{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"郭道晖：警惕文革元素的复活","authors":["郭道晖"],"dates":[{"year":2012,"month":6,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"温家宝总理在今年3月14日十一届全国人大五次会议闭幕后的记者会上说：“粉碎‘四人帮’以后，我们党虽然作出了若干历史问题的决议，实行了改革开放。但是文革的错误和封建的影响，并没有完全清除。”他两次提到“决议”，强调：“没有政治体制改革的成功……文化大革命这样的历史悲剧还有可能重新发生。”"},{"type":"paragraph","text":"我认为温总理警告文革还有可能“重新发生”，绝非危言耸听。当然，历史条件不同，当前全面复辟文革的可能性不大；但文革的某些元素则事实上已在复活。这种事例几乎俯拾即是，只是我们习以为常，不以为意而已。"},{"type":"paragraph","text":"文革幽灵还在游荡"},{"type":"paragraph","text":"文革发生的基本特征，最显著的是中国特色的文革思维与制度：一是“以阶级斗争为纲”，实质上是以阶级斗争包装起来的“以人为敌”（而不是真正“以人为本”）；二是迷信领袖的绝对权威，实质上是维护当政者个人的绝对专制；三是无法无天，踢开宪法，以党治国；四是以群治包装人治，运动治国。这可以说是文革的四要素。四者在文革后虽有所收敛，但其基本思维和制度并未清除，只是表现程度与形式有所不同而已。"},{"type":"paragraph","text":"不能无视我们至今还在某种程度上生活在毛泽东及其文革的阴影之中，必须承认并切实清除文革遗产的现实有害影响。"},{"type":"paragraph","text":"1．关于“以阶级斗争为纲”的遗毒"},{"type":"paragraph","text":"毛泽东有句名言：“与人斗，其乐无穷”。他的“以阶级斗争为纲”，并非真的客观存在阶级斗争，或者真的在搞阶级对阶级的斗争，而只是以阶级斗争为包装，排除异己。"},{"type":"paragraph","text":"建国以来，他不断在人民内部以及共产党内找敌人，制造敌人。他发动的历次政治运动，大多是先拿知识分子开刀，把他们归入“资产阶级”敌对势力；他搞“大跃进”，饿死几千万农民；直到“横扫一切牛鬼蛇神”和打倒大批“走资派”老干部，最后连他钦定的接班人、“最最亲密的战友”也不放过。"},{"type":"paragraph","text":"毛泽东的这种思维，文革后虽有所抑止，但并未根治。如上世纪80~90年代，在以阶级斗争为纲的思维遗产指引下，就进行过诸如“反自由化”、“清除精神污染”以及“反和平演变”等等“对敌斗争”的运动。"},{"type":"paragraph","text":"如果说，文革时期对敌斗争的口号是“横扫一切牛鬼蛇神”，“打倒黑帮——走资派”；前些时在重庆则是“黑打”。这些都是非法律的模糊语言，可以任意作扩大的解释。据媒体透露，重庆市几年来的打黑，不循法律程序，滥用拘捕、刑讯等非法手段，竟“破获”了600多个“黑社会组织”，抓捕成千上万人，制造了成百上千的冤假错案。他们蓄意将一些民营企业富商也当作“黑社会”头目扫除，并非法没收其资产，类似上世纪50年代对资本家的“五反”和“社会主义改造”。"},{"type":"paragraph","text":"近年党中央领导人虽然提出“以人为本”的正确指导理念，但一些部门和地方有些党政领导人常挂在嘴上的口头语仍是“国内外敌对势力”对我搞“分化、西化”、“和平演变阴谋”，“亡我之心不死”。这种过敏或过度反应，实际上是阶级斗争为纲的思维遗留。即使果有其事，也不能作为拒绝政治改革、打压公民和社会组织维权活动的借口。有些掌权者一遇群体性事件，往往不反思自身的过错，不尊重公民有批评建议检举控诉国家机关及其官员的宪法权利，就诬指民众是受境内外“敌对势力”挑动，以“维稳”的名义，动用警力予以打压。至于某些对国是有不同意见的所谓“异见”人士，也常被当作敌对分子予以严刑惩处。这些实际上还是阶级斗争的文革思维的体现。"},{"type":"paragraph","text":"2．关于维护领袖个人的权威，坚持“第一把手说了算”"},{"type":"paragraph","text":"文革的发生虽然有其社会基础和党的领导制度根源，但文革得以全面发动和延续十年之久不能扭转，则是基于毛泽东在党内和社会上早已牢固形成的个人绝对权威，并通过愚民政策制造了对他的绝对迷信。这是中国发生文革所特有的条件。文革后，这种条件似已随毛而逝，但其变种则还在流传。"},{"type":"paragraph","text":"《建国以来党的若干历史问题的决议》，固然否定了文革这场内乱，但只是否定了这场“革命运动”，并没有清算“文革思维”，没有彻底清理毛泽东的错误思想政治路线与“党权高于一切”的高度集权的体制。相反，决议违反大多数老干部的意志，极力维护毛泽东的绝对权威地位与他遗留下的政治体制。早在1980年邓小平就发表了《党和国家领导制度的改革》这篇重要文章，要求改变权力过度集中和党政不分、以党代政等体制和家长制特权等封建主义影响，实行政治体制改革。但事过30多年还未予实施。这也导致改革开放以来文革幽灵仍在天安门广场徘徊，不时左右我们的政局。"},{"type":"paragraph","text":"一个突出表现是，建国60周年大庆游行时出现毛泽东的方阵。这也是为什么有的极“左”势力能在自己的网站上重新大树特树毛泽东的文革思想，大叫要“高举造反有理的大旗，发动第二次文化大革命！”而重庆的“唱红”，则一度形成覆盖全市3000万人的运动。据2011年11月25日的《重庆晨报》一篇报道称，从2008年6月份“唱红歌”运动三年半来，重庆一共举行了具有一定规模的“红歌传唱”活动23.58万场次，参与市民达2.87亿人次，总共挥霍掉几千亿元。单是2011年6月29日在重庆市奥体中心10万人唱红歌，一场就花掉了约1.0377亿元。重庆市政府还花费巨资竖立一个巨大的毛泽东铜像。这些动作，恐怕并非真心实意要学前人，而是要树立呼风唤雨的绝对权威。至于在韶山建立的毛泽东像则成为一座神像，受到善男信女的烧香跪拜。有些农村索性盖起类似土地庙的泥塑毛泽东庙，把毛泽东变为一尊可保佑众生的菩萨。"},{"type":"paragraph","text":"如果说，这些活动还只是蒙蔽一些善男信女，为复活对毛迷信造势；那么，各地“第一把手说了算”的现象与制度，则是毛泽东个人绝对权威体制在党内各级的潜规则和习惯思维的延伸。"},{"type":"paragraph","text":"文革中，党中央和国务院制定的一个著名的恶法《公安六条》，其中规定，凡反对伟大领袖毛主席和他的亲密战友林彪副主席的，属于“恶毒攻击罪”，要给予最严厉的惩处。不少仁人志士就因此屈死于这一“恶法”。现今有的基层地方党政“一把手”在公民批评检举他们的丑行时，也滥用所谓“诽谤罪”、甚至“颠覆国家政权罪”，予以抓捕惩处。他们成了地方上的“小毛泽东”，而小民则疑似犯了文革中的“恶毒攻击罪”。"},{"type":"paragraph","text":"3．关于无法无天，踢开宪法，以党治国"},{"type":"paragraph","text":"文革是党的领袖个人发动的一场对全民实行全面专政的浩劫，当然只能是踢开宪法和法律、“砸烂公检法”、无法无天地恣意而行。"},{"type":"paragraph","text":"文革中，毛泽东的一张大字报就可以废掉一个依宪法经人大选举产生的国家主席。文革后也出现超越党章法定程序，在已退位的几位元老的“生活会”上，就可以促成废黜总书记。"},{"type":"paragraph","text":"文革前，国家的检察机关和律师已取消，文革中，公检法三机关合并为“公安政法部”，公安“老大哥”独断专行，制造各种冤假错案。"},{"type":"paragraph","text":"现今党的各级党委的政法委事实上也仍然凌驾于公检法司等国家机关之上，或取代了他们的职权。近年出现的一些错杀的冤案，其中有些就是出于上级政法委的强行非法干预所致。如河南“杀人犯”赵作海冤案，本来当地检察机关和法院人员认为证据不足而几次发回重新侦查，但迫于上级政法委的“指示”，只好硬判“死缓”。11年后，被“杀死”的人却忽然活着归来，从而宣告所谓赵作海杀人是彻头彻尾的冤案，赵作海也被无罪释放。但此前另一个情节类似的“罪犯”则没有赵作海的“幸运”，早已人头落地。"},{"type":"paragraph","text":"1987年中共十三大曾决定撤销中央政法委这个干涉司法独立的机构。但1989年发生“六四”政治风波后，1990年初又恢复了中央政法委员会。"},{"type":"paragraph","text":"公安机关和公安人员站在直面社会冲突、维护社会治安和人民权益的第一线，本应是一支勇敢战斗、为民服务的力量。长期以来他们位居“老大哥”的强势地位，受人尊敬，这自有其必要性和正当性。但也由于他们手握强权，不受制约，也易于滥用权力。而各级政法委书记大多是原公安机关的首长。有的政法委领导人公然宣称司法机关是专政机关。有些地方的公检法机关成为地方贪官污吏的门丁和打手。重庆原公安局长和政法委书记王立军的胡作非为就是一个恶例。他居然无视公民与媒体对公安等政府机关和人员的监督权，公然号召“公安机关起诉报社，民警起诉记者”，号称“双起”。再如对李庄律师的起诉和强迫犯罪嫌疑人去“检举”替他辩护的律师，在李庄刑满释放之前还企图另加新罪重审，其违反司法伦理、践踏法治的霸道，于此可见。"},{"type":"paragraph","text":"在民众的法治意识日益觉醒的今天，有些政法干部也不敢明目张胆地无法无天，改而学会了“以法谋私”和“以法反法”的手法，即打着“依法办事”的幌子，其所依之法却是“恶法”，是为本部门本地方谋私的自定规章、红头文件。今年全国人大通过的刑事诉讼法修改草案，其第73条和第83条关于公安机关可以对他们独家认定的“危害国家安全罪”和“恐怖活动罪”的犯罪嫌疑人予以秘密拘捕，无须通知其家属。这种只便利公安而侵犯人权的法条，就是公安部门的意志体现，它居然获得全国人大以2639票多数通过，被认为是公安部门的“胜利”！（不过也有160票反对，57票弃权。）"},{"type":"paragraph","text":"4．关于以“群治”包装人治，运动治国"},{"type":"paragraph","text":"无法无天和运动群众这两者是互为表里的文革运作方式。利用群众运动来“砸烂”宪法和法制，可“立竿见影”，而策动者可以在所谓“群众运动天然合理”的旗号下，幕后操纵，而不承担个人专制和违宪的责任。不加节制的群众运动，也势必越出法制轨道。"},{"type":"paragraph","text":"文革的特色之一是“人治加群治”，运动治国，即以群众运动的外衣包裹起来的领袖专政，提倡所谓“群众专政”的“大民主”，纵容以群众斗群众、践踏人权。"},{"type":"paragraph","text":"文革后，虽然执政党宣布不再搞群众运动，但变相的运动则不因某个领导人的意志而终止。其中经常进行的所谓“专项斗争”，就是换个说法的群众运动。上世纪80年代初期开始的“严打”以及以后几次，虽然对维护社会治安不无效果，但由于仍然承袭过去的某些做法，举国动员，大搞运动，常越出法治轨道。运动中一些不是犯罪的行为被作为犯罪来对待，本来应该从轻处罚的却从重处罚了。有的地方还一仍旧制，规定杀人数字，产生一些冤假错案。“严打”还必然伴随着公检法三家联合办案，原有制度中的相互制约机制被搁置了。一个案件还没有经法院开庭审理，往往就提前由政法委决定了。"},{"type":"paragraph","text":"近年这类“专项斗争”，也形成对司法官员的政治压力，扭曲了司法公正。有的地方为了制造声势，又搞起群众大会“公审”，或押解妓女游行。最近河南省的周口项城市还举行“春季严打整治推进会”，将被拘押的41名“严重扰乱社会秩序”的疑犯反绑双手，挂黑牌，押到广场蹲下示众。"},{"type":"paragraph","text":"重庆的“唱红”也搞成大规模的群众运动。以“传箴言”为例，据媒体报道，重庆机关事业单位工作人员均被要求每人必须发N条短信，各个单位也下达了发送短信总量的任务。有的区县更成立了“红色短信研发中心”，组织专门人员创作编写“红色短信”。据《重庆日报》报道，市主要领导人2009年4月28日亲自创作并上传一条“红色短信”，这条“红信”到该年6月初已被转发了1600多万次。（见华龙网2009年6月3日报道）前些时重庆曾将15000套开展理想信念教育的光碟下发到全市所有学校。还组织千人来北京举行专题“唱红”大会。媒体报道说，从“唱红”、办“红色频道”，到现在“红色光碟”入校园，重庆可谓“全市上下‘一片红’”了。而这种红色运动的政治动机，无非是企图借恢复人们对已故领袖的膜拜，树立当地领导人的权威。"},{"type":"paragraph","text":"推进政治体制改革，防止文革重演"},{"type":"paragraph","text":"上述文革某些元素的遗毒之所以还在一些地方、一些事件中表现出来，基本缘由还在于文革结束以来，我们虽然进行了经济改革和某些局部的政治改革，但产生文革的政治制度的根基基本没变。诸如“以党治国”，“党权高于一切”，“第一把手说了算”，权力无制约，司法不独立，政法委擅权，公民无自主的选举权、知情权、表达权、监督权，等等。这就是如温家宝总理所忧虑的：“没有政治体制改革的成功……文化大革命这样的历史悲剧还有可能重新发生。”虽然历史条件已大不相同，像极“左”势力所盼望的全面复辟文革，难以如愿；但像重庆这样，特别是某些文革元素的局部乃至大面积复活，则已是可以触摸到的现实。"},{"type":"paragraph","text":"长期以来，人民期待实行政治体制改革，已经讲得口干舌烂，但政治体制改革还是难有进展。"},{"type":"paragraph","text":"正如今年2月23日《人民日报》的一篇评论所尖锐指出的：“现实中，或是囿于既得利益的阻力，或是担心不可掌控的风险，或是陷入‘不稳定幻象’，在一些人那里，改革的‘渐进’逐渐退化为‘不进’，‘积极稳妥’往往变成了‘稳妥’有余而‘积极’不足。”评论尖锐地指出：“改革有风险，但不改革党就会有危险。”"},{"type":"paragraph","text":"现实昭告我们的是，政治体制改革已是民心所向。就连《人民日报》的子报《环球时报》所做的民意调查也显示：63%的受访者希望中国实行西方式的民主，而且期待一场新革命的受访者居然占到49%以上。（见该报今年3月12日的英文版）面对这个看来使人惊心动魄的数据，不能不使人警悟，如果还依然不为所动，其后果就不是执政者所愿和所能承受得了。"},{"type":"paragraph","text":"且不论那些既得利益集团必然要抵制政改；对于有心执政为民的领导人，我想也不必把政改设想为那么艰险复杂而趑趄不前。无论执政者还是社会精英，不必一想到政改，就是毕其功于一役地实行多党制，就是三权分立，就是普选……改革步骤不妨找准切入点和非改不可的急切点，然后平稳推进。以下几点，我认为是当下不难办到、也是迫切要做的："},{"type":"paragraph","text":"1.通过“重庆事件”展开对文革的大讨论大反省"},{"type":"paragraph","text":"应当说，重庆刚刚经历了一场小文革，它已引起全民的热议。我们应当因势利导，迅速公布“重庆事件”、特别是其“唱红打黑”的真相，由此开展对文革历史真相的复原和研讨，反省文革产生的思想与制度根源，检讨其遗留的弊害，作为进行政治体制改革的张本。"},{"type":"paragraph","text":"2.通过纪念82宪法诞生30周年，宣传宪政精神，由依法治国上升到依宪治国，落实宪法有关公民权利的立法"},{"type":"paragraph","text":"今年12月4日是我国1982年宪法诞生30周年。这部宪法是初步总结了文革教训的产物，它确认公民权利优先于国家权力的地位；初步摆正执政党在国家宪政体制中的地位；体现了以现代化建设为中心的战略目标。在以后通过的四个修正案中，进一步确认实行社会主义市场经济，把“依法治国，建立社会主义法治国家”和“国家保障和尊重人权”等重要原则纳入宪法。它是四部宪法中比较好的一部。其最大缺陷是没有鲜明地明确司法独立原则，没有严格建立权力分立与制衡制度，没有确立违宪审查制度；宪法所列举的公民基本权利还有不少缺漏，宪法权利缺少或没有立法保障。"},{"type":"paragraph","text":"当前的首要任务，一是要在治国理念和法治建设目标上，由依法治国上升到依宪治国，建设宪政国家。胡锦涛在首都各界纪念82宪法颁布20周年大会上曾指出：“实行依法治国的基本方略，首先要全面贯彻实施宪法，这是建设社会主义政治文明的一项根本任务，也是建设社会主义法治国家的一项基础性工作。”还要特别强调吸取文革时期破坏宪法的教训：违宪、毁宪就有发生第二次文革的危险。"},{"type":"paragraph","text":"二是要立即落实宪法第35条的各项公民自由权利的立法。立即制定出版法、社团法、新闻法（《共同纲领》第49条曾确认“保证报道真实新闻的自由”），以实现公民的言论自由和知情权、表达权、监督权。这些法律早在上世纪80～90年代就已有草案，由于各种不成理由的原因而被搁置。鉴于我国宪法是“不可诉的宪法”，宪法所确认的公民权利也不是“直接有效的权利”，因为公民权利受到侵犯，不能直接适用宪法进行诉讼，必须有立法为据。在没有制定相应的法律以前，司法机关不能把宪法司法化，这样公民的权利得不到切实的保障。现今只有国务院或其部委制定的有关这些权利的行政法规或者规章，甚至红头文件，如宗教管理条例、出版印刷条例、社团管理条例、互联网的一些规定等。这一则违反了《立法法》关于公民的基本权利必须由全国人大以法律来制定的规定，是越权立法和越前立法；二则有关公民权利与自由的法律的立法主旨是要以保障公民自由为主，而现在的法规、规章、红头文件则以控制和限制自由为主。这也是违反公民权利立法精神的。"},{"type":"paragraph","text":"3．积极支持社会组织的发展，培育公民社会的成长"},{"type":"paragraph","text":"上世纪80年代是文革的灾难推动政治和经济的改革；当前是两极分化和官僚腐败导致的民生危机与社会危机，引发对民权、对民主与宪政、人权与法治的需求日益增长。危机催生改革。中国从来是被灾难和危机逼上改革的“梁山”。"},{"type":"paragraph","text":"如果说，上世纪80年代初期的改革的社会动力主要来自备受文革磨难的“走资派”老干部和长期受精神压迫没有免于恐惧的自由的知识精英，以及被“一大二公”所掠夺、没有免于饥饿的自由的农民，那么，今后改革的动力何在？"},{"type":"paragraph","text":"我认为，值得重视的新兴动力是正在崛起的来自民间社会的维权力量。人民维权意识大觉醒，维权活动此起彼伏，它既是社会矛盾与危机的征兆，如能正确引导，也是推动和促进改革前行的巨大社会动力。其中一些在改革开放中被边缘化为经济上政治上受压抑的弱势群体，未能分享改革成果，反而利益受损。政治体制改革关系这些阶层的生存和自由，因而他们自发地强烈地要求实现公平正义的政治改革和司法改革。"},{"type":"paragraph","text":"近年来，从重庆“最牛钉子户”为房地产拆迁补偿不公而维权，到山西黑砖窑的揭露，厦门市民群起“散步”抵制有毒化工厂PX的建设，以及华南“纸老虎”被网民戳穿，一些地方出租司机的罢运，等等事件此起彼伏。贵州瓮安县更爆发上万市民的抗议事件，由起初县委当局推卸是所谓“黑社会势力”的挑衅，到省委书记亲自出面问责县委领导的侵权，并予以罢官，显示出群众维权的正当性和监督力。危及百万婴儿的“三鹿奶粉事件”也是因媒体和网民的揭露，排山倒海的社会舆论，以及全国各地百位律师组成“三鹿奶粉志愿律师团”为受害者维权，迫使政府严厉追究责任人使之受到刑事制裁和民事赔偿，这些都是过去少见的。"},{"type":"paragraph","text":"更可靠的社会力量还是有组织的社会群体，他们正在形成能与行政权力抗衡的公民社会。现今很多社会事务和政府事务已由自愿组织起来的公民和相关社会组织运用其社会资源与社会权利来治理。他们对多样性的社会公益事业自动地自愿地做出及时的反应，有些可以比政府做得更好（汶川地震时第一个赶到现场施以救援的就是民间社会组织）。它们的崛起还可以制衡政府权力的滥用，防止权力的过分集中，使权力多元化和社会化。"},{"type":"paragraph","text":"去年延续至今的广东“乌坎事件”，一方是村民依法理性地抗争，抵制了基层贪腐官员的恶行，索回了部分被非法侵夺的土地，保卫了民主选举的成果；一方是党和政府由打压到理性地与村民平等对话协商，终于化解了矛盾冲突。其中有许多值得总结的经验教训，可以作为官方处理维权事件的重要参照。《人民日报》2011年12月22日发表时评《“乌坎转机”提示我们什么？》指出：“把握了群众利益的诉求点，也就把握了问题解决的关键点。”可以说是摸到了“乌坎事件”的脉搏。"},{"type":"paragraph","text":"由此，我们应当从单方面仰赖政府自上而下的改革，移向关注自下而上的民间社会动力，着力研究和助推公民和社会组织依法进行维权活动，促进良性的非政府组织的建立和公民社会的形成。"},{"type":"paragraph","text":"最近广东省官方宣布，将逐步从行业协会商会入手推进社会组织体制改革，广东省委书记汪洋表示，凡社会组织“接得住、管得好”的事都交给他们。广东省民政厅还表示要放宽社会组织的限制，对公益慈善类和社会服务类社会组织推行“去行政化”和“去垄断化”改革，采用登记制。在此基础上，逐步扩大改革范围。这是一个值得关注和推广的积极举措。"},{"type":"paragraph","text":"只有这样依靠和发展来自民间的维权力量，并与党政内部力主改革的明智力量结合，上下互动，政治改革和法治的进步才有希望。"},{"type":"paragraph","text":"作者为广州大学人权研究中心教授、北京大学宪法行政法博士生导师组成员、最高人民检察院专家咨询委员会委员"},{"type":"paragraph","text":"来源: 《炎黄春秋》杂志2012年第6期"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}