{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"黄玠然在全国工商联和民主建国会中央组织、宣教工作座谈会上关於右派工作问题的讲话","authors":["全国工商联","黄玠然"],"dates":[{"year":1959,"month":8,"day":6}],"is_range_date":false,"parts":[{"text":"黄玠然在全国工商联和民主建国会中央组织、宣教工作座谈会上关于右派工作问题的讲话","type":"title"},{"text":"全国工商联黄玠然","type":"authors"},{"text":"(黄玠然：全国工商联和民主建国会副秘书长，代行秘书长。1956年任中共全国工商联党组副书记)","type":"paragraph"},{"text":"[根据记录整理，未经本人审阅，仅供参考]","type":"subtitle"},{"text":"对右派工作的问题谈三点意见","type":"subtitle"},{"text":"（1）党和国家对右派的政策；","type":"paragraph"},{"text":"（2）改造右派的工作；","type":"paragraph"},{"text":"（3）几句话。","type":"paragraph"},{"text":"一、党同国家对右派的政策","type":"subtitle"},{"text":"先引几句话。1957年9月邓小平同志在关于整风运动的报告中说：“……资产阶级反动右派和人民的矛盾是敌我矛盾。是对抗性的不可调和的你死我活的矛盾……必须把右派斗争进行到底。”“对于右派分子的处理，原则上应该是严肃和宽大相结合。政治上、思想上要斗透，处理上则不宜过分。以便对右派分子继续分化和改造……。”希望右派分子经过外力推动，自己体会能幡然悔悟，接受改造。“应该看到，有些右派分子是可以改造的，改造以后对人民还是有用的。”1959年4月18日周总理在人民代表大会上所作的政府工作报告中：“对于资产阶级右派分子，我们采取了帮助他们进行改造的宽大处理办法。不剥夺他们的公民权，并且适当地安排他们的工作和生活。以便把一切可以改造的人，尽可能的，逐步的改造成为新人。”这是党同国家对右派的政策。人民日报的很多社论中，也是贯彻了这样的精神。这几句话告诉我们：","type":"paragraph"},{"text":"1、右派猖狂进攻，是反动派，他们与人民的矛盾是敌我矛盾，是你死我活的矛盾。他们是反党反人民的，因此我们必须彻底揭露，坚决斗争，斗狠、斗透、斗臭，并且把斗争进行到底，我们必须采取这样的方针。","type":"paragraph"},{"text":"2、当右派孤立分化表示低头认罪时，要采取严肃与宽大相结合来进行处理，以便尽可能的把可以改造过来的人，逐步的改造过来，这是我们的政策。","type":"paragraph"},{"text":"3、改造过来对国家对人民有利，对他们自己来说，也可以重新作人。","type":"paragraph"},{"text":"党对右派的政策是：一方面有毒草就进行斗争，有错误就进行批判；另一方面党还本着化消极因素为积极因素的精神，给以自新之路。在斗争和改造的过程中，党是化毒草为肥料，把他们当作反面教员，这是党同国家对右派的政策，对于右派，他们同人民之间的矛盾，性质上完全是敌我矛盾，但在改造，处理的过程中，党是采取处理人民内部矛盾的方法来处理的。不是当作反动派处理的，不马上逮捕送法院。党的政策是非常科学和现实的，李部长讲：“共产党是不希望任何人走绝路的”。这是党的政策。邓小平同志说：“右派有反党反人民的罪行，但是如果回头，党是向右派开着自新的大门的”（大意）。党对任何犯错误的人，都开着自新的大门，伸出援助的手的。党外人士有的不屑于和右派握手，党是伸出手来予以援助的。党为什么这样作？党的出发点是什么？党的出发点是：如何有利于社会主义建设，有利于社会主义改造，有利于全国人民的团结，有利于人民民主专政……等等。这是党的政策的出发点，大家可以体会一下，反右派斗争同改造右派不是矛盾的，是毒草就斗争。但也要化消极因素为积极因素。党的这一政策，在反右斗争中，在党的领导下取得了胜利，并且在反右派斗争胜利的基础上，对右派进行了处理。参加反右斗争的人，认清了右派反党反人民的面目，政治思想上提高了。分清了敌我界限，清醒了头脑。斗争了右派也锻炼了自己，增加了识别能力，大家感到受到深刻的阶级教育，如果不采取这样的政策，受教育不会深刻，体会政策也不会深，很多人经过斗争，认为党的政策是正确的。总之，党对右派的政策是：对右派进行斗争也要改造右派，谈以上这些的目的，是为谈谈对右派的工作怎么办。","type":"paragraph"},{"text":"二、对右派的改造工作","type":"subtitle"},{"text":"对右派斗争的胜利，跟上来的就是对右派的改造工作。不是斗争之后就没事了，对右派的改造工作还值得两会考虑。轰轰烈烈的反右派斗争胜利之后，对右派进行了处理。处理的原则是严肃与宽大相结合，那就是说，右派与人民的矛盾是敌我矛盾，在斗争中表示了悔改和低头认罪，党所以提出严肃与宽大相结合的方针进行处理，给右派以自新之路，目的是在处理之后，一定要改造他。党是如何执行自己的政策呢？党中央毛主席、国家各机关的负责同志都亲自作右派工作，改造他们，约他们吃饭、看戏，给他们作报告等等，目的就是为改造他们。各党派、团体、学校、部队等等也不能例外，都要作右派工作。李部长与两会的许多领导同志谈过关于对右派工作的问题，两会应当在党的领导下担起这个工作，这是一个政治任务。","type":"paragraph"},{"text":"关于对右派的工作，根据所了解的材料，两会各地组织在不同程度上都进行了一些工作，积累了一些经验，根据各地材料有以下几个方面：（1）组织他们定期学习，内容是结合各个时期的中心运动，学习时事政策，对改造右派有好处；（2）经常同右派个别接触，进行帮助；（3）组织右派参观、访问进行形象化教育；（4）帮助右派订立悔改规划（有的地方叫自我改造规划是不妥当的）；（5）密切联系党委向党委汇报、反映、请示；（6）在工作中采取区别对待，有鼓励有批评，这些是工作中的初步经验。为什么我们的工作经验还不多，这说明我们工作作的还不多，甚至有的还没有作，为什么工作作的还不多呢？根据各地情况看，主要是在思想上存在问题还没有解决。在领导骨干中对于右派还存在：（1）不愿和右派接近；（2）不屑和右派接触两种思想。一怕界限不清，二怕缺乏经验犯错误，总起来是二种情况几种顾虑，这种情绪是可以理解的，的确右派很讨厌，我们经验不多怕犯错误，但关键问题是在于是否符合党和国家的要求，是否符合党和国家的政策，反右斗争时都斗了，现在改造他又怕了，怕和讨厌是否有利于社会主义建设和对右派的改造？是不利的。是有利于右派逃避改造，同时也不利于矛盾的解决，关键问题在于两会作为党的助手，应该考虑解决对右派工作的思想障碍，才能更好地进行工作思想问题的关键在那里？我认为：","type":"paragraph"},{"text":"1、我们要从思想上，工作上解决两点：（1）思想要藐视右派，因为右派是臭的，孤立的，肮脏的，这些人都是小丑，人人得而斗之。怕和右派接近，不愿接触的思想。在树立藐视右派的思想之后，即可解决；（2）工作上要慎重对待。右派都富有斗争经验，不慎重就容易上当，解决了这个问题即可以对右派进行工作。","type":"paragraph"},{"text":"2、两会的骨干和成员都应该把改造右派的工作作为政治任务来看待，现在我们研究右派的具体情况是如何呢？从少数地区的材料看来是：经过斗争，处理，愿意悔改的是少数，有10—20％；经过斗争，处理，时好时坏的是多数，约有30—40％或更多一点；抵触不服的也还有20％或者多一点，这个情况说明虽然经过说理斗争和处理，分化的还非常不够，我们对右派的政策是分化和孤立他们，分化的好就会使顽固的更孤立，分化不好他们倒团结了，这说明对右派的改造工作是非常艰巨的任务。至于化消极为积极，能在增产节约中有贡献的究竟还是少数，把消极化为积极必须要我们进行很多的工作，有的右派通过了帮助和教育就表现好一点，这就说明党的政策的正确性，从现在情况看，我认为对右派分子的工作，我们的责任还是很大的，大家也可以看看是否应该作右派分子的工作，全国的右派分子约有30万人，工商界的右派分子，根据不完全统计有3至5万人，如果以5万人计算，假使一个右派有5口之家就是30万人，右派得不到改造30万人统统不安。右派对他的周围还是影响不小，还是让右派影响扩大呢？还是把它削弱呢？这就不能不引起我们的注意，这也充分说明对右派分子的改造工作的重要性。这样，就得出一个结论，摆在我们两会面前的有两问题：是把右派改造过来成为有用的东西呢？还是让他们等候适宜气候、土壤将来再兴风作浪呢？要他们成为有用的东西就必须作好工作，把他们改造过来，对人民有利。问题是要我们回答：是加紧作工作呢？还是放任自流呢？应该要加紧对右派的改造工作。","type":"paragraph"},{"text":"3、缺乏工作经验是事实，但经验从那儿来呢？是从工作中来的。有的认为怕犯错误，不作工作就不会犯错误，这是思想问题，这就是“多作多错，少作少错，不作不错”的思想，于工作是不利的，应该是多作少错，少作多错，不作大错。所以我们应该加强对右派分子的改造工作，在改造右派中也提高自己。","type":"paragraph"},{"text":"4、有的同志讨厌右派，这种情感是可以理解的，右派还要经常活动，这是客观存在，讨厌并不能解决问题。右派不改造不会消灭，甚至还会产生新的右派。不屑于与右派接触，讨厌右派并不能解决问题。你不沾他他沾你，我看要很好的解决这个思想问题。","type":"paragraph"},{"text":"我认为改造右派是一项政治任务，就需要通过政治工作来解决，对右派必须通过斗争来改造，右派能不能改造呢？邓小平同志已经说了，大多数人或者是多数人是可以改造的，根据在于：（1）我们有坚强的党和工人阶级的领导；（2）我们有强大的人民民主专政的政权；（3）我们有广大的、巩固的工农联盟和全国人民的团结；（4）有越来越有利的国际形势，帝国主义没有办法安定下来，右派对于形势也是经常估计的；（5）右派已经孤立、分化、彻底失败，在我们的社会里，右派不好好活着就会淹死他，这是因为党有着正确的对右派的改造政策。以上这些都说明经过工作，右派是可以改造的。问题是有有利的形势，不等于右派会自行消灭，今天右派还没有得到很好的改造是个客观存在，结论只有一个，必须对右派进行改造，才能化消极因素为积极因素。","type":"paragraph"},{"text":"怎样进行右派工作？（1）要分析动态进行工作，右派是非常狡猾的，不分析是不能作工作的，应当分析动态进行工作；（2）了解情况，集体研究，要进行集体研究，把右派所玩的花着凑在一起，加以研究，拿出改造的方法，千万不要小看，一对一，力量即不能绰有余裕。经过集体研究就不怕什么，就可以打破他们多样的手法。但是集体研究也要依靠党的领导，一切工作都不能离开党的领导；（3）要提出问题，随时反映，不能迟缓，一迟缓右派就会玩花样，这样既有党的领导，又有自己的体会，经验既可逐步丰富起来。","type":"paragraph"},{"text":"同右派接触怎么办？（1）讲清大势指出出路，右派越不爱看大势，就越讲大势，他们对形势是有看法的，章乃器不是说吗：“尼赫鲁毕竟是尼赫鲁”，他们是有看法的；（2）交待政策指明方向，要经过集体研究，解除他们的顾虑，还要指明方向，而且要指出出路，告诉他，党是向他伸出手的，问题看他自己，告诉他这样下去对他自己的后代也没有什么好处，只有彻底悔改才会回到人民队伍，要给他指明方向，指明出路，要作很多工作。应当进行分析，不分析就不知道他们的动态，我们要既调查又研究，既讲道理又给前途；（3）要区别对待，继续分化改造，党说右派是可以改造的，右派中有好的，有的不好不坏，有的很坏，要区别对待，在很多问题上要考虑区别对待，对学习、工作、安排、劳动都要考虑区别对待，首先要看看他的表现好坏，有变化还是没变化？要根据不同情况对待，不是胡子眉毛一把抓，区别对待既可以起改造作用，又可以起榜样作用。区别对待是改造右派的关键，是我们对右派分化改造最好的方法。","type":"paragraph"},{"text":"大家思想上解决一些顾虑，研究些工作方法，是不是这样作？大家研究研究。","type":"paragraph"},{"text":"三、几句话","type":"subtitle"},{"text":"对右派的改造党和国家希望我们作工作，两会必须重视起来。第一句希望两会重视右派工作；第二句希望紧密地依靠党的领导；第三句要大家动员，凡是有右派的地方都应该展开改造右派的工作。第四句话要交流经验，加强工作，一点一滴的经验都是宝贵的。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}