{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"红星闪闪　激流勇进——记“抗洪救灾爱民模范营”","authors":[],"dates":[{"year":1976,"month":8,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"红星闪闪　激流勇进"},{"type":"paragraph","text":"——记“抗洪救灾爱民模范营”"},{"type":"paragraph","text":"一九七五年八月，豫南平原部分地区遇到了历史上罕见的洪水灾害。"},{"type":"paragraph","text":"人民解放军武汉部队炮兵某部三营奉命奔赴灾区，向洪水展开了惊天动地的大搏斗！三营的英雄壮举，生动地证明经过无产阶级文化大革命和批林批孔运动的锻炼，我军光荣传统更加发扬光大。他们的行动也是对邓小平散布的“今不如昔”的谰言的有力回击。"},{"type":"paragraph","text":"八月五日，天气骤变。接连几天，沉雷滚滚，暴雨倾盆，酿成了洪水灾害。"},{"type":"paragraph","text":"七日下午，担任防汛值班的三营接到了出发命令。营党委即刻率领全营干部战士分乘十二辆军车，迎着急风骤雨，直奔灾区。"},{"type":"paragraph","text":"八月八日清晨，三营出发已经十多个小时。团里派出一位参谋乘车给三营运送给养。来到河边，河溢桥断，人不能过，车不能行。举目望去，对岸的白杨树在茫茫大水中只露出树梢。他一下子愣住了：三营在哪里？"},{"type":"paragraph","text":"三营，这个具有光荣革命历史和爱民传统的战斗集体，此刻正在滔滔激流中抢救人民群众。原来，七日下午他们过了河，就根据地方党委的指示，兵分两路，风驰电掣般地向两个公社冲去。"},{"type":"paragraph","text":"营长张景松和副营长曹柏林带领七连、九连，顶风冒雨，向前奔跑。突然，一道百米宽的急流拦住去路。急流那边的前江庄，群众被洪水围困在房顶上、大树上、草垛上，情势危急。张景松把手一挥：“七连，上！”话音刚落，连长贾永顺带领战士一个个“扑通”、“扑通”跳进水中，冲向村里。他们背着老人，抱着小孩，在急流中穿梭般地往返把群众救到高地。"},{"type":"paragraph","text":"在同一个时刻，营教导员崔登三带领的八连在和兴公社与洪水搏斗。他们把水淹到脖子的群众救出来，把困在树杈上的老人转移到安全的地方。被救出的群众握着战士的手久久不放，流着热泪说：“旧社会国民党放水淹俺，现在你们把俺从洪水里救出来，新旧社会两重天，两种军队两个样啊！”"},{"type":"paragraph","text":"八月八日下午，师、团三次派出人员，还是没有和三营取得联系。"},{"type":"paragraph","text":"三营现在怎么样呢？"},{"type":"paragraph","text":"三营正在经受严重的考验。八日凌晨，特大洪峰袭来，霎时，全营被交错的急流冲散，多者几十人，少则几个人，分隔成十六摊，散布在方圆三十多公里的水面上。在这严重关头，大家红心向着党，为了抢救群众，人被洪水冲散，斗志却更坚。"},{"type":"paragraph","text":"各连党支部都召开了紧急会议。八连党支部书记李江科的声音在暴雨中震响：“我们是人民的子弟兵，洪水把我们冲到哪里，就要在哪里抢——救——群——众——！”"},{"type":"paragraph","text":"九连副连长孙占朝等九名同志，被洪水围困在张店。这时的张店，象茫茫大海中的一叶孤舟，群众焦虑不安。干部战士面对遇险的群众高声呼喊：“乡亲们，有我们在，就有乡亲们在！”"},{"type":"paragraph","text":"共产党员、二排长王勤堂和班长王军，被洪水冲出五、六里，碰上两名冲散的战士。王勤堂把大家召集在一起，四个人整了整军帽，站在滔滔的洪水中向党庄严宣誓：“那怕剩下一个人，只要还有一口气，也要抢救群众，继续战斗！”说完，一齐奋力向村庄泅去。"},{"type":"paragraph","text":"共产党员、一排长刘其甫等十二名同志，被冲散在一个宽阔的水面上。刘其甫一面顺水漂游，一面指挥大家到前面的万园村抢救群众。"},{"type":"paragraph","text":"就在师、团电台向三营呼叫的时候，三营营长张景松、教导员崔登三也守在电台旁边，急切地和师、团联系。但由于气候恶劣，一直联系不上……"},{"type":"paragraph","text":"与上级的联系失掉了，物资供应中断了，在这极端艰难困苦的情况下，三营干部战士无私无畏，一往无前，他们把生的希望献给群众，把死的威胁留给自己。"},{"type":"paragraph","text":"张吉海，这个入伍才七个月的年轻战士，奋击激流，连续战斗，一天一夜抢救了二十四名群众。"},{"type":"paragraph","text":"战士梁春生背着一位半身不遂的老大娘向外转移。刚出村口，就被一道二十多米宽的急流挡住。梁春生用雨衣把大娘兜好，系在自己身上，左手从背后托着大娘，右臂挽着架在急流上的绳索，象一个“滑子”，由四名同志前拉后推向前滑动。两个人的重量落在一只臂肘上。大娘被安全地送到了对岸，梁春生的右臂却留下了一道深深的血口子，鲜血直流。"},{"type":"paragraph","text":"八月八日深夜，三营还没有消息。团长陈淮带着电台，趟着齐腰深的水，来到河岸边，站在桥头，焦虑地了望。电台在不停地呼叫：“三营，三营！请回答！”……"},{"type":"paragraph","text":"这时，三营还在奋力抢救群众。"},{"type":"paragraph","text":"干部战士发出钢铁誓言：我们和人民群众同生死，共患难，只要还有一个乡亲不脱险，就要继续战斗。他们把临产的孕妇救出洪水；把双目失明的老人背上高地。"},{"type":"paragraph","text":"就这样，三营干部战士连续奋战，从洪水中抢救出群众一千六百多人，转移群众八千多人。脱险的群众看着战士们军帽上闪闪的红星，由衷地欢呼：“毛主席最亲，解放军最好！”"},{"type":"paragraph","text":"九日黎明，在河岸桥头，陈团长焦急地踱着步子。突然，报务员惊喜地叫了起来：“团长，和三营接通了！”"},{"type":"paragraph","text":"陈团长接过送话器，急促地问：“张景松同志吗？群众怎么样？部队怎么样？”"},{"type":"paragraph","text":"“群众基本抢救完毕，部队情绪很高，全营无一伤亡。”"},{"type":"paragraph","text":"“好！”陈团长兴奋地说，“你们做出了很大成绩。现在河水大，你们在那边，接受地方党委统一领导，继续做好抢险救灾工作，为灾区人民作出更大贡献。”"},{"type":"paragraph","text":"“是，坚决完成任务！”"},{"type":"paragraph","text":"与洪水的搏斗刚刚过去，三营干部战士身上的伤口还没有愈合，就又投入了帮助灾区人民群众恢复生产，重建家园的战斗。"},{"type":"paragraph","text":"《解放军报》记者　新华社记者"},{"type":"paragraph","text":"（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}