{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"山东煤炭工业战线职工以实际行动悼念伟大领袖毛主席  认真学习　深入批邓　夺得高产","authors":[],"dates":[{"year":1976,"month":9,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"山东煤炭工业战线职工以实际行动悼念伟大领袖毛主席"},{"type":"paragraph","text":"认真学习　深入批邓　夺得高产"},{"type":"paragraph","text":"新华社济南一九七六年九月二十九日电在沉痛悼念伟大领袖毛主席的日子里，山东省煤炭工业战线的广大职工坚决响应党中央的号召，化悲痛为力量，更加勤奋地学习毛主席著作，遵照毛主席关于“按既定方针办”的嘱咐，深入批邓，抓革命、促生产，进一步发展了革命和生产的大好形势。"},{"type":"paragraph","text":"这些天来，山东省煤炭工业战线的广大干部和工人怀着对伟大领袖毛主席衷心爱戴和崇敬的心情，认真学习中共中央、人大常委会、国务院、中央军委《告全党全军全国各族人民书》，学习华国锋同志在伟大的领袖和导师毛泽东主席追悼大会上致的悼词和两报一刊社论《毛主席永远活在我们心中》。学习中，他们回忆党内两条路线斗争史、矿史、家史和个人成长史，赞颂毛主席的丰功伟绩，缅怀毛主席的恩情，对照毛主席的一贯教导检查自己的学习和工作。工人们说：千年的苦根是毛主席为我们拔掉，万代的福源是毛主席为我们开拓。毛主席的丰功伟绩说不尽写不完，毛主席的恩情比天高比海深。我们一定要继承毛主席的遗志，紧密地团结在党中央周围，沿着毛主席指引的革命航向，去夺取社会主义革命和社会主义建设的新胜利。"},{"type":"paragraph","text":"枣庄、淄博、新汶、肥城、莱芜、兖州、临沂七个矿务局以及地方办的煤矿，最近普遍掀起了学习毛主席著作的热潮。各单位都自觉地严格学习制度，增加学习时间。各级领导干部以身作则，利用学习班、读书班等形式，带领群众认真学习毛主席关于无产阶级专政下继续革命的理论，学习毛主席关于批邓、反击右倾翻案风的一系列重要指示，努力提高继续革命的觉悟。淄博矿务局西河煤矿在悼念毛主席的日子里，一直坚持四个不停：学习不停，批邓不停，干部和工人实行三同不停，生产不停。荣获“永葆革命青春的五四采煤队”光荣称号的洪山煤矿五四采煤队的全体职工，回顾本队连续二十多年来月月超额完成国家计划的战斗历程，深深认识到，五四采煤队的每一个胜利都是在毛泽东思想光辉照耀下取得的。他们决心永远沿着毛主席指引的方向奋勇前进。连日来，全队工人、干部更加努力学习毛主席著作，许多人在井下连续大干几个班，上井以后还坚持学习一段时间才休息。"},{"type":"paragraph","text":"许多局、矿、井、队的干部、工人在刻苦学习毛主席著作的过程中，紧密联系两个阶级、两条路线斗争的实际，继续深入开展批邓、反击右倾翻案风的斗争。黑山煤矿党委举办了由工人业余哲学社会科学研究分所成员和井、队工人理论骨干参加的学习班，组织他们认真学习毛主席关于无产阶级专政下继续革命的理论，总结前段批判邓小平授意炮制的《论总纲》、《汇报提纲》、《条例》三株大毒草的经验。大家决心发扬“宜将剩勇追穷寇”的彻底革命精神，把批邓、反击右倾翻案风的斗争进行到底。他们进一步研究了深入批邓的措施。十多天来，全矿继续以三株大毒草为反面教材，抓住要害，对邓小平反革命的修正主义路线展开了广泛深入的批判。这个矿的二立井五一快速掘进队把批邓专题落实到人，发动各个班组人人搞批判。在沉痛悼念毛主席的日子里，这个队已写出三十七篇批邓文章。肥城矿务局曹庄煤矿党委最近专门举办了批判《论总纲》等三株大毒草的理论骨干学习班。全体学员一致表示，要永远忠于毛主席的革命路线，坚持搞马克思主义，反对修正主义，誓把毛主席开创的无产阶级革命事业进行到底。学习班结束后，他们立即带领职工，层层召开批判大会，使全矿批邓斗争出现了新高潮。"},{"type":"paragraph","text":"山东省煤炭工业战线的各级领导干部自觉限制资产阶级法权，纷纷深入生产第一线和工人实行三同，带头学理论，带头深入批邓，带头大干社会主义，进一步密切了干部和群众之间的关系。"},{"type":"paragraph","text":"在悼念伟大领袖毛主席的日子里，山东省煤炭工业战线广大职工，把深切的悲痛化为巨大的力量，夜以继日地连续奋战在抓革命、促生产的战斗岗位上。各个矿为了争分夺秒，多出煤炭，交接班时普遍打破常规，做到了工作面溜子不停、电机不停、皮带机不停、地面生产系统不停。肥城矿务局大封煤矿采煤二区八月份煤炭产量比计划翻了一番。进入九月份，采面上出现大量又坚硬又圆滑的结核石，给采煤造成很大困难。但工人们怀着对毛主席无比深厚的无产阶级感情，使出双倍的力气，迎着困难夺得了煤炭高产。全省九月中旬的原煤产量比上旬提高了百分之二十七，比国家计划超产二十二万九千多吨，日产、旬产都创造了历史最高纪录。与此同时，矿山基本建设、井巷工程进度、地质勘探进尺等指标，也都超额完成了任务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}