{"books":[{"id":"a90fd792-d48c-426b-9b9b-db3192e62522","name":"武汉地区文革纪实（中国文化传播出版社2020年）","internal":false,"official":false,"type":"pdf","author":"中国文化传播出版社2020年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/a90fd792-d48c-426b-9b9b-db3192e62522.pdf"],"article":{"title":"第一编 武汉文革的全面发动（1966年4月-1967年1月） 第四章 “揪南下一小撮”","alias":"","parts":[{"type":"paragraph","text":"第四章“揪南下一小撮”"},{"type":"paragraph","text":"“南下一小撮”指1966年8月底提出“炮轰湖北省委”的南下武汉串连的学生。这一提法在大专兵、三字兵、各单位文革委员会的宣传品中频繁出现，省委一般称为“南下串连学生中的极少数”。"},{"type":"paragraph","text":"第一节“炮轰湖北省委”"},{"type":"paragraph","text":"8月18日毛泽东第一次接见红卫兵后，北京大中学校学生自发开始到全国各地串连，“煽革命之风，点革命之火”，全国各城市之间的学生事连也随之开始。虽然没有公开宣布，铁道部门已经允许学生无票乘车。"},{"type":"paragraph","text":"8月中旬开始，一批批以北京大学生为主的外地大中学校学生来到武汉，到各校串连。很多人感觉，与北京热火朝天的文革形势相比较，湖北省委领导下的文革运动“冷冷清清”，少数派仍然受到高压；“五十天”里被整的群众非但得不到平反，反而继续被整。外地学生在校园里只要发表一点不同意见，就会遭到围攻。"},{"type":"paragraph","text":"吴恒春回忆：8月下旬，五位外地学生被武大学生围住，辩论了一整天。武大学生换班去吃饭，外地学生不认输不准吃饭喝水，不准离开。“这一次对南下学生围攻事件，据事后所知，实际上是武汉大学工作组有意的安排，是旨在动用各系的所谓左派力量把南下学生逼走的一步棋。当时出面作为辩论主力的就是分配到我们几个班的政治辅导员们”1。"},{"type":"paragraph","text":"北京学生不能容忍武汉的这种气氛，包括他们中间的一些多数派，比如不久后在湖北人人皆知的中国人民大学五年级学生赵桂林，他在自己学校是保党委书记郭影秋的。"},{"type":"paragraph","text":"南下学生于是提出“炮轰湖北省委”的口号。杨闯回忆：“他们来（湖大）后，带来了北京的信息，并贴出大标语，‘架起24门大炮炮轰湖北省委’，并组织辩论会，辩论湖北省·.··镇压了革命政治运动，湖北大学六二O事1参见吴恒春《人生传奇》（网文，2009年）。件是镇压革命运动的典型事件。”1"},{"type":"paragraph","text":"“炮轰省委”这一口号在武汉市乃至全省引起巨大震动，包括少数派。此前少数派去省委，即使聚众前往，都是反映情况，诉说本单位党组织、工作组违反中央精神整群众的行为，希望省委予以纠正。少数派知道高校工作组都是省委直接派出的，其作为都是执行省委指示，但没有将矛头指向省委。“炮轰省委”的口号引发他们积蓄已久的情绪，他们坚决和南下学生站在一起，与省委抗争。"},{"type":"paragraph","text":"湖北省委的反应迅速而激烈，省委频繁地召开常委会、各校左派会、群众大会，领导人全部出动，频繁地出入各高校，破例向全省发表广播讲话。在此期间，省委的行为方式多有不妥，如同张体学1968年1月在致中央的“书面检查”中所言：“当北京南下同学冲击湖北省委所推行的资产阶级反动路线时，我恼羞成怒，采取了许多卑劣手段，对他们进行刁难、分化、诬蔑、打击、围攻，同时大肆制造舆论，进行恶意中伤”。"},{"type":"paragraph","text":"南下学生没有想到，“炮轰省委”这个口号会遭到湖北省从省委到群众如此剧烈的反对。少数派“炮轰”某个省部级机构的情况在北京并不少见。毛主席号召“炮打司令部”，炮打一下湖北省委有什么不可以“？8月23日，北京地院东方红公社千余人在地质部请愿，要求工作队回校检讨，静坐绝食一昼夜获得满意的答复。25日，北航红旗战斗队对本校工作队的派出机构国防科委28昼夜的围困开始。这些行动仪受到中学红卫兵的十扰，有关当局并没有发动群众实行大规模的围攻。"},{"type":"paragraph","text":"“揪南下一小撮”从张体学抓的“点”湖北大学发动，张体学亲自部署。这与南下学生多聚集在市中心的湖大有关。叶传发回忆：“当时，我们北京的南下学生在武汉各大专院校都设有联络站。因为人数少，大家要求抱团对付省委，这就自然而然地以交通最为方便、又是湖北省委的联系点的湖北大学作为南下学生的联络中心。大约在8月25日，我们推举成立了以人大的学生赵桂林、傅军胜，北京大学的姓林的一位女生为牵头人的‘北京南下串连中心联络站’，地点就设在湖北大学31号楼。”8月30日，住在湖大的外地学生达一千四百多人。有学生向湖大校文革提出“不受限1杨闯《湖北大学文革亲历记》第10页。2参见2015年7月杜先荣访谈叶传发的记录。叶传发为北京航空学院六三级学生，北京南下串连中心联络站第二任负责人。32015年7月杜先荣访谈叶传发的记录。制地到同学中去自由事连”“设立自由讲坛”等要求，散布“运动的过程中不能划左派”“把主要精力放在搞好本单位，就是狭隘的地方主义”“不要打死老虎，要收集省、部和中央的材料，要搞上面的大家伙”“文化革命委员会只能代表一部分人，·…可以不要他们领导”“武汉大学、湖北大学是武汉地区的两面红旗，我们要坚决拔掉它”等观点，这是校文革和多数派绝对不能接受的。"},{"type":"paragraph","text":"8月底开始，湖大校园内，关于武汉地区前一段运动的评价、关于湖北省委的文革方向、关于阶级路线和“怀疑一切”口号，针锋相对的大字报、大标语贴满大字报栏，到处都是围成一圈圈的人在激烈辩论。晚上，大字报栏前亮起电灯，贴大字报、看大字报、辩论夜以继日地进行。遍布三镇的“揪南下一小撮”宣传引得市民下班后一批批涌进湖大，看大字报，听辩论。与6月中旬的武大不同，湖大自发地成为武汉地区文革运动的中心。很多工人在湖大下定造反的决心，他们后来把湖大称为“工人造反派的摇篮”。"},{"type":"paragraph","text":"胡国基当时被厂工作组定为“极右分子”，他的材料记入“敌情通报”上送市委，准备逮捕。他在回忆录中写下他对1966年9月的湖北大学的记忆：“在大字报的海洋里，我看了正反双方辩论的文章，如梅子惠、贾培培、张维荣、龙铭鑫、任重、张兵等等·我都一丝不苟地留意看”。“湖北大学使我在人生的十字街头看到了希望”，“湖北大学就像入了另册的边缘民众的心脏”，“在黑暗的恐怖中，她光芒四射，指引了前进的方向”。"},{"type":"paragraph","text":"清华大学毕业生、车间技术员、共产党员沈复礼后来成为武汉最大的工人造反组织“工人总部”的常委，他是在湖大、在关于“南下一小撮”的大辩论中走上造反之路的。省委书记处书记王树成9月4日发表广播讲话后儿大，武汉锅炉厂沈复礼、李洪荣、杨逢春、王庆庭4人在湖大贴出大字报《我们的看法》说：湖北大学大部分同学所围攻的，绝非是南下事连队的一小撮，而是南下串连队的大部，请同学们深思；第二，炮轰省委是符合十六条精神的，保卫省委是不符合十六条精神的；第三，张体学同志和王树成同志的讲话是“想堵住群众的嘴”。南下串连中心联络站把这张大字报称为“工人的声音”，予以转抄、印成传单。这张来自职工的、支持“南下一小撮”的大字报影响很大，立即遭到来自湖大校内外的大字1参见湖北大学政治系革命师生李甫远等76人《呼吁书》（1966年8月30日）。报批判。武汉锅炉厂40名职工写出传单《武汉锅炉厂工人的声音一一驳沈复礼等人的错误言论》说：“决不允许一小撮别有用心的人，炮轰我们无产阶级革命的司令部一一湖北省委。”武锅办公大楼挂出巨幅标语：“坚决打倒现行反革命分子沈复礼”。"},{"type":"paragraph","text":"南下造反学生视高高在上的省市委如无物，毫不畏惧地与本地大人物对话，令本地少数派大开眼界。李承弘回忆：他去市委，看到北航红旗的徐鹏飞等几人正与宋侃夫争论，情急之下徐鹏飞随口带出一句“他妈的”。“市委工作人员一下炸了锅，自认为抓住了徐的命门，纷纷围着徐责问徐为什么骂人。开始徐也没话好说，但市委的人不依不饶，徐被逼急了，突然腾空而起，一下子跳在办公室桌上，大声喊道：我骂了他怎么样？我骂了‘他妈的’又怎么样？宋侃夫顿时脸上气得发白，一句话也说不出来，市委的人也一下给镇住了。武汉解放十几年了，谁见过听过有人敢在市委办公室跳在桌上大骂市委的第一书记？真是翻了大，所以空气一下凝住了。徐此刻还不见好就收，赶快找台阶下，反而继续斥骂：你十几年做官当老爷，运动中你执行资反路线整了多少人？关了多少学生？整了多少小将？你罪大恶极，我骂你几句‘他妈的’有什么了不起？徐鹏飞骂得好，这几句话说得太痛快了，到底是北京来的革命小将，造反精神就是足，天不怕地不怕，难怪各地省市委都怕他们三分呢。特别对清华井岗山、北航红旗、西军电（临委会）三家，当权派更如老鼠见了猫一样害怕。”“徐鹏飞的举动对我影响很大，起到了示范作用，我再也不是以惧怕心理对待省市领导，而是以真正主人翁、领导阶级的身份对待这些人民‘公仆’。”1"},{"type":"paragraph","text":"第二节“把他们赶出湖北”"},{"type":"paragraph","text":"8月26日，张体学在省委书记碰头会上说：湖北大学现在有好几个大学的学生来这里串联，·…追“六·二○”事件。我对漆林讲，准备革命委员会被推翻。武大、湖大可能重新搞翻的，内因外因在一起，准备它翻，告诉革命委员会，第一，准备下台：第二，热情接待；第三，要你办什么，满腔热情开会答复，要北上就北上，要南下就南下，兵对兵，将对将，·.····武大再翻一下才好，哪个学校越闹得凶应该越高兴，有这个思想就好办了。从工学院的情况证明，我们完全有群众基础，证明学生完全相信我们省委1李承弘《百年寻梦——一个辛亥武昌首义元勋家庭的百年政治命运》第165—166页，是革命的。省委的同志都到各大专院校去开会讲话，我们高姿态，就不会失败的。"},{"type":"paragraph","text":"两天以后，张体学放下“高姿态”，决定把提出炮轰省委的南下学生“赴出湖北”。湖大六三级学生、校文革临委会委员龙铭鑫回忆：“8月28日上午，我们学校的文化革命临时委员会在东湖客舍召开全体委员会。张体学参加会议并接见了湖大的校文革委员。这个会议主要任务是布置在湖大召开的湖大师生和南下事联学生的辩论会。张体学说，今大晚上的辩论会很重要，要把他们（指提出炮轰省委的南下串连的学生）赴出湖北。止在参加省三级干部会的干部都参加这个辩论会，不能透露，否则开除党籍。”1两个多月后湖大文革临委会副主任钱运录的大会讲话证实龙铭鑫所言：“大会前，我们是有准备的，我们不看南下事联同学的主流，抓住一点，否定全面，组织与他们辩论。想通过这次会给南下串联同学当头一棒，赴他们出校。这次大会的召开，省委是知道的，他们不但没有制止，而且当我们邀请当时正在省里参加三级干部会议的代表出席大会时，省委负责同志立即答应了。”2"},{"type":"paragraph","text":"8月28日晚在湖大举行的辩论会由漆林主持，有准备的湖大左派轮番发言，临时接到通知的南下学生一发言，台下就起哄。南下学生不满辩论会变成单方面的声讨会，提前退出会场。"},{"type":"paragraph","text":"湖大毛泽东主义战斗队1966年9月14日的大字报《漆林为什么能青云直上？》写到八二八辩论会的影响："},{"type":"paragraph","text":"这次会给今后的整个运动定了方向和调子，全部精力投入了对“一小撮”的斗争中，寂静的湖大沸腾了，到处可见我校同学围攻外校同学的场面，只要哪一个同学的观点和我校文化革命委员会的观点不同，马上就有人围上来了....只要看见哪一张大字报和我校文革的观点不同，围攻的大字报就像雪片似的飞了出来，什么“一小撮别有用心的家伙”、“狗患子”、“乌龟王八蛋”、“混蛋”等等，弄得不可收拾，除此之外，大开宣传“机器”，大骂“一小撮混蛋”3！"},{"type":"paragraph","text":"湖北大学2153人31日发出《紧急呼吁》，遣责南下学生中“一小撮12015年4月杜先荣访谈龙铭鑫的记录。21966年11月上旬《钱运录同志代表校文化革命委员会十七个委员在揭发批判湖北省委所执行的资产阶级反动路线大会上的发言》。3杨闯《湖北大学文革亲历记》第26一27页。别有用心的家伙”。这个影响很大、成为“揪南下一小撮”先声的“呼吁”是张体学策划的。29日，张体学在省委常委会议说：“关于搞《呼吁书》的问题，我也给任重讲了，他同意。搞《呼吁书》的办法：一是以革命委员会的名义出现，二是以学生的名义搞，三是以个人名义搞。”"},{"type":"paragraph","text":"张体学讲话的第二天，30日，湖北大学政治系李甫远等76人（一一署名）发出《呼吁书》，指责南下的“这些少数人”的“言论和行动是完全违反毛泽东思想的，是完全违反十六条的”，“骚乱了我校的文化革命运动”。"},{"type":"paragraph","text":"张体学讲话两天后发布的湖大2153人《紧急呼吁》，印刷50万份。《紧急呼吁》指责“一小撮别有用心的家伙”“把斗争矛头引向伟大的中国共产党”，“竭力宣扬资产阶级民主，反对文化革命委员会的领导”。其署名用的是张体学提出的后两种办法的结合一一多位“学生”“个人”一起署名。上述毛泽东主义战斗队的那张大字报嘲笑“呼吁”的署名过程：“谈到紧急呼吁，实在是个大的笑话，它上面标有‘二千一百五十三人’的字样，其实这个‘紧急呼吁’全国各地的人比我们先看到，这发出的第二天才有人来征求我们的意见叫我们签名！而落款竟是精确到个位数的‘二千一百五十三人’。我校文化革命（委员会）真有先见之明，真是伯温在世，孔明重生！”"},{"type":"paragraph","text":"办卫远大的镇为续度之家原的心、力，M于三平中深：“平量一查心价里元，的成，预，此现自，次不可否人的指一有所还对社是“#的得续自成定下道"},{"type":"paragraph","text":"紧急呼吁为小期用牌心的的子，讯系企开。们武道多现文，现，我择土品公子众，带现研各有视元更限核用文北资尚合新票得位考进定一小用损：比他人当家正美代有界的片他不级民谢的余生"},{"type":"paragraph","text":"全国各兄免院枝港命部生间志例所各：年通楼资业的要托动质单命的：时收所可务是要日"},{"type":"paragraph","text":"上梦是*阶款实花为，查择水选的下，夜硬前市间，上服交上地支持，最行业里大国校正建代"},{"type":"paragraph","text":"工的T，会M&AW，了-长里界R，的家处性社证：在进人的，性通务化语得控作买禁持世事合通造，身能事速消疗适位：不手身为造服证：现系化价承活度药是为不否8.动，团名，，-，便定产火"},{"type":"paragraph","text":"日人月二十其式北电里P期司著中淘入大节、大二于一名，，甲离，实目"},{"type":"paragraph","text":"品-天意息严是本后服心严所文化火要们富代有限作的我行，通无产业次优省万价中国产学："},{"type":"paragraph","text":"实有示理证成人确用为系，马所类物家实证当业元学"},{"type":"paragraph","text":"#神，，间，比的转，价下所未请进的6生：："},{"type":"paragraph","text":"地题和自，黄情在他母也域量：间员，单布员个业人的资组新时速，每则选交化业严重的细T在rk会工n注，格用人账员少：的大，建通广：买合人不要\"*.多,人，水*目\"*.多,"},{"type":"paragraph","text":"不，也下间，款严比调，几发场，度用否模化早时类湖北大学革命师生具工二千一首五十三人"},{"type":"paragraph","text":"2.5.户端、百开变真，文开，再，amat.期BS人RT0T4下7#心一、骨建星对电洋东乐想，医对十六牵中国产类委用（关工元产幼国化头可购限全）（国个六）品E在出样扭所，产所文定化们面，通心的通量，对定，目上北学在统用校通行K期大每7用行用号：十天类不生相都”全：间，的，开宫·通、*比是入：“比系组，个，、了合得温重法，子生不学所质可爽地理牌永系售1"},{"type":"paragraph","text":"钱运录在11月上旬的大会发言中说到：“八月三十一日在湖北省委抵制革命事连这个指导思想下，校文革以两千多名革命师生的名义写了一份《紧急呼吁》”，“很多地区、很多单位进行了翻印，流毒全国，起了动员挑动群众斗争群众，挑动学生斗争学生的作用”。"},{"type":"paragraph","text":"工矿企业按省委布置开展“揪南下一小撮”。彭绍鹏回忆：省委派驻武钢的文化革命工作团“大会、小会动员武钢职工辩论“炮轰湖北省委对不对，搞五七年整风反右、引蛇出洞那一套，凡是认为“对’的、同意这一观点的，他们就记上名字，准备搞‘秋后算账’。后来，就大肆宣扬‘湖北省委是革命的司令部”，“炮轰湖北省委是反革命行为’，‘南下学生是一小撮反革命分子”，要“大抓南下一小撮’。工作组在各厂矿组织先进人物，去慰问湖北省委，慰问张体学。明目张胆地压制职工，不准向湖北省委及各级领导提意见、揭问题，与五一六通知完全背道而驰，这引起了广大职工的不满。”“这个时期，在小组学习会上，让大家发言的议题也是‘炮轰湖北省委对不对”。我在发言时，谈了自已的看法，我认为炮轰湖北省委没有什么对不对的问题，湖北省委要是高举毛泽东思想红旗的、是无产阶级司令部，就轰不倒：要不是高举毛泽东思想红旗的资产阶级司令部，打倒了应该。这是我发言的中心思想。后来工作组驻修建部的队长赤峰在钢材库召开大会，并邀请炼钢厂等单位的文革领导小组的成员参加，要大家发言进行辩论。我们电修机关学习小组要我发言，我就谈了我的看法。我发言后坐下来，发现凡是与我观点相同的人，都被工作组的人记了黑名单，而且还被那些邀来的人进行攻击，我感觉这里面大有文章。”“后来在小组学习会上，我对此表示了强烈不满。当时，从电机修理工提拔上来任团支部书记的王政林也同意我的看法。接着工作组组织厂里的红卫兵及‘选派’的工人代表，去湖北省委进行慰问，这更引起了群众的不满。电机修理工段干燥炉组工人、转业军人冷伏保，第一个贴出·慰问何来的大字报，对工作组进行了指责。接着，我就将我的观点写成‘炮轰湖北省委有什么错一一与工作组李明生同志商榨’的长篇大字报，贴在车间最显眼的试验站围栏上，引起了广大职工的注意和赞赏。”1"},{"type":"paragraph","text":"8月31日，湖北大学文革委员会举行大会，名义是欢迎来汉串连的师生。张体学、许道琦等出席大会，省委书记处书记杨锐、省文革小组副1彭绍鹏《时代与人生一一一介草民的故事》第41—42页。组长李衍授讲话。北京航空学院学生、湖大法律系党总支书记的儿子杨小力发言，赞扬湖北省委，指责南下学生中的“一小撮”“狗崽子”不是搞革命串连，而是进行反革命活动。李衍授赞扬“杨小力的发言很好，代表了亿万群众的心愿”，“高举了毛泽东思想的伟大红旗”，他“为之感动”。北京南下串连中心联络站的学生多次要求得以发言，傅军胜说“我们认为这个大会很多作法是不利于团结的”。台下起哄，李衍授说：“污蔑！我们宣布退场！”张体学临上车时嘱咐漆林等要同南下学生“坚决干到底”1。9月1日湖北日报关于这次大会的报道称：“杨小力同志充满激情的讲话受到了与会同志的热烈鼓掌欢迎”。"},{"type":"paragraph","text":"湖大校文革多次要求南下学生撤出湖大31号楼，并组织人到31号楼强行拿走借给南下学生的被子。湖大和其他学校的少数派不断送来棉被。经常到湖大串连的工人李承弘买了一幅宣传画“从头越”，抱看自已盖的被子来到湖大。他回忆说：“当我在31号楼向赵桂林送上画和被子时，我被一群狂热的学生围了起来，欢声雷动，掌声、口号齐鸣”²。"},{"type":"paragraph","text":"9月2日开始，省委在省工业厅两次召开高校红卫兵代表会议。张体学在会上说“我是非常相信你们的斗争艰苦的时候，不能当叛徒”。“老子革命革了几十年…·他想打倒我，那不是笑话”。“将来把各地的右派送到湖北来劳改，我去当劳改队长”。杨锐说：“湖北省委是一贯紧跟主席思想的，是革命的坚强堡垒，谁也打不动。”省委候补书记姜一说：“你们湖北大学好比是上甘岭，好比是1211高地，我们好比板门店，你们这里情况顺利，我们那里就好办。你们这个地方，交通方便，来的人多，情况复杂，要顶住。”参加会议的钱运录后来说：“这里可以看出，省委负责人把南下学生当成了洪水猛兽，当成了敌人。两次工业厅会议，起了挑动群众斗争群众，学生斗争学生的作用，起了极坏的作用。”张体学再次说“我们武汉地区无产阶级文化大革命是毛主席亲自领导的。毛主席从六月初到七月十六日离开武汉，在武汉蹲了一个多月的点。”1966年10月17日，1参见东方红红卫兵华中工学院总部、华中工学院东方红战斗兵团编印《湖北省三级干部必读材料》（1966年11月6日）。2参见李承弘《百年寻梦一一一个辛亥武昌首义元勋家庭的百年政治命运》第156页。3参见1966年11月上旬《钱运录同志代表校文化革命委员会十七个委员在揭发批判湖北省委所执行的资产阶级反动路线大会上的发言》。4武汉测绘学院红旗战团编《武汉地区无产阶级文化大革命大事记》（1967年11月12日第六版）。中央文革成员王力在接见湖大少数派时，听到学生反映张体学的这句话后说：“胡闹！这简直是胡闹！”1"},{"type":"paragraph","text":"8月31日至9月2日，杨锐、姜一、张华等分别接见河南焦作矿业学院、中国人民大学、北京航空学院等7校54名学生和1名教师，欢迎他们来支援湖北的文化大革命，听取他们对武汉地区文化大革命的意见。赵桂林、傅军胜等人的接见申请没有批准。"},{"type":"paragraph","text":"9月2日，赵桂林、傅军"},{"type":"paragraph","text":"十湖北省委就是好S-T4."},{"type":"paragraph","text":"胜等在省文革办公室（省委11（0|51）"},{"type":"paragraph","text":"号楼）门前召开揭发、控诉湖州头"},{"type":"paragraph","text":"北省委大会，要求张体学接见一者"},{"type":"paragraph","text":"并对话，要求省委停止迫害。a22 9116i63|a3 se]0 40)]-|-|"},{"type":"paragraph","text":"南下学生和本地少数派共数百t.-"},{"type":"paragraph","text":"比香"},{"type":"paragraph","text":"折"},{"type":"paragraph","text":"人参加。张体学拒绝接见，学S.E"},{"type":"paragraph","text":"车党的不，"},{"type":"paragraph","text":"工作"},{"type":"paragraph","text":"R"},{"type":"paragraph","text":"卧"},{"type":"paragraph","text":"生举行静坐，继而绝食。张体H"},{"type":"paragraph","text":"学表示：“我支持左派，不支5050R人政银标"},{"type":"paragraph","text":"毛席量一百备再不"},{"type":"paragraph","text":"t."},{"type":"paragraph","text":"持右派”，“我不能去（见他毛展北盟家式凡录现产春收六年春收"},{"type":"paragraph","text":"W行称"},{"type":"paragraph","text":"3前人称白春收"},{"type":"paragraph","text":"们）”2。1|xx|xeue中国廿址"},{"type":"paragraph","text":"品上"},{"type":"paragraph","text":"湖北大学、华中工学院、"},{"type":"paragraph","text":"ARB上罩品条此线L齐营B上"},{"type":"paragraph","text":"香"},{"type":"paragraph","text":"招北里xxxxx大欢时的"},{"type":"paragraph","text":"力大欢时的"},{"type":"paragraph","text":"武昌实验中学等学校的少数派"},{"type":"paragraph","text":"|||X"},{"type":"paragraph","text":"就进"},{"type":"paragraph","text":"年助让动目"},{"type":"paragraph","text":"参加了静坐、绝食行动。各校北者就是U就业轻禁业请茶注热"},{"type":"paragraph","text":"单1L.3.3"},{"type":"paragraph","text":"大专兵出动，围着静坐、绝食5（|）"},{"type":"paragraph","text":"就西"},{"type":"paragraph","text":"的学生呼喊反对的口号，套用联"},{"type":"paragraph","text":"歌曲《人民公社好》的曲调，图三1996,11.13,"},{"type":"paragraph","text":"扭着秧歌唱“湖北省委好”：“一（按）由下牌书电高，与武汉区分草年邮生式尊作热脂商的的，原北省委火验了"},{"type":"paragraph","text":"唱呀，湖北省委好，毛泽东思自是再平了毛东是想靠大试的度司，不少众店之城历了“智保卫质青类”决护#的消念不类”口号级当响，聘呵“观点都”以能于济头“”小”：“提象证通款”，“就一小图”口号人所限，贰是"},{"type":"paragraph","text":"想红旗举得高”，一共五唱，不期，就自款片站题的气旗小，这首动所的敬正T，响之大。湖行之广，十分能人在，试"},{"type":"paragraph","text":"每一唱结尾都是：“就是好，载毛泽东思想红卫兵武测总部编印《看湖北省委推就是好，湖北省委就是好！”行的资产阶级反动路线》（1966年11月15日）1华中工学院毛泽东思想战斗兵团五三纵队长征战斗队《炮轰湖北省委的资产阶级反动路线》（1966年10月20日，铅印传单）。2东方红红卫兵华中工学院总部、华中工学院东方红战斗兵团编印《湖北省三级干部必读材料》（1966年11月6日）。"},{"type":"paragraph","text":"这一首《湖北省委好》当时全最强烈的联合抗"},{"type":"paragraph","text":"省传唱，还被大专兵唱到北"},{"type":"paragraph","text":"京。省委派人往绝食现场送来全国广大工安员、杠卫兵、革命师生员工同志得：一九六六年九月四日，我们武汉地区大所高等院校中的少数人，伙"},{"type":"paragraph","text":"面包、汽水和饭菜，绝食学生同北大等三十多所院较中的少数人，在个别坏人的福动下，跑到中共湖北省类无取限，能们慎什么“解光示或”，“把食斗事”。排涌上街"},{"type":"paragraph","text":"没人进食，大专兵则又吃又头，游行集会，大肆武汉地区的文化大革命，并喊出了“打到湖北省委”等日号。准后，又到离白，歪曲事实箕象，以四十余所大中院"},{"type":"paragraph","text":"喝，装模作样气绝食学生。校的名叉向武汉市工安买、红卫兵、革命师生发出《紧急野呼》，金图混耀视听，默瞩广大革命辈众，以达到不可告人的目的。对此，我们六"},{"type":"paragraph","text":"9月4日省委仍然拒绝接所院校文化革命委员会和文化革命代表大会主席团，代表我们院校广大"},{"type":"paragraph","text":"见。少数派离开11号楼，游能们的这种行为，是我们院校广大革命师生员工所不能容忍的。我们六所高等院校中的几十人，十几人，乃至几个人根本没有权利，没有理"},{"type":"paragraph","text":"行到武昌火车站，乘火车上京由，设有资格代表我们几千人乃至上万人租成的院较。他铜这样盗用我们院较名义，是对我们院校广大革命师生鼠工的极大侮辱，我们整决不答"},{"type":"paragraph","text":"反映情况。应。他们必须立即取消这个“紧急呼吁”，并公开检时，香则，后果自翼。无产阶极文化大革命万！"},{"type":"paragraph","text":"9月4日，在武昌体育伟大的中国共产党万战无不胜的毛泽东累想万：我们最敬爱的领独毛主席万：万鼠：万万鼠："},{"type":"paragraph","text":"场举行的欢迎外地来汉串连武汉大学交化革命类员会"},{"type":"paragraph","text":"师生大会上，张体学又一次华中农学院文化革命委员会华中师范学院文化革命临时委员会"},{"type":"paragraph","text":"说：“我省的文化革命运动，武汉水利电力学院文化革命委具会武汉测赠学院文化革命委具会"},{"type":"paragraph","text":"是在毛主席的直接领导下发华中工学院文化革命代我大会主席团"},{"type":"paragraph","text":"一九六六年九月"},{"type":"paragraph","text":"动和开展起来的”1。当晚，"},{"type":"paragraph","text":"1966年9月5日湖北日报报道4日在武昌体育场举行的欢迎外地师生来汉串连大会1华中工学院革命造反系（原无线电系）红色游击队红卫兵、毛泽东思想红卫兵九一五支队狂编《武汉文化大革命大事记》（1966年11月）。"},{"type":"paragraph","text":"省委书记处书记王树成代表王树成同志九月四日晚广播讲话稿"},{"type":"paragraph","text":"省委，通过有线广播向全省是比省，就国地区的工我、零、早会干，品始分子和显民"},{"type":"paragraph","text":"发表讲话。他首先向全省表中证R业人民号各秀了年须点明，我孕能面，医请，上质季行，管咨营目作安持本会零行省当不法，人现持的界国比是此用抗。有业开，非关有药省大化办小道门，要省上民"},{"type":"paragraph","text":"明，9月2一4日南下学生静楼航省质理清九历目上年-北日武体行温火，您挂成北店积事市次主无产分员发位是的员平一大三里核上起了排省工山提品促行作步载间，要当加大的，省事作生需性名程"},{"type":"paragraph","text":"坐绝食，省委没有责任：他越象步：可所机在于号，非不司己，赶形能内的保法使上机，让生是为企国退所能齐播选。欢所M票：智面用自上兰民，下年点事钟，间学省卡国两是社点世民以指起随行了。包动药江上后开，推上下，每括细一个学，两公学已购品的注生下。"},{"type":"paragraph","text":"将南下同学请求张省长接见三的而的暑的咨最产图的求你节，长决支的事省少面的率疗动。民用有毛，十乐：要总支持，儿是不北不目5个大条了就复现用，类一证版的+次各7事，不要后平人，不通。"},{"type":"paragraph","text":"并对话的时间9月2日，说五件.乐！是得次的式会F，了、的、图的气。内上限心家飞动的业代，我齿了合现：基不员的意限，生了伊油，我们认内正指现案。《于六备比：+人规都众中有不询电通员正情的说案。了种车的，真不可元品后的究办，现正，正"},{"type":"paragraph","text":"成是9月3日，接着说9月.说取得一，类还英限《火了少号。中内满在面局元产助机球办，造于电求用想为，有的还随地相a，基健总和机业家省我元产自文大第会们业大多局，收导老了学元的有要为一次心！我一次不现"},{"type":"paragraph","text":"3日晚通知南下同学，9月4学认在山的的多人，国少款人打省行热理专，，2在的工人、自，学，中街、大平的比步以为，民动下系不司。少人位“们是北”，让节是心！"},{"type":"paragraph","text":"日去武昌体育场参加“欢迎有什出了不面当省人民，市人的美的，用东世次代用，羊业其洋是利的，卡最大局航。记生正行道中业避提或感时们驶达，我沉选在欢能局自由，历有事心市，中当严协的世示，全业全省业人持沙买猫，不量持火统步，巨绝店要要5的元严日此发交大年吃心中，养学M6著作，生当内表，"},{"type":"paragraph","text":"和接见大会”，意思是满足毛车限行证后重前品，查毛重满的的卡品，我民基在大民大强中学会当题，要柜界会中山，手主马行大，文化大单政付！上程压单系号："},{"type":"paragraph","text":"了南下同学的要求；又说知无图，产，生文的！对·”大“新”！，面、即这地、不折不打质民的化+次"},{"type":"paragraph","text":"道南下同学结束静坐、绝食品正的拍匹不！大的民的正销的共产支有时，次内付，传火成单生岁！万万"},{"type":"paragraph","text":"去北京告状后，在欢迎和接中国路北省化单省小服办公司"},{"type":"paragraph","text":"见大会结束后的下午两点多钟，张体学等省委全体负责同志赶到他们那里去，但他们又拒绝接见。王树成说：“中共湖北省委是无产阶级革命派，是忠于毛泽东思想的。”“省委认为真革命说不假，假革命说不真。极少数喊“打倒湖北省委”，让他们去喊吧！没有什么了不起，全省人民、全市人民眼晴是雪亮的。·…省委要求全省、全市人民保持冷静的头脑，不要怕大风大浪”。随后，省委文革小组办公室将讲话稿在全省张贴。讲话稿同时空运数万份到北京王任重处1。"},{"type":"paragraph","text":"10月21日，张体学在《关于我们所犯方向错误路线错误的初步检查》中谈到王树成讲话：“九月三日，一部分同学要求会见我，我没有及时接见，这已经是一个错误。第二天王树成同志代表省委所作的广播讲话，虽然口头上肯定了这些同学的行动是革命行动，但是没有做自我检查，实质上是说省委已经做到仁至义尽，错误全在这些同学。”"},{"type":"paragraph","text":"9月5日，张体学去位于省委机关附近的水果湖中学，看望在9月2日至4日事件中辩论“辩得很好”的红卫兵。张体学说，你们在这场辩论中很不错，你们辩赢了，我来了。你们辩不赢，我是不来的。你们中间有1参见《张体学是镇压学生运动的会子手》，载1967年2月16日长江日报。很多干部子弟吧？那些北京南下的大学生呀，最怕你们这些小萝下头。一些南下串连同学闹事，要打倒湖北省委、打倒张体学。那是打不倒的。“天上九头鸟，地上湖北佬”，我就是湖北佬，我不是好惹的。南下学生说省委是黑帮，他们揪省委黑帮没揪到，倒出了一个红帮！此后，张体学出席群众集会，多次由水果湖中学红卫兵负责保卫。"},{"type":"paragraph","text":"9月8日，陶铸接见从武汉回京的赵桂林、傅军胜等九人，历时三个多小时。陶铸有三点指示：一、你们回去，要张省长接见你们，要张体学作检查，一次不行，两次嘛，只要有一点进步，我们就要欢迎；二、关于湖大的《紧急呼叶》书，由省委发出通知，宣布作废：三、针对9月4日王树成（广播）讲话，湖北日报要发社论，并要南下同学参与意见。"},{"type":"paragraph","text":"9月9日，湖大红卫兵师发出“第一号通令”：“来我校进行事连的学生中间的‘黑七类’的狗崽子们，在本月十日前滚蛋，不得有误，否则，后果自负；凡无介绍信的，一律回原校开介绍信来，逾期不走，则宣布为不受欢迎的人，不予接待；凡外单位，外校来我校进行革命串连或看大字报，凭介绍信入内，否则一律不予接待。”这个通令的作用有限。"},{"type":"paragraph","text":"10日赵桂林等回到武汉，11日在湖大召开大会传达陶铸的三点指示。"},{"type":"paragraph","text":"9月8日晚，陶铸和他的秘书给张体学打电话。据张体学11月2日在其“检讨”中所言，“陶铸同志鼓励了我们，也批评了我们，指示我们有错误应当检讨。”12日，张体学等与赵桂林等21人座谈，张体学承认了赵桂林传达的陶铸三点指示，“但是又拿出了陶铸同志谈话中对我们有利的话”“同他们争执不下”。赵桂林等要求张体学按陶铸指示开大会作检讨，而在座谈会前，由张体学提出，“经省委讨论，决定不检讨”。张体学认为省委在文革中“是搞得比较好的，没有必要作检讨，如果要讲，就要全面的介绍情况，总结检查工作，而且是在肯定成绩的同时，检查缺点错误””。双方约定9月15日开大会，张体学说：“我在这个会上检查，应该检查的我都检查，但有个水平问题。”"},{"type":"paragraph","text":"当天南下串连中心联络站发出通知：9月15日上午在湖大召开“武汉地区和南下学生革命串连大会”，会后游行去洪山礼堂，参加张体学检查大会。1湖北大学革命造反临时委员会编印《湖北大学无产阶级文化大革命大事记》（1966年11月）第13页。2参见张体学《关于我在陶铸同志指示问题上所犯错误的检讨》（1966年11月2日）。13日，省委通知15日召开“武汉地区文化革命情况介绍会”。"},{"type":"paragraph","text":"15日，赵桂林等人按原计划召开大会后，参加了省委召开的会议。赵桂林要求把“湖北武汉地区文化大革命情况介绍大会”改为“湖北省委检查大会”。会上，省委机要秘书万茂林宣读了另一个“陶铸同志三点指示”：一、我对湖北是比较了解的，湖北省委跟主席思想是跟得紧的，提出打倒湖北省委、打倒张体学的口号是不对的；二、湖北省的文化大革命从总的看来是搞得好的，但是对当前运动在领导上是否估计过高？是否有自满情绪？这个问题可以研究，你们可以谈出你们的看法和意见：三、对待外地来武汉地区进行革命事连的同学应当欢迎，不欢迎是不对的。"},{"type":"paragraph","text":"省委这一举动激起赵桂林等人的强烈抗议。水院六四级学生周宏（周小舟之子）上台发言说：“要说我们保湖北省委的话，我们就是要保革命的湖北省委！我们就是要做党的好儿女，做张体学的好儿女！”水院六五级学生王真荣也发言说“要做张省长的好儿女”。周宏发言后把自已的红卫兵袖章献给张体学，说“我向大家宣布张体学同志是毛主席当然的红卫兵”，抱着张体学哭起来。张体学拉着周宏的手，声泪俱下地诉说自已的家史和革命经历之后说：我代表我自己，代表湖北省委和全省三千二百万人民，控诉赵桂林，控诉赵桂林公然篡改陶铸同志的三点指示。在上次（9月12日）会议上，我根本没有答应做检查，你们单方面就发出了通知，我听到后没办法，所以就发出了通知（指开会邀请书）。我们不能承认开检查大会，因为我们的主流是好的，没有犯方向、路线的错误。"},{"type":"paragraph","text":"张体学讲家史是王任重建议的。此前王任重致信武大文革主任崔建瑞并让他转交张体学，信中说“建议张体学用家史教育那些不明真相的人””。"},{"type":"paragraph","text":"会后，周宏的讲话录音到处播放，周宏本人到处作报告，赞颂湖北省委和张省长，控诉赵桂林等“南下一小撮”。9月22日周宏在华工作报告后，院主席团要求全院讨论周宏的报告：25日院广播台播送周宏报告的录音，主席团再次布置全院讨论。9月17日，张体学在水院大会上说“我是来感谢周宏的”，“九·一五会议是关键，周宏的讲话是革命的讲话”，并送1关于九一五大会的情况，参见与会革命师生（六校周宏等17人）《赵桂林原形毕露一从九·一五湖北省委召开来汉串联师生代表会上看赵桂林等极少数坏蛋的反革命嘴脸》（1966年9月18日），华中工学院毛泽东思想战斗兵团五三纵队长征战斗队《炮轰湖北省委的资产阶级反动路线》（1966年10月20日），岑颖义《赤子一一武汉水利电力学院文革回忆》第128页。2《王任重是镇压群众运动的剑子手》，载1967年1月30日湖北日报。苹果、点心给周宏等人。同日，张体学在洪山宾馆对华师“左派”称赞周宏是“好孩子”，“我们取得了第一战役的胜利”。周宏等人被水院少数派称为“张省长的好儿女”。"},{"type":"paragraph","text":"九一五大会后，全市“揪南下一小撮”出现一波新高潮并波及全省城乡。省委10月21日的检查讲到当时的情况：“有的同学一上街散发传单和宣传，就被包围辩论：出现了许多抓所谓‘一小撮’的大字报和传单；北京南下串联中心联络站的宣传车一出去，就被贴上·造谣车’的大字报：有的家庭在武汉的外来同学，他们的亲属都为他们提心吊胆，怕他们被打成‘反革命’、‘右派’；十五日以后，给赵桂林等同学戴上‘反革命’、“政治扒手’、‘大右派’等帽子的大字报和传单大量增加。这些都是我们的错误言行所造成的恶果，责任完全在省委。”"},{"type":"paragraph","text":"第三节王任重与“南下一小撮”"},{"type":"paragraph","text":"1966年10月18日，王任重在北京写出《我的检讨》说：“对十六条公布以前那一段运动中所犯的方向、路线错误没有及时彻底批判和纠正，这是十六条公布以后湖北省委在文化大革命中继续犯方向、路线错误的一个重要原因。因此，省委在十六条公布以后所犯的严重错误，我也仍然有责任。”王任重的意思是，“省委在十六条公布以后所犯的严重错误”，他没有直接责任。事实不是这样。仅在“揪南下一小撮”期间，王任重一直在指导湖北省委的行动。市委副秘书长陆天虹揭发：“省委‘抓南下一小撮’期间，王任重给省委写信说：湖北省委是无产阶级司令部，不能炮打。”8月29日在省委常委会议上，张体学说：“我刚才给任重打了一个电话，把我们的决心讲了一下，·…··.任重讲：‘你们很主动，我知道。”.…·关于搞《呼叶书》的问题，我也给任重讲了，他同意。”张体学还讲到，王任重要省委“把（南下学生的）名字搞清楚”。9月6日张体学在省委常委会议上说：“任重讲，湖大发的《呼吁书》效果好影响大”。9月22日张体学在省委常委扩大会上说：“任重同志说：一百万人辩论好得很，（九月十五日）大礼堂开的会好得很，没有大礼堂的会议，广大左派不能坚强起来，中间派不能过来，这次会是大成功，是大分化、大瓦解的会议。”“我1陆天虹《打倒王、宋反革命联盟一一揭穿王任重、宋侃夫长期掩盖两个司令部、两条路线斗争真相的滔天罪行》，载《七月风暴（第六期）》（1967年11月28日）第14页。们的运动情况，在最紧张的时候，任重一天打四次电话。（九月）十五号的会，我们把情况告诉任重，他很高兴，他流泪了。”张体学1968年1月18日在他的“书面检查”中揭发：“王任重令省委整理南下同学黑材料，我积极照办，整理‘南下一小撮’的黑材料，反革命修正主义分子王任重看了以后煽动说：‘你们的材料不如上海老工人写的短小、精悍、有感情’。”"},{"type":"paragraph","text":"王任重为帮助省委“揪南下一小撮”，还亲自出马做了一件影响很大的具体事。"},{"type":"paragraph","text":"9月6日，武汉街头到处张贴署名“北京师大女附中红卫兵战士宋要武、华小康、刘静梓、朱培、潘小红”的《致北京、武汉革命同学的公开信（之一）（之二）》。《公开信》说：“我们严正警告那一小撮混进南下事联队伍中的混蛋、王八蛋们，你们恶毒地攻击我们伟大的党中央和毛主席，我们是饶不了你们的！你们把屁放了，想跑了，别他妈的妄想！你们在北京呆不下去了，就跑到武汉来捣乱，在武汉站不住脚，又想跑到北京去拉人来，这更是痴心妄想！”“通过在武汉这几天的调查研究，千言万语总归一句话：湖北省委领导强得很，湖北省的文化大革命形势好得很，尤其是武汉大学非常非常的好！因此，我们向敬爱的党中央、最最敬爱的毛主席建议：在全国树起湖北省武汉大学这面红旗，让全国人民向他们学习。”"},{"type":"paragraph","text":"《公开信》印刷50万份，除张贴外，随人民日报、湖北日报、武汉晚报投递给订户。"},{"type":"paragraph","text":"宋要武1967年1月4日写出《揭发王任重及湖北省委某些人的罪恶勾当》。宋要武说：她们的武汉之行是王任重要求的，王任重对她说，北京的“右派学生跑到武汉捣乱”，“武汉的（文化）大革命在全国也是搞得很不错的”，要她“带上同学到武汉去，任务是辟谣”。（王任重同时让秘书打电话给湖北省委说：“让肖慧纳找她们谈一谈，把她们的住宿安排好。宋要武的讲话可以录音，也可以在报上发消息。”\"）宋要武等下火车后就受到王任重的女儿和省委工作人员的热情接待，安排去武大参观，张体学、许道琦接见，与王任重夫人肖慧纳（省委宣传部副部长）进行了交谈，肖说“现在的形势就像57年反右时”，“就像匈牙利事件在中国重演”。1以上张体学在省委常委扩大会上的讲话，均见1966年“湖北省委常委扩大会记录（摘要）”，载宋永毅主编《中国文化大革命文库》2010年第三版。2参见毛泽东思想湖北省委机关险峰战斗兵团《王任重在北京是怎样指挥湖北省委顽固执行资产阶级反动路线的》。致北京武汉革命同学的公开信"},{"type":"paragraph","text":"（之一）国在止自下中的的学中育一#办人第行首时动，其的人线专收变，\"心理真，“关厂工，的线工业先心因码，定比学排省2二记，）Fash4nAEsE.nTA电hA件厂工，的线工业先心"},{"type":"paragraph","text":"-ST.证外，文子，自秀们点我们决地电的.厂工，的线工业先心在一点，，注，们n-AFsneranissnZARAPAnE我大下于了，更品开商们海..，.WBEA中T工.价P代时通了生带作至，neheTen-7.f.nhsc，里再打中：R.W工+.F7.武EB.F2.元"},{"type":"paragraph","text":"心，心.开定会文了n血，们x，电，民2的，.t上"},{"type":"paragraph","text":"R*R+RR电*明位：全时的下7.一一，月*.我到一个个一个下！人理他期是，老的下的进中者一人里77，，一一，月*了-小件的典九学-有电号-n代，正电官市县A"},{"type":"paragraph","text":"F人E远开省月T：AP月大，为，老一广大S+A4O电.*+.中期与自限导：基的明四，可平开式用店文配不所S+A4O电.*+."},{"type":"paragraph","text":"n.-na-.用可O节功人限T正R大成路，一心世我用文民人导，在心目"},{"type":"paragraph","text":"SFESSe.GTrNAne成获体一人代会大司用期日四“课电n.\"-3Ea.PA，.以n”，”、，a·2电n.\"-3Ea.PA，.以n"},{"type":"paragraph","text":"taninnrnnhassteetX淘'SE.RR*R*S.由《.h行，.以n工人点，*以本国，.a.-t，.（>-产，工产限：心上于言t：.."},{"type":"paragraph","text":"Z-r.ASer2r2一：行TN.E上人"},{"type":"paragraph","text":"msrocanwapanfreirouasnwama"},{"type":"paragraph","text":"即成大时下、，付老得.：一：行比管-一于个2，at.XopnearnanoerALann.donosTmrni"},{"type":"paragraph","text":"通儿的元理n-通C.即.*功A”.at.XopnearnanoerALann.donosTmrni让，开一2元世发导元，生不一工4向AE..C入心，时不通下你，有一学，可下次头，生在.我们AE..C.一*#大-.2力请态，可#们品，比，从学些为世大-.2力"},{"type":"paragraph","text":"批、价性要中，人ETa.WHS.tR，证有式民与线下价，有公.，们n上元.xeAtzi"},{"type":"paragraph","text":"不时西子，价单度人中，xeAtzi验都不理，就活样通激试地，应不处用，本可了响r"},{"type":"paragraph","text":"元产国文火**方》：吃我专，“行生气.地管CONNAO97NNR7I"},{"type":"paragraph","text":"MEEEnENAEnNYT"},{"type":"paragraph","text":"的是一号工用内，生理不有代，权大、老，正的*元下！人，一小：不硬的现，的（CONNAO97NNR7IN，下！目下推了一车和其基内联以为是地号算+，不得环人前，坏人下，证开与、的"},{"type":"paragraph","text":"北政超大女时中红卫兵都士荣婴武，华小夏，对解静、，小致北京武汉革命同学的公开信"},{"type":"paragraph","text":"（之=）步人瓦，“用上建物显准，通比有品造系工政小“动：*出不间此，-、均关利在序间）。优款中中工新学小“动：*出"},{"type":"paragraph","text":"星工，地他心能“后在中自，请为与列可一2过式火街行请款学，年物体义。工：高本产声、通：，电"},{"type":"paragraph","text":"5正证用证n的，们委是间过关量下，大新里工证后的行限上，大电店车业票站不口声其开与：加，，成大里成大企的此，量为行元产间助：区有原审示所专成风证所：一卡次A可NA总产有营的R光RE中工国统国HA间助：区有原审示所专成风证所：一卡次"},{"type":"paragraph","text":"平"},{"type":"paragraph","text":"买为行年教次一年甲行等年）了*的*”，二音。学：了*"},{"type":"paragraph","text":"决能中工年红民名0了证行代工与有山开比均大学司业重华工年.定：，0了证行代工与有山开第：卖大一，人季义用.定：，0了证行代工与有山开：C下工中国#生"},{"type":"paragraph","text":"有，式带和工有一是塑件染生足，北招包不，在不程，引是一有作工人商一年中国#生明：间，上以品，不事身有币应的作重成“二行品专人理一，*证要"},{"type":"paragraph","text":"三，调高的有，电生用，车学的身有币应的作重成“二行品专人理一，*证要日中：可“付上国一量：一十合者动"},{"type":"paragraph","text":"大上作在为述，学可午平们元行，在元三局，量：一十合者动"},{"type":"paragraph","text":".内的，比武大可从价证的向正正购，我们者的们，斤.大是生“在为述，学可午平们元两必买证与，里成为“齐与，回文中-也决不武、本开请三推可，进件在为述，学可午平们元。“”其。，大开运、#、3，买适与优高，可是声可一个E要起不起有你，是于单一，让证“本品进，”即重合价美事/，上发司基的址，所：们不有法有"},{"type":"paragraph","text":"在可子心，早造，请，通N定购光PYEUanRAPREEFP惠下，在与声W与文，热国进了通使，称种，证作充体得7种-而新，不化在型在大了宜在计金的2了硬现4样三是，已有，社，，平中有，人"},{"type":"paragraph","text":"，上有大，.关7.一证，我，正在。间对目出生上IE2AL57."},{"type":"paragraph","text":"规的的量，动更h通？y物RARES.一会内，，正"},{"type":"paragraph","text":"有+之营文火一个更限出了原和下里过”，心.孔这有？自己的，不点一会内，，正"},{"type":"paragraph","text":"北大"},{"type":"paragraph","text":"卫共上第霜民，毕小成，为停，墙、泽小虹"},{"type":"paragraph","text":"一民A年心"},{"type":"paragraph","text":"安国目提》平明厂全体工人司"},{"type":"paragraph","text":"（担站，携置件）受肖的影响她们写了这封《公开信》，交给武大文革委员会副主任、“和李达黑帮英勇顽强地斗争了六年”的陆舒端去印刷。印好后宋要武等发现“文章竟被篡改了”，“总之，写南下同学的程度加深了，煽动性更大了。文章的调子更高了。”但陆说“只不过是帮你们顺了顺句子”。宋要武强调：“这篇公开信不能代表我们真正的观点，而是典型的肖慧纳、陆舒端的观点”。此后，宋要武等又写了《致北京、武汉革命同学的公开信（之三）》，内容是炮轰省委。结果找肖慧纳印刷无果，找陆舒端也被推辞后，准备自已油印。这时肖通知说宋要武的父亲（时任东北局第一书记宋任穷）病重，她母亲来电话叫她回家。同时肖还告诉她：炮轰湖北省委的学生从北京回来后，竟然歪曲传达陶铸同志的指示。就这样，宋要武放弃了印“之三”的念头，匆忙离开武汉。回到北京，才知道母亲的电话是子虚乌有。后找王任重复命，说明了情况。王任重说，“之三”写不写都没什么。宋要武还是将“之三”作了修改，“口气就缓和多了”，寄给武汉中学红卫兵总部负责人王三宝（王任重之子），“结果没有发表”。"},{"type":"paragraph","text":"宋要武的这个“揭发”，被“武汉地区红卫兵第三司令部武汉水利申力学院共产主义红卫兵、共产主义战斗兵团”1967年1月9日翻印散发。"},{"type":"paragraph","text":"召见宋要武后，王任重又召见清华附中红卫兵骆小海和下大华，说湖"},{"type":"paragraph","text":"鬼在何处"},{"type":"paragraph","text":"上一大时招发王任车及酒北省茅列"},{"type":"paragraph","text":"连"},{"type":"paragraph","text":"2sesmnA业"},{"type":"paragraph","text":"24259SY"},{"type":"paragraph","text":"A北那里去了不少外地学生，有左有右，叫他们也去看看。下大华回忆：在九一五大会上，“骆小海刚讲到我们认为湖北省委是高举毛泽东思想伟大红旗的，张体学同志是要革命的，张体学立刻站起来，特别激动，双手一边楼着小海，一边搂着我，说道：‘你们看，这才是真正的红卫兵！这才是毛主席支持的红卫兵！’湖北省的记者在旁边不断地照相。”下大华等当晚离开武汉回北京向王任重汇报，讲到“省委儿个同志对运动都很不理解，很被动，对群众主要是太害怕”，土任重说：“我们觉得张体学同志很不容易，刚才我们儿个秘书同志都流眼泪了。我已经对张体学同志说了，你要挺住，要主动接受群众的批评。”下大华等再次到武汉，以清华附中红卫兵中南支队和北京师大女附中红卫兵的名义发表《访汉声明》：“真的混蛋是有的，在炮打司令部的群众运动中，一定要乘机捣乱，乘机作阶级报复的，同志们已有所发现，例如，涂仰豪这样的人。有那么一批混蛋在北京混不下去了，跑到外地捣乱。这些家伙滥等充数，和真的革命者混在一起，以极左的面目出现，搅得人们眼花缭乱，看不清革命的主流。这是一个教训。我们一定要同他们划清界限，珍珠不容鱼目来混杂，革命左派不容混蛋右派来冒充。”1"},{"type":"paragraph","text":"9月22日，王任重在北京以中央文革小组副组长的身份接见武汉多数派代表。王任重说：“听说有的南下师生在武汉‘闹了事”，而且有一个多月了”，“这是件好事·…·…全市上百万人参加大辩论·····通过辩论可以发现左派，争取团结大多数，孤立一小撮右派分子”。“一个坚定的革命左派就不怕别人攻击。你们应该向夏菊花学习。别人说她是一个·保皇派’，她就说：‘我就是一个保皇派，我是无产阶级的保皇派’”2O"},{"type":"paragraph","text":"第四节张体学承认“采取了许多卑劣手段"},{"type":"paragraph","text":"9月15日后的半个月里，抓“南下一小撮”的铅印传单急剧增加。在笔者收集到的这一类传单中，8月底到9月14日，署名本地和外地学生的传单共9份；9月15日到9月30日，有本地学生、干部、工人署名的传单24份、外地学生的传单12份，共36份，本地24份传单中，9份出1参见卜大华《我的红卫兵经历》（网文，2011年）。2毛泽东思想红卫兵、毛泽东思想战斗兵团新华工总部编《撕开王任重的画皮》（1066年12月1日）第18页。自湖北大学。"},{"type":"paragraph","text":"1966年11月以前，社会上和各高校的印刷厂不可能印制少数派的宣传品，少数派也不能使用本单位的打字机、油印机。少数派只能用大字报和讲演开展宣传。省委曾经批准将湖大印刷厂交南下造反学生使用，钱运录后来说：“实际上是明交暗不交，他们的东西印的很少，阻力重重，我们的报纸、传单等仍然常翻印。”湖大毛泽东主义战斗队9月贴出大字报《二十二个为什么》，质问省委：“为什么这大个武汉市都没有一个地方给南下革命串联同学印发传单？”“为什么对那些污蔑南下革命串联的，污蔑北京地区文化革命队伍的毒草大翻印特翻印？””叶传发介绍，“南下一小撮”少有的儿份铅印传单，都是到长沙、郑州、北京等地印刷的。"},{"type":"paragraph","text":"“揪南下一小撮”时，张体学特别注重赞誉湖北省委和他本人的外地学生。宋要武、骆小海等人是王任重帮他拉来的，王丹凤是他自已发现的。"},{"type":"paragraph","text":"王丹凤是黑龙江机械中等技术学校学生，九一五大会后做了一次演讲，遣责赵桂林“破坏大会是反革命行为”，赞颂省委和张体学，引起张体学注意。王丹凤等给张体学送去贺信，祝贺他代理省委第一书记时，张体学亲自接见，给她们赠送亲笔签名的省委编印的毛主席语录。省委组织王丹凤等人去张体学四清蹲点的随县洪山镇“考察”后，9月27日，黑龙江机械中等技术学校王丹凤、王滨英，河南省劳动厅第八半工半读学校宋德政，"},{"type":"paragraph","text":"铁运录同志代表校文化革命委员会十七个委员在揭发批判湖北省委所执行的资产阶反动路綫"},{"type":"paragraph","text":"大会上的发言"},{"type":"paragraph","text":"赶事当坏事，大会第，我们是有遵备的，我们不看下串进同学的主同志我代武校交化等命委员会原大派、章建国、本诗酬、暂三秋、张"},{"type":"paragraph","text":"试，抓比一点，否定全面，组织与他们雕论，恩通过这次金给南下家"},{"type":"paragraph","text":"连同学当头一撑，赶然门出枝。这决大会的召开省要是如道的，顺实、赵运。林荣思、室录品、李虐远，张仁杰、剑汉文、王交"},{"type":"paragraph","text":"门不组院有制上，酒且将我们邀塘鸟时正在省盟参加三级干部会议的英、夏件字、对哥时、杨平、本点请等到志联合发营、揭安概何期"},{"type":"paragraph","text":"代表出度大会时，省委负责网志立即答应了，从这里可以看曲，省委北省委存无产阶级文化大节命中所执行的资产常级区动路线，易发费校文苯是样推行润北省所技行的资产院级反动路线的。"},{"type":"paragraph","text":"支持什么，反对什么？这不是执行的资产阶级反动路统录什么呢？"},{"type":"paragraph","text":"2.8月3/日在我技举行的欢迎外地革命师生的大会上，省费几个对于调北省委所执行的资产阶级度动路线，对于我们校文券所犯"},{"type":"paragraph","text":"主要贷资同志出席了大会。当会上有人发营价扬省委和攻击南下网学的严重错溪，我们迅迅设有觉价。在相当的一段时间里，农们耗本不"},{"type":"paragraph","text":"时，者委立即表示支持，说他们“代表了亿万青年的心改”：当有的承认北省雾犯了方向、路线谐端，测北省委不能作检讨。其至听到"},{"type":"paragraph","text":"同学对大会提出批币时，省类负资网志就急急忙忙地反驳现“这是所对期北客垂的一点批评，也成到很不题耳。我们老是限在不命群众的后面，埋与绝们把闻子骑离了。当本命群众起来运用大鸡大款大字"},{"type":"paragraph","text":"”，并退出会场，本后湖北目报在第三限报导了达个渝息，对大会我，强发了期业省类在无产阶级文化大革命中的许多严重错滨时，我"},{"type":"paragraph","text":"现的情况淀有作金面的报导。"},{"type":"paragraph","text":"3.月2日以及培新失两次视工业界若开的公议，是省委执特资才勉颁地站前化省桑有款点，有错况，董有方向指淡、路线错读。1《钱运录同志代表校文化革命委员会十七个委员在揭发批判湖北省委所执行的资产阶级反动路线大会上的发言》（1966年11月上旬）。2杨闯《湖北大学文革亲历记》第21一22页。上海交通大学顾锦章等11人，大连十二中学张裕新等5人，联名发表《告全国革命师生书》。这份传单由省委宣传部修改定稿，湖北日报印刷厂印刷10万份。王丹凤在汉一月余，张体学多次接见，每见都送语录；王丹凤等要求发给军装，张体学指定专人赴制；请吃饭时张体学亲自“奉菜”，同看电影，合影留念：王往来于住地武汉体育学院和省委机关，经常有小车接送；王回家借给路费，张体学一再嘱咐一定来武汉过春节。"},{"type":"paragraph","text":"保湖北省委的外地告丝批环拆"},{"type":"paragraph","text":"op.4e"},{"type":"paragraph","text":"学生成立了“全国各地"},{"type":"paragraph","text":"-o--3."},{"type":"paragraph","text":"来汉革命串连委员会”，"},{"type":"paragraph","text":"4#的的中的通电体人"},{"type":"paragraph","text":"eeieitLE州,"},{"type":"paragraph","text":"areebetmateeosteie"},{"type":"paragraph","text":"其成员、宝鸡市长寿中车，8中点，*术，R间"},{"type":"paragraph","text":"S*5*.E*..88**.4****+*88*F8非：育中之，的，上二，"},{"type":"paragraph","text":"学逮红军1967年1月撰48s948-368685+号*+x.e*+"},{"type":"paragraph","text":"中.·：#.*.#"},{"type":"paragraph","text":"文说：这个委员会是张中+.：血也心"},{"type":"paragraph","text":"体学与武大校文革负责2"},{"type":"paragraph","text":"中十电seca+ei*gxe.cec.s"},{"type":"paragraph","text":"人、厦门大学学生石沂A.o-em-e-o"},{"type":"paragraph","text":"东筹建的。这个委员会"},{"type":"paragraph","text":"T干部子弟多，有杨小力，武汉市长刘惠农之女、北航学生刘小清，经常和他们一起写传单的北航学生赵立煌也是个高干子弟。张体学在接见我们时说“你们要什么给什么，我全力支持”，还“让记者照了十多张相，洗了几百张；设宴招待，请我们吃武昌鱼”。张体学给委员会安排一辆车，“随叫随到”；提供“大量活动经费”和物资；指定一名省委干部专门负责他本人与委员会的联系。武大校文革派专人（何其敏）参加委员会的活动，“每次开委员会议她都参加，常常是何先分析形势，“南下一小撮’如何如何，我会应如何对付，省委的意图等等。讲完后，大家发表意见，最后主任委员按何的发言来做个决议。”武大校文革负责这个委员会开大会时的会场布置，“经常替我们印传单”，“供给我们需要的各种东西，纸、笔、墨、油印机，十几辆自行车等””。"},{"type":"paragraph","text":"9月上旬，在周恩来指示下，首都大专院校红卫兵司令部（一司）组织“新疆”、“南下”、“中南”等兵团分赴各地串连。“中南兵团”（又称“前1参见武汉体育学院毛泽东思想红卫兵总部、毛泽东思想红卫兵八三一战斗团《张体学是挑动群众斗群众、学生斗学生的罪魁祸首》（1966年11月8日）。2逮红军《全国各地来汉革命串连委员会是张体学镇压革命运动的“御林军”》，载毛泽东思想红卫兵武汉地区革命造反司令部宣传部编《革命造反报》第二十期（1967年2月7日）。进兵团中南大队”）380人，9月中旬到武汉，分成若干中队，由省委安排住进各高校。经过调查，他们一致认为湖北省委是好的，在武昌体育场召开群众大会宣传自己的观点。会后，张体学紧握刘克府（北航学生、一司副总指挥、上将朱良才之子）、陈南竹（农垦部副部长陈漫远之女）的手说：“你们是周总理派来的红卫兵，你们才是真正的红卫兵。”9月20日，中南大队在华工举行宣传阶级路线大会，宣传“自来红方罗”，华工、武大等校少数派与之展开辩论。9月末，中南大队在与武汉少数派的对抗中自觉呆不下去，全队继续南下，经井冈山、株洲，到广州后解散。"},{"type":"paragraph","text":"湖北省委在领导“南下一小撮”的过程中，确如张体学所说，“采取了许多卑劣手段”。"},{"type":"paragraph","text":"9月13日，在庆祝毛主席视察武钢八周年大会上，张体学请陈再道从湖北军区调10名干部，以解放军报记者名义到几所大学了解南下学生的动向”。"},{"type":"paragraph","text":"钱运录揭发：在省委派出的“观察员指使下，财会系、计统系、法律系都出现了打入他们组织内部了解他们情况的现象”，“竞然用对待敌人的办法来对待同志，对待各革命组织！”3"},{"type":"paragraph","text":"武测六一级学生龙扬芳打算脱离少数派，被省委书记处书记杨锐、省文革小组副组长沈以宏，通过武测院文革主任李景由确定为“内线”。9月4日少数派学生进京“告状”后，龙被派往北京收集少数派在京活动情况。其任务是：“一、把武汉所有在北京告状人的名单搞回来。二、把他们上告中央的材料尽可能原文寄回，如果搞不到原文，也要把大概意思总结回来。三、尽可能参加中英首长接见，并及时把接见的谈话记录寄回武汉。四、把住在人民大学的北京南下事联同学和武汉地区同学的联络组织形式，回汉后如何工作的计划搞回来。”武测院文革常委郑厂飞向龙等交待了在京与“外线”联系的时间、地点和接头暗号，“外线”与院文革、省委的联系方式。郑广飞强调：工作很危险，“一定要注意”，“否则将给省委1参见方迪《首都大专院校红卫兵“一司”兴衰史末》（网文，2006年），华中工学院无线电系革命到底战斗队《华中工学院文革大事记（1966.5.7一10.8）》。2参见新湖大毛泽东思想红卫兵红八月造反队整理《揭发武汉军区党委“不介入、不于涉地方文化大革命的真相》，载红八月造反报编辑部《红八月造反报》第二期（1967年2月2日）。3《钱运录同志代表校文化革命委员会十七个委员在揭发批判湖北省委所执行的资产阶级反动路线大会上的发言》（1966年11月上旬）。带来不可估量的损失”。龙在京获得“十份向江青同志汇报的书面材料，并收集了各校领队同志和骨干分子的名单”“。"},{"type":"paragraph","text":"武汉市的“揪南下一小撮”运动由宋侃夫亲自领导，攻击的突破口是涂仰豪。"},{"type":"paragraph","text":"涂仰豪是武汉籍的北京大学学生，家庭出身工商业兼地主。8月31日，涂仰豪和北大附中三位学生到武汉市人民中学事连，讲到省市委在工作组撤出后派驻三员是错误的，按十六条规定应该把矛头指向当权派，红卫兵可以自己组织，红卫兵袖章自己去买、买不到可以自已做。他们还对被工作组打成牛鬼蛇神的青年教师表示支持。涂仰豪等人当即受到校文化革命委员会组织的围攻，被说成是“煽反革命的风，点反革命的火”。宋侃夫闻讯，命市委宣传部副部长、文教分团团长李春负责写成《紧急呼吁书》：命市委副秘书长陆天虹负责通知报社印刷厂连夜印刷20万份，9月3日晨随报纸一起送出。宋侃夫又派市委组织部长辛甫去人民中学，辛甫召开该校文革委员会会议，部署反击。他组织人员调查涂仰豪等武汉籍学生的家庭历史（参加调查的有刘惠农之女刘小清），调查后对该校文革主任祝某说：“告诉你一个好消息，涂仰豪的家是资本家呢！”“今晚去抄涂仰豪的家。”辛甫亲自和该校三员写出文章《剥开涂仰豪的画皮》，让祝某以校文革名义发表。此后，校文革连续编印、散发了《一场反革命事件》《最坚决的回击》《真理驳倒了谬误》等十一份传单。同时辛甫动员武汉医学院等大中学校学生到人民中学与南下学生“辩论”。辛甫在多次会议上肯定人民中学的经验，并指派武汉晚报记者陈某予以报道，亲自修改后发表。"},{"type":"paragraph","text":"二十九中两位青年教师支持南下学生，辛甫依然采用调查其家庭历史、组织外校学生前去“辩论”等办法应对，致使两位老师被限制人身自由、遭打骂三个星期。武汉一中少数派同学贴出《轰！轰！轰！》《献给南下的战友们》《评王树成九月四日的广播讲话》等大字报，在汉口影响很大。宋侃夫得知其中一个学生家庭出身不好，亲自指使这个同学所在街道办事处给一中送去攻击该同学的大字报。"},{"type":"paragraph","text":"宋侃夫指示：凡南下学生去过的学校，都要设法搞清楚每一个人所在学校、姓名、观点、活动情况，所到之处与哪些人有联系，及时向省市委1参见首都南下革命造反大队等《捣毁特务窝，揪出特务头！一一愤怒控诉湖北省委所干特务勾当的滔天罪行》（1966年12月27日）。汇报；南下学生开会，各校三员通知学校文革委员会“不让学生参加”；对待南下同学要热情，但“观点必须批驳”，他们“放了毒的要及时消毒”；组织大中学校联防，确定湖大、武大、武医、华师、华农、民族学院六所大学专门协助各中学对付南下学生，分区包干；一有辩论会，中学马上打电话请大学来支援；街头贴有“炮轰省市委”的传单，立即组织学校、街道写东西覆盖：南下学生在街上宣传，立即弄到单位去辩论。宋侃夫下令组织市委附近中学的红卫兵集中住宿，任务是保卫市委，防止南下学生和本地少数派冲击，随叫随到，经费由教育局从助学金中解决。"},{"type":"paragraph","text":"张体学9月15日“控诉”赵桂林后，宋侃夫要求全市动员，围攻南下学生。市委分别召开各校三员会议，宣布对三员“松绑”，让他们放开手脚，大讲“省市委是高举毛泽东思想伟大红旗的”，“是无产阶级司令部”。宋侃夫和邓垦、辛甫等走到台前，到处作报告。"},{"type":"paragraph","text":"武汉一中文革委员会主任李克明回忆：当时市里派下来一个任务，要我们一中组织一个与赵桂林等人的辩论会。当时我担心我们中学生辩不过南下大学生。市里领导说，辩论由湖北大学的红卫兵来承担，你们只需要掌握好会场就行了。后来，我们按市里的要求，组织了这场大辩论。赵桂林发言时，我们在下面起哄。"},{"type":"paragraph","text":"九一五大会后，省委“自以为取得了‘胜利”，到处宣传”\"，但认为在华工和武测，南下和本地两个“一小撮”活动依然猖狂。9月19日省委召开各高校运动情况汇报会。李衍授宣布各校派人到华工、武测“事联”：“搞革命事联要支持左派，孤立右派，帮助他们干革命，搞‘三同’（同吃、同睡、同参加运动）”，“每个学校至少去一百人”。"},{"type":"paragraph","text":"20日，武大、湖大等八所院校近千名学生带着行李进驻华工。湖大学生用汽车从本校运来写好的大字报贴满华工大字报栏，有大字报说“抓住赵桂林也是运动大方向”，同时找华工多数派同学谈话。华工少数派激烈反对，27日，当天成立的新华工毛泽东思想红卫兵总部举行游行，前往省委抗议省委组织武汉八大院校“左派”进驻华工压制少数派。奉命前去1武汉市委“揪南下一小撮”的情况，参见《冰冻三尺，非一日之寒一一反革命修正主义分子辛甫罪行录之三》，载《七月风暴（第五期）》（1967年11月14日）第42页；《彻底清算宋侃夫镇压学生运动的罪行》，载《七月风暴（第六期）》（1967年11月28日）第19页。2中共湖北省委《关于我们所犯方向错误路线错误的初步检查》《1966年10月21日》。华工“事连”的学生七大后回到本校。"},{"type":"paragraph","text":"进驻武测“事连”的学生也遭到少数派的抵制。杨道远回忆："},{"type":"paragraph","text":"省委觉得武测的“左派”力量不够强，·调动保守势力比较强的学校到我们学校串联，搞“三同”一一同吃、同住、同参加运动。派到我院的主要是华中师范学院的学生·.。院文革接待他们，把他们分配安排到各学生宿舍。他们这一愚蠢行动，不仅遭到少数派的激烈反对，同时遭到多数中间群众的坚决抵制。同学们质问华师来的学生：你们和我们是一样的生活标准，一样的生活条件，你们到我们这里能体验什么生活？你们为什么不去同工农群众搞“三同”呢？你们在华师搞运动，我们在武测搞运动，你们对武测的运动知道多少？你们参加我们的运动有发言权吗？你们到我们学校来，不是“串联”而是“并联”，我们不欢迎·.·华师学生无言以对，狼不堪。华师学生搬进武测学生宿舍的行李，被武测学生扔了出去。被御用了的华师保守派，而去。他们本来是被派来围攻少数派的，不料武测的广大师生“围攻”了御用工具，结果是少数派不但没有被压下去，反而使更多人觉醒，少数派的队伍更迅速壮大了。"},{"type":"paragraph","text":"外校左派进驻武测、华工两校效果不理想，24日和25日，省委在洪山宾馆分别召开两校左派会议。24日张体学对武测左派说：赵桂林在武汉比狗屎还臭，可是你们学院还贴欢迎赵桂林的大字报。南下的同学可能很多要到你们那里去，一场新的考验在等待着你们，省委相信你们一定能经受住任何考验。即使你们战斗到最后一个人，省委也坚决站在你们这一边。25日张体学对华工左派三百余人说：“赵桂林等人在别的院校已经没有市场了，但你们学校里还有市场，你们学校里贴出了欢迎赵桂林等来进行革命事联的标语，看来赵桂林会把工作重点移到你们院，你们要做好思想上的准备，我们省委永远站在你们这边”。“走了赵桂林（赵25日离汉），注意郭桂林（指北大学生郭迎春）。”“黄仁传，有人要罢你的官，你知道吗？今后不准罢你的官，省委支持你们。”进驻华工的湖大、武大、华农等校学生表示：“要赖在华工不走”，“宁可不去北京，不去见毛主席，要在华工把运动搞好再走！”21杨道远《奉献一一我经历的无产阶级文化大革命》第34页。2参见华中工学院革命造反系（原无线电系）红色游击队红卫兵、毛泽东思想红卫兵九一五支队狂飙编《武汉文化大革命大事记》（1966年11月）；（武汉测绘学院）与会者钟为民、李治安《揭发九月二十四日晚红山宾馆会议实质》，载毛泽东思想红卫兵武汉测绘学院总"},{"type":"paragraph","text":"在发动各界群众围攻"},{"type":"paragraph","text":"最高指示的价人民的应是是实港别过的，报边须是真及出在人民日止号上"},{"type":"paragraph","text":"“南下一小撮”的同时，省组人凡·光人其的为政记·如里杜网点人票持·阳收人的表"},{"type":"paragraph","text":"委组织一大批著名的劳动模打击报体学就是打击我们贫下中农"},{"type":"paragraph","text":"范、学习毛著积极分子到学T次用下中srceenE.s,-n, sAmm月uoAReResnssReoah7pa8n6A3esrceenE.s,-n, sAmm月uoARe"},{"type":"paragraph","text":"经。扫，“业部一学工，担中一步人#"},{"type":"paragraph","text":"校作报告，赞扬“省委是高PaaTat.广atrte任价元，式了，e2rs，."},{"type":"paragraph","text":"，世广A中A郭E3"},{"type":"paragraph","text":"号点一首为界七芯体大加值"},{"type":"paragraph","text":"号R民下中量的限心人"},{"type":"paragraph","text":"举毛泽东思想伟大红旗的”，"},{"type":"paragraph","text":"R，#-S.人民七主开时时学出"},{"type":"paragraph","text":".证EY中血RE成本T.上，山thtnnsn-"},{"type":"paragraph","text":"电证出小国肉：8580GS.3AFEh点，由你自代的考和止的自们间电可：国班-用A世，元9心，进，5，进-"},{"type":"paragraph","text":"“是无产阶级司令部，不能"},{"type":"paragraph","text":"L.EEEh.BGAEnBiAS,sNaES个间，#本学，产当码老保#者，付专的名们，SAT71"},{"type":"paragraph","text":"行一名打，打言，有第一个持择了一理卡，不东生办，#用生广向记，广内居学级名出为想个间，#本学，产当码老保#者，付专的名们，"},{"type":"paragraph","text":"炮打”，“张省长是毛主席下中商店，为，"},{"type":"paragraph","text":"广，“，EPnt"},{"type":"paragraph","text":"大学化省市，阅济定产自持，法为市#至业化用RASP.2COETEEEE"},{"type":"paragraph","text":"rA2.TVARCLAnt.nm."},{"type":"paragraph","text":"的好学生”。各工厂、机关"},{"type":"paragraph","text":"贷证买人民H实下中，研和白。地：由为电话12性电t/火7，产大盘中学EEET人h由比，广，，"},{"type":"paragraph","text":"营内南民域用路T大医E：A西电5了，生量，你，用出年n一，老的1年教量，公保，#广人h由比，广，，"},{"type":"paragraph","text":"文革委员会组织职工络绎不chis平，广中国学，"},{"type":"paragraph","text":"8:2AEATEKEE我火的的和与定（多），了之，为了h生“-一于基，大区自个业产通，*”？"},{"type":"paragraph","text":"绝地去省委“慰问”。们法所，期法，“目次用，要一小#人，为了基，大区自个业产通，*”？"},{"type":"paragraph","text":"中由图小，我第，大世老对出，世学上大保者大"},{"type":"paragraph","text":"LORIS基，大区自个业产通，*”？（皮）..4人.“买用基，大区自个业产通，*”？"},{"type":"paragraph","text":"saaes学持一在过，，请，也对的通"},{"type":"paragraph","text":"9月下旬省委一再宣称"},{"type":"paragraph","text":"waan华1学持一在过，，请，也对的通"},{"type":"paragraph","text":"n-n人.小附商工元大放止，技为家广为市下中吉一T了的用部A，=T人n人,·是活小附商工元大放止，技为家广为市下中吉一T了的用部"},{"type":"paragraph","text":"2948世国必明的广大进不中六内维大民道人作电武放"},{"type":"paragraph","text":"考，广大含电们一#为，的学转之斯中年：一学电世国必明的广大进不中六内维大民道人作电武放"},{"type":"paragraph","text":"“取得胜利”，对其直接指"},{"type":"paragraph","text":"一现电电大机、电护，电下中心R，R"},{"type":"paragraph","text":"，下告#品，*由学，#省心,g7bgz与s.与n中由，，高内#由到不中，国手"},{"type":"paragraph","text":"，中A，，T中民甲点每一#运本，感内身上a。海下中由，，高内#由到不中，国手"},{"type":"paragraph","text":"挥下的多数派对少数派的围"},{"type":"paragraph","text":"FARA#BNNRELBRnkRau-国平a不n8s968机8.##67h08，请们全量，#t用止中优成更风心止用大于是的产上体协是因人用图动，海细池了大此年中市"},{"type":"paragraph","text":"CEHEA平中为Eane十七多的流服济品（#的学的-）。海十具严科在租"},{"type":"paragraph","text":"攻和对省委的称颂，张体下，广内下孕，产专省Eane下#理，注7产，们，*中国A产3BANSN此以机界加卫"},{"type":"paragraph","text":"A火国BANSN此以机界加卫WA,+AP，t，Pt.，.，工+"},{"type":"paragraph","text":"学开始觉得过分了。9月30%.*a，r.akmm.电时世九态管输问产号七有海南行国山持，付谢中老地管补盗理"},{"type":"paragraph","text":"=北大为年A二十日"},{"type":"paragraph","text":"日他在省委常委扩大会上说：“原则不让步，方法让步。”“多数派也有偏激情绪，绝对否定，绝对肯定，对省委不能讲有一点意见，一讲他就干，多数派横蛮不讲理”。张体学接着提出了对两派的不同政策：对多数派“不能泼冷水，要坚决依靠，坚决支持，也要做耐心的工作”，对少数派“要保护，满腔热情做思想工作”。“本地少数派，人数不多，能量很大，一高压，二造谣，三赖。他们赖还有人同情的”。但他认为南下造反学生和本地少数派这“两小撮”“是绝对的少数，多数派是绝对的多数”。张体学在这次会上还提出了中央都没有考虑的计划：“把党团生活抓起来，革命委员会把临时党委成立起来”（会后湖大校文革、各系文革成立了党组）。省委秘书长张华的发言把少数派称作“他们”，把多数派归于“我们”：“少数派感觉压力很大，抬不起头，有个人去贴大字报都贴不上。他们很顽强。左派的精神很好，寸步不让，跟踪追击，走哪里跟哪里，他们放毒，我们消毒。”省委常委、部编印《看湖北省委推行的资产阶级反动路线》（1966年11月）；华中工学院前卫战斗团汪定国《告密一一记9·25洪山宾馆秘密会议》，华工东方红红卫兵战士黄杰转抄（1966年10月18日）。武汉军区司令员陈再道的发言体现了“方法让步”：“省委到学校活动，登报太多了，要注意一下。”"},{"type":"paragraph","text":"“怀疑一切”这个口号是“南下一小撮”带到武汉的，为武汉少数派所赞同。在省委抓“南下一小撮”期间，这个口号和“炮轰省委”一起成为多数派和少数派大辩论的中心问题和两派的分界线。9月25日，湖北日报开始刊登文章批判“怀疑一切”，此前省委对这个口号一直没有表明态度。"},{"type":"paragraph","text":"杨道远回忆："},{"type":"paragraph","text":"当时流行一个口号，叫“怀疑一切”，多数派和少数派为反对或赞成这个口号展开激烈辩论，反对造反派的人污蔑说，“怀疑一切”是毛泽东思想红卫兵的纲领。当时我们航测系有一批本来就认识我的学生干部，想造反参加毛泽东思想红卫兵，特找来问我，“怀疑一切”是不是毛泽东思想红卫兵的纲领？我明确告诉他们，毛泽东思想红卫兵有成立宣言、有组织章程，“怀疑一切”决不是毛泽东思想红卫兵的纲领，但我们赞成这个口号，因为它是马克思的座右铭。接着我把毛主席的一段话告诉他们，毛主席说：“共产党员对任何事情都要问一个为什么，都要经过自己头脑的周密思考，想一想它是否合乎实际，是否真有道理，绝对不应盲从，绝对不应提倡奴隶主义。”（《整顿党的作风》）我们赞成怀疑一切的口号，是把它当作破除迷信、解放思想、视权威、大胆造反的鼓动口号，就是对任何事情都要分析，不要人云亦云。多数派硬说“怀疑一切”是毛泽东思想红卫兵的纲领，“怀疑一切”就是怀疑共产党，就是要推翻共产党，毛泽东思想红卫兵是反革命组织。真是黑云压顶，一片白色恐怖1。"},{"type":"paragraph","text":"第五节王任重、湖北省委作检讨"},{"type":"paragraph","text":"就在省委开会商量对少数派“寸步不让，跟踪追击”的第二天，10月1日，红旗杂志1966年第十三期社论《在毛泽东思想的大路上前进》由人民日报转载，中央人民厂播电台播送。这篇社论号召批判“挑动群众斗群众”的资产阶级反动路线，得到少数派的衷心拥护。"},{"type":"paragraph","text":"声势浩大的“揪南下一小撮”运动逐渐冷却，王任重、张体学和湖北省委开始检讨。"},{"type":"paragraph","text":"10月18日，王任重在北京写出《我的检讨》，湖北省委印成传单，1杨道远《奉献一一我经历的无产阶级文化大革命》第35页。全省张贴。"},{"type":"paragraph","text":"10月19日，省农办主任孟某在洪山礼堂向毛泽东思想红卫兵宣读省委“关于陶铸同志指示问题的检查”（初稿），“检查”说：“陶铸同志接见九位代表后，陶铸和秘书给省委打了电话，省委张体学同志接了电话。陶铸同志指示我们，有错误应该检讨。但是由于我们有严重的骄傲自满情绪，认为没有必要作检讨，抵制了陶铸同志的指示，没有按照他的指示办事。相反地拿出陶铸同志讲话中对我们有利的话与他们顶牛。这种做法是非常错误的，极其严重的无组织无纪律的错误”1。"},{"type":"paragraph","text":"21日，省委作出《关于我们所犯方向错误路线错误的初步检查》，“检查”公布前已向各单位传达。"},{"type":"paragraph","text":"省委文革小组办公室10月20日编《情况简报》第77期，记述了各校多数派和“三员”对省委检查的反应。“初步检查”正式公布前省委已传达给各校文革委员会主任，各校向文革委员会委员和多数派骨干作了传达，比较普遍的反应是“想不通，甚至有埋怨情绪”。邮电学院文革委员会认为：“省委在文化革命运动中虽然犯了严重错误，但未滑到资产阶级反动路线上去。”“钢院革委会今天上午有十四人听了省委检查报告的精神，都不大发言，灰溜溜的，有的说，省委要少数派，也应该要多数派。都说是方向、路线错误，那么什么叫严重的错误呢？”“（省委文革小组）对内接待组今天来访人数猛增，共接待212批，1109人，都是大中学校的学生干部和工人，突出的反映了省委在对待保护少数问题上的意见。他们说：省委过去保护少数不够，现在又走向另一个极端，对他们（指少数派）百依百顺，无原则迁就，把自己（指省委）说得不像个名堂。他们憋了一肚子气，无处说。他们很想展开辩论，又耽心省委受到责难·….被说成是省委挑动工人斗学生”。市委宣传部副部长李春汇报说：“在三员中念了体学同志的检讨后，有以下儿种反映：一、矫柱过止；二、让步太狠：三、策略性的，可以引蛇出洞；四、感到帽子大了，具体事实用不着戴这样大的帽子。不少人认为，这样下去，可能出现以下形势：少数人满意，多数人灰溜溜，冲散革委会，赶走工作人员，打倒省、市委，普遍作检讨，张体学呆不住，王任重再回来。”"},{"type":"paragraph","text":"这一期《情况简报》记述：一些学校的文革委员会转变了态度，“有1华中工学院革命造反系（原无线电系）红色游击队红卫兵、毛泽东思想红卫兵九一五支队狂飙编《武汉文化大革命大事记》（1966年11月）。些革委会准备做两件事：（1）明天开大会检查自已受了资产阶级反动路线的影响，例如写了批判赵桂林的大字报，放了周宏讲话录音，对少数派支持不够，对外出串联支持不够等等。（2）召开多数派各战斗组的骨干会，说明革委会对省委和本院前段运动的看法，要求大家跟上形势，批评省委和院文革在文化革命中犯的严重错误。”《情况简报》还记述：湖北艺术学院成立毛泽东思想红卫兵，院文革安排好办公室和办公用品，派人参加成立会；多数派开批判资反路线大会，也邀请少数派参加。"},{"type":"paragraph","text":"11月2日张体学作出《关于我在陶铸同志指示问题上所犯错误的检讨》。"},{"type":"paragraph","text":"多数派中的部分人坚持与两个“一小撮”斗争。"},{"type":"paragraph","text":"11月8日，一治设备处第一个少数派组织“一一·八战斗队”贴出支持南下学生的大字报。当天下午处四清办公室干部对帮助抄这张大字报的李开键说：“党是信任你的，你为什么跟反革命跑？”李开键是处文革领导小组记录员，当天下午处文革领导小组开会就不让他参加了。"},{"type":"paragraph","text":"11月2日上午，哈军工红色造反团、北航红旗战斗队、西安军电临委会赴汉学生在省委文革接待站门前张贴批判资反路线的标语，被多数派学生包围殴打，喊着把南下学生捆起来，用墨笔给南下学生抹黑脸。"},{"type":"paragraph","text":"湖北省委这一次不支持多数派了，第二天作出《中共湖北省委关于对十一月二日在红山路发生的围攻哈尔滨军工红色造反团和西安军电临委会来汉进行革命事连同学的严重政治事件的错误的检讨》，说这个事件“是我们省委在前一段无产阶级文化大革命中执行资产阶级反动路线所造成的严重恶果。因此发生这一事件的责任完全在省委，不能责怪受省委执行错误路线的影响和蒙蔽的群众”。“检讨”还说：“最近一段时期内，类似的事情还不断发生。例如毛泽东思想红卫兵等革命组织进行批判湖北省委所犯方向错误、路线错误的活动时，也往往被围住辩论，甚至给他们的宣传车贴上“造谣车’等大字报。这类事情的发生，都是省委前一段执行资产阶级反动路线所留下的恶果，是省委纠正这一错误很不得力的表现。”省委希望曾经受到我们错误路线蒙蔽和影响的革命群众，觉悟起来，同资产阶级反动路线划清界限，同毛泽东思想红卫兵等革命组织团结起来，猛烈向我们的错误开火。”"},{"type":"paragraph","text":"“揪南下一小撮”事件对武汉地区文革运动的影响，武昌实验中学1参见李开键《我因文革两次坐牢》，载曹承义《悲欣交集话文革》第256一257页。六六届高中生柳英发评价说：“被称作‘南下一小撮”的那些同学，就像当年长征的红军一样，起到了宣言书、宣传队和播种机的作用。”华中工学院六三级学生贺光宇认为：“湖北省委揪·南下一小撮’从反面教育了群众，使少数派联合起来。最直接的结果，就是促成10月26日武汉地区最大的学生造反组织一一毛泽东思想红卫兵武汉地区革命造反司令部成立，11月10日武汉地区最大的工人造反组织一一毛泽东思想战斗队武汉地区工人总部成立。”"}],"authors":["新世纪出版社"],"dates":[{"year":2020,"month":4}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":118,"page_end":146},"tags":[{"name":"陶铸","type":"人物"},{"name":"王任重","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"陈再道","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"（辽宁）毛泽东思想八三一沈阳革命造反总司令部（八三一）","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}