{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"吴大成和阶级斗争","authors":["王炼"],"dates":[{"year":1964,"month":8,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王炼"},{"type":"paragraph","text":"《北国江南》，顾名思义，自然是表现人们如何战胜自然，改天换地，变塞北为江南的故事。"},{"type":"paragraph","text":"从影片本身看，作者确实化了力量，企图塑造出作者心目中的所谓“英雄人物”——吴大成，并让他在这一场改变家乡面貌的斗争中，饱尝艰辛，备受考验。"},{"type":"paragraph","text":"可惜，尽管如此，作者的意图却没有完成。影片用大量篇幅所表现的塞北苦旱和风雪严寒，从情节结构上看，并没有成为推动情节发展的有力因素，至多也不过是一些独立的片断或场景的穿插。而真正推动情节开展的关键却在另外两个地方:一是反革命分子钱三泰偷移井标石，一是钱三泰怂恿富裕中农董子章争取小旺。也即是说:真正的困难不在于大自然，而在于敌人的阴谋破坏和资本主义自发势力的严重影响。这一安排的结果，阶级矛盾在影片中占据了主要的位置，敌人的进攻变得非常突出。剧本的主题也就开始转移了。当然，描写与自然的斗争，势必也要通过人与人之间的思想斗争或阶级斗争来体现，这本来也是规律，没有什么问题。但是就《北国江南》这部具体的影片来说，却产生了很大的问题。因为在作者笔下，主角吴大成这个人物，是一个在阶级斗争面前一直丧失了嗅觉的人物，把他这种不可原谅的麻痹，放在这样尖锐的阶级矛盾的情节中一对比，就给人以这样的感觉:吴大成，做为一个共产党员、基层党组织的领导人，如此长时间的丧失对阶级敌人的警惕，不能不说是在主要问题上犯下了性质严重的错误，不能不说是在主要的斗争面前，没有经得起“考验”。打井打不出水，群众不满、发牢骚，以及包括吴大成在内的所有成员都已干得精疲力尽……面对着这许多问题，做为党的领导人，吴大成除了“扭脖子”以外，有没有对曾经说过怪话的暗藏反革命分子产生过一点点怀疑?有没有依靠群众，深入地去进行过调查研究?有没有发动群众，向阶级敌人展开过坚决的斗争呢?没有，都没有。"},{"type":"paragraph","text":"但是影片怎么会在这一主要问题上，产生如此严重的混乱呢?既然影片的主要情节被安排在阶级矛盾上了，作者为什么不在这一主要情节中去着力刻划自己的英雄人物，使他成为一个在阶级斗争中，具有坚强意志与非凡智慧的英雄呢?"},{"type":"paragraph","text":"也许，如同有的评论文章中所说的那样，作者意在“通过吴大成克服缺点的描写，表现他的成长”吧!不是有人说:“他能自觉地纠正缺点，经过斗争的锻炼，人物的性格得到了发展和成长。”还说吴大成是“好干部成长成熟的典型”吗?但是，一经推敲，就可以看出来，这种说法也是站不住脚的。成长中的人物可以写，如果作者站在正确的立场上，怀着同志的热忱，欢呼新人的成长，并通过人物的逐步改正缺点，同时也教育了带有同样缺点的观众，这有什么不好呢?但是问题在于，象吴大成这种错误，其性质是相当严重的。直到县委书记向他敲起警钟以后，他还没有采取行动。(后来井标被移是老汪头发现的，钱三泰的阴谋是董子章揭发的，小旺的出走，是银花“阻止”的，所有这一切，与吴大成都毫不相干。)这难道能说他是“自觉地纠正缺点”?或“经过斗争的锻炼”而成长了吗?"},{"type":"paragraph","text":"如果要写吴大成的成长，在目前这个以阶级斗争为主要情节的基础上，首先应当写他在这场斗争面前，真正汲取教训，痛改前非，真正“自觉地纠正缺点”，立即勇敢地投入战斗，这样，他才能真正“经过斗争的锻炼”而成长起来。但是，作者并没有这样做。"},{"type":"paragraph","text":"那么，问题到底在那里呢?"},{"type":"paragraph","text":"首先，作者并不认为丧失对阶级敌人的警惕，是什么大不了的问题。因此，他能泰然容忍自己的“英雄人物”犯下这样的错误而不加指责，不予改正。其次，作者在对待如何反映阶级斗争的问题上也存在着错误的认识。因此，在解决矛盾的时候，就离开了阶级斗争的观点，离开了事物发展的规律。违背了我们社会主义的时代精神。虽然影片最后的结局是敌人被捕了，中农转变了，我们胜利了，但仔细一看就可以看出来，这个结局是偶然的，虚假的，不真实的。因为它不是经过吴大成带领群众进行了斗争使矛盾达到了一种革命的转化，而是作者抽梁换柱，利用富裕中农董子章对牲口的“良心发现”和共产党员银花对小旺的“养育之恩”而取得的一种虚伪的、臆造的结局。能设想象董子章这样一个已被腐朽的资产阶级思想浸透，并且已在向我们猖狂进攻的富裕中农，不经过正确的斗争、争取和教育，就会在一匹牲口面前，忽然“良心发现”吗?能设想只要有一个瞎眼的好心人，说几句感情的话，就能象万应灵药一样，把这样的或那样的思想问题全部解决吗?显然不能。应当说，这是对阶级斗争的歪曲。但在这里，作者却主要是并未通过斗争而是以阶级调和来解决了全剧的矛盾。"},{"type":"paragraph","text":"有人说:“只要董子章前面不要写得太坏，银花不写成党员，不就什么问题都没有了吗?”这是一种天真的想法。实际上问题不在这里，而在于作者解决矛盾的时候，拿董子章的良心和银花的眼泪、感情以及生理上的病痛当作钥匙，来代替严肃的阶级斗争。"},{"type":"paragraph","text":"毛主席告诉我们:“事情不是矛盾双方互相依存就完了，更重要的，还在于矛盾着的事物的互相转化。”因此文艺作品反映矛盾也不应止于反映矛盾的存在，更重要的还在于反映出如何通过革命而达到转化，通过斗争而取得胜利。但《北国江南》对阶级斗争的描写却是止于反映其矛盾存在，中间避开了斗争，最后却又杜撰了一个虚伪的结局。因此，从本质上说，它是不真实的。有的评论文章说，这部影片“既向观众进行了阶级教育，又给了观众以力量和鼓舞。”这种论断，显然是不正确的。恰恰相反，《北国江南》正是由于模糊了阶级斗争的观点，因而给观众带来了模糊的认识。所以，这部影片尽管写到了阶级矛盾，但并不能“向观众进行阶级教育”，因为实质上是以阶级调和替代了阶级斗争。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}