{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"培养新干部是老干部的重大责任——访问天津第三炼钢厂党委","authors":[],"dates":[{"year":1975,"month":12,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"培养新干部是老干部的重大责任"},{"type":"paragraph","text":"——访问天津第三炼钢厂党委"},{"type":"paragraph","text":"在钢花四溅的天津第三炼钢厂，一位年轻的新干部在炉火熊熊的炼钢炉旁指挥战斗。他一会儿加料，一会儿搅拌钢水，既当指挥员又当战斗员。这位青年干部就是新提拔的党委委员、团委书记、夺钢指挥部的副总指挥杨惠礼。这个厂从炼钢小组、车间、科室到党委，都有一批在无产阶级文化大革命中锻炼成长起来的新干部，朝气蓬勃地战斗在抓革命、促生产的领导岗位上。"},{"type":"paragraph","text":"在培养新干部的问题上，天津第三炼钢厂党委有很深的体会。这个厂是在无产阶级文化大革命中发展壮大起来的，全厂青年工人占百分之八十，他们大部分是无产阶级文化大革命中的红卫兵。党委成立时，也想提拔一些青年工人到各级领导岗位上来。但是，总觉得这个太年轻，那个没经验，结果党委十三个成员中只有一个新干部，党委常委中一名新干部也没有。"},{"type":"paragraph","text":"为什么厂里这么多青年工人只有一个进党委，难道他们都不够条件吗？经过无产阶级文化大革命的锻炼，他们提高了阶级斗争和路线斗争觉悟，学习努力，工作积极，是抓革命、促生产的生力军，没有这批朝气蓬勃的青年，这几年钢产量能每年递增百分之二十五吗？党委成员反复思考着这些问题，认真学习了毛主席关于培养无产阶级革命事业接班人的一系列指示，进一步认识到，领导班子实行老、中、青三结合，是关系到巩固无产阶级文化大革命成果的大问题；培养新干部是无产阶级革命事业的百年大计，也是老干部义不容辞的责任。看不到青年人的本质和主流，对新生事物缺乏满腔热情的态度，是个认识问题，也是一个路线问题。通过学习，党委成员提高了思想认识，端正了态度，决定按照毛主席关于无产阶级革命事业接班人的五条标准，大胆提拔新干部。党委经过调整，增加了五名新干部，其中一名当了党委副书记。在各个班组、车间、科室，也陆续提拔了一批新干部。"},{"type":"paragraph","text":"在这个过程中，党委深深体会到，如何正确对待新干部，也和如何正确对待其他新生事物一样，有一个路线问题，态度问题。新生事物不可能是完美无缺的，难免地会有这样那样的缺点。但是，新生事物代表着事物发展的方向。新干部身上有很多优点和长处，这是事物的本质和主流。党委常委中的几名老干部把自己和新干部做了对比，从对比中，看到了新干部的许多值得学习的优点：第一，他们最肯学习，全厂青年干部基本上都是理论队伍的成员。他们带头学习马列主义、毛泽东思想，学习无产阶级专政理论，带头批判修正主义，有力地推动了全厂的理论学习和革命大批判。第二，革命热情高，工作干劲大。今年大干第四季度时，新从工人中提拔的党委副书记刘宝风，第一个提出干部住厂、带头苦干。他把铺盖搬到厂里来，不分白天黑夜，战斗在炼钢炉旁。还有许多新干部积极参加夺钢突击队，带领工人们一起大干。第三，革命事业心和革命责任感很强，有的青年干部不但想到炼钢厂现在应该怎么办，而且想到今后应该怎么办，积极给党委提建议，进一步改变工厂的革命和生产面貌。"},{"type":"paragraph","text":"老干部主动学习新干部的长处，促进新干部更加虚心地向老干部学习。他们跟老干部一起值班，一起到生产第一线指挥生产，处理问题，把老干部几十年积累起来的经验变成自己的财富，接好革命事业的班。全厂出现了新老干部团结战斗的可喜的新气象。"},{"type":"paragraph","text":"本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"天津文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}