{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1999,"month":1,"day":14}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国社会主义发展道路的伟大探索","authors":["朱峻峰"],"parts":[{"type":"paragraph","text":"党的十一届三中全会以来的20年，我国经历了改革开放、为实现社会主义现代化而奋斗的新的伟大革命，产生了继孙中山、毛泽东之后的第三位站在时代前列的伟大人物邓小平，成功地走出了一条建设有中国特色社会主义的新道路，实现了马克思列宁主义同中国实际相结合的第二次历史性飞跃，创立了已被实践证明并将被继续证明是科学真理的邓小平理论。中国社会主义发展道路的成功探索，具有划时代的伟大而深远的意义。"},{"type":"paragraph","text":"中国特色社会主义道路的艰辛而成功的探索"},{"type":"paragraph","text":"“什么是社会主义，怎样建设社会主义”是国际共产主义运动史上长期未能回答清楚的问题。社会主义发展道路，有根本道路和具体道路之分，既有统一性，又有多样性，既有共性，又有个性。在社会主义发展的根本道路问题上，涉及到基本的一些原则，诸如坚持社会主义道路、坚持工人阶级政党的领导，也包括坚持社会主义本质的基本要求，等等，这些都是共同的。但在具体道路问题上，包括涉及有关途径、方法、步骤等等，都可以从各国的具体实际出发，探索不同国家建设社会主义的路子，应有多种模式。"},{"type":"paragraph","text":"中国特色社会主义发展道路的探索，始于毛泽东，后经挫折，成于邓小平。"},{"type":"paragraph","text":"我国社会主义改造基本结束前，毛泽东开始了对中国特色社会主义道路的艰辛探索，发表了《论十大关系》、《关于正确处理人民内部矛盾的问题》等著作，提出了一系列重要思想，诸如关于要把工作重点转到经济建设和技术革命上来；关于中国的社会主义建设不能照抄外国的经验和模式，要从中国“一穷二白”农业大国的国情出发，走出一条适合中国国情的工业化道路；关于正确处理社会主义建设中若干重大关系；关于发展商品经济，利用价值规律，等等。但从1957年夏季之后，由于对国内外形势作了错误的估计，“左”的错误日益严重，直至后来发动“文化大革命”，中断了对中国特色社会主义道路的正确探索。"},{"type":"paragraph","text":"党的十一届三中全会以来，邓小平总结我国和借鉴其他一些国家社会主义建设的正反经验，进行拨乱反正，果断地纠正了“以阶级斗争为纲”的“左”的严重错误，坚持一切从实际出发，反对脱离本国国情，反对照抄书本，反对照搬外国模式，反对全盘“西化”，反对固守僵化，寻找切合中国实际的社会主义发展道路，成功地形成了一整套建设有中国特色社会主义的理论体系，继承、丰富和发展了马克思主义。20年来，在邓小平理论指引下，中国发生了翻天覆地的变化，正如江总书记重要讲话中指出的：“我们探索和开辟了建设有中国特色社会主义事业的新道路，使我国社会主义制度焕发出新的生机和活力”。"},{"type":"paragraph","text":"搞清楚“什么是社会主义，怎样建设社会主义”，关键是要在坚持社会主义基本制度的基础上进一步认清社会主义的本质。社会主义基本制度，就是邓小平反复强调的四项基本原则，是以公有制为基础、以按劳分配为主体的社会主义的基本经济制度，由共产党领导、实行人民民主专政的社会主义的基本政治制度，以马列主义、毛泽东思想为指导的社会主义思想文化。社会主义本质，就是邓小平精辟概括的：解放生产力，发展生产力，消灭剥削，消除两极分化，最终达到共同富裕。"},{"type":"paragraph","text":"邓小平曾多次指出，过去对社会主义的认识，“并不是完全清醒的”，“并没有完全搞清楚”。这里用语十分准确，不是完全不清醒，不是完全没有搞清楚。有清醒的和搞清楚的，这就是四项基本原则，社会主义的基本制度；也有不清醒的和没有搞清楚的，这就是对社会主义本质的问题，包括发展生产力，实现共同富裕，包括解放生产力，即改革，等等。过去不顾自己国情，照搬别国模式，教条式地理解马克思主义著作中的个别论断，说明不清醒，没有搞清楚；过去脱离生产力的发展，片面强调生产关系的作用，追求生产关系的“一大二公三纯”，“割资本主义尾巴”，搞“穷过渡”，说明不清醒，没有搞清楚；过去“以阶级斗争为纲”，批判所谓的“唯生产力论”，忽视改善人民生活，认为“富则修”，搞“贫穷的社会主义”，也说明不清醒，没有搞清楚。邓小平的新贡献，就在于破除了脱离生产力抽象地谈论社会主义的历史唯心主义观念，科学地揭示了社会主义本质，对过去长期认识不清醒的问题认识清醒了，把过去长期没有搞清楚的理论和现实问题搞清楚了，进而从根本上准确科学地回答了“什么是社会主义”，正如江泽民同志指出的：“把对社会主义的认识提高到新的科学水平”。"},{"type":"paragraph","text":"邓小平指出：“在对社会主义作这样的理解下面，我们寻找自己应该走的道路。”概括起来，就是“一个中心、两个基本点”的基本路线。这是回答“怎样建设社会主义”。从社会主义本质上，可以确认一个中心和改革这一个基本点。因为本质中特别强调了生产力的问题，把它放在首位，这就是强调改革。发展生产力也强调需要通过改革，因为改革是发展生产力的必由之路，而解放生产力，更是直接地强调改革。所谓改革，就是改变束缚生产力发展的原有体制，从而极大地解放生产力，也极大地促进生产力的发展。从社会主义制度上，可以确认另一个基本点，即四项基本原则。只有坚持既讲本质，又讲基本制度，才能完整地制定和全面贯彻党的基本路线，也才能找到中国社会主义发展的正确道路。"},{"type":"paragraph","text":"中国特色社会主义发展道路的主要内容"},{"type":"paragraph","text":"我们党的基本路线，从十三大开始，就有完整的表述——“在社会主义初级阶段，我们党的建设有中国特色的社会主义的基本路线是：领导和团结全国各族人民，以经济建设为中心，坚持四项基本原则，坚持改革开放，自力更生，艰苦创业，为把我国建设成为富强、民主、文明的社会主义现代化国家而奋斗。”江总书记重要讲话在概括20年来11条主要历史经验中，再次重申了这条基本路线，并说这是“建设有中国特色社会主义理论和实践的总纲”。我个人理解，应当包括七个要点："},{"type":"paragraph","text":"1.我国当前社会处在社会主义初级阶段，这是我国社会主义现代化建设的根本出发点和立足点。"},{"type":"paragraph","text":"2.走自己的路，建设有中国特色的社会主义，这是我国社会主义现代化建设的根本指导思想。"},{"type":"paragraph","text":"3.社会主义现代化建设的领导力量是共产党，主体力量是全国各族人民，这是我们的事业胜利前进的根本保证和力量源泉。"},{"type":"paragraph","text":"4.社会主义现代化建设的关键，是毫不动摇地坚持以经济建设为中心，这是这条基本路线的主体内容。"},{"type":"paragraph","text":"5.毫不动摇地坚持四项基本原则，坚持改革开放，这是建设有中国特色社会主义的根本要求。"},{"type":"paragraph","text":"6.自力更生，艰苦创业，这是实现社会主义现代化的根本途径和必需的精神风貌。"},{"type":"paragraph","text":"7.把我国建设成为富强、民主、文明的社会主义现代化国家，这是我国社会主义初级阶段现代化建设的奋斗目标。"},{"type":"paragraph","text":"中国特色社会主义对世界社会主义和人类进步事业的贡献"},{"type":"paragraph","text":"20世纪的最后20年，世界社会主义事业发生了严重挫折；而社会主义中国的经济持续快速健康发展，社会全面进步成绩斐然，综合国力显著增强，人民生活明显改善，成功地经受住了政治领域、经济领域和自然界种种风险的严峻考验。最重要的原因是，我们党坚持马克思主义的普遍真理与当代中国的实际相结合，创立了当代中国的马克思主义——邓小平理论，并在这个理论指引下制定了“一个中心、两个基本点”的基本路线，走出了一条在中国的现实条件下社会主义的发展道路。这是20年历史实践的结论！"},{"type":"paragraph","text":"社会主义必将克服目前的暂时困难，向着更加健康的方向发展。邓小平说：“我坚信，世界上赞成马克思主义的人会多起来的”。马克思主义运用历史唯物主义揭示了人类社会发展的规律。封建社会代替奴隶社会，资本主义代替封建主义，社会主义经历一个长过程发展后必将代替资本主义。这是社会发展不可逆转的总趋势，前途是光明的，道路是曲折的，某种暂时复辟也是难以完全避免的规律性现象。“一些国家出现严重曲折，社会主义好像被削弱了，但人民经受锻炼，从中吸收教训，将促使社会主义向着更加健康的方向发展。因此，不要惊慌失措，不要认为马克思主义就消失了，没用了，失败了。哪有这回事！”邓小平高瞻远瞩，用马克思主义的立场观点方法，从世界历史发展规律和社会总趋势的高度，分析了社会主义遇到的挫折，为社会主义的发展指明了方向，坚定了人们对社会主义的必胜信念。"},{"type":"paragraph","text":"邓小平曾语重心长地谆谆教诲我们：“基本路线要管一百年，动摇不得”。这是邓小平对全党、全军、全国各族人民提出的战略要求，也是统揽全局，关系党和国家前途命运的重要思想。邓小平指出：“坚持社会主义，是中国一个很重要的问题”，“只要中国社会主义不倒，社会主义在世界将始终站得住”。“更重要的是向人类表明，社会主义是必由之路，社会主义优于资本主义”，“是真正对人类作出了贡献”。这就指明了中国特色社会主义在世界社会主义和人类进步事业中的地位。我们搞的是有中国特色的社会主义，是不断发展社会生产力的社会主义，是主张和平的社会主义。中国发展了，对世界的和平和稳定是有利的，对世界经济的发展也是有利的。江泽民总书记在十五大报告中指出：“展望下世纪，我们的目标是，第一个十年实现国民生产总值比2000年翻一番，使人民的小康生活更加宽裕，形成比较完善的社会主义市场经济体制；再经过十年的努力，到建党一百年时，使国民经济更加发展，各项制度更加完善；到世纪中叶建国一百年时，基本实现现代化，建成富强民主文明的社会主义国家。”这一宏伟蓝图展现了中国特色社会主义强大的生命力和光辉的发展前景，这对中国共产党人和广大人民群众是一个极大激励，对世界各国的共产党人和信仰社会主义的人们是一个巨大鼓舞，也为世界上争取人类进步的一切人士所向往。只要我们沿着这条道路坚定不移地走下去，这一宏伟蓝图一定会实现！"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}