{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"到农业第一线去　到祖国最需要的地方去做有社会主义觉悟有文化的劳动者上海各高等学校应届毕业生畅叙雄心壮志","authors":[],"dates":[{"year":1963,"month":5,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　“党的需要即志愿，祖国处处是家乡。”在上海高等学校一万四千多名应届毕业生中，许多人决心在毕业后听从党的召唤，到农业第一线去!到祖国最需要的地方去!做一个名得其实的有社会主义觉悟的有文化的劳动者。"},{"type":"paragraph","text":"最近，在益民食品一厂、梅林罐头厂、泰康食品厂的车间里，多了三十多个穿着白色工作服的年轻人。他们对待老工人是那么尊敬、虚心，他们研究设备、资料、图样又是那样专心。他们是上海水产学院水产加工系罐头食品工艺专业应届毕业生。他们在生产实习中，听了老工人关于本专业从无到有、从小到大的历史情况介绍后，为祖国罐头工业产品在国际市场上受到欢迎的情况感到自豪，更加坚定了对事业的责任心。他们有的在完成规定的实习任务的基础上，搞专题的科学研究，对生产关键问题提出见解；有的精心写作实习日记和实习报告。他们表示要把先进的科学技术统统学到手，在毕业后把它们带到全国各地去，在祖国遍地开花结果!"},{"type":"paragraph","text":"“到祖国最需要的地方去!”这是许多毕业生的心声。上海师范学院中文系毕业生，有的把雷锋日记抄录在日记本上作为座右铭，要做雷锋式的革命战士，为祖国培养坚强的革命后代。有的在回忆自己走过的道路，反复地向父母说明“只有国家好了，家庭才能有幸福”的道理。有的以激动的心情，向组织表示:要做社会主义的勇士，不做时代的懦夫；要到边疆去，到农村去，到劳动岗位上去!"},{"type":"paragraph","text":"许多应届毕业生的心已飞向祖国最需要的劳动岗位。上海第二医学院医疗系五年级学生刘祖宽，坚决要求党组织让他到最艰苦的地方去劳动。共产党员刘祖宽，今年已经三十八岁。解放前，他从小读不起书，十四岁时就背井离乡从苏北到上海当学徒，做三轮车工人，挣扎在饥饿线上。解放后，他当上了二医的炊事员，不仅生活有了保障，而且党又给了他良好的业余学习条件，培养他成为大学生。他完全知道做大学生应当是一个有社会主义觉悟有文化的劳动者，应当用科学知识更好地从事劳动，更好地为劳动人民服务。原来，他的母亲和爱人有些舍不得他离开家庭到外地去。他就说，全中国都是我的家，我们读书就是为了把祖国大家庭建设好!我们工人阶级不能只考虑个人!党指向哪里，就奔向那里!"},{"type":"paragraph","text":"这样的感情是处处相通的。在华东化工学院第二有机系燃料专业83班，许多应届毕业生都欢喜和党支部副书记谈心，在填写毕业生志愿表前和他商量。“作为共产党员，服从祖国需要是顶起码的要求。”许多同学为党支部副书记这句朴实真挚的话而感动，有些同学表示坚决服从分配，愉快地到祖国最需要的地方去!在大学生活的最后阶段，他们正抓分捉秒，夺取知识，准备为祖国服务。"},{"type":"paragraph","text":"在上海交通大学最近举行的学生积极分子大会上，应届毕业生钱庙根的发言引起了人们的注意。这个小伙子今年还只有二十一岁，有十七年生活是在学校里度过的。他说，尽管我在中学里入了团，在大学里入了党；但是，我出身是小资产阶级家庭，我是在大城市里长大的，在新社会的和平环境中长大的。我要牢牢记住党组织的教导，不仅能够在顺利的条件下成长，而且应该把自己锻炼成在任何条件甚至不利条件下也能坚持正确的政治方向，抵制资产阶级思想和其他反动思想的侵袭。在对待毕业分配问题上，钱庙根说，世界上有两种人，一种人是为了个人、家庭和少数人而活着，另一种人是为了广大人民，为了全人类解放而活着。我是一个革命者，我一定要服从革命的需要，只要是能够为革命事业贡献力量的地方，我就要去!"},{"type":"paragraph","text":"这样乐意为革命挺身而出的事例，在上海第一医学院也可以找到很多。在最近举行的团代会上，表扬了医疗系和卫生系的十二个应届毕业生。他们都是“象盼星星一样盼为人民服务这一日子到来”的人。归国侨生林育奇，发言特别激动:“凡是有劳动人民生活的地方，就是我终身服务的地方。”平时实习，这位侨生总是将困难留给自己，在节日假期总是抢着值班。只要对人民有利的事，他就愿意做。另一位侨生曾庆华，也有类似的心愿。在祖国遭受严重自然灾害的日子里，他没有后退，坚定地跟着党走，参加了共产党。曾庆华表示要永远无愧于我们伟大的时代，把自己的一切，无保留地献给社会主义、共产主义事业。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}