{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"独家村","authors":["王崇杰"],"dates":[{"year":1963,"month":1,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"独家村"},{"type":"paragraph","text":"本报记者　王崇杰"},{"type":"paragraph","text":"在匈牙利，特别是一望无际的中部平原上，很多单独农家散居在远离村镇的田野间，好像汪洋大海中星星点点的孤岛。这种彼此互不相连的独家村，在匈牙利叫做“搭那”。"},{"type":"paragraph","text":"据说四百多年前，由于土耳其的入侵和占领，匈牙利很多村庄被摧毁；还有不少农民为了逃避残酷的屠杀，纷纷跑到土耳其官员直接管辖的城镇去生活，这也使大批农村荒无人烟，逐渐消失。土耳其人被驱逐后，初期，农民还是住在城镇中，但在距市镇较远的田野上，建起了临时的工作住所，农忙时就住在那里。经过一些时间，这些临时住所就逐渐成为农民长期定居的地方。当然，住在这些“搭那”的大都是贫苦农民。"},{"type":"paragraph","text":"过去，在人们的脑子里“搭那”这个概念是：一所小房子，麦秆屋顶粘土墙，其中只有一间住房和一个可以做饭的地方，子孙三代都住在这唯一的房间中，出了门便是属于别人的无边的田野和草原，周围一二十公里渺无人烟。地主官僚的魔爪把农民们一年牛马似地劳动的成果敲诈和剥削净光，留给独家村老小的只有饥饿、愚昧、疾病和死亡……"},{"type":"paragraph","text":"在多瑙河与蒂萨河之间的阿尔斐德大平原上，离策格勒德市二十多公里的地方，也正是匈牙利的中心地带，有一个“搭那”。波格纳尔一家几代都一直生活在这里，最末一代是双目失明的安娜和她的弟弟伊斯特万两人。"},{"type":"paragraph","text":"安娜的祖父母和父母亲由于沉重的劳动和艰难的生活很早就去世了，留给他们姐弟两人的只有一所小茅屋和两三霍尔特（每霍尔特等于八点五五市亩）贫瘠的土地。更加不幸的是，安娜生下来就患有角膜板症，什么也看不见。"},{"type":"paragraph","text":"安娜的双亲相继亡故之后，她弟弟伊斯特万当了家。这个青年肩负着生活的重担，比起父母来他就更少去关心安娜了。也巧，波格纳尔家最近三辈每一辈只有一个男人。在霍尔蒂法西斯统治的黑暗时期，一些作家在记述“搭那”的生活时曾引用不少事实指出：一些独家村的农民若生下第二个儿子，就不得不在婴儿出世时便把他扼死；因为人口一多生活便无法维持，假若儿子们长大闹分家和纠纷，就会出现更大的悲剧。"},{"type":"paragraph","text":"一九四五年全国解放后，废除了官僚压迫和地主阶级的剥削。在土地改革时波格纳尔家又分到一些土地，生活逐渐好转。但孤独的个体经营，困难还是很多的。而且伊斯特万从懂事的时候就知道，暴风雨和冰雹一来，全年的粮食就完了，潮湿多雨之秋和干旱的春季对一无所有的波格纳尔家也总是个非常严重的打击。"},{"type":"paragraph","text":"两年多以前，这个独家村发生了巨大的变化。当这一带周围的农民都纷纷加入农业合作社后，伊斯特万也加入了附近农村的社，走上了集体经营的道路。"},{"type":"paragraph","text":"就是在这个时候，周围的人们才知道还有这么个安娜存在着。并不是安娜自己走出了“搭那”，而是合作社的老社员来探望他们的新社员伊斯特万时才认识了她的。然而他们又能和这个五十年来双目失明与世隔绝的女人讲些什么呢？安娜仅仅知道二百个单字和她小屋里的东西。"},{"type":"paragraph","text":"后来，大家帮助伊斯特万把安娜送到策格勒德的医院去治疗，角膜板症被战胜了，安娜终于看到了光明。"},{"type":"paragraph","text":"但是，动过手术后回到家里的安娜，还和瞎子差不多，她的眼界仍限于四壁之内，加以长期失明，一时还不习惯于看东西。她和过去一样终日沉默无言。若不是有一天几个社员又来作客，这状态也许还会继续好久。"},{"type":"paragraph","text":"社员们深切地同情安娜的命运和处境，共同商议一定要把安娜照顾好，使她真正开始新生活。大家又把安娜送到布达佩斯的罗科什医院，由眼科专家和心理学家对她继续进行治疗和帮助。在这个医院里专家们教会了她如何看和识别东西。之后，社员们又把安娜送到劳动疗养所去学习劳动。她不但见到了阳光，学会了劳动，而且她的智慧也发出了光芒。"},{"type":"paragraph","text":"安娜的弟弟伊斯特万入社以来，也逐渐发生很多变化。往年孤独的独家村现在已成为合作社集体经营的有机部分，拖拉机和收割机代替了沉重的体力劳动。"},{"type":"paragraph","text":"今天，分布在匈牙利各地的“搭那”再也不是孤岛了，再也不是农民苦难的标志了。独家村已成为集体经营的基地，就连独家村的外貌也大变了，很多住房都修整一新，房子周围都种上了果树，有些地方还建立了公共的养牛养猪或养鸡场。（附图片）"},{"type":"paragraph","text":"双目失明五十年的安娜看到了光明"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}