{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"小黑儿的故事","authors":["明彰"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"“史无前例”开始的那年夏天，我十岁。","type":"paragraph"},{"text":"在大学教书的父亲正在北京以外的什么地方协助贫下中农整理“三史”（村史、厂史、家史），已经去了几个月，还要再有几个月才能回来。在机关工作的母亲大概是白天正常工作，晚上加班搞运动。每天早早爬起来就走，晚上九、十点钟才精疲力尽地推著自行车进门。贪玩嗜睡的我常常是几天同她说不上一句明白话。","type":"paragraph"},{"text":"想必妈妈实在是自顾不暇，不得已决定把我送到姥姥家去呆一段。","type":"paragraph"},{"text":"姥姥家住在唐山的旧市区。在七六年那场大地震之前，那一带曾经有过三条长长的胡同，分别叫做状元头条，状元二条和状元三条。姥姥家住在状元三条。姥姥是否一位注册的佛教徒，现已无从考证。因为早在文革以前的中国大陆，任何公开信教、礼佛的举动久已被政府列为违法。但她为人慈悲宽厚，奉“走路怕伤蝼蚁命，爱惜飞蛾纱罩灯”为生活信条确实是我亲眼所见。姥姥尤其爱猫。","type":"paragraph"},{"text":"小黑儿是只猫。我到唐山不久，小黑儿出世了。它浑身油黑，没半根杂毛。脸庞圆圆，虎头虎脑，两只猫眼炯炯有神，已是先声夺人。再加上年轻好逗，整日东蹦西跳，自娱娱人，所以颇得全家上下喜爱，更是姥姥的心头肉。小黑儿颇通人性，知道姥姥对它最好，跟姥姥也最亲。姥姥进进出出忙家务，它经常跟在脚后，形影不离。在阳光明媚的夏日，它喜欢卧在向阳的窗台上晒太阳，姥姥从窗下经过，它便伸出尖爪内缩的毛茸茸前爪，调皮地拨弄姥姥的银发，每每引来姥姥带笑的嗔斥。","type":"paragraph"},{"text":"我从小就有个毛病，见字就念，见书就读。走在路上，总是满口别字地读商店的招牌，告示，招来大人们带笑的纠正。就连上公共厕所，也常常拎上一本厚厚的《东周列国志新编》，不蹲到腿脚发麻，想不起回家。谁想这个今天许多望子成龙的家长求之不得的优点，在那个时代里，竟然改变了小黑儿的命运。","type":"paragraph"},{"text":"我生性好奇兼好动，经常是整天东跑西瞧，不著家，姥姥常跟人说我几个月之内，把那一带她几十年都没串过的门全串了一遍。一天我到隔一条街的状元二条去探险，一路上好奇地东张西望，习惯性地读那些墙上、电线杆上贴著的字纸。在一根电线杆前，我站下来认真地读一张巴掌大的，印在粗糙的马粪纸上的油印传单。传单的内容大致如下：","type":"paragraph"},{"text":"我们心中最红最红的红太阳，我们红卫兵的红司令毛主席教导我们：“革命不是请客吃饭、不是绘画绣花，不是做文章。革命是暴动，是一个阶级推翻另一个阶级的暴烈行动。”状元三条的养花种草，养猫养狗的地主、资产阶级老爷、太太们：玩花弄草、养猫养狗是地主、资产阶级腐朽没落的生活方式的“四旧”，属于势在破除之列。本ＸＸ中学ＸＸ兵团限令你们在三天之内将所养猫狗花草自行处理。否则格抄勿论、格打勿论、格杀勿论！","type":"paragraph"},{"text":"我想到了小黑儿，于是急匆匆跑回家向姥姥报告。现在事后诸葛亮，这篇口气颇大的“檄文”，很可能是出自哪个初中生的一时逞兴之作，根据传单所用的纸张等判断，那个声势浩大的“ＸＸ兵团”，其实际兵力大概也只不过三两个人。传单上没有注明日期，可能在那里已经贴了有些日子，限定的“三天”期限也早已过期。但在当时，“公、检、法”被砸烂，人民政府已经正式终止了对人民的财产、生活的保障义务。抄家、游斗等“新生事物”刚刚涌现，有迅速在全国蔓延之势。就在半月前，状元三条东口，解放前开过医院的韩家刚刚被一群红卫兵抄了家、封了门，同姥姥素有来往的韩奶奶则被遣送到不知什么地方去了。","type":"paragraph"},{"text":"正因成分不好、韩家被抄而心惊肉跳的姥姥对我带回的这个情报可是不敢忽视。小黑儿当然可爱，但是为了一只猫而使一家老小七口人无家可归，扫地出门也是太不上算了。何况，万一真因为养猫而抄家，猫的性命当然也是保不住的。姥姥当机立断，立即遣我跑步召来了她的“军机大臣”——纪兆云家的。纪兆云家的是位中年妇女，纪兆云是她丈夫的名字，她本人姓什名啥已无从查考。现在想想，女人出嫁后，不单改姓，连自己的名字也没有了，当然很不合理。后来大一些，偷读《红楼梦》时，看到荣府的家人中有叫周瑞家的，王善保家的等等，才明白这也是国粹之一，古已有之。或许因为唐山民风纯朴，又远离京畿，所以六十年代中期还古风尚存，也未可知。我这里只是直叙史实，还请今天《导报》读者中的众女权斗士们息怒。","type":"paragraph"},{"text":"纪兆云两口无儿无女，家住状元三条西口的横街上，紧靠公共水龙的一间小屋里。那时的唐山旧市区，室内上下水设施是想都没想过的奢侈品。水桶、扁担，还有半人多高的水缸是家家必备的取水、储水设备。长长一条胡同中，有公共水龙的院子也是屈指可数，虽然姥姥家斜对面的九号院就有一只院内水龙，但外院的人是从不去用的，因为牵涉到公摊水费的问题。院子里没有水管的人家，如有青壮劳力，便一根扁担、两只铁桶地去挑水。除了扁担、水桶，一把长长的双齿铁叉也是家家必备的“硬体”，那是旋开公共水龙的工具。为防止冬天冻裂，公共水管往往包在一座砖砌的垛子中，而水龙的轮幅形开关则藏在一只木箱里面，木箱上端开一小孔，供插入铁叉之用。这木箱看似粗糙简陋，木板因风吹雨淋而发霉生苔，其实那孔的直径以及木箱上端到水龙开关的距离，都是经过精心计算的，其中凝聚著力学、人体生理学等几种主要学科的研究结果。其主要设计目的是防止街头顽童和过路行人私开水龙，浪费公众的水费。小孩子胳臂细，手臂能伸进孔去，即便指尖勉强触到开关，但因为力矩太短，还是无力拧动。大人胳臂有劲，但手又太粗，伸不进那孔了。靠山吃山、靠水吃水，纪兆云傍水而居，便以看管水龙，推车送水为生，几条胡同吃公共水龙的居民每家按月出一两毛钱，算是他的工资。傍晚时分，老纪往往坐在自家小屋窗口抽著烟袋，看到本片的街坊去挑水，便出来为你开关水龙。一些住得远，没人挑水的人家，他便隔几天定时推几桶水去，帮你倒进水缸。","type":"paragraph"},{"text":"解放前当过律师的姥爷去世后，姥姥一个人拉扯我的几个姨和舅舅，曾是老纪水车的长期固定用户。姥姥一个人操持家务，做六七口人的三顿饭，还常年地看顾着几个学龄前的外孙外孙女。跑街采买的事，忙不过来，就经常托付老纪的妻子，也就是纪兆云家的代办。老纪夫妇为人忠厚可靠，姥姥也一向待人宽厚，时间长了，纪兆云家的便成了我家的常客，有什么事，立即去办，赶上吃饭，也毫无客套。那时大家都不富裕，姥姥有什么好东西，总记著给她留一份，有了什么难事，也总爱同她商量。套用那个年代的话说，这两位年龄相异、背景有别的女人结成了“一衣带水”、“唇齿相依”的“革命战斗友谊”。","type":"paragraph"},{"text":"纪兆云家的是位身材健硕的中年妇女，面麻声高，走路、办事风风火火。不知从啥时起，还戴上了一块红布袖章。此刻接旨，立即同我赶回家。姥姥同她简单介绍了情况，讨论了几种方案，决定事不宜迟，当天就由纪兆云家的把小黑儿抱走，暂时寄养她家，因为纪家是众所周知的无产阶级红五类，她家应是安全的。过几天，纪家乡下老家有人进城，再转移到农村去。什么时候，等这股风刮过去，再接小黑儿回来。做了决定之后，姥姥拿出五毛钱，差我到副食店去买酱猪肝。姥姥对自己生活节省，有好吃的，先尽著别人。她偶尔晚上抿两口酒，都是让我去挑最便宜的打，九分钱一两，白薯干酿的。五毛钱酱猪肝，我知道姥姥这是摆大宴为小黑儿送行了。猪肝买回来了，姥姥一口口嚼碎，再拌上虾米皮和白米饭，一声声地唤来了小黑儿。姥姥看著摇头晃脑地大嚼的小黑儿，慈爱的目光中闪烁过几点泪花。擦黑以后，纪兆云家如约而来，一只竹篮，一块旧头巾，拎走了小黑儿。临走时，姥姥还把剩下的猪肝，也托纪兆云家的带上，自己还送到大门口。暮色里，姥姥伫立遥送，银发在晚风中飘拂。由于报信有功，引起大人重视而兴奋了一天的我，心中这时突然掠过疑云：我到底是帮了姥姥的忙还是伤了她的心呢？","type":"paragraph"},{"text":"第二天，纪兆云家的带来令人难受的消息。平素活蹦乱跳的小黑儿，到了新地方，一反常态，无精打彩，只是蜷缩在炕角的木柜顶上，昏睡不起。饭、水摆到脸前，抬头闻闻，也就罢了。第三天下午，纪兆云家的慌慌张张地跑来，进门就问小黑儿回来没有。原来是小黑儿不见了。","type":"paragraph"},{"text":"小黑儿一直没有再露面。","type":"paragraph"},{"text":"它是不是曾经努力过，像电影里那些千里归家的狗一样，想找回到那疼爱它的姥姥和温暖熟悉的家，终于因为年幼体弱而死于非命，没有人知道，或是它因为这突然的变故而永久地丧失了对人类的信任，重归虎豹本性，变成一只凶狠、彪悍的野猫，消遥乡野山林，儿女成群，无疾而终，也已不得而知。","type":"paragraph"},{"text":"一位与世无争，于人无害的老太太，只因为听外孙口述了一张红卫兵传单，就亲手将自己心爱的宠物送人，现在听起来，不免觉得荒诞甚至可笑，那时的人怎么那么胆小呢？我当时小，也不大明白。后来我自己也做了大人，上学、工作，逐渐地懂了害怕。你可以出身好，可以当官、入党，小心别表错态、跟错线、时时“靠拢组织”，处处“联系群众”。但仍然无时不刻地感受到那种普遍的、持续的、无所不在的恐惧。这种恐惧心理的形成，应该说远早于文革甚至远早于四九年，从某种意义上说，可以说它象噩梦一样缠扰著几十年来许许多多在中国大陆生活过的人。下至我姥姥这样的家庭妇女，上至位居万人之上的周总理（见李志绥：《毛泽东私人医生回忆录》），无能幸免。而文革初期只不过是这种恐惧又一次痉挛式的升级罢了。没有人保证以后就不会再有文革初期式的恐惧大潮卷土重来。","type":"paragraph"},{"text":"□  原载《新闻自由导报》第２０９期～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～","type":"paragraph"}],"alias":""},"tags":[{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}