{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"四川昭觉县好谷队整社第二阶段工作情况","authors":["昭觉县委工作组","省委检查团昭觉小组"],"dates":[{"year":1959,"month":5}],"is_range_date":false,"parts":[{"text":"四川昭觉县好谷队整社第二阶段工作情况","type":"title"},{"text":"省委检查团昭觉小组昭觉县委工作组","type":"authors"},{"text":"（上缺）劳动者领导走向自发资本主义道路呢？还没有很好解决，争夺领导权的问题在农村中也是较激烈的，在部份劳动者掌握领导权的地方，党在农村中方针、政策不易贯彻；部份虽为奴隶掌握领导而实际劳动者领导地区，劳动者竭力企图篡夺领导权，想尽一切办法讽刺、打击，甚至反对奴隶领导，尼补尼尔（富劳）在会上公开提出不要奴隶领导说“奴隶既懒、又笨，不能领导走社会主义道道路，如果能，把我鼻子牵来犁地”。勒尔别摩（富劳）说“奴隶就是不能领导我们，我们这个队走了两个劳动者社干，工作损失一半”。一分社沙马思亦打击党员说：“他们掌握（指党团员）了党领导权，就没有我们的事，以后会像青草一样的长得那么茂盛，我们就完了”。对凡靠拢政府干部、积极份子常以民族旗帜为幌子进行挑拨污蔑为“烂汉人”、“汉人心”，或“汉人根”，个别劳动者从中煽布或支使落后奴隶群众在会上公开说“合作社没有优越性，入社三年来没有吃饱过一顿饭”，同时又散布“合作社不自由，杀猪要上税，走亲戚家要请假，还不如奴隶社会自由”等等，由于这些意见影响，曲化打洛（奴隶）向社长提出退社要求。","type":"appellation"},{"text":"2·粮食问题上：粮食是农村两条道路斗争焦点，因而劳动者在这个问题上也提出了不同认识。由于1958年工农业生产大跃进事实，使全部粮食番了一番，据目前初步估计，基本够吃，但个别劳动者否认58年大跃进成绩，因而说：“粮食只增产了20%，仍不够吃”，六分社安尹利起（劳动者）利用职权盗窃社内粮食1500斤，又利用家族关系，指示社员群众“不得向汉人政府反映”。二分社三生产队队长列事老五，一面叫缺粮到工作队开条子买粮，但另一方面却隐藏粮食并且放高利贷（58年的事，这次鸣放辩论中揭发出来的），一分社富裕劳动者造谣、污蔑粮食集中加入食堂是人民政府怕群众肚皮大，吃的多，勒索人民的办法，与此同时奴隶主更是兴风作浪说“公共食堂是饿死人的食堂”。","type":"paragraph"},{"text":"3·个人与集体，大社与小社问题：大部份社员就个人与公社关系上，能以主人翁的态度对待，因而个人与集体矛盾能处理得比较恰当，但个别社员自私心重，不习惯或不愿意服从集体利益，如六分社汉呷打耕牛入社几年来，一直不让社员耕犁，只准自己儿子使用，私猪吃社内小春，发现后还说“打打伙伙的，吃点不算啥”。立子阿妈有劳动力，不服从社内劳力调配，藉口有病不参加劳动，但对搞自己家务事，上山砍柴卖，都很积极。还有人提出大社不如小社，小社人少心齐好分粮，大社人多嘴杂难团结。","type":"paragraph"},{"text":"当这些意见鸣放出来后，党、团员和觉悟高的奴隶群众以及部份贫苦劳动者一致反对，他们说“谈这些话的社员，只是表面入社，实际并不入社”，“和我们不是一条心的。”部份劳动者和觉悟不高奴隶摇摆不定，思想模糊，阿竹说“这些意见似乎不对，恐怕也有道理，不然会有人提呢”？个别富裕劳动者社员则附和，认为倒出了他们心里话。","type":"paragraph"},{"text":"社员群众的不同的思想反映，充分说明了当前鸣放必须即时转入以辩论为主结合鸣放、整改，于是支部特意进行分类排队，先在党、团员、积极份子中反复宣传整社的目的和意义，阶级教育，启发广大群众觉悟，待群众发动起来后，对两条道路斗争的问题提出辩论：“合作社好不好”？、“大社好呢，小社好”？“奴隶领导还是劳动者领导（特别是富裕劳动者）呢”？“粮食够不够吃，吃不够怎么办”？、“为什么有些社员只顾自己，不顾别人呢”？于是广大奴隶群众纷纷针对支部提出问题进行辩论：汉呷子罗说“谁说合作社不好，等于挖我们心一样，改革前我一无所有，连自己老婆孩子都保不住，而建立合作社仅三年时期，我不但有粮吃，还有胶鞋穿，奴隶社会时你做梦想过这些吗”？奴隶群众说：“合作社不自由，那一点不自由呢？像奴隶社会自由，我们不要”，“谁说我们奴隶不能领导？民主改革，打垮了奴隶主阶级，这不是共产党领导我们奴隶，团结了劳动者得来的吗”？“谁不要我们奴隶领导，谁就会自觉不自觉走向资本主义道路”。在粮食问题辩论上，阿呷阿依沉痛诉说：“解放前把所有野菜都吃光了才活出来，如今才真正吃到粮食”。老人说“我活了这样久，从没有像今天这样好，你们这些年轻娃娃还说没吃到一顿饱饭，这不是睁起眼睛说瞎话吗”？并坚决要求退出盗窃社内粮食，还说办公共食堂是为了解放妇女劳力，保证1959年全面更大跃进，所谓勒索肚皮那是奴隶主干的事。列事老五趁别人没粮吃时借给别人放高利贷，走剥削他人资本主义道路，这是一个社员应该做的事吗？辩论个人与集体，大社与小社问题时，普通认为只顾自己，不顾社的利益的社员心眼儿窄（指自私），没想到打打伙伙的共同劳动才能大家富裕，如XX说“一个人想发财办不到，如果能办到，那就只有走资本主义剥削道路才行”。他们说，“谁说大社不好，那不是事实，扩并小社以来，修好团结渠、跃进渠，同时又办工厂、挖煤、烧石灰、熬硝，小社能办到吗？改革前能办到吗？如果能办到，那是打冤家可熬硝”。","type":"paragraph"},{"text":"二、对大跃进意见：鼓足干劲，力争上游，多、快、好、省的建设社会主义总路线，绝大多数群众都接受了。1958年工农业生产事实，群众更坚定相信依靠党，鼓足干劲就能更快建设社会主义，广大群众歌颂建设社会主义总路线，是彝族人民建设新凉山明灯，因而表现在工农业生产上干劲冲天，奴隶满怀信心说：“在总路线照耀下，凉山人民如今吃的饱，草皮树根不要了，穿的暖，不能遮风挡雪麻布不要了”，“床铺化睡得好，劳动起来不知不觉的天黑了”。补格阿体说：“大跃进有四要：一要心跃进（指思想）；二要嘴跃进（指宣传）；三要手跃进；四要脚跃进（指实际行动）。必需四者结合才能真正跃进”。但有个别社员对大跃进形势认识不足，落后习惯势力影响，以至于对大跃进不满、抵触，甚至反对。1·抱怨大跃进劳动太紧：“擦眼屎、擦屁股时间都没有”，“吹牛角出工，社干心肠狠，没同情心”，“上山、下地出工像赶牲畜一样”。2·否认大跃进以来的成绩，尼木普格说“从小没见过大跃进仍有饭吃，有衣穿，如今天天喊大跃进，苦战仍吃不饱、穿不暖”。3·还有认为目前跃进已经过火，如果再跃进会累死人。4·条件论者则说：“凉山地区落后，没衣穿、没饭吃，不能像汉区一样跃进，应慢慢的来”。这一系列思想，在群众中有着不同反映，对大跃进有着不同程度影响。针对此情况，支部提出：一、“为谁跃进？能不能跃进”？二、“目前跃进够呢，还是不够”？“凉山能否跃进，58年跃进没有”等问题进行辩论。在大跃进问题辩论中，肯定总结了大跃进，有利条件16条，同时又系统的算了三笔账，第一笔算劳动时间账；目前虽然每天劳动时间较历史上任何时间都长，但从合作社要求每人每天劳动8-10小时来看，还是有距离的，每天每人不能保证10小时，甚至不能保证8小时劳动也是常有的事，个别的甚至不能保证5小时，（下缺）","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}