{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"黄兴对辛亥革命事业的卓越贡献——纪念黄兴先生诞辰一百一十周年","authors":["李宗一"],"dates":[{"year":1984,"month":10,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黄兴对辛亥革命事业的卓越贡献"},{"type":"paragraph","text":"——纪念黄兴先生诞辰一百一十周年"},{"type":"paragraph","text":"李宗一"},{"type":"paragraph","text":"象中国近代史上许多伟大人物一样，黄兴为了中国的独立、民主和富强，呕心沥血，耗尽了毕生精力。他一生最杰出的贡献是在与孙中山一起领导辛亥革命推翻清政府上，辛亥革命结束了中国两千多年的君主专制制度，建立了共和国，使人们的精神获得了空前的解放，为以后中国共产党领导的人民大众反帝反封建的革命发展开辟了道路。"},{"type":"paragraph","text":"组成中国同盟会　拥护孙中山做领袖"},{"type":"paragraph","text":"黄兴（1874.10.25——1916.10.31），湖南善化（今长沙市）人。青年时代赴日本留学，由于广泛接触了西学，黄兴打开了眼界，民主主义觉悟迅速提高。为反对沙皇俄国强占中国东北三省，1903年留日学生掀起了拒俄运动，黄兴积极地参加拒俄义勇队，准备回国抗俄。因遭到清政府压制，未能成行。爱国斗争的挫折，使黄兴的思想更趋激进，坚定地走上了反清革命的道路。"},{"type":"paragraph","text":"1903年夏天，黄兴离开日本回到中国。他联系两湖革命志士宋教仁、陈天华、刘揆一、胡瑛、李书城等人，于11月在长沙组成华兴会。这是中国资产阶级革命派在国内建立较早的一个小团体。由于当时处于秘密状态，华兴会没有留下任何原始文件，但从作为会长的黄兴在成立大会的演说中可以略见其宗旨。黄兴论及革命成功之道，在于广泛联络会党、军队及学生，采取一致行动。他还说：英国和法国资产阶级革命从首都发难的办法，不符合中国的国情；中国只宜采取“地方革命”，即“雄据一省与各省纷起之法”。①按照这一战略思想，华兴会一成立，就立即准备在长沙发动起义。正当他们加紧准备之际，起义消息泄露，反动当局下令搜捕革命志士。黄兴、宋教仁、刘揆一等被迫逃亡日本。"},{"type":"paragraph","text":"当时，由于感受到国家危亡的严重局势，日本东京的中国留学生，反清爱国情绪非常高涨。因发动起义失败而亡命至此的黄兴，自然得到人们的钦佩和景仰。加以黄兴到东京后，与宋教仁一起创办《二十世纪之支那》杂志，继续鼓吹革命，团结同志，力图建立革命中心。所以很快便成为留学生界的领袖，享有很高的声望。"},{"type":"paragraph","text":"华兴会成立之前，孙中山于1894年在檀香山创立的兴中会，是中国资产阶级革命派的第一个小团体。孙中山在欧洲旅行之后于1905年7月抵达日本东京。中国留学生界的革命气氛，使他获得了新的启示，他倡议组织全国性的革命团体，首先联络的对象就是黄兴。"},{"type":"paragraph","text":"这两位革命家在一个中国餐馆里会见，倾心交谈，象多年的老朋友一样。据当时在场的日本友人宫崎滔天记载：“我们很高兴地看到两位中国英雄人物会晤一堂了。我们只有敬酒，来庆祝这次会晤，将近两个小时，孙和黄既不吃，又不饮，专心谈话。最后，他们高呼‘万岁’！并举杯庆贺他们的愉快会晤”。②此情此景表明他们对革命的见解深相契合。从此他们携手合作，成为革命的亲密战友。黄兴非常尊敬孙中山，称之为先生。对他的民主革命学说竭诚拥护，一生为之奋斗不懈。"},{"type":"paragraph","text":"中国同盟会于1905年8月20日在东京正式成立。经黄兴提议，大家一致推戴孙中山为总理，黄兴担任执行部庶务，负责日常实际工作，是仅次于孙中山的重要领袖。孙中山不在时，就由他代理。《二十世纪之支那》杂志改作同盟会的机关报，后因日本政府禁止发行，遂改组更名为《民报》，成为制造革命舆论的重要阵地。"},{"type":"paragraph","text":"孙中山和黄兴的团结合作，是革命派大联合的象征。对同盟会的成立起了巨大的促进作用。人们把这两位革命家的名字连在一起并称为孙黄，不是没有原因的。"},{"type":"paragraph","text":"同盟会的成员来自五湖四海，除属于兴中会和华兴会的成员之外，还有许多人来自其他小团体，原来小团体之间的界限不可能完全泯灭。尤其是原光复会的一些领导人，由于地域观念和宗派情绪作祟，常常闹意气之争，甚至散布流言，诋毁孙中山，无理要求改组同盟会，举黄兴为总理。这种行为实是不顾大局的分裂活动。分裂不得人心，团结一致是合乎革命根本利益的。以笃实厚重著称的黄兴，一向以维护同盟会的团结为己任。他挺身而出，力持正论，维护孙中山的领导威信。因此，同盟会虽然几经动荡，光复会也曾另立门户，但终未造成严重的分裂以致分崩离析。必须承认这是黄兴的一项重要贡献。没有黄兴的努力，同盟会内部的团结一定是会更加困难的。"},{"type":"paragraph","text":"坚持武装起义推翻清政府的正确道路"},{"type":"paragraph","text":"同盟会成立以后，中国资产阶级革命派表现出前所未有的新活力。他们在国内极其困难的条件下发动了一次又一次的武装起义。黄兴多次身临前敌指挥作战，每次临战他都表现出英勇善战身先士卒的特色。1907年镇南关之役失败不久，孙中山被法国殖民当局驱逐出境。临离开河内之前，任命黄兴为总司令，组成“中华国民军南路军”在广东钦廉地区发动起义。黄兴于1908年春天率领一支二百多人的队伍，转战于广东钦州、廉州和广西上思地区，与前来围攻他们的清军两万多人周旋，大小数十战，坚持四十余日，给清军以重创。后来弹尽援绝，不得已退回安南。从此，黄兴之名震于海内，为革命党人公认的军事天才。"},{"type":"paragraph","text":"应当指出的是，黄兴极为重视在中国留日陆军学生中发展会员。当时清政府选派的留日陆军学生很多，回国后都要参与训练或指挥新军。黄兴认为吸收这些人入会，将来他们掌握兵柄，就可以成为发动起义的骨干。因此，他亲自保存他们的入会名单，以防泄露，并直接与他们保持联系。"},{"type":"paragraph","text":"从1910年春至次年秋短短的一年多时间，革命党人连续发动了三次起义，规模一次大过一次。三次起义的共同之点是：都努力策动新军为主力，都与黄兴有直接的关系。在后二次起义中黄兴还起了十分重要的作用。"},{"type":"paragraph","text":"1910年春天发生在广州的新军起义是第一次。这次起义因兵警发生冲突，革命党人趁机提前发难。黄兴由东京匆忙赶往香港，拟赴广州指挥，因交通断绝未能成行。由于起义准备工作不足，加以司令官倪映典阵前牺牲，起义很快就瓦解了。"},{"type":"paragraph","text":"黄兴没有因这次起义失败而心灰意冷。他积极主张大力策动新军，仍在广州发难。为了制定起义计划，他前往南洋槟榔屿参加孙中山召开的会议，会议决定在香港成立统筹部，以黄兴、赵声为正副部长，负责领导起义。经过几个月的紧张准备，黄兴于1911年4月23日潜入广州。他在两广总督衙门附近的小东营五号设立了总指挥部，亲自指挥部署。27日下午，他亲率一路敢死队百余人，直扑两广总督衙门，与清军发生激烈的遭遇战，黄兴的右手被打断两个指头，仍奋不顾身，坚持指挥，直至最后剩下他一人才撤出战斗。在阵前牺牲的烈士，有七十二人被葬于广州黄花岗，所以此次起义又称为黄花岗之役。担任这次新军起义总指挥的黄兴，英勇无畏，威名更加远扬。"},{"type":"paragraph","text":"因广州起义惨败，黄兴一度愤不欲生，曾计划亲自暗杀清廷官吏，为死难英烈复仇。可是不及半载，保路斗争迅速地形成为一个全国性的群众运动。黄兴敏锐地感到一个新的革命时机已经来临。他从历次起义失败中总结教训，认识到革命的重心有必要从广东转移到长江流域。因此，他积极支持宋教仁、陈其美等人在上海组织同盟会中部总会，领导长江流域各省的革命，同时呼吁大力筹款，支持湖北革命党人，尽快发动起义。"},{"type":"paragraph","text":"当四川保路运动烽火连天的时候，10月10日武昌起义一举成功。不仅光复了武汉三镇，而且成立了军政府。"},{"type":"paragraph","text":"黄兴在香港得到起义的消息，急忙赶往湖北前线指挥，同时派人策动江苏等省响应。一个久经战阵的革命党领袖忽然来到硝烟弥漫的武昌，对起义者确实是一个莫大的鼓舞。革命党人曾派出骑兵，高擎“黄兴到”的大旗，跑遍武昌全城和汉口前沿阵地，以安定人心。革命军的官兵，听到黄兴来了，士气高昂，军心大振。当时，北洋军阀头子袁世凯已被清政府任命为湖广总督兼钦差大臣，他指挥北洋军猛攻汉口，局势十分危险。黄兴一到武昌，就被推为革命军的总司令。他知难而进，亲赴前线督师，英勇保卫汉口和汉阳，多次挫败敌人的进攻。终因兵力悬殊，汉口、汉阳相继失守，革命军不得已退守武昌。从10月28日至11月27日，黄兴对北洋军鏖战一个月，给革命在各省扩展赢得了宝贵的时间。"},{"type":"paragraph","text":"综观上述，革命党人前仆后继，坚持了以武装斗争推翻清政府的正确道路。在多次起义中，黄兴都亲临前敌指挥，表现出坚韧不拔的精神和大无畏的英雄气概。他的功业是不可磨灭的。"},{"type":"paragraph","text":"为建立南京临时政府而奋斗"},{"type":"paragraph","text":"武昌首义和各省响应的胜利，为革命党人建立自己的政权奠定了基础。当时孙中山仍远在海外，黄兴便以同盟会代表的资格和陈其美、宋教仁等肩负起筹建革命政府的重任。"},{"type":"paragraph","text":"在筹建政府的过程中，黄兴遵循着同盟会的革命方略，坚持创建民主共和国的初衷。1911年12月初，他从武昌回到光复后的上海，在各种势力之间折冲樽俎，做了大量工作。12月中旬，起义各省代表开会决定以南京为国都，并推举黎元洪为大元帅，黄兴为副元帅，因黎元洪不能离开武汉，由黄兴代行大元帅职权。同时请黄兴立即到南京就职。须要指出的一点是，当时一批立宪派和旧官僚竭力包围黄兴，力图通过黄兴影响革命。少数革命党人也认为黄兴的功勋卓著，理应由他担任政府首脑。难得的是，黄兴既抵制了革命队伍内部的宗派情绪，又没有落入立宪派的圈套。他坚决地主张由孙中山来领导政府，留在上海一直等到孙中山由海外归来。这种以革命大业为重、名誉地位全不介怀的高风亮节贯穿于他的全部革命活动中，实在是难能可贵的。"},{"type":"paragraph","text":"1912年的元旦，以孙中山为临时大总统的南京临时政府成立。孙中山任命黄兴为陆军总长兼参谋总长，军政上的事情都由他来决定。当时又值战事未已，戎马倥偬，陆军部最为重要，“虽无内阁之名，实各部之领袖也。”所以在一定意义上说，这个新政府与同盟会一样，也是以孙、黄团结一致为核心建立起来的。在短短的几个月内，南京临时政府颁布一系列除旧布新的法令，有力地触动了封建专制稗政和社会陋习，还制定了具有民主共和精神的《临时约法》，使共和国的观念深入人心。"},{"type":"paragraph","text":"黄兴和孙中山都认为，推举袁世凯为共和国大总统，以换取他逼迫清帝退位，是争取革命早日胜利的重要策略。把革命胜利的希望寄托在袁世凯这类善于伪装的反革命人物身上，反映出革命派对政治斗争的幼稚。这个策略对革命的危险性，很快便在实践中显露出来。1912年春天，革命形势急剧逆转。政府实权转到大地主大买办阶级的代表袁世凯的手里。从根本上说，辛亥革命失败了。事实证明，资产阶级革命党人不能引导中国的民主革命取得彻底胜利。"},{"type":"paragraph","text":"历史人物是时代的产物，总免不了受时代条件的制约。作为民主革命家的黄兴，对袁世凯一度抱有不切实际的幻想，这是他的不足之处，须要从时代条件来加以说明，使人理解，作为历史教训记取。不能不指出的是，在1913年发动“二次革命”反袁失败之后，黄兴亡命海外，殷忧祖国。在极大的痛苦中认识到“大盗窃国，吾辈之责”，③行动上也始终坚持反对袁世凯独裁卖国，积极支援护国战争，直到袁世凯败亡。这说明他对历史的曲折已有所总结。我们不能因他的失误而苛责于他，甚至忽视他的光辉业绩。辛亥革命时期，时代的潮流是要求推翻帝国主义列强支持的清政府，黄兴坚定地站在革命方面，不怕牺牲，勇敢地进行斗争，表现出崇高的爱国主义精神，对推翻清政府和创立民国，作出了不容低估的贡献。这是黄兴一生奋斗的本质和主流，也是我们评论他的主要依据。"},{"type":"paragraph","text":"黄兴不幸中年谢世，未能经历中国历史的根本变化，但与他一起奋斗的许多志士仁人，随着时代变化不断前进，为建立新中国作出了不懈的努力。追溯黄兴的革命业绩，发扬他的爱国主义精神，尽早完成祖国统一的大业，实现振兴中华的宏图，以无愧于时代赋予炎黄子孙的光荣使命。这是对黄兴的最好的纪念。"},{"type":"paragraph","text":"注释："},{"type":"paragraph","text":"①刘揆一：《黄兴传记》，《辛亥革命》（四），第277页。"},{"type":"paragraph","text":"②宫崎滔天：《中华革命军谈》1912年东京版，第116页。"},{"type":"paragraph","text":"③毛注青：《黄兴年谱》，湖南人民出版社1980年版，第245页。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"湖北文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}