{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我驻缅临时代办慰问被缅甸反动政府唆使暴徒打伤的部分华侨　转达毛主席和祖国人民的关怀　赞扬爱国侨胞高举毛泽东思想伟大红旗英勇斗争的英雄气概","authors":[],"dates":[{"year":1967,"month":7,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我驻缅临时代办慰问被缅甸反动政府唆使暴徒打伤的部分华侨"},{"type":"paragraph","text":"转达毛主席和祖国人民的关怀"},{"type":"paragraph","text":"赞扬爱国侨胞高举毛泽东思想伟大红旗英勇斗争的英雄气概"},{"type":"paragraph","text":"新华社仰光七日电  中国驻缅甸大使馆临时代办肖明和使馆人员冲破缅甸反动政府设置的重重障碍，六日上午到仰光总医院探望和慰问被缅甸反动政府唆使暴徒打伤的部分华侨。"},{"type":"paragraph","text":"肖明同志和使馆其他同志向受伤华侨传达了伟大领袖毛主席和他的亲密战友林彪副主席以及周恩来总理、中国政府和中国人民的亲切关怀。全体受伤的爱国华侨深受感动，有的华侨感动得流下热泪。肖明同志把在缅甸工作的全体中国同志的一封慰问信交给受伤的华侨，还把祖国人民运来的水果送给他们。"},{"type":"paragraph","text":"慰问信赞扬爱国侨胞同缅甸反动政府的反华排华暴行进行了英勇的不屈不挠的斗争，显示了用毛泽东思想武装起来的中国人民的英雄气概。"},{"type":"paragraph","text":"慰问信说：你们不愧是我们祖国的优秀儿女！在知道你们在光荣的斗争中受伤之后，我国政府、我国人民和我国大使馆对你们非常关心，向缅甸政府提出了许多次抗议，要求来探望你们。但是，缅甸反动政府非常害怕它的罪行被揭露，就想尽一切办法来阻止和拒绝我们的要求。通过我们的坚决斗争，今天我们终于来探望你们了。这是我们的胜利！"},{"type":"paragraph","text":"慰问信说：亲爱的华侨同胞们，我们借此机会告诉你们一个好消息：我国政府已经决定派遣专机来接在这场斗争中受重伤华侨回国治疗。这是毛主席、党中央和国务院对华侨的最大关怀。这是中国人民对华侨的最大关怀。"},{"type":"paragraph","text":"慰问信接着指出：但是，缅甸政府对我国政府的这一决定怕得要命，害怕它的罪行暴露在世界面前，尽一切可能阻挠我们把受重伤的侨胞接回祖国治疗。我国大使馆将和华侨一道，同缅甸反动政府进行针锋相对的斗争，揭穿它的阴谋，争取胜利。"},{"type":"paragraph","text":"缅甸政府允许探望的十五名华侨，都被打得遍体鳞伤。这一事实彻底暴露了缅甸反动政府疯狂反华排华的法西斯丑恶面目。华侨妇女柯淑萍已经怀孕三个月，六月二十七日遭到暴徒们的野蛮毒打，头和背部都受了重伤。她在进医院后三天就流产了。华侨程依珠的头部和手都受了重伤，右手的无名指和小指头被砍断，脚趾也被砍伤。一位头部受重伤的华侨神志不清，连自己的名字都说不出来了。一位上了年纪的名叫许彩莲的妇女，头部和手受了伤。她的儿子被打死，丈夫被打伤。华侨曹炳庆头部受伤，背部四处受伤。他右手的食指被打得骨折，右臂被铁棍子打伤。"},{"type":"paragraph","text":"中国大使馆的同志们看到这些身受重伤的侨胞后，对缅甸反动政府的法西斯暴行感到万分愤怒，再三向在场的缅甸外交部官员们提出最强烈的抗议。这些受伤的华侨已经住院十天，但是缅甸反动当局却不让病人的亲属到医院探望。中国大使馆人员当时就严正要求缅甸政府尽快地安排病人的亲属去医院探望病人。"},{"type":"paragraph","text":"肖明临时代办再次向在场的缅甸外交部官员提出，缅甸政府应立即答应中国政府的要求，将受伤的华侨送回中国医治。"},{"type":"paragraph","text":"中国大使馆官员并且向缅甸外交部官员指出，这次探望的十五名受伤侨胞，只是上星期被缅甸反动政府唆使暴徒打伤的华侨的一部分。缅甸政府必须尽快向中国大使馆提交所有受伤华侨的名单。"},{"type":"paragraph","text":"当中国大使馆人员去医院探望受伤侨胞时，缅甸官员再次制造麻烦和进行刁难。起先，他们不让带照象机和录音机进去，然后又禁止一位外交人员的妻子把她的一个手提包带进去。他们不让探视者查看病人的病历，害怕暴露他们的法西斯暴行。中国大使馆人员立即进行了揭露，并且声明：中国大使馆对缅甸政府无视国际外交准则侵犯中国大使馆的外交特权的蛮横作法，保留进一步提出抗议的权利。"},{"type":"paragraph","text":"当中国大使馆人员探视和慰问病人时，大批不是医院的人跟在他们后面。医院内外都保持着严格的警戒状态。当场甚至出现一个中校军官在发号施令，连缅甸外交部的一个司长在处理问题时，也必须向这个军人报告和接受他的命令。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}