{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"新繁县新民公社进行社会主义教育的做法","authors":["于竞祁","四川","新华通讯社"],"dates":[{"year":1962,"month":12,"day":29}],"is_range_date":false,"parts":[{"text":"新繁县新民公社进行社会主义教育的做法","type":"title"},{"text":"新华通讯社四川于竞祁","type":"authors"},{"text":"新华社成都讯  四川省新繁县新民公社在进行社会主义教育运动中，有始至终坚持了以说服教育为主的方针和自我教育的方式，并坚持了如下几条原则：","type":"paragraph"},{"text":"一、坚决依靠广大的贫农和下中农，团结多数，主要是争取教育少数动摇的富裕农民阶层，同贫农、下中农一道，继续走社会主义道路，孤立坚决走资本主义道路的个别分子。","type":"paragraph"},{"text":"二、划清敌我界限和思想界限，把地、富、反、坏分子的破坏活动和人民内部两条道路的斗争区别开来；把认识问题和立场问题区别开来。在步骤上，先进行社会主义思想教育，划清社会主义道路与资本主义道路的界限，在提高群众阶级觉悟的基础上，揭发地、富、反、坏分子的破坏活动。对个别进行复辟的首要分子，放在运动后期，按照法律手续加以处理。","type":"paragraph"},{"text":"三、在党内和社员内部，把阶级问题和认识问题，必要的责任制和所有制问题，作风问题和方向问题，区别开来，分别对待，并按照解决人民内部矛盾的原则加以处理。","type":"paragraph"},{"text":"根据这些原则，新民公社整个运动的作法是：从讲形势、总结今年生产、讨论争取明年丰收入手，先党内、后党外，先干部后群众，开好党员会、干部会和社员代表大会，进行形势教育、阶级教育和社会主义前途教育。","type":"paragraph"},{"text":"运动开始，党员和干部最关心的是：运动怎么搞法？不少人怕搞批判斗争，怕打、骂。一些有过错误广告的人提心吊胆，怕戴帽子，怕受处分。另外，也有些干部，对有单干和破坏广告的人十分不满，认为“和风细雨打不湿衣沉吟，非狠狠地整一下不行”。因此，全社首先通过召开党员会、干部会和个别谈心的方式，进行了系统的形势教育、阶级教育和社会主义前途教育，帮助他们划清界限。这样作的结果，党员和干部的思想顾虑很多快消除，认识统一了，思想觉悟提高了，立场坚定了。","type":"paragraph"},{"text":"在社员群众中，从讨论形势入手，发动大家彻底揭露地、富、反、坏分子的破坏运动，划清敌我界限；然后采用回忆对比、好坏典型对比的自我教育方法、使贫农、下中农和一部分动摇的人提高阶级觉悟，划清两条道路的界限，明确方向，坚定走集体化道路的信心。全社还选出一批几年来坚持集体化道路、热爱集体、工作和劳动好的社员进行了表扬。","type":"paragraph"},{"text":"怎样教育、争取部分动摇的富裕农民？新民公社的作法是：干部会、社员代表大会都吸收了一部分富裕农民代表参加，反复向他们交待政策：不斗争、不打骂、不戴帽子、不罚款，解徐他们的顾虑。在这一基础上，启发他们自学的检查，划清界限，参加回忆对比和诉苦。这样，许多富裕农民改变了过去动摇的态度。","type":"paragraph"},{"text":"在贫农、下中农觉悟提高，动摇的人大多数团结争取过来以后，对少数仍然和坚持走单干道路的人，采取了摆事实、讲道理的方法，进行了适当的批评。","type":"paragraph"},{"text":"抓落后队","type":"paragraph"},{"text":"在普遍深入地进行思想教育的基础上，着重抓落后队的工作。这个公社的地、富、反、坏反子的破坏活动，主要集中在落后的大队、生产队。对集体经济发生动摇和坚决要求单干的党员、干部和社员，也以这些队比例为大。","type":"paragraph"},{"text":"全社共有十五个队(占总队数的12.2%)属于落后队，其中有八个队被阶级敌对分子篡夺了领导权。这些队，从运动一开始就组织了贫农、下中农领导小组，把领导权夺了过去，一面突击生产，一面领导运动，发动群众狠狠打击敌人。全社将地、富、反、坏分子，分为守法和基本守法；有些破坏言行；严重违法活动等三类，进行分别对待。运动期中，全社依法逮捕法办了一个破坏行为严重的富农分子，其余有一般破坏言行的分子，有的写悔过书、有的进行了管制。","type":"paragraph"},{"text":"这些落后队，一般粮食产量低，生产资料不足，社员生活还有一些困难。因此在解决了上述问题以后，还安排好社员生活，并帮助解决生产中的困难。","type":"paragraph"},{"text":"划清政策界限、正确处理具体问题","type":"appellation"},{"text":"在运动中，新民公社根据中央的政策精神，处理了在纠正单干活动、反对投机倒把中所遇到的各种具体问题。同时，在清理散失农具方面，采取了先党员、干部，后社员群众，层层自报、自动交出的办法，一律不戴“偷盗”帽子；对地、富、反、坏分子私拿的集体农具则限期交出，损坏的赔偿。同时规定不准跨队清理这些散失家具，防止了混乱现象。","type":"paragraph"},{"text":"新民公社在领导运动中，对干部和党员的违法乱纪、贪污腐化等涉及组织纪律问题，了慎重处理的原则。对违法乱纪、蜕化变质的分子，运动中不追查、不处理，将揭发的材料转给县的监察部门，经过调查核实，在运动后期作了适当处理。这样，保证了运动目的明确，精力集中，不受这些问题的影响。","type":"paragraph"},{"text":"来源：1962年12月29日新华社《内部参考》。","type":"paragraph"}],"comments":[],"origin":"美国图书馆收藏","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}