{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“智育第一”是无产阶级教育革命的大敌","authors":["单中惠","张法琨","赵荣昌"],"dates":[{"year":1973,"month":12,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海师大教育系教师　单中惠　张法琨　赵荣昌"},{"type":"paragraph","text":"刘丽华同志的谈话记录在报上发表以来，教育战线上的革命同志揭发了“智育第一”在当前教育革命大好形势下回潮的种种表现。这些表现清楚地说明:搞“智育第一”是对无产阶级教育革命的抵制。"},{"type":"paragraph","text":"“智育第一”的第一条罪状是:削弱党的领导，妄图维持和恢复资产阶级知识分子统治学校的局面。资产阶级鼓吹“外行不能领导内行”，以此来腐蚀工人阶级和革命同志的思想，使他们认为自己“书本知识和业务技术不行”，迫使他们埋头钻业务或一头栽进事务堆，从而忘记了无产阶级政治。这样，势必背离党的基本路线，助长资产阶级的歪风，使无产阶级教育路线和方针、政策不能在学校教育阵地得到贯彻落实。"},{"type":"paragraph","text":"“智育第一”的第二条罪状是:反对“开门办学”，妄图把学校教育拉回到“三脱离”的老路。资产阶级鼓吹学校的根本任务是“传授知识”，强调“正常的教学秩序”，使我们队伍中的一些同志认为:“开门办学出去太多，不正规，学不到东西。”于是，课程表排得满满的，教师讲课拼命灌，学生听课拼命记。这样，势必又要搞“以书本为中心，以课堂为中心，以教师为中心”那一套。"},{"type":"paragraph","text":"“智育第一”的第三条罪状是:替资产阶级思想泛滥大开方便之门，破坏无产阶级知识分子队伍的建设。资产阶级鼓吹“业务挂帅”、“知识私有”，使一些学员产生“红布袋装知识，政治回去再补”的错误想法，关心的是自己“能学到多少知识，看过多少本书”。教师中了这种毒，一些人就会千方百计地想搞“热门货”、“有奔头”的专业，甚至采取“垄断资料”等手段，以保持自己的“实力地位”。这样，势必使学员和教师忘记自己肩负的无产阶级历史使命，放松世界观的改造，以致陷入资产阶级个人主义的泥坑。"},{"type":"paragraph","text":"“智育第一”的第四条罪状是:阻挠工农兵上大学，压制和打击工农兵学员。资产阶级鼓吹“分数面前人人平等”，用“政治审查群众把关，最后录取看分数”的手法，妄图把具有丰富实践经验的工农兵青年拒之于社会主义大学门外。对于进校后的工农兵学员则用“分数”来施加压力，或用“滥竽充数”来讽刺讥笑。这样，势必使学员思想负担越来越重，“一种潜移默化的势力叫人发闷”。"},{"type":"paragraph","text":"“智育第一”的第五条罪状是:破坏党的教育方针的贯彻落实，严重地摧残工农兵学员的身体健康。资产阶级鼓吹“业务就是资本”、“知识就是一切”，使部分学员“埋头钻业务，拼命啃书本”。为了应付考试，“觉睡不着，饭吃不下”，最后把身体也搞坏了。"},{"type":"paragraph","text":"“智育第一”的第六条罪状是:恋旧厌新，企图开倒车，断送无产阶级文化大革命的成果。资产阶级鼓吹“九斤老太”哲学，散布“今不如昔”的论调，在“知识质量”上大做文章，使我们队伍中的一些同志看不清教育革命的大好形势，对教育革命前进道路上产生的某些缺点和问题，则是过多的评头品足，不适当的埋怨和无穷的忧虑。这样，势必上资产阶级“复古派”的当，扼杀无产阶级教育革命这个新生事物。"},{"type":"paragraph","text":"当然，对于“智育第一”的罪状还可列举一些。但是，仅从上述罪状，就完全可以看出:“智育第一”是把无产阶级教育革命进行到底的大敌。"},{"type":"paragraph","text":"一定的教育思想总是为一定的阶级利益、为一定的政治路线服务的。“智育第一”就是修正主义教育路线的一个突出表现。刘少奇、林彪一伙从“阶级斗争熄灭论”和“唯生产力论”出发，照搬苏修凯洛夫的一套，鼓吹要“埋头读书”，将来可以“成名成家”、“一本万利”，兜售“五分多”、“尖子多”的黑货。他们这样做，就是用“智育第一”作幌子，掩盖资产阶级政治第一的反动实质。其罪恶目的是篡改无产阶级的教育路线和方针、政策，破坏无产阶级教育革命，从而在学校教育阵地推行修正主义教育路线，恢复资产阶级教育制度，培养资产阶级继承人，复辟资本主义。"},{"type":"paragraph","text":"“教育界的资产阶级偏见特别顽固”。无产阶级文化大革命以来，我们批判刘少奇、林彪一伙推行的修正主义教育路线，批判资产阶级“智育第一”、“业务挂帅”，使学校教育的面貌发生了根本的变化。但是，教育战线上两个阶级、两条路线和两种世界观的斗争是长期的、复杂的，“智育第一”总是要顽固地表现出来，无孔不入地侵袭我们的肌体，腐蚀我们的头脑，阻碍无产阶级教育革命的深入发展。而我们教师队伍中多数同志的世界观没有改造好，很容易与这些陈旧的东西一拍即合。对此，我们必须提高革命的警惕，在无产阶级教育革命的实践中，加紧改造自己的世界观。我们一定要牢记党的基本路线，深入批判刘少奇、林彪一伙推行的修正主义教育路线，同资产阶级“智育第一”进行长期的斗争，按照“又红又专”的方向，为培养和造就一支工人阶级知识分子宏大部队作出贡献。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}