{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以阶级斗争为纲　深入开展农业学大寨运动南汇县掀起冬季生产新高潮","authors":[],"dates":[{"year":1975,"month":12,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　南汇县各级干部和广大贫下中农，以阶级斗争为纲，学理论，促大干，深入开展“农业学大寨”运动。在结合“三秋”，大搞土地平整，取得第一个战役胜利的基础上，马不停蹄，掀起了以田间管理为中心、农田基本建设为重点的冬季生产新高潮。"},{"type":"paragraph","text":"经过无产阶级文化大革命等一系列运动，南汇县各级干部和广大社员群众大办农业的自觉性不断增强。全国农业学大寨会议胜利召开后，他们以高昂的革命热情，投入了普及大寨县的伟大革命运动。在“三秋”大忙的二十多天里，南汇县二十五个公社，社社都摆开了大搞平整土地的战场。全县每天有十多万干部、社员、城镇居民和中小学生参加战斗，不论白天黑夜，晴天雨天，大家都坚持大干。县工交、财贸、政法、文教、卫生等各条战线的干部和职工，在完成一天的工作后，也都纷纷参加夜战。全县填掉废河一千余条，挑平高地八千多亩，填高低洼地、沟头地一万八千八百多亩，完成了五百多万土方，使五万多亩土地得到平整。在第一个战役取得成绩后，南汇县委召开了三级干部会议，及时总结经验，发扬先进，提出了新的战斗目标，决心大干再大干。目前，南汇县大搞冬管、大搞积肥、大搞小型农田水利建设的热潮正在掀起。书院公社开了一条横贯全公社，长达五公里的河道，挑土二十六万方，公社集中七千多劳动力，日夜大干。许多社、队抓紧有利时机，大搞冬季积肥。周西公社每天有一百多条农船罱泥，二千五百多个社员在车浜积肥，给三麦浇上河泥浆。瓦屑公社到十二月二十二日止，已经积肥五十多万担。这个公社江桥大队的干部社员决心大，积肥声势大，车干了一条从来没有车干过的河道，全大队出动二百多个男女社员，白天挑，晚上挑，在三天时间里就积肥三万多担，使三麦、油菜每亩都浇上一百担以上的河泥肥。"},{"type":"paragraph","text":"南汇县各级干部和社员群众，在大搞田间冬管、大搞农田基本建设的革命热潮中，坚持以阶级斗争为纲，狠抓农村两个阶级、两条道路、两条路线的斗争。盐仓公社党委的同志通过学习大寨经验，进一步认识到，不堵住资本主义的路，就迈不开社会主义的步，要大干社会主义，就要大批资本主义。他们抓住没有改造好的地主、富农分子散布破坏学大寨的言论，召开了干部、群众大会，斗阶级敌人，批资本主义倾向，进一步调动了广大社员大干社会主义的积极性。老港公社牛肚大队第九生产队有一排泥山头，还是一九五八年开大河时堆起来的。这个生产队一直把它当作“摇钱树”，挑泥卖给附近窑厂。十几年来，这堆泥山头不仅妨碍队里土地平整，也影响邻近两个队大片农田的排水。这次，他们批判了“卖泥抓钱”的资本主义思想，一刀砍掉这棵“摇钱树”，把这堆土铲去填沟造田，平整了土地。"},{"type":"paragraph","text":"广大贫下中农改天换地，大干苦干的革命精神，有力地促进了县、社机关的进一步革命化。有些干部原来是“面上的游人，点上的客人，会上的忙人”，现在，他们改变了作风，纷纷深入生产第一线，和贫下中农一起大干。许多同志说，干部参加集体生产劳动，是毛主席一贯的教导，也是无产阶级文化大革命中出现的新生事物。在这场农业学大寨、普及大寨县的革命运动中，我们一定要使自己的思想、作风来一番大改变。县委九个常委，分别蹲点到大队去，和那里的贫下中农一起学习，一起规划，一起劳动。县委一个副书记在中久大队蹲点，和干部、社员一起制订了今冬明春深入进行党的基本路线教育、大搞农田基本建设的规划。“建设大寨县，干部上前线”。最近，县级机关百分之五十的干部深入到农业第一线去。县委组织学大寨小分队，分别到六个公社去，宣传贯彻党的基本路线，推动那里的农业学大寨运动的深入开展。干部、社员学大寨，跨大步，带动了各行各业。这个县的工交、财贸等部门，积极加强对农业的支援，争当大办农业的促进派。南汇县农机修造厂组织了六个下乡修理农机组，巡回在各公社工地，帮助修理农机，厂里农修组做到日夜值班，随到随修。前段时期，商业部门得知贫下中农挑灯夜战需要“小太阳灯”，立即到上海组织货源，在市五金交电公司支持下，及时供应了一万二千套“小太阳灯”和二万只一百支光以上的大灯饱。南汇化肥厂广大工人在同贫下中农一起大干中，更深刻了解了农村对肥料的迫切需要。他们回厂以后，挖潜力，使合成氨日产量从十三吨提高到三十吨。大家决心用大寨精神，大办社会主义农业，以实际行动，巩固发展文化大革命的成果。　(本报通讯员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}