{"books":[{"id":"187d17df-6d2b-411f-9c58-203114349888","name":"走向黑暗（1995）","internal":false,"official":false,"type":"pdf","author":"王希哲著","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/187d17df-6d2b-411f-9c58-203114349888.pdf"],"article":{"title":"七、广阔天地","alias":"","parts":[{"type":"paragraph","text":"七、广阔天地"},{"type":"paragraph","text":"毛泽东的知识青年上山下乡政策，在一九六八年是一种箭在弦上，不得不发的政策。连续三年的社会大动乱造成的国民经济的破坏，使成千上万的知识青年成为了城市中的剩余人口，把他们打发到农村去，让他们操起最原始的劳动工具自谋生计，在他看来便成了解决这一危机的唯一出路。"},{"type":"paragraph","text":"学生知识青年在原来的社会结构中并没有自已独特的经济利益，与工人不同。文革中他们狂热的激情，其动力，完全来自于共产党教育出来的革命理想主义精神，因此，这种理想主义一落到了贫困农村那冰冷的，严酷的现实主义土地上，一旦他们必须用每天十几小时的原始劳动，来挣得仅值一、二角钱的工分，用以购买维持生活所最必须的牙膏和草纸的时候（甚至还可能超支或负债），一切理想主义都烟消云散！当年的热情立即转化为懊悔；当年引以为傲的革命史立即转化为羞与人说的上当受骗史；当年对毛泽东、中央文革的崇拜立即转化为压抑心中蓄时待发的反感和憎恨。如果说，直到一九七八年，上山下乡政策仍被视为必须坚持的毛主席革命路线的话，那么全国数千万的知识青年早就成为了这条“毛主席革命路线”的敌人，并且最终止是由他们给了毛泽东和中央文革致命的一击，把他们从至高无上的神坛上掀翻。一九七六年的四月五日，就是证明。"},{"type":"paragraph","text":"我是一九六九年十二月上山下乡到英德茶场的。"},{"type":"paragraph","text":"离校以后，为了找到能够接纳我的地方，我辗转先后跑了番禺、鹤山、惠阳等地，初步对农村问题作了一些考察。那时，我和我的一群同学们仍然是毛泽东主义者，我们相信中国革命的根本问题是农民问题。中国社会主义的前途取决于农村集体经济的巩固和发展。首先是，对于愈趋严重的农民和知青偷渡，其性质是否属于对社会主义事业的背叛，一部分同学与陈一阳发生了辩论；然后，是普遍蔓延的包工分配与大寨式劳动分配敦是敦非的问题，更加激烈地在同学们中展开了辩论。有些同学（翟某）甚至向所在县委写信，宣布自己是“铁杆大寨派”而获得了县委的支持和赞赏。但对于这些，我总觉得自己发言权甚少。一次，陈一阳在向江西回来介绍情况的知青谈话中，这样说：“王希哲的学习方法是‘纲举目张’，我的学习方法是‘实事求是’。”我虽觉不妥，也无法反驳。"},{"type":"paragraph","text":"我的父亲写信给我，要我到英德茶场去。那时他也刚刚“解放”。他是前一年随珠影受审查的干部（“牛鬼蛇神”）下放到英德横石塘的“省文艺五七干校”的。我知道他为我受了苦，我母亲告诉我，为了我的事，十七中的人把他拉出去戴着高帽游街。就在那次我被打掉牙的批斗（武斗）大会上，工宣队曾向大会高高出示一枚冲有国民党徽记的铜纽扣，义愤填膺地宣布说：“这是从王希哲家里搜出来的，是王希哲家妄图变天的铁证！”我便知道我的家也被抄了，我把父母也连累了。"},{"type":"paragraph","text":"我的父亲是一名高级技术知识分子，四十年代初毕业于成都金陵大学电影专业。他属于中国第一代的左翼电影工作者。一九三七年，抗战爆发，他在武汉参加了周恩来、郭沫若领导的著名的“政治部第三厅”工作，与史东山、应云卫、郑君里、赵丹、王为一、黎莉莉、王人美、陶金、金山等人共同参予了中共秘密领导下的左翼电影运动。这个左翼电影运动，为中国的电影发展史留下了十分重要、十分灿烂的一笔，同时也为中共自己的电影事业准备了干部。当然，我的父亲没有上述明星们那么灿烂。他是搞技术的。在共产党人阳翰笙、罗静予的领导下，他参加了创办完全掌握在中共手中的昆仑电影公司的整个工作。正因为有了这个被称为；“战后进步电影运动的基本阵地一一昆仑影业公司”（程季华：《中国电影发展史》），才使得名著一时，并流传后世的《八千里路云和月》、《一江春水向东流》等，得以产生。"},{"type":"paragraph","text":"我只好到了英德茶场，但我不愿意到父亲干校所在的一分场去，而是去了远远的三分场。我天生的独立个性不愿近在父母身边受太多的拘束。父亲借了自行车跋山涉水来到三分场看我。他见我带来了许多的书，便劝我不要在别的知青面前摆架子；要我最好不要穿呢子衣服，尽量朴素一些，这样容易和一般知青更融洽。他的话，被隔壁有心注意的知青指导员、五·七干部周鉴春听到了，很欣赏我父亲对我的教育。他放手地让我和孟宪宝抓知青连队的工作。"},{"type":"paragraph","text":"与我同来英德的还有22中东方红的孟宪宝、何志东以及儿位中专毕业的女同学钱忆之、潘晓东、何燕薇等。孟宪宝便是我前面提到过的68年5月22中武斗的“祸首”。是他首先下了警司巡逻战士的枪，才引来了解放军和大批工人纠察队对22中和8中的包围和清剿。"},{"type":"paragraph","text":"我和孟宪宝等被分配到了七连，何志东被分到八连（后又转到七连）。"},{"type":"paragraph","text":"英德茶场原来是劳改农场。放眼望去，层层茶山，雾皴青黛，真有如一幅幅名家的山水。细看，各山头和要道却都筑有颇煞风景的了望哨楼。"},{"type":"paragraph","text":"八连的驻地是一座高楼铁网封闭的大院，显然，那原来是看押重犯的地方。七连驻地，则是一座开放的大统仓和几排平房，掩映在美丽的竹林中，清测深幽的美村河水把它围成一个半岛，淌过一座二十来米长的竹扎的小桥，然后远远地流向一个叫做水濂洞的巨大溶洞，消失无踪，只留下轰轰的水声和洞口的一片桃花。"},{"type":"paragraph","text":"我们立即操起剪子跟随五·七干部上山剪老茶。所谓“剪老茶”就有如园林工人把那观赏的灌木修剪平。但我们是漫山遍野地剪，然后把茶梢收集起来，送到茶厂制成茶砖。据介绍，蒙族和藏族的牧民们都是离不开这些茶砖的。我们还担粪种菜；围圈养猪；最显消闲和浪漫的，自然是上山放牛一一骑在牛背上顺看山道悠悠地走，可惜不会吹笛，但却能够唱歌。华侨补校来的知青黄建庭便热衷此道，号称“唐·吉诃德”。但他唱的却是：“杨子荣，有条件把这副担子挑·….\""},{"type":"paragraph","text":"由于我和孟宪宝的“资历”、组织能力和劳动的卖力，很快便成了七连知青实际的头头。但随着五·七干部的撒走和原劳改干部接替管理知青连队，情况便发生了变化。如果说五·七干部更看重知青的能力和表现的话，劳改干部则更注重档案。因此，当营里正式任命知青班、排干部（连级干部一般由原劳改干部担任）时，我和小孟便名落孙山了。"},{"type":"paragraph","text":"对此，我无所谓。小孟却大不高兴，牢骚满腹。他的情绪影响了连队，甚至使受到了任命的班、排长也感到不好处。教导员方生为稳定七连，便任命我和孟宪宝为排的“政治宣传员”，含含糊糊地解释道，这个政治宣传员，相当于在排一级设了政治指导员。这么说来，我们便是排的指导员了。但名不止，言不顺，因人设事，倒使得知青连的内部关系更形混乱。何况，工资待遇上，排级知青干部月入29元，属“高薪阶层”，转止普通知青月薪26元，这三元的巨大差距，是无法含糊的。"},{"type":"paragraph","text":"小孟不知从哪里弄到情报，说是副连长梁柏荣与他过不去。他便处处与梁作对，甚至“五·一”放假那天，组织了一次二十多人（都是七连的知青骨干）上分场告状。军代表崔政委接待了他们，并听取了他们的意见。"},{"type":"paragraph","text":"我对孟宪宝的这一套很不满意，但他听不进我的意见，反而要求我与他采取配合的行动。"},{"type":"paragraph","text":"我感到不能在这个无聊的漩涡里陷进去。我自命自己还担负着未来更重大的历史责任。英德的知青七连这点茶杯的风波算得了什么，值得我陷进去？"},{"type":"paragraph","text":"陈一阳来信告诉我，省革委以青年干部下放锻炼为名，把武传斌安排到了他附近的紫金碱厂工作。他本人在紫金古竹插社。六八年一别，久违了。我正想知道一下文革的“英雄人物”们，现在都在干些什么，想些什么，便决定去趟那里看看。"},{"type":"paragraph","text":"我回广州，又去了紫金。"},{"type":"paragraph","text":"我和陈一阳、翟树言、苏江（即苏令仪）找到了武传斌。他管我们在大伙房吃了顿饭，便在一间破茅草房边的草地上蹲下，谈了起来。我本希望听听他对国内政治形势的看法及我们可能起的作用。他似乎没有太多的考虑这些，只是颇正统地说：“今后就看谁能和工农结合得更好了。”他说是刘兴元安排他下来这里锻炼的。这间碱厂边设计，边基建，边生产，已经创出了一条新路子。他说省革委要求学习陈郁。陈郁这样大年纪了，还能把茂名石油公司的工作抓得很出色，受到主席的表彰。"},{"type":"paragraph","text":"我问他67年8月那次，白云机场究竟有没有发生过绑架中央文革首长的事。他说，金敬迈是来了广州，他老婆的车突然不见了。部队红联紧张起来，通知了红司，司令部也紧张了，估计也可能发生“七·二0”事件，马上要求下面作好营救的准备。这才发生了各校紧急出动，我校遭伏击伤亡十几人的惨案。鸣呼，哀哉！"},{"type":"paragraph","text":"七连“告状事件”已经闹大了。它恰好撞到了“一打三反”和“清查5·16”运动的枪口上，分场把它看作是“阶级斗争新动向”，是一起坏人在七连发起的向党夺权的政治事件。而且他们认为，这起事件的操纵者实际是王希哲，而孟宪宝等人不过是当枪使了。分场武装部曲部长带领的工作组已经进驻连队等我多时了。"},{"type":"paragraph","text":"共产党工作队的公式，无非总是“团结、争取、打击”这三部曲。但这次曲部长除了争取到了一部分乐昌来的知青外，大部分的广州知青却并不怎么理踩他们。一次，一群知青跟我和小孟去爬山游玩，刚过竹桥，曲部长便从后面着脚跳出来大喊：“要革命的回来！回来！”那意思是，跟着王、孟走，便是不革命的了。但除了一阵嘻笑，没有一人回去。"},{"type":"paragraph","text":"工作组只好使出了二个杀手，一是办我和小孟的“学习班”，把我们和七连知青隔离开来；二是举办“罪证展览”，促使“革命群众”觉醒。"},{"type":"paragraph","text":"我是太冤枉了。孟宪宝开始生事的时候，为了避嫌，我搬出了知青大宿舍，住进了菜班班长黄建庭的一间座落于半岛顶端竹林深处的茅草房。那本是菜班工具房，我是“排指导员”，似乎算他的上级，当然有这个特权，他也很欢迎我。"},{"type":"paragraph","text":"黄建庭是印尼泗水华侨，有很开朗的、乐于助人的性格。他告诉我，他父亲在新中国刚成立的时候，经常洋洋得意地对亲戚朋友说：“我有两个儿子，一个自己留着，一个送给毛泽东。”六十年代真的把他送回来了。文化大革命一来才知道，“原来送回一条狗崽子！”"},{"type":"paragraph","text":"我把茅草房打扫干净，辟了一间书房，上首挂了很著名的一幅“毛主席去安源”的画像，左右用毛笔批道：“世界是你们的，做事要大家来！”这话，好象就是去安源的这位背着伞的主人公说的。"},{"type":"paragraph","text":"孟宪宝见我这里挺好，便常常聚一班喜欢吃喝的广州知青到此开小灶。那时知青生活极苦，每餐不过二分钱的青菜。小孟出身干部子弟，有家庭接济，因此，他和儿位富裕知青的罐头以及美村集市上买回来的羊肉，那喷喷的香味确是吸引人的，有时，还会有一只来历不明的狗。"},{"type":"paragraph","text":"我自视清高，极少介入他们的聚餐，只是一些较有文化素质的知青与我相得。如谢良、梁海强等。此外，由于略孚清名，一些其他连队的知青甚至女知青也常来探望，女知青们流连四顾，颇有情态。奈何我心中已自有苏江，虽天各一方，然波澜不兴，洁身自持，有幸没有发生任何桃色逸闻。不然，揪斗之时，便有口难辩矣！"},{"type":"paragraph","text":"工作组封了茅草房，从各处的垃圾堆里捡来大批的酒瓶、铁罐、破勺、烂碟，又搬来板凳桌椅，故作零乱地在茅草房里布置停当，再将那些杂物狼籍置于其上，拍好照片，登在英德茶场报上，便是红卫分场七连王希哲、孟宪宝腐蚀知青聚众吃喝开黑会的据点，而“世界是我们的，做事要大家来”的二句画像上的批语更成了王希哲有反动野心，对毛主席大不敬的铁证。然后，开放参观，各知青连列队来到七连半岛茅草房前，鱼贯而入，瞻视一番，旬日方休。"},{"type":"paragraph","text":"学习班里，对我的批斗也同时开始。除了“煽动告状”、茅草房黑窝等罪之外，果然，重头戏仍然是抛档案。仍然是文革中“攻击毛泽东思想”、“怀疑和把矛头指向林副主席”的那些罪行。刘营长声色疾厉：“什么一分为二，这是混蛋哲学！”"},{"type":"paragraph","text":"这一次的批斗，我已完全不作争辩。我已觉得，在整个中国处于僵死的、极左的、形而上学的统治下时，与基层的干部辩论哲学，真不异对牛弹琴。"},{"type":"paragraph","text":"我已厌恶了茶场。这时我想用与苏江结婚的办法离开茶场。七一年一月，我未经批准回到了广州，打算去惠阳与苏江商量此事。这种行动在茶场干部的惯用劳改术语中叫做“逃跑”。在七连对“逃跑”抓回的知青，尤其是逃去偷渡抓回的知青，被指导员邓松生批斗后绑吊在蓝球架上的，已是屡见不鲜。其实邓本人倒是一位很能带头苦干的共产党的好干部。20余年后，1993年的“国庆”期间，在广州当年七连知青的聚会上，这位老邓诚恳地向曾被他执行“极左”伤害过的知青道歉，赢得了阵阵的掌声和欢呼，这是后话。"},{"type":"paragraph","text":"我把毛泽东的《中国农村的社会主义高潮》按语和其它的“农村社会主义教育材料”塞进了背囊，打算在惠阳住多一些时间。我乘船到了惠州，然后再转上了去淡水的车。"},{"type":"paragraph","text":"车到新圩。我知道这里是一个很厉害的检查站，是偷渡知青的“鬼门关”。一九七0年我第一次到惠阳，居然被我从新圩混了过去。那次我一到新圩便下车，步行朝龙岗的方向走，再由一条小路向东折进秋长。但到了秋长，仍末能逃脱民兵的天罗地网。只是后来苏江找到了公社的干部作保，证明我来秋长的目的不是偷渡，这才放了我，让我在秋长住了三天。这次又到新圩了，我手里抓了一张涂改过的假证明，心存侥幸，不想下车走那一段很远的路。但是我失算了，检查人员上来甚至不屑详看我的证明，便把我赶下了车。遭到同样命运的，还有两男一女，都是知青模样。我怀疑就因为这模样，在他们看来，就是偷渡知青的嫌疑，因为他们和我一样，一下车都争辩说自己的证明是真的，但检查人员仍然不由分说给我们串连着戴上了手。第二天，我们四人从新圩押到了惠州，然后又从惠州押到了樟木头。到惠州收容站时，苏江得讯来看我，但这一次她的公社已是鞭长莫及了。"},{"type":"paragraph","text":"看得出来，樟木头收容站是一间按现代文明方式建造的新式监押站，与淡水、惠州的不同，那里的拘所我怀疑是大清朝留下来的，粗笨的木闸栅里黑暗狭小，航脏潮湿，马桶就紧靠在犯人的身边。樟木头则是数座宽大的白灰刷墙的平房，囚仓也较宽、清洁，厕所在远远的屋角。别人告诉我，樟木头的收容站，原来是宝安、东莞、惠阳所有偷渡知青的集散中转站。这确是新盖的，以吸纳愈趋庞大的知青偷渡潮。"},{"type":"paragraph","text":"每天上午，必须背诵了“老三篇”才能并饭。我们还要学习，根据自己的出身成分，深挖自己是怎样受到了资产阶级思想的毒害，才走上了偷渡犯罪的道路，并表示悔过。"},{"type":"paragraph","text":"我们还要去看图片展览，看清楚香港是怎样的一个富人的天堂，穷人的地狱。那里有抢劫，有强奸，有暗杀，有富人对穷人的欺凌和打骂，而大陆社会主义大堂却没有这些。香港金钱至上，六亲不认，而社会主义则处处充满阶级的友爱····"},{"type":"paragraph","text":"仓里是不准吸烟的，但知青们有办法。他们不知从哪里捡来了烟头，将烟丝取出，用草纸卷上，然后，从破棉袄或棉被里掏出一点棉花，夹在两块木板中间使劲地搓，搓，一会棉花便冒烟了，就赶紧用手捏着棉条的两头不停地甩，甩，火就冒了出来，立即把叼在嘴里的烟点上。我惊奇地看着，目瞪口呆。这就是人类几万年前“钻木取火”法吧？"},{"type":"paragraph","text":"他们相信我不是来偷渡的。我书包里的书可以证明。若是偷渡，书包里不应是这些，而应该是香肠、饼干、橡胶圈之类。当然，他们的这些东西，是早已没收了的。"},{"type":"paragraph","text":"他们认为我可能是知青的上层，“贵族知青”，这些都是能爬、能升，或是有其他的背景，其他的门路的。而他们则是知青的下层，过着极其艰苦的生活，除了偷渡，几乎没有别的出路。"},{"type":"paragraph","text":"他们说，他们到了香港，也还是为人打工，作人奴隶，要在艰难的谋生中挣扎，但总有个盼头，总能有个出路。虽然他们自己已不可能再回广州，但他们总希望有一天能让自己的老婆孩子回到大陆，与亲友一起，打着“的”，坐到南园酒家、北园酒家的“港澳同胞厅”里去，而留在大陆，做生做死，什么时候才能出头呢？不可能的。"},{"type":"paragraph","text":"他们教我下层知青的语言：香港叫”K城”；广州叫“大圈”；逃亡叫“较脚”；偷渡叫“督卒”，（这很形象，因为大陆与香港之间正好隔一条“汉界楚河”）等等，这些下层知青的语汇后来竟成了粤语通用的语言。可见，在商业社会里，语言是下层侵蚀上层的。"},{"type":"paragraph","text":"我还很爱听他们唱的那些下层知青的歌谣，记得有一首是："},{"type":"paragraph","text":"“爷爷（指毛主席）逼我下乡做农民，"},{"type":"paragraph","text":"今世作人真是够悲惨，"},{"type":"paragraph","text":"楂‘7’（锄头）确是无前途。"},{"type":"paragraph","text":"我唯独有，唯独有，流窜当‘兵棍’（扒手），"},{"type":"paragraph","text":"“兵棍”四处求住食，"},{"type":"paragraph","text":"怎知街伯漏夜捉人·…··"},{"type":"paragraph","text":"后面，便是说怎样冒着鲨鱼吞噬的危险游水到了“K城”。我听到这些歌，油然感到莫名的凄楚和悲凉，就象听到了拉兹的《流浪者之歌》。我问，你们苦，那里农民也苦，农民怎么办呢？他们说，青年农民哪个不想跑呢？倒是地富子弟不敢跑，因为一旦抓回来，就没命了。这是事实，我想起了苏江对我说过的，她们那里，若是哪一家没有跑去香港的人寄钱回来，就会被人看不起，头都抬不起来。"},{"type":"paragraph","text":"我天真地问“可不可以象大寨那样，大家齐心把生产搞好了，生活好了，不就不用逃港了吗？”他们笑了，说：“这里的干部哪有那个水平，都是各顾各，好处自己拿，怎么学大寨？越学越衰。”"},{"type":"paragraph","text":"我无言了。我想起这两年来，我们各地的同学们围绕着的农村大寨式分工、分配、包工、“六十条”所进行的辩论，而陈一阳反对大寨式分配，主张坚决落实农村政策“六十条”的意见越来越占上风，恐怕是有他的合理性的。"},{"type":"paragraph","text":"樟木头收容所那二十几天里，我天天读着毛主席的《中国农村的社会主义高潮》，天天在思索着为什么这个社会主义那么难以战胜资本主义，为什么劳动的农民、工人们偏偏不愿意留在“天堂”而要冒死奔向“地狱”。民兵能够截住几个知青，又怎么能够截得住自发的潮流？我们要坚持社会主义，那么，在政策上我们应该怎么办呢？"},{"type":"paragraph","text":"茶场派人来樟木头把我接了回去。经过广州，苏江闻讯赶到车站来送我。这样的分别我们似乎已经历多次了。她目送我上车，默默地站着，显得很沉着，没有女儿家此时常有的哭态。接我的赖连长颇惊奇，在车上对我说：“你的这个老婆不简单，看她那个样子，你就是判刑二十年，她也会跟你的！”我心想，也许吧！"},{"type":"paragraph","text":"我作好了处理开级的心理准备，因为这次离队，我不仅是“逃跑”，而且难以洗脱偷渡的嫌疑，也许，场部已经把我当作偷渡来定案了。"},{"type":"paragraph","text":"英德大桥已经建好，过江不必再摆渡了。沿途风光依旧，仍是层层远去的茶山，茶行里，蠕动着头戴竹笠，身裹雨衣，肩挎茶篓的男女知青。我似乎能感觉到他（她）们雨衣里湿透了的一身汗水或一身雨水；能感觉到他们背带的沉重，手指的红肿，双腿的炎痛，能感觉到他们的疲乏、迷惘和对亲人的思念，对爱情的渴望。他们每一个人都是我的兄弟姐妹，我的亲人。"}],"authors":["王希哲"],"dates":[{"year":1995,"month":12,"day":28}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":37,"page_end":43},"tags":[{"name":"毛泽东","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}