{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革研究拓展纵深的标志\n       ——读李逊的《革命造反年代：上海文革运动史稿》","authors":["宋永毅"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"宋永毅·","type":"paragraph"},{"text":"文革爆发迄今，已经快半个世纪了。海内外的文革研究，已经出现了向纵深拓展的新趋势。今年年初由香港牛津大学出版社出版的两卷本、近百万字的《革命造反年代：上海革运动史稿》便是这样一个可喜的标志。一方面，它代表了文革研究从概括性的全国史向细节性的地方史的发展。另一方面，它又从一个独特的视角出发，对整个宏观的文革做出了一些深度的理论思考。◇ “十年磨一剑”的产物","type":"paragraph"},{"text":"该书的作者李逊，原是一位旅美女性学者。她可能不广为人知，但在文革研究圈内却绝不是新手。早在上世纪九十年代，她就出版过近四十万字的《大崩溃：上海工人造反派兴亡史》（台湾时报出版公司，１９９６）。应美国研究文革的著名女教授裴宜理邀请来伯克莱加大当访问学者后，又一起出版过英文专著《无产阶级的力量》（１９９７）。本来，熟悉她的朋友们都以为李逊会一直留在美国，边工作，边继续她的研究。不料，十一年前我突然接到她的一个告别电话，说她已经辞去了在伯克莱加大的工作，马上回上海：准备用十年的时间，重新调查上海文革史，写出一本有深广度文革地方史来。接到这一电话，我久久无语……。李逊和我是同代人。我们这一代人的青春曾为所谓的“革命”欺骗而狂热过，今天一般说来已经很少再有献身的热情了。而年近花甲的李逊却再一次表现出那种久违了的青春期的热诚——当然，这一次是对曾经欺骗了我们的“革命”的历史解剖的献身。十年后，当我看到李逊这本厚厚的学术著作时，我深深地体会到它不仅代表了李逊十年磨一剑的不懈，更包含了一代人对自己以往人生的沉甸甸的思考。◇ 宏大历史叙事中的细节和偶然","type":"paragraph"},{"text":"李逊的专著分为四十章，时间上早到“批判《海瑞罢官》”，晚到“粉碎‘四人帮’后的清查”；事件上大到赫赫有名的“一月革命”和工总司，小到鲜有人知的“中串会”及一些“另类思潮”，实在是前后左右、事无巨细，都包罗在她宏大的历史叙事中。就来自边缘的“另类思潮”而论，从憧憬河归旧道的“共向东”，到直接挑战毛泽东的王申酉，也无一遗漏。尽管我也是上海文革十年的亲历者，但阅读李著，仍给我一种百科全书式的新掠影之感。","type":"paragraph"},{"text":"这里，历史的新视野不是由抽象的理论，而是由细节和偶然在于无声处展现的。例如，被毛泽东高度评价为上海一月革命发端的《文汇报》造反派的“接管”，后来曾被认定为全国造反派向走资派夺权的序幕。但根据李逊的深入调查，它其实并不是源于该报造反派的“路线斗争觉悟”，相反是一种本位主义和自私自利的诉求。因为打到了太多的“走资派”，当时的《文汇报》已经处于瘫痪状态，大多数员工怕被上海的另一大报《解放日报》吞并，个人利益会收到波及，才匆匆忙忙宣布接管，以保住大家在乱世中的饭碗。不料这件事竟会被千里之外的毛称赞为“一场大革命”，并拔高到了对全国文革运动起了巨大的方向性的指导作用的程度。◇ 文革研究中的新理论、新思考","type":"paragraph"},{"text":"有建树的历史研究，不仅在于深入细节的扎实调查，还在于从万千细节中升华出闪光的理论来。纵观李逊百万字的史稿，不难发现一个有趣的特点。在每一章的史实重构以后，她都立出一个千字左右的“小结”，做一点别开生面的理论探讨。如第二十二章“砸联司——巩固文革新秩序”的小结指出“砸联司事件也显示造反派组织之间，没有双赢，只有你死我活。……成则为王、败则为寇的文化传统，又一次在这里发挥影响。”再如，第三十五—三十六章“新干部：转换了身份的造反派们”的结尾总结道：“文革初期造反派到处炮轰和批判，而他们对规则和秩序被破坏后的混乱却不必担当责任，一切后果都由原来的干部承担，并成为打倒他们的理由。不过，当文革开始恢复秩序，担任了领导的造反派开始尝到他们自己破坏秩序的后果……他们面临的是两种角色身份的矛盾”——所有这些言简意赅的小结都有画龙点睛之妙。","type":"paragraph"},{"text":"李著题名为“革命造反年代”，顾名思义要探讨为何千百万民众卷入造反运动的动因。对此，之前的研究中已经有过“受蒙蔽说”、“领袖崇拜说”和“人性险恶说”等等。李逊在她的“导言”里，提出了一种全新的“革命名分的诱惑”之说。李著认为：“共产党执政后，消灭了以财富为基准的不平等，但又建立了另两个不平等的等级身份体系：以户口、编制和工作单位所有制为归属的等级身份，即体制身份；以阶级斗争理论划分出的本人成分、家庭出身、政治面貌、政治表现为标准的等级身份，即政治身份。”大规模的政治运动则为底层民众提供了难得的转换等级身份的机会，而在“所有的政治名分后面，实际仍然是利益和权利的分配。因为革命名分可以获得更多的资源。……通过政治运动，提高政治身分以提高其它身份，从而获得被共产党严控的各种资源。以革命名分改变自己的人生，是文革能够发动起如此众多民众的重要原因。”","type":"paragraph"},{"text":"读完李著，我在想：如果全中国每一个省市县，都能有一部由民间学者撰写的有分量的文革地方史的专著，那该多好呢。□ 原载香港《动向》２０１５年第十期～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【春秋史笔】","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}