{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"综合利用原煤　配合钢铁化工大发展上海第一座大型炼焦炉建成","authors":["吴克俭","杨元美","郑伯麒"],"dates":[{"year":1959,"month":9,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　吴泾炼焦制气厂一号焦炉，已经建成，并于昨天炼出了第一炉焦炭，这是上海第一座现代化的大型炼焦炉。根据设计，可年产焦炭45万吨，其中冶金焦占86%，可供冶炼270万吨钢或54万吨生铁；年内就可以为国家生产出12万多吨焦炭，相当于今年1至8月全市焦炭总产量的四分之一以上。"},{"type":"paragraph","text":"吴泾炼焦制气厂是为了配合本市钢铁工业和化学工业的发展而兴建的，它将是本市最大的一个综合利用原煤，生产焦炭、煤气和化学产品的企业。全部工程分两期建设，现在完成的是第一期工程，即一座焦炉以及环绕出焦所必需的原煤处理、焦炭整理、煤气处理和公用设施等。除生产焦炭外，它还能产生大量的焦炉煤气，经过净化处理，除去硫化氢等杂质，就可以供工厂和市民作燃料。通往市区的煤气出厂管，目前正在加紧赶排中，不久就可以向市区输送煤气。根据设计能力，它每天可以输出47万立方米的煤气，相当于英帝国主义在侵略上海期间搞起来的杨树浦煤气厂每天所能输出的煤气3倍多。如全部用来供给居民家用，可供24万个家庭使用。此外，在净化焦炉煤气的过程中，每天能收得粗苯16.8吨，焦油67.4吨。这个厂全部建成后，它将拥有两座65孔大型炼焦炉，和一整套化学产品精炼设备；年产焦炭90万吨、煤气5亿立方米和大量的焦油、粗苯、氨水以及它们的精制品——制造医药、农药、化学肥料、染料、塑料、橡胶、炸药、油漆等的重要化学原料。年产的化学原料，如硫氨能制造可供肥田30万亩的化学肥料，苯酚可制造尼龙6.6万多吨；硫粉可作4500吨杀虫剂；纯苯可用来做聚氯乙烯塑料1万吨。这里没有一样是废品，如焦油精炼化学产品后剩下的下脚——硬沥青，可以用来铺设高级马路的路面；每年能收得的硬沥青，可以铺设四车道高级路面350公里。"},{"type":"paragraph","text":"第一期工程，除炼焦炉采用苏联的设计以外，全部都是由我国的设计师设计的。所有3000多台件高备，除一部分由大连供应以外，全部由上海自己制造。"},{"type":"paragraph","text":"一跨进吴泾炼焦制气厂，人们就会被这里的宏伟的建设图景所吸引。庞大的焦炉巍然屹立在厂区的中心，高达九十八米的焦炉烟囱，象一只巨大的手臂，一直伸向蓝天，这座烟囱比二十四层的国际饭店还高出十米。四十九米高的贮煤塔、三十一米高的配煤房、三十六米高的吸苯港和脱硫塔等建筑物，就象一座座小山峰一样，矗立在焦炉的周围；长长的钢筋混凝土通廊和纵横交错、高低不一的钢架栈桥，把整个焦炉的生产系统连接在一起。这里装置地一整套购自动化机械设备。当原煤进入黄浦江江心码头后，抓煤吊车能自动把它卸到皮带运输机上，通过皮带运输机先后送到破碎机室、洗煤楼、配煤房和粉碎机室进行一系列的处理，然后送到贮煤塔，供焦炉生产使用。焦炉加煤、出焦，以及焦炭处理等等，也是自动进行的。整个生产过程中，操作工人只要操纵操纵机器，接按电钮就行了。"},{"type":"paragraph","text":"这项工程的工作量相当繁重，但是市第四建筑工程公司和市工业设备安装公司等二十多个单位的广大工人鼓足于劲，排除困难，全部工程从开始动工到基本建成开始出焦，实际只花了一百七十天，工程质量符合设计要求，并且节约投资二百七十八万元。这一事实，再一次证明了多快好省的建设方针的正确性，有力地反击了帝国主义和国内外敌人以及右倾机会主义分子对于基本建设的攻击和污蔑。"},{"type":"paragraph","text":"昨晚，建设者们很早就怀着无限兴奋的心情，纷纷来到炼焦炉前等候自己亲手建筑起来的焦炉出第一炉焦炭。晚上10时40分，推焦车渐渐伸展出它的有力的巨臂，深入炭化孔，不一会，炽热的焦炭就象无数个火团，从炭化室里滚了出来。顿时，锣鼓齐鸣，掌声如雷，全场一片欢腾。建设者们心情激动，决心在第一座焦炉取得的胜利基础上，争取早日建成第二座焦炉和提前作好有关精炼各项化学产品的工程的建设准备，夺取更大的胜利。"},{"type":"paragraph","text":"(郑伯麒、杨元美、吴克俭)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\09\\599o010801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>吴泾炼焦制气厂　(本报记者　朱文良　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>朱文良</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}