{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在苏联专家的帮助之下","authors":["王秀坦"],"dates":[{"year":1953,"month":2,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"北京市分司厅幼儿园主任　王秀坦"},{"type":"paragraph","text":"北京市分司厅幼儿园，是一九二五年创办的，迄今已有二十八年的历史。我们这里拥有大批的旧知识分子和工龄较长的教职员。工作十年以上的教养员占半数，时间最短的也有三年五年的历史。在教学上大家都有一套旧的经验，并且这些旧经验过去一直在根深蒂固的支配着大家的工作。"},{"type":"paragraph","text":"旧社会对我们幼儿教育不够重视，称我们幼儿教育工作者是高等老妈子，我们自己也认为自己的工作无非是哄哄孩子。每日半天的工作，孩子来园两小时，毫无目的的领着孩子唱唱歌，跳跳舞，说说故事，或者做个游戏，这样一天的工作就完事大吉。"},{"type":"paragraph","text":"自从一九五○年暑假后，苏联幼儿教育专家戈林娜同志到北京来，在教育部多次举办教育专题讲座中给了我们很大的启示，在思想上首先提高了我们对幼儿教育工作的认识，扭转了我们过去不正确的看法。戈林娜同志告诉我们:一个人一生中最重要的时间是七岁以前，这一段年龄记忆最强，这时所受到的教育往往一生难以遗忘。学龄前的教育也就是一个人一生中的基础教育。她好像一个彫塑的轮廓，基本形式就在这时打好了；以后所受的教育只是提高，也就像美术品的加工一样。幼儿教育工作者的任务是让学龄前幼儿的身心在进入小学前获得健全的发育。由于这样的认识，教养员的专业思想也就得到了巩固。"},{"type":"paragraph","text":"过去我们长期工作在幼儿园，但不知道把幼儿园的孩子培养成为一个什么样的人和怎样培养的问题，只是听其自然地向前发展。戈林娜同志告诉我们:幼儿园的孩子在学前这一段应该得到全面的发展；也就是说:在幼儿园中通过体育、语言、认识环境、图画手工、音乐、计算等各种活动，系统地整体地培养孩子，使成为一个身体得到正常发展，健康，能正确地运用感官，智力得到发展，养成具有优良品质和习惯、爱美观念与兴趣得到全面发展教育的孩子。"},{"type":"paragraph","text":"戈林娜同志又告诉我们，作为一个幼儿园的领导工作者，不但应该明确幼儿教育的任务和怎样领导教养员的教养工作，更重要的是如何有计划地领导全园全面的工作。戈林娜同志不但给我们讲解幼儿园主任怎样做工作计划，并且自一九五一年开始，还亲自指导我们订出全园全年的工作计划。这个计划应该根据上年的工作总结，提出今年的工作任务，并且把教养工作、卫生工作、工作人员的学习、联系家长的工作、总务工作与各种检查制度，以及各项工作的负责人等都写在计划中。两年来我们根据计划工作的结果，克服了已往漫无头绪的忙乱现象。"},{"type":"paragraph","text":"在教学上，过去我们采用资产阶级的单元教学，以儿童为本位，强调儿童兴趣，把儿童看成自然物，顺其自然发展，培养个人自由主义，以周围生活环境、琐碎事物为教学内容，采取单元的形式，各项活动都围绕着一个中心问题，强调横的联系，割断了作业本身的直的系统，否定了教材的整体性和连续性。随着偶发的事项，每年做十个或二十个中心活动，例如新年、植树、春季卫生、儿童节、夏季卫生等，这些中心题用于大班，也用于小班，一个孩子从入园到毕业每年的活动没有变化，各科教材都围绕着中心题。例如到了冬季，定一个“雪”的中心题，唱歌是“雪花飞”，游戏是“雪花飘”，图画是画雪景，歌谣也是说雪，没有故事教材时就生硬地编上一个与雪有关的材料，这样生拉硬扯，勉强拼凑的结果，只是强调了各项活动的横的联系，在选材上是既无计划又无系统的，大班教什么，小班也教什么，教学上从来不照顾孩子的年龄特点。中心题的内容非常贫乏，教材缺乏思想性，一个中心题完了再换一个中心题，每个单元之间都是孤立而毫无联系的。一个单元过后，孩子所学的东西也就整个忘掉了。例如关于孩子的健康，不是经常地向孩子们进行卫生常识的教育，培养其卫生习惯，而是定出一个“春季卫生”或“夏季卫生”的中心题，进行这个活动时，大讲而特讲卫生常识，这个单元过后，也就什么都不提了，结果孩子得到的只是片断的、琐碎的知识。"},{"type":"paragraph","text":"在苏联专家的指导之下，使我们认识了旧一套教育是有问题的。我们首先批判了单元教学，开始实施全面发展的教育。两年来，戈林娜同志不但在业务理论上耐心地系统地向我们介绍全面发展教育的内容和方法，并且也经常指导我们做实习。在这样理论结合实际的学习中，我们在教学工作上有这样一些体会和改进:"},{"type":"paragraph","text":"一、开始了有系统有计划的进行教学。——批判了单元教学之后，我们现在已按照幼儿园教学纲要及教养员工作指南写出每月的教学大纲，根据每月大纲再写出每周每天的工作计划。各项活动的大纲材料都是由浅入深，由易到难，在选材或计划上都照顾到了系统性。"},{"type":"paragraph","text":"二、每个作业都有了明确的目的。——以往孩子们的活动，只不过是活动而已，并没有一定的目的。现在我们知道每个作业都必须有明确的目的。通过一个作业，要完成什么任务或达到什么目的，事先应该有一定的要求。例如有一次中班曾做过一个炸碉堡的活动性游戏，通过这个游戏，要达到让孩子练习攀登和投掷的体育锻炼，并不是随便让孩子玩玩。"},{"type":"paragraph","text":"三、在选择教材上注意了年龄特点。——过去同一个教材同时应用于大中小三个班，例如有一次看图讲述，同一份图画在大班讲完到中班讲，中班讲完又到小班去用，结果因为这份图画是大班的教材，中班的孩子领会得就比较少；小班知道得更少。现在我们在选材上已注意了年龄特点，例如关于认识水果的作业，小班只认识几种水果，中班分辨水果的种类，大班则区别水果干果与蔬菜之不同。"},{"type":"paragraph","text":"四、知道了尊重孩子。——拉拉孩子的手，摸摸孩子的头和脸，或是抱抱孩子，我们原认为是对孩子表示亲爱。但专家告诉我们这是不尊重孩子的表示；同时过去还有一种认为孩子非常好玩的看法，从这个观点出发，所以有时想逗逗他，也就是说拿孩子开开心，这样就不是把孩子看成一个独立的人，自从专家提醒后，教养员的一举一动都注意尊重孩子，并且把孩子看成一个有独立人格的人，以严肃与慈爱相结合的态度对待孩子。"},{"type":"paragraph","text":"五、懂得了怎样分班。——往年我们分班的情况比较混乱，有时是按注册次序，例如一至四十号分在一班，四十一号至八十号分在一班；有时是采取全园大排队，按身体高矮的分班办法，却从来不考虑孩子的年龄及其身心发展的情况，那是很不科学的办法。专家曾一再强调指出在幼儿作业的选材上要照顾孩子的年龄特点，像我们过去那样漫无标准的分班，孩子年龄不同，身心发育状况参差不齐，就不能系统地进行教学。现在我们每年的分班工作完全以幼儿年龄为标准，即六至七岁为大班，五至六岁为中班，四至五岁为小班。"},{"type":"paragraph","text":"六、重视了文化卫生习惯的培养。——过去幼儿园的清洁检查和礼貌的训练，多半流于形式，而没有从习惯上去培养它，更没有让孩子从思想上去认识。戈林娜同志每次到我们这里来时，假若看见孩子们拖着鼻涕或衣冠不整洁时，常常提醒教养员幼儿园主任让我们注意孩子们文化卫生习惯的培养，现在我们逐渐对孩子卫生习惯的要求提高了，每天认真地做清洁检查，给孩子们讲卫生习惯与健康的关系，使儿童自觉地注意个人和环境卫生，并且养成习惯。"},{"type":"paragraph","text":"在礼貌上不但随时提醒孩子常常说“谢谢!”“您好!”“再见!”不作粗野的举止，如打人等，教养员本身更要先做出示范，例如让孩子办一件事之前定要说:“请小朋友做一件什么事”，办完之后，教养员一定也要说:“谢谢!”"},{"type":"paragraph","text":"在各项活动的改进上，首先，我们重视了体育锻炼，纠正了已往唱唱玩玩和且唱且游的不合理现象，在体育活动的内容上，我们增加了早操和体育必修作业。在语言教学上，我们是通过谈话，说歌谣，讲故事等各种方式，培养幼儿正确发音，丰富幼儿的语汇，发展幼儿连贯性的语言，想像力，思考力及表达能力。同时在认识自然方面，我们也开始了有系统地领导儿童观察；音乐与体育分了家，按照新方法篝音乐教学，计算教学也扩大了它的范围，今天已不只限于计数目，同时让孩子认识物体的大小，认识几何形体、空间、时间、度量等，在方法上除了通过各种作业随机进行计算教学外，并且注意多采用实物教学法，经过多次的重复和练习巩固幼儿的数学观念。"},{"type":"paragraph","text":"三年来，戈林娜同志以忘我的精神指导着我们的工作，关心着新中国幼儿的幸福。她为了提高我们的业务理论，在教育部，在师范大学，从上午到下午，从白天到夜晚为我们开课。假若我们理解得不透彻时，她会三番五次的讲解并且认真地指导着我们的实习。"},{"type":"paragraph","text":"戈林娜同志对新中国孩子们的热爱，更深深地感动着我们。有一次大班的教养员带领着孩子到牛奶场去参观，当孩子们聚精会神地看着工人叔叔挤牛奶时，那头牛忽然跳了一下，戈林娜同志因为怕伤害了孩子，赶快用自己的身体挡住了牛。这件事深深地教育了教养员。"},{"type":"paragraph","text":"戈林娜同志细心帮助人表现在很多细小的事件上，有一次我陪着专家参观教员预备室，当她发现教养员的大衣挂在椅背上时，她让翻译同志小声告诉我:“给老师们做两个衣架吧!”"},{"type":"paragraph","text":"我们就这样在戈林娜同志的帮助下学习和工作着，并且在逐步提高我们的业务水平和工作能力。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}