{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席的革命路线是我们“行船的风，领航的灯”——欢呼革命现代京剧《海港》一九七二年一月演出本发表","authors":[],"dates":[{"year":1972,"month":2,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《文汇报》《解放日报》社论"},{"type":"paragraph","text":"在以毛主席为首的党中央的亲切关怀下，在江青同志的具体指导下，革命现代京剧《海港》经过千锤百炼、精益求精的加工修改，一九七二年一月演出本现在公开发表了。这是革命文艺工作者在广大工农兵的支持下实践毛主席的革命文艺路线的一个新的胜利，也是我国人民深入开展思想和政治路线教育的极好的教材。"},{"type":"paragraph","text":"革命现代京剧《海港》，是在我国社会主义戏剧舞台上第一个反映工人阶级在社会主义革命和建设中作出重大贡献的革命样板戏，是一曲党在社会主义历史阶段基本路线的光辉颂歌。它运用无产阶级的世界观和艺术方法，表现了无产阶级国际主义的重大主题:“已经获得革命胜利的人民，应该援助正在争取解放的人民的斗争，这是我们的国际主义的义务。”"},{"type":"paragraph","text":"《海港》这一演出本深刻地体现了毛主席革命外交路线的光辉思想，而且通过对阶级敌人破坏无产阶级国际主义义务的阴谋活动的揭露，揭示了反革命分子复辟活动的疯狂性和虚弱性，集中而概括地展现了社会主义社会阶级斗争的长期性和复杂性，明确地告诉人们:“千万不要忘记阶级斗争”。"},{"type":"paragraph","text":"剧本成功地从斗争中塑造了方海珍、高志扬等坚持无产阶级专政下继续革命的先锋战士的光辉典型；以磅礡的气势和充沛的革命激情歌颂了党的领导，颂扬了无产阶级国际主义精神，显示了社会主义制度的无比优越，表现了中国无产阶级的伟大力量。它生动而深刻地对我们全党、全军和全国人民进行了一次党的基本路线的教育，同时也是对刘少奇一类骗子丧心病狂地攻击毛主席无产阶级专政下继续革命的学说，妄图改变党的基本路线和政策的一个有力的批判。"},{"type":"paragraph","text":"无产阶级先锋战士的艺术典型方海珍的塑造成功，是无产阶级文艺革命的一个重大胜利。方海珍是一个自觉地坚定地执行党在社会主义历史阶段的基本路线和政策的模范人物。她具有高度的党的观念，能认真刻苦地学习马列主义、毛泽东思想；她胸怀祖国，放眼世界，时时刻刻用党的基本路线和无产阶级国际主义精神教育群众，使之变为群众的行动；她密切联系群众，光明磊落，善于用“团结——批评——团结”的公式，使党组织和革命群众在马列主义、毛泽东思想基础上团结起来；她不骄不躁，牢记“胜利中须保持头脑清醒，征途上处处有阶级斗争”，因之，尽管阶级敌人“诡计多瞬息万变”，能始终牢牢把握阶级斗争的主动权，带领广大群众识别和粉碎阶级敌人一次又一次的破坏阴谋，把妄图叛国投敌的反革命分子置于无产阶级专政的铁拳之下。学习方海珍这种搞马列主义、抓阶级斗争的革命精神，学习她坚持团结、光明正大的思想作风，对于保证党的“九大”团结、胜利的路线的贯彻执行，具有重大的现实意义。"},{"type":"paragraph","text":"“无产阶级不但要解放自己，而且要解放全人类。”以方海珍、高志扬为代表的中国无产阶级，深深懂得一个社会主义国家的最后胜利，有待于世界革命的胜利，有待于从整个地球上消灭人剥削人的制度，使整个人类都得到解放这个马列主义的真理，自觉地把爱国主义和国际主义结合起来，把支援世界人民的革命斗争作为自己应尽的责任，并且为此和里通外国的阶级敌人进行了针锋相对的斗争。学习革命现代京剧《海港》，对于我们进一步发扬无产阶级国际主义精神，搞好各条战线的工作，是一股强大的推动力。"},{"type":"paragraph","text":"革命现代京剧《海港》这一演出本的发表，是无产阶级文艺革命蓬勃向前发展的一个重要标志，它首次用京剧艺术的形式反映了社会主义革命和社会主义建设时期中国工人阶级的战斗生活，在文学剧本、音乐创作、表演艺术、美工设计等方面都进行了大胆的革新与创造，为用无产阶级文艺来深刻地反映无产阶级专政下的阶级斗争，塑造无产阶级专政下继续革命的无产阶级英雄形象，正确处理社会主义社会的敌我矛盾和人民内部矛盾这两类不同性质的矛盾等方面，提供了宝贵的经验。"},{"type":"paragraph","text":"“最可恨那些毒蛇猛兽，吃尽了我们的血肉。一旦把它们消灭干净，鲜红的太阳照遍全球!”《国际歌》的旋律贯串《海港》全剧，这庄严雄伟的声音在我们耳边回荡。毛主席的无产阶级革命路线是我们“行船的风，领航的灯”，让我们沿着这条正确的路线，奋勇前进，更好地“为全中国人民服务，为全世界人民服务”!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}