{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":12,"day":7}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚持学雷锋 经常做好事","authors":["医助徐炎东〖HH/换行〗DW：八三○一五部队"],"parts":[{"type":"paragraph","text":"我是一九六八年入伍的。这些年来，我响应毛主席的伟大号召：向雷锋同志学习。在做好本职工作的同时，利用工作之余，出差之便，探亲之际，给群众看病治病，作了一点应该做的工作。地方群众和部队的同志们鼓励我，先后写来表扬信、感谢信，被部队树为学雷锋积极分子。其实，自己做得很不够，体会也很肤浅，我觉得学雷锋为人民做好事，关键是坚持不懈，持之以恒。"},{"type":"paragraph","text":"学雷锋做好事，不是为了个人“落好”"},{"type":"paragraph","text":"没有一个正确的思想动机，要坚持学雷锋为人民做好事，只是一句空话。就说前年七月份那次，地方广播站的喇叭接连几天表扬我为群众看病治病的事。有的同志说：徐炎东这下子出名了，达到目的了。一听这话，我很难受。觉得在外边做好事，在部队不落好，不如不做了。"},{"type":"paragraph","text":"隔了两天，一个病人坐着手摇车到营房找我看病，问我为啥不去了？我脸一红，答不出来。晚上，我翻来覆去睡不着：雷锋同志在外边做了那么多好事，从来不是为了落好，敬爱的周总理也指示我们要学习雷锋同志公而忘私的共产主义风格，而自己做了好事为了出名，相比之下，太渺小了。这样一想，心里亮堂了，学雷锋做好事的劲头更大了。这一年，我为人民群众看病治病五千多人次，使十多个病休多时的同志，重新投入了建设社会主义的战斗中去。对待群众的表扬也有了正确的态度。有一次，驻地一些群众做了一面锦旗给我。我一看，上面有我的名字，便说服群众把我的名字去掉，把锦旗送到团里。"},{"type":"paragraph","text":"有了不为名利的动机，才能经受住任何妖风迷雾的冲击。围绕着学雷锋这个问题，一直存在着激烈的阶级斗争和路线斗争。林彪鼓吹“小节”无害论，破坏学雷锋；“四人帮”诬蔑为人民做好事是“小事”，“局限于表面活动”。每当这些妖风刮来时，有的人认为替群众做好事“不吃香”了，能不能坚持下去，对自己的确是个考验。去年初，“四人帮”控制的一家报纸砍掉了周总理给雷锋同志的题词，一篇署名为“斌音”的文章抓住人民群众说的“雷锋叔叔不在了”一句话，进行恶毒攻击。妖风刮下来，好事还做不做？我反复想：雷锋是实践毛主席“全心全意地为人民服务”这一教导的光辉榜样，是发扬我军优良传统的杰出代表，是劳动人民的好儿子。我决心你吹你的冷风，我学我的雷锋，坚持为群众治病。"},{"type":"paragraph","text":"驻地附近镇上，有个坏家伙经常利用看病机会敲诈勒索群众，我便和他唱“对台戏”。我见到有人找他看病，我就迎过来，主动给他们看病。于是，那个坏家伙便扬言要“收拾我”，我没有理他那一套，一面给群众看病，一面揭露他的卑鄙行径。“四人帮”被粉碎后，那个坏家伙因为坏事做了很多，受到了拘留审查。"},{"type":"paragraph","text":"革命总是与苦搭伴，学雷锋不能怕吃苦"},{"type":"paragraph","text":"革命总是和艰苦搭伴的，为人民做好事也是一样。要求我们要有乐于为革命吃苦，甘愿为人民受累的精神。如果怕苦怕累是不行的。前年部队调防，团里根据某市一些群众的要求，让我晚些走，留下继续给群众治病。从巡医点到营房有十多里路，每天要给五、六十人看病，常常忙得我中午吃不上饭，晚上赶不上饭。团里一位领导见我瘦了，就叫我在饭馆吃，回来补助，同志们也劝我每天看半天病。领导和同志们的关照，使我感到非常温暖。要说三伏热天每天跑四、五十里路不苦，那是假话。但是如果遇到困难就避开，见到艰苦就躲开，就不能为人民做好事。于是，我不顾劳累继续给群众看病。后来我就照着雷锋的样子，早晨拿两个馒头，有时带上一个小铝锅，装上大米在巡医点蒸一蒸，吃点就行了。"},{"type":"paragraph","text":"人的精力是有限的，时间长了，确实感到疲劳，我要求自己：振作精神，自觉磨练。一次，团卫生队领导叫我负责一项包装任务，十五天内，要做大大小小一百多个木箱，将四千一百多瓶（包）药物包装好。当时营区附近还有二十多个瘫痪病人需要治疗。本职工作不能马虎，给群众治病也不能中断，必须两副担子一肩挑。我加班加点锯木头、钉箱子，晚饭后出去给瘫痪病人治疗，一天工作十七、八个小时。最后终于按时完成了药物包装任务，瘫痪病人的治疗一天没耽误。虽然累点，心里却是高兴的。"},{"type":"paragraph","text":"还有一次，我重感冒三天了，还在发高烧。星期天早上迷迷糊糊醒来，拿起听筒就走。同志们拦着不让去。我想到有的阶级亲人的病比自己重，就说服同志们坚持去给群众看病。老工人梁金阁行走困难，用药需要花生衣，药店没有，我便到七、八里以外的生产队去找，最后终于弄到了。梁金阁接过花生衣，见我冒虚汗，知道我也在生病，非常感动。"},{"type":"paragraph","text":"为人民服务没有到家的时候，钻研技术没有到头的时候"},{"type":"paragraph","text":"学雷锋、为人民，光有热情不够，还必须具有为人民服务的本领。只有努力掌握业务技术，才能更好地为人民服务。为了尽可能多学一点本领，这些年来，我先后阅读了八十多本业务书籍，请教过许多军内外老医生，钻研了卫生员、药剂、中医、西医等方面的知识，并在实践中积累病例，经常做业务札记，使自己的业务水平有了提高。"},{"type":"paragraph","text":"有一段时间，我发现营区附近有好几个脑溢血引起的瘫痪病人。特别是军属赵贵英老大娘瘫痪三年之久，连话都不能说了。治疗这种病，我不会，但群众需要，我就用心学习。开始用针灸给赵大娘治，不顶用。后来我用旧变压器改装了一个简便的电疗机，第一次给赵老大娘电疗，效果不好。我讲不出更深的理论，但我懂得，赵大娘所以瘫痪，主要是淤血块压迫了运动神经，淤血块不解决不行。怎样解决呢？我一连几天琢磨这个问题。一天，我理发的时候，感到电推子对头部有震颤作用。我想，能不能用电推子震动的道理来把淤血块震开，再用药物帮助吸收呢？我抱着试验态度，用这种方法给赵大娘治疗，在电疗机配合下，经过一个多月治疗，赵大娘的病有明显好转。"},{"type":"paragraph","text":"这些年来，为了使群众少花钱、不花钱能治好病，我还先后收集了单方、偏方、验方四百多个。驻地有个老干部肖振明，患支气管炎一二十年。根据他的病情，我从十多个治疗支气管炎的单方、偏方中，综合选取了六、七味主药，经过两个疗程，效果很好。实践告诉我，为人民服务没有到家的时候，钻技术没有到头的时候。我决心深入批判“四人帮”破坏学雷锋的滔天罪行，进一步钻研业务技术，在学雷锋、为人民的道路上不断前进。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}