{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"马伯鹏的右派言论","authors":["湖北","马伯鹏"],"dates":[{"year":1957,"month":6}],"is_range_date":false,"parts":[{"text":"马伯鹏的右派言论","type":"title"},{"text":"湖北马伯鹏","type":"authors"},{"text":"[按：马伯鹏系湖北黄冈人，任湖北省文史馆馆员。他在1927年参加国民党军队，历任干事、总队副，中校副员、参谋、上校科长、队副、团管区司令、上校监察、少将参议等伪职。1949年因国民党大势已去等原因，离广西桂林跑到上海找黄序周介绍工作，后经中南统战部派往重庆策反，但去后未进行活动。重庆解放后参加西南军大学习，后动员回家生产，但在家不劳动，又找统战部派到文史馆工作。他与马哲民联系颇多。]","type":"paragraph"},{"text":"(1)诬蔑民主制度，仇恨共产党","type":"subtitle"},{"text":"“我们是民主主义革命，人民民主专政，但走到一些机关，嗅不出一点民主气味来。”“今天党红得发紫，将来是不是要变黑呢？”","type":"paragraph"},{"text":"“今天我们机关是四部曲，先是党员，次是团员，再是培养的党团员(党团发展对象和积极分子——注)，再才是一般群众，由党团员决定，公布命令。”","type":"paragraph"},{"text":"“×××(党员副局长——注)在文化局当权，×局长不能决定问题，既然以党代政就行了，为什么还要政府组织形式呢？”“主席、总理没有党外人士，即令有也等于零，以前有几个副主席，不如今天的×副主席，实际上是摆花瓶，为了宣传给人看的。”“一个领导党，一个政府，不说真话，不作真事是很危险的，群众会拿锄头挖你。”“以前我有个天真的想法，政策不能出天安门，一出天安门就变了质，现在我才知道，还没出天安门就变了质。”","type":"paragraph"},{"text":"(2)歪曲事实，混淆黑白","type":"subtitle"},{"text":"“有人未入党以前有自卑感，入党后就六亲不认，脱离群众了。一入党了升官发财就保了险，党员应是群众中的一个，不应有特权。”","type":"paragraph"},{"text":"“现在的干部升级，不问才华，只看是否党团员，党员是狗屎也要升级。”","type":"paragraph"},{"text":"“人民叫你做什么就做什么”，“为人民服务是为党服务”，“人民的需要就是党的需要”，“以党代替人民，光凭党员是建设不了社会主义的。”","type":"paragraph"},{"text":"(3)夸大缺点，恶意攻击","type":"subtitle"},{"text":"“主观主义，官僚主义，宗派主义是难兄难弟，马列主义水平不高的人，不搞宗派主义，他的威信就建立不起来。”","type":"paragraph"},{"text":"“三大主义不是个别的，而是在全国全党存在，不然不会在全国整风。”","type":"paragraph"},{"text":"“民主人士都是旧公教人员，党员对这些人都抱有历史成见，格格不入，有的认为民主人士是革命的包袱，我觉得关系应该改进。宗派主义，党员包办一切，亲戚朋友和同乡都是宗派的形式，党应针对这些情况进行教育，至少要限制他的发展。”","type":"paragraph"},{"text":"“耿伯钊的发言很对，满清之所以亡国，是因为他只用满人，国民党之所以亡国，是因为他只用嫡系，共产党如不整风，将不堪设想。”","type":"paragraph"},{"text":"(4)为地主、富农叫苦","type":"subtitle"},{"text":"“农村有矛盾，据我所知道的，农民的意见是产量提高了，四留落了空，这是党做的，农民说是劳模做的，致令他们吃不饱饭。”","type":"paragraph"},{"text":"(5)说卢郁文的发言是阿谀奉迎","type":"subtitle"},{"text":"“卢郁文的发言，如果是民革中委的话，我百分之百的拥护，但他是国务院的秘书长助理，是否在替党说话呢？人们有怀疑，因此有人说他的发言是阿谀奉迎。”","type":"paragraph"},{"text":"“自整风以来，我无论在那里都是第一炮，但我的发言，走社会主义道路，无产阶级领导是肯定的。自从人民日报社论(此处几字辨认不出)我讲话就有考虑了。从前的发言也可能有些右派思想，(此处几字辨认不出)是划清思想界线。我不能说刚才念过的那些文件，一点(此处几字辨认不出)有(系指尹肇雄、耿伯钊、马哲民、龙云、黄绍雄、罗隆基(此处几字辨认不出)问题是他们不是善意的，变成了敌人的代言人，鸣放失(此处几字辨认不出)一定要说右派要把国家搞垮，那是不可能的。民盟想平分(此处几字辨认不出)说他们想把共产党打倒，那是不可能的，他也不一定在做(此处几字辨认不出)","type":"paragraph"},{"text":"(6)对统一战线工作，大加诬蔑","type":"subtitle"},{"text":"“文史馆是属于统一战线的组织范畴，但文史馆的组织(此处几字辨认不出)形式，党外人士馆长，不是有职无权，而是有职无位，而(此处几字辨认不出)×××包办一切，处事凭情感，个人喜怒出发，在这样(此处几字辨认不出)的机构里，尚且有职无位，无怪乎在国家的一般机关中(此处几字辨认不出)职无权，以党代政。”","type":"paragraph"},{"text":"“假若文史馆不是党员干部领导而另换党外人士的馆(此处几字辨认不出)导的话，那么很可形成无娘的孤儿无人过问。这是由于党(此处几字辨认不出)的关系中间隔着一道墙，墙外还有沟。”","type":"paragraph"},{"text":"诬蔑统战部不懂统战工作，想与党平分秋色。","type":"paragraph"},{"text":"“在中国人民民主革命的过程中，民主人士是动员了(此处几字辨认不出)积极因素和起了一定的作用，这是不可否认的事实，正因(此处几字辨认不出)党才给与民主人士的政治和工作的权利，这是正确的，也(此处几字辨认不出)得来的，不能单纯的说成是优待或照顾，我认为应该是人(此处几字辨认不出)在共同奋斗中的组成部分之一，与共产党人享有同等待遇(此处几字辨认不出)战部对这一点却认识不够。有人说晏老(道刚)太优待了(此处几字辨认不出)为还不够优待，晏老自西安事变后，一直站在反蒋方面为(此处几字辨认不出)作而奋斗，未必今天吃点饭还过分吗？”","type":"paragraph"},{"text":"(7)借检讨，向党进行反扑","type":"subtitle"},{"text":"马伯鹏在检讨中说：“我为什么对党不满，就是参加革(此处几字辨认不出)年不给我工作，还把我推来推去推向农村似劳动改造似的，使我在情感上很抵触，为什么别人都有工作而我独无，甚至有些人通过一些不相干的关系而搞到很好的岗位，而我从广西回来的这一举动，又通过了党和各种革命因素，就可一笔抹杀不算吗？就算我没有功劳，然而我由武汉拖到四川这一笔苦劳也不算吗？我抱着满腔热情和极大希望，由广西不顾一切跑回解放区，想对新中国社会主义建设事业尽我应尽的一分力量，为人民的祖国做些事情，不料参加革命后足足有六个年头，大家都热火朝天的工作，而我却没有位子座，把我推到农村连饭都没有吃的。”","type":"paragraph"},{"text":"他说：“假若我是党员的话，那么我不仅是有工作，而且是要担任很重要的领导工作，这不是我妄自尊大，我确有这个自信力。这就说明有些党员不称职他却有特权，又有些民主人士牙牙污他却享有很高荣誉。”","type":"paragraph"},{"text":"又说：“我讲的话有错误的，可是也有正确的一面，例如‘无产阶级领导权是不可否认的，走社会主义的道路是正确的’，如果把这些话一概抹杀，专钻那些错误的话扭住不放，因而我不服气，才引起抗拒情绪。我既然拥护共产党的领导权，为什么说我有右派思想的言论呢？思想弄不通，对记录有意见，认为同样的话别人先讲，有时引述别人的话，别人一点问题没有我就偏偏这样严重。”","type":"paragraph"},{"text":"又说：“有些人还不如我，或者和我的情况相同，党对他们那样重视，举之卅三天(九天云里——注)，象这一类的幸运儿，或先入为主，或凭印象主义，或私人援引，或宗派联系等等不一而足。但是我却成了无娘的孤儿，无人过问。”","type":"paragraph"},{"text":"来源：《右派言论选集(续编)》（中共湖北省委宣传部编，湖北人民出版社，1958）。","type":"appellation"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}