{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"天津地毯二厂四位工人同志贴出一张革命大字报：《偏离革命路线的三天》","authors":[],"dates":[{"year":1974,"month":2,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"天津地毯二厂四位工人同志贴出一张革命大字报："},{"type":"paragraph","text":"《偏离革命路线的三天》"},{"type":"paragraph","text":"编者按：这张革命的大字报，向我们提出了一个重要问题：为什么文化大革命批判过的东西又时兴起来？为什么明明是偏离了毛主席的无产阶级革命路线，有的领导却看不出来？这一点，很值得好好想一想。"},{"type":"paragraph","text":"在当前深入批林批孔的运动中，要联系现实的阶级斗争和两条路线斗争的实际，继续批判修正主义办企业路线，抓革命，促生产，使我们的企业沿着毛主席的无产阶级革命路线前进。厂党委："},{"type":"paragraph","text":"在毛主席革命路线指引下，通过批林整风，我厂、我车间革命形势一片大好。但是，就在这大好形势中，还存在着一些问题，不久前我车间出现如下事件，应引起注意！"},{"type":"paragraph","text":"春节前，一月十九、二十、二十一日三天，我车间领导提出，“凡是完成机台规定指标后再超百分之三，就可以提前回家”。这种做法我们认为在方向、路线上是错误的，它同刘少奇搞的“三自一包”的“包产到户”是一类货色，这样做偏离了毛主席的革命路线。"},{"type":"paragraph","text":"厂党委对这个问题持什么态度呢？有的同志向厂党委反映这个问题后，党委不是果断地作出决定，加以制止，而是任其错误继续下去。"},{"type":"paragraph","text":"党中央一再强调，党委要抓大事。请问，我们车间的这个问题算不算大事，应该不应该抓。三车间边连江　陈宝龙宁培英　徐　平一九七四年一月二十七日调查附记"},{"type":"paragraph","text":"天津地毯二厂四位工人的革命大字报揭露的问题，经我们调查完全属实。三车间这样做，造成的后果是：政治学习被取消了，团结协作精神削弱了，产品质量下降了，有些人提前几个小时就下班了。"},{"type":"paragraph","text":"三车间一四四机台的四位工人，以反潮流的革命精神，对领导这种错误的做法进行了坚决的抵制。他们坚持按时下班，完成车间规定的任务以后，继续为国家多做贡献。春节后，经过讨论，觉得事关路线，必须给党委敲敲警钟，决定写这张革命的大字报。"},{"type":"paragraph","text":"大字报贴出后，很多工人和干部热烈拥护。"},{"type":"paragraph","text":"厂党委和车间党支部虽然也作了讨论，也贴了表示支持的大字报，但只是迫于形势，思想上并没有解决问题。有的党委常委还不认为这是方向、路线性质的错误；有的支部委员甚至认为大字报是“小题大作”。"},{"type":"paragraph","text":"地毯公司党委和纺织局党委，认为大字报揭露了修正主义办企业路线回潮的严重问题，具有普遍意义。他们分别写大字报送到厂里表示坚决支持。同时，派出主要负责人带队到这个厂蹲点，同厂党委成员一起批判林彪效法孔老二的“克己复礼”，认识到“克己复礼”的要害就是反对革命，反对前进，主张复辟，主张倒退。三车间把无产阶级文化大革命中批判过的修正主义的那一套又搬了回来，就是回潮，就是倒退。"},{"type":"paragraph","text":"党委决心领导广大干部、群众，认真学习马列著作和毛主席著作，联系本厂阶级斗争和两条路线斗争的实际，批判林彪、孔老二的“克己复礼”，解决坚持无产阶级专政下的继续革命，反对复辟资本主义的问题；批判林彪鼓吹的“天才论”和孔老二的“唯上智与下愚不移”的反动观点，解决在办企业中全心全意依靠工人阶级的问题；批判林彪和孔孟宣扬的“中庸之道”，解决在两个阶级、两条路线斗争中的大是大非的问题。同时，党委号召大家学习一四四机台四位工人敢于反潮流的革命精神，当革命大批判的闯将；学习他们主人翁的责任感，帮助领导抓大事，抓路线，抓政治思想工作；学习他们坚持抓革命促生产的先进事迹。"},{"type":"paragraph","text":"三车间党支部成员，在同群众一起批林批孔的斗争中，阶级斗争、路线斗争觉悟也有了提高。党支部号召全体干部要带头学，带头批，认真改造世界观；要做贯彻执行毛主席革命路线的模范，做坚持政治思想工作的模范，做抓革命促生产的模范。群众赞扬说：“车间干部现在真在改了。”　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}