{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高举毛泽东思想伟大红旗　粉碎英帝的反华挑衅  我“杭州”号货轮胜利返航  英国广大工人无限热爱毛主席，坚决支持我国船员斗争","authors":[],"dates":[{"year":1967,"month":10,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高举毛泽东思想伟大红旗　粉碎英帝的反华挑衅"},{"type":"paragraph","text":"我“杭州”号货轮胜利返航"},{"type":"paragraph","text":"英国广大工人无限热爱毛主席，坚决支持我国船员斗争"},{"type":"paragraph","text":"据新华社伦敦电　本社记者报道：用战无不胜的毛泽东思想武装起来的中国远洋货轮“杭州”号全体船员，经过二十多天的斗争，打退了英帝国主义的一系列挑衅，在伦敦码头完成了装卸任务，于二十六日凌晨离开伦敦港胜利返航。"},{"type":"paragraph","text":"“杭州”轮按照中英两国贸易计划，于十月三日驶抵伦敦码头装卸货物。但是，英国当局却利用这艘中国轮船停泊的机会，蓄意挑起一次反华事件。"},{"type":"paragraph","text":"十月五日，码头上的一名暴徒故意寻衅，抢走一名中国船员身上的中国人民最敬爱的伟大领袖毛主席的像章，并肆意侮辱。满怀对伟大领袖和社会主义祖国无限热爱的中国船员立刻从暴徒手中夺回像章，并同他进行说理斗争，要他赔礼道歉。这个暴徒老羞成怒，竟然动手袭击中国船员，打伤了中国船员宋培才的眼睛。中国船员被迫自卫还击。这时，事件的策划者便乘机煽动许多不明真相的工人，手持棍棒、钢索围殴中国船员。三副陈振波和船员虞国伟又被打伤。"},{"type":"paragraph","text":"事件发生后，英国当局一面蛮横拒绝中国驻英代办处进行调查，一面开动宣传机器，反诬中国船员“挑起冲突”。接着，在有关方面的授意下，码头当局在六日开始了拒绝为“杭州”轮装卸货物的所谓“抵制”行动。"},{"type":"paragraph","text":"从六日到十八日的十三天中，英国当局一会儿装出一副“无可奈何”的样子，说“制裁”是工人“自发”进行的，政府“无能为力”；一会儿又无耻地威胁，说如果中国轮船不接受“工人们”的条件，就必须离开英国港口。"},{"type":"paragraph","text":"但是，在“杭州”轮全体船员的坚决斗争和中国政府、中国人民的一再抗议和警告下，英帝国主义的挑衅行径终于遭到了可耻的失败。英国当局不得不从十九日开始撤销对“杭州”轮的所谓“制裁”，并派出作业班登船卸货。"},{"type":"paragraph","text":"在这次事件中，“杭州”轮全体船员认真学习毛主席著作，特别是学习我们伟大领袖发出的要斗私，批修的最新指示，高举毛泽东思想伟大红旗，同英国当局进行了针锋相对的斗争。"},{"type":"paragraph","text":"为了表示誓死保卫毛泽东思想的决心，船员们把“高举毛泽东思想伟大红旗奋勇前进”的巨幅中英文标语，悬挂在驾驶台上，放射出灿烂的光辉。"},{"type":"paragraph","text":"在这次斗争中，“杭州”轮全体船员，遵循毛主席的教导，高举无产阶级国际主义的旗帜，积极、热情地加强同英国工人兄弟的团结，揭露英帝企图利用这次事件破坏两国工人阶级友谊的阴谋。"},{"type":"paragraph","text":"虽然英国反动当局一直在幕后挑拨，恶意中伤，但是中英两国工人阶级之间的友谊是任何人也破坏不了的。在英国当局策动“抵制”中国轮船期间，许多英国工人和普通人民不顾警察的监视和威胁，上船向受伤的同志表示慰问和敬意。有位老工人握着负伤的中国船员的手禁不住流出了热泪。"},{"type":"paragraph","text":"十九日开始卸货后，更出现了许多动人事例：许多英国工人向中国船员索要毛主席像章和《毛主席语录》。有的人一次要不到，就两次、三次地要。他们不仅自己要，还替家里人要，不仅登船装卸货物的工人要，附近的工人也纷纷跑到船上要。中国船员登岸时，常常被索要毛主席像章的英国工人包围起来，当中国船员在一再要求下，从身上取下自己佩戴的像章送给一位工人时，旁边就立刻伸过来更多的手。许多中国船员把自己最心爱的像章都送给了英国工人。"},{"type":"paragraph","text":"一位驳船上的老工人得到一枚像章，立即佩戴在自己的帽子上，当他回到驳船上时，船上工人高兴得把他抬了起来。有一位工人把中国画报上的毛主席像贴在自己胸口上，表示毛主席是他心中的红太阳，并向中国船员伸出大拇指连声说，毛主席好！毛主席好！有的工人还在休息时同中国船员一起读《毛主席语录》、看中国画报。"},{"type":"paragraph","text":"在卸货期间，中英两国工人在工作和生活上也互相关心，互相协助。当英国装卸工人看到中国船员有困难时就主动地去协助。中国船员也经常主动帮助英国工人。英国工人还关心地询问五日事件中负伤的中国船员的伤情。"},{"type":"paragraph","text":"英国工人就是这样用实际行动戳穿了英国当局和资产阶级宣传机器的无耻谣言。一位工人在紧握中国船员的手时曾激动地说：“对你们挑衅的只是一小撮，英国工人阶级同你们站在一起！”"},{"type":"paragraph","text":"二十六日清晨二时十五分钟，“杭州”轮在胜利的长鸣中，驶离了伦敦的码头，驶向泰晤士河口，驶向大西洋。"},{"type":"paragraph","text":"中国人民的伟大领袖毛主席说过：“马克思列宁主义真理在我们一边。国际无产阶级在我们一边。被压迫民族和被压迫人民在我们一边。全世界百分之九十以上的人民大众在我们一边。我们的朋友遍天下。我们不怕孤立，也绝不会孤立。我们是不可战胜的。”“杭州”轮二十多天来的斗争，再一次证明了这一伟大的真理。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}