{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“为革命干到最后一口气，献出最后一滴血！”——记舍身抢救列车壮烈牺牲的七十八岁老贫农邢远长","authors":[],"dates":[{"year":1970,"month":3,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“为革命干到最后一口气，献出最后一滴血！”"},{"type":"paragraph","text":"——记舍身抢救列车壮烈牺牲的七十八岁老贫农邢远长"},{"type":"paragraph","text":"在伟大的七十年代第一春，湖北省城乡广泛地传颂着老贫农邢远长一颗红心为革命，生命不止，战斗不息的光辉事迹。广大革命干部和革命群众决心以邢远长为榜样，永远紧跟伟大领袖毛主席，为把无产阶级专政下的革命进行到底奋斗终身！"},{"type":"paragraph","text":"邢远长是湖北省武昌县大桥公社五星大队第二生产队贫农社员。一九六九年十二月十七日，为了保护千百名阶级兄弟，他临危不惧，舍身抢救列车，用自己的生命和热血实践了他生前的钢铁誓言：“我要为革命干到最后一口气，献出最后一滴血！”"},{"type":"paragraph","text":"“毛主席怎么说，我就怎么做”"},{"type":"paragraph","text":"邢远长于一八九二年出生在湖北省一个贫苦农民家里。一家四口，不到升半田，间半土坯屋，一年到头，累死累活，还得靠荞麦花、观音土充饥。十二岁起，他给地主当放牛娃、打长工，做的牛马活，吃的猪狗食，过着悲惨的生活。一九四九年，武昌解放了，在旧社会受了五十七年罪的邢远长，用满眶热泪迎来了救星共产党，亲人解放军。"},{"type":"paragraph","text":"毛主席领导人民闹革命，邢远长成了国家的主人。他无限热爱恩人毛主席，无限热爱救星共产党，无限热爱亲人解放军。他常说：“没有毛主席他老人家，就没有我邢远长，世界上最大的恩人是毛主席，毛主席怎么说，我就怎么做。”二十年来，邢远长怀着深厚的无产阶级感情，紧跟毛主席干革命，一步一个脚印，在继续革命的征途中，攀登一个又一个高峰！"},{"type":"paragraph","text":"清匪反霸，土地改革，邢远长立场坚定，爱憎分明，向阶级敌人冲锋陷阵走在前。"},{"type":"paragraph","text":"一九五四年，百年未有的洪水，把邢远长家乡杨家墩的庄稼洗劫一空，一些人被灾害压住了头，对办好互助组失去信心。刚从防汛前线胜利返回的邢远长，踏着坎坷不平的小路，串东家，走西家，把塆里三个互助组的人找到一块，斩钉截铁地说：“一把筷子折不断，众人捧柴火焰高，毛主席指引我们办的互助组决不能散，我们要心贴在一起，劲扭在一起，生产自救。”邢远长的话，说得大伙心里热乎乎的。三个互助组团结一心，战胜了灾荒，尝到了“组织起来”的甜头，坚定了大家走社会主义道路的决心和信心。"},{"type":"paragraph","text":"一九五五年邢远长首先加入了合作社。一九五六年办高级社，又数他最积极。一九五八年实现公社化，他逢人便说：“毛主席真英明，领着我们走社会主义，一步高一步，越奔劲越大。”"},{"type":"paragraph","text":"一九六一年，叛徒、内奸、工贼刘少奇在湖北的代理人极力兜售“三自一包”、“四大自由”的修正主义黑货。一天，队里召开社员会，宣布“上级指示”：“借”给每人五升田。邢远长边听边想：毛主席说“人民公社好”，这“借”田到户，不是拆集体的台，分集体的家？！他越想越不对劲，气愤地冲着主持会的说：“什么上级指示，这分明是和毛主席作对！给我的田，一升一合我不要。”他转身又向大家说：“毛主席指引的路是幸福路，借田单干是吃二遍苦的路，我们万万不能要！”"},{"type":"paragraph","text":"邢远长的话音刚落，整个会场就炸开了。老贫农杨富海站起来说：“借田到户不是毛主席的政策，划给我的，我也不要！”接着，一个个贫下中农站起来呼应：“我也不要！”“我也不要！”"},{"type":"paragraph","text":"邢远长和贫下中农一起抵制了分田到户的资本主义妖风，人民公社的红旗在杨家墩升得更高了。"},{"type":"paragraph","text":"毛主席亲自发动和领导的无产阶级文化大革命，更加焕发了邢远长继续革命的青春。红卫兵小将破“四旧”，搞串连，他拍手称快；革命群众写大字报，他热情支持。毛主席发出最新指示，他认真听，用心记，坚决照办。在两个阶级、两条道路、两条路线激烈搏斗的风口浪尖上，他紧跟毛主席的伟大战略部署，一心为巩固无产阶级专政而斗争。"},{"type":"paragraph","text":"他侄儿是生产队长，被群众贴了几张大字报，思想一时不通，不想当干部了。邢远长知道后，把他拉到跟前说：“富华，没有毛主席，能有我们全家吗？群众提意见，是要你为贫下中农掌好权，你不干，对得起毛主席？毛主席给我们贫下中农的权，万万丢不得呀！”短短几句话，说得邢富华浑身是劲，他挺起腰杆，勇敢地挑起了抓革命、促生产的担子。"},{"type":"paragraph","text":"“人老了，革命精神不能衰老”"},{"type":"paragraph","text":"邢远长怀着深厚的无产阶级感情，刻苦学习毛泽东思想。他年岁大，耳不灵，学习有许多困难。但是，困难再大，动摇不了他学好用好毛泽东思想的决心。他把“老三篇”当作座右铭，别人念一句，他就记一句，学一句，用一句，活学活用，坚持不懈。他常对人说：“我们学习‘老三篇’就是要学习张思德的红心，老愚公的干劲，白求恩的精神。”"},{"type":"paragraph","text":"早在一九五八年，杨家墩的贫下中农就开始议论：邢远长大爷已经六十六，该让他享受“五保”啦！大队根据群众的意见，决定给邢远长享受“五保”的待遇。"},{"type":"paragraph","text":"邢远长想：人老了，革命精神不能衰老。他对贫下中农说：大家的心意我领受，这‘五保’待遇我不能要。毛主席解放了我，我怎么能坐着享清福！从此，邢大爷担当了为集体放牛的任务。"},{"type":"paragraph","text":"邢大爷为革命放牛，以“对工作的极端的负责任”的精神，住在牛棚屋，守在牛身边，日夜精心饲养。经他喂养的耕牛，条条都是膘肥体壮。"},{"type":"paragraph","text":"只要对革命、对集体有利的事，邢远长就实心实意去做，丝毫不考虑个人的得失。一次，大队开来了一部手扶拖拉机，帮助队里翻土抢种，被一条六尺多宽的深沟挡住了去路，大家急得团团转。邢远长走过来说：“有办法！”几十双眼睛望着邢大爷。他大声说：“走，把我那几根棺材木拿来搭桥！”邢大爷说完，把几个人带到他家里，自己首先扛起一根，出门就走。小木桥架起来了，“小铁牛”越过沟，下了田。群众都为邢大爷一心为公的精神所感动，他却笑笑说：“为革命，死都不怕，还舍不得几块棺材木！”"},{"type":"paragraph","text":"“为革命，吃苦在前，不能贪享受”"},{"type":"paragraph","text":"邢远长经常说：“为革命，吃苦要在前，不能贪享受。”他给杨家墩的贫下中农留下的两件遗物：一间茅草房，一盏煤油灯，是他一心为公，艰苦奋斗，继续革命的见证。"},{"type":"paragraph","text":"土改时，斗地主，闹翻身，他积极带头；分田地，分果实，他总是先让给别人。阶级兄弟看他苦最大，仇最深，都说要分给他一间好瓦房。他说：“大家不要为我操心，把房子分给更需要的贫雇农吧！”"},{"type":"paragraph","text":"在毛主席的英明领导下，杨家墩的贫下中农自力更生，艰苦奋斗，使这个贫穷落后的村庄，发生了翻天覆地的变化，家家都住上了宽敞的房子，唯独邢远长依旧住在那间矮小的茅草房里。贫下中农提出要给他也盖一间好瓦房。他说：“这草房挨着牛栏，我早晚好照看耕牛，决不要再给我盖瓦房了。”"},{"type":"paragraph","text":"邢远长的决心，拦不住社员们对他的关怀。队里仍然叫会计买回砖瓦木料。邢远长知道以后，激动地拉着会计的手说：“毛主席他老人家的恩情，我一辈子忘不了，贫下中农对我的关怀，我记在心里；但是，房子还是不要给我盖，材料留着给队里用。我住在草房里，就一辈子不会忘记过去的苦，不会忘记世界上被压迫的阶级兄弟。”"},{"type":"paragraph","text":"邢远长一心想着国家，想着集体。干革命，他唯恐贡献太少；论享受，他丝毫不沾。一九六五年，杨家墩家家户户都安上了电灯，唯有邢远长的茅草房里依旧点着煤油灯。原来，队里早就要给他安电灯，他一打听，要花公家十多元的材料费，每月还要队里出五角多钱的电费，怎么也不让安。他说：“不能为我花这份钱，你们大家安了电灯，我看到就行了，阶级弟兄的幸福，也就是我的幸福。”"},{"type":"paragraph","text":"为革命，献出最后一滴血"},{"type":"paragraph","text":"一九六九年十二月十七日，是杨家墩的贫下中农难忘的一天！这天，金色的太阳照耀着祖国大地。京广线上的列车，南来北往，高歌猛进，迎接伟大的二十世纪七十年代。"},{"type":"paragraph","text":"下午三点多钟，从北京开出的一列火车，跨过长江，进入武昌县境，以每小时近九十公里的速度向八分山?奔来。列车刚出弓形弯道口，突然，前方二百来米远的轨道上，闯进一头大水牛。"},{"type":"paragraph","text":"二百米的距离，对每秒行驶二、三十米的特别快车来说，只需极其短暂的一瞬。在这紧急关头，司机急忙拉开制动闸，紧急刹车，但是，巨大的惯性仍猛推着列车飞驰向前。这时，正在铁路旁的邢远长，看到火车迅速逼近水牛，他意识到一场严重车祸就要发生了！"},{"type":"paragraph","text":"“为人民而死，就是死得其所。”就在这千钧一发的关键时刻，七十八岁的老贫农，胸怀朝阳，浑身是胆，一个箭步跃上前，奋不顾身地向水牛冲去！"},{"type":"paragraph","text":"老人冲上去了，火车压过来了！就在这极其短暂的一刹那，他猛举拐杖，用尽平生力气，朝水牛打去。水牛跳出铁轨，列车载着千百名阶级兄弟安全地通过了。可是，邢远长同志壮烈地献出了自己的生命。"},{"type":"paragraph","text":"消息传开，铁路附近的工人、贫下中农、解放军战士纷纷赶来，悲痛地悼念为人民壮烈牺牲的邢远长同志。"},{"type":"paragraph","text":"邢远长同志英勇牺牲后，武昌县革委会作出决定，号召全县人民向无限忠于毛主席的邢远长同志学习。"},{"type":"paragraph","text":"邢远长舍身忘死的光辉事迹，永远激励着杨家墩的贫下中农在继续革命的征途上奋勇前进！"},{"type":"paragraph","text":"《湖北日报》记者"},{"type":"paragraph","text":"新华社记者"},{"type":"paragraph","text":"（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}