{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":4,"day":4}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用政治统帅技术才是阳关大道干部战士深有感触地说；用毛泽东思想练兵；内容最丰富；道理最透彻；听了心里亮堂，做起来主动自觉，训练路子越走越宽阔？","authors":["白天氛/苏寿年/沈静"],"parts":[{"type":"paragraph","text":"编者按：迫击炮连夜间专业技术训练的实践告诉我们：军事训练要练技术，但更重要的是活学活用毛主席著作，用毛泽东思想武装人的头脑。"},{"type":"paragraph","text":"在军事训练中活学活用毛主席著作，用毛泽东思想武装人的头脑，就能使干部战士树立为革命练武的思想，明确投一弹、瞄一枪都是为人民服务。这样，就充分调动了群众练兵的自觉性和积极性，把练武看成是革命战士的一种责任，任何艰苦困难都不在话下。"},{"type":"paragraph","text":"在军事训练中活学活用毛主席著作，用毛泽东思想武装人的头脑，就能使干部战士变得勇敢。“炮筒子虽然不能上刺刀，我们炮兵的思想上要上刺刀，要敢于近战夜战，敢于刺刀见红”。迫击炮连在军事训练中培养了这种勇敢精神，一旦打起仗来，干部战士就能冒着枪林弹雨，勇往直前，冲能冲得上，守能守得住。"},{"type":"paragraph","text":"在军事训练中活学活用毛主席著作，用毛泽东思想武装人的头脑，就能使干部战士掌握唯物辩证法，使人变得聪明。既有革命精神，敢想敢干，打破“框框”，做改革军事训练的闯将；又有科学态度，实事求是，探索规律，一步一步地去突破技术难关。迫击炮连这样做了，就使夜间专业技术训练搞得又快又好。"},{"type":"paragraph","text":"本报讯 南京部队某团八二迫击炮连在夜间专业技术训练中，自始至终突出政治，把活学活用毛主席著作摆在首位，用毛泽东思想去武装干部战士的头脑，改造人的主观世界，改进夜间专业技术训练。"},{"type":"paragraph","text":"一定要政治统帅技术"},{"type":"paragraph","text":"八二迫击炮夜间训练，是长期没有解决的“老大难”问题。去年十月，他们接受了夜间训练任务，究竟怎么训练法？开始，有人提出：“打得准，这是技术问题，技术不过关，一切都是空的。要从突击技术难点入手。”这个意见遭到了许多同志的反对，他们学习了广州部队某炮团榴炮一连突出政治改革训练的经验后，明确了在军事训练中，必须用政治去统帅技术，用毛泽东思想武装人的头脑，从根本上提高人的觉悟，提高人掌握技术的自觉性和积极性；并且以毛泽东思想为指针，研究解决专业技术问题。可是，有的同志说：“毛主席著作是解决思想问题的最好武器，用来解决专业技术问题能行吗？”"},{"type":"paragraph","text":"针对这个问题，他们展开了一场讨论。大家列举了大庆油田靠“两论”起家，搞出了石油；大寨依靠毛泽东思想改变了穷山恶水的面貌，获得粮食丰收的事迹。还有的同志用本连参加扩建虹桥机场的切身体会来进一步说明问题。当时，他们连担负编扎钢筋网片任务，不仅工量大，时间紧，缺乏工具器材，更困难的是在技术上一窍不通。派人向工人学习，老师傅讲，要掌握这门技术，一般得半年，最快也要三个月。可是，大家学了毛主席《愚公移山》、《和美国记者安娜·路易斯·斯特朗的谈话》、《关于重庆谈判》和《实践论》等文章后，树立了敢于斗争、敢于胜利的思想。他们对待困难的态度一是不怕，二是实干，结果只用了七天时间就掌握了编扎技术，三个月完成了原计划要八个月的施工任务。"},{"type":"paragraph","text":"真理越辩越明，大家越谈心里越亮堂。他们说：毛泽东思想是一切工作的根本，人们掌握了毛泽东思想就会产生最大的勇敢，最大的智慧。用毛泽东思想武装人的头脑，是军事训练的阳关大道，这样训练出来的战士，什么人间奇迹都可以创造出来。"},{"type":"paragraph","text":"提高战士的觉悟，培养勇敢精神"},{"type":"paragraph","text":"在训练中怎样用毛泽东思想武装人的头脑？他们认为，要通过训练的过程，用毛泽东思想去提高战士的无产阶级觉悟，去培养勇敢精神。"},{"type":"paragraph","text":"夜战同时也是近战，主要靠人的觉悟和勇敢精神。他们就把“勇敢——是战胜敌人的最根本条件”，作为军事训练的首要一课。在这一课里，着重讲解了毛主席的人民战争思想和有关革命英雄主义的论述。为了加深大家的理解，又反复学习了林彪同志有关培养战斗作风和勇敢精神的指示。在学习中，以提高认识为主。有些干部战士说：“步兵的刺刀短，打仗靠近战；咱们火炮射程大，打仗靠远战。”“步兵要刺刀尖上见红，靠的是勇敢；炮兵要炮弹头上见红，凭的是技术。”究竟炮兵打近战还是打远战？究竟炮兵打仗靠勇敢还是凭技术？在讨论中，不少同志讲到国内革命战争、抗美援朝作战和中印边境自卫反击战中一些战例，讲到南越军民用迫击炮夜袭美军机场和不久前我海军部队用小艇吃掉美制蒋军的大兵舰等战例，说明近战夜战是我们人民军队的光荣战斗传统，最能发挥我们精神原子弹的威力，也是敌人最害怕的一手。师炮兵主任还给大家讲了本部队炮兵英雄孔庆三的事迹：他在朝鲜新兴里的一次夜战中，率领全班把火炮推到距敌人二十米的一个小高地上，用肩膀抵住炮身，不怕牺牲自己的生命，为步兵班扫清了前进的道路。大家听了很受感动，认识到：炮兵打仗需要技术，但更重要的是人的勇敢精神。炮筒子虽然不能上刺刀，我们炮兵的思想上要上刺刀，要敢于近战夜战，敢于刺刀见红。"},{"type":"paragraph","text":"要敢于近战夜战和刺刀见红，最重要的问题是培养不怕死的精神，有勇于献身革命事业的决心。以往八二迫击炮战斗队形的配置，总是在千米之外。他们根据夜战的要求，决定把战斗队形配置尽量向前推进。有人认为这样容易引起伤亡。许多同志用本部队的一些战例，来阐明毛主席关于“消灭敌人是主要的，保存自己是第二位的，因为只有大量地消灭敌人，才能有效地保存自己”的教导。有的同志还用孔庆三的英雄事迹阐述保存自己和消灭敌人的关系，说明抵近射击的重要。认识提高了，战斗队形的配置问题，也就很快得到解决。"},{"type":"paragraph","text":"他们还根据八二迫击炮的特点，以及部队的活思想，讲了“不打无准备之仗，不打无把握之仗”，“集中优势兵力，各个歼灭敌人”等课，提高干部战士的政治觉悟和战术水平。"},{"type":"paragraph","text":"树立革命精神和科学态度"},{"type":"paragraph","text":"在训练中用毛泽东思想武装人的头脑，要在提高人掌握技术的自觉性和积极性的基础上，广泛地发动群众，开展军事民主，使大家解放思想，敢想敢干，既有革命精神，又有求实态度。在这次夜间训练中，他们碰到的一个问题是：迷信条条框框，墨守成规，踩着别人的脚印走；还是大胆创新，走自己的路？他们联系实际反复学习了毛主席关于自力更生，奋发图强，从必然王国到自由王国等论述，大破迷信思想和自卑心理，树立敢想、敢干、敢于创新的革命精神。经过三天的热烈争论，终于提高了认识，大家说：“前人的一切经验都是在实践中逐步发展提高起来的。前人没有的经验，我们要去总结，教材上没有的，我们要去实践，别人没有走过的路，我们要去探索。”“革命就是要改天换地，不能去跟在别人后面爬，没有路，我们自己闯出一条来！”"},{"type":"paragraph","text":"干部战士的革命精神树立起来了，他们又发动大家大摆夜间训练中的困难和技术难点，并且再次组织大家学习《矛盾论》，分析困难，抓主要矛盾。他们认为，夜间射击技术训练中，有距离测量、炸点观察和修正问题，有阵地上灯光和声音控制问题，有阵地设置和准备问题等等。然而，在这许多困难当中，最难解决也是最关键的，是距离测量问题，只要这个问题解决了，其它问题就好办了。抓住了主要矛盾，全连上下，就一齐开动脑筋，集中力量、集中时间去解决。大家不怕失败，不怕挫折，不怕困难，不怕麻烦，坚持反复实践，反复试验。世上无难事，只要肯登攀。他们终于创造出“双标杆测距法”和“抵近测距法”，解决了夜间对各种目标都能打得准的问题。"},{"type":"paragraph","text":"夜间测距的难题解决了，大家的信心和劲头更足了，仅仅一个多月的时间，群众对训练革新提出了二十一项建议，革新了九十一件器材，从测距到射击，从观察到修正，在作业方法和作业器材方面，基本上达到了配套成龙。干部战士深有感触地说：“死搬教范教程，越学越死板，象在磨道里走路，老跳不出条条框框的圈子；用毛泽东思想来练兵，内容最丰富，道理最透彻，听了心里亮堂，做起来主动自觉，训练路子越走稳宽阔。” （白天氛、苏寿年、沈静）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}