{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"追寻历史真相","authors":["叶永烈"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"在陈伯达晚年，我是独家采访陈伯达的人。采访陈伯达，可以说是顺理成章的事——因为我采写《“四人帮”全传》，很多内容都涉及陈伯达。","type":"paragraph"},{"text":"陈伯达住处相当宽敞。毛泽东在陈伯达被打倒之际，曾说过在生活上不要苛待他。所以陈伯达即使在秦城监狱，也生活得不错。如今出狱，生活待遇仍然不错。他家有客厅、书房和他的卧室，儿子和儿媳的卧室、灶间、卫生间。","type":"paragraph"},{"text":"陈伯达当时已经８５岁。他坐在沙发上，跟我打招呼。我向他说明来意。其实，他事先也知道我的来意。这位“大秀才”此时引经据典起来，说：“列宁不相信回忆录……”","type":"paragraph"},{"text":"我当即答道：“我不是为你写回忆录，我是希望你能够答复我的一些问题。我研究过你的著作，也查阅过你的专案材料，有些问题不清楚。你是历史的当事人。你慢慢地说，愿意说多少，就说多少；愿意谈什么，就谈什么。我相信，你对我的谈话是会很有价值的。”","type":"paragraph"},{"text":"他思索了一下，不作正面答复。他开始反过来问我一个问题。他问我，有没有看过他关于孔子的文章？","type":"paragraph"},{"text":"我明白，他在考我。我当即回答，看过，那是你到延安以后写的。主席（我知道他习惯于称毛泽东为主席）读后，还为你的文章写了三封信，其中的两封是由张闻天转的。","type":"paragraph"},{"text":"他一听，显得十分满意，知道我刚才所说研究过他的著作，并非随便说说。","type":"paragraph"},{"text":"我也就趁机问他，你是怎么会成为主席秘书的？","type":"paragraph"},{"text":"这一提问，是我事先想好的采访“切入点”。我选择了一个他最乐于回答又最能回答的问题作为“切入点”。倘若问他“怎么与林彪勾结”之类问题，那么非砸锅不可。","type":"paragraph"},{"text":"果真，他非常乐于回答这个问题，说起了他是怎样进延安，怎样第一次见到主席，怎样在一次座谈会上发言，怎样引起主席的注意，主席怎样在那天留他吃饭……","type":"paragraph"},{"text":"我意识到他实际上已经在接受我的采访。他所说的情况，是任何现有的档案或文章中所没有过的，是很重要的回忆。我赶紧拿出了笔记本，然后拿出录音机，放在他的面前。","type":"paragraph"},{"text":"他一见录音机，有点紧张起来，说：“我们随便聊聊可以，不要录音。”","type":"paragraph"},{"text":"我以为，不录音是很大的损失，因为笔记毕竟会漏掉很多珍贵的内容。我再三向陈伯达说明，出于工作上的需要，还是录音为好。他终于同意了。不过，后来他在谈及一些敏感问题时，常常会关照我一句：“录音机停一下。”","type":"paragraph"},{"text":"我当然照办。他谈了一段话之后，又会关照：“现在可以录了。”","type":"paragraph"},{"text":"此后，我又一次次采访他。在采访中，我们变得熟悉起来。","type":"paragraph"},{"text":"他精神不错。有时，他与我一口气谈４小时也不觉疲倦。他后来终于能配合我，让我为他拍照。有一回，我说：“陈老，你能不能把帽子摘掉？”他居然破天荒摘下帽子让我拍照，甚至还拿起报纸，摆好架势让我拍。","type":"paragraph"},{"text":"在他去世前７天，正值中秋节。那天，陈伯达特别高兴，我拍到了一张他大笑的照片。７天之后——１９８９年９月２０日，８５岁的陈伯达在吃中饭时突然心肌梗塞死去。","type":"paragraph"},{"text":"◇ 采访王洪文贴身秘书","type":"paragraph"},{"text":"廖祖康是王洪文的贴身秘书。“文化大革命”十年，廖祖康一直在王洪文身边工作。","type":"paragraph"},{"text":"在一个很难寻找的单位里，我找到了他。他希望能过平静的生活，所以他谢绝采访，不愿重提往事。","type":"paragraph"},{"text":"１９７６年１０月６日，那四颗灾星被一举扫落，而他却是１０月５日在上海举行婚礼！新婚才９天，他奉命于１０月１４日飞往北京，一到那里便被送入北京卫戍区隔离审查，从此，与新婚之妻天各一方。然而，她一直等着他，等了那么些年，终于等到他恢复人身自由。他们这才有了一个小女儿。一家三口，过着普通人的生活。他珍惜小家庭的安宁、幸福、团聚，所以他几乎不谈“文化大革命”。","type":"paragraph"},{"text":"廖祖康在“文化大革命”开始时，不过１８岁。我问廖祖康怎么会成为王洪文的贴身秘书，他很爽快地说出了其中的缘由：","type":"paragraph"},{"text":"１９６６年夏天，他和上棉十七厂技校里的几个同学在黄浦江游泳，看到一艘轮船停在江中，他爬了上去，想歇个脚。不料，那是一艘外轮，穿着一条游泳裤衩的他被边防人员扣住。当时，王洪文前来处理，并未说他“偷渡国境”之类，保了他。从此，他打心底里感激王洪文。因为那件事一旦上了大字报，他就怎么也洗刷不清了。","type":"paragraph"},{"text":"后来，王洪文从北京串连回来，在厂门口受到围攻。廖祖康带着一批技校红卫兵把他救出重围。这样，王洪文看中了他。","type":"paragraph"},{"text":"“安亭事件”后，王洪文成了上海工人造反派的首领，成天在“司令部”工作，很少回厂，也很少回到就在厂附近的家中。王洪文需要一个人跑跑腿，送送厂里的材料，送送家里的衣服，他选中了头脑灵活的廖祖康。","type":"paragraph"},{"text":"王洪文不断升迁，从“工总司”司令到上海市革命委员会副主任、中共上海市委书记，到中共中央副主席，廖祖康一直跟随左右，做他的秘书。","type":"paragraph"},{"text":"１９７２年９月，毛泽东调王洪文进京时，连王洪文也不知道去干什么，据廖祖康回忆，当时只说去京学习，所以王洪文只带个旅行袋和他一起离开上海，以为是短期出差。","type":"paragraph"},{"text":"最初，王洪文在那里想念上海，巴不得早一天结束这种“学习”回上海去。后来，王洪文明白了毛泽东的用意，理所当然安心了。","type":"paragraph"},{"text":"在１９７３年５月下旬召开的中共中央工作会议上，根据毛泽东的提议，中共中央政治局决定正式把王洪文从上海调入中央，这意味着王洪文结束了在北京的“见习期”。在中共“十大”上，王洪文一跃而为中共中央副主席，成为仅次于毛泽东、周恩来的第三号人物。","type":"paragraph"},{"text":"当上中共中央副主席还不到一年，王洪文便失宠于毛泽东，其中的原因便是王洪文与江青、张春桥、姚文元在政治局内结成“四人帮”。邓小平取代了王洪文，王洪文对邓小平恨之入骨，于是，便发生了“长沙告状事件”。","type":"paragraph"},{"text":"“其实，王洪文去长沙两次。”廖祖康说道，“第一次是在１９７４年１０月１７日，那一次我没有跟他一起去。第二次是在１２月。我和他一起飞往长沙。那一次的情况我了解……”","type":"paragraph"},{"text":"飞抵长沙后当天，毛泽东便接见了周恩来和王洪文，当时，廖祖康坐在外面，不知道毛泽东跟他们谈些什么，只是发觉王洪文出来后闷闷不乐，双眉紧皱。事后才知道，毛泽东当着周恩来的面，批评了王洪文：“江青有野心，有没有，我看是有……你不要搞‘四人帮’！”翌日，毛泽东更尖锐地批评王洪文，要他写书面检讨。","type":"paragraph"},{"text":"我问廖祖康，王洪文身为党的副主席，却在中南海钓鱼、打鸟、玩摩托车，是否确有其事。廖祖康说：“事情是有的。不过，王洪文刚进北京时曾经十分小心谨慎。后来，他失意了，就玩了起来。这可以说是他失意时心情的流露。我曾劝过他，中南海是什么地方，你在这里蓬蓬蓬骑摩托车兜风，别人会怎样说你？影响多不好！可是，当时他连我的话也听不进去了。”","type":"paragraph"},{"text":"廖祖康还说：“我以为，王洪文也有一个转变过程。他是慢慢地变过去的。一开始造反的时候，他也只以为是响应毛主席的号召，投入‘文化大革命’，张春桥对他产生很大的影响，他是被张春桥一手提拔起来的，他不能不受张春桥的控制，他进入‘四人帮’，有他不可避免的一面。当然，他犯了罪，主要还是他违背了毛主席关于不要搞‘四人帮’的多次警告……”","type":"paragraph"},{"text":"◇ 胡乔木的“免斗牌”","type":"paragraph"},{"text":"关于胡乔木在“文化大革命”中的遭遇，有一个重要问题需要弄清，那就是毛泽东在“文化大革命”中曾去看望胡乔木，由于事先没有打招呼，结果没有见到胡乔木。","type":"paragraph"},{"text":"后来，我经过多方调查、核实，特别是采访了当事人、当时担任中共中央办公厅副主任的张耀祠，并把张耀祠的回忆跟胡乔木夫人谷羽的回忆加以对照，这才弄清了这一重要史实。","type":"paragraph"},{"text":"那是１９６７年５月１日，国际劳动节。毛泽东要上天安门城楼。本来，毛泽东并没有打算去看胡乔木。他的轿车从中南海出来，驶向天安门城楼，途中经过胡宅。虽说毛泽东从未到过胡宅，他却知道胡乔木住在这里。据说，是毛泽东见到胡宅墙上贴着北京邮电学院红卫兵４月１日凌晨所贴“打倒胡乔木”大字标语，知道胡乔木住此。而北京邮电学院红卫兵冲击胡宅，则因胡乔木的儿子胡石英当时在这个学校学习。","type":"paragraph"},{"text":"毛泽东见到“打倒胡乔木”大字标语，突然发出了“停车”的命令，使中共中央办公厅副主任、中央警卫团团长张耀祠感到意外——因为在出发前，毛泽东并未说过要在半途停车。","type":"paragraph"},{"text":"当毛泽东说去看看胡乔木，张耀祠才明白过来。张耀祠当即下车，去敲胡宅的门。张耀祠从未去过胡宅。下车后，径直向临街的东大门走去。","type":"paragraph"},{"text":"胡宅有两扇大门。朝东的大门，是原先大使馆用的。自从胡乔木搬进去之后，东大门一直紧闭着，从未启用。胡家平时进出，走胡同朝北的大门。","type":"paragraph"},{"text":"张耀祠咚咚敲东大门，胡宅里谁都没注意。张耀祠敲了一阵子，四周许多人跑过来，围观毛泽东。张耀祠见无人开门，以为胡乔木不在家。此时围观者迅速增加，毛泽东只得吩咐开车。","type":"paragraph"},{"text":"在围观者之中，有不少是胡乔木的邻居。他们迅速把这一消息告诉胡家工作人员。胡乔木知道了，又激动，又深感遗憾","type":"paragraph"},{"text":"胡乔木不敢奢望毛泽东来看他，但多么期望毛泽东能够接见他一次，哪怕是对他作一次批示，或者关于他说几句话也成。在那“一句顶一万句”的年代，毛泽东的一句话，就能把他从逆境中救出。然而，毛泽东居然来看望他，这无疑是天大的喜讯。可是，张耀祠敲错了门，使胡乔木遗憾万分。","type":"paragraph"},{"text":"翌日，胡乔木正在草拟致毛泽东的感谢信时，忽然几位中南海的警卫人员来到他家，察看四周的地形。胡乔木接到通知，毛泽东说昨日走错门，今日准备再来","type":"paragraph"},{"text":"毛泽东到底没有忘记他这位做了２５年的政治秘书，使胡乔木心中非常宽慰。","type":"paragraph"},{"text":"他忙着整理客厅。自从抄家之后，家中乱糟糟的。他把一张大沙发整理好，安放在客厅中，以便让身材高大的毛泽东坐。","type":"paragraph"},{"text":"胡宅上上下下，像迎接盛大节日一般，等待着毛泽东的光临。","type":"paragraph"},{"text":"晚饭后，中共中央办公厅主任汪东兴来了，跟胡乔木一起，在客厅里等待着毛泽东的光临。等着，等着，不见动静。直到深夜１２时，中南海来电话，毛泽东不来了","type":"paragraph"},{"text":"后来才知道，据说那天毛泽东要来看胡乔木，江青大吵了一通。","type":"paragraph"},{"text":"毛泽东虽然没有来，但是，说了一句话：“我心到了”此言后来传进胡乔木的耳朵，他也说了一句话：“我心领了”","type":"paragraph"},{"text":"胡乔木发出了致毛泽东的感谢信。他在信中说，如果主席无时间，他可以去看主席。然而，他再也没有机会见到毛泽东。","type":"paragraph"},{"text":"不过，消息迅速在北京城里传开。即使是红卫兵、造反派，也不敢再去揪斗胡乔木。从此，胡乔木有了真正的“免斗牌”。","type":"paragraph"},{"text":"◇ 拘捕江青的详情","type":"paragraph"},{"text":"我从有关部门得知，１９７６年１０月６日执行拘捕江青的是张耀祠。张耀祠当时任中共中央办公厅警卫局副局长，曾负责毛泽东的安全保卫工作，直至毛泽东去世。１９６４年，他被授予少将军衔。后来，他又担任中共中央办公厅副主任。１９９２年１０月，张耀祠首次披露了拘捕江青的真实详情，并给我看了有关这一情况的手稿。","type":"paragraph"},{"text":"张耀祠说，他是在１９７６年１０月６日下午３时，接到汪东兴的电话，要他马上去一下。他立即赶去，中共中央办公厅警卫局副局长武健华也刚刚奉命赶到。汪东兴对他俩说：“中央研究决定，粉碎‘四人帮’！”又说：“分四个小组行动，对‘四人帮’实行隔离审查。”汪东兴指定张耀祠负责江青小组，同时还把拘捕毛远新的任务交给了他。武健华作为他的副手。决定在晚上８时半行动。","type":"paragraph"},{"text":"当他奉命前往中南海江青住处执行任务时，连手枪都没有带。和他一起执行任务的几个人，也没有带枪。我问他，执行这样重要的任务，怎么不带枪？他笑道：“江青的卫士，全是我的部下，我用得着带枪吗？”","type":"paragraph"},{"text":"张耀祠跟江青的卫士点点头，就进入江青的住处。江青刚吃过晚饭，正在沙发上闲坐。她见张耀祠进来，朝他看了一眼。张耀祠以严肃的口气，向江青宣布：“江青，我接华国锋总理电话指示，党中央决定将你隔离审查，到另一个地方去，马上执行！你要老实向党坦白交代你的罪行，要遵守纪律。你把文件柜的钥匙交出来！”张耀祠向江青所宣布的就这么几句话。他手中并没有任何书面文件。这几句话是汪东兴向他布置任务时所说的。在他宣布之后，江青并没有传说中的大吵大闹，更没有在地上打滚。她似乎早有思想准备，听到之后，默默地坐在沙发上，板着面孔。过了一会儿，她才站了起来，从腰间摘下文件柜的钥匙，然后在保密信封上写了“华国锋同志亲启”七个字，再装了钥匙，把信封密封，交给张耀祠。接着，张耀祠让江青坐上她自己的专车，由她的司机驾驶，武健华陪同，驶往中南海的一处地下室，把她临时拘押在那里。","type":"paragraph"},{"text":"这一切，如张耀祠所说，没有什么戏剧性。当我把外界种种传闻告诉他时，他不由得大笑起来，说这些人的想象力真丰富！","type":"paragraph"},{"text":"◇ 走访王洪文的“死对头”","type":"paragraph"},{"text":"耿金章，上海“文化大革命”中的风云人物。","type":"paragraph"},{"text":"连耿金章自己都未曾想到，他会一跃成为上海的“造反派头头”，与王洪文旗鼓相当。在安亭，他还不过是“工总司”中的普通一兵，而那时，王洪文已经做了“工总司”的司令了。当王洪文带领一批造反队员跟随张春桥回上海时，耿金章跟随那批坚持继续北上的造反队员走了。这是一支乱哄哄、由许多工厂的工人组成的队伍，是一帮乌合之众。后来耿金章把队伍拉到红都剧场，居然拉起一个新的山头，名曰“北上返沪第二兵团”，耿金章自任“二兵团”司令。","type":"paragraph"},{"text":"名义上，“二兵团”乃“工总司”的下属，但它的势力，曾一度比“总部”还大！耿金章与王洪文唱对台戏，闹了起来。王洪文要把耿金章从“工总司”中开除，散发《耿金章是赫鲁晓夫式的个人野心家》的传单，开列了耿金章闹“分裂”的一系列“罪行”。","type":"paragraph"},{"text":"耿金章并非等闲之辈。１９６７年１月１５日凌晨３时半，“二兵团”和上海市红卫兵革命造反司令部（即“红三司”）等两三百人突袭康平路，夺走了上海市委大印。","type":"paragraph"},{"text":"后来，“二兵团”又突然把陈丕显、曹荻秋、马天水等“走资派”从“工总司”手中抢走。","type":"paragraph"},{"text":"一天午夜，上海大厦忽然出现了几个奇特的“造反派“：身穿军大衣，头戴咖啡色海虎绒军帽，套着“工总司”红袖章，一律蒙着大口罩。只是一点也没有造反派那副盛气凌人的派头。他们是经过“二兵团”精心化妆的陈丕显、曹荻秋和马天水。一下楼，他们便被押入停在门口的两辆大卡车里。","type":"paragraph"},{"text":"其中的一辆驶往徐家汇。车上坐着马天水。因为他已再三申明，希望与陈丕显、曹荻秋分开。直至后来马天水被张春桥“解放”，人们才明白他要求与陈丕显、曹荻秋分开的原因，“二兵团”把他秘密关押在一家工厂的技工学校。","type":"paragraph"},{"text":"那辆载着陈丕显、曹荻秋的大卡车，在上海市区转了几个圈，确信后面没有跟踪而来的“尾巴”之后，这才驶向嘉定县黄渡镇附近的一家工厂——上海禽蛋五厂。陈丕显、曹荻秋在那里被秘密关押着。后来，又被转移到衡山饭店、新城饭店、国际饭店……","type":"paragraph"},{"text":"耿金章对王洪文说：“陈丕显、曹荻秋在我手里。你们要开批斗会，那就向我‘借’。批斗完了，马上‘还’给我！”","type":"paragraph"},{"text":"这时，张春桥、姚文元和上海市委机关造反联络站的徐景贤、“工总司”的王洪文等，已在筹划着上海夺权。他们联合了３８个造反派组织，举行秘密会议，讨论成立“上海人民公社”。","type":"paragraph"},{"text":"而耿金章则把被排斥于“上海人民公社”之外的３２个造反派组织的代表召集起来，宣布成立“上海市革命造反派大联合委员会”（简称“大联委”），筹备成立“新上海人民公社”！","type":"paragraph"},{"text":"耿金章又一次唱起了对台戏！张春桥决不会无动于衷。他要求耿金章和王洪文商谈“二兵团”并入“工总司”的问题。王洪文对耿金章说：“２月２５日上午８点，在国棉三十一厂谈判。”","type":"paragraph"},{"text":"那天上午，耿金章的轿车驶抵长阳路１３８２号——上海第三十一棉纺织厂，在门口迎候的是王洪文的小兄弟黄金海。一伙人冲上去，抓住了耿金章。此时，耿金章才知上了王洪文的圈套。","type":"paragraph"},{"text":"王洪文给杨浦公安分局打电话，把耿金章关在那里。“司令”被抓，“二兵团”也就土崩瓦解了。耿金章被关了两个多月，５月２日，王洪文忽然来杨浦分局“看望”耿金章，说是根据“中央首长”的意见，明日释放他。耿金章明白，王洪文所说的“中央首长”便是张春桥。","type":"paragraph"},{"text":"翌日，耿金章果真获释，但是，他早就成了“空头司令”，“二兵团”已不复存在。","type":"paragraph"},{"text":"□ 摘自叶永烈《追寻历史真相——我的写作生涯》，上海文艺出版社出版。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【研究评论】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"曹荻秋","type":"人物"},{"name":"马天水","type":"人物"},{"name":"胡乔木","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"耿金章","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}