{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"又一株毒草","authors":["北京大学","谭天荣"],"dates":[{"year":1957,"month":6}],"is_range_date":false,"parts":[{"text":"又一株毒草","type":"title"},{"text":"北京大学谭天荣","type":"authors"},{"text":"（谭天荣：北京大学物理系学生）","type":"subtitle"},{"text":"辩证法说“必须按生活的实在情形来考察生活”。我们看到生活处于不断的运动中，所以我们要把生活的东西(拿)来考察，并且要同生活走向那里？我们看到我们生活是一幅不断破坏与制造的图画，所以我们要把生活当作既破坏又制造的过程来考察。并且要问：生活中破坏的是什么？制造的是什么？","type":"paragraph"},{"text":"(一)昨天二位职业的教育家向我们提出官僚主义的定义问题(关系斯大林)，在我看来，在今天的实际情况下实在是再也没有比提这样的问题更无聊了。只有绝对地禁止自由思维的人，才会到现在为止，还不知道什么是官僚主义，现在让我们便举几个例子：","type":"paragraph"},{"text":"过去几天，我到天津去了一趟，一方面我有生以来第一次游泳在友好、信任和关怀的海洋里，另一方面，有几件小事现在还像蝎子一样地刺着我的心灵：","type":"paragraph"},{"text":"去天津的列车上我看到车务员们不断地忙着，收拾着每一片碎纸和果皮之类的东西。她们都是十七、八岁的女孩子，难道列车上真需要很多人这样地工作吗？难道乘客自己不会把碎纸果皮丢在垃圾箱里吗？难道这些青年的生活不需要更充实一些吗？要知道这些无谓的琐事在消耗着人们的青春呵！","type":"paragraph"},{"text":"南开大学的一张标题“巨大的悲剧”的大字报告诉我这样一件情事：程京教授曾先后在美国和英国留过学，在英国得到三种博士学位，是一位对相对论有过贡献的物理学家。1949年满怀热情回国参加建设。50年遇到思想改造运动，但在南大这又是怎样的一种思想改造呢？他遭受了各种人身攻击，被别人指着鼻子骂街。这位三十三岁的年轻人的心灵受到了残酷的伤害，现在在南大的校园里，可以看到这样一个怪人：像“夜半歌声”中的宋旦萍，每天拖着患关节炎的双腿，从事各种琐事，他自己洗衣服连肥皂也没有，这就是当年的哲学博士，这就是当年的物理学教授——程京。","type":"paragraph"},{"text":"三害把人变成鬼","type":"subtitle"},{"text":"在南大我访问了历史系教授雷海宗先生，在我看来，教授们总是渊博而谦逊的，渊博，这就是说什么也不懂，谦逊，就是什么也不想懂，这似乎是一个法则，这一次我毕竟遇到了一个例外，雷海宗教授是一个真正的学者，对于我这简直是奇迹，他对我说在这种哲学界无限混乱的时期，注意“自然辩证法”“唯物论与经验批判论”两本收在思想方法上的差别是必要的。这句话有多大份量啊。但是据我所知，他关于“1895年以后马克思主义陷入停滞”的说法，被人民日报编辑部按了一按，希望大家讨论(或者叫作讨论，或者叫作围剿反正一样)，听说因为毛主席生气了，这场戏才没有开演，一切没落阶级的鬼祟和狡猾伎俩，人民日报都差不多用了。他们在残害着怎样的人才呀！","type":"paragraph"},{"text":"很多同学写信给我，其中有封信这样写道，你是青年团员，按情按理你今天谈的问题似乎是感觉不到的你满可以在这个基础上爬得很高，走得很远，不会像我们这样受到各种岐视，打击和侮辱，因此，你的行为便格外可爱。","type":"paragraph"},{"text":"在肃反时，我在班上被当作“反革命”来斗争，起初有人怀疑，班干部们就说他们是不相信党，我有一个好朋友给我保证，我决不是现行反革命，他们就说这是我迷惑了他、欺骗了他，迫使我为自己捏造各种罪行。于是我平常说的任何一句话都是反动言论，任何一个举动，都是反动行为，总之我的一言一语、一举一动，都表现了我是一个彻里彻外的反革命分子，为什么事情竟会这样呢？因为群众相信党的一切都是对的。党在任何情况下都是正确的，只有党才是正确的，非党群众要提出不同意见，那就一定是错误的，这就不能允许他存在，就应该遭受一切打击和压制，一直到他作了令人满意的检讨为止。","type":"paragraph"},{"text":"很多同学一在班上担任某种职位，或者有所成就，青年团干部就忙乱起来，把所有“好”的和“正确”的辞句加在他身上。在这种情形下有多少同学以职位和成绩为资本入党入团、党和团就用这样的方法垄断了一切“好”的、“对的”、“正确的”东西，在群众中党员们和团员们习惯于歌功颂德，可事实上有多少党团员习惯于党一切都好的神话，有多少领导人习惯于奉承阿谀，有多少人因对党团员有意见而被扣上落后分子的帽子，被当作反革命来处理，有多少工作人员因为向领导上提意见而受到各种非难，有多少诃谀奉承的专家青云直上，这不是几年来的成绩吗？","type":"paragraph"},{"text":"你来告诉我吗？这所有一切都是为什么？","type":"paragraph"},{"text":"请别人不要提到我的名字，我不愿意别人提到我。","type":"paragraph"},{"text":"亲爱的教育家，这就是官僚主义，懂吗？别在那白日见鬼吧！把八大文件说成八个大文件，不管叫什么主义吧，这位大首长毕竟是太不中用了，而却说这不符合你们关于官僚主义定义。还有那样一些人，他们把先烈们的鲜血和枯骨，把党中央的百家争鸣，百花齐放的方针，把毛主席的革命理论，把工人农民的劳动成果，当作自己的家私。你是不是为这些而为他难为情？什么时候人们才学会害羞呢？","type":"paragraph"},{"text":"去他妈的吧，甘心做遍见的奴隶的人，要他们接近真理，原来不比要虾蟆飞上天更容易。然而他们所处的地位，也不能要求一些别的什么，让生活本身来教训他们吧！可是我们却要走自己的路。","type":"paragraph"},{"text":"我们要回答，这一切都是为了什么？我们要回答，生活走向那里，历史走向何方？我们要回答，这一切与斯大林错误与波兰和匈牙利事件与南斯拉夫问题有什么关系。","type":"paragraph"},{"text":"我们要思考，除了我们自己谁又能禁止我们思考？我们要想，不让想吗？偏要想，让那些一辈子不动脑筋的人去发神经病吧！他们永远说不出一句像样的话。","type":"paragraph"},{"text":"我们要进行冷静的科学分析，要老老实实的学习，我们要向一切人学习，学习人类美好的一切，我们要学习辩证法，坚决反对给逻辑施加暴力，我们欢迎实事求是的反对意见，用开斗争会时用的那种独裁方式来表现自己的一窍不通，实在太乏味了。学习具体分析和抽象思惟吧，你们中也有真正的人。","type":"paragraph"},{"text":"我们“不承认任何种类外界权威、宗教、自然观、社会国家制度——一切都要最无情的批判，一切都要站到理性的审判台面前，或者开始证明其存在理由，或者放弃其存在权利，思惟和理性成了测定一切现存事物唯一的尺度”。","type":"paragraph"},{"text":"有一个聪明的人这样说过：“在发展的进程中，以前是现实的一切，都会成为不现实的东西，而失掉了自己的必然性，失去自己存在的权力，失去自己的合理性，于是一种新的有生活能力的现实，就代替了衰弱的现实——如果旧的东西充分理智，不加抵抗即行死亡，那就和平地代替，如果旧的东西抵抗这种必然性，那便暴力的代替”。","type":"subtitle"},{"text":"我们现在正处在各种发展的质变阶段。私有制向公有制的复归、教条主义向马克主义复去来旧“三害”向民主复归。诸如此类，在世界范围内表现为反殖民主义与反教条主义两条战线的斗争。在中国表现为自上而下的整风运动和自下而上的民主运动的相互渗透，在这伟大的转变时期，有三种力量组成的百万大军：","type":"paragraph"},{"text":"(1)那些认识了历史必然性，为真理而战的战士。","type":"paragraph"},{"text":"(2)那些无辜的被损害者。","type":"paragraph"},{"text":"(3)反对社会主义的敌对力量。","type":"paragraph"},{"text":"现在要分清楚这三种人，事实上是不可能的。但是到了一定时期，他们自会分道扬镖。过早的作各种猜测怀疑是最坏事不过的。","type":"paragraph"},{"text":"这支百万大军在一切领域内各有自己开辟的道路，谁要拦阻就会一毫不差的毁灭","type":"paragraph"},{"text":"我们——青年同学应该属于第一种人。我们有责任大力支援自上而下的整风运动，看来我们亲爱的毛泽东同志处于十分困难的地位，我们有责任把这次自下而上的民主运动领导起来把它引向破坏性最小的道路。","type":"paragraph"},{"text":"合理的都是现实的。既然我们的愿望是合乎理性的，那么他早晚会实现的。如果我们袖手旁观，生活也会老实不客气的把我们留在后面自己前进，在这里是没有交情可讲的。","type":"paragraph"},{"text":"善良的人们过来吧！近五(百?)万的共青团员过来吧！真正的共产党员们过来吧！我们需要个性强烈的人，色彩鲜明的人，我们需要有自我牺牲精神的人，埋头苦干的人，我们需要热情而冷静的人，心地光明的人，让那些折衷主义者去指手划脚吧！让那些空谈家和胆小鬼临阵脱逃吧！我们却要走自己的路。我们没有权利为一些琐事作无谓的争吵，我们没有权利一分钟放松战斗，不要动摇不要胆怯，不要怀疑，咬紧牙关，在我们选择的道路上勇往直前。","type":"paragraph"},{"text":"为了那些被歪曲的灵魂，为那些被残害的心灵，为了那些像树叶一样被践踏的人们，为了我们社会主义的祖国，为让全人类走向共产主义，让我们携手前进吧！","type":"paragraph"}],"comments":[],"origin":"北京大学社会主义思想教育委员会编印《北京大学右派分子反动言论汇集》，一九五七年十月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}