{"books":[{"id":"39f5c300-d854-414d-a93f-a0cfd049f55b","name":"列宁选集 第三卷（1972年）","internal":false,"official":true,"type":"pdf","author":"列宁，人民出版社","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/39f5c300-d854-414d-a93f-a0cfd049f55b.pdf"],"article":{"title":"关于党纲的报告（1919年3月19日在俄共（布）第八次代表大会上）","alias":"","parts":[{"type":"paragraph","text":"关于党纲的报告（1919年3月19日在俄共（布）"},{"type":"paragraph","text":"第八次代表大会293上）"},{"type":"paragraph","text":"（鼓掌）同志们，根据我们和布哈林同志谈好的分工，我的责任是说明委员会对于一系列具体的、争论最多的、当前最使党感兴趣的条文的看法。"},{"type":"paragraph","text":"我首先简单地谈谈布哈林同志在他报告结尾时说到的、同时也是我们委员会内部争论过的那儿点。第一点就是纲领总论部分的结构的性质。委员会大多数为什么不同意从党纲内删掉谈及旧资本主义的条文，在我看来，布哈林同志对这一点叙述得不完全正确。照布哈林同志的说法，似乎委员会的大多数怕别人非难，怕别人责备他们不够尊重旧东西。毫无疑问，照他那样说来，委员会大多数人的立场是太可笑了。但这与事实相去很远。委员会大多数不同意这样做，是因为这种做法不正确，不合乎实际情况。没有资本主义主要基础的纯粹帝国主义从来没有过，任何地方都没有，将来也决不会有。把金融资本主义描写成似乎没有任何旧资本主义的基础，这是把涉及辛迪加、卡特尔、托拉斯、金融资本主义的一切说明作了不正确的概括。"},{"type":"paragraph","text":"这是不正确的。这对于帝国主义战争时代和帝国主义战争以后的时代是特别不正确的。恩格斯在一篇论未来战争的文章中就已写道，未来战争引起的破坏要比三十年战争厉害得多，人类将要大大野蛮化，我们的人造的工商业机构将要遭到破产226。战争开始时，社会主义叛徒和机会主义者曾吹嘘资本生义的生命力，嘲笑我们是“狂热者或半无政府主义者”。他们说：“看呵，这种预言并没有实现。事变证明，这仅仅对于很少几个国家、对于很短时期习是正确的！”可是现在，不仅在俄国，不仅在德国，面且在各战胜国也开始了这种现代资本主义的大破坏，其表现往往是取消这类人造的机构，恢复旧资本主义。"},{"type":"paragraph","text":"布哈林同志在类员会里说，可以试把资本主义和帝国主义的破坏作一完整的描写，那时我们反驳过他，在这里我也要予以反驳：你去试一试，你就知道是不会成功的。布哈林同志在委员会里曾做过一次这样的尝试，结果他自已也只好把它放弃。我完全相信，假如有人能做到这点，那末最合适的是布哈林同志，因为他对这个问题做过很多的很详细的研究。我敢断言，这样的尝试不会成功，因为任务是不正确的。我们俄国现时处于帝国主义战争破坏之后和无产阶级专政开始的时期。同时，在比以往更加彼此隔绝的俄国许多地区内，资本主义往往正在复活，开始发展。要想跳出这种状况是不行的。假若照布哈林同志所想的那样来写党纲，这个党纲便会是不正确的。它至多是把关于金融资本主义和帝国主义的最好的描写重述一遍，但决不是现实的再现，因为在我们的现实中恰恰没有这种完整性。由各种不同的部分组成的党纲是不漂亮的（但这当然是不重要的），可是另一种党纲简直会是不正确的。不管这种庞杂性、这种由不同材料组成的结构如何令人不快，如何不够整齐，但我们在很长时期内还跳不出这种状况。当我们跳出这种状况的时候，我们会制定出另一个党纲。可是那时我们已经生活在社会主义社会中了。硬要那时也象现在一样，那是可笑的。"},{"type":"paragraph","text":"我们现时的情况是资本主义的许多最基本的现象己经复活。就拿运输业的破产来说吧，这是我们很好地，或者确切些说，很痛苦地感觉到的事情。这是其他国家甚至战胜国也有的现象。而在帝国主义制度下，运输业破产是什么意思呢？这就是退回到最原始的商品生产形式。我们很清楚地知道什么是投机商贩。这个词外国人以前大概是不懂得的。而现在呢？你们去和出席第三国际代表大会的同志们谈谈吧。原来在德国和瑞士也开始有这类的词了。可是你们不能把这个范畴归到任何无产阶级专政中去，而一定要归到资本主义社会和商品生产的低级阶段上去。"},{"type":"paragraph","text":"用制定漂亮完整的党纲的办法来跳出这个可悲的现实，就等于跳到九霉云外，制定出不正确的党纳。决不是象布哈林同志所委婉地暗示的那样，由于尊重旧东西，才迫使我们把旧党纲中的一些条文插进这里来，在他看来，1903年在列宁的参加下写成的党纲225，无疑是不好的党纲，但因老年人最爱回忆过去，为了尊重旧东西，他们也就在新时代制定的新党纲中重复旧东而了。如果真是这样的话，这样的傻子倒是可以拿来讯笑一顿。我敢断言，事情并不是这样。1903年所描写的那个资本主义，正好由于帝国主义的瓦解和破产，还继续存在于1919年的苏维埃无产阶级共和国中。倒如这样的资本主义在离莫斯科不很远的萨马拉省和维亚特卡省就可找到。当国内战争把国家弄成四分五裂的时候，我们不能很快摆脱这种状况，不能很快摆脱这种投机倒把。因此把党纲结构改成另一个样子，便不正确。党纲应当说出实际情况，党纳应当包括绝对不可反驳的和确凿无疑的东西，只有这样的党纲才是马克思主义的党纲。"},{"type":"paragraph","text":"\""},{"type":"paragraph","text":"布哈林同志在理论上完全了解这一点，他说，党纲应该具体。但了解是一回事，实际来做又是一回事。布哈林同志的具体性是"},{"type":"paragraph","text":"：对金融资本主义的书本叙述。在现实中我们看到各种不同的现象，在每个农业省份内，我们都看到自由竞争与坐断工业同时并存，在世界上任何-一个地方，不与许多部门内的自由竞争同时并存的垄断资本主义从未有过，将来也不会有。写出这样的制度，就是写出脱离实际生活的不现实的制度。既然马克思说，工场手工业是普遍的小生产的上层建筑4，那末帝国主义和金融资本主义便是旧资本主义的上层建筑。这个上层一破坏，旧资本主义就会暴露出来。认为存在着不包含旧资本主义的完整的带国主义，那就是把愿望当做现实。"},{"type":"paragraph","text":"这是很容易犯的一种很自然的错误。假如在我们面前真的有把资本主义完全改造过的完整的帝国主义，那我们的任务就会容易千首万倍了。那就会造成一种制度，使一切都服从于一个金融资本。那时只要把上层拆掉，把其余一切交给无产阶级就行了。这倒是非常痛快的事情，可惜这是现实中所没有的。现实的发展情况要求另一种做法。帝国主义是资本主义的上属建筑。当帝国主义扇溃的时候，便发生上层的破坏和很基的暴露。因此，我们的党纲要想成为正确的党纲，就应该说出实际情况。存在着旧资本主义，它在许多部门中成长到了帝国主义。它的趋向只是帝国主义的。各种根本问题只能从帝国主义存在的观点来考察。没有一个对内对外政策的重大问题可以不顾这种趋向而解决。现在党纲说的不是这一点。在现实中，旧资本主义还有极大的基地。存在着帝国主义上层建筑，它引起了战争，并从这次战争中产生了无产阶级专政。要想跳出这个阶段是办不到的。这个事实说明全世界无"},{"type":"paragraph","text":"产阶级革命的发展速度本身，并且在许多年内仍然会是事实。111"},{"type":"paragraph","text":"西欧革命也许会顺利一些，可是为了改造全世界，为了改造大多数国家，毕竟还需要很多很多年。这就是说，在我们现时所处的过渡时期中，我们无法跳出这种五花八门的现实。尽管这个由各种不同部分组成的现实如何不漂亮，但是决不能把它抛弃。用另一种方式制定的党纲便会是不正确的党纲。"},{"type":"paragraph","text":"我们说我们走到了专政，可是应当知道我们是怎样走到的。旧事物千头万绪地拖住我们，缠住我们，不让我们前进一步，或者迫使我们不能很好地前进，正象我们现在这样。所以我们说，为了懂得我们现在处于什么境地，就必须说出我们是怎样走来的，是什么东西把我们引到社会主义革命的。引我们来的是帝国主义，引我们来的是原始商品经济形式的资本主义。必须认清这一切，因为只有估计到现实，我们才能解决例如对中农态度的问题。的确，在纯粹帝国主义的资本主义时代怎么能有中农呢？要知道甚至在普通的资本主义国家里都是没有中农的。如果我们单单根据帝国主义和无产阶级专政的存在来解决我们对这个几乎是中世纪现象（即对中农）的态度问题，那我们根本不能自圆其说，并且还会碰很多钉子。如果我们要改变对中农的态度，那也就要在理论部分费劲地说说，中农是从哪里来的，什么是中农。中农是小商品生产者。这是关于资本主义的初步常识，是必须说到的，因为我们终究还没有了解这个初步常识。如果把这一点置之不理，就说“我们已经研究了金融资本主义，为什么还要来研究这种初步常识！”一那是根不严肃的。"},{"type":"paragraph","text":"对于民族问题的态度我也要这样说。布哈林同志在这个问题上也是把愿望当做现实。他说，不能承认民族自决权。民族就是资产阶级和无产阶级在一起。我们无产者竟来承认某一卑鄙的资严阶级的自决权！这是毫无道理的！不对，请原谅，这是有道理的。如果你把这一条删掉，你的东西就会是幻想。你借口民族内部在发生分化，即无产阶级在和资产阶级分离开来。但是，我们且来看看这种分化是怎样的。"},{"type":"paragraph","text":"例如拿先进资本主义国家的标本德国来说，它在资本主义、金融资本主义的组织性方面超过了美国。在许多方面，即在技术和生产方面，在政治方面，它低于美国，可是在金融资本主义的组织性方面，在垄断资本主义变为国家垄断资本主义方面，它高于美国。看来这是一个标本。但是那里的情形怎样呢？德国无产阶级是否和资产阶级分开了呢？没有！根据报道，只有几个大城市的多数工人是反对谢德曼分子的。但这是怎样造成的呢？这是由于斯巴达克派5同德国可恶到极点的孟什维克独立党人结成联盟，这些独立党人把一切东西搅成一团，竟想使苏维埃制度和立宪会议成亲！你看，这就是德国的情形！面德国还是个先进国家哩。"},{"type":"paragraph","text":"布哈林同志说：“我们干吗要民族自决权！”他在1917年夏季提议取消最低纲领面只留下最高纲领时，我曾驳斥过他，现在我应当把驳斥他的话再说一遍。我当时回答说，“上战场别吹牛，下战场再夸口。”只要我们夺得政权，再稍微等等，我们就要这样嫩的。果然我们夺得了政权，也稍微等了一些时候，现在我同意这样嫩了。我们已经完全进入社会主义建设时代，已经打退了威励我们的第一次进攻，现在这样来微是适宜的了。关于民族自决权也是如此。布哈林同志说：“我只愿意承认各劳动阶级的自决权。”这就是说，你所愿意承认的是除了俄国以外实际上任何国家都没有达到的东西。这是很可笑的。"},{"type":"paragraph","text":"看看芬兰吧。芬兰是民主国家，是比我们发达-些、文明一些的国家。那里正在发生无产阶级分离、分化的过程，这一过程很特殊，比在我国痛苦得多。芬兰人受过德国专政的压迫，现在又受着"},{"type":"paragraph","text":"1）参看《列宁全集》第26卷第149一153页。—编者注协约国专政的压追。可是，由于我们承认了民族自决权，那里的分化过程就容易些了。我在斯莫尔尼把正式文件交给起过剑子手作用的芬兰资产阶级代表斯文胡伍德（译成俄文，就是“猪头”的意思）时的情景198，到现在还记得很清楚。他很客气地握了我的手，我们彼此恭维了几句。这是多么不好呵！但这是必须做的事情，因为当时芬兰资产阶级欺骗人民，欺骗劳动群众，说大莫斯科主义者，沙文主义者、大俄罗斯人要消灭芬兰人。这是必须做的事情。"},{"type":"paragraph","text":"昨天我们对于巴什基里亚共和国不也是这样做的吗295？当布哈林同志说“对于某些民族可以承认这种权利”的时候，我甚至记下来了，他所开的名单中有霍电督人、布西门人，印度人。听他这样列举时，我就想：布哈林同志怎么忘记了一件小小的事情，忘记了巴什基里亚民族呢？布西门人在俄国是没有的，关于霍屯督人，我也没有听说他们想要成立自治共和国，但是在我国有巴什基里亚人、吉尔吉期人及其他许多民族，对于这些民族我们是不能拒绝承认的。我们对于任何一个居住在旧俄帝国境内的民族都不能拒绝这点。就假定巴什基里亚人推翻了剥削者，而且是我们帮助他们这样做的。但这只是在革命已经完全成熟的时候才有可能。并且要做得很谨慎，以免我们的干预会阻碍我们所应当促进的无产阶级分化出来的过程。试问我们对于那些至今还处在毛拉影响下的吉尔吉期人、乌兹别克人、塔吉克人、土库曼人有什么办法呢？在我们俄国，居民有过和神甫周旋的长期经验，所以他们才帮助我们把这些神甫赶掉。但你们知道，婚姻法至今还执行得很差。我们是否可以到这些民族那里去说“我们要打倒你们的剥削者呢”：我们不能这种做，因为他们是完全服从自己的毛拉的。这里必须等待这个民族的发展，等待无产阶级与资产阶级分子分开，这种发展过程是必不可免的。"},{"type":"paragraph","text":"布哈林同志不愿意等待。他忍耐不住：“于吗要等待！既然我们推翻了资产阶级，宣布了苏维埃政权和无产阶级专政，干鸿我们还要这样做！”这是带鼓舞性的号召并含有对我们道路的指示，但如果我们在党纲中只宣布这样一点，结果便会不是党纲而是宣言了。我们可以宣布苏维埃政权和无产阶级专政，宣布完全视那些该受万分鄙视的资产阶级，可是在党纲中应当绝对确切地写出真实情况。只有这样，我们的党纲才是无可争辩的党纲。"},{"type":"paragraph","text":"我们站在严格的阶级观点上。我们写在党纲上的东西，是承认在我们谈论一般民族自决的时代以后所实际发生的事情的。那时还没有无产阶级共和国。当这种共和国出现之后，而且只有按它们出现的程度，我们才能写出象我们写在这里的条文：“按照苏维埃类型组织起来的各个国家实行联邦制的联合。”苏维埃类型还不是象在俄国那样存在的苏维埃，但是苏维埃类型正在成为国际的类型。我们只能说到这里。再往前去，哪怕是再进一步，再进一分，就会不正确了，所以在党纲里也就不能这样规定。"},{"type":"paragraph","text":"我们说：必须考虑到这个民族是处在从中世纪制度到资产阶级民主制或从资产阶级民主制到无产阶级民主制的道路上的哪一个阶段。这是绝对正确的。一切民族都有自决权，不值得把霍屯督人和布西门人专门提出来说。地球上绝大多数居民，至少于分之九，也许百分之九于五，都适合于这种论断，因为所有国家都是处在从中世纪制度到资产阶级民主制或从资产阶级民主制到无产阶级民主制的道路上。这是必由之路。再多说一点便不行，因为再多说，就会不正确，不合乎实际情况。勾去民族自决而写上劳动者自决是完全不正确的，因为这样的提法没有考虑到各民族内部的分化是如何困难，如何曲折。在德国，分化的情形和我国不同。在某些方而快些，而在某些方而则慢些，并且要经过流血的道路。在我国，把苏维埃和立宪会议结合起来这种怪思想是任何一个政党也没有过的。要知道我们还得和这些民族比邻居住。现在谢德曼分子已经在说我们想占领德国。这当然是很可笑的无稽之谈。但是资产阶级有自己的利益和自己的报刊，这些发行千百万份的报刊，向全世界叫喊这一点，而威尔逊为了自己的利益也予以支持。他们说，布尔什维克拥有很大的军队，想用占领的手段在德国培植布尔什维主义。德国的优秀人物一斯巴这克派-一告诉我们，有人挑拨德国工人反对共产党员说：你们看，布尔什维克那里的情形多么糟！而我们也不能说我们这里的情况就很好。于是我们的敌人在德国就用这种理由去影响群众：在德国实行无产阶级革命就会造成和俄国一样的混乱状态。我们的混乱状态是我们的慢性病。我们建立无产阶级专政，必须克服极大的困难。只要德国资产阶级，或小资产阶级，甚至一部分工人，还受到“布尔什维克想用强迫手段建立自己的制度”这一流言的影响，“劳动者自决”的公式就不会使情况好转。我们应当做到，使德国社会主义叛徒们无法说布尔什维克强迫人家接受他们的万能制度，似乎这种制度可以由红军的刺刀带到柏林去。如果我们否认民族自决原则，人家就会做出这样的结论。"},{"type":"paragraph","text":"我们的党纲不应当说劳动者自决，因为这是不正确的。我们的党纲应当说现在的实际情况。既然各个民族还处在从中世纪制度到资产阶级民主制或从资产阶级民主制到无产阶级民主制道路的不同阶段上，那末我们党纲中的这个原则便是绝对正确的。在这条道路上我们有过许许多多的曲折。每个民族都应当获得自决权，而这会促进劳动者的自决。在芬兰，无产阶级和资产阶级分开的过程是非常明显，强烈和深刻的。那里的一切绝不会和我国相同。如果我们说不承认什么芬兰民族，而只承认劳动群众，那就是空涧到极点的废话。不承认实际情况是不行的，因为它会强迫你承认它。在不同的国家中，无产阶级循着不同的道路和资产阶级划清界限。在这方面我们应当极端谨慎。尤其是对于各个不同的民族要特别谨慎，因为对一个民族不信任是最坏的事情。在波兰，无产阶级正在自决。根据最近的数字，华沙工人代表苏维埃2%中有波兰社会主义叛徒三百三十三人，共产党员二百九十七人。这就表明，照我们的革命日历来看，那里已离十月不远了。这已经是1917年的8月或9月。但是第一、还没有颁布一个法令要一切国家都用布尔什维克的革命日历，即使颁布了这样的法令，也是不会执行的。第二，现在的情形是，比我国工人先进的，文化程度较高的波兰工人，大多数都持有社会护国主义和社会爱国主义的观点。必须等待。这里决不能说劳动群众自决。我们应当宣传这种分化。这点我们已经在做，但毫无疑义，现在不能不承认波兰民族自决。这是很明显的。波兰无产阶级运动和我国一样是向着无产阶级专政前进的，可是前进的方式却不相同。在那里，人们恐吓工人说：向来压迫波兰人的大莫斯科主义者、大俄罗斯人，想在共产主义名称的掩盖下，把他们的大俄罗斯沙文主义移植到波兰来。共产主义是不能用暴力来移植的。我向一个优秀的波兰共产党员同志说，“你们要用另一种方式去做”；他回答我说，“不，我们要做同样的事情，不过要比你们做得好些”。对于这种说法，我根本无法反驳。应当让他们有可能实现这个谦虚的愿望：把苏维埃政权建立得比我们的好些。不能不估计到那里所走的道路的一些特殊性，决不能说：“打倒民族自决权！我们只让劳动群众有权自决。”这种自决过程是很复杂很困难的。现在除了俄国，任何地方都没有这种自决，必须预计到其他国家发展的一切阶段，决不要从莫斯科发号施令。所以这个提议在原则上是不能接受的。"},{"type":"paragraph","text":"根据我们拟定的计划，现在我来谈谈我应当说明的以下儿点。我把小私有者和中农问题放在第一位。关于这一点，党纲第四十七条说："},{"type":"paragraph","text":"俄国共产党对中农的政策是逐步地有计划地吸引他们参加社会主义建设工作。党的任务是把他们同富农分开，关心他们的需要，把他们吸引到工人阶级方面来，用思想影响的办法而决不是用镇压的办法来克服他们的落后性，在一切触及他们切身利益的问题上力求同他们成立实际协议，在确定进行社会主义改造的方法时向他们让步。”"},{"type":"paragraph","text":"我觉得，我们这里所写的，就是社会主义倒始人对中农向题多欢说过的。这一条文的缺点只是不够具体。在党纲内，我们未必能写得更具体些。但是在代表大会上必须提出纳领性的问题，而且对于中农问题要予以极大极大的注意，我们提有的材料表明，某些地方发生的暴动显然是有一个总计划的，而且这个计划显然是和自卫分子决定在3月举行总进攻并组织一连串的暴动的军事计划有联系的。大会主席团拟定了一个就要向你们提出的代表大会告各级党组织书297的草案。这些暴动再明显不过地向我们表明，左派社会革命党人2和一部分孟什维克（孟什维克曾在布良斯克组织暴动）是白卫分子的直接代理人。白卫分子总进攻，农村暴动，铁路交通斯绝，一一难道这样还不能把布尔什维克推翻吗？这里，中农所起的作用特别明显，特别重大。在代表大会上，我们不仅应当特别强调我们对中农让步的态度，面且要想出许多尽量具体的、使中农直接得到一些好处的办法。为了自卫，为了反对我们的一切敌人，这些办法是迫切需要的，这些敌人知道中农动摇子我们和他们之间，因而竭力诱使中农离开我们。就我们的现状看来，我们拥有巨大的后备力量。我们知道，波兰和匈牙利的革命都在发展，并且发展得很快。这些革命会给我们以无产阶级后备力量，会减轻我们的困难而大大巩固我国目前还很薄弱的无产阶级基地。这可能在最近几个月内发生，但我们不知道究竟会在哪一天发生。你们知道，现在到了非常紧要的关头，因此，中农问题现在具有极大的实际意义。"},{"type":"paragraph","text":"其次，我想谈谈合作社问题。这就是我们党纲第四十八条。这一条已经有些陈旧。我们在委员会写这一条时，我国只有合作社而没有消费公社，但几天之后便通过了把各种形式的合作社合并为统一的消费公社的法令。我不知道这个法令是否已经公布，到会的大多数人是否已经看到。如果没有，这个法令明后天一定会公布的。这-条在这一方而已经陈旧，但我觉得它仍然是需要的，因为我们大家都很清楚，从法令颁布到执行是有一定距离的。从1918年4月起我们就已努力来处理合作社的事情，虽然我们已经取得很大成绩，但这还不是具有决定意义的成绩。在把居民联合在合作社里的事业上，我们有时达到了这样的规模：许多县份有百分之九十八的农村居民已经联合起来。但这些还在资本主义社会里就已存在的合作社，浸透了资产阶级社会的精神，而领导它们的又是孟什维克和社会革命党人，是资产阶级专家。我们还无法使这些合作社服从我们，在这方而，我们的任务仍然没有解决。我们的法令，在建立消费公社的意义上说，是前进了一步，法令中指出，全国的各种合作社必须合并起来。但是这个法令，即使我们全部执行，也会把工人合作社保留为将来消费公社中的自主部分，因为实际熟悉情况的工人合作社代表向我们证明说，工人合作社这种较为发展的组织应当保留，因为它的活动是需要的。我们党内在合作社问题上有过不少分歧和争论，合作社里的布尔什维克和苏维埃里的布尔什维克之间发生过摩擦。我觉得，在原则上，这个问题无疑地应当这样来解决：这种机构是资本主义在群众中准备起来的唯一机构，是在还处于原始资本主义阶段的农村群众中进行活动的唯一机构，因此，无论如何要保留它，发展它，而决不能抛弃它。在这里，任务是困难的，因为充当合作社领导者的大半是资产阶级专家，而且往往是真正的白卫分子。由此就产生了对他们的仇恨，正当的仇恨，由此就产生了反对他们的斗争。当然，这个斗争应该进行得很巧妙：要消灭合作社工作人员中的反革命阴谋，但这不应当成为反对合作社机构的斗争。我们一面要排除这些反革命分子，同时应当使机构本身服从我们。这里的任务同对待资产阶级专家是一样的。对待资产阶级专家的问题是我想要谈到的另一个问题。"},{"type":"paragraph","text":"资产阶级专应的问题引起不少的摩擦和分歧。前几天我在彼得格勒苏维埃做报告时，递给我的条子中有几个问题是关于工资的。有人问我：难道在社会主义共和国里，工资可以高到三千卢布吗？实际上我们在党纲里已经提出这个问题，因为这方而的不满已经很厉害了。在军队中，在工业中，在合作社中，到处都存在着资产阶级专家的问题。在从资本主义到共产主义的过渡时期内，这是一个很重要的向题。我们只有利用资产阶级的科学和技术来把共产主义变成群众更容易接受的东西时，才能建成共产主义。想用另一种方法建成共产主义社会是不行的。而要这样来建成共产主义，就必须把机构从资产阶级手里夺来，必须吸收所有这些专家参加工作。我们在党纲中故意把这个问题阐述得很详细，以便予以彻底解决。我们深深知道，俄国文化不发达是什么意恩，它对苏维埃政权有什么影响；苏维埃政权在原购上实行了高得无比的无产阶级民主，对全世界做出了实行这种民主的榜样，可是这种文化落后性却贬低了苏维埃政权并使官制度复活。苏维埃机构在口头上是全体劳动者都参加的，而实际上远不是他们全体都"},{"type":"paragraph","text":"一参加的，这是我们大家都知道的，这根本不是法律妨碍了这一点，如在资产阶级时代那样；恰恰相反，我们的法律还促进了这一点。但只有法律是不够的。必须有广大的教育工作、组织工作和文化工作，这不能用法律迅速办到，这需要进行长期的巨大的努力。本届代表大会应当对资产阶级专家问题做出极明确的决定。这样的决定会使那些无疑是听从这次代表大会意见的同志们有可能依靠代表大会的威信进行工作，并知道我们遇到怎样的困难。这样的决定会帮助那些处处碰到这个问题的同志们至少来参加这方面的宣传工作。"},{"type":"paragraph","text":"斯巴达克派的代表同志们在莫斯科的代表大会上告诉我们说，在工业最发达、斯巴达克派在工人中的影响最大的德国西部，虽然斯巴达克派还没有获得胜利，可是许多最大的企业的工程师和经理已经来向斯巴达克派说：“我们跟你们走。”我们这里没有这种情形。显然是那里的工人的文化水平较高，技术人员较无产阶级化，也许还有许多我们不知道的其他原因，造成了这种与我国有些不同的关系。"},{"type":"paragraph","text":"无论如何这是我们继续前进中的主要障碍之一。我们应当不等待其他国家的援助立刻提高生产力。要做到这点，没有资产阶级专家是不行的。应当这样背定不移地说。当然，这些专家大多数是浸透了资产阶级世界观的。必须用同志合作的气氛、工人政治委员和共产党支部来包围他们，使他们无法挣脱，但应当使他们有比资本主义制度下更好的工作条件，因为不如此，这个由资产阶级培养出来的阶层就不会工作。想用棍子强迫整个阶层工作是不行的，在这方面我们已有很好的经验。可以迫使他们不积极地参加反革命，可以吓唬他们，使他们不敢伸手拾白卫分子的宣言。在这一方面，我们布尔什维克是很坚决的。这是可以做到的，而我们也散得很够了。我们人家都学会了这一点。但是，要用这种办法来强迫整个阶层工作是不可能的。这些人习惯于文化工作，他们在资产阶级制度范围内推进了文化工作，就是说，他们使资产阶级获得了巨大的物质财富，使无产阶级的所得微不足道。但他们毕竟推进了文化，这是他们的职业。当他们看到工人阶级中的有组织的先进阶层不仅重视文化，而且在群众中帮助推行文化工作时，他们就会改变对我们的态度。当医生看到无产阶级发动劳动者来进行防疫工作时，他就完全会用另一种态度对待我们。我国这个由资产阶级的医生、工程师、农艺师、合作社专家所组成的阶层是很广大的，当他们实际看到无产阶级吸引愈来愈多的群众参加这种事业的时候，他们就会在精神上完全折服，而不仅在政治上和资产阶级割断关系。那时我们的任务就会容易些了。那时他们就会自然而然地被吸收到我们机构中来，成为它的一部分。为了这点，必须做些牺牲。为了这点，哪怕付出二十亿卢布也算不了什么。害怕这种牺牲就是幼稚，就是不懂得摆在我们而前的任务。"},{"type":"paragraph","text":"运输业的解体，工业和农业的解体，直接威胁到苏维埃共和国的生存。我们在这里应当采取最有效的办法，把全国的一切力量充分调动起来。对于专家，我们不应当采取吹毛求症的政策。这些专家不是剥削者的仆役，而是文化工作者，他们在资产阶级社会里为资产阶级服务，全世界的社会主义者都说过，这些人在无产阶级社会里是会为我们服务的。在这个过渡时期内，我们应当尽可能地使他们有较好的生活条件。这将是顶好的政策，这将是最经济的办法。不然的话，我们节省了几亿，却可能丧失甚至用几十亿也不能补偿的东西。"},{"type":"paragraph","text":"当我们同劳动人民委员施米特同志谈论工资问题时，他举出了以下的事实。他说，我们在平衡工资方面所做的工作，是任何资"},{"type":"paragraph","text":"·一产阶级国家没有做过而且在今后几于年中也不能做到的。例如战前的工资：粗工每天一卢布，每月二于五卢布，而专家每月是五百卢布（不算那些拿几十万卢布的人）。专家领的工资比工人多到二十倍。我们现在的工资幅度是从六百卢布到三千卢布，相差只有五倍。在平衡工资方面我们做了很多事情。当然，我们现在给专家的工资是过高的，但为了向他们请教，多给一点不仅值得，而且是应当的，从理论上看也是必要的。我以为这个问题在党纲上规定得于分详细。必须特别强调这个问题。在这里，不仅要在原则上解决这个问题，而且要使代表大会的全体代表回到各地后，在向自己组织做报告时，在各人的全部活动中，都能贯彻这一点。"},{"type":"paragraph","text":"我们已经在动摇不定的知识分子中争取到了巨大的转变。如果说我们昨天谈小资产阶级政党的合法化，今天就逮捕孟什维克和社会革命党人，那末，在这种变动中，我们执行的完全是既定方针。这种变动贯彻着一条最坚决的路线：消灭反革命，利用资产阶级文化机构。孟什维克是社会主义的比较坏的敌人，因为他们披着无产阶级的外皮，而实际上是非无产阶级阶层。在这个阶层中只有极少数的上层分子是无产阶级出身，而这个阶层本身是由小知识分子组成的。这个阶层在靠近我们。我们要把整个阶层争取过来。每当他们靠近我们时，我们总是说“请来吧”。每动摇次，这个阶层都有一部分人走到我们这方面来。孟什维克和新生活派78是这样，社会革命党人是这样，所有这些动摇分子也会是这样，他们还会长久地左右摇摆，垂头丧气，从一个阵营跑到另一个阵营。对他们是没有什么办法的。但是通过这一切动摇，我们会得到有文化的知识分子阶层来参加苏维埃工作人员的队伍，而排除那些继续拥护白卫军的分子。"},{"type":"paragraph","text":"按照分工我应当说明的下一个问题，就是关于官主义和吸引广大群众参加苏维埃工作的问题。早就有人理怨官僚主义：这种理怨无疑是有根据的。我们在反官主义的斗争中，做到了世界上任何一个国家都没有微到的事情。那种彻头彻尾都是官主义的和资产阶级压追者的机构（甚至在最自由的资产阶级共和国中都始终是这样的机构）已被我们彻底摧毁。单就法院来说吧。的确，这里的任务比较容易，不需要建立新的机构，因为根据劳动阶级的革命法律意识来裁判是谁都会的。我们在这方面还远没有把一切贯彻到底，可是在许多方面已把法院照应有的那样建立起来了。我们建立了这样的机关，它们不仅能够吸收男子面且能够吸收妇女、吸收最落后最不活动的分子参加工作。"},{"type":"paragraph","text":"其他管理部门中的职员是更加守旧的官僚。在这里，任务比较困难。没有这种机构是不行的，一切管理部门都需要这种机构。在这里，我们苦于俄国资本主义的不够发达。在德国，大概这种痛苦要轻一些，因为德国的官机构受过很大的考验，它迫使官们绞尽脑汁，真正做事情，面不象我国办公室里的一些人那样，坐在安乐椅上安闲度日。我们已经把这种旧官僚主义分子赶走，加以清查，然后再把他们安插到新的位置。沙皇时代的官僚渐渐转入苏维埃机关，实行官僚主义，装成共产主义者，并且为了更好地往上爬面设法取得俄国共产党的党证。因此把他们赶出了大门，他们又从窗户里钻进来。这里主要是由于文化人材不够。这些官可以解散，但决不能一下子把他们改造过来。在这里，摆在我们面前的首先是组织任务、文化任务和教育任务。"},{"type":"paragraph","text":"只有当全体居民都参加管理工作时，才能彻底进行反官主义的斗争，才能完全战胜官主义。这在资产阶级共和国里，不仅不可能，面且法律本身也妨码这样去做。最好的资产阶级共和国，不管它怎样民主，也有无数法律上的障碍阻劳动群众参加管理。我们已彻底扫除这些障碍，但是直到今天我们还没有达到使劳动群众能够参加管理的地步，因为除了法律，还要有文化水平，而你是不能使它服从任何法律的。由于文化水平这样低，苏维埃虽然在纲领上是通过劳动群众来实行管理的机关，而实际上却是通过无产阶级先进阶层来为劳动群众实行管理而不是通过劳动群众来实行管理的机关。"},{"type":"paragraph","text":"在这里，摆在我们而前的任务只有达过长期的教育才能解决。归前这个任务对于我们是极端困难的，我已经屡次指出，这是因为担任管理的工人还非常少。我们应当取得后援。就各种征象来看，国内的这种后备力量正在增长。劳动群众的强烈的求知欲和往往是通过社会教育达到的莫大教育成续，是丝毫不容怀疑的。这种成绩虽然不是任何学校教育的成续，但的确非常巨大。一切征象表明，在最近的将来，我们一定会获得巨大的后备力量，用以代替人数不多的无产阶级先进阶层中那些劳累过度的人。然而无论如何，目前我们在这一方而的情况是非常困难的。官已被打倒。剥削者已被铲除。但是文化水平还没有提高，于是官们占据了原有的位置。要排挤他们，只有用比以前大得多的规模把无产阶级和农民组织起来，同时真正实行吸收工人参加管理的种种办法。每个人民委员部实行的这类办法，你们都知道，我就不详细谈了。"},{"type":"paragraph","text":"我要讲的最后一点是无产阶级的领导作用和剥夺选举权的问题。我们的宪法承认无产阶级比农民占有优越地位，并剥夺剥前者的选举权。西欧纯粹民主主义者攻击我们最厉害的就是这一点。我们过去和现在都是这样回答他们：你们忘记了马克思主义最基本的原理，忘记了你们谈的是资产阶级民主，而我们却已经实行了无产阶级民主。在吸收工人和贫苦农民参加国家管理方面，苏维埃共和国过去几个月所做的事情，是世界上任何一个国家连十分之一也没有做到的。这是绝对真理，谁也不会否认：我们在实行真正的而不是纸上的民主方面、在吸收工农参加管理方面所做的事情，是世界上最好的民主共和国在几百年内没有做到而且不能做到的。这就决定了苏维埃的意义，由于这一点，苏维埃就成了全世界无产阶级的口号。"},{"type":"paragraph","text":"但这丝毫不能使我们摆脱由于群众文化程度不够面碰到的困难。对于剥夺资产阶级选举权的问题，我们决没有从绝对的观点来看，因为在理论上完全容许无产阶级专政处处镇压资产阶级，面又不剥夺资产阶级的选举权。这在理论上完全可以想象，所以我们不把我们的宪法提出来作为其他国家的模范。我们只是说，谁认为不必镇压资产阶级就可以过液到社会主义，谁就不是社会主义者。镇压资产阶级是必要的，但剥夺它的选举权和平等权利并不是必要的。我们不愿意给资产阶级以自由，我们不承认剥削者和被剥削者平等，但我们在党纲中对这个问题是这样看的：这类办法，象工人和农民不平等一样，根本用不着列入宪法中。宪法是在这些办法实现之后才把它们写下来的。苏维埃宪法甚至不是布尔什维克拟定的，面是孟什维克和社会革命党人在布尔什维克革命以前就拟定的，其实是反对他们自已的。他们按照实际生活所拟定的那样来拟定了这个宪法。组织无产阶级比组织农民快得多，这就使工人成了革命的支柱，使工人实际上获得了优越地位，往后的任务就是从这种优越地位逐渐过渡到工农平等。在十月革命以前或以后，谁也没有把资产阶级赶出苏维埃。资产阶级自已高开了苏维埃。"},{"type":"paragraph","text":"资产阶级选举权的问题就是这样。我们的任务在于十分明确地提出问题。我们丝毫不会说我们的行动不对，但要完全确切地列举出真正的事实。我们的宪法，正如我们所指出的，曾不得不把这种不平等放进去，这是因为文化水平低，因为我们的组织弱。但是我们不把这点变成理想，恰恰相反，按照党纲，我们党一定要进行有系统的工作来消灭较有组织的无产阶级和农民之间的不平等。一旦我们提高了文化水平，我们就要取消这种不平等。那时我们就不需要这种限制了。在革命后过了十七个月的现在，这种限制的意义实际上已经很小了。"},{"type":"paragraph","text":"同志们了，这就是我认为在讨论党纲时必须谈到并供大家今后讨论的主要儿点。（鼓掌）载于1919年3月22日《真理报》"},{"type":"paragraph","text":"按速记记录和《真理报》原文校对过的《俄国共产党（布尔什维克）第八次代表大会。速记记录》一书（“共产党人”出版社1919年莫斯科版）原文刊印选自《列宁全集》第29卷第139-158页"}],"authors":["列宁"],"dates":[{"year":1919,"month":3,"day":19}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":784,"page_end":803},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}