{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论上海民族资本家两代人的素质","authors":["徐鼎新","朱瑞浩"],"dates":[{"year":1988,"month":9,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"内容提要:在近代中国历史的进程中，民族资本家两代人无论在知识结构、价值观念，还是在企业经营、开拓创新方面都存在差异。本世纪二、三十年代，上海不少企业家之所以获得某些成功，其原因正是他们具有自强不息的改革精神。"},{"type":"paragraph","text":"在近代中国历史发展的进程中，近代化是新时代取代旧时代的重要标志。作为民族资产阶级的本体——投资经营近代企业的民族资本家，是经济近代化的具体担当者。但是经济近代化是层次演进的历史过程，在不同层次的历史发展时期，有不同的时代内容和时代要求。民族资本家由于自身所具有的素质条件的差异，所反映的时代适应性是不相同的。二十世纪初期的上海，是民族资本主义经济发展较快。各业资本家最为集中的大城市，但是早期执上海工商界牛耳的民族资本家，大都是一些兼有不同时代特征和思想特征的“绅商”人物。这一在特定历史条件下形成的新起社会阶层，与旧有泥守祖宗成法的封建士绅或构筑行帮壁垒的行会商人相比，无疑是一种进步的社会力量。在他们的企业活动以及凭借商会进行的社会活动中，以其介于官、商之间的特殊地位和条件，为消除有碍于商务发展的官商隔阂，沟通官商联系，曾经起过一些积极作用。可是他们中的很多人，由于自身的素质条件不能随着时代前进而不断得到优化，因而在日益深入发展的近代化进程面前，就显得难以有所作为了。当然，其中也有少数人能够接受新的事物，努力追赶时代潮流，更新知识、观念及企业经营管理的手段。因而在一定程度上适应历史转轨的要求，这就使他们逐渐由原来的“绅商”向企业家过渡。这种由旧趋新的发展现象，在上海民族资本家群体中也是不乏见的。而更引人注目的，则是先期经过各种专业高等教育的培养、经过第一次世界大战及战后民族资本发展有利时机而成长起来的新一代民族资本家已在当时脱颖而出，获得了施展其振兴实业抱负和经营才干的场所，在社会经济生活中发挥着比前期“绅商”们更有成效地推动经济近代化的作用，这一批崛起于上海工商界的一代新人，加上“绅商”中的趋新人物，成为社会经济生活中的主体力量，并在二十年代初期日益高涨的革新潮流冲击之下，推动上海总商会的变革。其标志就是1920年上海总商会的一次历史性改组，原来占据领导地位的“绅商”大部落选，一批年富力强、奋发有为的工业家、银行家，加上新起的第二代商业资本家，进入上海总商会的领导层，以绝对的优势刷新了上海总商会的面貌，以企业家的新阵容取代了自1902年上海商会成立以来长达18年的绅商领导体制。我认为，在当时上海经济社会中出现新旧两代民族资本家递嬗更替的现象。不仅是一种历史的趋势，也是一种历史的进步。"},{"type":"paragraph","text":"当时上海民族资本家两代人素质的差异，可以从知识结构、价值观念、企业精神三个侧面进行剖视和比较."},{"type":"paragraph","text":"“绅商”一代人中不少出身于官宦阀阅人家或书香门第，童蒙时便接受儒学熏陶，有较深的国学根底和浓重的士大夫气质。也有相当多的人出身寒微，但他们一般也都通过不同社会途径接受过传统的启蒙教育。他们在经商从业过程中，为与外商贸易、交接的方便，学过一些外国语言文字，也涉猎西学，但一般仅及皮毛，至于近代资本主义企业的经营手段和管理方法，则基本上是一知半解。而新一代上海民族资本家中有较多的人受过各种专业的高等教育。有些人还曾出国留学深造，获得硕士、博士学位。根据三十年代前期出版的有关上海工厂、银行、商号中1108名经理、董事学历的调查记载，曾在国内外受过专业高等教育的人有229名(其中出国留学者100名)占20.7%。此外，有71名受过中等教育，有808名未受过正规的新式教育。但需要指出的是，即使是这些人，他们也大都通过刻苦钻研专业知识，掌握先进的科学技术和经营管理方法。不同程度地优化了原有的知识结构。"},{"type":"paragraph","text":"上海民族资本家两代人作为资本人格化的直接体现者，在他们的企业活动中无疑都具有追逐利润和榨取剩余价值的动机。但是“绅商”一代人所受的传统影响较深，他们的心理结构和价值观念往往新旧兼容并蓄，在某些人身上，传统的影响甚至还居于主导地位。因而使他们的思想和行为，不能不留下程度不同的旧时代的陈迹，牵制着他们走向近代化的步伐。具体表现为:一、崇尚名节。他们大都以儒学传人自居，以士大夫自命，崇奉明清之际的儒学大家，讲求操行气节，即使他们已投身于工商界，也不改士大夫本色。不少富而未贵的商人，大都不惜重金，通过捐纳、报效或其他途径，谋取一个显耀的官衔或封典，借以提高自己的社会地位。即所谓“惟经营大获，纳赀得官，乃得厕于缙绅之列”(《申报》1880年5月6日)。二、联结乡谊。在中国绵延几千年的封建社会中，形成了牢固的乡党、宗法观念，进入近代以后，这种传统观念并未得到消除，反而以与资本联结的一种新形式，在社会经济活动中得到加强。这种反映在“绅商”一代人经济行为中的同乡观念和乡谊联系，虽然对于筹集企业资金、增强经济力量、扩张在上海的同乡势力范围，有一定成效，但他们囿于同乡小范围的狭隘视野，则不能不使其企业活动转入近代化轨道受到制约。三、信义经商。诚然，近代资本主义企业经营，必须注重工商信誉，不事欺诈，因为这是在市场竞争中赢得用户信任、控制胜局的一种有效手段。但是有些“绅商”之强调“信义经商”，则是建立在一种儒家教义的思想基础之上，即所谓“必商人而有儒家之诣，乃可以树立风声，而战胜于商界”(《茹经堂文集》三编，卷八)。在当时上海“绅商”一代人中具有这种“儒家之诣”并应用于企业行为者是屡见不鲜的。四、因果报应。这种传统观念集中体现在“绅商”一代人所热衷的所谓“善举”中间。他们真诚地相信并且竭力宣传所谓“赈济一事，善恶不爽，至神且速，分毫不爽”的信条。在经商致富后并不心安理得，在因果报应的观念支配下，总是不吝钱财，从所得中分出一小部分返回到社会，以求得良心上的宽慰。"},{"type":"paragraph","text":"与“绅商”一代人的观念形态迥然相异的是，新一代的上海民族资本家比较完整地体现出作为资本人格化的直接承担者。在他们执着地从事经济事业的时候，基本上是不加掩饰地向社会表明他们企求追逐利润、增殖资本的动机。而在他们的企业活动中，其利欲冲动和资本扩张的狂热，更使他们经常处于一种无休止的激发状态。他们的名位观念是很淡泊的。“黎明即起，孳孳求利”，是他们的主要活动内容。其中一些具有战略眼光的资本家，不象庸碌之辈那样急功近利，目光短浅，斤斤计较一时一事之得失，而不顾企业在社会中间树立长久的信誉。他们着眼于企业的长远利益，即著名银行家、上海商业储蓄银行总经理陈光甫所坚持的“人争近利，我图远功”的经营原则。所谓“远功”。就是通过建立企业信誉来招徕顾客，以局部的小损换取企业整体大利的构想和决策。这一经营原则获得了很大的成功。这家被称为“不入流”的“小小银行”，很快便受到社会的广泛信赖，存放款及保管、委托等业务与年俱增。到1931年，该银行资本总额已扩大到500万元，为1915年投入的原始资本10万元的50倍。"},{"type":"paragraph","text":"在企业人际关系上，这一代资本家虽还不可能完全摆脱乡谊联系的习俗影响，但基于当时市场竞争日益激烈的程度和近代化浪涛的冲击和推动，企业的改革已成为当务之急，而改革又使企业把人才的需求提到最为迫切的议事日程。值得注意的是，他们对人才的需求，不象前期“绅商”们那样局限于同乡范围，而是冲破地域的限制，把视野扩展到全社会，这就使他们发现和利用为前辈“绅商”们所难以染指的企业人才的资源。近代上海企业家大量的成功事例表明。只要打破了用人的地域界限，冲决乡谊联系的樊篱，就能在企业经营者面前展示出一个广阔的人才天地。"},{"type":"paragraph","text":"企业精神，是企业活动中作为其精神支柱的一种力量，它具体表现为锲而不舍的事业心和自强不息的开拓创新改革精神。从这个意义上说，“绅商”一代人一般还缺乏这种素质。而不少新一代民族资本家不但表现出对事业的执着追求，而且在市场竞争环境极其险恶、企业处境极其艰难的逆境下，始终坚持开拓创新的改革活动，努力使自己的劣势能转化为局部的优势，在市场竞争中赢得主动权。开拓、创新，是企业精神最集中的体现。“绅商”时代由于民族资本力量的薄弱和近代科学技术知识的贫乏，企业经营者所能进行开拓的空间是很狭小的，而对于创新之所能为力者，也不过以依样葫芦仿制洋货为满足。然而上海新一代民族资本家则具有远非“绅商”可比的那种紧贴时代脉搏的强烈的竞争意识和创新意识，他们在企业活动中接受经济规律的支配，又按经济规律行事，如同马克思指出的:“这个规律不让资本家有片刻的休息，老是在耳边催促说:前进!前进!”(《雇佣劳动与资本》)这种“狂热的激发状态”，驱使他们把全部心力倾注于自己的经济事业之中，争取在强手如林的竞争环境中控制胜局，获得企业生存和发展的条件。在当时上海工业界，由于充实了一批科学技术力量，改变了民族资本工业企业原有的知识结构和技术结构，加上资本力量的增长，使得上海工业界不但踵趾相继地实施企业的技术改革和管理体制的改革，而且有能力向着他们前辈“绅商”们所不敢问津的一些技术密集型的新的工业领域开拓。至于新产品的开拓，更是层出不穷。大批名牌优质的国货工业产品在这期间簇拥而生，在市场竞争中连连挫败了一向称霸的同类洋货，建立起前所未有的优势。回溯这段历史，使我们得以深刻地认识到:在近代化潮流中，改革是一切经济行为的主题。只有通过自强不息的改革，才能不断优化企业和企业经营者本身的素质。何况世界范围内科学技术的进步日新月异，新技术。新工艺和新的企业经营手段、管理方法不断得到应用，日甚一日地拉开我国与世界先进国家近代化程度的距离。触角最为灵敏的上海企业界，在当时不能不有一种时不我待、必需急起直追的紧迫感，时刻萦绕耳际的“前进!前进!”的呼喊，催人奋发，也催逼着人们强化改革的意识。可以这样说，在本世纪二、三十年代上海不少奋发有为的企业家之所以获得某些成功。正在于他们坚持自强不息的改革。并不断深化其企业的改革内容。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}