{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在美帝支持下残酷压榨和屠杀非洲人民葡萄牙殖民主义者在非洲犯下滔天罪行","authors":[],"dates":[{"year":1970,"month":12,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京一日电　本社记者报道:美帝国主义支持下的葡萄牙殖民主义者收买的雇佣军，十一月二十二日窜入几内亚的神圣国土，挨了几内亚人民一阵痛打。但是，这帮匪徒贼心不死，又在十一月二十七日，在几内亚北部的边境地区进行偷袭。这种罪恶的侵略行径，再次暴露出美帝及其走狗与几内亚和非洲人民为敌到底的强盗面目。"},{"type":"paragraph","text":"葡萄牙殖民主义者在非洲大陆为非作歹，远非今日始。葡萄牙殖民主义的历史，就是一部掠夺、奴役和屠杀非洲人民的罪恶史。从十五世纪中期开始，它在非洲就采取野蛮的海盗行径，先后把几内亚(比绍)、安哥拉和莫三鼻给等地区变成它的殖民地，这样它就霸占了比它国土大二十多倍的非洲土地，残酷地压迫和剥削当地人民。"},{"type":"paragraph","text":"它把大批的非洲黑人运到美洲和世界其它地方作为商品拍卖，大发横财。它每年还以五·二五美元一个黑人的“价格”，向南非等种族主义者贩卖二十万非洲劳工，牟取暴利一百多万美元。被它卖出的劳工，累死了，要缴“死亡税”，活着回来的要缴“人头税”，缴不起税的仍被抓去服无偿劳役。这就是葡萄牙殖民主义者眼里的非洲人的“价格”!"},{"type":"paragraph","text":"葡萄牙殖民主义者对非洲人民实行血腥恐怖政策，以高压手段来维护它的殖民主义的罪恶统治。它采取剖腹、挖心、活埋、焚烧等灭绝人性的暴行，成批地屠杀非洲黑人。它可以一次就把六百多名莫三鼻给人枪杀掉，用拖拉机把尸体翻入土中。同时，它把大批农民赶进“战略村”，用铁丝网圈起来进行迫害。一九六六年，在莫三鼻给的一个关着大约一百人的“战略村”里，一个月内就被它折磨死八十人。"},{"type":"paragraph","text":"葡萄牙殖民主义者任意抢劫、霸占非洲人民的耕地。他们看到那里的庄稼长得好，就把那里的农民撵走，尔后又把这些抢来的土地强令农民为他们进行无偿劳动，进行敲骨吸髓的剥削。这就是葡萄牙庄园主在非洲的“发家史”。"},{"type":"paragraph","text":"葡萄牙殖民主义者不仅在收购非洲农民的产品时实行强制性的不等价交换的剥削政策，而且每年还向殖民地人民强征名目多达四十余种的苛捐杂税。殖民地人民的衣食住行，差不多样样都得缴税，甚至理发和留胡子也要上税。"},{"type":"paragraph","text":"葡萄牙殖民主义者的财富，就是这样在非洲人民的尸骨上堆积起来的，他们的每一个毛孔都浸透着非洲人民的鲜血。"},{"type":"paragraph","text":"葡萄牙殖民主义集团也是一个百孔千疮的破落户。它在国内实行法西斯统治，在殖民地，对当地人民进行血腥镇压，致使军费剧增，国民经济恶化，外债累累。据报道，它的军费开支每年高达三亿五千多万美元，占其总预算的百分之四十以上。它有一支十八万多人的殖民军队，而派往殖民地的就达十三万人。"},{"type":"paragraph","text":"这样一个腐败无能的葡萄牙殖民主义集团，能够如此长久地在殖民地横行霸道，并且竟敢对几内亚发动明目张胆的侵略，完全是由于得到了美帝的输血打气。"},{"type":"paragraph","text":"葡萄牙殖民主义者为维护其摇摇欲坠的统治，一头栽进美帝的怀抱；美帝为了扑灭非洲人民武装斗争的烈火，推行新殖民主义，则把葡萄牙殖民主义者这只走狗紧紧地牵在自己的手里。美帝出钱、出枪，葡萄牙殖民主义者出人打非洲人，再加上用非洲人打非洲人，这就是尼克松等华尔街老爷们的锦囊妙计!从一九五一年美葡签定“共同防御援助协定”以来，美帝慷慨地给了葡萄牙三亿多美元的军援，提供了一批B-26型的轰炸机，并且先后在美国训练了二千七百多名葡萄牙军事人员。目前在葡萄牙首都里斯本驻着的一个美国“军事援助顾问团”，每天都在训练葡萄牙殖民军。"},{"type":"paragraph","text":"在美帝的指使下，葡萄牙殖民主义者还同南非、罗得西亚结成反革命军事同盟，共同镇压非洲民族解放运动，并且不断地对几内亚、坦桑尼亚和赞比亚等独立国家进行武装侵犯和颠覆活动。"},{"type":"paragraph","text":"美帝支持葡萄牙殖民主义者，还为了保护和进一步扩大它在葡属殖民地的利益。美国垄断资本攫取了莫三鼻给十二万平方公里地区的石油的开采权，并且霸占了莫三鼻给铀矿的开采。美国垄断资本仅在安哥拉的卡宾达，今年就可掠夺近四百万吨的石油。它还在这个地区毁掉了三千英亩的森林，修建一个可储十八万余吨的储油场。同时，美帝还夺取了安哥拉的钻石、几内亚(比绍)的石油等资源的开采特权。"},{"type":"paragraph","text":"内外交困的美帝国主义，在非洲民族解放运动蓬勃发展，老殖民主义篱笆日益缩小的形势下，加紧武装和不断唆使象葡萄牙殖民主义者这类的走狗，镇压殖民地人民的武装斗争，颠覆新独立国家的政权，力图把它们投入美帝新殖民主义的罗网。这次，美帝支持葡萄牙殖民主义者侵略几内亚，就怀着这种狼子野心。"},{"type":"paragraph","text":"但是，觉醒了的非洲人民，绝不听任超级大国强权政治的摆布。这次，英勇的几内亚人民在杜尔总统的统帅下，在反抗侵略的斗争中已经取得的胜利再一次证明伟大领袖毛主席关于“弱国能够打败强国，小国能够打败大国。小国人民只要敢于起来斗争，敢于拿起武器，掌握自己国家的命运，就一定能够战胜大国的侵略”这一英明的论断。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}