{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":11,"day":15}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"重视研究解决寒区作战的后勤保障问题","authors":["秦基伟"],"parts":[{"type":"paragraph","text":"我国北方严寒地区，是未来反侵略战争的重要战场。认真研究解决寒区作战的后勤保障问题，是加强战备、准备打仗的一个重要课题，它对取得未来反侵略战争的胜利，有着十分重要的意义。"},{"type":"paragraph","text":"寒区作战后勤保障之所以重要，是由未来反修略战争的主要作战地区和对象决定的。我主要作战对象集重兵于我边境，多次进行以进攻我国为背景的军事演习，并十分强调寒区作战的训练，吹嘘它在冬季严寒条件下行动的技能和熟练的技巧方面，完全优越于其它国家的军队。这虽是一种讹诈和炫耀，但也不能不引起我们的注意，不能忽视它在这方面的某些长处：一是它有在冬季进行大规模作战的经验；二是它有高度现代化的装备和较强的御寒能力，寒区便于机械化部队行动。由于它的这些特点，利用冬季对我发动突然袭击的可能性是很大的。对此，我们必须高度警惕。"},{"type":"paragraph","text":"严寒地区的许多自然特点，对部队的作战行动有很大影响，给后勤保障带来了很多困难，提出了不同于在其它地区作战的具体要求。现代战争突然性强，破坏性大，机动性高，物资消耗和人员伤亡多，极大地增强了对后勤保障的依赖性。部队在寒区作战，后勤保障工作除了要适应现代战争的共同特点外，还要战胜严寒条件给部队作战行动带来的影响，保持和巩固部队战斗力。这个问题非同小可，弄不好，部队会大量减员，严重影响军队的作战能力。在历史上，军队由于寒冷而造成冻伤减员的事例屡见不鲜。第二次世界大战中，德军在莫斯科战役中冻死冻伤了十一万多人，仅第十六集团军就冻死冻伤一万九千人，使该集团军的战斗力受到很大损失。抗美援朝战争初期，1950年冬至1951年4月，我志愿军也因冻伤造成减员。因此，解决部队的御寒保暖问题，使部队站住脚，减少非战斗减员，不仅是后勤保障工作的重要任务，也是部队各级指挥员必须考虑解决的问题。气候严寒不仅对人员健康有危害，而且会带来武器装备使用性能降低，甚至出现车辆开不动、武器打不响的现象；交通道路易被冰雪封阻，造成机动困难；运输线比较暴露，容易遭敌破坏和袭击。总之，寒区作战后勤保障任务十分艰巨繁重，这个问题解决不好，势必给未来作战造成极大的困难。"},{"type":"paragraph","text":"做好寒区作战的后勤保障工作是如此重要，从我们部队后勤工作的现状来看，有许多问题急待解决。在过去的战争中，我们积累了不少寒区作战后勤保障方面的经验，这对未来战争有一定的指导作用；随着科学技术日益发展，寒区作战后勤保障变得更加复杂，迫切需要对这方面出现的新情况、新问题进行研究和试验。由于林彪、“四人帮”的干扰破坏，无论是指挥员还是后勤人员，对于寒区作战后勤保障的组织指挥和各项勤务工作，不仅在理论上缺乏认真研究，而且在实践上也缺乏锻炼和提高。在保障手段方面，如吃饭、医疗救护、补给运输手段缺乏寒区作战的后勤装备，等等。解决这些问题，目前受财力物力的限制，随着国民经济形势的好转和发展，需要和可能逐步解决，以适应未来战争的要求。"},{"type":"paragraph","text":"提高寒区作战的后勤保障能力，既是后勤部门的事，也是各级党委、指挥员和各个部门的共同责任。只要各级领导和后勤部门高度重视，认真研究和探讨，并进行实际试验，寒区作战的后勤保障能力是可以大大提高的。近几年来，我们注意到加强部队适应性的锻炼，每年秋冬季节让部队到寒区进行训练，提高适应能力。各部队结合自己担负的任务，在研究解决寒区后勤保障问题上做了一些工作，初步摸索出一些实战急需解决的保障手段。在饮食保障方面，研究革新了炊事车、面包车等野战炊事装备，机动性、适应性逐步提高；制作战场饮食的炊事机械，向一机多用发展；连队炊具试用了野战炊事灶。在伤员救护方面，革新了野战手术车，经多次试验，证明越野和保暖性好，既可开展手术，又可同时容纳若干名手术伤员周转；革新的取暖手术床、多用汽垫帐篷和药品保温箱，为开展野外救护提供了条件。在野战加油方面，改装了多管加油车，能同时对若干台汽车在短时间内加满主副油箱，速度比装备的加油车大大提高；利用装甲输送车进行零桶补充油料，也是一种有益的尝试。这些，都不同程度地提高了寒区作战的保障能力，但离实战要求还有很大差距。"},{"type":"paragraph","text":"为了更好地研究解决寒区作战的后勤保障问题，要加强对这一工作的领导，发动群众，开展学术讨论，集中大家的智慧和力量。后勤部门要搞好严寒条件下后方勤务的训练，摸索经验，使后勤干部能熟练掌握后勤保障的基本规律和方法。各兵种要根据各自的任务和现有装备，认真学习地方有关部门寒区野外生活的经验，学习外军先进的东西，把好的经验综合起来，变成我们的东西。对研制成功的装备器材要尽快鉴定定型，组织推广；现在还没有能力普遍推广的，也要坚决防止和纠正那种“一革新，二展览，三完事”的现象。要加强耐寒锻炼。据科学测定，有无耐寒锻炼，人的机体对寒冷的耐受能力可以相差十倍。坚持长期的耐寒锻炼，可以提高人体对寒冷的耐受能力。长期以来，军队生活在和平环境，非常缺乏这方面的锻炼，需要引起各级领导干部的重视。要把寒区作战作为平时军事训练的一项重要内容，积极进行防冻知识教育，组织部队熟悉严寒地区的地理气象特点，学习和总结寒区人民群众御寒的经验，学会在严寒条件下生活、作战的本领，要结合训练、执勤、野外作业、演习、拉练等任务，积极进行耐寒锻炼，增强部队体质，提高部队耐寒能力。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}