{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"迷惘·冲动·希望——大学宿舍里关于“读书无用论”的一次恳谈会","authors":["周庆"],"dates":[{"year":1989,"month":3,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"迷惘·冲动·希望"},{"type":"paragraph","text":"——大学宿舍里关于“读书无用论”的一次恳谈会"},{"type":"paragraph","text":"本报记者  周庆"},{"type":"paragraph","text":"研究生、大学生如何看待“新的读书无用论”？新学期之始，承蒙中国人民大学两位研究生干部的帮助，记者参加了该校学８楼一次宿舍恳谈会，听出了他们的迷惘，了解了他们的看法。"},{"type":"paragraph","text":"读书越多越吃亏，不读又觉得可惜，骑虎难下"},{"type":"paragraph","text":"邵国焕（农经系研究生）：寒假我碰到一位退学回乡的研究生，暂时在一家乡镇企业供职，处境并不佳。他很留恋自己的专业，但对退学并不后悔：上学期间那点助学金管吃管不了穿，还要向家里伸手。毕业后的工资勉强维持日常生活，可一谈到成家立业就“惨不可言”了。看看以往毕业生的景况，让人心境难平，与其坐以守穷，不如出去闯闯。"},{"type":"paragraph","text":"这位退学者的话不假。寒假探家，不少研究生靠借钱买车票。现在苦点可以，可是毕业后失去家庭的资助，比这还苦。青年知识分子待遇低，学无所用，学无所靠，难以让人安心读书。特别是新一代知识分子在价值观念上同老一代有显著不同，他们希望自己对社会付出的劳动和贡献能得到相应的报酬。否则，就要另寻出路。对这一点，社会应有充分的注意。当然，要注意提高那些真正出众的、有贡献的知识分子的待遇，而不是高价去养活那些混饭吃的人。"},{"type":"paragraph","text":"邵建军（历史系研究生）：我的家乡是绍兴，家乡的同龄人都比我富。一个小姑娘离家打工，三五年攒够成家的钱没有问题。我毕业后工作多少年能攒够成家的钱？真不敢说。我们读书所花费的时间、付出的代价与以后的待遇不等价，心理上不平衡。在此情况下，这书读下去不值得，不读了又可惜，研究生正好处于选择的当中，骑虎难下。"},{"type":"paragraph","text":"冯文成（中文系研究生）：我读书已经１７年了，跨过一个又一个台阶，流了多少汗，吃了多少苦，自己最清楚。如今书涨价，纸涨价，菜涨价……哪里不用钱呢？现在都怨大学生不好好读书，经商，打工。这种现象没什么奇怪的。我知道他们为什么这样做，我同情他们。知识分子也必须吃、喝、住、穿，然后才能考虑从事科学文化事业。如果他们把大部分时间都花在解决生活必需品上，怎能安心于科学文化事业呢？"},{"type":"paragraph","text":"蒋莉（女，东北师大俄语系研究生，她来看同学，恰好碰上恳谈会）：我今年７月份毕业，来京求职两个月了，先住招待所，住不起了，又住同学家。这期间跑了近百个单位，也曾混入不让学生进去的“供需见面会”，还参加了３次面试，结果怎样，尚不得而知。这一段脑子里装的事太多了，碰到的其他学校求职的研究生也不少，使我产生很多感想和牢骚。不少单位明确表示“不要研究生”，太出人意料了。我的专业是俄苏文学，找对口单位异常困难，改行“半路出家”干别的也行。可现在研究生、大学生不紧缺，用人单位大有选择的余地，对改行者根本不考虑，出这个“家”又谈何容易？原来我想，读了研究生有专业，能找一个称心如意的工作，没想到还不如大学一毕业就工作呢。那时我可以到学校，到研究所，到外贸部门，到出版社，到机关，选择面很宽。如果工作到现在，“单位工龄”也好几年了，这在提职、分房中作用比学习新知识大多了。这书是越读越吃亏。"},{"type":"paragraph","text":"无用的书，何日才能让我们少读点"},{"type":"paragraph","text":"程岱（女，党史系本科生）：读书到底是有用还是无用，那得看读什么书了。像我们党史系，还有国政系、哲学系，开的某些课，教材实在太陈旧了。一些老话题如鸦片战争的背景、十月革命的意义等，从小学讲到大学，讲得不少学生不由得想逃课，搞副业。还有不少所谓理论，听了没趣，学了没用，谁能不厌烦呢？"},{"type":"paragraph","text":"其实，上大学的青年哪个不想学点真本事呢？只要能学到知识，又哪里会不想听课呢？我们系萧延中老师开的选修课《毛泽东晚年思想研究》，另一位老师讲的《“文革”十年史》，不提前去教室占座，根本就没有你听课的地方。还有，新学期开学后，阅览室满满的，绝大多数是学外语的，大家看得清楚，外语学了有用。"},{"type":"paragraph","text":"我觉得，现在的主要问题，是学生不知道该学什么，不知道学什么有用。这在文科系、特别是一些理论专业，尤其突出。大学里混日子的毕竟是少数，但处于这种迷惘状态的同学却不少，这就是大学生最大的苦闷。"},{"type":"paragraph","text":"范家进（中文系研究生）：我是大学毕业后工作了４年又读研究生的。可上学的年头越多，失望情绪越重。纯真的青年把大好时光用来苦读，学到的社会科学理论不少都是一些虚幻的、甚至和实际南辕北辙的东西，这是助长厌学风的一个重要原因。所以我认为目前教育上的主要问题不是“读书无用”，而是让学生读的书中无用的东西太多。"},{"type":"paragraph","text":"常常产生想扔掉书本的冲动，但思考的结果还是要读书"},{"type":"paragraph","text":"刘楠（女，国际金融系本科生）：我高中时的一个同学考入重点大学，读了一年半，非要退学，学校不同意，他就来个４门不及格，补考不及格。他说：“我算明白了，这世道谁有钱谁是大爷。”他是典型的“读书无用论”者。我还认识一个女孩，在香格里拉饭店干了几年，有一天突然辞掉了工作，用自己的积蓄自费上了大学。我问一些赚了大钱的中学同学，你们现在最想做的一件事是什么，他们都回答说是“读书”。"},{"type":"paragraph","text":"往日同窗们的这些情况，对我都有影响。看到那些人口袋里装满人民币，不知为什么自己心里隐隐地感到有些自卑，常常产生一种冲动，想扔开书本，早点去闯社会。我相信自己干得不会比别人差。但更多的时候，我还是相信，我们的苦读总会得到报偿的。在这个世界上，还是本事越大路越多，知识越多越有成功的希望。只要学好了，这４年失去的金钱、经验与机遇，都会找回来。"},{"type":"paragraph","text":"程岱：现在的年轻人目光应该放远点，不读书，混日子，到头来受坑的还是自己。当年知识青年下乡，那些没有扔掉书本的，后来都遇到了重新学习的机会。"},{"type":"paragraph","text":"赵冰林（计划系本科生）：今年暑假我就要毕业了。大学４年，我在校体操队学过体操，在校艺术团吹过长笛，当过班长和学生会干部，办过无线电服务部，还和几个同学搞过“劲风”实业中心，大大“折腾”了一阵。如今回过头来谈感受，我的结论是：还是要多读书。"},{"type":"paragraph","text":"这４年，我接触的人太多了。那些不学无术的人，尽管也能瞎折腾，但总给人一种肤浅的感觉，缺乏内在的力量和发展后劲，往往为大多数人所不屑。我自己在最忙乎的时候，读书时间相对减少，总觉得丢掉了什么宝贵的东西，有一种空虚感。这种感觉比肉体上的劳累更令人难受。进入四年级后，我停止了一切活动，开始安心读书，并报考了研究生。不少人对我的做法不理解，劝我出去干点实事，赚钱去。说实话，看到社会上一些不正常的现象，知识贬值，我也真动摇过。但仔细想想，钱这东西可以使人变得高尚，也可以使人堕落。想来想去，还是决心考研究生。现在已经考完了，离毕业还有几个月时间，我不打算休息，还要多读点书，我希望自己能保持这种“惯性”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}