{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于“一分为二”与“合二而一”问题的讨论","authors":[],"dates":[{"year":1964,"month":7,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"最近学术界开展了关于“一分为二”与“合二而一”问题的讨识。从今年五月二十九日至七月十八日为止，《人民日报》、《光明日报》先后共发表了文章十四篇，除王中、郭佩衡的《就“合二而一”问题和杨献珍同志商榷》和艾恒武、林青山的《“一分为二”与“合二而一”》两文，本报昨天已予转载外，现将其余有关文章主要论点简介如下:"},{"type":"paragraph","text":"项晴:《“合二而一”不是辩证法》<SUB>①</SUB>文章表示不同意艾、林的观点。首先，他认为“艾、林二同志认为‘一分为二’是认识方法，‘合二而一’才是事物所固有的客观规律。这个观点是不符合实际的，也是根本上错误的。”"},{"type":"paragraph","text":"其次，他认为“真正表达了对立统一规律的是‘一分为二’，而不是‘合二而一’，‘合二而一’的思想正是同对立统一的思想针锋相对的。”"},{"type":"paragraph","text":"第三，他认为“一分为二”的方法是客观矛盾法则的反映。艾、林提出“客观事物是‘合二而一’的，认识方法则是‘一分为二’的，这就是说，主观辩证法同客观事物是不一致的，‘一分为二’的方法可以不是客观辩证法的反映，这就离开了主观是客观的反映的唯物主义原则。”"},{"type":"paragraph","text":"第四，他认为“‘一分为二’是承认一中有二，即承认事物的内在矛盾。事物正是由于内部矛盾的互相排斥、互相斗争，才有不断的变化和发展，才有问对立面的转化。‘合二而一’实质上否定了事物的内在矛盾性，从而否定了事物发展的内在动力，否定了事物向对立面转化。”“根据辩证法的原则，既然事物存在有内在矛盾，事物总是‘一分为二’，那么，党就应该依据客观事物的发展法则制定自已的政策和方针，推动或促进事物的转化和发展。在这里，斗争就成为主要的内容，通拉斗争，而且只有通拉斗争才能促进事物转化化和发展。从‘合二而一’出发，必然会得出相反的结论”。“就是说，不要去进行斗争，只能把矛盾二个方面结合、联系起来。”“显然，设想在‘合二而一’基础上推劫和促进事物的发展和转化，是毫无根据的，也是根本错误的。‘合二而一’不仅不能推劫事物的发展，而且由于否定了矛盾的斗争，陷入矛盾调和，必然阻碍事物的转化和发展。”"},{"type":"paragraph","text":"项晴又在七月十七日《光明日报》发表了《“合二而一”同“一分为二”是根本对立的世界观》一文，对姚永抗和潘庆斌二人不同意他上述文章的识点从分歧的实质，提出了不同的看法。"},{"type":"paragraph","text":"姚永抗:《要全面理解“一分为二”》<SUB>②</SUB>文章表示既不同意项晴的某些意见，又不同意艾、林的某些意见。认为“‘一分为二’，简要地说是‘统一物之分为两个互相排斥的对立面以及它们之问的相互关联’，展开来说，即是:‘矛盾着对立面又统一，又斗争，由此推劫事物的运动和变化。’”"},{"type":"paragraph","text":"他认为“合二而一”的思想，艾、林已指出来源于明代方以智，方的论述，其朴素辩证法思想虽颇具光辉，但混杂有神秘主义的东西。不加改造地搬用它来代替马克思主义辩证法是不妥当的，而以“不是辩证法”笼统地加以否定也是不对的。他认为“经拉改造的‘合二而一’或相反相成，可以当作矛盾的同一性来理解”。他还认为“‘一分为二’与‘合二而一’不能说是根本对立或‘针锋相对’的。如果有对立，也只是部分与整休的对立，艾、林二位提出‘合二而一’的思想不能被当作用形而上学代替辩证法，而只是对‘一分为二’作了片面的理解。”他认为“‘合二而一’说的是商个对立面相互联系，不可分割，共处于一个统一体里，怎么能说是‘二不存在于一中’呢?”最后他又认为艾、林用“合二而一”来代替、补充“一分为二”的做法是不正确的。他们把“一分为二”与“合二而一”作了机械的划分:把“合二而一”看作客观辩证法，把“一分为二”看作是主观辩证法；并认为认识世界是“一分为二”，改造世界要“合二而一”。这些观点是不能同意的。"},{"type":"paragraph","text":"潘庆斌:《“一分为二”与“合二而一”是矛盾规律的不可分割的两个方面》③文章认为，艾、林和项晴两文的不同看法都只是看到了问题的一方面，忽略或放弃、甚至歪曲了另一方面。他说:“辩证法的基本核心——对立统一的规律，既是‘一分为二’的，又是‘合二而一’的，只有这种同一事物的‘一分’‘二合’，才是体现了矛盾的对立统一的全部。”他又说:“统一物的‘一分为二’是矛盾的本质所在，也是对立的前提，更是统一、‘合二而一’的基础，但也不能否认无‘合二而一’也就无从谈起‘一分为二’。”因此，他认为“‘一分为二’是基本的、首要的；而‘合二面一’是次要的，是前者的必然结果，它们反映在矛盾规律里，就是斗争与统一的问题。”“这种对立、统一，再对立、再统一；这种‘分’——‘合’，‘再分’——‘再合’………位次不断，就是客观事物辩证发展、运动的实质，我们不可加以任何怀疑。”"},{"type":"paragraph","text":"沙人:《一分为二还是“合二而一”?》<SUB>④</SUB>文章认为“合二而一”的思想，“是把两个东西机械地、外部地结合起来，这势必抹杀事物内部矛盾斗争的绝对性，势必否认事物发展质的变化，把事物发展的源泉移到外部。”"},{"type":"paragraph","text":"于人:《对立统一规律不是“合二而一”》<SUB>⑤</SUB>文章认为“辩证法的对立统一规律不是‘合二面一’，而是‘一分为二’。哲学思想的发展历史表明:‘一分为二’即是对立统一规律。”"},{"type":"paragraph","text":"尹明:《关于“一分为二”和“合二而一”》<SUB>⑥</SUB>文章既不同意艾、林认为“合二而一”是客观规律，“一分为二”是认识方法的观点；也不同意认为“合二而一”的提法是和对立统一规律根本对立的，必然导致对立面的调和、融合的观点。"},{"type":"paragraph","text":"他认为“从事物运动发展的拉程来看，既可以说是‘一分为二’，也可以说是‘合二面一’，它们是同一拉程的两个方面。”他说:“在客观世界中，统一和对立、一和二的关系是辩证的、互为前提的。因此，在思维中也绝不允许把它们对立起来。”他认为“否认了在对立的事物中有统一，否认了‘合二而一’，也就必然要否认在统一的事物中有对立，否认‘一分为二’。”作者说他“也不同意所谓党只能根握‘合二而一’的规律来制定方针、改造世界的论点，因为这是机械地把‘一分为二’和‘合二而一’分割开来了。但是，却不能认为，‘合二而一’的提法就是意味着矛盾的调和或融合。”"},{"type":"paragraph","text":"作者坯说:“人们不论怎样来表述对立统一规律，都不能企图用几个大字表述它的全部丰富内容。所以，如果要把问题的讨识推进一步，就必须进入它的实质。至今我们坯看不出合二而一的提法在突质上有什么不正确。”"},{"type":"paragraph","text":"柯阳:《关于“一分为二”的对话》<SUB>⑦</SUB>文章认为“‘合二为一’也是一种认识方法，这是指综合说的。综合就是把两个对立面综合成一个统一的整休来认识。这个综合方法是辩证分析方法‘一分为二’的一个组成部分，是理性认识拉程的一个组成部分。”"},{"type":"paragraph","text":"刘兴隆:《为什么要说“一分为二”讲多了?》<SUB>⑧</SUB>文章说:高级党校哲学教研室的讲师黎明在今年五月十四日给学员讲《黑格尔&lt;逻辑学&gt;一书摘要》时说:“现在人们讲‘一分为二’多了，讲‘合二而一’少了，也可以讲讲‘合二而一’嘛!”接着哲学教研室的艾恒武、林青山二位同志就在《光明日报》《哲学》专刊发表了他们的文章。他说:“看来，问题的实质并不在于‘一分为二’讲多了，‘合二而一’讲少了，问题的突质是在于究竟‘一分为二’是真理，坯是‘合二而一’是真理。”他认为“黎明、艾恒武、林青山三同志是要用‘合二而一’的形而上学思想来偷换‘一分为二’的辩证法思想。”"},{"type":"paragraph","text":"他说:“‘一分为二’是客观事物的根本规律即对立统一规律，也是人们认识客观事物的根本方法即唯物辩证法。‘一分为二’这个术语，是极其准确、生动而又通俗地表达了辩证法的核心即对立统一规律的实质。”“宣传‘一分为二’，就是应用群众喜闻乐见的语言，在思想中和实际工作中宣传马克思主义的唯物辩证法，就是宣传毛泽东同志的哲学思想，就是直接反对形而上学的资产阶级思想。……我们必须宣传‘一分为二’，任何时候都不应该说‘一分为二’宣传多了。”最后他指出:“‘一分为二’和‘合二而一’是两种根本不同的思想，我们应该更好地、更广泛地、更深入地把‘一分为二’这个马克思主义的世界观、方法论让更多的人得到深刻的理解、正确地运用，从而推动社会主义事业的前进。”"},{"type":"paragraph","text":"叶承禹:《关于对立统一规律的几点体会》<SUB>⑨</SUB>文章说“既然对立是统一的前提、基础，也就必须承认‘合二而一’是对立统一的辩证法。我们不同意项晴同志说‘合二而一’不是辩证法的论断。”他又说:“我认为‘一分为二’，既是认识事物的根本方法，也是窖观辩证法。我同意潘庆斌同志说的‘一分为二’和‘合二而一’是一句通俗的说法，只有把它们统一起来，‘才是矛盾规律的全貌’，但是不同意他把‘一分为二’说成是这个统一全貌中基本的、首要的，而‘合二而一’是次要的，是前者的必然结果。”"},{"type":"paragraph","text":"李振霞:《“合二而一”与“一分为二”不是根本对立的吗?》<SUB>⑩</SUB>作者不同意艾、林提出的“合二而一”的命题。他认为“合二而一”排斥对立面的斗争，否认对立面在一定条件下的转化，它所讲的对立面联系是元条件的，否认事物的运动和发展。“合二而一”与“一分为二”是根本对立的。"},{"type":"paragraph","text":"小雪:《“一分为二”同“合二而一”辩证的统一》<SUB>(11)</SUB>作者不同意项晴的观点，说他纠正艾、林的错误观点时，“矫枉拉正”了，不适当地片面地强调矛盾的斗争性，否认了矛盾的同一性，并把二者完全对立起来，是不正确的。"},{"type":"paragraph","text":"附注:①《光明日报》六月五日。②同上，六月十二日。③同上，六月十九日。④⑤同上，六月二十六日。⑥⑦同上，七月三日。⑧⑨同上，七月十日。⑩(11)同上，七月十三日。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}