{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":11,"day":15}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"人是要有一点精神的——谈谈我同疾病作斗争的体会","authors":["成都部队某部后勤部副政委时友文"],"parts":[{"type":"paragraph","text":"我是一个老病号，身上有好几种病。在十多年的时间里，住过多次院，还报过两次病危。当时，有的人认为我的病是很难治好了，不死也得残废。但我还是结结实实地活下来了，不仅能够参加正常的工作，今年还参加了部队的拉练，和小伙子们一起行军爬山。"},{"type":"paragraph","text":"毛主席指出：“人是要有一点精神的”。我在和疾病的斗争中，有经验也有教训。经验和教训集中到一点，就是战胜疾病必须有革命的精神。"},{"type":"paragraph","text":"我身体一直很棒，连头痛发烧都很少有，所以根本不把身体的健康状况放在心上。一九六二年突然得了肝炎，开始我也不大在乎，认为抗一抗就过去了。直到病加重后，才不得不去住医院。在医院里，听人说肝炎怎么不好治疗，怎么可怕，又从不在乎变成了紧张。在这种思想支配下，到处寻方抗药，甚至流传的黄脚鸡、小白兔、油炸头发之类我也相信过。医院的伙食已经很好了，由于治病心切，我还外加鸡蛋、牛奶和水果。除了上厕所以外，整天躺在床上，不敢往外走动。就这样，住了半年医院，虽然吃得很好，药也不断，但由于身体不活动，思想有负担，不但肝炎没有完全治好，又患了高血压症。后来虽然在我自己的要求下出院了，但是身体很虚弱，好一阵坏一阵，不能象过去那样坚持正常的工作。这一段时间的教训是，片面地强调药物、饮食等外在的条件，没有把身体内部的主观力量调动起来，因而效果不好。"},{"type":"paragraph","text":"一九六六年，无产阶级文化大革命开始了。我这个生了几年病的人也卷进这个革命运动。我每天接待红卫兵，工作比过去忙多了，但身体却比过去好了，很长时间没有犯病。"},{"type":"paragraph","text":"一九六八年，我冠心病发作，还有因肝病引起的消化不良症，一进医院就报了病危。开头四十多天，有时吃什么拉什么，全靠打针、输液过日子。论病，这次比一九六二年那一次更重，论精神这次却比那次好。我想，现在不是旧社会，旧社会无医无药，穷苦人治不起病而死去的每年都有千千万万，我的母亲也是这样死的。现在有党的关心爱护，医疗条件这样好，病一定可以治好。心里想开了，思想就没有负担，就能调动身体内部的全部力量去同疾病作斗争。我接受上次住院的教训，身体稍好一些，就下床锻炼，每天还早起参加扫地、擦地板等劳动，通过劳动来增强身体的抵抗力。就这样，经过五个月的治疗，我这个“危重病人”被救过来了。"},{"type":"paragraph","text":"出院后，我想：住了五个月的医院，工作拉下了不少，一定得想法子补上。而且随着年龄的增长，为党工作的时间不多了，更需要积极工作。所以，要求领导第二天就让我上班。领导说，医院批准我休息两个月。我没有管这个“批准”，第二天就开始工作了。"},{"type":"paragraph","text":"一九七○年四月发病是最重的一次，抬到医院时几乎处于半昏迷的状态。清醒以后，发现嘴也歪了，眼也歪了，耳朵也不灵了。过了半个月，才算初步脱离危险。我问医生是什么病，医生说是脑血栓。并给我规定了三条：不准抽烟；除家属外禁止探视；再卧床休息四十天。前两条我完全同意，对第三条我提出了不同的看法，要求病情好转以后，能让我进行适当的锻炼。医生勉强表示同意。过不久，我就在床上练习蹬腿翻身，后来又在家属和护士的帮助下练站和走。因为身体虚弱，练十多分钟，就满身是汗，气喘吁吁，但并不因此灰心。在情况进一步好转以后，我又练习走路。这样，治疗了三个月，又疗养了三个月，我又恢复了健康。"},{"type":"paragraph","text":"一九六八年和一九七○年这两次住院，所以能较快地恢复健康，首先是医生的努力，从我个人来说，是有一个正确的态度，没有“干扰”医生的治疗。人的生理机能和心理状况是互相影响的。人有病，就是生理机能有了问题。如果思想苦闷，情绪消沉，由于精神的压力，必定要影响生理机能，病就会加重。医生常说这样一句话：“我们互相配合把病治好。”怎样“配合”呢？是不是医生叫吃药就吃药，医生叫睡觉就睡觉就够了呢？不够。最重要的是要有和疾病作斗争的革命精神。如果整天愁这愁那，包袱很重，药吃下去，效果也会受影响，这就是干扰治疗。在住院期间，我看到多数同志都很注意思想的革命化。但也有个别同志，长期住医院，药方子、化验数字背得很熟，却放松了培植自己的革命精神。有的同志今天说这里痛，明天说那里不舒服，医疗仪器一检查却又正常，不但给医生添麻烦，对自己的身体也是有害而无益。"},{"type":"paragraph","text":"从一九七○年以后，我的病虽然有过小的反复，但总的是一天比一天好。只在一九七二年和一九七四年短期住过两次医院。有时，医生发现我有症状，要我去住院，我觉得没有到需要住院的程度，也就推辞了。我觉得病在我身上，到底是该休息，还是该住院，自己比别人清楚。如果只需要休息而不应该住院，就不该到医院去占一个床位。医生的关心是对的，自己却应该自觉。在这几年中，我偶尔也吃药，但侧重于锻炼，每天早起坚持跑步，以增强新陈代谢的功能。我还对医生说：“现在我的病比过去好多了，今后有症状，我就主动来找你们，我不来找，你们也就别为我操心。”这样，医生也就放心了。"},{"type":"paragraph","text":"因为有病，十多年来一直坐机关，对连队情况很隔膜。在部队工作，不了解连队情况怎么行呢？今年七月，我看身体可以了，就要求领导让我下连去代职。开始领导有些犹豫，说：“身体刚好一些，再巩固巩固吧！”经过我坚决要求，也就同意了。到了连队，恰好赶上夏季拉练，大家又不让去。我说：“久病成良医，能不能去我最清楚，不能去，大家要我去我也不去，是可以去我才去的。”在拉练中，我基本上和战士实行“五同”，让自己的心境又回到了战争的年代，重温了艰苦奋斗的生活，人也变年青了。"},{"type":"paragraph","text":"在和疾病斗争的过程中，我有这样一个体会，就是要把治病和继续革命联系起来。这就是说，要用继续革命的精神去同疾病作斗争，而战胜疾病又是为了继续革命。一个人生了病，在医院治疗或在家中休息，生活在一个小圈子里，有点象“单干户”，很容易脱离革命形势，失去革命的朝气。于是，心里只想个人的病，把国家的大事、革命的大事都撇在一边了，思想境界越来越低。身体是革命本钱，有了病应该积极治疗，在这方面，党已为我们考虑和安排得很周到了，要紧的是自己能顶住，不要被病压弯了腰。有了点病，就愁得不行，愁来愁去，小病也会愁成大病。毛主席指出：“要奋斗就会有牺牲，死人的事是经常发生的。”我想到为革命而鞠躬尽瘁的焦裕禄，想到和我一起参军而牺牲了的烈士，觉得自己有点病没有什么了不起。药物再好，必须消化才能吸收；名医再高，也救不了意志薄弱的人。现在我的病还没有完全好。我应当把有限的生命投入到无限的革命事业中去，需要养病就养病，能工作就工作，保持晚节，为革命尽自己应尽的一份力量。"}],"alias":""},"tags":[{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}