{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"端正对马克思主义的态度(摘要)","authors":[],"dates":[{"year":1979,"month":10,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《人民日报》评论员"},{"type":"paragraph","text":"新华社北京十月三日电　《人民日报》今天发表的题为《端正对马克思主义的态度》的评论员文章指出，在真理标准问题的讨论中，有一个问题必须解决，不能回避，这就是:对待马列主义、毛泽东思想究竟采取什么样的态度，怎样才是坚持马列主义、毛泽东思想?"},{"type":"paragraph","text":"文章说:在我们党的历史上，怎样对待马列主义，从来是有斗争的。毛泽东同志坚持实事求是，一切从实际出发，把马列主义的基本原理与中国革命的实际结合起来，在中国条件下运用、发展马克思主义。这种态度是真正的马克思列宁主义的态度。与此相反，党内的机会主义者，特别是以王明为代表的“左”倾教条主义者，不问中国实际，生吞活剥运用马列词句，盲目照搬外国经验。他们攻击坚持实事求是的同志是“背弃马克思主义”，而自封为“百分之百的布尔什维克”。毛泽东同志尖锐地批判了对待马列主义的这种反马列主义的态度，领导全党开展了著名的延安整风运动，从思想路线上对“左”倾机会主义进行了彻底清算，把人们从教条主义的蒙蔽下解放出来，使全党的思想统一到马列主义的科学基础上来，使党达到了空前的团结，从而保证了抗日战争和解放战争的胜利。"},{"type":"paragraph","text":"文章指出，对待马列主义这两种截然相反的态度，究竟哪一种是真正坚持马列主义，历史早已作出了结论。但是，我们党自延安整风运动以来建立起来的实事求是、理论联系实际的优良传统，遭到林彪、“四人帮”的严重破坏。他们任意肢解、割裂、歪曲、篡改毛泽东思想的科学体系，把毛泽东思想搞得支离破碎，真假难分。他们把毛泽东同志加以神化，把毛泽东思想(经过他们歪曲和剪裁的)说成了最后的永恒真理。在林彪、“四人帮”横行时期，唯心主义、形而上学猖獗，现代迷信盛行，人们的思想受到极大的禁锢。"},{"type":"paragraph","text":"文章说:粉碎“四人帮”以后，党中央提出完整地准确地掌握毛泽东思想的科学体系，强调实事求是、一切从实际出发、理论与实践相结合，高度评价并且大力推动实践是检验真理的唯一标准的讨论，这一切对于拨乱反正，分清思想上、理论上、路线上、政策上的是非起到了重大的作用。但是，我们对林彪、“四人帮”极左路线的流毒决不可以低估。我们国家受封建主义统治了几千年，小生产的家长制在长时期内占优势，现代迷信能够风靡一时还有它的社会历史根源。尽管粉碎“四人帮”已经三年了，现在还有相当数量的同志思想处于僵化半僵化状态。这说明，破除迷信，解放思想不是一个简单的任务。"},{"type":"paragraph","text":"文章指出，破除迷信，解放思想，就要抹去林彪、“四人帮”涂在马列主义、毛泽东思想上面的神秘色彩。马列主义、毛泽东思想是什么?是科学，是无产阶级革命的科学。科学和迷信是水火不相容的。对待马列主义、毛泽东思想绝不能采取“诚则灵”的态度。我们所以要坚持马列主义、毛泽东思想，不是因为别的，只是因为它正确，因为唯有马列主义、毛泽东思想能够指导我们的革命事业到达胜利。毛泽东同志是伟大的马克思主义者，但是毛泽东同志不是“先哲”，不是神。多少年来，林彪、“四人帮”不但把毛泽东思想绝对化、教义化，把它说成天才头脑的产物，否认毛泽东思想也要接受实践的检验，而且竭力制造一种对领袖的神秘气氛，煽动宗教式的狂热，简直使人退回到蒙昧时代，哪里有一丝一毫马克思主义的气味!"},{"type":"paragraph","text":"文章指出，对待革命领袖和他们的理论，我们既不能有丝毫的神秘念头，也不能满足于“朴素的阶级感情”。光有朴素的阶级感情，并不能成为自觉的革命战士。我们共产党人和革命者毕竟是要根据马列主义、毛泽东思想的科学理论办事，而不能仅仅凭朴素的阶级感情办事。光有朴素的阶级感情，是很难辨别真假马克思主义的，特别是难于识破打着红旗反红旗的政治骗子；相反，随时都会被别有用心的人利用，成为现代迷信的俘虏。这是很值得我们警惕的。"},{"type":"paragraph","text":"文章说:破除迷信，解放思想，就要反对用形而上学的观点对待马列主义、毛泽东思想。用科学的态度对待毛泽东思想，就必须以发展的眼光看毛泽东思想，决不能把它看成凝固不变的。那种认为革命导师说过的一切都要照搬照抄照办，而没有说过的都不敢想、不敢说、不敢干的态度，是直接违背马克思主义的。从马克思起，没有一个经典作家，包括毛泽东同志在内，主张过这种照搬，赞成过这种不敢。实践发展了，历史条件改变了，认识就要向前发展，理论就要向前发展。这是完全合乎逻辑的。现在我们国家进入了新的发展时期，情况变了，任务变了，条件(包括国际条件)变了。党中央运用马列主义、毛泽东思想的基本原理，根据新的情况提出新的路线、方针和政策，并对过去那些已经不适合今天情况的方针、政策、口号和提法加以改变，是完全正确，也是不可避免的。我们这样做，正是坚持了毛泽东思想最根本的原则——实事求是。也只有这样做，才能把毛泽东思想。同当前四个现代化建设的实际结合起来，使毛泽东思想得到发展。这才是真正捍卫毛泽东思想。发展和捍卫并不是对立的。在这个问题上不应当抱形而上学的观点。我们如果不努力把毛泽东思想同四化建设结合起来，发展毛泽东思想，就谈不上捍卫毛泽东思想。"},{"type":"paragraph","text":"文章说:破除迷信，解放思想，就要对革命领袖采取两点论。按照辩证法的观点，任何政党和任何个人在自己的活动中都不会是没有缺点和错误的。一分为二是普遍的规律，对于卓越的革命领袖也不例外。我们强调毛泽东思想从整体来看是一个科学体系，不容许肢解分割，断章取义。另一方面，我们也不应要求毛泽东同志的每一个论断，每一个指示都准确无误，完美无缺。不论是某句话还是某种论点是不是真理，最后不能以是某个人说的来判断，而只能以实践的检验结果来判断。认为一个人只要成了马克思主义者，他说的每一句话、作出的每一个论断，都必然是真理，那就是迷信。林彪、“四人帮”不允许说对毛泽东思想可以一分为二，谁要说了就被打成反革命，这完全是别有用心，蓄意整人。革命领袖为什么在理论上和在实际工作的指导上会有失误呢?我们知道，革命领袖并不是生而知之的，他们认识客观世界也要遵循“实践、认识、再实践、再认识”的规律，也要经历从不知到知，从知之不多到知之甚多，从认识不完全到比较完全这样一个不断深化的过程。由于各种条件的限制，革命领袖作出的论断和决策，也可能有不够准确、不够完善的地方。除了历史的局限性外，如果革命领袖在某些时候、某些问题上脱离了实际，脱离了群众，脱离了领导集体，思想方法离开了辩证唯物主义，也会发生失误。这种情况在国际共产主义运动的历史上是有先例的，并不奇怪。毛泽东同志一贯教导我们要坚持真理，修正错误。我们对于毛泽东同志的论断，经过实践的检验，经过认真总结经验，正确的就坚持，不正确的就修正，这完全符合毛泽东同志的教导，符合党的优良传统，符合人民的利益，不仅不是什么“砍旗”，恰恰是维护了毛泽东思想的旗帜。"},{"type":"paragraph","text":"文章说:我们进行社会主义现代化建设，必须坚持社会主义道路，坚持无产阶级专政，坚持共产党的领导，坚持马列主义、毛泽东思想。而最根本的就是坚持马列主义、毛泽东思想。不坚持这一条，就不可能坚持其他三条，社会主义现代化建设就不会成功。因此，各条战线的同志，首先是各级领导同志，除了要学科学技术、学业务知识外，毫无例外地都要认真学习马列主义、毛泽东思想。要彻底肃清林彪、“四人帮”的流毒，端正我们的学风。我们需要的不是天天口喊高举，而是老老实实地学习和掌握马列主义、毛泽东思想的基本原理；不是千百遍地口喊对毛泽东思想的忠诚，而是切切实实地运用马列主义、毛泽东思想的立场、观点和方法去研究新情况，总结新经验，解决新问题。林彪、“四人帮”横行时期，喊“高举”比党的历史上任何时期都喊得响，各种各样的毛主席语录比以往任何时期都编得多、印得多，广大干部群众学习毛泽东同志著作的时间比以往任何时期都规定得多。但是恰恰是在这个期间，我们党的马列主义、毛泽东思想水平降低了，以致一些领导干部连天才论和实践论也不能区别，以致在粉碎“四人帮”以后，一些同志对实践是检验真理的唯一标准这个马克思主义的基本原理和常识竟然不能理解、不能接受。这个教训，我们一定要记取。"},{"type":"paragraph","text":"文章说:关于真理标准问题的学习和讨论，是我们党、我国人民继延安整风运动以后又一次伟大的马克思主义的思想解放运动。思想的解放，从来是社会大变革的先导。实现四个现代化，经济要改革，政治要民主，没有思想解放这个先决条件是不行的。搞现代化建设同搞现代迷信，根本不能相容。延安整风运动，曾经使全党摆脱了教条主义的束缚，解放了思想，统一了认识，为以后短短几年内接连取得抗日战争和解放战争的伟大胜利奠定了思想基础。这次思想解放运动，必将使广大干部群众彻底打碎林彪、“四人帮”强加的精神枷锁，克服现代迷信造成的思想僵化半僵化状态，开动机器，实事求是，从而加快现代化建设的步伐，实现我们肩负的光荣而伟大的历史任务。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}