{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":10,"day":31}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在欢乐的鼓声中行进","authors":["魏巍"],"parts":[{"type":"paragraph","text":"一九七六年十月，在北京街头，在宽阔的长安街上，红旗蔽空，鼓声震天。欢腾的人群无比兴奋地高呼着：“热烈庆祝华国锋同志任中共中央主席、中央军委主席！”“热烈庆祝粉碎‘四人帮’篡党夺权阴谋的伟大胜利！”“坚决打倒王洪文、张春桥、江青、姚文元！”四面八方的游行队伍，就象欢乐的潮水一般，向着天安门广场涌去。"},{"type":"paragraph","text":"伟大祖国的首都沸腾了！"},{"type":"paragraph","text":"我也行进在这无比欢乐的行列中。我望着一支支穿着工作服、精神抖擞的工人队伍，身上还沾着泥土的农民队伍，威武雄壮的解放军的队伍，以及革命干部的队伍，市民的队伍，每个人的脸上，都流露出发自内心的欢笑，每个人的步态，都是那么轻松愉快。他们伴着歌声和鞭炮声，踩着欢乐的鼓点，简直象要飞起来的样子。他们是多么的欢乐呵！这真是劳动群众扬眉吐气的盛大节日！事实上，自从以华国锋同志为首的党中央，一举粉碎“四人帮”的大喜讯传出之后，人们的那种无比喜悦之情，早就不能抑制，纷纷奔走相告，甚至不会饮酒的人，也在举杯庆祝了。"},{"type":"paragraph","text":"王张江姚反革命“四人帮”的垮台，人们这样开心，足以说明：他们已经孤立和虚弱到什么地步！他们在人民的心目中，是多么可恨与可鄙呵！"},{"type":"paragraph","text":"然而，事情是不难理解的。"},{"type":"paragraph","text":"这是因为，他们早已把谎话说尽，坏事做尽，民心丧尽，党心丧尽。"},{"type":"paragraph","text":"这是因为，他们罪行滔天，恶贯满盈，人民早就恨透了他们，早就盼望着这一天的到来。"},{"type":"paragraph","text":"这是因为，经过伟大的无产阶级文化大革命锻炼的革命群众，觉悟高了，眼睛亮了，早就看穿了他们是一伙假革命的反革命。他们嘴里高唱着马列的词句，干的却是篡党夺权，大搞修正主义。在我党的历史上，他们是比任何政治骗子都毫不逊色的政治骗子。"},{"type":"paragraph","text":"他们中一些人的历史，也是极为可疑的。他们钻进我们的党，极其仇恨我们的党，仇恨我们的军队，仇恨党的干部，仇恨人民群众。甚至竟丧心病狂地迫害伟大领袖毛主席，居心险恶地陷害我们敬爱的周总理，陷害华国锋同志，陷害中央和地方的领导同志。他们想把许多人打下去，以便篡党夺权，称王称霸。这个“四人帮”，就是“打倒一切”的罪魁祸首。正是他们，要把我们的党搞乱，国家搞乱，军队搞乱，社会主义事业搞乱，以便混水摸鱼，复辟资本主义。"},{"type":"paragraph","text":"这个“四人帮”，还是典型的打着红旗反红旗的两面派。他们同林彪完全是一丘之貉。他们口头上大讲意识形态领域的革命，而自己的灵魂却极端的卑鄙肮脏。他们大喊大叫要限制资产阶级法权，而自己却大肆挥霍人民的血汗，他们本身就是喝工农血的资产阶级。他们声嘶力竭地批判宋江，而自己却崇洋媚外，里通外国，出卖国家机密。他们自己就是篡改毛主席指示的不折不扣的宋江，其中有的人并且是老投降派！"},{"type":"paragraph","text":"这个“四人帮”，还是我们党历史上最狭隘、最自私、最丑恶的宗派主义者和分裂主义者。他们手中没有真理，身边没有群众，专靠资产阶级政客的卑鄙手段，“诱以官、禄、德”，网罗党羽，扶植亲信，想用这个可怜的小宗派，统治大多数人，骑在党的头上作威作福。"},{"type":"paragraph","text":"这个“四人帮”，不懂工人，不懂农民，不懂打仗，却有一种特长，这就是搞阴谋诡计，并且最善于摇唇鼓舌，造谣惑众。他们利用手中把持的舆论工具，专门歪曲事实，颠倒是非，吹捧自己，撒谎骗人，并大肆贩卖唯心论、形而上学，把人的思想搞乱，以便达到篡党夺权的目的。"},{"type":"paragraph","text":"这个“四人帮”，身上毫无马列主义、毛泽东思想的气味，毫无共产党人的气味，毫无工人农民的气味。毛主席一向教导我们：“群众是真正的英雄”，要“谦虚谨慎”，“要作好先生，首先要作好学生”。而他们则反其道而行之，不仅把群众看成阿斗，而且把群众看作奴隶，动不动就训斥群众，一切人都不放在眼里，俨然一副太上皇的架式。他们的生活方式比资产阶级还资产阶级，他们的作风比贵族老爷还贵族老爷。从里到外，他们哪一点象无产阶级队伍中的人哪？"},{"type":"paragraph","text":"总之，一句话，他们是一伙货真价实的资产阶级野心家、阴谋家，是地地道道的反革命修正主义分子，是党内资产阶级的典型代表，是不肯改悔的正在走的走资派！"},{"type":"paragraph","text":"毛主席缔造和培育的党是伟大的，我们的人民是勇敢勤劳的，其革命创造力是无穷无尽的。我们本来可以在社会主义革命和建设的道路上，前进得更加迅速一些，工作得更有成效一些，但是却被这帮家伙象顽石一般严重地堵塞住了。而且，他们象长在党和国家肌体上的毒瘤一样，破坏着毛主席开创的革命事业，毁坏着我们党的光荣传统，败坏着我们党的优良作风，并使我们面临着党变修、国家变色的现实危险。在我们的伟大领袖和导师毛主席逝世之后，共产党员们，革命干部们，广大工农兵群众，不可能不为我们党和国家的命运和前途担心。"},{"type":"paragraph","text":"就在这个十分严重的历史关头，就在“四人帮”已经下手篡党夺权的危急时刻，以华国锋同志为首的党中央，在狂风恶浪面前，表现了最大的勇敢，无比的坚定，怀着对祖国、对人民、对无产阶级革命事业的最大忠诚，当机立断，以无产阶级叱咤风云的革命胆略，挥动革命的手术刀，切除了“四人帮”这个大毒瘤。这是无产阶级文化大革命以来，无产阶级对资产阶级所举行的又一次有决定意义的伟大政治战役，是无产阶级文化大革命的辉煌胜利！这一胜利，使我们的党在惊涛骇浪中转危为安，使中国革命避免了一次大曲折，使中国历史避免了一次大倒退，使中国人民避免了一场大灾难。可以想象，当这个祸国殃民的毒瘤被一旦割掉，怎不令人感到分外的轻快！当这块顽石被一脚踢开，怎不令人感到前途豁然开朗！我们伟大的党，伟大的人民，伟大的军队，从此，又可以象长江大河一样地，在社会主义和共产主义的大道上奔腾前进了！……"},{"type":"paragraph","text":"在我沉思凝想之际，猛抬头，前面已是红旗飞舞的天安门。这时，从四面八方涌来的游行队伍，咚咚的鼓声更加激越，嘡嘡的锣声更加响亮，镁光炮闪射着银色的火花，青少年们的军号也一齐吹奏起来。整个天安门广场，硝烟缭绕，从空中飘下的纸屑的花雨，片刻间落满了人们的肩头。“打倒‘四人帮’”的口号声，“团结在以华国锋同志为首的党中央的周围奋勇前进”的口号声，也喊得更加激昂更加有力了。"},{"type":"paragraph","text":"透过缭绕的青烟，我望着天安门上伟大的领袖和导师毛主席的巨幅画像，望着巍然耸立的人民英雄纪念碑，想起几十年的风风雨雨，我们已经到手的伟大革命成果是多么来之不易呵！如何保住我们的革命成果，不致被蛀虫腐蚀，不致被盗贼窃去；如何发展我们的革命成果，不致中途停步，不致复辟倒退；这是一切革命的人们所不能忘怀的。今天，当我看到毛主席开创的革命事业后继有人，不禁热血沸腾，浑身充满了力量，就仿佛毛主席仍然在世，依然走在我们的前面，率领着我们百战百胜的队伍继续前进。"},{"type":"paragraph","text":"一个同志激动地碰碰我的手臂说："},{"type":"paragraph","text":"“从今以后，把毛主席开创的革命事业进行到底，真正有了保证了！”"},{"type":"paragraph","text":"的确如此。打倒了“四人帮”，确立了以华国锋同志为首的党中央的坚强领导，使我们的面前，展开了令人无限鼓舞的光明前景。一种新的勇气，新的信心，从我的心中油然而生。我确信：我们这个党是有希望的。我们的国家是有希望的。世界革命是有希望的。前进吧，同志们！迈开继续革命的步伐，前进吧！今天的鼓声，不仅是庆祝已经取得的胜利，而且是沿着党的基本路线，向着更加光辉的未来进军的起点。在这欢乐的鼓声中，让我们高高举起马克思主义、列宁主义、毛泽东思想的战旗，迎着阶级斗争的风浪，满怀喜悦地、满怀希望地、满怀信心地继续前进，继续前进……"}],"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}