{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"“手段”比“目的”更重要（下）\n        ——从毛泽东发动文革的“思想史研究”谈起","authors":["秦晖"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"秦 晖·〔续ｚｋ１６０９ａ〕五，“知青下乡是巩固专政的需要”？——在意识形态话语的背后","type":"paragraph"},{"text":"其实，有很多的事都标榜同样的意识形态理由，细看却完全不同甚至截然相反。就以“十年文革”期间的“知识青年上山下乡”运动而论，现在无论称赞的还是反对的，都把它与１９５０年代“广阔天地大有作为”以来的知青史相联系，１９６８年关于知青接受贫下中农的再教育“很有必要”的１２·２２“最高指示”发表后，“大有作为，很有必要”更常被连成简明的口号，认为这都是基于知识分子与工农相结合、改造世界观、培养革命接班人、解决“三大差别”等意识形态动机。甚至连近年否定上山下乡的著作，也是把这些“极左思想”当作主要归咎对象的〔４３〕。","type":"paragraph"},{"text":"但史实却是：１９５５年“大有作为”的那些人并非城市知青，甚至也不是乡村“小资”。按原资料的叙述，其实是郏县大李庄乡因为搞合作化，“全乡在贫农和下中农里面，有７个没升学的中学生和２５个高小毕业生，把两个中学生分配到老社，其余的全部分配到７个‘社架子’去，以便解决会计和记工员不够的困难”〔４４〕。人家原来就是有点文化的“贫下中农”（其时去土改未远，“贫下中农子弟”尚未长成，贫下中农本身有人读过书毫不稀奇），根本与城里学生“接受贫下中农再教育”无关，毛泽东那篇批语当时其实也是就事论事的，并没有提到什么思想改造之类的高调。１９５０年代作为样板的邢燕子、董加耕等也都是农家子弟，按后来毛泽东“城里干部和其他人……初中、高中、大学毕业的子女”之说及此后的政策标准，这些人其实都不能算“知青”〔４５〕。到了１９６０年代文革前，城市知青下乡才渐渐兴起，但也还不是普遍运动，而主要是对那些被入了“另册”不能升学招工、甚至被认为不宜居留大城市的不幸青年的安排，带有明显的歧视性，文革中曾引起过严重的抗争（如今的“人民文革论”者多提及这一点）。","type":"paragraph"},{"text":"直到１９６８年岁末，以毛泽东对甘肃会宁经验的“很有必要”著名批示为号召，上山下乡变成普遍性的大潮，很多地方甚至是“一片红”（全部毕业生都下乡）。尽管仍然存在歧视〔４６〕，但因下乡的普遍性而一时不那么凸显。然而耐人寻味的是：１９６８年岁末之前，一些有影响的城市红卫兵闻人多次发起自愿上山下乡行动，如著名的蔡立坚、曲折、何方方、李镇江等，他们的发起正是出于意识形态的高调——但并无接受“再教育”的自贬色彩，而是要到农村去传播毛泽东思想，与农民一起“大有作为”，乃至带动农民干革命——就像毛泽东等当年激进的“知识青年”“与工农相结合”的方式那样。但是，毛泽东并未为他们讲什么话。","type":"paragraph"},{"text":"而会宁县的做法却显然与“知识青年与工农相结合”毫无关系。那是一篇鼓吹为“减轻国家负担”而强制性减少城镇居民（包括老幼妇孺、残疾人士，却并未特别提及学生）的文章：当局为“使职工家属……走大庆家属之路，减轻国家负担，决定动员全区职工家属和闲散人员到当地农村参加劳动生产，去建设社会主义新农村。全区各县以不同的形式进行了动员安置”〔４７〕。文中最突出的典型是个文盲老太太、已故老工人的遗孀：“时年５４岁并身有残疾的王秀兰率全家于１９６８年７月到河畔公社落户，成为轰动全国的有名人物。……１９７９年２月王秀兰全家返回县城仍为居民，同年６月病故。”〔４８〕王秀兰已故丈夫和两个儿子是县城的工人，在当局的此次动员中她带着两个儿媳和孙辈注销城镇户口迁居农村。据称这位既谈不上“知识”也非“青年”的文盲老太太曾豪言：“我们也有两只手，不在城里当死狗。”记者觉得“死狗”之说不雅，在文章中改为“不在城里吃闲饭”。毛泽东亲自细读了全文，又御笔改为“不在城市里吃闲饭”并钦定为全文总题在１９６８年１２月２２日刊于《人民日报》〔４９〕。于是“我们也有两只手，不在城市里吃闲饭”的豪言壮语轰动全国，而与会宁经验一起登上全国报刊头版头条的、关于城里学生“接受贫下中农再教育，很有必要”的最高指示也吹响了普遍性上山下乡运动的号角。","type":"paragraph"},{"text":"我们看到，１９５５年的大李庄乡和１９６８年的会宁县事例有着强烈的反差：前者回乡的本来就是“贫下中农”，而后者是强制遣散城市居民，前者虽为农民但毕竟是上过学的年轻人，还可以算是“知识青年”，后者那文盲老太太也能算吗？但有一点却是共同的，即两者说的都不是城里学生下乡的故事。而曲折、何方方们做的才是那种事，而且确实以意识形态为动机。但耐人寻味的是，毛泽东为何对青年学生曲折、何方方、李镇江等具有高度意识形态自觉的上山下乡毫无反应，却在一个并非“知识青年”的文盲老太太那里发现了上山下乡“很有必要”？","type":"paragraph"},{"text":"其实从意识形态角度讲，王秀兰老人的话是适于大肆宣传的吗？“社会主义国家”居然没有起码的社会保障，已届退休年龄的残疾老人竟然不能“吃闲饭”，否则就是“当死狗”？“减轻国家负担”要减到一个已故老工人的残疾遗孀的头上？老人本来就是经历过“旧社会”的贫寒人家，她也需要“接受贫下中农再教育”？王老太太的儿子们在城里工作，儿媳们却被动员下乡，置家庭人伦于何地？她还带着年幼的孙辈下乡，这其实也很“正常”：当时１６岁以下的“知青”成千上万（笔者即是其中之一），整户下乡的居民家中未成年孩子更多，这些人也不能“吃闲饭”？这不是鼓吹童工制度吗？","type":"paragraph"},{"text":"显然，毛泽东对曲折、何方方等人的倡议不感兴趣，却选择会宁县和王秀兰这样的典型来带出“知识青年到农村去，接受贫下中农的再教育，很有必要”的“最新最高指示”，这从意识形态讲是根本说不通的。那么毛泽东心里真正想的是什么？这没法实证，但笔者提出以下的逻辑分析，读者看是否合理吧。","type":"paragraph"},{"text":"首先，会宁经验为“减轻国家负担”而强制性减少城镇居民的安排很受毛泽东欣赏，这与那种认为大规模知青下乡是因为要摆脱就业困境的“实用主义”解释是吻合的。","type":"paragraph"},{"text":"但是毛泽东想的当然不止于此。他把“不在城里吃闲饭”加一字改成“不在城市里吃闲饭”，原来很上口的“七言诗”句变成了拗口的七、八字文句。“城里”变成“城市里”，明显体现毛泽东的用意主要在于大城市，而不是在会宁这样的小县城。我们知道在１９６８年末，毛泽东已经对“造反派”卸磨杀驴，“轮到小将犯错误”了，所以他对曲折、何方方等红卫兵闻人的主动下乡是不屑的：什么“最艰苦的地方，要派毛主席身边的青年去”，什么知青下乡就像新的“长征”，是去传播革命火种的“宣言书”、“宣传队”、“播种机”〔５０〕？你以为还是受宠的“小将”？现在你只有“接受再教育”的份！不是你们要怎样，而是我要你们怎样。而“会宁经验”恰恰是个强制动员的经验，因此深得圣心。毛泽东的批示就明言：“要说服城里干部和其他人，把自己初中、高中、大学毕业的子女送到农村去，来一个动员。”这里的“知青”不仅不被当成主动者（尽管现实中有些知青极力表现主动），甚至连“说服动员”的对象资格都没有：领袖要说服动员的是他们的家长，让他们“把自己的子女送到农村去”，就像以前把他们送到幼儿园一样！要说初中生可能还有未成年的（那把他们送到农村也有童工之嫌），而“高中、大学毕业的子女”显然都已经是有自主权利的成年人，那也是可以“说服动员”了家长就可以被“送”去的？","type":"paragraph"},{"text":"显然，正是这种强制动员模式与会宁的做法吻合。尽管本来会宁的强制动员对象是小县城里包括残疾文盲老太太在内的“闲散人员”，并非特别针对学生，但毛泽东看中这种动员方式却主要意在大城市的学生。这就是本与毕业生下乡没什么关系的会宁经验被毛泽东突兀地用作号召前者的由来。而这些学生不是别人，正是１９６６－１９６８年被毛泽东“发动”起来在城里闹得天翻地覆的“红卫兵”。如今城里百业凋敝，升学就业无门，习惯于造反的“小将”们在为毛泽东火中取栗后已经不再有利用价值，如果不被打发掉，“后文革秩序”如何建立？在发现会宁经验前，工宣队（农村是贫宣队）进驻学校已经把学生们弄得灰溜溜的，现在用会宁经验打发他们去“接受再教育”，在“广阔天地”里各奔东西，也就实际上取缔了“红卫兵”组织，过些日子再找个“五一六”之类借口，把那些失去组织依托、已成孤家寡人的造反派头头们抓起来就方便了。把这一宏观过程联系起来看，就无怪乎贵州、湖南等地在宣传毛泽东指示时提出的口号是：“知识青年上山下乡是巩固无产阶级专政的需要”，如果去掉“阶级”这个意识形态装饰语，可真算是心领神会了。六，“理想”可以各式各样，只要不择手段，都会变成灾难","type":"paragraph"},{"text":"但是，笔者进行上面的论证当然不是说毛泽东没有“理想”，也不是说这种“理想”不够伟大，甚至笔者都不想批评他的“理想”不现实，属于无法实现的乌托邦。的确，通过以上事实我们不难论证，毛泽东的种种作为首先都是为了他自己夺取和巩固权力。但是他要这么大的权力做什么？如果有人说是他“志存高远，雄才大略”，想让“中国崛起”，乃至要“解放全人类”，带领世人共赴天堂，我是不会去质疑的。","type":"paragraph"},{"text":"尽管如前所述，一个人心里实际想些什么，别人谁也无法实证，但是通常人们都相信，一个人如果只是为了满足自己感官层面的物欲、情欲和其他生物性欲望，或者用毛泽东的说法只是为了“低级趣味”的享受，他实在用不了那么大的权力，更不必不顾一切地无止境追求更大的权力。这对任何暴君都是适用的。一个皇帝，他自己或家人哪怕穷奢极欲，又能吃多少，穿多少，用多少，玩多少女人，住多大的房子？从大国和天下的角度看，这点负担未必就是灾难，仅仅为了满足这些民间富豪也能实现的欲望也未必需要无限弄权。更何况暴君们喜欢声色犬马奢侈享受的固然很多，但绝非皆然，一些元憝巨恶其实并不看重这些“低层次”欲望。林彪最想吃的不过是炒黄豆，希特勒连孩子都没有，波尔布特也不是个很奢侈的人。","type":"paragraph"},{"text":"心理学家马斯洛有所谓人的需求或欲望的多层次理论。他把人的需求象阶梯一样从低到高归为五个层次（有时也归为六个或七个），分别是：生理需求（衣食住和性欲之类）、安全需求（消除风险、降低不确定性和寻求保障）、社交需求（友谊、爱情等）、尊重需求（他人对自己的看重、荣誉、名声等）和自我实现需求（实现自己的理想、抱负和雄心壮志）。一般地说，如果统治者只有低层次欲望，他会成为庸君昏君，而如果要成为“暴君”，则往往与英明君主一样是重视高层次欲望的。从开疆拓土、廓清宇内，杀富济贫、人人平等，振兴民族、“优化”人类，直到世界大同、人类解放，所谓好大喜功、狂妄自负、野心勃勃，和雄才大略、伟业宏图、凌云壮志，都只是他人价值判断的褒贬不同，就马斯洛的欲望层次而言，那都是在追求“理想”，属于最高层次的人生目标。暴君与英主一样未必会像他们往往标榜的那样“脱离了低级趣味”，但可以认为他们不会满足于“低级趣味”——他们都是些“胸怀祖国放眼世界”的人。","type":"paragraph"},{"text":"那么，我们何以区分“野心勃勃”与“雄心壮志”、区分暴君与英主呢？喜欢谈道德的国人常用的一种标准，是辨析这些“理想”中是否杂有私念私欲和私利，“大公无私”的是伟大领袖，假公济私的是窃国大盗。但是这种标准其实意义不大。首先私欲如果是指鲜衣美食华屋艳色或马斯洛所谓的低层次欲望，那么史实中不仅暴君有清心寡欲之例，所谓的英主七情六欲也未必亚于常人。尤其是近年来一方面专制依然，另一方面“走下神坛”之说变成时髦的背景下，领袖有圣人之权却只负俗人之责已经成为为专制辩护的一种新理论。正如有人谴责的；“你可以追求当官，也可以追求发财，但你不能通过当官来发财。你可以争取当圣人，也可以只想当俗人，但不能指望人们既承认你有圣人的权力，又像对俗人那样原谅你的罪错。”如今有些人一面宣传领袖崇拜，一面又以“领袖是人不是神”的遁词来为之文过饰非，抛开该不该不谈，至少在事实层面人们已经明显降低了对领袖的道德期许，又何谈“大公无私”的英主？","type":"paragraph"},{"text":"更重要的是，只有低层次欲望才是“私欲”吗？“一将功成万骨枯”、“为求恩立边功”、乃至为“换来”理想实现而不惜牺牲１８亿人就不是？按马斯洛的欲望多层次理论，追求“理想”和“抱负”不但也是私欲，而且是私欲的最高层次。当然这里先要破除对“私欲”的污名，追求鲜衣美食和追求一统天下，本身都未必是坏事，甚至可能是大好事，但是不择手段地追求，乃至为追求自己的衣食或“理想”而不择手段地害人，那就坏了。私欲的低层次与高层次或许有影响大小之别，但本无善恶之别。不害人而谋衣食是小善，不害人而谋天下可能是大善。反之，损人以图衣食是小恶，而害人以图天下那就是大恶了。","type":"paragraph"},{"text":"有人可能会说马斯洛所言不足为据，但其实毛泽东也说过类似的话，而且更直白。他在１９１８年对泡尔生《伦理学》的批注中曾声称自己主张“个人主义”，“一切之生活动作所以成全个人，一切之道德所以成全个人，表同情于他人，为他人谋幸福，非以为人，乃以为己。吾有此种爱人之心，即须完成之，如不完成即是于具足生活有缺，即是未达正鹄”。“我具足生活中有此一片段生活，我自欲遂行也，向谁负责任？”“所以遂其生活，则仍是利己主义也，以利他而达到遂其生活之目的，不过易其手段而已。”〔５１〕毛泽东虽然没有马斯洛那样的欲望“层次”之分，但也明确地认为从“利己”到“利他”、从谋衣食到“建功业”都是“利己主义”或“个人主义”的不同“手段”。","type":"paragraph"},{"text":"所以，在追求“理想”和追求私欲之间进行区分，实际是不可能的。你有某种理想，别人未必认同，别人有另种理想，你也未必认同。你自己为你的理想献身，那是求仁得仁，但你要别人为你的理想献身，难道就那么高尚？难道就不是一种更极端的自私？","type":"paragraph"},{"text":"于是我们看到，古今中外的情景中有许多暴君僭主，乃至独夫民贼、元憝巨恶，他们的人生经历各有传奇，他们的个人生活有的纵情声色，有的清心寡欲，他们的思想渊源五花八门，各有所本，他们各自的理想蓝图与宏大事业可能千姿百态非常不同：从秦始皇式的扫平六合大一统“家天下”，到自称“我无后乎”的毛泽东宣布要搞巴黎公社式“大民主”；从希特勒以日耳曼民族至上来“优化人类”，到斯大林以“无产阶级”至上来达到世界大同；从尼禄为再造“大理石的罗马”而放火焚城，到波尔布特为“纯洁社会”而以大屠杀再造“人民”；从塔利班头头为独尊伊斯兰神圣信仰而炸掉人类遗产巴米安大佛，到“毛主席的红卫兵”为独尊“唯物主义”神祗而踏平阙里“刨平孔坟”……。但在不同“理想”旗号下，只要不择手段，他们实际做出的旷世恶行却是似曾相识非常类似：鼓吹效忠个人、暴力铲除异己、禁锢思想、消除多元、独尊唯一（唯一领袖，唯一组织，唯一信仰乃至唯一血统）、大规模群体性迫害，乃至集中营、大屠杀、大饥荒等等。他们的共同特点其实只有一个，那就是为达到自己的目的不择手段。","type":"paragraph"},{"text":"当然他们都可以宣称这个“自己的目的”超越了（有时也确实超越了）一己的“低级趣味”，是出于“大公”的目的，但就像我们前引的马斯洛和毛泽东所说，这种独夫认定的“大公”其实不过是个人欲望的“最高层次”或最高“手段”而已。对于这样虚伪的“大公”，西方左右各派思想家是怎么批判的，这里就不提了，其实“中国文化”中对此就有最精辟的抨击，如明儒黄宗羲所言：古之圣王，允许“人各自私也，人各自利也”，而圣王自己却不自私不自利，而是克己为公，比别人勤苦“千万倍”“而己又不享其利”。梨洲先生说，这种事一般人是不愿干的，那愿干的自然就是真圣了。而现在的君主却正相反，他们“使天下人不敢自私，不敢自利，以我之大私为天下之大公”，你们都必须无私地把一切奉献给国家，而国家即朕，朕即国家，也就是一切都奉献给皇上我，乃至“屠毒天下之肝脑，离散天下之子女，以博我一人之产业”，真是“为天下之大害者君而已”〔５２〕！好个“以我之大私为天下之大公”！这是大善呢，还是大恶？","type":"paragraph"},{"text":"另一些人并不以领袖的“大公”是否包含私利作为评判标准。他们就是前述的“领袖是人不是神”论者。在他们看来，领袖有凡人的私欲并不足怪，只要他们的宏大理想“客观上”是好事，比如具有合乎历史规律的“进步性”或者有利于多数人的“正义性”，那些“代价”，其中包括因领袖凡人私欲而发生的代价，就都是无所谓的。","type":"paragraph"},{"text":"但是笔者要指出，如果不考虑“代价”和手段，一种理想是好还是坏实际上是无法判断的。尤其因为人类存在着种种利益矛盾，对某些人而言的好事对另一些人可能就是坏事，反过来亦然。我们应该以哪一方的标准论好坏？以“多数人”的标准吗？常识告诉我们，仅以受损受益二者人数的多少来“权衡利弊”也是不可思议的：希特勒的“理想”是人类“优化”，因此为了“优秀民族”就要消除“劣等民族”；斯大林的“理想”是世界“赤化”，因此为了“先进阶级”就要镇压“反动阶级”。而“优秀民族”雅利安人是多数，“劣等民族”犹太人是少数，正如“先进”的无产阶级是多数、“反动”的资产阶级是少数一样。我们可以因此认为那就是一种“好”理想吗？","type":"paragraph"},{"text":"还有些人的标准不是受益受损者的“多少”，而是这种理想是否行得通。现实可行的就是“好理想”，实现不了的“乌托邦”就是“坏理想”。他们认为许多的灾难，包括“大跃进”这样的“人祸”，“文化大革命”这样的“浩劫”，都是追求“乌托邦”的结果。因此他们认为一切的灾难来源于“理性的自负”、“人道主义的僭妄”，“‘最好’（或‘更好’）是‘好’的敌人”、“人间的天堂就是地狱”、“通往地狱之路由善意所铺成”……。似乎善意，至少是“过分的”或“不切实际的”善意倒是万恶之源了。","type":"paragraph"},{"text":"但是认真想来，什么叫做行得通，什么叫做行不通，似乎也很难断定。例如从金日成到金正恩，金家在朝鲜的“理想”已经实行达三代之久了，你能说它是“行不通”的么？当然你可以说那不是“好理想”，但那又回到我们上面所讲的理想“好坏”的判断困境去了。或者你可以说那不是马克思主义者当初追求的“真理想”，但是你怎么知道金日成当初追求的并不是现在这种状态？你可以说金日成不是个“真正的马克思主义”者，但朝鲜现在其实已经不讲马克思主义，他们现在只讲“主体思想”，这“主体思想”是不是一种“理想”？它能说是“行不通”的吗？如果金日成当初追求的就是如今这种状态，而这种状态又已经实现了，那就值得肯定吗？七，“理想”可以千奇百怪，只要持守底线，就不可能成为灾难","type":"paragraph"},{"text":"反过来讲，无论什么样的理想，如果只是信仰者用以自律自励，哪怕赴汤蹈火，虽九死而无悔——但不强人所难，更不以他人为牺牲，那又有什么可非议的？","type":"paragraph"},{"text":"曾经有人说，中国人民公社之所以失败，是因为农业的产业特性不适用于集体生产，所以农业合作化应该限于流通领域与产前产后服务领域，如果搞集体生产，那就是“乌托邦”。低效率、大饥荒等等，都是“乌托邦”之害。","type":"paragraph"},{"text":"但笔者曾经考察过以色列的几家基布兹（Kibbutz，即希伯来语“公社”），那里不仅是集体生产，甚至连“家务劳动”都是高度“集体化”的。典型的基布兹实行公共食堂和儿童公育制，分配也是绝对平均的供给制，后来发工资，也是完全均等的。其“共产主义”程度之高，令人惊叹。而这几家基布兹都有骄人的经营绩效和丰裕的社员生活。想到公社在我们这里的失败，想到公共食堂在我们这里几乎是大饥荒的代名词，不禁令人感叹。","type":"paragraph"},{"text":"当然，基布兹也有办得差的。历史上基布兹曾经历过相当普遍的严重财政危机，不少基布兹或者散伙了，或者“私有化”了，或者转制为较为松散灵活、更能适应市场的经济组织如莫沙乌（Moshav）、米苏拉乌（meshulav）和米塔迪什（mithadesh）等。“散了也就散了，保留下来的都是办得好的”，一个以色列朋友对笔者说。","type":"paragraph"},{"text":"那么“保留下来办得好的”比例有多少呢？德语维基百科Kibbutz词条给出的数字是１９９０年基布兹数量达到高峰，当时有２７０个基布兹，人口１２·５１万，到２００１年还有２６７个，人口１１·５５万。《芝加哥论坛报》刊登的一篇文章说，２０世纪末基布兹拥有以色列犹太人口的２·５％，而在１９４７年这个比例是７％。〔５３〕当然，由于以色列犹太人口增加很快，现今的２·５％比５０年前的７％代表的绝对人口数是更多的。而权威的基布兹数据库则显示，基布兹人口峰值是１９９４年的１２·４６万，到２００５年仍有１１·７７万。就相对比例而言，２００５年基布兹人口占以色列犹太乡村人口的２４·１％，犹太总人口的２·０９％，以及全国总人口的１·６８％；而这三个比例的峰值分别是１９８３年的３５·１％；１９５２年的４·７％和１９５２年的４·２％〔５４〕。总的来看，经历９０年的发展，基布兹运动先升后降，但至今仍基本保持了峰值时的绝对规模，相对比重下降主要是因新移民的大量增加所致。","type":"paragraph"},{"text":"这使我想起了国内左派朋友经常挂在嘴边的华西村、南街村这类坚持不分田到户、走集体经济道路的“红色典型”。说这些村的经济比小岗村搞的好，笔者是相信的——尽管自由派朋友往往强调那是当局基于意识形态理由给予照顾的结果，或者说是引进“资本主义”、剥削外地劳工的结果，但无论如何，就这些村的户籍村民而言，笔者相信他们是感到了“不分田”的好处的。不仅如此，笔者还相信今天中国这些仍然搞“集体经济”的村庄，一般而言“明星村”的比例较高，总体上经济水平也应该比一般“单干”村要强。这有什么奇怪呢？自从１９７０－８０年代之交中国农民有了退出“集体经济”的自由以后，办得不好的集体就留不住人了，还能留得住人的，自然就是办得好的。如果办得不好还强行扣押住人不让走，那就不是“明星村”与否的问题，而是违法拘禁的问题了——说得极端点，如果套用犹太人的历史，那就是奥斯维辛，而不是什么基布兹了。所以，解释华西村的逻辑，应该是“因为办得不好的集体都垮了，极少数能够剩下来的自然就是好的”，而不是“因为华西村办得好，所以当年就不应该允许全国农民选择去留。如果一直把他们扣住不许走，全国农村就都变成华西村了”，这后一种逻辑是奥斯维辛的逻辑，不是基布兹的逻辑。","type":"paragraph"},{"text":"换言之，在自由选择的状态下搞“乌托邦”，那逻辑就是“散了也就散了，保留下来的都是办得好的”，无论中国还是以色列，这应该是一样的。问题是“办得好而保留下来的”能有多少？","type":"paragraph"},{"text":"在这一点上，中、以“集体经济”的差别就太大了：在自由条件下经历９０年的风风雨雨，基布兹大体还能保持可观的凝聚力，今天的规模比峰值差不了多少，散掉的是少数。可是中国呢？改革前全中国农村都是人民公社，这些公社共有９５万个生产大队（相当于后来的行政村），到了本世纪初，仍然不分田的集体经济只有７０００多个行政村。这也就是说，１９５６—１９８０年间中国的“集体经济”在强制状态下经过二十多年惨淡经营，仍然没能对农民产生吸引力，当农民获得选择自由后，他们９９％以上都选择了离开！难道这还不够失败？任何经济类型都会有些能够吸引人的个案。当年被认为很不堪的前苏联集体农庄农业，经历了几十年转型后，如今仍有近半数的土地是集体经营（当然那已经是自由的股份制农业企业了）；拿破仑当年在莱茵地区解放农奴，但据说半数以上的前农奴在获得自由后仍然不愿离开庄园；甚至美国废除黑奴制后，选择不是作为奴隶、而是作为自由雇工留在种植园工作的前黑奴也有３０％左右。而我国的农民在可以选择离开后，仍然愿意留在“集体经济”中的却连１％都不到，还有什么样的失败能甚于此呢？","type":"paragraph"},{"text":"显然，我国人民公社的失败并非因为它是“乌托邦”，而是因为当时的体制不择手段地把农民捆绑在“集体”中；而以色列的基布兹其实比中国的公社还要“乌托邦”（集体主义精神更强，经济公有化平均化程度更高），但是它是人们自由选择的。办好了功德无量，办不好散伙就是了，怎么会造成灾难呢？所谓乌托邦，如果不拘泥于托马斯·莫尔那种具体描述，其实无非就是指“无法实现的理想”。但是，何谓“无法实现”有时并不容易判断。无论欧文还是基布兹的实践都证明，有不少理想在所有人中难以实现，但在部分人中是可以实现的，而且其实现也无害于他人，那么它们是应该否定的乌托邦吗？更何况，即便确实无法实现，但“无法实现”就一定会造成灾难？古人云“取法乎上，仅得乎中；取法乎中，风斯下矣”。尽善尽美是不可能的，但追求尽善尽美，能达到较善较美也不错。当初赫尔兹、本—古里安等犹太先贤是把基布兹模式奉为理想的，但他们没能在以色列普及基布兹。在最“理想”的时代，以色列乡村犹太人中加入基布兹的也只有４０％左右。然而基布兹在以色列的巨大正面作用是谁都承认的。至少，基布兹没有给以色列带来灾难，这样的“乌托邦”有何可怕？","type":"paragraph"},{"text":"但如果号称追求尽善尽美，而实际却落入尽恶尽丑的陷阱，那又是为何？由此想到我们的文革，毛泽东搞文革是因为他有“乌托邦”思想吗？那开创以色列事业的一代犹太先贤，如本—古里安等难道就没有“乌托邦”思想？只不过，本—古里安为自己的理想身体力行，他来自基布兹，作为以色列开国总理建立了丰功伟绩，卸任后拒绝了优厚待遇，又回到了内盖夫沙漠中他参与建立的基布兹家园，至今他夫妇的墓地仍在那个游人很难去瞻仰的沙漠腹地。但是本—古里安从来没有想过要把以色列人都强制驱赶进基布兹，更不会去追求为此必须的无限权力。而毛泽东有什么样的“乌托邦”思想，我们并不清楚（他自比“马克思加秦始皇”，但马克思的理想与秦始皇的理想却不可同日而语，我们不知道他离何者更近），但他为此既可以“牺牲左派”也可以“牺牲右派”，既可以用“造反派”去迫害“走资派”，更可以让“走资派”去屠杀“造反派”，亦即他为搞自己的乌托邦是不择手段的，而且首先是为谋求“不择手段地搞乌托邦”所需要的无限权力而不择手段。这就是文革，以及很多同类灾难的根源。","type":"paragraph"},{"text":"因此笔者认为，对于探讨文革这类历史问题而言，大人物的“手段”比“目标”更重要。这并不是说我们可以忽略“思想史研究”，但即便对于思想史而言，研究毛泽东何以具有什么样的社会理想模式，什么样的乌托邦思想，恐怕也远不如研究他何以培养出不择手段为所欲为的想法重要。而这确实有待于分析他的人生心路，以及滋生出这种心路的世道土壤，这就是另一个话题了。注释：１，毛泽东〈在莫斯科共产党和工人党代表会议上的讲话〉（１９５７年１１月１４、１６、１８日）载中共中央文献研究室编：《建国以来毛泽东文稿》第六册（北京：中央文献出版社１９９２），页６３５－３６。２，黎永泰：《毛泽东与美国》（昆明：云南人民出版社１９９３），页４８５，另可参见http://www.xiexingcun.com/maozedong/mym024.htm；张艳：《新时期中国共产党对外关系的新发展》，《前沿》２０１１年第２０期，页４３。３，《真理报》，１９６３年９月２２日。转引自沈志华：《处在十字路口的选择——１９５６－１９５７年的中国》，（广州，广东人民出版社，２０１３），页３９３－９４。４，吉林省档案馆，１／１—１４／５９，第６－８张。转引自沈志华：《处在十字路口的选择——１９５６－１９５７年的中国》，页３９５－９６。５，《真理报》，１９５７年１１月１９日。转引自沈志华：《处在十字路口的选择》，页３９４。６，张春桥猜不透毛泽东心思的例子还有许多，例如１９６６年毛泽东生日宴上，毛举杯“为全面内战而干杯”，张春桥就纳闷了一辈子，２６年后他还对女儿说：“我始终没明白这杯酒的含义。”参见《张春桥狱中家书》，（香港：中文大学出版社，２０１５），页１２８。７，文革研究界对“十年文革”说历来有争议，但分析毛泽东这十年的行为不必在乎其是否叫“文革”。８，３２，３３，中共中央文献研究室编：《毛泽东年谱（１９４９－１９７６）》，第六卷（北京：中央文献出版社，２０１３），页２；２、２６；６－７。９，中共中央文献研究室编：《毛泽东传（１９４９－１９７６）》，下册（北京：中央文献出版社，２００３），页１２４１。１０，薄一波：《若干重大决策与事件的回顾》下卷，（北京：中共中央党校出版社，１９９３），页１０９９，１０８４，１０８８。１１，转引自马社香：《前奏：毛泽东１９６５年重上井冈山》（北京：当代中国出版社，２００６），页２２－２５。１２，笔者对此曾有初步分析，见秦晖：〈文革之谜：关于文革的若干问题〉（２０１２年１２月８日），见共识网，http://www.21ccom.net/plus/view.php?aid=25946。１３，朱元石等访谈、整理：《吴德口述：十年风雨纪事——我在北京工作的一些经历》（北京：当代中国出版社，２００８），页４４－４５。１４，笔者对蒯大富的访谈，深圳，２０１３年６月２３日。关于这个话题他也有过多次文字表述。１５，谢静宜：《毛泽东身边工作琐忆》，（北京：中央文献出版社，２０１５），页１７５－８５。下引谢静宜回忆录均同此注，不再另注。１６，李仕林：〈朱勇访谈录〉，见孙怒涛主编：《历史拒绝遗忘：清华十年文革回忆反思集》，上册（香港：中国文化传播出版社，２０１５），页６７７－９６。１７，转引自许爱晶编著：《清华蒯大富》（香港：中国文革历史出版社，２０１１），页３４７。１８，谢静宜：《毛泽东身边工作琐忆》，页１８０。谢静宜说的是三万人进驻后毛泽东对“市领导”约束宣传队活动的批评。但实际上从全文来看，毛泽东应该是在２４日决定“捅马蜂窝”时就主张宣传队在清华可以为所欲为、去所欲去，只是“市领导”没有领会他的旨意，还有点放不开手脚，致引发毛泽东的恼怒。１９，唐少杰：〈评谢静宜《毛泽东身边工作琐忆》〉，《炎黄春秋》，２０１５年第５期，页８０－８１。２０，中央办的毛泽东思想学习班广西班办公室记录整理：《中央首长接见广西来京学习的两派群众组织部分同志和军队部分干部时的指示》，注明的整理时间为１９６８年７月２６日，２８日起该文件在广西以传单、号外等形式大量散发。本文据宋永毅等编：《中国文化大革命文库》第三版（香港：香港和中文大学中国研究服务中心，２００６）光盘收录文本。１９６７－６８年间中央首长每次接见广西两派的记录都有两派和广西官方（军方）各自整理的两三个文本，但最后一次接见时“四·二二”事实上已经失败，所以只有这一个文本。２１，毛泽东：〈召见首都红代会“五大领袖”时的谈话〉（１９６８年７月２８日），参见《中国文化大革命文库》光盘。２２，清华四一四派当时有条情报，说是蒯大富认为“除河南、青海外，全国现在是保守派掌权”。（参见邱心伟、原蜀育主编：《清华文革亲历：史料收录、大事日志》，（香港：香港五七学社出版公司，２００９），页３７２－３７３，１９６８年７月２３日），蒯大富自己不承认说过此话，现在也没有任何材料能够佐证他说过此话。但作为一种形势分析，当时有这种判断的人其实很多；各省造反派都有严重的危机感。２３，参见秦晖：〈“否定”并未彻底，“真相”仍待揭示〉，参见《历史拒绝遗忘》，上册，页１－３６。２４，张春桥、姚文元、王力、关锋、戚本禹对此都有回忆，只有王力说毛祝的是“全国全面阶级斗争”，其余四人的回忆都是“全国全面内战”；戚本禹认为王力所说不确，参见《戚本禹回忆录》，下册（香港：中国文革历史出版社，２０１６），页５４３－５５。２５，参见秦晖：《血腥之夏：从“七三”到“七·二七”——１９６８年广西与北京造反派的覆灭》，待刊稿。２６，经济学上的“帕累托改进”指“无人受损、人人获益，只是获益程度有大小”的改变，笔者据此给出“负帕累托改变”的概念，即“无人获益、人人受损，只是受损程度有大小”的改变。２７，徐友渔〈文化大革命中的“二月镇反”〉，《领导者》，总第６８期（２０１６年２月），页１２７－１３６。２８，２９，４１，何蜀：〈“二月逆流”与“二月镇反”〉，《昨天》第６９期（２０１６年５月３０日），页３７；３６；４４。３０，３６，孙言诚：〈“二月镇反”与青海“二二三”事件〉，《昨天》第６９期（２０１６年５月３０日），页１９、２１；２０－２１。３１，中共中央文献研究室编：《毛泽东年谱（１９４９－１９７６）》，第五卷（北京：中央文献出版社，２０１３），页５９７。３４，３５，程光：《心灵的对话——邱会作与儿子谈文化大革命》，上册（香港：北星出版社２０１１），页８５－８６，１４９－５０页。３７，〈毛泽东接见卡博和巴卢库时的谈话〉，载《毛泽东思想万岁》（武汉版）１９６８—１９７６年卷补遗二，页２９０。３８，〈对谭震林关于国务院农口几个单位情况报告的批语〉（１９６７年１月３０日），载中共中央文献研究室编：《建国以来毛泽东文稿》第十二册（北京：中央文献出版社，１９９８），页２０９。３９，毛泽东审定时将原排在第四篇的此文移作头一篇以示强调，参见〈对《红旗》杂志社抡稿《吸收无产阶级的新鲜血液》的批语〉（１９６８年１０月１４日），载《建国以来毛泽东文稿》第十二册，页５８０页，注２。４０，康生说：“按我们伟大领袖毛主席讲的，什么叫‘反复旧’：‘反复旧必复旧。反复旧就是复旧。’”〈中央首长接见四川省革委、成都军区赴京学习班全体同志的重要讲话〉（１９６９年１２月２７日）。参见《中国文化大革命文库（１９６６－１９６７）》光盘。４２，张云生、张从坤：〈“文革”期间我给林彪当秘书〉（香港：中华儿女出版社，２００３），页３５。４３，最近的代表作就是法国汉学家潘鸣啸著，欧阳因译：《失落的一代：中国的上山下乡运动，１９６８－１９８０》（香港：中文大学出版，２００９）。该书为享誉国际学界的名著，其中令人瞩目的一个创见是用知青运动期间劳动力反向流动（农民变工人）来证明上山下乡的主因并非为了解决就业困境而是为了意识形态。但笔者认为：１９６８年底的上山下乡除这两个目的外，遣散造反派恐怕是更重要的目的。考虑这个目的后，一方面打发红卫兵下乡、一方面吸收农民为工人的现象就不一定非用意识形态来解释了。４４，中共河南省许昌地委农村工作部：〈郏县大李庄乡进行合作化规划的经验〉。转引自林霞虹、罗桦林：〈麦田里守望逝去的青春〉，《广州日报》，２００８年１２月２６日。毛泽东就是在关于郏县的这篇文章上写下“大有作为”那番批语的。４５，后来也有“回乡知青”之说，但那只是民间的说法，所谓“知青办”、“知青政策”等官方说法是不承认其为“知青”的。４６，尤其在并非“一片红”的地方，如广西，不仅有过去的歧视（能招工参军的都是有好“背景”的人），还有因文革产生的派性歧视。４７，４９，参见黄建祥、赵平：〈对一句经典口号的考证〉，《人民政协报》，２０１２年８月９日，B１版。４８，对王秀兰的介绍，参见新华网甘肃频道，www.gw.xinhuanet.com/hn/2007-11/21/content_11732262.htm。５０，刘小萌：《中国知青史：大潮（１９６６－１９８０年）》（北京：中国社会科学出版社，１９９８），页１０８－１２页。５１，毛泽东：〈《伦理学原理》批注〉，载中共中央文献研究室、中共湖南省委《毛泽东早期文稿》编辑组编：《毛泽东早期文稿：１９１２·６－１９２０·１１》（长沙：湖南出版社１９９０），页２０３、２０５、２４０。５２，黄宗羲：《明夷待访录》，收入沈善洪主编《黄宗羲全集》，第一册（杭州：浙江古籍出版社，２００２），页２－３。５３，Judy Peres，“In ５０ Years，Kibbutz Movement has Undergone Many Changes”，Chicago Tribune，May,9 1998.５４，Avraham Pavin，The Kibbutz Movement：Facts and Figures（Israel：Yad Tabenkin，２００７），６－７。□ 原载香港《二十一世纪》２０１６年８月号～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【千秋功罪】","type":"paragraph"}],"alias":""},"tags":[{"name":"戚本禹","type":"人物"},{"name":"王力","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}