{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"放开手脚  大胆去写——三谈批透极左路线，贯彻“双百”方针","authors":["本报评论员"],"dates":[{"year":1979,"month":6,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"放开手脚  大胆去写"},{"type":"paragraph","text":"——三谈批透极左路线，贯彻“双百”方针"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"两年多来，文艺工作者深入批判林彪、“四人帮”的极左路线，批判他们那个“题材决定”论，创作题材上的一个个禁区被打开了，一条条戒律被砸碎了。这一突破，解放了文艺工作者的手足，活跃了文艺创作的空气，社会主义文艺园地出现了欣欣向荣的局面。可是，我们也应该看到，林彪、“四人帮”在题材问题上的极左流毒还没有肃清，我们的创作题材还不够丰富多样，还不能满足广大群众多方面的需要。为了使文艺创作更好地适应新的形势，十分需要进一步解放思想，开动机器，在创作的题材上认真贯彻“双百”方针和党中央关于“文艺创作的题材要多样化”的指示，继续探索，开辟新路，创作出更多更好的文艺作品，鼓舞广大人民群众为实现新时期的总任务而斗争。"},{"type":"paragraph","text":"社会主义的文艺创作，要以革命现代题材为主。这么说，是否意味着只有写现代化建设生活的题材，才能为实现四个现代化服务？我们认为，这种理解是狭隘的。毫无疑问，我们的文艺创作必须遵照时代和人民的要求，大力反映具有重大意义的现实题材。生活在社会主义时代，怎能不写社会主义革命，不写社会主义建设？现代题材是我们文艺创作的第一主题，这是不成问题的。但是，“为主”不等于“唯一”，不能把现代题材强调到不适当的地位，而把历史题材和其它题材统统排斥在外。文艺创作为四化服务的路子是极其广阔的，方式也是多种多样的，可以是直接的，也可以是间接的，决不能用直接服务的题材排斥间接服务的题材，从而取消它们为四化建设服务的资格。我们希望多写现代的东西，但不能强求，也不能作硬性的规定。林彪、“四人帮”挥舞反“题材决定”论的棍棒，规定这个不能写，那个不能碰，设置一大片禁区，定下无穷的清规戒律，搞得作家无所措手足，文艺创作奄奄一息，这个严重的教训，我们应当记取。文艺创作的题材，决不能限制在一个框框里，它要广泛得多。社会生活无比宽阔，无比丰富，创作的题材也应该无比宽阔，无比丰富。我们中华民族有悠久的历史，其间有多少动人的东西可以写啊！第一，写我们建国以来的三十年；第二，写从旧民主主义革命到新民主主义革命的一百零九年；还有第三，写古代的东西。一个古代，一个近代，一个现代，一个几千年，一个一百多年，一个三十年，可以写的题材多么丰富，创作的天地又是多么广阔！仅就历史题材来说，我国历史上发生过那么多次著名的战役，涌现过那么多杰出的科学家、军事家和文学家，传诵着那么多汉族和各兄弟民族友好合作的佳话，用历史唯物主义观点处理好这些题材，不是可以丰富我们的智慧，增长我们的知识，提高我们的民族自信心，鼓舞人民的斗争意志吗？……我们这样讲，不是号召大家都去写历史题材，而是说，要把我们的路子、眼界搞宽一点。题材一宽阔，就可以更多地满足人民的需要。而如果我们不能满足人民的需要，我们就会脱离社会主义的政治。在题材问题上，我们现在不是“放”得过头了，而是“放”得还不够，还有一些禁区需要去打破，还有许多方面需要去开拓。在为新时期的总任务服务的大前提下，我们应当允许作家“八仙过海，各显神通”，放开手脚，自由地去写，大胆地去写，不要抠得太死，限制过严。"},{"type":"paragraph","text":"当然，写现代建设生活的题材更是值得我们重视的。在全党工作着重点转移的新形势下，大力反映我们伟大时代的生活，唱出奔向四个现代化的最强劲的进行曲，激励人民同心同德、意气风发地为实现四化而斗争，这是我们社会主义文艺创作的神圣的使命。反映这一伟大的历史性的新长征，是文艺工作者的一项光荣职责。而且，随着四个现代化的进程，写这方面的题材越来越具有迫切性。因此，我们提倡文艺创作要大力地去表现实现四个现代化的斗争。但是，反映建设四化，题材也应该多样化。向四个现代化进军，这是我们的前人从未做过的极其光荣伟大的事业。战线是那样的广阔，斗争是那样的壮丽，生活是那样的丰富，文艺工作者完全可以选择不同的生活侧面，从不同的角度，去表现这场轰轰烈烈的斗争。我们在这方面的创作实践还不多，因此特别要勇于实践，勇于探索；失败也不要紧，可以总结经验，不断提高。"},{"type":"paragraph","text":"创作的题材要有一个新的突破，文艺工作者除了要深入批判林彪、“四人帮”的极左路线，进一步解放思想以外，很重要的一点，是要投身到群众火热的斗争生活中去。反映现实生活，固然要到生活中去寻找题材；即使写历史题材，也要到生活中去，只有深刻地理解了现实，把握了时代精神，才能很好地把历史和现实沟通起来，使古的东西真正能为今天所用。十多年来，由于林彪、“四人帮”的干扰破坏，虽然许多文艺工作者被“赶下去”了，但却被剥夺了深入生活的权利，这就需要我们抓紧时机，立即投入到火热的斗争中，增加自己的生活积累；而建设四化的斗争生活，我们懂得不多，更需要投身到新的斗争天地里，通过实践和学习，去熟悉新的生活，新的人物，新的人与人之间的关系，新的斗争形式和生活形式。一句话，文艺要为实现四个现代化服务，对于文艺工作者来说，仅靠过去的那点生活积累是远远不够了。要开阔自己的视野，丰富自己的创作题材，就必须扎扎实实地深入下去，同新的时代相结合，同新时期的工农兵群众相结合。"},{"type":"paragraph","text":"我们的文艺队伍，是一支对自己的崇高使命怀有强烈革命责任感的队伍。我们相信，只要批透极左路线，认真贯彻“双百”方针，坚持深入生活，不断解放思想，我们的文艺就一定能在为实现四个现代化服务中做到大有作为，完成时代赋予我们文艺工作者的神圣的使命！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}