{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1992,"month":10,"day":7}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“马蹄形回风灶”复燃记六十年代誉满军内外的“马蹄形回风灶”，在沉寂了二十年之后，今年又在海军某试验区出现了","authors":["张恒"],"parts":[{"type":"paragraph","text":"1"},{"type":"paragraph","text":"60年代初，海军某试验基地工兵三连炊管人员陈思德、李志财、林国汉创造出一种利用自然风的炉灶——“马蹄形回风灶”，使连队每人每天的炊事用煤，由原来的0.75公斤降为0.275公斤，且做饭、炒菜、烧水的时间大为减少。基地大面积普及推广，仅一年时间，就节煤几十吨。"},{"type":"paragraph","text":"而后，“马蹄灶”在海军、总后、全军举行的10多次炉灶比武中，连连夺魁。1964年3月，海军为工兵三连炊事班记一等功。1964年7月24日，国防部授予工兵三连“节约炊事用煤先进连”荣誉称号。"},{"type":"paragraph","text":"1965年，毛泽东、刘少奇、朱德等领导人，来到参加全军装备技术革新交流会的“马蹄灶”前，躬身望着灶内腾起呼呼作响的烈焰，听说人均每天耗煤一小把，连连点头称赞。"},{"type":"paragraph","text":"这年，“马蹄灶”获全军科技成果三等奖。"},{"type":"paragraph","text":"然而，就在林国汉他们用煤矸石取代原煤成功，使“马蹄灶”再添新威时，“文革”开始了。主管“马蹄灶”改灶的领导调离，“马蹄灶”的发明者陆续改行或复员。刚刚燃起的科技之火，被那场“风暴”吹灭了。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"光阴似箭，阔别部队20多年的林国汉，一天到老部队驻地办事。他一眼看到，连队伙房的烟囱冒出滚滚黑烟，心头一紧：“怎么这么多黑烟？”"},{"type":"paragraph","text":"特殊的感情，促使他疾步闯进连队烧火间。呈现在他眼前的炉膛，像个无底洞。几十人的连队，一顿饭就消耗原煤12.5公斤以上。心潮起伏的林国汉，夜深人静时向部队领导奋笔疾书：“军队艰苦奋斗、勤俭持家的传统不能失传……”"},{"type":"paragraph","text":"部队领导读着字字似重锤的来信，被深深打动了。他们当即决定，把林国汉请回来，为官兵传艺改灶！"},{"type":"paragraph","text":"年过半百的老林立即请假，放弃两个月的工资收入，匆匆来到老部队……"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"重建“马蹄灶”的消息传开，风波骤起。"},{"type":"paragraph","text":"“都90年代了，又搞60年代的‘马蹄灶’，真是没事找事！”"},{"type":"paragraph","text":"是的，28年后的今天，官兵的消费观念、价值观念和当年的林国汉大不一样了。一位战士笑道：“捣鼓半天，大锅灶一次节约的煤，还不值我这半盒‘万宝路’！”"},{"type":"paragraph","text":"有一种意见似乎更有道理：现在应当追求煤气灶、电灶，没必要花钱改革烧煤灶！"},{"type":"paragraph","text":"但试验区军需科邓科长给官兵摆了一组数字：全区20多个伙食单位，只有4个单位用了部分电灶，其他单位炒菜做饭，还得靠煤灶。再算算经济帐：电灶做一次主食耗6度电，其花费远远超过现行伙食费的承受能力。"},{"type":"paragraph","text":"后勤部刘部长用事实从另一角度引导人们加深认识。初春时节，部队在一次演练中，用电蒸车为官兵做饭。不料突然停电，用惯了电灶的炊事兵，面对大自然赐给的干柴、树叶、原煤，竟不会架锅灶做饭！在未来战争中，一发炮弹摧毁了电蒸车，官兵们吃什么？"},{"type":"paragraph","text":"是啊，面对部队老装备的不断更新，我们无须再教战士拿大刀、长矛去冲锋。但是，不能因为我们有了现代化装备，就把实战中用得上的东西丢了。"},{"type":"paragraph","text":"镜越擦越亮，理越“争”越明。人们的意见渐渐统一：“马蹄灶”应该推广。它不仅可带来经济的，还可带来军事效益，更重要的是有利于把我军艰苦奋斗、勤俭节约的光荣传统发扬光大！"},{"type":"paragraph","text":"官兵们行动起来了。"},{"type":"paragraph","text":"部队为炊事员举办了两期学习班。90％的炊事员掌握了“马蹄灶”的烧火技能。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"“马蹄灶”的炊火又在军营燃起来了！"},{"type":"paragraph","text":"然而，部队领导意识到，传统不是一座死水池，应是一条充满活力的河流。"},{"type":"paragraph","text":"黄泥沙子垒成的“马蹄灶”不能经久耐用，不能搬搬运运。林国汉和部队人员一起，从部队实际需要出发，研制出规范化的铁铸“马蹄灶”。"},{"type":"paragraph","text":"8月5日，试验区在通信营召开现场会，推广新型“马蹄灶”。来自各基层单位的代表们走进食堂，只见两名炊事员将铁铸“马蹄灶”支好，在上面架起铁锅。司炉员拉开标准化的小灶门，用制式化的“五小工具”（小秤、小锤、小煤铲、小煤钓、小筛子）灵巧操作，热量更集中，做饭炒菜的时间比过去更短。后勤部刘部长深一层地挑明了它的价值：此灶易于携带，安装方便，不易损坏，在野外条件下也可使用。它的出现，不仅使“马蹄灶”焕发了青春，而旦创造性地又向前跨进了一步……"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}