{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在视察中的一些见闻和体会","authors":["王毅斋"],"dates":[{"year":1955,"month":7,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在视察中的一些见闻和体会"},{"type":"paragraph","text":"全国人民代表大会代表　王毅斋"},{"type":"paragraph","text":"最近我随同李世璋、师哲、汪菊潜、张轸、贾心斋、鲁定华等代表在河南的信阳、许昌、开封、洛阳四个专区进行视察工作，所见所闻，大都是新人、新事。同时，通过城乡情况的了解，也解决了一些疑难的问题。一般说来，我们这次视察的面较广，单位较多。但是，我们有意识地把粮食统购统销和社会治安两个问题作为视察的重点。"},{"type":"paragraph","text":"一、关于粮食统购统销问题"},{"type":"paragraph","text":"可以肯定地说，广大农民对于国家的粮食统购统销政策是热烈欢迎、坚决拥护的。我们所接触到的农民一致反映：统购统销政策取消了粮食的自由市场，稳定了粮价。而粮价稳定，对农民有无穷的好处。河南一九四二年遭受严重灾荒（水、旱、蝗、汤——这是当年流行的话），仅许昌孙庙乡一乡就饿死二百九十三人，逃荒的十七户，逃出未返的五十人，被卖的妇女十一人。水口村一村就饿死六十二人。党支部书记刘希程同志当时一家八口饿死六口，家产卖光，移住小庙。我们知道：“天灾是人祸的延长”。这也就是国民党反动派血腥统治的结果。解放后，一九五三年河南遭受同样严重的霜灾，而国家从遥远的省份调运大批粮食，粮价始终未涨，人人得到救济，没有讨饭、逃荒的人，更没有破产渡荒和饿死人的现象。农民自己从这一显明的对比上深深地体验到粮食政策的优越性。所以农民反映说：“毛主席想的办法真得劲。”他们都要求把统购统销制度化。"},{"type":"paragraph","text":"统购统销政策既限制了资本主义的剥削，又堵塞了农民自发的资本主义倾向。统购对于余粮户的好处，据扶沟县二区农民代表孙晋阳的计算：仅撒鸽子和佣钱就可节省三万余元。对于缺粮户的好处，据八区不完全的统计：二千零九十三个缺粮户所买进的粮食，就减少了一万七千元的剥削。一九五三年上半年，许昌买卖土地达三万四千一百亩，盆里乡买卖土地的有五十六户，达一百六十三亩。可见农村中的阶级分化和农民自发的资本主义势力是相当严重的。自实行统购统销政策之后，这种情形有了显著的变化，买卖土地者由八百户下降为五十户，放账者由一千八百户下降为三十二户。至于统购统销政策能使国家掌握大量粮食，保证城乡需要的供应，支援国家工业化，使农业生产纳入国家生产计划的轨道，刺激和提高农民的生产积极性，促进农业生产合作社的发展，以及对农业进行社会主义改造，巩固工农联盟的好处，那就更不用说了。"},{"type":"paragraph","text":"既然这样，那末，为什么今年春节以后有不少地区发生了粮食紧张现象呢？关于这个问题，国内各界人士谈论的很多了。从群众的反映和我个人的体会中，我认为这种紧张的现象，是资本主义和社会主义斗争的具体表现，也是小农经济的自发资本主义倾向和社会主义发展趋势相矛盾的必然现象。我们知道，粮食统购统销是社会主义革命必须采取的步骤，不如此，就不能实现国家工业化、农业集体化，就不可能建成社会主义社会。那些不了解或不热心社会主义的人，尤其是坚决反对社会主义的反动阶级和反革命分子，是要抵触、仇视、反对以至于用制造谣言，煽动群众等卑鄙、毒辣的手段，来破坏我们的粮食政策的。这就是粮食问题的本质。"},{"type":"paragraph","text":"国家购粮，是适应农民的负担能力的。就河南来说，一九五四年比一九五三年统购的少，统销的多。无数事实证明：国家供应农民的粮食，不是少了，而是多了。可见所谓粮食紧张，乃是一种假象。"},{"type":"paragraph","text":"当然，不可否认，我们在粮食工作中是有缺点的。粮食工作是一个艰巨的工作，又是一个新的工作，经验少，不摸底，有的工作不够细致，手续不够严格；有的重视统购，轻视统销，而在统销工作中，先松后紧；还有个别工作人员的作风不好，等等。这样，就引起群众的不满，就给阶级敌人以可乘之机。"},{"type":"paragraph","text":"自各地执行了中央整顿粮食统销工作的指示和宣传“三定”政策之后，粮食紧张的问题基本上解决了。但是我们必须吸取教训，提高警惕。毛主席指示我们：“严重的问题是教育农民”。因此，对于农民必须经常地进行阶级教育和社会主义教育。对于敌人的反革命活动，必须严厉镇压、打击。"},{"type":"paragraph","text":"二、关于社会治安问题"},{"type":"paragraph","text":"自土地改革、镇压反革命之后，地主阶级被打垮了。公开的和暴露的反革命分子基本上被肃清了。但是，暗藏的反革命分子并没有消灭，他们千方百计地进行着垂死的挣扎，抓住我们的每一点弱点来钻空子，进行破坏。不幸的是我们有不少的人也就在这个时候，被胜利冲昏了头脑，产生了盲目乐观的轻敌麻痹情绪，或埋头业务，不问政治，在敌人面前丧失了革命警惕性。这就给了敌人以进行活动的空隙。近两年来，敌人已经猖狂到惊人的程度了！我们且看看下面的事实："},{"type":"paragraph","text":"第一，美帝国主义和蒋介石卖国集团加紧了派遣特务间谍的活动。例如去年在开封破获的蒋匪内调局驻港特务机关派遣的一件特务案，这个特务分子接受其主子的指示，领取了活动经费，通过其妻向我申请，骗得入境证件，迁回开封，伪装积极进步，迷惑群众，却暗中搜集公安部队及经济方面的情报，送往香港特务机关。并企图打入我卫生部门，长期潜伏下去。"},{"type":"paragraph","text":"今年四月在破获的邓县、内乡和湖北襄阳结合部反革命分子李建之等阴谋暴乱案，他们共串连了六十余人，企图于今年四月打起“人民前进军”的旗帜，抢银行，抢仓库，举行反革命骚动。"},{"type":"paragraph","text":"第二，残余反革命分子，以反动会道门头子和地主为骨干，正积极串连，阴谋进行反革命骚动。例如去年在扶沟县破获的仁义党一案，首领就是地主刘公信，特务刘炳新等。起初以访友看病为名，先后串连伪军官，地主，不法富农，土匪流氓九十余人，活动于扶沟，太康结合部的各乡村，大事造谣破坏。企图杀党团员和区乡工作人员，实行倒算，夺取政权。他们的活动被农民发觉，终于破案。"},{"type":"paragraph","text":"第三，潜伏的残余反革命分子混入厂矿，破坏我们的基本建设。例如新乡某厂张子恒，原为敌人的防谍组长，混入厂内冒充技师，连续制造大量废品，造成国家损失六万多元。郑州市电厂技师刘古祥原是地主分子，他制造破坏事故六起。有一次故意将苏联机器设备破坏了。"},{"type":"paragraph","text":"据许昌国营烤烟厂的负责人说：近年来该厂发生的事故相当的多。其中许多显然是反革命分子暗中破坏的。"},{"type":"paragraph","text":"第四，敌人破坏农业生产合作社和公共财产的活动，也很猖獗。他们杀人，放火，暗害耕畜，偷盗，抢劫，什么都干，而且日趋严重。作案人多是反革命分子、反动地主，不法富农和坚持反革命立场的敌伪军政警宪。特别严重的是对乡干部及积极分子进行暗害。"},{"type":"paragraph","text":"这些事实证明：反革命分子不但还大量存在，而且活动还很猖狂。而活动方式则更加隐蔽，更加狡猾了。为了巩固人民民主政权，为了保障顺利进行社会主义建设，为了解放我国领土台湾，为了保卫祖国安全和世界和平。我们必须坚决镇压反革命分子。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}