{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会主义时代青年成长的道路  《中国青年报》和《中国青年》杂志社论摘要","authors":[],"dates":[{"year":1964,"month":3,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"社会主义时代青年成长的道路"},{"type":"paragraph","text":"《中国青年报》和《中国青年》杂志社论摘要"},{"type":"paragraph","text":"一年前，我们敬爱的领袖毛主席向全国人民发出了“向雷锋同志学习”的伟大号召。这一年，伟大的精神变成了伟大的物质力量，有力地推动我国青年参加增产节约和社会主义建设各项事业。"},{"type":"paragraph","text":"社论认为，这是一个活的共产主义教育运动，也是一个群众自觉的思想革命运动。经过一年的反复学习，雷锋这个共产主义战士的伟大形象，已经在亿万青年的思想上牢固地树立起来了。"},{"type":"paragraph","text":"各地青年学习雷锋是紧密地同从事现实斗争、同兴无灭资改造思想相结合的。特别是当这个学习活动同社会主义教育运动和学习毛主席著作运动结合起来以后，更促使广大青年对照雷锋这面镜子，自觉地一分为二，检查自己，改造自己；同时，人人都做思想工作，互相督促，互相劝勉，互相帮助，互相鼓励，从而大大地提高了阶级觉悟，增强了仇恨旧社会、热爱新社会的阶级感情。"},{"type":"paragraph","text":"社论说，“向雷锋同志学习”这一号召的伟大意义，就在于毛主席又一次为我国青年指出了在社会主义革命和社会主义建设时期成长的具体道路。"},{"type":"paragraph","text":"我国青年没有辜负党和毛主席的期望。过去一年开展学习雷锋活动的结果，在广大青年中无产阶级思想阵地是大大地扩展了，资产阶级思想阵地是大大地缩小了。关于什么是阶级和阶级斗争、什么是革命、为什么要革命、人为什么要活着、什么是人生最大的幸福等等涉及世界观和人生观的一些重大问题，许多青年都获得了比较正确的理解，并且在实际斗争中力求像雷锋那样去做。"},{"type":"paragraph","text":"社论说，我们这代青年要革命化，要使自己全身心地充满革命的理想、革命的斗志、革命的意识和革命的思想风格，首先就要树立阶级和阶级斗争的观点，不断地增长无产阶级觉悟。在任何情况下，在观察任何事物、处理任何问题的时候，都要坚持无产阶级的革命立场，坚持阶级分析的观点，分清敌我，认清革命的方向。雷锋，正是作为一个伟大的阶级战士，而成为我们学习榜样的。"},{"type":"paragraph","text":"社论说，青年要革命化，还必须积极投入到社会主义革命和社会主义建设的实践中去，在实际斗争中培养和锻炼大无畏的革命精神。要真正做到这一点并不是容易的。因为革命实践，不论是阶级斗争、生产斗争或是科学实验，都不是请客吃饭，清闲舒适的事。这是群众斗争的暴风雨，是铁杵磨针的硬功夫。没有不怕天、不怕地、不怕脏、不怕累、不怕风、不怕雨、不怕刀、不怕枪、不怕威胁、不怕利诱、不怕琐碎、不怕麻烦、不怕走弯路、不怕受委屈、不怕“香风”毒草、不怕牛鬼蛇神、不怕讥刺嘲讽、不怕牺牲自己的决心，没有一声令下，奋不顾身，敢于打大仗、打硬仗、打恶仗，敢于不断取得胜利的大无畏精神，就不能推动我们的革命事业前进。"},{"type":"paragraph","text":"社论强调说，我国青年要使自己革命化，千条万条，最根本的一条，是要用毛泽东思想彻底武装我们的头脑。革命化，就是要更高地举起毛泽东思想的伟大红旗，在我们的一切工作、学习和生活中，都要坚持毛泽东思想挂帅，用毛泽东思想彻底改造我们自己。毛泽东思想是当代的马克思列宁主义，是反对帝国主义、现代修正主义和现代教条主义的强大思想武器，是我国社会主义革命和社会主义建设的指针。学习毛泽东思想，是提高我国青年共产主义觉悟的根本途径，是我国青年根本的思想建设。我们青年是革命事业的接班人。所谓接班就是接马克思列宁主义的班，接毛泽东思想的班，接革命传统的班。我国青年革命化的过程，实质上也就是学习掌握毛泽东思想的过程。"},{"type":"paragraph","text":"社论最后指出，目前各地学习雷锋活动的发展还不平衡，有的地方还不够落实。因此，各地共青团组织一定要把深入开展学习雷锋活动同当前实际斗争更紧密地结合起来，加强指导，不断落实，一抓到底。这是今后学习雷锋活动能够坚持下去的关键。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}