{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从“笑”谈起","authors":["秋文"],"dates":[{"year":1960,"month":12,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"秋文"},{"type":"paragraph","text":"在“文汇报”上读到了周诚同志有关喜剧问题的文章，很感兴趣，觉得这不但是个戏剧理论问题，而且也是个美学问题。以前曾经讨论悲剧问题，如果现在再把喜剧问题讨论清楚，这对我国社会主义戏剧创作的发展是有很大的促进作用的。"},{"type":"paragraph","text":"周诚同志的文章，对喜剧的理论问题，提供了一些有益的意见，譬如把喜剧分成讽刺性的和歌颂性的，而讽刺性的喜剧又必须分别对敌人的讽刺和对人民内部缺点的批评。我这里再补充一些意见，请大家批评。"},{"type":"paragraph","text":"正如大家熟知的，喜剧最基本、也是最普遍的特点是“笑”，一个戏的基调(不是每个细节)没有“笑”，那就谈不上喜剧。于是，过去许多美学家、哲学家就在这个“笑”字上大做文章，他们有的把“笑”归结为一种生理现象，有的说是一种心理现象，有的则说是一种“形象的直觉”，看起来五光十色，莫衷一是。其实这些“理论”都是以抽象的形而上学的方法来观察“笑”，企图用一种永恒不变的原则来解释“笑”这个现象，而不是实事求是地从现实中去研究“笑”的客观基础。他们不了解，“笑”只是一种现象，而形成“笑”的原因则是多种多样的。因此，我们就要从引起“笑”的客观对象中去研究“笑”的本质，而不能象一些唯心主义美学家、哲学家那样仅仅局限于“笑”的现象。譬如近代形式主义美学的创始人、不可知论者康德认为“笑是一种产自从紧张的期待立刻归于消失的感情”，这就是只片面地看到“笑”的表面的心理现象，而没有探究到“笑”的本质。我们现在就要来研究，有哪几种类型的对象能引起喜剧性的“笑”?这实际上也就是究竟有哪几种喜剧的问题。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"首先是就是周诚同志说的对敌人的讽刺的那种喜剧。这种讽刺喜剧，在敌对的阶级社会里有着悠久的历史、深厚的传统。这种喜剧的特征就是“滑稽”这个概念，而其对象就是“丑角”。"},{"type":"paragraph","text":"我们知道，戏剧的基础，就是矛盾、冲突，“无冲突论”是站不住脚的，因为没有矛盾就没有世界，自然也就没有了戏剧；而戏剧矛盾的基础则是社会的矛盾冲突。那末这种讽刺性的喜剧反映了什么样的矛盾呢?这种讽刺性的喜剧矛盾的基础，就是建立在喜剧角色(丑角)所代表的阶级与社会发展规律的矛盾的基础上，因此，一切反动的、没落的阶级，按其本质来说，都是喜剧的对象。"},{"type":"paragraph","text":"这里，我们不得不谈一下喜剧和悲剧的关系，因为一般地说，悲剧矛盾的基础，也在于悲剧角色与社会的矛盾。但是，当悲剧角色，不能够随着社会发展规律而进步，它与社会的距离越来越大，矛盾越来越深、越明显，终于由量变引起质变，由悲剧的角色，转化为喜剧的角色(丑角)。正如马克思在《黑格尔法哲学批判导言》里指出的，“当旧制度本身还相信而且也应当相信自己的合理性的时候，它的历史是悲剧性的”，而“相反地，现代德国制度是一个时代上的错误，它骇人听闻地违反了公理，它向全世界表明旧制度毫不中用；它只是想象自己具有自信，并且要求世界也这样想象。……现代的旧制度不过是真正的主角已经死去的那种世界制度的丑角。……世界历史形式的最后一个阶段就是喜剧。在埃斯库罗斯的‘被锁键锁住的普罗米修斯’里已经悲剧式地受到一次致命伤的希腊之神，还要在琉善的‘对话’中喜剧式地重死一次。”(《马克思恩格斯全集》第一卷，第456—457页)从马克思这段话我们可以体会到，在一定历史条件下，悲剧性和喜剧性是可以转化的，悲剧性矛盾扩大、发展的必然结果就是喜剧性。历史上所有的剥削阶级、统治阶级都要经过从悲剧到喜剧的发展阶段。"},{"type":"paragraph","text":"什么叫做“滑稽”呢?还是用马克思的话来说就是“骇人听闻地违反公理”。这些人物与社会发展的矛盾是如此尖锐而极端，于是在历史的车轮面前，就显得那样可笑，犹如“蚍蜉撼大树”，可笑不自量。这样一些人，已算不得什么严肃的人物，人们对他除了憎恨以外，只觉得滑稽、可笑；不错，对这种人物我们也应当批判，但需要的是喜剧式的批判。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"不言而喻，在我们人民内部，这样一种喜剧性的矛盾是不存在的。当然，人民内部也有缺点，对这些缺点也容许运用讽刺的手法，但基本的态度应该是善意的。所以毛主席《在延安文艺座谈会上的讲话》里指出:“有几种讽刺:有对付敌人的，有对付同盟者的，有对付自己队伍的，态度各有不同。我们并不一般地反对讽刺，但是必须废除讽刺的乱用。”人民内部，不存在暴露、嘲笑的对象，人民内部无丑角。因此人民内部就不存在那种意义上的喜剧性的事情。譬如有些同志，由于本身存在着一定的缺点，主客观发生了矛盾，犯了错误，或者甚至在某项具体工作中暂时遭到了失败，我们是否能把他作为喜剧对象加以嘲笑、暴露呢?显然不能，因为他不是丑角，不是滑稽人物。对这样的同志，我们应当一方面批评(或者讽刺)他的缺点，一方面应当肯定他的成绩，肯定他基本的一面，并以满腔热情帮助他克服缺点。对于他的过错，我们可以作悲剧式的处理，即指出某件工作失败与其本身缺点的内在联系，使观众警惕这些缺点，而对整个这个人的评价，应该是谅解的、同情的、肯定的，而绝不能用嘲笑的手法来把他刻划成一个丑角。"},{"type":"paragraph","text":"对这种人的缺点，有时我们也用讽刺手法，但这是善意的讽刺，因为这种缺点只是个别的、次要的，因此也形成不了或者说决定不了戏剧的基调，善意的讽刺不能形成“滑稽”的感觉。"},{"type":"paragraph","text":"过去一些修正主义者叫嚷什么“写真实”，要暴露人民内部的“阴暗面”，实际就是要把社会主义社会加以丑化，丑化我们的人，丑化我们的社会，把我们具有某些缺点的同志歪曲成“丑角”，变成打击、嘲笑的对象，如右派分子写的电影《不拘小节的人》就是这种手法。"},{"type":"paragraph","text":"那末，对于人民内部的缺点的讽刺就不能形成喜剧了吗?就不能通过“笑”这种手段来批判、克服这些缺点了吗?不是的，对人民内部缺点的讽刺，也可以形成喜剧。"},{"type":"paragraph","text":"这种喜剧的特点显然不是“滑稽”，而是另一种情调。我觉得这种喜剧的特点就在于幽默、诙谐或风趣。善意讽刺不会产生“滑稽”，而会产生幽默和诙谐。这里主要的区别在于:滑稽的角色是反面的角色，是丑角，而幽默、诙谐、风趣的角色则仍然是正面的角色、不是丑角。这种角色，本身有一定的缺点，但他自己并没有意识到这种缺点，自以为是，结果碰了壁，引起了一阵善意的哄笑。在我们生活中，是不乏这种事例的。譬如苏联戏剧《蜻蜓姑娘》，就是这样的一种喜剧。剧中的姑娘虽然轻率浮躁，但她仍然是个正面人物，基本上是肯定人物。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"与此密切相关的，就是周诚同志所说的歌颂性的喜剧。的确，过去有一些同志不承认有这样的喜剧存在。认为凡是喜剧都是讽刺性的，这是不符合实际的。不但这种喜剧在我国现代喜剧中占着日益重要的地位，而且在传统的喜剧中也不乏其例。譬如大家所熟知的喜剧《拾玉镯》、《小放牛》等，都是对于美好的生活的歌颂，一个歌颂爱情，一个歌颂劳动的友情；特别是京剧中的许多“丑角”，其实大都是一些风趣的人、诙谐的人，象《苏三起解》的崇公道等，而《三不愿意》里的八儿，那更是富有正义感而又有风趣的人物。"},{"type":"paragraph","text":"这种歌颂性的喜剧，周诚同志说它的特点(其实也是指一切喜剧共同的特点)是巧合和误会，这是不全面的。偶然性是艺术的普遍特点，“无巧不成书”，艺术的特点就在于不是赤裸裸的必然性，而是通过生活本来的偶然的事件表现必然。因此，偶然性可以是喜剧性的，也可以是悲剧性的，误会可以形成喜剧，也可以造成悲剧。莎士比亚的悲剧《奥赛罗》就是因为奥赛罗(被好人挑拨离间)而误会他妻子不贞。因此，巧合和误会，只是喜剧的一种表现形式，不是它的内在本质。我觉得，歌颂性的喜剧的实质也还在于它的幽默、诙谐、风趣。这种喜剧的对象无疑的是正面人物，而且它之引人发笑，并不是由于对这种喜剧人物的缺点进行了善意的讽刺，甚至歌颂性的喜剧不一定要表现角色的什么缺点，但它又不同于正剧，因为它仍然具有喜剧的基本特征——引人发笑，这种引人发笑的原因就在于它的幽默性、诙谐性。"},{"type":"paragraph","text":"譬如影片《今天我休息》是一部成功的歌颂的喜剧，剧本并没有描写这位热心公务、具有高尚共产主义风格的民警马天民有什么缺点，也没有制造一些毫无根据的偶合来引人发“噱”，一切是那样合情合理，合乎生活的逻辑，个人的约会与公众事务，在这位民警心中，自然后者要高于前者；但暂时这两者发生了矛盾，因为被约的对方并不知道这些曲折的过程，产生了误会，于是，剧作者以幽默、诙谐的态度，解决了这个矛盾，使观众在笑声中体会到为了公众事情放弃个人的约会，乃是我们生活的逻辑。相声《英雄小八路》也是这种歌颂性的喜剧。这个相声的基调也是幽默、诙谐、风趣，而不是讽刺。"},{"type":"paragraph","text":"过去一些同志之所以否认有歌颂性的喜剧，就是因为他们误以为只有讽刺(包括对敌人和对人民内部缺点)才能引人发笑，而忽略了幽默、诙谐、风趣这些引人发笑的重要原因。"},{"type":"paragraph","text":"于是，我们可以看到，讽刺敌人的喜剧，其基本特征是“滑稽”，其喜剧人物是丑角，是反面人物；而人民内部的喜剧，其基本特征是幽默、诙谐、风趣，这种喜剧又可以分两种:一种是以善意的讽刺为特征的，一种则是以歌颂为特征的，两者的喜剧人物又都是正面人物，或者基本上是正面人物。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}