{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"焦裕禄精神又回来了——来自兰考的报告","authors":["周长安","绳尚武","范光华"],"dates":[{"year":1979,"month":8,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"焦裕禄精神又回来了"},{"type":"paragraph","text":"——来自兰考的报告"},{"type":"paragraph","text":"熟悉焦裕禄改变兰考面貌的事迹的同志，对焦裕禄尊重自然规律，坚持实事求是、艰苦奋斗的革命精神，无不为之感动，如今兰考怎么样了？最近，我们访问了这里，感受最深的是：惨遭林彪、“四人帮”极左路线浩劫的兰考大地，正在获得新生。新的县委转变作风，扎扎实实做好工作。群众反映，焦裕禄精神又回来了！"},{"type":"paragraph","text":"我们来到兰考的时候，小麦已经收打完毕，各社队正在翻晒入库。县委的同志说：今年全县五十万亩小麦，总产比去年增加一成多，社员口粮增加，全年征购任务一季完成，向国家交售小麦一千多万斤。原野上新栽植的泡桐长出了新枝；过去大片失耕的沙荒地，今年一片翠绿，花生、田菁长得绿油油的。玉米、棉花、谷子等农作物，种得及时，管理得当，竞相争长。兰考大地展现出来的这种生机勃勃的景象，是过去十多年未见的。由于林彪、“四人帮”极左路线多年的干扰破坏，把兰考糟踏得不成样子。焦裕禄生前基本治服的“三害”，又猖獗起来：主要排涝河道重新淤塞，荒沙地由文化大革命前的五万亩回升到二十万亩，盐碱地由九万亩回升到二十二万多亩。到一九七七年，社员口粮每人只有三百斤，每人年分配只有四十元，成为河南省最穷的县之一。"},{"type":"paragraph","text":"深受极左路线的苦，方知今日政策的甜。新的县委带领兰考人民按照党的三中全会精神办事。县委第一书记刁文和各级干部，踏着焦裕禄同志的脚印，调查研究，访问群众，了解极左路线造成的危害，寻找改变面貌的具体措施。"},{"type":"paragraph","text":"为了发展生产，县委从兰考沙碱地多的实际情况出发，调整农作物的种植区划，在抓好粮食生产的同时，确定了花生、棉花、泡桐和大枣等经济作物的集中产区。重新制订出“排涝治碱，打井灌溉，植树防沙，平整深翻”的规划，发动群众开挖、疏浚黄蔡河、四明河大型排涝骨干河道，整修田间排涝工程；对原有的三十处提灌站和三百多眼废井进行检查复修；在沙区栽了大量的条子、枣树和泡桐。"},{"type":"paragraph","text":"县委发扬焦裕禄同志办事扎扎实实的精神，抓紧落实党的干部政策，妥善安排长期受迫害的老干部，及时解脱犯错误的同志，平反冤、错、假案，适当调整社队领导班子。他们尊重生产队的自主权，积极领导生产队建立和健全了各种责任制，允许社员在不影响集体生产的情况下，搞家庭副业，种自留地，上集市贸易，增加集体和社员的收入。这中间也有少数人，看到社会上出现的一些问题，就大惊小怪，说什么“乱”了，“过头”了。兰考县委告诉群众：中央的政策好得很，现在发生的有些问题，主要是我们做领导的交代不具体，引导不得力造成的。县委态度坚定，干部群众生产积极性很高。他们讲得很风趣：过去集体穷，分不到多少东西，社员的小自由又当“尾巴”割了，也就无“后顾之忧”，架子车一拉——走了。现在可不一样了，集体五业都在上，有了依靠，社员个人都有了一份小"},{"type":"paragraph","text":"“家当”，没人想走了。有一个社员叫杜玉勤，以前，年年一收完麦就扒上火车出去了。今年夏收分配，他家从生产队里分小麦八百斤，集体按政策分给他家一亩八分自留地，收小麦四百多斤；家中还喂两头猪，两只羊，一头小毛驴。一家大小，吃得饱，穿得暖，还有零花钱。他满意地说：党中央把好处都送给俺农民了，俺只有一个心思：拚命也要把集体搞好，把穷根挖掉。杜玉勤从思迁到思变，虽然只有一字之差，但却显示出政策的威力。"},{"type":"paragraph","text":"兰考，人在变，地在变。随着焦裕禄同志革命精神的发扬光大，随着三中全会精神的进一步贯彻落实，兰考一定能加快步伐迅速地赶上来。本报通讯员  绳尚武  周长安  本报记者  范光华"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}