{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持不懈地好好组织学生参加生产劳动","authors":[],"dates":[{"year":1963,"month":6,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持不懈地好好组织学生参加生产劳动"},{"type":"paragraph","text":"今天本报发表了福州第一中学的一篇文章。这篇文章用生动的事实说明，学生在参加生产劳动的过程中，接触到农业生产和农村阶级斗争的实际，受到了很好的劳动锻炼和深刻的阶级教育。这一具体经验，为进一步贯彻执行教育为无产阶级政治服务、教育与生产劳动相结合的方针，组织学生下乡下厂参加生产劳动的工作，树立了一个范例。"},{"type":"paragraph","text":"福州第一中学的学生下乡以后，分散住在贫农、下中农家里，和他们朝夕相处，共同劳动，谈心交友，参加了群众会、干部会，进行调查研究，并且开展各项宣传活动。这样，不但让学生通过体力劳动，体验到劳动人民的生活和崇高的品质，而且由于接触当前农村阶级斗争的实际，还可以学习用阶级分析的方法，去观察问题，辨明是非，得出正确的结论。学生们经过这次生动的阶级教育，亲自听到贫农和下中农诉说在旧社会受压迫受剥削的悲惨生活，增强了对于反动统治阶级的仇恨，体会到今天幸福生活的可贵。他们从亲眼看到的许多实际事例中，体会到地主富农等反动阶级残余，决不甘心于自己的灭亡，总想寻找机会企图复辟；同时，他们也体会到社会上还存在着各种资产阶级思想和旧社会的习惯势力，存在着一部分小生产者的自发的资本主义倾向。这一切，使他们认识到千万不能忘记阶级斗争，必须用无产阶级的阶级观点武装自己，站稳立场，提高觉悟，争取做革命的接班人。用学生自己的话来说，这次下乡劳动是一次“最生动的政治课”。"},{"type":"paragraph","text":"学生参加生产劳动，是我国学校教育的一个重要内容。一九五八年以来，各级学校进一步贯彻执行了教育为无产阶级政治服务、教育与生产劳动相结合的方针，因而使我国学校教育的面貌开始发生了根本的变化。广大学生开始重视参加生产劳动，尊重体力劳动者，懂得从生产劳动中，可以受到思想锻炼，可以学到书本上所得不到的知识。短短几年的经验，已经有许多事实说明学生参加生产劳动的好处。但是，我们也不能不看到，近两年来，有些同志片面地理解以教学为主的原则，把组织学生参加生产劳动同提高教学质量对立起来，以为参加生产劳动占去一些学习时间，就会影响教学质量。有些地区、有些学校，因而在组织学生参加生产劳动的工作方面，有所忽视。同时，有些学校在组织学生参加生产劳动的时候，往往单从劳动着眼，不注意提倡向工农群众学习，不注意运用阶级斗争的事实和经验，对学生进行活的阶级教育，因而就降低了参加生产劳动的意义。这种情况应当改变。"},{"type":"paragraph","text":"非常明显，只要我们按照教学计划的规定，有领导、有计划地组织学生适当地参加生产劳动，是不会影响正常的教学秩序的，是完全可以办到的。这对全面提高教育质量来说，也十分必要。从福州第一中学这个范例，我们可以明确看到学生参加生产劳动的重要性和必要性。同时，应该看到，通过参加生产劳动，使学生学习到一些生产知识和技能，也有十分重要的意义。因为，无论在目前和将来，中小学校学生中除了极小一部分将升入高一级学校以外，一小部分将要在城市就业，而绝大部分则要在农村参加生产劳动。所以今后不论是城市或者农村的学校，每年都应该以一定时间组织学生参加农业生产劳动，使他们懂得农业是国民经济的基础，进一步克服轻视体力劳动、特别是轻视农业劳动的错误观点，树立建设社会主义新农村是光荣事业的思想，同时掌握必要的农业生产知识和技能，使学生毕业以后具备参加农业生产或者农村工作的能力。"},{"type":"paragraph","text":"向学生进行关于阶级和阶级斗争教育的问题，必须再一次唤起所有教育工作者的注意。对学生不断加强阶级教育，是关系到无产阶级革命事业的前途和命运的重大问题。而通过参加生产劳动，进行阶级教育，是一种很好的办法。我们对青少年进行阶级教育的主要目的，是要使他们树立对敌人的仇恨和对劳动人民的热爱。在参加生产劳动的过程中，一方面，通过联系广大工农群众，参加必要的社会活动和政治活动，可以使学生了解新旧社会的阶级状况，接触到当前社会主义革命和社会主义建设中的阶级斗争，用现实生活中具有教育意义的生动事例来启发和教育他们，使他们逐步懂得阶级斗争还会长期存在，一定要提高革命警惕性，分清敌我，坚决无情地同国内外阶级敌人作斗争。另一方面，学生通过接触工农群众，虚心向工农群众学习，还会大大有助于把自己和广大群众紧密地结合起来，逐步树立鲜明的群众观点，和劳动人民打成一片，从而培养起和劳动人民同呼吸、共命运的思想感情。毛泽东同志指出：“看一个青年是不是革命的，拿什么做标准呢？拿什么去辨别他呢？只有一个标准，这就是看他愿意不愿意、并且实行不实行和广大的工农群众结合在一块。”这就是说，接触工农群众，与工农群众密切结合在一起，是培养坚强的革命后代的主要标志。"},{"type":"paragraph","text":"为了培养青少年热爱劳动人民的思想感情，还必须注意进一步养成学生的劳动习惯，克服轻视体力劳动、轻视体力劳动者的错误观点。对我们青少年一代，必须从小就进行这样的教育，使他们从经常参加力所能及的轻微劳动做起，直到足以胜任各种体力劳动，包括笨重的、肮脏的劳动和特别紧张艰苦的劳动。这样才能使他们逐步克服世代相传下来的对待体力劳动的种种旧观念旧习气，使劳动从沉重的负担转而成为生活的乐趣，成为生活的第一需要。当然，培养一种新的习惯或者克服一种旧的习惯，都不是一件轻而易举的事情。正如列宁所指出过的：“改造一切劳动的习惯和风气是几十年的事情”。轻视体力劳动这一旧习惯势力的影响，在我们社会里，虽然已经逐渐在削弱。但是，直到今天，在不少人的脑子里，甚至在一些青少年的脑子里，仍然存在着这种不良思想。要使学生从小养成劳动习惯，还是一项长期的艰巨的任务，必须坚持不懈地组织他们参加集体生产劳动，并且继续进行正确对待生产劳动的思想教育工作。"},{"type":"paragraph","text":"在教育史上，劳动教育并不是无产阶级独有的教育原则。但是，无产阶级的劳动教育同资产阶级教育家所提倡的劳动教育有根本的区别。我们不是提倡任何一种劳动，而是提倡一种社会主义自觉的劳动，为社会主义集体的劳动。这是一种同旧社会私有制经济下的劳动相区别的新型的劳动。因为只有在自觉的为集体的劳动中，才能培养社会主义、集体主义的精神。列宁在《青年团的任务》一文中，曾经详细论述了自觉的为集体的劳动的重要意义。他说，“在旧社会中，是各家单独劳动，除了压迫老百姓的地主和资本家外，谁也没有把劳动组织起来。任何一种劳动，不管它怎样脏，怎样困难，我们都应当把它组织起来，使每个工人和农民对自己都有这样的认识：我是自由劳动大军的一分子，不需要资本家和地主我自己就会建设自己的生活，建立共产主义的秩序。”列宁在这篇文章中，强调要使青少年“从小就受到自觉的有纪律的劳动教育”，“每天都能实际解决共同劳动中的某种任务，哪怕是最微小、最平常的任务”，使他们“成为团结一致的自觉的劳动者”。"},{"type":"paragraph","text":"培养这种自觉地参加集体生产劳动的习惯，可以有各种各样的方式。当前，巩固人民公社的集体经济、发展农业生产是全党全民的中心任务。我们应该有计划地组织青少年，为实现这一中心任务而积极参加各项集体生产劳动，充分调动和发挥他们的劳动热情，而且促使他们逐步养成这种无产阶级的劳动习惯。"},{"type":"paragraph","text":"从福州第一中学这个范例看来，组织学生参加生产劳动，是我们教育工作中一项长期的根本的任务。认真坚持做好这方面的工作，对于贯彻执行教育为无产阶级政治服务、教育与生产劳动相结合的方针，具有重大的意义。事实证明，只有坚持不懈地做好组织学生参加生产劳动的工作，才能使学生在受教育的过程中，通过实际的生产劳动的锻炼，逐步培养成为毛泽东同志所要求的“有社会主义觉悟的有文化的劳动者”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}