{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"看苏联影片“她在保卫祖国”","authors":["叶遥"],"dates":[{"year":1952,"month":3,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"看苏联影片“她在保卫祖国”"},{"type":"paragraph","text":"叶遥"},{"type":"paragraph","text":"“她在保卫祖国”是一部献给苏联妇女的影片，但它同时也可说是献给为保卫世界和平而战斗的人们的影片。它描写了苏德战争时期，苏联一个小小村庄——白杨树村里的一支游击队，怎样在女英雄巴沙的领导下，打击敌人，战胜敌人的英勇故事。它以异常强烈的感人力量，激发着人们对敌人的极大仇恨，鼓舞着爱好和平的人们去同敌人作无情的斗争。当美帝国主义正在疯狂扩大侵略战争、企图使全人类陷于战争灾祸的今天，我们来看这部影片是有益的。"},{"type":"paragraph","text":"影片一开始，便以简洁、明快的场面把苏联人民的幸福生活介绍给观众。巴沙是一个使人喜爱和敬重的女人。在战前，她是白杨树村的优秀的拖拉机手、集体农庄主席、一个十分快活的人。巴沙的快活的性格，是从苏维埃幸福生活里形成的。但当战线延伸到白杨树村，德国匪徒打死了她的丈夫，把她的小维加用坦克活活轧死，她亲眼看见德寇打死了许多从前线撤下来的受重伤的红军战士们后，巴沙完全变成了另一个人。对敌人似海深的仇恨，使她变成一个坚定、勇敢、机智的战斗者，而且是一个卓越的游击队的指挥官。影片编导和演员的高度艺术才能，对于这一角色的塑造是深刻的，动人的。巴沙坚决、果断、勇敢无畏的精神是使人难忘的。苏维埃人民英雄的形象活在观众心里。"},{"type":"paragraph","text":"影片在刻划巴沙性格上的显著成功，在于巴沙当人们一时慌乱，不知所措时，她能以自己坚定和顽强的对敌斗争的精神，使人们的力量和意志统一起来，集中于战斗。这正是一个战斗的指挥者应该做的事情，巴沙这样做了。她刚刚失掉亲人，走进森林找到自己人不久，德国匪徒来了，巴沙率先拿着斧头奔向敌人，人们克服了一时的惊慌失措，各人拿着可能找到的武器：棍子、树枝等跟着巴沙，和敌人进行了一场激烈的搏斗，终于消灭了敌人，缴获大批武器，为游击队的建立创造了有利条件。当游击队在尚未成立，人们不知以后怎么办时，巴沙以“有口气，就跟鬼子打，……不让鬼子过一天一宿安静日子”的话，给人们指出了斗争的方向。当敌人日暮穷途时，想施展可耻的政治阴谋，放出谣言，在各村开假庆祝会，说莫斯科已被德寇占领，企图借此减消苏联人民的斗志，但这阴谋也被巴沙揭穿，这谣言也被巴沙粉碎了。她到各处向人们述说：“莫斯科是我们的！”凡是她走过的地方，人们都起来参加斗争。"},{"type":"paragraph","text":"影片在描写巴沙审问一个德国将军俘虏时的对话，是很精彩有力的。"},{"type":"paragraph","text":"巴沙拿着德寇将军儿子的像片。"},{"type":"paragraph","text":"巴沙：“是谁？”"},{"type":"paragraph","text":"将军：“我的儿子。”"},{"type":"paragraph","text":"巴沙：“几岁了？”"},{"type":"paragraph","text":"将军：“三岁了。请把这个照片还给我。”"},{"type":"paragraph","text":"巴沙：“照片，你还想要？可你能把我的儿子还"},{"type":"paragraph","text":"我吗？等他长大了之后，拿着你的勋章问"},{"type":"paragraph","text":"你，这是怎么得来的？你怎么回答他？你"},{"type":"paragraph","text":"能说出来你曾经屠杀过受了重伤的人吗？"},{"type":"paragraph","text":"和把几岁的孩子扔到坦克下轧死的事么？"},{"type":"paragraph","text":"你是说？还是撒谎呢？……”"},{"type":"paragraph","text":"正是这位嗜杀成性的德国将军，在被他瞧不起的“非正规部队”的指挥官巴沙面前，不敢对于这些正义的言词答出半句话。"},{"type":"paragraph","text":"影片的另几个镜头的描写，是富有深刻的思想内容的。巴沙不但坚决地对付德国法西斯匪徒，而且也毫不留情地对付企图投降敌人，趁机反抗苏维埃政权的地主分子。当森林里第一次战斗结束的夜晚。人们围在熊熊的野火旁，谈论着以后的出路问题时，地主分子散布着无耻的投降言论，说什么：“没吃的困难哪，”“在家总比在外强”呀，“德国没有庄稼人也不行”呀……等等。劝人们回家去当德国匪徒的顺民。当这些无耻的言词遭到集体农庄农民驳斥时，他终于毫不掩饰地露出了他的本来面目：“集体农庄的日子，差一点没有把我活活给折腾死，我再也不想叫它回来了！”说毕，扬长而去，他要去投降德国匪徒。但是，他并没有如愿以偿，巴沙毫不迟疑地拿枪把他打死了。大家知道，在苏德战争时期，苏联国内的地主阶级早被消灭许多年了，但地主分子并不死心，他们还企图趁机死灰复燃。虽然如此，这个阶级斗争，究竟不是当时的主要斗争，主要的斗争是苏维埃人民同德国法西斯之间的斗争。但关于地主分子的这几个镜头的描写并不是多余的，它是整个斗争中的一个必要的插曲。编导者如此处理是正确的，是符合苏联实际斗争的情况的。因为帝国主义的侵略战争，往往是和被侵略国内部的阶级斗争相联系着，侵略者在其他国家生存的社会基础，是这些国家中的腐朽的剥削阶级。这是被历史的事实所证明了的。"},{"type":"paragraph","text":"除巴沙以外，影片中还有几个人物也都刻划得很杰出。像谢尼和菲娘，一对天真可爱的青年拖拉机手，他们正在恋爱着，后来在战争中由巴沙给他们主持结了婚。这一对青年的天真是和残酷的战争环境很不相称的，但他们也同样是了不起的英雄人物，作出了许多非凡的事情：烧掉敌人已经占领的集体农庄的粮食，炸毁敌人的汽车，扰乱敌人的驻地，还抓住了一个德国将军，谢尼最后献出了生命。谢尼临死还以为：“人是不会死的，死是想出来的。”正是这样的人死了，人们才更感到悲痛，惋惜，对侵略者更加痛恨！对于他的英雄的、正义的行为也更加崇敬！"},{"type":"paragraph","text":"还有，斯切泮奥尔洛夫，瓦夏等，也都使人念念不忘。他们虽然在影片里不是主要的突出的人物，但他们和巴沙、谢尼、菲娘等，都有着苏联人民英雄的共同点。斯切泮奥尔洛夫老汉，在建立苏维埃政权时是个英雄，因他年老身衰又有病，他不能在这次战争中有更多的贡献。当他被他的老伴讥讽为“脓包”“饭桶”时，他是多么难过啊！直到临死，他还觉得是受了委屈哩。当森林里的人们第"},{"type":"paragraph","text":"一次和敌人进行搏斗时，他和儿子瓦夏紧追着一个德寇，后来德寇打伤了斯切泮奥尔洛夫，瓦夏按倒了德寇，让德寇背着负伤的斯切泮奥尔洛夫回自己人那里去，瓦夏在后边押着。斯切泮奥尔洛夫不住嘴地骂着，说着：“……鬼子，你把我打死了有什么用？你把我的心打死了，那才算有种的呢！”这个饶有风趣的，表现苏维埃人民英雄素质的镜头，是很感动人的。的确，以后斯切泮奥尔洛夫人虽死了，但他那颗英雄的心却活着呢！曾经讥讽过他的老伴，在埋葬他的地方，深深地向他默祷。"},{"type":"paragraph","text":"苏维埃社会制度下所产生的人民英雄的品质，已经成为苏联人民性格里不可分割的部分。这一点，在影片里不仅表现在几个主要人物和次要人物身上，而且也表现在只出现一两个镜头的普普通通的妇女身上。这样处理是好的。如巴沙因到处粉碎敌人谣言，向人们述说：“莫斯科是我们的！”德寇恼羞成怒，把每个妇女都当作“波同志”（巴沙的代号）抓起来，巴沙和谢尼也同时被捕。在德国军官要在被捕的妇女中查出那个是“波同志”时，曾枪杀了两个被俘的妇女，也枪杀了谢尼。但人们始终不肯讲出自己的英雄，宁愿自己牺牲。巴沙不愿再有同伴被枪杀，忍不住冲到德国军官面前说：“我就是‘波同志’！”这是苏联人民高度的自我牺牲精神，和革命的英雄主义的表现。这正是苏联人民不能被战胜的力量所在。任何侵略者如敢于触犯这样的人民，只有自找死亡，没有别的出路！"},{"type":"paragraph","text":"在这部影片里，不仅表现了人民的勇敢，同时也表现了人民的机智，二者紧密结合，是战争胜利的必要因素。影片里最显著的例子有两个：一个是武力人力均占劣势的游击队在对付兵力强大的敌人讨伐队时所采用的把伪装德国将军的假人，装置在车上，套上驴子和讨伐队迎面走来，敌人中计，以为是他们被俘的将军回来了，纷纷跑下坦克，游击队预先布置好的兵力，一举而全部把敌人歼灭了。一个是巴沙被处死刑那天，游击队的尼克莱伪装成德国兵，菲娘扮为犯人，伪称送犯人去过堂，迷惑了警戒的哨兵并刺杀了他。游击队得以进入施刑区，消灭了敌人，解救了巴沙，胜利地收复了白杨树村。"},{"type":"paragraph","text":"这部影片在创作方法上的一大特点，是它以强烈的对比，把苏联人民幸福的生活和战争给人的痛苦，鲜明地对照起来；有些重要情节，也前后呼应着。像巴沙战前的快乐，战后的痛苦和顽强；谢尼和菲娘的天真乐观、彼此热爱，共同战斗，但突然谢尼牺牲了，菲娘失掉了谢尼，……所有这些都使人对法西斯匪徒引起极大愤恨。"},{"type":"paragraph","text":"当巴沙三岁的孩子小维加被敌人用坦克车轧死的镜头，出现在观众眼前时，就是硬心肠的人，也不能不被敌人的暴行所震动。在电影院里，有的观众看到这里，就情不自禁地怒骂着敌人。编导者抓住了这一情绪，根据现实中可能发生的事情，又让巴沙和杀死她孩子的凶手在一次战斗中相见。两人彼此一认出，在霎那间都发怔了。那个凶手神智稍一清醒，便惊慌万状，狼狈逃跑。巴沙以她开拖拉机的熟练动作，开动了敌人丢下的坦克去追赶凶手，凶手吓得无处躲藏，他爬上土坡，抓住了一把树枝，企图依此救命，但这一把树枝并没有救了他的命，巴沙用坦克轧死了凶手。这种紧张的，前呼后应的处理，是很满足人们复仇的意愿的，受到了观众的热烈欢迎，观众看到这里，无不鼓掌称快！"},{"type":"paragraph","text":"“她在保卫祖国”以它深刻的爱国主义的思想内容，教育了人们英勇地为保卫人民的幸福和平生活，去同敌人斗争到底！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}