{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对邓小平的有力回击","authors":[],"dates":[{"year":1976,"month":6,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对邓小平的有力回击"},{"type":"paragraph","text":"山西省稷山县蔡村公社卫生院任全保同志，多年来，在为广大贫下中农防治肛门病的实践中，遵照毛主席的指示，中西医结合，研究出一种治疗痔疮的新疗法——母痔基底硬化疗法。从一九七一年以来，他和这个卫生院的医务人员，以这种新疗法为主，同时根据不同情况，对痔核辅加注射或结扎，给全国各地的一万多名各种痔疮病人进行了治疗。实践证明，这种新疗法，方法简便、安全，绝大部分可在门诊治疗，病人痛苦小，疗效好，复发率低，基本上没有合并症和后遗症，深受群众欢迎。"},{"type":"paragraph","text":"这是无产阶级文化大革命中我国中西医结合的又一新成果，是对邓小平散布的“今不如昔”反动谬论的一个有力的回击。"},{"type":"paragraph","text":"文化大革命前，由于刘少奇、邓小平的修正主义卫生路线的干扰和破坏，毛主席关于卫生工作的一系列重要指示，几乎都没有得到认真的贯彻执行，农村缺医少药，常见病和多发病的预防和治疗无人重视。"},{"type":"paragraph","text":"一九六五年，毛主席发出了关于“把医疗卫生工作的重点放到农村去”的光辉指示。任全保认真学习，深刻领会，决心用实际行动贯彻执行毛主席这一光辉指示。不久，他和来自北京的一个医疗队在稷山县巡回医疗，给农村广大社员进行了肛门直肠病普查。他们发现，当地农村有百分之八十的成年人都程度不同地患有肛门直肠病，其中百分之七十是内痔。这次为期一个多月的疾病普查，使任全保受到了很大教育，他亲眼看到痔疮病给广大社员造成的痛苦，也亲身体会到贫下中农渴望得到治疗的焦急心情。"},{"type":"paragraph","text":"文化大革命中，任全保和蔡村公社卫生院的医务人员一起，认真学习毛主席关于卫生工作的一系列指示，深入批判刘少奇、邓小平的修正主义卫生路线，使他进一步认识到，卫生工作为绝大多数人服务还是为少数城市老爷服务，这是毛主席的革命卫生路线和修正主义卫生路线的根本分歧。他决心贯彻执行毛主席的革命卫生路线，把医疗卫生工作的重点放到农村去，急贫下中农所急，想贫下中农所想，为农村广大患者防治好痔疮病。"},{"type":"paragraph","text":"一九七一年初，任全保和蔡村公社卫生院的医务人员一起，在大队赤脚医生的热情协助下，对全公社的痔疮病人进行了普查普治。他们在治疗第三期以上的内痔时，起初采用西医的手术疗法，给病人造成一定痛苦；有的手术过后还有后遗症；有的切而复生，群众不乐意接受。后来，任全保又学习中医的枯痔法给群众治疗，虽然比西医的手术疗法好一些，但由于对痔核有个腐蚀、坏死的过程，治疗时间较长，对一些病人还有一定的痛苦。任全保决心遵照毛主席关于中西医结合的指示，在治疗痔疮方面研究出一种使病人痛苦小、疗效好的中西医结合的新疗法。"},{"type":"paragraph","text":"任全保运用马克思主义、列宁主义、毛泽东思想指导自己的研究工作，不断地批判唯心主义和形而上学。他遵照毛主席关于“中国医药学是一个伟大的宝库，应当努力发掘，加以提高”的教导，学习研究中医有关治疗痔疮的著作，从古代医书中找到了“筋脉横解”形成痔疮等有关论述，用现代医学知识加以整理提高。他得出了这样的结论：治疗痔疮，不能从形而上学的观点出发，只强调对痔核局部的处理，而要重视对痔动脉和松弛粘膜的治疗。他想，要捉住主要矛盾，在母痔基底动脉搏动处，注入硬化剂，造成周围组织的无菌性炎症，促使痔动脉硬化萎缩，松弛的粘膜与肌层粘连固定，达到治愈的目的。"},{"type":"paragraph","text":"蔡村公社杨村大队老石匠段振子患内痔已经三十多年，动过三次手术又复发了，病情很重。任全保给段振子在母痔基底部注射了硬化剂，不久，段振子的痔核不再脱出，多年的老病治好了。"},{"type":"paragraph","text":"“任医生用打针的办法给段振子治好了痔疮！”人们奔走相告，传遍了蔡村公社。许多患痔疮的社员纷纷前来求诊。一九七一年，蔡村公社有四百五十多名患有三期内痔的社员，全部用这个新疗法治好，重新走上了抓革命、促生产的战斗岗位。任全保给这种新疗法起名为“母痔基底硬化疗法”。"},{"type":"paragraph","text":"在当前深入批邓、反击右倾翻案风取得伟大胜利的大好形势下，在欢庆无产阶级文化大革命十周年的日子里，任全保和蔡村公社卫生院的全体医务人员更加斗志昂扬。他们用自己的实践经验，歌颂文化大革命的伟大历史功绩，深入批判邓小平攻击文化大革命，攻击卫生革命的反动罪行，决心把深入批邓、反击右倾翻案风的斗争进行到底。"},{"type":"paragraph","text":"本报通讯员　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}