{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"遵守革命纪律是继续革命的需要  本溪煤矿革委会用继续革命的思想教育工人和干部，自觉地执行和维护无产阶级革命纪律，革命和生产不断取得胜利","authors":[],"dates":[{"year":1969,"month":7,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"遵守革命纪律是继续革命的需要"},{"type":"paragraph","text":"本溪煤矿革委会用继续革命的思想教育工人和干部，自觉地执行和维护无产阶级革命纪律，革命和生产不断取得胜利"},{"type":"paragraph","text":"本报讯　本溪煤矿革委会在驻矿支左解放军的帮助下，用继续革命的思想教育工人和干部，自觉地执行和维护无产阶级革命纪律，不断取得抓革命、促生产的新胜利。"},{"type":"paragraph","text":"本溪煤矿革委会成立后，认真落实了毛主席的一系列最新指示和各项无产阶级政策，抓革命、促生产取得了一定成绩。在胜利的形势下，个别领导成员对阶级斗争新动向认识不足，产生了和平麻痹思想，阶级斗争讲得少了，革命大批判放松了。一小撮妄图复辟的阶级敌人又乘机兴风作浪，煽动和蒙蔽一部分群众不遵守社会主义劳动纪律。工人群众批评革委会说：“现在你们不讲阶级斗争了，这样下去，那可不得了呀！”这些批评引起了革委会和军宣队的注意。他们带着这个问题反复学习了毛主席关于“我们已经取得了伟大的胜利。但是，失败的阶级还要挣扎。这些人还在，这个阶级还在。所以，我们不能说最后的胜利”的伟大教导，深入实际，调查分析了阶级斗争的新动向，认识到在大好形势下，煽动无政府主义思潮，破坏社会主义劳动纪律，是阶级敌人的一个新花招。于是革委会发动广大群众摆破坏纪律的怪现象，查破坏纪律的根源，看阶级斗争的新动向，肃“阶级斗争熄灭论”的余毒，从而进一步提高了捍卫无产阶级革命纪律的自觉性。"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“必须善于把我们队伍中的小资产阶级思想引导到无产阶级革命的轨道，这是无产阶级文化大革命取得胜利的一个关键问题。”这个矿有些青年工人，由于受无政府主义思想的影响，违犯了社会主义的劳动纪律。矿革委会和军宣队决定从多方面加强对青年工人进行教育。他们请苦大仇深的老工人大诉旧社会资产阶级反动的管理制度给工人阶级带来的痛苦，大讲新社会中工人阶级翻身做主人的幸福和自觉遵守无产阶级纪律的重要，并组织工人参观“万人坑”和阶级教育展览馆。许多青年工人提高了阶级觉悟，遵守无产阶级纪律的自觉性也就加强了。"},{"type":"paragraph","text":"矿革委会从实践中体会到，当个人利益与革命利益，局部利益与整体利益发生矛盾的时候，容易产生破坏纪律的现象。在这种情况下，必须加强整体观念的教育。今年五月，矿里为了对煤炭资源进行合理开采，提高产量，遵照毛主席关于“集中优势兵力，各个歼灭敌人”的教导，决定由两个队合采一个掌子。但是有的人出于本位主义，想自己早完成任务早升井，因而，把方便留给自己，把困难让给别人，影响了两个队的团结，任务不能很好完成。矿革委会发现这种情况后，就组织大家学习毛主席关于“要提倡顾全大局。每一个党员，每一种局部工作，每一项言论或行动，都必须以全党利益为出发点”的教导，这些同志提高认识以后，很快就出现了互相协作，互相帮助，抢困难让方便的新气象。"},{"type":"paragraph","text":"在任务艰巨、条件困难的时候，也容易产生纪律松弛的现象。这时，矿革委会特别注意运用先进样板，加强对工人进行“一不怕苦，二不怕死”的教育，保证在任何艰难困苦的场合都能坚决遵守无产阶级革命纪律。有些青年工人由于怕苦怕累而不服从指挥，老工人就以实际行动影响他们，带动他们。有一次，何振海等五名老工人在一个掌子完成整备任务后，突然接到电话，叫他们到另一个掌子去做整备工作。这时已是快要下班的时间，这几个老工人发扬连续作战的精神，毫不犹豫地接受了任务，连夜进行整备，保证了正常生产。这个典型事例，对青年工人教育很大。原来有些怕苦怕累的人，从此自觉听从指挥，自觉遵守革命纪律，那里艰苦就到那里去干。"},{"type":"paragraph","text":"有一个时期，这个矿的干部认为：“经过文化大革命，工人觉悟都提高了，强调纪律会束缚群众手脚”。个别工人则把干部的正确管理说成是资产阶级反动路线，把一些合理的规章制度看成是不必要的“条条框框”，因此出现了干部不敢管，群众不服管的现象。针对这种情况，矿革委会举办了干部学习班，认真学习毛主席关于“纪律是执行路线的保证，没有纪律，党就无法率领群众与军队进行胜利的斗争”的伟大指示，教育干部把加强管理提高到继续革命的高度来认识。经过学习，大家认识到，对违犯纪律的行为采取“睁一个眼，闭一个眼”的自由主义态度，就是在行动上否定民主集中制。于是，各级干部以身作则，做遵守纪律的模范，同时丢掉了“怕”字，对违犯革命纪律的行为，敢于进行管理。"},{"type":"paragraph","text":"有一次，领导干部洪德书到井下参加劳动，发现有一个工人干活马马虎虎，图省事，不按规章制度办事，一连五架棚子不打橛压楔子。老洪问他为什么不打楔子？那个工人说：那还不是老一套！洪德书一连说了几遍，他还是只管往前干。这时老洪想起毛主席关于“我们的责任，是向人民负责”的教导，就把这个工人叫到自己身边，首先表扬了他不怕苦、不怕累的精神，接着严肃地对他说：打橛压楔子是安全生产所必需的，是完全符合我们工人阶级利益的，我们可不能自己想怎么干就怎么干，把这些都看成是“条条框框”啊！出了事故，个人受痛苦，生产受损失。我们干工作，要有革命性，还要有科学性和组织纪律性。说到这里，这个工人主动作了检查，打上了楔子，保证了安全生产。从此这个工人自觉遵守合理的规章制度。"},{"type":"paragraph","text":"本溪煤矿还把向违犯纪律的行为作斗争当作开展红哨兵活动的一项内容，做深入细致的思想政治工作，使全矿出现了一个“又有集中又有民主，又有纪律又有自由”的生动活泼的局面。"},{"type":"paragraph","text":"“加强纪律性，革命无不胜”。本溪煤矿全矿上半年提前四十一天完成国家任务，六月份以来的平均日产水平比计划提高了百分之十三以上。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命大批判","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}