{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我视察了浙江省宁波专区","authors":["梁希"],"dates":[{"year":1955,"month":7,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"迎接第一届全国人民代表大会第二次会议"},{"type":"paragraph","text":"编者按：第一届全国人民代表大会第二次会议就要开幕了。在这次会议以前，很多全国人民代表大会代表都到各地进行了视察。从今天起本报将陆续发表一些全国人民代表大会代表在视察以后所写的文章。"},{"type":"paragraph","text":"我视察了浙江省宁波专区"},{"type":"paragraph","text":"全国人民代表大会代表　梁希"},{"type":"paragraph","text":"宋朝有个宰相，考验他的两个年幼的儿子，问：你们天天吃米，知道米从什么地方来？小儿子说，从麻袋里来。大儿子说，从石臼里来。作为一个人民代表的我，想要在麻袋和石臼以外，了解些稻、麦和其他农产品的生产情形，生产关系，流通过程，流通状况，所以到了浙江，到了宁波专区，视察了三个县、九个乡，有了一种收获、五点观感、两点体会，遇到了三个问题。"},{"type":"paragraph","text":"一种收获"},{"type":"paragraph","text":"视察产生了政治意义：本来我们视察的目的，仅仅为了了解些农村情况，增加些感性知识。而同农民接触后，农民都指着我们说：“从毛主席那边来的”，大家非常兴奋、愉快、热烈，一致感谢毛主席对他们的关怀，一致表示要努力生产来支援国家工业化，支援解放台湾，以答报毛主席。所以说，视察产生了政治意义。"},{"type":"paragraph","text":"五点观感"},{"type":"paragraph","text":"（一）浙江农林事业发展了。首先，一路荒山起了变化，长出绿油油的幼林来，特别是西湖灵隐。据那里林场章主任说，过去二十几年每年雨季山洪暴发，街上就涨起水来，从去年起，没有这种现象；北高峰一带收到了封山育林的效果。其次，浙江全省油菜丰收，大麦和小麦的产量都比去年增加了。第三，蚕茧产量占浙江产量百分之四十七的嘉兴专区，今年每张蚕种产量比去年提高了百分之十六。第四，占浙江棉花产量百分之五十三的慈溪县，德字棉已改为柯字棉，又改为岱字棉；因此，全县每亩平均皮棉产量逐年增加，一九五一到一九五四年这四年，每亩产量分别为三十五、四十三、四十四、五十三斤。而五洞闸集体农庄去年更提高到每亩产皮棉八十斤，且质量也有提高。第五，水稻耕作制度在逐年改良，单季稻改成双季稻，又改为连作稻。因此，单位产量也逐年增加。以绍兴为例，一九五○到一九五四年这五年，每年每亩平均产量，分别为四百、四百八十、五百三十、五百五十五、五百八十二斤。至于个别地方的单位产量，有的已发展到每亩七百至九百斤。总的说，宁波专区，过去米不够吃，现在有余粮。"},{"type":"paragraph","text":"（二）农民生活改善了：我们遇到各地农民纷纷提意见，说南方人吃不惯麦子，希望吃大米。这种要求，在粮食统购统销上是一个难题，而从农民生活看，则是好现象。解放前挨饿的贫雇农，现在对搭配麦子表示不满，这证明了生活改善。具体地说，绍兴全县有百分之七十的贫雇农上升或接近中农；尤其是山区，由于竹、木、土特产价格提高，销路打开，农民生活大大改进。"},{"type":"paragraph","text":"（三）农民的政治觉悟提高了：不论是贫雇农或中农，不论是单干户或合作社员，人人都说：从前农民被压迫、被剥削，生产积极不来；现在是当家作主了，劳动劲头大了。有的农民还说：“现在我们不单是管理自家事，还要管理国家事”。"},{"type":"paragraph","text":"（四）农民文化程度提高了：在座谈会上，有许多农民的讲话是滔滔不绝，出口成章，新名词、旧名词说出来一大套。最特出的，鄞县宁锋乡一位二十九岁的农会主任，过去没有进过正式学校，向我们做了很流利的报告。慈溪淹浦乡一位支部书记俞仁康同志，只读过四个月书，却做了三点钟以上很有条理的报告。他们边工作，边学习，得到了这样的进步，是可佩的。"},{"type":"paragraph","text":"（五）党和政府的政策普遍地得到农民的拥护：他们都拥护粮食统购统销政策。绍兴新鉴乡农民指出的十二个好处和四个不利，可以概括我们在各地方所听到的群众反映。十二个好处是：支援工业好，支援解放台湾好，支援灾区人民好，物价稳定好，促进互助合作好，增加生产发展生产好，节约粮食减少浪费好，削弱资本主义好，银行优待储蓄好，改善生活好，合理供应好，节省工夫好。四个不利是：对地主和富农不利，对美蒋不利，对投机奸商不利，对老鼠不利。他们更拥护合作化政策，群众一致肯定：合作社比互助组好，互助组比单干户好。"},{"type":"paragraph","text":"两点体会"},{"type":"paragraph","text":"（一）群众路线：这次视察，再一次证实了群众路线是一切政治工作的成功关键。举例说，粮食"},{"type":"paragraph","text":"“三定”政策中，定产是非常复杂的，但只要群众路线走得好，偏差就会减少，群众就会拥护，工作就会成功。反过来，脱离群众，工作就会失败。例如鄞县福明乡定产时，群众路线走得好：乡村干部把土地按产量划成片，从各片中选出有代表性的地来实割实秤，定出初步的单位产量，再召开老农座谈会，审查、修正，又经干部详细讨论，更由群众组织小组讨论评定，最后由乡人民代表大会一致决定每亩六百七十七斤。六百七十七斤是我们在鄞县视察到的三个乡中最高的一个定产量，其他两个乡都比它少。龙山乡每亩定产六百五十斤，宁锋乡五百斤，然而龙山和宁锋乡都有人对本乡定产提意见，而福明乡大家表示满意，这就是群众路线的效果。反之，绍兴贵山乡，是全县粮食统购统销最紧张的一个乡，一个老农当着县长和乡长面前向我们指出病源，说：“村干部起初把每亩产量定了六百斤，既顾到国家，又顾到农民。而乡干部不相信，说村干部做了群众的尾巴，硬是主观地增加到六百四十斤，毛病就出在这里。”这就是脱离群众所造成的偏差。"},{"type":"paragraph","text":"（二）团结中农：据我们观察，农业生产合作社的问题，大都发生在土地报酬太低，归公太早，耕牛、农具、林木和桑苗折价太低，概括地说，没有把中农团结好。中农既有牢骚，而又由于各种顾虑，不敢退社。这就违反了自愿互利原则，社里那得不发生问题？如果把中农团结得好，农业社就会巩固起来。绍兴五云乡罗家庄，有两个农业社贯彻了团结中农的政策，在土地分红上，在耕牛农具折价上，都做到公平合理，所以，这次整顿时，没有一户中农退社，他们说：“我们要走社会主义道路，打也打不出去了。”"},{"type":"paragraph","text":"三个问题"},{"type":"paragraph","text":"（一）乡村干部待遇问题：区乡干部都是能吃苦、耐劳、朴素、诚实、勇敢的，工作得到了一定的成绩的。以绍兴十三个区的统计为例，一百八十二个区干部中有一百七十三个积极，占百分之九十五，四百二十八个乡干部中有三百四十九个积极，占百分之八十一。另一方面，乡村干部，是对农村实行社会主义改造的领导者和执行者，国家必须通过他们，把落后的散漫的小农经济改造成像苏联一样的先进的集体农庄。这样好的干部，担任了这样重大的使命，月薪却只有十四元几角到十六元几角，不能养活家小。当然，政府原意是要他们不脱离生产的；但事实上日夜办公，那里顾得到生产？我们虽然没有听到乡村干部本人发半点怨言，但我们已听到许多乡人民代表反映：要求上级提高乡村干部待遇。这是一个问题。"},{"type":"paragraph","text":"（二）治安问题：阶级敌人总是不让我们一帆风顺地走社会主义道路的，何况后面还有美蒋在策动！浙江是一个沿海的省份，海边爬上来、天空降下来、陆地钻出来的间谍、特务、土匪、恶霸，彼此互相呼应，互相勾结，造谣，捣乱，挑拨离间，破坏粮食统购统销政策，破坏农业生产合作社。许多农民反映：政府对待反革命分子太宽大，已定罪而漏网的罪犯，回来后仍旧逍遥法外，甚至有些反动分子，过去是“好汉”，现在还是“好汉”，农民不能容忍这些坏分子破坏农村生产。这又是一个问题。"},{"type":"paragraph","text":"（三）垦山问题：奉化、新昌、嵊县，特别是新昌的山，解放前未垦的，虽已开始在造林，在封山；但解放前已垦的，依然一层一层地垦到山顶，它积不起水，保不住土，因此，新昌江的中下游，江水之浊有点像黄河，沙洲之多有点像渭河。流到嵊县，同其他两江汇合而入曹娥江后，又造成曹娥江的无数沙洲和沙滩。嵊县当三江之冲，既容易发生大水，又容易发生大旱，用嵊县县长的话来说，“水利条件不好”，“是一个旱涝交差的地区”。一九五三年遭受了严重的旱灾，减产，一九五四年又遭受了大水，春花产量大减。根据嵊县书面材料，全县旱地作物面积在扩大，水稻面积在减少，这说明了稻田日渐淹没，不得不向山上发展耕地，而山上开垦不休，反过来又毁坏山下的稻田。"},{"type":"paragraph","text":"在这样一个严重的事实面前，却听到浙江省正在筹备开垦山地增加粮食的消息。当然，国家人口在增加，人民生活在向上，粮食已发生问题；而粮食的根本问题，首先在发展生产，所以浙江省人民委员会彭瑞林秘书长在杭州座谈会上说：浙江人多，地少，山区潜力大，开荒是解决人民生活的方法。然而，历史上留给我们的痛苦经验太多了：远的有黄河，陕县上游山地每年输出泥沙十三亿八千万吨，造成可怕的灾害；近的有曹娥江，奉化、新昌开垦了的山地每年送出大量黄沙，造成嵊县的“水涝交差”。浙江发动开垦山地，是为了增产粮食，用意是很好的；但问题不这么简单。第一，我们必须注意，开垦了山地，是否会损失水田？照顾了目前，是否会遗祸将来？第二，我们必须注意，山地坡度的缓急，土质的松紧，上方积水面积的多少，及其他有关水土保持的各种因子，在未垦前，应如何邀请各方面专家，积极到现场去调查、勘测、研究、试验，一一明白地规定下来。第三，我们必须注意，规定以后，应如何训练大批干部，如何掌握各种技术，保证开垦时不出偏差，不犯错误，不把灾害留给后一代。这又是一个问题。"},{"type":"paragraph","text":"以上三个问题，是横亘在社会主义道路上的问题，也可以说，是历史发展过程中难免的问题。"},{"type":"paragraph","text":"总而言之，浙江和整个中国一样，正在发展。一幅美丽的远景，恰好表现在西湖。像春分的笋，像谷雨的茶，似新秋的桂子，似初夏的荷花，在千态万状地变化，在欣欣向荣地萌芽。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}