{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“四人帮”批“条条专政”的阴谋","authors":[],"dates":[{"year":1977,"month":3,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“四人帮”批“条条专政”的阴谋"},{"type":"paragraph","text":"在去年夏天“四人帮”反党集团刮起的批判所谓“条条专政”的黑风中，辽阳石油化学纤维总厂的基建工程被诬蔑为“条条专政”的典型，受到种种指责和攻击。"},{"type":"paragraph","text":"“辽化”是我国一个大型的石油化工基地，是伟大领袖毛主席和敬爱的周总理亲自批准的工程项目，也是国家基本建设重点工程之一。这项工程开工之前，国务院领导同志和有关部、委就强调辽宁省要加强对工程建设的领导，要选派得力的干部具体负责，要在中央统一领导下发挥地方的积极性，要求辽宁省动员人力物力参加会战，要求参加施工的基建工程兵部队服从地方党委的一元化领导。在建厂过程中，基建工程兵部队的施工方案、施工计划，是在以当地干部为主组成的建厂指挥部领导下安排的，施工情况是分月、季、年向指挥部报告的，遇到问题及时向指挥部请示汇报。部队指战员和广大工人以一不怕苦、二不怕死的革命精神，克服种种困难，千方百计地争取完成施工计划。但是，“四人帮”在辽宁的那个死党，却借口“辽宁省重点工程多，没有力量顾及‘辽化’”，对国务院的指示阳奉阴违，拒不执行。由于“四人帮”的干扰和破坏，使本来能顺利进行的工程计划，一度完成得不好。一九七五年七月，经毛主席批准的一份中共中央的文件中，曾明确指出了“辽化”存在的问题。“四人帮”在辽宁的那个死党在事实面前不得不承认“辽化”的问题“主要责任在我们”，“是我们的工作没有做好”。他们被迫从辽宁各地调来了基建队伍，同基建工程兵部队一起分头包建“辽化”的各项工程。"},{"type":"paragraph","text":"但是，在“辽化”建设中的问题已经得到解决，施工生产突飞猛进的时候，“四人帮”及其在辽宁的那个死党，却突然叫嚷起“辽化”工程是“条条专政”的典型。在一九七六年七月国务院召开的一个座谈会之前，“四人帮”一伙密谋策划，指令辽宁的一些人对所谓“条条专政”，“要作系统的准备”，“尽快搞出材料”，到会上“攻一攻”。“四人帮”在辽宁的亲信采用颠倒黑白，嫁祸于人的手法，把“辽化”等所谓“条条专政”的黑材料，当作“重型炮弹”带到会上，肆无忌惮地攻击华国锋同志和中央其他领导同志。华国锋同志及时识破了“四人帮”的阴谋，打退了他们的进攻。但是，“四人帮”及其在辽宁的那个死党并不罢休，会后又利用他们控制的舆论工具抛出所谓辽阳石油化学纤维总厂工程建设调查，明目张胆地把由于他们干扰破坏，造成“辽化”工程一度进展缓慢的状况，说成是“条条专政”的恶果；把在中央的正确领导下解决了“辽化”问题，推动施工生产的飞速发展，说成是他们造了“条条专政”的反，冲破了“条条专政”的禁锢，继续把矛头指向国务院的领导同志。"},{"type":"paragraph","text":"手段的卑鄙正好证明目的的卑鄙。“四人帮”及其在辽宁的那个死党为什么把自己标榜成反“条条专政”的英雄？为什么偏偏在去年夏天国务院召开的座谈会前后，紧锣密鼓地刮起所谓批“条条专政”的黑风？今天已经真相大白了。他们就是借批判“条条专政”之名，行篡党夺权，颠覆无产阶级专政，复辟资本主义之实。"},{"type":"paragraph","text":"毛主席在《论十大关系》中明确指出：“为了建设一个强大的社会主义国家，必须有中央的强有力的统一领导，必须有全国的统一计划和统一纪律，破坏这种必要的统一，是不允许的。”“四人帮”及其在辽宁的那个死党把中央的统一领导统统说成是“条条专政”，他们的目的就是要造成国民经济的无政府和无计划状态，把社会主义建设搞乱，把国民经济搞垮，以便他们篡党夺权。　据新华社"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}