{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中国共产党台湾民主自治同盟党组关于右派分子谢雪红的政治结论","authors":["(谢雪红)"],"dates":[{"year":1958,"month":2,"day":12}],"is_range_date":false,"parts":[{"text":"中国共产党台湾民主自治同盟党组关于右派分子谢雪红的政治结论","type":"title"},{"text":"(谢雪红)","type":"authors"},{"text":"一、 简历","type":"subtitle"},{"text":"谢雪红，女，57岁(一九○一年生)，汉族，台湾省彰化人。家庭出身搬运工人。本人成份是商人。","type":"paragraph"},{"text":"一九四七年七月，在香港重新入党。","type":"paragraph"},{"text":"谢雪红家庭贫苦，幼时被卖为童养媳，长大后嫁与地主兼包工头张树敏为妾，随张到大陆来，在杭州参加五卅运动。一九二五年八月，由黄中美(后叛变，任蒋经国秘书)介绍入党。同年十月，党派她到苏联学习，在东方大学日本班学习两年。一九二八年四月，在在上海成立台湾共产党，即日本共产党台湾民族支部。谢被选为候补中央委员。不久，谢在上海被捕，解往台湾，关了几个月，出狱后经营国际书店，她屡次抗拒共产国际东方局关于台共犯了右倾机会主义路线错误的批评，在组织上闹宗派主义，排除异己，直到剩下几个亲信。一九三一年六月再度被捕，起初表现尚好，但后公开声明“转向”(即自首变节)反对共产国际的纲领，主张在日本天皇制度下可以建立社会主义，号召日本中国朝鲜台湾无产阶级联合起来，共同对付美国。据杨春松同志揭发，谢还在狱中出卖同志：指证杨春松同志为台共党员。谢一直隐瞒这段历史(这个问题尚无旁证)。","type":"paragraph"},{"text":"谢被判徒刑十三年，但刑期未满，一九三九年四月便以“停止执行”名义被释放出来。出狱后，谢与日本特务高仓喜满造往来密切，同时与杨克煌在台中合股经营洋货店“三美堂”。在日本进行侵略中国战争期间，“三美堂”为日兵服务特别亲切，被称为“兵之家”。","type":"paragraph"},{"text":"一九四五年日本投降后，谢在台中经营大华酒家，参加组织“人民协会”，进行政治活动。一九四六年一月，由陈立夫、李翼中(国民党台湾省党部主任)，介绍参加国民党为特别党员，曾任国民党台湾省妇女运动委员会委员，台湾妇女会理事等职。","type":"paragraph"},{"text":"一九四七年台湾二二八起义中，谢在台中参加起义，当人民要求枪毙有血债的伪台中县长刘存忠时，谢千方百计加以包庇(最近刘存忠向大陆广播，感谢谢雪红救命之恩)。在敌人反攻台中以前，谢携走公款台币十万元，与杨克煌逃往埔里。敌人进攻埔里，人民武装部队主动出击，回来时又找不到谢雪红。谢与杨又逃跑了，逃到竹山，便写信给蒋经国(当时报载蒋经国要去镇压二二八事件)，说她是蒋经国的同学，是国民党员；说二二八起义是反对陈仪，不是反对国民党；要求蒋经国“宽大处理”。在政治上背弃人民起义，向蒋经国求饶。","type":"paragraph"},{"text":"一九四七年五月离开台湾。同年十一月，在党领导下，在香港成立台湾民主同盟，谢任主席。一九四九年谢参加第一届全国人民政治协商会议，任政协全国委员，全国妇联执委，民主青联副主席，华东军政委员会委员等职。在党内，谢任华东局台湾工作委员会第二副书记，一九五一年八月因犯有产重错误被停止职务，参加整风、整党。","type":"paragraph"},{"text":"一九五五年二月，台盟总部由上海迁到北京，谢亦来京。在处理右派以前，谢任台盟主席，全国人民代表大会代表，人大法案委员会委员，全国红十字会理事；在党内，是中共台盟党组成员之一。","type":"paragraph"},{"text":"二、主要反动言行","type":"subtitle"},{"text":"(一)在台湾问题上，有一套反动的理论和政治纲领。","type":"paragraph"},{"text":"谢雪红主张台湾“自治”，“高度自治”，“台人治台”。这种主张，实际上是要台湾成为一个独立王国。她和杨克煌都说：在日本统治时期，台湾人是一个“独立民族”。事实上，台湾人除少数高山族以外，都是汉族人民，绝不是一个独立民族。谢又强调台湾的政治经济文化和大陆有不同的特征，台湾人与大陆人有不同的思想意识和特殊的政治要求。根据上述理论，即独立民族和台湾特殊的理论，她坚持要求台湾“自治”，说“自治是台湾人民几十年来的要求，反对自治就是台湾人民和台湾历史的罪人”(斗争会上说的)。","type":"paragraph"},{"text":"她的所谓“自治”是要求“省、县，市长，都要选举台湾人”(在党组会上说的)。一九四九年七月，在台盟华北总支部台湾要在北京设立一个机构，“与各国通商”。她还组织了一个文化企业公司，在筹备会上，她答应这个公司将来可以回台湾接收文化企业。显然的，她的所谓“自治”实际上就是台湾独立。","type":"paragraph"},{"text":"谢为自己辩护，说她讲自治是讲历史，不是政治主张。事实不是如此。一九五六年十月，中共中央关于纪念中国政府在台湾受降十周年的指示中提到，在宣传上就反对所谓“自治”。当李纯青同志向她传达时，她即表示反对。她还说“如果今天反对自治，在大陆上的台湾人也会觉得奇怪”，她在纪念会上竟避而不提反对自治。一九四七年五月，她一沈阳还向盟员黄启章等人宣传自治主张。在斗争会上，她还说不能打击现在在台湾的人要求自治，这种打击“是残酷的”。她并且悍然宣布：台湾民主自治台盟名称不能改，“自治”两字不能取消。","type":"paragraph"},{"text":"台湾人不是少数民族，姑不论主张自治是否即主张独立，主张台湾自治就是违背宪法第三条及第四节第五节各条的规定。","type":"paragraph"},{"text":"(二)阴谋以台盟对抗党和代替党，反对党对台盟的领导和管台湾的事。","type":"paragraph"},{"text":"谢说“台盟是台湾各阶层人民统一战线的核心”。在台盟华北总支部成立会上的文件中说，台盟在北京应负起下面的任务：“向中央政府提供资料，作建议、要求，应其谘问，作各种交涉等，以及和各民主党派、各人民团体的联系，进一步与各国政府的通商等”、即在理论上，台盟在台湾要代替共产党的地位，为台湾各阶层人民的核心；其具体任务是“代表台民利益”，作为向中央政府的“交涉”团体，并且要“与各国通商”。","type":"paragraph"},{"text":"在党组会上，谢说：“台湾人对共产党没有好感，对台盟有好感”又说：“美国在台湾的主要敌人不是共产党，而是台盟”。","type":"paragraph"},{"text":"(三)依靠反革命分子、汉奸、不法资本家及各种坏分子，作为台盟的领导骨干，并蒙蔽拉拢中间分子。","type":"paragraph"},{"text":"谢雪红在总部过去依靠反革命分子李上根、王思翔，这两人大权在握，掌握台盟公章，看绝密文件，事无大小皆与共谋。在北京，依靠汉奸杨克培、郭良，不法资本家林铿生。林铿生因严重违法被捕，出狱后，谢就支持并帮助他翻案。一九五六年十二月，谢竟私派林铿生代表台盟出席全国工商联会议。林非盟员亦非台盟机关干部，谢说，“我是主席”，“我也是党”，我要派谁就派谁。在上海，谢依靠反革命分子林政汉。一九五一年谢曾支持林政汉陷害在林工厂内的七名工人为反革命分子。林政汉被捕后，谢一直为他呼冤，一九五六年夏天还向最高检察院提出此案。在广州，谢依靠右派分子黄光卫，还为不法资本家丘晨波进行翻案。一九五六年五月和年底，谢两度到广州视察，都向省委统战部提出丘案，认为处理不当，应予纠正。","type":"paragraph"},{"text":"一九五六年党提出“长期共存、互相监督”方针以后，谢认为时机已到，便利用视察机会到上海、南京、武汉、福建、广州等地找她的亲信积极活动，未经台盟总部讨论即向当地统战部提出了一批主委、副主委名单，企图一手包办台盟各地人事安排，扩大她的个人势力。","type":"paragraph"},{"text":"谢对中间分子和不明真象的人不惜用各种手段进行蒙蔽拉拢，她到处封官许愿，运钱送礼并经常津贴一些人，用同乡感情，用干儿干女，台盟主席继承人，甚至用包办入党入团作为培养个人势力的手段。","type":"paragraph"},{"text":"(四)对我党过渡时期的许多基本政策采取敌对态度。","type":"paragraph"},{"text":"在肃反问题上。一九五七年一月二十二日，在政协视察工作座谈会上，谢提出一批案件，为反革命分子陈昌岱等人呼冤。她同情胡风反革命集团，对人说：“胡风这些文人能搞什么，不过对现状不满发发牢骚而已。”谢为胡风分子王思翔说话，“王和革命有血肉关系，是被人陷害。”甚至为王思翔哭泣和失眠。一九五一年镇反时，谢雪红和杨克煌写信给台盟华北总支部，阻挠在台盟机关干部中进行镇反运动。","type":"paragraph"},{"text":"丧失民族立场，包庇汉奸。一九五○年六月，谢向政协全国委员会提出一个建议案，污蔑伟大的抗日战争为“中日两国处于交战状态”，“此种敌对行为应由日本国家及发动战争之国家(指中国)主要官吏负责”，“敌国人民(指台湾人民)不负战争责任”，台湾没有汉奸，因此她建议：“请政府明令宣布保障台湾人民生命财产”。与此同时，她为文化汉奸柯政和请求发还被没收的财产；在上海，为台湾买办资本家林勤奔走几个月，企图从国家手中取回已被接管的大批房产。","type":"paragraph"},{"text":"对三反五反一直不满，一直为在三反五反运动中被依法处理的不法资本家林铿生、丘晨波等人进行翻案。","type":"paragraph"},{"text":"在思想改造问题上，她曾阻挠中央音乐学院教授、文化汉奸江文也在报上发表检讨文章，并攻击音院党组织说：“党委为什么不能对你负责，让你发表文章就是自己打自己嘴巴。”","type":"paragraph"},{"text":"在土地改革运动中，谢曾替恶霸地主呼冤。江宏俊之父为恶霸地主，在土改中被斗自杀，江宏俊写了“诉状”，谢替他转给华东土改委员会，支持江控告农民。","type":"paragraph"},{"text":"(五)反抗党的领导，破坏党的团结，诬告党员同志为反革命分子。","type":"paragraph"},{"text":"一九五○年四月，谢支持反动分子企图推翻上海台湾同乡会的党的领导权，公然进行反党活动。华东局组织部长刘晓不同意她对同乡会问题的意见，她在背后威胁说：“要自杀给刘晓看。”一九五一年，谢没有当上全国妇联执行委员，就在支部大会上大骂华东妇联党组，并通过杨克煌二次向中央控告。一九五四年十二月，谢没有当上全国政协委员，她在台盟党组会上攻击中央统战部安排台盟政协委员“都是台湾人民有仇恨的人”。在党的会议上，称我党为“领导党”。","type":"paragraph"},{"text":"一九五六年，谢向中央要求拜见当时来京的日共志贺义雄，说要向志贺汇报台共情况。中央不同意。谢竟将此事告诉非党群众右派分子沈毅，表示不满。","type":"paragraph"},{"text":"谢在台盟部叫群众非法监视台盟中的党员李纯青、陈炳基、马再光等人的行动，收买东单区公安局坏分子杨锡琨(最近已逮捕)调查党员行动，搜集控告材料，并造谣说“陈炳基要杀谢雪红”。","type":"paragraph"},{"text":"谢经党将党内文件给沈毅看，曾经将第九兵团准备在台湾登陆的绝密材料及敌情材料给反革命分子李上根看。通过杨锡琨，叫沈毅写报告给中央纪律检查委员会，控告党员陈炳基等人。谢在沈的控告中加注：1．此事不要给李纯青知道。2．控告书不要转交统战部。","type":"paragraph"},{"text":"据沈毅揭露，谢叫她抄写材料诬告党员和非党人士十八名。党员李纯青、陈炳基、徐萌山、王锡珍、王天强、谢雪堂、吴克泰、李乔松、林良材等均被诬告为反革命分子或反革命嫌疑。中央公安部为对外机关，谢向中央公安部告反革命案三十余件，其中被诬告的有许多党员同志。","type":"paragraph"},{"text":"(六)大鸣大放期间，用各种方式点火，向党进攻。","type":"paragraph"},{"text":"谢在幕后主使台盟干部沈毅攻击党的干部政策有“宗派主义”，“只照顾党员”；丑化在台盟工作的党员，攻击台盟工作是“党员包而不办，几年来没有什么成绩”。攻击统战政策是“统进步不统落后”，“宁左勿右”，诬蔑中央统战部“偏听偏信”。在沈毅放火以后，谢对沈说“中央统战部有两个意见，叫沈去中央统战部替她‘摸底’。”","type":"paragraph"},{"text":"谢还煽动干部用写大字报，向报社投稿等办法，企图赶走台盟的共产党员。","type":"paragraph"},{"text":"谢挑拨高山族和党的关系，对贾藤武说：你们多来几个人，参加台盟整风，好好地整他们(指台盟党员)。“他们不关心高山族，只有我是关心高山族”。","type":"paragraph"},{"text":"谢通过沈毅向盟员右派分子江文也点火。江在台盟北京市支部鸣放会上说：“共产党歧视台湾人”。“我不知道自己是不是中国人。”“台湾解放后，不要再来个二·二八事变”。又说：“东京有个廖文毅，台湾有个蒋介石，大陆有个谢主席，这是国际问题，统战部为什么不重视谢主席？”","type":"paragraph"},{"text":"谢向盟员右派分子王象(由济南来京)点火，王在台盟北京市支部大肆污蔑三反运动，反对台盟整理组织，要求重用谢雪红的亲信右派分子杨克煌，并且攻击党说：“中央统战部捣乱台盟，要搞垮台盟”。会后，谢对台盟干部林建文称赞王象的发言说：“王象说的都是事实，是心里话，这话不听听什么话”。","type":"paragraph"},{"text":"谢还向天津盟员张午亭点火，叫张到中共天津市委统战部责问：“为什么天津台盟要改为小组，为什么不能作市级机构活动?”还为强壮胆说：“你就说是谢主席叫我来问的，不要紧，有事我负责”。而天津台盟改组的事，谢是知道的。改组前，天津台盟盟员成份很复杂，连老牌国际间谍日本人谷立正也被吸收为盟员。","type":"paragraph"},{"text":"谢到广州向右派分子刘刚点火，说：“胆子大一些，你的任务重大”。她叫刘向党进攻，刘在鸣放期间就猖狂地向党进攻。","type":"paragraph"},{"text":"(七)积极阻挠和破坏反右派斗争。","type":"paragraph"},{"text":"一九五七年七月，在全国人代会开会期间，暗示陈汝棠代表不要揭发章伯钧，说：“不要落井下石，不要指名批判，放放空炮好了。”","type":"paragraph"},{"text":"当台盟开始反右派斗争时，谢制造空气说：“台盟没有右派。整风是要搞高级知识分子。”","type":"paragraph"},{"text":"当台盟斗争右派分子江文也时，谢叫沈把会议情况记录下来，向她汇报。江文也揭露了沈毅点火活动，群众要沈交代私房话，谢恶毒地教沈说：“你可以问什么叫私房说，你是没有丈夫的人，为什么侮辱你？”又说：“反正撕破脸皮了，你就说是陈炳基叫你去点火好了”。","type":"appellation"},{"text":"当台盟斗争右派分子沈毅时，谢教沈要象踩不死的野花一样顽抗到底，还向沈送钱送礼，秘密对沈指示机宜。","type":"paragraph"},{"text":"(八)狂妄的个人野心。","type":"paragraph"},{"text":"谢的心腹杨克煌、王思翔等人写过几本书和许多文章，把谢雪红描绘为一个伟大的人物，吹嘘她是“老革命”，二二八“女英雄”。而谢则把这些书到处分送。在斗争会上，她说推销杨克煌的书是党给她的任务。文字宣传嫌不够，谢还要江文也等人为她的“英雄传记”写歌剧和话剧。国内宣传嫌不够，在香港时，她把自己的自传和照片分寄美英日及东南亚各国，广向资本主义国家作自我宣传。谢叫盟员甘莹写文章，称她为“台湾人的妈妈”。在台盟华北总支部成立会的文件(杨克煌起草，用谢雪红名义发表)上，自称为“我们伟大的领袖谢主席”。她的亲信还在会上动员群众向谢“致敬”，高喊“伟大的台湾人民领袖谢主席万岁!”在这次批判会上有人对此提出责问，谢竟回答说：“对我喊万岁是需要的，自然的”。一九五○年十一月，谢准备出国参加世界和平大会，她印了一百多张照片，打算沿途分送。后来出国未成，她对人埋怨说：“很可惜，差一点儿我就成了著名的国际人物了”。","type":"paragraph"},{"text":"谢雪红的野心就是要做台湾“女皇帝”。为了满足这个野心，她主张台湾“自治”，“台人治台”，实际即要台湾独立。她把台盟当作达到自己野心的工具，以台盟代替党。因此，她坚决地进行反党反社会主义的各种罪恶活动。","type":"paragraph"},{"text":"三、斗争中的态度","type":"subtitle"},{"text":"台盟总部整风领导小组召集各地方组织代表和在京盟员在北京批判谢雪红，从一九五七年十一月十日到十二月八日，举行大会十五次，小会五次，共二十次会议。开会时间约一百小时(预备会议不算)，谢发言为自己辩护达二十几小时。","type":"paragraph"},{"text":"谢的态度十分恶劣，不断对群众进行侮辱和威胁，问发言的人姓甚名谁，指名叫骂，说批评她的人将有“后果”(报复之意)，拍桌子，瞪眼睛，打茶杯，一再向会议提出抗议。","type":"paragraph"},{"text":"她不承认事实，在人证物证俱在面前，仍然是一概否认，她说：“我撒谎，你们也得听”。她蛮不讲理，她认为她一点也没有错误，只有太相信沈毅是一个错误(因为沈毅起义，大胆地揭露谢的罪状)。她说：“我就是疯狗，我要咬人”。你们要我承认错误，“办不到，办不到”。","type":"paragraph"},{"text":"第二次大会以后，她就逃跑不来，说：“随你们怎样处分，我都不来”。中央统战部批评了她，才继续参加会议。群众问她为什么逃跑，她说：“我是一个党员，不能受侮辱，我逃跑是为了爱护党”。执行主席重新宣布：“不管谢雪红是一个党员，党员犯了错误，同样要检讨认错，和非党群众一视同仁。”要求在座共产党员表示态度。在座共产党员都站起来，表示拥护党的政策。只有谢雪红坐着不动，表示反对。","type":"paragraph"},{"text":"当杨春松同志揭发她出卖同志的历史时，谢竟骂杨会绝子绝孙。江文也批评她，她骂江将不得好死。沈毅揭露她，她骂沈没有良心。","type":"paragraph"},{"text":"最后一次会，谢不但不承认有任何错误，并且公然反扑说：“全场的人，全体盟员，都是反党反社会主义!”","type":"paragraph"},{"text":"斗争结束后，谢造谣说这次斗争是台盟反动派要夺取她的领导权。她对周华说，“她要活到台湾解放以后，再作清算。”","type":"paragraph"},{"text":"四、结论","type":"subtitle"},{"text":"谢雪红成为右派分子不是偶然的。","type":"paragraph"},{"text":"她虽然在年青时参加革命，并受到党的培养，但在一九三四年已经自首变节，做了叛徒。她出狱后，即堕落为商人，并与日本特务往来密切。日本投降后，她加入国民党为特别党员，作各种政治投机，极力向上爬。她的政治关系是复杂的，她的政治生活的历史很多是肮脏的。","type":"paragraph"},{"text":"谢虽然出身于贫苦家庭，受过旧社会的压迫，有其反抗性的一面，但在她的几十年的生命中，做地主妇，经营书店，做洋货店和酒家的老板，很大部分时间过着资产阶级的生活，习惯于投机取巧，买空卖空。她的身份和思想，都是属于阶级异己分子的。","type":"paragraph"},{"text":"谢雪红资产阶级个人主义和政治野心很大。在台共时代，她就以一个独立党的唯一领袖自居了。日本投降以后，她在台湾就反对地下党的领导。她认为她始终正确，只有她才是“台湾革命”的领袖。一九四七年台湾二二八起义，给她一个投机的机会，回大陆来就背着二二八英雄的招牌。在香港组织台盟，她担任主席职务，她认为这是她一贯正确的胜利。回国参加人民政协以后，她的野心就大为膨胀了。她以一个党(台盟)的党魁身份，“代表台湾人”的利益，出现在中国的政治舞台。她以党魁来向党要价，来对抗党，她“代表台湾人”，利用台湾人来向国家要价，来对抗祖国，实际即分离祖国。她狂妄自大，唯我独尊。","type":"paragraph"},{"text":"谢雪红这种野心，反映了台湾地主资产阶级反动派的思想。台湾地主资产阶级反动派是对帝国主义妥协的，现在是和蒋介石合作的。虽然所谓台湾“地方实力派”和美蒋也有矛盾，但是他们根本是反共、反人民、反社会主义的。他们的代表之一廖文毅，就主张台湾人是一个民族，应该独立。在美国豢养下，廖文毅在东京组织所谓台湾共和国临时政府，自任总统。谢雪红是台湾地主资产阶级反动派在我们党内和中华人民共和国内部的代理人。","type":"paragraph"},{"text":"在目前解放台湾的斗争中，谢雪红的政治主张，例如台湾人是一个“独立民族”，台湾应该“自治”，台湾有特殊性等等，完全有利于美国帝国主义制造“两个中国”的阴谋，在客观上那就是不要台湾解放，不要台湾回到祖国的怀抱。在这点上，谢雪红又是在我党和我国内部的帝国主义的代言人。","type":"paragraph"},{"text":"就谢雪红整个历史来看，她并没有过好民主革命关，她投降过日本帝国主义，参加过国民党，在二·二八起义中又写信给蒋经国要求宽大处理，在华东土改中，又表现立场不稳，谢雪红对民主革命的三大敌人——帝国主义，官僚资产阶级，地主阶级，都作过投降或妥协。谢雪红混过了民主革命关，到了社会主义革命，这一关就混不过去了。社会主义革命是要消灭资产阶级的，而谢的立场却站在资产阶级那一边。她支持资本家、又是反革命分子的林政汉陷害七名工人为反革命分子。仅举这个例已足够证明谢的立场站在那里。社会主义革命，对资产阶级分子和资产阶级知识分子是要进行社会主义改造，而谢雪红却反对这种改造，她诬蔑三反五反运动，不断为不法资本家进行翻案。谢雪红和国内其他右派分子一起反对党的肃反政策，不要无产阶级专政的巩固和发展，她也是要在中国复辟资本主义。因此，在社会主义革命时期，她就完全是一个资产阶级右派分子。","type":"paragraph"},{"text":"她从资产阶级个人野心出发，企图建立资本主义的台湾王国，使台湾离开祖国，离开社会主义。","type":"paragraph"},{"text":"党对谢雪红做过长期的教育工作，从一九五一年起，就对她进行批评和帮助，指出她的错误，提出警告，并采取过一些措施，耐心等待她的觉悟。但是谢对此不但不感激，而且更加仇恨党。她还以为她是台湾人的“领袖”，台湾尚未解放，党对她无可奈何，因此，在党整风的时候，她便乘机向党猖狂进攻。","type":"paragraph"},{"text":"右派分子谢雪红是一个叛徒，是混进党的阶级异己分子，是一个政治野心家，其为害极大，屡教不改，把她开除出党是完全正确的。","type":"paragraph"},{"text":" 原载《关于清除党内右派分子的决定汇编(一)》，中共中央监察委员会办公厅编，1958年。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}