{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美方竟用花言巧语欺骗世界人民掩饰其破坏谈判扩大战争的阴谋","authors":[],"dates":[{"year":1952,"month":10,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美方竟用花言巧语欺骗世界人民掩饰其破坏谈判扩大战争的阴谋"},{"type":"paragraph","text":"【新华社开城二十六日电】美方现在轻描淡写地把他们破坏停战谈判的冒险行为说成“只不过是主张休会”。他们显然企图用这种花言巧语来欺骗联合国中的其他国家，并向全世界掩饰朝鲜局势的严重性。"},{"type":"paragraph","text":"克拉克在十月十九日给金日成、彭德怀两将军的复信中，一面悍然拒绝了金日成、彭德怀两将军的恢复停战谈判的要求，另一面却说，美方“并没有中断谈判”。在这以前一天，在联合国里的美国代表团团长奥斯汀，也把美方中止停战谈判的行为说成“仅仅是要求休会而已”。同时，美国资产阶级的通讯社和报刊也进行着同样的欺骗宣传。人们不禁要问：既然美方说他们并没有中止谈判，只是休会而已，那末他们有什么理由拒绝我方复会的正当和合理要求呢？为了逃避这个问题，克拉克提出了一个恢复谈判的条件，这就是要我方“愿意接受联合国军司令部的任何一项建议，或能提出适合联合国军司令部合理要求的书面的建设性建议”。换句话说，除非我方接受美方强迫扣留战俘的要求，谈判就此中止。"},{"type":"paragraph","text":"事情十分明显，克拉克提出的不是什么恢复谈判的条件，而是一个最后通牒。如果是谈判，当然应由双方在谈判桌上发表意见，进行讨论协商。现在克拉克只许我方接受美方意见，并且只许用书面来表示这种接受，世界上那有这种谈判？克拉克用这种狂妄的态度轻率地对待全世界人民瞩望的朝鲜停战问题，稍明事理的人都可以看出这是一种蓄意破坏谈判的行为。甚至连美国合众社记者韩森都不能不说：“朝鲜停战谈判的前途今天已经系于一发，克拉克对共方的答复只有使停战完全绝望。”"},{"type":"paragraph","text":"美方用无限期休会的办法来破坏停战谈判，其实是早就策划好了的。早在六月二十五日，美国垄断资本家的喉舌“华尔街日报”就已经透露了这个阴谋。该报说，美国的“决策者们打算让谈判逐渐消失。他们将会愈来愈多地采取中途退出会场的办法，如像我们的谈判代表最近所作的两次一样，直到最后实际上等于没有谈判为止”。美方这一个阴谋，已经从六月份开始一步一步地实现了。它们始则逃会，继之休会三天、一星期以至十天，现在索性片面实行无限期休会，使停战谈判“实际上等于没有”。"},{"type":"paragraph","text":"十月十三日的“华尔街日报”又不小心地透露了美方的这个阴谋。该报说：“美国已决定在朝鲜强硬起来。”“中止休战谈判是第一步……第二步将是在以后数星期中联合国投票表示‘团结一致’，以便向共方证明全世界都支持着我们。这两步将引向第三个，亦即主要的行动：一个严厉的步骤。”联合国大会开幕以来的种种事实，证明美国政府正在按照这个预定计划行事。"},{"type":"paragraph","text":"在联合国大会中，美国国务卿艾奇逊在其十六日和二十四日的演说中已经公开表示美国将继续侵朝战争，并要求其他国家更多地参加这个战争，为美国垄断资本家作无谓牺牲。在会外，美国政府正在加紧进行这种阴谋活动。据合众社华盛顿二十一日电报道，美国政府官员宣称：“美国已敦促联合国会员国家派遣更多的陆海空军前往朝鲜，协助美国对共产党增加压力。”这些官员透露了美国政府为了驱使这些国家更多地出人出钱投入这个危险的战争赌博中，竟然撒谎诬赖朝中方面说“除非共产党遭遇到更大的军事力量，他们不会再谈判停战”；“如果战争继续，其他国家应当分担更大的人力、物力与伤亡上的负担”。这些官员并且说：“当十五个月以前停战谈判开始时，有些国家不愿派遣军队，他们现在应当愿意来面对着这个战争将无限期延续的‘事实’了。”"},{"type":"paragraph","text":"美国政府决心用扩大战争来代替和平谈判，已经是十分明显的事。为此目的，美方一方面悍然不理我方的公平合理的新提案，拒绝复会，使谈判濒于破裂，另一方面却用“只不过是要求休会”的花言巧语来蒙蔽和欺骗世界人民，以便不知不觉地将全世界推进新的战争中去。全世界人民必须百倍提高警惕，揭破美国政府扩大战争的阴谋，继续为和平解决朝鲜问题而斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"彭德怀","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}