{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"飞越世界屋脊访友帮","authors":["李延宁"],"dates":[{"year":1978,"month":2,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"飞越喜马拉雅"},{"type":"paragraph","text":"“喜马拉雅天接地”。在山的那边，有我们的友好邻帮尼泊尔王国。"},{"type":"paragraph","text":"“喜马拉雅”本是梵语，它的意思是“雪之家”。珠穆朗玛峰的名字来自藏语，意思是“鸟儿飞不过的高山”。尼泊尔人把珠穆朗玛峰叫做“萨加玛塔”，这也出于梵语，可意译为“高达天庭的山峰”。这些名字都反映了喜马拉雅山的高入云霄。"},{"type":"paragraph","text":"邓小平副总理一行乘飞机从成都出发，经过拉萨上空，就在珠穆朗玛峰附近飞越了这终年白雪皑皑的喜马拉雅山，来到山国尼泊尔作正式友好访问。"},{"type":"paragraph","text":"这条航线正是一九七六年六月尼泊尔国王比兰德拉陛下到中国四川和西藏地区访问时飞行的路线，那时华国锋总理亲切地接待了他。这次，邓小平副总理在二月三日到达加德满都的那天下午同国王在王宫会见时，首先转达了华主席和总理对比兰德拉国王的问候。随后，当话题转到来访的航线时，邓副总理说:“这条路线是陛下首先打开的”。比兰德拉国王回答说:“这是一条尼中友谊的通道。现在您又促进了这一友谊。”国王还满怀深情地说:“周恩来总理生前曾有愿望飞越喜马拉雅山来访问尼泊尔，他的愿望现在由您来实现了。”周总理一九五七年一月在贺龙副总理陪同下，一九六○年四月在陈毅副总理陪同下曾两次访尼，但是当时都不是经由这条飞越喜马拉雅山的航线去的。"},{"type":"paragraph","text":"横豆中尼两国之间的喜马拉雅山脉不愧是“世界屋脊”。世界十坐最高的海拔八千米以上的高峰中，就有六坐在中尼国境线和国境线附近(在尼泊尔境内稍远的地方还有两坐八千米以上高峰)，至于六千、七千米以上的山峰就多得不计其数了。"},{"type":"paragraph","text":"在飞机飞越喜马拉雅山时，景色确实是很壮观的。那一天天气晴朗少云，不难极目远望。邓副总理兴致勃勃地走到机首驾驶室里，观看了美景。在未到国境线前，可以看到:西藏高原上的高山湖泊和山间溪流冻结的水面，在灿烂的阳光下闪闪发光。然后，一条由数不清的戴着冰雪白帽的高峰构成的长长的银带出现在眼前，连绵不断，直至隐没在飞机两侧的天际。这条银带，同南北两边矮了一大截因而没有雪帽的山峰和山地相对照，显得很突出，名副其实地呈现了“世界屋脊”的面貌。其中挺拔屹立着海拔八八四八米的世界第一高峰珠穆朗玛峰，八五九八米的第三高峰干城章嘉峰，八五○一米的第四高峰洛茨峰，八四七五米的第五高峰马卡路峰，一个个雪白晶莹，都在视线之中。只是珠穆朗玛峰仍然把它的顶端隐藏在一团淡淡的白云的轻纱中，不肯露出它的全部面目。"},{"type":"paragraph","text":"可以想象，在那古老的年代里，这样巍峨险峻的喜马拉雅山曾给当时两国人民的交往带来了多大的困难。也许正因为如此，早期中尼文化交流的先驱者——晋代的法显和尚和唐朝的玄奘虽然分别在公元四○六年和公元六三五年曾先后访问了尼泊尔，朝拜了佛教创始人释迦牟尼的诞生地——尼泊尔南部的兰毗尼，却都是通过当时的西域(即现今的新疆)先到印度，然后由地势平坦的印、尼边境进入尼泊尔的。"},{"type":"paragraph","text":"但是，正如周恩来总理一九五七年访尼时所说的那样，中尼两国人民间历史悠久的友谊“连喜马拉雅山也阻隔不了”。在法显、玄奘以后的千百年里，尼泊尔人民和中国人民、特别是中国西藏地区的人民，不辞艰险，通过喜马拉雅山某些隘口，进行了友好的往来，互相贸易，交流文化，彼此在历史上文化上留下了不可磨灭的影响。"},{"type":"paragraph","text":"现在，使中尼两国人民十分高兴的是:一条全程一○四公里的凝聚着中国技术人员和尼泊尔工人的血汗的“友谊公路”，代替了过去的羊肠小道、吊索桥、拉纤桥，已经使加德满都同中尼边境的科达里之间成为通道，从那里再同中国境内通往拉萨的公路连接起来。从“友谊公路”自一九六七年全线通车以来，喜马拉雅山再也不是中尼两国人民交往中的障碍，而成为两国人民友谊的象征了。"},{"type":"paragraph","text":"“好朋友，好邻居”"},{"type":"paragraph","text":"飞机一过国境，不到半小时就降落在加德满都机场。"},{"type":"paragraph","text":"几个小时以后，邓小平副总理在比斯塔首相为他举行的国宴上发表讲话说:“中尼两国人民一向是好朋友，好邻居。”“正如华国锋主席指出过的，中尼之间的友好睦邻关系是发展国与国之间的关系的光辉范例。”"},{"type":"paragraph","text":"比斯塔首相也同样高度评价两国之间的深厚情谊。他在讲话中指出，两国关系“具有亲切的气氛、有成效的合作和具有相互信任的特色”，是“不同政治观点的大国和小国之间关系的典范”。几天后，在邓副总理的告别宴会上，比斯塔首相对邓副总理说，“阁下的访问是我们悠久关系中一个重要的里程碑。它是我们友谊的见证。”"},{"type":"paragraph","text":"确实，我们可以说，在这次邓小平副总理的访问中，他受到的热情、亲切、往往不拘礼宾规格的接待，是中尼两国和两国人民之间友谊的新的有力而生动的见证。"},{"type":"paragraph","text":"在邓副总理到达前，比兰德拉国王正在尼泊尔西南部苏尔克特视察。他是特地从几百公里外回到首都，以便接待中国客人的。在邓副总理到达的那天傍晚，国王在王宫里亲切地会见了邓副总理。晚上，比兰德拉国王和艾什瓦尔雅王后又亲自出席了首相举行的国宴。第二天晚间，国王和王后在王宫设便宴宴请邓副总理及其随行人员时，更是充满着十分亲切的家庭气氛。国王让不到七岁的天真活泼的王太子迪潘德拉出来同邓副总理见面、握手。国王的二弟贾伦德拉亲王也参加了这次晚餐。在晚餐前后，比兰德拉国王和邓副总理作了长时间的热情友好的谈话。"},{"type":"paragraph","text":"比斯塔首相不仅为邓副总理举行国宴，出席告别宴会，进行会谈，还陪同邓副总理参加加德满都市民群众欢迎大会和在皇家植物园种植“中尼友谊树”。"},{"type":"paragraph","text":"邓副总理种植的是一株从中国引进的水杉树苗。水杉是落叶乔木，长成后可高达三十五米，胸径二点三米。这是一种现今除中国四川、湖北某些地方外在世界各国已经绝迹的稀有植物，不妨说是“植物中的熊猫”。尼泊尔朋友选择它作“中尼友谊树”是含有深意的。"},{"type":"paragraph","text":"在植树后，宾主一起在植物园野餐。尽管现在加德满都河谷地区还是冬季，早晚较凉，然而在中午和暖的阳光下，穿毛衣也不嫌热。比斯塔首相、邓副总理、内政大臣辛格、外交大臣阿里亚尔、韩念龙副外长等在四周绿树环绕、已经冒出青青新芽的草坪上，边谈笑、边进餐，确确实实如同好邻居们在假日同作春游一般。"},{"type":"paragraph","text":"尼泊尔人民对邓副总理的欢迎也是非常热情的。在短短的四天中，令人感动的场面一个接一个出现。"},{"type":"paragraph","text":"在加德满都市民群众欢迎大会上，市评议会的三十九位男女议员排着长队，一个接着一个，向邓副总理各献一束鲜花。花束堆满了邓副总理面前的桌子。在帕坦和巴德冈的古色古香的王宫广场上，这两个城市的市评议会的议员们向邓副总理献鲜花花环的时候，也是每人献一只，以致邓副总理身旁的随行人员忙得不可开交，不得不几次三番从他颈上取下一些花环，好让后面的议员能够继续把花环挂上去。"},{"type":"paragraph","text":"邓副总理的车队从帕坦驶往皇家植物园的途中，沿公路居住的许多农村居民特意在大门前放着他们汲水用的近两尺高的大黄铜水罐，擦洗得闪闪发光，上面插着鲜花。按照尼泊尔风俗，这是对最尊贵的客人热烈欢迎的表示。在邓副总理的告别宴会上，加德满都市评议会主席敦加纳提醒记者说:“你有没有注意到昨天(市民群众大会)主席台前点着的一对酥油灯?”原来按照尼泊尔风俗，这也是只有在最尊敬的贵宾来临或者远行归来亲人到达等场合才点燃这样的灯，以表示吉祥。"},{"type":"paragraph","text":"令人更难忘怀的是帕坦和巴德冈两市王宫广场上出现的群众欢迎场面。这两个广场，同加德满都的故宫广场一样，都是尼泊尔古代艺术和建筑的精华所在。具有转致的雕花木窗和金门的宫殿，金色屋脊或尖顶的庙宇，高达数层的佛塔和石亭，雕像、塑像、华表……全都集中在并不很大的广场周围。每个建筑物的柱子上、屋檐下、门上、窗上又是无数雕刻或彩画的佛像或神话故事。一个初访者实在是目不暇接。世界上许多国家的古建筑物往往是圈在围墙之中，自成院落的。而在尼泊尔这里独特的是，这些美丽的古建筑物就在大于闹市之中，在居民的住宅和商店近旁，甚至同它们夹杂在一起，仿佛是闹市中的露天博物馆。"},{"type":"paragraph","text":"就是在这两个古老的广场上，千千万万的尼泊尔群众，穿着各种民族服装，挥舞着小旗，露出了发自内心的亲切的笑容，使劲鼓掌，热烈欢迎中国贵宾。在宝塔和寺庙的高高的台阶上，居民住宅的窗户里、阳台上甚至屋顶上，到处都是欢迎中国客人的群众。"},{"type":"paragraph","text":"维护独立　发展经济"},{"type":"paragraph","text":"邓副总理这次访问中足迹所至的首都加德满都和帕坦、巴德冈，也是周恩来总理一九五七年访问过的地方。它们是尼泊尔悠久的历史文明的摇篮加德满都河谷地区的三个主要城市。它们分别是直到十八世纪六十年代还存在于这个河谷地区的三个马拉王朝小王国的首都。"},{"type":"paragraph","text":"一七六九年，兴起于尼泊尔中西部廓尔喀的普里特维·纳拉扬·沙阿国王统一了整个尼泊尔，被称为沙阿王朝。现今的比兰德拉国王是沙阿王朝第十个君主。"},{"type":"paragraph","text":"具有悠久历史和丰富多彩的文化的尼泊尔人民，为维护国家的独立进行了长期的英勇斗争。正如邓小平副总理在加德满都群众欢迎大会上讲话时所说的:“在西方殖民主义者大举入侵东方的时代，尼泊尔坚强不屈，始终保持了独立。”一个小时以后，在参观国家博物馆的时候，陪同参观的博物馆负责人指着一幅画像对邓副总理说，这是当年抗英斗争的一位将领。"},{"type":"paragraph","text":"在已故国王马亨德拉和现今的比兰德拉国王领导下，尼泊尔政府奉行和平中立和不结盟政策，积极参加不结盟运动。尼泊尔政府和人民一直为维护民族独立和国家主权进行了不懈的斗争。比兰德拉国王在一九七五年加冕典礼时提出了一个宣布尼泊尔为和平区的建议，其中主要内容包括:尼不加入军事联盟，不许别国在尼建立军事基地；不许从尼国土上对别国采取敌对行动等等。这个建议很快得到中国政府的支持。这次邓副总理在国宴上和在群众大会上代表中国政府郑重重申，“坚决支持比兰德拉国王陛下关于宣布尼泊尔为和平区的建议，并准备承担由此而产生的相应义务。”这些话当场博得了热烈的反响。尼泊尔报纸在头版上用大字标题标出:“邓重申中国坚决支持尼泊尔的和平区建议”。"},{"type":"paragraph","text":"尼泊尔也正在努力建设国家和发展民族经济。山国尼泊尔的耕地只占全国土地面积百分之十四。但是勤劳的尼泊尔人民依靠辛勤的劳动取得了粮食自给有余(水稻占农业种植面积百分之五十七)的成果。"},{"type":"paragraph","text":"同其他许多第三世界国家一样，基本上是农业国的尼泊尔正在努力发展工业和交通，使国家逐步走上现代化的道路。在对外贸易上，尼泊尔政府近年来注意使贸易多边化。尼泊尔人民迫切期望发展民族经济摆脱贫穷落后，这是具有同样愿望的中国人民十分理解的。我们衷心希望，尼泊尔人民在他们的经济和文化建设中取得更大的成就。"},{"type":"paragraph","text":"新华社记者　李延宁"},{"type":"paragraph","text":"(新华社北京二月十四日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":2,"day":15}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"飞越世界屋脊访友帮","authors":["李延宁"],"parts":[{"type":"paragraph","text":"飞越喜马拉雅"},{"type":"paragraph","text":"“喜马拉雅天接地”。在山的那边，有我们的友好邻邦尼泊尔王国。"},{"type":"paragraph","text":"“喜马拉雅”本是梵语，它的意思是“雪之家”。珠穆朗玛峰的名字来自藏语，意思是“鸟儿飞不过的高山”。尼泊尔人把珠穆朗玛峰叫做“萨加玛塔”，这也出于梵语，可意译为“高达天庭的山峰”。这些名字都反映了喜马拉雅山的高入云霄。"},{"type":"paragraph","text":"邓小平副总理一行乘飞机从成都出发，经过拉萨上空，就在珠穆朗玛峰附近飞越了这终年白雪皑皑的喜马拉雅山，来到山国尼泊尔作正式友好访问。"},{"type":"paragraph","text":"这条航线正是一九七六年六月尼泊尔国王比兰德拉陛下到中国四川和西藏地区访问时飞行的路线，那时华国锋总理亲切地接待了他。这次，邓小平副总理在二月三日到达加德满都的那天下午同国王在王宫会见时，首先转达了华主席和总理对比兰德拉国王的问候。随后，当话题转到来访的航线时，邓副总理说：“这条路线是陛下首先打开的”。比兰德拉国王回答说：“这是一条尼中友谊的通道。现在您又促进了这一友谊。”国王还满怀深情地说：“周恩来总理生前曾有愿望飞越喜马拉雅山来访问尼泊尔，他的愿望现在由您来实现了。”周总理一九五七年一月在贺龙副总理陪同下，一九六○年四月在陈毅副总理陪同下曾两次访尼，但是当时都不是经由这条飞越喜马拉雅山的航线去的。"},{"type":"paragraph","text":"横亘中尼两国之间的喜马拉雅山脉不愧是“世界屋脊”。世界十座最高的海拔八千米以上的高峰中，就有六座在中尼国境线和国境线附近（在尼泊尔境内稍远的地方还有两座八千米以上高峰），至于六千、七千米以上的山峰就多得不计其数了。"},{"type":"paragraph","text":"在飞机飞越喜马拉雅山时，景色确实是很壮观的。那一天天气晴朗少云，不难极目远望。邓副总理兴致勃勃地走到机首驾驶室里，观看了美景。在未到国境线前，可以看到：西藏高原上的高山湖泊和山间溪流冻结的水面，在灿烂的阳光下闪闪发光。然后，一条由数不清的戴着冰雪白帽的高峰构成的长长的银带出现在眼前，连绵不断，直至隐没在飞机两侧的天际。这条银带，同南北两边矮了一大截因而没有雪帽的山峰和山地相对照，显得很突出，名副其实地呈现了“世界屋脊”的面貌。其中挺拔屹立着海拔八八四八米的世界第一高峰珠穆朗玛峰，八五九八米的第三高峰干城章嘉峰，八五○一米的第四高峰洛茨峰，八四七五米的第五高峰马卡路峰，一个个雪白晶莹，都在视线之中。只是珠穆朗玛峰仍然把它的顶端隐藏在一团淡淡的白云的轻纱中，不肯露出它的全部面目。"},{"type":"paragraph","text":"可以想象，在那古老的年代里，这样巍峨险峻的喜马拉雅山曾给当时两国人民的交往带来了多大的困难。也许正因为如此，早期中尼文化交流的先驱者——晋代的法显和尚和唐朝的玄奘虽然分别在公元四○六年和公元六三五年曾先后访问了尼泊尔，朝拜了佛教创始人释迦牟尼的诞生地——尼泊尔南部的兰毗尼，却都是通过当时的西域（即现今的新疆）先到印度，然后由地势平坦的印、尼边境进入尼泊尔的。"},{"type":"paragraph","text":"但是，正如周恩来总理一九五七年访尼时所说的那样，中尼两国人民间历史悠久的友谊“连喜马拉雅山也阻隔不了”。在法显、玄奘以后的千百年里，尼泊尔人民和中国人民、特别是中国西藏地区的人民，不辞艰险，通过喜马拉雅山某些隘口，进行了友好的往来，互相贸易，交流文化，彼此在历史上文化上留下了不可磨灭的影响。"},{"type":"paragraph","text":"现在，使中尼两国人民十分高兴的是：一条全程一○四公里的凝聚着中国技术人员和尼泊尔工人的血汗的“友谊公路”，代替了过去的羊肠小道、吊索桥、拉纤桥，已经使加德满都同中尼边境的科达里之间成为通道，从那里再同中国境内通往拉萨的公路连接起来。从“友谊公路”自一九六七年全线通车以来，喜马拉雅山再也不是中尼两国人民交往中的障碍，而成为两国人民友谊的象征了。"},{"type":"paragraph","text":"“好朋友，好邻居”"},{"type":"paragraph","text":"飞机一过国境，不到半小时就降落在加德满都机场。"},{"type":"paragraph","text":"几个小时以后，邓小平副总理在比斯塔首相为他举行的国宴上发表讲话说：“中尼两国人民一向是好朋友，好邻居。”“正如华国锋主席指出过的，中尼之间的友好睦邻关系是发展国与国之间的关系的光辉范例。”"},{"type":"paragraph","text":"比斯塔首相也同样高度评价两国之间的深厚情谊。他在讲话中指出，两国关系“具有亲切的气氛、有成效的合作和具有相互信任的特色”，是“不同政治观点的大国和小国之间关系的典范”。几天后，在邓副总理的告别宴会上，比斯塔首相对邓副总理说，“阁下的访问是我们悠久关系中一个重要的里程碑。它是我们友谊的见证。”"},{"type":"paragraph","text":"确实，我们可以说，在这次邓小平副总理的访问中，他受到的热情、亲切、往往不拘礼宾规格的接待，是中尼两国和两国人民之间友谊的新的有力而生动的见证。"},{"type":"paragraph","text":"在邓副总理到达前，比兰德拉国王正在尼泊尔西南部苏尔克特视察。他是特地从几百公里外回到首都，以便接待中国客人的。在邓副总理到达的那天傍晚，国王在王宫里亲切地会见了邓副总理。晚上，比兰德拉国王和艾什瓦尔雅王后又亲自出席了首相举行的国宴。第二天晚间，国王和王后在王宫设便宴宴请邓副总理及其随行人员时，更是充满着十分亲切的家庭气氛。国王让不到七岁的天真活泼的王太子迪潘德拉出来同邓副总理见面、握手。国王的二弟贾伦德拉亲王也参加了这次晚餐。在晚餐前后，比兰德拉国王和邓副总理作了长时间的热情友好的谈话。"},{"type":"paragraph","text":"比斯塔首相不仅为邓副总理举行国宴，出席告别宴会，进行会谈，还陪同邓副总理参加加德满都市民群众欢迎大会和在皇家植物园种植“中尼友谊树”。"},{"type":"paragraph","text":"邓副总理种植的是一株从中国引进的水杉树苗。水杉是落叶乔木，长成后可高达三十五米，胸径二点三米。这是一种现今除中国四川、湖北某些地方外在世界各国已经绝迹的稀有植物，不妨说是“植物中的熊猫”。尼泊尔朋友选择它作“中尼友谊树”是含有深意的。"},{"type":"paragraph","text":"在植树后，宾主一起在植物园野餐。尽管现在加德满都河谷地区还是冬季，早晚较凉，然而在中午和暖的阳光下，穿毛衣也不嫌热。比斯塔首相、邓副总理、内政大臣辛格、外交大臣阿里亚尔、韩念龙副外长等在四周绿树环绕、已经冒出青青新芽的草坪上，边谈笑、边进餐，确确实实如同好邻居们在假日同作春游一般。"},{"type":"paragraph","text":"尼泊尔人民对邓副总理的欢迎也是非常热情的。在短短的四天中，令人感动的场面一个接一个出现。"},{"type":"paragraph","text":"在加德满都市民群众欢迎大会上，市评议会的三十九位男女议员排着长队，一个接着一个，向邓副总理各献一束鲜花。花束堆满了邓副总理面前的桌子。在帕坦和巴德冈的古色古香的王宫广场上，这两个城市的市评议会的议员们向邓副总理献鲜花花环的时候，也是每人献一只，以致邓副总理身旁的随行人员忙得不可开交，不得不几次三番从他颈上取下一些花环，好让后面的议员能够继续把花环挂上去。"},{"type":"paragraph","text":"邓副总理的车队从帕坦驶往皇家植物园的途中，沿公路居住的许多农村居民特意在大门前放着他们汲水用的近两尺高的大黄铜水缸，擦洗得闪闪发光，上面插着鲜花。按照尼泊尔风俗，这是对最尊贵的客人热烈欢迎的表示。在邓副总理的告别宴会上，加德满都市评议会主席敦加纳提醒记者说：“你有没有注意到昨天（市民群众大会）主席台前点着的一对酥油灯？”原来按照尼泊尔风俗，这也是只有在最尊敬的贵宾来临或者远行归来亲人到达等场合才点燃这样的灯，以表示吉祥。"},{"type":"paragraph","text":"令人更难忘怀的是帕坦和巴德冈两市王宫广场上出现的群众欢迎场面。这两个广场，同加德满都的故宫广场一样，都是尼泊尔古代艺术和建筑的精华所在。具有精致的雕花木窗和金门的宫殿，金色屋脊或尖顶的庙宇，高达数层的佛塔和石亭，雕像、塑像、华表……全都集中在并不很大的广场周围。每个建筑物的柱子上、屋檐下、门上、窗上又是无数雕刻或采画的佛像或神话故事。一个初访者实在是目不暇给。世界上许多国家的古建筑物往往是圈在围墙之中，自成院落的。而在尼泊尔这里独特的是，这些美丽的古建筑物就在大街闹市之中，在居民的住宅和商店近旁，甚至同它们夹杂在一起，仿佛是闹市中的露天博物馆。"},{"type":"paragraph","text":"就是在这两个古老的广场上，千千万万的尼泊尔群众，穿着各种民族服装、挥舞着小旗，露出了发自内心的亲切的笑容，使劲鼓掌，热烈欢迎中国贵宾。在宝塔和寺庙的高高的台阶上，居民住宅的窗户里、阳台上甚至屋顶上，到处都是欢迎中国客人的群众。"},{"type":"paragraph","text":"维护独立 发展经济"},{"type":"paragraph","text":"邓副总理这次访问中足迹所至的首都加德满都和帕坦、巴德冈，也是周恩来总理一九五七年访问过的地方。它们是尼泊尔悠久的历史文明的摇篮加德满都河谷地区的三个主要城市。它们分别是直到十八世纪六十年代还存在于这个河谷地区的三个马拉王朝小王国的首都。"},{"type":"paragraph","text":"一七六九年，兴起于尼泊尔中西部廓尔喀的普里特维·纳拉扬·沙阿国王统一了整个尼泊尔，被称为沙阿王朝。现今的比兰德拉国王是沙阿王朝第十个君主。"},{"type":"paragraph","text":"具有悠久历史和丰富多采的文化的尼泊尔人民，为维护国家的独立进行了长期的英勇斗争。正如邓小平副总理在加德满都群众欢迎大会上讲话时所说的：“在西方殖民主义者大举入侵东方的时代，尼泊尔坚强不屈，始终保持了独立。”一个小时以后，在参观国家博物馆的时候，陪同参观的博物馆负责人指着一幅画像对邓副总理说，这是当年抗英斗争的一位将领。"},{"type":"paragraph","text":"在已故国王马亨德拉和现今的比兰德拉国王领导下，尼泊尔政府奉行和平中立和不结盟政策，积极参加不结盟运动。尼泊尔政府和人民一直为维护民族独立和国家主权进行了不懈的斗争。比兰德拉国王在一九七五年加冕典礼时提出了一个宣布尼泊尔为和平区的建议，其中主要内容包括：尼不加入军事联盟，不许别国在尼建立军事基地；不许从尼国土上对别国采取敌对行动等等。这个建议很快得到中国政府的支持。这次邓副总理在国宴上和在群众大会上代表中国政府郑重重申，“坚决支持比兰德拉国王陛下关于宣布尼泊尔为和平区的建议，并准备承担由此而产生的相应义务。”这些话当场博得了热烈的反响。尼泊尔报纸在头版上用大字标题标出：“邓重申中国坚决支持尼泊尔的和平区建议”。"},{"type":"paragraph","text":"尼泊尔也正在努力建设国家和发展民族经济。山国尼泊尔的耕地只占全国土地面积百分之十四。但是勤劳的尼泊尔人民依靠辛勤的劳动取得了粮食自给有余（水稻占农业种植面积百分之五十七）的成果。"},{"type":"paragraph","text":"同其他许多第三世界国家一样，基本上是农业国的尼泊尔正在努力发展工业和交通，使国家逐步走上现代化的道路。在对外贸易上，尼泊尔政府近年来注意使贸易多边化。尼泊尔人民迫切期望发展民族经济摆脱贫穷落后，这是具有同样愿望的中国人民十分理解的。我们衷心希望，尼泊尔人民在他们的经济和文化建设中取得更大的成就。"},{"type":"paragraph","text":"新华社记者 李延宁"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}