{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评“反对官僚阶级”","authors":["孔黔"],"dates":[{"year":1981,"month":2,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"评“反对官僚阶级”"},{"type":"paragraph","text":"在发扬民主、解放思想的革命洪流中，有些人趁机提出了一个所谓“反对官僚阶级”的口号。他们声称，现在的中国出了一个“官僚阶级”，或叫“官僚主义者阶级”、“特权阶层”，而且这个“官僚阶级”、“官僚主义者阶级”、“特权阶层”不在别处，就在领导我们国家的共产党里，就是我们的各级领导干部。他们把党的领导与官僚主义划等号，把领导干部与特权划等号。于是，在他们口里，共产党不再是光荣的象征，而我国的社会主义制度则成了产生官僚阶级的温床。按他们的意思，批评和纠正极少数领导干部中的官僚主义、特殊化等不正之风，应当发展为反对所谓“官僚阶级”、“官僚主义者阶级”、“特权阶层”，取消党的领导，否定社会主义制度。"},{"type":"paragraph","text":"说中国有个“官僚阶级”、“官僚主义者阶级”或“特权阶层”，这个话我们并不陌生。在十年浩劫中，林彪、“四人帮”及其理论家们，不是也曾凭空杜撰出一个“党内资产阶级”的反动谬论吗？他们以此为“根据”，要把我们党的老一辈无产阶级革命家、大批革命干部统统打倒，以便他们篡党夺权，建立封建法西斯专政，曾经给我们全党和整个国家造成何等巨大的灾难呵！今天，公然提出“反对官僚阶级”的人，除了有的是划不清思想界限，情绪偏激之外，确有极少数人，是唯恐天下不乱。他们矛头所向，依然是要改变我们的社会主义制度，取消中国共产党对我们国家的领导。"},{"type":"paragraph","text":"提出“反对官僚阶级”的人中，有人把我们党掌握着人民民主专政（即无产阶级专政）的政权，对全国实行集中统一的领导，说成是产生官僚主义的根本原因，而要克服它，就得改变无产阶级专政的社会主义制度和党的领导。这是从根本上混淆无产阶级政权同剥削阶级政权的不同性质，以迷惑视听。"},{"type":"paragraph","text":"说中国有个“官僚阶级”、大叫要铲除“特权阶层”的人，特别抓住我们党内某些人有官僚主义、特殊化等不正之风，作为自己的论据，迷惑一部分人。不错，经过林彪、“四人帮”的十年浩劫，官僚主义、特殊化作风，在党的某些干部中确有所滋长，极少数的还相当严重，直接损害了党的形象。陈云同志说，执政党的党风问题，是有关党的生死存亡的问题。这是语重心长，完全正确的。人民群众以及我们党内的广大党员和干部，对党内某些干部中的这种不正之风提出批评，是完全有理由和应当的。但是另有极少数人，把局部的东西夸大为整体，据此作出在我国已经出现一个“官僚阶级”或“官僚主义者阶级”、“特权阶层”的论断，这就是另一回事了。事实很明显，我们党绝非大多数干部，更不是全部都官僚化了，都在搞什么不正之风。极少数人的所作所为，绝不能代表我们全党。否则，就没有办法解释，几十年来领导广大人民群众英勇牺牲，艰苦奋斗，取得革命和建设伟大成就的，究竟是些什么人？在当前这种困难成堆、问题成山的情况下，胸怀大局，勇挑重担，不分昼夜，为国操劳的，又都是些什么人？抓住一点，不及其余，否定一切，把现实描绘得一片漆黑，“洪洞县里没好人”，不是政治上糊涂，就只能是别有用心。"},{"type":"paragraph","text":"还应该指出，官僚主义、特殊化作风，一般属于意识形态、精神世界的问题，虽然不免带有深刻的阶级烙印，却不能成为划分阶级的标准。什么是阶级？还是列宁说得好：所谓阶级，就是这样一些大的集团，这些集团在历史上一定社会生产体系中所处的地位不同，对生产资料的关系不同，在社会劳动组织中所起的作用不同，因而领得自己所支配的那份社会财富的方式和多寡也不同。所谓阶级，就是这样一些集团，由于它们在一定社会经济结构中所处的地位不同，其中一个集团能够占有另一个集团的劳动。社会主义制度的本质，就是要消灭这种对他人劳动的无偿占有，而这项任务在我国不是依靠别人，正是依靠我们党的领导胜利完成了。现在我们有些党员和领导干部身上存在的某些不正之风，是应当坚决克服的，但是有什么理由断定他们都已经私人占有了生产资料，取得了在生产中的特殊地位，结成了什么“集团”，从而无偿地剥夺占有他人的劳动？怎么能胡说，他们已经构成一个“官僚阶级”、“特权阶层”，还非得象文化大革命中那样，打翻在地不可？我们一些干部中的不正之风，当然也有它产生滋长的社会、思想的根源，这就是：我们党长期处于执政的地位，一些人脱离群众，脱离实际；我国社会中残存着根深蒂固的封建主义思想流毒，使等级观念、家长作风等得以蔓延；我们党和国家现行的一些具体制度中，还存在弊端。但更应该看到的是，我们党对于上述这一切，一直是清醒的。我们党对这些不正之风，总是同群众站在一起，想方设法加以改革、整顿。即使当前的经济调整任务如此艰巨，问题如此复杂，困难又是这么大，党还是花费了很大的精力，包括采取许多措施，如颁布《关于党内政治生活的若干准则》，改变干部领导职务实际上存在的终身制，在党报上公开进行批评，以至对错误严重者给予党纪处分，追究一些人的法律责任等等，以严肃党纪国法，整顿党的作风，这些，正是我们党坚持社会主义原则、为人民服务的无产阶级性质的生动体现，正是我们党区别于其他阶级政党的标志。怎么能够允许把一个敢于为人民坚持好的，为人民改正错的，郑重的、负责任的党，同腐朽反动的旧政权的统治者相提并论，同“官僚阶级”划等号呢？"},{"type":"paragraph","text":"我们的国家在遭受长期巨大的破坏之后，正处于一个重要的历史转变关头。今日一切想为国家的中兴有所贡献的仁人志士、有为青年，可以大显身手的领域是十分广阔的。对于我们大多数人来说，冲破一切旧的思想牢笼，勇于思考、探索新问题、新道理，反对包括官僚主义、特殊化等在内的不正之风，无疑是十分可贵的精神，必须继续发扬。一定要切记坚持四项基本原则，尤其是不能离开党的领导。因为这四项基本原则，是长期以来共产党人和先进的中国人从迂回曲折的道路中，从血的教训中总结出来的，是引导中国社会胜利前进的崭新的思想。一百多年来，早已被先驱者证明是走不通而抛弃了的东西，诸如西方的资产阶级民主，我们决不能再拣将回来，煞有介事地重新进行什么探索。"},{"type":"paragraph","text":"（原载2月9日《解放军报》作者 孔黔）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}