{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"何家栋与迄今未了的小说《刘志丹》案","authors":["高瑜"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"〔小说《刘志丹》的作者李建彤（刘志丹胞弟刘景范的夫人）在一九七九年版的《刘志丹》序言中说：一九六二年夏天在党的八届十中全会上，事情前因后果还没有弄清楚，由理论权威（指康生）提出，就定了个习仲勋、贾拓夫、刘景范反党集团。《刘志丹》小说自然成了习仲勋篡党篡国的网领。习仲勋、贾拓夫、刘景范和工人出版社的同志们以及我采访过的老干部们都进了黑名单，成了审查对象，这个黑名单有多长，据悉涉及到的将军就有一百多名。文革开始后，审查变成关押揪斗大批判，黑名单还继续延长。地质部因刘景范、李建彤的关系揪出了部党组书记何长工、工人出版社除了责任编辑、社长，还拉出了全国总工会主席马纯古。全总书记处书记张修竹说，“李建彤及陕甘宁老区的基层干部和群众，有上万人被打成‘彭、高、习反党集团’，文革中贾拓夫被整死，莫名其妙把彭德怀又扯进《刘志丹》案的黑爪牙，甚至我到陕北采访时给我带路的群众也被打死了几个。”——《开放》杂志编者〕","type":"paragraph"},{"text":"◇ 何家栋声音被封堵","type":"paragraph"},{"text":"我今天关注《刘志丹》案，原因是我尊敬的师长、《经济学周报》的老领导、总编辑何家栋先生，正是工人出版社一九七九年出版的《刘志丹》上卷的编辑和参与写作者。今年初我收到何先生去年十一月二十七日有关《刘志丹》接受邢小群女士访谈的定稿。这篇访谈不仅是中共历史上对这一重大事件详实的纪录，而且处处闪烁着先生思想批判的火花，到了访谈的结尾先生已收不住思想的洪流，打开闸门，对中共长期奉行的路线斗争和国家政治体制进行了酣畅淋漓的批判，有理不在声高，先生的批判力度绝不在于言词的尖锐，而在于他对历史的彻悟，正因此先生最后一段话的每一句都值得我反复阅读，那对于我就像吮吸一个成熟浆果甜蜜的浓汁。我曾给先生打了几次电话，询问访谈何时见报，先生总是回答“找不到地方”。","type":"paragraph"},{"text":"非典过去，何先生又捎来《百年潮》今年第三期李原写的“阎红彦和小说《刘志丹》”一文的复印件和先生读后写给邢小群女士的信，信的结尾先生写下十分动感情的话：“至今还把告发《刘志丹》小说当作功迹来炫耀，就未免太恬不知耻了。既然他们又发起挑战，我只好起而应战。奉陪到底。即使他们采取制裁手段，用各种媒体上封堵我们的声音，我们也要将真相公之于众。”我注意到先生最后将“我”改称为“我们”，作为学生，我自愿加入先生的行列来，才提笔写作此文。","type":"paragraph"},{"text":"何家栋是工人出版社的创始人。一九四九年北平解放后，他因为在地下党时有办报搞出版社的经验，被调入工人日报，担任工务科长兼报社工厂第一任厂长。","type":"paragraph"},{"text":"◇ 何家栋和《刘志丹》初稿关系甚大","type":"paragraph"},{"text":"何家栋当年还列了一部传纪文学选题，这就是《刘志丹》。何家栋和刘志丹在政治生命上有一段情感交流。何家栋入党时，党组织对新党员进行党性教育，第一次讲的就是刘志丹的故事。一九三二年左倾路线强迫刘志丹领导的红二十六军走下终南山南下，全军覆没。刘志丹死里逃生，回到陕甘，重振旗鼓，陕西省军委书记高岗也从西安跑来和刘志丹一起重建红二十六军队伍，后又发展起来，打到陕北，将陕北、陕甘联成一片，全红了。一九三五年徐海东、程子华的红二十五军，也从陕南转移陕北，在陕南作战时将杨虎城派去联络的张汉民团消灭了，团长张汉民是共产党员，自称认识刘志丹也给杀了。他们不相信白军团长是共产党员，认为与之相勾结的红军里的人也一定是反革命，陕北执行左倾路线，据此要把刘志丹、高岗、习仲勋、刘景范全部抓起来。逮捕令送到刘志丹手里，他完全可以调兵自卫，先发制人，但他没有。反而主动投案，与那些人讲道理，结果这次肃反，杀了六七百人，把知识分子几乎杀光，要不是中央红军及时赶到，连刘志丹几个人的命也保不住了。何家栋说：“从那时我就记住了刘志丹，没齿难忘。以后列入选题绝非偶然。我想，即使李建彤不写，我也要写的。”","type":"paragraph"},{"text":"一九五六年，何家栋看到地质部副部长刘景范（刘志丹之弟）给《星火燎原》写的文章，他的夫人地质部研究院的党委书记李建彤也与人合作写了一本小书《刘志丹在桥山》，于是决定由编辑王勉思前去组稿，并陪同采访，一九五八年冬天，初稿写出来了，工人出版社决定派何家栋去定稿。一九五五年审干中，何家栋的历史问题被查的一清二楚，从参加革命到解放，每一环节都找到证明人，党支部的结论是：“调查结果，调查出了个好样的。”过去的老战友，都说他是“干革命不要命。”但是五七年何家栋因出版了刘宾雁的《本报内部消息》被说成两人“一拍即合”，也被打成右派。何家栋的情况向李建彤做了介绍，得到她的应允，同意何做《刘志丹》的责任编辑。","type":"paragraph"},{"text":"何家栋提出了一个方案，把主要事件串连起来，把次要人物合并起来，征得各方同意，他就帮助李建彤列出人物表，定出每章写哪些事，还商量好，文字风格，要用口语。句子要短，少用或不用“但是、所以、并且”一类虚词，根据拟定的大纲，整理出了《刘志丹》初稿，有二十万字，何与李又一边商量一边改，对人物评价和情节安排，常有不同看法，只要李建彤坚持己见，何家栋就听她的，因为她是作者。合并的人物都用假名，但都有原型，当事人一看便知从未瞎编过。","type":"paragraph"},{"text":"◇ 阎红彦向高岗争夺陕北创建之功","type":"paragraph"},{"text":"《刘志丹》写作中必须涉及两个大活人，这就是高岗和阎红彦。刘志丹与阎发生关系在红二十六军被肃反之前，一九三一年阎在山西搞了个游击队，在当地站不住脚，西渡黄河到陕北，只有二十七个人。和杨琪（后任红二十七军军长）的商贩军汇合到宝安县找到刘志丹。被领到南梁，和刘志丹的队伍汇合不久，阎红彦便在三甲来了一场火并，缴了刘志丹队伍的枪，把刘志丹的人杀了一批，夺了刘志丹的权，把刘景范也开除了。但阎红彦收拾不了摊子，省委又把谢子长调来当总指挥。","type":"paragraph"},{"text":"一九四二年十月至一九四三年一月，西北局在延安召开陕甘宁边区高级干部会议，总结边区的历史问题。延安整风确定刘志丹、高岗执行正确路线，并创造了陕北红军和革命根据地。这一条写进毛选三卷《关于若干历史问题的决议》注释之中。高岗倒台后被删去名字，只剩下刘志丹等，看来延安整风并没有解决西北高干们的争斗。此时谢子长、刘志丹都已牺牲，只剩下高岗和阎红彦，一九四二年是高岗赢了，十二年后（高饶事件）他又输给了毛泽东。阎红彦借高岗完蛋也没打赢自己在陕甘的翻身仗，虽然屡战屡败，但是从来没有服过气，事隔七十年，阎也早已作古（在云南文革中自杀），但是他的代理人李原竟然今年在《百年潮》上称阎是“陕北红军和革命根据地的创造者。”也不怕担当反对毛泽东思想的罪名，看来无论生时死时打到阴间争的也就是这个。","type":"paragraph"},{"text":"《刘志丹》写了三甲火并，李建彤笔下留情书中没有提路线斗争，只提方法，“打伤了几个，开除一批，吓跑了一群，一来二去人员大减火，六七百人的队伍，一下子降到二百来人。”小说中把阎红彦还是当作英雄人物来写的，他的事迹概括在陕甘游击队总指挥戴鸿远这个人物身上。但是因为把三甲源事件写成错误的，阎红彦仍要火冒三丈。","type":"paragraph"},{"text":"何家栋编写《刘志丹》，曾经采访过阎红彦本人。阎担任云南省委书记到北京开会，住在前门饭店，他明确反对写《刘志丹》这本书，对陕北搅成一锅粥的路线斗争说得吞吞吐吐，只说：“写刘志丹不如写谢子长。”他说，刘志丹的队伍全是土匪，抢东西，抢女人，吸大烟，打仗时拿毛驴驮着女人一块跑。阎红彦说他的队伍成份好，纪律好，但是他说不清楚当年老百姓为甚么拥护“为害一方”的刘志丹，反对他这个为民除害的阎红彦。据说阎的队伍当年也抢东西，抢女人，谢子长负伤，也用鸦片治，没有别的药品。何家栋采访中对以上内容都没有追问，但是阎红彦说“把刘志丹抓起来，没有杀他就是好的。”引起何家栋的反感。毛泽东上井冈山，杀了土匪王佐、袁文才。甚么时候提起，都表示遗憾，阎红彦只是一个省委书记，竟然后悔没有杀掉刘志丹，胸怀和革命感情都到哪里去了呢？","type":"paragraph"},{"text":"何家栋一生受迫害三十年，其中十四年是为《刘志丹》文字狱挨整，但到今天兴起此文字大狱的当事人仍为害人者狡辩。","type":"paragraph"},{"text":"一九六二年七月二十一日李建彤将《刘志丹》校样交给途经北京去北戴河参加中央工作会议的阎红彦，阎时任中央候补委员，云南省委书记，请阎提意见。","type":"paragraph"},{"text":"◇ 是阎红彦告的密","type":"paragraph"},{"text":"阎接到样书就发火了，立刻给李建彤回了一封信，只有两句话，“此书我不同意出版，应经过中央讨论。”李建彤也火了，稿子你不看就不让出版，岂有此理！两个人的力量当时是不对称的。阎一封信就把《刘志丹》告到中央，罪名是“为高岗翻案”，这封信是写给康生的，还是杨尚昆的，如今已被搅成一段公案。八月二十四日八届十中全会预备会议召开前夕，康生已通知出版社赶印《刘志丹》，送中央委员会审查，要每个中央委员一本。八月二十六日至九月二十三日八届十中全会预备会议在京召开，阎红彦在小组会上大淌混水，给《刘志丹》定性。他说：“这本书主要是利用宣传刘志丹的名义，把高岗在边区高干会上及七大前后的西北历史会议上，为把自己说成是西北革命领袖，所篡改的边区历史结论重新加以宣传和肯定。”明明是自己要推翻这两个会议中央已作出的结论，为自己翻案。却硬要诬陷小说刘志丹为十年后才倒台的高岗翻案，如此淌混水脚法，不经过中共党内长期不间断数路线斗争的磨练，是练不出来的。","type":"paragraph"},{"text":"八月二十四日八届十中全会在北京召开，毛泽东在会上强调阶级斗争时，康生递上一张条子。毛泽东念了一下：“利用小说进行反党，这是一大发明。凡是要推翻一个政权，总要先造成舆论，总要先作意识形态方面的工作，革命的阶级是这样，反革命的阶级也是这样。”这就变成毛泽东对小说《刘志丹》的批语。据何家栋回忆，当天送审稿还没有送到他们手里。不但毛泽东没有看，康生也没有看。就在这次全会上定了“习贾刘反党集团”，《刘志丹》成了习仲勋篡党夺权的纲领。","type":"paragraph"},{"text":"八届十中全会刚结束，中宣部就向工人出版社派进工作组，让全社交待，听过习仲勋谈话的主编吕宁，编辑周培林和领导何家栋的杜映都要检查交待，全社压力最大的还是何家栋，他六十年代才摘掉右派帽子，现在马上要戴上反党帽子，和顾准一样变成了“双料人物”。就这样，一张网络全国的文字狱开始了。","type":"paragraph"},{"text":"据说毛泽东后来说过，利用小说反党是康生发明的，但是文革开始时，对《刘志丹》的批示成了最具杀伤力的语录，它念到哪里，广播到哪里，写到哪里，哪里就要变成杀人的地狱，受尽凌辱的生命就要被夺去，人类创造的精神文明就被摧毁，被消灭。看来毛泽东已接受了批语的版权。","type":"paragraph"},{"text":"◇ 滴淌着鲜血的历史","type":"paragraph"},{"text":"一九六五年，康生发话，工人日报有坏人，组织不纯，《刘志丹》编辑是个右派。报社不敢怠慢，立即采取行动。全总的对口单位是山东，何家栋孩子的妈妈几年前因为右派问题已经下放到山东西南的威武县，工人日报社就把何家栋也弄到那里。","type":"paragraph"},{"text":"文革时康生还到地质部给群众讲话：“你们为甚么不揪刘景范？他老婆写了一本反党小说刘志丹，不批他们，你们就还算革命？”全国各地，立刻都贴满批判小说《刘志丹》的大字报。项目组还把没收的李建彤的采访记录交给红卫兵，让他们按记录上的名字，到全国揪人，一九六七年贾拓夫被整死在郊外。一九六八年一月八日，刘景范、马文瑞和李建彤同时被抓起来，马文瑞被关押了五年，习仲勋被关了八年，刘景范因反抗逼供揭了康生老底，便定为现行反革命，戴上手铐，逮捕入狱，坐了七年牢。李建彤被锁在地下室，悄悄开除了党籍，劳动改造。","type":"paragraph"},{"text":"文革一开始，何家栋被电报叫回北京挨批斗，和吕宁、周培林一起天天被拉出挨批，还挨打。批斗风过去，何家栋又被关回山东。家已七零八落，刚去山东时，老母亲一个人留在北京，因无人照料自己跑回汉南老家，山东的家里被洗劫，一无所有。何家栋被编入黑帮队种菜，连换洗的衣服都没有，一件破棉袄，扣子都掉光了，就用绳子拦腰一束，像个叫花子。他十几岁的大儿子被打成内伤，死在郑州医院里，二儿子则长到十五岁在绝望之下自杀身亡。两个最小的孩子在山东跟着当右派的妈妈，经常被打，还不让上学，要不是老乡藏着他们，也被打死了。","type":"paragraph"},{"text":"一九七八年，工人日报复刊，何家栋才被调回北京，恢复党籍，整整三十年都在挨整，因《刘志丹》他在威武县共呆了十四年，一个字也没有写过。","type":"paragraph"},{"text":"◇ 《刘志丹》一波三折","type":"paragraph"},{"text":"文革一结束，李建彤就要求平反，习仲勋已经复出，还未分配工作。李建彤申诉，习夫人心有余悸：人刚出来，怕又折腾进去。中央发出了五十八号文件为《刘志丹》案平反。李建彤对稿子进行修改。何家栋也参加了，只出了上卷，就是工人出版社一九七九年出的版本。只写到终南山失败。","type":"paragraph"},{"text":"一九八零年代李建彤听了一些老干部建议，对《刘志丹》又重写了一遍。她没有再找何家栋，写成三卷由作家出版社出版。据评论家评论，这一次路线斗争更突出了，之前有所顾虑的事，撕破脸，放手去写了。阎红彦已于一九六七年一月作古。但阎派人马对三卷的《刘志丹》又告了一状，中央成立调查组，最后由胡耀邦决定停止发行，有关会议没有让李建彤参加答辩，与会人说了甚么，也未见公布，李建彤和一批陕北老干部向负责此事的习仲勋当面提出抗议，习息事宁人，始终以“团结为重”相勉。在处理《刘志丹》三卷本的冯文彬，胡耀邦、习仲勋相继谢世之后，阎红彦的代理人李原（原为云南省委副秘书长、阎红彦的秘书组长）撰文“阎红彦和小说《刘志丹》”。文章一开始便说这本小说经历了一个一九六二年被否定到一九八零年被肯定到一九八六年又被最后否定的过程。这是不实之词。何家栋担任责任编辑的工人出版社一九七九年出版的《刘志丹》上卷与一九八四年至一九八五相继出版的《刘志丹》三卷本根本不是同一个版本。阎红彦当年告状康生、毛泽东罗织出的文字狱就是工人出版社的《刘志丹》。八十年代中共发出的五十八号文件说《刘志丹》及作者和一切被牵连的人平反，至今仍然有效，怎么能瞪着眼睛胡说《刘志丹》最终被否定掉呢？如果这样，那场大文字狱也应被肯定。","type":"paragraph"},{"text":"何家栋先生在给邢小群的信中，对李原做了如下回答：“李原的文章，一言以蔽之，是阎红彦翻案活动的继续。说它难得，是因为这是他们自己当做光荣事迹宣扬的，不是别人强加的不实之词。文章有两个要点，撇清阎红彦和康生的关系，同时又表明向中央告发检举小说《刘志丹》，是经过杨尚昆，不是康生，完全符合原则，是他们的功绩。并认定《刘志丹》小说是为高岗翻案。关于这点，经谁手告发，无关紧要。我对阎红彦和康生是否一伙毫无兴趣，即使阎红彦是反康英雄，也洗刷不掉他作为告密者的耻辱。”关于第二点，当初定《刘志丹》为反党小说，就是以为高岗翻案做根据的。这就是说中央为《刘志丹》小说及所有人员平反是错误的，也就等于供认阎红彦确是这牵连最广，受害最深的第一大文字狱的制造者。李原要证明阎红彦一贯正确，但是我怀疑他是被自己制造的谎言迷误了。李原能指出《刘志丹》哪一条是为高岗翻案的吗，如果举不出来，他是否应该承担政治诬陷的责任？就是这次诬告，害得多少人家破人亡，稍有良知者，理应闭门思过，还有甚么脸面拿《刘志丹》小说人前说三道四。兹事体大，不得不辩，以正视听。","type":"paragraph"},{"text":"《刘志丹》文字狱过去了四分之一世纪，害人者和受害者的话语权力仍然不平等，这种不平等甚至超过为人诟病的工农城乡二元化差别。这也是当今中共传媒和出版社“黄钟毁弃，瓦釜雷鸣”可鄙现象的原因。","type":"paragraph"},{"text":"◇ 何家栋与李慎之","type":"paragraph"},{"text":"进入九十年代，两位老共产党员，同时“破门而出”写起政治思想理论批判的文章，两个人的文章都占领了自由主义的至高点。这两个人就是李慎之和何家栋。何老说：“《刘志丹》给我最大的影响，是我对文学完全失去了兴趣。写个故事也说有甚么纲领，对一群疯子说你没疯，怎么扯得清！有甚么想法不如直接说出来，无非是变换下说话的方式。”","type":"paragraph"},{"text":"非常巧，李慎之、何家栋同庚，今年都过八十华诞。李先生竟然在非典时期溘然病逝，但他是被学者公认的自由主义领军人物，何先生对他的评价非常高，我想信凡是读过《怀念李慎之》两卷集的人（这也是当今找不到书号和出版社，只能由写者自己掏钱集资出的书）都会对何家栋的纪念文章《未了的心愿》有卓然不群的评价，它即显示出李慎之先生思想的份量。我真不知道何老哪来的那么大的精力？一个患青光眼，只有一只眼保持微弱视力的老人，还有糖尿病，爬在小书桌上，用蝇头小楷汇聚成思想的江河。他还联系着那么多人，六四之后所有敢于表明立场的学人或被压迫得发不出吼声的朋友都与他有思想联系。何老与李慎之先生一样，是思想者，又是组织者，李先生与何先生交往不过四五年时间，何老说：“是他李慎之硬把我拉进他们那个学术沙龙的，参加者大多是学界中坚，也有我一类的老弱。”我想这四五年，未来会证明在中国思想发展史上有着何等的作用，他们共同致力的“公民教育”如今在学界有口皆碑，中国未来人的现代化他们是共同的基石，又是传薪者。","type":"paragraph"},{"text":"非典过后，中国这块多灾多难的上空仍然聚集着政治非典的乌云，而且越集越厚。最近又从现行体制传来对“舆论误导”的指责，命令不准议论“政改、修宪和六四”并要媒体学界收敛和自律。对于如此思想强暴，我只想引用何家栋先生的一段话：“一个国家里没有挑战者是十分危险的，盲人骑瞎马、夜半临深渊。明明是一条死路，怎么无人大喊一声？前人留下的遗憾！就要后人否定它。谁搞‘凡是’墨守陈规陋习，就要连自己也被否定。可惜我们现在看到的事情，似乎还没有向良性方面发展而是向恶性发展，不是在进步而是在倒退。对舆论工具的管制比战时还严密，禁忌还多。改革开放二十多年，越改言路越窄，越改越神经脆弱，越怕听见不同声音，竟改出一个文化恐怖主义，你说这个改革还有甚么盼头？”","type":"paragraph"},{"text":"这段话正是何先生对《刘志丹》文字狱的总结。","type":"paragraph"},{"text":"□ 原载《开放》杂志～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【千秋功罪】","type":"paragraph"},{"text":"〔阎红彦在文革前夕告发“反党小说”《刘志丹》，导致一系列冤案，仅“涉及到的将军就有一百多名”，自己也没有逃过文革的劫难，真是千秋功罪，难与评说。——编者〕","type":"paragraph"}],"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"习仲勋","type":"人物"},{"name":"高岗","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}