{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"湖北省高级人民法院关于杨和顺与王通益两厂“劳资协议决议书”民事裁定书","authors":[],"dates":[{"year":1955,"month":7,"day":17}],"is_range_date":false,"parts":[{"text":"湖北省高级人民法院关于杨和顺与王通益两厂“劳资协议决议书”民事裁定书","type":"title"},{"text":"【最高人民法院按：审判工作正确贯彻国家对资本主义工商业的利用、限制和改造的政策，才能有效地为资本主义工商业社会主义改造事业服务。汉阳县人民法院在处理杨和顺和王通益两榨油厂劳资纠纷案件时，将2个厂的全部财产（包括不属于企业的其他出租房屋在内）有意低估价值，交给工人抵偿工资的处理办法，严重地违反了国家对资本主义工商业采取利用、限制和改造的政策，既不利于对私营工商业进行安排与改造的工作，又造成工人失业，引起工人对政府的不满。这是错误的。各级人民法院应从这两个案件吸取教训，认真学习有关资本主义工商业改造的政策，防止类似事件的发生。同时，各高级人民法院必须切实加强对下级人民法院的审判监督活动，通过检查总结审判实践，从政策上加以分析研究，及时地教育干部，改进工作。】","type":"paragraph"},{"text":"本院于1955年5月3日发现汉阳县人民法院于1954年10月16日及18日分别处理了新沟镇杨和顺和王通益两榨油厂劳资纠纷案。该院将该两厂全部财产（包括不属于企业的其他出租房屋在内）有意低估价值，交给工人抵偿工资，使资方在迫不得已的情况下，成立了“劳资协议决议书”，致造成资方扫地出门，工人失业的现象。","type":"paragraph"},{"text":"本院民事审判庭在审理上述案件中，认为汉阳县人民法院的处理是错误的。既不调查研究，又不与有关部门联系，基于片面的工人观点，违背了利用、限制、改造私营工商业的政策。不利于对私营工商业进行安排与改造的工作。","type":"paragraph"},{"text":"根据上述情况，特撤销汉阳县人民法院于1954年10月16日及18日关于杨和顺与王通益两厂“劳资协议决议书”。并责令该院另行处理，特此裁定。","type":"paragraph"},{"text":" 审判长  许耀华审判员  李国祥代理审判员\t谭定一1955年7月17日","type":"paragraph"},{"text":"书记员  田仁贵","type":"paragraph"},{"text":"关于汉阳县人民法院错误处理两个榨油厂劳资纠纷案件的检查报告","type":"subtitle"},{"text":"湖北省高级人民法院","type":"subtitle"},{"text":"（一）","type":"subtitle"},{"text":"杨和顺与王通益解放前即系新沟镇两家较大的榨油厂。解放后仍继续在该镇经营。杨和顺厂生产设备有柴油动力机1部、轧花机20部、榨桐20个、有固定工人26人、1953年底结账：固定资金12,000万元（仅厂坊及生产工具），流动资金9,000万元。由于该厂靠近河岸、厂房崩溃，重新建厂，原有流动资金全部用完，至1954年3月才恢复生产。当时给省合作社加工黄豆80万斤，给县合作社加工黄豆42万斤。1954年上半年生产时间为96天，欠工人半个月工资（约5,011,000元）。王通益榨油厂生产设备：有18匹马力的柴油动力机1部、黄牛9头、土榨10部，豆车1部、轧花车14部。雇有工人18人。1953年底固定资金12,000万元（仅厂坊及生产工具），流动资金4,000万元（与省社及县社加工赔了一部分钱）。1953年曾停工5个月。老板王治珍曾申请歇业未获批准。1954年上半年生产120天，加工黄豆125万斤，欠工人2个半月工资（约17,617,750元）。该两厂1953年上半年前系自产自销，以后均依靠合作社委托加工，1954年7月份因厂房被淹，两厂遂停止生产，工人大部分自动回家。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"1954年9月份防讯结束后，该两厂工人因家庭生活困难，均回厂向资方讨还工资，资方因受水灾影响生产停工，无力缴付工资，加以当时原料缺乏，不能开工，资方遂提出停薪、停伙、留职的意见，但工人当时生活紧迫，坚不同意。县工会又因该两厂工人系半失业，不予介绍工作，工人的工资、工作等问题不得解决，曾几次向当地镇政府、镇工会申诉，经调解不成，县工会遂将该两厂劳资纠纷介绍汉阳县人民法院处理。","type":"paragraph"},{"text":"汉阳县人民法院于1954年10月受理后，工人仍坚决要求工资，不接受分期给付，资方则坚持停薪、停伙、留职的意见，不缴付工资。该院对于如何处理这两个案件，在思想上经过几次演变：开始时认为不能单纯讨要工资，应予老板判刑处分；后与粮食局等有关部门研究，欲给予资方加工原料，未能实现；最后该院前代副院长雷醒华提出以资方厂坊机器、生产工具等抵交工人的意见，并得到县工会同意。首先经法院解决的是杨和顺厂，1954年10月12日该院传讯劳资双方。按照计划，用协商面貌出现，分头讯问劳资双方，对劳方说：“资方没有办法偿还工资，你们只有将厂子接收过来。”对资方则说：“工人工资你一定要付”。以达到迫使资方将厂坊抵交工人的目的。该厂老板杨义斋因见新沟镇已经处理过日新米厂拖欠工资，资方以厂坊抵交工人的例子，于是表示愿以场坊抵交工人（据工人反映，杨义斋并无丢包袱思想，曾说：“他的财产丢的不光荣”），随立自愿书达成协议。县法院当时写信给镇政府、镇工会组织评议小组进行评价。并事先对工人作了交代：指明掌握“不找钱”的原则。雷副院长曾对工人邓福堂说：“不要搞的牛头不对马嘴，闹出笑话，欠工资8千万评9千万还有钱找吗？”","type":"paragraph"},{"text":"在评价当中，杨和顺厂的工人根据“不找钱”的原则，计算生产中半个月工资，及防汛停产期间3个月工资共3507万7000元，连同3个月解雇费3006万6000元，伙食费（每月9万）702万元，资方共欠7216万3000元，将资方杨义斋的厂坊、生产工具及新沟镇出租的街房抵偿所欠工人工资还差187万1500元。工人陈小狗说：“机器是当废铁评价的，木榨是当木柴评的，实际上一个木榨抵两个工人工资”。雷醒华副院长也说：“评了后看过协议书、评价表，也知道搞的多了，因是资本家，怕工人说我站在什么立场”。评价的方法是：首先工人自己开会，暗中估价，并确定资方参加评议时，关于生产工具的估价，由使用的人负责介绍情况，只谈缺点，以说服资方。评价单公布后杨义斋不服，评价未能达成协议，杨义斋到县法院申诉，雷副院长的答复是资方调皮，不服当地政府的评议，并以要工资相威胁。","type":"paragraph"},{"text":"此时王通益问题相继发生，工人已作好暗中估价，准备到法院要不到工资，即接收厂子。法院处理该案时的态度、方法与处理杨和顺厂无异，结果是将资本家油厂全部财产和在新沟镇出租的房屋共作价5696万元（据工人反映可值4亿到5亿），以此抵偿所欠工资、解雇费、伙食费等（包括在生产期间工资2个半月解雇费3个月工资及停产后工资共53,766,400元，伙食费3个月4,860,000元）共5726万3200元，尚欠303,200元。王通益厂将协议书估价表送到法院，经法院签了“同意双方协议”6个字，盖了章；随后杨和顺厂亦将协议书送交法院盖章。","type":"paragraph"},{"text":"工人接管后曾一度计划扩建厂房、租机器准备加工，由于工会进行不走资本主义道路的教育，工人即放弃原有计划，但生活问题未获解决。春节时，工人得到工会同意，杨和顺厂的工人卖了4间破房及废铁等，每人分得40元，王通益厂的工人卖了8间破房；每人分得60多元，存入银行400余元。现厂内除1、2人留作看厂外，均在舵落口罗家湾修堤。","type":"paragraph"},{"text":"该两案处理后，劳资双方均表示不满。工人代表邓福堂说：“少数工人埋怨政府处理不当，认为既没有搞到钱，又没有就业。”工人陈汉成说：“自己经管厂子，还得参加工商联开会、交会费，与资本家没有两样。”工人普遍存在怕变质思想，并希望政府迅速接管，安排工作。如不能接管，便再也不愿回厂。资方杨义斋说：“这样一下子把厂抵交工人了，抵得不明白，不光荣。”新沟镇工商联副主任胡洪安也说：“根据他们两厂的处理，不知我将来是什么结果，但我没有厂房，没有生产工具，只有个杂货铺。”","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"根据该两案处理经过，我们认为这是违反了国家对资本主义工商业利用、限制和改造的政策。发生了这样严重错误的原因是：","type":"paragraph"},{"text":"一、政策观点模糊。宪法明确规定了对资本主义工商业采取利用、限制和改造的政策，即利用其有利于国计民生的积极作用，限制其不利于国计民生的消极方面，并通过国家资本主义的道路，逐步以全民所有制代替资本家所有制。杨和顺、王通益两榨油厂自1953年下半年起即为国家加工订货，是有利于国计民生的工业，依据国家的政策在目前决不应予以剥夺。汉阳县人民法院不从该两厂实际的营业情况出发，为了要资方给付因防汛停产期间的工资、解雇费、伙食费等各3个月，竟将资方厂坊、机器及其他生产工具连同资方出租的街房一并廉价抵偿工人工资等款项。这是将资方所有财产一手拿过来，将其搞垮。从该院前代副院长雷醒华谈称：“不要搞的牛头不对马嘴，闹出笑话，欠工资8千万评9千万还有钱找吗？”及工人陈小狗称：“机器是当废铁评的，木榨是当木柴评的”，即可见其政策观点之模糊，此为产生错误之主要原因。","type":"paragraph"},{"text":"二、存在片面的工人观点，迁就工人的过高要求，结果是：即不符合工人阶级的长远利益，又不符合工人群众当前利益。如开始对工人要求资方给付工资，资方没力给付，法院为了满足工人片面要求，竟提出以厂坊、机器等抵交工资的错误办法。当资方不同意评价提出申诉时，法院明知不合理，为了“怕工人说站在甚么立场”，不但不纠正，反而对资方进行威胁以达到其以厂抵交工人的目的，此为产生错误之又一原因。","type":"paragraph"},{"text":"三、该两厂的处理，有关国家对待资本主义工商业社会主义改造的政策，问题较重大，政策性亦较强，汉阳县法院在处理该两案之全部过程中，竟以个人意见擅自处理，这也是产生错误的原因。","type":"paragraph"},{"text":"此外，汉阳县人民法院发生了这样严重错误与我院的领导存在着官僚主义也是分不开的。为此，今后必须加强审判监督，通过检查总结工作加强政策指导。","type":"paragraph"},{"text":"我院发现这两案处理错误后，撤销了汉阳县人民法院关于杨和顺、王通益两厂“劳资协议书”，并责令该县法院重新处理。","type":"paragraph"}],"comments":[],"origin":"最高人民法院研究室编印《法院工作简报》第2期，1956年2月1日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}