{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"吴芝圃在中国共产党第八次全国代表大会上的发言","authors":["中共河南省委书记","吴芝圃"],"dates":[{"year":1956,"month":10,"day":2}],"is_range_date":false,"parts":[{"text":"吴芝圃在中国共产党第八次全国代表大会上的发言","type":"title"},{"text":"中共河南省委书记吴芝圃","type":"authors"},{"text":"关于增加农业生产合作社社员收入的一些问题","type":"subtitle"},{"text":"我完全同意刘少奇同志所作的政治报告，周恩来同志所作的关于发展国民经济的第二个五年计划的建议的报告和邓小平同志所作的关于修改党的章程的报告。","type":"paragraph"},{"text":"争取百分之九十的社员增加收入，对于巩固农业社有重大的意义","type":"subtitle"},{"text":"从党的第七次全国代表大会到现在，中国人民经历着史无前例的重大事变，在以毛泽东同志为首的党中央的正确领导下，完成了资产阶级民主革命的历史任务，接连着又基本上完成了社会主义革命的任务。在这个时期里，党中央和毛泽东同志创造性地运用马克思列宁主义的原理，结合中国农村的实际情况，采取正确的阶级政策与适当的方法步骤，充分地运用“从群众中来，到群众中去”的群众路线，放手发动广大农民彻底实行了土地改革，进一步巩固了工农联盟，加强了人民民主专政政权的社会基础，为由民主革命和平转向社会主义革命创造了条件；在民主革命的任务完成以后，党又积极而稳步地经过各种过渡形式，逐步启发农民的社会主义觉悟，在去年形成了社会主义革命的高潮，党中央和毛泽东同志又及时地尖锐地批判了在党内存在的对高潮估计不足和安于小农经济现状的右倾保守思想，领导全国农民迅速地实现了合作化。在实现合作化以后，党又抓住了农民最主要最迫切的要求，提出了伟大的农业发展纲要，作为十二年内农业增产的奋斗目标，并且为了鼓舞农民的劳动热忱，充分发挥农民的积极性和创造性，保证农业发展纲要的顺利实现，又按照集体利益与个人利益兼顾的原则，提出争取至少百分之九十的社员每年能够比前一年增加收入的方针。这一方针在全国的普遍执行，毫无疑问是动员全国五亿多农民热烈地进行社会主义建设的动力，也必然成为在新时期解决农民问题的又一个新的范例。","type":"paragraph"},{"text":"保证百分之九十的社员增加收入的巨大作用，已经为河南省的实际情况所证明。河南省在党中央的正确领导下，到今年五月间基本上实现了高级形式的农业合作化。现在共有高级农业生产合作社26,188个，入社农户占总农户的百分之九十七点五。随着农业合作化的高潮，在全省范围内出现了农业生产的高潮，开展了群众性的兴修农田水利运动，扩大灌溉面积3,637万余亩。麦田管理超过以往任何一年，追肥数量增加一倍以上，浇麦面积扩大十九倍。因此，今年夏季作物，虽然在连阴雨和洪水成灾的严重情况下，但收获量仍然能够达到一○六亿斤，超额完成了国家计划。在夏季分配中，全省除重灾区的7,915个社大部分社员减少收入外，非灾区的18,273个社有百分之八十五左右的社员增加了收入，其中有百分之七十一的社保证了百分之九十以上的社员增加了收入，经过夏季分配，凡是保证了绝大部分社员增加收入的社，社员的觉悟和劳动生产积极性都有很大提高；甚至那些原来对参加合作社能够增加收入持怀疑态度、生产情绪不高的上中农，也改变了认识，变消极为积极了。反之，社员收入减少较多的社，就引起了社员的不满，部分社员生产情绪低落，少数生产队和生产组内部闹不团结。这就可以说明争取百分之九十的社员的增加收入对于巩固农业生产合作社的重大意义。","type":"paragraph"},{"text":"要保证社员增加收入，就要适当解决公共积累和社员个人消费的比例问题","type":"subtitle"},{"text":"但是如何才能够保证百分之九十的社员每年增加收入呢？根据九个不同类型的农业生产合作社的调查，我们认为要达到上述的目的，不但要按照社会主义经济发展的法则很好地解决合作社的生产问题，而且要很好地解决分配问题，也就是要适当地解决用于社会主义的公共积累与用于社员个人消费的比例问题。","type":"paragraph"},{"text":"很明显，合作社不增产或少增产，就不能够保证社员增加收入。即使农业增产了，如果副业不增产，也很难保证绝大多数社员增加收入。例如我省林县淇泉社，麦季农业增产百分之四十，经营副业和其他经济作物增产了百分之一百六十，就保证了全部社员增加了收入。相反的，林县西丰乡一社，农业增产百分之二十四，但副业减少了百分之五十。结果只有百分之五十五点六的社员增加了收入。我省农民本来就是善于进行多种经营的，副业和手工业的收入大约占农副业总收入的百分之四十左右，而我们今年春季在指导农业生产上，却忽视了多种经济的发展，这是造成非灾区有百分之二十九的社没有达到百分之九十的社员增加收入的重要原因。因此，今后必须根据粮产区、经济作物区、山区和城市郊区等不同情况，确定不同的发展生产的方针，有的社应该以发展农业为主兼营多种经济，有的社应该农业和副业并重。在社的生产上，除了应该贯彻执行多种经营，全面发展的方针外，还应该特别注意：一方面要真正做到勤俭办社，纠正在计划上贪大冒进的偏向，尤其是要尽最减少非生产的开支；另一方面，在大量增产的情况下，也要注意防止产生生产到顶的思想。例如新乡县合河社，林县姚村胜利社，由于经营管理好，采取了有效的技术措施，麦田增产百分之五十到九十，社员说：“今年小麦是‘杨家将’，一块赛一块”。在麦收后，有些社员产生了“一季好，一季坏，再管理也不行”的思想，对今后继续增产没信心。因此，进行技术改革，有步骤地引导农民在生产战线上不断地前进，就成为今后长期的保证农业增产的根本问题。","type":"paragraph"},{"text":"但是，对不断地提高农民的劳动热忱，从而不断地提高劳动生产率以保证农副业不断地增产带有决定性的因素，却是对劳动果实如何分配的问题。农民在不久以前还是小私有者，非常关心个人的利益，入社后对能够增产一般是相信了，但对个人能不能增加收入还有一部分人将信将疑。必须使他们个人能够真正增加收入，然后才能够巩固和不断提高他们的生产积极性。这正如列宁教导我们的：建设社会主义的，必然是资本主义制度下成长起来的人们，而不是虚构的理想人材。因此，必须使他们从物质上来关心社会主义的建设。也正如刘少奇同志在政治报告中所说的“保证农业生产发展的一个重大问题，是必须保证农民在生产发展的条件下能够增加收入。”在农业合作化以后，为了保证农民得到应有的收入，“不但需要国家有正确的税收政策和价格政策，而且需要合作社正确地规定公共积累和社员个人收入的比例”。合作社的收益分配，集中地体现着国家与合作社、合作社与社员、社员与社员之间的关系。分配的好坏，对于保证国家建设，社内积累和增加社员收入，有着极其重要的意义。因此，必须在“少扣多分”和保证百分之九十的社员增加收入的原则下，根据各社的具体情况确定合理的分配比例。从八个社夏季分配的结果看，各社的扣除比例是：百分之三十至三十五的五个社，百分之三十六至四十的三个社，基本上执行了党中央所指示的“百分之六十至七十归社员个人所有”的方针和“按劳取酬”的原则，但是，具体分析起来，还有不少问题。如各社公粮比例很不平衡，最低的占夏季农业总收入的百分之八，最高的占百分之二十四；在其他税收政策和工业产品与农业产品的比价方面，也存在着不少的问题；在分配工作中，有些社有平均主义思想。由于这些问题的存在，使有些农民的生产积极性受到一定的影响。从九个社的材料看，现行的农业税收政策，可以采用固定几年产量，按比例征收的办法。征收数量，可占农业定产量的百分之十左右。社内各项扣除可占总收入的百分之二十五左右。其中生产费用占百分之十五左右，管理费用占百分之零点三到百分之零点五，公积金占百分之三到百分之五，公益金占百分之一至百分之一点五。丰收时还可以留一定数量的储蓄粮。在进行分配的时候，必须坚持按劳取酬的原则，保证多劳多得。有些农业生产合作社除实行夏秋两季分配收入外，已经建立了按季或按月的分配制度。今后各个合作社还应该根据现金收入多少，普遍建立给社员按月或按季预支劳动报酬的制度。在分配中，要特别重视男女同工同酬的原则，给妇女以应得的劳动报酬，以便充分地发挥广大妇女参加农业和副业生产的积极性，这是在分配中一个不可忽视的方面。","type":"paragraph"},{"text":"要发挥农业社的潜力和社员的积极性，应该适当解决集中性和独立性的相互关系问题","type":"subtitle"},{"text":"为了充分发挥农业社的生产潜力和广大社员的劳动积极性，还要适当地解决集中性和独立性的相互关系的问题。国家对农业社、社对社员，必须允许有一定的独立性。过去一年，我们对社、社对社员都有限制过死过严的现象。在农业生产和基本建设的计划上，农业生产合作社没有机动权。例如荥阳县广武一社，棉花播种面积已占耕地的百分之六十，今年又确定再扩大植棉面积，挤掉了四百五十亩的蔬菜和甘薯，影响了多种经济的收入和城镇副食品的供应。确山县郎陵寺二社，是薄山水库的灌溉区，也让打井二十四眼，结果浪费了许多资金和劳力。社对生产队的劳力使用、财务开支和副业经营方面，也管得很机械，弄得生产队事事依靠管理委员会，造成生产上的损失浪费。社对社员的劳动时间和经营家庭副业也控制的过严过死，影响了社员的收入。在实际上，各个农业社的生产条件和社员的需要不可能完全一致，国家的计划很难作到完全适合每个农业生产合作社各个方面的需要，社对生产队和社员的生产和生活也很难完全包起来。因此，今后国家对农业社生产计划的指导，最好逐步做到采取规定收购任务，不规定具体种植面积的办法，也可以将主要农作物的种植面积规定指标，但给以若干机动数字。这样就便于合作社实行因地种植，也就有利于满足国家和人民的需要。社对生产队，必须实行农副业生产的包工、包产和财务包干，并且要允许生产队经营一定的副业生产。社对社员也应该给以一定时间，从事家庭副业和家务劳动；并且，社还应该识极地帮助社员解决发展家庭副业的各种困难。","type":"paragraph"},{"text":"农村党组织要高度关怀广大农民的切身利益","type":"subtitle"},{"text":"党正担负着建设社会主义的光荣而艰巨的任务。广大农村已经发生了社会性质的根本变化，我们在农村的工作任务也正处在由社会改革转入技术改革的新时期。在这样的紧要关头，加强党对于农村工作的领导，高度关怀广大农民的切身利益，根据社会主义制度下劳动者从物质利益上关心自己劳动果实的原则，在不断发展农业生产的前提下，积极地从各方面争取农业社百分之九十以上的社员每年都能够增加收入，同时，在逐步地改进物质生活和文化生活的基础上，大大加强党的政治思想工作，提高农民的政治觉悟，加强农民内部的团结，调动一切积极因素，克服一切消极因素，充分发挥农民的劳动热情与创造智慧，进一步巩固合作社，进一步促进农业生产的高涨，是非常必要的。这样做，便能够供给城市工业以充足的粮食、原料和广阔的市场，更加强有力地支援国家的工业化，也就会反转过来更加强有力地促进农业的现代化，在城乡关系更加密切，工农联盟更加巩固的基础上，提前和超额完成国家第一个五年计划，满怀信心地迎接国家的第二个五年计划的到来。","type":"paragraph"}],"comments":[],"origin":"法律出版社编辑《农业合作化论文集》（二），法律出版社，1957年","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}