{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无法掩盖的预定步骤","authors":[],"dates":[{"year":1964,"month":8,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无法掩盖的预定步骤"},{"type":"paragraph","text":"美国侵略者对越南民主共和国发动的突然袭击和武装进攻，是蓄谋已久和经过长期准备的。人们从美国官方人士和宣传机器自今年年初以来的好战叫嚷和各种透露中可以看得十分清楚：美帝国主义轰炸越南民主共和国的战争行动，完全是美国政府把跨过“战争边缘”的图谋从计划付诸实施的预定步骤。"},{"type":"paragraph","text":"一九六四年年初，美国侵略军及其走狗在南越接连吃了几次大败仗，陷于穷途末路的时候，美国宣传机器就发出了扩大南越战争的叫嚣。"},{"type":"paragraph","text":"二月二十五日的《纽约邮报》透露，美国国务院政策计划委员会的负责人罗斯托，一直主张在必要时“直接打击河内”。"},{"type":"paragraph","text":"据合众国际社透露，美国国防部长麦克纳马拉二月末三月初的南越之行，同美国把战争扩大到越南北方的计划有关。这家通讯社还透露，麦克纳马拉“以前在太平洋地区举行的几次会议上都讨论过在北越进行突击的问题。”"},{"type":"paragraph","text":"美联社记者海托华二月二十四日发自华盛顿的消息透露，美国政府“将不得不考虑是否采取一种含义更广的战略概念，其中可能包括把战争引入北越。”"},{"type":"paragraph","text":"《纽约时报》记者弗兰克尔发自华盛顿的一篇文章也透露，“把反游击从南越扩大到北越”，是美国正在考虑采用的“若干措施中的一种措施”。"},{"type":"paragraph","text":"美国资产阶级报刊大肆宣传的这种扩大战争计划，遭到了世界舆论的谴责，引起了美国盟国的不安。在这种情况下，美国总统约翰逊曾在二月下旬一次演说中把这个计划诡称为“揣测”，借以缓和国内外的责难。但是《华盛顿邮报》的首席外事记者罗伯茨却揭穿了事情的真相。他说，“揣测的说法大多是他（约翰逊）自己的政府成员传出来的，而不是象他所表示的那样是凭空捏造的”。不久，约翰逊自己也证实了这一点，响亮地打了自己的耳光。他在四月四日在白宫举行的记者招待会上，赤裸裸地谈到了美国侵略南越的几种作法。他说，在南越，要么是“扩大战争”，要么是“卷铺盖撤走”，中立化的道路是走不通的。这句话的实际含义很清楚，美国是决不会乖乖儿地“卷铺盖”的。"},{"type":"paragraph","text":"于是，在六月初，在约翰逊授意下，包括腊斯克、麦克纳马拉、泰勒在内的四十多位美国高级文武官员，就在檀香山举行高级秘密会议。美国宣传机器在会中和会后的报道，暴露檀香山会议的重要议题之一，就是为侵略越南民主共和国、扩大印度支那战争作具体部署。"},{"type":"paragraph","text":"美国《新闻周刊》六月一日透露，檀香山会议将考虑“八项紧急计划”，这些计划提出了四种可供选择的基本办法，其中两项办法是：“把越南战争扩大到共产党的北方”，以及“显示力量”，“在北越沿海一带集结舰队”。这家周刊率直地承认：“参谋长们一般都主张把越南战争扩大到北越”。"},{"type":"paragraph","text":"美联社六月一日的电讯也毫不隐讳地说，“采取某些新的重大行动”来“对北越施加军事压力”，是美国政策制订者在檀香山设法确定的问题。这家通讯社并且历数“新的重大行动”是：“派美国喷气飞机沿北越边境或在这个国家上空飞行”；“美国海军可能出动一支航空母舰特遣部队开到北越沿海近得可以被看到的地方”；以及轰炸北越军事目标等等。"},{"type":"paragraph","text":"不仅如此，甚至腊斯克在出席会议后回到华盛顿时，也供认檀香山会议“从作战的观点来看是非常重要的”。"},{"type":"paragraph","text":"檀香山会议之后，美国报刊谈论把战争扩大到越南民主共和国的论调，就更多了。有些报刊甚至透露了扩大战争的具体细节，而参谋长联席会议主席泰勒之出使西贡，正是为执行这个计划而一起安排的。"},{"type":"paragraph","text":"七月十日的《纽约先驱论坛报》就报道了美国已经准备好轰炸越南民主共和国以“进行报复”的“详细计划”。该报透露这项计划是：“到规定的那一个白天或晚上，轰炸机将消灭选定的目标”。"},{"type":"paragraph","text":"这家报纸最后毫不隐瞒“这项空袭计划是美国在西贡和华盛顿的军事专家准备的。”"},{"type":"paragraph","text":"不仅是报纸，美国的官方和政界人物有关扩大战争的谈论，也日益露骨和公开化。美国远东事务助理国务卿威廉·邦迪七月十三日公然对记者说，美国“没有排除对北越采取行动的可能性”，“我们一直在仔细研究如何采取这种行动”。合众国际社当时对邦迪的这句很明白的话又加了一个解释：“邦迪显然是指美国可能对北越进行空袭或美国海军可能实行封锁。”"},{"type":"paragraph","text":"这一切，不都正是今天在约翰逊的命令下，开始实施的。"},{"type":"paragraph","text":"事实俱在，约翰逊政府想以虚构的所谓美舰在东京湾受到“袭击”的谎言来欺骗世界人民，掩盖它逐步扩大侵越战争的预定计划，是枉费心机的。　　（文）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"越南战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}