{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亚非拉人民同美帝势不两立美帝侵巴罪行暴露约翰逊的狡猾嘴脸　世界人民有责任支持巴拿马反美斗争","authors":[],"dates":[{"year":1964,"month":1,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社哈瓦那15日电】　古巴群众团体今天继续发表声明，声援巴拿马人民反对美国侵略、维护国家主权的斗争。"},{"type":"paragraph","text":"古巴保卫和平和各国人民主权运动的声明说，“对巴拿马人民的进攻应该受到拉丁美洲所有各国的谴责和反对，这是侵犯她们基本权利的严重罪行，是本大陆各国人民严厉谴责的帝国主义好战政策的表现。”声明要求美国军队撤出巴拿马国土，保证巴拿马行使对运河的国家主权。声明说，“巴拿马人民的事业也是我们的事业。有效而持久地声援这个兄弟国家的人民，是对维护国家主权和和平事业的巨大贡献。”"},{"type":"paragraph","text":"古巴全国医务工作者协会在声明中对美帝国主义屠杀罪行表示强烈愤慨。声明说，“本大陆、特别是拉丁美洲的所有医学团体，应该对屠杀巴拿马人民的罪恶事件，发出最强烈的声讨。”"},{"type":"paragraph","text":"古巴国家芭蕾舞团，在声明中表示古巴艺术家声援巴拿马艺术家、知识界人士和各阶层人民反对美帝国主义的斗争。声明说:巴拿马人民的鲜血将保证人民取得胜利，正如古巴烈士在斗争中流血的结果那样。"},{"type":"paragraph","text":"声明说，“巴拿马人民同拉丁美洲各国人民团结一致进行斗争，必将收回运河区，把侵略占领军赶出去。”"},{"type":"paragraph","text":"【新华社蒙得维的亚15日电】　乌拉圭参议院今天晚上以压倒优势的票数通过一项支持巴拿马人民斗争的声明。"},{"type":"paragraph","text":"声明表示声援巴拿马共和国的合法要求和它希望立即根据正义原则来肯定它对运河区的主权的愿望。"},{"type":"paragraph","text":"【新华社布宜诺斯艾利斯15日电】　今天这里继续举行了声援巴拿马人民和谴责美国暴行的示威游行。昨天晚上，市中心出现了数千张要“美帝国主义滚出巴拿马”的传单。军警在美国大使馆周围进行严密的戒备。"},{"type":"paragraph","text":"在门多萨城，人们向美国花旗银行大楼投掷了沥青弹。在国内其它城市的美国领事馆、企业和团体的周围，警察部队也加强了戒备。"},{"type":"paragraph","text":"《人民周刊》今天发表评论说，“这个事件是有重大教育意义的。”“在拉丁美洲出现了另一个反抗的中心”。周刊并且谴责“美国士兵屠杀拉丁美洲人民”。"},{"type":"paragraph","text":"【据新华社雅加达14日电】　亚非新闻工作者协会书记处十四日发表声明，坚决支持巴拿马人民反对美国侵略和维护国家主权的正义斗争，并强烈抗议美帝国主义屠杀巴拿马的爱国者。"},{"type":"paragraph","text":"声明说，美帝国主义在全世界进行了各种各样的侵略活动。声明说:“全世界人民应该联合起来，展开反对美帝国主义这个共同敌人的斗争。”"},{"type":"paragraph","text":"书记处号召所有亚非新闻工作者揭露美帝国主义的罪行和阴谋、它的战争和侵略政策及其在推行称霸世界的全球战略方面所采取的反革命的两手策略。"},{"type":"paragraph","text":"声明说:“巴拿马人民的正义斗争再次表明，美帝国主义是全世界人民最凶恶的敌人，同时又是外强中干的强盗。”"},{"type":"paragraph","text":"【据新华社北京电】　老挝、印度尼西亚、柬埔寨、缅甸和巴基斯坦舆论强烈谴责美帝国主义屠杀巴拿马人民的血腥暴行，并坚决支持巴拿马人民反对美国侵略、维护国家主权的爱国正义斗争。"},{"type":"paragraph","text":"老挝爱国青年协会十四日在桑怒发表声明说，“美帝国主义屠杀、镇压巴拿马青年学生和人民的行动，是一个极其严重的罪行，它再次表明，美帝国主义是巴拿马人民和全世界人民的最危险的敌人。”"},{"type":"paragraph","text":"声明说，这一滔天罪行，“再一次暴露了约翰逊宣称的所谓它的政府要大力维护和建立和平、同拉丁美洲国家平等互助合作的狡猾嘴脸”。"},{"type":"paragraph","text":"声明说，数十年来，美帝国主义利用它同巴拿马签订的不平等条约“来占领巴拿马运河，侵略和干涉巴拿马，剥削巴拿马人民，利用巴拿马作为它镇压这个地区各国人民的战略基地，这是一种极端非法的行动。因此，美帝国主义继续占领巴拿马运河是毫无道理的。”声明坚决要求美帝国主义把巴拿马运河交还给巴拿马人民，美国军队从巴拿马撤出去。"},{"type":"paragraph","text":"全印度尼西亚中央职工会全国理事会代表三百多万会员在十三日向美国驻印度尼西亚大使馆递交了一份抗议电，强烈谴责美国对巴拿马的侵略政策。"},{"type":"paragraph","text":"电报说:印度尼西亚工人和其他人民全力支持巴拿马政府和人民保卫他们国家主权的英勇斗争。"},{"type":"paragraph","text":"电报还说:印度尼西亚工人和人民正在团结一致地进行反对美国计划把它的第七舰队活动范围扩大到印度洋的斗争，美国在巴拿马的行动激起了他们的极大愤慨。"},{"type":"paragraph","text":"印度尼西亚《新闻报》十四日的社论说，我们有责任参与制止美国刽子手的野蛮侵害。美国政府应该停止对巴拿马的镇压。正如南越人民解放他们自己的领土，北加里曼丹人民争取完全的民族独立一样，巴拿马人民完全有权收回他们自己的合法的东西。全世界爱好和平的人民有责任支持巴拿马人民的斗争。各国人民将以各种形式反对美国的这一侵略罪行。"},{"type":"paragraph","text":"《柬埔寨电讯报》十五日发表社论，谴责美帝国主义屠杀巴拿马和平人民，并表示支持巴拿马人民英勇正义斗争。"},{"type":"paragraph","text":"社论说:“所有已经取得独立、已经觉悟到自己的尊严的人民，形成了一支不可战胜的力量。任何武器都不能扭转历史的潮流，帝国主义及其盟友的任何罪行都不能逃脱惩罚。美国屠杀巴拿马和平人民，已经公开表明自己是爱好和平和自由的各国人民的最凶恶的敌人。”"},{"type":"paragraph","text":"社论接着说:“不用说，美帝国主义者对巴拿马人民的敌视就是对一切拒绝向美国屈膝的人的敌视。”"},{"type":"paragraph","text":"社论说:“今天，巴拿马人民象拉丁美洲其他国家人民一样，已经觉醒了。他们懂得:他们有生存的权利。他们懂得:他们能够战胜帝国主义。他们懂得:他们不再是孤立的。他们懂得:许多忠于和平与进步理想的国家，包括我国在内，是站在他们一边的。”"},{"type":"paragraph","text":"缅甸《人民报》十四日刊载的缅甸著名作家杜阿玛写的文章中说:"},{"type":"paragraph","text":"“巴拿马运河只属于巴拿马人民，任何人都无权控制它。”"},{"type":"paragraph","text":"文章警告说:如果美帝国主义仍然想用武力掠夺别国人民的财产的话，它一定会被世界人民所埋葬。"},{"type":"paragraph","text":"《巴基斯坦时报》十五日发表社论说，毫无疑问，一九○三年巴拿马运河条约规定美国对运河区享有永久租借权是一种殖民特权。社论指出，这项条约是十分不义和不公平的。巴拿马要求收复它的不可分割的一部分的主权的愿望是无可争辩的，美国没有理由反对这个愿望。"},{"type":"paragraph","text":"锡兰民族解放阵线领袖拉贾拉特纳十四日在亚洲反对帝国主义联合阵线的千人大会上说，巴拿马运河的主权属于巴拿马共和国，不属于美国。巴拿马人民现在要求收回运河，就象埃及人在一九五六年要求收回苏伊士运河一样。美帝国主义把运河区变成了战争基地并对巴拿马进行侵略。"},{"type":"paragraph","text":"伊拉克《阿拉伯人报》十五日就巴拿马人民反对美国侵略的爱国斗争发表评论说，关于巴拿马运河的“美巴条约”只不过是豺狼和绵羊之间的条约。报纸说，埃及在一九五六年把苏伊士运河收归国有的重大步骤是对要求把巴拿马运河收归国有的巴拿马爱国者的巨大鼓舞。报纸说，古巴革命的胜利更加鼓舞了他们，因为尽管美国公开施加压力，古巴革命还是赢得了胜利。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}