{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"甘肃省委关于酒泉夹边沟农场劳教人员死亡问题的检查报告","authors":[],"dates":[{"year":1962,"month":11,"day":5}],"is_range_date":false,"parts":[{"text":"甘肃省委关于酒泉夹边沟农场劳教人员死亡问题的检查报告","type":"title"},{"text":"西北局并中央：","type":"appellation"},{"text":"一九五八年到一九六一年春，由于省委特别是张仲良同志的严重错误，在全省农村许多地方发生了严重的非正常的死亡现象，劳改农场的劳改犯、刑满就业人员和劳教人员也发生了大量的死亡。酒泉夹边沟劳教农场是死亡严重的单位之一，由于这个农场收容劳教的人员绝大多数是原来机关、企业、学校犯有各种错误的职工，也有一批高级知识分子，因此，这些劳教人员的死亡在干部和群众中的影响最大，造成的恶果也最为严重。现将这个农场劳教人员的死亡情况报告如下：","type":"paragraph"},{"text":"夹边沟农场是一九五四年为安置刑满留场就业人员而建立的，一九五七年后半年，为了收容机关、企业、学校在肃反和反右派斗争中给予劳动教养处分的历史反革命分子和右派分子，改为劳教农场。一九五七年至一九六○年，该场共收容劳教人员二千三百六十九人，其中由机关、企业、学校收容的二千一百三十四人(内中央在兰单位一百八十四人，省级四百五十二人，兰州市三百四十二人，各专区一千零六十人)，由社会上收容的二百三十五人。这些人中，原定性为历史反革命分子的八百九十八人，右派分子八百八十七人，坏分子四百三十八人，反党、反社会主义分子六十八人，贪污、违法乱纪分子七十八人。","type":"paragraph"},{"text":"这个农场劳教人员的死亡，从一九五八年就开始发生，到一九六○年发展到极其严重的程度。一九五八年死亡二十一人，一九五九年死亡五十七人，一九六○年死亡九百五十六人，一九六一年死亡一百三十一人，合计死亡一千一百六十五人，占该场劳教人员一人，合计死亡一千一百六十五人，占该场劳教人员总数的百分之四十九点一八。死亡的人员中，原定性为历史反革命分子五百六十二人，右派分子三百七十五人，坏分子一百五十人，反党、反社会主义分子二十五人，贪污、违法乱纪分子五十三人。其中，原由机关、企业、学校收容的一千零八十一人，有原县委书记、县长、付县长各一人，省级厅局的科处长九人，大学付教授一人，讲师二人，工程师四人，中学校长二人，区级干部三十六人，一般职工一千零二十四人。占死亡总人数的百分之九十二点七九，原由社会上收容的死亡了八十四人，占死亡总数的百分之七点二一。","type":"paragraph"},{"text":"这个农场劳教人员的死亡问题，主管部门曾召开过专门会议并同有关部门组织工作组进行过检查，对制止死亡问题也提出过一些措施，对死亡严重的农场的有关干部进行过处理，但是，由于各种原因，问题不但没有得到解决，相反的死亡现象一直在发展。一九六○年十二月西北局兰州会议以后，根据西北局抢救人命的指示，我们对现有劳教人员采取遣送分散、集中治疗、安排生活等紧急措施进行了抢救，原从机关、企业、学校收容的劳教人员，凡能行动的，一律送回原工作单位或本人家庭休养治疗，对不能行动的重病号，送附近医院集中治疗，对留在农场的劳教人员，增加了口粮、付食、蔬菜和急救药品等，到一九六一年二月，死亡现象才停止下来。","type":"paragraph"},{"text":"最近，我们根据西北局和谢富治同志的指示，组织了一个专门小组，召集原夹边沟农场的管理干部和部分接回机关的该场劳教人员，分别进行了多次座谈，进一步检查了造成劳教人员大批死亡的原因，并且研究了善后处理意见。","type":"paragraph"},{"text":"经过反复检查，我们深刻认识到，夹边沟农场劳教人员大量死亡，是一个大惨案，给党在政治上造成了无法挽回的损失，后果极为严重，教训极为沉痛。所以造成该场劳教人员大批死亡，其原因是多方面的，情况也是比较复杂的，主要有以下几点：","type":"paragraph"},{"text":"首先，夹边沟农场劳改人员大量死亡是过去省委特别是张仲良同志的严重错误所造成的恶果之一。过去省委特别是张仲良同志，违背中央的方针政策，在党内外实行过火斗争，大量惩办干部，对犯有某些错误的干部，不是按不同的错误性质分别采取教育、改造以及其他原则来解决而是采取残酷斗争，无情打击的办法。夹边沟农场的劳教人员，有一批一九五七年和五八年内部肃反和反右派斗争中被定的历史反革命分子和右派分子，这些人送去劳动教养是正确的，但也有运动中犯有其它错误的干部，这些人虽未经全部清理和审查，但肯定有一部分错案和假案，将这些人送去劳动教养强迫实行劳动改造，这件事情本身就是错误的。送去以后，又没有进行真正的教育和改造，而是强迫他们从事力不能及的劳动，在管教方法上，没有把劳教人员同劳改犯严格加以区别，以对待劳改犯的办法对待劳教人员，甚至根本不顾他们的死活，在生活上、精神上给以种种摧残和折磨，使许多人丧失了生命，实际上把劳动教养变成了肉体消灭。这更是错误的。","type":"paragraph"},{"text":"第二，劳教人员口粮标准多次大幅度下降，劳动强度过大，是造成大批死亡的直接原因。过去张仲良同志长期不承认有粮食问题，特别不承认因粮食问题而引起的人口死亡问题。过去因缺粮发生的非正常死亡，有人调查后报告死人原因是“营养不良，劳动过度”，他指责为：“攻击党的粮食政策，否定农业生产成绩”。一九五九年至一九六○年，全省粮食供应发生严重问题，省委一方面不顾实际情况，几次降低全省粮食定量或同意有关地区降低粮食定量，另一方面，在反右倾斗争中又批判斗争了不少反映粮食和死人问题的同志，前张掖地委第一书记、反党反人民反社会主义的严重违法乱纪分子安振还批评反映犯人和劳教人员口粮低，发生死人问题的同志是：“替犯人喊冤”这就更加助长了漠视人命的错误思想和作法，有的人更错误地认为：“农村也死人，死几个犯人有什么了不起”，“死一个，少一个反革命”。在这种错误思想指导下，夹边沟农场劳教人员的口粮，多次大幅度下降，一九五八年每人每月平均成品粮四十九斤，一九五九年省委在调整全省粮食定量时降为四十二斤，一九六○年春天，原张掖地委又在调整全区粮食定量时降为原粮三十斤，同年十一月，又猛降为十五斤，不但口粮标准一再大幅度下降，而且品种单调，质量极差，加上长期吃不到油、肉，蔬菜也很少，许多人乱吃生粮、野菜、野物等，致使劳教人员营养极度缺乏，体力日渐瘦弱，在这种情况下，该场生产任务不但没有相应减少，反而成倍地增加。在省委特别是张仲良同志高指标、大计划、盲目大开荒的指导思想下，一九六○年省委开始设想全省到一九六三年，开荒五千万亩，其中分配河西三千四百万亩，到年底虽作了调整，但任务已分配下去，加上劳教农场领导关系的改变和逐级下放，更加助长了生产任务层层加码的现象，夹边沟农场一九五九年实有能劳动的一千八百多人，播种面积九千五百多亩，一九六○年，省公安厅农垦局原下达一万亩，张掖农垦局和酒泉市委加到一万八千亩，酒泉市委工作组又加到二万亩，比一九五九年增加了一倍多，按当时实有劳动力计算，每人平均负担二十八亩半，比一九五九年增加了四倍多，生产任务大大超过了实际可能。农场为了完成任务，就拉长劳动时间，加大劳动强度，劳动时间一般都在十小时左右，甚至有时长达十四小时以上，这种超体力劳动，加重了劳教人员的体力消耗，加快了劳教人员的疾病和死亡，这也是一条沉痛的教训。","type":"paragraph"},{"text":"在劳教人员死亡发生以后，公安厅曾向省委作过多次综合报告，但没有引起省委的重视，对这些报告有的没有处理，有的只作了一般的不解决问题的批答，没有采取坚决有效的措施，迅速制止死亡问题，这是对人命严重不负责任的态度。在这个问题上，省委主管部门、主管负责同志也有一定责任。","type":"paragraph"},{"text":"第三，公安厅和农垦局等主管单位在贯彻执行有关劳教政策方面和农场的经营管理工作中也存在不少问题，农场少数干部的违法乱纪行为不断发生，这对造成劳教人员的大量死亡也有一定影响。在贯彻政策方面，国务院“关于劳动教养问题的决定”中明确指出，对劳动教养人员的教育管理“应当采取劳动生产和政治教育相结合的方针”，实际执行中一直是强调劳动生产多，注意教育改造少。一九六○年二月，省委决定将劳改、劳教农场划归农垦部门领导，当时虽确定生产、生活管理归农垦局统一领导，公安系统负责教育改造，但由于多头领导，形成生产与教育改造脱节，只顾生产，不管教育改造。国务院决定中规定：“对于被劳动教养的人，应当按照其劳动成果发给适当的工资。”几年来，对该场劳教人员只管了吃、穿和医疗费，每人每月发给二元零用钱，有的连零用钱也没有发。中央规定，对右派分子应该分批摘掉帽子，中央公安部一九五九年三月提出，在一、二年内解除劳动教养的人数，不宜过多，每年可以控制在百分之三左右。农场曾先后五次提出摘掉一百多名右派分子的帽子，解除一百多人的劳教，处理一百多名老、弱、病、残人员，并且整理报送了有关材料。结果只摘了三名右派分子的帽子，解除了五个人的劳教(包括摘掉右派帽子的三人在内)，其余的人，有些是张掖劳改分局没有批复，有些是省劳教委员会没有研究。有的单位还规定凡进场人员所代的粮票要一律没收。对劳教人员的信件要进行普遍检查。在农场生活管理上，粮食加工、炊管、医务人员非法克扣劳教人员口粮、药品的现象相当严重，加之居住条件不好，冬季取暖用煤和烧炕柴草，没有得到适当解决，有的人住在零下几十度的沙棚里，衣被单薄，处在饥寒交迫的境地。农场少数干部和管理人员违法乱纪相当严重，有的随便辱骂、捆绑吊打劳教人员，有的强迫某些病员参加劳动，有的随意罚饭扣饭，对一些困饥饿而偷吃和违犯了各种制度的劳教人员，轻则在小组会上进行批判斗争，重则送入“严管队”限制自由，有的在晚上还给带上手铐坐禁闭。违法乱纪之所以这样严重，一方面是农场某些干部思想作风恶劣，一方面是农场的粮食加工、炊管、医疗工作和小队长绝大多数由劳改犯中的刑满留场人员和劳教人员担任，他们中间有些人心怀不满，利用职权，有意干了许多坏事。这种违犯政策的作法，也是造成了死亡的一种原因。劳教人员反映：“劳教不如劳改，劳改有期，劳教无期”；对上述严重违法乱纪行为，公安厅，农垦局等单位检查不够及时，处理不够严肃，是有一定责任的。","type":"paragraph"},{"text":"由于省委特别是张仲良同志违背中央的方针政策，犯了严重错误，在一个劳教农场就造成千余名职工的死亡，确实是一件骇人听闻的大惨案。这个惨案的主要责任应该由省委和张仲良同志来承担，有关主管单位和农场，也有一定责任，应该认真检查吸取教训。","type":"paragraph"},{"text":"西北局兰州会议以来，我们对夹边沟农场劳教人员死亡问题虽然做了一些善后工作，但是，前一段工作中从上到下对这个问题的严重性仍然认识不足，对这样严重的问题，没有作出严肃处理。在西北局和谢富治同志指出并多次督促后，检查得仍然很不及时，没有迅速提出检查报告和处理意见是错误的，省委应该向西北局作检讨。","type":"paragraph"},{"text":"为了挽回这一问题的政治影响，我们准备对这批劳教人员根据党的政策精神，分别不同情况，进一步作适当的处理。具体意见是：对这批劳教分子，除个别表现极坏的以外，一般均宣布解除劳动教养，然后分别处理。原定的右派分子，已经死亡的，除了少数在生前死不悔改的以外，基本上符合摘帽子标准的，即宣布摘去右派帽子，并通知其家属；其余的右派分子，确有悔改表现的，可以摘掉帽子。家庭生活确有困难的，给予适当救济。这项工作由各级改造右派分子工作领导小组负责进行。原定的历史反革命分子、坏分子、贪污分子和违法乱纪分子，由原单位和各级案件复查小组分别进行清理。原定的反党、反社会主义分子，列入甄别范围，由原单位和各级甄别委员会进行甄别。经过甄别以后，凡是原定性错误的，一律平反，赔情道歉，恢复工作，死亡了的，按烈士待遇，对家属进行优抚；原定性正确的，由原单位和当地政府设法予以安置。对已死亡的劳教人员带到农场的财产，虽然作过一些清退工作，但遗留的问题还很多，而且人已分散，省委责成公安部门继续彻底进行清理和退还。善后清理工作，由省右派分子改造工作领导小组、案件复查小组、甄别委员会负责督促各有关地县委、有关部门、有关单位进行，首先应该把已死亡的和各级骨干的问题搞清楚，清理工作，争取在明年元月底前全部完成。","type":"paragraph"},{"text":"夹边沟农场劳教人员大批死亡的问题，是一个严重的错误，给党在政治上造成了不可弥补的损失，在广大职工群众中，和死者家属中留下了很坏的印象，我们准备结合总结过去几年的经验教训，对造成死亡的原因和各级组织、有关人员的责任等再作进一步检查处理，并拟在适当场合向有关的党员和干部作必要的交待，进一步教育干部，从中吸取教训。","type":"paragraph"},{"text":"以上报告，如有不妥之处，请西北局指示。","type":"paragraph"},{"text":" 甘肃省委一九六二年十一月五日","type":"paragraph"},{"text":"已抄报：中央、中央西北局。","type":"paragraph"},{"text":"已印发：省委各常委、秘书长，办公厅、组织部、监委、各党员付省长，省人委、民政厅、公安厅、检察院、法院、农垦局党组。","type":"paragraph"},{"text":"共印32份","type":"paragraph"},{"text":"中共甘肃省委办公厅机要室　　1962年11月5日　印","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"谢富治","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}