{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"农村妇女站起来了","authors":["张文秀"],"dates":[{"year":1951,"month":3,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张文秀"},{"type":"paragraph","text":"华东区广大农村妇女将永远不会忘记从去年十月一直到现在这具有历史意义的日子，在党和人民政府的领导下，全区两千余万的妇女组织起来和阶级弟兄一道以风扫落叶之姿势，打垮这几千年来压在自己头上的封建大山，在政治上、经济上来了一个大翻身。"},{"type":"paragraph","text":"在统一领导，大家动手，妇女组织加工三位一体的配合下，千百万的青壮老年妇女吸收到农会中来了，截止到去年十一月底不完全统计就有一千○八十七万七千七百余妇女参加了农会，而在男女会员的比例上妇女占到百分之三十到四十，苏北泰县舒城区张刘乡统计一一○○个农会会员中有四一○个妇女，一二八个乡农协代表中妇女占三十八人，二十四个乡农协委员中妇女占九人。发展到现在，有些地区妇女会员数字已增加百分之五十以上，据估计华东区将有近两千万妇女参加反封建斗争。"},{"type":"paragraph","text":"在整理好了农民队伍以后，紧接着便开始了划分阶级工作，这是分清敌我，准备斗争的一个重要关键，在这一过程中广大农村妇女们揭发地主阶级剥削农民的罪恶，打击了一些狡赖地主成份的阴谋。根据各地报导，大部份村庄都有妇女们的诉苦，苏北泰县、泰西、苏城两区，苏南松江、浙江嘉善、崇德等县区，妇女们在诉苦和展开面对面的斗争中，有的竟占着控诉人数的半数以上，泰县泰西区张斗乡三村斗争地主恶霸兼顽保长计秀之时，有二十多个妇女站起来控诉其压榨剥削农民妇女罪恶，斗争五村大地主张七房时，也有很多妇女争先发言，邳睢县茅庄阎山西村地主李公德在划阶级会上狡辩说自己不是地主，李大嫂马上站起来指着他的鼻子说:‘在以前你有钱有势、压迫穷人，全家没一人参加劳动不是地主是啥!’说得李公德哑口无言，广大农村妇女们不但勇敢的参加对地主的控诉斗争，而且表现了坚定的立场，拒绝地主贿赂，揭发地主收买分化农民内部团结的阴谋。"},{"type":"paragraph","text":"广大土改地区的农村妇女们在积极参加土改最后阶段的没征收分配工作时，她们不但在搜罗没收的东西的时候表现了无比的精神，即在分配中也充分的表现了已经觉悟了的农村妇女大公无私的精神。皖南徽州歙县潜口村没收地主财产参加搬运的二百四十五人中，就有一三八个妇女。闽侯一区黄山乡女青年团员郑美英不顾落后家庭的阻拦找出其堂兄郑则洪分散的家具一百余件，并检举其虚报出租地为自耕地的阴谋，在分配土地时，多少觉悟了的妇女们，充分的表现了团结互让的精神，如苏北泰县泰西区张斗乡五村是该乡土地最多的一个村，在每人按平均数分配完以后，多余出二百六十亩田，在全村男女农民一致的协商下，拿出大部份来由庄里的男女代表率领着，拿出契约文书，敲锣打鼓的送到了外村去。抽补田地中，妇女们也起着带头作用，张斗乡妇女代表王树英虽然自己是个贫农，家里无劳力，但是她带头把自家多余一亩田拿出来，并动员佃中农陈宝卿欢欢喜喜的抽出了十九亩佃田。"},{"type":"paragraph","text":"由于领导上，注意了土改与解决妇女特殊问题相结合，所以在土改后广大农民妇女不但与男人一样分得了一份土地，而且通过土改解决了不少的妇女特殊问题，童养媳的产权都得到了合理的解决，一些没有儿子的寡妇，也不用再愁老景无依无靠了。新婚姻法在群众中也得到了深入的贯彻，苏北如东县就解除了二四四件极不合理的婚约，一四二个妇女离了婚，二○五个妇女解除了虐待，邳睢县六个区同样解除了一五○个受虐待的妇女和一二○个婚姻不满妇女的痛苦。很多妇女都开始认识到新的夫妇关系应该建立在共同劳动，互助互爱的基础上，‘父母之命，媒妁之言’传统已在逐渐被打破，山东博兴县九-十一月共登记了二四二对夫妇，广饶半年登记了四二六对，泰安县六区二个月中就有七十对夫妇到区公所登记结了婚，苏北如东县三个区不完全统计就有九十四对青年男女自由恋爱，八十五个结婚，连七八十岁的老大娘，都羡慕青年男女们的新生活，通过土改，大批的妇女积极份子加入了青年团、识字班。苏北邳睢县六个区统计就有二三○个青年妇女加入了青年团，组织了四○○处识字班。现在土改后华东区广大农村妇女正在忙着搞副业，上冬学，修添农具，迎接即将到来的大生产运动。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\03\\5138060301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>饶潄石</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\03\\5138060302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>以实际行动粉碎美帝侵略阴谋　郑文中</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>饶潄石</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>郑文中</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}