{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"音乐舞台上的一株毒草——批判声乐协奏曲《春苗》","authors":[],"dates":[{"year":1978,"month":1,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海电影乐团"},{"type":"paragraph","text":"根据反党影片《春苗》改编创作的声乐协奏曲《春苗》，是一株毒草。由于它带头在音乐舞台上奏出了“斗走资派”的前奏曲，所以深得“四人帮”在上海的余党的欣赏。他们利用控制的舆论工具，曾为此大吹大擂，喧嚣一时。今天，是剥开它的画皮的时候了!"},{"type":"paragraph","text":"声乐协奏曲《春苗》是怎样出笼的呢?一九七六年春天，在“四人帮”篡党夺权的紧锣密鼓声中，国民党特务张春桥亲自召见死党于会泳，布置要“写与走资派作斗争的有深度的作品”，叛徒江青点名要把《春苗》改编成京剧，“和当前的斗争紧密配合”。张春桥还居心叵测地说:“要理解这个任务的重要性”。死党于会泳秉承“四人帮”的黑旨意，马上窜回上海进行部署，命令上海各种文艺创作一律“先搞反映走资派的戏”。“四人帮”在上海的余党，接连召开一系列创作座谈会，妄图把文学、电影、戏剧、音乐、舞蹈、美术、木偶等各种文艺形式，统统纳入阴谋文艺的轨道。在一次音乐创作座谈会上，他们指定单位，“把《春苗》改编成‘弦乐四重奏’”。于是，声乐协奏曲《春苗》以异乎寻常的速度改编出来，“破门而出”了。"},{"type":"paragraph","text":"协奏曲一登场，立即博得“四人帮”余党的一片喝彩声。他们吹捧这是“对着干”的好作品，称赞这样改编“好得很”，霎时间，电台介绍，记者采访，报纸评论，电视转播，热闹非凡。曾经一度掌握《文汇报》大权的那个“四人帮”的亲信，亲自到剧场审听，指令《文汇报》配合宣扬。这个对音乐一窍不通的家伙，却很懂得利用阴谋文艺大造反党舆论的重要性。他抓住协奏曲拼命鼓吹写“与走资派斗争”的作品，亲自动笔修改吹捧文章，以醒目的标题《同修正主义路线对着干好得很》在《文汇报》上发表。"},{"type":"paragraph","text":"为了扩大这株毒草的影响，乐队从最初的民族乐队“拷贝”成管弦乐队，又从大乐队压缩成小分队；有时候两个乐队同时演出，有时候大小乐队轮香演出。四月二十八日，协奏曲在全市另搞一套的文艺专场上，打出了头一炮。接着，五月十六日，在文化广场全市晚会上；五月二十三日，在万人体育馆的所谓“歌咏大会”中心场上；六月中旬在江镇公社，在“四人帮”安插在卫生部的亲信背着中央召开的会上；六月二十六日，在上海电视台，声乐协奏曲《春苗》都被“四人帮”余党当作反党的炮弹来发射。这样，从剧场演到工厂，从工厂演到农村，演完五月连六月，演完七月接八月；演出的录音还送到了“四人帮”控制的文化部。声乐协奏曲《春苗》在社会上留下了极其恶劣的影响。"},{"type":"paragraph","text":"协奏曲奏了些什么音符，竟然会引起“四人帮”余党那样浓厚的兴趣呢?"},{"type":"paragraph","text":"协奏曲共分五个乐章，每一乐章都用相当大的篇幅去刻画所谓“与走资派斗争”的形象。第一、第二乐章，采用了影片中的两首歌曲略加发展变化，使人一听就联想到影片中那个“满身带刺”的所谓“造反派”形象。第三乐章《顶着风雨长》是纯器乐演奏的段落，顾名思义，是要表现“反潮流”的精神。协奏曲运用影片中的音乐素材，用琵琶演奏代表田春苗形象的曲调，用大提琴和三弦演奏代表“走资派”形象的曲调，先是一对一答几次反复，接着在低四度调子上的交替出现，一次比一次激烈，一次比一次尖锐，似乎表示这是“反潮流英雄”在和“走资派”反复斗争。最后，乐句停留在不协和和弦上，造成一种强烈的紧张不安的气氛，暗示人们这对矛盾势不两立，越来越尖锐，激化到马上要爆炸的程度。"},{"type":"paragraph","text":"在音乐舞台上树立所谓“走资派”形象，这里面包藏着“四人帮”攻击党、丑化党的险恶用心。“四人帮”的一个亲信曾说过:“要创作一种走资派的音乐形象，使人一听，如同日本鬼子来了一样，觉得走资派来了。”这是多么刻毒的语言啊!“四人帮”把革命老干部打成“走资派”，还要专门设计一种“走资派的旋律”，这样一来就形成了一条十分恶毒的公式:即老干部等于“民主派”，“民主派”必然成为“走资派”，“走资派”就象日本鬼子那样坏。这哪里是在搞音乐设计，分明是在干反党勾当!"},{"type":"paragraph","text":"第四乐章是协奏曲的核心段落，也是表现所谓“与走资派斗争”的最重要部分，这一乐章的唱词和曲调全部是根据影片的反动思想重新谱写的。尤为严重的是在这一乐章的唱词中，一连提出四个为什么:“为什么春苗出土遭霜打?为什么贫下中农无权背药箱?为什么瘟神还敢逞凶狂?为什么走资派声声代表党?”"},{"type":"paragraph","text":"大家知道，影片《春苗》是“四人帮”树起的一块黑样板。影片一笔抹杀解放后十七年卫生战线取得的巨大成绩，污蔑这条战线是彻头彻尾的资产阶级专政，叫嚷要“夺权”。协奏曲跟着影片的调子越唱越高，更有自己的发展。什么“出土遭霜打”、什么“无权背药箱”，完全是蓄意的歪曲。解放以来，毛泽东思想的阳光照耀着各条战线，卫生战线和其他战线一样取得了巨大的成绩。虽然，其中有过刘少奇修正主义路线的干扰和破坏，但毛主席革命路线始终占主导地位。赤脚医生，是在毛主席革命卫生路线哺育下，在党的领导和关怀下，在广大贫下中农的支持和革命医务工作者的帮助下，在社会主义教育运动中就出现的新生事物。这怎么能说是“出土遭霜打”，“无权背药箱”呢?更恶毒的是“为什么瘟神还敢逞凶狂?为什么走资派声声代表党?”这两句黑话把罪恶的矛头直接指向了毛主席为首的党中央和华国锋同志。难怪“四人帮”的党羽们说:“声乐协奏曲《春苗》好就好在四个为什么”，“对电影《春苗》有所发展”，其反革命狼子野心到此暴露无遗了。"},{"type":"paragraph","text":"第五乐章再现第一乐章的主题，后面特意安排一段花腔独唱，末了曲调在“凯旋辉煌”的高潮中结束。这无非是要表现田春苗打倒了“走资派”，他们兴高采烈。在“四人帮”直接炮制的大毒草《反击》、《盛大的节日》中，也都以“夺权”成功，大肆庆贺来处理结尾，这正是“四人帮”朝思暮想复辟变天的心理的反映。但是，这批逆历史潮流而动的反革命野心家，只能得到身败名裂的可耻下场。"},{"type":"paragraph","text":"今天，万恶的“四人帮”被粉碎了，但是彻底清除他们的流毒和影响，还是一个长期的任务。我们决心在英明领袖华主席为首的党中央领导下，积极投入揭批“四人帮”的第三战役，坚决贯彻党的十一大路线，为繁荣和发展社会主义的文艺事业而努力奋斗!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"于会泳","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}