{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"湖水棉田黄金山","authors":["高梁"],"dates":[{"year":1964,"month":6,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"湖水棉田黄金山\t高梁"},{"type":"paragraph","text":"独立和主权的钥匙一旦真正为人民所掌握，就能够为国家打开自然资源的宝库。坦噶尼喀独立以后，正在努力填平自然宝藏丰富和殖民统治造成的“贫穷、疾病和愚昧”之间的鸿沟，一步步地在发展民族经济的道路上前进。"},{"type":"paragraph","text":"这是记者最近在维多利亚湖南岸和西岸地区访问后得到的一个深刻的印象。"},{"type":"paragraph","text":"坦噶尼喀以它的非洲最高的乞力马扎罗山闻名，维多利亚湖给了它财富。这个湖在非洲居第一，是世界第二大湖。这个永远澄蓝的湖泊抚养着沿湖肥沃土地上的几百万人口。这里盛产棉花、香蕉、西沙尔麻、咖啡、牛、鱼、金刚钻、铁和黄金。"},{"type":"paragraph","text":"记者五月底到这一带的时候正是采棉的季节。男男女女在棉田里紧张地采棉。人们头上顶着一包包雪白的棉花川流不息地去附近的合作社售卖。小市镇的市场上很是热闹。苏科马族青年人晚间聚集在一起，在民间乐器伴奏下跳舞。"},{"type":"paragraph","text":"维多利亚合作社联合会的总部设在产棉中心姆万扎，这是棉花的集散地。记者在这里了解到，棉花产量在独立以后有了迅速的增加。去年籽棉产量是二十三万五千包，根据今年计划湖滨四个地区的籽棉产量将达二十六万包。合作社代替了过去盘剥棉农的中间商人，在加工方面，联合会目前拥有全国十三个轧棉厂中的八个，并且计划在今后五年中把那五个轧棉厂也买过来。合作社还经营西沙尔麻、大米和玉米的购销，以便排除印度人的中间剥削。"},{"type":"paragraph","text":"西岸的布卡巴四季常青，土地肥沃，盛产香蕉和咖啡。维多利亚湖盛产鱼类。这个国家每年产鱼约六万吨，其中有四万二千吨来自滨湖地区。湖上每天都有渔船在捕鱼。"},{"type":"paragraph","text":"盖塔区在姆万扎和布科巴之间，那里不仅棉花产量在湖滨地区是最高的，而且也是国内著名的黄金产地。非洲工人和当地人民在山中坑道里挖掘含金的岩石。"},{"type":"paragraph","text":"历史记载表明，在盖塔、布科巴和附近的卡拉格韦有一个古代王国，这个国家很久以前就有自己的传统文化和生产方法。这里早已发现了用土法炼制的铁器。盖塔附近一个叫巴隆戈的部落是以它的手艺高明的铁匠出名的。在这个区的津扎部落中间，长期来流行一种风俗，给女家的聘礼是五十到一百把当地打的锄头，锄头象征男家爱劳动，勤劳的津扎族人希望把自己的女儿嫁给喜爱田间劳动的人。这个区的议员对记者说，他记得在他小时候还有这种风俗，只是到了殖民主义者来到，强迫人们购买印着“英国制”字样的锄头的时候，这个风俗和当地打的锄头才不见了。"},{"type":"paragraph","text":"坦噶尼喀人民从独立以来切望发展自己的民族经济。我看到了人民以巨大的热情进行生产，以增加收入。记者所遇到的官员、农民和商人都强调他们希望增加农业、经济作物和渔业的生产。他们需要小型农具、除草机、肥料、掘井机、小鱼轮等等现代化生产工具来发展生产。在坦噶尼喀，有一些中国专家最近应邀前来帮助研究农业和水稻。同他们接触过的官员和农民都对他们的作风和干劲推崇备至，对他们的合作和互相学习精神感到满意。一位官员说：“经验告诉我们，帝国主义只知道从我们这里拿走东西，给我们留下的是贫穷、愚昧和疾病。”他还说：“但是，中国和坦噶尼喀的友好合作的发展对我们国家的经济建设却是有好处的。”"},{"type":"paragraph","text":"记者所走过的这些地方只不过是这个幅员广大的国土的一个角落，但是从这里也可以看到，坦噶尼喀人民在独立以后是怎样切望建设自己有着无尽宝藏的祖国。有了这样的热情和辛勤劳动，前景一定是光明的。我们谨祝坦噶尼喀人民在这个进程中得到进一步的成就。（附图片）"},{"type":"paragraph","text":"李廷楷绘"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}