{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"执行新民主主义农业经济政策　东北农村起根本变化","authors":[],"dates":[{"year":1948,"month":6,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"执行新民主主义农业经济政策"},{"type":"paragraph","text":"东北农村起根本变化"},{"type":"paragraph","text":"改变过去“广种薄收”情况"},{"type":"paragraph","text":"精耕细作多上粪多打粮"},{"type":"paragraph","text":"组织插犋换工"},{"type":"paragraph","text":"纠正强迫命令"},{"type":"paragraph","text":"建设新型公营农场"},{"type":"paragraph","text":"鼓励私人资本开荒"},{"type":"paragraph","text":"【新华社东北二十三日电】东北解放区新农村经济情况，经过平分土地后的东北基本地区，农业经济已有了其根本变化。土地改革的巨大浪潮，彻底摧毁了封建半封建剥削的土地制度，代之而来的是千百万翻身农民的个体小农经济，规模巨大的新兴公营农场，资本家投资经营的农、牧经济以及新兴的经济（这种经济现在占的比重虽小，但很快会发展起来）。——这种经济成了今天整个东北解放区新民主主义的农业经济，而其中小农经济则是目前主要的和最大的组成部分。据松江、黑龙江、嫩江、合江四省统计，这种小农占农村人口百分之八十以上。历代被残酷剥削，丧失了独立生产手段的五百万贫雇农，已从敌伪、地主、旧富农手里收回了近八千万亩土地，和四十万零八千余头牲口。黑龙江全省贫雇农几乎每户都有一匹马甚至两匹马，都有了兴家立业的基本条件。在今年的春季热潮中，他使用大力与恶劣天气斗争，与去年欠收造成的春荒斗争。广大农民改变了过去因贫困而“广种薄收”的情况，用“多上一车粪，多打一斗粮”、“勤铲勤趟（耕），多打一石”的深耕细作方法从事耕作。松花江北岸的巴尔龙庙区，有的土地十余年没有上粪，有的粪堆数年不曾动过，今年都送到地里去了。翻身农民普遍建立了在土地私有制基础上的换工插犋（两家以上的牲口合套一副犁杖）互助组织。各级党和民主政府亦正用大力领导帮助他们积肥到以更少的节省人畜力的办法，耕种更多的土地。由于东北土地使用、耕作方法、季候条件等特殊原因，合作互助将是决定生产成败的主要关键。在东北工作中马力占着重要的地位，人力与马力几乎各占一半，没有马就无法耕种，而套一副犁杖至少得三匹马。平分土地时，翻身农民虽各得一二头牲口，但马力土地农具均极分散，因此只有组织起来换工插犋才能把地种上，才能进一步扩大耕地面积，达到发家致富。目前在老区半老区新区等各种不同地时，按照实际情况，通过农民的需要与自愿，按两利与民主的原则在全民动员的基础上，已出现了多种多样的换工插犋组。它的组织办法是，采取自愿结合，搭配夹带二流子、懒汉、旧地主、旧富农一起参加生产。在生产组中实行记工评工，欠工还帐的办法，使劳动力多者劳动力少者，马弱者马强者，有马者无马者互不吃亏，双方得利。这一办法大大刺激了农民的生产热情，和提高了劳动效率。今年春耕中虽风雨连绵，意外的缩短了播种季节，而各地送粪种麦均超过了以往。素有北满粮仓之称的黑龙江，今年全省十七个县（黑河专区在外）送粪面积增加至三十六万八千余垧（一垧十亩），占总耕地面积的百分之十九点一八，比往年增加了三分之一强。全省十二个县的产麦区，种麦面积达二十三万余垧，较去年平均增加约百分之六。"},{"type":"paragraph","text":"各地领导上在组织插犋换工组中，曾与各种不正确的倾向进行了斗争。首先纠正了不为群众所接受的，土壤私有财产权的，伙吃、伙耕、伙种、伙分的“大把青”方式，打消了群众害怕的“归大堆”（共产），不敢勤劳致富的思想顾虑。其次反对了工作方式上的官僚主义和组织上的形式主义，纠正了某些强迫编制，指定几家合一组，错误的强调“团结”，不记工，不评工，以“团结”为名，侵犯私有权利等偏向。另一方面也反对了对于生产领导的放任自流倾向，纠正了某些干部认为生产是农民自己的事，农民知道怎么办，不用领导的错误做法。东北行政委员会和各省政府为鼓励人民劳动致富，并颁布了农民生产奖励办法，和督促全民大生产的农村劳动纪律。"},{"type":"paragraph","text":"东北各地特别是地宽人稀的北满，经过彻底土地改革，分配敌伪地主土地及征收富农多余土地后，仍有广泛广阔的大片未开垦的荒地，这就给建设规模巨大的公营农场造成了优越的条件。今年各地机关部队均以大力发展农业生产，开始建立了各种规模的公营农场，开荒播种。合江全省已建立了二十九个公营农场，计划开荒近万垧。嫩江全省公营农场的播种面积将超过一万五千垧，这在减轻人民负担，创造解放区财富，支援战争上，将是一支得力的生力军。各地公营农场，目前正大力改良农具。拖拉机在部分农场中已被采用。合江＠原县公营农场，即以三台拖拉机，六付洋犁，十五付大犁分编三组，进行开荒。再加公营农场经营方式的统一集中了科学分工，将在改良东北耕作方法，繁殖与推广优良品种，增加农业产量上成为带头力量。"},{"type":"paragraph","text":"大片荒地的存在，也使私人资本有了投资农业的条件。在东北政委会颁发奖励私人资本投资农业条例后，哈尔滨、佳本斯、牡丹江、齐齐哈尔等各大小城市工商业者，已纷纷向农村大量投资、哈市兴东公司等四家及佳市八家私人资本，已向政府领得土地，开辟了农场五百垧。齐市六家私人资本也投资四百万元与农民合伙经营。牡市十三家工商业在政府扶助下建立了大规模的牧养场。民主政府已规定：凡私人资本投资使用之土地及经营事业，除征收农业税外，免征其他捐税。此所领取之土地，所有权属于国家，但可有二十年之使用权。对投资开荒者，第一年免征农业税，第二年征收百分之十，第三年以后才以普通征收公费的比例征收，并准许其雇用农业工人经营农场牧场。这样不但使私人农业经济可以获得充分发展，并且可以解决一部分失业工人与城市贫民的生活问题。"},{"type":"paragraph","text":"目前各地正积极研究办法创造经验，争取完成全东北今年粮食增产百分之十二的计划。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}