{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"紧跟伟大统帅毛主席在继续革命的大道上阔步前进　解放军三支两军人员为巩固无产阶级专政作出新贡献","authors":[],"dates":[{"year":1970,"month":7,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"紧跟伟大统帅毛主席在继续革命的大道上阔步前进"},{"type":"paragraph","text":"解放军三支两军人员为巩固无产阶级专政作出新贡献"},{"type":"paragraph","text":"新华社二十七日讯　在全国无产阶级文化大革命胜利前进的大好形势下，战斗在三支两军第一线的人民解放军广大指战员，遵照伟大统帅毛主席关于“只能依照无产阶级先锋队的面貌改造党，改造世界”的伟大教导，一年多来，满怀继续革命的战斗豪情，以在三支两军工作中建立卓著功勋的八三四一部队为榜样，热情帮助各级革委会和广大革命群众，紧跟毛主席的伟大战略部署，把活学活用毛泽东思想的伟大群众运动，同斗、批、改各项工作结合起来，紧紧抓住两个阶级、两条道路、两条路线斗争这个纲，深入“展开一个无产阶级对非无产阶级的思想斗争”，认真改造世界观，有力地推动了斗、批、改运动的深入发展，为进一步巩固无产阶级专政，夺取无产阶级文化大革命的更大胜利，作出了新的贡献。"},{"type":"paragraph","text":"狠抓根本，热情帮助各级领导班子加强革命化建设"},{"type":"paragraph","text":"一年多来，在党的“九大”光辉照耀下，各部队三支两军人员遵照毛主席关于“革命的根本问题是政权问题”的伟大教导和林副主席关于“领导班子就是政权”的指示，都以最大的革命热情，帮助各级领导班子加强革命化建设。他们把部队活学活用毛主席著作，突出无产阶级政治，坚持四个第一，大兴三八作风等一整套政治工作的先进经验，带到各级革委会中去，为把领导班子建设成为无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席革命路线的战斗集体，把所在支左单位真正办成毛泽东思想大学校，从根本上巩固无产阶级专政而奋斗不懈。"},{"type":"paragraph","text":"无限忠于毛主席的八三四一支左部队广大指战员，在支左工作中，始终抓住帮助各级领导班子和广大革命群众活学活用毛泽东思想这个根本不放，使他们在落实党的“九大”提出的各项战斗任务中，自觉地贯彻执行毛主席的无产阶级革命路线和各项无产阶级政策，敢于同阶级敌人斗，敢于同“左”的和右的错误倾向斗，敢于同自己头脑中的非无产阶级思想斗，在任何情况下坚持做到：工作千头万绪，活学活用毛泽东思想不转向；事情千忙万忙，突出无产阶级政治永不忘。这个部队驻北京针织总厂毛泽东思想宣传队，遵照林副主席关于“学习毛主席著作，要带着问题学，活学活用，学用结合，急用先学，立竿见影，在‘用’字上狠下功夫”的指示，大力帮助工厂创造了“看、想、问、议、用、写、查”的活学活用毛泽东思想的好方法，群众称它为“七字经”，有力地推动了全厂活学活用毛泽东思想群众运动更加深入地发展。南京部队某部驻上海电化厂支左人员，针对这个厂的领导班子过去学用结合不够好的现象，积极帮助他们培养理论联系实际的好学风，把活学活用毛泽东思想同落实党的各项方针、政策紧密结合，同斗、批、改的各项工作紧密结合，同当前的形势和任务紧密结合，同改造自己的世界观紧密结合，大大加速了领导班子革命化，使电化厂从后进单位跃居先进行列。"},{"type":"paragraph","text":"北京、上海、天津、武汉、沈阳、广州、兰州、昆明等地部队广大三支两军人员，在帮助领导班子活学活用毛泽东思想，加强革命化建设的过程中，经常同各级领导班子成员一起，从路线斗争中找问题，从领导思想上找原因，从而使领导班子沿着毛主席的革命路线，朝气蓬勃，不断向前。驻武汉重型机床厂支左人员，针对这个厂部分干部存在着的“政治是软指标，生产是硬指标，抓不抓政治无关紧要”等糊涂认识，积极协同革委会大办毛泽东思想学习班，以古田会议决议和一九六○年军委扩大会议决议为武器，展开了一场如何正确处理政治与生产的关系的大讨论，大大提高了全厂干部和群众的两条路线斗争觉悟。许多干部深有体会地说，学习“决议”斗志昂，突出政治有方向，革命征途不迷航。海军、空军部队支左人员，为帮助工厂、农村各级革委会把巩固无产阶级专政的任务落实到基层，经常和大家一起，结合斗、批、改的实际，联系个人的思想，进行路线分析，在“纲”上“线”上揭露矛盾，在灵魂深处爆发革命，有效地促进了各级领导班子革命化。"},{"type":"paragraph","text":"在斗、批、改运动中，积极带领广大革命群众，广泛开展无产阶级对非无产阶级思想的斗争"},{"type":"paragraph","text":"随着斗、批、改运动的深入发展，广大三支两军人员遵照毛主席关于“团结起来，为了一个目标，就是巩固无产阶级专政，要落实到每个工厂、农村、机关、学校”的伟大教导，同各级领导班子一起，积极带领广大革命群众，在战无不胜的毛泽东思想指引下，广泛地“展开一个无产阶级对非无产阶级的思想斗争”，使广大共产党员和革命群众的精神面貌发生了深刻的变化，更加自觉地为执行和捍卫毛主席革命路线而战斗。驻江南造船厂支左人员，在斗、批、改运动中，积极带领广大革命群众反复学习毛主席关于“中国人民有志气，有能力，一定要在不远的将来，赶上和超过世界先进水平”的伟大教导，狠批叛徒、内奸、工贼刘少奇推行“爬行主义”、“洋奴哲学”的滔天罪行，使革命群众树立了走自己发展造船工业道路的雄心壮志，在很短的时间内，两艘万吨巨轮同时下水。成都部队某部毛泽东思想宣传队，遵照毛主席关于“对于农村的阵地，社会主义如果不去占领，资本主义就必然会去占领”的伟大教导，深入到许多生产队，用毛泽东思想宣传、组织、武装社员群众，不断清除资本主义自发势力和剥削阶级的思想影响，使农村社会主义阵地不断巩固。"},{"type":"paragraph","text":"济南部队驻乳山县赵家庵大队毛泽东思想宣传队，满腔热情帮助山村家家户户大办家庭毛泽东思想学习班，使这个偏僻山村发生了翻天覆地的变化。全村三十二户有十五户被评为五好家庭，许多人被评为活学活用毛泽东思想积极分子。这个村成了山东省活学活用毛泽东思想的先进集体。"},{"type":"paragraph","text":"进驻上层建筑领域各部门的三支两军人员，在支左中，十分注意帮助广大革命干部和革命知识分子活学活用毛泽东思想，深入展开破资产阶级思想，立无产阶级思想的斗争，把立足点真正移到无产阶级这方面来。福州部队某部在井冈山地区支左的指战员，和贫下中农一起，热情帮助来这里插队落户的干部认真改造世界观，走一辈子毛主席指引的革命路。广州部队某部驻中山医学院毛泽东思想宣传队，始终把带领全院革命师生活学活用毛泽东思想，走同工农兵相结合的道路，作为帮助革命知识分子改造世界观的根本途径。他们同革命师生一起，以毛主席《在延安文艺座谈会上的讲话》为武器，深入批判“名利思想”、“读书做官”、“轻视劳动”等形形色色的资产阶级思想，彻底肃清刘少奇反革命修正主义路线的余毒，从而大大提高了广大革命师生的两条路线斗争觉悟。这个医学院的革命师生们自觉地到农村扎根，虚心接受贫下中农再教育，在两年多的时间里，为九十四万人治疗了疾病，培养了两千多名农村赤脚医生，受到贫下中农的欢迎。"},{"type":"paragraph","text":"在斗争中活学活用毛泽东思想，不断提高自己的政治觉悟"},{"type":"paragraph","text":"毛主席教导我们：“工人阶级也应当在斗争中不断提高自己的政治觉悟。”各部队党委和政治机关为了更好地做好三支两军工作，经常结合斗、批、改的形势、任务，结合三支两军人员的活思想，举办学习班，召开三支两军政治思想工作座谈会，活学活用毛泽东思想讲用会，对三支两军人员定期分批进行整训，提高指战员自我革命的自觉性。广大三支两军人员在斗争实践中，既把自己当作革命的一份力量，又把自己当作革命的对象，自觉地带着改造世界观的课题，活学活用毛主席关于无产阶级专政下继续革命的伟大理论和新党章，不断提高继续革命的觉悟，做思想革命化的带头人。南京部队活学活用毛泽东思想积极分子、某部副参谋长史克礼，自担任江苏省东台县革委会主任以来，虚心向群众学习，一分为二看自己，从群众中吸取丰富的政治营养，不断促进自身的思想革命化。在一次县革委会全体成员的民主生活会上，大家对他的意见提得不多，他就主动深入到群众中去，敞开思想，斗私批修，请群众批评。他说，只有提得我脸发红，心发跳，灵魂才能触得深，改造才能见成效。兰州部队参加某工厂革委会的军队代表李发志，一次听到有的工人反映，革委会里干部代表和群众代表办事不如军队代表干脆。这事引起了他的深思。他立即联系思想，检查了过去自己在工作中发挥其他革委会成员作用不够的缺点。从此，他处处注意发挥其他革委会成员的作用，自觉地遵守革委会的决议，坚持有事和大家商量，受到群众的赞扬。新疆部队某部排长李生凯，在昭苏县二公社支农期间，自觉改造世界观，锤炼一不怕苦，二不怕死的革命精神，艰难险阻抢着上，大风大浪站船头。一次，牧业队遇到了雪崩，人畜安全受到严重威胁，他得知后，立即骑马飞奔到出事地点，不顾个人安危，带领群众迅速排除了险情。"},{"type":"paragraph","text":"现在，各部队三支两军人员正在乘大好革命形势，认真总结经验，以利再战。他们决心更好地活学活用毛泽东思想，把三支两军工作作为最好的建军，最好的战备，胸怀共产主义的远大目标，始终保持旺盛的革命斗志，以八三四一支左部队为榜样，紧跟毛主席的伟大战略部署，为把无产阶级文化大革命进行到底作出更大的贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}