{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":2,"day":23}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"发扬夜战传统 加强夜间训练","authors":["李健"],"parts":[{"type":"paragraph","text":"夜战是我军的光荣传统，是毛泽东军事思想中以劣势装备战胜优势敌人的极为重要的战法。毛主席在统率指挥我军各个革命战争时期的作战中，向来是很重视夜间训练和夜间作战的。毛主席在1945年12月写的“1946年解放区工作的方针”中，对干练兵工作的指示就特别强调了练习夜战的重要性。中国人民志愿军在朝鲜战场上，打败世界上最凶恶最强大的美帝国主义及其帮凶，夜战也起了很大作用。在现代战争中，不论科学技术如何发达，夜战仍然是我军战胜敌人的重要手段之一。因此，我们必须高举起毛泽东思想红旗，重视和加强夜间训练。"},{"type":"paragraph","text":"有人认为在现代原子、导弹条件下作战，我军的技术装备也将高度的现代化，夜战不适用了，因而，不主张发扬我军夜战的光荣传统，加强夜间训练。这种看法显然是片面的。根据毛主席的“击敌之短，避敌之长”的作战指导思想，不仅在当前装备上敌优我劣的情况下，要加强夜战训练，就是将来我军装备大大改善了，仍然要用夜战去消灭敌人。因为夜战可以隐蔽自己的企图，易于防止敌人原子、化学武器的袭击，减少自己的伤亡，以小的代价取得大的胜利。还有人认为夜间训练，影响训练成绩，说什么夜间条件复杂，不易取得好的成绩。这种想法更是不对的，是一种资产阶级锦标主义思想的反映。我们训练的目的是为了提高战斗力，如果在平时训练中，只搞一般条件，不搞复杂条件，只搞白天训练，不搞夜间训练，只图虚名，不求实效，那么在战时就必然给部队带来不可估量的损失。毛主席经常教导我们要实事求是，一切工作要从最困难的情况去着想，去作准备，不要图虚名，不要华而不实，就是要我们树立扎扎实实的工作作风，不要片面地去追求表面成绩。还有少数同志认为夜间训练复杂麻烦，不如白天训练痛快省事。这也是不对的。毛主席经常教导我们干革命就是不要怕麻烦。只有现在不怕麻烦，到了战时才能不麻烦。一切简单化和害怕困难的思想都是与党的利益和战士的最大利益相违背的。"},{"type":"paragraph","text":"要搞好炮兵部队的夜间训练，必须坚决贯彻林彪元帅提出的少而精的原则，也就是说，一定要突出训练重点，抓住关键，集中精力，反复操练，真正练到在夜间条件下协同一致，得心应手，又准又快，运用自如的程度。炮兵部队夜战的重要关键是什么呢？是如何开得动、打得准的问题，也就是驾驶技术与射击技术两个最关键的问题。炮兵部队在夜间条件下机动，固然有很多复杂的组织工作与保障工作，但是，归根结蒂，最关键最重要的，是要搞好驾驶技术训练，尤其是在夜间复杂地形上与防原子、防化学、空袭情况下的闭灯驾驶训练。这是过硬的东西，非勤学苦练不能学到手的真本事。这一关过好了，就能达到开得动的目的。炮兵部队训练的另一个关键问题，是如何在夜间打得准的问题。炮兵要打得准，尤其是在夜间条件下打准，是一个比较困难的问题，是多种专业技术训练成果的集中表现，不单是搞好炮兵射击技术就能成功的，而应以炮兵射击为纲，紧密地带动各种专业技术训练。通信专业训练，要使有线电在夜间架设不迷失方向，无线电能抗干扰；测地专业训练，能在夜间迅速利用地图与现地对照和其他方法，把战斗队形连结起来，不耽误决定射击诸元的时间；侦察专业训练，能在夜间迅速交会住目标与捕捉炸点，不致因目标与炸点误差或长期捕捉不到而贻误战机；炮手操作训练，能在夜间条件下又准又快，不出方向、距离误差影响射击精度。上述一切，还要集中起来，通过计算兵与射击指挥员在照明条件差的情况下，精确计算与决定出诸元，定下正确决心，通过各专业兵协调一致的操作，才能达到“准”的目的。所以，炮兵打得准，是各种专业技术以射击为纲训练的综合表现，缺一不可。这一套技术与协同动作，在夜间条件下就显得困难一些，需要下更大的功夫，用较长的时间，苦练与巧练相结合，反复操练，才能达到精通熟练的程度。为此，必须根据林彪元帅提出的少而精的原则，发动群众，大力改革炮兵夜间训练方法。各专业分队均应抓关键，突出重点。在时间上应 先黄昏、拂晓、月夜，再逐步到深夜、月黑头、全黑夜；在课目内容的昼夜实施程序上，应先白天后夜间，在白天熟练的基础上，再有重点地在夜间重复训练，不能盲目地不经白天打基础就搞夜间训练；在单练和合练的关系上，一定要先驾驶、侦察、测地、通信、炮操、指挥员作业等分练，打好夜间基本动作的根基，再及时结合起来进行反复的合练，达到协调一致，得心应手；在条件设置上，要先易后难，先在一般地形上、简单战术情况下练，再逐步到复杂地形上有较复杂的战术情况的困难条件下练；在教学方法上，夜间训练更要很好发扬教学民主，评教评学，发动群众，多想办法，克服物质条件困难，达到多快好省地完成夜间训练的任务。"},{"type":"paragraph","text":"强调三八作风的培养和贯彻，是搞好夜间训练的重要条件。由于夜间条件给训练带来很多困难，这些困难本身就要求部队必须有好的作风，才能搞好夜间训练；而另一方面，夜间训练也恰好是培养和锻炼部队三八作风的好机会。夜间训练中贯彻三八作风，应着重强调培养团结、紧张与严肃的作风。培养团结的作风，就是锻炼部队在夜战的困难条件下，不顾一切困难，不怕任何艰苦，坚决地、主动地搞好夜间协同动作，准时完成任务，还要积极帮助兄弟分队、部队克服困难完成任务，达到协调一致，机动得快，打得准的目的。紧张就是发扬艰苦与快干的作风。夜间训练是艰苦的。怕苦，怕累，怕风，怕雪，就不可能搞好夜间训练。条件越复杂艰难，动作越要逼真，讲求质量，练硬功夫。严肃就是一定要认真作好训练计划，特别是体现少而精原则的具体教案，搞好场地器材准备，严密组织保安工作，以及练后评教评学、群众性的检查总结等等。这些都需要严肃对待，丝毫不苟，才能真正达到练一次进一步的目的。总之，夜间训练，必须强调练思想、练作风与练动作相结合，勤学苦练，反复演练，练出真本事，练成硬功夫，才能真正发扬我军夜战传统，把我军炮兵部队练成既善于白天作战，也善于夜间作战的有强大战斗力的人民炮兵。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}