{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":2,"day":28}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"苏修所谓的“各尽所能；按劳分配”","authors":["范柏"],"parts":[{"type":"paragraph","text":"前不久，三名将要复员的苏联军人写信给《共青团真理报》，询问哪里挣钱多，说他们的“理想是买一辆‘日古利’牌小汽车”。该报借此大做文章，说什么“仅仅是为了‘一辆小汽车’”还不够，还要“把自己的精力和才能用在”“掌握知识”上，因为“这是一个将能产生高额利钱的贮钱匣”。并大肆宣传什么“青年人想多挣钱，就应该让他们挣”，“这种人只能引起人们的敬佩”，“须知，我们社会的一个重要原则是‘各尽所能，按劳分配’”，等等。"},{"type":"paragraph","text":"多挣钱，是“各尽所能，按劳分配”原则的体现吗？这纯粹是胡说八道。这分明是打着社会主义的招牌，贩卖的是资本主义的黑货！"},{"type":"paragraph","text":"“各尽所能，按劳分配”，是社会主义的分配原则。它比起剥削阶级社会那种“劳者不获，获者不劳”的分配方式来，是一个巨大的飞跃。但是，它仍然带有从资本主义脱胎出来的那个旧社会的痕迹，仍然存在着事实上的不平等。只有到共产主义实现“各尽所能，按需分配”的原则，才是最理想的社会制度。所以，社会主义社会实行“各尽所能，按劳分配”，正是为了创造条件，逐步向共产主义过渡。而苏修大力提倡“多挣钱”，用“物质刺激”、“利润挂帅”来偷换“各尽所能，按劳分配”的原则，其实质是为了在苏联全面复辟资本主义。事实也是如此。在反革命的修正主义路线的指导下，苏修大肆宣传卢布是带动各项工作前进的“火车头”，是提高劳动生产率的“最重要的杠杆”，因而高工资、高奖金、高稿酬和各种高津贴的修正主义货色大肆泛滥。结果无限制地扩大等级差别，无限制地扩大资产阶级法权，无限制地扩大工农之间、城乡之间、体力劳动和脑力劳动之间的鸿沟，助长了资产阶级分子的复活，培植了特权阶层，破坏了无产阶级专政，复辟了资本主义。今天，苏修打着“各尽所能，按劳分配”的幌子继续鼓励人们“多挣钱”，是为了继续把苏联人民引向追求“高额利钱”、“敬佩”修正主义的邪路上去，以便苏修领导集团进一步大干其资本主义的罪恶勾当。"},{"type":"paragraph","text":"苏修把追求“多挣钱”作为“各尽所能，按劳分配”的原则，也是为了掩盖他们对苏联人民巧取豪夺，残酷剥削的一种手段。马克思主义认为，“消费资料的任何一种分配，都不过是生产条件本身分配的结果。而生产条件的分配，则表现生产方式本身的性质。”（《马克思恩格斯选集》第三卷第一三页）有什么样的所有制关系，就有什么样的分配关系。社会主义社会之所以能“各尽所能，按劳分配”，这是因为生产资料实现了社会主义所有制。资本主义社会之所以“劳者不获，获者不劳”，是因为生产资料掌握在资本家手里。苏修叛徒集团篡夺党和国家的领导权以后，把社会主义的所有制，改变为一小撮官僚垄断资产阶级的所有制，却又大谈“各尽所能，按劳分配”的原则，这是彻头彻尾的欺骗！试问，一小撮特权阶层高官厚禄，占有比一般工人高几十倍甚至近百倍的收入，住着豪华的别墅，过着奢侈的生活，并且可以随意解雇和惩罚工人，这难道仅仅是因为他们会“多挣钱”，而不是因为生产资料掌握在他们手里吗？广大苏联劳动人民收入微薄，吃不饱，穿不暖，甚至遭受失业的痛苦，这也仅仅是因为他们“不会挣钱”，而不是因为他们失去了生产资料，重新沦为雇佣奴隶的结果吗？"},{"type":"paragraph","text":"苏联变修的历史教训再次证明，整个社会主义历史时期是“衰亡着的资本主义与生长着的共产主义彼此斗争的时期”（《列宁选集》第四卷第八四页）。在这个时期不对资产阶级实行全面专政，不对资产阶级法权加以限制，就会倒退到资本主义。只有坚持无产阶级专政下的继续革命，逐步清除生产关系和上层建筑中的资本主义因素，才能过渡到更加美好的共产主义社会。"},{"type":"paragraph","text":"苏修叛徒集团打着社会主义的招牌，贩卖资本主义的黑货，暂时欺骗了一些人。但是，欺骗是不能持久的。“苏联广大的人民、广大的党员和干部，是好的，是要革命的，修正主义的统治是不会长久的。”广大苏联人民必将逐步认清苏修叛徒集团的真面目，展开重建无产阶级专政的斗争，并且在胜利了的土地上，重新真正贯彻“各尽所能，按劳分配”的社会主义原则，朝着更加美好的共产主义迈进。"}],"alias":""},"tags":[{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}