{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联武装力量是社会主义成果的忠诚捍卫者","authors":["阿·华西列夫斯基"],"dates":[{"year":1954,"month":2,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联武装力量是社会主义成果的忠诚捍卫者"},{"type":"paragraph","text":"苏联元帅  阿·华西列夫斯基"},{"type":"paragraph","text":"今天，二月二十三日，苏联各族人民纪念苏联陆海军建立的三十六周年。由共产党和苏联政府为了保卫伟大的十月社会主义革命成果而建立起来的苏联武装力量，光荣地执行着对祖国所负的义务，警惕地保卫着社会主义国家的利益。"},{"type":"paragraph","text":"苏联武装力量的历史，是它对人民、对社会主义祖国无限忠诚的证据，是苏联军人奋不顾身和英雄主义的生动典范。苏联陆海军出色地战胜了我们祖国的许多敌人，这说明由资本主义奴役锁链下解放了的和保卫着他们伟大的正义事业的人民，能够做出怎样的丰功伟绩。"},{"type":"paragraph","text":"满怀信心地向共产主义前进的苏联人民，在我国政治、经济和文化生活各方面都获得了新的巨大成就的情况下，来纪念苏联陆海军建军的三十六周年。"},{"type":"paragraph","text":"苏联人民在共产党领导下建立了强大的工业。现在，我国人民一方面进一步发展重工业——整个国民经济和国防力量的基础，同时还实现着党所制定的急剧提高农业、迅速发展轻工业和食品工业的纲领。这一任务的完成，将标志着向共产主义前进的新的一大步，将更加巩固社会主义国家的威力，将大大提高劳动人民的物质福利和文化水平。"},{"type":"paragraph","text":"在对外政策方面，共产党和苏联政府一贯执行着和平与各族人民友好的政策。这种政策是由社会主义制度的本质所产生的，它不仅符合苏联和各人民民主国家人民的利益，而且也是符合于所有国家劳动人民的利益的。"},{"type":"paragraph","text":"苏联人民为巩固和平而斗争，同时也不会忘掉帝国主义反动派的阴谋，因而加强着自己的国防力量。"},{"type":"paragraph","text":"×　×　×"},{"type":"paragraph","text":"在共产党的领导下，苏联武装力量在其存在的三十六年中，经历了一条光荣的道路。"},{"type":"paragraph","text":"伟大的十月社会主义革命的胜利和无产阶级专政在俄国的建立，引起了帝国主义者的疯狂仇恨。他们勾结国内的反革命分子，组织了十四个资本主义国家对苏维埃共和国的军事侵略，其目的就是要窒息年轻的苏维埃政权并恢复起国内资本主义的秩序。英美帝国主义分子——各国人民自由的最凶恶的敌人——是外国军事干涉的主要组织者和直接参加者。"},{"type":"paragraph","text":"共产党清楚地看到，要保卫社会主义祖国不受帝国主义侵略，不建立起正规的工农军队是不可能的。乌·伊·列宁教导说：“各种革命，只有在它能保卫住自己时，才是有价值的。”"},{"type":"paragraph","text":"年轻的，刚刚编制起来的苏联军团，在装备和弹药方面，在服装和粮食方面，都极端缺乏，而且也没有有经验的指挥人员，但是它们是为保卫自己社会主义祖国的崇高目的所鼓舞着，它们在与帝国主义侵略者的最初的一些战斗中，表现出了英勇和坚信胜利的榜样。一九一八年二月二十三日，初期的红军部队和红海军在普斯科夫和纳尔瓦城附近曾给了德国帝国主义强盗集团一个决定性的反击，从而粉碎了他们对彼得格勒的进攻。"},{"type":"paragraph","text":"这个值得纪念的日子在历史上成为了苏联陆海军的诞生日。"},{"type":"paragraph","text":"年轻的苏维埃共和国的武装力量，依靠着人民的奋勇支持，由共产党领导着，在三年残酷的斗争过程中，粉碎了外国干涉者和国内资产阶级——地主反革命的联合力量，保卫住了自己亲爱的苏维埃政权。"},{"type":"paragraph","text":"击溃外国干涉军和国内反革命，说明社会主义国家这种来自人民内部并保卫着人民利益的武装力量所具有的道德和战斗品质，是任何一个资本主义国家军队所未曾有过，而且现在也没有的。"},{"type":"paragraph","text":"苏联人民和它的军队与世界帝国主义的第一次武装冲突，获得了胜利，但是这并没有消除对我国实行新的军事进攻的危险。帝国主义强盗继续进行反苏的破坏活动，准备重新进攻苏维埃国家。许多国家的反动统治集团，以美国为首并在它的压力之下，长期不愿承认苏维埃国家，希望以此来削弱它。但是，正如历史所证明，这种短视的政策并没有带来任何好结果。然而美国统治集团并没有得到丝毫教训，现在正以同样态度来对待中华人民共和国。"},{"type":"paragraph","text":"苏维埃国家在敌对的资本主义包围的形势下发展，因而它非常关怀着自己的安全，关怀着巩固自己的武装力量。共产党考虑到资本主义国家的新的军事冒险的不可避免性，依靠着全体人民的支持，不断地使国家和军队积极准备防御。党所制定的国家工业化和农业集体化的英明政策的顺利实现，在这方面起了决定性的作用。"},{"type":"paragraph","text":"党沿着列宁所指示的道路，在中央委员会和列宁事业的继承者约·维·斯大林的领导下，引导我国人民达到了社会主义的胜利，保证使苏维埃祖国变成先进的工业和集体农庄的强国，并以此而奠定了苏维埃国家积极防御的经济的和精神政治的基础。我们祖国在很短的历史期间完成了从落后到进步的巨大的跃进。"},{"type":"paragraph","text":"苏维埃的武装力量也发生了根本的变化。苏维埃的武装力量是用各种头等的战斗技术和武器装备起来的，它们有受过训练的指挥干部。每当帝国主义侵略者企图以武力来破坏社会主义建设的时候，他们都受到了歼灭性的反击。"},{"type":"paragraph","text":"反对德国法西斯侵略者的伟大卫国战争对于苏维埃国家及其武装力量来说，是一次最严重和最困难的考验。"},{"type":"paragraph","text":"一九四一年六月二十二日，苏联遭到了希特勒德国及其同谋者的背信弃义的进攻。由美英帝国主义者豢养起来的德国法西斯侵略者向苏联大肆进军。法西斯德国的战争机器在希特勒分子及其维护者们看来，是一支不可战胜的力量。没有一个资本主义国家的军队能够同它单独作战。由于赢得了对西欧许多国家的轻易胜利而陶醉的希特勒分子，也打算在对苏联的战争中，赢得迅速的“闪电式”的胜利。"},{"type":"paragraph","text":"但是，战争的继续发展证明，这种打算只不过是一种空想，而且它是以希特勒统帅部显然是冒险的军事计划为依据的。"},{"type":"paragraph","text":"苏维埃国家及其武装力量承担了第二次世界大战的重担，并最后战胜了法西斯侵略者。"},{"type":"paragraph","text":"伟大的卫国战争显示了苏联陆海军的不可战胜的力量，它的指挥官的高度技巧，苏联全体军人的胆略和英雄气概。苏联军队及其全体人员的这些品质，有力地表现在莫斯科近郊的击溃德国法西斯军队，表现在作为第二次世界大战的根本转折点的斯大林格勒战役和终止了希特勒分子进攻战略的库尔斯克战役，表现在一九四四年给敌人的十次歼灭性打击，攻克柏林和伟大卫国战争的其它战役中。"},{"type":"paragraph","text":"一九四五年击溃日本帝国主义精锐部队关东军的事实，是苏联军队胜利史册上的光辉的一页。"},{"type":"paragraph","text":"在粉碎日本帝国主义和建立远东的和平方面，光荣的中国共产党所领导的伟大的中国人民有着伟大的贡献。"},{"type":"paragraph","text":"斯大林曾写道：“中国人民及其解放军不顾国民党的阴谋，在消灭日本帝国主义者的事业中起了巨大的作用。中国人民及其解放军的斗争，大大地便利了击溃日本侵略力量的事业。”"},{"type":"paragraph","text":"苏联对德国法西斯侵略者和日本帝国主义者的伟大卫国战争，显出了伟大的十月社会主义革命所产生的苏维埃社会和国家制度，不仅是和平建设时期提高我国经济和文化的最好的社会组织形式，而且也是战争时期动员全国人民力量击退敌人的最好的社会组织形式。"},{"type":"paragraph","text":"苏联共产党是伟大卫国战争胜利的鼓舞者和组织者。"},{"type":"paragraph","text":"在战争年代里，党进行了改组国民经济使它转到战争轨道上去的巨大组织工作。党把全国团结为一个统一的战斗的阵营，并使前线和后方的苏联人都以全力集中于战胜敌人。"},{"type":"paragraph","text":"苏联军队的政治机关和党组织，在对敌斗争中起了异常巨大的作用。在战争的年代里，他们把战士们结合成一个团结友爱的大家庭，动员他们和鼓舞他们去模范地执行指挥员的命令。共产党员和青年团员以自己的模范行动和真诚誓言鼓舞战士群众为社会主义祖国的荣誉建立功勋。在祖国最艰苦的年代里，我国人民的数十万优秀儿女加入了党的队伍。"},{"type":"paragraph","text":"伟大的卫国战争极其显著地表明了社会主义制度对资本主义制度的巨大优越性，表明了苏联军队对资本主义国家军队、苏联军事科学对资产阶级军事科学的巨大优越性。"},{"type":"paragraph","text":"第二次世界大战使整个国际局势发生了根本变化。帝国主义者消灭或削弱苏联的打算落空了。国际舞台上力量的对比，显然变得有利于社会主义而不利于资本主义。经过战争，苏联是更加强大了。欧洲和亚洲的许多国家脱离了资本主义体系，它们和苏联共同形成了强大的和平、民主和社会主义阵营。"},{"type":"paragraph","text":"第二次世界大战以后，苏联人民在共产党的领导下，很快就恢复了被战争破坏的经济，并使它以突飞猛进而不可遏止的速度向前发展，远远越过了苏联人民因战争而中断的和平劳动所已达到的经济指标。一九五三年，苏联工业生产就已增长为战前一九四○年水平的两倍半。一九五三年苏联生产了三千八百万吨钢，较一九四○年增加了一倍以上；开采了三亿二千万吨煤，较一九四○年增加了近一倍；开采了五千二百万吨石油，较一九四○年增加了百分之七十；生产了一千三百三十亿瓩时的电力，较一九四○年增加了一点八倍。苏联机器制造业的发展更为迅速。一九五三年生产的机器和装备品为战前一九四○年的三点八倍。"},{"type":"paragraph","text":"在发展重工业的成就的基础上，苏联正在大力提高轻工业和食品工业，迅速发展社会主义农业的一切部门。这样，就可以在两三年内大大增加对国内居民的食品和日用工业品的供应。"},{"type":"paragraph","text":"苏联人民一方面增强自己祖国的威力，一方面给为建设新生活而斗争的欧洲各人民民主国家和中华人民共和国以兄弟般的援助，并因它们的成就而感到高兴。苏联、中华人民共和国和各人民民主国家人民在和平的建设性的劳动中所达到的一切成就，证明了这些国家爱好和平的政策，证明了它们同各国人民和平共处的坚定不移的愿望。"},{"type":"paragraph","text":"苏联共产党和苏联政府始终认为，社会主义和资本主义两种不同的经济体系是能够长期和平共处的。"},{"type":"paragraph","text":"但是，苏联和各人民民主国家所奉行的爱好和平的政策，遇到了以美国侵略集团为首的帝国主义反动势力方面的顽强反对。美国侵略集团力图使国际紧张局势更加尖锐和紧张，力图挑起新的世界大战。这种情况只须举出下列事实就可以说明：美国和其他资本主义国家继续进行疯狂的军备竞赛，并建立旨在反对苏联、中华人民共和国和其他人民民主国家的侵略集团和军事基地。"},{"type":"paragraph","text":"美国统治集团企图撕毁朝鲜停战协定，企图把日本变成远东的军事基地，并加紧使德国军国主义在欧洲复活——这些事实足以证明它们的侵略目的。"},{"type":"paragraph","text":"苏联不能不考虑到这些事实。苏联政府在为了和平，为了缓和国际紧张局势而进行不屈不挠的斗争时，经常关怀着提高我们对任何侵略者以打击的准备，经常关怀着苏联武装力量的巩固。"},{"type":"paragraph","text":"战后时期苏联人民在经济、文化和科学发展方面所取得的成就，使苏联陆海军得以进一步巩固，使它们的战斗准备得以改进。现在苏联的武装力量在其技术装备和战斗能力方面，都大大超过了以前在战争时期的那种水平。关于这一点，可以用一九五三年秋苏联陆军和海军的演习结果来证明。军队操演和舰队的演习都表明：苏联武装力量吸取了伟大卫国战争的丰富经验，成功地掌握了最新的军事技术和新式武器，大大提高了自己的战斗准备。"},{"type":"paragraph","text":"美国侵略集团当年曾大言不惭地向全世界宣称，它们是原子弹生产的垄断者。它们把所谓“原子垄断”当作推行其侵略政策的主要武器，想借此恫吓各国人民，建立自己对世界的统治。但是，事实证明这种想法是极其荒谬的。美国早已不是原子弹生产的垄断者了。它同样也不是氢弹生产的垄断者。"},{"type":"paragraph","text":"苏联现在拥有足以完全肃清美国在原子武器和氢武器生产方面的垄断现象的技术力量和经济实力。苏联现在和以前一样，仍然代表全世界爱好和平人民的利益，主张禁止使用原子武器、氢武器和其他大规模毁灭人类的工具。帝国主义者（无论它们是在地球上的任何地方）现在应该懂得：他们无视千百万人的意志和为了达到侵略的目的而使用大规模毁灭性武器的任何企图，将会受到应得的惩罚。"},{"type":"paragraph","text":"苏联的武装部队顺利地执行着党和政府交给他们的任务，顽强地学会掌握最新的军事技术和新式武器，不断改进自己的战斗技能，提高自己的政治素养的水平。"},{"type":"paragraph","text":"苏联的军事科学不是停滞不前的。它为解决由于军事技术的迅速发展而提出来的复杂任务开辟了新的道路。共产党要我国军事干部养成对新鲜事物的敏锐感觉，教导他们不要满足于已有的成绩，不仅要赶上军事的发展，而且要推动它前进。"},{"type":"paragraph","text":"武器和军事技术构成了苏联武装力量战斗威力的物质基础。"},{"type":"paragraph","text":"但是，尽管技术本身是如何完善，也不能保证胜利。战争的命运取决于军队的战斗力，而军队的决定性的力量，则是群众，是掌握了技术、深刻认识到自己对社会主义祖国所担负的义务并不惜献出自己的力量和生命为祖国的利益而斗争的人。"},{"type":"paragraph","text":"我国的指挥员——独立负责的首长、政治工作人员、党和青年团组织，在对各个成员的政治和军事教育方面所进行的全部工作中，遵循着马克思列宁主义关于战争的原理。马克思列宁主义认为，人在战争中起决定性的作用；只有士气旺盛、意志坚强、勇敢无畏和具有主动精神的士兵和军官，只有完善地掌握了战斗技术、坚信自己的事业是正义的并决心为了胜利而克服任何困难的士兵和军官，才能获得胜利。"},{"type":"paragraph","text":"高度的政治觉悟，对祖国人民、共产党和苏联政府的无限忠诚，对战斗誓词的信守不渝，是苏联陆海军的每个成员巩固的军事纪律和组织性的基础，是其保持高度的警惕性和经常的战斗准备的基础。"},{"type":"paragraph","text":"苏联武装力量军事训练的指导原则是：必须用在战争中所应知道的一切来教导军队。实现这个原则就能使苏联军队具有在现代战争中为取得胜利所必需的那种精神和战斗的崇高品质。"},{"type":"paragraph","text":"×　×　×"},{"type":"paragraph","text":"苏联共产党遵循着马克思、恩格斯、列宁、斯大林的战无不胜的学说，毅然决然地和满怀信心地引导着我国人民沿着走向共产主义的道路前进。新中国和各人民民主国家与苏联一起，日益繁荣和巩固。"},{"type":"paragraph","text":"苏联武装力量警惕地保卫着苏维埃国家的利益，全体爱好和平的人民都把它看做是世界和平与安全的支柱。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}