{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"澄清路线是非  做好复查工作  力求人尽其材  鞍钢认真落实党的知识分子政策","authors":[],"dates":[{"year":1978,"month":9,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"澄清路线是非  做好复查工作  力求人尽其材"},{"type":"paragraph","text":"鞍钢认真落实党的知识分子政策"},{"type":"paragraph","text":"本报讯　鞍山钢铁公司党委在揭批“四人帮”的斗争中，加强对科技工作的领导，认真落实党的知识分子政策。目前，鞍钢的科研机构基本配套，“四级”科研网业已形成，科技人员的积极性空前高涨，科技成果不断涌现。"},{"type":"paragraph","text":"鞍钢共有工程技术人员一万多人。对这批知识分子怎么看，是落实政策的一个重要问题。林彪、“四人帮”别有用心地把社会分工说成是阶级对立，把广大知识分子当做专政对象，搞乱了人们的思想。部分领导干部和职工群众，对知识分子也存在着偏见，例如认为知识分子脑袋活，变得快，可听不可信，只能敬而远之，不可重而用之。针对上述问题，党委组织干部、群众，反复学习毛主席、华主席和党中央对知识分子的一系列指示，紧密联系鞍钢的实际，迅速掀起批判“两个估计”的热潮。通过学习、批判，广大干部和群众看到，鞍钢的绝大多数知识分子是热爱党、热爱社会主义的，其中百分之九十七是解放后培养出来的。他们努力同工农兵相结合，满腔热情地从事科学技术工作，为鞍钢的恢复、建设和发展做出了贡献。他们是无产阶级的一部分，落实知识分子政策是刻不容缓的政治任务，是实现四个现代化的需要。"},{"type":"paragraph","text":"为了教育某些领导干部正确对待社会关系复杂、出身不好、犯有这样那样错误的知识分子，鞍钢党委召开全公司的科技大会，总结推广了化工总厂等单位落实知识分子政策的经验。同时，组织各级党委成员学习党的知识分子政策，明确指出：对出身不好、历史上犯有错误或社会关系有问题的人，要着重看他们自己的基本政治态度、改正错误的态度和现实表现，看他们对社会主义革命、社会主义建设所作的贡献。只要不是反党反社会主义的，都要按照党的团结、教育、改造的政策，发挥他们的专长，尊重他们的劳动，关心他们的进步。要认真地划清三个界限：出身剥削阶级家庭、本人历史有问题、社会关系复杂同拒绝改造、敌视社会主义的界限；大胆使用、发挥一技之长同重用坏人的界限；由于经验不足而出现事故同故意进行破坏的界限。"},{"type":"paragraph","text":"在澄清路线是非的同时，鞍钢党委领导同志亲自动手，重点抓冤、假、错案的复查工作，并解决技术人员用非所学的问题。"},{"type":"paragraph","text":"文化大革命中，林彪、“四人帮”利用清队、审干打击迫害技术人员，制造了许多冤案、假案和错案，压抑了大批科技人员的社会主义积极性。粉碎“四人帮”以后，鞍钢党委坚持党的实事求是的作风，抓紧对文化大革命中被审查对象的复查工作。到目前为止，在被审查的一千零七十七名工程技术人员中，已复查完九百六十一人，正在复查的有一百十六人。凡是错了的，都给恢复名誉，安排工作。结论不当的，加以纠正。凡属冤案，一律昭雪平反。同时，还到家属、亲友所在单位、街道，讲明党的政策与平反情况，消除影响，对不在鞍山的也都给写信，说明复查结果。对受迫害致死的一一查实，宣布平反，举行追悼会，重新安放骨灰，对家属生活困难的作了妥善处理。很多老工程技术人员感动得热泪盈眶，说自己是枯木逢春，政治上获得了第二次解放，表示一定要把晚年的分分秒秒献给祖国的科学事业。"},{"type":"paragraph","text":"去年十一月底，鞍钢党委专门召开常委会，对一千多名大学毕业生、技术人员长期顶工人岗位劳动、用非所学的问题，认真进行了研究。本着学以致用、专材专用的原则，把他们重新分配到技术岗位工作，力求做到人尽其材，合理使用。在合理安排使用的基础上，还做到了“四个坚持”："},{"type":"paragraph","text":"坚持引导科技人员走又红又专的道路，关心他们的入党、提干问题，鼓励他们钻研技术，多出成果，出好成果，出新成果。今年上半年，鞍钢发展了九十九名知识分子入党，占发展党员总数的百分之二十五。同时，提拔了二百零九名科技人员担任科以上领导职务。"},{"type":"paragraph","text":"坚持层层制定技术职责条例，保证技术人员有职、有权、有责。目前，以岗位责任制为中心的各种技术专责制，基本上建立起来了。很多工程技术人员讲：“党委这样支持我们，我们腰板就硬了，工作也好干了”。"},{"type":"paragraph","text":"坚持创造有利条件，保证科技人员至少有六分之五的时间搞业务。"},{"type":"paragraph","text":"坚持培训工作。先后恢复了业余大学，开办了七十二所“七·二一”大学，举办了有五万九千多人参加的各种专业学习班，四十九个外语学习班，二千一百二十五场技术讲座和学术报告。去年下半年，又对工程技术人员按不同专业分别进行了考试，试卷存档，作为以后考核晋级的依据。到目前为止，已恢复、晋升总工程师、副总工程师、总会计师、副总会计师九十人，主任医师十八人，工程师、讲师、主治医师六百八十七人，并在报纸上公布。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}