{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"诡辩是徒劳的　罪责是赖不掉的姚文元“历史条件”论被驳得体无完肤","authors":[],"dates":[{"year":1980,"month":12,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京十二月十九日电　特别检察厅检察员王文林今天上午在法庭辩论中就被告人姚文元对一些罪行所作的辩解进行了批驳。"},{"type":"paragraph","text":"王文林说，被告人姚文元在为自己辩护时否认他在“文化大革命”中控制舆论工具制造反革命舆论。他在三次法庭调查中一直坚守认错不认罪这个防线，他的“理论支柱”就是他在辩解时一再讲的所谓“历史条件”。"},{"type":"paragraph","text":"王文林批驳说:姚文元讲什么“历史条件”，意思就是说他被指控的在“文化大革命”中的犯罪行为，是“合法的”，是“正常的”。这一点必须揭穿和戳破。"},{"type":"paragraph","text":"王文林指出，我们必须按照事实的本来面目和后果来谈历史。林彪、江青反革命集团横行十载的历史，就是他们作恶多端，给我们国家和民族造成深重灾难的历史。这就是姚文元进行反革命犯罪的“历史条件”。姚文元就是在这样的“历史条件”下犯罪、起家的。他利用取得的地位和权力，控制宣传舆论工具，为篡夺党和国家最高领导权，推翻无产阶级专政的政权，积极地进行反革命宣传煽动，给江青反革命集团立下了汗马功劳，对人民犯下了累累的反革命罪行。姚文元也正是利用这个“历史条件”，才成为江青反革命集团的“喉舌”，成为疯狂进行反革命宣传煽动的组织者、指挥者。"},{"type":"paragraph","text":"王文林说，姚文元在“文化大革命”十年动乱这个历史条件下，靠控制舆论工具，把老一辈的革命家、开国的元勋、无产阶级专政的栋梁、民族的精华、无辜的忠良，诬陷为“资产阶级民主派”、“还在走的走资派”、“复辟狂”、“还乡团”、“洋奴”、“汉奸”。试问，你这样做不是为了推翻无产阶级专政政权和社会主义制度，又是什么?你把广大人民群众、广大知识分子诬陷为“坏人”、“反革命的社会基础”、“反动学术权威”、“暴徒”、“反革命分子”，煽动残酷镇压，主张要“枪毙一批”。试问，你这样做不是危害中华人民共和国的行为，又是什么?"},{"type":"paragraph","text":"王文林说，历史是无情的，它真实地记载着千秋功过；历史也是有情的，谁违背它的规律，违反人民的意愿，必定受到历史的惩罚。而姚文元，就是历史的罪人。"},{"type":"paragraph","text":"王文林接着指出，被告人姚文元竭力回避“江青反革命集团”这七个字，其用心是图谋隐匿和掩盖江青反革命集团的存在，包庇和抹煞江青、张春桥、王洪文的反革命罪行，以否认自己是这个反革命集团的主犯。姚文元妄想用这种手段来推脱自己在江青反革命集团中的地位、作用，未免太低劣了。王文林说，勿须多谈，举两个实例就足以证明被告人姚文元在江青反革命集团中扮演着何等重要的角色。"},{"type":"paragraph","text":"第一个例子:一九六六年六月，江青对张春桥说:“我看姚文元是个金棍子，我们就需要这样的金棍子。”姚文元对江青给他这个“美称”，欣喜若狂，深为得意。为了永记不忘，姚文元把它写在一九六六年六月二日的日记中。"},{"type":"paragraph","text":"第二个例子:一九六七年，江青对首都文艺界一些人说:“你们直接的领导是我、春桥、文元，我死了，让文元当主帅。”"},{"type":"paragraph","text":"王文林最后说:有铁的历史事实，有大量的确凿证据，被告人姚文元的任何狡辩都无济于事，他的反革命罪责是赖不掉的。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}