{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":6,"day":20}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把文化领域的革命大批判进行到底","authors":["某部驻上海文化系统支左人员"],"parts":[{"type":"paragraph","text":"无产阶级文化大革命进入斗、批、改阶段以来，上海布文化系统广大革命群众，紧跟毛主席的伟大战略部署，以毛主席《在延安文艺座谈会上的讲话》为强大武器，对叛徒刘少奇及其在文化界的代理人周扬、夏衍、田汉、阳翰笙之流所推行的反党反社会主义文艺黑线，对一些有代表性的毒草作品，进行了深入的批判。这场大批判，使广大文化工作者的世界观、学术观正在发生深刻的变化，整个文化系统呈现一派崭新的革命景象。"},{"type":"paragraph","text":"斗争实践使我们深深认识到：无产阶级要真正把文化阵地“占领下来”、“改造过来”，就必须运用革命大批判这一锐利武器，大破资产阶级思想，大立毛泽东思想。要把文化领域的革命大批判进行到底，就要不断地扫除各种思想障碍和阻力。"},{"type":"paragraph","text":"有人认为，“搞好清队、整党要紧，大批判差点没关系。”文化系统的清队、整党工作确实是要紧的，但是，正如伟大领袖毛主席教导我们的：“为要从组织上整顿，首先需要在思想上整顿，需要展开一个无产阶级对非无产阶级的思想斗争。”在无产阶级专政下，资产阶级及其代表人物妄图复辟资本主义的主要武器，就是在几千年私有制基础上所形成的资产阶级思想和一切剥削阶级思想。他们总是利用这些意识形态方面的东西，毒害人民，保护自己。试问，如果不开展一个无产阶级思想对非无产阶级思想的斗争，不深入开展革命大批判，使人们弄清什么是马克思主义、列宁主义、毛泽东思想，什么是修正主义，什么是社会主义，什么是资本主义；什么是香花，什么是毒草；什么是革命，什么是反革命，仅仅从组织上整顿，清队、整党怎么能够搞好？还应该看到，文化系统的某些人，由于长期受文艺黑线的影响，脑子里还现存着不少剥削阶级的脏东西。如果不开展革命大批判，让资产阶级的世界观和文艺思想在这些人的头脑里原封不动地保存下来，遇有机会，他们又会搬出封、资、修的那一套货色。"},{"type":"paragraph","text":"“搞大批判还不是老一套。”这是对意识形态领域里的阶级斗争有些厌倦了。让我们认真学习一下毛主席《在延安文艺座谈会上的讲话》这篇光辉著作中的一段话，毛主席教导说：“我们希望文艺界的同志们认识这一场大论战的严重性，积极起来参加这个斗争，使每个同志都健全起来，使我们的整个队伍在思想上和组织上都真正统一起来，巩固起来。”开展革命大批判，是贯穿于整个社会主义社会历史阶段的一项战略任务，是保证把社会主义革命进行到底、防止资本主义复辟的根本措施。每一个同志都应杀上革命大批判战场，积极起来参加这个斗争。把大批判说成是“老一套”的人，他们实际上在自觉不自觉地起着削弱革命人民斗志，维护资产阶级那一套腐朽的意识形态的作用。当前，文化界资产阶级文艺思想还远远没有肃清，许多毒草作品还有待于进一步批判，就是已经批判过的东西，也还需要经常批、反复批，怎么能说大批判是“老一套”了呢？我们应该把革命大批判同阶级斗争的新动向结合起来，同斗、批、改的新任务结合起来，同群众中的活思想结合起来。这样，就一定能够“常批常新”，永远不会是“老一套”。"},{"type":"paragraph","text":"“越扯越觉得文化工作危险。”持这种说法的人，似乎认为“文化工作危险论”是大批判造成的。可惜，他把事情搞颠倒了。对于一个革命的文化工作者来说，坚持不懈地开展革命大批判，就能方向明，界限清，始终沿着毛主席的无产阶级革命路线前进，就不会有什么危险。相反，不搞革命大批判，抵制不住资产阶级思想的腐蚀和进攻，那才是真的危险呢！有些同志，过去在文艺黑线统治下，搞封、资、修的那一套，一点也不感到“危险”，而现在，在毛主席的革命文艺路线的光辉指引下，深入开展革命大批判，发展社会主义的新文艺，反而觉得，危险”，这是什么问题呢？这就是毛主席在延安文艺座谈会上所反复强调的文艺工作者的立场问题、态度问题、感情问题。只有站在无产阶级立场上，决心和旧的资产阶级的传统观念实行最彻底的决裂的人，才能热烈地欢迎革命大批判，积极地参加革命大批判，而决不会感到“越批越危险”。"},{"type":"paragraph","text":"让我们更高地举起毛泽东思想伟大红旗，把文化系统的革命大批判更加深入持久地开展下去，夺取斗、批、改的更大胜利。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}