{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"整风打开了作协的大门 党外作家坦率提出批评","authors":["姚芳藻","文汇报"],"dates":[{"year":1957,"month":5,"day":22}],"is_range_date":false,"parts":[{"text":"整风打开了作协的大门 党外作家坦率提出批评","type":"title"},{"text":"文汇报姚芳藻","type":"authors"},{"text":"【本报北京22日专电】 整风运动把中国作家协会的大门打开了。他们今天下午举行第一次座谈会，中共中央宣传部副部长周扬和作家协会一些负责人都参加了会议，倾听作家们的意见。","type":"paragraph"},{"text":"参加会的三个读者的熟朋友，但却是解放后文坛上的陌生人：张恨水、陈梦家、汪静之是作家协会宗派主义最有力的见证人，他们被排斥在作家协会之外，不久以前刚刚被接受入会。","type":"paragraph"},{"text":"为章囘小说的遭遇 张恨水鸣不平","type":"subtitle"},{"text":"因为接触不多，显然他们很难对作家协会提出什么意见，张恨水只是为章回小说的遭遇抱不平，希望其他几位章回小说家都能像他一样，有参加作协的机会。","type":"paragraph"},{"text":"陈梦家不顾挂旧招牌 希望大家扫除成见","type":"subtitle"},{"text":"陈梦家在感谢作家协会把他“发觉”出来以后说：“我们大家都非常愿意把文学事业搞好，作家协会应该让全国作家与研究家参加”。陈梦家因为被看作是“新月派”的诗人，而被排斥在作家协会以外的，他对这种持有成见的人很有意见。他说：“我很不愿意别人老把过去的招牌挂在我的头上，而且这块招牌对我也不太合适，当时我只不过是喜欢写诗，和‘新月派’诗人接近罢了，有一些诗人像何其芳等比我更接近‘新月派’，却因为入了党而不再给他挂这块招牌，我虽然没有入党，但入社会主义也有八年了，也不能老挂着这块招牌。”","type":"paragraph"},{"text":"感谢毛主席和作协 老诗人道出肺腑话","type":"subtitle"},{"text":"头发斑白的老诗人汪静之的开场白就够触目惊心的，他一上来就说：“作家协会是我的救命恩人，不是作家协会救济，我早饿死了，不是百花齐放，百家争鸣我也不会再写诗了。”接着他讲了一段自己悲惨的遭遇，他受到人民文学出版社的宗派主义者一番打击，终于到了失业的地步，作家协会不但救济他，而且叫他到东北参观，去青岛休养，才恢复了健康。当汪静之谈到毛主席对臧克家说：“汪静之好几年没写诗了，要好好鼓励他写”的时候，他立刻用手掩住了眼睛哭了出来。","type":"paragraph"},{"text":"加强感情上的联系 党内外同志可以谈心","type":"subtitle"},{"text":"墙也存在在作家们的中间，钟敬文把它称为玻璃墙，可见而不可及，又把作家协会形容为苹果，散落在沙地上，一个东，一个西，互不相关。他说：“党内外同志没有感情上的联系，也就不大能谈在一起，如果有感情的话，批评的直率一点，也能接受。”臧克家说：“有的党员只对他无话不谈，反而对别的党员存在着界限。”所以，他认为，党与非党的关系，还是决定于个人关系的好坏。","type":"paragraph"},{"text":"用教条主义指导创作 叶圣陶等提出批评","type":"subtitle"},{"text":"叶圣陶、黄药眠对作家协会教条主义的指导创作的思想提出意见，叶圣陶说：“当作家创作诗歌小说时，是不会想到主题思想是什么，典型人物是谁。作品是作者拿自己的哲学(不是理论书中的哲学，而是生活中自己体会到的支配着他生活的哲学)和一切事、物、人，碰在一个焦点上，把这个焦点写出来而成的。是不是我们过去讲理论讲得多了一些，而讲作者自己的哲学讲得太少了?”黄药眠也批评了作家协会过去不理解文艺事业的特殊规律，忽视个性，因而产生了理论可以直接指导创作的错误和缺点。","type":"paragraph"},{"text":"作协做法生硬 茅盾主张改变","type":"appellation"},{"text":"许多作家在批评中都谈到作协衙门化，使大家感到疏远。茅盾认为这是与作家协会性质和任务有关，因为现在的作协，是在党的领导下帮助政府组织文学活动，贯彻文艺政策的。茅盾说：“我相信每一个作家都赞成我们所负的这个任务的，但对我们完成任务的方法却是不赞成的。”茅盾认为这种生硬的方法必须加以改变。","type":"paragraph"},{"text":"最后，座谈会的主持人邵荃麟对大家积极提意见表示感谢，他说：“一定要改变这些错误和缺点，因为这关系整个文学事业的发展。”","type":"paragraph"},{"text":" 来源：1957年5月23日《文汇报》。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}