{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不朽的音乐家艾凯尔","authors":["陈学燕"],"dates":[{"year":1978,"month":7,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不朽的音乐家艾凯尔"},{"type":"paragraph","text":"匈牙利影片《音乐家艾凯尔》不久前在中国上映。看过这部影片的人，不禁为主人公崇高的爱国主义精神所感动。“我要干下去，我不会孤立，音乐不会同人民分开！”当统治者强令艾凯尔停演爱国名剧《帮克宰相》，并对他进行无耻的恫吓和迫害时，从艾凯尔嘴里得到的就是这样的回答。他不畏强暴，热爱人民，热爱祖国，因而受到匈牙利人民的崇敬。"},{"type":"paragraph","text":"艾凯尔·费伦茨生于一八一○年，死于一八九三年。当他于十九世纪三十年代开始艺术生涯的时候，匈牙利正处在奥地利帝国残酷统治之下，人民生活在水深火热之中。一八四八年大革命前后，无数革命志士惨遭屠杀，匈牙利的民族英雄科苏特一八三七年被统治者以叛乱的罪名逮捕入狱。"},{"type":"paragraph","text":"外国统治者的倒行逆施，激起了艾凯尔的满腔愤怒。他决心同战友们以音乐为武器，鼓舞人民为祖国的独立和自由而奋斗。艾凯尔立意要“使沉默的人民说话，让祖国唱起歌来”。"},{"type":"paragraph","text":"一八四○年，艾凯尔创作了第一部描写爱国女英雄的歌剧《巴托雷·玛丽亚》。这时，在国外旅行演出的匈牙利著名钢琴家李斯特回到佩斯。艾凯尔一度曾打算跟随李斯特出国演奏。但当他目睹侵略者抢掠和屠杀人民的滔天罪行时，立即意识到祖国赋予他的职责是留在国内同敌人战斗。这样，艾凯尔毅然放弃出国的念头，继续从事他的创作。"},{"type":"paragraph","text":"一八四四年，艾凯尔的第二部歌剧《胡尼奥迪·拉斯洛》问世。这部以揭露背信弃义的国王拉斯洛五世谋害国王马加什的哥哥的情节为主题的浪漫主义作品，具有强烈的革命内容。它的曲调后来成为匈牙利一八四八年大革命时期流行的革命歌曲。在佩斯人民起义的光荣的三月十五日，爱国诗人裴多菲领导人民高唱艾凯尔谱写的革命歌曲奋勇前进，使统治者胆战心惊。大革命失败后，敌人对这些匕首般的乐曲仍然心有余悸。"},{"type":"paragraph","text":"一八四八年革命被镇压下去了，匈牙利又陷入黑暗的时代。然而，人民不会长久沉默下去。一八六一年，艾凯尔进行他生平最喜爱的革命歌剧《帮克宰相》的谱曲工作。他兴奋地说：“我又要战斗了，要使沉默的人发出声音来”。歌剧是围绕代表匈牙利人民利益的帮克和统治者代理人德国籍女皇之间的斗争展开的。它同观众见面后，犹如平静的大海掀起轩然大波，人民同敌人斗争的浪潮又翻腾而起。统治者惧怕人民斗争的火焰，更惧怕能点燃大火的火种。他们气急败坏，下令停演《帮克宰相》，丧心病狂地撤销艾凯尔所担任的一切职务，并密谋逮捕他。可是，这一切都无法使艾凯尔屈服。他坚定地回答：“我要干下去”。艾凯尔忍受生活上的贫困，继续创作鼓舞人民斗志的歌剧。"},{"type":"paragraph","text":"“我要写的是民族歌剧”，这是艾凯尔为自己的艺术道路确定的方向。从十九世纪二十年代起，匈牙利音乐中的民族倾向日益增强，浪漫主义的民族歌剧接连登上舞台。它的奠基者就是艾凯尔。"},{"type":"paragraph","text":"艾凯尔的歌剧取材于火热的斗争，渗透着浓厚的民族情感，并以旋律的丰盈见长。但是他的民族音乐却常常受到反动的资产阶级分子的中伤和诽谤，他们攻击艾凯尔演奏的气势磅礴的《拉科齐》进行曲“不是正宗音乐”，“是小酒馆音乐婚礼的歌曲”。当时，唯有李斯特支持艾凯尔的民族风格，倍加赞颂地说：“你的音乐里有人民的灵魂在说话，不要理那些吹毛求疵的人。这种人以正宗的名义想让你离开你的使命。”一八四四年，艾凯尔为匈牙利诗人克尔切伊·费伦茨的颂诗谱写了乐曲，旋律呈现了强烈的民族性，曲调庄严雄浑，以后它就成了匈牙利的国歌。"},{"type":"paragraph","text":"艾凯尔在发展匈牙利民族音乐方面有着不可磨灭的功绩。他的艺术成果被后起的音乐家所继承和借鉴。"},{"type":"paragraph","text":"艾凯尔与匈牙利人民离别已有八十多年了。然而，他为祖国独立自由奋斗终身的爱国主义精神，他的不朽的艺术作品，永远留在人们的记忆里。布达佩斯市中心的国家歌剧院分院，在第二次世界大战后已改名为“艾凯尔歌剧院”。观众走进这座剧院，首先映入眼帘的是艾凯尔的栩栩如生的塑像。匈牙利国家歌剧院的一间陈列室展出了艾凯尔的画像、生平介绍以及他在一八四四年谱写的国歌乐曲的手稿等。为了鼓励艺术界继承和发扬艾凯尔的光荣传统，匈牙利政府每年都向那些在艺术上有卓越成就的文艺工作者颁发“艾凯尔奖金”。"},{"type":"paragraph","text":"至于艾凯尔遗留下来的音乐作品，正如他所预言的那样，“不会同人民分开”，而是同人们的心溶为一体。在盛大的节日，重要的国务性会议或迎宾典礼上，当军乐队奏起艾凯尔谱写的雄壮国歌时，全场顿时肃静。乐曲使人们追忆祖国的苦难年代，同时又激励他们去憧憬美好的未来。\t\t  新华社记者   陈学燕"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}