{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"相信群众依靠群众促进党和政权的进一步革命化","authors":[],"dates":[{"year":1967,"month":4,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"霍查同志在科拉比煤矿等单位党基层组织联合举行的会议上作重要报告"},{"type":"paragraph","text":"相信群众依靠群众促进党和政权的进一步革命化"},{"type":"paragraph","text":"必须严格地贯彻和遵守党的革命的原则；不断在思想上、政治上对干部进行教育，使他们成为不可战胜的革命者；实现真正的群众民主，同官僚主义进行坚决斗争，保卫无产阶级专政。"},{"type":"paragraph","text":"新华社地拉那九日电　阿尔巴尼亚劳动党中央第一书记恩维尔·霍查同志不久前在科拉比煤矿、“霍查”机械厂、“威·皮克”农业合作社、五○○九部队和地拉那大学等单位党基层组织联合举行的会议上，作了题为《党和政权的进一步革命化》的报告。"},{"type":"paragraph","text":"霍查同志在二月六日所作的这个报告中说，为了党的进一步革命化，我们正在进行一场巨大的和不断的斗争。这一斗争已经取得了非常好的效果。党的革命化就意味着党员的革命化。共产党员应当是象钢铁般坚强的战士。他们有明确的政治态度，勇敢、可亲、坦率、真诚，在必要的时候又非常严厉。他们应当打碎一切坏东西，支持和促进先进的新事物，并为之而奋斗。"},{"type":"paragraph","text":"霍查同志在谈到阿尔巴尼亚一九六六年在工农业生产方面所取得的良好成绩后说，党教导我们，成绩决不应使我们共产党员陶醉起来。我们决不应该用成绩掩盖我们工作中的缺点。我们知道，党组织进行的动员群众的巨大工作，虽然取得了成绩，但过去和现在都有缺点。党应该为克服这些缺点坚决进行斗争。"},{"type":"paragraph","text":"霍查同志指出，我们一刻也不应该忘记，我们党的基础是民主集中制，在我们马克思列宁主义党内，在我们无产阶级的战斗的党内不允许有政治上和组织上的自由主义堕落和假民主。"},{"type":"paragraph","text":"他说，我们的任务是不断锤炼党，使它永远战斗化，有活力，生气勃勃，并对缺点和缺陷毫不调和。因此，党的队伍吸收新的血液，从工人阶级、合作社农民和知识分子中吸收最出色的革命分子入党，具有首要意义。"},{"type":"paragraph","text":"霍查同志指出，党和政权机关的进一步革命化，党和政权的巩固取决于一系列的问题。"},{"type":"paragraph","text":"首先是严格地贯彻和遵守党的革命的原则和准则。"},{"type":"paragraph","text":"我们党是一个马克思列宁主义的党，从它建立的那天起，就十分重视民主集中制，批评和自我批评，无产阶级民主，对问题进行批判性的分析，严守机密，钢铁般的和自觉的纪律，群众路线，阶级斗争等等。"},{"type":"paragraph","text":"当然，如果说我们这里一切都已达到顶点，一切都是完美无缺的，那就是骄傲自满，鼠目寸光，那是错误的。"},{"type":"paragraph","text":"满足于已经作出的正确决议，认为那些根据党和国家的经验作出决议的人是没有错误的，是批评不得的，因而对这些人采取唯心主义的，神秘的，非革命的，非马克思列宁主义的辩证态度，这是一种错误的思想，一种错误的想法。应该相信、监督、热爱和尊重每一个在党的道路上孜孜不倦、坚持不懈正确地劳动和斗争的人，但对那些犯了错误的人要给予批评，令其改正，决不放过对走上反党、反人民、反社会主义的敌对道路的人，不管他是谁，要毫不犹豫地给予揭露和无情的严厉的打击。我们任何时候都应该从这个原则出发。"},{"type":"paragraph","text":"霍查同志指出，害怕批评、不敢公开发表意见的共产党员和压制批评、压制群众意见的共产党员，如果说不是坏党员，那至少不能算是成熟的和优秀的共产党员。如果他们不自我改造，不改正，就必须离开党，不能要这种不可救药的人在党内充数。"},{"type":"paragraph","text":"霍查同志在谈到集体的监督、检验问题时指出，所有的人，无一例外，都要把自己的社会劳动和表现置于群众的检验之下。共产党员要受双重监督，即党和群众的监督。"},{"type":"paragraph","text":"霍查同志说，我们的劳动党，正象每一个马克思列宁主义的政党一样，是工人阶级有组织的队伍。这就是说，只有先进分子，最优秀的人，最革命的和最坚强不屈的人才能成为党员。这些人不是为自己的爱好而捐躯，他们来自人民，在劳动和斗争中是表率，在品德和行为上是模范。入党的人是来自我国社会的各个阶级，来自工人阶级、社员、职员、知识分子和其他阶层。尽管如此，我们党却不是各种阶级的会演舞台，不是每一个阶级都在这里有一定数额的代表来捍卫每个阶级自己的特殊利益，等等。不是的。在我们党内占统治地位的是工人阶级和工人阶级的思想，是马克思列宁主义。尽管党内工人出身和工人党员的比重比农民出身的尚小，其原因大家也都清楚。"},{"type":"paragraph","text":"霍查同志说，阿尔巴尼亚劳动党是在人类和我国人民闻所未闻的残酷斗争中诞生和成长的。我国人民的命运曾经处于无保障的状态，只有象我们党这样的马克思列宁主义的党才能拯救它，而且也真的拯救了它。所以我们党是工人阶级和阿尔巴尼亚人民手中的锋利的、光芒四射的、永不弯折和永不屈从的宝剑。这是在同马克思列宁主义相结合以后，在战斗中经受锻炼以后并以自己确定的战争准则武装以后才铸成了这样一把宝剑。在党的领导下，民族解放战争取得了胜利，实现了人民革命，并顺利地进行着社会主义建设。我党将继续完成它的崇高使命，直到在我国建成共产主义社会，无产阶级革命在全世界取得胜利。"},{"type":"paragraph","text":"为了今天，我们党不知经过了多少斗争。它和德、意法西斯进行了搏斗，和巴里分子以及本国的封建资产阶级联盟进行了斗争；它和铁托分子及其在我党内外的代理人进行了斗争；它和联合起来的帝国主义分子的阴谋破坏进行了斗争；它和赫鲁晓夫叛徒分子及其在我党内外的代理人进行了斗争；它和以赫鲁晓夫修正主义为首的现代修正主义法西斯联盟进行了斗争。"},{"type":"paragraph","text":"阿尔巴尼亚能站住脚，能生活，这全靠别人。这样的话敌人从未少说，当然，这全是胡说八道。如果否认世界无产阶级的国际主义支持，那就不是马克思主义者，但是首先要自己进行斗争，自己起来自卫，自己工作好，然后才是别人的帮助。"},{"type":"paragraph","text":"在苏联和其他人民民主国家，导致社会主义制度的覆灭和这些国家的蜕变的因素很多。但在我们这里为什么没有发生这些事件呢？理由我在上面也已谈到，并且也正是由于这些原因，在将来也不会发生任何事件。长期反对阿尔巴尼亚劳动党和社会主义的阿尔巴尼亚的帝国主义和修正主义联盟难道不存在吗？这一联盟是存在的，而我们过去和现在也还是好好的。我们和他们较量过，并取得了胜利，重新和他们较量，也会取得胜利。以后也是如此。所以最后的胜利是属于我们的，是属于我国人民和我们党的。"},{"type":"paragraph","text":"大家都要研究我党成立以来的文件，我们可以从中找到丰富的经验。可能这些材料在知识分子和文体论者所追求的哲学表达形式方面不尽合适，可能还有些不必要的、重复的东西，甚至还会有错误，但是这都是一些锻炼了一个党和鼓舞了一个小国人民的文件，我们的人民是不可战胜的，他们从不屈服，从未被征服，因为他们忠于马克思列宁主义准则。"},{"type":"paragraph","text":"霍查同志说，现代修正主义者和反动派说我们是斯大林分子，认为这样就算骂了我们的娘，当然其目的就是要攻击我们。但是正相反，这样他们正好称颂了我们。做一个斯大林分子，我们感到光荣，因为作斯大林分子并象斯大林分子那样行动，敌人过去没有也永远不能征服我们。"},{"type":"paragraph","text":"霍查同志说，敌人可能说我们是宗派主义和恐怖分子，但我们不是鼠目寸光的人，敌人掉过枪来反对我们，我们党和人民就把他们消灭无遗。"},{"type":"paragraph","text":"霍查同志说，我党粉碎了从阿纳斯塔斯·卢洛到丽莉·贝利绍娃的内部的一切敌人。这是一场系统的革命的斗争。我党从不允许在党内进行敌对活动，我党从未放弃对叛党和走上反党反人民道路的人进行耐心的解释、说服的工作方法，但到了一定限度并有确凿的事实时党就毫不犹豫地清除他们，把进行颠覆的人提交法庭，有些则被枪毙了。敌人为他们吊丧，而人民则为除掉了这些叛徒而高兴。"},{"type":"paragraph","text":"党内的反对派是同马克思列宁主义的思想行动的一致相违背的，并企图把党变为社会民主党，把社会主义国家变为资本主义国家。"},{"type":"paragraph","text":"我党的斗争是一所大学校，它使我党永远保持自己队伍的纯洁；虽然我党不是各阶级的舞台，其党员都是先进分子，但是也常带有非无产阶级的残余，对这些残余要加以清除和斗争，这就是我们一贯坚持的和应当在党内开展的阶级斗争形式。在这场伟大的斗争中，一部分党员经受了锻炼，一部分倒下了。所以我党要不断在思想上、政治上对干部进行教育，在战斗中和劳动中教育干部，使他们永远成为不可战胜的革命者。从这唯一的马克思列宁主义的角度出发观察问题，可以看出调节我们的生活、工作和党的斗争、人民的斗争、共产党员的斗争和无党派爱国人士的斗争的准则有着多么重大的意义。"},{"type":"paragraph","text":"为了我们光荣的人民，为了社会主义和共产主义，我们过去同领导我们的光荣的党一起进行了斗争，今后将继续斗争到底。"},{"type":"paragraph","text":"霍查同志接着强调指出，必须始终不渝和坚决地反对官僚主义。"},{"type":"paragraph","text":"应该懂得，只要存在阶级和阶级斗争，这场斗争就将继续下去，永远不会结束。为什么将继续下去呢？因为它并不象某些人所理解的那样，只要采取一些简单的技术措施就行了，如缩减人员，取消在国家机关、政权机构、经济、文化部门或者党组织中的不必要的层次，减少信件和公文，直至最正确地规定个人和集体的职权。这些措施对反官僚主义已经起到并将继续起积极的和战斗的作用，但并不是全部。这是一小部分，是问题的技术方面，如果不从政治上和思想上理解它的内容，也就是说如果不从政治上和思想上理解什么是官僚主义，它是怎样形成的，怎样形成了它的概念，根源何在，什么主客观的东西滋养着它，那么这些措施有可能再变为“官僚主义的措施”。"},{"type":"paragraph","text":"人民和群众在世界上受两种教育和两种待遇。革命取得胜利的地方，受到革命的教育，而资本统治的地方，则受官僚教育。在前一种社会里，即社会主义社会，人民掌握了政权，建立了无产阶级专政，马克思列宁主义党掌握了政权，党的路线，群众路线掌握了政权。这里有广大群众的广泛的和真正的民主，而没有反动的当权派、压迫者、少数派和群众的敌人的民主。而在资本统治的国家，有的是资本家、压迫者和剥削者的民主，而对大多数人，对群众，对人民进行压迫。这里有的是资产阶级专政，法西斯专政，官僚制度的统治。"},{"type":"paragraph","text":"革命取得胜利的地方，官僚主义在第一个回合中打了败仗，但它并没有放下武器，而是采用其他形式进行斗争，这些形式的根源是旧制度的传统；而旧制度留下的罪孽至今还有影响，特别是在观念、偏见和人们的世界观中。"},{"type":"paragraph","text":"霍查同志说，我们从根本上打碎了封建资产阶级和法西斯主义的旧的官僚政权，建立了无产阶级专政和人民会议政权。我们不能说在我们新的人民政权内，不存在这样或那样的旧的领导工作方式的某些表现。事实是，二十几年以来，我们改进了我们的政权，使它民主化，并使它更进一步地接近人民群众。但是，我们仍然应该在这方面进行不断的斗争，使我们的政权不仅仅在形式上和机构上，而且特别在内容和实质上也是民主的。"},{"type":"paragraph","text":"他说，为了胜利地反对官僚主义和官僚主义者，应该深刻理解并坚决执行党的指示，特别是党关于“政权是群众的政权”，“更进一步接近群众”，“实行群众的广泛的民主”等指示。"},{"type":"paragraph","text":"霍查同志说，我们的选举在本质上是人民的、革命的。人民会议和人民议会的代表是人民的人，他们同人民保持联系，并由人民推选和撤销。他们制订对人民有利的革命法律，他们自己遵守并同人民一起贯彻这些社会主义的革命的法律、法令和准则。如果这些法律和法令不合适、过时了和错误的，那么广大人民群众有权予以废除和加以修改。"},{"type":"paragraph","text":"在人民民主情况下，我们的代表的作用和任务不仅仅是在形式上每年同选民保持一次或两次接触，以及在工作岗位上官僚主义地执行法令和决议。他是广大人民群众的代表，同时又是他们中间的一员，他们不仅遵守而且制订决定、讨论法令和决议，对它提出批评、建议和加以修改。反对官僚主义概念的真正的斗争就在于深刻理解和很好执行这些法令和决议。这是革命者同官僚主义者，联系群众的人同官僚主义者，勇士和懦夫，为党同人民群众紧密联系而奋斗的人同企图使党脱离人民的人进行搏斗的大战场。"},{"type":"paragraph","text":"害怕群众的是官僚主义者，而不是革命者。怕是个人主义的东西，而不是群众的东西。它可能向群众作瞬间的暴露，并制造暂时的恐慌，但群众是什么也不怕的。"},{"type":"paragraph","text":"官僚主义者害怕，是因为他的世界观是唯心的，神秘的，个人主义的。骄傲自大、卑躬屈膝、撒谎欺骗等一切弊病都由此而来，所有这一切都是为了保住个人既得的地位，往上爬，非法牟利，尔虞我诈。显然，这种货色抵挡不住群众的眼光、群众的斗争和群众的革命热潮，因此官僚主义者总是千方百计想逃避革命准则，妄图使革命的法律和法令失去作用，引起群众的厌倦和不满，最后采取袖手旁观的态度。官僚主义者企图把国家机关变成封闭的、行政的和反动的工具，把它变成为官僚主义服务，恫吓和压制群众，而不是为人民服务和反对官僚主义的行政机构。"},{"type":"paragraph","text":"我们应该向那些企图把官僚主义变为体制，或者保持官僚主义风气的危险的官僚主义者算账，并同他们进行斗争，特别是在政权机关和党组织中，在经济、工业企业、合作社领导干部中和教育文化机关方面的官僚主义者。"},{"type":"paragraph","text":"官僚主义者害怕群众，害怕做群众工作，当他不得不到群众中去时，便希望能做当权派，以自己的权势和地位把意见强加给群众。他歪曲政权、法律的革命的民主实质。他破坏民主，压制批评，借口保卫什么“指示”或法律，维护什么党和国家的威信。事实上正相反，他糟踏了党和国家的威信，并带着不可告人的、隐蔽的和有时是公开的目的向群众泼冷水，使群众离开党。"},{"type":"paragraph","text":"霍查同志说，马克思列宁主义党怎么能害怕群众、害怕群众的呼声和批评呢？怕就不配称为马克思列宁主义的党。党从来是不怕的，害怕的是某些个别人，某些党员，某些国家工作人员；官僚主义者才害怕群众，他们利用党和政权的威信压制群众呼声。"},{"type":"paragraph","text":"党领导的人民群众，工人阶级及其光荣的劳动党会害怕一小撮烂掉了的人？这是不可思议的。这样的事连一秒钟都不能想象。"},{"type":"paragraph","text":"我们永远都不能忘记苏联的悲剧。在党和工人阶级领导下，人民群众应该时刻起来准备不惜一切来保卫无产阶级专政，及其法律、思想、政策和果实。这是我们党教导我们的唯一正确的、健全的拯救性的道路。我党教导我们大家无一例外地彻底遵循这条道路。"},{"type":"paragraph","text":"只有两条道路：要末同党和人民站在一起，要末反对党和人民。因此，党和人民的法令和准则以外的一切都是不容许的；一切都逃避不了党和人民的警惕的眼睛；不允许任何人不向党和人民汇报自己的工作，不允许任何人窃取党和人民的功绩。"},{"type":"paragraph","text":"他说，目前的十分可笑的墙报应当取消了，把它办成有利于革命教育的革命墙报。推翻维护厂长和他们个人“尊严、威信”的由修正主义文人组成的编委会，任何人都可以毫无顾虑地把他对工作，对人们的看法用大字报写出来。"},{"type":"paragraph","text":"也许有人会说：“我们应当维护干部的威信。如果这样做，会损害干部的声誉”。这就是说，这样想的人，首先认为在判断问题方面干部是不犯错误的，而群众才会犯错误。这样想是非常严重的错误，不是象一个马克思主义者和革命者那样去思考问题。工作好的干部，没有谁会中伤他，而且恰恰相反，大家热爱他，保护他。"},{"type":"paragraph","text":"群众对犯错误的干部进行公开的批评，这有什么坏处，又违犯了什么规定呢？只有好处，没有坏处。为什么我们要借口“维护干部威信”而压制和削弱来自下面的批评呢？这样的事情对党有什么坏处呢？如果我们做错了，那才会给党带来很多损失。党在群众中的威信就会降低，我们就要败坏党，在党内保留和保护了不配作党员的人，就会损害党的教育。"},{"type":"paragraph","text":"有时，对资格老，经验多的干部采取措施时，总是犹豫不决。如果这个干部一再犯错误时，那这样做是非常错误的。在这种情况下，我们应当看到，好的工作方法和革命的行为并不总是和干部的才能相联系的，而是和干部的政治思想和世界观联系在一起的。"},{"type":"paragraph","text":"所以以革命精神教育干部和教育人，是一件重大的、经常的任务，因为在这方面工作的好坏，决定了反对官僚主义和官僚主义者的斗争的胜败。"},{"type":"paragraph","text":"如果我们对官僚主义者仔细加以观察，那么就会发现，他们没有很好地研究马克思列宁主义理论，统治他们工作的是主观主义。他们很坚持自己的意见。他们是狂妄自大的人，同时又是阿谀奉承的人，对群众飞扬跋扈，对上司低头哈腰。"},{"type":"paragraph","text":"官僚主义者用词藻和耸人听闻的言词掩盖自己的无知。他们把长期占有的不能变动的领导位置当作自己的私有财产。他们甚至认为自己是碰不得的，替换不得的，认为在自己周围已经做了足够工作，并制造"},{"type":"paragraph","text":"“他们有才能”的论调。他们看不到有降职、调任的危险。他想的只是向上爬，他们工作就是为了升官。"},{"type":"paragraph","text":"这种非革命的观点使他们认为“自己占据的位子是稳定的”，“他们在工作中是不会犯错误的”，“他们的工作方法、作风是完善的”。这样就使他们达到如此地步，以至于在人民民主范围内，在家庭和社会中形成一种新型资产阶级的思想和生活方式。这是非常危险的。假如我们不火烧官僚主义者的这些观点，那么他就要假借威望而向我们散布这些观点，使我们受感染。"},{"type":"paragraph","text":"因此，除了对干部和群众进行一般的政治思想教育和采取反对官僚主义表现的多种多样的方式以外，我认为，我们应当更严肃地研究和进一步正确贯彻干部的轮调，因为我们有些干部老呆在一个地方，有十——十五年多了。这样，他们自觉或不自觉地就沾染了上面我说的那些人的一些特点。用基层的人代替他们，对党，对上级政权机关，对基层都有好处，对下放到基层的人也有利。"},{"type":"paragraph","text":"为了整体的利益，我们还要勇敢地向缩小工农和职工之间的工资差别迈进。这是正确的马克思列宁主义的道路。这一措施还必须同创造丰富的经济财富联系起来，这也是马克思列宁主义的。"},{"type":"paragraph","text":"霍查同志最后说，所有这一切为党的工作的进一步革命化提出了艰巨的任务。我们党的工作中取得了巨大的成就，这不应当使我们陶醉，闭上眼睛不看缺点和存在的不容忽视的弱点。如果不勇敢地进一步深入和贯彻群众路线、真正的群众民主，如果不进一步深入并坚决地以革命的方式把党的准则、民主集中制而不是官僚集中制、布尔什维克的批评和自我批评、无产阶级的纪律和道德贯彻到底，那将造成严重损失。"},{"type":"paragraph","text":"我们将加强我们的党，我们应当在这条正确的道路上前进，使我们党、社会主义和我国人民不为任何事情担忧。"},{"type":"paragraph","text":"我们有着一切可能做到这点，因为我们的党是坚强的，经受过锻炼的，有着丰富的革命经验，因为我们有着英勇无畏的党员和与党紧密相连的优秀人民。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}