{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亚澳工会会议访问记　(三)马真——山西总工会副主席","authors":["浦熙修"],"dates":[{"year":1949,"month":11,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　浦熙修"},{"type":"paragraph","text":"山西总工会副主席马真同志对记者发表他参加亚澳工会会议的感想说:“这次亚澳会议能在北京召开，真不是件容易的事。这是由于共产党的领导，中国人民打倒了美帝国主义及国内反动派，赢得了胜利，才能有这样的盛会。这次会议的教育意义甚大。太原工人都知道北京开会的事情，他们兴奋得很，他们知道反帝斗争不是孤立的。听说英美反动派中要在十一月廿九日召开所谓‘世界工联’会议，那是世界的工贼企图来破坏我们的工联。我们应该警惕，但他们的命运却注定必败”。"},{"type":"paragraph","text":"马同志又接着说:“我参加了昨天的开幕式与晚上周总理的晚宴，我真觉得会议上是充满了国际主义的精神与情绪。我因之对于被压迫人民的解放斗争充满了信心。我感到参加会议的光荣。我们必须向苏联、蒙古学习他们的建国经验，工人运动，及恢复发展生产的事情。但因语言不通，彼此不能单独交换意见，真是憾事。亚澳的工人阶级将通过这次会议团结起来，站在为争取东方被压迫人民解放，为反对帝国主义战争贩子，为保卫世界和平而斗争的前列，共同进行英勇的斗争。让帝国主义在全世界劳动人民面前走向可耻的失败的道路，胜利是属于我们的”。"},{"type":"paragraph","text":"马真同志是山西徐沟呦人，贫农，今年卅四岁。他从半工半读的山西省贫民高小毕业后，就再不能升学。他于十六岁跑到华北毛织制羢厂当学徒，渡过了最磨难的三个年头。一九三四年到西北实业公司毛织厂作工人，直到抗战。他在旧社会里只觉得穷人无出路，并不懂得劳动的光荣。他那时只抱着“君子失时把头低，凤凰落价不如鸡”的听凭命运的态度。"},{"type":"paragraph","text":"一九三六年绥东抗战，红军东渡，薄一波同志在山西组织了牺盟会。七七事变后牺盟会公开，平津流亡学生大批到太原。他的工厂附近设有牺盟夜校。他就参加了牺盟会，到夜校学习。夜校的教员对他阶级的觉悟启发很大。他说:“我这才知道了工人受穷不是命运，而是由于资本家的剥削。工人解放只有自己起来斗争，不能等待别人的恩赐。我明白了在工厂中劳动四小时就已足够工厂的开支，其余六小时就是为厂主剥削的剩余价值。”"},{"type":"paragraph","text":"一九三七年山西战局危殆的时候，山西工人经教育学习后要求组织起来参加抗战。由九月初酝酿十月八日正式成立的山西省总工会是在共产党领导之下进行的。那时的政治口号是“武装工人，坚持山西抗战。”那时共组织了西北毛织厂，晋华卷烟厂，西北兵工厂数千人，成立了三个工人连。在太原失守的前夜，由毛织厂的工人带头共四百余人，走出了工厂，转移到吕梁山中打游击战。游击战一直打到日本投降。由几百个工人结合了当地的农民扩大为一旅。旅政委是侯俊岩同志，马任独立大队的副政委。"},{"type":"paragraph","text":"马同志兴奋地叙述着，他们几百个工人怎样打了第一仗。他说:“我们最初完全不会打仗。第一仗是在柳林碛口开始的。敌人来了，还以为自己人在破坏桥梁。我们两百个工人只凭着勇敢热情苦战一昼夜，抵挡住了一千个敌人。可痛心的是在第一仗中伤亡了从太原一起出来的几位最敬爱的同志”。"},{"type":"paragraph","text":"他又接着说下去:“一九三八年六月我们退入山地。这时晋中平川及城市交通线都已被敌占领。我们有一次带着一营人配合着兄弟部队挺进晋中平原。老百姓有半年多没看见自己的队伍了，我们一下去，老百姓高兴得不得了。但这时敌人用九路来围剿，我们从拂晓打到黄昏，伤亡近百。假若旧部队早就不打了，但我们燃烧着为工人复仇的情绪，越打精神越好。三天来，我们没有睡过觉，身上的皮带都没有解过一次”。"},{"type":"paragraph","text":"马同志说到这里，不免慨叹地说:“七八年来也不知流了多少血，才换来对日的胜利。就在晋中，晋西北，大小战役就有百数十次，经过的地名，我一口气就能数上七八十个。这样珍贵的鲜血换来的胜利，我们怎能让国内的反动派随便来糟蹋?只有靠着共产党才把战争进行下去，肃清了反动派，保护着人民胜利的果实。”"},{"type":"paragraph","text":"他右腮上带着一块光荣的伤疤。他说:“这是一九四一年冬天，敌人扫荡交城睦联坡时带的花。那次天未明时敌人前来包围村庄，我们队伍靠着地形的熟悉都已退出去。但我走在最后，已是走不出去，只好躲在牛栏内。我趁着哨兵走来走去不留意时跑了出来，不料仍被他用掷弹筒打伤。我最初还不晓得，只等到了山地，用手一摸看见了满手的鲜血才知道。”"},{"type":"paragraph","text":"马氏结束了抗日战争中的游击故事后，他接着说:“伤愈后，就被调到晋绥党校学习了两年”。在三年的自卫战中，他一直在太原市外领导城市的地下工作。"},{"type":"paragraph","text":"他如今是太原总工会的副主席。他说:“太原是个工业城市。它的工业自成系统，过去阎锡山曾要搞成个‘独立王国’。所以它的工业不像沿海城市要依附于帝国主义而生存。太原城市，虽经敌人死守不降而被洗劫，但在郊区的太原工业，却靠着工人英勇护持，保存下来了。一些护厂的英雄，真是可歌可泣。面粉厂工人李新璋冒着炮火扑灭了五层楼上的火灾。卷烟厂的工人李双喜不顾匪兵的刺刀，保护着锅炉。西山煤矿被匪军切断电流时，坑内积水甚深，工人们脱了衣服跳下水去，把机器拆卸开拿了上来。电力工人奋不顾身抢修七断八续的高压线。西北修道厂工人李旺云、张来忠在炮火下把工作房窗堵住保护了机器的安全。育才厂青年工人崔玉鳌在敌人未退时就挺身而起保护动力房。”"},{"type":"paragraph","text":"“解放五个月来的太原工业，已经是斐然可观。上个月开了一次工业展览会，得到各方面的赞赏。现在军火工业已经逐步转入和平工业，如机械工业等。钢铁业，过去制造钢轨从未成功，解放后，靠着工人的努力竟成功了。解放后又将梳毛机全部改造，现在废毛可以利用来作地毡。耐火砖可以销到上海去。轻工业如纺织、火柴、纸烟、面粉等业也都恢复到了战前的水准，且超过之，太原人口三十万，而工人及其家属就占了三分之一的人口。工会组织起来后，工人加入工会的，现在已有百分之四十二。当然发展生产中的困难还多，如原料不足，销路不广，以及经营管理；带动态度等在在都要加强与改善。但瞻望这工业城市的远景，是无限光明的。”他最后抱着十分的信心结束了他的谈话。(十七日自京寄)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}