{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"击退右派分子对于无产阶级专政的进攻","authors":["吴江"],"dates":[{"year":1957,"month":7}],"is_range_date":false,"parts":[{"text":"击退右派分子对于无产阶级专政的进攻","type":"title"},{"text":"吴江","type":"authors"},{"text":"一九五七年六月八日和十一日，“光明日报”第一版上面，两次刊载了陈新桂的攻击无产阶级专政并附和储安平的所谓“党天下”说的言论。陈新桂认为，无产阶级专政是官僚主义、宗派主义、主观主义和社会上一切矛盾的总根源。右派分子攻击无产阶级专政，不只是陈新桂一人，但是，陈新桂的言论却在右派分子中间具有相当的代表性，而且，他又俨然是以右派分子“理论家”的姿态出现的。既然如此，既然陈新桂的这些言论涉及到我们国家生活中的最根本的是非问题，那末我们也就不怕被他骂为“卫道者”或“全面论者”(这是在他发言中预先为批评他论点的人所加的帽子，以封人之嘴)，而要在这里来初步地争论一下这个问题。","type":"paragraph"},{"text":"混水摸鱼的手法","type":"subtitle"},{"text":"陈新桂说：无产阶级专政是历史范畴，不是自古有之，也不是万古长存，它是一定历史阶段中阶级斗争的产物。这个论点是没有什么可争论的。但是，无产阶级专政的内容究竟是什么呢？陈新桂避而不谈这个问题；他只是说：无产阶级专政“是资本主义过渡到社会主义的政治形式，这一政治形式可以有多种多样。”","type":"paragraph"},{"text":"要在解释无产阶级专政的基本内容上做一个“全面论者”是相当困难的，然而不指明这个内容，我们就容易落入圈套。无产阶级专政，用极简短的话来说，这就是：工人阶级(通过共产党)掌握国家政治权力，对社会实行国家领导；任务是重新组织社会——保证消灭资本主义制度和小私有制度和完全消灭阶级，建设社会主义社会，并保证过渡到无阶级、无国家的社会；为达此目的所采取的方法，是对于反动阶级和反动派实行专政，对于人民内部实行民主，并使这两者互相结合起来。","type":"paragraph"},{"text":"上述三个方面无论缺少那一个方面，都不成其为无产阶级专政。无产阶级专政就其形式来说，随各时代各国各民族的不同条件而异，人民民主形式不同于苏维埃形式，各人民民主国家也具有不同的形式，这是不可能划一的，但它们的基本内容应该是同一的。从这方面来说，无产阶级专政不是政体问题或政权构成的形式问题，他首先是一个国体问题，即工人阶级管理国家或工人阶级居于国家的领导地位的问题。陈新桂把无产阶级专政归结为“多种多样的政治形式”，这就轻轻地把一个国体问题偷换成为政体问题，从而使得一切主要问题含混起来。","type":"paragraph"},{"text":"陈新桂不同于某些右派分子的地方，是在于他并不露骨地咒骂无产阶级专政，不说“无产阶级专政的国家就不是社会主义社会”之类的话，他表面上承认无产阶级专政是一种必然的历史现象，他口头上也挂着马克思主义，并且在那里攻击“教条主义”，说什么无产阶级专政“可以有多种多样，可以根据历史经验作必要的适当的改进”，无产阶级专政的理论应当有所发展等等。他谈论无产阶级专政的阴暗面、缺点、困难，但是最终把这一切归结到由于“共产党的执政”，由于把资产阶级和小资产阶级的民主党派的地位摆得不适当。就是这样，他用“多种多样的政治形式”和“无产阶级专政理论的发展”的谈论来把水搞混，以掩护他攻击无产阶级专政的最根本的东西——共产党的国家领导权。陈新桂在右派分子们中间被目为“有理论”的人，看来不是没有道理的。","type":"paragraph"},{"text":"阶级专政和党的领导","type":"subtitle"},{"text":"储安平创“党天下”之说，“党天下”者，共产党“一党专政”也。陈新桂认为这是“完全合乎实际情况的，只是他没有再进一步追究根源。”按照这位“理论家”的见解，这个根源就在于无产阶级专政。无产阶级专政是社会上一切矛盾和官僚主义、宗派主义、主观主义的总根。","type":"paragraph"},{"text":"这种说法的荒谬透顶虽是人们一眼就能看出来的，但目前并不是没有少数附和者和追随者。","type":"paragraph"},{"text":"大家知道，国家，包括无产阶级专政的国家在内，是阶级矛盾的产物，自从有了私有制、阶级和国家，就有了宗派主义和官僚主义等等东西。但是，无产阶级专政的国家和剥削阶级专政的国家，虽然同是阶级矛盾的产物，却有原则上的区别：剥削阶级专政的国家是少数剥削者压迫多数劳动者的国家，这样的国家制度在其本质上不能不是宗派、官僚制度。剥削阶级的国家统治，从表面上看来好象凌驾于社会阶级矛盾之上，实际上它们的作用是不断加深社会矛盾。无产阶级专政则与此全然不同，无产阶级以消灭阶级解放全人类，从而消灭自身和国家为己任，官僚主义和宗派主义等都是和无产阶级的本质格格不入的。无产阶级专政的国家在社会矛盾日益加深的状况下走上历史舞台，面对着客观存在的复杂的社会矛盾，这些矛盾大体上分为两大类：敌我之间的矛盾和人民内部的矛盾。无产阶级专政的任务就在于用专政制度彻底解决前一类矛盾，又用民主制度逐步地解决后一类矛盾，最后使长期被阶级矛盾所分裂了的社会重新归于统一，真正成为自由平等生产者联合的社会。剥削阶级专政的国家一旦被无产阶级专政的国家所代替，官僚主义作为一种制度也就被摧毁了，但它的遗毒还会长期留传下来。无产阶级专政保证消灭了私有制、阶级及其痕迹之后，官僚主义、宗派主义、特权思想等旧社会遗毒才会最后被清除掉。这就是说，无产阶级专政本身不仅不是什么产生阶级矛盾和官僚主义、宗派主义的根源，恰巧相反，它的任务在于排除阶级矛盾和产生官僚主义、宗派主义的根源。","type":"paragraph"},{"text":"陈新桂替储安平的“党天下”之说找根源，认为这个根源就是无产阶级专政，但他又断定无产阶级专政之所以成为“三害”的根源，也还在于“党天下”。姑且不说陈新桂这种兜圈子的概念游戏的荒诞可笑，就看看他的最后的推断吧：“党首先信任党员，党员信任团员和积极分子，这样，如果没有宗派主义以及由此滋长的主观主义、官僚主义，是难以想象的”。","type":"paragraph"},{"text":"这真是难以想象的：右派分子竟至于利用共产党的整风，利用共产党诚心诚意地请党外朋友帮助自己整风的机会，而把反对的矛头指向共产党，指向共产党的领导权。目前右派分子大都宗奉这样一个公式：宗派主义是“三害”的主干，而共产党是宗派主义的根，共产党不除，“三害”不去。右派分子大概以为，只要抬出所谓“共产党一党专政”来，就能激起人们特别是民主党派和无党派的人们对于共产党领导的不满，民主党派和无党无派的人们就会跟着他们去把共产党哄下台来，甚至去“杀共产党”。我们不能不说，这未免把中国民主党派和无党派人士的政治觉悟和政治鉴别力估计得太低了，指着“党的领导”硬说这是“一党专政”(排斥民主党派和无党派人士于政权之外)，叫民主党派和无党派人士相信。试问，谁能相信这种鬼话呢？","type":"paragraph"},{"text":"稍有政治常识的人都懂得：无产阶级专政是通过共产党来实现的，没有共产党这个领导力量，就根本谈不上什么无产阶级专政。所谓通过共产党实现无产阶级专政，并不是共产党直接实现这个专政，而是无产阶级在共产党领导下通过国家机关实现专政。党的领导权是无产阶级专政中最主要的东西。共产党对于国家政权的领导权是不能分割的，换句话说，共产党不和其他阶级或政党分掌国家领导权，这是确定不移的，不可动摇的。宋庆龄先生说：“否认共产党的领导，在客观上、事实上就是要使历史倒退过去，就是要使资本主义复辟，就是要使我们全国人民重陷于奴隶的地位。”民革的程潜老先生也说：“打麻将可以四人轮流做庄，政治领导断然不能如此。”这些都是完全正确的。但是，如果因此就说共产党人“家天下”，不开放政权，共产党人独霸政权机关，不让其他人参加政权机关，那就是纯粹的撒谎了。在无产阶级专政的国家政权机关中，不论任何情况下，所实行的都是党和非党联盟的制度，决不是只有无产阶级或只有共产党人才可以在政权机关中工作，而且，无产阶级专政本身就是在无产阶级(通过共产党)领导下的特种形式的阶级联盟，这种联盟的基础在我国是这样的广泛，以至于连资产阶级和上层小资产阶级的许多代表人物也参加了无产阶级专政的国家机关，有的并且身居要位。在这种情况下，还说什么共产党“党天下”，其用心就不能不引起我们注意，也值得全国人民注意。","type":"paragraph"},{"text":"共产党员中有某些宗派主义的倾向，这是事实，克服宗派主义倾向，正是共产党整风的目的之一。但是，这难道可以说共产党是一个宗派小集团么？我们已经说过，宗派主义是一切剥削阶级和剥削阶级专政以及为剥削阶级服务的政党本身必然具有并且大量培植的东西，这些集团对于人民的关系不必说了，就是它们的内部，也因利害冲突争权夺利而经常陷于四分五裂、宗派倾轧、你死我活的状态之中。无产阶级及其政党所担负的共产主义事业，解放人类的事业，恰巧是为着最终消除这种现象。宗派者，私利也，共产党以全体人民的利益为依归，它除了人民的利益，本身决不图任何私利，因此，不仅共产党本身按其性质来说不能认为是宗派小集团，而且，只有在共产党领导之下进行彻底的社会改革，社会上由来已久的宗派主义现象才能逐步减少以至最后消失。","type":"paragraph"},{"text":"但是，共产党员是会犯宗派主义错误的，有时某些党组织的某些工作也会表现出某种宗派主义倾向，这是因为什么呢?这不仅有个人意识上的原因，也有工作赶不上客观形势发展的原因，例如当形势发展了，敌对阶级基本消灭，人民内部的关系改变了，需要进一步扩大民主了，但是某些党组织的某些工作或对于某些问题的处理却还采取老一套的办法和作风，不能及时转变，以致造成某些用心虽是为党为人民但实际结果却不利于与非党人士共事合作的宗派主义现象，或党与非党之间的某种不公平现象。共产党懂得，这种现象是不好的，要消除这种现象，不仅需要党内检查，尤其需要依靠非党朋友的揭露与批评。共产党的整风抱着这种愿望，许多非党人士也了解这种愿望，对于共产党和某些共产党员进行了诚恳的、正确的或虽欠正确但却是善意的批评。","type":"paragraph"},{"text":"但是，这时有少数分子却表现得异乎寻常，他们批评共产党，却把党归结为宗派主义的根源，他们把事情说成好象是共产党员在对非党人员实行专政？！党占有着国家？！他们把共产党员在任何情况下都必须坚持的阶级立场和与资产阶级思想划清界限的行动，也说成是宗派主义表现。他们甚至提出取消共产党的组织，将党的组织溶化于国家组织中。他们认为“一党专政”或“党员专政”是无产阶级专政的必然逻辑，并且声称要消除这种现象，只靠多少年一次整风是不行的，问题必须从根本上解决。如此等等。","type":"paragraph"},{"text":"这些暴露了目前右派分子的一种企图，他们想利用“一党专政”、“党员专政”、“党天下”等这些捏造出来的东西去吓唬和激动一些人。他们想吓唬谁呢？共产党是吓唬不了的，共产党不会因为有人拿“一党专政”一吓唬就把自己的领导地位让出来，说：右派老爷们，你们请吧!人民也决不答应共产党这样做。刚才我们已经说过，右派分子所想吓唬的只是民主党派和无党派的人们。","type":"paragraph"},{"text":"但是，民主党派和无党派的绝大多数人能吓唬得了么？刚才我们也已经指出，右派分子的这种打算也不免要落空的，这是因为他们没有足够估计到中国民主党派和无党派的绝大多数人在中国共产党领导下所已获得的进步。如果说，当年俄国的孟什维克和社会革命党人也曾把“一党专政”当做纸老虎去吓唬农民，唆使农民反对共产党，但俄国农民并没有上他们的当；今天在我国情况下，统一战线的基础如此广泛，右派分子要想拿“一党专政”或“党天下”的纸老虎来吓唬我国的民主党派和无党派的人们，鼓动他们起来反对无产阶级专政和共产党的领导权，那就更是主观妄想了。谁若不信，可以看看近日的报纸！","type":"paragraph"},{"text":"右派分子声称多少年一次整风不行，要从根本上解决问题，他们有什么根本解决问题的办法没有呢？答曰有的，那就是组织联合政府，民主党派轮流执政等等。这就是所谓“政治设计”。预想中的“政治设计院”未开张，“成品”倒先拿出来了。","type":"paragraph"},{"text":"“长期共存、互相监督”和联合政府","type":"subtitle"},{"text":"陈新桂在他的第二次发言中曾说：民主党派作为无产阶级专政用来联系群众的杠杆、传导带，实际上是工具，完全被动，不可能发生主观能动性。他以为无产阶级专政应根据历史经验作必要的改进；他认为，自从提出“长期共存、互相监督”以后，民主党派就不再是传导带了，就有主观能动性了，这是毛主席发展了无产阶级专政的理论。但是，他又说：提出这个办法的时间还短，还需要更进一步推动。","type":"paragraph"},{"text":"稍有政治嗅觉的人都能察觉出来：这里的所谓“无产阶级专政应作必要的改进”呀，“民主党派不是传导带”呀，要“有主观能动性”呀，“需要更进一步推动”呀，等等，都是直接和储安平提出的以“联合政府”代替“党天下”的方案有关的。在另一次发言中陈新桂又说：共产党一党专政，叫民主党派如何监督？这就是明明白白地说：共产党不能独掌国家领导权，让我们大家来；民主党派也应是国家的领导力量，不能只做传导带。","type":"paragraph"},{"text":"这样，政治改制的理论和方案都设计出来了，这也算得上是一个集体创作。","type":"paragraph"},{"text":"无产阶级专政和民主党派的关系究竟如何呢？这是一个必须回答的问题。","type":"paragraph"},{"text":"多党多派不是无产阶级专政的必备标志，也不是社会主义民主的必然逻辑。但在一定历史条件下，例如在我国条件下，多党多派不仅是和无产阶级专政的原则相容的，而且也是社会主义民主高度发展的表现之一。这种现象，有力地驳倒了世界上反动派的造谣，反动派硬说无产阶级政党在为民主而斗争中和其他民主党派合作，是不得已的、暂时的，将来共产党执政就会将民主党派一脚踢开，因为多党多派和无产阶级专政不相容，多党多派只有在资产阶级议会制下才能存在。人民民主专政的实践，使资产阶级反动派以多党制的宣传掩盖自己血腥专政的作法破产了。","type":"paragraph"},{"text":"无产阶级专政作为领导者无产阶级和被领导者非无产阶级群众的一种特殊阶级联盟，这种联盟在一定条件下可能以多党共存的形式表现出来。但无产阶级专政下的多党共存和资产阶级专政下的多党共存，是原则上不同的两种现象。无产阶级专政下的多党共存，是在共产党政治领导下的以社会主义为基础的共存。共产党和民主党派在社会主义基础上彼此合作，而又互相监督，这是有利于社会主义的发展的。它们之间的关系完全不同于也不应同于资本主义国家中政党之间的那种关系：在朝在野，彼此谩骂，互相抑制、拆台等等。","type":"paragraph"},{"text":"“长期共存、互相监督”这个口号，是中国共产党根据中国的历史条件提出来的。这是共产党的愿望和方针。正如毛主席在“关于正确处理人民内部矛盾的问题”一文中所说：“至于各民主党派是否能够长期存在下去，不是单由共产党一方面的愿望作决定，还要看各民主党派自己的表现，要看它们是否取得人民的信任。”各民主党派和共产党之间的互相监督，互相提意见和批评，也只能是在有利于团结，有利于社会主义，有利于巩固无产阶级专政和共产党的领导等等条件下，才能真正发挥互相监督的积极作用。离开了这些条件和方向，就达不到“长期共存、互相监督”。陈新桂等右派分子为民主党派的设计，却正是完全脱离了上述的条件和方向。他们要民主党派争取的“主动”，是不做无产阶级专政的工具、传导带，而做无产阶级专政的领导力量、发动机。他们所说的“互相监督”是轮流执政，两院制，联合政府，等等。如果实现了这一切，在右派分子们看来，民主党派就可以充分地发挥主观能动性，无产阶级专政也可以获得“适当的必要的改进”了。","type":"paragraph"},{"text":"大家请看：这不是在把民主党派引上一条错误的道路么？右派分子为无产阶级专政所设计的“改进”是怎样一种“改进”？这离民主党派所应有的“主动性”和我们所实行的“互相监督”有多么远！头脑健全的人一眼就可以看出：右派分子是在这里代表资产阶级立场向无产阶级专政进攻，同时对于民主党派是在实行倒帮忙。","type":"paragraph"},{"text":"右派分子在现在这个时候来提出联合政府，自以为这是一个好主意，可以“以子之矛攻子之盾”：你们答应的事情为什么不实行？右派分子以为中国人民都愚蠢得可以任凭他们随意摆布，以为人民既分辨不清这样一个事实，就是过去所提出的联合政府乃是为完成民主革命所采用的一种国家制度，现在这个时代早已过去了，两次革命都已经取得了伟大的胜利，历史的车轮不能再倒转到十年以前去；也认识不清目前在我国存在着的这样一个突出的事实：这就是我国人民在建立无产阶级专政国家的伟大斗争中已经结成以中国共产党为领导的各民主阶级、各民主党派、各人民团体的广泛的人民民主统一战线，这个统一战线的基础在现时不是比过去缩小，而是甚至比过去更加扩大了。右派分子目前打起联合政府的招牌，是企图在人民面前公然歪曲这样的历史事实，他们声嘶力竭地喊叫“现在的政府不象个联合政府”呀，“需要对统一战线工作做一个总结”呀之类，其用心无非是想排除共产党在我们国家生活的各个方面的领导地位，包括统一战线中的领导地位。“项庄舞剑，意在沛公，右派‘鸣放’，意在攻击社会主义制度，推翻无产阶级和共产党的领导。”“人民日报”社论的这几句话是说得很不错的。右派分子之召唤联合政府，其用心并不在于人民群众的“联合”，而在于资产阶级的“专政”，在于过去半殖民地制度的恢复。怪不得“联合政府”的旗帜一展，台湾和香港的反动报刊立即拒之以掌声，认为这是“铁肩担道义”，“实在是一个不可忽视的起点”。以“理论分析”见称的陈新桂先生，你是否发现在这里也有一点“必然的逻辑”呢?","type":"paragraph"},{"text":"无产阶级专政的发展","type":"subtitle"},{"text":"有人说：右派分子常常是野心家。这话证诸以上所说是一针见血的。当然，对于野心家的用心也可有不同的解释，可以象老舍先生那样的解释：这些人修正别人，也最会修正自己，只要有机可乘，叫他们加入保皇党，他们也会跪接圣旨；也可以象邓初民先生那样的解释：他们创“党天下”之说，不过是企图乘机来一次政治讹诈，意在将来政府改组中的副主席和副总理的职位。从我们的题目来解释，则这些野心家之意最终是在无产阶级专政的“根本变革”。","type":"paragraph"},{"text":"不是么？储安平的“党天下”之说一出来，有人就说这“打中了要害”，接着陈新桂又赶忙从“理论”上来加以论证，追究出“三害”的根源在于无产阶级专政，并且坚持地这样说。他们之所以这样，一方面固然是由于认识到无产阶级专政是“要害”，另一方面也认为目前时机已到。","type":"paragraph"},{"text":"目前，我国的无产阶级专政无论在理论上或实践上都确有发展。国内敌我矛盾基本解决，退居到次要地位，人民内部的矛盾突出到主要地位，大规模的暴风雨式的群众阶级斗争基本上过去了。在这种情况下，我国无产阶级专政的两个制度——民主制度和专政制度需要进一步加以调整，改善其工作的各个环节，民主制度将大大地扩大其作用范围，以便有效地解决人民内部的各种矛盾。这是一件很复杂的、特别需要细致进行的工作。","type":"paragraph"},{"text":"“百花齐放、百家争鸣”，“长期共存、互相监督”方针的提出和实践，以及人民内部矛盾的探究，将“团结——批评——团结”的公式的应用普及到人民内部的各个角落，这些都是我国无产阶级专政发展的重要标志。“百花齐放、百家争鸣”，“长期共存、互相监督”，“团结——批评——团结”等，不仅不同无产阶级专政的概念相抵触，不同无产阶级和共产党在各个方面的领导权相抵触，恰巧相反，它们是为在新的条件下进一步加强无产阶级专政和党的领导所需要的。至于如何应用这些方针来达到这目的，自然需要在实践中探索，目前党的整风运动也可以说是一种探索。","type":"paragraph"},{"text":"少数右派分子看错了局势，以为“百花齐放、百家争鸣”、“长期共存、互相监督”方针一提出，就是实行他们那一套的时机到了，此后“可有作为”了，于是什么“党天下”呀，“无产阶级专政是祸根”呀等大叫一通，企图按照他们所设计的政治方案(“联合政府”，“政治设计院”，“搞个上议院”等，合称“中西合璧的政治”)，来“推动”无产阶级专政的“改进”。右派分子的这种企图当然是我们必须反对的，但右派分子所说的这一切，却也很可以使我们想一想：在敌我矛盾退居到次要地位、人民内部矛盾上升到主要地位的情况下，斗争是怎样进行的?阶级分析的武器是否可以抛弃?右派分子为什么要拿无产阶级专政和党的领导权做为他们攻击的目标，我们应当怎样进行工作？","type":"paragraph"},{"text":"共产党和各民主党派的政治合作，以至于“长期共存，互相监督”，这是我国无产阶级专政的一个特点，也是它的一个重要环节。这是中国共产党对于无产阶级专政的实践和理论的一个贡献；中国的民主党派如果在今后能够继续取得人民的信任，它们也将在无产阶级专政历史上占一个有光采的地位。右派分子特别在民主党派和无产阶级专政的关系问题上大做其文章，歪曲这种关系，用一些恶劣的“政治设计”企图拖垮民主党派，其用心是叵测的。但是事情将会如我们所预料，右派分子的这种努力肯定是“心劳日拙”的，他们肯定是会失败的。目前各民主党派的提前整风实际上已经告拆了我们这一切。","type":"paragraph"},{"text":" 来源：原载1957年《学习》第13期，选自《批判集》，湖南人民出版社，1957年长沙。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}