{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"贫下中农有志气有能力管好学校","authors":["孙国荣","王法忠","蔡长根","黄金堂"],"dates":[{"year":1968,"month":10,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"贫下中农有志气有能力管好学校"},{"type":"paragraph","text":"伟大领袖毛主席最近指出：“实现无产阶级教育革命，必须有工人阶级领导，必须有工人群众参加，配合解放军战士，同学校的学生、教员、工人中决心把无产阶级教育革命进行到底的积极分子实行革命的三结合。工人宣传队要在学校中长期留下去，参加学校中全部斗、批、改任务，并且永远领导学校。在农村，则应由工人阶级的最可靠的同盟者——贫下中农管理学校。”毛主席的最新指示，宣判了资产阶级知识分子统治学校的死刑，大长了工人阶级和贫下中农的志气，大灭了资产阶级的威风。有毛主席撑腰，我们贫下中农的腰杆更硬了，一定要管好学校，管好教育，用毛泽东思想占领学校阵地。我们这个决心下定了，雷打不动，风吹不摇！"},{"type":"paragraph","text":"贫下中农管理学校，这是我们祖祖辈辈从来没有过的事。这是一场大革命，是一场激烈的阶级斗争。我们开始管理学校，就听到一些奇谈怪论。这当中有一小撮阶级敌人的恶意攻击，对这些坏蛋，要坚决回击，只准他们规规矩矩，不许他们乱说乱动。也有那么一些知识分子，嘀嘀咕咕，很不服气。这不光是对贫下中农的看法，这是对毛主席革命路线的态度。一定要辩辩清楚。"},{"type":"paragraph","text":"“你们贫下中农不要干涉外单位的文化大革命。”这话不对。学校不是“外单位”，学校是培养我们下一代的地方。把贫下中农的子女，培养成什么人，这是关系到我们的国家变不变颜色的大事，关系到反修防修的大事。过去十多年来，中国赫鲁晓夫及其代理人推行反革命修正主义教育路线，包庇重用了一批特务、叛徒、反动文人和没有改造好的地、富、反、坏、右分子。这些家伙跟着他们的黑主子，尽搞歪门邪道，什么“智育第一”，“分数挂帅”，污蔑贫下中农的子女“笨头笨脑”，千方百计把他们踢出校门。有些贫下中农的子女就是进了学校，也给教坏了。读了小学，不爱劳动，上了中学，看不起老子，进了大学，连我们这个山沟也不来了。这样的学校，是修正主义的大染缸！我们贫下中农恨透了修正主义教育路线。按照毛主席的教育路线，管理农村学校，这是贫下中农的迫切要求，是应尽的革命责任，是份内事，怎么能说是什么“干涉”呢？"},{"type":"paragraph","text":"“你们农民没有知识，只会管猪牛羊，不会管数理化。”这是资产阶级知识分子放出的臭气，是颠倒黑白的谬论。"},{"type":"paragraph","text":"毛主席教导我们：“什么是知识？自从有阶级的社会存在以来，世界上的知识只有两门，一门叫做生产斗争知识，一门叫做阶级斗争知识。”那些自以为了不起的知识分子，你们到底懂得多少知识？"},{"type":"paragraph","text":"生产斗争知识么，有些知识分子只知道晚粳米香，不懂得晚粳稻是怎样种出来的；只知道猪牛羊肉好吃，不懂得怎样饲养，不懂得养猪牛羊同发展农业生产的辩证关系。教化学的，不懂得氨水怎样使法，教数学的，不懂得生产队的账怎么算。有批大学生到伢公社来参加劳动，竟把田塍豆当柴脑割掉了。"},{"type":"paragraph","text":"阶级斗争知识么，请问那些自以为了不起的知识分子，你们真正懂得什么叫阶级压迫和阶级剥削？你们讲得出每个时期农村阶级斗争的特点和具体表现吗？恐怕讲不出。而且“一遇风浪，他们的立场，比起工人和大多数劳动农民来，就显得大不相同。前者动摇，后者坚定，前者暧昧，后者明朗。”"},{"type":"paragraph","text":"今天，我们讲的知识是理论联系实际的知识。我们讲管理学校，靠的是毛泽东思想。工人阶级和我们贫下中农对毛主席的无产阶级感情最深厚，对毛泽东思想最热爱，对毛主席的革命路线执行最坚决。工人阶级和我们贫下中农一直站在阶级斗争、生产斗争、科学实验三大革命运动的最前列，有丰富的实践斗争知识。在工人阶级领导下，我们贫下中农就有资格也有能力管理好学校！"},{"type":"paragraph","text":"“你们没办过学，行吗？”那些资产阶级知识分子对贫下中农管理学校总是信不过。你们等着瞧吧！“我们能够学会我们原来不懂的东西。我们不但善于破坏一个旧世界，我们还将善于建设一个新世界。”过去我们是单家独户生产，今天不是办起了集体经济了吗，而且越办越好；过去只会种单季稻，今天不是种起了双季稻吗，亩产从二百多斤提高到一千多斤；过去我们这里的十里荒岗，现在不是变成一片茶园了吗！在毛泽东思想的指引下，我们能够改变一切，创造一切！现在，有毛主席的教育方针指引，我们贫下中农也一定能把资产阶级知识分子统治的学校来个彻底改造！"},{"type":"paragraph","text":"管理学校抓什么？就是认真落实毛主席的一系列最新指示，坚决贯彻执行毛主席的教育路线，狠抓阶级斗争不转向。要警惕阶级敌人和别有用心的人戴着“欢迎”的假面具，装成一副“虚心”的样子，故意把一些琐琐碎碎的事情，堆在你面前，使你陷进事务主义的圈子里，丢掉了革命大方向。我们一定要提高革命警惕性，决不能上这个当。"},{"type":"paragraph","text":"临安县青云公社贫农　蔡长根、王法忠  孙国荣、黄金堂等集体讨论写成"},{"type":"paragraph","text":"（原载《浙江日报》，本报有删改）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}