{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1958,"month":7,"day":20}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"印度贵宾拜会彭德怀元帅肖劲光海军大将和印武官夏尔玛准将分别设宴招待查克洛伐蒂海军少将等","authors":["郝建国"],"parts":[{"type":"paragraph","text":"本报19日讯 率领印度旗舰“迈索尔报”号来我国访问的印度舰队司令查克洛伐蒂海军少将和“迈索尔”号舰长南达海军上校等，由印度驻华武官夏尔玛准将陪同，今天下午五时，拜会了我国国防部长彭德怀元帅。"},{"type":"paragraph","text":"拜会时，宾主之间进行了亲切的交谈。彭德怀元帅对客人说：美帝国主义在世界上逞凶的时代是不会很久的了。最近它出兵侵占黎巴嫩，遭到很多国家的反对。英国侵占约旦，和美国合伙干，是违反英国人民的意志的。"},{"type":"paragraph","text":"彭德怀元帅谈到全国各地人民纷纷游行示威，抗议美英帝国主义侵略中东国家时说，中国过去长期受帝国主义的侵略，因此中国人民很自然地同情受帝国主义侵略的国家。"},{"type":"paragraph","text":"拜会时在座的有张爱萍上将、肖向荣中将、方强海军中将及我国驻印度武官张彤大校。"},{"type":"paragraph","text":"印度舰队司令查克洛伐蒂海军少将和南达海军上校等一行七人，是今天上午由上海乘专机到达北京的。"},{"type":"paragraph","text":"到机场欢迎的有肖向荣中将、袁也烈海军少将和中国人民解放军海军军官等。"},{"type":"paragraph","text":"印度大使馆人员和各国驻华武官也到机场欢迎。"},{"type":"paragraph","text":"陪同查克洛伐蒂海军少将等到北京的，有印度驻我国大使馆临时代办康南皮利、武官夏尔玛准将、我国国防部外事处处长朱开印大校和我国驻印度武官张彤大校。"},{"type":"paragraph","text":"上午十上点半，印度舰队司令查克洛伐蒂海军少将和“迈索尔”号舰长南达海军上校等，拜会了我海军司令员肖劲光大将。"},{"type":"paragraph","text":"下午一时，印度驻华武官夏尔玛准将设午宴招待印度舰队司令查克洛伐蒂海军少将等。叶剑英元帅、肖劲光海军大将、肖华上将等应邀出席。"},{"type":"paragraph","text":"今晚六时，印度驻华大使馆临时代办康平皮利，为印度旗舰“迈索尔”号访问我国举行招待会。"},{"type":"paragraph","text":"彭德怀元帅，张爱萍上将等出席了招待会，司法部长史良、外交部副部长罗贵波等也应邀出席了招待会。"},{"type":"paragraph","text":"今晚八时，肖劲光海军大将举行宴会，招待印度舰队司令查克格伐蒂海军少将及“迈索尔”号舰长南达海军上校等。"},{"type":"paragraph","text":"肖劲光海军大将首先在宴会上致词。他说：我们两国人民和武装力量都在为建设和保卫自己的祖国，为维护世界和平而努力地工作着。我们两国人民和军队之间存在着传统的友谊，这种友谊近年来得到了长足的发展。这次查克洛伐蒂将军率领印度海军“迈索尔”号旗舰访问我国，他将对促进中印两国军队、特别是两国海军之间的相互了解和友谊作出重大的贡献。"},{"type":"paragraph","text":"查克洛伐蒂海军少将在宴会上讲话时说：我和“迈索尔”号全体官兵来中国访问都感到很骄傲，这是我们历史上难忘的时刻。印中两国有几千年友好往来的历史，自从印度独立以后，我们两国的关系进入了一个新的阶段，我们代表印度人民和海军祝所有的中国朋友好。我们印度海军的任务是保卫印度建设和世界和平，这是我们应尽的责任。"},{"type":"paragraph","text":"席间，宾主频频举杯互祝友好和工作顺利。出席宴会作陪的有：张爱萍上将、刘志坚中将、肖向荣中将等。"},{"type":"paragraph","text":"宴会后，宾主双方互相赠送了礼品。"},{"type":"paragraph","text":"彭德怀元帅（右一）和印度海军舰队司令查克洛伐蒂海军少将（左一）亲切谈话。   本报记者 郝建国摄"}],"alias":""},"tags":[{"name":"彭德怀","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}