{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“澈底的消灭它!”——记复旦欢送南下工作同学大会","authors":["一知"],"dates":[{"year":1949,"month":6,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一知"},{"type":"paragraph","text":"六月十四日下午一时，登辉堂前大草坪的中心，有八百多个复旦的师生，工友围成了半圆形，坐在草地上，反复的唱着“你是灯塔”。第一批南下工作的一百二十个同学，一吃过午饭就跑来了，在人群中，根本分不清那一些同学是马上要走的，那一些是欢送的，大家都很欢乐的唱着，唱完了一支，又接上一支，“东方红，太阳升。”"},{"type":"paragraph","text":"自从上海解放到现在已有十九天，在这些日子中，每个人的情绪都很高，恨不得马上搞通了马列主义，毛泽东的思想，或马上参加工作。在这半个多月里，有些同学等得实在不耐烦了，表现出一些急燥的，狂热的甚至是紊乱的情绪!有的人到新华书店一包一包的书买回来了，有的人到处在谈论“你参加了什么工作?南下工作?工人工作?文工团?”“到底什么时候出发?”另一个回答:“不知道呀!我是准备参加人民革命大学。”"},{"type":"paragraph","text":"主席的致词，首先对这种情形分析了一下，讲到“×大学因为受了名额的限制，没有得到南下的同学非常扫兴，一部分女同学哭了一夜，另一部男同学几乎要打起自治会理事来，”大家都笑了。接着他就说:“革命工作，有一贯性，也有多样性，参军南下，肃清残匪，是革命，留下来参加建设大上海或是建设新复旦，也同样是革命!”"},{"type":"paragraph","text":"接着南下的同学和欢送的同学，都在热烈的争着发言，展开了“演讲竞赛”!"},{"type":"paragraph","text":"一位同学说:“过去我们送同学是偷偷的，秘密的，现在，解放了，我们可以尽情的说笑，愉快的欢送同学南下去挖断蒋根!”"},{"type":"paragraph","text":"另一位同学又站起来:“同学们!我们是暂时的离别；虽然分开了，可是，我们的火热的心却永远结在一起。”"},{"type":"paragraph","text":"是的，我们真像手足一般，过去常常唱着:“我们是姊妹兄弟，大家团结在一起。”今天我们更加亲热了。说句实在话，我们都有些依依不舍，但，那有什么关系呢!有不少同学在送他的爱人，在热切的谈着，要去辞别的人还有点不好意思呢!"},{"type":"paragraph","text":"又有一位同学说:“虽然我才读了两年大学，也舍不得马上离开亲爱的同学们!但革命工作强烈的吸引了我。在解放前我是被反动派逮捕了，差一点被枪毙:现在我很幸运的能参加了澈底的，坚决的反帝反封建反官僚资本主义的人民解放军，反动派没有杀了我，我要打到广东去，澈底的消灭它!”"},{"type":"paragraph","text":"“上海还没有解放前，我们天天在盼望人民解放军，我们在那魔掌下的生活多么痛苦呀!南方那些蒋管区的人们现在也同样在受痛苦，我们也应该早早解放了他们。所以，我要参军南下。”"},{"type":"paragraph","text":"“我们过去学的是书本上的空洞知识，很少和现实结合起来的，现在我要从实地上去实践。”"},{"type":"paragraph","text":"“我要向人民解放军学习，澈底扫清知识份子的劣根性，抛掉小资产阶级的这个包袱!在毛泽东旗帜下前进!”"},{"type":"paragraph","text":"“………分别了，同学们!打倒了蒋介石，解放了全中国以后，我们再回来，胜利的会师!然后完成我们的学业。”"},{"type":"paragraph","text":"“南下的，要勇敢的前进，打到台湾去；留下的，我们建设大上海，巩固人民的民主政权。我们要和到前线去的同学展开工作竞赛!”在人群里响起一片掌声，大家都站起来，“……年青的中国的共产党，你就是核心，你就是力量，我们永远跟着你走，……”的歌声欢送着南下的同学出走了校门。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}