{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真做好对知识青年的再教育工作——吉林省长岭县马莲大队贫协会的调查","authors":[],"dates":[{"year":1975,"month":5,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"认真做好对知识青年的再教育工作"},{"type":"paragraph","text":"——吉林省长岭县马莲大队贫协会的调查"},{"type":"paragraph","text":"吉林省长岭县马莲大队共有四个生产队。从一九六九年以来，先后接收了北京、浙江、长春和本县下乡知识青年八十二人，每个生产队都设有一个集体户。这个大队的贫下中农遵照毛主席关于“各地农村的同志应当欢迎他们去”的教导，热情关怀下乡知识青年的成长，再教育工作越做越好。"},{"type":"paragraph","text":"贫下中农的光荣任务"},{"type":"paragraph","text":"六年前，有一批北京知识青年来到马莲大队插队落户，受到这里的贫下中农的欢迎。在党支部的领导下，大队贫下中农协会多次开会，研究如何搞好对下乡知识青年的再教育工作。他们说：知识青年上山下乡，是无产阶级文化大革命中涌现出来的社会主义新生事物，咱们贫下中农一定要热情扶植，把知识青年安置好、教育好、使用好。"},{"type":"paragraph","text":"这批北京知识青年被分配在第三生产队，组成一个集体户。大队党支部和贫协会为了加强这方面的工作，选派共产党员、老贫农司勤担任集体户户长。过了一段时间，有些贫下中农就认为，知识青年住的、吃的、用的都已准备周全，今后只要老户长招呼招呼就行了，对知识青年的事很少过问。大队贫协会针对这种思想，组织贫协委员和贫下中农代表，反复学习了毛主席关于“知识青年到农村去，接受贫下中农的再教育，很有必要”的教导，逐步提高了他们的觉悟。大家认识到：知识青年到农村来，选派路线斗争觉悟高、思想作风好的老贫农当集体户户长，做到政治上有人抓，生产上有人教，生活上有人管，是十分必要的。但是，只靠专人管还不够，广大贫下中农都应自觉地参加这项工作。只有大家齐心来做，才能真正挑起培养无产阶级革命事业接班人的重担，完成毛主席交给我们贫下中农的光荣任务。"},{"type":"paragraph","text":"从此，大队贫协会经常召开贫下中农代表会议，交流做好知识青年工作的经验。贫下中农主动向贫协会反映情况，提出改进工作的意见。一次，贫农孟大娘反映，应该根据女知识青年的特点，热情地关怀她们的成长。于是，贫协会给每个集体户增派了一名贫农老妈妈当女户长，加强了女知识青年的工作。"},{"type":"paragraph","text":"正确看待再教育成果"},{"type":"paragraph","text":"几年来，这个大队的贫下中农对下乡知识青年，坚持做思想教育工作，大多数青年成长得比较快，有些人加入了中国共产党，有些人加入了共青团，有些人当了干部。还有一些人根据国家需要参了军，进了工厂，或上了大学。大家看到这些，心里很高兴。这时，有些社员就说：表现好的知识青年就该送人家回城安排工作，老让他们呆在咱这庄稼院太可惜了！不然，怎么能说再教育有成果呢。"},{"type":"paragraph","text":"应当怎样看待再教育成果？是不是送到其它战线的知识青年越多，再教育成果就越大呢？对这个问题，贫协会经过几次讨论，统一了思想。大家认为，根据社会主义革命和社会主义建设的需要，输送一些知识青年到其它战线上去工作，这也是我们贫下中农的光荣职责。但知识青年上山下乡，决不只是锻炼几年，最重要的是要让他们在农村经过长期的磨练，成长为有社会主义觉悟的有文化的新农民。"},{"type":"paragraph","text":"毛主席指出：“从旧学校培养的学生，多数或大多数是能够同工农兵结合的，有些人并有所发明、创造，不过要在正确路线领导之下，由工农兵给他们以再教育，彻底改变旧思想。”贫协会通过反复学习，认识到对知识青年进行再教育，最根本的，就是在正确路线领导之下，用马克思主义、列宁主义、毛泽东思想教育知识青年，帮助他们彻底改变旧思想，树立无产阶级的世界观。再教育工作如果离开这个根本，知识青年的阶级斗争、路线斗争觉悟就提不高，扎根农村的思想就树不牢。"},{"type":"paragraph","text":"认识提高以后，大队贫协会组织下乡知识青年，认真学习马克思主义关于阶级斗争和无产阶级专政的理论。每个集体户都建立了每月逢五学习的制度，举办理论学习班，开学习讨论会。还订了《人民日报》、《红旗》杂志、《吉林日报》等报刊，为知识青年看书学习提供方便。几年来，这个大队的知识青年，学习了《共产党宣言》、《国家与革命》、《青年运动的方向》和《关于正确处理人民内部矛盾的问题》等马列著作和毛主席著作，还坚持写了许多读书笔记。他们已成为农村社会主义革命和建设中的一支生力军。"},{"type":"paragraph","text":"本报通讯员"},{"type":"paragraph","text":"“应当怎样看待再教育成果？”这是马莲大队贫下中农在对下乡知识青年进行再教育中提出的一个问题。这个问题，关系到如何更好地坚持知识青年上山下乡的正确方向，应当引起重视。"},{"type":"paragraph","text":"在毛主席革命路线的指引下，广大上山下乡知识青年经过贫下中农的再教育和农村三大革命运动的锻炼，成长得都比较快。这是我们的事业发达兴旺的一个重要方面。由于社会主义革命和社会主义建设事业发展的需要，每年都有一些知识青年被招工、征兵或者被推荐上了大学。"},{"type":"paragraph","text":"但是必须看到，对下乡知识青年进行再教育，我们的着眼点应当放在帮助他们认真看书学习，弄通马克思主义，通过参加阶级斗争、生产斗争和科学实验三大革命运动，转变旧思想，改造世界观，使他们成为有社会主义觉悟的有文化的劳动者。那种把选送了多少名知识青年到其它战线去工作或学习，当作衡量再教育成果大小的观点，是片面的。在学习无产阶级专政理论的运动中，各地农村的同志有必要议一议这个问题，以便正确看待再教育成果，进一步做好上山下乡知识青年的工作。　——编　者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"吉林文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}