{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央关于积极推进宗教革新运动的指示","authors":[],"dates":[{"year":1951,"month":3,"day":5}],"is_range_date":false,"parts":[{"text":"中共中央关于积极推进宗教革新运动的指示","type":"title"},{"text":"各中央局、分局并转各省、市委：","type":"appellation"},{"text":"甲、基督教、天主教 的自立革新运动，现已在全国展开。这是一个有重要政治意义的群众运动，各地应予积极领导。这个运动的主要目的是肃清帝国主义对我文化侵略的影响，是反帝政 治斗争的一个重要部分。在这个运动中，我们要团结宗教界最大多数，组织、发展和巩固全国宗教界的反帝统一战线，要耐心地进行许多思想说服工作，启发他们的 爱国心，打消他们的顾虑，不应急躁从事，更不可造成压迫宗教和排外的倾向。","type":"paragraph"},{"text":"乙、总结过去经验，为了顺利推进天主教、基督教的自治、自养、自传运动，必须有下列四个条件，即：","type":"paragraph"},{"text":"（一）政府积极出面推动；","type":"paragraph"},{"text":"（二）不怕麻烦与其上层的中国领导人谈判，但须完全撇开外国人；","type":"paragraph"},{"text":"（三）在其下层教徒中进行爱国的教育，发动他们逼迫上层实行自治、自养、自传；","type":"paragraph"},{"text":"（四）对教会的各个单位（教堂、团体）要切实与其中国负责人商量，经济上准备解决其自养问题。","type":"paragraph"},{"text":"丙、为了展开这个运动，我们应采取积极领导而不是消极等待的政策。去年七月基督教徒发出的革新宣言，是在中央的直接推动下产生的。去年十月在上海举行的 中华全国基督教协进会年会，通过拥护革新宣言的决议，是在华东局的积极领导下产生的。广元天主教徒王良佐等所发表的《天主教自立革新运动宣言》，也是在川 北地委积极推动下产生的。这些经验以及其他一切经验证明：基督教、天主教的任何有效的革新运动，都不可能是教徒的自发运动，而只能在党和人民政府积极领导 督促下发生和发展；并且只要我们采取积极政策，主动地找到他们的负责人士来谈话，说明政府的政策，消除他们的顾虑，就一定能够发动他们中间的多数起来实行 革新，而一般教徒为了自己的存在和利益，也不能不革新。","type":"paragraph"},{"text":"为了由上而下地推动天主教的革新，政务院文教委员会已于一月十七日邀集华北区天主教的 主要上层分子四十余人举行茶话会，并由周恩来同志讲话，详细解释了政府对于天主教的政策，号召中国天主教徒起来爱祖国，割断教会被帝国主义利用的关系，实 现自治、自养、自传的方针。到会的天主教徒表示接受政府的号召。在这次茶话会后，他们举行了会议，目前正在酝酿发表全国性的宣言。虽然其中还有不少甘心为 帝国主义及天主教中反动头子服务的人，但在天主教徒爱国运动发动起来后，中国天主教的革新运动也会跟着发展的。","type":"paragraph"},{"text":"各大行政区及各重要省、市应该 迅速按照这种办法，由文教委员会或文教厅（局）出面，邀集当地天主教、基督教中的上层分子及进步分子举行茶话会或座谈会（天主教与基督教应分作两次开）， 使发动下层的工作与这种上层的推动工作相配合。在茶话会或座谈会上，应有政府的重要负责人员讲话，并须注意下列各点：","type":"paragraph"},{"text":"（一）要指出中国的教会曾被帝国主义所利用，作为侵略中国及破坏新中国的工具；同时要说明绝大多数的教徒是善良的，具有爱国心的。把一般教徒与教徒中的少数反动分子，特别是外国间谍分子和侵略分子区别开，以争取最大多数。","type":"paragraph"},{"text":"（二）要热烈地鼓励教徒爱祖国，一个好的教徒必须是一个好的爱国的公民。人民国家搞好了，人民才能有幸福的生活，这是任何宗教所应当拥护的。","type":"paragraph"},{"text":"（三）任何宗教的管理权应一律确实归中国人掌握，不容任何外人操纵。外国侵略分子、间谍分子必须肃清。但某些在中国多年的外国传教士，确属善良守法不做任何政治活动，并不掌管教务者，仍可继续居留。","type":"paragraph"},{"text":"（四）关于中国天主教和梵蒂冈的关系，应明确指出：梵蒂冈已为帝国主义反动势力特别是美帝国主义势力所控制。对此，全国天主教徒必须充分了解和警惕。但 在梵蒂冈不干涉中国宗教革新运动及不在中国进行政治活动的条件下，中国教徒和梵蒂冈仍可有纯粹宗教性质上的联系。帝国主义想通过梵蒂冈利用中国的天主教来 进行破坏新中国的活动，那是决不容许的。","type":"paragraph"},{"text":"（五）要实现自治、自传，必须由全体教徒努力自养。这也是完全可能的。因一切宗教事业本不首要浩大的 开支。对于确有成绩的教会公益事业与确属重要的宗教建筑，政府亦必乐于帮助维持。我们的说话要诚恳，理由要充分，要尽量采用他们所习惯的语言来解释问题； 但立场必须坚定，态度必须明确。经过这种茶话会或座谈会后，就可由宗教事务处或其他主管部门和他们建立起经常的关系，对他们的自立革新运动给以经常的推动 和领导。","type":"paragraph"},{"text":"丁、与教会上层谈判，使他们发表宣言，其目的是为了便利我们在教会的下层进行爱国主义教育，这种爱国主义教育，即使在当地教会的上层分子没有发表宣言以前，也应当进行。四川广元和归绥等地，我们把天主教徒（特别是学校中信教的青年学生）用适当名义集合起来予以爱国主义的训练，教徒们就 起来逼迫上层分子发表革新宣言，在许多老解放区，原有的教堂现在已不存在，但将来教会可能派人再去传教。在这些地区，把原来的教徒加以爱国主义的训练是很 重要的。对于教徒的教育，现在应着重爱国主义，避免唯物、唯心的讨论，也不要去损伤教徒的宗教感情。在进步教徒所编的刊物和小册子中，也要使之注意上述原 则。把耶稣说成马克思一样，是不合事实并且脱离群众的。对教徒的爱国主义的教育工作，在教会的“三自”运动已成为潮流的今天，是非常重要了，应该使之有计 划地全面进行。","type":"paragraph"},{"text":"戊、要学习广元的经验，切实帮助教会的各个单位实行自养。全国靠宗教吃饭的神父、牧师、修士、修女等人，基督教约一万人，其中中国人约七千；天主教约一万二千人，其中中国人约六、七千。两者合计：中国人共一万三、四千人，数目并不很大。教徒对教会的捐献甚少，但各地教会均有房产 及其他产业。如能照广元的经验替他们想些办法（由公家占用的房子给以房租，帮他卖掉一些产业，以取得资金，甚至部分减轻其某项捐税等），以及适当减低其上 层分子的太高的薪金，就能达到使之自养的目的。各地采用什么具体方法，需要各地经过政府与教会共同具体研究。但必须使全党懂得，外国帝国主义以少许金钱来 收买大批中国教徒，我们用上述方法使中国教会达到自养，使教徒们从经济上因而也在思想上打断与帝国主义的关系，是很值得的，而且是一定可以做得到的。","type":"paragraph"},{"text":"已、望各地依照上述原则，抓紧反美爱国高潮进行这一工作。在工作过程中，应注意发现基督教和天主教徒中的爱国积极分子，争取和团结他们，给他们以必要的教育和支持，使他们成为中国教会自立革新运动的骨干。对于基督教、天主教中的反动分子，则应采取适当步骤，暴露其反动明目，使其在群众中孤立。在查有破坏 行为的确证时，应报经上级批准法办。","type":"paragraph"},{"text":"庚、中央人民政府政务院文教委员会准备四月间召开全国基督教会议，讨论进一步实现“三自”运动的问题。全国天主教的同样会议则将于今年下半年召开。上列工作即是会议的准备，望积极推行，务使得到成绩。","type":"paragraph"},{"text":"辛、除基督教、天主教外，对目前正在开展中的回教、佛教的爱国运动，亦应注意提倡鼓励。中国的回教、佛教与帝国主义联系较少，何在国内特别是少数民族地区有很大力量，且均有国际影响。望各地注意研究这两个宗教中的情况和问题，并培养其中进步的领袖。","type":"paragraph"},{"text":"以上工作进行中的情况和经验，望各地于二月份内向中央作一次报告。","type":"paragraph"},{"text":" 中　央三月五日","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}