{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓紧目前非常宝贵的二十多天进一步作好充分准备  收好耕好种好力争三秋全胜  八个省在农业部电话会议上汇报当前生产和三秋工作准备情况   谭震林要求各地把右倾反掉，把干劲鼓足，争取今秋明夏大丰收","authors":[],"dates":[{"year":1959,"month":9,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抓紧目前非常宝贵的二十多天进一步作好充分准备"},{"type":"paragraph","text":"收好耕好种好力争三秋全胜"},{"type":"paragraph","text":"八个省在农业部电话会议上汇报当前生产和三秋工作准备情况"},{"type":"paragraph","text":"谭震林要求各地把右倾反掉，把干劲鼓足，争取今秋明夏大丰收"},{"type":"paragraph","text":"新华社14日讯　华北各省部分地区，秋耕种麦已经开始。"},{"type":"paragraph","text":"大规模的秋收、秋耕和秋种工作日益迫近。农业部在12日晚上召开了有全国各省、市、自治区参加的三秋工作电话会议。中共中央书记处书记、国务院副总理谭震林，农业部部长廖鲁言等都参加了这次会议。会上，谭震林同志指出：现在到晚秋成熟只有二十多天。这二十多天时间对于三秋工作特别是种麦工作，对于今年秋季的丰产丰收和明年的夏季大丰收，都是非常宝贵的。"},{"type":"paragraph","text":"山西、河北、河南、山东、陕西、江苏、湖北和安徽八省在电话会议上汇报了当前的生产情况和三秋工作的准备。据汇报：华北各省部分地区的秋耕种麦工作已经开始。党的八中全会的增产节约号召深入了人民公社的广大社员群众，农村反右倾、鼓干劲普遍形成了超产运动的高潮。各地人民公社不仅大抓晚秋田管理，而且大抓三秋准备工作。大部地区的三秋准备工作作得比去年充分和切实，秋耕和种麦比去年大大提早了。"},{"type":"paragraph","text":"河北省汇报说，今年种麦准备好、条件好、干劲足，有把握多种和种好。全省今年扩大种麦的计划基本上已经完全落实到人民公社的每一生产队，70％左右的种麦耕地已经安排好了，40％左右的生产队已经作了种麦的包产、包工、包成本工作。现在早秋作物大部已收，正在突击秋耕，口号是收一亩耕一亩。全省已经耕了三百多万亩。各地接受去年深耕今年小麦丰收的经验都很注意深耕，一般耕到八寸左右，少数耕到了一尺以上。今年种麦耕地、种子和水肥等条件都好。全省正茬麦地和收早秋种麦的地共达三千二百万亩，茬口好，墒情好，能够适时播种。明春80％以上的麦田都能经常灌溉，其他也能浇一两次水。麦种基本已经解决，而且大部作了发芽试验；用种量一般可达二十斤左右。麦地基肥就已有肥料说每亩平均可施四千到五千斤。肥料质量比去年好，半数左右是圈肥。全省对争取明年小麦丰收的干劲和信心都很大。当前唯一的问题是劳力比较紧张，肥料已经送出的不多。各地正在抓紧送肥，提出了“人不空手，车不空走”的办法，秋收的人畜下地都要随带肥料。其他各省汇报的种麦准备工作一般都比去年好。山东种麦的地已耕了一千七百多万亩，河南已耕了二千一百多万亩。各地都很注意深耕和密植。大部都耕六寸到八寸，少数在八寸以上。种子准备一般是每亩二十到二十五斤左右。山东已种的二十五万八千多亩质量普遍比去年好。江苏、山西等省及山东大部地区旱象已经基本解除，适时播种，问题不大。目前仍感干旱的是陕西、河南和湖北，而且部分地区旱情还在发展。为此河南正在大抓抗旱种麦，大力为准备种麦的土地灌水和突击兴修水利，保证抗旱适时播种。陕西还要求各地在秋熟作物收前就浇水，以便随收随耕，随耕随播。"},{"type":"paragraph","text":"各省还汇报了当前超产运动开展情况和秋收的准备工作。河南农村已投入两千多万劳动力大抓薯类、棉花、油料、晚稻、烟叶、秋菜等六大作物的超产丰收。措施主要是抗旱浇水、除虫除草，争取粮油高产，棉花多收，多种秋菜和培育二茬烟。各地秋收准备也正加紧进行，县和人民公社一般都成立了秋种秋收指挥部，县社干部多已深入生产队，领导三秋工作。山东、安徽等地三秋工具的改革增补工作也有成绩。"},{"type":"paragraph","text":"会上，谭震林同志对三秋工作作了重要指示。他要求各地认真把右倾反掉，把干劲鼓足，切实收好、耕好、种好、管好；抓紧目前非常宝贵的二十多天为三秋工作，特别是种麦作进一步的充分准备。关于秋耕准备首先须把计划和包产落实。计划要迅速落实到生产小队，要把每一块种麦的地都安排好，使小队知道种多少麦、种那些地。包产要按比今年增产又能使小队能够超产的原则迅速包好。然后就大抓增产措施，有计划地帮助公社，帮助生产队实现增产措施。其次肥料准备须立即检查，肥料不足要组织突击积肥。今年种麦无论如何要消灭白地下种和板田下种的现象。水的准备也要抓，要保证大多数麦田今冬明春都能浇灌。今年秋耕要注意平整土地和开好畦渠，以便充分利用一切水源。谭震林同志还提出今年种麦最好由远及近，把远地薄地都认真种好，来消灭由于只注意近地好地、不注意远地薄地所造成的产量悬殊的现象，进一步争取大面积地普遍丰产。他还要求各地各人民公社继续搞丰产方和指挥田，搞多搞少视具体条件而定。"},{"type":"paragraph","text":"会议最后要求各地大鼓干劲，争取三秋工作的全胜。各地不仅要把小麦种好，油菜和豌蚕豆等夏收杂粮作物也要种好，扭转不重视夏收杂粮的现象。会议还提起各地要注意预防秋收前可能还有的自然灾害，特别要预防早霜。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"谭震林","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}