{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"捷克斯洛伐克共产党光荣的三十五周年","authors":[],"dates":[{"year":1956,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"捷克斯洛伐克共产党光荣的三十五周年"},{"type":"paragraph","text":"捷克斯洛伐克共产党度过了它的第三十五周年。从1921年5月14日成立到现在，捷克斯洛伐克共产党经过了长时期的光荣的斗争，已发展成为一个坚强有力的马克思列宁主义的工人阶级政党。"},{"type":"paragraph","text":"捷克斯洛伐克共产党是在伟大的十月社会主义革命的深刻影响下诞生的。它在诞生以后立即投入了争取工人阶级的政治和经济权利的斗争，并且在不断克服党内机会主义思想的斗争中成长起来。当1929年严重的经济危机席卷整个资本主义世界的时候，捷克斯洛伐克共产党向捷克斯洛伐克全体劳动人民指出了推翻资本主义制度和实现社会解放的道路，并且领导了多次的大规模罢工斗争，反对企图把经济危机转嫁到劳动人民身上的资产阶级政权。"},{"type":"paragraph","text":"希特勒在德国攫取政权并日益露骨地表现出对捷克斯洛伐克的侵略野心以后，捷克斯洛伐克共产党领导人民为反对资产阶级卖国投降政策、为维护捷克斯洛伐克的民族利益、为争取和苏联结成同盟以防止法西斯的侵略进行了艰巨的斗争。"},{"type":"paragraph","text":"在德国法西斯占领期间，捷克斯洛伐克共产党领导捷克斯洛伐克人民的优秀儿女在极为艰苦的条件下进行了反法西斯斗争。在这个斗争中，党的无数英勇坚强的战士牺牲了，其中包括像尤利乌斯·伏契克这样受到全世界人民敬仰的民族英雄。但是，人民的斗争越来越坚决，在反法西斯战争的最后阶段，党领导了斯洛伐克的起义和布拉格的起义。后来，在党的领导下建立起来的捷克斯洛伐克的人民军队，同光荣的苏军一起解放了自己的祖国。"},{"type":"paragraph","text":"捷克斯洛伐克解放以后，党又领导进行了各种根本的社会经济改革、恢复国民经济和巩固人民民主制度的斗争，为捷克斯洛伐克走向社会主义准备了条件。在1948年2月捷克斯洛伐克资产阶级企图复辟而发动的政变中，捷克斯洛伐克共产党充分表现了自己政治上和组织上的成熟，以及它和劳动人民的血肉相关的联系。它紧紧地依靠了广大人民群众和团结了一切爱国力量，有力地粉碎了国内外反动派所策划的阴谋，保卫了独立和自由的成果。捷克斯洛伐克人民在共产党领导下所取得的这个伟大的胜利，对于在捷克斯洛伐克进行社会主义建设、巩固东欧的人民民主阵地和增强世界和平进步力量，具有重要的意义。"},{"type":"paragraph","text":"1949年5月，捷克斯洛伐克共产党在第九次代表大会上制定了建设社会主义的总路线，并号召人民努力争取完成从1949年到1953年的第一个发展国民经济的五年计划。第一个五年计划完成以后，捷克斯洛伐克的工业产量比战前增加了一倍以上，社会主义成分在除农业以外的国民经济各部门中取得了绝对的优势。现在捷克斯洛伐克已是世界上工业最发达的国家之一。在从1956年开始的第二个五年计划中，它的国民经济和科学技术将获得进一步的发展，社会主义成分也将在农业中取得优势。捷克斯洛伐克高度发展的工业，对于促进社会主义阵营的经济发展有着重要的贡献。"},{"type":"paragraph","text":"随着捷克斯洛伐克人民在社会主义建设中不断地取得巨大成就，捷克斯洛伐克的国际地位也大大地提高了。它奉行着各国人民之间和平友好的政策，积极地为保卫欧洲安全和世界和平，为广泛发展同世界各国的经济和文化关系而不懈地努力。"},{"type":"paragraph","text":"捷克斯洛伐克人民的这些成就，是同捷克斯洛伐克共产党的领导分不开的。它在很短的时期内，领导全国人民完成了在捷克斯洛伐克的历史上任何一个政党都不曾梦想过的事业。"},{"type":"paragraph","text":"中国人民庆祝捷克斯洛伐克共产党和捷克斯洛伐克人民所取得的伟大成就，并且以中捷两国人民已经建立了亲密的兄弟般的友谊而感到极大的快慰。我们深信，为了社会主义阵营的不断繁荣，为了世界和平进步事业的利益，我们两国人民之间在政治、经济和文化各方面的友好合作关系，将获得不断的发展和巩固。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}