{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为什么说“现在是建国以来最好的历史时期之一?”(宣讲材料)","authors":[],"dates":[{"year":1982,"month":10,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"胡耀邦同志在十二大的报告中指出:“现在是建国以来最好的历史时期之一。”有的同志在学习十二大文件的过程中，提出这样的问题:现在我们的党风和社会风气还有不少问题，国家还有不少困难，怎么理解“现在是建国以来最好的历史时期之一”呢?现在与建国初期能比吗?下面，我们针对这个问题，将十一届三中全会以来我们的党和社会所起的深刻而巨大的变化，从十个方面摆出事实，来说明现在确是建国以来最好的历史时期之一。"},{"type":"paragraph","text":"从以上十个方面有说服力的事实中，我们可以清楚地看到，从十一届三中全会以来的四年中所取得的成就是多么巨大!而这些辉煌成就，又是在十年内乱给党和国家带来极其严重创伤的情况下取得的，是党中央领导全党和全国各族人民克服了种种巨大困难以后取得的。我们现在所取得的成就，非但“文化大革命”的十年根本不能相比，就是“文化大革命”的前十年也不能相比，它只能与建国初期的七年相比较，因此，说现在是建国以来最好的历史时期之一，是完全正确的，当之无愧的。我们应该珍视已经取得的成果，爱惜现在的大好形势，充分肯定三中全会以来党的路线、方针、政策的正确性。十二大制定的纲领和方针任务，是三中全会以来正确路线的继续和发展，让我们沿着十二大指引的道路，继续奋勇前进!"},{"type":"paragraph","text":"(本报理论部编)"},{"type":"paragraph","text":"党的领导坚强有力　国家大局已经稳定"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"我们知道，没有中国共产党的领导，中国革命不可能胜利；没有党的领导，中国的社会主义事业同样不可能胜利。所以，衡量现在是不是建国以来最好的历史时期之一，关键要看党的正确路线是否确立，党的领导是否坚强。"},{"type":"paragraph","text":"十一届三中全会以后，我们党重新确立了马克思主义的思想路线、政治路线和组织路线。党和国家的各级领导班子逐步得到了调整、整顿和加强。现在，从总体上看，党和国家各级组织的领导权已经基本上掌握在忠于党和人民的干部手中。特别是我们党中央的领导权已经牢牢地掌握在马克思主义者手中。我们的党中央不仅有久经考验的老革命家作为中流砥柱，而且还有一批德才兼备、年富力强的后起之秀作为中坚力量。这次十二大选出的新中央委员会里，就有一百一十二位五十五岁以下的中青年。现在，我们党的最高领导层，确实如邓小平同志在十二大开幕词中所期望的那样，已经成为新老合作和交替的、朝气蓬勃的战斗指挥部。虽然，在党、国家和社会上还有这样那样的问题，但我们国家的大局已经稳定，而且必将长期稳定，这是形势大好的重要标志。"},{"type":"paragraph","text":"由于三中全会以后，党端正了指导思想确立了正确的路线，就能从各个方面深入总结历史经验，科学地阐述许多从实践中提出的有关建设社会主义的理论和政策问题，使我们的社会主义现代化建设出现新的局面。同时，经过十一届三中全会以来的努力，我们党内的政治生活首先是党中央的政治生活，已经由过去长期不正常的严重状态，逐步恢复到马克思主义的正确轨道上来。从这几年拨乱反正，实现历史性伟大转变的过程中，我们可以看到，我们党不仅由于正确地贯彻了党的民主集中制，领导作风有了很大的改进，而且领导艺术、领导水平有了极大的提高。党在现代化建设方面进行了大量的、多方面的、有效的探索，并着手进行机构改革和经济体制的改革，党的干部队伍正在实现革命化、年轻化、知识化、专业化。今年上半年中央机关和国务院各部委的机构改革，就是中央为加强和充实领导班子，有秩序有步骤地实现新老干部交替的又一个重大决策。这次改革，不仅使中央一级的党政机构和工作人员的编制大大缩减，而且使部、司(局)两级领导班子的平均年龄普遍下降了四至六岁，新提拔起来的中青年干部已分别占到部、司(局)两级新班子成员的百分之十六和三十二。我们的革命事业后继有人。邓小平同志在最近谈到党和国家的领导层进行的这一改革时指出，这是一个根本性的变化。我们党的十二大在这方面迈出了很大的一步。"},{"type":"paragraph","text":"端正了指导思想　实现了重点转移"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"十一届三中全会以来，我们党经过对过去经验教训的深刻总结，逐步清除长期存在的“左”倾错误，首先从指导思想上进行拨乱反正，断然抛弃了“以阶级斗争为纲”的错误口号，坚定地把工作重心转到社会主义现代化建设上来。这是一个伟大的历史性的转折，是吸取了二十多年来的历史教训换来的。"},{"type":"paragraph","text":"社会主义改造基本完成以后，尽管我们的经济建设取得了不小的成就，但为什么屡遭曲折、几上几落?一个主要的原因，就是党的指导思想出现了严重的失误，在社会主义改造胜利完成以后，仍把阶级斗争作为我国社会的主要矛盾，工作重点没有转移到以经济建设为中心的社会主义现代化建设上来。正如十一届六中全会《决议》中所说:“归根到底，就是没有坚定不移地实现这个战略转移”，因而，使得我们没有能够取得本来应该取得的更大成就。共产党人的革命目的是为了解放生产力，为人民谋利益，但是，在社会主义改造基本完成以后，由于种种原因，我们没有及时地把党和国家的重点转移到社会主义现代化建设上来。十一届三中全会以来，我们党果断地实行了这一战略转移，终于使我国的经济渡过了最困难时期，走上了稳步发展的健康轨道。全党和全国人民集中精力搞社会主义现代化建设，不再折腾了，这是形势大好的一个主要标志。我们要十分珍惜这一转变，决不能轻视这一成果。"},{"type":"paragraph","text":"文教科技蓬勃发展　知识分子受到重视"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"党的十一届三中全会以来，我们党坚决扫除长期存在而在“文化大革命”期间登峰造极的那种轻视科学教育文化和歧视知识分子的错误观念，努力提高科学教育文化在现代化建设中的地位和作用，使我国的文教科技事业出现了初步繁荣的景象。"},{"type":"paragraph","text":"在科技战线上，科技队伍日益壮大，我国全民所有制单位自然科学技术人员，一九七八年是四百三十四万五千人，到一九八一年就发展到五百七十一万四千人。不仅科技工作人员有所增加，而且科研工作也取得了丰硕成果。一九七九年到一九八一年的三年中，全国重大科研成果达八千四百九十项。科研成果的推广与运用，在国民经济中发挥了很好的作用。"},{"type":"paragraph","text":"在教育战线上，各类学校的发展是十分迅速的。以高等教育为例，全国现有高等院校七百零四所，比一九七八年的五百九十八所增加了一百零六所，与此同时，高等学校在校学生人数也有了增加，一九七八年是八十五万六千人，一九七九年是一百零二万人，一九八○年是一百十四万四千人，一九八一年是一百二十七万九千人，逐年上升。同时，这几年，我国还大力发展业余教育、电视教育和函授教育。目前，全国电视大学已招收三届学员，参加学习的有近八十万人。"},{"type":"paragraph","text":"文艺战线，百花争艳。过去遭到林彪、“四人帮”长期禁锢的一大批优秀电影、戏曲和其他中外文学作品又重新和群众见面了。现在，各种文艺创作空前活跃。据不完全统计，从一九七七年到一九八一年，全国出版物刊载的短篇小说有二万多篇，中篇小说七百多部，长篇小说四百多部，话剧四百五十多部，拍摄电影故事片三百十九部，创作电视片二百五十二部。同时在文艺园地里还涌现出一大批文学新人。"},{"type":"paragraph","text":"通过拨乱反正，清除“左”的错误影响，落实了知识分子的政策，党同知识分子的关系，比以前有了很大的改善。党中央明确肯定知识分子是劳动人民的一部分，同工人、农民一样是社会主义事业的依靠力量，并停止使用建国初期提出的对从旧社会过来的知识分子而言的“团结、教育、改造”的口号。在党中央的关怀下，知识分子开始受到各方面的信任和重用。知识分子的工作条件和生活条件也逐步得到改善。现在，党中央还在作极大的努力，彻底肃清那种轻视科学教育文化和歧视知识分子的“左”的错误思想流毒，进一步发挥知识分子在现代化建设中的作用。文教科技战线的这些成就，无疑为党的工作重心转移到社会主义现代化建设上来，创造了十分重要的条件。"},{"type":"paragraph","text":"军队建设走上正轨　国防力量不断增强"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"粉碎“四人帮”以来，特别是邓小平同志主持中央军委工作以来，人民解放军的建设转入了现代化、正规化的轨道。人民解放军在加强军事训练和思想政治工作方面，在改善军政、军民关系方面，在守卫边境、保卫祖国安全和参加社会主义建设方面，都取得了显著成就。"},{"type":"paragraph","text":"随着全党工作的着重点转移到社会主义现代化建设上来，军队工作的重点也转移到建设一支强大的现代化正规化革命军队上来。今天，人民军队在新的历史条件下得到了新的发展和提高，已经由单一的陆军发展成为包括空军、海军和其它技术兵种在内的合成军队。人民解放军积极履行保卫祖国的神圣职责，取得了对越自卫反击战的伟大胜利，粉碎了侵略者一次又一次挑衅；全军训练工作有了显著进步。陆、海、空军都组织了高中级干部的战役集训和各种实战演习，学习军事理论，研究现代条件下的作战和训练问题。部队技术战术水平和战斗力提高较快。去年秋季在华北地区成功地进行了有陆军各兵种、空军航空兵、空降兵参加的大规模协同作战演习和盛大阅兵，在军事指挥、政治工作、后勤保障等各方面都取得了进步，标志着我军现代化、正规化建设迈出了新的步伐。"},{"type":"paragraph","text":"我国的国防现代化建设也有了较快发展。我们多次成功地发射了导弹、核武器、运载火箭和卫星；国防工业产品的性能和质量也不断提高。现在，我军的武器装备并不是无所作为的，我们不仅装备了自己生产的优良的常规武器，而且已经拥有用于自卫的原子弹、氢弹、远程导弹等尖端战略武器。我们的常规武器特别是陆军的武器，并不比人家差多少，完全可以用来抵御胆敢入侵之敌。就是战略武器，我们也有了一定的自卫能力。人民解放军的现代化、正规化建设，正在出现一个崭新的面貌。"},{"type":"paragraph","text":"法制建设进展迅速　社会治安有所好转"},{"type":"paragraph","text":"5"},{"type":"paragraph","text":"三中全会以来，在党中央的正确领导下，我们在政法方面的建设也取得很大成就，对于国家的长治久安起了重大作用。可以说，社会的安定和民主法制的健全是建国以来最好的历史时期之一的重要标志。各级人民代表大会和政协恢复了正常活动，爱国统一战线进一步扩大，各民族的平等团结关系重新获得加强。"},{"type":"paragraph","text":"现在，新宪法草案已经公布并经全国各族人民讨论，不久即将提交全国人民代表大会审议通过。新宪法草案，根据党的十一届三中全会以来我国民主建设所取得的成就和已经确定的方针，作出了许多具有重大意义的新规定。这部宪法的通过，将使我国社会主义民主和社会主义法制建设进入一个新的阶段。"},{"type":"paragraph","text":"十一届三中全会以来，国家相继制定了刑法、刑事诉讼法、民事诉讼法试行草案、新的婚姻法等一系列重要法律。已经颁发的新法律、法令和行政法规达到近300个，其中250个是经济法规。此外还有140多项经济法规正在制订中。这些新的法律、法令和行政法规的制定和公布，对维护社会治安，巩固安定团结，打击经济犯罪和各种刑事犯罪活动，促进国民经济的发展，都起了积极有效的作用。"},{"type":"paragraph","text":"党在领导人民制订和完备各种法律的同时，还加强了对政法工作的领导，在全体人民中间反复进行法制的宣传教育，努力使每个公民都知法守法。经过努力，近年来犯罪率逐步降低，社会治安有了明显的好转。就以上海市来说，一九八一年下半年刑事案件发案率比上半年下降9.3%，其中重大刑事案件下降了13.4%；一九八二年一至二月刑事发案率比去年同期下降26.8%，其中重大刑事案件下降了20.6%。本市青少年犯罪率一九八○年比一九七九年下降8.1%，一九八一年比一九八○年下降59%，一九八二年第一季度又比一九八一年同期下降14.5%。在校学生刑事犯罪人数大幅度减少，一九八○年比一九七九年减少26.8%，一九八一年比一九八○年减少46.2%，一九八二年第一季度比一九八一年同期减少64.1%。"},{"type":"paragraph","text":"随着社会主义法制建设的加强和法制教育的普及，我们的社会治安状况必将进一步好转。"},{"type":"paragraph","text":"冤假错案平反昭雪　政治局面安定团结"},{"type":"paragraph","text":"6"},{"type":"paragraph","text":"从十一届三中全会开始，仅仅四年的时间，我们党果断而又妥善地平反了“文化大革命”和以前遗留下来的大量冤假错案，这对于分清历史是非、实现安定团结、调动各方面积极因素，同心同德地建设社会主义，具有十分重大的意义。"},{"type":"paragraph","text":"人们还清楚记得，在“十年内乱”中，冤案迭起，冤狱遍地。从国家主席到平民百姓，从战功赫赫的元帅到终年碌碌的山村教师，成千上万的无辜者被批斗、受迫害、遭逮捕，其中不少人含冤受辱而死。这几年来，中央和全国各地都平反了一大批冤假错案，总数达数百万人。仅以本市复查纠正“文革”中的冤假错案工作来看，需要复查的干部、一般党员和非党群众就达三十余万人。"},{"type":"paragraph","text":"我们还改正了一九五七年一大批被错划为右派分子的案件。宣布原工商业者已改造成为劳动者；把原为劳动者的小商小贩、手工业者从原资产阶级工商业者中区别出来；为已改造为劳动者的绝大多数原地主、富农分子改订了成分。"},{"type":"paragraph","text":"这一系列工作，使人民内部矛盾得到缓和，社会安定团结，人民心情舒畅。"},{"type":"paragraph","text":"党的队伍主流是好的　党的威信日益在提高"},{"type":"paragraph","text":"7"},{"type":"paragraph","text":"十年内乱，使我们党在思想上组织上遭到了严重的破坏，我们的党风还没有取得根本的好转。但是，我们党毕竟是在马克思列宁主义、毛泽东思想长期哺育下，在成功和失败的反复锻炼中成长起来的工人阶级先锋队。在我们党内，集合了中国工人阶级和中国人民的优秀分子。即使遭受“文化大革命”的严重伤害，我们党的队伍的主流仍然是纯洁和强有力的。经过这几年的恢复和整顿，党风有了明显的好转，党的优良传统和作风正在逐步得到恢复发扬，党在人民群众中的威信正在恢复和提高。"},{"type":"paragraph","text":"在三千九百万党员队伍中，多数是在“文化大革命”以前和粉碎“四人帮”以后入党的。其中有久经考验的老同志，他们是我们党的中流砥柱。许多建国以后入党的同志，在党的多年教育下，他们努力执行党的路线、方针、政策，经验丰富，成为各条战线的中坚力量，更有大批优秀的中青年党员被提拔到各级领导岗位，这是一支使革命事业继往开来的生力军。"},{"type":"paragraph","text":"应该看到，粉碎“四人帮”以后特别是十一届三中全会以来，我们发展了数百万名新党员，他们是各条战线涌现出来的先进分子，质量也是比较高的，例如知识界的严济慈、华罗庚、贝时璋等，都是拥护党的路线、在四化建设中做出贡献的优秀分子。令人欣喜的是，近年来许多优秀的青年积极申请要求入党，仅以去年本市发展的九千五百多名党员中，三十五岁以下的青年就有五千三百七十一人，占总数的百分之五十六以上。今年一月至三月，全市已有二百五十三名二十五岁以下的青年入党，给党增加了新鲜血液。对于“文化大革命”期间入党的人，也不能笼统地一概而论，而应作具体分析。除“三种人”和坚持错误的人以外，有不少是好的党员。有些人有这样那样的错误，认识了，改正了就好。经过这几年来的教育，许多同志有了程度不同的进步。"},{"type":"paragraph","text":"几年来，各条战线的优秀共产党员带领广大群众为执行党的路线、方针、政策，创造了层出不穷的英雄业绩，到处都有象赵春娥、栾茀、吕士才、张华这样的优秀人物，以自己的模范行动谱写出壮丽动人的共产主义凯歌。各条战线的光辉成就，正是在这些优秀的共产党员带动下创造出来的。我们一定要看到党的状况的这个主导方面。"},{"type":"paragraph","text":"这次十二大通过了新党章，并决定从明年下半年开始，用三年时间分期分批对党的作风和组织进行一次全面的整顿。可以预期，我们的党一定能够以更高大的形象出现在十亿人民面前。"},{"type":"paragraph","text":"经济状况不断好转人民得到休养生息"},{"type":"paragraph","text":"8"},{"type":"paragraph","text":"十年动乱使我国国民经济到了崩溃边缘。十一届三中全会以来，由于党坚决纠正在经济工作中“左”的错误指导思想，制定了一系列符合我国国情，符合社会主义经济规律的方针政策，短短四年内，经济战线出现了建国以来少有的好形势。通过贯彻调整、改革、整顿、提高的方针，初步扭转了国民经济重大比例严重失调的状况，经济结构日趋合理，整个国民经济每年保持一定的速度向前发展。据统计:一九七九年以来，我国工农业总产值每年增长6.7%，农业平均年增长5.6%，轻工业平均年增长14%，农业和轻工业出现了建国以来最高的发展速度。就整个国民经济增长速度来看，虽然还未达到建国以来历史上的最好时期，但是，我们面临的是一个经过十年内乱国民经济陷于崩溃边缘的局面，又是在调整期间，能够取得这样的成绩，确实是一个了不起的胜利。"},{"type":"paragraph","text":"随着经济形势的不断好转，人民生活也有了明显的提高。一九七九年至一九八一年农民家庭纯收入平均每年递增18%；一九八一年与一力七八年相比，全国职工平均工资增长25.7%，职工家庭平均每人实际收入增长30.8%；除了货币收入增加外，由于“四人帮”在人民生活上欠下的债太多，近三年来，国家为了改善人民生活，在财政还相当困难的情况下，宁肯把全国的基本建设暂时搞少一点，搞慢一点，拿出628亿元，用于人民消费(粮、油、房租等)补贴。仅一九八一年，全国城镇居民享受到的消费补贴即达250亿元。由于人民生活水平逐年提高，社会商品零售总额也逐年增加。一九七八年为1527.5亿元，一九八一年为2350亿元，增长54%。一九七八年城乡储蓄存款总额为211亿元，一九八一年上升为524亿元，增长148%；一九七九年至一九八一年全国城镇共建成职工住宅面积近2.2亿平方米，相当于一九六六年至一九七七年十二年的总和。市场繁荣更是建国以来少见，随着消费品生产的发展，过去的“有货就买，见队就排”的现象基本消失了。市场货源充足，商品琳琅满目，人民群众已由持币抢购变为储币待购和持币选购。由于党的正确领导，这些年来确实使人民得到了休养生息。"},{"type":"paragraph","text":"新政策顺乎民心　金钥匙治穷致富"},{"type":"paragraph","text":"9"},{"type":"paragraph","text":"三中全会以来，我们党把马克思主义的基本原理同中国革命的具体实践相结合，制订了一系列符合我国国情的新的经济政策，它们对恢复和发展国民经济起了巨大的作用。"},{"type":"paragraph","text":"三中全会首先抓住农业这一基础环节，逐步实行各种形式的联产计酬的生产责任制，随后又解决了多种经营的方针问题，从而使农业面貌由原来的停滞不前变得欣欣向荣。各种形式的生产责任制是在党的领导下，在社会主义集体经济基础上，广大群众根据不同地区、不同自然资源、不同经济发展水平等特点，按照有利生产和自愿互利的原则，因地制宜地建立起来的。现在我国农村已有70%以上采取了生产队统一领导和管理下的家庭承包式的生产责任制，这是把集体经济的优越性同农民的生产和经营积极性较充分地发挥出来的一种好形式。实践证明，一九七九年以来，在农村实行的多种经营和多种形式的生产责任制，是符合我国现阶段农业生产力和农民群众觉悟水平的。一九七九年，全国人均分配收入300元以上的大队只有一千六百多个，一九八一年猛增到一万多个。八亿农民从来没有象现在这样高兴过，他们把生产责任制当作治穷致富的金钥匙，要求长期稳定。党的政策，顺乎民心，深得人心。随着农业生产的发展和农民经营管理能力的提高，必然会出现新的各种联合经营的要求，出现形式多样的更加完善的合作经济。可以说，我们已经找到了一条中国农业社会主义化的正确道路。这是一件了不起的大事。在公有制占绝对优势下的多种经济形式同时并存的经济结构，对促进生产、劳动就业、方便人民生活都起了重要作用。目前城镇个体劳动者已达113万人。一九八一年全国各种经济类型的商业、饮食业、服务网点达到329万9千个，比一九七八年增长1.5倍，使一些城市和地方，“吃饭难”、“做衣难”等问题开始缓和。"},{"type":"paragraph","text":"对外贸易迅速发展　引进技术促进建设"},{"type":"paragraph","text":"10"},{"type":"paragraph","text":"在坚持自力更生、保护民族工业的基础上，按照平等互利的原则，我国的对外经济技术交流这几年有了迅速的发展，出现了建国以来从未有过的好局面。"},{"type":"paragraph","text":"实行对外开放政策以来，我们采取了积极利用外资、引进先进技术和设备、学习外国的科学管理经验，举办中外合资经营企业等一系列措施。决定在广东、福建两省采取特殊政策，在深圳、汕头、珠海和厦门试办经济特区。利用一部分外资建设了一批项目，引进了一些先进技术，促进了企业的技术改造。我们在合资经营、来料加工、开展对外承包工程和其它劳务出口方面也取得了进展，我国同外资合营的项目已有八百多个。现在，我国已经同174个国家和地区建立了经济贸易往来。"},{"type":"paragraph","text":"我国的进出口贸易总额，1981年已达404亿美元，比1978年增加了一倍。其中出口总额由1978年的97亿美元增加到209亿美元，平均每年增长28.9%。今年上半年出口额又比去年同期增长10.2%。特别可喜的是，出口商品的结构更趋合理，1981年的出口商品中，重工业产品(包括原油和成品油)占出口总值的比重，已由1978年的25.5%上升到43.4%，第一次分别超过轻纺产品和农副产品的比重，跃居首位。其中如船舶，1978年以前只出口过一艘3700吨的货轮，近三年来成交吨位已达近90万吨，已交付使用的万吨以上货轮就有7艘。我国占世界出口量第一位的商品已经增至26种，年出口收汇1亿美元以上的骨干商品已达32种。这些都是建国以来任何时期都无法相比的。实践证明，对外开放政策是完全正确的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}