{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于国家的社会主义工业化的几个问题","authors":["王思华"],"dates":[{"year":1954,"month":3,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于国家的社会主义工业化的几个问题"},{"type":"paragraph","text":"王思华"},{"type":"paragraph","text":"在总路线的学习过程中，在国家的社会主义工业化的问题上，有些同志提出了问题，有些同志暴露了不正确的想法和看法：例如有的认为要巩固工农联盟，就不应以发展重工业为重心，而应将重心转移到轻工业上去；有的认为我国现在所处的国际环境，比苏联在建国初期所处的国际环境好得多，因此，我国可以不忙工业化，可以降低工业化的速度；也有的不懂社会主义工业化事业的复杂性和艰巨性，认为我国实现国家社会主义工业化，不需要经过相当长的时间，而在很短的时期内就可以实现。在大家所提的问题中，最主要的是国家的社会主义工业化的标志及其主要内容问题和国家工业化的两条道路问题。而这些问题的探讨和解决，在纠正各种不正确的思想方面，也有很大的帮助。"},{"type":"paragraph","text":"一、关于国家的社会主义工业化的标志及其主要内容问题"},{"type":"paragraph","text":"这个问题的内容是：我国的工业发展到什么程度，才算工业化了呢？国家的社会主义工业化的标志是什么呢？它包括着那些主要内容呢？"},{"type":"paragraph","text":"第一，所谓国家工业化，就是要增加工业对农业的领导作用，就是要使现代化的工业在全部国民经济中的比重占绝对优势，并成为国民经济的领导力量。"},{"type":"paragraph","text":"当苏联在一九二九到一九三○年度的工业占全部国民经济总生产量的百分之五十三，而农业下降到百分之四十七的时候，斯大林同志在第十六次党代表大会上所做的政治报告中便指出：“这就是说，工业的比重，已经开始超过农业的比重了，我们现在已处在变农业国为工业国的前夜了。”当苏联于一九三四年初，工业产品在国民经济全部生产中的比重已增到百分之七十以上的时候，斯大林同志在第十七次党代表大会上关于联共（布）中央工作的总结报告中便说：“我们国家已坚实可靠地最终变成工业国家了。”"},{"type":"paragraph","text":"我国在一九五二年，现代工业的产值在工农业生产总值中不过占到百分之二十八左右，若使我国的现代工业在工农业生产中的比重增加到百分之六十至七十，还需要我们很大的努力，并需要一个相当长的期间。但是只要我们各方面的工作做好，是可以缩短这个期间的。"},{"type":"paragraph","text":"第二，要实现国家工业化，必须有高度发展的重工业，没有重工业的国家，整个工业在全部工农总产值中不可能占到这样大的比重。所以，生产资料的生产在全部工业生产中所占的比重的增加，就是工业化发展的最明显的标志。"},{"type":"paragraph","text":"斯大林同志在第十七次党代表大会关于联共（布）中央工作的总结报告中指出：“在工业化事业方面有决定意义的，是生产工具和生产资料制造业在全部工业发展总和中的比重的增长。”斯大林同志在论“苏联经济状况和党的政策”一文中，同样明确地指出“不是说随便怎样发展工业都是工业化。工业化底中心、它的基础，就是发展重工业（燃料、五金等等），归根到底，就是发展生产资料底生产，发展本国的机器制造业。”"},{"type":"paragraph","text":"发展国家的重工业所以是实现国家工业化的中心环节，因为只有重工业的发展，只有钢铁工业、煤、电力、石油等燃料和动力工业，机器制造工业和基本化学工业的发展，才能保证国防的巩固，才能在扩大再生产的基础上，保证我国在经济上的完全独立。只有重工业的发展，才能对改造我国的农业提供物质的和技术的基础，才能使我国的农民得到新式农具、农业机器和化学肥料，以促进我国农业的合作化、集体化。只有重工业的发展，才能使轻工业和交通运输业获得发展和改造所必需的装备。"},{"type":"paragraph","text":"第三，国家的社会主义工业化的另一中心内容，就是使社会主义工业成为我国唯一的工业，我们的党在过渡时期的总路线的实质，就是使生产资料的社会主义所有制成为我国唯一的经济基础。斯大林同志说：“我国国民经济的发展是在工业化的标志下进行的。但我们所需要的并不是随便一种什么工业化。我们所需要的工业化，乃是保证社会主义形式的工业对小商品形式的，尤其是对资本主义形式的工业所占的优势愈益提高的工业化。我国工业化底特点，就在它是社会主义的工业化，是能保证工业中的公营部份战胜私人经营部份即战胜小商品经济部份和资本主义部份的工业化。”（“联共（布）第十六次代表大会上关于中央委员会政治工作的总结报告”）"},{"type":"paragraph","text":"因此，我国第一个五年计划的基本任务，就是要首先发展作为工业领导力量的国营工业，以保证国民经济中社会主义经济的比重不断地增长和领导地位的进一步巩固。因为只有不断地增长社会主义经济成份的比重，才能为我国过渡到社会主义打下物质的基础。为了大力发展国营工业，我们一方面必须建设许多新工厂新矿山（苏联政府帮助我国新建和改建的一百四十一项规模巨大的工程，就是这些新建工程的主体），而另一方面，改建、办好和充分利用现有的工厂和矿山，对实现国家社会主义工业化，也是有其极大的意义。因此，对于现有的国营工业，必须充分发挥其设备利用率，加强计划管理和技术管理，加强经济核算制，提高劳动生产率，提高产品的数量和质量。"},{"type":"paragraph","text":"为了使社会主义工业成为我国唯一的工业，还必须逐步实现农业和手工业的合作化和对资本主义工商业的社会主义改造。在过渡时期，国家对个体农业的社会主义改造，就是经过合作化的道路，把劳动农民的个人所有制变为集体所有制；国家对手工业的社会主义改造，也是要经过合作化的道路，把手工业劳动者的个人所有制改变为集体所有制。国家对资本主义工商业的社会主义改造，第一步是要经过国家资本主义的方式，经过国营经济对资本主义的联系和合作，把私人资本主义逐步纳入国家计划的轨道上来。国家将依据国家的需要和可能，有步骤地、有区别地将一切有利于国计民生的资本主义企业基本上改造为国家资本主义。随着社会主义成份的不断增长，随着国家资金和国家管理力量在国家资本主义企业中的增加，随着人民对于社会主义要求的发展，国家就可以逐步地变国家资本主义经济为社会主义经济。这样才能使社会主义企业成为唯一的工业形式。"},{"type":"paragraph","text":"我国社会主义工业化的标志及其主要内容就是如此。"},{"type":"paragraph","text":"我们必须指出，工业的发展，必须有农业发展的配合。农业的发展一方面是以工业的发展为前提条件，另一方面又给工业的进一步发展创造条件——扩大工业品的市场和供给工业的原料及粮食。斯大林同志在“论国家工业化与联共（布）党内的右倾”一文中，明确地指出：“我们平常都说工业是整个国民经济（农业也在内）底主脑，工业是一把钥匙，在这把钥匙帮助之下才能在集体化底基础上改造落后的零散的农业。这完全是正确的。这一点我们决不应当放过一分钟。可是也要记着：如果工业是主脑，那末农业便是工业发展底基础，因为农业是销售工业品的市场，是原料与粮食底供给者……如果我们让农业仍停留在技术完全落后的状态中，不以农业基础保障工业，不改造农业，并且也不使它去接近工业，那末能不能推动工业前进呢？决不能。因此任务就是要尽量地以必要的生产资料和工具去保证农业，以便在新的技术基础上加速和推进农业改造的事业。……苏维埃政权和社会主义建设是不能无止境地、即过于长期地依靠两个不同的基础，即一方面依靠最大的统一的社会主义工业，另一方面依靠最零散和落后的小商品生产的农民经济。我们应当渐次地而且一贯地和顽强地把农业推进到新技术的基础和大生产的基础上去，引导它接近社会主义的工业。”"},{"type":"paragraph","text":"所以，我国国民经济建设计划的基本任务之一，就是随着我国工业的发展，相应地发展农业，有步骤地促进农业的合作化，来对农业逐步实行社会主义的改造。"},{"type":"paragraph","text":"二、关于国家工业化的两条道路问题"},{"type":"paragraph","text":"资本主义国家的工业化是从发展轻工业开始的，而苏联的工业化，是从发展重工业开始的。这是两条不同的道路，两种不同的方针。它们究有什么不同之处呢？我国究应走哪一条道路呢？"},{"type":"paragraph","text":"第一，这两种方针的出发点不同，因此结果也不相同。在资本主义制度之下，先进的工业是以剥削落后的农业为其发展的基础，因此，资本主义国家的工业化，就必然要加深工业和农业之间的矛盾，使国内阶级的矛盾剧烈化起来，使劳动群众贫困下去。工业的利润，不是用来改善国内广大劳动群众的生活，而是输出国外，借以扩展国内外资本主义剥削的基础。"},{"type":"paragraph","text":"可是在社会主义工业化的方针下，农业必须相应地发展起来，因为农业是工业发展的基础，广大农村是社会主义国家工业的主要市场。只有大多数农民群众物质生活逐渐改善，才能真正实行国家的社会主义工业化。在社会主义工业化的方针下，国家工业化的利益和基本劳动群众的利益是一致的。国家工业化不是使劳动群众不断地贫困化，而是使劳动群众物质生活不断地改善。劳动群众物质生活的不断改善，就是社会主义工业化方法的最根本特征。"},{"type":"paragraph","text":"第二，两种方法的资金来源不同。资本主义国家的工业化，是从发展轻工业开始的。因为建立和发展轻工业所需要的资金较少并且利润较大。等到没有重工业而轻工业的发展受到限制、发展重工业确能赢利时，资本主义国家才着手建立重工业。资本主义国家建立重工业所需要的资金一般有两个来源，主要是靠外方的资金，即依靠对殖民地的掠夺，靠战败国人民的赔款或借外债；其次是靠轻工业发展后的利润积累。苏联社会主义国家不能走资本主义工业化的道路，不能依靠掠夺外国来发展自己的工业，苏联社会主义工业化，是从重工业开始，其建设资金主要是靠内部的积累，依靠国有工业不断扩大的内部资金积累，经过国家预算利用其他国民经济部门的收入，通过合作社、银行、国家公债等利用人民储蓄，并实行严格的节约。"},{"type":"paragraph","text":"苏联社会主义工业化的道路，就是我国的榜样，就是我国实行工业化所应走的道路。"},{"type":"paragraph","text":"我国实行内部积累资金，主要有以下几方面："},{"type":"paragraph","text":"首先是国营工业方面。随着国营工业的发展，工业利润将会大大增加，国家工业内部的积累在国家工业投资中的比重将越大，这是我国工业建设资金的主要来源。但是增加工业利润和工业内部积累，决不应依靠工业产品价格的提高，而必须依靠增产节约，即不断地降低成本，不断地提高劳动生产率，不断地提高产品的质量和数量，向一切贪污浪费和官僚主义现象作斗争，用大部分的积累来扩大工业生产。其次是充分利用城市税、农业税和国营贸易利润等。农业税的一部分应该作为工业建设基金来利用，但同时应有计划地降低工业品和农业品间的差价，以巩固工农联盟。我们决不能像资本主义国家那样，以提高工业品价格的办法去加重农民负担，而要在不断地降低工业品的成本的条件下，有计划地降低工业品的价格。再次是利用人民的储蓄（但应在完全自愿的原则下进行），投资工业。同时要实行严格的节约制度，反对贪污浪费，实行经济核算制度，反对供给制思想。"},{"type":"paragraph","text":"第三，两条道路的发展速度不同。资本主义工业化，需要数十年乃至一百年的时间，而社会主义工业化则仅需要十余年。原因在哪里呢？主要是由于社会主义工业化的目的及其各项政策，都是符合于劳动人民的利益的。斯大林同志在“社会主义建设的成绩与苏联的内部情形”一文中曾列举六种原因，其中主要的有下列三个：首先因为社会主义工业化的目的，在于满足人民的生活，它和劳动人民利益是完全一致的。因此，所有国营工业都可以按照整个社会的利益发展起来；其次因为所有国营工业，主要由于它坚持着降低价格的政策，所以能在城市与乡村、无产阶级与农民阶级联合的环境中发展起来了。第三，因为所有国营工业是依靠着工人阶级，因此，它很容易发展技术，提高劳动生产率，很容易提出生产和管理的合理化来。凡此一切，在资本主义制度之下，都是不可能做到。的我国国营工业的发展正是在社会主义工业化的方针下进行着，我国国营工业发展的迅速，也正证明我国人民民主专政制度的很大的优越性。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}