{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工商业者要站稳社会主义立场和全国人民一起投入反右派斗争  张东木的发言","authors":[],"dates":[{"year":1957,"month":7,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"工商业者要站稳社会主义立场和全国人民一起投入反右派斗争"},{"type":"paragraph","text":"张东木的发言"},{"type":"paragraph","text":"我完全同意周总理的政府工作报告和大会各项报告并建议大会批准通过。"},{"type":"paragraph","text":"正当着全国人民努力完成和超额完成第一个五年计划的时候，正当着工商业者加紧改造争取早日成为名副其实的劳动者的时候，正当着党展开整风运动以加强领导核心力量的时候，正在这个时候卑鄙无耻的右派分子借党整风大鸣大放的机会向党、向社会主义进行了猖狂的进攻，企图削弱和反对党的领导，破坏社会主义，妄想资本主义复辟。这些野心家们的阴谋诡计已为全国人民所识破，全国人民极其愤慨的给予右派分子以毁灭性的反击。可以肯定，右派分子如不老老实实彻底交代，向人民低头认罪，必然遭到全国人民的唾弃。"},{"type":"paragraph","text":"在社会主义大道上前进是愉快的"},{"type":"paragraph","text":"八年来大多数工商业者在党的培养教育下，觉悟逐渐有了提高，特别在一九五五年冬，听了毛主席认识社会发展规律掌握自己的命运的指示以后，觉悟程度更有了显著提高，坚定了走社会主义道路的决心。可以回忆，在全行业公私合营高潮中，我们工商业者是何等的欢欣鼓舞和兴高彩烈。在高潮以后我们工商业者工作得到了安排，生活更加安定了，大家努力工作积极投入了社会主义竞赛运动并涌现出了若干先进生产者和先进工作者。同时我们也不会忘记我们还有剥削，还有消极的一面，还需要继续加强改造，而且这是脱资本主义之胎换社会主义之骨的改造，我们也还懂得我们的业务经验必须是在社会主义改造的基础上才能发挥有益的作用。我们就是这样，争取公方代表的领导，积极地向工人学习，努力克服消极的一面，改造自己，在加强改造的基础上为社会主义建设贡献我们应有的力量。我们这样作，受到了全国人民的支持，特别是受到了工人同志们的帮助和鼓励，我们是紧紧跟着工人阶级和它的先锋队中国共产党在社会主义大道上前进，我们是幸福的愉快的。"},{"type":"paragraph","text":"章乃器反社会主义的罪恶事实"},{"type":"paragraph","text":"包藏祸心的右派分子是不喜欢我们这样作的，在这里我不能不提到右派分子章乃器的反动言论。"},{"type":"paragraph","text":"章乃器居于民建会、全国工商联两会副主任委员的领导地位，他无耻地利用合法地位进行非法活动。他歪曲毛主席的话；他以挑拨的手段来煽动工商界对党和政府不满；他以定息不是剥削，资产阶级没有两面性，资产阶级分子和工人之间没有本质的区别等谬论来麻醉工商业者，促使工商业者抗拒社会主义改造；他以官僚主义是比资本主义更加危险的敌人来诬蔑社会主义，歌颂资本主义，鼓动工商业者留恋资本主义；他歪曲斯大林的话，故意丑化共产党员，企图削弱和反对党的领导。章乃器就是这样一贯地在工商界播散毒素，拖工商界下水，鼓动工商业者走资本主义的回头路。章乃器的言论不是调动工商业者的社会主义积极性，而是促使发挥走资本主义回头路的消极性，章乃器是在挂羊头卖狗肉。我们是在共产党领导下的工商业者，懂得资本主义道路是死路一条，我们不能抛弃幸福光明而重罹灾难，右派分子的估计是错误的愚蠢的，我们是坚决地在共产党的领导下走社会主义道路的。"},{"type":"paragraph","text":"在这里我还要提一提右派分子章乃器的言论对工商界的危害性。就济南市工商界情况来说，当章乃器的反动言论发出之后，曾经引起了讲习班一部分学员的思想混乱。有的学员已经初步弄通了的道理，在认识上又发生了动摇；有的说，再说改造是脱胎换骨就是教条主义；甚至有的人拿着报纸对工人说：“咱们一样啦，只是先进与落后嘛。”从这些具体事例来看，章乃器的谬论不是起到了抗拒社会主义改造，抹煞阶级领导关系的恶劣作用吗？这不是危害是什么呢？必须明确，这不是言论和理论问题，这是章乃器反党、反社会主义的罪恶事实。所幸，在反对右派分子的斗争开展以后，经过对右派分子进行揭发和批判，章乃器散布的毒素正在逐步消除。但是我们不能不痛恨右派分子的反动行为给工商界带来的恶劣影响。我们工商业者一定要站稳社会主义立场和全国人民一起积极投入反右派的斗争，对一切右派分子的言论进行无情的揭发和彻底的批判，坚决的打退右派分子的进攻，完全粉碎右派分子的阴谋诡计，不获全胜誓不收兵。"},{"type":"paragraph","text":"思想改造一刻也不容许放松"},{"type":"paragraph","text":"另外，我还要谈一谈工商业者思想改造问题。很多人觉得生产资料交出来了，还不算积极吗？还能说不接受改造吗？是的，应当说是积极的，也是接受改造的具体表现。但这只是解决所有制范畴的问题，而且还是基本上完成了社会主义改造，并没有更多的较深刻的涉及到思想意识范畴的问题。应当明确，生产资料所有制的问题解决了，但我们的资产阶级思想意识并没有随着所有制的变化而完全改变过来，生产资料所有制改变了，但资本主义思想意识还保留着。当前工商界还存在着许多不健康的现象，例如有的人说：“合营不如合作，合作不如单干”；有的把社会主义竞赛搞成竞争；对企业不够关切，对国家资财不够爱护等，这就是资产阶级思想意识的具体反映，这也就明白了为什么有些工商业者的思想与章乃器的谬论起着共鸣。这一切事实有力的说明了在许多问题上我们是不自觉地以资本主义的立场观点来处理的，就是有些处理得比较恰当的事务，也不是完全有意识地服从了社会主义的需要和利益出发的。这就是说生产资料交出了，口头上也拥护社会主义，但在我们的思想深处一切服从于社会主义的思想还是不够明确不够坚定的。对此，必须有深刻的认识，加强思想改造实是我们一刻也不容放松的事，只有破资本主义立社会主义，才能够真诚地接受共产党的领导，坚决走社会主义道路，全心全意地为祖国的社会主义建设事业贡献出应有的力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}