{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"走群众路线克服命令主义——记云南省党代表会检讨干部作风","authors":["江横"],"dates":[{"year":1950,"month":9,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"走群众路线克服命令主义"},{"type":"paragraph","text":"——记云南省党代表会检讨干部作风"},{"type":"paragraph","text":"本报特派记者  江横"},{"type":"paragraph","text":"中国共产党云南省第一次党代表会议，七月二十日开始，八月一日闭幕。"},{"type":"paragraph","text":"这次会议根据毛主席在三中全会的报告，以整风精神来检查工作，从总结征粮工作中检查了干部的思想作风，布置了今冬明春的减租工作。这次会议对提高干部党员思想政治水平，克服官僚主义和命令主义，改善党与群众的关系等方面起了相当的作用。"},{"type":"paragraph","text":"在这次会议上，省委首先从领导上检查与总结了工作，并启发和接受了各地对省委的批评，给各代表团支部小组以很大的启示，使批评与自我批评自上而下地迅速展开。大会采取了以小组为单位，发现和讨论好坏两种典型，分析情况，弄清是非，说明怎样做是正确的，怎样做是错误的。最后由主席团加以研究和总结。这使与会干部在思想上提高了一步，普遍感到“放下了包袱”。"},{"type":"paragraph","text":"省委领导上的主要缺点在于情况了解不够，未能根据干部现有水平，在工作上给以具体指导和帮助。地委县委以下干部，大都不善于走群众路线，表现了“一纸命令往下传”的命令主义作风，因而往往造成违犯政策、脱离群众、损害工作的严重现象。"},{"type":"paragraph","text":"不可否认的，历时四个多月的征粮工作，从政策上来检查，基本上是正确的，总的负担额没超过总产量百分之十七，各阶层的负担，则根据负担能力进行了合理分配，一般也没超过中央的规定。因而，在广大人民群众和少数民族踊跃缴粮，及开明人士积极赞助下，已完成总任务的百分之四十一——已接近于西南军政委员会所规定的最低任务。取得这些成绩的原因，自然应首先归功于农民拥护人民政府与爱护祖国的热诚。譬如楚雄农民说：“今天建设新中国好比盖房子，我们已盖得差不多了，就差一个顶，还不再出一把力把它盖起来吗？”蒙自、丽江、大理等地许多少数民族的人民则说：“如今政府是自己的了，有困难大家想办法解决，让我们缴一些，表示点心意。”“就是挖山菜，吃野菜，也要缴粮。”甚至弥勒西山区、路南圭山区的少数民族同胞，过去在游击战争中，惨遭敌人破坏烧杀，至今缺房少粮，但他们仍以副业劳动所得，请求缴粮。车里、南峤、镇越等许多少数民族地区并超额完成任务。"},{"type":"paragraph","text":"所以最近征粮工作进展的基本情况是百分之九十以上的农民都缴齐了，一部分中小地主也缴了。只剩下拖赖抵抗的大户地主和恶霸分子的粮没缴了。他们甚至勾结土匪特务，杀害我干部，进行武装抵抗。据不完全统计，很多部队与地方工作同志，在坚持“一面剿匪，一面征粮”中英勇牺牲。计部队连级以下干部战士二一八人，地方干部有易门县长王启勋同志，楚雄县长陈海光同志、中共宣威县委副书记耿介同志以下及青年团员与工作同志共六三四人。在这样严重斗争的面前，有些干部不顾政策，有些则表现为仓惶失措，思想混乱，缺乏对付抗粮地主恶霸的一套正确办法。征粮工作乃形成僵局。"},{"type":"paragraph","text":"那么这是不是因为负担过重呢？据多数地委区的汇报，在普遍没有挤地主黑田的情况下，个别或部分超过负担额的只有贫农和一部分地主，而大户地主恶霸一般并未超过负担额。所以造成僵局的原因，主要是大户恶霸分子的抵抗拖赖，另一方面我们一部分干部存在着严重脱离群众的命令主义。"},{"type":"paragraph","text":"各地经验证明：大凡领导上掌握典型，进行具体指导，发动群众，走群众路线，正确执行了征粮、统一战线、少数民族各种政策，并及时有效地镇压了恶霸地主和土匪特务的气焰者，那里就少出乱子，就能打开僵局。譬如大理区祥云县青海营是封建势力最强大的一个五百户的大村，工作队到村后，群众便反映说：“能领导青海营完成征粮，当个县长也够格了！”可见这个村子的工作是很难搞了。但终于在工作队接近群众，了解情况，发动群众，展开统一战线工作，并组织各阶层缴清户对抵赖恶霸大户王子义进行了说理斗争后，一星期内，全村从六万多斤，缴到二十万斤。再如罗次县发现集体缴粮中，只农民缴而地主不缴时，便及时纠正，并发动群众，开展统一战线，动员地主与农民同时缴粮。像这样走群众路线，突破大户缴粮的成功例子，还有很多。"},{"type":"paragraph","text":"相反的，凡采取了命令主义的办法，不仅违犯了政策，发生了“左”右偏向，而且完成任务最差，又造成工作上的严重损失。例如丽江五峰区曾逼死过人，仅完成百分之五十的任务。保山有一个区把七千斤粮以上地主集中起来实行“军训”，结果大部跑掉了。宁洱在各界代表会上斗争抗粮地主，结果不欢而散。祥云县则提出“不拿粮不准插秧”，易门县则以“拂晓攻击”“全村搜粮”“没粮就抓起”的办法，引起社会秩序的极度混乱。这是“左”倾偏向所造成的恶果。"},{"type":"paragraph","text":"根据曲靖专区四个县的统计，“左”的偏向是主要的。如区干部中有一六三人，截至七月十日，打过四十八人，扣押过一九九人，捆绑过七十人，骂过四十九人，也打死过人。但从各地汇报中，右的偏向也相当严重：有地富思想、害怕土匪、开小差、蒲变、请假不归，以及要求“治病”的人，也为数不少。甚至丽江县一个区干部，向地主征粮时，开始“登门求讨”，后来便“上门叩头”。……"},{"type":"paragraph","text":"为什么在五月间，命令主义和悲观失望的情绪，在干部中发展的这样严重呢？概括起来，有这样三种原因：第一是，因干部对情况不熟，急于完成任务，不顾政策不讲究方法，逐级命令。第二是，新参加干部虽然工作积极，但缺乏或没有经验，不懂得如何做。另外参加工作的旧人员极多，虽大部分努力工作，但也带来了旧作风。第三是，组织不纯，有个别坏分子，故意搞坏工作，以破坏人民革命事业。但形成命令主义作风的思想根源，还是由于小资产阶级的看不起群众，不相信群众，甚至利用群众，统治群众的统治思想所致。他们不是服务于群众，而是以解放者自居去“解放”群众，他们不是做群众运动，而是“运动群众”。如丽江、昭通、武定、宜良、曲靖等县，就有些区乡干部公然这样说：“不吊人不关人，不命令，就完不成任务。”并比为“水牛不打，不耕田”。“我就是正确的左的政策”，“我和群众的关系，就像是将军和士兵一样。”“完不成任务是你们的，逼死人是我的。”甚至有的怕影响征粮收入，不敢把政策告诉群众，有个别地委，没很好从打通干部思想上着手，用举手表决的办法，来硬布置任务。这正如宋任穷同志所说：“强迫命令，就在此一举！”不过他又满怀信心的说：“经过这次总结工作，早一天暴露了我们的弱点，使今后在工作中少犯或不犯错误，正是我们这次会议的收获。”"},{"type":"paragraph","text":"在大会上，宋任穷同志针对这一实际情况，着重的说明了如何善于明确阶级立场，依靠群众，走群众路线，正确执行统一战线和少数民族政策。以期顺利达到组织群众武装群众，掌握乡政权，和剿匪反霸减租及保卫秋收的彻底胜利。"},{"type":"paragraph","text":"有了中央正确的方针政策，又有了省委提出的具体做法，因而，这次与会干部都纷纷高兴的说：“这次可从基本上解决问题了！”"},{"type":"paragraph","text":"省委并决定今后两个月内，普遍整训一次干部。所以，今后云南的工作，将由于干部作风的大转变，更会走向深入和踏实！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"宋任穷","type":"人物"},{"type":"文稿类型","name":"指示"}]}]}