{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"戈华冥诞百年祭（下）","authors":["樊能廷"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"樊能廷·（上接ｚｋ１９１２ａ）四、文革校刊《新北大》对戈华的“文攻”诬陷谩骂","type":"paragraph"},{"text":"１９６７年１０月７日，《新北大》第五版社论《打倒戈华》：“铁的事实证明，戈华是个地地道道的党内走资派，地地道道的反革命修正主义分子；铁的事实还证明，旧北大确实是池深王八多，一小撮走资派及一小撮阶级敌人总是不甘心他们的失败，总是在那里作拼死的挣扎。”","type":"paragraph"},{"text":"同一版面，《揪斗戈华好得很》。第五、六、七、八版，《彻底清算三反分子戈华的反革命罪行（之一）》。１９６７年１０月１５日，《新北大》第三版，《彻底清算三反分子戈华的反革命罪行（之二）》。","type":"paragraph"},{"text":"１９６７年１０月１２日，《新北大》第１２４期，第二版，刊登“战地火花”《批斗三反分子戈华》：本月九日，新北大公社召开“批斗三反分子戈华大会”。新北大公社战士和全校革命师生员工一致愤怒声讨戈华反党反社会主义反毛泽东思想的滔天罪行。","type":"paragraph"},{"text":"第四版《彻底粉碎北大老保翻天的逆流》说：“陆平黑帮的第二把手戈华是个不折不扣的三反分子。”","type":"paragraph"},{"text":"１０月１５日，《新北大》第１２５期，第三版转第四版，刊登新北大公社“持久战”兵团第二战斗队、红色警卫团“照妖镜”战斗队《彻底清算三反分子戈华的反革命罪行——三反分子戈华罪恶事实之二》。","type":"paragraph"},{"text":"１２月２日《新北大》１３９期第三版，短评《一个极其重要的措施》说：牛辉林之流把广大革命干部视若仇敌，必欲置之死地而后快。他们依靠三反分子戈华、反共老手周一良、资产阶级知识分子周培源之流；他们纵容老保翻天，为复辟旧北大张目，他们的政治纲领决定了他们必然反对革命的领导干部。","type":"paragraph"},{"text":"１２月９日《新北大》第三版《活捉戈华，气死牛辉林们》有枝有叶、绘声绘色：“潜逃在外三个月之久的三反分子戈华，于１２月３日被我英勇的新北大公社战士生擒了。早在九月初，我公社战士查抄了三反分子戈华的老巢，戈华在沙河躲了一个月零两天。１０月８日，在牛辉林之流策划下，派人护送戈华逃往山西，后因见势不妙，又潜回山东老家邹平县明集区郭吕村。我新北大公社战士把对三反分子戈华的阶级仇恨化为力量，于１０月１１日开始追踪搜捕戈华的战斗。在红二组的协助下，分兵几路，控制了戈华可能藏身的几个点。１０月２０日，我公社战士前往郭吕村围捕逃犯戈华。牛辉林之流派人与１０月１８日上午１１点赶到山东，不到一小时，戈华如丧家之犬，再次潜逃。我公社战士跟踪追击，布下天罗地网。戈华１２月２日潜来南口，他做梦也没想到，此行竟是自投罗网，我新北大公社战士于３日晚终于把这个惊魂未定的三反分子戈华活捉了”。","type":"paragraph"},{"text":"注意：今天人们不禁要问，当年“钢一连”的好汉们，至今有一个人胆敢站出来承认自己依仗聂孙权势抓人、打人、武斗、抄家乃至杀人的恶行么？一个也没有！有一个人胆敢站出来承认自己抓捕戈华么？没有！一个也没有！这就是聂孙卵翼下最“铁杆”的“钢一连”！","type":"paragraph"},{"text":"同期第四版，刊登本刊评论员《走自己的路，让牛辉林之流去哭泣吧》：……为什么他们公然对抗中央文革，对抗我们敬爱的江青同志，为保守组织“井、红”翻案？为资产阶级反动路线在北大的代表人物孔、杨翻案？为什么他们死保陆平、彭珮云。对走资派戈华，反共老手周一良、侯仁之、季羡林，资产阶级知识分子周培源等人亲如手足，奉若神明，言听计从？","type":"paragraph"},{"text":"１２月１４日，《新北大》第１４２期第四版，刊登新北大公社“持久战兵团”第二战斗队《戳穿北大井冈山黑高参戈华反革命两面派的咀脸》，四千余字说：“我们现在就剥开戈华的画皮，看看这个被井冈山牛辉林之流吹捧为‘经过长期阶级斗争的革命领导干部’是什么鬼玩意。”","type":"paragraph"},{"text":"１２月１６日，《新北大》刊登本刊记者《斗臭戈华》：新北大公社战士和全校革命师生员工于１２月１３日晚在再次斗了北大老保翻天的急先锋、北大井冈山黑高参、三反分子戈华。反革命修正主义分子陆平、彭珮云，反共老手、反动学术“权威”、北大老保翻天的黑干将周一良、侯仁之、季羡林也被揪上了斗鬼台，今天在新北大无产阶级革命派面前丧魂落魄，威风扫地，真是大快人心！","type":"paragraph"},{"text":"１２月２０日《新北大》１４４期，第四版，新北大公社新北大人、红色清道夫、红梅、起风雷、扫雷、岿然不动、顶风船、文二（四）一支队、０７６３支队、钟山风雨、０７东方红、第二刺刀见红《北大井冈山是极右势力和极“左”思潮的混合物》说：北大井冈山兵团是北大极右势力和极“左”思潮相结合的怪胎，这个怪胎是关、王、林反党集团的蕴育下堕地的。这个兵团的决策人戈华、周培源、孔繁、杨克明、牛辉林、俞启义之流代表了北大的极右势力（有些本身就是极右分子）。而以０３６３北京公社为代表的原团、〇派广大战士则是北大的一支受极左思潮影响较深的的，造反队伍内部的一种小资产阶级派别。但是，他们早已被绑在周培源、牛辉林之流的战车上，成为极右势力在北大复辟资本主义的打手和工具了。这就决定了井冈山兵团从它诞生的那一天起，必然对外投靠关、王、林反党集团，对内打击革命左派，纵容老保翻天，必然充当了妄图否定无产阶级文化大革命，妄图在北大复辟资本主义的保皇角色。","type":"paragraph"},{"text":"１９６８年５月９日，《新北大》１７４期，第一版，新北大公社总部《关于砸烂操纵保守组织北大井冈山兵团的一贯反抗中央、反抗中央文革的反动小集团的第一号公告》说：","type":"paragraph"},{"text":"新北大无产阶级革命派在战无不胜的毛泽东思想指引下，揪出了操纵保守组织北大井冈山兵团的一贯反抗中央、反抗中央文革的反动小集团，打倒了这个反动小集团核心人物中的现行反革命分子戈华、牛辉林、樊立勤。这是新北大无产阶级革命派的又一重大胜利，这是毛主席革命路线在新北大的又一重大胜利。  包括戈华、牛辉林、樊立勤在内的、操纵保守组织北大井冈山兵团的反动小集团，推行了一整套结党营私、招降纳叛的组织路线。他们集结了无产阶级文化大革命五个回合中跳出来的反动分子，网罗北大深池中叛徒、特务、死不悔改的走资派、反共老手等国民党的残渣余孽、乌龟王八，组成了自己的骨干队伍；他们蒙蔽了一部分不明真相的群众，拉起了保守组织北大井冈山兵团，疯狂地破坏无产阶级文化大革命，妄图实现资本主义复辟。  包括戈华、牛辉林、樊立勤在内的、操纵保守组织北大井冈山兵团的反动小集团，是刘邓资产阶级司令部设在北大的桥头堡，是王关戚杨余傅反党集团及其黑后台安插在北大的别动队，是北大国民党反动派残余势力的还乡团，是北大陆平王朝的复仇军。罪恶累累，罄竹难书。  新北大公社总部号召新北大公社全体战士，发扬“将革命进行到底”的英雄气概，以实际行动实现我们“站在第一线，保卫毛主席”的钢铁誓言，乘胜前进，奋勇追击，将现行反革命分子戈华斗倒斗臭！将现行反革命分子牛辉林、樊立勤捉拿归案！坚决、彻底、干净、全部地把操纵保守组织北大井冈山兵团的反动小集团扫进历史的垃圾堆！","type":"paragraph"},{"text":"同期第一版，《关于公布北大井冈山兵团中的反动小集团第一批材料的按语》说：","type":"paragraph"},{"text":"今天，本刊公布井冈山兵团中的反动小集团的中坚分子牛辉林、戈华、樊立勤的一批综合材料，这仅仅是他们进行一系列反革命活动的一个缩影。  牛辉林是江青同志去年九月一日点名的“红旗飘”中的坏人；樊立勤是恶毒攻击我们心中最红最红的红太阳毛主席、炮打中央文革的反革命分子、“东方红”的代表人物；戈华是个具有反革命经验的顽固不化的走资派、井冈山兵团的黑高参。无产阶级文化大革命以来，他们上窜下跳，四处点火，活跃异常，闹得很凶，表演得很充分。有些好心人曾误认为他们是什么“革命闯将”、“革命干部”，其实，他们是一小撮地地道道恶蛇恶狗，是疯狂炮打无产阶级司令部的反革命小丑。由这一小撮人为骨干组成井冈山兵团中的反动小集团，是十足的国民党反动势力，他们的基本队伍是由间谍、特务、叛徒、右派、反共老手、反动权威以及社会渣滓等乌龟王八所构成。  在刘邓黑司令部及其小爪牙指挥下，以牛辉林为首的“红旗飘”的坏人、樊立勤为首的“东方红”的坏人和以戈华为代表的走资派、特务、叛徒、资产阶级反动权威及资产阶级反动路线的代表人物相互勾结的统治下，井冈山兵团疯狂炮打无产阶级司令部，大反特反中国人民解放军，纵容老保翻天，顽固坚持“打倒聂元梓、砸烂校文革”的资产阶级反动政治纲领，顽固地对抗和破坏毛主席的伟大战略部署。三月二十五日以来，在牛辉林的直接组织和指挥下，勾结校外某些别有用心的人，在北大多次挑起大规模武斗流血事件，并指使反革命暴徒刺杀北京市革委会副主任聂元梓同志，打伤北京卫戍区副司令员李钟奇同志，制造了一起严重的反革命事件。在无产阶级司令部的“四点指示”下达后，牛辉林等疯狂对抗，拒绝执行，并进行了一系列反抗中央的活动。他们至今拒不交出凶手，反而变本加利，不断地挑起武斗，制造谣言，炮打无产阶级司令部，继续破坏文化大革命。  牛辉林是一个罪行累累的现行反革命，必须立即捉拿归案。","type":"paragraph"},{"text":"同期第二版，刊登《北大井冈山反动小集团坏头头现行反革命分子牛辉林的罪行》。","type":"paragraph"},{"text":"注意：此文把学生牛辉林打成“反动小集团坏头头”、把学生樊立勤打成“反动小集团重要骨干”，把老干部戈华打成“反动小集团黑高参”。扣在“井冈山兵团”头上的帽子是“反抗中央、反抗中央文革、反对文化大革命”。","type":"paragraph"},{"text":"同期第三版，刊登《北大井冈山反革命小集团的黑高参、顽固不化的走资派、现行反革命分子戈华的罪行》，四千余字：","type":"paragraph"},{"text":"（戈华）一九六三年调任陆平黑帮党委第一副书记兼副校长，是安子文反党集团安插在文教战线的一颗黑钉子。”“去年九月一日以后，新北大无产阶级革命派在江青同志‘九·一’讲话的号召下，奋起反击老保翻天的资本主义复辟逆流。戈华不仅不向人民低头认罪，反而在井冈山兵团中反动小集团的保护下，潜逃外地，长达三个月之久，逃避新北大无产阶级革命派的批判斗争，对抗无产阶级文化大革命。  戈华是北大老保翻天的黑主帅和急先锋，是“七·一〇”砸保卫处反革命事件的指挥者之一。他亲临反革命事件的指挥部——前井冈山兵团第一把手周培源家里，与周培源及井冈山兵团少数坏头头一起出谋划策，坐镇指挥，犯下了严重罪行。","type":"paragraph"},{"text":"注意：这一段谎言编得太穿帮——所谓“七·一〇砸保卫处”，远在“八·一七”井冈山兵团成立之前。竟然有戈华凑到周培源家里与（并不存在的“井冈山兵团”）头头一起出谋划策的情节，这个情节竟然又被《新北大》所掌握。尽人皆知聂元梓擅长撒谎，撒谎不带打草稿的，她把控的报纸《新北大》也是同样撒谎不打草稿。","type":"paragraph"},{"text":"５月２３日《新北大》１７８期第一版，新北大公社总部《关于砸烂操纵保守组织北大井冈山兵团的一贯反抗中央、反抗中央文革的反动小集团的第二号公告》说：","type":"paragraph"},{"text":"新北大无产阶级革命派在揪出了操纵保守组织北大井冈山兵团的一贯反抗中央、反抗中央文革的反动小集团之后，在打倒了这个反动小集团的第一批核心成员、现行反革命分子戈华、牛辉林、樊立勤之后，乘胜前进、奋勇追击，今天，又揪出了井冈山兵团反动小集团的第二批核心成员张侠、张景元、俞启义。  由于反革命的共同需要，张侠、张景元、俞启义和戈华、牛辉林、樊立勤等人结成死党，上下串连，八方搭桥，策划于密室，点火于基层，成为刘邓资产阶级司令部的马前卒，对党和人民犯下了不可饶恕的罪行。对他们必须实行无产阶级专政！  北京大学历来就是两个阶级，两个司令部争夺的重要阵地。由戈华、牛辉林、樊立勤、张侠、张景元、俞启义及其他一些反革命分子组成的井冈山兵团反动小集团，在资产阶级司令部的授意下，提出了一整套反对、破坏、否定无产阶级文化大革命，实行资本主义复辟的反动政治纲领。  为了更有效地对井冈山兵团反动小集团及其中的一切反革命分子实行无产阶级专政，新北大公社总部号召：新北大公社全体战士要认真学习毛主席这一伟大教导，团结全校革命师生员工，尤其是井冈山兵团中广大革命和要革命的同志，发挥出每一个革命同志的主观能动性，将戈华、张侠斗倒斗臭，将现行反革命分子牛辉林、樊立勤、张景元、俞启义捉拿归案，继续奋勇前进，在夺取新北大无产阶级文化大革命全面胜利的战斗中立新功！  打倒张侠！打倒张景元！打倒俞启义！  打倒戈华！打倒牛辉林！打倒樊立勤！  彻底砸烂操纵保守组织北大井冈山兵团的一贯反抗中央、反抗中央文革的反动小集团！无产阶级专政万岁！","type":"paragraph"},{"text":"注意：人做天看，《新北大》说的不算数——它声嘶力竭嚎叫打倒的六个“反革命分子”，一个也没打倒。最终，聂元梓和孙蓬一被法庭审判为“反革命罪”，被打倒，关进“无产阶级专政”大牢服刑去了。","type":"paragraph"},{"text":"同日同期第三版，文科抗大班《北大老保井冈山的十黑》：","type":"paragraph"},{"text":"一个黑班底——北大井冈山兵团的反动小集团  北大井冈山中有一个反对中央文革的反动小集团。这个反动小集团是国民党反动派在北大的代表，它是由下列几种反动势力所组成：（１）死不悔改的走资派，如戈华、李建武、文重、肖永清之流；（２）反共老手、反动权威、洋奴，如季羡林、周一良、侯仁之之流；（３）国民党残余、特务等，如陈仲夫、赵占元之流；（４）反抗中央、反抗中央文革的反革命小丑，如牛辉林、樊立勤、谢世扬之流；（５）资产阶级反动路线在北大的代表人物，如孔繁、杨克明之流。","type":"paragraph"},{"text":"６月１日，《新北大》第１８０期第二版，本刊讯《我校将隆重集会，庆祝毛主席批发全国第一张马列主义大字报二周年，热烈欢呼无产阶级文化大革命的伟大胜利》：五月二十五日，在划时代的文献《五一六通知》的鼓舞下，新北大无产阶级革命派发扬“五·二五”革命造反精神，愤怒斗争了吴子牧、宋硕、陆平、彭珮云、戈华、张侠、王庆淑、陈守一等反革命黑帮。","type":"paragraph"},{"text":"６月７日《新北大》１８２期第二版，新北大第二期两派革命群众毛泽东思想学习班原井冈山兵团全体学员《给井冈山中革命同志的一封公开信》说：严峻的阶级斗争的事实告诉我们，左派犯错误，右派利用。王关戚反党集团及其在北大的代理人牛辉林、戈华之流，正是利用校文革和聂元梓同志的一些缺点和错误，先拉队伍，然后无限上纲，肆意歪曲中央首长的讲话，从而达到他们炮打无产阶级司令部、颠覆无产阶级专政的罪恶目的。","type":"paragraph"},{"text":"１９６８年６月１４日，《新北大》第１８４、１８５期合刊第一版，社论《誓将“三反一粉碎”斗争进行到底》：…“出于反动的阶级本性和共同的利害关系，使这一小撮叛徒、特务、顽固不化的走资派和井冈山兵团反动小集团中的现行反革命分子勾结起来，用同一个腔调咒骂新北大年轻的红色政权校文革“执行新的资产阶级反动路线，是资产阶级专政，镇压群众”。对于阶级敌人的坚决、彻底、全部、干净的镇压，就是对广大人民群众最大的保护。陆平、戈华之流和井冈山兵团反动小集团，是刘邓陶、彭罗陆杨的黑爪牙，是谭震林、杨余傅、王关戚的乏走狗，他们是资产阶级黑司令部镇压北大无产阶级革命派的凶恶打手！对他们的镇压，好得很，这正是执行了毛主席的革命路线，实行了无产阶级专政！…奋起毛泽东思想的千钧棒，坚决粉碎右倾翻案妖风，把陆平、戈华之流揭深批透、斗倒斗臭；把井冈山兵团反动小集团彻底摧垮、彻底砸烂。这就是摆在我们面前的战斗任务，这就是我们学习门合同志，‘一切紧跟毛主席’的实际行动。”","type":"paragraph"},{"text":"同期第四版，激扬《祖传败方的新花样》说：戈华不是三反分子、特务、现行反革命吗？张侠不是走资派、假党员吗？俞启义、牛辉林等人不是疯狂炮打无产阶级司令部的反革命小丑吗？","type":"paragraph"},{"text":"同期第五版，本刊记者《揪斗戈华好得很！》。","type":"paragraph"},{"text":"同期第五版至第八版，刊登新北大公社“七一”战斗队等十一个单位《彻底清算三反分子戈华的反革命罪行——三反分子戈华的罪恶事实之一》，约一万五千字。","type":"paragraph"},{"text":"７月２６日，《新北大》第１９６期，第一版，刊登本刊编辑部《北京大学的革命火焰》：……北京大学的革命火焰，是伟大领袖毛主席亲自点燃的。当刘邓黑司令部要把它扑灭时，又是毛主席派中央文革和江青同志把它重新点燃起来！两年来，以中国赫鲁晓夫刘少奇为首的资产阶级司令部不断地刮起阵阵阴风，从邓小平、陶铸、王任重到谭震林、王关戚、杨余傅都曾经伸进黑手，妄图把毛主席亲自点燃的北京大学的革命火焰扑灭。但是，革命的火焰是扑不灭的！它带着不可战胜的强大生命力，在阵阵阴风中，更加旺盛地燃烧起来了！在北京大学内部，从陆平、彭珮云倒台之后，刘邓黑司令部扶植了一批又一批他们的代理人，什么孔繁、杨克明，什么徐运朴、侯汉清，什么白晨曦、戴新民，以及最近破获的以牛辉林为首的现行反革命集团，他们都陆续同毛主席支持的新北大无产阶级革命派进行了较量。但是，同他们的黑组织一样，他们都被革命的火焰烧得焦头烂额，死无葬身之地！以毛主席为首、林副主席为副的无产阶级司令部，特别是我们敬爱的江青同志，一直以极大的关心，注视着北京大学的斗争。在每一个关键时刻，江青同志都挺身而出，一次次地把革命的火焰烧得更加旺盛！当孔繁、杨克明在王任重指使下，在北京大学的政治舞台上表演了一番之后，江青同志指出：“你们学校刘邓路线体现在孔繁、杨克明身上。”当牛辉林、徐运朴、侯汉清拉起队伍，与新北大无产阶级革命派分庭抗礼的时候，江青同志一针见血的指出：“红旗飘里准有坏人”。当戈华、张侠等乌龟王八，伙同井冈山兵团现行反革命集团向新北大无产阶级革命派反攻倒算时，江青同志果断地指出：“北大是老保翻天。”当王关戚反党集团疯狂围攻新北大无产阶级革命派，必欲置之死地而后快的时候，江青同志支持我们说：新北大公社是一个很好的革命组织。当杨余傅反党集团再次玩弄真黑手抓假黑手，转移视线，掩护自己过关的丑剧，把矛头指向聂元梓同志的时候，江青同志又明确指出：聂元梓同志有缺点错误，要批评她，但是要保她！当井冈山兵团现行反革命集团在黑后台支持下举起屠刀，砍向新北大无产阶级革命派的时候，江青同志指示：抓凶手和后台绝不能手软！新北大无产阶级革命派的每一个胜利，都凝结着江青同志的心血，都是由于战无不胜的毛泽东思想的指引。","type":"paragraph"},{"text":"注意：“新北大公社是一个很好的革命组织”这句话至今来路不明，这句话也是自恃“上面有人”的掌权派聂元梓“浮夸狂躁”的病根之一。岂不知“禄无常数，福无定门”？","type":"paragraph"},{"text":"注意：江青是“新北大公社”的“保育员”，对于“新北大公社”有阿保功劳，但“新北大公社是一个很好的革命组织”这句话至今来路不明。","type":"paragraph"},{"text":"注意：从这一段文字看，聂元梓“校文革－新北大公社”以派划线、认定戈华为反聂的元恶大憝，而他们“校文革－新北大公社”跟他们的“园丁”江青之间，实在“水乳交融、蜜里调油”啊。","type":"paragraph"},{"text":"８月１７日，军宣队进校前两天，《新北大》第二版社论《新北大两派群众组织联合起来》对于戈华仍是不依不饶：“新北大两派群众组织应立即停止一切使亲者痛、仇者快的事情，把斗争矛头集中指向刘邓陶、王关戚、杨余傅、陆平、彭珮云、戈华及一切反革命分子、叛徒、特务。稳、准、狠地向一小撮阶级敌人发动猛烈的进攻。”五、井冈山兵团保戈华有心无力","type":"paragraph"},{"text":"１９６７年１２月３日，聂元梓“校文革—新北大公社”在京郊昌平县南口非法抓捕了戈华。","type":"paragraph"},{"text":"戈华作为“三结合”对象，井冈山兵团不得不加快了“戈华专案”的审查进度。１９６８年２月，“井冈山兵团干部组戈华问题专案组”终结了对于戈华的专案审查，做出了审查结论，见本文附录一。","type":"paragraph"},{"text":"３月４日《井冈山》第４９期，《校内通讯》：","type":"paragraph"},{"text":"兵团总部及我兵团１０２个战斗队发表声明强烈要求释放戈华。","type":"paragraph"},{"text":"为了贯彻毛主席的最新指示，捍卫《六六通令》，兵团总部及我兵团平型关纵队、中南海纵队、天安门纵队、延安火炬毛泽东思想学习班等１０２个战斗队，于２月２６日分别发表声明，强烈要求校文革立即无条件释放原北大党委第一副书记、副校长戈华，并同意派遣戈华参加大专院校毛泽东思想学习班。","type":"paragraph"},{"text":"声明指出：经过调查，认为戈华不是叛徒，不是特务，不是自首变节分子，不是走资派，他的问题属于人民内部矛盾。","type":"paragraph"},{"text":"经过对戈华全部历史、全部工作的考察，认为他几十年来历史清楚，为党做了一些工作。在北大社教中表现是好的，是站在毛主席革命路线一边的，和彭真、陆平黑帮做过斗争，文化革命初期支持了全国第一张马列主义大字报。当然，在三十年工作中，特别是在河北大学后期工作中，他犯有严重错误。","type":"paragraph"},{"text":"声明认为，经过真正的三划一站，戈华是可以站出来革命的。","type":"paragraph"},{"text":"声明指出，校文革将戈华蛮横无理扣押达三个月之久，不让他接受广大革命群众的审查和批判，是违反《六六通令》的，是极端错误的。","type":"paragraph"},{"text":"井冈山兵团无力救助戈华，只好求助于驻校解放军部队。无奈驻军（６３军）囿于派性立场，对于戈华事件不闻不问，对于聂元梓校文革－“新北大公社”的所作所为，听之任之，也跟着聂元梓犯下了历史错误。六、文革后期及文革后的戈华","type":"paragraph"},{"text":"１９７２年１２月２９日，校党委常委、革委会常委会议决定：前党委第一副书记戈华，交全校代表会批判、帮助后，给予解放。这是最早在校内“解放”的最高职位的干部。","type":"paragraph"},{"text":"１９７５年４月４日，校党委常委开会，讨论部分干部的安排使用问题，决定陆平到校教改组、彭珮云到政工组、戈华到党委办公室工作。","type":"paragraph"},{"text":"１９７８年１月１７日，校党委常委开会，通报聂元梓要求周林转给邓副主席、华主席的信。聂在信中不承认自己有反周总理的罪行，也不承认与康生、“四人帮”有联系。会议决定：加强聂元梓的专案工作，由戈华挂帅，张学书具体负责，抓住主要问题进行清查。","type":"paragraph"},{"text":"戈华挂帅加强聂元梓的专案工作，戈华怎样对待聂元梓——“新北大公社”红卫兵跟踪追缉三个月，１９６７年１２月３日，随踵而至，从昌平南口把戈华副校长抓回北大。戈华落入聂元梓手中，批斗数十场，打掉两颗牙齿、打断两根肋骨。现在聂元梓落入戈华为首的专案组手中，戈华可是连她一手指也没碰，表现了戈华的政策水平和高风亮节。","type":"paragraph"},{"text":"聂元梓怎样对待戈华，而戈华又是怎样对待聂元梓，两相对照，这就是人性的较量，就可以看出人性与兽性的区别。◇ 结语","type":"paragraph"},{"text":"在北大，戈华是一位受人尊敬的领导干部，历史上为中共的高校教育作过一定贡献。他又是身居领导岗位，有一定独立思想，敢于直言秉道，屡有直言抗上表现，作风正派、为人正直。文革中，仅仅因为对于聂元梓不满，站在井冈山兵团一边（组织上加入了井冈山），受到聂孙恶势力的残酷迫害。文革后，他又不顾年老体衰，满怀热情投入他所热爱的教育工作，积极出谋划策，为改进林业部门的教育事业，贡献全部力量。","type":"paragraph"},{"text":"戈华在三年困难时期，关注民生，他敢于说：在社会上有天灾人祸，在学校里也有天灾人祸”，“市场上不走后门，买不到东西……”，“农村生产力破坏严重，牲口现在不是病，就是死（听一个县的书记讲，大兴县的牲口死了一半），不讲等价交换，按劳分配，党群关系破坏了，在这个意义上讲，党的威信降低了。苏联讲物质刺激当然不对，我们不讲物质利益也太过分了，农村生产不好，有天灾也有人为因素，只讲天灾农民不信服。盲目乱干的倒成了先进了，老老实实干的倒成了后进了（我有些感性知识，有些地方浮夸亩产××万斤，被誉为先进，河北某边远山区无人过问，人家社员干部埋头干，生产扎扎实实逐年上升了）。《人民日报》宣传唯心主义（“人有多大胆，地有多大产”，“徐水三年实现共产主义”），农村中农民是有意见不敢说。于是我说：“专政专得要死，人民有话不敢讲。……","type":"paragraph"},{"text":"这些，表现了戈华的实事求是精神，民生民本思想，人道的情怀。","type":"paragraph"},{"text":"此外值得一提的是，戈华写得一手好字，书法有点儿造诣，在北京海淀区百望山森林公园碑廊，有各级领导人和名人题写的碑文，其中也有戈华书写的一通石碑（见插图）。","type":"paragraph"},{"text":"可以说戈华不失为毕生从事教育、为国作育人才的好领导，永葆爱国爱民情怀，不失本色的书生。","type":"paragraph"},{"text":"无负平生，戈华和平去处安息！","type":"paragraph"},{"text":"谨以此文，纪念戈华诞辰一百周年。◇ 附录一、戈华同志专案","type":"paragraph"},{"text":"首都红代会新北大井冈山兵团干部组戈华问题专案组  一九六八年二月▲ 戈华情况介绍  概述  一、戈华履历表  二、戈华三七年参加革命——中组部工作期间的情况  三、戈华在河北大学的情况  四、戈华在北京大学的情况  五、戈华在文化革命中的情况  专案附录▲ 戈华同志简况","type":"paragraph"},{"text":"戈华同志是北京大学原党委第一副书记兼副校长。  戈华，中农出身，学生成份，现年四十九岁，山东邹平县人。三七年参加革命，三八年入党，以后一直在晋察冀边区担任党的工作，解放后曾先后在中央组织部、天津河北大学工作，六三年三月调至北大。  据调查，戈华同志历史清楚，没有投敌、叛变行为，不是黑线上的人。大量事实证明：三十年来，他为党为人民做了不少有益的工作，虽然他在某个时期、某些工作中犯有这样或那样的错误，甚至有些是政治立场的错误，有些是三反性质的言论。但根据毛主席的教导，考察他的全部历史和全部工作，我们认为，戈华同志不是走资派。  戈华同志三七年在山东邹平简易师范读书，参加了进步师生组成的《读书会》及我地下党领导的《民先队》，积极参加抗日救亡活动。他没有参加任何反动党团及其外围组织。三七年十一月在延安陕北公学学习，后留校任支书等工作。以后一直在晋察冀边区担任党的工作。据与他一起工作过的同志反映：戈华工作热情、有朝气、群众关系好，有一定的工作能力，对敌斗争勇敢。四九年南下后，戈华大多搞党校工作，这期间戈华工作踏实，艰苦负责，深入群众，为党培养了一批干部。  五二年中央为了加强各部，抽调一批干部，戈华调到中央组织部工作。起初任干事。五四年至五七年任干训处第二副处长。戈华主要负责处理党校招生、分配、编班等日常事务。他一般地执行了修正主义路线，犯了一些错误，但不是安子文黑线上的人。  五七年反右斗争后，中央决定抽调一批干部加强高校工作。五七年十月戈华被调到天津师范学院（六〇年改为河北大学）在此期间：五八至六〇年，戈华积极领导了教育革命，取得了一定的成绩。但在六〇至六三年暂时困难时期，当刘、邓黑司令部和社会上阶级敌人，猖狂向党进攻时，由于戈华同志世界观没有得到很好改造，没有认清两个司令部的斗争，戈华忠实贯彻执行了反革命修正主义教育路线和统战路线，并且有一些三反言论。  六三年三月由河大调来北大任第一副书记兼副校长。在北大期间，戈华与陆平在干部问题上有原则分歧，但是在修正主义教育路线等方面，没有多大分歧。特别在社教运动中，戈华由暧昧到坚定，并坚决支持了社教左派聂元梓、孔繁等同志。和彭真、万里、陆平黑帮作过比较坚决的斗争，是站在毛主席的革命路线一边的，成为社教积极分子的核心人物之一。社教后，戈华同志受到陆平黑帮的排挤打击。五月二十五日前后，戈华同志坚决支持全国第一张马列主义大字报的贴出。张承先工作组进校后，戈华被提名参加了工作组的领导小组，只和崔雄崑一起搞行政工作。六六年八月河大部分师生贴出戈华的大字报后，戈华被编入陆平黑帮（按：所在的）的劳改队。一九六七年五月放出作为人民内部矛盾处理，校文革准备结合。由于戈华参加了井冈山兵团，随即被校文革、新北大公社抄家、斗争，戈华逃在外面，十二月初返京，被抓去严刑审讯，已达三月之久，至今仍未释放，下落不明。  戈华不是叛徒、不是特务、不是顽固不化的走资派，所以我们认为戈华可以参加学习班。请求（部队）首长处理这一问题。首都红代会新北大井冈山兵团一九六八年二月二十六日（下略）————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"王任重","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"彭真","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}