{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"考古学家陈梦家先生访问记","authors":["中国科学院","人民日报","曹孔瑞","陈梦家"],"dates":[{"year":1957,"month":5,"day":17}],"is_range_date":false,"parts":[{"text":"考古学家陈梦家先生访问记","type":"title"},{"text":"中国科学院陈梦家人民日报曹孔瑞","type":"authors"},{"text":"“党群关系，能象今天我们谈话这样自由，这样没有拘束就好了。”这是记者就整风问题访问考古学家陈梦家先生的时候，陈先生最后说的一句话。陈先生过去是新月派的诗人，后来虽然改业考古，但诗人的豪迈热情的气质并没有改变。虽然记者今天访问的题目——“作为一个学者，对这次党内整风有什么要求？”容易谈得枯燥，陈先生还是生动亲切地讲出了自己的意见。我们的谈话是在一种同志间谈心的气氛中进行的，说话之间，好象谁都忘了这是一次采访呢！","type":"paragraph"},{"text":"谈话是先从党群关系的一些问题上开始的。","type":"paragraph"},{"text":"科学院和考古研究所的党群关系隔膜，这是可以从陈先生的谈话中感觉出来的。他说：“我们和院、所的党委或党支部可以说没有什么联系。机关的党委或党组到底和行政有什么关系，考古所的党组织是一个党支部还是党小组，负责人是谁，我们都不知道。几年来，除了参加过一次高级知识分子入党大会以外，就再也没有其他来往了。”","type":"paragraph"},{"text":"非党同志可以体现党的领导","type":"subtitle"},{"text":"陈先生说：“我们很希望弄清党的领导和个别党员的领导区别在那里。党应该领导科学，这是没有问题的。但这恐怕和行政负责人是党员还是非党员没有关系。非党员担任行政领导，贯彻党的政策，也可以说是体现了党的领导。目前好象要体现党的领导，必须是党员，如果一个党员领导同志工作得不好，我们反对他，有人认为这就是反对党的领导。这样就把个别党员当成了党的代表。他错了，人家也不能批评他。事实上象考古所这样技术性较强的部门，如果没有党员专家，让非党员专家来领导也是可以的。经过这几年的学习，这些非党同志也能掌握党的方针政策。他举考古通讯为例，这个刊物由非党同志主编。过去刊物上每发表评论，主编自己不敢决定，必须请党员负责同志看过，恐怕出错误。其实这位党员负责同志的业务水平不一定比非党同志的主编高多少，这样做是否必要呢？同时希望经过这次整风，能够对党员领导同志作一次调整。有些人人地不相宜，有些人兼职过多，有些人是挂名的，都可以考虑调整。在学术文化部门，党群关系搞不好，有些时候是和这些领导同志安排得不合适有关系。”","type":"paragraph"},{"text":"保密制度范围太宽","type":"subtitle"},{"text":"陈先生说：“党为了保持自身的纯洁，要有一定的保密制度，这是必要的。我们也不想知道党内的秘密，但过去保密范围似乎太宽了一点，有些业务上的问题，也不大允许非党同志过问。例如象考古所选派留苏研究生、夏鼐副所长出国参加巴黎汉学家会议这样的事情，也不让我们这些高级研究人员知道，这未免奇怪，当时我曾将这两件事情问过一个党员负责同志，他还嫌我多事。我说这两件事和我们业务有关，我不能不问。研究生的程度怎样，我知道；当时所内选定的三个同志（都是党、团员）程度太低，我提了意见，他们没有采纳，结果还是没有考上。夏副所长出国，我有工作要交代，为什么不应该知道？而且这件事所外的同志已经知道了，为什么所内的同志反而不应该知道呢？”","type":"paragraph"},{"text":"“目前似乎有一种人事汇报制度，你在某个地方讲了一句话，做了一件事，不久首长就会知道，有时首长讲话时就会引用起来。非党同志的重大活动向上汇报是可以的，但往往连一些琐屑小事也汇报了。一次我招待外宾，穿了西装没有带领结，也给党团员汇报给机关首长知道了，不久就当面批评。这样做往往容易听信党团员一面之辞，而且也没有必要。”","type":"paragraph"},{"text":"人事工作神秘性很大","type":"subtitle"},{"text":"“机关的人事工作，也弄得神秘性很大。现在人事工作好象就是党的工作，作人事干部的都是党员，非党同志对人事问题很难过问，这也造成工作中的一些困难。有时对非党同志不大信任。一次一个党员负责干部突来找我。由进门的神气看来，今天来了当然有事。我问他来意如何，他始终不肯说。坐了半天，才问我美国有一个‘威尔逊’你了解不了解。象这样的事，为什么不一开始就直接了当的问我呢？而且这位同志还不懂英文，不给原文名字给我看。美国的‘威尔逊’等于中国的姓张的一样，何止千万，我知道是谁呢？其实我们都是爱国的，你直接了当地问我，我一定会尽自己知道的告诉你，为什么要这样神秘呢？”","type":"paragraph"},{"text":"整风的结果要有交代","type":"subtitle"},{"text":"陈先生说：“过去搞三反、肃反，对犯错误的同志往往没有个交代，将人家批评了一顿，最后被批评者到底是怎么回事，没有下文了。这样对批评者和被批评者都是一个疑问。这次党内整风，希望要有个交代。大家对某个党员同志提了不少意见，事实怎样应该告诉大家，这可使群众知道自己的意见那些对、那些不对，也可使犯错误的同志知道错误何在。前几天我在文联开会，遇到一个党员同志，他说目前对放不放的问题自己还有顾虑。原因是有些领导人，过去说不放是他们，今天说放也是他们。他们不检查自己，光批评别人。今天放了，明天他又会批评你不该放呢！这些领导同志应该自己检查检查，向大家说说自己的体会，不要光批评别人。”","type":"paragraph"},{"text":"科学院是个衙门","type":"subtitle"},{"text":"说起官僚主义，陈先生对科学院、哲学社会科学学部和考古所的领导都有意见。","type":"paragraph"},{"text":"陈先生说：“科学院实际上是一个衙门，层层的领导都是些大大小小的官。这些人很少和研究人员接触。举例说：科学院有一个党员副院长专管社会科学，原来是张稼夫，后来是张劲夫，但不论是张稼夫还是张劲夫；我们都只在台上见到他们，除此以外别无关系。”","type":"paragraph"},{"text":"他提醒记者说：“这次百家争鸣，哲学社会科学学部鸣得最不好。别的方面都开会，搞得热热闹闹，就是社会科学方面冷冷清清，社会科学学部也曾经开过一次会讨论，当时会上只有徐炳昶老先生和我并少数二三人发了言，别人都不讲话，会议草草收场。负责学部的一个党员同志来学部已二年了，连我们这些高级研究人员都不认识，会上我就曾给予批评。哲学社会科学学部的委员大部分是党员，真正有时间作科学研究的人很少，他们都不是我们选举出来的。有人说，这里有宗派主义，值得检查。”","type":"paragraph"},{"text":"“考古所内官僚主义也是不少的。有些党员领导干部，不大了解下情，也不大到办公室来。他们喜欢听小报告，有时请你去谈，不是批评，就是训话。他经常要我们老科学家之间不要闹不团结，但他很少努力于他和我们之间的团结。某些党员领导同志对一些年老的研究员，不大尊重。他们年纪大了，很想到各地去看看，总是考虑这考虑那，不让出去。”","type":"paragraph"},{"text":"把领导人的话当作金科玉律","type":"subtitle"},{"text":"最后，我们谈到了教条主义的问题。陈先生说：“现在似乎出现了一种新的教条主义，某些人把领导的话当作金科玉律，只是去揣摩和体会领导的意图，不管实际情况。例如有个领导同志，随便讲了一句话，说李后主的词人民性如何，某些人就据此大做文章。领导说文字改革要走拼音化方向，就不问具体条件怎样，盲目进行文字改革。过去戏曲改革时也发生过类似情况。有个领导同志看了“三岔口”说刘利华应该是好人，第二天的戏台上刘利华变成好汉了。这样做只会产生不好的结果。”","type":"paragraph"},{"text":"“有人说党群关系应该拆墙留线，我觉得线也不必留，和踢足球一样，两边的人串来串去多好呢？不留线，也能分出共产党和群众。”这就是陈先生的最后要求。","type":"paragraph"}],"comments":[],"origin":"1957年5月17日《人民日报》第7版。原题为：“拆墙和留线　考古学家陈梦家先生访问记”。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}