{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"开创思想政治工作的新局面学习材料","authors":[],"dates":[{"year":1983,"month":3,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"现在，各行各业都在改革，都在开创新局面，思想政治工作怎样适应新的形势，开创自己的新局面呢?去年四月下旬，胡耀邦同志作了关于思想政治工作问题的重要谈话(见今年《红旗》杂志第一期)。他在这次谈话中，不但用党的历史经验论证了思想政治工作的重要意义，而且从当前实际出发，详尽地阐明了党的思想政治工作的性质、目的和任务，思想政治工作的特点和与之相适应的基本方法，提出了建设思想政治工作队伍和当前思想战线上应注意的问题。胡耀邦同志这次谈话，对于全党总结思想政治工作的经验，克服思想政治工作领导上的涣散软弱状态，开创思想政治工作的新局面，具有重大意义。为了帮助读者学习这个谈话，我们编写了这个材料。"},{"type":"paragraph","text":"思想政治工作的目的和任务"},{"type":"paragraph","text":"什么是思想政治工作?胡耀邦同志指出，“思想政治工作的对象是人，是人的思想、观点、立场。我们党的思想政治工作，是要解决人们的思想、观点和政治立场问题，动员广大干部和群众为实现当前和长远的革命目标努力奋斗。”这一段话精辟地指明了思想政治工作的对象、任务、内容和目的，我们必须认真领会。"},{"type":"paragraph","text":"思想政治工作最根本的目的和任务，就是提高人们对世界的认识和改造的能力。具体地说，就是用革命思想和革命精神，也就是用共产主义思想，用马克思主义的基本理论，用马克思主义的普遍原理同中国革命和建设的具体实践相结合的毛泽东思想，教育党员和干部，教育广大群众，教育整个工人阶级以至全体人民，启发和提高人们的革命自觉性，使人们确立正确的立场、观点，掌握正确的思想方法和工作方法，并通过反复的实践提高人们认识和改造世界的能力。"},{"type":"paragraph","text":"为了建设社会主义，我们不但应该建设高度的物质文明，不断发展和改进社会主义制度的物质技术基础，而且必须建设以共产主义思想为核心的高度的精神文明，这也是社会主义制度的本质要求。如果不提高广大工人、农民、知识分子及其他人民群众的革命觉悟，不启发他们坚定地信仰共产主义，不鼓励他们建设社会主义的积极性、创造性和主动性，不激发他们对自己工作的光荣感、自豪感、责任感，特别是不教育我们的广大共产党员、广大共青团员和广大干部在这方面发挥模范带头作用，我们的建设就不能顺利进行，以至难以达到目的。因此，我们的思想政治工作，是要把党关于革命和建设的理论、路线和政策，斗争的目标、方针和方式方法，向广大党员、干部和群众进行宣传教育，启发和提高他们的革命觉悟，引导他们自觉自愿地服从党的政治领导，以便从思想上和政治上发挥强大的动员作用，从而保证革命和建设任务的实现。由于各种非无产阶级思想妨碍我们正确地贯彻执行党的路线、方针和政策，妨碍我们为实现党提出的任务所进行的斗争，就是说，妨碍我们改造客观世界，也妨碍我们改造自己的主观世界。不去掉这些非无产阶级思想，革命不能成功，建设也不能胜利。因此，做思想政治工作，也就是要扫除这些东西，以共产主义思想逐步克服种种非无产阶级的思想。"},{"type":"paragraph","text":"由此看来，我们党的思想政治工作，是要坚定、鼓励和激发人们改造客观世界的信念、热情、毅力和斗志，也就是我们常讲的要有坚定的科学的信念、革命的热情、坚强的毅力和旺盛的斗志。我们做思想政治工作的同志，要善于及时地了解新情况，研究新问题，有针对性地、有成效地、并且不断地教育和帮助人们在认识世界和改造世界过程中随时纠正错误的认识、错误的立场、错误的方法。甚至还要把这项工作做在前头，防患于未然，使问题解决在萌芽状态之中，或者使人们一事当前事先有充分的思想准备。通过反复的实践，使我们的认识不断深化，改造世界的能力不断提高，这就是我们以改造世界为己任的党的思想政治工作的根本的目的和任务。"},{"type":"paragraph","text":"思想政治工作的特点"},{"type":"paragraph","text":"同任何工作、任何部门都有自己的特点一样，思想政治工作也有自己的特点。思想政治工作的主要特点是:"},{"type":"paragraph","text":"从思想政治工作的范围看"},{"type":"paragraph","text":"思想政治工作的范围是很宽很广的。任何部门、单位都有人，人都有思想活动，因此任何部门、单位都要做思想政治工作。任何工作都是人做的，人在劳动和工作时都会这样想那样想，因此办任何一件事，都要做思想政治工作。毛泽东同志说过，思想政治工作是经济工作的保证。推而广之，思想政治工作应该是一切工作的保证。做好了思想政治工作，解决好了思想问题，事情就解决了一大半。任何部门、单位，进行任何工作，千万不能忘记思想政治工作。"},{"type":"paragraph","text":"从思想政治工作的内容看"},{"type":"paragraph","text":"思想政治工作既然是要解决人们的思想认识问题，政治立场问题，因此，内容是十分广泛的。列宁反复讲过，马克思主义不能在工人中自发产生，而是要实行灌输。毛泽东同志也反复讲，要启发，要教育。我们要提倡爱祖国、爱人民、爱劳动、爱科学、爱社会主义的公德，进行爱国主义和国际主义、集体主义和共产主义的教育，进行辩证唯物主义和历史唯物主义世界观的教育，反对资本主义、封建主义等腐朽思想，使越来越多的社会成员成为有理想、有道德、有文化、守纪律的人，提高当家作主的主人翁思想。这些，无疑是思想政治工作最经常最普遍的内容。"},{"type":"paragraph","text":"思想政治工作的另一个重要内容是要正确处理人与人之间的关系。如工人和农民的关系，工农群众和知识分子的关系，干部和群众的关系，国内各民族之间的关系，中国人民和各国人民的关系，中国无产阶级和外国资产阶级的关系等等。其中包括正确处理各种人之间在政治、经济、思想、文化和社会生活等方面的关系。当然，这里涉及我们党和国家的一些基本政策，不仅是思想政治工作部门的事情。但是，我们的思想政治工作，一定要有利于全国各族人民和各阶层人民的团结，有利于中国人民和世界各国人民的团结。"},{"type":"paragraph","text":"从人们思想变化的规律来看"},{"type":"paragraph","text":"人们的思想变化，同经济技术等物质的东西相比，有着不同的规律。人们的思想随着外界客观形势、条件及其他因素的变化而经常变化，所以，做思想政治工作，不能象经济部门订年度计划或五年计划那样，定出明确的指标；也不能象计划部门那样可以一年开一次会大体解决问题。宣传部门要抓住一个问题就开会。把有关的同志找来，共同座谈，怎样认识和对待，怎样进行宣传和教育，怎样坚持原则和掌握分寸，务求收到实效。总之，要根据当前发生的问题，特别是发现一种带普遍性的思想倾向，立即开会，进行分析解剖，理出几条，下达执行。有些工作则要及时总结。胡耀邦同志指出，各级宣传部门都要根据工作的进程和人们思想的变化，一年要抓一批题目，研究解决。"},{"type":"paragraph","text":"从思想政治工作所采取的手段和办法看"},{"type":"paragraph","text":"思想政治工作的基本原则是对人们进行教育工作、说服工作，而不是采取强制的、压服的办法和行政命令的办法。对人民群众中的思想问题、认识问题，我们要坚持疏导的方针，反对堵塞的方针。疏和导的方针是思想政治工作的正确方针。我们要在疏通中引导，在引导中疏通，又疏又导。疏通就是广开言路，集思广益。引导就是循循善诱，说服教育。我们要实事求是，以理服人，讲求实效。要深入到群众中去，针对群众的思想情况，耐心地做艰苦细致的工作。"},{"type":"paragraph","text":"从思想政治工作所依靠的力量看"},{"type":"paragraph","text":"既然思想政治工作是教育人、说服人，提高人们的革命觉悟和认识能力，除了要依靠广大党员、广大群众自己来做外，它的大量工作要依靠干部来做。因此，对组织领导这一工作的宣传部门、政治工作部门来说，首先就要做好干部的工作，教育干部，说服干部，提高干部的革命觉悟和认识能力。干部思想通了，干部的水平提高了，对普通的工人、农民、战士的思想教育工作就比较好做了。"},{"type":"paragraph","text":"认识和掌握了思想政治工作的特点，才能产生出正确的方法。"},{"type":"paragraph","text":"思想政治工作者的修养"},{"type":"paragraph","text":"教育者必须先受教育。这就要求从事思想政治工作的同志具有多方面的修养，主要是:"},{"type":"paragraph","text":"要有很好的政治修养"},{"type":"paragraph","text":"思想政治工作者要说服人家对我们的社会主义有信心，首先自己要有信心。如果自己动动摇摇，没有信心，怎么能够提高人家的信心?这就要求思想政治工作者要有很好的政治素养。思想政治工作者应该是有革命觉悟，对共产主义的信念很坚定的人。不论在任何情况下，革命意志都是积极向上的，是朝气蓬勃的，是对前途充满信心的，即使革命和建设事业遭到暂时挫折和困难的情况下，也毫不动摇自己的斗志和信念。思想政治工作者必须对党中央的正确领导保持坚定的信念；对十一届三中全会以来党的路线、方针、政策的正确性保持坚定的信念；对党的四项基本原则保持坚定的信念。要做到这些，就要求思想政治工作者具有较高的马列主义水平，要懂得马克思主义的哲学、政治经济学和科学社会主义的基本理论。只有这样，才能把现实生活中的具体问题上升到理论的高度，进行有说服力的说理教育。"},{"type":"paragraph","text":"要严格要求自己，以身作则"},{"type":"paragraph","text":"思想政治工作者自己要做榜样，既要言教，更应身教，两者要结合。为什么现在有些人做思想政治工作没有力量，效果不好?一个重要原因就是自己不能做表率。自己能够做表率，讲话才会有分量，才能有威信，这是做好思想政治工作最重要的条件。凡是需要动员群众做的，每个党员、特别是担负领导职务的党员干部，自己必须首先做到。这就要求思想政治工作者必须严格要求自己，必须有较高的党性修养和以身作则精神。"},{"type":"paragraph","text":"要掌握和熟悉思想政治工作的规律"},{"type":"paragraph","text":"思想教育形式有两种:一种是说理的教育，一种是形象化的教育(主要是文学艺术)。教育者必须熟悉这两种教育的形式，掌握这两种形式的规律，并且善于运用这两种形式进行工作。"},{"type":"paragraph","text":"胡耀邦同志指出，现在，我们的说理教育还存在着不少问题，主要是缺乏说服力。所谓缺乏说服力，就是道理讲得不够，鼓动性不强，打不动人心。我们的许多文章和讲话，有两大通病:一大通病是只用演绎的方法，不用或很少用分析的方法，往往是由一个概念，推论出必须怎么样，应该怎么样，不摆事实，不讲道理，不是根据事实作具体分析，不是夹叙夹议。第二个通病是概念堆砌太多，概念套概念，大概念套小概念，没有深入地分析问题，解剖问题，讲清楚道理。形象化教育(主要是文学艺术)方面存在的问题，除了有的作品政治倾向不好，思想感情不健康，社会效果不好外，也有些作品缺乏感染力，人们不愿意看，或者看了以后，在思想感情上、在灵魂深处没有发生共鸣，因而产生不了震动的力量和潜移默化的作用。"},{"type":"paragraph","text":"为什么说理教育缺乏说服力和形象化教育缺乏感染力呢?就是我们的教育者没有掌握这两种教育的规律。因此，我们的各行各业，首先是同思想政治工作有直接关系的宣传、文化、教育等部门都有必要搞一点基本方法的训练，要掌握专业知识，使自己成为内行。只有这样，才能适应新形势的需要，做起工作来才能得心应手，收到好的效果。"},{"type":"paragraph","text":"在改革中加强思想政治工作"},{"type":"paragraph","text":"思想政治工作不能脱离经济工作和其他各项工作，必须贯穿到经济工作和其他各项工作中去，为四化建设服务。我们学习胡耀邦同志关于思想政治工作问题的重要谈话，就是要把谈话所阐明的原理、原则运用到当前正在进行的各项改革中去，以保证改革沿着社会主义的方向发展。"},{"type":"paragraph","text":"要反复宣传四化与改革的关系"},{"type":"paragraph","text":"我们要通过深入细致的思想政治工作，反复宣传我们党领导四化建设的一个极为重要的指导思想，这就是:要搞四个现代化，必须进行一系列的改革，没有改革，就不可能实现四个现代化；改革贯穿四个现代化的整个过程。使广大干部和群众懂得改革是为了建设有中国特色的社会主义，是为了国家的兴旺发达，是为了人民的富裕幸福。"},{"type":"paragraph","text":"改革是一场深刻的革命，是要调整生产关系不适应生产力发展的某些方面和环节，调整上层建筑不适应经济基础的某些方面和环节，使生产关系和生产力、上层建筑和经济基础协调地发展。由于改革是一个破旧创新的过程，势必会遇到“左”的错误思想和某些陈腐观念的阻力。比如，要进行机构改革和其他各项改革，一个重要的问题是要落实知识分子政策，要把一大批德才兼备，年富力强，有科学文化知识，敢于创新的同志提拔到各级领导岗位上来，有些同志由于长期受到轻视知识和知识分子偏见的影响，思想不大通，这就要做思想政治教育工作，使他们懂得知识和知识分子在四化建设中的地位和作用，用党的知识分子政策武装头脑。又如现在我们要进行经济体制和经营管理方式的改革，有些同志仍未摆脱把“一大二公三平”当作社会主义唯一模式的影响，不同程度地存在怕“包”、怕“活”、怕“富”的思想。有些同志对鼓励发展个体经济、允许长途贩运和在商业中试行承包制忧心忡忡，认为“这是倒退，走回头路。”等等，这就要求我们以十二大文件为武器，用三中全会以来历史性转变中的生动事实，开展有说服力的思想政治工作。"},{"type":"paragraph","text":"要在改革中进行社会主义制度优越性的教育"},{"type":"paragraph","text":"我们要通过深入细致的思想政治工作，在改革中对职工进行一次社会主义制度优越性和社会主义经营管理方式的生动教育，认清改革同实现十二大战略部署的关系、同实现共产主义远大目标的关系。我国的社会主义基本经济制度即社会主义的生产资料的公有制是优越的。谁如果在这方面有怀疑，就要犯极大的错误。我们的经济缺乏活力，问题主要还在于落后的经营管理方式。而当前有些同志却把经济体制和经营管理方式中的“大锅饭”“铁饭碗”弊端当作是社会主义制度的优越性。我们要通过思想政治工作使这些同志搞清楚，这种管理方式恰恰是违背社会主义的分配原则的，只有从实际出发，全面而有系统地改，坚决而有秩序地改，有领导有步骤地改，才能最有效地把蕴藏在群众中的社会主义积极性发掘出来，从而大大推动生产力的发展，使社会主义制度的优越性得到充分的发挥，从而才能为将来逐步地向共产主义目标前进创造条件。"},{"type":"paragraph","text":"要教育群众摆正国家、集体、个人三者之间的关系"},{"type":"paragraph","text":"我们要通过深入细致的思想政治工作，克服改革过程中的本位主义和个人主义思想，摆正国家、集体、个人三者之间的关系。"},{"type":"paragraph","text":"从一些经济改革的试点和先行单位的情况看，总的情况是健康的、正常的，但也有些单位或个人，在实行承包以后，斤斤计较本单位和个人利益，忽视了国家和集体利益；有些商店利大大干，利小小干，甚至违反商业道德，短斤缺两，以次充好，损害消费者的利益。这就为我们思想政治工作带来了新课题。我们要在改革过程中，运用生动活泼的方式，对干部和群众进行国家、集体、个人三者关系的教育。通过教育使大家懂得，国家、集体、个人三者关系实际上是一种全局和局部的关系。我们必须兼顾国家、集体、个人三方面利益，随时随地把关心国家利益和整体利益放在第一位，在增加国家和社会财富的前提下，增加企业的积累和提高职工的收入。切实做到国家得大头，企业得中头，职工得小头，而国家和企业得到的，归根到底还是为了全体职工和全国各族人民。"},{"type":"paragraph","text":"要注意克服“一切向钱看”的错误倾向"},{"type":"paragraph","text":"我们还要通过深入细致的思想政治工作，保证在按照客观经济规律办事、发展商品生产的同时，及时克服“一切向钱看”的错误倾向，确保改革工作和其他一切工作沿着正确方向发展。在整个改革过程中，我们要把经济工作搞活，就要大力发展城乡商品生产，允许长途贩运，适当鼓励发展个体经济，就要进一步贯彻按劳分配，多劳多得的社会主义原则。这些政策和措施的贯彻实施，已经显示它的巨大威力，推动了生产力的发展。但是，有的单位由于不注意思想政治工作，“干部靠钱管、工人为钱干、大家向钱看”的思想仍然存在。我们要发展商品生产，但决不能把一切都商品化；我们要进一步贯彻按劳分配原则，但决不能“按酬付劳”、“为钱干活”。这就要求我们在改革过程中要加强共产主义的思想教育。正如胡耀邦同志所正确指出的那样:“如果忽视在共产主义思想指导下在全社会建设社会主义精神文明这个伟大的任务，人们对社会主义的理解就会陷入片面性，就会使人们的注意力仅仅限于物质文明的建设，甚至仅仅限于物质利益的追求。那样，我们的现代化建设就不能保证社会主义的方向，我们的社会主义社会就会失去理想和目标，失去精神的动力和战斗的意志，就不能抵制各种腐化因素的侵袭，甚至会走上畸形发展和变质的邪路。”"},{"type":"paragraph","text":"我们有了十二大所通过的进行社会主义现代化建设的宏伟纲领和一系列正确的方针、政策，又有强有力的思想政治工作的保证，我们的改革和其他各项工作就一定会开创出一个崭新的可喜的局面。"},{"type":"paragraph","text":"(本报理论部编)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}