{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"长春电车公司在解放军帮助下举办毛泽东思想学习班  从阶级教育入手引导职工肃清无政府主义思潮影响","authors":[],"dates":[{"year":1968,"month":2,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"长春电车公司在解放军帮助下举办毛泽东思想学习班"},{"type":"paragraph","text":"从阶级教育入手引导职工肃清无政府主义思潮影响"},{"type":"paragraph","text":"通过回忆对比和联系本单位阶级斗争的实际，广大职工阶级觉悟和革命责任感大大提高，自觉地遵守和维护革命纪律，出勤率达到百分之九十五以上，革命和生产热气腾腾"},{"type":"paragraph","text":"本报讯　长春电车公司革命职工，在解放军某部毛泽东思想宣传队帮助下，举办毛泽东思想学习班，从阶级教育入手，肃清无政府主义思潮的影响。广大职工提高了革命责任感，以主人翁的态度，自觉地遵守和维护革命纪律。电车公司的革命、生产出现了一片热气腾腾的景象，成为全市抓革命促生产的一面旗帜。"},{"type":"paragraph","text":"长春电车公司担负着市内交通的主要任务。无产阶级文化大革命以来，这个公司的大多数职工坚决执行毛主席“抓革命，促生产”的伟大方针，遵守革命纪律，坚持八小时工作，坚持业余时间闹革命。但是，一部分职工由于受了无政府主义思潮的影响，存在着“不服管”和“不愿管”的现象。有的职工，特别是一些青年工人，片面强调“打破框框，自己闹革命”，把革命纪律当作“束缚”。在工作时间内，愿来就来，想走就走，爱在那里干就在那里干，不服从调配。对这种破坏革命纪律的行为，有些干部和职工怕惹麻烦，怕“挨轰”，看到了也听之任之，不进行教育，不加抵制，不敢斗争。这种情形影响了革命和生产的正常进行。"},{"type":"paragraph","text":"毛泽东思想宣传队，经过深入的调查分析，认为要帮助职工克服无政府主义思潮的影响，不能就事论事，最好的办法是举办毛泽东思想学习班，从根本上提高职工的阶级觉悟，牢固地树立主人翁思想，增强革命责任感。"},{"type":"paragraph","text":"通过回忆对比，加强主人翁的责任感"},{"type":"paragraph","text":"林副主席说：“不懂得什么是阶级，不懂得什么是剥削，就不懂得革命。”又说：“‘两忆三查’是最好的最深刻的政治教育，是提高部队阶级觉悟的好办法。”宣传队根据林副主席的指示，在学习班里，大抓阶级教育，组织职工开展了“三忆三比”活动：忆在旧社会受资本家残酷剥削压迫的苦，比解放后翻身做主人的甜；忆党的培养教育，比自己的社会主义劳动态度；忆毛主席对无产阶级革命派的希望，比自己执行毛主席“抓革命，促生产”伟大方针的表现。"},{"type":"paragraph","text":"一提起新旧社会的对比，老工人们都非常激动。他们说：在旧社会，电车公司是一座活地狱。反动派和资本家为了榨取工人的血汗，订了几百条厂规，强迫工人一天干十几个小时，连上厕所都限制时间和次数。稍稍触犯了厂规，轻者扣工钱、挨皮鞭，重者遭开除，蹲班房。工人根本没有半点自由。解放以后，工人才翻了身，当家做主人，掌握了自己的命运。现在，我们干活，是为人民服务，是为社会主义革命和建设。"},{"type":"paragraph","text":"老工人们解放前后两种不同的遭遇，是阶级教育的活教材，使广大职工，尤其是生长在新社会的青年工人，受到了深刻的阶级教育。许多工人自觉地检查了自己的劳动态度。有个青年女司机，原来被分配在干线上跑车，她觉得太苦太累，就私自到支线上去跑车。在老工人忆苦思甜的启示下，她回忆了自己在旧社会沿街讨饭的苦难童年，流着眼泪说：“毛主席和党中央号召我们工人阶级要做抓革命、促生产的模范，做遵守劳动纪律的模范，我却中了无政府主义的毒，贪图轻松，不服从调配，影响了革命和生产，实在是辜负了毛主席对咱工人的期望。”"},{"type":"paragraph","text":"宣传队同志又进一步组织职工学习了毛主席的教导：“纪律是执行路线的保证，没有纪律，党就无法率领群众与军队进行胜利的斗争。”经过学习、讨论，大家认识到，纪律是为阶级利益服务的。资本家的纪律，是压迫劳动人民、维护资产阶级统治的纪律；社会主义劳动纪律，是革命的纪律，是社会主义建设的必要保证，是维护工人阶级的利益的。我们工人阶级是国家的主人，应该以主人翁的态度对待革命纪律，以深厚的阶级感情热爱革命纪律，以高度的革命自觉遵守革命纪律。大家说：“我们是跟着毛主席建设社会主义的，只能自觉地遵守革命纪律，为社会主义建设垒砖添瓦，不能破坏革命纪律，拆社会主义的墙脚。闹无政府主义，破坏革命纪律，就会干扰毛主席的伟大战略部署，就是对毛主席不忠！”"},{"type":"paragraph","text":"要以主人翁的态度自觉遵守革命纪律这一根本问题解决了，一些对纪律问题的糊涂认识和实际问题，也就容易解决了。原来一些青年工人把厂里的规章制度，一概认为是“旧框框”，“束缚自由”。经过学习后认识到，不能只求个人的“自由”，要求阶级的解放。对于过去的规章制度要作阶级分析。中国赫鲁晓夫在企业中推行的一整套反革命修正主义路线，如物质刺激、金钱挂帅、专家路线等等，一定要反掉；而革命的制度，只能加强，不能削弱。"},{"type":"paragraph","text":"分析现实斗争，看穿阶级敌人利用无政府主义的阴谋"},{"type":"paragraph","text":"在忆比教育的基础上，宣传队又联系电车公司阶级斗争的实际，大抓了现实阶级斗争的教育，使广大革命职工进一步认清了敌人利用无政府主义向无产阶级进攻的罪恶阴谋，提高了阶级斗争观念，增强了自觉维护革命纪律的责任感。电车公司实现革命大联合以后，有几个没有改造好的地、富、反、坏分子，利用无政府主义思潮，煽动部分工人破坏劳动纪律，晚出车，早收车，或者借口电车有点小毛病就不出车，一度造成了乘客拥挤等现象。在学习班里，大家学习了毛主席“千万不要忘记阶级斗争”的教导，联系这些活生生的阶级斗争事实，大揭阶级敌人的阴谋，大摆无政府主义的危害，大批无政府主义的反动性。广大革命职工擦亮了眼睛，认识到无政府主义是当前资产阶级向无产阶级进行疯狂反扑的一种手段。我们同无政府主义的斗争，是在新形势下两个阶级、两条道路、两条路线的斗争。一些原来对破坏革命纪律的现象不愿管、不敢斗争的干部和班组长，更深刻地感到，对无政府主义不敢斗争，就是给敌人留空子，对革命不负责任，就是在保卫毛主席革命路线的斗争中怯了阵。大修厂的钳工组长杨树新说：“我们决不能让走资派、牛鬼蛇神，利用无政府主义破坏革命和生产。我们一定要以主人翁的态度自觉遵守革命纪律，积极维护革命纪律，夺取革命、生产双胜利。”"},{"type":"paragraph","text":"通过举办毛泽东思想学习班，大抓阶级教育，长春电车公司广大革命职工积极以主人翁态度维护革命纪律；对利用无政府主义向社会主义进攻的一小撮牛鬼蛇神，实行了群众专政；对一些受无政府主义影响的工人，进行了耐心教育和热情帮助；对自觉遵守和维护革命纪律的好人好事大力宣扬。一些原来劳动纪律较差的青年职工，在老工人帮助下，也都有了明显的转变。广大革命职工提出了“修好车、多出车”的战斗口号，掀起了抓革命促生产的热潮，出勤率达到百分之九十五以上。他们坚持八小时工作，还突击抢修了二十台电车。车队同志以高度的革命精神，冒风雪严寒，早出车，晚收车，保证了市内交通的需要。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}