{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"紧密结合实际进行路线教育  旅大驻军某部党委不断提高干部、战士觉悟加强部队革命化建设  赤水县委运用典型向社、队干部进行教育推动全县多种经营发展","authors":[],"dates":[{"year":1972,"month":11,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"紧密结合实际进行路线教育"},{"type":"paragraph","text":"旅大驻军某部党委不断提高干部、战士觉悟加强部队革命化建设"},{"type":"paragraph","text":"赤水县委运用典型向社、队干部进行教育推动全县多种经营发展"},{"type":"paragraph","text":"据新华社沈阳一九七二年十一月七日电  人民解放军旅大驻军某部党委紧密联系实际，认真抓好部队经常性的路线教育，不断加强部队的革命化建设。"},{"type":"paragraph","text":"这个部队党委认为，要搞好经常性的路线教育，必须认真分析阶级斗争和路线斗争新形势，掌握战士的思想动向，这样才能有的放矢地搞好路线教育。这个部队的勤务连党支部就是这样做的。他们发现有的战士在大好形势下，产生一些和平麻痹思想，便组织战士反复学习党的基本路线，讲阶级斗争的新形势，摆驻地社队阶级斗争的现实情况，树立牢固的战斗队思想；又组织大家学习毛主席关于无产阶级专政下继续革命的论述，讲我军肩负的历史使命，树立将革命进行到底的思想。战士们经过学习和讨论以后，精神饱满，斗志旺盛，纷纷表示决心，要紧握手中枪，为执行和捍卫毛主席革命路线站好岗，放好哨。"},{"type":"paragraph","text":"守备二连驻守在海防前哨，为了进一步搞好军民联防，加强军民团结，帮助驻地民兵连搞好“三落实”，连队党支部结合这个任务，对全连进行毛主席的人民战争思想的教育，还经常和民兵干部一起分析驻地阶级斗争形势，制定训练计划，军民同心协力守卫海防。党支部还认真向战士们进行“三大纪律八项注意”的教育，检查部队纪律，主动征求贫下中农的意见，开展遵纪爱民活动，进一步加强了军民团结。"},{"type":"paragraph","text":"这个部队在执行新的任务的时候，总是首先向指战员讲明意义，结合任务进行路线教育。今年在进行军事训练时，各连队深入地进行了路线教育，开展革命大批判，肃清刘少奇一类骗子“左”右各种倾向的干扰。各连队党支部引导大家从“备战、备荒、为人民”的高度自觉地搞好军事训练，激发起练兵热情，进一步提高了部队的政治素质和军事素质。今年四月，某炮团四连从农村转入城市执勤，党支部在接受新任务以后，组织全连认真学习毛主席在七届二中全会上的报告，要求大家继承和发扬艰苦奋斗的光荣传统，还专门开展学习“南京路上好八连”先进事迹的活动。这次教育，对全连干部战士提高很大，纷纷表示：一定要做到环境变，艰苦奋斗的作风不变。炊事班有的同志原来想到城里后住楼房，用自来水，缺乏继续过艰苦生活的思想准备。通过路线教育，他们进城后继续保持了艰苦奋斗的作风，大家在马房里安下家来，没有锅灶自己修，并且处处注意节省。全连干部战士身居闹市，艰苦奋斗的革命精神大发扬，受到领导机关和人民群众的好评。"},{"type":"paragraph","text":"据新华社贵阳电　中共贵州省赤水县委注意运用典型进行路线教育，使基层干部坚定不移地贯彻执行党的方针、政策，推动了全县多种经营的发展。"},{"type":"paragraph","text":"赤水县位于川黔交界的赤水河畔，气候温和，土地肥沃，盛产楠竹、斑竹、杉木和中药材等，有根据“以粮为纲，全面发展”方针开展多种经营的良好条件。但是，前几年由于有刘少奇一类骗子修正主义路线的干扰，一些社、队干部在思想上划不清界限，认为搞多种经营就是搞资本主义，因而产生了“抓粮食保险，抓多种经营危险”的错误想法，只抓粮食生产，不抓多种经营，结果影响了集体经济的发展。一九七一年三月，县委在调查研究中发现这一问题后，当即指示有关部门将党的方针政策和中央报刊登载的有关发展多种经营的文章汇编成册，发到社、队干部手中，以为这下子全县的多种经营可要发展了。但实际上动的社、队不多。事实使县委认识到，光出小册子、发指示还不行，要促进多种经营的发展，必须运用典型事例，进行路线教育，从路线上解决基层干部的思想认识问题，调动他们贯彻执行党的方针，政策的积极性。"},{"type":"paragraph","text":"县委通过调查，发现文华公社望城大队洋海岔生产队政策贯彻好，多种经营发展快。这个队人多地少，过去年年吃国家回销粮。一九七○年，全队干部和社员认真学习了党的经济政策，狠批了刘少奇一类骗子散布的形“左”实右的谬论，在发展粮食生产的同时，因地制宜地发展了养猪、养鱼、茶叶、药材等十多项集体副业。第二年，他们用副业收入的钱购买了一万二千多斤化肥和一百三十多件大、中、小农具，用于扩大再生产，使全队粮食产量由原来亩产六百五十斤达到八百八十九斤。县委抓住这个典型，在全县广泛宣传，并组织基层干部到现场参观，收效很大。不少社、队干部经过参观学习，回去后带头开展革命大批判，认真贯彻政策，积极发展多种经营。"},{"type":"paragraph","text":"在运用典型进行路线教育，推动开展多种经营的过程中，赤水县委还注意树立不同类型的典型，因地制宜地加以推广。"},{"type":"paragraph","text":"这个县地处亚热带，不少地区适合种植甘蔗。?安公社南流大队第三生产队由于开展了革命大批判，认真落实了经济政策，仅去年一年就利用荒坡种甘蔗六十六亩，收甘蔗二十五万多斤，既支援国家社会主义建设，又积累了资金，发展了粮食生产。今年六月，县委在这里召开现场会推广他们的经验以后，全县适合种甘蔗的社、队，都纷纷落实政策，种好甘蔗。沿赤水河两岸过去有许多野草丛生的荒滩，现在都种上了甘蔗。全县甘蔗种植面积由原来的一千多亩猛增到五千二百多亩。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}