{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"要注意保证农民的休息","authors":["《人民日报》社论"],"dates":[{"year":1958,"month":11,"day":9}],"is_range_date":false,"parts":[{"text":"要注意保证农民的休息","type":"title"},{"text":"《人民日报》社论","type":"authors"},{"text":"我们在什么地方首先看到了“一天等于二十年的时代”？在今春的农田水利建设成就上，在今夏的麦子丰产上，在今秋的粮食和棉花的大丰收上。这一切同农民的忘 我劳动紧密联系着。一年来，特别是近两月来，具有共产主义崇高风格的农民形象经常在我们眼前呈现。他们劳动不计报酬，不计时间。哪里需要他们，他们就去哪 里；哪里需要他们工作多长时间，他们就工作多长时间。他们常常是夜以继日地劳动着。他们在哪里劳动，就在哪里吃哪里睡。在他们中，有年青人，也有年老人， 有妇女，也有儿童，老人自称“老黄忠”，妇女自称“穆桂英”，儿童自称“小罗成”。他们在劳动上，是老不让少，小不让大，女不让男。父子争着炼钢，夫妇比 赛翻地，兄弟抢着运输。他们不怕大干、苦干，只怕小干，平淡的干。他们说：“大干、苦干出奇迹。”是的，他们早已不满足于一般的成绩。他们爱超额百分之 百，或百分之二百、三百地完成任务，爱发射卫星，爱创造奇迹。他们“好”社会主义之“大”，“喜”社会主义之“功”。","type":"paragraph"},{"text":"这样的农民，不可以被称为最可爱的人吗？这样的农民，不是社会主义建设的最伟大的力量吗？","type":"paragraph"},{"text":"正因为农民这样忘我地劳动，不知疲倦地劳动，我们就应当关心他们的生活，爱护他们的身体。这样做，就可以使他们的劳动热情，长久地保持下去。因此，作为一个领导者，不仅要会领导他们劳动，也要会领导他们休息。让他们有劳有逸，有苦战有休整。","type":"paragraph"},{"text":"有人会说：这是因为你们把大家闹得太紧了，所以现在提出休息的问题来了。过去紧张不紧张呢？紧张。但是对于这个问题，我们已经反复写文章说清楚这是好事不 是坏事。也因为过去紧张了一个时期，所以现在可以而且需要有适当的休整，首先是必须劝告农民保证一定的睡眠时间。要领导广大农民把工作和休息正确地安排 好：在工作的时间内就要紧张地工作，在休息的时间内就要充分地休息。","type":"paragraph"},{"text":"毛泽东同志教导我们：应当正确地理解劳动和休息、苦战和休整之间的辩证的关系。劳动和休息，苦战和休整，是对立的，又是统一的。把这两个方面调节好，生产 建设就能有节奏地前进。只要安排得当，只要调节得好，不但不会降低速度，反而会加快速度。这是因为紧张劳动之后的休息，酣战之后的休整，不但可以恢复体 力，保证健康，而且可以利用空隙总结经验教训，学习研究战略战术、方式方法，改进工具，提高技术。这样经过一个短时期的休息和休整，人们的勇气和精力就会 更加旺盛，人们的劳动本领也会更加提高，这样，在下一步突击和苦战中必然会获得更大的战绩。所以，在有经验的领导者看来，适当的休息和休整，也就是一个养 精蓄锐、厉兵秣马、整顿旗鼓、为新的斗争准备胜利的必要阶段。因此，当他在安排休息和休整的时候，他的着眼点却是争取将来更高速度的跃进。这点和那种害怕 紧张、反对苦战、反对大步跃进的促退派的消极思想，有根本的区别。","type":"paragraph"},{"text":"调节生产建设的节奏，是领导艺术问题，也是群众观点问题。突击苦战和休整，是对立面的统一，但却不是刻板地平列着的。什么时候该强调前者，什么时候该强调 后者，这要看各个时期的形势。当着群众刚刚鼓起干劲，掀起一个生产高潮的时候，领导者的主要责任是如何鼓舞群众英勇地投入苦战，以便使生产高潮迅速形成并 扩大；当着广大群众已经干劲冲天、不计报酬、不计时间、奋不顾身地进行苦战的时候，领导者就特别需要爱护群众的健康，珍惜群众的劳动热情，需要细心地关心 群众的生活。","type":"paragraph"},{"text":"我们的党从来就关心群众的生活，任何时候都注意把群众的眼前利益同长远利益结合起来，注意把群众的生活同生产适当配合起来。今天所以这样强调关心群众的生 活，就是因为生活和生产的关系比过去任何时候都紧密。今天广大农民不但已经最后地抛弃了生产资料私有制的残余，而且把安排自己生活的大权交给了党和人民公 社，而他们自己只知道一心一意地去为建设社会主义而苦战。在这样的时候，党组织和人民公社的领导者如果不能以加倍的注意力去关怀和安排农民的集体生活，那 就有愧于一个群众的生产和生活的组织者的职责了。","type":"paragraph"},{"text":"钢铁生产和秋收秋种，经过全国农民夜以继日的突击劳动，已经获得巨大的成绩。到10月底，全国钢产量已达七百二十多万吨，全年一千零七十万吨钢的生产任务 已经胜利在望。秋收秋种的最紧张关头在好些地方一般已过去。在这样的情况下，组织正常生产秩序，使劳动大军保持有适当的休息时间，是完全必要和可能的。山 西河北等省已指示各地在一般情况下，必需保证劳动群众每日有八小时的睡眠时间。山西洪赵县还规定：按月计算，正常的生产时间应占全月的三分之二，突击性的 生产时间一般不超过一星期，其余三天为政治、文娱和社员个人活动时间。突击性的生产活动时间每次以不超过两昼夜为宜，突击的时候一般也要做到每天有六小时 的睡眠时间。此外，对青少年和孕妇还规定给予更多的休息时间。","type":"paragraph"},{"text":"一定要使群众有适当的休息时间，这是肯定的。但是在具体实行的时候，一定要从实际情况出发，妥善安排。例如有的地方秋收秋种已经结束，有的地方还正在紧张 进行，有的地方只有一般任务，有的地方还有重要工程需要进行突击，情况既然不一样，在做法上也就不能要求划一，时间上更不应强求一致。总的原则是既要让劳 动力有休整机会，又要不影响生产任务的按时完成，以保证我们社会主义建设事业的不断前进。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}