{"books":[{"id":"chuanxinlu1","name":"十年文革中首长讲话传信录（上册）","internal":false,"type":"pdf","official":false,"author":"周良霄,顾菊英","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/十年文革中首长讲话传信录1.pdf"],"article":{"title":"周恩来、陈毅在工人体育馆对全国各地来京职工的讲话","parts":[{"type":"title","text":"307.周恩来、陈毅在工人体育馆对全国各地来京职工的讲话"},{"type":"paragraph","text":"(1966年11月30日晚)刘宁一："},{"type":"paragraph","text":"中央首长在百忙中来接见大家，现在我介绍一下：中央政治局常委、国务院总理周恩来同志；中央政治局常委、国务院副总理李富春同志；中央政治局委员、国务院副总理陈毅同志；中央政治局委员、国务院副总理李先念同志；中央政治局委员、国务院副总理谭震林同志；中央政治局委员、军委副主席叶剑英同志；中央政治局候补委员、国务院副总理谢富治同志；中央文革小组成员谢镗忠同志；中央办公厅副主任童小鹏同志。"},{"type":"paragraph","text":"还有我叫刘宁一(中央书记处书记、全总主任)现在请周恩来同志讲话。周恩来：全国各地来京的工人同志们：(掌声)"},{"type":"paragraph","text":"我首先代表毛主席、林彪副主席、中共中央、国务院、中央文革小组向同志们问好！(经久不息的掌声、口号声，持续二分钟)你们从各地来到北京，都是带着问题来北京的，都是想找国务院、文革小组解决问题的，最近由于我们接见外地来京的红卫兵、革命师生，抽不出时间接见你们，今天我们特地安排在这儿接见大家。"},{"type":"paragraph","text":"毛主席第八次接见是今年最后一次接见了，最近我们分两批接见了你们，你们是第二批接见的，今晚上代表有一万几千多人，你们有的代表团上千人，有的上百人，还有几十人，几个人的，都是来要求解决问题的。在这个大会上，我们不能答复具体问题，因为十六条已经规定很清楚了，特殊问题又不好谈，所以我就不多讲了，重点放在文化教育单位和党的各级领导机关，对于工矿企业和农村县以下的，我们作了抓革命促生产的决定，在文化大革命初期对各个工厂、农村人民公社都是抓革命促生产的，随着文化大革命的向前发展，向广度和深度发展了，影响到工矿企业的文化大革命，现在中央正在研究工厂企业如何开展文化大革命的问题，中央把这个草案拟好以后要发给你们，发到大中城市和工厂去，让大家充分讨论、研究。(鼓掌)"},{"type":"paragraph","text":"我们今天是来和你们见见面的。我有个要求，北京现在天气很冷，你们来的人又多，一般问题反映一下就可以回去了，重大问题可以留下一部分代表，其他同志回去搞本地区、本单位，我接见最多一、二十人，因为这样便于商谈，一个单位留几个人就行了。我们希望各厂矿人员回去，腾下地方，因为有更多的代表要来，希望这次大会以后回去，抓革命促生产。(掌声)，我建议由陈毅同志给大家谈一下国际形势。(鼓掌)我因为还有一个会议，就不留了，先走一步！(鼓声、口号声)陈毅："},{"type":"paragraph","text":"同志们希望我来讲一讲国际形势，关于文化大革命对国际形势的影响，我们在搞文化大革命，当然要研究国际形势，正如毛主席说过的，敌人磨刀，我们也要磨刀。敌人在全力对付我们，要杀我们的头，我们要组织全力反击，要准备打仗。"},{"type":"paragraph","text":"今天我借这个机会谈谈国际形势。美帝国主义和苏联修正主义，他们对于我们的文化大革命，组织开了很多会，十一月还在开，到现在开了两个月的会，他们开会来反对中国的文化大革命，反对毛主席。还有，美帝国主义对越南的侵略战争问题，是打下去，还是拖下去；中国的文化大革命影响深远，对越南战争也有很大影响。总之，文化大革命对国际形势影响很大，触及灵魂。"},{"type":"paragraph","text":"一个会议，是美帝国主义登台表演的马尼拉会议，美国总统约翰逊在马尼拉呆了两天，发表了一个公报，要越南人民和谈，否则的话要打到底，决不从越南撤退，他是坚持战争的。另一方面，说什么越南战争问题取决于中国，加罪于中国，挑拨中国和越南之间的关系。并且希望苏修从中帮忙。马尼拉会议公报，简单的两句话，更加暴露了它们的本质，说明美帝国主义搞越南战争，是为了反对中国，侵略越南。在越南战争问题上，美国帝国主义是很孤立的，美国他们准备搞反革命联盟，都是头子出面的，什么南朝鲜的傀儡，南越的傀儡，只能算半个国家，整个国家始终拼凑不起来，它希望印度、法国、日本参加。但是印度不敢公开参加，法国是反对美国控制的，日本知道中国力量的强大，它还希望马来西亚参加，但马来西亚在英国的指使下，未参加，最后它们只能拼凑五个国家。由此看来，美国到处找不到它的仆从国家，越来越不得人心。这说明了它在越南的失败。这个会议，他们说没有进攻中国的意图，他们没有进攻中国的意思呢？我看是假的，也是真的。一方面是假的，是玩弄假象，说不进攻中国，它要我们睡大觉，放松警惕。另一方面是真的，它觉得中国强大，不敢下这个决心。"},{"type":"paragraph","text":"在马来西亚，约翰逊到那儿的时候，工人起来示威。约翰逊到了菲律宾的时候，菲律宾的群众也贴标语，问他：约翰逊，你究竟杀死了多少人？有些外国学生到中国来，看到中国大学的文化大革命，都很感动，不少来中国的都是求援的，上个月25日菲律宾派代表团访问中国的是一个大学的五十多岁的教授和一个青年，一个太太。他们说：“他们(指美帝国主义)硬要把菲律宾卷入越南战争，他说他们两个大学带头起来反对，他说他们要学中国的红卫兵，要象中国一样搞文化大革命。他们参观了中国的许多地方，并且访问了红卫兵，他们很清楚，菲律宾要依靠中国，原来菲律宾解放了，又变成了殖民主义者统治的地方，他们唯一的希望在中国。他们说学中国，拿着英文毛主席语录本，当着我的面背了几段。这我还背不出来呢！我问他们，你们刚来中国只两天就背得了？他们回答说：我们在菲律宾就读毛主席著作，已经二年多了，毛主席语录很好，容易懂，容易记。他们说，各民族特别要自力更生。这说明了毛泽东思想已经深入世界人心。因为马尼拉会议是反对中国，侵略越南的，有很多国家不想参加，如法国、英国不愿参加，印度、日本不是不愿而是不敢冒这个险对付中国。这个会议是支离破碎的，力量不全。美国在越南搜集破钢烂铁，唱不了什么高调子，这完全看出来了他们的衰败。比这个会议早几天的新德里会议是不结盟国家召开的，参加这个会议的有印度的甘地夫人，阿联的纳赛尔和南斯拉夫等三个国家的首脑，他们怎么配合美国在越南搞和谈？三个调子不一致，各人有各的鬼。他们三个国家要得到美国的帮助，实际上对世界的舆论太害怕了。会议也是两个问题，一个是对越南战争的问题，一个是对中国的文化大革命的问题。他们虽然没有明确表态，但实质上是反对中国文化大革命的，是与马尼拉会议相配合的，是为美国效劳的，纳赛尔在举行记者招待会时说：我有足够的材料表示赞成反对。他们说：在某一种程度上，对中国表示好感，虽然美国操纵会议，但也不能满足美国的要求，这两次会议暴露了他们对新中国的强大，是不敢讲话的，反是要反的，不敢公开反。第三个会议是莫斯科九月会议，这个会议与前面两个会议不同，是以苏联为首的东欧社会主义国家召开的，是打着马列主义招牌的会议，是修正主义的会议，这个会议根本不敢提越南的问题，他说要经过中国的同意，援助越南，假如真的支援越南，即使中国不同意也可以海运嘛！他们不敢谴责美帝国主义，倒谴责中国共产党，谴责中国的文化大革命运动，他们想召开国际共产主义会议，谴责中国，但罗马尼亚首先反对，古巴、意大利也反对，结果会议没达成什么协议，也没有什么公报，只是当新闻消息报导了一下，去的代表只好去参观苏联的什么火箭基地、宇宙飞船等，可以说，开了一次无声无息的舞会。新德里会议是打着不结盟的旗号，莫斯科会议打着马列主义的大旗，对越南问题也好，对中国的文化大革命也好，都不好表示明确态度，但是形势逼迫他们不得不讨论中国问题，对中国想说又不敢说，没有力，没有气，想反中国，想讲，又不敢讲话。"},{"type":"paragraph","text":"这几次会议我们都没有参加，他们没请我们参加，我们也不参加。马尼拉会议是帝国主义的，我们根本不参加，新德里会议是不结盟的国家，我们不是不结盟的国家，莫斯科会议他们没请我们，我们也不参加，但中国的文化大革命运动对这几次会议起了很大的影响。逼迫他们重视这个问题，表示态度，这表示我国的强大。"},{"type":"paragraph","text":"罗马尼亚对中国的态度是友好的，它反对苏联的控制，要得到中国的支持，它反对苏联的大国沙文主义，这一点和中国是共同的。虽然有的国家已变修了，目前他们不能接受马列主义的新发展─毛泽东思想，但工作仍然是可以做的，对这些国家，我们要遵照毛主席、林副主席的教导，要做政治思想工作，作统一战线工作。不要以为他们对我们说了一些坏话或反对我们，就放弃他们，就不团结了，这是不对的。"},{"type":"paragraph","text":"第四次会议，是非洲国家每年一次的首脑会议(独立国家)，这个会议本来是反帝反殖民主义的，本来是讨论如何建设新非洲，统一非洲的，但实际上被美帝国主义所操纵，在这里也有左、中、右三派，三派搞一个会议是搞不成的，一派实质上是帝国主义的殖民地，一派是中立的，还有一派是依靠中国建设新非洲的，目前三派缺乏基础，没有共同语言，结果，会议也就没开成，要援助刚果(利)、安哥拉、莫三鼻给等小国家是不可能的，这是每年要开一次的会，以前是总统、国王、总理、部长参加，并设宴会出公报等形式，这次就没有这种形式了。美国挑拨非洲国家之间的关系，扮演了国际绑架的打手，使这个会议结束，几内亚准备参加，外长打先锋，总统塞古·杜尔后走的，当时美国航空联合公司采取了卑鄙的手段，要改变航线，说什么飞机坏了，当时几内亚外长提出抗议，结果飞机被迫降落到加纳的首都，本来几内亚和加纳是断绝来往的，此时加纳外长声称要把几内亚外长扣起来，当时就把几内亚外长进行拳打脚踢。塞古·杜尔知道这个消息以后，就派人把美国大使馆和航空联合公司围起来，把所有的人动员起来进行反绑架。结果把几内亚外长放了，他们还想让塞古·杜尔去开会，但塞古·杜尔不去了，原因是加纳也参加会了。几内亚外长说，他在受审讯时，唯有伟大的中国发出了声援的呼声，其他的大国根本就不吭声。中国是患难中的朋友。最后，塞古·杜尔对中国大使讲，只有中国是友好的。说看清了美帝的真面目，美帝国主义的援助是鸦片烟，中国的援助才是无私的，现在几内亚再不要美国的粮食援助，而派经济代表团到中国来，签订了经济条约，塞古·杜尔跟中国友好，反对美帝国主义，而苏修不敢讲，苏修给非洲国家上了一堂很好的反面教员课。我曾陪同周总理走访非洲也证实了这一点。"},{"type":"paragraph","text":"一九六五年毛主席和周总理又给我一个任务；叫我去非洲访问了六个国家，我同几内亚总统商谈，在对待越南的问题上我和塞古·杜尔进行了针锋相对的斗争，塞古·杜尔总统要和谈，我说不能和谈，我们两人就争起来了，第一次争了六个钟头，看时间晚了，就亲自开车送我到宾馆，到宾馆还在争。第二天又争了九个钟头，就快要上飞机了要走了，他送我到机场，还在争，他还说苏修不是列入帝国主义国家，搞得很不愉快。我说：不争了，今后让事实证明，你的对了，我向你认错，你的错了呢？塞古·杜尔：“我向你认错。”我觉得这个总统很可爱，谈话很好，他谈话没有架子，不象别的国家首脑那样。我和他商讨时，他自己开汽车把我送来送去，还亲自开汽车把我送到飞机场，虽然我们的观点是不一样的，但他还说两个国家要友好，他们希望保持和中国友好，这次主动赶走了美国和平队，他们的代表团来后，主动找我谈：对越南问题，我们反对搞和谈。塞古·杜尔的弟弟说，美国和苏联的援助都是假的，只有中国的援助才是真正的，这就是从问题的分析得出的结论。"},{"type":"paragraph","text":"保加利亚开了一次会议，已经闭幕，苏修策划搞反华，没有搞成。在匈牙利，苏修的策划又不成功。在联合国每年要开两个月的会议，浪费了大量的纸张，美帝和苏修在里面进行操纵和破坏，但始终达不成协议，达成协议也行不通。"},{"type":"paragraph","text":"每个会议都是遇到中国的强大，越南战争问题，每次会议遇到这些问题都要涉及到美国对世界，苏修对世界，中国对世界的影响，来一个比较，证明苏修跟美国穿一条裤子，突出了伟大的新中国，伟大的党，伟大的军队，伟大的毛主席。"},{"type":"paragraph","text":"阿尔巴尼亚也开了会，这个会议开得很好，60年只有中阿两国反对苏修，六年以后的现在已有三十二个兄弟党了，这是很大的发展，形势发展得很快，证明了毛泽东思想的伟大胜利，这是我们伟大的领袖毛主席领导的结果。(热烈鼓掌)"},{"type":"paragraph","text":"现在看国际形势，要看美帝国主义和苏修集团玩什么鬼把戏来决定政策，更重要的要看新中国，这是决定形势决定政策的主要方面。二十二年以前，就是日本人投降的前一年，抗日形势毛主席看得很清楚，就讲过两个力量对比，哪个力量大。有的人只看一面是不行的，只看到敌人而看不到中国自己的力量，这是不对的。现在我们这个手的力量大大加强了，十倍百倍加强，我们的力量是可以提供的，政治上提供革命的经验和传统，解放军有力量，有三十八个国家得到我们的经济援助，我们到外国的专家技术人员也有四万多人次，毫无保留地传播中国的新技术，跟他们在一起，我们把现代化武器毫无保留地交给他们，在非洲搞了一个发电站，有些反华的国家也派代表参观，他们不得不佩服中国，国际形势的好坏决定于我们，如果我们不主动那是不行的。"},{"type":"paragraph","text":"工人同志们，伟大的中国工人阶级的儿子们，我们中国无产阶级的后代，我们祖辈三代的工人们，我们过去祖宗三代都是被奴役的，而在我们这一代，在国际上是主动地位了，支配全世界了，我们得到这样的权力是不简单的，这主要是中国共产党和毛主席领导的结果。(鼓掌，呼口号)绝大多数的人心向着伟大的党和毛主席，我们的祖辈以及孙中山先生所不敢设想的，我们现在办到了，这是我最大的幸运。我们有这样和那样的朋友，但主要是把我们七亿人民搞好，自己搞不好，还能帮助别人吗？我们能把七亿人口的中国搞好了，就一定能够解放全世界，如果中国搞不好，象苏联搞得连声音也没有了，那是不行的。我们的国内形势，可以影响国际形势，今天我们可以讲，解放初期不敢讲，我许多年都是外交发言人。“求其在我”，我们要考虑。我们不能说不考虑问题，有的年轻人，大学生，中学生不讲困难，专门讲排场，我们要领导国际，要让国际形势随我们走，当然，这并不是没有困难的，但国际形势肯定要按我们的道路去走的，有困难我们不怕，青年人就是不肯多想困难，这是不对的，毛主席和林彪同志的教导我们要牢记。坦桑尼亚也组织了绿卫兵，因为他们国家的国旗是绿的，他们想学咱们的红卫兵。非洲有个国家的学生要中国发起成立国际红卫兵。北京有几个中学给外交部提意见，提出成立国际红卫兵总部，说我们保守，组织国际红卫兵为什么不行？“要组织国际红卫兵”！你们刚才鼓掌，我是不同意的，因条件还不成熟。我说话就是有些得罪人。因为有些国家制度不同，组织红卫兵还不通。在美国附近有个墨西哥，有几个学生带红袖章【回】家扫四旧，被抓去坐班房，中国条件成熟，其他国家不可能。法国青年看到中国红卫兵，也要回去搞，我说不行。柬埔寨、巴基斯坦、法国，有的人把毛主席语录在街上散发，把毛主席纪念章往别人身上带，有的人是喜欢的，有的人是不喜欢的，如果说是在我们国家，谁要反对毛主席就砸烂谁的狗头，现在有很多人喊世界革命不一定是真的。有的同志想当世界革命家，想到世界上去搞革命，想象中国一样到处搞，我说不行，可能是帮倒忙。瑞典三十八个学生来找我谈，他们已经买好锣鼓，要回去组织红卫兵，我反对他们这样做，我说你们回去要象我们伟大领袖毛主席以前闹革命那样，穿工人服、农民服到工厂、农村去组织工人、农民的革命队伍，在上海搞秘密管活动，一个人背着枪上井冈山打游击。如果说毛主席以前象你们那么想戴着红袖章公开地搞，那就没有现在的毛主席了。你们要用毛泽东思想武装起来，回去成立组织，国际红卫兵总部不能成立，成立后没有好处，其他国家的革命，首先要作深入细致的群众工作。"},{"type":"paragraph","text":"对于留学生条例问题，上海有同学反映，说培养出来的留学生都是修正主义的，说留学生调皮，要赶他们走，说留学生条例是修正主义的，是毒草，要造外办(外交部办公室)的反，要把起案和批准条例的人揪出来，由上海、南京来了几百个学生，在北京大专院校一串连，就是几千人，都跑到我们外交部来了，来势凶猛，说要集中兵力打个歼灭战。我说，何必怒气这样大，有问题可以慢慢谈么！你们要造“留学生条例”的反，我说这是不对的，因为留学生条例是两国协商的，双方同意的，你这样搞，还有哪个国家派留学生来呢？所以你们反对“留学生条例”，就是不对，西哈努克的儿子在中国读书，你要给他做工作，回家反他老子，那西哈努克就不干了。我们要作工作，他们知道了，一回上当了，二回就不愿意了，三回就不愿意干了。我们还是可以下点毛毛雨，落点毛泽东思想。我们的同学绝大部分是好的，我告诉他们一个秘密，外交部、高教部、国防部联合训练一批打游击的，是秘密的，他们学习连颐和园都不去玩，根本不上街去玩，人家比你们(指造反学生)守纪律多了，他们是有的国家共产党人派来的，学习一、二个月就走了。你们很多同志，讲得许多马列主义、毛泽东思想，但只是排在口头上，不会用。一些事情，不好好调查，一来就是“要造你们的反”、“打个歼灭战”，我不赞成。当然我们的“留学生条例”完全符合毛泽东思想？那也很难说，如假期，很多留学生就没有事干，很寂寞，整天游山玩水，不问政治，我非常感谢这些同学这一方面是完全正确的。留学生放假无人管，为什么有的部长、司长、局长不做工作，管一管呢？我们学校的党政领导，何不趁这个机会，作一些政治工作，学习毛泽东思想呢？这个你们对我们的歼灭战很对，我们要很好地接受。今天到会代表一万多人，你们来自几百个工厂，你们工人同志在工作上取得了不少成绩，你们的产品，畅销全国，传播世界，你们要知道亚洲、非洲国家到处是中国的产品，外国见到中国的产品都很满意，我到几内亚时，几内亚总统请我吃大白米饭，他笑着说这白米是中国的。中国外交成绩首先要感谢你们，外交是需要物资的，我们搞外交的，若没有你们，就成了口头外交家了。你们要搞好生产，不搞好生产是不行的。我们一方面要闹革命，一方面抓生产，请你们伟大的工人阶级注意到，不能停止生产，要抓生产，利用业余时间搞运动。我们这里有的人可能在工厂受压抑的。现在经常说的一句话：造反有理，你们要造反，是对的，但不能妨碍生产，要知道，千有理，万有理，最大的一条理是促生产，如果妨碍了生产就得小道理服从大道理，妨碍了生产就是忘掉了根本。就是小道理管了大道理。大道理就是搞好生产，用业余时间搞运动。你们可以留下几个负责人代表，大部分回去搞生产，全国的学生总共也只那么多，工人老大哥发动起来就是三千多万，掌握了经济命脉。农民有五亿，若都停下来怎么行？当然，工农兵是当家人，学生是第二代。我们当家不能这样，一个家有多少盐，多少油都要管。而学生，现在还不是当家人，他们可以放假闹革命，而你们就不可能，欢迎留下少数人，我这里再讲一讲周总理的讲话精神，他的意见是对的。我的讲话，可能有人说，我老陈搞的大阴谋，是大阴谋，打开窗户说亮话，我说的话可能有错误，欢迎大家批评，也可以来一个一斗二批三改么！最后祝同志们身体健康，回到原地，狠狠抓生产，狠狠抓革命。要注意，在非洲可以用二十万吨粮食买一个国家。"}],"authors":["周恩来","陈毅"],"dates":[{"year":1966,"month":11,"day":30}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":560,"page_end":564,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"刘宁一","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"越南战争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}