{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"夸政策　盼稳定——记陕西礼泉县农民高良佐","authors":["孟西安"],"dates":[{"year":1990,"month":8,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"夸政策　盼稳定"},{"type":"paragraph","text":"——记陕西礼泉县农民高良佐"},{"type":"paragraph","text":"本报记者  孟西安"},{"type":"paragraph","text":"去年春夏之交，北京发生了那场政治风波，远在关中平原的陕西省礼泉县，一位普通农民也热切关注着首都发生的一切。此前不久，因果园纠纷，他经济损失很大。妻子流着眼泪恳求他在家打官司。然而，这位关心着党和国家前途的普通农民却对妻子说：“不行，我要到北京去，夸政策，争稳定，把娃们好好劝一下！”他撇下一大堆家事，第八次自费进北京，向大学生们宣传党的政策。"},{"type":"paragraph","text":"他，就是中华全国教育艺术研究会唯一的农民理事、被人称为“苹果大王”的高良佐。"},{"type":"paragraph","text":"党的十一届三中全会后，高良佐靠着党的好政策，养奶牛，种西瓜，开照相馆，承包果园，迅速走上了富裕之路。富了以后咋办？高良佐自己掏钱，订了一百份各种报纸，六十份免费送给全村各户乡亲，自己留四十份，在果园临街的看护房里，办起了家庭文化信息科技咨询服务站；他出资，在乡亲们的协助下，翻修了村前三百米长的旧路；果子成熟季节，他将鲜桃、甜梨、苹果，挨家挨户送众乡亲品尝；教师节到了，他一次就给教师们送去二百五十公斤新鲜苹果；他几年间先后为老山前线将士、为残疾人捐献了价值上万元慰问品和经费……"},{"type":"paragraph","text":"各方面的赞扬声不断传进高良佐的耳里，可高良佐总觉得，这样做，还很不够。"},{"type":"paragraph","text":"四十七岁的高良佐当过民办小学教师、大队文书、会计、水利工地民兵营长。他一直关注着自家果园以外、黄土地以外的世界。他看到这几年由于受资产阶级自由化思潮的影响，一些人对党的政策产生了怀疑，对社会主义事业失去了信心。这位普通农民的心里萌生出这样一个念头：用自己在党的十一届三中全会后发家致富的亲身经历，夸一夸党的好政策，当一名党的政策的宣传员，为安定团结贡献自己一份力量。他对妻子说：“生活处处是舞台，也是讲台，我要为党争光，为好政策说话。”"},{"type":"paragraph","text":"一九八六年十二月二十五日，高良佐带着二十箱优质“秦冠”苹果，来到了首都北京。他把苹果送给部队和大专院校，送给了机关和幼儿园。每到一地，就夸党的改革开放政策的英明，讲农民盼政策稳定的心愿。他那带着黄土高原泥土芳香的讲演，赢得了阵阵掌声。"},{"type":"paragraph","text":"几年来，高良佐先后在北京、西安、宝鸡、咸阳等地作专场报告和座谈讲话约三百多场次，听众达数十万人次，为各类报刊撰写稿件、拍摄新闻照片二百多篇（幅）。他自豪地对妻子说：“全家跟党走，我跟共产党走，没错！我要用自己的笔墨和言行，为报纸提供更多的正面报道，让报纸版面上的浩然正气压倒歪风邪气！”"},{"type":"paragraph","text":"面对“精英”们掀起的黑风恶浪，高良佐又一次要进军了。他在向党组织递交的他的第五份入党申请书里写道：“现在正是我冲锋陷阵、报效祖国、为党、为人民献身的时候。我要到北京去，劝劝上街游行的大学生，并接受党组织的考验。”从渭北高原赶到天安门广场的高良佐，顾不上擦把脸，就走进了学生群里。他动情地对学生们说：“娃们啊，党和国家花钱培养你们，你们可要爱惜自己的身体呀！这样闹腾下去，对国家不利，对改革有害，对自己也是摧残。这样做，叫坏人高兴，亲人难过呀！”一个骑着摩托车的“飞虎队”队员高喊：“别听他煽动！问他得到邓小平多少好处？”"},{"type":"paragraph","text":"“我是靠邓小平的政策致富，成了‘苹果大王’的；亿万农民也是靠邓小平改革开放政策过上好日子的！你们骑的摩托车，不也是靠邓小平的政策才获得的吗？”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}