{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“红旗”发表两篇重要文章社论:“迎接人民公社化的高潮”　陆定一:“教育必须与生产劳动相结合”","authors":[],"dates":[{"year":1958,"month":8,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京30日电】　9月1日出版的“红旗”半月刊第七期，发表了两篇重要的文章，一是陆定一同志写的“教育必须与生产劳动相结合”，一是题为“迎接人民公社化的高潮”的社论。"},{"type":"paragraph","text":"社论在叙述了目前不少地方在很短的时间内已经迅速地实现了全县人民公社化，许多地方的农民正在积极准备建立人民公社的形势后指出:建立人民公社正在全国范围内形成为一个新的不可阻挡的群众运动的潮流。"},{"type":"paragraph","text":"社论说:广大群众热烈欢迎建立人民公社，说明这是目前形势发展的必然趋势。人民公社发展的主要基础，是我国农业生产全面的不断的跃进和5亿农民愈来愈高的政治觉悟。"},{"type":"paragraph","text":"社论认为:由农业生产合作社转变为乡社合一、工农商学兵合一的人民公社，不但是组织规模和经营范围的扩大，而且包含着生产关系的重要改变。许多地方的人民公社(如河南遂平县卫星公社)已经消除了生产资料私有制的某些最后的残余，而且在若干方面突破了集体所有制的框子。此外，在实行社内的粮食供给制这类的发展中，人们还不难看出共产主义的萌芽的生长。"},{"type":"paragraph","text":"社论指出，在建立人民公社的时候，判不必须立即把集体所有制改为全民所有制，更不应该勉强从社会主义即共产主义初级阶段进到共产主义高级阶段。由集体所有制向全民所有制过渡，这是一个过程，有些地方可能比较快，有些地方可能比较慢。在过渡到全民所有制后，再经过一段时间，社会生产力更大地发展了，社会产品极大地丰富了，全体人民的共产主义的思想觉悟和道德品质都极大地提高了，全民教育普及了并且提高了，社会主义时期还不得不保留的旧社会遗留下来的工农差别、城乡差别、脑力劳动与体力劳动之间的差别都逐步地消失了。反映这些差别的不平等的资产阶级法权的残余也逐步地消失了，国家的职能只是为了对付外部敌人的侵略，对内已经不起作用了——在这种时候，我国社会就将由各尽所能、按劳取酬的社会主义时代进入各尽所能、各取所需的共产主义时代。社论认为目前的人民公社为我国提供了加速社会主义建设和过渡到共产主义的一种良好的组织形式。它不但在现阶段将成为我国社会的基层单位，并且将发展成为未来的共产主义社会的基层单位。"},{"type":"paragraph","text":"社论对于劳动人民在自己的前进中提出的组织军事化，行动战斗化，生活集体化的充满革命精神的口号，作了全面的论述，并且指出:现在的在农业劳动中的组织军事化，虽然并不是为了对人间的敌人，而是为了对自然界进行斗争，但是在这两种不同的斗争中，互相转变并不是一件难事。社论说，如果外来的敌人敢于向我们袭击的时候，就会动员全民的武装，为坚决、彻底、干净、全部地歼灭这些敌人而进军。"},{"type":"paragraph","text":"社论最后指出:人民公社的建立和发展本身就必须经过群众充分的思想酝酿的过程。只有通过充分的鸣放辩论，在当地人民群众充分的自觉自愿的条件下，才可以把农业生产合作社改变为人民公社。目前我国的农业生产如此高涨，我国农民的革命觉悟如此成熟，我们党的广大干部在领导整风和生产的过程中同群众建立了如此亲密的联系，在这样的形势下，人民公社一定会由于它自身的优越性而迅速地在全国发展起来。"},{"type":"paragraph","text":"刊物编辑部在“教育必须与生产劳动相结合”一文前的按语说:“陆定一同志这篇文章，是根据党中央召集的教育工作会议的结论写出的。党中央对这个问题即将有指示发给各级党委。我们希望各级党委在讨论党的指示的时候，结合陆。定一同志的文章予以讨论。在学校党委讨论此事的时候，可以吸收非党的教授、教员参加。”"},{"type":"paragraph","text":"陆定一同志的文章首先介绍了今春以来我国教育事业大发展的情况，并且指出，教育事业的大发展是文化革命进入高潮的标志之一。文章说，我国的教育事业正在打破专家包办和教条主义的圈子，变为全党全民办学，变为适合于我国情况的社会主义的教育事业。"},{"type":"paragraph","text":"文章接着阐述了近几年来，在教育方针上，在教育工作中一系列的理论问题和实际问题长期争论的实质。阐述了共产党人和资产阶级及其教育学者在这些问题上的根本分歧。"},{"type":"paragraph","text":"文章说:中国共产党的教育方针，向来就是教育为工人阶级的政治服务，教育与生产劳动相结合；为了实现这个方针，教育必须由共产党领导。这个方针，是同资产阶级的教育方针针锋相对的。在社会主义制度之下，资产阶级不敢直接地公开地提出要教育受资产阶级政治家的领导，要教育成为反对无产阶级专政的工具，它只能提出“教育由专家领导”、“为教育而教育”的虚伪的骗人的主张，来达到反对教育为无产阶级专政服务的目的。"},{"type":"paragraph","text":"文章指出:几年来教育工作中的争论，归根到底，集中地表现在“什么是全面发展”这个问题上面。文章引证毛泽东同志的话说:“我们的教育方针，应该使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者。”这就是全面发展的教育方针。这个方针是培养全面发展的人类的唯一正确的方针。它要求教育为无产阶级的政治服务，教育与生产劳动相结合。资产阶级的教育学者不然，他们千方百计反对学生学习无产阶级的政治，尤其反对学生成为劳动者。由于对“全面发展”的这种不同理解，因此，我们和资产阶级教育家在教育的政策、制度、方法等问题上，发生了一系列的分歧和斗争。"},{"type":"paragraph","text":"文章在肯定了中华人民共和国成立9年以来，我国教育工作在党的领导下取得的巨大成绩以后，指出这几年教育工作中主要的错误和缺点，是教育脱离生产劳动。文章说:教育与生产劳动结合，是社会主义革命所需要的，是社会主义建设所需要的，是建设共产主义远大目标所需要的，是多快好省地发展教育事业所需要的。"},{"type":"paragraph","text":"文章指出:实现教育与劳动结合，必须经过斗争，而且将会有长期的斗争。因为，劳心与劳力分离的原则，在教育工作中已经统治了几千年。历史上的一切剥削阶级，都坚持这个原则。它是一切剥削阶级所需要的，也是资产阶级所需要的。我们采取教育与生产劳动相结合的方针，来消灭脑力劳动与体力劳动之间的差别，也就是消灭历史上一切剥削制度的残余，使人类进入共产主义社会。"},{"type":"paragraph","text":"刊登在这一期“红旗”上的文章还有:“嵖岈山卫星人民公社试行简章(草案)”，李友九的“河南信阳来信”，胡绳的“家务劳动的集体化、社会化”，南彩英的“‘巧姑娘’运动”，中共阜阳县委会的“阜阳县实现了沼气化”，中共应城县委会的“贫瘠土地也能丰产”，夏衍的“纸老虎在研究‘投降学’”。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陆定一","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}