{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无言的控诉——《裸岛》小议","authors":["黄式宪"],"dates":[{"year":1963,"month":5,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无言的控诉"},{"type":"paragraph","text":"——《裸岛》小议"},{"type":"paragraph","text":"黄式宪"},{"type":"paragraph","text":"日本进步影片《裸岛》，在我国各地陆续上映了。"},{"type":"paragraph","text":"它给人最突出的印象是：形式新颖——自始至终，没有一句对话（只有音乐与自然音响）；内容朴素、单纯，一个个镜头，明白如话，平易近人——孤零零的一个不毛的小岛上，孤零零地住着一个四口人的农家，他们“日出而作，日入而息”，不问日晒雨打，不论春夏秋冬，日复一日地劳动着，牛马一样地劳动着，无声无臭，无止无休。整个影片的调子，相当压抑，令人窒息。仿佛是一声声痛苦无告的叹息：这单调、沉重而折磨人的劳动啊，何处才是尽头？……并且影片最后似乎也没有打句号，叫人不得不进一步去作更深沉的思索。"},{"type":"paragraph","text":"然而，这部影片的意义，决不止于形式的新颖。而一些西方的电影评论家，却正是这样向人们介绍的：“这部影片是一个异想天开的实验”，它的“‘主要独创性’，在于‘它坚决不用一句对话、一句语言’”……这就完全抹煞了影片的社会批判内容。"},{"type":"paragraph","text":"不妨听听作为影片编剧、导演兼制片人的新藤兼人自己的话吧：“我生长在濑户内海沿岸一家农民的家庭里，亲眼看到我的父母一年到头辛勤地劳动着。……我总想有机会拍摄一部农民与大地进行斗争的影片。但是，农民与大自然展开的这种沉默的斗争，是不管用多么精辟的语言也无法把它表达出来的。……我认为，不用对话岂不更能表达出农民那种用千言万语也无法说透的沉默的心情吗？”"},{"type":"paragraph","text":"很显然，首先是由于作者亲身体验了日本农民的苦难，深切感受了他们奴隶般的劳动，以及他们在这种劳动中所养成的沉默寡言的性格，这才决定了影片的形式。"},{"type":"paragraph","text":"在作者的主观上，影片的主题，也许只不过是“农民与大地进行的斗争”，然而，由于作者是忠于现实的（作为一个农民的儿子，他的爱与憎，是鲜明的，是强烈的），结果，影片所展示出来的客观意义，无疑要比作者原来想的大得多。"},{"type":"paragraph","text":"这样一个赤贫的不毛小岛，难道只是一个孤立的自然现象吗？对于这个问题的回答，日本统治阶级的某些大人先生及其帮闲文人，他们反动的阶级嗅觉倒是相当敏锐的哩。他们认为，这是一部“国耻性的影片”；认为“把这种场面给外国人看，有失体面”，说什么影片描写了日本农民中最落后、最贫困的特殊阶层，是深刻地描写这一阶层来讨好共产主义国家……。这些反面教员的说法，对我们不是很有启发作用吗？"},{"type":"paragraph","text":"一位日本影评家说得好："},{"type":"paragraph","text":"“尽管在程度上和形式上可能有所不同，而像《裸岛》里所描写的那样默默地坚持剧烈劳动的劳动人民在全世界到处都有。”我们还应当补充说，他们之所以不得不如此，罪恶的根源在于阶级剥削，在于社会的不合理。这才是贫困的终极原因。"},{"type":"paragraph","text":"在影片里，我们看到，这一家人，一年的收成，仅仅是四袋麦子，其中就有三袋，缴给了地主；这一家人，在收获之后，曾经去另一个大岛上逛过一次，他们在电视机面前呆住了，开洋荤一样去坐“空中电车”，太郎和次郎这两个孩子还有些害怕……你看，资本主义的文明，已经达到了这样的高度发展，然而，这一切，与这个农家又有什么相干呢！这是何等鲜明的对比。在这种对比中，难道没有寓着作者无言的、却又是极其强烈的控诉么？"},{"type":"paragraph","text":"正如作者所说，《裸岛》"},{"type":"paragraph","text":"“看来没有对话其实是有对话的”——这种内在的“对话”，存在于人物的动作中，在他们的眉峰间，在他们眼波的交流中，他们的一哭一笑，一喜一怒，一举手一投足，表达了多少用千言万语也难以说透的内容啊！就连影片中一再重复着的摇船、挑水、浇水等等单调乏味的劳动的动作，也仿佛获得了一种奇妙的“语言效果”。你看：蓝蓝的海、朗朗的天、片片的云、白净的沙……这些被无数次重复、“变奏”着的“空镜头”，也好像被赋予了新的意义——自然风光的无限旖旎，与人的生活的极端贫困，形成了多么强烈的对照啊！这自然现象本身，不也好像在向社会提出控诉么？而那干旱的土地，由吮吸水而发出的声音，仿佛也转化为一种痛苦的语言，在向人们控诉——它吮吸的哪里是水，那是日本农民的血汗和生命啊！"},{"type":"paragraph","text":"自然，整个影片的调子，显得过分压抑、低沉，缺乏日本人民乐观、自信、积极地起来同反动势力进行斗争的一面。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}