{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"国家过渡时期城市妇女工作的任务和当前的几项具体工作——一九五五年四月十九日在全国妇联召开的第一次城市妇女工作会议上的报告（摘要）","authors":["章蕴"],"dates":[{"year":1955,"month":9,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"国家过渡时期城市妇女工作的任务和当前的几项具体工作"},{"type":"paragraph","text":"——一九五五年四月十九日在全国妇联召开的第一次城市妇女工作会议上的报告（摘要）"},{"type":"paragraph","text":"中华全国民主妇女联合会副主席　章蕴"},{"type":"paragraph","text":"城市妇女工作的基本情况"},{"type":"paragraph","text":"几年来我们民主妇联组织，在中国共产党领导下，在人民政府支持与保障下，协同有关各方面，依靠妇女工作干部的艰苦工作和广大妇女群众的积极性和创造性，基本上贯彻执行了第一、二两次全国妇女代表大会决议中所规定的城市妇女工作的方针任务，工作是有成绩的。主要是：教育和组织了不少妇女积极生产，认真工作，努力学习，在完成各项社会改革和社会主义建设事业中起了积极作用。教育和组织了不少职工家属、手工业者家属及一般家庭劳动妇女，改善家庭关系，改善家务管理和教养孩子的观点和方法，积极参加社会、政治活动，学习文化知识，直接间接为祖国建设服务。向妇女向社会普遍地宣传了婚姻法，大大促进了新婚姻制度和新家庭关系的成长和发展，逐步地贯彻了中国共产党和人民政府的男女平等、保护妇女权益的政策法令，提高了妇女的家庭和社会地位。同时，还配合有关机关团体推进了儿童保育和妇幼卫生事业，作了很多为妇幼服务的工作，这些工作不仅减少了妇女的特殊困难，同时也密切了妇联和群众的联系。在城市的街道普遍地建立了基层妇女代表会议，日益密切了和职工家属、手工业者家属及一般家庭劳动妇女的联系，扩大了城市民主妇联的组织基础，并培养了一批优秀的妇女干部和积极分子。"},{"type":"paragraph","text":"但是我们民主妇联的组织，在进行城市妇女工作中，还有不少缺点，主要而普遍的缺点是：认真钻研中国共产党对城市工作的方针政策和上级妇联的指示决议较差，根据党的方针政策和上级妇联的指示决议，结合深入的调查研究工作，掌握当地实际情况和关键问题，实事求是地脚踏实地地安排贯彻工作就更不够。以社会主义原则并针对干部、群众的现实情况，抓紧思想指导和生活指导，这应该是经常工作中的主要环节，但是我们做得不够好；在认真培养干部和积极分子，面向基层，依靠群众方面，也是做得不够的。一般城市妇联多半还未能建立正规的经常工作，有计划有步骤地开展妇女工作。产生这些缺点的主要原因是：由于我们民主妇联的某些干部在思想作风上还不同程度地存在着主观、片面、盲目自满的情绪，有些干部还缺乏为妇女群众服务的坚定的意志，未能深钻妇女工作的业务。而全国妇联对某些方针、政策、原则性的问题，未能详细阐述，反复解释，未能系统地总结和切实检查工作。加以城市妇女工作面广，任务复杂，各地工作基础不同，干部流动性大，经验不足，因而有些问题久悬未决，有些缺点，相当时期未能改进，致使工作进展迟缓。今后我们必须努力钻研和坚决执行中国共产党和上级妇联的指示，深入群众，克服困难，改正缺点，把城市妇女工作推进一大步。"},{"type":"paragraph","text":"国家过渡时期城市妇女工作的根本任务及其主要工作"},{"type":"paragraph","text":"目前城市民主妇联的主要工作是教育妇女群众不断地提高社会主义和爱国主义觉悟，提高文化知识，培养崇高的社会主义道德品质，提倡用社会主义思想原则，正确地处理个人同国家、个人同集体的关系，正确地对待劳动。与此同时，并向社会各方面提倡以社会主义思想原则，对待婚姻、家庭、母亲和儿童。"},{"type":"paragraph","text":"第一，必须加强对广大妇女群众的社会主义教育工作。这是发动和组织妇女为社会主义建设和社会主义改造事业服务的先决条件，是极为艰巨的工作，必须把它放在重要的位置上。要号召和组织妇女群众，学习时事、政治，让妇女们明确认识国家胜利地进行社会主义建设和社会主义改造事业，完成和超额完成第一个五年计划，就是全国男女公民不断提高物质文化生活的最根本的措施，也就是中国妇女走向彻底解放的最根本的条件。还要使妇女们深刻认识，繁荣幸福的社会主义社会，男女平等，幸福生活，是依靠辛勤劳动和努力争取才能逐步实现的，因此，要教育妇女热爱劳动，巩固地树立劳动光荣的思想，努力增产，反对浪费，厉行节约，进一步克服旧社会残存的依赖思想和享乐思想。"},{"type":"paragraph","text":"在进行教育时，必须区别不同的对象，不同的内容，针对群众的思想，抓住主要问题，系统地全面地加以说明。"},{"type":"paragraph","text":"第二，城市民主妇联必须继续配合有关各方面，逐步为妇女群众开辟参加生产、工作或其他社会劳动的门路。目前许多城市妇女要求走出家庭，参加生产、工作是很迫切的。而这一要求，又只能在妇女的文化、知识、技术水平逐步提高和社会主义生产不断发展的条件下逐步解决。某些妇女工作者以一时不能解决妇女群众参加生产或工作的要求而感到无法工作，是不现实的；某些妇女群众要求工作而一时得不到工作因而产生不满情绪，也是不现实的。各城市妇联干部必须对群众说明现实情况，指出前进方向，同时认真地尽可能地为群众争取一切可能参加生产和工作的机会。为了达到上述目的：（一）各城市妇联应经常在工作上同当地有关劳动、生产以及机关人事部门取得密切联系。随时了解情况，根据生产和工作的需要，逐步地有计划地培养、输送一些有条件而又迫切要求职业的妇女，参加生产或工作。过去由妇联自办生产事业，为妇女开辟生产门路，不宜继续采用。（二）必须告诉广大家庭妇女和社会各方面的人们以新的观点来看待家务劳动。在人民作了主人的新中国，一切劳动都是直接或间接为建设社会主义祖国服务的，参加社会工、农业生产，担任国家的政治、文化、教育、卫生、保育……等等工作，是为建设社会主义祖国服务，担负家务劳动也是间接为建设社会主义祖国服务。因为今天的家务劳动，也是社会劳动的一种，是为参加社会生产和国家建设的家庭成员服务的，家庭妇女们还负担着教养子女成为忠实服务于社会主义的新人的义务。当着公共食堂、公共洗衣房、幼儿园、托儿所还不可能普遍设立之前，还需要一定的劳动力来操作家务，以便同参加社会劳动的家庭成员分工合作。我们应该分清：那种提倡女人回到厨房去的资产阶级反动论调，那种以为女人就只能搞家务，歧视妇女，看不起家务劳动的错误观点，是应该坚决反对的，我们是要争取侭可能多地使妇女能够走上社会劳动。但我们必须具有正确观点和实事求是的态度。家庭需要我的时候，就以家务劳动为己任；祖国需要我担负其他职务的时候，就坚决地担负起祖国交给我的工作；有工作机会而能力不够的时候，就努力提高自己；有能力还无工作机会的时候，就积极地争取、耐心地等待，即使有些人根本没有条件参加社会劳动，只要能搞好家务，也同样尽了她为建设社会主义祖国服务的责任，不应自相轻视。"},{"type":"paragraph","text":"第三，必须加强向社会向妇女进行以社会主义思想原则对待婚姻、家庭、儿童的宣传教育工作，启发群众自觉地遵守婚姻法，继续克服歧视和摧残妇女儿童的封建残余思想和资产阶级思想影响，以求达到新的婚姻制度、新的家庭关系、新的社会生活及新的社会道德的继续发展和更加巩固。"},{"type":"paragraph","text":"各地经验证明：人民群众的社会主义思想觉悟和社会主义道德品质的提高，人和人之间的社会主义的新关系的建立，社会主义的新婚姻和新家庭的成长，是促进我国的社会主义建设和社会主义改造事业顺利开展的积极因素。是有助于社会主义革命力量的集中和增涨的。但是目前在城市里，包办和限制男女婚姻自由的封建残余思想，尚有广泛的影响。资产阶级思想正从各个方面腐蚀劳动人民和革命干部，有些人滋长了资产阶级个人主义思想，追求资产阶级的生活方式，任意玩弄和蹂躏女性，许多人还不懂得以平等和互相尊重的态度对待妻子，不关心她们的学习和工作，甚至还有些人在性生活和婚姻关系上发生腐化堕落、违法乱纪行为，也有些妇女把婚姻建筑在金钱、地位之上，把丈夫作为取得享乐的靠山，对待腐化堕落、违法乱纪的丈夫不痛恨、不揭发、不斗争，甘愿同道德品质卑劣的人和平共居，甚至因丈夫要离婚而损伤自己健康乃至自杀；像上面所说的一些事实，不应当只看成是个人的私生活问题，应看成是同社会、集体有着密切关系和影响的重大问题，必须认识这些情况实质上就是资产阶级思想资产阶级生活方式腐蚀革命阵营，损害革命力量增涨的一种表现。因此，我们必须严肃地对待这问题，必须针对上述情况，进行工作，对旧的东西，应予批判、揭发，乃至斗争；对新的东西，应竭力提倡、保护、推进。如果采取忽视迁就甚或包庇的态度，实质上是资产阶级自由主义的观点，是对革命不负责任。列宁曾这样教导我们说：“在建设当中，性关系的问题、婚姻和家庭的问题，将成为流行的问题。同时如果必要的话，你必须随时随地从事斗争，你必须设法使这些问题不致被非马克思主义的方法处理，不要让这些问题成为越轨和阴谋的根据。”我们尤其要教育女干部及妇女群众，克服自卑依赖及贪图享受的思想，以国家主人翁的姿态，勇敢地站起来，依靠党和政府，依靠群众，以自身的艰苦劳动创造幸福生活。"},{"type":"paragraph","text":"在爱情这个问题上，要提倡男女在完全平等、共同参加社会主义劳动的基础上，经过互相了解，由于政治、思想观点一致，由于对对方及将来的孩子的高度的责任感，而达成的真挚的巩固的爱情。在家庭问题上，要大力提倡建立在真正一夫一妻制基础上的男女平等、民主和睦、团结生产、共同教育子女成为社会主义新人的新型家庭。"},{"type":"paragraph","text":"在对待儿童问题上，要大力向父母们、教师们、儿童工作者们、为儿童服务的文化艺术工作者们提倡以社会主义的思想原则教育儿童。为此，要经常向群众宣传切实可行的妇幼卫生常识、育儿知识，逐步提高父母抚育子女的知识。要引导父母以社会主义的品德教育儿童，克服在子女教育问题上的资产阶级思想和封建残余思想，并严防盗匪、流氓反革命分子诱骗儿童和黄色书籍毒害儿童。还要努力帮助父母学习教养子女的新方法，克服父母打骂子女或溺爱子女的不良行为。与此同时，并应依靠群众，开展儿童保育工作，举办各种各样群众性的托儿互助组织。"},{"type":"paragraph","text":"目前城市民主妇联的主要工作对象及其要求"},{"type":"paragraph","text":"（一）目前城市民主妇联的主要工作对象："},{"type":"paragraph","text":"城市民主妇联应根据客观情况和主观条件，本着城市各人民团体分工合作的原则，分别不同对象，确定主次、规定不同的工作内容，使用不同的力量。目前城市民主妇联应以职工家属、手工业者家属、个体女手工业者、郊区农村妇女及其他劳动妇女作为主要工作对象，同时应注意在私营工商业者家属、小商小贩家属，及其他爱国民主妇女中进行工作。至于城市在职在校的妇女，应主要由她们所在单位的党委和有关人民团体在她们中进行工作。厂矿的女工、女职员的工作，应由工会来做。女学生，科学、文教、医务、卫生机关的妇女，国家机关的女工作人员，国家机关工作人员的家属及其他职业妇女的工作，应由青年团、学联、工会、文联、科联等人民团体和国家机关党委负责进行。城市民主妇联除应建议这些单位改进妇女工作外，并应在当地党委统一领导下，根据需要和可能，对在职在校的妇女，在有关婚姻、家庭和儿童工作方面，在培养提拔妇女干部方面予以关怀和支持，通过当地党委，督促有关部门、企业、团体有计划地开展和改进所属的妇女工作。"},{"type":"paragraph","text":"（二）目前城市民主妇联在上述主要工作对象中进行工作的要求："},{"type":"paragraph","text":"第一、在职工家属工作中，要继续贯彻为厂矿生产服务的方针，在手工业者家属工作中（包括手工业生产合作社社员家属、生产组组员家属及个体手工业者的家属在内），要继续贯彻促进手工业生产合作化的方针。"},{"type":"paragraph","text":"要教育这些劳动者的家属，建立男女平等、民主和睦、团结生产的新的家庭关系和邻里互助关系，以搞好家务，教养好孩子，从而帮助和鼓励他们增进出勤率，提高生产积极性，积极参加劳动竞赛，努力完成并超额完成国家的生产计划。同时号召和组织这些劳动者家属积极参加社会活动和政治活动，鼓励她们学习政治、时事、文化和科学知识，准备在可能和需要的条件下，逐步参加社会生产劳动。并应注意帮助她们解决切身痛苦和实际困难，保护她们应得的利益。"},{"type":"paragraph","text":"为完成以上要求，必须根据当时当地发展生产的需要，职工、手工业者及其家属的愿望，有重点地逐步贯彻。有些地方不问群众的要求和觉悟水平，主观主义地、齐头并进地提出许多任务，一起加在群众身上，反而加重了群众的负担，这是错误的作法。"},{"type":"paragraph","text":"在进行职工家属工作中，集中居住的职工家属工作主要由工会负责，散居职工家属工作主要由妇联负责。但各地妇联可据此分工原则，结合当地工作的需要和妇联的主观力量，同当地工会协商具体分工合作的办法，以便在党委统一领导之下，做好全体职工家属工作。"},{"type":"paragraph","text":"第二、对女手工业者的工作，要在党委的统一领导下，同合作部门密切配合，为贯彻促进手工业合作化和按计划发展手工业生产的方针而进行工作。对个体生产的女手工业者，首先要增进她们集体主义的思想，引导她们走手工业合作化的道路。对女社（组）员，要引导她们热爱社（组），积极生产，保证产品的质量，按计划完成生产任务，逐步提高生产技术及管理生产的能力。要特别提请合作部门注意，在女社（组）员中培养技术上的先进人物和领导骨干，树立模范旗帜，带动一般。妇联应着重做个体女手工业者及手工业者家属的工作"},{"type":"paragraph","text":"（包括社员、组员及个体手工业者家属），对已经组织起来的女社（组）员，宜于在社（组）统一领导下进行工作，妇联只应协助合作部门及基层社（组）建立及改进妇女工作。"},{"type":"paragraph","text":"第三、对城市广大的小商小贩家属的团结教育和改造工作，也要进一步加强起来。要按照他们不同行业的情况，配合国家对小商小贩进行社会主义改造的计划，启发她们接受改造，并通过她们鼓励其亲属参加各种可能的不同形式的合作组织。"},{"type":"paragraph","text":"第四、郊区农妇的工作，应根据各城市党委对郊区农业实行社会主义改造、发展郊区各种生产的方针和具体计划，积极支持和参加以农业互助合作为中心的增产运动，多种蔬菜，多养家畜家禽，以供应城市人民的需要，并应努力为基本建设服务，支援工业建设，巩固工农联盟。一九五四年全国民主妇联发表的关于当前农村妇女工作的指示，对指导郊区农村妇女的工作，基本上是适合的。"},{"type":"paragraph","text":"第五、必须继续扩大和加强城市妇女中的统一战线工作。首先必须继续团结教育和改造私营工商业者家属，对爱国民主妇女及其他爱国民主人士家属也应认真团结她们，共同进步，发挥她们的特长，为祖国建设和妇女彻底解放的事业服务。"},{"type":"paragraph","text":"在以上各种妇女中进行工作时，都应动员她们百倍地提高警惕，协助党和政府的监察机关，揭发和监督一切违反党纪国法的行为，同反革命分子、犯罪分子以及一切坏人坏事作坚决的斗争。"},{"type":"paragraph","text":"加强对城市基层妇女代表会议的领导，做好基层妇女工作"},{"type":"paragraph","text":"由于目前社会上依旧存在着重男轻女的思想和习俗，妇女本身在思想上、工作上、生活上依旧存在着若干特殊问题，因此还必须有单独的妇女组织，专门进行妇女工作。基层妇女代表会议是市、区妇联的基层组织。我们目前不仅不能取消基层妇女代表会议的组织，而且应当加强基层妇女代表会议的工作，基层妇女代表会议的工作做得好坏，是市、区妇联工作是否深入的标志。根据各地经验，市、区妇联要加强对基层妇女代表会议的领导，必须做好以下几件工作："},{"type":"paragraph","text":"（一）健全基层妇女代表会议的经常工作机"},{"type":"paragraph","text":"构，建立经常工作"},{"type":"paragraph","text":"城市街道基层妇女代表会议是中国共产党领导之下的劳动妇女群众组织，同时也是各民族、各民主阶层、各种不同宗教信仰及爱国民主妇女的统一战线组织。它必须以职工家属和家庭劳动妇女为基础，必须有意识地培养一定数量的优秀的职工家属和家庭劳动妇女，作为这个组织的领导骨干，它的中心任务是动员、团结组织妇女为建设社会主义祖国服务和贯彻男女平等政策、保护妇女的权利，必须围绕这中心建立妇女代表会议委员会的经常工作，健全妇女代表会议的经常工作的机构——委员会。它的具体经常工作应该是：（1）协助居民委员会，发动妇女群众热烈响应和贯彻党和政府的各项政策法令，为完成各个时期的中心工作服务。（2）发动和组织妇女，参加政治、时事、文化、妇幼卫生知识的学习。（3）引导和帮助家庭妇女，搞好家务，建立男女平等、民主和睦、团结生产的新型家庭和团结互助的邻闾关系，从而鼓励和推动参加社会生产的家庭成员积极生产。（4）关怀妇女群众的疾苦，支持群众反对封建恶习的斗争，引导群众发扬友爱精神，依靠自己的力量，互助解决在家庭、婚姻及生活等方面的问题和困难。（5）教育妇女群众教养好孩子。并在群众需要而又可能的条件下，组织群众的力量，举办各种托儿组织；协助有关方面，做好妇幼卫生工作。（6）根据当地的需要和可能，组织妇女参加生产、工作或其他社会活动。"},{"type":"paragraph","text":"（二）基层妇女代表会议的组织问题"},{"type":"paragraph","text":"基层妇女代表会议应设立在居民委员会的辖区内。为了便于区妇联的领导和配合街道办事处的工作，可吸收街道办事处辖区内基层妇女代表会议主任组成街道妇女工作委员会或基层妇女代表会议主任联席会，统一布置和检查工作，交流工作经验。各城市民主妇联可根据当地的实际情况和居民委员会辖区的大小，提出相应的办法，不必强求一致。"},{"type":"paragraph","text":"城市居住街道的各种无组织的妇女，都应统一组织在妇女代表会议中，不宜按阶层分别组织。但为了进行某一项工作，完成某一项任务，对不同阶层的妇女可以分别开会，分别组织学习，分别进行工作。"},{"type":"paragraph","text":"（三）基层妇女代表会议同街道办事处、居民"},{"type":"paragraph","text":"委员会的关系问题"},{"type":"paragraph","text":"基层妇女代表会议必须同街道办事处和居民委员会取得密切配合，共同做好工作。城市妇联的各级组织应努力帮助街道办事处和居民委员会作妇女工作的干部，了解妇女工作的情况，熟悉妇女工作的业务，供给她们必要的业务资料，吸收她们参加必要的会议，同她们共同研究妇女工作中的问题，共同开展工作；但不能依靠她们来代替妇女代表会议的工作。"},{"type":"paragraph","text":"（四）对基层妇女代表会议的干部和积极分子"},{"type":"paragraph","text":"的培养、教育和使用问题"},{"type":"paragraph","text":"几年来，在基层工作中，培养了大批的妇女基层干部和积极分子，她们是妇联联系广大妇女群众的桥梁，是妇联进行基层工作的骨干，是群众中的新生力量，必须注意教育培养和爱护。"},{"type":"paragraph","text":"根据各地经验，要很好地教育帮助基层干部、积极分子，市、区妇联必须注意下列各点：（1）要经常关心她们政治上的成长，有计划地对她们进行通俗易解的政治教育，逐步提高她们的政治水平。（2）市、区妇联要经常帮助她们布置工作，提出切实可行的具体工作计划和工作的方法。（3）要有意识地表扬她们工作中的优点，帮助她们纠正缺点，支持她们克服困难，逐渐培养提高她们的工作能力。（4）要教育她们关心妇女群众的疾苦，善于依靠群众，运用群众力量，解决群众中的问题；纠正简单急躁、行政命令等脱离群众的作风。（5）要关怀她们的家庭、生活和工作等各方面的困难，应尽量减少会议，减少兼职，以便发挥更多的积极分子的力量，依靠大多数人来推行工作。（6）市、区妇联应有计划地分批地短期轮训基层干部和积极分子。"},{"type":"paragraph","text":"为了胜利完成上述任务，我们必须紧紧地团结在伟大、光荣、正确的中国共产党的周围，热烈拥护和坚决贯彻中国共产党全国代表会议的决议，认真学习和正确领会中国共产党的各项政策、指示、决议，很好地贯彻到妇女工作中去。"},{"type":"paragraph","text":"为此，我们必须继续巩固地树立面向基层，深入群众，依靠群众的工作作风，克服不了解下情，脱离实际的官僚主义作风。我们在工作中要随时提高警惕，克服任何麻痹松懈的思想。每个妇女干部，特别是负责干部，决不能存在个人打算，决不能滋生骄傲自满的情绪，必须依靠集体的智慧和力量，贯彻集体领导的原则，发扬民主，谦虚谨慎，加强批评和自我批评，加强由上而下、由下而上的监督，继续同分散主义、骄傲自满情绪作斗争。要求我们每个妇女干部加强时事、政策、理论的学习，努力提高马克思列宁主义的思想水平和政治嗅觉，使我们能够敏锐地鉴别革命的东西和反革命的东西，不断地同资产阶级的腐蚀思想进行斗争。让我们团结一致，在中国共产党中央和毛主席的英明领导下，兢兢业业地而又满怀信心地为克服任何困难，为胜利地建设社会主义祖国，为实现妇女彻底解放而奋勇前进吧！　（新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}