{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"联系学校实际深入批修","authors":["本报评论员"],"dates":[{"year":1973,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"上海市第六中学革命师生狠批刘少奇一类骗子散布的唯心论的先验论，推动教育革命深入开展的经验很好。这个经验告诉我们，教育战线的批修整风要不断引向深入，就一定要紧密联系学校实际，始终抓住刘少奇一类骗子的反革命修正主义路线的极右实质，从政治上、思想上进行彻底的批判。"},{"type":"paragraph","text":"刘少奇一类骗子的反革命修正主义路线的极右实质，不仅表现在政治上，疯狂反对党在社会主义历史阶段的基本路线，恶毒攻击社会主义制度，妄图颠覆无产阶级专政和复辟资本主义；而且表现在思想上，大肆鼓吹唯心论的先验论、反动的唯生产力论、地主资产阶级的人性论、阶级斗争熄灭论以及天才史观、英雄史观等等。这些反动谬论是修正主义路线的理论基础。“全民教育”、“天才教学”、“智育第一”、“洋奴哲学”、“知识私有”、“个人奋斗”、“读书做官”、“读书无用”等等就是这条修正主义路线在教育战线的表现。我们就要联系这些实际，深入批判刘少奇一类骗子的修正主义路线的极右实质，肃清它的流毒。"},{"type":"paragraph","text":"许多学校的实践证明，联系教育战线的实际深入批修，就能把大批判搞得生动活泼，就能激发广大师生执行毛主席革命路线的自觉性，推动教育革命深入开展。比如，学校里在培养什么样的接班人的问题上，两个阶级、两条路线的斗争历来十分尖锐。刘少奇一类骗子作为资产阶级和一切剥削阶级的代表人物，出于复辟资本主义的罪恶目的，千方百计地干扰和破坏毛主席的无产阶级教育路线，妄图把学校变成培养资产阶级接班人的基地。他们反对革命师生认真学习马列主义、毛泽东思想，反对青年学生走与工农相结合的道路，反对把学校教育同三大革命运动相结合，等等，都是为了从根本上改变党的教育方针，诱使学生走上脱离工农群众、脱离实际斗争、追求个人名利的邪路。我们要抓住这一要害问题狠狠批判，在斗争中提高识别真假马克思主义的能力，坚定不移地按照无产阶级的标准改造学校，培养有社会主义觉悟的有文化的劳动者。这一大方向明确了，对于资产阶级从阴暗角落里刮来的冷风，就能坚决顶住；对于我们工作中存在的缺点，就能坚决改正。这样，批修整风就一定能带动学校的各项工作，使我们的教育事业更加兴旺发达。"},{"type":"paragraph","text":"有些同志担心，联系学校实际深入批修，会不会整到群众头上。我们说，只要坚持首先是批修，其次才是整风的原则，抓住刘少奇一类骗子修正主义路线的极右实质展开批判，那么，就能不断激发和调动群众的社会主义积极性。在批修斗争中，我们的同志联系自己的思想，提高路线斗争觉悟，划清什么是正确路线、什么是错误路线，什么是唯物论、什么是唯心论的界限，正是为了更好地同刘少奇一类骗子作斗争，同他们所代表的反动阶级的思想体系决裂，以便沿着毛主席指引的方向大踏步前进。市六中学的革命教师批判了刘少奇一类骗子散布的唯心论的先验论，带领学生实行开门办学，积极进行教育革命实践，使教学工作搞得生气勃勃，就是一个生动的例证。当然，在任何时候，任何情况下，都要牢牢掌握斗争大方向，不应把批判的矛头指向群众，不能把群众中的某些缺点错误，同刘少奇一类骗子散布的反动谬论及其推行的修正主义路线等同起来。"},{"type":"paragraph","text":"当前教育战线的形势一片大好。我们一定要深入持久地开展革命大批判，以批修整风为纲，推动学校工作，进一步巩固和发展无产阶级文化大革命的胜利成果，为彻底实现毛主席“教育要革命”的伟大号召而继续努力奋斗。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}