{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在欢迎施密特总理的宴会上邓小平副总理的讲话","authors":[],"dates":[{"year":1975,"month":10,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京一九七五年十月二十九日电　邓小平副总理在欢迎施密特总理宴会上的讲话，全文如下:"},{"type":"paragraph","text":"尊敬的赫尔穆特·施密特总理和夫人，尊敬的德意志联邦共和国的贵宾们，"},{"type":"paragraph","text":"同志们，朋友们:"},{"type":"paragraph","text":"今天，赫尔穆特·施密特总理远道来到我国进行正式访问。这是我们两国关系中的一件大事，我们感到十分高兴。我受周恩来总理的委托，主持今晚的宴会，请允许我代表中国政府和中国人民向施密特总理和夫人以及其他德意志联邦共和国的贵宾们表示热烈的欢迎。"},{"type":"paragraph","text":"德意志民族是一个富有创造性的民族。德意志人民曾经对世界历史的发展并为丰富人类的精神宝库作出了卓越的贡献。"},{"type":"paragraph","text":"大家知道，正是德意志人民最优秀的代表所创造的革命理论，同中国革命的具体实践相结合，使中国人民从思想到生活出现了一个崭新的时期，使中国的面貌起了翻天覆地的变化。中国人民对德意志人民一向怀有友好的感情。我们支持和同情德意志人民反对霸权主义者的欺负、干涉和威胁的斗争。"},{"type":"paragraph","text":"中国和德意志联邦共和国的社会制度不同，对不少国际问题的立场和做法也不一致。但是，我们都有在和平共处五项原则的基础上维护和发展两国关系的愿望。我们双方都不试图把自己的立场强加给对方，也不会彼此诉诸武力或武力威胁。因此，我们两国建交以来的短短三年中，在贸易、科技、体育、文化等方面的关系都得到了较快的发展。两国政府和人民间的友好往来也不断增加。所有这些，都促进了彼此的了解，增进了两国人民的友谊。这是令人满意的，也是符合我们两国人民利益的。"},{"type":"paragraph","text":"同志们，朋友们，当前世界各国人民都十分关心国际形势的发展。究竟是缓和已经发展到了一个新阶段，还是新的世界大战的危险正在增长?这是一个十分严肃的问题。"},{"type":"paragraph","text":"经历了两次世界大战的欧洲人民希望和平和安全，这是完全可以理解的。饱经忧患的中国人民同样希望在一个比较有利的环境中进行祖国的社会主义革命和社会主义建设。但是，树欲静而风不止，严峻的现实是:超级大国正在加紧争夺世界霸权。它们争夺到哪里，哪里就不得安宁。欧洲是它们争夺的重点。第二次大战结束已经三十年了，欧洲仍然是日益紧张的武装对峙的局面，这种情况是令人深思的。现在人们已经清楚地看到，正是那个把缓和和裁军调子唱得最高的超级大国，在变本加厉地进行着扩军备战，保持着远远超过它的防御需要的进攻态势，威胁着欧洲人民同世界各国人民。超级大国这样激烈地争夺下去，这样拼命地扩军下去，总有一天是要打起来的。霸权主义者为了掩人耳目，常常把自己打扮成和平天使。但是，正如中国古语所说，要“听其言，观其行”。什么条约，什么宣言，都是随时可以被他们撕毁的。这方面，世界人民是有过许多经验教训的。因此，人们必须对此提高警惕，作好准备，不可麻痹大意，否则会吃大亏。"},{"type":"paragraph","text":"同志们，朋友们，历史的发展尽管会有这样或那样的曲折和反复，但世界肯定是走向光明，走向进步。正义不在霸权主义一边，而是掌握在世界人民手里。超级大国内外交困，日子越来越不好过。霸权主义者横行霸道，这就埋伏着失败的因素。当前国际形势大好。国家要独立，民族要解放，人民要革命，已成为不可抗拒的历史潮流。第三世界各国的团结和斗争，把世界人民反殖、反帝、反霸的斗争推向一个新的阶段。第二世界国家也加强了反对超级大国控制、干涉、颠覆和武力威胁的斗争。西欧国家联合反霸的趋势正在继续发展。大家知道，中国政府和中国人民支持西欧各国联合自强的努力，欢迎第二世界和第三世界国家在互相尊重主权和平等的基础上进行对话和发展联系。"},{"type":"paragraph","text":"在我们两国建交三周年的时候，施密特总理来到我国，使我们有机会就两国关系和双方共同关心的问题交换意见，这是十分有益的。我们相信，通过这次访问必将有助于我们相互之间的了解和两国关系的发展。"},{"type":"paragraph","text":"我预祝施密特总理访问成功。"},{"type":"paragraph","text":"现在，我提议:"},{"type":"paragraph","text":"为中国和德意志联邦共和国人民的友谊，"},{"type":"paragraph","text":"为我们两国关系的进一步发展，"},{"type":"paragraph","text":"为瓦尔特·谢尔总统的健康，"},{"type":"paragraph","text":"为赫尔穆特·施密特总理和夫人的健康，"},{"type":"paragraph","text":"为全体在座的德意志联邦共和国贵宾们的健康，"},{"type":"paragraph","text":"为各国使节和夫人们的健康，"},{"type":"paragraph","text":"为同志们和朋友们的健康，干杯!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}