{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"钱端升是政法学界的右派阴谋家","authors":[],"dates":[{"year":1957,"month":7,"day":20}],"is_range_date":false,"parts":[{"text":"钱端升是政法学界的右派阴谋家","type":"title"},{"text":"《人民日报》讯：中国政治法律学会和北京政法学院师生连日来举行集会，对右派分子钱端升的反动言行进行了揭露和批判。钱端升是北京政法学院院长、中国政治法律学会副会长。在整风前后，他和章罗联盟向党进攻的语言和行动相一致，在政法方面进行一系列的挑拨煽惑活动，阴谋篡夺党对政法工作和政法教育的领导权，改变法制工作和政法教育的社会主义方向，使其走上资产阶级的老路。","type":"paragraph"},{"text":"早已怀有同共产党分庭抗礼的鬼胎","type":"subtitle"},{"text":"北京政法学院的师生们揭露，钱端升早在整风以前就隐蔽地进行了反党活动。徐敦璋教授说，钱端升早已怀有鬼胎。在周总理关于知识分子问题的报告后，钱端升就与罗隆基共同具名邀请各大学的盟员在文化俱乐部吃饭和座谈老知识分子的安排问题。他们这样做是为了什么？在大家的批判和质问下，钱端升承认：“罗隆基以知识分子的大好老自居。总理关于知识分子问题的报告出来以后，他建议成立知识分子问题小组，摸摸知识分子的情况，乘机成立知识分子政党，以便与共产党分庭抗礼。罗隆基说他对政法界知识分子不熟悉，要我找一些有问题有情绪的人在一起谈谈，我就开了一个名单。”他说，这正是用的费孝通所建议的串连办法。","type":"paragraph"},{"text":"自此以后，钱端升也就在如何拉拢知识分子同党对抗上大做起文章来了。中共“八大”以后，他忽然对学校工作感到兴趣了，抛开学校党委准备好的检查工作的总结报告不顾，自己召开了一系列的教职员工座谈会，要大家只讲缺点，不讲成绩。曾被钱端升“拉拢和利用”过的周仁说：“钱端升召开这些座谈会的目的，在于另搞一套，与党对抗；并通过鼓励大家对学校的缺点提意见来证明学校的工作是一团糟，也可借此对教员进行拉拢。”","type":"paragraph"},{"text":"钱端升是民盟中央常务委员，北京政法学院民盟区分部主委，平常对盟的工作很不关心，这时也忽然积极起来了。民盟盟员刘裕中说：“今年２月，钱端升突然一股劲儿要开会，讨论为什么民盟这几年发展得这样慢，起的作用不大。他急急于要在高级知识分子里发展盟员。”民盟组织委员于振鹏揭露，他之所以这样积极，是想把民盟组织当作自己对抗党的领导的政治资本。自称为钱端升“口袋中的人”的楼邦彦也说：钱端升早就想把政法学院的九三学社、民主促进会和民主同盟合并起来，成立一个大民主党派与共产党相对抗。","type":"paragraph"},{"text":"四处点火，公开煽动，个别拉拢","type":"subtitle"},{"text":"整风开始后，钱端升就四处点火，公开煽动，个别拉拢，企图造成舆论，使天下大乱。","type":"paragraph"},{"text":"讲师杜汝楫在肃反中因有严重的错误思想受到了批判，钱端升以为有机可乘，就对他进行挑拨，杜汝楫表示不愿谈这个问题，钱端升便别有用心地说：“肃反是搞反革命，思想批判超过了范围。”杜汝楫问到评学衔的问题，他又借机挑拨说：“党的领导方面不给你评，后来我坚持才评了，不是我替你说话，你连书也教不成了。”","type":"paragraph"},{"text":"有个学生叫章文岳，经常在班中发表谬论，钱端升立即接上了火种。章问他党的错误是否可以批评，他立刻答道：“这算什么话，党中央错了，也要反对！”５月２０日章致钱一封信，大有“草木篇”之味，把今天的社会说成一团黑，说正直的人会碰得头破血流，受到排挤，甚至被迫至死，而阿谀奉承者却能得到信任。钱在５月２２日复章一信，对这种反动言论采取大力支持的态度，叫他“要做到富贵不能淫，贫贱不能移，威武不能屈”。","type":"paragraph"},{"text":"整风开始后，右派分子在学校散布谎言，说在分配毕业生时，党员都分配作审判员，非党员只能作书记员，这引起了部分学生的思想混乱。钱端升立即抓住这个机会来拨弄是非，企图鼓动学生闹事。他始而在座谈会上说：政法部门使用知识分子方面有严重的宗派主义，大学毕业生得不到应有的重视；我校１９５４年毕业生去天津的几乎全没搞政法工作。继而在电影晚会上向学生们说：政法学院毕业者应该当审判员，但是当年把书记员也可以，不过当书记员太长不合理。现在整个司法界宗派主义非常严重，工农干部压知识分子，老干部压新干部。你们这次如果不把“三害”反掉，将来可能当一辈子书记员。","type":"paragraph"},{"text":"在师生们的批判和质问之下，钱端升对自己制造的一些矛盾无法自圆其说。他说杜汝楫是胡说八道。杜反问他：那你说我们都谈了些什么呢？他答不上来。他说复章文岳的信是针对另一封信写的。章文岳说他只给钱端升写过一封信。钱端升忙又改口说他没看信的内容就写了回信。关于毕业生的分配问题，有人对１９５４年分配到天津去的十六个人具体算了帐：计到市公安局、司法行政部门、法院、检察院等部门作政法工作的有十二人，非党团员占多数，只有四人因其它原因作了别的工作。这怎么能说“几乎全没有搞政法工作”呢？事实一点也不容抵赖了，钱端升才不得不承认他是“无耻地捏造事实，有意污蔑党的领导，散布对党的不满情绪”。","type":"paragraph"},{"text":"挑拨党群关系，硬把党员分成宗派","type":"subtitle"},{"text":"在政法学会座谈会的预备会上，钱端升与储安平的“党天下”遥相呼应，指责“政法机关有严重的“宗派主义”，“较负责的非党同志很少”，“变成清一色”，因而大声疾呼“现在要开放”，让旧法人员“上台”当“头儿”。在学校的座谈会上，钱端升说，政法学院不可能整","type":"paragraph"},{"text":"掉三个主义，因为学校的领导机关——国家的政法部门和教育部有严重的问题，一个是严重的宗派主义，一个是严重的教条主义。如果上边不严格去掉这些毛病，我校孤立地除“三害”是很困难的。许多人在发言中驳斥他说，钱端升这些耸人听闻的言论，就是要在政法部门打开一个缺口，让旧法人员“上台”，以篡夺党对政法部门的领导权。","type":"appellation"},{"text":"在学校工会代表大会上，钱端升竟然声称：“高等学校中的工会如何接受党的领导还没有得到确切的提法”。又说：“工会应关心群众的生活、思想，支持群众正确的意见。例如，我院有一个会员，自从来政法学院以来一直要求入党，但未得解决，这时工会应该起公断作用，客观公平地对党提意见。”师生们愤慨地责问他道：“作为北京市教育工会主席的钱端升，为什么要散播这种极端错误的言论呢？这是他有意识地想把工会拉出去，离开党的领导。所谓‘工会应起公断作用’，更是想把工会放在党之上，而不是要工会在党的领导下工作。”","type":"paragraph"},{"text":"钱端升为了排挤党对学校的领导，一面在整风以前邀请人民代表来校视察，透露“党委制在学校行不通”的意思，在整风开始后又公开如此主张；一面硬把党员分成派系，破坏党的团结。他在教授座谈会发言中说：“党内宗派主义太多。有三方面来的党员，在三批党员中处于领导地位的是革大来的。”以后又说：“来自革大的党员成为我们学校的一个核心，四个大学的党员，象余叔通等都受到排挤，群众更不用说了。”而且无中生有地加上一句：“市委有决心在整风中打散革大的核心。”戴克光教授揭露了他散布这些话的恶毒用意说：“他把我校党员分成三类，并说他们的矛盾很厉害，要知识分子党员吐苦水，其实就是要把知识分子党员从党内拉出来。”","type":"paragraph"},{"text":"许多人在发言中指出，钱端升对党向来是耍两面手法的：表面恭维，背地骂娘。他在政法学界座谈会的预备会上，主张党要向旧法人员“开放”，对于党没有吸收他以及楼邦彦、于振鹏等入党愤愤不平，装出替老知识分子说话的悲天悯人的样子。而正是这个于振鹏，在政法学界的座谈会上，透了钱端升的底。于振鹏说，钱端升从来没谈过党和党员的好处，对缺点则谈的很多。政法学院的另一个盟员揭露，钱端升在盟支部会上，提出要盟员经常了解学校中党员负责干部的缺点，并把所搜集到的缺点直接报告盟市委和盟中央。有人主张应将了解的情况和院党委共同商量研究，他疾言厉色地说，我知道有些人想入党，不愿得罪院党委。","type":"paragraph"},{"text":"打算推翻原来的院系调整和课程改革","type":"subtitle"},{"text":"在政法教育方面，钱端升自有一套方案计划。政法学院陈光中、北大教授芮沐、龚祥瑞等揭露，钱端升对院系调整是十分不满意的，当时为了抗拒院系调整方针的贯彻，曾在清华大学和曾昭抡、钱伟长开会共商对策，又在楼邦彦家里召集一些教授密议如何抗拒。事后他主张打乱院系调整后的新院系，来个“院系再调整”，推翻共产党领导的课程改革，来个“二次彻底改革”。","type":"paragraph"},{"text":"钱端升在他的“检讨”里，矢口否认他有过这样的主张。但是，龚祥瑞教授在几次发言中证实说：我三次耳闻“院系再调整”的消息。龚祥瑞在详细说明三次听到的时间、地点和在场的人后，又说：“可以说有三个方案：一个是将人大法律系归并到北大法律系，搞一个法学院；第二个是将人大、北大法律系归并到政法学院，成立法学院；第三个是将人大、北大法律系加上中央政法干校，归并到政法学院，成立为北大的大法学院，钱先生当副校长兼法学院院长。整个方案的实质就是推翻原来的院系改革，重搞一个院系改革。”","type":"paragraph"},{"text":"欺世盗名的学者——政法学界的右派阴谋家","type":"subtitle"},{"text":"钱端升自诩为“政法界的凤毛麟角”之士，但他到底是怎样一个学者呢？国务院参事李祖荫说：钱端升是靠他和王世杰合著的“比较宪法”起家的，而这本书不过是“掠夺式”的作品吧了。钱端升对人夸耀他手下有“三大将”、“三剑客”——他的学生、北大教授龚祥瑞，王铁崖，北京市司法局副局长楼邦彦。自三反以来就认识了钱端升阴险面目的龚祥瑞，在谈到钱端升的学问时说：“比较宪法”是王世杰著的，并不是钱端升著的。还必须指出，比较宪法也不是王世杰的创作，而是法国人爱斯曼著作的翻版。钱的其它著作如“法国的政府”等是在某种特殊条件下写出来的，并非出于好学。“民国政制史”是他组织人写的。钱端升的学术高不高？他的门徒对外推崇他，但背后却骂他一文不值，如楼邦彦说钱端升是空疏的形式叙述，毫无己见；王铁崖说钱端升笨，食而不化。龚祥瑞又说：钱端升不是学者，向来是个披着学者外衣的政客。","type":"paragraph"},{"text":"戴克光、龚祥瑞、芮沐等教授还指出，钱端升之所以站在右派反党立场上，从他的历史上和思想根源上看，是毫不奇怪的。","type":"paragraph"},{"text":"他们指出，钱端升１９２４年留美回国后，就参加了当时垄断政法教育的王世杰的学阀集团，把持北大、清华、武汉大学等校的政法院系，并在王世杰办的“现代评论”上散播反共反人民的言论，说什么“在中国只能有国民党能存在”，“共产党更是显而易见的敌人”。抗战前后，钱端升很想做官，王世杰便先后推荐他任国民党政府教育部次长和驻澳公使，但没有得到蒋介石的批准。于是他又办了“今日评论”，拥护蒋介石的独裁统治，大叫“红军及其边区政府应取消其特殊组织”，以便“实行国民党的一党专制”。１９４８年，钱端升到美国讲学，他还打电报和中国社会经济研究会联系筹办“新路”杂志，并要楼邦彦代他出任编辑，宣传反动的中间路线。解放前夕，钱端升由美国回到北京，党和人民不念旧嫌，对他非常信任，但他并未认真改造自己，仍同右派分子章伯钧、罗隆基等勾勾搭搭，伺机进行反动活动。","type":"paragraph"},{"text":"钱端升自己在政法学会座谈会上谈到他与罗隆基的联系时说：“罗隆基和我同是清华毕业，留美。在清华时认得他。在重庆国民党参政会时期我同他过往较频。到了解放，在华北人民政府时期，据说罗考虑设一机构，有他也有我。现在追想，显然是在拉拢我。”","type":"paragraph"},{"text":"谈到同章伯钧的关系时，钱端升说：“章经常说盟重视高级知识分子，某些高级知识分子应当连升三级，如钱端升就是。”由于受到章伯钧的青睐，钱端升果然在１９５２年加入民盟后，很快就升为中央常务委员。钱端升又说：“今年３月１２日，章伯钧邀请我和曾昭抡、吴景超、费孝通等人吃饭，说民盟是政治组织，要对国家大事加以讨论。我对他很佩服，感到他抓住了形势。这次还谈了两院制的问题。”钱端升说：“我被他们抓住，他们认为我是他们的小集团的一个成员。”但钱端升又一再申辩他“在组织上未参加章罗联盟”，只是“思想上有共同的倾向”，“有野心也没章罗那么大”。","type":"paragraph"},{"text":"可是，国务院参事李祖荫在政法界座谈会上质问钱端升道：“农工民主党中央委员杨清源告诉我，章伯钧自己说他请钱端升吃饭时，同钱端升详细商量过‘政治设计院’和‘两院制’的问题。你们是如何策划于密室的？”马哲民也在人大的小组会上说：“钱端升是章伯钧在国家制度方面的顾问。”据费孝通揭露，在６月２日，正是右派分子向党猖狂进攻的时候，钱端升向费表示：“我反正跟着罗副主席走”。７月２日，民盟中央常委、北京市主委吴晗到北京政法学院作报告，也说钱端升是罗隆基的“无形小组”和“策划于密室”中的人物。","type":"paragraph"},{"text":" ——原载《人民日报》1957年7月20日，原标题为“妄图帮助罗隆基成立反社会主义的知识分子政党，钱端升是政法学界的右派阴谋家”","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}