{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发扬艰苦奋斗的革命精神——学习《唯物主义和经验批判主义》的体会","authors":["中共浙江武义县委员会"],"dates":[{"year":1973,"month":1,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"发扬艰苦奋斗的革命精神"},{"type":"paragraph","text":"——学习《唯物主义和经验批判主义》的体会"},{"type":"paragraph","text":"中共浙江武义县委员会"},{"type":"paragraph","text":"群众的心意"},{"type":"paragraph","text":"县委成立的时候，徐村大队贫下中农向每个县委委员赠送了一条毛竹扁担，上面写着：“永葆革命青春”六个红字。"},{"type":"paragraph","text":"一条扁担寄深情，礼物虽轻心意重。怎样理解群众的心意？在我们的思想上有一个不断提高认识的过程。"},{"type":"paragraph","text":"开始，我们主要是从朴素的阶级感情出发，感到群众送扁担，就是要求我们领导干部保持艰苦奋斗的革命作风，不要脱离劳动。县委第一次全体会议，就从一条扁担讨论到领导班子参加集体生产劳动的问题，初步建立了学习、劳动和定期开门整风的制度。一九七一年，在毛主席光辉的《五·七指示》发表五周年前夕，我们在家的县委成员，来到徐村大队，和社员们一起冒雨掘田。傍晚，又和社队干部、贫下中农一起开座谈会。我们汇报了接受扁担以后参加集体生产劳动的心得和体会，请贫下中农评论。参加集体生产劳动比较差的委员还在会上找了差距，表了决心。"},{"type":"paragraph","text":"我们这样做，贫下中农怎样反映呢？他们满意，又不够满意。劳动结束后，徐村大队的贫下中农又送给我们每个县委委员一双草鞋，并且意味深长地说：希望县委成员不光参加劳动，还要帮助我们解决问题。贫下中农的话，对我们的思想触动很大，使我们认识到：广大群众不仅期望我们不脱离劳动，更期望我们坚持唯物论的反映论，深入实际，调查研究，贯彻执行毛主席的革命路线和政策。"},{"type":"paragraph","text":"我们商量后，决心就从帮助徐村大队解决问题入手，转变领导作风。我们到贫下中农家里访问，找他们谈心。原先，我们蹲在机关里，听汇报，看材料，总认为徐村大队的工作还是不错的。谁知深入一调查，发现这个大队有的干部资本主义思想严重，背离毛主席的革命路线和政策；有的干部用黑板指挥生产，站在桥头点出勤人数，自己很少参加集体生产劳动，严重地脱离群众。"},{"type":"paragraph","text":"这番调查，使我们对贫下中农赠送扁担、草鞋的心意理解得更深刻了；这番调查也象一面镜子，照出了我们思想、作风上的问题。"},{"type":"paragraph","text":"在学习《唯物主义和经验批判主义》一书的时候，我们联系这件事，进行了讨论。对贫下中农赠送扁担、草鞋的心意，进一步从思想路线的高度来认识。列宁指出：“从物到感觉和思想呢，还是从思想和感觉到物？恩格斯主张第一条路线，即唯物主义的路线。马赫主张第二条路线，即唯心主义的路线。”我们体会到，在实际工作中，不是执行唯物主义路线，就是执行唯心主义路线。提倡深入实际、深入群众的优良作风，就是按照辩证唯物论和历史唯物论办事，坚持不坚持这种优良作风，是一场唯物论的反映论和唯心论的先验论的斗争。只有遵照列宁和毛主席的伟大教导，自觉地深入到三大革命运动中去，认真调查研究，洗刷唯心精神，从实际存在的客观事物出发，决定我们的思想、意见、方法、计划，才能很好地贯彻执行毛主席的革命路线。"},{"type":"paragraph","text":"腿勤还要脑勤"},{"type":"paragraph","text":"认识有了提高，但是，真正发扬一条扁担、一双草鞋干革命的精神，还要经历一场又一场思想作风的革命。"},{"type":"paragraph","text":"山区粮食产量低，拉了全县的后腿，使我县粮食亩产迟迟不能超《纲要》。可是，地处高山顶上的叶山头生产队，在气温低、阳光少、水利差的条件下，县委委员涂金地带领社员学大寨精神，战天斗地，实现了一熟亩产超千斤，还削平十多个山头，从山下挑上八万多担好土，造起大寨田和大寨地。县委发现这一先进典型，决心推广他们的经验，改变山区低产面貌。"},{"type":"paragraph","text":"我们大会号召，小会介绍，材料写了一大堆，辛辛苦苦忙了一阵，但经验还是推不开。这是为什么？我们县委坐下来分析原因。毛主席教导我们：“要完全地反映整个的事物，反映事物的本质，反映事物的内部规律性，就必须经过思考作用，将丰富的感觉材料加以去粗取精、去伪存真、由此及彼、由表及里的改造制作功夫，造成概念和理论的系统，就必须从感性认识跃进到理性认识。”我们体会到：作为一个领导干部，发扬一条扁担、一双草鞋干革命的精神，不仅要腿勤，而且要脑勤。要勤于思索，勤于分析。只有把调查、分析、总结三者紧密地结合起来，才能透过现象，抓住本质，取得指导工作的主动权。对我们这些干部来说，爬爬山，跑跑腿，出点力，流点汗，还是比较容易办到的；而要认真学习、思索，动脑筋分析问题，却常常不大习惯。叶山头的经验所以推广不力，就是因为我们对他们的经验缺乏分析，没有抓住事物的本质；同时，也没有从实际出发，根据各个社、队的不同条件，采取不同的措施，犯了“一刀切”的毛病。"},{"type":"paragraph","text":"我们县委成员又到叶山头生产队进行调查，和队干部、群众一起认真分析、总结。经过讨论，提出向叶山头生产队学三点：学习他们狠抓思想和政治路线教育，激发干部社员战天斗地的硬骨头精神；学习他们用毛主席哲学思想指导科学种田；学习他们干部敢挑重担，发挥模范带头作用。最根本的是学习他们认真执行毛主席革命路线和政策。接着，大家分头下去，爬山越岭，到山区社队调查摸底，对大队的领导班子、政治思想和自然条件、生产水平等各方面的情况，都做了认真分析，并针对不同情况，采取不同措施，因地制宜地推广叶山头经验，狠抓农村经济政策的落实。经过广大社员、干部的共同努力，山区面貌有了初步改变。一九七一年十八个山区公社的产量比上年提高了百分之二十四，还出现了一批亩产千斤的大队和公社。"},{"type":"paragraph","text":"努力改造世界观"},{"type":"paragraph","text":"去年五月七日，我们县委成员又到徐村大队，和贫下中农一起割麦子，向他们汇报县委成员看书学习、调查研究的心得体会。贫农徐樟喜拿出了一条他给地主打短工时用过的扁担。他谈到在旧社会，徐村大队广大贫下中农，靠挑担子卖苦力过日子，天晴打短工，雨天饿肚子。徐樟喜六岁死了娘，十二岁领着瞎了眼的父亲去讨饭，二十岁就挑起这条粗扁担给地主打短工，压歪了肩膀，扭伤了腰。县委成立时，他是给县委成员赠送扁担的倡议者之一。他希望县委成员挑起扁担，想到贫下中农在旧社会的苦，不断提高阶级斗争、路线斗争和继续革命的觉悟。"},{"type":"paragraph","text":"联系这堂阶级教育课，我们县委成员又学习了列宁的《唯物主义和经验批判主义》，重温了党在社会主义历史阶段的基本路线。列宁指出：“唯物主义和唯心主义按实质来说，是两个斗争着的党派”，哲学上的党派斗争，“归根到底表现着现代社会中敌对阶级的倾向和思想体系。”唯物论的反映论和唯心论的先验论的斗争，实质上是无产阶级思想体系和资产阶级思想体系的斗争，也就是两种世界观的斗争。作风是世界观的反映，有什么样的世界观就有什么样的作风。改进领导作风必须从改造世界观入手。只有不断提高阶级斗争、路线斗争和继续革命的觉悟，努力改造世界观，才能保持艰苦奋斗的政治本色，发扬一条扁担、一双草鞋干革命的精神。"},{"type":"paragraph","text":"一位同志联系实践经验，谈了自己的体会：文化大革命以前，他分管血防工作，只是坐在办公室看文件，作批示，摇电话，很少深入实际。现在他还是分管血防工作。有一次，他到新金塘大队调查，亲眼看到贫下中农患血吸虫病的痛苦情景，激发了无产阶级感情，更深刻地领会到毛主席关于“一定要消灭血吸虫病”的指示的英明伟大。从此以后，他深入基层，调查研究，坚持唯物论的反映论更自觉了。他到过血吸虫病流行的七个公社、三十多个大队，调查钉螺分布面积，和社员、干部商量消灭血吸虫病的办法，亲自参加埋钉螺的劳动。经过全县人民的努力，血吸虫病的防治工作取得了显著效果。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}