{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"马克思与自然科学","authors":["陈力丹"],"dates":[{"year":1978,"month":6,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"马克思与自然科学"},{"type":"paragraph","text":"陈力丹"},{"type":"paragraph","text":"古希腊画家阿佩莱斯画画时，一个鞋匠对画提出了意见。画家以为鞋匠跟美术无关，就申斥道：“鞋匠，管你自己的事吧！”"},{"type":"paragraph","text":"马克思在谈到这个故事的时候说，自从蒸汽机、经线织机和轮船发明以来，这样的话，已经成为一种可怕的愚蠢了。大工业的发展要求研究一门科学时，必须具备其它许多门科学的知识，需要全面发展的人。马克思就是这样一个人。为了进行革命理论的创造，他除研究哲学、政治经济学和科学社会主义理论之外，还对科学技术史、数学、生物学、生理学、医学、化学、天文学、地质学、工艺学、农艺学、农业化学、植物学、人类学、比较解剖学、经济地理，以至统计学、复式簿记等等，作过研究。正如马克思的女婿拉法格说的，“除非我们同时把他（马克思）当作科学家和社会主义战士，我们就永远不能了解他。”"},{"type":"paragraph","text":"欧洲一八四八年资产阶级革命失败后，马克思高瞻远瞩地看到，反动势力幻想着革命已被窒息，但没有想到自然科学正在酝酿一次新的革命。他从伦敦瑞琴特街展出的电力机车模型谈起，揭示了这件事的不可估量的后果：经济革命后面，必定跟着政治革命，后者是前者的表现。他充满信心地鼓励周围的战友们努力学习，积蓄力量，迎接革命高潮的到来。正因如此，马克思对自然科学和技术的发展始终怀着极大的兴趣。他多次谈到自己学习自然科学的情况："},{"type":"paragraph","text":"——在我生病受折磨的时期，我读了各种各样的书。其中有达尔文的《物种起源》，巴斯提安的《人在历史中》（三厚册）……"},{"type":"paragraph","text":"——在这一段完全不能工作的时期内，我读了四本生理学和解剖学书籍，还将去听讲学（那里展示实物并进行解剖）……"},{"type":"paragraph","text":"——虽然在患流感期间连书都不能好好地读，我还是钻了一下天文学……"},{"type":"paragraph","text":"——生病期间我无法写作，但我吞下了大批统计学方面的材料……"},{"type":"paragraph","text":"马克思丰富的自然科学知识，是他以坚韧不拔的毅力和难以想象的艰苦精神，不断钻研得来的。他的著作，特别是《资本论》，向我们展示了他的令人惊叹的丰富学识。"},{"type":"paragraph","text":"为了写好《资本论》的地租部分，马克思从一八五一年到一八七八年，多次集中时间研究农业化学，不断把最新资料写进手稿。在写“工业和大机器”一章时，为了弄清楚几个问题，他亲自去地质学院听课。马克思作过无数次论证剩余价值率和利润率的差数的计算，这些计算后来成了《资本论》第三卷第三章的基础。以第二卷中仅有十一页的“生产时间”一章为例，马克思讲到五个国家的炼钢、纺织、制陶、造酒、制革、漂白、造林、畜牧、谷物种植、饲料种植以及轮作制的较详细的生产特点和技术史，涉及到物理、化学、生理等科学问题。他非常善于利用自古到今的自然科学成果来进行论证。"},{"type":"paragraph","text":"马克思很重视科学的发展，对自然科学上的每一个发现和发明，都予以密切关注，感到衷心的喜悦。"},{"type":"paragraph","text":"当达尔文把自己的研究成果交给社会评论的时候，马克思兴奋地说，达尔文的书为我们的观点提供了自然史的基础。当德国化学家特劳白成功地进行了人造细胞试验的时候，当法国发明家勒布尔发明了把水分解为氢和氧的方法的时候，当英国物理学家丁铎尔将日光分解为热光和纯光的时候，当美国工程师杰弗里发明割煤机的时候，……马克思都给予相当高的评价，并预见到这些新的创造发明可能引起的经济变动。"},{"type":"paragraph","text":"在马克思生命的最后时刻，他仍密切注视着自然科学的新发展。一八八二年十一月，法国物理学家德普勒展出了他架设的第一条实验性输电线路。马克思为此请恩格斯注意这个实验，一再催促他的女婿龙格将有关德普勒的文章寄给他。他还阅读了《电的基本应用》一书。马克思没有来得及对这个实验作出评价，便坐在自己的书桌前溘然与世长辞了。但他在这以前三十二年预言过的，即电力的火花将取代蒸汽大王的远景，不但早已成了现实，而且现代科学技术已飞速发展到了以原子能、电子计算机和空间技术为标志的新的阶段了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}