{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"资产阶级宪法的反民主反人民的性质","authors":["叔卡耶夫"],"dates":[{"year":1954,"month":9,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"资产阶级宪法的反民主反人民的性质"},{"type":"paragraph","text":"苏联法学硕士　叔卡耶夫"},{"type":"paragraph","text":"任何一个国家的宪法，都是根本法，它表现统治阶级的意志，并巩固这个阶级的专政。同时任何一种宪法，在某种程度上应该是现行立法的基础；应该宣布并巩固社会制度与国家制度；确立和规定国家权力机关与国家管理机关的活动范围以及公民的基本权利和义务，宣布选举权的基本原则。"},{"type":"paragraph","text":"宪法所宣布、规定与确立的一切，都具有阶级性，其目的是要在国内维护统治阶级惬意的各种制度。"},{"type":"paragraph","text":"马克思列宁主义关于国家的学说，彻底揭示了宪法的阶级性，特别是资产阶级宪法的阶级性。资产阶级的宪法按其本质来说，是剥削者的宪法，反人民的宪法，其目的是要维护资本主义的基础、维护资本主义社会的柱石——生产资料与生产工具的私有制，维护人剥削人的制度。资产阶级宪法所宣布的资产阶级民主原则——权利与自由，始终是极端伪善的、虚假的。资本主义国家中的剥削雇佣劳动的制度，失业的恐惧、贫困与饥饿等现象，使民主成为虚构。资产阶级宪法所宣布的公民权利和自由，只不过是一种形式，因为这种权利和义务得不到任何物质保障。"},{"type":"paragraph","text":"马克思列宁主义公开指出一切宪法都有阶级性。但是，资产阶级关于国家与法权的学说，却竭力掩饰资产阶级宪法的阶级本质，把资产阶级宪法说成是超阶级的，似乎它是一视同仁地为一切阶级和阶层服务，或者把宪法说成是“最高理性”、“伟大观念”和“神意”的体现。"},{"type":"paragraph","text":"资产阶级宪法掩饰资产阶级独裁的手段之一，就是宣布所谓“三权分立”。三权分立的理论，是在法国资产阶级大革命前夕由孟德斯鸠提出的。这种理论主张必须通过分权来削弱每一项权力的“专横”和使每项权力均衡。这种理论的实质就是，在国家中建立互不依赖的三种权力——立法权、行政权和司法权。"},{"type":"paragraph","text":"问题很明显，实际上根本谈不到什么三权分立，因为权力是统一的；权力是属于把国家管理的全部权力集中在自己手中的统治阶级的。"},{"type":"paragraph","text":"资产阶级企图利用三权分立的理论来使人们相信：他们的政权是“人民”的；人民亲自制定法律；人民统治着国家，人民通过自己的“代表”来实现对国家的管理；似乎政府—各部和它所有的官僚机关服从于人民的立法机关和代议机关。"},{"type":"paragraph","text":"三权分立的理论是对资产阶级非常有利的理论。因此，在美国极力宣传这种理论。实际上，正如上面所指出的，国家权力是统一的，不可分的，权力的统一是统治阶级利益的表现。由此可见，资产阶级学者试图把资产阶级宪法说成是能满足社会一切阶级和阶层、能巩固有利于一切阶级的制度的宪法，只不过是一种手段，其目的是掩饰资本主义国家中为资产阶级利益服务的宪法的阶级性。"},{"type":"paragraph","text":"×　×　×"},{"type":"paragraph","text":"资产阶级宪法巩固着资本主义社会的经济基础、阶级结构及社会压迫制度和民族压迫制度，但它们也各自具有不同的特点。各资产阶级国家的宪法中的这些特点，是以不同的形式表现出来的。但是一切资产阶级宪法的共同点是：它们都是剥削者的、反人民的宪法；都在巩固生产资料与生产工具的私有制。"},{"type":"paragraph","text":"资产阶级国家宪法的第一个特点是，它们通常是以资本主义制度万世不变的信念为出发点。“构成这些宪法主要基础的是资本主义的原则，是资本主义的基本柱石：对于土地、森林、工厂以及其它生产工具和生产资料的私有制；人对人的剥削，以及剥削者与被剥削者的存在；社会两个极端的对立，在一个极端上是从事劳动的大多数人贫穷困苦，而在另一个极端上则是不劳而获的少数人奢侈挥霍；以及其它诸如此类等等。各资本主义国家的宪法，就是依据这些以及诸如此类的资本主义柱石的。各资本主义国家的宪法反映着这些柱石，用立法手续把这些柱石固定起来。”（“列宁主义问题”，中文版，六八○页）"},{"type":"paragraph","text":"美国宪法对私有财产作了不可动摇的规定：“凡私有财产，非有相当赔偿，不得收为公有。”（见美利坚合众国宪法修正案第五条——译者注）其它资产阶级宪法也是把资本主义的基本原则——对生产工具与生产资料的私有制置于首要地位。"},{"type":"paragraph","text":"资产阶级宪法的第二个特点是，资产阶级宪法一致依据于下述的前提：社会是由彼此对抗的阶级，即占有财富的阶级和没有财富的阶级所组成；无论由那一个党来执政，而国家对于社会的领导权（专政），总应当属于资产阶级；宪法之所以需要，是为了把有利于资产阶级的社会秩序固定起来。"},{"type":"paragraph","text":"资产阶级宪法为了欺骗群众而宣布“民族统一”，空谈“人民”的主权，而实际上是一致依据这个前提：社会是由彼此对抗的阶级所组成的。在资产阶级国家的宪法中，有许多蛊惑民心的恶意的社会宣传，借以掩饰资产阶级国家的阶级本质。许多资产阶级的宪法规定建立一些机构，其目的是维护资产阶级的统治，保护资产阶级，使资本主义国家的柱石免于受到任何侵犯。如资产阶级国家中的所谓上议院（法国的共和国议会，意大利的上议院，英国的上议院，美国的参议院等），便是属于这类机构的。上议院的组成，通常都不是采取民主方式进行的：规定各种选举资格，阻碍倾向于民主的各个团体中的进步的代表参加选举。"},{"type":"paragraph","text":"资产阶级宪法的第三个特点是，资产阶级宪法一致依据于下述前提：各个民族和种族不能平等；有享受完备权利的民族，也有一种无完备权利的民族；除此而外，还有第三种民族或种族，例如在殖民地，他们所有的权利要比那些无完备权利的民族要少。这就是说，所有这些宪法基本上是民族主义的宪法，即各统治民族的宪法。"},{"type":"paragraph","text":"资产阶级宪法的这一特点，在老牌的殖民国家的宪法中表现得特别明显。如荷兰的宪法，把国家的居民严格划分为宗主国居民和殖民地居民，并且还首先要按种族标志来进行划分。宗主国的白种居民也是不平等的。宪法又把它们划分为荷兰人和其他民族的人。"},{"type":"paragraph","text":"美国宪法修正案第十五条规定：“合众国或其任何一州对于合众国公民之投票权，不得因种族、肤色、或曾为奴隶，拒绝或剥夺之。”但实际上美国的种族歧视是极为卑劣的，这里千百万黑人被剥夺了一切权利与义务；美国一千五百万黑人居民被剥夺了在美国国会中的代表资格。"},{"type":"paragraph","text":"二十世纪的新宪法，更加处心积虑地来掩饰它的种族主义的性质，而实际上这些宪法都是以划分为有完备权利的人与无完备权利的人为出发点的。"},{"type":"paragraph","text":"一切资产阶级宪法都具有种族主义和民族主义的特点，只是掩饰得不同而已。"},{"type":"paragraph","text":"资产阶级宪法的第四个特点是，其中有一类宪法直接否认公民平权和民主自由，或在事实上把公民平权和民主自由化为乌有。另一类宪法乐意接受、甚至标榜民主主义原则，但同时又加上许多附带条件与限制，而把民主权利与自由损伤无余。"},{"type":"paragraph","text":"直接否认公民平权和民主自由，或直接把公民平权和民主自由化为乌有的这类宪法，现在已寥寥无几了。只在南非联邦等国家中才有这类宪法。"},{"type":"paragraph","text":"现在主要的资本主义国家的宪法都是宣布资产阶级的民主自由，但是对所宣布的这些权利又规定有许多附带条件，实质上使一切自由化为乌有。"},{"type":"paragraph","text":"马克思在说明一八四八年法国宪法的特点时写道：“宪法的每一节，本身都包含有自己的对立物，它有自己的上院和下院，有一般词句上之自由，和在注解中之撤废的自由。”这是大多数资产阶级宪法的特点。"},{"type":"paragraph","text":"最后，资产阶级宪法的第五个特点是：这些宪法通常是以规定公民的形式权利为限，而不注意实现这些权利的条件和可能以及实现这些权利的物质保障。"},{"type":"paragraph","text":"实际上，当厂主与地主掌握财富和政治威权，而工人与农民却是一无所有的被剥削者的时候，厂主与工人之间，地主与农民之间能有什么样的平等呢。畅谈言论自由、集会自由、出版自由等等，这只不过是谎言，因为没有实现这些自由所必要的物质资料：印刷所，充分的纸张，会场等等。所有的资料，物质财富都已集中在享有一切自由和权利的资产阶级的手中了。"},{"type":"paragraph","text":"上述资产阶级宪法的特点，在各个资产阶级宪法中有不同的表现。但是无论这些特点表现的形式和范围如何，实质上，资产阶级宪法都是对公民，对劳动者——无产阶级进行镇压并限制其权利的工具，是保证资产阶级进行统治的工具。这种宪法是反人民的和反民主的。"},{"type":"paragraph","text":"×　×　×"},{"type":"paragraph","text":"当资产阶级民主制起而代替封建制度的时期，它是较封建制度前进了一步。当时资产阶级民主促进了资本主义生产方式的确立与发展。但是就是在当时，这种民主也是形式的、有限的和有阶级性的。"},{"type":"paragraph","text":"在帝国主义时期，资产阶级摒弃了他所创建的资产阶级民主，“人们平等和民族平等的原则被践踏了；这种原则已代之以从事剥削的少数人享有充分权利而公民中被剥削的大多数人则毫无权利的原则。资产阶级民主的自由这面旗帜已经被抛在一边了。”（斯大林语）"},{"type":"paragraph","text":"现在，资产阶级彻底推翻了任何资产阶级的民主自由，否认资产阶级的议会制，转而采取了各种反民主的措施。所有这些都是想使资产阶级的民主去适应“时代的新要求”，用损害其他国家主权的办法来保证“民族繁荣”，即保证美国干涉其他大小国家的内政，保证维护其他国家中有利于美国统治集团的各种制度。"},{"type":"paragraph","text":"第二次世界大战后，西欧许多国家，在美国反动集团的重压下，为实现上述任务已经和正在“修改”自己的宪法，使之适应于“时代的要求”，同时并建立了和正在建立能够保证“民族繁荣”（应读作保证美国干涉）的“强力政权”。"},{"type":"paragraph","text":"荷兰的统治集团奉行华盛顿的指示，“修改”了宪法第五十九条，现在这一条规定国王有权不经议会同意而宣战。同时这一条还规定，当荷兰“因自己所负国际义务生效而被卷入战争时”，荷兰国王得宣布战争状态。对这些极端重大的问题，战争与和平的问题，竟可以毫不顾及人民的意志，不顾及议会的意志而遵奉华盛顿的意志来决定。"},{"type":"paragraph","text":"在丹麦，宪法也被修改，其目的是使丹麦为了“国际机构”（即为了美国反动派）的利益而放弃民族主权。例如，丹麦在一九五三年通过的根本法第二十条规定：“本宪法中所规定属于王国政权的权利，在特定情况下，依法得转交给国际机构”，这就是说，交给美国当局。"},{"type":"paragraph","text":"比利时宪法中也有类似的“修改”——使民族主权服从于美国的利益。"},{"type":"paragraph","text":"这一类的宪法“改革”的反人民反民族性质，是为了强迫人民接受奴役性的军事条约和协定，是为了迎合美国的侵略政策而彻底废除国家的主权。"},{"type":"paragraph","text":"资产阶级的法学家和科学家，企图以建立“强力”国家的必要性来讨论对宪法的这种修改。而这些“改革”的根据，是必须否定资产阶级在资本主义社会发展初期所宣布的那些旧的资产阶级民主原则。现在，这些原则已经被认为是腐朽的原则，是“旧式的成见”了。"},{"type":"paragraph","text":"资产阶级从修改宪法进而到修改选举法。在法国、西德等国所制定的选举法，其目的就是为了限制人民，首先是民主团体的代表在选举的机关中的代表资格。"},{"type":"paragraph","text":"×　×　×"},{"type":"paragraph","text":"综上所述，资产阶级的宪法巩固着资产阶级的政权，保卫资本主义基础——人剥削人的制度；保证有产阶级的代表享有完备的权利，并巩固民族压迫制度。"},{"type":"paragraph","text":"现代资产阶级宪法，反映出了资产阶级是在企图彻底摒弃资产阶级的民主自由，破坏民族独立与民族主权的原则。"},{"type":"paragraph","text":"只有资本主义国家的共产主义政党和民主政党，才能够举起资产阶级民主自由，民族独立与民族主权的旗帜，才能够把广大人民团结在自己周围，并成为民族的领导力量。"},{"type":"paragraph","text":"（本报特约稿）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}