{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持党的路线是最根本一条——谈学习《关于党内政治生活的若干准则》","authors":["本报评论员"],"dates":[{"year":1980,"month":3,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"党的十一届五中全会通过的《关于党内政治生活的若干准则》，获得广大共产党员和干部、群众的热烈拥护，普遍反映《准则》是发扬党的优良传统、整顿党风党纪的重要法规，是测量党员是否发挥先锋模范作用的一面镜子，是提高党的战斗力的强大思想武器。"},{"type":"paragraph","text":"《准则》总结了我们党几十年来处理党内关系的经验教训，特别是文化大革命十年间同林彪、“四人帮”斗争的经验教训，其中最根本的一条，就是坚持党的政治路线和思想路线。"},{"type":"paragraph","text":"我们的党是处于执政地位的党，是肩负着领导九亿人民建设现代化的社会主义强国这样一个历史重任的党。党中央提出的同心同德实现四化的政治路线，代表着全国人民的根本利益。国家的巩固，社会的安定，人民物质文化生活的改善，最终都取决于现代化建设的成功。我们每一个共产党员，不论在什么岗位上做什么工作，都是在党的这条政治路线指引下进行的，都是为着实现党的这条路线而奋斗的。今天衡量一个共产党员党性的强弱、觉悟的高低，就看他对实现四化的政治路线执行得是否自觉、是否坚定。《准则》十二条，涉及到思想作风、组织原则等党内政治生活的各个方面，归根到底，都是为了加强和改善党的领导，提高党的战斗力，通过全体党员的先锋模范作用，来保证党中央提出的这条马克思列宁主义的路线的实现。我们学习《准则》，执行《准则》，就要紧紧抓住这最根本的一条，不断提高执行党的政治路线的自觉性。"},{"type":"paragraph","text":"粉碎“四人帮”后，特别是三中全会以来，我们在政治、经济、科学文化、外交等各方面都取得了伟大的成绩，实践证明我们党中央制定的政治路线是完全正确的。这条路线之所以正确，首先是由于它是以正确的思想路线为基础的。我们党一贯倡导的辩证唯物主义的思想路线，其根本点就是一切从实际出发，理论联系实际，实事求是。三年多来，党中央对那么多的思想、理论、政策是非进行了拨乱反正，对变化了的阶级关系作出了科学的分析，对建国三十年特别是文化大革命十年的历史经验进行了初步总结，都坚持了以实践作为检验真理的唯一标准。今天，全党的工作着重点已经转移到四化建设上来，我们面临的最大的“实事”是什么?就是四化建设；我们“求”的“是”又是什么?就是研究新情况，解决新问题，按照多快好省地建设四化的客观规律办事。我们不论是做经济工作、科学研究工作，还是做文化工作、教育工作，四化建设的任务都是十分艰巨复杂的，实践每前进一步，都向我们提出许多新情况、新问题。要解决这些问题，照搬“本本”行吗?拘守老“框框”行吗?光靠划“圈圈”行吗?都不行。只能靠我们把马克思主义的基本原理同四化建设的具体实践结合起来，发扬实事求是的精神，继续解放思想，开动机器，继续肃清林彪、“四人帮”极左路线的流毒，去探索，去研究，去改革。因此，不端正思想路线，就不可能坚定不移地贯彻执行党的政治路线。现在回过头去看，三中全会前后展开的关于真理标准问题的讨论，越看越重要。我们学习《准则》，要继续补好这一课，在党内政治生活的各个方面，坚持实事求是。"},{"type":"paragraph","text":"三中全会以来，党中央不断总结历史的和现实的实践经验，确定了党的政治路线、思想路线和组织路线，我们对党的路线也是在实践中逐步认识、逐步加深理解的。大家不妨回顾一下，当党中央开始提出解放思想、坚持实事求是的时候，不是有好多同志不大理解，甚至有的同志还有抵触吗?当党中央作出全党工作重点转移到社会主义现代化建设上来的战略决策的时候，不是有些同志耽心“右了”，“偏了”，觉得“离了纲，心发慌”吗?也有一些同志则认为，既然要解放思想，就可以无科学依据地无边无际地去想、去说，想得越“离奇”、说得越“新异”，思想就越“解放”，甚至把坚持四项基本原则也看作是新“框框”来怀疑。经过一年多的认真学习和反复实践，原来不大理解的同志，现在比较理解了；原来摇摇晃晃的同志，现在坚定起来了，这是好现象。党的思想路线本身就要求我们更好地坚持社会主义道路，坚持党的领导，坚持无产阶级专政，坚持马列主义、毛泽东思想。因为这四项基本原则是经过长期实践检验的，是我们搞四化建设的根本指针。我们不能离开四化建设实践中提出的许许多多新问题，去空谈什么解放思想，更不能把解放思想同坚持四项基本原则对立起来，那种离开正确轨道的所谓思想“解放”，除了诱发不安定因素，使资产阶级思想趁机泛滥以外，对四化建设事业只能带来损害，势必会走到解放思想的对立面去了。"},{"type":"paragraph","text":"党中央把“坚持党的政治路线和思想路线”列为《关于党内政治生活的若干准则》的第一条，并指出是“最根本的一条”，应该引起我们高度重视，认真领会。我们说共产党员要同党中央保持一致，首先就要在政治路线和思想路线上保持一致；我们说共产党员要严守党的纪律，首先就要讲这条根本的政治纪律；我们说共产党员要发挥先锋模范作用，首先要求在贯彻执行党的政治路线、思想路线上当先锋模范。在学习和执行《准则》时，每个共产党员都要对照自己的思想和行动，发扬成绩，克服缺点，纠正错误，把坚持党的政治路线和思想路线作为自己最重要的职责，为四化建设作出应有的贡献。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}