{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"多听不同的意见","authors":["《文汇报》社论"],"dates":[{"year":1957,"month":4,"day":17}],"is_range_date":false,"parts":[{"text":"多听不同的意见","type":"title"},{"text":"《文汇报》社论","type":"authors"},{"text":"人民日报十三日的社论“怎样对待人民内部的矛盾”，是篇重要文章。文中论及广开言路，扩大民主，借以有效地克服官僚主义。报纸负有言责，于广开言路一事，关系特别密切，所以，纵然人民日报对这问题分析已很精辟，还愿说几句话，求教于读者。","type":"paragraph"},{"text":"树立广开言路的风气，离不开这两条。其一，在说话的一方，必须有直言无隐的勇气。其次，在听话的一方，必须有听逆耳之言的雅量。现在是“放”和“鸣”的时候，以千金市骏骨，惟恐不至，所以，在听话的一方，养成多听不同意见的民主作风，最为重要。","type":"paragraph"},{"text":"人心所见，互有不同。不同的意见，不一定是不正确的。人民内部的矛盾，是一个分清是非的问题。谁说得对，照谁的办。说对多少，接受多少。意见虽然对，陈义过高，一时办不到，可解释清楚。只要听话的人从善如流，说话的人不哗众以取宠，双方抱着从团结出发的愿望，可以经过讨论取得一致的。目前，禁止他人说与我不同的话的人委实很少，禁止自己听不同的意见的人却有一些。此外还有一些人，听逆耳之言的风度有，虚心接受的勇气微嫌不足。要知道，永远正确和绝对正确的人，历史上从未有过。大禹和子路，尚有短处。所以禹闻善言下拜，子路闻过则喜。虽有短处，但不护短，因此大禹不失为圣，子路不失为贤。由此可见，抛弃自己的不正确的意见，接受正确的意见，并不会丧失“威信”，反而可以增加光采，大禹和子路的故事，千百年来不是作为佳话流传人口么!","type":"paragraph"},{"text":"不同的意见，也不一定是正确的。不正确的意见，让不让他说?可不可以不听取?必须让他说，也必须细听。不说出，何以知道它不正确?不细听，何以断定它错误?要求说话务须正确，这岂不是间接的封住人家的嘴巴么?其实，不同的意见，纵令不正确，说出来，毕竟好处多坏处少。第一，它可起清醒头脑的作用。平心而论，有史以来，从未见过一个比人民政府更好的政府。这是中国共产党领导之功。不管多少双手鼓掌，也说不尽它的好处。但是我们不愿鼓掌鼓得太多，同时更不愿党和政府听掌声听得太多。好话听惯了，耳根容易变软，耳根软了，不悦耳之言渐渐听不进。所以，只报喜不报忧，势必蔽聪塞明，爱之适为误之。其次，它可以起肥田作用。以近事为例，陈其通等四同志合写的“我们对目前文艺工作的几点意见”，朱煮竹同志写的“电影的锣鼓”及“为了前进”，恰在“百花齐放，百家争鸣”的方针提出不久，尤须大力贯彻的时候发表出来，对我们来说，不是一点价值也没有的。它们的发表，无异向我们拉了两声警报。一声是:目前有一些人忧心如焚地怀疑、否定这个方针；一声是，目前有一些人貌似拥护实是取消这个方针。这就催促我们进行两条战线的斗争，在与他们的论点辩论中，使“百花齐放，百家争鸣”的方针光采四射，深入人心，得到蓬勃有力的大发展。这岂不是起了肥田作用么?","type":"paragraph"},{"text":"不同的意见，虽有正确与错误之分，但是正确与错误往往像一对孪生子连在一起，正确的见解中包含错误成份，错误的议论中包含正确成份。情况既然如此复杂，那末，倾听不同意见，正和披沙拣金一般，最忌心粗气浮。与其失之于严，不正确的一概不听，不如失之于宽，兼收并蓄，什么都听。失之于严，耳朵固然干净，有益的话也随之不来；失之于宽，耳朵固然不胜其“烦”，有益的话也随之而至。做人、做事、做学问，凡是听到不同的意见，均应如此。在这里，不禁令人记起鲁迅先生来。鲁迅先生从信奉进化论转到皈依马克思主义，原因很多，也与受了创造社批评的刺激有关。创造社的批评，错误多于正确，鲁迅先生却不一笔抹煞，反在“三闲集”自序中感谢创造社“挤”他看了几种科学的文艺论，纠正他只信进化论的偏颇。我们应该效法鲁迅先生。所以，对待不同的意见，不问其正确与否，都要听，细心地听。一分可取接受一分，十分可取接受十分。","type":"paragraph"},{"text":"我们的党一贯倡导倾听群众意见。毛主席在陕甘宁边区参议会的演说中，曾经语重心长告诫我们:“共产党员必须倾听党外人士的意见，给别人以说话的机会。别人说得对的，我们应该欢迎，并要跟别人的长处学习。别人说得不对，也应该让别人说完，然后慢慢加以解释。”国事是国家的公事，不是一党的私事。不团结一切可以团结的人，国事就办不好。没有对立，也没有团结；没有不同，也没有同。欲变对立为团结，变不同为同，第一件事就是多听不同的意见。现在国家进入新的时期，迫切需要动员一切力量建设社会主义，因此，人民日报社论重申我们的党和政府的广开言路的决心。这使我们办报的人又兴奋，又惭愧。兴奋的是，做报的责任更重了，惭愧的是，我们的能力与任务不相称。谨盼读者多加督责!","type":"paragraph"},{"text":" ---- 原载《文汇报》1957年4月17日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}