{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高速度发展地质事业　为实现四个现代化当好尖兵全国地质部门工业学大庆会议在北京隆重开幕国务院副总理王震、余秋里、谷牧出席了开幕式","authors":[],"dates":[{"year":1977,"month":7,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京一九七七年七月一日电　全国地质部门工业学大庆会议今天在北京隆重开幕。"},{"type":"paragraph","text":"参加会议的有各省、市、自治区地质局和指挥部的负责人，各地质队和地质部门所属工厂、科研单位、院校的负责人，大庆式企业、先进单位、先进生产者和先进工作者的代表，共二千六百多人。这是地质部门一次规模空前的盛会，是一次各路模范、标兵会师的群英大会。"},{"type":"paragraph","text":"伟大领袖和导师毛主席、敬爱的周总理、英明领袖华主席对地质工作十分关怀，作过一系列重要指示。在以华主席为首的党中央、国务院的亲切关怀下，这次会议要高举毛主席的伟大旗帜，全面贯彻落实全国工业学大庆会议精神，动员地质部门广大职工，掀起学习毛泽东思想的新高潮，进一步深入揭批“四人帮”，总结、交流地质部门学大庆的经验，表彰一批学大庆的先进单位、先进集体和先进个人，讨论、制订第五个五年计划期间地质部门学大庆的规划和措施，把地质战线学大庆的群众运动推向普及大庆式地质队的新阶段，为在本世纪内把我国建设成为社会主义的现代化强国，并为在经济上赶超美国，提前探明足够的矿产资源。这是在地质战线上落实华主席抓纲治国的战略决策、实现地质工作大治快上的重要部署。"},{"type":"paragraph","text":"这次会议是国务院批准召开的。国务院副总理王震、余秋里、谷牧出席了今天的开幕式。"},{"type":"paragraph","text":"大会由国家地质总局局长孙大光主持，副局长李轩致开幕词。"},{"type":"paragraph","text":"李轩首先向出席会议的全体代表致以热烈的祝贺，并向战斗在深山、旷野、戈壁、海洋，为祖国的社会主义建设辛勤劳动的广大地质职工和家属表示亲切的问候。他指出:当前，在华主席为首的党中央抓纲治国战略决策指引下，全国人民取得了一个又一个的伟大胜利。在深入揭批“四人帮”的政治大革命的推动下，我国社会主义建设新的跃进形势正在出现，在地质战线上也呈现出生气勃勃的大好局面。他说，地质工作是为经济建设准备资源条件的，现在距本世纪末只有二十三年了，时间非常紧迫。我们一定要革命加拼命，跑步学大庆，用大庆精神学大庆，用铁人精神学铁人，加强地质队伍的革命化建设，加快地质工作的前进步伐，把被“四人帮”干扰破坏耽误的时间和造成的损失夺回来，为社会主义革命和社会主义建设作出新的贡献。"},{"type":"paragraph","text":"李轩致开幕词后，大会向参加会议的全体代表赠送了《毛泽东选集》第五卷。"},{"type":"paragraph","text":"接着，贵州省地质局一○三地质队党委副书记王振国、吉林省地质局通化地区地质大队二分队分队长赵福祥、北京市地质局一○一地质队“三八”分队副分队长王燕生、湖北省地质科学研究所地质力学研究室负责人谭忠福、广西壮族自治区罗城地质“五七”基地家属代表黄顺聪先后发了言。"},{"type":"paragraph","text":"全国工业学大庆会议胜利闭幕后，我国地质战线迅速掀起了工业学大庆、普及大庆式企业的高潮。这次大会之前，部分代表曾专程到大庆参观学习。在大庆期间，他们越看越感到大庆成绩喜人，越听越感到大庆精神感人，越学越感到大庆经验服人，在思想上引起很大震动，看到了自己前进的方向。他们带着学大庆的丰富收获前来参加大会，和到会的其他代表一起表示:一定要在华主席为首的党中央领导下，把这次会议开成一个举旗抓纲、大治快上的誓师大会，普及大庆式企业、高速度发展地质事业的动员大会，为实现四个现代化当好地质尖兵，以优异成绩回答华主席、党中央的殷切期望。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1977\\07\\7772010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>云南省第九地质队地质人员，发扬一不怕苦，二不怕死的革命精神，爬高山，攀陡壁，为祖国探矿找宝。"},{"type":"paragraph","text":"新华社记者　摄</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"谷牧","type":"人物"},{"name":"王震","type":"人物"},{"name":"余秋里","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}