{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":2,"day":2}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"拥军优属拥政爱民","authors":[],"parts":[{"type":"paragraph","text":"国务院、中央军委最近发出通知，要求全国各地区、各部队在今年春节期间广泛深入地开展拥军优属和拥政爱民活动。在华主席领导我们深入揭批“四人帮”、走向大治的大好形势下，开展这一活动，对进一步密切军民关系、军政关系，团结各方面力量，发展大好形势，具有重要的意义。"},{"type":"paragraph","text":"拥军优属，拥政爱民，是伟大的领袖和导师毛主席的一贯教导，是我党我军我国人民的光荣传统。我们的军队是毛主席亲自缔造和培育的人民子弟兵，是我国无产阶级专政的坚强柱石。这支军队来自人民，热爱人民。“紧紧地和中国人民站在一起，全心全意地为中国人民服务，就是这个军队的唯一的宗旨。”在历次革命战争中，在社会主义革命和社会主义建设中，我们的军队建立了丰功伟绩，同人民群众凝成了血肉相联、鱼水相依的亲密关系。在无产阶级文化大革命中，毛主席指示人民解放军执行“三支”、“两军”任务，毛主席、党中央还号召全国各地军民更大规模地展开热烈的拥军爱民运动，进一步密切了军民关系。在这次粉碎“四人帮”的伟大斗争中，我们的军队在英明领袖华主席统帅下，立场坚定，旗帜鲜明，表现了高度的路线斗争觉悟，为人民立下了新的功勋。经过这场斗争，军民团结更为巩固。我们要发扬拥军爱民的光荣传统，把今年的拥军优属和拥政爱民活动搞得更好。"},{"type":"paragraph","text":"在今年的拥军优属和拥政爱民活动中，要认真学习、宣传和贯彻执行毛主席的光辉著作《论十大关系》和华主席在第二次全国农业学大寨会议上的重要讲话。要通过学习，进一步认识加强军政团结、军民团结对于实现华主席、党中央战略决策的重要意义，调动一切积极因素，为完成一九七七年的伟大战斗任务而斗争。"},{"type":"paragraph","text":"深入揭批“四人帮”，是今年开展拥军优属和拥政爱民活动的一项重要内容。中国人民解放军，是“四人帮”篡党夺权不可逾越的障碍。“四人帮”提出“揪军内一小撮”、到部队“放火烧荒”、“就是要整一整军队”、揪“军内资产阶级”等一系列蛊惑人心的反动口号，妄图打倒一大批执行毛主席革命路线的军队领导干部，搞垮军队领导机关，搞乱军队，夺取军权。对“四人帮”反军乱军，破坏我军光荣传统，破坏军队建设和民兵建设，破坏军政团结，军民团结的滔天罪行，必须充分发动全国军民，彻底揭发批判。"},{"type":"paragraph","text":"毛主席号召我们：“全国学人民解放军，解放军学全国人民。”地方各级党政机关、工商企业、人民公社、文教单位和广大人民群众，都要认真地把人民解放军的好思想、好作风、好传统、好经验学过来，都要积极支持人民解放军搞好部队建设、完成战备任务，都要注意充分发挥转业复员到地方的军队干部和战士的积极作用。各部队要教育广大指战员牢固地树立人民军队爱人民、学人民、为人民的思想，认真学习大寨、大庆的根本经验，积极参加社会主义革命和社会主义建设，积极支援地方工作，积极支持社会主义的新生事物，为普及大寨县、工业学大庆做出新的贡献。地方和部队都要“用三大纪律八项注意教育战士，教育干部，教育群众，教育党员和人民。”"},{"type":"paragraph","text":"现在，学习雷锋的活动在继续开展。雷锋同志是劳动人民的好儿子，是毛主席的好战士。“向雷锋同志学习”，是伟大领袖毛主席的号召。敬爱的周总理曾经用“憎爱分明的阶级立场，言行一致的革命精神，公而忘私的共产主义风格，奋不顾身的无产阶级斗志”四句话，概括雷锋同志崇高的革命品质，为我们学雷锋指出了明确的方向。粉碎了“四人帮”，排除了他们的干扰和破坏，我们要更加广泛地开展全国学人民解放军的活动，要把学雷锋的革命活动坚持下去，进一步发扬军爱民、民拥军的光荣传统。"},{"type":"paragraph","text":"各地在举行联欢、慰问、座谈、走访，开展各种拥军优属和拥政爱民的活动时，要坚持勤俭节约的原则，把这些活动搞得既热烈、又扎实，成为互相学习、互相帮助、总结经验、改进工作的实际步骤。要进一步落实党的优抚政策，认真做好优抚和安置工作。拥军优属和拥政爱民工作，是一项经常性的政治任务。春节过后，仍然要把这项工作经常地贯彻下去。"},{"type":"paragraph","text":"“军民团结如一人，试看天下谁能敌？”"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}