{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1992,"month":10,"day":9}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"聂帅对国防科技事业发展的重要贡献——学习《聂荣臻军事文选》的体会","authors":["国防科学技术工业委员会"],"parts":[{"type":"paragraph","text":"《聂荣臻军事文选》出版了，这是一件很有意义的事情。作为我国国防科技事业的伟大奠基者和卓越领导人，聂帅有关国防科技工作的论述，在《文选》中占有非常突出的位置。今天，我们重读这些论述，感到十分亲切。"},{"type":"paragraph","text":"一、关于“科技兴国”"},{"type":"paragraph","text":"中华民族要自立于世界民族之林，就必须大力发展科学技术，这是聂帅的一贯思想。当年，为寻求救国真理，他曾远渡重洋，旅欧勤工俭学，试图掌握先进技术，实现“实业救国”的理想。后来，马克思主义的真理使他认识到：“要解决中国贫穷落后的问题，绝不是掌握一定的生产技术就可以完成的，而必须先进行无产阶级革命。”于是他又义无反顾地跳出“实业救国”的狭小天地，坚定地踏上了“革命建国”的征程，并在中国革命洪流中劈波斩浪，成为功不可没的开国元勋之一。"},{"type":"paragraph","text":"建国后，聂帅敏锐地看到：“当我们还在医治战争创伤的时候，世界一些主要的大国已经实现了现代化，进入了所谓‘原子时代’，和‘喷气时代’，而我们仍然非常落后。”他强调：帝国主义敢于欺负我们，就是因为我们落后。“为了摆脱被动局面，我们就得尽快地前进，这就需要大力发展科学技术……这就是中国人民唯一的出路，否则我们就将永远被人家欺负。”当1956年10月邓小平同志代表党中央向他征求他的工作安排意见时，他毫不犹豫地表示：自己对科学技术工作很感兴趣，如果可能，将来也可以兼顾与科学技术关系密切的国防工业。中央非常赞赏他的意见，不久即任命他为国务院副总理，主管全国科技工作。对马克思主义关于“生产力中包括了科学”，“社会劳动生产力，首先是科学的力量”等观点，聂帅有较深刻的认识。从五十年代到八十年代，他多次强调：“生产力的发展必须依靠科学技术水平的提高，依靠掌握现代科学技术。”所以当小平同志集中全党智慧，精辟地提出“科学技术是生产力，而且是第一生产力”这一科学论断时，聂帅由衷地拥护和支持，认为这是对马克思主义关于科学技术和生产力学说的重大丰富和发展。他多次叮嘱我们要深刻理解小平同志这一科学思想，并且在实际工作中坚决贯彻落实。"},{"type":"paragraph","text":"二、关于从中国实际出发，走有中国特色的国防科技发展道路"},{"type":"paragraph","text":"国防科技事业创立伊始，聂帅就非常重视从中国的国情出发，走有自己特色的发展道路。他多次强调：“苏联的经验我们要学习，但不能照搬，应当从我们的实际出发。”在这方面，聂帅给我们留下了很多十分珍贵的教诲。"},{"type":"paragraph","text":"1963年4月，他在军工领导干部会议上明确指出：“四个现代化是相互联系、相互促进而又相互制约的。我们要从全面的观点、辩证的观点，来看这四个现代化。”国防现代化要立足于国防科技工业，国防科技工业的发展，需要依托国家整个科技工业的支撑，同时，也应该对国家整个科技工业“具有很大的促进作用，促进国民经济中新产品、新技术的出现”。基于这样的认识，聂帅历来很重视国防科技工业在搞好为国防建设服务的同时，为国家经济建设服务的问题；并且不止一次的提出，国防科技事业的发展，要“考虑国家经济的可能”，要“量力而行”，要“勤俭办科研、勤俭办一切事业”，要“少花钱，多办事”。十一届三中全会之后，聂帅更是要求国防科技工业坚决贯彻小平同志倡导制定的军民结合十六字方针，实施战略转变，自觉服从和服务于国家经济建设大局，为国防建设和国家经济建设作出新贡献。"},{"type":"paragraph","text":"我国国防科技事业的建立和发展，一开始就受到资本主义国家的封锁和苏联的限制。正因为如此，聂帅反复告诫我们：“谁也不可能把最先进的东西交给别人，这一点不但应该作为我们思考问题的出发点，而且应该成为我们制定国防科研方针、政策、任务的依据。”况且我们国家很大，底子薄，“不可能靠购买武器来支撑国防”。唯一的出路只能立足于独立自主、自力更生。基于此，在组织领导上，他提倡要从充分发挥我们特有的优势出发，加强集中统一领导和决策，统筹规划，精心组织，大力协同，集中有限力量，办成几件大事。在科技队伍建设上，他一方面坚决反对把红与专对立起来，鼓励广大科技人员努力钻研业务，提高水平；另一方面十分重视培养过硬的思想作风。在聂帅关怀和培育下，我们很快造就了一支业务水平高、作风优良的国防科技队伍。这支队伍勇挑重担，勇攀高峰，无私奉献，协同攻关，为国防科技事业发展立下了汗马功劳。"},{"type":"paragraph","text":"三、关于尊重客观规律，自觉按科学规律办事"},{"type":"paragraph","text":"聂帅一贯倡导科学求实的精神，要求我们尊重科研规律，加强科学管理，坚持按科学规律办事，并且率先垂范，为推进我国科技事业发展，运筹帷幄，呕心沥血。六十年代初，他在认真分析了科研机构和科技工作的性质和特点的基础上，明确提出：出成果、出人才是科研机构的根本任务。根据世界科技发展的历史经验和自己领导科技工作的切身体会，一再强调要加快科技发展，就必须处理好学术民主和集中指挥的关系。要鼓励各种不同学派、不同学术见解互相探讨，互相辩论。他主张在科研工作中必须将革命性和科学性很好结合起来。要“一切从实际出发，尊重事实，坚持真理，说真话，报实情”。在此基础上，他总结出了“敢想、敢说、敢干和严肃、严格、严密相结合”的指导原则。"},{"type":"paragraph","text":"聂帅的上述论述，体现了科技发展的客观要求，至今仍闪烁着真理的火花。不仅如此，聂帅还是我国高科技现代化管理的开拓者。大型武器装备研制工作，是一项复杂的系统工程，聂帅在总结多年实践经验的基础上，提出了科研“三步棋”的论述。即在工作安排上，“同时要有三个层次的型号，一个是正在试验、试制的型号，一个是正在设计的新型号，一个是要探索研究的更新型号。至少要看三步棋。”这样安排，可以加强研制工作的计划性和预见性，并使不同发展阶段的工作相互衔接、交替进行，从而保持技术发展的势头和后劲。钱学森同志曾满怀深情地说：“这些都是聂荣臻同志领导我们发现的、符合我国实际的、大规模科学技术研制工作的客观规律。运用它，就可以高速地向前发展尖端技术产品。”"},{"type":"paragraph","text":"四、关于尊重知识、尊重人才，当好科研战线“勤务员”"},{"type":"paragraph","text":"聂帅历来主张尊重知识、尊重人才，并且身体力行，从理论上和实践上为党的知识分子政策增添了新的内容。早在六十年代初，他针对当时在知识分子阶级属性问题上存在的“左”的倾向，明确指出：革命这么久了，我们大学培养的知识分子，难道都是为资产阶级培养的？这不能理解嘛！于是，他果断提出应当重新评价我国知识分子的阶级属性。他和周总理、陈毅同志讨论了这一问题，一致认为我国广大知识分子，热爱祖国，拥护党的领导，兢兢业业钻研科学技术，为社会主义建设服务。从总体看，他们不是“资产阶级知识分子”，而是人民的知识分子。要给他们“脱帽加冕”：脱掉资产阶级知识分子之帽，加冕为劳动人民的知识分子。这不仅赋予了广大科技人员新的政治生命，也为我国科技事业注入了强大的活力。在工作上，聂帅认为必须放手、大胆地使用广大科技人员，充分发挥他们的积极性和创造性。一是在技术工作上要全心全意依靠他们；二是“对科技人员应该尽可能做到学以致用、人尽其才，避免人才浪费”；三是要改进党的作风，提高对科技工作的领导水平。他公开声明：“我有志于当个科学工作的勤务员”，努力“保障科学工作者必要的工作、学习和生活条件。”并且要“把这种服务工作当作是我终生的光荣任务”。同时，他要求科研机构中“所有政治、行政干部，都应该做好勤务员的工作。”即使后来他年事已高，仍把科技人员的冷暖挂在心上。他曾语重心长地说：“要知道，对我国来说，科技人才不是多了，而是太少了。那些政治上热爱祖国、工作上勤勤恳恳，业务上有真才实学的科学家、技术专家，是我们的国宝。”"},{"type":"paragraph","text":"聂帅虽然离开我们了，但他留下的宝贵精神财富是永存的。他关于发展国防科技事业的重要论述，远不止这些。上面提到的内容，只是我们学习《文选》中有关论述的初浅体会。《文选》收集的是聂帅1984年4月之前的文章，此后，他还发表了不少重要谈话和文章，对国防科技事业几十年的基本经验，特别是改革开放以来的新经验，做了重要阐述。我们一定要认真学习聂帅的有关重要论述，结合当前实际，努力把国防科技事业推上一个新台阶。"}],"alias":""},"tags":[{"name":"聂荣臻","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}