{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"太阳已从东方升起  纪念肖洛姆·阿莱汉姆诞辰一百周年","authors":["曹靖华"],"dates":[{"year":1959,"month":11,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"太阳已从东方升起"},{"type":"paragraph","text":"纪念肖洛姆·阿莱汉姆诞辰一百周年"},{"type":"paragraph","text":"曹靖华"},{"type":"paragraph","text":"肖洛姆·阿莱汉姆是杰出的犹太作家，是十九世纪末、二十世纪初，犹太文学上伟大的人道主义、现实主义作家的代表人物，是伟大的民主主义者，是被践踏的犹太人民的歌手。"},{"type":"paragraph","text":"肖洛姆·阿莱汉姆是饱经忧患的人。他说：“如果生活本身就是一部小说的话，那干吗还要小说呢？”作者的生活本身就是一部生动感人、充满酸辛的作品。"},{"type":"paragraph","text":"肖洛姆·阿莱汉姆是笔名，原名是肖洛姆·拉比诺维奇。他的笔名有十多个，而最常用的是肖洛姆·阿莱汉姆。这笔名原是犹太语的译音，是一般人见面时常用的问候语。意思是“你好”、“愿你平安”。"},{"type":"paragraph","text":"作者1859年3月2日，生于乌克兰别列亚斯拉夫小城里。早年丧母，家境不大富裕。幼年在当地犹太初级教会小学读书，受宗教教育。后来在县立中学读书。他求知心切。在中学里学会了俄语，能够直接阅读伟大俄罗斯文学作品。俄罗斯文学中的人道主义精神以及为人类解放事业而斗争的先进思想，深深地影响了他。他特别爱果戈里的作品。"},{"type":"paragraph","text":"肖洛姆中学毕业后，就独立谋生，同时，用这个笔名开始了文学活动。他不是用古犹太语写作，而是用活生生的人民的语言写作。这使他的作品能够同广大的读者接近。作者具有奔放的想像力。他眼光锐利，观察精细。同时，他来自穷苦人民，同穷苦人民血肉相连。他对人民的痛苦和愿望，体验最深，所以表达得也格外深刻、逼真、生动、感人。"},{"type":"paragraph","text":"第一次世界大战爆发时，肖洛姆在德国养病，德俄是交战国，因此，他不能回国，后来受尽千辛万苦，全家只得从中立国丹麦转到美国。"},{"type":"paragraph","text":"作者始终相信好日子一定会来到，“俄罗斯的天空将有太阳升起”，可是他没有等到这样的日子，就在十月革命爆发的前一年，即1916年5月13日，在纽约病故了。"},{"type":"paragraph","text":"肖洛姆在遗嘱中写道：“不管我今后死在那里，请不要把我同那些贵族、名流以及富翁们葬在一起，请把我同普通的犹太工人、真正的老百姓葬在一起，好让我坟上的墓碑点缀着我周围的平凡的坟墓，而那些平凡的坟墓，也将点缀着我的墓碑，就好像我生前那些平凡而诚实的人民使自己的人民作家增光一样。”这段话说明作者始终是同人民血肉相连的。"},{"type":"paragraph","text":"肖洛姆在文学上是一位多面手，他写剧本、小说、诗歌和评论。而最出色的是他的小说，尤其擅长短篇小说。"},{"type":"paragraph","text":"1888和89年，他写了两部长篇“斯节别纽”和“约赛列·索洛维”，反映了人民群众中的天才人物的悲惨的遭遇，受到读者的欢迎。1892—1915年间，写了一连串的优秀作品：“美纳汉·敏得尔”、“卖牛奶的特维”、“莫吐儿”、“从市集上来”等。实际上这都是些有连贯性的短篇集。在这些作品中，作者怀着深厚的同情，反映了犹太被压迫人民的悲惨命运，无情地剥露了资产阶级的凶残嘴脸。"},{"type":"paragraph","text":"“美纳汉·敏得尔”反映了广大的小资产阶级分子，在资本主义制度下的毫无出路的悲剧，书中的主人公就是美纳汉·敏得尔。这是一个典型的、不着边际的小资产阶级的怪人、空想家。他梦想在资本主义世界里找到幸福。他有无穷的想入非非的计划。他从一种职业跳到另一种职业。甚至当他去做介绍婚姻生意的时候，竟异想天开，介绍了两个女子结起婚来。结果，他的梦想都一个个成了泡影。作者把幽默和悲剧交融在一起，令人感到有塞万提斯的堂吉呵德先生的风味。这本书替马克思对于资本主义制度下的小资产阶级悲剧的论断，作了生动的插画。“卖牛奶的特维”一书中的主人公特维，就完全不同了。这是一个纯朴的劳动者。他体现了人民的力量、人道主义精神和对美好未来的信念。他具有无穷的人民的幽默，以及对真理的爱。特维虽然有不少宗法社会的成见，可是在新思想的影响下，他相信这些都是腐烂的，将要毁灭的。当他的女儿跟从事革命工作的女婿一起流放到西伯利亚的时候，他站在革命方面。这是特维的立场，也是作者真正理想的表露。这部作品充满了无穷的人民的智慧和劳动改造世界的力量，流露着作者相信劳动人民之间的友谊，相信真理一定要胜利的。1905年革命失败后，在反动势力高涨时期，特维依然充满着革命乐观主义精神，相信美好的未来总会来到的。"},{"type":"paragraph","text":"作者在逝世前一年，写了一部自传性的作品“从市集上来”（1915）。作者在这里用鲜明的色调，记述了自己的童年和少年时代的困苦生活。同时也反映了当时在沙皇的专制制度和犹太大资产阶级双重压榨下的犹太人民的悲惨生活。"},{"type":"paragraph","text":"在肖洛姆的作品中，处处都可以看到优秀的俄罗斯文学的特色：深厚的人道主义、进步的思想性，尤其是像果戈里、契呵夫式的幽默和对“小人物”的深厚同情。所有这些，都鲜明地流露在肖洛姆的字里行间。"},{"type":"paragraph","text":"我们举一段已有汉译本的“莫吐儿”作例子看看吧。这是作者一个出色的中篇。主人公莫吐儿，是一个九岁的聪明可爱的孩子。家里很穷，父亲病死以后，家里更是一贫如洗。妈妈和哥哥、嫂嫂都要他作生意，维持家用。在人吃人的资本主义社会里，穷困迫使他哥哥不得不走想发财的邪路。在走投无路中，他哥哥忽然得到一本“生财有道”的书。书的名字叫“一元换百元”。同我们旧社会所说的“一本万利”类似。这是资本主义社会骗钱的日常现象。这书上讲如何做汽水、做墨水、替人灭鼠等等。"},{"type":"paragraph","text":"莫吐儿的哥哥依法炮制，先做汽水叫他去卖。"},{"type":"paragraph","text":"为了不受损失，他们家里谁要喝一杯汽水，必须往汽水缸里加一杯生水。莫吐儿也学会了这个办法。有一次，他出去卖汽水，绕到邻居家里，请邻居喝了十多杯汽水。为了要弥补这损失，他必须往汽水罐里掺同量的生水。他就去到邻居过道里的水桶跟前舀水。谁知他慌里慌张舀错，竟到洗衣盆里舀了十多杯洗衣服的脏水掺到汽水里，往街上卖去了。嘴里还不断唱着自己编的小调："},{"type":"paragraph","text":"喝一杯汽水精神爽，"},{"type":"paragraph","text":"这玩意真吃香，"},{"type":"paragraph","text":"喝一杯汽水浑身凉，"},{"type":"paragraph","text":"保管你们不上当！"},{"type":"paragraph","text":"当时正是大热天，一个过路的买了一杯，一口喝干，可是脸上即刻出现了一副怪相说：“小家伙，你这是什么汽水呀？”他没工夫答理，因为他跟前还有两个买主呢？其中一个人喝了半杯，另一人喝得更少。他们都一口吐了之后，就走了。又有一个新买主把杯子送到嘴边一尝，就说有股肥皂味，不知为什么还是咸的。下一个买主只看看杯子，就还给他说：“你这是什么玩意？”"},{"type":"paragraph","text":"这样，人都轰来了。警察把他捉住了……"},{"type":"paragraph","text":"莫吐儿的哥哥照书本做了汽水、墨水，搞了灭鼠等等，都可笑而又可悲地失败了，不但没发财，反而赔了本，惹了一连串灾祸。"},{"type":"paragraph","text":"肖洛姆在这里对资本主义的罪恶，作了无情的揭露。全书充满了辛酸、幽默和对主人公的同情。读了忍不住要笑，但还没等笑完，心里就起了一种难忍的隐痛。这种果戈里、契呵夫式的“含泪的笑”处处在作品里流露着。肖洛姆在这里讥笑的不是无辜的人，而是人吃人的资本主义制度，这种制度把纯朴善良的人迫得走投无路，把他们变成了可笑而又可悲的人。1910年高尔基在意大利卡普里岛上读了这本书之后，给肖洛姆写了一封信说：“您的书我收到了，我哭了也笑了……这真是一本出色的好书，我非常喜欢。再说一遍，这是一本了不起的好书。全书都迸射着对人民的温暖、亲切而聪慧的爱的火花。在今天，这种情感是多么难能而可贵呵。”"},{"type":"paragraph","text":"作者在莫吐儿这人物上，表达了愉快的乐观主义。"},{"type":"paragraph","text":"肖洛姆的创作继承了俄罗斯先进文学的优秀传统。他爱憎分明，痛恨沙皇专制制度和资本主义的剥削制度，同情被压迫的人民，反映被压迫人民的悲惨命运，替他们鸣不平。作者始终坚定地站在被压迫人民方面，用自己的作品，唤醒他们来保卫人的尊严和权利。"},{"type":"paragraph","text":"肖洛姆和同时代的俄罗斯伟大作家如列夫·托尔斯泰、柯罗连柯、库普林、契呵夫、高尔基等都有交往。他直接受到当时这些文学大师的影响。在打击旧社会制度以及剥露旧社会罪恶上，肖洛姆的作品都起了很大作用。"},{"type":"paragraph","text":"1939年肖洛姆诞生八十周年纪念时，法捷耶夫曾说：“肖洛姆的人民性首先表现在他的社会人道主义精神上，他同情被压迫人民，热爱劳动者……他善于从取之不尽的人民智慧的源泉里，吸取大量的养料。他的人民性还表现在他的天才的幽默里。高尔基曾经称这种幽默是‘辛酸、感人的’幽默，这使肖洛姆在创作上非常接近于狄更斯、马克·吐温和契呵夫。”"},{"type":"paragraph","text":"肖洛姆一生用自己的笔，揭露了旧世界的罪恶，对受屈辱的劳动人民表现了深厚的爱，对光明的未来充满了信心。有一次，他谈到自己作品主人公的时候说：“在马克思、奥古斯特·倍倍尔和所有的聪明善良的人所说的那种幸福时刻没来到以前”，他书中的主人公还得继续过着穷困的生活。"},{"type":"paragraph","text":"伟大十月社会主义革命，推翻了为肖洛姆一生所痛恶的人剥削人的社会制度，结束了他书中主人公所过的那种屈辱、穷困的生活，实现了他所希望的和平幸福的生活。他这美好的希望随着全世界劳动人民为保卫和平而进行的英勇斗争日益扩大而深入人心。不管帝国主义好战分子如何猖狂叫嚣，肖洛姆一生为和平幸福而奋斗的光明理想，将在全世界范围内得到实现。他一生所殷切期望的太阳，正扫除着乌云，从东方高高升起，它的万丈光芒，不久将普照人间！"},{"type":"paragraph","text":"肖洛姆的作品，十月革命前就已在俄国和其他国家广泛流传。十月革命后，他的作品仅在苏联就译成了十二种兄弟民族语文，印行了将近五百次。"},{"type":"paragraph","text":"在中国，据不完全的材料看来，最初介绍肖洛姆的是茅盾。1925年4月，他写了一篇“新犹太文学概观”（收在商务印书馆出版的“新犹太小说一脔”中），对肖洛姆曾作了简明的介绍。同时，他还译了肖洛姆的一个短篇“贝诺思亥尔思来的人”，收在同年同月商务印书馆出版的“新犹太小说集中”（这个短篇又收在1928年开明书店出版的小说集“雪人”中）。茅盾在这个短篇的后记中，也作了同上文内容大致类似的介绍，他说肖洛姆在近代犹太文学中是一个最杰出的人物，说他不但在散文方面创立了新犹太文学的坚固基础，在诗歌方面也有绝大的功勋，并且说肖洛姆的短篇小说“于滑稽之中又含哀痛，于泄露之中实含深意。”"},{"type":"paragraph","text":"这是肖洛姆同中国读者接触的开始。"},{"type":"paragraph","text":"这以后，将近三十五年以来，在短篇小说方面，除重复的以外，总共介绍了不到三十篇。而肖洛姆一生就写了三百多个短篇。他是以写短篇著名的。"},{"type":"paragraph","text":"近三年来，对肖洛姆的介绍，更注意起来。1957年少年儿童出版社出版了他的中篇“莫吐儿”（姚以恩译）1959年9月作家出版社出版了“从市集上来”（陈珍广译），上海文艺出版社最近要出版“阿莱汉姆短篇集”第一、二集。可是他的主要长篇我们还没有介绍。肖洛姆的创作，是进步人类文学宝库中的珍贵遗产之一，我们要努力早日把它好好地接受过来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}