{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席最新指示鼓舞上海百万产业工人作出优异成绩向国庆献礼上海工交战线革命生产夺得双胜利迅猛异常的斗批改高潮极大地推动生产高潮，九月份工业总产值将达到历史上最高水平，成千种新产品试制成功，其中不少具有六十年代新水平","authors":[],"dates":[{"year":1968,"month":9,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报通讯　员、本报记者述评看万山红遍，层林尽染。在全国山河一片红的大好形势下，在伟大的中华人民共和国成立十九周年的前夕，上海工业交通战线大红喜报纷飞，动人凯歌高奏，一百几十万产业工人以革命、生产双胜利的巨大成果向最最敬爱的伟大领袖毛主席汇报，向以毛主席为首、林副主席为副的无产阶级司令部汇报:上海九月份工业总产值将要达到历史上最高水平。这是战无不胜的毛泽东思想的伟大胜利!是毛主席的革命路线的伟大胜利!"},{"type":"paragraph","text":"最新指示是最最强大的政治动力"},{"type":"paragraph","text":"伟大领袖毛主席最近发表的一系列最新指示越来越深入人心，鼓舞着上海工人阶级奋勇前进。这是上海工交战线抓革命，促生产最最强大的政治动力。“我国有七亿人口，工人阶级是领导阶级。”毛主席这一最新指示，是对上海工人最大的鼓舞，最大的信任。上海的工人阶级读着这条语录，向阶级敌人猛烈进攻，读着这条语录，去攻克科学技术的堡垒。先进的单位更上一层楼，原来“老大难”单位自己起来摘掉了“老大难”的“帽子”。梅林罐头食品厂过去是个“老大难”厂，这个厂里有一个最突出的“老大难”小组，一个小组分为两派，互相对立，一说话就吵，生产长期完不成计划。毛主席的最新指示下达以后，两派的工人就是读着毛主席的最新指示，坐在一条板凳上，各人检查自己的缺点，他们心贴心地揭发阶级敌人的阴谋，他们心连心地搞生产，八月份的日产量达到历史最高水平。"},{"type":"paragraph","text":"伟大统帅毛主席发出了工人阶级必须领导一切的战斗号召，上海工交战线立即照办，选拔了大批最优秀的工人组成工人毛泽东思想宣传队浩浩荡荡进驻学校，占领一切上层建筑阵地。留在工厂里的工人们以更加高昂的革命斗志加强“根据地的建设”，他们怀着“工人阶级是领导阶级”的高度政治责任感，充分发扬了无产阶级的主人翁精神。上钢二厂有一个车间抽调了三分之一的工人，有的同志要工人们讨论照常分两班还是改为一班生产。工人们说，这个问题根本用不着讨论，当然是照旧两班。他们反问领导上有什么困难。这位同志把设想到的一些困难摊开来，工人们哈哈大笑说:“我们早就安排好了。”就是这样，在上海工交战线上呈现了一片波澜壮阔的朝气蓬勃的热烈的景象。九月份工业生产又比八月份有大幅度的增长。上海机电一局在抽调二万多工人参加工人毛泽东思想宣传队的情况下，八月份产值比七月份增长百分之九点五，九月份产值预计将比八月份增长百分之十八左右。上海挤出机械厂在抽调百分之五十的工人参加毛泽东思想宣传队的情况下，留厂同志满怀雄心壮志，以实际行动支持工人毛泽东思想宣传队，向毛主席献忠心，提前十天完成了今年第三季度的任务，总产值超过了一九六六年全年总产值的百分之四。上海纺织工业系统从工厂到宿舍，从车间到班组，办起了数以千计的毛泽东思想学习班，贴出了千万张革命的大字报，召开了千百次大小批判会，遍地摆开了革命大批判的战场。在抽调一大批工人参加毛泽东思想宣传队的情况下，七、八月份的生产水平都超过了历史上最高纪录，其中八月份的棉纱、印染布、毛织品、绒线、针棉织品的产量都冲破了历史纪录。上海冶金工业局系统的广大革命职工以“纲”带钢，大放高产，出现了三十二个历史新纪录，八月份生产总产值比七月份增长百分之八，钢材产量达到建局以来的最高纪录，第三季度的钢、钢材产量都超过了一九六六年的同期水平。上海轻工业系统六十多个工厂，今年头九个月的生产水平，已超过一九六六年的全年生产水平。"},{"type":"paragraph","text":"毛主席和林副主席亲自批准上海推派七百名产业工人代表到北京参加国庆观礼的特大喜讯，更加激励着上海工人去创造出色的成绩，带到北京去见伟大领袖毛主席!"},{"type":"paragraph","text":"伟大的斗、批、改高潮推动生产高潮"},{"type":"paragraph","text":"一个伟大的斗、批、改高潮的迅猛来临，大大地推动了上海工业交通战线上的生产高潮。“建立三结合的革命委员会，大批判，清理阶级队伍，整党，精简机构、改革不合理的规章制度、下放科室人员，工厂里的斗、批、改，大体经历这么几个阶段。”毛主席的最新指示是工厂斗、批、改的光辉灯塔，上海工交战线上各级革命委员会雷厉风行，认真学习，条条落实，许多局、公司和厂举办了专题学习班，遵照毛主席的教导，逐条逐条地进行对照，找出差距，制订规划。正在工交战线蓬勃兴起的斗、批、改高潮，具有下面几个特点:一是大兴调查研究之风。各级革命委员会遵照毛主席“没有调查就没有发言权”的教导，带着斗、批、改的几个主要问题对本系统、本单位的情况作深入细致的调查。上海市化学工业局革委会组织了十多个调查研究小组，分别到基层进行调查研究，以便掌握第一性资料，以点带面，指导全局。中国钟厂革委会在落实最新指示，制订本厂斗、批、改规划前，首先对清理阶级队伍的情况进行调查研究，找出问题，进一步发动群众开展对敌斗争。二是大搞群众运动，工人是斗、批、改的主人。东方红造船厂铸锻车间七个老工人写出一篇调查报告的革命创举，不但得到本厂工人的热烈响应，机电一局革委会还抓住了这个典型，召开现场会议，进一步发动广大工人群众投入斗、批、改高潮。上海柴油机厂等许多工厂的工人都纷纷组织调查小组，有目的地对各种问题进行调查，取得发言权，开展群众性的大辩论，推动斗、批、改。三是大抓革命的大批判。不破不立。革命的大批判贯串于整个斗、批、改的始终。先锋电机厂在制订规划时，有些车间举办了工人参加企业管理的毛泽东思想学习班，对修正主义企业路线进行批判。许多工厂的工人在调查过程中，抓住了问题就有的放矢地进行批判，有的工厂还举办展览会，把走资派和反动技术“权威”揪来进行现场批判。革命的大批判更加深入。"},{"type":"paragraph","text":"随着斗、批、改的深入开展，改革了不适应经济基础的上层建筑，冲决了一切不合理的规章制度，必然使生产力得到大大解放。上海仪表电讯工业局系统百分之五十以上的单位实行了精兵简政，大批科室人员下放生产小组，充实了生产第一线。该局在八月份生产创造了历史最高纪录，这也是一个很重要的因素。东方红灯具厂实行精兵简政以后，科室人员减少将近五分之四，大批科室干部到了生产小组以后，既参加劳动，又做政治工作，技术人员还同工人结合一起搞技术革新，解决了许多技术上的困难问题，很受工人欢迎。这个厂在八月份超额百分之十二点二完成国家计划，九月份又将比八月份增加一倍多，出现了一个生产大跃进的局面。不少局、公司、厂突破了过去计划自上而下压的老轨道，改为自下而上提。许多工厂的工人都参加了编制月度、年度计划，使生产的跃进建筑在群众充分讨论的可靠基础上。"},{"type":"paragraph","text":"群众性的技术革新和技术革命蓬勃开展"},{"type":"paragraph","text":"群众性的技术革新、技术革命运动蓬勃开展，这是上海工交战线上抓革命，促生产取得光辉成果的一个重要因素。无产阶级文化大革命冲破了束缚工人手脚的条条框框，工人的聪明才智得到了充分的发挥。成千种新产品试制成功，其中不少达到了六十年代新水平。全市各工业局、各系统都全面开花，按照毛主席关于“鞍钢宪法”的批示，大搞技术革新和技术革命，向生产的广度和深度进军，新产品、新设备、新工艺、新技术大量涌现。仅据机电一局的一百四十二个工厂的不完全统计，比较突出的技术革新、技术革命项目就有一千一百四十三项。上海冶金工业局系统两年来革新项目共八百五十项。上海无线电一厂开展群众性的技术革新、技术革命的先进事迹，成为整个仪表电讯工业局系统各单位的学习榜样，推动了全局技术革新、技术革命群众运动的迅猛发展。上海合金轴瓦厂跃进面貌更是一片新，人人动手，从炊事员到医务人员都投入到群众性的技术革新和技术革命中去。他们为了试制一个新产品。自己动手搞了十多台土设备。"},{"type":"paragraph","text":"目前这个群众性的技术革新、技术革命运动的主要特点是无产阶级革命派掌了权，走上海机床厂从工人中培养技术人员的道路，工人掌握了技术大权。两年来所出现的伟大成果都是由革命的工人、工人出身的技术人员、革命的技术人员创造的。事实雄辩地证明了“卑贱者最聪明”的伟大真理。上海东风冷气机厂，过去是一个修修配配的二百多人的小厂。在资产阶级老爷们的心目中是无所作为的。但无产阶级革命派遵照毛主席的“中国人民有志气，有能力，一定要在不远的将来，赶上和超过世界先进水平”的伟大教导，怀着一颗对毛主席无限忠诚的红心，在一无资料，二无精密设备，三无装配场地的情况下，勇敢地承担了我国科学实验、国防尖端所必须的两个产品。资产阶级“权威”们认为这是“癞蛤蟆想吃天鹅肉”，但该厂广大革命职工发出了“没有条件，用嘴啃也要把它啃出来”的豪言壮语。在试制过程中，他们冒着炎热酷暑，夜以继日，遇到困难时学习毛主席的语录，终于在短短的一年时间内完成了这项重要任务。上海农业药械厂，过去在党内一小撮走资派和资产阶级反动“权威”的把持下，经常跟在资本主义国家后面爬行。在无产阶级文化大革命中，工人自己掌握了自己的命运，他们破除资产阶级的条条框框，组织起以工人为主体的三结合队伍，开赴农村，访问用户，征求农民兄弟的意见，仅用半年多一点的时间，自行设计试制成功，并成批生产了崭新的中国式的植保机械——工农16型喷雾器，使农药机械走上了我国自己的道路。这个厂还实现了技术革新项目二百二十余项，机械化、半机械化、自动化、半自动化的设备六十余项，塑料代用新工艺、新材料二十余种。在这个技术革新、技术革命运动中正在涌现出工业革命新高潮的苗子。在文化大革命中出现和应用于自动控制的六十年代的新技术，现代电子工业的迅速发展，群众性的大搞自动化、半自动化流水线的兴起，就可证明。"},{"type":"paragraph","text":"深入开展两条路线斗争，狠抓两头，大树标兵"},{"type":"paragraph","text":"当前上海工交战线上出现的抓革命，促生产新高潮，是不断反对右倾保守思想，深入开展两条路线斗争的结果。是把革命放在第一位，还是就生产抓生产，甚至于把生产放在第一位，这是在组织生产高潮这个问题上的两条路线斗争。各级革命委员会在以毛主席为首、林副主席为副的无产阶级司令部的正确、英明领导下，始终坚持把革命放在首位，以革命统帅生产，不断开展反对右倾保守思想的斗争。右倾保守思想主要表现在不突出无产阶级政治，强调客观困难，见物不见人，看不到群众中蕴藏着的极大的社会主义积极性。各级领导在同上述这些错误思想作斗争的过程中，改变领导作风，深入群众，深入斗争第一线，努力做到站在群众运动的前头。同时，在领导班子中不断充实新鲜血液，选拔优秀的工人革命造反派参加革命的三结合领导核心，改变旧轨道，创立新作风。"},{"type":"paragraph","text":"新的领导作风首先表现在领导生产斗争中突出无产阶级政治，大办毛泽东思想学习班，抓好政治思想工作。市化工局不久以前，针对有些单位存在的对完成今年生产任务的笃定思想，举办了学习班，克服自满思想，鼓足干劲，先进更先进。最近，这个局又为部分后进工厂举办了学习班，使大家看到光明，看到成绩，提高勇气，力争上游。不少单位在制订生产计划，开展技术革新和技术革命等项工作时，都采用举办专题毛泽东思想学习班的办法，先用毛泽东思想武装头脑，统一认识。其次，狠抓生产中的阶级斗争，有的工厂在同无政府主义现象作斗争中，揪出了躲在背后煽动工人闹无政府主义、破坏生产的阶级敌人。有的单位抓住生产上的事故，挖出阶级敌人 。“阶级斗争，一抓就灵。”这些厂的生产立刻上升。第三，狠抓两头，大树标兵，掀起比、学、赶、帮的群众运动。一头抓先进，抓典型。市仪表局抓住上海灯泡一厂抓革命、促生产的先进经验，召开现场会，在整个仪表电讯工业系统中立刻掀起了一个学上灯一厂，赶上灯一厂的群众运动。市机电一局树立了一批厂小干劲大，革命、生产都很好的标兵，并且组织这些单位到兄弟厂去介绍先进经验。市手工业局也推广了灯具行业开展大协作的先进经验。另一头抓“老大难”，捅“马蜂窝”。组织工人毛泽东思想宣传队进驻“老大难”厂，收到了很好的效果。上海电风扇厂本来是个“老大难”单位，现在是后来居上，九月上旬十天产量就抵上第一季度一个半月的产量。生产热潮一浪高一浪地向前推进!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}