{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我是怎样站出来的","authors":["徐志远"],"dates":[{"year":1967,"month":2,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我是怎样站出来的"},{"type":"paragraph","text":"原山西省忻县地委第一书记　徐志远"},{"type":"paragraph","text":"《黑龙江省红色造反者夺权斗争的基本经验》好得很！就是好得很！这是他们活学活用毛主席著作的结果，是毛泽东思想的伟大胜利！黑龙江省红色造反者给我们无产阶级革命派大联合、大夺权的斗争做出了榜样，提供了宝贵的斗争经验，我们要向他们学习。"},{"type":"paragraph","text":"我是原中共忻县地委第一书记，十几年来，我受到了山西省委内一小撮反革命修正主义分子的蒙蔽和迫害。无产阶级文化大革命刚刚开始，这一小撮人生怕我起来揭发他们结党营私，招降纳叛，反党反社会主义反毛泽东思想的滔天罪行。他们狗急跳墙，处处寻找借口，给我加上了诸如“对党不满”、“反党分子”等种种莫须有的罪名，撤了我的职，企图置我于死地。"},{"type":"paragraph","text":"在以毛主席为代表的无产阶级革命路线和资产阶级反动路线的生死搏斗中，在山西无产阶级革命派大联合，夺山西省委内和忻县地委内一小撮走资本主义道路的当权派的权的决战中，我还能再沉默下去吗？不能！一千个不能！！一万个不能！！！我是毛主席的革命战士，只有听毛主席的话，才有斗争的勇气和力量；只有照毛主席的指示办事，才能认清斗争的大方向。"},{"type":"paragraph","text":"毛主席教导我们说：“情况是在不断地变化，要使自己的思想适应新的情况，就得学习。”于是，我就带着这些问题学习"},{"type":"paragraph","text":"“老三篇”，学习《反对自由主义》和《关于重庆谈判》等毛主席的有关著作。从这些光辉著作中，我懂得了在阶级社会中，每一个人不站在革命的一边，就必然倒向敌人的一边，中间道路是没有的。在无产阶级和资产阶级进行你死我活的大搏斗中，我该怎么办呢？毛主席教导我们：“什么人站在革命人民方面，他就是革命派，什么人站在帝国主义封建主义官僚资本主义方面，他就是反革命派。”所以，在无产阶级文化大革命激烈的阶级斗争中，我要坚决站在以毛主席为代表的无产阶级革命路线方面，挺身而出，誓死捍卫毛泽东思想。"},{"type":"paragraph","text":"“民众的大联合”，这是伟大领袖毛主席对我们的谆谆教导。人民群众是创造世界历史的动力，我们革命领导干部，要革命就要永远听毛主席的话，分清敌、友、我，坚决地和革命造反派、人民解放军联合在一起，才能冲破敌人的一切堡垒，把政权夺回到无产阶级革命派手中。于是，在二月三日我宣布：我要造反了！我要坚决和革命造反派站在一起，造走资本主义道路的当权派的反，彻底揭发和清算这一伙反革命修正主义集团的滔天罪行，彻底把他们打倒。当《我的造反声明》贴出后，立即受到了革命造反派、忻县军分区和当地驻军的热烈支持。于是，我们便和人民解放军、革命造反派联合在一起，经过艰苦斗争，终于冲破了忻县地区党内一小撮走资本主义道路的当权派的重重阻力，彻底摧毁了反革命营垒，使忻县地区无产阶级和广大劳动人民夺了权，掌了权。"},{"type":"paragraph","text":"我呼吁：要革命的领导干部，站出来吧！只要是坚定地站在毛主席的无产阶级革命路线一边，站在革命造反派一边，就会受到革命造反派和人民解放军的欢迎和支持。革命的领导干部，只有和革命造反派、人民解放军大联合，才能从走资本主义道路的当权派手中夺回权，才能夺取无产阶级文化大革命的彻底胜利。"},{"type":"paragraph","text":"（新华社太原十八日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}