{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"警告原子黩武主义者——苏联列宁农业科学院院长李森科答《新时代》编者问","authors":["云风"],"dates":[{"year":1950,"month":5,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"警告原子黩武主义者"},{"type":"paragraph","text":"——苏联列宁农业科学院院长李森科答《新时代》编者问"},{"type":"paragraph","text":"你们问我对于世界拥护和平大会常设委员会在斯德哥尔摩会议的结果和决议有何感想。只说我衷心赞同和拥护还是不够的。凡是一个献身为科学和为人民服务的公正科学家，对于要求绝对禁止原子武器用于侵略和大量毁灭人类的保卫和平运动，从道义上，就不能而且也无权置身事外。约里奥·居里的演说使我深为感动，常设委员会以他的号召为基础，呼吁一切善良的人民在这呼吁书上签名。正因为在他的演说中存在着至高无上的和不朽的真理。让我越过国境，伸手和这位法国的学者与斗士紧握。"},{"type":"paragraph","text":"进步的科学和侵略性的原子战争，有如生与死一样的敌对和绝不相容。一个进步的和公正的科学家，决不能做为了自私自利和罪犯的目的而利用科学成果的战争煽动者的同谋和帮凶。他必定是一个保卫和平的斗士。"},{"type":"paragraph","text":"中世纪的野蛮人曾把进步的学者施以火刑。今日的野蛮人赖有一些学者的帮助，却要以原子的火刑焚毁所有的文化。很不幸的，在美元的国家里有些反动的科学家已经出卖了他自己和科学，——卖给了原子的食人者。这些背弃人民和利用科学取巧的叛徒，他们侮辱了科学，他们把人民在和平中工作和自由发展的神圣权利出卖给资本家，以换取一些可怜的施舍。"},{"type":"paragraph","text":"这些科学家替人类做了些什么呢？他们对于农民，学生，母亲和婴孩又预备了些什么呢？就是死亡两个字！我认为这些得了学位的无赖汉应当与战犯一样的看待；并且他们的位子应当被放在被告人的席位。"},{"type":"paragraph","text":"科学的使命在于为和平服务，增加人民的幸福，改进人民的生活和保护他的自由。但是帝国主义者把它变成战争的奴役，作为压迫人民的工具，掠夺财富和侵略的武器。他们正利用科学准备反对苏联，反对人民民主国家和一切民主力量的战争。"},{"type":"paragraph","text":"每一国家中的公正的科学家和知识分子，都有神圣的义务去向人民解释，社会主义的苏联不是也不可能是一个侵略的国家。自苏维埃联邦共和国降生的那一天，即宣布了愿与一切国家在和平与友好中相处。"},{"type":"paragraph","text":"我们正在设计建造拖拉机工厂，纺纱厂，文化宫，住宅，学校，医院，戏院和大学。看吧，在莫斯科的列宁峰上正在建筑一座伟大的科学宫：新莫斯科大学。不久，工作室和实验室即可把它的大门为万千的青年男女开启了。并且毫无疑问的，在这些青年男女中定有目前正在那里参加建筑工作者的子女。"},{"type":"paragraph","text":"假如说苏联的科学是前进的科学，那就正因为它是创造性的，促进人类进步和人民幸福的。"},{"type":"paragraph","text":"苏联的学者献身于建设事业，正在为我们的人民在短期内争取他们物质方面更大的富裕。我们不等待自然的恩赐，而是向它夺取。与自然界力量的斗争是很困难的。为了战胜它们常常需要长年的奋斗。但是在苏联这个国家里，是没有不可克服的困难的。"},{"type":"paragraph","text":"一九四八年秋天，苏联人民发动了一个对旱灾的总攻击。开始执行斯大林改变自然的壮伟的计划，以一系列的防护森林地带的建立，使广大的耕田得能避免旱灾。十年内我们土地的面貌将完全改变。在集体农场和国家农场的收获量将更行增高。由此苏联的人民将会不为自然的盲目力量所控制。"},{"type":"paragraph","text":"苏联的人民和他的学者们在经济和文化建设的各方面，正从事完成许多巨大的工作和解决一些重要的问题。还有许多伟大的计划和方案需要着我们的劳力和知识。"},{"type":"paragraph","text":"强有力的社会主义国家——苏联，是酷爱和平的。但历史也证明谁要进攻苏联谁就要遭遇惨败。"},{"type":"paragraph","text":"在反对德国和日本法西斯帝国主义者和他们的附庸的战争中，已给全世界证明，苏联的社会和政治制度在世界上是最强有力的。在斯大林为首的列宁、斯大林共产党指导下，苏联经济的强盛，苏联人民的意志和政见的统一，曾挽救了法西斯主义者所要奴役的世界。"},{"type":"paragraph","text":"反对新世界战争煽动者的人民保卫和平运动，在我们的世纪中，已成为一个日见强大和最有效的因素。保卫和平战士的数目当以万万计。这些战士就是苏联的，中华人民共和国的，欧洲人民民主国家的人民和其他资本主义国家中数百万的劳动者和公正的知识阶级中的人士。保卫和平行列的力量是比帝国主义者和战争煽动者的力量强大得多了，这是有很多事实证明的。"},{"type":"paragraph","text":"美帝国主义者曾供给蒋介石伙伴以大量的金钱和杀人武器，想把伟大的中国人民在经济上和政治上变成他们的奴隶。但是英勇的中国人民团结在共产党旗帜之下，证明了他们比美帝国主义者的力量更大。中国人民从国民党匪帮手中将美帝供给的武器夺过来，用以反击他们的压迫者。中国的人民解放了，他们为其他殖民地人民和附庸国人民指出了榜样。"},{"type":"paragraph","text":"苏联人民对于世界拥护和平大会常设委员会号召绝对禁止原子武器的呼吁，不但热烈拥护，而且要重复这庄严的誓言："},{"type":"paragraph","text":"“我们认为任何首先使用原子武器对付任何其他国家的政府，即是犯了反对人类的罪过，就应该当作战犯看待。”"},{"type":"paragraph","text":"毫无疑问，每一国家中善良的人民将响应由常设委员会所发出的号召，并继续加强禁止原子武器的斗争。在这个号召下千百万保卫和平者的签名，对于英美的原子主义者将是一个可怕的新警告。他们热昏的头脑需要清醒。他们将会知道：他们的罪恶是逃不掉裁判的，他们绝对逃不掉愤怒的人民对他们的严厉处罚。"},{"type":"paragraph","text":"苏联的科学家们完全赞同斯德哥尔摩会议的决议，他们将像过去一样站在为全世界持久和平斗争的最前线。（云风译自一九五○年三月二十九日苏联新时代杂志）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}