{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1958,"month":11,"day":17}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"岸信介给日本人民充当反面教员","authors":["庄涛"],"parts":[{"type":"paragraph","text":"日本首相岸信介，在最近一个时期，完全暴露了他的军国主义分子的原形。岸信介的原形毕露，使日本人民进一步认识了岸信介政府的反动本质，推动了日本人民斗争的高涨。"},{"type":"paragraph","text":"决心充当美国的帮凶"},{"type":"paragraph","text":"最近这一时期，岸信介主要在三件事情上，使他的原形暴露无遗。第一件事，就是10月9日，岸信介向美国广播公司记者布朗发表的谈话。他在谈话里说：“日本废除宪法第九条的时候已经到来了。”大家都知道，日本现行宪法第九条规定，日本不得派遣军队到国外去，不得进行战争。这条规定，是世界人民在第二次世界大战中用流血牺牲换来的。它的目的就是防止日本进行侵略战争，制止日本帝国主义再起。日本人民在战后曾作了巨大的努力来维护这一条款。今年6月第二次岸信介政府成立以来，岸信介集团为了实现它的依靠美国重建大东亚共荣圈的侵略计划，便想尽一切办法准备修改宪法。岸信介的这一露骨谈话，无异告诉日本人民，他决心追随美国，派兵国外，协助美国进行侵略。"},{"type":"paragraph","text":"岸信介在这次谈话里，又对中国人民表现了极大的敌意。他污蔑中国是“侵略者”，他无耻地叫嚣说：“对日本的安全说来，朝鲜和台湾不落入共产党人手中，是绝对必要的。”这些谈话和最近的一些迹象都表明，岸信介集团还准备和蒋介石、李承晚等集团，组成东北亚反共军事同盟，替美国侵略中国和亚洲效劳。"},{"type":"paragraph","text":"变日本为法西斯警察国家"},{"type":"paragraph","text":"第二件事就是：10月8日，岸信介政府向目前正在召开的日本临时国会，提出了一项法案，名叫“警察官职务执行法修正案”。根据这项法案，目前日本警察的权力将大大加强，战后被禁止的警察有权执行“预防性拘留”、“在现场进行检查”、“搜查身体”等制度，就都要复活起来。这样日本就将重新成为警察国家。当这项法西斯法案开始提出时，岸信介威胁国会一定要通过，到10月27日，日本人民反对警察法案的浪潮越来越高，岸信介又亲自举行记者招待会，表示决心以“全力”强行通过“警察官职多执行法修正案”。但是日本人民并没有被岸信介吓倒，反岸信介的声浪反而更加高涨起来。岸信介眼看在11月7日日本本届临时国会会期结束前，这一法案已无法通过，于是又采取了另一个卑鄙的办法，在11月4日，强迫众议院通过了延长国会会期三十天（从11月7日延长到12月7日）的议案，企图以此达到通过这一法案的目的。"},{"type":"paragraph","text":"阴谋缔结日美军事同盟"},{"type":"paragraph","text":"第三件事就是从10月4日起，岸信介政府和美国政府在东京谈到所谓修改日美“安全条约”问题。日美“安全条约”是1951年9月8日美制旧金山对日和约签字后，由美日双方在旧金山签订的。这个条约的目的，就是为了把日本变成美国在亚洲的侵略基地。根据这个条约，美国可以霸占日本的军事基地，可以在日本驻扎陆海空军，这样就把日本绑在美国的战车上。在1950年美国发动侵略朝鲜战争期间和美帝国主义这次在台湾海峡地区向我国人民进行战争挑衅期间，日本都是美军的补给基地和攻击基地。现在调往台湾的美国第七舰队的主要基地，就在日本的横须贺和佐世保军港。因此，日本人民迫切要求废除日美“安全条约”，撤销美国在日本的一切军事基地，美军从日本滚出去。但是岸信介政府却完全不顾日本人民的意志，不仅不考虑如何废除“安全条约”，而且准备在新的谈判中，进一步投靠美帝，充当美国军事侵略的帮凶。"},{"type":"paragraph","text":"据日本和美国的通讯社透露，这次的所谓修改，就是借修改日美“安全条约”为名，缔结双边的日美军事同盟。根据这一新的条约，美国将有可能利用“保卫日本”的名义，继续在日本驻扎军队，霸占日本的军事基地，使日本继续成为美国对亚洲进行侵略的作战和供应基地。同时，美国还可能利用日本有义务同美国对付“共同危险”一道采取行动的名义，加紧日本的军国主义化，用核武器武装日本的军队，并在当美国认为需要的时候，把日本军队派到我国的台湾以至西太平洋的任何地区，充当美国军事侵略的帮凶，使日本成为美帝国主义利用亚洲人打亚洲人的工具。"},{"type":"paragraph","text":"以上三件事在最近凑在一起，决不能看作是偶然的。它反映了美帝国主义在亚洲的处境日益困难和日益孤立，从而加紧和日本军国主义分子勾结起来进行垂死的挣扎。"},{"type":"paragraph","text":"规模空前的反岸政府斗争"},{"type":"paragraph","text":"岸信介的一连串反动言行，充当了日本人民的反面教材，促使了日本人民觉悟的迅速提高。目前日本人民正展开声势浩大的斗争，反对岸信介政府的反动政策，这一斗争表现了如下值得注意的特点：第一，斗争的规模，在战后日本的历史上是空前的，仅11月5日一天，日本全国就有五百五十余万工人参加了反对“警察官职务执行法修正案”的斗争，占日本全国工人总数的一半，表现了日本工人阶级的团结。第二，参加斗争的阶层之广，也是前所未有的。除了共产党、社会党和劳动人民坚决地向岸信介政府展开斗争以外，参加斗争的，还有全国性的妇女、青年、和平、学术、新闻、文化、艺术等团体和中小资产阶级。很多著名的大学教授、科学家、文学家、电影导演和演员等，都到街头进行游行示威，反对岸信介政府的反动政策。第三，斗争本身具有高度的政治性，体现了战后日本人民觉悟程度的迅速提高。在斗争中他们要求全国人民结成统一战线，以阻止岸信介政府和日本垄断资本追随和勾结美帝国主义，恢复警察国家，并且建立侵略亚洲各国的体系的阴谋，要求打开中日僵局，改善中日关系。日本人民这一汹涌澎湃的斗争，已经使自由民主党内部发生动摇。如前首相石桥湛山和鸠山一郎，都表示对岸信介不满，现在日本人民的斗争正在发展中。"},{"type":"paragraph","text":"日本人民一定获胜"},{"type":"paragraph","text":"上述情况说明，两条道路的搏斗在日本已越来越激烈。一条道路是岸信介集团所定的道路，这就是追随美国，复活军国主义，按照美国意志，同蒋介石、李承晚集团阴谋结成东北亚反共联盟，允许美国长期保留它在日本的军事基地，加紧卷入美国原子战略体系，企图借美国力量东山再起，重温帝国主义好梦。另一条道路则是日本人民坚决遵循的道路，这就是摆脱美国的控制，废弃日美安全条约，争取建立和平、独立、民主的日本。最近岸信介反动面目的大暴露，和日本人民斗争的新高涨，进一步暴露岸信介集团的脆弱，证明日本人民力量的强大，后一条道路正在日益取得斗争的有利地位。我们相信，日本人民的斗争将取得不断的胜利。"},{"type":"paragraph","text":"日本人民举行大示威，反对岸信介修改“警察官职务执行法”。"},{"type":"paragraph","text":"（新华社稿）"}],"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}