{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"杜高档案：一年来的总结（1963.4——1964.4）","authors":["杜高"],"dates":[{"year":1964,"month":4,"day":12}],"is_range_date":false,"parts":[{"text":"杜高档案：一年来的总结（1963.4——1964.4）","type":"title"},{"text":"杜高","type":"authors"},{"text":"63年4月，我曾写过一篇关于5年来思想改造的总结性文字，在那篇文字里，我力图根据当时所达到的思想水平，对我曾经所犯过的右派错误，产生这个错误的根源及其对革命的严重危害性，做一次比较系统的再批判。通过这一个再批判，通过对于5年来思想改造的种种艰辛曲折的经历的总结，我觉得在自己的世界观、思想立场、政治态度、对党和社会主义事业的认识方面，较之5年前都有了一个基本性质的改变。在那篇总结里，我分析了我的主要错误——小集团活动，从它一开始就具有的分裂革命队伍和反党的性质，以及我的反党情绪是怎样发展到同党和革命产生敌我性质的对抗；我的资产阶级名利观是怎样使我从政治上堕落，怎样一步步地把我推上反党的道路；在那篇总结里，我已经得到这样的认识：我把我的错误归结为“这是社会主义革命过程中反映在政治和思想领域内的资产阶级图谋复辟的表现。”我把我的错误当作阶级斗争的现象来认识，这样就加深了我对它的严重政治性质的估计。","type":"paragraph"},{"text":"现在距离写那一篇总结性文字，又过去了整整一年。在这一年中，国际共产主义运动内部展开了一场具有世界历史意义的大辩论，与之相联系的是我国社会主义革命的深入，全国正开展着一个同样具有深远历史意义的社会主义教育运动。革命与反革命的两条路线、社会主义与资本主义的两条道路、马克思列宁主义与现代修正主义的两种思想体系的斗争，从来未达到像这一年中如此尖锐、剧烈和深刻的程度。就在这个重要的历史时期，我一面受着革命思想的教育，一面经历着政治立场的锻炼和考验，一面把我的思想改造推向一个新的阶段。","type":"paragraph"},{"text":"在这一年中，我在政治思想上的提高比以往的任何一年都更加显著，党中央对现代修正主义者展开的原则性斗争，以及连续发表的批驳修正主义的理论文章，不仅使我提高了马列主义的理论水平，而且使我在政治立场上，对共产主义的信仰上都受到了一次最有力的锻炼。因为认识到了世界革命的伟大前景，因为认识到了在中国共产党领导下的我们这一代革命人民的伟大历史使命，我对自己的思想改造就不能不抱更加严肃的态度，对自己在政治上的要求就不能不更迫切，对自己过去犯的错误和曾经所受到的现代修正主义的思想影响也就不能不作最后的彻底的决裂。就是这样，我一面学习党的文件，学习毛主席的思想，一面清算自己的过去，一面向革命的方面自觉地转化。","type":"paragraph"},{"text":"一年来的基本情况是：思想改造的态度是积极的，情绪是稳定的，政治上是靠拢政府的，对前途是有信心的。因而这一年来总的趋势是健康的，改造是有收获的。但也存在着一些缺点和不够的地方。但这些，通过领导上的教育，我正在努力地改正。","type":"paragraph"},{"text":"下面，我将在几个具体方面作一个小结：","type":"paragraph"},{"text":"一、 响应政府号召方面，我的具体表现：","type":"subtitle"},{"text":"一年来，政府对我们多次进行形势教育，并在不同阶段发出号召。对政府的各次号召，我都是怀着极大的政治热情，尽我所能有的力量积极响应。63年4月，全场展开增产节约运动。我执行着队部指示，首先通过宣传工作，发动群众，我在队长领导下组织了全队合理化建议、节约献宝、工地劳动竞赛等各项活动，并编辑大型墙报、特刊，编写黑板报100期以上，及时反映运动中的好人好事，把群众的自发活动有意识地引导到队部指向的正确方向。除了宣传工作之外，我并参加拟定全队增产节约的规划，在队长的领导下通宵地进行工作，同时也提出个人的增产项目，曾与袁家祖一起试制成功粉笔，作为副业增产的一个具体项目。","type":"paragraph"},{"text":"7 月，场长号召全场行动起来支援河北灾区。我受到感动，最早向队部申请每月节约2斤粮食献给灾民。","type":"paragraph"},{"text":"冬季，场长号召大干20天，完成人工湖土方任务。我执行队长指示，每天在工地组织竞赛，进行工地鼓动工作，并在工地出版快报，及时表扬好人好事，在工地编写通讯稿，向全场广播我队生产进度和竞赛动态。在工程结束以后，我与朱维民合作出版大型画刊，在“热火朝天的20天”的题目下，歌颂全队人员响应政府号召所表现的冲天干劲和所取得的成就。","type":"paragraph"},{"text":"64年1月，全场号召以革命精神展开卫生运动。我积极地投入这个运动，除了在群众中宣传运动的意义，贯彻领导上的每一个指示外，并组织全队卫生红旗竞赛，组织卫生检查评比，自己也就利用宣传工作时间清扫环境卫生。","type":"paragraph"},{"text":"64年3月，全场展开声势浩大的比学赶帮运动。我一面参加劳动，一面进行宣传鼓动，除了编辑特刊，出版黑板报以外，每天利用晚上休息时间，收集各班各组的情况，编写通讯稿，并在每天早晨提前起床，利用出工前的时间向全队广播好人好事。我同时参加了小组的义务劳动（中午不休息出外积肥的活动），带动起全队的义务劳动热潮。","type":"paragraph"},{"text":"二、向政府反映情况方面，我的具体表现：","type":"subtitle"},{"text":"一年来，我曾主动地、负责任地向政府反映过一些真实情况，在政治上是靠拢政府的。","type":"paragraph"},{"text":"63年10月以前，我在二小队，当时何修俭散布过一些政治上有害的言论，我及时向队部写了书面材料，何修俭并写了一首辱骂领导的打油诗，我当即笔录下来送交队部。又如郭锷权在国庆节文娱活动贪污奖品的错误行为，和他偷瓦工西红柿的活动，我都积极向政府检举，对于谭天荣的若干反动言论，我也实事求是地向政府书面汇报。调到一小队来以后，向政府反映过缪光千的一些错误言论，并向队部或小队长及时反映学习讨论会上的思想情况。","type":"paragraph"},{"text":"在向政府反映情况的时候，我是抱着政治上严肃的态度的。我之所以这样做，是一种政治上的自觉的责任感。","type":"paragraph"},{"text":"但是，我做得还是很不够的。一年来，特别是10月以后调到一小队，我反映情况不多。思想上的原因是：我对一小队过去的情况了解得不够，特别是对大部分人的政治思想的情况了解不够。初到一小队时，我曾想多了解一些人的情况，但这样做引起了个别人（如朱维民）的猜疑，认为我是“宣传员”，是“专门来打听人们的情况作为汇报资料的人”，我因而产生顾虑。这种顾虑和过分的谨慎，妨碍了我更及时地向领导反映各方面的情况以便领导上掌握更多的情况。比如缪光千、杨学章之间的问题，我在平时的生活中和学习会上也多少知道一些他们之间的对立情况，但我却没有及时地汇报队部，直到他们的问题在今年3月由领导上提出公开讨论时，我才发现这问题的性质是如此严重，而我当时没有及时向领导提供我所知道的点滴情况，是我在靠拢政府方面的一个很大的缺陷。而按照我所担任的宣传员工作，以及领导上对我的要求，我是应该做得更多更好一些的。","type":"paragraph"},{"text":"三、在遵守纪律与维护纪律方面，我的具体表现：","type":"subtitle"},{"text":"一年来，我基本上遵守了各项纪律，并与违反纪律的行为作过斗争。","type":"paragraph"},{"text":"无论是劳动纪律、学习纪律我都能自觉地遵守，没有违反过。生活上也没有发生吵架骂人或偷吃农作物等现象，和大家的相处关系是从团结、友爱、共同进步的愿望出发，是正常的和健康的。我对某些人的违反纪律的行为进行过善意的帮助和批评，对个别人的性质严重的错误（如郭锷权的贪污、偷窃行为）作过斗争。通过这些斗争、批评和自我批评，提高了我的纪律性和组织观念，锻炼了我对自己要求严格的精神。","type":"paragraph"},{"text":"一年来，我自己也有过违反纪律的行为，主要是在和职工的关系上。63年5月，我曾未经队长批准，私自托请职工白玉书从城里捎回一包炒面。63年秋收时，职工汪天乙请我校阅他写的对俄译文“关于斯大林问题”的译文意见给新华社的一封信，63年12月，职工袁家祖写了一篇总结请我为他修改文句，我未经向领导请示就答应了他。以上这些行为都是违反教养纪律的。领导上曾多次指示不允许同职工发生私人接触，而我却违背了这个指示。这说明我在思想上的自由主义并未得到根本消除，纪律观念并未在思想上牢固地树立，对自己的纪律要求是不严格的。在63年的年终评比，64年3月的鉴定会上，我都对上述错误做过自我检查，通过这个检查认识提高了，有了改正错误的决心，前进了一步。现在我再一次地写在这篇总结里，是为了使自己在今后记取教训。","type":"paragraph"},{"text":"四、在劳动方面，我的具体表现：","type":"subtitle"},{"text":"一年来，我参加劳动的时间不长，前半年是疗养肺病，后半年参加一部分轻劳动，直到64年初才整日参加劳动。","type":"paragraph"},{"text":"几年来，我虽然参加劳动的机会不太多，但我一直生活在一个紧张劳动的集体里，我的实际锻炼虽然还不够坚实，但对劳动－－特别是农业劳动的认识和情感却是日益加深的。过去的那种轻视体力劳动的贵族偏见，经过了几年来的劳动生活的实践，基本上是抛弃了，“做一个普通劳动者”，已经成为自己一生的生活志向。","type":"paragraph"},{"text":"一年来，我在劳动上的基本情况是：不断在进步，在思想上和行动上不断在提高。但这并不是说我已经牢固地建立了劳动观点，已经养成了深厚的对劳动的热爱和习惯，不，对于像我这样一个曾经长期从事脑力劳动的人来说，特别是对于像我这样一个长期受到资产阶级偏见的影响的知识分子来说，建立“终生做一个体力劳动者”的信念仍然是一个需要更长期的锻炼和艰难的思想斗争的任务、","type":"paragraph"},{"text":"一年来，我在劳动上有做得不够的表现，特别是在63年夏秋之间，我本应更主动、更积极地参加劳动，但我却没有这种主动精神。我在那时没有充分地去完成半日的劳动任务，这是一年中在劳动方面的重要缺陷，在这里主要的原因只有一个，就是思想上对劳动的热爱不够。63年末，我在年终评比会上作了检查，下决心对自己作一番踏实的艰苦的努力，从那以后，我就随小组出工，尽可能挤出休息时间来做宣传工作，并在劳动上努力学习，以积极的劳动态度来完成任务。我已经开始这样做，时间还很短，成绩还很小，但我是有决心这样做下去的。","type":"paragraph"},{"text":"总结了一年来的实际表现之后，我感激党和政府对我的教育。","type":"paragraph"},{"text":"我怀着热爱党和毛主席的感情，怀着对于共产主义的信念，决心在三面红旗的指引下继续改造自己，在新的一年中取得更大的进步。","type":"paragraph"}],"comments":[],"origin":"杜高先生提供的原始档案。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}