{"books":[{"id":"f6691372-978b-4bac-bf5d-b5a79c83d6d9","name":"自然辩证法一九七五年第二期","internal":false,"official":true,"type":"pdf","author":"《自然辩证法》编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/f6691372-978b-4bac-bf5d-b5a79c83d6d9.pdf"],"article":{"title":"论钢管矫直机棍形的改造","alias":"","parts":[{"type":"paragraph","text":"论钢管矫直机辊形的改造"},{"type":"paragraph","text":"太原重型机器厂陈惠波"},{"type":"paragraph","text":"热轧无缝钢管冷却之后，冷轧、冷拔钢管热处理之后，都会出现超过技术条件所允许的弯曲度和椭圆度，必须用钢管矫直机矫直、矫圆，才能达到工业上的使用要求。矫直机的核心部分是它的矫直辊子，矫直质量的高低取决于矫直过程中辊子同钢管接触面的大小，而接触面的大小又是由辊形曲面决定的。因此，辊形设计是否合理，对矫直质量起着决定性的作用。"},{"type":"paragraph","text":"自前，不论进口或自制的矫直机辊形，几乎都是根据苏联科学院院士柴里柯夫推荐的方法设计成单叶旋转双曲面。这种辊子同钢管的接触面不能超过百分之十五，致使采用这种辊形的各种类型的矫直机，矫出来的钢管都有相当一批达不到使用要求，特种用途钢管的废品率经常高达百分之五十以上。"},{"type":"paragraph","text":"然而，这个矫直质量如此低劣的双曲面辊形，长期以来却被有关技术界的一些人视为尽善尽美的神物，死抱住不放。理由是：在矫直机设计上，曾经出现过多种形式的辊形，经过长期生产实践的不断淘汰，最后就剩下柴里柯夫所说的双曲面，世界各国用了几十年，所有这方面著作也一致推荐：最理想的辊形曲面只能是双曲面。要是把它改掉了，就连百分之十五的接触面也保不住了。"},{"type":"paragraph","text":"事情果真是这样的吗？不。生产实践就推翻了这种说法。人们在矫直生产中发现：新装的辊子都不好用，但在矫直相当一批钢管之后，用旧了的辊子反而变得比新辊子好用。原来，新辊子是标准的双曲面，同钢管的接触面小，在矫直过程中势必产生互相磨损。辊子磨损钢管是件坏事，因为它降低了矫直质量。钢管磨损辊子却是件好事，它使辊子形状发生了变化，破坏了那个长期束缚人们思想的柴里柯夫曲面，把原来接触钢管的小部分磨得低下去了，从而使原来不接触钢管的大部分趋向接触了。经过这样一个缓慢自然调整过程，接触面大大超过了百分之十五，矫直质量就有显著提高。以往各种矫直机之所以还能矫出一些基本上符合使用要求的钢管，实际上都是这样来的。这就是生产实践本身对柴里柯夫曲面理想论的否定。它说明百分之十五接触面并不是一个极限，人们对辊形的认识并没有到顶。"},{"type":"paragraph","text":"“一切真知都是从直接经验发源的。”具有丰富实践经验的矫直工人，比那些满脑子洋教条的技术“权威”高明百倍，他们总结了钢管对辊子这种反改造的规律，把无意识的自然调整发展成有意识的人工调整，用一组滚刀代替钢管，使反改造过程典型化，这样修整出来的辊子与钢管基本上实现了全接触。只有工人同志在实践中获得的这种全接触曲面才称得上是理想曲面。"},{"type":"paragraph","text":"当然，这种建立在感性经验基础上的滚刀法还有它的局限性，它只能在修正双曲面辊子的基础上获得理想曲面，不能把理想辊形直接加工出来，而且修正过程比较复杂，不大容易成材，也难以推广。“认识的感性阶段有待于发展到理性阶段”，矫直工人从实践中发现的这种理想辊形有待于从理论上加以总结，找到描述它的数学方程，掌握设计制造它的普遍规律，这才能从根本上改变辊子的制造工艺，彻底淘汰双曲面辊形。"},{"type":"paragraph","text":"要总结出理想辊形的数学方程，就必须深入认识辊子同钢管的接触规律。钢管同辊子的接触是在辊子本身的旋转运动及由此而产生的钢管的旋转和前进相结合的螺旋运动中发生的。所谓全接触，应当包括：（1）辊子曲面的全部都能在运动中同钢管接触。（2）钢管外表面的全部都能在运动中同辊子曲面接触。显然，单纯考虑辊子对钢管的全接触，曲面形状是不难确定的。钢管是个圆柱，只要把辊子也做成个圆柱，两个圆柱贴在一起，旋转起来，圆柱形的辊子每一点都可以同钢管接触。但是，这种接触只能是辊子与钢管的相对旋转，不能引起钢管向前移动。钢管长，辊子短，转而不进，辊子接触钢管虽然是全部，钢管接触辊子却只是局部，只能有-段钢管受到矫直。要使钢管能在旋转中向前移动，辊子的轴同钢管的轴就必须错开一定角度。但这样一来，辊子同钢管的接触部分就收缩为过交错点的一个圆圈，钢管同辊子的接触部分则表现为一条螺旋线。这表明，仅仅改变双方的相对位置也还不够，必须有辊子形状的变化作为对钢管位置变化的一种补充，才能彻底实现双方的全接触。就是说，双方在错开一定角度的情况下，辊子要以原来那个接触圆圈为对称中心，向两端一个圆圈接着一个圆圈地扩张开来，每一个圆圈由小到大的扩张过程以能同钢管接触上为终点，所有圆圈由近及远的扩张过程则以构成既定的辊子长度为终点。全接触理想辊形就是这两个扩张过程的归宿。·"},{"type":"paragraph","text":"从钢管和辊子的运动中来考察它们的接触关系，定性地揭示了理想辊形的形成规律。但由于进行螺旋运动的钢管的每一部分同辊子是既接触，又不接触，在一瞬间是接触的，在另一瞬间又是不接触的，这样的接触关系瞬息万变，无法从数学上进行定量描述。因此，我们在现实的计算时，还必须把连续的运动加以分割，通过静止来度量运动。处于静止状态的钢管和辊子的接触部分表现为一条接触线，它可以集中地反映出运动状态的辊子和钢管接触关系的演变：这条线如果是一条直线，就表明两个圆柱的贴合，这条线如果收缩为一个点，就表明两个圆柱的交错；这条线如果表现为一条贯穿辊子首尾的曲线，就表明钢管同理想辊形的全接触。"},{"type":"paragraph","text":"空间接触线可以看成是接触点的变化形成的，线的变化通过点的变化反映出来。所以，只对钢管和辊子的运动进行分割还不够，还必须对处于静止状态的钢管和辊子进行分割，研究钢管和辊子在断面上的接触规律。我们用一系列平面对钢管和辊子进行有限的平行截割。截面垂直于辊子轴线面倾斜于钢管轴线。这样，从辊子上截出来的必然是反映扩张过程的那些大小不同的圆圈，从钢管上截出来的必然是大小相同的椭圆。就同一断面来看：如果圆圈和椭圆没有交点，钢管和辊子就没有接触，如果有两个交点，辊子就要伸到钢管“里面”去了，因此，钢管和辊子要想实现正常的接触，圆圈和椭圆就既不能没有交点，也不能有两个交点，而只能有一个交点，即切点。就所有断面来看：如果所有断面上的圆圈和椭圆都相切，切点又在椭圆的同一位置上，空间接触线就是一条直线；如果只有一个断面的圆圈和椭圆相切，空间接触线就收缩为一个点；如果所有断面的圆圈和椭圆都相切，而且切点在椭圆上的位置是变化的，空间接触线就是一条贯穿辊子首尾的曲线。因此，由圆圈和椭圆相切的关系出发，通过微积分演算，就可以建立起理想空间接触曲线方程，由这个方程又可以推出理想辊形曲线（即辊子曲面子午线，整个辊子曲面可以看成是这条曲线绕辊子中心线旋转而成）方程，由此又可以推出理想曲面方程。这三个方程列出来，对理想辊形的定量描述就完成了。"},{"type":"paragraph","text":"我们列出的关于描述理想辊形的数学方程究竟对不对？这还要经受实践的检验。最近用这种方法制造的辊子在上钢五厂六车间进行工业性试验证明，接触面接近百分之百，矫直质量达到了比较理想的标准，对高标准薄壁无缝钢管的矫直效果更加明显。实践证明了我们关于理想辊形的理论是正确的。但是，这个方法在运算过程中要解一个高次代数方程才能算出辊子半径，人工算不了，要上计算机。不过，这不要紧，没有计算机的单位可以采用一种简易的近似方法。我们通过大量作图实践发现：由于辊子长度是有限的，圆和椭圆切点位置的变化总是在椭圆短半轴顶点附近，而短半轴顶点附近的一小段椭圆弧和适当半径的圆弧极为接近，根据这个有利条件就可找到～个近似代替椭圆的圆，形成一种近似方法，计算就简便多了，人工完全可以算。我们试验证明，用这种近似法设计制造的辊子与用精确计算法制造的辊子的曲面误差很小，基本上达到使用要求。"},{"type":"paragraph","text":"对理想辊形有了这样的认识之后，再回过头来看双曲面辑子，它的错误本质就更加清楚了。在数学上，双曲面是二次曲面，而理想的辊形曲面则是高次曲面，只有在钢管半径化为零的条件下，理想曲面才退化为双曲面。然而，矫直生产中能有半径化为零的钢管吗？没有。它只能是一个完全脱离实际的抽象物，柴里柯夫推荐的双曲面只能是一种现实中不存在的“理想曲面”。"},{"type":"paragraph","text":"剖析柴里柯夫的著作可以发现：他最初似乎也想从钢管和辊子全接触关系出发来寻求一个有现实意义的理想曲面，而最后我到的却是这个曲面的不切实际的特例一一双曲面。他是怎样从一个普遍性的前提走向一个特殊性结论的呢？"},{"type":"paragraph","text":"原来，柴里柯夫把理想辊形看成是无数球体的包络面，就是说，在钢管轴和辊子轴错开一定角度的情况下，辊子轴线上每一点都是一个球心，每个球都同钢管有一个接触点，即切点，所有球的切点就构成一条切线；所谓包络面，就是这条切线旋转一周产生的一个同所有球体都相切的曲面。作为一种理论研究途径这是可以的。但是，从理论上研究理想辊形的目的是为了在实际上把它设计制造出来。在辊子的制造工艺中，车床对毛环只能一个圆圈一个圆圈地加工，而不可能象柴里柯夫假设的那样一个球一个球地进行加工，加工所需要的是曲面各点到辊子轴线的垂直距离，即辊子半径（即圆圈半径）。作为理论形式，包络面可以代替理想曲面。作为加工过程，同一位置的包络球半径则不能代替该位置的理想辊形半径。"},{"type":"paragraph","text":"因此，柴里柯夫的包络面理论在运用于辊形的设计制造时，一定要把包络球半径换算成辊子半径，而这种换算只有在总结出包络面有关数学方程之后才能进行。可是，他算了多年没算出来，于是就采用自欺欺人的手法，用包络球半径代替了辊子半径。根据这样的理论计算，加工出来的辊形曲面就根本不可能是他所描述的那个理想的包络面，而是一个很不理想的双曲面。由此可见，双曲面的出现显然是一个技术上的严重错误，但柴里柯夫将错就错，把双曲面作为他辊形研究的一个结论公开地肯定下来和推荐出来，这位大名鼎鼎的“技术科学博士”对于科学技术的态度原来极不科学。这也是那种高高在上、脱离生产实践的精神贵族所表现出来的特点之一。对于这样一个科学技术上的错误，在苏联国内竟得到一大串据说是“对发展轧管理论给予巨大贡献”的什么“院士”、“通讯院士”、“教授”、“博土”、“工程师”的大肆吹捧，对一个号称“科学发达”、“技术先进”的超级大国，这是一个绝妙讽刺。"},{"type":"paragraph","text":"钢管矫直机辊形曲面的改进经历了两条路线、·两种思想的激烈斗争。新曲面从理论研究到工业试验始终受到党组织的亲切关怀，得到工人师傅和兄弟单位的大力支持，上钢五厂六车间的同志和复旦大学数学系的几位教师，从理论和试验上都给了我们很有意义的帮助，这是改进成功的基本保证。但是，工作中也遇到过很大的阻力，因为在某些人眼里，柴里柯夫是国际上的大权威，而洋权威的话总是不错的，所以我们的理论就受到视，试验则受到刁难，整个理论推导并没有用多长时间，而试验却被拖了二年多。这种现象是发生在文化大革命后的今天，也并不奇怪，它说明科技界那种根深蒂固的崇洋迷外思想，并不是经过一两次革命就能扫除干净的。在我们国内，还存在着阶级和阶级斗争，存在着产生新资产阶级分子的土壤和条件，反动的孔孟之道和刘少奇、林彪修正主义路线的流毒还很深。新的和老的资产阶级分子在进行资本主义复辟活动时，都是要利用科学技术的。所以，我们要想在科学技术上“有所发现，有所发明，有所创造，有所前进”，就一定要认真学习毛主席关于理论问题的重要指示，坚持开展两个阶级、两条路线、两种思想的斗争。我们应当深入批判爬行主义、洋奴哲学，破除迷信，解放思想，认真总结群众的实践经验，坚持独立自主、自力更生的方针，使科学技术工作更好地为巩固无产阶级专政服务。"},{"type":"paragraph","text":"（上接第82页）速比的变化不一定随后就来一个地震，地震前也未必一定能观测到波速比的变化。所以有人说它只是一种“鼓舞人心的尝试”，必须谨慎采用。"},{"type":"paragraph","text":"地震成因理论的研究和地震预报的实践是密切相关的。国外的一些地质学者，由于受到唯心论和形而上学的束缚，理论研究往往严重脱离实际。他们提出的一些假说，有的看来似乎能自圆其说，但往往经受不起实践的检验。另外，他们对深震研究"},{"type":"paragraph","text":"得较多，但实际上对人类带来危害的主要是浅震。因此，对这些?"},{"type":"paragraph","text":"假说必须采取批判分析的态度，决不能盲目迷信。我国地质工作者在毛主席革命路线指引下，坚持理论联系实际，充分依靠群"},{"type":"paragraph","text":"众，在探索地震成因，掌握地震规律、进行准确预报等方面，已经L"},{"type":"paragraph","text":"取得了迅速的进展。（（中国科学院上海天文台林命周整理）"}],"authors":["陈惠波"],"dates":[{"year":1975,"month":7}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":26,"page_end":32},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}