{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈道德教育","authors":["白水"],"dates":[{"year":1956,"month":11,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"白水"},{"type":"paragraph","text":"决不是“个人生活小事”"},{"type":"paragraph","text":"政法千哪孙乐平，虐待婆婆逼人致死一案(详见11月23日解放日报)，已经上海市公安司法机关查明属实，并逮捕法办。这对维护党纪国法的尊严，巩固与保证共产主义道德的实施，都是十分必要的。"},{"type":"paragraph","text":"孙乐平违法犯罪事实，在政治上和道义上都反映了她已经从一个共产党员所必须具有的道德品质，坠落成为一个只顾自己亨乐、不顾别人死活的极端自私自利的利已主义者。她的道德品质是十分恶劣与卑下的。我们从孙乐平的身上，已经嗅不到一点共产党员的气味，看不到一点革命的人道主义的精神。有的是冷酷无情，损人利已，思想里浸透了剥削阶级的一切特色。"},{"type":"paragraph","text":"孙乐平违法犯罪事实，给我们敲起了警钟:任何违反共产主义道德品质的现象，都不是什么“个人生活小事”，它已经损害了国家和人民的利益，是腐朽的资产阶级道德观念在人们政治生活上的具体反映。如果我们不从自己那怕是细小的生活行动上防微杜渐，警惕资产阶级思想侵蚀，提高自己的政治嗅觉，加强自己的共产主义道德品质的锻炼菊修养，就有蜕化变质以至违法犯罪的危险。不能设想，一个缺乏共产主义道德品质的人或者道德败坏、品质恶劣的人，会维护而不损害国家利益。"},{"type":"paragraph","text":"警惕道德败坏的现象"},{"type":"paragraph","text":"由于党和政府的教育，我国人民的共产主义道德品质，都有很大提高，他们正以新的道德面貌与精神面貌去积极从事社会主义建设事业。像孙乐平那样道德败坏、违法犯罪的分子，毕竟是个别的。但绝不能由此得出结论说人们的共产主义道德水平和政治思想品质已经尽善尽美，不再需要教育提高了。恰恰相反，道德品质败坏和政治思想不健康的现象，还不同程度地相当普遍地存在着。这具体表现在:"},{"type":"paragraph","text":"①爱虚荣，爱面子，讲排场，讲阔气。例如有些人一食数十金，一衣数百金。崇奢华，贬节约，铺张浪费。他们把这些都说成是“个人生活小节，算不了什么”。有的为了追求个人的享乐，不惜旷工、旷职，甚至发展到偷窃、诈骗、违法犯罪。"},{"type":"paragraph","text":"②把个人利益驾于一切之上，片面地强调个人爱好，不顾国家和人员的整体利益。例如有少数青年学生不尊重老师，不听教诲，不守校规。如果老师教育纠正，反说是“干涉个人的民主自由”。以至纪律松懈，行为放荡，有的走上腐化坠落的道路，损人而又害已。"},{"type":"paragraph","text":"③骄傲自满。到处与别人比上下，比高低，闹地位，闹待遇，消极怠工。更恶劣的是把别人的劳动成果，一笔勾销，划在自己的账上，欺上诳下，谎报成绩，骗取荣誉。"},{"type":"paragraph","text":"④腐化堕落。把自己的幸福，建筑在别人的痛苦之上，造成他人家庭不和，夫妇感情破裂甚至演成惨剧血案。"},{"type":"paragraph","text":"以上这些现象，虽然是少数，但与共产主义道德品质是绝不相容的。与我们国家当前的政治生活是对立的，不相适应的。必须加以克服纠正。"},{"type":"paragraph","text":"必须加强道德教育"},{"type":"paragraph","text":"我们知道:道德是处于社会的上层建筑的范围的，是由经济基础决定并积极影响经济基础的形成、巩固与发展的。在阶级社会里，道德的阶级性是十分明显的。剥削阶级把自己的享乐建筑在别人的痛苦之上，被认为是道德的。但在劳动人民看来，别是极不道德的。"},{"type":"paragraph","text":"我们的共产主义道德品质，是服从于我们国家利益和广大人民利益的。它与个人利益不仅不矛盾，而且是一致的。因此，忠心耿耿，全心全意为人民服务，勤俭朴素，艰苦奋斗，不计较个人得失，一切以国家和人民的最高利益和长远利益为准绳，是新的共产主义道德品质的最高原则。这种新的精神面貌菊道德面貌，反映在同志关系上不是尔诈我虞，弱肉强食，而是平等互助，团结友爱；反映在师生和师徒关系上不是欺上压下，互相利用，而是互敬互爱，取长补短，共同进步，反映在家庭上不是父子如仇敌，夫妇相戒备，而是敬上爱下，和能友爱。所有这些共产主义道德品质的具体表现，在剥削阶级看来是不可想像的。"},{"type":"paragraph","text":"目前我们国家的政治经济情况，已起了根本的变化，道德败坏的基础——剥削制度已经被消灭了，但是剥削阶级的思想和道德观念，还严重地残存着。因此，进一步加强我们的共产主义道德品质的修养和锻炼，当前说来，确有其十分重要的政治意义。"},{"type":"paragraph","text":"为了加强和提高我们共产主义道德品质，首先必须与那些损害劳动人民利益、损害社会公共利益、损害他人幸福的行为作坚决斗争。我们的共产主义道德品质的提高，不是自发的，它是与旧的剥削阶级的道德观念斗争中形成、巩固与发展起来的。工人阶级的道德观念，不去占领思想阵地，资产阶级道德和思想，就会乘隙而入。不塞不流，不止不行，两种思想和平共居是不存在的。其次，必须加强我们的工人阶级思想观点的教育，克服各种个人主义思想。我们要求每一个革命者都具有“富贵不能淫，贫践不能移，威武不能屈”的高尚的道德意志。并以此去教育人民群众，使共产主义道德品质，进一步加强提高，以适应我国日益发展的社会主义经济建设的需要。"},{"type":"paragraph","text":"我们的党是我们国家的核心的领导力量，是以先进的马列主义思想武装起来的。它对新的道德起着形成、巩固和发展的决定作用。一切党组织和一切国家机关，都必须把加强道德品质的教育，作为自己一项经常的政治任务。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}