{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"捍卫真理的勇士——深切悼念杜任之同志","authors":["程子华　裴丽生　高树帜"],"dates":[{"year":1989,"month":3,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"捍卫真理的勇士"},{"type":"paragraph","text":"——深切悼念杜任之同志"},{"type":"paragraph","text":"程子华　裴丽生　高树帜"},{"type":"paragraph","text":"忠诚的共产主义战士、优秀共产党员、著名哲学家杜任之同志１９８８年１１月２７日因病逝世了。今天我们深切悼念杜任之同志，缅怀他早年追求真理，献身革命事业，一生不避艰险捍卫真理、坚持共产党员的贞操而奋斗不懈的忠烈精神和不寻常的业绩，我们又禁不住内心的激动和赞叹。"},{"type":"paragraph","text":"富有战斗精神的杜任之同志，１９２６年毕业于北京师范大学附属中学高中时，由于在电车上制止旧军官欺负群众，遭到毒打，愤恨军阀专横、政治黑暗，一气之下即赴上海考入复旦大学开始了革命活动。１９２７年“四·一二”蒋介石叛变革命，屠杀共产党人，血迹未干，任之同志听了鲁迅先生《关于知识阶级的问题》的讲演，思想上受到启迪，在蒋介石逮捕进步青年时被迫辍学，即毅然请求鲁迅先生指引线索，加入了中国共产党。"},{"type":"paragraph","text":"为了寻求革命真理，任之同志１９２９年初到达德国入柏林大学即加入了第三国际领导的“反帝同盟”。后次第转弗赖堡大学、法兰克福大学，研读了马克思的《资本论》、《政治经济学批判》，便确立了以马克思主义的立场、观点和方法为基础的革命思想和学术思想；并加入德共、积极进行反法西斯活动；宣传中国革命的发展优势。１９３２年夏，他参加了在荷兰京城阿姆斯特丹召开的“世界反战大会，会见了第三国际常委、日共领袖片山潜。当时片山潜表示：“中国革命的任务，首先是反对日本帝国主义，争取民族解放”。１９３３年希特勒上台，白色恐怖笼罩了德国，任之同志在“反帝同盟”安排下转赴伦敦作了一段反法西斯宣传，当年１０月份便回到上海，在宋庆龄主持的上海“反帝同盟”同志们告知他应利用公费留德关系回太原策动阎锡山抗日，他即回到太原。通过留德同学介绍，他便取得了“太原绥靖公署”主任办公室秘书兼山西大学讲师等公开职位。同时又经同志介绍担任共产国际远东局通讯员的秘密职务。当时阎锡山排斥马克思学说，反对共产主义，镇压共产党；面对日寇的侵逼，他为了保存自己，既绝口不谈抗日，又大肆宣扬他编造的欺骗人民的“物产证券与按劳分配”所谓“学说”。任之同志借机要求参加了阎锡山与其左右亲信“完善”其所谓“物劳学说”的讨论和辩论，机智地以辩证逻辑和政治经济学原理，用阎锡山能接受的语言引证中国古代的《易经》等书，委婉地多角度渐次诘难，致使阎锡山感到有必要进一步修改自己欺骗人民的所谓“物劳学说”，决定邀请国内一些有学问的人士，为他“介绍外国的新学说”充实他的所谓“学说”。之后，约在１９３５年春，温健公、徐冰、张友渔、侯外庐等同志便被邀请到了太原，参与了阎锡山“完善”他所谓“学说”的讨论和辩难。任之同志此时借为阎锡山提供参考之名，征得阎锡山同意，又与山大教授周北峰同志组织了“中外语文学会”，创办《中外论坛》，译载外国革命进步刊物的文章和马克思主义的学说。张友渔等同志就是中外语文学会的主要参与者和《中外论坛》刊物的主要译作者，这个刊物曾与吴玉章同志在巴黎主编的《救国时报》相交换，沟通信息。任之同志相继还组织“西北剧社”，主编《文艺舞台》，积极编演宣传抗日救国的话剧和文章，点燃抗日救国的火炬。"},{"type":"paragraph","text":"最令人难忘的是，成立于山西轰动全国的“牺牲救国同盟会”，任之同志就是最初倡议发起人之一。１９３６年８月绥远发生了日寇导演的“百灵庙事件”时，任之同志正在太原“青年暑期健身团”任政治指导委员，他闻讯立即与同志们贴出一张倡议成立“抗日救国同盟会”的墙报。由于深得人心，群众争相参加，阎锡山闻悉怕刺激日寇，又感群情难拂，即令改用“牺牲救国同盟会”的名字。当年“九·一八”五周年纪念日即在海子边召开了抗日救国的群众大会。１０月份薄一波同志回太原主持了该会，积极组织发动，抗日救国运动很快即在全山西气势汹涌地开展起来了。“牺盟”在山西“新军”的建立壮大和华北抗战中起了重要的作用。"},{"type":"paragraph","text":"１９３６年１２月１２日“西安事变”发生后，任之同志在“新运会”接到王炳南同志转送的《解放日报》，及时以自己主编的《突击》月刊编发了《西安事变》专号，登载了“张杨八项主张”和与温健公等同志撰写的《对内团结、对外抗战》等宣传停止内战一致抗日的论文，很快销售于太原和北平，在宣传党的抗日民族统一战线，推动全面开展抗日救国运动方面都有一定积极影响。"},{"type":"paragraph","text":"抗日战争期间，任之同志任党中央在二战区总部地下特别小组组长，由王若飞同志领导，通过八路军驻二战区代表王世英同志联系。他以自己任阎部“军政民训练委员会”委员等公开职位，掩护秘密工作，遵行党的方针政策，在稳定阎锡山抗战，掌握阎部机密文件及时通过王世英同志向党中央提供可靠情报等方面，作了大量工作。突出的如，１９３９年国民党发动第一次反共高潮时，蒋介石发出的三个“消灭共产党”的秘密文件，其中一个就是任之同志在阎部搞到的。这三个文件在延安印成《磨擦从何而来》的小册子，散发全国，有力地打击了国民党的反共气焰。１９４０—１９４１年春国民党发动第二次反共高潮时，任之同志及时在阎部获悉“何、白皓电”，立即告知王世英转报延安；并与王世英互相策应、分进合击，向阎锡山力陈“团结抗战”与“反共倒退”的利弊，终于使阎锡山严守中立，未敢盲动。因此国民党对陕甘宁边区实行经济封锁时也卡阎锡山的脖子，不给阎军拨发军粮。党中央指示要维持阎锡山，不要让蒋介石吃掉他。任之同志与王世英同志遵照中央指示密切配合，建议阎锡山“开展生产运动”，“与边区以物易物，互通有无”。阎锡山欣然接受。由此对蒋介石经济封锁陕甘宁边区打开了一个缺口，对保持与阎锡山的抗日民族统一战线和巩固陕甘宁边区都起到了一定作用。太平洋战争爆发后，阎锡山迷惑于日寇的汹汹气焰，与日寇勾搭，准备回太原投降日寇。党中央指示，要坚决拖住他，不许他公开投降。任之同志与王世英同志即密切配合，立即以“坚持民族气节”激励“省府”主席赵戴文劝阻阎锡山悬崖勒马，又秘密组织地下同志们分别化名写信警告阎锡山。阎锡山终未敢公开投降日寇。这对稳定抗战大局产生了重要作用。"},{"type":"paragraph","text":"杜任之同志在当代马克思主义哲学家中是一位学用结合、密切联系实际的学者。“七七事变”后他任“民族革命大学”政治系主任与教授期间，撰写出版的《抗日民族革命战争的战略问题》一书，传到延安后即被“抗大”列为参考书。１９４３—１９４４年他任阎部孝义区“战工会”主任，因看到军粮囤积很多，阎军不恤民苦向农民逼索搜刮粮食，遂提出意见，即被阎锡山以共产党“伪装”分子“挑拨军民关系”的罪名监禁了十个月，险被杀害。而他借赵戴文让他读“四书”“五经”之机，依然以马克思主义为指针写了一本《论语新论》，即后来出版的《孔子论语新体系》，还借研读《易经》，写了一本《中国古代辩证法》。他１９４４年获释、到山西大学执教。１９４６年回到太原，又致力宣传民主。为了壮大民主势力，１９４７年即在“山大”倡仪组织了“教授会”，并将民盟组织引入太原；还在“教授会”发动开展了“反饥饿罢教运动”；并发表了《原始民主到终极民主》和宣传社会发展史与“管理”经济，即社会主义计划经济的不少论文和演说，在反专制的官僚政治、官僚资本的垄断与动摇阎锡山的独裁统治等方面，都具有一定的实际意义。"},{"type":"paragraph","text":"杜任之同志也是具有远见卓识的和创造力的理论家。他一生学习勤奋，钻研不懈，能前瞻时代潮流趋势，发表具有创见性和业务指导意义的论著，牖启群众前进思想和工作的自觉意识。１９４８年他任教于北平华北学院时，在党的领导下参加策动和平解放北平工作，进行民主运动，并致力学术研究，曾先后发表了《写我们的时代》和《人民世纪与人民教育》等著名诗、文，为把文艺创作和教育的立脚点转移到人民方面来，制造了舆论。北平和平解放后，他发表的《由阶级斗争到生产斗争》一文就具有现实政治意义，今天看来也符合社会主义初级阶段的历史要求。之后他次第负责山西财经、商业工作，发表了《劳资关系和劳资两利》等不少经济论文，对推动山西的经济恢复和有计划按比例的发展经济都起到了积极作用。１９５６年他调北京任中国科学院编译出版委员会副主任期间，曾列席党的八大会议；撰写发表了正确发展科学技术的《关于学术出版的方针与任务》和《怎样理解先进的社会主义制度与落后的生产力的矛盾》等论文，都具有现实意义和长远意义。他调任该院哲学所从事专门研究哲学社会科学后，先后发表了《现代西方资产阶级哲学的基本特点》等不少论文，有助于学术界对现代西方哲学的了解。"},{"type":"paragraph","text":"任之同志捍卫真理、坚持党的实事求是的原则和威武不能屈的意志是令人钦佩的。“文革”期间他冒“四人帮”锋镝为王世英同志鸣冤，因而坐牢６年半，受尽折磨，不独坚贞不屈，还履险如夷赋诗作词数十首，并愤然高喊“除四害”，以发抒自己的革命激情和郁愤，都表现了共产党员和革命的知识分子的松柏节操与云水襟怀。粉碎“四人帮”后，他出席五届全国政协会议，首倡为所谓“二月逆流”平反，为吴晗同志平反。之后不顾多年来“政治是禁区”的舆情，先后发表了《政治与政治学研究》等不少创议性的论文，这些都为建立中国政治学会、社会学会和中国社会科学院建立政治学研究所起到了一定的作用。"},{"type":"paragraph","text":"近１０年来，杜任之同志以年老多病之身离而不休，为建设有中国特色的社会主义和改革开放致力钻研著述，发表出版了数十万字的论著和译著；主编出版了数十万字的《现代西方著名哲学家评传》，为党和人民提供了具有实用价值和理论价值的一大笔精神财富。任之同志这样至老治学不倦、鞠躬尽瘁于党和人民事业、振兴中华的耿耿赤忱与忘我精神，我们是不能忘怀的。"},{"type":"paragraph","text":"任之同志多年来一贯生活朴素，廉洁为公与平等待人，联系、团结群众和热心为党和国家培养人才的作风，都是值得称道的。"},{"type":"paragraph","text":"现在，祖国正在全面深化改革，向现代化腾飞。任之同志安息吧！你的功绩是不可磨灭的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"二月逆流","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}