{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"委内瑞拉民族解放阵线政治书记处号召  坚决为建立民主独立政府而战斗  秘鲁民族解放阵线主席表示坚决粉碎美帝国主义侵略  多米尼加和尼加拉瓜学生示威罢课反对亲美独裁政权","authors":[],"dates":[{"year":1963,"month":10,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"委内瑞拉民族解放阵线政治书记处号召"},{"type":"paragraph","text":"坚决为建立民主独立政府而战斗"},{"type":"paragraph","text":"秘鲁民族解放阵线主席表示坚决粉碎美帝国主义侵略"},{"type":"paragraph","text":"多米尼加和尼加拉瓜学生示威罢课反对亲美独裁政权"},{"type":"paragraph","text":"新华社哈瓦那二十一日电　据拉丁美洲通讯社今天报道，委内瑞拉民族解放阵线政治书记处最近发表致政府军军官、士官和士兵的一封信，号召他们同民族解放阵线一起，为争取建立一个民主和独立的政府而斗争。"},{"type":"paragraph","text":"民族解放阵线在信中强调指出开展反对委内瑞拉亲美独裁政权的武装斗争的必要性。它说，“我们已经建立武装的组织：因为对反对人民运动的官方的暴力只能手执武器来回答。”它说，“必须向统治阶级证明，尽管我们没有他们所拥有的步枪、大炮、飞机和坦克，他们也将被驱逐出政权，以革命理想和各种武器装备武装起来的我国人民是能够取得胜利的。”"},{"type":"paragraph","text":"信件说，“斗争就是斗争。不能设想在斗争中没有牺牲。”它说，民族解放阵线本来希望可以通过另一种方式来恢复人民的自由、福利和幸福，“但是，在我们面前竖起由警察总局、执政党的武装大队、反动军事集团等镇压机构的步枪、坦克、飞机和大炮构成的墙壁，他们掌握了武装部队中关键性的阵地，憎恨人民，对美国军事使团卑躬屈膝。”信件接着问道：在这种情况下，“如果我们想获得自由，我们还有什么道路可走呢？在我们面前提出了这样的抉择：屈从地接受这种状况；玩弄政客手段，使一个集团代替另一个集团，而一切依然如故；或是不怕牺牲、不畏困难地进行战斗，直到取得胜利。”信件说，“我们选择了牺牲和斗争的道路。我们选择了胜利的道路。”"},{"type":"paragraph","text":"信件表示反对将在十二月举行的选举丑剧。"},{"type":"paragraph","text":"信件最后说：“胜利属于我们，我们将履行对我国人民的职责，为能看到一个自由和主权的祖国而付出我们的生命，牺牲我们的安宁，付出我们的努力。”"},{"type":"paragraph","text":"据新华社布宜诺斯艾利斯二十一日电阿根廷大学生全国代表大会通过决议，支持正在为民族解放而斗争的各国人民、特别是委内瑞拉人民。决议还表示支持古巴革命，反对美国封锁古巴。"},{"type":"paragraph","text":"这次大会是由阿根廷大学生联合会和其它一些组织发起，最近在罗萨里俄城举行的。出席大会的有全国八所大学的四十七个学生组织的一百五十二名代表。"},{"type":"paragraph","text":"新华社哈瓦那十九日电　秘鲁民族解放阵线主席、天主教神父萨洛蒙·博洛·伊达尔戈今天在古巴《革命报》上发表了一篇题为《打倒美帝国主义》的文章，谴责美帝国主义对秘鲁人民和世界其他各国人民犯下了许多侵略和剥削的罪行。"},{"type":"paragraph","text":"萨洛蒙说，“美帝国主义使美国变成了人类的该隐（译注：圣经故事：他是亚当的长子，曾经杀死自己的兄弟）。”他说，肯尼迪是该诅咒的说谎者。美帝国主义在秘鲁花了数百万美元来诬蔑古巴。但是已经证实的是，古巴是美洲最自由的国家。“美帝国主义在谈论自由、文化和进步的同时，却使南美诸国成了不发达的国家，使这些国家的人民成了半文盲和半奴隶。”"},{"type":"paragraph","text":"他写道，拉丁美洲是富饶的，但是为什么我们的兄弟却在挨饿？“对这一切贫困、痛苦、眼泪和我们遭受的一切灾难唯一负有罪责的人是美帝国主义者”。“正是他们掠夺了我们的财富。正是他们剥削着我们的农民和工人。”"},{"type":"paragraph","text":"他说，让美帝国主义死亡，丧钟已经响了。历史已经宣布一个伪善的时代的灭亡。拉丁美洲国家的人民绝不应成为纯粹的旁观者，而应该成为完成这一重大历史任务的合作者。打倒美帝国主义。一切人民解放运动将永远势不可当。"},{"type":"paragraph","text":"他最后说，“当美帝国主义被粉碎，人民获得解放的时候，世界才会轻松地呼吸，一个和平、劳动、全面进步和幸福的时代就将诞生。”"},{"type":"paragraph","text":"据新华社二十二日讯　圣多明各消息：多米尼加首都的学生不顾当局禁止一切集会游行的戒严令，在二十日和二十一日连续举行示威，反对军事独裁。"},{"type":"paragraph","text":"学生们在首都商业地区举行游行时，警察用棍棒和催泪瓦斯攻击示威者，学生们以石块还击，砸了一辆警车。学生们还在工人居住地区筑起街垒，抵御警察的袭击。"},{"type":"paragraph","text":"据报道，由美国训练的一些警察参与了这次镇压。警察在这两天中共逮捕了数十名示威者。"},{"type":"paragraph","text":"新华社二十一日讯　马那瓜消息：尼加拉瓜大学生在十九日连续第三天举行总罢课，抗议尼加拉瓜国民警卫队枪杀六名学生。"},{"type":"paragraph","text":"据报道，这六名参加反对亲美独裁政权的游击斗争的学生是九月中在霍诺特佩山地区遭到尼加拉瓜国民警卫队逮捕后被枪杀的。"},{"type":"paragraph","text":"哥斯达黎加大学生联合会在十八日发表一封信件，声援尼加拉瓜学生的抗议罢课。"},{"type":"paragraph","text":"信件说：“在争取民主和人民权利的艰苦斗争中，我们同你们在一起，我们谴责尼加拉瓜的军队，它是美洲的耻辱。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}