{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"让文艺工作者如坐春风——五谈批透极左路线，贯彻“双百”方针","authors":["本报评论员"],"dates":[{"year":1979,"month":7,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"让文艺工作者如坐春风"},{"type":"paragraph","text":"——五谈批透极左路线，贯彻“双百”方针"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"在全党和全国人民同心同德地为实现四化而努力奋斗的新形势下，更好地调动文艺工作者的积极性，发挥文艺的战斗作用，是当前繁荣我国社会主义文艺必须解决的重要问题。"},{"type":"paragraph","text":"林彪、“四人帮”一伙篡党夺权，首先在文艺战线打开缺口。他们炮制了一个“文艺黑线专政”论，作为他们在文艺界大兴文字狱、大搞法西斯专政的合法理论根据。他们任意把香花说成毒草，任意诬蔑、迫害革命文艺工作者，造成了许多冤案、假案、错案。粉碎“四人帮”以后，特别是党的十一届三中全会以来，在党中央领导下，根据毛泽东同志一贯提倡的实事求是、有错必纠的原则，文艺战线平反冤、假、错案，落实党的各项政策的工作正在加速进行，成绩显著。现在广大文艺工作者为实现四化而创作、演出和工作的积极性大大提高，形势是很好的。但是，由于林彪、“四人帮”以及他们那个“顾问”猖狂推行的极左路线为害多年，它的流毒在一些人的头脑中还很深，影响还不小，所以，文艺战线在落实党的知识分子政策方面还有不少问题亟待解决，有些障碍党的政策落实的错误思想还亟待进一步澄清。"},{"type":"paragraph","text":"“现在落实知识分子政策过头了，知识分子又翘尾巴了。”这是有些看不惯党在目前所实行的政策的同志的一种说法。长期以来，林彪、“四人帮”推行极左路线，把文艺工作者和其他知识分子诬蔑为“臭老九”，进行残酷的打击迫害。现在，文艺工作者获得了解放，尽管他们之中有不少人由于世界观和其他方面的原因，还有这样那样的缺点，还需要不断学习、改造世界观，但他们终究是劳动人民的一部分，是国家的主人翁。他们扬眉吐气了，这有什么不好呢？根据党的政策，恢复这些同志被林彪、“四人帮”非法剥夺了的政治和经济的权利，在生活上作适当安排，是完全应该的，不存在什么过头的问题。现在有些地方和单位，落实党的知识分子政策还不够认真，不够得力，在政治上往往抓住一点，硬要给人留尾巴；在生活安排上不按政策办事，在条件允许的情况下还诸多刁难，迟迟不予解决。个别地方和单位，甚至还有“四人帮”帮派体系的人物继续掌握着一定权力。这种情况不改变，怎么能进一步调动文艺工作者的积极性，又怎么能迅速促进文艺的繁荣呢？当然，对于少数人提出的不符合党的政策和超越目前实际可能的不合理的要求，也不能迁就，但这必须做好工作，不能轻易给人家扣上“翘尾巴”的帽子，对应该予以解决的问题也不去解决。"},{"type":"paragraph","text":"“对知识分子要警惕，知识分子容易搞修正主义。”少数思想僵化或半僵化的同志疑虑重重地说。这种说法貌似“革命”，其实是极左思潮的产物。会不会“搞修正主义”，决定于人们的思想是不是符合马克思主义，而不在他是不是知识分子。粉碎“四人帮”以后，特别是在思想理论战线上开展实践是检验真理的唯一标准的讨论以来，许多同志，从实际出发，破除迷信，解放思想，对一些理论问题进行探索，提出一些与传统的说法不那么一致的观点，这不仅是应该允许的，而且是应该鼓励的。对于正确的意见，应该接受和采纳；对于那些不正确的意见，应该热情帮助，用说理的方法，讨论的方法，弄清是非，提高认识，决不能动辄给人扣上“修正主义”或者别的什么大帽子。所谓“警惕知识分子”，究竟要警惕什么呢？如果人家一说思想解放，你就要“警惕”，就要责难，那么你对党的三中全会精神是怎样理解和执行的呢？"},{"type":"paragraph","text":"“我们要组织自己的队伍。”还有同志这样提出问题。如果说，从党的利益出发，按照党的干部政策，组织一支党和人民信得过的，以坚强的马列主义者为骨干，团结了一切可以团结的人们的队伍，这种说法当然不错，尽管我们的文艺队伍，早在长时期的革命斗争中就已组织起来，并且日益发展壮大，为革命作出了不可抹煞的贡献。但问题是，说这种话的同志的出发点，是对我们的文艺队伍有不切合实际的估计。也许所谓“文艺黑线”的阴影，还在他的头脑里徘徊。因此，他对自己身边许许多多经过革命斗争考验的老同志和在同林彪、“四人帮”斗争中涌现出来的新生力量，总是信不过，要拉一些听自己话的人，重新组织队伍。这种不讲党的干部政策，不顾党的原则的做法是十分错误的。林彪、“四人帮”一伙十多年叫嚷并且实行的“重新组织队伍”的恶果，教训还不深刻吗？"},{"type":"paragraph","text":"历史悲剧决不能重演，前进的障碍一定要清除。要充分发挥文艺队伍的战斗作用，就必须继续批透极左路线，认真贯彻执行“双百”方针。为什么还有一些人思想不解放，还有一些人“心有余悸”或“心有预悸”呢？为什么过去不少文艺工作者来到北京，来到毛主席、周总理身边感到如坐春风，回到本地的某些“大人物”治下，就感到严寒威逼呢？就是因为过去在相当时期内，没有认真贯彻执行党的“双百”方针，动不动“五子登科”，怎不使人不寒而栗！“四人帮”被打倒了，春回大地，万木昭苏，我们完全有条件不折不扣地、认真地贯彻党的“双百”方针了。让广大的文艺工作者重新如坐春风吧！让他们心情舒畅，全心全意地为社会主义作出贡献，让他们放开手脚，为四化献出自己的精力和才智，我们社会主义文艺的繁荣旺盛，是指日可待的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}