{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"最不发达国家会议结束一般性辩论  代表们呼吁国际社会增加对最不发达国家援助  自称“天然盟友”的苏联却表示对最不发达国家的困境不承担责任","authors":[],"dates":[{"year":1981,"month":9,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"最不发达国家会议结束一般性辩论"},{"type":"paragraph","text":"代表们呼吁国际社会增加对最不发达国家援助"},{"type":"paragraph","text":"自称“天然盟友”的苏联却表示对最不发达国家的困境不承担责任"},{"type":"paragraph","text":"据新华社巴黎9月10日电  9月1日开幕的联合国最不发达国家会议今天结束了一般性辩论。"},{"type":"paragraph","text":"许多最不发达国家和发展中国家的代表在发言中指出，最不发达国家由于长期来遭受殖民主义的剥削、压迫和掠夺，加以受自然条件的限制，特别是七十年代以来受西方资本主义世界经济危机的影响，它们的经济情况每况愈下。他们呼吁国际社会立即采取行动，增加援助，以帮助最不发达国家摆脱面临的困境和促进它们的经济发展。"},{"type":"paragraph","text":"秘鲁代表巴尔迪维索在代表“77国集团”发言时说，在要求采取具体措施以改善最不发达国家的处境问题上，“77国集团”是“完全和不可动摇的团结一致的”。他说，最不发达国家的购买力下降将使工业化国家经济衰退的影响更加严重。他强调迫切需要制定支援最不发达国家的八十年代新的实质性行动纲领。"},{"type":"paragraph","text":"石油输出国组织国际发展基金会代表易卜拉欣·希哈塔指出，该组织把最不发达国家置于受援国的首位，基金会已向它们当中的16个国家提供无息贷款。他说，石油输出国组织各成员国对最不发达国家的援助估计占它们国民生产总值的0.23％。"},{"type":"paragraph","text":"民主柬埔寨代表乌萨昆在发言中指出，遭受河内当局发动的侵略和灭绝性战争蹂躏的柬埔寨，今天已成为最不发达国家中的最不发达国家。柬埔寨人民面临的首要问题是作为一个独立和主权国家而生存的问题。"},{"type":"paragraph","text":"一些发达国家的代表在发言中同意要增加对最不发达国家的援助。他们表示支持“77国集团”提出的要求，同意到1985年，把它们的国民生产总值的0.15％用来援助最不发达国家。"},{"type":"paragraph","text":"欧洲经济共同体委员会委员爱德加德·皮萨尼指出，最不发达国家经济上的“脆弱性和不断衰退需要得到巨大和稳定的官方援助”，“给最不发达国家提供实质性援助是合乎逻辑的”。"},{"type":"paragraph","text":"法国代表雅克·德洛尔宣布，到1985年，法国将把它对最不发达国家的援助从现在占国民生产总值的0.1％增加到0．15％，同时将增加对所有发展中国家的援助。"},{"type":"paragraph","text":"挪威代表约翰·约根·霍尔斯特说：“国际社会的所有国家都应该为使最不发达国家能够符合公认的平等和公正的概念主宰自己的未来而作出贡献。”他说，目前挪威向最不发达国家提供的援助已占其国民生产总值的0.27％。"},{"type":"paragraph","text":"瑞典、丹麦、荷兰、比利时、意大利和爱尔兰的代表也在发言中保证以其国民生产总值的0．15％向最不发达国家提供官方发展援助，其中有的国家目前已超过这个指标。"},{"type":"paragraph","text":"美国代表彼得·麦克弗森在发言中表示，美国将继续设法为最不发达国家制订出能满足这些国家人民基本需要的计划。但他又说，这些国家在提出援助方面应该“现实”些，美国认为，它们的要求“超过了许多提供援助的国家的能力”。"},{"type":"paragraph","text":"苏联和东欧一些国家的代表强调，对最不发达国家目前所面临的困境，它们不承担责任。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}