{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"宁夏回族自治区举行第四次党代会  霍士廉当选为第一书记，李学智当选为纪律检查委员会书记","authors":[],"dates":[{"year":1978,"month":4,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"宁夏回族自治区举行第四次党代会"},{"type":"paragraph","text":"霍士廉当选为第一书记，李学智当选为纪律检查委员会书记"},{"type":"paragraph","text":"新华社银川四月二十四日电　中国共产党宁夏回族自治区第四次代表大会于一九七八年四月十二日到十六日在银川举行。"},{"type":"paragraph","text":"大会总结了自治区第三次党代会以来，特别是粉碎“四人帮”以来的斗争经验，讨论了今后的任务，选举产生了中共宁夏回族自治区第四届委员会。在四月十七日举行的自治区党委四届一次全会上，选举了自治区党委第一书记、书记、副书记和自治区党委纪律检查委员会。霍士廉当选为自治区党委第一书记，黄经耀、邵井蛙、李学智、马玉槐（回族）当选为自治区党委书记，薛宏福当选为自治区党委副书记；李学智当选为自治区党委纪律检查委员会书记。"},{"type":"paragraph","text":"粉碎“四人帮”以来，自治区各级党组织带领党员、干部和群众，深入揭发批判“四人帮”的反革命修正主义极右路线，清查同“四人帮”篡党夺权阴谋活动有牵连的人和事，摧毁了“四人帮”在宁夏的资产阶级帮派体系。阶级敌人和资本主义势力受到打击，社会秩序安定。党群关系、军政关系、各民族之间的关系更加密切。广大干部和群众心情舒畅，社会主义积极性大大提高。"},{"type":"paragraph","text":"霍士廉代表上届自治区党委向大会作了工作报告。他强调指出，继续放手发动群众，坚决打好揭批“四人帮”的第三个战役，是把揭批“四人帮”的伟大斗争进行到底的重要一仗。广大党员、干部和群众，要认真学习党中央、毛主席、华主席的有关指示和党的十一大、五届人大的文件，紧密联系实际，揭发批判“四人帮”的反革命政治纲领和他们那条反革命修正主义路线的极右实质及其在各方面的表现，彻底揭露他们假左派真右派的反革命伎俩，粉碎他们反动的修正主义思想体系，从思想、理论、路线、政策、工作作风和思想方法等方面肃清他们的流毒和影响。霍士廉指出，通过深入揭批“四人帮”和整党整风，要尽快地把各级领导班子整顿好、建设好，特别是第一、二把手，一定要选配好。在配备领导班子中，要发挥老干部的作用，搞好传帮带，要注意选拔和培养中、青年干部，实行老中青三结合的原则。要重视培养少数民族干部和妇女干部。一定要按照华主席为首的党中央的指示，逐步把各级领导班子建设成为坚决执行毛主席革命路线的、密切联系群众的、团结战斗的领导核心。"},{"type":"paragraph","text":"霍士廉指出，宁夏地处反修前哨，又是少数民族聚居区，在这样的地区加快社会主义建设的速度，迅速改变国民经济基础薄弱的状况，是一项十分重要、艰巨和迫切的任务。全区各族人民必须鼓足干劲，力争上游，加倍努力，扎扎实实地工作，深入开展工业学大庆、农业学大寨运动，进一步掀起比学赶帮超竞赛，尽快地把自治区的国民经济和其它各项事业搞上去。"},{"type":"paragraph","text":"出席这次代表大会的四百七十二名回族、汉族、蒙古族代表，围绕新时期的总任务，联系全区各地、各条战线的实际，充分发扬民主，对霍士廉的报告进行了认真讨论，一致通过了这个报告。他们表示一定要响应华主席关于学习、学习、再学习，团结、团结、再团结的号召，把这次党代会的精神迅速贯彻落实到实际行动中去，动员广大党员和各族人民以优异成绩迎接自治区成立二十周年，为实现抓纲治国三年大见成效，为实现新时期的总任务作出更大贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"霍士廉","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"宁夏文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}