{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央批转甘肃省委关于反贪污反浪费反官僚主义的报告","authors":[],"dates":[{"year":1951,"month":12}],"is_range_date":false,"parts":[{"text":"中央批转甘肃省委关于反贪污反浪费反官僚主义的报告","type":"title"},{"text":"中央批示：","type":"subtitle"},{"text":"甘肃省委这个报告很好，请在党内刊物上发表。照甘肃省委的意见，反贪污反浪费反官僚主义的的斗争，从发动群众到结束只需要一个月。甘肃省委这个意见是基本正确的。有些同志认为发动这个斗争很不容易，需要几个月的时间才能结束，这种意见不甚正确。当然，要将一切贪污浪费官僚主义问题全部彻底解决清楚，包括许多大贪污犯的调查、公审、判决、处理，许多基本建设工程重新审查其旧的设计，建立新的节约设计，当然不是一个月能够实现，需要更多的时间，有些可能拖得很长。但就一般情形来说，一个月左右的时间也就差不多了。特别是一般的浪费现象，就一个机关来说，从调查、研究、批评、检查到定出新的制度，停止浪费开支，大约半个月左右的时间也就够了。许多机关已有这种经验。也不是停止一切工作不做，专做三反斗争，而是和各项工作结合，特别是和整党整风工作结合去作，三反斗争就是目前整风的主要内容。","type":"paragraph"},{"text":" 一九五一年十二月","type":"paragraph"},{"text":"十二月十三日省委常委会专门讨论了反贪污、反浪费、反官僚主义问题，兹将我们的情况与布置简报如下：","type":"paragraph"},{"text":"（一）贪污浪费官僚主义现象，在甘肃严重地存在着。","type":"paragraph"},{"text":"（甲）根据初步了解，全省干部贪污的在七百人以上，直接贪污的款十四亿。以财经、贸易、农林、工业系统为最严重。如税务系统：武都税务局长冯俊明领导干部七人集体贪污受贿。兰州市税务局三百零九个干部五十七人贪污。天水专区税务干部百分之三十点九贪污。平凉市税务八十八个干部有四十个贪污。省粮食局运输公司一百八十个干部，八十一个贪污。酒泉专区粮食局八个县的干部有二十五人贪污。永登县粮食局十五个干部集体贪污。陇西粮站两个干部，合伙贪污公粮七万余斤。农林厅所属系统已查处贪污案三十七起，其中洮河林场运输副股长一人贪污白洋四千八百余元。农林厅会计科长挪用公款两亿多达八个月。湟惠渠工程处长勾结包工贪污小麦一万八千余斤。省贸易合作运输股三十四个干部三十个（包括股长在内）贪污。工业厅第一煤矿厂军代表被批坏分子用介绍爱人送礼物所软化，包庇了有血债的封建大把头。其后，其他部门的干部贪污也很多。天水一个区干部贪污斗争果实二百四十块白洋。甘谷一个乡干部贪污斗争果实五十石粮。海源县书、县长、组织部长、公安局长领导四十余干部集体贪污反革命财产，以上这些只是已发现的，未发现的一定还很多。直接财政损失虽只十四亿，而间接损失却十分惊人，特别是税务系统。如平凉市税务局直接贪污一千四百万，税收损失九千三百万。酒泉税局直接贪污二千四百余万，税收损失两亿以上。兰州市税局直接贪污四千余万，税收损失六亿以上。","type":"paragraph"},{"text":"（乙）铺张浪费现象也很严重。","type":"paragraph"},{"text":"（1）会议费超支庞大。几乎成了习惯。不管大小会议，总要制文件袋，送锦旗、锦帐，发笔记本，照相，发烟，洗澡，理发，看戏，会餐。省各界人民代表会议和农民代表会议代表一千多人，服务员四百六十人，代表每人发烟一条。交通会议一百二十五人，开会十二天，公杂支超支一千万。清产核资学习会七十一人，全系在职人员，八天会议，超值三百九十万。","type":"appellation"},{"text":"（2）事业费开支很紊乱。省检察署六月份开支百分之六十五是看戏、看电影、吃纸烟用的。水利局预算未经批准即买汽车、买自行车用款一亿数千万。","type":"appellation"},{"text":"（3）随便挪用粮款。酒泉专区未经批准挪用地方粮一万二千余斤办幼稚园。市法院从囚犯粮中挪用五百余万作烤火费。全省各地未经批准挪用地方粮二百余万斤。","type":"paragraph"},{"text":"（4）企业方面的浪费尤为严重。一种是返工料。西北毛纺厂今年承制制服呢，因不合格损失四亿五千余万。人民机器厂本年七到十月四百五十六件制品中，二百零三件报废，四个月返工198个，仅工资损失三百九十六万。煤矿架棚全用好松木，废洞中木材也不抽出，损失无法计算。西北建筑公司购买的大批石灰和沙子中有百分之五十到六十左右的石头、土和碎渣，因而作废。一种是资金积压。兰州面粉厂去年积压面粉四万多袋，合十五亿元，占全部资金三分之一。甘肃水泥厂去年存炭九千余吨，超过规定十九亿，合十二亿元。西北毛纺厂存呢十三亿元，因而各厂资金周转都很慢。另一种是浪费人力、机器力。甘肃日报印刷厂已查出，机器利用率只有百分之三十，月产印刷品七百四十到八百令纸，全月利润三千余万。只要改为两班制，不需增加人，机器利用率可提高一倍，月产印刷品可达一千六到一千八百令纸，收益可提高两倍达九千万。仅举这些例子，也可看出甘肃目前贪污、浪费、官僚主义现象的严重了。","type":"paragraph"},{"text":"（丙）上述贪污事件多发生在一些与群众直接发生经济关系的机关和人员中，其中最多的是分散独立的小单位。以集体贪污为最严重。浪费事件多发生在一些企业单位和部分高级机关中。这些贪污分子，目前尚无准确统计，仅就财政厅的三百九十八个贪污分子看：县局长以上十四人，其中老干部九人，留用人员五人。一般干部三百八十四人，其中老干部十四人，新参加的一百五十七人，留用人员二百零八人（此处数目不符，待查正——西机注）。","type":"paragraph"},{"text":"（丁）有些机关已感到贪污浪费的严重，正在进行纠正中。如省税务局结合评薪，已从九月份在该系统展开了反贪污运动。工业厅亦结合民主改革检查了一下厂矿。但都不够普遍深入，特别是群众发动的不够。至于多数机关过去都未能严重注意这些现象。这与我们省级领导上的麻痹与官僚主义是分不开的。","type":"paragraph"},{"text":"（二）根据上述情况，我们已拟定如下计划：","type":"paragraph"},{"text":"（1）反贪污、反浪费、反官僚主义是增产节约运动的重要环节，是当前极为重要的政治任务。各级领导上，必须认真地领导这一运动，必须充分发动广大群众，公开地大张旗鼓地展开这一运动。","type":"paragraph"},{"text":"（2）时间一个月（必要时延长半个月）。省委机关从十二月十五日开始。专区机关二十前后开始。先取得经验指导下级。各县干部现在分散在农村。为使不影响土改，土改干部，拟于一月五日前后，这一期土改快结束时，开始先进行思想动员和坦白检查工作（西北、省、专区派去的干部也一律参加，他们坦白检举的材料不属于当地的，都寄回原机关）。县的领导上着重搜集材料，准备在农历年关前后集中整风。","type":"paragraph"},{"text":"（3）省、专区、县均成立由党政负责同志领导包括各民主党派、社会人士、群众团体代表在内的节约检查委员会，负责领导这一运动。各级机关成立分会或小组。","type":"paragraph"},{"text":"（4）进行步骤大体分：打通思想、暴露问题、分别处理三个阶段，第一阶段一星期，主要是学习文件，作报告，小组讨论，打通思想解除顾虑。第二阶段半个月，主要是坦白、检举、检查。第三阶段一星期，是调查研究，分别是非轻重，定性定量，提出分别处理意见，报请上级批准处理。在上述基础上进行年终鉴定，号召大家普遍订立个人和单位节约计划，改进制度，提高工作效率，划清思想界限，巩固工人阶级的思想领导。","type":"paragraph"},{"text":"（5）运动应当全面展开，但必须掌握重点，注意大的、注意问题严重的部门和对象。","type":"paragraph"},{"text":"（6）充分发扬民主，保证言者无罪，展开批评与自我批评，反对任何压制民主的行为。","type":"paragraph"},{"text":"（7）各节约检查委员会均组织检查组，进行重点检查。","type":"paragraph"},{"text":"（三）省级节约检查委员会已于十二月十四日正式成立，由邓宝珊、孙作宝、黄静波任正副主任。各民主党派、群众团体、政府各部门负责人，共二十五人任委员。十二月十五日开了六千余（省、市两级）干部的动员大会，由张德生同志作了动员报告，马鸿宝副主席、民盟、民建负责人讲了话。现各机关单位正分别成立委员会展开工作中。上述布置是否恰当？请西北局指示。","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}