{"books":[{"id":"a5d47680-58d5-4c92-a5a0-e23066da8bd4","name":"革命造反报 1967.6.15","internal":false,"type":"img","official":false,"author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/a5d47680-58d5-4c92-a5a0-e23066da8bd4/1.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/a5d47680-58d5-4c92-a5a0-e23066da8bd4/2.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/a5d47680-58d5-4c92-a5a0-e23066da8bd4/3.jpg"],"article":{"title":"【文章待拆分】革命造反报 1967.6.15","alias":"","parts":[{"type":"paragraph","text":"苹命芝阳报999999999999999999"},{"type":"paragraph","text":"目前农民运动的兴起是一个极大的问题。很短的时间内，将有儿万万农民从中国中部、南部和北部各省起来，其势如暴风骤雨，迅猛异常，无论什么大的力量都将压抑不住。他们将冲"},{"type":"paragraph","text":"龙汉东"},{"type":"paragraph","text":"第8期"},{"type":"paragraph","text":"红卫兵上海第三司令部主办决一切束缚他们的罗网，朝着"},{"type":"paragraph","text":"1967年6月15日星期四（本期四版）解放的路上迅跑。"},{"type":"paragraph","text":"浪"},{"type":"paragraph","text":"激"},{"type":"paragraph","text":"浦青"},{"type":"paragraph","text":"青浦农民革命运动记实近来，青浦农民运动成了上海甚至江浙邻县的议论这就是几千年的文明史。”于二月十四日彻底摧毁了青浦为二十八个四类分子、社会渣津和四清下台干部翻案"},{"type":"paragraph","text":"的非法组织《红卫军》，于二月十七日彻底摧毁了青浦的搞得乌烟气。中心。农民都说：“好得很！”我们和贫下中农一起参加了"},{"type":"paragraph","text":"四清运动的伟大成果岂能让这帮反动家伙给糟塌，三个月的文化大革命。青浦县的农民革命运动完全是在王保皇组织《联总》，并且协助专政机关捕捉了一小反坏"},{"type":"paragraph","text":"分子。“一唱雄鸡天下白”，从此青浦成了革命派的天农民的眼睛，全然没有错的，他们看得清清楚楚。农民以毛主席为代表的无产阶级革命路线指导下进行的，完"},{"type":"paragraph","text":"）下，反革命气焰压下去了，保皇势力粉碎了，受蒙蔽的说：“毛主席号召我呢保卫四清运动的伟大成果。”他们大全是革命的行为。青浦县农民革命造反司令部（农革司）"},{"type":"paragraph","text":"群众觉醒过来了，陆道南之流党内一小走资本主义道喝一声“翻案变天休想，那个敢动。”当头就是一棒。《农的大方向始终是正确的。农民所做的事是很多的。根据"},{"type":"paragraph","text":"路当权派被揪了出来。贫下中农在青浦县文化大革命中革司》发出动员令，坚决击退了这股反革命逆流。我们了解至少有十四件大事。"},{"type":"paragraph","text":"四类分子、四清下台干部翘尾巴，只要被贫下中农"},{"type":"paragraph","text":"成了主要力量，群众都说：“只有《农革司》才搬得动《红第一件大事。自下而上组织了以贫下中农为主体的"},{"type":"paragraph","text":"卫军》、《联总》这两块绊脚石。”青浦的无产阶级文化大一发现，贫下中农就不卖帐。我们亲眼看到二个四清下农民自己的组织一—《农革司》。"},{"type":"paragraph","text":"台干部在骂“二·一七”革命行动，贫下中农发觉了，立革命从此来了一个胜利的转折。二月农民革命运动前后"},{"type":"paragraph","text":"即把这二个四清下台干部从人堆里揪了出来，当场示众"},{"type":"paragraph","text":"完全是截然不同的两个世界。这是青浦农民在文化大革命中做的第一件大事。"},{"type":"paragraph","text":"斗争。《农革司>成立后一切党内走资本主义道路的当权派，一"},{"type":"paragraph","text":"第四件大事。从党内一小走资本主义道路的当权"},{"type":"paragraph","text":"当《农革司>的同志在总结这一场斗争取得伟大胜利切牛鬼蛇神和地富反坏右，一切非法组织和保皇组织，"},{"type":"paragraph","text":"派手中夺回了领导权。"},{"type":"paragraph","text":"的时候说：“毛主席呀毛主席，您是多么的英明，您早就都不在他们的话下，在青浦来了个大扫除，打得他们落"},{"type":"paragraph","text":"提醒我们说：．…·.·不然的话，让地、富、反、坏、牛鬼"},{"type":"paragraph","text":"农民革命运动始终没有偏离政权这个革命的最根本花流水，狼犯不堪，一切妖魔鬼怪都不敢抬头。《农革"},{"type":"paragraph","text":"蛇神一齐跑了出来，而我们的干部则不闻不问…····就不司在农民中的威望极高，谁也不敢碰《农革司》的一根问题。他们循着毛主席的指示，经过“二·一四”“二"},{"type":"paragraph","text":"可避免地要出现全国性的反革命复辟，马列主义的党就毫毛。农民只要一听到别有用心的人在中伤、破坏《农七”奋战，同工人、学生等革命组织联合在一起，结合了在"},{"type":"paragraph","text":"下这场文化大革命中亮相的革命干部，在当地驻军的支持一定会变成修正主义的党，变成法西斯党，整个中国就草司，就马上出来保卫。党内走资本主义道路当权派吓得发抖说：“农民是大头，起来造反不得了！”那些吃了下，从青浦县委内一小走资本主义道路当权派手里，要改变颜色了。您总是把我们前进道路上的暗礁指明在"},{"type":"paragraph","text":"把权统统夺了回来，建立《青浦县革命委员会筹备处。我们前头，您总是为我国社会主义千秋万代不改变颜色的保皇先生常常然地发牢骚：“《农革司》不讲道理。”或"},{"type":"paragraph","text":"乡里，红旗招展如画，锣鼓喧天，一派节日气象。如今操劳，您是我们心中最红最红的红太阳，您是伟大的舵者说：“你们抱《农革司>的大腿。”实在无可奈何。到至今"},{"type":"paragraph","text":"到乡下，谈起《革命委员会筹备处》，农民无不说：“这是手，我们贫下中农永远听您的话，跟着您闹一辈子革没有一个人敢出来否定《农革司>的大方向。群众都说："},{"type":"paragraph","text":"我们自己的。”贫下中农起来三结合夺了权，好得很！这命。”“《农革司》是一面旗帜。”"},{"type":"paragraph","text":"是毛泽东思想的伟大胜利。近来，陆道南和一些别有用"},{"type":"paragraph","text":"第七件大事。坚持执行毛主席的干部政策。第二件大事。冲破重重阻力，揪出和打倒了青浦县"},{"type":"paragraph","text":"心的人放出种种流言语，策划了种种勾当，想要反夺委内最大的一小走资本主义道路的当权派。"},{"type":"paragraph","text":"权。这没有什么了不起，有较量，才能使《农革司》更强"},{"type":"paragraph","text":"青浦党内一小走资本主义道路的当权派秉承了中"},{"type":"paragraph","text":"国最大党内走资本主义道路的当权派及其在上海的代理"},{"type":"paragraph","text":"大。我们到乡下谈起毛选学习，农民必定要问“为什么"},{"type":"paragraph","text":"人的意旨，疯狂地推行“打击一大片，保护一小”的反动不多印一些《老三篇》呢？”农民到县里、镇上看大字报，"},{"type":"paragraph","text":"第五件大事。掀起活学活用毛选的热潮。"},{"type":"paragraph","text":"路线，横行霸道，嚣张一时，把青浦一百多个科局长和听辩论，了解到青浦最大的党内走资本主义道路当权派"},{"type":"paragraph","text":"夺权后，第一事干什么？贫下中农都说：“种田全靠公社正副书记、社长以上干部都实行打倒，只保反革命陆道南反对大量重印《老三篇》，胡说：“这个材料，发得太多没有好处。”农民气极了，都说：林彪同志号召要把人，革命全靠毛泽东思想。”《农革司》抓的就是毛选学修正主义分子陆道南自己等几个人。至于生产大队、生"},{"type":"paragraph","text":"产队被打倒的更多。《农革司》坚决反对这样做，掌权后"},{"type":"paragraph","text":"习。《老三篇>当作座右铭来学，陆道南这不是反毛主席吗？"},{"type":"paragraph","text":"过去陆道南反对贫下中农学毛选，《红卫军》、《联《农革司》按照毛主席的教导，发动群众狠狠的批判了这农民告诉我们，还有更气人的事，陆道南胡说什么农民不懂“领导我们事业的核心力量是中国共产党，指导我们总》独霸青浦时，便把原有的毛选学习制度全部废除了。条反动路线。《农革司》、县级机关革命造反联络站，在人思想的理论基础是马克思列宁主义。”这条语录，说要换《农革司》坚决扭转了这个局面。到了三月份，下至各生民解放军支持下，发起召开了县二级干部会议，充分发动"},{"type":"paragraph","text":"了群众，揭开了县委阶级斗争的盖子。在此前后，各公掉。农民打开《毛主席语录》指着给我们看，陆道南不就产小队的正常学习制度全部恢复了。"},{"type":"paragraph","text":"贫下中农学毛著，正是“立竿见影”的。一次我们到社都开展了公社党委交锋。对干部采取了“解放一大片，是从第一条语录起就反对毛主席吗？"},{"type":"paragraph","text":"农民的攻击目标是多么准确，那个是党内走资本主前行大队参加讨论要不要扩大双季稻种植面积，贫下中团结大多数，打击一小”，按照干部犯错误程度及现在"},{"type":"paragraph","text":"农学了“政治工作是一切经济工作的生命线”之后，就态度，该打倒的打倒，该结合的结合，干净落，不搞义道路的当权派，他们都有极明白的计算。"},{"type":"paragraph","text":"他们把陆道南一小打翻在地并且踏上一只脚，连说：“双季稻是思想稻，思想解决产量高”，于是决定把“和稀泥”，把大批干部解放了出来。这是干部问题上"},{"type":"paragraph","text":"毛主席革命路线的伟大胜利。在青浦地区也只有《农革开了数十次的揭发、批判、斗争大会，公布了陆道南的，双季稻面积扩大到整个水稻面积的百分之四十。十二大罪状。他们把陆道南揪到《农革司》去，问他：你"},{"type":"paragraph","text":"现在每个小队都有学习小组，每周学习二、三次。"},{"type":"paragraph","text":"司》首先敢于执行毛主席的干部政策。参加过《联总》吗？陆道南支哎唔唔答复说：“我，我参加晚上灯下学，白天田间休息时学。乡里毛主席语录牌"},{"type":"paragraph","text":"第八件大事。狠抓革命，猛促生产。的。”于是叫他怎么参加的向农民坦白一遍，给他录了福处处是，《老三篇》家家有，语录歌人人唱。如今你到音，叫他象当初一样，重带了保皇袖章，在《农革司》里街上听贫下中农辩论，可以发现他们常常用毛主席的"},{"type":"paragraph","text":"青浦县党内走资本主义道路当权派指使非法组织示众，并且给他照了丑态相。农民欢天喜地，欢呼毛主席话。"},{"type":"paragraph","text":"《红卫军》和保皇组织《联总》。不仅破坏工业生产，而且革命路线的胜利，欢呼毛泽东思想的胜利，大大损伤了"},{"type":"paragraph","text":"《农革司》做到每次会前学毛选，每次会上布置毛选"},{"type":"paragraph","text":"也破坏农业生产，真是罪恶消天。许多生产队和生产大保皇组织的体面。"},{"type":"paragraph","text":"学习，真是“读毛主席的书，听毛主席的话，照毛主席"},{"type":"paragraph","text":"队小熟培上施肥迟了，小熟苗势生长很差，甚至还有不"},{"type":"paragraph","text":"少稻谷在田里霉烂。在那种大批干部被打倒、县社二级"},{"type":"paragraph","text":"的指示办事。”第三件大事。砸烂了非法组织《红卫军》和保皇组织"},{"type":"paragraph","text":"《农革司》的大方向为什么正确？贫下中农都说：“这"},{"type":"paragraph","text":"党委瘫痪的情况下，《农革司》担当了重任，克服了重重《联总》。"},{"type":"paragraph","text":"困难，坚决响应毛主席“中共中央给全国农村人民公社"},{"type":"paragraph","text":"是毛主席著作给撑的。”陆道南勾结和指使过去非法组织《红卫军》和保皇组"},{"type":"paragraph","text":"贫下中农和各级干部的信”的伟大号召，发起成立《革"},{"type":"paragraph","text":"第六件大事。保卫四清运动伟大成果。织《联总》一小反动头头，进行篡党篡政夺枪杆子的罪"},{"type":"paragraph","text":"命生产委员会（筹）》，领导全县抓革命、促生产工作。恶活动，明目张胆为牛鬼蛇神、四清下台干部翻案，大"},{"type":"paragraph","text":"青浦最大的党内走资本主义道路的当权派陆道南，"},{"type":"paragraph","text":"以后又在解放军生产办公室领导下，开展了突击积肥、刮经济主义妖风，肆无忌禅地破坏四清运动伟大成果，"},{"type":"paragraph","text":"勾结过去《红卫军》、《联总》中的一小反动头头，亲自"},{"type":"paragraph","text":"施肥运动，采取了补救。召开了一连串的生产会议，提勾结公安局内原《联合兵团>内一小人，利用专政机关为四清下台干部，为原西岑公社四清下台党委书记高盛"},{"type":"paragraph","text":"出一系列的措施。农民说：“粮食是基础的基础，搞革命的权力，残酷镇压革命群众，实行白色恐怖。面对着这"},{"type":"paragraph","text":"芝打气，鼓动翻案。揪回工作队长、一般队员五十多不能不管生产。生产不高是阶级敌人拥护的，我们既要种严重的局势怎么办？农民讨论后，一致认为：“革命不"},{"type":"paragraph","text":"人，残酷斗争达一个月之久，陆道南还推荐高盛芝当上抓好革命，又要促进生产，敢于挑重担，才是我们贫下是请客吃饭，不是做文章，不是绘画绣花，不能那样雅了《联总西岑指挥部》的头头。臭名远扬的西岑高、张、中农的本事。”当前，三夏准备工作就绪。问苍茫大地，致”。于是，他们与工人、学生等五十三个革命组织联李又出笼了。这批家伙扬言：“现在是刺刀见红的时候谁主沉浮？是我们，是我们广大贫下中农。合在一起，组织了浩浩荡荡的队伍，高声朗读着：“阶级了。”顿时青浦刮起了一股斗争工作队、四清积极分子和"},{"type":"paragraph","text":"（未完待续）斗争，一些阶级胜利了，一些阶级消灭了。这就是历史，翻案的黑风。单西岑、重固二个公社统计，这帮家伙就革命造反报"},{"type":"paragraph","text":"1967年6月15日中学运动何去何从"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"级反动路线，在学生中制造“风烟滚滚来天半，不周山"},{"type":"paragraph","text":"编者按：今天，本报特刊登了红三司一中学生的来稿，这篇文章提出了一个令人深省的问题，"},{"type":"paragraph","text":"矛盾，造成革命派学生与保下红旗乱。”"},{"type":"paragraph","text":"守的及出身于剥削阶级家庭"},{"type":"paragraph","text":"即中学运动何去何从？无产阶级文化大革命已"},{"type":"paragraph","text":"中学的无产阶级文化大革命是墓个无产阶级文化大革命的一部分，中学无产阶级文化大革命应"},{"type":"paragraph","text":"的学生之间的对立，其结果进入“淮海战役”，革命的形"},{"type":"paragraph","text":"走上正规，但目前，中学运动尚存在不少问题，这些问题知不及时解决，则中学运动轻则会走过"},{"type":"paragraph","text":"必将转移斗争的大方向，这势一片大好，并将越来越"},{"type":"paragraph","text":"场，重则将半途天折，对此，我们不可不察！"},{"type":"paragraph","text":"正好中了党内头号走资本主好！"},{"type":"paragraph","text":"义道路当权派的下怀，我们"},{"type":"paragraph","text":"当然，我们相信广大的中学革命战士是会将中学运动引上正规的，本报也愿意与其他中学红卫然而，就在举国上下，万"},{"type":"paragraph","text":"兵战友一起就中学运动这一问题共同商讨之，为将中学无产阶级文化大革命进行到底而共同努力。炮齐轰刘邓王朝的决战关"},{"type":"paragraph","text":"切不可上当！"},{"type":"paragraph","text":"我们中学革命派在批判"},{"type":"paragraph","text":"今天，本报先抛砖引玉，登了这篇文章，旨在引起同志们的重视，本报今后将继续就这一问题头，在上海不少中学里却“别"},{"type":"paragraph","text":"进行讨论，希广大红三司中学部战士及其他草命战友踊跃来稿。有洞天”。有些中学犹如“世"},{"type":"paragraph","text":"反动血统论的斗争中，取得"},{"type":"paragraph","text":"了很大的成绩。但在有些学外桃源”，逍遥派，悠闲派甚多，打兰球，下象棋者有之，练武术，练拳击者有可自恭。故这场大神斗我们无产阶级革命派非得胜利校，反动血统论流毒还甚广，出现了一小自绝于党、自绝"},{"type":"paragraph","text":"于人民的联动。其中有些顽固不化分子一心欲抱住刘少之，结毛线，生炉子者有之………，真可谓是“各尽所能，不可，我们也一定能胜利。各取听需”：有些中学则是“战火纷飞”、“硝烟弥漫”内不可，我们也一定能胜利。"},{"type":"paragraph","text":"当前，我们革命中学生要复课，但第一课就是要彻奇的僵户一起进坟墓，对这些人，我们一定要严加惩办，战颜起，武斗成风；有些中学甚至是空若无人，连课桌底批判资产阶染，彻底批判资产阶级反动路线，彻底批而对那些胁从者则要多做政治思想工作，欢迎他们归队。板凳也一扫而光…。对此，我们中学革命小将能“泰判修正主义教育制度。就是要在学校里掀起一个表表烈"},{"type":"paragraph","text":"对反动血统论的批判也是一场阶级斗争，对它的批然置之”，“行若无事”吗？我们能眼睁睁地看着中学运烈的革命大批判运动。我们要归口，但要归口就得清除判也是对刘邓资产阶级反动路线的批判，对此，我们要动如此中途天折吗？我们能把一年来出生人死浴血奋战鄂些妨硬大联合的种种环主义，就得挖出万恶之源"},{"type":"paragraph","text":"有足够的重视。赢得的胜利就如此轻易放弃吗？我们能让那些走资本主“私”字。而大批判的过程。就是最好的破私立公的过"},{"type":"paragraph","text":"（四）大破无政府主义，大立无产阶级的义道路的当权派逍遥法外，让资产阶级知识分于再来统福，就是改造自己世界观，狠触灵魂的过程。也只有通"},{"type":"paragraph","text":"革命性、科学性、组织纪律性治我们的学校吗？不能！一于个不能！一万个不能！"},{"type":"paragraph","text":"过大批气，把矛头向上，我们的大联合才有共同的思想"},{"type":"paragraph","text":"无政府主义是革命的大敌。它的危险在于损伤以至"},{"type":"paragraph","text":"完全破坏我们的组织，削弱以至完全毁灭了我们的战斗"},{"type":"paragraph","text":"革命战友们，中学运动何去何从这一严的问题握基础，才有共同的斗争目标，才能实现真正的大联合。在我们每个中学革命小将面前，我们可得从速扶择啊！"},{"type":"paragraph","text":"我们希望每个中学革命学生一定要肃清种种软弱无力，使我们担负不起斗争的资任，由此造成革命的失在此我想就如何将中学运动引上正规这一问题谈谈能的思想，争当大批判的闯将。"},{"type":"paragraph","text":"败。自己的几点看法和意见："},{"type":"paragraph","text":"当前，在不少中学，无政府主义思潮大为泛滥，严"},{"type":"paragraph","text":"（三）反动血统论必须彻底批判（一）不折不扣地贯彻执行主席的三·七指示"},{"type":"paragraph","text":"反动血统论是反动的封建唯心论，是党内一小走重妨碍了中学运动的正常开展。有些学校每天到校人数"},{"type":"paragraph","text":"能否执行主席的三·七指示，这是关系到能否将中资本主义道路当权派复辟资本主义的舆论准备。这些大仅占总人数的百分之十，但是就连这一少得可怜的数字学无产阶级文化大革命进行到底的头等重要大事，也是大小小的鲁晓夫在他们的重在表现（面）改策被革命小还要打上个对折，因为里面有不少人是来校打兰球、看电关系到能否培养无产阶级革命事业接班人的大事。"},{"type":"paragraph","text":"将识破后，又从封建主义的武库中检出了反动血统论这视的。不少中学生习惯于东撞西闯热衷于打、砸、抄，主席的三·七指示下达已达数月，然面，时至今一破烂蛊感了一部分青年。毛主席说：“在阶级社会中，"},{"type":"paragraph","text":"在学校里休想看到他们的半点踪影。至于自由放任，为日，仍有不少中学生尚未认真执行这一伟大的指示。有每一个人都在一定的阶级地位中生活，各种思想无不打所欲为，凭兴趣干革命，简直成了不少中学生的共性了。不少班级出现了不同的派系，在枝节问题上有所分"},{"type":"paragraph","text":"上阶级的印。而反动血统论却否认这个真理，它不要如此下去，中学运动怎能不走过场呢？毛主席教导我从而，大家无限上纲，互相攻击，甚至大打出手，大有题级分析，否认人的阶版地位对人的影响，也否认社会上们：“在人民内部，民主是对集中而言，自由是对纪律而欲置对方于死地之意，这样越打越僵，要联合可真比上"},{"type":"paragraph","text":"阶级斗争对人的影响。由于这种反动血统论的流毒，"},{"type":"paragraph","text":"言。…我们不应当片面地强调某一个侧面而否定另一天还难。有的组织口头上要联合的呼声一浪高似一浪，"},{"type":"paragraph","text":"武于党内一小摄走资本主义路当权派顽固推行资产阶个侧面。而我们的不少同志却是片面追求（下转第4版）而实际上他们的联合是要收我为主，归技的口。否则不是用高压政策将你压垮，就是采取鸟改策，不予承认。还有些造反派战士对过去参加过保守派组织的同"},{"type":"paragraph","text":"上海柴油机厂“联司”一小摄"},{"type":"paragraph","text":"我们中恳地希望“联司”中广大要革命的群众，紧"},{"type":"paragraph","text":"混蛋头头，长期以来，顽固地站急行动起来，造一小混蛋头头的反，向真理投降，学实行无情打击，还美其名日：“坚持斗争”。面当这些"},{"type":"paragraph","text":"什么臭面子，臭夹里，通通见鬼去吧！什么宗派主同学起来造反，并确实已回到毛主席革命路线上来后，"},{"type":"paragraph","text":"在反动立场上，颠创黑白，混淆"},{"type":"paragraph","text":"义，个人主义，小团体主义只能使自己在资产阶级的泥"},{"type":"paragraph","text":"视听，疯在地围剩革命造反派，他们又以“旗帜鲜明”为借口，把这些人拒之于大联合门"},{"type":"paragraph","text":"联"},{"type":"paragraph","text":"坑里越陷越深，最后不能自拔。我们广大无产阶级革外，否则，则是搞全民大联合，是左派不香，右派不"},{"type":"paragraph","text":"实行白色恐怖，屡次挑起武斗，臭，云云。也有些组织把杀回班级去机械地理解为是解"},{"type":"paragraph","text":"命派热情地欢迎你们迅速地回到毛主席的革命路线上"},{"type":"paragraph","text":"妄图对无产阶级专政机构上海公"},{"type":"paragraph","text":"司散组织，于是一哄而散，回班后无事可干，出现了严重"},{"type":"paragraph","text":"来，如果有人一定执迷不悟，一意孤行，那末你们可以"},{"type":"paragraph","text":"安机关施加压力，把矛头直指上的无政府状态。"},{"type":"paragraph","text":"拭目以待，你们的下场是不会比柏广山之流更美妙的。"},{"type":"paragraph","text":"海市革命委员会，直指伟大的中以上诸种做法都是对三·七指示的曲解，都是误"},{"type":"paragraph","text":"现在，“联司”某些混蛋头头，在张春桥、姚文元"},{"type":"paragraph","text":"国人民解放军，铁证如山，罪恶的。其之所以错，是因为他们没有牢牢把握斗争的大方"},{"type":"paragraph","text":"本"},{"type":"paragraph","text":"同志作了重要报告之后，还大言不惭贴出“继续要发"},{"type":"paragraph","text":"消天。"},{"type":"paragraph","text":"L向，没有理解三·七指示的核心是毛主席关于“只有解"},{"type":"paragraph","text":"扬工人阶级硬骨头精神”的大幅标语。我们不禁要问："},{"type":"paragraph","text":"然联司一再受到广大革命"},{"type":"paragraph","text":"报放全人类，才能最后解放无产阶级自己”的光辉思想，"},{"type":"paragraph","text":"你们究竟安下了什么心？你们还打算不打算改弦更"},{"type":"paragraph","text":"群众的严厉管告，但它贼心不"},{"type":"paragraph","text":"评从而在大联合中就不能真正做到“旗识鲜明，坚持斗争，"},{"type":"paragraph","text":"改。最近居然变本加厉采取了更"},{"type":"paragraph","text":"张？你们还算得上什么工人阶级？必"},{"type":"paragraph","text":"论具备条件，讲究方法。”"},{"type":"paragraph","text":"加卑劣的手段，调动大批受蒙蔽"},{"type":"paragraph","text":"难道有不听毛主席的话，企图破坏和妨碍无产阶"},{"type":"paragraph","text":"顶我们相信，只要广大中学革命师生能不折不扣地执"},{"type":"paragraph","text":"级文化大革命的“工人阶级”？"},{"type":"paragraph","text":"的鲜众擅自离开生产岗位，搞什行三·七指示，就一定能以大局为重，毅然挨弃小团体"},{"type":"paragraph","text":"么静坐示成；还私自动用几十辆"},{"type":"paragraph","text":"难道有破坏无产阶级专政，围攻无产阶级公安机利益；就决不会再打无原则的内战；对于犯过错误的同"},{"type":"paragraph","text":"关，围攻伟大的中国人民解放军的“工人阶级”？"},{"type":"paragraph","text":"卡车进行打，砸、抢、围攻等等志也就“不是轻视他们，看不起他们，而是亲近他们，"},{"type":"paragraph","text":"难道有破坏革命、破坏生产、破坏交通、破坏社"},{"type":"paragraph","text":"非法活动，妄图挽回他们彻底培团结他们，说服他们，鼓励他们前进”，就不会再做出"},{"type":"paragraph","text":"会治安的“工人阶级”？"},{"type":"paragraph","text":"台的悲也命运。这真是痴心安想为渊驱鱼的鸯事来····"},{"type":"paragraph","text":"异想天开。"},{"type":"paragraph","text":"难道有专横跋应，坚持武斗，千方百计制造混乱一句话，只要我们能沿着三·七指示的方向前进，"},{"type":"paragraph","text":"局面的“工人阶级”？"},{"type":"paragraph","text":"无数的事实有力地证明了中学无产阶级文化大革命一定能走上正规。"},{"type":"paragraph","text":"“联司”从来就不是什么革命群众组织，从来不是象他"},{"type":"paragraph","text":"难道有破坏无产阶级革命派大联合的“工人阶（二）肃清一切软弱无能的思想，争当大批判的闯将"},{"type":"paragraph","text":"们自吹的“坚持文斗，反对武斗”的标兵，也从来不是"},{"type":"paragraph","text":"级”？当前，中学批刘运动搞得冷冷清清，批刘大字报廖廖"},{"type":"paragraph","text":"象他们自插的“抓革命，促生产”的模范。论辩家从来"},{"type":"paragraph","text":"“联司”一小摄混蛋头头们不要再白日做梦了，我无几，其原因之一是那种软弱无能的思想在作。这种思"},{"type":"paragraph","text":"就是善于把稻草说成金条，但却也欺骗不了大家。如"},{"type":"paragraph","text":"们决不允许你们往工人阶级脸上抹黑，工人阶级队伍想就象是腐蚀剂，腐蚀、瓦解了我们中学生的革命斗志。"},{"type":"paragraph","text":"今“联司”一小振混蛋头头，是人？是鬼？也不在于他"},{"type":"paragraph","text":"中决没有象你们这样的败类。有不少中学生，尤其是初中学生，往往会认为，自"},{"type":"paragraph","text":"们自己在脸上贴了多少黄铜片，司马昭之心路人皆"},{"type":"paragraph","text":"你们不是扬言要“坚决击退反对张春桥和对中央己没有大学生的水平，笔杆子拿不起来，大字报写不来，"},{"type":"paragraph","text":"知，“联司”是香？是臭？群众当然自有公道。"},{"type":"paragraph","text":"文革施加压力的反动逆流”吗？如果真的这样我们双还是做些力所能及的事吧。有些糊涂虫还认为，前一阶"},{"type":"paragraph","text":"目前：“联司”中一小摄混蛋头头歌斯底里大发"},{"type":"paragraph","text":"手次迎，看来你们倒象有一点悔改之意，那你们就赶段，破四旧、造反、串联已搞得精疲力尽了，这下可得好"},{"type":"paragraph","text":"作，虽然吡牙裂嘴，面目行，样子可怕，其实并没"},{"type":"paragraph","text":"快付之于行动吧！但话要说回来，你们真的缴械投降好休养了。至于大批判，反正有大学生在搞，能者多劳"},{"type":"paragraph","text":"有掩盖住他们内心的空，拳打脚踢也从未动摇过我是可以的，安图出而反而要新的花招来混滑是非，假嘛，我们乐得轻松一下。对于这些认为自己无所作为或"},{"type":"paragraph","text":"们半点暂死捍卫毛主席革命路线的决心，相反使我们"},{"type":"paragraph","text":"戏真做，继续顽抗，那小心砸烂你们的狗头想逃避斗争，去作养生派的同志，我们想在此规劝一番："},{"type":"paragraph","text":"得到了更大的银炼，造谣惑众的绝技虽然高明，但也终"},{"type":"paragraph","text":"最后我们还要提醒另一小报混蛋，你们胆敢藏藏你们对大批判运动的意义，对翻天复地的无产阶"},{"type":"paragraph","text":"究被用毛泽东思想武装起来的广大革命群众识破了。"},{"type":"paragraph","text":"欲动，为虎作依，实身投靠“联司”混蛋头头，煸阴级文化大革命的意义还很不理解。大批判不是纯理论"},{"type":"paragraph","text":"我们要严正警告“联司”中一小握混蛋头头，你们风，点鬼火，泄私愤，图报复，安图搞均公革会、红批判，更不是学术讨论，而是两个阶级、两条道路的殊"},{"type":"paragraph","text":"必须老老实实向革命群众低头认罪，悔过自新，·你们"},{"type":"paragraph","text":"三司等革命左派组织。那末预先告诉你们，如意算盘死斗争。毛主席教导我们：“无产阶级和资产阶级之间在"},{"type":"paragraph","text":"老帐未还新帐又久，安图负隅顽抗，继续要阴谋，放"},{"type":"paragraph","text":"打错了，到头来你们只能是竹篮打水一场空，永世也意识形态方面的阶级斗争，还是长时期的，曲折的，有"},{"type":"paragraph","text":"暗箭，是决没有好下场的。“联司”的一小混蛋头头捞不到半点救命烂稻草，你们过去的案永远也翻不过时甚至是很激烈的。．…·在这一方面，社会主义和资本"},{"type":"paragraph","text":"你们听着：早回头，早还帐，迟回头，迟还帐，不回"},{"type":"paragraph","text":"来了，趁早死了心吧！不信你就亲身体验体验吧！主义之间谁胜谁负的问题还没有真正解决。”而这场文化"},{"type":"paragraph","text":"头，也是要还帐，欠帐当然要还，一定要还，对于那"},{"type":"paragraph","text":"“联司”的垮台之日也就是你们彻底均台之目，历史的大革命，这场大批判运动就要解决这个问题。如果无产"},{"type":"paragraph","text":"些顽固不化的坏蛋，我们就是要坚决镇压彻底清算。"},{"type":"paragraph","text":"车轮一定将把你们银得粉碎！阶级不去解决这个问题，不去批臭、批倒刘少奇及其反"},{"type":"paragraph","text":"这个决心我们是下定了，老早下定了。六月三日我们"},{"type":"paragraph","text":"放开眼界看未来，坚定不移向前进，胜利一定属革命修正主义理论，那末它们就要腐蚀你，叫你变质，"},{"type":"paragraph","text":"的革命行动证明了这一点，以后的一切革命行动仍将"},{"type":"paragraph","text":"于我们无产阶级革命派！“联司”必败！“联司”必败！让你舒舒服服地修下去，最后陷人修正主义的泥坑而不"},{"type":"paragraph","text":"坚定不移的证明这一点。"},{"type":"paragraph","text":"“联司”必败！！！"},{"type":"paragraph","text":"革命造反报1967年6月15日"},{"type":"paragraph","text":"认革命唯物辩证法，否认思想改造必要性。这种理论最“左派转化论”是极端反动的理论。"},{"type":"paragraph","text":"“左派转化论”所以在两个阶级，两易被机会主义所采用，所接受，所推销。并且炫耀自己从"},{"type":"paragraph","text":"红缘灯"},{"type":"paragraph","text":"七条路线总决战时刻冒出来，绝不是偶然曾经一时起过的作用，招摇撞骗，骗取信任，钻进革命的，孤立的社会现象。我们必须把它放阵营的核心。"},{"type":"paragraph","text":"首左派转"},{"type":"paragraph","text":"因此必须警惕，防止这样的机会主义者篡权。到整个两个阶级两条路线斗争的背景"},{"type":"paragraph","text":"集"},{"type":"paragraph","text":"这种机会主义者，或不自觉地推行这种观点的人一下，用阶级分析的观点来分析，绝不能"},{"type":"paragraph","text":"红绿灯是用于十字路口的指示灯。红者"},{"type":"paragraph","text":"定会指着革命战友的鼻子骂街说，你们是“左派转化论滑向客观主义庸俗的泥坑中去！"},{"type":"paragraph","text":"停，绿者行；其实这是多余的话，谁个不知，那"},{"type":"paragraph","text":"个不晓。但也往往由于出于“全知道”，容易出车祸，想想"},{"type":"paragraph","text":"我们一针见血地指出：所以在这种者”。时刻提出，其要害是为资产阶级“夺"},{"type":"paragraph","text":"不对，有些“左派”在一定条件就是要转化的。主席昨天自己差点在轮胎下报销，出了一身冷汗，浮想联。权”。"},{"type":"paragraph","text":"红绿灯是如此简单的指示灯还出偏差。联想毛主席"},{"type":"paragraph","text":"在刚解放时就告诚大家：“可能有这样一些共产党人，他"},{"type":"paragraph","text":"道理十分明白：在文化大革命的大们是不曾被拿枪的敌人征服过的，他们在这些敌人面前所教导的“政策和策略是党的生命，各级领导同志务风大浪中，锻炼和考验出了一批闯将，"},{"type":"paragraph","text":"不愧英雄的称号：但是经不起人们用糖衣裹着的炮弹的必充分注意，万万不可粗心大意。”真是放之四海而皆准他们为文化大革命作出了不朽的功勋。"},{"type":"paragraph","text":"攻击，他们在糖弹面前要打败仗。我们必须预防这种情的。我总觉得在身边也有那么些“全知道”（也包括自化"},{"type":"paragraph","text":"他们是响当当的革命左派，是当之无愧况。”主席的话是最清楚地用阶级斗争观点与革命辩证法己在内），自以为是党的政策的模范执行者，其实则不"},{"type":"paragraph","text":"然。就拿干部亮相来说吧，为我歌功颂德。倒向我这一的掌权者。"},{"type":"paragraph","text":"的理论阐明了这种客观状况。盒"},{"type":"paragraph","text":"可是，阶级敌人是不甘心自己失败"},{"type":"paragraph","text":"无产阶级文化大革命中也证明主席这句话的无比英边谓之日响当当“革命左派”，嘴边臭骂声波还未断，肉"},{"type":"paragraph","text":"麻的吹捧又紧跟着来。我有时想想不可捉摸，红绿灯当的，他们纠集了一些保守派。拼命抓住明，有力地批判“左派永恒论”的错误。革命小将斗争中的不可避免的某些缺点"},{"type":"paragraph","text":"不是么，曾写出“三论无产阶级革命造反精神万岁”然可以瞬间变化，但对于干部的看法也可以瞬时变化二到"},{"type":"paragraph","text":"么？青年人对事物反应灵敏，观点容易改变，这是由于错误，大喊：左派转化了，变为新阶段的清华附中小将，后来堕落到大反清华井岗山，中央文"},{"type":"paragraph","text":"政治上不成熟而致，对“朝三暮四”横加指责的人确实也的保守派。全盘否定革命小将的功勋。"},{"type":"paragraph","text":"革的歪路上去了吗？"},{"type":"paragraph","text":"可恶，但对于“瞬间变化”，倒也使人感到“可爱”，但又同时又大叫：保守派在新的阶段转化为"},{"type":"paragraph","text":"不是曾为红小鬼的陈不显堕落为三反分子了吗？"},{"type":"paragraph","text":"难以理解政策是党的生命，怎么能当儿戏？把感想当"},{"type":"paragraph","text":"左派了。以此党内一小报走资本主义道一左派"},{"type":"paragraph","text":"政策，顺我者存，逆我者亡，这决不是毛泽东思想。如"},{"type":"paragraph","text":"OO路当权派掀起资本主义复辟逆流，组织"},{"type":"paragraph","text":"果一个交通警开红绿灯随心所欲，变化无常，结果撞死"},{"type":"paragraph","text":"许多事实证明：“左派永恒论”是反毛泽东思想的，保守派的“反夺权”。"},{"type":"paragraph","text":"了个把反革命、牛鬼蛇神倒也为民除害，无可指责，但应当指出：“左派转化论”是十分隐奉劝贩卖这种货色的人赶快收起这种破烂吧！不然，不"},{"type":"paragraph","text":"毕竟不一定每回都撞死的反革命。真象有的人对于干部蔽的，它借用革命辩证法的公式（即任仅骗不了别人，最后落得自己走向反面！何事物在一定条件下向它对立面转化），"},{"type":"paragraph","text":"最后还说明：那种贩卖“左派转化论”的人，在一定亮相，不是辩证的、客观的、系统的、全面的，有阶级抽了它的阶级内容和革命实质，不易被条件下，会变为贩卖“左派永恒论”者。这两个极端都是分析的看千部的全部工作和历史，却只要迎合我需要，"},{"type":"paragraph","text":"用“私字尺”去衡量，去检验，那末说得武断一点，你解"},{"type":"paragraph","text":"人们识破，因此具有很大的反动性与欺机会主义货色，是机会主义的一对双生子！永恒"},{"type":"paragraph","text":"骗性。"},{"type":"paragraph","text":"不是么？曾贩卖过“左派转化论”的人，今天却正站放的干部不一定都是革命的。“以我为主”对于自己也行革命造反者，应当识破它！"},{"type":"paragraph","text":"在“左派永恒论”立场大批特批“左派转化论”吗？人们不不通，你总要有点革命的自觉性，总得要有革命的组织但是必须指出：阶级敌人总是采取禁由此得出一条定理：“左派永恒论”是“左派转化论”罪和纪律，那对于集体就非碰得头破血流不可！有些人过"},{"type":"paragraph","text":"去已经吃了“私”字的亏，碰得眼青鼻肿。然而还要打肿两手对付革命者的，它往往从两个极端过的一种惩罚。攻破革命阵营。在“左派转化论”提出的"},{"type":"paragraph","text":"一切革命的同志们，我们一定要念念不忘阶级斗争，脸充胖子，死不承认，那末既然臭面子不下来，我们同时，还搬出“左派永恒论”的破货，特念念不忘无产阶级专政，用毛泽东思想的照妖镜，在革也无须多加追究，但愿他们吸取教训，在贯彻执行党的别当前者被人们识破，后者就钻出来命派大整风中彻底肃清阶级敌人散布在我们队伍中的反政策这个重大原则问题上，不要再要什么花招。投机取了。"},{"type":"paragraph","text":"动思潮。随时识破阶级敌人的反动舆论，并肃清它在革巧，弄虚作假，招摇撞骗，文过饰非，只能为自己摔大"},{"type":"paragraph","text":"这种阶级斗争，必然反映到造反派命队伍中的影响！在当前无产阶级革命派建立新政权的跟斗创造条件，这是十分危险的！中来，于是“左派永恒论”在一些群众时候，尤其应该这样。"},{"type":"paragraph","text":"交通警红绿灯打错了，撞死了人是对人民的犯罪。"},{"type":"paragraph","text":"今天有些人任意阁割篡改党的政镜，是对革命的犯罪。中流行起来。"},{"type":"paragraph","text":"让“左派转化论”见鬼去吧！"},{"type":"paragraph","text":"是绝对不能容忍的：必须警惕，“左派永恒论”是形而上学的，机械唯物"},{"type":"paragraph","text":"让“左派永恒论”见当去吧"},{"type":"paragraph","text":"昨天的“红绿灯”和所出的一身冷汗，我总想应该有论，是反毛泽东思想的。"},{"type":"paragraph","text":"所收益，得到一点启示，否则那未免太可惜了。（冲驾汉）这种理论之所以反动，是因为他否认阶级斗争，否"},{"type":"paragraph","text":"红宣兵MAARAAAAAAAAAAAAAAAAAAAAAAAAA"},{"type":"paragraph","text":"十分露骨地提倡“不鬼魂再"},{"type":"paragraph","text":"现"},{"type":"paragraph","text":"抵抗主义”，反对革命"},{"type":"paragraph","text":"的农民战争，用奴才电影《武训传》重"},{"type":"paragraph","text":"哲学取代阶级斗争。点刻划了清朝一个因"},{"type":"paragraph","text":"刘少奇，六十年代的武训"},{"type":"paragraph","text":"他跟周大有这样一段“行乞兴学”而受封建"},{"type":"paragraph","text":"话：统治者褒奖的武训。"},{"type":"paragraph","text":"“‘喔，武七，跟咱们一起走吧！……”周大告诉武对武训这个历史上的反动人物，文艺界为之歌功颂社会的造反者。"},{"type":"paragraph","text":"同时同地，两种人物，两条道路，一条是武训走的训。“这种世道不是人活得下去的！咱们就只有杀！杀德者并不少见。他们有的把满身铜臭的武训誉为中国历"},{"type":"paragraph","text":"尽那些狗官恶霸！史上劳动人民“文化翻身的一面旗帜”，有的把维护封建投降道路，一条是革命农民走的反抗道路。"},{"type":"paragraph","text":"电影《武训传》却绝口不提阶级斗争，反而暗中推销"},{"type":"paragraph","text":"杀！.武训所听过的父老传说和故事中，从李闯统治的丑行说“忘我地为人民服务”的革命事业，甚至把奴颜婢膝的武训捧为“站稳了阶级立场，向统治者作了阶级调和主义和阶级投降主义，择取历史的渣泽武训作王和他手下的农民逼得明末的崇祯皇上吊煤山，到八十一生一世的斗争”的英雄，颠倒是非，混滑黑白，到了不为描写对象，刻意美化他的奴才主义，这本身是一种反年前一度占领过堂邑、寿张、阳谷等县城的山东贫民首"},{"type":"paragraph","text":"动。"},{"type":"paragraph","text":"领王伦，都一败涂地。洪秀全五年前建都南京，忘记了能容忍的地步。"},{"type":"paragraph","text":"在作者的笔下，武训简直成了“千古奇写”“一代圣穷人。听说这两年败的败，擒的擒，两湖和江西入了曾毛主席在一九五一年为《人民日报》写的社论中一针"},{"type":"paragraph","text":"国藩湘军手里，眼看大势已去！杀，又有多大用处？”见血地指出：“在许多作家看来，历史的发展不是以新事人”，这又是一种反动。"},{"type":"paragraph","text":"这里影片把革命的衣民战争歪曲地归结为一个“杀”"},{"type":"paragraph","text":"电影《武训传>究竟告诉了人们一些什么？历史上的物代替旧事物，而是以种种努力去保持旧事物使它得免"},{"type":"paragraph","text":"字，还惑人心地散布悲观论调，妄想磨灭人们的斗争于死亡：不是以阶级斗争去推翻应当推翻的反动的封建武训到底是什么货色呢？"},{"type":"paragraph","text":"意志。“杀，又有多大用处？”这就是武训及其吹捧者们统治者，而是象武训那样否定被压迫人民的阶级斗争，"},{"type":"paragraph","text":"一个宣扬反动的“奴才哲学”的吹鼓手"},{"type":"paragraph","text":"反对革命的内心独白。更不能容忍的是，作者甚至用革向反动的封建统治者投降。”毛主席的话拔开了妖氛迷雾"},{"type":"paragraph","text":"在民族矛盾、阶级矛盾十分尖锐的年代里，武训受命的历史斗争的失败作为反衬来歌领武训的“不抵抗主吹响了攻克反动文艺堡垒的进军号，撕下了资产阶级保皇党和封建制度卫道士的遮羞布，为电影《武训传>的批尽了欺凌。少年时的武训朦胧地意识到，读书有很多好义”，这就严重地污蔑了农民革命斗争，污蔑了中国历"},{"type":"paragraph","text":"处。为了读书，武训千方百计积了一些钱，可是私整史，也诬蔑和歪曲了毛主席关于阶级和阶级斗争的学判，开创了条件。"},{"type":"paragraph","text":"无产阶级应用了阶级观点和阶级分析的方法，得出先生抢了他的钱，却不准他进学房：他做牛马的工钱说。"},{"type":"paragraph","text":"影片妄想通过武训这个形象，叫老百姓个个附首贴了与资产阶级相反的结论，认为，武训就是一个向着年帐，也因为不识字，被东家一笔勾销了，还被打得遍体"},{"type":"paragraph","text":"耳，不要犯上作乱，借以达到封建统治的“长治久安”的轻的无产阶级专政吡牙咧嘴的鬼，电影《武训传》就是青紫、皮破肉绽。在这样巨大的刺激下，他昏昏睡去，"},{"type":"paragraph","text":"大梦三天，最后据说是“大彻大语”了。大梦之后，武训目的。宣扬奴才主义、投降主义的大毒草。"},{"type":"paragraph","text":"却把穷人的厄运完全归答于不识字的缘故，以为穷人只"},{"type":"paragraph","text":"一个实现阶级投降主义的苦行僧有识了字才会不受欺负，于是他唱出了“杠活受人欺，不"},{"type":"paragraph","text":"武训“行乞兴学”的苦行，搏得了某些人虔诚的赞"},{"type":"paragraph","text":"如讨饭随自己，别看我讨饭，早晚修个义学院”的兴学歌。武训生于鸦片战争前两年，死于甲午战争后两年。"},{"type":"paragraph","text":"武训大梦三日的结果，只是从原来的“宿命论”进到美，间或也换来几点眼泪。在武训的生卒年间，农民革命战争如火如茶，外国帝国"},{"type":"paragraph","text":"了“教育救国”论。在阶级压迫的刺激下，他始终没有跳"},{"type":"paragraph","text":"武训这尊偶象，是极其有害的！主义不断入侵。鸦片战争、太平天国运动、中法战争、"},{"type":"paragraph","text":"武训“行乞兴学”的苦行是不足为训的，它只不过是中日战争等历史事件把民族矛盾、阶级矛盾推向了顶出“不抵抗主义”的图图，做了封建统治阶级愚民政策的"},{"type":"paragraph","text":"用资产阶级的改良主义来代替阶级斗争的一种表现形巨，古老的中国急剧地向半殖民地半封建社会转化。"},{"type":"paragraph","text":"殉葬品。"},{"type":"paragraph","text":"式，是由被剥削阶级摇升为到剥削阶级的一块进身阶。在武训的故乡山东，革命峰火到处燃烧，太平天国"},{"type":"paragraph","text":"其实，这是一种历史的逛骗。"},{"type":"paragraph","text":"究其实质，这种苦行僧精神是美化地主阶级，巩固"},{"type":"paragraph","text":"马列主义关于阶级斗争的学说告诉我们：在阶级社余波延及全省，捻军活动也十分频繁。"},{"type":"paragraph","text":"就在这惊天地、泣鬼神的革命浪潮面前，连沉渣也会内只有“农民暴动或农民战争，才是中国历史进化的封建统治。因此，武训的道路也就是阶级投降主义的道会泛起。可是，武训却无动于衷，反而打出“行乞兴学”真正动力”。被压在最底层的穷苦农民只有用暴力推翻路。"},{"type":"paragraph","text":"为了兴学，武训挨门乞讨，叫化聚钱，为了聚钱。的招牌，沿门托钵，摇尾乞怜，用“奇操苦行”向地主阶地主政真，才能真正解放自己，才能真正“教国”。权"},{"type":"paragraph","text":"毛主席告诉我们：“地主阶级对于农民的残酷的经济剥削任何污辱和踩瞒，过着肮脏下贱的生活，磕头、脆拜、级磕头脆拜，在农民运动面前树起降旗，做了本阶级的"},{"type":"paragraph","text":"和政治压迫，迫使农民多次地举行起义，以反抗地主阶他甘受殴打、辱骂，无所不为。他奴颜婢膝，生就了一“叛徒”。"},{"type":"paragraph","text":"级的统治。历史是最好的证明，被当地农民拥护的黑旗副软骨头、骨头，脆下来便伸手，“打一拳，两个钱；踢与此同时，在武训出生的堂邑县柳林镇武庄西南七"},{"type":"paragraph","text":"脚，三个钱。”丝毫也没有一点中国衣民反抗的品质。里的小刘供庄上，革命农民高树义旗，“犯上作乱”，从军，就代表了封建时代农民反抗的性格。"},{"type":"paragraph","text":"可是，电影《武训传》却违反历史发展的必然规律，"},{"type":"paragraph","text":"（下转第4版）封建伽锁里挣脱出来，大砍大杀，大喊大叫，做了封建革命造反报"},{"type":"paragraph","text":"1967年6月15日"},{"type":"paragraph","text":"性。他们决心努力学习主席著作，改造思想，坚决划清显承不美"},{"type":"paragraph","text":"三个界限重振旗鼓杀上阶级斗争第一线，为革命作出新KS"},{"type":"paragraph","text":"的费献。事实也将有力地证明着这一点。封建地主阶级的孝子贤孙陈玉显狗名的由来"},{"type":"paragraph","text":"中学运动何去何从？"},{"type":"paragraph","text":"（上接第2版）"},{"type":"paragraph","text":"在反革命修正主义分子陈还显一九六一年还乡时间商地主丁。这个地主者财很懂得经济上的剥削必须要有全族老少合拍的一张照片（见图一）上，有两块赢，一日政治上压迫来保障，而家中没有人做官，深为进，就资产阶级的极端民主化，以至发展到不要无产阶级专"},{"type":"paragraph","text":"叫他的大儿手倡春（陈石显的父亲）、小儿子鸿春（陈不政，不要无产阶级权处，这是何等危险啊！我们革命小将“位三堂”，一日“显零正美”。"},{"type":"paragraph","text":"“位三”即”位至三公“三公“是最大的封建盲“太显的叔父，富农、伪保长）继承自已的剥削事业，而叫一定要奋起毛泽东思想的千钩棒，砸烂无政府主义，大"},{"type":"paragraph","text":"立无产阶级的革命性，科学性，组织纪律性，建立起一"},{"type":"paragraph","text":"他的二儿子树春读书，以求功名，做官当老爷。因此，师、太傅、太保”的总称）意思是职位一定婴做到最大的官老爷才甘心。陈民祠堂为什么婴取这个名字呢：大"},{"type":"paragraph","text":"他重建了祠堂，取名“位三堂”，表示他的勃勃野心。家支无坚不揽，所向披靡的中学无产阶级文化革命大军！"},{"type":"paragraph","text":"（五）把活学活用毛主席著作放在一切工作的首位"},{"type":"paragraph","text":"谱中说：“品不在诗书中人，深味耕读二字，既命锡、鸿有一段来历。"},{"type":"paragraph","text":"以上，我们列举了中学运动所存在的诸类问题，产据反革命修正主义分子陈五显从福建带回来的家谱"},{"type":"paragraph","text":"于耕，又命树春于读···创位三堂。”然而戊戌政变后，"},{"type":"paragraph","text":"生这些问题的最最根本的原因就在于我们没有把活学活记载：陈不显的上七代祖家陈观安，在明末清初建造了废科举，开学堂，通过读书做官的路断了，只好花钱买一个地主祠堂，同治甲于年（一八六四年）被太平天国起个空衔头过过瘾。“念树男科举停止，无慰志之路，又为用毛主席著作放在一切工作的首位。"},{"type":"paragraph","text":"在运动初期，在那黑云压城城欲摧的日子里，我们义衣民烧，到光鳍甲申年（一八八四年），由陈不显的之捐国学焉”。"},{"type":"paragraph","text":"“显承不美”四个字，是显扬继承祖宗的“伟大”“美是如何如饥似渴地学习毛主席著作啊！我们从主席著作祖父陈立明重建，定名“位三堂”。陈不显的叔父陈树春，"},{"type":"paragraph","text":"好”的事业的意思。在《尚书·君牙篇》中，就有这样的中得到了力量，明辨了方向，增强了勇气，增长了才对于太平天国起义农民烧丁他家的地主祠堂，恨之入骨，"},{"type":"paragraph","text":"智，毛泽东思想如春风化雨，哺育了我们这一代。今天"},{"type":"paragraph","text":"句子：“不显哉，文王谟。不承哉，武王烈。”陈不显在破口大驾起义衣民为“匪”。他在家谱中写道：陈观安“即"},{"type":"paragraph","text":"我们掌权了，我们胜利了，理应更高地举起毛泽东思想创祖堂…至同治甲于年，发匪扰乱，为匪梦废，运光一九五六年写的《自传》中说自己“族名家煌，学名不"},{"type":"paragraph","text":"伟大红旗继续前进。然而，则不然，有些同志把这一根储甲申年，乃复建上厅。“陈不显的高祖和曾祖都是油盐显。”"},{"type":"paragraph","text":"本忘记了。他们把《毛选》学习看作是机动的，是可灵活"},{"type":"paragraph","text":"一九六一年，反革命修正主义分子陈不显站在这样贩子，又用商业剥削所得购置土地，逐渐向地主转化。"},{"type":"paragraph","text":"运用的。于是他们不借在毛选学习时间去排队买戏票，如家谱中说：“为油盐生意，或贩来，或出售·.·积些汗"},{"type":"paragraph","text":"两块匾下面拍照，岂不是充分表明他是封建地主阶级的"},{"type":"paragraph","text":"去参加球赛，去处理生活琐事。有些同志学《毛选》不是··置粮米石余以贻后。”陈不显的祖父“承父世业而"},{"type":"paragraph","text":"孝子贤孙吗？！岂不是赤裸裸地暴露他想篡党篡政，复辟"},{"type":"paragraph","text":"为了改造世界观，而是为了装璜门面。这一切，实在是宏廓之，增置粮米，加倍有奇”，成了一个地地道道的工封建地主政权的狼子野心吗？"},{"type":"paragraph","text":"不能容忍！我们要向这些同志大喝一声：如此下去，你"},{"type":"paragraph","text":"们非得迷失方向，走上歧路不可！集锦栏"},{"type":"paragraph","text":"回忆对比”是帮助、教育干部的好方法"},{"type":"paragraph","text":"不是吗？有些中学生因放弃了自我思想改造，忘记了用毛泽东思想武装自己头脑这一关键，被流氓阿飞，"},{"type":"paragraph","text":"坏人利用、引诱，走上了腐化、堕落的道路。他们偷窃交大红七团116战斗队干部工作经验点滴"},{"type":"paragraph","text":"抢劫，酗酒闹事，聚众打架，被敌人拖了过去，这是多革命干部是党的宝贵财富，革命造反派不仅要敢于了，革命革到了自己的头上。由于自己接受了刘邓的一"},{"type":"paragraph","text":"么令人痛心的事啊！打击一小，而且还要敢于解放一大片。毛主席说：“对套，不知不觉站在资产阶级立场上与革命小将对抗，因"},{"type":"paragraph","text":"我们革命青年是中国革命和世界革命的接班人，希待犯错误，有所觉悟，愿意进步的同志，不但要看，而此对人民犯了罪，心里十分难过。岑崴仑同志深有体会望寄托在我们身上，我们肩负着重大的责任，我们要完且要帮。我们系里的二个总支副书记岑崴仑、李玉华都地说：以前三反五反时斗资本家八天八夜不睡觉，拿不成历史赋予我们的光荣使命！但是，有些同志没看到这是工衣出身，自己也是工农干部，运动前群众对他们意到工资，还是坚持斗争，从不考虑个人得失，当时看到些，他们目光短浅，安于现状，既不想去改造客观世见不大，运动中执行了资产阶级反动路线，犯了严重的那些洋工程师，心里就感到恶心，而现在呢？变了，个，界，更不用毛泽东思想为武器进行主观世界的改造。错误。前一段时间，他们虽然在适当范围内作了检查，人#义患得患失，怕丢官，怕降职，怕这怕那，被“私”"},{"type":"paragraph","text":"在此，我们要向全市中学无产阶级革命派大声疾"},{"type":"paragraph","text":"了心客，由于长期与知识分子打交道，自己也沾染呼：我们一定要响应林彪副统帅的号召：“读毛主席的买习了革金联介对他们帮助，的京子相，思想生绍字放得多了。恒还是存在着这样那样的顾虑。为了使他们了许多旧知识分子的恶习，对一些资产阶级的学术权威书，听毛主席的话，照毛主席的指示办事。”把活学活用尽快地真正回到毛主席的革命路线上来，我们及时地召也看得顺眼了，且与他们打交道，甚至还蛮火热的。想毛主席著作放在重于一切、大于一切、高于一切一先里开了一个回忆对比谈心会。这次会时间不长，收益不想令人痛心。通过回忆对比，清楚地看到，当一个人一切的地位，破私立公，认真改造世界观。只有这样，"},{"type":"paragraph","text":"政治地位改变，经济地位改变以后，如果不加强改造，中学无产阶级文化大革命才能进行到底！我们才能成为少，对出席会议的同志都有很大的教育。"},{"type":"paragraph","text":"在谈心会上岑崴仑同志回忆了苦难的家史，以亲身思想就要跟着改变，立场也要跟着改变。长期以来，许，无产阶级革命事业可靠的接班人！经历愤怒控诉了刮民党东洋鬼子、吸血鬼的罪恶，阐述多干部对刘、邓一套没有抵制得住，中了“修养”的毒，"},{"type":"paragraph","text":"放开眼界看未来，坚定不移向前进！了自己过去在党的教育下，大造资本家反的情景。李玉阶级和阶级斗争观念新渐淡薄了，个人得失考虑多了，"},{"type":"paragraph","text":"在毛泽东思想阳光照耀下，中学无产阶级文化大革华同志也激动地叙说了自己的苦难家史和斗争史。他们使自己慢慢变成了刘少奇之流的驯服工具，上了敌人的福命一定会波澜壮阔地开展起来，经过一年艰苦斗争磨炼"},{"type":"paragraph","text":"当，还蒙在鼓里，这是多么危险的事情！回忆对比使他的中学无产阶级革命派也一定会更高地举起毛泽东思想不愧是毛主席的好干部、人民的好同志。今天他们说："},{"type":"paragraph","text":"们从心底里更加感到毛主席的英明伟大，无产阶级文化伟大红旗去迎接中学无产阶级文化大革命更伟大的胜自己地位变了，以前与工人农民在一起，急工农所急，想工农所想，与工农站在同一个立场上，现在开始疏远大革命的重大意义，更深刻认识到了自己错误的严重利！"},{"type":"paragraph","text":"红三司中学部一兵（上接第3版）"},{"type":"paragraph","text":"刘少奇也十分害怕人民"},{"type":"paragraph","text":"魂再鬼"},{"type":"paragraph","text":"现为了兴学，他可以拜倒"},{"type":"paragraph","text":"解放战争的胜利，一九四八在地主老财脚下。一次，竟"},{"type":"paragraph","text":"年他说：“现在革命形势发展然在所谓“德高望重”的杨进"},{"type":"paragraph","text":"刘少奇，六十年代的武训"},{"type":"paragraph","text":"得很快，出于我们的预料之士的府第大门外跪了三天三"},{"type":"paragraph","text":"外。现在不是怕太慢了，而夜；另一次，又特地从百里之外跑去跪在“品学兼优”的"},{"type":"paragraph","text":"也正利用了武训的“奇（特）操苦行”来宣传，来表扬，以是怕太快了。太快对我们的困难很多，不如慢一点，我崔学者面前。气求地主阶级的怜与恩典。"},{"type":"paragraph","text":"缓和当时尖锐的阶级斗争，粉饰太平，宠络人心，为自们可以从从容容的准备。”“义学”修成后，武训又跪在学生面前，恳求说：“将"},{"type":"paragraph","text":"已所利用。"},{"type":"paragraph","text":"武训向着封建统治阶级磕头跪拜，奴颜婢膝，仰承来不要忘记咱们穷人。”在封建社会里，读书本是为了往"},{"type":"paragraph","text":"武训的反动本质也就一碗清水看到底了。"},{"type":"paragraph","text":"主子鼻息，乞取残怀冷羹；上爬做官当老爷！而武训偏偏又反对“学而优则士”，这"},{"type":"paragraph","text":"党内最大的走资本主义道路的当权派刘少奇厚颜无"},{"type":"paragraph","text":"三不是虚伪透顶吗？武训自己从一无所有的吃写，变为一"},{"type":"paragraph","text":"耻地说：“资本家先生，我请求你剥削一下吧！剥削我就个受慈禧太后赐篇的“圣人”，就是一条由被剥削阶级向"},{"type":"paragraph","text":"一九五一年毛主席在为《人民日报》写的社论中指"},{"type":"paragraph","text":"有饭吃，老婆孩子就能活下去，如果不剥削就不得了。”剥削阶级转化的道路，就是一条投降阶级的道路。"},{"type":"paragraph","text":"出：“资产阶级的反动思想侵入了战斗的共产党，这难道"},{"type":"paragraph","text":"武训自卑自贱地祝愿封建阶级“子子孙孙八拾大在阶级投降主义的道路上，武训象“不倒翁”一样，不是事实？一些共产党员自称已经学得的马克思主义，"},{"type":"paragraph","text":"轿”;“坚韧地、百折不挠地”前进，他唱道：“不倒翁，不倒究竟跑到什么地方去了？”"},{"type":"paragraph","text":"党内最大的走资本主义道路的当权派刘少奇恬不知翁。上头轻，下头重。不怕路不平，不怕地有洞，路倒"},{"type":"paragraph","text":"党内最大的走资本主义道路的当权派刘少奇就是"},{"type":"paragraph","text":"耻地说：“资本家的剥削是有历史功绩的，这个功绩是永又会往上！不倒翁，不倒翁。总在笑，总在冲。扳也扳毛主席所指责的“一些共产党员”的总后台，他公开抵制"},{"type":"paragraph","text":"垂不朽的。”不倒，避了不喊痛，谁说我老了不中用？”武训为自己活"},{"type":"paragraph","text":"对电影《武训传》的批判。他叫人转告《武训传》的主要演"},{"type":"paragraph","text":"武训大肆推销“作揖哲学”：脱脱地勾勒出了一副阿Q式的奴才相和卑躬屈膝的叛员：“对《武训传》的批判不要紧张，影片批判批判就可以"},{"type":"paragraph","text":"党内最大的走资本主义道路的当权派刘少奇拼命贩徒嘴脸。在武训刚刚打出“行乞兴学”的招牌时，谁也不了，不要背包袱。”而且还唉使另外的“一些共产党员”如"},{"type":"paragraph","text":"卖反动的“服工具论”用黑《修养》毒害青年。····去理会他，往往是劈头一顿臭骂，武训却叫：“大叔、大周扬、夏衍之流，稳住阵脚，和我们伟大的领袖毛主席"},{"type":"paragraph","text":"武训和刘少奇如出一辙，何其相似乃尔！刘少奇也爷别生气，你不生气我出去。”时间长了，封建统治阶级"},{"type":"paragraph","text":"分庭抗礼。"},{"type":"paragraph","text":"就是六十年代的武训！看到了他的“赤子之心”，觉得可以利用他一下，于是武"},{"type":"paragraph","text":"党内最大的走资本主义道路的当权派刘少奇为什么"},{"type":"paragraph","text":"一九五四年，毛主席指出：“《武训传》虽然批判了，训就得了封建统治者的垂青。"},{"type":"paragraph","text":"如此疯狂地抵制毛主席亲自发动的这场大批判运动？拆"},{"type":"paragraph","text":"却至今没有引出教训”十几年来，以党内最大的走资大军阀李鸿章奏道：“对付武（训）七这一种的人，我穿了说，刘少奇自已就是一个彻头彻尾的资产阶级的奴"},{"type":"paragraph","text":"本主义道路的当权派为总后台的反革命修正主义文艺黑们就得安抚，武七很得人心，也不想造反，我们正好利才和阶级投降主义者，影片中的武训就是他的缩影。"},{"type":"paragraph","text":"线，一直与毛主席相对抗。用他一下··"},{"type":"paragraph","text":"请看："},{"type":"paragraph","text":"十几年的斗争历史教训了我们，要打倒十九世纪下慈禧太后也嘉奖他，赐予“乐善好施”的额；"},{"type":"paragraph","text":"武训走的是阶级投降主义路线，向着封建统治阶级半叶的死武训，必须彻底打倒二十世纪六十年代的活武人民公敌蒋介石也为武训题词：“为人师表”；"},{"type":"paragraph","text":"顶礼膜拜。刘少奇也大肆贩卖活命哲学，投降哲学，叛"},{"type":"paragraph","text":"训一一刘少奇。必须彻底根除以刘少奇为首的这一条黑资产阶级教育家陶行知也表扬“武训精神”有“积极"},{"type":"paragraph","text":"徒哲学，抗战前夕，指使别人自首变节。他还竭力宣扬"},{"type":"paragraph","text":"线。用光焰无际的毛泽东思想去批判，去战斗，去占领作用”;"},{"type":"paragraph","text":"阶级斗争熄灭论，鼓吹阶级合作，取消阶级斗争，甚至一切思想阵地。跟资产阶级政客，印尼反动派握手言欢，拥抱接吻。"},{"type":"paragraph","text":"打倒六十年代的武训一一党内最大的走资本主义道当武训彻底地走上阶级投降主义道路的时间，封建"},{"type":"paragraph","text":"武训反对革命的民战争，惶恐地叫：“杀人行路的当权派刘少奇！统治阶级也就批准武训可以进入地主阶级的行列。他们"},{"type":"paragraph","text":"吗？”"},{"type":"paragraph","text":"红三司一战士一"}],"authors":[],"dates":[{"year":1967,"month":6,"day":15}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":3},"tags":[{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}