{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"辩证地对待医学科学研究中的动物实验","authors":["夏宗勤"],"dates":[{"year":1965,"month":11,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"夏宗勤"},{"type":"paragraph","text":"医学科学研究的直接对象是人。但是，社会主义社会的医学，是为劳动人民服务的，一切临床研究，都应该首先从有利于病人的健康出发，必须坚决反对“任意拿病人作试验”的资产阶级医学研究作风。所以，实际上，有很多工作不能直接在人身上进行，需要借助“动物模型”。于是，就产生了一些问题:动物和人是不等同的，动物实验的结论能不能引用于人?进行动物实验时应该如何选择动物的种类?特别是祖国医学中的一些理论问题(经络学说、辨证论治等)，本来是数千年临床实践的结论，现在要用现代科学方法加以整理提高，动物实验是否也可发挥一部分作用，正确处理这些问题，对医学科学的发展有一定的意义。而要正确处理这些问题，重要的是学习和运用毛主席的《矛盾论》，用一分为二的观点来观察事物，解决问题。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"人和其它哺乳动物有许多生理过程是基本相同的:都有神经、循环、消化、呼吸、内分泌、生殖、排泄等系统；在受到损伤性刺激时都会发生防御性反射；受到病菌侵害时大多有发热、吞噬、抗体形成等反应。另一方面，又有一些重要的差异:人是社会动物，他的一切生理活动都和精神活动相互联系、相互制约；人是熟食动物，抵御病菌入侵能力一般地低于其它哺乳动物，等等。大多数疾病都既可在动物身上发生，也可在人身上发生，其发展过程也有很多相似之处。然而，人和动物身上绝对相同的疾病是不存在的，即使机械性外伤，也还有抗感染能力和愈合速度等方面的差异。"},{"type":"paragraph","text":"用动物实验模拟临床病症，研究人类疾病的问题时，必须有一分为二的观点。一方面，应该承认这条途径的可行；另一方面又必须看到动物和人的差异。我们就要从实际出发，善于发现实验动物和人在这一具体问题上的同一性和差异性，以及两者的互相联结。"},{"type":"paragraph","text":"一般讲，人和动物的疾病，由机械、物理及化学因子引起者，差异较小；由生物因子(特别是寄生在细胞内的微生物)引起者，差异较大；而由高级神经活动紊乱引起的疾病，差异最大。差异较小的，动物实验所能解决的问题也直接些。不过，即使最后一类，动物实验也并非无能为力。有时动物实验可阐明一些基本原理，弄清一些基本规律，虽然不直接解决临床问题，却对进一步的临床研究具有指导意义。例如，巴甫洛夫通过动物，建立了条件反射学说，虽然并没有直接解决精神分裂症等人类特有的高级神经活动疾病，但对临床上探讨这些疾病的本质具有深远影响。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"不但人和动物有同一性与差异性的问题，不同种动物间也如此。"},{"type":"paragraph","text":"三十年前，有人用喂饲大量胆固醇的方法，在家兔身上造成高胆固醇血症和动脉粥样硬化，为这一疾病的研究开辟了一条新途径。可是，随后的研究却发现，家兔是蔬食动物，其脂类代谢和杂食或肉食动物有较大差异。同样用单纯摄食大量胆固醇的方法，往往不能在人身上造成明显的高胆固醇血症，也不能在杂食哺乳动物身上造成动脉粥样硬化。所以，现在大多数人认为，人的动脉粥样硬化不是单纯由于摄食过多胆固醇，用家兔研究本病的形态变化及某些代谢变化固然还是可以，要研究病因及发病机制却以杂食动物更合适些。"},{"type":"paragraph","text":"动物越高等，其生理机能及病理反应一般也更近似人，所以医学科学研究的实验动物以狗、猴等最理想。不过，这种选择还得根据研究目的而决定。血吸虫病的研究就是一个很好的例子。大白鼠是常用的实验动物，然而它很不容易感染血吸虫。狗感染血吸虫后常有自然痊愈的趋势，要用以观察药物疗效，还不如用小白鼠及家兔。从某些方面看，血吸虫病的实验研究中，家兔还是比较理想的，然而，最近我们在研究某一抗血吸虫新药时，却发现家兔对该药的中毒反应与人有较大差异。"},{"type":"paragraph","text":"毛主席说:“一切运动形式的每一个实在的非臆造的发展过程内，都是不同质的。我们的研究工作必须着重这一点，而且必须从这一点开始。”(《矛盾论》)在这里，我们进一步体会到毛主席这一论述的普遍意义。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"在大多数情况下，进行动物实验主要是利用动物和人某些相同的特点，而把差异看作不利的因素，实验设计时尽量减少它，分析结果时尽量排除它的影响。这种看法也不应当是绝对的。有时，着重分析差异性的一面，研究差异的规律性及原因，反而有更重要的意义。"},{"type":"paragraph","text":"很多微生物，特别是病毒，在人体内引起的疾病过程常和其它动物体内有一定差异。免疫学家们抓住这一现象深入研究，进一步发现:人类病毒性疾病的病原体在某些动物组织内生长繁殖后，致病能力往往减弱，而抗原性却仍可保存。现在，这一现象已被广泛用于制备疫苗。"},{"type":"paragraph","text":"应该指出，对于如何有效地在科学研究中利用动物和人的差异性，人们注意得还比较少。往往有这种情况:如果某一动物实验的结果不能在临床上重演，这个结果就被放弃了。其实，有时这种差异性可能是将研究工作推深一步的重要线索。例如，动物实验发现，某一中药复方对肾动脉狭窄型高血压有疗效，但在临床上应用，对有肾动脉狭窄的高血压病人效果却不理想。对待这一结果，可以有两种态度:一种是，否定动物实验的价值，工作不再深入下去；另一种则是，认为这种差异有一定原因，深入探讨，从而寻找真正解决临床问题的措施。实际上，临床上的肾动脉狭窄型高血压，其主要矛盾是可以转化的，有些病人，已经用外科手术将其有病的肾脏切除，而血压仍不下降。对上述差异性追究下去，就有可能找出矛盾转化的规律。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"研究祖国医学理论，应以临床工作为主要阵地，因为形成这些理论的实践基础就是临床诊断和治疗。然而，临床观察必须以有利于病人为前提，对有些指标的观察不免有一定限制。在经络学说方面，要研究穴位和经络传导的形态结构，还要研究针刺后有关脏器的生理、代谢变化；在阴阳脏象学说及复方机制方面，要阐明有关脏器的机能、形态和生化变化。目前，不少指标只有用动物实验才能详细观察。"},{"type":"paragraph","text":"祖国医学的理论能不能用动物实验来研究?目前的实践经验还不多。不过，如果以一分为二的观点分析动物和人的同一性和差异性，应该认为，在这一研究领域内，动物实验也不是无能为力的。"},{"type":"paragraph","text":"经络学说固然主要来自人的临床实践，但祖国的兽医也早已用“牛马经”的理论为家畜治病。从生物进化的观点看，认为经络是人类特有的说法并无充分根据。人和其它动物，主要的质的区别是劳动、思维和语言，而经络和穴位的作用却包括很多人与动物共有的生理机能。例如针刺影响肠胃活动等。只是就穴位的部位、结构和作用来说，人和动物不一定相同而已。所以，如果研究目的是探讨经络本质及针刺穴位的一般性作用机制，动物实验应该是可以作出贡献的。最近朝鲜生理学家金凤汉等就在家兔身上证实了经络与穴位的存在。"},{"type":"paragraph","text":"中医辨证论治的中心思想，认为人体内包含着许多对立面的斗争。正常时，它们维持相对平衡；疾病，是相对平衡的失调，而很多中药复方治病，则在于纠正这种不平衡。对立面斗争的具体内容，在人体内和在动物体内，也许有些是相同的，有些则有质或量的差别。通过动物实验来探讨阴阳学说及复方作用机制，加以整理提高，是一条可以尝试的途径。只是在探讨对立面斗争的具体内容时，不能将动物实验的资料完全机械地搬用于人。最近，已经有实验证明，某些中药复方治疗大白鼠实验性高血压，其作用不是直接降血压，而是纠正动物体内某一失调了的机能。这给了人们不少的启发。"},{"type":"paragraph","text":"医学科学研究中的动物实验工作，最容易发生的缺点就是理论脱离实际，实验脱离临床。以一分为二的观点来对待动物实验，也就是自觉地用辩证唯物主义、毛泽东思想来指导实验工作，就可以最大限度地避免这种缺点，使动物实验更好地发挥应有的作用。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}