{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"国务院公布关于改进财政管理体制的规定","authors":[],"dates":[{"year":1957,"month":11,"day":15}],"is_range_date":false,"parts":[{"text":"国务院公布关于改进财政管理体制的规定","type":"title"},{"text":"新华社１７日讯全国人民代表大会常务委员会第八十四次会议原则批准了“国务院关于改进财政管理体制的规定”，这个规定已由国务院于１９５７年１１月１５日命令发布，确定自１９５８年起开始试行。这是我国财政管理制度上的一项重大改进。改进的主要内容，是明确划定地方财政的收支范围，适当地扩大地方管理财政的权限，并且在保证国家重点建设的前提下增加地方的机动财力，从而进一步发挥各地方积累资金、增加收入、节约支出的积极性，推动建设事业的发展。这个规定的要点如下：","type":"paragraph"},{"text":"（一）地方财政收入，一般分为三种：第一种是地方固定收入，包括地方原有企业的收入，地方事业收入，七种地方税收（印花税、利息所得税、屠宰税、牲畜交易税、城市房地产税、文化娱乐税、车船使用牌照税）和地方其他零星收入，这些收入全部划给地方。第二种是企业分成收入，包括中央新下放企业和虽未下放但地方参与分成的企业，这些企业的利润一律按２０％的比例划给所在省市，作为地方收入。第三种是调剂分成收入，包括商品流通税、货物税、营业税、所得税、农业税和公债收入，这些收入划给地方的比例，按照各个地方平衡收支的需要，分别计算确定。","type":"paragraph"},{"text":"（二）地方财政的支出，一般分为两种：第一种是地方的正常支出，包括地方经济建设事业费、社会文教事业费、行政经费和其他地方性支出。这些支出由地方用划定的收入，自求平衡。第二种是由中央专案拨款解决的支出，包括基本建设支出和特殊性支出（如重大灾荒救济费、国家计划的大规模移民垦荒支出等）。这些支出有的需要由中央在地区之间作统一的安排，有的是临时的特殊性的开支，因此每年由中央另行拨款解决。","type":"paragraph"},{"text":"（三）按照正常支出的需要，划分收入的项目和分成的比例。地方用固定收入能够满足正常支出需要的，不再划给其他收入，多余的部分按照一定的比例上缴中央。地方用固定收入不能满足正常支出需要的，划给企业分成收入。地方用固定收入加上企业分成收入能够满足正常支出需要的，不再划给调剂分成收入，多余的部分按照一定的比例上缴中央。地方的固定收入和企业分成收入两种收入都划给地方仍然不足的，再划给调剂分成收入。调剂分成收入的分成比例，按照不足部分的多少来确定（例如某省划给固定收入和企业分成收入后，正常支出仍不足两千万元，该省全部调剂分成收入为两亿元，则地方应得的调剂分成比例为１０％）。如果三种收入全部划给地方仍然不足，由中央拨款补助。以上地方收入的项目和分成的比例确定以后，除了遇有特殊情况须要加以调整以外，原则上三年不变。","type":"paragraph"},{"text":"（四）地方结余和地方附加。今后，地方可以在划定的范围内，根据收入，安排支出。地方预算在执行过程中，收入超过支出，地方可以自行安排使用。地方预算的年终结余，全部留给地方，由地方在下年度安排使用。地方工商税附加改为按商品流通税、货物税、营业税、所得税等四种税收总额的１％征收。地方工商税附加、农业税附加，城市公用事业附加，一律由地方另行管理，不列入预算。","type":"paragraph"},{"text":"（五）民族自治地方的财政，比一般省市有较多的照顾。对民族自治区，将地方固定收入、企业分成收入和调剂全部收入都划作地方收入。多余的部分上缴中央，不足的部分由中央补助。对于民族自治州、自治县，也给予了适当的照顾。","type":"paragraph"},{"text":"由于大家对改进后的财政体制还缺乏经验，规定中说明，在试行一年以后，如果发现有不适当的地方，可以再根据情况作局部的调整。","type":"paragraph"},{"text":" 来源：《人民日报》1957年11月18日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}