{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":12,"day":1}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把无产阶级专政条件下的伟大革命进行到底","authors":["某团政治处主任徐林泉"],"parts":[{"type":"paragraph","text":"伟大领袖毛主席在七届二中全会的报告中，科学地、深刻地分析了全国胜利后的阶级、阶级矛盾和阶级斗争，英明地指出：“中国革命在全国胜利，并且解决了土地问题以后，中国还存在着两种基本的矛盾。第一种是国内的，即工人阶段和资产阶级的矛盾。第二种是国外的，即中国和帝国主义国家的矛盾。”毛主席又指出：“在拿枪的敌人被消灭以后，不拿枪的敌人依然存在，他们必然地要和我们作拚死的斗争，我们决不可以轻视这些敌人。”毛主席的光辉论断，向我们明确地指出了在新的历史条件下继续革命的方向和任务，教导我们必须发扬无产阶级的不断革命、彻底革命精神，继续狠抓阶级斗争，和资产阶级斗，和帝国主义斗，和那些隐藏的不拿枪的帝国主义、国民党反动派的代理人斗，不断巩固和加强无产阶级的政权，把无产阶级专政下的革命进行到底。毛主席的这一光辉思想，是对马克思列宁主义关于无产阶级专政学说的天才的创造性的发展，是指引我国人民胜利地建设社会主义的指路明灯。"},{"type":"paragraph","text":"大叛徒、大内奸、大工贼刘少奇和一切现代修正主义者一样，背叛马克思主义的阶级和阶级斗争学说，否认无产阶级专政条件下阶级和阶级斗争的存在。他反对毛主席在七届二中全会上的报告，首先就是疯狂反对毛主席关于无产阶级专政条件下阶级矛盾和阶级斗争的理论，大肆贩卖“阶级斗争熄灭论”。他在一九四九年就大肆散布“中国革命的敌人——帝国主义、国民党、官僚资本家跑掉了，消灭了，没有了”。一九五三年，他又胡说什么“资产阶级，上层小资产阶级及其知识分子和政治代表不造社命主义的反，相反地，他们服从社会主义，为社会主义服务”了。这是彻头彻尾的反革命修正主义谬论！"},{"type":"paragraph","text":"我国革命在取得全国胜利以后，虽然帝国主义被赶跑了，国民党反动派被打垮了，但国内的阶级斗争并没有结束。一方面，帝国主义、国民党反动派的残渣余孽还存在，他们不甘心自己的灭亡，每日每时企图推翻无产阶级的政权，恢复他们失去的“天堂”。另一方面，随着民主革命的胜利和社会主义革命的开始，无产阶级同资产阶级的矛盾上升成为主要矛盾。无产阶级要按照自己的世界观改造世界，继续把革命推向前进，消灭阶级，消灭一切剥削制度，把中国引向社会主义和共产主义。资产阶级也要按照自己的世界观改造世界，要保存和发展资本主义剥削制度，把中国拉向资本主义。无产阶级同资产阶级的这场斗争，是客观存在的，是不可避免的，是你死我活的，不可调和的。不是无产阶级战胜资产阶级，走社会主义道路；就是资产阶级战胜无产阶级，走资本主义道路。二者必居其一。是不是坚决引导无产阶级和革命人民认识这场斗争并在斗争中取得胜利，这是关系到中国革命的命运和前途的头等大事。建国十几年来，资产阶级从政治、经济、文化等各方面向无产阶级进行了疯狂的进攻。混进党里和无产阶级专政机构内部的以刘少奇为首的一小撮叛徒、特务、顽固不化的走资派和其他反革命分子，就是他们的代理人。这一小撮阶级敌人打着红旗反红旗，代表资产阶级的利益，从各方面向无产阶级进行拚死的斗争，妄图复辟资本主义。事实告诉我们：资产阶级一天也没有停止过向无产阶级进攻，一天也没有停止过破坏社会主义事业。刘少奇大肆散布“阶级斗争熄灭论”的目的，就是妄图掩盖无产阶级专政条件下的阶级矛盾和阶级斗争，模糊革命人民的斗争方向，阻挡中国革命继续向社会主义前进，把中国拉向资本主义。这完全证明了他是帝国主义、现代修正主义和国民党反动派的忠实走狗。"},{"type":"paragraph","text":"蚂蚁缘槐夸大国，蚍蜉撼树谈何易。历史的车轮是不会倒转的。中国人民在民主革命胜利后，沿着毛主席所指引的方向胜利前进！从一九四九年全国胜利以后的各项社会主义改造运动，到当前的无产阶级文化大革命，我国无产阶级和广大革命人民在毛主席的英明领导下，同资产阶级及其代理人进行了一次又一次的大搏斗、大较量，取得了一个又一个的伟大胜利。大叛徒刘少奇妄图扭转历史车轮、复辟资本主义的罪恶阴谋可耻地破产了。党的八届十二中全会宣判了刘少奇这个叛徒、内奸、工贼在政治上的死刑，把他抛进了历史的垃圾堆。但是，无产阶级专政条件下的阶级斗争并没有结束。我们一定要永远牢记毛主席在七届二中全会上的报告中的伟大教导，坚决响应党的八届十二中全会的伟大号召，继续深入展开革命大批判，继续清算刘少奇及其同伙叛党叛国的滔天罪行，肃清他们的一切反革命修正主义的思想，把无产阶级专政条件下的伟大革命进行到底。"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}