{"books":[{"id":"97134e78-4a74-0e7c-d1c5-b2017fa5d58a","name":"列宁选集 第四卷（1972年）","internal":false,"official":true,"type":"pdf","author":"列宁，人民出版社","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/97134e78-4a74-0e7c-d1c5-b2017fa5d58a.pdf"],"article":{"title":"关于清党","alias":"","parts":[{"type":"paragraph","text":"关于清党"},{"type":"paragraph","text":"清党工作156显然已经发展成为一项极其重要的严肃的工作了。"},{"type":"paragraph","text":"有些地方的清党工作，主要是依靠非党工人的经验和意见，以他们的建议为指导，尊重非党无产阶级群众代表的意见来进行的。这是最可贵、最重要的。如果我们真能这样自上而下、“不顾情面”地实行清党，那末革命的成就确实是会很大的。"},{"type":"paragraph","text":"因为，现在的革命成就不可能和从前一样了。由于从军事战线转到经济战线、转到新经济政策，由于现在的条件是要求首先提高劳动生产率和加强劳动纪律，革命的成就也必然改变自已的性质。在这样的时候，革命的主要成就表现在那种不辉煌、不显眼、一时很难看出的内部改善，即劳动、劳动组织和劳动成果的改善；所谓改善，就是要进行斗争，反对既腐蚀无产阶级又腐蚀党的小资产阶级的和小资产阶级无政府主义的自发势力的影响。要得到这样的改善，就必须把脱离群众的分子清除出党（自然，更不用说那些在群众面前玷污党的分子了）。当然，不是群众的所有意见，我们都要服从，因为群众有时，特别是在负担和痛苦过重、令人疲惫不堪的年代，也有根本不是先进的情绪。但是在评价一个人的时候，在否定“混进党里来的”、“摆委员架子的”、“官化了的”人的时候，非党无产阶级群众的意见以及在许多场合下非党农民群众的意见，都是极其宝贵的。劳动群众非常敏感，善于区别谁是忠诚老实的共产党员，谁是为谋生而辛勤劳动、没有任何特权也不会“讨好上级”的人们所厌恶的共产党员。"},{"type":"paragraph","text":"进行清党时，重视非党劳动者的意见是一件重要的事情。这样能使我们收到重大的效果，能使党成为比以前坚强得多的阶级先锋队，成为同本阶级有更密切联系、更能在重重困难和危险中引导本阶级走向胜利的先锋队。"},{"type":"paragraph","text":"我还要指出，把过去的孟什维克清除出党，是清党的一部分任务。我看，1918年初以后入党的孟什维克，应当留在党内的大约不超过百分之一，并且对每个留在党内的都要三番五次地加以审查。为什么呢？因为孟什维克这个派别在1918一1921年期间证明，他们有两个特点：第一、能巧妙地适应环境，“混到”在工人中占统治地位的政派里来；第二、能更巧妙地死心塌地为白卫分子服务，口头上和它决裂，实际上为它效劳。这两个特点都是从孟什维主义的全部历史中产生出来的，只要回顾一下阿克雪里罗得的“工人代表大会”157和孟什维克在言行上对立宪民主党2（以及对君主制度）的态度等等，就知道了。孟什维克“混到”俄国共产党里来，不仅是由于他们的马基雅弗利主义158，甚至与其说是如此（虽然从1903年以来，孟什维克已表明他们是耍资产阶级外交手腕的头等能手），不如说是由于他们“适应环境”的本领。一切机会主义者都善于适应环境（但并非凡是适应环境都是机会主义），而孟什维克这班机会主义者可以说是“从原则上”来适应在工人中占统治地位的政派的，他们涂着保护色，正象兔子一到冬天就变成白色一样。应该懂得并估计到孟什维克的这个特点。所谓估计到这个特点，就是说，在1918年以后，即在布尔什维克起初可能尔后无疑会获得胜利时混入俄国共产党的全部孟什维克，大约有百分之九十九要清除出党。"},{"type":"paragraph","text":"必须把欺骗分子、官化分子、不忠诚和不坚定的共产党员，以及虽然“改头换面”但心里依然故我的孟什维克从党内清除出去。"},{"type":"paragraph","text":"1921年9月20日载于1921年9月21日"},{"type":"paragraph","text":"按《真理报》原文刊印《真理报》第210号"},{"type":"paragraph","text":"选自《列宁全集》第33卷署名：尼·列宁"},{"type":"paragraph","text":"第20一22页"}],"authors":["列宁"],"dates":[{"year":1921,"month":9,"day":20}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":574,"page_end":576},"tags":[{"type":"文稿类型","name":"文章"}]}]}