{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海工商界上书毛主席保证更进一步完成生产任务　充裕军需民用稳定市场物价","authors":[],"dates":[{"year":1951,"month":2,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　上海市工商界代表会议通过“上毛主席书”，全文如下:"},{"type":"paragraph","text":"敬爱的毛主席:"},{"type":"paragraph","text":"我们上海工商界在广泛团结的基础上，正式举行了工商界代表会议。大会各代表一致认识，我们工商界所以能够获得这样的团结，是完全因为在你的英明领导之下，中国人民经过长期的艰苦奋斗，推翻了帝国主义，封建主义，和官僚资本主义的罪恶统治，获得了革命的胜利的结果。目前美帝国主义在遭受中朝人民和以苏联为首的全世界爱好和平人民打击之后，犹图扩大侵略战争，阴谋单独对日媾和，并重新武装日本。对于这种企图，不得不引起我们极大的愤怒。过去日本帝国主义对我国进行长期侵略，破坏我民族工商业，创钜痛深，记忆犹新，今天美帝国主义企图单独对日媾和，重新武装日本，威胁远东和世界和平，曷能不引起我们高度的警惕?"},{"type":"paragraph","text":"为此大会一致决议，我们必须以具体有效的行动，来粉碎美帝国主义这种扩大侵略，和武装日本的阴谋。为深入扩大工商界抗美援朝运动，我们一致保证更进一步完成生产任务，充裕军需民用供应，帮助政府稳定市场物价，反对一切投机倒把和囤积居奇的行为，如期缴纳税款，巩固财政收支平衡，通过集体互助，来消灭逃税漏税和欠税现象。同时继续开展爱国公约和业务公约的签订运动，已签的要加以充实提高，未签的要普遍签订，并逐步建立集体的检查制度。必须严防匪特的破坏活动，保护工厂设备和仓库物资，扩大反匪反特宣传，协助镇压反革命活动。我们并决心加强爱国主义的宣传和学习，提高政治认识，以便和全国各阶层人士团结在一起，为保卫祖国的安全，远东和世界的和平，保障工商业的正常发展而奋斗。"},{"type":"paragraph","text":"大会一致认为彻底摧毁农村的封建剥削制度，是提高广大农民的购买力，促进国家工业化建设，发展新民主主义经济的必要步骤。为此我们坚决拥护中央人民政府所推行的土地改革政策，同情并拥护农民的伟大土地改革运动，并愿以具体的行动来协助这一运动的胜利完成。目前华东地区土改即将完成，全国各区土改亦将在本年内基本上完成。活泼农业和农村副业产品，以及城市工业生产品之间的交流，已具备了有利的条件，并将促进工商经济的发展，和全国人民生活的改善。我们除积极推动私人的资金下乡以外，将准备在最近期内举行促进城乡交流的土产展览会，为响应并贯彻中央的号召而努力。"},{"type":"paragraph","text":"上海工商界一年以来为粉碎美帝国主义的封锁，恢复与发展上海的人民经济，曾尽了相当的努力。例如在改造公业经营方面，我们曾经在精简机构、确立制度、组织联营、改变业务方针与管理方式的总方向之下，获得了一些初步的成就。在增加生产方面，经过了各种专业会议以后，逐渐消除了盲目生产的现象，开始走上了计划化的新道路，重要的工业，大都超过了解放前的生产量。在稳定市场方面，我们对于平衡产销，沟通城乡物资，改善市场组织，取缔投机倒把，也曾配合政府政策，尽了应有的责任。我们深信工商界在您和人民政府正确领导之下，只要发扬团结互助的精神，提高生产积极性，并切实执行劳资两利的政策，就有把握战胜任何的困难，完成反封锁的建设任务，并在财政经济方面获得更大的更进一步的好转!敬祝"},{"type":"paragraph","text":"贵体永远康健"},{"type":"paragraph","text":"并让我们高呼"},{"type":"paragraph","text":"我们的伟大领袖毛主席万岁!"},{"type":"paragraph","text":"上海市工商界代表会议全体代表敬上"},{"type":"paragraph","text":"一九五一年二月廿二日"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}