{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"河南三个重点县开展整风反右派情况","authors":[],"dates":[{"year":1957,"month":8,"day":28}],"is_range_date":false,"parts":[{"text":"河南三个重点县开展整风反右派情况","type":"title"},{"text":"河南省新乡、荣阳、林县三个重点县的整风运动，已于八月六日至十二日先后开始。参加运动的包括县级机关干部、中学和完小以上的教职员共六千零八十人。","type":"paragraph"},{"text":"运动开始时，党内对于整风、反右派存在着不同程度的右倾思想，有相当一部分干部认为“县、区水浅，藏不住鱼，没有搞头”。某些干部对整风的方针、政策的重要性认识不足，不清醒，不敢放，处于被动。有的领导同志本身官僚主义、主观主义、宗派主义严重，因而怕整风整到自己头上，对领导运动缩手缩脚。有的在全国、全省大放大鸣时，也随声附和地放了一些错误言论，内心有些恐惧，怕被划为右派。有的埋头业务，站在整风运动之外，认为整风与业务有矛盾。","type":"paragraph"},{"text":"整风运动的步骤是首先以三、五天的时间进行了整风动员，结合学习文件，武装思想，解除顾虑，开展大放大鸣。这三个县均于八月十日至二十日组织了鸣谢高潮，现在鸣放已基本结束，二十号以后，开始转向反击右派。据三县初步统计，共放出意见二万五千九百七十五条。其中属于揭发领导上三个主义、干部政策、工资级别及生活福利等方面的问题的二万三千九百廿五条，占总数的百分之九十二点业七；属于反动言论的二千零三十二条，占百分之七点八三。其反动内容大体可分为：反对党的领导；反对社会主义制度；反对合作化和统销统销；挑拨工农关系；否定三反、肃反成绩。从鸣放中的情况看，一方面揭露了领导上三个主义等严重情况；另一方面也进一步暴露了一些右派分子的面目以及一些党团员立场不坚定的情况。如荣阳县高中党支部干部耿保恒在鸣放中暴露了肃反斗争的计划，泄露了党的机密。","type":"paragraph"},{"text":"根据这次鸣放和前一阶段全国大鸣大放时的材料，三县初步排队，共有右派分子七十四人，占参加运动人数的百分之一点二二，其中党员二人，团员十三人，群众五十九人。分开来看：新乡县有右派分子二十三人，占参加运动七百八十四人的百分之二点九三；林县有右派分子二十五人，占参加运动三千零三人的百分之零点八三；荣阳县有右派分子二十六人，占参加运动二千二百九十三人的百分之一点一三。同时，随着运动的发展，新乡县发现了右派小集团两个，包括右派分子十人。","type":"paragraph"},{"text":"河南省委分析、县级整风和反右派的有利条件是：领导和群众思想有所准备，有中央和省、地三级的经验，指导思想一般的是清醒的。但是也有其困难， 因为在目前全国反击右派的形势下，右派分子更加谨慎，尾巴藏得更深。因此，县级整风，反右派新的特点是：","type":"paragraph"},{"text":"（1）依靠现在大放大鸣的材料来反右派有困难，主要应依靠前一段全国、全省大放大鸣中暴露出来的材料。当全国全省大放大鸣时，县级机关的右派分子也都刮了一阵邪风，暴露了不少反动言行，所以开展反右派斗争还是有条件的。","type":"paragraph"},{"text":"（2）虽然在全国反击右派的形势下，大放大鸣暴露右派有困难，但是只要领导有决心，敢于大胆地放，还是可以做出一些东西来的。这三个重点县的实际情况已经证明：当领导放手发扬民主，群众起来反对领导上的三个主义时，右派分子就认为机会到了，趁机混水摸鱼，放出一些反动言论来。","type":"paragraph"},{"text":"（3）领导上坚决贯彻边整边改的精神，对群众提出的一些合理意见，立即加以解决，就会进一步启发群众鸣放的积极性，鸣放的材料才能由少到多，由远到近，由浅到深，由一般性的问题到本质性的问题。这样在群众性的运动中，右派分子也必然会有所暴露。","type":"paragraph"},{"text":"（4）县级机关整风、反右派和农村中的社会主义思想教育运动同时开展，整风、生产两不误的问题也就更为突出了。因此，采取领导适当分工，组织两套人马，一套搞整风、反右派，一套搞当前生产和农村中的社会主义思想教育运动（也结合参加整风学习），以作到整风、生产两不误。","type":"paragraph"},{"text":" （摘自八月二十二日河南省整风办公室汇报）","type":"paragraph"}],"comments":[],"origin":"中共中央宣传部《宣教动态》（总第二九三期）一九五七年八月二十八日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}