{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发扬艰苦奋斗的革命传统","authors":["甘祖昌"],"dates":[{"year":1973,"month":12,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"发扬艰苦奋斗的革命传统"},{"type":"paragraph","text":"甘祖昌"},{"type":"paragraph","text":"我是一九二七年参加革命的一个红军战士。在长期的革命斗争中，我的头部曾经三次负重伤。经上级党组织同意，一九五七年我回到了江西省莲花县坊楼公社沿背大队当农民。"},{"type":"paragraph","text":"回乡以后，地位和环境都发生了变化。在这种情况下，要不要继续保持和发扬党的艰苦奋斗的优良作风呢？毛主席在《中国共产党第七届中央委员会第二次全体会议上的报告》中指出：“中国的革命是伟大的，但革命以后的路程更长，工作更伟大，更艰苦。这一点现在就必须向党内讲明白，务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风。”对照毛主席的教导，我深切地感到：过去，在战争年代，在党和毛主席的领导下，自己经受了艰苦生活的考验，为党为人民做了一点工作；今天，我们必须牢记毛主席的教导，继续保持艰苦奋斗的作风，才能继续为革命做出新贡献。"},{"type":"paragraph","text":"回乡以来，我努力按照毛主席的教导要求自己。我想，我的脑子虽然不大好使了，但是，我的手还可以劳动，还可以为建设社会主义新农村贡献一点力量。回家第二天，我就到供销社买了拾粪工具，动员全家都去拾粪。经过一年时间，全家拾了四坑粪送给队里。我还尽量争取多参加一些集体生产劳动。身体好的时候，每年参加劳动二百六十天，少的一年大约一百六十天左右。在农业学大寨的群众运动中，为了找到改造泉水田的办法，我利用早上的时间去调查泉水的分布情况，找到了解决的办法，并和广大社员群众一起，把一块泉水田改造过来了。"},{"type":"paragraph","text":"保持和发扬党的艰苦奋斗的革命传统，并不是一件容易的事情，这里面充满着两种思想、两种世界观的斗争。就拿我们沿背大队修建拦河坝这件事情来说吧，有的同志不能很好按照毛主席关于自力更生，艰苦奋斗的教导办事，存在着单纯依赖国家的思想。比如，在拦河坝工程勘测结束以后，根据计算，需要三十五吨水泥，两吨多钢筋，三千七百多个劳动日。有的同志听到这些数字，就要求我给县里打个报告，请求上级拨款解决。我说，当年红军在这里办兵工厂，用土风箱，铁锤子，加上破铜烂铁，同样能造枪造子弹。今天搞社会主义建设，我们也要发扬这种自力更生、艰苦奋斗的精神，决不能依赖国家。我根据自己调查的材料，建议把坝基筑在一条弯弯曲曲的石底上，这样既牢靠，又实用，而且节省人力物力。大家都同意。结果，我们自力更生，土法上马，只用了十多吨水泥，十八天时间，就修好了这座既能灌溉又能发电的拦河坝。"},{"type":"paragraph","text":"要永葆无产阶级的政治本色，坚定不移地执行毛主席的无产阶级革命路线，就必须在生活上保持艰苦奋斗的作风。如果生活上贪图安逸和享受，政治上就必然要背离毛主席的革命路线。回乡以后，我想，过去战争年代，虽然吃过苦，受过累，但是，自己是一个共产党员，一个普通劳动者，只能挑老红军的担子，不能摆老干部的架子。在生活上要大众化，不能搞特殊化。有一天，省里一位负责同志来看我，见我家人口多，都住在一起，房子太挤，提出由国家拿钱给我盖幢房子。我听了以后，一方面感谢党和毛主席的关怀，一方面感到自己不能为党和人民多作工作了，还要党和人民给我盖房子，心里实在过意不去，我就没有同意。后来，我用自己积蓄的钱盖了一幢房子。房子建好后，这位负责同志又来了。他看到新房子的窗户还没安上玻璃，就提出要帮助我解决，当时，我看到贫下中农的窗户都还没有安玻璃，我想，等到贫下中农都安上了玻璃的时候，我再安也不晚。我谢绝了他的帮助，采取简单经济的办法，在窗户上贴上了塑料薄膜代替玻璃。这件事并不大，但是，如果以为生活上可以比群众特殊一些，实际上就是贪图安逸，不愿再过艰苦生活。"},{"type":"paragraph","text":"在学习和回顾毛主席关于艰苦奋斗的教导的时候，我认识到，艰苦奋斗是革命的传家宝，老一辈革命者必须把它一代一代传下去，用它来教育无产阶级的后代，保证我们的革命事业不断取得胜利。"},{"type":"paragraph","text":"有一次，我叫女儿平荣去干活，她却噘着嘴，满脸不高兴。我知道这孩子准是思想出了岔子。晚上，我把孩子们叫来，一起学习毛主席著作，告诉他们，劳动是光荣的，不劳动是可耻的。干部子女不能有优越感，更不能有依赖父母的思想。我说：如果将来我给你们留下一笔遗产，让你们去过不劳而食的寄生生活，这是地主资产阶级的做法；我们无产阶级也有“遗产”，这就是劳动人民的革命本色，艰苦奋斗的革命传统。我和全家一起订了一条“家规”：向贫下中农学习，人人参加集体生产劳动。从这以后，孩子们一有空就主动去参加生产队的劳动。后来，我和孩子们在屋后一座叫“虎形山”的红土岗上种了几百棵果树，经过几年的培育，很快长大成林了。开始结果的那一年，我将这些果树移交给大队。孩子们学习了红军遵纪爱民的优良传统，牢记三大纪律、八项注意，从来不私自到果树林里去摘果子，却经常去护理果树。"},{"type":"paragraph","text":"毛主席教导我们：“政治路线确定之后，干部就是决定的因素。因此，有计划地培养大批的新干部，就是我们的战斗任务。”毛主席的教导，充分说明了培养干部的伟大意义。我们大队的干部，大多数是年青人。他们有魄力，有朝气，有干劲，很少保守思想，能够和贫下中农一道艰苦奋斗。但是，他们年轻，没有经过战争年代那种艰苦的考验，有的同志怕过艰苦生活。有一个生产队干部，是一个二十几岁的小伙子，遇事爱动脑筋，干劲也蛮大。但是有一天，他对我流露出怕艰苦的思想。为了帮助他，我对他讲了长征路上红军战士用八颗蚕豆顶一餐饭，坚持行军一百多里的故事，并和他一起学习了毛主席关于“以农业为基础”的有关教导，帮助他树立艰苦奋斗、扎根农村干革命的决心。"},{"type":"paragraph","text":"由于党支部经常地开展革命传统教育，现在，我们沿背大队的干部普遍形成了以为革命吃苦为荣的新风尚。在一次党支部大会上，有的同志说，我们大队连年丰收，集体收入增加，现在有条件盖一座象样的办公室了。会上，大家遵照毛主席关于“要节约闹革命”的教导，说服了这个同志，使他放弃了盖办公室的意见。现在，大队办公室还是设在一户社员家的楼上。平时，大队和生产队的干部都自觉地深入田头、地边了解情况，处理问题。"},{"type":"paragraph","text":"在几十年的革命斗争中，伟大领袖毛主席在每一个革命的历史阶段，都为我们提出了关于艰苦奋斗的具体指示，对加强我党的思想建设，夺取革命的胜利，起了决定性的作用。今天，在党和毛主席的领导下，我们的国家已经成为一个初步繁荣昌盛的社会主义国家。但是，我们的国家还是一个发展中的国家，要使我们国家富强起来，还需要经过长期的努力，就是国家富强起来了，还是要发扬艰苦奋斗的传统。我一定牢记伟大领袖毛主席的教导，努力学习马克思、列宁的著作和毛主席的著作，认真改造世界观，不断提高保持艰苦奋斗的政治本色的自觉性，继续发扬老红军艰苦奋斗的革命精神，争取为党、为人民多做一点贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}