{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"联系实际问题进行路线教育——记吉林省扶余县几个公社、大队的事例","authors":[],"dates":[{"year":1972,"month":11,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"联系实际问题进行路线教育"},{"type":"paragraph","text":"——记吉林省扶余县几个公社、大队的事例"},{"type":"paragraph","text":"在基层单位，怎样把路线教育运动深入下去，搞得既扎扎实实，又生动活泼？吉林省扶余县几个公社、大队的经验是："},{"type":"paragraph","text":"怎样管好“五匠”？"},{"type":"paragraph","text":"今年春天，朝阳公社的领导干部正在进行批修整风。郭家大队的群众反映大队党总支书记给走资本主义道路的人开绿灯，要求公社派人处理。"},{"type":"paragraph","text":"公社领导干部觉得，批修整风是头等大事，不能受冲击，可是，郭家大队的问题也不能不处理，就派了两名一般干部到郭家大队去。"},{"type":"paragraph","text":"公社两名干部来到郭家大队，群众反映党总支书记的主要问题是他同意铁、木、瓦、井、油“五匠”到外边做工。有人说：“公社过去有规定，‘五匠’一律不准出去做工，出去就是走资本主义道路。”这两个同志觉得不好处理，就把问题带回了公社。"},{"type":"paragraph","text":"公社领导干部不过问不行了。大家围绕着对农村“五匠”的管理问题讨论起来。"},{"type":"paragraph","text":"他们首先回顾了这些年来对“五匠”的管理情况。无产阶级文化大革命前，受刘少奇反革命的修正主义路线的影响，公社对“五匠”不加管理，放任自流，致使有些人不关心集体，不参加生产队的劳动，只顾外出做活挣钱，走上资本主义的邪路。无产阶级文化大革命中，批判了刘少奇反革命的修正主义路线以后，公社作了一律不准“五匠”外出做活的规定。有的匠人，外队来请他，他说这是走资本主义道路，咱可不能去。从表面上看，好象堵死了资本主义这条道，实际上却违背了党的政策，使集体经济的发展和社员生活受到很大影响。"},{"type":"paragraph","text":"统一了认识以后，公社主要领导干部亲自到郭家大队，组织群众、干部学习党的农村经济政策，划清了思想和政策界限。公社党委认为，必须加强对“五匠”的思想政治教育，同时规定：“五匠”应在农闲做工，农忙参加集体劳动；外出做工，根据工种不同，技术高低，由本队记工分，标准高于一般社员；外出做工收入大部分交队，小部分归本人作为工具磨损费等。这样，在坚持社会主义道路的原则下，比较好地处理了国家、集体与个人的关系，调动了“五匠”的积极性。"},{"type":"paragraph","text":"朝阳公社领导经过处理郭家大队的问题，认识到：批修整风必须联系实际，这样，才能把批修整风这个纲贯穿到各项工作中去，分清路线是非，推动各项工作不断前进，真正做到纲举目张。"},{"type":"paragraph","text":"那种记分办法好？"},{"type":"paragraph","text":"新兴公社班德大队第一生产队在今年春天抗旱种苞米时，队长觉得，担水这个活劳动强度大，而且爬坡过岗，往返要走三里多路，决定每担水记五厘工分。社员担一担水，他就发给一个牌，晚间按牌记工。由于忽视了政治工作，有个别人为了多得牌，劳动中连跑带颠，一担水到地里剩不了半担。贫下中农气愤地说：“这不是又搞‘工分挂帅’吗？”"},{"type":"paragraph","text":"这个公社的伊尔丹大队第二生产队干部在抗旱种苞米时，发现哪个环节有问题，就及时做好政治思想工作。比如，他们发现女社员担水爬坡过岗有困难，就对男社员讲要团结互助，让女社员把水担到坡下，男社员担水过坡。这样大家干得热火朝天。晚上评分时，女社员主动提出自己少要，多给男社员，体现了“各尽所能，按劳分配”的原则。为什么两个生产队会出现两种不同的情况？公社党委对班德一队和伊尔丹二队的情况作了具体分析。原来，班德一队在批判刘少奇一类骗子“政治可以冲击其它”的谬论时，没有从路线上分清是非，以为政治冲击了其它，就是政治工作做多了，从而放弃了政治工作，走上了“工分挂帅”的老路。伊尔丹二队就不是这样。他们抓住了问题的要害，认识到刘少奇一类骗子鼓吹“政治可以冲击其它”，是把政治和生产对立起来，割裂开来，看起来好象是强调政治，实质上是反对无产阶级政治挂帅，是用资产阶级政治冲击无产阶级政治。他们批判了刘少奇一类骗子的谬论以后，加强了政治工作，努力把政治工作贯穿到日常工作和生产中去。"},{"type":"paragraph","text":"通过分析讨论，大家认识到，联系实际进行批修整风，必须抓住要害，从路线上分清是非，只有从思想路线上真正弄明白了，才能在解决一种倾向的时候防止出现另一种倾向。"},{"type":"paragraph","text":"要不要种大蒜？"},{"type":"paragraph","text":"今年年初，弓棚子公社党委研究种植计划时，围绕着种蒜问题展开了讨论。有人主张比去年再多种一点，有人说为了完成粮食生产任务，不但不能多种，还得少种一点。两种意见争执不下，谁也说服不了谁。"},{"type":"paragraph","text":"公社党委书记黄启田觉得，这不是多种一点还是少种一点蒜的问题，这里有个怎样做才符合党的政策的问题。他建议大家到下面去调查一下，然后再作决定。"},{"type":"paragraph","text":"他们到了程山、榆树、大房、欢喜等四个产蒜的大队进行调查，了解到，一九七○年，当早种的蒜已经长出来时，外边刮来一股风，说什么大蒜收入高，种蒜就是“重钱轻粮”，为了实现粮食增产，应该把蒜苗拔掉，改种粮食。当时，有的干部思想上有矛盾，拔吧，太可惜了，不拔吧，又怕别人说“右倾”，最后虽然没有拔，也没有很好管理，结果还是减产了，没有完成国家收购计划，社员意见很大。"},{"type":"paragraph","text":"程山大队第十生产队正确处理以粮为纲和全面发展的关系，情况就大不一样。这个队在抓好粮食作物的同时，有计划地种了大蒜等经济作物。去年他们种的蒜、甜菜、蓖麻、向日葵等经济作物的面积占总耕地面积的百分之七，收入却占全队总收入的百分之三十一。他们用这笔款买了化肥，添置了胶轮车，还为大队买拖拉机提供了资金。四年来，这个队粮食产量翻了一番，社员收入逐年增加，集体经济不断发展壮大。"},{"type":"paragraph","text":"通过调查，总结正反两方面的经验，使大家清楚地看到：因地制宜地种植经济作物，既可以促进粮食生产，壮大集体经济，又可以提高社员生活。那种认为种收入高的经济作物就是“重钱轻粮”，因而只抓粮食生产的做法，是违背“以粮为纲，全面发展”方针的。思想统一了，公社党委对粮食作物和经济作物的生产又作了统筹安排，大蒜种植面积比去年有所增加。他们体会到，要使批修整风深入，必须深入实际，进行充分的调查研究，认真总结经验教训，才能加强对毛主席革命路线的理解。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"吉林文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}