{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"拜户县农民为师向户县农民画学习——本市部分专业、业余美术作者和基层政宣干部等座谈会纪要","authors":[],"dates":[{"year":1974,"month":3,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《户县农民画展》在沪展出后，在上海广大专业、业余美术作者和革命群众中引起了热烈反响。最近，本市部分专业、业余美术作者和基层政宣干部寺举行了座谈。到会同志热情赞扬户县农民画充满了强烈的社会主义时代精神，具有鲜明深刻的政治内容和崭新、独特的艺术风格。一致认为，户县农民业余美术创作，是社会主义新生事物。它是我们深入开展批林批孔的好教材。大家就如何认真学习户县农民的革命精神和美术作品，彻底批判修正主义文艺路线在美术战线的流毒，把批林批孔的斗争进行到底，进行了热烈的讨论。下面是座谈会的纪要。"},{"type":"paragraph","text":"王利国(上海动力机厂):"},{"type":"paragraph","text":"看了户县农民的三百多幅洋溢着浓厚生活气息和革命精神的美术作品，感到亲切、激动。去年，由于创作的需要，我到陕西省咸阳地区去深入生活，亲眼看到了那里的广大贫下中农艰苦奋斗的动人情景；如今，又看到这些战天斗地的英雄们拿起画笔，创作出了如此新颖的无愧于我们伟大时代的图画，怎么不使人心潮澎湃呢?义新农村生"},{"type":"paragraph","text":"户县农民画生动地再现了我国社会主气勃勃的战斗风貌，表现了我国广大贫下中农意气风发建设社会主义的革命精神。如《夜战》，一眼就给人以一种如火如荼，热气腾腾的感觉。画面中许许多多的车子，组成了一来一往的两支队伍；后面还画了几组人，有的在打夯，有的在铲土，还有拖拉机在整地。整个画面的中心安排在“自力更生，艰苦奋斗”的大标语下，生动地表现了农村广大社员日夜奋战，改造山河的战斗情景。"},{"type":"paragraph","text":"户县农民的美术作品所以能给人以强烈的艺术感受，是因为他们都直接投入了火热的斗争生活，他们的作品都来源于实际生活，并且比实际生活更高。孔老二竭力宣扬“先知先觉”；反革命野心家、阴谋家林彪出于颠覆无产阶级专政的需要，也疯狂鼓吹唯心论的先验论，把文艺创作的“灵感”吹得神乎其神，说穿了，其目的就是要使文艺成为他们复辟的工具。户县农民画的丰硕成果，是对林彪和孔老二的唯心主义的一个有力的回击。它再一次证明了毛主席关于人民生活“是一切文学艺术的取之不尽、用之不竭的唯一的源泉”的教导的无比正确。我们要虚心学习户县农民的创作经验，永远扎根在工农兵的火热斗争生活中，为我们伟大时代讴歌!"},{"type":"paragraph","text":"沈琼(上海第三丝织厂):"},{"type":"paragraph","text":"我看了富有强烈的时代气息和战斗气息的户县农民画，心情久久不能平静，许多画面始终在脑海里盘旋。这些作品太好了1象《人大干地快变》，画面有排山倒海的气势，充分体现了社会主义新愚公改天换地、重新安排山河的伟大气概。这样的好作品很多，如《丰收以后》、《金山银海》、《团结兴旺》、《夜战》、《高原打井》，等等。户县农民画中的许多画面上，都是粮棉丰收，鱼鸭满塘，人欢马叫的景象，看了真叫人开心。你看:山山水水画得多美!这样美好的社会主义新农村，林彪却叫嚷什么“农民缺吃少穿”，这不是胡说八道吗?"},{"type":"paragraph","text":"户县农民坚持业余创作，保持劳动人民的本色，特别值得我好好学习。我在工厂里的时候，觉得应该画的东西实在太多了，后来脱产了一段时间，渐渐感到没有什么可画了，脑子里好象空了似的。最近，自己又回到了工厂，和工人同志在一起，又逐渐开始感到可以画的东西多起来了。这个前后的对比充分证明了火热的斗争生活是文艺创作的唯一源泉，也使我更好地理解了户县农民作者们为什么能够创作出这样多、这样好的美术作品的根本原因。林彪、孔老二鼓吹“生而知之”的“天才论”，这是骗人的鬼话。只有实践才能出真知，这是马克思主义的真理。"},{"type":"paragraph","text":"余家乐(上海县梅陇公社):"},{"type":"paragraph","text":"看了户县农民的画，就象到了户县，亲眼看到了社会主义新农村的兴旺景象。户县农民画充满了革命激情，在艺术处理上没有框框，具有群众喜闻乐见的风格，为我们业余美术作者作出了榜样。我是郊区的公社社员，也喜欢画画。但有时觉得时间紧，劳动忙，晚上画画太辛苦了。而户县的李凤兰同志工作忙，家务重，又带头参加生产劳动，但她懂得画画的目的是为了宣传毛泽东思想，所以始终坚持业余创作，画出了象《春锄》、《喜摘新棉》这样的好作品。想想自己，找找差距，越找越大。我一定要恭恭敬敬地拜户县农民为师，努力描绘社会主义的新农村。陈逸飞(上海画院油画雕塑创作室):"},{"type":"paragraph","text":"通过无产阶级文化大革命和批林整风运动，美术战线和全国各条战线一样形势大好。户县农民画的展出，就是形势大好的重要标志之一。它为我们上海专业美术工作者深入批林批孔，进行思想和政治路线方面的教育，搞好美术革命，提供了极好的教材。林彪反党集团恶毒否定无产阶级文化大革命；有些用资产阶级世界观看问题的人，也对社会主义新生事物百般非议；还有些人借创作布置画等机会，贩卖早已在文化大革命中被批判过的黑货，散布封资修的文艺观，抹煞革命文艺的战斗作用。在这样严峻的阶级斗争面前，我们能等闲视之吗?不能!我们要学习户县农民的战斗精神，拿起画笔投入战斗，迎头痛击修正主义文艺黑线的回潮，巩固和发展无产阶级文化大革命的胜利成果。"},{"type":"paragraph","text":"我们专业美术工作者要老老实实地向户县的农民业余美术作者学习，深入火热的斗争生活，刻苦改造世界观，坚决走与工农兵相结合的道路。"},{"type":"paragraph","text":"赵宏本(上海人民出版社美术编辑室):"},{"type":"paragraph","text":"看了户县农民画，感到这些美术作品具有很大的艺术感染力，也使我受到一次深刻的思想和政治路线方面的教育。"},{"type":"paragraph","text":"展出的许多作品，在人物思想感情的刻划上，构图的表现方法上，以及色彩艺术的处理上，运用了革命的现实主义和革命的浪漫主义相结合的创作方法，很生动有力，大胆、别致。说实在的，在我们专业作者的作品中，很少见到这样好的作品。"},{"type":"paragraph","text":"户县农民为革命而画画，有许多极为感人的生动事例，我们专业作者同他们相比，不论在思想感情和革命精神方面，差距实在太大了。我们一定要恭恭敬敬地向户县农民业余美术作者学习，坚决抛弃资产阶级的名利思想，彻底改造世界观和艺术观，努力为无产阶级政治服务，为工农兵服务。"},{"type":"paragraph","text":"吴彤章(金山县文化馆):"},{"type":"paragraph","text":"我是在农村文化馆工作的。过去我总觉得农村条件差，作者少，开展业余美术创作活动实在不容易。看了户县农民画展，心情振奋，大受启发。要抓好农村业余美术创作活动，看来关键在于要有一个明确的目的。以前我们组织农民作者画画，往往只想抓出几张好作品来，送市里参加展览会，而不是象户县那样，立足基层，密切配合现实斗争，为农村的三大革命运动服务。的确，贫下中农为了占领农村思想文化阵地，他们是有很大的革命积极性和创造性的。这次在批林批孔运动中，我们金山县就有许多社员群众拿起画笔投入了战斗，从村头到县城里，到处都贴满了宣传画和漫画。我们这些抓群众美术工作的同志，思想却大大落后于群众，落后于形势。同户县同志相比，差距实在太大了。现在，有了户县这样一个好榜样，对于今后如何抓好农村美术活动，我感到进一步明确了方向，增添了信心。"},{"type":"paragraph","text":"周宗源(上海警备区政治部宣传处):"},{"type":"paragraph","text":"户县农民画作者由于把画现实与画理想结合起来，因此，他们的作品源于生活、高于生活。例如刘志德同志创作的《老书记》，就是一幅受到广大工农兵观众赞扬的好作品。它描绘了一个刻苦攻读，勇于实践的党的基层干部，在工地上利用劳动休息时间，全神贯注学习马列著作的情景。他口里衔着烟斗，想划火柴点烟，但又被书中的革命真理所吸引而忘了擦火柴。这一动人而典型的生活细节，把广大农村干部和群众认真读书的生动景象概括地表现出来了。再如李凤兰的《春锄》，用强烈明快的色调，生动地描绘了一群愉快劳动的农村妇女形象。画面近处的一组人物，就是李凤兰同志在生产劳动中细心观察，勤画速写后再创作的。其它如《户县新貌》、《业大更勤俭》、《丰收之后》、《喜购铁牛》、《金山银海》等作品，都从各个不同角度，反映了户县农民的现实生活和理想境界。"},{"type":"paragraph","text":"我们部队业余美术作者，决心好好地向户县农民画学习，在毛主席革命路线指引下，紧握革命的枪杆，同时紧握革命的笔杆，积极开展部队的业余美术活动，更好地发挥美术武器的战斗作用。"},{"type":"paragraph","text":"许致远(上海机修总厂):"},{"type":"paragraph","text":"我觉得户县农民画联系实际非常紧密，他们的画密切配合农村的三大革命运动。可以看得出，作者非常热爱本职工作，热爱火热的斗争生活，所以作品中充满激情，思想性很强。他们在艺术创作上精雕细刻，一丝不苟，画面上很朴实，没有洋味道，使人感到异常亲切。"},{"type":"paragraph","text":"陶长华(上海人民出版社美术编辑室):"},{"type":"paragraph","text":"看了户县农民画展使自己受到教育，也找到了差距。户县农民业余作者刘志德同志说得好:“画画不是轻闲的事，而是阶级斗争的需要。党叫干啥就干啥，党叫画啥就画啥。如果画画是为了赚钱，还能算是党员?”户县农民作者的革命精神是我们学习的榜样。今天，在我们出版战线上，阶级斗争、路线斗争还是非常尖锐复杂的。有些人对工农兵的画看不惯，横加指责，百般挑剔。也有人对户县农民画持怀疑的态度，而对花花草草的旧东西却爱不释手。这些人爱什么，恨什么，不是很鲜明吗?"},{"type":"paragraph","text":"户县农民画来沪展出是对我们当前批林批孔运动的有力支持，我们一定要把美术战线的社会主义革命进行到底。"},{"type":"paragraph","text":"邹汝苏(沪东造船厂):"},{"type":"paragraph","text":"同志们讲的我都很同意，我要向本厂的工人同志介绍户县的经验，把车间里搞黑板报、搞大批判专栏的同志都请来看画展，然后回去好好地讨论。我们要向农民兄弟学习，破除迷信，解放思想，用画笔把造船工人打翻身仗的革命精神反映出来。王镐(长宁区工人文化宫):"},{"type":"paragraph","text":"我是在工人文化宫搞美术创作的组织工作的。看了画展触动很大，我们就是要走户县的道路。户县的基层领导非常重视业余美术创作，干部带头，组织落实，而且长期坚持。通过抓典型，树标兵，狠抓美术队伍的思想建设。我们办美术训练班时，虽然也讲要为基层服务，但有时往往是为了搞出几幅作品，好参加展览会。在训练班里，也只是画石膏、画静物，片面强调提高技巧。这条路实际上早已被户县农民业余美术创作的实践所证明，是行不通的。户县的经验告诉我们，要使美术发挥巨大的战斗作用，应该把着眼点放在基层。我们回去后要好好地总结教训，办美术训练班一定要走户县的道路。"},{"type":"paragraph","text":"吕蒙(上海美术展览馆):"},{"type":"paragraph","text":"当前，上海美术战线上的形势大好，群众性业余美术创作很活跃。但是，与户县比较起来，我们的工作还有很大差距。我们有时只抓了笔头，抓了作品，而放松了队伍的思想建设，对修正主义文艺黑线的流毒没有很好地进行批判。这次《户县农民画展》来沪展出，是狠狠回击文艺黑线回潮的一发重型炮弹。过去，我们的组织工作不够扎实，浮在上面的时间多。专业队伍必须深入到火热的斗争生活中去，与工农兵同呼吸、共战斗；业余作者要扎根于基层，坚持业余。只有这样，才能创作出好的作品来。"},{"type":"paragraph","text":"潘胜前(上海益民制革厂):"},{"type":"paragraph","text":"看了户县农民画感到非常亲切，非常振奋。同时，思想上也想得很多。我总结一下自己这几年的创作实践，深深体会到，如果脱离三大革命运动的实践，一心只想“提高业务技巧”，那势必要走上邪道。工农兵业余作者如果不注意世界观的改造，不注意自身的思想革命化，也会走错路的。户县的同志对自己要求特别严，他们说得好，“身为工农画工农，还要恭恭敬敬学工农”，所以才画出了这么多的好作品。我一定要牢记阶级的委托，象户县农民作者那样，用自己的画笔为巩固无产阶级专政而斗争，替工人阶级争光，为毛主席争光。"},{"type":"paragraph","text":"严国基(上海画院中国画创作室):"},{"type":"paragraph","text":"听了大家发言很有启发。这么好的画展放在面前，我们怎么办?应该好好向户县农民画学习，找差距、揭矛盾、促转化。过去我们创作没有搞好，也找原因，看来都没找到点子上。看了农民画展触动很大，关键还是为什么人的问题没有解决。我们这几年动员搞创作，都说为了参加展览会。那参加展览会又到底为什么?是为工农兵群众服务呢，还是想在展览会中争名夺利?有些人下生活，生怕别人不知道他是搞艺术、搞创作的，对现实的阶级斗争漠不关心，只想为自己搞个构思，捞些素材，实际上是要工农兵为他服务。这样的思想感情，怎么可能同工人农民合拍，怎么可能为工农兵而创作，为工农兵所利用呢?你看，户县农民画展里的那些黑板报、墙报、壁报，那都是在现实斗争中发挥过很大作用的(众插话:黑板报进美术展览会，这是一个革命)。对!还有好多优秀的画，如牛东公社阶级教育展览画选，就是为了配合批林整风而创作的，曾在县、公社巡回展出，反应非常强烈，展览会变成了批判会、声讨会。我们要学习户县农民业余作者的革命精神，长期深入火热的斗争生活，刻苦改造世界观和艺术观。先要成为一个真正的革命战士，才能成为一个受工农兵欢迎的美术工作者。"},{"type":"paragraph","text":"沈柔坚(上海市文化局):"},{"type":"paragraph","text":"我们美术工作者，不论是专业的，还是业余的，都要通过学习户县农民画，在美术战线上坚持党的基本路线，贯彻执行毛主席的文艺方针。我们要认认真真地学，恭恭敬敬地学。要学习户县农民业余作者不为名、不为利，全心全意为革命画画的精神，把坚定正确的政治方向放在第一位，坚持又红又专。要批判那种“政治上过得去，业务上过得硬，生活上过得好”的错误思想。要学习他们立足基层、坚持业余，密切配合党的各项中心工作，用画笔为三大革命运动服务的精神。还要学习他们在艺术实践中敢想敢闯，敢于标社会主义之新，立无产阶级之异。我们要借户县农民画展这股强劲的东风，大大地促进我们的美术革命和美术创作。我们要以户县农民业余创作为榜样，积极搞好上海工人的业余美术创作，努力塑造工人阶级的英雄形象。在美术战线上，两个阶级、两条路线、两种思想的斗争还是十分尖锐、复杂的。我们要狠批林彪“克己复礼”的反动纲领，狠批反革命修正主义文艺黑线回潮的种种表现，坚决把美术革命进行到底。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}