{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"蚕乡海宁","authors":[],"dates":[{"year":1973,"month":2,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"蚕乡海宁"},{"type":"paragraph","text":"浙江省海宁县是个老蚕桑区。这里，连片茂密的桑园，生机勃勃。整齐簇新的蚕室，星罗棋布。蚕茧产量大幅度上升。去年全县蚕茧总产量达十三万四千多担，比解放初期增长了五倍，超过了历史最高水平。"},{"type":"paragraph","text":"海宁县地处美丽富饶的杭嘉湖平原，已有两千多年的养蚕历史。可是解放前，桑园被地主、富农霸占着，蚕桑生产水平很低，蚕农过着衣不遮体，食不果腹的悲惨生活。特别是一九三七年日本侵略者的铁蹄践踏杭嘉湖平原的时候，海宁县的蚕桑生产遭受了空前的大摧残。横贯全境的沪杭铁路沿线，左右一华里的桑树都被一砍而光。蚕乡一片萧条，“凋桑薄茧蚕娘哭”，便是当时凄凉情景的写照。"},{"type":"paragraph","text":"解放后，广大贫下中农认真贯彻执行了毛主席的“以粮为纲，全面发展”的方针，蚕乡海宁的建设更是突飞猛进。"},{"type":"paragraph","text":"育蚕需先种桑。每年冬春，广大蚕农抓紧桑园基本建设，施足冬肥，稀桑补密，全县十一万亩桑园不断更新，沪杭铁路沿线重新栽上了桑树。特别是开展“农业学大寨”的群众运动以来，广大蚕农把一块块零星的桑地并成了成片的桑园。他们兴水利，建机埠，平整土地，修筑渠道，把一部分靠天桑改成了旱涝保收的桑园。桑园的发展，为养蚕业的发展提供了可靠的物质基础。钱塘江公社云龙大队，大抓桑园建设，蚕茧产量逐年提高。全大队六百四十亩桑树，百分之八十实现了旱涝保收，再加上提高植桑密度，推广新桑种，增施土杂肥、化肥，每亩桑树从三、四百株增加到六、七百株，大大促进了桑叶增产，去年亩产春叶两千零五十四斤，比上年增产百分之二十一，全年每亩桑园平均产茧三百零八斤，夺得了好收成。"},{"type":"paragraph","text":"旧社会，养蚕的条件很差，饲养方法也很落后，蚕茧产量低又不稳定。解放后，在国家的支持下，发挥社会主义集体经济的优越性，使生产条件大大改善。县里先后建立了三个蚕种场，不断推广良种；二千三百多个生产队普遍建造了“共育室”，改变了过去只是单家独户养蚕的情况。广大贫下中农依靠集体的力量和智慧，不断进行养蚕技术革新，普遍采用了尼龙围台育、炕床育等新的饲养方法，使蚕茧产量、质量显著提高。解放前，这里每年只饲养春、夏两期；现在，经过合理布局，全面安排，全年养蚕五期。饲养量大大增加，蚕种的产量不断提高。去年全县饲养的八万多张春蚕种，平均张产达八十八点六斤，比解放初同期提高两倍半。"},{"type":"paragraph","text":"几年来，全县各级领导十分重视培养蚕桑技术骨干。一支土生土长的蚕桑专业队伍已经初步形成，全县拥有大队以上的蚕桑技术员六百多人。他们活跃在全县广大农村，有力地促进了科学养蚕。辛江公社新德大队分管蚕桑的党支部委员王茂荣是个养蚕能手。多少年来，他精心饲养，不断探索高产经验，取得了很好的成果。这个大队连续几年都是全县的高产单位。前年养春蚕时，有一个蚕室突然发现幼蚕死亡现象。他和社员一道研究，找出原因，及时采取有效措施，确保蚕儿健壮。最后，这个蚕室的十八张蚕种仍然夺得了高产，平均张产达一百十一点八五斤。"},{"type":"paragraph","text":"蚕桑生产是这个县主要经济收入来源之一，蚕桑的发展促进了各业的发展。大量的蚕沙、蚕蛹为发展猪、羊提供了极好的饲料。今日的蚕乡，粮丰、畜旺、茧成山，呈现出一派兴旺的景象。本报通讯员葫芦岛"},{"type":"paragraph","text":"在辽东半岛东南海面上，屹立着一个不足半平方公里的葫芦岛，岛上住着二十户人家。"},{"type":"paragraph","text":"在毛主席的革命路线指引下，小岛生机盎然，欣欣向荣。山坡上梯田层层平展，海湾里渔船条条扬帆。去年渔业农业生产喜获丰收，粮食产量比解放初期增加了十四倍，各种海产品产量比文化大革命前提高了两倍，林、牧、副业也都有发展。"},{"type":"paragraph","text":"解放前的葫芦岛，是个“地薄船破人烟少，缺粮没柴铺海草”的穷人窝。岛上十几户人家，全是靠打鱼捞虾为生。在渔霸的残酷盘剥下，贫苦渔民过的是海菜充饥，麻袋片遮身的苦难生活。岛上只有七十多亩瓢一块，碗一块，划破地皮露石板的疙瘩地，唯一的一眼水井也是“涝天接雨水，旱天底朝天”。一遇干旱，吃水要划船到大陆上去装，刷锅洗衣服都要用海水。"},{"type":"paragraph","text":"解放以后，在党的领导下，全岛群众依靠自己的力量，先后移动土石五万多方，挖排水沟二千多米，砌地堰二千五百米，加厚了土层，拣净了浮石，扩大耕地面积四十多亩。经过三个冬春的奋战，打了两眼水井，修了两座方塘。小岛的粮食产量已经跨过了“黄河”。过去每年打粮不足吃两个月，如今粮食自给有余，三年间向国家卖余粮五万多斤。"},{"type":"paragraph","text":"小岛的渔业生产更是飞跃发展。渔船网具逐年增加，作业技术不断改进，对国家的贡献越来越大。去年，平均每个社员向国家提供鲜鱼一吨多。"},{"type":"paragraph","text":"小岛的集体经济日益发展。文化大革命以来，他们新添了十一只中小型渔船，八头牲口，一辆大车，集体盖了十六间新房，买了抽水机、脱粒机、粉碎机、贝壳粉加工机等。社员收入也逐年增加，生活大有提高。"},{"type":"paragraph","text":"解放前，葫芦岛的贫苦渔民没有一个进过学校的门，都是连自己名字也不识的“睁眼瞎”。那时算账，用的是“以物计数”法：从海滩拣来磨石蛋，一个个地加，一个个地减，来计算数量。写信，要飘洋过海到大陆求人写。世世代代，吃尽了没文化的苦。如今，适龄儿童全部入学，老年人进了夜校和识字班。生产队的会计、出纳员、农技员，都是自己培养出来的。不少的老人已经能读毛主席著作，很多青年能写大批判文章。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}