{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"肃清资产阶级思想对青年学生的影响","authors":["陈震雷"],"dates":[{"year":1952,"month":3,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全国学生联合会、中南办事处主席　陈震雷"},{"type":"paragraph","text":"有些人认为:反贪污、反浪费、反官僚主义运动及反行贿、反偷税漏税、反盗骗国家资财、反偷工减料、反盗窃国家经济情报运动和学校里的同学们是无关的。他们又认为:同学们经历单纯，更谈不上受到了资产阶级思想的影响。"},{"type":"paragraph","text":"他们忘记了事实。"},{"type":"paragraph","text":"据我们最近在中南区几所学校的调查，学生中间受资产阶级腐朽思想的影响是比较严重的。这主要的表现在下面几个方面:"},{"type":"paragraph","text":"一、“拜金主义”思想的残余:有些同学升大学是为了想“挣大钱”，大学毕业后政府分配工作时斤斤计较待遇。武汉市一中就有一位同学公开表示过:“我学习的目的是:二百工薪分”；中山大学某同学很羡慕该校某教师设计一所工厂即得到数千万元的报酬，“立志要向教授看齐”。寒假中，学校领导上动员他下乡参加土地改革，他说:“既无薪津，又冷又苦又脏，不干。”岭南大学土木系一同学去年毕业时，因嫌政府统一分配工作待遇不高，竟到香港为英帝国主义工作，参加香港、九龙一带的工事修建，而帝国主义的炮口就正对向着我们祖国的广州!"},{"type":"paragraph","text":"二、受剥削思想的影响，羡慕剥削者的生活方式，希望自己将来也能当资本家:武汉交通学院一同学成天考虑将来大学毕业后最好也能当“轮船公司老板”，对资产阶级的铺张享受感到羡慕；“呢子衣服派克笔，汽车洋房美爱人。”"},{"type":"paragraph","text":"三、个人享乐至上的思想:有少数学生，在资产阶级的家庭里娇生惯养享受惯了，贪吃、爱玩，什么事也不管，既无理想，又无志趣，不努力学习，成天在学校鬼混。武昌某女中有百分之十的同学几何、代数一窍不通，“华而兹”“福克斯”则样样精通，经常哼着“郎呀，妹呀”的黄色歌曲。考试时“用功”的开夜车，“抱脚佛”，翻书作弊抄“夹带”，其余的满不在乎，“不及格留级无所谓，反正有钱。”广州有些落后学生成天就是上馆子、逛马路、下舞厅、玩弄异性，他们很少想到祖国，一听到“为人民服务”就感到“肉麻”“细胞在跳舞”。别人批评他们时还说:“落后就落后，我早就知道，要你管什么。”"},{"type":"paragraph","text":"四、轻视劳动:看不起工人、农民，以为自己有“知识”，报上登载的工农兵的活动，认为这是“反常”，不想看。武汉有些中学生本想毕业后进农学院，后来一听农学院学生田间实习时要挑粪，因此不想读了。“还是学化学的好，拿拿试管，坐坐实验室，既清高，又省力。”甚至有的想当一辈子的阔少爷或阔小姐，四体不勤而丰衣足食。"},{"type":"paragraph","text":"此外，具有个人主义往上爬的小资产阶级思想的学生也是较普遍的。他们有的虽也很努力学习，但目的不是为人民祖国，而是洋房、汽车、爱人，所谓专家、工程师等“远大理想”，无非是达到其个人目的的垫脚石。强调兴趣，特长，爱好，不能无条件的服从人民祖国的需要。死擂功课，脱离政治，而自命为清高。口头上也赞成“到革命最需要的地方去”，但一旦分配工作不如己意时，即生抗拒情绪。这类思想，事实上和资产阶级思想是属于同一个范畴的。"},{"type":"paragraph","text":"目前同学中贪污的也有:郑州市学生干部训练班中即有三分之一以上的学生在办伙食时贪污过；武汉大学学生会福利部一学生贪污学生助学金达二千多万，另一学生还贪污同学们所捐献的抗美援朝物资。其他如对公共财物不够爱惜等，更普遍。"},{"type":"paragraph","text":"这一些事实，都说明了资产阶级思想对同学影响的严重性。"},{"type":"paragraph","text":"我们中国学生是有光荣的革命传统的，今天所以在我们间还存在着如此严重的资产阶级思想，显然，完全是受了旧社会、旧学校、旧家庭的影响。"},{"type":"paragraph","text":"首先，目前我们这些学校，绝大部分是国民党反动统治时代的旧班底，特别是高等学校，数十年来一直受着资产阶级思想的支配，解放后又没有经过比较彻底的改造，依旧存在着浓厚的资产阶级思想。有的学校甚至还有反动分子在当我们同学的政治教员，有些教员在教室内公开讲美国的“物质文明”。武汉交通学院某教授即经常把美国杂志给学生看，津津有味的向学生们讲“好莱坞”女人的大腿如何如何；武汉大学有个教授公开向学生散布反动言论，将我们新中国的学生当作他们贩卖堕落、腐化、反动思想的对象。不少学校图书馆内还藏有不少毒化的书刊。不少教师还抱残守缺，以陈腐的教材、观点、方法“填鸭式”的向学生硬塞。而教师间的宗派斗争、贪污浪费，更造成了国家财产的巨大损失。仅以武汉大学为例，据初步统计，因贪污浪费而造成的损失即达二十亿之巨。凡此种种，都是资产阶级思想所造成的，从而又影响了学生。"},{"type":"paragraph","text":"其次，家庭的影响对学生也是很大的。出身于资产阶级家庭的学生，耳濡目染，从小就受了薰陶，武汉文汇女中一个十六、七岁的学生，家里不给她钱或对她不如意时，就要发脾气:“你不给我钱，我不给你读书了。”你看:她就是这样来看待读书的。"},{"type":"paragraph","text":"青年学生是建设我们伟大祖国的有生力量。事实很明白:为了更好地培养他们，让他们将来能够担负起这样光荣又这样艰巨的任务，必须迅速地把所有这一些受之于资产阶级的思想影响清除出去，必须巩固地在学校同学中间，也树立起工人阶级的思想领导来。而当前的三反、五反斗争，又正是一次伟大的思想上的阶级斗争，学校里面的同学们并不能置身事外，因为，这次斗争并不是和他们没有关系的事情。所以，我们希望:中等以上学校的同学们，都应通过当前伟大的三反、五反斗争，接受一次深刻的教育，澄清和批判堕落腐化的资产阶级思想。我们一定要划清工人阶级与资产阶级的思想界限，充分认识到损人利己、不劳而获、剥削群众、唯利是图、铺张浪费、享乐至上、投机取巧、盗公肥私等思想乃是堕落腐化、最可耻、最卑鄙的，是我们青年学生所完全不应有的。我们应当树立“热爱劳动”“热爱国家公共财物”的新思想、新作风，健全我们革命的人生观。必须认识到只有劳动才能创造我们青年的美好将来，才能建设我们伟大的祖国，才能走向人类最理想的共产主义社会。也必须懂得:四体不勤的“公子”“小姐”式的生活方式与“理想”是永远不会有“远大前途”的，是迟早会被淘汰的。"},{"type":"paragraph","text":"但是，批判资产阶级思想，是一次艰巨的思想斗争，必须坚持“思想问题思想解决”的原则，运用批评与自我批评的方法，对受上述思想影响严重的同学耐心的予以帮助教育，使其觉悟转变，不得硬搬对待“大老虎”或反动分子的方法来进行斗争，或乱扣“帽子”。这一些工作，各校必须在党、团、行政的密切领导下进行，不得草率行动。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}