{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央关于“三定”及粮食统购工作后期应注意事项的指示","authors":[],"dates":[{"year":1955,"month":11,"day":25}],"is_range_date":false,"parts":[{"text":"中共中央关于“三定”及粮食统购工作后期应注意事项的指示","type":"title"},{"text":"上海局，各省市、自治区党委：","type":"appellation"},{"text":"目前各地农村粮食“三定”工作和粮食统购工作，有的已经结束，有的将近结束，有的正在分批展开。从各地的反映看，这个工作一般是做得好的。“三定”的结果，总的情况是：群众情绪安定，生产积极，售粮踊跃，销量减少。但是，在“三定”后期，在这个工作将近结束的时候，就出现以下三个比较突出的问题，须要及时注意解决。","type":"paragraph"},{"text":"一、在“三定”已经结束，大部分粮食已经入库后，往往有一部分农户还拖着一个数目不再交送，留下“尾欠”。根据有些地区的估计，这样的户一个乡大约有三四十家，欠交的数目大约占全乡统购粮食的15％，而这些欠交户又多是富农和富裕中农。对于这个问题，如果少许松劲，不抓紧解决，就会使已经确定的统购数字有一部分落空，就会重复过去“前紧后松”的毛病，引起群众不满；但是另方面，如果简单从事，处理不当，也会因为急躁生硬，强迫命令造成不利影响，这两种结果都是不好的。粮食尾欠问题必须解决，若干地区的经验说明，只要工作做好，这个问题是可以解决的。有些地区，对尾欠户进行了排队，分析了拖欠的原因，除了个别确系任务过重应当实事求是给予核减外，对其余因有顾虑有误会或者有意见而拖延不交的，则分别不同情况，进行深入的解释教育工作，分清是非，讲明道理，解除顾虑。有的并且专门召开了富裕中农会议（不要和富农一起开会，但是也要另行召集欠交户的富农开会，向他们指出必须遵守国家法令出售规定余粮，不得违反），动员他们按照国家规定，完成售粮任务；有的对个别经过说服教育仍有意抗拒的分子，还作了必要的处理。这样做的结果，效果很好，尾欠问题能够大部或全部得到解决。一切有尾欠的地区，应当注意抓紧粮食入库工作，参照这些经验，妥善地加以解决。","type":"paragraph"},{"text":"二、有些地方，统销数字虽然最后确定了，但有的缺粮户只是表面同意，心里还有保留；有的缺粮户还有意见，表示不愿承认；有的地方群众对粮食供应，还有不稳情绪，别人叫，我也叫，个别地方销量还在上涨。这些情况说明，今年粮食工作上虽然一般地注意了购销结合，但定销工作仍然是我们工作中比较薄弱的环节，不足够地注意这个方面，就会给今后遗留一个很大的缺口。中央已经要求各地：哪里有叫喊，到哪里去检查；哪里发生问题，到哪里去及时处理。这一条必须坚持，若干地区对有意见的缺粮户，进行了实事求是的检查处理，湖北鄂城县不久以前就有3000多人闹供应，经过检查，真正缺粮的只是少数渔民和灾民，只占闹供应人数的2％至3％，结果并不费很大力气，问题就解决了。至于正在进行“三定”或者就要进行“三定”的地方，则应当认真划分余缺，做好定销工作，并认真开好缺粮户会议，取得他们的同意。少数“三定”工作虽已结束，但问题较多的落后乡，则应当更加细致地进行复查补课。","type":"paragraph"},{"text":"三、在“三定”工作已经基本结束，粮食定产、定购、定销数字已经最后评定，粮食入库已经差不多的时候，各级党政就要将力量转到农业合作化的方面，进行发展和巩固农业生产合作社的工作。但同时，粮食工作方面还有着若干遗留问题须要继续解决，粮食供应资料册籍整理等业务工作须要继续做好，因此，领导力量的配置上需要有适当安排。有些地方，党委分工由一个党委委员或者由县长、区长负责掌管粮食工作有关日常业务，并且一直负责到底。中央认为，这是从一个重点工作转到另一个重点工作必要的组织安排。各地可以仿照这个做法，也可以有其他适当的做法。总之，须注意不要因重点转移，使工作发生脱节。","type":"paragraph"},{"text":" 中央1955年11月25日","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}