{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":12,"day":18}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"全心全意地为人民服务——彻底批判叛徒、内奸、工贼刘少奇的“公私溶化论”","authors":["凌宗灿朝阳周厚山卫兵胡立堂张茂铁"],"parts":[{"type":"paragraph","text":"艰苦奋斗 其乐无穷"},{"type":"paragraph","text":"“无限忠于毛主席的风雪高原工程兵十连”党支部"},{"type":"paragraph","text":"叛徒、内奸、工贼刘少奇是一个十足的资产阶级贵族老爷。可是，他居然对我们共产党员和革命战士大谈起什么“吃苦”来了。他曾经对在野外工作的同志说：“野外生活是苦的……你们受了苦，人家会知道的，你们吃苦在前，得利在后”，“最后人民是会了解你们的，照顾你们的”。这些黑话，听了叫人火冒三丈！对刘少奇这些反革命谬论必须彻底批判！"},{"type":"paragraph","text":"刘少奇是真的在讲艰苦奋斗吗？见鬼！他左一个“是苦的”，右一个“受了苦”，把艰苦奋斗完全说成是痛苦的事，是苦差事。这是地地道道的资产阶级的苦乐观，是腐朽透顶的以艰苦为耻、以享乐为荣的剥削阶级意识！"},{"type":"paragraph","text":"与天奋斗，其乐无穷！与地奋斗，其乐无穷！与人奋斗，其乐无穷！我们伟大领袖毛主席在青年时代发出的豪言壮语，集中地体现了我们无产阶级的苦乐观。我们正在做前人没有做过的事业。我们艰苦奋斗，是为了创造一个崭新的共产主义世界。因此，我们从来是以艰苦为荣，以艰苦为乐的。"},{"type":"paragraph","text":"我们十连长年累月住帐篷，睡地窖，雪山顶上扎营盘，戈壁滩头摆战场，大家从来不叫一声苦。我们战严寒，一把炒面一把雪；我们斗酷暑，挥汗如雨不停歇。风寒，吹到身上感到轻松；冰硬，刨起来有使不完的劲。高山空气稀薄，我们照样劈山开路。大江水急，我们迎着艰险架桥，激流恶浪脚下踩。困难越大，环境越艰苦，同志们越高兴，整天都是乐呵呵的。大家说，我们凭着一颗红心、一副钢肩、一双铁手，修出了一条条通向共产主义的大道，筑起了一座座反修防修的钢铁堡垒。同志们这种革命英雄主义和革命乐观主义的精神，对于混进党内的资产阶级总代表刘少奇来说，根本就无法理解，他自然要把“野外生活”说得苦上加苦了。"},{"type":"paragraph","text":"那么，刘少奇为什么要人们去“吃苦”呢？原来，“吃苦在前”是为了“得利在后”。刘少奇的算盘是这样打的：“吃苦在前”只不过是吃点小亏，“得利在后”却是占了大便宜。这就是他的臭名远扬的“吃小亏占大便宜”的资产阶级市侩哲学！刘少奇这一副投机商的丑恶嘴脸，多么令人作呕！"},{"type":"paragraph","text":"毛主席教导我们：“越是困难的地方越是要去，这才是好同志。”无产阶级革命事业的接班人“必须是全心全意为中国和世界的绝大多数人服务的革命者”。我们艰苦奋斗，决不是为了个人的名利。我们只有一个心眼，就是为人民服务。艰苦奋斗一辈子而不贪图任何报酬，是我们共产党员和革命战士的崇高品质。"},{"type":"paragraph","text":"我们十连的同志艰苦奋斗十八年，难道是为了“得利在后”，为了取得人民的“了解”和“照顾”吗？绝对不是！同志们说得好：“要革命就要艰苦奋斗。艰苦奋斗，就是忠于毛主席。毛主席他老人家带领全国人民走过来的路，就是艰苦奋斗的路，永远革命的路，永远胜利的路。我们一心紧跟毛主席，就是要走一辈子艰苦奋斗的路。”排长朱明仓高山反应很厉害，但他每天早晨还提前上工，掏眼放炮。有时炮眼里积满了冰水，他就用手去掏，手冻得象针刺样痛，也满不在乎。他说，当自己想到在这里施卫就是为了埋葬帝、修、反，支援世界革命人民，保卫毛主席的革命路线，心里就热乎乎的。战士王玉泗在挖“无底洞”的时候，站在冰冷刺骨的泥浆里，用手扒草根。指甲扒掉了，同志们劝他休息，他却豪迈地说：“怕苦，怎能干革命！‘无底洞’不见底，我决不下战场！”副排长郝振式和炊事班的同志，从一两米深的雪窝里掏出一些枯树枝来烧，只冒烟不起火，做一顿饭要七、八个小时。他们就整天趴在灶门口用嘴吹火，个个眼睛被熏得红肿流泪。他们却自豪地说，这是锤炼对毛主席一颗忠心的好机会。同志们这些全心全意为人民服务的崇高品质，与大叛徒刘少奇投机取巧、极端卑鄙的丑恶灵魂，形成多么鲜明的对照！"},{"type":"paragraph","text":"刘少奇这个大野心家、大阴谋家拚命鼓吹“公私溶化论”，贩卖“吃小亏占大便宜”的市侩哲学，用心极其阴险。他想用这一套资产阶级人生观来毒害我们共产党员和革命战士，叫我们用“吃苦”去投革命之机，图个人之利，把我们推进追逐名利的角斗场，滑向修正主义的泥坑，变成他复辟资本主义的工具，为他篡党、篡政、篡军、复辟资本主义效劳。这完全是白日做梦！我们共产党员和革命战士决不上当！我们要艰苦奋斗一辈子，一辈子执行和捍卫毛主席的革命路线。我们一定要把刘少奇这个疯狂反对毛主席革命路线的大坏蛋，连同他的一切反动谬论，统统扫进历史的垃圾堆！"},{"type":"paragraph","text":"毫不利己 专门利人"},{"type":"paragraph","text":"伟大领袖毛主席英明指出：“无产阶级要按照自己的世界观改造世界，资产阶级也要按照自己的世界观改造世界。”我们无产阶级政党就是要用马克思列宁主义、毛泽东思想教育党员，用无产阶级的世界观去彻底改变头脑里的资产阶级世界观，做一个一心为公的共产主义战士。"},{"type":"paragraph","text":"大叛徒、大内奸、大工贼刘少奇，却象一只绿头苍蝇，到处散布“私”字的毒菌，拚命宣扬“公私溶化论”即“吃小亏占大便宜”，鼓吹党员为“个人利益”而奋斗。他胡说什么“全心全意的为人民服务，个人利益就会来”。“吃点小亏，有光明的发展前途”。刘少奇这些黑话的实质就是：要把“为人民服务”当作一种手段，攫取“个人利益”；“吃点小亏”，是为了得到个人的“大便宜”。刘少奇就是妄图用这种腐朽反动的资产阶级思想来腐蚀我们共产党员和革命战士，使我们蜕变成资产阶级利己主义者，为他复辟资本主义效劳。我们决不上他的当！"},{"type":"paragraph","text":"毛主席教导我们，共产党员要“毫无自私自利之心”，“一切从人民的利益出发”，“关心党和群众比关心个人为重，关心他人比关心自己为重”。我们就是要遵照毛主席的教导，永远以革命利益为第一生命，把党的利益、人民的利益看得高于一切。大公无私，积极努力，克己奉公，埋头苦干，而绝不去追求什么“个人利益”，个人的“大便宜”。为了革命的需要，人民的利益，吃大苦耐大劳，赴汤蹈火，在所不辞。"},{"type":"paragraph","text":"今年五月八日，西藏边防部队某部通信连正在加紧营建。突然，附近的踏巴岭山上火光冲天，浓烟弥漫，严重地威胁着国家森林和人民生命财产。火光就是命令。用毛泽东思想武装起来的共产党员和革命战士，明知火烧人，偏向火海冲。共产党员、副连长朱金科，当时身患重病，但一听火讯，就不顾卫生人员劝阻，立即直奔踏巴岭。共产党员、副班长陶西和，战士甘建林，始终站在灭火分队的前头，哪里火大，他们就出现在哪里。熊熊烈火，烧掉了他们的头发、眉毛，烤焦了他们的衣服、皮肤。滚滚浓烟，熏得他们头晕目眩。但是，他们脑子里想的不是刘少奇鼓吹的什么“个人利益”，而是毛主席的谆谆教导：“以革命利益为第一生命，以个人利益服从革命利益”。他们只想到要抢救国家森林，抢救人民生命财产。经过战士们长时间的舍生忘死地奋斗，大火终于扑灭了，森林保住了，人民生命财产得救了，但我们的优秀共产党员——朱金科、陶西和以及英雄战士甘建林，却献出了他们年轻的生命。英雄们象喜马拉雅山的青松昂然挺立，他们将永远活在人民心中！"},{"type":"paragraph","text":"如果按照刘少奇的“吃小亏占大便宜”的反革命谬论，“吃点小亏”是为了得到个人的“大便宜”，那么，在火海面前，在需要流血牺牲的严重斗争面前，必然是畏缩不前，临阵脱逃，根本就谈不上什么“全心全意的为人民服务”。刘少奇的卑鄙的人生哲学，和共产党员生为革命而奋斗，死为革命而献身的崇高品质，是水火不相容的。通信连同志们救火的英雄行为，就是对刘少奇这个“私”字大毒贩子的一个有力批判！"},{"type":"paragraph","text":"我们一定要更高地举起毛泽东思想伟大红旗，活学活用毛主席著作，彻底批判刘少奇的“公私溶化论”，肃清其流毒，努力改造世界观，永远发扬“毫不利己专门利人”的共产主义精神。"},{"type":"paragraph","text":"西藏部队某部 凌宗灿"},{"type":"paragraph","text":"一心为公 一切为公"},{"type":"paragraph","text":"大叛徒、大内奸、大工贼刘少奇，是个“私”字黑店的大老板。他整天拨弄着算盘，看怎样“吃小亏占大便宜”。而且胡说什么“吃点小亏，占大便宜，这是合乎马列主义无产阶级世界观的”。这真是荒谬绝伦的反革命理论！"},{"type":"paragraph","text":"我们共产党员和革命战士应该具有的无产阶级世界观是什么呢？归根结底，是一个“公”字，就是伟大领袖毛主席教导我们的“全心全意地为人民服务”，“毫不利己专门利人”。刘少奇鼓吹的“吃点小亏，占大便宜”，说来说去，是为个人打算，离不开一个“私”字。这分明是地地道道的资产阶级世界观，他却要冒充为马列主义无产阶级世界观。真是混账透顶！"},{"type":"paragraph","text":"我们共产党员和革命战士必须遵照毛主席的教导，全心全意地为中国和世界人民服务，像毛主席的好战士雷锋那样，把有限的生命投入到无限的为人民服务中去。如果象刘少奇鼓吹的那样，干什么都先盘算个人是不是能“占大便宜”，“为了三分利才起五更早”，那就根本不能“完全”“彻底”地为人民服务，而且必然会走到唯利是图、损人利己的资产阶级邪路上去。"},{"type":"paragraph","text":"我是广东省革委会的警卫战士。我们连虽然任务很重，可是全连指战员以毛主席的光辉著作“老三篇”为座右铭，个个埋头苦干，一心一意地为党和人民工作，甘当革命的“老黄牛”，从来也不想什么“吃亏”“占便宜”。老班长、共产党员罗顺治同志，当兵九年，几次调动工作，都愉快地服从。当战士时，他把多站一班岗，当作多斗掉一分私心，多锤炼对毛主席一分忠心的机会，经常带病站岗。到炊事班工作，他站在灶旁，胸怀祖国，放眼世界，把节约一块煤、一滴水，当作为世界革命多贡献一分力量。为了改善连队生活，他起五更、睡半夜，日夜忙碌在厨房。到生产班工作，他抢着挑重担，风里去雨里来，整天苦干在地里。他年年被评为五好战士。如果按刘少奇的谬论，我们这位老班长干了这么多年工作，吃了那么多“小亏”，复员的时候不是该“占大便宜”了吗？可是，在复员时，组织上原想把罗顺治同志调到机关或工厂工作，他知道后，主动地对组织说：“现在党最需要我去的地方是农村，我要到农业生产第一线去，为建设社会主义新农村奋斗终生。”离队前一天，他想到连队的炉灶坏了没修好，影响同志们的吃饭时间，妨碍革命工作，于是通宵达旦地赶修，直到第二天离队前半个小时把炉灶修好，才愉快地向部队告别。在这样一心为公的共产党员面前，刘少奇的灵魂显得多么肮脏，多么卑鄙！"},{"type":"paragraph","text":"刘少奇这个大坏蛋极力宣扬“吃小亏占大便宜”的资产阶级市侩哲学，就是妄图使我们共产党员和革命战士蜕变成大大小小的市侩，为他复辟资本主义的阴谋效劳。这完全是白日做梦！我一定要牢记毛主席的“要斗私，批修”的伟大教导，彻底砸烂刘少奇的“公私溶化论”，不断改造思想，把自己锻炼成为无限忠于毛主席，一心为公，一切为公，一生为公的共产主义战士。"},{"type":"paragraph","text":"广东省军区某部五好战士 周厚山"},{"type":"paragraph","text":"砸烂刘少奇的“私”字经"},{"type":"paragraph","text":"一事当前，为公还是为私，反映了两种不同的世界观。"},{"type":"paragraph","text":"资产阶级从维护私有制出发，总是把“人不为己，天诛地灭”看成“人生真谛”。资产阶级世界观的核心，是一个“私”字。"},{"type":"paragraph","text":"无产阶级把消灭私有制、解放全人类作为自己的历史使命，“一切从人民的利益出发”，“全心全意地为人民服务”。大公无私，是无产阶级世界观的核心。"},{"type":"paragraph","text":"埋藏在无产阶级内部的资产阶级总代理人刘少奇，自知不能明目张胆地宣扬“人不为己，天诛地灭”，经过长期的苦心“修养”，终于悟出了一套“公私溶化论”。他胡说什么“大公有私，公私兼顾，先公后私”。这十二字诀，就是刘少奇改头换面的一本“私”字经。"},{"type":"paragraph","text":"大叛徒刘少奇象魔术师玩弄数学把戏一样地说：“没有个人利益即无整体利益，个人利益集中起来即是集体利益。……因此，不是大公无私，而是大公有私”。按照这种混账逻辑，“私”字倒成了“公”字的泉源。只要大家都去孜孜追求个人利益，加起来就有了集体利益。这是多么荒谬的奇谈怪论！无产阶级只有解放全人类才能最后解放自己，离开了无产阶级和劳动人民的集体利益，绝不可能有什么独立的个人利益。人人都去追求个人利益，必然导致资本主义，葬送社会主义。因此，我们共产党员从来就是大公无私，坚决反对“大公有私”。刘少奇鼓吹的“大公有私”，实际上就是有私无公。"},{"type":"paragraph","text":"在刘少奇看来，既然“大公有私”，就应当“公私兼顾”。公和私真的能够“兼顾”吗？公与私是水火不相容的。无产阶级的先锋战士，只有用战无不胜的毛泽东思想去斗倒“私”字，消灭“私”字，才能打出一个红彤彤的“公”字的天下。在公与私的斗争中，绝不能调和折中，绝不能合二而一，绝不能“公私兼顾”。刘少奇的所谓“公私兼顾”只不过是一个幌子，实际上是以私溶公，以公顾私，假公济私，损公肥私。"},{"type":"paragraph","text":"刘少奇的所谓“先公后私”又是什么货色呢？他唯恐别人不懂他的“奥妙”，竟然拍着胸脯现身说法：“我也是中学毕业，没进大学，……我不是吃了亏吗？不见得。我看许多人还不如我。……参加革命我是第一代，现在当了中央委员。”原来，“先公后私”就是那个“吃小亏占大便宜”的市侩哲学。这是多么肮脏的灵魂！我们共产党人为公而参加革命，为公而奋斗终身。无数革命先烈为革命掏尽红心，鞠躬尽瘁，用自己的鲜血和生命，谱下了一曲曲“公”字的凯歌。在他们光荣伟大的一生中，那里有一点点“后私”的打算？刘少奇的“先公后私”，“先公”是假，“后私”是真。象他那样“先公后私”，必然经不起革命的考验。遇到紧要关头，或“放弃党的一些工作”，临阵脱逃，成为可耻的逃兵；或“钟爱自己”，叛变革命，从敌人的狗洞里爬出来；或“委曲求全”，投靠敌人，甘当敌人的走狗。刘少奇本人不就是这样的活标本吗？"},{"type":"paragraph","text":"剥去五颜六色的伪装，露出卑鄙可憎的嘴脸。刘少奇“公私溶化论”的十二字诀，原来是从“有私”出发，通过“兼顾”，落脚到“后私”。这就是他的这本“私”字经的反动本质。刘少奇竭力兜售这种“公私溶化论”，就是要给“私”字披上合法的外衣，妄图用这种腐朽没落的资产阶级人生哲学，来腐蚀和瓦解我们的革命队伍，使我们的党员蜕变为修正主义者，以达到他篡党、篡政、篡军、复辟资本主义的罪恶目的。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“共产党员无论何时何地都不应以个人利益放在第一位，而应以个人利益服从于民族的和人民群众的利益。因此，自私自利，消极怠工，贪污腐化，风头主义等等，是最可鄙的，而大公无私，积极努力，克己奉公，埋头苦干的精神，才是可尊敬的。”随着无产阶级文化大革命的深入发展，无产阶级“公”字与资产阶级“私”字的斗争，进入了白刃格斗的阶段。我们一定要以战无不胜的毛泽东思想为武器，批透批臭刘少奇的“公私溶化论”，做一个一心为公，一切为公，一生为公的共产主义战士！"},{"type":"paragraph","text":"后字二四九部队 朝阳"},{"type":"paragraph","text":"破私立公 永远革命"},{"type":"paragraph","text":"“私”字是不拿枪的敌人，是思想革命化的拦路虎，是共产党员和革命战士的死敌。多一分私，就是对毛主席少一分忠；多一分公，就是对毛主席多一分忠。只有彻底斗倒“私”字，才能坚决贯彻执行毛主席的革命路线。大叛徒刘少奇竭力宣扬“吃小亏占大便宜”的谬论，目的就是反对我们树立“完全”“彻底”为人民服务的世界观，就是要我们共产党员丧失无产阶级革命性，背离毛主席的革命路线。我们用毛泽东思想武装起来的战士绝不上他的当！ ——六九四二部队五好战士 胡立堂"},{"type":"paragraph","text":"无产阶级世界观和资产阶级世界观，绝对不能合二而一。为私就不能为公，为公必须斗私。如果人人“私”字当头，整天想的是个人利益，势必损害整体利益，导致资本主义复辟。刘少奇鼓吹“公私溶化论”，目的是混淆公与私的界限，以私代公，妄想把党员变成他复辟资本主义的工具。这是痴心梦想！我们坚决遵照毛主席的指示，做个“毫不利己专门利人”的共产主义新人。"},{"type":"paragraph","text":"——南字一六五部队 卫兵"},{"type":"paragraph","text":"大叛徒刘少奇鼓吹的“公私溶化论”，是想在“公”字的掩护下，把我们共产党员骗入“私”字的“迷魂阵”。我们深深懂得，“修”是树，“私”是根，一定不能让“私”字在头脑里有一丝一毫的地位。我们要彻底肃清“公私溶化论”的流毒，让“公”字在灵魂深处扎根！ ——六○二二部队 张茂铁"},{"type":"paragraph","text":"人的眼睛容不得一粒沙子，一旦进了沙子，就会疼痛难忍，泪珠滚滚，休想看得清东西。一个共产党员容不得半点私心，一旦中了“私”字的毒，就会杂念滋生，患得患失，迷失方向。刘少奇大肆鼓吹“公私溶化论”，为“私”字争合法地位，就是妄图模糊我们的政治视线，动摇我们的革命决心，把我们引向修正主义的泥坑。我们看透了刘少奇的黑心肠，决不让他的阴谋得逞！"},{"type":"paragraph","text":"——六九六四部队卫生员 杨佑初"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}