{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大闹技术革命，促进科学研究和教学改革","authors":["郑思群"],"dates":[{"year":1960,"month":6,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大闹技术革命，促进科学研究和教学改革"},{"type":"paragraph","text":"重庆大学代表　郑思群"},{"type":"paragraph","text":"目前已经在全国范围内猛烈开展的伟大的技术革新、技术革命运动，不仅正在推动工农业生产的迅速发展，而且，对于我们深入教育革命，进行教学改革和科学研究也都在发挥着愈来愈大的作用。近来，我们学校的教学质量所以能够在原有的基础上得到显著提高，也正是由于我们和工、农生产等各方面主动配合，大闹技术革命，并且紧密结合技术革命，大搞科学研究和教学改革的结果。现在，许多厂矿、企业和人民公社成了我们学校的实验室，学校又成了这些厂矿、企业和人民公社的研究所。互相协作，互相支援，既促进了工农业生产的发展，也使学校出现了一个教学改革、科学研究、生产劳动和思想改造全面大丰收的新局面。"},{"type":"paragraph","text":"实践使我们认识到，学校和厂矿、企业、人民公社等各方面主动结合，是我们进行科学研究的有效办法之一。因为厂矿、企业、人民公社是进行科学研究的群众基础和广阔园地，和他们配合得好，可以大大促进我们继续进行教学改革、迅速提高教学质量。我校师生员工热烈响应党的号召，积极投入了伟大的以“四化”为中心的技术革新、技术革命的全民运动。今年以来，我们先后组织了师生一千二百多人，分赴厂矿、企业和人民公社，帮助他们大搞技术革新、技术革命。目前协作单位已发展到三百七十一个，包括冶金、机械、电力、煤炭、化工、纺织等厂矿和农业、财贸、街道服务行业等。截至4月上旬为止，已完成的技术革新和技术革命项目达一千四百四十三项，比前两年的总和还增加四倍，从而支援了工农业生产的继续大跃进，也促进了新技术和尖端技术的发展。例如，我们和重庆嘉陵机器厂协作，四十天内就造成了一个现代化的钢珠生产自动化车间，从送料到包装整个生产过程实现了全盘自动化，节约劳动力96％，提高劳动生产率十五倍。我们还和其他许多单位协作，先后设计制造了各种自动线八十八条；研究成功并已投入生产的有新法采煤无人工作面、水力采煤自动化、天然气炼钢、国产十二吨自卸载重汽车和其他一些精密仪器的研究试制，同时，在研究并试制成功模拟电子计算机和快速通用数字计算机的基础上，又设计制造成功了兼有二者优点的新型计算机，这对于推动新技术和尖端技术的发展，都起了一定的作用。"},{"type":"paragraph","text":"工农群众的冲天干劲和丰富经验，大大教育和提高了全校师生，鼓舞了他们敢于战胜困难的勇气。而厂矿企业在生产过程中提出的许多重大技术问题，又促使师生刻苦钻研，下决心攻破。如在有关某工厂设计齿轮热处理自动线的十多个学生，与工人、技术人员一道在五天内就设计好了全部草图，三天内绘好了一千五百多张图纸，终于使这条自动线能迅速建成，提高工效一百五十倍。有的学生为了帮助工厂解决一个技术难关，敢想敢干，到处收集资料，虚心向工农群众学习，因而作出显著成绩。在运动中，他们不仅鼓足了干劲，提高了思想，而且迅速地提高了业务水平。机械系三、四年级学生还没有学过机械自动化的课程，但是，由于他们虚心向工人学习和刻苦钻研，近两、三个月内就已经设计建成了自动线四十四条。他们说：“搞它一月自动化，胜读半年机床学”。搞电子计算机的三年级学生，原来没有学过电子技术的课程，但是经过边干边学，现在不但绝大多数掌握了电子计算机技术，而且有一部分人还担任了四年级“工业电子学”实验课的教学工作。他们在运动中干劲冲天，解放思想，边干边学，边学边干，愈干愈有劲，愈干愈想干。这样使学校的技术革新、技术革命运动日益广泛而深入的开展，并促使科学研究工作的迅速发展。"},{"type":"paragraph","text":"由于技术革新、技术革命运动的广泛开展，群众中涌现出了大量的创造发明，同时也提出了生产上大量的技术问题，迫切要求科学工作迅速跟上去。在这种情况下，我们采取了以下措施：第一、帮助厂矿企业总结推广群众的经验，用新的创造发明去代替那些和生产实际不相适应的或落后的工艺和技术。到3月份为止，全校在这方面已写出书面材料五千多篇，其中有二百八十多篇在我校最近举行的科学报告会和教学研究会上进行交流。今年3月，在全国召开的重庆技术革新、技术革命现场会之前，我们协助科学技术委员会和各厂矿编写了一百多万字的技术资料，分项总结了重庆各个重点行业和各个主要方面以“四化”为中心的技术革新和技术革命运动的经验。经验来自工农群众，同时又从科学理论上提高了群众的经验。例如，煤矿工人中原先就有用陶瓷支柱代替坑木的经验，但是，因为一些关键性技术问题没有解决，陶瓷支柱质量不高，未能推广。后来，经过和煤矿职工一起反复研究，终于找到了陶瓷支柱的强度变化和窖温控制等规律。便大大提高了质量，减轻了重量，因此迅速得到推广，使有些煤矿已经出现了无坑木矿井，节约了大量的木材和基建投资。第二、帮助厂矿企业，研究解决生产中的技术关键问题，特别是薄弱环节上的问题，推动技术革命，促进生产发展。例如，煤矿中“瓦斯突出”的问题，往往造成严重事故，使煤矿生产大受破坏，引起死亡现象。后来，我们和天府煤矿研究，采用开采保护层和抽放邻近层瓦斯的办法，不仅完全消除了瓦斯突出的事故，而且使井底风流中的瓦斯含量大大降低，减轻了通风工作的负担和井巷建设投资，改善了煤矿工人的劳动条件；又如电力工业中因电机温升过高，大大影响了发电量，我们就和有关工厂一起研究，终于降低了电机的温升，大大提高了发电量，这对于缓和电力供应紧张现象起了一定的作用；再如，在试建钢珠生产自动线的时候，如何使检验工作自动化代替肉眼检验钢珠是一项相当复杂的技术问题，我们在嘉陵机器厂研究成功了“光电自动检验仪”，大大提高了检验效率和质量。第三、在进行上述工作的同时，我们和科委、厂矿互相结合，集中了相当的人力，大搞重大的新工艺和尖端技术的研究，今年以来完成的项目共有二百二十三项。第四、在广泛总结群众创造的基础上，大搞科学技术的理论研究工作。例如，机械系在总结有关纺织厂制成新式纺纱锭的基础上，继续深入研究，进一步解决了力学上的讨论问题，从而试制成功了新型的新式锭子，纺纱工效和质量都更为优越。今年以来我校师生提供的科学研究论文，属于群众性技术经验总结的约占26％，属于生产上重大技术问题的约占30％，属于新技术和尖端技术的约占26％，属于基础理论的约占18％。大量的事实教育了我校广大师生：把科学研究和技术革命的群众运动结合起来，既可以普及，又可以提高；既可以推动当前生产，又可以发展新技术、尖端技术和基础理论，这就使我们的学校逐步成为一所技术革命的学校。我们将继续努力这样去做。"},{"type":"paragraph","text":"技术革命运动和科学研究的成果，都大大地丰富了教学内容，进一步暴露了教学上存在的少慢差费现象。有的课程，重复很多，例如物理学除与中学重复外，也和大学理论力学、热工学、电工学等重复，重复地方约占总学时的50％。有的教材内容陈旧，不少是十八世纪以前的东西。在伟大的技术革命运动中，广大师生受到了极大的启发和深刻的教育，认识到目前学校教材内容已严重的落后于现代科学技术水平，落后于学生的智力发展的要求，落后于社会主义建设的需要，认识到教学改革已势在必行。因此，在大闹技术革命和大搞科学研究的同时，全校掀起了一个教学改革，全面提高教学质量的运动。"},{"type":"paragraph","text":"教学改革，是教育革命的继续，也是文化革命、技术革命运动发展的必然趋势。它是一项十分复杂细致的工作，需要一个探索的过程，需要积累经验。为此，我们本着积极慎重的原则，首先对各个专业的教学计划和各门课程以至各个教学环节，层层进行了检查总结，摸清底子。紧接着选定几门基础课和专业课，作为教学改革的试点。在大搞技术革命的过程中，我们已经把高年级的一部分课程设计、毕业设计、生产劳动、技术革命、科学研究全面结合起来，并且采取调查研究、设计、施工、安装、调整直到生产一竿子插到底的办法，使理论更加全面更加紧密地结合实际。低年级的学生，在生产劳动中参加技术革命和结合生产进行科学研究工作，也学得了丰富的知识，目前学校有的课程已开始改革，如理论力学，去掉了不必要的重复，增加了新内容约三分之二。刀具课程由原来的一百五十六小时减为九十小时，不但减少了学时，而且增加了最新科学技术内容。初步试验，教学质量显著提高。"},{"type":"paragraph","text":"随着教学内容的革新，教学方法也有了很大的改变。例如采矿系四年级学生，采取现场教学和“四合一”（劳动、科研、设计、讲课）的办法以后，只需二十周左右就完成了四年级下期及五年级全部专业课程。教学更多的从实际出发了，考试也不只停留在书本上了，增加了许多新的技术内容；许多实验也采用了新的方法，充实和发展了实验园地，扩大了实验范围。例如炼钢实验中，以往对钢夹杂的测定，每作一个试样，要花四十八个小时，采用新技术以后，只需花四小时了，实验的正确性也大大提高了。总之教学改革使各门课程的教学水平，都有了显著的提高，学生所学的知识更为广博了。事实证明，积极进行教学改革，多快好省的提高教育质量，是完全可能的。"},{"type":"paragraph","text":"全校师生大搞技术革命、科学研究和教学改革的新形势并不是凭空而起的。这是在前两年贯彻执行党的教育方针的胜利基础上，积极响应党的八届八中全会的号召，进行了一系列思想工作的必然结果。八中全会之后，我们在党内开展了反右倾机会主义斗争，在全校范围内进一步开展了社会主义建设总路线的教育，特别是去冬今春以来，掀起了一个大规模的学习毛主席著作的热潮，从教师、学生、职工以至家属都投入了这一学习运动，出现了人人学习、书不离人、人不离书的理论学习满堂红局面。在这段时间，共举行报告会五百三十多次，写出文章一万一千零三十九篇，涌现出了一个自我思想革命的热潮。这就是上述大闹技术革命的思想基础。广大师生，在国民经济全面连续大跃进的极好形势的鼓舞下，当一个伟大的技术革命运动到来的时候，人人干劲冲天，立即全面地投入了这一运动。"},{"type":"paragraph","text":"在技术革命运动中，广大师生充分表现了不计报酬、不讲条件、艰苦奋斗的共产主义的劳动态度，进一步发挥了敢想敢干的共产主义风格，坚韧不拔，刻苦钻研，见困难就上，遇尖端就攻，和工人同吃、同住、同劳动，废寝忘餐，一心一意为“四化”而奋斗。有的师生还和工人、技术员展开了学、比、赶、帮的竞赛运动，许多革新和科学研究项目，都是和工人一起，先后经过几十次甚至几百次试验才获得成功的。许多师生打破了厂校之间的界限，展开了全面深入的大协作。他们除了规定的设计任务之外，工厂需要什么，他们就干什么。有一首打油诗，充分表达了他们的豪迈气概：“口吞日月手擎天，高、精、尖、新拿手边，为了全民搞‘四化’，那怕困难上青天！”所有这一切，都是由于贯彻执行了总路线的结果，是毛泽东思想所产生的巨大威力。"},{"type":"paragraph","text":"我们的工作取得了一定的成绩，但是还不能适应目前形势迅速发展的要求；同时，工作中的许多缺点，也有待进一步改进。我们一定遵循毛主席的教导，戒骄戒躁，不断革命，更高地举起毛泽东思想的红旗，继续奋勇前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}