{"books":[{"id":"maoistlegacy.de-660","name":"华北局关于逃跑干部处理的指示","author":"中共华北局","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"华北局关于逃跑干部处理的指示","dates":[{"year":1949,"month":3,"day":25}],"is_range_date":false,"authors":["中共华北局"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央组织干审局, 干审工作政策文件选编 (上), 151-153","tags":[{"name":"干部","type":"主题/事件"},{"name":"华北局","type":"主题/事件"},{"name":"逃跑","type":"主题/事件"}],"parts":[{"type":"title","text":"华北局关于逃跑干部处理的指示"},{"type":"paragraph","text":"1949年3月25日"},{"type":"paragraph","text":"（一）从1947年到现在，由华北派出到各地工作的干部，数达一万二千余人，这些干部一般均服从党的调动，不怕艰苦，不讲价钱，愉快的接受了党所给予的光荣任务，是值得奖励的。但有少数干部，调遣不动，或在出发后，又擅自脱离党，开小差跑回来，还有个别“干部”，竟至在干部中组织逃跑，或携枪拐款潜逃，如去年北岳区南下干部一千七百人（内有村干勤杂人员五百二十四人），自行脱离队伍逃跑及久假不归者，竟占百分之八，这是一种很严重的事件。"},{"type":"paragraph","text":"（二） 在党员干部中逃跑脱党现象之所以这样严重，主要是由于这些逃跑的干部：（1）绝大部分为农民或其他小资产阶级出身，尚未经过很好的改造，经不起考验，他们个人利益高于党的利益。（2）其中有少数分子原来就是投机分子，或阶级异己分子，当着紧急关头就逃跑，这并不奇怪。（3）有些地区党的组织，在调动干部时没有进行充分的思想解释与组织准备，而用强制、欺骗、“充军”等恶劣方式，哄骗党员干部出外工作，因此不能使他们安心南下。上述严重现象，自去年七月以后，各地在继续结束土改与整党中，加强理论与时事学习中，反对无政府、无纪律状态中，特别是在全国革命即将胜利的鼓舞下，已有了很大的改变。但仍应继续加强党的教育，改善党内情况，防止这种现象的继续发生。（三） 为了纯洁党的组织,对于擅自脱离队伍逃跑返回的党员干部，必须作适当的处理。处理这些党员干部的原则特规定如下：１.凡在集中南下时，或南下途中擅自脱离本队逃跑，或借故请假久不归队的党员干部，应认为是革命队伍中的逃兵和开小差分子，除有充分理由可予原谅者外，一般应予以开除党籍之处分。但各地党委在执行这一决定时，必须十分谨慎地注意，分别不同的具体情况，采取不同的办法来加以处理:对脱离生产不久或从未脱离过生产的村干部，其因逃跑所受之处分应不同于脱离生产已久的老干部，但一般亦应开除其党籍，在经过教育后，应给以工作的机会;对于投机分子，阶级异己分子，其因逃跑所受之处分，在开除其党籍后，在长时期内，不可分配工作;对确属因动员方式不好而开小差者，则应视具体情况分别处理，党的领导上动员不好，应进行自我批评，但不能因动员不好，就应逃跑，这仍是革命队伍中的逃兵和开小差分子，应予以留党察看，或严重的警告等处分，并应分配以一定的工作，在工作中继续考察。如在以后仍愿接受党的调动出外工作者，则取消这种处分；对确属有病或家庭有特殊困难情况者，如系请假回家，自不应以逃兵开小差论。"},{"type":"paragraph","text":"2.携枪、携款逃跑者，一律开除党籍，并取消其革命职员成分，令其缴出枪和款，并送政府法办，在逃者通缉归案。3.组织煽动干部开小差者，开除党籍，取消其革命职员成分，送政府法办，在逃者通缉归案。"},{"type":"paragraph","text":"4.党的各系统、各机关对开小差人员，未经上级党委同意，一律不准留用，已经任用的应即交出。在接此指示后，仍有使用逃跑分子当干部者，查出后，应给予严格处分。"},{"type":"paragraph","text":"5.对请假回家者，如确因病或其他特殊情况不能按时集中南下者，应向所属党委声明理由，并由县委以上党委证明，经审查属实，得从轻或免予处分。"},{"type":"paragraph","text":"6.属于军队、政府系统之逃兵和开小差分子，应按上述原则，由军队与政府系统处理。"},{"type":"paragraph","text":"7.对宣布开除党籍及取消革命职员成分的逃兵和开小差分子，应在党内及群众中公布之。"},{"type":"paragraph","text":"(注：此件经中央修正批准施行)"}],"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}