{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"树立继续革命的思想认真搞好斗批改  驻天津大学工人、解放军宣传队，针对一些队员“政权到手，革命到头”的活思想，反复学习毛主席关于继续革命的理论，决心把教育革命进行到底","authors":[],"dates":[{"year":1969,"month":5,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"树立继续革命的思想认真搞好斗批改"},{"type":"paragraph","text":"驻天津大学工人、解放军宣传队，针对一些队员“政权到手，革命到头”的活思想，反复学习毛主席关于继续革命的理论，决心把教育革命进行到底"},{"type":"paragraph","text":"新华社天津十七日电　驻天津大学的工人、解放军毛泽东思想宣传队，认真学习“九大”重要文献，更加自觉地用毛主席关于无产阶级专政下继续革命的伟大学说武装自己的头脑，大立继续革命、彻底革命的思想，狠抓自身思想革命化，决心把上层建筑领域的社会主义革命进行到底。"},{"type":"paragraph","text":"这支工人、解放军毛泽东思想宣传队，从去年八月进驻天津大学以来，认真落实毛主席的各项无产阶级政策，团结一切可以团结的力量，调动一切积极因素，斗、批、改取得了很大成绩。在大好形势下，一些队员产生了“政权到手，革命到头”的活思想，认为该“喘口气”了。针对这个活思想，宣传队指挥部组织广大队员反复学习了毛主席的教导：“我们已经取得了伟大的胜利。但是，失败的阶级还要挣扎。这些人还在，这个阶级还在。所以，我们不能说最后的胜利。几十年都不能说这个话。不能丧失警惕。按照列宁主义的观点，一个社会主义国家的最后胜利，不但需要本国无产阶级和广大人民群众的努力，而且有待于世界革命的胜利，有待于在整个地球上消灭人剥削人的制度，使整个人类都得到解放。因此，轻易地说我国革命的最后胜利，是错误的，是违反列宁主义的，也是不符合事实的。”通过学习，宣传队员受到极其深刻的教育。大家认识到，毛主席这一伟大教导，为我们指明了在胜利面前继续革命、彻底革命的前进方向。应当看到无产阶级文化大革命确实取得了伟大的、决定性的胜利。但是，同时必须清醒地看到，革命并没有结束，并没有取得最后的胜利。阶级斗争还是长期存在的，还会有反复的。在任何时候都不能忘记阶级斗争和两条路线斗争，不能忘记无产阶级专政。作为一个毛泽东思想宣传队的战士，必须永远保持旺盛的革命斗争精神，在自己头脑中树立继续革命、彻底革命的思想。一些有“政权到手，革命到头”的思想的同志，也检查了这是一种半截革命的思想。有的队员说，现在第一次文化大革命还没有结束，革命的路程还长哩！如果不从头脑中树立继续革命的思想，就会在新的形势下解除武装，在敌人的进攻面前打败仗，就会犯大错误。大家认识提高以后，决心发扬无产阶级的彻底革命精神，把上层建筑领域的斗、批、改进行到底。"},{"type":"paragraph","text":"这个学校的工人、解放军毛泽东思想宣传队，为了加速自身革命化建设，立刻行动起来，采取有效措施：一、天天学习毛主席关于无产阶级专政下继续革命的伟大理论，天天讲两条路线斗争史，天天对照毛主席关于“务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风”的教导，不断革命，继续前进。二、宣传队成员经常深入群众，密切联系群众，虚心听取群众的意见，斗私批修，把自己置于群众监督之下，不断提高改造主观世界的自觉性，增强执行毛主席革命路线的自觉性。三、积极学习解放军坚持四个第一，大兴三八作风的革命传统，继续深入地开展“四好”宣传队和“五好”队员活动。四、发扬党的三大作风，理论联系实际，开展批评和自我批评，和群众一起活学活用毛泽东思想，不断总结经验，提高斗争水平。"},{"type":"paragraph","text":"这支宣传队由于狠抓自身的思想革命化，有力地推动了学校的斗、批、改运动的不断发展。在党的“九大”的巨大鼓舞下，一个认真学习、坚决落实“九大”精神的热潮正在全校蓬勃掀起，毛主席的各项无产阶级政策得到了进一步的落实。宣传队的队员们表示说，伟大领袖毛主席把领导学校斗、批、改的重大任务交给了我们工人阶级，我们一定要遵照毛主席的指示，把学校的无产阶级教育革命进行到底，让工人阶级世世代代永远占领教育阵地。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}