{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":10,"day":26}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"国防科工委和海军隆重举行祝捷大会中央军委副秘书长张爱萍到会向参试人员表示慰问和祝贺","authors":[],"parts":[{"type":"paragraph","text":"本报讯 10月22日，参加潜艇运载火箭发射试验的科学工作者、工程技术人员、工人、干部、军队指战员在发射海区某地隆重集会，庆祝我国水下发射运载火箭取得成功。"},{"type":"paragraph","text":"在热烈的气氛中，大会宣读了中共中央、国务院、中央军委给参加运载火箭研制和发射试验的全体同志的贺电。中央军委副秘书长张爱萍，受党中央、国务院、中央军委的委托，向参加研制和试验的全体人员致以亲切慰问和热烈祝贺，勉励大家戒骄戒躁，再接再厉，努力提高科学技术水平，做好各自的业务工作，为建设现代化正规化的革命军队作出更大贡献。他说，这次水下发射运载火箭试验的成功，标志我国运载火箭达到了一个新的水平，为我国运载火箭的发展奠定了重要基础，为加强我国国防力量作出了贡献。全体参试人员要认真总结这次试验的经验，把这些经验运用到今后工作中去。"},{"type":"paragraph","text":"国防科工委主任陈彬在会上讲了话。他说，这次试验成功，首先应当归功于党中央、国务院和中央军委为我国国防尖端科学技术发展制订了正确的方针政策。粉碎“四人帮”之后，及时批准将这一项目列为国防科研的重点。特别是党的十一届三中全会以后，更加快了研制工作步伐。胡耀邦总书记、邓小平主席、赵紫阳总理以及徐向前、聂荣臻副主席，都十分关心这项工作，及时地给予正确指示。这次试验成功，还应归功于广大科技工作者。这次发射的运载火箭的研制和试验，是完全依靠我国自己的力量研制试验成功的。它再一次证明，我国国防科研队伍是一支经得起考验的好队伍，有了这样一支好队伍，在今后的工作中，一定能够打开新的局面。"},{"type":"paragraph","text":"海军政治委员李耀文在讲话中说，参加这次试验的海军全体指战员，经受了一次很好的锻炼。通过这次试验，使我们进一步看到，武器装备越是现代化，就越是需要更高的科学文化知识。因此，在今后海军建设中，要在不断提高共产主义思想觉悟的同时，努力提高科学文化水平，加强专业化训练，使每一个同志都成为有理想、有道德、有文化、守纪律的革命战士。"},{"type":"paragraph","text":"参加大会的还有沈阳部队第一政委廖汉生、国防科工委政治委员刘有光、海军司令员刘华清、中共辽宁省委书记胡亦民，以及航天工业部、船舶总公司、电子工业部、核工业部、中国科学院等单位的领导同志。"},{"type":"paragraph","text":"本报讯 10月24日，参加潜艇运载火箭发射试验的测量船群和护航舰群举行了阅兵式，热烈庆祝我国水下发射运载火箭试验取得成功。"},{"type":"paragraph","text":"在东海海面上，参加试验的几十艘舰船，威武地排列在一条直线上，各舰都挂满彩旗。当中央军委副秘书长张爱萍，海军司令员刘华清、政治委员李耀文，国防科工委主任陈彬、政治委员刘有光，南京部队副政治委员孙克骥，中共浙江省委第一书记铁瑛等领导同志登临的校阅舰缓缓驰过时，“同志们好，同志们辛苦了”的问候声，“首长好，为人民服务”的口号声交织在一起，响彻海空。"},{"type":"paragraph","text":"9月1日，党的十二大胜利开幕这天，这些舰船，带着党和人民的重托驶向运载火箭预定落区。在四十多个日日夜夜里，大家以党的十二大精神为巨大动力，兢兢业业地战斗在各自的岗位上，表现了高度的革命热情和忘我的工作精神，做到了各测量设备工作正常，火箭一出水天线，就及时捕获并跟踪目标，获取的有效数据超过了测量方案的要求；通讯联络畅通，数据参数无误；舰船安全地开出去，顺利地返回来，圆满完成试验任务。"},{"type":"paragraph","text":"25日上午，担负运载火箭预定落区测量任务和护航警戒的科技人员、工人和军队指战员代表一千多人举行隆重祝捷大会。航天工业部、电子工业部、核工业部，当地党政领导同志，也到会祝贺。"},{"type":"paragraph","text":"祝捷大会上气氛热烈。参试人员代表热烈赞颂这次试验任务的胜利完成是党的独立自主、自力更生方针的胜利，是在党的十二大精神鼓舞下取得的。光荣属于伟大的党，属于伟大的祖国和人民。为热烈庆贺潜艇发射运载火箭试验胜利成功，张爱萍副秘书长即席赋诗：“扬威海上英豪，战狂涛。神剑飞来，闪电破云霄。天罗照，长空扫，胜券操。四海欢呼，一代玲珑骄。”"},{"type":"paragraph","text":"图为祝捷大会会场。 本报记者 孙振宇摄"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}