{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"从蒯大富赞江青说到“人民文革”（上）","authors":["芦笛"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"那天老万（润南）对老蒯（大富）赞江青大惑不解，说江青那浅薄恶俗娘们劲，连当时的逍遥派或小爬虫们都瞒不过去，如何会令智商并不低的老蒯迷恋终生？他还谦虚道，大概只有芦笛的“毒眼”才能说出个所以然来，云云。","type":"paragraph"},{"text":"其实这并不需要什么洞察力便能理解，在我看来，这世上有两种人：冻结的人和流动的人。老蒯、韩爱晶、老郑（义）、王（希哲）司令、刘国凯就是前一类冻结在西伯利亚的猛犸，而我等凡夫俗子则庶几可以算是流动的人。","type":"paragraph"},{"text":"这当然是文学比喻，且有违反坛规攻击网友之嫌，不过，舍此还真不便浅显明白地说清问题。我深信老郑等人不会和我计较，毕竟，用老马（悲鸣）的话来说，他们是我的“阶级弟兄”，大家都是“老子反动儿混蛋”，何况我并不是存心侮辱人。","type":"paragraph"},{"text":"当年读列主席的《唯物主义与经验批判主义》，觉得里面大谈特谈的“唯物论的反映论”过于简单了些。列宁同志把人对客观世界的感受看成了如同照相那样的机械过程，彻底忽略了人脑中的“透镜”和“胶片”乃是主观制作的。在很大程度上，人类眼中的客观世界其实是主观加工出来的。大多数人只会看见他们愿意相信的东西，所以，同样一件事，在不同的人看来可以是一片光明，也可以是一片黑暗。","type":"paragraph"},{"text":"这就是司令、老郑等人至今还在坚持“人民文革说”。这和蒯大富至今肯定江青其实没什么区别。不仅如此，在我看来，老蒯比老郑、司令、国凯等人还要诚实得多。","type":"paragraph"},{"text":"人的一生并不是处在一个水平上，有高峰也有谷底。悲剧在于，人生常常并非广东音乐“步步高”，也常常不是在高峰结束的，于是心雄气傲的人常倾向于把自己的一生冻结在那高峰上，从此失去了智力发育可能，如同我家养过的那只僵了的小猫似的，再也不会长大了。","type":"paragraph"},{"text":"我看这就是发生在上述同志身上的事，也就是老郑说的“永葆青春”。只要在精神世界把自己冻结在一生的最高点上，自然是“无限风光在险峰”也，其实这是很值得羡慕的一种活法。","type":"paragraph"},{"text":"现在来看老蒯，他这一生最辉煌的时刻不就是充任叱咤风云、左右乾坤的“五大领袖”之首的那几年么？如果否定了那段光阴，他此生岂不成了一团漆黑？而如果要肯定那段光阴，他就别无选择，势必得连带肯定把他亲手带到那眩目高度的恩公恩婆们。至于江阿姨种种令人无法忍受的恶俗则只存在于旁观者的眼中，他是绝对看不见的。鬼子谚语说什么“Seeing is believing\",我看整个说倒了，应该是“believing is seeing\",更准确地说应该是“what you see is what youbelieve to be there\"才是。这现象古人早就观察到了，所谓“当局者迷，旁观者清”就这意思，只是老祖宗一如既往地没能力说出发生机制来而已。","type":"paragraph"},{"text":"这点简单道理，我早在婚后不久就悟出来了。已经交代过，本人是匪婿党党员，受余大郎直接领导。婚后我常跟泰山大人说实话，弄得他非常ｕｐｓｅｔ，后来我悟出这么做实在太残忍——告诉人家他那一生全花在勤勤恳恳、兢兢业业地祸国殃民上，流血流汗，亲力亲为，帮着制造出中国历史上最黑暗、最反动、最凶残的社会制度来，就算是说服了对方，你又让人家怎么活下去？这种残忍的事，也只有匪婿党党魁余大郎的大小舅爷大小姨们能干出来。","type":"paragraph"},{"text":"所以，那伙文革元老至今坚持“人民文革说”，从人道的理由看，我觉得是应该的。赞同他们的主张，应当视为一种慈善行为。","type":"paragraph"},{"text":"我觉得难以容忍的，还是阶级弟兄们的智力和出身实在不相匹配，连累我这狗崽子也跟着他们丢脸，这就是我想在《五一六通知》发表４０周年之际，再咕噜一番轱辘话的原因。","type":"paragraph"},{"text":"吾党党魁余大郎那天作了个“造反派”和“保守派”的定义，作为领导他的特首，我作了御笔朱批，同意发到县团级。不过，鉴于小帮菜们丝毫不知道昨天的历史，还得补充解释两句。","type":"paragraph"},{"text":"伟大领袖毛主席发动的文革，是针对党官僚集团的“无产阶级专政下的继续革命”，其目的是多重的，第一当然是为了权力斗争，把他心目中的威胁刘邓官僚集团及其权力基础搞掉；二是毁党造党，尝试摸索出一个独立于苏联模式的“人民真正当家作主”的共产主义乐园来；三是试图将暴民革命制度化、常规化，以此作为“反修防修”（也就是反对震慑党官僚蜕化变质）的途径；四是经过革命斗争洗礼，把全国人民特别是青年一代锻炼改造为大公无私的坚定可靠的革命接班人。","type":"paragraph"},{"text":"明眼人应该一眼就能看出这其实也是许多民运朋友的奋斗目标——他们毕生追求的不就是“人民真正当家作主”，鼓吹的手段不也正是暴力革命么？这还能和毛有什么差别？正因为毫无差别，胡平同志才不顾起码事实，非要把毛那个超级理想主义者打成“犬儒”，而他们自己则当然是真正志士。于是这新时代毛共革命和经典毛共革命之间的“无差别境界”，便神妙而方便地变成了“志士”与“犬儒”的“天渊之别”。","type":"paragraph"},{"text":"这些冻结了的同志心目中的“民主”、“解放”只能来自于红宝书毫不足奇，令人骇然的是如此昭如日月的事实，竟然只有我说出来，而我在指出许多“民运”人士其实不过是毛共余孽之后，竟然一度陷入人民战争的汪洋大海中。","type":"paragraph"},{"text":"既然有革命，当然就有反革命，伟大领袖想发动新革命，搞倒官僚党，当然要引来对方的反抗，全党全军全国各族人民就此一分为二，分裂成了势不两立的两大派，革命派也就是所谓的“造反派”，而反革命派也就是所谓的“保守派”。换言之，当时从中央到地方都给日本军人宫本武藏的“大和魂”从头到脚劈成了尺寸基本相等的两丬。","type":"paragraph"},{"text":"中央的造反派就是以毛主席为首、林副主席为副的无产阶级司令部，包括林彪集团、四人帮集团，以及敬爱的康老、谢富治等人，而中央的保守派就是刘少奇、邓小平、陶铸等一干人，三位头面人物给打下去后，便是什么“四总四帅”那干老家伙们。人民的好总理则是“老子平常儿骑墙”，当时也算是“无产阶级司令部”成员。","type":"paragraph"},{"text":"这两大阵营之分，在九大特别突出：左派坐在主席台左边，右派坐在主席台右边，毛在正中，林彪在他左边，而周在他右边。按地理方位来说，周应该是右派头子，但摄影镜头却从周那儿取景，画面从周开始，将所有左派代表收入镜头，使用江阿姨最热爱的“长镜头”拍摄。右派代表则只是惊鸿一瞥地掠过去，摄影师还专门挑老家伙们累极之时、七歪八倒瘫在座椅上的丑态拍，每逢此时，观众便报之以嘘声，如同过去见了国民党反动派似的。","type":"paragraph"},{"text":"地方也同样有这两大分野，党政军大员同样分裂为两派，各自效法伟大领袖毛主席在幕后操纵革命群众，利用他们作炮灰，为自己打代理战争，打倒自己的政敌。两大派都誓死捍卫自己的后台老板，说他们是坚持毛主席革命路线的好干部，坚决打倒对方的后台老板，说他们是刘邓的反动爪牙。","type":"paragraph"},{"text":"从中央到地方，是参加造反派还是保守派，那决定的原则其实是一致的：无论是中央首长，是地方首长，还是群众，参加造反派者多为不满现状者，在干部是宦途失意，在群众则是受过迫害或自觉受到不公待遇，而参加保守派的则是既得利益者，或自以为是既得利益者（后面这条非常重要，工农大众中自以为是既得利益者的同志特别多，凸显了本民族的愚昧）。","type":"paragraph"},{"text":"所以，在基层，参加造反派的出身不好的同志比较多，而参加保守派的出身比较好，多为中下级干部，过去的劳模，复转军人等等。但无论是哪派，传统的阶级敌人是断断不许参加的——那本来是人民革命，而地富反坏右资并非人民。","type":"paragraph"},{"text":"和毛共过去的革命不同，文革具有很独特的特点，最主要的一条是，它不是靠革命党来操控，而是靠伟大领袖的精神感召，于是它便构成了人类历史上或许是独一无二的革命，也就是“受控的自发人民革命”，本身就是一种“辩证法”现象。","type":"paragraph"},{"text":"我已经在旧作中反复强调过，早在上世纪初，列宁便发现，如同法国大革命那种自发的人民革命已经过时了。科技进步给统治者带来了巨大的镇压人民的优势，因此，新时代的自发人民革命绝对不会成功，必须由专业人士去制造，而这专业人士，便是集黑社会组织和军队于一身的革命党，这就是列宁同志的建党理论，也是他对马克思主义最伟大的贡献，没有这一条，则马克思主义永远不会从空想变成可以操作的工艺。","type":"paragraph"},{"text":"从可操作性来说，即使没有统治者的镇压，自发的人民革命也根本就是不可控的，正如谁也无法控制雪崩或火山爆发一样。法国大革命的经典例子就不用说了，光看８９学运就足矣：其实后期许多长胡子或不长胡子的老同志都觉得这么赖下去不是事儿，但柴玲、李禄等一小撮匪徒就是要死赖在广场上，而参加学运那么多人，竟然也就谁都拿那几个极端分子毫无办法。","type":"paragraph"},{"text":"据说老邓曾让老赵去试试他的怀柔手段，阎明复受命去跟学运领袖磕磨面头，想让他们在戈氏访华前撤回去。紫阳这儿的政治赌博的整个前提假设都错了——自发革命可不是他参加过的中共革命，根本就不是可控的，即使老阎说服了所有的学生领袖，那也什么鸟意思都没有，无非是制造出更极端的新领袖来罢了。可叹老赵顾问那么多，竟然也就没谁有这点常识，以致断送了卿卿性命。","type":"paragraph"},{"text":"因此，要使人民革命收发随心，控制自如，前提就是有个共党那种神经系统，把作布朗运动的暴民大杂烩变成可控的定向流体，用操控军队的方式去操纵人民，这才能达到革命设计家们的原初意图。","type":"paragraph"},{"text":"然而毛面临的难题却是对党自己开刀，很明显，他不可能再使用传统的受控革命手段，靠我党去率领人民大众进行新长征。这人可真是造反天才，居然想出“踢开党委闹革命”，靠造神运动为他制造出来的上帝声望，直接诉诸暴民，制造出那场人类历史上独一无二的“受控自发人民革命”来。从审美的角度来说，不能不让人赞叹其首创精神，他老人家当真是世上几百年，中国几千年才能出一个的伟大的犯罪天才。","type":"paragraph"},{"text":"如今许多人把那场革命简化为统治集团内部的权力斗争，这些同志忘记了，权力斗争必然是任何革命的重要内容之一。文革当然是我党内部最大规模、最暴烈的权力斗争，但因为这点就无视其社会改造内容，把它开除出革命队伍，那就绝对只能是毛共余孽“理论家”才能干出来的事。","type":"paragraph"},{"text":"悲剧恰恰在于文革不是简单的权力斗争，如果真是如此，则哪怕是要砸烂全党，伟大领袖也能在短期内胜任愉快地完成那个任务——他只需动用枪杆子强行改建从中央到地方的党委组织就完了。从单纯的权力斗争角度来说，斯大林的大清洗的工作量比文革大到不可胜计：９０％的党中央委员都给肉体消灭了，但靠秘密警察的专业队伍，这伟大任务很快就以高效率完成了，社会纹丝不动，丝毫没有引起党官僚集团的疯狂反扑。但毛如果那么做，就根本达不到教育锻炼培养广大革命事业接班人的目的。为此他非得把广大人民发动起来，去投入那场“触及人们灵魂的大革命”不可。","type":"paragraph"},{"text":"这就是文革的独特之处，一方面，它不是过去“民主革命”那种“运动群众”，具有浓厚的自发群众运动性质；另一方面，它并不按群众运动的自发走向进行，却始终受到无产阶级司令部的“宏观调控”，严重偏离斗争大方向的言行立刻就遭到严厉制裁。","type":"paragraph"},{"text":"在文革中，全国党政机关都瘫痪了，代之以群众组织，但它们根本不是列宁党那种纪律严明、组织严密、令行禁止的精英组织，而是类似西方议会政党的无比松散的全民性俱乐部。谁愿加入就能加入，想离开就能离开，哪怕是在武斗高潮中也如此，大家都是自发地凭兴趣玩票，组织对个体行动根本就没有控制力。下令“枪毙逃兵”的，全国也就只有王（希哲）司令一例。但即使在那极端例子中，该命令似乎也没有得到执行——就算司令能成立个督战队，那些人也只会是靠个人爱好，自发报名参加，自发踊跃杀人，要这种纯粹的志愿者去枪毙突然丧失武斗兴趣的战友，根本也就不会有人去执行。下这种无人执行的命令只能证明一件事：从年轻时代起司令就是个糊涂虫，一个人糊涂一时不难，难的是一辈子糊涂，决不清醒，这才是最难最难的啊！","type":"paragraph"},{"text":"既然如此，毛又是怎样对运动进行宏观调控的？靠与过去的组织领导截然不同的“思想领导”，让毛思想直接与革命群众相结合。“两报一刊”定期发表的社论和不定期发布的毛的最新指示取代了红头文件，将毛的意图告诉大家，无产阶级司令部成员们也三天两头接见各地群众组织代表，对运动的大方向给予具体指导，并解决各部委和各省的重大问题，用当时的行话来说，乃是“毛泽东思想直接和群众见面”，没有一个官僚系统作为中转机构。","type":"paragraph"},{"text":"如果使用理工科干面包擅长的“理科思维”（也就是与文科绣花枕头们惯用的文学比喻毫无本质区别的“数理比喻”）来描述这种奇特的“受控自发人民革命”，那么，文革类似于电磁场现象。伟大领袖是那磁体，不通过任何有形介质，就在真空中把磁场传播到神州大地的每一个角落之中，而八亿子民就如同无数指南针，根据那无形的磁力线调整自己的定向。","type":"paragraph"},{"text":"由此可见，这场革命受控的前提乃是参加者的高度自律性，也就是无数磁针们根据“毛主席革命磁力线”来决定自身定向的无限忠诚。从宏观上来说，虽然文革延时远远超出了伟大领袖的预想，但他靠自身的磁场仍然基本控制了运动走向，并没有玩火自焚，让这场自发革命革到自己头上来。显而易见，如果造反派头子们如老郑、司令、国凯等人没有这种自发的忠诚，则运动根本也就不可控，这就是那几位冻结了的史前动物至今还在狂热歌颂的“趁机造反”的“人民文革”的实质。","type":"paragraph"},{"text":"说来好笑，文革颇有点像西方的两党政治。众所周知，无庸置疑，西方两大政党都是松散的全民性组织，谁愿参加就能参加，谁愿退出就退出，根本没有什么组织纪律约束，两派议员都是人民代表，按双方同意的游戏规则进行文斗，根据这一游戏规则密切监控对方，一旦发现对方犯规便抓住大作文章，因而在很大程度上杜绝了营私舞弊现象。","type":"paragraph"},{"text":"文革初期也有点这种模样：全国分裂成了势均力敌两大派，虽然一派是革命派，一派是反革命派，但两派在名义上都算“工人阶级内部”，并非镇压与被镇压的关系，两派都严格按照游戏规矩行事，并以此严密监控对方，那游戏规矩就是“忠于毛主席革命路线”。文革完全可以看成是“忠诚大赛”，双方比赛谁才是真正忠于毛主席的。正因为此，毛不但没有玩火自焚，他的威望反倒因这场自发人民革命空前提高了。西方两派竞争促进了政体的廉洁，而东方两派竞争促进了民间颂毛马屁文化的空前繁荣。","type":"paragraph"},{"text":"任何一个有点西方文明（也就是现代文明）常识的读者都能看出来，如果毛是个有点起码深度的思想家，则据此不难摸索出一条“人民当家作主”的“工农政权”的独特道路来，那就是正式解散那个万能的共产党，只保留革命两大派组织，让两者竞选进入革命委员会，在忠于毛的大前提下管理自己。如此即能建立起一种马恩列斯从未想象过的社会主义民主共和国，这种新式的“人民民主”类似于古希腊罗马或美国南部邦联实行的奴隶制民主，或改革前的南非实行的白人民主，亦即只有一部分人民享有公民权，传统阶级敌人则被彻底排除于民主之外。","type":"paragraph"},{"text":"如果毛这么试验过，那是否成功另说，光这在理论上标新立异的摸索的原创精神就足以让他留名思想史了。可惜无论是从领袖还是从人民的角度来看，这种事都绝不会发生，于是毛便只能作为一个权谋大师而不是作为马列主义理论家载入史册。","type":"paragraph"},{"text":"毛的精神视野是由两方面的阅历铸就的，也就是在线装书的陈腐框架中填充了大量的权力斗争和革命战争经验，他最致命的知识结构缺陷是彻底缺乏西洋文明常识。如果说我的阶级弟兄们代表了毛时代的活化石，那么毛在本质上则是从２４史中直接走入２０世纪的秦始皇加黄巢。这就决定了他和儒家一样，把“分裂”等同于“失控”，天然热爱“统一思想，统一认识，统一部署，统一行动，统一指挥”。他最爱卖弄的就是“对立统一规律”，但其实最不懂这所谓“规律”。在他，“相反”决不可能“相成”，只能是“相斗相灭”，“对立”跟“统一”其实没什么相干，“一分为二”其实是一方吃掉另一方的“对立消灭规律”。因此，两大派的形成不但出乎他的意外，而且为他的“理论”无法解释，让他处于无限困惑之中，最后他不得不动用行政手段去强行压制派斗，直到临死，他也没能达到鬼子们中的大老粗高度，意识到派斗其实是可以被引入建设性轨道的。","type":"paragraph"},{"text":"从群众这边来看，从两大派对立进化为“社会主义民主共和国”的可能性也不存在。和伟大领袖一样，人民同样将“对立”视为“消灭与被消灭”的关系。最可笑的是，两派的对立其实是利益使然，但全国人民中竟然没谁意识到这点，却把它看成是什么超越于个人利益之上的“大是大非的原则之争”。而这就是文革“民主”和西方式民主的本质区别：前者是“道义大赛”，后者则是明火执仗的争权夺利。于是两派斗争就只能是比赛谁更“革命化”，而这抽象的“革命化”除了用直观外在形式表达对领袖忠诚（诸如“红海洋”、像章、“忠字台”、“忠字歌”、“忠字舞”、“早请示，晚汇报”，等等）之外，便只能诠释为禁欲主义。双方竞相“斗私批修”、“灭资兴无”，其实也就是古已有之的“去人欲存天理”，使得禁欲主义在文革时期达到了史无前例的高峰。","type":"paragraph"},{"text":"就这样，破天荒第一次，中国人民有了机会管理自己，但他们做到的，却是如同里弄小脚侦缉队一样，去管制自己和对方对毛的忠诚度，以及物质和精神上的自虐水平。","type":"paragraph"},{"text":"尽管这场受控人民革命没有ｂａｃｋｆｉｒｅ，让毛作法自毙，但它仍然以惨败告终了，在很大程度上，那乃是毛的个人失败。最主要的原因是，毛根本不知道自己到底要什么。文革乃是人类历史上最有趣的“模糊革命”，从发动者到参加者，竟然没一个人知道他们到底要什么，后来的八九学运深得其真传，同为中国独有的政治人文景观。","type":"paragraph"},{"text":"我曾在旧作《革命理想越崇高越反动》中指出，人性天生就是不完美的，因此，一个社会理想越完美，也就越偏离人性，无视人性去强行实践这崇高理想，就一定会给人民带来巨大灾难，这就是国际共运留给人类的教训。毛的文革瞄准的乃是最完美的社会理想，当然只能以造成巨大灾难收场。","type":"paragraph"},{"text":"更糟糕的是，那理想社会具体是什么模样，应该怎样建构，毛非但没有设计蓝图，而且连个大概其的念头都没有。此人是破坏天才，建设白痴，根本就没有制度建设能力，缺乏起码的智能，去把他心目中的“人民大众当家作主”的模糊憧憬，翻译为世俗的实在的可行的社会制度。从ｉｎｔｅｌｌｅｃｔｕａｌ的角度来看，此人的气质更像诗人而非思想家，对理想社会只有浪漫幻想而毫无建设性想象力。作为政治家，他的唯一长处在权谋，可惜这在建设中丝毫无用武之地，无论是物质建设还是理论建设都如此。","type":"paragraph"},{"text":"说到底，毛的全部本事也就是发动和操纵群众，问题是，让群众起来并不难，但起来干什么？怎样才能建立起毛心目中的那个“工农大众当家作主”的乐园来？到了这节骨眼上，对不起，伟大舵手自己也不知道，除了“五七道路”、“赤脚医生”等零碎“新生事物”，他唯一能提供的就是谁都不明白其具体内容的“反修防修”口号，再咕噜上两句说出口后马上又收回的“巴黎公社”的零言碎语，那就是他的视野的天尽头。","type":"paragraph"},{"text":"就连革命对象他都没本事确定。过去“民主革命”倒没有这问题，对象就是三座大山——帝国主义、封建主义和官僚主义，这三个革命对象都有简明的操作指标。帝国主义不用说，凡是非毛子的白人统统赶出去就是了；封建主义则是地产达标的农民；官僚资本主义更简单：凡是在国府任职而又拥有生产资料者统统雀屏入选。","type":"paragraph"},{"text":"新革命的对象据说是“走资本主义道路的当权派”，麻烦出在那根本不可操作的定语上。一开初，这问题倒是好解决：造反派将它简化成了简易可行的“老当”——当权派，凡是作官的统统推倒，而这就是“一月风暴”的结果，所有的领导都在一夜之间“靠边站”了，而这并没有造成什么社会动乱，如果毛的革命就是这么简单明确，那到这一步也就可以胜利结束了。","type":"paragraph"},{"text":"但恰在此时毛表现出他的叶公好龙的狐疑本性来。他既是走火入魔的浪漫主义者，又是精明入骨的现实主义政客。他知道造反派乃是“鱼龙混杂，泥沙俱下”（这是当时的流行用语）的大杂烩，搀杂了大量的“阶级异己分子”，也就是出身或成分不是那么清白的同志。尽管他们往往比出身好的同志还赤胆忠心，可他绝对不会信任这些人，觉得自己的基本队伍还是那些根红苗正的老同志。","type":"paragraph"},{"text":"于此，毛遇到了那个他始终无法解决的悖论：赖以发动推行革命的革命派他不能信任，而他能信任的基本队伍恰恰又是反革命派。其实，如果他明确宣布一切党官都是革命对象，那问题就好办了，旦夕之间，所有的人都会变成造反派。但他又认为“广大干部是好的或比较好的”，需要的只是教育而非打倒。这就是毛始终不敢宣布彻底砸烂旧的党国机器，重新塑造新的国家机器的原因。这种欲言又止的革命，用难听的民间俗话来说，便是“养半截孩子”——胎儿生出半截来，产妇便改了主意，不想再生下去了。","type":"paragraph"},{"text":"在这点上，他很像一个拔着自己的头发想把自己提上云霄去的痴汉：一方面，他对旧式革命制造出来的官僚机器深为不满，试图直接诉诸人民，把官僚机器砸烂重塑；另一方面，他精通并赖以发家的又是过去那套靠党去“运动群众”的战略战术，完全扔掉那套得心应手的统治机器，必然让他胆颤心惊。","type":"paragraph"},{"text":"毛解决这个悖论的办法，是去调和不可能调和的事，推出一个不良不娼、非驴非马的根本无法运转的怪胎来。他先号召“革命干部站出来亮相”，最后发展为“军人、干部和群众三结合”。原来“靠边站”的老干部纷纷响应毛的号召出场，学习伟大领袖的榜样，争相打代理战争，拉一派保自己，去打倒政敌。","type":"paragraph"},{"text":"此时毛对革命对象的模糊“界定”便成了造成空前混乱的绝妙诱因，谁都可以说自己是坚定捍卫毛主席革命路线的，走的是社会主义道路，都可以指责对方走资本主义道路。本来都在同一个党领导下，那“两个司令部”、“两条路线”之争不过是几个月前才匆忙捏造出来的神话，现在愣要把一个党划分为国民党和共产党两个党，说文革是国共两党斗争的继续，说谁谁走资本主义道路，谁谁走社会主义道路，那还不明摆着是鬼话一通？","type":"paragraph"},{"text":"吵闹半天，最后还是只能落实到组织派系上，把刘邓死党清除了，但大部分干部特别是地方干部根本也就没有手眼通天的福。死老虎倒是容易扔下船去，但这并不能解决活老虎之间的权力斗争，于是政治斗争必然就要进入武装斗争的“最高形式”。此所谓“吵得赢就吵，吵不赢就打”。","type":"paragraph"},{"text":"其实，就连毛本人也没本事裁决谁是走资派，这就是他为何始终认为两大派都是“工人阶级”的原因。中国政治斗争从来是黑白分明的你死我活之争，如今革命领袖本人却“搞社会主义革命，不知道资产阶级在哪里”，自己根本就没有一个明确可行的鉴别敌人的标准，无法果断地把一方算成是该消灭的敌人。既然大家都是同志，不是镇压对象，则两派当然只可能像西方两党那样互不相下，谁也吃不了谁。可笑的是毛至死不悟这是他“敌我不明”的革命政策的必然产物，却始则为两大派的出现大惑不解，继而对无休无止的派斗腻味到了姥姥家，竟然连“斗批走”的伟大战略部署都提出来了。","type":"paragraph"},{"text":"至此，文革便从“群众受控自发推翻党官集团”进入“党内两派代理战争”的新时期，最后又因人民厌倦退出而蜕变为党内两派的角斗，直到毛死，这场持久战才算最终落幕。","type":"paragraph"},{"text":"增加这混乱的另一重大因素是军队，它是毛的“长城”，是毛敢放开让大众跳梁的定海神针。但他忘记了一条：军队乃是党官僚集团密不可分的一部分。","type":"paragraph"},{"text":"已经说过了，中国革命和苏联革命很不一样。苏联是“党造军”，先有党国，后建军队，将领们都不是老布尔什维克，而是被政委监控的前沙皇军队军官。而中国是以军造党建国，靠军队开辟根据地，去创造出党组织和政权来，最后扩大到全国范围，所以，中共军队的政工干部和军事干部很难区分，两者之间的关系和苏军根本不一样。共军高级将领同时也是党国要员，这和二战前的苏联完全是两回事。","type":"paragraph"},{"text":"因此，在很大程度上，毛共没有单纯的文官，所谓“文官”自毛以下，不是转业军人就是兼职军人，白区党那伙人倒有点纯文官的模样，但那只是小头。从全局看还是军即党，党即军，两者根本就分不开。因此，奉旨造反的矛头也就决不可能只限于党政组织，迟早要冲击到与之千丝万缕的军队头上去，要清洗党官僚而放过大小军头们根本就是不可能的事。为了保证革命彻底，毛必须也清洗军队，但为了留下定海神针，他又绝不能碰军队。Once  again,毛又一次遇到了无法解决、只能绕过的悖论。而如不解决老干部和军队问题，则他死后革命成果必然要被这些强人颠覆。可笑的是毛似乎始终没看出这点来，反倒去实行“三支两军”政策，使得军队得以名正言顺地介入地方权力斗争，以枪杆子为后盾效法文官打代理战争，使得两派武装斗争火上加油。","type":"paragraph"},{"text":"综上所述，伟大领袖毛主席只是基于对旧式革命的幻灭，以及朦胧如梦幻的对人间天国的憧憬，便毅然发动了砸烂旧党国的人民革命，却因彻底缺乏政治设计能力，毫无取代旧制度的新政体蓝图，更因本人深刻的内心矛盾，使得他连具体的革命纲领都提不出来，连革命对象都无法确定，便只能试图以调和折衷的方式收场，却又限于极度狭窄的视野，不能用西式妥协建立新式政体，最后不但未能建起他的梦中模糊天堂来，就连旧式革命改朝换代的成就都没有取得，使得文革从奋起推翻党官僚的人民革命初期，进入人民为党内两派打代理战争的中期，最后蜕变为人民因厌倦退出代理战争、只剩下党内两派角斗的末期。无论从哪个角度来看，文革都是毛一生的最大失败，充分体现了他作为建设性政治家的惊天动地的无能。","type":"paragraph"},{"text":"细心颖悟的读者至此应该看出，海外民朋鼓吹的新时代的“民主革命”同样具备了以上特点：只有朦胧如梦的美好憧憬，毫无具体的天国蓝图，不但没有切合中国国情的施政纲领，就连革命纲领都提不出来，甚至连革命对象都不敢确定，只有本事喊大而无当的空洞口号。唯一令人印象深刻的具体措施，便是老郑“抓住贪官便杀”的豪情壮志，而这种公开践踏法治的不折不扣的暴民主张，就连老毛没敢在臭名昭著的《湖南农民运动考察报告》中提出来过。中国的革命家们当真应了九斤老太的话：一代不如一代。","type":"paragraph"},{"text":"说文革在宏观上没有失控，是说它始终没有将矛头指向发动者自身。但从别的方面来看，因为在本质上是自发人民革命，文革也体现了不可控的特点，超出了发动者本人原来的意愿。","type":"paragraph"},{"text":"失控首先表现在“能发不能收”之上。前面已经说过了，一场人民革命，只有以革命党作为神经系统，以指挥军队的方式去指挥暴民，才能做到令行禁止，收发随心。中共过去的“民主革命”和执政后开展的一系列的群众运动都是如此进行的：毛一声令下，全国人民就立即齐步走，再一声令下，则全国人民立即立定，当真是如臂使手，屈伸如意。","type":"paragraph"},{"text":"文革却根本不是这么回事。毛一声令下，全国人民却迟迟不动，他不得已只好发动“大串连”，让革命学生免费流窜全国，把圣旨传到草根百姓之中去。等到全国人民一哄而起之后，他再下令让他们停下来，却谁也不听招呼了，原定三年结束的文革成了看不到终点的持久战。","type":"paragraph"},{"text":"按他原来的“设计”（如果那也配称为“设计”的话），文革的任务是“一斗二批三改”，也就是“斗倒走资派，批判资产阶级反动学术权威，改革不合理的规章制度”，其大致构想就是在打倒走资派并在理论上肃清流毒之后，转入新制度建设。","type":"paragraph"},{"text":"但文革实际进程却始终纠缠于“斗批”阶段，从未进入“改”的阶段。这当然首先是革命对象含糊不清造成的，前面已经说过了：谁是走资派根本就无法裁决，因而谁都可以是，谁也可以不是，这便给两派无休无止缠斗造成了“理论依据”（准确地说，是深如河汉的理论漏洞）。即使解决了这问题，那也不可能有什么郑重其事的“改”，因为伟大导师本人并无具体蓝图，怎么个照图施工法？","type":"paragraph"},{"text":"最主要的问题，还是两派虽然都无限忠于毛主席，但这并不妨碍他们无视伟大领袖“在工人阶级内部，没有根本的利害冲突，更没有必要一定要分裂为势不两立的两大派组织”的光辉教导，把对立面视为必须无情消灭的阶级敌人。这本来也符合毛泽东思想：“不是东风压倒西风，就是西风压倒东风，在路线问题上没有调和余地。”既然自己代表了毛主席革命路线，对方代表了刘邓资产阶级反动路线，那当然只能把革命进行到底，彻底消灭敌人不是？","type":"paragraph"},{"text":"因此，滑稽的是，在这个问题上，两派广大人民群众反而比伟大领袖本人更符合毛泽东思想原教旨，是伟大领袖本人想调和折衷和稀泥作乡愿，而他们要宜将剩勇追穷寇，不可沽名学霸王。","type":"paragraph"},{"text":"如此纠缠下去，他老人家自然丧失了耐心，在与五大领袖座谈了大半夜后（那大概是他为时最长的接见纪录吧），他终于再度发现“既要革命，就要有一个革命党”，而群众组织并不能代替这革命党，以他上帝般的声望，竟然连几个学生娃娃都指挥不动。于是他便别无选择，只能将“斗批改”改为“斗批走”，派工宣队去“占领上层建筑舞台”，将中学生统统赶到农村去，让大学生终于毕业。","type":"paragraph"},{"text":"问题是工矿企业职工没有“走”的去处，于是两派缠斗就只有靠人民大众丧失兴趣自然熄灭。在这过程中，整个国民经济的运转时断时续。到后期，工矿企业只剩下几个派头头还在跳梁，为广大群众提供了大量难得的假期。我已经在《纪念姚文元》中说过了，到７０年代中期，我等广大工人屏息翘首以待，只等那几个派头头去冲击党政机关，立马就关了机器，载歌载舞地赶回家去，迫不及待地投入波澜壮阔的“男的学木工，女的学裁缝”的人民战争。","type":"paragraph"},{"text":"因此，文革是伟大领袖发动的永未结束的新长征。他把魔鬼从胆瓶里放出来后，便再也不知道怎么收回去了。这场革命于是便只能以不了了之，了犹未了，如同排便不尽一般，造成三焦闭塞，憋得难受，不时要发作出来，不但在８９年又全民发作了一次，而且革命火种竟然播散到海外来，至今犹有老郑、司令、国凯等同志“兴灭国，继绝世”，薪火相传，发誓要把那憋了回去的怨毒排出来，把流产了的大革命进行到底，彻底消灭全面胜利复辟的保皇派。这些同志当之无愧是比毛主席还要坚定彻底的革命派。","type":"paragraph"},{"text":"为这些同志至死不能接受的，是那么几个事实：","type":"paragraph"},{"text":"１、无论是从主观意图还是客观效果来看，造反派乃是为毛冲锋陷阵的新型党卫军，其斗争大方向基本在毛主席伟大战略部署之内，毛对他们骨子里的猜忌以及在利用了他们之后加以无情抛弃并不能否定这一事实。","type":"paragraph"},{"text":"２、地方造反派和中央造反派属于同一政治势力，一荣俱荣，一损俱损，后者是前者的红后台，前者是后者的红小兵，革命方知北京近，造反倍觉主席亲。不能因为后来四人帮倒了霉，便连这铁的事实都要赖掉了。这就是我为何说蒯大富比我那几位狗崽子弟兄还要诚实得多。建议他们在为文革翻案的同时，也为伟大正副统帅和中央文革翻案。","type":"paragraph"},{"text":"３、造反派投身革命的主观动机，就是我那不成材的马弟弟说的“庶出与嫡出争宠”（这是该小子一生说出来的难得不糊涂的话语之一），无非是对红崽子们垄断了对党和毛主席的“忠诚权”而心怀嫉恨，因此拍案而起，去证明“老子比你更革命”而已（ＮＮＤ，“忠于毛主席”竟然也成了一种“天赋人权”，而狗崽子们竟然因为这神圣权利被红崽子们无理剥夺了而起来造反，当真是中国才会有的奇观），并不是出自什么后来追加的“为了解放中国人民”的神圣动机。这一事实明明白白地写在老郑和胡平的回忆录里，写得何等好啊！请同志们重读一遍。什么“趁机造反”、“打着红旗反红旗”云云，全是现在才追加的谎言。其实毛猜忌成性，最忌惮的就是“打着红旗反红旗”，连《刘志丹》那种烂书都不能容忍，岂会任尔等那么干？","type":"paragraph"},{"text":"４、外国历史上的民主革命乃是争吃打闹引发的，无论是英国革命、法国大革命还是北美独立战争，都是因为国王要收税、人民要誓死捍卫钱包而大打出手。因此，似乎可以说，“刮经济主义妖风”才是真正的民主革命，但造反派争取的却是与红崽子们同等或甚至超过对方的忠于伟大领袖的“政治权利”。从头到尾，它都是一场政治斗争而非经济斗争。造反派和保皇派的争论只有那么一条：“你们是老保，我们是老造，你们保的是刘邓资产阶级司令部的走狗，我们保的是忠于以毛主席为首、林副主席为副的无产阶级司令部的优秀革命干部”。这就是他们的“革命纲领”，就是他们的“２０世纪ＸＸ公社宣言”，就是他们的革命的全部意识形态内容。他们的革命只给人民带来战祸、新式迫害和更加艰苦的物质生活，从未给人民带来些许物质利益。","type":"paragraph"},{"text":"５、为了证明自己比红崽子们还忠诚，造反派对传统阶级敌人更加心狠手辣，在排除对斗争大方向的种种干扰诸如“经济主义妖风”、“翻案风”时路线觉悟更高，革命立场更坚定，更加重义轻利。一言以蔽之，这些弟兄们代表着共产主义流派中更极端的那一派，因而离民主也就更远，实质更反动。","type":"paragraph"},{"text":"６、造反派只代表了一半人民，他们的革命是针对另一半人民的毛共式斩尽杀绝，他们的民主是比毛共还结棍的“一半人民民主”。如果他们的革命成功了，起码要有１／４人民躺在血海中，剩下１／４人民将加入传统阶级敌人队伍，作为新时期“人民民主专政”的镇压对象。幸亏毛没有他们彻底决绝，制止了他们的革命，从客观上来说，这属于毛做的少有的好事之一。","type":"paragraph"},{"text":"７、若干造反派头子是终生不改的 Religious fanatics(宗教狂热分子），只有肾上腺而没有大脑，最后便成了“为革命而革命”的“唯美主义”者，奉行“运动就是一切，目的是没有的”，只要有运动就要去上窜下跳，根本不管那运动实质是什么。例如就其实质来说，“四五运动”完全是对文革的反动，是人民公开表示对中央造反派的否定和中央保守派的肯定，但竟然也有若干老造反混迹其间，全然不知那是在批判自己。在这方面司令最有代表性，他小人家至今意识不到，他那至今引以为傲的《李一哲大字报》和他贩卖的“两个文革”说根本就无法捏弄在一起。","type":"paragraph"},{"text":"因此，我不能不痛心地说，我的许多狗崽子阶级弟兄们其实代表着中国人中智力素质比较低下的那一部分，心智不是很正常，而且终生没有长大成人的希望，尽管从私德来说，他们可以是老郑那种难得君子，也可以是国凯那种在夹缝中奋斗求生、值得敬佩的英雄。这当然是时代造成的悲剧，值得同情而非谴责，我在上面作的，不过是试图指出历史的真实罢了，当然，那也只是我作为局外人看到的真实。我在本文开头已经说过了，本人不相信“唯物论的反映论”。","type":"paragraph"},{"text":"文革失控的另一方面倒确实值得肯定，那就是前面已经提到过的“转移斗争大方向”的“经济主义妖风”之类的真正的人民群众维权斗争。","type":"paragraph"},{"text":"１９６６年年底、１９６７年年初乃是“解放”后最进步的短暂时期，我在《黑崽子》中指出：","type":"paragraph"},{"text":"“问题在于，当链式反应启动后，操纵胜利的群众就再不是那么轻易的事了。哪怕是毛那种终生玩弄人民的大师，也没那个能力让暴民当行则行，当止则止。因此，压力一旦从普通群众转移到老干部头上去后，许多老‘阶级敌人’自然就‘跳了出来’。以往历次运动的受害人挤满了各级政府机关，要求平反；工厂工人举行游行示威，要求增加早被冻结了的工资；临时工和合同工要求转为正式工，享受和正式工人一样的福利；就连复员、转业、退伍军人都组成了庞大的‘兵团’，要求为他们服役结束时受到的不公正待遇给予经济补偿。”","type":"paragraph"},{"text":"用现代文明人的眼光来看，这些斗争属于人民群众维护自身权益的斗争，因而也才是真正的民主斗争。其中最值得肯定的有组织的斗争，乃是“临造总”和“复转退兵团”，前者由临时工与合同工组成，其司令似乎是现在工党的方圆（不敢肯定记忆是否正确，请同志们去攻读《华夏文摘增刊》），那才是真正的“打着红旗反红旗”，人家喊的也是流行革命口号，批判的也是刘邓路线，可那却是为了私利而非“公义”作出自己的诠释，争的乃是自身的实实在在的权益，那就是享受与正式工同等的福利待遇。","type":"paragraph"},{"text":"“复转退兵团”（是不是这个名字可真记不住了，本人没有好总理的摄影式记忆力）则由全国复员、转业、退伍军人组成，其奋斗目标乃是要求在城里的就业权以及增加复员费等等。","type":"paragraph"},{"text":"在我看来，这才是货真价实的民主斗争，才是中国人民一直该干，却因被一代又一代蠢如鹿豕的知青革命家误导而始终未能干的正事。而这些正当的维权斗争却成了无产阶级司令部的眼中钉，其中“复转退兵团”最能引起他们的恐慌——那些人都是受过军事训练的人，一旦成了全国性组织，后果不堪设想，因此立即遭到了无情镇压。“临造总”的命运也大同小异。","type":"paragraph"},{"text":"无产阶级司令部取缔这些反动组织的理由是，他们是刘邓资产阶级司令部的爪牙，忠实执行了刘邓“反革命经济主义”的阴谋诡计，其目的是把大众的注意力转移到自身利益上去，变成鼠目寸光的自私自利的个人主义者，以此转移斗争大方向，让走资派逃过无产阶级文化大革命的铁拳。","type":"paragraph"},{"text":"这指责其实也有一定道理：“经济主义妖风”是在１９６６年底－１９６７年初刮起的，其时全国党政领导普遍让革命烈火烧得焦头烂额，不得不实行“让步政策”，销财免灾，许多单位“老当”们应革命群众要求补发或增加了工资。但无产阶级司令部立刻就以其火眼金睛识破了这一毒计，在理论上加以痛斥，在组织上予以严厉取缔，使得这真正的民主斗争在短期内便烟消云散。","type":"paragraph"},{"text":"造反派最令人鄙视的一条，就是他们在镇压消灭这真正的民主斗争的过程中为毛作伥，正如８９年学生们将涂污毛像的反革命分子扭送给公安一般。最可悲的还是，他们对那些“小爬虫”们大义凛然的声讨完全是真心诚意的。在红色恐怖降临前，许多狗崽子如老郑、胡平等人乃是积极分子班（团）干部旧主子，迫害起小芦那种落后分子来一点都不比后来的红崽子新主子们逊色。比起后者来，他们的毛著学得更好，用得更活，更精通那套“见义忘利”共党道德修炼功夫，因而比红崽子们更偏离自然人性，更倾向于鄙视那些“见利忘义”的“经济动物”们。","type":"paragraph"},{"text":"简言之，“经济主义妖风”是文革失控的另一种表现，在我看来也就是那场大革命中唯一值得肯定的内容。不幸的是，这种健康趋势尚未来得及蔓延全国，形成气候，便被中央和造反派那新时代的积极分子们在短期内合力扼杀了，因而在文革史上无足轻重。因此，从全局来看，虽然文革因伟大统帅胸中无数以及缺乏高度服从的革命组织，导致了无法结束的难堪局面，但由造反派主导的斗争大方向基本还是处在伟大领袖的容忍范围内的。","type":"paragraph"},{"text":"记得前苏联曾流传过一个政治笑话：“基督教相信死人复活，共产党相信给死人平反。”这其实就是咱们的“唯物史观”。","type":"paragraph"},{"text":"对咱们来说，研究历史似乎不是客观地查明史实，总结得失教训，引为将来的鉴戒，而是根据自己的现实政治需要，对历史人物作黑白分明的道义批判，给死人分别戴上“好人”“坏人”的帽子。这就是“否定”、“平反”等现代政治用语为何频繁地出现在讨论文革的文字中。","type":"paragraph"},{"text":"前朝遗老们反对“全面否定文革”的最主要理由，就是说那是一场“人民革命”。在他们的脑袋里，“人民”就是上帝，“革命”就是圣行。因此，只要证明了文革是“人民革命”，则当然就是只能肯定的伟大壮举了。","type":"paragraph"},{"text":"这种辩论方式，凸显了毛共党文化对国民智力的惊人败坏。这些同志怎么就想不到，只要是“人民革命”就是好东西么？那请问，中共的“民主革命”到底是不是人民革命？到底是不是被压迫、被剥削的劳动人民起来推翻统治者的天翻地覆的大革命？它是否得到了大多数中国人民包括知识分子在内的拥护和支持？","type":"paragraph"},{"text":"恐怕谁也不敢用“否”来回答这些问题吧。既然如此，这如假包换的“人民革命”，请问又是什么好东西？","type":"paragraph"},{"text":"所以啊，如果遗老们要维护自己的“造反有理”论，只怕也得肯定毛共革命才是，这样一来，无论是老郑、是司令还是国凯，恐怕都得连夜修改自己的立场，改口痛骂先总统蒋公，歌颂大救星毛泽东才是。","type":"paragraph"},{"text":"如果不这么做，恐怕诸位起码也得修改自己的理论，不但要把“人民革命”划分为“好的人民革命”和“坏的人民革命”两类，得证明文革何以不是毛共革命那种“坏的人民革命”，而且还得告诉众人该吸取什么具体教训，这样才能在未来专门制造“好的人民革命”，不制造“坏的人民革命”，并预防“好的人民革命”一不小心恶变成了“坏的人民革命”。这才能向大众证明诸位确实有大脑，而不是区区在下恶毒诬蔑的只有肾上腺，是不是？","type":"paragraph"},{"text":"上网以来，我写的最多的文字大概就是反革命文章了吧，但收效甚微。这里面其实反映了一个普遍存在人类社会的悖论：","type":"paragraph"},{"text":"众所周知，无庸置疑，一个社会总是不公平的，传统中国社会尤其如此，统治阶级仗恃手中权势，欺压剥削劳苦大众无所不为，把后者当成了任他们吞噬的绵羊。因此，当被压迫、被剥削、被侮辱、被掠夺的人民奋起反抗这种不合理的社会制度时，任何有正义感的人都只会持同情态度。后人读史时，也只会对那些奋起抗暴的英雄寄予高度同情，这就是为何革命家们永远不缺朴素正义感浓厚的愤青的支持，也是他们只讲义，不讲利，强调“抽象的绝对正义”的“第一原则”的原因。离开了这一条，他们便再也没有号召民众的本钱了。","type":"paragraph"},{"text":"可吊诡之处恰恰在于，当社会底层翻上来之时，正是人世间出现最可怕的不公之时，令被砸烂的旧社会的不公黯然失色。","type":"paragraph"},{"text":"今天鞍子说什么“草根不如贵族凶狠”，恰好说反了，乃是效法伟大领袖“颠倒历史”。","type":"paragraph"},{"text":"咱们也不用看远，不用看什么黄巢、朱元璋、张献忠、洪秀全，也不用看外国的法国大革命和俄国的十月革命，只需看看中共革命就行了：在中国历史上，谁也没我党杀的人多，哪个政权都没有毛共凶暴，在夺取政权之后还持续大规模杀人，而这残暴竟然不因长期统治而弱化，这到底是什么原因？","type":"paragraph"},{"text":"很简单，毛天生是个造反派，和历史上所有帝王不同，坚决拒绝在执政后“从良”，处心积虑地要保持全党的暴徒本色，预防他们因执政而消磨了造反精神，刻意想把他们永久冻结在满脚牛屎的那个土匪暴徒阶段。这就是毛发动文革的一个主要动因，也是文革初期何以出现令人发指的红色恐怖的基本原因：高干子女们根本不是传统社会那些贵族，而是永葆了匪徒本色的暴发痞子。在毛的努力下，毛共集团和历史上的暴发痞子不一样，长期拒绝完成从匪徒到贵族的自然转化。一直要到他死后许多年，自然趋势才开始发生作用，匪徒们逐渐开始向贵族转化了。这趋势持续下去，则新贵们迟早要变成传统社会或法国大革命那些柔弱的贵族，其凶焰因穷奢极欲而逐渐软化熄灭，为下一轮痞子暴动制造客观条件。","type":"paragraph"},{"text":"为什么草根造反的噩梦甚至比骄奢淫逸的旧贵族的统治还可怕？凡是脑袋正常的同志都该想得出其中机制何在：人类社会所能做到的公正，就是承认并尊重所有社会成员享有均等的政治权利和经济权利。这“权利”其实也就是分门别类具体界定了的“机会”。例如大家都有选举权，那不过是个选择代表自己利益的议员的机会，使用与否完全在你；又如大家都有投资开业权，这也不过是个在经济上逐利的机会，是否使用也完全在你个人。但一个公正的社会必须保证每个社会成员都享有各方面的机会，不能因为某些人无法或不愿使用这些机会就剥夺人家的权利。","type":"paragraph"},{"text":"这就是民主社会的建构原则。早就在旧作中说了无数次了：民主社会的基石是尊重个体人权，法治则是保证个体权利的具有强制性质的社会契约，而狭义的民主（亦即票决）其实是和人权、自由相冲突的，乃是在个体利益发生冲突时不得已采用的妥协手段，只能在有限场合使用。最重要的还是法治保障了的人权（含自由在内，其实“权利”和“自由”基本重合）。","type":"paragraph"},{"text":"被革命推翻的旧社会的主要弊病，乃是统治集团或阶层把法律当成“统治者意志”，单方面制定有利于自己独吞社会财富的法律制度，以制度化的措施去掠夺人民。但在掠夺人民时，军队、警察、法庭等暴力威权设施只起到幕后威慑作用。在一般情况下，统治者并不直接使用暴力，因此一般只造成百姓日益贫困化，并不至于造成大量人口丧生。换言之，旧统治者一般只掠夺人民财富，并不直接屠杀人民（苏共和毛共政权乃是历史上的特殊例外）。","type":"paragraph"},{"text":"人民起来暴力反抗统治者可就完全是两回事了，如文革生动证明的那样，革命的直接受害者其实不是统治者也不是反抗者，而是夹在中间的老百姓。武装暴乱必然造成大量无辜百姓生命财产的巨大损失，正如历代农民叛乱表明的那样。","type":"paragraph"},{"text":"这其实还不是最糟的。我已经说过了，任何革命或造反想要成功，靠乌合之众根本就不行，因为杂乱聚合在一起的暴民如同火山爆发或雪崩一般，根本就不是人力可以控制的。要使暴民能形成巨大的合力，就得像孙武子把吴宫的美女们训练成战无不胜、攻无不克的勇士一样，使用严峻的军法，把暴民组织训练成令行禁止的军队，而这个过程其实也就是彻底剥夺革命者个人意志的过程。当革命群众的个人意志被彻底剥夺、代之以革命领袖的个人意志之后，他们便被转化成了一个威力无比的机器人，以独裁领袖的大脑为唯一大脑。在革命队伍中，每个人都变成了一个毫无自由意志的细胞，或者是肌肉细胞，或者是神经细胞，或者是骨骼细胞，不过是领袖个人的官能延伸而已。这就是伟大领袖毛主席说的“军民团结如一人，试看天下谁能敌”。","type":"paragraph"},{"text":"如果同志们看了这解释还不能理解，那就请回忆一下好来坞烂电影中的烂镜头（记不住是哪幕烂电影了）：两个真人各自站在机器人的操作室里，操纵着机器人无比庞大的手臂去打对方，这就是列宁建党学说的真谛，如此建立起来的党是有史以来最强大的政权颠覆工具，乃是人类最邪恶的发明。我党领导下的军民就是那庞大的机器人，严格按照站在操作室里的毛泽东的指令行动。","type":"paragraph"},{"text":"虽然共党革命是极端例子，但列宁建党理论乃是从历史上的一切成功造反经验的结晶出来的最有效方式，因此其一般原则其实是通用的。换言之，革命领袖若想以暴力推翻旧统治者，先得剥夺革命群众的自由意志，再使用这丧失了个人意志的革命机器，把自己的个人意志强加到反革命头上去。谁胆敢反抗或不服从，就加以肉体消灭。这结果就是所有的人，无论是革命者、反革命者还是中立者，统统都丧失了自由意愿，最后剩下来的只有一个自由意志，那就是站在机器人操作室里的那个革命领袖。（未完待续）～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【往事如烟】","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"四五运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}