{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"湖北省武汉市人民检察院对王大宾的起诉书","authors":[],"dates":[{"year":1983,"month":8,"day":8}],"is_range_date":false,"parts":[{"text":"湖北省武汉市人民检察院对王大宾的起诉书","type":"title"},{"text":"【编者按：王大宾生于1941年5月30日，2019年6月26日逝世，四川德昌县人，1961年入北京地质学院探工系学习。文革期间为北京地质学院 “东方红公社” 负责人之一、曾任北京地质学院革委会主任、北京市革委会常委。1971年3月9日，王大宾因涉“五一六”案在成都被抓回北京地院接受审查。关押审查四年后以“五一六”罪名不能成立释放。1978年4月29日，经华国锋、叶剑英、李先念、汪东兴、纪登奎五位中央领导签字批准；武汉市公安局正式逮捕王大宾。在对王大宾的审判过程中，武汉市中级人民法院已判决“按人民内部矛盾”处理。但在上报中央审批后，根据陈云“怎么只判天派？地派也要判”的指示，武汉市中级人民法院在1983年8月18日作出了修改判决，指控“王大宾在1966年12月至1968年期间，积极追随林彪、江青反革命集团进行犯罪活动”，所认定的主要“罪行”是王大宾带领地院部分学生，将彭德怀挟持、押到北京，“使得彭德怀同志人身遭到迫害”。为此，王大宾被判处有期徒刑九年，剥夺政治权力二年。】","type":"appellation"},{"text":"被告人王大宾。男。四十二岁。汉族。四川省德昌县人。原系北京地质学院学生。“文化大革命”初期。为北京地质学院 “东方红公社” 负责人之一。一九六七年三月以后为该组织总负责人。并任北京地质学院革命委员会主任、“首都大专院校红代会”核心组副组长、北京市革命委员会常务委员。一九六九年元月，分配到四川省地质局成都修配厂工作。一九七八年四月二十九日，因反革命一案，由湖北省公安局依法逮捕。现在押。","type":"paragraph"},{"text":"被告人王大宾反革命一案，经武汉市公安局侦察终结。于一九八三年七月九日移送本院审查起诉。现查明。被告人王大宾，在一九六六年十二月至一九六八年八月期间，积极追随林彪、江青反革命集团。进行诬陷迫害党和国家领导人其他干部，进行反革命宣传煽动等犯罪活动。其主要犯罪事实如下：","type":"paragraph"},{"text":"一九六六年十二月，被告人王大宾在重庆时，得知“东方红公社”总部电话传达的戚本禹关于要将彭德怀同志“抓回北京”的“指示”后，王立即带领北京地质学院在重庆的部分学生，赶到成都。于十二月二十七日，将中共中央政治局委员彭德怀同志挟持到北京地质学院。同时，对彭德怀同志的住处非法进行抄查。将彭德怀同志多年保存的珍贵数据和文件二百一十二份，非法扣留并运到北京地质学院。一九六七年七月，王大宾按照林彪、江青反革命集团的旨意，积极策划批斗彭德怀同志。成立了以地质学院物探系为主的“斗彭联络站”。捏造诬陷彭德怀“阴谋政变”、“里通外国”的材料，广为散发。并派人与北京航空学院联合对彭德怀同志进行批斗，使彭德怀同志人身遭到迫害。","type":"paragraph"},{"text":"王大宾于一九六七年四月至一九六八年八月期间，还以走资派、反动学术权威等罪名，多次对原地质学院党委副书记聂克、教授冯景兰、杨遵仪等人进行人身迫害。","type":"paragraph"},{"text":"一九六七年三月二十日、四月十日，王大宾先后主持策划并以北京地质学院“东方红公社”总部和革委会的名羲发表了声明。诬蔑“余秋里充当了资本主义复辟逆流的先锋人物”、“何长工是一个地地道道的反革命修正主义分子”。煽动“炮轰余秋里”、“打倒谭震林”、“打倒何长工”等领导人。","type":"paragraph"},{"text":"被告人王大宾所犯上述罪行，有大量的证人证言和书证证实，事实清楚，证据确凿。","type":"paragraph"},{"text":"根据《中华人民共和国刑法》第九条关于适用法律的规定，本院确认，被告人王大宾积极追随林彪、江青反革命集团，进行犯罪活动，触犯了《中华人民共和国刑法》第九十条、第一百零二条、第一百三十八条。犯有反革命宣传煽动罪、诬告陷害罪，应追究刑事责任，特依法提起公诉。","type":"paragraph"},{"text":"此致","type":"paragraph"},{"text":"湖北省武汉市中级人民法院","type":"appellation"},{"text":" （湖北省武汉市人民检察院〈章＞）","type":"paragraph"},{"text":"检察员　胡文涛","type":"paragraph"},{"text":" 一九八三年八月八日","type":"paragraph"}],"comments":[],"origin":"摘自《王大宾回忆录》第九章，香港：中国文革历史出版社，2015年10月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"林彪","type":"人物"},{"name":"余秋里","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}