{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大寨县六条标准一定要全面实现","authors":[],"dates":[{"year":1977,"month":6,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《人民日报》评论员"},{"type":"paragraph","text":"大寨县目前的标准是:(一)有一个坚决执行党的路线和政策、团结战斗的县委领导核心；(二)树立了贫下中农的阶级优势，能够对资本主义活动进行坚决斗争，对阶级敌人实行有效的监督改造；(三)县、社、队三级干部都能够象昔阳县那样坚持参加集体生产劳动；(四)在农田基本建设、农业机械化和科学种田方面，进展快，收效大；(五)集体经济不断壮大，穷社穷队的生产和收入，达到或超过当地中等社队现在的水平；(六)农林牧副渔各业全面发展，增产数量大，对国家贡献多，社员生活逐步有改善。"},{"type":"paragraph","text":"华国锋同志在一九七五年全国农业学大寨会议上的总结报告"},{"type":"paragraph","text":"在一九七五年第一次全国农业学大寨会议上，华国锋同志在《全党动员，大办农业，为普及大寨县而奋斗》的总结报告中，发出了到一九八○年把全国三分之一以上的县建成大寨县的战斗号召，规定了大寨县目前的六条标准，极大地鼓舞着各级干部和广大群众为加速实现普及大寨县的伟大任务而奋斗。"},{"type":"paragraph","text":"“四人帮”出于篡党夺权的反革命需要，千方百计破坏农业学大寨、普及大寨县的革命群众运动，竟然攻击大寨县的“六条标准是不讲路线”。"},{"type":"paragraph","text":"大寨县的六条标准是“不讲路线”吗?事实彻底粉碎了“四人帮”的诬蔑。"},{"type":"paragraph","text":"大寨县的六条标准，条条体现了毛主席的无产阶级革命路线，条条体现了毛主席关于农村社会主义革命和社会主义建设的光辉思想。一九六四年，毛主席发出了农业学大寨的伟大号召。一九六五年，毛主席亲自主持制定的《农村社会主义教育运动中目前提出的一些问题》(即《二十三条》)中，就提出了“建设好一个社会主义的县”的指导思想:“在四清中，四清后，要逐步把党的领导核心搞好，逐步把无产阶级专政的一切工具掌握在可靠的人手中，逐步建设好一个社会主义的县，使生产、建设、科学、文化、教育、卫生、公安、民兵工作，各方面都有所前进。”十多年来，在波澜壮阔的农业学大寨群众运动中，全国各地不仅涌现了大批学大寨的先进社队，继昔阳县第一个建成大寨县之后，还出现了许多学大寨的先进县。这些县从县委到基层，从农业到各行各业，认真学习大寨坚持无产阶级专政下继续革命的根本经验，从各个方面努力实践“建设好一个社会主义的县”的要求。"},{"type":"paragraph","text":"为了进一步推动普及大寨县的运动，第一次全国农业学大寨会议广泛、深入地总结了建设大寨县的实践经验。英明领袖华主席在总结报告中，精辟地把有关经验概括为六条，作为建设大寨县的标准。这六条标准完全是在毛泽东思想指引下的实践成果，是昔阳和其他先进县建设大寨县经验的科学总结。"},{"type":"paragraph","text":"我们只要具体地分析一下大寨县的六条标准，就可以清楚地看到，这六条标准全面贯彻了毛主席为我党制定的党的基本路线和社会主义建设总路线的精神。第一条，要求有一个坚决执行党的路线和政策、团结战斗的县委领导班子，这是加强党对农村工作领导的关键问题。第二条，要求树立贫下中农的阶级优势，贯彻党在农村中的阶级路线，这是把巩固无产阶级专政的任务落实到基层，坚持社会主义方向的根本保证。第三条，要求各级干部坚持参加集体生产劳动，这是社会主义制度下一件带根本性的大事，是反修防修的重要措施。这几条做好了，建设大寨县就抓住了根本，就坚持了无产阶级政治挂帅，就能确保全县各方面的工作沿着党的基本路线胜利前进。"},{"type":"paragraph","text":"再看后三条。第四条，提出了建设社会主义农业的几项重要内容:大搞农田基本建设，是改造自然的伟大斗争；加速实现农业机械化，是我国农业的根本出路；实行科学种田，是贯彻农业“八字宪法”，实现高产稳产的关键措施。第五条，要求不断壮大集体经济，提高穷社穷队的生产和收入水平，这是发挥人民公社一大二公的优越性，为逐步过渡创造条件。第六条，要求贯彻“以粮为钢，全面发展”方针，实现农林牧副渔各业互相促进、全面繁荣，以确保增产增收，更好地兼顾国家、集体和社员个人三者的利益。这几条体现了多快好省地建设社会主义总路线的精神，体现了党的农村工作的方针和政策。"},{"type":"paragraph","text":"这六条标准，哪一条不符合毛主席的革命路线?!哪一条不是建设大寨县必不可少的准则?!“四人帮”故意抹杀事实，混淆是非，胡说六条标准“不讲路线”，正好说明他们疯狂反对毛主席的革命路线，顽固地推行一条反革命的修正主义路线。他们大搞“三反一砍”，反对党的基本路线；他们反对整党整风，反对整顿领导班子，破坏党的领导；他们颠倒敌我关系，网罗复辟资本主义的社会势力，疯狂打击革命干部和广大贫下中农，搞乱农村阶级阵线；他们挥舞“唯生产力论”的大棒，破坏生产，破坏群众生活，等等，都是他们搞反革命的修正主义极右路线的罪证。“四人帮”一贯别有用心地把政治和经济、革命和生产对立起来，甚至把党的基本路线与社会主义建设总路线对立起来，肆意制造混乱。其罪恶目的就是在乱中篡党夺权，破坏革命，瓦解社会主义经济，颠覆无产阶级专政，复辟资本主义。"},{"type":"paragraph","text":"当前，必须首先深入揭批“四人帮”，澄清他们制造的混乱，明辨路线是非，才能正确地全面地实现六条标准，建设好大寨县。事实说明，由于“四人帮”的流毒和影响还未肃清，有些地方的一些同志至今对于大寨县的六条标准还存在一些片面认识，以为前面三条是主要的，只要这三条抓好了，后面三条差一点也没有关系。这些地方对于党在农村的现行经济政策、农村人民公社的经营管理、农田基本建设、农业机械化、农业科学技术、社员生活等问题，或者注意不够，没有认真去抓，或者不敢大胆去抓，结果，有些先进社队的生产发展不快，有些穷社穷队的面貌难以改变，影响全县的粮、棉、油、猪和各项经济作物，以及林、牧、副、渔各业的生产长期不能超《纲要》、超计划。有些社队非生产性开支过大，铺张浪费严重，积累少，分配水平低，挫伤了社员的社会主义积极性，不利于建设好大寨县。当然，那种以为“后面三条是硬任务，前面三条是软任务”的片面认识，也是存在的。如果只顾抓生产，忽视政治思想工作，建设大寨县就会迷失方向，走上邪路。"},{"type":"paragraph","text":"我们一定要深刻理解，大寨县的六条标准是一个整体，体现了革命和生产、政治和经济的辩证统一关系，不能割裂，不能偏废。全面执行六条标准，就是要全面地抓紧抓好阶级斗争、生产斗争和科学实验三大革命运动，把每个县都建设成为坚持毛主席的无产阶级革命路线、坚持社会主义道路的战斗堡垒，同时把每个县的社会主义经济基础打好打牢固。"},{"type":"paragraph","text":"毛主席早就指出:“一切合作社，都要以是否增产和增产的程度，作为检验自己是否健全的主要的标准。”(《毛泽东选集》第五卷第237页)“发展合作社，也要做到数多、质高、成本低。所谓成本低，就是不出废品；出了废品，浪费农民的精力，落个影响很坏，政治上蚀了本，少打了粮食。最后的结果是要多产粮食、棉花、甘蔗、蔬菜等等。不能多打粮食，是没有出路的，于国于民都不利。”(同上，第118页)一切大寨县，一切朝此目标前进的县，都要牢记毛主席的教导，时刻把增产增收作为检验建设大寨县的主要标准。"},{"type":"paragraph","text":"当前，农业学大寨、普及大寨县运动正在轰轰烈烈地展开，速度不断加快，及时强调大寨县的质量，就显得特别重要。这就是要坚持全面实现六条标准，才能赋予大寨县这个光荣的名称。列宁在讲到“公社”这个名称时指出:“如此光荣的名称是要用长期顽强的劳动争得的，是要用在真正共产主义建设中证实了的实际成效争得的”。(《列宁选集》第四卷第20页)我们一定要用顽强的劳动和实际成效来争得大寨县这个光荣称号，为一九八○年把全国三分之一以上的县建成名副其实的大寨县，在本世纪全面实现四个现代化，建设伟大的社会主义强国贡献力量。"},{"type":"paragraph","text":"(原载六月九日《人民日报》　新华社北京六月九日电)"}],"comments":[],"origin":"《人民日报》,新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}