{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"遂平县卫星人民公社的建立","authors":["中共孝感地委第一书记","王家吉"],"dates":[{"year":1958,"month":8,"day":14}],"is_range_date":false,"parts":[{"text":"热烈祝贺红旗人民公社诞生（节录）","type":"title"},{"text":"中共孝感地委第一书记王家吉","type":"authors"},{"text":"应城县红旗人民公社是我省建立的第一个人民公社。于1958年8月28日诞生了！","type":"paragraph"},{"text":"它给我们树立了一个前进的榜样。","type":"paragraph"},{"text":"红旗人民公社的诞生，说明了什么呢？它是全体农民在党的领导下，经过农村社会主义教育运动，全民性的农村整风运动，以及总路线的深入宣传，社会主义觉悟和共产主义觉悟空前提高的结果；是各级干部思想大解放，作风大转变的结果；是工农业生产迅速增长的结果。广大社员深深体会到：要彻底改变农村面貌，加速社会主义建设，必须全面发展农村经济。原有的农业合作社，不能适应这—新的要求。因此，建立农、林、牧、副、渔全面发展和工、农、商、学、兵相互结合的人民公社，是当前广大群众的迫切要求，是生产发展的必然趋势。","type":"paragraph"},{"text":"建立红旗人民公社有哪些主要经验呢？","type":"paragraph"},{"text":"第一，迅速开展一个大张旗鼓的、广泛深入的群众性的宣传运动。根据红旗人民公社的经验，建立好人民公社，首先要依靠广大群众自觉行动。要组织千军万马，采用多种形式，开展一个规模宏大的广泛深入的宣传运动。具体交代人民公社的性质、政策和优越性，办人民公社的目的和办法。他们宣传省委关于苦战三年、改变面貌、加速建成社会主义新湖北的规划，人民公社的性质，人民公社的优越性，办人民公社的目的和各项经济政策等问题。红旗人民公社经过广泛宣传和深入辩论以后，广大社员思想觉悟大大提高，办人民公社的积极性更高了。盛滩社经过宣传和辩论以后，男女老少纷纷争先加入人民公社，申请书决心书似雪花飘来，一个晚上，社员就写出了三千多张申请书和决心书。一队81岁老婆婆张福香决心书上写着：“老妇活了八十一，从来没有今天喜，白天扯草夜积肥，万担肥料庆典礼，人民公社真幸福，我们感谢毛主席。”","type":"paragraph"},{"text":"第二，建立人民公社的目的是为了发展生产，搞好生产是广大群众的根本要求。因此，建立人民公社的整个工作，必须围绕当前生产中心去进行。红旗社的经验证明：建立人民公社，不仅不妨碍生产，而且是推动当前生产向更大高潮和更大跃进形势发展的动力，在开始酝酿建社的时候，他们提出了许多的战斗口号，例如“苗升级，人升级，社升级”！“不把三类苗带到公社来”！为了实现这个目标，许多社员自觉的用夜以继日的高工效的生产行动来迎接人民公社的诞生。据8月25日到27日三天时间的统计：全社7．263万亩稻、棉三类苗全部消灭了，杂草、虫害、渍水田、白田看不见了，并基本实现了滚珠轴承化。此外，全社还积自然肥料370万担，造土化肥198万斤。全社劳动力的出勤率比未办人民公社前增加30％，劳动工效提高1倍以上。红旗人民公社建社过程中，除积极领导群众搞好当前工农业生产外，还规划了在社建成以后立即建立十个相当规模的工厂（计有石膏厂、盐厂、磷厂、化肥厂、水肥厂、农具厂等），这些工厂有的立即就可以投入生产，最迟的在三个月以后即可投入生产，这些工厂建成以后，每年给社员带来700多万元以上的收入。这样，紧紧的抓住了生产，使建社的过程，形成了推动生产发展的过程，同时也是进一步发动群众的过程。","type":"paragraph"},{"text":"第三，采取有利生产的建立人民公社的方法。红旗人民公社的经验是：一、在组织上，采取“上动下不动”、“上新下旧”，依靠原有组织进行工作，进行生产活动。二、在生产上，根据统一经营、分级管理的原则，采取逐步过渡的管理方法。在农业方面，对于1958年年度决算分配前的生产活动，由原社自行安排，实行单独经营，自负盈亏，在生产中遇到困难的时候，由公社组织协作。1958年的冬播准备和1959年的全面发展生产的规划，由公社统一规划、统一安排，实行统一经营、分级管理。1959年的生产，由公社统一规划，统一经营，实行分级管理。对于大、中型的副业生产也是如此。经验证明，采用这种逐步过渡的方法，是当前生产和管理的需要，是广大干部和群众的要求，是有利生产、有利团结的一种好方法。","type":"paragraph"},{"text":"第四，从红旗人民公社建成的情况看：建立人民公社运动即将全面的开展起来，它的规模是巨大的，声势是空前的。在这种大规模的群众运动中，不能仅仅依靠少数干部来专办，必须依靠广大基层干部和积极分子。要对他们进行一次集中的训练，教育他们，武装他们。不仅使他们懂得建立人民公社的性质、目的、优越性、政策、方法等，而且还要教育他们提高思想认清形势赶上形势。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}