{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"市劳动局和团市委发去春节贺信祝在新疆的上海青年迅速成长寄去一万五千册《毛泽东著作选读》(乙种本)赠给青年中的五好职工","authors":[],"dates":[{"year":1965,"month":1,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　春节快要到来，上海市劳动局和共青团上海市委，向在新疆军区生产建设兵团工作的五万多名上海青年，发出了祝贺信，并附送了一万五千册《毛泽东著作选读》(乙种本)作为送给“五好”职工的奖品。"},{"type":"paragraph","text":"祝贺信全文如下:"},{"type":"paragraph","text":"亲爱的上海青年同志们:"},{"type":"paragraph","text":"一九六五年的春节就要来临了，特向你们致以最亲切的问候和最诚挚的祝愿。祝你们节日欢乐、身体健康，祝你们在新的一年里更加迅速、茁壮地成长!"},{"type":"paragraph","text":"一九六四年你们这支队伍又壮大了。不仅增添了新兵，而且思想面貌更向上了，你们中间不断地涌现“五好”标兵、生产能手，真是红旗招展，气象一新。上海党、政领导和上海人民，每当获悉你们中间有人入党、入团，有人上了“五好”的光荣榜，都感到由衷的高兴。从天山南北不断传出的喜讯中，可以看到你们参加新疆军区生产建设兵团以后，没有辜负兵团领导和革命前辈对你们的培养，没有辜负上海党、政领导和上海人民对你们的期望。希望你们牢记毛主席关于虚心使人进步，骄傲使人落后的教导，戒骄戒躁，继续奋发向前。"},{"type":"paragraph","text":"青年同志们!我们大家都高兴地看到党中央和毛主席提出了培养和造就千百万无产阶级革命事业接班人的伟大号召，并且提出了接班人的五个条件。这五个条件既是我们当前奋斗的目标，也是我们终身奋斗的方向；只要我们循着这个方向前进，我们就能永不变色，永远革命，就能把无产阶级革命事业的红旗从老一辈的手里接过来、传下去。你们这一代青年是在五星红旗下成长起来的，是祖国的未来和希望。一定要接好无产阶级革命事业的班，要挑起把社会主义革命进行到底的重担。这就必须彻底革命化、劳动化；要革命化、劳动化，就必须认真学习毛主席的著作，这是最根本的思想建设。通过学习毛主席的著作，要树立起坚定的革命人生观和远大的共产主义理想，做到心怀革命，眼观世界，把自己的青春毫无保留地贡献给我国人民和世界人民的革命事业；要树立起热爱劳动的高贵品德，并做到安于平凡的劳动岗位，沿着与工农群众相结合的革命大道走到底；要树立集体主义的崇高风格，做到先人后己，公而忘私，助人为乐；还要树立起不怕困难的革命硬骨头精神，做到能吃大苦，耐大劳，在任何情况下都能勇往直前。听说你们中间流传着这样的豪语:“我们要干革命一辈子，在新疆干一辈子，在农业战线上千一辈子”，“我们要作暴风雨中的松柏，不作温室中的花朵，要让自己亲手撒下的种子，在边疆的沃野上结出肥壮丰硕之果”。这是革命青年的心声，是一种可贵的理想和志愿。但是你们参加了新疆军垦战斗行列，这只是踏上革命大道的开始，而要进一步实现自己的理想和志愿，还须要脚踏实地在斗争的实践中勤奋苦练。要通过“一锄一耙”的平凡劳动，来磨掉自己的非无产阶级思想；要在和老同志并肩战斗中，把他们那种“要高山低头，要河水让路”和“天当被子地当床，餐风宿露为革命”的英雄气概学到手，把他们当中过硬的生产本领学到手。只有在阶级斗争、生产斗争、科学实验的三大革命运动中，不断地经受锻炼，不断地排除万难，不怕崎岖、险阻，敢于披荆斩棘，才能胜利地登上风光无限美好的顶峰!"},{"type":"paragraph","text":"同志们!社会主义革命、社会主义建设的伟大使命在激励着你们，边疆建设的宏伟远景在鼓舞着你们，将社会主义革命进行到底的战斗号角在召唤着你们，只要你们能够坚决地听党的话，跟党走，循着伟大领袖毛主席指引的与工农群众相结合的革命大道阔步向前，你们一定会在沸腾的时代激流中成为经得起风浪考验的年青一代。你们的青春一定会在天山南北辽阔的土地上，放射出最瑰丽的光彩。"},{"type":"paragraph","text":"亲爱的同志们，我们伟大的祖国以国际、国内斗争的巨大成就送别了一九六四年，又在国内、外一片大好形势中跨进了一九六五年。这将是我国社会主义事业新高潮的一年，是世界人民取得更大胜利的一年。我们要在党中央和毛主席的英明领导下，继续高举社会主义建设总路线的红旗，从胜利走向胜利!我们正殷切地期待着你们不断传来战斗的捷报。"},{"type":"paragraph","text":"最后，在向你们发出良好祝愿的同时，送上一万五千册《毛泽东著作选读》(乙种本)，作为给你们中间的“五好”职工的奖励，愿你们共勉!"},{"type":"paragraph","text":"致以革命敬礼!"},{"type":"paragraph","text":"上海市劳动局　共青团上海市委员会　一九六五年一月"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}