{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":1,"day":11}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"西方世界通货膨胀物价飞涨","authors":[],"parts":[{"type":"paragraph","text":"一九七三年，整个资本主义世界通货膨胀物价飞涨，人民的实际购买力不断下降，生活动荡不安。这种情况表现出资本主义制度的腐朽本质，并且反映了资本主义社会的各种基本矛盾正在深入发展。"},{"type":"paragraph","text":"在一九七三年，西方各国物价上涨速度之快，范围之广，是战后二十多年来少见的。据经济合作与发展组织一九七三年十二月十一日公布的材料，到一九七三年十月底的一年内，几个主要资本主义国家消费物价上涨的年率是：西德百分之六点六，美国百分之七点九，法国百分之八点一，加拿大百分之八点七，英国百分之九点九，意大利百分之十一，日本百分之十四点四。其中美国、日本、西德等国的物价上涨幅度已经接近或突破了战后的最高水平。《纽约时报》刊登的文章指出，物价高涨已成为一种“传染性的经济病”，是当前资本主义世界的“最大的经济问题”。"},{"type":"paragraph","text":"食品价格扶摇直上"},{"type":"paragraph","text":"在西方国家物价全面上涨的过程中，食品价格一马当先。主要原因是一九七二年世界部分地区农业减产，特别是由于苏联粮食歉收，从美国、加拿大等地购进了大约二千八百万吨粮食，大大刺激了世界粮价的猛涨。一九七二年七月，美国国内的小麦价格每蒲式耳（合二十七点二二公斤）是一点五美元。当年下半年苏联从美国大量采购粮食后，美国的粮食库存锐减，粮价和饲料价格骤增。到一九七三年八月中旬，一蒲式耳小麦已涨到五点一四美元，一年内涨了两倍多。玉米、大豆等饲料的价格也都成倍地上涨。美国是资本主义世界农产品主要供应者之一，美国农产品价格的上涨对西方各国的食品价格产生了直接的影响，据英国《经济学家》杂志编制的国际市场商品行情指数，到一九七三年七月底，国际市场食品价格比一九七二年同期上涨了百分之八十五点一。由于饲料价格的上涨使肉类价格也随之上涨，到一九七三年六月底为止的一年内，资本主义世界市场的肉价平均上涨了百分之三十三，成为一九七三年西方各国食品价格高涨中的一个突出问题。去年十月后，随着西方能源危机的激化，石油供应短缺，西方石油垄断资本趁机大大提高各种石油产品的价格，从而又进一步刺激了其他各类商品普遍大幅度涨价。"},{"type":"paragraph","text":"人民生活水平不断下降"},{"type":"paragraph","text":"在物价高昂的压力下，西方国家人民群众的实际生活水平正在不断下降。据一九七三年九月十日的美国《新闻周刊》统计，当年一至七月，美国消费物价指数增长的速度为每小时平均工资增长速度的两倍。"},{"type":"paragraph","text":"与此同时，垄断资产阶级则进一步哄抬物价，囤积居奇，或采取其他办法牟取暴利。结果，西方市场普遍出现了物资短缺、供应紧张、黑市猖獗的情况。据报道，在美国，农场主为使肉价上涨，竟大批屠宰乳牛、母猪，把小鸡碾碎，使肉类供应短缺的局面加剧。日本出现手纸供应紧张、人们排队抢购的现象。在西德，人们为了买到廉价食品，不得不从波恩开车一百多公里到荷兰边界城市去购买。在美国，黑市价格在某种情况下要比正常市场价格高出六倍多。"},{"type":"paragraph","text":"滥发钞票 币值下跌"},{"type":"paragraph","text":"西方国家物价上涨得如此迅速，是由于近年来西方各国政府普遍扩大政府开支，加速推行赤字财政政策，并且降低利率、放松银根、扩大信贷，人为地刺激经济的虚假“繁荣”，从而导致通货膨胀的严重发展。以美国为例，据美国官方公布的数字，从一九七○年到一九七三年四个财政年度内，美国政府的财政赤字累计达六百七十亿美元。为了弥补庞大的赤字，当局采取的一个办法是滥发钞票，扩大货币供应量。据国际货币基金组织一九七三年八月公布的材料，至一九七二年底，美国的货币供应量已达二千六百一十七亿美元，比一年前增加了百分之十一点一。同期内，日本的货币供应量增加了百分之二十四点七，法国增加了百分之十五点四，英国和西德都增加了百分之十三点九。在一九七三年，各国的货币供应量又有了新的增加。据报道，日本在一九七三年的货币发行量就比一九七二年又增加了百分之二十七。"},{"type":"paragraph","text":"在通货膨胀急剧发展的情况下，各主要资本主义国家的币值不断下跌。据西德《德国论坛》一九七三年七月份的一篇文章统计，从一九四八年到一九七三年的二十五年中，西德马克的币值已下跌了百分之四十一，美元跌了百分之四十五，英镑跌了百分之六十六，法郎跌了百分之七十二，日元跌了百分之七十五。"},{"type":"paragraph","text":"近年来资本主义世界金融货币危机的频繁爆发又进一步加剧了西方通货膨胀的恶性发展。在去年货币危机风暴中，人们大量抛售美元抢购比较坚挺的货币，而拥有所谓硬货币的国家，如某些西欧国家和日本，又不得不兑出大量本国货币去购进美元，这就加速了这些国家的通货膨胀。去年上半年在两次美元危机的冲击下，西德联邦银行就被迫兑出二百多亿马克。美国《时代》周刊的一篇文章就直认不讳地说，八百亿欧洲美元“从一个国家流向另一个国家，增加了货币供应量，助长了通货膨胀”。"},{"type":"paragraph","text":"展望今年 前景黯淡"},{"type":"paragraph","text":"物价高涨、通货膨胀是资本主义制度的痼疾之一。不管西方各国政府近来相继采取管制物价和提高银行放款利率等措施，但却无济于事，相反，已使西方经济出现萎缩现象；加上当前能源危机的冲击，使西方经济受到更为巨大的震动。西方的官方人士和报刊纷纷预测，一九七四年西方世界将会出现经济衰退、通货持续膨胀、失业人数大增的局面。（据新华社）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}