{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"群众评论搞得好　政治觉悟大提高上海中华印刷厂扫除思想障碍深入开展整党工作","authors":[],"dates":[{"year":1969,"month":12,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海中华印刷厂党的核心小组成立以来，抓紧时间，领导全厂党员和革命群众深入地进行开门整党，扫除群众评论中的思想障碍，深入细致地开展群众评论，大大提高了广大党员和革命群众的阶级斗争和两条路线斗争觉悟，增强了继续革命的自觉性。"},{"type":"paragraph","text":"这个厂的不少党员在文化大革命中站错了队。群众评论一开始，党员中有三种活思想:出身、成份好的，感到自己“头上没有‘辫子’，屁股上没有‘尾巴，”，抱着“无所谓”的态度；犯有不同程度错误的党员怕“算总账”，存在“挨整”思想；少数有政治历史问题的党员，情绪灰溜溜，担心被“吐故”。"},{"type":"paragraph","text":"“要经过群众，不仅是几个党员，要有党外的群众参加会议，参加评论。”党核心小组针对这些思想组织大家大学习、大批判、大辩论、大讲用。他们学习毛主席的伟大建党思想，学习“九大”光辉文献，批判黑“六论”，辩论“怎样才算是一个毛主席的好党员?”“群众到底落后不落后?”等问题，并组织讲用会，挑选对“入党作官论”、“群众落后论”批判得好的党员，在大会上讲用，进行引导。同时，发动群众评论。通过这些活动，广大党员深刻地认识到，整党，不是要整那一个人，而是要整掉自己头脑中的错误思想，提高阶级斗争和两条路线斗争的觉悟，建立一个朝气蓬勃的无产阶级先锋队组织。思想觉悟提高了，自觉性增强了，许多党员既虚心听取群众意见，又主动地进行斗私批修，精神面貌发生了巨大变化。"},{"type":"paragraph","text":"有个党员在运动初期当了文革主任，“自来红”思想非常严重，站错了队，还长期转不过来。许多同志认为“这个人斗私批修难过关”。他自己也担心群众不谅解。整党开始时，他三天不发言，内心斗争十分激烈。直到第四天，他才吞吞吐吐发了言，认为这下子群众非“整”他不可。可是群众一面鼓励他，一面指出他还要继续提高认识。他深有体会地说:整党主要整我们的错误思想，肃清大叛徒刘少奇修正主义建党路线的余毒，紧跟毛主席继续干革命。当他被批准去“支内”时，他激动地说:“我去内地，离上海、离家远了，但我离毛主席的革命路线更近了。”他主动协助领导做其他“支内”同志的思想工作，每天搞到深夜，从不叫一声苦。同志们说:他有错就改，这一点就值得我们学习。"},{"type":"paragraph","text":"通过群众评论，广大党员都能以高标准要求自己，自觉地进行斗私批修，在革命和生产中焕发着无产阶级先锋战士的革命朝气。许多党员说:“这次群众评论评出了朝气，评出了干劲，评出了革命团结。”过去有“怨气、泄气、不服气”的党员，现在变成了有“朝气、志气、为毛主席争光”。许多党员在革命、生产中发挥了模范带头作用，广大革命群众高兴地说:“这样的党员我们就是信得过。”"},{"type":"paragraph","text":"这个厂的广大革命群众在学习毛主席的建党思想和党内两条路线斗争史的过程中，逐步增强了党的观念，克服了有些人原先认为整党与我们“不搭界”的思想，不仅积极热情帮助犯了错误的党员，还自觉地把自己摆进去，在斗争中提高觉悟。有个老工人说:“通过整党，可以使我们的党永远朝气蓬勃，更好地领导我们进行战斗。整党不仅要提高党员的路线斗争觉悟，但是我们学习路线斗争的好机会。”"},{"type":"paragraph","text":"有的党员认识提不高，群众就一次又一次地同他个别谈心，进行家庭访问。他们说:“要相信大多数党员本质是好的，虽然犯了错误，也是能够改正的。”有的革命群众怀着深厚的阶级感情说:“党员受了黑‘六论’的毒害，我们受了资产阶级反动路线的迫害，我们的共同敌人是刘少奇。我们要把仇恨集中到刘少奇身上，要为肃清刘少奇的反革命修正主义余毒共同战斗。”"},{"type":"paragraph","text":"通过群众评论，有的非党造反派同志进一步克服了“唯我独革”思想，增强了继续革命的自觉性。厂革委会有个负责人原来有“入党笃定”的思想，认为自己是厂革委会负责人、造反派头头，入党是没有问题的。但为什么要人党，入党以后怎样革命，却没有很好考虑过。通过学习，他决心把自己既当成革命的动力，又当成革命的对象，在继续无产阶级革命的大道上奋勇前进。"},{"type":"paragraph","text":"通过整党，广大非党革命群众提高了对无产阶级政党的认识，许多积极分子纷纷争取入党。一个刚结婚不久的工人被批准“支内”，同志们问他有什么困难?他十分坚定地说:“我没有其他什么要求，请领导将我对党对毛主席一颗赤诚的心，转给新单位的党组织，我坚决以实际行动争取加入伟大的、光荣的、正确的中国共产党。”"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]}]}