{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":3,"day":14}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"探“家”记","authors":["郝守勤/魏俊杰/吕承义/李志华"],"parts":[{"type":"paragraph","text":"农历正月初六的清晨，河北省遵化县苇城峪大队党支部书记李海增，背上挎包，随着一个军人匆匆出了门。刚出村，迎面碰上拣粪的李大爷。老人问：“海增，上那去？”"},{"type":"paragraph","text":"李海增顺口回答：“回家看看。”"},{"type":"paragraph","text":"“回家？”李大爷可纳了闷——家不就在苇城峪吗？"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"巧遇"},{"type":"paragraph","text":"还得从头说起。"},{"type":"paragraph","text":"去年十月，一六一八部队高炮营拉练途经遵化县。这天，部队要到全国著名的“穷棒子社”——王国藩所在的西铺大队参观学习。路上，二连连长陈广礼不由想起复员在附近的原一排长李海增，很想见到他。陈连长给同志们讲起他的故事："},{"type":"paragraph","text":"一九七二年九月，领导上决定李海增复员。他坚决服从组织分配，当即向党支部表示：在部队，为巩固无产阶级专政而打枪；回农村要为巩固无产阶级专政拿锄！临行那天，突然下起瓢泼大雨，同志们劝他再留几天，他说：“革命战士在转移阵地的时候是不能停留的！”毅然冒雨启程了。……"},{"type":"paragraph","text":"讲到这里，只见一个骑自行车的人迎面而来。陈连长又惊又喜：“嗬！真巧哇！这不是李排长吗？”大家呼拉一下围了上来。"},{"type":"paragraph","text":"战友相逢，格外亲切。战士们急切地问起李排长复员后的情况。"},{"type":"paragraph","text":"李海增在部队，以连队为家，复员后，以农村为家。回村不久，他就担任了大队党支部书记。他和贫下中农一道坚持党的基本路线，大干促大变，第二年，苇城峪一跃为公社第一个跨“长江”的队。大队办起政治夜校，建立一支贫下中农理论队伍，“大老粗”读马列，搞批判，讲路线，社会主义新人新事层出不穷。谈起这些变化，李海增深有体会地说：“要想山村变，根本在路线。抓路线，就要坚持无产阶级对资产阶级的斗争，牢固占领农村社会主义阵地。”"},{"type":"paragraph","text":"李海增的介绍，使干部战士深受教育。这次巧遇，成了他们互相学习的新起点。"},{"type":"paragraph","text":"心愿"},{"type":"paragraph","text":"说也快，转眼间，部队拉练回营已经三个月了，但李海增为巩固无产阶级专政扎根山村的事迹，还留在同志们的脑海里。"},{"type":"paragraph","text":"最近，毛主席发出了关于理论问题的重要指示。二连党支部考虑：如何以毛主席这一指示为指针，搞好对干部和超期服役老战士的教育，使他们都能从巩固无产阶级专政的高度来对待走与留的问题。支部成员们不由得想起李海增，便向营党委建议，把李海增请回来，用现身说法教育大家。"},{"type":"paragraph","text":"再说李海增，新春佳节，他一边学习毛主席关于理论问题的重要指示，一边想：部队每年要有一部分新同志入伍，一部分干部和老战士离开部队，自己有责任把两年来遵照毛主席关于加强无产阶级专政的教导，坚持农村社会主义阵地的经历介绍给他们，鼓励战友们听从党的召唤，为巩固无产阶级专政而共同战斗，鼓励复员的同志，愉快地奔赴农业第一线。他利用过节休息时间，写起了汇报信。"},{"type":"paragraph","text":"真是想到一块啦，李海增的信还没写完，部队派来的人已经进了村。"},{"type":"paragraph","text":"李海增，这个在党的培养教育下，在解放军这所大学校锻炼成长的革命战士，把党比作母亲，以连队为家，以农村为家，党指到那里就打到那里，那里需要就在那里安家。"},{"type":"paragraph","text":"要回连队这个“家”去探望，李海增赶忙准备“礼品”："},{"type":"paragraph","text":"他带上了毛主席对“穷棒子社”的亲笔批示；"},{"type":"paragraph","text":"他包上了从沙石峪取回的青石块；"},{"type":"paragraph","text":"他装上了整理好的本大队两个阶级、两条道路、两条路线斗争情况的材料和丰收的良种。……"},{"type":"paragraph","text":"送宝"},{"type":"paragraph","text":"李海增回到高炮二连，看到连队去年抓批林批孔，促营建施工，荣立集体三等功；军事训练也取得了好成绩，心里非常高兴。趁连队休息时，他来到了四班，见同志们都在认真地学习无产阶级专政的理论，有一个老战士却在一边想什么，便问他为啥不学习，这个老战士说：“快回家了，定不下心来呀。”他的话引起李海增的深思。"},{"type":"paragraph","text":"李海增拿起毛主席对“穷棒子社”的亲笔批示，讲述了西铺贫下中农反复学习毛主席的光辉批示，不断击退资本主义势力的反扑，坚持走社会主义大道的动人事迹。"},{"type":"paragraph","text":"他拿起沙石峪的青石块，介绍了沙石峪贫下中农认真学习毛主席关于无产阶级专政下继续革命的伟大理论，同天斗，同地斗，同阶级敌人斗，在青石板上创高产的英雄业绩。"},{"type":"paragraph","text":"他又谈了自己回农村后坚持社会主义阵地的一段经历：李海增刚回村时，正赶上村里连续遭灾，先是刮了一场罕见的暴风，碗口粗的栗子树连根拔掉了，仅这场风，就使村里的果木树损伤了百分之三十。接着又赶上了一场大旱灾，连常年流水的小河也干涸了。秋天，又来了一场虫灾，贫下中农抗旱救出的庄稼，又被蝗虫吃了不少。在严重的灾情面前，资本主义势力一度有些抬头，集体树木丢失的情况发生了，个别人乱开小片荒的事情出现了。面对这种情况，担任大队党支部书记不久的李海增，认真学习党的基本路线和列宁关于“小生产是经常地、每日每时地、自发地和大批地产生着资本主义和资产阶级的”（《列宁选集》第四卷第一八一页）论述，更加明确地认识到，资本主义自发势力正在向社会主义阵地进攻，必须坚决斗争。那些日子，李海增多次召开支委会，统一“一班人”的思想。他们白天和社员一起搞生产自救，晚上深入社员家庭做思想工作，组织全村贫下中农忆苦思甜，批判资本主义倾向，刹住了资本主义歪风，坚持了社会主义方向，调动了广大社员大干社会主义的积极性。他回村的第二年，大队粮食亩产就达到八百零二斤。"},{"type":"paragraph","text":"生动的事例，使全连同志认识到，学习和掌握马克思主义关于无产阶级专政的理论，是反修防修的大事，是巩固和加强无产阶级专政的大事，在部队要认真学习，好好贯彻，回农村也要认真学习，好好贯彻。"},{"type":"paragraph","text":"硕果"},{"type":"paragraph","text":"支部书记来探“家”，"},{"type":"paragraph","text":"军营内外传佳话。"},{"type":"paragraph","text":"珍贵礼物暖人心，"},{"type":"paragraph","text":"崇高思想开新花。"},{"type":"paragraph","text":"这是高炮二连战士写在黑板报上的一首诗。实际上也正是这样。李海增送来的好思想，正在全连干部战士的心坎上开花，结果。超期服役的老战士纷纷向党支部表示，如果确定自己复员，一定坚决回到农村去，为巩固无产阶级专政继续战斗；留队的同志决心紧握钢枪，为巩固无产阶级专政站好岗，放好哨。"},{"type":"paragraph","text":"战士受鼓舞，干部也受到教育。"},{"type":"paragraph","text":"李海增这次回连队，正好碰上接任他的排长刘纪双也接到了复员的命令。听了李海增的介绍，刘纪双又一次学习了毛主席关于理论问题的重要指示，认识到：军队和农村虽然岗位不同，巩固无产阶级专政的目标是一致的。为了缩小三大差别，防修、防变，刘纪双决心返回农村。他一面办理复员手续，仍不放松排里的工作，继续坚持查铺、查哨，带班训练。战士们夸他是“第二个李排长”。"},{"type":"paragraph","text":"两个老排长的模范行动，鼓舞着新任排长王友桐为革命接好班。宿舍里，操场上，人们看见他虚心向两个老排长请教；两个老排长也耐心地向他教方法、传思想。就要奔赴不同岗位了，但为巩固无产阶级专政而战斗的共同目标，把他们的心联得很紧、很紧…… （郝守勤、魏俊杰、吕承义、李志华）"}],"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}