{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从欧文审判案说起  ——二战纪念日随感之一","authors":["江建国"],"dates":[{"year":2000,"month":5,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从欧文审判案说起"},{"type":"paragraph","text":"——二战纪念日随感之一"},{"type":"paragraph","text":"江建国"},{"type":"paragraph","text":"到今年5月8日，第二次世界大战的硝烟在欧洲战场上散去已经整整55年了。每年到了这一天，欧洲的政要和各社会团体都要郑重地发表一番讲话，纪念德国法西斯的受害者，表达维护和平的愿望。可以毫不夸张地说，对二战的回忆与思考已经成为欧洲社会政治道德的一个基本组成部分，一项共同的精神义务，一种蔚成声势的文化。"},{"type":"paragraph","text":"平心而论，这个主题讲了55年，该阐述的基本思想早已讲得明明白白了，二战祸首之一的德国也多次表示过追悔道歉之意。同样的话，还能再讲出什么新意来吗？环视欧洲的现实，答案是，还必须再讲下去。一方面，冷战结束后，过去很多被掩盖的历史真相浮出水面；另一方面，种种为纳粹翻案或开脱罪责的活动始终没有销声匿迹，而且手段花样不断翻新。不久前，英国皇家高等法院审理的欧文状告美国一位历史学家和企鹅出版社诽谤案（有关报道见本报4月21日国际副刊），就是最新的一个例证。这个案件的值得注意之处，不在于它的“恶人先告状”的性质，也不在于欧文这个人作为“修正史学派”干将的背景。使人们擦亮眼睛的地方，是他暗渡陈仓创建的所谓历史研究方法。"},{"type":"paragraph","text":"戴维·欧文是个半路出家的二战史研究者，没有上过大学，他怀着出人头地的野心从英国来到德国之后，起初在鲁尔区当钢铁工人。一个偶然的机会，他听到一个德国人对盟军1945年轰炸德累斯顿的异议，激起了对二战历史的兴趣，研究多年，竟也混出点模样来，在素有容忍异端传统的英国学术界曾占有一席之地。"},{"type":"paragraph","text":"欧文这个人有点本事，不仅在德国学就了很好的德语，能直接阅读德文档案文件，而且是当今少数几个能辨识纳粹宣传部长戈培尔手迹的专家之一。他善于挖掘有关二战的第一手材料，曾在阿尔卑斯山区的偏远山村和阿根廷的农场里，从老纳粹或他们的遗属手中，搜集了大量鲜为外界所知的文件、当事人日记、电话记录等。冷战结束之后，俄罗斯部分档案开放，他又深入俄罗斯档案馆的故纸堆。他对历史档案的熟悉能达到顺手拈来，背得出某句话在某文件或某人日记第几页、第几栏的地步。连审理此案的法官查尔斯·格雷也承认，此人具备作为“军事历史学家”的能力，对二战的知识“非同寻常”。他甚至说，如果没有欧文，某些史料很可能会永远湮没。欧文的写作能力也相当好。正是由于欧文有点能力，辩方的任务也格外艰巨。企鹅出版社不得不聘请国际知名的二战史专家在法庭上与之唇枪舌剑。"},{"type":"paragraph","text":"欧文歪曲历史的伎俩，一是以没有证据为由否认基本史实。例如，对纳粹灭绝犹太人的计划，迄今确实找不到希特勒本人下达过命令的书面证据。欧文据此狡辩说，灭绝犹太人不是希特勒的本意，而是其手下人策划的。又如，目前奥斯威辛集中营旧址上的毒气室是战后仿建的，加上没有书面证据证明原毒气室房顶上存在过毒气输送孔，欧文就一口咬定毒气室一说是波兰人战后编造的神话。而事实是，希特勒的许多罪恶命令是口头下达的，大量人证早已证明过毒气室的存在。二是刁钻古怪的考据和推理。例如，欧文考证过奥斯威辛集中营的焚尸炉和毒气室的电梯每次可装载尸体的数量以及电梯的运行速度，从而否认被害于奥斯威辛集中营的人高达百万。他说，100万人的尸体重量为10万吨，完全超出集中营的处理能力，等等。"},{"type":"paragraph","text":"欧文就是通过这些所谓“精细缜密”的考证，向公众灌输他旨在为纳粹开脱罪责的极右观点。他不像欧洲各国新纳粹那样赤裸裸地吹捧希特勒，也不否认纳粹犯下了罪行，这正是他的“考据”和“研究”把戏的危险所在。企鹅出版社的辩护者、英国历史学家理查德·兰普顿形象地描绘道：田野上布满了上部为红色、下部为蓝色的球，只要轻轻地把每个球拨动一下，它们给人留下的色彩印象就完全变了，而你却对这个小把戏毫无察觉。美国女历史学家德博拉·利普斯塔德特把欧文称为否认希特勒大屠杀行列中“最危险的人”，一语中的。"},{"type":"paragraph","text":"伦敦大学的历史学家彼得·朗格里奇在审判后深有感触地撰文说，要想剥夺欧文之流的资本，有良心的历史工作者必须继续努力去挖掘第一手资料。虽然大屠杀的基本史实不容否认，但在许多细节上仍然存在空白和“灰色区域”，欧文就钻了这个空子，他呼吁国际历史学界携手建立大型文献中心，向公众开放，向大中学校开放，以铁的证据去教育后代，回击欧文之流掀起的逆流。"},{"type":"paragraph","text":"经历过二战的成年人如今多已作古，连二战前出生的一代人如今也已步入老年。欧文之流的伪科学把戏骗不了亲历者，却有可能欺骗后生一辈。伪科学提供精神炮弹，光头党摇旗呐喊，这两拨人的联手，危害不可小觑。更何况欧文还没有成为丧家之犬，就在审判期间，他还收到其追随者寄来的厚厚一沓支票。"},{"type":"paragraph","text":"所以不妨说，尽管二战结束已经55年了，在另一条战线上二战还没有结束。因此，说过的话还要再说下去，说出新意，拿出更多的铁证。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}