{"books":[{"id":"chuanxinlu3","name":"十年文革中首长讲话传信录（下册）","internal":false,"type":"pdf","official":false,"author":"周良霄,顾菊英","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/十年文革中首长讲话传信录3.pdf"],"article":{"title":"陈伯达、张春桥、关锋、戚本禹在中宣部礼堂的讲话记录(摘要)","parts":[{"type":"title","text":"840.陈伯达、张春桥、关锋、戚本禹在中宣部礼堂的讲话记录(摘要)"},{"type":"paragraph","text":"(1967年7月16日凌晨)"},{"type":"paragraph","text":"关锋同志：今天开会，讨论大批判的问题，讨论对党内最大的一小撮走资本主义道路当权派刘少奇、邓小平、陶铸......等人的大批判问题，从政治、思想领域内把他们批倒批臭，清除他们在各方面的反革命修正主义的影响，大立毛泽东思想。这样一个大批判，要发动广大群众，在座的同志要努力。现在请伯达同志讲话。"},{"type":"paragraph","text":"陈伯达：现在我讲两句话(开玩笑的意思)，《解放军报》、《人民日报》、《光明日报》......的同志来了吗？红代会、学生运动的四大领袖来了吗？(众答：来了！)"},{"type":"paragraph","text":"无产阶级文化大革命，大破资产阶级思想、大破剥削阶级思想，大立无产阶级思想，大立毛泽东思想，要在批判中，大破大立。在大批判中高举毛泽东思想伟大红旗，使毛泽东思想树得更高，使毛泽东思想进一步占领各个阵地。党内走资本主义道路当权派，太长，简称“走资派”。现在还有不少的走资派的垃圾堆，要扫除这些垃圾堆，要搞大批判，在思想阵地上、理论阵地上，把这些走资派、剥削阶级思想批深、批臭。就是刘、邓、陶，现在还没点名，但是大家都知道了，《红旗》杂志开始写了几篇文章，《<修养>的要害是背叛无产阶级专政》，最近还有一篇批判他的三马、一犁、一车式的富农经济道路。你不要无产阶级专政，就是搞资本主义。下面还有一系列的问题没有批判，有这些垃圾堆供我们批判，对我们大立毛泽东思想有好处。现在只是一个小小的开头，要搞一个大声势，要搞一个广泛的思想革命运动，一个非常广泛的思想革命运动。从批判一小撮走资派开始。(你们不要记了，我向来反对记，你们记的没有一个相同的。)"},{"type":"paragraph","text":"中国无产阶级思想革命，无产阶级文化大革命是一件大事，很多人要提到这里面来。要把剥削阶级思想、资产阶级思想斗臭斗垮，不是那么容易的，要生动活泼，引人入胜。批判这件事情，我们无产阶级革命作家，有时候还不大会搞，列宁同志就谈到这件事情，在《论战斗唯物主义的意义》中批评当时的一些文章写得枯燥无味，说还不如十八世纪无神论的一些作品，所以列宁主张大量翻译一些无神【论】的作品，(伯达同志是指列宁这样一段话：”十八世纪老无神论者所写的那些锋利的、生动的、有才华的政论，机智地、公开地打击了当时盛行的僧侣主义。那些政论在唤醒人们的宗教迷梦方面，往往要比充斥在我们出版物中的常常歪曲［这是不容讳言的］马克思主义的文字更适合于百倍，因为这些文字写得枯燥无味，仅仅是转述马克思主义，几乎完全没有选择适当的事实来加以说明。”)这说明无产阶级要批判资产阶级、剥削阶级的思想是一个非常艰巨的工作，要生动活泼，引人入胜，使大家都喜欢看。我们看毛主席的批判文章，每一篇批判文章都是有针对性的、有批判目标的，我们大家写文章都是要有针对性的，要像毛主席的那样文章学，还要花很大力量，要向毛主席学习，写批判文章，毛主席讲整了三风，写了《反对党八股》，因为写批判文章不那么容易写。思想的语言、思想的内容是一致的，表现形式是多样的。现在要学会批判，从批判走资派开始，批判形形色色的资产阶级思想、剥削阶级思想，这是一个长期的任务。现在就是要搞“走资派”，“走资派”他是反对无产阶级专政的，刘少奇不是以《论党》出名的吗？《论党》还没有人批嘛！你们清华大学搞了一个一百例，很好，形成文章还要有一个过程。一百例是积极准备材料，这是良好的开端。但是是一个小小的开端，要写成生动有力的文章还要下一定的功夫。现在思想阵地、理论上的阵地，落后于运动的形势，这是不可避免的，但是不要落后得太远了，因为理论是经验的总结，总是由实际运动提出来的，批判刘少奇是实际运动提出来的，经过脑子的思索，形成理论，形成书。我个人更落后于思想的阵地、理论的阵地。但是人的要求总是无止境的，你们比我们进步，我们要求你们更进步，可以而且应当这样要求你们。在毛泽东思想的引导下，无产阶级文化大革命要开出灿烂的花，思想的花、理论的花，世界上没有的花，是可以这样做的，毛主席、列宁就是这样做的。写文章不如指导运动愉快。列宁在《国家与革命》的跋中就说过这样的话(伯达同志指的是列宁这样一句话：做出革命的经验总比论述革命的经验更愉快，更有益。)《国家与革命》是没有写完的。一边革命，一边写文章。理论上的批判是可以的。列宁八个月写出很多作品(二月革命——十月革命)边革命边写作品。你们不是脱离运动，脱离浩浩荡荡的大革命，而是在大革命运动中提高自己的智慧，进行大批判，用毛泽东思想的望远镜、显微镜照耀各种牛鬼蛇神，首先是党内一小撮最大的走资本主义道路的当权派，照耀它们的原形。怎样照耀？要在他们的言行中，用毛泽东思想的显微镜，看出他们的各种丑态，文章是可以挖苦的，搞臭就要挖苦，挖苦的很有风趣的。鲁迅的文章就是这样，挖苦而又风趣，可以嘲笑辱骂，但是让人看了思想开朗，在大斗争中，同时学会思想理论的批判，首先学会对党内一小撮最大的走资本主义道路当权派的批判，批判得非常有力，像《红旗》杂志那篇文章《＜修养＞的要害是背叛无产阶级专政》那样。"},{"type":"paragraph","text":"我们看到无产阶级文化大革命以来，出现很多很好的文章，看出了我们伟大的希望，他们懂得毛泽东思想，能够发现问题，你们现在是早晨的太阳，精力饱满。不睡觉写文章是很困难的，适当的睡觉是必要的，我赞成八个钟头的睡眠，这是做好工作所必须要的。文化大革命以来，我最大的贡献就是反对广播车(伯达同志开玩笑地说)。但没有广播车，能睡好觉，不一定能写出好文章，搞好批判。走错路是可能的，走弯路而且是很弯的路也是可能的。取消广播车，就是让大家很好地考虑问题。(下面伯达同志举他到天津的例子，略。)"},{"type":"paragraph","text":"现在大家要动脑，忙于思索，要像毛主席说的“善于思索”。你们读一读毛主席的《学习和时局》这篇文章，毛主席给延安《新中华报》题字，只是两个字：“多思”。“多思”，就要有一定的条件，这样大批判就广泛地很好进行。"},{"type":"paragraph","text":"要晓得北京在理论上、思想工作上，落后于上海，比上海落后，大大地落后。北京是首都，不出几篇好文章简直不行，说不过去。上海好是好，但外国人不大注意。"},{"type":"paragraph","text":"刘少奇的很多东西还没有批判。世界观的问题就可以写很多文章。你们对刘少奇的哲学观点、世界观的问题都没有批判(关锋：还有许多东西没有批判。)“阶级调和论还是阶级斗争论”、“投降主义还是革命路线”、“资本主义还是社会主义”，有很多题目可写。刘少奇在天津讲的“剥削有功，资本家可以演变到社会主义”。《论党》，他的党是什么呢？是资产阶级的党还是无产阶级的党？他讲“纪律”，说驯服工具论。列宁说的有自觉条件，所以林彪同志提了三个性：革命性、科学性、组织纪律性。驯服工具论是提倡奴隶主义，我们无产阶级提倡自觉。你们可以排排队，一个例可写一篇文章，要有立论，不要空话连篇。邓小平是有东西要批判的。陶铸是“著作家”，是不是值得一提的“著作家”。"},{"type":"paragraph","text":"斗争与思想的批判、理论的批判是可以结合的，毛主席的许多文章是在斗争中写的，是在革命斗争中产生马克思主义、列宁主义、毛泽东思想。特别是毛泽东思想，没有一天不是在斗争中的。现在出了毛主席选集，党内的东西还很多，不会比列宁少。这样斗争，会斗争得更好，批判得更好。这样不断提高我们思想的水平、理论水平。不搞思想工作、思想批判，我们会有片面性的。必须搞思想批判，使我们的思想提高，批判促进我们的文化革命，使它更好地前进。"},{"type":"paragraph","text":"张春桥：现在全国的文化大革命正在蓬蓬勃勃地发展，形势很好！我不大同意说形势不好，没有理由悲观，应该乐观，包括南方有些省份，农民进城，有的地方开枪镇压群众，这样的形势并不说明我们的形势坏了，只能说明无产阶级革命派的力量壮大了，那一小撮走资本主义道路当权派既不能得到工人的支持，也不能得到学生的支持，只能蒙蔽一些不明真象的农民，但农民是要革命的，这种蒙蔽不会很久。实质就是这样，这说明阶级斗争的尖锐性。走资本主义道路当权派没有别的出路，到了没有力量的时候，他们非常虚弱。这样看问题可能比较实际，当然在这样的斗争中，有些学生负了伤，死了，在这样的大斗争中，一点代价不付是不可能的，但比红军战争、抗日战争、解放战争，比哪一个战争、战役，我们付出的代价是最小的。这样的看问题就不会悲观，越是这样的情况越是证明文化大革命正一步一步趋向胜利。"},{"type":"paragraph","text":"在这样的情况下，就要看到毛主席的教导，看到政权的重要性。因为现在的问题仍然是政权的问题，夺了权的，要想到如何巩固无产阶级专政，没有夺了权的，正在进行激烈的斗争。不管在哪种条件下，革命的大批判是必须抓紧的中心环节，已经夺权的地方就更加明显，如果不把刘、邓这些人从政治上、思想上彻底批判，真正批臭，那么夺取的政权就不会巩固，更不用说没有夺了权的地方。现在有些造反派总是有个想法，总认为他们(指刘、邓)是死老虎，实际上“走资派”还在走嘛！还在活动，还是活老虎，特别是在政治思想上，他们是代表，把代表人物的思想批臭了，其他人的思想也就比较容易解决了，这对提高我们的思想、战斗力也是很有好处的。千万不要认为是死老虎，不用说刘、邓，老实说就连彭德怀也还没死，特别是现在有些小将对庐山会议都不知道。十几年来，彭德怀有大量的小说、书、电影，大量地宣传他，但现在有几篇是批判彭德怀的文章呢？冷落连点名都没点，直到戚本禹同志的文章才点了他的名(指纪念《讲话》的文章)，他现在就死了心还天天想着要兵权，是国防部长嘛！像彭德怀这样的人物，还没在人民中批深批臭，高岗、饶嗽石也还没批判，一大批反党集团的头目(伯达：也是一小撮)，一小撮走资派还没进行深入的批判。这些人究竟有几个批判够了呢？那一个也不够。在首都，批判彭真，最近《北京日报》多了些，但较零碎，系统的深刻的较少(伯达：文章要有集中的概念)。《前线》发刊词是他们的修纲领。《<修养>的要害是背叛无产阶级专政》这样的文章写得好。需要批判的上十个人，特别是刘、邓，尤其是刘少奇。现在很多造反派战士有些消极，目标不太集中了。逍遥派，实际不逍遥，他很苦闷，现在的逍遥派不动脚、不动脑，动手，打毛衣、装无线电、搞“三线”。因为我们的大批判不搞好，全国就看不到目标，目标不集中，看不到敌人，就会影响士气。所以要集中力量对准一小撮，不要把大批判看成可有可无的，是非常重要的重要，是巩固无产阶级专政。批判不下去，无产阶级专政就不会巩固，现在他们都在翻案，那一个都不低头，都没有死心，要集中在大批判上，看到主要的敌人，把他们打垮。这是目前非常非常重要的问题，这样大联合、三结合才能搞好。"},{"type":"paragraph","text":"关锋：讲几个意思是现学的，看了你们的《革命红卫兵》49号，学了一点东西，从你们这个报纸说起。"},{"type":"paragraph","text":"“......”这一段很好，我们决不能放松对党内一小撮走资本主义道路的当权派的警惕性，必须发动群众，集中力量，调动智慧，运用毛泽东思想的武器，把刘少奇等一小撮走资本主义道路的当权派批深批透，千万不能认为他们是死老虎。他们是活老虎，人还在，心不死，还有爪牙(伯达：就是人死了，思想还没死，孔子到现在还没有死)。是代表他们的阶级的，他们是资产阶级的代表人物。去年有这种说法，那一个点了名，撤了职，就认为是死老虎了，再抓一个活的，其实并没有死，真正地从思想理论上批臭批倒，在全国在全世界人民中彻底地把他们批倒批臭，这样才能巩固无产阶级专政。刘少奇的认罪书是个反面教材，想到这一点很好，这当然是个反扑。中国有句古话“百足之虫，死而不僵”，更何况没有死，不能麻痹，革命派必须联合起来，集中我们的力量、智慧，对一小撮走资本主义道路的当权派进行批判。大家想一想，如果将来不把文化大革命进行到底，在全国人民、全世界人民当中搞臭，时机成熟，他们要复辟，他们上台，管你什么“团派”、“414派”，“你造了我的反，我就要杀你的头”(指刘、邓之流)。我们的革命同志要有这个觉悟，没有这个觉悟就很危险。"},{"type":"paragraph","text":"第二段话“内战必须停止，逍遥派必须起来战斗......”。我们革命派之间打内战，刘少奇就高兴，党内最大的走资本主义道路的当权派就高兴，我们看不到敌人，或者把敌人和一小撮走资本主义道路的当权派看成死老虎，这样就没有斗争目标，没有方向，就打内战。求大同，存小异，大同是什么？忘记了党内最大的走资本主义道路的当权派就找不到大同了，把那些次要的非原则的分歧，看成比天还大，就会把次要矛盾摆在主要位置。革命派之间有些是原则性分歧，有些是非原则性分歧。就是原则性分歧，比起同党内一小撮最大的走资本主义道路当权派的矛盾来说也是次要矛盾的。当然革命派之间的原则分歧也是有是有非的，但离开了同党内最大的一小撮走资本主义道路的当权派的大是大非，那革命派之间的小是小非是争论不清楚的。在共同对敌的前提下，要深刻地领会更好地运用毛主席的“团结---批评---团结”的公式，正确解决人民内部矛盾，来实现大联合。在革命的大批判中实现革命的大联合是很正确的。我们的革命小将，在一年多来的文化大革命的实践中，活学活用毛主席著作，很有成绩，要把力量、智慧集中起来对待刘少奇，脑筋要化在这方面。毛主席一再教导我们“小道理服从大道理”，当前，对党内最大的一小撮走资本主义道路当权派的大批判，是最大的道理，各派的分歧，各有各的道理，就是对的道理也要服从大道理。对党内一小撮走资本主义道路当权派的大批判，这是战斗任务，历史任务，是重大的、严重的战斗任务。现在不好好批判，如果搁上十年、二十年，那些家伙要翻案。在座的可能有的同学斗不过人家，有些情况不清楚，道理搞不透，大批判是严重的战斗任务，也是重大的历史任务。"},{"type":"paragraph","text":"第三段“这场大批判是关系到无产阶级革命......命运的斗争”，这很对，是关系到无产阶级文化大革命的成败，关系到国家的命运，也是关系到世界的命运，对党内一小撮最大的走资本主义道路当权派批判透了，对我国防修反修，推进社会主义事业有极大的作用，对推进世界革命和殖民地半殖民地人民的解放斗争也起极大的推进作用。刘少奇这伙在国际斗争方面，推行“三降一灭”的路线，扑灭各国人民的斗争，他们背着党中央，背着毛主席，推行这条路线。比如，对缅甸共产党，他们给搞了一个纲领，强加在头上，要缅甸共产党走议会斗争道路，交出武器，但缅甸共产党顶住了，没放下武器，搞武装斗争。对刘少奇这一套进行彻底的批判，对亚非拉人民的解放事业会起很大的作用。对刘少奇这一套，我们要做系统细致的研究，用毛泽东思想作武器，加以分析，抓住要害，短兵相接，进行斗争。(伯达：文章不一定很长。)"},{"type":"paragraph","text":"刘少奇在我们夺取全国胜利之前，他主张什么？他主张走议会道路，也是机会主义、老修正主义的道路，反对武装夺权政权，把军队要给国民党。到国民党政府里去做官；正是他这条反动的政治路线，要把我们的党改造成议会的党、合法的党。反对按马列主义、毛泽东思想建设我们的党，不要无产阶级专政。"},{"type":"paragraph","text":"在全国胜利以后，刘少奇搞资本主义，提出“巩固新民主主义秩序”，“四大自由”，在农村中，让党员带头剥削，反对合作化，搞富农经济，搞“三犁一马一车”式的中农，还有这样的中农吗？据东北调查，没有二百亩地是不行的，实际上是富农、地主。党员可以剥削，什么时候共产党允许党员剥削，他是要把我们的党变成资产阶级的党，比当年的布哈林还布哈林。当年，布哈林有一个口号“商人、富农发财吧”，刘少奇也是这样，让资本家、富农发财。在我国工商业实行社会主义改造以后，刘少奇就搞复辟，搞赫鲁晓夫全民党、全民国家那一套。他有一个理论：没有拖拉机就不能实现农业合作化，这是第二国际的“生产力论”。三年自然灾害时期，他用这个理论反对人民公社运动。在夺权前，他反对我们夺权。夺取政权后，他反对我们实行资本主义工商业的社会主义改造。实现资本主义工商业的社会主义改造后，他就搞复辟、从政治、经济到意识形态，他是道道地地的老修正主义分子。这一方面需要做很多工作，需要调查研究。大批判的过程是活学活用毛主席著作的过程，批的好了，毛著学习也就好了。"},{"type":"paragraph","text":"在伟大的领袖毛主席和他的亲密战友林彪同志的领导下，我们一定能把大批判搞好，完成对党内一小撮最大的走资本主义道路当权派的战斗任务、历史任务，我们的革命同志也一定能够提高一大步，提高头脑中毛泽东思想水平，锻炼成为可靠的无产阶级事业的接班人。"},{"type":"paragraph","text":"戚本禹：走资派不是死老虎。纸老虎是对的，但不是死老虎。刘邓是吃人的野兽，是卖国求荣、杀人不眨眼的家伙。彭德怀是野心家，原名叫彭德华，打过毛主席、林副主席。贺龙是土匪，他要当皇帝，叫真龙天子，他若得势不是复辟资本主义而是复辟封建主义。我们现在不批倒批臭他们，就要犯历史错误。不打落水狗，狗跳上来就要咬我们。我们不能丧失警惕，不然他们就要复辟，就要把中国人民埋在血泊之中。"},{"type":"paragraph","text":"彭德怀还在每天锻炼，打太极拳，是什么意思，你们想想。你们要联合起来掌握大方向，搞好斗批改，这才符合毛主席的大方向，不会犯错误。"},{"type":"paragraph","text":"首先是各报纸、广播电台要制订计划，要把这当成头等重要的任务。第二，红代会要讨论这个问题，组织专门批判小组，《朝阳花》这部小说是吹捧贺龙的，要批判。第三，要加强材料工作，互通有无。第四，建议扩大批判联席小组，召集各校批判小组来开会，互通情报，由十个同志组成。《解放军报》赵一雅，《人民日报》唐平铸，《红旗》林杰、金钟群、李广文，《文艺组》金敬迈、郑××、潘世民、杨勇志、阎长贵。"}],"authors":["关锋","张春桥","戚本禹","陈伯达"],"dates":[{"year":1967,"month":7,"day":16}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":302,"page_end":306,"alias":""},"tags":[{"name":"戚本禹","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"关锋","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}