{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联的巴蕾舞","authors":["杨民望","阿·密谢勒尔"],"dates":[{"year":1955,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"俄罗斯苏维埃联邦社会主义共和国人民演员斯大林奖金获得者　阿·密谢勒尔"},{"type":"paragraph","text":"俄罗斯巴蕾舞的发展，在一九一七年伟大的十月社会主义革命之后，开始进入一个具有重大意义的新时期。即使是在卫国战争的艰苦的日子里，苏联政府不但仍然保留大剧院和它的巴蕾舞剧团，而且还为苏联舞蹈艺术广泛的发展建立一切条件。大批的新观众——劳动者来到剧院里。苏联的巴蕾舞变成人民的财富，走上广大的社会舞台。"},{"type":"paragraph","text":"在现实主义艺术的道路上成长的苏联巴蕾舞剧，是在与资产阶级现代主义的各种影响所作的思想上和创作上的斗争中发展起来的。苏联巴蕾舞大师们细心保存并发展了伟大的俄罗斯古典作曲家——首先是柴可夫斯基的优秀传统。柴可夫斯基的巴蕾舞剧“天鹅湖”、“睡美人”和“胡桃夹”，是指出舞蹈艺术的现实主义道路的正确指针。"},{"type":"paragraph","text":"莫斯科大剧院和列宁格勒基洛夫歌舞剧院，从苏维埃政权刚建立的时候开始，除了上演著名的舞剧之外，就积极排演新舞剧。"},{"type":"paragraph","text":"苏联作曲家创作的新舞剧不下二十部。其中有现代题材的舞剧，也有取自古典文学题材的舞剧。阿萨菲也夫描写一七八九年的法国大革命，描写推翻王权的斗争和人民的胜利的舞剧“巴黎的火焰”，享有极大的声誉。这部舞剧于一九三三年在大剧院上演后，直到现在，在许多国家的剧院里都有成功的演出。"},{"type":"paragraph","text":"作曲家楚拉基根据奥斯特洛夫斯基著名的长篇小说“钢铁是怎样炼成的”的主题而写的舞剧“青春”，描写了人民为建立苏维埃政权所作的英勇的斗争。作曲家克列班诺夫的舞剧“斯维特兰娜”和斯帕达威基阿的舞剧“幸福之岸”都是与苏联青年的生活有关的。"},{"type":"paragraph","text":"俄罗斯和世界各国的古典作家的不朽的文学作品，使一系列的巴蕾舞剧充满了生命的力量，在这些舞剧中，苏联作曲家和表演艺术家的技巧更为明显地表现了出来。阿萨菲也夫根据普希金的同名作品而写的巴蕾舞剧“高加索的俘虏”、“村姑小姐”和“巴赫契萨拉伊喷泉”，普罗科菲也夫根据莎士比亚的悲剧题材而写的“罗密欧与朱丽叶”，索洛夫约夫—谢多伊根据果戈理的作品而写的“塔拉斯·布尔巴”——在这些舞剧(这还只是舞剧剧目中的一小部分)的音乐和舞蹈中，表现出强烈的热情和人类的整个精神世界。"},{"type":"paragraph","text":"与俄罗斯舞蹈艺术的发展的同时，在乌克兰、白俄罗斯、格鲁吉亚、亚美尼亚和其他各兄弟国家中，巴蕾舞也有飞跃的发展。"},{"type":"paragraph","text":"必须指出，只有在苏维埃政权的年代里，乌兹别克斯坦、阿塞拜疆、塔克斯坦、巴什基里亚、鞑靼才破天荒第一次有巴蕾舞和巴蕾舞剧院。现在，这些地方的巴蕾舞剧院经常上演的有俄罗斯的古典舞剧，也有西欧的古典舞剧，以及他们本民族的巴蕾舞剧。例如，设在巴库的国立阿塞拜疆歌舞剧院最近就上演了两部民族巴蕾舞剧——加治别科夫的“居尔申”和卡拉—卡拉也夫的“七美女”。国立鞑靼歌舞剧院上演了雅鲁尔林的巴蕾舞剧“舒拉列”，这部舞剧莫斯科大剧院不久以前也曾演出过。"},{"type":"paragraph","text":"设在维尔纽斯的立陶宛苏维埃社会主义共和国国立歌舞剧院，上演了尤捷柳那斯所写的、描写现代立陶宛渔民生活的舞剧“在海边”。这部民族巴蕾舞剧在去年当莫斯科举行立陶宛文艺周的时候也曾演出过。目前我在苏联大剧院也正在排演这部舞剧。"},{"type":"paragraph","text":"以上所述的每一部舞剧，不论在音乐方面或舞蹈方面，都显示了各该民族的独特的创造力。这些作品各有其特点和美。"},{"type":"paragraph","text":"倾向于生活的真实，永远是苏维埃巴蕾舞艺术的最优秀的传统。在苏联的巴蕾舞剧院中，培养出一批批的舞蹈艺术家，他们在自己的艺术创造中，用熟练的表演技巧解决了在创造舞台形象方面的重大的思想与艺术问题。在这些舞蹈家中，首先应当提到一位纯熟地掌握了所有丰富的古典巴蕾舞蹈，和精通所有的姿势、脸部表情和哑剧的表现方法的最有才华的苏联巴蕾舞蹈家——加里娜·乌兰诺娃。在莫斯科——有乌兰诺娃、列别申斯卡雅、鲍夫特、叶尔莫拉耶夫，在列宁格勒——有杜丁斯卡雅、库尔加泼金娜、谢尔格耶夫，在巴库——有加美尔·阿尔马斯、查杰，在塔什干——有伊兹迈洛娃，在塔林——有浦乌尔……我们这一份苏联舞蹈家的名单，还可以一直继续开下去。"},{"type":"paragraph","text":"苏联巴蕾舞蹈界中有许多人，曾在北京、德里、柏林、伦敦、布达佩斯、华沙、布拉格、布加勒斯特、雅典、奥斯陆、赫尔辛基和雷克雅维克等地演出，并获得了很大的成就。"},{"type":"paragraph","text":"苏联的舞蹈艺术茁壮起来了。苏联巴蕾舞演员、导演和苏联作曲家都意识到摆在他们面前的更为重大的任务——那就是创作现代题材的新巴蕾舞剧的任务。人民期待着从我们——苏联艺术工作者这里看到新的舞剧；无疑地，这些新的舞剧将来一定会创作出来。"},{"type":"paragraph","text":"(杨民望译)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\05\\555e080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>乌兰诺娃表演巴蕾舞</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}