{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"思想追上了形势实验生物学家蒋天骥谈拟订又红又专规划的过程","authors":["许鲁文"],"dates":[{"year":1958,"month":2,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"培养自己成为又红又专的知识分子的热潮，在科学院上海各研究机构中汹涌澎湃，气势磅礴。当我去访问实验生物研究所副研究员蒋天骥的时候，他正在一张大红纸上抄写个人又红又专的规划:2年之内，争取入党。"},{"type":"paragraph","text":"思想上的考验"},{"type":"paragraph","text":"一个高级知识分子，积极地提出入党要求，这决不是一件简单的事。蒋天骥说，个人又红又专规划的拟订过程，就是思想斗争的过程。这是一场社会主义思想与资产阶级思想严重斗争的考验。"},{"type":"paragraph","text":"蒋天骥在工作上，一直认为自己是一个很守本分的人，任务总能按计划完成，对干部分配工作也尽可能做到公平合理。在以往几年，当他要求干部向他提意见时，大家都说没有。可是在不久前的整风运动中，他的小组的青年同志给他提了不少意见，说他不关心干部，不够重视干部培养工作。这时蒋天骥震惊起来，他由怀疑自己的领导方法而进一步检查自己的工作。他发觉以往几年对干部使用多，培养少，只有工作上的联系，没有思想上的交流，他这种领导正是重业务、轻政治的具体表现。"},{"type":"paragraph","text":"关于下乡的一件事"},{"type":"paragraph","text":"上山下乡运动开展的时候，小组里一位党员研究实习员报名要求下乡，蒋天骥知道后很不愉快，他马上找到他说:“你要求下乡是可以的，但总得跟我商量一下，你不看小组人少，你是否跑得开?”当天下午，蒋天骥参加所内整风会议，会上对上山下乡运动的意义展开了讨论，他感到自己上午的话错了；会后他即刻找这位同志表示态度，鼓励他下乡，他自己也贴出大字报要求下乡。蒋天骥并对这位同志说，你决心去就干脆书也不要带下去，以后实验室也不要来，就全心全意劳动锻炼。"},{"type":"paragraph","text":"第二天，蒋天骥听了中共上海市委教育卫生部舒文副部长对下乡劳动锻炼的讲话，他发觉自己昨天的话又错了，下乡又怎么不能带书，下了乡在休假时难道就不能回实验室来看看过去的工作?为什么劳动锻炼一定要与业务复习截然分割呢?"},{"type":"paragraph","text":"“逼人”的形势"},{"type":"paragraph","text":"形势在飞跃发展，思想又怎能永远落后。蒋天骥说:“当‘资产阶级知识分子’，这个名称提出来时，我思想上也想不通，知识分子靠劳动吃饭，凭什么要戴资产阶级的帽子?”后来他读了政协讨论这个问题的报道，思想上开始不抵触了，感到知识分子必须改造自己，赶上时代。等到他读了柯庆施同志“乘风破浪，加速建设社会主义的新上海”的报告后，以五项目标来要求自己的决心便下定了。"},{"type":"paragraph","text":"春节给上海带来了早春，在假期中，蒋天骥整天考虑着个人又红又专的规划。草稿打了一次又是一次，还是没写成。为什么订个规划这么艰难呢?原来，蒋天骥思想上还有一些没解决的问题，他想，规划订低了，还算什么规划；如果订高了，以后做不到又怎么办?"},{"type":"paragraph","text":"与支书的一次谈话"},{"type":"paragraph","text":"春节以后，他找党支部几位同志交换意见，支部书记对他说:“订规划不要怕自己做到做不到，主要是自己有没有决心，有决心做的事情就可以订进规划去。”这次谈话对蒋天骥帮助很大，回来他就把个人五年的奋斗目标写成了。在政治上，他决心努力学习马克思列宁主义，学习党的指示和文件，并认真做好读书笔记。他要在二年内培养自己成为工人阶级知识分子，并争取入党。"},{"type":"paragraph","text":"在业务上，他决心改变过去的领导方法，认真培养干部，耐心细致的听取小组同志们的意见。小组虽然只有7个人，2个研究实习员都已下乡，蒋天骥保证完成工作任务。他并决定将昆虫变态的研究继续深入，要求在12年内赶上国际水平。在个人方面，他还决定每年写出一篇较有价值的论文，并且随时服从组织分配，参加所内总的研究课题工作。"},{"type":"paragraph","text":"写下规划以后"},{"type":"paragraph","text":"蒋天骥写下了个人的5年规划，他意味深长的回忆起半年多来所内的变化。原来在实验生物研究所内研究蓖麻蚕的工作中，他与其他两位领导同志间，几年来互有芥蒂，没有达到开诚相见。由于养蚕饲料的供应以及其他一些小问题，既造成了三个领导间的不和，也形成了三个小组的研究人员间的互不关心，工作不交流，思想不见面。蒋天骥不胜抱憾地说，回想起那时候的情况完全不像做革命工作。"},{"type":"paragraph","text":"整风打开了三个小组的疙瘩，三个领导同志思想见了面，大家都做了检讨；干部同志们的大字报狠狠的批评了领导。从此以后，三个小组团结合作，大家在工作上有共同语言了。"},{"type":"paragraph","text":"“思想上的落后，才是工作上的最大浪费；思想上的保守，才是工作上的最大损失。”蒋天骥对记者说，这是我在这场革命斗争中所获得的最重要的教训:唯有做一个又红又专的科学工作者，才能对国家、对社会主义建设发挥更多更大的作用。　本报记者　许鲁文"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}