{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"巴山“鸿雁”","authors":[],"dates":[{"year":1977,"month":12,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"巴山“鸿雁”"},{"type":"paragraph","text":"在川陕接壤的大巴山区的陕西省宁强县，年过半百的乡邮员、共产党员唐诗友，可以算是群众最熟悉的人物之一。他二十四年如一日，身背邮包，脚蹬草鞋，为群众送信送报。群众亲切地称他为巴山“鸿雁”。"},{"type":"paragraph","text":"贫农的儿子唐诗友，在一九五三年走上了邮政工作岗位，在宁强县阳平关区当邮递员。那时，宝成铁路正在修建，工地上的信件和报刊不少。唐诗友看到祖国社会主义建设欣欣向荣地发展，心里高兴，劲头十足，常常加班加点，白天晚上连着干，把信和报纸及时送到修路工人手里。除了送信送报，他还给铁路上和地质队背送邮寄的器械、矿石标本。脊背磨破了，他弄来一条扁担把邮件挑上。过了一些日子肩膀又磨破了，邮件也越来越多，他就把自己家里使用的一辆鸡公车拿来作运送邮件的工具。随着小车轱辘轱辘转，大批的信件和报刊每天按时送到了繁忙的铁路建设工地。"},{"type":"paragraph","text":"宝成铁路通车以后，唐诗友被分配往海拔一千四五百米高的苍社、广坪、青木川等大山区送信送报。他今天到这里，明天到那里，从不喊苦叫累，总是准确无误地把邮件按时送到。一九五五年夏天，他去杨家坝送信，顺便到附近的甘肃省康县两河口赶集。那里的群众看见他的挂包上有“人民邮政”几个字，都三三两两地围着他，说：“我们两河口交通不便，不用说省报，就是武都地区报也得十多天才能到。同志，宝成铁路通车了，你们那里交通便利了，能不能也给我们订些报纸？”唐诗友爽快地回答：“传播国内外大事，交流革命和生产建设的经验，是我们邮递员的责任，怎么不可以？”于是，两河口的机关和人民群众就订了十几份《人民日报》、《大公报》、《甘肃日报》和武都地区报，还订了十二份汉中报。他把订单开好后，回到阳平关邮局，有的同志说：“你的担子本来够重的了，我们这里还跑不过来，管别省的事干啥，订下报纸怎么送？还是把订单收回来吧！”唐诗友说：“说出去的话，咋能收回！省邻之间要搞好协作，多跑几里路怕什么！”从此，他去苍社和杨家坝地区送信送报，就把两河口地区的报刊也带去了。"},{"type":"paragraph","text":"宁强县城至巴山区的邮路是全县最艰巨的一条邮路，上红石梁三十里无人烟，下梁过沟又是悬崖峭壁，崎岖难行。这是当年红军曾经走过的路。这条邮路，许多人望而生畏，邮政组便采取大轮流跑班的办法，但是这样时常有漏班的现象。唐诗友看到去巴山区的邮件积压，便三番五次要求跑这条邮路。局长说：“巴山区邮件多，山高路险，你年纪大，又有关节炎，算了吧！”“不！这是红军走过的路，怎么能让邮件经常积压呢？我是大巴山区人，山路走惯了，不怕。”局长答应了他的要求。从此，他不论天晴下雨，盛夏严冬，都按时出班，辛勤愉快地为巴山区人民递送邮件。为了方便山区群众，他每次跑班都带上信封、邮票、浆糊，代订报刊杂志，代寄包裹信件，被群众称为“活邮局”。"},{"type":"paragraph","text":"在乡邮员工作中，唐诗友同贫下中农结下了深厚的感情，把群众的疾苦看在眼里，记在心上。他帮助孤寡老人抓药，代买油盐、酱醋，替深山中的小学生买铅笔、本子。群众遇到了困难，只要他知道了，总是积极帮助，尽力办好。"},{"type":"paragraph","text":"多年来，唐诗友象老黄牛一样不知疲倦地拉车向前跑。可是，过去在“四人帮”的反革命修正主义路线影响下，有人却说他“只埋头拉车，不抬头看路”，是“典型的奴隶主义”。面对这股冷风，唐诗友毫不动摇，他坚信为人民服务，埋头苦干，符合毛主席的教导，没有错。他在日记中写道：“我们的党员和干部是干社会主义的带头人，带头人就要带头大干社会主义。”以华主席为首的党中央一举打倒了“四人帮”，唐诗友心花怒放，积极参加揭批“四人帮”的战斗。他激动得逢人便说：“打倒了‘四人帮’，这一下我们可以甩开膀子大干社会主义了。”"},{"type":"paragraph","text":"去年腊月，宁强县下了几年来未有过的大雪，高山积雪一尺多深。唐诗友忍着关节的疼痛，同往日一样照常出班。一天，他背上邮包准备出发，一位好心的同志劝他说：“山上桐油凌，小伙子也难行，这高高大巴山，你上得去吗？”唐诗友坚定地回答：“这点雪挡不住我们前进的路！”他手里拄根棍子，鞋上绑扎着脚码子，以顽强的毅力翻越座座高峰，经过一个个公社、大队、生产队，在千家万户留下了他深深的足迹。"},{"type":"paragraph","text":"今年，县邮局开始用摩托车送信送报，在调整邮路时，唐诗友又主动要求跑一条新开辟的高山邮路。这条二十里的高山邮路上，有十六个生产队、四所学校、五个知识青年点，全靠步行。邮局领导上考虑到唐诗友年老有病，准备让他留在机关看大门。老唐得知此事，心急如火，找到局里负责同志说：“华主席领导我们抓纲治国，各项工作都在大上，再苦再累我也觉着心里甜啊！我愿当一辈子人民的乡邮员，永远战斗在这个岗位上。”在他再三请求下领导上同意了。他兴奋地迈开他的双腿，在大巴山的邮路上跑得更欢了。"},{"type":"paragraph","text":"新华社通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"甘肃文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}