{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"科兹洛夫在苏共“二十二大”上作关于修改党章的报告(摘要)","authors":[],"dates":[{"year":1961,"month":11,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【塔斯社莫斯科10月28日电】　苏共中央主席团委员和中央委员会书记科兹洛夫今天在苏联共产党第二十二次代表大会上作了关于修改苏联共产党章程的报告。"},{"type":"paragraph","text":"报告人说，“代表大会完全赞同苏共中央委员会在国内政策和外交政策方面的政治方针和实践活动”，一致赞同新纲领——“全党及其以赫鲁晓夫同志为首的列宁主义中央委员会集思广益的果实”。"},{"type":"paragraph","text":"科兹洛夫说，在代表大会上来讨论修改苏共章程问题是完全合乎规律的。“新纲领向党和全体党员提出了新的更高的要求”。"},{"type":"paragraph","text":"科兹洛夫回顾说，现行的章程是在1952年党的第十九次代表大会上通过的。在那次代表大会上，赫鲁晓夫同志作了“修改联共(布)章程”的报告。"},{"type":"paragraph","text":"科兹洛夫说，“在现行章程中所体现的建党和党的工作的列宁主义的基本组织原则，仍然是不可动摇的。提交第二十二次代表大会审查的章程草案发展了这些原则。”"},{"type":"paragraph","text":"这几年来，“苏联共产党的人数增加了，在思想上和组织上巩固了。党在克服了对斯大林的个人迷信的后果以后，完全恢复了党内生活的列宁主义准则和集体领导原则，更加紧密地团结在列宁主义的中央委员会的周围。”"},{"type":"paragraph","text":"科兹洛夫说，“党的队伍的列宁主义的统一，从未有过象今天这样巩固和牢不可破。”"},{"type":"paragraph","text":"科兹洛夫接着说，代表大会将要通过的苏共章程，给党在争取共产主义胜利的斗争中提供了可靠的组织武器。"},{"type":"paragraph","text":"苏联共产党——工人阶级的党——已成为全体苏联人民的党。“这是我们党历史发展的最伟大的总结，是社会主义在苏联的完全的、最终的胜利的最伟大总结。”"},{"type":"paragraph","text":"“我们党在创造性地发展马克思列宁主义的同时，坚决地反对那些与革命理论极端不相容的修正主义、教条主义和宗派主义的任何表现。”"},{"type":"paragraph","text":"苏联共产党是国际共产主义运动和工人运动不可分割的组成部分。“它坚定地信守着久经考验的无产阶级国际主义原则”。"},{"type":"paragraph","text":"它多年的全部历史，“就是实际地完成它自己对国际共产主义运动和工人运动所承担的国际主义义务。苏共积极促进国际共产主义运动团结的巩固，促进各国共产党员大军之间兄弟般联系的加强，使自己的行动同世界共产主义运动的其它队伍的努力相配合，以便为争取和平、民主和社会主义而进行共同的斗争。”"},{"type":"paragraph","text":"科兹洛夫指出，“在现今条件下，每个共产党员的作用及其对党和人民的责任无可估量地日益加重，党员的称号更加崇高。”"},{"type":"paragraph","text":"“党今后仍将吸收我国社会里最有觉悟而又最积极的人来补充自己的队伍。”"},{"type":"paragraph","text":"报告人宣读了章程草案的第一条:“任何苏联公民，承认党的纲领和章程，积极参加　　　　　　　　　　　　　　　　　　　产主义建设，在党的一个组织中工作，执行党的决议，并且交纳党费的，都可以成为苏共党员。”"},{"type":"paragraph","text":"他指出，这一条完全保持了党员资格的列宁主义原则。这里新的一点规定是:“积极参加共产主义建设”的任何苏联公民，都可以成为党员。"},{"type":"paragraph","text":"苏共章程草案中“把党员对待社会劳动、生产和建立共产主义物质技术基础的义务提到首要地位。”"},{"type":"paragraph","text":"科兹洛夫接着说，党员最重要的义务之一就是“开展批评和自我批评，反对讲求表面成绩、骄傲自大、安于现状、官僚主义和本位主义”。章程草案不仅宣布党员能够自由地行使对任何共产党员进行批评的权利，不管他所担任的职位如何，而且还保障这个权利。"},{"type":"paragraph","text":"“共产党人应当同民族主义和沙文主义的残余进行斗争，以言论和行动来促进苏联各族人民友谊，促进苏联人民同社会主义阵营各国人民、同全世界无产者和劳动者兄弟般联系。”"},{"type":"paragraph","text":"科兹洛夫强调说:“党员明确地认识章程中规定的自己的义务和全面享受章程中规定的广泛权利，就会保证进一步发挥共产党员的主动性和独立负责的精神，提高各级党组织的战斗力。”"},{"type":"paragraph","text":"章程草案中增加了一些条款；这些条款将更加提高党组织对接收党员的责任感。至于延长预备期限这一条(这个办法是苏共第十九次代表大会以后实行的)，在新章程草案中取消了。"},{"type":"paragraph","text":"科兹洛夫说:“党内思想生活的活跃、党的纪律的加强和党员觉悟的提高，使得开除苏共党籍的事例近几年来大大减少了。”"},{"type":"paragraph","text":"为了保证不致毫无根据地采取党内最高处分——开除党籍并提高党组织对共产党员的命运的责任心，章程草案作出了新的规定:“基层组织关于开除党籍的决定，至少须有出席会议的党员三分之二投票赞成，才能通过，而不能以简单多数通过。”"},{"type":"paragraph","text":"章程草案中贯穿着扩大党内生活中的民主原则的思想，“这是进一步提高所有党组织的积极性和独立负责精神、把全体共产党员吸引到生气勃勃的创造性的党的工作中来的决定性条件”。"},{"type":"paragraph","text":"报告人强调说:“党的组织结构的不可动摇的基础是民主集中制的列宁主义原则。”“章程草案中包含着这样一点，即党的领导的最高原则是领导的集体性，它保证党及一切党的机关不致采取片面的主观的决定和行动，这点具有极其重要的意义。”"},{"type":"paragraph","text":"科兹洛夫说，“党内生活的列宁主义准则、领导集体性的原则、经常地更换党的机关的成员，能防止权力过分集中在个别工作人手中的可能性以及个别工作人员脱离集体监督的情况，保证新生力量源源注入党的领导机关，把老干部和青年干部正确地结合起来。”"},{"type":"paragraph","text":"报告人说，“领导机关的更新的过程应当成为党内生活的准则。”"},{"type":"paragraph","text":"他强调说，这种制度的合理性是显而易见的。“新生力量，成长中的、有主动精神的工作人员应当经常输送到领导中去。同时，必须把那些呆得太久、自命不能被替换、不再求上进和不称职的死抓领导岗位不放的人，从党的领导机关中坚决撤换出去。”"},{"type":"paragraph","text":"科兹洛夫指出，经常更新党的机构的原则，丝毫也不否定“有经验、有威信的工作人员的重要作用”。因此，章程草案中作了如下的保留:某些党的活动家、党的工作人员，由于他们享有公认的威信，具有高度的政治品质和组织品质，可以在更长的时期内连续选入领导机关。“但在这样的情况下，有关的候选人，在秘密投票方式下至少须得到四分之三的票数方可当选。”"},{"type":"paragraph","text":"科兹洛夫指出，根据党章草案，将某一工作人员更长期地选入党的机构的可能性，适用于一切须经选举的职位，而不是象某些人所想象的那样仅仅适用于苏共中央及其主席团。科兹洛夫说，不能阻碍有学识、有主动精神、精力充沛的工作人员的合乎规律的成长和对他们的提拔。"},{"type":"paragraph","text":"科兹洛夫指出，章程草案中强调说，共产党员在党内担任的职位越高，他的责任就越重。关于这点有一条新的条文确定:“苏共中央委员和苏共中央候补委员应该以自己的全部活动证明他不辜负党给予他的崇高信任。如果苏共中央委员或候补委员沾污自己的荣誉和尊严，就不能再留在中央委员会内。”"},{"type":"paragraph","text":"科兹洛夫说，章程草案的这一条文说明，我们党对那些被信任地选入党的列宁主义的战斗司令部里的人提出了怎样的要求。"},{"type":"paragraph","text":"科兹洛夫强调说，“集中与党内民主是不矛盾的。集中是以尽力发扬地方的主动性和创造性以及高度自觉的纪律为前提。民主集中制保证党的意志和行动的统一，使党具有机动性，有随着情况的改变而迅速整编自己队伍、集中全党力量来解决具有历史意义的共产主义建设任务能力。”"},{"type":"paragraph","text":"科兹洛夫接着指出，党的生活准则是，对于党的任何政策和实践活动问题可以自由发表意见，自由讨论。在交换意见过程中，也就形成了一致的正确的观点，它以党的决议的形式肯定下来，人人必须遵守。"},{"type":"paragraph","text":"科兹洛夫接着指出，章程草案规定，“在各个党组织内或在全党内完全可以自由而切实地讨论党的政策问题和对有争论或不够明确的问题进行辩论。”"},{"type":"paragraph","text":"报告人指出:“不言而喻，不能容许某一小部分糊涂或不成熟的人任意地把党卷入毫无结果的争论中，不能容许个别反党分子采取破坏党的统一的行动。”"},{"type":"paragraph","text":"科兹洛夫说:“党无权从自己的武库中把维护党的队伍在思想上和组织上的统一的斗争武器抛掉。”"},{"type":"paragraph","text":"科兹洛夫说:“章程中保留了一些保证，以便对付少数人想把自己的意志强加于大多数人的企图，组成派别活动集团的企图和分裂党的企图。”"},{"type":"paragraph","text":"科兹洛夫说，在讨论章程草案的过程中提出了一些问题:苏联共产党、整个苏维埃社会坚如磐石的一致，是否排斥了在党的队伍中进行某种分裂活动的可能性。在当前情况下，为了防止派别活动和小集团行为是否需要成文的章程来保证?"},{"type":"paragraph","text":"科兹洛夫强调说:“是的，同志们，需要这样的保证。”"},{"type":"paragraph","text":"“在苏维埃社会，可能在党内滋长任何机会主义派别的社会基础已经没有了。可是，个别人或者集团产生思想动摇的根源还没有完全消除。”"},{"type":"paragraph","text":"报告人指出，莫洛托夫、卡冈诺维奇、马林科夫、伏罗希洛夫、布尔加宁、别尔乌辛、萨布罗夫以及参加他们一伙的谢皮洛失所纠合的反党派别集团企图激烈地反抗实现党的第二十次代表大会所制定的列宁主义方针。"},{"type":"paragraph","text":"“这个集团的参加者背叛了党内生活的列宁主义原则。他们力求不借任何代价来贯彻自己的反党意图，竟然堕落到这样的地步:他们举行秘密集会，拟定夺取党和国家的领导权、改变党的政策的计划。莫洛托夫等人想要回到那个对我们党和国家是沉重的时期，那时，由于个人迷信而产生的恶劣方法曾占统治地位，谁也不保险不遭到专横的对待和迫害。他们根本不考虑，第二十次代表大会所通过的我们党的列宁主义的方针，是全党、全体苏联人民以及各马克思列宁主义兄弟党所热烈赞同的。”"},{"type":"paragraph","text":"科兹洛夫说:“我完全同意尼·谢。赫鲁晓夫同志的意见，如果这些背叛者占了上风，那么他们为了达到自己的卑鄙目的会不惜采取任何手段，会镇压正直的、清白无辜的人们。同志们，我们非常庆幸的是，反党集团已不能为害了，我们能够严格遵循列宁主义的方针，在国内实现宏伟的改造，把我们党和苏维埃国家在国际舞台上的威信提到空前的高度。”"},{"type":"paragraph","text":"科兹洛夫说，事实证明，反党集团的组织者直到现在还在企图坚持自己的错误观点。在这方面特别起劲的是莫洛托夫。他甚至发展到这样的地步，竟然把苏共新纲领描述为在精神上是反对革命的纲领。他，莫洛托夫藐视这个情况:纲领在进行全民讨论时获得了党和人民、马克思列宁主义兄弟党的普遍赞同，地球上所有正直的人都称它为我们时代的共产党宣言。"},{"type":"paragraph","text":"科兹洛夫说:“莫洛托夫的这个声明实质上是向我们全党、向一致赞同新纲领的苏共第二十二次代表大会的挑战。”他接着说:“我同意在这里发言的代表们的意见，莫洛托夫、卡冈诺维奇、马林科夫应该在党面前、在人民面前对自己的反党罪行负严重责任。”"},{"type":"paragraph","text":"科兹洛夫在报告中谈到阿尔巴尼亚劳动党领导人的行动时说，他们陡然改变了政治方针，走上了同我们党、同苏联、同其他社会主义国家关系尖锐恶化的道路。"},{"type":"paragraph","text":"他说:“阿尔巴尼亚劳动党的领导人，首先是穆罕默德·谢胡和恩维尔·霍查的行动明显地表明，恢复个人迷信、破坏党的领导的列宁主义原则以及在党内和国内树立反民主秩序会导致怎样的结果”。"},{"type":"paragraph","text":"科兹洛夫接着说，“阿尔巴尼亚领导人忘记了，苏联和其他社会主义国家的帮助和支持对他们的国家意味着什么。他们在继续伪善地谈论苏阿友谊的同时，实际上却在破坏这种友谊，镇压苏联的真正朋友。阿尔巴尼亚领导人在行动上走得这样远，竟然公开攻击我们的党和它的列宁主义的中央委员会，攻击社会主义国家兄弟党的领导，阿尔巴尼亚劳动党领导人把自己描绘成几乎是唯一的始终不渝的马克思列宁主义者。”"},{"type":"paragraph","text":"“阿尔巴尼亚领导人的恶劣政策可能导致阿尔巴尼亚脱离社会主义阵营，导致阿尔巴尼亚劳动党在国际共产主义运动队伍中的政治孤立。这种反列宁主义的道路同时会给英勇的阿尔巴尼亚人民曾经为之付出了如此多的努力和劳动的阿尔巴尼亚社会主义建设事业带来严重的损害，使国家在国际舞台上的处境恶化。”"},{"type":"paragraph","text":"报告人强调说，大家知道，在1960年11月举行的历史性的各国共产党和工人党莫斯科代表会议声明上，也有阿尔巴尼亚劳动党的签字。但是，它的领导人最近的全部行动说明，“他们开始背离国际共产主义运动在现代最重要的问题上共同商定的路线”。"},{"type":"paragraph","text":"“不仅如此，阿尔巴尼亚劳动党领导拒绝了苏共中央和其他兄弟党为了克服已经发生的分歧而采取的不止一次的措施。”"},{"type":"paragraph","text":"科兹洛夫说:“当说服阿尔巴尼亚领导放弃宗派活动的多次尝试已经作尽的时候，当由于这个领导的过错，它的背叛无产阶级国际主义原则的极其有害的道路已经被我们的思想敌人知道了的时候，在这种条件下，中央委员会应该怎么办呢?显然，在这种情况下，对阿尔巴尼亚的领袖们的反列宁主义的行为进行原则性的谴责，公开号召寻找克服已经发生的分歧的道路，就是对待这个问题的唯一正确的、郑重的马克思列宁主义的态度。”"},{"type":"paragraph","text":"“尼·谢·赫鲁晓夫同志列举的一些事实表明，最近几天来，当苏联共产党第二十二次代表大会已经进行工作的时候，穆罕默德·谢胡、恩维尔·霍查和阿尔巴尼亚的其他领导人所采取的行动证明，他们更加滚到了民族主义和宗派主义的立场，更远地离开了国际共产主义运动共同商定的路线，走上了直接诬蔑苏共及其中央委员会、并且欺骗他们自己的党和自己的人民的道路。阿尔巴尼亚领导人把所有今天主张同苏联友好的人都看成是自己的敌人。同志们，要知道这是耻辱!”"},{"type":"paragraph","text":"“我们应该坚决地说，只有在原则性的马克思列宁主义的基础上，而不是对阿尔巴尼亚领导的恶劣路线避而不谈，才可能有兄弟共产党和工人党的真正一致。在这种种情况下保持沉默的立场——意味着鼓励人们继续他们的不正确的反列宁主义的行动。我们的党不能走这条路。”"},{"type":"paragraph","text":"科兹洛夫说:“我们，苏联共产党人，将继续坚决揭露任何背叛列宁主义的人、修正主义者和教条主义者。”"},{"type":"paragraph","text":"在报告的下一部分，科兹洛夫介绍了党章草案规定的地方党组织及其领导机构的基本义务。"},{"type":"paragraph","text":"他指出，在这些义务中最重要的是:“大力发展工农业生产，关心劳动人民物质福利和文化水平的不断提高。”"},{"type":"paragraph","text":"在谈到选择和配备党的干部时，科兹洛夫说，在党的领导干部中，工程师、经济学家、农学家、畜牧学家和其他专家的人数都在年年增加。苏共章程使党的机关注意进一步改进干部工作、加强工作人员对党和人民的责任心和改进党的领导方法。"},{"type":"paragraph","text":"报告人接着指出，党组织的责任无疑地增长了。“但是，这并不意味着，党委应该代替苏维埃机关和经济机关，把不属于它们的职责也抓在自己手里。”"},{"type":"paragraph","text":"科兹洛夫指出:发展义务作党的工作的原则，对改进地方党组织的工作有巨大的意义。"},{"type":"paragraph","text":"报告人说:“我们要裁减党机关的工作人员，而扩大党的积极分子的队伍。”"},{"type":"paragraph","text":"科兹洛夫说，目前全党大约有三十万个基层组织。“章程草案关于党基层组织的一章根据苏共纲领提出的任务作了很大的改动。”"},{"type":"paragraph","text":"科兹洛夫强调说，“只有用共产主义道德，高度的觉悟和思想性、爱好劳动、遵守纪律和忠于公共利益的精神教育全体党员和全体苏联人，党才可能完成自己的伟大任务。包含在章程中的、在苏共纲领中阐明的、共产主义建设者的道德规范将在这方面起巨大作用。这个规范将成为党员行为的准则和党员自己以及党组织检查和评价党内同志道德品质的标准。”"},{"type":"paragraph","text":"科兹洛夫说，章程草案在苏联共产党员中进行了广泛的讨论。有九百多万共产党员参加了这次讨论。"},{"type":"paragraph","text":"“我们可以完全有根据地说，全党、全体共产党员都参加了对苏共章程草案的讨论。在所有党员大会代表会议和代表大会上，章程草案都得到了毫无例外的一致赞同。”"},{"type":"paragraph","text":"报告人接着谈到了共产党员对苏共章程草案的某些建议和意见。"},{"type":"paragraph","text":"科兹洛夫指出，凡是对章程草案的条文有所补充或发挥的建议，都由中央委员会进行了仔细的研究，在分发给代表们的章程草案中，以概括的形式作了相应的补充和说明。例如，新增加了这样一条:“每个共产党员应该尽力促进苏联国防实力的加强，为和平进行不倦的斗争”。"},{"type":"paragraph","text":"报告人说，有人建议:在选举党的机关时采用公开投票来替代不记名投票，这是“在发扬党内民主方面后退一步”。他说，这意味着“缩小和限制党员完全自由独立地表示自己意志的权利”。"},{"type":"paragraph","text":"科兹洛夫说，有人建议在章程内规定恢复定期清党的制度。科兹洛夫说:“这种措施不需要了。党在思想上和组织上是如此地巩固，它不通过清洗也能够清除自己队伍中破坏纲领和章程的人。”"},{"type":"paragraph","text":"科兹洛夫在报告的最后部分强调指出，从苏联人在苏共第二十二次代表大会筹备期间和开会期间所表现出来的蓬勃高涨的创造能力和主动精神中，我们可以看到，人民准备在党的领导下胜利地实现苏共新纲领所制定的伟大计划。"},{"type":"paragraph","text":"“苏联人民在党的领导下，在马克思列宁主义旗帜下，将建立超共产主义社会，‘各尽所能，按需分配’的伟大原则将实现，共产主义的阳光将照耀着我们的大地，这个时刻已经不远了。共产主义将在整个地球上确立各国人民的和平、劳动、自由、平等、博爱和幸福。”"}],"comments":[],"origin":"塔斯社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"谢胡","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}