{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"重庆市机关干部对苏共第二十次代表大会的猜测","authors":[],"dates":[{"year":1956,"month":3,"day":9}],"is_range_date":false,"parts":[{"text":"重庆市机关干部对苏共第二十次代表大会的猜测","type":"title"},{"text":"【四川分社9日讯】5、6两日报纸没有登载纪念斯大林逝世的消息和文章，引起重庆市许多机关干部的迷惑不解。普遍猜测，斯大林可能有比苏共第二十次代表大会上透露的更为严重的问题。有的甚至怀疑斯大林是否与贝利亚案件有关。不少人问：“今后还挂不挂斯大林的像”“他的名字是不是还能与马、恩、列并提”。市人民委员会有的干部提出：“联共党史”和“社会主义经济问题”都有错误，我们还学联共党史和政治经济学教科书做什么?市委办公厅有的同志说：“卫国战争时期国防委员会的五个人：斯大林、莫洛托夫、马林科夫、贝利亚、伏罗希洛夫，其中有的死了，有的犯了错误，有的敲了沙罐(杀头)。莫洛托夫最近活动也少了，看来是否又换了一个球子？”有的说：“米高扬发言中说，过去把有些不应看作人民敌人的人当作了敌人，是否指托洛茨基、布哈林等。是否都杀错了?”","type":"paragraph"},{"text":"多数干部有抵触情绪，尤其对米高扬的发言感到极大不满。认为米高扬的发言缺乏说服力，未用具体事实和理论确切地说明斯大林到底有那些不对，不能令人心服。如批评斯大林的“苏联社会主义经济问题”中的某些错误，有人认为斯大林在当时条件下是完全正确的，正如马、恩提出社会主义革命不能在一国胜利和列宁论证帝国主义存在战争不可避免一样，不能说在当时是错误的，只是以后由于形势发展，情况有了变化，才过时了，不对了。有的怀疑：“过去二十年来是否真的没有集体领导?如没有，怎么能取得这样伟大的成就?即使真的违反了集体领导原则，那整个中央委员会都应负责，不能把责任都推到死者身上?”个别人还怀疑：是否共产党内也是“一朝天子一朝臣”，马、恩死后，有考茨基等人歪曲，列宁死后有托洛茨基、布哈林等人起而反攻，斯大林才死不久，又受到米高扬等人的攻击，到底是怎么一回事?有的人说：“人生在世叫万岁，死后就把一切都否定了，实在令人寒心。”还有人说：“赫鲁晓夫等都没有对斯大林直接提出批评，为什么由米高扬提出来?他这些意见是否经中央委员会讨论过?米高扬在苏共第十九次代表大会上对斯大林颂扬备至，而时隔三年就这么反脸不认人了?”许多人认为，即使斯大林在某些问题上有错误，但功绩是主要的，不能抹煞。有的干部认为米高扬等人的发言，对斯大林死后三年来的成绩估计过高，是打击别人抬高自己。列宁死后留下的是一个烂摊子：党内不统一，国内、国外敌人十分嚣张，当时事情不好办，而斯大林逝世时一切都规划好了，在这种十分顺利的环境下能取得某些成绩没有什么了不起，值不得歌功颂德，更不能说成比斯大林负责二十多年的成绩还要辉煌。有的甚至怀疑苏共是否还是世界各国共产党的典范。如市委办公厅有的人问：“党的七届四中全会的决议中指出苏共的团结是我们的典范，我们的决议是否要修改?”有的还说：“斯大林都有问题了，可见苏共未必正确。”","type":"paragraph"},{"text":"由于较普遍的把注意力局限在对斯大林的评价这一问题上，因而相当多的人都没有全面认真地阅读这些文件，对大会的精神和成就领会很差。有不少一部分人根本没有看。在负责干部中，一般抱等待中央作解释的态度，看了文件不表示意见。有的认为“谨言慎行”为好，碰到最知己的人才议论几句。一般对会议精神表示接受，他们很同意中共中央贺词中所提到的“苏联共产党愈益巩固，苏联在各方面的胜利愈益辉煌，就愈益证明了列宁所缔造的、斯大林及其亲密的战友所共同培育的苏联共产党是坚强而无坚不摧的”等提法，认为从赫鲁晓夫提议为斯大林默哀及发言内容看来，对斯大林总的估价并没有比过去两年多来所提的改变多少。斯大林肯定在许多问题上是有严重缺点的，但斯大林的功绩是不可磨灭的。苏共中央绝大多数负责人的发言没有提到斯大林，可能在党内看法还不一致，所以暂时不提。但都认为米高扬的发言有“放大炮”，客观影响很坏，弄得很被动。对斯大林有意见，应当由苏共中央作出结论后正式公布。看法一致后，兄弟党也好解释，也不致于为敌人钻空子。在没有取得一致意见和作出结论前不应由个人随便向外公布。","type":"paragraph"}],"comments":[],"origin":"新华通讯社编《内部参考》1956年3月9日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}