{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大寨人斗江青","authors":[],"dates":[{"year":1977,"month":1,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市人民评弹团创作"},{"type":"paragraph","text":"(表)大寨是伟大领袖毛主席亲自树立的一面红旗，大寨是全国学习的榜样，大寨村里每天有成千上万的人来参观学习，公路上汽车一辆接一辆，参观的队伍一队连一队，虎头山上人山人海，大寨村里一片欢腾，一年到头，天天如此，热闹非凡。"},{"type":"paragraph","text":"哎——为啥这几天大寨村里忽然冷冷清清，虎头山上人影稀少，为啥呢?因为江青到了大寨。江青一到，非但禁止参观的人进村，连得公共汽车和走路的人全要绕道而行，所以村子里寂静无声。"},{"type":"paragraph","text":"只看见村口公路上有一辆卡车，前头有十几个人用绳索在拉，后面有八、九个人在拼命推，因为招待所在山上，公路的坡度比较陡，要把一辆卡车拉上去吃力得不得了。那么是不是汽车出了故障?不是，汽车一点也没有毛病。那末是不是驾驶员突然生病呢?也不是。驾驶员健壮得老虎也打得死。是不是汽油用光了呢?也不是。油箱里装得满满的。那么为啥汽车不开，要用几十个人拉呢?勿能开呀，江青勿许开呀。因为江青说:她有个毛病，怕听见声音。江青到了大寨，就规定三十里以内不准放炮开山；村子里不许放有线广播的高音喇叭，招待所做饭不准用鼓风机，服务员不准高声说话，还不能穿卡其衣服，因为穿了卡其衣服走路“歇豁豁”有声音。非但不准汽车开进招待所，而且离开招待所一公里就不能揿喇叭，不许开机器，要保证绝对安静!所以这辆卡车在一里路外就熄了火推过来了。今天是一九七六年九月五日，也就是农历八月十二，下午天气很热，二十多人拉的拉、推的推，气喘嘘嘘，汗流浃背，因为不能有声音，只能闷拉。大家口没有开，心里都是恨得不得了。你江青只图自己安静，不顾群众死活。你既然怕声音，为什么看外国的黄色电影就不怕声音大?为什么汽车的声音你就不能听一听呢?害我们受这样的罪，真是把我们贫下中农当成奴隶使唤!"},{"type":"paragraph","text":"虎头山上一个人看见了，啥人?大寨大队党支部书记郭风莲。她正在山上劳动，望下来看得很清楚，车上装的是一盆一盆鲜花，一桶一桶泉水，一卷一卷地毯。看到这些东西，郭凤莲的眉毛打起结来了，她心里明白:江青嫌招待所的走廊里和房门口没有好的花，要大寨人给她去搞，大寨没有那种花，江青叫北京园林管理处给她送花来。车上装的一盆一盆花，都是一些名贵的品种，千里迢迢送来给江青玩赏。江青喝水，大寨的水她不要喝，要从山东青岛去运崂山泉水来喝。在打扑克的房间里，江青嫌那条地毯颜色不好看，招待所只能到外地去借。江青嫌厕所里的香水香味一般性，招待所只能派人到阳泉去买高级香水回来。这种穷奢极侈的生活方式，哪象是个无产阶级，简直比资产阶级还厉害。郭凤莲回忆到周总理三次到大寨的情景:总理总叫不要铺张浪费，只要一间套间房间。而江青却占了能住一百多外宾的一个大院子。总理到社员家里串门，就在炕上一坐，拉着老贫农的手问寒问暖。社员吃玉米窝窝头，总理也吃玉米窝窝头。周总理生活俭朴，平易近人，和贫下中农打成一片。江青呢?挥金如土，飞扬跋扈，称王称霸，大寨人实在看不惯。凤莲正在想的时候，接待站的干部连奔带跑过来，气喘喘地对她说:“江青要到你家里来串门，还要上山去劳动，你快回去准备吧。”郭凤莲想，江青要到我家里串门，那是黄鼠狼给小鸡拜年，没安好心。老实说，听说周总理、华国锋同志到大寨来，我们大寨人睡不着觉，快活得睡不着。听说江青要来，我们大寨人也睡不着觉，担心得睡不着。江青今天来串门，不知她葫芦里卖的什么药。她用什么法儿来，我们用什么法儿去对待。作为一个大寨干部只好去接待，郭凤莲回到院子门口去等江青。"},{"type":"paragraph","text":"江青来哉。她骑了一匹高头大马，带了警卫员、服务员、医生、护士，还有拍照的、拍电影的，再有大寨接待站干部，一行几十个人前呼后拥(蹄声得得)过来哉。从招待所到郭凤莲家只有一点点路，几分钟就走得到，为啥要骑马?江青有道理，因为唐朝的女皇帝武则天出巡辰光是骑马的，一心要做女皇帝的江青也要骑马了。江青进村子，社员家的鸡和狗都要关起来，真是江青一到，鸡犬不宁。到了郭凤莲院子门口，江青下马，郭凤莲上来迎接。郭凤莲看江青今朝面孔上有一点笑容，很奇怪，因为江青面孔一直板的，笑容是难得看见的，大概今朝心情好着呢!江青来做啥?江青晓得毛主席病危了，过不了多久，我就要接上去当主席，做女皇帝了。当年唐朝的武则天做女皇帝之前，发动了六万多人临阙上表，要求武则天当皇帝。我要当主席，也需要有人帮我造舆论。大寨在全国影响很大，郭凤莲在国内外都有点名气，我要把她拉过来，到需要的时候，叫郭凤莲以大寨的名义打电报到北京，强烈要求江青当中共中央主席。这对我夺取党和国家的最高领导权很有好处。她因为要来打郭凤莲的主意，所以面孔上带一点笑意。"},{"type":"paragraph","text":"郭凤莲接了江青进院子，从院子门口到郭风莲家窑洞只有几十步路，为啥江青走到一半路站住了，拳头望腰里敲了一记，背后警卫员有数，江青走不动了，要坐哉。江青走路，专门有个警卫员背一只靠背椅，跟在后头，江青想着要坐，你快点靠背椅掇过去。现在江青坐好，对旁边护士眼睛一白，意思里:我晒了几分钟太阳口渴啦，你怎么还不送茶过来。护士对江青，赛过《白毛女》里喜儿对黄世仁的娘一样是敢怒而不敢言的，只好把随身带的消毒毛巾包拿过来，毛巾打开，拿出杯子。这是一只乾隆窑的白地蓝花的名贵瓷器杯子，是当年慈禧太后用的，是江青从故宫博物馆里弄出来的。另外一个护士把热水瓶拿过来，崂山泉水泡杭州龙井，江青喝了一口，护士接过杯子，服务员马上一块热毛巾送过来，江青揩了一揩手丢过去，服务员要紧接过，向另外一只铅桶里放好。叫啥江青的毛巾用过一次之后马上就要洗过，要高温消毒后再好用，江青一天要用一百多块毛巾。吕后、武则天、慈禧太后看见了也要甘拜下风，退避三舍:“江青呀，你的派头比我们大得多啦，服贴!”"},{"type":"paragraph","text":"江青对旁边郭凤莲一看，笑咪咪地说:“郭凤莲，今天是八月十二，再过两天就是中秋节啦，八月半你们大寨放假一天，我请客，请大寨的社员都到我那儿吃饭，然后开一个文艺晚会，让大家听听节目，开开眼界，你说好吗?”"},{"type":"paragraph","text":"郭凤莲想:什么?!八月半你请客吃饭，这怎么行!听说伟大领袖毛主席病很重，我作为一个普通的共产党员尚且觉得心情沉重，你一贯自称是毛主席的“战友”和“学生”，在毛主席病重期间，怎么还有兴致开宴会。你有心情请客，我们可没有这个情绪来吃饭。加上现在是大忙时刻，不能放假，便回绝她:今年我们大寨遭了多次自然灾害，现在正是抗灾夺丰收的大忙季节，不能放假。"},{"type":"paragraph","text":"江青想，我一团兴致，郭凤莲勿识抬举，那怎么办?让我再来启发启发她:“郭凤莲，你们大寨孔老二流毒很深，要开个批判会。刚才我在供销社里，问了你们几个青年，他们都姓爸爸的姓，不姓妈妈的姓，这不是重男轻女吗?要晓得人类是从母系社会发展过来的，老早就是女人掌权的，就是到了共产主义社会还是有女皇，懂吗?男的要让位，女的要掌权，今后就是要女人来管天下!”意思就是说，郭凤莲你懂吗?我就要当主席了，你要紧跟我，不要错过机会。"},{"type":"paragraph","text":"郭凤莲一听江青野心真大，她要做女皇帝掌管天下，真是狂妄到了极点，郭凤莲不去接她的下文。"},{"type":"paragraph","text":"江青看她没有表示，又讲了:“凤莲，现在全国农业学大寨，你很有前途，要放聪明一点，不要被别人挡住了你前进的道路!”"},{"type":"paragraph","text":"郭凤莲一听江青的话讲得更加露骨，她叫我放聪明一点，不要让别人挡住前进的道路，很清楚，是要我跟着你江青跑，拥护你江青当女皇帝，那你看错了人头，大寨人决不会为你江青抬轿子吹喇叭的。回绝她:“我们大寨人走的道路，是毛主席指引的金光大道，没有人能挡住我们大寨人的前进道路。”"},{"type":"paragraph","text":"江青想:郭凤莲很厉害，不肯表态跟我走，拉不动。拉不动，我就打!让你知道知道我江青的手段，江青立起身来，朝郭凤莲窑洞过来。警卫员把靠背椅一拎，跟在后面。江青踏进窑洞一看，左首里一只炕上铺一条席子，那一头放着一叠被头，当中一只炕几，炕几上放四本毛主席著作，右首一排菊红漆包铜角的四只木箱，箱子上面的墙壁上挂着一只一只镜框，镜框里放满了照片，有伟大的领袖和导师毛主席的照片，还有毛主席接见陈永贵的照片，再有敬爱的周总理陪阿尔巴尼亚外宾的照片，再有周总理搀郭凤莲外婆的照片，还有周总理抱郭凤莲儿子的照片，再有邓颖超同志的照片，唯独没有她江青的照片。江青是存心来扳错头的，看到这个情况，马上面孔一板:“郭凤莲，我送给你的照片呢?”"},{"type":"paragraph","text":"“放在柜子里。”"},{"type":"paragraph","text":"“为什么不挂?为什么只挂周恩来的照片，不挂我江青的照片?这是什么道理?你回答我!”"},{"type":"paragraph","text":"郭凤莲的外婆立在门口头，她今年七十几岁了，郭凤莲两岁死娘，从小由外婆领大。江青来串门，她也来接待，看到江青气势汹汹在责问郭凤莲，外婆心里一吓。想前几年周总理到我家来的时候是多么客气呀，我过来接待，总理非常热情来搀扶我。凤莲对我讲，“周总理工作真辛苦，夜夜勿休息”，总理哈哈大笑，连连讲“夸大夸大”。周总理这样热情，我当时感动得眼泪也落下来。今朝江青来，俺们又没有得罪她，她为啥要这样光火?!弄勿懂。"},{"type":"paragraph","text":"你不懂，旁边江青的护士懂的呀，江青是恶毒攻击周总理的。批林批孔时，江青说要批“宰相”，要批“党内的大儒”，要陷害敬爱的周总理。周总理逝世后，有些单位仍旧挂着总理的遗像，江青一看见就恶狠狠关照:“摘下来”。今天你郭凤莲家里挂了那么多的周总理照片，不挂她江青的照片，那还了得!江青发起脾气来，那可不好对付啊。看郭凤莲怎么回答她。"},{"type":"paragraph","text":"郭凤莲不慌不忙，沉着镇定，从从容容地回答:“因为你的照片放得太大了，比毛主席的照片还大，陈列在一起恐怕不合适吧。”"},{"type":"paragraph","text":"一只橡皮钉子把江青顶得两眼墨黑。江青口中不讲，心里是恨得不得了，想郭凤莲为什么敢这样对待我?她有后台。谁呢?国务院一些领导。去年农业学大寨会议表扬了大寨，郭凤莲有了国务院撑腰，所以头颈骨是要硬了。怪不得上次我叫她给我在招待所里种点花，她回绝我说:“大寨人一年忙到头，吃饭也顾不上回家，要带到田里去吃，没有功夫种花。”我又说你们大寨空气新鲜，今后我要常来常住，你给我在虎头山上造一排窑洞，盖一幢房子。她说:“只要政治局讨论通过，国务院下达命令，马上就造。”弄得我一句话也讲不出。今天又在挂照片问题上顶撞我，我给你一笔一笔账都记下来，等到扳牢错头，非但要拔掉你大寨红旗，连你的后台国务院的一批人也要统统打倒。江青回身就走，她决定要对大寨下毒手了。她出院子上马，向虎头山进发，随行人员跟在后面，郭凤莲陪着一道上山。今年大寨的庄稼先是碰到风灾旱灾，后是遭到冰雹和洪灾。大寨人与天斗与地斗，战胜了各种自然灾害，庄稼长得比去年还要好。碰着江青是鸡蛋里挑骨头，她看见玉米上长两个棒子，一个大一个小，她马上跳下来走到田里，掰下一个小的棒子叫起来:“看，你们大寨种出这样小的玉米棒子，你们骄傲了，你们落后了!”郭凤莲一看，我们大寨到处都是又长又粗的玉米棒子，你偏偏不看，就找那么一个小棒子来否定大寨。回忆去年华国锋总理上虎头山来看了我们的庄稼，华总理满面笑容地说:“好庄稼呀好庄稼。毛主席和周总理看到了也会高兴的。”今年我们庄稼长得比去年还要好，江青却骂我们落后了。为什么江青站在华国锋同志的反面呢?只见江青把玉米棒子一扔，又在叫:“我要劳动了。”服务员连忙送过来一块全新的白毛巾，给江青头上包一包好。警卫员把一把铁铲递过来，江青手里一接，两只手望铁铲柄上一搭，摆好架子，让旁边几个拍照的、拍电影的从各个角度各种侧面:“卡察卡察，丝……”拍个不停。江青拍一次照片，三十亩田里收下的庄稼还不够她买胶卷呢!真是一个挥金如土、吸贫下中农血的吸血鬼!郭凤莲在旁边看江青那种装腔作势的样子，实在看不惯。江青那里是来劳动，她是来捞取政治资本欺骗人民。回想去年报上登的江青在大寨劳动的照片，那完全是滑头戏。那时警卫员挖了一条防空壕，江青头上包了块白毛巾，象煞有介事地过来，接过警卫员手中的铁铲，用手在铁铲柄上一搭，脚往铁铲上一踏，架子摆好，“卡察卡察……”她让人家拍照片。然后，警卫员再过来把铁铲挖了一铲泥端过来，江青把铁铲一接，又是“卡察卡察……”，拍了勿少照片。后来报上一登，就算江青在大寨参加劳动了。这完全是弄虚作假，欺世盗名，郭凤莲越看越觉着不是个味儿。"},{"type":"paragraph","text":"江青在旁边叫:“郭凤莲，去年我在这儿挖的防空壕呢?”"},{"type":"paragraph","text":"“在前面。”"},{"type":"paragraph","text":"“前面是房子呀。”"},{"type":"paragraph","text":"“就在房子下面，我们把它填平了，盖了个养猪场。”"},{"type":"paragraph","text":"“什么?”江青一听把她挖的防空壕填掉了，气得脸色铁青。她眉毛竖眼睛弹，声色俱厉地说:“郭凤莲，防空壕是我挖的，为什么没有得到我的批准就填掉?”凤莲讲:“为了大干社会主义，多打粮食支援国家建设，党支部决定在这里造了个养猪场。”"},{"type":"paragraph","text":"江青看郭凤莲还是这样理直气壮地回答，心里更加光火了:“我挖的防空壕，是有重大的政治意义和深远的历史意义，你们党支部有什么资格来填掉我挖的防空壕。你们大寨不听我江青的话，听修正主义的话，你郭凤莲要检讨!”"},{"type":"paragraph","text":"郭凤莲怎么样呢?看到江青咬牙切齿，暴跳如雷的腔调，好象要把虎头山一脚踏平，把大寨一口吞下去的样子，帽子一顶连一顶，棍子一根接一根，辟列拍啦，劈头盖脑地压上来，真使你气也透不过来。压力是重极了，这时候，虎头山上的风“呼——”吹过来，郭凤莲的短头发飘了起来。凤莲理了一理头发，眼睛看到虎头山上的一棵青松，这松树经历过山洪暴发的冲击，承受过冰冻严寒的侵袭，仍旧是四季常青岿然挺立!郭凤莲想，我也要象那棵青松一样，要经得起任何严峻的考验!回想我们大寨自从毛主席发出“农业学大寨”的号召以来，刘少奇搞“桃园经验”，想要砍倒大寨红旗，我们把他们赶出了村子。文化大革命之后林彪反对大寨，派陈伯达到山西来砍大寨红旗，我们又和陈伯达进行了尖锐的斗争!今天江青借防空壕的问题逼我写检讨，逼我承认是听了修正主义的话。江青把大寨和修正主义捆在一道，这不是要砍倒我们大寨红旗吗?!大寨是毛主席亲自树立的一面红旗，你江青要搞垮大寨，实质上是在向毛主席进攻。回忆到当年毛主席接见陈永贵同志当面指导大寨的工作，敬爱的周总理三次到大寨来视察，华国锋同志两次登上虎头山来鼓励我们，一想到毛主席、周总理、华国锋同志关心大寨、爱护大寨、支持大寨的情景，只觉着浑身热血沸腾，激动得热泪盈眶。尽管你江青地位很高，权力很大，你那一帮子人又是称王称霸，不可一世，顶了你江青肯定会受到严重打击和残酷迫害，今天为了保卫毛主席亲自树立的大寨红旗，那怕流血牺牲在所不惜，我就是要横下一条心，经受考验，坚持革命!郭凤莲非常激动地说:“我们大寨，是最听毛主席的话，二十多年来，一直是执行毛主席的革命路线的，一直是同修正主义路线作斗争的，如果说我郭凤莲个人在工作中有什么缺点错误，我可以接受批评。如果说大寨人听修正主义的话，执行修正主义路线，那是万万不能接受的，这个检讨我们不能写!”"},{"type":"paragraph","text":"郭凤莲不愧为顶天立地的大寨人的代表。她义正辞严的一番话，驳得江青理屈词穷，无言对答。当了几十个随行人员的面，江青下不了台阶了，正要耍无赖辰光，只见奔过来一个人:“报告首长，中央办公厅来急电，请你马上回去。”江青一看电报，毛主席病情恶化，要她立即回北京。江青对毛主席是毫无感情的，看了电报仍旧无动于衷。她马上想到要通知她的亲信，叫他马上准备写一篇文章，就是《刘邦死后，吕后如何按既定方针办》。江青一面叫秘书下山准备，一面仍然无理取闹:“郭凤莲，你好骄傲，连我的批评也不接受了，毁了我的防空壕是政治问题，一定要检讨，你郭凤莲要签字!”一边骂一边走，恨恨地下了山。"},{"type":"paragraph","text":"郭凤莲立在山上看江青下山，晓得斗争并没有结束，更大的斗争还在后面。如果江青这一帮人篡党夺权的阴谋一旦得逞的话，他们肯定要对大寨下毒手，那个时候不但大寨人要吃二遍苦，全国人民也要遭受一场严重的灾难啊!不过大寨人相信，毛主席的革命路线是必然会取得胜利的，江青这帮人坏事做尽，迟早要垮台!"},{"type":"paragraph","text":"果然在一个月之后:"},{"type":"paragraph","text":"霹雳一声震天响，"},{"type":"paragraph","text":"拨开乌云见太阳。"},{"type":"paragraph","text":"英明领袖华主席，"},{"type":"paragraph","text":"一举粉碎“四人帮”!"},{"type":"paragraph","text":"大寨人奔走相告齐欢呼，"},{"type":"paragraph","text":"热烈庆祝心欢畅，"},{"type":"paragraph","text":"感谢华主席为首的党中央，"},{"type":"paragraph","text":"挽救了革命挽救了党。"},{"type":"paragraph","text":"大寨人下决心:"},{"type":"paragraph","text":"继承毛主席的遗志，"},{"type":"paragraph","text":"听从华主席指挥，"},{"type":"paragraph","text":"虎头山，摆战场，"},{"type":"paragraph","text":"深揭狠批“四人帮”!"},{"type":"paragraph","text":"继续革命不停步，"},{"type":"paragraph","text":"使大寨红旗高高飘扬，永远飘扬!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"陈永贵","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}