{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"恩克鲁玛在联合国大会上发言　谴责帝国主义在刚果的阴谋  美国代表反对联大讨论裁军问题和消除殖民主义问题","authors":[],"dates":[{"year":1960,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"恩克鲁玛在联合国大会上发言"},{"type":"paragraph","text":"谴责帝国主义在刚果的阴谋"},{"type":"paragraph","text":"美国代表反对联大讨论裁军问题和消除殖民主义问题"},{"type":"paragraph","text":"新华社24日讯　纽约消息：联合国大会昨天继续进行大会发言。"},{"type":"paragraph","text":"加纳总统恩克鲁玛在上午会议上发言时谴责殖民主义和帝国主义对非洲大陆的统治和掠夺。他说，多少年来，非洲大陆一直是在殖民主义和帝国主义的枷锁之下呻吟，在剥削和退化之下呻吟。在整个非洲大陆，从北到南、从东到西，它的儿子在奴役和屈辱之下生活，而非洲的剥削者和自命的它的命运的监护人，却以前所未有的残暴蹂躏我们的土地。但是这种日子一去不复返了。"},{"type":"paragraph","text":"恩克鲁玛指出，非洲正在为自由而奋斗，而且它一定会得到自由。这是一个简单的呼吁，同时，这也是对无视这种趋势的人的一个警号。"},{"type":"paragraph","text":"恩克鲁玛接着指出，在现代的二十世纪中，某些国家仍在宣扬殖民主义和帝国主义。他强调，只要非洲有一寸土地仍旧处在外国统治之下，世界就不会得到安宁。"},{"type":"paragraph","text":"恩克鲁玛坚决谴责帝国主义在刚果的阴谋，他说，非洲独立和统一的敌人依然在刚果顽固地执行"},{"type":"paragraph","text":"“分而治之”的政策。恩克鲁玛认为新殖民主义者在刚果的行动“是用一只手把独立给予非洲人民同时又用另一只手夺走它们的独立”。"},{"type":"paragraph","text":"恩克鲁玛强调说，刚果是独立的主权国家。殖民主义者和帝国主义者应当记住这个事实，并且永远记住这个事实。他主张应当由独立的非洲国家来帮助刚果。对刚果的一切财政和技术援助只能在刚果合法政府的同意下来实现。他谴责殖民主义者在他们的傀儡们帮助之下力图分裂年轻的刚果共和国的活动。他说，刚果，包括加丹加和开赛在内，是一个单一的不可分割的国家。他要求联合国“保证刚果的领土完整”，改组在刚果的“联合国部队的全部结构……使它完全由目前在刚果服役的非洲独立国家的部队组成”，并且“采取明确的积极方针来支持以卡萨武布为总统以及以卢蒙巴为总理的合法政府”。"},{"type":"paragraph","text":"恩克鲁玛要求停止法国在阿尔及利亚所进行的殖民主义战争。他指出，解决阿尔及利亚问题的任何途径都不能离开这样一个事实：阿尔及利亚是非洲人的。殖民主义和帝国主义也不能改变这个基本的地理事实。他说，“殖民主义、帝国主义、种族主义在非洲是注定要失败的，殖民主义国家承认这个事实愈快，那末，这对它们和对全世界来说将愈好”。"},{"type":"paragraph","text":"恩克鲁玛坚决要求结束军备竞赛，他指出，非洲国家应当尽力使自己的大陆摆脱核战争。为此，加纳政府认为，必须使任何一个拥有核武器的国家不能在非洲大陆建立军事基地，必须使任何一个非洲国家不能同任何一个外国一起参加军事联盟。"},{"type":"paragraph","text":"在谈到远东问题时，他指出有必要及早在全朝鲜和全越南举行普选以消除这两个国家继续存在的分裂状态。"},{"type":"paragraph","text":"恩克鲁玛建议，鉴于非洲大陆在世界事务中的重要性不断增加，应当在联合国安全理事会中为非洲国家设置一个常任席位。"},{"type":"paragraph","text":"苏联部长会议主席、苏联代表团团长赫鲁晓夫在大会下午的会议上发表了长篇演说，谈到裁军问题和消除殖民主义制度等问题。赫鲁晓夫提出了一项关于消除殖民制度的宣言草案和一项“全面彻底裁军条约的基本条款”供大会讨论。"},{"type":"paragraph","text":"美国代表华兹沃斯在下午会议上发言。为了掩盖美国不愿意裁军，不愿意停止推行新殖民主义政策的事实，他反对在联大全体会议上讨论裁军问题和消除殖民主义问题。华兹沃斯还力图把十国裁军委员会会议破裂的责任推到苏联身上，并且反诬苏联是“共产帝国主义”。华兹沃斯还诬蔑赫鲁晓夫的发言是在联大散布“不和和报复的精神”。"},{"type":"paragraph","text":"比利时外交大臣维尼要求发言为比利时武装侵略刚果的罪行辩护。他宣扬说刚果的独立是比利时"},{"type":"paragraph","text":"“给予”的，比利时“一直尊重刚果的独立”。在维尼发言时，加纳、几内亚和埃塞俄比亚的代表退出了会场。"},{"type":"paragraph","text":"在昨天大会上发言的还有土耳其和伊朗的代表。大会下次会议将在26日举行。"},{"type":"paragraph","text":"大会总务委员会23日也继续开会，讨论本届联大的议程问题。会议决定把苏联对美国的侵略行为威胁世界和平的控诉问题和摩洛哥提出的毛里塔尼亚问题等列入议程。委员会在美国的操纵下不顾社会主义国家的抗议把所谓“匈牙利问题”也列入议程。委员会下次会议将在26日举行。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}