{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"和地狱之门擦肩而过（上）","authors":["马杰"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"马 杰·前言：","type":"paragraph"},{"text":"２０２２年７月，我在“天南地北交大校友”群里发表了题为《打捞沉没的记忆——纪念王永婷同学》的一篇文章，得到了出乎意料的反响。仅一两周时间，群内外有３０多名校友陆续询问、联系我。有失去联系多年的老同学、老校友，也有原来不熟悉，甚至在校时没有过交集的校友。除了大家对王永婷同学的深切怀念，不少校友对我当年的个人遭遇，也深表关注，并真诚问候，这深深感动了我。","type":"paragraph"},{"text":"有些校友还鼓励我写一下个人回忆文章，我犹豫了很久，因为重新回忆触动了我内心深处的伤疼，甚至有些被我看作个人隐私，所以一度彷徨。后来有校友提醒我，这并非只是我个人的一段际遇传奇，通过回忆，如果能唤起人们对那段荒唐历史的反思，也应该是我们的一种历史责任。于是，我决定动笔，如能成文，算是临终前对关爱我的朋友们的一个小小回馈，对历史的一个交代，也是对我晚年的一种慰籍。所以，我决定努力站在历史的高度，摒弃个人恩怨，把那一段历史真实地呈现给大家。希望能达到：“目尽青天怀今古，儿曹恩怨相尔汝？”的境界。","type":"paragraph"},{"text":"１９９１年《人民日报》经济部主任艾丰先生（后任《经济日报》总编辑），把他的一本新作《思考的笔》赠送给我时，语重心长地告诉我：“我们的笔不能只是实录的笔，而应当是有所取舍、善于思考的笔”。多年来，新闻前辈的教诲一直指导着我的采访和写作，今天我希望大家能和我的笔一起思考。","type":"paragraph"},{"text":"本文的思想重心和思考价值，在于最后一章《痛定思痛反思历史》。对于当年我被整的过程的琐屑流水账，在此就没有必要详尽罗列了，本文更不是采取个人编年体的实录自传。我殷切希望大家提出宝贵意见，并和我共同思考、探讨。","type":"paragraph"},{"text":"再次表示对大家的感谢！２０２２年９月一，恐怖笼罩着的春寒","type":"paragraph"},{"text":"公元１９７０年２月，春节刚刚过完，中共中央下发了３、５、６号文件，“一打三反”运动的血色大幕拉开了。３月５日，北京春寒料峭，一阵枪响，遇罗克等２０名“反革命”罪犯倒在了刑场……。肆虐的北风，挟着阴森的血腥味儿，呼啸着，掠过北方的荒原，翻过大河的狂浪，向南，向东，向西吹去……，吹到了古城西安。","type":"paragraph"},{"text":"凛冽的寒风中，西安市的大街小巷人头攒动。一群群看客，瑟缩着，拥挤着，争相观看贴在街边墙上的军管会的布告。一个个罪犯的名字和罪行。“恶毒攻击……”，“疯狂仇视……”与此同时，一张张同样的布告，流转在工厂、学校、机关和居委会的组织者手里，一场全民范围“空前民主”的群众大讨论在西安市各界，也在全国各地同样的展开了。人们以各种愤激的情绪表决，决定着布告上每个人的生死。这是中国文明史上第一次让民众轻松地决定“罪犯”生死的创举，但是最终的结果只有同一个选项：“枪毙！”“枪毙！”。","type":"paragraph"},{"text":"过了个把星期，当街边墙上再次出现这样布告的时候，上面还是这些犯人的名字，却统一在每个名字上面加上一条条的红杠杠。于是，他们的遭遇，便和北京遇罗克们一样。","type":"paragraph"},{"text":"这样的游戏，周而复始地一轮一轮进行着。大约３月中下旬，一张新一批的待决名单又一次爬上西安的街墙，其中最引人注目的应该是“荣登”榜首的那个名字，那是交大电机系工企４３班在校等待处理的“反革命学生”马杰。多年以后，当我从知情人的口中听到我当年的“罪行佐料”时，不禁毛骨悚然。那个时代，伟大的思想曾经创造过让聋哑人开口说话的世界奇迹，从而让科学家垂头丧气。那么，那些开发我“罪行”材料的人，他们的想象力，当然更是毫不逊色了。","type":"paragraph"},{"text":"从１９６８年“清理阶级队伍”，到１９７０年“一打三反”运动入狱，“思想罪”和“言论罪”就是我罪行的全部内容。口供就是“现行”，“揭发”就是“证据”。再如，私人信件中向往国外文明的闲聊，加上体格健壮，练习格斗，喜欢外语，就会是准备偷越国境的罪行。更可怕的是，和朋友们谈论过史记《刺客列传》，加上去过北京××海附近区域，就会成为谋刺伟大领袖的阴谋罪证！“言论罪”的挖掘，如同矿藏的廉价开采。只要有“逼供”、“诱供”、“编供”的手段，就有“信供”的收获。一位国家领导人，一夜之间竟然会被找出“叛徒”、“内奸”、“工贼”的“实锤”证据。一介普通书生，当你的思想、言论、日记、信件没有法律保护时，欲加之罪，如探囊取物。","type":"paragraph"},{"text":"我在五星红旗下长大，虽不属“红五类”，但也是拥护新中国的知识分子家庭出身。红色教育的濡染已经渗透到我的血液中去，使我从小对党和领袖充满崇敬之情。正因为对这个国家和人民，怀着满腔的挚爱，所以，一颗年青的心，对文革的混乱，社会的动荡，国家的前途和命运充满了忧虑。我既没有宏大的“政治抱负”，也没有高明的“政治远见”，但是“位卑未敢忘忧国”的朴素家国情怀和历史责任感，却始终萦绕在我的心头。如果摒除一切捏造、歪曲扩大和诬蔑不实之词，我哪一句言论，哪一篇文字，不是饱含着对党和领袖自我纠错，拨乱反正的殷切期待呢？即使我想的和说的全部错了，那也只是一个年青人正常的认识过程啊！","type":"paragraph"},{"text":"当古城西安市被注射了“一打三反”的鸡血，万民沸腾争相讨论枪毙“阶级敌人”的时候，静悄悄的高墙内的我，完全想不到自己被一只无形的手一下子推向了断头台的前沿。而且，就连几天前突然被抓进监狱，也是我万万想不到的！因为此前，经过了近两年的交代、检查、批斗、游街和各种形式的“群众专政”之后，从１９６９年下半年，我被留在电机实验室电机车间交群众监督劳动。当时工宣队专案组反复强调“给出路”政策，使我的内心怀着希望，仍然把自己定位为一名有罪而又会被“给出路”的学生。我想，最坏的结果，大不了是回老家，干力气活儿，孝敬老母亲，以后不问政治就行了。我从没想到过，私下的言论、文字、思想，能成为罪行，和坐牢、杀头有任何关联！二，突袭的运动风暴","type":"paragraph"},{"text":"然而，运动突然降临了！运动是什么？运动就是从岁月的斜刺里突然冲出来的万头火牛；运动就是历史的“变脸”游戏；运动就是按上面下达的既定指标，凑够下面“杀、关、管”人数；运动就是伪君子在一夜之间撕掉昨日温情脉脉的面纱，把打盹的岁月变成狰狞的恶魔，突然亮出千万把滴血的达摩克利斯剑。","type":"paragraph"},{"text":"据可查阅到的部分资料表明，“一打三反”运动，从１９７０年初，直到１１月底，共挖出“阶级敌人”１８４万，逮捕关押２８万，判处死刑９０００人。历史证明，粉碎“四人帮”拨乱反正之后，对这次运动中案件的复查结果是，绝大部分都是冤假错案而被平反。","type":"paragraph"},{"text":"运动的恐怖程度和不确定性，超过了任何人的想象力。每个提心吊胆力求自保的人，都有可能一夜之间变成“阶级敌人”。我们小小的一个工企４３班，前前后后竟然有８人被关、被斗、被整。超过班级总人数的四分之一。更令我想不到的是，就在我１９７０年３月，被抓之后，我们班还有两位令我完全想不到的老实同学也因言论罪被抓。","type":"paragraph"},{"text":"３月４日凌晨，我突然被西安市公安军管会的人员从梦中叫醒，戴上手铐，押进公安五处监所。刚开始我被送进１２个人挤住在一张床板上的狭长房间，从这一天起，我被消灭了姓名，称作“１１号”。晚上睡觉，在狭长的铺板上，１２个人像沙丁鱼罐头一样地挤压排列着。白天，各自坐在自己的铺盖上背靠着墙低头思过，读红宝书。夜静更深，我辗转反侧，无法成寐。对国家、时代和个人罪错的认识，千般梳理，万番咀嚼。对家庭和亲人的期望，陷入无限的愧疚……唯一期待着的是，早日放出去，做个本分人。但肤浅的人生阅历，幼稚的认识能力，使我完全没有觉察到，在我的头顶，达摩克利斯剑锋寒光闪烁。三，惊闻凶信","type":"paragraph"},{"text":"现代医学科学的发展，在预知绝症，延长患者生命的同时，又给不少患者增加了提前注视生命终点的恐惧、焦虑和不安。倘若一名风华正茂的青年人，突然预知他被人为消灭的日期，心情会是怎样的一种煎熬呢？然而，命运的惊雷就这样直击我的头顶。","type":"paragraph"},{"text":"高墙电网下紧闭的铁门，偶然裂开一条缝隙，就会吹进一丝尘世的风。３月中下旬的一天，一个小伙子锒铛入狱，栽进了我们的“号子”。尽管监规制度明文规定“不准互通内外情况”，但内外的好奇心驱使人们，常常冲破监规栅栏，偷偷交流内外情况。这位N号小伙，是因刑事案进来。一个昏暗的下午，他终于憋不住开始打探内情，介绍外情了。虽然各自不知姓甚名谁而小心翼翼，但他仍然向我和另一名“同号”窃窃私语，传递新闻。其中有一条新闻说，外面又贴布告讨论死刑犯了。其实，我进监所前夕，就看到过一次，大约一周后这些人再度上榜，就执行枪决了。５０多年过去了，我还清楚地记得这两次看到的第一名“反革命集团首犯”的名字叫“侯富科”，但做梦也没有想到，我这点自认为无足轻重的“罪行”，能和这种货真价实的有组织的反革命首犯相提并论。所以，听来只觉得如前惯例，不足为奇。没想到，这小伙还在那儿喋喋不休地叙述着“别人的”事情，而且突然间从嘴里蹦出来一句：“第一个名字是交大的学生，嗯……名字是两个字……嗯……嗯……”，在我惊疑未定的时候，他的嘴里又蹦出来轻飘飘的两个字，却如两记重锤直击我脆弱的耳鼓。一声晴天炸雷在我头顶响起！那是２０多年来我被呼来唤去的，自己最熟悉的名字。","type":"paragraph"},{"text":"没法不相信自己的耳朵。我的心在往下沉，往下沉……，五脏六腑都在往下沉，脑袋像是已经挨了炸子儿，嗡嗡地只听他说到了“叛国投敌”等罪行……就觉得自己完全垮塌了！我相信我的脸一定是煞白，好在昏暗的监所，对方也没有心思仔细端详我的表情。我背靠在墙上，混身冷汗，支撑着，支撑着……。","type":"paragraph"},{"text":"号子里只有我一个人知道了绝望的答案，却完全不理解推演的逻辑。突然间，１０万个为什么在我的脑海里如同台球杆下的一堆堆台球乱撞！为什么？为什么？为什么我也会被打成了“货真价实”？为什么我也会被塞进布告？一直沉迷于“给出路”的梦，而毫无思想准备的我，正如一个抡下冬衣，张开双臂去拥抱春天的人，一头栽进了狂风暴雪！现在，我只能从“给出路”的迷梦中清醒，挣扎着站起来，注视自己生命的终点。四，面对死神","type":"paragraph"},{"text":"生命的倒计时开始了！７天还是１０天？抑或能延宕至半个月？","type":"paragraph"},{"text":"但根据之前的惯例，决不会超过２０天！面向死神一步步走去，无可逃遁，不容逡巡。我这才发现自己的平庸和渺小，完全没有好汉视死如归的那种从容无畏，内心除了恐惧就是无助。甚至无法回避那个“午时三刻”的场面。我只是想，为了人的尊严，不管有多么恐惧，我也一定要强打精神，镇定前行，珍惜这仅有一次的死亡仪态。","type":"paragraph"},{"text":"无眠！监号内每天从天黑熬到天亮。黑夜是漫长的，而当每天的太阳升起时，又觉得黑夜是苦短的——因为活着的日子又划掉了一天。","type":"paragraph"},{"text":"监号仍是一片沉寂，另外那１１位“同号”（监号中互称“同号”），任谁也没有窥见我内心的狂涛、脑海的风暴。最令我感到锥心刺骨的是，一个人的死去会给一大群生者带来无尽的伤痛。这才是最大的犯罪，对亲人们的犯罪！而对于自己的“反革命罪”，我却越临近死期越觉得冤枉。旧小说中常常说“死要死个明白”，而我将是死得不明不白。我没有公开反对什么，攻击什么。对于党和领袖，我一直是在盲目的敬畏之中。我有意见，有不满，充其量是有牢骚。但比起林昭、张志新、遇罗克，王容芬这些思想先驱者，我太过平庸。从文字到言论，从思想到行动，我从来没有勇气在公开的场所表达过一丝一毫情绪。今天冷静反思那个时代，才深刻领悟到，那本来就是一个除了“统一”之外，不允许有任何个人思想的时代。在“思想统一”之外，“思想出轨”就会酿成政治大罪！私下议论，私人信件，私人日记，一旦查获，都会成为可怕的“罪行”。更可怕的是，不经意间的无心之语，会上升到“阶级斗争”的高度，使人锒铛入狱。而通过各种小报告，离间手段，挖掘私人谈话内容，甚至捏造事实，诈取伪证，成了那个时代，开采不尽的“罪行”矿源。我想，如果有“思想探测仪”能查到人的脑子里去，挖出的“阶级敌人”数量，一定会像当年小麦亩产放卫星那样高产。五，崇尚“善良”的家庭影响","type":"paragraph"},{"text":"夜阑人静，对亲人的思念就成了刺入灵魂而无法停止旋转的绞刀。一桩桩往事，一阵阵绞痛，痛彻心扉！一个被寡母从人生泥泞的坎坷中拉扯过来，长大成人的孩子，连“跪乳之恩”、“反哺之义”的报答机会都要被残暴剥夺，强行让白发人为黑发送终。这是人生难以瞑目的憾恨！","type":"paragraph"},{"text":"我的母亲是一位善良、知性、正直、坚毅的母亲。解放前，父母亲一直都是中小学教师，父亲当过中学校长，七个子女中我是最小。和苦命孤寡的外祖母一起过日子，１０口之家，生活平静而温馨。可是就在抗战胜利的第二年，我只有两岁的时候，父亲不幸离世。家庭的天塌了！生活的重担落在了母亲一个人孱弱的肩膀。生活的艰难，使我上面紧挨着的两个未成年的小姐姐，在我毫无记忆的时候就接连贫病夭折。","type":"paragraph"},{"text":"母亲用她单薄的力量，为我们的成长撑起一片蓝天。仅以小学教师的微薄收入，难以维系七口之家，她就多校兼职，下班到学生家里做家教，写石印、誊写文稿（母亲一笔好字），点滴积累，以资养家。恰巧在这种艰难的时候，邻居家的一场变故，使得一位孤寡老太太，无所归依。善良而富于同情心的母亲不愿眼看着她流落讨饭，就毫不犹豫地把她接到我们家，当长辈一样一直赡养着她。除了谋生存，母亲对我们的教育是家庭事务的重心。正直、善良仁爱和同情心，从我记事起就一直是贯穿始终的教育主题。就在我三四岁的时候，母亲领着哥哥姐姐排练的一出儿童歌剧《小红蓼》，从剧情到音乐旋律，深深嵌入了我最初的记忆。“听那墙上钟声当当敲，我的红蓼快要放学了，快拿刚才买的冷面包，放在炉上仔仔细细烤一烤……”。小女孩儿小红蓼，是妈妈的掌上明珠。当她背着书包蹦蹦跳跳放学回到家里准备吃饭的时候，窗外传来一阵低沉的呜咽，原来那是一个残疾的孤儿乞丐张阿大。张阿大冻馁交加，风雪中扑倒在小红蓼的家门上。当他被小红蓼母女救起，用悲切的歌声自述了他不幸的遭遇时，小红蓼幼小善良的心扉一下子被撞开了。小红蓼眼睛里闪着泪光，央求妈妈给可怜的阿大分一些面包，而挣钱艰难的妈妈，也不舍得让小红蓼挨饿。小红蓼后面的的歌词我已不记起来，但我记得小红蓼聪明、伶俐，在对唱中说服了妈妈。在最后温馨融洽的气氛中，妈妈同意小红蓼把面包和阿大分享。我记得三姐（小红蓼）流泪了，哥哥（阿大）流泪了，我这个唯一的小观众也流泪了。","type":"paragraph"},{"text":"这个情节极简单的儿童歌剧，对于一个刚刚睁开眼睛，打量陌生社会的小孩子来说，新鲜而生动。人性最初的美好和善良，就这样在我幼小的心里扎下了根，发了芽，慢慢长成大树，展开绿荫，一直庇佑我的灵魂。从小红蓼开始，“善良”一直是我成长过程中家庭教育的纯洁花朵。就这样，从我幼小的时候，心底就铺展了一片沃土，只接受“善良”和“同情”，而不接受任何“仇恨”。六。拥护新中国的家庭","type":"paragraph"},{"text":"不久，新中国成立了，从此我的记忆刷新成了红色。解放后母亲仍是小学教师，生活依然艰难，但她把哥哥姐姐一个个养大，送他（她）们当干部，上大学，有的直接进了团省委，或当报社记者，有的大学毕业后当了教师。在我的记忆中，母亲是积极要求进步的。小时候，在家里经常听到一个新的词“小资产阶级”，好像母亲常常都在说什么“改造思想”，我听着实在空洞。在现实生活中，我觉得大人（包括哥姐）们最大的兴趣是什么“积极靠拢”。我刚上小学，给抗美援朝捐款，别的同学都是一百元，二百元，而我的母亲却一下子让我捐了一千五百元（折合现在一毛五分钱），据说是一颗步枪子弹的钱。有一段母亲曾在文联工作，还创作过一个抗美援朝的剧本《把眼光放远些》，我至今还记得那纸质粗糙、印刷简陋的剧本封面，母亲还带我去剧院观看了演出。","type":"paragraph"},{"text":"记得有一天，大喇叭以低沉的声音播报了斯大林逝世消息，傍晚下班的母亲流着泪回到家，跟我的哥哥姐姐沉痛地议论着。那些年头，苏联成了全家人向往的天堂，古丽亚、保尔柯察金、卓娅、舒拉、“真正的人”无脚飞将军、“普通一兵”马特洛索夫……成了家里热门书籍中的热门人物。母亲注重培养我们坚强的意志和毅力，这对我们的成长一直有着积极的意义。再后来，大跃进时我家就踊跃砸锅献铁，公社化时我家就敲锣打鼓拥护……，母亲积极参加义务劳动，总是争先恐后。正是大跃进时期，在一次挖河造渠的工地上，混身汗透的母亲突遭伏天暴雨，一群人根本没有栖身避雨之处，淋了一二十里路。回家后大病一场，从此患上了难以治愈的类风湿关节炎。但是母亲仍以坚毅的意志，步履艰辛地步行上班工作。","type":"paragraph"},{"text":"在那激情燃烧的岁月，我们全家的指导思想就是跟着伟人手指头不断转弯！这样的家庭会出现反党反人民的反革命分子吗？后来我才知道，千千万万个虔诚追随革命的家庭和个人，一脚不慎，就会莫明其妙地陷入反党反社会主义的泥潭。有的一夜殒命，有的家破人亡。七，灵魂的迷途","type":"paragraph"},{"text":"从小学开始，我的儿童时代和母亲给我订阅的《儿童时代》杂志同步，共同编织着对未来彩虹般的憧憬。正当我唱着《让我们荡起双桨》，陶醉在那数千年一遇的伟大盛世时，一场急风暴雨的运动，让我的彩虹蒙上了阴翳，让我的“深信”渐渐迷离。","type":"paragraph"},{"text":"那一年，在开封回民中学上初中的我突然看到，我校最优秀的二十多名各科老师，在响应党的号召，“大鸣大放”之后，一夜之间，如五月的麦田突遭暴雨冰雹，纷纷倒伏！那都是些教学水平精湛，待人谦和，循循善诱的优秀老师。满腹经纶的语文老师荣育成，突然间从讲台上被拉下来，坐在一个教室中心的地面上，四边课桌围堵成封闭的一圈。我和同学就在现场外围，亲眼看到他被桌子后面的教职积极分子吆来喝去，厉声呵叱。他像一只受了惊吓的小狗一样在地上爬来爬去。过了几天，他就跳龙亭湖自杀了，撇下了在市中级法院工作的妻子和三个未成年的孩子。","type":"paragraph"},{"text":"然而事情还没有罢休，学校书记丛某某又在大操场上，组织了“把荣育成灵魂斗倒斗臭”的全校誓师大会。在这个大会上，我发现我自己的灵魂却迷失了归宿。我突然间想起荣老师讲《岳阳楼记》时说，只有共产党人才真正具有那种“先天下之忧而忧，后天下之乐而乐”的情怀。要我们紧跟共产党，创造人类历史上从未有过的美好生活。还想起他讲到瞿秋白关于“灵魂”和“躯壳”的绝笔，是那么的大义凛然。我觉得荣老师的灵魂如此高尚，他怎么会一下子成为反党的“坏人”呢？这个斗灵魂会，让我的灵魂不安，产生了太多的不敢询问任何人的疑问。","type":"paragraph"},{"text":"更加不可思议的是，不久之后的一天，另外一位接替荣老师的更资深的语文老师任维贤，在我们的课堂现场，又被突然扣上了一顶纸糊好的高帽子拉下了讲台。数学老师孟宪凯、物理老师王扶中、美女化学老师辛静云，都一个个走上了跳水高台，接二连三跳入了“右派”浑水潭。甚至体音美老师也没有幸免，体育白廷珍、音乐于景钟、美术李寿庭老师……，越是优秀的老师，越容易成为右派。","type":"paragraph"},{"text":"看到这些和蔼可亲的老师可怜得像一只只流浪猫，被到处吆来喝去，我感到一阵心疼。于是，在政治课堂上天天被耳提面命，形成的“阶级立场”，开始剧烈摇摆，怎么着也抵御不了从小我在心灵深处扎根的善良和同情心的冲击。我惶惶不安地感觉到，十三、四岁的我，已经失去了立场，思想开始“反动”了。","type":"paragraph"},{"text":"在开封回民中学，这个伟大的运动是因为最后一个指标的缺位，经过书记和校长的激烈争论而划上完满的句号的。德高望重的铁鸿鹄校长，身为共产党员，因坚持学校无法再拎出最后一位老师完成指标，而和书记激烈争吵，结果失去立场，自废清白，自愿“顶缸”。丛书记顺水推舟，“成人之美”，把铁校长定成了最后一个“分子”，圆满完成了开封回民中学的既定数字指标。更为讽刺的是，反右斗争中的急先锋，由“红小鬼”成长起来的年青的政治老师、团委书记吴××，在反右斗争刚刚完满结束后不久，突然因为奸污数名女学生而被捕。","type":"paragraph"},{"text":"半个多世纪后，在开封回民中学的校园里，铁鸿鹄校长的铜像，被永久地矗立了起来。而那位丛某某书记，在师生员工的心中，已经被牢牢地钉在了历史的耻辱柱上。","type":"paragraph"},{"text":"那时，我还不知道在自己的视野之外，全国划了远远不止２０多个右派分子，而是５５万之多（据揭秘档案透露，数字比５５万更多得多。他们有的倒在北大荒，有的倒在夹边沟，幸存下来的，几十年干着最简单、最笨重的活儿。更可悲的是，他们的子女被剥夺了升学、参军，甚至好一点儿的就业机会。然而，就在我有限的视野之内，我已经产生了对“运动”这头怪兽最初的反感和憎恶。但是，我更没有想到这种“士可杀也可辱”的斗争，后来会成为我们国家的指导思想，而且，“年年讲、月月讲、天天讲”。逐渐蔓延到党内、蔓延到高层、蔓延到整个社会……一人挥手，全民横扫，牛鬼蛇神，无处不在。于是我越来越不理解，后来，这种同情“阶级敌人”的思想，不但发展到使我因同情刘少奇、彭德怀而直接获罪。而且也使我因对领袖的“横扫”不理解，导致对“大革命”的不满，而犯了“恶攻”之罪！唉！一旦从“统一思想”中脱了轨，一味地坚持探求真象、追求真理的自由思想，必然会跌进“犯罪”的深渊！八，珍贵的小纸片","type":"paragraph"},{"text":"有一天，沉寂的监号门上那扇书本大小的监视小窗突然“哗”地一下打开了。“１１号！”一声厉声嚎叫，我心里一惊，难道是现在就被拉出去了吗？紧接着一只大手伸了进来，塞过来一包东西：“你的东西！”我急忙奔过去，双手还没接稳就散落一地，哦，原来是入监后给家里要的日用品，牙膏、牙刷、毛巾和衬衣衬裤。接着又塞进了一摞书，就是当时提倡的马恩列的六本书。","type":"paragraph"},{"text":"原来，入监后允许给家里写一封要日用品和限定书籍的信，信被限制，不许多写一字，不能问候，甚至不能涉及被抓的事，收件地址只能写“西安市战斗路１８号”而不是西安市公安５处监所。物品只能直接开列用品和书单，如电报一样简单。我就要了起码的日用品和那时允许阅读的书籍。","type":"paragraph"},{"text":"这是身陷囹圄后第一次得到家人的信息，如空谷足音。一种恍如隔世，又要诀别的复杂感情涌上心头。这些物品中不允许有一片信纸和一句附言，我想，家里到底知道我多少情况呢？应该知道我是被抓了才向家里要日用品吧？知道我被“张榜”讨论，命悬一线吗？相信我是布告上写的那样的坏人反革命吗？家人都怎么样了？被株连到什么程度了？","type":"paragraph"},{"text":"我把东西收起，一古脑抱回铺板，死不甘心地翻检着。什么也没有，看来什么也不许有！我又把六本书抖来抖去，突然，在《国家与革命》那本书里，抖出了一张小纸片，我定睛一看，那是一张小小火柴盒的商标纸，上面印着我熟悉的开封名胜古迹——铁塔的图案。我的心一下子怦怦狂跳，泪水止不住涌出眼眶，我扑到阴湿的地面上，小心翼翼地把它检起，贴在脸上。我绝望的心，仿佛一下子被一根火柴点燃起了熊熊烈火。我读懂了母子之间感情的密码，母亲用这张小纸片把我的记忆拉回到我十岁那年。","type":"paragraph"},{"text":"那是个星期天，母亲领着我去了久违的铁塔故地，给我娓娓讲述了许多过去闻所未闻的铁塔的历史，她一定觉得我长大了。铁塔，是开封的地标性名胜古迹（后来是国务院公布的开封第一批唯一的一处全国重点保护文物，正名开宝寺塔。始建于北宋皇游祐元年，也就是公元１０４９年。和其它地方的塔一样，也是专为奉藏佛舍利而造。铁塔八角十三层，造型玲珑秀美，身姿巍峨挺拔，全高５５米多，全部用当时堪称奢华的彩色琉璃砖瓦建成。因通体呈黄褐色，远望如铁铸，后被民间俗称铁塔。鬼斧神工的铁塔是中外建筑史上一个谜一般的奇迹，它通身没有用一寸木料，全靠榫卯结构的琉璃砖瓦互相咬合而成……，然而９００多年来它却抵御了４３次地震，１９次风暴，６次大水灌城的洪灾，１０次落如陨石般的雹灾和无以数计的雷击。据记载，北宋公元１０６８年东京的大地震，地鸣如雷，开封城内到处房倒屋塌，而铁塔却安然无恙。","type":"paragraph"},{"text":"母亲如数家珍般地述说着铁塔九百多年的历史风雨，然后，她话锋一转，神情凝重地指着铁塔塔身对我说，可是１９３８年６月，丧心病狂的日本鬼子，把铁塔当作靶子用重炮轰击。铁塔中弹８０多发，现在已经遍体鳞伤，你看这数不清的弹洞！８层９层上那两个弹洞足有两米多高……。这时已经有两三个“红领巾”由家长领着聚拢过来，还有几个游客，都以为母亲是历史老师，他们也一起聚精会神地聆听并询问。母亲沉痛地告诉大家，第二天，日本鬼子攻入城内，屠杀数千人，然后掳掠奸淫，无恶不作。开封市最繁华的马道街（类似于上海的南京路）的绸缎庄、珠宝店、服装厂都被洗劫一空。大家听了一片唏嘘。母亲说，我们的铁塔虽然遍体鳞伤，可是面对日寇的枪炮却傲然挺立，她就是我们中华民族的脊梁，她饱经沧桑却挺立着炎黄子孙不屈不挠的铮铮傲骨！","type":"paragraph"},{"text":"接着，母亲从铁塔说到开封城。开封是一座多灾多难的城市，经历了多次兵火战乱和各种自然灾害，其中对开封最为致命的还是黄河泛滥的灭顶之灾。北宋时期的开封是１４０万人口都城，也称东京。是当时世界独一无二的最繁华的国际大都会。自从金人攻陷东京，掳走徽宗钦宗两个皇帝，接着就是黄河改道，东京结束了１６０年的繁华，噩梦接踵而至。","type":"paragraph"},{"text":"黄河开封段慢慢淤积成了地上悬河。它距离开封城仅９公里，河床却高出开封地面１０多米。汛期来临，河面常常攀升至铁塔上面几层那样的高度。改道后的黄河，在开封附近决堤１１０多次，历史上开封被大水灌城的就有６次之多。明崇贞末年一次决堤，使开封城内一片汪洋，全城３７万人中被淹死３４万多，剩下的不足３万人攀爬在钟楼、鼓楼等高层建筑房顶上才得以保命。清道光年间的一次大水患之后，大相国寺的千手千眼大佛像被淤沙埋到了肩膀。母亲深情地说，父辈给开封留下的遗产，除了荒沙、盐碱，还有铁塔屹立不倒的精神。开封人民，在一次次水退沙留之后，踏荒沙，治盐碱，重建家园，形成了如今城摞城的历史奇观。说到铁塔，下面应该还有５米左石莲花底座和地宫，只是被淤埋无法开挖……。最后，母亲语重心长地说：“咱开封人命大！有铁塔那样的顽强意志，什么灾难也压不垮咱们！”这句话，一直铭刻在我心里，如今穿越了十多年的时空，又一次萦绕在我的耳边。“开封人命大！”毫无疑问，母亲已经知道了一切，她不相信我是坏人，要我在任何情况下，坚强面对！九，优秀的第一任老师","type":"paragraph"},{"text":"母亲是一位世间少有的坚强母亲，她不但咬着牙一人挑起父亲和母亲两副重担，从泥泞中一步步走出来，给了我家庭的温馨，而且让我从来没有感到过从小“失怙”的孤独和失落。我常常看到她患了类风湿关节炎之后，仍然步履维艰，柱着手杖，坚持上班教学，下班理家写作。类风湿使她全身大小关节肿胀，手指不少关节发炎溃烂，但她坚持配合治疗，连医生都惊叹她超过男人的毅力。","type":"paragraph"},{"text":"所以，我就是死，也不能让母亲看到我垮塌！","type":"paragraph"},{"text":"夜深人静，母亲的许多优秀品质和育儿深情，一齐涌上我的心头。母亲就是我最优秀的第一任老师，她不但循循善诱，而且身教相随。有一次我写作文，连开了两次头都不满意，就随手一连扯下两张纸，揉成一团扔在地上，她马上走过来捡起，把两张纸都一点点铺开展平，然后在一张上面工工整整地写下了两行字：“一粥一饭，当思来处不易；半丝半缕，恒念物力维艰。”我的脸红了（那张纸我当作硬笔字帖和座右铭保存了好多年）。然后她说“写一篇不足千字的作文，一定要打好腹稿再下笔，不能写一句想一句。”这句话使我终生受益，后来就养成了写作文先打好腹稿再下笔，一气呵成的习惯。","type":"paragraph"},{"text":"其实，母亲时时处处就是按上面的信条安排家中开支用度的。她那缺了一条腿，长期用一根绳套代替的老花镜，她那穿得干净得体而洗得发了白的衣服，都在生动地教育我们养成勤俭节约的习惯。","type":"paragraph"},{"text":"夜里，一想到今后将无缘再和母亲见面，平时母亲对我的无数“临行密密缝”的关怀细节和“意恐迟迟归”的殷殷牵挂，一齐涌上心头。可是，作为一颗即将枯萎的小草，我哪里还有报答春晖的机会呢？（未完待续）～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【文献资料】","type":"paragraph"}],"alias":""},"tags":[{"name":"一打三反","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}