{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国黑人的斗争烈火","authors":[],"dates":[{"year":1968,"month":4,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国黑人的斗争烈火"},{"type":"paragraph","text":"一场声势浩大、规模空前的黑人武力抗暴斗争，正象暴风骤雨一样横扫美国。"},{"type":"paragraph","text":"从四月四日晚上开始，美国各地的黑人，纷纷走上街头，袭击反动军警，焚烧剥削黑人的商店。斗争的烈火，短短几天之内，就燃遍了全国一百几十个大小城市。美国首都华盛顿和纽约、芝加哥、底特律、巴尔的摩等大城市，都陷入了一片混乱。美国黑人武力抗暴斗争的迅猛发展，沉重地打击了美帝国主义在国内的反动统治和对外侵略政策，使本来已经被侵越战争惨败和美元危机弄得走投无路的美帝国主义，更深地陷入了内外交困的境地。"},{"type":"paragraph","text":"美国统治集团被黑人的英勇斗争吓得心惊胆战，慌忙出动五万多名军队，疯狂进行镇压，打死打伤数以百计的黑人，逮捕黑人达一万多名。同时，约翰逊又赶紧让国会通过了一个所谓“民权”法案，答应在出租住房方面不歧视黑人。但是，不管约翰逊政府怎样施展镇压和欺骗的反革命两手策略，黑人斗争的怒火还是越烧越旺。"},{"type":"paragraph","text":"今年美国黑人抗暴斗争的特点是：来势凶猛，规模之大是美国历史上从来没有过的；发动的时间也比往年大大提早，往年总是从夏季开始，今年春季就开始了。更重要的是，那种想把黑人斗争引向所谓“非暴力”道路的企图，进一步宣告破产；支持黑人斗争的白人也越来越多，在许多地方黑人举行的示威、游行和罢工斗争活动中，都有白人参加。这些都说明美国黑人更加觉醒了，美国黑人的斗争越来越同美国人民反对反动统治集团的整个斗争结合起来。"},{"type":"paragraph","text":"这次美国黑人抗暴斗争的直接导火线，是一向主张“非暴力”的黑人牧师马丁·路德·金被白人种族主义者枪杀。一个主张“非暴力”的人被暴力杀死，激起了美国黑人的极大忿怒，促使他们立即行动起来，用暴力来反抗反动势力的暴力。然而，在这后面还有着更深刻的社会原因，这就是由于美帝国主义为了解决它在国内外的困难而加紧剥削和压迫美国人民，美国黑人的处境更加痛苦，他们不能不起来进行更坚决的斗争。"},{"type":"paragraph","text":"长期以来，美国黑人遭受着最残酷的压迫和剥削，他们处于美国社会的最底层，苦难最深重。他们的工资最低，失业率最高。许多黑人根本不能养活家口，大批黑人不得不在饥饿线上挣扎。据美国劳工统计局今年二月发表的统计，在美国全国二十个最大的都市地区里，达到就业年龄的非白种青年——其中极大部分是黑人——有将近三分之一没有工作做。在一些城市里，可以就业而没有工作的非白种工人的失业率，至少比白人的失业率多两倍。美国垄断资本把黑人当作廉价劳动力的来源，倾销劣质商品的对象。美国垄断资本每年从黑人身上榨取的超额利润至少达一百四十亿美元。聚居在城市贫民窟里的黑人，过着非人的生活，他们不仅受白人商人和房产主重重盘剥，而且还遭到反动警察的迫害。"},{"type":"paragraph","text":"这几年来，美国黑人的处境更加恶化了。美帝国主义为了挽救侵越战争的败局，在国内加紧征兵，把大批黑人强迫送到南越去当炮灰。黑人在美国人口中占百分之十左右，但是侵越美军中黑人却占百分之二十五。在伤亡最大的伞兵部队中，黑人的比例竟达百分之四十以上。为了应付侵越战争的浩大开支，美国从中央到地方的各级政府都拚命增加各种苛捐杂税，加上由于通货膨胀、物价不断上涨，美国劳动人民，特别是黑人越来越贫困。随着美国经济停滞，工业生产下降，同时约翰逊政府为应付美元危机，在国内又采取紧急措施，要美国人民勒紧裤带，这就使黑人失业激增，生活更加困难。美国统治集团为了缓和国内阶级矛盾而打算采取的一些欺骗性措施，如约翰逊的所谓“伟大社会”计划等等，也由于财政困难而成为泡影。在这种情况下，美国国内的阶级矛盾就空前激烈起来。美国黑人抗暴斗争的迅猛发展，就是美国阶级矛盾空前尖锐的一种表现。"},{"type":"paragraph","text":"自从一九六四年夏天纽约哈莱姆区黑人掀起第一次大规模抗暴斗争以来，一九六五年的瓦茨区，一九六六年的芝加哥，一九六七年的纽瓦克和底特律……武力抗暴斗争的怒潮一浪高过一浪，波及的地区一年比一年更加广泛，给予美国反动统治集团的打击一次比一次更为沉重。美国统治集团早就估计到今年黑人斗争的规模将要更大，从去年起就积极准备加强镇压。美国陆军准备好了七支特遣部队来对付黑人斗争。美国政府加紧训练反动军警，并且把装甲车、机关枪、护胸甲、探照灯、催泪手榴弹和一些“控制骚乱”的秘密武器，集中在一些大城市里，准备随时用来屠杀黑人群众。纽约司法当局还在二月份以莫须有的罪名，逮捕了美国黑人青年领袖布朗，妄图瓦解黑人斗争。但是，这一切都吓不倒黑人，反而使黑人增强了斗争意志。"},{"type":"paragraph","text":"我们的伟大导师毛主席教导我们说：“‘搬起石头打自己的脚’，这是中国人形容某些蠢人的行为的一句俗话。各国反动派也就是这样的一批蠢人。他们对于革命人民所作的种种迫害，归根结底，只能促进人民的更广泛更剧烈的革命。”"},{"type":"paragraph","text":"约翰逊政府穷凶极恶的镇压，绝对扼杀不了美国黑人争取解放的斗争。在全世界一片大好革命形势的影响下，随着美帝国主义内外交困局面的加深，美国黑人的武力抗暴斗争，必将有更大的发展。这充分暴露了美帝国主义外强中干的纸老虎本质。美国黑人抗暴斗争，是全世界人民反对美帝国主义的斗争的一个重要组成部分，它有力地推动着美国国内阶级斗争的发展，削弱了美帝国主义的力量。全世界革命人民同美国人民在反对美帝国主义的斗争中加强互相支持，互相配合，就能更快地把美帝国主义埋葬进坟墓。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}