{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发动群众改革不合理的规章制度 确保工人阶级掌握技术领导大权","authors":[],"dates":[{"year":1968,"month":10,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"<FONT class=imgsm>上海电机厂革委会听毛主席的话充分发挥工人阶级的领导作用</FONT>"},{"type":"paragraph","text":"据新华社上海二十一日讯　上海电　机厂革委会遵照毛主席“要充分发挥工人阶级在文化大革命中和一切工作中的领导作用”的伟大教导，放手发动广大工人群众狠批中国赫鲁晓夫推行的“专家治厂”的修正主义路线，大破束缚工人手脚的不合理的规章制度，让工人阶级牢牢地掌握了技术大权，迅速推动了生产力的发展，全厂面貌焕然一新。"},{"type":"paragraph","text":"摧毁修正主义的技术体制巩固工人阶级的技术领导权"},{"type":"paragraph","text":"上海电机厂是一个生产成套电机设备的大型工厂，拥有六千多名职工。伟大领袖毛主席，曾经亲临视察过这个厂，给全厂革命职工以极大的鼓舞。但是，中国赫鲁晓夫猖狂对抗毛主席的革命路线，三次来厂放毒，妄图把电机厂办成推行修正主义路线的黑样板。厂里一小撮走资派忠实执行中国赫鲁晓夫的修正主义路线，大肆贩卖“专家治厂”、“技术挂帅”、“总工程师负责制”等修正主义黑货。长期以来，全厂技术大权被一小撮资产阶级技术“权威”所把持。他们搞了一套为修正主义路线服务的庞大的科室和不合理的规章制度，严重束缚了工人的创造力，使工人成了机器的“附属品”。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“不破不立。破，就是批判，就是革命。破，就要讲道理，讲道理就是立，破字当头，立也就在其中了。”工厂革委会遵照毛主席的教导，放手发动群众，大办各种类型的毛泽东思想学习班，在全厂展开了更加广泛深入的革命大批判。广大工人群众通过大批判专栏、班组批判会等形式，同革命技术人员一起，用大量的事实，揭露和批判了中国赫鲁晓夫及其代理人在本厂推行为反革命修正主义路线服务的技术体制的罪行。他们一致指出:"},{"type":"paragraph","text":"旧的技术体制，造成了技术人员和工人的对立。几百名技术人员集中在设计、工艺、工具等科室，高高在上，脱离劳动，脱离工人群众。技术人员执行一套管、卡、压工人的规章制度，严重地束缚了工人的社会主义积极性和创造性；"},{"type":"paragraph","text":"旧的技术体制，使理论和实践脱离。技术人员只根据书本搞设计。他们搞出的图纸，因为脱离实际，几乎没有一个不被工人改动，浪费了国家大量的财力、人力和物力；"},{"type":"paragraph","text":"旧的技术体制，是产生修正主义的温床。从大专院校毕业出来的学生，一来就分配到科室，整天埋在业务堆里，磨灭了不少知识青年的革命朝气。就是从工人中培养的技术人员，如果长期呆在科室里，思想感情也会慢慢起变化。"},{"type":"paragraph","text":"全厂工人群众和技术人员通过大学习、大揭露、大批判，大大提高了两条路线斗争觉悟。他们说，在无产阶级文化大革命中，无产阶级革命派奋起造了党内一小撮走资派的反，把资产阶级技术“权威”窃取的技术大权夺了回来。但是，要巩固工人阶级对生产技术的领导权，保证工厂企业始终沿着毛主席指引的道路前进，就必须以“只争朝夕”的革命精神，彻底摧毁修正主义的技术体制和不合理的规章制度。"},{"type":"paragraph","text":"六月上旬，上海电机厂的六百多名技术人员根据厂革委会的决定和工人的要求，走出科室，下放到了生产第一线。"},{"type":"paragraph","text":"实行两个“三结合”确保工人阶级直接掌握技术领导权"},{"type":"paragraph","text":"在冲破旧的技术体制，下放技术人员的同时，上海电机厂革委会依靠工人群众大搞两个“三结合”，为产品设计开辟了新的道路。"},{"type":"paragraph","text":"两个“三结合”是:工人、革命技术人员和车间革命干部实行“三结合”；在一项产品中，设计、工艺和工模具设计实行“三结合”。两个“三结合”中，都以工人为主体，确保工人阶级直接掌握技术领导权。"},{"type":"paragraph","text":"过去，一台发电机从设计、工艺到工模具设计制造，都由总工程师最后批准决定，而直接参加生产实践的工人却无权过问，形成了“设计科立法，技术检查科执法，生产工人守法”的局面，严重束缚了工人的积极性和创造性。现在，科室撤销了，技术人员下放到车间班组。每当一个新产品设计任务交到车间时，先由工人群众讨论，推派工人和革命技术人员组成以工人为主，革命技术人员为辅，有革命干部参加的“三结合”设计小组。其中的技术人员，又是设计、工艺、工具三方面人员的结合。这样，一个设计小组就成为独立的战斗整体。工人既是生产者，又是设计者；技术人员既是设计者，又是生产者，彻底打破了过去资产阶级技术“权威”垄断设计大权，工人只是作陪衬的状况。"},{"type":"paragraph","text":"产品投入生产以后，“三结合”设计小组成员跟随产品劳动，发现问题及时解决。产品试制成功，并且鉴定合格以后，这个设计小组的成员仍回原来班组参加生产，下一次的产品设计任务，另行组织新的“三结合”设计小组。"},{"type":"paragraph","text":"除了新产品设计有“三结合”小组负责之外，平时车间和班组的技术管理怎么办?有的车间创造了较好的经验。这些车间通过群众讨论，组织了以工人为主、吸收革命技术人员参加的“革命互助组”，负责领导全车间的技术管理和技术革新等工作。这一组织形式，保证了工人阶级的领导。"},{"type":"paragraph","text":"上海电机厂工人在直接掌握技术领导权、登上设计舞台以后，在产品设计工作中突出毛泽东思想，突出无产阶级政治，保证了毛主席革命路线的顺利贯彻。"},{"type":"paragraph","text":"工人阶级牢固地掌握了技术领导权"},{"type":"paragraph","text":"就能加速无产阶级技术队伍的成长在无产阶级文化大革命中，这个厂的无产阶级革命派奋起毛泽东思想千钧棒，打倒了资产阶级技术“权威”，工人阶级真正掌握了工厂的技术大权，挑起了革命、生产两副重担，对产品结构、加工工艺进行了大胆改革，创造出许多奇迹，大长了无产阶级的志气，大灭了资产阶级的威风，广大工人群众自豪地说，我们有毛泽东思想引路，什么人间奇迹也能创造!"},{"type":"paragraph","text":"更为重要的是，这个厂的工人阶级直接掌握了技术大权以后，使大批有丰富生产实践经验的工人，通过参加“三结合”设计小组，边劳动边设计，把生产斗争经验和理论知识更好地结合起来，从而加速了无产阶级技术队伍的成长。在“三结合”设计小组里，一些有文化的老工人同革命技术人员一起劳动，一起研究技术，相互学习，取长补短，短时间内就逐步地掌握了计算、制图、设计的技术。"},{"type":"paragraph","text":"技术人员下车间当普通工人，和工人们同学习、同劳动，一起批判资产阶级，一起设计新产品，改变了修正主义路线造成的技术人员同工人之间管与被管，卡与被卡，压与被压的关系，加强了革命团结；在阶级斗争和生产斗争中，他们虚心接受工人阶级的教育和帮助，改造世界观，促进了思想革命化。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}