{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向台湾同胞拜年","authors":["曹禺"],"dates":[{"year":1979,"month":1,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"向台湾同胞拜年"},{"type":"paragraph","text":"曹禺"},{"type":"paragraph","text":"春节到了。这个中国旧历的新年，它比元旦更喜庆、更热闹。每到这个日子，我们就欢欢喜喜地忙碌起来。买年货，做各种好吃的东西，除夕通宵的玩乐，大年初一还去拜年。"},{"type":"paragraph","text":"亲爱的台湾同胞们，我的兄弟姐妹，这时，我又想起你们。你们大概也和这里的人们一样，忙着准备过春节吧。春节是我们中国人的节日。今年，孩子们早已放开了爆竹，乒乓在我耳边响，这响声催着春节早些来临。你们和我们只有一水之隔，这鞭爆声，想你们一定是听到的。"},{"type":"paragraph","text":"我常想，春节，这名称多美啊！春节一到，春天就要启程，春暖花开、万物滋生的日子就不远了。"},{"type":"paragraph","text":"在北京，春节时还挺冷的，还要落雪呢。但是，瑞雪兆丰年，因此大家都欢喜春节的雪花。一片银白，预兆着碧绿的禾苗，茂盛的花草。台湾的气候怎样呢？我没有到过那里，然而，孩子们立刻说出：台湾是亚热带的气候，四季温暖如春。那么，我想此时一定有鲜花在路边开放吧！我们的祖国是多么辽阔，多么美丽啊！"},{"type":"paragraph","text":"尽管气候是如此不同，但是我们心中有一点是共同的。过春节了，人们便都念着团圆，要和家人、亲友们团聚。"},{"type":"paragraph","text":"亲爱的台湾同胞，你们有亲人和朋友在我们中间。我在台湾也有一些过去的老朋友。我们彼此已有三十年没见面了。这些老朋友还活着的话，都该是儿孙满堂了，我们的这些后代都是从未见过面的。难道我们老友不该重逢，后辈不该相识吗？我们实在是应该团聚哟！"},{"type":"paragraph","text":"历史造成的隔阂，使台湾和大陆分隔开来。一条窄窄的台湾海峡，隔断了我们一切的联系。对于我们中华民族，这是多么大的不幸。"},{"type":"paragraph","text":"当去年十二月二十六日，中国人民代表大会常务委员会讨论通过了那篇《告台湾同胞书》，一致举手表决时，我心中万分激动。我们中华民族有悠久的历史，有灿烂的文化，这是我们共同的骄傲。我们祖国的前途应该由我们共同承担。我们同宗、同族、同文化的一家人，不能长久分离！现在我们在这里伸出了双手，我想象到，这双手必然被水湾对面另一双手紧紧握住，那便是你们，我们台湾的骨肉兄弟热乎乎的一双手啊！"},{"type":"paragraph","text":"我今年已经七十岁了，我是多么想看到大陆与台湾的分裂局面结束，看到祖国统一。到那时，台湾的同胞们会到北京来游玩，我虽然年老，但我要陪你们一同登长城，一同赞美祖国的大好河山。我也可以到台湾去，看一看台湾的风光、台湾的风土人情……。那将是多么愉快、幸福的团聚啊。我作为一个文艺工作者，还要请你们看戏，听音乐，看舞蹈。自从粉碎了“四人帮”，我们的文艺界迎来了一个春天，文坛的百花，越开越茂盛。我个人刚刚完成话剧《王昭君》的创作，这是敬爱的周恩来总理生前交给我的任务。我领会周总理的意思，是要我歌颂我国各民族的团结。我还要继续修改，也希望能听到台湾同胞们的意见。"},{"type":"paragraph","text":"我看到过台湾的文艺作品，我觉得我们的文化应当交流，我们要互相接触。我们中华民族的新文化应当由我们创造。"},{"type":"paragraph","text":"中华民族是勤劳、智慧的，我们要把我们智慧的头脑，勤劳的双手，奉献给我们伟大的祖国。我们的祖先在看着我们，我们的子孙也在看着我们。我们应当说，我们决不辜负他们，决不辜负我们的祖先和孩子们。亲爱的台湾同胞，话短情长，你们一定会听见的，我的骨肉兄弟！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}