{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"团结老年工人，壮大战斗力量!","authors":["景村"],"dates":[{"year":1952,"month":2,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"景村"},{"type":"paragraph","text":"在团结老年店员参加五反战斗的工作上，青年店员确已负起自己的责任，并起了很大作用。但是，尚有很多地方，这项工作做得还不够好，甚至犯了偏差，影响了我们店员五反斗争力量的继续加强和巩固。"},{"type":"paragraph","text":"这种偏向，首先表现在对老年店员的看法上，以我自己为例，就一直认为老年店员“落后”“顽固”“讲不通”，因此在团结工作上，就表现出急躁和不耐烦；另一方面又为了完成任务，在方法上就采取了“硬压穷迫”的方式，直到材料到手为止。"},{"type":"paragraph","text":"也因为这样，很多老年店员在交出了材料以后，还害怕着不法商人的报复及自己会不会被连累，因此，他们日里提心吊胆，夜里睡不着觉，仍然不曾勇敢的站到五反斗争的队伍中来。这种现象的发生，应该说是由于我们的工作方法存在着缺点，而造成的后果。"},{"type":"paragraph","text":"为着把这种偏向纠正过来，我想把我在这一工作上的体会以及同志们向我提出的意见写下来，给店员同志们参考。"},{"type":"paragraph","text":"大家都知道，老年店员在五反战斗中是能起很大作用的，他们深知敌情，熟悉虎穴所在，而且具有丰富的经验，也就是说，他们直接掌握不法商人的大部或全部材料，任何刁滑的不法商人在他们面前是玩不出花样的，只要他们能起来战斗，我们的队伍就将直捣虎穴，大获全胜。因此，像这样优秀的战斗员——老年店员，我们应该尊敬他们，诚恳地团结他们参加战斗，壮大我们自己的力量。"},{"type":"paragraph","text":"同时，我们应当了解，有些老年店员的“落后”“顽固”“讲不通”并不是他们的本质，而是由于长期受压迫受剥削，长期受资产阶级思想侵蚀的结果。他们和我们青年店员一样是工人阶级，具有工人阶级的优秀品质。因此我们应当肯定，老年店员这些落后的思想意识，随着他们阶级觉悟的不断提高，一定能逐步加以克服。"},{"type":"paragraph","text":"因此，在团结老年店员的工作上我们青年店员应该对他们采取尊敬的态度，诚恳地耐心地说服他们，提高他们的阶级觉悟，不要以为他们“落后”“顽固”“讲不通”而表现出暴躁和不耐烦。"},{"type":"paragraph","text":"此外，应该具体地帮助老年店员解决思想问题，不能“硬压穷迫”，我们知道，一般老年店员的思想，由于长期受压迫、受剥削和长期受资产阶级思想影响，往往是保守的，顾虑很多，因此，他们很世故，特别重情面、怕失业，看不见自己的前途。这些问题都需要我们耐心地向他们说，一一加以说明，使他们明白过来。"},{"type":"paragraph","text":"如讲到前途吧!老年店员就会说:“我年纪大，活不到社会主义社会了!”那么，我们就可以告诉他，我们的国家，你们的子子孙孙都将进入美好的社会主义社会去，你自己在祖国各项建设事业飞跃发展的时候，也是有前途的，今天五反斗争也为了我们的国家，为了提高和改善我们的生活，为了我们的子子孙孙的美好的社会主义前途。相反的如果我们纵容资产阶级向我们猖狂进攻，用行贿、偷税漏税等反动行为来侵蚀我们的政府干部，盗窃人民国家的资财，这样，我们才真的没有前途了，我们的子子孙孙就将永远过着像老年店员过去所过的那种悲惨痛苦的日子。"},{"type":"paragraph","text":"因此，我们要依靠我们工人阶级自己勤劳勇敢的劳动，决不能对资本家存在幻想。同时，不能患近视病，赶快把这种个人主义、自私自利的打算丢掉。"},{"type":"paragraph","text":"我们要告诉老年店员，在广大店员一致起来向资产阶级的猖狂进攻进行围剿的今天，没有一个不法商人可以保证自己不被检举!那么，如果在这个单位里，最熟悉不法商人罪行的老年店员本身却没有行动起来，这对老年店员自己说来又多么可耻?这是丧失了工人阶级的立场的。"},{"type":"paragraph","text":"总之，我们要向老年店员不断的讲明五反运动的重大意义及政府的政策，使老年店员也能勇敢参加战斗，使这个关系工人阶级及全国人民命运的五反斗争取得彻底和全面的胜利!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}