{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"康生在“文化大革命”中是如何迫害林枫的","authors":["梁红伍"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"“文化大革命”中，康生对中共第八届中央委员、第三届全国人大常委会副委员长、中共中央高级党校校长林枫进行了残酷迫害。粉碎“四人帮”后，我在中央党校做落实政策和清查工作时，曾查阅、收集和整理了有关“康生问题”的资料，写出多份材料，上报时任中央党校副校长的胡耀邦转呈中央。本文就是依据当时的相关资料写成的。","type":"paragraph"},{"text":"◇ 康生指使中央高级党校“造反派”打倒林枫","type":"paragraph"},{"text":"“文化大革命”伊始，康生就下手整林枫。１９６６年６月２０日，康生严厉指责林枫在中央高级党校“镇压革命群众”，同时还警告他说，“你要准备，有人提你在东北反对林彪同志的问题，犯了路线错误”。６月２９日，他还在党校校委（即党委）会议上，再次指责林枫“压制群众的革命热情”。","type":"paragraph"},{"text":"受到康生来校和讲话的鼓励，７月１０日，党校的一名年轻学员贴出诬蔑林枫“反对毛泽东思想”等“十大罪状”的大字报。８月１３日，康生接见了大字报的作者以及另一名写过“炮轰黑校委”大字报的青年干部（后成为党校“造反派”的主要负责人），鼓励他们“坚持和林枫黑帮进行斗争”。第二天，两人按照康生的“指示精神”，贴出大字报，说“以林枫为首的一小撮走资派的末日到了”，并“呼吁全校革命同志向林枫黑帮猛攻”。这样，校内一夜之间贴出许多“炮轰林枫黑帮”的大字报。康生立即表示：“我欢迎、支持同志们的革命精神、革命态度。”８月１６日，康生有一个针对林枫的批语在党校宣读：“你们应当彻底揭发、严肃批判这种压制民主不准革命的严重错误。”坐镇党校的曹轶欧还特别提醒：“要体会康老为什么写信给‘高级党校师生员工大会’。”曹的言外之意很明白，就是要党校群众以“师生员工大会”的形式取代党校校委，“夺林枫的权”。","type":"paragraph"},{"text":"８月１９日，“造反派”指使一些人在校委召开的全校大会上，突然跳上主席台把林枫等人轰下来，给林枫戴上高帽子、挂上黑牌子在校园内游斗，进行人身侮辱。当晚，康生就接见了“造反派”的几个负责人，对他们说：“党校斗争发展这么快，乱了就可以治。戴高帽子没关系，轻得很！”又说，“林枫的问题并没有彻底揭露，没搞深，没搞透，有许多问题根本没有提到。不光包括党校的问题，还有在东北反对林彪同志的问题。”第二天，在全校批斗林枫的大会上，又传达了康生的“电话指示”：“我完全支持革命同志们的革命热情。要把林枫等人的问题挖深挖透”；“要文斗，不要武斗。当然，戴高帽子、挂牌子不算武斗”。康生的这个“指示”是公开支持对林枫进行变相武斗和人身侮辱，而“戴高帽子、挂牌子不算武斗”这句话，则立即传遍全国，影响极其恶劣。","type":"paragraph"},{"text":"８月２８日和３０日，康生两次亲自跑到中央党校召开座谈会。他在总结讲话中居然说“党校是长期抗拒、反对毛泽东思想的顽固堡垒”，“党校阶级斗争的盖子又大、又深、又厚”，“是有一条黑线联系着的”。这实际上是把攻击的矛头指向时任中共中央副主席、国家主席的刘少奇。解放初期刘少奇曾兼任中央马列学院院长，而中央高级党校的前身正是马列学院。康生这样讲，是有意把林枫的所谓“问题”与刘少奇联系在一起。之后，看到林枫依然“不肯认错”的“顽固态度”，康生又多次指示党校“要开林枫的大会”，“向中央提罢林枫官的问题”。","type":"paragraph"},{"text":"９月１９日至２１日，在康生的多次催促下，由取代党校校委、以“造反派”为主的“联席会议”，连续３天组织大会批斗林枫。面对那些揭发和批判的不实之词，林枫一一作了有力的回击。他的强硬表现，使康生等人十分恼火。１２月１０日，康生对党校“造反派”负责人讲，“林彪同志说，反正这个人（指林枫）是彭真的死党”，再次催促党校“用签名的办法向中央写报告”，“要求林枫停职反省”，并具体授意“罢林枫官”的“四条理由”。康生还告诉他们，“后天在体育馆开大会，先斗彭真市委一批，第二批斗陆定一、林枫等人”，要他们“搞点票去参加”，“要准备斗林枫、贾震（中央高级党校副校长）”。１２月１４日，康生派人将林枫押送到首都体育馆批斗大会现场。林枫不愧是条硬汉子，他拒不低头弯腰下跪，遭到几个“红卫兵”的暴打，造成重伤，当场昏迷不醒。不久，林枫被送到北京卫戍区关押。","type":"paragraph"},{"text":"１２月２３日，中央批发了康生指使党校以“斗争林枫大会”名义要求撤销林枫校长职务的报告。紧接着，康生派人与党校“造反派”一起，用两天时间抄了林枫的家，不仅翻箱倒柜查找所谓“林枫的黑材料”，而且乘机将家中财物实行掠夺性“查抄”，将所有贵重物品全部装车拉走。这样，“文化大革命”开始短短几个月，林枫就被“彻底打倒”、“扫地出门”了。","type":"paragraph"},{"text":"◇ 康生通过“专案审查”诬陷迫害林枫","type":"paragraph"},{"text":"康生是“林枫专案组”的策划者、组织者和直接指挥者。他在１９６６年９月２１日接见党校“联席会议”代表时，一方面具体布置“如何开小会批斗林枫”，另一方面则提出要成立“林枫专案组”。随后，在中央“彭真专案组”之下设立了一个“林枫专案组”，人员从起初的８人发展到后来的２４人。１９６８年２月，康生指令“党校也成立一个林枫专案组”，作为中央“林枫专案组”的“外围组织”。","type":"paragraph"},{"text":"“林枫专案组”成立之后，康生便有计划、有步骤地捏造“罪状”，进行诬陷迫害林枫的活动。１９６６年１１月至１９６７年５月，康生指使专案组先后向中央政治局报送了诬陷林枫“反对毛主席、反对毛泽东思想”、“伪造历史，参加共产党是假、加入国民党是真”等４份“罪行报告”。此后，他一再强调“林枫的案子”要“集中精力，突破重点，重点是政治历史问题”，“党校要抽一些人协同搞林枫问题”。","type":"paragraph"},{"text":"１９６８年２月１４日，专案组在给康生的报告中说：“九个月来，通过调查、审讯查清了林枫长期伪造历史、是个真国民党、假共产党的问题。但对他的其他政治历史问题，案情进展缓慢。”康生在“案情进展缓慢”底下画了一杠，批道：“应在党校组织专案组大力进行外地调查工作，查阅敌伪档案工作也要抓紧进行。”他对办案人员说：“×××（专案组负责人）的专案没有深入，进展也不那么快。譬如，林枫到底是什么东西，这要作出结论。”他有意引导专案组把“林枫的问题”和“刘少奇的问题”直接挂上钩。他说：“林枫是假共产党员，进一步怎么样？因为他是刘少奇叛徒集团的人，在国民党里到处跑。”在康生的不断点拨和鼓动下，专案组加强了“斗争火力”，对林枫进行了长时间的“斗争会式的审讯”和“逼供信”活动。而在康生捕风捉影、诱供指供下制造出的“林枫保存刘少奇四万元特务经费”的假案，则是这种“逼供信”行为中最突出、最典型的事例。","type":"paragraph"},{"text":"１９６８年３月９日，专案组在给康生的报告中写道，林枫谈到１９３６年刘少奇曾给他一张汇票，款额四万元，但林枫说不知道钱从何处来，又用到何处去。康生立即将这“四万元问题”与“１９３６年刘少奇去南京同国民党谈判”一事联系起来，认定这是“国民党给刘少奇的特务活动经费”。两天之后，在事情远没有搞清楚的情况下，康生急不可耐地将此材料批转中央政治局。同时，他指使办案人员立即审讯林枫夫人郭明秋，明确提出，“今后要通过林枫、郭明秋突击刘少奇的问题”，说要把“四万元问题”作为打开“刘少奇叛徒、特务集团”的“突破口”。３月３０日，康生又急忙将刚得到的逼供诱供材料上报毛泽东和政治局。同日，林彪和康生下令“正式逮捕”林枫，关进秦城监狱。第二天，康生再次将一份诱供材料上报毛泽东和政治局。","type":"paragraph"},{"text":"４月１８日至２６日，按照康生的指示，专案组人员到秦城监狱对林枫连续进行“突击审讯”，逼迫他承认“参与了内奸刘少奇勾结蒋介石的阴谋活动”，交代“四万元的来历和用场”。林枫此时已经看穿康生的险恶用心，始终一言不发，以沉默和怒视进行顽强抗争。","type":"paragraph"},{"text":"就在对林枫进行“突击审讯”的同时，专案组在天津银行的档案中查出连名连号的４张存折卡片，每张金额１万元，署名分别为“王德仁”、“王德义”、“王德礼”、“王德智”。康生如获至宝，说“林枫四万元问题”是刘少奇“这个大叛徒集团的一个大突破口”。１９６８年５月６日，康生在接见中央党校“造反派”负责人时更加得意地说：“从口供中找证据，用证据来证实口供。例如四万块钱问题，去年林枫隐约讲过，但专案组没有重视，抓晚了。林枫好像装糊涂，我说要抓紧，可以问郭明秋。但又发生另一个问题，到底可信不可信？从口供中发现刘少奇一个大问题，但口供确实不确实？你们去调查。用了４张卡片，一下就落实了！”他又说，“这个问题是个大成绩”，“证明刘少奇三六年到南京同蒋介石勾结”。很明显，康生一口咬住“四万元”不放，就是要“证明”存在一个“刘少奇叛徒、特务集团”。","type":"paragraph"},{"text":"５月１６日，康生批示将关于《刘少奇四万元特务活动经费的调查、审讯报告》上报中央，以虚假材料陷害刘少奇和林枫。其后，康生对中央党校“造反派”负责人谈及“四万元问题”时说：“分析什么是真，什么是假，四万元问题，开始说宋子文给的，报到主席那里，主席说不合乎道理。后来又说陈立夫给的，合道理，但要有证据。”可见，毛泽东当时就指出这种事情“不合乎道理”，但康生并未就此罢手。","type":"paragraph"},{"text":"后来，专案组查明“四张卡片”是东北军一个师长王南屏的小老婆盖淑勤的存折，同时又从中央档案馆查清那四万元是张闻天交给刘少奇的款项。专案组负责人经过思想斗争，才将此事通过康生上报毛泽东。","type":"paragraph"},{"text":"“四万元问题”真相大白之后，康生气急败坏，持续在“林枫专案组”中进行反“右倾”活动。为了使审讯人员在林枫面前“站稳立场”，１９７０年２月，康生开始在专案组大搞“查立场、查斗志、查工作”的“三查活动”，要求人人检查“右倾思想”，组织学习“彭真专案组”的“经验”，其中重要一条是“敢不敢把审查对象当作阶级敌人”。５月初，康生亲自到专案组作总结讲话，再次批评专案组负责人“右倾”，说他在审讯中“问郭明秋病情如何”、“给吕正操一支烟”是“阶级立场不稳”，要他“深刻检查”，并当场宣布撤销他的组长职务，将“党校林枫专案组”与“中央林枫专案组”合编为“联合专案组”，叫更加听命于他的中央党校军代表×××当组长，由曹轶欧直接抓。","type":"paragraph"},{"text":"在大搞“四万元问题”的同时，康生还指挥专案组搞所谓林枫等人“以东北桃园三结义为中心，以营救张学良为名进行投敌叛变阴谋活动的罪行”，长时间对林枫等人进行审讯和逼供。从１９６８年６月１９日至７月１８日的一个月中，对林枫的审讯竟达２８次之多。７月２８日康生在专案组关于审讯情况的报告上批示，“此材料颇重要，办案工作有了进一步的效果，望继续努力”，还亲笔改写了报告。接着，专案组按照康生改写的报告稿抄报给他，康生遂于８月２日将《林枫营张叛党问题》的材料批报毛泽东和政治局，以新的虚假材料陷害林枫。","type":"paragraph"},{"text":"在康、曹的指使和压力下，１９７０年５月，专案组开始审讯林枫所谓“里通苏修、×修的罪行”以及“内奸嫌疑”问题。６月２９日，康生将相关材料批转政治局，对林枫进行新一轮政治诬陷，一直持续到１９７３年。","type":"paragraph"},{"text":"就这样，在近５年的时间里，康生通过“专案审查”，先后给林枫罗织了“黑帮分子”、“内奸”、“特务”等１０多项罪名；捏造了“反对毛主席、反对毛泽东思想”、“里通外国”、“长期执行修正主义路线”等“罪状”，在政治上将林枫置于死地。","type":"paragraph"},{"text":"◇ 在监狱中折磨摧残林枫","type":"paragraph"},{"text":"如果说在康生亲自指挥下的政治诬陷和审讯逼供，对林枫的精神造成了无比痛苦的折磨，那么在康生一伙控制的监狱所实行的“法西斯式”虐待，则给林枫的身体造成了致命的摧残。","type":"paragraph"},{"text":"监狱的牢房阴暗而潮湿，床板离地面不足一尺。每当看守冲洗走廊时，污水就流进牢房。林枫要求将水排出，却无人理睬，连块抹布都不给，他只得把自己的衣袖撕下一块，将地面的污水蘸起来，拧到马桶里，就这样一点一点把牢房的污水排掉。冬夜寒冷，难以入睡，他就把脊背贴在刚能感觉到温度的暖气片上，熬过漫长的寒夜。由于牢房终年阴冷，他夏天也要穿着棉衣棉裤。衬衣实在太脏了，他只能用一只手（另一条胳臂已被打残）把衣服放在马桶里，淘几次，再放水冲几次，然后晾干。","type":"paragraph"},{"text":"夹杂着沙子的饭只送到牢门下方一个小洞旁，要自己去取。林枫的腰被打坏，弯不下去，只得爬着去取饭。“提审”常常超过开饭时间，因为没能及时把饭盒放回小洞旁，就不给盛饭，就被饿上一顿。林枫后来说，如果再晚些出监狱，我连取饭的气力都没有了，连饭也吃不上了。他入院体检时，医生问他，“放风时能见到太阳吗”？他回答说：“四年中只见过２４小时阳光”。医生噙着泪水，悲愤地摇着头，无声地谴责这种惨无人道的虐待行为。","type":"paragraph"},{"text":"长期的监牢折磨，致使林枫原有的高血压、心脏病、糖尿病大大加重，同时又增加了严重的肺病和关节炎。１９７２年七八月，狱中的林枫病情恶化，生命垂危，奄奄一息。这年８月，他的６名子女联名写信给毛泽东，如实反映父亲的病情。８月１３日，毛泽东作出“放他出来治病”的批示，并斥责“过去办案似有逼供信”。这实际上是对康生一伙的严厉批评。但狠毒的康生一伙并不肯罢手，在林枫出狱住进医院后，他们一方面指示专案组要对林枫“继续审查”，另一方面则以新的更加卑劣的方式残害林枫。林枫出狱住进的医院，是由公安机关管辖的病房区，这里的“病房”实际是“变相牢房”。病房不大，四五个人挤在一起，空气恶浊，地面潮湿。更甚的是，竟然把身患重病的林枫列为“轻病号”，指派他给其他重病号端屎倒尿，还不许他对外讲。林枫直到去世前才对老伴郭明秋说出这件事。","type":"paragraph"},{"text":"１９７２年１２月，阜外医院在上送的《林枫病情报告》中明确写道：“由于各种病之间互相都有影响，且病情又较重、较复杂，随时可能加剧病情恶化而发生危险。”","type":"paragraph"},{"text":"１９７７年９月２９日，林枫含冤去世，终于没能等到平反的那一天。□ 《百年潮》２００７年第１期～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【文革一页】","type":"paragraph"}],"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"彭真","type":"人物"},{"name":"曹轶欧","type":"人物"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}