{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈谈《红与黑》","authors":["罗玉君"],"dates":[{"year":1979,"month":7,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"罗玉君"},{"type":"paragraph","text":"《红与黑》重版出书了，我作为读者想说几句话，谈谈对这本书的看法。"},{"type":"paragraph","text":"于连·索黑尔是法国南方维立叶尔小城一个暴发户木匠的儿子。他是一个爱动脑筋、野心勃勃的年轻人。他崇拜拿破仑，认为拿破仑早年仅仅是一个又卑微、又穷困的小军官，可是他靠了自己的努力奋斗，不但拯救了法兰西，同时还做了世界的主人。于连要学他，要穿上“红”色的将军的制服。可惜那个时代已经过去了。在王政复辟时期，平民没有做将军的机会，只有另外一种命运在等待着于连，那就是进修道院穿上教士的“黑”道袍，希望将来能够做一个年俸十万法郎的大主教。这便是年轻的于连思想上的“红与黑”两条出路。"},{"type":"paragraph","text":"于连从小受到父兄的虐待，养成他多疑深思、顽强反抗的性格。他的“黑”路线使他接近传教士，使他学会拉丁文，能背诵拉丁文的全部《圣经》，因此在十九岁时就做了维立叶尔市德·瑞那市长的家庭教师。于连突然插身到上流社会复杂阴险的环境中来，使他感到极端的仇恨和恐惧。为了保持自尊心，他便用骄傲来防卫自己。可是在于连的性格上，集中了各式各样的矛盾，尖锐到使自己受折磨，使自己燃烧，甚至于使自己毁灭。他为了轻蔑市长，为了报仇泄忿才去占有德·瑞那夫人。可是偏偏在德·瑞那夫人身上，他找到了真正的爱情。于连在思想上是一个无神论者，可是他偏偏又走着“黑”路线，做了神学院里最虔诚、最优秀的学生。于连憎恨贵族社会的虚伪，可是他偏偏又随时随地摆出虚伪的面孔来应付别人。"},{"type":"paragraph","text":"德·瑞那夫人是一个温柔纯洁的美妇人，由于爱自己的孩子，才去了解这个家庭教师的性格和生活，慢慢地同情他、爱护他，终于堕入情网，不能自拔。事发之后，于连被逼迫逃出维立叶尔，远游贝尚松，进了与世隔绝的修道院。在修道院里，于连认识到教会的黑暗，罪恶深重，三百个恶劣的同学，每分钟都在装腔作势，假冒为善。他们最大的幸福是丰美的饮食，他们的好梦是一盘咸肉炒鸡蛋，他们的目的是做一根教皇手里拿着的棍子，打进肥美的教区，得到最高的薪俸。"},{"type":"paragraph","text":"彼拉神父把于连介绍给巴黎的德·拉·木尔侯爵做私人秘书，这使于连踏上了贵族社会和政治舞台。在爵府，于连接触到许许多多权威人物和欧洲各国的亡命政客。这些贵族老爷，大多数是外强中干的怯懦者，镀金的蠢才，厌倦的传递者。于连生活在这个金迷纸醉、庸俗腐烂的社会里，仍旧用自尊骄傲来作防身的武器，居然被他赢得了侯爵的爱女玛特儿小姐的好奇和爱情。这事情被侯爵发觉之后，他认为有辱门楣，大发雷霆。由于玛特儿的态度坚决，苦缠不休，使侯爵让步，给了于连一份产业，一个贵族称号和一张军官委任状。正当于连踌躇满志的时候，侯爵收到德·瑞那市长夫人一封揭发的信，这封信是在教会的胁迫下写的。侯爵忿怒之下，悔了婚约，坚决禁止玛特儿和于连见面。于连的美满将来成了一场幻梦，愤恨之下，来到维立叶尔向德·瑞那夫人报仇。在教堂做礼拜时向她打了两枪，因此以杀人罪被捕入狱。在狱中于连的头脑才清醒过来，对自己的堕落和道德的败坏极为震骇。他要消除良心上的内疚，认为虚伪偷生，不如痛快一死。德·瑞那夫人伤愈后出庭为于连开脱；玛特儿运用了她父亲的财富和权力，很快就能使于连免罪；可是于连选择了死，拒绝了一切上诉和挽救他的机会。在审判庭上，于连的悲愤答词控诉了贵族社会和资产阶级的罪恶，使被告变成原告。作品最后以于连走上断头台结束。"},{"type":"paragraph","text":"《红与黑》这本小说在世界文学里影响较大，评价较高，为什么呢?我体会到首先是作者司汤达艺术的成就，使本书具有深刻的社会内容，批判现实主义的基础。其次是于连这个主角具有代表小资产阶级彷徨矛盾性格的广泛意义。可叹于连们没有革命目标，脱离人民群众，只成就了个人反抗的形式，和为个人的私利而孤军奋斗，除了毁灭，没有别的道路可走了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}