{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民公社的胜利　右倾论调的破产  南北五省秋粮大丰收  湖南四百万亩晚稻亩产五百斤大大超过去年  江西福建浙江山西边收边传喜报处处涌现千斤田","authors":[],"dates":[{"year":1959,"month":10,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民公社的胜利　右倾论调的破产"},{"type":"paragraph","text":"南北五省秋粮大丰收"},{"type":"paragraph","text":"湖南四百万亩晚稻亩产五百斤大大超过去年"},{"type":"paragraph","text":"江西福建浙江山西边收边传喜报处处涌现千斤田"},{"type":"paragraph","text":"本报讯　南北五省秋季作物都获得了大丰收，再一次宣告人民公社的胜利，右倾论调的破产。湖南省到十九日止，已收割晚稻四百多万亩，平均亩产五百零五斤，并出现了成千上万的千斤亩，超过了早稻，赶上了中稻，打破了晚稻低产论。江西不论高山、平原或丘陵地区，一季晚稻和二季晚稻都获得了大丰收，据铜鼓、广丰、南昌三县来看，最低比去年增产百分之二十一，最高增产百分之七十。福建和浙江刚刚收割，就出现了许多千斤田。山西九百多万亩谷子也普遍获得大丰收，武乡大有红光人民公社一个管理区，有两亩试验田，亩产二千六百二十六斤半，创造了山西谷子单产最高纪录。"},{"type":"paragraph","text":"本报长沙23日电　湖南省一千三百多万亩晚稻空前大丰收。到19日止，全省已收割四百多万亩晚稻，平均亩产干谷五百零五斤（过去平均只有二、三百斤），比大跃进的去年大大增产，超过了今年早稻，赶上了中稻。"},{"type":"paragraph","text":"全省有名的水稻高产地区醴陵县，已收割脱粒的十五万多亩，平均亩产干谷七百四十五斤，单位面积产量比去年晚稻增长四成多，比今年早稻增产三成多，全县还出现了七十个千斤丰产大队和五百六十七个千斤丰产生产队。洞庭湖滨的益阳县今年战胜一百一十多天的干旱，夺取了双季晚稻大丰收。目前已收割的十六万多亩晚稻，平均每亩收干谷五百七十多斤，较去年晚稻增产将近一倍。安仁县十三万多亩晚稻，平均每亩产五百五十斤，其中有三分之一的田亩产八百斤以上。湘东革命老根据地攸县，已收割的二十八万多亩双季晚稻，平均亩收干谷六百六十斤，比今年早稻单位面积产量增长四成多，较去年晚稻增产八成多。"},{"type":"paragraph","text":"双季晚稻大丰收再一次证明了人民公社的无比优越性。今年湖南省夏旱接秋旱，有许多地区连续七、八十天没有下透雨。各地公社展开大协作，一起出动，最多时有六百万人车水灌田，终于战胜了干旱。同时今年各地人民公社收获前后还都认真贯彻“八字宪法”，因此空前大丰收，打破了“晚稻低产论”。"},{"type":"paragraph","text":"现在，全省双季晚稻收割工作已形成高潮。每天有三百多万名男女社员战斗在广阔的田野上。从洞庭湖滨到五岭山麓，纵横千里，喜庆丰收。"},{"type":"paragraph","text":"本报南昌23日电　江西省一季晚稻的收割已基本结束，二季晚稻的收割正在展开。全省不论是高山、平原或丘陵、湖滨洼地，一季晚稻和二季晚稻都得到了大丰收。"},{"type":"paragraph","text":"山高水冷的铜鼓县的八万多亩一季晚稻，平均亩产量达到四百五十斤，比今年早稻的单位面积产量高32％。广丰县两万多亩一季晚稻分布在土质瘦薄的山垅里，平均亩产达到五百五十斤，比去年增产21％。位于湖滨低洼地区的南昌县，今年八万四千多亩一季晚稻，平均亩产量有五百一十斤，比去年增长70％。萍乡县今年受到了严重的虫害袭击，但是全县的十一万亩一季晚稻的平均产量仍然达到六百斤。这个县的湘东公社一千多亩二季晚稻，平均亩产达到八百斤，新村大队有七十一亩二季晚稻，达到一千一百多斤。"},{"type":"paragraph","text":"目前，全省广大社员正在争分夺秒、颗粒不丢地细收丰硕果实。"},{"type":"paragraph","text":"据新华社福州23日电　福建省一千三百二十多万亩中稻和单季、双季晚稻已陆续黄熟，近四百万亩甘薯也即将收获，秋收大忙季节已经到来。最近几天，全省已经收割中稻和单季晚稻三百五十多万亩。"},{"type":"paragraph","text":"丰收喜报四处传来。武夷山区光泽县，十二万七千多亩单季晚稻已经收割结束，平均亩产比去年增产二成左右。这个县杭川公社油溪大队共青团支部书记和团员等七人合种的一片十二亩五分高产试验田，平均亩产达到了一千三百三十四斤。处在闽、浙、赣交界的边远山区浦城县，三十多万亩单季晚稻已收割了70％以上，单位面积产量一般都比大丰收的去年提高两成到三成。这个县临江公社锦城大队已收的一千零三亩单季晚稻，平均亩产八百一十七斤，比去年增产一点一倍。邵武县水北公社故县大队收获的一百二十一亩单季晚稻，平均亩产一千零九十斤，比去年增产一点八六倍。福建中部戴云山区德化县上涌公社，已经收割中稻近万亩，平均亩产比去年增长近三成，并且出现了不少千斤田。"},{"type":"paragraph","text":"现在，福建省农民全力投入秋收大战。许多公社和生产大队都成立了秋收指挥部，组织收割、晒谷、拾谷等专业队伍，订立精收细打公约，开展大竞赛，作到熟一片收一片，丰产丰收，颗粒还家。"},{"type":"paragraph","text":"据新华社杭州23日电　浙江省二千多万亩秋粮作物生长良好。从天目山麓到舟山群岛，从仙霞岭到太湖之滨，到处稻浪滚滚，呈现出一片大丰收的景象。开始收割的地区已经传出了亩产万斤薯、亩产千斤稻的捷报。宁波市望春公社首次收割的八亩多晚稻亩产量平均达到一千一百多斤，凤岙公社云洲大队头批收割的二十六亩番薯每亩平均产量都突破了万斤关，龙泉、永嘉、瑞安等各县也都出现了许多大面积晚稻丰产田。目前全省正在深入进行思想动员，交流收割经验，制订操作规程，准备迎接秋季大丰收。"},{"type":"paragraph","text":"据新华社太原23日电　山西九百六十多万亩谷子普遍大丰收。"},{"type":"paragraph","text":"晋北专区秋收作物总产量比大跃进的1958年增长15％，许多县和人民公社谷子的增产情况尤为突出。连续遭受旱、涝、风、雹等自然灾害的晋东南专区，经过人民公社抗灾保秋，谷子和其他作物仍然普遍丰收。以“沁州黄”谷子驰名全国的沁县，八万零二百七十一亩谷子，平均亩产三百一十九斤，比大丰收的去年增长了38％。"},{"type":"paragraph","text":"许多谷子试验田今年都获得了高产。黎城县有两万多亩大面积谷子丰产田，分片计算，平均每亩产量分别达到四百斤、五百斤、八百斤。榆次市和阳高、陵川县有近百多亩谷子试验田喜登“千斤榜”。武乡县大有红光人民公社呜台坪管理区，两亩谷子试验田，平均每亩产量达到二千六百二十六斤半，创造山西省今年谷子单产最高纪录。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}