{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"老挝爱国战线党中央代表谴责美帝轰炸河内海防　中国政府声明表达了世界人民严正立场　阿《战士报》谴责苏美勾结策划“以炸迫和”的阴谋　澳《先锋报》说真正的革命者不能饶恕苏修领导集团出卖越南人民","authors":[],"dates":[{"year":1966,"month":7,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"被压迫人民和被压迫民族，决不能把自己的解放寄托在帝国主义及其走狗的“明智”上面，而只有通过加强团结、坚持斗争，才能取得胜利。　　　　　　　　　　　　　　　　　　　毛泽东"},{"type":"paragraph","text":"老挝爱国战线党中央代表谴责美帝轰炸河内海防"},{"type":"paragraph","text":"中国政府声明表达了世界人民严正立场"},{"type":"paragraph","text":"阿《战士报》谴责苏美勾结策划“以炸迫和”的阴谋"},{"type":"paragraph","text":"澳《先锋报》说真正的革命者不能饶恕苏修领导集团出卖越南人民"},{"type":"paragraph","text":"新华社康开十四日电　老挝爱国战线党中央代表诺哈·冯沙万十三日对新华社记者发表谈话指出，美帝国主义连续野蛮地轰炸越南民主共和国首都河内和第二大城市海防，使美帝国主义侵略越南的战争达到了一个新的更加严重的阶段。"},{"type":"paragraph","text":"他说，美帝国主义对河内、海防的轰炸，其目的在于实现它“以炸迫和”的可耻阴谋，妄图使越南人民屈服，并接受它的“和谈”骗局。这充分表明了美帝国主义在侵越战争中越陷越深、内外交困和走投无路的狼狈处境。"},{"type":"paragraph","text":"诺哈强调指出，越南问题应当由越南人民自己来解决。解决越南问题的唯一途径是美帝国主义必须接受越南民主共和国政府的四项主张和越南南方民族解放阵线的五点声明，立即从越南南方撤走它的一切侵略军队。为美帝国主义的侵略阴谋而进行的一切“和谈”活动，都是徒劳的。"},{"type":"paragraph","text":"诺哈表示坚决支持中国政府七月三日发表的最强烈地谴责美帝国主义悍然轰炸河内、海防的声明。他说：“中国政府的庄严声明不仅表达了六亿五千万中国人民的严正立场，而且也表达了老挝人民和全世界人民的严正立场。”"},{"type":"paragraph","text":"诺哈最后说，越南人民的正义斗争不是孤立的，中国人民、老挝人民和全世界人民都始终站在越南人民的一边。他表示坚信，胜利必将属于英雄的越南人民。"},{"type":"paragraph","text":"据新华社地拉那十四日电　阿尔巴尼亚《战士报》十四日发表评论，愤怒谴责苏联修正主义者勾结美帝国主义，参与美国“以炸迫和”的阴谋。"},{"type":"paragraph","text":"评论说，约翰逊政府野蛮轰炸河内和海防的目的在于强迫越南人民接受“和谈”。华盛顿的忠实仆从威尔逊和英迪拉·甘地夫人也积极贩卖约翰逊的“和谈”骗局，他们提出了“建立越南和平”的“倡议”，并为实现这些“倡议”到处奔跑。"},{"type":"paragraph","text":"评论指出，在美国侵略者犯下了新的罪行以后，赫鲁晓夫修正主义者进一步暴露了他们是侵略者的帮凶和越南人民的背叛者的真面目。赫鲁晓夫修正主义者目前正在积极活动，帮助美国实现“和谈”阴谋。"},{"type":"paragraph","text":"评论说，但是，约翰逊及其合作者赫鲁晓夫修正主义者打错了算盘。美帝国主义者及其仆从赫鲁晓夫修正主义者不管怎么样相依为命，必将遭到同一个可耻下场：他们将淹没在各国人民愤怒的海洋中。"},{"type":"paragraph","text":"据新华社墨尔本十四日电　澳大利亚共产党（马克思列宁主义者）机关报《先锋报》十四日发表文章，赞扬和支持英雄的越南人民的抗美救国斗争，谴责苏联修正主义领导集团为美国的“和谈”阴谋效劳。文章强调指出：“除非美帝国主义从越南撤出它的军队，否则重新召开日内瓦会议是不可能的。”"},{"type":"paragraph","text":"文章在谴责美帝国主义扩大侵越战争的新罪行时指出：伟大的中国领袖毛泽东说，捣乱，失败，再捣乱，再失败，直至灭亡，这是帝国主义的逻辑。“这一真理已由美帝国主义的行为所证实。”"},{"type":"paragraph","text":"文章在谴责苏联修正主义集团为美国重新召开日内瓦会议的阴谋效劳时指出：“人们记得这个要求是美国国务卿腊斯克最近在堪培拉举行的东南亚条约组织会议上提出的。”文章强调说：“除非美帝国主义从越南撤出它的军队，否则重新召开日内瓦会议是不可能的。”文章指出，苏联修正主义者宣称轰炸河内、海防不会影响美苏在裁军谈判方面的合作，这是一种“卑鄙的叛变行为！”真正的革命者不能饶恕这种出卖越南人民的行为！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"宣言"}]}]}