{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高等学校学生的全面发展和个性特长的发展","authors":["孙运"],"dates":[{"year":1956,"month":8,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高等学校学生的全面发展和个性特长的发展"},{"type":"paragraph","text":"孙运"},{"type":"paragraph","text":"我国高等学校的基本任务是培养德才兼备、身体健康的高级专门人才，实施全面发展的教育和完成这一基本任务的要求是一致的。高等学校的学生，应当有健康的身体，高度的政治觉悟，系统的专业知识，只有这样，他们的个性和特长才能够很好地发展，并对国家和社会产生良好的作用。有些高等学校由于正确地实施了全面发展教育，不少学生已经真正达到了“三好”的要求。但是目前不少高等学校还存在着学生的学习负担过重和生活过分紧张，而学习效果不好的现象；不少学生感到独立思考和独立工作的能力得不到培养，自己的个性和特长得不到发展。"},{"type":"paragraph","text":"产生这种现象的原因是多方面的，其中比较根本的原因是对全面发展教育方针的贯彻执行有不正确的理解和做法，没有结合高等学校要培养专门人才这一特点。要解决上述问题，首先要正确理解和贯彻全面发展的教育方针。全面发展教育的各方面不是分割的、均等的，而是有中心的，结合在一起的。一般地说，全面发展教育的智育、德育和体育等各方面都是重要的，不应该偏废任何一面；但是其中智育是占第一位的。特别是在培养专门人才的高等学校里，专业知识的教育更应该占第一位，是高等学校教育工作的中心，其他各方面的工作都要围绕这个中心来进行。高等教育部在1955年6月关于高等工业学校和综合大学校院长座谈会的传达内容的通知中已经指出，不应该把这一方针的贯彻机械地理解为业务、政治、身体各占三分之一。对学生的政治思想教育也主要通过教学工作来实现，除了提高政治理论课程的教育质量外，其他各门课程也都应该以辩证唯物主义的思想为基础，联系国家的社会主义建设的实际，在教学过程中对学生起政治思想教育的作用。现在已经有不少教师为加强教学内容的思想性作了很多努力，并且取得了成绩和经验。学生的社会活动也是不能缺少的，但是学生参加社会活动的主要目的是要从中受到教育，有利于优良品质的培养。所以学生的社会活动不应该过多，不应该把学生看作一般的群众，甚么群众性的运动都要他们参加；也不应该把学生看作干部，在参加社会活动的时候，要求他们完成繁重的任务。"},{"type":"paragraph","text":"体育也是高等学校全面发展教育中的重要方面。体育的目的，是要增强学生的体质，并且培养勇敢坚毅的优良的道德品质；同时体育活动可以使脑力得到调节，可以提高学习效率。学生的体育活动，如劳卫制锻炼必须适应每个学生不同的身体状况，不能提出一律的过高的要求，必须循序渐进，结合卫生监督等其他条件来进行，否则不但不能达到应有的目的，反而会损害学生健康，妨碍学习，甚至发生严重的伤害事故。"},{"type":"paragraph","text":"集体主义的教育对高等学校学生是必要的。学生之间应该发扬互助互爱的精神，但是不应该什么都要集体行动，一律要求。专业知识的学习主要靠教师的讲解指导和每个学生自己的领会、钻研，如果过分强调集体要求，过分提倡集体互助，必然使能力较强的学生为了照顾落后，为了满足于集体的平均水平，而不能发展或者不求发展自己的特长和天才；有些落后的学生，也就在集体压力下，勉强赶上集体水平，形成学习上不应有的突击和比赛，势必损害健康，并且不能获得实际效果。因此，对先进集体评奖制度应该考虑不再继续推行，已经推行的应该考虑采取一定步骤来停止。"},{"type":"paragraph","text":"在课外活动方面，更要适应每个学生的爱好和特点，不应该强调集体的统一的要求，不必强求全班或全校学生一律参加某种规定形式的集体活动。否则，所谓集体活动也只有机械的形式而缺少生动的多样的内容。同时有些学校的作息制度也应该改变。过去由于适应院系调整和一般政治改革运动的需要，不少学校对学生课外的活动和时间安排都统一规定起来，在过去这样做也是有必要的，但到各校教学秩序一般都已纳入正轨的今天，这样过分强调集体行动，把学生的每周每日甚至每时每刻的活动都作划一的规定，那是不必要的，也是不合理的。今年上半年已经有不少学校改变了这种不适当的作息制度，使学生有比较集中的自由支配的时间。这种改进受到了学生的欢迎；除了很少数的学生由于不善于自觉地掌握时间流于自由散漫以外，大多数学生都能够自觉地遵守公共秩序，有效地安排自己的自学时间，这样就有利于他们的个性和特长的发展。少数还不能自觉地掌握时间进行学习的学生，如果教师注意对学生课外自学的督促和指导，他们的自由散漫的缺点是不难克服的。至于必要的集体活动当然还是需要的，在编排课程表和制定作息制度的时候，应该使有便于进行全系或全校性的集体活动的时间。"},{"type":"paragraph","text":"至于现行的高等学校的教学制度和教学方法是不是也妨碍了学生的个性和特长的发展？这也是应该研究的问题。从最近两三年来高等学校培养人才的数量和一般的质量来看，可以证明吸取了苏联经验的现行的教学制度和教学方法是优越的。国家各项社会主义的建设事业是有目标和有计划的，所以高等学校培养专门人才的教育也必须是分设专业，有目标、有计划的。国家需要各方面的专门人才，高等学校就设有各方面的专业。青年学生在入学的时候，可以依照他们的不同的志愿来选择所学的专业，只要录取分配得恰当，一般不会埋没青年应有的爱好和特长。学生入学后依照一定的教学计划、教学大纲和教学过程进行学习，也是应该的。但是由于我们学习苏联经验结合中国实际不够，不少教学计划和教学大纲对目前的一般师资水平和学生的原有程度来说，的确分量过重，要求也有些过高；不少教学内容成为死记硬背的教条；有些教学环节如习题课和课堂讨论往往流于形式而效果很小；因而学生学习负担过重，忙于应付课业而独立思考与独立工作能力得不到培养。这是必须研究改进的。教学计划的课程门数可以考虑减少，特别是有些比较次要的课程，有些课程的内容可以适当精简，特别是重复的内容。选课制度问题也可研究，目前如有必要可以考虑将有些必修的课程改为选修，有些教学环节的分量与次数也可以精简而提高质量。过分强调教学计划和教学大纲的严肃性和统一性，要求学生对各门课程和各种教学材料都一样地使用力量，不让学生根据自己的需要对有些课程和有些教学内容少费些时间，而对有些课程和教学内容多用些功夫，多看些参考书，多做些独立钻研的工作，发展他们的特长，这是不对的。但是如果主张让学生不按照教学计划和教学大纲去学习，根据自己的爱好来集中力量钻研一门或者两门专业课程，对其他课程不重视，也是不对的。所以高等学校的教学应该有一定制度和计划，也要注意教学方法，至于制度和计划的执行以及教学方法的运用，应该有必要的灵活性。对教学计划可以由学校在适当范围内结合本校的条件而作必要的变动，教学大纲的广度、深度和程序可以伸缩变动，在教学过程的组织和教学方法上教师应该结合具体情况发挥自己的创造性，不断提高教学质量。学生对必修的和自己选定的课程都应该学好，但是不应该要求他们在各门课程上平均使用力量，使他们的学习负担过重。只有门门课程五分的学生才能被评选为优等生的制度也应考虑改变。对才能较高的学生，应该使他们结合一门或几门专业课程，在教师指导下，作进一步的研究，发展他们的专业特长。"},{"type":"paragraph","text":"我们所说的学生的个性和特长的发展，学生独立思考和独立工作能力的培养，同资本主义国家所标榜的所谓个性自由发展和自由教育等等是根本不相同的。他们所说的个性自由发展只是对资产阶级的反动统治有利的所谓个性特征，如目前美国的高等学校中，违反人性的战争宣传得到自由传播，但是，合乎绝大多数人的真正的个性特征的民主和平的要求反而遭受阻碍和打击。他们的所谓自由教育也不过是对反动统治阶级少数人的需要来说的。在资本主义国家和过去旧中国，高等学校学生入学固然没有经过国家的分配，但是他们真的是自由的吗？不，有许多学生并没有重视自己的爱好和特长，而不得不考虑的是学了这个系科后是否容易找到职业，容易挣钱。我们还记得吧：解放前我们旧中国的高等学校，哲学和中国文学等系科总招不到较多的学生，而经济、会计等系科的学生反比工科的各系还要多；那时许多青年学生真的偏爱经济、会计，有理财算账的特长，而偏不爱哲学、文学吗？当然不是的，支配他们去学习经济、会计的往往不是自己的志愿，而是毕业后的生活出路，也就是那时的帝国主义的经济侵略和买办资本家的需要。他们入学后所学的东西自然也是根据这种需要来安排的，所谓自由是表面的、骗人的，实质上是被帝国主义和买办统治的魔爪所摆布着。资本主义国家的高等教育和过去旧中国的高等教育的某些设施，如选课制度等，也有值得我们采取的地方；但我们社会主义的高等教育同资本主义的高等教育是有根本的区别的。我们新中国的高等教育是适应国家的社会主义建设需要的，也就是适应全国人民的需要的，国家和人民需要高等学校培养大量的具有一定的马克思列宁主义水平、掌握科学和技术的最新成就和理论联系实际的能力，并且身体健康、忠实于祖国的社会主义事业的各种高级专门人才。这样的专门人才是全面发展的，也是各有专长的，一般都能够适应国家建设的需要，其中也有具备特殊才能的和特别优秀的。国家建设的各方面的需要不仅是和广大青年的爱好和特长结合的，而且成为鼓励他们个性全面发展和专业特长发展的基本动力。"},{"type":"paragraph","text":"目前我们高等学校学生的独立工作能力和专业特长培养与发展所以不够，主要是由于我们的高等教育工作中还有不少缺点，这些缺点经过大家的研究和努力是可以克服的。我们要做到也能够做到培养出来的大批的高级专门人才都有一定的质量，都合乎国家建设的需要，同时他们的特长和天才也能够充分发展。我认为，这就是我们社会主义的高等教育的优越性的主要表现。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}