{"books":[{"id":"0b2f26ed-ad29-48e7-9c89-446932a97ab0","name":"中共党史教学参考资料 第27册 “文化大革命”参考资料 下册（1988年）","internal":true,"official":true,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/0b2f26ed-ad29-48e7-9c89-446932a97ab0.pdf"],"article":{"title":"一个小学生的来信和日记摘抄","alias":"","parts":[{"type":"paragraph","text":"政。”我们坚持了毛主席这一条原则，才保证了社会主义新中国欣欣向荣的发展。林彪的咒骂，只是暴露出他自己是反动派和反动阶级的代理人。"},{"type":"paragraph","text":"林彪继承了孔子“兴灭国，继绝世，举逸民”的衣体，大力宣扬从周朝以来的几千年的政变史，蓄谋用反革命武装政变的方法，在中国推翻无产阶级专政，把毛主席领导下我党我军和我国人民亲手打倒的地主资产阶级再扶植起来，建立一个林家封建买办法西斯王朝。林彪按照乳子唯心论的先验论，把他自己和他的儿子，打扮成什么“超天才”。他和他的死党利用各种形式“大树特树“林家父子的“绝对权威”，为建立林家父子的封建买办法西斯王朝大造反革命奥论。林彪还网罗了一小搬反革命死党，结成一个阴谋集团，并建立武装特务组织。党的九届二中全会以后，在林彪的指使下，这一小振反革命死党又炮制了一个《“571工程”纪要》，精心策划了一个安图谋害伟大领袖毛主席、另立中央的反革命武装政变，但是，林彪间历史上一切逆潮流而动的反动派一样，在人民群众中极其孤立，因而他们的阴谋计划必然遭到彻底失败。他们叫“不成功便成仁”，实际上是夜过坡场吹口哨，给自己几个死党壮胆，作垂死的挣扎要了，林彪反党集团永远也“成”不了“仁”，请出孔子的亡灵和主义，也无法搅救他们彻底败亡的命运，就因为他们的修正主义路线和孔子的倒行逆施一样，都是违背社会发展规律的。"},{"type":"paragraph","text":"王明、刘少奇、林彪这些右倾机会主义路线的头子，在我们党内企图借用孔子的亡灵来达到破坏中国革命和在中国复辟资本主义的目的，这更加清楚地说明意识形态领域中阶级斗争的严重性和复杂性。我们坚决响应中国共产党第十次全国代表大会的号召，在批林整风运动中，“认真音书学习、弄通马克思主义”，批判修正主义，批判资产阶级世界观，批判一切别削阶级的意识形态，把上层建筑包括意识形态领域中的社会主义革命进行到底"},{"type":"paragraph","text":"（原载《红旗》杂志1973年第11期）一个小学生的来信和日记摘抄"},{"type":"paragraph","text":"（一九七三年十二月二十八日）《人民日报》编者按：十二月十二日，《北京日报》发表了红小兵黄帅的来信和日记摘抄，并加了校语。现转载如下，供同志们学习、研究。"},{"type":"paragraph","text":"黄帅敢于向修正主义教育路线的流毒开大，生动地反映出毛泽东思想哺育的断一代的革命精神面兑。象地这样的青少年，在我国何止成十上万。"},{"type":"paragraph","text":"在批林整风运动中，我们要注意抓现实的两个阶颁、两条路线、两种思想的斗争，对教有战线的干部，革命师生和学生家长进行深入的思想和政治路线教育，.反对停正主义，坚持无产阶级的政治方向。同时要认真总结教育革命的经验，依靠决心把无产阶组教育革命进行到底的积拟分子，团结一切可以团结的力量，坚定不移地实践毛主席的教育思想和各贡政策，使青少年们更加朝气蓬物地成长起来。"},{"type":"paragraph","text":"《北京日报》编者按：我们热情地向读者推荐海淀区中关村第一小学五平级红小兵黄帅同学.（女）的来信和日记摘抄，希望引起大家的讨论，这个十二岁的小学生以反潮流的革命精神，提出了教育革命中的一个大问题，就是在教育路线上，修正主义路线的流毒还远没有肃清，旧的传统观念还是很须强的。"},{"type":"paragraph","text":"在教育革命深入发展的大好形势下，我们十万不能总记教育战线上两条路线、两种思想斗事的长期性和复杂性。黄师同学提出的问题虽然直接涉及到的主要是“师道草严“的问题，但在教育战线上修正主义路线的流每远不止于此。在政治与业务的美系、上山下乡、工农兵上大学、“五·七“适路、开门办学，考试制度、教师的思想改造、工人阶级领导学校等问题上，也都存在着尖锐的平事，常要我们继续努力作战。在这一场战斗中，革命的教师和学生是同一个战境里的战友，要互相学习，互相支特，团结起来，共同向停正主义教育路线开火，我们希望大家都要当数有革命的促遵源，而反对邢种促退派：要当动力，而不要成为阻力，更不要站在运动的对立面，毛主席教导我们：“进行无产阶级教育革命，要依靠学校中广大革命的学生、革命的教员、革命的工人、要依靠他们中间的积极分子，即决心把无产阶级文化大革命进行到底的无产阶级革命派”有了许许多多象黄帅这样的积拟分子，把教育革命进行到底就大有希望。学校的领导和革命的教师、包括在收育革命中有一些缺点或者犯有一些错误而悉意改正的同志，都应当积极投入这场斗章，坚决支村投育革命中出现的革命的新生事物，热情地欢迎和支持这些可爱的革命小将、帮助他们永远活着毛主席的革命路线前进。我们要认真学习十大文件、货彻十大精神用党的基本路线或装头脑，深入批林整风，批判停正主义，批判资产阶级世界观在党的一元化领导下，在提高路线斗事觉悟的基础上，总结工作，好教育战线的斗、批、改。要警锡修正主义的回潮。在斗争中，要认真执行党的政策、严格区分两爽不同性质的矛质，区分正确与错误。要把草命精神和科学态度结合起来。在教育草命中，还要注意维护按照毛主席的教育革命路线建立起来的无产阶组的教学制度、纪律和秋序。希望大、中、小学的干部、教师和同学们把在这一斗事中的经验、体会，以及对于各种错误观点、错误倾向的批判文章写给我们，以便在报纸上开展广泛而深入的讨论，从而推动教育命的发展。"},{"type":"paragraph","text":"来信我是中关村第一小学五年级二班的学生。九月听了红卫兵节目报道的兰州十四中学红卫兵帮助老师的事迹，受到启发，随后我给老师写了三篇日记提意见。领时，师生的关系紧张起来，老师批判我“拆老师的台”“打击老师威信”、“恶意攻击老师”。我认为，老师是“压制民主”，“打击报复”，这星期班上可热闹了，老师上课的主要任务就是鼓动同学训斤我，我去上课就是准备扶整。老师拍桌暖眼在班里说：“直到现在，我还是公开号召同学们和黄帅划清界限”“跟黄帅一起跑的人立场站错了”。班里还出了板报，点名批判我的日记。平时每日换一期，这篇板报老师宣布登一星期，并对板报组表示“感谢”。最近，班里同学在老师的率领下，不断对我笑讽刺，大大哄地进行围攻，甚至个别同学提出把我“批倒批奥”的口号。"},{"type":"paragraph","text":"我是红小兵，热爱党和毛主席，只不过把自已的心里话写在日记上，也表示了日记中是有缺点的，如个别用词不当影响了老师的尊严、可是近两月老师一直抓住不放。最近许多天，我吃不下饭，晚上做梦豪声惊哭，但是，我没有被压服，一次又一次地提出意见究竞我犯了啥严重错误？难道还要我们毛泽东时代的青少年再做旧教育制度“师道尊严”奴役下的奴隶吗"},{"type":"paragraph","text":"海淀区中关村第一小学五年级二班学生黄帅"},{"type":"paragraph","text":"一九七三年十月二十一日日记摘抄"},{"type":"paragraph","text":"一九七三年九月五日"},{"type":"paragraph","text":"今天，我班的×××同学犯了错误，当老师问他情况时，他带理不理，不象承认错误的样子。我看他那样，无意识的笑了一笑。老师把我叫起来，批评我不该笑。这点我虚心接受，一定改正。但是老师说：“有同学反映你和×××…你内心非常爱听×××骂”，这句话我不能接受。我敢发督：除了他骂我，我跟他顶嘴以外，我再也没有和他磨逗过。今天的日记如果错了，请批评指正。"},{"type":"paragraph","text":"九月七日"},{"type":"paragraph","text":"今天，××没有遵守课堂纪律，做了些小动作，老师把他叫到前面，说：“我真想拿教鞭敲体的头。“这句话你说得不够确切吧，教鞭是让你来教学，而不是让你用来打同学脑袋的。我觉得你对同学严厉批评很多，耐心帮助较少，拍桌子，暖眼睛，能解决思想问题吗？希望你对同学的错误耐心帮助，说话多注意些。"},{"type":"paragraph","text":"九月二十八日"},{"type":"paragraph","text":"今天，老师批评我不该给他提意见。对不起，以后我有意见，还是要提的。象今天老师驾我装病，这就是唯心主义。×××的椅子丢了，站着上课。算术老师把老师上课时坐的椅子借给×××坐，这种关心同学的精神值得我学习。第三堂课时，你不应该把椅子夺回来自已坐。"},{"type":"paragraph","text":"十月十三日"},{"type":"paragraph","text":"今天，××在课上向老师提了意见，老师说是我起的头，说我提意见纯粹是为了拆老师的台，降低老师的威信。同学应该正确接受老师批评，老师应该冷静考虑同学的意见。"},{"type":"paragraph","text":"十月十八日"},{"type":"paragraph","text":"今天，老师在全班又批判我。我对老师的意见有些是能够接受的，但不能接受的很多。如“黄帅你也真表帅，从小就表帅，太帅了”，这不是识刺是什么？你还说：“黄帅从现在起不许打篮球”，…我感到这更是报复行为"},{"type":"paragraph","text":"十月十九日最近我是天天受老师和同学的训，以下就是老师对我批评中的语言：“听校外群众说：中"},{"type":"paragraph","text":"关村--小出了一个反潮流者，好家伙，这事儿都传到社会中长了*：“你在这次斗争中，当不"},{"type":"paragraph","text":"了张铁生那样的人物”；“直到现在我还是号召同学对黄帅的错误要批判，不要跟着她跑，要和她划清界限“：“黄师你这样折腾，也是没有好结果的”"},{"type":"paragraph","text":"原载1973年12月28日《人民日报》[附]"},{"type":"paragraph","text":"揭穿一个政治骗局"},{"type":"paragraph","text":"-《一个小学生的来信和口记摘抄》真相"},{"type":"paragraph","text":"《人民日报》编者按：一九七三年十二月二十八日，《人民日报》在“四人帮”控制下，加“编者校”转载了《一个小学生的来信和日记摘抄》，在全国造成了板其您当的影响。接着，又加“编者按“发表了小学生答算王亚卓同志的信，使提出正确意见的三位同志修遗政治追害。去年十二月二十四日，我们发表了王文无、总亚立、那卓三同志写的题为《揭穿“王亚卓事件”克案》的文章，为这三位同志平了反、并在“编者按”中表示：我们要“彻底揭批“四人帮“利用《人民日报》这块与论阵地所犯的一切罪行、一笔一笔算清楚。”"},{"type":"paragraph","text":"最近，我们有机会看到这位小学生的全部日记、并向有关方面调查核实。调查结果证明，所谓《一个小学生的来信和日记摘抄》，完全是适应“四人帮”集党夺权的反革命政治常要，蓄意编适出来的，是一个政治骗局。"},{"type":"paragraph","text":"粉碎“四人帮”后，小学生事件拖了近二十个月，现在总算基本上弄清楚了。这是一件大好事。它再次说明处骗是不能持久的，说言是掩盖不住的，桩挺，一件件，到头来部会水落石出。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"“四人帮”为了党夺权，在教育战线制造了一系列反革命事件，使各级各类学校遭到巨大的破坏。《一个小学生的来信和日记摘抄》就是-一个突出的反革命事件。"},{"type":"paragraph","text":"在这个问题上，《人民日报》是有账的。"},{"type":"paragraph","text":"一九七三年十二月二十八日，阶级异已分子姚文元指使其在《人民日报》的心腹，转载十二月十二日《北京日报》刊登的《一个小学生的来信和日记摘抄》以及《北京日报》的编者按语。《人民日报》在自己的按语中，吹摔这个小学生“敢于向修正主义教育路线的流毒开火，生动地反映出毛泽东思想哺育的新一代的革命精神面貌”，姚文元还指令《人民日报》转载《北京日报》这个材料时，配一个中关村一小“形势大好”的“简短新闻”，从另一个侧面来肯定小学生的信和日记。“四人帮”在北京的那个女黑干将在这个新闻中加上了“要看到资产阶级右倾势力的危险性，要向他们应战”一句，公开表明了“四人帮”炮制这个黑典型，进行反革命阴谋活动的罪恶目的。“来信和日记摘抄”出笼后，“四人帮”就开动他们手中控制的各种奥论工具，把一个十二岁的五年级小学生，吹捧成“可爱的革命小将”“反潮流英雄”"},{"type":"paragraph","text":"“四人帮”树起了这样一个“革命小将”，便立即在教育战线抓起大批实际上并不存在的所"}],"authors":[],"dates":[{"year":1973,"month":12,"day":28}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":68,"page_end":71},"tags":[{"name":"姚文元","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"黄帅","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一个小学生的来信和日记摘抄","authors":[],"dates":[{"year":1973,"month":12,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一个小学生的来信和日记摘抄"},{"type":"paragraph","text":"编者按：十二月十二日，《北京日报》发表了红小兵黄帅的来信和日记摘抄，并加了按语。现转载如下，供同志们学习、研究。"},{"type":"paragraph","text":"黄帅敢于向修正主义教育路线的流毒开火，生动地反映出毛泽东思想哺育的新一代的革命精神面貌。象她这样的青少年，在我国何止成千上万。"},{"type":"paragraph","text":"在批林整风运动中，我们要注意抓现实的两个阶级、两条路线、两种思想的斗争，对教育战线的干部、革命师生和学生家长进行深入的思想和政治路线教育，反对修正主义，坚持无产阶级的政治方向。同时要认真总结教育革命的经验，依靠决心把无产阶级教育革命进行到底的积极分子，团结一切可以团结的力量，坚定不移地实践毛主席的教育思想和各项政策，使青少年们更加朝气蓬勃地成长起来。"},{"type":"paragraph","text":"《北京日报》编者按：我们热情地向读者推荐海淀区中关村第一小学五年级红小兵黄帅同学（女）的来信和日记摘抄，希望引起大家的讨论。这个十二岁的小学生以反潮流的革命精神，提出了教育革命中的一个大问题，就是在教育战线上，修正主义路线的流毒还远没有肃清，旧的传统观念还是很顽强的。"},{"type":"paragraph","text":"在教育革命深入发展的大好形势下，我们千万不能忘记教育战线上两条路线、两种思想斗争的长期性和复杂性。黄帅同学提出的问题虽然直接涉及到的主要是“师道尊严”的问题，但在教育战线上修正主义路线的流毒远不止于此，在政治与业务的关系、上山下乡、工农兵上大学、“五·七”道路、开门办学、考试制度、教师的思想改造、工人阶级领导学校等问题上，也都存在着尖锐的斗争，需要我们继续努力作战。在这一场战斗中，革命的教师和学生是同一个战壕里的战友，要互相学习，互相支持，团结起来，共同向修正主义教育路线开火。我们希望大家都要当教育革命的促进派，而反对那种促退派；要当动力，而不要成为阻力，更不要站在运动的对立面。毛主席教导我们：“进行无产阶级教育革命，要依靠学校中广大革命的学生，革命的教员，革命的工人，要依靠他们中间的积极分子，即决心把无产阶级文化大革命进行到底的无产阶级革命派。”有了许许多多象黄帅这样的积极分子，把教育革命进行到底就大有希望。学校的领导和革命的教师、包括在教育革命中有一些缺点或者犯有一些错误而愿意改正的同志，都应当积极投入这场斗争，坚决支持教育革命中出现的革命的新生事物，热情地欢迎和支持这些可爱的革命小将，帮助他们永远沿着毛主席的革命路线前进。我们要认真学习十大文件，贯彻十大精神，用党的基本路线武装头脑，深入批林整风，批判修正主义，批判资产阶级世界观，在党的一元化领导下，在提高路线斗争觉悟的基础上，总结工作，搞好教育战线的斗、批、改。要警惕修正主义的回潮。在斗争中，要认真执行党的政策，严格区分两类不同性质的矛盾，区分正确与错误。要把革命精神和科学态度结合起来。在教育革命中，还要注意维护按照毛主席的教育革命路线建立起来的无产阶级的教学制度、纪律和秩序。希望大、中、小学的干部、教师和同学们把在这一斗争中的经验、体会，以及对于各种错误观点、错误倾向的批判文章写给我们，以便在报纸上开展广泛而深入的讨论，从而推动教育革命的发展。"},{"type":"paragraph","text":"来信"},{"type":"paragraph","text":"我是中关村第一小学五年级二班的学生。九月听了红卫兵节目报道的兰州十四中学红卫兵帮助老师的事迹，受到启发，随后我给老师写了三篇日记提意见。顿时，师生的关系紧张起来，老师批判我“拆老师的台”、“打击老师威信”、“恶意攻击老师”。我认为，老师是“压制民主”，“打击报复”。这星期班上可热闹了，老师上课的主要任务就是鼓动同学训斥我，我去上课就是准备挨整。老师拍桌瞪眼在班里说：“直到现在，我还是公开号召同学们和黄帅划清界限”，“跟黄帅一起跑的人立场站错了”。班里还出了板报，点名批判我的日记。平时每日换一期，这篇板报老师宣布登一星期，并对板报组表示“感谢”。最近，班里同学在老师的率领下，不断对我嘲笑讽刺，大轰大哄地进行围攻，甚至个别同学提出把我“批倒批臭”的口号。"},{"type":"paragraph","text":"我是红小兵，热爱党和毛主席，只不过把自己的心里话写在日记上，也表示了日记中是有缺点的，如个别用词不当影响了老师的尊严，可是近两月老师一直抓住不放。最近许多天，我吃不下饭，晚上做梦嚎声惊哭，但是，我没有被压服，一次又一次地提出意见。"},{"type":"paragraph","text":"究竟我犯了啥严重错误？难道还要我们毛泽东时代的青少年再做旧教育制度“师道尊严”奴役下的奴隶吗？"},{"type":"paragraph","text":"海淀区中关村第一小学五年级二班学生　黄帅"},{"type":"paragraph","text":"一九七三年十月二十一日"},{"type":"paragraph","text":"日记摘抄"},{"type":"paragraph","text":"一九七三年九月五日"},{"type":"paragraph","text":"今天，我班的×××同学犯了错误，当老师问他情况时，他带理不理，不象承认错误的样子。我看他那样，无意识的笑了一笑。老师把我叫起来，批评我不该笑。这点我虚心接受，一定改正。但是老师说：“有同学反映你和×××……，你内心非常爱听×××骂”。这句话我不能接受。我敢发誓：除了他骂我，我跟他顶嘴以外，我再也没有和他瞎逗过。今天的日记如果错了，请批评指正。"},{"type":"paragraph","text":"九月七日"},{"type":"paragraph","text":"今天， ××没有遵守课堂纪律，做了些小动作，老师把他叫到前面，说：“我真想拿教鞭敲你的头。”这句话你说得不够确切吧，教鞭是让你来教学，而不是让你用来打同学脑袋的。我觉得你对同学严厉批评很多，耐心帮助较少，拍桌子，瞪眼睛，能解决思想问题吗？希望你对同学的错误耐心帮助，说话多注意些。"},{"type":"paragraph","text":"九月二十八日"},{"type":"paragraph","text":"今天，老师批评我不该给他提意见。对不起，以后我有意见，还是要提的。象今天老师骂我装病，这就是唯心主义。×××的椅子丢了，站着上课。算术老师把老师上课时坐的椅子借给×××坐，这种关心同学的精神值得我学习。第三堂课时，你不应该把椅子夺回来自己坐。"},{"type":"paragraph","text":"十月十三日"},{"type":"paragraph","text":"今天，××在课上向老师提了意见，老师说是我起的头，说我提意见纯粹是为了拆老师的台，降低老师的威信。同学应该正确接受老师批评，老师应该冷静考虑同学的意见。"},{"type":"paragraph","text":"十月十八日"},{"type":"paragraph","text":"今天，老师在全班又批判我。我对老师的意见有些是能够接受的，但不能接受的很多。如“黄帅你也真表帅，从小就表帅，太帅了”，这不是讽刺是什么？你还说：“黄帅从现在起不许打篮球”，……我感到这更是报复行为。"},{"type":"paragraph","text":"十月十九日"},{"type":"paragraph","text":"最近我是天天受老师和同学的训，以下就是老师对我批评中的语言：“听校外群众说：中关村一小出了一个反潮流者，好家伙，这事儿都传到社会中去了”；“你在这次斗争中，当不了张铁生那样的人物”；“直到现在我还是号召同学对黄帅的错误要批判，不要跟着她跑，要和她划清界限”；“黄帅你这样折腾，也是没有好结果的”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"黄帅","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}