{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"教育工作要适应新时期总任务的需要","authors":["本报评论员"],"dates":[{"year":1978,"month":8,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"上海教育战线通过深入揭批“四人帮”，拨乱反正，出现了大治快上的生动局面。在全国教育工作会议上，以华主席为首的党中央对于在新的历史条件下，如何进一步贯彻毛主席的教育方针，作出了全面的规划和部署，受到了广大教育工作者和人民群众的热烈拥护。当前，摆在我们面前的任务，就是要全面地贯彻落实全教会和上海市教育工作会议的精神，以揭批“四人帮”为纲，抓好整顿，努力提高教育质量，自觉地适应新时期总任务的需要，把社会主义教育事业更好更快地搞上去。"},{"type":"paragraph","text":"教育工作是培养人的工作。要造就一支宏大的工人阶级的知识分子队伍，要极大地提高整个中华民族的科学文化水平，就必须把教育搞好。教育搞不好，人才出不来，实现四个现代化就没有基础。教育工作影响整个社会，牵动千家万户，与国民经济的发展紧密相联。上海中小学生就有二百万人之多。这些青少年经过三、五年，七、八年的学习之后，都是各条战线的接班人，直接担负着实现四个现代化的历史重任。全市中小学的十二万教师，用什么思想来教育这一代人，把他们培养成为什么样的人，是一个事关全局的大问题，它不仅影响到现在，而且影响到将来。教育还是改造社会，提高全民族科学文化水平的重要手段。随着国民经济的发展和教育的不断普及，各行各业都需要学校输送后备力量，各个岗位的职工也都有个继续学习和提高的任务。由于林彪、“四人帮”的干扰破坏，教育事业与国民经济的发展严重不相适应。为了从根本上改变这种状况，我们搞教育的同志，应充分认识教育工作的重要性，要看到教育在实现新时期总任务中的重要地位和作用。不论是教育部门的领导同志，还是广大教职员工，都要按照四个现代化的要求来做好自己的工作，把教育事业作为一项与四个现代化密切相关的光荣而豪迈的事业来办，而决不能把教育工作仅仅看作是无关紧要的职业，把教师当作只是同“粉笔和黑板”打交道的“教书匠”。我们只有站在这样的高度来看待教育工作，才能产生强烈的责任感和紧迫感，努力为四个现代化培养大批优秀的人才。"},{"type":"paragraph","text":"培养人才有没有质量标准呢?有的。这就是毛主席说的，应该使受教育者在德育、智育、体育几个方面都得到发展，成为有社会主义觉悟的有文化的劳动者。各级各类学校，都要按照这个标准，从教学内容、课程设置、教学方法，到思想政治工作、后勤工作，来具体体现这个要求。提高教育质量，是当前教育工作的中心环节。我们讲提高教育质量，就是要以教学为中心，使学生在思想觉悟、道德品质、知识水平、身体素质等各方面都生动活泼地主动地发展，而不能偏废，只抓住一方面，忽视另一方面。林彪、“四人帮”肆意歪曲、篡改毛主席的教育方针，用批“智育第一”破坏德智体全面发展的培养目标；用所谓“结合典型产品组织教学”代替理论联系实际的原则，把教学工作搞得混乱不堪。今天我们要拨乱反正，从根本上说，就是要完整地准确地理解和贯彻毛主席的教育方针，从实际出发，正确处理好政治与业务、红与专的关系，德智体三者的关系，主学与兼学的关系，理论与实践的关系，普遍提高学生科学文化水平与选拔培养“尖子”的关系，严格要求、严格训练与给学生留有余地，发展其爱好、特点的关系等，做到有主有辅，相互配合，统盘考虑，合理安排，使教育质量有一个大的提高。"},{"type":"paragraph","text":"加强党的领导，是搞好教育工作的关键。要深入揭批林彪、“四人帮”假左真右的修正主义路线，继续抓紧、抓好领导班子的整顿，落实党的干部政策和知识分子政策，充分调动广大师生员工的积极性。要通过调查研究，抓住林彪、“四人帮”在本系统、本单位危害最大、影响最深的罪行和谬论，一桩桩一件件揭深批透，分清思想路线是非，并把揭批深入到教学领域中去。通过深入揭批“四人帮”，促进整顿，推动各项工作的开展。同时，要认真总结二十八年来正反两方面的教育经验，摸索教育工作的客观规律。实现四个现代化对教育工作不断提出了新的要求，出现了一些新情况、新问题，如办好重点学校，开展各科的教研活动，实现教育手段现代化，以及在新的历史条件下加强学校政治思想工作等等，都需要我们认真研究，并在实践中不断总结经验，使学校教学和管理工作都提高到一个新的水平。"},{"type":"paragraph","text":"在迎接新学年到来的时候，市教育工作会议胜利闭幕了。这次会议传达、学习了全教会精神，进一步明确了任务，制订了规划，解放了思想。让我们乘大会的东风，鼓足干劲，振奋精神，进一步发展上海教育战线的大好形势，在新学年中，为高质量、高水平地培养实现四个现代化的合格人才，作出更大的贡献!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}