{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以快取胜","authors":["马鹤青"],"dates":[{"year":1980,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"以快取胜"},{"type":"paragraph","text":"本报记者  马鹤青"},{"type":"paragraph","text":"北京西直门外有个二百多人的集体所有制小工厂，名叫北京焊切工具厂。这个小厂专门生产焊接金属的焊炬和切割金属的割炬。打倒“四人帮”以后，这个小厂迅速活跃起来。党支部书记兼厂长邵可义同另外两个厂级领导干部，下决心要使自己的工厂搞出点新名堂。"},{"type":"paragraph","text":"现在，全国生产焊切工具的工厂共有34家，都知道北京焊切工具厂的干部消息灵通，行动快。1977年春天，北京电力建设公司搞出一项技术革新，在氧气切割机上安个磁轮，把切割机吸在要切割的钢管上进行自动操作，能提高工效三倍。这项革新4月份刚搞成，北京焊切工具厂立即闻风赶来参观，5月间画出图纸，7月间造成磁力氧气切割机的样机。前后只用100天，就使别人的革新成果，变成自己的最新产品。"},{"type":"paragraph","text":"磁力氧气切割机制成了，但是它的关键部件——切割枪的枪嘴还是旧式的。后来，这个厂又听到南京有家科研单位研制出一种超音速切割枪的枪嘴，但是没有力量成批生产。厂长邵可义带着一名技术员和两名老工人赶到南京，主动承担了这个生产任务。他们在南京学习5天就要回北京试制。南京的同志说：“从你们厂的设备条件和技术力量来看，6个月以后造出样品就不错了。”他们没有想到，北京来的4个人一上火车就动手安排试制计划，回到北京马上进行试制。结果，只用40天就试制成功了。"},{"type":"paragraph","text":"这两项新部件的试制成功，迅速生产出我国第一批装有超音速切割枪嘴、能自动切割平面钢板、弧面钢板和各种钢管的磁力氧气切割机。机器一出来，他们马上拿到各地试用，进行宣传，受到石油、化工和水电部门的欢迎，纷纷前来订货。1979年，北京焊切工具厂以两天生产三台的速度，生产出磁力氧气切割机400多台，创造产值近100万元。"},{"type":"paragraph","text":"1979年，北京焊切工具厂不但抢时间试制新产品，还抢时间改进老产品。早在年初，他们就听到消息，说焊切工具滞销，国家仓库里积压着许多卖不出去。在情况有利的时候行动要快，在情况不利的时候，更慢不得。他们立即行动，向七十家用户作调查，征求改进焊切工具的意见。厂长带着技术员跑遍半个中国，访问十家同行业工厂，把各家产品的优点集中到自己的产品上。结果，当一些兄弟厂生产的焊切工具还在仓库里积压的时候，他们厂生产的“火炬牌”焊切工具却在市场畅销，全年多生产多销售5，000套，利润比国家下达的计划增加47．7％。今年，“火炬牌”焊切工具的订货已达到80，000多套。"},{"type":"paragraph","text":"正当人们赞扬北京焊切工具厂办事快的时候，这个厂又用更快的速度试制出另一种新产品。去年9月13日，在上海举办全国机械工业先进技术表演大会。鞍山市民用建筑公司在会上表演了他们刚研制出来的混凝土板割炬。北京焊切工具厂的技术组长钱玉华看了十分高兴。正好他们的厂长邵可义路过上海，钱玉华在旅馆门口对老邵说：“现在全国各地都在用混凝土预制板建设楼房，楼房建起来要安装水、电、煤气管道，经常需要切割工具。鞍山研制的这种割炬，同咱们切割金属的割炬相似，咱们也能生产。这是一种很有前途的产品！”小钱一边说，一边在旅馆门口画出草图。三天以后，厂长老邵把草图带回北京，用8天时间做好试制的准备工作，到9月27日，北京焊切工具厂就试制出自己的第一套混凝土板割炬。这一次，从看人家的技术表演到自己试制成功，只用了14天。"},{"type":"paragraph","text":"北京焊切工具厂不仅迅速在国内市场上巩固了阵地，还争取自己的“火炬牌”进入国际市场。"},{"type":"paragraph","text":"去年年初，日本一家厂商来中国，要购买一批焊炬和割炬。全国许多家生产焊炬和割炬的工厂都想做这笔生意。最后机械出口公司决定：谁家先拿出合格的样品，谁家就去同日本厂商谈判。北京焊切工具厂把公司这个决定告诉全厂工人，全厂上下放弃休假，连续加班，打了一场“快攻”，第一个拿出了优质样品，取得同日本厂商直接谈判的权利。"},{"type":"paragraph","text":"6月间，法国的一家厂商向北京焊切工具厂订购600套小焊炬，原定8月底交货。后来，法国厂商说，他们有条货船来到天津港口，马上要开回法国。希望把他们订的小焊炬提前交货，赶上这条货船运走。北京焊切工具厂的干部和职工打了一场“快攻”，提前把600套小焊炬送到法国船上。"},{"type":"paragraph","text":"一个只有二百多人，设备也不先进的小工厂，怎么会连续“快攻”取胜，使自己的产品有了强大的竞争能力？今年3月，在北京市厂矿企业的经验交流会上，介绍经验时讲了五个快：情报快、决策快、试制快、投产快、销售快。邵可义同志说：“全国三十多家焊切工具厂，你改进产品，人家也改进产品。这是在竞争呵！要竞争，你就得拿出好货，快拿出好货，还要快投入市场，快卖出去。慢一步，就可能被动，就可能失败。搞‘四化’，一天也不能耽误。”的确，他们是这样做的。这个厂的三名领导干部不开长会，不画圈圈，有事当面商量，当场决定，定了就干。他们办事利落，讲求效率。看来，要学他们生产上的五个快，先得学他们作风上的一个快！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}