{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":2,"day":23}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"艰苦奋斗永不忘志在边疆为人民——记绿春县革委会副主任、军队代表、县武装部部长黄金福","authors":[],"parts":[{"type":"paragraph","text":"在祖国西南边疆——云南省绿春县，有一个胸怀朝阳、艰苦奋斗的革命老战士，他就是绿春县革委会副主任、军队代表、县武装部部长黄金福。"},{"type":"paragraph","text":"黄金福出生在一个贫苦农民的家庭里。七岁时，地主的阎王债逼死了他的祖父，风雪和饥饿又夺去了他母亲的生命。从此，黄金福就背上镰刀，扛上扁担，捆上仅剩下的一床破烂不堪的麻布被，跟随父亲上山割马草，出门打短工，过着牛马不如的生活。"},{"type":"paragraph","text":"解放战争时期，黄金福怀着对阶级敌人的仇恨，背上父亲留给他的麻布被参了军。在战争中他为人民立过战功，他所带领的连队，获得了“战斗模范连”的光荣称号。一九五五年，由于工作需要，党把他调到绿春县武装部工作。"},{"type":"paragraph","text":"这天，黄金福脚穿草鞋，身着补钉衣，背着背包，步行来到绿春。有人见他仍然盖一床破麻布被，便说：“黄部长，你该换床新被啦！”老黄笑着说：“被子旧一点没关系，只要思想新，丢不掉劳动人民的本色就行了！”有次下乡工作，有人说：“老黄，你的地位不同，没有车也得骑上个大马才象样。”听了这些话，老黄想到，有的老干部正是因为追求“象样”的生活，才在糖弹面前打了败仗。于是，他重温了伟大领袖毛主席的教导：“因为胜利，党内的骄傲情绪，以功臣自居的情绪，停顿起来不求进步的情绪，贪图享乐不愿再过艰苦生活的情绪，可能生长。”便暗暗告诫自己：“艰苦奋斗的传统无论如何丢不得！”"},{"type":"paragraph","text":"在波澜壮阔的无产阶级文化大革命中，黄金福坚定地站在无产阶级革命派一边，捍卫了毛主席的无产阶级革命路线。经过两个阶级、两条道路、两条路线的激烈搏斗，终于建立了新生的革命政权。黄金福担任了县革委会的副主任。"},{"type":"paragraph","text":"革委会一成立，黄金福就为新生的革命政权日夜操劳。他牢记毛主席关于“不要吃老本，要立新功”的伟大教导，经常告诫自己：“要为人民掌好权、用好权，一辈子不下火线！”为了让毛泽东思想迅速传遍边疆的每个村寨，让贫下中农及时听到毛主席的伟大声音，他建议县革委会迅速把被走资派砍掉的农村广播恢复起来。这一建议得到批准后，在一无技术、二无电力水源的情况下，他又主动挑起了这个重担，决定自力更生修建一个水电站。"},{"type":"paragraph","text":"年近半百的黄金福，背上背包，肩扛锄头，脚穿草鞋，怀揣红宝书，率领机关干部和部分社员，走上施工第一线。"},{"type":"paragraph","text":"边疆的七月，暴雨如注，山洪骤起，严重地威胁着工程的进行。黄金福在这艰苦的时刻，坚持跟班劳动。大家劝他到二线去住，他坚定地说：“把第一线作为领导岗位，才能对问题发现得及时，掌握得准确，解决得迅速。”他还说：“不上第一线，就没有指挥权，身离了劳动，就心离了群众，没有深入下去的作风，就得不到真正的知识。”他就是这样，始终站在风口浪头上指挥战斗。"},{"type":"paragraph","text":"一天夜晚，风雨交加，山洪爆发，眼看洪水就要冲破堤坝。老黄迅速赶到现场，第一个跳进滚滚洪流。突然间，一股激浪将他冲倒。当身后的同志赶去救他时，他已挣出水面，挺立在洪水中，高举《毛主席语录》，领着同志们高声朗读“下定决心，不怕牺牲，排除万难，去争取胜利”。同志们在老黄的带动下，冲进激流，涌向出现险情的堤口，展开了一场保卫水坝的紧张战斗。在这场战斗中，扛沙包，抬石头，老黄冲在前；撬石块，钉木桩，老黄干在先。一根滑杆碰掉了老黄的牙齿，半边脸红肿。同志们要他回工棚，他坚决不肯。他说：“掉颗牙齿就败阵，怎么能消灭敌人！”"},{"type":"paragraph","text":"连续苦战，黄金福眼窝深陷，身体消瘦，但他根本没有考虑这些。架线的时候，他照样和大家抬着粗重的电杆，日行百里。直到贫下中农听上了广播，他才满意地和大家一道离开工地。"},{"type":"paragraph","text":"不久，黄金福为了紧跟毛主席的伟大战略部署，坚决贯彻毛主席关于“广大干部下放劳动”的最新指示，又投入了新的战斗。他深入到一个点上，办起了一块群众、干部、民兵三结合的样板田。在完成开荒四十亩的战斗任务中，他和大家一起睡在大树下，夜里蚊虫蚂蚁咬得睡不着，大家干脆坐起来，齐声背诵“老三篇”，听老黄讲战斗故事，讲美帝国主义和社会帝国主义的侵略本性，讲世界革命的大好形势。下种的时候，黄金福腹部生了疮，他为了不让同志们知道，偷偷地用皮带扎起来坚持劳动。后来疮化了脓，发起高烧，大家才发现，要他休息。可是他说，要搞好战备，就要刻苦磨练，要在艰苦的工作和劳动中，锤炼一颗紧跟毛主席干一辈子革命的红心。"},{"type":"paragraph","text":"十五年来，黄金福踏遍了哀牢山的九岭十八峰，跑遍了绿春县的大部分村庄，走访过千百户贫下中农，真正做到了：艰苦奋斗永不忘，志在边疆为人民。"},{"type":"paragraph","text":"（红河哈尼族彝族自治州革委会、绿春县革委会报道组）"}],"alias":""},"tags":[{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}