{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":8,"day":3}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"一本通俗简要的我军光荣传统教材——介绍《中国人民解放军简史》","authors":["陆恂朱渊元"],"parts":[{"type":"paragraph","text":"在伟大的中国人民解放军建军五十五周年前夕，《中国人民解放军简史》（以下简称《简史》）由战士出版社出版，即将陆续发往连队，并在全国新华书店公开发行。这本《简史》是由杜渐、周长城、王淼生、丁家琪等同志，经过一年多的努力，在有关单位的协助下，多次修改编写而成的。它是向全军干部战士和广大人民群众特别是广大青年进行热爱党、热爱祖国、热爱军队教育的好教材，对于了解我军光荣历史，学习我军优良传统，振奋精神，激励斗志，搞好正规化、现代化革命军队的建设，将起到有益的作用。"},{"type":"paragraph","text":"《简史》遵循我国革命斗争历史发展的线索，比较系统简明地叙述了我军在中国共产党领导下，从小到大，从弱到强，不断取得光辉胜利的战斗历程。它按照土地革命战争、抗日战争、全国解放战争、社会主义革命和建设这四个时期，介绍了我军为中国人民的解放事业和保卫伟大的社会主义祖国作出的重大贡献；热情地赞颂了毛泽东、周恩来、刘少奇、朱德等老一辈无产阶级革命家为我军的创建和发展所建立的丰功伟绩。《简史》概要地记叙了五十多年来，我军在马列主义、毛泽东思想的指引下，为着中国人民的解放，建立光明的新中国，胜利地粉碎了敌人的多次“围剿”，完成了举世闻名的两万五千里长征，坚持了三年南方游击战争等艰苦卓绝的史实；记叙了我军肩负着民族的希望和重任，战斗在抗日战争第一线，为世界反法西斯战争的胜利作出的不可磨灭的功勋；记叙了我军粉碎国民党军队的大规模进攻，进行伟大的战略决战，推翻了蒋家王朝，解放了除台湾省及其他几个岛屿以外的全部国土的光辉业绩。还介绍了新中国成立后，中国人民志愿军赴朝参战，同朝鲜人民和朝鲜人民军并肩战斗，打败不可一世的美国侵略者所取得的伟大胜利，介绍了我军和全国人民一道，战胜了帝国主义、霸权主义的武装挑衅和颠覆阴谋，为保卫祖国安全和世界和平作出的新的贡献。《简史》还着重介绍了党的十一届三中全会以后，我军为加强革命化、现代化、正规化建设所写下的崭新篇章。"},{"type":"paragraph","text":"《简史》中通过历史事实体现出来的我军的光荣传统和丰富经验，值得我们永远记取。"},{"type":"paragraph","text":"坚持党对军队的绝对领导，是我军不断取得胜利的根本保证。我军从诞生的第一天起，就置于党的领导之下，成为一个执行革命的政治任务的武装集团，特别是经过1927年9月毛泽东同志领导的著名的“三湾改编”，在部队建立了各级党组织，班排有小组，连队有支部，营以上有党委，从而确立了党对军队的绝对领导。几十年来，我军紧紧依靠党的领导，才始终保持坚定正确的政治方向，保持与人民群众的血肉联系，成为区别于一切剥削阶级军队的新型人民军队。"},{"type":"paragraph","text":"政治工作是党的工作，是我军的生命线。从建军初期起，特别是1929年毛泽东同志主持起草的著名的《古田会议决议》，确定了我军建党建军的一些基本原则，指出红军党的组织应着重从思想上进行建设，坚持用马列主义教育干部战士，开展批评与自我批评，克服各种不良倾向，厉行集中指导下的民主生活，正确处理内部和外部关系，做到官兵一致、军民一致，坚决执行革命纪律和宽待俘虏政策等，明确了我军政治工作的方向。以后在我军的各个历史时期，不断发展，形成了政治工作的优良传统，保证我军巩固和不断提高战斗力，胜利完成党和国家赋予我军的一切任务。"},{"type":"paragraph","text":"全心全意地为人民服务，是我军的宗旨。依靠广大群众进行人民战争，是我军取得胜利的力量源泉。几十年来，我军一切从人民的利益出发，为最大多数人民群众的根本利益而艰苦斗争，英勇作战，坚持人民战争，采取人民战争的一系列灵活机动的战略战术，因而能够以少胜多，以弱胜强，无坚不摧，无攻不克，成为一支不可战胜的力量。"},{"type":"paragraph","text":"在庆祝我军成立五十五周年光辉节日的时候，我们应当学习和回顾我军的光辉历史，继承和发扬我军的光荣传统，高举马列主义、毛泽东思想和共产主义的伟大旗帜，振奋革命精神，做保卫伟大祖国的钢铁长城，做建设社会主义精神文明的光荣标兵！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}