{"books":[{"id":"037434cb-cb09-486c-881f-67c54338ba91","name":"红旗一九七二年第十期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/037434cb-cb09-486c-881f-67c54338ba91.pdf"],"article":{"title":"挖掘潜力 增加生产","alias":"","parts":[{"type":"paragraph","text":"挖掘潜力"},{"type":"paragraph","text":"增加生产"},{"type":"paragraph","text":"中国共产党大庆油田石油化工总厂委员会"},{"type":"paragraph","text":"我们厂是一九六六年建成的一个大型石油化工厂。无产阶级文化大革命以来，我们通过发动群众，搞技术革新，对厂里的八套主要生产装置进行了技术改造，仅花费相当于原建厂投资的百分之十三，使全厂的炼油能力翻了一番：同时，新建成一批生产合成氨、硝酸铵、丙烯腊等的大中型化工装置，劳动生产率不断提高，成本显著下降。“思想上政治上的路线正确与否是决定一切的。”我们在实践中体会到，坚持毛主席的革命路线，依靠群众，放于发动群众，就能充分挖掘企业的潜力，促进生产不断发展。"},{"type":"paragraph","text":"我们厂在投产后就达到了原设计水乎。在这种情况下，还能不能更上一层楼，使生产不断向前发展？当时有两种不同的意见。多数同志认为，应该继续革命，挖掘潜力，不断增加生产；但也有的同志认为，“不添设备不增人，要想扩大生产，那是骆驼钻鸡窝一一没有门”。"},{"type":"paragraph","text":"究竟有门没有门，还有没有潜力可挖？我们发动群众展开了讨论。"},{"type":"paragraph","text":"常减压车问改造生产装置，提高生产能力的事例对大家很有启发。这个车间的主要设备一一常减压装置是我国自行设计、制造、施工的先进装置，-与其他同类装置相比，少用钢材三分之一，少花投资三分之一，少占地面二分之一，而炼油能力却人一半。开始有人认为，这样的先进装置，不好改，动不得。这个车间的工人，于部和技术人员通过学习毛主席哲学著作，把革命热情和科学态度结合起来，对常减压装置投产以来的全部资料进行分析研究，对炼塔作了二百多次现场标定测算，并学习兄弟厂的先进经验，终于成功地对原设备进行了局部改造，适当提高操作压力，改进工艺操作方法，使生产能力提高了百分之七十。通过对常减压车向事例的分析，大家认识到，实践是检验真理的唯一标准，只要坚持唯物论的反映论，敢于革命，善于总结实践经验，在改造设备和工艺上下功夫，先进装置仍是有潜力可挖的。世界上从来没有什么一成不变的东酉，任何时候，先进总是相对的，暂时的；而发展则是绝对的。新技术，新设备也是这样。过去是先进的装置，生产发展了，要求提高了，就会出现某些不合理的部分，先进就会变为不先进。只有不断进行改革，才会使先进设备更先进。经过发动群众改造设备，厂里的脱蜡、再蒸馏、铂重整等生产装置的生产能力普遍提高了一倍左右。"},{"type":"paragraph","text":"大家又通过调查研究，进一步分析了厂里的情况，发现不仅设备改造、工艺改革方面有潜力，产品品种、质量等方面也有潜力可挖。石油化工的一个显著特点是一种原料可以同时生产出多种产品，主观努力不同，生产出的产品种类可以有很大的差别。我国社会主义革命和建设事业不断发展，要求我们生产越来越多的石油化工产品。作为一个生产企业，就要想国家所想，急国家所急，发挥最大的主观能动性，力争产品数量多，品种多，质量好，不断满足社会主义革命和建设的需要。脱蜡车间工人们听说国家急需一种油品，不怕困难，不怕失败，经过反复试验，终于利用比较简便的工艺生产出了这种产品。经过全厂的努力，现在我们不仪能生产一般的燃料油，还能生产化肥及一些化工原料和化丁产品，国家急需的一些特殊油品也能够生产，与一九六六年相比，石油化工产品增加了三分之一。"},{"type":"paragraph","text":"综合利用，也大有文章司作。积极开展综合利用，是物尽其用，变“废”为宝的有效途径，不仅能为国家创造物质财富，更重要的是可以除害兴利，使有害于人体健康和植物生长的废渣，废水，废气，变成有用的化工产品。一九七年，在合成氨、硝酸铵装置投产成功后，我们又开始新建丙烯晴科学实验装置。在兄弟单位大力支援下，终于利用厂里的废气生产出了合格的晴纶纤维。职工家属还利用废气、废渣办起了生产磷肥、蜡烛等产品的小型化工厂。"},{"type":"paragraph","text":"我们在实践中体会到，挖掘企业生产潜力的同题，实际上是个路线问题。依靠群众，不断挖掘企业潜力，提高劳动生产率，是社会主义企业发展生产的重要途径。我国社会主义建设事业正在迅速发展，要办的事业很多，面在一定时期内，设备，资金又是有限的，这是一-个矛盾。通过挖掘现有企业的生产潜力以增加生产、降低成本，是解决这个矛盾的重要方法，也是发展社会主义生产的正确道路。它同增加投资、增加设备，增加人那种扩大生产的办法相比，是更加实际有效的。对于老企业来说，尤其是如此。单纯地依赖增人，增设备，增投资来扩大生产的意见是错误的。"},{"type":"paragraph","text":"要不断挖掘潜力，多快好省地发展生产，必须批判刘少奇一类骗子的修正主义办企业路线，全心全意地依靠工人阶级，注意发挥老工人的骨干作用，并且努力调动一切积极因素。这样才能做到少花钱，少增人，多办事，办大事。在这方面，我们努力做到以下几点。"},{"type":"paragraph","text":"实行工人、干部、技术人员“三结合”，依靠群众搞技术革新。战斗在生产第一线的工人群众有手富的实践经验、熟练的操作技术，对改革设备有充分的发言权；于部对于组织生产和加强设备管理，建立和健全生产岗位责任制度，有一定的经验。所以，改革设备，挖掘企业潜力，一定要有工人、干部参加，尤其要注意发挥老工人的作用，/肃清“专家治厂”的余毒。同时要注意发挥技术人员的作用。对技术人员要大胆使用，热情帮助，严格要求，坚持边使用，边改造。鼓励技术人员大胆搞技术革新和科学实验，对于和工人结合得好的技术人员，及时给予表扬和鼓励。凡是这样做了的车间，技术革新就搞得快，搞得好。常减压车问在挖掘炼油塔潜力的改革中，由于充分发挥“三结合”小组的作用，认真听取工人、干部的意见，注意发挥技术人员的专长，很快使常减压装置的改造达到“不换炼塔，实现增产”的目的，提高了生产能力。"},{"type":"paragraph","text":"高度革命精神与严格科学态度相结合，立足于现有条件，一切从实际出发，一切经过试验。坚持认识一步，改进一步，认识多少，就改进多少，不断认识，不断改进，尚不认识的，就暂时不改。既要防让慢慢来的保守思想，又要防止育自乱改。焦化车间工人群众感到焦化设备有不少不合理的地方，需要改革。但是有的有把握，有的无把握。他们就通过调查研究，先对又大又笨的除焦钻头进行了改造，把除焦的五道工序简化为一道工序。随着不断实践，认识不断深化，又发现再蒸馏塔“肚子大，喉咙小”的矛盾，他们又发动群众献计献策，经过五十多次试验、改进、再试验、再改进，只增加了四个旧阀门和二十公尺工艺管线，就把处理量翻了一番。他们体会到，搞技术革新、改革设备，是为发展生产、提高生产能力探索和开辟道路，不能把一时的成功看作是长期的成功，成功了，还得巩固它，提高它；失败了，也不要气，要善于总结经验，继续前进。这就要有坚韧不拔的革命精神，不怕艰苦，反复试验，才能使技术革新不断发展和提高。"},{"type":"paragraph","text":"坚持“勤俭办工厂”的原则，以上为主，自己动于，既要争取速度快，质量好，又要注意节约，做到少花钱多办事。在改造设备过程中，有人认为现代化的大厂，技术改造要“门当户对”，“不能在料子服上打补丁”。因此，片面追求新材料，要搞洋一些。我们批判了这种贪大求洋的思想。改造脱蜡装置时，脱蜡工人提出：“不等也不靠，条件自已来创造。”需用的四十多个阀门，八百多公尺管线，都通过修旧利废得到了解决。他们又反复试验，并改进操作条件，使过滤蜡油的时间由三小时缩短到八十分钟，一台过滤机就顶了两台用。这样，整个脱蜡装置的改造，没添一台新设备，没要一件新材料，就改好了。"},{"type":"paragraph","text":"挖掘现有设备潜力，还必须提倡工人努力学习技术，做到一专多能。过去机修工人只管设备检修，操作工人只管生产，设备一旦发生故障或到了检修期，常常是“机修工人忙着于，操作工人等着看”，影响了生产。无产阶级文化大革命以来，我们批判了“技术无用论”以及建设、机修，生产三分家的做法，提倡在无产阶级政治统帅下，敢于抓技术，学技术，教技术，广泛开展技术练兵活动。工人们以“检修设备不出门，改造设备口已干，安全生产整八年”的供排水车间升压站为榜样，为革命苦练过硬本领。现在全厂广人工人对自已管理的设备，不仅会使用，会维护保养，不少人还做到了会排除故障，会修理改造。由于提倡一专多能，工人们的革命积极性进一步得到发挥，大家都能很好地使用设备，精心维护设备，使设备经常保持良好状态：生产装置的循环检修期也比过去缩短了，设备渗漏大为减少，基本上克服了“带病运转的现象。"},{"type":"paragraph","text":"我们在提倡工人学技术，做到一专多能时，注意防止一种倾向掩盖另一种倾向。要求工人首先对自已的专业操作技术，能熟练掌握，精益求精，并在一专的基础上逐步向多能发展。既不是单打一，“敲锣卖糖，各于一行”；又不是不分主次，“锅烩”，“混着干”。这样做，一专带多能，多能促一专，相互结合，相互促进，对工人掌握技术，改造设备，提高劳动生产率，很有好处。"}],"authors":["中国共产党大庆油田石油化工总厂委员会"],"dates":[{"year":1972,"month":10,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":51,"page_end":54},"tags":[{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}