{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"介绍天津日报关于王秀珍思想的讨论","authors":[],"dates":[{"year":1953,"month":8,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"介绍天津日报关于王秀珍思想的讨论"},{"type":"paragraph","text":"经常对劳动人民进行共产主义的教育，是党的一切宣传部门特别是我们的报纸在思想战线上的严重任务。毛主席在全国胜利之初即教导我们，要“在全国范围内和全体规模上，用民主的方法，教育自己和改造自己，使自己脱离内外反动派的影响（这个影响现在还是很大的，并将在长时期内存在着，不能很快地消灭），改造自己从旧社会得来的坏习惯和坏思想，不使自己走入反动派指引的错误路上去，并继续前进，向着社会主义社会和共产主义社会发展。”（“论人民民主专政”）为了完成这个新的历史任务，刘少奇同志代表中共中央在中国工会第七次全国代表大会上的祝词中，也着重指出：“我们必须对工人群众加强共产主义的教育，提高工人群众的觉悟程度，使他们认识到全体人民的利益、国家利益与个人利益的一致性，同时，必须采取批评与自我批评的方法克服企业中的各种缺点和错误，反对官僚主义，反对破坏劳动纪律的各种现象，大大地巩固劳动纪律。”遵循着毛主席和刘少奇同志的指示，不少报纸在完成这一严重任务的斗争中，曾作了很大努力。过去新湖南报关于农民“李四喜思想”的批判，以及最近天津日报关于工人“王秀珍思想”的讨论，就是用民主的方法亦即批评与自我批评的方法，对农民和工人群众进行自我教育和自我改造工作的两个典型例子。"},{"type":"paragraph","text":"天津日报关于王秀珍思想的讨论的提出，是在中共天津市委布置各厂矿学习中国工会第七次全国代表大会文件、整顿劳动纪律的情况下，经该报研究分析了许多好坏典型人物的思想、行为、出身历史、家庭环境后，认为王秀珍的思想比较典型，带有普遍的教育意义，因此，就征得地方国营恒大烟草厂党组织和王秀珍本人的同意，发表了王秀珍的来信。由于问题提得切中要害，所以参加讨论的人相当广泛，有机器、建筑、棉纱、针织、弹花、制革、电车、汽车等各行业的工人；有企业党委、厂长、工会干部；还有技术、医务等人员。这一讨论从六月三日开始到七月二十六日结束共有四十多天。在结束时，天津日报发表了“关于王秀珍思想讨论的结束语”，和王秀珍本人的思想检查，以及关于巩固劳动纪律的新闻和社论。在结束语和社论中指出，讨论虽然结束了，但是，巩固自觉的劳动纪律，还是一个长期的经常的任务，因而要“把巩固劳动纪律的工作经常化”。"},{"type":"paragraph","text":"所谓“王秀珍思想”是指在工人阶级变成国家的领导阶级、在生产得到恢复和发展后，出现在一些工人群众中的一种“顶到头”的松懈享受思想。这种“顶到头”的思想，并非工人阶级思想，而是受资产阶级思想和小生产者思想侵蚀的结果。王秀珍从十四岁起就进厂做工，已经是一个八年工龄的包烟女工。解放前和其他工人一样受压迫受剥削，整天愁吃愁喝，有病歇班不给钱，弄不好还要被开除；解放后当家作主，每天吃的是大米白面，有病歇班也不少拿钱，便认为：“一个工人，顶到这也就到顶了，这时不乐呵乐呵还等什么”、“还那么玩命干嘛”、“还不该松松心，喘喘气”，对政治“听不入耳”、“听听戏多美，讲些大道理顶什么用”？因而只要有点头疼脑热的就到大夫那里去“磨”假，然后到外面去看电影，听评戏。就是看完了戏上班，又对大伙儿闲扯老半天，也顾不得干活了。有谁只要劝她不该妨碍生产，她就要拌嘴，摔烟筐子，拿工具出气，说：“工人连句话也不敢吭，这是压制民主”；有谁劝她常请假会影响组里完成计划，她表面上哼哼哈哈，心里却寻思：“劳动保险条例不是让工人享受的吗？歇一天是一天，什么计划不计划的。……”在这种错误思想支配下，她经常违犯劳动纪律，以致去年下半年中只有半个月完成了计划，今年则一直没有完成。这种思想和经常违犯劳动纪律、影响国家生产计划的现象，在工人群众中是相当普遍的。天津以及全国其他地区的党组织、工会正用很大的力量和这种坏思想坏习惯进行斗争，各地报纸如新湖南报、四川日报、长江日报、河北日报等在最近一个时期，也曾辟了专栏，结合对中国工会第七次全国代表大会文件的学习，进行加强劳动纪律和共产主义的教育。"},{"type":"paragraph","text":"天津日报的讨论再次证明，广泛地吸引群众在报纸上展开批评和自我批评，是改造坏习惯坏思想、加强劳动纪律和共产主义教育的最有效的方法。首先，这个讨论暴露了所谓“王秀珍思想”的普遍程度和各种表现形式。许多工人群众检讨了自己的或揭露了别人的“王秀珍思想”。他们误认为“过去上班带的是杂合面饽饽咸菜头，现时吃的是白面大饼，一辈子准保这样下去就足行啦！”“过去受罪，现在该享福了！”“工人前途也就顶到这了，现在不美美等什么！”“想嘛社会主义，我看眼下就够不错了！”似乎对眼前的生活已心满意足，用不着或者不再关心向社会主义社会和共产主义社会发展了。他们丧失了或者正在丧失着“继续前进”的力量，因而把劳动看做一种“负担”；有的是“三天打鱼，两天晒网”，任意旷工、歇班；“今天不痛快，歇他一万多块钱的”，“生产不在一天两天”；有的上班“泡蘑菇”、“稀松二五眼”、“想干嘛就干嘛”、“想怎么干就怎么干”、“高兴时多干，不高兴时少干”、“讲价还价，挑肥拣瘦，不服从组织分配”；有的抱着“混饭吃”的态度，“发薪拿钱，干一时说一时”、“谁来也是干活吃饭”、“得乐且乐，得过且过”、“当一天和尚，敲一天钟”；还有的把劳动看做是“卖切糕，给多少钱，切多大块”、“干一天给我一天钱”、“有力使在家里”。"},{"type":"paragraph","text":"其次，讨论中着重分析了这种思想产生的原因及其阶级根源。天津日报一开始在编者按语中即指出，王秀珍为什么会犯这样的错误？思想根源是什么？这是一个很重要的问题，值得大家研究讨论。参加讨论的人一般也都联系了自己工作的性质，从各个方面分析了违犯劳动纪律的原因及其阶级思想根源。关于有些工人违犯劳动纪律的原因，讨论中提出的意见很多，但是最主要最基本的原因，正如刘少奇同志所说的，还是由于他们的共产主义的觉悟程度不高、没有认识到全国人民的利益、国家利益与个人利益的一致性。所以就只能看见眼前的个人利益、个人享受，而看不清工人阶级的远大前途和责任是在于实现我们国家的工业化和逐步过渡到社会主义社会的新的历史任务，并为全世界工人运动的团结和统一而奋斗；同时对资本主义各国以及殖民地半殖民地各国的工人阶级和劳动人民，还必须给予各种援助。因而讨论中指出，决不能仅以个人的生活由吃“杂合面饽饽咸菜头”提高到“白面大饼”，便认为“工人前途就顶到这了”“想嘛社会主义”，还是“乐呵乐呵”、“美美”。……应该承认，三年来由于生产的恢复和发展，工人群众的物质文化生活都较解放前有了很大的改善，但这也只有在生产发展的基础上才有可能；同时距离社会主义社会和共产主义社会要满足最大限度的需要，却还相差得很远。现在我们的生产没到顶，生活也没到顶。因此要使我们的国家和人民大大富强起来，并不是要“松松心、喘喘气”，不去积极劳动；相反的，“这是特别有赖于中国工人阶级作更有组织和更高觉悟的斗争的”（刘少奇语）。为什么说特别有赖于中国工人阶级？这就是因为工人阶级已成为国家的领导阶级、国家的主人翁，无论在国营企业或私营企业中发展生产都同样是符合于工人阶级最大利益的。可是由于有些工人因为没有认识到全国人民的利益、国家利益与个人利益的一致性，所以便把个人利益摆在第一位，把当家作主误认为“我是领导阶级，谁也管不着”、“想干嘛就干嘛”，而“摆主人架子”；把今天为自己劳动，为自己创造更美满的生活，误认为和过去旧社会的劳动一样，说什么“谁来也是干活吃饭”。讨论中还指出，因为把个人利益摆在第一位，所以片面地把劳动保险条例看做是“让工人享受”；把劳动保险金——工人阶级劳动的果实看成是让个人玩玩乐乐的“津贴”；把为了恢复生产中的疲劳、鼓舞生产情绪的文化娱乐，看作为尽情“玩乐”“享受”的挡箭牌。这些模糊观念虽是由于认识上的幼稚，但也正如大家在讨论阶级思想根源时所分析的，主要来源则是由于工人阶级队伍的迅速扩大，有许多非工人阶级成分就大量涌入工人阶级队伍中来，他们把旧社会遗留下来的坏习惯和坏思想，即资产阶级的怠惰、享乐、自私自利以及小生产者的传统习气——自由散漫、狭隘自私、极端民主化的思想都带到工人阶级的队伍里。由于这种坏思想和坏习惯的影响，就妨碍了他们的“继续前进”。“王秀珍思想”决不是王秀珍个人所特有的，它是从旧社会里带来的。列宁曾说：“工人与旧社会之间从来就没有隔开一道万里长城，工人身上还保存着许多资产阶级社会的传统的心理，工人建设新社会，并不是在他已经变成一个新人，干干净净地从旧世界的污坑中拔出来之后，而正是双膝还在污泥之中。……”所以，正当我们国家进入第一个五年计划经济建设时，在工人群众中，来批评这种错误的“王秀珍思想”，是有重要意义的。过去一个时期有些企业党组织和工会工作干部忽视了以马克思列宁主义思想去克服工人群众中损害劳动纪律的自私自利、自由散漫的坏思想坏习气。讨论中有一些企业工会工作者、党和行政领导人员也反映了这一方面的严重缺点。他们一致认为“王秀珍思想”是有其阶级根源的，但是助长这种思想发展起来的基本原因，是企业领导方面、工会领导方面长期没重视这个问题，在工会工作中存在着非政治倾向，许多工会组织政治思想领导薄弱，对工人群众不进行经常的实际的共产主义教育。据天津市地方工业工会联合委员会工作干部刘贵田等七人说，他们曾一度错误地认为工会工作有“具体立场”，应该给工人谋“福利”，至于搞生产，那主要是行政的事。因而每次搞生产运动，有的总是要先问奖金多少；而在平时则整天忙着给工人买自行车、毛线、袜子，……把个“共产主义学校”办成了“福利部”。工会工作中经济主义的倾向，忽视对工人进行共产主义的教育，也直接助长了某些工人的个人主义自私自利思想。其次，“迁就思想”亦即尾巴主义倾向，也助长了某些工人不遵守劳动纪律的思想。他们说，明明知道有些工人违犯了劳动纪律，却认为不好管而听之任之。对遵守劳动纪律的工人既很少加以表扬和鼓励，对违犯劳动纪律的工人也很少进行教育；甚至有时行政上要处理个别严重破坏劳动纪律的工人，他们怕“失掉立场”，也不敢同意，和行政上闹对立。……工会工作者对工会是“共产主义学校”以及怎样维护工人阶级的根本利益和怎样关心工人生活的问题，还闹不清楚。这正是工会工作中非政治倾向的表现，也是助长“王秀珍思想”发展起来的基本原因。天津日报这个讨论具体地证明了，要巩固工人阶级的领导地位，保证国家生产计划的完成，党的宣传部门特别是工会宣传部门和以工人为主要对象的报纸，一方面必须在工人群众中不倦地进行阶级教育，宣传马克思列宁主义，宣传毛泽东同志关于中国革命的学说，不断地提高工人群众的阶级觉悟；另一方面还必须在工会干部中加强工会工作方针、任务和工会性质的教育，使他们完全懂得：工会组织只有在共产党的领导下，只有在共产主义思想指导下，才能使工人运动不走向经济主义、尾巴主义的道路，而保证我们实现国家工业化和逐步过渡到社会主义。"},{"type":"paragraph","text":"再次，这个讨论通过一个典型，从旷工、无故歇班扩大到工作中自由散漫、不服从调动、不遵守操作规程等有关劳动纪律的各个方面。劳动纪律不只是一个出勤的问题，它包括着严格遵守工作时间，不旷工，不迟到早退，在工作中服从调配和指挥，遵守操作规程，爱护机器、工具，以及遵守工厂的其他制度、厂规等内容。因而，这个讨论比较全面地进行了一次巩固劳动纪律的教育，并取得显著成效。"},{"type":"paragraph","text":"天津日报的讨论证明：只要加强对职工群众的教育，他们之中绝大多数人的错误认识和坏思想坏习惯是能够转变的，并且能够作更有组织和更高觉悟的斗争的。例如恒大烟草厂工会干部已认识到把国家利益和工人利益对立的看法是极端错误的。王秀珍本人的转变也很大。她进一步检查了自己的思想，并在行动上逐步改正了过去的错误。今年六月份她没有请过一次假、旷过一次工。她已能平均一天包两千多包烟，开始经常完成每天的生产计划，并开始积极地参加工厂的各种活动。其他很多工厂经过讨论后，由于提高了组织性和觉悟性，初步划清了工人阶级和资产阶级以及小资产阶级的思想界限。在职工群众中已逐渐造成一种舆论、一种习惯，即遵守劳动纪律是光荣的，违犯劳动纪律是可耻的，并在实际工作中出现了新气象：缺勤率大为减少，产量质量也显著提高。除少数工厂还根本没有向工人群众进行教育外，很多工厂并把巩固劳动纪律转入经常化。"},{"type":"paragraph","text":"天津日报关于“王秀珍思想”的讨论，在中共天津市委的领导和市总工会的支持下，对加强工会建设工作，对加强劳动纪律的教育，起了重大的作用。但应该指出，天津日报在进行这个讨论的同时，虽然在七条新闻中报道了关于私营企业党组织和工会加强劳动纪律教育的活动，并且在两条新闻中也提到督促资方改进经营管理，和解决了有关劳动保护的部分问题，可是对那些假借加强劳动纪律、趁机打击工人的资方，却没有进行必要的揭露和批判。这不能不是一个严重缺点。事实上在天津整顿职工劳动纪律时，已发现某些不明大义的资方讽刺工人，乘机报复工人，要求解雇工人，向工会提出过苛的劳动条件等等行为。对于资本家这种违反人民政府的政策法令、压迫工人、破坏工人团结的各种不法行为，天津日报以及其他地区的报纸都应时常提高警惕，并与之进行必要的斗争。反对资本家的不法行为，和对职工加强劳动纪律的教育同样是我们报纸一个经常性的任务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王秀珍","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}