{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无产阶级的胜利是不可避免的——学习《共产党宣言》的一点体会","authors":[],"dates":[{"year":1971,"month":11,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈子泉"},{"type":"paragraph","text":"解放军某部参谋　陈子泉"},{"type":"paragraph","text":"无产阶级的伟大导师马克思、恩格斯早在光辉著作《共产党宣言》中就向全世界庄严宣告:“资产阶级的灭亡和无产阶级的胜利是同样不可避免的。”“《共产主义宣言》的任务，是宣告现代资产阶级所有制必然灭亡。”一百多年后的今天，我们喜看世界革命的伟大进程，以无可争辩的事实证实了这一英明预见的无比正确。当今世界的趋势是，资本主义不可挽救地没落下去，社会主义不可阻挡地兴盛起来。这个历史的总趋势任何人也改变不了。"},{"type":"paragraph","text":"共产主义一定要在全世界实现，这是毫无疑义的。但是，斗争将是十分艰巨、十分激烈的。伟大导师列宁在《国家与革命》一文中，曾经这样描写过斗争的艰巨性:“在资本主义向共产主义过渡的时期，在推翻资产阶级并完全消灭资产阶级的时期”，“必然是阶级斗争空前残酷、阶级斗争形式空前尖锐的时期”。资产阶级越接近进入坟墓，越接近被“完全消灭”的日子，也就必然会捣乱得越厉害，反攻得越疯狂，这是阶级斗争的客观规律。"},{"type":"paragraph","text":"但是，每当阶级斗争的大风浪翻滚而来的时候，每当在触目惊心的路线斗争面前，有的同志总是感到突然，思想往往跟不上客观斗争发展了的形势。为什么?原因就在于他们阶级斗争的观念不强，尤其是对无产阶级专政条件下阶级斗争的客观规律认识不清，他们总是希望平平安安的过日子，一帆风顺地干“革命”，这是一种主观脱离客观的错误想法。伟大领袖毛主席英明地指出:“社会主义社会是一个相当长的历史阶段。在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性。”我们只有认真学习党的基本路线，认清社会主义社会阶级斗争的长期性、复杂性、尖锐性，才能掌握阶级斗争的主动权，才能在尖锐复杂的阶级斗争面前看得清、站得稳，不会被阶级斗争的巨浪打得东摇西摆。"},{"type":"paragraph","text":"历史的经验告诉我们:树欲静而风不止。阶级斗争、路线斗争是不以人们的意志为转移的客观规律，无产阶级和革命人民只能因势利导，战而胜之。幻想避免这种斗争的人，只能解除自己的思想武装，在敌人的进攻面前打败仗。"},{"type":"paragraph","text":"党内的两条路线斗争是社会上阶级斗争的必然反映。我们党五十年来的历史，就是以毛主席为代表的无产阶级革命路线战胜以陈独秀、瞿秋白、李立三、罗章龙、王明、张国焘、高岗饶漱石、彭德怀、刘少奇等一类政治骗子为头子的“左”右倾机会主义路线的历史。我们党也正是在这种你死我活的两条路线斗争中不断成长和壮大起来的。“党内如果没有矛盾和解决矛盾的思想斗争，党的生命也就停止了。”因此，形形色色的机会主义头子的自我暴露，这是历史的必然，他们的垂死挣扎，也无损于我们党的一根毫毛，相反，只能使我们党更加伟大、更加光荣、更加正确、更加纯洁、更加巩固和更富有战斗力。"},{"type":"paragraph","text":"人类社会的历史是按照它固有的内在规律向前发展的，革命的新生力量总是要战胜反动的旧的腐朽势力，这是不可抗拒的历史规律。谁想违反这个规律，妄想倒转历史车轮，到头来只能被滚滚向前的历史车轮碾得粉身碎骨。一切反动派，看起来很凶，但是，他们都是纸老虎，我们千万不要被他们一时的假象所吓倒。毛主席指出:“我们看事情必须要看它的实质，而把它的现象只看作入门的向导，一进了门就要抓住它的实质，这才是可靠的科学的分析方法。”我们必须学会全面地看问题，要看到事物的本质和主流。各个历史的转折关头，阶级敌人和党内机会主义的头子总是要跳出来，向党发起猖狂进攻，刮起一阵阵阴风，甚至大有停止地球转动之势，然而这并不表明他们的强大，恰恰相反，这正是阶级敌人绝望挣扎的表现，他们的结局只能是彻底的破产。"},{"type":"paragraph","text":"《共产党宣言》诞生一个多世纪以来的国际共产主义运动的历史表明，世界上没有任何力量能够阻挡奔腾向前的革命洪流，“世界上没有任何力量能够挽救资本主义的崩溃，能够阻挡工人阶级战胜资产阶级。”革命是我们无产阶级和革命人民的“盛大节日”，让我们信心百倍地团结在以毛主席为首的党中央周围，“认真看书学习，弄通马克思主义”，坚持无产阶级专政下的继续革命，夺取无产阶级革命的更加伟大的胜利!"},{"type":"paragraph","text":"“英特纳雄耐尔，就一定要实现。”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}