{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"甘泗淇在西北军政委员会第三次会议上关于西北区继续镇压反革命报告","authors":["甘泗淇","西北公安部长"],"dates":[{"year":1951,"month":4,"day":6}],"is_range_date":false,"parts":[{"text":"甘泗淇在西北军政委员会第三次会议上关于西北区继续镇压反革命报告","type":"title"},{"text":"西北公安部长甘泗淇","type":"authors"},{"text":"一年来，在中央人民政府及西北军政委员会领导下，由于各族、各界广大群众的努力，人民解放军和公安机关的相互密切配合，共破获美蒋特务反革命案件800余起，捕捉特务匪徒5000余名，登记反动党团特38,000余名（内特务8300余名）管训特务反革命分子12,000余名，剿灭土匪70,000余名，侦捕零股散匪2700多案5900多名，缴获匪特各种枪支23,000余支，破获各种危害治安案件，仅甘、宁、新三省及西安市统计，共13500余件，严重打击了美蒋匪特的罪恶阴谋，进一步安定了社会秩序，巩固了人民民主专政。","type":"paragraph"},{"text":"去年春夏间，西北各地在对待反革命问题上，未能认真贯彻镇压与宽大相结合的政策，对罪大恶极，怙恶不悛及其他重要特务反革命分子，惩办不严或处理不当，简单予以“资遣回籍”或“坦白释放”，个别地区对土匪竟有“五擒五纵”、“七擒七纵”者。处理人犯，批准手续繁琐，往返费时，看守不严，管理松懈，单纯强调“教育改造”，许多地方发生了犯人越狱甚至组织暴动的严重事件。客观上助长了匪特气焰，人民责备我们“宽大无边”、“有天无法”，说“人民政府什么都好，就是对特务土匪太宽大了不好”，有的把逃避匪患叫“跑宽大”，有的气愤说“政府不管了，我们管”，背地将匪特、恶霸打死自动投案。而反革命分子则以宽大可欺，肆无忌惮、敢于继续作恶，说什么“三月、四月、五六月，有吃有穿怕什么”，“坐看守所顶过年哩，县政府问案子是闲谈哩，带脚镣顶耍环哩，犯了法有宽大哩”。潜伏的美蒋特务匪徒及反革命余孽，在美帝国主义发动侵略朝鲜战争后，特别在敌军登陆仁川时期，认为“时机已到”，活动十分猖獗。到处散布谣言，印制反动传单，叫嚣三次大战，鼓吹蒋匪复辟，网罗敌伪军官、兵痞流氓、土匪、恶霸、反动地主及帮会道门头子，组织武装，乱编番号，封官委职，积极发展反动力量，并利用我某些机关、部队、学校、团体及基层政权组织不纯，思想麻痹，工作缺点等空隙，拉拢落后分子，充当内奸，进行阴谋叛乱，袭击区乡政府，破坏铁路交通，抢劫仓库物资，劫夺武器，盗窃机密，杀害干部群众，破坏土改、征粮和税收。仅甘肃一省被匪杀害死伤各族人民2117名，各级干部被害58名，至于各种生产建设物资遭匪特破坏抢劫的损失，更难以数计。这说明：对反革命分子的宽容，就是对人民的残忍，片面宽大是极端错误的。","type":"paragraph"},{"text":"自政务院、最高人民法院颁布镇压反革命活动的指示后，西北各省（市）对“宽大无边”的偏向进行了检讨，并作初步纠正。数月来，破获了美蒋特务组织“中国新社会革命党”、“冀鲁豫陕民族正义军”、“五族兄弟自治同盟英雄会”、“国防部二厅西安潜伏组”、“中国人民爱国会”、“中央政府反攻队”、“中国救世清军”、“关中忠义军”、“中统永寿潜伏组”、“西安绥署行动总队潜伏第四支队”、“西北战地党务工作委员会”、“反苏剿共委员会”、“新国民党”、“光复军”、“西北工作总指挥部”、“仁义救国军”、“反共救国军”、“青年救国军”、“西北人民独立军”、“西北革命委员会”“新青海青兰忠勇会”、“复华反共忠勇救国军”、“中华人民共和党”、“自由党”等等重大特务反革命阴谋暴乱案件数百起，捕获美帝武装间谍乌斯满、乌拉孜伯、热哈满诺夫，著名惯匪“贺兰王”郭栓子，美蒋特务首恶余鹏、李介文、李鹏飞，及反革命地下军正副司令、总指挥、会长、军、师、团长、站、组长等数十名。大力清理积案，先后处决了一批为各族群众所痛恨的匪特首恶分子。打击了朝鲜战争以来敌特狂妄的气焰，平息了众愤，团结和发动了群众。各族各界人民对政府坚决镇压反革命活动，为民除害的有力措施，热烈拥护，他们说：“宽大政策这才有边了”，“人民政府的确能按人民的意见办事”，在少数民族地区由此愈增进了民族团结，在不少地方使匪特敛迹，群众抬头，为各项社会改革扫清了障碍，陕西乾县公审处决反革命头子王资平后，一个区的民兵由20名迅速发展到40名，干部也反映工作好做了，大大提高了干部群众的思想觉悟与反奸热情，反革命内部则表现更加分化，有的因慑于人民的强大威力，开始自动坦白登记，要求“立功赎罪”，有的暂时销声匿迹，伪装自己，转入隐蔽。这证明：只有严厉的镇压反革命首恶分子，才能分化和消灭敌人，有效的保障广大人民生命财产的安全。","type":"paragraph"},{"text":"但是直至现在在若干地区严厉镇压反革命远未充分贯彻下去，主要表现是镇压不坚决，不及时，全部在押案犯至今只处理了十分之二强。而特务土匪、反革命分子在若干地区活动依然嚣张，最近临夏地区的大刀队在匪特策动下，骚扰地方，颇为猖獗，有的地方对匪特现行的“钻”“缩”等隐蔽恶毒伎俩，警惕不足。","type":"paragraph"},{"text":"其原因正如正法委员会彭真副主任及中央司法部史良部长所说，这是因为在干部中还存在着许多糊涂观念和混乱思想，对人民民主专政和“镇压与宽大相结合”的政策认识不足，轻敌麻痹，以为“革命胜利了，几个特务还能干得了什么”“镇压反革命会有碍统一战线”，把土地改革运动与镇压反革命割裂起来，此外“仁政”观点，片面“改造”，怕犯“错误”，优柔寡断，以及公安部门负责到底的精神不够，司法人员中存在过伪“六法”的某些旧法律观点等等错误思想这些都直接阻碍了镇压反革命运动的顺利开展。","type":"paragraph"},{"text":"根据上述情况，为彻底纠正“宽大无边”的偏向，必须在各级干部及各族各界广大人民中根据中华人民共和国“惩治反革命条例”及有关重要文件，进行广泛深入的宣传教育，驳斥一切有意无意，替反革命作掩护的言论，使各级干部和广大群众思想上明确认识。","type":"paragraph"},{"text":"第一、镇压反革命是人民民主专政最重要的手段。解放以来国内外反动派，千方百计用各种阴谋毒辣的手段，企图离间各民族、各民主党派、各民主阶级、各人民团体的团结和合作，并在许多地方已使国家和人民的生命财产遭受严重的损失。他们不是某个人或某一阶级的私敌，而是各革命阶级、各民主党派、各兄弟民族和全国人民的共同敌人，对这些万恶的特务、土匪、反革命分子，如不严厉镇压，实行专政，则人民的生命财产就无法保障，人民的胜利就无法巩固。而坚决彻底肃清反革命不仅不会削弱统一战线，反而是使各革命阶级、各民主党派、各兄弟民族之间的团结更加巩固；一切对反革命的宽容姑息，和袖手旁观实际上是违反共同纲领的，是对人民不利的，是极其错误的。","type":"paragraph"},{"text":"第二、镇压反革命是抗美援朝的主要内容之一。目的在于斩断美帝侵略中国的爪牙。人所共知，大陆解放以后，蒋介石匪帮实际上就是美帝的间谍集团，一切潜藏的特务、间谍、土匪和其他反革命分子，都是帝国主义的走狗。它们不断暗地派遣特务、间谍，组织土匪、反革命分子，加紧对新中国的阴谋破坏，以便配合美帝侵略军“内应外合”，就是美帝企图奴役我国人民底恶毒计划的两套手法。因此彻底肃清美蒋特务匪徒及其他残余的反革命势力，实际上就是打断美帝国主义侵略我国的魔手，是抗美援朝保家卫国的实际行动。","type":"paragraph"},{"text":"第三、镇压反革命是发动群众保证土地改革，生产建设顺利进行的重要关键。一年来的事实证明，凡是反革命活动猖獗的地区，农民就不能安心耕种，工人无法很好的生产，一切工作都很困难进行；在这些地区，群众最迫切的要求就是彻底肃清匪特，安定社会秩序，镇压地主恶霸的反革命活动，扫除生产建设的障碍。今天，西北各地正展开土改、减租反霸的伟大斗争，我们积极发动组织群众，检举特务土匪摧毁帝国主义与农村封建势力的爪牙，这不仅对各种社会改革起着实际保证作用，而且对反革命的斩草除根，具有特别深长的意义。那种把土地改革、生产建设与镇压反革命对立起来的认识和作法，显然是错误的。","type":"paragraph"},{"text":"在澄清一切对镇压反革命糊涂思想的同时，我们必须加强各级公安、司法、检察部门组织与领导，加强军政对剿匪肃特的密切配合，严格实行对反革命分子的“杀”、“关”、“管”、“劳动改造”等。为此：","type":"paragraph"},{"text":"一、各级公安、司法、检察部门应通力合作，迅速清理积案，积极侦破武装匪特及现行反革命罪犯，并根据中华人民共和国惩治反革命条例分别处以应得之罪。“对那些应该杀和必须杀的人，有确实证明的重要反革命分子”坚决予以镇压。特别是对于解放后仍怙恶不悛，继续进行破坏的特务反革命分子；经我宽大释放，仍不改悔，或在狱内仍进行反革命活动的匪犯；手持武器，聚众叛乱，抢劫仓库物资，杀害干部群众的反革命分子；以及匪首惯匪等；均应给以严厉惩治。只有对那些确系胁从，自动投案，有立功事实表现，及解放前罪恶并不重大，解放后确已改悔者，才给以宽大处理。同时处理中应该采取严肃负责的态度，重证据不轻信口供，捕人、杀人必须经过一定的批准手续。","type":"paragraph"},{"text":"二、动员一切力量，限期消灭股匪，严惩匪首惯匪，及勾结特务、土匪进行破坏活动的地主恶霸，发动和组织民兵群众捕捉零星散匪，土改完成地区应根绝匪患，务使流散武器，能掌握在民兵手中，为长治久安，打下坚固基础。","type":"paragraph"},{"text":"三、对于罪恶较小应该管训的罪犯，必须组织生产，强制劳动，进行改造；该捕未捕者，即应逮捕，依法惩办，与此相关的，必须切实解决各地监所的修建、严格监所管理及整顿与补充看守武装等问题，对越狱罪犯必须严厉镇压。","type":"paragraph"},{"text":"四、各机关、部队、工厂、学校、团体、应注意纯洁内部，进行严格审查。清理反革命破坏分子，加强保密教育和反特斗争的教育，克服麻痹思想，严格保密制度，各个企业部门尤应加强保卫工作。严防特务奸细分子的破坏活动。","type":"paragraph"},{"text":"五、坚决取缔一切反动会道门，特别是一贯道。各地公安机关务须充分掌握情况，揭露罪恶，争取被欺骗的群众，彻底摧毁其组织，严惩其首恶分子。","type":"paragraph"},{"text":"六、在少数民族地区，亦应展开镇压反革命的斗争，但在处理反革命案件时，必须根据各兄弟民族广大群众的意见和要求，慎重处理，必须把镇压反革命和民族问题、宗教问题严格分开，防止简单急躁的作法。","type":"paragraph"},{"text":"七、广泛深入的进行镇压反革命的宣传工作，彻底揭露美蒋特务的阴谋破坏，利用座谈会、代表会、展览、广播、报纸、公审等方式充分酝酿，教育群众和干部，使镇压反革命在广大群众运动基础上开展起来。","type":"paragraph"}],"comments":[],"origin":"1951年4月6日《群众日报》，转载于中央人民政府法制委员会编辑并出版：《镇压反革命》北京：1951年10月26日初版。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}