{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈心活动就是好","authors":["王世敏"],"dates":[{"year":1968,"month":6,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谈心活动就是好"},{"type":"paragraph","text":"中国民航局上海虹桥航空站工人　王世敏"},{"type":"paragraph","text":"管道组的老黄同小周结成了“一帮一”“一对红”的消息，在上海虹桥航空站场务队传开了。听了这消息，有人相信，有人怀疑，这到底为什么呢？"},{"type":"paragraph","text":"事情原来是这样的：小周有一种喜欢听表扬，不喜欢听批评的坏毛病。这几年，通过学习毛主席著作，有了一些进步。前些时候，由于社会上无政府主义思潮的影响，他在工作上有时又产生了不服从分配的现象。组长老黄和同志们在会上批评他，他根本听不进去。会后，老黄又去找他谈心，但是谈了老半天，他连一声也没有吭。"},{"type":"paragraph","text":"过了几天以后，管道组召开民主生活会。会上决定重新调整“一帮一”“一对红”活动的对子。一开始，许多同志都在自愿基础上结了对子。可是，没有一个人主动找小周的。一方面，小周的脾气固执，听不进批评和意见，和他结了对子怕“谈不拢”。另一方面，小周觉得自己反正落后了，也不主动找别人，所以，到会议结束的时候，他还是个“单干户”。"},{"type":"paragraph","text":"再说，此时此刻，老黄在思想上却展开了一场激烈的斗争。他想：“看来不会有人找小周结对子了，我应该主动同他结才对啊！”可转而一想：“小周目前对我正有意见，过去几次谈话都没谈拢，要是总谈不拢，可怎么办呢？”这时，他一抬头看见墙上的毛主席像，仿佛毛主席在亲切地对他说：“共产党员对于落后的人们的态度，不是轻视他们，看不起他们，而是亲近他们，团结他们，说服他们，鼓励他们前进。”毛主席的伟大教导，顿时使他心明眼亮，于是，老黄便主动地去找小周，热情地说：“小周呀，毛主席教导我们：‘开展谈心活动，这个方法很好。’咱们俩先谈谈知心话吧。”一开始，他就检讨了自己没有遵照毛主席的最新指示办事，光知道批评，没有很好地做思想工作。话不多，但是由于态度诚恳热情，使小周心里感到热呼呼的。过了一会，老黄又接着说：“小周呀，你不知道，在今天的民主生活会上，我差点犯了个错误。”“什么错误？”“开始我想同你结对子，可后来一想，又怕和你结对子了。”“怕什么？”“我怕咱们再谈不拢，年终红不起来，怕群众说我这个学习毛主席著作积极分子连帮学活动都开展不起来。这是我的私心杂念。这是对毛主席不忠啊！”"},{"type":"paragraph","text":"忠不忠，看行动。老黄大胆地亮私斗私，对毛主席无限忠诚，深深感动了小周。他想：“明明是自己错了，自己为什么不想承认，又怕别人批评呢？老黄批评我，帮助我，是为我进步，我为什么不但不感激他，反而对他有意见呢？我和老黄都是毛主席的战士，而我为什么不听毛主席的话，偏要和老黄搞得‘势不两立’呢？”想着想着，他不禁脱口而出：“唉，这不是你的错，这是我的私心杂念在作怪。”小周“呼”地站了起来，一把抓住老黄的手，激动地说：“老黄啊，我……我错了！我对不起你和同志们。”说到这里，他再也说不下去了。两行热泪夺眶而出。"},{"type":"paragraph","text":"“小周，别难受。毛主席教导我们：‘要斗私，批修。’对我们头脑里的私心杂念，就是要大胆地亮，狠狠地斗。”“老黄，你说我今后应该怎么办？”“听毛主席的话，为人民的利益坚持好的，为人民的利益改正错的。放下包袱，轻装前进！”“好！就这样办！”于是，两双手握得更紧了。"},{"type":"paragraph","text":"又过了一些日子，又有一个消息象长了翅膀似的在场务队传开了：小周变了！小周一连牺牲了两个公休日，和老黄一起到机场附近生产队帮贫下中农劳动去了！不过，这次再也没有人怀疑了，大家都异口同声地说：“谈心活动就是好！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}