{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿报欢呼阿中两党两国战斗友谊不断增强热烈欢迎周总理访问阿尔巴尼亚盛赞我文化大革命在国际范围具有历史意义","authors":[],"dates":[{"year":1966,"month":6,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社地拉那24日电　阿尔巴尼亚各报今天都在头版头条地位发表社论，热烈欢迎由周恩来同志率领的中国党政代表团访问阿尔巴尼亚。"},{"type":"paragraph","text":"《人民之声报》在题为《欢迎您，来自伟大的社会主义中国的战友!》的社论中说:“周恩来同志来我国访问，对我国人民和党来说是一个历史性的事件，是伟大中国人民、中国共产党和中华人民共和国政府对我们党、我国人民和我国怀有的兄弟般的深情厚谊的有力表现。这次访问是对进一步增强阿中兄弟友谊，以及阿中两国、两国人民和我们两个马克思列宁主义政党的革命团结的又一新贡献。”"},{"type":"paragraph","text":"社论指出，阿中两党、两国政府和两国人民的友谊和革命团结，是由以毛泽东同志为首的中国共产党和以恩·霍查为首的阿尔巴尼亚劳动党锤炼起来的。"},{"type":"paragraph","text":"社论说:“在这次访问中，将再次表现我们两国人民和两党决心在社会主义建设和社会主义革命中互相支持，永远忠于马克思列宁主义思想，发展和增强我们的友好联系和互助合作。”"},{"type":"paragraph","text":"社论指出，“帝国主义反动派和赫鲁晓夫现代修正主义者企图阻止伟大的中国人民向社会主义和共产主义胜利进军的计划和行动遭到了可耻的失败。今天，中华人民共和国已经成为世界强国，她具有强大的政治、经济和军事潜力，她的国际威望日益提高。中国人民在光荣的中国共产党的领导下，高举马克思列宁主义、毛泽东思想红旗，依靠自力更生建成了独立的强大的社会主义经济，并且正在高速度地建设现代化工业、农业、文化和国防。伟大的中国人民在社会主义建设中取得的成就，对整个国际共产主义运动和工人运动、对世界各国人民、对革命、社会主义和共产主义事业具有伟大的意义。”"},{"type":"paragraph","text":"社论说，思想意识的伟大斗争，特别是目前由中国共产党领导的还在进行的社会主义文化大革命，“是中国人民、中国共产党的马克思列宁主义的伟大领袖毛泽东的伟大的革命思想的又一胜利。目前，为了铲除资产阶级和封建主义思想，为了巩固无产阶级革命思想的阵地而进行的社会主义文化大革命，不仅对中国的社会主义革命和社会主义建设具有历史性意义，而且在国际范围内也具有历史意义。这场斗争对于国际共产主义运动、对全世界的马克思列宁主义者和革命者、对战胜帝国主义和修正主义来说，都有莫大的益处。”"},{"type":"paragraph","text":"社论在谈到当前国际形势时指出，“独立、自由的社会主义的新中国屹立于世界人民面前，成了各国人民争取社会主义、自由独立的坚不可摧的堡垒。中国共产党在社会主义革命和社会主义建设中，在反对帝国主义和反对赫鲁晓夫修正主义的斗争中坚持正确的原则立场，成了国际共产主义工人革命运动中的坚强的突击队。她一贯坚决地、毫不妥协地反对苏联修正主义者及其追随者，为社会主义阵营和国际共产主义运动建立在马克思列宁主义和无产阶级国际主义基础上的团结而斗争。以毛泽东同志为首的中国共产党对以苏共领导集团为中心的现代修正主义的揭露和斗争，是对革命事业、对社会主义和共产主义、对各国人民的自由独立事业的巨大贡献。人类将永志不忘这一贡献。”"},{"type":"paragraph","text":"社论说，“中国共产党以其反对帝国主义、反对赫鲁晓夫和铁托修正主义的坚决的立场和斗争，以其高度的革命精神和对各国人民、对革命和社会主义事业的忠诚，成了伟大的鼓舞榜样，赢得了全世界所有马克思列宁主义革命力量的同情、尊敬、热爱和敬仰，鼓舞了真正的马克思列宁主义者和革命者。”"},{"type":"paragraph","text":"社论最后说，“阿中两国人民、两党、两国将永远高举战无不胜的马克思列宁主义的纯洁的旗帜，革命的旗帜，社会主义和共产主义的旗帜，我们将用这面大旗打倒帝国主义和修正主义敌人，为了我们两国人民和世界进步人类的幸福而把光辉的社会主义、共产主义事业推向前进。”"},{"type":"paragraph","text":"《团结报》的社论说，“周恩来同志对我国的第三次访问，在我国劳动人民群众中激起了高度的革命热情和难以形容的欢乐气氛，因为这是我们两国人民和两个社会主义国家之间战斗友谊与合作中的一个重大的历史性的政治事件。”"},{"type":"paragraph","text":"社论在回顾了阿尔巴尼亚党政代表团访问中国期间所受到的空前热烈的欢迎和双方签署的阿中联合声明的重大意义后指出，“我国人民在突出政治、加强国内外阶级斗争的观念，以便粉碎我们的共同敌人，把社会主义事业进一步推向前进的同时，正在研究和学习这次访问的历史性文件。这些文件是对我们的巨大推动和鼓舞”。"},{"type":"paragraph","text":"社论热烈祝贺中国人民在毛泽东思想照耀下，在各个战线上所取得的伟大胜利。社论说，“阿尔巴尼亚人民高度评价中国共产党的功绩和她在保卫马克思列宁主义纯洁性、反对以苏联修正主义领导集团为中心的现代修正主义的坚持不懈的斗争中已经做出和正在做出的贡献。阿尔巴尼亚人民祝贺天才的中国人民高举毛泽东思想红旗，坚定不移地走自力更生的道路，并开展阶级斗争、生产斗争和科学实验三大革命运动，以农业为基础、以工业为主导，在不断发展社会主义农业中所取得的辉煌胜利。阿尔巴尼亚人民高度评价中国人民在思想教育方面，在物质生产方面以及在进一步发挥劳动人民群众的创造性方面所取得的成就。阿尔巴尼亚人民祝贺正在胜利进行的、全体中国人民广泛参加的文化大革命。阿尔巴尼亚人民更高度评价中华人民共和国的外交政策，它给中国人民带来了伟大的胜利，提高了中国的国际威望和声誉，并粉碎了帝国主义者及其仆从现代修正主义者的一切阴谋诡计。”"},{"type":"paragraph","text":"《劳动报》和《教师报》也就中国党政代表团访问阿尔巴尼亚发表了热情洋溢的社论。"},{"type":"paragraph","text":"《教师报》的社论特别热烈地赞扬了中国正在进行的社会主义文化大革命。社论指出:“目前，中国人民正在胜利地进行着文化大革命，在中国共产党和毛泽东主席的领导下，中国人民为了铲除资产阶级和封建主义的思想意识，为了巩固无产阶级的思想阵地，特别是巩固文化、艺术、文学和教育方面的无产阶级思想阵地，进行着原则性的、勇敢的和坚决的斗争。文化革命大进军是中国共产党对争取社会主义革命完全胜利的斗争的新的重要贡献，它进一步丰富了社会主义革命和马克思列宁主义的宝库和历史经验。”"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}