{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中越日等国代表在世界工联理事会议上强调  保卫和平必须消灭战争根源  斗争矛头必须指向美帝国主义","authors":[],"dates":[{"year":1960,"month":6,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中越日等国代表在世界工联理事会议上强调"},{"type":"paragraph","text":"保卫和平必须消灭战争根源  斗争矛头必须指向美帝国主义"},{"type":"paragraph","text":"据新华社8日讯　正在北京举行的世界工联第十一次理事会会议，今天上午广泛地讨论了摆在世界工人阶级面前的许多重大的问题——如何对待战争与和平问题，如何对待民族独立斗争的问题，如何对待帝国主义对不发达国家的“援助”问题。"},{"type":"paragraph","text":"世界工联副主席、中华全国总工会副主席刘长胜在发言中明确地指出，我们必须赞成和拥护正义的革命的战争，必须反对和制止非正义的战争。如果不对战争进行具体分析，笼统地提赞成不赞成战争，反对不反对战争，是错误的。"},{"type":"paragraph","text":"世界工联副主席、波兰工会中央理事会主席洛加—索文斯基在发言中说，只要帝国主义存在，战争危险是始终存在的。不可能通过消极的愿望来保卫和平，而是要通过全世界千百万劳动人民反对帝国主义的积极斗争来保卫和平。"},{"type":"paragraph","text":"他说，社会主义阵营各国在世界力量对比中取得了优势，东风越来越压倒西风。我们已经能够而且完全有信心同进步力量一起来保卫和平。"},{"type":"paragraph","text":"他认为，“在目前形势下，侵略势力已经不能用前一时期的方式把冷战强加于全世界。”“帝国主义已经不能再在亚洲、非洲，从长远看来也不能再在拉丁美洲和欧洲奉行它们昨日的政策。”"},{"type":"paragraph","text":"他认为，“和平解决国际问题，是世界工联争取缓和国际紧张局势和各国人民之间的和平、争取彻底和全面裁减军备的总路线的基础。”"},{"type":"paragraph","text":"洛加—索文斯基说，“社会主义在世界规模上同资本主义进行和平竞赛的胜利，不是一句在国际政治某一形势下的宣传口号。这个过程反映了历史的正常发展。以另一种方式来阐述这一问题，将是否认这种正常发展，将只是由于低估和平力量、社会主义的力量，低估东风压倒西风这一事实。”"},{"type":"paragraph","text":"在谈到裁军问题时，洛加—索文斯基说，波兰政府和波兰人民完全支持赫鲁晓夫最近提出的裁军建议。他认为，“社会主义的力量和各国人民觉悟达到更高的发展阶段，形成这样的一种国际形势，从而为关于裁减军备的讨论提供了新的基础。”"},{"type":"paragraph","text":"他认为，“军备竞赛是冷战的后果，裁减军备则应该是和平共处的后果。”“生产和储存能够在几小时之内消灭地球上的生命的毁灭性很大的现代武器，不可避免地将导致人类一切丰富成就的毁灭。”"},{"type":"paragraph","text":"他还认为，“裁减军备可以在尊重各国人民平等和独立的情况下向不发达国家提供经济和技术援助，将为他们开辟新的前景。”“裁减军备还可以使人们发展各项和平工业和保证充分就业。”“随着裁减军备，没有任何歧视的国际贸易，将成为各国人民接近的有效办法，同时加速他们的经济发展。”"},{"type":"paragraph","text":"帝国主义的侵略和战争政策是战争的根源"},{"type":"paragraph","text":"越南总工会主席黄国越发言中强调说，我们的经验证明，帝国主义的侵略和战争政策是战争的根源，这种政策它们决不会放弃，它是帝国主义罪恶本质的表现。"},{"type":"paragraph","text":"他在揭露美帝国主义破坏日内瓦协议，把南越变成它的殖民地，以及干涉老挝，在那里挑起内战等罪行以后说，这就使我们更加提高对美帝国主义的警惕，不能不把斗争的矛头指向美帝国主义战争贩子。他要求会议在决议中彻底揭露美帝国主义的侵略面目，谴责美国破坏四大国首脑会议，号召工人加紧斗争，不要存有任何幻想。他说，保卫和平和民族独立的斗争是联系在一起的。"},{"type":"paragraph","text":"黄国越说，亚洲、非洲和拉丁美洲民族民主运动的高涨，是对帝国主义的严重打击，是对和平的重要贡献。经验证明，真正的民族独立只有通过坚决的反帝斗争来取得。帝国主义是不会自行放弃其殖民统治的。政治独立只是真正独立的第一步。"},{"type":"paragraph","text":"黄国越揭露美帝国主义正在采取各种狡猾手段来欺骗人民。它用口谈和平来加紧侵略，用“援助”来进行经济渗透，以便控制别的国家。美帝国主义的这些活动都是为了侵略目的。"},{"type":"paragraph","text":"不支持阿尔及利亚争取独立的战争是错误的"},{"type":"paragraph","text":"全印度尼西亚中央职工会国际部长阿哈迪亚特发言说，全世界工人阶级面对着共同的敌人——以美帝国主义为首的帝国主义。印度尼西亚人民认为，美帝国主义是世界人民最危险的敌人。但是，我们的经验说明，帝国主义并不可怕，如果我们团结起来并进行坚决的斗争，就能迫使它后退。我们热爱和平，但是我们不向帝国主义乞求和平，只有不断加强斗争，揭露和勇敢地反对帝国主义，和平才能保障。他相信，在帝国主义国家内，工人阶级将会给本国帝国主义以更加沉重的打击，这种打击也就是对殖民地人民解放斗争的有力支援。他指出，如果我们不把荷兰帝国主义从西伊里安赶出去，不收复西伊里安使之归到印度尼西亚共和国怀抱中，这就将背叛我们的民族革命。如果不支持阿尔及利亚人民反对帝国主义争取民族独立的战争是错误的，只有支持阿尔及利亚人民的斗争，才能迫使法国帝国主义后退。他相信，参加这次会议的代表们是没有人希望阿尔及利亚裁减军备的，相反，是支持阿尔及利亚人民武装斗争的。"},{"type":"paragraph","text":"他在谈到帝国主义的“经济援助”时强调指出，帝国主义是决不会帮助殖民地和不发达国家的人民的，印度尼西亚人民对此不抱任何幻想。"},{"type":"paragraph","text":"应当正确认识裁军问题"},{"type":"paragraph","text":"特邀代表、日本全国金属工会副委员长高野实在发言中表示，日本工人和人民决心为把世界战争的根源美帝国主义从日本、从西太平洋、甚至从全世界赶出去的有历史意义的斗争而努力。"},{"type":"paragraph","text":"在谈到裁军问题时，高野实说，我们把全面裁军的呼吁看作是揭露和削弱帝国主义的斗争，因为帝国主义不仅不裁军，反而扩军备战。"},{"type":"paragraph","text":"高野实强调说，资本主义体制下的军备，是为了侵略战争，但是社会主义体制下的军备，是为了维护世界和平和粉碎帝国主义的侵略，应该注意这两者本质上的不同。他问：“我们要求美帝国主义全面裁军，我们能够劝古巴的兄弟裁军吗？”"},{"type":"paragraph","text":"关于裁军可以促进东西方贸易的提法，他指出，一般地提，有引起混乱的危险。"},{"type":"paragraph","text":"高野实还着重指出，不发达国家，只有依靠社会主义国家的无私援助，才能使人民幸福，从而巩固和平的基础；而帝国主义和一切反动国家的“援助”，不过是侵略和挑拨战争的工具。"},{"type":"paragraph","text":"他表示，日本工人和其他阶层人民有足够的保证使反美爱国斗争风暴般地日益强大起来，并且无限地发展下去。"},{"type":"paragraph","text":"美帝国主义到处掠夺"},{"type":"paragraph","text":"特邀代表、秘鲁建筑工会总书记本得苏在发言中说，美帝国主义和封建势力的残酷剥削和压迫，引起了秘鲁人民反帝国主义反封建斗争的高涨。近年来，秘鲁工人为了争取切身利益、民主和自由，为了要求实行民族民主的政策，进行了成百次的罢工斗争。"},{"type":"paragraph","text":"他还谈到，美帝国主义及其走狗力图通过御用的拉丁美洲工人区域组织控制秘鲁的工会，并且极力收买改良主义者分裂秘鲁工人运动。本得苏指出，秘鲁进步的工会和工人正在对改良主义和无政府工团主义倾向展开斗争。"},{"type":"paragraph","text":"厄瓜多尔工人联合会主席曼努埃尔·苏尼加强烈谴责美帝国主义对厄瓜多尔的经济掠夺和对厄瓜多尔国家主权的侵犯。"},{"type":"paragraph","text":"他说，美国垄断资本家控制了厄瓜多尔的石油、香蕉和渔业。美国垄断资本每年从香蕉上所攫取的利润达五亿美元，从石油上获得五千万美元。他指出，美国正在加速厄瓜多尔的殖民地化，这是厄瓜多尔人民生活日益贫困化的根源之一。"},{"type":"paragraph","text":"他揭露，美帝国主义在厄瓜多尔的“技术代表团”不断干涉厄瓜多尔的内政，支持反动政府镇压工人阶级的斗争。美国强盗的船只经常侵犯厄瓜多尔的领海。他说，美帝国主义的这些蹂躏厄瓜多尔主权的行为激起了厄瓜多尔人民的极大愤怒。"},{"type":"paragraph","text":"苏尼加表示厄瓜多尔人民完全支持古巴人民的革命斗争。古巴的革命将成为拉丁美洲各国人民的榜样。"},{"type":"paragraph","text":"来自西班牙的一位工会代表在发言中指出，最近一个时期所发生的事情“明显地证明，美国统治集团是侵略成性的集团，它把实力政策强加在各国人民身上，把人类带进了严重形势的深渊”。他指出，艾森豪威尔在破坏四国首脑会议以后，接着又制造借以侵略苏联和其他国家的理论，“这使得许多过去曾对他抱有幻想的人觉醒了过来”。他还谴责艾森豪威尔最近去西班牙同独裁者佛朗哥举行会谈。"},{"type":"paragraph","text":"他在发言中谈到了佛朗哥独裁政权对西班牙人民的血腥统治和西班牙工人的英勇斗争。"},{"type":"paragraph","text":"世界工联执行委员、伊朗工会统一委员会总书记礼萨·鲁斯塔在发言中说，“美帝国主义把伊朗变成了它的殖民地，变成了伊朗人民的大监狱”。他说，美国和英国在伊朗的石油公司“通过剥削伊朗工人，每年的利润达八亿美元”。此外，在伊朗还有成千家其他外国公司，其中三分之一是美帝国主义的，这些公司每年要榨取三亿美元的利润。"},{"type":"paragraph","text":"鲁斯塔还援引艾森豪威尔前顾问、美国大垄断资本家洛克菲勒的文章说，根据他的切身经验，美国通过“援助”已控制了伊朗的石油，“现在我们在伊朗经济生活中的地位已完全巩固”。"},{"type":"paragraph","text":"应当支持非洲争取民族解放斗争"},{"type":"paragraph","text":"特邀代表、伊拉克工会总联合会主席阿里·舒克尔·穆罕默德在发言中说，工人阶级保卫世界和平的斗争和争取民族独立的斗争是联系在一起的，争取工会权利的斗争和民族独立也是不可分割的。"},{"type":"paragraph","text":"他说，自从伊拉克共和国1958年建立以来，帝国主义者勾结伊拉克的反动分子制造了五次颠覆阴谋。这些罪恶活动是以美帝国主义为首的帝国主义集团一系列阴谋的一部分。因此一切为民族独立和民主而斗争的力量的责任，就是提高警惕和粉碎帝国主义的阴谋。他高呼：“打倒世界帝国主义！”"},{"type":"paragraph","text":"喀麦隆劳工总联合会第一书记达维德·诺克米斯在会上谴责了美帝国主义对苏联的侵略罪行，谴责了法国对阿尔及利亚的殖民战争。他说，喀麦隆人民正在为要求撤退法国军队，反对新殖民主义，争取经济独立和建立民主制度而斗争。"},{"type":"paragraph","text":"自由德国工会联合会书记威廉·克尼格着重谈到了支援非洲工人运动的问题。他说，非洲卷起了大革命的风暴。非洲争取民族解放的斗争，是全世界人民反对帝国主义斗争的一个组成部分。他表示德国人民忠实于反对帝国主义的任务，支持非洲人民的斗争。他建议世界工联和社会主义国家的工会加强同非洲工会的往来，和对它们的帮助。"},{"type":"paragraph","text":"克尼格指出，在美帝国主义扶植下的西德垄断资本集团已经在欧洲经济上占据了统治地位。西德帝国主义正在积极向非洲扩张。"},{"type":"paragraph","text":"他说，曾经两次发动世界大战的西德军国主义势力已经复活。它们已经用原子武器装备起来，并且掌握了北大西洋侵略集团参谋部的重要位置。它们正准备向德意志民主共和国进攻。克尼格说，不应当低估西德军国主义侵略的危险，不应当削弱反对西德军国主义的斗争。"},{"type":"paragraph","text":"下午，世界工联书记处书记作了财务报告，世界工联经费审查委员作了财务审查报告。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}