{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿尔巴尼亚工会和妇联分别发表声明三国条约是阴险的陷阱赛扬推销三国核骗局的声明不符合世界工联的正确路线和方针　戈登夫人吹捧核骗局的声明违背国际妇联反对帝国主义的路线","authors":[],"dates":[{"year":1963,"month":8,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社地拉那22日电】　阿尔巴尼亚工会中央理事会和阿尔巴尼亚妇女联合会分别发表声明，谴责美英苏三国部分禁止核试验条约，并且表示坚决支持阿尔巴尼亚政府在声明中所表达的严正立场。"},{"type":"paragraph","text":"阿尔巴尼亚工会中央理事会的声明说，阿尔巴尼亚工人阶级及其工会组织同全体阿尔巴尼亚人民一样，愤怒地谴责并且唾弃莫斯科条约，因为这一条约是帝国主义和修正主义反对社会主义阵营、反对爱好自由与和平的世界各国人民的一个危险的新阴谋，是为爱好和平的力量设置的阴险的陷阱，它是有利于美帝国主义的。"},{"type":"paragraph","text":"声明指出，莫斯科条约违背全世界人民的愿望，欺骗世界人民，麻痹为维护和平而斗争的各国人民的警惕性和涣散他们的斗志，为美帝国主义准备和发动热核战争大开方便之门。与此相反，这个条约却企图束缚爱好和平的国家、主要是中华人民共和国的手脚，使这些国家不能增强它们的防御能力。"},{"type":"paragraph","text":"声明说，签订这个同1962年8月27日英一美草案一模一样的条约，是赫鲁晓夫集团向帝国主义投降和屈服的结果。赫鲁晓夫集团同美帝国主义勾结在一起，损害社会主义阵营各国人民的利益，无耻地践踏华沙条约和社会主义阵营各国的共同政策。赫鲁晓夫集团在向帝国主义无耻让步和妥协的道路上越走越远，这就背离了社会主义阵营各国共同的正确政策以及苏联政府过去采取的立场。"},{"type":"paragraph","text":"声明说，阿尔巴尼亚工人阶级及其工会组织强烈谴责现代修正主义者的这种在世界劳动人民和爱好和平的人们的队伍中制造混乱和分裂的卑鄙企图。"},{"type":"paragraph","text":"声明指出，阿尔巴尼亚劳动人民及其工会组织极其遗憾地获悉:世界工联总书记路易·赛扬在8月6日发表的声明中表示赞同和支持骗人的莫斯科条约。这一声明不符合世界工联的正确路线和方针，而且违背了世界工会第五次代表大会所通过的“工会行动纲领”的精神。因此，作为世界工联成员的阿尔巴尼亚工人阶级及其工会组织，反对路易·赛扬发表的上述声明，认为这个声明只是他个人的意见。"},{"type":"paragraph","text":"声明最后说，阿尔巴尼亚工人阶级及其工会组织同全世界劳动人民一样，将更加有力地进行斗争，来揭露帝国主义和修正主义的莫斯科条约，争取全面和彻底禁止一切核武器。"},{"type":"paragraph","text":"阿尔巴尼亚妇女联合会的声明指出，阿尔巴尼亚人民共和国政府的声明揭露了帝国主义者和赫鲁晓夫集团的罪恶目的，这些目的不利于和平、不利于社会主义阵营、不利于妇女、儿童和世界各国人民。"},{"type":"paragraph","text":"声明说，阿尔巴尼亚妇女和阿尔巴尼亚全体人民一样，谴责莫斯科三国条约，因为她们认为这个条约是对全世界各国人民、对所有妇女和儿童的大骗局。这个条约使美国帝国主义者有可能获得核优势，能够武装它的盟国反对热爱和平的世界各国人民，同时它却企图削弱社会主义国家的防御力量。"},{"type":"paragraph","text":"声明指出，赫鲁晓夫集团签订这个条约是公开违背华沙条约的行为。这个条约正是一个美帝国主义者所希望的条约，它违背了苏联政府以前发表的一切声明，是赫鲁晓夫对帝国主义的投降。因此阿尔巴尼亚妇女联合会支持阿尔巴尼亚人民共和国政府的立场，即社会主义国家应拒绝这个条约；支持阿尔巴尼亚人民共和国政府提出的关于召开华沙条约政治协商委员会会议的建议，以便恢复社会主义国家从前在核武器和裁军问题上共同制定的正确政策，以便制止和谴责赫鲁晓夫集团的危险的方针。"},{"type":"paragraph","text":"声明说，阿尔巴尼亚妇女联合会拒绝国际民主妇女联合会主席戈登夫人的声明，她的声明支持这个大骗局完全违背了国际民主妇联反对帝国主义发动核战争和要求彻底禁止核武器的路线和决议。她的声明没有征求国际民主妇联各成员组织——其中包括阿尔巴尼亚妇女联合会的意见，因此，我们阿尔巴尼亚妇女不同意这个声明。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"宣言"}]}]}