{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各国报纸欢迎亚非会议的成就","authors":[],"dates":[{"year":1955,"month":4,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"各国报纸欢迎亚非会议的成就"},{"type":"paragraph","text":"苏联“真理报”"},{"type":"paragraph","text":"“真理报”在万隆的记者伊·普利歇夫斯基评论亚非会议的成就说：亚非会议已通过了重要的决议。这些决议的重大意义在于它们表示了占全世界人口一半以上的二十九个国家的意志。"},{"type":"paragraph","text":"记者说，必须提到这个事实：形成会议大多数的和平和国际合作的真正拥护者，同那些只在口头上主张和平，而在实际上却企图使会议离开它的主要目的的人，进行了激烈的斗争。会议坚决拒绝了一个含有对共产主义的诬蔑的提案，这是很足以说明问题的。"},{"type":"paragraph","text":"普利歇夫斯基接着说：亚非会议代表和亚非国家的舆论都认为，会议之所以获得成功，在很大的程度上是由于中华人民共和国代表团所采取的态度。中华人民共和国代表团本着它的和平政策，提出了有助于就会议议程上的基本问题达成大家同意的决定的建设性建议。"},{"type":"paragraph","text":"普利歇夫斯基在引述了中华人民共和国总理周恩来发表的关于缓和远东紧张局势问题、特别是缓和台湾地区的紧张局势问题的声明后说，中国的和平倡议立即使得那些美国政治家站不住脚，他们曾经一再谈到他们准备迎接目的在于缓和远东的、特别是台湾地区的紧张局势的任何建议，而硬说是中国的“不和解”态度妨碍了这样做。"},{"type":"paragraph","text":"普利歇夫斯基说，现在，同中华人民共和国谈判的道路是开放着的。不过，许多美国的领袖根本不希望谈判。他们宁愿保持台湾地区的紧张气氛。据报纸消息，这就是为什么美国参议院共和党领袖诺兰赶忙声言中国的建议是绝对不能接受的原因，也是美国国务院发表关于美国将坚持要有蒋介石分子以平等身份参加任何有关台湾的谈判的正式声明的原因。"},{"type":"paragraph","text":"普利歇夫斯基指出，若干代表团团长之间在万隆进行的外交谈判，对于进一步缓和亚洲地区的国际紧张局势具有巨大意义。他最后说：万隆会议的全部决心是，亚非两洲的绝大多数国家都坚定地站在和平、和平共处和合作的一边。"},{"type":"paragraph","text":"普利歇夫斯基最后说，这些决议是具有巨大的国际意义的。任何人都不能无视全世界人口一半以上的人的意志。"},{"type":"paragraph","text":"印度报纸"},{"type":"paragraph","text":"德里报纸四月二十五日都以横贯整个第一版的大标题来表示热烈祝贺亚非会议的胜利闭幕。"},{"type":"paragraph","text":"“印度斯坦时报”四月二十五日以“有历史意义的会议”为题发表社论，祝贺亚非会议取得的巨大成就。社论说，亚非国家举行会议这个事实本身已经使会议具有重要的历史意义，因为这是为使两大洲的独立国家聚集在一起、为使在亚洲事务中的友好共处的政策具体化，从而加强世界和平事业而作出的第一次巨大的尝试。社论说，会议的决议为加强和平的世界关系作出积极的贡献。社论认为中国对会议的成功作出了巨大的贡献。它说，会议最突出的特点就是中国总理周恩来在促进友好的谅解和谋求缓和紧张局势方面所起的巨大的作用。"},{"type":"paragraph","text":"印度尼西亚报纸"},{"type":"paragraph","text":"印度尼西亚报纸赞扬亚非会议的成就是有助于缓和国际紧张局势的成功。"},{"type":"paragraph","text":"“印度尼西亚火炬报”二十五日以“成功”为题发表社论说，“会议关于政治、文化和经济问题的决议是巨大的胜利”。"},{"type":"paragraph","text":"“独立报”说，会议的成就是亚非国家对世界和平的贡献。会议最重要的结果是它在缓和世界紧张局势方面所作的努力。报纸说，会议本身就是重要的，因为它为与会国加强他们的相互了解提供了机会。"},{"type":"paragraph","text":"“东星报”说，世界已经看到亚非国家是能够解决它们自己的问题的。会议的成就是过去苦难最深重的亚非国家的成功。亚非国家一直是大国们剥削的对象，这就是为什么像美国这种帝国主义国家害怕万隆会议的原因。"},{"type":"paragraph","text":"“永恒报”说，亚非国家的命运过去通常是由其他国家主要是西方国家来决定的，并且常常是在没有亚非国家本身参加的情况下作出决定的。但是在这个会议上亚非国家的命运由我们自己在我们自己的地方进行了讨论。这是巨大的成功，并且为亚非国家以后的密切联系奠定了基础。"},{"type":"paragraph","text":"日本报纸"},{"type":"paragraph","text":"东京各大报纸二十五日发表了社论和文章，欢迎亚非会议取得的成就。"},{"type":"paragraph","text":"“朝日新闻”说，亚非会议的最大成果是反映了亚洲和非洲十四亿人民反对战争、要求和平的呼声。这家报纸说，亚非会议给人以这样一个深刻的印象，就是不同社会制度的国家都一致强烈地反对殖民主义。"},{"type":"paragraph","text":"“读卖新闻”说，亚非会议已经取得了预期的收获。这次会议强烈地表明了参加会议的国家反对殖民主义和尊重民族自决的权利，同时也表明了这些国家将在政治、经济和其他方面对建立世界和平作出贡献。这家报纸说，亚非会议的另一个收获是各国代表通过会议期间的接触，增进了互相的了解。"},{"type":"paragraph","text":"“每日新闻”说，亚非会议所以获得成功，是由于五个发起国家的妥当安排，同时也是由于周恩来总理在会议上所表现的和谐和协调的态度。"},{"type":"paragraph","text":"埃及报纸"},{"type":"paragraph","text":"开罗消息：埃及“共和国报”二十五日评论亚非会议的成就说，亚非会议“是说明世界各国和平共处的必要性的一课，又是一个实际的证据，证明世界和平、民族自由和国际合作的事业在今天远比各国间产生的争端为重要。”评论指出，亚非会议联合公报为进行真诚的努力来缓和国际紧张局势、促进世界和平和在提高生活水平方面的合作铺平了道路。　（据新华社讯）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}