{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":3,"day":16}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"狠批“克己复礼” 摧毁孔孟之道——绍兴县皇甫公社妇女批林批孔纪实","authors":[],"parts":[{"type":"paragraph","text":"浙江省绍兴县皇甫公社，是中国文化革命的先驱鲁迅居住过的外婆家所在地。在旧社会，这里的劳动妇女，同全国的劳动妇女一样，被压在“三座大山”的最底层，受尽了孔孟之道的迫害和摧残。最近，这个公社的广大妇女，在公社党委领导下，积极地投入了批林批孔斗争。她们联系自己解放前的亲身经历，愤怒地控诉了吃人的孔孟之道，狠批了林彪效法孔老二“克己复礼”，妄图复辟资本主义，梦想再把劳动妇女推进火坑的罪行。"},{"type":"paragraph","text":"决不许祥林嫂的悲剧重演"},{"type":"paragraph","text":"孔孟之徒炮制的“三纲五常”、“三从四德”等等一套封建礼教，是套在妇女脖子上的一道道枷锁，满篇写着“仁义道德”的孔孟说教，页页浸透了千千万万劳动妇女的血泪。鲁迅小说《祝福》中祥林嫂的悲剧，就是旧社会遭受反动统治阶级剥削压榨的广大劳动妇女，身受孔孟之道迫害的真实写照，也是解放前皇甫庄劳动妇女悲惨遭遇的典型概括。皇甫公社的女社员、女干部，对于林彪妄图利用孔孟之道复辟资本主义的罪行，人人恨之入骨。她们说，一定要把批林批孔斗争进行到底，坚持马克思主义，反对修正主义，决不许祥林嫂的悲剧重演。"},{"type":"paragraph","text":"这个公社东方大队妇代会主任杜彩云说：在旧社会，孔孟之道的“三纲五常”、“三从四德”，不知摧残了多少妇女的青春，夺去了多少无辜妇女的生命。我的表姐，解放前，父母包办把她许配了人家，订婚以后，男的死了，还硬要她过门守节，说什么“你活是婆家人，死是婆家鬼，牌位面前也要把堂拜”。她坚决不肯，婆家就派人来“抢亲”。我表姐走投无路，一气之下跳江自杀了。"},{"type":"paragraph","text":"杜彩云说：在那暗无天日的旧社会，象我表姐那样，遭受孔孟之道的迫害，最后惨死的妇女，到处都有。林彪这个叛徒、卖国贼，学着孔老二的腔调，疯狂叫嚣“克己复礼”，他的罪恶目的，就是要复辟资本主义，让劳动人民再受剥削、压迫，让孔孟之道的封建礼教枷锁再套到我们妇女的脖子上，我们坚决不答应！"},{"type":"paragraph","text":"皇甫公社的妇女在批林批孔中还一针见血地指出：林彪一伙鼓吹的“丈夫的命运决定妻子的命运”，“妇女的精力要放在丈夫身上”，是孔孟之道的“三纲五常”的翻版，他们宣扬这一套的罪恶用心，是要广大妇女不过问政治，不关心国家大事，好听任他们复辟资本主义。女社员们说，林彪一伙这种罪恶想法，是白日做梦，永远不会实现。我们用党的基本路线武装起来的革命妇女决不会上他们的当。我们一定坚定不移地按照毛主席指引的方向前进，把无产阶级专政下的继续革命进行到底！"},{"type":"paragraph","text":"社会主义就是好"},{"type":"paragraph","text":"皇甫公社的广大妇女，在批判林彪宣扬孔孟之道妄图复辟资本主义的罪行时，联系本公社的实际，列举大量事实说明：只有社会主义才能救中国、才能救妇女。"},{"type":"paragraph","text":"解放前的皇甫庄，二千多户人家中，有六十户地主、富农，对广大贫下中农进行着敲骨吸髓的剥削，把农民压得透不过气来，许多人家被逼得妻离子散，家破人亡，劳动妇女更是苦上加苦。那时，皇甫庄的妇女，有四十一人被卖当童养媳，三十八人被卖当丫头，有五百三十四人给地主、富农当佣人，有一百二十一人逃荒讨饭。解放后，全庄的贫下中农才脱离了苦海；实现了社会主义农业集体化以后，他们的日子越过越幸福。"},{"type":"paragraph","text":"公社妇联副主任范珠花说：在旧社会，我们劳动妇女为啥世世代代受苦难？现在是啥原因不受苦了？根本不是什么象林彪宣扬的孔孟之道所说的“死生有命，富贵在天”，而是因为社会制度不同。接着，她回顾自己的身世说：解放前，我爹租种地主两亩薄田，养活不了一家五口，妈只得流落他乡去做佣人。我十三岁就到村里一个地主家做丫头，十一岁的大妹妹卖给人家当童养媳，重病在身的父亲拖着小妹妹，外出讨饭。我在地主家，吃的是猪狗食，做的是牛马活，地主一不称心，便对我拳打脚踢。我的爹妈在贫病交迫中死去，七岁的小妹妹，只身外出讨饭，从此下落不明。直到解放，我才跳出了虎口。毛主席、共产党领导我们斗地主，分田地，组织起来，走社会主义康庄大道，日子越过越美好。一九五六年底，党和政府帮助我找到了失散多年的小妹妹。旧社会逼得我们生离死别，新社会使我们骨肉团圆。"},{"type":"paragraph","text":"对比今昔，范珠花热泪盈眶，无比激动。她说：孔老二要“复礼”，是要复辟奴隶制度，林彪叫嚣“复礼”，就是要复辟资本主义。旧社会的苦，我们吃够了，我们一定要把林彪妄图复辟资本主义的反动纲领“克己复礼”批深批透，使社会主义江山永不变色！"},{"type":"paragraph","text":"走上了社会主义道路的皇甫庄，同旧社会完全不同，妇女的地位发生了根本的变化。经过历次政治运动，特别是无产阶级文化大革命的锻炼，涌现出了一大批妇女积极分子，全公社有二百九十四人被选拔到社、队领导班子，有的还当了公社党委副书记。解放前，这里没有一个贫下中农的女儿跨进过学校门，今天，这里有十三所小学，二所中学，适龄的女孩子基本上都入了学。公社有女会计、女教师、女医生、女机电手、女植保员。总之，在各条战线上都有妇女和男同志一起共同抓大事。全公社的女社员，在批林批孔中对比解放前后皇甫庄妇女地位的变化，人人欢欣鼓舞。她们说：两个社会两重天！社会主义就是好，林彪越是反对社会主义，我们越干社会主义，我们就是要在社会主义道路上奋勇前进，直到共产主义！"},{"type":"paragraph","text":"妇女是一支伟大的力量"},{"type":"paragraph","text":"孔孟之流大肆鼓吹“男尊女卑”，林彪一伙也胡诌什么“妇女落后”、“妇女无用”，竭力贬低和否定劳动妇女的作用。皇甫公社的妇女，在批林批孔中以大量的事实，痛斥了林彪和孔老二对劳动妇女的诬蔑。"},{"type":"paragraph","text":"解放后，从政治上、经济上翻了身的皇甫公社妇女，同男同志一样，积极参加各项政治运动和生产斗争，在社会主义革命和社会主义建设中发挥了“半边天”的作用。譬如，解放前，在封建礼教的统治下，这里曾经流传过“妇女跨稻不抽穗”的荒谬论调。这个荒谬论调，解放后早已被事实粉碎了。现在，皇甫公社的妇女们不仅种田、耘田、挑担、捻泥等农活样样会做，是生产斗争的闯将，而且是科学种田的能手，全公社十四个大队的科学实验小组都有妇女参加。全社妇女还搞了五十六亩试验田，平均亩产都超过大田。在广大妇女和社员群众的努力下，皇甫公社的面貌不断改变，生产逐步上升，去年，战胜了自然灾害，全公社粮食平均亩产达到了一千二百九十三斤。"},{"type":"paragraph","text":"皇甫公社的女社员不仅在发展社会主义生产中顶起了“半边天”，更为主要的是，她们在打击阶级敌人的破坏活动，维护社会主义新生事物的斗争中发挥了重大作用。皇甫大队有个富农分子，暗地里搞买卖婚姻和封建迷信活动，被大队妇代会发觉后，立即发动全大队妇女批斗了这个富农分子。队里的妇女和社员在这场斗争中也进一步提高了政治觉悟。现在这个大队的社会主义新风尚得到发扬，出现了许多婚事新办、计划生育、坚持晚婚的新人新事。"},{"type":"paragraph","text":"皇甫公社的妇女在批林批孔中摆出大量事实，狠批了林彪一伙贩卖孔孟之道，恶毒攻击、诬蔑妇女的种种谬论以后，斗志昂扬地说，无数事实证明，妇女是一支伟大的革命力量。林彪一伙极端鄙视妇女，胡说什么“妇女落后”、“妇女无用”，其罪恶目的，就是妄图打掉我们妇女参加三大革命运动的积极性，以便于他们搞资本主义复辟。林彪一伙这种罪恶打算，是枉费心机。我们妇女一定要积极投入批林批孔运动，为保卫和发展无产阶级文化大革命的胜利成果，巩固无产阶级专政，斗争到底。"},{"type":"paragraph","text":"新华社通讯员 新华社记者"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}