{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"端正创作思想，正确对待民族戏曲遗产——记华东戏曲创作总结会议及其收获","authors":["锺洛"],"dates":[{"year":1953,"month":8,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"端正创作思想，正确对待民族戏曲遗产"},{"type":"paragraph","text":"——记华东戏曲创作总结会议及其收获"},{"type":"paragraph","text":"锺洛"},{"type":"paragraph","text":"华东戏曲研究院在四月下旬到五月中，举行了华东地区四年来戏曲创作总结会议。从华东各省、市代表在会上所反映的材料中，可以发现：三年多来，华东各地虽然创作、改编了不少思想性艺术性都比较高的戏曲剧本，并在对人民群众的思想教育上起了影响；但是，反历史主义、反现实主义倾向仍然是戏曲创作（和改编）中最主要的倾向。这个创作倾向的产生和发展，又说明了某些戏曲工作者和领导干部对民族戏曲艺术遗产的认识上还存在着不正确的看法，而最主要的倾向依然是反历史主义；某些干部和戏曲作者所采取的态度，是粗暴的，草率的。在会议结束时，中共中央华东局宣传部副部长夏衍同志作了总结，对这个问题作了详尽的说明和批判。"},{"type":"paragraph","text":"戏曲创作（和改编、整理）思想上的反历史主义、反现实主义倾向，有下列几种具体表现："},{"type":"paragraph","text":"第一、是任意杜撰和捏造历史。京剧十五本“水泊梁山”（上海），杜撰了无论在正史上或“水浒传”上都没有叙述过的梁山英雄反抗金兵侵略的民族战争，把“将门之后”的大刀关胜，改成猎户出身的抗金英雄。“水泊梁山”并“发挥”了连台本戏破坏艺术的特点，穿插进各种各样的情节。它套用了兄弟参军的故事，套用了志愿军帮助朝鲜人民救火的故事，套用了抗日战争时期游击区人民冒死救八路军战士的故事，套用了父亲揭发儿子做坏事、大义灭亲的故事，还套用了镇压反革命的宽大和镇压相结合的政策。结果，就变成一个非驴非马的东西。同样，抗美援朝运动发生后，信陵君窃符救赵的故事，普遍地被改编成各种戏曲。在所有那些剧本里，封建诸侯的纷争局面，被描写成正义的战争，来影射抗美援朝；贵族公子信陵君，也就成为一个代表广大人民意志的英雄人物。"},{"type":"paragraph","text":"像这样地不顾到历史的真实、按照主观意图任意杜撰历史的例子是不少的。为了配合“三反”，就在“太平天国”中也展开“三反”运动（福建）；为了歌颂人民革命的胜利，就在“王莽起义”中把王莽写成人民起义的领导者，而刘秀终于投降了王莽（浙江）。至于强使古代人具有现代人的思想、观点，讲现代人的话，那就数不胜数了。在那些写信陵君的越剧和京剧剧本中，到处可以见到“抗秦援赵、保家卫国”、“卫国即是保家，救邻即是自救”等字句。越剧“信陵公子”中魏国太妃所唱的“你此去只许成功不许败，……虽然牺牲也荣耀！”和“水泊梁山”中黄老头所说的“我真高兴有你这样一个女婿，我更高兴有你这样一个女儿”，俨然都是模范军属的口吻了。"},{"type":"paragraph","text":"第二、是在旧的情节上加上“新的主题”。所谓“新的主题”，比较普遍的是一种，就是反抗封建地主阶级压迫和表现农民起义胜利。这个“新的主题”被加到任何旧剧目里去，说“这就是‘推陈出新’”。甚至改编京剧“玉堂春”，也加进地主行凶、苏三的父亲卖女还租和王金龙镇压农民暴动的情节（皖南）；这样改编，据改编者自己说，是“为了反映旧社会封建制度（包括婚姻制度）的不合理，并把人们歧视妓女的心理，转移到痛恨旧社会的统治阶级。”改编者原来还准备写农民起义攻进太原城，杀死王金龙，救出苏三以作结束。山东戏曲界在改编“蓝桥会”时，省文联曾经召开座谈会，会上认为戏里的山洪骤至是“自然因素”，这种结局是“错误的”。“这个悲剧的造成，主要是由于封建婚姻制度的束缚，和残酷的封建压迫的社会因素。比较普遍流传的“水漫蓝桥”的传说，无疑是封建统治阶级的纂改。”（一九五二年六月十一日“大众日报”）根据这样的理论，这个表现古代男女对恋爱的真诚和坚信不渝的崇高品质的故事，在吕剧中，就被改成两人逃走未成，被迫跳井而死；在茂腔戏中就被改成魏生久候不至，以为蓝负心不来，就含恨跳水。改编者还根据“五世鸳鸯”的传说，在后面加一场“双生赶船”，男女团圆。改编者也许是认为这一场可以表现人民的良好的愿望，结果恰恰是宣传了封建迷信的“轮回转世”和宿命论。"},{"type":"paragraph","text":"第三、是把神话变成“现实”。许多剧作者不了解神话是人类社会的童年时代的丰富的想像，直到如今，它“对于我们仍然成为一种美感享受的源泉，并且在某些方面还作为不可企及的标准与模范而流行着。”（马克思：“政治经济学批判导言”）他们认为：“神话是封建时代的产物，现实的意义是隐晦的，现在为什么不能使它更现实些呢？”越剧“牛郎织女”（上海）就是这种思想的代表。在这个戏里，神话变成“现实”，牛郎织女都是地主家的奴仆，他们为地主做牛做马，彼此相爱着。地主迫害他们，拆掉村边的木桥，使他们只能隔河相会。最后农民暴动，救出牛郎织女，一齐上山去了。剧作者在“关于演出的几点说明”中，还特别提出“本剧用现实手法写出了农民和地主的阶级斗争，在排演时也应该采用现实的表现方法。”“贯穿整个戏要说明一个问题，即农民要翻身，牛郎织女要团圆，惟有依靠群众集体的力量，和地主斗争，打倒封建剥削统治，才能达到目的。”另一个京剧“牛郎织女”（苏南）的故事，更变得离奇。剧作者在后来的检讨中说：“认为反正是神话，不是事实，完全可以不受时代性的限制，就依据自己的主观要求进行改编。我自作聪明地用了许多‘暗喻’、‘象征’的手法，想反映出马列主义和劳动人民的伟大。如以郑里老人暗喻‘真理’；镰刀斧头象征‘劳动人民的力量’；耕牛象征‘拖拉机’；耕鹊代表‘和平鸟’。同时任意把社会发展史学习、治螟运动、反对美帝国主义侵略、土地改革宣传等许多内容，一股脑儿塞在里面。”（一九五二年六月十日苏南日报）"},{"type":"paragraph","text":"在这样的“现实”、“暗喻”、“象征”等等手法下，到底能给人民以什么教育呢？美丽的神话又被糟蹋成什么样子了呢？"},{"type":"paragraph","text":"第四、是公式化，概念化。在创作现代题材的戏曲剧本时，剧作者们常是从一个简单的公式、一个政治概念或某一项宣传任务出发，而不是从现实生活出发。如在解放初期，这类主题的剧本几乎成为流行的公式：地主逼租、农民受苦、卖子女抵租、恶霸行凶、最后农民起义、杀尽地主恶霸。这以后，配合每一个政治运动，都出现一批新戏。镇压反革命运动时，各地以真人真事为题材的剧本中，大都是暴露一通反革命分子的罪以后，当场枪毙；群众称之为“枪毙戏”，并不欢迎。“五反”运动时，上海集中全市越剧编导，以两天时间，根据报纸社论和新闻通讯，突击出剧本“千军万马”，以求在上海“五反”运动正式开始后可以“配合运动”。结果由于编剧者既未很好研究他们自己所比较熟悉的资产阶级生活，从而充分揭露资产阶级丑恶本质，也未认真学习政策，当然就无法指导运动。剩下来只有公式、口号和政策条文，没有深刻地揭发现实矛盾的本质，所以实际上是反现实主义的。"},{"type":"paragraph","text":"第五、是庸俗的低级趣味。在反历史主义、反现实主义倾向中最恶劣的表现，就是在剧本中极不恰当地随意塞进“为人民服务”“站稳立场”“搞通思想”等等新名词，或者任意糟蹋流行的传统剧目，这两种创作方法，都是同一个目的，就是迎合落后小市民的低级趣味。譬如说京剧“借东风”，浙江就改成“借西风”，到最后关公显圣，一刀腰斩杜鲁门。在安徽，更荒谬地改成朱总司令“借北风”。譬如说前面提到的“水泊梁山”，许多金兵头目的名字，是：麦克赛、艾森威、艾森华、杜鲁杜捉等，这种名字，除掉庸俗的趣味以外，很难有其他解释。为了同样原因，“七侠五义”（福建）里的店主妇也唱起“东方红”“感谢毛主席”，"},{"type":"paragraph","text":"“盘丝洞”（安徽）里的猪八戒也唱起“民主青年进行曲”了。至于上海的滑稽戏，则更是经常地以配合政治运动为名、贩卖低级趣味，因而也就经常地歪曲了政治运动，歪曲了现实。"},{"type":"paragraph","text":"为什么会产生这些反历史主义、反现实主义的倾向呢？为什么在戏曲创作思想上违反了毛主席的指示呢？毛主席几次三番地把新文化的方向方针指得很清楚：民族的，科学的，大众的。对戏曲改革工作的方针，也是很明确的。但从会议的讨论中看出，某些戏曲工作者对民族遗产的认识是不足的，或者是错误的。他们认为民族遗产只是一种手段，可以用来达到今天的政治要求，而不是看成是发展新的文艺的基础。他们错误地认为民族遗产都是旧的，坏的东西，采取了轻视的态度。因而在具体进行创作、改编和整理的工作时，就主观卤莽，以小资产阶级的急躁情绪，粗暴地、草率地对待这一严肃的工作。"},{"type":"paragraph","text":"在这里不能不提到另一个时常起决定性作用的原因，这就是某些领导干部和戏曲工作干部对待戏曲艺术和民族遗产的错误的认识，往往纵容和助长了反历史主义、反现实主义的倾向。他们在每一个政治运动，都要求戏曲界配合，而这个“配合”，大部分是简单地、机械地要求在戏里宣传政策，背条文。在平时，也以非马克思主义的反历史观点，对待戏曲的创作和上演。福建省某些地区的税务机关对上演的戏曲的减税标准，就是看戏里：一，有没有群众；二，有没有起义；三，有没有配合政治运动。不少地方的领导干部，下令停止在舞台上出现封建时代的人物如皇帝、官吏、公子、小姐等等。福建省有一个剧团在某县上演“白蛇传”，县委宣传部长坚持要在戏里杀掉法海，以泄民愤。并说："},{"type":"paragraph","text":"“杀错了我负责。”至于轻率地奖励那些反历史主义、反现实主义的剧本，使散布那个坏倾向坏影响的剧本得以普遍流行（如上海演出的剧本，就经常流行到江苏、浙江一带去），那更是各地领导机关的责任了。"},{"type":"paragraph","text":"三年多来，这种倾向在华东各地戏曲创作思想上占了主要地位。直到人民日报展开对反历史主义批判和全国戏曲观摩演出大会以后，才使不少人头脑清醒了，对民族戏曲遗产有了初步的比较明确的认识。但就华东全区来说，还没有把已经肯定的方向，广泛地在戏曲界进行教育和讨论，把中央的精神，进一步贯彻到戏曲创作工作中去，因此在上海和各地，在戏曲剧本的创作和改编中，仍然发生一些混乱现象。"},{"type":"paragraph","text":"这些错误的根源，在华东戏曲创作总结会议上被揭发和批判了。经过反复讨论、对优秀剧本和坏的剧本的具体分析，会议更加明确了戏曲创作的方向：民族的，因而是反帝国主义的，是爱国的，有民族自豪感的；科学的，因而是反封建迷信的，是鼓励进步的；大众的，因而是为最大多数人服务的，为最大多数人喜闻乐见的。必须在这个基础上，建立起对待民族戏曲艺术遗产的正确态度。"},{"type":"paragraph","text":"夏衍同志在总结中说：中国的戏曲，有很宝贵很优秀的传统，这是谁都可以看见的。这些丰富的戏曲，歌颂我们民族的勤劳、勇敢和智慧；歌颂正直无私，廉洁公正；歌颂见义勇为，路见不平，拔刀相助；歌颂慷慨就义，为国成仁；歌颂纯洁的恋爱；歌颂永远不变的友情……。这个传统，形成了一股强大的道德力量，是维系着我们民族千百年来不屈不挠的精神上的支持。同样，对不好的品质，对叛国降敌、贪赃枉法、为非作歹、自私自利……，总是尖锐地予以讽刺和打击。在这中间，是黑白分明、态度坚定的。这个真实的力量也表现在对某些知识分子的鞭责和讽刺上，京剧“生死恨”、“四进士”、“鸿鸾禧”、“秦香莲”和其他许多剧目中，人民总是用一切办法来挖苦知识分子的自私、动摇、卑鄙的性格。"},{"type":"paragraph","text":"这就是民族艺术遗产中的人民性。人民大众凭他们自己的眼光，用自己的艺术方法表现出来。"},{"type":"paragraph","text":"会议批判了一种思想：“封建社会产生的文艺，不可能有人民性。因此，就必须用现代无产阶级的观点加以改编和重新创作的时候，它才具有人民性。”这就是为什么人们在处理历史题材的时候，任意杜撰和捏造；为什么要使神话变得更“现实”些；为什么在旧情节上要加上“新的主题”；所有这些，都是由于对民族艺术遗产中的人民性的连续不断的传统的不正确的认识而来的。这个问题，列宁早就讲过：“在每一个民族文化里面，都有着即使是没有发展出来的民主主义与社会主义的文化的成份；因为在每一个民族里面，都有劳动和被剥削的群众，这些群众的生活条件，不可避免地会滋生出民主主义和社会主义的意识形态来。”〔一〕又说：“无产阶级文化并不是从空中掉下来的，也不是那些自命为无产阶级文化专家的人所臆想出来的。……无产阶级文化应当是人类在资本主义社会，地主社会、官僚社会压迫下所创造出来的知识总汇发展底必然结果。”〔二〕"},{"type":"paragraph","text":"无疑的，封建时代的文艺作品一方面受了历史条件的限制，人民性也受到限制。而另一方面也渗杂着许多落后的东西，马克思主义者应该看到这些。依照毛主席的指示，取其精华，去其糟粕，来进行必要的整理。但是对于历史人物的处理，却必须注意历史的具体性，就是在一定的环境、一定的条件下，一定的人物将会做出些什么事来。不可能要求古代人有现代人的思想观点，不可能要求历史上的正面人物有现代人的道德品质。在流传的歌颂上面所说的我们民族的各种高贵品质的许多优秀的戏曲中，人民性依然是十分强烈的。"},{"type":"paragraph","text":"会议也批判了另一种思想：“只有直接来自民间的艺术，才有人民性，经过其他阶级及知识分子整理加工过的，一定是经过伪造、篡改了的。”基于这样的理由，他们认为屈原是贵族，杜甫是官吏，曹雪芹是公子哥儿，所以他们的作品就不能表达人民群众的要求与愿望。这种看法无疑是错误的，列宁在“做什么”中深刻地指出过“有产阶级中受过教育的代表人物”也能“从外面”（用列宁的说法）把他们整个的创造思想都献给人民。就是说一个时代一个民族中的先进分子，尽管他们的“成份”不属于被压迫阶层，但是由于他们的热爱祖国，热爱人民，心甘情愿地为人民歌唱，为人民控诉，所以他们也能创造出具有高度人民性的作品。当然，他的作品的思想感情，都要受到一定历史条件的限制。"},{"type":"paragraph","text":"我们的民族戏曲遗产里有那么多丰富的宝藏，我们怎么能够、又有什么权利来随便地加以否定、加以篡改呢？水没有源，不能成为江河。我们的民族艺术遗产，也是从一个源泉发展下来，汇合各种河流，成为巨大的艺术的海洋。在这个巨大的海洋里面，凡是对今天的人民有利的，凡是具有反帝国主义、反封建主义的精神，发扬民族的高贵的品质的，都是需要的。不能把民族遗产简单地认为只是一种人民所喜见乐闻的形式，运用这个形式，可以装进新的东西。吸收外来的、新的东西，也必须是在民族艺术遗产的基础的传统之上。"},{"type":"paragraph","text":"华东戏曲创作总结会议在创作思想、创作方法上的收获是不小的。与会者都认清了：只有端正了对待民族艺术遗产的认识，建立了马克思主义的历史观点，才能从根本上纠正创作思想和创作方法中的反历史主义、反现实主义的倾向。"},{"type":"paragraph","text":"〔一〕列宁全集俄文本十七卷一三七页"},{"type":"paragraph","text":"〔二〕列宁：“青年团的任务”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}