{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"庆祝越南民主共和国宣布独立二十三周年越南驻华大使举行招待会周恩来康生黄永胜陈毅李先念等同志应邀出席　吴明鸾大使和周恩来总理先后在招待会上讲话","authors":[],"dates":[{"year":1968,"month":9,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京二日电　为庆祝越南民主共和国宣布独立二十三周年，越南驻中国大使吴明鸾，今天在北京举行招待会。"},{"type":"paragraph","text":"国务院总理周恩来，人大常委会副委员长康生，中国人民解放军总参谋长黄永胜，国务院副总理陈毅、李先念，人大常委会副委员长郭沫若，国防部副部长粟裕，首都工人毛泽东思想宣传队的代表，应邀出席了招待会。"},{"type":"paragraph","text":"吴明鸾大使和周恩来总理先后在招待会上讲话。"},{"type":"paragraph","text":"吴明鸾大使在讲话中谈到了越南民主共和国宣布独立的意义，以及二十三年来越南人民为捍卫和巩固祖国的独立、自由和统一而进行的斗争。"},{"type":"paragraph","text":"大使强烈谴责美帝国主义对越南进行了一场人类历史上最残暴的毁灭性战争，指出越南南北方军民在抗美救国战争中已取得了辉煌的胜利。他说，目前，越南南北两方人民的团结比以往任何时候都更紧密，解放南方、保卫北方、进而统一祖国的意志比以往任何时候都更强烈。我国北方军民大力给南方革命以最充分最及时的支援，胜利履行大后方对大前线的光荣义务。"},{"type":"paragraph","text":"大使说，越南人民坚决克服一切困难，同仇敌忾，来响应胡主席的号召:“为了保卫祖国的独立，为了履行对正在反对美帝国主义的各个民族所承担的义务，我国全民和全军团结一致，不怕艰苦、牺牲，坚决战斗到彻底胜利。”"},{"type":"paragraph","text":"吴明鸾大使说，越南人民在革命斗争过程中，一向得到兄弟的中国人民的宝贵的支持和援助。毛主席说:“兄弟的越南南方人民和全体越南人民可以相信，你们的斗争就是我们的斗争。七亿中国人民是越南人民的坚强后盾，辽阔的中国领土是越南人民的可靠后方。”我代表越南劳动党、越南民主共和国政府和人民，向以敬爱的毛主席为首的中国共产党、中华人民共和国政府和中国人民，表示衷心的和深深的感谢。"},{"type":"paragraph","text":"大使说，两年来，中国人民高举毛泽东思想红旗，广泛进行热火朝天的无产阶级文化大革命。兄弟的中国人民所取得的成就，对越南人民的革命斗争是一个巨大的鼓舞。越南人民全力支持中国人民在为推动社会主义革命、社会主义建设事业和无产阶级文化大革命所作的一切努力。"},{"type":"paragraph","text":"周恩来总理在讲话中，代表中国政府和中国人民，向越南民主共和国政府和英雄的越南人民致以最热烈的祝贺。"},{"type":"paragraph","text":"他说，目前，越南人民抗美救国战争的形势大好。但是，美帝国主义在苏修叛徒集团的密切配合下，一定还要作疯狂的挣扎。尽管越南人民在前进的道路上，还会遇到各种困难和曲折，我们坚信，越南人民在其伟大领袖胡志明主席的领导下，只要坚持持久战争，反对投降妥协，就一定能够粉碎美国侵略者的一切阴谋诡计，取得抗美救国战争的最后胜利。中国政府和中国人民将一如既往，坚决支援你们打到底。(周恩来总理的讲话全文另发)"},{"type":"paragraph","text":"出席今天招待会的，还有我国政府有关部门、中国人民解放军、北京市革命委员会等有关方面的负责人王新亭、张贤约、赵启民、曹里怀、张翼翔、罗贵波、马文波、曾山、李强、刘大煜、丁国钰、丁西林，北京市各革命群众组织负责成员，驻京部队五好战士代表。"},{"type":"paragraph","text":"越南南方民族解放阵线常驻中国代表团团长阮文广，各国驻中国使节也应邀出席了招待会。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"康生","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}