{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":7,"day":27}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"走同工农兵相结合的道路是一场尖锐的阶级斗争","authors":["中央乐团殷承宗"],"parts":[{"type":"paragraph","text":"在迎接伟大的无产阶级文化大革命全面胜利的凯歌声中，我们的伟大领袖毛主席又发出了最新指示：“大学还是要办的，我这里主要说的是理工科大学还要办，但学制要缩短，教育要革命，要无产阶级政治挂帅，走上海机床厂从工人中培养技术人员的道路。要从有实践经验的工人农民中间选拔学生，到学校学几年以后，又回到生产实践中去。”毛主席的伟大号召，是将无产阶级教育革命进行到底的战斗纲领，是反修防修的百年大计。毛主席的最新指示指出了培养无产阶级革命事业接班人的根本道路，也指出了培养无产阶级革命文艺战士的根本道路。我怀着万分激动的心情，热烈欢呼毛主席最新指示的发表，衷心敬祝我们伟大领袖毛主席万寿无疆！万寿无疆！"},{"type":"paragraph","text":"毛主席教导我们：“看一个青年是不是革命的，拿什么做标准呢？拿什么去辨别他呢？只有一个标准，这就是看他愿意不愿意、并且实行不实行和广大的工农群众结合在一块。”这是毛主席他老人家为我们革命青年指出的无限光明、无限广阔的革命化大道。但是，长期以来，中国赫鲁晓夫及其在文艺界的代理人周扬之流却对毛主席的伟大指示，百般抵制，顽固推行一条反革命修正主义文艺黑线和修正主义教育路线。他们千方百计地破坏和阻挠文艺工作者和青年学生同工农兵结合，把学生禁锢在资产阶级艺术的“象牙之塔”里面，散布一整套“为艺术而艺术”的资产阶级艺术观，要我们立志于当一名“巴哈专家”、“贝多芬专家”，最后跟着洋人去死。他们把反革命修正主义教育路线和文艺黑线控制下的一些艺术院校，办成了封、资、修的黑染缸，让一些青年学生脱离无产阶级政治，脱离群众，脱离实际，一味追求名利，追求资产阶级生活方式，演变成高踞劳动人民头上的“精神贵族”。当我学习毛主席的最新指示的时候，回想起上述这样惊心动魄的阶级斗争事实，进一步激起了我对中国赫鲁晓夫及其在文艺界的代理人周扬之流的无比仇恨。资产阶级知识分子统治我们学校的现象再也不能让它继续存在下去了！教育必须彻底革命！反革命修正主义文艺黑线必须彻底砸烂！"},{"type":"paragraph","text":"我们敬爱的江青同志在《谈京剧革命》这篇重要讲话中一针见血地指出：“吃着农民种的粮食，穿着工人织造的衣服，住着工人盖的房子，人民解放军为我们警卫着国防前线，但是却不去表现他们，试问，艺术家站在什么阶级立场，你们常说的艺术家的‘良心’何在？”江青同志的指示，给了我很深的教育。一九六四年秋天，我参加了伟大的农村社会主义教育运动。在农村中，我和贫下中农一起学习毛主席著作，一起参加对敌斗争，一起劳动，一起办农村俱乐部。广大贫下中农对毛主席对党无比深厚的无产阶级感情，坚定不移地走社会主义道路的革命意志和无比高涨的社会主义劳动热情，给了我很大教育。八个月阶级斗争的惊涛骇浪，八个月与贫下中农的同吃、同住、同劳动，使我的思想感情开始发生了变化。"},{"type":"paragraph","text":"无产阶级和劳动人民是今天社会的真正主人，也应该是社会主义文艺舞台的当然主人。毛主席教导我们：“对于人民，这个人类世界历史的创造者，为什么不应该歌颂呢？”歌颂工农兵，表现工农兵，为工农兵服务，是我们革命文艺战士最根本的任务。因此，我就产生了用钢琴为工农兵服务的强烈愿望和迫切要求，这也为我决心大闹钢琴革命打下了一个思想基础。"},{"type":"paragraph","text":"一九六六年初，我到连队去当兵。盘踞在乐团的走资派就给连队打电话，说什么：“他是参加国际比赛的名演员，到连队后不要让他参加劳动，不要让他参加军事训练，生活上要注意照顾”等等。但是我根本不管那一套。我每天白天和战士们一起学习毛主席著作，一起劳动，一起摸爬滚打；晚上和战士们一起搞文化活动，谈心，交心，和战士们交上了知心朋友。在当兵期间，我感受最深的一点就是，指战员对毛主席最忠诚，对阶级敌人最仇恨。他们每天如饥似渴地学习毛主席著作，学得深，用得活，学一点，用一点。在思想革命化的道路上，他们走在最前列，永远是我学习的榜样。下乡和下部队向工农兵学习的这一段生活，是我永远难忘的。每当我在钢琴革命的道路上碰到困难的时候，想起了广大工农兵，就使我增添克服困难的勇气和力量。"},{"type":"paragraph","text":"毛主席的最新指示，再一次为我们革命文艺战士指明了正确的政治方向。我坚决和文艺界的广大革命战士一起，响应毛主席的伟大号召，紧跟毛主席的伟大战略部署，发扬革命造反精神，彻底批倒批臭反革命修正主义教育路线和文艺黑线。我决心以对毛主席的无限忠诚，“长期地无条件地全心全意地到工农兵群众中去”，和工农兵相结合，拜工农兵为师，为工农兵服务，彻底改造自己的非无产阶级思想，在江青同志的率领下，永远做一个忠于毛主席的革命文艺战士，为捍卫毛主席革命文艺路线奋斗终生。DW：中央乐团"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"周扬","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}