{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":3,"day":5}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在毛主席伟大号召鼓舞下——雷锋生前所在团指战员向雷锋同志学习纪实","authors":[],"parts":[{"type":"paragraph","text":"一九六三年三月五日，伟大领袖毛主席的亲笔题词“向雷锋同志学习”发表了。这个伟大的号召，极大地教育和鼓舞着全国亿万军民沿着无产阶级专政下继续革命的道路奋勇前进！"},{"type":"paragraph","text":"人们记得，雷锋牺牲后，抚顺市望花区人民在给雷锋同志生前所在部队的信中，曾经恳切地嘱咐：希望部队出现更多更多的雷锋。……十多年过去了。这个部队是怎样回答人民的期望的呢？"},{"type":"paragraph","text":"正当批林批孔运动普及、深入、持久地展开的时候，我们访问了雷锋生前所在的某团。我们兴奋地看到，全团指战员是怎样以向雷锋学习的实际行动，给望花、给抚顺、给全国人民写着他们的回信的。"},{"type":"paragraph","text":"在这个团，到处听到一个响亮的口号：“决不让雷锋的苦难童年重演！”这战斗的声音表达了全团指战员的共同决心：要象雷锋那样，一心向着社会主义、共产主义。"},{"type":"paragraph","text":"雷锋，这位时代的英雄，是在两个阶级、两条道路、两条路线的斗争中成长起来的。他亲身经历了两个社会，对旧社会刻骨仇恨，对新社会无比热爱，对党的事业忠心耿耿。向雷锋学习，就要象雷锋说的那样：“我就是长着一个心眼，我一心向着党，向着社会主义，向着共产主义。”"},{"type":"paragraph","text":"伟大的批林批孔运动开始了，为了深入批判林彪效法孔老二“克己复礼”的罪行，这个团重新播放了雷锋生前忆苦思甜报告的录音，介绍了不久前这个团三名战士到雷锋家乡调查看到的那里解放后的巨大变化："},{"type":"paragraph","text":"在雷锋的母亲含愤而死的地方，建起了粉厂、药厂和铁工厂，机声隆隆。"},{"type":"paragraph","text":"在雷锋当年住过的破庙附近，办起了小学，一栋栋整齐明亮的青瓦房里，不断传出朗朗的读书声和歌声。"},{"type":"paragraph","text":"雷锋当年砍柴的山上，现在是茂盛的果园和葱绿的茶林。"},{"type":"paragraph","text":"雷锋当年讨饭来往的羊肠小道，现在是平整宽阔的柏油马路。马路两旁，“铁牛”欢快地奔驰在肥沃的土地上，一条条水渠浇灌着望不到边的“大寨田”。"},{"type":"paragraph","text":"这几年，雷锋家乡虽然多次遇到大旱，但是，在毛主席革命路线指引下，充分发挥社会主义集体经济的优越性，战胜了干旱，取得了亩产近千斤的好收成。"},{"type":"paragraph","text":"两种社会两重天。全团同志更加深刻地认识到“只有社会主义能够救中国”这个伟大真理，进一步激发了对妄图颠覆无产阶级专政，复辟资本主义的林彪反党集团的无比仇恨。"},{"type":"paragraph","text":"藏族战士杨康华，听了雷锋生前的忆苦思甜报告录音和雷锋家乡巨变的调查，心情非常激动。但是，他汉文程度低，不了解“克己复礼”的含义。指导员给他解释说：“林彪效法孔老二搞‘克己复礼’，就是不要社会主义，就是要我们倒回去再过雷锋童年那样的苦难生活，就是要逼着你们全家再去住山洞。”听到这儿，小杨这个农奴的后代气得紧紧攥着拳头，重重吐出四个字：“跟他们拚！”"},{"type":"paragraph","text":"指导员告诉小杨说：“同林彪孔老二拚，就要搞好学习和批判，努力工作，象雷锋同志那样一心向着社会主义、共产主义，为巩固和保卫无产阶级专政而战斗。”打这起，杨康华更加努力地学习文化，学习理论，积极投入批林批孔的战斗。"},{"type":"paragraph","text":"批判林彪修正主义路线，批判反动腐朽的孔孟之道的烈火，在全团轰轰烈烈地燃烧起来了。"},{"type":"paragraph","text":"我们的斗争需要马克思主义。现实的斗争，使大家深切体会到学习革命理论的重要。“毛主席著作对我来说好比粮食和武器，好比汽车上的方向盘。”雷锋的这句名言，成了干部战士的共同体会，激起大家攻读马列著作和毛主席著作的热情。指导员王柏林，去年在紧张的施工中，抓紧点滴时间，读了《哥达纲领批判》、《帝国主义是资本主义的最高阶段》、《国家与革命》等六本马列著作。炊事班长刘聆，利用做饭的间隙，在炉火熊熊的灶前，刻苦攻读马列著作和毛主席著作，写了三十多篇批判林彪和孔老二的稿件。饲养员黄俊敏，在猪食棚里摆战场，和同志们一道办起了学习和批判园地，写出学习和批判文章共十八万多字。在批林批孔的斗争中，全团涌现出了二百四十多名理论骨干。"},{"type":"paragraph","text":"在深入批判林彪的资产阶级军事路线中，团里决定组织人员编写一套通俗易懂的儒法军事路线斗争材料。蒙古族战士吴兴华同其他几名战友主动承担了这个任务。论年龄，他们都在二十岁左右，论文化，也只有初中程度，他们能完成这个任务吗？吴兴华和战友们一起来到雷锋纪念馆，面对雷锋读过的一本本画满圈圈点点的毛主席著作和学习心得笔记，坚定地说：“只要我们象雷锋同志那样，发扬‘钉子’精神，钻进去，就是再坚硬的碉堡也能拿下来！”他们跑了许多单位，借来了大量参考书籍和史料，开始刻苦地钻研，有时忘了吃饭，有时忘了睡觉。他们以马列主义、毛泽东思想为武器，对儒法军事斗争的许多问题进行具体分析，最后集中为六个问题，经过二十六个昼夜的战斗，写出了《历史上儒法两条军事路线斗争评话》近十万字，又经过四次修改，精练成四万多字。这个材料先发到各连，后来又在《前进报》和《吉林日报》全文发表，受到了干部战士的欢迎和一些专业理论工作者的好评。"},{"type":"paragraph","text":"为了巩固和加强无产阶级专政，把无产阶级专政下的继续革命进行到底，这个团的干部战士，积极参加社会的阶级斗争，热情支持社会主义的新生事物。"},{"type":"paragraph","text":"驻地建疆大队的知识青年集体户刚建立不久，雷锋班就同他们建立了密切联系，经常和知识青年一起学习、批判、劳动、谈心，帮助他们打柴、拉菜、修房子。"},{"type":"paragraph","text":"雷锋班的战士们热情地帮助知识青年在农村扎根，一小撮阶级敌人却采取种种手段进行破坏，千方百计地要拔根。在阶级敌人的进攻面前，雷锋班的同志们学习了毛主席关于阶级斗争的教导，回忆了老班长雷锋热情支持社会主义新生事物，坚决保卫社会主义的事迹。他们深切认识到，要坚持社会主义方向就得斗争。他们向大队党支部和连队党支部作了汇报，来到集体户，和知识青年们一起学习毛主席的光辉著作《论人民民主专政》，又一起详细调查了阶级敌人破坏知识青年上山下乡的罪行，上报公社党委，对阶级敌人的破坏活动进行了有力的回击。"},{"type":"paragraph","text":"在毛主席革命路线指引下，雷锋班和建疆大队知识青年集体户并肩战斗，互相学习，互相帮助。现在，全体知识青年都加入了党团组织，有六名担任了大队和生产队的干部，并被推选为县、地区和省的先进典型。"},{"type":"paragraph","text":"对社会主义的无比热爱，必然转化为积极参加社会主义革命和建设的高度积极性。雷锋曾经说过：“我们光感到新社会好，还是很不够的，还要用自己的劳动使它变得更好。”十多年来，这个团从祖国的东北开到大西南，又从祖国的大西南回到东北，修过铁路、公路，建过码头、桥梁，盖过工厂、营房，打过各种大型坑道，年年提前超额完成上级交给的任务，涌现出一批批先进人物。雷锋当年响亮地发出的“为总路线多出一把力”，“有一份热发一份光”的战斗誓言，成了全团同志的自觉行动。"},{"type":"paragraph","text":"二连战士张喜荣，入伍前，就是学雷锋的先进分子。到部队后，他时刻以雷锋的革命精神激励着自己。在某工程大会战的紧张时刻，张喜荣哪里艰苦哪里上。他看到抬石碴的活很累，就主动报名抬石碴，一干就是十几个小时杠子不下肩；他看到运石灰浆供应不上被复，就甩掉上衣，推起运浆车飞跑；他发现掘进打钻是施工快慢的关键，就要求参加掘进队。一次，掘进中发生意外事故，张喜荣负了重伤。连长、指导员急忙把他抱起，喊着他的名字。他从昏迷中醒来，吃力地说：“要奋斗就会有流血牺牲，叫同志们不要难过，抢时间要紧，加劲干呀！”同志们把他送到医院。第二天早晨，处于昏迷状态的张喜荣突然喊起来：“快叫我回到工地，那里缺人呀！”这位坚强的战士，就这样因伤重医治无效和战友们永别了！"},{"type":"paragraph","text":"这消息传来，“誓将烈士遗愿化宏图”的战斗口号，响遍了整个工地。连长抱起了张喜荣用过的风钻，指导员扶着钻杆；已经下班的同志重返工地；正在养病的战士提前出院；送饭的炊事员撂下担子，推起运石车也干了起来；……结果，四个月的任务，三十二天就胜利完成了。"},{"type":"paragraph","text":"“我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。”雷锋的一生，就是实践毛主席这一伟大教导的一生。他热爱人民，处处为人民做好事。这个团的干部战士们学习雷锋，也象雷锋那样，热爱人民，为人民群众做了数不清的好事。"},{"type":"paragraph","text":"在祖国的南方，有他们为知识青年盖的竹楼，架的“连心桥”；在祖国北方的长白山脉，有他们为边疆人民打的清泉井，修的“爱民路”。"},{"type":"paragraph","text":"下雨天，他们的汽车遇到行人，注意绕过水洼，慢速而行；黄土路灰尘大，他们的汽车路过住家门前，注意降低车速轻轻而过。"},{"type":"paragraph","text":"在参加铺设石油管道的大会战中，寒冷的风雪夜，不少同志把自己的大衣轻轻盖到工人的身上。在参加农村改天换地的战斗中，瓢泼似的雷雨天，不少同志把自己的雨衣让给贫下中农。"},{"type":"paragraph","text":"为了培养无产阶级革命事业接班人，在雷锋班，当好校外辅导员的优良传统也一直保持着。当年老班长雷锋做过辅导员的学校，现在虽然相距千里，仍保持着密切联系。雷锋小时候念过书的学校，也聘请他们担任了不见面的校外辅导员。雷锋班来到鸭绿江边，很快就担任了驻地朝鲜族小学的校外辅导员。他们带来了马列著作、毛主席著作，和小朋友们一起学习。他们把雷锋画像、节约箱、针线包送给广大师生，给大家讲雷锋的故事。他们协助学校办起了批林批孔专栏，建立了理论骨干队伍。他们象当年老班长雷锋那样，不管风里雨里，都要参加校外活动日。在毛泽东思想哺育下，小朋友们学习雷锋叔叔的榜样，热爱劳动，团结互助，心里装着社会主义。头发长了互相理，衣服破了自己补。放学回家，积极参加集体生产劳动，参加队里召开的批林批孔会。"},{"type":"paragraph","text":"向雷锋同志学习。在毛主席伟大号召鼓舞下，雷锋式的战士用自己的实际行动，书写着《雷锋日记》的新篇章。"},{"type":"paragraph","text":"更多新的雷锋在迅速成长！"},{"type":"paragraph","text":"本报通讯员 《前进报》记者 本报记者"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}