{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"谈聂元梓等七人大字报出台的社会历史背景（上）","authors":["李清崑"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"李清崑·","type":"paragraph"},{"text":"（本文根据《记忆》电子杂志访谈整理）","type":"paragraph"},{"text":"首先我要感谢电子杂志《记忆》启之诸位先生的采访，这就给了我对一些问题表达自己看法的机会。同时我也感谢高忆陵先生耗时费力，对我谈得较为零乱且有些事情说得也不够准确与妥当的谈话录音的认真整理。现在这篇文稿，就是在高先生整理的那份录音稿的基础上进一步修改、充实、加工而写成的。","type":"paragraph"},{"text":"下面是我谈的主要内容。一、问题的提出","type":"paragraph"},{"text":"研究十年浩劫的中国“文化大革命”（以下不再加引号，包括“文革”），绝对绕不过聂元梓等七人的大字报——《宋硕、陆平、彭佩云在文化大革命中究竟干了些什么？》。因为这张大字报一出台，就得到了文化大革命的发动者、领导者和指挥者毛泽东的极端重视与大力支持，成为把文化大革命推向全国的一个重要爆发点。","type":"paragraph"},{"text":"据经过中央审定批准出版的《毛泽东传》（下册）第１４１４页记载：就在《人民日报》发表《横扫一切牛鬼蛇神》社论的同一天，即１９６６年６月１日，身在杭州的毛泽东从《红旗》杂志和《光明日报》总编室所编写的《文化革命简报》第１３期上看到了刊载的聂元梓等七人的大字报，毛泽东对该大字报极为重视，认为“如果公开发表这张大字报，可以成为一个有效的突破口，可以打乱原有的秩序，使群众的手脚放开。”他当即批示：“康生、伯达同志：此文可以由新华社全文广播，在全国各报刊发表，十分必要。北京大学这个反动堡垒，从此可以开始打破。请酌办。  毛泽东六月一日”","type":"paragraph"},{"text":"《毛泽东传》的编者注明：毛泽东的上述批示，见在《光明日报》总编室编写的《文化革命简报》第１３期上的批语手稿。","type":"paragraph"},{"text":"更有甚者，毛泽东于１９６６年８月５日在党的八届十一中全会上抛出的惊人之笔——《炮打司令部——我的一张大字报》，进一步把聂的大字报誉为“马列主义大字报”。该文劈头一句就写道：“全国第一张马列主义大字报和《人民日报》评论员的评论写的何等好啊！请同志们重读一遍这张大字报和这个评论。”这就不仅把聂的大字报捧上了天，而且利用它作为在中央高层整肃刘少奇的“有效突破口。”","type":"paragraph"},{"text":"由此可见，聂元梓等七人大字报对毛泽东发动这场文化大革命起了何等重要的作用。","type":"paragraph"},{"text":"那么，这张大字报为什么会出台呢？是什么原因促使聂等七人在彼时彼地贴出这张大字报呢？为什么该大字报恰恰出现在北大哲学系而大字报的作者又都是该系的干部和教师呢？为什么七名作者有六名都是北大社教运动的积极分子呢？为什么其中六人都参加了当年北京市委召开的长达七个月的“国际饭店会议”成为被批判的对象而最后一名作者虽未参加该会却是被批判者的同情者呢？为什么该大字报恰好出现在１９６６年５月２５日而不是４月２５日或５月１５日呢？为什么该大字报贴出后得到了毛泽东的极端重视并大加利用？显然，研究这张大字报出台的原因，不能毫无根据地主观妄断，也不能捕风捉影地加以演义，而必须用历史唯物主义的观点对该大字报出台的社会历史背景作具体的、历史的研究与剖析。这是我的基本主张。","type":"paragraph"},{"text":"前一阵子，有幸拜读了北大校友王复兴先生的大作《抢救记忆》（中国文化传播出版社２０１６年出版）和长文《“第一张马列主义大字报”产生原因初探》颇受启发。他在上述论著中，对大字报的产生提出了自己的见解。他指出：“文革后，有一种说法是康生夫人曹轶欧指使聂元梓贴了第一张大字报。此说法不实。”他用自己调查了解的情况论证了上述观点。他又提到：“彭佩云（原北大党委副书记）在２００６年《百年潮》第０２期发表了《也谈“全国第一张马列主义大字报”出笼经过》一文。该文认为第一张大字报是康生、曹轶欧‘指示炮制出来的。’”王复兴列举了彭佩云在文章中提出的三条立论证据，并进一步用自己调查了解的情况对彭的三条证据提出了质疑。最后写道：“结论：彭佩云的三个证据不能证明有人‘指使’。至今没有任何材料证明曹轶欧或张恩慈曾找过大字报七名当事人或其中的三、四个人一起开过会，传达康生指示，要他们贴大字报，指示怎样写。既然从来没有开过这样的会进行策划，那么，彭佩云所说大字报是康生、曹轶欧‘指使炮制出来的’，‘炮制’一说从何而来呢？”","type":"paragraph"},{"text":"王复兴校友是学历史的，很重视收集事实材料。他在著作中列举了所调查了解的“第一张马列主义大字报”产生经过的资料后得出了如下结论：“以上史实告诉我们，没有《五·一六》通知，就没有第一张大字报；没有‘国际饭店会议’就没有第一张大字报。《五·一六》通知关于开展文化大革命精神之下达以及北大‘国际饭店会议’中官民矛盾之激化，这是在那个时间、那个地点，产生那张大字报，引爆文化大革命的两大要素。”他还写道：“笔者作为北大文革时期的学生，切身感到第一张大字报的出现，是北大内部的小气候和全国大气候自然而然发展的结果。”","type":"paragraph"},{"text":"我认为王复兴校友得出的上述结论，尽管在用词上或许有不尽贴切之处，但总的来说颇有见地，大体上是符合当时的历史事实的。对此，我基本上是认同的。但是，由于王复兴校友当年是北大历史系的在读学生，未参加过北大的反右派斗争，也未亲历过反对右倾机会主义运动，更未参加“国际饭店会议”，这一局限就有可能使他对当时的情况了解不够充分，有些可能是第二手材料。他将文章题目定为《初探》，就反映了作者作为一位历史学者的严谨态度和谦虚风格。","type":"paragraph"},{"text":"我是１９４８年７月在解放区加入华东大学的，一入学就身着军装，享受供给制待遇而成为革命队伍的一员。１９４９年２月参加华东局南下干部纵队集训，同年４月２２日随三野八兵团参加渡江战役解放并接管镇江市。在镇江、南京工作了七年之后，响应中央“向科学进军”的号召，于１９５６年考入北大哲学系，１９５８年底留校任教，亲身经历了北大１９５７年反右派斗争及其以后的各种政治运动，尤其是全程参加了北大的社会主义教育运动和长达七个月的“国际饭店会议”。现在根据我自己的亲身经历及所了解的当时具体情况，谈谈我对聂元梓等七人大字报产生的社会历史背景的看法。在写作的过程中，从主观上说，虽力求所言有根有据，客观准确，但事情毕竟已过去了五、六十年，加之年迈体衰，记忆力大不如以前，有些记忆不一定准确甚至有误，有些看法也不一定妥当，甚至可能是谬言。错误和不妥之处，恐怕难免。敬请校友们和读者见谅，并望多多批评指正。◇ 聂元梓等七人大字报出台的根本的原因","type":"paragraph"},{"text":"我认为聂元梓等七人大字报产生的第一位的原因，即根本原因，是北大内部由于各种政治运动所长期积累的多种矛盾不断叠加的产物，特别是北大社教运动之后长达七个月的“国际饭店会议”整肃社教积极分子致使矛盾更加尖锐化的产物。在这里，用“整肃”一词，不一定妥当，但一时又想不出更好的形容词来。不管怎么说，反正哲学系的社教积极分子尤其是其中的骨干人物是会议被批判的重要对象，这是不争的事实。二、社教运动之前，北大内部的矛盾已日趋尖锐","type":"paragraph"},{"text":"陆平书记是１９５７年１０月１８日调来北大的。在他来北大之前，作为北京市委第一书记、中央书记处常务书记兼中央反右派领导小组副组长的彭真，已对时任北大党委书记兼副校长的江隆基在反右派时期的表现不满，认为他有右倾错误，未把老教授中所谓右派分子引出来。对此，彭真１９６５年６月２９日晚在人民大会堂小礼堂北大社教运动党员干部会上的报告讲得很清楚。他说：“１９５７年反右派，教职员中右派没有好好放出来。学生中放得好，放出了谭天荣、叶于泩。教授中右派没有放。当时校长是江隆基（校长是马寅初，江是副校长——笔者注），我当面和他讲过，他不愿放。我又写了一封信让宋硕同志亲自给他送去，他还是不放。实际上保留了资产阶级右派的一部分阵地，他们的思想还在起作用，一点一滴，潜移默化。”（见彭真讲话打印稿第７－８页）由于对江的不满，经中央批准派陆平来北大担任第一书记兼副校长，江隆基降为第二书记。据陆平书记的女儿回忆，陆平来北大时一位中央领导同他谈话时说：如果你认为北大没有右倾你就是最大的右倾。他女儿问他这位领导是谁？陆回答说，我不能说。联系到彭真１９６５年６月２９日上述讲话的有关内容，我猜想这位领导人可能就是彭真。当然，猜想毕竟是猜想，如若不实，那就是我在胡猜乱想，错莫大焉。","type":"paragraph"},{"text":"以上可见，陆平书记是在上级领导很大压力下领受反右任务进入北大的。","type":"paragraph"},{"text":"现在回过头来看，我认为陆平来北大可说是很不逢时。因为自１９５７年以来，毛泽东的思想和方针政策急剧向左的方向发展。由于个人迷信的盛行，在中央领导集团内部毛泽东一言九鼎，领导集团内虽不无不同意见，但也无济于事，这就不能不使中央的方针、政策不断向左的方向发展。特别是后来毛泽东又大讲阶级斗争，强调提出“阶级斗争年年讲、月月讲、天天讲”的口号极大地影响了全国政治生活，并强令在实践中大力贯彻，使得当年的中国一个政治运动接着一个政治运动铺天盖地而来，主旨皆为大反右倾。在此大的政治背景之下，陆平作为高级干部，来北大后不能不贯彻中央意图，不能不执行上级指示，不能不跟着中央的指挥棒行事。","type":"paragraph"},{"text":"应当肯定：陆平自１９５７年１０月至１９６６年文革之前，在执掌北大的九年间，做了大量工作，也取得了很大成绩，对北大的发展做出了应有贡献。对此，北大原党委书记王学珍等人编写的《北京大学纪事》已有详细记载和充分论述，本人也有同感，在此不再赘述。","type":"paragraph"},{"text":"由于我谈的主题是揭示七人大字报产生的原因，所以就不能不谈北大自反右派斗争以来在多项政治运动中所长期积累的矛盾，不能不涉及到陆平和校领导工作中存在的问题和错误。这丝毫不意味着对陆平在北大业绩的否定；同时，这些问题和错误也不能完全由陆平本人负责，主要是上面出了问题。","type":"paragraph"},{"text":"事情也要作具体分析。陆在北大九年期间执行上面的左的政策和指示，虽然有不得已而为之的一面；但也确有积极执行的一面，甚至在某些问题上还有出格的一面，这也是无法回避的。这就使北大内部矛盾不断丛生而且日益尖锐化。","type":"paragraph"},{"text":"下面，本人将从以下五个方面对此作些初步的剖析和探讨。","type":"paragraph"},{"text":"其一，在彭真的压力下，陆平一进北大就加大力度，大搞反右派补课。","type":"paragraph"},{"text":"陆平搞反右派补课究竟又多划了多少右派分子，其说不一。有说１００多个的，有说１４０多个的，也有说１７０多个的。据我了解，较为确切的数字是多划了右派分子２０５人。这一数字是这样得出来的：据《北京大学纪事》２００８年版（以下简称《纪事》）第６２８页记载，陆平实际到校是１９５７年１０月１８日，次日，即１９日，副校长江隆基在北大校委会上报告：全校共划右派分子５１１人，其中教师９０人，学生４２１人；另据《纪事》第１０８４页记载：“校委会综合１９５７年反右斗争及落实中央５５号文件精神，进行复查的情况，其中说全校共划右派分子７１６人，教职员１２０人，学生５９６人。”陆平进校后任北大党委第一书记，江隆基降为第二书记，也就是说反右派补课是陆主抓的；从以上两个数字对比，即从实划右派７１６人，减去陆来北大前已划右派５１１人，可以得出：陆主持的反右派补课又多划了２０５人。这是一个不小的数字，比江主政时期增加了４０％左右。这就使许多人内心产生不满。","type":"paragraph"},{"text":"江隆基被彭真批评为右倾后为陆平取代，不久就调离北大，任兰州大学校长。","type":"paragraph"},{"text":"这里要用一点时间谈谈江隆基。据当年我的师长辈的老师们说，江是党内资深的老干部（行政５级）、老教育家，曾留学欧洲，颇有学识和教养。早在延安时期就从事教育工作。他在任北大党委书记兼副校长时，非常重视正确贯彻知识分子政策，工作稳重，作风民主，尊重老校长马寅初，同马老相处得很好，颇受教师们的尊敬与欢迎。我入学后，曾听过他在全校大会上的几次报告，没有官腔套话，语言严谨，逻辑性强，几乎没有废话，整理出来就是一篇文章。据说调任兰大校长后，很受师生的欢迎。但不幸在文革中被迫害致死。曾任江隆基秘书的北大历史系校友聂大江在粉碎“四人帮”后曾出任中宣部副部长。在他的主持下搞了一部名为《江隆基》的七集电视连续剧，在中央台播放过。剧中对江的经历有详细描述，特别是对他在北大、兰大担任领导时，曾多次顶住压力，关心爱护和保护知识分子的言行有朴实而生动的描述，还增加了一些对北大、兰大老教授的访谈镜头，令人看了很受感动，催人泪下。","type":"paragraph"},{"text":"其二，１９５９年庐山会议之后，在北大搞反右倾运动，整人既多且狠，严重扩大化，致使校内矛盾日趋尖锐。","type":"paragraph"},{"text":"先说说邹鲁风之死。１９５８年８月，经北大、人大两校党委决定并经北京市委批准，两校成立人民公社调查组，组织１７０余人，分赴河南、河北进行调查。出发前，人大党委书记胡锡奎和北大党委书记陆平对全体人员作了动员讲话。该调查组由时任人大副校长邹鲁风负责领导。１９５９年４月，中央决定邹鲁风调北大任党委第一副书记、副校长，成为北大的第二把手。调查进行了五个月之久，于１９５９年５月返校进行总结，写出了调查报告和一些相关文章。这些调查报告和相关文章既罗列了人民公社化运动的“成绩”，也实事求是地反映了发现的一些严重问题。据调查组的人说：无论是调查报告和相关材料都向两校党委汇报过，得到了两校党委的同意并上报北京市委。我近来翻阅了原人民大学领导干部、中央党史研究室原副主任李新的回忆录《流逝的岁月》，其中有一段记载令我看了大吃一惊。书中写道：“１９５９年春夏，邹鲁风的头脑已经冷静下来，他根据师生们的调查材料，写成了一批调查报告和文章。应该说：考察团写的这些东西，基本是实事求是的（虽然把一些特别坏的典型材料都舍弃了）。北京市委（特别是彭真）非常重视考察团的报告，准备拿到即将召开的庐山会议上去表功。因为那时在庐山会议上，开始时毛主席一定要纠正‘左’的错误；谁知庐山会议后期的八届八中全会，忽然由纠‘左’变而为反‘右’，反对彭德怀、张闻天等‘右倾反党集团’，于是全党全国都展开了反对右倾机会主义的斗争。北京市委为了表现他们反右倾特别积极，便把人民公社考察团的那批材料作为罪证，把邹鲁风和考察团的骨干都打成‘右倾机会主义分子’。”（见山西人民出版社２００８年出版的该回忆录附录：《挽邹鲁风之死》）韩三洲先生在《陆平与邹鲁风之死》一文中也提供了一些情况：庐山会议之后，在北京市委的《内部情况通报》中，把调查组的《问题汇编》全文刊载，并且加上大字标题——《人大、北大部分师生恶毒攻击三面红旗》。鉴于上述情况，北大、人大两校党委主要负责人大为紧张。按常理说，他们本应主动承担责任，与邹鲁风一起检查所谓“右倾”错误。然而事情却恰恰相反，据调查组的很多人反映：他们却采取有违政治伦理道德的手段，把责任完全推到邹鲁风身上，说调查报告是邹鲁风背着两校党委搞的。他们对此颇为气愤。此事，中国社科院近代史研究所研究员、著名历史学家雷颐先生在他写的《一位革命者的反思》一文中也有记载，他写道：“本来在了解到调查的真实情况后，北大、人大两校的主要领导思想一致，都认为‘大跃进’太‘左’应当纠正，应向上级报告实情。后来全党反右倾，这几位领导人为推脱责任，便联合起来，说邹要调查组专挑人民公社的毛病，写出许多‘罪恶材料’。于是向邹发动了无情斗争，邹气愤不过，最后服药自杀。”据调查组的人透漏：邹的自杀是在陆平同他单独谈话之后发生的，故有“陆平逼死邹鲁风”一说。因陆与邹的个别谈话，是在二人之间进行的，陆平究竟讲了些什么，外人不得而知，所以“逼死邹鲁风”之说，虽然“查无实据”，但却“事出有因。”这因一是胡锡奎和陆平等两校领导人联合起来把责任完全推到邹鲁风身上，这就把邹逼上了绝路；二是人们可以断定陆平同邹谈话肯定施加了很大的压力，否则他不会在谈话后即自杀。其实在这之前，陆就对邹施加了很大压力。在北大办公楼礼堂召开的批判大会上，陆曾大声斥责邹使调查组“全军覆没”，这是北大的“奇耻大辱”。这次批判会通过大喇叭向全校广播，我们都听到了。","type":"paragraph"},{"text":"据《纪事》记载：邹鲁风是１０月２６日夜间自杀的。关于邹自杀后陆平的态度，北大国际政治系老教授陈哲夫在《我在北大六十年》这一著作中有详细描述。他是这样写的：１０月２７日，邹鲁风自杀的消息传来，陆平感到的却是愤怒，他用手猛地拍了一下桌子，说道：“妈的，叛徒，拿纸笔过来，开除党籍！”一个工作人员拿过来了纸和笔，陆平就立即起草了开除邹鲁风党籍的决议。当天党委会即开会做出决定：开除邹的党籍，真可谓雷厉风行。很快就在办公楼礼堂召开干部大会，陆平宣布：邹鲁风自杀是自绝于党，自绝于人民，决定开除他的党籍。这个大会我参加了。","type":"paragraph"},{"text":"据人大知情的教师说：邹鲁风是七级高干，按照时下的规定，对副部级以上的高干开除党籍，要经党中央批准。陆平北大党委匆匆忙忙做出开除邹的党籍的决定，并立即宣布，不知是否经过党中央批准了。","type":"paragraph"},{"text":"陈哲夫教授回忆：邹鲁风死后，家人要求在墓前立一个碑，竟不被批准；邹夫人方志西只好在一块砖上写了“邹鲁风之墓”的字样，放在墓前。","type":"paragraph"},{"text":"李新在《流逝的岁月》这本回忆录里还谈到了一件与邹有关的事：“１９６２年‘七千人大会’后，中央决定为１９５９年错划的右倾机会主义分子平反。为此，高教部长杨秀峰带了一个工作组到人大和北大作调查。一天，杨秀峰去看吴老（吴玉章），问吴老：人大党委是否有过关于人民公社考察团的决议。吴老说：‘我年纪大，党委会我不参加。李新是党委常委，可以问他，他现正在我这里。’于是便把我从书房里请到客厅去见杨部长。我向杨详细说明人大和北大组织人民公社考察团以及邹鲁风被迫自杀的全过程。并明确地告诉他：所谓两校党委的决议全属捏造。于是杨秀峰去向胡锡奎要人大党委决议，胡锡奎拿不出来。杨秀峰严肃地批评胡锡奎：‘你这样的老党员，老资格的大干部，怎么能撒这么大的谎！’杨秀峰又到北大去找陆平，向他要北大党委决议。陆平支吾其词，被杨部长狠狠骂了一顿。因为陆平年纪比杨秀峰小，资历也差一些，所以杨对他更不客气。”","type":"paragraph"},{"text":"关于杨秀峰部长向人大党委书记胡锡奎追查人大党委决议的内容，李新在他的《回忆录》里没有说明。对此，我曾通过一些渠道询问过人民大学的几位老教授和老干部，得到的回答有两种：一种说胡锡奎等人曾向高教部领导谎称人大党委做出决议，认定《河南河北人民公社调查报告》及相关材料，是邹鲁风背着党委搞的，校党委既不知情，也不同意；另一种回答则说胡锡奎等人向高教部领导谎称人大党委已做出决定，为人大、北大人民公社调查组平反，但此时尚未平反。以上两种说法尽管内容各异，但有一点是共同的，即胡锡奎等人向高教部领导说了谎话。故杨部长从李新那里得悉真情后大为恼火，当即严厉批评胡锡奎说：“你这样的老党员，老资格的大干部，怎么能撒这么大的谎！”，又到北大“狠狠骂了一顿”陆平。","type":"paragraph"},{"text":"邹鲁风被迫自杀时年仅４８岁，作为高级干部，正是年富力强为国家作更大贡献的年纪，他的死实在让人们同情、惋惜和愤慨。","type":"paragraph"},{"text":"令人感到欣慰的是：粉碎“四人帮”之后，于１９７９年５月１０日在八宝山革命公墓礼堂为邹鲁风举行了追悼会，赵紫阳、王震、方毅等送了花圈。参加追悼会的有宋任穷、郑天翔、邓力群、林乎加、王猛、陆平等人，北大、人大很多师生也参加了，人数相当之多。追悼会由教育部长蒋南翔主持，周培源致悼词，对邹鲁风的一生做出了很高的评价。总算是还了一个迟到的公道，可以告慰屈死的邹（鲁风）校长在天之灵了吧！","type":"paragraph"},{"text":"还应说到：邹自杀后，调查组的人员统统被审查，人人过关受到批判。据《纪事》６８８页记载：在调查组的１６７人中，重点批判了４２人，定为右倾机会主义分子的９人，按严重右倾错误受处分的还有１１人。但实际情况不止于此，组员们回到原单位还要被批判。例如我所在班的一位品学兼优的陈姓同学，仅是调查组的一般成员，竟受到了留团察看的处分。","type":"paragraph"},{"text":"再谈整人过狠的几个典型。","type":"paragraph"},{"text":"在陆平的主持下，北大反右倾整人既多又狠。全校究竟整了多少人，划了多少右倾机会主义分子，不得而知，《纪事》没有记载。以我所在的哲学系为例，党员教师仅有３０人左右，被整的就达１８人之多。这个数字不是我统计的，而是“国际饭店会议”期间哲学系整风领导成员刘文兰于１９６５年８月２４日向邓拓禀报的。连任继愈这样的为人正派，埋头做学问，曾被毛泽东誉为用马克思主义观点研究宗教、佛学问题实属凤毛麟角的著名学者也被批判了。刘在向邓拓禀报时说：“任继愈有些倾向于那边（指被整的社教积极分子）。任继愈在反右倾时被批判过，他说再呆下去会遍体鳞伤，在王庆淑的领导下政治上没有安全感。”可见打击面之宽。","type":"paragraph"},{"text":"说整人太狠，我举几个例子。","type":"paragraph"},{"text":"一个是汪子嵩，被整的最惨——给他戴上了置人于死地的三顶大帽子：“右倾机会主义分子”、“漏网右派”、“阶级异己分子”，被开除党籍，下放到门头沟山区监督劳动。","type":"paragraph"},{"text":"汪子嵩，是西南联大哲学系毕业的本科生和研究生，地下党老党员，毕业后留哲学系任教。１９５２年全国高校调整后，任哲学系常务副系主任（系主任郑昕是一位民主人士），主持系里的日常工作。汪无论在政治上、学术上和人品上都是较好的，很有才气，不到３０岁就晋升为副教授，作风民主，为人也很谦虚，从不整人，受到教师和学生的欢迎和尊重。他长我１０岁，是我的老师，又是同一届党总支委员。遭此不测后，得到了我和许多同事及他教过的学生的同情。","type":"paragraph"},{"text":"他被打成“右倾机会主义分子”，是因为他被委派参加了人大、北大人民公社调查组并任一个大组的组长，邹鲁风被迫自杀后，他便成为陆平整肃的最大对象。在陆平亲自主持下，开了数次大会对汪进行批判，最后被划为“右倾机会主义分子”。","type":"paragraph"},{"text":"第二顶帽子是“漏网右派”。在反右时期，汪是哲学系的主要领导人之一。当时哲学系有几名教师对时任党总支书记的王庆淑意见很多，颇为不满，在鸣放时期提出尖锐批评，其中有一位是中央马列学院第一期两年制毕业的老干部金志广，由于情绪激动，高喊“打倒党内黑暗势力”，于是这几个人便被打成右派分子，划为“右派反党小集团”。在哲学系领导讨论是否将他们划为右派分子时，汪曾流露了对这些教师的同情态度。好了，这次老账新账一起算，你当年不是同情右派吗，你就是“漏网右派分子”。右派的帽子就是这样给戴上的。","type":"paragraph"},{"text":"第三顶帽子是“阶级异己分子”。大概因为他是地主家庭出身吧，只要存心想整他，总能制造出莫须有的罪名，于是他就莫名其妙地成了“阶级异己分子”。","type":"paragraph"},{"text":"这三顶帽子一戴，汪子嵩可就惨到家了：开除党籍，下放门头沟山区监督劳动。那正是三年饿肚皮时期。后来，中央决定为反右时期被错误处分的人平反，校、系两级领导又迟迟不给平反。在一些党员教师和干部多次提出批评后，方于１９６２年７月予以平反，撤销一切处分。此后，汪便调到了《人民日报》社，任理论部副主任。退休后的三十多年期间，他致力于古希腊哲学的研究，主持编写了四大卷近３００万字的《希腊哲学史》，成为我国古希腊哲学研究的最有权威的著名专家。今年初，以９７岁高龄辞世，《南方周末》发了一整版文章以示纪念。","type":"paragraph"},{"text":"第二位是沈少周。沈是原北师大地下党的领导人之一，解放初期调入中央马列学院第一期理论班学习两年后，被分配到北大哲学系，任党总支委员兼系秘书，是汪子嵩的主要助手，也因为反右派时期同情被错误打成右派分子的上述几位教师，并对大跃进、人民公社化有些不同意见，被多次批判后扣上了“右倾机会主义分子”和“漏网右派”两顶大帽子，被开除党籍，同汪子嵩一样下放门头沟山区监督劳动达数年之久。","type":"paragraph"},{"text":"第三位是大名鼎鼎的丁石孙。丁在上世纪５０年代中期就任北大数学力学系常务副系主任，因系主任是老教授段学复，实际上由丁主持系里的日常工作。丁不仅在数学学科方面造诣颇深，为人正派，工作能力很强，而且思想锐敏，很有见地。上世纪八十年代初被全校副教授和处级以上干部民主推选、经国务院任命为北大校长，后任全国人大副委员长。","type":"paragraph"},{"text":"丁石孙主政北大时期，业绩极佳，作风民主，处事果断周到，加之亲民，深受北大师生的尊敬和爱戴。在北大百年校庆纪念大会上，季羡林先生讲话时曾饱含深情地说：我们北大人应当记住两位校长，一位是蔡元培，一位是丁石孙。此言一出，迎来一片掌声。可见丁石孙在北大威望之高。他后来虽身居全国人大副委员长之高位，但一如往常，仍很谦虚。最近，我在网上看到丁石孙答记者问，题目为《我怎样从当北大校长到辞职北大校长》，很长的一篇采访记，丁在谈到季先生在百年校庆的讲话时连忙说：“我担不起，对我太过誉了。”","type":"paragraph"},{"text":"这样一位优秀人才，在北大反右倾运动中，竟遭到无情打击，被扣上了“阶级异己分子”的帽子，并被开除出党。","type":"paragraph"},{"text":"据数学系知情的教师说：丁在主持该系工作时，很有头脑，很有主见。对陆平校党委布置的任务，凡是他认为不妥的，往往顶着不干或加以淡化，且敢于发表不同意见，对整人的事儿从不积极。这就引起了陆平等人的不满，因此，在１９５９年的反右倾运动中成为整肃的重点对象，大加批判，后来又升级为“阶级异己分子”，被开除党籍。前几年我同老伴去颐和园游览，恰巧遇到过去同住北大２３楼的数学系办公室的一位干部，名字我记不得了。因多年未见，我们坐在走廊的凳子上聊得甚是投机。我顺便问他：当年你们为什么把丁石孙划为“阶级异己分子”？他回答说：唉，欲加之罪，何患无辞，纯粹是为了整人，我参加过对丁的调查，都是些莫须有的事儿。加上他又是个孝子，十分重视孝敬老母，就说他是地主阶级的孝子贤孙，帽子就扣上了，实在滑稽！","type":"paragraph"},{"text":"以上三人的遭遇，是我所知道的，仅是例子，还有什么人，就不清楚了。","type":"paragraph"},{"text":"从以上三人的遭遇来看，陆平等在整人方面，实在是太出格了，严重违背了党的政策。庐山会议批彭德怀反党集团，但不仅给彭德怀保留了党籍，还保留了他的中央委员和政治局委员，属于党内矛盾。而陆平等人在北大却大大加码，给这３个人（或许还有其他人）扣上了“漏网右派”、“阶级异己分子”的帽子，按敌我矛盾对待和处理。","type":"paragraph"},{"text":"在反右倾前后，北大还掀起了一阵“拔白旗”的旋风。大批教师、学生中的业务尖子，认为他们是走“白专道路”。后来成为两院院士、全国政协副主席的王选就曾作为“白专”典型被批判过。这就大大损伤了广大师生钻研业务和努力学习的积极性，引起不满。","type":"paragraph"},{"text":"在此期间，还有一事值得一提：根据校领导的布置，各个班级的党团支部要经常对本班的学生进行摸底排队，谁是右派，谁是中左，谁是中中，谁是中右，每月要向系总支分管学生工作的领导汇报。这不仅造成了学生与党团组织的矛盾，而且也在同学之间产生分裂。尤其使那些被划为中右的学生长期遭到不公正的待遇，甚至影响到毕业分配和今后的工作安排。","type":"paragraph"},{"text":"更为严重的是，据有些知情者反映：在１９６０年至１９６１年期间，北大划了上百名“反动学生”，将他们开除学籍，遣返回家。这样的处理，比右派分子要严重得多。学生中的右派，除谭天荣、龙英华等头面人物被劳动教养外，一般右派分子在校期间大多都被摘掉了“右派”的帽子，少数未摘帽者也都随原班正常学习，照发毕业证书，由学校统一分配工作，享受国家干部待遇。当然，因为是“右派”或者“摘帽右派”，不论在工作分配的地区、单位和今后工作的安排上，都会受到很大影响。但无论如何，总能算在职人员，照领工资，生活不成问题。但这上百名“反动学生”的遭遇就大不同了。他们的遭遇要悲惨得多：他们被遣返原籍后，家在农村的只有当农民一条路，而那时正是三年困难时期，农村闹大饥荒，饥饿难耐在所难免；家住城镇的更无生活来源，只好靠打零工度日，而那时不像今日，要想找到一事做，实在难上加难！同时，这些人又背着“反动学生”的恶名，倍受歧视是在所难免的。仅就我所在的哲学系，被定为“反动学生”而被开除学籍遣返回乡者，有名有姓的就达七人之多：５６级的有王辅臣、杨去塞、陈兆丰、黄美琦４人；５７级的则有赵又春、张国珍、杜永祥３人；其中杨去塞来自北京市公安局，遣返后长期在该局农场被监督劳动。这些人之所以被定为“反动学生”，主要是因为他们当时对大跃进、人民公社化运动、大炼钢铁等等发表过不同意见，或表达了些许不满情绪；家在农村的放假返校后则如实反映了农村闹饥荒和饿死人的情况。所有这些，统统被拿来作为定“反动学生”的根据，真是荒唐至极！将他们遣返回乡的任务，大多派青年教师承担，例如５６级的王辅臣就是派我和系团总支书记王义近在极其寒冷的冬天将他送还秦皇岛农村的。５７级的赵又春、张国珍本是一对恋人，颇有才华，遣返回湖南后生活无着落，只得饿着肚皮给铁路上砸运石子挣点小钱度日；据５７级的校友说：上世纪８０年代北大为他们平反后，受聘于湘潭大学，业绩优秀，颇受欢迎。","type":"paragraph"},{"text":"令人遗憾的是：在王学珍等人编写的北京大学《纪事》中，对此不见记载，仅在第６７３页上提到：“校人事处统计，１９６０年９月－１９６１年１月３０日，学生退学２８人（其中因病１７人），勒令退学和取消学籍１４人，开除学籍１１人，留校察看及记过等处分５人。”至于开除学籍的原因则一字未提，不知是什么原因。是疏忽吗，是不了解情况吗，还是有意隐恶，我不敢妄断。但如果说他们不了解情况，我还真的不敢相信。因为当年王学珍就担任北大社科处处长，哲学系在他管辖之内，该系一下子就开除７个“反动学生”，并派人遣返原籍，这么大的事情他能不知道吗？况且，《纪事》所写的数字仅限于１９６０年９月－１９６１年１月这４个月。那么在之前和之后呢？究竟划定了多少“反动学生”，没有一个确切的数字，前面所说的１００多名，只是坊间传说，到底定了多少，官方没有数字，连“反动学生”这个字眼都不提，未免使人纳闷。","type":"paragraph"},{"text":"我之所以着重谈到这一问题，是因为这不是一件小事，它说明北大的反右倾运动实在太出格了，本来反右倾仅限于党内，而今却搞到学生头上去了，而且处理得那么狠，那么没有人性！","type":"paragraph"},{"text":"综上所述，在陆平带领下的北大反右倾运动，确实是严重扩大化了：不仅党内严重扩大化，党外也严重扩大化；不仅在教师干部中严重扩大化，在学生中也严重扩大化。整人既多且狠，这就人为地制造了诸多矛盾，也是北大矛盾日益尖锐化的发端和重要原因。","type":"paragraph"},{"text":"你想啊，一些被整的人很有意见自不待言；他们的众多亲朋好友内心自然非常不满；被整者的大批同情者也很有意见；还有众多与被整者毫无瓜葛，只是出于正义良知而鸣不平的人。这四个方面的人加在一起是一个很了不起的数字。自此之后，陆平等校系领导便坐在了矛盾即将爆发的火山口上，只是他们大概还没有意识到罢了。","type":"paragraph"},{"text":"就连一向支持陆平的彭真也不得不承认：“１９５９年反右倾，陆平当了校长，又犯了扩大化，过火斗争的错误。”（见彭真《６·２９讲话》打印稿第８页）。","type":"paragraph"},{"text":"其三，批判老校长马寅初。","type":"paragraph"},{"text":"马寅初是建国后北大第一任校长，著名经济学家、社会名流，还是全国人大常委。他在北大主政期间作风民主，谦虚亲民，尊重党委的意见，与党委书记兼副校长江隆基相处很是融洽，得到全校师生的尊敬与爱戴。那时的校友都还记得：马老每次对全校师生讲话时，一开口便说“兄弟我”如何如何。每年元旦都在大会上向全校师生拜年，还说“恭喜，发财”之类引得大家哄堂大笑的话。","type":"paragraph"},{"text":"批判马老，责任不在陆平和北大党委，完全是上面授意。因为马老发表了《新人口》论，主张节制我国人口的快速增长，提倡计划生育，这就与毛泽东关于“人多，热气高，力量大”的论断相抵触。这不是与毛唱对台戏吗？那还了得，在那个时代，还能不批判！应该说：批判马老，陆平与北大党委只是奉命行事。","type":"paragraph"},{"text":"但北大批判马老的声势搞得实在是太大了。陆平的女儿写文章说：北大未开过批判马老的大会。这不是事实。大概她不是北大的人，未身临其境，可能不甚了解当时的情况。据我所知：当年北大曾多次开过大会、小会批马，给我印象最深的是一次全校大会（据《纪事》记载是８０００多人的大会），并且通过大喇叭向全校广播。在这次批判会上，发言者不仅上纲上线，说马老的《新人口论》是马尔萨斯人口论的翻版，如何如何反动，更令人不能容忍的是有人还公然在大会上发出了污辱马老人格的言论。事情是这样的：马老是浙江人，地方口音浓重，为了工作、生活上的方便，学校给他配了一个浙江籍的姜姓女助手；就是这位姜姓女助手，竟然在大会上发言说：一次她陪同马寅初到浙江出差，在杭州某饭店用餐时上了一盆清炖老母鸡，马只喝了鸡汤，未吃鸡肉，于是在结账时便不肯给钱，说“马寅初喝了鸡汤不给钱”。这是明目张胆地在全校师生面前污辱马老的人格。然而当时大会的主持者非但对这样的发言不加制止，反而与坐在主席台上的人一起哄然大笑，以示对发言者的欣赏与支持。此事全校尽人皆知。","type":"paragraph"},{"text":"除了大会批判外，校领导还号召给马老贴大字报：在大饭厅墙上、著名的“三角地”，到处都是批马大字报。这还不算，竟然动员把大字报贴到燕南园６３号马老的办公室和卧室，还组织人们前去观看。我和哲学系５６级的许多同学都去看过。那时，我是第一次到燕南院６３号，这是马老独居的一个典雅幽静的院落。我们进去看时，不仅院内满墙都是大字报，还贴到了室内走廊和办公室，就连马老卧室的床头之上也贴满了大字报，真可谓“琳琅满目”。就这样子，马老还能在这里办公和休息吗？只好躲到城里的家中居住。这分明是摆出了一付要赶走马老的架势。","type":"paragraph"},{"text":"这里要说明的是，北大确实没有面对面地批过马老：一是因为马老是人大常委，又是周总理的老朋友和好朋友，不经中央批准，谁也不敢面对面地批判他；二是北大领导不能也不敢对马老搞面对面的批判，因马老秉性耿直，既不信邪，也不怕压，若面对面地批判，他必反驳歪理和污蔑不实之词，这就难以收场了。其实这种背靠背地批判，更加恶劣，因为这就剥夺了被批判者的答辩的权利，而批判者则可信口胡说，那位姜姓女助理对马老进行污蔑性的人身攻击即是一例。","type":"paragraph"},{"text":"除校内大批判外，北大学报和社会上的报刊也发表了一些批判文章。马老在《光明日报》或《新建设》杂志上发表了一篇回敬文章，他写道：“我虽年近八十，明知寡不敌众，但仍单枪匹马出来应战，直到战死为止。”他的铮铮铁骨，实在令人敬佩。在一些回忆和纪念马老的论著中，曾提到周总理曾同他这位老朋友促膝谈心，劝他作些检讨，好让事情平安了结，但被马老婉言谢绝，始终未做任何检讨。真是有骨气啊。","type":"paragraph"},{"text":"１９６０年３月３１日，马老被免去北大校长职务，美其名曰“同意马寅初辞去北大校长职务”。陆平接任校长，这在北京大学的历史上出现了一个空前但愿也是绝后的奇迹：一位既不是教育家，又不是文化名人，甚至连个副教授职称也没有的干部，竟然当了我国最高学府北京大学的校长。这在北大校史上堪称一绝。","type":"paragraph"},{"text":"马老被免去北大校长后，坊间有一传说：“陆平逼走了马寅初”。此系谬传，没什么根据。马老的免职完全是上边的决定，与陆无关。当然，当年北大声势浩大的批判，大字报都贴到了他的案边床头了，试想马老还能在北大呆下去吗？一位堂堂大国的总理，居然连他亲自任命的北大校长都保不住，实在值得令人深思！","type":"paragraph"},{"text":"谈到马老，还有两件事我也要在这里讲讲：一是有一年，周总理亲自陪时任缅甸总理的吴努到北大来讲演，内容是有关佛教和佛学方面的。校方决定哲学系全体师生到办公楼听讲。讲演由马老主持，吴努讲完后，马老请周总理讲话，周连连摆手示意不讲了。哲学系师生因极想听总理讲话，即热烈鼓掌，表示热情欢迎周总理讲话。这时马老更来了精神，走到总理面前又拉又拽，将周总理拉到讲台边。周总理见拗他不过，只好从命，非常机智而又得体地讲道：今天我们有幸听了吴努总理的讲演，这就证明了我们的国家是提倡“百家争鸣”的。言罢赢得哲学系师生一片掌声。由此可见马老与周总理友谊之深。另一件事是２００６年是我们５６级入学的５０周年。这年春天我和老伴及阎大班长（阎慎明，因年长我们，又长期担任班长，故我们班同学都称他为“阎大班长”）在杭州拜谒了老校长“马寅初纪念馆”。此馆是中央批准由杭州市大力支持建成的，是一个有二层楼房的院落，幽静典雅。楼前有一尊马老的雕像，还是那般和蔼慈祥。楼内陈列着许多马老的著作和数种传记、大批马老解放前和新中国成立后参加各种活动的照片，以及同周总理等领导人的合影，还有许多有纪念意义的物件。小楼二层设了一个当年批判马老的专栏，陈列出一批当年批判马老的文章，不过作者的名字都被盖掉了，但有的文章我们一看题目就知道是北大哲学系谁写的。馆长是马老的嫡孙，他听说我们是当年北大马老的学生，十分热情地予以接待，主动介绍建馆过程并陪同参观讲解。当我问他为什么把文章作者的名字盖掉时，他回答说：“还是给他们留点脸面吧，何况他们也是奉命行事。”临走之前，我们三人再次向马老雕像鞠躬致敬并同馆长在雕像前合影留念。","type":"paragraph"},{"text":"其四，陆平在办学方面虽有一定成就，但瞎指挥颇多，引起师生强烈不满。","type":"paragraph"},{"text":"实事求是地说，陆平是一位既有能力又有魄力勤勤恳恳工作想把北大办好的老干部。但是由于他长期在地方和铁道部工作，对教育特别是对高等学校像北大这样的知名学府涉及不多，经验不足，加之主观性较强，不容易听取不同意见，因而在办学方面出现了不少瞎指挥现象。","type":"paragraph"},{"text":"以下仅依照我所知道的举几个例子加以说明。","type":"paragraph"},{"text":"关于“除四害”运动。","type":"paragraph"},{"text":"当年，毛泽东号召“除四害”，即消灭苍蝇、蚊子、麻雀、老鼠，下面便闻风而动，不少单位虚张声势，“意思意思”也就过去了；而北大却贯彻得特别积极。据《纪事》记载：校党委于１９５８年１月１４日召开了全校动员大会，提出了“争取在三月底使‘四害’在我校基本绝迹”，“一年内使我校成为无‘四害’学校”的口号，并且动员全校师生立即行动，不达目的誓不罢休。你说可笑不可笑，荒唐不荒唐。一时间学生们满校园敲着脸盆，挥着衣裳，高声呐喊，吓唬麻雀，好让它们到处乱飞不停，疲劳轰炸，落地而死。还真有倒霉的麻雀这样丧命的，这便是成果。在这期间，学生们基本不读书了，专搞卫生。宿舍前后每天都扫得干干净净，宿舍、厕所也弄得一尘不染，以迎接校领导的检查。检查组的人员戴着白手套到学生宿舍到处乱摸，书架上，门框上，墙角处，都要仔细检查，如不合格，必须补课。当时我们哲学系的男生住在３８楼，记得陆平等校领导就亲自带领检查组来检查过。学生们对这么瞎折腾很是不满，戏称：我们都变成清洁工了。此事多少年后校友聚会回忆往事时仍被传为笑谈。","type":"paragraph"},{"text":"为了贯彻毛泽东提出的“教育为无产阶级政治服务，教育与劳动生产相结合”的教育方针，组织文科等系长期下放农村、工矿劳动锻炼，荒疏学业。以我所在的哲学系为例，自１９５８年８月２５日起，全系师生都下放到大兴县芦城乡参加劳动和大跃进、人民公社化运动，就连冯定、冯友兰等老教授和在读的苏联研究生及六、七名越南本科留学生也不例外（老教授和留学生提前返校），直到１９５９年５月，周扬批评说：北大哲学系的学生如还不回校读书，就要变成费尔巴哈了（费尔巴哈，为１８世纪法国著名唯物主义哲学家，马克思创立辩证唯物主义时吸取了他的唯物主义思想的合理内核，马克思在评论费尔巴哈时说他的唯物主义之所以没有提升为辩证唯物主义，重要原因之一是他长期居于穷乡僻址。故周杨由此批评）。周批评后，方于当年５月底返校，在农村长达八、九个月之久。","type":"paragraph"},{"text":"由于人民公社化运动极大地损伤了农民的生产积极性，社员们出工不出力，致使农田里野草遍布，庄稼极难生长，于是当年夏天又动员哲学系师生到黄村公社“抢荒”，主要是拔除生长极快的野草“拉拉秧”。１９５９年年底，又动员组织哲学系学生到黄村公社搞所谓“整社”，又长达三、四个月之久。总之，以我所在的哲学系５６级而言，自１９５８年８月至１９６０年３、４月，长达一年半的时间基本上没有上课读书。据说中文系也下放京西煤矿跟班下矿劳动，时间也比较长。","type":"paragraph"},{"text":"例三，１９６０年秋末到冬天，正是三年困难时期大闹饥荒、饿死不少人时期，北大竟组织学生饿着肚皮去参加抢修铁路的重体力劳动，还发起所谓劳动竞赛。当时，北大在昌平县较远的农村建了一个分校，名曰２００号，要把一些涉及机密的系和专业，如技术物理系、无线电系、力学专业等，迁往该分校。陆平来北大前曾任铁道部副部长，他与铁道部联系得到大力支持，决定从南口至２００号分校修建一条铁路支线，以便各种设备和物资的运输及师生的往返。决定一旦做出，立即实施，就在１９６０年秋末和冬天，动员大批学生和青年教师前往抢修铁路，本人亦在其内。现在的年轻人大多不知道：１９６０年正是三年饥荒最为严重的年月，男生每月粮食定量只有３０来斤，女生２７斤左右，不仅无肉无鸡蛋，油水也极少，每人每月半斤油。平日在校时，尚且时有饥饿感，及至饿着肚皮抢修铁路，建路基、砸石子、运枕木这样一等重体力劳动，就更受不了了！加之南口地区是一个大风口，那年寒流又来得早，天气异常寒冷，说当时修路的师生处于“饥寒交迫”的困境，实不为过。由于校方不顾学生的健康状况，在食不果腹的情况下强令学生参加如此繁重的累活，致使大批学生得了浮肿病，女生不仅不少人浮肿，而且长期闭经。据说此事被反映到中央领导那里，曾严厉批评，校方才匆匆忙忙停工，让学生返校。一些病重者则住进了校医院，我爱人就因严重浮肿，在医院医治达２０天之久。","type":"paragraph"},{"text":"因为受到上级批评，那时校领导十分紧张，生怕死人闹出更大影响。于是便再三强调“劳逸结合”，下令学生宿舍每晚９时必须统一熄灯上床睡觉，校领导每晚亲临学生宿舍检查。","type":"paragraph"},{"text":"这条铁路支线最终并未修成，许多筑路的材料都被沿线农民拿走，真可谓劳民伤财。","type":"paragraph"},{"text":"例四，要把北大变成半工半读的大学。","type":"paragraph"},{"text":"在办学方针上，学校积极贯彻毛泽东左的方针政策，日益向左的错误方向发展。陆平于１９６５年１２月３０日在“国际饭店会议”上向哲学系与会者的长篇讲话中说：“哲学不是第一，第一是阶级斗争。”根据中央指示的精神，今后北大要办成半工半读大学。他强调：“对于半工半读的深远意义，我们需要进一步提高认识，这是培养又能作体力劳动又能作脑力劳动的新人，根本消灭修正主义的社会基础，为将来完全消灭“三个差别”和进入共产主义社会做准备，这是努力促进文化革命，逐步消灭“三个差别”，防止资本主义复辟的大事情”；“北大哲学系资产阶级唯心主义的势力是很大的，不仅有大师冯友兰，还有一些国内第一流的资产阶级哲学家。这些人的资产阶级世界观是根深蒂固的，决不要看他们一时的进步表现，就放松同他们之间的斗争”（见《北大哲学系党员干部整风学习会议简报》）。","type":"paragraph"},{"text":"这里我必须指出：问题的根子在毛泽东，陆平校长仅仅是积极执行而已。","type":"paragraph"},{"text":"由于陆平和校党委在历次政治运动中，特别是反右倾运动中，整人过多过狠，再加上以上所说的胡乱作为，引起了周培源和一些老干部、老专家的不满。据校友王复兴先生在他的著作《抢救记忆》中记载：“周培源于１９６５年７月在一次外事活动中与周恩来总理相处时，在飞机上总理问他北大的情况，周培源说北大很复杂，要写个材料给总理。后来他转交给总理一封信，状告陆平在北大‘乱干’，把北大搞得很乱。北大社教后期，万里找周培源谈话，要他改变对陆平的看法，周培源不接受。５·２５大字报贴出后，周培源在现场看了大字报，回家对夫人和孩子说：‘我向总理告的就是大字报上的三个人。’”（见《抢救记忆》第５２页）类似这种论述，我在校友们的其他论著中也曾见到过。","type":"paragraph"},{"text":"其五，在校领导班子中，有亲有疏，致使党委几位主要领导人也对陆平不满，产生矛盾。","type":"paragraph"},{"text":"关于这个问题，我是后来借调到北大社教工作队之后才知道的，将在后面谈北大社教运动时再讲。","type":"paragraph"},{"text":"从以上五个方面，不难看出在社教以前北大内部矛盾已层层叠加，且日趋尖锐。这里要顺便指出：陆平来北大后，在反右派补课、反右倾斗争和批判马寅初等一系列表现，显然得到了上峰的肯定与欣赏，否则也不会任命他为北大校长，也不会在文革前最后一次提升工资时，将他从高干八级提到七级。","type":"paragraph"},{"text":"我还得再重复一遍，陆平校长来北大后所做的一切，都是奉命行事，根子在上面，主要责任不在他身上。然而毋庸讳言，在有些事情上他积极执行，且有些很出格。这也是实情。他的有些作为引起了广大师生的不满，也是事出有因。","type":"paragraph"},{"text":"王复兴校友在他的《抢救记忆》里写了这样一段：“我的北大历史系学长，６２级毕业生王增喻，在《北大五年》（刊于《北京大学新闻网》）一文中，详述了陆平领导北大期间，５７年反右，５８年‘拔白旗’，５９年反右倾，再后的批判马寅初，６１、６２年教育改革中本人的经历与感受。他感到：他在北大的五年（５７年至６２年）是‘多灾多难’的时期，说‘在校期间正值北大的民主和科学传统被摧残最烈的时期’，并说‘我们这个阶段的北大人，谈及陆平，极有恶感。’”","type":"paragraph"},{"text":"这是老校友的心里话。如果认为对陆校长“极有恶感”一词有点刺耳，那么不妨换成另一种说法：老北大人和北大老校友，对老校长马寅初和老书记江隆基多有怀念，对健在的老校长丁石孙不仅像季羡林先生说的那样“应当记住”，而且尊敬有加；然而对陆平校长真心诚意怀念的却少之又少。这也算是实情吧！我不认为这是陆平校长个人的悲剧，而是那个时代的悲剧！（未完待续）□ 原载：王复兴主编：《回顾暴风雨年代——北大文革亲历者文集〔第二集）》，美国南方出版社，２０１９年３月～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【亡灵祭坛】","type":"paragraph"}],"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"彭真","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"曹轶欧","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}