{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"齐奥塞斯库同志率罗党政代表团到沪数十万人夹道欢迎","authors":[],"dates":[{"year":1971,"month":6,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"齐奥塞斯库同志的夫人同机到达　到上海访问的代表团团员有曼内斯库、波帕、伊利埃斯库同志等周恩来、张春桥同志陪同贵宾到上海　中共上海市委、市革委会和驻上海部队负责同志到机场热烈欢迎罗贵宾在南京时观看了军事表演，受到极其热烈的欢迎离开南京时，许世友同志等到机场热烈欢送"},{"type":"paragraph","text":"新华社上海六日讯　罗马尼亚共产党总书记、国务委员会主席尼古拉·齐奥塞斯库同志和由他率领的罗马尼亚党政代表团，由中共中央政治局常委、国务院总理周恩来同志和中共中央政治局委员、中共上海市委第一书记、上海市革命委员会主任张春桥同志陪同，今天下午乘专机从南京到达上海进行友好访问。上海革命群众数十万人怀着对罗马尼亚人民的深厚情谊，隆重、热烈地夹道欢迎罗马尼亚人民的友好使者。"},{"type":"paragraph","text":"齐奥塞斯库同志的夫人埃列娜·齐奥塞斯库同志同机到达上海。"},{"type":"paragraph","text":"到上海参观访问的代表团团员有:罗马尼亚共产党中央执行委员会委员、常设主席团委员、中央书记、国务委员会副主席马·曼内斯库同志，罗马尼亚共产党中央执行委员会委员、布加勒斯特市委第一书记、布加勒斯特市人民委员会主席杜·波帕同志，罗马尼亚共产党中央执行委员会候补委员、中央书记扬·伊利埃斯库同志，罗马尼亚共产党中央委员会委员、罗马尼亚社会主义共和国外交部第一副部长乔·马科维斯库同志，罗马尼亚共产党中央委员会委员、罗马尼亚驻中国大使奥·杜马同志，以及代表团的随行人员，杜马大使的夫人和大使馆人员。"},{"type":"paragraph","text":"前往机场欢迎罗马尼亚贵宾的有:中共中央委员、中共上海市委书记、上海市革命委员会副主任王洪文同志，中共中央候补委员、中共上海市委书记、上海市革命委员会副主任马天水同志，中共上海市委书记、上海市革命委员会副主任、中国人民解放军上海警备区司令员周纯麟同志，中共中央委员、中共上海市委书记、上海市革命委员会副主任徐景贤、王秀珍同志，中共中央委员、上海市革命委员会副主任杨富珍同志，中共中央候补委员、上海市革命委员会副主任陈敢峰同志，中共中央候补委员、中共上海市委常委金祖敏同志，以及中共上海市委、市革命委员会和人民解放军驻上海部队的负责同志王少庸、刘耀宗、高志荣、周丽琴、赵林根、姬应伍、张宜爱、冯国柱、张敬标、黄涛等同志。"},{"type":"paragraph","text":"陪同代表团前来上海访问的还有:中共中央委员、中共中央对外联络部部长耿飚同志，以及林佳楣同志和中国驻罗马尼亚大使张海峰同志等。"},{"type":"paragraph","text":"东海之滨的英雄城市上海，今天阳光灿烂，洋溢着一派中罗两国人民团结友好的热烈气氛。扩音器里不断播送着罗马尼亚歌曲和中国歌曲，从机场到宾馆的主要街道上，红旗招展，歌声嘹亮，跨街悬挂着一条条巨幅红色的欢迎横幅。广大工人、人民公社社员、人民解放军指战员、民兵、红卫兵、红小兵、革命干部和革命知识分子，怀着深厚的兄弟情谊，聚集在街道两旁和机场，迎候罗马尼亚贵宾的到来。"},{"type":"paragraph","text":"下午二时十分，罗马尼亚贵宾乘坐的专机徐徐降落在上海虹桥机场。机场上飘扬着中国和罗马尼亚两国国旗。齐奥塞斯库同志和夫人以及其他罗马尼亚贵宾，由周恩来同志、张春桥同志陪同，在一片锣鼓声和欢呼声中走下飞机，王洪文、马天水、周纯麟、徐景贤、王秀珍等同志迎上前去，同贵宾们亲切握手，表示热烈欢迎。随后，齐奥塞斯库同志和夫人等罗马尼亚贵宾由周恩来同志、张春桥同志等陪同，同机场上的数千名欢迎群众见面。欢迎群众奏起欢迎乐曲，跳起欢乐的舞蹈，高呼口号，向齐奥塞斯库同志等罗马尼亚贵宾们表示敬意。齐奥塞斯库同志等多次到欢迎队伍中和群众握手，在一起照像。"},{"type":"paragraph","text":"罗马尼亚贵宾乘车离开机场进入市区时，齐奥塞斯库同志由周恩来同志和张春桥同志陪同，齐奥塞斯库同志的夫人埃列娜·齐奥塞斯库同志由王秀珍同志和杨富珍同志陪同，分别乘坐敞篷汽车，接受沿途数十万群众的夹道欢迎。一路上，聚集在大街两旁的群众，举着中罗两国国旗，挥舞着花束和彩带，载歌载舞，红小兵们用彩色花球组成中罗两国文字“欢迎”字样，向贵宾们表示热情欢迎。许多人还聚集在街道两旁高大建筑物的阳台和窗口上，挥动花束和彩旗，向罗马尼亚贵宾欢呼致敬。"},{"type":"paragraph","text":"在一处宽阔的路口上，竖立着齐奥塞斯库同志的巨幅彩色画像。当贵宾们乘车来到这里时，出现了极为热烈的欢迎场面。巨型气球在街道上空飘荡，上面悬挂着巨幅欢迎标语。乐队吹奏起为欢迎罗马尼亚贵宾而创作的欢迎曲，青年们跳起了《世界人民大团结》的舞蹈，文艺战士演出了《红绸舞》和《火炬舞》，无数的彩色气球腾空而起。迎候在街道两旁的群众高呼:“坚决支持罗马尼亚人民坚持独立自主的正义斗争!”“全世界人民团结起来，打败美国侵略者及其一切走狗!”“中罗两国人民的友谊万岁!”“中罗两党建立在马克思列宁主义和无产阶级国际主义基础上的伟大团结万岁!”“伟大的马克思列宁主义万岁!”齐奥塞斯库同志和夫人在敞篷车上不断向欢迎群众招手致意。"},{"type":"paragraph","text":"齐奥塞斯库同志和夫人以及其他罗马尼亚贵宾的到来，给上海工人阶级和上海人民以极大的鼓舞，他们表示要学习罗马尼亚人民不畏强暴、敢于斗争的精神，热烈祝贺罗马尼亚人民在保卫祖国和保卫罗马尼亚社会主义建设的事业中取得更大的胜利。他们决心同兄弟的罗马尼亚人民站在一起，更加紧密地团结起来，为打倒帝国主义和一切反动派而坚决斗争。"},{"type":"paragraph","text":"到机场迎接罗马尼亚党政代表团的，还有波兰驻上海总领事。"},{"type":"paragraph","text":"新华社南京六日电　罗马尼亚共产党总书记、国务委员会主席尼古拉·齐奥塞斯库同志和夫人以及由他率领的罗马尼亚党政代表团，结束了在南京的访问，今天下午乘专机离开南京去上海访问。"},{"type":"paragraph","text":"中共中央政治局常委、国务院总理周恩来，中共中央政治局委员、中国人民解放军南京部队第一政治委员张春桥，陪同贵宾们去上海。"},{"type":"paragraph","text":"随同访问的杜马大使的夫人和大使馆人员，同机离开南京。"},{"type":"paragraph","text":"中共中央政治局委员、中共江苏省委第一书记、江苏省革命委员会主任、中国人民解放军南京部队司令员许世友，以及中共江苏省委员会、江苏省革命委员会、中国人民解放军南京部队、南京市革命委员会的负责人吴大胜、彭冲、王六生、华林森、陈和发、周贯五、肖永银、蒋科、刘懋功、方敏、刘其章以及田普同志和省、市革命委员会有关方面负责人黎同新、钱永清、赵洪、骆骥等，到机场热烈欢送罗马尼亚贵宾。"},{"type":"paragraph","text":"下午一时许，齐奥塞斯库同志和夫人等罗马尼亚贵宾由周恩来、许世友、张春桥等同志陪同来到机场，同五千多名欢送群众告别。机场上欢腾的人群跳起了《腰鼓舞》、《花圈舞》、《红绸舞》，高呼口号，热烈欢送罗马尼亚贵宾。齐奥塞斯库同志等罗马尼亚贵宾不断向群众挥手致意，亲切告别。"},{"type":"paragraph","text":"陪同罗马尼亚贵宾来南京访问的耿飚、林佳楣、张海峰同志，同机离开南京去上海。"},{"type":"paragraph","text":"今天上午，齐奥塞斯库同志和夫人以及由他率领的罗马尼亚党政代表团，在周恩来、许世友、张春桥等同志陪同下，观看了南京市民兵、红卫兵和红小兵的军事表演，受到极其热烈的欢迎。齐奥塞斯库同志赞扬了民兵们的表演，并在周恩来、许世友、张春桥等同志陪同下，和民兵们一起照了像。民兵们表示要学习罗马尼亚军民不畏强暴，坚决反对外来干涉和控制，捍卫民族独立和国家主权的斗争精神，决心遵照毛主席的教导，抓革命、促生产、促工作、促战备，为中国革命和世界革命作出贡献。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"王秀珍","type":"人物"},{"name":"许世友","type":"人物"},{"name":"马天水","type":"人物"},{"name":"耿飚","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}