{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"江西红壤的新生","authors":["孙祖年"],"dates":[{"year":1955,"month":11,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"江西红壤的新生"},{"type":"paragraph","text":"本报记者　孙祖年"},{"type":"paragraph","text":"江西农业科学研究所的科学工作者们在南昌县横岗、柏岗两地区试验利用红壤种植农作物，获得成功。今年夏天在红壤的坡地上收割了小麦和黑麦，现在在红壤坡地上种的棉花、花生、甘薯也获得了丰收。这是江西农业科学研究工作中的一个重大成就。"},{"type":"paragraph","text":"在江西省的丘陵地带有大面积的红壤地区，这是一种很贫瘠的土壤。根据科学分析，这种土壤中缺乏有机质，磷的含量很低，土壤结构坏，酸度高，保水保肥力弱。农民对这种土壤的描述是：“天晴一块铜、下雨一包脓”。因此，过去被称为“不毛之地”的千百万亩红壤土地，长期荒废着。江西省现有耕地面积按全省人口平均，每人不到三亩，特别是农民组织起来后劳动效率比单干的时候平均提高了百分之三十，劳动力有很多剩余。要扩大耕地面积，应该向着开垦红壤的方向努力。因此，江西省农业厅决定在南昌县横岗、柏岗地区进行利用红壤种植作物的试验工作。"},{"type":"paragraph","text":"一九五零年农业科学研究所首先在横岗用拖拉机开垦了红壤土地八百亩，种植了棉花、蓖麻。在这新垦的地上大部分施用了各种枯饼、硫酸铵、骨粉等肥料。由于当时农业科学工作者把利用红壤看得太简单，结果是棉花每亩只收五斤，蓖麻连种籽也没有收回来。第一年利用红壤失败了。这时，有些农业科学工作者极力反对利用红壤种植主要农作物的做法，他们认为：这些作物是剥削地力的，它们会使土壤更加恶化。他们主张要利用红壤，必须先种植多年生长的牧草，把土壤改良后，再加以利用。"},{"type":"paragraph","text":"“如果按照先改良土壤然后再加以利用的办法来做，那末农民就得先出钱出力，饿着肚子等土壤改良好了以后再栽种作物，这是农民办不到的。”江西农业科学研究所所长丁景才这样地想着。“事实上，这种红壤因长期遭受冲刷，肥力极弱，即使种上一年或多年生的牧草，要是不上肥料也是不会生长良好的。再说先改良后利用的做法同国家投资少、收效快的原则也不符呀！”他和农业科学工作者们，研究来研究去，总觉得“先改良后利用”的主张不大对头，但是也没有充分的根据驳倒它，最后还是决定到群众中去调查研究。"},{"type":"paragraph","text":"一九五一年到一九五二年间，江西农业科学研究所先后派人到赣南、进贤、九江、丰城、浮梁、婺源等县的山区，调查研究农民长期利用小块红壤种植作物的经验。他们发现农民施用农家肥料在红壤上种植的黑麦、花生、甘薯、豌豆、西瓜、小麦、烟草、萝卜等数十种农作物都有很好的收成。他们总结了群众的生产经验，经过反复的研究、试验，发现在红壤里施用含泥沙较多、质量较差的堆肥，对促进作物生长发育、提高作物产量的作用很大。例如在棉花方面，每亩施六十斤麻枯饼和一些骨粉，生长势弱；而每亩施用等量麻枯饼、增施六十斤堆肥的，生长势强。每亩施三百斤枯饼的棉株生长较弱，产量低；而每亩施一千斤堆肥的棉株生长势强，产量较高。在果树方面，情况也相同：施用硫酸铵、枯饼的效果远赶不上用厩肥、堆肥的效果。这些事实都证明了施用农家肥料，不仅成本低，群众容易办到，而且也是增加红壤的有机质，加速红壤熟化，保证提高作物产量的关键。于是农业科学研究所便采取少施商品肥料、多施农家肥料的办法，继续进行利用红壤的试验。结果，第二年试种的甘薯每亩就收到一千多斤，烟草每亩收到七十多斤。他们在群众中调查的时候发现蓖麻不适宜在红壤土地上种植，也找出了适宜于红壤土地上种植的农作物品种有：小麦、黑麦、甘薯、花生、棉花、饭豆、豌豆；果树品种有：柑橘、水蜜桃、麻?梨、枇杷；树种有：马尾松、苦楝合欢。事实完全证明，深入群众，用科学的方法总结群众的实践经验，在这个基础上进行试验，这是利用红壤的捷径。那种"},{"type":"paragraph","text":"“先改良后利用”的做法是脱离实际的。从此，农业科学工作者更坚定了继续试验研究的信心和决心。一九五三年他们又在柏岗地区开垦了红壤土地三百多亩。"},{"type":"paragraph","text":"大面积地利用红壤，必须解决农家肥料的来源问题。为此，农业科学研究所便把利用红壤种植农作物和发展畜牧业结合起来，开始饲养了一百五十多头耕牛。但是因为野草缺乏，牛的饲料没有来源；牧放时牛又践踏初植的幼苗、幼林；同时，收集牛粪也有困难。从一九五三年又转向养猪养鸡副业方面发展，现在养猪一千多只，鸡两千只。农业科学工作者又创造了综合利用红壤的办法：栽培能供给猪的饲料的作物，六月至来年二月利用甘薯藤和少数的苏丹草喂猪，三月至五月利用肥田萝卜、黑麦作发酵饲料，使猪一年四季都得到青饲料供应。猪的数目增加了，就有可能充分利用猪的粪便和残藁、杂草、塘泥、草皮等制成堆肥，这是解决红壤所需要的有机质肥料问题最经济的措施。"},{"type":"paragraph","text":"红壤区多在丘陵地带，坡度较大，保水力弱，再加上春夏季雨水多，因此水土冲刷严重。为了保持水土，在利用红壤种植作物的同时，必须进行造林工作。一九五零年，江西农业科学研究所在红壤的岗顶山，种植了一万五千亩马尾松，现在这些幼树大部成林。科学工作者还在马尾松行株之间种植了樟树、油桐树、油茶树等。在红壤上几年来试种的枇杷、柑橘、水蜜桃和梨，也都已收摘过果实。"},{"type":"paragraph","text":"实践证明，农、林、牧相结合的方法，是大量利用红壤的行之有效的方法，它的优点是：投资少，收效快，成本低，收益高。柏岗地区开垦的三百亩红壤荒地，一九五三年收支接近平衡，一九五四年就有了盈余一千多元。作物产量和地力也在不断提高。在新垦的红壤土地上种的黑麦每亩收八十六斤，甘薯收七百斤；在利用两年的红壤土地上种的黑麦每亩收一百二十二斤，甘薯收一千二百八十斤；在利用三年的红壤土地上种的甘薯每亩收一千三百八十斤，花生收一百斤；在利用四年的红壤土地上种的花生每亩收到二百斤。根据一九五四年冬的分析，未经利用的红壤的有机质含量是百分之零点三一，利用过一年的是百分之零点五六，利用过两年的是百分之零点九三，利用过三年的是百分之一点二二。这就充分说明了，利用红壤种植各种农作物不是剥削地力，恰恰相反，是进一步改良了土壤的性能。这就为全省当前扩大耕地面积开辟了一条可靠的途径。据调查，江西省的中南部和其他地区的丘陵地带，可以利用的红壤荒地约有一千五百万亩。这些荒地全部开垦后，全省耕地面积大约可以增加三分之一。如果开垦出五百万亩，并种植上粮食作物，每亩产量仅以一百五十斤计算，那末全省就可增产粮食七亿五千万斤。采用农、林、牧相结合的方法，大面积地综合利用红壤土地，还可以生产更多的工业原料、林产品和畜产品。"},{"type":"paragraph","text":"横岗、柏岗地区周围的农民过去以种水稻为主，他们对红壤的利用是不重视的。自从农业科学研究所试验利用红壤种植农作物成功以后，农民们对开垦利用红壤发生了很大的兴趣，南昌县柏岗、斗门两乡的农民近年来已开垦了红壤荒地四百亩。省内许多农业生产合作社和农场也派代表来实地参观，它们正纷纷开垦红壤荒地。安义、靖安县的山区，上饶县的草桥乡的农民们都在积极地利用红壤。福建、广东，广西等省的农场、农业试验研究机关，也纷纷来信要求供给适应于红壤的黑麦、花生、绿肥、牧草的种子，并要求介绍在红壤上种植作物的经验。利用红壤的方法普遍推广以后，农民们将增产更多的粮食和工业原料，支援祖国的社会主义建设。（附图片）"},{"type":"paragraph","text":"红壤上栽培的枇杷树结满了果实。"},{"type":"paragraph","text":"万朗庭摄（江西日报社稿）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}