{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我的历程十、外国军事顾问","authors":["伍修权"],"dates":[{"year":1984,"month":7,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伍修权"},{"type":"paragraph","text":"军委总参谋长刘伯承同志接待了我，他告诉我，共产国际派到我党中央的军事顾问李德，已到了瑞金。中央决定，调我去作他的翻译。刘总参谋长鼓励我说:“你的俄文比较好，完全可以胜任这项工作。”他对我的工作作了具体的交待后，又亲自领我和李德见了面，并作了引见和介绍。这时李德已换上了我们的红军服装，样子很严肃。当时我认为他是共产国际派来帮助我们革命的，可能是个了不起的人物，对他肃然起敬。"},{"type":"paragraph","text":"李德原名奥托·布劳恩，是个德国人，在德国军队同沙皇俄国的一次战斗中，被俄军俘获，流放到西伯利亚。苏联十月革命以后，他参加了苏联红军，因为他当过军士，有作战经验，晋升很快，他在苏联红军中的最高职务是骑兵师的参谋长。后来他又被选到莫斯科陆军大学进修，在学校里是高材生，毕业后官运亨通，被共产国际选派到中国来，担任我党的军事顾问。"},{"type":"paragraph","text":"据说，李德进入苏区，当时拿着奥地利护照，当作为旅行者从上海乘船先到汕头，后又到广东与福提交界处的白区边缘地带，由我党疏密联络点弄了条小船，利用夜晚划到苏区边缘，由一个红军短枪排护送，费了好大力气，才把他接到了瑞金。"},{"type":"paragraph","text":"后来还有人说，李德并不是共产国际派来的正式顾问，当时另外还有一名总顾问在上海，但他没有来苏区，就调回了莫斯科，结果让李德当了正式顾问。王稼祥同志也曾经说，李德实际上是当时在共产国际的王明所六遣，是来掌握我党军权的。"},{"type":"paragraph","text":"我担任了李德的作战翻译，当他军事翻译的，还另有别人。他一到苏区，正赶上第五次反围剿。围剿开始时，肖劲光同志正在闽赣军区任司令员，由于敌人来势较猛，在他身边只有驻防在黎川的七十来个人的教导队，而敌人却用了三四个师的兵力来围攻他们，我宁主力一时又来不及赶去。肖劲光同志为了避开敌人的锋芒，将自己的少量部队撤出黎川。李德知道此事后，就说这是退却逃跑，由于他大权在手，提出要对肖劲光同志进行审判，并判肖五年徒刑。"},{"type":"paragraph","text":"肖劲光同志是位老同志，江两次去苏联:一九二一年他与刘少奇同志一起去过；一九二七年大革命失败后，他又被派到苏联最高军事学府之一的列宁军事政治学院学习。回国后又屡建战功，这次却受到了李德的不公正处分。毛主席知道后，表示坚决反对，他当时是中华苏维埃执行委员会主席，就利用自己的影响，没有执行李德的决定，将肖劲光同志调到红军学校干部队作军事教员，把建保护了下来。"},{"type":"paragraph","text":"由此可见，李德的作风是多么的简单粗暴。但是因为他是个外国人，又是共产国标派来的军事顾问，享有比较高的权威，大家还得尊重他，给他生活上的特殊照顾，专门为他修建了一处单独的房子。因此，“独立房子”也就成了李德住处的代号。那房子周围都是水稻田，正屋有三间，中间作会议室用，墙上挂满了地图，东首一间是李德的卧室，西首一间是我们翻译的住房。李德有单独的警卫员。炊事员、饲养员等，他爱骑马，晚饭后常同警卫员和我们纵马出游。"},{"type":"paragraph","text":"当时，根据地的经济不富裕，尤其是党政机关的生活，比野战部队和群众更艰苦。我们几个工作人员，按照当时供给标准，每人每天只有十小两粮食(十六两制)，分成两顿吃；吃菜不仅没有油，常常连盐都没有，只得把青菜沤酸了用水煮了吃。但是组织上对李德却额外照顾，他吃的穿的都比我们好得2可是他还不满足，常到军委总参管理局去要东西。"},{"type":"paragraph","text":"李德在担任我党军事顾问时，推行的完全是军事教条主义那一等，他根本不了解我国的国情，也不认真分析战争的实际情况，只代他在学院学到的课本上的条条框框，搬来进行瞎指挥。那时正是王明左倾路线的顶峰时期，李德和他们气味相投，配合非常密切。当时博古是总书记，他把军事指挥大权握手让给了李德。他们排斥了毛泽东等同志的正确主张，由李德全断专行取代了军委的集体领导，更抛弃了红军多年浴血战斗中取得的成功经验。因此，我军第五次反围剿失败的主要原因，与王明左倾冒险主义和李德的瞎指挥有很大的关系。"},{"type":"paragraph","text":"在第五次反围剿中，李德等人开始是进攻中的冒险主义，主张“御敌于国门之外”；后来是防御中的保守主义，主张分兵把守，“短促突击”，同敌人“拼消耗”。这完全是一条不切合实际的错误军事路线。当时，蒋介石在他的德国军事顾问西克特等人的策划下，吸取了他们四次围剿失败的教训，用步步为营、稳扎稳打的堡垒主义新战略战术，企图逐步蚕食苏区，最后吃掉我们。他们的部队每推进一步，马上筑好堡垒驻守，然后在炮火的掩护下再往前推进三五公里，再停下构筑堡垒，就这样一步步向我逼近，迫使苏区一点点缩小。"},{"type":"paragraph","text":"毛泽东同志建议利用国民党内部矛盾，红军主力出击苏浙江，转战湖南中部，以粉碎敌人的第五次围剿。按照这个打法，可以甩开正面的敌人，从侧后打击蒋军。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"王明","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}