{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1965,"month":7,"day":28}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用毛泽东思想增强骨干团结的体会","authors":["赵新华"],"parts":[{"type":"paragraph","text":"支部书记和副书记要首先搞好团结，成为团结的模范，并主动团结其他干部。"},{"type":"paragraph","text":"——摘自《连队党支部建设的经验》"},{"type":"paragraph","text":"以前，我和我们副支书、连长董传珍同志的关系搞得不好，一度闹得很紧张。开了两次支委会，都没有结果。我向上级首长说：“问题再不解决，工作就不好干了。”首长严肃地批评了我，说我是党支部书记，是政治干部，要通过学习毛主席著作，先解决自己的问题，才能真正增强支部的团结。"},{"type":"paragraph","text":"我带着问题学习了《矛盾论》。毛主席说：“矛盾是普遍的、绝对的，存在于事物发展的一切过程中，又贯串于一切过程的始终。”这话对我很有启发。我再三想，你要生活，要革命，就会有矛盾。我和连长关系不好，已是客观存在，不能掩盖它，回避它，只有承认矛盾，揭露矛盾，坚持原则，认真开展批评和自我批评，才能解决矛盾。矛盾的解决不能单纯依赖于外因，而主要靠内因，靠自己的积极性和主动性。过去，尽管上级帮助解决过我俩的问题，但由于我们特别是自己缺乏主动性，上级费了很大劲，问题还是没有解决。看来，要解决我们的问题非得我俩亲自下手不可。"},{"type":"paragraph","text":"毛主席在讲到矛盾的主要方面问题时，说：“事物的性质，主要地是由取得支配地位的矛盾的主要方面所规定的。”那么，我们关系不好的矛盾的主要方面，当然是我，因为我是党支部书记，是政治干部，形成不团结首先应由我负责。而我，由于学习差，思想方法片面，对已对人都缺乏一分为二的态度。对己，过多地看了长处；对人，过多地看了短处。这样，才使得矛盾越来越激化了。我入伍以来记过一些功，受过一些奖，背上了“荣誉”的包袱，正象毛主席说的：“未犯错误，也可以使人觉得自己是未犯过错误的，从此骄傲起来。……工作有成绩，又可以使人趾高气扬。”我的错误就在这里，不卸包袱不得了！"},{"type":"paragraph","text":"思想通了，气也顺了，我下决心找连长同志谈心。开始谈的时候，连长还憋着气，我不再象过去那样，光讲人家的不是，而是首先恳切地作了自我批评。没等我说完，连长就插了话，把问题揽到他身上去了。问题一摆开，我俩都采取自我批评的态度，谈得很舒畅。连长检查他是自认“老资格”，有骄气，支持我不够。这是一次从未有过的谈心。最后，我俩一致认为，要好好学习毛主席著作，并且订了互相通气、加强协作、彼此支持、共同负责等几项措施，决心打个翻身仗，把支部建设好，把连队建设好。"},{"type":"paragraph","text":"实践告诉我，只要用毛泽东思想挂帅，再难的问题也可以迎刃而解。我和连长的问题解决后，彼此协作，互相支持。他抓训练，成天和战士在一起摸、爬、滚、打，还主动抓训练中的活思想。军事与政治有了矛盾，他自觉地给政治让路，用政治来带动军事。我们之间出点小问题，也能互相谅解，共同负责。一次，支部决定用两小时搞“一对红”经验介绍，当时我由于和主任谈话，忘记告诉连队，结果多搞了两个小时。我回来向连长说：“这是我的不对。”连长说：“这没啥，一对红活动多占点时间划得来，抓好了，对军事训练有好处。”我们合作好了，连长一天不在，我就感到工作中缺少一个伴儿。我有胃病，经常发作，连长悄悄地告诉炊事班好好照顾我。最近分马，我不在连里，连长给我留了一匹好走马，他自己骑了一匹颠马。从他的这些行动上，我常常想到毛主席讲的一句话，“关心他人比关心自己为重。”我更加觉得连长有工农干部的淳朴作风和对人诚恳的态度，很值得我学习。星期天，我总要抽空到连长家里坐一坐，谈谈家常，谈谈工作。我俩的工作越来越合拍了。第四次重机枪射击没打好，有的同志有埋怨情绪，我由机关开会回连听到些反映，感到连长一定很难受，马上召集大家开了个全，讲清训练不能单纯追求成绩，这次射击打得不理想，但打出了一条好的经验，对今后训练有好处。连长从严、从难，按时打靶，也是完全对的。支持了连长，扭转了一些同志的埋怨情绪，鼓舞了大家的信心。最近，我到师参加指导员集训队学习，连长结合传达青年工作会议精神，加强了对团支部的工作，并打电话把情况告诉我，要我好好安心学习，对我鼓励很大。"},{"type":"paragraph","text":"我和副支书，就是这样逐步做到了“十个指头弹钢琴”，由不合拍到合拍。这一段实践，使我明白了：支委会这一班人动作是不是整齐，关键在于是不是用毛泽东思想挂帅。用毛泽东思想作指导，即使“班子”凑得不好，也可以争取搞好；要是不用毛泽东思想挂帅，“班子”凑得再好，也难以搞好。所以，学好毛主席著作，用毛泽东思想武装头脑，是加强支部骨干团结、搞好支部建设的一个中心问题。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}