{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民——文学的母亲——为意大利《人与书》杂志而写","authors":["艾明之"],"dates":[{"year":1990,"month":11,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"艾明之"},{"type":"paragraph","text":"每个作家都通过各自不同的道路走向文学。"},{"type":"paragraph","text":"我感到痛苦、孤独、绝望。在祖国九百六十万平方公里土地上，我年青的眼睛看到的尽是一幅幅凄惨黯淡的图画:收尸队的破卡车满载着暴死于沟渠边的饿殍，每天从我面前驰过；公园后的荒坪上不时响起枪杀革命者和无辜人民的枪声；人们在生活的泥淖中为生存的权利痛苦地挣扎，而盛装艳服的撒旦们却在社会上横行无忌，通宵达旦地喝着血酿的美酒；……人吃人，人撕裂着人，腐败的政府、腐败的社会、腐败的生活，这就是旧中国的写照!我年青的心窒息的都快要爆裂了。我想哭，想叫喊，想控诉!一九四○年一个寒冷的冬夜，十五岁的年青的我，用颤抖的手写出了我的第一个短篇习作:《一个女侍者的命运》。"},{"type":"paragraph","text":"小说的具体情节我已经记不很清切了，写的是一个和我沾点亲的年轻姑娘。她美丽、单纯、温柔。迫于生活她去一酒吧充当女侍者。她梦想用自己的劳动换一份可怜的口粮，结果却招来了无休止的凌辱和折磨。小说写的并不十分深刻，但我确是含着真诚的眼泪，怀着痛苦和激动的心情写下我的每一个字的。"},{"type":"paragraph","text":"那时，我并没想到，小说应该有个主题什么的，我只是想把自己亲眼看到感受到的人们的不幸命运和遭遇记述下来而已。在那黑暗的年代，这类悲惨的故事太多了，它们每时每刻都在发生，几乎用不着虚构和增添什么，写下来就是了。这也就是我早期作品大都带有相当浓的纪实性的原因所在。"},{"type":"paragraph","text":"在我对文学作了进一步的思考后，我不久便对自己这种纯客观的记述越来越感到不满足。我开始要求自己在作品里更明确更强烈地说出自己想说的话，并引起读者共鸣。在一九四九年前我写的约二十个短篇小说，一部中篇和两部长篇小说里，都自觉或不甚自觉地集中在一个主题上，即:善良的人在一个不善良的社会里，他们的痛苦、他们的愤怒、他们的挣扎、觉醒和抗争。这些作品今天看来可能很容易就挑剔出种种欠缺和不足。欠缺和不足也是一种真实。而我当时确是以一种近乎固执的心情，力图通过小说中的人物和故事向读者透露一个信息:这个腐败的社会再也维持不下去了，它必须改变，而且一定会改变。这便成了这一时期我所写的小说的基本主题。"},{"type":"paragraph","text":"改变终于实现。旧中国结束了。新中国以崭新的面貌出现在世界面前。人民以新的表情走向新的生活。我怀着兴奋的也许多少还羼杂着惶惑的心情注视着这一切变化，并尽情地吸收它所提供给我的一切启示和营养——人民在积极开拓和建设他们的新生活时所遇到的种种问题，他们的成功和失败；人的价值和尊严开始得到了应有的发扬和重视；旧事物、旧势力在人们的意识和行为里，显示出惊人的顽强性；新人物、新性格、新伦理在尖锐复杂的撞击里闪烁出第一道耀眼的光芒……这一切都深深感动了我，吸引了我，它们成了我后来一系列作品企图探索和表现的内容，也就是最自然不过的事了。"},{"type":"paragraph","text":"人民是文学的母亲。文学不应也不能是少数人消闲遣兴的点缀。文学应该真实地反映人民群众的生活，他们的命运、愿望和意志，他们的欢乐和痛苦，成功和挫折，爱和憎。这是文学寄托于作家的巨大希望，也是作家对文学所肩负的光荣而神圣的职责。我正是怀着这种理解和信念开始我的文学生活，我仍将坚持这种理解和信念走下去。"},{"type":"paragraph","text":"当然，我的作品在表现上述主题时所达到的水平是参差不一的。它们在读者中并不都是走运的。有的写失败了，诞生之日也就是死亡之时；有的只引起微弱的反应。在读者中引起较为持久而热烈兴趣的是一九五七年首版的长篇小说《浮沉》。这部小说叙述上海一个年轻美丽的姑娘简素华，从护士学校毕业后，抱着单纯而坚贞的理想，决心离开繁华的大城市，奔赴冰天雪地的艰苦的北方新工业区，把自己美丽的青春贡献给壮丽的新生活。小说描写了这年轻姑娘所遇到的许多矛盾和困难，她的爱情和她的失落，她对幸福的理解和追求。看来读者还是喜欢看到纯洁、坚贞，有理想有追求的人物形象的。这部小说截至目前共再版了十五次，总发行数已超过一百万册。读者给我寄来大量的信，要求和书中女主人公小简通讯联系，打听她后来的归宿和命运，有的将自己的日记和书信寄来要求转给她……这部小说由苏联及民德等国翻译出版后，国外也有不少读者写信来谈了自己的感受。"},{"type":"paragraph","text":"文学评论家也许对我的另一部长篇小说《火种》显示了更多的关注。这部七百页的小说，通过一个工人家庭的命运，辐射出二十世纪初期到中期，上海近五十年的巨大变迁和斗争。小说再版了四次。总发行数约五十万册。部份章节曾在《中国文学》上英译发表，香港《文汇报》辟专栏连载了这部小说，国内至少有三家电台播讲过它。"},{"type":"paragraph","text":"《火种》是我计划中的《火焰三部曲》的第一部，读者和评论家给予它的友好的关注和欢迎，自然鼓舞了我，使我在《火种》出版后不久接着就动手第二部《燃烧吧，上海》的创作。但幸运之神已经离我而去。“文化大革命”开始了，我已经完成的《燃烧吧，上海》近十七万字的初稿连同历年我为创作这部小说所搜集和整理的全部资料都被当作毒草在一场烈火中烧成灰烬。当我终于将第二部《燃烧吧，上海》写出来并予以出版，这已经是二十多年后的事了。《燃烧吧，上海》只印了三千册。"},{"type":"paragraph","text":"部份读者特别偏爱我的某些短篇小说，其中有些被选编为中学语文教材，也有被国外翻译转载的，如《幼芽》、《结合》、《群众丙》、《无言歌》等。"},{"type":"paragraph","text":"生活为文学提供了取之不尽的人物、故事、主题。它是一座气象万千的富矿，一个永不枯竭的源泉。无数杰出的作家和作品曾经开发它，表现它，显然它还蕴藏着更丰富更深刻的题材有待作家进一步去开发，表现。巴尔扎克在《人间喜剧》这部不朽的巨著里，塑造了上千个人物，但在人民生活浩瀚的海洋里，它们毕竟也只是一束浪花；当然是一束光耀不灭的浪花。但生活里还有更多的人和事还没有被发现、被塑造。文学只有和人民，和生活拥抱在一起，和人民的理想追求，历史的发展，时代的脉搏同步，文学才能获得巨大的生命力。"},{"type":"paragraph","text":"我是意大利优秀作品的忠实读者。卜伽丘《十日谈》里那些编织得如此巧妙的故事，曾经伴我度过许多温馨而美丽的黄昏；我忘不了当年同三两年青好友轮流朗读但丁的《神曲》时那一幕:一个个颤抖着声音，一对对发亮的眼睛、一张张因为激动而苍白的脸以及脸上那如痴似醉的神情，至今想来犹鲜明如昨。我不止一次阅读拉·乔万尼奥里的《斯巴达克思》，它那丰富多姿栩栩如生的人物形象以及贯注全篇的瑰丽而又浪漫的气息，给我带来极大的愉悦和满足。……尽管在众所周知的恶梦似的十年里，除了指定的几本书，一切古今中外的优秀著作都在排斥之列，我们当然更没有机会读意大利的作品了。然而，就是这样，但丁的诗句依然在我心里不时鸣响，《斯巴达克思》的形象也并没有从我心头消失。"},{"type":"paragraph","text":"意大利许多杰出作家创作的优秀作品，现在又恢复翻译出版了，且赢得了越来越多读者的喜爱。每次拿到一本新出版的意大利的作品，我都有一种和久别故人重逢的喜悦涌上心头。我读莫拉维亚，读伊·西龙尼，读米·拉·迪兰佩拉萨，也读瓦·普拉托利亚……读一切我能得到的译成中文的意大利作品。我现在还无法对这些作品作出自己有把握的评价，我只是觉得，每读完一部意大利优秀的作品，我就象认识了一个新世界，我对意大利人民和他们的生活就有了一份新的理解，新的爱。这些作品和意大利人民及其生活贴得很近、很紧；在创作中，他们不断探索和开拓新形式、新手法、新风格的独创精神，尤其给我留下深刻的印象。"},{"type":"paragraph","text":"在我结束这篇短文时，我愿借此机会，向我尊敬的意大利的朋友们表示我最真挚的敬意和不尽的祝福!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}