{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":8,"day":29}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"革命的群众运动万岁——某部侦察连学习十六条；重温《湖南农民运动考察报告》","authors":[],"parts":[{"type":"paragraph","text":"南京部队某部侦察连全体同志，为了深入学习党中央关于无产阶级文化大革命的决定，重温了毛主席的《湖南农民运动考察报告》这一伟大著作。大家联系当前无产阶级文化大革命运动，对毛主席信任群众，依靠群众，放手发动群众，尊重群众首创精神的教导和伟大实践，有了更加深刻的理解。同志们说：毛主席三十九年前写的文章，现在读起来是那样亲切，句句话都说到我们心坎上，使我们进一步懂得了：一个革命者，一定要满腔热情地支持革命的群众运动。我们一定要以毛泽东思想为指导方针，学习十六条，熟悉十六条，掌握十六条，运用十六条，最积极地参加文化大革命，最坚决地保卫文化大革命，誓把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"侦察连的这个做法很好。下面是这个连队的几个同志在学习会上的发言。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"听毛主席的话 做“敢”字当头的革命派"},{"type":"paragraph","text":"排长周仁寿说：党中央的决定，从头到尾贯串着一个“敢”字。这个“敢”字，就是敢于信任群众，敢于依靠群众，敢于放手发动群众，敢于尊重群众的首创精神。一句话，敢于领导群众干革命。我们最敬爱的领袖毛主席，一向认为群众是真正的英雄，深信群众是创造世界历史的动力。"},{"type":"paragraph","text":"毛主席一直谆谆教导我们，要永远和群众打成一片，虚心向群众学习，只要信任群众，紧紧和群众站在一起，就能战胜任何困难，我们的力量就是无敌的。贯串在党中央决定中的这个“敢”字，正是体现了毛主席的这一伟大思想。早在三十九年前，毛主席不顾党内外的种种阻力，以最大的热情领导湖南农民运动，支持湖南农民运动，歌颂湖南农民运动，为全世界马克思列宁主义者树立了光辉的典范。毛主席在《湖南农民运动考察报告》中，彻底地批判了非难革命群众运动的种种谬论，抨击了反对革命群众运动的反动立场和态度。我们要认真学习毛主席的伟大教导，学习毛主席的伟大实践。"},{"type":"paragraph","text":"学习十六条，重温《湖南农民运动考察报告》，使我更深刻地体会到，干革命就得有个革命的样子。这个革命的样子，就是要有一个“敢”字。只要按照毛主席和党中央的指示办事，坚信群众有魄力，有智慧，群众能够自己教育自己，自己解放自己，就能在群众运动中当“敢”字派。"},{"type":"paragraph","text":"从“敢”字出发看问题，革命的群众运动也是个大学校。毛主席在谈到湖南农民运动普及政治宣传的效果时说，开一万个法政学校，也不能在这样短时间内普及政治教育于穷乡僻壤的男女老少。革命群众运动最能培养人，锻炼人。我们一定要更高地举起毛泽东思想伟大红旗，沿着毛主席开辟的革命航道，更奋勇地投身到革命群众运动的洪流中去锻炼，在斗争中学习毛泽东思想，学习群众的革命首创精神，把无产阶级文化大革命进行到底，把社会主义革命进行到底！"},{"type":"paragraph","text":"运动要看大方向 抓住本质看主流"},{"type":"paragraph","text":"共青团员、新战士殷纯侠说：党中央的决定指出，广大的工农兵、革命的知识分子和革命的干部，是文化大革命的主力军。在这样大的革命运动中，他们的革命大方向始终是正确的。这是无产阶级文化大革命的主流。"},{"type":"paragraph","text":"毛主席三十九年前对当时湖南农民运动也曾经这样指出：“他们的革命大方向始终没有错。”我们看群众革命运动，应该首先而且着重从“革命大方向”来看问题，这是极端重要的。毛主席所说的“革命大方向”，就是主流。当时，有些人骂农民运动是“痞子运动”，指责农民运动搞得“过分”了，但是毛主席却首先肯定农民运动的革命大方向始终是正确的，给以极高的评价。很清楚，肯定了群众运动的大方向，才能看到主流，才能得出正确的结论；抓住群众运动中的一些缺点不放，就会看不到主流，就会得出错误的结论，就会站到错误的反动的立场上去。"},{"type":"paragraph","text":"毛主席历来教导我们，看问题要看本质，看主流，不这样，就会迷失方向。在文化大革命中，广大革命群众，写大字报，大辩论，大鸣大放，大揭露，大批判，向那些资产阶级代表人物和一切牛鬼蛇神猛烈开火，横扫一切剥削阶级的旧思想、旧文化、旧风俗、旧习惯。革命群众在这场阶级斗争的大风大浪里，受到考验，得到锻炼，提高觉悟，增长才干。随着文化大革命的深入开展，一个活学活用毛主席著作的新高潮，正在全国轰轰烈烈地兴起。广大群众更加紧密地团结在毛主席和党中央的周围，沿着毛主席指引的伟大方向奋勇前进。这就是运动的主流。我们每一个革命同志看当前文化大革命的形势，看革命的群众运动，一定要充分看到这个“革命大方向”，看到主流。只有这样，才能采取正确的态度。"},{"type":"paragraph","text":"毛主席教导我们，不强调那些非本质、非主流方面的东西，并不是可以忽略它们。我们一定要在党中央决定的指引下，更高地举起毛泽东思想的伟大红旗，在无产阶级文化大革命的滚滚洪流当中，自己教育自己，自己解放自己，不断发现和克服缺点，当推翻旧世界的先锋，建设新世界的主力，更坚定地遵循毛主席指引的革命伟大方向阔步前进！"},{"type":"paragraph","text":"任何阻力都不怕 革命洪流不可挡"},{"type":"paragraph","text":"五好战士奚国森说：党中央的决定指出：“文化革命既然是革命，就不可避免地会有阻力。”革命越深入，遇到的阻力就越大，斗争会有反复，甚至可能有多次的反复，革命将是在曲折中前进的。我觉得，我们革命战士懂得这一点很重要。懂得了这一点，就会更加增强我们的革命勇气，坚定我们的胜利信心，更顽强地同阶级敌人斗，同前进道路上的困难斗。"},{"type":"paragraph","text":"毛主席在《湖南农民运动考察报告》里教导我们：“革命不是请客吃饭，不是做文章，不是绘画绣花，不能那样雅致，那样从容不迫，文质彬彬，那样温良恭俭让。”革命就是要走别人没有走过的路，在别人铺好的柏油马路上遛遛达达就不叫什么革命。毛主席领导的我国革命，就是在经过了同国内外强大敌人反复斗争、同党内的各种机会主义路线和错误思想反复斗争，才取得伟大胜利的。毛主席教导我们：“世界上没有直路，要准备走曲折的路，不要贪便宜。”这正是我们干革命的哲学。我们有伟大的领袖毛主席的英明领导，胜利一定是属于我们的。革命斗争中出现的一些反复和曲折，正象决定中所指出的，“没有什么害处。它将使无产阶级和其他劳动群众，特别是年青一代，得到锻炼，取得经验教训，懂得革命的道路是曲折的，不平坦的。”我们一定会在斗争中越斗越勇敢，越斗越坚强，越斗越老练，取得斗争的彻底胜利。"},{"type":"paragraph","text":"彻底摧毁旧世界 创立一个新世界"},{"type":"paragraph","text":"五好战士刘乔岗说：无产阶级文化大革命，是一场破旧立新的伟大革命运动。在这场革命运动中，广大的革命群众，依靠毛泽东思想这一强大武器，把走资本主义道路的当权派、资产阶级的反动学术“权威”，彻底打翻在地，横扫一切旧思想、旧文化、旧风俗、旧习惯。大批不出名的革命青少年，成了勇敢的闯将。这一切，我们认为好得很，是正常的。而阶级敌人却无比惊慌和混乱，感到“反常”，咒骂“糟得很”。人民内部也会有人感到“突然”“不习惯”。应该怎样看待这个问题？我带着问题读了《湖南农民运动考察报告》，头脑就非常清醒了。当时，湖南掀起了农民运动的暴风骤雨，搅动了绅士们的酣梦。从前为绅士们看不起、在社会上没有地位、没有发言权的贫苦农民，抬起头，掌了权，发号施令，指挥一切。真使人觉到一种从来未有的痛快。今天的文化大革命，斗的是资产阶级代表人物和一切牛鬼蛇神，这些坏蛋跟当年湖南农村的土豪劣绅又有什么两样！凡是坚决拥护、积极参加文化大革命的革命派，对这种“反常”，同样会觉到一种从来未有的痛快！"},{"type":"paragraph","text":"究竟应该怎样来看正常和反常呢？我体会：第一，要作阶级分析。在文化大革命中，我们要批驳资产阶级的所谓“反常”的谬论。资产阶级代表人物霸占思想、文化阵地，搞反党反社会主义反毛泽东思想的罪恶活动，我们是决不容许的。我们起来粉碎他们的猖狂进攻，专他们的政，取消他们的发言权，这就是最大的正常。第二，要用辩证的观点来看问题。反掉旧的，才能创造新的；打掉资产阶级的旧成规，正是为了建立无产阶级的新秩序。无产阶级文化大革命这样前所未有的伟大的群众运动，就是要破字当头，大破大立。这种破，就是革命，就是正常。不彻底摧毁旧世界，就不可能建设一个新世界。"},{"type":"paragraph","text":"（刘建平、张延吉、陈学政、陈云林整理）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}