{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"活学活用毛泽东思想是巩固红色政权的根本——上海市一九六八年活学活用毛泽东思想积极分子代表大会总结的话学活用毛泽东思想群众运动的基本经验","authors":[],"dates":[{"year":1968,"month":4,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在毛主席一系列最新指示的指引下，上海和全国各地一样，出现了空前未有的大好形势。毛主席关于革命委员会的最新指示的发表，使形势越来越好。社会主义革命从来没有象今天这样深入，无产阶级政权从来没有象今天这样巩固，无产阶级革命派和革命人民，从来没有象今天这样精神振奋，斗志昂扬。两年来上海无产阶级文化大革命的历史，反复证明了一个颠扑不破的真理:紧跟毛主席就是胜利。我们已经取得和将要取得的一切成就，都一丝一毫也离不开毛泽东思想，一丝一毫也离不开毛主席的无产阶级革命路线。最崇高的荣誉属于我们最最敬爱的伟大领袖毛主席，全部胜利归功于光芒四射的毛泽东思想。"},{"type":"paragraph","text":"“革命方知北京近，造反更觉主席亲。”在毛主席亲自发动和领导的这场史无前例的无产阶级文化大革命中，我们上海无产阶级革命派和革命人民最最重大的收获，就是空前地加深了对我们伟大领袖毛主席和战无不胜的毛泽东思想的无限热爱、无限信仰、无限崇拜、无限忠诚。我们深深地体会到:毛泽东思想是在帝国主义走向全面崩溃，社会主义走向全世界胜利的时代的马克思列宁主义，是当代最高水平的马克思列宁主义。在阶级斗争的大风大浪中，我们更亲切更深刻地感到毛主席最亲，最亲，毛泽东思想最灵，最灵。我们每天每日都想念着我们伟大领袖毛主席，每前进一步都离不开战无不胜的毛泽东思想。每天，当太阳从东方升起的时候，我们全市革命人民，不管是在工厂、田头、连队，还是在商店、机关、学校，都怀着无比深厚的阶级感情，我们要说的第一句话，就是祝毛主席万寿无疆，要唱的第一支歌，就是《东方红》，要做的第一件事，就是向毛主席请示。"},{"type":"paragraph","text":"我们上海无产阶级革命派和革命人民，还以无比深厚的阶级感情，颂扬着毛主席的亲密战友、我们敬爱的副统帅林彪同志。"},{"type":"paragraph","text":"我们的林副主席，一贯高举毛泽东思想伟大红旗，最忠诚、最勇敢、最彻底、最坚决地执行和捍卫毛主席的革命路线。林副主席提倡和领导了全国人民活学活用毛泽东思想的群众运动，并把这个运动推向全世界。林副主席同时是我们全党和全国人民学习、执行、宣传、捍卫毛泽东思想的光辉典范。遵照林副主席的指示，以林副主席为光辉榜样，我们上海无产阶级革命派和革命人民在无产阶级文化大革命中，把活学活用毛泽东思想的伟大群众运动提高到了一个崭新的阶段，出现了热气腾腾、生动活泼的新局面。"},{"type":"paragraph","text":"这个伟大的学习运动达到了从来没有的广度。整个无产阶级文化大革命就是一个毛泽东思想的大普及运动。毛主席说:“从来的群众运动都没有象这次发动得这么广泛，这么深入。”群众运动就是靠毛泽东思想发动起来的。特别是从去年出现了毛泽东思想学习班这个伟大的新生事物，得到了我们伟大领袖毛主席充分肯定、大力推广以来，整个学习运动出现了更新的高潮。各种类型的毛泽东思想学习班，不仅领导机关办，工厂、连队、商店、学校办，农村生产队、街道里弄办，连家庭里也办，病房里也办，旅馆里也办，有时几个人出差到外面去一路上也办。总之，哪里有我们无产阶级革命派和革命人民，那里就有毛泽东思想学习班。从白发苍苍的革命老人，到七八岁的小娃娃，有很多人成了学习班的学员。这是多么可喜的革命景象啊!这种革命的景象，国际共产主义运动史上有过吗?马克思主义发展史上有过吗?没有，没有!这是伟大的毛泽东思想新时代的新气象!"},{"type":"paragraph","text":"这个伟大的学习运动达到了从来没有的高度。无产阶级文化大革命的兴起，把活学活用毛泽东思想的群众运动，同两个阶级、两条道路、两条路线的斗争，更加紧密地结合了起来。我们的学习，决不只是为了个人的进步，更不是象中国赫鲁晓夫所鼓吹的那样搞个人的所谓“修身养性”。毛主席教导我们说:“你们要关心国家大事，要把无产阶级文化大革命进行到底!”我们活学活用毛泽东思想，就是为了“关心国家大事”。毛泽东思想“是从斗争中产生和发展起来的”，离开了无产阶级革命，离开了阶级斗争的大课堂，关在书斋里是学不到毛泽东思想的。从一月革命风暴，到九月的革命大联合高潮，从各级革命委员会的建立，到阶级斗争形势的越来越深入，向我们提出了多少新的问题，迫使我们如饥如渴地从毛主席著作和毛主席最新指示当中去寻找答案。一根红线贯串着我们的全部学习活动，这就是:夺取政权，巩固政权。我们学习，不仅是为了今天的需要，而且是为了明天的战斗；不仅是为了中国革命，而且是为了世界革命。毛主席的话使我们站得高，看得远，想得很多很多。毛主席说:“从现在起，五十年内外到一百年内外，是世界上社会制度彻底变化的伟大时代，是一个翻天覆地的时代，是过去任何一个历史时代都不能比拟的。处在这样一个时代，我们必须准备进行同过去时代的斗争形式有着许多不同特点的伟大的斗争。”为了进行这场伟大的斗争，我们就得更好地学习。"},{"type":"paragraph","text":"这个伟大的学习运动达到了从来没有的深度。无产阶级文化大革命是触及人们灵魂的大革命，是对几千年来一切剥削阶级思想空前规模、空前深入的大进攻。光芒四射的毛泽东思想照到了每个人的灵魂深处，是红是白，一切都无法隐蔽。在围剿资产阶级、小资产阶级派性的斗争中，有些头头在学习班上不肯狠斗私字，结果，回到单位被战士促，回到家里被亲人促，促得他面红耳赤，促得他坐立不安，最后终于从灵魂深处爆发革命。有许多活学活用毛泽东思想积极分子，对自己要求非常严格，连头脑里“一闪念”的私心也不客气，要亮出来狠狠地斗。在上海柴油机厂里，流传着这样一个故事:一个病房里，同时住着两个在武斗中受伤的工人，一个“东方红”战士，一个受蒙蔽参加“联司”的群众。“东方红”战士学了毛主席“我们都是来自五湖四海，为了一个共同的革命目标，走到一起来了”的教导，很想同那个“联司”的群众谈谈心，但是他伤势严重，动弹不得。不能走就爬，一步，两步，终于爬到了那个群众跟前，他紧紧地握住对方的手，说:“我们都是阶级弟兄啊!”毛泽东思想深入人心以后塑造了多么崇高的革命者的精神世界!毛主席早在三十一年前就满怀希望地指出:“世界到了全人类都自觉地改造自己和改造世界的时候，那就是世界的共产主义时代。”今天，我们从那些在毛泽东思想哺育下涌现的成千上万的先进人物身上，不是已经看到了这样的共产主义曙光吗?"},{"type":"paragraph","text":"正是在这个达到了空前广度、空前高度、空前深度的活学活用毛泽东思想的群众运动中，产生了大批的先进单位和先进个人。这些先进单位和先进个人，遵照林副主席提出的一整套活学活用毛泽东思想的方针、原则和方法，在斗争中学，在斗争中用，带着问题学，活学活用，学用结合，急用先学，立竿见影，在“用”字上狠下功夫，树立了理论联系实际的革命学风，创造了宝贵的经验。他们代表了我们上海工人阶级、贫下中农、解放军指战员、革命干部、革命知识分子和广大革命人民活学活用毛泽东思想已经达到的水平，代表了这个学习运动的方向。"},{"type":"paragraph","text":"上海市一九六八年活学活用毛泽东思想积极分子代表大会总结的活学活用毛泽东思想群众运动的基本经验，可以归结为:“牢记两个字，做到五个要”。"},{"type":"paragraph","text":"活学活用毛泽东思想要“牢记两个字”。这就是:"},{"type":"paragraph","text":"心怀一个“忠”字，狠抓一个“用”字"},{"type":"paragraph","text":"忠，是活学活用毛泽东思想的灵魂；用，是活学活用毛泽东思想的关键。“忠”和“用”两个字，用一根红线贯串起来，那就是“夺取政权，巩固政权”。"},{"type":"paragraph","text":"忠于我们伟大领袖毛主席，这是最大的革命原则，最纯的无产阶级党性，是我们无产阶级革命派和革命人民最根本的阶级立场，是每个革命战士高于一切的革命大节。忠于毛主席就是忠于毛主席的革命路线，就是忠于以毛主席为首的党中央，就是忠于无产阶级专政，就是忠于中国和世界革命人民的根本利益。因此，忠于毛主席，是无产阶级革命的第一需要，是我们时代的第一需要，是实现社会主义和共产主义的第一需要。是否忠于我们伟大领袖毛主席，是真假马克思主义者的试金石，是真假革命的分水岭。只有心怀一个“忠”字，对毛主席和毛泽东思想怀有无比深厚的阶级感情，才能学好和用好毛泽东思想。这是许多活学活用毛泽东思想的先进单位和先进个人最最主要的经验，也是他们最最可贵的革命品质。"},{"type":"paragraph","text":"拿什么来衡量忠不忠、口头忠还是心里忠、真忠还是假忠呢?要问忠不忠，就看用不用，衡量的标准就是一个“用”字。忠于伟大领袖毛主席，就是要对毛主席的指示句句照办，全面落实。用，就是干，就是落实，就是去实践，去斗争，就是要化精神为物质，把毛泽东思想化为广大革命人民的自觉行动。用，就是“有的放矢”，就是用毛泽东思想的“箭”，去射革命斗争的“的”。毛主席在《整顿党的作风》这篇光辉著作中告诫我们说:“有些同志则仅仅把箭拿在手里搓来搓去，连声赞曰:‘好箭!好箭!’却老是不愿意放出去。这样的人就是古董鉴赏家，几乎和革命不发生关系。”我们不要这样的“鉴赏家”。我们要的是学用一致、言行一致的革命家。坚决反对“嘴上讲一套，实际不挂号”的口头革命派。坚决打倒阴一套、阳一套的反革命两面派。"},{"type":"paragraph","text":"狠抓一个“用”字，用来干什么呢?干革命。“忠”和“用”，都要紧紧围绕着夺取政权和巩固政权的斗争任务。我们要让毛泽东思想统治一切阵地，用毛泽东思想来改变整个社会的精神面貌，使毛主席亲手缔造的无产阶级政权千秋万代永不变色，使世界无产阶级革命事业不断推向前进。忘记了无产阶级的政权，就是忘记了无产阶级政治，忘记了马克思主义的根本观点。离开了巩固政权这一革命斗争的根本任务来谈学习，直接违反了毛泽东思想，谈不上对毛泽东思想的活学活用。"},{"type":"paragraph","text":"活学活用毛泽东思想的过程是一场尖锐的阶级斗争。中国赫鲁晓夫等党内最大的一小撮走资派及他们在上海的代理人陈丕显、曹荻秋、杨西光之流，他们反对革命群众活学活用毛泽东思想常常使用两手，一手是，明目张胆地抡大棒，公开反对你活学活用毛泽东思想；另一手是，在革命群众的学习运动掀起的时候，他们恶毒地加以错误的引导，要你脱离了两个阶级、两条道路、两条路线的斗争，脱离无产阶级政权，脱离国家大事、世界大事，埋头去搞“谨小慎微”的所谓“意识修养”。或者提出什么“政治落实业务”、“生产好就是政治好”等反动口号，要你埋头生产，不问政治。这是一种更为阴险的手段，表面上还是让你学的，实际上却已偷偷换上了资产阶级路线。过去，在这条反动路线的控制下，有些同志虽然也读了一些毛主席的书，却仍然不懂得阶级和阶级斗争，不懂得毛主席的革命路线，不懂得在无产阶级专政下如何继续革命。当阶级斗争处于复杂、曲折的状态的时候，他们就当了睁眼瞎子，迷失了方向，甚至认敌为友，成为中国赫鲁晓夫资产阶级反动路线的俘虏，在革命前进道路上跌了跤子。我们永远不能忘记这个教训。我们必须肃清一小撮反革命修正主义分子的流毒。有些先进单位和先进个人提出了这样的口号:“为巩固红色政权而活学活用毛泽东思想。”“为在无产阶级专政下继续革命而活学活用毛泽东思想。”这是正确的口号，革命的口号，我们应当朝着这个方向去努力奋斗。"},{"type":"paragraph","text":"活学活用毛泽东思想要“做到五个要”。这就是:"},{"type":"paragraph","text":"第一，要紧跟毛主席的战略部署"},{"type":"paragraph","text":"上海无产阶级革命派在革命斗争实践中深深感到，毛主席在无产阶级文化大革命中的每一条最新指示，每一个伟大的战略部署，都是毛泽东思想的新发展，文化大革命的新的进军号，都是我们无产阶级和革命人民行动的指南，胜利的保证。"},{"type":"paragraph","text":"我们不妨回顾一下，从党中央一九六六年五月十六日发出《通知》以来，我们伟大统帅毛主席亲自发动和领导人类历史上第一次文化大革命，亲自规定了周密的战略部署，及时地提出了一系列的指示。这是马克思主义领导艺术的光辉典范。每个战略部署的下达都对我们无产阶级革命派提出了考验:紧跟不紧跟?紧跟就是胜利，迟跟就会退步，不跟就要掉队，就要犯大错误。"},{"type":"paragraph","text":"如何做到紧跟?先进单位和先进个人给我们提供的经验是:"},{"type":"paragraph","text":"抓态度——林副主席指示我们:“对毛泽东思想抱什么态度，是一个很重要的问题。我们就是要抓对毛主席的态度、对毛泽东思想的态度问题。”紧跟不紧跟就是一个态度问题，即立场问题，阶级感情问题。我们有一位来自铁路的工人代表，由于奋不顾身地抢救国家财产，受了重伤，当她醒过来时的第一句话就是:“我的《毛主席语录》在哪里?”我们还有一位来自农村的贫下中农代表，旧社会害得她双目失明，但这丝毫也没有影响她迫切地要求活学活用毛泽东思想的革命激情。她硬是一个字一个字地背，背熟了“老三篇”和一百多条《毛主席语录》。为了正确无误地记住最高指示和宣传最高指示，她想了个用蓖麻子来记字数的办法，对自己提出极为严格的要求:多背或漏背一个字，都是对毛主席的不忠。有时就为了弄清一段最高指示，一直背到天亮。这是多么崇高的无产阶级感情呀!这就是优秀的工人和贫下中农对毛主席和毛泽东思想的态度，也就是我们应该采取的态度。如果听了毛主席的指示既不激动，又不行动，这样的人，立场就是有问题。坚定地站在无产阶级的立场上，就会感到毛主席的话字字句句都代表了无产阶级和革命人民的最高利益，字字句句都说到了自己心窝里，学起来无比亲切，用起来浑身是劲。在这种立场和态度下，谁拥护毛主席和毛泽东思想，我们就和他亲；谁反对毛主席和毛泽东思想，我们就和他拼；谁不能紧跟毛主席战略部署，我们就热情地帮助他前进。"},{"type":"paragraph","text":"抓速度——毛主席的最新指示就是最紧急的命令，命令一下，就要以最快的速度，最有效的方法，让毛主席的指示原原本本地直接和广大群众见面，传达，学习，领会，贯彻，迅速成为广大群众的行动。毛主席号召我们夺权，他热烈地肯定了《文汇报》和《解放日报》的夺权，他指出:“这是一个大革命，是一个阶级推翻一个阶级的大革命。”在毛主席的号召下，我们展开了一月革命的伟大的夺权斗争。毛主席号召我们:“在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。”我们按毛主席的指示掀起了九月革命大联合的高潮。在那些战斗日子里，我们许多同志，不分白天黑夜，不怕风霜雨雪，心中想着的就是快，紧跟!一切要以伟大舵手指引的航向为航向。毛主席要我们前进，不管遇到任何艰难险阻，坚决前进。毛主席不让进的，坚决不进。一切犹豫、等待，都是对毛主席的不忠。"},{"type":"paragraph","text":"抓深度——就是要从思想深处解决问题，要全面、彻底、深入、持久地按照毛主席的战略部署办事。对毛主席的指示必须坚信不疑。理解的坚决执行，暂时不完全理解的也坚决执行，并在执行中认真领会、加深理解。毛主席的许多重要指示，要深入地学，反复地学，我们就是在反复实践、反复学习中，才进一步加深了对它们的认识的。例如，夺权必须联合起来夺，必须实行革命的三结合，在这些问题上，一年来大大小小出现了多少反复啊!一切斗争都说明:照毛主席的指示办事就是胜利，不照毛主席的指示办事就要失败。胜利和失败同时跑来教育我们:毛主席的指示就是英明和伟大。在这个问题上，我们坚决反对了两种错误倾向，一种是所谓“各取所需”，片面引用毛主席的指示，用来整人家，不整自己。另一种是所谓“装几天样子，捞一点面子，一阵风过去又是老样子。”我们一定要让毛主席的一切指示百分之一百地得到贯彻，得到落实。"},{"type":"paragraph","text":"第二，要主动向阶级敌人发动进攻"},{"type":"paragraph","text":"活学活用毛泽东思想，一定要抓牢阶级斗争。毛泽东思想反映了国际国内阶级斗争的客观规律。毛主席指出:“阶级斗争，一些阶级胜利了，一些阶级消灭了。这就是历史，这就是几千年的文明史。”离开了这个观点就是从根本上违背了毛泽东思想，就无法正确地认识历史和观察社会现象。"},{"type":"paragraph","text":"无产阶级和资产阶级这两个阶级的矛盾、对立、对抗和斗争，成为我国全部政治生活和社会生活的总根源。“树欲静而风不止”。阶级斗争是客观存在，不以人们的意志为转移。"},{"type":"paragraph","text":"我们无产阶级是推动历史前进，代表着时代前进方向的阶级，是朝气蓬勃、充满着生命力的最先进、最有前途的阶级。我们在阶级斗争中不能处于被动的地位。单纯的消极防御不符合毛泽东思想。对于腐朽的资产阶级，对于一切剥削阶级的代表人物，我们就是要主动地发动进攻，彻底地摧垮他们。"},{"type":"paragraph","text":"在这个问题上，我们有正反面的经验。去年九月，在毛主席视察华北、中南和华东地区作出最新指示的推动下，上海出现了革命大联合的高潮，形势很好。如果我们能因势利导，进一步全面落实毛主席最新指示，狠抓阶级斗争，做好思想上组织上的巩固工作，就可以使九月大联合高潮迅速推向三结合高潮。但由于我们阶级斗争观念不强，经不住右的和极“左”的思潮的干扰，运动一度出现了某些偏离斗争大方向的现象，使我们自己陷入被动挨打的局面。张春桥同志回来后，及时组织广大干部和群众重新学习了毛主席“千万不要忘记阶级斗争”的教导，分析了阶级斗争形势，决定采取“你打你的，我打我的”方针，重新组织和调整了力量，主动地向阶级敌人发起了一系列进攻。坏人进一步暴露了，黑手陆续被揪出来了，大量触目惊心的材料，使我们和广大群众看到了上海阶级斗争的尖锐性、复杂性，受到了深刻的教育。通过几个战役，进一步锻炼了我们的队伍，巩固了革命的新秩序，加强了无产阶级专政。"},{"type":"paragraph","text":"斗争的实践告诉我们:阶级斗争不是请客吃饭。对阶级敌人来说，你不打它，它就打你。你一被动，它就主动。你越退缩，它越进攻，最后打算一口把你吞掉。我们必须把主动权拿到自己手里来。抓了主动权就如同高屋建瓴，势如破竹，我要打就打，我要攻就攻。现在，我们主动了，敌人被动了，生怕我们什么时候又刮“十二级红色台风”。但是我们必须看到，上海是全国资产阶级最集中的地方，上海的资产阶级和他们的代理人又是经过了各种牌号的帝国主义一百多年的训练的反革命老手，他们必然还要同我们作长期的较量，我们决不可以有丝毫麻痹。"},{"type":"paragraph","text":"从最近揪出的一些反党分子、反革命分子来看，他们共同的特点是反革命两面派，是资产阶级野心家，他们打着“红旗”反红旗，他们阳奉阴违，口是心非，当面说得好听，背后又在捣鬼，这就是两面派行为的表现。他们往往钻进我们的肝脏里进行隐蔽的反革命活动，他们实际上是国民党打进我们队伍内部的内应。他们陆续被揭发出来，这是无产阶级文化大革命的伟大胜利。"},{"type":"paragraph","text":"毛主席最近深刻地指出:无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。"},{"type":"paragraph","text":"今后，我们要牢记毛主席的教导，主动向形形色色的阶级敌人发动进攻。特别要高举革命大批判的旗帜，把矛头对准党内最大的一小撮走资派，对准陈、曹之流以及他们的后台，发扬无产阶级的革命锋芒，锻炼坚韧不拔、英勇顽强的斗争精神，把他们从政治上、思想上、理论上彻底批倒批臭。要坚决地反对右倾保守主义、右倾分裂主义和右倾投降主义。要有力地打击右倾翻案的妖风。无产阶级政权，新生的革命委员会，只有在斗争中才能巩固和发展，无产阶级革命派也只有在斗争中才能得到锻炼和成长。"},{"type":"paragraph","text":"第三，要不断提高路线斗争觉悟"},{"type":"paragraph","text":"在无产阶级专政的条件下，资产阶级企图实行资本主义复辟和无产阶级反对复辟的斗争，经常是通过党内两条路线斗争的形式表现出来的。因此，党内两条路线的斗争，是社会上阶级斗争的集中表现。实践告诉我们，在今天，谁要是离开了党内两条路线斗争的现实来谈提高无产阶级觉悟和无产阶级斗争观念，那末这种阶级觉悟和阶级斗争观念就会是抽象的，空洞的，经不起实际斗争检验的。要解决在无产阶级专政下继续革命的问题，就必须不断提高我们的路线斗争觉悟，学好和用好毛主席在无产阶级专政下继续革命的伟大理论，正确理解和贯彻执行毛主席的一系列最新指示，在斗争和实践中加深对于毛主席革命路线的进一步认识。"},{"type":"paragraph","text":"我党建立四十多年以来，我国实现无产阶级专政十几年以来，在我们党内，以毛主席为代表的无产阶级革命路线同以中国赫鲁晓夫为代表的资产阶级反动路线之间的斗争，始终尖锐地存在。毛主席的革命路线要把中国引向光明，引向社会主义、共产主义；中国赫鲁晓夫的反动路线要把中国引向黑暗，引向资本主义。中国赫鲁晓夫等党内最大的一小撮走资派及他们在上海的代理人陈丕显、曹荻秋之流，为了实现他们复辟资本主义的阴谋，故意对革命人民隐瞒这一点。他们拼命地灌输“老好人”主义，企图把广大共产党员带领到脱离阶级斗争、脱离路线斗争的邪路上去。在无产阶级文化大革命中，他们又恶毒地利用工农群众对党对毛主席的深厚感情，无耻地把自己装扮成为党的化身，要别人象相信党一样，相信他们这一小撮党的敌人。他们的所作所为，归根结底，就是为了保护他们自己，为了保护资产阶级司令部，为了保护几十年来的这一条资产阶级反动路线。一句话，为了和无产阶级争夺领导权。"},{"type":"paragraph","text":"在无产阶级专政的条件下，路线斗争是高于一切的斗争，是直接关系到国家的前途和命运的斗争。提高路线斗争觉悟，就是要解决在两个司令部、两条路线的斗争中，究竟站在哪一边的问题。站在哪一边的问题是头等重要问题，它统帅一切，决定一切。立场站错了，就是全盘错了，一切错了。在轰轰烈烈的无产阶级文化大革命中，如果你不是勇敢地站在毛主席无产阶级革命路线这边，而是站到了以中国赫鲁晓夫为代表的反动路线那边去了，那末，历史的真实面貌在你的眼里就会完全被颠倒。我们每个无产阶级革命派和革命人民，都必须自觉地、坚定地站在毛主席革命路线一边，不怕大风大浪，不怕刀山火海，不怕软攻、硬攻，不怕软硬兼施，不怕一切牺牲。要以毛主席的指示为准，坚决反对任何方面的干扰。在右的和极“左”的思潮四处袭来的时候，在各个地区的派性一再冲击的时候，上海铁路分局松江线路英勇的工人们，任凭风吹浪打，“我自岿然不动”。他们始终紧紧坚持斗争的大方向，抓革命、促生产，不让火车运输中断一分一秒钟。他们说:为执行毛主席革命路线而英勇奋斗，是我们无产阶级革命派的最大幸福，为捍卫毛主席革命路线而英勇献身，是我们无产阶级革命派的最大光荣。这就是具有高度路线斗争觉悟的革命战士的英勇气概。"},{"type":"paragraph","text":"为了在两条路线斗争中取得胜利。必须把最广大群众团结起来，造成强大的政治攻势，去对付一小撮共同的敌人。我们要学习解放军，以好八连为榜样，对群众要做耐心、细致、艰苦的思想工作，“走到那里红一线，蹲到那里红一片”。我们有许多优秀的无产阶级革命派，怀着深厚的阶级感情，主动热情地去做那些受蒙蔽的群众的工作，“团结那些反对过自己并且已被实践证明是犯了错误的人”，包括因受蒙蔽而错误地迫害过自己的人。两条路线的斗争就是两个阶级的斗争，是两个阵营、两支队伍，谈不到什么个人“恩怨”、相互“记账”。只要是革命的同志，就必须团结过来。一次不行两次，两次不行三次，甚至十次几十次地上门谈心，使自己的阶级弟兄迅速回到毛主席革命路线上来。对敌人恨得越狠，对群众爱得越深。真正热爱毛主席和毛泽东思想，必然热爱群众。在这方面，许多优秀的无产阶级革命派为我们做出了很好的榜样。"},{"type":"paragraph","text":"第四，要不断革自己的命"},{"type":"paragraph","text":"林副主席指示我们:“革命，也得革自己的命。不革自己的命，这个革命是搞不好的。”革自己的命的要求，是破资产阶级的私，立无产阶级的公。毛泽东思想是无产阶级大公的结晶。资产阶级的私，与无产阶级的公，是水火不相容。“私”字多一分，忠就少一分，用就难一分，权就失一分。“私”字是我们实现“心怀一个‘忠’字，狠抓一个‘用’字”的大敌，因而工人同志们说:“要把‘私’字拉到万吨水压机下去压，要叫它粉身碎骨，不让资产阶级借‘私’还魂。”贫下中农说:“要把‘私’字抛进茅坑里，把‘公’字抱在心窝里。”部队战士说:“亮私斗私要刺刀见红，破私立公要暴烈行动。”"},{"type":"paragraph","text":"我们在无产阶级文化大革命中取得的每一个胜利，同时也是用毛泽东思想破私立公的胜利。“破私要破在要害处，立公要立在根本上”。毛主席指示:“要斗私，批修。”我们要把破私立公同两个阶级、两条道路、两条路线的斗争联系起来，同巩固红色政权、在无产阶级专政下继续革命联系起来，这样，才能适应在新形势下对改造世界观提出的要求。上海郊区的贫下中农批判了“三自一包”的资本主义道路以后，他们说:“中国赫鲁晓夫的这条修正主义路线，象条毒蛇一样，过去就是利用我们的私心，钻了空子，破坏了社会主义。”他们把斗私和批修很密切地联系起来了。在当前，能不能在思想战线上打一场破私立公的大胜仗，是无产阶级文化大革命能不能取得全面胜利的关键。资产阶级、小资产阶级派性、山头主义、宗派主义、分裂主义、小团体主义等等，追根究底，根子都是资产阶级个人主义的世界观，都是“私”字的派生物。它们都是长在“私”字毒根上的毒藤和毒瓜，如果任其恶性发展的话，就有走向反革命的危险。“私”字不倒，“公”字不立，无产阶级文化大革命所取得的一切胜利，就有可能得而复失，党内的一小撮走资派可以借“私”还魂，在革命人民内部实现资本主义复辟。因而，这一仗我们只允许打胜，决不允许打败。"},{"type":"paragraph","text":"在对“私”字作斗争中，最大的阻力是自己的宽容。因此，我们要象优秀的无产阶级革命派战士那样，对自己宣布:宽容“私”字，就是对毛主席的不忠，迁就“私”字，就是意味着对无产阶级政权的进攻。我们不但要用毛泽东思想实现人的思想革命化，而且还要用毛泽东思想组织我们的阶级队伍，组织我们的文化革命队伍，组织我们的群众专政队伍，让整个上海都成为无产阶级革命派的天下，成为无产阶级大公的天下，成为毛泽东思想的天下。"},{"type":"paragraph","text":"第五，要抓好领导班子的革命化"},{"type":"paragraph","text":"无产阶级革命派夺权以后，第一等重要的工作，就是要实现领导班子的革命化。林彪同志教导我们说:领导班子就是政权。领导权掌握在谁手里，这一点决定一切。如果领导班子不实现革命化，不是用毛泽东思想武装自己的头脑，经不起资产阶级的腐蚀、侵袭，发生了蜕变，那末无产阶级夺得的政权就有可能得而复失，“资本主义复辟将是随时可能的”。"},{"type":"paragraph","text":"根据一些先进单位的经验，实现领导班子革命化的最重要的一条，就是首先要把学习、执行、宣传、捍卫毛泽东思想的大权掌好。这是决定一切的权中之权。能不能掌好这个大权，能不能坚持在一切领域中用毛泽东思想挂帅，是关系到国家的存亡，党的存亡，政权的存亡，是人民得到一切或丧失一切的头等重大问题，是政治中的政治，灵魂中的灵魂，核心中的核心。我们要进一步大办特办各种类型的毛泽东思想学习班，进一步大开特开各种形式的毛泽东思想讲用会，坚决、持久地用毛泽东思想统帅一切，指导一切，改造一切，推动一切，让光芒四射的毛泽东思想成为统治我们一切的思想。"},{"type":"paragraph","text":"实现领导班子革命化的第二条，就是要用无产阶级的党性掌权，彻底克服资产阶级、小资产阶级派性。上海一月革命夺权斗争的胜利，就是党性克服派性的结果。上海的夺权，实际上前后经过五次才完成的。前几次从派性出发，因此，不是没有夺到手，便是夺到手了人家不承认，结果等于一句空话。直到第五次，党性挂了帅，真正实现了革命派的大联合，才把权切切实实地夺到了手中。无产阶级革命派掌权以后，还要继续不断地和派性作斗争，和山头主义、宗派主义、小团体主义作斗争。派性在实质上就是资产阶级性，为派性掌权，为小山头、小宗派、小团体掌权，实际上也就是为资产阶级掌权，将使我们的无产阶级政权不知不觉地改变颜色，这一点必须引起我们的充分警惕。"},{"type":"paragraph","text":"实现领导班子革命化的第三条，就是要“一刻也不脱离群众”，始终保持艰苦朴素的工作作风。毛主席教导我们说:“我们一切工作干部，不论职位高低，都是人民的勤务员”。我们可千万不能高踞于群众之上，做官当老爷。毛主席又教导我们说:“既当‘官’，又当老百姓”。我们遇事一定要和群众商量，倾听群众的意见，特别要听不同的意见，老老实实地做群众的小学生，永远同群众打成一片。毛主席谆谆告诫我们:“因为胜利，党内的骄傲情绪，以功臣自居的情绪，停顿起来不求进步的情绪，贪图享乐不愿再过艰苦生活的情绪，可能生长。”我们一定要牢记毛主席的这一教导，继承和发扬革命先辈的优良传统，在资产阶级的糖弹面前不受腐蚀，永远保持无产阶级革命派的本色。“不要吃老本，要立新功。”"},{"type":"paragraph","text":"三月三十日，《人民日报》、《红旗》杂志、《解放军报》的重要社论《革命委员会好》，发布了毛主席的极为重要的最新指示:“革命委员会的基本经验有三条:一条是有革命干部的代表，一条是有军队的代表，一条是有革命群众的代表，实现了革命的三结合。革命委员会要实行一元化的领导，打破重叠的行政机构，精兵简政，组织起一个革命化的联系群众的领导班子。”这是在无产阶级专政条件下加强无产阶级政权建设的伟大纲领，这是毛主席的最新战略部署，这是巩固无产阶级专政，防止资本主义复辟的重大战略措施，为我们指明了革命委员会建设的根本方向。我们一定要认真学习，坚决贯彻。这一伟大指示的进一步落实，将使我国的社会主义革命和社会主义建设取得新的胜利。它的意义是不可估量的。"},{"type":"paragraph","text":"以上是我们上海活学活用毛泽东思想群众运动的主要情况和主要经验。这是事情的一面，即成绩的一面，胜利的一面。事情还有另一面，那就是缺点的一面，问题的一面。毛主席在一九六三年专门作了一个关于加强相互学习，克服故步自封、骄傲自满的指示。毛主席教导我们，不要永远限于本地区本单位这个狭隘的世界，不能打开自己的眼界，不知还有别的新天地，这叫做夜郎自大。如果我们打开眼界，看一看全国的大好形势，同首都和许多先进省市比一比，那么就会发现，我们还存在不少差距，需要虚心学习，努力赶上。从一个市的范围来说，也是不平衡的。各条战线之间，一个系统内部的各单位之间，也都有可以互相取长补短的地方。即使在一个先进单位里，也是不平衡的，也是一分为二的，也有落后的因素。所谓先进总是相对的，是比较而言的。我们开头谈到的三个空前:空前未有的广度，空前未有的高度，空前未有的深度，也是相对的，是和过去比较而言的。我们在活学活用毛泽东思想方面，问题还很多:有的单位，群众的学习运动还没有很好地开展起来；有的单位，没有树立起理论联系实际的革命学风；还有的单位，领导权不在无产阶级手里，而在少数坏人手里，他们压制群众学习毛主席著作，不让群众根据毛泽东思想办事，这就需要进一步揭开阶级斗争的盖子。从总的方面来说，我们的领导工作还远远落后于群众运动，需要迎头赶上。新的革命形势正在要求我们发动得更广，学得更深、更好。我们一定要遵照毛主席的指示，做到“有所发现，有所发明，有所创造，有所前进。停止的论点，悲观的论点，无所作为和骄傲自满的论点，都是错误的。”"},{"type":"paragraph","text":"活学活用毛泽东思想先进集体代表和活学活用毛泽东思想积极分子代表，这是崇高的荣誉，光荣的称号。我们一定要无限忠于我们伟大领袖毛主席，为毛主席的革命路线而冲锋陷阵，不断革命。我们一定要掀起一个活学活用毛泽东思想的比、学、赶、帮热潮，把这个伟大的学习运动推向一个新阶段，学出新水平，用出新水平，让光芒四射的毛泽东思想照红全上海，照耀全中国，照遍全世界!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"曹荻秋","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}