{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":3,"day":2}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"不断实践认真总结经验推动政策的落实","authors":["左盾/向群文"],"parts":[{"type":"paragraph","text":"本报讯 青岛钢厂革委会的军队代表和其他成员，遵照伟大领袖毛主席关于实践、认识、再实践，再认识的教导，在落实党的政策的过程中，和群众一起不断实践，认真总结经验，使毛主席的各项无产阶级政策化为群众的自觉行动，有力地推动了斗、批、改运动，大大地发展了革命形势。"},{"type":"paragraph","text":"这个厂革委会的军队代表和其他成员，在和广大革命群众一起落实党的政策时，听到有的群众说：“执行政策是上级的事，和自己关系不大。”他们认为，这是落实党的政策的一种思想障碍，必须及时破除。于是，他们大办毛泽东思想学习班，和革命群众一起反复学习毛主席的伟大教导：“人们的实践，特别是革命政党和革命群众的实践，没有不同这种或那种政策相联系的。”“我们的政策，不光要使领导者知道，干部知道，还要使广大的群众知道。”“群众知道了真理，有了共同的目的，就会齐心来做。”引导大家大摆落实政策的甜头和不落实政策的苦头。转炉车间有个暗藏的国民党特务，在文化大革命中搞了一系列破坏活动。但由于没有很好地发动群众，使这个反革命分子长期逍遥法外。后来，革委会把党的政策交给群众，充分发动群众，很快就把这个家伙揪了出来。联系这件事学习党的政策，大家深刻认识到：毛主席的无产阶级政策是对广大革命人民群众斗争实践的最科学的总结，是毛主席革命路线的具体体现，是指导我们胜利地进行斗、批、改的强大思想武器。每一个无产阶级革命战士都应该认真执行政策，把政策变成自己的行动，这是关系到对毛主席忠不忠的问题，是衡量我们两条路线斗争觉悟高不高的重要标志。在提高群众执行政策自觉性的基础上，革委会把毛主席的各项无产阶级政策，原原本本地交给群众，反复组织学习，使政策家喻户晓，深入人心。"},{"type":"paragraph","text":"实践出真知。革委会的军队代表和其他成员认真地引导群众按照毛主席的政策进行实践，在实践中进一步提高对执行政策的认识。薄板车间是个“老大难”单位。他们经过深入了解，发现根本原因是阶级敌人利用有些群众头脑里的资产阶级派性，破坏毛主席的各项无产阶级政策的落实。于是，就组织这个车间革命群众举办毛泽东思想学习班，反复学习毛主席关于区别两类不同性质矛盾的政策。广大革命群众用毛主席的政策武装了头脑，心明眼亮，终于挖出了破坏落实无产阶级政策的阶级敌人，解放了犯错误、有了觉悟的好人。这个车间原党支部书记是个犯了错误的好人，由于阶级敌人的破坏，长期没有解放出来。革命群众排除敌人的干扰以后，坚决按毛主席的政策办事，多次主动找他谈心，终于使他认识到了自己的错误，回到了毛主席的革命路线上来。经过一段实践以后，革委会及时发动大家总结执行政策的经验。许多工人在总结时说：毛主席的各项无产阶级政策威力无穷，群众一旦掌握了政策，就能发挥出巨大的力量，团结一切可以团结的人，狠狠地打击一小撮最顽固的阶级敌人。现在我们才真正体会到，不落实毛主席的政策不得了，落实了毛主席的政策了不得。"},{"type":"paragraph","text":"毛主席教导我们：“认识从实践始，经过实践得到了理论的认识，还须再回到实践去。”通过总结，广大革命群众执行政策的自觉性更加提高了。他们以高标准、严要求检查政策落实的情况。当发现有的同志在大部分干部解放以后，产生“干部政策已经落实到家了”的活思想时，就举办学习班，进一步学习毛主席对干部的各项政策，检查在解放干部中存在的问题。通过检查大家认识到：有的干部看起来解放了，但工作起来还是缩手缩脚，对“老大难”的地方躲着走，少说话，少管事，使革命和生产受到影响，这都说明毛主席的干部政策还没完全落实。大家说：落实党的干部政策不能单纯看解放了的干部的数字，而重要的是看我们对犯错误的干部从思想上帮助教育得如何。即使已经被解放了的干部，也还存在着对他们继续进行教育帮助的问题。于是，大家就进一步认真地做解放出来的干部的工作，使这些干部从思想上彻底解放出来。有一个旧党委成员，在革命群众把他解放出来以后，他怕重犯错误，工作不大胆。革命群众又主动地去做他的思想工作，和他一起学习毛主席关于“要在党的干部中间提倡放下包袱和开动机器”和“毫无利己的动机”的教导，一起斗私批修，帮助他把“怕”字换成“敢”字，真正站到毛主席的革命路线上来。这个干部在革命群众的帮助下，继续提高了两条路线斗争觉悟，工作积极大胆，主动地拣重担子挑，在革委会中真正发挥了革命领导干部的作用。"},{"type":"paragraph","text":"青岛钢厂革委会的军队代表和其他成员，通过实践、认识、再实践、再认识，把毛主席的各项无产阶级政策真正变为群众的行动，使政策全面、迅速落实，调动了一切积极因素，团结了一切可以团结的力量，稳、准、狠地打击了一小撮阶级敌人，全厂斗、批、改出现了新气象。（左盾、向群文）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}