{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为制服自然灾害建设祖国而奋斗  曾希圣同志的发言","authors":[],"dates":[{"year":1956,"month":9,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为制服自然灾害建设祖国而奋斗"},{"type":"paragraph","text":"曾希圣同志的发言"},{"type":"paragraph","text":"我完全同意刘少奇同志、邓小平同志和周恩来同志的报告，这些报告都以马克思列宁主义的观点方法，分析了情况，总结了经验，提出了奋斗任务。我们相信，党的社会主义的事业将通过这一次大会，由胜利走上更为伟大的胜利。"},{"type":"paragraph","text":"我们的党是伟大的、正确的、光荣的马克思列宁主义的党。在党的第七次代表大会以来的十一年中，党中央的路线是正确的。它的正确性，不仅从领导中国人民完成民主革命的任务、和基本实现了社会主义革命的任务中得到了证明，就是在领导人民和自然灾害作斗争的胜利中也得到了证明。以安徽为例，安徽是一个多灾的地区，解放后八年间就有五年水灾一年霜灾。受灾的六年当中平均每年受灾田地二千八百九十一万亩，占全省耕地百分之三十一；平均每年受灾人口八百五十二万人，占全省人口百分之二十九。在这样集中的、连续的、深重的灾害情况下，我们不仅克服了严重困难，而且取得了农业增产的重大胜利。在解放后的七年当中，粮食作物平均每年递增百分之十六点七，比一九四九年增产一倍以上。如以一九五五年的产量计算，比战前最高产量增产百分之六十三点五。比第一个五年计划最后一年的指标增产百分之二十点六。今年在先旱后涝、麦子遭受病害和受台风袭击的严重灾害情况下，仍可比去年的丰收年成增产约百分之九左右。其他经济作物和牲畜、渔业等的产量，也年年有所增长，估计超额完成第一个五年计划的产量指标，是可以做到的。"},{"type":"paragraph","text":"战胜灾害增加生产的原因"},{"type":"paragraph","text":"为什么在反动统治破坏不堪的废墟上，自然灾害十分严重，农具还很简陋的情况下能够使农业增产呢？主要原因就在于我们有以毛泽东同志为首的党中央的正确领导的缘故。我认为在这个方面的正确性就在以下几个方面："},{"type":"paragraph","text":"第一是一贯重视农业生产"},{"type":"paragraph","text":"我们还记得，在土地革命时期，毛泽东同志就指出当时经济建设的中心是发展农业生产与手工业生产。在抗日战争时期，毛泽东同志就提出了“发展经济，保障供给”的方针，并号召“一切部队、机关，在战斗、训练和工作的间隙里，一律参加生产”，号召“各级党政军机关学校一切领导人员都须学会领导群众生产的一全套本领”。在解放战争时期又提出了“任何地区，一经消灭了封建制度，完成了土地改革任务，党和民主政府就必须立即提出恢复和发展农业生产的任务，将农村中的一切可能的力量转移到恢复和发展农业生产的方面去”的指示。中华人民共和国成立以后，在以发展重工业为重点的方针下，仍然采取了相应地发展农业的步骤。在合作化高潮到来的时候，中央政治局又及时地提出了全国农业发展纲要（草案）。问题很明显，如果没有二十多年来党中央一贯重视农业生产的风气，如果没有一边打仗一边增产的艰苦斗争的优良传统，要想在灾情如此严重情况下，坚定信心，战胜各种困难，取得农业增产成绩，显然是不容易的。"},{"type":"paragraph","text":"第二是对农业合作化运动的正确领导"},{"type":"paragraph","text":"我们的农业合作化运动的确达到了又快又好的要求。现在安徽省社会主义的合作化任务已经基本完成，生产效率正在不断提高，去冬今春除战胜了严重干旱，完成了播种任务外，还做了接近前六年总和的农田水利工程四点三亿公方。社员个人收入除受灾地区以外，均达到了百分之九十以上增加收入的要求。其中最能说明合作化发展的健康程度的事实是在现有三万多个合作社中，一般的尚未发现退社的现象。这究竟是什么原因呢？问题很明显，如果没有党中央的正确领导，就是说，如果没有彻底的土地改革，没有由临时到常年的互助组织和由低级到高级的办社步骤，没有团结中农的自愿互利政策，没有依靠贫农和新老下中农的办社路线，没有办社前的充分准备工作和办社后的细致整社工作，没有“全面规划、加强领导”的方针，没有彻底克服办社中的右倾保守倾向，要把农业合作社办得又快又好是不可能的。问题更明显，如果没有这样规模宏大而发展健康的农业合作化运动，要想在今年多灾年成的情况下仍然能够超过去年丰收年成的产量是根本不可能的。现在不少基层干部都在说：读了毛泽东同志关于农业合作化问题的报告，又亲自参加了农业合作化的工作，才进一步懂得了毛泽东同志的“从群众中来，到群众中去”的领导方法，以及用马克思列宁主义理论指导中国革命实践，又从革命实践中发展马克思列宁主义理论的真实内容和重要意义。"},{"type":"paragraph","text":"第三是对灾区给了充分的物质支持"},{"type":"paragraph","text":"解放八年来中央对安徽的物质支持是特别雄厚的。先后六年共拨救灾经费近三亿元，保护了五千一百一十二万灾民的生产力；水利投资及防汛经费近六亿元，增建了不少的水利工程；各项农业贷款二亿三千六百二十万元，免还贷款一千八百六十一万元；其他物资如种子、肥料等也给了极大的支持。此外，对农产品的收购、预购，对粮食、棉花、油料的统购统销，不仅活跃了农村经济，割断了资本主义对农民的剥削，而且对支持灾区农业生产的作用也是很大的。问题很明显，如果没有这些支持，不仅增产不可能，就是渡过困难也是难以想像的。"},{"type":"paragraph","text":"第四是理论与实践一致的思想教育"},{"type":"paragraph","text":"对灾区农业生产工作起了决定的作用。大家都知道，自从以毛泽东同志为首的党中央在一九四二年号召全党进行整风学习，反对主观主义，提倡调查研究，教育全党加强群众观点、向群众学习，树立“从群众中来，到群众中去”的工作作风以后，各方面的工作都有了很大的进步。这种工作作风上的进步对于领导人民向自然灾害进行斗争的工作也必然起着决定的作用。譬如几年来我们所采取的关于农业耕作制度、耕作方法和农作物品种的三项改革办法是起了良好效果的。据前两年的统计，由于生产改革所增产的粮食，共三十四亿四千万斤，其中在去年增产二十七亿斤。我们为什么能够提出此种行之有效的三项改革办法呢？就是根据党中央和毛泽东同志的这些宝贵教导，经过对我省的各地气候、水文、各种农作物的性能和群众的生产经验进行了比较系统的调查研究之后所得出的结果。"},{"type":"paragraph","text":"对今后工作的几点建议"},{"type":"paragraph","text":"中央方针、政策、路线的十分正确，是毫无疑问的，在各方面都是可以得到证明的，但我们在执行中央的方针、政策、路线的具体工作中，还存在着不少的缺点和错误。事情是很明白的，我们虽然克服了多次灾荒的困难，但曾发生过对灾情估计不足，对灾民生活关心不够的官僚主义现象；我们在全省范围内虽然年年增产，但对减轻重灾区的灾害还显得非常缓慢；在农业生产改革中也还存在一些照搬照套和强迫命令的作风。这些都是应由我们来负责的，而且需要切实改正的。今后怎样才能更好的制服灾害更好地发展生产呢？根据几年来工作中的体会，特提出几点建议和要求："},{"type":"paragraph","text":"一、要加强治涝工作。几年来的水利工程，特别是治淮工程是做了不少的，取得的成绩也是显著的，尤其防洪方面作用更大，但治涝的成绩则非常不够，所以仍然经常发生涝灾。我们建议，第一要重视治涝。要拨出一定的治涝经费和工程人员，保证治涝任务不致落空。第二要总结中国几千年来关于治涝方面的丰富经验。譬如对内外水顶托，不容易治理的内涝，实际上早就有了治理办法，这在湖南洞庭湖沿岸就叫做垸田，在长江下游就叫做圩田，不过我们还没有能够认真地去研究它。为什么圩田能够抵抗不易排泄的内涝呢？就是因为它把外水限制在圩堤以外排泄，把内水分割在圩内的畦田之中，所以不是在非常洪水冲破圩堤的情况下，就不至于产生严重内涝。譬如今年淮河的最高旬雨量为四百四十五公厘，如果有圩堤，圩堤之内有畦田，将内水在广大地面上分割起来，不使之集中，又使外水不能侵入，则在这样的雨量情况下内涝就可以不至于发生。因此，我认为此种圩田办法是可以在许多内涝地区推广的。第三要把治涝与改种结合起来。圩田办法是可以防止恶性内涝的，但如果内水过大，则仍有受涝危险，同时，在淮北地区因常年雨量不足，种水稻又有受旱可能，所以一面为了缩小治涝面积以减少治涝工程费用，一面为了增加收成，则仍须改种既能耐旱又能耐涝的高产作物。在我们几年的调查试验中发现了?子、水高粱（云南产）特别是苡米三种作物是适合这个条件的。"},{"type":"paragraph","text":"二、要大力支持农业生产改革。改种是一件改变农民长期生产习惯的艰苦工作。为要改变那种不良的耕作方法和耕作制度，就必须改良生产工具和加做一定的水利工程，所以需要有一定的物质支持。在改种过程中，必然要同保守思想、教条主义进行斗争，所以需要有思想支持。几年来我们拨给生产改革的经费仅二百万元，显然是太少了。对思想支持亦很不够，对反对农业生产改革的各种论调，如所谓生产是千百万农民的习惯，不能轻举妄动；扩大复种指数会拔掉地力；双季稻的生育期需要三百天，年雨量需要一千三百公厘，气温不够，不能越过长江等说法，我们没有进行必要的批判。对双季稻的生育期只需二百天，而且已在淮河北岸三百里、年雨量五百一十三公厘的宿县地区试种良好的事实，也未进行应有的宣传。我们深深体会到凡是用教条主义面貌出现的论调，的确有吓唬人的作用，所以必须展开思想批判，才能使生产改革工作顺利前进。"},{"type":"paragraph","text":"三、各方面的工作都要关照灾区的特点。灾区的特点是贫苦、不富裕，群众的共同愿望是战胜灾害、增加生产。我们过去从各个方面去考虑这个特点是很不够的，所以存在的问题很多。现在再提出以下几点要求：第一对灾区农产品价格应予关照。总的说来物价政策是正确的，但业务部门对安徽某些物价的规定不是完全合理的。第一对安徽农产品价格长期处于“锅底”的情况未予改变。如蚌埠小麦价格，加上运费和手续费还低于上海和天津；烤烟低于河南；线麻低于山东；桐油低于浙江。第二是差价太悬殊。油价与菜籽价比，高于历史习惯的百分之十一；生猪价与肉价比，百斤重的生猪三十二元，自宰自卖可得四十三元，所以群众都怕派购，都不愿卖猪；菜牛与耕牛价比，一头一百六十斤重二等七龄黄牛作耕牛价卖四十二元，作菜牛价卖六十二元，群众反映说“养不如卖，活卖不如死卖”。今年三月已经中央同意对牛价作了调整，但又被食品公司改变了。我们认为灾区生产劳力，种子化得多，成本高，保牛也极为重要，所以必须予以照顾，最低限度亦不能使灾区农产品价格吃亏，才能提高生产积极性。第二对灾区的要求不能过高。如农场问题，我们六个省营农场，均以条件不够未得批准，特别宣郎广农场（洪杨时代的荒地），在我们认为是一个发展多种经济的优良场址，又便于安插重灾民，但终以“场址不良”、“土质不肥”、“雨量不均”、“交通不便”、“机耕不利”、“程序不合”等六大缺点，作为坏典型通报全国，并扣去当时准备拨给该场的拖拉机四台，这对于灾区生产也是有影响的。第三要求规定不要太死。如农业生产社的大小标准问题，在安徽的受灾地区和圩区以办大一些为好，因为可以发挥群众同舟共济的抗灾积极性，同时也可以解决用水纠纷，对生产是有利的，不能因为办大了一些就当成“冒进”。当然“贪大”“比大”是错误的，但需要大而怕大也是不妥当的。我们认为农业社的大小应以有利于生产、有利于团结为原则，不宜单以户数多少来框着它。又如发下的拖拉机只限于棉地使用，不准附带为灾民代耕，也是不利于生产的。"},{"type":"paragraph","text":"全国农业发展纲要（草案）提出“从一九五六年开始，在七年至十二年内，基本上消灭普通的水灾和旱灾”。这是艰巨的任务，也是非常必要的任务，因为不如此，就不可能完成和稳定农业生产计划，所以我们要求从多方面来保证这个任务的实现。"},{"type":"paragraph","text":"经验已经证明，革命事业能否成功，主要在于全党的广大干部和党员是否能够反对掉自己的主观主义。少奇同志的政治报告中又强调地指出了这一点，我认为是非常正确的。对于我们来说，由于我们还缺乏同自然灾害作斗争的经验，还存在着不少的主观主义的作风，这一点是更为重要的。我们一定要加强马克思列宁主义的学习，加强整风学习，加强调查研究，贯彻群众路线，反对掉自己的主观主义，为制服自然灾害，为实现党的第八次代表大会的决议，为把我国建设成为一个强大的社会主义国家而奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"曾希圣","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}