{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国政府疯狂进行法西斯迫害","authors":["李高"],"dates":[{"year":1953,"month":1,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国政府疯狂进行法西斯迫害"},{"type":"paragraph","text":"李高"},{"type":"paragraph","text":"去年春天，美国共和党和民主党刚刚开始竞选总统的时候，杜鲁门曾经指责共和党人的反共论据是这样的：有一个名叫阿猫阿狗、在政府机关中服务的人，他有一个卖皮鞋带的表哥，这位表哥的太太在她结婚以前写过一篇文章，这篇文章发表在一个杂志上，这个杂志刚好登载了一篇拥护中国共产党人的文章。共和党人就根据这一点，说这个阿猫阿狗是共产党人。杜鲁门说，这似乎是很愚蠢的，但却是事实。"},{"type":"paragraph","text":"杜鲁门这几句话，是在他给民主党抢夺总统情急的时候说出来的。这几句话不只刻划了共和党人，实际上这也是杜鲁门政府自己的写照。不过杜鲁门的话没有说完，后面还应当加上两句：“于是联邦调查局就可以控告这个阿猫阿狗为苏联间谍，而纽约联邦法院就可以判处他死刑。”"},{"type":"paragraph","text":"喧嚷了两年多的罗森堡夫妇案件，就是这样。"},{"type":"paragraph","text":"罗森堡夫妇，这一对无辜的美国犹太人，最近被美国纽约联邦法院拒绝了他们请求撤销死刑判决的上诉，并宣布要在一月十四日用电刑杀死他们。美国垄断资本家的报纸曾经大肆宣传说，罗森堡夫妇的“间谍”罪行是确凿的。但是纽约联邦法院在草草了事的“审判”中，除了重复“原子间谍”这几个空洞的字眼外，自始至终提不出一点可信的证据。人们如果把美国法院公布的全部材料归纳一下，罗森堡夫妇的罪名实际上就是这样地判定的："},{"type":"paragraph","text":"因为罗森堡夫妇都是工会会员，都阅读纽约“工人日报”，罗森堡在一九四一年参加了纽约市市民提名彼得·卡麦钦为纽约市参议员共产党候选人的签名，在他们家里又找出了一个为西班牙难民呼吁的文件，于是罗森堡夫妇就是共产党人，而共产党人就是苏联间谍；而且罗森堡有一个妻舅做个军事工程中的普通机械师，这家伙自称做过原子间谍，所以罗森堡夫妇也是原子间谍；所以就是罗森堡夫妇引起了朝鲜战争，使美国大批青年死在战场上。所以，他们是罪不容赦的，非处死不可。"},{"type":"paragraph","text":"这样荒谬的“论断”，真是骇人听闻的。他们所提出的“证据”就连美国反动的“时代”杂志也不得不承认是“毫无科学意义的”。但是美国政府决心蛮干到底，它不顾美国人民的抗议和呼吁，不顾全世界正义人士的指责，索性把“民主”、“人权”这套假面具彻底撕毁了。据合众社纽约一月二日电报道，美国联邦法院法官欧温·考夫曼在拒绝罗森堡的上诉时声明道：“我们现在处理的一件犯法行为是一个思想与信仰上的罪行”，“这种叛国行为是最高等级的。”考夫曼就是这样赤裸裸地用“杀鸡给猴看”的凶恶面孔告诉美国人民：你们当心，如果你们的思想、信仰不跟着大垄断资本家走，你们就犯了“最高等级的”“叛国罪”，就要遭遇罗森堡夫妇一样的命运。"},{"type":"paragraph","text":"这样的语气除了希特勒的法典里之外是别处所找不到的。美国政府已经毫不掩饰地表明它是更加法西斯化了。"},{"type":"paragraph","text":"美国统治集团清楚地知道，今天要制止美国大多数居民对它的战争政策的反抗，要驱使千百万美国青年为一小撮垄断资本家的最大利润而卷入流血的战争，已不是用什么冒牌的“民主”办法所能达到的，甚至动员它的全部宣传机器日夜不停地用谎言去进行欺骗也不管用了。最后只有乞灵于秘密警察和电椅。"},{"type":"paragraph","text":"于是，纽约港口的“自由神”附近，建立起了阴森森的集中营。旧金山的大学里添设了“情报工作训练”的特别课程。马克吐温的小说在洛杉矶的许多学校里成了禁书，理由是“马克吐温的反对战争的号召，破坏了美国人的道德”。卓别林被赶到欧洲不许回美国了，因为他是那样无情地讽刺过美国政府的老师——“大独裁者”希特勒。成千成万的美国政府机关工作人员被传到“非美活动调查委员会”去受审，而他们的“罪行”很可能就是在寝室里放着一本苏联作家的小说。一个教授向学生们在课堂上谈到了“资本论”或计划经济，隔两天他就有接到解职通知书的危险。好莱坞的电影演员如果在演剧中对美国工人表示了一个同情的微笑，她就有可能列入“联邦调查局”的黑名单。"},{"type":"paragraph","text":"八十二岁的杜波依斯博士曾被带上手铐，捉到法庭去受审，因为他赞成要求禁止原子武器的斯德哥尔摩呼吁书，因为他要求和平。"},{"type":"paragraph","text":"七十二岁的聋盲女作家开勒突然受到“思想警察”的“访问”，她必须“撤销”她支持世界人民和平大会的电报。"},{"type":"paragraph","text":"美国特务的“威风”不光在美国国内施展，而且扩张到联合国去了。去年联合国第七届大会开会前夕，美国的法西斯分子麦卡伦领导的参议院国内安全小组委员会正在成功湖大批地传讯联合国秘书处的美籍工作人员，“调查”他们对美国统治集团是否“忠诚”。在这种恐怖气氛的压迫下，联合国秘书处法律部主任菲勒尔在去年十一月十三日跳楼自杀了。这件事尽管引起了出席联合国的许多国家的代表和联合国秘书处工作人员的愤慨，甚至引起了西欧许多资产阶级报纸的抨击，但美国统治集团仍是一味横行无忌，还在继续指使它的奴才赖伊大批地解雇联合国秘书处的美籍工作人员。"},{"type":"paragraph","text":"这一连串的事件向全世界表明，今天的美国政府的“联邦调查局”，美国国会“非美活动调查委员会”、“国内安全小组委员会”等等这些机构，不仅是全部承袭了希姆莱的“盖世太保”的那一整套东西，而且大大地发展了希姆莱的办法。"},{"type":"paragraph","text":"美国的垄断资本家们虽然也赞赏过去民主党政府所做的这些工作，但他们觉得还十分不够。所以，当他们把艾森豪威尔捧上台之后，头一个工作就是把美国的全部军事机器和司法机构拿过来直接掌握在大资本家的手里，来加紧法西斯化的工作。世界贸易公司的副总经理布朗奈当了司法部长，还没有上台，就立刻发表一个杀气腾腾的声明，赞扬特务机关“联邦调查局”的工作。他说：“新总统——指艾森豪威尔——表示他对于（联邦调查局长）胡佛先生和他的工作都有极大的钦佩。我自己对于这位局长仰慕已久，我将使司法部的其他司法机构与联邦调查局之间的合作更加扩大。”去年十二月二十九日，美国国会的“非美活动调查委员会”提出要求给它以“战时权力”，以便可以更放肆地从事法西斯活动。人们不难听出，脚镣手铐的铿锵之声已经响遍美国的每个黑暗角落了。"},{"type":"paragraph","text":"美国统治集团汲汲乎要加强法西斯化来继续推行他们的战争政策，这不是说明美国统治力量的加强，而是说明它的日渐接近死亡和毁灭。希特勒的兴亡史是大家所熟知的；看过“聊斋志异”的人也就知道，山魈妖魅到了要脱下“人皮”暴露出青面獠牙来吃人的时候，已经是计穷力竭，拚死挣扎的时候了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}