{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"红巾农民起义的反孔斗争","authors":["北京标准件总厂工人理论小组"],"dates":[{"year":1974,"month":12,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"红巾农民起义的反孔斗争"},{"type":"paragraph","text":"北京标准件总厂工人理论小组"},{"type":"paragraph","text":"“天遣魔军杀不平”，“杀尽不平方太平”，这是元末红巾农民起义提出的战斗口号。这气壮山河的语言，喊出了千百万劳动人民的心声。它是向贫富不均的封建社会制度的宣战，是对维护封建剥削制度的孔孟之道的声讨。"},{"type":"paragraph","text":"十三世纪后期，元王朝对人民进行残酷的压榨和掠夺，赋税名目繁多，数不胜数。大贵族、大地主把大量耕地围占成为赐田、牧场，加上繁重的徭役和高利贷的盘剥，使广大农民失掉了土地，沦为佃户和奴婢。地主对佃户有任意处置之权，可以计日立契，或典或卖。沦为奴婢的遭遇更为悲惨，主人对奴婢可以任意屠杀、摧残。"},{"type":"paragraph","text":"元朝统治者为了维护其反动统治，在残酷镇压人民反抗的同时，也同历代反动统治者一样，把孔孟之道作为统治人民的思想工具，大搞尊圣崇道。他们加封孔老二为“大成至圣文宣王”，自京师以至路府州县普遍建造孔庙。并把程朱理学定为“国是”，加封程颢为豫国公，程颐为洛国公，规定科举考试一律以朱熹的《四书集注》为准。“非斯言也，罢而黜之。”元朝统治者还对汉族大地主加以笼络，搜罗南宋降官降将，任用反动儒生，使反动儒学大师姚枢、吴登和赵复等人官居要位，并诏儒臣讲读四书五经，竭力宣扬“三纲五常”的伦理观念，在意识形态领域用反动的理学加强对农民的专政。"},{"type":"paragraph","text":"毛主席指出：“地主阶级对于农民的残酷的经济剥削和政治压迫，迫使农民多次地举行起义，以反抗地主阶级的统治。”广大贫苦农民恨透了封建制度及其精神支柱孔孟之道。他们不能忍受元王朝的残酷统治，反抗斗争一直没有停止过。到了元朝末年，阶级矛盾更加激化。“贼做官，官做贼”，“官人与贼不争多（差不多）”。“一日三遍打，不反待如何！”这些当时流行的民谣，正反映了广大农民对大贵族、大地主统治的反抗情绪。"},{"type":"paragraph","text":"公元一三五一年，由于黄河多次决口，元朝统治者强征十多万民工开浚黄河河道。监工军队的残暴，反动官吏的盘剥，使民工们叫苦连天，怨声载道。韩山童、刘福通抓住这个机会，传布“石人一只眼，挑动黄河天下反”的革命歌谣，领导农民点燃了斗争的烈火，揭开了元末农民大起义的序幕。韩山童不幸牺牲后，刘福通到了颍州（今安徽阜阳），继续组织和发动农民起义。起义农民头裹红巾，称为红巾军。他们高举“杀尽不平方太平”的旗帜，矛头直指腐朽的元朝封建统治，直指维护不平等制度的孔孟之道。在刘福通领导的农民起义影响下，长江、淮河、黄河流域的农民纷纷揭竿而起，很快就汇成了几十万人的起义大军。农民起义的洪流滚滚向前，迅猛异常。革命烈火很快燃遍了大半个中国。"},{"type":"paragraph","text":"红巾农民起义公开向反动的“天命观”进行了挑战。元朝统治者拚命鼓吹“天不变，道亦不变”，把自己打扮成“天命所归”的当然统治者，妄图拿这个精神枷锁镇压劳动人民，让人民服服帖帖地接受他们的宰割。道高一尺，魔高一丈。红巾军自称是“天遣魔军”，要用革命暴力扫除人间贫富不均的现象。在红巾军的英勇打击下，反动统治阶级惶惶不可终日。起义军“杀守令，据城邑”，把封建统治秩序搞了个底朝天，使元朝统治机构陷于瘫痪，形成了“君失君权，臣丧臣位”的局面。就连地主阶级的最大头目元顺帝，也如丧家之犬，随时准备逃窜。劳动人民热情地歌颂红巾军：“满城都是火，官府四散躲，城里无一人，红军府上坐。”红巾军的革命行动，揭穿了孔孟之道的所谓"},{"type":"paragraph","text":"“王权神授”，“天不变，道亦不变”的谎言。"},{"type":"paragraph","text":"红巾军以朴素的平等思想批判了孔孟之道“剥削有理”的谬论。广大贫苦农民从自己身受的剥削、压迫的痛苦中，认识到封建社会的不平，是不平者"},{"type":"paragraph","text":"（压迫者）造成的。红巾军“杀尽不平方太平”的战斗口号，表现了我国农民对地主阶级的残酷剥削和压迫的极大愤怒，反映了我国农民反对封建制度的朴素平等要求。红巾军以自己的行动，否定了孔孟之徒编造的“尊卑有序，贵贱有别”，“存天理，灭人欲”那套“剥削有理”、“压迫有理”的谬论。他们“见富人如仇，必欲焚其屋而杀其人”。所到之处，杀反动官吏，开官仓，救穷人，烧地主庄园，夺回被地主霸占的土地；而对人民则严守教规，不杀平民，不奸淫，不抢劫，得到了广大人民的热烈拥护。"},{"type":"paragraph","text":"红巾军提出要用革命暴力“杀不平”。“杀不平”者，即消灭吃人的封建等级制度，这就直接痛斥了孔孟的“仁义”、“忠恕”，批判了元朝统治者极力宣扬的中庸之道。红巾军以革命暴力，打乱了不平等的封建秩序。红巾军多次粉碎元王朝的镇压。御史大夫也先帖木儿带领三十万军队妄图一举扑灭农民起义的革命烈火，却被红巾军打得大败，副统帅宽彻哥被活捉。也先帖木儿逃回大都时，只剩一万多人。一三五五年，红巾军在亳州（今安徽亳县）建立了自己的政权。经过几年战斗，红巾军摧毁了元朝的主力，展开了全面北伐。"},{"type":"paragraph","text":"红巾军还直接打击了那些反对农民起义、维护腐朽的封建制度的孔孟之徒。孔丘的五十世孙“衍圣公”孔克坚为日暮途穷的元顺帝壮胆打气，出谋划策；有的反动儒生恶毒攻击红巾军是“妖寇”、“红贼”，企图反攻倒算；也有的反动儒生妄图钻进农民政权内部充当内奸，破坏起义。红巾军对这些反动的孔孟之徒进行了针锋相对的斗争。他们还颁布法令，明文规定：“凡所克城池，令将官守之，勿容儒士在左右论古今。”对违犯者，给予了坚决的打击。"},{"type":"paragraph","text":"红巾军东入河北、山东，西进山西、陕西、甘肃，北到东北、内蒙古，不断取得了胜利。一三六八年，在元末农民大起义的打击下，反动腐朽的元王朝终于覆灭了。"},{"type":"paragraph","text":"元末农民大起义不仅摧垮了元朝的反动统治，也冲击了反动的孔孟之道。“杀尽不平方太平”的战斗口号，大大地鼓舞了以后劳动人民的革命斗争和反孔斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"安徽文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}