{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":12,"day":28}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"第一个现代革命芭蕾舞剧的诞生","authors":["芭蕾舞剧团学青"],"parts":[{"type":"paragraph","text":"过去，芭蕾舞剧团在周扬反革命修正主义集团的控制下，尽演《天鹅湖》、《泪泉》等黑戏，大肆贩卖资产阶级、修正主义黑货，毒害人民群众，也毒害我们。我们剧团在一个相当长的时间内变成了复辟资本主义的工具。"},{"type":"paragraph","text":"周扬、林默涵之流，怀着反革命的目的，拼命地宣扬什么间接为工农兵服务呀，什么我们的任务是“洋”到底呀等等，逼着我们剧团走上绝路。"},{"type":"paragraph","text":"就在这时候，江青同志高举毛泽东思想伟大红旗，领导我们向芭蕾舞这一资本主义几百年的顽固堡垒开火了！江青同志告诉我们，芭蕾舞外国搞了几百年，现在西方的芭蕾舞都颓废了，走向没落了，芭蕾革命这面红旗要由我们来扛了，你们要放眼世界，不只为少数人服务，要为全中国人民服务，要为亚非拉革命人民服务，要有雄心，要有志向，相信你们能够走出自己的路。江青同志的指示，使我们拨开阴霾迷雾，认清了革命的道路。在江青同志的领导下，我们经历了一场你死我活的阶级斗争。"},{"type":"paragraph","text":"江青同志经过系统深入的调查，要我们先排表现毛主席人民战争思想的《红色娘子军》。林默涵严密封锁江青同志的指示，却要我们排演充满资产阶级人情味的毒草《达吉和她的父亲》。江青同志和我团革命同志识破了林默涵的阴谋。《红色娘子军》剧本刚进入创作，江青同志又及时作了重要的指示：要写出人民战争，要表现吴清华的苦大仇深，要写阶级的群像，要塑造无产阶级的革命英雄形象。这时，从来没有关心过我团工作的林默涵又大唱反调，他背着江青同志要我们“着重于写一人一事”，胡说什么“这样才有戏剧性”。林默涵的黑心，就是要抹煞毛主席伟大的人民战争思想，就是要表现资产阶级的“个人奋斗”。我们没有上当。在江青同志的正确领导下，我们一遍又一遍地学习毛主席著作，努力向民间学习，向战士学习。坚持苦练，《红色娘子军》的架子很快就排出来了。"},{"type":"paragraph","text":"此后，江青同志又给了我们很多的指示。从一九六四年九月到一九六五年二月，我们在京三、四个月中，江青同志带病看了我们的排练就有十次，每次都提出详尽的修改方案。江青同志说，整个剧应以奴隶解放作结束，用以表现整个阶级的解放。她指出，要很好地表现军民关系；要加强吴清华的反抗性；要把革命前辈表现得很美；在任何情况下，都不能倒下红旗……，一些细微的地方，江青同志也抓得很紧，一丝不苟。她指出吴清华的面部还要红润一些；领章要用红大绒做。为了一条值星带，她亲自调查访问。这样的事例是说不完的。我们受到了江青同志无微不至的关怀，她那种为创造崭新的无产阶级革命文艺的极端负责极端热忱的精神，永远鼓舞着我们。令人万分气愤的是，林默涵在江青同志每次和大家座谈后，还继续开会，大唱反调。江青同志说要加民乐，林默涵就胡说加民乐“没多大意思”，“不太美”，“像木头声”。江青同志为了深入细致地研究和宣传这个戏，亲自拍剧照，同志们感动得热泪盈眶；周扬的爪牙们却大泼冷水。"},{"type":"paragraph","text":"在江青同志亲自领导和关怀下，我们团排出了第一个现代革命芭蕾舞剧《红色娘子军》。周总理多次看了我们的演出，给了我们许多宝贵指示，给了我们很大的鼓舞。特别令人难忘的是一九六四年十月八日那一天，我们心中最红最红的红太阳毛主席，他老人家看了《红色娘子军》。毛主席肯定了我们芭蕾舞剧革命的方向，指出《红色娘子军》方向是对的，革命是成功的，艺术上也是好的。毛主席在演出结束后还接见了我们。这对我们是极大的鼓舞。那天晚上我们激动得不知说什么好了，我们齐声高呼：“毛主席万岁！万万岁！”直到深夜，谁也不想睡觉，大家有一个共同信念：要永远永远遵照毛主席的教导，一辈子跟着毛主席闹革命。"},{"type":"paragraph","text":"可是周扬反革命修正主义集团却长期不让我们知道毛主席的指示。周扬、林默涵一伙恶毒地污蔑《红色娘子军》是“丑媳妇”，是“窝窝头”，是“襁褓里的婴儿，只会吃指头”，“艺术上还差得很远”等等，大肆攻击。他们妄想扼杀第一个革命芭蕾舞剧，国内外革命群众高度评价《红色娘子军》，有力地回击了周扬之流别有用心的污蔑。"},{"type":"paragraph","text":"“捣乱，失败，再捣乱，再失败，直至灭亡”，周扬之流就是这样。他们看到广大革命群众热烈欢迎《红色娘子军》，就玩弄阴谋，故意歪曲、篡改江青同志关于精益求精的指示，把《红色娘子军》大改大动，把这个剧搞得乱七八糟，面目全非。江青同志看后，识破了他们的阴谋，指示完全恢复过来。我们深切地体会到，有江青同志坚持毛主席的文艺方向，才有了革命芭蕾舞剧的诞生！"},{"type":"paragraph","text":"广大工农兵支持我们。演出结束后，工农兵观众激动得涌上了舞台，和我们紧紧地握手，因为我们开始真正地为工农兵服务了。今后，我们在军委、总政治部和江青同志的领导下，永远高举毛泽东思想伟大红旗阔步前进！"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}