{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":5,"day":30}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"要增强党的观念——武字一五二部队警卫连党支部书记；指导员金光义同志讲的一堂党课","authors":[],"parts":[{"type":"paragraph","text":"牢固树立党领导一切的观念"},{"type":"paragraph","text":"为什么要牢固树立党领导一切的观念呢？要弄清这个问题，首先要正确认识无产阶级政党的领导作用。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“既要革命，就要有一个革命党。”国际共产主义运动的历史和中国革命斗争的历史都充分证明了毛主席的英明论断是一条颠扑不破的真理。"},{"type":"paragraph","text":"一八七一年，法国的无产阶级英勇地举行起义，建立了自己的政权——巴黎公社。但是，由于当时没有一个以马克思主义为指导思想的无产阶级政党作为坚强的领导核心，巴黎公社只存在七十二天就失败了。在旧中国，灾难深重的中国人民，从一八四○年鸦片战争到一九一九年的“五四”运动，进行了七十多年的英勇斗争，同样由于没有一个无产阶级政党来领导，使得这些斗争都失败了。十月革命一声炮响，给中国革命送来了马克思列宁主义。我们伟大领袖毛主席把马克思列宁主义的普遍真理和中国革命的具体实践相结合，亲手缔造了中国共产党。从此，中国人民在以毛主席为领袖的中国共产党的领导下，经过二十多年的艰苦卓绝的斗争，终于推翻了压在自己头上的三座大山，建立了新中国。"},{"type":"paragraph","text":"如果说，无产阶级夺取政权必须有共产党的领导，那么，巩固政权就更需有共产党的领导。解放二十多年来，我国人民在共产党的领导下，进行了伟大的社会主义革命和社会主义建设，取得了一个又一个胜利，无产阶级专政不断巩固。而在苏联，由于赫鲁晓夫叛徒集团篡夺了党的领导，使列宁亲手缔造的第一个社会主义国家蜕变为资产阶级专政的国家。事实证明：在无产阶级专政条件下，仍然存在着尖锐复杂的阶级斗争、路线斗争，只有不断加强党的领导，才能巩固政权，防止资本主义复辟。"},{"type":"paragraph","text":"毛主存指出，工、农、商、学、兵、政、党这七个方面，党是领导一切的。要牢固树立党领导一切的观念，对我们军队来说，就是要自觉地接受党的绝对领导。因为我军是伟大领袖毛主席亲自缔造和指挥的新型的人民军队，是执行革命政治任务的武装集团，只有接受党的领导，才能使我军坚持坚定正确的政治方向，保持人民军队的本质，充分发挥无产阶级专政柱石的作用。几十年来我军所以能从小到大，从弱到强，打败国内外凶恶的敌人，永远立于不败之地，最根本的原因是有党的坚强领导。而刘少奇一类骗子颠倒党和军队的关系，叫嚷什么：“只要军队不变色，那么，其他党、政、民都有办法对付。”其恶毒用心就是妄图摆脱和削弱党对军队的绝对领导，取消党指挥枪的原则，改变我军的性质，使我军成为他们复辟资本主义的工具。我们伟大领袖毛主席把党的建设作为中国革命的三个主要法宝之一，把有利于巩固党的领导，而不是摆脱或者削弱这种领导，作为辨别香花和毒草的最重要的政治标准之一。我们要牢记毛主席关于“我们是伟大的人民解放军，是伟大的中国共产党领导的队伍，只要我们时刻遵守党的指示，我们就一定胜利”的教导，自觉地遵守党指挥枪的原则，接受和维护党的领导。"},{"type":"paragraph","text":"不断提高执行毛主席革命路线的自觉性"},{"type":"paragraph","text":"“一个政党要引导革命到胜利，必须依靠自己政治路线的正确和组织上的巩固。”只有路线正确，党才是无产阶级的政党，才能成为革命事业的领导核心。毛主席在领导中国革命的伟大斗争中，为我党制定了一条马克思列宁主义的路线。在这条路线指引下，我们的无产阶级革命事业不断从胜利走向胜利。历史经验证明，党的巩固和发展都是同党的政治路线密切联系着的。当我们坚定的贯彻执行毛主席革命路线的时候，党就巩固，就发展；当党受到“左”的和右的机会主义路线的干扰、破坏时，党的巩固和发展就受到影响和挫折。由此可见，路线正确与否是决定革命成败的关键，也是决定一个政党的性质，和能不能领导无产阶级革命的根本问题。"},{"type":"paragraph","text":"混进党内的资产阶级代表人物，总是变换各种手法，妄图用机会主义路线和政策，代替党的马克思列宁主义路线和政策，用资产阶级纲领代替无产阶级纲领，从而篡改党的无产阶级性质，以达到他们取消党的领导，破坏中国革命的罪恶目的。从陈独秀到王明，到叛徒、内奸、工贼刘少奇，在我国革命的各个历史阶段，都曾经提出取消各级党组织的反动主张，反对党的领导。刘少奇一类骗子继承了党内历次机会主义路线头子的衣钵，疯狂推行反革命的修正主义路线，他们搞修正主义，搞分裂，搞阴谋诡计，妄图从根本上改变党在社会主义历史阶段的基本路线和政策，以实现他们把马列主义的党变成修正主义的党、法西斯的党，颠覆无产阶级专政，复辟资本主义的罪恶阴谋。我们伟大领袖毛主席同历次机会主义路线进行了针锋相对的斗争，领导全党用马克思列宁主义路线战胜了错误路线的干扰和破坏。在毛主席革命路线的指引下，我们党不断发展壮大，成为更加伟大、更加光荣、更加正确的党。"},{"type":"paragraph","text":"回顾党内两条路线斗争的历史，使我们清楚地认识到，增强党的观念，就一定要强调跟党、跟毛主席的革命路线。要把也行和捍卫毛主席的革命路线当作增强党的观念的根本课题。在当前深入开展的批修整风运动中，每个共产党员都要以毛主席提出的“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”三条基本原则作为行动的准则，刻苦攻读马列的书和毛主席的书，深入批判刘少奇一类骗子的修正主义路线，提高路线斗争觉悟，分清什么是马克思列宁主义路线，什么是修正主义路线；什么是有利于巩固和加强党的领导，什么是摆脱和削弱党的领导，时刻不忘党的路线和政策。在尖锐复杂的阶级斗争和两条路线斗争中，努力增强党的观念，不断提高执行毛主席革命路线的自觉性。"},{"type":"paragraph","text":"要正确处理个人和组织的关系"},{"type":"paragraph","text":"党的领导，是通过党的各级组织贯彻执行毛主席革命路线和政策来实现的。加强党的领导，就必须保证党的各级组织真正成为本单位领导和团结的核心。能不能正确处理个人和组织的关系，是衡量一个共产党员党的观念强弱的重要标志。那么如何处理好这一关系呢？从我们支部实际情况来看，要着重解决好以下三个问题："},{"type":"paragraph","text":"第一、要分清行政领导与党的领导的界限，不当特殊党员，有的在行政上担任领导职务的支委，有时分不清行政职务与党内分工的不同，自觉不自觉地把行政首长的身份带进党内，不能以普通党员的身份参加党的组织生活。这个问题如不注意，就会颠倒个人和组织的关系，妨碍贯彻执行党的集体领导原则。因此，我们每个共产党员，尤其是支部领导成员，不论职务多高，资历多长，都要以普通党员的身份在党内出现，要把自己摆在党组织之内，而不能摆在党组织之外，更不能摆在党组织之上，要自觉服从和接受党的领导。"},{"type":"paragraph","text":"第二、要模范地执行上极党委的指示和支部的决议，纠正个人意见第一的思想。毛主席教导我们：“要提倡顾全大局。每一个党员，每一种局部工作，每一项言论或行动，都必须以全党利益为出发点，绝对不许可违反这个原则。”牢固树立全局观念，坚决执行上级党委和支部的决议，是一个共产党员党性的表现。以实现共产主义为己任的共产党员，除了为无产阶级和广大人民群众谋利益外，不谋任何私利。而个人主义、本位主义则是资产阶级用以腐蚀人们灵魂的毒剂。我们每个共产党员，必须增强党的观念，坚决克服狭隘的个人主义和小团体主义。加强党性锻炼，从党的利益出发，自觉执行上级党委和支部的决议，个人无条件服从党的需要，遵守党的纪律，维护党的集中统一，以保证党的各级组织贯彻执行毛主席的无产阶级革命路线和政策。"},{"type":"paragraph","text":"第三、要搞“五湖四海”，克服老乡观念。我们支部有的党员，因为是同乡、同学，而讲私人感情，不讲党的原则；在讲“小圈子”，不讲党的整体。对同乡、同学的错误不批评、不帮助，犯自由主义。这些现象是旧的传统观念在党内的反映，任其发展下去，就会涣散党的组织，削弱党的战斗力。我们共产党员要搞“五湖四海”，克服老乡观念。从党的利益出发，正确处理同志之间、党员与组织之间的关系，同一切危害党的团结统一的行为作坚决的斗争。"},{"type":"paragraph","text":"（武汉部队政治部工作组整理）"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}