{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"观人于微旅美杂记之一","authors":["晴菘"],"dates":[{"year":1950,"month":12,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"(二)登岸"},{"type":"paragraph","text":"船到旧金山是清晨天微明。因为船到这时才可以进港，前一日晚间茶房就招呼大家要夜三时起。等医生检查体格，实在医生到上午九时许才来。累得大家半夜里就扰攘起来，穿齐了服装危坐等候。登岸前除医生检查外，尚有移民局来验护照。顺序是白种人在先，美国公民其次，菲律滨人又其次，再次是中国人、印度人。中国人中，官员第一，知识份子第二，其次是商人，再其次是工人，种族的界限，阶级的成份分得很显明。对于有色人种，尤其是其中的商人工人最容易受到麻烦，只看洋大人高兴，医生检查非常马虎。我因为是以教授身份拿的官员护照。他只索“黄皮书”(体格检查和预防注射的证明书)看一看就通过了。有的商人工人却受到意外的留难。我很疑惑并非是真医生，不过是移民局藉名来限制人。等候查验放行至少半天，多的被留了两天三天，更不幸就移到孤岛上去关起来。在资产阶级国度里是没有国际友爱的；你只要在这些国家旅行一次，就可以体验到这种教训。"},{"type":"paragraph","text":"(三)大埠"},{"type":"paragraph","text":"侨胞称呼旧金山是大埠，聚居在这儿的中国人在三万人以上，有“中国城”ChinaTown旧称唐人街。就在市中某区前后若干条街一带范围以内，其中有一条大道叫做:“都版街”Arsuruue。沿山坡建筑，一头高一头低。两旁都是中国人店铺，大约像上海四马路画锦里一带情况。美国人故意纵容这区域内，可以赌博酗酒。这里的侨胞都有公所是以姓氏分的，李氏公所最大，拥有三千会员。公所除开会外，大半作为打牌的俱乐部。侨胞中有一位黄紫云君，在这儿作手相家，专门为美国人相手，说吉凶祸福，生意兴隆。黄君邀我到他的寓所去，拿出一厚本手相图。威尔逊的手，罗斯福的手纹都在内。他相我的手最宜作五金生意，我谢谢他的盛意，可惜我教了一生的书。美国人相信手纹，又喜欢看大腿。旧金山大腿戏是出名的，有一位侨胞雷君在一家大腿戏场中管帐，一定要请我去领教，我无法应命，只辜负了他的盛意。这就是旧金山社会生活的一面。"},{"type":"paragraph","text":"(四)康茂村途中"},{"type":"paragraph","text":"某次我偕几位朋友赴康茂村访一位书家杨合茀女士，康茂村在海边，距旧金山三小时路程。途中过某地有一大片营地，据说住有三万军队。二次大战期间，凡是赴太平洋的军队都在那儿出口，那儿可以说是一个刽子手制造厂。第二次大战后，在设备上有不少扩充。这是什么用心，可以想见。那天我们到康茂村晚饭回来，夜间在公路上走，据侨胞告诉我，夜间公路，并不是平静的地带，有时候会过到杀人越贷的事。沿途有小镇，夜间仍是灯火辉煌的。我们跑到镇中去咖啡馆中饮一杯咖啡，街上走一走，这儿卖酒，那儿赌博，这边跳舞，那边玩女人，除此以外似乎并没有其他娱乐。这就是美国乡村的夜生活。这一带不少日本人，随美国人作一样的事。夜间公路边上有不少地方利用电视作广告。可是我在那儿中小学校中，就没有看见过有一校用电视来教学，连电影教学的都少。他们一切只为了赚钱，赚钱纵欲以外，美国人是没有其他人生观的。"},{"type":"paragraph","text":"(五)穿过金门大桥"},{"type":"paragraph","text":"美国人有“世界第一”的迷信，什么事都要作世界第一。旧金山的金门大桥有八公里长，桥上八条汽车道并行，四来四往。由旧金山穿过大桥，可以到柏克莱，Berkley莪克兰Okland两地方。加州大学就在柏克莱。我很喜欢莪克兰，这是一个四十万人口的小市，是住宅区，很静。很多木板的工人住宅，到处看见鲜花草地。我在莪市与雨水君参观了很多学校，其中有一个学校专门收侨胞子弟的，莪市督学柏丘戈士陪我们参观，我到这学校中与学生谈话仍是用英语，因为没有一个儿童会说国语，我就问柏丘戈士，为何不给他们读中文。她脸红了告诉我，他们放学回家是私人去补习的。我说与其如此增加了他们负担，不如在课程中增加中文，他们都是中国人的子弟啊，柏丘没有说话。在她用车子送我们回旧金山，穿过金门大桥时，她说:“为什么世界上造了许多墙把人们一层层隔绝了。我主张要统一世界的语言，世界上的人在思想上情感上也许结合得更好。”我心想这话太天真了。资本主义一天存在，语言是无能为力的。"},{"type":"paragraph","text":"(六)穿过北美大陆"},{"type":"paragraph","text":"我从旧金山到纽约是乘火车由旧金山渡过海湾到莪克兰上车。车停在站上，每三节有一个黑人在那儿招待。这些黑人，身材高大，穿着白制服，对人非常客气。你的票上有那一节车那一座的号头，你把车票交给他，他代你提过手上提包放在卧铺下，卧车同沪宁路上卧车差不多，看起来还旧些。因为美国人来往不是乘飞机或者乘小汽车走公路，火车坐的人少，生意不佳。火车是私人的，资本家遂不想改进了。从旧金山到纽约有三天半路程。头半天，在山中盘旋，第二天穿过沙漠然后到盐湖城区城。过此就是平地了。沙漠附近地带，很多没有开发的地带，只有少数地方作牧场。沿途只有到芝加哥的时候，农村较好，芝加哥到纽约一片区域农产也很发达。火车中客人不多，一切取费皆贵，理一次发要一元正张二角小帐，洗一件衬衫要六角钱，一餐要化一元二元，小账几角，你如果小账给少，茶房对你望一眼，表示不乐意。稍加一点他说一声Thank，再多一点，就说一声Thankyou，更多一点，说一声ThankYouverymuch，使我想起某和尚的，“茶”、“泡茶”、“泡好茶”、“泡我的茶”故事。美国人要小账的风气很甚，连擦皮鞋都要小账的。在火车上，常会遇到单身男客与单身女客一搭就上，把性的关系，看得太轻便太平常，大有今日春风一度，明朝各奔东西之概，使我们中国人看来，不知道这种文化进步在那儿。　(晴菘)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}