{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"俯首甘为孺子牛——鲁迅百年诞辰前夕访周海婴","authors":["崔永昶"],"dates":[{"year":1981,"month":8,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"崔永昶"},{"type":"paragraph","text":"整整半个世纪以前，当鲁迅先生五十岁、海婴刚满周岁时，鲁迅抱着爱子拍摄了一张相片，他对这张纪念照很满意，亲自题了两句诗:“鲁迅与海婴，五十与一岁。”现在，五十年过去了，海婴的生活怎样呢?"},{"type":"paragraph","text":"在北京复兴门外一座新建的高层大楼里，电梯将我们送上十层楼，按照事先了解到的门号，我们来到周海婴同志寓所门前，轻轻按了一下门铃。开门的是一位中年妇女，我们猜想她就是周海婴的爱人，便问:“您是马新云同志吧?”"},{"type":"paragraph","text":"“是的，请进!”女主人把我们引进一间朝南的客厅。她是海婴在北京大学时的同学，目前在北京西城区的一所中学里任教。他们有三儿一女，大的已经参加工作。客厅里摆设朴素，左面墙上挂着两张照片:一张是大家很熟悉的鲁迅先生的半身肖像，另一张是许广平在鲁迅先生墓前的留影。右面墙上是一幅风景画。"},{"type":"paragraph","text":"周海婴同志走了进来。他身材瘦高，阳光从背后射进来，在他脸上勾划出几条有力的线条，使我们隐约地想起了鲁迅先生的面容。"},{"type":"paragraph","text":"周海婴目前是“鲁迅诞辰一百周年纪念委员会”副秘书长，除去纪念委员会的工作外，他正在帮助人民美术出版社编辑大型摄影画册《鲁迅画传》。这本画册将收入照片、手迹、绘画、书刊叠影共四百多幅，介绍鲁迅先生伟大的一生。中华人民共和国已故名誉主席宋庆龄为这本画册写了序言，使它更有纪念意义。这本画册所选的照片不但全部使用原版，有些还是首次发表，其中有一部分是海婴同志自己拍摄的。"},{"type":"paragraph","text":"海婴同志还告诉我们说，他正在写一组回忆文章，题目是《重回上海忆当年》，准备交给人民文学出版社的《新文学史料》编辑部发表。在动笔之前，他给自己定了一条原则:所写的事情是鲁迅先生逝世以前的、并且一定是自己经历过的。他认为，只有这样才能提供准确的史料，具有自己的特点。征得海婴同志的同意，我们怀着先睹为快的心情，读了他的部分手稿，这是由一段段小故事组成的回忆录，内容多样，饶有趣味，从各方面描述了鲁迅生活中的几个侧面，以及父子之间的密切关系。"},{"type":"paragraph","text":"例如在大陆新村鲁迅旧居里，人们可以看到一台蒙着褪色旧布套的老式留声机，而鲁迅先生生前并不喜欢听留声机，那么它又是怎样买来的呢?原来海婴小时候经常跟许妈到邻居家去串门，在那里看到一台落地式的大型留声机，这对一个小孩是很有诱惑力的，但是邻居的主人不许他动手。海婴回到家后便去缠着母亲要，鲁迅先生知道后，便同意买一台，但立下一条规矩:只能在晚饭后放一放。几天之后，内山先生便同一个店员带来了一架小型留声机，他们以为给一个小孩使用是满好的了，可是海婴不满意，因为与邻家的不同。过了几天换了一台，海婴仍然不满意。最后又找到一台，但不便搬动，只好由许广平带着海婴到内山书店去观看，最后买了下来。鎌田诚一还送了两张唱片。所以，一九三五年五月九日，鲁迅在《日记》中写道:“下午为海婴买留声机一具，二十二元。”"},{"type":"paragraph","text":"这使我们想起了许广平谈到鲁迅先生教育孩子的方法:“顺其自然，极力不多给他打击，甚或不愿多拂逆他的喜爱，除非在极不能容忍，极不合理的某一程度之内。”海婴同志的回忆文章中类似的故事还有许多，这里就不一一重述了。"},{"type":"paragraph","text":"我们从各种回忆文章中了解到，海婴同志与他的母亲许广平于一九四八年进入解放区，那么自一九三六年鲁迅先生逝世至一九四八年这漫长的十二年是怎样生活过来的呢?"},{"type":"paragraph","text":"我们向海婴同志提出这个问题以后，他给我们讲了许广平同志如何保护鲁迅手稿的故事。海婴同志说:“我父亲逝世后不久，日本帝国主义侵华步骤日益加剧，我们在上海原来的住处很不安全，母亲决定搬家。这里应当说明一下，父亲在世时也想到过搬家，他还同叔父周建人一起去找过房子，但由于生病，没有搬成。一九三六年底，我们搬到了霞飞坊。为什么偏偏搬到这里，我以前也不太清楚。一个月之前，我见到了肖军同志，在谈话中他告诉我，霞飞坊的房子是由他推荐给我母亲的，因为肖军同志本人就住在那里。这是一栋三层楼的弄堂房子，我们搬去后，并未住满。有一次小偷潜入，偷去了闹钟以及我的一些衣服。我母亲当时很害怕，因为我们孤儿寡母无人照顾，后来就请叔父一家来住。太平洋战争爆发后，上海的形势更加险恶，为了安全，叔父搬到了夏丐尊家去住，我们将多余的房子租了出去。"},{"type":"paragraph","text":"“一九四一年底，汉奸带着日本宪兵队的人闯进我们家进行搜捕，当时我们住在二楼，而父亲的手稿保存在三楼。日本人闯进来之后，问三楼住的是什么人?女工说是外人，他们就没上楼去，这样父亲的手稿才幸免于祸。他们逮捕了母亲，并且把父亲的日记本和全部印章都抄走了。日本侵略者本想通过审讯母亲、查阅日记、印章发现上海抗日力量的线索，以便‘一网打尽’，他们当然一无所得。母亲在狱中受尽了折磨……及至她出狱之后，大部分日记和印章才领了回来，但是丢失日记一本，印章十余枚，因此目前出版的《鲁迅日记》中缺少一九二二年的一部分，这是十分令人遗憾的。”"},{"type":"paragraph","text":"谈到这里，周海婴对我们说:“当年在日本宪兵队审问我母亲的日本军官叫奥谷，如果此人尚在，能提供一些线索，使这些东西得以发现，这是我目前仅存的一线希望。”"},{"type":"paragraph","text":"从与海婴同志的谈话中，我们了解到，许广平一直把保存好鲁迅先生的文稿当成自己责无旁贷的义务，为此花费了不少心血。在日本侵略者占领上海期间，有一次要上海人“献金银”。许广平出狱后，在一家外国人开的银行——麦加利银行租了一个保险格子，将鲁迅所有手稿都存了进去。因为别人租这种保险格子都是为了收存金银等贵重物品，所以日本人便要进行“检查”，实际上是要掠取财宝。许广平租的格子最大，日本人以为有许多财富，坚持检查。及至许广平用钥匙将保险格子打开，日本人一看全是手稿，并没有一件他们感兴趣的金银外币，不免大失所望，只好败兴而去。这样，这些对中国文学史异常宝贵的文物，才得以保存下来。"},{"type":"paragraph","text":"但是到了一九四八年，由于蒋介石反动派加紧迫害进步人士，许广平不得不带着海婴离开上海。谈到这段生活时，周海婴回忆说:“那时风声越来越紧，在我们家门外经常有国民党特务探头探脑，有的还打扮成五金匠在后门口坐地监视。……不久，地下党的同志对我母亲说，上海不能再留下去了，组织上决定我们母子与其他同志一起去香港。这一年十月十九日，是父亲逝世十二周年，这正是个机会。这一天清早，我们穿上最好的衣服，叫了一辆汽车，作出去上坟的样子，汽车没有开往墓地，而是把我们带到一座庙宇，我们在那里过了一夜，第二天起身去南昌，后来经长沙、广州到达香港，暂时住在范长江同志的夫人沈谱家中。我们在香港呆了将近一个月。在此期间，母亲经常参加进步组织的集会，揭露蒋介石反动派在上海镇压群众的种种罪行。后来组织上出重金租了一条外国轮船，送我们去东北解放区。我记得，那是一天傍晚，母亲带我登上一条小舢板，在海上颠簸了一阵之后，才上了那条停在港外的外国轮船。到船上一看，郭沫若、马叙伦等民主人士已经在船上了，大家见面，脸上都露出了会心的微笑。这条船经台湾海峡，最后在丹东靠岸，这样，我们进入了东北解放区，开始了我们的新生活。”"},{"type":"paragraph","text":"我们知道，周海婴同志不是学文学，而是学物理的，现在中央广播事业局工作。我们问他为什么选择了物理这门专业，是不是因为鲁迅先生在遗嘱中有“万不可去做空头文学家或美术家”的缘故?"},{"type":"paragraph","text":"海婴同志笑着回答说:“父亲这段话既是对我讲的，也是对所有青年人讲的。我认为一个人选择什么专业，主要是靠个人的兴趣和爱好。至于我的爱好的形成，这里面还有一段故事:我小的时候，很喜欢玩一种玩具叫‘积铁’，这是一盒子由各种金属零件组成的玩具，它也叫‘小小设计师’，这是瞿秋白叔叔从苏联带回来送给我的，父母对它都很珍惜。一开始我只能用这些零件装一些小玩艺，如小天平、翘翘板等，后来就学会了组装火车、起重机。装好了，再拆掉，把零件一一放好，因为父母一再对我说:‘你知道这是谁送的，应该好好保存。’这套玩具培养了我对技术的兴趣。后来，什么门锁、闹钟、留声机也都能拆了装、装了拆，再后来就自己动手装矿石收音机，我对无线电的兴趣也就是从那时培养起来的。”"},{"type":"paragraph","text":"周海婴同志还告诉我们说:“我小时上学总是断断续续的，小学、中学我都没有从头到尾念完过，原因有两个:一是环境关系，经常改换学校；一是从小就留下了支气管哮喘的病根，春秋两季犯病。所以往往是学校开学了，我也犯病了，这样便耽误了学习。到了解放区以后，我先在华北大学政训班学习，后来又进北京辅仁大学社会系，所以一直到现在对社会调查还很感兴趣。一九五二年才进北大物理系学习。”"},{"type":"paragraph","text":"周海婴同志怀着极大的义愤谈起了反革命分子江青一伙盗窃鲁迅先生书信手稿的卑劣行径后，说:“在我母亲逝世的那天晚上，周恩来总理来到医院。我把前一天写好的那封信交给周总理，总理批示追查，并请傅崇碧同志办理此事。江青便捏造罪名，陷害傅崇碧同志，一直到打倒了‘四人帮’之后，这一冤案才得到平反。”"},{"type":"paragraph","text":"在结束这次采访时，周海婴同志对记者说，我们是在大好形势下纪念鲁迅诞辰一百周年的。在北京将召开纪念大会。他希望能与各国更多的鲁迅研究者和汉学家们见面。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\08\\818D040101.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"傅崇碧","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}