{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"解放军某部支左人员和华东电业局中心试验所革命干部支左不支派用毛主席最新指示帮助两派克服派性组织两派头头活学活用毛主席最新指示，狠斗私字，狠批派性，正确解决了一个单位出现两个革委会的问题，终于成立了统一的革委会","authors":[],"dates":[{"year":1968,"month":2,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日前，群众来访反映:华东电业管理局中心试验所，在一月二十日下午，建立了两个革命委员会，大门口挂出了两块革命委员会的牌子，后来在解放军支左人员的热情帮助下，终于使两块牌子合为一块牌子了。"},{"type":"paragraph","text":"为什么会在一个单位里成立两个“革委会”呢?后来又是怎样变成一个革委会的呢?我们带着这个问题走访了中心试验所的革命干部、革命群众、革命造反派头头及解放军某部支左人员。"},{"type":"paragraph","text":"原来，该所有两个革命群众组织，一是“革造会”，一是“所联总”。去年十月下旬，双方头头在群众的督促下，参加了电业系统举办的毛泽东思想学习班。通过学习，提高了认识，实现了革命的大联合，并建立了统一的革命群众组织。"},{"type":"paragraph","text":"随着形势的发展，革命群众迫切要求建立革命委员会，并催促头头抓紧时机进行筹备。但是，由于双方头头互闹派性，在考虑革委会人选和名额分配上产生了分歧。开始，“革造会”一方认为自己一派人多、“老造反”，是掌权派，名额应该多一些；“所联总”认为不能以大压小，应该平等对待。经过多次协商，在分配比例上达成了协议。这时，“革造会”突然提出一个要求:原来双方选进联合造反总部的七个委员都应该是“三结合”权力机构的成员。“所联总”认为:各派参加革委会的人选应由各方自己考虑，“革造会”无权决定，否则就是“干涉内政”，并提出要调换两个人。但是“革造会”不同意。围绕这个问题进行了三个通宵的激烈争论，谁也不肯退让一步。"},{"type":"paragraph","text":"于是“革造会”就在一月二十日下午，单方面宣布召开“革委会”成立大会。他们认为:“成立革委会是大方向，就是对方有意见，成立了也只是‘补台’的问题。”“所联总”见他们这样做，怕以后给对方做陪衬，也不甘示弱，急急忙忙的在同一天下午也成立了一个“革委会”，并且抢先向局联合指挥部“报喜”，挂出“革委会”的牌子，与对方“分庭抗礼”。“革造会”见对方挂出了“革委会”的牌子，就火冒三丈，赶快挂上了自己早已准备好的牌子，摘掉了对方的牌子，这样使矛盾更加尖锐化。有些革命职工非常气愤地说:“本来希望成立一个革委会，有一个权力机构，能更好地带领我们前进，那知道，现在成立了两个‘革委会’，矛盾更大。”有的尖锐地批评说:“成立两个‘革委会’，挂了两个牌子，闹分裂，这全是头头私心重，是派性大发作的典型。”"},{"type":"paragraph","text":"面对这样的情况该怎么办?正在电业系统帮助举办毛泽东思想学习班的人民解放军支左人员与该所革命领导干部，按照“支左不支派”的原则，把双方的头头立即召集在一起，反复学习毛主席的最新指示:“在需要夺权的那些地方和单位，必须实行革命的‘三结合’的方针，建立一个革命的、有代表性的、有无产阶级权威的临时权力机构。这个权力机构的名称，叫革命委员会好。”双方头头越学习，越感到自己的行为违反了毛主席的教导，脸上发烧，坐立不安。“革造会”的头头说:“毛主席指示我们革委会要有代表性，而我们却单方面建立革委会，这是错误的。”“所联总”的头头也说:“单方面成立‘革委会’决不能掌好权，用好权。”通过学习，双方对革委会一定要有革命性、代表性、权威性这点，有了比较正确的认识。但是为什么会在一个单位出现两个“革委会”，双方还不肯暴露思想，进行自我批评。这时，解放军同志与革命领导干部因势利导，与大家一起学习毛主席关于“两派要互相少讲别人的缺点、错误，别人的缺点、错误，让人家自己讲，各自多做自我批评，求大同，存小异”的教导，反复领会，亮私斗私。使双方都认识到:根子在“私”字作怪，争名额、闹席位就是派性作怪。接着，各自都批判了自己的错误思想。一方自我批评说:我们单方面成立“革委会”就是派性的表现。另一方也暴露思想说:我们怕对方成立了“革委会”单独掌权。紧接着，解放军同志和革命领导干部还分别向双方头头做了深入细致的思想政治工作。双方都表示:绝不能为了人选问题，而影响毛主席最新指示的落实。就这样，两个“革委会”终于成了一个革委会。群众纷纷反映说:“派性使我们一家分成两家，而毛泽东思想又把我们两家合成了一家。”“我们一定要坚决支持新生的革委会。”"},{"type":"paragraph","text":"本报读者来访接待室"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}