{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"伊朗对民主的迫害","authors":["毕洛夫"],"dates":[{"year":1949,"month":8,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伊朗对民主的迫害"},{"type":"paragraph","text":"毕洛夫作  陈光译"},{"type":"paragraph","text":"来自伊朗的报导描绘出一幅伊朗国内对民主势力明目张胆的迫害的图画。为美国官员训练并领导的宪兵和警察已经对所有主张民族独立与反对帝国主义奴役的进步组织发动了一个攻击。反动派的目的是指向反对人民党和加入世界职工联盟的职工会。"},{"type":"paragraph","text":"伦敦和华盛顿辛苦地作出了一个为了在伊朗建立军事和警察独裁的计划。根据伊朗国会一群议员的声明，纽瑞·埃斯凡达瑞，前伊朗外长在四个月以前，在伦敦和英国外交部的高级官员进行了一个谈判，其目的是见于将进一步缩小已经缩小了的国会权力，而欲马上改变伊朗宪法。德黑兰报纸报导，此一改变伊朗宪法的计划，得到了华盛顿的全力支持，在华盛顿此一计划引起了非常热切的注意。"},{"type":"paragraph","text":"目前，伊朗中央政府的任何一个部，甚至连第二级政府的任何部门或机构，没有不是由美国顾问所指挥的。美国顾问们和那些久已在伊朗活动的英国特务们一道，到处干涉着伊朗的政治和经济生活。结果伊朗很快地变为英美帝国主义者的殖民地和战略跳板。"},{"type":"paragraph","text":"到今天，伊朗还没有完成任何社会改革。劳动人民被最残酷地剥削着。在一九四四年的议会中，人民党代表提出的劳工法案已被束之高阁。中世纪的封建势力在农村中是最高的统治者，绝大多数的农民没有自己的土地，而从早到晚地为地主作工，收入最好的农民亦不过得到收获物的五分之一而已。"},{"type":"paragraph","text":"劳动人民的物质情况正在急速恶化。在第二次大战中物价较战前涨了十余倍，现在还在继续上涨。由于成万吨的谷物被美英的顾问和走私者为其投机目的而运走，使伊朗到处感受着尖锐的粮荒。从圣姆南、卡日温、关姆、克尔满沙和其他城镇，发出了由于饥饿和过高的物价而引起的平民骚动的报告；人民的贫困由于苛捐杂税而进一步加重了。在此应注意的是，百分之三十七的国家预算，是为了维持队军和购买美国的军火。"},{"type":"paragraph","text":"伊朗充满了美国公司的下等货物，各种的废物和旧货；而伊朗很多的纺织、皮革和编织品的企业，因吃不消美国的竞争，不是全部关门，就是剧烈地减产，造成新的几千产业工人和手工业工人被迫走入了失业者的队伍。"},{"type":"paragraph","text":"在这种情况下，伊朗人民的显然增加了恐惧和不满是一点不足为奇的。广大的群众更加紧密地团结在民主组织的周围，特别是人民党的周围。"},{"type":"paragraph","text":"人民党是伊朗进步分子于一九四一年秋天组织的。从那时起它就成了民族民主运动的主要指导力量。人民党代表与维护群众——工人，农民、手工业工人和劳动知识分子——的利益，它为政治生活上的民主而战，为保证国家进步的发展与广大阶层生活条件的改善而奋斗。"},{"type":"paragraph","text":"人民党保卫其国家民族的独立，为反对对伊朗殖民地式的奴役而斗争，并且要求伊朗的外交政策应该是和平的外交政策。由于人民党符合于伊朗人民的利益与愿望的显明立场，它在国内获得了巨大的威信和广泛的支持，伊朗人民到处谛听着它的呼声。"},{"type":"paragraph","text":"这就是为什么伊朗的反动派及其英美主子们如此狂暴的攻击人民党的理由；他们明白在人民党中有一种力量在阻止他们的罪恶阴谋。据伊朗的报纸称：英国驻德黑兰大使，确实要求过伊朗政府全部摧毁人民党及民主的职工会。同类的要求也曾为华盛顿的代表所坚持——即完全消灭人民党是伊朗得到任何贷款的主要条件。自从那年年底人民反抗美国殖民地化伊朗的所谓“七年计划”的新浪潮汹涌全国，和由于人民的反对而使伊朗国会取消了对英伊石油公司的让步以后，反动派更加剧了反对人民党的阴谋。"},{"type":"paragraph","text":"伊朗人民的敌人开始寻求再次狂暴进攻进步组织的借口。伊朗瓦日弗报报导说，早在一九四八年十二月三十日，军事方面企图挑拨骚动与政治暗杀，以嫁罪于人民党，并以此为宣布戒严令的借口，以便能够禁止人民党与逮捕该党领袖，这是德黑兰社会人士所周知的事。"},{"type":"paragraph","text":"事情的进程恰恰如此。在二月四日，他们布置了谋刺伊王的企图。根据开汉报和以特拉特报——该两报均与宫庭有关——的报导，关于谋刺案唯一发现的文件，是与亲英的宗教界接近的反动的巴尔其以斯兰姆报所发出的一张卡片；然而施德政府决定利用此一谋刺企图，作为在德黑兰与其他区域宣布戒严令的期待已久的借口。与此同时，伊朗政府封闭了人民党，宪兵占领了人民党的房屋。数十个进步的报馆被搜查并捣毁了，很多编辑所和印刷所被查封了。在德黑兰一地，民主团体的数千会员被捕了。在马路上，在住宅区，军队和宪兵加了岗。"},{"type":"paragraph","text":"为了证明警察对人民党和其他民主组织的恐怖迫害的合法，内务部长埃格帕尔在国会中公开了一些警务处匆忙捏造的声明，旨在证明企图刺杀伊王的冒险者是人民党的党员。为了博得其英美主子的欢心，埃格帕尔又给警务处的捏造加上了这样的无稽之谈，说人民党是由“苏联人”所支持的。这一反苏的挑拨很显然的是企图中伤苏伊的关系。现在德黑兰有埃格帕尔与其僚属们正在制造借口以镇压伊苏文化关系协会的传说。"},{"type":"paragraph","text":"破坏了民主团体和在全国建立了军警独裁之后，伊朗的统治者迅速采用了华盛顿制作的“七年计划”。伊朗人民坚决地反对着这一计划。对英国帝国银行的屈辱协议是延长了，取消与英伊石油公司订立的不平等协定的问题，也在国会的议程中取消了。"},{"type":"paragraph","text":"最近的发展证明，伊朗正日益加深地变成英美集团的殖民地与工具；帝国主义强盗者们，正在无耻地侵犯着伊朗的独立与国家主权，德黑兰的统治者正沿着与其国家基本利益毫不相容的道路前进。由于惧怕自己的人民，伊朗统治者竟诉诸于警察恐怖与对民主者的迫害。德黑兰的反动派与其外国赞助者，企图用这种手段来镇压坚持主权独立和坚持与其他爱好自由的人民友谊共存的伊朗人民的意志。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}