{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1957,"month":11,"day":5}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"怎样认识工农生活的差别；三十四速中理训队学员展开辩论","authors":[],"parts":[{"type":"paragraph","text":"本报讯 三十四速成中学理训队的学员，在社会主义教育中，把工农生活的差别问题作为重点，展开了辩论。辩论以前，大家肯定了解放后工农生活都比过去有了提高，但究竟工农生活有没有差别，差别多大，差别是怎样形成的，差别合理不合理，有了差别会不会影响工农联盟，……对于这些问题看法上有很大分歧。"},{"type":"paragraph","text":"工农生活差别大不大？"},{"type":"paragraph","text":"工农生活有差别，这一点没有什么争论。但差别有多大呢？有人说，不是一般的差别，而是相差很大。理由是：工农收入相差太大。工人一个月平均收入七十元，相当于农民平均一年的收入；其次，认为某些物资供应不平等，如油、肉、布、糖等分配量城市比乡村多。有人说：“农民养猪吃不上肉，种麦吃不上面粉、种花生吃不上油。太不公平。”"},{"type":"paragraph","text":"辩论中大部分人不同意这种说法。认为要了解工农生活的差别，不仅要看他们收入的数目，还要从城乡不同的生活条件、城乡物价的差别等各方面全面地考察。有些同志根据报刊发表的材料，指出：“现在每个工人全年的平均收入是六百一十元，养活一家人；每个农民每年平均收入七十元左右，一户以四口人计算，就有三百元左右。从工农的基本收入上看，大约是二点一比一；但如果从实际生活水平看，相差就没有这么多了。农民一般柴、菜不用花钱，也不要房租。生活消费按四口人计算，每年有二百元就可以解决伙食问题，每人做一套衣服，共约三十元，剩下的作零用开支，日子就过得不错了。再看看工人的生活，首先要除去城市一些消费性开支，如房租、水电、交通费等；其次，要除去城乡物价的差额。根据统计，除去上述两项以后，工人的实际生活水平大约高于农民半倍左右，这就不能说悬殊。”有的同志补充说：“一般讲，工人比农民收入多些，但也要承认一部分农民和工人收入差不多，有的甚至比工人还高。如根据对陕西省经济作物区农民的调查，每人每年平均收入一百二十五元，高的每人收入一百七十二点三元。像这样的农民，就已经接近甚至超过了工人的平均收入。全国的经济作物区占全部可耕地十分之一，可见类似这样的农民不是很少数。”张德祥说：“也有一些工人生活比不上农民的。像我的妹夫就是。他在铁路机务段工作，每月工资三十八元，养四口人，生活很紧，有时顾了吃，顾不了穿。”"},{"type":"paragraph","text":"关于某些物资城、乡供应有差别的问题，大部分同志承认这个问题是存在的。问题是如何看待它。王一民说：“城市和农村的不同的生活水平，是历史上长期发展的结果。革命的胜利把城乡的剥削关系改变了，但是，生活水平上的差别还不能马上完全消除，只能逐渐缩小差别。”有些同志指出：“事实上，对于城、乡某些物资供应的差别，政府不断进行调整。如棉布的供应从今年9月起，城市供应量已有降低。粮食供应也作了调整，现在城市也和农村一样要吃些杂粮。目前，在某些物资的供应上，城乡之间虽然还有些差别，但这些差别是很难避免的，还是合理的。”"},{"type":"paragraph","text":"经过辩论，大家的意见逐渐接近。认识到工农生活虽有差别，但差别不大。有的同志检讨说：“过去对工农生活实际情况知道得不多，只看到一点表面现象，就盲目地跟着别人替农民叫苦，经过研究材料，才知道自己的看法片面了，夸大了。”"},{"type":"paragraph","text":"是党对农民不关心吗？"},{"type":"paragraph","text":"有的同志认为：“工农生活的差别历史上就存在，这不能否认；但是，今天仍然差别这样大，主要是党对工人关心太过分，对农民不关心。”"},{"type":"paragraph","text":"绝大多数人不同意这种说法，认为党对工人和农民是同样关心的。党积极地领导农民发展生产，改善生活，党的各项政策体现了农民的最高利益。杨俊峰和刘芳安同志说：“党领导农民进行土改，打倒几千年的封建压迫，接着又领导农民走合作化道路，使农民最终摆脱一切剥削，这就是党对农民最大的关心。解放以来党和国家拿出大量资金，帮助农民兴修水利，改良品种，消除灾害，发展生产；又领导农民扫盲、提高文化，开展文娱生活，普及卫生事业。为了改善农民生活，党和政府又适当提高某些农产品价格。应该办的和能办的事党都办了，怎么能说对农民不关心呢？”有的同志说：“党是革命的党，不是慈善家，它最根本的任务是帮助农民摆脱贫困和剥削，发展生产。如果党不关心农民，最近几年各地出现的千斤社、千斤县哪里来？中国经济这么落后，如果不把一点积累用于生产建设，都给农村盖了俱乐部，我们就没有社会主义！”贫农出身的符国洪还用自己家庭生活解放前后的变化，证明党对农民的关心。他说：“解放前，我家吃地瓜稀饭，现在吃上地瓜干饭；解放前一家九口共一条棉被，冬天只得钻稻草堆取暖，现在六口人有五条棉被；解放前连短裤也买不起，干活用麻布或蓑衣裹身，现在每年过年全家都添一套新衣服。如果没有党对农民的关心，能有今天吗？”"},{"type":"paragraph","text":"经过辩论，大家认识到党对工人和农民都是一视同仁的。过去叫喊党“厚工薄农”，是自己的认识不对头。学员刘景林这样分析自己：“以前总认为国家是工人阶级领导的，所以党把工人阶级抬得高高的，各方面给工人以特殊照顾。现在明白过来了，这完全是自己的农民意识作怪。”"},{"type":"paragraph","text":"工农生活有一定的差别合理不合理？"},{"type":"paragraph","text":"有人说：“工农是一对难兄难弟，不应该有什么差别，有差别就不合理！”有人还说：“不合理的东西必须马上改过来，慢慢改就是改良主义！”"},{"type":"paragraph","text":"绝大部分同志认为，工农生活在现阶段有一定的差别是合理的。他们指出：“工人和农民所处的生产条件不同。工人掌握现代化机器，劳动生产率高，创造的价值大，劳动报酬比农民高一些，是合理的。”“在社会主义社会，生产力还不很高，人的意识还有旧的残余，只有实行按劳付酬，才能更好地发挥劳动者的积极性。不同质量和数量的工作就要有不同的报酬，不能平均主义。平均主义是拖社会主义的腿，是要不得的。”很多同志还分析什么叫合理不合理。指出：“合理不合理必须从具体条件出发，凡是根据可能和必要所采取的一切措施就是合理的。工人今天的报酬比农民多些，因为他劳动的数量和质量比农民高，创造的财富比农民多，同时这样做能更好的鼓舞生产积极性，因此是合理的。合理不合理是相对的，将来生产高度发展了，工农生活的差别就会消失。工农生活差别既然有历史的原因和生产条件的不同，就不能采取马上拉平的办法，而必须在发展生产的基础上逐渐消灭。”符国洪等同志说：“工人生活水平在解放前就有差别，我们现在只能逐步缩小差别的距离，还没有条件来彻底改变它。这叫做按照历史规律来办事，绝不是改良主义！”"},{"type":"paragraph","text":"辩论中有人提出：“工人劳动条件好，在屋里干活，不像农民整天风里来雨里去，受苦受累。”曾经在旧社会当过五年纺织工人的王子进同志介绍了他的亲身体验，他说：“我操纵三台电力织布机，每台相隔十五公尺左右，工作时必须来回走动，前后左右都要看，工作一天不知要走多少路。稍一不注意，机器出了故障，把线头夹断一大堆，这时一边要急忙接线头，一边还得照看其他两台机器，真累的眼花耳聋，腰酸背痛。机器坏了要修理，一不小心，机器会把手咬掉，眼睛会被线梭子穿瞎。解放后工人劳动条件大大改善了，但劳累还是和过去一样的。”"},{"type":"paragraph","text":"工农生活有一定的差别是合理的，大家基本上认识一致了。但有人总觉得城市的文化生活太多太好，主张把一些文化宫、电影院搬到农村中去。辩论中大家批判了这种平均主义思想。杨俊峰同志说：“我们现在是城市领导乡村进行社会主义建设，使农村逐渐赶上城市的水平。主张把城市的文化机关拆掉搬到农村去这是一种不切实际的倒退的想法。”"},{"type":"paragraph","text":"工农生活有差别会不会影响工农联盟？"},{"type":"paragraph","text":"关于工农生活差别和工农联盟的关系问题。大家认为，我国工农联盟的基础是巩固的。这个巩固的基础是工农共同的社会主义利益，是我们党的正确领导。至于工农生活有些差别是不是会影响工农联盟的巩固，大家认为：合理的差别不会有影响，不合理的差别如得不到克服，发展下去就会有影响。有的同志指出一些自己认为不合理的现象，如：学徒、粗工、杂工的工资高些，影响了部分农民盲目流入城市；城市的某些建筑太堂皇，一些工人文化宫，电影院搞得太豪华，脱离现实的经济条件；有些人对过去收购生猪的价格有意见，认为收购价太低了。但总的认为，在我们国家里，在工农根本利益一致的情况下，这些缺点是可以纠正的，有的已经作了纠正，不会使矛盾扩大化。有些同志并且认为，部分农民的平均主义、资本主义思想，对工农联盟也是有影响的，必须经常对农民进行社会主义教育，才能使工农联盟更加巩固。"},{"type":"paragraph","text":"经过一场辩论之后，分清了是非，提高了认识，那种盲目地为农民叫苦的情绪扭转过来了，代之以实事求是的分析问题的态度。有的同志说：“过去给士兵上课，对工农生活差别问题，道理也能讲上几条，但心里不通。现在口服心服了。”有的同志以前曾表示：“宁愿到工厂当杂工，不愿到农村当合作社主任。”现在表示不再那么想了。"},{"type":"paragraph","text":"（三十四速中政治教育系）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}