{"books":[{"id":"77f8d60b-66c4-8b3d-7488-ffdedc1e6fd2","name":"马克思恩格斯选集 第一卷（1972年5月）","internal":false,"official":true,"type":"pdf","author":"马克思、恩格斯，人民出版社1972年5月","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives4/main/77f8d60b-66c4-8b3d-7488-ffdedc1e6fd2.pdf"],"article":{"title":"共产主义原理","alias":"","parts":[{"type":"paragraph","text":"恩格斯"},{"type":"paragraph","text":"共产主义原理第一个问通：什么是共产主义答：共产主义是关于无产阶级解放的条件的学说。第二个问题：什么是无产阶级？"},{"type":"paragraph","text":"答：无产阶级是专靠出卖自己的劳动而不是靠某一种资本的利润来获得生活资料的社会阶级。这一阶级的涡福、存亡和整个生存，都要看对劳动的需求而定，也就是要看生意的好坏，要看无法制止的竞争的波动而定。一句话，无产阶级或无产者阶级就是十九世纪的劳动阶级。"},{"type":"paragraph","text":"第三个问题：是不是说，无产者不是一向就有的？"},{"type":"paragraph","text":"答：是的，不是一向就有的。穷人和劳动阶级一向就有，并且劳动阶级通常都是贫穷的。但是，象上述那种生活条件的穷人、工人，即无产者，并不是一向就有的，正如竞争并不是一向完全自由和不受限制一样。"},{"type":"paragraph","text":"第四个问题：无产阶级是怎样产生的"},{"type":"paragraph","text":"答：无产阶级是由于产业革命而产生的，这一革命在十八世纪下半叶发生于英国，后来，相继发生于世界各文明国家。产业革命是由蒸汽机、各种纺纱机、机器织布机和一系列其他机械装备的发明而引起的。这些价钱很贵、只有大资本家才买得起的机器，改变了以前的整个生产方式，挤掉了原来的工人。这是因为机器制造出来的商品要比工人用不完善的纺车和织布机制造出来的既好又便宜。这样一来，这些机器就便全部工业落到大资本家手里，并且使工人仅有的那一点薄产（工具、织布机等）变得一钱不值；资本家很快就侵占了一切，而工人却一无所有了。从此，在纺织方面就实行了工厂制度。机器和工厂制度一经采用，这一制度很快就推行到其他生产部门，特别是印花布、印书、陶器和金属品的制造业等部门。工人之间的分工也愈来愈细了，结果，从前完成整件工作的工人，现在却具做这件工作的一部分了。这种分工可以使产品制造得更快，因而也就更便宜。分工把每个工人的活动变成一种非常简单的、老一套的机械的操作，用机器不但能够做得同样出色，甚至还要好得多。因此，一切生产部门都象纺纱和织布业一样，一个跟着一个地受到了蒸汽、机器和工厂制度的支配。这样一来，所有的工业部门完全都落到大资本家的手里了，在这种情况下，工人也就失掉了最后的一点独立性。工厂制度的统治不仅逐渐地扩展到道地的手工工场，而且也日益侵占了手工业，因为这里大资本家也在不断挤掉小师傅，建立可以大量节省开支和实行细致分工的大作坊。结果，我们现在可以看到，在所有文明国家里，工厂生产几乎已在一切劳动部门中建立起来，手工业和手工工场几乎到处都被大工业排挤掉了。于是，从前的中层等级，特别是小手工业者，日益破产，劳动者的状况也发生了根本的变化产生了两个渐渐并吞所有其他阶级的新的阶级。这两个阶级就是："},{"type":"paragraph","text":"一、大资本家阶级，现在他们在所有文明国家里几乎是一切生活资料以及生产这些生活资料所必需的原料和工具（机器、工厂）的独占者。这就是资产者阶级或资产阶级。"},{"type":"paragraph","text":"二、完全没有财产的阶级，他们为了换得维持生存所必需的生活资料，只得把自己的劳动出卖给资产者。这一阶级叫做无产者阶级或无产阶级。"},{"type":"paragraph","text":"第五个问题：无产者是在怎样的条件下把劳动出卖给资产阶级的？"},{"type":"paragraph","text":"答：劳动和任何其他商品一样，也是一种商品，它的价格和其他商品的价格一样，也是由同样的规律决定的。正象我们在下面将看到的，在大工业或自由竞争的统治下，情形都是一样，商品的价格平均起来总是和这种商品的生产费用相等的。因此，劳动的价格也是和劳动的生产费用相等的，而劳动的生产费用也正好是使工人能够维持他们的工作能力并使工人阶级不致于死光所必需的生活资料的数量。工人的劳动所得不会比为了这一自的所需要的更多。因此，劳动的价格或工资将是糊口所必需的最低额。但因为买卖总是有时清淡有时兴旺，工人所得也就有多有少，正象厂主卖出商品所得的钱有多有少一样。如果把旺季和淡季平均起来，广主卖出商品所得的既不多于他的生产费用，也不少于他的生产费用，同样，工人平均得到的也是既不会多于这个最低额，也不会少于这个最低额。大工业越是在所有的劳动部门占统治地位，工资的这一经济规律也体现得愈充分。"},{"type":"paragraph","text":"第六个问题：在产业革命前，劳动阶级是怎样的"},{"type":"paragraph","text":"答：在不同的社会发展阶段上，劳动阶级的生活条件也各不相同，它在同有产阶级和统治阶级的关系上所处的地位也各不相同。在古代，正象现代在许多落后国家、甚至美国南部一样，劳动者是主人的奴隶。在中世纪，劳动者是土地占有者贵族的农奴，直到今天这种农奴在句牙利、波兰和俄国都还残存着。此外，在中世纪，甚至在产业革命前，城市里还有在小资产阶级师傅那里做工的手工业者帮工，随着手工工场的发展，就渐浙地出现了受大资本家雇佣的手工工场工人。"},{"type":"paragraph","text":"第七个问题：无产者和奴隶有什么区别"},{"type":"paragraph","text":"答：奴隶一次就被完全卖掉了，无产者必须一天一天、一小时一小时地出卖自己！每个奴隶是特定的主人的财产，由于他们与主人的利害做关，他们的生活不管怎样坏，总还是有保障的。而一个无产者可以说是整个资产阶级的财产。他们的劳动只有在有人需要的时候才能卖掉，因而他们的生活是没有保障的。只有对整个无产者阶级来说，这种生活才是有保障的。奴隶处在竞争之外，无产者处在竞争之中，并且亲身感受到竞争的一切波动。奴隶被看做物件，不算是市民社会的成员。无产者被认为是人，是市民社会的成员。奴隶能够比无产者生活得好些，但无产者属于较高的社会发展阶段，他们本身所处的发展阶段也比奴隶为高。在所有的私有制关系中，只要废除奴隶制一种关系，奴隶就能解放自己，并由此而成为无产者；无产者却只有废除一切私有制才能解放自己。"},{"type":"paragraph","text":"第八个问通：无产者和农奴有什么区别"},{"type":"paragraph","text":"答：农奴拥有并使用生产工具和一块土地。为此，他要交出自已的一部分收入或者服一定的劳役。无产者是用别人的生产工具做工，他们就是为这个别人生产，从而换得一部分收益。农奴是交出东西，无产者是得到报酬。农奴生活有保障，无产者生活无保障。农奴处在竞争之外，无产者处在竞争之中。农奴可以通过以下各种道路获得解放：或者是逃到城市里去做手工业者；或者是交钱给地主代替劳役和产品，从而成为自由的个农；或者是把他们的封建主赶走，自己变成私有者。总之，农奴可以通过不同的办法加入有产阶级的队伍并进入竞争领域而得到解放。无产者则只有通过消灾竞争、私有制和一切阶级差别才能获得解放第九个问题：无产者和手工业者有什么区别？0第十个问题：无产者和手工工场工人有什么区别"},{"type":"paragraph","text":"含：十六至十八世纪，几乎任何地方的手工工场工人都占有生产工具，如：织布机、家庭用的纺车和一小块在工余时间耕种的土地。这一切，无产者都没有。手工工场工人儿乎总是生活在乡下，和地主或届主维持着或多或少的宗法关系。无产者通常生活在大城市里，和雇主只有金钱关系。大工业使手工工场工人脱离了宗法关系，他们失去了仅有的一点财产，因此才变成无产者。"},{"type":"paragraph","text":"第十一个问题：产业革命和社会划分为资产者与无产者首先产生了什么结果"},{"type":"paragraph","text":"答：第一、由于机器劳动不断降低工业品的价格，以前世界各国的手工工场制度或以手工劳动为基础的工业制度，完全被播毁。那些一向或多或少和历更发展不相称、工业尚停留在手工工场阶段的半野蛋国家，现在已经被道脱离了它们的闭关自守状态。这些国家开始购买比较便宜的英国商品，把本国的手工工场工人置于死地。因此，那些几千年来没有进步的国家，例如印度，都已经进行了完全的改革，甚至中国现在也正走向改革。事情已经发展到这样的地步：今天英国发明的新机器，一年以后就会夺去中国成百方工人的饭碗。这样，大工业便把世界各国人民互相联系起来，把所有地方性的小市场联合成为一个世界市场，到处为文明和进步准备好地盘，使各文明国家里发生的一切必然影响到其余各国；因此，如果现在英国或法国的工人在解放自己，这必然会引起其他一切国家的革命，并退早会便这些国家的工人也获得解放"},{"type":"paragraph","text":"第二、凡是大工业代替了手工工场的地方，产业革命都使资产①在恩格斯的手稿中，以下是空白，没有第九个问题的答案。--编者注价级最大限度地增加了自己的财富和扩充了自己的势力，便它成为国内的第一个阶级。结果，凡是完成了这种过程的地方，资产阶级便夺取了政治权力，并挤掉了以前的统治阶级——贵族、行会师傅和代表他们的君主专制。资产阶级废除了长子继承权或不许出卖领地的禁令，取消了贵族的一切特权，这样便消灭了特权贵族、土地贵族的权力。资产阶级取消了所有行会，废除了手工业者的一切特权，从而打跨了行会师傅的威风。资产阶级用自由竞争来代替它们；在自由竞争这种社会状况下，每一个人都有权经营任何一个工业部门，而且，除非缺乏必要的资本，任何东西都不能碍他的经营。这样，实行自由竞争无异就是公开宣布：从今以后，由手社会各成员的资本多算不等，所以他们之间也不平等，资本成为决定性的力量，而资本家，资产者则成为社会上的第一个阶级。但是，自由竞争在大工业发展初期之所以必要，是因为只有在这种社会状况下大工业才能成长起来。资产阶级这样消灭了贵族和行会师傅的社会威方以后，也就推毁了他们的政治权力。资产阶级在社会上成了第一个阶级以后，它就宣布自己在政治上也是第一个阶级。这是通过实行代议制而实现的；代议制是以资产阶级在法律面前平等和法律承认自由竞争为基础的。这种制度在欧洲各国采取君主立宪的形式。在君主立宪的国家里，只有拥有一定资本的人即资产者，才有选举权。这些资产者选民选出议员，而他们的议员可以运用拒绝纳税的权力，选出资产阶级的政府。"},{"type":"paragraph","text":"第三、产业革命到处都促使无产阶级和资产阶级以同样的速度发展起来。资产阶级愈发财，无产者的人数也就愈众多。因为只有资本才能使无产者找到工作，而资本也只有在使用劳动的时候才能增殖，所以无产阶级的增长是和资本的增长完全一致的。同时，产业革命使资产者和无产者都集中在最有利于发展工业的大城市里，广大群众聚集在一个地方，就便无产者意识到自己的力量。后来，随着产业革命的发展，随着挤掉手工劳动的新机器的不断发明，大工业就把工资愈压愈低，把它降低到上述的那种最低额，因而无产阶级的处境也就您来愈不填忍受了。这样，一方面由于无产阶级不满情绪的增长，另一方面由于他们力量的壮大，产业革命便孕育着一个由无产阶级来进行的社会革命。"},{"type":"paragraph","text":"第十二个问题：产业革命进一步产生了什么结果"},{"type":"paragraph","text":"答：大工业创造了象蒸汽机和其他机器那样的工具，这些工具使工业生产在短时间内用不多的费用便能无限制地增加起来。由于生产的扩展这样容易，大工业的必然后果——自由竞争很快就达到十分剧烈的地步。大批资本家都投身于工业，生产很快就超过了消费。结果，生产出来的商品卖不出去，所谓商业危机就来到了。工广只好关门。广主破产，工人换饿。到处出现了司怕的贫困现象。不久以后，过剩的产品卖光了，工广重新开工，工资提高，生意也渐渐地比以往更好起来。但这是不会长久的，因为很快文会生产出过多的商品，新的危机又会到来，这种新危机的发展过程和前次危机完全相同。由此可见，从十九世纪初期以来，工业经常在繁荣时期和危机时期之间波动。这样的危机几乎定期地每五年到七年就要发生一次，它总是给工人带来可怕的灾难，激起普遍的革命义惯，并给整个现存制度造成了极大的危险。"},{"type":"paragraph","text":"第十三个问题：这种定期重演的商业危机会产生什么后果"},{"type":"paragraph","text":"答：第一、虽然大工业在它的发展初期自己创造了自由竞争，但是现在它的发展已经超越了自由竞争的范围。竞争和个人经营工业生产已经变成大工业的柳锁，大工业要粉碎它，而且一定会粉碎它。大工业只要还是按照现今的原则经营，就只有依靠每七年出现一次的普遍混乱才能维持生存，每次混乱对全部文明都将是一种威胁，它不但将无产者抛入贫困的深渊，而且也使许多资产者破产。因此，或者必须消灭大工业，—这是绝对不可能的，或者是承认，大工业造成一种绝对必需的局面，那就是建立一个全新的社会组织，在这个新的社会组织里，工业生产将不是由相互竞争的厂主来领导，而是由整个社会按照确定的计划和社会全体成员的需要来领导。"},{"type":"paragraph","text":"第二、大工业及其所引起的生产无限扩大的可能性，使人们能够建立这样一种社会制度，在这种社会制度下，一切生活必需品都将生产得很多，使每一个社会成员都能够完全自由地发展和发挥他的全部力量和才能。由此可见，现代社会中造成一切贫因和商业危机的大工业的那种特性，在另一种社会组织中却正是消灭这种贫困和这些有害的动荡的因素。"},{"type":"paragraph","text":"因此，以下各点便得到完全令人信服的证明："},{"type":"paragraph","text":"（1）现今的一切贫困灾难，完全是由已不适合于时间条件的社会制度造成的："},{"type":"paragraph","text":"（2）用建立新社会制度的办法来彻底铲除这一切贫困的手段已经具备。"},{"type":"paragraph","text":"第十四个问通：这种新的社会制度应当是怎样的？"},{"type":"paragraph","text":"答：首先将根本剥夺相互竞争的个人对工业和一切生产部门的管理权。一切生产部门将由整个社会来管理，也就是说，为了公共的利益按照总的计划和在社会全体成员的参加下来经营。这样，竞争将被这种新的社会制度消灭，而为联合所代替。因为个人管理工业的必然后果就是私有制，因为竞争不过是个别私有者管理工业的一种方式，所以私有制是同工业的个体经营和竞争密切联系着的。因此私有制也必须废除，代替它的是共同使用全部生产工具和接共同协议来分配产品，即所谓财产共有。废除私有制甚至是工业发展所必然引起的改造整个社会制度的最简明抗要的说法。所以共产主义者提出废除私有制为自己的主要要求是完全正确的。"},{"type":"paragraph","text":"第十五个问质：这么说，过去废除私有制是不可能的"},{"type":"paragraph","text":"答：不可能。社会制度中的任何变化，所有制关系中的每一次变革，都是同旧的所有制关系不再相适应的新生产力发展的必然结果。私有制就是这样产生的。私有制并非一向就有；在中世纪亲期，产生了一种手工工场那样的新的生产方式，这种新的生产方式已经超越了当时封建和行会所有制的范围，于是这种已经超越旧的所有制关系的手工工场便为自己创造了新的所有制形式-私有制。对于手工工场和大工业发展的最初阶段来说，除了私有制，不可能有其他任何所有制形式，除了以私有制为基础的社会制度，不可能有其他任何社会制度。只要生产的规模还没有达到既可满足社会全体成员的需要，又有剩余去增加社会资本和进一步发展生产力，就总会有支配社会生产力的统治阶级和另外一个阶级即贫穷和被压道的阶级存在。至于这些阶级是什么样子，那就要看当时生产所处的发展阶段了。在以农业为中心的中世纪，是地主和农奴；在中世纪后期的城市里，是行会师傅、帮工和短工；在十七世纪是手工工场主和手工工场工人；在子九世纪则是大厂主和无产者。非常明显，在这以前，生产力还没有发展到能以足够的产品来满足所有人的需要，同时私有制也还没有成为这些生产力发展的控楷和障碍。但是现在由子大工业的发展：第一、有了资本和规模空前的生产力，并且具备了能在短时期内无限提高生产力的手段：第二、生产力集中在少数资产者手里，而广大的人民群众却您来愈多地变成了无产者，并且资产者的财富愈是增加，无产者的境遇就愈加悲修和难以忍受；第三、这种强大的容易增长的生产力的发展，已经大大超出了私有制和资产阶级的范围，以致经常引起社会制度极其剧烈的震动。因此，现在废除私有制不仅可能，而且完全必要。"},{"type":"paragraph","text":"第十六个问题：能不能用和平的办法废除私有制？"},{"type":"paragraph","text":"答：但愿如此，共产主义者也会是最不反对这种办法的人。共产主义者很清楚，任何密谋都不但无益，而且有害。他们很清楚，革命不能预先随心所欲地制造，革命在任何地方都是完全不以个别政党和整个阶级的意志和领导为转移的各种情况的必然结果。但他们也看到，几乎所有文明国家的无产阶级的发展都受到强力的压制，共产主义者的敌人这样做无异是想尽方法引起革命。因此，如果所有这些最终把被压迫的无产阶级推向革命，那时，我们共产主义者将会用实际行动来掉卫无产阶级的事业，正象现在用言语来掉卫它一样。"},{"type":"paragraph","text":"第十七个问题：能不能一下子就把私有制废除呢？"},{"type":"paragraph","text":"答：不，不能，正象不能一下子就把现有的生产力扩大到为建立公有经济所必要的程度一样。因此，征象显著即将来临的无产阶级革命，只能逐步改造现社会，并且只有在废除私有制所必需的大量生产资料创造出来之后才能废除私有制。"},{"type":"paragraph","text":"第十八个问题：这个革命的进程将是怎样的呢"},{"type":"paragraph","text":"答：首先无产阶级革命将建立民主制度，从而直接或间接地建立无产阶级的政治统治。在英国可以直接建立这种统治，因为那里的无产者现在已占人民的大多数，在法国和德国可以间接建立这种统治，因为这两个国家的大多数人民不仅是无产者而且还有小农和城市小资产者，小农和小资产者正处在分化为无产阶级的过渡阶段，他们的一切政治利益的实现都愈来愈依赖无产阶级，因而他们一定很快就会同意无产阶级的要求。为此可能还需要新的斗争，但是，这次斗争必定以无产阶级的胜利而告终。"},{"type":"paragraph","text":"假如无产阶级不能立即利用民主来实行直接侵苑私有制和保证无产阶级生存的各种措施，那末，这种民主对于无产阶级就会毫无用处。这些由现有条件中必然产生出来的最主要的措施如下："},{"type":"paragraph","text":"（1）用累进税、高额遗产税、取消旁系亲属（兄弟、在捞等）继承权、强制公债等来限制私有制。"},{"type":"paragraph","text":"（2）一部分用国营工业竞争的办法，一部分直接用纸币买的办法，逐步剥夺土地私有者、厂主以及铁路和海船所有者的财产。"},{"type":"paragraph","text":"（3）没收一切流亡分子和举行暴动反对大多数人民的数乱分子的财产。"},{"type":"paragraph","text":"（4）组织劳动或者让无产者在国家的田庄、工厂、作坊中工作，这样就会消除工人之间的相互竞争，并道使残存的厂主付出的工资跟国家所付出的一样高。"},{"type":"paragraph","text":"（5）直到私有制完全废除为止，对社会的一切成员实行劳动义务制。成立产业军，特别是农业方面的产业军。"},{"type":"paragraph","text":"（6）通过拥有国家资本的国家银行，把信贷系统和银钱业集中在国家手里。封闭一切私人银行和钱庄。"},{"type":"paragraph","text":"（7）随着国家所拥有的资本和工人数目的增加而增加国营工广、作坊、铁路、海船的数目，开垦一切荒地，改良已垦地的土质、"},{"type":"paragraph","text":"（8）所有的儿童，从能够离开母亲照顾的时候起，由国家机关公费教育。把教育和工广劳动结合起来。"},{"type":"paragraph","text":"（9）在国有土地上建筑大厦，作为公民公社的公共住宅。公民公社将从事工业生产和农业生产，将结合城市和乡村生活方式的优点而避免二者的偏颐和缺点。"},{"type":"paragraph","text":"（10）拆毁一切不合卫生条件的、建筑得很坏的住笔和市街。（11）婚生子女和非婚生子女享有同等的遗产继承权。（12）把全部运输业集中在人民手里。"},{"type":"paragraph","text":"自然，所有这一切措施不能一下子都实行起来，但是它们将一个跟着一个实行。只要向私有制一发起猛烈的进攻，无产阶级就要被道继续向前迈进，把全部资本、全部农业、全部工业、全部运输业和整个交换都愈来愈多地集中到国家手里。上述一切措施都是为了这一个目的。无产阶级的劳动将使国内生产力日益增长，随着这种增长，这些措施实现的可能性和由此而来的集中化程度也将相应地增长。最后，当全部资本、全部生产和全部交换都集中在人民手里的时候，私有制将自行灭亡，金钱将变成无用之物，生产增加了，人也改变了，那时，旧社会的各种关系的最后形式也才会消失。"},{"type":"paragraph","text":"第十九个问意：这种革命能不能单独在某个国家内发生呢"},{"type":"paragraph","text":"答：不能。单是大工业建立了世界市场这一点，就把全球各国的人民，无其是各文明国家的人民，彼此紧紧地联系起来，致使每一国家的人民都受着另一国家的事变的影响。此外，大工业使所有文明国家的社会发展得不相上下，以致无论在什么地方，资产阶级和无产阶级都成了社会上两个起决定作用的阶级，它们之间的斗争成了我们这一时代的主要斗争。因此，共产主义革命将不仅是一个国家的革命，而将在一切文明国家里，即至少在英国、美国、法国、德国同时发生。在这些国家的每一个国家中，共产主义革命发展得较快或较慢，要看这个国家是否工业较发达，财富积累较多，以及生产力较高而定。因此，在德国实现共产主义革命最慢最困难，在英国最快最容易。共产主义革命也会大大影响世界上其他国家，会完全改变并特别加速它们原来的发展进程。它是世界性的革命，所以将有世界性的活动场所第二十个问题：彻底废除私有制以后将产生什么结果"},{"type":"paragraph","text":"答：由于社会将剥夺私人资本家对一切生产力和交往工具的支配权，也将剩夺他们对产品的交换和分配权，由于社会将按照根据实有资源和整个社会需要而制定的计划来支配这一切东西，所以同现在实行的大工业制度相联系的一切有害的后果，将首先被消灭。经济危机将终止，扩大的生产在现今的社会制度下引起生产过剩，并且是产生贫困的极重要的原因；但是到那时候，这种生产就会显得十分不够，并一定要大大扩大。超出社会当前需要的生产余额不但不会引起贫困，而且将保证满足社会全体成员的需要，将引起新的需要，同时将创造出满足这种新需要的手段。这种生产余额将是进一步前进的条件和刺激，它会实现这种进步，同时也不会因此（象过去那样）而造成整个社会秩序的周期性混乱。摆脱了私有制束缚的大工业将来的发展规模十分宏伟，相形之下，自前的工业状况将显得非常涵小，正象手工工场和我们这个时代的大工业相比一样。工业的这种发展将给社会提供足够的产品以满足它的全体成员的需要。现在由于私有制的压道和土地的分散而很难运用现有的改良和科学成就的农业，将来同样也会进入繁荣的新时代，并将给社会提供足够的产品。这样一来，社会就将生产出足够的产品，可以组织分配以满足全体成员的需要。这么一来，社会划分为各个不同的相互敌对的阶级也就是多余的了；这种划分不仅是多余的，甚至是和新的社会制度互不相容的。阶级的存在是由分工引起的，到那时现在这种分工也将完全消失，因为要把工业和农业生产提高到上述的那种水平，单靠机械的和化学的辅助工具是不够的，还必须相应地发展运用这些工具的人的能力。当十八世纪的农民和手工工场工人被吸引到大工业中以后，他们改变了自己的整个生活方式而完全成为另一种人，同样，用整个社会的力量来共同经营生产和由此而引起的生产的新发展，也需要一种全新的人，并将创造出这种新人来。生产的社会管理不能由现在这种人来进行，因为他们每一个人都只隶属于某一个生产部门，受它束缚，听它剥削，在这里，每一个人都只能发展自己能力的一方面而偏废了其他各方面，只熟悉整个生产中的某一个部门或者某一个部门的一部分。就是现在的工业也渐渐不能使用这样的人了。由整个社会共同地和有计划地来经营的工业，就更加需要各方面都有能力的人，即能通晓整个生产系统的人。因此现在已被机器动摇了的分工，即把一个人变成农民、把另外一个人变成鞋匠、把第三个人变成工厂工人、把第四个人变成交易所投机者的这种分工，将要完全消失。教育可使年轻人很快就能够熟悉整个生产系统，它可使他们根据社会的需要或他们自己的爱好，轮流从一个生产部门转到另一个生产部门。因此，教育就会便他们摆脱现代这种分工为每个人造成的片面性。这样一来，根据共产主义原则组织起来的社会，将使自己的成员能够全面地发挥他们各方面的才能，而同时各个不同的阶级也就必然消失。因此，根据共产主义原则组织起来的社会一方面不容许阶级继续存在，另一方面这个社会的建立本身便给消灭阶级差别提供了条件。"},{"type":"paragraph","text":"由此可见，城市和乡村之间的对立也将消失。从事农业和工业劳动的将是同样的一些人，而不再是两个不同的阶级。单从物质方面的原因来看，这已经是共产主义联合体的必要条件了。乡村农业人口的分散和大城市工业人口的集中只是工农业发展水平还不够高的表现，它是进一步发展的阻碍，这种阻碍在目前已经深深地感到了。"},{"type":"paragraph","text":"由社会全体成员组成的共同联合体来共同而有计划地尽量利用生产力；把生产发展到能够满足全体成员需要的规模；消灭辆性一些人的利益来满足另一些人的需要的情况；彻底消灭阶级和阶级对立；通过消除旧的分工，进行生产教育、变换工种、共同享受大家创造出来的福利，以及城乡的融合，使社会全体成员的才能能得到全面的发展；—这一切都将是废除私有制的最主要的结果。"},{"type":"paragraph","text":"第二十一个问题：共产主义制度对家庭将产生什么影响"},{"type":"paragraph","text":"答：两性间的关系将成为仅仅和当事人有关而社会无须干涉的私事。这一点之所以能实现，是由于废除私有制和社会负责教育儿童的结果，因此，由私有制所产生的现代婚姻的两种基础，即妻子依赖丈夫、孩子依赖父母，也会消灭。这也是对道貌岸然的市偿关于共产主义公妻制的悲鸣的回答。公妻制完全是资产阶级社会特有的现象，现在的卖浮就是这种公妻制的充分表现。卖溪是以私有制为基础的，它将随着私有制的消失而消失。因此，共产主义组织并不实行公妻制，正好相反，它要消灭公妻制。"},{"type":"paragraph","text":"第二十二个问题：共产主义组织将怎样对待现有的各民族—一保留原案86。第二十三个问题：共产主义组织将怎样对待现有的各宗教？一保留原案。第二十四个问题：共产主义者和社会主义者有什么区别？答：所请社会主义者可分三类"},{"type":"paragraph","text":"第一类是那些封建和宗法社会的拥护者，这种社会已被大工业、世界贸易和由它们所造成的资产阶级社会所消灭和目益消灭着。这一类社会主义者从现代社会的苦难中做出了这样的结论：应该恢复封建的和宗法的社会，因为它没有这种种苦难。这一类人的一切主张都是直接或间接地为了这一目的。共产主义者随时都要坚决同这类反动的社会主义者作斗争，尽管他们假虚虚地表示同情无产阶级的苦难和为此而酒出热泪。因为这些社会主义者："},{"type":"paragraph","text":"（1）追求一件根本不可能的事情"},{"type":"paragraph","text":"（2）希望恢复贵族、行会师傅、手工工场主以及和他们相联系的专制君主或封建君主、官更、士兵和僧侣的统治，他们想恢复的这种社会固然没有现代社会的各种缺点，但至少会有同样多的其他灾难，而且它也不会开辟通过共产主义社会来解放被压迫工人的任何前途；"},{"type":"paragraph","text":"（3）当无产阶级成为革命的和共产主义的阶级的时候，这些社会主义者总要暴露出他们的真实意图。在这种场合下，他们马上和资产阶级联合起来反对无产阶级。"},{"type":"paragraph","text":"第二类是现代社会的拥护者，现代社会必然产生的苦难，使他们不得不替这一社会的存在担心。因此，他们力图保持现代社会，不过要消除和它联系在一起的苦难。为此，他们中有的人提出了种种简单的慈善办法，有的人则提出了规模庞大的改革计划，这些计划在改组社会的借口下企图保存现代社会的基石，从而保存现代社会本身。共产主义者也得和这些资产阶级社会主义者作不解的斗争，因为他们的活动有利于共产主义者的敌人，他们所维护的社会正是共产主义者所要推翻的社会。"},{"type":"paragraph","text":"最后，第三类是民主主义的社会主义者，他们和共产主义者同道，他们希望实现×××个问题①中所提出的部分措施，但他们不是把这些措施当做引向共产主义的过渡办法，而是当做足以消除现代社会中的贫困和苦难的措施。这些民主主义的社会主义者，或者是不够了解本阶级解放条件的无产者，或者是小资产阶级的代表，直到争得民主制度和实行由民主制度产生的社会主义措施①手稿此处空白，指的是第十八个问题。编者注为止，这个阶级在许多方面都和无产阶级有共同的利益。因此，共产主义者在需要行动的时候，只要民主主义的社会主义者不为占统治地位的资产阶级效劳和不攻击共产主义者，就应当和这些社会主义者达成协议，并且要尽可能和他们采取共同的政策。当然共同行动并不排除讨论那些存在于他们和共产主义者之间的分岭意见。"},{"type":"paragraph","text":"第二十五个问题：共产主义者怎样对待现有的其余各政党？"},{"type":"paragraph","text":"答：在各个不同的国家里将采取各种不同的态度。在资产阶级占统治地位的英国、法国和比利时，共产主义者和各民主主义政党暂时还有共同的利益，并且民主主义者在他们现在到处都坚持的那些社会主义措施中愈接近共产主义者，即他们愈明确地坚持无产阶级的利益和愈加依靠无产阶级，这种共同的利益也就愈大。例如在英国，由工人组成的宪章派54就要比小资产阶级民主主义者或所谓激进派更接近共产主义者。"},{"type":"paragraph","text":"在实行民主宪法的美国，共产主义者必须支持愿意用这个先法去反对资产阶级、并利用它来为无产阶级谋利益的政党，即主张全国土地改革的政党32。"},{"type":"paragraph","text":"在瑞士，激进派虽然本身也是个成分极其复杂的政党，但是共产主义者只能同他们达成协议，其中瓦得和日内瓦的激进派又是最进步的。"},{"type":"paragraph","text":"最后，在德国，资产阶级和君主专制之间的决战还在后面。但是，共产主义者不能指望在资产阶级取得统治权以前就和资产阶级进行决战，那末共产主义者为了本身的利益就得帮助资产阶级尽快地取得统治权，以便随后能尽快地把它推翻。因此，在自由派资产阶级同政府斗争中，共产主义者始终应当支持自由派资产阶级，但同时也应当提防不要跟着资产阶级自欺欺人，不要去听他们那一套据据动听的说什么资产阶级的胜利会给无产阶级带来良好结果的花言巧语。共产主义者从资产阶级的胜利中得到的好处只能是以下这些：（1）得到各种让步，使共产主义者易于掉卫、讨论和传播自已的原则，从而使无产阶级易于联合成一个紧密团结的、准备战斗的和有组织的阶级；（2）使他们确信，从专制政府跨台的那一天起，就轮到资产者和无产者斗争了。从这一天起，共产党在这里所采取的政策，也将和在资产阶级已占统治地位的那些国家里所采取的政策一样写于1847年10月底-11月"},{"type":"paragraph","text":"原文是德文1914年第一次以单行本形式"},{"type":"paragraph","text":"选自《马克思恩格斯全集》出版"},{"type":"paragraph","text":"第4卷第357-374页"}],"authors":["恩格斯"],"dates":[{"year":1847,"month":10},{"year":1847,"month":11}],"is_range_date":true,"comments":[],"comment_pivots":[],"description":"","page_start":265,"page_end":282},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}