{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"宿迁县人民以实际行动悼念伟大领袖毛主席  继续深入批邓　夺取农业丰收","authors":[],"dates":[{"year":1976,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"宿迁县人民以实际行动悼念伟大领袖毛主席"},{"type":"paragraph","text":"继续深入批邓　夺取农业丰收"},{"type":"paragraph","text":"新华社南京一九七六年九月二十三日电　中共江苏省宿迁县委和全县八十三万人民，极其悲痛地悼念伟大的领袖和导师毛主席的逝世。他们化悲痛为力量，以实际行动悼念毛主席，决心继承毛主席的遗志，遵照毛主席关于“按既定方针办”的嘱咐，在党中央的领导下，坚持以阶级斗争为纲，坚持党的基本路线，坚持无产阶级专政下的继续革命，继续深入批邓、反击右倾翻案风，抓革命，促生产，夺取今年农业全面丰收。"},{"type":"paragraph","text":"毛主席逝世的消息传来，农业学大寨先进县——宿迁县人民沉浸在深深的悲痛之中。连日来，县委领导成员和广大党员、干部、贫下中农一起举行各种隆重的吊唁和追悼活动，一起认真学习中共中央、人大常委会、国务院、中央军委《告全党全军全国各族人民书》、华国锋同志在伟大的领袖和导师毛主席追悼大会上的悼词，两报一刊社论《毛主席永远活在我们心中》，回顾党内两条路线斗争史，回顾宿迁人民的战斗历程，大赞大颂毛主席的丰功伟绩，更加深情地怀念毛主席。贫下中农说：毛泽东思想的光辉，毛主席对宿迁人民的亲切关怀，犹如甘泉雨露，点点滴滴洒在我们的心坎上。毛主席的恩情比天高，比海深，俺们贫下中农世世代代不能忘；毛主席的革命路线是俺们贫下中农的生命线、幸福线，俺们贫下中农坚决执行，永不偏离航道。全县干部、党员、工人、贫下中农坚定地表示：一定要团结在党中央的周围，更高地举起毛泽东思想伟大红旗，为把我国建设成为一个强大的社会主义国家，为最终实现共产主义而奋斗！"},{"type":"paragraph","text":"宿迁县广大干部、群众，把对毛主席无比崇敬和深切哀悼的无产阶级感情，倾注在社会主义革命和社会主义建设上，抓革命、促生产、促工作、促战备。九月十二日，县委召开了有各公社党委书记、各部门负责人参加的常委扩大会，回顾了批邓、反击右倾翻案风以来各项工作发展的情况，使大家进一步认识到“阶级斗争是纲，其余都是目”这个伟大的真理。为了继续深入批邓、反击右倾翻案风，县委围绕批判邓小平授意炮制的《论总纲》、《汇报提纲》、《条例》三株大毒草，列出专题，动员全县人民反复批判。井头公社墩吴大队是开展上层建筑领域社会主义革命的先进单位，在沉痛悼念伟大领袖毛主席的日子里，大队党支部带领广大干部、群众，做到学习不停，批邓不停。他们在五·七政治夜校、田头场院，运用多种形式，联系实际，从以下四个方面深入批判：批判邓小平鼓吹的“三项指示为纲”的修正主义纲领，及其理论基础阶级斗争熄灭论和唯生产力论；批判邓小平否定无产阶级文化大革命，翻案复辟的罪行；批判邓小平扩大资产阶级法权，扼杀社会主义新生事物的罪行；批判邓小平打着红旗反红旗，玩弄折中主义的反革命两面派手法。象墩吴大队一样，全县各级领导干部都带头学，带头批，马陵山麓，骆马湖畔，批邓烈火越烧越旺。九月九日以来，全县开展各种批邓会一万多场次，出批邓专栏三千多期。"},{"type":"paragraph","text":"批邓步步深入，生产蒸蒸日上。被誉为“淮北江南”的宿迁县，百万亩农田稻谷飘香，棉铃吐絮，一派丰收的动人景象。正在秋收秋种的数十万劳动大军，发扬革命加拚命的精神，夜以继日地奋战，他们边收、边运、边脱粒、边入库、边送肥、边翻田整地，秋收秋种工作扎扎实实，又快又好。大新公社纲要大队的贫下中农在秋收中，心中想着毛主席，忘我战斗，精收细打，努力做到寸草归垛，粒粮归仓。双庄公社凤凰大队的全体共产党员和贫下中农，在毛主席遗像前庄严宣誓后，把最好的粮食送到粮管所，超额完成了全年粮食征购任务。十多天来，全县粮食入库进度直线上升。"},{"type":"paragraph","text":"目前，宿迁县各级党组织和广大群众，决心化悲痛为力量，认真学习毛主席的一系列重要指示和《告全党全军全国各族人民书》等文件，以更大的决心，更大的干劲，沿着毛主席开辟的革命航道奋勇前进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}