{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"电影《林家铺子》宣传了什么","authors":["胡可"],"dates":[{"year":1965,"month":6,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"电影《林家铺子》宣传了什么"},{"type":"paragraph","text":"胡可"},{"type":"paragraph","text":"《林家铺子》是在中华人民共和国成立十周年的时候出现的影片。当时正是我国人民在党的领导下打退了资产阶级右派的猖狂进攻之后，以资产阶级为对象的社会主义革命正在蓬勃开展，阶级斗争的形势日趋复杂的时候。在这个时候，《林家铺子》向我们宣传了些什么呢？它让三十年前的一个资本家，借社会主义的银幕作为讲坛，来诉了一通资产阶级的“阶级苦”。影片让林老板作出一副忠厚可怜的样子，打着控诉旧社会的旗号，来为他的那个阶级作辩护。"},{"type":"paragraph","text":"影片开头的字幕上，特别标出“三座大山重压在中国人民的头上”、“这是中国人民苦难最深重的时代”、“劳动人民处身在水深火热之中”这些词句，使人觉得影片是站在劳动人民的立场上来控诉旧社会的，是叙述劳动人民的苦难的。可是看过影片才知道，影片里根本没有描写中国劳动人民的什么苦难。影片从头到尾描写的是林老板这样一个资本家怎样当不成资本家了，怎样吃不成剥削饭了这样的“苦难”。这类和劳动人民的命运毫不相干的事情，影片改编者竟把它看成是了不得的“悲剧”，赋予了满腔同情，硬要拿它来“教育”今天的革命人民，硬要社会主义时代的工农兵观众跟作者一道去“理解”和同情这类唯利是图的剥削者。"},{"type":"paragraph","text":"为了实现这一点，影片有意地隐瞒了这类剥削者和劳动人民之间的对立，把林老板这个资产阶级分子描写成旧社会的“老好人”、“规矩人”。同时，把这个林老板置于无辜受难的地位，让官府勒索、债主逼债、同业中伤、钱庄扣款、豪强逼婚这些事情一件件地堆到他的身上来。影片竭力要观众相信：林老板这类资产阶级人物是很值得同情的，他们也和字幕里提到的劳动人民一样，是“处身在水深火热之中”的，是“苦难最深重”的。“三座大山”的重压，他们是首当其冲的。他们受到的压迫和剥削，比起无产阶级和劳动人民所受的压迫和剥削，是有过之而无不及的。他们和劳动人民实在是没有多少差别，有也只是“大贫”、“小贫”之差罢了。象这样一个受苦受难的值得同情的阶级，今天竟成了社会主义革命的对象，竟要永远地吃不成剥削饭，竟要被迫从历史舞台上消逝，岂不是太有点冤屈么？"},{"type":"paragraph","text":"电影《林家铺子》宣传的就是这个思想内容。"},{"type":"paragraph","text":"影片所宣传的这种内容，是借“改编名著”来实现的。据说“好的作品自有它不受时代影响的教育意义”，而且，这么做可以“不必改编者出来讲话，观众也一定能从原作得出应有的结论”（见夏衍：《改编者言》①，下同）。事情果真是这样的么？小说《林家铺子》是三十年前民主革命时期的作品，如果说，小说所表达的中小资产阶级对国民党统治下的现实的不满，在当时还有一点揭露作用的话，那么，在今天的社会主义革命时代，在无产阶级和广大劳动人民起来消灭资产阶级的时代，特意选出这本资产阶级当年的“苦情账”来拍成电影，广为宣传，它所要得出的“应有的结论”，和当年的小说给予人的“结论”就很不一样了。改编者所谓的“不受时代影响的教育意义”的说法，不过是一种掩饰而已。"},{"type":"paragraph","text":"其实，影片改编者对于时代的不同是有所考虑的。他考虑到“今天观众的思想水平已经有了很大的提高”，他考虑到今天观众“完全有理由要求我们对《林家铺子》里的人物作出应有的阶级分析”。于是，在改编过程中，就也作了点“应有的阶级分析”。这种“阶级分析”是为影片所要得出的“应有的结论”服务的。"},{"type":"paragraph","text":"影片改编者作了怎样的“阶级分析”呢？在《改编者言》等解释影片意图的文章里，改编者十分强调林老板这种资产阶级作为“被剥削者”的一面。并且，在上述文章和影片开头的字幕上，屡次举出“大鱼吃小鱼，小鱼吃虾米”这句谚语来加以说明。这句谚语俨然成了分析旧社会阶级关系的名言警句，以致一些推崇这部影片的文章也跟着引用不止，似乎只要写出这种社会现象，就算是打中了旧社会的要害，就算是揭露了旧社会的黑暗本质。可是这种对于旧社会的概括性的描述，究竟是表达了哪一类人的感受呢？它是广大劳动人民的感受么？"},{"type":"paragraph","text":"我们知道，谚语这种东西，是某些人从自身的经验中总结出来的对某些社会现象的认识，它自然也反映着某些人对这些社会现象的态度。“大鱼吃小鱼，小鱼吃虾米”这句话固然指出了旧社会人吃人的现象，却也在怪罪“大鱼”的同时，为“小鱼”的损人利己作了开脱。这正反映了处于“小鱼”地位的那些人的情绪。至于终生处于被压迫被剥削地位的无产阶级和广大劳动人民，他们只有作为“虾米”被“大鱼”“中鱼”“小鱼”吞吃的份，“大鱼”固然是他们的死对头，“小鱼”对他们也并不那么善良。中小资产阶级很欣赏“大鱼吃小鱼，小鱼吃虾米”这句谚语。他们可以用它来解释自己的命运；可以用它来为自己的剥削事业辩解，使剥削行为显得不那么丑恶，显得似乎是情有可原。据夏衍同志在《改编者言》里介绍，他曾在工商业者的“鸣放”会上受到了启示。那么，这句谚语的意思为改编者采纳，并以此为指导来观察和分析旧社会的阶级关系，就不是没有来由的了。"},{"type":"paragraph","text":"我们大家都知道，一切社会财富都是劳动人民通过劳动创造出来的。那些无偿地占有他人劳动的人，就是剥削者；那些劳动被他人无偿地占有了的人，就是被剥削者。一个剥削者剥削所得的财富，其中一部分被剥削阶级的当权者以各种名义勒索了去，被其他剥削者以各种方式侵夺了去，这种事情在被剥削阶级看来，只是剥削阶级内部对赃物如何分配的问题。如果说这里有什么“不公平”，也是属于分赃不公的性质。这里边的“被剥削”，是不能和劳动人民的被剥削相提并论的，由于剥削阶级内部的矛盾，剥削阶级的一部分，在一定时期一定条件下可以被我们争取，来共同反对主要的敌人，这是另一回事。但是，这种不劳而获的人，他们的剥削者地位，却并不因此而改变。"},{"type":"paragraph","text":"影片改编者用“大鱼吃小鱼”来比喻剥削阶级内部的互相掠夺，用“小鱼吃虾米”来比喻资产阶级对劳动人民的剥削。通过这种似是而非的类比，就把今天这个作为社会主义革命对象的资产阶级，解释成为剥削和被剥削各占一半的阶级，解释成为某种“不好不坏、亦好亦坏”的莫名其妙的阶级。影片改编者就这样替这个剥削阶级改变了性质。"},{"type":"paragraph","text":"这是“阶级分析”。在这种“阶级分析”指导下的创作实践又如何呢？说来可怜，它却又只体现了这“阶级分析”的前半截。在影片里，林老板是着重作为被“大鱼”吞吃的“小鱼”来表现的。他作为“被剥削者”的这种“阶级特征”，确实写得很鲜明。至于他作为剥削者的那根本的一面，写来就很犹豫、很为难了。不去表现吧，就不象个“阶级分析”的样子，观众也不会答应；真实地去表现他的剥削面目吧，又会破坏林老板他那“规矩人”、“老好人”的形象，就难以使人同情，“悲剧”也就不“悲”，也就不能使观众“得出应有的结论”了。"},{"type":"paragraph","text":"影片采取了避重就轻的作法。在林老板吞掉朱三太和张寡妇的存款这原有的情节之外，增加了林老板向一个叫做王老板的“更弱小的对象”讨债和搬走货物的两个场面。据说有了这种“必要的补充”，观众就可以不至于“对林老板有太多的同情”了。可是改编者对林老板的同情究竟是太多了些，影片里安排的绝大部分情节，都是为了让观众“对林老板有太多的同情”这一总目的服务的。就拿朱三太、张寡妇向林老板追索存款的情节来说，也是当作构成林老板的“悲剧”的客观压力来安排的，这两个人物是作为林老板的难以摆脱的债主而出现的。在这个把林老板一家作为受难者来描写的故事当中，即使加上向王老板讨债的两个场面，在效果上也只能成为小小的点缀，与其说补充了人物的“另一方面”，不如说为影片盖上了一个“阶级分析”的戳记，使它增加一点迷惑作用而已。"},{"type":"paragraph","text":"真的要写一写林老板这类人的剥削者面目，那就要从这位剥削者跟受他剥削的人们的关系上来观察，那就要表现劳动人民的血汗怎样变成了他的利润，那就要表现他对店员们的压迫剥削的关系，那就要接触这两个阶级之间的矛盾和斗争。可是影片在这些方面恰恰是最为回避，恰恰是最为“忠实于原著”的。在影片的描写里，林老板对待贫苦的顾客，不但未曾谋取什么暴利，相反地做的是贴本生意。不仅如此，影片还特别通过劳动人民之口来歌颂了这位林老板。至于劳资关系方面，那就更为协调。影片里根本看不到阶级矛盾、劳资冲突的影子，看到的是老板对店员如何关怀体贴，如何待如亲人；看到的是店员对老板如何忠心耿耿，如何替老板出谋献策。在影片里，老板的利益成了这两类人的共同利益，老板的心情成了劳资双方共同的心情。影片“追述了三十年前的工商业家的苦难时代”，同时也描绘出一幅为资产阶级所向往的工人店员替资本家忠实效劳的图景。"},{"type":"paragraph","text":"在影片里，林老板作为“被剥削者”是具体的；作为“剥削者”是抽象的。这是一个对劳动人民作贴本生意的“剥削者”，这是一个对店员体贴备至，深受店员爱戴的“剥削者”。至于朱三太、张寡妇被他“剥削”了存款，王老板被他“剥削”了脸盆等物，那是出于情势所迫；况且这几个人有的靠放债吃利息，有的靠作买卖，他们本身也都是从事于剥削的人物。"},{"type":"paragraph","text":"有些推崇这部影片的文章，说影片是如何的“现实主义”，难道对阶级关系的这种写法也是现实主义的么？资产阶级剥削无产阶级的现实，无产阶级向资产阶级进行斗争的现实，影片改编者为什么如此地不敢正视呢？现实主义的创作方法，为什么碰到这些地方就不那么灵了呢？这只有让改编者自己来回答了。"},{"type":"paragraph","text":"社会主义革命的主要任务是反对资产阶级，只有消灭了资产阶级，清除掉资产阶级的思想影响，才谈得到社会主义的彻底胜利。这个任务是长期的艰巨的。社会主义的文艺，必须有助于在人民群众中树立和巩固无产阶级思想，打击和消灭资产阶级思想。可是，在这兴无灭资的斗争中，电影《林家铺子》却唱起了相反的调子；正当劳动人民起来揭露资产阶级的丑恶本质的时候，电影《林家铺子》却替资产阶级诉开了苦；社会主义革命要求我们和资产阶级划清界限，电影《林家铺子》却竭力模糊这条界限；人民心目中的反面人物，影片里描写为正面人物；人民群众憎恶的事物，影片赋予了满腔的同情，予以歌颂和鼓吹。这种和社会主义革命的要求，和人民群众的愿望恰相反对的现象，正是社会主义和资本主义两条道路的斗争在文艺领域内的强烈反映。"},{"type":"paragraph","text":"应该以什么态度去描写资产阶级，以什么态度去描写资产阶级的剥削行为，以什么态度去描写资产阶级的思想呢？"},{"type":"paragraph","text":"是为资产阶级诉苦，来力图赢得人们的同情呢，还是作为“不好不坏、亦好亦坏”的人物，在同情中给些不痛不痒的“批判”呢；还是如实地把他作为剥削者，按照毛主席的“一切危害人民群众的黑暗势力必须暴露之”的指示，予以暴露呢？"},{"type":"paragraph","text":"是把资产阶级的损人利己的剥削行为，作为一种正当的谋生手段来歌颂呢，或是作为一种迫不得已和情有可原的事情给以充分的谅解呢；还是作为一种罪恶的勾当予以卑视予以反对呢？"},{"type":"paragraph","text":"是把资产阶级的思想、观点、道德、趣味，看作是天经地义加以鼓吹呢，或是看作是某种“人之常情”、某种“人性”，予以承认和批准呢；还是把它看作是和社会主义共产主义不相容的东西，用无产阶级的世界观和它对立起来，把这些腐臭有毒的东西清除和消灭掉呢？"},{"type":"paragraph","text":"正确的态度是后者，而不是前者。革命的文艺工作者，应该站在无产阶级和劳动人民的立场上，站在社会主义革命的立场上，来观察和描写一切事物，包括观察和描写作为社会主义革命对象的资产阶级，包括观察和描写属于资产阶级的行为和资产阶级的一切思想感情。只有这样，才对社会主义有利，对工农兵有利，也对资产阶级的思想改造有利。"},{"type":"paragraph","text":"如果要举例，我想举出话剧《千万不要忘记》里的那个姚母。那是一个比起林老板来要小得多的资本家。剧本选择的这个对立面比较小，这对于充分地揭露资产阶级的罪恶是有一定限制的。可是作者通过日常生活方面的描写，却如实地刻划了她那资产阶级的损人利己的丑恶面目，让她起到了反面教员的作用。这种教育作用，来自对人物的正确的认识。而这认识又是和作者的鲜明的无产阶级立场分不开的。"},{"type":"paragraph","text":"这就涉及一个怎样去熟悉资产阶级的问题。是借助于和资产阶级在思想感情上未曾割断的联系，以此去“理解”和同情他们，努力去作他们的知心人呢，或是置身于阶级斗争之外，置身于思想改造之外，用悲天悯人的超然态度来“分析”、“研究”各种人物，这样来“熟悉”资产阶级呢；还是坚决遵循毛主席的教导，全心全意地投身到工农兵群众中去，投身到火热的斗争中去，通过斗争实践，“把自己的思想感情来一个变化，来一番改造”，同时，也通过斗争实践，来认识对象，来认识包括资产阶级在内的“一切人，一切阶级”呢？"},{"type":"paragraph","text":"正确的态度是后者，而不是前者。"},{"type":"paragraph","text":"说到这个问题，不禁联想到《林家铺子》的改编者夏衍同志写的一篇题名为《生活、题材、创作》②的文章。在这篇解释生活问题的文章里，作者根本不谈实际斗争生活对作者的思想改造的关系，对获得正确认识的关系，而把生活只解释为取得知识的手段。按照这种解释，我们今天革命的文艺工作者在对待生活这个问题上，和古往今来其他阶级的文艺家的作法，在性质上也就没有什么不同了。正因为把生活只看作是取得知识的手段，所以那篇文章就不强调从实际斗争中“亲身体验”得来的直接知识，而强调靠读书得来的间接知识。作者解释说：“理由很明白，因为作家既要写正面人物，又要写反面人物；反面人物的实际生活，内心活动，都能去‘亲身体验’么？作家既要写现代人物，又要写古代人物，那么古代人物的生活，又能用什么方法去‘亲身体验’呢？”"},{"type":"paragraph","text":"文艺工作者需要多读些书以增长见识，这意见本来是对的。可是以上的这种解释，却暴露出文章作者对于毛主席教导我们的，在群众的斗争中“观察、体验、研究、分析一切人，一切阶级”的话，似乎颇有所保留。毛主席的话，指的是通过参加变革现实的实践来认识一切对象，并没有说反面人物反面事物可以例外，可以只靠读书来取得对于这些事物的了解。农民最熟悉地主，工人最熟悉资本家，正是因为他们“亲身体验”了地主阶级、资产阶级对他们的压迫剥削，“亲身体验”了对地主资本家的斗争的缘故。他们对地主阶级、资产阶级的深刻了解，正是在这种“亲身体验”的基础上，经过研究分析而得到的。"},{"type":"paragraph","text":"电影《林家铺子》的改编者主张不必凡事都“亲身体验”，却因此而没有体验到工农兵群众的思想感情，从而写出了和工农兵群众的思想感情相背离的作品。而背离了工农兵，就很容易走向工农兵的对立面，因此，影片改编者就自然地成了林老板这种资产阶级人物的代言人，对他的“实际生活，内心活动”，倒是很能代为传达。这里边的经验教训，是值得深思的。"},{"type":"paragraph","text":"①夏衍：《改编者言》，载《电影创作》一九五九年三月号，后"},{"type":"paragraph","text":"收入作者《电影论文集》时改题为《谈〈林家铺子〉的改编》。"},{"type":"paragraph","text":"②见夏衍：《电影论文集》，中国电影出版社一九六三年出版。"},{"type":"paragraph","text":"〔此文在《文艺报》一九六五年第六期同时发表〕"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}