{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真搞好少数民族特需用品的生产和供应","authors":["新华社记者"],"dates":[{"year":1977,"month":10,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"认真搞好少数民族特需用品的生产和供应"},{"type":"paragraph","text":"新华社记者述评"},{"type":"paragraph","text":"商业部、全国供销合作总社、轻工业部最近在南宁召开了少数民族特需用品生产供应会议，总结和交流了经验，制订了发展民族特需用品生产和搞好供应工作的计划。参加会议的代表一致认为，做好这一工作，对促进少数民族地区经济的发展，增强民族团结，巩固边防，巩固无产阶级专政，都具有十分重要的意义。"},{"type":"paragraph","text":"我国有五十多个少数民族，大都居住在祖国边疆。由于历史发展条件的不同，各民族在经济、文化方面存在着不同的特点，在生产和生活上也有着自己的特殊要求。伟大领袖和导师毛主席一向关怀少数民族，对少数民族工作作了一系列重要指示。可是，林彪、“四人帮”反党集团疯狂反对毛主席的革命路线，践踏党的民族政策，破坏民族团结，极力否定民族特点，抹杀民族间的差别，给民族特需用品一律扣上“四旧”，“封、资、修”的帽子，使少数民族特需用品的生产和供应受到了影响，给少数民族人民在生产和生活上带来了不少的困难。粉碎“四人帮”以后，商业战线上的广大职工，深入开展革命大批判，排除“四人帮”的干扰和破坏，认真贯彻执行毛主席制定的民族政策，使少数民族特需用品的生产和供应，得到了迅速的恢复和发展。"},{"type":"paragraph","text":"少数民族特需用品具有鲜明的民族特点和地方特色，品种多，批量小，适合于就地取材，就地生产，就地供应。因此几年来，根据发挥中央和地方两个积极性的原则，由中央有关部门积极扶植，先后在呼和浩特、兰州、成都、昆明、乌鲁木齐、贵阳、西宁、延吉、海拉尔、通辽、拉萨等地建立了少数民族特需用品的生产基地。中央有关部门对这些生产基地的投资、设备和原材料的供应作了专门的安排，给予特殊照顾。有关省、市、自治区党委，也发扬自力更生、艰苦奋斗的革命精神，利用本地资源，根据实际需要与条件，改建、扩建了二百多个生产民族特需用品的基本建设项目，其中大部分目前已建成投产，发挥了效益。各地自己安排的六百多个小型厂、社，多数也已形成生产能力，并投入生产。有的产品不仅基本上满足了本省、自治区的需要，而且还支援了毗邻省、自治区。云南省近年来在昆明市和少数民族聚居的边疆地区安排了五十八个改建和扩建项目，现在已有五十三个形成生产能力。产品的主要品种由一九七三年的二十三种增加到目前的一百三十九种，共三百多个花色，总产值增长了九倍。民族服装、鞋帽、土布、头巾、银饰品和铝饰品等八十多个品种都已经可以基本自给。新疆维吾尔自治区的乌鲁木齐、伊宁、喀什三个市已有民族特需用品专厂（车间）四十多个，生产品种近三百个，自给水平也不断提高。这些生产基地的建立，对加速少数民族地区工业的发展，壮大少数民族工人阶级队伍，起了积极的作用。"},{"type":"paragraph","text":"搞好少数民族特需用品的供应，不能狭隘地理解为仅仅是经营一些装饰品、日用品之类，商业部门要遵循毛主席提出的“发展经济，保障供给”的财经工作总方针，根据少数民族地区的自然条件和生产特点，帮助少数民族发展生产，积极做好农副产品、土特产品的收购工作，做好农业、畜牧业生产资料的供应工作，为发展少数民族经济贡献力量。云南省民族贸易部门的职工，深入社、队长期蹲点，配合各级党组织，帮助社、队制定发展多种经营的规划，积极供应种籽、种畜，进行技术指导。他们根据云南地处亚热带的特点，建立了蔗糖、茶叶、药材、桐子、紫胶、棕片、木耳、香蕉、木薯等商品基地。经验证明，只要把精力集中到发展生产上，少数民族商业工作的路子就会越走越宽广。"},{"type":"paragraph","text":"民族差别的长期存在，决定着少数民族人民生产、生活上的特殊需要长期存在。因此，少数民族特需用品的生产和供应工作也必将长期存在。随着少数民族经济、文化的发展和生活水平的不断提高，少数民族人民对生产、生活上的用品也会不断提出新的要求，那种认为经营少数民族特需用品“没有前途”或者因民族特需用品批量小而不重视的看法，都是不对的。少数民族特需用品，一般来说需求数量不多，但是如果缺少了，就会给少数民族人民生产、生活上带来困难和不便，同时也会给阶级敌人和投机倒把分子以可乘之机。因此需要各地各级党委加强领导，把少数民族特需商品的生产和供应工作列入议事日程，认真抓紧抓好。工、商之间要密切配合，共同协作，把工作搞得更好。少数民族地区地广人稀，交通不便，商业部门要加强网点的购销活动，开展流动贸易。"},{"type":"paragraph","text":"（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}