{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各地美术工作者代表在文化部召开的座谈会上列举大量事实愤怒揭批“四人帮”利用美术反党的滔天罪行","authors":[],"dates":[{"year":1977,"month":3,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京一九七七年三月十一日电　最近，文化部召开了全国美术工作座谈会。来自全国各地的专业和业余美术工作代表，认真学习毛主席的光辉著作《论十大关系》和华主席在第二次全国农业学大寨会议上的讲话，愤怒批判“四人帮”利用美术反党的滔天罪行。"},{"type":"paragraph","text":"北京、上海的美术工作者以大量事实，揭露了“四人帮”在美术界蓄意制造事端，陷害周总理的反革命阴谋。他们指出，敬爱的周总理贯彻执行毛主席的革命外交路线，曾经对宾馆环境布置和工艺美术出口工作作过多次明确指示。北京、上海有关部门根据周总理的指示精神，专门组织创作了一些布置宾馆的绘画，外贸部门也组织创作了一些绘画出口。上海布置宾馆的画，“四人帮”的余党还逐幅看过，王洪文、张春桥、姚文元也曾满口称赞。可是事隔不久，阴险的“四人帮”突然反口咬人，诬蔑这些画是“黑画”。一九七三年十一月二十六日，张春桥在上海的一份《情况简报》上，针对出口年历卡上的画大写黑批示，诅咒说:“祝这些大老板、大设计家们早日成仙，离开工农兵越远越好。”一九七四年一月二日，姚文元抓住外贸部作为出口画广告的《中国画》册样本大肆叫嚷:“这是一本地地道道的‘克己复礼’的画册。”王洪文趁观看出口工艺品之机，煽动说:“什么‘中央精神’?不知道是什么人搞出来的‘中央精神’!”“四人帮”在文化部的亲信立即派人以借来研究为名，从北京饭店和国际俱乐部诓骗来三百幅布置宾馆的画，又从社会上搜罗来一些画，搞了一个所谓“黑画展览”。展览《前言》恶毒声称:“这些黑画的产生是得到某些人的公开鼓励和支持的。”“四人帮”在上海的余党甚至公然诬蔑敬爱的周总理坚决贯彻执行毛主席的革命外交路线，是什么“卖国主义”、“投降主义”。“四人帮”在美术界搞的这些罪恶勾当，是他们阴谋篡党夺权的组成部分，其用心是十分险恶的。"},{"type":"paragraph","text":"请看“四人帮”是如何批所谓“黑画”的吧。作为出口画广告的《中国画》册里，有这样一幅《迎春》的画面:一丛迎春花前有只公鸡，正精神抖擞地引颈高鸣。这本来是一幅很普通的中国传统的写意花鸟画。反动文痞姚文元为了“四人帮”的反革命需要，却从这幅画里无端生出许多反动联想，说什么:这幅画描绘的公鸡，“怒目而视，尾巴翘到了天上去，……这那里是在迎春，完全是对社会主义的春天，对无产阶级文化大革命后所出现的欣欣向荣的景象的极端仇视。”“四人帮”特别选中这幅江苏省老画家的作品大作文章，在报上公开点名批判，其罪恶目的就是妄图通过打击某些作者和作品，进而揪“后台”，把矛头指向周总理和一大批中央和地方的党政军领导同志。"},{"type":"paragraph","text":"在这次全国美术工作座谈会期间，到会代表看了原定在去年十月展出的《全国版画、剪纸艺术展览》中所谓“与走资派作斗争”的作品，愤怒批判了“四人帮”利用美术大造反革命舆论的又一罪行。一九七六年初，周总理逝世后，“四人帮”迫不及待地阴谋篡夺党和国家的最高领导权，把罪恶的矛头指向了毛主席亲自选定的接班人华国锋同志，反动气焰极为嚣张。张春桥在恶狠狠地写下《二月三日有感》之后的第三天，即向文化部的亲信面授机宜，布置写所谓“与走资派作斗争”的作品，加紧了阴谋活动。没几天，文化部关于全国版画、剪纸艺术展览等的《补充通知》就已飞向全国，接着又派人到各省去，坐催“与走资派作斗争”的美术作品。在几次草图观摩会上，许多歌颂伟大领袖毛主席和反映工业学大庆、农业学大寨的草图被抛弃了。有的作者被迫四处搜集所谓“走资派”的材料，搜集不到，只好从“四人帮”控制的那些报刊、杂志上去找。因为没有生活依据，作品漏洞百出，以至画不下去。许多专业作者一再提出怀疑:这样画法，会不会形成层层揪“走资派”，处处抓“代理人”，这符合中央精神吗?广大业余美术作者说，“大走资派”咱没见过，“小的”不符合要求，我们干脆不听那一套，还是歌颂大庆和大寨。可是“四人帮”说什么画走资派是“时代的要求”，“迫切的政治任务”，仍然不顾一切地要炮制“与走资派作斗争”的美术作品。他们准备把这类美术作品和毒草电影《反击》等，在去年十月作为反党“排炮”一齐射出去。“四人帮”还要部队美术工作者画什么“与戴领章帽徽的走资派作斗争”的美术作品，并且煽动作者“不要害怕”，“要大胆实践”，当即遭到了部队美术工作者的抵制。现在，这一切都已成了“四人帮”阴谋篡党夺权的罪证。"},{"type":"paragraph","text":"另一方面，“四人帮”千方百计地利用美术为他们自己涂脂抹粉，捞取政治资本。在炮制毒草影片《反击》的同时，又炮制什么连环画《反击》。“四人帮”的一个黑干将授意要在这本连环画中增加“赵昕”的画面，“赵昕”的形象可以不受电影的局限，一定要画好。这“赵昕”究竟是谁的化身?一个小孩子偶然看到画稿中“赵昕”的形象时，天真地宣布了他的发现:“江青!”部队美术工作者还揭发，一九七五年，南京部队在评审年画时，发现一幅年画将张春桥、姚文元的两本小册子与马列著作、毛主席著作并列画在一起，大家认为很不恰当。作者根据建议将这两本小册子从画面上抹去，部队领导通知上海出版部门依照修改稿重新制版。谁料此事竟惹得王洪文及其上海的余党大打出手，对南京部队有关同志施加压力，勒令检查交代。一九七六年十月初，“四人帮”在覆灭的前夕，还指令出版部门，硬要某部队在一组画好的宣传画稿中塞进张春桥那本小册子，否则不予出版。“四人帮”为了给自己树碑立传，真是什么卑鄙无耻的伎俩都使出来了。"},{"type":"paragraph","text":"到会美术工作者愤怒揭发了“四人帮”及其在文化部的亲信任意践踏党的知识分子政策，分裂党的美术队伍，在美术界实行法西斯专政的罪行。一些专业美术工作者指出，“四人帮”瞧着那幅画不顺眼，就说那幅画是“黑画”，作者也变成了“黑人”。常常是“四人帮”一句话，就可以使人变成“特务”、“坏人”，剥夺了这些作者为工农兵服务的权利，以至有的画家不敢作画，有些作品不准展览，不准装裱。来自内蒙古、新疆、西藏等少数民族地区的同志，还控诉了“四人帮”破坏少数民族地区美术事业的罪行。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}