{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"严肃对待党内的右派分子","authors":[],"dates":[{"year":1957,"month":9,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"严肃对待党内的右派分子"},{"type":"paragraph","text":"随着反右派斗争的深入开展，党内的右派分子也更多地暴露出来了。我们在7月28日曾经发表过一篇关于反对党内右派分子的评论，现在需要对于这个问题作进一步的讨论。"},{"type":"paragraph","text":"根据许多地方的材料看来，党内的右派分子，多数是在全国解放前后入党的，但也有不少是一、二十年党龄的老党员。他们披着共产党员的外衣，实际上却干着危害党和人民的罪恶勾当，同党外的右派分子配合起来，从各方面向党进行猖狂的进攻。应该看到，把这样一批隐藏在党内的右派分子揭露出来，这对于我们的党来说，不但不是什么坏事，而且是一件大好事，是反右派斗争的一项很大的成绩，这对巩固和纯洁我们的党有重大的意义。"},{"type":"paragraph","text":"我们的党是工人阶级的先进的有组织的部队，我们党的目标是要在我国彻底消灭剥削阶级和剥削制度，建立起社会主义和共产主义社会。参加我们党的每一个人，都必须坚定地站稳工人阶级的立场，都必须效忠于人民民主制度，并且在党的领导之下，为实现社会主义和共产主义而奋斗到底。应当肯定，我们党的绝大多数党员，特别是绝大多数老党员，都是符合于这个标准的，都愿意作一个坚定的共产主义战士。这已经为历次革命斗争，也为这次反右派斗争所证实了。但是也应该看到，我们的党不是与世隔绝的，即使我们怎样严格地挑选党员，也会有个别的阶级异己分子和投机分子混进党内，也会有一些意志薄弱的党员，因为经受不起资产阶级思想的侵蚀而蜕化变质。这就决定了，在历次的革命斗争中，都会有一批党员，因为个人的利益和阶级的利益同革命的利益发生冲突而背叛党。这样的人，不但已经失掉了作一个共产党员的条件，而且已经同党完全处于对立的地位。对于这样的人，我们决不应当有任何的姑息和宽容，必须同他们进行严肃的斗争。因为只有这样，才能保卫党的纯洁，才能增强党的战斗力，使党无愧于革命和国家建设的领导者。"},{"type":"paragraph","text":"我们党的许多同志是懂得这个道理的。不论是在过去或者现在，他们对待叛党分子的态度，都是坚决的、严肃的。在这次反击右派斗争中，隐藏在党内的右派分子陆续地被揭发出来，就是因为许多同志采取了对党和对革命负责的态度。但是必须指出，在反对党内右派分子的斗争中，也有一些同志存在着比较严重的温情主义。在党中央肯定了右派的性质和对党内右派分子同党外右派分子采取一视同仁的方针以后，他们对于同党外右派分子的政治面貌完全相同的“党员”，往往姑息宽容，不愿意把这些人划为右派分子，特别是对于一些应该划为右派分子的老党员更加惋惜，心软，下不了手。这种情况已经妨碍了某些地方某些单位反右派斗争的深入，对广大群众也产生了不良的影响。在这样一场为保卫党、保卫革命胜利的果实、保卫社会主义前途的严重斗争中，这些同志竟然对党内的右派分子如此姑息宽容，这说明他们没有站稳立场。"},{"type":"paragraph","text":"党内和党外的右派分子，在性质上没有什么不同，都是反党反人民和反社会主义。党外有了右派分子，对我们的社会主义革命和社会主义建设会起危害作用，因此我们必须同他们进行坚决的斗争，要把他们的反动的政治面貌彻底暴露出来，使他们在群众中间陷于孤立。党内有了右派分子，对我们党和革命事业的危害就更加严重，我们也必须同他们进行坚决的斗争，也要把他们的反动的政治面貌彻底暴露出来，使他们不能在群众中间起迷惑的作用。要知道，我们党是国家政权的领导者，是社会主义革命和社会主义建设的指挥者，任何一项比较重大的方针政策，都要由我们党根据人民群众的利益和意见在民主集中的基础上来制定，都要由我们党的组织和党员领导人民群众来贯彻执行。如果在我们党内容许右派分子存在，他们就会同党外的右派分子串通起来，从内部来打击我们，从内部来反对我们。堡垒最容易从内部攻破，这个道理似乎是易于理解的；但是我们的一些同志却不懂得，他们宁愿把“猛虎”放在身边而不去触动。这种现象难道是正常的么？难道是一个忠于党和人民的人应该采取的态度么？"},{"type":"paragraph","text":"必须同党内的右派分子作坚决的斗争，还因为他们挂着一块“共产党员”的招牌。也正因为他们和党外的右派分子有这个不同，他们就有了更多的政治资本，就更容易欺骗、蒙蔽和影响群众，他们会比党外右派分子带来更为严重的危害。对于这一点，我们的同志也必须有足够的认识。"},{"type":"paragraph","text":"在对党内的右派、特别是有较长党龄的党内右派作斗争中，有些同志所以采取姑息宽容的态度，还因为他们过于看重了这些人的“党龄”。他们总以为，这些人是经过革命斗争的考验的，是对党和人民有功劳的；同时又是自己的老同事、老部下，是在一起共过患难的。因此，他们对划这种人为右派分子，不仅有一种惋惜情绪，而且也觉得拉不下面子。他们不懂得或者忘记了，一个人有较长的党龄，为党和人民的事业作过较多的工作，这固然是好事，任何人都不应该加以抹杀；但是正因为这样，他们就更不应该犯错误，他们成为右派就更不能够宽恕。这样的党员背叛了党，这就说明他并不爱惜自己的历史，并不看重党的教育和党的纪律。对于这样的人，有什么值得我们惋惜的呢？要知道，我们党是一个革命的战斗的组织，不是温情主义的小集团；温情主义是资产阶级小资产阶级的东西，对于我们党只能起腐蚀和瓦解的作用。"},{"type":"paragraph","text":"特别要指出的是，在那些堕落成为党内右派分子的人中间，有许多都是混入党内的阶级异己分子、投机分子和个人主义野心家，他们是抱着各种各样的动机加入我们党的。有人是想从党内来破坏我们，也确实作过不少坏事，只是由于他们的活动比较隐蔽，没有及时地被揭发出来。有人把我们党当作追逐个人名誉地位的工具，当个人的欲望一再没有得到满足的时候，他们就由不满党而发展到仇恨党，最后更走上了反对党的道路。很明显，这些人虽然加入了我们党，但是和我们走着不同的道路。他们的党龄愈长，职位愈高，对党的危害就愈大。在这次反右派斗争中，这些人的本来面目露出来了，因而大大减少了我们的隐患，这难道还不是很大的好事吗？"},{"type":"paragraph","text":"对待党内的右派分子必须严肃，决不应该有任何的姑息宽容，这当然不是说，在划党内右派分子时可以草率从事。对于一个党员应否划为右派分子，应该同党外人士应否划为右派分子一样，采取非常慎重的态度。在收集、整理和分析有关他们的材料的时候，必须本着实事求是的精神，既不缩小，也不夸大。在切实弄清事实的基础上，对于应该划为右派分子的人，不划为右派分子，这是错误的；对于不应该划为右派分子的人，划成了右派分子，这也是错误的。各级党委在大力纠正温情主义的时候，也要注意防止错划右派的现象。"},{"type":"paragraph","text":"反右派斗争是一场极为严肃的阶级斗争。只有在党内和党外的反右派斗争中都取得胜利，才能更加巩固我们的党和我们的国家，才能更好地推进社会主义革命和社会主义建设。因此，不论对党内或党外的右派分子，每个共产党员都要同他们进行坚决的斗争，在斗争中锻炼和提高自己。这是党和人民要求于每个共产党员的，也是每个共产党员应有的态度。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}