{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":2,"day":11}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席光辉的人民战争思想永远是克敌制胜的法宝学习民兵建设上两条路线斗争史的体会","authors":["山东省军区政治部"],"parts":[{"type":"paragraph","text":"“革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争。”伟大领袖毛主席一贯重视人民群众在革命战争中的作用。实行野战车、地方军和民兵三结合的武装力量体制，实现全民皆兵，进行人民战争，是毛主席一贯的战略思想。在长期的革命战争中，毛主席始终把民兵看作是我国武装力量的重要组成部分，不仅亲手缔造了强大的人民解放军，而且亲手缔造了由亿万人民组成的坚强的民兵队伍。历史的经验证明，军队是人民战争的骨干，民兵是人民战争的基础。毛主席光辉的人民战争思想，永远是我们克敌制胜的法宝。"},{"type":"paragraph","text":"我国的民兵建设，从来就存在着两条路线的激烈斗争。不论在民主革命时期，还是在社会主义革命和社会主义建设时期，“左”右倾机会主义者，总是反对武装群众，反对人民战争。我国的民兵，就是在毛主席的革命路线不断战胜“左”右倾机会主义路线的斗争中发展壮大起来的。因此，重温民兵建设上两条路线斗争的历史，学习毛主席关于民兵建设的理论、路线、方针、政策，有着重大的现实意义。"},{"type":"paragraph","text":"早在第一次国内革命战争时期，毛主席就发出了“推翻地主武装，建立农民武装”的伟大号召。毛主席以极大的热情赞扬农民运动中出现的梭镖队“是使一切土豪劣绅看了打颤的一种新起的武装力量”，并且强调必须确实普及这种武装力量，“应使每个青年壮年农民都有一柄梭镖，而不应限制它”。在毛主席的号召下，农民运动迅猛发展，农民武装纷纷建立，其势如暴风骤雨。当时窃踞党的总书记职位的右倾机会主义者陈独秀，却被农民运动吓倒了。他反对发动和武装农民，放弃了无产阶级对农民、对城市小资产阶级、对中等资产阶级的领导权，尤其是放弃了对武装力量的领导权。陈独秀适应资产阶级的需要，诬蔑农民“保守”、“散漫”、“难以加入革命”，咒骂农民运动是“痞子运动”，对农民运动疯狂地进行反对和镇压。陈独秀及其追随者刘少奇还竞然命令解散武汉工人纠察队，把武装交给了国民党。这样，在大地主、大资产阶级的代表蒋介石叛变革命、残酷屠杀工农的时候，广大群众手无寸铁，党无力组织有效的抵抗。陈独秀的右倾机会主义路线，使轰轰烈烈的大革命归于失败。毛主席在总结这方面的教训时告诉我们：“在中国，离开了武装斗争，就没有无产阶级的地位，就没有人民的地位，就没有共产党的地位，就没有革命的胜利。”要我们全党同志不要忘记这个用血换来的经验。"},{"type":"paragraph","text":"在第二次国内革命战争时期，毛主席亲自领导了秋收起义，创建了第一支中国工农红军，创建了第一个农村革命根据地。毛主席把武装群众摆在十分重要的位置上，把它同革命军队的建设和革命根据地的建设紧密结合起来。毛主席批判了单纯军事观点，明确规定红军除了打仗之外，还必须负担宣传群众、组织群众、武装群众、帮助群众建立革命政权等项重大任务。毛主席指出：“红军必须继续在武器上给赤卫队以帮助。在不降低红军战斗力的条件之下，必须尽量帮助人民武装起来。”扩大人民武装的路线，要“经由乡赤卫队、区赤卫大队、县赤卫忌队、地方红军直至正规红军这样一套办法”。在毛主席的英明领导下，井冈山和其它革命根据地的群众武装有了很大的发展。他们镇压反革命，保卫革命政权，帮助红军作战，发挥了重要作用。那时，虽然红军比较弱小，但是有了群众武装的支援，敌人就不能战胜我们，而我们却能够战胜敌人。毛主席强调指出：武装起来的群众对于红军“是最重要的条件”，“敌人视为畏途，主要地也在这一点”。以叛徒王明为代表的“左”倾机会主义者，疯狂反对毛主席指引的农村包围城市，实行人民战争，武装夺取政权的正确道路。他们把红军的三大任务，缩小为单纯打仗一项任务；只要主力军，不要群众武装，把一枪一弹都集中到红军中去；只要单纯依靠主力军的所谓“正规”战，反对发动群众进行游击战。他们还反对诱敌深入，主张“全线出击”、“两个拳头打人”、“御敌于国门之外”，实行了一套违背毛主席人民战争思想的错误的战略战术。毛主席深刻地批判了“左”倾机会主义路线的错误，并且明确指出：“人民的游击战争，从整个革命战争的观点看来，和主力红军是互为左右手，只有主力红军而无人民的游击战争，就象一个独臂将军。”两条路线，两种结果。按照毛主席的革命路线，没有军队建立了军队，没有革命根据地，创建了革命根据地。按照王明“左”倾机会主义路线，丢了革命根据地，红军被迫转移进行长征，使中国革命处于非常危险的境地。遵义会议结束了王明“左’倾机会主义路线在党中央的统治，确立了毛主席在全党的领导地位。正是毛主席的革命路线挽救了中国革命，引导红军转败为胜，转危为安，胜利地完成了举世闻名的二万五千里长征，到达下陕北抗日前线。"},{"type":"paragraph","text":"抗日战争时期，毛主席提出了“放手发动群众，壮大人民的力量，在我们党领导之下，打败侵略者，建设新中国”的伟大号召，并且一再指出：只有全民动员起来，进行人民战争，才能坚持抗战，取得最后胜利，同时还明确地教导我们：“兵民是胜利之本”。这时，王明从极“左”跳到极右，竭力反对毛主席的革命路线。他在政治上投降国民党，在军事上也追随国民党不要人民群众参加的片面抗战的错误政策。毛主席严厉批判了王明的右倾投降主义，措出国民党的片面抗战是一定要失败的，并告诫全党：如果共产党员追随这种错误政策，就是“把共产党降低到国民党”，“就是对于神圣的民族革命战争和保卫祖国的任务犯了罪过”。毛主席的正确路线粉碎了王明的错误路线，我们党领导的八路军、新四军和其他抗日游击队，深入敌人后方，发动群众，组织民兵，建立抗日根据地，壮大发展了人民的军队，军民团结一致地广泛开展了游击战争。毛主席的人民战争思想更加深入人心，人民战争显示了空前无比的威力，敌后根据地的军民，不分男女老幼，人自为战，村自为战，用麻雀战、地雷战、地道战、破袭战和水上游击战、围困战等各种各样的办法，配合八路军、新四军把日本侵略者打得焦头烂额。民兵还坚持了“劳武结合”的方针，一面打仗，一面生产，并且成为补充壮大主力军的源泉。到了抗日战争末期，我军已发展到百万大军，民兵也发展到二百二十多万，我党领导的主力部队、地方部队和民兵成为打败日本侵略者的主力军。毛主席亲手缔造的我国民兵，对抗日战争的胜利做出了巨大的贡献。"},{"type":"paragraph","text":"抗日战争胜利之后，蒋介石在美帝国主义的援助下，决心要发动反革命内战。伟大领袖毛主席反复教育全党、全军和全国人民，要警惕内战的危险，充分做好各种准备。加强民兵建设，是准备工作的一个重要方面。毛主席在《一九四六年解放区工作的方针》一文中指出，不论野战军、地方军、民兵，都应该利用作战间隙着重练兵，并强调“各地民兵，须按目前条件，重新组织”，以便配合野战军，粉碎国民党的进攻。"},{"type":"paragraph","text":"在蒋介石发动反革命内战的严重危险下，敢不敢斗争，敢不敢胜利，这是摆在全党、全军、全国人民面前的重大问题。这时，叛徒、内奸、工贼刘少奇，抛出了所谓“中国已经走上和平民主新阶段”的投降主义路线。他鼓吹“中国革命的主要斗争形式，要由武装斗争转弯到非武装的、群众的、议会的斗争形式。”要把我们的军队、群众武装和革命根据地统统交给国民党。毛主席坚决地反对了刘少奇的投降主义路线。毛主席尖锐地指出：“蒋介石对于人民是寸权必夺，寸利必得，我们呢？我们的方针是针锋相对，寸土必争。”“人民的武装，一枝枪、一粒子弹，都要保存，不能交出去。”毛主席的英明指示，极大地教育和武装了人民。正是因为我们有了各种准备，包括加强民兵的准备，才不断粉碎了国民党的进攻。在蒋介石发动全面内战以后，毛主席发出了“打倒蒋介石，解放全中国”的伟大号召，率领全国人民以革命战争消灭反革命战争，武装夺取全国政权。在这个时期，各解放区迅速壮大了人民武装力量，进一步发展和整顿了民兵组织，民兵队伍扩大到五百五十多万，还有几千万的人民自卫队。广大民兵踊跃参军参战，大力支援前线，人民战争以更大的规模在全国各地发展起来。在新的形势下，民兵的斗争有了新的特点，任务更重了，作用更大了。人民解放军集中作战，大踏步前进，大踏步后退，民兵担负着就地坚持游击战争、牵制敌人、巩固革命政权等繁重的任务；在我军胜利进军的时候，广大民兵不仅保证了主力军的扩大和兵员的补充，而且还组成了强大的支前队伍，整师、整团地随军远征，支援主力军作战。正如毛主席所说：“没有这些群众武装力量的配合，要战胜敌人是不可能的。”在毛主席的英明领导下，中国人民仅仅用了三年多的时间，就消灭了美帝国主义武装的八百万蒋匪军，取得了人民解放战争的伟大胜利。"},{"type":"paragraph","text":"一九四九年中华人民共和国成立以后，我国民兵建设进入了一个新的历史时期。随着社会主义革命和社会主义建设的深入发展，阶级斗争和党内两条路线斗争更加尖锐、更加复杂，民兵建设上的两条路线斗争也更加激烈了。斗争的中心问题是在无产阶级专政下，还要不要民兵，民兵还有没有用？“兵民是胜利之本”这个伟大真理，在现代战争条件下，是不是过时了？民兵组织是要大办，还是小办？"},{"type":"paragraph","text":"伟大领袖毛主席英明指出，在整个社会主义历史阶段，始终存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性，存在着帝国主义和现代修正主义进行颠覆和侵略的威胁。为了巩固无产阶级专政，防止帝国主义的侵略和威胁，毛主席提出，除了继续建设强大的人民解放军之外，还必须实行全民皆兵。这是毛主席高瞻远瞩的伟大战略方针。但是，刘少奇一类骗子却大肆鼓吹“阶级斗争熄灭论”，疯狂反对毛主席关于大办民兵的战略方针。他们借口所谓“条件”的变化，胡说什么民兵“过时”了，民兵“无用”了，民兵组织“大多了”，千方百计地破坏我国民兵建设。一九五三年，反革命修正主义分子彭德怀公然叫嚣：“民兵已经完成了它的历史任务”，“民兵制度的存在已不适应当前的新情况了”。他一笔勾销了民兵保卫祖国、巩固无产阶级专政的任务，根本否定民兵的战略地位，叫嚷什么“民兵只看看坡就行了”。他下令削减人民武装干部，大砍民兵队伍，收缴民兵武器。在这关键时刻，毛主席发出了关于在帝国主义存在的条件下，民兵工作只能加强不能削弱的重要指示，粉碎了刘少奇、彭德怀妄图取消民兵制度的阴谋。一九五八年八月，毛主席亲自主持制定了《中共中央关于民兵问题的决定》，号召全党抓军事，实行全民皆兵。决定指出：“把全民武装起来，工、农、商、学、兵结为一体，实行全民皆兵，把军队的后备力量建立在全民的基础上，这对生产建设和国防建设，都具有深远的政治意义和战略意义。”同年九月，毛主席指出：“帝国主义者如此欺负我们，这是需要认真对付的。我们不但要有强大的正规军，我们还要大办民兵师。”全国人民响应毛主席的伟大号召，迅速掀起了一个声势浩大的大办民兵师热潮，使民兵工作得到了进一步的发展。"},{"type":"paragraph","text":"我国民兵建设在沿着毛主席指引的道路胜利前进的时候，两条路线的斗争并没有停止。刘少奇一类骗子采取了更阴险、更狡猾的反革命两面手法，反对毛主席的伟大指示，推行资产阶级军事路线，破坏民兵建设。一九六二年，毛主席指示：“民兵工作要做到组织落实、政治落实、军事落实”。这是民兵建设的纲领。可是反革命修正主义分子罗瑞卿却胡说什么“民兵三个落实都是重要的，但首先还是政治落实，在政治落实的基础上，再做到组织落实和军事落实”。看起来，他好象很重视“政治”，实际上是妄图取消民兵组织，破坏民兵建设。试想一想，如果民兵没有组织上的落实，一切都是空的，还谈得上什么政治？毛主席曾坚决地驳斥了这种谬论，尖锐地指出：“民兵，第一是组织，第二是政治，第三是军事”，“首先是有没有？然后讲政治”。刘少奇一类骗子对于政治和军事的关系，散布了许多谬论。他们在全军和民兵中搞“大比武”时，就叫嚷“军事就是政治”，军事是“百分之百”的政治，妄图把民兵工作引向错误的方向，把民兵变成他们复辟资本主义的工具。后来，他们又摇身一变，叫嚷“政治可以冲击军事”、“冲击一切”。他们左一个“政治”，右一个“政治”，就是不讲路线，不讲毛主席的建军思想和关于民兵建设的方针政策。近几年来，他们还叫嚷民兵要“少搞”，胡说什么“民兵组织搞那么多干什么”，不让武装干部去做民兵工作。所有这些，都是为了破坏民兵建设，都是为他们复辟资本主义的罪恶阴谋服务的。"},{"type":"paragraph","text":"在毛主席正确路线的指引下，一切机会主义分子的阴谋彻底破产了，我国民兵不仅没有削弱，而且有了更大的发展。在阶级斗争、生产斗争和科学实验三大革命运动中，发挥了重大作用，成为巩固无产阶级专政，保卫社会主义革命和社会主义建设的强大力量。特别是在无产阶级文化大革命中，广大民兵遵循毛主席的伟大战略部署，始终站在阶级斗争的最前列，同形形色色干扰破坏毛主席革命路线的阶级敌人进行了坚决的斗争。他们坚决执行毛主席的革命路线，在抓革命、促生产、促工作、促战备中，发挥了重要作用。毛主席指出，从上至下，凡要夺权的单位，都要有军队代表或民兵代表参加，组成“三结合”。民兵直接参加基层革命政权的建设，这是在无产阶级专政条件下，伟大领袖毛主席赋予民兵的光荣的政治任务。"},{"type":"paragraph","text":"革命斗争的实践，有力地驳斥了刘少奇一类骗子散布的“民兵无用论”、“民兵制度过时论”和“民兵搞多了”的反动谬论。事实说明，民兵是巩固无产阶级专政的重要工具，是保卫社会主义祖国的强大的不可缺少的力量。"},{"type":"paragraph","text":"回顾我国民兵建设上的两条路线斗争历史，可以清楚地看出，思想上政治上的路线正确与否是决定一切的。在民兵建设上，什么时候正确贯彻执行毛主席的革命路线，民兵就发展、壮大；什么时候受“左”右倾机会主义路线的干扰和破坏，民兵工作就被削弱、受挫折。过去是这样，现在是这样，今后仍然是这样。因此，我们必须努力学习毛主席的人民战争思想，深入批判刘少奇一类骗子反对毛主席人民战争思想、破坏民兵建设的种种谬论和罪行。这是我们进一步贯彻执行毛主席关于“大办民兵师”，“实现全民皆兵”，“备战、备荒、为人民”的伟大教导，加强民兵建设所必须的。"},{"type":"paragraph","text":"伟大领袖毛主席指出：“新的世界大战的危险依然存在，各国人民必须有所准备。”当前国际国内形势一片大好，越来越有利于世界人民的革命斗争。但是，我们绝不可以忽视美帝国主义、社会帝国主义侵略和颠覆我们祖国的危险性。我们还要看到，党内两条路线的斗争是长期的、复杂的、尖锐的，民兵建设上的两条路线斗争也是不可忽视的；一切机会主义者、资产阶级的野心家、阴谋家妄图复辟资本主义的阴谋，总是和帝国主义、社会帝国主义侵略、颠覆我国的阴谋相呼应的。对此，我们必须保持高度的警惕。我们一定要按照毛主席关于“认真看书学习，弄通马克思主义”的教导，认真读马、列的书，读毛主席的书，认真学习毛主席关于人民战争和民兵建设的理论、路线、方针和政策，不断提高路线斗争的觉悟，提高识别真假马克思主义的能力。一定要坚决贯彻执行毛主席关于民兵工作“三落实”的伟大指示，扎扎实实地把民兵工作搞好。民兵永远是中国人民解放军的有力助手和强大的后备军，民兵永远是我们进行人民战争、战胜敌人侵略的坚实基础。任何机会主义者妄图破坏民兵建设的阴谋，都是不能得逞的；任何敢于冒险侵略我国的敌人，都必将葬身在我国人民战争的汪洋大海里。"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"王明","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}