{"books":[{"id":"77fd62e6-e508-483f-91b3-f5e144115abb","name":"社会主义时期的党内资产阶级（谈谈党内资产阶级）（中共上海市委1976年）","internal":true,"official":true,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/77fd62e6-e508-483f-91b3-f5e144115abb.pdf"],"article":{"title":"第六讲 党内资产阶级的活动规律","alias":"","parts":[{"type":"paragraph","text":"第六讲党内资产阶级的活动规律"},{"type":"paragraph","text":"（未及播讲）"},{"type":"paragraph","text":"《社会主义时期的党内资产阶级》专题讲话已经讲了五讲，今天讲第六讲：党内资产阶级的活动规律。"},{"type":"paragraph","text":"我们的伟大领袖和导师毛主席指出：“走资派还在走”。这是对整个社会主义时期党内资产阶级活动的基本规律的深刻概括。在“走资派还在走”这一基本规律下，我们在学习和批判中，归纳了党内资产阶级的五个方面的具体的活动规律。也就是说，走资派在搞资本主义复辟活动时，总是：（一）散布阶级斗争熄灭论和唯生产力论的烟幕；（二）采取打着红旗反红旗的两面派手法；（三）玩弄“清君侧”的策略；（四）维护和扩大资产阶级法权；（五）从搞阶级投降到搞民族投降。"},{"type":"paragraph","text":"下面我们分别从这五个方面分析党内资产阶级活动的具体规律。先讲第一个问题：散布阶级斗争熄灭论和唯生产力论的烟幕。"},{"type":"paragraph","text":"在无产阶级专政下出现的党内资产阶级，为了复辟资本主义，总是要鼓吹阶级斗争熄灭论和唯生产力论，这是党内资产阶级进行反党活动所散布的两个大烟幕弹。苏联党内资产阶级是这样，中国党内资产阶级也是这样。当年，托洛茨基为了在苏联复辟资本主义，就一再鼓吹生产资料国有化或集体化以后，“再也不存在有产阶级了”；还说“马克思主义来自技术的发展”，无产阶级的纲领应该“首先来自生产规律”。苏联另一个很大的走资派沃兹涅先斯基在三十年代初期就鼓吹苏联“社会主义和资本主义‘谁战胜谁”的问题已经解决了”，社会的主要矛盾已是“先进的社会主义生产关系同落后的生产力之间的矛盾”，说什么“提高生产力的发展水平”是“过渡时期英勇奋斗的内容”，等等。赫鲁晓夫、勃列日涅夫就是在这两颗烟幕弹的掩护下，在苏联全面复辟资本主义的；刘少奇、林彪、邓小平也捡起这两颗烟幕弹，猖狂进行复辟资本主义的活动。在我国基本上实现生产资料所有制的社会主义改造以后，刘少奇就竭力宣扬阶级斗争熄灭论，并且伙同陈伯达从沃兹涅先斯基那里捡来黑货，鼓吹我国社会的主要矛盾是什么“先进的社会主义制度同落后的社会生产力之间的矛盾”。林彪在无产阶级文化大革命中，则散布什么叛徒、特务、走资派已“一网打尽”，“九大”以后的主要任务是发展生产等谬论。邓小平一旦重新工作，就叫什么“阶级斗争哪能天天讲？”并且提出所谓“三项指示为纲”的修正主义纲领，否定以阶级斗争为纲“。这些党内走资派，尽管他们的提法，他们用的语言，从表面上看是不同的。但是，贯串其中的黑线，都是阶级斗争熄灭论和唯生产力论。"},{"type":"paragraph","text":"党内资产阶级鼓吹的阶级斗争熄灭论和唯生产力论的基本点，都是否认无产阶级专政下存在阶级、阶级矛盾和阶级斗争。阶级斗争熄灭论是以唯生产力论作为它的理论基础的。邓小平鼓吹的所谓“一切为了四个现代化”的谬论，就是唯生产力论的新标本。他妄图在“一切为了四个现代化”的幌子下，颠覆我国无产阶级专政的社会主义制度“。毛主席洞察一切，及时揭穿了邓小平的阴谋，尖锐地指出：“他这个人是不抓阶级斗争的，历来不提这个纲。还是‘白猫、黑猫’啊，不管是帝国主义还是马克思主义。”在天安门广场闹事的反革命分子猖狂叫嚣“我们不怕抛头洒血，四个现代化日，我们一定设酒重祭”，这就暴露了党内资产阶级鼓吹的唯生产力论的面目，我们在同党内资产阶级的斗争过程中，一定要注意走资派鼓吹阶级"},{"type":"paragraph","text":"2”在《谈谈党内资产阶级》中作：抽掉阶级斗争这个纲，抽掉无产阶级专政"},{"type":"paragraph","text":"”在《谈谈党内资产阶级》中还有：是用“仙山琼阁”的幻想，妄图把劳动斗争熄灭论和唯生产力论的新变种，进一步掌握了党内资产阶级的这个活动规律。"},{"type":"paragraph","text":"现在，我们讲第二个方面的问题：党内资产阶级打着红旗反红旗的两面派手法。"},{"type":"paragraph","text":"党内资产阶级，是在无产阶级专政条件下出现的。明火执仗，公开打着反对马克思主义反对无产阶级专政的旗号的反革命分子，当然也有，但他们一露头，无产阶级就会把他们立即打下去。党内资产阶级却是一伙老奸巨滑的人物。他们既害怕无产阶级专政的威力，但又要复辟资本主义，怎么办呢？林彪说：“打起红旗造反，叫人不易看穿”。这就一语泄露了党内资产阶级采用打着红旗反红旗的两面派手法的天机。"},{"type":"paragraph","text":"从来的反革命两面派，其实都是一面派。党内资产阶级也是这样。他们的共产党员身份是一种假象，他们打着红旗这一面不过是一种掩护；而他们的资产阶级属性才是本质，他们反对红旗的一面才是目的。用党员的外衣来掩盖资产阶级的真面目，用“红旗”掩盖复辟活动，这是党内资产阶级自以为得计的。但是，既要反革命，就不可能将其真象荫蔽得十分彻底，狐狸尾巴或多或少，或迟或早总是要露出来的。邓小平炮制“三项指示为纲”的黑纲领，是打着红旗反红旗的一个典型。三项指示都是毛主席的指示，但是这三项指示并不是平列的，是以阶级斗争这个纲统帅的。邓小平把三项指示统统提到“纲”的地位，实际上否定了阶级斗争为纲。这种折中主义的手法，这种打着红旗反红旗的阴谋，迅速被毛主席发现了。毛主席指出：“什么‘三项指示为纲”，安定团结不是不要阶级斗争，阶级斗争是纲，其余都是目。”（转引自1976年2月24日《人民日报》）许多路线觉悟高的工人、贫下中农、解放军战士和基层十部也及时识破了邓小平的诡计。党内资产阶级野心很大，力不从心，因为他们一无真理，二无群众，只好靠搞阴谋诡计、耍两面派手法过日子。今后，他们的代表人物搞复辟资本主义活动，必将继续采用这种两面派手法。我们必须高度警惕，及时识破他们的阴谋。"},{"type":"paragraph","text":"现在，我们讲第三个方面的问题：党内资产阶级玩弄“清君侧”的策略。"},{"type":"paragraph","text":"党内资产阶级在政治上搞修正主义，在组织上必然要搞分裂主义，分裂无产阶级政党，分裂革命队伍。他们就是列宁所说的：“总是最恶毒的分裂分子”。（《工人的统一和选举》，《列宁全集》第三十六卷第178页）他们用的手法往往是玩弄“清君侧”的反革命策略。"},{"type":"paragraph","text":"胡风反革命集团曾经采用“请诛显错，以清君侧”的策略，妄图分裂以毛主席为首的中国共产党。毛主席洞烛其奸，尖锐地指出：“自从汉朝的吴王刘温发明了请诛晃错（汉景帝的主要谋画人物）以清君侧的著名策略以来，不少的野心家奉为至宝，胡风集团也继承了这个衣钵。”（转引自1976年第六期《红旗》杂志）刘少奇、林彪、邓小平之类的野心家，也继承了这个衣钵。所谓“清君侧”，就是通过阴谋诡计来分裂党，特别是党的中央领导机构。林彪有一句反革命口号，叫做“打着毛主席的旗号，打击毛主席的力量。”这些政治谣言的根子在哪里呢？根子就在于“邓记谣言公司”。党内资产阶级采取这种卑劣手法，充分证明他们政治上已经彻底堕落，再也没有任何真理了。列宁在批判机会主义者的时候说过：“他们没有能力同我们进行面对面的争辩，只好施诡计，搞阴谋，耍无赖。”（《给印涅萨·阿尔曼德》，《列宁全集》第35卷第249页）这也是对党内资产阶级采取“清君侧”这种反革命策略的写照。"},{"type":"paragraph","text":"党内资产阶级一面清君侧，一面必然结朋党，搞宗派。这两个方面是不可分的。刘少奇保护他那一堆叛徒、死党；林彪组织反革命的“大小舰队”，邓小平拼凑“还乡团”，都是结朋党、搞宗派。政治路线决定组织路线，任何阶级都是如此，党内资产阶级的政治路线是复辟资本主义，这就决定了他们必然要进行宗派活动，拉拢一部分人，打击一部分人，以形成一支复辟的基本队伍，夺取党和国家的各级权力。"},{"type":"paragraph","text":"党内资产阶级通过清君侧、结朋党这样的修正主义组织路线去篡夺党和国家的各级权力，这是需要百倍提高警惕的。因此，把党和国家的各级领导权牢牢地掌握在真正的马克思主义者和工农群众手里，警惕赫鲁晓夫式的人物篡夺党和国家的各级领导，是十分重要的。只要出现赫鲁晓夫式的人物，我们就要坚决和他斗。不仅斗，还要进一步挖掉党内资产阶级的命根子，造成使资产阶级既不能存在也不能再产生的条件。下面，我们讲第四个方面的问题：党内资产阶级必然维护和扩大资产阶级法权。"},{"type":"paragraph","text":"一九五八年，在我国生产资料所有制的社会主义改造取得基本胜利以后，毛主席就及时提出了要在生产关系的各个方面进一步限制资产阶级法权和批判资产阶级法权思想的问题。当时，在整风运动和反右派斗争取得伟大胜利的基础上，出现了一大批限制资产阶级法权的新生事物。人民公社象一轮红日在东方的地平线上冉冉升起，就是其中突出的一个。可是在这一派大好形势下，党内资产阶级的代表人物彭德怀跳了出来，把批判和限制资产阶级法权的群众运动诬蔑为“小资产阶级狂热性运动”。刘少奇、邓小平在合作化时就反对，就大砍农业生产合作社；在三年自然灾害期间，他们又抛出“三自一包”的黑货，妄图在所有制方面复辟已经取消了的那一部分资产阶级法权。经过城乡社会主义教育运动，特别是无产阶级文化大革命，批判了刘少奇的修正主义路线，揭露了他维护、强化资产阶级法权的罪恶阴谋，广大千部和群众的社会主义觉悟和路线斗争觉悟有了很大的提高。一大批有利于缩小三大差别、限制资产阶级法权的社会主义新生事物就象雨后春笋那样茁壮成长。这时，林彪一伙又跳了出来，攻击干部进“五七干校”是“变相失业”，知识青年上山下乡是“变相劳改”，缩小分配上的差距前进。邓小平原来就是刘少奇的同伙，是反对限制资产阶级法权的急先锋。他在重新工作以后，更是杀气腾腾，抛出了一系列反对限制资产阶级法权的谬论，在教育、科技、卫生和经济战线干下了一系列扩大资产阶级法权的勾当。他恶事攻击社会主义新生事物，诬蔑限制资产阶级法权没有物质基础。甚至摆出一副恶霸的架势，连批判资产阶级法权也不准提，竭力强化和扩大资产阶级法权。"},{"type":"paragraph","text":"党内资产阶级作为资产阶级的末代王朝，继承了资产阶级在过去几百年中积累起来的同无产阶级斗争的反革命经验，是很狡猾的。他们既善于进行非法的斗争，更善于进行合法的斗争。他们维护和扩大资产阶级法权，就是进行合法斗争的突出表现。他们知道，在无产阶级专政条件下，资产阶级法权还有它的一定的合法地位，无产阶级对它只能限制，不能很快取消。于是党内资产阶级就在这件合法外衣的掩护下，强化和扩大资产阶级法权，借社会主义之名，行复辟资本主义之实。党内资产阶级通过强化和扩大资产阶级法权，既可以保护老资产阶级，又可以培植新资产阶级。刘少奇、林彪、邓小平一伙，他们鼓吹“技术第一”、“专家治厂”、“白专对中华人民共和国有好处”等等，反对工人、贫下中农在文化科学上翻身，妄图维护或者重新恢复资产阶级和资产阶级知识分子的统治，维护这些人剥削、压迫工农群众的权力。他们鼓吹“三自一包”、“利润挂师”，是要让资本主义自由泛滥，使社会主义所有制蜕化变质，为产生新的资产阶级分子创造条件。他们大搞“物质刺激”、“奖金挂帅”，是为了腐蚀工农群众，使工人一部分，党员一部分腐化变质。他们反对国家机关的改革，反对老、中、青三结合，反对干部下放劳动，同工农群众实行三同，竭力扩大等级差别，是为了助长干部队伍中的资产阶级生活作风，使一些人变成吸工农群众血的资产阶级官老爷。"},{"type":"paragraph","text":"他们反对教育革命，文艺革命，不许批判“知识私有”、为了同无产阶级争夺青年，在青年中培养资产阶级的接班人，这样，以党内资产阶级为核心，通过维护和扩大资产阶级法权，就可以把党内外资产阶级的力量联结起来，上下呼应，形成一支对抗社会主义革命、颠覆无产阶级专政的复辟势力和修正主义的社会势力。因此，对于无产阶级和广大劳动人民来说，掌握党内资产阶级强化和扩大资产阶级法权的活动规律，研究他们进行合法斗争的反革命策略，及时识破他们的阴谋，把限制资产阶级法权的斗争进行到底，就是很重要的任务。"},{"type":"paragraph","text":"现在讲第五个方面的问题：从阶级投降到民族投降。"},{"type":"paragraph","text":"党内资产阶级中，除了一部分原来就是混入党内的叛徒、特务和阶级异已分子以外，大多数原来并不是资产阶级，而是在革命转变过程中，向资产阶级投降，从革命队伍中分化出去的蜕化变质分子。这种阶级投降分子，特别是在中国的历史条件下，一定要成为民族投降分子。所以从阶级投降到民族投降是党内资产阶级的又一活动规律。"},{"type":"paragraph","text":"毛主席指出：“阶级投降主义实际上是民族投降主义的后备军”。（《上海太原失陷以后抗日战争的形势和任务》，《毛泽东选集》第二卷第366页）。"},{"type":"paragraph","text":"中国的资产阶级从娘胎里就得了软弱性的毛病，这种毛病决定了他们要在各种不同的条件下，投降外国帝国主义，把中国拉到半殖民地半封建的老路。党内资产阶级作为资产阶级的末代子孙，也摆脱不了这种软弱性，必然要投靠帝国主义特别是社会帝国主义。毛主席指出，在中国的历史条件下，凡是顽固地要走资本主义路线的人，“他们实际上是准备投降帝国主义、封建主义和官僚资本主义的人。”（《在中国共产党全国宣传工作会议上的讲话》）"},{"type":"paragraph","text":"刘少奇、林彪、邓小平一类，都是投降卖国的专家。刘少奇要当“红色买办”，林彪乞求苏修的“核保护伞”，都是帝国主义和社会帝国主义的走狗。邓小平继承他们的衣钵，有过之而无不及。他重新工作不久，就抛出一个洋奴买办”、投降卖国的“大政策”，炮制了一个《条例》。这个“大政策”和《条例》的内容，就是鼓吹要实现“四个现代化”，只能依靠“引进外国技术装备”来“加速工业技术改造，提高劳动生产率”。为此就要同外国“订长期合同”，由外国资本家供应“最新最好的设备”，用我国生产的矿产品去“偿付”。这就是说，让外国垄断资本家出钱、出设备，中国出人力，听任帝国主义侵犯我国主权，掠夺我国资源，榨取我国人民的血汗，把中国变成帝国主义的原料供应地、商品倾销市场和投资场所。这同我国近代史上媚外卖国的洋务派张之洞、李鸿章之流完全是一丘之貉！"},{"type":"paragraph","text":"党内资产阶级的民族投降活动，同国际上的帝国主义和社会帝国主义总是互相呼应，并且总是得到后者的支持的。在十月革命胜利以后，列宁曾经指出，在无产阶级专政下，资产阶级并没有被消灭，“他们还有国际的基础，即国际资本，他们是国际资本的一个分部。”（《无产阶级专政时代的经济和政治》，《列宁选集》第四卷第92页）党内资产阶级就是国际资本的一个分部。特别是苏修亡我之心不死，他们做梦也在想颠覆我国的无产阶级专政的社会主义制度。我国党内资产阶级在苏修眼中，是一支所谓“健康的力量”，即复辟资本主义的力量。苏修一直把反华的希望寄托在这支复辟力量上面。当我国党内资产阶级向无产阶级猖狂进攻时，苏修就拍手称快；当我国党内资产阶级受到无产阶级的坚决反击时，苏修就兔死狐悲。从苏修叛徒集团同我国党内资产阶级的这种“同心相应，同气相求”的关系中，我们可以看出：走资派在国内是走到资本主义那里去；在国际上就是走到帝国主义特别是苏修社会帝国主义那里去。走资派既是阶级投降派，又是民族投降派。这是一个规律。他们是决不会违背这个规律的。"},{"type":"paragraph","text":"上面，我们从党内资产阶级通过散布阶级斗争熄灭论和唯生产力论，通过打着红旗反红旗的两面派手法、玩弄“清君侧”的反革命策略和扩大资产阶级法权到投降卖国的途径，分析了党内资产阶级活动的具体规律。他们的这些活动规律是建筑在捣乱一一失败一一再捣乱一一再失败，直至灭亡这样一个反动逻辑上的。对于党内资产阶级的捣乱，革命人民第一是反对，第二是不怕。我们一定要继承毛主席的遗志，坚持以阶级斗争为纲，坚持党的基本路线，坚持无产阶级专政下的继续革命，密切注视党内资产阶级的活动，不断地掌握“走资派还在走”的活动规律，同党内资产阶级斗争到底。"}],"authors":["中共上海市委写作组","秦正先"],"dates":[{"year":1976}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":53,"page_end":61},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}