{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"宣传工作者注意","authors":["《宣传通讯》编辑部"],"dates":[{"year":1953,"month":3,"day":27}],"is_range_date":false,"parts":[{"text":"宣传工作者注意","type":"title"},{"text":"《宣传通讯》编辑部","type":"authors"},{"text":"一","type":"subtitle"},{"text":"最近中央人民政府劳动部和中央人民政府邮电部党组在反官僚主义斗争中检查了政治思想领导薄弱的缺点并将结果报告中央。中央已将中央劳动部检查官僚主义的报告批发中央一级各部门参考，将中央邮电部党组关于招揽庆贺电报的检查和检讨两报告批发各地党委参考。","type":"paragraph"},{"text":"中央在对中央劳动部检查官僚主义的报告的批示指出：（一）中央认为中央劳动部领导上的主要缺点是思想领导和政治领导很差，如该部成立3年多了，当该部应该作些什么事，直到现在才搞清楚确定下来；在该部工作的共产党员应不应该站在工人阶级立场上办事，也曾经是一争论不休的问题。中央劳动部领导的另一缺点则表现为长期不了解具体情况，只是写决议、布置工作而不检查决议执行的情况，不检查这些决议是否正确、完全或需要补充些什么。这种严重的官僚主义作风，必须彻底转变。中央劳动部为了改变官僚主义所规定的的三项办法是可行的，各部并可放行。但这一检查并不深刻，还应继续展开批评与自我批评，深刻彻底揭发。","type":"paragraph"},{"text":"（二）中央同时指出，中央人民政府和军委各部门必须尽速召开会议，发动批评与自我批评，深刻揭发领导方面的官僚主义，并规定改正的具体办法，中央认为在很多部门中极端缺乏思想领导和政治领导的状况是完全不能容忍的，这是官僚主义存在和发展的主要原因，因此必须在反对官僚主义的斗争中研究加强思想领导和政治领导的办法。","type":"paragraph"},{"text":"（三）各部门检讨的结果须报告中央。","type":"paragraph"},{"text":"中央在对中央邮电部党组关于招揽庆贺电报的检查和检讨两报告的批示中指出：中央同志这两个报告的内容和对各有关负责人员的处分意见。兹将这两个报告发各地党委参考并指导督促所属邮电部门的党的组织进行讨论和检查，认真揭发缺点，教育干部，达到根绝这些缺点和错误、改进工作的目的。同时注意教育邮电部门的干部不要把为人民服务和经济核算的观点对立起来。邮电部所犯错误的性质是严重的，邮电部是按资本主义的赢利观点，而不是按为人民服务的观点经营邮电业务；不是集中统一的领导，而是各自为政的分散领导，放任科长、办公厅主任、副主任甚至留用人员以邮电部的名义乱发带原则性政策性的指示，事前既不向中央请示，事后也不加检查。领导干部很少下去检查工作，他们既听不到群众的意见，也不能知道自己所发布的决议指示是否正确，是否需要补充修正，因而在工作中究竟应该贯彻什么，反对什么也是模糊的。所有这些说明邮电部的领导是缺乏思想和政治原则的，今后必须切实加以纠正。","type":"paragraph"},{"text":"中央对中央人民政府劳动部检查官僚主义的报告的批示和对中央人民政府邮电部党组关于招揽庆贺电报的检查和检讨两报告的批示，对各地党、政、团体、及企业领导部门检查政治思想领导缺点，揭发官僚主义作风都有极其重要的普遍指导意义。各地党委宣传部门和政府文教部门，也应根据中央指示，结合检查工作，检查自己的政治思想领导，揭发与批判官僚主义作风，并规定办法切实加以纠正。","type":"paragraph"},{"text":"二","type":"subtitle"},{"text":"全国总工会第六届执行委员会第二次扩大会议通过的决议和全总1953年工作要点以及赖若愚同志在执委扩大会议上的总结报告，已经中央批准并转发各地党委。这几个文件值得各地党的宣传工作者注意。","type":"paragraph"},{"text":"全总第六届执委扩大会议决议如下：（一）中华全国总工会第六届执行委员会第二次扩大会议，全体一致拥护中国共产党中华全国总工会党组扩大会关于中华全国总工会工作的决议与李富春同志的结论：“在工会工作问题上的分歧”。中华全国总工会领导上的严重的原则错误，在中共中央和毛主席的领导和关怀下，虽已由全国总工会党组扩大会议加以揭发、纠正，但这些错误所给予工会工作上的不良影响，亟须进一步肃清。为此，特决议：全国各级工会组织及全体工会工作人员，都必须学习上述两个文件，结合检查工作，以加强工会组织的思想建设。","type":"paragraph"},{"text":"（二）中华全国总工会第六届执行委员会第二次扩大会议，批准许之桢同志关于4年来全国工会工作基本总结报告与赖若愚同志关于1953年工作要点的报告。","type":"paragraph"},{"text":"（三）决定于1953年5月2日在北京召开第七次全国劳动大会。并由此次会议，推选13人组成第七次全国劳动大会筹备委员会，负责筹备事宜。代表选举办法另定之。","type":"paragraph"},{"text":"全国总工会1953年工作要点的主要内容如下。根据毛主席和中央对全国人民提出的任务，工会1953年的总任务应该是：加强工会组织与广大职工群众的联系，发动职工群众保证完成和超额完成国家经济建设计划的各项指标，发动职工群众积极参加各级人民代表大会的选举，团结各阶层人民共同为国家建设事业和加强抗美援朝而奋斗。为了完成这一总任务，必须开好第七次全国劳动大会，做好以下几件工作：","type":"paragraph"},{"text":"第一、组织群众性的劳动竞赛，保证完成国家的生产计划和基本建设计划、贯彻经济核算制。而在劳动竞赛中，必须抓紧推广先进经验，抓紧产品和工程的质量问题。为了达到上诉要求，应注意以下几点：（1）向广大职工群众反复宣传国家五年经济建设计划的意义，发动他们讨论本厂、矿、工地本年度的生产或工程计划，订立车间、小组的计划（或与爱国公约结合起来），车间、小组之间的联系合同。凡有生产计划和初步定额的厂矿，即应有步骤地推行集体合同制度。合同内容应由简到繁，逐步完备。（2）必须反对保守思想，努力学习苏联经验，继续开展合理化建议运动，总结和推广先进经验，提高职工群众的技术水平和熟练程度，并协助行政方面，有计划地大量地培养新的技术工人。（3）加强对于工程技术人员和职员的教育工作，使他们和工人更好地团结一致，互相帮助。（4）协助企业或工地行政方面，继续改善管理工作，加强企业或工程管理的组织性、计划性。在未完成民主改革或生产改革的企业单位，还必须继续完成这些改革工作。某些民主改革进行不彻底属于补课性质的企业单位，也必须根据具体情况，结合生产进行民主改革的补课工作。（5）正确地执行奖励政策，规定合理的奖励办法和企业奖励基金的使用办法。并根据具体情况，有计划有准备地推行计件工资制和扩大计件范围。","type":"paragraph"},{"text":"第二、加强基本建设工作。目前基本建设部门的工会工作非常薄弱，问题也很复杂，因此需要从下列几方面来加强基本建设中的工会工作。（1）加强政治教育，培养积极分子，纯洁和发展工会组织。（2）调整工资制度。（3）建立负责制，改善劳动组织，克服无人负责的混乱现象。（4）推广各工种的先进经验。各个工地不仅应大力推广苏长有砌砖法、谢万福木工流水作业法……等几个工种的先进经验，还应注意总结创造其他工种的先进经验，使施工进度能均衡发展。尤其重要的是保证工程质量。（5）加强干部，即配备固定的与流动的两套干部。（6）加强组织领导。","type":"paragraph"},{"text":"第三、积极地协助企业行政方面和劳动行政部门，加强劳动保护工作——特别应注意安全卫生的检查与宣传教育工作。1952年增产节约运动中，劳动保护工作的进步是赶不上客观需要的。各级工会组织，特别是各产业工会，在1953年必须努力加强劳动保护工作，建立和健全安全责任制，健全伤亡事故报告制度，并注意解决女工的特殊问题。","type":"paragraph"},{"text":"第四、宣传教育工作，是工会组织最经常、最基本的任务之一，而政治教育则是最根本的。文化、技术教育，也不能够脱离政治。在政治教育方面，除了系统的共产主义与共产党的教育外，还应注意时事、政策方面的宣传教育工作。文化宫和俱乐部都是进行宣传工作的重要场所，苏联的文化宫、俱乐部是职工经常活动的场所，在宣传教育和生产工作中起了很大的作用。各级工会组织在这方面都有一些成绩，但还缺乏较成熟的经验，各地工会组织应注意创造、总结、介绍这方面的经验。","type":"paragraph"},{"text":"第五、继续贯彻1952年9月私营企业工会工作会议的精神，加强私营企业工会工作。一方面团结资本家发展有利于国计民生的工商业；另一方面协助政府机关监督资本家的违法行为。（1）必须监督资方切实改善车间劳动条件，使工人安全生产，保障工人生命安全。（2）根据劳资两利的原则保障职工群众的合法利益。在目前，特别要切实解决普遍拖欠工资的严重现象。并配合政府工商行政部门和劳动行政部门，经过劳资协商，逐步地合理地解决工时问题和私营企业条例中所规定的利润分配问题。（3）加强中小工厂和店员工会工作。","type":"paragraph"},{"text":"第六、适当地照顾小城镇的工会工作。","type":"paragraph"},{"text":"第七、做好财务工作。","type":"paragraph"},{"text":"第八、根据中财委的计划，今年可能在全国范围内调整一次工资。现在就必须积极进行准备，以后召集专门的会议讨论布置。","type":"paragraph"},{"text":"第九、加强工会本身的建设工作。这是胜利地做好各项工作的重要保证，也是当前工会工作中最重要的一个问题。（1）首先要加强工会内部的思想建设，提高干部的思想水平和业务水平。以学习全总党组扩大会的文件为主，学习列宁、斯大林和苏共有关工会工作的理论和经验；学习毛主席和中共中央对于工会工作的历次指示。在干部中展开一个学习运动，结合检查总结工作，端正和提高工会干部的思想，为第七次全国劳动大会做好政治准备，并有计划地学习必要的经济知识与技术知识。（2）加强工会工作的组织性与计划性。（3）继续推广五三厂的经验，加强基层工作。各产业、各地区，都必须认真创造自己的典型经验，使五三厂的经验能够有效地推广，并得到进一步的发展。（4）加强产业工会。经济建设是专业化的，不加强产业工会就不能适应建设的需要，就不能具体地领导群众的劳动竞赛。特别是中央各工业部门的机构改变之后，不加强产业工会，就不能和各工业部门密切配合，共同完成生产或工程计划。因此，产业工会，特别是几个重要的产业工会，必须大大加强。各级地方工会也必须加强对产业工会的检查和督促。加强产业工会并不等于削弱地方工会，而是使地方工会与全总的领导更专业化，使工作能更加深入、更加具体，更加能够及时地总结与交流经验。（5）加强培养、训练干部的工作，调整、充实与健全组织机构。（6）发扬民主，开展批评与自我批评，加强检查工作，反对官僚主义、命令主义与违法乱纪。此外，各级工会组织应重视国际工人运动，把国际活动作为重大的政治任务。教育干部学习国际工人运动的知识，加强国际主义教育。","type":"paragraph"},{"text":"赖若愚同志在全总第六届执委扩大会议上的总结报告中指出，今年工会工作必须大大加强，而要加强工会工作，首先必须明确地系统地解决国家建设时期工人运动的思想问题和方针问题。我们有列宁、斯大林关于职工运动的理论和苏联30多年来工会工作的经验可供学习，有党中央和毛主席对工会工作的许多指示，有全国工人运动几年来的经验，现在解决这一问题是完全可能的。为了比较全面地解决问题，就有必要对过去的工作进行深入的检查，从过去的工作中取得经验教训，将成功的经验加以总结和发扬，将错误的做法加以批判和纠正。全总领导上过去所犯的错误，虽然主要的只是其领导同志的错误，但它有一定的社会基础，有一定的代表性，因而也是有一定的市场的，所以就有必要把全总党组扩大会的文件在工会工作干部中展开深入的学习。当然，学习的目的并不是硬要去找例如工团主义的思想，而是要通过学习，正确地认识这种错误，正确地解决工人运动的思想问题、方针问题，特别是系统地弄清在中国人民民主革命已经取得胜利，即工人自己领导的国家中，工会的工作方针任务，和工会与工人阶级的先锋队的关系等根本问题。因此，今后在各级工会干部中有必要掀起一个学习热潮，澄清一下思想，为七次劳大做好政治准备工作。","type":"paragraph"},{"text":"赖若愚同志接着在报告中就一些同志提出来的几个问题作了解释。一是对于全总领导上所犯错误的估计。","type":"paragraph"},{"text":"赖若愚同志指出立三同志的错误是严重的，对各个地方工会的工作是有一定影响的，但也还不能说是已经形成了一个贯彻到全国工会工作各个方面去的完整的路线。在以毛主席为首的党中央的领导之下，在广大的党员干部以及非党干部的觉悟水平空前提高的情况下，任何错误的方针都很难有系统地贯彻到下面去，并将很快地就会被揭发与纠正。所以尽管全总领导上曾经犯了严重的错误，而全国工会工作4年来仍然获得了很大的成绩；党中央的方针政策和第六次劳动大会的决议虽然被打了折扣，而基本上还是贯彻了。关于全总党组扩大会的文件上曾经批判过的几个具体问题，赖若愚同志就产业工会问题、集体合同问题、工资问题一一加以分析，指出党组扩大会的决议在批判以上几个具体工作的错误时，都是作为立三同志处理具体问题的方法提出来的，主要是批判在这几个具体问题上主观主义的思想方法和工作方法，在批判错误的同时，都首先肯定了正确的方面。因此，我们在对待这些问题时，就不应该抹杀正确的方面，而是要采取正确的方法，实现这些正确的原则。","type":"paragraph"},{"text":"三","type":"subtitle"},{"text":"东北局农村工作部关于推广肇源丰产经验情况的报告，业经中央农村工作部转发各地参考。中央农村工作部在批语中指出，正如这一报告所着重提出的，推行农业技术改革的决定因素是转变农村工作和领导农业生产的作风问题，因此，要求各个县委都学习肇源县委和任国栋同志在领导群众改革技术方面所采取的的工作方法，去找出当地当前改进农业技术的关键所在和改进办法，然后加以推广，为实现群众性的爱国丰产而斗争。","type":"paragraph"},{"text":"东北局农村工作部的报告要点如下：自东北局关于肇源丰产经验的通报及高岗同志对肇源丰产的批示发布后，特别是东北局农村工作会议以后，肇源丰产经验已引起各地重视，各地除己广泛地开展宣传外，在部分县、区，推广工作已成为群众性的行动。凡是认真进行推广工作的地方，都得到良好的效果。首先是有力地打破了群众的保守思想，使群众增产信心倍增。其次是促使互助合作运动进一步发展和提高。第三是推动了副业生产和今年生产的物质准备工作。第四是转变了干部因工作钻不进去而发生的苦闷情绪和一般化的工作作风，提高了工作能力，密切了与农民群众的联系。","type":"paragraph"},{"text":"各地推广肇源经验，一般地明确了下列几个问题：（一）东北大部分地区，包括南满在内，农民的耕作方法一般的说还是粗放的。肇源经验是带有普遍意义的。这种经验不仅在北满广大地区应以大力推广，在南满各地亦应在贯彻当地农民已熟知和惯性的抗旱保墒防治病虫等措施之下加以推广。（二）推广肇源经验的有效方法是：从找到与总结当地典型丰产经验做起，采取深入田间、进行查弓口、数槎棵、称穗头、算细账的办法，以丰产地与一般土地作对比，实际地找出多打粮与少打粮的原因，借以有效地解决农民的思想问题，从而发动群众做计划并引向生产的实际准备工作。有的地方在训练骨干中，在室内铺土，使受训学员扶犁耕作，以肇源耕作方法与一般耕作方法做实际的比较；或是实地计算棵、穗的数量和重量，采取“边听边看边做”的方法，收效很大。（三）推广肇源经验，推行农业技术改革的决定因素是转变农村工作和领导农业生产的作风问题，肇源经验来源于肇源县委和任国栋同志的深入群众，向群众学习，钻研农业生产技术，由群众中集中起来、坚持下去的领导方法和作风，有了这样的工作方法和作风，不仅可以使肇源经验得到推广，并且会创造出更多的先进的丰产经验。以一般化的工作方法对待肇源经验，对待农业生产，是无法引导广大农民来完成增产任务的。（四）在农村群众中间进行农业技术改革，不是轻而易举的工作，由于农民受文化科学限制加上本身的保守思想，这工作是带有一定的艰苦性。采取老一套的讲课方法，采取强迫命令的方法，采取一般号召、放任自流或急性病的全面铺开的方法，都是很难收效的。经验证明：典型示范和重点推广还是最根本的工作方法。（五）进行技术改革必须与合作互助相结合，与爱国主义的政治教育相结合。单纯的合作互助只能使农民群众组织起来和克服个体生产的散漫性，只有加以改进技术的内容，才能完成增产任务，并显示其优越性。因此，单纯注意合作互助而忽视加强技术增加生产的思想和做法，是不对的。另一方面，没有合作互助的保证，个别的小农经济的落后性则限制了他们的技术改革，因此，单纯的技术观点也是不对的。同时，在组织起来的农民中进行技术改革，还必须不断地进行爱国主义的政治教育，以克服他们思想中的落后部分，保持与发挥他们在劳动生产和改进技术中的积极性和热情。","type":"paragraph"},{"text":"目前东北在推广肇源经济工作中，行动起来的还是一部分地区，在部分干部中间，还存在着一些思想障碍，有人认为“北大荒的经验，咱们这里使不上”，他并不知道在自己那里农民在耕作上到底细致到何种程度；有人认为“我们这里早有间苗习惯”，但不知在他们那里农民间苗并不等距。有的把推广肇源经验与推广新农具、新耕作法对立起来，认为“推广肇源经验是倒退了”，不了解肇源经验恰恰为是为使用新农具和实行新耕作法创造了有利的条件，也还有的同志觉得肇源经验并不“稀奇”因而根本不去研究。就已进行推广工作的情况看，做得很好的还是少数，多数还是限于一般号召。这些问题说明：还有一些同志对肇源经验没有认真学习，对本地丰产经验也没有深入的调查研究，对农业生产的潜力，表现心中无数。中心问题还是没有从一般化的工作作风中解放出来。此外，在推广工作中的强迫命令、简单化的一些偏向还必须注意防止和克服。","type":"paragraph"},{"text":"各地宣传工作者可参照上述报告的精神进行宣传。这当然不是说无论在那里都去提倡肇源丰产经验，而是要宣传学习肇源县委领导农业生产的群众路线的方法，宣传改进农业生产技术与推进合作互助工作及搞好爱国增产竞赛的关系，以提高干部和农民群众的觉悟，使今年的农业生产计划能够完成和超过。对于进行农村生产宣传的宣传工作者，上述报告中所举的宣传方法和宣传中应防止的偏向，更有重要的参考价值。","type":"paragraph"}],"comments":[],"origin":"中共中央宣传部《宣传通讯》1953年第10期。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}