{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我国人民司法制度的优越性","authors":["王怀安"],"dates":[{"year":1954,"month":10,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我国人民司法制度的优越性"},{"type":"paragraph","text":"王怀安"},{"type":"paragraph","text":"中华人民共和国宪法对法院组织和活动作了专门的规定。这些规定表明我们国家正在进一步加强革命法制，同时也反映了我国人民司法制度的民主性和优越性。"},{"type":"paragraph","text":"法院，是在一定经济基础上的上层建筑组成部分之一，它的使命是给自己的经济基础服务，即帮助新的经济基础形成起来和巩固起来，并彻底消灭旧的经济基础。现在我国已由国家经济恢复时期进入有计划的经济建设时期，宪法已经制定，因此加强人民法院，进一步巩固革命法制，以保障国家的经济建设和人民民主权利，就更有其重要的意义。列宁在一九一八年曾指出：“当政权底基本任务已逐渐由军事镇压转为管理工作时，镇压和强迫手段底标本表现，也会逐渐由法庭审判来代替就地枪决。”"},{"type":"paragraph","text":"（苏维埃政权底当前任务）斯大林在一九二六年也指出：“在国内战争时期最明显的是专政的暴力方面。……反之，在社会主义建设时期最明显的是专政的和平工作、组织工作、文化工作、革命法制等等。”（论列宁主义的几个问题）这说明了国家进入社会主义建设时期后，革命法制便更具有重要意义了。毛主席远在一九四九年就指示我们，要强化人民的国家机器，这主要是指人民的军队，人民的警察和人民的法庭。"},{"type":"paragraph","text":"这次公布的我国宪法标志着我国革命法制的新阶段。宪法对人民法院作了极其完善的原则规定，这些规定总结和提高了我国人民法院的丰富经验，并将促使我国人民司法制度进一步民主化。"},{"type":"paragraph","text":"首先，关于审判职权行使的原则。宪法第七十三条规定：“中华人民共和国最高人民法院、地方各级人民法院和专门人民法院行使审判权。”这就是说，中国人民把直接关系国家人民利益的审判职权，只赋予各级人民法院和依照法律设立的专门法院，由它们统一行使。宪法第八十九条规定：“中华人民共和国公民的人身自由不受侵犯。任何公民，非经人民法院决定或者人民检察院批准，不受逮捕。”这说明，我们国家对于任何公民的逮捕和审判，都是极其严肃和慎重的，并用宪法来加以严格的控制，以确保公民的民主权利。"},{"type":"paragraph","text":"审判权行使的原则具有两方面的意义：一方面保证了我国公民不受任何机关的非法审判，即令有了犯法行为，也只受人民法院（包括专门法院）的合法审判；另一方面也指明了任何公民如果犯了法，就没有任何特权可以规避人民法院的合法审判。在美国，私设公堂，人权被蹂躏的事件层出不穷。如任意毒打甚至处死黑人，以及臭名昭彰的"},{"type":"paragraph","text":"“非美活动调查委员会”对进步人士横加迫害，这些都是极其野蛮的法外惩治。无罪的人们常受审讯和迫害，而战争贩子和窃国大盗却逍遥法外。资产阶级当反对中世纪封建暴政的时候，在历史上曾一度举起过人权自由的旗帜，高唱过要建立法制——当然是资产阶级惬意的法制；可是当进入帝国主义时期，特别是实行法西斯统治的时候，如当年的希特勒德国和今天的美国帝国主义，就再不讲什么人民的自由平等，连自己原来建立的法制也蓄意加以破坏，以便为所欲为了。事实十分显然，只有在人民民主制度和社会主义社会里，才能建立严格的法制，也才能有真正的人民的自由平等。"},{"type":"paragraph","text":"第二，关于审判独立的原则。宪法第七十八条规定：“人民法院独立进行审判，只服从法律。”这项原则也正是反映了中国人民正在从事建立严格法制的事实和愿望。我国法律是全国人民利益和意旨的体现，不容许任何人破坏。为了在全国范围内确切地遵行法律，各级人民法院必须大公无私，敢于同一切破坏法律的行为坚决斗争。如果没有司法机关铁面无私的公正审判作保证，要在全国实行统一的法律是不可能的。旧中国和美国的情形就是证明。恩格斯曾揭露在资产阶级国家里，“穷人不是受同他平等的人裁判的，——而是永远受他的天生来的敌人裁判的”。（“马克思恩格斯全集”俄文版第二卷第三八三页）过去群众中流行的“衙门向南开，有理无钱莫进来”这句话，就是旧中国反动法院的写照。"},{"type":"paragraph","text":"审判独立原则的实质所在，是“只服从法律”。因此，首先要反对任何行政机关、团体和个人对具体案件的审判进行干涉。各级人民法院只服从法律，执法从公，不屈从于任何非法的干涉。但是，这是不是说人民法院既然“独立进行审判”，就可以为所欲为呢？就可以像资产阶级法院那样骑在人民的头上呢？当然不是的。人民法院本身同样必须严格“服从法律”，服从人民的意旨，接受人民的监督，接受检察机关和上级人民法院的监督。宪法第十七条规定：“一切国家机关必须依靠人民群众，经常保持同群众的密切联系，倾听群众的意见，接受群众的监督。”人民法院决不能向人民闹"},{"type":"paragraph","text":"“独立”，决不能脱离人民，更不能骑在人民的头上。人民民主制度下的审判独立包含着两重意义，即：一方面不受外力的非法干涉；另一方面人民法院本身又必须接受人民的监督。这两方面都是贯彻“只服从法律”的原则。它同资产阶级所谓的“审判独立”根本不同。资产阶级所谓“审判独立”是虚伪的。去年美国反动法院在华尔街老板、战争贩子指使下判处无罪的和平战士罗森堡夫妇死刑，这难道不是“审判独立”的绝大讽刺吗？这种所谓“审判独立”是对人民的“独立”，至于对大资产阶级是不独立的。"},{"type":"paragraph","text":"第三，审判公开和被告人有权获得辩护的原则。宪法第七十六条规定：“人民法院审理案件，除法律规定的特别情况外，一律公开进行。”这就是说，人民法院除了涉及国家机密和个人生活隐私，对社会有不良影响的极少数案件外，对其它案件一律公开审判。由于我们人民法院的审判是代表着最广大人民的最大利益，因而也就是代表着真理与正义的。正义的审判就没有什么“不可告人”的地方，它就敢于公开进行。我国人民法院的审判历来是公开的。"},{"type":"paragraph","text":"公开审判的意义在于：（一）可以把人民法院的审判活动置于广大群众监督之下，从而更加保证审判的正确性；（二）可以发挥人民法院对人民群众的教育作用。列宁曾说：“法庭是训练人民遵守纪律的工具。”（苏维埃政权底当前任务）我国经验证明：人民法院的审判不仅在镇压敌人、制裁犯罪分子上显示了它的威力，而且在教育人民遵守法纪上也发挥了巨大作用。正因为如此，人民法院不仅在审判时容许和欢迎群众来旁听，而且遇着同广大群众利益有关的、富有教育意义的典型案件，还特别选择最便利于群众参加的地点和时间，以吸引更广泛的群众来旁听。"},{"type":"paragraph","text":"宪法第七十六条又规定“被告人有权获得辩护”。这是在审判上的一项重要民主原则。根据这项原则，被告人可以对检察长或他人所提起的诉讼为自己进行充分的辩护，并可按照法律的规定委托旁人为他辩护。这样，被告人有罪还是无罪，罪重还是罪轻，人民法院都可以根据两方面的意见来加以分析判断。所谓“兼听则明，偏信则暗”，只有从正反两方面来客观地看问题，才能保证审判的全面和公正。我国人民法院在审理案件过程中，历来是执行这项民主原则的。"},{"type":"paragraph","text":"应当指出：旧中国的腐化的律师制度已和整个国民党反动司法制度一同被废除了。由于一时条件的限制，现在培养出来的人民律师还不多，因而人民的律师制度目前还只在少数城市中试建，尚未普遍推行。目前，人民法院除允许律师担任辩护外，还规定被告人可请他的亲属、监护人或人民团体为他推荐的或者经人民法院许可的公民担任辩护。过去在土地改革、“三反”“五反”、普选运动中，许多案件除被告本人辩护外，还有被告的家属、亲友以及群众团体推荐的代表为被告人辩护，这就帮助了法院弄清案情，保证了审判的公正和被告人的民主权利。如果认为我国目前专业律师人数还少，就说被告人在人民法院审判过程中没有辩护权，这显然是不合事实的。当然，我们不能满足于目前这种群众性的辩护，而要积极培养专业律师，逐步地普遍地建立人民律师制度。"},{"type":"paragraph","text":"第四，关于人民陪审员制度。宪法第七十五条规定：“人民法院审判案件依照法律实行人民陪审员制度。”人民陪审员制是人民民主国家吸引广大群众直接参加国家管理活动的一项重要的民主制度，也是司法民主化的一个显著特点。列宁在谈到苏维埃国家的审判活动时曾指出：“我们要自行审判。人民应当人人参加审判工作和国家管理工作。吸收一切劳动者都来管理国家，对于我们来说，这是重要的。”（在俄国共产党（布）第七次代表大会上关于修改党纲的报告）我国各地人民法院试行人民陪审员制的经验证明：（一）人民群众对于参加陪审是欢迎的，认为自己过去在旧社会里是反动法院压迫的对象，而今参加了国家的审判活动，真正做到了“当家作主”，从而更加热爱人民民主制度。（二）这项制度大大密切了人民法院同群众的联系。人民陪审员不但可以把他们的生活经验和群众意见带到法院里来，而且也可以把法庭的法权意识带到群众中去。（三）人民法院的活动更借此直接获得了人民群众的监督和支持。人民陪审员制已在我国人民法院审判活动中显示了良好的作用。"},{"type":"paragraph","text":"从各地目前实行人民陪审员制的特点，更可看出它对资产阶级的陪审制的优越性。首先，从陪审员的组成上看，我们的民主基础是极其广泛的，陪审员中有工人、农民、个体劳动者、知识分子，也有工商界人士。而担任资产阶级国家的陪审官，一般则有财产等条件的限制，结果实际上取消了劳动人民充当陪审官的可能，能够参加陪审的只是地主和资产阶级的代表。其次，我们的人民陪审员在参加审理案件时完全享有和审判员同等的权利，他不仅对被告有罪无罪和认定案件的事实，可以有权发表意见，而且对判罪科刑和如何判决也有权发表意见。至于资产阶级国家陪审官只有权对被告是否有罪和认定事实发表意见，至于对判罪科刑和如何判决则无权发表意见，全由法官来决定。结果他们的陪审制也只是徒具形式而已。"},{"type":"paragraph","text":"第五，关于法院选举和对选民负责制。宪法第二十七条第七款、第五十九条第二项和第七十四条第一项规定了最高人民法院院长和地方各级人民法院院长分别由全国人民代表大会、地方各级人民代表大会选举和罢免，任期四年。从这些规定中可以看出：人民法院的院长是由人民的权力机关来挑选的。宪法第八十条还规定：“最高人民法院对全国人民代表大会负责并报告工作；在全国人民代表大会闭会期间，对全国人民代表大会常务委员会负责并报告工作。地方各级人民法院对本级人民代表大会负责并报告工作。”人民法院的主要组成成员如果不称职，人民就可以经过国家权力机关来罢免他。人民法院的工作要向国家权力机关负责，并受其监督。资产阶级国家的法官一般是任命的，同时还有所谓“法官终身职”，来标榜和维系法官的“职位稳固性”。但事实上，如果一个法官敢于稍稍损害垄断资本家的利益，那末他就不会有什么“职位稳固性”的。如最近美国反动派策动推翻危地马拉民主政府后，民主法官罗穆拉·雷叶斯·弗洛雷斯就因为曾作过不利于美国垄断资本家的“联合果品公司”的判决，便被“联合果品公司”雇用的走狗——阿马斯和蒙松军政府解除职务并残暴地屠杀了。十分明显，在美国能有所谓“终身职”的，只是忠顺于华尔街老板们的反动法官。这种“终身职”只是对司法工作的把持，只是一种不合理的特权。列宁在批评资产阶级所谓法官终身职时曾经写道：“实际上审判员底终身职是不能完全实行的，并且对于不合用的、怠慢的、恶劣的审判员而保持终身职是荒诞的。”"},{"type":"paragraph","text":"第六，民族平等原则。由于我国执行了中国共产党、中央人民政府的民族政策，“我国各民族已经团结成为一个自由平等的民族大家庭。”整个宪法都反映了这一事实，而在有关法院的组织和活动的各项规定中，也充分贯彻了民族平等互助的精神。各民族自治地区可以组织自己的人民法院，不少的民族干部又正在自己的人民法院中为本民族人民服务。宪法第七十七条又特别规定：“各民族公民都有用本民族语言文字进行诉讼的权利。人民法院对于不通晓当地通用的语言文字的当事人，应当为他们翻译。在少数民族聚居或者多民族杂居的地区，人民法院应当用当地通用的语言进行审讯，用当地通用的文字发布判决书、布告和其他文件。”这些正是我国民族平等原则在人民法院组织和活动中的具体反映。"},{"type":"paragraph","text":"总之，宪法关于人民法院组织和活动的这些规定，清楚地表明我们人民法院的民主性和优越性。人民法院必须进一步贯彻这些原则，加强人民司法工作，借以巩固革命法制，保证我国社会主义建设任务的顺利实现。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}