{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《马来亚箴言》月刊载文论述十月革命伟大意义马列主义的精神是不可战胜的马列主义绝不容许放弃或忽视无产阶级国际主义而支持现代修正主义，绝不容许使反帝共同斗争从属于同帝国主义“和平共处”，绝不容许对社会主义兄弟国家施加经济和政治压力，或者向一个资产阶级侵略国提供军事和经济援助来反对一个社会主义兄弟国家","authors":[],"dates":[{"year":1963,"month":11,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京13日电】　伦敦消息:《马来亚箴言》月刊最近在一篇纪念十月革命四十六周年的文章中说，“伟大的十月社会主义革命的精神、无产阶级国际主义的精神和马克思列宁主义的精神是不可战胜的。当乌云消散的时候，在建立起第一个社会主义国家的苏联的辽阔的国土上必将重见光明。”"},{"type":"paragraph","text":"这篇文章论述了十月革命的伟大意义。"},{"type":"paragraph","text":"文章说，“自从十月革命的炮声在四十六年前震撼了全世界以来，发生了许许多多事情，但是最重大的一件事是马克思列宁主义关于无产阶级世界革命的理论证明是正确的，而资产阶级激进派的‘向社会主义和平转变’的思想证明是错误的。”"},{"type":"paragraph","text":"文章谈到在十月革命前夕，列宁和以他为首的布尔什维克不仅受到公开的敌人——国内外的垄断资本家——的攻击，而且还受到形形色色的假革命理论家和修正主义分子的攻击。文章说，“列宁无情地揭露了那些骑在革命派背上而一到有利于达到自己的目的的时刻就背离革命派而且还拉走别人的懦夫、取丙派、追求官职和见机行事之徒的‘理论’。他们不懂得二月革命和其先行事件是连续的革命过程，应当把它作为争取建立工人阶级政权的世界无产阶级斗争的组成部分来理解、利用和进一步发展。他们的脑子和心房都是和马克思、恩格斯所揭示而为列宁所奋力以求的伟大目标不合拍的。假革命派就是那末一块料，他们不可能也不会认识国内或者国际的形势，即使这种形势生动而具体地摆在眼前，有利于把有限的目标转变为全面地推进无产阶级事业，有利于把资产阶级革命转变为工人阶级夺取政权。”"},{"type":"paragraph","text":"文章在论述了列宁对于在资产阶级革命中如何对待资产阶级和关于摆脱战争的论点后指出，“有两件事情显得特别鲜明和突出:(一)工人阶级和工农政党即使在一些特定的问题上同资产阶级分子进行有限的合作的时候，也必须不断地揭露和反对资产阶级的骗局。只有这样，无产阶级才能积极地、有原则地发展和利用资产阶级革命来夺取政权。(二)资本帝国主义战争是资本帝国主义的‘阶级政策’的‘继续’，无产阶级(即全世界无产阶级)只有在‘世界范围内’‘冲破’资本的‘战线’，‘无产阶级’才能‘使人类摆脱战争惨祸，给人类以稳固的和平幸福’。”文章说，“此外，为了保证争取(一)无产阶级夺取政权和(二)获得稳固和平这两个目标的革命斗争的原则在实践中不受损害，列宁一再要求发展和加强无产阶级国际主义——它同当时到处兜售的资产阶级沙文主义的‘国际主义’相对立。”"},{"type":"paragraph","text":"文章说，只要列宁稍微容忍一下取丙派和修正主义者的借口、辩解和诡计，革命者的队伍中必将普遍出现混乱，走向“十月”的胜利道路就会被堵塞，就会发生(得到沙皇被推翻以后的资产阶级和外国帝国主义者的“善意”支持的)资产阶级“共和国”形式的反革命。在我们的时代，当社会主义阵营连同世界范围的民族解放运动已经对帝国主义占决定性的优势的时候，那些所谓大人物和“显要马克思列宁主义者”却在垂死的帝国主义吹起第一阵风的时候就吓得浑身发抖。只要记取这一点，就会懂得:取丙派和修正主义者在一九一七年在革命者的队伍中散布恐惧和混乱就更加容易得多了!"},{"type":"paragraph","text":"一些懦夫叫嚷说:我们受到世界帝国主义的强大势力的包围。另外一些人叫嚷说:我们是孤立的，在我们国内还没有赢得多数。取丙派出谋献策说:推迟这种“冒险主义的”革命吧。“和平”过渡主义者也嚷嚷说:你们正在把我们投入内战。列宁驳斥这种种懦怯叛逆的胡说时，就象一把闪闪发光的利剑直刺下来。"},{"type":"paragraph","text":"“我们的革命正处于万分危急的关头。这次危机是同世界社会主义革命增长的大危机，同全世界帝国主义反对这一革命的斗争同时存在的。我们党的负责领导者肩负着一项艰巨的任务，不完成这项任务，国际主义的无产阶级运动就有完全破产的危险。目前的局势是:拖延就等于自取灭亡。”(《给参加北方区域苏维埃省代表大会的布尔什维克同志的信》一九一七年十月二十一日)。"},{"type":"paragraph","text":"文章说，“列宁并没有说，我们受到世界帝国主义的包围，因此我们决不能发动起义以免引起一场世界大战。相反，他认为世界帝国主义对世界范围的社会主义革命发动的进攻，是一个必须予以应付和猛烈反击的挑战。列宁当时并没有这样来谈革命运动:把它收起来吧，你们在制造紧张，星星之火就可能引起一场世界大战。相反，他把俄国内外的革命运动，看作是世界无产阶级反对共同敌人——帝国主义——的斗争的一部分。”"},{"type":"paragraph","text":"“列宁并没有说:不要这样干，让我们同帝国主义者和平共处吧。相反，他对旨在扼杀俄国革命的帝国主义的和平威胁采取了蔑视态度，同时提醒注意，他是俄国社会民主工党(布尔什维克)中央委员会一九一七年十月二十三日作出的把‘武装起义提上日程’的决定的推动者。”"},{"type":"paragraph","text":"文章说，“众所周知，十月革命的胜利是那么辉煌和巨大，它震撼了世界，它的炮火声象雷鸣般地响彻世界最遥远的角落，引起了革命的回响，鼓舞了世界无产阶级运动的一个接着一个的胜利。”"},{"type":"paragraph","text":"文章引用列宁的话抨击了考茨基和其他机会主义分子，列宁说，“机会主义者老爷们，包括考茨基分子在内，嘲弄马克思的学说，‘教导’人民说，无产阶级应当首先利用普选权争取多数，然后根据这种多数投票表决取得国家政权，最后在‘彻底’(有些人说:‘纯粹’)民主制的基础上组织社会主义。”"},{"type":"paragraph","text":"“而我们却根据马克思学说和俄国革命经验说:"},{"type":"paragraph","text":"无产阶级应该首先推翻资产阶级并把国家政权夺归己有，然后利用国家政权即无产阶级专政作为自己阶级的工具来取得大多数劳动群众的同情。”(“十月革命及其意义”。)"},{"type":"paragraph","text":"文章说，在列宁的领导下，伟大的十月社会主义革命取得了胜利，有史以来第一个无产阶级国家牢固地建立起来了，尽管有着巨大的困难，外国干涉者的军队还是被彻底打败了。"},{"type":"paragraph","text":"“列宁逝世以后，列宁的亲密战友斯大林在将近三十年的时期里领导苏联共产党、苏联政府和苏联人民进行了如下的最艰巨的工作:(一)从内战和外国干涉者遗留下来的混乱和废墟中重新组织和重建国家；(二)执行一系列惊人而辉煌的社会主义建设五年计划，包括发展一支强大的、第一流的、现代化的无产阶级军队，现代化的工业(重工业、中等工业和轻工业)和现代化农业，多方面的技术和教育设备，以争取更大的进步；(三)准备和领导苏联进行反对武装的法西斯匪徒的伟大的胜利斗争；(四)领导苏联从法西斯侵略所造成的破坏中恢复过来，同时，领导全国人民从事战后的社会主义发展，不仅弥补了法西斯破坏所造成的发展减慢的大距离，而且使苏联跨进了最先进的技术——包括核技术——的新领域。"},{"type":"paragraph","text":"“如果不是那么一个巨人，就会对从事这样的事业和担当这样的责任望而生畏!”"},{"type":"paragraph","text":"文章说，“列宁和斯大林的整个领导，不断维护无产阶级世界观的精神和实践象一条金色的线贯穿在苏联政策的各个方面。不管多么弱小的被压迫民族，不管规模多么小的民族解放运动，都得到充分和坚决的支持。”它说，“这一切，同把殖民地被压迫人民看作是只能接受施舍的保护对象——言下之意也就是美化了的奴隶——的老牌修正主义和‘现代’修正主义的大国沙文主义或某些资本主义国家中自封为‘马克思列宁主义者’的深深打上资产阶级烙印的‘马克思主义’有多大的不同!”"},{"type":"paragraph","text":"文章还谈到了反对“左倾”和右倾的斗争。文章说，“反对左倾和右倾的斗争——维护无产阶级国际主义(即马克思列宁主义)的纯洁性的斗争——是同十月革命的胜利进行分不开的，正象它同今天和今后的无产阶级运动的各种活动分不开一样。”"},{"type":"paragraph","text":"文章指出，列宁为反对当时的修正主义进行了不断的斗争。斯大林领导了反对托洛茨基分子的“左倾”的斗争，同时同右倾机会主义作了无情的斗争。"},{"type":"paragraph","text":"文章接着论述了反对现代修正主义的斗争。"},{"type":"paragraph","text":"文章说，在第二次世界大战结束之后不久，现代“右倾”和“左倾”的典型例子便在社会主义领域里显示出来。南斯拉夫铁托集团背叛了无产阶级的斗争。"},{"type":"paragraph","text":"文章说，“但是，事情竟然到了这种地步，一九六○年莫斯科声明签字后不久(苏联共产党也在上面签了字)，赫鲁晓夫突然来了一个一百八十度的大转弯，把铁托分子叫做‘社会主义者’、‘同志’等等，在一阵指挥棒的挥舞下，捷克斯洛伐克、保加利亚、匈牙利、波兰、德意志民主共和国、意大利、法国、英国、印度、美国、澳大利亚等国共产党领导机构都起来攻击中国、阿尔巴尼亚和其他共产党所采取的大家一致同意的反对现代修正主义、特别是南斯拉夫修正主义的立场!"},{"type":"paragraph","text":"“事实上，苏共和中共分歧的整个问题比中苏关系问题含义更为深远。这是世界无产阶级运动中的那些想宽容修正主义、甚至鼓励修正主义的人，同要坚持无产阶级国际主义(即马克思列宁主义)的原则和精神以进行反帝斗争、建设社会主义和争取真正的持久和平的人之间的分歧问题。马克思列宁主义绝不容许放弃或忽视无产阶级国际主义而支持现代修正主义，绝不容许使反对帝国主义的共同斗争从属于同帝国主义侵略势力的‘和平共处’，绝不容许对社会主义兄弟国家(例如中国和阿尔巴尼亚)施加经济和政治压力，或者向一个资产阶级侵略国(尼赫鲁的印度)提供军事和经济援助来反对一个社会主义兄弟国家(中国)，而苏联领导人把这种事情全干出来了，而且还不止此。”"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}