{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"呼和浩特市市委第一书记郝秀山同志在市委落实政策会议上的总结讲话","authors":[],"dates":[{"year":1978,"month":5,"day":6}],"is_range_date":false,"parts":[{"text":"呼和浩特市市委第一书记郝秀山同志在市委落实政策会议上的总结讲话","type":"title"},{"text":"同志们：","type":"appellation"},{"text":"我们这次会议共开了三天，出席会议的有各部委办局和各基层党委、总支、支部的主要负责同志共400多人，还有800多名各级领导干部听了传达报告。会议认真传达讨论了华主席、党中央批准的自治区党委《关于进一步解决好挖“新内人党”问题的意见的报告》，传达了自治区党委常委扩大会议的精神和尤太忠同志的讲话。大家听了传达，受到了极大的鼓舞，深刻的教育。经过学习讨论，提高了认识，统一了思想。","type":"paragraph"},{"text":"大家在讨论中说：华主席、党中央落实这一政策的重大措施，是高举毛主席伟大旗帜，抓纲治内蒙的重大决策；是对内蒙800万各族人民的巨大关怀；是我们进一步增强民族团结，充分调动广大干部、群众社会主义积极性，实现新时期总任务的强大思想武器；也是对林彪“四人帮”及其追随者搞乱内蒙局势，破坏内蒙革命和建设事业，残害内蒙广大干部和群众反革命罪行的一次彻底清算。大家还说：内蒙党委给中央的报告，反映了全区各族人民长期以来的殷切希望和共同心愿，是实事求是解决内蒙落实政策中的主要矛盾的重大步骤，是执行毛主席革命路线，紧跟华主席进行新长征的具体体现。","type":"paragraph"},{"text":"同志们深深感到，英明领袖华主席和党中央纠正挖“新内人党”这一历史错案，为无辜受害者伸了冤，平了愤，伸张了正气，打击了敌人，还历史本来面目，使内蒙800万各族革命人民从精神上得到进一步解放，真是大快人心！特别是受害的同志，听了传达，欢欣鼓舞，热泪盈眶，感慨万千，从内心里感激华主席、感谢党中央。一些受害较重的老同志激动地说，我们过去挨过地主资本家的皮鞭，又受过林彪、“四人帮”的毒打。今天，是华主席、党中央把我们从林彪、“四人帮”制造的历史错案中彻底解放了出来。大家纷纷表示一定要识大体，顾大局，从革命利益出发，以更高的姿态主动做好团结工作，共同对敌。","type":"paragraph"},{"text":"同志们还愤怒声讨了林彪和“四人帮”颠倒敌我关系，破坏民族团结，制造错案，惨案的滔天罪行；深入揭发批判了内蒙资产阶级帮派体系的挂帅人物吴涛以及李树德、雷代夫、×××、×××等追随“四人帮”大挖“新内人党”犯下的严重罪行；揭发了极少数乘机进行阶级报复的阶级敌人和严重违法乱纪的刑事犯罪分子的法西斯罪行。","type":"paragraph"},{"text":"通过学习讨论，同志们高兴地看到，在全国人民宣传总任务，开始新长征的大好形势下，英明领袖华主席为民族团结事业的光辉题词的发表和华主席、党中央关于纠正内蒙挖“新内人党”历史错案重要指示的传达，象春风化雨吹遍了内蒙古草原，吹遍了土默川，温暖着全市百万各族人民的心。大家表示要坚决执行华主席、党中央的重要指示，按照自治区党委和市委的要求，加倍努力，把工作做深做细，把挖“新内人党”遗留问题彻底解决好，让华主席放心，让党中央放心。","type":"paragraph"},{"text":"根据会议讨论的情况和同志们提出的问题，常委交换了意见，我再讲以下几点：","type":"paragraph"},{"text":"（一）认识问题","type":"subtitle"},{"text":"在中央领导同志的直接帮助下，经英明领袖华主席亲自修改和审定的《关于进一步解决好挖“新内人党”问题的意见的报告》，正确地估计和分析了当时造成这一历史错案、假案的情况，简明准确地论述了解决好这个问题的方针政策。不折不扣地、实事求是地按照文件要求办，用华主席、党中央批准的《报告》统一我们的思想和行动是做好这项工作的关键。各级领导要组织干部和群众认真学习文件，领会精神，提高思想，统一认识，掌握政策，做好工作，达到既要解决问题，又要稳定大局的目的，使全市100万各族人民更加紧密地团结起来，紧跟英明领袖华主席，进行新的长征。为了学好文件，掌握精神，必须注意解决思想认识问题。","type":"paragraph"},{"text":"一、必须正确认识和分析当时造成挖“新内人党”这一历史错案、假案的情况，这是我们研究政策、解决好遗留问题的依据和基础。我们必须引导广大干部和群众，特别是那些深受其害的干部和群众，正确认识造成这一历史错案、假案的祸根是林彪、“四人帮”；责任在原自治区党的核心小组几个主要负责人；广大干部和内蒙各族人民对挖“新内人党”是进行了抵制和斗争的；参与挖“新内人党”活动的人，绝大多数是不明真相的，有的是被迫的，跟着他们犯错误的是少数；真正乘机进行阶级报复的阶级敌人、严重违法乱纪的刑事犯罪分子是极少数。俗话说：“冤有头，债有主”。明确了这个基本情况，我们就会使广大干部和群众把深仇大恨集中在林彪、“四人帮”反革命修正主义路线上，彻底清算吴涛、李树德、雷代夫、×××、×××等人所犯下的这一笔罪行，坚决打击真正乘机搞阶级报复的阶级敌人和严重违法乱纪的刑事犯罪分子。对那些不明真相参与挖“新内人党”活动的人，包括那些犯了严重错误的人，要热情帮助和教育，惩前毖后，治病救人。犯错误的同志要主动地沉痛检查，吸取教训，求得谅解。受伤害的同志要出以公心，不计较个人恩怨，正确对待犯错误的同志，绝不能再用林彪、“四人帮”的那一套，去对待自己犯错误的同志。只有这样才能分清两类矛盾，扩大教育面，缩小打击面，团结大多数，形成一个拳头去打击敌人。","type":"paragraph"},{"text":"二、必须正确认识“既要解决问题又要稳定大局”是彻底解决挖“新内人党”问题的唯一正确的方针。这是内蒙党委从当前的大局出发提出的，经华主席、党中央批准的方针，我们广大干部和群众心中都要有一个大局，这就是要保持安定团结，把地处反修前线的内蒙古建设好。我们呼市是自治区的首府，是自治区政治、经济、文化的中心，呼市地区安定团结，国民经济繁荣发展，对于稳定全区的大局极为重要。我们要教育干部和群众，顾全大局，积极而又慎重地按照党的政策，把挖“新内人党”的遗留问题彻底解决好。不彻底解决这个问题，不推翻这个压在人们心头达十年之久的错案，干部和群众的心情不舒畅，是不利于稳定大局的。但是不从稳定大局这个基本出发点去解决问题，这一历史错案也不可能得到妥善正确的解决。在今后落实政策的工作中，肯定会遇到各种各样的问题，处理方法也会各有不同，但是“万变不离其宗”，总的原则就是要安定团结，稳定大局。只要我们坚定不移地贯彻了这个方针和原则。就能防止阶级敌人的破坏捣乱，避免偏差，达到预期的目的。","type":"paragraph"},{"text":"三、必须正确认识《报告》中提出的三个“一定”，是我们解决挖“新内人党”问题所要达到的目的。《报告》明确指出全区广大党员、干部和蒙汉各族群众一定会正确认识、正确对待过去挖“新内人党”的严重错误，共同处理好这方面的遗留问题。一定会提高警惕，排除干扰，严防国内外阶级敌人乘机挑拨离间，破坏捣乱。一定会坚决响应华主席“团结、团结、再团结”的伟大号召，更高地举起毛主席的伟大旗帜，紧跟华主席和以华主席为首的党中央的战略部署，坚决贯彻执行党的十一大路线，为实现新时期的总任务，建设和保卫好祖国北部边疆，奋发努力，做出新的贡献。这三个“一定”不仅是华主席、党中央对我们的殷切期望，也是我们要达到的目的和要求。各级党委都要按照这个标准和要求抓好工作，看一看你们那一个部门和单位：广大群众的思想认识是不是统一到文件上来了？林彪、“四人帮”的反革命修正主义路线这个祸根是不是彻底批判了？遗留问题是否彻底解决了？受害者与大多数不明真相而参与挖“新内人党”活动的人是不是消除隔阂、团结对敌了？极少数阶级敌人和刑事犯罪分子是不是严厉打击了？广大干部和群众的积极性是不是真正调动起来了？要用这样的标准衡量检查自己的工作。通过落实政策，要出现一个讲团结，鼓干劲，争上游，各项工作迈大步的新局面。","type":"paragraph"},{"text":"四、必须正确认识实事求是、群众路线是解决挖“新内人党”遗留问题的正确方法。毛主席曾经指出：“总题目是正确处理人民内部矛盾，方法是实事求是，群众路线。”解决挖“新内人党”的遗留问题，情况错综复杂，人民内部矛盾与敌我矛盾交织在一起，正确区分和处理两类不同性质的矛盾是十分慎重的问题。应当肯定绝大部分是属于人民内部矛盾，只有极少数是属于敌我矛盾。各级党委处理问题时要坚持实事求是的科学态度，认真调查研究，正确区分和处理两类不同性质的矛盾，坚持群众路线，依靠群众做思想教育工作，依靠群众把极少数阶级敌人和严重违法乱纪、民愤极大的刑事犯罪分子揭露出来，依法惩处。希望同志们要实事求是地向党组织反映情况和揭发问题。不明真相犯了错误的同志也要实事求是地检查自己的错误，总结沉痛教训，积极检举揭发极少数阶级敌人和严重刑事犯罪分子的罪行。","type":"paragraph"},{"text":"总之，我们只要把思想认识统一到华主席、党中央亲自确定的解决挖“新内人党”遗留问题的方针政策上来，认真细致地做好工作，就一定能够彻底解决好这一历史错案、假案的遗留问题，就一定能够实现华主席、党中央对我们的期望。","type":"paragraph"},{"text":"（二）有关具体问题的处理意见","type":"subtitle"},{"text":"一、在揭批“四人帮”第三战役中，要把狠批林彪、“四人帮”的反革命修正主义路线和内蒙资产阶级帮派体系的反革命罪行，同狠批吴涛、李树德、雷代夫、×××、×××等人在挖“新内人党”问题上犯下的严重罪行结合起来，进一步肃清流毒，分清是非，拨乱反正，使广大干部和群众提高认识，把仇恨集中到林彪、“四人帮”身上。","type":"paragraph"},{"text":"二、对致死的干部和群众，要查清其死因，从政治上给予彻底平反，有关部门党组织要对他们的历史和工作做出全面、正确的评价，写出书面材料通知其家属和生前所在单位的群众。","type":"paragraph"},{"text":"三、对那些被打成“新内人党”分子至今仍然未给予政治平反的同志，要给予彻底平反。对那些至今仍然私藏“新内人党”黑材料拒不交出的人，要按党纪国法惩处。","type":"paragraph"},{"text":"四、各级党组织和领导干部要关怀死者家属和伤残人员，帮助解决他们的实际困难。对于他们的生活、医疗、子女安排等方面给予妥善解决。","type":"paragraph"},{"text":"五、各级领导要主动找受伤害的同志座谈听取意见；受伤害的同志也可以通过组织系统主动提出意见和揭发问题，各级逐级上报市委落办。不允许受害者个人去找挖过自己的人查证问题，追究责任。也不允许犯错误的人去找被伤害的同志搞什么小动作。有什么问题都要通过所在单位党的组织解决或上报。更不允许犯错误的人搞串联，定立攻守同盟，通过不正当的途径解脱自己的错误，那样只能是错上加错。","type":"paragraph"},{"text":"六、各级党组织在组织广大干部群众学习文件提高认识统一思想的基础上，可以采取办学习班、开谈心会、团结会等各种方式，有领导地开展批评和自我批评，消除隔阂，从而解脱大多数，加强团结，孤立和打击极少数坏人。","type":"paragraph"},{"text":"七、对于极少数证据确凿、乘机搞阶级报复的阶级敌人和严重违法乱纪、民愤极大的刑事犯罪分子，群众揭发出来的材料，由各旗县区部委办局大厂党组织审查核实后研究提出处理意见，上报市委审查批准，由政法部门依法处理。凡是涉及公开批斗，进行组织处理和纪律处分的，都要报市落办经过审查批准，严格按政策处理。对有些已经调往外地的人，也要整理核实好材料，报市落办，转到所在单位处理。但象土左旗外逃的那两个人，必要时也要拿回来处理，绝不能让他们逍遥法外。","type":"paragraph"},{"text":"八、要对挖“新内人党”中查抄损失的财物要进行认真清理，对那些发受害者财的贪污盗窃、打砸抢分子要令其退出赃物，从严处理。要对前一阶段落实政策中安排子女、经济补助等问题进行一次复查。应当落实政策而没有给落实政策的人要逐步给落实，对那些谎报受害者、说假话、享受落实政策待遇的要根据其情节和态度严肃处理，一般只处理本人，不涉及子女。对于先打人很凶的人，后来又被别人打伤治残的要进行调查核实，如土左旗的赵连壁、又如市建的临时工王义祥，原则上属于打人凶手。","type":"paragraph"},{"text":"九、各旗县区局和市农牧部门要委派专人，深入那些因死伤人员多，集体负担过重的农村社队进行认真的调查研究，着眼于扶助生产，提出解决意见。","type":"paragraph"},{"text":"十、凡是乘机搞阶级报复的阶级敌人和严重违法乱纪、民愤极大的刑事犯罪分子、打砸抢分子，以及因为挖“新内人党”打人有功入了党、提了职、晋了级的，都要经过群众评议，査证落实，逐级上报，经市落办审批后处理。有的同志在严刑逼供情况下，出于不得已，写了假材料，咬了别人，一般不予追究。对个别在没有任何逼供信情况下，写假材料陷害好人的人要严肃处理。","type":"paragraph"},{"text":"（三）加强领导问题","type":"subtitle"},{"text":"解决好挖“新内人党”历史错案的遗留问题，是一项政策性强、涉及面广、情况十分复杂艰巨的工作。要把文件贯彻好，关键在领导。各单位都必须切实加强党对落实政策工作的一元化领导。市委常委已经决定，进一步调整和加强市委落实政策办公室。并决定由我、高万宝扎布和苏和同志分管这项工作。","type":"paragraph"},{"text":"加强领导关键在提高各级领导同志的思想认识，使大家的认识都统一到文件的精神上来，而绝不能有其他这样或那样不正确的想法。更不允许各取所需。我们各级领导，都要象文件要求的那样，站在党的十一大路线的立场上，以深厚的无产阶级感情，去热情关心、亲切关怀在挖“新内人党”中受害的同志。要做到这一点，就需要在思想上对这一历史错案造成的极其严重的恶果有充分的认识，在行动上掌握政策，认真负责，遇事果断，而不是心有余悸，慢慢腾腾，推推靠靠。","type":"paragraph"},{"text":"各级党委主要领导同志都要亲自负责，狠抓落实。并注意有针对性地做好思想教育工作，用文件精神统一一班人的认识。比较大的单位，特别是问题较多的单位，都要抽调力量，单独成立落实政策办公室。要选派那些立场坚定、作风正派、党性强、有一定政策水平和工作能力的同志担当这项工作。各级领导班子中，如有在挖“新内人党”中犯过错误的同志，应及早向组织和群众检查认识自己的问题，作出深刻的自我批评，以求得群众的谅解，并大胆主动地抓好这项工作。对那些自己有错误而又不能正确对待，阻碍落实政策的领导干部，应核实情况，报请上级批准，采取必要的措施。","type":"paragraph"},{"text":"各级领导，都要认真搞好调查研究，对本单位过去落实政策的情况和存在的问题做到心中有数。领导同志特别要深入到那些问题较多的部门和单位，做深入细致的思想政治工作，把工作抓紧抓细。","type":"paragraph"},{"text":"要切实加强信访接待工作，对群众反映的问题要积极热情地受理，尽量把问题解决在基层，绝不允许推出了事，矛盾上交。","type":"paragraph"},{"text":"当前形势大好，工作很多。我们要大张旗鼓地宣传好新时期的总任务，要继续打好揭批“四人帮”的第三战役，搞好清查工作，要抓好“双打”斗争，搞好整党整风，要试行工业30条，保证完成和超额完成今年的各项生产任务等等，任务是非常艰巨的。这些工作都很重要，都必须认真抓紧抓好。这就需要我们各级党委提高领导艺术，抓纲带目，统筹兼顾，妥善安排，学会弹钢琴。在党委的统一领导下，分工负责，把各项工作搞好。","type":"paragraph"},{"text":"散会后，各级党委都要认真研究，作出具体贯彻的安排。同时，要按照先党内、后党外的原则，迅速传达给全体党员和干部、群众，并组织学习讨论。","type":"paragraph"},{"text":"各级党委要把清查工作抓紧、抓好、抓到底，一定要做到除恶务尽。各部、委、办、局，大厂党委要认真研究本系统本单位清查情况，并组织检查组一个单位一个单位的进行检查，存在什么问题就尽快解决什么问题。确实搞好的单位应当进行验收，安排好下一段的工作。贯彻党的政策，对于问题多的单位应组织工作组进行帮助，绝不能慢慢腾腾。各部委办局，厂矿企事业党委都要认真研究一次清查工作情况，并向市委写书面报告。","type":"paragraph"},{"text":"同志们！","type":"paragraph"},{"text":"让我们高举毛主席的伟大旗帜，最紧密地团结在以华主席为首的党中央周围，“学习、学习、再学习，团结、团结、再团结”，彻底纠正挖“新内人党”的历史错案，落实好党的政策，为加速我市建设的步伐，实现新时期的总任务而奋斗。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"李树德","type":"人物"},{"name":"吴涛","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}