{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":4,"day":6}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"老红和他的白梅花","authors":["雨花"],"parts":[{"type":"paragraph","text":"天安门事件平反的那天，我怀着悲喜交加的心情，又一次来到曾经飘洒过腥风血雨的广场。仰望巍巍纪念碑，好象又看到了那诗和花的海洋。我走近一棵苍松，轻轻地轻轻地抚摸着，不由得想起了老红，想起了他亲手做的一枝白梅花。发生天安门事件那天，是他要我把那枝白梅花插到这棵苍松上的。"},{"type":"paragraph","text":"那是一九七五年初冬的一个深夜，风婆子特别猖狂，折磨得树干、树枝不时发出尖锐的嘶叫，象是痛苦的悲鸣，又象是反抗的怒吼。我正在护士值班室里值班，急诊室的张医生突然走进来，他身后担架床上躺着一位病人。"},{"type":"paragraph","text":"“快！小李子，刘主任嘱咐，把病人安排在二十三号单间病房里。”张医生用急促的口吻对我说，“他是从一百二十里路以外的五七干校送来的，刚进行了抢救，现在需要安静休息。”"},{"type":"paragraph","text":"一切都安排好之后，我才仔细打量起病人来。他，大约六十岁上下的年纪，面颊高高突出，眼窝陷得很深，嘴唇又干又黑，整个面部就象一盏快要烧干的油灯，灰暗而又铁青。我心里一阵阵酸痛。"},{"type":"paragraph","text":"说去耐人寻味，我这个曾经跟着人家呼喊打倒“走资派”的人，慢慢地，对那些从干校来的病人，产生一种特殊的感情。对眼前的这位老人就是这样。"},{"type":"paragraph","text":"不大一会，病人就剧烈地呕吐起来。咖啡色的粘稠液体，含着一股又臭又腥的味道，喷到我白色的护理服上。我赶紧拿一条干净的毛巾替他抹嘴，又倒了一杯清水给他漱口。他看到我那弄脏了的护理服，有气无力地说："},{"type":"paragraph","text":"“太对不起了！”"},{"type":"paragraph","text":"我要他不要介意，顺手扶他躺下。病人吐了之后，显得好受了一些。时间不长就睡着了，发出轻轻的鼾声。"},{"type":"paragraph","text":"老人病得不轻，但性格非常爽朗，没过几天我们就熟悉了。他叫刘震山，是位老红军。大家都尊敬又亲切地叫他老红。"},{"type":"paragraph","text":"一天，他微笑地对我说：“听说你也吃过延安的小米，那你得算半个红军！”"},{"type":"paragraph","text":"“我只在那里插过几年队，只能算个红军的后代！”我说，“正因为毛主席、周总理和许许多多革命前辈在延安住过，我才选择了这个插队的地点！”"},{"type":"paragraph","text":"我把在延安拍的一些照片拿给老红看。其中一张是我翻拍的周总理参加纺线比赛的照片，我向老红介绍说：“您看总理当年，盘着腿，一手拧动纺车轮子，一手抽拉着棉条，多起劲！”"},{"type":"paragraph","text":"“嗯！我们的周副主席是纺线模范哩！”老红咧着干巴巴的嘴唇，笑了。然后又用枯树枝似的手抚摸着。我看到老红很爱这张照片，就说：“您喜欢，就送治您吧！”我顺手把那张照片从影集上取了下来。"},{"type":"paragraph","text":"“你能舍得？”老红高兴得脸上每一条皱纹都象开了花。"},{"type":"paragraph","text":"老红住院的第十天就进行了手术。他被抬回病房，昏睡了两三个小时，强打精神睁开眼，从嗓子里挤出了几句沙哑的话：“小李，医生在我身上打了一场‘歼灭战’。”"},{"type":"paragraph","text":"“那太好了！”我说。但心里还有些疑虑。因为医生说，老红患的是胃癌，要对他本人保密。"},{"type":"paragraph","text":"手术后的老红身体更弱了，但精神很乐观，话也比手术前多了。有一天他对我说：“别看我现在被折腾成这个样子，我在你这个年纪的时候，首长和同志们，有的叫我小牛犊，还有的叫我电驴子哩！长征的时候，为了执行一项紧急任务，我来回过了三次草地，完成任务回来，电驴子这个绰号就出名了。你猜，这个绰号是谁给我起的！”老红那张皮包着骨的瘦脸，骤然泛起一丝红润。他面对着钉在床头墙上的那张周总理参加纺线比赛的照片，甜滋滋地笑了。"},{"type":"paragraph","text":"“啊！是周总理！”我激动地说。他微笑着点了点头。"},{"type":"paragraph","text":"时针指到早晨六点，我开始了紧张的空腹抽血。第一个是老红。一进门，就听到低沉、悲痛的哀乐。只见老红呆呆地站在床前，半导体收音机紧贴在他的左耳上，一串串的热泪，从眼角上一直流到消瘦的腮下，嘴里呼唤着周总理的名字。"},{"type":"paragraph","text":"整个病区，哀乐在回荡。医生、护士、病员们的脸上，都挂满了泪珠。我感到一阵昏眩，一头扑在老红的床边上，放声嚎啕起来。"},{"type":"paragraph","text":"尽管有重重阻挠和禁令，我们还是为敬爱的总理开了追悼会。那天，天空阴沉欲坠，地上铺着一层厚雪。各个病区的人们从四面八方向操场集合。"},{"type":"paragraph","text":"这时，一个叼着烟卷，披着大衣的人走过来。他是靠打、砸、抢爬上来的省革委副主任，也不知他到底得了什么病，总是住在医院里。平时，他躲在房间里不出来，现在，却晃着与年龄很不相称的胖身子，使劲地爬上人们连夜搭起来的土台，嘶哑地叫喊：“我宣布上面的命令，追悼会不能开。”"},{"type":"paragraph","text":"人们连声质问：“谁的命令？”“我们已向院党委保证，不耽误工作时间。”“为什么不准开会？”"},{"type":"paragraph","text":"“不准开就是不准开，哪有那么多为什么！”那位副主任简单地重复着这样两句话。"},{"type":"paragraph","text":"正在双方争执不下的时候，老红跃上了台，只见他大手一挥：“奏哀乐！”"},{"type":"paragraph","text":"我看着站在台上的老红，不是一个病人，而是一位英勇果敢的指挥员，在激烈的战斗中，高喊“同志们，跟我来”的命令！"},{"type":"paragraph","text":"哀乐响了，全场寂静！寂静中，可以听到一片连续不断的啜泣，时而也夹杂着控制不住的嚎啕。"},{"type":"paragraph","text":"“同志们，我们不能光用眼泪悼念总理！”老红向追悼的人群说，“我们要学习总理的高贵品质，学习总理的革命精神，实现他根据党中央、毛主席指示绘出的四个现代化的宏图……”"},{"type":"paragraph","text":"突然，老红的身子摇晃起来。唰的一声，披着满身白雪的人群扑向台前。我急忙跑过去扶住他，一口气把他背回病房。"},{"type":"paragraph","text":"追悼会以后，老红的病情更严重了。常常是一个人对着周总理纺线的照片凝视，或者对着报纸沉思。有一次我去给他打针，他看见我进去，问我道："},{"type":"paragraph","text":"“小李，你能帮我买一点纱布吗？”"},{"type":"paragraph","text":"“您是不是哪里受了伤？”我犹疑地看着他。"},{"type":"paragraph","text":"老红摇摇头，老半天才说：“帮个忙吧，反正我有用处。”"},{"type":"paragraph","text":"我把纱布交给了老红。他到底要用它做什么？我却一点也估摸不透。一天深夜查房，我发现老红屋里有点暗淡的灯光，我一只眼贴在探视孔上，原来他用一块黑布遮着台灯，手里拿着一把剪刀正铰那块雪白的纱布，他这是在做什么呢！连续几个深夜，他都是这样度过的。开始几天我没有敢去惊动他，后来担心这样下去会影响他的身体，便敲门催他休息。我实在有些不忍心，就又轻轻推门进去。"},{"type":"paragraph","text":"“你的身体不允许你这样。”我对老红说。老红没有直接回答我的话，却反过来问我：“小李，你说，我们该怎样纪念总理？”"},{"type":"paragraph","text":"“你不是在追悼会上讲过吗，学习总理的精神，继承总理的遗愿。”"},{"type":"paragraph","text":"“这还太笼统。”老红对我的回答显然不太满意，他用手指着总理纺线的照片说，“学习他，就要象他那样，为了实现四个现代化，在各自的岗位上做好工作，还要同那些破坏四化的人进行斗争。”"},{"type":"paragraph","text":"我默默地点着头。"},{"type":"paragraph","text":"清明节的前几天，领导上批准我回北京探亲。我到老红那里去告别，他又象上次向我要纱布那样向我呼出一种求助的声音：“小李，你这次到北京，替我办一件事好吗？”"},{"type":"paragraph","text":"我满口答应：“你说吧，我坚决完成。”"},{"type":"paragraph","text":"老红从床底下一个手提包里，拿出一只药盒，用颤抖的手，在我的面前打开了。"},{"type":"paragraph","text":"啊！是一枝白梅！用雪白的纱布做成的精致的白梅！一朵朵含苞待放，花枝刚劲挺拔，简直使我惊呆了，这会是他亲手做的吗？这会是他那双割过草、端过枪、老茧迭老茧的手做的吗？原来他买纱布，彻夜不眠，是在做花啊！这不是一枝白色的梅花，而是老红的血泪凝成的真挚怀念，绵绵哀思！"},{"type":"paragraph","text":"我抬头看老红，那两道又粗又黑的浓眉，象两把利剑斜插在前额上。他也正在看我：“清明节那天，你替我把这枝白梅插在天安门广场的松树上，献给敬爱的周总理。不过，可能要冒点风险！你，能办到吗？”"},{"type":"paragraph","text":"“能！”我发誓地向他回答。"},{"type":"paragraph","text":"他看着我，怀着很深的希望，笑了。"},{"type":"paragraph","text":"“再见！”我向老红招了招手，轻轻地开门出去。在走廊上，我不自觉地回头一看，老红依在房门口，望着我。"},{"type":"paragraph","text":"从北京探亲回来，我替老红带来许多治胃癌的偏方，还有他喜欢吃的芝麻糖。一放下提包，就向老红的房间奔去。想快一点告诉他，我怎样把他亲手做的白梅插到了松树顶上，还要告诉他，在北京发生的一场惊心动魄的事件。可是，一推门，床上竟是空空的。我的头轰地一声响，几乎晕倒。我昏沉沉地回到护士值班室，几位要好的伙伴偷偷地对我说：“清明节以后，老红就被‘隔离审查’，关进监牢里去了。”"},{"type":"paragraph","text":"从那以后，我再也没有见到老红！后来，我考进了北京医学院，虽然多方打听，也没有得到老红的消息……"},{"type":"paragraph","text":"从天安门广场回到家，我发现桌上放着一封信，打开一看，呵，是老红写来的！信上说，他曾到处打听我的消息，直到最近才从我的一位女友那里找到我的地址。他还告诉我，组织上已经给他平了反，强加在他身上的一切诬蔑不实之词，统统被推倒了。他还告诉我，他的病没有复发，现在，又走上工作岗位，正为实现四个现代化而战斗……"},{"type":"paragraph","text":"我又激动又兴奋的热泪，滴在老红的信纸上。"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}