{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"彻底清算林彪、“四人帮”毁灭幼儿教育的罪行","authors":[],"dates":[{"year":1978,"month":9,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"静安区南京西路幼儿园"},{"type":"paragraph","text":"伟大领袖毛主席十分重视幼儿教育工作，早在抗日战争时期，就为延安某保育院题词:“好好的保育儿童”，为幼儿教育指明了方向。解放以来，我们南京西路幼儿园按照毛主席的教导，认真贯彻党的教育方针，通过长期的实践，在幼儿教育工作上总结了一套比较科学的经验，建立了一套比较健全的制度，取得了较好的成绩，曾被确定为全市的重点幼儿园。可是，在林彪、“四人帮”横行时期，我们南京西路幼儿园却被污蔑为“修正主义的老窝”，“黑样板”，“培养修正主义苗子的温床”。我们进行的拼音、识字、计算三门学科的试验教学，被作为“智育第一”的典型来批判；我们选送儿童画作品和举办幼儿图画展览，被作为“拔尖”、“小宝塔”来批判；我们在教学、游戏、家长工作等方面总结的经验，都作为所谓十七年修正主义教育路线的产物而加以否定。事实上，他们要毁灭的不只是我们一个园，而是要毁灭整个幼教事业。他们一伙为了篡党夺权，复辟资本主义，破坏社会主义教育事业，对幼儿教育事业也不放过。"},{"type":"paragraph","text":"幼儿园的服务对象，是一些还未到入学年令的幼儿，这就决定了它的任务是既要教好又要养好。我们是幼儿的老师，要很好地教育孩子，使他们在德智体几方面的发展打好基础；我们又是孩子的亲人，要在生活上很好地照顾他们，精心护理他们，使他们健康地成长。我们就是通过精心地培育革命的幼苗，来为无产阶级政治服务，为工农兵服务的。但是，林彪、“四人帮”抡起“黑线专政论”的大棒，把我们一切成功的经验统统打成了“修正主义”的“黑样板”后，又强迫我们在幼儿教育工作中完全不顾幼儿的特点，大搞形而上学，大搞形式主义，严重地破坏了对幼儿的教育和培养。"},{"type":"paragraph","text":"在他们的强制下，幼儿园废除了生动活泼的思想教育。那时候，小班的小朋友背《为人民服务》，中班背《纪念白求恩》，大班背《愚公移山》。按照他们荒唐的规定，甚至还将中央文件原原本本向幼儿宣读，或者连篇累牍地向孩子们读报。一九七四年，江青作了“从小粗知马列，敢于批判孔老二”的黑批示以后，“四人帮”一伙又强令幼儿园组织幼儿参加他们的另搞一套，让孩子们一会儿批《三字经》，一会儿批《神童诗》，一会儿又批所谓的“走资派”，把天真烂漫的孩子的思想搞得一片混乱。那时候，幼儿园里的批判会常常是一个连一个，小朋友的发言是长长一大篇，都是家长或老师写稿，孩子一句句照背。他们不准教唱符合幼儿特点的歌，教画符合幼儿特点的画，而硬要小朋友唱“打打打”、“杀杀杀”、“踩上一只脚”之类的帮歌，或者要孩子拉起嗓门大唱样板戏，音调太高，孩子的嗓子唱坏了也得唱。图画课也要搞所谓批“走资派”，画来画去总是“铁扫帚”、“铁拳头”。他们就是要让小朋友学帮话、唱帮歌、跳帮午、画帮画，把德育完全纳入他们篡党夺权的轨道，使许多幼小的心灵受到了很大的毒害。这真是无恶不作，无孔不入，可恨之极!"},{"type":"paragraph","text":"在“黑线专政论”的大棒下，幼儿的智育教育也被取消了。文化大革命一开始，“四人帮”及其余党就扇动一些打着“打虎队”旗号的人，气势汹汹地开进我们幼儿园，进行大搜查，把老师们精心制作的教具，收藏的图书、图片以及教育学、心理学等许多业务参考书，把许许多多幼儿的优秀作品、孩子们心爱的种种玩具，统统集中起来，付之一炬。当时浓烟滚滚，火光冲天，教师们看到这情景，心痛极了!他们完全篡改了幼儿思想教育的内容，害得小朋友们对于一些常见事物也缺乏基本知识，甚至连基本的语言表达能力都没有。有一次，我们园的几个小朋友看见几只蜜蜂在一朵花上飞来飞去，一个小朋友说:“你们看，几只鸟在花上飞。”另一个小朋友说:“这不是鸟，是蚊子。”第三个小朋友说:“这不是蚊子，是苍蝇。”这个实实的故事已足够说明，林彪、“四人帮”的文化专制主义把我们孩子糟踏到了什么地步!"},{"type":"paragraph","text":"游戏，本来是幼儿园根据幼儿年龄特点贯彻党的教育方针，培养幼儿德智体全面发展的一个重要手段。但是“四人帮”一伙却胡说游戏是“修正主义的货色”，大批特批。如模仿性游戏《请你跟我这样做》被说成是培养“奴隶主义”；民间沋戏《老鹰捉小鸡》被说成是“没有反抗性”；《找朋友》这个游戏被说成是“阶级斗争熄灭论”，一律加以禁止。游戏不好做，那末，老师就带孩子去散散步、游游公园吧，却又说你荡马路、逛公园，“毒害”工农兵的孩子。过去，我们最反对孩子们折手帕，因为手帕是用来擦汗擦鼻涕的，折手帕不卫生，到了后来因为实在没有别的可玩，也只有让孩子们折手帕。天真的孩子们为了把手帕当玩具，有了鼻涕情愿往房子里缩。原有的玩具被烧掉、毁掉了，新的玩具又不能添置。这样，孩子们在幼儿园只好“三等三坐”:等吃饭、等睡觉、等放学，而且总是坐着等!请想一想，孩子是多么天真好动，求知欲多么旺盛，而林彪、“四人帮”的“两个估计”却要孩子们在幼儿园里象老和尚一样打坐，贫乏，呆板，枯燥，毫无生气。这难道不是对无产阶级根苗的残酷摧残吗?"},{"type":"paragraph","text":"林彪、“四人帮”不但破坏了对幼儿的教，也破坏了对幼儿的养。孩子们还幼小，怎能不精心养育?让孩子们吃好、玩好、睡好，虽然不是幼儿园的全部工作，却也是贯彻党的教育方针，做好养育工作的一个重要方面。这是最起码的道理。但是，人面兽心的“四人帮”一伙却要孩子吃得坏、睡得差、不许玩，他们胡说什么“吃吃、困困、白相相，是培养修正主义的苗子”，动不动就指责什么“工农兵能过这样的生活吗?”“工农兵会这样教育子女吗?”把工农兵今天的生活说得十分低劣，把工农兵对子女的教育说得十分粗野。这正是他们假左真右反动咀脸的大暴露。"},{"type":"paragraph","text":"为了让孩子们得到丰富的营养，保证身体的发育成长，我们一向注意搞好伙食，每周予先排好菜单。根据幼儿身体发育的特点和不同的年令，做到精心制作。菜要切细，中大班和小班的菜分开烧。比如吃鱼，中大班吃油炸鱼，小班就吃鱼羹。“四人帮”一伙把这些科学的道理，说成是“修正主义”，还取消了幼儿园设置营养员的制度，弄得孩子的伙食无人管，也不敢管，伙食质量迅速下降，品种简单化，大中小班一律化。菜越切越长，还美其名曰:让小家伙的牙齿锻炼锻炼。过去，我们比较重视幼儿的点心，注意卫生、冷热、花色等等。为了引起孩子的食欲，还摆好桌子，垫好盘子，倒好开水，使他们吃得舒舒服服。但这又成了弥天大罪，说是“你们这样讲究吃喝，农民孩子吃什么?”结果弄得点心就是两块饼干一粒糖。有时烧了一些面条、山芋汤、红枣汤之类，也不能发给调羹、筷子，摆好桌子吃，而只能让孩子坐在楼梯上或天井里的石阶上吃，吃到后来只好用手捞。看了这付狼狈相，谁不心痛!"},{"type":"paragraph","text":"“四人帮”打着“培养工农兵幼苗”的革命旗号，全面破坏幼儿教育工作，从各方面摧残工农兵的下一代，无所不用其极，真是比地主资产阶级还要凶恶几倍!"},{"type":"paragraph","text":"粉碎了“四人帮”，推倒了他们炮制的“两个估计”，我们南京西路幼儿园获得了解放。我们怀着极大的阶级仇恨，深揭猛批“四人帮”破坏幼儿教育的滔天罪行，澄清路线是非，把许多好的传统恢复起来，教养质量也有了提高。我们学习了荷花池幼儿园的经验，恢复了我园在大跃进年代就建立的二十四小时服务的制度。我们把出差职工的孩子接到园来，把患了传染病而家里又没有隔离条件的孩子接来，我们还把居住条件差的孩子接到幼儿园来，受到了家长的好评。在提高教养质量方面，已经恢复了制订班级计划的制度，开展教学研究和制作各种教具(如:图片、贴绒、桌面立体教具等)，逐渐形成风气。在揭批“四人帮”的共同斗争中，全园教师团结起来，互相协作，为革命提高业务水平，学习空气逐渐浓厚起来。我们决心进一步打好揭批“四人帮”的第三战役，抓纲治园，拨乱反正，坚决贯彻全国教育工作会议和上海市教育工作会议的精神，以冲天的革命干劲把教养工作做得更好，把南京西路幼儿园真正办成社会主义幼儿园，为实现新时期的总任务，贡献我们的力量。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}