{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":9,"day":15}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"马寅初的“新人口论”是怎么回事？","authors":["晓斌"],"parts":[{"type":"paragraph","text":"今年七月份以来，报刊上陆续发表了为马寅初先生的“新人口论”平反的消息和文章，打破了“四人帮”和他们那个“顾问”多年来在人口学理论上设置的又一个禁区。"},{"type":"paragraph","text":"马寅初是我国著名的爱国经济学家，今年九十八岁了。早在民主革命时期就积极参加反蒋、反内战的民主运动，曾于一九四○年被国民党反动政府逮捕，坐牢近两年。解放后，马寅初衷心拥护共产党，拥护社会主义，历任中央人民政府委员、中央人民政府财政经济委员会副主任、华东军政委员会副主席、浙江大学和北京大学校长等职。"},{"type":"paragraph","text":"鉴于解放后我国人口增长过快，一九五五年马寅初在人民代表大会小组会上首次就控制人口问题发了言，一九五七年二月他在最高国务会议上提出了有计划地控制人口增长的主张，六月又在一届人大四次会议上，把人口问题作为一项提案写成书面发言，七月五日《人民日报》全文发表了他的题为《新人口论》的论文。但是，在那个以极左面目出现的“理论权威”的指使下，于一九五八年夏、一九五九年底至一九六○年初，先后对马寅初组织了两次大规模的批判，一棍子打死了他的“新人口论”。"},{"type":"paragraph","text":"“新人口论”的主要内容是什么呢？当时，马老根据一九五三年我国历史上第一次人口普查的结果和以后几年人口增长的实际情况，认为我国人口以六亿为基数，每年以千分之二十的速度增长，实在是太快了。他一反苏联政治经济学教科书把人口迅速增长说成是社会主义人口规律的教条，分析出我国人口增殖过快，一是同加速资金积累有矛盾；二是同提高劳动生产率有矛盾；三是同提高人民生活有矛盾；四是同科学事业发展有矛盾。他认为，“人口的增殖，就是积累的减少，也就是工业化的推迟”，“所以对于人口问题若不早为之图，难免农民把一切恩德变为失望与不满，……不免给政府带来很多的困难”。为此，马老主张有计划地生育，以控制人口增长，并提出了三点具体建议：（一）在一九五八年至迟在一九六三年再进行一次人口普查，以弄清一九五三年以后五年或十年间我国人口的实际增长情况；接着还要认真举办人口动态统计，在这个基础上确定我国的人口政策，并把人口增长的数字列入发展国民经济的第二个或第三个五年计划之中。（二）用“节制生育”办法控制人口的增长。第一步，要开展普遍宣传，大力破除“宗嗣继承”、“早生贵子”、“五世其昌”等封建观念；第二步，修改婚姻法，实行晚婚制度；第三步，国家采用严厉、有效的行政手段来辅助思想教育，可以规定“生两个孩子的有奖，生三个孩子的要征税，生四个孩子的要征重税”，用征来的税金作奖金，国家财政可以不进不出。（三）用普遍宣传避孕来实行计划生育，以有效地控制人口增长。"},{"type":"paragraph","text":"“新人口论”的基本内容和主要主张，经过二十多年的实践证明，完全是无可非议的，今天仍然具有重大的现实意义。我国现在已有九亿七千万人口，如果二十年前就象今天这样真正重视节制人口的问题，人口增长就不至于这么快，国民经济发展中的困难也会少得多。"},{"type":"paragraph","text":"当年对马老和“新人口论”的批判，曾经扣过三顶大帽子，今天看来都是毫无道理的。"},{"type":"paragraph","text":"第一顶帽子说“新人口论”因袭了马尔萨斯反动的“人口理论”，是反对“人多是好事”的“历史唯物主义的原理”。一九五九年，那个以极左面目出现的“理论权威”亲自跑到北京大学说：听说你们北大出了个“人口论”，也姓马。这是哪家的马？是马克思的马，还是马尔萨斯的马？我看是马尔萨斯的马。他还指令要象批艾奇逊那样批马寅初。事实上，马老在宣传“新人口论”时，为了划清与马尔萨斯人口论的界限，已经说明马尔萨斯主张用战争、瘟疫、饥饿等手段来消灭现有人口，是非常反动的，本意是维护资本主义制度及其政府；而“新人口论”则是为了加速我国社会主义国民经济的发展，有计划地控制人口增殖。"},{"type":"paragraph","text":"第二顶帽子说“新人口论”否认社会主义制度的优越性，散布悲观论调，甚至说是挑拨人们来反对社会主义制度、拥护资本主义道路。理由是：“人口相对过剩”是资本主义特有的规律，社会主义制度下不会出现多余人口。事实已经证明，马老在《新人口论》中阐述的观点是正确的：“社会主义事业愈发展，机械化、自动化必然随之扩大，从前一千个人做的事，机械化、自动化以后，五十个人就可以做了”，“我国搞社会主义，就应当多搞大工业，……然而，我们过多的人口，就拖住了我们高速度工业化的后腿，使我们不能大踏步前进。”"},{"type":"paragraph","text":"第三顶帽子说“新人口论”对六亿人口缺乏感情，胡说马老把人口看作一切困难之源，罪恶之本，把六亿人口看作是给国家带来了无穷的灾难，是妄图麻痹人民搞社会主义的斗志。显而易见，马老并没有主张对已有的六亿人口要进行什么“控制”，而是主张对未来的人口增殖要进行控制。这种为了民族的健康和繁荣，为了更快地提高人民的物质文化生活水平的深谋远虑，正是表现了对六亿人口的高度感情。实践证明，主张人越多越好，无节制地生育，使人们永远处于为糊饱肚子而奋斗的状态中，才是背离了六亿人民长远的根本利益。"},{"type":"paragraph","text":"马寅初先生并没有在高压批判面前屈服，当年他就坚定地声明：“我虽年近八十，明知寡不敌众，自当单身匹马，出来应战，直至战死为止，决不向专以力压服不以理说服的那种批判者们投降。”经过二十多年的实践检验，证明了真理在马老一边。今年七月中旬，中共中央统战部副部长李贵同志受党的委托，亲自到马寅初先生家中通知马老：过去两次对马老的批判是错误的，“新人口论”是正确的，组织上决定为马老彻底平反，恢复名誉。至此，马寅初的“新人口论”才得以重见天日。（晓斌）"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}