{"books":[{"id":"1ce77692-3f59-4473-a568-f2adba91f081","name":"纺织动态 1967.9.9","internal":false,"type":"img","official":false,"author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/1ce77692-3f59-4473-a568-f2adba91f081/1.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/1ce77692-3f59-4473-a568-f2adba91f081/2.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/1ce77692-3f59-4473-a568-f2adba91f081/3.jpg"],"article":{"title":"【文章待拆分】纺织动态 1967.9.9","alias":"","parts":[{"type":"paragraph","text":"纺织动态"},{"type":"paragraph","text":"最高指示"},{"type":"paragraph","text":"敌人是不会自行消专刊"},{"type":"paragraph","text":"1967年9月9日"},{"type":"paragraph","text":"灭的。无是中国的反“工总司”纺积系统联路总站"},{"type":"paragraph","text":"动派，或是美国帝国主《访积动态》辑部"},{"type":"paragraph","text":"义在中国的侵略势力，上海市业余大专院校革命委会"},{"type":"paragraph","text":"毛主席万岁！"},{"type":"paragraph","text":"都不会自行退出历史舞武汉工总红艺兵团红八月新湖大批毒草联络站"},{"type":"paragraph","text":"中央召开会批判陈再道"},{"type":"paragraph","text":"七月二十六日，中央召集揭发批判陈再道、钟汉华反党叛变事件会。周总理、中央文革、谢副总理及各大军区负责人参加了会。周总理、康生同志、谢副总理及其他同志以铁一般的事实揭露了陈、钟之流步张国后鹰，爆动策划反党叛变的罪行。"},{"type":"paragraph","text":"陈再道不满中央蓄谋已久。“八大”时有选上中央委员他很不满意。其子叛国事件后中央要他检查也怀恨在心。过去凡是与他合作的政委他都不满意。只有这个钟汉华，甘当他的走狗，两人十分合拍。他到处搜罗坏人，这次叛乱起重要作用的独立而师长就是广州军区不要了的坏干部。是物以类聚。"},{"type":"paragraph","text":"这次事变中，当总理第二次去武汉时，陈、钟埋伏了二十八辆卡车，企图在机场持总理以要中央，还是其秘书转告空军再电告飞机转移降落机场才得以防止。陈贼是狗胆包天！"},{"type":"paragraph","text":"我光荣的解放军干部、战士是忠于毛主席的。架王力同志期间负责看守的保科长和警营长的转变立功就明了这一点。"},{"type":"paragraph","text":"当陈再道调动独立师（8201部队）包围救王力同志的二十九师（8199部队）时，二十九师坚决保党中央，保王力同志也明了这一点。"},{"type":"paragraph","text":"凡是反动的东西，你不打他就不倒。当中央勒合陈贼保证谢副总理和王力同志安全时，他竟敢猖狂地：“现在这个局面要你们中央负责。你们中央派人来，搞得这么乱，我保证不了。”眞是花岗石脑袋，死不回头。"},{"type":"paragraph","text":"陈再道目无中央，胆敢容独立师长公开抗拒谢副总理指示。过去长征时，他任师长，富治同志在他手下任政委，因此，现在就要军作风，摆老资格，纯粹是国民党作风，哪有一个共产党人的气味。"},{"type":"paragraph","text":"这次事件中，陈再道和王任重息息相通，贼心一致。在陈贼阴谋压武汉地区革命造反派时，王贼就趁湖大成立革临委会之机，给新湖大写了一封所的“贺信”。陈就立刻配合，什么新湖大和三反分子王任重暗中勾结，从此做为镇压左派的口实。"},{"type":"paragraph","text":"在压左派时，为了达到他控制利用部队的目的，通过其爪牙大量散布对中央文革的不满，挑群众、军队与中央的关系的反动言。如陈大子：“中央文革只不过是几个秀才。”还攻击江青同志，什么只听学生的，不听军队的。上海一月风暴后全国性的革命派夺权是反革命、资产阶夺权；对中央四月六日十条命合不公布不宣傅；对中央六·六通合加以歪曲，甚至公然叫要坚决，干净、彻底地消灭爆动武斗的人（指武汉造反派）。陈再道反党活动达到点时，爆动不明真相的战士和群众在一小坏人的带领下，喊“陈再道（政权）万岁！”的反动口号，眞是一个十恶不救的混蛋！"},{"type":"paragraph","text":"会中间，陈再道态度十分不老实，企图利用主席复电第二点来捞取一根稻草，当即遭到康生同志的斥责。康老：你不要以为毛主席讲了什么同志，里面还有那么一句：“并要为广大革命群众解之后”。"},{"type":"paragraph","text":"在会休息的近一小时中，开而来守候的革命小将一拥而上，狠狠地斗争了这个双手沾满了武汉三革命人民鲜血的剑子手，把他的反革命气焰打得落花流水，是大快人心！"},{"type":"paragraph","text":"中央召开扩大会议斗争陈再道"},{"type":"paragraph","text":"粟裕7月27日上午傅达"},{"type":"paragraph","text":"陈再道抓了五百多人，抖极力散布对中央，对一月革命和对毛主席的不满，不傅达军委八条。“百万雄师”九个头头有四个是8201部队的，牛师长就是其中之一。此外有王任重的饼头夏菊花，还有王玉珍（演《洪湖赤篇队》的女主角）。“六，六”通合下达后，陈再道提出“用武斗制止武斗”的反动口号，使老保一再挑起武斗。周总理十四目到武汉处理问题，对造反派很满意。富治、王力是十五日从昆明到武汉的，总理委托二人留下来解决武汉问题，周总理便回北京了。七月二十日事件发生后，周总理密电军区，派飞机去武汉，不准外傅。但当总理飞机离机场200公里时，陈却带二十五卡车去机场，阴扣押周总理，空军发党后打电报给总理，因此一架空飞机在机场降落，总理乘坐的飞机在另一机场降落，使陈阴未得遇。他恬不知耻地遮掩，是来欢迎总理的。后来他的秘喜揭发说陈在接到周总理电报时：总理有什么了不超，来了还不是跟王力一样！"},{"type":"paragraph","text":"揭发时何运洪吞吞吐吐，总理很生气。总理表揭了保备科长，独立师一个营长和两个连的战士，还表扬了空军。大家间陈再道为什么反党中央，他：“我是大老粗”。实际上58年八届二中全会没选上中央委员，就一值怀恨在心，反对党中央。"},{"type":"paragraph","text":"1967年9月9日"},{"type":"paragraph","text":"防积动态"},{"type":"paragraph","text":"审陈量道AN首都三军无产阶级革命派第二次"},{"type":"paragraph","text":"斗争反革命分子陈再道记实"},{"type":"paragraph","text":"八月七日晚，中国人民解放军各总部、国防科委、北京军区、海陆空军、第二炮兵、防化学兵、通兵、工程兵、装甲兵直属机关和文体军位无产阶级革命派，以及高等军事院校“红联”兵团、政治学院“无产者革命造反兵团”共1200余人，第二次斗争了反革命分子陈再道，同时，对反革命分子钟汉华（前武汉军区政委）、牛怀龙（前8201部队师长）、蔡炳臣（前8201部队政委）、巴方延（前武汉市人武部部长）的部分罪行也进行了审问和斗争。国防工办无产阶革命派应邀参加了斗争大会。三军无产阶级革命派在前一次斗争陈再道取得重大胜利的基础上，爱扬勇敢战斗，不怕牺牲，不怕疲劳和速作战的作风和穷追猛打、痛打落水狗的精神，奋起毛泽东"},{"type":"paragraph","text":"思想千钧，向陈再道一小提反革命分子动了一次歼战，给了阶级敌人以沉重的打击，这次战斗是以无产阶口"},{"type":"paragraph","text":"级革命派节节胜利，越战越强，阶级敌人步步败退，惨遭失败的结果而告终。这次战斗的胜利，是战无不胜的毛泽东思想的胜利，是毛主席革命路的胜利，它证明，用毛泽东思想武装起来的人是最大的战斗力，是不可战胜"},{"type":"paragraph","text":"的。贸"},{"type":"paragraph","text":"大会开始，到会的全体同志首先向敬爱的伟大领袖毛主席象敬礼，然后高唱《东方红》和《造反有理》，学"},{"type":"paragraph","text":"智最高指示。辰"},{"type":"paragraph","text":"大会执行勤务员宣布：“把反革命分子陈再道押上来！”全场顿时动起来，慎怒的口号声震整个大厅，"},{"type":"paragraph","text":"全体代表对阶级敌人的强烈慎恨、满腔怒火一起进发出来。“打倒反革命分子陈再道！”“打倒革命队伍里的蒋DF"},{"type":"paragraph","text":"介石一陈再道！”“打到第二个张国一陈再道！”“打倒刘、邓的帮凶和打手陈再道！”“打倒‘七。二O反革命暴乱的罪魁首陈再道！”“打倒解放军的败类陈再道！”“打倒中国人民的叛徒陈再道！”“暂死保毛主席！”“死保党中央！”“普死保林副主席！”“哲死保中央文革！”等口号声此起彼落。陈再道在八月四日下午就尝到了三军造反派的厉害，今天一上台就吓得手脚不灵，身冒冷汗，站在那里活象一堆"},{"type":"paragraph","text":"没了筋骨的死肉。职"},{"type":"paragraph","text":"战斗一开始，三军造反派就宣陈再道在“七·二O”反革命暴乱事件中的罪行，并今其老实交待。陈再道一开口就给自已戴上了几顶大帽子，用口掩盖其具体事实。他供：“我犯了大罪，我反了党中央，反了毛主席，反了林副主席，反了中央文革。"},{"type":"paragraph","text":"三军造反派代表：“陈再道，你这个老反革命对党对人民犯下了滔天大罪，欠下了人民的血，就是把你千刀万也无法抵偿，但是毛主席还是给你出路。你説，毛主席对你有什么指示？"},{"type":"paragraph","text":"陈再道答：“我犯了罪，要微底改过。间：“毛主席要你不坚持错，。有没有？”答：“有。”周：“要你真改正。有没有？”答“有。制：“要你取得群众的解。有波有？答：：“有。”周：：“这几天你交待了些什么？”答：“我交待啊，我执行了反动路我就是在文化大革命中反党反毛主席。”"},{"type":"paragraph","text":"陈再道把他反党反毛主席的罪行，仅仅成是在文化大革命中执行了刘、邓资产阶级反动路綫，这是陈再道为自已开脱罪责向造反派反扑的第一张牌。三军造反派一眼看穿了他的阴谋，用雄的事实把这张牌撕的粉碎。陈再道不仅在文化大革命宁充当了刘、邓的帮和打手，他在历史上就是一个大流眠，老反革命！张国反党反毛主席，陈丹道出力灵命；影德怀反党反毛主席，陈又跳出永，为彭德怀吹嘲叭、拾子。彭德怀被罢官以后，陈大抱不年，任妄地叫：“影德怀是个好人，为什么要罢他的官？”具是反动透真！三军造反派的代表揭了陈再道的这些罪行后，全场同志怒不可遏，惩地站起永高呼口号：“打倒老反革命分子陈再道！”“哲死保毛主的答死保德林副主席行管死保备中央女革一三军革命造反派揭了许多事实证明：陈再道一是那里最臭他往那里跳，那里最骄他往那里靠，他梅本就不是一个好东西！"},{"type":"paragraph","text":"章见他三年王任重在省委常委会上有个录配：”学省毛东，超过毛泽东。”陈再道把这株特大青草若珍宝，考若耐明，在今年还下合要武汉重区指战学省这个新。更加可恶的是：一九六六年九月陈再道和三反分子体学在武汉授见红衡乒时，竞然阻大安为，学毛主席在大去门物阴红衡兵的小法，在《东方》乐曲度分，乘青敬经车，招青手，梅论武汉市的红衡兵。这个老混盛是无耻到了梅虎，在安到了雄《"},{"type":"paragraph","text":"获文化大革，事，陈再道明目强坦地反对申央女革，选至把攻击的为头值按指向我们敬爱的江青同志。三算造反派就这一反革命罪行狠狠地斗争了陈再道，并审问了钟汉华。"},{"type":"paragraph","text":"三军革命造反旅间陈再道，“四月十六目江青同志在人大会堂有个话，你知道不知道？”答：“有哇。问：“怎么讲的？”答：“成都和武汉问题严重，应冲一下。问：“你什么时候听到的？答：“我们开会，当时就知道。”问：“在北京？”答：“各大军区都有人来。武汉军区有我和钟汉华。间：“你对江青同志的讲话有什么感触1967年9月9日"},{"type":"paragraph","text":"纺积动态"},{"type":"paragraph","text":"3签：“没有什么感触。”问：“你们同意？”答：：“当时我们对这讲话有点感觉，我们感觉还没有成都那么严重。间：：“你跟的？”答：“我们两个都有这样感觉。”问：“你跟钟汉华在一起，还了些什么东西？”答：“有什么。”"},{"type":"paragraph","text":"这时，陈再道非常紧张，满身汗水直淌，衣服很快就湿透了，但是，他还是矢口抵赖，死不交待。，他作贼心虚地叫喊：“那个问题我没。”大家周他那个问题。他吞吞吐吐地：“就是扩大中央文革，每个省都派人来这句话我，如果了就杀我的头。”三军造反派把他押到一边，开始审问钟汉华。"},{"type":"paragraph","text":"问：“四月十六日江青同志讲话以后，你们两个怎么的？答：“我们两个，我们的情况不同，没有带枪啊。另外讲，我们不好办，要冲了，日子不好过。”问：“去年四月，关于中央文革问题，陈再道怎么的？”答：“陈再道北京好办，有人救火，下面不好办，我们要想办法扩大中央文革，最好各省都要有人来。”三军造反派又问陈再道：“这些话，你了没有？陈再道答：“我了，我了，我这是反中央文革。”"},{"type":"paragraph","text":"三军造反派乘胜追击，厉声厅问陈再道：“刚才你为什么抵，还以杀头来威胁，你要抗到底？你还了什么？"},{"type":"paragraph","text":"答：“还，武汉问题听造反派多一些，听我们意见少一些。感觉中央文革对下面的情况了解不是那么多。”"},{"type":"paragraph","text":"审问之后，造反派代表进一步揭发，江青同志四月十六日的讲话发到全国都是一样的，唯独武汉军区私自涂改了这个文件，把成都、武汉问题严重那句话里武汉两字涂掉。另外，陈再道还：“我从来没有象现在这样积极，我要放炮了。我想，最好扩大中央文革，现在中央文革光听学生的，不听我们的，这样不行！”他甚至还想方法攻击陈伯达同志，陈伯达同志讲话不证、不全面。陈再道是个十恶不教的老反革命！"},{"type":"paragraph","text":"毛主席是我们心中最红最红的红太阳，毛泽东思想是我们的命根子。胆敢反对毛主席，胆敢反对毛泽东思想，我们就打倒，我们就把他打翻在地，他永世不得翻身！我们三军无产阶级革命派誓死保党中央，誓死保毛主席，誓死保毛泽东思想，普死保中央文革！对于陈再道这样一条反革命老狗，我们就是要把他斗倒、斗垮、斗臭！"},{"type":"paragraph","text":"毛主席教导我们：“搞乱，失败，再乱，再失败，直至灭亡一这就是帝国主义和世界上一切反动派对待人民事业的遥戟，他们决不会背这个邂的。”"},{"type":"paragraph","text":"陈再道跟着张国、刘少奇、彭德怀反党反毛主席，也同样微底失败了，正成了一堆不齿于人类的狗屎堆。但是，陈再道并不甘心他们的失败，在他垂死之前，竟敢向无产阶级司合部发动猖狂进攻，在武汉三大搞白色恐怖，血腥压无产阶革命派。更不可恕的是，陈再道一手策划了“七。二O反革命暴乱”事件，三军造反派青合其交待这个问题。周了牛天陈再道就是不交待具体罪行。这是陈再道向造反派反扑亮出的第二张牌：口头上罪，实际上拒不交待。老混蛋，这张牌救不了你的命！罪证俱在，你负隅顽抗只有死路一条。"},{"type":"paragraph","text":"问：“六月廿六日中央和中央文革对武汉文化大革命作了些什么指示？答：“‘百万雄师”武斗不正常，要很快制止。问：：“你们是怎样执行的？”答："},{"type":"paragraph","text":"“我们坚决执行了。问：“那么为什么武汉地区的武斗续发生，而且越来越大？”答：“有发生大规模武斗。”问：“中央文革代表去了以后，发生了大规模武斗怎么解释？“七·二’事件怎么解？答：“我们有文化革命办公室，还有个支左指部，由他们管。"},{"type":"paragraph","text":"陈再道在三军造反派的强大攻势面前，步步退却，退到死胡同以后，就抛出了第三张牌。他妄想把他所干的一切反革命罪恶勾当，全部推是下面干的。陈再道的倒轻巧，你骗得了？全场同志粉粉质问他：“你这个司合员是干什么的？”陈再道：“我罪责难逃。"},{"type":"paragraph","text":"接着，三军造反派间陈再道：“你在七月十日武汉军区师以上千部会上了些什么？关于三新二司又了些什么？陈再道这个老狗一听又要他交待这个问题，就又躁又跳，又哭又叫，大要无赖，似乎人们冤枉了他。这时，三军造反派便把蔡炳臣拉上来审间。"},{"type":"paragraph","text":"问：“蔡炳臣，陈再道七月十日了些什么？”"},{"type":"paragraph","text":"答：“他就现在街上出现了三新二司的大标语，要打倒我（指陈再道），我是不能同意的。他还讲三新二司我们以前支持他们，现在也不支持，他们天天搞我们的战士，这算什么鸡已革命派，方向完全错了。他们不按照毛主席的思想办事，我革命四十年，我不相信他们能够胜利，他们跨了由他们自已负青。他还给三新二司列十大里状。还就，百万雄师，是个间题，为什么群众向着他，干部亮相亮在他们一边？前儿天他们搞了个十条，我看符合大方向，他们的方向对头是好的，现在他们抓防汛又抓生产，百万雄师是全国少有的组。他罐了“百万雄师，的八大“好处，以后，又，我也没有支持他们，你们有什么话都可以出来。支持他们也有错。男外还，将来到北京，你们这些人都去，你们可以带些三新、二司的材料。陈再道这句，不是想支持三新、二司，而是想把人家整塔。"},{"type":"paragraph","text":"过了一会蔡炳臣又补充了一句：“他还干革命有什么话就薄，何必把意见都照在子里。”间：“他这句活是什么意思？：“这是爆动人，主翼是号召大家支持“百万承”。我看也是焗动大家反对党中央、反对毛主席。”"},{"type":"paragraph","text":"炳交待的这些周，跟陈再道对真后，陈再道承：“我都了。这时他不了，不笑不叫了。但要他重复一遍时，他又要了，就：“我忘了，我忘了，我现在记不超来，什么都是我的，你们把材料拿来我脸一验。”这个老混蛋是一个顿皮狗，无顿已极，可恶已趣。"},{"type":"paragraph","text":"“我忘了这是陈再道在事实面前也顿不掉，逃也逃不了的情况下，甩出来的第四跟牌，以此找借口，并"},{"type":"paragraph","text":"纺积动态·46"},{"type":"paragraph","text":"1967年9月9日且在话里按子、埋伏，这同样是一次恶毒的反扑。陈再道的这次反扑，把三军造反派慎怒的火得更旺了更加激起了造反派的阶级仇恨，，一阵口号声，把陈再道得量头转向无法招架。"},{"type":"paragraph","text":"问：“你们七月十号会精神，符不符合中央指示精神？”答：“不符合，反对中央嘛。阁答阁答阁答阁答阁答阁签"},{"type":"paragraph","text":"“六月廿六号中央对武汉文化大革命的指示，是肯定还是批百万雄师”？“那是批嘛。“你是批还是表扬。”“我没有表扬。”“你‘百万雄师’有八大“好处”是千什么的？“这是表扬。“中央批‘百万雄师”而你表扬他们，你是不是对抗中央？“是对抗中央。“中央在了解了武汉的情况以后，已经作了明确的指示，你还中央代表问，这是什么意思？“所以我是混蛋哪。“你这个话的目的是什么？”"},{"type":"paragraph","text":"“我是对中央指示不满，对我们批不满。，周：“你对街上的情况很满意，是不是！”"},{"type":"paragraph","text":"答：“当时为街上是不错，武斗死人还不多，我们有逮捕一个学生，有公开打击造反派，造反派还有很大的力量（指三新、二司等），‘百万雄师’是对的，群众相信它，向着它。"},{"type":"paragraph","text":"问：“中央对武汉地区武斗有什么指示？是表扬你们武斗不厉害？”签答签阁答阁"},{"type":"paragraph","text":"“武斗得厉害。”"},{"type":"paragraph","text":"“你是不是为不厉害？“是啊。”“工总是解散的？“我们解散的。”“那你为什么还有打击造反派？你抓了学生有？“有抓学生。"},{"type":"paragraph","text":"“你们先在空军就抓了一百多名，你抓的还少？答：“我都不知道，以后才知道。”问：“街上还有什么情况？”答：“街上有‘百万雄师”游行，但有报告我。"},{"type":"paragraph","text":"一位代表揭发：“当时街上贴有许多矛头指向中央的反动标语。还有‘百万雄师”的武装游行，”‘百万雄师”挑起大规模武斗··，这就是你对中央首长的欢迎？"},{"type":"paragraph","text":"陈再道答：“是啊，是啊。问：“七月十九日晚，‘百万雄师’架王力同志是什么问题？答：“是反革命行为。问答问答"},{"type":"paragraph","text":"“你当时干什么去了？“我跟谢副总理、王力同志在一起。“你朵取了什么措施？”"},{"type":"paragraph","text":"“那个时候乱得很哪！间答阁"},{"type":"paragraph","text":"“你走时：‘我是无能为力了，现在就看你们的了。’是不是？“我当时是无能为力了，我有这个能力。"},{"type":"paragraph","text":"“你为什么不部队来处理？答：“他们不听我的。”"},{"type":"paragraph","text":"果是这样？一位代表揭发了一个事实，完全戳穿了他的鬼话。廿一日晨，王力同志已经被乡架走了，“百万雄师”有一部分人不知道，有四十多个暴徒叉冲到王力同志的住处。这时，陈再道给独立师（8201部队）打了一个电话，独立师就派人给百方雄师做工作。以后‘百万雄师’汉阳分部便派人乘吉普车赶到现场，把人走了。陈再道对这个事实供不。"},{"type":"paragraph","text":"另有一位代表接着：王力同志被架以后，周总理打电话给陈再道，要他把王力同志找回来。陈再道不仅拒不执行，还“不要害怕群众嘛。”"},{"type":"paragraph","text":"大量的事实证明，陈再道等一小反革命分子就是“七：二O”反革命暴乱事件的罪魁首，无陈再道怎样要阴谋、演把戏，亮出多少张牌，都逃不了罪责，最后只能得到加倍的惩！"},{"type":"paragraph","text":"最后三军无产阶级革命派逐个审问和斗争了反革命分子钟汉华、牛怀龙、蔡炳臣、巴方延。"},{"type":"paragraph","text":"钟汉华供不：周总理关于要为工总平反，要他们穆放被抓的工总战士等四点指示，是他遗反周总理不准向下面傅达的规定，擅自叫蔡炳臣傅达的。蔡炳臣也交待了：首先向团以上干部傅达，然后又向排以上干部以至全体战士傅达了。他们向下傅达的目的就是要掀超下面的不满，把矛头指向中央文革。在傅达时他们还进行了恶毒的动，：当陈再道汇报“百万雄师”的情况时，周总理听不进去，当汇报新华工、新湖大等情况时，王力很反感。中央代表不愿听他们汇报等等。这就是他们爆动“七·二O”反革命叛乱的一种兴准备，是他们打出的反革命叛乱的一个信号枪。"},{"type":"paragraph","text":"这次战斗从八月七日晚七点牛开始，到八日晨七点半结束，历时十二小时。三军无产阶级革命派在高呼口号，齐唱《大海航行靠舵手》之后，大会胜利结束。"},{"type":"paragraph","text":"陈再道反党反毛主席的罪行必须底清算！我们三军无产阶级革命派一定同武汉的无产阶级革命派一起，同全国的无产阶革命派一超，续深人地向陈再道这一小反革命分子及其后台爱起总攻击，彻底粉碎反革命新反扑，彻底砸烂刘、邓黑司合部！我们更高地举超毛泽东思想的伟大红旗，为夺取无产阶文化大革命的微底胜利奋勇前进！"}],"authors":[],"dates":[{"year":1967,"month":9,"day":9}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":3},"tags":[{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"王力","type":"人物"},{"name":"王任重","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"陈再道","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}