{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":11,"day":11}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"机会主义的产物失败主义的战术——批判林彪的“六个战术原则”","authors":["三○九六部队理论小组"],"parts":[{"type":"paragraph","text":"资产阶级野心家、阴谋家、反革命两面派、叛徒、卖国贼林彪，为了对抗毛主席的军事路线和战略战术原则，抛出了一套所谓的“六个战术原则”。“六个战术原则”是林彪推行的右倾机会主义路线的产物，是在战争问题上典型的唯心论和机械论。"},{"type":"paragraph","text":"在批林批孔运动中，我们认真学习毛主席的军事著作，从两种军事思想、两条军事路线斗争的高度，对“六个战术原则”进行了批判。现将我们在学习与批判中的体会，以问答形式写出来，和大家一起研究讨论，努力打好批判林彪资产阶级军事路线这一仗。"},{"type":"paragraph","text":"问：什么是林彪的“六个战术原则”？它的要害是什么？"},{"type":"paragraph","text":"答：解放战争时期，林彪从一九四五年底至一九四八年四月，在东北先后炮制出了“一点两面”、“三三制”、“三猛”、“三种情况三种打法”、“四快一慢”、“四组一队”等所谓的战术，简称“六个战术原则”。"},{"type":"paragraph","text":"林彪的“六个战术原则”，要害是对抗毛主席的十大军事原则，鼓吹打击溃战、消耗战，反对打歼灭战。"},{"type":"paragraph","text":"所谓“一点两面战术”，在兵力对比上，反对在战役战斗上我对敌兵力要占绝对优势的原则；在兵力部署上，反对四面包围敌人；在兵力使用上，主张将“九分之七甚至九分之八”的兵力放在“点”上，“九分之二甚至少到九分之一”的兵力放到“面”上，在“点”上搞集中兵力的绝对化。一句话，“一点两面战术”是与毛主席提出的“每战集中绝对优势兵力（两倍、三倍、四倍、有时甚至是五倍或六倍于敌之兵力），四面包围敌人，力求全歼，不使漏网”的原则相对抗的。"},{"type":"paragraph","text":"所谓“四快一慢战术”（即“准备要快，前进要快，扩大战果要快，追击要快”；“总攻击开始的时间要慢”），极力宣扬一个“慢”字，叫嚷不管情况与任务怎么变化，“反正我要准备好了才打”，没有准备好就“不打”，“你有千条计，我有老主意”。林彪站在右倾机会主义立场上，用所谓的“准备”否定战机，放弃战机，破坏全局，消极避战，推行军事保守主义和军事分散主义，反对毛主席提出的“不打无准备之仗，不打无把握之仗”的原则。"},{"type":"paragraph","text":"所谓“三种情况三种打法”，把复杂多变的战场情况主观臆造为防御、退却、要退而不退这三种情况，并相应地提出所谓的不打莽撞仗、要打莽撞仗、半打莽撞仗这三种打法。这条东拼西凑，不伦不类的所谓“战术”，忽而强调不敢打，忽而主张要乱打，既没有揭示出战场情况的客观规律，又没有提出解决战斗的正确打法，显然是军事保守主义和军事冒险主义的混合物。"},{"type":"paragraph","text":"所谓“三猛战术”（即猛打、猛冲、猛追），鼓吹以“猛”代替战术，胡说“一切战术中最重要的战术就是死打”，“打光就打光”，“完蛋就完蛋”。这种不讲战术的死打，有勇无谋的乱冲，“不管三七二十一”的穷追，否定了“智勇双全”，把革命英雄主义精神歪曲为军事拚命主义，完全是对我军优良的战斗作风的破坏。"},{"type":"paragraph","text":"所谓“三三制战术”，是把我军长期以来采用的步兵班的战斗编组和前后三角队形，机械地规定为“三三制”，并上升为在各种情况下都必须应用的“战术”，完全抽掉了根据当时的任务、敌情、地形情况灵活使用的原则，显然是一种绝对化、模式化的东西。"},{"type":"paragraph","text":"所谓“四组一队战术”，把我军长期以来在攻坚战斗中灵活运用的突击队编组方法，机械地规定为“四组一队”（即一个连编成四个组：火力组、突击组、爆破组、支援组，合起来算作一队），否定了敌人防御特点、地形情况和我军装备、战斗手段等前提条件，同“三三制战术”一样，也是绝对化、模式化的东西。"},{"type":"paragraph","text":"问：“六个战术原则”是在什么历史背景下出笼的？"},{"type":"paragraph","text":"答：林彪的“六个战术原则”不是一下子提出来的，而是先后分几次提出来的，有的还作过几次修补。一九四五年十二月，林彪刚到东北一个多月，只打了“第一仗”，就提出了一点两面、三三制等战术；一九四六年九月在所谓《指挥要则》中提出了“三猛战术”；一九四七年四月东北夏季攻势前，提出了三种情况三种打法；一九四七年四平攻坚战后，又提出了“四快一慢”；一九四八年四月又提出了“四组一队”。在林彪提出“六个战术原则”的两年多时间内，当时的斗争形势究竟怎样呢？"},{"type":"paragraph","text":"抗日战争胜利后，蒋介石反动派积极准备发动反革命内战，到一九四五年十二月，运到东北地区的蒋介石军队占领了山海关、葫芦岛、锦州等地。对于这种形势，毛主席早就指出：“如果国民党还要发动内战，它就在全国全世界面前输了理，我党就有理由采取自卫战争，击破其进攻”，“绝对不要被反动派的气势汹汹所吓倒”。然而，在东北地区的林彪，从右倾机会主义立场出发，过高估计敌人的力量，过低估计革命的力量，夸大暂时的困难，不敢积极作战，在敌人进攻面前畏敌如虎。他违背毛主席关于“让开大路，占领两厢”的指示，不愿离开城市，反对以消灭敌人有生力量为主要目标的作战指导方针，始而幻想和平，叫嚷“等待”和“忍耐”，继而悲观失望，被迫消极应战，鼓吹要打“硬拚仗”，要打“拚命仗”，并且说这是“总的作战方针”。他的“一点两面战术”，就是为这种错误方针服务的。请看林彪的解释：“我们碰到的敌人，亦不是过去一般的顽军，而是蒋介石的远征军，是经过美国训练与装备的，质量上较强。同时东北铁路很多，调动很快，一个师可作几个师用。”我们“集中兵力于一点后，如果发生意外情况，容易掌握与对付”，否则就“顾虑甚多”，“兵力雄厚，就不怕敌人反突击，如兵力分散，敌人一个反突击，就可能将我们突垮。”这一席话，把林彪右倾畏敌的内心世界暴露得何等淋漓尽致！"},{"type":"paragraph","text":"一九四六年九月十六日，毛主席发出了《集中优势兵力，各个歼灭敌人》的指示，为我军规定了战胜蒋介石进攻的主要方法。在东北战场上，我军经过夏季、秋季和冬季攻势，迫使蒋军转入战略防御，到一九四七年七月至九月我军已转入了全国规模的反攻。在这种形势下，毛主席在《解放战争第二年的战略方针》中明确指出：“到国民党区域作战争取胜利的关键：第一是在着于捕捉战机，勇敢坚决，多打胜仗”。毛主席还多次电示林彪，你们须积极作战，只有采取勇敢进攻之方针，才是胜利之道。但是，林彪违背毛主席的上述指示，于一九四七年复炮制出了所谓“四快一慢战术”，并说“其实是一个慢字”。就在这个“慢”字的背后，林彪不但一再造成贻悮战机的过失，而且竟拒绝毛主席要东北多打几个大的歼灭战的指示，压制广大指战员的作战积极性。他说：如果积极作战就会“吸引很多国民党军队到关外来，过早打就过早背，这对东北不利。”这就一语道破了林彪消极避战、以邻为壑的险恶用心。"},{"type":"paragraph","text":"一九四七年十二月，毛主席提出了十大军事原则，这是我军打败蒋介石的主要方法。但是，林彪在十大军事原则发表后的一年时间里，在作战问题上的多次报告和指示中只字不提十大军事原则，反而变本加厉地鼓吹“战胜敌人的基本条件”“就靠能实行一点两面、三三制和四快一慢战术”，极力推销他的以消极避战为出发点，以击溃战为指导思想的“六个战术原则”。这就充分说明，林彪“六个战术原则”的出笼，从根本上是反对毛主席的军事思想和作战指导原则的，完全是右倾机会主义政治路线和资产阶级军事路线的产物。"},{"type":"paragraph","text":"问：为什么说“六个战术原则”是为右倾机会主义路线服务的？"},{"type":"paragraph","text":"答：毛主席指出：“军事只是完成政治任务的工具之一”，军事原则是“直接地和基本的政治原则联系着的”。这就告诉我们：军事是服从于政治的，两条军事路线的斗争是党内两条政治路线的斗争在军事上的反映。林彪对政治形势的悲观估计，导致了他在军事上的右倾保守。所谓的“六个战术原则”，就是直接为他的右倾机会主义政治路线服务的。"},{"type":"paragraph","text":"全国解放以来，特别是一九六○年以来，林彪利用窃取的权力和地位，更加猖狂地向全军推销他的“六个战术原则”，并把它非法地塞进条令、条例，定为部队战术训练的基本内容。林彪为了抬高“六个战术原则”的地位，到处吹嘘“技术就是五大技术，战术就是三三制、一点两面、四组一队、四快一慢、三种情况三种打法”，硬要部队象学习五大技术一样学习“六个战术原则”。一九六二年他为了把“一点两面、三三制”吹成是“辩证法”，竟然无耻地借蒋介石抬高身价，说“蒋看五遍，叫部队学习”。特别是在党的九届二中全会前夕，就是在林彪连续书写“克己复礼”反动条幅之后三个月，林彪反党集团背着毛主席、党中央编印出版了以“六个战术原则”为内容的所谓《论战术思想与战斗作风》的黑书，印刷的数量、质量和发行范围，都超过了《毛主席的六篇军事著作》。林彪一伙还把这本黑书吹嘘为“是一部马克思列宁主义、毛泽东思想的战争学、军事学”，“通篇贯彻了军事辩证法”。我们把林彪的“六个战术原则”及其它吹捧林彪的黑书、黑文章、黑报告，同他们的反革命武装政变纲领《“571工程”纪要》联系起来剖析，就可以清楚地看到：林彪及其一伙大肆宣扬“六个战术原则”，决不是什么孤立的事件，而是蓄谋已久的反革命阴谋计划的一个重要组成部分。他们顽固兜售“六个战术原则”，推行资产阶级军事路线，其罪恶目的就是效法孔老二的“正名”把戏，把林彪打扮成“天才军事家”，为“名正言顺”地篡夺党的兵权，颠覆无产阶级专政，复辟资本主义制造反革命舆论。"},{"type":"paragraph","text":"问：为什么说林彪的“六个战术原则”是对毛主席十大军事原则的歪曲和篡改呢？"},{"type":"paragraph","text":"答：林彪一伙为了用“六个战术原则”代替毛主席的十大军事原则，用林彪的资产阶级军事思想代替毛主席的无产阶级军事思想，胡说“六个战术原则”是对毛主席十大军事原则的“具体化”。其实，林彪的“六个战术原则”，完全是对毛主席十大军事原则的歪曲、篡改和否定。大家知道，毛主席在解放战争时期提出的我军作战的基本方针是歼灭战。早在第二次国内革命战争时期，毛主席通过革命战争的实践就总结出了一整套打歼灭战的战法。一九四七年十二月，毛主席提出的以集中优势兵力打歼灭战为核心的十大军事原则，进一步统一了我军的作战指导思想。毛主席明确指出：这些原则“就是人民解放军打败蒋介石的主要的方法”。但是，在东北战场上的林彪却另搞一套以击溃战为指导思想的“六个战术原则”，胡说他这套原则才是“打胜仗的根本办法”。林彪在东北三年，先后四次在中高级军事干部会上专门讲战术问题，全部是推销他的“六个战术原则”，闭口不讲贯彻毛主席的军事思想和作战原则。可见，所谓的“具体化”，完全是骗人的鬼话。"},{"type":"paragraph","text":"让我们围绕打歼灭战问题，看看林彪对毛主席的作战原则是怎样具体地歪曲、篡改和否定的吧。在打歼灭战的作战形式上，毛主席提出“力求在运动中歼灭敌人”，同时也注重有利条件下的阵地战；林彪却拚命鼓吹打所谓“堂堂之阵”的阵地战，胡说打阵地战比打运动战“合算”，诬蔑打运动战是“分数兵力”。在作战准备上，毛主席提出“不打无准备之仗，不打无把握之仗”；林彪搞所谓“四快一慢战术”，在一个“慢”字上大作文章，贻悟战机，丧失主动，破坏全局。在作战部署上，毛主席提出“每战集中绝对优势兵力（两倍、三倍、四倍、有时甚至是五倍或六倍于敌之兵力），四面包围敌人，力求全歼，不使漏网”；林彪大肆推销“一点两面战术”，使兵力在“点”上绝对集中，“面”上绝对分散，破坏集中兵力，反对四面包围，鼓吹打击溃战、消耗战。在战斗作风上，毛主席提出要发扬“勇敢战斗、不怕牺牲”的革命精神；林彪竭力兜售“三猛战术”，一味强调“死打”、“蛮干”，宣扬军事拚命主义，歪曲革命英雄主义。其他，如在战斗编组上只规定“四组一队”，在战斗队形上只采用“三三制”，在作战情况处置上搞什么“三种情况三种打法”，这些也都是违背毛主席按照情况灵活运用原则的精神的，是十足的战争问题上的唯心论和机械论。"},{"type":"paragraph","text":"问：林彪为了兜售“六个战术原则”，主要采取了哪些骗术？"},{"type":"paragraph","text":"答：列宁在批判叛徒考茨基时指出：考茨基首先玩了一套偷换把戏，用明显的诡辩阉割马克思主义的活生生的革命的灵魂。林彪正是用这样一种诡辩术和偷换把戏来篡改毛主席的军事思想和毛主席集中优势兵力打歼灭战的作战指导方针的。他硬说，他的以打击溃战、消耗战为特征的“六个战术原则”是“合乎马克思主义思想（马克思主义关于主要矛盾或中心环节的学说）的唯一办法。”好一个“唯一办法”！从根本上否定了歼灭战，还一本正经地谈论什么“主要矛盾”，取消了集中优势兵力，还假惺惺地讲什么抓“中心环节”，除了林彪这样的“江湖骗子”，谁还能讲出这些“热昏的胡话”呢！"},{"type":"paragraph","text":"“把马克思主义改为机会主义的时候，用折衷主义冒充辩证法是最容易欺骗群众的。”（列宁：《国家与革命》第二○页）林彪的“六个战术原则”，从头至尾充满着这种折衷主义的货色。例如，关于集中兵力问题，毛主席指出：“集中优势兵力、各个歼灭敌人的作战方法，不但必须应用于战役的部署方面，而且必须应用于战术的部署方面。”林彪却说：“在战略上要集中兵力，战役上一点两面，而在战术上战斗动作上却是分散兵力”。看！林彪把集中兵力的两种根本不相同的观点捏合到一处，先原则肯定，后具体否定，这就从根本上抹煞了毛主席关于集中兵力的原则。又如，不打无准备之仗、不打无把握之仗问题，毛主席指示的精神是每战要尽可能有周密的计划，充分的准备，把胜利建立在稳当可靠的基础上，不打则已，打则必歼。而林彪却提出所谓“四快一慢战术”，把毛主席提出的有准备与有把握之间的内在联系，用一个“慢”字加以割裂和歪曲。这样，以消极避战为出发点，一味强调一个“慢”字，“慢”就成了贻悟战机、破坏全局的代名词啦！"},{"type":"paragraph","text":"否定真理的客观性，搞实用主义，这是林彪“六个战术原则”的又一特征。以“一点两面战术”为例：首先，什么是“一点”呢？林彪时而说一点是“作战方向”、“主攻方向”，时而又说是“主要突击点”、“攻击点”；时而在这里说是敌阵地前沿的一点，时而在那里又说是敌阵地纵深的某一个会攻点。其次，什么是“两面”呢？林彪有时说“一点一面”，有时又说非“一点两面”不可；有时说“一点多面”，“至少两面”；有时却说可以“三面四面”，可以“有点无面”，可以“多点多面”，可以“点中有面，面中有点”。最后，怎样实行“一点两面”呢？林彪一会儿说只适用战术范围，一会儿说也适用战略范围；一会儿说“战役内部的各级指挥员皆应采取”，一会儿却说“战役内部的部队可以有点无面”。林彪这个典型的实用主义者，为了推销他的黑货，需要什么就强调什么，需要哪个方面就突出哪个方面，结果自相矛盾，逻辑混乱，越说越糊涂，越解释漏洞越多。老实用主义者胡适说过：“真理是人造出来供人用的”。林彪也说：“战术”“应该为我服务”。两相对照，何其相似。"},{"type":"paragraph","text":"问：林彪的“六个战术原则”违背了马列主义、毛泽东思想关于制定战术的那些根本原则？"},{"type":"paragraph","text":"答：判断战术原则是正确的还是错误的，拿什么作标准呢？主要应该从以下几个方面来区分："},{"type":"paragraph","text":"从战术产生的基础来看。马克思主义认为，新的军事科学是新的社会关系的必然产物，新的生产力同样是作战方法上每次新的改进的前提。这就是说，战术的产生，不是主观臆造的，也不是僵死不变的，而是以客观物质作基础，随着发展的条件，首先是随着生产的发展而改变的。毛主席为我军制定的战略战术，就是把马克思主义的普遍原理与中国革命的具体实践相结合，根据人民军队的阶级本质和技术装备水平而提出来的唯一正确的战略战术，因而成了我军克敌制胜的法宝。而林彪炮制的“六个战术原则”，离开了人民军队的阶级本质和人民战争的性质，脱离了当时我军在数量和技术装备上处于敌强我弱的客观实际，完全是主观臆造的，是失败主义的战术。"},{"type":"paragraph","text":"从战术与战略的关系来看。毛主席早就指出：“说战略胜利取决于战术胜利的这种意见是错误的”。这就告诉我们：战术服从于战略，各个不同阶段的战略转变必然要求战术手段的相应改变。比如，在第二次国内革命战争中，毛主席在前期的游击战争的战略阶段，提出了“敌进我退，敌驻我扰，敌疲我打，敌退我追”的十六字诀；在后期的运动战（提高了的游击战）战略阶段，提出了“诱敌深入”、集中兵力打运动战的一套战法。与此相反，那些所谓“全线出击”、“六路分兵”、“堡垒战”、“短促突击”等等，都是违背敌强我弱的客观物质基础，违背当时正确的战略方针的，因此也是错误的战术。抗日战争时期，毛主席制定了“独立自主的山地游击战”的战略方针，适合这一战略方针的游击战争的战术，就是最好的战术。与此相反，那些鼓吹配合国民党打大仗，打所谓的“正规战”的战术是错误的。在解放战争时期，毛主席规定了集中优势兵力打歼灭战的战略方针。因此正确的战术原则必须与集中优势兵力，各个歼灭敌人的战略方针相适应。而林彪的“六个战术原则”完全违背了毛主席的战略方针，是一套打击溃战、消耗战的战术，因而是错误的战术。"},{"type":"paragraph","text":"从是否符合保存自己消灭敌人的原则来看。毛主席说：“保存自己消灭敌人的原则，是一切军事原则的根据”，“一切技术的、战术的、战役的、战略的原理原则，一点也离不开它。”要做到这一点，最重要的是熟识敌我双方各方面的情况，找出其行动的规律，并且应用这些规律于自己的行动；也就是说，要从中国革命战争的特点出发，由此产生我们的战略战术。毛主席提出的以集中优势兵力打歼灭战为核心的十大军事原则，深刻地揭示了人民战争的客观规律，完全符合保存自己消灭敌人的原则。与此相反，林彪的“六个战术原则”，脱离了敌我双方的实际情况，与中国革命战争的特点背道而驰，要么搞军事保守主义不敢打，要么搞军事拚命主义就乱打，既不能大量地消灭敌人，又不能有效地保存自己。"},{"type":"paragraph","text":"问：我军在东北战场上打的一系列歼灭战与林彪的“六个战术原则”是什么关系？"},{"type":"paragraph","text":"答：我军在解放战争时期，打了一系列的歼灭战。这是毛主席人民战争战略战术思想的伟大胜利。林彪把东北战场上我军按照毛主席军事思想打的歼灭战，说成是什么对他的“六个战术原则”运用得好，这完全是颠倒历史，欺世盗名！"},{"type":"paragraph","text":"抗日战争胜利后，毛主席、党中央及时地决定了建立巩固的东北根据地的正确斗争方针，从苏北、山东、冀中、冀鲁豫、陕北抽调我军几支老部队十余万人，从延安、华北、华中等地抽调干部约两万人挺进东北，以此为基础组成东北野战军。毛主席的军事思想和我军的光荣传统，在东北野战军广大指战员中有着深厚的基础。在毛主席、党中央的正确领导和指挥下，东北野战军广大指战员运用毛主席军事思想和作战原则，继承和发扬我军光荣传统，打了一系列歼灭战。举例来说：一九四六年十月末至十一月初的新开岭战斗，我第四纵队按照毛主席集中优势兵力各个歼灭敌人的作战原则，集中八个团打敌第二十五师的三个团，采取四面包围、各个击破的战法，取得了全歼该敌七千余人的胜利。一九四七年五月的怀德战斗，我第二纵队按照毛主席的作战原则，以七个团的绝对优势兵力，攻击怀德守敌两个团五千余人，西面和西南面各用两个团担任主要突击，北、东、南三个助攻方向各用一个团，四面围攻，又有重点，因而取得了全歼速决的效果。特别是辽沈战役，在毛主席亲自部署和指挥下，打了一个前所未有的大歼灭战，全歼东北蒋军四十余万人，取得了解放东北的伟大胜利。与此相反，按照林彪“六个战术原则”打的仗，只能打成击溃战、消耗战。例如，一九四七年六月，林彪在我军兵力不占绝对优势的条件下，发动了对某城市的攻坚战。我军以六个师实施由西向东的一面攻击，另一个师在东北方向助攻，既没有四面包围，又没有实施穿插。虽然部队打得英勇顽强，但由于林彪指挥的错误，结果打了半个月未能奏效，后因敌人增援，我军撤出战斗。事实充分说明，在东北战场上所有的战役、战斗的胜利，都是毛主席军事思想和战略战术原则的胜利；而所有的击溃战、消耗战，恰恰是林彪“六个战术原则”所造成的恶果。"},{"type":"paragraph","text":"问：为什么说林彪的“六个战术原则”贯穿着一条唯心主义认识路线？"},{"type":"paragraph","text":"答：首先应当指出，正确的战术原则，只能来源于战争实践。“六个战术原则”是从哪里来的？林彪说：“不是凭空想出来的，也不是一次想出来的”，而是“从千百次战斗中抽出来的”。这是林彪在撒谎。实际情况是：一九四五年八月日本投降，林彪于九月下旬奉命调往东北，十月二十八日到达锦州，十二月八日在锦州以北阻击进犯之敌，只打了“第一仗”，林彪就在十二月中旬，一下子提出了三个战术原则——一点两面、三三制和不打主观主义仗（即后来的“四快一慢”）。这不是头脑制造法则又是什么呢？"},{"type":"paragraph","text":"斯大林指出：“作战方式、战争形式，不是永远一样的。”（《斯大林全集》第五卷第一三八页）这就是说，战术原则是依照历史的发展而发展，依照战争的发展而发展的，不可能是一成不变的。然而，林彪这个右倾机会主义者，却以主观和客观相分裂，以认识和实践相脱离，以静止的片面的观点对待战争规律，把复杂多变的战场情况简单化，把灵活机动的战略战术公式化，在“六个战术原则”中大搞机械论。林彪一伙吹嘘什么“六个战术原则”“在将来的较长时期内完全适用”，甚至断言“今后战争，这些原则是不会变的”。这同蒋介石的“尽管战争的情形和所用的武器怎样不同，但是战略战术的原则，始终不会变更”的胡说八道加以对照，简直如出一辙。所有这些谬论，只能从儒家的“天不变，道亦不变”和黑格尔的“绝对观念”、杜林的“终极真理”这类主观唯心主义哲学中找到根据。"},{"type":"paragraph","text":"问：在深入批判林彪资产阶级军事路线及其“六个战术原则”中，怎样更好地学习毛主席的军事著作？"},{"type":"paragraph","text":"答：认真学习毛主席的军事著作，是深入批判林彪资产阶级军事路线及其“六个战术原则”的关键。毛主席的军事著作，是在中国革命战争的实践中，在同形形色色的资产阶级军事路线的斗争中产生和发展起来的，是马克思列宁主义的普遍真理和中国革命战争的具体实践相结合的结晶，是我军克敌制胜的法宝。我们认真学习毛主席的军事著作，学习毛主席的军事思想和军事路线，对林彪资产阶级军事路线的批判就能抓住实质，击中要害，高屋建瓴，势如破竹，真正从路线上分清是非。"},{"type":"paragraph","text":"在大批判中学习毛主席的军事著作，要注意联系当时的历史背景，联系当时的两条路线斗争实际，着重学习毛主席观察和解决战争问题的马克思列宁主义的立场、观点、方法，牢固树立人民战争观念，深刻领会集中优势兵力打歼灭战的思想，掌握灵活机动的战略战术原则，学好军事辩证法。这样学习，能够更深刻地揭露林彪政治上的右倾，军事上的保守，更有效地提高我们贯彻执行毛主席无产阶级军事路线的自觉性。"},{"type":"paragraph","text":"毛主席的军事著作，对历史上战争的性质、军事的规律、战略战术原则的运用等等作了精辟的论述，为我们研究各种不同的军事思想和军事路线提供了马克思主义的方针和充分的依据。我们在批判林彪资产阶级军事路线中，应当把学习毛主席军事著作同批判孔孟之道，特别是同批判儒家在军事上的种种谬论结合起来。这样做，既能够加深对孔孟之道的批判，又能够深挖林彪资产阶级军事路线的反动思想根源。"},{"type":"paragraph","text":"在大批判中学习毛主席军事著作，要紧密联系实际。这里最重要的，是紧密联系林彪推行资产阶级军事路线是为了“克己复礼”这个实际。同时，我们在学习和批判中还应当结合研究战例、军事训练、战备工作，力求从理论和实践的结合上说明问题，使我军的毛主席军事思想水平和军事素质不断提高，以适应未来反侵略战争的需要。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}