{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从“抑制豪强”看海瑞执法的实质","authors":["曾炳钧"],"dates":[{"year":1966,"month":2,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"曾炳钧"},{"type":"paragraph","text":"吴晗同志在他的新编历史剧《海瑞罢官》里把海瑞塑造成一个被压抑的人们的“救星”的高大形象。说他能“严格执行政府规定的制度；抑制豪强地主……平反冤狱。”换句话说，他铁面无私，能严格执行朝廷的法律，而严格执行了法律，也就能使人民伸冤雪恨并得到拯救。剧本是以抑制豪强和退田进而落实到突出“罢官”问题来发挥这一思想主题并烘托海瑞的伟大的。以下我们试就《明律》中禁止豪强兼并的规定和海瑞在退田上的执法来略谈一谈这个问题。"},{"type":"paragraph","text":"《海瑞罢官》中的退田，海瑞是确有“王法”依据的。因明朝的“王法”《明律》有禁止盗卖侵占田产的条文<SUB>①</SUB>，它保护了土地所有权同时是禁止豪强兼并，既是禁止豪强兼并，我们是否可以认为它是保护农民的呢?回答是:表面上包括对一切人的土地所有权的保护，实则农民绝大多数是无地少地的，即使有一点点土地，也得不到真正的保护。因为法律制度是反映经济基础的完整体系，它是统治阶级的意志。在封建制度下不管它的个别条文表面的规定怎样，它镇压的锋芒是指向人民的，但它同时亦调整统治阶级内部的关系。《明律》中禁止侵占田地的规定在当时意味着什么，值得我们分析一下。"},{"type":"paragraph","text":"上面所说禁止侵占田地的规定寓有抑制豪强兼并的用意，这从该项条文下“若强占官民山场湖泊……杖一百，流三千里。若将互争及他人田产妄作已业，朦胧投献官豪势要之人，与者受者各杖一百，徒三年……”，可以说明这一点。但为什么要抑制豪强兼并，我们还应该重温一下明代的整个历史概况。"},{"type":"paragraph","text":"“抑制豪强”是强化中央集权的政策"},{"type":"paragraph","text":"原来剥削阶级一切从利己主义出发，他们一方面镇压着人民，一方面又互相猜忌。明代开国后不久，就发生了新兴地主阶级内部的激烈斗争。朱元璋一方面鉴于元末的农民起义，一方面又怕新兴大地主集团争夺他的“家天下”，因此大封王室(封藩不久又引起了大规模的内閧)，并执行了一项扶持中小地主和强化中央集权的政策。在经济和政治上里里外外都采取了一系列的加强皇室和中央政府地位的措施。对于勋戚臣下和各地方地主的势力他既要依靠同时又要加以防范和箝制。《明律》是在朱元璋亲身主持下制定的，所以抑制豪强兼并的规定及其执行，必须从朱明这样一个基本政策来理解。"},{"type":"paragraph","text":"由上所述，我们更不难看到，《明律》中抑制豪强的规定，主要目的绝不是为了农民的利益。第一，它禁止侵占田地首先是防止侵占皇室保留下来的大量官田。这项田地的数量很大，问题很多。所以法律规定了盗卖冒认侵占土地的处罚以后，接着便规定“系官者各加二等”，即如果侵占的是官田就要大大加重处罚。谁敢占官田呢?当然不是老百姓，只有那些势豪之家了。尽管有严禁侵占官田的规定，但有明一代，诸王外戚中官等侵占官田的事仍大量发生<SUB>②</SUB>，但这是封建统治阶级内部的势力消长问题。海瑞的退田案件中有不小部分是这类案件。"},{"type":"paragraph","text":"“抑制豪强”是保证王室赋税收入的措施"},{"type":"paragraph","text":"其次，抑制豪强兼并也是保证明代王朝赋税收入所必需的。明代的赋役苛重，但地主当权派的豪强之家，包括在任与致仕的官吏、王亲、举、监、生员等，有“优免”的特权，即可因官阶身分的高低得到赋役的额定减免<SUB>③</SUB>。由于势豪不任赋役，农民更加重负担，有的倾家荡产，有的举家逃亡。户口减，田粮亦减。洪武二十六年覈天下土田，总八百五十余万顷，弘治十五年仅有四百二十余万顷。百余年间，“天下额田已减强半”。人和田都查不清了，所以另据嘉靖二年御史黎贯奏言:“国初夏秋二税，麦四百七十余万石，今少九万；米二千四百七十余万石，今少二百五十余万。而宗室之蕃，官吏之冗，内官之众，军士之增，悉取给其中，赋入则日损，支费则日加。”<SUB>④</SUB>从此不难看出，豪强兼并直接影响到王朝榨取丁粮的利益，这个矛盾不解决，不只王权削弱了，连王朝的财政收支也发生问题了。当然，这一情况，还不是朱元璋的预见所及，但在嘉靖万历年代却是一个实际政治问题。海瑞在退田问题上，在丁粮和推行一条鞭法的问题上，侈言王法，对乡官颇能执法以绳，确实起了匡扶王室的不小作用，但亦是统治阶级的内部权利斗争问题。"},{"type":"paragraph","text":"“抑制豪强”是为了维护整个封建统治的稳定"},{"type":"paragraph","text":"最后，抑制豪强还在于维护整个封建统治的稳定。同时整个封建统治的稳固及皇室的利益有赖于维持中小地主的经济地位。大多数农民是无地少地的。从表面看，一部分农民的一点点土地照法律的一般效力而论虽然也应该得到法律的保障，但实际上农民在苛重的徭役钱粮负担之下，受大地主的欺凌剥夺和天灾水旱的侵袭，加以“仰事俯畜”衣食庆吊所需，经济地位非常不稳。何况法律的执行也操在地主阶级手里，可以上下其手任意生杀予夺，农民是不可能从封建的法律得到真正的保障的。《明史》说“占夺民业而为民厉者，莫如皇庄”<SUB>⑤</SUB>。弘治十一年何孟春奏言:“皇庄之始，先朝畿田空闲之地，籍之公家，佃民耕种，而收其人，其地广狭有定界，其人有定额，非以病于民也。近年，皇庄人役，罔恤国体，近庄田土，小民衣食之资，横加侵占，求益无已。”<SUB>⑥</SUB>史载“武宗即位，踰月，即建皇庄七，其后增至三百余处，诸王外戚求请及夺民田者无算。”<SUB>⑦</SUB>朱明一代此类史实很多。这里可以看出明代地主阶级皇室及势豪在土地侵占上的争夺，一团混乱，被侵占的也包括中小地主的田地，对农民田地的保障就更无从说起了。"},{"type":"paragraph","text":"小民冤抑在一般府县衙门是得不到伸雪的。在号称能“平冤狱”的“海青天”那里，他在势豪侵占民田的审判上(即假定“民”田中多数是农民的田罢)，实际又怎样呢?他对于这条“王法”的执行也是偏袒乡官地主的。大家都知道，他为使乡宦徐阶退田事给李春芳的信中说:“若不退之过半，民风刁险，可得而止之耶?”“区区欲存翁退产过半，为此公百年后得安静计也。”另在其《被论自陈不职疏》中也说乡官对小民的侵夺，是“先夺其十百，今偿其一，所偿无几”。可见他对农民所受的欺凌损失，只不过作了一点半点的调整而已。"},{"type":"paragraph","text":"不错，他在《淳安兴革条例》中“疑狱”条下曾提出“窃谓凡讼之可疑者，与其屈贫民，宁屈富民；……事在争产业，与其屈小民，宁屈乡宦；……事在争言貌，与其屈乡宦，宁屈小民。”好象他并不是完全偏袒乡官地主，实则，用他的这一说法去衡量上面的具体事实，那么，他不只在争“言貌”的争讼上屈小民，要为乡官势豪保存体面，即在争产业的案件中亦是屈小民的。因为不“退”，纠纷民愤不能“止”，但即“退之过半”，“十百”偿其“一”，还是小民吃亏，岂便是冤“屈”了乡官地主?这不是说，他没有对豪强加以抑制，因为侵占的田毕竟退了一些(虽然所退的田必然有大部分是官田和中小地主的田)，但这里可以清楚地看到:一、所谓“刚直不阿”的“海青天”显然不是吴晗同志要我们相信的那么“直”，那么“不阿”，自然，按他官吏的身份他也只能做到这个地步。小民的冤在“清官”的“王法”下毕竟是伸不了的。二、抑制豪强兼并在立法的用意和规定的执行上都是从维持封建统治的眼光出发的。"},{"type":"paragraph","text":"海瑞是王朝不折不扣的镇压工具"},{"type":"paragraph","text":"近几年来，吴晗同志写了不少歌颂海瑞的文章。说海瑞“一生处处事事为百姓设想”，而即在“退田”一事上海瑞实际是在为乡官百年后的安宁设想；他说海瑞“站在农民和市民的立场上向封建官僚、大地主斗争了一生”；而从《海瑞集》的许多文字中可以清楚地看出海瑞的立场始终是为封建统治阶级的长远利益而鞠躬尽瘁；他说海瑞能“申三尺皇家法”“平反冤狱”，而海瑞的执法只能是贯彻整套封建特权的法律，而且在“退田”问题上显然在偏袒地主阶级；他说海瑞是“万家生佛”、人们的“救星”，而海瑞却是不折不扣的地主阶级的镇压工具，把小民看作“刁民”，而且正因为海瑞是执行地主阶级的“王法”的官便不可能“站在农民一边”成为被压抑的人们的“救星”。事情的实质就是如此。在封建统治阶级剥削下的农民绝不可能从作为封建忠实奴仆的官吏手里得“救”。这是马克思列宁主义的起码道理，是一条敌我的界线，自认为站稳了政治立场的吴晗同志不可能是不懂得的。然而上面所说一切却说明吴晗同志始终顽固地站在资产阶级立场，完全混淆了阶级的界线。不只美化了海瑞，而且美化海瑞的“王法”。以超阶级的(实际是资产阶级的)国家观法律观来代替马克思列宁主义的国家观法律观，实质上是在宣扬阶级调和论。吴晗同志在当前阶级斗争尖锐复杂的形势下竟然发出这么多与马克思主义截然相反的怪论，还能说是站稳了无产阶级的政治立场，岂不是怪事?"},{"type":"paragraph","text":"注:①本文引述《明律》规定，系根据薛允升《唐明律合编》中的《明律》部分。②《明史》卷七十七《食货志》。③《海瑞集》上册，一四一至一四二页。④、⑤、⑦《明史》卷七十七《食货志》。⑥《明臣奏议》，转引自《明会要》，下册，一○○一页。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}