{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"正确认识历史进程  坚定社会主义信念","authors":["蒋金锵"],"dates":[{"year":2000,"month":7,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"正确认识历史进程  坚定社会主义信念"},{"type":"paragraph","text":"蒋金锵"},{"type":"paragraph","text":"编者的话：江泽民同志在中央思想政治工作会议上的重要讲话中指出，做好新时期的思想政治工作，必须从国际和国内、历史和现实的角度，深刻分析新形势下对广大干部群众的思想活动发生作用的客观环境及其基本特点，正确审视和解决那些干部群众思想活动的重大理论问题和实际问题，为我们进行新时期的思想政治工作提供一个根本的比较切合实际的基础。本版从今天起将陆续发表有关如何认识当前直接影响干部群众思想活动的一些重大问题的文章，以期使我们对这些问题进一步取得科学的认识。"},{"type":"paragraph","text":"如何认识社会主义发展的历史进程？这是当前需要从思想上政治上进一步取得科学认识和作出正确回答的一个重大问题。事实证明，只有坚持马克思主义的世界观和方法论，洞悉社会历史发展规律，才能正确认识社会主义发展的历史进程，从而进一步坚定建设有中国特色社会主义的信念。"},{"type":"paragraph","text":"从社会主义的曲折前进中认清世界发展的总趋势"},{"type":"paragraph","text":"马克思的唯物史观和剩余价值学说，不仅揭示了人类历史的发展规律，而且揭示了现代资本主义生产方式和它所产生的资本主义社会的特殊的运动规律，从而阐明了资本主义的灭亡和社会主义、共产主义的胜利都是同样不可避免的科学真理。马克思主义诞生以来，社会主义从空想到科学，从运动到制度，从一国实践到多国实践，从革命到建设，开辟了人类社会进步的崭新道路，瓦解了殖民主义体系，震撼了资本主义制度，改变了世界面貌。当然，社会主义的发展并非一帆风顺。“每个时代都有而且总会有个别的、局部的、有时前进、有时后退的运动”。具有历史意义的巴黎公社革命的失败，第二国际后期修正主义的泛滥，东欧剧变，苏联解体，都说明了这个问题。邓小平说过：“社会主义经历一个长过程发展后必然代替资本主义。这是社会历史发展不可逆转的总趋势，但道路是曲折的。”“从一定意义上说，某种暂时复辟也是难以完全避免的规律性现象。”"},{"type":"paragraph","text":"社会主义在前进过程中所以会发生曲折，有多种复杂的因素，总的来说，是由于新事物与旧事物的斗争在相当长时期内还不能完全改变新弱旧强的状况；是由于社会主义作为彻底消灭剥削制度的极其深刻的运动，是人类历史上空前伟大而艰巨的事业；是由于各种错误思潮的干扰和敌对势力的反扑；是由于情况的不断变化和各国国情的不同，结合实际探索和认识社会主义革命特别是社会主义建设的具体规律必须经历从没有经验到有经验，从有较少经验到有较多经验，从必然王国逐步到自由王国的过程。但社会主义的每次曲折都迎来了新的更大的胜利。考验对社会主义是否具有坚定的信念，主要不在于它的高潮时期，而在于它的低潮时期。坚定社会主义信念，重要的是把握社会主义在曲折中前进的规律，善于在大江受阻时看到“青山遮不住，毕竟东流去”的浩荡气势。东欧剧变、苏联解体和世界社会主义运动处于低潮，决不可能改变社会历史发展的基本规律，决不可能改变社会主义必然代替资本主义的总趋势。"},{"type":"paragraph","text":"东欧剧变，苏联解体，不是社会主义的失败，而是那种虽在历史上起过积极作用但却不能随着时代的发展而进行正确变革的旧模式的失败。沉痛的教训告诉我们，无论是不搞社会主义改革还是借口改革脱离社会主义，都会阻碍生产力的发展。如果社会主义国家的执政党由原来先进社会生产力的代表者变为阻碍者，就会丧失执政的条件和基础。这恰恰从反面论证了马克思主义的基本原则就是要解放和发展生产力，向往美好社会的人民必须选择解放、发展生产力的科学社会主义。"},{"type":"paragraph","text":"西方少数发达资本主义国家的相对稳定发展，既说明了在它所能容纳的全部生产力发挥出来以前还不会灭亡，更说明了生产力的高度发展为它走向灭亡而代之以更高的社会形态准备着更为充分的条件，酝酿着社会主义运动的新高潮。二战后特别是近二十多年来，随着科技的突飞猛进和生产力的新发展，西方国家在经济关系、经济结构和经济运行方式等方面进行自我调整，出现了许多新特点。但是，生产高度社会化与资本主义生产资料私人占有这一资本主义的基本矛盾依然存在，而且生产愈高度社会化就愈会促进它的基本矛盾的发展。资本主义无法克服的矛盾不仅反映于西方发达国家内部，而且尤其突出地反映于发达国家同发展中国家之间的对立和冲突，形成了当代世界矛盾的核心即“南北矛盾”。马克思主义揭示的资本运动必然造成社会财富在一端积累而贫困在另一端积累的规律，在这里进一步得到充分的证明。占世界五分之一的最富国人口拥有占全世界86％的国内生产总值，而占世界五分之一的最穷国人口只占全世界1％的国内生产总值。九十年代以来约一百个国家出现经济停滞甚至衰退。资本主义给广大第三世界国家送去的不是福音，而是无休止的掠夺，必然激起第三世界的强烈反抗。在资本国际化的条件下，资本主义的基本矛盾在更大范围和更深程度上日益积聚，使全球的剥夺者和被剥夺者之间的矛盾、争夺者相互之间包括发达国家之间和各跨国公司之间的矛盾、世界生产能力的扩张性和世界市场容量的有限性之间的矛盾、各国经济的一定计划性和全球经济的缺少调节性之间的矛盾以及世界经济的不平衡性等等矛盾趋向尖锐化，导致了世界经济的起伏、动荡和危机。社会主义正是从资本主义的内在矛盾运动中不断开辟前进道路的。"},{"type":"paragraph","text":"尤为引人注目的是，建设有中国特色社会主义在世界社会主义运动低谷中像耀眼的北斗腾空而起。从社会主义发展的理论意义上看，邓小平理论坚持和发展了科学社会主义的基本成果，抓住“什么是社会主义，怎样建设社会主义”这一首要的基本理论问题，深刻揭示了社会主义的本质，不仅把科学社会主义同当代中国的实际紧密结合起来，而且体现了当今的时代特征，在和平与发展成为时代主题的历史条件下，对科技飞跃发展引起的当代经济社会生活和世界面貌的深刻变化，对其他社会主义国家的成败，发展中国家谋求发展的得失，发达国家发展的态势和矛盾，作出了新的科学判断，是科学社会主义在当代中国和当今时代的新发展，为社会主义的进一步发展和树立新的形象指明了方向。从社会主义发展的实践意义上看，改革开放二十余年来建设有中国特色社会主义事业引发了深刻的历史巨变。中国成为同期世界上发展最快的国家，经受住了来自政治领域、经济领域和自然界各种风险的严峻考验，呈现出经济持续增长、社会安定团结、精神文明不断进步的蓬勃生机。建设有中国特色社会主义事业的大发展直至完全成功，将在社会主义发展史上树起一个崭新的里程碑。"},{"type":"paragraph","text":"从社会主义初级阶段的现实发展中增强建设有中国特色社会主义的坚定性"},{"type":"paragraph","text":"马克思和恩格斯认为，为了使社会主义变为科学，就必须首先把它置于现实的基础之上。这个现实是指各国无产阶级争取自身以至整个人类解放所依据的基础和条件。社会主义运动只能在现实的前提和条件下发生和推进。我们搞社会主义一定要遵循马克思主义的辩证唯物主义和历史唯物主义，也就是实事求是，一切从实际出发。我们党在社会主义建设中经过正反两方面经验的比较，从时代背景和世界全局中观察当代中国，作出了我国还处在并将长期处在社会主义初级阶段的科学论断。这是中国共产党人搞社会主义最大最重要的现实前提和条件，是邓小平理论和党的基本路线的立论基础，也是党在现阶段全部实践活动的客观依据。我们坚信只有邓小平理论而没有别的理论能够解决我国社会主义的前途和命运问题，坚信在这个理论指导下形成的党的基本路线、基本纲领的唯一正确性和长期不可动摇性，最根本的是因为这个理论、路线、纲领正确地反映了我国社会主义初级阶段的实际和发展规律，顺应了时代的要求。我们对建设有中国特色社会主义的坚定性，决不是来自某种主观的愿望和想象，而是建立在客观存在的现实和不可抗拒的历史进程基础上的科学信念。"},{"type":"paragraph","text":"从社会主义初级阶段的现实发展中坚定科学信念，要求从对社会主义超越发展阶段的认识束缚中解放出来。受僵化思想影响的传统观念往往看近了共产主义，看快了社会主义，看纯了社会主义的所有制关系和分配关系。它的认识论根源在于超越了社会主义初级阶段的实际。这种认识不懂得社会主义是共产主义的初级阶段，而中国又处在需要经历长达百年的社会主义初级阶段；不懂得这个阶段虽在性质上是社会主义社会，但在发展程度上是不发达阶段，这是我们实现社会主义现代化不可逾越的历史阶段；不懂得这个阶段需要在公有制为主体的条件下发展多种所有制经济和在按劳分配为主体的条件下实行多种分配方式，一切符合“三个有利于”的所有制形式、分配方式和有效方法都可以而且应该用来为社会主义服务，这是创造充满活力的社会主义的需要；不懂得解放、发展生产力将贯穿于整个社会主义初级阶段以至整个社会主义历史时期，这是社会主义“自己运动”的源泉和社会进步的最终决定力量。任何超越发展阶段的不正确思想，都是同对马克思主义某些原则的教条式理解和对社会主义扭曲的认识联系在一起的，根本脱离了中国的基本国情和社会主义现代化建设的发展规律，必然会在解释和改造客观世界中碰壁，也就必然会把旧模式的失败误认为社会主义本身前景黯淡，从而对置于现实基础上的科学社会主义感到迷惘，对立足于社会主义初级阶段的党的基本理论、基本路线、基本纲领和现行方针政策产生疑惑，导致信念上的动摇。我们强调解放思想，就是要从超越社会主义初级阶段的思想束缚中彻底解脱出来，使我们的认识符合社会主义初级阶段的实际。这本身就是坚持实事求是。社会主义初级阶段要求我们坚持的社会主义，是切合中国实际的有中国特色的社会主义，体现了人的能动创造性和当代中国历史发展进程的高度统一。这是任何力量都无法阻挡的。由此建立起来的社会主义信念，当然也是任何力量不可动摇的。"},{"type":"paragraph","text":"从社会主义初级阶段的现实发展中坚定科学信念，要求从社会主义面临的各种矛盾中奋发进取。马克思主义认为，社会主义社会是存在矛盾的，应当“把它看成是经常变化和改革的社会”。毛泽东进一步指出社会主义社会中长期存在生产关系和生产力、上层建筑和经济基础之间既适应又不适应的基本矛盾。邓小平理论创造性地发展了这个思想，把我国社会主义现阶段的基本矛盾归结为生产力发展的要求同旧的具体体制之间的矛盾，并且指明初级阶段所面临的主要矛盾，是人民日益增长的物质文化需要同落后的社会生产之间的矛盾。我们只有遵循邓小平理论，坚持“一个中心，两个基本点”的基本路线，才能推动社会主义社会在不断解决矛盾中向前发展，实现社会主义的根本任务，体现社会主义的本质要求。然而，那种面对各种矛盾悲观泄气、意欲后退的思想，在认识论的根源上落后于社会主义初级阶段的实际，看不到社会主义初级阶段虽然在发展程度上是不发达阶段，但在性质上已是社会主义社会；看不到这个社会的矛盾与资本主义社会的矛盾具有根本不同的性质，社会主义制度能够通过自我完善和自我发展不断解决矛盾，资本主义制度只能通过调节缓和而不能从根本上解决自身的矛盾；看不到建设有中国特色的社会主义，是坚持解放、发展生产力，坚持改革开放的社会主义，是引导我国社会在自身的矛盾运动中完成社会主义初级阶段历史转变的指路明灯。要清醒地认识，在社会主义社会矛盾运动的过程中，旧的问题解决了，新的问题又会产生，总是需要不断地去研究解决。这是社会主义前进的辩证法。在发展和改革的各个层次上出现的各种问题，如当前存在的有效需求不足，经济结构不合理，有些国有企业活力不强，就业压力增大的情况尚未得到改变，一些消极腐败现象尚未得到遏制，等等，从根本上讲都是生产力发展水平还需要继续大幅度提高、社会主义市场经济体制和上层建筑还需要继续完善的反映。这些问题都只能在坚持发展和改革中而决不可能在畏缩和后退中解决。沿着建设有中国特色社会主义道路奋发进取，是解决当代中国一切问题的根本出路。如果在矛盾面前动摇、倒退，企求从什么“私有化”、“全盘西化”那里寻找药方，就根本违背了中国的基本国情和社会主义现代化建设的发展规律，只有死路一条。"},{"type":"paragraph","text":"从社会主义初级阶段的现实发展中坚定科学信念，要求从社会主义同资本主义的动态比较中放眼整个历史过程。社会主义的新中国脱胎于半殖民地半封建的旧中国。我国的社会主义初级阶段，起始于五十年代中期完成社会主义改造之时。我们正确选择了从新民主主义转变为社会主义的道路，但面对旧社会遗留下来的那份糟糕的“家产”却不能有别的选择。当时的科技发展已进入“原子时代”，而我国却只能在收拾“烂摊子”和医治战争创伤的基础上开始起步。谁也改变不了的历史，造成了我国在发展上与西方发达国家的极大差距。就是在这样一个历史背景下，我国人民在中国共产党的领导下坚持社会主义，特别是改革开放后坚持走建设有中国特色社会主义的道路，在短短的几十年（还要减去探索中的失误和耽误）谱写了中华民族史上最光辉的篇章，创造了当今世界最瞩目的奇迹。我国在生产力发展的速度、人民生活水平提高的幅度、构建共同理想道德的高度、民族凝聚力的强度、集中力量办大事的力度等诸多方面，已经显示出社会主义优于资本主义。当然，由于生产力不发达、人口多、底子薄的状况还没有根本改变，社会主义制度还不完善，封建主义、资本主义腐朽思想在社会上还有影响，我国社会主义制度的优越性还远未充分发挥出来。我国与西方发达国家在发展上仍然存在着明显的时间差、水平差和人均差，资本主义对社会主义的挑战和西方敌对势力对我“西化”、“分化”的威胁仍然是严峻的。这又容易使一些人认不清社会主义优越性的发挥是一个从不完全到完全的历史动态过程，认不清建设有中国特色社会主义的推进是一个不断发展、完善自己和吸取人类包括资本主义创造的一切优秀文明成果的历史动态过程。有的甚至长他人之势，灭自己之志，怀疑我们艰苦卓绝走过的和正在意气风发走着的道路。必须指出，早在新民主主义革命时期，我国的基本国情和国际环境就决定了中国不能搞资本主义。在我国社会发展到社会主义初级阶段和世界发展到当代的新的历史条件下，中国更不能搞资本主义。“中国离开社会主义就必然退回到半封建半殖民地”，重新陷入贫穷落后、一盘散沙、山河破碎、任人宰割的深渊。只有社会主义才能救中国，只有建设有中国特色社会主义才能发展中国，这是中国人民从历史发展的切身体验中得出的不可动摇的结论。高举邓小平理论伟大旗帜，坚持和发展有中国特色社会主义，我们定能在新世纪建成够格的社会主义，并继续乘势前进。"},{"type":"paragraph","text":"从社会主义必经的不懈奋斗中坚信我们的理想一定能实现"},{"type":"paragraph","text":"改造世界就必须认识世界，而认识世界是为了改造世界。坚定理想信念，是一个理论问题，又是一个实践问题。我们说，共产党人的理想反映了人类社会发展规律的必然性，决不意味着这个美好的理想可以不经过长期艰苦的奋斗就会自动到来。理想信念的出发点和落脚点，在于把对社会发展规律的认识不断转化为行动并在实践中得到检验，逐步达到自己的远大目标。社会主义初级阶段发展的“历史进程，至少需要一百年时间。至于巩固和发展社会主义制度，那还需要更长得多的时间，需要几代人、十几代人，甚至几十代人不懈地努力奋斗”。坚定的理想信念始终是同坚持不懈地奋斗紧紧联系在一起的。"},{"type":"paragraph","text":"实现崇高理想的过程，是在科学理论指导下“绝大多数人的、为绝大多数人谋利益”的运动走向最终胜利的历史过程。人民群众是创造历史的动力。社会发展规律包含着人民群众在一定条件下创造历史的活动。在历史上，除了社会主义、共产主义运动，没有任何别的运动能够代表人民群众的根本利益，从而如此广泛深刻地激发和调动人民群众作为主体的能动性、创造性。党为了实现最高理想在各个历史阶段制定的奋斗纲领之所以能够动员和团结广大人民群众形成万众一心的凝聚力，根本的是因为这些纲领反映了不同历史条件下人民群众的意志、愿望和要求。在党的领导下，过去人民群众进行前仆后继的不懈奋斗，是为了推翻“三座大山”，改变受剥削受奴役的地位，走上社会主义道路；现在人民群众进行继往开来的不懈奋斗，是为了在解放、发展生产力的基础上最终达到共同富裕，实现社会主义的本质。我们的理想和事业战无不胜的力量，正是来自它具有最深厚的群众基础，得到群众最热忱的拥护。发展社会主义市场经济的过程，就是我们党在新的历史条件下坚持全心全意为人民服务的宗旨，正确处理各种利益关系，使广大人民群众获得越来越多的切身利益的过程。这是我们发展社会主义的必经之路。在社会主义市场经济体制还在逐步建立和完善的时候，就已显露出把十几亿人民的积极性调动起来的威力，展现了社会主义向新世纪阔步迈进的壮丽图景。这是我们发展社会主义的雄辩证明。党所采取的改革开放和其他一切方针政策，都以最广大人民的利益为最高衡量标准，都是为了发展社会主义，将来实现共产主义。人民群众的利益，是我们追求理想的不竭源泉；人民群众的力量，是我们实现理想的可靠保证。我们要用坚定的信念把人民团结起来，为自己的利益而奋斗；又要用人民在奋斗中显示的无穷智慧、力量和不断结出的丰硕成果鼓舞自己的斗志，更加坚定自己的信念。"},{"type":"paragraph","text":"实现崇高理想的过程，是在科学理论指导下经过一系列步骤把环境和人都完全改变的历史过程。崇高的理想是对于科学理论指明的社会发展方向和远景目标的追求，它来自存在而又高于存在。理想和存在是一对矛盾。正是这种矛盾运动推动着先进的力量为不断改变存在以最终实现理想而斗争。即使在经过斗争建立起社会主义制度以后，甚而很长时间以至整个社会主义的历史时代，理想和存在之间的矛盾还不会消失，不过这种矛盾同理想与旧社会、与资本主义的存在之间所反映出来的矛盾，具有根本不同的性质，而且随着过程的向前推移，现实中理想的因素正在不断增长。社会主义是比资本主义进步得多、美好得多、合理得多的社会，但不等于社会主义就是十全十美的。特别在我们这样经济文化比较落后的国家建立起来的社会主义，扫除社会中的各种消极现象需要更长的时间。对目前我国社会上存在的消极现象要进行具体分析，有的是生产力不发达、制度不完善造成的，有的是旧的思想影响造成的，有的是特定条件包括将长期处于同资本主义既矛盾斗争又借鉴合作的情况下滋生的，也有的是缺乏经验和没有正确贯彻党的方针政策带来的。绝不能把各种消极现象归因于科学理论、归因于建设有中国特色社会主义而动摇理想信念。具有坚定理想信念的共产党人和一切先进分子，应该带领群众更加斗志昂扬地为消除各种消极现象，推动社会全面进步而不懈地奋斗。在奋斗中不断坚持和发展科学理论，在奋斗中不断认识和调整主观同客观的关系，在奋斗中不断建设和发展有中国特色社会主义的经济、政治和文化，提高民族的素质和人民的生活水平，在奋斗中不断扩大“群众从事实上感到党和社会主义好”的影响。当然，我们说共产党和社会主义好，最根本的是因为，我们党始终忠实代表中国先进社会生产力的发展要求、中国先进文化的前进方向、中国最广大人民的根本利益；我们的社会主义能够通过自身的改革和内在的力量不断发展先进社会生产力、先进文化和实现最广大人民的根本利益。总之，确立以马列主义、毛泽东思想和邓小平理论为指导思想的党和社会主义，为自觉地改造客观世界的同时也自觉地改造主观世界，开辟了不断前进的道路。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}