{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人尽其才之后——访“偏简单溶液理论”创立者王之昌","authors":["肖关根"],"dates":[{"year":1986,"month":5,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人尽其才之后"},{"type":"paragraph","text":"——访“偏简单溶液理论”创立者王之昌"},{"type":"paragraph","text":"本报记者　肖关根"},{"type":"paragraph","text":"我登门拜访“偏简单溶液理论”创立者、中国科学院上海原子核研究所助理研究员王之昌。他今年四十五岁，头发已有点花白，眉宇间透出一股不达目的不罢休的毅力。当我请他谈谈什么叫“偏简单溶液理论”时，他不时眯起眼，思索着用什么恰当的语言来表达他的理论，还不时地走到书架前取出一份份资料，谈话的速度很慢。这对我这个“外行”来说，是求之不得的。"},{"type":"paragraph","text":"“实际上，冶金和化工过程通常是在多元溶液中进行的，是偏离或不遵循经典简单溶液理论的。”王之昌说，国内外学术界描述各类实际溶液各自行为的理论已有不少，但都有很大的专一性，研究分工也比较细。例如，化学家主要研究水溶液，化工学家侧重于有机液态混合物或气体混合物的考察，冶金学家注目于合金和熔盐以及炉渣。因此，建立一个能统一描述各类实际多元系行为的溶液理论，在理论和实践两个方面都是必要的。“偏简单溶液理论”就是这样一个理论。"},{"type":"paragraph","text":"名为“偏简单”溶液理论，其实是很复杂的。王之昌为创立这一理论，经历了曲折的过程，付出了巨大的心血。"},{"type":"paragraph","text":"五十年代后期，他进入南京大学化学系后，开始显露出理论上勇于探索、敢于创新的才能。他学的是电解质水溶液专业，曾是南京大学副校长、学部委员李方训教授毕生研究的专业。王之昌思路开阔，学习认真，但不满足于使用现成的公式和定理，而喜欢多问一个为什么。"},{"type":"paragraph","text":"1963年，他的毕业论文题目是《用等渗法测定三元水溶液体系的热力学性质》。处理等渗法实验数据需用著名的“麦凯—佩林公式”。这个公式在1953年一问世，即被各国科学家广泛采用，谁也没有提出疑义。王之昌为了进一步掌握这个公式，查阅了许多资料，并把它反复推导了几遍，结果不仅找到了“麦凯—佩林公式”和“兹达诺夫斯基定律”之间的关系，还更正了“麦凯—佩林公式”中重要的概念性错误。"},{"type":"paragraph","text":"这一发现使他这个年轻的大学生激动不已。他忘了自己患有肺结核，连续写了五篇文章，指出并修正了“麦凯—佩林公式”的错误。他把文章送给学校有关部门，希望能被推荐发表。但他等了半年多时间，得到的结果却是毕业鉴定上的“名利思想”四个字！经过力争，才改为“名利思想有所抬头”。王之昌就是背着这个包袱，于1964年秋天离开学校，来到上海原子核研究所的。"},{"type":"paragraph","text":"1965年，美国电解质水溶液权威罗宾逊教授和苏联科学院通讯院士符达凡格分别更正了“麦凯—佩林公式”的错误，发表了与王之昌两年前得出的结论完全一致的论文。不久，国际学术界还用他们的名字命名了新的公式。这时候，王之昌正在农村参加“四清”，后来回到所里又被分配到仪器修理组修天平和万用表，整整修了十三年。在“文革”这段时间里，溶液理论成了王之昌的“地下工作”。他白天同仪器仪表打交道，夜晚躲进帐子里钻研有关的文献资料。"},{"type":"paragraph","text":"1967年，当他看到了罗宾逊等人写的关于修正“麦凯—佩林公式”的文章时，心里既痛苦又兴奋。后来，他回忆当时的心情时动情地说：“我为失去了一个为国家争光的机会感到非常难过，但后来很快想通了。这件事表明，我在某个学术观点上是曾经领先的，沿着这条路子走下去，将来还是可以为国争光的。”于是，他又开始酝酿一个大胆的设想：能否建立一种溶液理论，来统一描述各种多元溶液的热力学性质，以促进溶液化学各个分支的研究为国民经济服务。"},{"type":"paragraph","text":"王之昌坚信这个设想是有根据的，是有可能实现的。"},{"type":"paragraph","text":"为了实现这一设想，他下功夫拓宽了自己的专业领域，开始研究原来不熟悉而又为经济建设迫切需要的冶金知识。他还重新推导和验证了一些世界公认的定律和规则。1979年底，所领导把他从仪器组调到研究室工作，让他集中"},{"type":"paragraph","text":"精力从事溶液理论研究。潜心的研究终于获得了可喜的成果。1980年，他在金属学报和科学通报上发表了四篇互相联系的论文，组成了一个层层深入的理论体系。在这个理论体系中，他把著名的“兹达诺夫斯基定律”和国际学术界推崇的“托克吐根规则”分别发展推广为“兹达诺夫斯基型规则”和“托克吐根型规则”；他给出了一个新的微积分方程，并在上述两个新规则的条件下严格地求得了各自的特解；提出了偏理想溶液、偏正规溶液和偏稀溶液的新概念，把这三类统称为偏简单溶液，并建立了相应的三个物理模型，从而建立了一个能统一描述各类实际多元体系行为的溶液理论——“偏简单溶液理论”。这一成果获得中国科学院1982年重大科技成果一等奖。"},{"type":"paragraph","text":"王之昌提出的溶液理论，得到了国内外学术界的高度评价。1981年11月举行的第一届中美双边冶金学术交流会上，美国冶金权威托克吐根博士听了他的学术报告后，握住他的手连声称赞说：“感谢你做了一件非常有意义的工作。”清华大学李以圭、滕藤两位教授认为，这是近年来我国在溶液理论研究方面的重大贡献，表明我国已逐渐摆脱照搬和沿用国外已有的溶液理论或半经验公式的状况，开始走上理论上有所创新的阶段。"},{"type":"paragraph","text":"在学术上，王之昌是位不知疲倦的人。1982年以来，他又发表了十一篇论文，其中有四篇被评为全国性学术会议优秀论文。1985年2月，王之昌光荣地加入了中国共产党，5月荣获全国总工会颁发的“五一劳动奖章”，1986年1月又获“中国科学院先进工作者”称号。（附图片）"},{"type":"paragraph","text":"△　图为王之昌在工作。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}