{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"迷途未远，回头是岸，醒来吧！","authors":["范文澜"],"dates":[{"year":1957,"month":10,"day":14}],"is_range_date":false,"parts":[{"text":"迷途未远，回头是岸，醒来吧！——10月14日在中国科学院哲学社会科学部召开的批判史学界右派分子大会上的发言","type":"title"},{"text":"范文澜","type":"authors"},{"text":"我们这次反右派斗争的对象是历史学界的右派分子向达、雷海宗、荣孟源、陈梦家等这一伙子。他们既然狂妄地自封为了不起的史学专家，假借历史这门学术来进行反党反社会主义反马克思主义的政治阴谋活动，我们也就要从学术方面来剥掉他们的伪装，更重要的是在于揭露出他们的反动本质。反右派斗争是严肃的政治斗争，并不是什么学术争论，也不是和右派分子算什么老账，事情是显而易见的。可是在某些同志的思想里，可能被右派分子把政治问题和一般学术思想问题混而同之的手法所迷惑，发生反右派斗争会妨碍百家争鸣的误会。为避免这种可能的误会，我想在这方面提出一些个人粗浅的意见。","type":"paragraph"},{"text":"我们国家在中国共产党领导下，正在进行着伟大的社会主义革命。这是消灭历史上最后的一个剥削阶级即资产阶级的革命。由于中国具有特殊的历史条件，消灭资产阶级的革命，允许我们使用改造的方法。在经济战线上，通过工商业的公私合营和农业、手工业的合作化，已经基本上完成了这个革命，在政治战线和思想战线上，这个革命还正在着重进行。","type":"paragraph"},{"text":"党对资产阶级的知识分子，采取了思想改造的政策。广大知识分子欢迎这个政策，主要通过学习和自我改造，普遍地取得了显著的不断的进步。也还有一些人不愿意接受改造。其中尤其凝固的极少数人，不仅作坚决的抗拒，而且还野心勃勃，蓄意反对共产党，反对社会主义，反对马克思主义，一贯地进行着政治阴谋活动，寻找机会，疯狂地发动进攻，企图恢复资产阶级的统治地位。只有这样的一种人，才叫做右派分子。就历史学界来说，向达、雷海宗、荣孟源、陈梦家等就属于这样的一种人。他们的业务部门不同，业务水平不同，罪行的表现形式也各有所不同，但对党仇恨、反对社会主义是相同的。在政治分化的大变动中，他们反动的怒火烧得头脑昏胀，情不自禁，硬要找一顶右派帽子戴戴，那有什么办法呢，只好每人奉送一顶，这真是求则得之，不求则不得也。","type":"paragraph"},{"text":"反右派斗争是专对右派分子的进攻而发动反击的斗争。如果不是真凭实据的右派分子，想要这顶帽子是不可能得到的。诸位手边都有向达等人的材料，看看，这顶帽子是可以轻易得到的么？当然，谁也不曾想过要这顶帽子。因为这一种人的进攻是强烈的政治性进攻，所以反右派斗争必然也是强烈的政治性反击，也必然是为保卫共产党、保卫社会主义、保卫马克思主义、保卫六亿人民共同利益而进行的正义斗争，也必然是无产阶级思想为彻底击溃资产阶级思想，取得完全胜利的坚强斗争。我们要学习中国人民解放军彻底击溃蒋介石反对统治的英雄气概来身临这场斗争。要知道，右派分子企图恢复的那个社会制度，和蒋介厂的那个反对统治本质上是没有什么区别的。右派分子固然很少有人公开说过欢迎蒋介石复辟，但都留恋或歌颂解放以前的过去，这在思想上不能不像是一条耐人寻味的线索。","type":"paragraph"},{"text":"百家争鸣的政策为学术界开辟了极其自由的园地，它和反右派斗争的战场，中间有长堑为界，两不相干。这个园地的主持者自然也是马克思主义。在这里进行的是和风细雨式的思想争辩和斗争。马克思主义者在学术上对同一事物的看法不同，或在学术上有自己独特的见解，都可以在这里自由地发表和自由地争论。应该说，这个永久性的园地主要是为发展马克思主义的学术思想而开辟的。资产阶级的学术思想也可以来参加争鸣。只要不是别有用心，就不妨直率地提出自己的学术思想，和马克思主义的学术思想较量是非。并不表现什么思想的例如某些考据之类的文章，也都可以与不同见解的人自由争论。这说明百家争鸣的园地十分宽广，除了政治野心家，对学术上各种思想都是开放的。当然，争鸣的最后目的是要统一于客观存在的真理，要统一于马克思主义。但是，这种统一决不含有强迫服从的意味，如果你理屈辞穷了，心里硬不服输，硬要抱残守缺到底，那末，你可以坐在斗室里独享敝帚自珍的乐趣，即使把腐朽观点当作殉葬品，带进棺材里去，我相信，也不会有人来出面反对。","type":"paragraph"},{"text":"上面说过，百家争鸣的园地和反右派斗争的战场，中间有长堑为界，一个在长堑的这边，一个在长堑的那边，确实是相隔甚远。不过，长堑毕竟是可以来回跳跃的。右派分子经过这番严肃的教训，假如懂得了资产阶级的经济基础已经摧毁，政治上思想上任何程度的复辟企图都无非是一场春梦的话，那就有得救的可能了。打仗打得如此一败涂地，难道还有败而复振的希望？人家老远望见你们戴得高高的那顶帽子，回避唯恐不快，谁来听你们讲的话。你们要求得救吗？唯一的办法就是接受思想改造。必要的条件，首先是全部交代出藏在内心的肮脏东西，痛下决心放弃资产阶级复辟的幻想，然后规规矩矩坐下来去做指定你们应做的工作。政治野心蠢动坐不稳的时候，最好拿镜子照照自己头上戴的是什么。日子久了，得到切实悔罪的证明，社会主义大门对你们还是开着的。说到这里，我不禁由衷地对向达、雷海宗、荣孟源、陈梦家诸人提出诚垦的希望，你们从长堑的那一边跳回到这一边来吧！","type":"paragraph"},{"text":"右派分子因顽抗思想改造而跌了大跤，已经接受思想改造的人怎么样呢？思想改造好比剥笋，一层层剥进去，剥到思想痛处，有可能忍受不住，对党、对马克思主义发生怨恨心，那是从长堑的这一边跳到那一边的预兆，这一点不可以不警惕。被认为无产阶级知识分子的人，如果骄傲自满，不再学习求前进，危险的前途也依然是存在的。","type":"paragraph"},{"text":"我这样想，有些右派分子走进绝路、发觉此路不通，可能会回头，但死硬的右派分子那就难说了。我看雷海宗也许就是这种死硬分子。向达等人都做了交代，表示愿意重新做人，虽然只是口头上表示，交代的主要内容远不合实际，但是，我们不妨以初步的欢迎来对待他们初步的表示。雷海宗连这一点表示也没有，不知道他打算的到底是什么，我们必须予以更多的注意。我们过去常常引韩愈诗句“蚍蜉撼大树，可笑不自量”来嗤笑右派分子的猖狂进攻，现在胜败已经决定了，同时，斗争也就更加深刻了。可不可以设想他们都会从此革面洗心呢？不，不可以。不管他们有无表示，总有一些死硬分子要反动下去。他们也会吸取失败的经验教训，他们不是普通蚂蚁而是会变化的蚂蚁，他们撼大树吃了亏，就会变成白蚂蚁，钻进大树里面把大树蛀空，狂风吹来，让大树出人意外地受到损坏。向达、荣孟源、陈梦家特别是雷海宗，在猖狂进攻以前，不都是做过白蚂蚁，写隐蔽的文章，找青年学生们谈话，实行散播毒素，蛀空大树的办法吗？不少人跟着他们叫嚣，足见白蚂蚁是起了作用的。今后，谁能相信他们不变成更狡诈更阴险的白蚂蚁。因此，我们必须扫除撼大树的蚍蜉，也必须扫除蛀大树的白蚂蚁。","type":"paragraph"},{"text":"在一定时期内，右派分子还会一批又一批地生长出来。我们要防止右派分子的撼和蛀，关键在于认真地端正立场，加强马克思主义的学习。有些同志包括我自己在内，在党中央指出右派分子的罪行以前，并不知道右派分子当着我们的面在干什么勾当。这种政治麻痹，应该是我们牢记的一个教训。也有一些同志，一开始就看不惯右派分子的疯狂相，说出几句公道话，右派分子瞪起眼睛喝一声“你是卫道者！”(也有喝“你是歌德派”的)。我们这些同志受了这一喝，不觉打个寒噤，倒退两步，忍气吞声地站到一边去，敢怒而不敢言。我们这些同志是好的，但也说明立场还不够坚定，因而在保卫党和社会主义的斗争中表现得还不够勇敢。我们应该理直气壮地告诉右派分子说：“一点不错，我们是卫道者。我们保卫的是社会主义之道，是马克思主义之道，是中国六亿人民之道，总起来说，是保卫共产党之道。因为中国共产党是马克思主义的体现者，是六亿人民进行社会主义革命和建设的唯一领导者，我们保卫这样的道，是至高无上的光荣行为。你们既然招供了你们自己是反道者、破道者，那就是六亿人民的公敌，你们读过‘论人民民主专政’么？”我想，我们这些同志也应该牢记这次斗争的经验教训，把鲜明的卫道旗帜高高挂起来，随时随地注视撼的和蛀的那些蚍蜉白蚂蚁之类，发扬卫道的精神，把那些害虫扫除得一干二净。","type":"paragraph"},{"text":"最后，我再一次对向达等人提出希望，请你们念一念陶渊明“悟已往之不谏，知来者之可追，实迷途其未远，觉今是而昨非”的句子，“舟遥遥以轻飏，风飘飘而吹衣”地回到人民的队伍里来！中国历史学百端待举，不嫌人多，只嫌人太少，你们能不能回来，要看你们自己能不能下决心悔改了。","type":"paragraph"},{"text":" ——原载《光明日报》1957年10月24日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"范文澜","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}