{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"儿子的来信","authors":["狄龙泉"],"dates":[{"year":1963,"month":8,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"儿子的来信"},{"type":"paragraph","text":"纺织工业部生产司工程师  狄龙泉"},{"type":"paragraph","text":"我的儿子伯仁初中还没毕业的时候，我就估计到他考高中是很吃力的，因为这孩子平时好动，读书不太专心，一念书，便要打瞌睡。他个头长得高大，身体棒，帮助邻居搬点东西，出点力气什么的，他倒是向不后人的。"},{"type":"paragraph","text":"去年暑假考高中，果然没考上，我跟他说这正是他平时学习不用功的结果，当然与我前几年经常出差在外面工作，不能更多地关心他的课业也有关系，我让他静下心来听候学校的安排。"},{"type":"paragraph","text":"另外，我又觉得他呆在家里闲着也不好，便分配他做点家务劳动，不久又参加了广播函授学校学习。在这中间，我有意识地给他进行了参加农村劳动和参加服务性行业的教育，我知道，我们国家在这些方面是需要一批有文化的青年来参加工作的。有一次学校安排他去作炊事员，他不去。问他理由，他说：“我的脾气暴，菜做得咸了淡了的，别人提意见，我受不了！”其实这不是什么理由，后来我从邻居处听到，他嫌当炊事员面子上不光采，特别爸爸是个工程师，传出去不好听。我就利用这个机会讲了一遍我的经历。我的家乡在南方农村，生活较苦，十三岁那年便到上海的针织厂去当学徒工，受资本家的剥削，直到解放后才真正翻了身，提拔为工程师，调到北京来工作。我们不能因为今天生活变化了，就忘了本。"},{"type":"paragraph","text":"当他懂得了我这个工程师是怎么来的以后，先是默不作声，后来表示愿意服从国家的需要，下次学校安排到什么地方就去什么地方。"},{"type":"paragraph","text":"今年，学校安排一批同学去郊区一个农场参加农业生产，安家落户。他主动报了名，我也积极支持他。七月一日，他踏上了农业战线。"},{"type":"paragraph","text":"伯仁去后，我的心里有点放心不下，怕他三心二意，经不起考验跑了回来。他走后一个星期，给我写了一封信，他跟我说他被分配到蔬菜生产队工作，他们正在抢摘茄子，争取早一点运到城里市场上来。他还说，队长看他力气大，分配他搞搬运工作，他的肩头磨得有点肿了。还说暂时不想回家，免得奶奶和妈妈一看他的肩头要心疼。"},{"type":"paragraph","text":"又隔了一个星期，他回家住了一夜。第二天悄悄地跟我说：“爸爸，我原来一个人住这房间觉得挺舒服，怎么只半个多月就觉得别扭了呢？”还没等我回答，他又满脸孩子气地笑着说：“爸爸，您不知道我们农场的小伙子们住在集体宿舍里，一起开会，一起学习，一起娱乐有多么高兴了，那可是集体生活呀！”"},{"type":"paragraph","text":"临走的时候，他又跑到新华书店买了几本有关学习雷锋的书，说回到农场和同伴们一起学习，我不免想起他当初一读书就要发困的事儿，向他一提，他竟低下头，怕羞地笑了起来……。"},{"type":"paragraph","text":"儿子去农场一共才一个多月，到现在我还没有完全放下心来，前些时候我跟他联系的时候，稍为透露了我的一点耽心，结果我认为一直很粗鲁的他竟仔细地体察出来，结果他给我写了一封很诚恳的信，他说他已经明白了父亲对他的殷切希望，他让我放心，他要作一个听话的好青年，一辈子不离开农业战线，而且还告诉我和他一起来的同伴们都有这样的志愿……。我把这信反复地看了几遍，我觉得他虽然只离开我一个多月，在党的教育下，却变得懂事得多了。我小心地把信收起，准备下班回家后读给他奶奶、妈妈、姐姐、妹妹们听，好让全家人共享这种喜悦。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}