{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"做一名党的红色宣传员","authors":["吕燕华","吴钟"],"dates":[{"year":1965,"month":10,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市青浦县小蒸公社贫农社员"},{"type":"paragraph","text":"吕燕华"},{"type":"paragraph","text":"编者按:在农村社会主义文化革命深入发展中，在党的培养下，不断涌现出又会劳动又会文艺的积极分子。他们大多数是贫下中农和贫下中农的子弟。他们是文化革命的主干，是党在农村的政治思想宣传工作的尖兵。他们一旦掌握了文艺，认识到自己是文化的主人，在党的领导下，他们就能出色地运用文艺，为阶级斗争、生产斗争和科学实验三大革命运动服务。农村革命故事活动的蓬勃发展正是一个生动的证明。本报九月十日发表的革命故事《两个稻穗头》及其作者的创作体会，今天继续发表贫农故事员吕燕华同志的文章和她的作品《母女会》，都在这方面给了我们很好的启发。我们可以看到他们是把讲故事、写故事看成是党的宣传工作，引为贫下中农的革命责任，是怀着充沛的阶级感情用故事去歌颂社会主义革命和建设，控诉旧社会的阶级压迫、阶级剥削的。这正是在讲故事活动中突出政治的正确方向。"},{"type":"paragraph","text":"《母女会》是流传较广、较有影响的革命故事。本报发表时，作者根据群众意见作了较大的刚改，比原来更为精炼、集中。"},{"type":"paragraph","text":"一、怎样讲起革命故事来"},{"type":"paragraph","text":"一九六三年九月有一天，公社团委书记到田头来找我，叫我到县里去学习讲故事。我就去了。到县里住了三天，学了《穷棒子办社》和《审椅子》两只故事。这两只故事我都很喜欢，一个是讲贫下中农坚决要走社会主义集体化道路，一个是讲贫下中农揭破地主阶级复辟的阴谋。我非常喜欢故事中的贫下中农人物，但要我讲却讲不出来。最后一天要试讲，团县委一个同志说；“吕燕华你也上去凑一个。”我上了台，朝下一看，好几十个故事员同志都笑咪咪地望着我，我心里别别跳，故事装在肚子里，就是倒不出来，讲了前半句，忘了后半句，结果讲了两句，扭转身子就逃下来了。坐下来定定神，我暗暗责备自己；“怎么搞的，白吃仔三日饭，故事一只讲勿出。”可是我对讲故事这件事已经欢喜上了。在县里三天，我不但学了故事，而且听到了不少为啥要大讲革命故事的道理，我决心要把组织上交给我的这件工作做好。"},{"type":"paragraph","text":"回去第二天下地做生活，休息时大家停歇一起，社员们说:“燕华到县里开什么会?”我说:“开故事会。”“好呀，你就讲一只吧。”我就讲《穷棒子办社》。起讲不多久，他们嚷起来说:“勿要听，勿要听。”“做啥勿要听?”“侬讲勿连牵，我们勿要听。”有一个社员还说；“还是说老故事，新故事勿要听。”我一想，我的任务是讲革命故事，不讲老故事，就因为讲勿连牵，所以大家不喜欢听，从此我知道讲好革命故事是很要紧的，不然的话，社员们仍要去听老故事的。"},{"type":"paragraph","text":"过了几个月，到第二年春天，有一次我在县委召开的千人宣传工作大会上讲了我的家史，台下哭的人一大片。过了两天县委召我去座谈，同去的有几十人，我做梦也没有想到县委丁书记就坐在我对面，还伸过手来跟我握手，我激动得不得了。丁书记说:“听说你会讲故事，是吧?”我红着脸说；“比不过旁人。”他又问:“当干部吗?”我说；“担任大队团支部书记，生产队保管员……”丁书记说:“很好，那要好好领导好集体生产，工作生产一定很忙。”我说；“再忙一点我也愿意，因为我是党员。”丁书记说；“说得对!贫下中农不革命，谁来革命?”他接着说；“讲故事不是闲聊，是党的宣传，是革命工作。在两条道路的斗争中少不了它。”“革命工作”四个字嗖的钻进了我的耳朵，使我记在心里。只听得丁书记还在说:“讲故事的人要以身作则，教育者先要受教育，有了一点成绩不要忘记党、毛主席和群众。”我一边望着县委书记，一边心里想，好哇，讲故事也是革命工作，而且还有那么多道理，那我就要好好干。我一边9，一边在小本子里记下这些话，虽然别字不少，但意思永不忘记。"},{"type":"paragraph","text":"我决心要好好学会讲故事，而且一定要精。我从小受苦，字识得不多，看起书来很慢，一天忙到晚，上床翻开书就想打嗑睡。但我一想起贫下中农的责任，为了学好故事，就不让眼皮合拢来，有时手拿着书就睡着了，连灯也忘了吹。所以一斤灯油只能点四夜。我娘知道有点意见，说；“讲故事还要贴钱买火油!”叫我晚上不要看书看得深更半夜。我父亲知道了，就偷偷给我买灯油，我想法把壁缝遮起来，等娘睡着了我又看起书来。这样过了几天，晚上翻书的声音又给娘听见了，这回她更生气，嘴里噜嗦个不停。我一方面对娘做工作，另方面就争取一切空隙时间看书。在家烧饭的时候，我把草团绕得较大，丢进灶肚里，烧得时间长一些，就可利用一段时间看故事书。后来我每天早晨提早起床，又可看一点书。"},{"type":"paragraph","text":"有一个时期我非常羡慕有的故事员同志，他们讲起故事来，连说带做，活龙活现。于是我也学起表演来。平时在家里练，人家看起来象发神经病一样，装腔作势地。我也不知这样练对不对。我在队里讲《老队长迎亲》，我女儿也夹在人群里听，回家后她说:“姆妈象做戏哩!”县文化馆同志对我说:“吕燕华同志，故事讲得好，主要靠阶级感情，故事中工农的苦就是自己的苦，工农的乐就是自己的乐，这样一体会，故事就讲得好，你说对吗?”我一想，这话说得不错，我讲《一只鸡》、讲《说嘴媒人》讲《老队长迎亲》，故事中的人我都熟悉，日常生活里他们每天跟我在一起劳动、说话，所以讲起来好象真的一样。讲《血泪斑斑的罪证》、讲《母女会》，我一想起自己身世的苦，总禁不住出眼泪，到后来也忘了自己是在讲故事，好象跟姊妹兄弟在谈心里话，听的人也都感动得了不得。可见讲好故事的确不能只凭技巧，而主要要凭阶级感情。现在我听说个别故事员同志讲故事只追求模仿评弹的技巧，拍惊堂木，觉得这不是办法。"},{"type":"paragraph","text":"自从我懂得了讲革命故事的意义以后，我就不管人多人少，一有机会就讲故事。田间休息时大家拉我“来一只”，我就“来一只”；平时三、五个人围在一起闲谈天，要我“来一只”，我也就“来一只”。听故事只有一两个人，我也照样讲，讲起来更亲切有味。有一次我在茶馆里初讲《大寨人的故事》，讲到一半只剩下三个人在听，我仍是坚持讲完。第二天我改进了说故事方法，选定了更好的时间进茶馆，结果大家听得津津有味，还有人说:“燕华，要是明天天气不好，还要来讲啊!”"},{"type":"paragraph","text":"唐耿良同志编的《大寨人的故事》本来要讲两个小时，我觉得时间太长，就想法把它紧缩到不到一小时，比如，原来故事中大寨人要挖七条沟，一条沟有一条沟的故事，现在我只讲一条沟，把其他六条沟的故事集中到这条沟上来。我学了《大寨人的故事》回公社，刚好社里开各大队党支部书记会议，我一下子和十个大队挂了钩，结果到十三个大队讲了二、三十次。我跑东跑西讲故事虽然辛苦点，但想到为党做了一点事，心里就感到很高兴。听了大寨故事，在大队生产中直接见了效。有一次拔秧，天忽然下起雨来，要在平时大家就要歇工，但这时谁也不收工，连年岁最大的人也说；“人家大寨，狂风暴雨也不怕，落这点雨怕点啥!”结果大家虽然身上都淋湿，但这天的拔秧任务很好的完成了。"},{"type":"paragraph","text":"二、编写《母女会》"},{"type":"paragraph","text":"一九六四年初，就是我当故事员三个月以后，有一次在县里开会，晚上几个故事员在宿舍里聊天，我谈起了自己的家史，不少人听着都流了眼泪。第二天我在县委召开的千人宣传工作大会上，讲了我的家史，我说:“大家知道我姓吕，叫吕燕华，但是我原来不姓吕，不叫吕燕华，我姓王，叫王金娣，我也不是青浦人，我是浦东人，……”我把自己从出生到成年的悲惨经历原原本本讲了出来，我娘如何被人贩子卖给大资本家当女佣，如何拖着四个月身孕成天双膝跪在打蜡地板上抹地板，又如何被资本家一脚踢在肚子上，接着未足月的我就出了世。资本家为了夺我娘的奶水喂养他自己的宠女，竟偷偷把我扔进了育婴堂，我娘知道了象发了疯一样，不顾一切地闯出资本家大门，冲进育婴堂把冻得全身青紫的我从铁抽斗里抱了出来。一计不成二计生，有一次资本家趁我娘不在，在我的嘴里塞了一块手帕，幸亏另一个佣人发现了才得救。逼得我娘无路可走，只好带了我流浪街头，在南京下关一带乞讨为生。最后这才流落到青浦农村。要不是共产党来了，得到了解放，我这条小命恐怕也不会在人世间了。我讲家史讲得泣不成声，台下听的人也都不住地揩眼泪，一时间场子里啜泣一片，真是天下穷人心连心。想起了旧社会的苦，我们贫下中农立誓要把社会主义革命进行到底。"},{"type":"paragraph","text":"当天晚上，上海一家越剧团几个演员跑来我房间，说:“吕燕华同志，听了你讲的家史，我们太感动了。现在1还有人不懂得旧社会是如何的苦，你如果能够到上海去讲讲，就太好了。”当时我心里动了一下，想为什么不拿它来编个故事呢?第二天把这个想法告诉了县文化馆的同志，文化馆同志十分支持，并鼓励我一定要克服识字不多的困难把故事编好。晚上，开完会已经十点钟了，西北风在窗外呜呜叫，我想起了我们一家的辛酸事，胸口好象什么东西堵住了一样，我翻身坐起来，摊开纸，用力地握住笔，一笔一笔地把家史写出来，我写得很困难，所以写到深夜还只写出一点点，有些字写不出就空着。这样一夜连一夜地写，当我写到一九五三年冬天到南京去参加妇代大会，火车在下关停住后，开过来两辆崭新的小汽车要接我们到招待所去的时候，我落下了两行眼泪，因为，十九年前我在下关一带讨饭求生，今天在党和毛主席的领导下一个讨饭的穷女孩子当上代表，到这里来开会。我制不住激动的心情写呀写，终于写出了四千多字，故事的名字就叫《母女会》。"},{"type":"paragraph","text":"《母女会》得到了上海文化出版社同志的帮助，他们到农村来帮我整理材料，后来发表在《故事会》第七辑上。革命故事《母女会》与我的家史有了不同，故事的轮廓和主要情节是根据我的家史，但虚构了一些次要人物和细节描写，使得故事更加完整。当我讲了这个故事以后，不少同志都对它提了意见，光开头和结尾就设想了好几个。有的材料想了好多，但故事里塞不进去，怎么办?县委宣传部、团县委、县文化馆，文化出版社和几位故事员同志化了半天时间，帮我搭起了一个故事架子，以后还专门给这个故事录了音，反复口述和加工，又不断向群众去讲，征求意见。《母女会》的故事发表已经近一年了，最近在上海群众艺术馆和县文化馆同志的帮助下，我又把它重新整理，讲故事时间从一小时减少到半小时左右，篇幅缩短，内容反而更加精炼，突出了资产阶级剥削和工人阶级反剥削的斗争，试讲以后效果还好。从这里我也体会到，革命故事可以象做戏那样，越加工越好。:"},{"type":"paragraph","text":"《母女会》发表以后，公社党委很重视，当时我们小蒸公社正展开社会主义教育运动，不少大队的故事员配合运动讲了这个故事，有些故事员讲这个故事的时候都禁不住流下了眼泪。很多听的人说:我们不能吃了饱饭，忘记讨饭，一定要牢记阶级仇，为社会主义事业出力。我娘的觉悟也提高了，有天晚上她一本正经地对我说:“以后有时间，你只管去讲故事，小人我来领。”我爱人在邻近公社工作，经常鼓励我讲好革命故事。"},{"type":"paragraph","text":"《母女会》的编写，对我自己有很大的教育和鼓舞，使我格外弄清楚了讲故事活动的意义。现在，在我们青浦县，有哪一个公社不讲革命故事，又有哪一个公社的社员不欢迎革命故事!本来我根本不懂什么叫创作，经过《母女会》的编写。我开始懂得创作是怎么回事。我现在除了讲故事以外，还常常按照公社党委和大队党支部的意见编一些故事，如为了发扬集体生产中的好人好事，我根据一个大队党支部书记女儿的事迹编了只《队长的女儿》，讲给社员听。为了宣传毛主席的思想，我在《大寨人的故事》中突’出了毛主席的“自力更生”的思想。在《阿德巧设迷魂阵》的故事中，我就加进了毛主席的语录；“帝国主义者的逻辑和人民的逻辑是这样的不同。捣乱，失败，再捣乱，再失败，直至灭亡——这就是帝国主义和世界上一切反动派对待人民事业的逻辑，他们决不会违背这个逻辑的。”(《毛泽东选集》第四卷一四九○页)我看了话剧《豹子湾战斗》以后很感动，毛主席的“自己动手，丰衣足食”的思想显示了威力，取得了抗战的胜利，今天我们还是要高举毛主席的旗帜建设社会主义，我就把它编了个故事。此外我还根据党的中心工作编了《一把钥匙》和《三只船》等故事，在社员中讲。"},{"type":"paragraph","text":"三、要努力参加集体生产劳动"},{"type":"paragraph","text":"讲了故事以后，我最怕影响大田集体劳动。有时到县里去开会，开了几天会，掌心老茧也退了，浑身骨头发松了，挑起担子感到吃力了，这时我就暗暗叫自己警惕。回到队里劳动就格外抓紧一点。力气做光后又会来的，只有懒骨头才不肯使力气。从党支部书记到县委书记都叮嘱我们故事员要好好劳动，以身作则，我不会忘了这些话。"},{"type":"paragraph","text":"今年五月有一次，我在庄圩大队讲《大寨人的故事》，故事讲完已经是晚上十点多钟，外面雨下得哗哗响，社员们一定要我留下过一夜。我就想，明天天好，队里要出工插秧，我非要赶回不可。第二天天麻麻亮，我就走一个多小时赶回队里出工。大家说:“燕华，怎么回来这样早?”我说:“你们听故事的人学习大寨，我讲故事的人更要学习大寨。”说得大家都哈哈大笑。"},{"type":"paragraph","text":"又有一次，我在朱家角镇民办中学讲《母女会》，讲完刚好又碰上大雨，想到第二天队里要割红花草，春耕生产大忙，劳力兜不转，无论如何要赶回去。乘轮船到练塘已经下午五点多，我爱人在练塘粮管所工作，有人叫我在这里歇一夜，但我一想，还是冒雨走了八、九里路回到队里，第二天一早出工。"},{"type":"paragraph","text":"我的劳力不算差，我说过，力气做脱又会来的，所以出工时尽量使出力气。队里安排一部分劳力增积自然肥料，摇了船到十多里路以外的石湖荡、叶厍荡去割野草。每次来回摇橹大部分由我担任。有人说应给我加工分，但我坚决不要。今春农活紧，劳力不足，麦田需要有人挑河泥，我们妇女自告奋勇，我和十多个人一淘出动挑河泥，有几个十五、六岁从未挑过河泥的女青年也参加了进来，结果任务按时完成。去年一年我虽然外面活动较多，但力争做了一百七十多个劳动日，并不比其他妇女差。"},{"type":"paragraph","text":"今年，公社分配我在文化站搞一点工作。三夏时我在文化站实在耽不住，跟公社干部说:“我再坐下去，骨头要懒完懒完。让我下田去。”他说:“那你去吧，”这样我就白天劳动，晚上干文化站的事。"},{"type":"paragraph","text":"(吴钟　整理)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}