{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"国际时事讲话","authors":[],"dates":[{"year":1975,"month":7,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"国际时事讲话"},{"type":"paragraph","text":"莫斯科的自我暴露"},{"type":"paragraph","text":"中日两国政府缔结中日和平友好条约的谈判，是两国政府为了巩固和发展中日睦邻友好关系的一个步骤。缔结中日和平友好条约是完全符合两国人民的愿望和利益的。日本各阶层人民和各界人士，纷纷通过各种方式，强烈要求根据日中两国政府联合声明的原则和精神，早日缔结日中和平友好条约。"},{"type":"paragraph","text":"人们知道，中日两国政府于一九七二年九月二十九日发表联合声明，实现了两国邦交正常化，揭开了两国关系史上的新篇章。这个联合声明的第八条宣布：两国政府“为了巩固和发展两国间的和平友好关系，同意进行以缔结和平友好条约为目的的谈判”。当时日本的外务省曾对联合声明中的这一条作过这样的正确解释：“第八条是同意开始缔结‘和平友好条约’的谈判，但这个条约的基调是‘巩固和发展’第六、第七条所说的两国基本关系”。中日联合声明的第六、第七条所规定的“两国基本关系”的原则是什么呢？一个是“在互相尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处各项原则的基础上，建立两国间持久的和平友好关系”，“在相互关系中，用和平手段解决一切争端，而不诉诸武力和武力威胁”；一个是“两国任何一方都不应在亚洲和太平洋地区谋求霸权，每一方都反对任何其他国家或国家集团建立这种霸权的努力”。因此，正如许多日本各界人士所普遍指出的那样，把上述这些原则写入中日和平友好条约正文，是理所当然的。"},{"type":"paragraph","text":"奇怪的是，苏修领导集团对于中日两国要缔结和平友好条约，公然进行干预和破坏。他们不断开动宣传机器，一方面攻击中国同日本要缔结包括宣布反对任何其他国家在亚洲和太平洋地区谋求霸权的和平友好条约，是什么“打算离间苏日关系”；另一方面用恐吓的口吻威胁日本：如果日本同中国签订这样一个条约，就“不能不影响”苏联“对日本的态度”。最近，甚至由塔斯社出面发表了一个所谓《对日本政府的声明》，气势汹汹地教训日本政府应对“障碍苏日关系改善”的任何行动“给予应有的回击”，真是蛮横到了极点。苏修这样的气急败坏，放刁撒泼，不仅恰恰暴露了它要在亚洲和太平洋地区谋求霸权的野心，而且活现出它那飞扬跋扈、盛气凌人的霸权主义嘴脸。这正所谓做贼心虚，不打自招。日中友协（正统）总部会长黑田寿男说：“如果苏联本身不推行霸权主义、殖民主义和帝国主义，今后也不打算这样做，那么，为什么要反对把日中联合声明中反对霸权的条款写进条约中去呢？这正说明苏联过去是执行霸权主义的，今后也打算这样干！”日本著名历史学家井上清说：“正因为苏联心里有鬼，才疯狂地破坏和反对在日中和平友好条约中写进反对霸权主义。”这些话真是一针见血！"},{"type":"paragraph","text":"苏修粗暴干涉日本事务的行径在日本激起了强烈的愤慨。日本各界人士发出了坚决谴责苏修霸权主义的响亮呼声。苏修头目搬起石头砸了自己的脚，这正是他们愚蠢可悲之处。"},{"type":"paragraph","text":"南部非洲的革命形势"},{"type":"paragraph","text":"南部非洲人民争取独立和解放的斗争，在不平坦的道路上向前发展。"},{"type":"paragraph","text":"葡萄牙在非洲大陆殖民统治的土崩瓦解，使南部非洲的力量对比发生了巨大的变化，出现了一个大好的新局面。但是，斗争仍然是十分尖锐复杂的。殖民主义和种族主义势力继续进行挣扎。一个超级大国竭力支持南部非洲的种族主义政权，想要保住它在那里的既得利益。另一个超级大国则打着“支持”民族解放运动的旗号，破坏解放组织之间的团结，妄图混水摸鱼。然而，任何困难和障碍也阻挡不了南部非洲人民前进的步伐。"},{"type":"paragraph","text":"莫桑比克六月二十五日正式宣布独立，这是非洲民族解放运动的一件大喜事。莫桑比克的独立，是莫桑比克人民经过十年艰苦战斗用枪杆子打出来的。自从去年九月葡萄牙被迫承认了莫桑比克人民的独立权利之后，莫桑比克人民继续保持高度的警惕和昂扬的斗志。他们粉碎了一小撮白人殖民主义者和反动势力的反革命暴动和其他破坏阴谋，最后终于实现了民族独立的崇高目标。莫桑比克人民共和国的诞生，无疑给了正在斗争中的其他南部非洲人民巨大的鼓舞。"},{"type":"paragraph","text":"另一个前葡属殖民地安哥拉的人民，也是经过了长期武装斗争，于今年年初取得了民族独立的权利的。这是安哥拉人民团结战斗、共同对敌的胜利。今年一月，安哥拉的三个解放组织，在民族独立的原则基础上联合起来，采取一致的立场同葡萄牙政府进行谈判和斗争，才迫使它签订了关于安哥拉独立的协议。最近，三个解放组织的领导人又在肯尼亚的纳库鲁举行会谈，就有关克服分歧、加强团结的一系列问题达成了协议，并强调应以民族利益为重，共同为今年十一月实现安哥拉独立进行准备。这是十分可喜的现象。安哥拉各解放组织，只要坚持团结，分清敌友，就一定能够排除反动势力的挑拨和干扰，赢得完全胜利。"},{"type":"paragraph","text":"目前值得注意的是在南非和罗得西亚白人种族主义者统治下的地区的局势。在那里，津巴布韦、纳米比亚和阿扎尼亚人民正在经历着曲折的斗争道路。作恶多端的沃斯特和史密斯白人种族主义政权，由于看到葡属非洲殖民堤坝的坍塌和南部非洲人民革命斗争的迅猛发展，为了想保持他们的反动统治，大摆迷魂阵，以图分化那些国家的民族解放运动，瓦解南部非洲人民的武装斗争。他们竭力鼓吹所谓“和解”和“对话”，策划什么“黑人家园”、“制宪会议”、“停火”等等的阴谋，装出一副要“放下屠刀，立地成佛”的样子。但是，几个月来，沃斯特、史密斯一再用他们沾满非洲黑人鲜血的双手，撕下了自己脸上的假面具。白人种族主义者对自由战士和革命群众继续不断的逮捕、镇压、屠杀，表明他们高唱入云的所谓“和解”完全是个骗局。在这尖锐复杂的斗争中，津巴布韦、纳米比亚和阿扎尼亚人民经受着教育和锻炼，将变得更加坚强起来。津巴布韦解放组织领导人西索尔最近说得好：自由和独立“只能在战场上诞生”。南部非洲人民的革命斗争烈火，是任何力量也扑灭不了的。南部非洲彻底解放的日子一定会到来。"},{"type":"paragraph","text":"印度政府的政治危机"},{"type":"paragraph","text":"最近，印度发生一场政治风波。印度阿拉哈巴德市高等法院六月十二日判决，英·甘地在一九七一年选举中营私舞弊，剥夺其议员的资格。根据印度法律规定，总理必须由议员担任；凡在选举中犯有舞弊行为的，自宣判之日起六年不得担任任何公职。这就在印度政界掀起了一场轩然大波。几个主要反对党纷纷要求英·甘地辞职，宣布不再承认她为总理；几十名国大党的议员以及许多报刊也主张英·甘地应当下台。长期动荡的印度政局陷于更加混乱。"},{"type":"paragraph","text":"英·甘地在一九七一年印度议会选举中营私舞弊的行为早就被人揭发，为什么拖延了四年之久，印度的司法机关最近忽然作出指控英·甘地犯罪的判决呢？这件事情不能不被看成是印度政治气候的晴雨表，它反映了国大党的英·甘地政权日益不得人心。"},{"type":"paragraph","text":"英·甘地上台以来，变本加厉地奉行祸国殃民的政策，对外投靠苏修社会帝国主义，引狼入室，同时对邻国大搞侵略扩张，弄得臭名昭著，处境孤立；对内加紧压迫、剥削广大人民，把经济搞得一团糟。物价高涨，粮荒严重，生产停滞，失业猛增。近年以来，印度国内民怨沸腾，人民群众的反抗斗争规模日益扩大，印度统治阶级内部矛盾也越来越尖锐。这场政治风波正是在这种情况下爆发的。在差不多同一个时候，国大党在古吉拉特邦的议会选举中遭到了重大的挫折，也表明了英·甘地和她的国大党的“威信”确实是江河日下了。"},{"type":"paragraph","text":"英·甘地一贯得到苏修的支持，因此，莫斯科的宣传机器迫不及待地出来为她保驾，这是毫不奇怪的。不过，这样一来，却就更加暴露出勃列日涅夫集团同英·甘地政府的特殊关系。"},{"type":"paragraph","text":"现在，英·甘地演出的这场丑剧越演越丑。国大党政府在英·甘地向印度最高法院提出“上诉”未能如愿以偿之后，竟然把除了丹吉集团之外的所有反对党领袖、反对英·甘地的国大党议员和许多报纸的主编抓了起来，并且宣布印度处于“紧急状态”，企图以此把规模日益扩大的倒阁浪潮压下去。据报道，已有成千上万人遭到逮捕。这就是说，英·甘地政府为了要保住它的统治，已经顾不得它所标榜的“民主”和“法制”，而只能乞灵于赤裸裸的野蛮镇压。目前，事情继续在发展。印度许多地方群众纷纷举行游行和罢工、罢课，抗议英·甘地政府的倒行逆施。不管英·甘地演出的丑剧如何收场，但是，有一点是可以肯定的，这就是印度统治集团今后的日子是越来越不好混了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}