{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"旧社会制度怎样在歪曲人性","authors":[],"dates":[{"year":1949,"month":12,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"健"},{"type":"paragraph","text":"有一天晚上，收音机里唱的是“说书”——"},{"type":"paragraph","text":"啼笑姻缘的什么一段，说书先生拖着漫长而做作得像鸡叫似的喉咙唱着:“……纵然父子有恩情，为君减却了两三分……纵然兄弟有恩情，为君减却两三分……”我想这个“君”不知是指的那个?接着他又唱道:“支票啊!支票!莫道世人……都钦佩你……”我才听明白了这“君”是指的钱。"},{"type":"paragraph","text":"在“说书”的旧形式中所描写的社会，当然是旧的社会。这些在旧社会经济制度下产生的人情世态，以及因这些原因而造成的悲欢离合传奇式的故事，是否再应该拿来“弹唱”?再有“体味”的价值?这是另外一个问题，这里我因收听收音机而想到的是:“旧社会中金钱能歪曲人性的现象，是否再会在新的国家新的社会中出现”?这个问题。要认识这个问题，先得看清“钱”是怎样一种在旧社会里“神通”最广大的东西。"},{"type":"paragraph","text":"在资本主义社会里极度发展私有财产制度下，人为了要获得更多的钱，便产生了许多可耻的品质——虚伪、贪婪、背信、排挤、它好像氯气漂白有颜色的布料一样，很快就丧失了人类一切善良的品德，使人的一切思想感觉和一切行动只服从一个目的——获得财富。钱使人变成野兽，随时准备陷害自己的亲近。资本主义社会中人的竞争是只有按照“人对人等于狼”，“或者大家争夺，或者同流合污”。像高尔基小说中所描写的人物一样去生活的。"},{"type":"paragraph","text":"这种情形不要说是在准“资本主义”国家，就是在半殖民地半封建的过去中国的上海，也表现很够的了。在解放以前，就连我们素称神圣清高的小学教师，也不得不想多囤几石米放几担煤，甚至到外边去抢一次“帽子”，赚一些钱。社会上一般的情形，当然更不可想像了，这正是果戈理所说的那个世界:"},{"type":"paragraph","text":"“一切世界，除了可怕的冷酷交易外，一无所有”"},{"type":"paragraph","text":"这几句话很深刻地说明了资本主义社会是没有理性的，甚至使具有无产阶级道德的工人阶级和崇高的教师们，也印上了血腥的掠夺者的痕迹。"},{"type":"paragraph","text":"人们为什么要疯狂地追求钱呢?。因为钱的力量是这样可怕地巨大，——金钱的力量就是人的力量，你尽管是个跛子，但金钱能给你装上二十四条腿；你尽管是笨拙的，但金钱能供给你二十四个丰富的脑袋。(这都是马克斯的引喻，这里与原文略有出入。)马克斯恩格斯在论艺术中给金钱作结论说:"},{"type":"paragraph","text":"“金钱的实质，就是全歪曲个性，它可以把人的个性变成完全相反的，使人具有与其私人品质完全相反的品质”。"},{"type":"paragraph","text":"这就无怪乎鲁褒老先生在千六七百年前就要大摇其头，叹“钱能通神”，而现在的“说书”先生要一唱三叹地反覆着“为君减却两三分”了。其实还何止两三分呢，有时干脆就十分二十分，完全倒种过来了。"},{"type":"paragraph","text":"那么，在目前新的社会经济制度下，这些“钱神”还会不会“作祟”呢?最近物价上涨的事实告诉我们，当然还会存在一些时候的，可是在新民主主义社会的阶段中，它会按照着经济建设的进度，很快地把它的“威力”减弱下来的。"},{"type":"paragraph","text":"“钱神”有它自己的龛堂——资本主义。资本主义在中国起不了作用，那它也很快地要被大家“酹浆恭送”掉的了。但送掉的当然起先还只是它的威力——资本家靠着它再生产再加剥削的这种威力。而“钱”这东西的本身，在未达到高度共产主义社会前，自然还应该当作劳动量的标记而被保留下去的。"},{"type":"paragraph","text":"在新的经济制度下，人的品性也将逐渐改变，因为那些恶劣品性所依存的旧社会经济基础已经在急速崩溃了。新中国将来每个人的品德，都将愈益光辉起来!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}