{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文科要把整个社会作为自己的工厂","authors":[],"dates":[{"year":1969,"month":4,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"复旦大学文科教改小分队"},{"type":"paragraph","text":"中国共产党第九次全国代表大会隆重开幕，象一股强劲东风，吹遍祖国大地，给予亿万人民群众正在进行的轰轰烈烈的斗批改运动带来新的强大动力。我们教育战线的广大无产阶级革命派，决心乘“九大”召开的浩荡东风，全面落实毛主席关于教育革命的一系列指示，深入开展教育革命，以实际行动向党的“九大”献礼。"},{"type":"paragraph","text":"在这样一派大好形势下，社会主义的大学文科应当怎么办?怎样改造旧文科?这个问题已经非常迫切地摆在我们面前。我们认为，关键在于改变旧文科脱离无产阶级政治、脱离工农群众、脱离生产劳动的现象，而要解决这个问题，就必须按照毛主席教育革命思想办事，大学文科要把整个社会作为自己的工厂。"},{"type":"paragraph","text":"在毛主席教育革命思想指引下，我们由文科六个系组成了一支教改小分队，于去年一月初开始，先后在江苏太仓县洪泾大队、上海郊区灯塔大队、解放军某部五连和闵行发电厂，进行文科教改的探索。我们以社会为课堂，以阶级斗争为主课，拜工农兵为老师，突出无产阶级政治，以思想革命化带动教改工作，并分赴工厂、农村、部队、商店，对“社会主义文科大学应当如何办”的问题作了比较广泛的调查研究工作。经过八个多月的教改实践，我们体会到:以社会为工厂，是改变“三脱离”状况、改造旧文科的根本道路。"},{"type":"paragraph","text":"以社会为工厂，就能保证把教育大权交给工农兵，打破资产阶级知识分子统治学校的局面。小分队到农村后，第一件事就是建立以工农兵为主体的领导班子，请工农兵走上讲台，由工农兵掌主权。工农兵掌握学校领导权，就可以利用社会这个大课堂对学生进行政治思想教育，保证无产阶级政治建校的方向。旧文科推行刘少奇反革命修正主义教育路线，引导学生“两耳不闻窗外事，一心专读圣贤书”，学生在学校“养尊处优”、“闭门修养”，长期脱离实际，思想越来越空虚，越读越“修”。到农村、工厂、部队后，没有高楼大厦，没有柏油马路，没有舒适的生活条件，我们睡地铺，自己挑水做饭，艰苦奋斗，勤俭办学，当我们冒着风雨行走在田间小埂上的时候，大家深深感到:自己走的是一条与工农兵相结合的道路，是一条防止和平演变的道路，更加激励我们把中国革命和世界革命进行到底的决心。在工人阶级领导和工农兵的管理下，小分队掀起了活学活用毛主席著作的热潮，我们以抗大为榜样，狠抓四个第一，大兴三八作风，建立起一套行之有效的政治思想工作制度，培养革命的战斗风格。顾阿桃、沈玉英等无数工农兵活学活用毛主席著作积极分子经常向我们介绍学习经验，给我们再教育。在农村的时候，小分队一些同志曾经产生了怕下乡吃苦，怕学不到书本“理论”，怕得不偿失搞不出名堂等活思想。这个问题很快就给贫下中农和在那里支左的解放军发现了，他们非常重视这个问题，一针见血地指出:怕这怕那，怕在一个“私”字上，这是两种思想、两条教育路线斗争的反映。当时，农忙刚开始，参加教改小分队领导的贫下中农代表遵照毛主席关于“学校一切工作都是为了转变学生的思想”的教导，决定暂时停止劳动，办了一期全面落实毛主席最新指示，解决思想问题的专题学习班。在办学习班期间，贫下中农又组织我们吃忆苦饭，进行忆苦思甜阶级教育，激发我们的阶级感情和革命责任感，同时开展对修正主义教育路线的革命大批判，贫下中农和我们一起批判反革命修正主义分子杨西光和我校资产阶级学术“权威”腐蚀学生的罪行。贫下中农和解放军还对个别思想问题比较突出的同志进行谈心，做深入细致的思想工作，使我们斗掉私心换红心，轻装上阵，投入了紧张的农忙劳动和教改活动。通过和工人、贫下中农、解放军战士同吃、同住、同劳动、同学习、同斗私批修，大大提高了革命师生的两条路线斗争觉悟，在工农兵的言传身教下，我们的精神面貌发生了深刻的变化。在旧学校里，学生每天都是从寝室到食堂，从图书馆到教室，接触的是“名、洋、古”的书本，想的是出名成家，看到的是资产阶级“权威”、“学者”的形象，现在环境不同了，接触的对象不同了，所受的教育也不同了，脑子里逐渐树立起工农兵的高大形象，知识分子的喜欢空谈、言行不一等不健康作风正在不断得到克服。"},{"type":"paragraph","text":"以社会为工厂，有利于教育为无产阶级政治服务，教育与生产劳动相结合，全面落实毛主席光辉的“五·七”指示。我们根据现实阶级斗争和工厂、农村三大革命运动的具体情况制订工作计划和教学计划，教改小分队既是一个独立的教学单位，又有机地融洽在整个社会中，和工农兵血肉相连。毛主席每一条最新指示下达，我们不管白天黑夜，马上配合解放军战士，刷标语、出墙报，并抄印出来挨家挨户送给贫下中农学习，同工农兵一起座谈讨论。刚下农村时，正值农村年终总结评比，小分队安排较多的时间开展社会实践活动，熟悉和了解生产队的情况，同时分散到四个生产队参加总评，受到了一次生动的再教育，还为生产队写了二十多份总结。“三夏”、“三秋”农忙季节，我们跟贫下中农一起出工，一同收工，一道开夜工。有一次，灯塔大队农畜场运来了一船大粪，需要赶时间挑上来施下田去，当时农活很紧，我们急贫下中农所急，组织全体小分队师生轮流挑，同志们不怕臭、不怕脏、不怕累，甚至赤脚浸在大粪里，身上脸上溅了大粪都顾不得，一个早上就突击完成了任务，受到贫下中农的热情赞扬和鼓励。农闲或平时，我们每星期也抽一天时间参加集体生产劳动，而主要时间是集中课堂教学和开展调查研究，这样，从整个教学时间看，以学为主，又兼顾了学工、学农、学军。"},{"type":"paragraph","text":"以社会为工厂，也为理论联系实际开展教学活动开辟了广阔的天地。怎样利用这个广阔天地开展教学活动?我们在实践中初步解决了这样一些问题:"},{"type":"paragraph","text":"第一，开什么课?林副主席教导我们:“学习毛主席著作，要带着问题学，活学活用，学用结合，急用先学，立竿见影，在‘用’字上狠下功夫。”这应当是无产阶级新文科课程设置的基本指导思想。我们先后开设了“毛主席论教育革命”和“中国农村两条道路斗争”课，后来根据农村正在开展清理阶级队伍的群众运动，又开设了“毛泽东思想哲学”课，目的都是通过阶级斗争实践，学习毛主席关于社会主义时期阶级、阶级矛盾和阶级斗争的学说。"},{"type":"paragraph","text":"第二，怎样上课?必须坚持理论联系实际和“少而精”两大教学原则。为了在较短的时间内学到最主要的基本理论知识，我们在专题安排上力求“由近及远”、“急用先学”，并经过大家讨论确定五大教学环节:(一)进行广泛的社会调查；(二)参加阶级斗争实践；(三)自学；(四)小组讨论和革命大批判；(五)全队总结和交流。教学中，“官教兵，兵教官，兵教兵”，师生混合编组，一起学习，共同研究问题，彻底改变过去那种教师满堂灌，学生跟着教师转的现象，这些教学措施，充分利用了以社会为工厂的条件，使师生能够在学习过程中实行和工农兵相结合，“从战争学习战争”，使我们在实际中学到了活的马列主义、毛泽东思想，并能运用所学到的理论去指导解决实际问题。这样学习毛泽东思想，学得活、记得牢、用得上、理解得深刻，培养了独立分析和解决问题的能力。"},{"type":"paragraph","text":"第三，教材问题。毛主席说:“教材要彻底改革”。教材就是教学内容。旧文科不把毛主席著作作为基本教材，而贩卖那些封、资、修的破烂，必须彻底批判。我们把毛主席著作作为一切课程的基本教材，并准备在毛泽东思想指导下，着手按新的体系编写文科教材。此外，还有一种没上书本的教材，这就是三大革命运动的实际斗争，这是一种极其生动丰富的“活的教材”，对文科学生来说，尤为重要。"},{"type":"paragraph","text":"总之，文科只有把整个社会作为自己的工厂，才能从根本上结束脱离无产阶级政治、脱离工农兵、脱离生产劳动的现象。而要做到这一点，首先必须对旧文科的体制作彻底的改革，我们认为:"},{"type":"paragraph","text":"(1)大学文科可以采用各种办学形式，一种是比较完整的综合性大学文科，由省、市主管，还可以根据阶级斗争的需要办短期训练班。都由工人阶级领导，工农兵管理。"},{"type":"paragraph","text":"(2)以解放军为榜样，采用文、史、哲专业连队编制，办抗大式新型大学文科。"},{"type":"paragraph","text":"(3)因地制宜，跟工厂、农村、部队挂钩，选择学工、学农、学军的基点，全面落实毛主席光辉的五·七指示。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}