{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":1,"day":28}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在改造世界观上狠下功夫","authors":["联群"],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"炮团党委的体会告诉我们，世界观的改造，是一场激烈的、反复的思想斗争。在人们的头脑中，不是无产阶级思想占领阵地，就是资产阶级思想占领阵地。资产阶级思想挖不到痛处，无产阶级思想就扎不到深处。要实现世界观的改造，必须要有高度的革命自觉。一个人世界观上的问题，常常总是反映在思想和工作中的一些具体问题上。对这些问题是决不能等闲视之的。只要我们在活学活用毛主席著作中，在革命的实践中，处处从世界观的高度着眼，又从解决现实的具体问题入手，就一定能够逐步巩固地树立起无产阶级的世界观。"},{"type":"paragraph","text":"本报讯 炮兵某团党委，活学活用毛主席著作，在改造世界观上下了功夫，有力地促进了党委成员的思想革命化。"},{"type":"paragraph","text":"他们从几年的学习实践中，深深体会到：对于团的领导干部来说，思想改造的要求越迫切，学习的自觉性就越高。他们认识到，加强自己的思想改造，这是阶级斗争的需要，这是革命事业的需要。毛主席说：“在建设社会主义社会的过程中，人人需要改造……。”那种认为自己已经是“老保险”的想法，是没有根据的。同时，工作上的问题，思想上的问题，归根到底，是世界观的问题。抓紧世界观的彻底改造，就抓住了根本，就会一通百通。因此，他们学习毛主席著作，始终把改造自己的主观世界放在第一位。"},{"type":"paragraph","text":"下面主要介绍一下他们划清集体作用和个人作用的界限，发扬谦虚谨慎的作风；划清经验和经验主义的界限，坚持群众路线的体会。"},{"type":"paragraph","text":"划清个人作用和集体作用的界限，发扬谦虚谨慎的作风"},{"type":"paragraph","text":"骄傲自满情绪，是这个团党委成员中的一个老问题。他们通过反复学习毛主席在党的七届二中全会上的报告和《学习和时局》，取得了明显的效果。"},{"type":"paragraph","text":"一、论危害，认真对待骄傲自满情绪。有些同志认为骄傲自满对党的事业和个人进步的危害，不象斗志衰退那么大，似乎有点也没有什么大不了的事。这是骄傲自满不能很好克服的一个重要原因。"},{"type":"paragraph","text":"为了充分认识骄傲自满情绪的危害性，他们在反复学习毛主席有关著作的同时，温习了我党历史上的经验教训，并且对照分析了个人和全团因为骄傲情绪而造成的损害。通过论危害，他们才真正认识到，毛主席关于执政的党、胜利的军队，特别要防止骄傲的教导的深刻意义。他们说：“我们的党和军队决不会踏历史的复辙，但是我们个人如果不警惕，骄傲起来，发展下去，必将使自己所领导的单位遭受到极大的损害。骄傲自满是个人的大敌，党的大敌，不认真对待是不行的。”"},{"type":"paragraph","text":"二、学方法，经常对自己一分为二。为什么会产生骄傲自满情绪？主要是对自己缺乏一分为二。他们体会到，每当作战取得胜利的时候，工作取得成绩、个人进步快的时候，担任某一职务时间较长、工作比较熟练的时候，单位或个人受到表扬和奖励的时候，最容易只见成绩，不见缺点，只见长处，不见短处，只愿听好话，不愿听批评的话。越是在这些时候，越要一分为二，越要用高标准衡量自己，只有这样，才能永不自满，不断前进。"},{"type":"paragraph","text":"三、挖“资本”，真正承认群众是英雄。他们在学习和工作中还发现，越是需要一分为二的时候，越是不能一分为二。这是什么原因？"},{"type":"paragraph","text":"他们分析了党委成员中存在的骄傲情绪，大体有三种：一是摆老资格，居功骄傲；二是认为自己有本事，骄傲自负；三是觉得工作不错，对得起党和人民。三种人表现不一，但都认为自己有“资本”，即便不是“了不起”，也还可以“过得去”。对个人和人民群众在革命事业中的作用认识不清，夸大了个人作用。要克服骄傲自满情绪，必须彻底剥夺骄傲的所谓“资本”；“资本”挖不掉，骄傲就反不了。"},{"type":"paragraph","text":"团长说：我口头上不讲群众作用小，个人作用大，实际上是这样想的。思想深处并没有认识到群众才是真正的英雄。个人作用到底有多大？他回顾了自己入伍二十年来的情况，深深感到：“离开党和人民，自己寸步难行。”有的同志问：“我们到底为党办了几件漂亮事？”这给大家很大启发，都感到并没有为党为人民办了多少漂亮事，有的还捅了不少漏子，就是稍微办了一些好事情，也不是自己个人办成的。有的同志说：“我的问题就是出在贪天功为己功，把党教给的本事，依靠群众取得的成绩，作为骄傲的资本。”他们共同认为，“相信群众还是相信自己，不单是一个方法问题，而是一个立场问题，世界观的问题。”不解决个人和集体的关系，骄傲自满情绪是难以彻底克服的。"},{"type":"paragraph","text":"四、识大体，自觉地置个人于集体领导之下。划清个人作用和集体作用的界限，可以加强集体领导；认真贯彻集体领导的原则，又是克服骄傲自满情绪最有效的方法。政委说：“克服骄傲自满情绪，从一般认识到真正认识，从认识到行动上改正，是一个艰苦的斗争过程，缩短这个过程靠个人，但更要靠党委的集体领导原则。”他们深深体会到，党委成员中意见分歧有各种各样的原因，但影响党委团结和集体领导的，常常是一方或双方存有骄傲自满情绪。只要坚决按照集体领导的原则办事，坚信大家是要把工作做好的，坚信大家是能把工作做好的，就可以逐渐培养起坚强的集体观念和群众观念，就可以逐渐地克服骄傲自满情绪，就可以自觉地把个人置于集体领导之下。"},{"type":"paragraph","text":"划清经验和经验主义的界限，坚持群众路线的工作方法"},{"type":"paragraph","text":"他们在克服骄傲自满情绪的同时，通过学习毛主席的四篇哲学著作，在克服经验主义的思想方法上取得了明显效果。"},{"type":"paragraph","text":"在长期的革命斗争的实践中，他们都积累了比较多的工作经验。这是很宝贵的。但是，也有些同志不能正确地对待这些经验，在工作中常常用老眼光看问题，凭老印象看人，按老办法做事，虽然忙忙碌碌，辛辛苦苦，却做不好工作。为什么会这样呢？他们反复学习了毛主席的四篇哲学著作和《关于领导方法的若干问题》之后，发现除了骄傲自满及其他原因之外，主要是不自觉地犯了经验主义的毛病。"},{"type":"paragraph","text":"他们认为，要克服经验主义，必须坚持三条：一是认真学习毛主席著作；二是深入实际，反复实践；三是不断总结经验。学好毛主席著作、党的方针政策和上级指示，抓好连队实践的情况。用这两头，来分析自己的想法、做法是不是切合客观事物的发展规律，就可以得出比较正确的经验。经常这样做，就可以使自己的思想不断提高，逐渐减少和克服经验主义。"},{"type":"paragraph","text":"他们体会，要划清经验和经验主义的界限：一、不要把片面的零碎的感性材料当做经验，要思索，要加工，从中找出最本质的联系。二、不能笼统地对待自己的经验，成功的经验里可能有错误的部分，失败的事情里也可能有正确的东西，不能一概肯定或否定，要一分为二，去粗存精，不能精华糟粕兼收并蓄。三、一个人、一个单位的经验里有普遍性的东西，也有特殊性的东西，不能把个人的局部的经验当做普遍真理，到处硬套，叫别人都照办，要下功夫从一个单位的经验中找出真正带本质性的东西，加以推广运用。四、不要面向过去，背向将来，让老经验捆住自己的手脚。正确的经验也需要随着新情况新任务，不断地丰富和发展，要有革命的精神，创造的态度。五、自己实践得来的经验是可贵的，也是接受别人经验的基础。但是绝不能只看重自己的经验，认为只有自己的是好的合用的，不相信不尊重别人的经验。要既善于利用自己的经验，又善于学习和吸收别人的和前人的经验，并经过实践把这些经验变成自己的。总之，一定的经验总是同一定的环境、条件和认识水平相适应的，是有局限性的；只有不断学习，不断实践，不断总结，才能使主观比较地符合客观，才能把经验系统化条理化，正确利用，而不犯经验主义的毛病。"},{"type":"paragraph","text":"学习毛主席的四篇哲学著作以来，随着对这些界限的逐渐明确，他们对实践观点、一分为二的观点的理解逐渐深刻具体，对从群众中来、到群众中去的工作方法逐渐运用得好一些了，克服经验主义的自觉性也逐渐增高了。（联群）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}