{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"王若望在“反宗派主义”幌子下向党施放了五支毒箭","authors":["唐铁海"],"dates":[{"year":1957,"month":8,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"唐铁海"},{"type":"paragraph","text":"如果说，挂着民主党派招牌的资产阶级右派分子是以“帮助共产党整风”为名，向共产党发动了一次猖狂进攻的话，那么，挂着“党员作家”招牌的阴谋家王若望则是在他的“反宗派主义”幌子下，客观上是“英勇”地充当了右派向党进攻的一名“急先锋”。"},{"type":"paragraph","text":"这个深藏在党内的可耻的右派分子，在阶级斗争的大风暴中，终于完全和党外右派联成一气，凶狠地向党摆开了一个里应外合，内外夹攻的阵势。"},{"type":"paragraph","text":"正像一切资产阶级右派打着“反三大主义”的幌子，曲曲折折地把它的根源归之于“社会制度”借以反对走社会主义道路、反对人民民主专政制度、反对共产党的领导一样，党内右派分子王若望却是更其露骨地打着“反宗派主义”的幌子，直接向作协上海分会的党组织开火，他用造谣污蔑和故意夸大的事实，首先攻击作协党组织的一部分领导人，从而把整个党组织描绘成为一个勾心斗角、漆黑一团的“宗派集团”，最后又把这个“宗派集团”的根源归之于市委和中央；他是干干脆脆而不是曲曲折折地把罪恶的箭头指向党对文艺事业的领导，为右派分子储安平的“党天下”谬论在文艺界提供了“例证”。王若望这种反党的论点和野心，不仅散布于他在鸣放以来所写的许多反动文章中，而且还在党内外进行了一系列的带有明显的挑拨性和煽动性的言论和行动。这些反党言行已经在一部分不明真实情况的文化界人士中造成极坏的影响。作为一个党的文艺工作者，我曾经把王若望在解放以后所犯的许多错误看作只是思想作风的问题，在这一次斗争中我才彻底认清了这个十足的右派分子的真面目。为了帮助许多由于不明真实情况而受这蒙蔽的文化界朋友也能认清王若望的反党本质，并与之划清界限，我觉得有必要以目击者的身分来加以揭露和批驳。王若望在“反宗派主义”幌子下，有计划有步骤地向党施放了五支毒箭。"},{"type":"paragraph","text":"第一支毒箭:污蔑肃反斗争是“宗派斗争”"},{"type":"paragraph","text":"王若望在市委召开的文艺界座谈会和作协党组召开的党外作家座谈会上的发言中，恶毒地把党所领导的全民性的反胡风反革命集团和肃反斗争(包括肃反初期的反右倾思想)这一场极其严肃的阶级斗争，一概污蔑成为“宗派斗争”，污蔑领导斗争的作协某些党的负责同志都是利用这一“宗派斗争”作为“向上爬”的“进身之阶”和“政治资本”，“打击”和“排挤”像王若望这样的一部分“好人”。今天，事实已经证明了:作协党组织在市委的领导下所进行的反胡风反革命集团和肃反斗争是正常的，健康的，符合党的政策和原则的，斗争中既清查出了罪证确凿的反革命分子，同时又没有斗错一个好人；而王若望的别有用心的污蔑，完全是一种毫无根据的捏造，他为了否定肃反斗争的巨大成绩，不惜无中生有地说“肃反四个月三个半月却搞自己人”，实际上作协的肃反整整搞了一年另四个月，身为肃反领导成员之一的王若望竟不顾事实，故意造谣。至于所谓“搞自己人”则是指肃反初期的反右倾思想批判，由于当时王若望严重的右倾思想阻碍了肃反运动的展开，党组织对他进行了思想批判，但那是属于人民内部思想批判性质的斗争，是党对一个有错误的党员所进行的必要的批评教育，其目的正是为了团结起来肃清反革命，那里是什么“搞自己人”；王若望故意把这两种性质不同的斗争混为一谈，而且都污蔑为“宗派斗争”，从而扣上一顶“肃反犯了重大偏差”的帽子，其用心是狠毒的。他在上述座谈会上的发言中还挑动文艺月报编辑部在肃反中被斗过和被批判过思想的人说:“这些同志都是辛辛苦苦的在工作，可是都被整得灰溜溜地抬不起头来，按理说，我不在月报工作了，满可以不管这些事，但是，我不能，我觉得对不起他们，我要为他们说话，我不怕!”从这一支毒箭中我们可以清楚地看出:王若望在严肃的阶级斗争中是彻头彻尾站在资产阶级右派立场的，他污蔑肃反斗争是“宗派斗争”的目的固然是为了否定肃反成绩，但是他通过否定肃反斗争挑拨和煽动一部分人起来翻案、起来反对共产党的阴谋，如今是昭然若揭了。"},{"type":"paragraph","text":"第二支毒箭:污蔑作协党组织是一个“宗派集团”"},{"type":"paragraph","text":"王若望抓住某些党员作风上的缺点错误，故意夸大成为整个党组织的错误；利用大鸣大放在党内外散布了许多流言蜚语，污蔑作协党组织是一个暗无天日的“宗派集团”，并在上述座谈会的发言中耸人听闻地把作协党组织的一些同志恶毒地加以丑化，污蔑成为是这个“宗派集团”中的“当权派”，而在这个“宗派集团”里又有什么“军师”“炮手”和“闯将”。王若望为了证明这个“宗派集团”的存在，就故意捏造事实，不仅把肃反污蔑为“宗派斗争”，甚至把许多党的日常工作如调动干部，党的思想工作，党对刊物编辑部的领导等也都污蔑为“宗派活动”，污蔑为“打击”和“排挤”一些不是属于这个“宗派集团”的人。他在“挖掉宗派主义的老根”(“文艺月报”六月号)一文中，把作协党组织的一部分从老解放区来的同志都咒骂为“躺在延安文艺座谈会上讲话上的人”，又在党组会上嘲讽他们是“一包脓”，他们的“精神状态”又是“如此的低下”，而这个“宗派集团”又是专门以“排挤”所有在国统区工作的老作家为能事。他又在上述座谈会上百般夸大个别同志对待老作家不够尊重的缺点，大声疾呼这个“宗派集团”“排挤”老作家魏金枝，挑起魏老和其他在国统区的老作家的不满，当魏老在乡下写了一篇有些观点和事实有出入的鸣放文章后，王若望马上写信表示称赞和鼓励，并火上加油地煽动魏老和党对立；关于这一点，魏老在作协召开的前一次反右派座谈会上已经予以揭发和批判，并现身说法地证明作协党组织对他是信任的，尊重的，而王若望之所以替他大声疾呼“受排挤”，完全是一个阴险的“圈套”。从这一支毒箭我们可以看出:王若望是企图通过造谣污蔑把作协党组织描绘成一片漆黑的“宗派集团”，(所谓“党内有墙”)，以达到他分裂党瓦解党的目的，同时又挑拨利用党外作家一起来反对作协党组织，从而把它搞垮。在我曾经列席参加的一次党组会上，我还记得王若望公开向党组提出过责问:“孙峻青为什么当党组副书记?就因为他肃反四个月三个半月却搞自己人有功吗!”还居然要孙下台，说:“你肯定是要下台的，我看你怎么下?”直到反右派斗争开始，他还卑鄙地用“俞田”的化名，在“文艺报”的“文艺茶座”栏写文章，对作协党组副书记孙峻青进行恶毒的人身攻击。难道这些铁一般的事实还不足以证明王若望反党已经到了什么程度。"},{"type":"paragraph","text":"第三支毒箭:污蔑工人群众尊重党的指示是“自发的宗派主义”"},{"type":"paragraph","text":"王若望在鸣放中的言行，其向党进攻的箭头首先是企图从作协和文艺界的党的领导打开缺口的，但是他也并没有放松对社会的其他各部门党组织的进攻；他在“不对头”(未发表)一文中反对老工人对资产阶级右派谬论进行反击，反对在中共上海市委领导下的工会联合会召开的老工人座谈会，反对党报以重要地位来刊登老工人座谈会的报道；在“一板之隔”(新闻日报副刊)一文中，王若望还是利用“反宗派主义”这一栽贼式的老手法，污蔑在公私合营企业里的公方代表是“筑墙”的“宗派主义”能手，专门“排挤”私方经理，而且进一步把工人群众“尊重共产党干部的指示，而多去找公方代表，污蔑为是一种“自发的宗派主义”。从这一支毒箭中我们可以看出:王若望正是作为资产阶级右派在党内的喉舌，忠实地和党外右派分子章乃器的“资产阶级没有两面性”“资本家不要改造”的谬论相呼应，疯狂地反对工人阶级、反对共产党的领导；你工人群众要尊重共产党的指示吗?要共产党在公私合营工厂领导吗?要资本家进行改造吗?好!那对不起，你就是“自发的宗派主义”!就有把你反掉的必要!"},{"type":"paragraph","text":"第四支毒箭:污蔑党群工作中的政治排队是“宗派主义根源之一”"},{"type":"paragraph","text":"我们党在任何一个革命历史时期中，从来都是坚持群众路线的工作方法的。在新的社会主义建设的历史时期，党也是贯彻“调动一切积极因素”的方针，充分发动群众，建设社会主义。但是发动群众也包含着领导和教育群众的任务。为了领导和教育群众必须了解群众，因此也就有必要首先了解群众的政治态度和立场，只有从这一政治标准出发进行排队，才能真正地区别群众中的积极、中间和落后，也只有这样，党才能更好地依靠积极分子，团结中间分子和教育落后分子向先进看齐，这一党的群众工作方法早已成为一条成功的经验，而王若望却对这一党群工作方法进行恶毒的歪曲和污蔑，在他的笔下被描绘得乌烟瘴气，一团糟，他在“释‘落后分子’”(见文汇报“笔会”副刊)一文中写道:“在我们党内有一些同志固定地、绝对地了解‘落后分子’的含义，并且在群众工作中喜欢采取简单化的排队方法”，他指责这种排队方法单是用“空头政治标准”来衡量，已经成为“培养宗派主义，造成对党隔阂的原因之一；”终于提出所谓“三道墙”“一道铁丝纲”的谬论。从这一支毒箭中我们可以看出:王若望是处心积虑地企图利用党群工作中对群众进行政治排队的污蔑，挑拨党群关系，打击积极分子，并煽动落后分子起来反对党，从而反掉党在群众工作中的马克思主义的政治原则，这不是和党外许多右派分子如鲁莽之流从打击积极分子入手借以反对共产党的伎俩一模一样吗?试问，在这一次革命大风暴中，先不去说一般群众，就拿你王若望这个挂着“共产党员”招牌的作家来说，如果没有毛主席提出的六项政治标准，那怎么能够设想让广大群众都能衡量得出你是一个藏在党内的十足的资产阶级右派分子呢?如果还是用你王若望的标准来衡量，当然，你相反是成了“英雄”的“左派”了?但那岂不是个天大的笑话吗?"},{"type":"paragraph","text":"第五支毒箭:污蔑市委和中央是“宗派主义的老根”"},{"type":"paragraph","text":"王若望的反党阴谋并不以反对作协党组织为终极目的。他在上述历次座谈会的发言中，反反复复地把被他污蔑成“宗派集团”的作协党组织的根源说是在市委。他认为“问题的复杂性”正是在于“市委支持了这个胡作非为的宗派集团”；他污蔑肃反初期的反右倾斗争也是这一“宗派集团”的“宗派斗争”，并且造谣说成是“反夏衍的斗争”，是“解放区来的打非解放区来的”，是“一朝天子一朝臣”，那也是由于“市委支持了这个反对夏衍的宗派斗争”。王若望不仅反对作协党组，恶毒地以公开造谣来反对市委，把党组对他的批评说成是宗派和党内的分裂，并千方百计地要把进攻的矛头转向市委去!他又把党对当时在王若望负责的文艺月报的正确批评和帮助，污蔑成为“宗派排挤”，并把这种“排挤”的根源说成:“北京有什么风吹草动，上海方面有一些人就把文艺月报当做箭靶子来攻”；在这里“北京”显然是指党中央和中国作家协会党的领导，“上海方面有一些人”则是指市委和作协党的领导无疑，如王若望所描述的文艺界竟是这样从“北京”到“上海”形成一个巨大的宗派主义统治，终于使他得出一个结论:“文艺月报成了宗派斗争的牺牲品”，这一支毒箭是多么厉害，多么辣手，王若望正是把攻击目标指向我们社会主义文艺事业的命根子——从党中央到地方党委对文艺的领导，要是把这个“老根”“挖掉”了，中国的社会主义文艺事业也就垮台了。"},{"type":"paragraph","text":"从王若望向党施放的五支毒箭中，使我们更加清楚地认识了这个党内右派分子的反党阴谋完全是有计划、有步骤地进行着的。今天，摆在王若望面前的唯一的出路就是彻底交代，彻底批判，向人民低头认罪，此外是没有第二条出路的。要知道过去曾经被你迷惑过蒙蔽过的一些好人，现在都已清醒过来了，想蒙混过关是过不去的，我们信心百倍地要在党的领导下和你斗争到底，不获全胜，决不收兵!1957.8.1"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}