{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人们对你怀着爱慕之情——访贝多芬故居","authors":["杨成绪"],"dates":[{"year":1979,"month":12,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人们对你怀着爱慕之情"},{"type":"paragraph","text":"——访贝多芬故居"},{"type":"paragraph","text":"杨成绪"},{"type":"paragraph","text":"“现在世界上没有一分钟没有人在演奏贝多芬的音乐”。有人这样形容贝多芬及其作品在世界上所受到的广泛热爱，是有一定道理的。今天，无论是西半球或东半球，是白天还是黑夜，贝多芬谱写的乐章，经常在音乐会或通过无线电波在地球上回荡。"},{"type":"paragraph","text":"伟大的革命导师恩格斯和列宁都是贝多芬作品的热爱者。恩格斯曾经说过，贝多芬的《第三交响曲》和《第五交响曲》是他“最喜爱的作品”；列宁在听了贝多芬的《热情奏鸣曲》后，激动地赞扬它是“壮丽”的音乐，是人们创造出来的“奇迹”。"},{"type":"paragraph","text":"怀着崇敬的心情，我们访问了贝多芬的诞生地——他在波恩的故居。"},{"type":"paragraph","text":"美丽的莱茵河静静地流淌。贝多芬故居就座落在莱茵河大桥脚下——波恩小巷二十号。这是一幢简朴的小屋：洁白的窗棂，淡绿的窗框，深黄的墙壁，黝黑的页岩屋瓦。正面墙上攀缘着藤蔓，枝丫间吐出嫩绿的新芽。主人当年酿葡萄酒使用的工具和大圆木酒桶、手压式抽水机，在庭院中依然如故。故居相当狭窄，曲折盘旋的木梯，只能容一人上下。一七七○年十二月十六日，贝多芬就诞生在这座房子第三层一间高不到二米、面积仅七、八平方米的小房间里。这里的硬橡木地板，由于年长日久，参观者络绎不绝，已凹凸不平了。"},{"type":"paragraph","text":"故居的一、二楼，陈列着贝多芬的家史，教堂洗礼证书，他使用过的钢琴、提琴等乐器，以及简陋的耳聋助听器。特别吸引我们的，是那些珍贵的贝多芬创作的乐曲手稿。这些手稿用的纸张类似中国的宣纸，但稍显粗糙，虽然已日久发黄，仍然看得出贝多芬书写的音符笔锋刚劲，就象他的乐曲一样狂飙疾飞，气势磅礴。"},{"type":"paragraph","text":"参观中，我们不知不觉被带到那迢遥的年代。贝多芬出生时，波恩市人口不过一万一千人，没有工厂，只有为满足本地区需要的一点点商业；市街上才开始安装第一盏街灯，住房刚刚有了门牌。那时候，莱茵河两岸还是一片荒凉的沙滩，纤夫时而在石板小道上拉着船只，迈着艰难、沉重的步子，一步一步地前进。少年贝多芬经常伫立在莱茵河畔，眺望远处峰峦起伏的七岭山，凝视已经冲出峡谷的莱茵河水。他入神地欣赏这儿的大自然美景，甚至当人们走到面前与他谈话时，他也沉默不语，偶尔喃喃低声回答：“对不起，我正陷入美好的遐思，别打扰我！”"},{"type":"paragraph","text":"贝多芬生长在德国资产阶级革命兴起的时代。当时德国在封建小邦统治下，处于分裂状态，人民生活极为困苦。波恩地处德国西部，受法国资产阶级民主革命的影响比别的地区为早。贝多芬出身贫困，父亲是当地侯爵乐团的一名合唱团员，生活潦倒，整天借酒浇愁。小贝多芬很早就受到父亲严格的音乐训练，有时甚至近乎虐待的地步。父亲时常深夜回家，将小贝多芬从床上拖起来，连揍带骂，逼他彻夜练习钢琴，贝多芬十七岁时，母亲去世了，沉重的家庭负担，从此压在他的身上。他经历了坎坷不平的人生旅途。当他三十二岁时，耳病越来越严重，几年后，终于夺走了他的听力。这对一个音乐家来说是多么沉重的打击啊！但他毫不消沉、气馁，始终顽强地生活、创作和战斗。他曾在给朋友的信中说：“我要扼住命运的咽喉，它妄想使我屈服，这绝对办不到。——生活是这样美好，活它一千辈子吧！”"},{"type":"paragraph","text":"贝多芬是进步的民主主义者，他憎恨专制暴政，热爱和平自由。这一切，构成他那为了进步事业不怕一切威胁的战士性格。他的作品深刻地反映了当时社会的进步倾向，起着推动人民前进的作用。他受法国革命的影响，为巴黎市民攻陷巴士底狱而欢呼。他曾十分尊崇拿破仑，谱写了《第三交响曲》，并抄了一份漂亮的总谱，准备献给这位法兰西共和国第一任执政官拿破仑。但当他听到拿破仑称帝的消息时，就愤然撕去总谱扉页上关于献给拿破仑的题字。他继承和发扬了德国古典和民间音乐的优秀传统，汲取了当时一些音乐大师的精华。他的一些乐曲虽然有时荡漾着纯朴的民歌旋律，描绘了恬静优美的田园风光，但总的说来，基调仍然充满着冲破羁绊的奔放热情和乐观主义精神，给人们带来信心和希望，鼓舞人们斗争和前进。他的创作是世界音乐史上的一个高峰。"},{"type":"paragraph","text":"一七九二年底，年青的贝多芬离开波恩，到了维也纳。一八二七年三月二十六日，他在维也纳病逝。噩耗传出，维也纳两三万群众走上街头为他送葬，学校停课，表示哀悼。从那时以来，时间已经过去一个半世纪，但他的乐曲，却更广泛地传遍世界，深受各国人民的喜爱。一九七七年九月为纪念他逝世一百五十周年，在波恩举行了盛大的音乐会，四千位来自世界许多国家的音乐家组成的合唱团，演唱他的著名的《第九交响曲》。电台转播了这次盛会，波恩城内，家家户户打开收音机，敞开窗户，让贝多芬的音乐响遍全城。"},{"type":"paragraph","text":"贝多芬是不朽的，贝多芬的作品同样是不朽的。在贝多芬故居参观时，我们看到一群群中小学生，凝神倾听讲解员介绍贝多芬战斗的一生。我不禁想起敬爱的周恩来总理对贝多芬的崇高评价，想到不久前华国锋总理在这儿访问时说过的关于波恩的一句话：“各国人民还因为它是德国伟大音乐家贝多芬的故乡，而对波恩怀有特别的爱慕之情”。今天，贝多芬不仅活在易北河两岸德国人民的心里，也活在全世界人民的心中。（附图片）"},{"type":"paragraph","text":"波恩的贝多芬纪念碑 刘振祥 摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}