{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从思想政治工作、教学工作两方面着手上海中小学积极努力提高教育质量","authors":[],"dates":[{"year":1963,"month":3,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社上海26日讯】　上海中小学校针对当前教育工作中的主要问题，从思想政治工作、教学工作两方面着手，积极努力提高教育质量。"},{"type":"paragraph","text":"近些时来，不论走进哪一所中小学，给人印象最深刻的是广大青少年学生政治学习的热情特别高涨。自从共青团中央发出学习雷锋的通知以后，上海各个中小学迅速、广泛地掀起了学习雷锋的热潮。当记者访问育才中学时，这个学校正在举办一个学习雷锋的展览会，可容纳一千多学生的礼堂贴满了学生们的学习心得、体会和他们创作的诗画，表达了一个心愿:以雷锋为榜样，立志做一个无愧于雷锋的同代人。据这个学校的副校长说:自从开展学习雷锋的活动以来，学校里涌现了无数大公无私、先人后己的好人好事。许多班级发生了这样的事，原来教室里沾污剥落的墙壁一夜之间刷新了，损坏了的桌椅也忽然修好了，但不知是谁做的。"},{"type":"paragraph","text":"以阶级教育为中心　开展思想政治活动"},{"type":"paragraph","text":"学习雷锋只是这学期各个学校开展的各种思想政治教育活动之一。这学期一开学，各学校都加强了对学生的思想政治教育，除了改进政治课教学、形势教育外，各个学校都以阶级教育为中心广泛开展了各种思想政治活动，创造了许多适合青少年特点的生动活泼的教育方法，有的学校通过讲故事对学生进行革命传统教育，有的学校通过组织学生访问家长、访问老工人、农民的办法对学生进行什么是阶级，什么是剥削、压迫的教育都取得了很好的效果。最近许多中小学还开展了课余戏剧活动，师生们把课本中或生活中许多好人好事编成戏剧，孩子们自演自看，不仅活跃了学校课余生活，也使学生受到了很好的教育。此外，各个学校都按照教学计划的规定，组织学生坚持进行了劳动。"},{"type":"paragraph","text":"按照教学计划和教材　老老实实地教好学好"},{"type":"paragraph","text":"按照教学计划和教材所规定的内容和要求，一字一句、一个定理、一个公式老老实实地教好、学好，是这学期许多中小学校教学工作中一个最鲜明的特点。为了提高教学质量，这学期各个学校教师们备课、研究教学方法的活动普遍加强了。例如复兴中学，现在有的教师每教一小时课都要用加倍的时间准备，除了钻研教材外，都要认真阅读有关参考资料，力求把课文讲正确、讲清楚。在个人钻研基础上，教研组、备课组再深入讨论、相互琢磨研究。有的老教师一门课已经教了几十年了，但也都细心认真准备，毫不懈怠。有的青年教师凡是指定学生要背诵的课文，自己也尽可能做到背诵。此外，这个学校还对学生的学习情况进行了专门研究。他们分析了干部子弟学生、工农学生、女学生、家务负担较重的学生等各类学生学习上存在的问题以及如何具体帮助解决这些问题。有的教师还建立了专门的学生学习卡，随时记录学生的学习情况，改进教学工作。"},{"type":"paragraph","text":"加强主要课程教学工作　注意青少年的课外生活"},{"type":"paragraph","text":"对于中小学的语文、数学等门主要课程，许多学校也都作了专门调查研究，有的学校校长、教导主任都亲自抓这些课的教学。虹口区第三中心小学在语文检查中发现部分学生对有些字、词、句讲得不够清楚，部分学生的算术运算不够熟练，这学期教师们就有意识地从课内课外作了改进，特别是注意加强课堂练习。有的学校围绕这些课的课堂教学，还开展了各种课外活动，如上海中学、华东师范大学第一附中这学期有些班级都举行了数学运算、语文朗诵、作文比赛，另外学校还在课外举办了古文、外文翻译等讲座，对推动这些课程的学习也起了很好的作用。对于一些成绩优秀并在某一方面有特别爱好的学生，各个学校在保证学好规定课程的前提下也采取了许多措施，使他们能学得更好，在某一方面学得更多一些。各个学校在加强教学工作的同时，也都注意了青少年学生的课外生活，广泛开展了各种小型多样的体育文娱活动。"},{"type":"paragraph","text":"80%教师坚持业余进修　教学研究活动经常多样"},{"type":"paragraph","text":"这学期，许多学校的教师都针对自己各方面的情况拟订了进修计划。从目前情况看来，上海市的教师进修主要是结合备课、教学研究活动来进行学习；以及在市、区进修学院的业余进修。现在上海全市已形成了一个包括市、区两极教师进修学院的比较完整的教师进修网，据统计，全市有百分之八十的教师都一直坚持着业余进修，努力提高自己，仅市教育学院今年就开设了政治、语文、数学、外国语等各种进修班六十多个。此外，为了帮助教师提高教育和教学工作能力，市、区教育行政部门还通过举办讲座的办法，组织许多有经验的教师开展教学研究活动，交流教学方法和经验，如从去年年底即开始举办的班主任工作讲座，十多个有经验的教师就班主任工作方面的问题作了探讨，每次听讲的有五百多人。许多学校教研组还经常展开各种教学研究活动，帮助新教师提高教学水平。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}