{"books":[{"id":"maoistlegacy.de-5274","name":"寻驴记","author":"安阳公安处通讯组","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"寻驴记","dates":[{"year":1980}],"is_range_date":false,"authors":["安阳公安处通讯组"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"《上访通讯》编辑室, 春风化雨集（上）, 176-179","tags":[{"name":"平反","type":"主题/事件"},{"name":"冤案","type":"主题/事件"}],"parts":[{"type":"title","text":"寻驴记[1]"},{"type":"subtitle","text":"安阳公安处通讯组"},{"type":"paragraph","text":"双驴被盗"},{"type":"paragraph","text":"一九五二年农历二月二十一日夜，河南林县一区宋家庄农民王玉山借其女婿胡士义的一头黑驴，连同自己的一头驴，都同时被盗。公安局获悉后，随即入村破案。王玉山向破案人员反映了丢驴情况，并怀疑是本村或邻村在山西耕地的人干的，主动提出亲自外出找驴。经破案人员同意后，他发动亲友，分成三路，翻越太行山，到山西屯留、平顺、壶关、潞城、长治等县进行查找。一天，在平顺县庙会上，王听到两个关于买卖毛驴的对话,认为可疑，即不顾饥饿疲乏，尾随跟踪，直到查实不是自己丢失的毛驴方才罢休。王玉山东奔西跑数十日，但未找到驴的下落，扫兴而归。"},{"type":"paragraph","text":"含冤入狱"},{"type":"paragraph","text":"王玉山回村后，发现原在山西种地回村探亲的李炳成，在发案前突然不见，便将这一线索告诉了破案人员。然后，王又二次奔赴山西屯留等地查访，因未找到李炳成的住地，仍无结果。在此期间，由于少数村干部对王玉山素怀成见，便借机反映了不少所谓王自己偷驴，自己作案的嫌疑情况。破案人员不作深人调查，偏听偏信，主观臆断，以“制造伪案”的罪名，于一九五二年四月二十六日将王逮捕人狱。人狱后，王玉山高喊冤枉。但因证据不足，关押二百一十六天，于同年十一月二十七日将其暂释。释放时，给王留了个尾巴“若有材料就重新归案，没有材料则算了事。”王玉山无可奈何，含冤出狱。"},{"type":"paragraph","text":"倾产告状"},{"type":"paragraph","text":"王玉山含冤出狱后，才知其家属亲戚也为此遭受株连，女婿胡士义除赔偿找驴路费外，停任黄华乡南关西村支书职务，并责令检查交待“事实真相”。爱人和孩子多次被游街批斗，遭受围观拖打。同时，村干部故意虚报外出找驴天数，以要工钱为名，将王家收的七百多斤小麦全部背走，非法私分，就连破案中村公所用的灯油、火柴也让赔偿。王的爱人气急交加，病倒在床。年过六旬的王玉山，悲愤难忍，把家中能够变卖的东西都变卖了，四出奔走，投亲靠友，借钱告状。二十多年来，先后向中央、省、地有关部门的申诉不计其数，上级部门纷纷批转林县查处。但林县有关部门，长期搁置，不予理睬。"},{"type":"paragraph","text":"乞讨破案"},{"type":"paragraph","text":"在王玉山呼天喊地，万般无奈的情况下，一九五五年七月，本村农民李钢旦从山西屯留县做生意返回，向王反映其叔伯哥李炳成，一九五二年三月在山西卖驴暴富的重要情况，王随将这一线索报告县公安局，但未引起重视。无奈何想自己再去山西查找，但借钱也无人帮了，只好咬紧牙关，一路乞讨，又一次翻越太行山，到山西屯留、长治等地查找。餐风露宿，几经曲折，终于查实李炳成于一九五二年三月初五日卖到牛王庙一头小驴，又在长治北关庙会上卖掉一头大驴，而且正是王家被盗的两头驴，王玉山立即返回林县，再次报告公安局。林县公安局复查核实后，随即将罪犯李炳成逮捕归案。"},{"type":"paragraph","text":"案白冤沉"},{"type":"paragraph","text":"案件大白之后，李炳成被判了七年徒刑，理应同时为王玉山平反昭雪。可是因原参与办案的村干部强词夺理，原办案人员也明知错了，又不愿公开认错，加之当时林县主要领导人只准说好，不准说坏，只报喜，不报忧的思想作怪，致使王仍然得不到昭雪。嗣后，王又多次向上申诉，上级又多次催办，在不得已的情况下，—九五五年九月才勉强决定由村里赔偿王玉山五十元的损失，但不公开给王恢复名誉。这样的决定，王玉山怎么能服气呢？于是，县里就以王要求过高，不接受为理由，把此案长期搁下不管不问。王玉山悲愤难平，病倒在床，于一九六七年含冤死去。"},{"type":"paragraph","text":"三辈昭雪"},{"type":"paragraph","text":"王病故后，其子继续告状。儿子年老多病跑不动，孙子又相继申寃。但均无结果。直到粉碎“四人帮”以后，林县县委加强了信访工作，恢复和发扬了党的实事求是的优良作风。于一九七八年接到王的孙子申诉后，即指示林县公安局和有关单位，组织专案组，很快查清了这一冤案。一九七八年十二月二十二日，在县城召开了平反大会，县委领导同志通过有线广播向县里宣读了为王玉山同志平反昭雪的决定，并补偿了经济损失250元；同时给受到株连的亲友恢复了政治名誉，做好了善后工作。二十六载沉冤，三代告状，终于得到了昭雪。王玉山的家属抚今追昔，感慨万千，他的孙子王虎成激动的说：“我家三辈告状，爷爷断气时说他死不瞑目。要我们继续告状。现在冤申了，爷爷也会含笑九泉。”全家表示决心，为四化多做贡献，以实际行动报答党的关怀。"},{"type":"paragraph","text":"[1] Note: The date given comes from the preface."}],"alias":""},"tags":[{"name":"山西文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}