{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"爬行，还是飞跃？","authors":["龚仁平"],"dates":[{"year":1969,"month":8,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"爬行，还是飞跃？"},{"type":"paragraph","text":"北京热电厂　龚仁平"},{"type":"paragraph","text":"伟大领袖毛主席指出：“我们不能走世界各国技术发展的老路，跟在别人后面一步一步地爬行。我们必须打破常规，尽量采用先进技术，在一个不太长的历史时期内，把我国建设成为一个社会主义的现代化的强国。”我们必须遵循毛主席一贯倡导的“独立自主、自力更生”的伟大方针，破除迷信，打倒贾桂思想，发展我国社会主义工业技术。"},{"type":"paragraph","text":"长期以来，叛徒、内奸、工贼刘少奇疯狂反对毛主席的无产阶级革命路线，拚命鼓吹买办洋奴哲学、爬行主义，要我们跟在帝国主义、修正主义屁股后面一步一步地爬行。刘少奇胡说什么：“现在人家搞高的、快的，我们就搞低的、慢的。”他还恬不知耻地说：“一定要争取进口，……不然，我们好象到处不能前进。”好一副贾桂嘴脸！"},{"type":"paragraph","text":"刘少奇鼓吹的买办洋奴哲学、爬行主义，在无产阶级文化大革命中，已经受到亿万革命群众严厉的批判。但是，也有些同志还没有彻底肃清它的余毒，存在着种种错误的思想。"},{"type":"paragraph","text":"一曰：“为什么大路不走，走小路。”在他们看来，只有美帝、苏修发展工业技术的道路才是“大路”，除此之外，不是“此路不通”，就是“此路难行”。这完全颠倒了事实。在美国这样的帝国主义国家，由于社会制度的极端反动腐朽，工业技术的发展必然是畸形的，不能不受着严重的束缚。苏修这个社会帝国主义，也同样是这样。它们发展工业技术的道路，根本不是什么“大路”！而我们则有着无比优越的社会主义制度，有着战无不胜的毛泽东思想，一定能够开辟出一条资产阶级庸人们想象不到的工业技术飞跃发展的康庄大道。请听一听工人同志的豪言壮语吧：“路是人走出来的，道是人开出来的！我们中国工人阶级，就是要在伟大的毛泽东思想指引下，发挥自己的聪明才智，在工业技术的发展上闯出一条新路来！”这是多么铿锵有力的声音！"},{"type":"paragraph","text":"毛主席教导我们：“我们中华民族有同自己的敌人血战到底的气概，有在自力更生的基础上光复旧物的决心，有自立于世界民族之林的能力。”我们中国是世界文明发达最早的国家之一。早在欧洲人之前，我国劳动人民就有了指南针、造纸法、印刷术的发明和火药的应用。由于长期的封建统治，特别是帝国主义的侵略，使我国逐步地变成了半殖民地半封建的社会，生产技术落后于西方。解放后，中国工人阶级在毛主席和中国共产党的领导下，敢于走前人没有走过的道路，敢于攀登前人没有攀登过的高峰，在中国工业技术发展史上写下了光辉灿烂的篇章。一万二千吨水压机的投产，万吨远洋巨轮的起航，原子弹、氢弹的试验成功，都标志着中国工业技术的飞跃发展。经过无产阶级文化大革命锻炼和考验的中国工人阶级，更在毛主席的无产阶级革命路线指引下，雄心比火红，壮志冲云霄，以“一不怕苦，二不怕死”的英雄气概，在帝、修、反的预言家们所惊叹的“不逾天堑”的滚滚长江上，使“一桥飞架南北，天堑变通途”，做出了世界架桥史上的惊人创举。巍然屹立的南京长江大桥，不仅是一条横跨长江的钢铁大路，也是中国工人阶级闯出来的一条工业技术发展的大路。"},{"type":"paragraph","text":"二曰：“走还没学会，就想学起跑来！”在他们看来，只有规规矩矩地跟在别人后面爬行，才是唯一可行的，否则就是不按常规走路，就是“异想天开”。他们除了不相信群众的力量以外，也根本不知道工业技术发展的历史事实。后来居上，这是一种普遍的现象。在资本主义国家中，工业技术最先发展的是英、法等国，但是不久它们就被德、美等国超过了。资本主义各国之间尚且如此，现在资本主义国家已经日薄西山，气息奄奄，难道社会主义中国就不能策马扬鞭，赶上他们跑在前面吗？无产阶级文化大革命是使我国社会生产力发展的一个强大的推动力。经过无产阶级文化大革命战斗洗礼的中国工人阶级，必将在工业技术发展上，进一步地显示出自己的力量，把帝国主义和修正主义远远地甩在后头！"},{"type":"paragraph","text":"三曰：“比着葫芦画瓢，有啥不好？岂不是更省力？”这正是刘少奇一伙只要仿制、不许创新的余毒。"},{"type":"paragraph","text":"我们反对“比着葫芦画瓢”，这绝不是提倡排外主义。我们对于外国的先进东西是要学习的。但是，这种学习必须采取批判的态度，而不应该盲目照抄，机械搬用。学习外国一定要同独创精神相结合，做到洋为中用。只有这样，才能摆脱老格式，探索新事物，勇敢地走独创的道路。否则，只能永远落在别人的后头。何况那些帝国主义、修正主义的洋葫芦，往往不是三十年代、四十年代的烂葫芦，就是五十年代的破葫芦；如果照着它们来画，那不是太荒唐了吗！"},{"type":"paragraph","text":"比着葫芦画瓢是更省力吗？不！如果孤立地片面地来看，好象那是“省力”，其实，这正是一条少慢差费的道路。我们要把学习外国同独创精神结合起来，的确要花费很大的力气，但是这样我们就能够争得工业技术的飞跃发展，大大地提高社会主义建设的速度。这才是一条多快好省的道路。至于有的同志从个人出发，说什么依样画葫芦省力，这是一种怕艰苦、图安逸的懒汉思想。毛主席教导我们：“中国人民有志气，有能力，一定要在不远的将来，赶上和超过世界先进水平。”西方资产阶级能做到的，中国工人阶级一定能做到；他们做不到的，我们也一定能做到。懒汉是没有出息的。这些同志必须不断用毛主席关于无产阶级专政下继续革命的学说武装自己的头脑，树雄心，立壮志，跟上飞速发展的形势。"},{"type":"paragraph","text":"爬行，还是飞跃？这是在工业技术发展上两条路线斗争的表现。刘少奇鼓吹买办洋奴哲学、爬行主义，就是妄图使中国永远依附于帝国主义、修正主义，把中国变成它们的殖民地。我们必须把这种祸国殃民的黑货烧成灰烬，捣成烂泥！"},{"type":"paragraph","text":"一个有现代化工业、现代化农业和现代化科学技术的社会主义强国，将巨人般地屹立在世界的东方！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}