{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在对外经济技术交往中值得注意的一些问题","authors":["齐志文"],"dates":[{"year":1979,"month":2,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在对外经济技术交往中值得注意的一些问题"},{"type":"paragraph","text":"辽宁的一些同志提出：大胆学习国外先进的经营管理经验，为加速实现我国四个现代化服务，不要怕蒙受“资本主义经营”之嫌；引进国外先进技术，先要在人员、物资等方面作好充分准备，切忌仓促上阵；出国学习和考察技术，要注意人选，要选派有真才实学的内行"},{"type":"paragraph","text":"同国外经济技术交往日益频繁，实践中出现了些应注意的问题。记者在辽宁采访，听到许多有关的宝贵建议，值得大家思考。"},{"type":"paragraph","text":"大胆学习  为我所用"},{"type":"paragraph","text":"在一个座谈会上，同鞍钢的副总工程师杨树棠相见。这位年过七旬的专家，早年在美国读书，回国三十多年来，对鞍钢的建设作出了有益的贡献。他熟悉鞍钢的每座高炉，每个平炉，每台轧机。杨树棠同志喜见今日鞍钢的生产形势，恨不得让高炉插上翅膀向前飞跃。谈到实现四化问题，杨树棠同志说，为了加速社会主义工业建设，对外国的先进科学技术要学习，对国外行之有效，对生产有利的经营管理经验也应借鉴。日本的资本家有几句办工厂的“经”：时间就是钱，人多就是灾，用户就是王，安全卫生就是法。节约、劳动生产率、质量、文明生产都包括进去了。为什么他们用人那么少，钢铁生产水平那么高？科学管理是个重要的因素。国外是几分钟出一炉钢，几秒钟轧多少材，而我们的老套是，一天炼几炉钢，一个班轧多少材，生产管理人员头脑里缺乏分和秒的概念。这是不利于加快建设速度的。前些年，鞍钢动不动就开十几万人的广播大会，实在浪费。若是在资本主义国家，最蠢的资本家也不会干这样的傻事。否则，别说赚钱了，他有几个夫人也得赔进去。"},{"type":"paragraph","text":"据记者所知，对于学习国外科学的经营管理经验，有的同志还不够重视，甚至还有疑虑，主要是担心会改变企业的方向，怕蒙受“资本主义经营”之嫌。其实管理方式、管理方法和管理技术，同科学技术一样，既可以为资产阶级服务，也可以为无产阶级服务。我们学习资本主义国家的科学管理，为我所用，其结果是加速四个现代化的步伐，壮大社会主义经济。引进先进技术设备和引进先进管理技术，对发展生产来说有着同样重要的意义。正如有的同志所说，管理和技术是发展生产的两个车轮，相辅相成，缺一不可。毛主席早在《论十大关系》中就明确地号召我们，去学习资本主义国家的先进科学技术和企业管理方法中合乎科学的方面。我们应当理直气壮地去研究和学习外国的管理经验，用无产阶级的立场去芜存菁，结合我们的实际加以运用。让技术和管理这两个轱辘同时转动，推动我们的经济建设更快地向前发展！"},{"type":"paragraph","text":"准备得更充分些"},{"type":"paragraph","text":"不打无准备之仗，这是我们几十年人民战争的重要经验结晶，也是几十年经济建设的一项成功经验。引进国外先进技术，切忌仓促上阵。否则，事倍功半，欲速则不达。沈阳有个机械厂在这方面的教训很深刻。"},{"type":"paragraph","text":"这个工厂从西欧一个国家引进几十台新设备，当初没有考虑运输问题。设备经海路运到中国港口，火车不能装，又改用飞机，三叉戟飞机装不下又换波音机，民用机场不能降，临时联系军用机场，几番折腾，才将设备运进厂。由于技术准备不充分，第一台机器安装好，首次开车就出了故障。正因为各方面准备工作不扎实，几年了，设备只安装了少一半。安装这批设备需要二百多名懂外语的技术人员，至今仅选调来三十名，只此一桩就误事不小。掌握这样的设备需要五级以上水平的工人，至今还没有配齐。原计划今年三月开始生产，因人员、技术、管理跟不上来，只好延期。"},{"type":"paragraph","text":"从这个厂的经历可以看出，搞对外经济技术合作，万万不能粗心大意。人员、物资、资料，乃至运输、装卸等各个方面，都得作好准备工作。既要有切实的组织保证，又要有严密的技术措施，计划要周全，安排要实在，这样，才免得闹出“临上轿现扎耳朵眼”那样的笑话，才能避免造成不必要的经济损失。鞍钢的新区建设，已着手作准备工作。他们决心席不就绪，不请客上桌。"},{"type":"paragraph","text":"探宝还需识宝人"},{"type":"paragraph","text":"目前，出国进行技术考察和学习的人越来越多了，这是件好事；但是，在人选上有个问题值得注意。一位从事外事工作的同志说：“出国人员要能真正学回东西来，就得精心选择，要选派有真才实学的内行，或有丰富经验的老师傅。俗话说：懂行的看门道，不懂行的看热闹。具有一定专业知识，再加上肯钻好学，才能满载而归。现在，这方面漏洞还颇多。”"},{"type":"paragraph","text":"西欧一个工业发达的国家，同时接待两个国家的航空工业技术考察组，对我国的考察组特别热情，让我们看得多，看得全。但由于我们派去的同志技术水平不高，大有刘姥姥进大观园之感，固然开了一些眼界，学到的本领不多。轻工业部的同志对记者说，最近沈阳正在组织的一个出国技术考察组，除了局长等行政干部和翻译外，懂行的人没几个。这样的考察组能有多大收获？联想到北京红星养鸡场也曾先后派出数名职工去两个国家学习考察，时间不下数月，但回国后大部分转业改行，这笔学费花得实在冤枉！"},{"type":"paragraph","text":"现在，有的工业部门通过考试挑选出国学习考察的人员，这个办法效果较好。沈阳松陵机械厂总工程师罗时大说：去年我们工厂分得五名出国考察的指标，有九名工程技术人员参加考试，全部落榜，只好改由别的工厂选派。这一来，坏事变成好事，激起了大家勤奋学习的劲头，同志们猛攻基础理论、专业知识和外语，学习气氛非常浓。"},{"type":"paragraph","text":"本报记者  齐志文"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"辽宁文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}