{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"叶剑英的总结发言：彻底粉碎罗瑞卿同志篡军反党的阴谋，高举毛泽东思想伟大红旗奋勇前进（摘要）","authors":["叶剑英"],"dates":[{"year":1966,"month":3}],"is_range_date":false,"parts":[{"text":"叶剑英的总结发言：彻底粉碎罗瑞卿同志篡军反党的阴谋，高举毛泽东思想伟大红旗奋勇前进（摘要）","type":"title"},{"text":"叶剑英","type":"authors"},{"text":"【该发言是中央工作小组向中央报告中6个附件的第一件。叶剑英在发言中首先明确了两点：】","type":"paragraph"},{"text":"一、这次会议是毛泽东、党中央为了解决罗瑞卿的错误问题召开的。这次会议，实际上是上海会议的继续。","type":"paragraph"},{"text":"二、邓小平对会议的开法和指导思想作了明确的指示。会议整个过程，是在中央领导同志不断指示下进行的。","type":"paragraph"},{"text":"会议从3月4日开始，对罗瑞卿同志所犯的错误，作了深刻的实事求是的揭发和批判。之后，罗瑞卿同志在准备检讨发言过程中，提出这样的要求：等到会的同志发言完了以后告一段落，即行休会，让各军区来的同志先回去，等他准备好了，再行召集会议，听他的检讨发言。工作小组同志没有同意他的意见。","type":"paragraph"},{"text":"会议从3月4日到4月8日，共开了1个月又5天，参加会议的共95人。除事假病假外，发言的同志有单独发言的，有联合发言的，共有86篇发言稿。从全部发言中可以看到，同志们对罗瑞卿同志的错误，有揭发、有批判、有建议。差不多全部的发言，都肯定罗瑞卿同志的错误，最主要的是篡军反党。认为罗瑞卿同志在工作上犯了这么大的错误，又加上跳楼自杀的叛党行为，已经不能继续摆在党和国家领导人岗位上了，应下放改造。","type":"paragraph"},{"text":"叶剑英归纳了罗瑞卿的主要问题：","type":"subtitle"},{"text":"（一）罗瑞卿同志是反毛主席的，是反党的。","type":"subtitle"},{"text":"（1）他反对毛主席关于阶级斗争的理论。马克思说，发现社会上有阶级和阶级斗争不是他的功劳，他的发现是阶级斗争必然发展到无产阶级专政。马克思的意思是说用无产阶级专政的形式，继续进行阶级斗争直到最后消灭阶级。列宁也讲过，无产阶级夺得政权以后，阶级斗争仍旧继续着。斯大林在这个问题上就犯了错误，1936年就宣布苏联已经没有阶级和阶级斗争。这是能否把革命进行到底的根本问题。毛主席经常教导我们，社会主义整个历史时期存在着阶级和阶级斗争。这种斗争是长期的、曲折的，有时甚至是很激烈的。要我们千万不能忘记阶级斗争。可是，罗瑞卿同志不仅否认军队内部有阶级斗争，而且在公安部工作期间，就大搞无反革命、无反动标语、无盗窃、无火灾、无车祸等反马列主义的反动的十无运动，散布阶级斗争熄灭论，散布无产阶级专政消亡论。赫鲁晓夫搞了个三无世界，罗瑞卿同志却要搞十无世界，在这一点上他比赫鲁晓夫走得更远了。这里，他的言论、行动完全否定了毛泽东思想的精髓——阶级斗争。","type":"paragraph"},{"text":"（2）他反对毛主席关于人民军队的建军路线。毛主席在我军建军之初，就明确指出要首先和着重从政治上建军，政治工作是我军的生命线。罗瑞卿同志却竭力贬低、削弱我军的政治工作，1964年擅自决定搞全军大比武、全国民兵大比武，用军事第一、技术第一来代替四个第一，冲击了政治，削弱了军队政治工作，破坏了毛主席的建军路线。他对林彪同志提出的突出政治的指示，阳奉阴违，另外散布一套折中主义，宣扬军事就是政治，军事政治并重和反对所谓空头政治等谬论。这就是从根本上反对毛主席的建军思想和建军路线。","type":"paragraph"},{"text":"（3）他反对毛主席人民战争的思想。根据毛主席人民战争的思想，我国武装力量的组成，是正规军、地方武装和民兵相结合的体制。毛主席早在1960年就明确指示，要抽出若干师作为建立地方武装的骨干。可是，罗瑞卿同志对毛主席这一具有重大战略意义的指示，既不传达，也不布置，一直拖了5年之久，直到毛主席狠狠批评了他之后，才被迫作了布置，但仍然讲价钱，打折扣，拖延时间，消极对抗。","type":"paragraph"},{"text":"毛主席历来都非常重视民兵的建设，对民兵工作作过很多的指示。这几年来，毛主席反复强调“民兵工作要做到组织落实、政治落实、军事落实”。这是唯物主义的实事求是的方针。毛主席的指示很明确，把农村具有当民兵条件的社员，组织成为班、排、连、营等组织形式的民兵部队。这是建设民兵的第一步工作。如果没有民兵组织的存在（存在是第一性），哪能谈政治工作呢？毛主席在1965年4月更进一步地明确指示：“搞四清，要把民兵工作搞好，首先是组织落实，首先是有没有，然后是讲政治。”可是罗瑞卿公开和毛主席唱反调，他硬说，“民兵三落实，首先是政治落实，在政治落实的基础上，再做到组织落实和军事落实。”这就是不实事求是，不根据具体的时间、地点和条件乱套公式，用形而上学的诡辩来反对毛主席，这就会推迟组成全国民兵的进度。这就证明了罗瑞卿同志违反了普遍真理要和具体实践相结合的原则，否定了存在的第一性，滚进唯心主义的泥坑去了。","type":"paragraph"},{"text":"罗瑞卿同志反对建立地方武装，反对民兵工作三落实，完全否定毛主席人民战争的思想。","type":"paragraph"},{"text":"（4）他反对毛主席的战略思想。我们要搞世界革命，就要准备帝、修、反一起向我们进攻。在边防海防对敌斗争中，（略）罗瑞卿同志完全违背了毛主席和中央的指示和决定，完全违背积极防御的战略方针，是反对毛主席的战略思想的。","type":"paragraph"},{"text":"（5）他歪曲贬低毛泽东思想。全国人民和全世界人民，都把毛泽东思想当作“心中的红太阳”，当作“翻身求解放的法宝”，但罗瑞卿同志却别有用心地极力歪曲、贬低毛泽东思想。他拒不承认毛泽东思想是当代最高最活的马克思列宁主义，是当代马列主义的顶峰，拼命反对把毛主席的书当作最高指示，硬说这“不符合我们国家的体制”。他运用杨献珍的一套，以强调学马、恩、列经典著作的手法阻挠我军高级干部学习毛主席著作，限制报纸刊登毛主席语录，对一些戏剧、歌曲引用毛主席的话，歌颂毛主席的词，都表示反对。他这样明显地反对毛泽东思想，实际上帮了敌人的忙。","type":"paragraph"},{"text":"（二）罗瑞卿同志是反对林彪同志的，是要篡夺军权的。","type":"subtitle"},{"text":"（1）他对林彪同志欺骗封锁，当面拥护，背后搞鬼。他自己不向林彪同志汇报，也不准别人反映情况。发现有人向林彪同志汇报，他就严加训斥，企图把干部和林彪同志隔离开。罗瑞卿同志经常背着林彪同志，到处散布流言蜚语，挑拨离间，破坏高级干部间的关系，破坏林彪同志的威信。所有这些，同志们都充分揭发了。他还利用中央常委接见军委会议全体同志的机会，煽动一些军区、军种、兵种的负责同志，采取突然袭击的办法，向中央出难题，要求大量增加部队定额和合并军区，逼着中央常委马上表态，企图把林彪同志与军区、军兵种的同志对立起来。这是一种阴谋诡计，十分恶毒！","type":"paragraph"},{"text":"（2）反对林彪同志关于突出政治的指示。林彪同志根据毛主席的一贯教导，为了纠正罗瑞卿同志搞大比武这个方向性的错误，适时地提出了突出政治的指示。罗瑞卿同志不仅不承认错误，反而多次篡改林彪同志突出政治的指示，塞进他自己的私货。在第八次军委办公会议扩大会议上，曲解林彪同志指示的原意，散布折中主义，和林彪同志唱对台戏。林彪同志在今年元旦提出的突出政治的五项原则，是政治挂帅的典范。罗瑞卿同志对五项原则只强调第五项（技术战术），这就证明罗瑞卿同志是用技术挂帅来反对政治挂帅。在这些问题上，证明罗瑞卿同志是一个坚持错误，修正真理的典型人物。","type":"paragraph"},{"text":"（3）他恶意地攻击林彪同志提出的四个第一。为了达到他不可告人的目的，竟无中生有地说毛主席讲四个第一没有阶级性。这完全是可耻的捏造，有汪东兴同志作证。毛主席曾经几次赞扬四个第一，说“解放军的思想政治工作和军事工作，经林彪同志提出四个第一、三八作风以后，比较过去有了一个很大的发展，更具体化了，更理论化了”。罗瑞卿同志这样做，无非是想挑拨毛主席和林彪同志的关系，破坏林彪同志的威信。","type":"paragraph"},{"text":"（4）他把林彪同志当作敌人，公然伸手抢班夺权。罗瑞卿同志的资产阶级个人主义恶性发展到一定程度的时候，不可免地去向党伸手。他私自封官许愿，拉拢一些人，为他效劳，派人当“说客”，以林彪同志迟早要登上政治舞台为名，劝林彪同志让权。此外还亲自出面，当着林彪同志的面大喊大嚷地说：“病号嘛，要像个病号样子嘛！要让贤嘛！”“不要挡路！”最后还想趁林彪同志有病，把林彪同志气死、逼死、折磨死。其实林彪同志的身体，根据医生多次检查的结果，内脏各部都是很好的，只是负伤以后神经功能有点毛病，现在一天比一天好起来了。这是全党全军的一个喜报。而罗瑞卿却说想不到这个人还能东山再起！使罗瑞卿大失所望，啼笑皆非。这个人还能算是我们的同志吗？！","type":"paragraph"},{"text":"他拼命反对林彪同志，决不是什么个人恩怨。罗瑞卿同志跟了毛主席近40年，受过毛主席许多年的言教身教。在近40年中，也在林彪同志直接领导和直接指挥下做过许久的工作，耳濡目染，宁有几人？罗瑞卿同志当总参谋长也是林彪同志和总理推荐的。林彪同志信任他，放手让他工作，对他工作中的错误，多次批评，诚心教育，耐心等待，足足6年。罗瑞卿同志对林彪同志的批评、指责、教育，如果自己认为有委屈之处，何以不报告毛主席？而竟同刘亚楼等同志密谈！跟毛主席几十年，还不把毛主席看作父兄师长。难道这样做法，不是有意背着毛主席，故意和林彪同志作对吗？林彪同志是毛主席的好学生、好战友，毛主席思想学得最好、用得最好、跟得最紧。他对党忠诚，对同志和善，几十年刻苦自励，好学不倦，带病不休，一生以毛主席的理论与实践为准则，他是我们全党最有威信的领导者之一。林彪同志受党中央和毛主席的委托，主持军委的工作。在罗瑞卿同志看来，不反掉林彪同志，就不可能实现他篡军的野心。我看这就是罗瑞卿同志拼死反对林彪同志的根本原因。","type":"paragraph"},{"text":"罗瑞卿同志的错误多得很，什么“一言堂”、蛮横霸道、抢功诿过、包庇坏人、生活糜烂等等，我们都不去讲了，就是上面的两条也足以证明，罗瑞卿同志是不读毛主席的书，不听毛主席的话，不照毛主席指示办事的人，他不是毛主席的学生。他是要篡军反党的。事实俱在，铁证如山，无论如何也是抵赖不了的。","type":"paragraph"}],"comments":[],"origin":"唐炎明、唐亚明著：《“毛主席语录”的诞生及其他：唐平铸文革实录》，香港中文大学出版社，2019年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"叶剑英","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}