{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把政治思想工作作为重要任务来抓","authors":["本报评论员"],"dates":[{"year":1979,"month":4,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"粉碎“四人帮”以后，特别是党的十一届三中全会以来，祖国面貌发生了根本变化。我们摧毁了“四人帮”的帮派体系，党和人民掌握了权力；在安定团结的政治局面中，国民经济迅速得到了恢复和发展；特别是我们党从政治上、思想上回到了坚持实事求是、一切从实际出发、理论联系实际这一马列主义、毛泽东思想的原则基础之上，为党的工作着重点转移到社会主义现代化建设上来创造了最重要的条件。在党的解放思想、开动机器，团结一致向前看的号召下，我国人民的精神面貌也发生了根本变化。人们思想活跃，打破了僵化或半僵化的状态，积极思考当前国家政治生活和经济生活中的新情况、新问题，刻苦学习，热烈探讨，为实现四化献计、献策、献身。人民群众从来没有象今天这样精神振奋，意气风发，斗志昂扬，对祖国的社会主义现代化前途充满了希望和信心。谁看不到这个主流，谁就会犯绝大的错误。"},{"type":"paragraph","text":"毋庸讳言，由于林彪、“四人帮”的流毒尚未肃清，加上官僚主义的小生产的习惯势力的影响，使得一部分干部的思想仍然跟不上形势。比如，有的同志习惯于过去一套的阶级斗争，对党的工作重点转移认识不清，把强调以生产建设为中心误认为是搞“阶级斗争熄灭论”；有的同志把过去某些极左的做法当作是正确的东西，以此来衡量党的现行的路线、政策，把有利于生产力的发展、代表人民根本利益的政策误认为是“复旧”、“倒退”；有的同志的思想尚未从林彪、“四人帮”假高举的禁锢中解脱出来，把我们党在思想理论上拨乱反正、组织上纠正冤错假案同高举毛主席的旗帜对立起来。另一方面，在社会上也出现了一股错误思潮。比如，我们主张学习和引进外国的先进技术和设备，有的人却产生了妄自菲薄的思想，以为一切都是外国的好，甚至认为社会主义不如资本主义；我们提倡发扬党的关心群众生活的优良传统，有的人就不顾大局，乘机大闹个人主义；我们强调要发扬社会主义民主，有的人却打着“民主”的旗号搞无政府主义，否定党的领导，否定集中，否定法制，甚至丢掉了民族尊严向外国人要所谓“人权”，等等。在这些人的眼里，好象什么社会主义制度的优越性，什么社会主义四个现代化，都不值得一谈；什么祖国的前途，共产主义的理想，都没有关心的必要。有的人甚至认为马列主义、毛泽东思想的伟大旗帜都可以丢掉了。尽管这种错误思潮发生在少数人身上，但必须引起足够重视。事实上，社会上阶级敌人已经利用这种思潮公开否定党的领导和社会主义制度，攻击无产阶级专政，攻击马列主义和毛泽东思想。谁看不到这一点，也会犯绝大的错误。"},{"type":"paragraph","text":"面对这种情况，现在十分需要大力加强政治思想工作。要根据新的丰富的事实，根据新的情况和新的问题，作出有充分说服力的论证，教育干部和群众坚持社会主义道路，坚持无产阶级专政，坚持中国共产党的领导，坚持马列主义、毛泽东思想的指导这四项基本原则。我们要以极大的努力，同怀疑这四条基本原则的错误思潮进行坚决的斗争。如果不彻底战胜这些错误思潮，我们就根本不可能实现四个现代化。"},{"type":"paragraph","text":"这四项基本原则是我们党长期以来坚持的原则，只是前些年被林彪、“四人帮”破坏了，把人们的思想搞乱了。粉碎“四人帮”以来，党中央领导全党和全国人民批判了林彪、“四人帮”的封建法西斯的假社会主义，坚持了以公有制为基础的科学社会主义；纠正了大量冤错假案，充分恢复和发扬了党内民主和党的优良作风，增强了党的团结，并着手健全社会主义法制，从而大大加强了党的领导和无产阶级专政。特别是清算了林彪、“四人帮”歪曲、篡改、伪造毛泽东思想的罪行，破除了他们制造的现代迷信，坚持毛泽东同志倡导的实事求是、一切从实际出发、理论与实际相联系的根本原则，从而恢复了毛泽东思想科学体系的本来面目，恢复了毛泽东同志伟大的马列主义革命家在中国革命史和世界革命史上应该享有的崇高威望。因此，我们要坚持这四项基本原则，就要坚定不移地按照党的三中全会公报精神办事，坚决同林彪、“四人帮”的封建法西斯的假社会主义、反动的“全面专政”论、“以帮代党”那一套谬论，以及“句句是真理”的假高举划清界限，胜利地实现全党工作重心的转移，夺取现代化建设的新胜利。"},{"type":"paragraph","text":"前一段时间，有些同志不敢针对社会上出现的问题抓政治思想工作，或者抓得不够有力。为什么不敢抓呢?有两种情况。一种是分不清是非、辨不明方向、嗅不出香臭，感到“吃不准”，不敢大胆做工作。一种是虽然分辨出来了，但把提倡解放思想和加强政治思想工作对立起来，怕一抓以后会被人说成阻碍思想解放，因而听之任之。究其原因，还是三中全会公报精神没有真正学到手，思想上缺少武装，因而感到理不直，气不壮。"},{"type":"paragraph","text":"解放思想目的何在?主要就是为了把马克思主义、毛泽东思想的普遍真理同四个现代化的具体实践更好地结合起来，把社会主义事业推向前进。三中全会作出的重大决策不正是为了解决这个问题吗?三中全会公报对于如何高举毛主席的旗帜，如何加强党的领导，如何加强无产阶级专政，如何坚持社会主义道路等根本原则，都有全面的明确的阐述，很需要我们联系这一段时间的实践，回过头来认真学习，细细领会。我们真正理解了三中全会提出的解放思想、开动机器、实事求是、团结一致向前看的方针，做政治思想工作就有武器了，就理直气壮了。"},{"type":"paragraph","text":"华国锋同志在全国科学大会上指出:“在我国社会主义革命和建设新的发展时期中，政治思想工作不但不能减弱，而且更要加强。”邓小平同志也指出:“政治工作的重要任务，就应当是使每个科学技术人员都了解他所从事的科学技术工作，同实现四个现代化的伟大目标的关系，鼓舞和动员他们以革命的精神，和衷共济，大力协同，努力攻克科学城堡，攀登科学高峰。”华国锋同志、邓小平同志提出的这些原则，各条战线都是适用的。试想，一个革命者，如果丧失坚定正确的政治方向，对社会主义制度不是无限热爱，对党的事业三心两意，对马列主义将信将疑，要他献身于四化，那是不可想象的。因此，加强政治思想工作，就是用无产阶级思想克服资产阶级思想和一切剥削阶级思想，把小资产阶级思想引导到无产阶级轨道上来，引导到正确的思想方法和工作方法上来，把一切可以团结的力量都团结起来，把一切积极因素统统调动起来，并且尽可能地把消极因素化为积极因素，为实现新时期的总任务而奋斗。这就是党在新时期的政治思想工作的中心内容。而当前，尤其需要有针对性地大讲特讲四项基本原则，使大家真正理解坚持这四项基本原则对实现社会主义现代化的重大意义。"},{"type":"paragraph","text":"对于当前社会上出现的一些问题，要具体地进行分析研究，不同的问题要用不同的方法去解决。目前所出现的这些问题，除了极少数是阶级敌人蓄意破坏捣乱以外，绝大部分是人民内部的思想认识问题。如有的对社会主义制度缺乏正确的认识，对资本主义社会只看现象、不看本质，结果就怀疑社会主义制度的优越性，认为社会主义不如资本主义。有的是眼光狭窄，缺乏全局观念，只看到眼前的、局部的和个人的利益，而看不到长远的、全局的和全体劳动人民的利益，闹种种形式的个人主义。有的是对新事物不习惯，不懂得正确行使民主权利。也有的是受林彪、“四人帮”流毒的影响，闹无政府主义，等等。我们应当严格区分两类不同性质的矛盾，区分不同的情况，用不同的方法来加以解决。对人民内部所出现的问题，决不能采取简单粗暴的方法，而要用学习、民主讨论的方法，说服教育的方法去解决。在进行政治思想工作时，要努力改进工作的方式方法，坚决抛弃林彪、“四人帮”那一套形式主义的东西，扎扎实实地、生动活泼地去做。只要大多数人的思想觉悟提高了，一小撮阶级敌人也就孤立了。我们要坚定地相信群众的大多数。"},{"type":"paragraph","text":"毛泽东同志早就指出:“政治工作是一切经济工作的生命线。在社会经济制度发生根本变革的时期，尤其是这样。”今天，我们正处在社会主义革命和社会主义建设的新的发展时期，我们必须把政治思想工作这条生命线牢牢地掌握在无产阶级手中，以破除一切资产阶级的和非无产阶级的思想，扫除种种障碍，在党的领导下，把广大人民群众的积极性组织起来，克服困难，千方百计地为实现四个现代化贡献自己的一切力量。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}