{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":11,"day":17}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我国民兵的伟大作用","authors":[],"parts":[{"type":"paragraph","text":"社会主义革命和建设时期的民兵"},{"type":"paragraph","text":"中华人民共和国成立以后，我国进入了社会主义革命和建设时期。在这个新的历史时期中，伟大领袖毛主席对民兵建设极为关怀，先后发出了关于加强民兵建设、大办民兵师、实行全民皆兵和民兵工作“三落实”等一系列极为重要的指示。在毛主席革命路线的指引下，我国民兵已发展成为一支遍布城乡的拥有几亿人的强大武装力量。经过长期革命战争锻炼的我国民兵，继承和发扬了革命战争时期的光荣传统，在社会主义革命和建设的伟大事业中继续立新功。"},{"type":"paragraph","text":"第一，我国民兵在肃清残敌，消灭土匪，维护社会治安，保卫无产阶级专政的斗争中，发挥了重要作用。建国初期，各地民兵积极配合部队，肃清国民党武装残匪八十余万人。其中仅西南地区的民兵，在建国后三年的时间里，就歼灭土匪十二万五千多人，缴获枪支二十一万五千余支。中南地区民兵从一九五一年到一九五二年上半年，配合部队剿匪作战一万一千零八十三次，参加人数达三十八万九千九百多人，缴获枪支四万一千多支。各少数民族地区的民兵，在配合部队剿匪、平叛，保卫人民政权等方面也起了很大作用。据四川、云南、甘肃、青海等省截止一九六三年为止的不完全统计，就消灭匪特九万一千余人，缴获各种枪支三万一千余支。在土地改革和镇压反革命运动中，广大民兵认真执行党的政策，带头参加运动，积极保卫运动，有力地打击了地主阶级和反革命分子。在农村两个阶级、两条道路、两条路线的激烈斗争中，广大民兵在党的领导下，遵照毛主席关于“只有社会主义能够救中国”的教导，积极参加和保卫农业合作化、人民公社化和社会主义教育等运动，为保证社会主义革命和建设的蓬勃发展作出了应有的贡献。"},{"type":"paragraph","text":"第二，广大民兵还积极配合人民解放军，英勇地保卫海陆边防，反击帝、修、反的侵略和挑衅。在严惩金门蒋匪军的战斗中，民兵帮助部队抢修工事、公路，搬运弹药，救护伤员，对敌开展政治攻势，部队需要干什么，民兵就干什么。有些民兵还直接参加了炮战，表现了崇高的英雄气概。一九六二年以来，美蒋不断派遣武装匪特进行骚扰破坏。可是敌人一进入大陆，就落入全民皆兵的天罗地网。从一九六二年十月到一九六四年五月，福建、浙江、广东、江苏、山东等沿海地区的民兵，就配合部队歼灭美蒋武装匪特三十三股，三百九十八人，彻底粉碎了美蒋窜犯大陆，进行骚扰破坏的罪恶计划，充分显示了民兵招之即来，来之能战，战之能胜的强大威力。处在反修前哨的民兵，更是不畏强暴，敢于斗争，维护了祖国的尊严，保卫了祖国的神圣领土。黑龙江省呼玛县三合村的民兵和群众，在祖国神圣领土吴八老岛上，同入侵的苏修侵略军，进行了两个多月针锋相对的斗争，英勇地保卫了祖国领土主权的完整。距珍宝岛最近的黑龙江省牡丹江地区五林洞民兵连，一九六五年以来，积极配合边防站，与进犯的苏修侵略军多次进行面对面的斗争。一九六九年三月二日和十五日在珍宝岛地区两次自卫反击战中，荣立集体一等功。实践进一步证明，只有充分发动群众，搞好民兵建设，才能把我国国防建设成为任何敌人也摧不垮、打不破的铜墙铁壁。"},{"type":"paragraph","text":"第三，广大民兵继承和发扬劳武结合的光荣传统，全面贯彻执行毛主席提出的“备战、备荒、为人民”，“抓革命，促生产，促工作，促战备”的伟大指示，成为一支强大的生产突击队。农业战线上的广大民兵，在深入开展“农业学大寨”的群众运动中，一直站在斗争第一线。在大寨精神鼓舞下，山西省民兵组织了六万零三百个学大寨突击队，参加人员有二百四十七万多人。这些突击队在各级党组织的领导下，战天斗地当闯将，技术革新是能手，那里艰苦那里上，那里危险那里冲，出色地完成了任务。在兴修农田水利等艰巨任务中，民兵的作用更加突出。著名的密云水库，就主要是由来自河北省和北京市的二十一个县、区的民兵修建的。在“一定要根治海河”的伟大战斗中，仅河北省就有二百三十六万九千八百多名民兵上阵。战斗在工、交、财、贸战线上的民兵，在“工业学大庆”的群众运动中，凡遇有突击任务和重大的工程项目，民兵组织都成为主力军，对推动我国工业、交通，财贸等基本建设的发展起了很大作用。加在修建某铁路的艰巨工程中，就有一百八十多个民兵团，一百一十多万民兵参加战斗，使这项工程在八个月内就胜利完成。其速度之快，不仅在我国是空前的，在世界筑路史上也是罕见的。"},{"type":"paragraph","text":"第四，在无产阶级文化大革命运动中，全国民兵响应毛主席的伟大号召，积极参加和保卫这场运动，取得了显著成绩。无产阶级文化大革命进入斗、批、改阶段，各地民兵又积极地参加清队、整党等各项工作。毛主席指出，从上至下，凡要夺权的单位，都要有军队代表或民兵代表参加，组成“三结合”。这是在无产阶级专政下，毛主席赋予民兵的光荣的政治任务。各地民兵干部参加了公社以下各级“三结合”的革命委员会，成了基层政权建设的可靠支柱。党的“九大”特别是九届二中全会以后，民兵们认真读马、列的书，读毛主席的书，积极参加批修整风运动，深入批判刘少奇一类骗子复辟资本主义的滔天罪行，提高了阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟，增强了识别真假马列主义的能力。这场斗争的胜利，使我国民兵组织更加强大了，作用更加突出了。（未完待续）"}],"alias":""},"tags":[{"name":"黑龙江文革","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}