{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"播撒友谊的种子——记波中友协秘书长基科尔斯基先生","authors":["曹慧清","朱富贤"],"dates":[{"year":1998,"month":7,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"播撒友谊的种子"},{"type":"paragraph","text":"——记波中友协秘书长基科尔斯基先生"},{"type":"paragraph","text":"曹慧清  朱富贤"},{"type":"paragraph","text":"不久前，在中国驻波兰大使馆文化处和华沙市比拉纳区文化中心联合举办的“中国文化日”活动中，我们意外地看到了现年63岁的波中友好协会秘书长博格丹·基科尔斯基先生。半个月前，他做了肾结石手术，取出了半茶杯的小石子。而此时，他正用十分简洁明了的语言，讲解“’97中国”的录像带。他手上没有解说词，看着画面，就能准确说出这是什么人、什么地方、什么风俗习惯……他那渊博的知识，富有魅力的语调，使观众随着他的手势和描绘，走进了现代的中国社会。"},{"type":"paragraph","text":"“波中友协”是个曾在50年代和80年代拥有20万会员、17个分会、具有深厚群众基础的社会团体。5年前，由于波兰经济转轨，协会面临着巨大的经费困难。长期热衷于波中友好关系、为之付出多年辛劳的工作人员不愿弦断曲终，在“友协”工作长达12年之多的基科尔斯基先生更是因“友协”的前途未卜而坐立不安。在那些日子里，白天，他与其他工作人员一起四处奔走，商榷对策；晚上回家，踏进自己精心布置的中国屋，更是片刻无法安宁。他的身体触摸到的是心爱的仿明、清两代的家具；目光散落之处是墙上的山水画、仕女图，书架上的中文辞典、中文书本、造型和色彩各异的瓷器茶壶以及品种繁多的装饰品。映满他眼帘的件件物品使他难以忘却在中国度过的日子、发生过的故事和结交的朋友。"},{"type":"paragraph","text":"采访时，他对我们谈起了难以忘却的往事。"},{"type":"paragraph","text":"基科尔斯基先生1955年毕业于华沙大学地质系。翌年，被派到北京大学进修。他清楚地记得：那时候的北京城里，没有十大建筑，简陋朴实的北京火车站坐落在前门大街。西郊的各个大学紧挨着村落、农田。节假日，他常常乘坐32路公共汽车到西直门，然后再换乘电车进城。一路上，他看到的是低矮的土瓦房，马车、驴车，甚至驮货的骆驼也在街上跑。寒暑假时，他兴致勃勃地乘火车或长途汽车去浙江、江苏、安徽、河北、河南、山西、内蒙古和东北等地实地考察，以充实自己对中国的了解。他在许多村边的小路上歇过脚，在偏僻的小客栈里投过宿。他喝过牧民的奶茶，也睡过简易的蒙古包。在中国学习的4年里，他抓住机会，如饥似渴地了解中国的一切，足迹遍及大部分华夏土地。学成回国后，他难以抹去对这段经历的怀念和回忆，更无法忘怀生活在中国广袤大地上勤劳、好客的中国人。这个有着悠久文化历史而又充满活力的国家，以其独具的魅力深深地吸引了他。后来，他索性改了行，投身外交事业，圆了自己的中国梦。"},{"type":"paragraph","text":"七八十年代他曾两度赴华工作，时间长达8年。第一次是在1968年至1972年。当时的中国正处于“文革”的高潮中，基科尔斯基先生被派到波兰驻上海领事馆工作。目睹和经历过中国50年代艰辛生活的他，坦然地克服了一个又一个难题，出色地完成了自己的工作。他和夫人愉快而深情地回忆起在上海度过的时光。他们栩栩如生地描绘了当时幼小的女儿用上海话和上海保姆吵架的经历；宽容而幽默地讲述了红卫兵造反扣押波兰船只的事件。"},{"type":"paragraph","text":"1979年，他再度来华，到波兰驻广州领事馆任领事。此时经济改革之风已吹遍了全中国，他是搞地质的，了解地大物博的中国蕴藏着丰富的自然资源。他知道，中国的生产力一旦得到了解放，就会变成巨大的物质力量。这几年里，基科尔斯基先生参观和访问了中国西南部的四川、广东、广西、贵州和海南等省。经济改革给这些地区带来的生机和活力，以及所取得的令人难以置信的成绩，使他感到惊奇和喜悦。"},{"type":"paragraph","text":"1982年，基科尔斯基先生结束了领事工作后回到了华沙，第二次担任了“波中友协”秘书长的职务。这份分文不取的社会工作，占用了他的许多业余时间。在任职9年多的日子里，他们举办的展览和活动近四五百次。他们播撒的友谊种子，在不断地开花结果。近年来，渴望了解中国经济改革现状的人，研究中国历史、文化的学者及年轻学生，与中国商界做生意的人，去中国旅游观光的人与日俱增。看到这些，他感到由衷的高兴，为自己多年担任“友协”秘书长这个职务而感到骄傲。"},{"type":"paragraph","text":"现在，基科尔斯基和几个志同道合的伙伴在一家公司的办公楼里找了两间租金低廉的房间。在小小的办公室里，他们做着推动波中两国人民之间友好合作的大事情。他们积极参加发展波中关系的一切活动，为不了解中国情况的波兰投资者提供信息；为在波兰的中国公司排忧解难。凡是有利于波中人民友好的事，他们都去积极地奔走，从不索取报酬。他们相信，在有心人的共同努力下，“波中友协”总有一天会再现昔日的光彩。"},{"type":"paragraph","text":"告别时，握着他那强有力的手，我们感到了一种内在的力量。我们深信：有基科尔斯基先生这样热心于推动波中两国人民友好交往的人在，中波两国友好关系会世世代代地发展下去，两国的文化、科学、技术方面的合作和交流会源源不断地进行下去。"},{"type":"paragraph","text":"（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}