{"books":[{"id":"ca1b4083-cfe9-4328-b68c-a48ad2d32230","name":"自然辩证法一九七五年第四期","internal":false,"official":true,"type":"pdf","author":"《自然辩证法》编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/ca1b4083-cfe9-4328-b68c-a48ad2d32230.pdf"],"article":{"title":"宋应星《论气》选注","alias":"","parts":[{"type":"paragraph","text":"广然接去料"},{"type":"paragraph","text":"宋应星《论气》选注"},{"type":"paragraph","text":"裴 震"},{"type":"paragraph","text":"《论气》是新近发现的宋应星的著作之一。宋应星是我国明朝末年的著名科学家。他所著的《天工开物》一书，详细地记载了我国古代农业生产上的丰富经验和手工业技术上的杰出成就，是世界上少有的科学技术典籍。不久以前，江西图书馆发现了宋应星写的《论气》等四篇一向没有人提到的学术论著。里面比较集中地反映了作者对自然界发展变化的看法，有不少自发唯物论和朴素辩证法的思想。在《论气》中，宋应星明确提出“天地间非形即气，非气即形”以及“由气而化形，形复返于气”的论断，用物质性的“气”和“形”概括了整个天地（自然界），既承认“气”是世界的本原，又看到“气”和“形”的不断转化，并含有物质不灭的思想萌芽。他继承了张载的唯物主义思想，并比张载前进了一步。全篇以大量事实描绘了整个世界不断由“气”而“形””又由“形”而“气”这样一幅“气”与“形”相互联系、相互转化的辩证图景，不失为研究我国哲学史和宋应星世界观的重要文献。文章中也有不完全正确和前后不相一致之处，有的论述往往停留在感性直观的阶段，这是由他所处的阶级地位和时代局限所决定了的。"},{"type":"paragraph","text":"天地间非形即气，非气即形①，杂于形与气之间者，水火是也。由气而化形，形复返于气②，百姓日习而不知也。气聚而不复化形者，日月是也；形成而不复化气者，土石是也。气从数万里而坠③，经历埃奇候④，融结而为形者，星陨为石是也；气从数百仞而坠?，化为形而不能固者，雨电是也；初由气化形人见之，卒由形化气人不见者，草木与生人、禽兽、虫鱼之类是也。气从地下催腾一粒，种性小者为蓬，大者为蔽牛干霄之木，此一粒原本几何，其余则皆气所化也⑧。当其然于深山9，蔚然于田野，人得而见之；即至斧斤伐之0，制为宫室器用，与充饮食暴①，人得而见之。及其得火而燃，积为灰迟，衡以向者之轻重，七十无一焉，量以多寡，五十无一焉；即枯枝、榴茎、落叶、调芒须坠溃腐而为涂泥者，失其生茂之形，不曾十之九，人犹见以为草木之形。至灰爆与涂泥而止矣，不复化矣。焉不知灰炽枯败之归土与随流而入壑也，会毋无于黄泉，朝元精于穴，经年之后，潜化为气，而未尝为土与泥，此人所不见也。若灰爆涂泥究竟积为土，生人岂复有卑处之域，沧海不尽为桑田乎？人身食草木之实与禽兽之内，不居然形耶？强饭之人，有日瞰豚肩与斗粟，而府藏燥结，甚至三日而通，量其所入，而度所出，百无一焉@。形之化气，只在昼夜之间，虽由人身火候，足以攒族五行，而原其始初，则缘所食之物皆气所化，故复返于气耳①。或日：“皆气所化，胡为不俱化而犹存一分淳秽耶⑧？此非形耶？”日：“粪田而后9，泽移安在？”其旨与灰迟之潜化又何以异乎@？人身从空来，亦从空化。佛经以皮毛骨肉归土，精血涕汗归水，其亦见肤之义②。开数百年古墓而视之，石柠而外有剩土余否？复载之间，草木之朽烟，与血肉毛骨之委遗，积月而得寸，积岁而得尺，积世而得寻②，积运、会而不知纪极@，非其还返虚无也，题项之丘陵，入土千仞矣の。是敌草木之由萌而修畅，人与禽兽虫鱼之自稚而壮强，其长也，无呼吸之候不长。此即离朱之善察，巧历之穷推，不能名状其分数，而况于凡民乎！故其消化面还虚，亦若是而已矣婴。附注："},{"type":"paragraph","text":"①形，指具体东西。气，指具体东西所以构成的原始物质。宋应星认"},{"type":"paragraph","text":"为：宇宙间不是形就是气，不是气就是形，瑰丽多彩的自然界本身"},{"type":"paragraph","text":"就是物质的。②两句意为：气生成自然万物，方物经生死变化又还为气。在这里，"},{"type":"paragraph","text":"宋应星认为：气在它的运动过程中表现为自然界各种物质的具体"},{"type":"paragraph","text":"形态，气又是组成世界方物的本源。③坠（zhui缀)，落下。④埃（ai爱），尘埃。奇侯，特定的情况③陨（yun允），通“殒”，坠落。?仞（rén认），周代长度单位的名称，七尺（一说八尺）为一仞。卒，终于，与“初”相对。⑧催，促使；腾，上升。催腾，促使发育成长。蔽，遮蔽。干，冲犯。五"},{"type":"paragraph","text":"句意为：地气上升，促使一粒种子发芽成长，由于种子性质的不同，种性小的长得只如蓬草，种性大的可以长成荫足蔽牛、高可冲臂的大树，原来的一粒种子能有多大，其余都是由气转化而成的。在这"},{"type":"paragraph","text":"里，宋应星阐述了植物由气而生的转化过程。9（weng翁上p）然，和后一句中的“蔚（wei卫）然”都是用来形容"},{"type":"paragraph","text":"草木茂盛的样子。①斧斤，斧头。伐，砍伐。①炊暴（cuan窜），烧火做饭。向，从前。榴（i自）茎，枯茎。凋芒，凋落的花芒或茎叶、果壳上小"},{"type":"paragraph","text":"刺。渍（zi自)腐，浸烂。涂泥，泥土。不曾（chi翅)，不止。十句意为：等到植物遇火烧成灰爆时，论轻重已抵不上原来的七十分之一，论多少已抵不上原来的五十分之一；即使如枯枝落叶等等，当它们浸烂成泥时，早先那种生意盎然、争荣竞长的形态也丧失掉干"},{"type":"paragraph","text":"分之九以上，但人们还是可以看到原来草木的痕迹。③焉，乃，就。壑（hé贺），坑谷。毋然，毋为“母”之误，照，同“气”；元"},{"type":"paragraph","text":"精，天之精气。母气和元精，这里都指构成物体的原始物质。"},{"type":"paragraph","text":"（hu互），冻结。七句意为：人们就不知道，当灰烬涂泥落到土里并：：随着流水冲到坑谷里，和原来存在于地下和寒穴中的元气聚合在"},{"type":"paragraph","text":"一起，经年累月，又会不知不觉地转化为气，那已不再是原来的灰烬涂泥了，这是人们所看不见的变化。在这里，宋应星又阐述了植"},{"type":"paragraph","text":"物复返于气的转化过程。"},{"type":"paragraph","text":"④究竟，到底。··卑，位置低下。卑处，这里泛指人类居处的平地。内，疑为“肉\"之误。强饭，食量大。瞰，同啖，吃。豚（tun屯），小"},{"type":"paragraph","text":"猪，也泛指猪。府藏，即腑脏。度（du6夺)，估计，推测。九句意为：人食用了草木的果实和鸟兽的肉，还不就是这样成其为人了吗？食量大的人，有的一天能够吃掉一只豚肩和一斗谷子，而由于肠胃干燥，甚至过了三天才解大便，估计排泄量占其食量的百分之一也不到。宋应星在这里用极其生动的生活事例描绘了物质形态的转换果实、肉类吃掉了，人却长大了，推而至于一般情形，“一物减少了，而他物则增多了，具有物质不灭的初步思想，反映了他的朴素的唯"},{"type":"paragraph","text":"物主义自然观。火侯，原意是对火力大小、久暂的节制，这里指人的正常的生理功"},{"type":"paragraph","text":"能。揽（cuan窜阳平）族，聚积、集中。五行，指水、火、木、金、土五种物质，中医学常根据五行的属性，联系人体的脏腑器宫来说明脏腑之间的生理现象。原，推求。七句意为：人吃下的食物转化成气，只是昼夜之间的事情，这固然是由于人体的生理功能足以集中地发挥五行的作用从而促进其内在物质不断产生这种转化，而推究其根本，还是因为人所吃的东西都是由气而生，所以才能够复返于"},{"type":"paragraph","text":"气的。⑧淬（z1子）秽，污秽，借指人的粪便。粪田，用类肥田。@旨，这里作“道理”解。②见肤，浅薄的见解。五句意为：人由气而生，也转化为气。佛经上"},{"type":"paragraph","text":"只承认人死以后，皮毛骨肉化为土，精血涕汗化为水，既忽视了人们生前形气的转化，又没认识到“归土”和“归水”后进一步的“潜化”，这也是一种浅薄的观点。宋应星这里所说的“空”，指的是“气”。“人身从空来，亦从空化”，和佛教的生死轮回说所宣传的由"},{"type":"paragraph","text":"无生有又由有到无的唯心主义思想有着鲜明的界限。②柠（guo果），棺材外面的套棺。③复载，天地的代称。委遗，丢弃遗置。世，古称三十年为一“世”。寻，古代长度单位的名称，八尺为一"},{"type":"paragraph","text":"“寻”。@运、会，古称十二世为一“运”，三十运为一“会”。纪极，终极。②（zhuan专）项（xu旭），传说中的古代部落首领，号高阳氏，相传"},{"type":"paragraph","text":"生于若水（今四川雅陇江），居于帝丘（今河南濮阳）。丘陵，低矮的小山，借指坟墓。三句意为：如果草木的朽灰和遗弃的血肉毛骨不是不断地复返于气的话，那末项的坟墓将因它们的长年堆积而被埋入千仞之深的地下了。这里的“虚无”就是上文的“空”，也就"},{"type":"paragraph","text":"是“气”，和王阳明游心于绝对的虚无的唯心说法，有所不同。⑧修畅，高大旺盛。离朱，古代传说中的人名；《慎子》：“离朱之明，察"},{"type":"paragraph","text":"秋毫之末于百步之外。”巧历，指精于术数的人；钱起诗：“浮生竟何穷，巧历不能算。”十句意为：这样看来，花草树木从萌芽以至于高茂，人和鸟兽虫鱼从弱小以至于壮大，在发育长大的全过程中，无时无刻不都在成长，即使是善于观察的离朱、精于推算的巧历，也不可能及时而又准确地表达出它们所成长的程度，更何况一般的人们呢！由气化形是这样；相反，由形而复返于气，也是这样。从宋应星提出的“其长也，无呼吸之候不长”来看，他不但承认形与气间的运动转化，而且承认它们是处于永不停息的运动转化之中，这反映了在宋应星的唯物主义的思想里还包含有朴素的辩证法因素。"}],"authors":["裴震"],"dates":[{"year":1975,"month":12}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":155,"page_end":159},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}