{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"刘少奇邓小平等领导人出席古巴大使的盛大招待会热烈庆祝古巴解放五周年皮诺·桑托斯大使和邓小平代总理先后讲话祝贺古巴人民在革命　道路上继续胜利前进，祝贺中古人民战斗友谊和伟大团结永世长存","authors":[],"dates":[{"year":1964,"month":1,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京2日电】　古巴驻中国大使皮诺·桑托斯和夫人今晚在大使馆举行盛大招待会，热烈庆祝古巴解放五周年。"},{"type":"paragraph","text":"我国党和国家领导人刘少奇、邓小平、彭真、李富春、贺龙、康生、罗瑞卿、郭沫若、陈叔通等应邀出席招待会。"},{"type":"paragraph","text":"在充满热烈友好气氛的招待会上，皮诺·桑托斯大使和邓小平代总理先后讲话，祝贺古巴人民在革命的道路上继续胜利前进，祝贺中古两国人民的战斗友谊和伟大团结永世长存。"},{"type":"paragraph","text":"皮诺·桑托斯大使在讲话中介绍了五年来古巴人民在卡斯特罗总理和古巴革命政府的领导下，在社会主义革命和社会主义建设中取得的伟大成就。大使说，古巴人民取得的伟大的、确凿无疑的历史性的胜利，是古巴人民作出了巨大牺牲并在英勇和坚定地抵抗了来自美国的极度敌视和各种进攻的基础上获得的。"},{"type":"paragraph","text":"他说，古巴革命是光辉的榜样，是美洲大陆各国兄弟人民勇气的源泉。他说，古巴革命不会在美国侵略面前后退，美国的侵略也不能阻止美洲历史时钟的必然运转。"},{"type":"paragraph","text":"大使引用卡斯特罗总理的话说，古巴在国际事务中执行的路线是一条反帝的路线，一条主要是反对美帝国主义的路线。他说，这一路线也使我们同全世界反对新老殖民主义的人民团结起来。"},{"type":"paragraph","text":"他表示，古巴谴责美国政府阻挠恢复中华人民共和国占有它在联合国中的合法席位的权利的荒唐的专断行为；坚决反对北大西洋公约组织和东南亚条约组织等侵略性军事条约；反对美国为了掩盖其对拉了美洲的垄断性的奴役和掠夺所推行的所谓“争取进步联盟”等计划；主张和平解决德国问题并在这一基础上使西柏林局势正常化；坚决反对美国军队占领南朝鲜，支持和平统一朝鲜；反对美国支持老挝反动军队进行颠复活动；全力谴责美国武装侵略南越，坚决支持越南南方人民的英勇斗争。"},{"type":"paragraph","text":"皮诺·桑托斯大使在谈到古中两国的友好合作关系时说，随着我们之间互相了解的加深和为了共同目标而进行的斗争，把我们日益紧密地联系在一起。他还指出，中国人民、中国政府和中国共产党对古巴革命的援助，体现了作为我们两国关系的实质的无产阶级国际主义原则，在古巴反对帝国主义的斗争中和在为把我国建成美洲的第一个社会主义祖国的艰苦奋斗的过程中起了意义深远的作用。"},{"type":"paragraph","text":"邓小平代总理在招待会上讲话，他热情地称赞古巴人民五年来在卡斯特罗总理的坚强领导下，在拉丁美洲建立了第一个社会主义国家，取得了巨大成就。他说，这充分显示了社会主义制度的无比优越性，同时也表明胜利了的人民能够发挥多么伟大的力量。"},{"type":"paragraph","text":"他强烈谴责美帝国主义一贯千方百计地企图推翻和消灭古巴的革命政权，赞扬英雄的古巴人民始终同美帝国主义进行了针锋相对的斗争，坚持五项正义要求，坚持把社会主义建设和社会主义革命的事业继续向前推进。他说，革命的、战斗的、伟大的古巴，始终昂然屹立在加勒比海上，鼓舞着全世界革命人民的斗志和信心。"},{"type":"paragraph","text":"他强调说，在古巴人民的胜利鼓舞下，拉丁美洲各国人民的民族民主运动蓬勃高涨。哈瓦那宣言的革命精神更加深入人心。他说，在拉丁美洲的土地上必将出现第二个、第三个以至更多的古巴，这个历史潮流是任何力量都不能抗拒的。"},{"type":"paragraph","text":"邓小平代总理谈到中古两国的兄弟关系时说，我们两国人民在反对共同敌人美帝国主义的斗争中相互支持，休戚相关。在建设社会主义的事业中，我们互助合作，平等互利。我们两国之间的这种关系，是完全符合社会主义国家关系的准则的，是真正建立在无产阶级国际主义原则的基础上的。我们两国人民之间的伟大友谊和团结，是永恒的，牢不可破的。"},{"type":"paragraph","text":"邓小平代总理说，我们两国还都面临着共同的战斗任务。我们两国都要维护国家主权和领土完整、反对美帝国主义的侵略和挑衅。我们两国都要把社会主义革命和社会主义建设的事业进行到底。我们两国都要在马克思列宁主义和无产阶级国际主义的基础上，捍卫社会主义阵营和国际共产主义运动的团结。任务是艰巨的。中国人民坚定不移地要同古巴人民和社会主义阵营各国人民在一起，同全世界坚持革命和所有爱好和平的人民在一起，为反对帝国主义，为争取世界和平、民族解放、人民民主和社会主义的伟大胜利而奋斗到底。"},{"type":"paragraph","text":"皮诺·桑托斯大使和邓小平代总理的讲话，一再受到全场热烈地鼓掌欢迎。他们讲话以后，乐队分别高奏中国和古巴国歌。"},{"type":"paragraph","text":"以古斯塔沃·马索拉为首的古巴友好代表团出席了招待会。"},{"type":"paragraph","text":"应邀出席招待会的，还有政协全国委员会副主席李四光，外交部副部长姬鹏飞、曾涌泉，政府各部门、各民主党派、各人民团体和北京市的负责人，中国人民解放军高级将领和首都各界人士。"},{"type":"paragraph","text":"各国驻华使节和外交官员，也出席了招待会。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\01\\6413010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>大会主席台"},{"type":"paragraph","text":"(本报记者　陈根宝摄)</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}