{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在党的“九大”团结、胜利路线指引下我国煤炭工业胜利完成今年国家计划全国原煤产量比去年增长百分之八以上，生产成本也有所降低","authors":[],"dates":[{"year":1971,"month":12,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京二十八日电　 在党的“九大”团结、胜利路线指引下，我国煤炭工业战线广大工人、干部和技术人员，认真贯彻执行毛主席的“抓革命，促生产”的伟大方针，深入开展“工业学大庆”的群众运动，进一步发展了煤炭工业的大好形势，提前完成了今年的煤炭生产计划。今年全国原煤产量比去年增长百分之八以上，生产成本比去年有所降低，坑木消耗也已降低到国家规定指标之下，同时还建成了一些新矿井，为明年生产提供了新的生产能力。"},{"type":"paragraph","text":"今年是我国发展国民经济第四个五年计划的第一年，全国煤炭工业战线广大工人、干部和技术人员，都把完成和超额完成今年的煤炭生产建设计划，当作一项十分重要的政治任务。他们遵照毛主席关于进行一次思想和政治路线方面的教育的教导，认真学习马克思主义、列宁主义、毛泽东思想，深入进行了批修整风。许多矿务局和煤矿党委结合总结过去几年连续增产的经验，发动群众反复学习毛主席的哲学思想和有关教导，既批判了“矿井定型论”、“潜力挖尽论”、“老矿无所作为论”等错误思想，又反对了把政治和业务割裂开来、对立起来的各种错误观点，批判了无政府主义思潮的各种表现，从而进一步摆正了政治和经济、革命和生产的关系，推动了生产的发展。各个重点煤矿，在没有增加多少设备、投资的情况下，今年第四季度的平均日产水平比去年同期增长了百分之八点七。开滦煤矿是全国煤矿中挖掘生产潜力取得了较好成绩的一个单位，去年煤炭产量超过设计能力百分之三十以上。今年他们认真学习大庆油田的经验，加强了企业管理和对生产的领导，各级党委成员深入生产第一线，一个矿井一个矿井地进行调查研究，帮助基层解决革命和生产中的具体问题，制订增产措施，使煤炭生产持续上升。今年前十一个月平均日产水平比去年同期又增长了百分之六以上。其他如萍乡、徐州、北票、淮北、枣庄、肥城、平顶山、羊场、铜川、西山等煤矿，煤炭产量也有较大幅度的增长，并且都已提前超额完成今年的国家计划。"},{"type":"paragraph","text":"今年，各省、市、自治区党委都进一步加强了对煤炭工业的领导。他们经常讨论研究煤炭工业生产建设中的问题，并且为煤炭工业配备了一批领导干部。不少省、市的领导同志经常深入基层，调查研究，总结和推广先进经验，推动了煤矿生产建设的发展。"},{"type":"paragraph","text":"在无产阶级文化大革命中发展起来的地方小煤矿，在各省、市、自治区党委的全面规划、统一安排下，生产建设也有了新的发展。今年，全国中小型地方煤矿的煤炭生产计划已经提前一个月超额完成。江南地区中小煤矿的煤炭产量，比去年增长了百分之十五以上。不少小煤窑在进行技术改造以后，改善了劳动条件，增强了抵抗自然灾害的能力，有的已经逐步发展成为小型的煤炭生产基地。江南各省煤炭生产的发展，为进一步扭转北煤南运作出了新的贡献。"},{"type":"paragraph","text":"伟大领袖毛主席指出:“一个粮食、一个钢铁，有了这两个东西就什么都好办了。”全国煤矿职工认真贯彻执行毛主席的这一指示，为发展钢铁和粮食生产作出了贡献。峰峰、开滦、北票、淮南、徐州、新汶、肥城等矿，都千方百计增加了炼焦煤的产量。许多重点洗煤厂进一步提高了洗煤能力。今年全国煤矿为钢铁工业提供的洗精煤，比去年又增加了百分之二十七点六。北京、阳泉、焦作等矿，今年也提前超额完成了国家规定的块煤生产和外调任务，为化肥生产提供了原料，对支援农业生产作出了努力。"},{"type":"paragraph","text":"目前，全国煤炭工业的工人、干部和技术人员，正在鼓足干劲，力争上游，进一步挖掘矿井生产潜力，为国家增产更多的煤炭，同时积极做好明年的生产准备工作，迎接即将到来的一九七二年。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}