{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在探索真理的道路上——王亚南和他的助手们对《资本论》的研究","authors":["周锦尉"],"dates":[{"year":1979,"month":10,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　周锦尉"},{"type":"paragraph","text":"《资本论》是马克思进行科学研究的伟大成果。这部光辉巨著所阐明的科学结论，象黑夜里的明灯，照亮了无产阶级解放斗争的道路。在长夜难明的旧中国，知识分子中的有为之士，首先看到了革命真理的曙光，他们抱着一腔救国的热忱，冒着生命的危险，翻译介绍马列著作，学习和传播马克思主义。在当时这批有为青年中，有一位不知名的青年，他就是和郭大力合作最完整地把《资本论》翻译介绍到中国的王亚南。如今，王亚南由于遭受林彪、“四人帮”的迫害，已过早离开了人世，但是他那为了国家的兴旺所走的勇于探索真理、传播真理之路，正由他的同行、弟子们在继续着、开拓着……"},{"type":"paragraph","text":"真理的传播"},{"type":"paragraph","text":"解放前，王亚南与郭大力废寝忘食地完成了三卷《资本论》的翻译工作。王亚南也由此参加了地下党领导的许多革命活动。解放后，他作为新中国第一个由人民政府任命的大学校长来到了厦门大学。他想，在社会主义的祖国，马列主义已成为全国人民指导思想的理论基础，《资本论》的研究，马克思主义的传播，真是任重道远，责无旁贷啊!"},{"type":"paragraph","text":"有一天，王亚南收到一位解放军同志的来信。来信说他在自学《资本论》的时候，对书中一张有关再生产的图表，觉得似乎有误。"},{"type":"paragraph","text":"王亚南感到来信说的颇有道理，对此十分重视。他对照德文原本，译文没有错，再查阅几种其他文字的译本，也都一样。那么问题何在呢?"},{"type":"paragraph","text":"过了几天，王亚南叫他的助手小蔡到图书馆去找这张图表的原稿影印件。他的助手在图书馆里耐心地翻检了一本又一本的书，终于在一本刊印了大量马克思手稿的文集中，发现了这张图表。对照之下，马克思的手稿一点也没错，而是德文原本排印有误，一直没校出来，其他所有译本都跟着错了。王亚南十分高兴，他详细地给这位解放军同志回了一封信，肯定了他认真好学的精神，并向他表示诚挚的感谢。"},{"type":"paragraph","text":"为了使真理更准确更广泛地传播，王亚南和郭大力一起，再次把《资本论》的“郭王译本”进行了修订，使它成为经济理论工作者手中的重要武器。王亚南还写出《&lt;资本论&gt;研究》一书，为自学、研究这部巨著的人们提供了指导。"},{"type":"paragraph","text":"王亚南身为校长，亲自带好研究生。他严格要求他的学生，在研究《资本论》时，要舍得花气力攻读《资本论》原著，弄通它的体系、结构、观点、方法，搞清其历史背景。他把这定为研究马克思主义政治经济学的入门和基本功。"},{"type":"paragraph","text":"在王亚南的辛勤培育下，桃李满天下，弟子们一批批地走上教学、科研和国家机关工作岗位，为传播、发展和实践马克思主义增添了生力军，发挥着积极的作用。“己愈予人己愈有，己愈教人己愈多”，王亚南在培养人才过程中，也得到了提高，感受到了传播真理的喜悦。"},{"type":"paragraph","text":"实践的召唤"},{"type":"paragraph","text":"“马克思、恩格斯、列宁、斯大林和毛主席关于经济方面的文献是我们研究的生命，但却不是我们研究的目的，我们是要把它作为我们认识并处理当前经济问题的手段。”这是王亚南经常强调的一个宗旨。实践的召唤，正是科学研究者时刻听从的神圣指令。解放前，王亚南运用《资本论》的原理和方法，剖析了中国当时的社会问题，写出了《中国经济原论》、《中国官僚政治研究》等论著，无情地揭露了旧中国的封建主义、官僚政治，受到了社会上广泛的重视。"},{"type":"paragraph","text":"新中国建立以后，王亚南和他的弟子们把更多的注意力放到了社会主义革命和建设的实际上。他们对土地改革、新民主主义经济、我国人口、社会主义时期的价值规律、计划经济等问题，逐一作了深入的研究，提出了不少很有价值的理论见解。"},{"type":"paragraph","text":"这里要特别提一提被有些人曾经称为所谓火红的年代的情形。闽南山区，高大的树木被砍倒了，侨乡别墅的铁门、铁栅被拆掉扛来了；“杨宗保上山，穆桂英(在田头)挂帅”，男劳力被抽掉了；人声鼎沸，烽火遍野，到处出现了小土群……"},{"type":"paragraph","text":"这样搞法符合客观经济规律吗?实践多么急需理论工作者作出理论上的回答。王亚南和他的弟子们坐不住了，他们纷纷走向工厂、农村、商店，进行深入的调查研究，提出自己的理论见解。"},{"type":"paragraph","text":"罗季荣——王亚南培养的助手，一位正直的青年教师。他曾经在王亚南的鼓励下，专门研究《资本论》中关于两大部类的论述，写了一本《社会主义固有两大部类对比关系的规律》的著作，被王亚南风趣地称为“两大部类的专家”。这时，他既为这种轰轰烈烈的群众运动所感动、所鼓舞，又为这种盲目的做法而担忧。经过调查研究，他运用《资本论》中有关再生产的原理，一口气写了一篇二万多字的经济论文，题目叫作《国民经济的大跃进和按比例发展》。"},{"type":"paragraph","text":"这篇文章在一九五九年第一期的《厦门大学学报》上发表了。文章批判那种“速度本身并不是完全以按比例为条件的”说法，提出“国民经济的大跃进必须以按比例发展为其条件”的鲜明观点。"},{"type":"paragraph","text":"这下可闯了祸。没过几个月，风声传来，说这是“右倾思潮”的反映，学校要在经济系范围内组织批判。"},{"type":"paragraph","text":"这时，王校长恰好从外地回到厦大，他在批判会筹备会上听到这个消息感到纳闷。"},{"type":"paragraph","text":"“毛主席提倡百家争鸣，各人的意见可以充分发表，不要把人家说得一钱不值。马克思还称资产阶级的经济学家李嘉图、亚当·斯密是伟大的经济学家呢。你们这样搞法，说服力不强，会损害学术民主。”当听了几个预备发言后，他直皱眉头，说:“这个说法过头了。”"},{"type":"paragraph","text":"然而，老师有意，政治运动无情。"},{"type":"paragraph","text":"名曰“学术讨论会”，实为“批判斗争会”开起来了。会上罗季荣受到了围攻。但你用高嗓压阵，我有科学助威。罗季荣理直气壮，据理反驳。"},{"type":"paragraph","text":"批判者们被驳得哑口无言，转而回敬罗季荣的只能是帽子、棍子，什么“这是污蔑大跃进!”“攻击三面红旗!”"},{"type":"paragraph","text":"极左的棍棒不只落在罗季荣一个人的头上。经济系教授袁镇岳、副教授张来仪，这两位王亚南的“开门弟子”，因为研究探讨“劳动力所有制问题”，由张来仪执笔，写了一篇论文，批判平均主义的弊害，为按劳分配的作用讲几句公平话，竟遭到追查和书面通报，罪名是“反对破除资产阶级法权”。王亚南也成了“拔白旗”的主要对象，说他“重才轻德”、“不尊重党的领导”，有“严重右倾思想”。然而，王亚南对他的弟子们说:“怕什么，服从真理!”"},{"type":"paragraph","text":"实践是公正的裁判官。经过二十年的风风雨雨，实践证明王亚南和他的助手们在当时发表的这些理论观点是正确的。一个理论工作者能独立思考，坚持真理，这是难能可贵的。"},{"type":"paragraph","text":"当然，任何人不可能一贯正确、完美无缺。当着实践证明他的观点有错误时，能坚决予以纠正这更为可贵。"},{"type":"paragraph","text":"王亚南十分重视中国的人口问题。开始，他比较强调进步的社会主义生产关系建立起来了，就会很快解决劳动力过剩问题。后来，严峻的事实教育了他。他改变了自己的看法。在一次上海的讲学中，他公开表明他过去的关于人口问题的著作的某些见解“失之笼统”，“需要再认识”。他说:“农业劳动力的不足，并不能掩盖没有劳动力的人口的相对过剩，这对于改善人民生活，对于增加社会积累所表现的压力，是不容否认的。”指出需要进一步强调我国当前的人口节育问题。"},{"type":"paragraph","text":"有一年，中央有关部门开会批判邵力子的人口理论，十分强调“人手论”。他们特别请王亚南写一本有关人口理论的著作，并准备提供重要的资料，配派得力的助手，条件是要按“人手论”的观点写。王亚南对这种批判本来就很有看法，对这项“上面”交办的任务，推托拒绝了。"},{"type":"paragraph","text":"熟悉王亚南的人都会说:王亚南很忠诚于党的领导。的确，解放前，他在地下党的领导下英勇斗争；解放后，特别是一九五六年王亚南入党以后，更是忠心耿耿为党工作。然而对这种“上级的任务”为何拒绝呢?王亚南说得好:“尊重党的事业是建筑在尊重科学的基础上的。”"},{"type":"paragraph","text":"新的考验"},{"type":"paragraph","text":"更大的狂风巨浪来临了。"},{"type":"paragraph","text":"文化大革命以横扫一切的潮势，铺天盖地而来，波及了每个角落。在林彪、“四人帮”这一小撮政治野心家的操纵下，黑白混淆了，良莠颠倒了。《资本论》作为马克思主义的一块奠基石，也被人在使劲地晃动……"},{"type":"paragraph","text":"“要百分之九十九地学习毛泽东思想，《资本论》过时了!”林彪发出了一派胡言。"},{"type":"paragraph","text":"与《资本论》的中文译本联在一起的王校长，紧接着被推到批判的靶子上了。游斗、罚跪、坐“喷气式”，棍子如雨点似打来。什么“翻译《资本论》是为国民党涂脂抹粉!”什么“研究《资本论》是抵制学习毛泽东思想!”"},{"type":"paragraph","text":"这时王亚南想起了解放前在武汉八路军办事处周恩来同志对他的教导，想起了刚解放他上任厦门大学校长时，周恩来同志对他的勉励。这都给了他勇气和力量，他更加坚定对马克思主义的信仰，更加看清林彪、“四人帮”的倒行逆施是不会有好结果的。"},{"type":"paragraph","text":"有人曾“好心”规劝王亚南写几篇介绍毛主席经济思想的文章，寄到北京的报社去，借以“改善”自己的处境。王亚南说:“我是要继续研究毛主席的经济思想，但现在我没有本事去写那种‘最最最’之类的东西去迎合他们的需要!”"},{"type":"paragraph","text":"一九六九年十一月，王亚南含冤逝世了。周总理获悉后，立即来电，发出要举行追悼会、登报等三点指示。但是在虎狼横行的日子里，这个指示没能贯彻实行。然而，他的弟子们从老一辈无产阶级革命家的关怀中受到了鼓舞，他们没有放下战斗的笔。他们中没有人为林彪、“四人帮”的反动观点摇旗呐喊，没有违心地去当“四人帮”的御用工具，而是用软顶硬抗等多种办法，与林彪、“四人帮”作斗争，保存了这支经济研究和教学的力量。他们所在的经济系在全国首先恢复招收经济理论的学员，又读起《资本论》来了。"},{"type":"paragraph","text":"值得一提的是，在七十年代研究《资本论》的学生中也涌现了新的一代。小裴、小乔、小张，三位二十刚出头的青年，来到厦门大学经济系政治经济学专业学习。他们继承和发扬老校长的传统作风，刻苦钻研《资本论》。然而，当时交白卷的人是英雄，不读书的人是好汉，认真读书的人，反而被诬蔑为“走白专道路”。他们对这种极左行径非常气愤，三个人联名写信，寄给当时刚出来工作的周荣鑫部长，倾诉自己的看法。"},{"type":"paragraph","text":"结局当然不言自明，他们遭到了“四人帮”一伙的追查、批判。可喜的是，恶劣的环境，不能阻止青松的生长，政治的风暴，不能抑制新一代《资本论》研究者的萌发……"},{"type":"paragraph","text":"最近，当记者拜访王亚南的弟子们时，他们纷纷向记者表示，为了适应工作重点转移的需要，他们正在用实践来检验三十年来经济理论的各种观点，并制定了各自的学术研究计划。"},{"type":"paragraph","text":"看到这些新一代的成长，不禁使人想起了《资本论》序言中的一段话:“在科学上没有平坦的大道，只有不畏劳苦沿着陡峭山路攀登的人，才有希望达到光辉的顶点。”如今，为了实现祖国的四个现代化，社会科学领域有多少禁区等待我们去冲破，有多少新的理论问题需要我们去探索。有志的人们，鼓起我们的勇气，不畏艰辛地去攀登吧。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\10\\79a2030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>六十年代初，王亚南在厦门大学为青年教师作关于学习问题的讲演。"},{"type":"paragraph","text":"蒋夷牧　供稿</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>蒋夷牧</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}