{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":5,"day":9}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"《用拚刺刀打败原子弹》幻灯片是怎样创作的","authors":["3033部队电影组"],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"当前，一个具有伟大历史意义的社会主义文化大革命，正在全国兴起。这是意识形态领域中，无产阶级和资产阶级激烈而又长期的斗争。坚决地、积极地参加这场革命斗争，是我们革命战士义不容辞的责任。幻灯片《用拚刺刀打败原子弹》的作者，使用幻灯片这一文艺武器，宣传伟大的毛泽东思想，歌颂用毛泽东思想武装起来的英雄人物，为工农兵服务，为社会主义服务，为巩固和提高部队的战斗力服务。他们用实际行动参加了波澜壮阔的文化革命运动，起到了积极的作用。广大工农兵群众是当前文化革命运动的主力军，部队的广大作者都应当拿起自己所熟悉的各式各样的文艺武器，积极投入这一斗争，创造光辉灿烂的社会主义新文艺。"},{"type":"paragraph","text":"《用拚刺刀打败原子弹》这套幻灯片，是根据《谈谈练刺杀》这篇文章的作者——王道明同志的事迹创作的，在本部队演出后，受到广大干部战士的欢迎。大家认为这套幻灯片结合现实斗争的需要，形象地宣传了活学活用毛主席著作的先进人物，使大家受到了教育。这套幻灯片，我们是在各级领导和群众的具体帮助下画成的。创作幻灯片的过程，就是一个学习的过程。在这个过程中，我们深刻地体会到毛泽东文艺方向的伟大正确，体会到学习毛主席著作的迫切性和重要性。"},{"type":"paragraph","text":"以毛泽东思想为指针，结合连队实际需要，选择题材"},{"type":"paragraph","text":"去年，四好总评以后，首长指示，要我们运用幻灯这个工具，宣传王道明的事迹。当时同志们对选不选这个题材是有着不同认识的。有的同志认为王道明的事迹报纸上登了，也在部队作过报告，已经不是什么新的题材了，搞出来不会受欢迎，不如搞别的更新鲜的东西。但是许多同志却不同意这种看法，他们说：毛主席在《在延安文艺座谈会上的讲话》中早就指出，文艺要为工农兵而创作，为工农兵所利用。从这个意义上讲，我们选题材，不应当光是以新为标准，而是要从部队需要出发。王道明是我们部队活学活用毛主席著作比较突出的一员小将，在部队当前突出政治，活学活用毛主席著作的高潮中，特别是在重点学习毛主席的人民战争思想当中，宣传王道明同志坚决执行最高指示，活学活用毛主席著作，正确认识人和武器的关系，敢于用拚刺刀打败原子弹，从精神上压倒一切敌人的思想，具有很深刻的意义。经过一番争论，大家统一了思想，确定了题材。演出之后，果然取得了很好的效果，部队反映十分强烈。"},{"type":"paragraph","text":"从这件事使我们进一步认识到，是不是很好地宣传了毛泽东思想，是不是从连队现实斗争需要出发，是鉴别幻灯题材新与不新、好和不好的唯一标准。"},{"type":"paragraph","text":"要宣传英雄人物，首先要虚心地向英雄人物学习"},{"type":"paragraph","text":"创作这部幻灯片，我们曾到八班生活过一个时期，这个过程也就是我们学习毛主席著作，改造思想的过程。"},{"type":"paragraph","text":"开始，我们认为王道明的文章我们也看过，报告也听了，有的同志过去和王道明是同学，现在又在一个部队当兵，自己对王道明是比较熟悉的。因此在连队生活时，没有很好地注意向王道明同志学习，只是整天想着用什么办法尽快地把幻灯片搞出来。于是，班里出去训练，我们留在宿舍里“编”，一边参加开班务会，一边想着怎么画。动手画的时候也只是着重从情节、故事、场面上下功夫。一开始，就象电影《带兵的人》一样，以一场惊心动魄的刺杀比赛做序幕，写王道明如何战败了同时进攻的三个对手。八班的同志看了说：“这不象我们的事情，班长不光是要求我们技术过硬，更主要的还是教给了我们毛主席的军事思想。”这些意见把我们狠狠地敲了一下，思想上才开始清醒过来，感到自己思想上和王道明差距太大了。"},{"type":"paragraph","text":"我们带着这个问题又学习了《在延安文艺座谈会上的讲话》。毛主席说：“……要使自己的作品为群众所欢迎，就得把自己的思想感情来一个变化，来一番改造。没有这个变化，没有这个改造，什么事情都是做不好的，都是格格不入的。”又说：“……我们的文艺工作者需要做自己的文艺工作，但是这个了解人熟悉人的工作却是第一位的工作。”经过学习，我们才认识到，我们常见王道明，并不等于了解王道明；身在钢八班，并不等于深刻了解钢八班。要想真正认识英雄，首先就得虚心向英雄学习，从思想感情上热爱英雄。再一想，我们这一段到八班干什么来了，只是单纯完成创作任务吗？不，更主要的是来接受锻炼，进行思想改造。于是我们就干脆放下搞幻灯片的打算，真正参加到班里去锻炼，出操上课，摸爬滚打，班里干什么，我们就干什么。渐渐地，刺杀训练也看多了，动作要领也懂一些了；更重要的是，对八班战士优秀的思想品质、生龙活虎的压倒一切的精神也有了比较深刻的认识了。我们决心向王道明同志学习，象他那样干革命，并且从内心里产生强烈的创作愿望。就这样，又写出了第二稿。"},{"type":"paragraph","text":"不能单纯从形式上花样上下功夫，主要在思想内容上教育人感染人"},{"type":"paragraph","text":"同志们看了我们的第二稿以后，仍然说没有劲，认为反映不出王道明的思想高度。这时我们感到，用幻灯表现如何运用毛主席军事思想指导训练，内容比较抽象，理论性强，故事情节也不连贯，既不好写，又不好画。开始，为了使这套幻灯片“抓”人，有劲，我们就着力地从形式上下功夫。从我们编词时，就想哪儿用三镜头特技，哪儿配上什么音乐，解说词也采用了自由体诗的形式。画成以后，有的同志说：是个“拼盘”，开始是新闻片，中间是故事片，后面是动画片。看来虽然很热闹，但反映不出八班的事迹。有人说：王道明从头到尾讲话，一会儿讲形势，一会儿讲连史，一会儿讲战术，使人感觉王道明就是能说会讲，再没有别的了。"},{"type":"paragraph","text":"经同志们这一指点，我们才认识到这次的失败，是形式和内容没解决好，单纯追求形式，内容上没有表达出王道明的精神面貌。形式是要为内容服务的，花样技巧再好又有什么用？我们也认识到现在战士看幻灯不是看你画得怎么美，花样怎么多，而是看你有没有思想内容，能不能教育人。战士们的意见使我们思想上有了很大的提高，重新鼓足勇气，进行修改。"},{"type":"paragraph","text":"只有学好毛泽东思想，才能深入地认识生活，正确地反映生活"},{"type":"paragraph","text":"经过多次的教训使我们深深认识到，只有学好毛泽东思想，才能用毛泽东思想去观察生活，分析事物，才能宣传好毛泽东思想。本来全套幻灯片应该是突出人的因素第一，表现出我们的战士从精神上压倒一切的英雄气概，但在画前几稿的时候，我们老围着刺刀原子弹转，忽视了主题思想。最可笑的是在后面一幅“练，用拚刺刀打败原子弹”，画成了一个战士手拿刺刀挑着一个原子弹，脚下踩着纸老虎。当时我们还感觉这幅画挺有气魄。有的同志提出：“不合适吧！刺刀扎透了原子弹，那不早就爆炸了吗？”王道明同志也说：“不是刺刀厉害，也不是原子弹厉害，是毛泽东思想厉害，精神原子弹厉害！不是刺刀打败原子弹，是使用刺刀的人的精神原子弹打败物质原子弹。”王道明的话，给了我们很大的震动。为什么我们在创作上没有抓住事物的本质呢？主要是对毛主席人民战争思想学习不够，认识不深。因此也就反映不出英雄人物的思想高度。"},{"type":"paragraph","text":"针对这些问题，我们又学习了毛主席有关人民战争的论述和林彪同志《人民战争胜利万岁》的文章。我们反复地研究了毛主席说的：“我们的战略战术是建立在人民战争这个基础上的，任何反人民的军队都不能利用我们的战略战术。”以及“你打你的，我打我的；打得赢就打，打不赢就走。”把它作为中心思想，体现到这部幻灯片里面去。突出了这个主题，就大大提高了这部幻灯的思想性、战斗性。又如王道明把毛主席的有关战略战术的理论，真正用到刺杀中去，并且教给全班运用。我们写他活学活用的事，自己毛泽东思想没有学好怎么能行呢？所以在画王道明与四班长对刺的那一情节以前，我们又重新学习了毛主席的《论持久战》，研究了有关防御和进攻的论述，这才把幻灯片中处在高潮的这一段情节画得比较精采，群众看了也比较满意。战士们说：“看了这部分表演，给我们上了生动的一课。”因此我们感到创作这套幻灯片的过程，就是活学活用毛主席著作，不断改造思想的过程，就是学习英雄的过程。"},{"type":"paragraph","text":"我们决心努力学习毛主席著作，促进自己思想革命化，用毛泽东思想去分析事物，观察生活，认识英雄。运用幻灯这个工具，更好地宣传毛泽东思想，宣传活典型，活思想，活经验，促进人的思想革命化，开展兴无灭资斗争，为巩固与提高部队战斗力服务！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}