{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"孙望： 我的诗创作是为谁歌唱的","authors":["金陵大学中文系主任　孙望"],"dates":[{"year":1952,"month":6,"day":21}],"is_range_date":false,"parts":[{"text":"孙望：我的诗创作是为谁歌唱的","type":"title"},{"text":"金陵大学中文系主任　孙望","type":"authors"},{"text":"我喜爱新诗，但究竟是为谁歌唱的新诗？","type":"paragraph"},{"text":"我写新诗开始于1930年。那时我在国民党反动政府的所在地南京读书。初则耽好王独清那种带有沉重的怀旧感伤气息的作风，写了不少灰色的东西。继则与代表资产阶级文艺系统的新月派作者来往，追求他们那种腐朽的资产阶级思想，和没落的唯美的形式主义底风格。写一首诗，成天只在字数行数上打算，划着方格把想说的话填进去，有时为了形式的整齐，以至不顾句法语法的通不通，硬要挖去几个字，或平白增添些不必要的字句。等到写完，看看确像一方一方豆腐干的样子了，便沾沾自喜。风花雪月便是它的内容。这样，我自命清高，自以为超政治。我躲身在反动政府的心脏里吟风弄月，一方面来奉迎官僚资产阶级的心理，以博得他们的垂怜；一方面又擎着宗派的旗徽为他们呼号助威。用资产阶级的思想武器，向着左翼作家联盟领导的无产阶级革命文艺侵袭扑击。我的所谓“超政治”的真相便是如此。","type":"paragraph"},{"text":"1932年，我进了作为美帝国主义文化租界的旧金陵大学。我又和一批象征主义的诗作者结为密友。我开始转向神秘、晦涩、朦胧、暧昧的作风，想效法李金发、戴望舒等“表现神经艺术”“追求观感享乐”底写作方法，企图在诗底领域里爬一点名誉出来。我们组织了一个“土星笔会”，出版“诗帆”杂志，经常举行“沙龙”，斜躺在沙发里，冥想着黄金世界。我们反对革命，害怕革命，不希望暴力的革命来惊扰我们甘芳的瞑想。我相信反动政治和资本主义社会是我们安静闲雅的生活的唯一保护者。当那些官僚资产阶级的丑物装着风雅，偶然也向我们的所谓诗看一眼时，我便如遇知音，快慰忘形。就这样，我的思想情感完全溺进反动腐朽的深渊里，和官僚资产阶级思想已臭味相投、体已密迩到不可分割了。检点我在这一时期所写的东西，我歌咏了少女的眉毛、眼睛、口唇、头发；我赞美了手帕、腕环、衫袖、发结；我歌唱了青春、爱情、荒淫的华尔兹舞、鸠人的威士其酒瓶；我也吟味了神秘的黄昏、懒惰的“吉他”、迷人的笑，和“微风扬起的一串串芬芳的幻梦”；资产阶级的淫秽庸俗的色、香、味，在我的笔端络绎地倾泻出来。这些腐朽思想的上升，加强了我对于资产阶级生活的追求；当这些荒唐的愿望不能满足时，于是我的歌唱里就带来了叹息、失望、消极和伤感的音响。“九一八”和“八一三”对于我都没有起过波动，帝国主义的侵略如同一阵过耳的轻风，我却在那里刻划着舞会的情况，如：“烟样的感情，乱入烟样的筦弦。”“足的回旋，击出清越之节拍。”“眯起海伦迷人的眸子。”等等，这样，我走上了颓废没落的创作道路。我为资产阶级的少爷小姐们歌唱，我为反动官僚的子弟及其姨太太少奶奶们歌唱。工农无产阶级的思想、情感与生活，是与我敌对的东西。对帝国主义的侵略也可以漠不关心，甚至讨厌那种具有斗争性的作品，说它们有火药气，认为那样的诗是“叫吼派”，我歌颂了资产阶级的思想与生活，我拥护了反动派的统治，然而我还自以为“超政治”，这是何等荒谬的自欺欺人的谎言啊！","type":"paragraph"},{"text":"“七七”事变爆发，日本帝国主义的侵略火焰已遍处燃烧，这时我恰巧大学毕业到长沙去工作。我在工作之余，跟力扬、常任侠3个人为田汉、廖沫沙所办的抗战日报编“诗歌战线”副刊。因为战争使我尝到辗转流浪的痛苦，我在创作上也起了一些变化。我开始写抗战的题材。可是无论从内容或技巧上说，则显然仍停滞在象征主义的圈子里。我的感情是病态的。灰色、伤感、怀旧的情绪充盈在字里行间：什么“秋来祖茔上不看见秋祭”，“村上少年流落在远方”，“流水是多思的，橹声是多感的”，“寥落的客店本也无酒可沽”，“浣衣妇底杵声至今杳然”等等，这些，在抗战的初期，起了沮丧战斗意志的作用。当时长沙和武汉的诗歌工作者有一个统一战线的组织，就因为我和我们一群不肯放弃颓废的象征主义的老调，不肯面对现实；以至这个统一战线组织只出了一本“五月”就分裂了。分裂后进步作者组织了一个“诗时代社”，而我则纠合许多颓废的现代派诗作者，成立“中国诗艺社”以事对抗。那时力扬已去武昌，抗战日报的诗刊便由我一人主编，这个具有战斗意志的诗副刊，也便从我手里转换了方向，走上了病态的、颓废的、现代派的道路，使在抗战的宣传上蒙受了损失。","type":"paragraph"},{"text":"在这以后一个时期里的作品，我是以纯粹客观的态度和冷淡的情绪来对待抗战的。例如我写农村中战时情况，不从农民实地参战与激昂鼓舞的爱国热情着手，却只冷冷的写农民聚在村边，眺望“开向前线去的队伍”的情形。这说明了我思想上存在着严重的问题，以致在我的作品里缺乏战斗性，缺乏火热的感情。由于我对反动政权的忠心依附，也由于我死心塌地生活在反动政权的保护下，我于是歌唱着去迎合他们，事实上也只有他们才会垂青我，听我的歌唱。从此，我的所谓诗，不仅讴歌资产阶级的腐化生活，而且更进而明目张胆地讴歌反动政权了。1941年，正当蒋匪发动“皖南事变”时，我却在重庆写了一首怀念南京的长诗“城”，发疯似地歌颂起蒋匪王朝来了。我把反动政府比作“神经中枢”，用谎言把它歌颂得那么光明灿烂。这种荒谬的认识决不是偶然的，这正是日积月累地潜存在我意识里的反动思想底集中表现，同时也是我一向以蒋匪反动思想为我思想归宿的最好说明。","type":"paragraph"},{"text":"在抗战期间，我还选印了一本“战前中国新诗选”。这诗集，现在看来简直可说是颓废诗派的一所公墓。这里我选录了不少反映资产阶级丑恶生活的诗，例如：“到郊原去吧，贵妇人，携起您蔷薇色的手袋吧，我则带着美丽的烟草。”（汪铭竹诗）而我还在后记里竭力夸扬他“每一字句都是从艰苦搥练中得来”的。在后记里，我也说到这诗选“感伤气息太浓重，怀古情调太馥郁”，但我却把它归罪于“那个时代，那个社会环境给予培养出来的结果”。我漠视了鲁迅先生所领导的文艺方向，漠视了当时如火如荼的民族革命战争的大众文学运动，这正好说明我站在资产阶级和维护反动统治的立场，想为我的诗选找遁辞罢了。","type":"paragraph"},{"text":"我的不肯放弃资产阶级的生活内容及其文艺创作方法，如前所说，是我忠心投靠并热忱拥护反动政权的表现。因此，在1948年淮海战役前两个月，我又给作为蒋匪喉舌的伪“和平日报”编了一个“诗星火”副刊。那时蒋匪正忙着所谓“行宪”那套丑剧。物价飞涨，经济面临总崩溃，反动匪帮看看人心已失，为挽救颓势计，还想用各种卑劣手段，高唱假民主来欺骗人民。在反动政权面临全面崩溃的前夕，我却出来为他效力，这不仅为反动派装潢了门面，助长了反动文艺阵营的声势，而且那些歪曲了的“人民”呀，“革命诗人”呀的名词与标题，更模糊了不少爱好文艺的青年的认识。事实上，就有一些文艺青年曾迷恋于这个刊物的所谓“民主”与编印上的形式美而投过稿或有作品刊载过。这说明我为反动派服务得很成功。而我自己的诗作，则一贯地仍然以“婉丽倒影”“会心底浅笑”等一套滥调来麻痹青年、腐蚀青年。","type":"paragraph"},{"text":"经过这一次的思想检查，我才初步认识了我自己。无可置辩地，20年来，我的所谓诗创作，肯定地是为官僚绅士们歌唱了，为反动政权歌唱了，为腐朽的资产阶级歌唱了！在我的眼睛里，满布着官僚绅士们的鬼影；在我的脑子里，充溢着维护反动统治的思想；在我的血管里，旋流着资产阶级的毒血。现在我可以肯定的说，20年来我一点也没有“超政治”，20年来我创作的总成绩便是：“颓废”加“反动”！","type":"paragraph"},{"text":"南京解放后，我经历了比较长期的学习，逐渐的认识了反动政治的本质是根本危害人民，与人民为敌的。我也初步地了解了共产主义的内容与人民政府的政策，我开始解除对共产党的疑惧，我开始转移敌视共产党、敌视劳动人民的荒谬成见。在蒋匪王朝倒塌之后，在封建剥削制度被粉碎之后，在反革命分子基本上被肃清之后，我感到新的社会里到处都是光明，而我的老一套已完全不适合于歌唱新事物。我深深觉得我所熟悉的生活与题材已再也找不到了，我所惯用的写作方法已全然失掉依据而无所施其技；这样，我才把我的歌唱转向人民，转向新政治新社会。在抗美援朝运动掀起了高潮之后，我第一次用诗武器指斥了美国政治贩子奥斯汀，在镇压反革命运动中，我也以愤怒的情绪写下了斗争反革命特务分子的诗歌。我参加了“红旗诗丛”和“人民诗歌”的编辑工作，我小心翼翼地向群众学习。然而正因为我是才从反动思想的桎梏中解放出来的，所以我的立场观点，一时还不能彻底地扭转过来，因此在写作中到处都可以找到歪曲政治的毛病。在编辑工作及其他具体活动中也一样地犯了很严重的错误。由于自己根深蒂固的资产阶级观点与立场的影响，在编辑工作中就把一些思想不正确的稿件随便推荐，滥予发表。在第一届诗歌展览会中以反动思想的作品与革命进步的作品杂然并陈，不加批判，以致引导解放后还有的文艺青年留恋于反动的资产阶级文艺思想及其创作方法；还有诗联年会的大事铺张，追求场面，以致浪费了人民的财产等等。这些，都是极端错误的。通过“三反”运动的学习，我初步地认识了我的资产阶级思想的严重性；但，显然是不够的，那种认识还只停留在资产阶级的生活现象上，还没有能广泛地联系到其他方面。至于我的政治思想与文艺思想，我还以为没有什么问题。在这次思想改造学习中，由于共产党的教育，由于同志们的帮助，也由于我自觉的搜索资料、反复思考，我才真正地认识了“旧我”，我才清晰地照见了我过去的面貌。我的依附反动政府、拥护反动政权的政治思想，正像一根又脏又臭的黑线，贯串在我过去的历史和思想里。而我20年来自以为风雅高贵的诗，便是在这样的历史条件与思想情况中培养出来，便是吸取了这种反动的腐朽不堪的养料而写作出来的。这样，我过去的自命清高，自夸风雅，自以为超政治，现在想来，那真是骗鬼的玩意。通过了这次的思想检查，我已认识到立场、观点的不正确，缺乏工农群众的生活的实际体验，是不可能很好地用我的歌唱为人民服务的。我惟有诚心诚意地放下旧包袱，涤除腐朽落后的反动思想，在马列主义的指导下，在毛泽东思想的照耀下，在共产党的领导下，在群众的帮助下，不断学习，争取彻底改造，才能真正地为劳动人民歌唱，为新政治、新社会歌唱，为伟大的毛泽东时代歌唱！","type":"paragraph"},{"text":"（此检讨载于1952年6月21日南京新华日报）","type":"paragraph"}],"comments":[],"origin":"华东学习委员会办公室编印 《华东高等学校思想改造运动情况· 华东高等学校情况汇编第二分册》（绝密资料）1954年1月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}