{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发展中草药要抓两条路线斗争","authors":["湖南省衡山县师古公社党委会"],"dates":[{"year":1971,"month":3,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"发展中草药要抓两条路线斗争"},{"type":"paragraph","text":"湖南省衡山县师古公社党委会"},{"type":"paragraph","text":"毛主席教导我们：“为什么人的问题，是一个根本的问题，原则的问题。”发展中草药究竟为谁服务，在这个问题上，存在着两条道路、两条路线、两种思想的激烈斗争。"},{"type":"paragraph","text":"去年春天，我们公社药场根据国家和合作医疗的需要，决定种植五百蔸木瓜，结果只种了两百蔸。为什么不种五百蔸？主要是有的人认为木瓜七八年才有收益，当年无利可得。当公社党委决定将野生金银花改为家种时，也有人在一旁扳起指头打起小算盘说：“金银花毛多肉少，摘下来一大箩，晒干只一把，真是划不来。”"},{"type":"paragraph","text":"这两件事，使我们认识到：只抓中草药生产，不抓两条路线、两种思想的斗争，就会迷失方向，走入歧途。于是，我们组织大家反复学习了毛主席关于路线问题“必须年年讲，月月讲，天天讲”的教导，狠批了叛徒、内奸、工贼刘少奇“金钱挂帅”的反革命修正主义路线。广大贫下中农控诉了在刘少奇反革命修正主义卫生路线的干扰和破坏下，文化大革命前农村一无医、二无药的痛苦，大颂了在毛主席革命路线指引下，实现合作医疗带来的幸福。他们说：算账首先要算政治账，不能单纯算经济账。种木瓜虽然不能当年得利，种金银花虽然收入不高，但它们是常用药，国家和本地合作医疗都需要。那种认为“无利可得”和“划不来”的思想，是刘少奇“金钱挂帅”的反革命修正主义路线的余毒还没有肃清的反映。大家纷纷表示：一定要为捍卫毛主席的革命医疗卫生路线种好中草药，巩固和发展合作医疗。"},{"type":"paragraph","text":"认识提高以后，药场的工作人员就主动到县医药公司买回了六百株多年生的杜仲苗和五十斤杜仲籽，进行栽培和繁殖。经过精心培育，普遍生长良好。一些收入虽然较低，但治病常用的中草药，也变野生为家种。一年来，全社种植九十多种中草药，其中野生改家种的就有六十九个品种。"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“我们作计划、办事、想问题，都要从我国有六亿人口这一点出发，千万不要忘记这一点。”发展中草药生产，是从全局的需要出发，还是从一队观、一口观的小圈子出发？我们根据国家需要，提出多种黄枝子时，有人说：“黄枝子山上有，自己够用就行了，用不着多种。”所以产生这种活思想，主要是有的人不从国家的需要着想，而是从局部的利益看问题，这是两种世界观在发展中草药生产上的反映。我们认识到：发展中草药必须突出无产阶级政治。于是，层层举办了毛泽东思想学习班，反复学习“老三篇”，学习毛主席关于“中国应当对于人类有较大的贡献”等教导，广泛深入地进行爱国主义教育，大破一口观、一队观，大立为革命种药的全局观。八里大队发动群众开荒，上山挖药苗，几天时间内就种植了四十多亩黄枝子。去年冬，全公社共种植黄枝子三百余亩。广大贫下中农说：“只看到自己眼皮底下的一块小天地，越种思想越狭窄，想到革命的大处，越种越感到不足。”"},{"type":"paragraph","text":"一年多来，我们在发展中草药生产中，采取了种植一年生药材与多年生药材相结合，林木药材与草本药材相结合，本地常用药与国家需要药相结合，以及家种与野生相结合的方法，使中草药生产沿着毛主席的革命路线不断前进。目前，全公社已经办起了十三个专业药场，一百多个中草药培植组，部分社员家庭屋前屋后也种有中草药，种植面积达六百多亩，品种达九十多种。一般本地产中草药做到了自给，进一步发展和巩固了合作医疗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}