{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈谈风湿性关节炎","authors":["傅连暲"],"dates":[{"year":1960,"month":10,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谈谈风湿性关节炎"},{"type":"paragraph","text":"傅连暲"},{"type":"paragraph","text":"风湿性关节炎是关节疾病中较常见的一种，它是风湿病的主要征状之一。风湿病在世界各国均有发生，气候寒冷、潮湿的地方发病较多。"},{"type":"paragraph","text":"风湿病的详细原因，目前还不十分清楚。但一般多认为是和一种“溶血性链球菌”的感染有关，主要是根据这样的一些事实：即在风湿病患者，往往先有由溶血性链球菌所引起的咽峡炎、扁桃体炎或猩红热等疾患，在间隔两三周之后发生风湿病；如果在这些疾病的早期，用足够剂量的抗菌素（一般是用青霉素）彻底地控制链球菌感染，就能预防风湿病的发生。上面所谈到的一些事实，固然说明风湿病的发生是和溶血性链球菌的感染有关，但是必须指出，并不是所有病人在链球菌的作用下都患此病，只有当人体对这种细菌病原体具有特殊感受性时才发生致病作用。"},{"type":"paragraph","text":"潮湿、受凉、阳光缺乏，不注意卫生等通常被认为是本病的重要外因，然而上述这些外因只有在内因的影响下才能促进风湿病的发生。在资本主义社会，广大的劳动人民由于受到残酷的剥削和压迫，他们精神上和肉体上都遭受着许多痛苦的折磨，因而发病率就更高了。"},{"type":"paragraph","text":"两千多年前，在我国现存的最早一部中医著作《内经》中，曾经谈到叫做“痹症”的关节疾患，实际上就包含了风湿性关节炎在内，那时候对于这种病已做了相当详细的叙述，并认为“风”、“寒”、“湿”三气是诱发此病的重要因素，这是与现代的观点符合的。由此可见，祖国医学在两千多年前对此病已有了相当深刻的认识。"},{"type":"paragraph","text":"风湿性关节炎分急性和慢性二型。急性的除了关节表面发红，关节局部肿胀疼痛外，还有全身发冷、发热和出汗等症状。慢性的除关节肿痛外，一般是没有全身症状。风湿性关节炎的特点是，往往一处关节刚好，另一处关节又患，而且可能反复发作好多次，尤其是在天气改变的时候；最常被侵犯的是膝、肘、踝、腕、肩等关节。有时手指或足趾的小关节也可能受侵犯。这种病在急性发炎过去后，关节功能完全能够恢复正常，并不遗留任何畸形或运动不灵等不良后果，这是它和另一种叫做“风湿样关节炎”的重要区别，后者因在后期如治疗不当往往有关节功能不良或关节畸形的出现。"},{"type":"paragraph","text":"对于风湿性关节炎的治疗，以往多是采取对症疗法的办法，效果不很满意，因而有些医务人员存在着“慢性病很难根治”的看法，而且也有不少病人对于完全治好此病亦失去了信心。去冬以来，北京医学院附属第一医院等单位的医务人员，冲破了多少年来所认为的“慢性病只能慢慢治”的旧观念，提出了“中西医结合综合快速疗法”，扭转了以往在治疗上的单纯局部观点和消极被动等观点。他们分析风湿性关节炎发病的不同阶段和不同特点，抓住每个阶段的主要矛盾和各种矛盾的关系，采取整体与局部相结合，动与静相结合的原则，应用中西医内外各科，包括药物、针灸、推拿、热敷、蒸汽疗法、气功、太极拳以及各种体操等等，发挥医务人员同病人的主观能动性，调动一切积极因素同疾病作斗争，经过半年多来的临床实践，取得了满意的效果，缩短了治疗时间，大大提高了疗效。"},{"type":"paragraph","text":"至于每个风湿性关节炎病人应如何治疗，各个阶段的各种治疗措施如何配合，这要根据每个病人的具体情况决定，因此患者应该请医生详细进行体格检查以确定诊断，并明确有没有慢性扁桃体炎，咽峡炎等疾病同时存在，因为这些慢性疾患对整个人体及风湿性关节炎来说都有不利的影响，检查发现后就能进行及时的治疗。此外在少数风湿性关节炎患者可能有风湿性心脏病合并存在，进行体格检查就能帮助了解心脏的情况，从而有利于治疗的进行。"},{"type":"paragraph","text":"预防风湿性关节炎，首先要加强体育锻炼，这点特别具有积极意义。因为锻炼身体既可以提高人体对各种疾病的抵抗力，又可以加强身体对于各种自然条件影响的耐受能力。在日常工作和学习中，应该注意劳逸结合，防止长时间的受寒受潮；如有慢性扁桃体炎则应该请医生摘除；这些措施对于促进身体健康，预防疾病都有很大的好处。"},{"type":"paragraph","text":"风湿性关节炎是完全能治好的，医务人员和病员都应该有充分的信心和决心。事实上，不但有很多的患者，经过治疗，恢复了健康，而且还有一些更为“顽固的”风湿性关节炎患者，经过了中西医综合治疗，也得到了痊愈，重新走上了建设岗位。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}