{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"清华大学师生举行大会控诉美帝文化侵略罪恶 清算资产阶级教育毒害","authors":[],"dates":[{"year":1952,"month":3,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【北京专讯】清华大学全校师生于一日晚举行控诉大会，控诉美帝国主义文化侵略的罪恶及清算资产阶级教育的毒害。到会师生二千余人，会上有葛庭燧教授等九人作了控诉。"},{"type":"paragraph","text":"物理系教授葛庭燧说:“我从一九四一年到美国后，就深深的陷入了美帝国主义所设的毒恶陷阱。第二次世界大战时，美帝国主义用‘做军事研究可以当博士论文’来引诱我，我便更进一步地变成了它的文化侵略的帮凶和中国人民的罪人。我痛恨自己，感到无地自容。感谢共产党、毛主席赐我新生。我控诉美帝国主义给我们留学生的毒害!”"},{"type":"paragraph","text":"物理系教授孟昭英说:“我从小就在教会学校上学，大学读的燕京，后来由于受美国特务司徒雷登的‘赏识’被送到美国去留学。自此，美帝国主义侵略的毒汁就灌注到我的血液里来了。我羡慕美国的‘民主’‘自由’，我羡慕美国的科学技术。在国民党时代，我甚至希望有一个美国人来中国当总统。我中了美帝国主义文化侵略的毒深到这种程度。这是多么可怕啊!我以无比的愤怒控诉他。”"},{"type":"paragraph","text":"经济系讲师金启元说:“帝国主义为了培养侵略的代理人，给半殖民地的中国知识分子设下了一条向上爬的道路——小学、中学、大学、留洋，最后成为帝国主义者的工具。它制定了这种毒害中国青年的买办教育制度，建立了各种花样的买办教育机关，‘清华’就是其中的一个。在这条路上，有人爬上去了，给祖国带来不可估计的毒害；爬不上去的，想留洋而留不成的，就受尽旧社会的打击，抬不起头来。在以是否留过学为判断一个人能力高下的唯一标准的情况下，我亲眼看到我们系里两个助教好久没有出国所遭到的惨痛打击。同学在这个没出国的助教所开的参考书单上，加了一个‘?’，并注上了‘七年助教了，还没出国?’后来这位助教消沉到开一个小饭铺。有一次被客人殴打，他捞起长衫拼命的跑。……”"},{"type":"paragraph","text":"地质系副教授池际尚(女)控诉说:“在我小的时候，父亲常对我们说:‘我一生做不了大事，就是因为没有留美，看你们将来谁有本事留美。’所以我从小时候就对美国不胜向往，整天做留美梦。我的哥哥、姐姐，没一个不在做留美的梦。有一个哥哥因留美不成，患了肺病。另一个哥哥想留美不成，留一次印度也算沾了点洋味。他在印度染上了恶性疟疾，回国不久，还躺在床上的时候，伪交通部长派他留美，他就带病启程，一直睡到红海，不支身死，海葬了。他就这样在留美梦中睡死了。我自己留美回来，把美国的全套完全不切实际的东西搬到清华园来，毒害青年同学们。我切齿痛恨美帝国主义文化侵略的罪恶。”"},{"type":"paragraph","text":"数学系同学孙小礼控诉说:“数学系一向是为‘英才’服务的。这种‘英才教育’是腐朽的资产阶级思想。朱季讷同学抗美援朝时积极参加工作，进步很快，要求入团，但是代数考坏了，段先生跟他说:‘你的成绩不应该这么坏，一定是参加群众活动太多的原故。’朱同学的思想上因此起了剧烈的斗争，不敢再参加政治活动，更不考虑入团了。段涌泉同学刚入清华的时候，是个十七岁天真活泼的爱国青年，在党、团的教育下，于四九年入了团。但是他想:‘如果团里工作多，功课念不好，就会失去段先生的宠爱，我必须把数学念好，政治在其次。’于是他书念好了，得了奖学金，自己很得意，因而退团的念头，时常萦回在他脑际了。同学们惊奇他为什么变成这种样子，没想到完全是资产阶级的腐朽思想在侵蚀了他。幸而在党的教育下，同学热切关心的帮助下，他终于得到挽救，回到革命队伍里来。……”"},{"type":"paragraph","text":"大会历时三个多钟头。这些控诉引起群众无比的愤怒，一致高呼:“控诉美帝国主义文化侵略!”“控诉腐朽资产阶级毒害!”“打倒美帝国主义!”等口号。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}