{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深入批林批孔　在农业学大寨的道路上阔步前进  正定县粮食亩产过千斤　各种作物喜获丰收","authors":[],"dates":[{"year":1974,"month":12,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"深入批林批孔　在农业学大寨的道路上阔步前进"},{"type":"paragraph","text":"正定县粮食亩产过千斤　各种作物喜获丰收"},{"type":"paragraph","text":"据新华社石家庄一九七四年十二月七日电　河北省农业学大寨的先进单位正定县，今年夺得了粮、棉新丰收。全县三十四万六千多亩粮田，平均亩产量由去年的九百零九斤提高到一千零五斤；十二万七千多亩棉田，亩产皮棉继续突破百斤。目前，广大社员正在怀着丰收的喜悦向国家交售粮、棉，全县粮食征购任务已经超额完成。"},{"type":"paragraph","text":"今年，正定县农业生产的一个突出特点是：社社队队大面积大幅度增产，各种作物都获得丰收。全县二十五个公社，有十五个粮食亩产超过千斤；其余十个公社中有六个公社亩产在九百斤以上，产量最低的公社亩产也达八百六十多斤。"},{"type":"paragraph","text":"正定县在农业学大寨的道路上能够不断阔步前进，夺得今年农业生产的新丰收，是普及、深入、持久地开展批林批孔运动，进一步提高了广大干部、社员坚决贯彻执行毛主席的革命路线自觉性的结果。"},{"type":"paragraph","text":"正定县境内沙碱地较多，以往水利设施很差，风沙盐碱和干旱为害比较严重。学大寨的前一年即一九六四年，全县粮食亩产只有三百八十四斤，棉花亩产皮棉四十六斤。一九六四年以来，特别是无产阶级文化大革命以来，中共正定县委坚定执行毛主席的革命路线，牢固树立“以农业为基础”的思想，决心领导全县人民学大寨、赶昔阳，尽快改变生产条件，加快农业发展的步伐。在县社干部的带动下，几年来全县每年冬春都有十多万人参加农田基本建设。他们先后营造了防风林带一百五十九里，搬掉了沙土岗一千多个，填平道沟和大坑两千多个；六十多里长的周汉河也得到了疏通，同时还打了一批机井。奋力学大寨，大搞农田基本建设的结果，到一九七一年，全县粮、棉亩产量就过了“长江”。接着，县委发动干部、社员继续打机井，对农田进行高标准的园田化建设，实现了每百亩农田有机井一眼，促使全县粮食、棉花连年丰收，农、林、牧、副、渔全面发展。"},{"type":"paragraph","text":"但是，县委在领导群众学大寨的过程中，却发现各社、队的前进步伐有快有慢，农业生产的发展很不平衡。为了改变这种状况，夺取今年全县农业生产的新丰收，中共正定县委领导成员早在去年秋冬就深入基层，调查研究，用心寻找解决问题的关键。大量事实证明：凡属学大寨的步子迈得不快、农业生产徘徊不前的单位，一般都是方向道路有问题。这种情况，促使县委更深刻地理解了“思想上政治上的路线正确与否是决定一切的”这一真理，因此，从今春以来他们更自觉地抓大事，坚定不移地领导全县广大干部和社员紧密联系农村两个阶级、两条道路斗争的实际，深入批判林彪效法孔老二“克己复礼”的反动纲领。普及、深入、持久进行的批林批孔运动，使广大干部、社员受到了深刻的路线教育，提高了他们的社会主义觉悟，进一步焕发了他们学大寨的积极性。原先在方向道路上存在问题的一些单位，通过批林批孔，大都拨正了航向，奋起直追学大寨。"},{"type":"paragraph","text":"正定县委还组织广大干部和社员，学习天津市宝坻县林亭口公社小靳庄大队的经验，狠抓意识形态领域里的阶级斗争，让社会主义占领农村思想文化阵地。全县所有生产大队都办起了政治夜校，建立了一支近万人的马克思主义理论队伍。干部和社员认真看书学习，以马克思列宁主义、毛泽东思想为武器，深入批林批孔，向一切违背社会主义的旧思想旧文化作战，使广大群众精神面貌焕然一新，为深入开展农业学大寨运动打下了坚实的思想基础。"},{"type":"paragraph","text":"为了搞好批林批孔，促进农业学大寨，今年正定县委“一班人”始终站在运动前列。县委认真改进领导作风，改革机关工作，精简会议，加强了对基层的领导。全县共抽调出一千多名县、社干部，由县委常委带领，深入二百零二个生产大队，同基层干部、社员一起学习，一起批林批孔，一起战天斗地，发展革命和生产的大好形势。全县有五十六个比较后进的生产大队，在各级干部的帮助下，经过一年的努力，已有二十五个跨进了先进行列。"},{"type":"paragraph","text":"批林批孔运动普及、深入、持久地进行，干部、社员路线斗争觉悟的提高和精神面貌的变化，使全县在农业学大寨运动中出现的社会主义新事物遍地开花结果。这个县永安公社三角村大队，从一九七○年以来摸索出一套“方田经营，园田管理，粮棉间作，两种两收，三种三收”的耕作制度，全大队粮食亩产量年年都在一千二百斤左右，皮棉亩产曾经突破二百斤。但是，前两年三角村大队的这一先进经验在全县却推广得不快，今年在批林批孔运动中，广大干部和社员认识到，要前进就必须接受社会主义的新生事物，要高产就得因地制宜地改革耕作制度，实行科学种田。因此，他们进一步大抓农田基本建设，努力改变生产条件，在全县普遍推广了三角村的经验，实行了两种两收或三种三收。大搞科学种田，改革耕作制度的结果，使农作物的单位面积产量有了新的提高。全县仅三十四万多亩夏粮作物的产量，一季就过了“黄河”。随着水、肥条件的改变，水稻等高产作物的种植面积也扩大了。全县实行三种三收的地块，一般粮食亩产都达到了一千四五百斤；有一百六十多亩地，平均亩产粮食超过了两千斤。它为正定今后农业持续大幅度增产，展示了广阔的前景。"},{"type":"paragraph","text":"目前，正定县的广大干部、社员正在怀着丰收的喜悦，总结今年学大寨的经验。他们决心继续深入批林批孔，抓紧时机大搞冬季农田基本建设，为夺取明年农业新的丰收，创造条件。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}