{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"在文艺理论领域里拔白旗插红旗——中文系一年级同学创造性地复习了《文艺学引论》","authors":[],"dates":[{"year":1958}],"is_range_date":false,"parts":[{"text":"在文艺理论领域里拔白旗插红旗——中文系一年级同学创造性地复习了《文艺学引论》","type":"title"},{"text":"中文系一年级现代文学组在十天的创造性学习运动中，坚持政治挂帅，通过对“文艺学引论”一课的复习、辩论，在文艺理论的几个根本问题上拔掉了资产阶级的白旗，插上了毛泽东同志的文艺思想的红旗。","type":"paragraph"},{"text":"早在双反和教学整改时，同学们就对蒋孔阳先生“文艺学引论”的教学提出不少意见。有属于教学方法的，有属于教学态度的，而最多、最主要的是关于教学内容的意见，只是还不系统、不全面，并且有的问题在同学的思想中也还未取得统一的认识。在创造性学习过程中，大家学习了毛泽东同志的著作，进一步辩论了文学的党性原则、作家世界观与创作方法、文学的阶级性、文艺与政治的关系等四方面的问题，确立了正确的文艺观点，大大地提高了学习质量。","type":"paragraph"},{"text":"在党性问题上，蒋孔阳先生认为“文学的党性，主要是一个思想问题，而不是一个组织问题。不管党员和非党员，只要他们接受共产主义思想的领导，并忠诚地为共产主义事业服务，那么，他们的作品都是有党性的，而一个党员作家他在写作中也很可能表现出某些非党的思想来。”大家认为这种说法是非常有害的。因为思想领导需要组织领导来保证，而组织领导正是思想领导的表现形式。过分强调思想领导，实质上就是企图摆脱党的领导。中文系一年级曾出现一个“地下文学小组”，他们拒绝党员参加，说党员“党性太强”；不要党领导，认为党领导会“妨害创作自由”。他们正是从蒋孔阳先生的讲课中找到了理论根据。这些同学嘴巴上说思想上承认党的领导，实际上却在发展个人主义。同学们结合这个例子进行讨论、辩论，肯定了党的思想领导和组织领导两者是一致的，指出脱离党的组织领导的“党性”只能将文学引向资本主义。蒋先生在党性问题上的另一个错误论点是：“文学的党性原则是以生活的其实性原则作为基础的。”同学们在辩论中也指出蒋先生弄颠倒了，恰恰相反，文学的党性原则是生活的其实性原则的基础。如果将生活的真实置于正确的指导思想之上，必将导致错误的结果。就在辩论期间，出现了一个生动的插曲：班上某同学写了一篇“揭发对立面”的广播稿件。毫无批判地报道了大量消极现象。看来稿中写的全是“事实”，但是它都以个别代替了一般，夸大缺点，歪曲了生活真实，激起同学们的不满。他们从广播台取回这篇稿子，作为典型来分析。最后大家认为这正是党性不强造成的，作者自己也承认了错误，为辩论提供了有力的反证。","type":"paragraph"},{"text":"蒋孔阳先生又认为作家世界观与创作方法的关系可以是不一致的。他说：“作家主观的看法可能是唯心主义的、反动的，但当他去真实地反映生活的时候，生活的真理却常常突破了他世界观的限制，取得了现实主义的胜利。例如曹禺的‘雷雨’就是这样。”同学们过去对这种论调的认识有些模糊，现在一经讨论，就觉得这种说法不仅不符合真实，而且是有害的。就以曹禺来说，在当年他至少是反封建的，就是说他至少是个民主主义者，当然说不上反动。同学们也用班上的实例来说明两者必须是一致的。一位共产党员在放卫星运动中，写出如下的战斗诗句：“赛跑不能穿木拖鞋，革命不能当观潮派；方向对头，大干特干，让红色卫星飞满青天”；然而另一个思想颓废、个人主义极严重的同学则吟出：“曹植七步成诗章，二十功名在何方，十年之内无成就，愿把青春葬大江。”这是一个多么鲜明的对比！同学们一致指出，如果以蒋先生的观点为指导，那么除了导致作家排斥思想改造外，别无其他结果。","type":"paragraph"},{"text":"对蒋先生的文学可以没有阶级性（如风景诗）的主张，同学们在创造性学习中也提出了有力的批判。对于“文艺与政治关系”，蒋孔阳先生曾一再表示反对文艺“赶任务”。他说：“赶任务赶不出好东西”，至少赶不出足以“贡献到文学艺术宝库里来”的典型形象。同学们根据毛主席的文艺思想指出：文艺既然必须为各个时期的革命斗争服务，当然就应该“赶任务”。他们用校内和上海市在总路线宣传中的生动事实说明赶任务完全可以“赶”出好东西。某沪剧院赶排的关于邱财康的沪剧，使观众感动得泣不成声，这就是例子；田汉的“关汉卿”和“十三陵水库畅想曲”，则是“赶”出大东西的例证。同学们认得很对，反对文艺赶任务，实质上是反对文艺为政治服务。","type":"paragraph"},{"text":"“文艺学引论”教学中的那些资产阶级观点，长期以来、甚至经历了双反运动和教学整改阶段也没有被辩明、认清，在这次创造性学习中，都被用群众运动的方式初步地解决了。这级同学们以极大的教育和鼓舞。在一次座谈会上，大家众口一词地说：“十天抵得上过去一年。”回顾整个辩论过程，可以知道这些收获不是轻易取得的。用同学自己的话来说：“我们是在‘一穷二白’的情况下对老师教学进行评价的”。首先遇到的是同学迷信教师的自卑心理。有的说：“才读几本书，就要批判老师，我不行！”有的主张：“我们不能对老师吹毛求疵”。一些崇拜蒋先生的同学更是畏首畏尾，踌躇不前。其实“一穷二白”并不可怕，只要务虚务好了，砍掉自卑感，下决心学习毛泽东同志的文艺思想，边学边干，运用毛泽东同志的思想这一锐不可挡的武器，就能无坚不摧。党支部也是这样做了，领导大家认真地学习了毛主席的“在延安文艺座谈会上的讲话”和周扬同志的“文艺战线的一场大辩论”。何况，同学们的底子也并不是“穷”得一无所有，前些时候通过教学整改的辩论，听了周而复、姚文元等同志的报告，他们对这些问题就已开始逐步明确；这次又有了毛泽东同志的思想作为武装，他们大胆干起来了。遇到问题，就找毛主席的著作；弄不懂，就集体讨论。对蒋先生原来所提贾宝玉“是特殊的人，不是阶级的人”的说法，同学们就根据毛主席对“人性论”的精辟分析来加以批判解决的。辩论的过程又使大家思想不断得到解放，许多同学相继投入战斗的行列。有一位同学开始时一言不发，认为蒋先生的讲课并无问题，但到后来就完全不同了。当时很多同学认为蒋先生的“文学的基本知识”固然有缺点，但他批判钱谷融的论文“人道主义与现实主义”倒很有份量。这位本来一言不发的同学这时却首先表示不同意，而且提出许多意见来。在辩论过程中，问题倒在于有的同学并不“白”，却不断或明或暗地提出种种“理论”和各种“理由”来为蒋先生辩护。如在“文学的党性原则”的辩论中，有的同学提出鲁迅与刘绍棠两个“相反的例子”来，企图证明蒋先生的提法是对的。当然这个例子经不起一驳。因为鲁迅后期的根本转变，正是党组织直接领导和帮助的结果。刘绍棠则根本不是什么真正的共产党员，而是混入党内的阶级异己分子，他的作品的没有党性，当然容易理解。","type":"paragraph"},{"text":"在创造性学习的方向问题上也有过争论，有的同学抱着“纯知识”观点，主张：创造性学习是全面、系统地复习“文艺学引论”，掌握文学的基本知识，搞透文学上的几个重要问题。党支部认为这种主张没有战斗性，没有体现拔白旗插红旗的原则，坚持了运用毛泽东同志的文艺思想来评价“文艺学引论”教学这一正确做法。这样，就使同学通过创造性学习，真正能在文艺理论的几个根本问题上拔掉白旗，插起红旗，有破有立，使学习质量大大提高。","type":"paragraph"},{"text":"创造性学习运动使中文系一年级同学的思想面貌发生了巨大的变化，迷信破除了，眼界扩大了，在实践中找到了正确的学习方法。这也证明：只要政治挂帅，敢想敢做，坚持边干边学，就能做出成绩来。同学们创造性学习的基础上，写出了批判性的论文九篇，现在又进一步写成了“文艺整风”教材，行政拟把它用来代替“文艺学引论”。","type":"paragraph"}],"comments":[],"origin":"中国共产主义青年团复旦大学委员会编《大学生在教育革命中战斗－－复旦大学的创造性学习运动》，上海教育出版社，1958年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}