{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"北京市中级人民法院关于齐景和反革命案的刑事判决书","authors":[],"dates":[{"year":1983,"month":11,"day":2}],"is_range_date":false,"parts":[{"text":"北京市中级人民法院关于齐景和反革命案的刑事判决书","type":"title"},{"text":"公诉人：北京市人民检察院分院检察员史彬。","type":"paragraph"},{"text":"被告人：齐景和，男，现年55岁，河北省平山县人。原任康生的秘书，“文化大革命”中兼任中央专案审查小组第一办公室“刘仁专案组”及“彭真、刘仁专案组”副组长，1976年10月为中共中央组织部干部组负责人。现在押。","type":"paragraph"},{"text":"辩护人：北京市法律顾问处律师杨明秀。","type":"paragraph"},{"text":"北京市人民检察院分院以被告人齐景和积极追随林彪、江青反革命集团进行犯罪活动一案，向本院提起公诉。本院依法组成合议庭进行审理，听取了公诉人支持公诉的发言；审问了被告人，听取了被告人的供述、辩护和最后陈述；听取了辩护人的辩护意见；核实了与本案直接有关的证据，查明被告人齐景和犯罪事实如下：","type":"paragraph"},{"text":"一、诬陷、迫害中华人民共和国主席刘少奇。1967年9月，被告人齐景和按照康生的授意，对“刘仁专案组”人员捏造说：“美国特务通过王（光美）控制头号走资派、国家元首”，要该组搞诬陷刘少奇、王光美的材料。齐景和在主持“刘仁专案组”期间，于1968年3月16日、4月4日、5月6日亲自或主持写了3个报告给康生、谢富治，诬陷刘少奇的夫人王光美是“美国女特务”，“是刘仁及其特务集团在美特机关指挥下精心策划”“打人我军调部”的；诬陷刘少奇同王光美结婚是刘少奇、彭真“勾结美帝国主义，用‘孙行者钻进肚皮的战术’对我党进行反革命颠覆活动”的一个政治大阴谋；诬陷刘少奇组织了一个“特务内奸集团，妄图待机在我国实现反革命复辟”；诬陷刘少奇1949年5月去天津视察工作是“与美特机关（美国新闻处）联络”。","type":"paragraph"},{"text":"为了诬陷刘少奇，齐景和经请示康生批准，将在解放前曾与王光美有工作关系的原中共北平市委副书记武光关押逼供，进行人身迫害。","type":"paragraph"},{"text":"二、诬陷、迫害全国人民代表大会常务委员会副委员长彭真，国务院副总理罗瑞卿，中共北京市委第二书记刘仁，北京市副市长冯基平、崔月犁，公安部副部长徐子荣。被告人齐景和按照康生的意图，多次提出刘仁的“要害是三特问题，次序是日、美、蒋特”。1967年8月2日，齐景和亲自向康生写报告，把经批准于1945年允许美军情报处中尉美柯等人到解放区参观一事，诬陷为刘仁与美特机关“进行政治交易”，“是经过日本特务机关的关系接上头的”。1968年3月2日，经齐景和修改、审定，以“刘仁专案组”名义写报告，诬陷刘仁“充当了日本特务，日寇投降后，又马上投靠美国特务机关”，“直接向美特机关传递情报”；诬陷刘仁将“一批敌特分子网罗在城工部，形成一个专门为美国特务机关服务的特务集团”。为诬陷刘仁齐景和还写报告给康生，诬陷中共北京市委宣传部副部长、原城工部交通员张大中是“刘仁特务集团的干将”，原城工部报务员赵振民、翻译俞林、地下工作人员李颖是“特务”，致使张大中、赵振民、俞林、李颖等人被逮捕，遭到人身迫害。","type":"paragraph"},{"text":"1968年1月3日，被告人齐景和把北京市公安局对敌斗争的正常工作诬陷为刘仁、冯基平、徐子荣、崔月犁等人“将我大量绝密军事、政治情报出卖给美国情报机关。”1月4日，康生根据齐景和的报告，批示将“刘仁、崔月犁、冯基平、徐子荣宣布逮捕，送去监狱。”“铐起来，进行严厉的突击审讯”，致使刘仁、崔月犁、冯基平、徐子荣于1月9日被加铐关进监狱，徐子荣因而于1969年6月在狱中被摧残致死；刘仁被戴手铐4年多，于1973年10月被迫害致死；冯基平、崔月犁两个人人身受到严重摧残。","type":"paragraph"},{"text":"1968年1月14日，被告人齐景和亲自向康生写报告，诬陷北京市公安局是彭真、罗瑞卿、刘仁“窝藏各色特务的巢穴”，10名正副局长“有5名特务”；干警中有1000多名“历史反革命”，130多名“日、美、蒋各色特务”。1968年2月，齐景和领会康生有对彭真、罗瑞卿栽赃陷害的意图，即主动于3月1日写报告给康生，诬陷彭真、罗瑞卿“是刘仁特务集团的总后台”，“完全是为敌特机关承担义务”。齐景和还亲自到北京市公安局军管会搜集材料，于1968年5月6日、7月3日和30日起草和主持审定3个报告送给康生，诬陷刘少奇、彭真、罗瑞卿、刘仁“投敌叛国”，和蒋经国、蒋介石以及中统局、军统局的特务头子郑介民、叶翔之有联系，“肆无忌惮地进行特务活动”。由于齐景和的诬陷致使彭真、罗瑞卿和北京市的很多干部遭到严重的人身迫害。","type":"paragraph"},{"text":"三、诬陷、迫害国务院副总理贺龙以及北京市体委副主任贾桂荣等人。1967年12月14日、22日，1968年4月27日、5月8日，被告人齐景和亲自修改、审定4份报告送康生，诬陷贺龙“是反革命野心家”，“以开展国防体育运动为名，积极策划反革命‘地下军’”，“是组织反革命‘地下军’的直接后台”；国防体育俱乐部是“由贺龙、彭真、罗瑞卿、肖华、刘仁、荣高棠等叛徒、特务、内奸操办的”，“实际上是中国人民解放军之外的一支反革命地下军，一旦时机成熟，即成为反革命政变的急先锋。”1967年9月20日，齐景和亲自写报告给康生，捏造事实，把北京市体委无线电俱乐部正常拆除部分电台诬陷为“反革命破坏事件”。同年12月2日，在齐景和的主持下，又以“刘仁专案组”名义给康生、谢富治写报告，诬陷彭真、刘仁、崔月犁“密谋将其进行特务活动的150部电台砸毁，以销毁罪证”，“肯定是严重的反革命政治阴谋”，提出“将破坏150部电台的策划者和积极执行者”“分别加以逮捕和拘留”。经康生同意，市体委副主任贾桂荣、林毅忠，副科长戴逸民、刘光彩，无线电俱乐部主任何家祺等5人，于1967年12月28日被逮捕，遭到人身迫害。","type":"paragraph"},{"text":"本庭经过法庭调查和辩论，对各种证据62件进行了审查。大量的书证、鉴定结论和证人的证言证明，被告人齐景和的上述罪行，事实清楚，证据确实、充分，足以认定。齐景和不承认自己的行为是犯罪，还公然说康生不是反革命。","type":"paragraph"},{"text":"本庭确认，被告人齐景和在“文化大革命”期间，积极追随林彪、江青反革命集团，参与推翻人民民主专政政权的阴谋活动，诬陷、迫害党和国家领导人以及干部、群众，已构成阴谋颠覆政府罪、诬告陷害罪。为维护社会主义法制，巩固人民民主专政，保卫社会主义制度，根据被告人齐景和犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第9条适用法律的规定和第90条、第92条、第138条及第64条、第52条，判决如下：","type":"paragraph"},{"text":"判处被告人齐景和有期徒刑17年，剥夺政治权利4年。","type":"paragraph"},{"text":"刑期自判决执行之日起计算，判决执行以前羁押的日期，以羁押一日折抵刑期一日。","type":"paragraph"},{"text":"如不服本判决，可在接到本判决书的第二日起十日内，向本院提出上诉，上诉于北京市高级人民法院。","type":"paragraph"},{"text":" 北京市中级人民法院刑事审判庭审判长　张永海人民陪审员　阎伟人民陪审员　胡滨1983年11月2日","type":"paragraph"},{"text":"本件与原本核对无异","type":"paragraph"},{"text":" 书记员　安宏壮","type":"paragraph"},{"text":"来源:《历史的审判——审判林彪、江青反革命集团案犯纪实》 下册，群众出版社2000年版。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"王光美","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"彭真","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}