{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":3,"day":1}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"修正主义的纲领折中主义的手法——北京部队某部红军团批判“三项指示为纲”侧记","authors":[],"parts":[{"type":"paragraph","text":"在批判“三项指示为纲”反击右倾翻案风的斗争中，我们访问了北京部队某部红军团。这支在井冈山时期诞生的有着光荣传统的英雄部队，象当年在硝烟弥漫的战场上向敌人冲锋陷阵那样，积极参加毛主席亲自发动和领导的这场反击右倾翻案风的伟大斗争。领导干部纷纷深入班排，坚持在第一线战斗，在第一线指挥。在文化大革命和批林批孔运动中成长起来的战士理论队伍，也都挥戈上阵，努力作战。各种形式的批判会相继召开，一期期黑板报和大批判专栏布满了“反击右倾翻案风”、“批判‘三项指示为纲’的修正主义纲领”的战斗檄文，整个军营充满着强烈的战斗气息。"},{"type":"paragraph","text":"“今日欢呼孙大圣，只缘妖雾又重来。”最近，红军团的干部战士结合批判“三项指示为纲”这个修正主义纲领，认真学习无产阶级专政理论，重温毛主席关于文化大革命的一系列重要指示，学习马克思主义的哲学，运用辩证唯物主义和历史唯物主义，层层剖析党内那个不肯改悔的走资派用折中主义手法推销“三项指示为纲”的反动实质，有力地回击右倾翻案风。"},{"type":"paragraph","text":"取消以阶级斗争为纲的障眼法"},{"type":"paragraph","text":"毛主席教导我们：“什么‘三项指示为纲’，安定团结不是不要阶级斗争，阶级斗争是纲，其余都是目。”在整个社会主义历史阶段中，究竟以什么为纲？这是关系到我们能否坚持马克思列宁主义路线，把无产阶级专政下的继续革命进行到底的大问题。紧紧围绕着这个问题，团党委以毛主席的重要指示为武器，首先集中时间，先学一步，并组织干部战士系统地学习马、列和毛主席有关阶级斗争的论述，还集中全团一百三十多名排以上干部进行短期集训，对这个问题作了专题讨论。革命导师关于阶级斗争的论述，象光芒四射的灯塔，把干部战士的心坎照得通亮。他们联系我国二十多年来社会主义革命和建设的伟大实践，深有体会地说，无产阶级同资产阶级的矛盾是社会主义社会的主要矛盾，社会上的一切矛盾、我们的各项工作都要受它的影响和制约。因此，阶级斗争是一切工作的总纲。抓住这个纲，社会主义革命和建设的千头万绪就有了明确方向；丢掉这个纲，各项具体工作就势必要走到邪路上去。"},{"type":"paragraph","text":"但是，党内不肯改悔的走资派却公然与马列主义、毛泽东思想相对抗，迫不及待地抛出所谓“三项指示为纲”，蛊惑人心地高喊什么三者“互相联系”，“不能分割”，“缺一不可”，拼在一起就是“各项工作的总纲”。这就从根本上否定了要把学习无产阶级专政理论、反修防修放在首位，否定了无产阶级和资产阶级的矛盾是社会主义社会的主要矛盾，取消了阶级斗争这个纲。针对这种卑劣的折中主义手法，广大指战员进行了有力的批驳。"},{"type":"paragraph","text":"安定团结是纲吗？“团结模范连”的同志们说，实现安定团结，必须坚持以阶级斗争为纲。我们所说的安定团结，是以无产阶级对资产阶级的全面专政为前提的。安定，是在巩固无产阶级专政基础上的安定。团结，是在毛主席革命路线基础上的团结。党内不肯改悔的走资派把安定团结提到纲的位置，显而易见是要取消和抹杀阶级斗争对安定团结的统帅作用，把目变成钢。这实际上是用障眼法，在混淆纲目关系中，把阶级斗争这个真正的纲否定了。"},{"type":"paragraph","text":"把国民经济搞上去是纲吗？也不是。红军团的干部战士用在大寨参观学习的所见所闻批判谬论，显得格外有力。在大寨学习的日子里，指战员们清楚地看到：大寨大队山变、地变、村变，年年有进步、年年大丰收，这种大好形势是怎么来的？完全是靠抓阶级斗争抓出来的，是靠批资本主义批出来的。他们根据大寨大队的基本经验，列举大寨大量事实，结合我国解放以后革命和建设的实践，联系苏联“卫星上天，红旗落地”的沉痛教训，更加看清了“三项指示为纲”的炮制者玩弄以目乱纲，以目代纲的反动目的。干部战士强调指出，党内不肯改悔的走资派上台不久，就以“把国民经济搞上去”的名义到处游说，讲形势不讲路线，讲生产不讲革命，讲现代化不讲革命化。这就清楚地说明，他拚命要搞上去的就是没有社会主义方向的国民经济，是“土豆烧牛肉”的假共产主义！"},{"type":"paragraph","text":"尖锐的批判，生动的事实，深刻地揭露和批判了党内不肯改悔的走资派玩弄折中主义手法，来推行“三项指示为纲”的修正主义纲领的虚伪性和反动性。三营指战员们结合他们参观过的长城脚下“万人坑”、门头沟煤矿“万人坑”等阶级教育展览馆，愤怒地指出，党内不肯改悔的走资派，想用“三项指示为纲”，反掉以阶级斗争为纲，真狠毒啊！我们要是不驱散折中主义的妖风迷雾，不坚持阶级斗争这个纲，那修正主义就要兴风作浪，阶级敌人就要卷土重来，资本主义就要复辟泛滥，社会主义中国就要改变颜色。指战员们想着这危险的情景，都打内心里发出一个共同的声音：走资派还在走，投降派确实有，阶级斗争不能忘，基本路线不能丢。"},{"type":"paragraph","text":"冒充辩证法的诡辩术"},{"type":"paragraph","text":"列宁说：“把马克思主义改为机会主义的时候，用折衷主义冒充辩证法是最容易欺骗群众的。”（《列宁选集》第三卷第一八八页）“三项指示为纲”的修正主义纲领，就是用折中主义的诡辩术偷换马克思主义的革命辩证法的。连日来，红军团干部战士结合批判，采取边学、边议、边批，举办专题学习班等形式，对党内不肯改悔的走资派玩弄折中主义的一套卑劣手法，进行了深刻的揭露。"},{"type":"paragraph","text":"避开矛盾双方在发展中的内在联系，采取东抽一点，西抽一点的手法，拼凑修正主义的拼盘，这是不肯改悔的党内走资派偷换马克思主义，炮制修正主义纲领时在理论上施展的一招。列宁在批判布哈林采取折中主义，混淆政治和经济的关系时指出：“辩证法要求从相互关系的具体的发展中来全面地估计这种关系，而不是东抽一点，西抽一点。”（《列宁选集》第四卷第四四九页）红军团指战员深刻理解列宁这一论述的精神实质，学习毛主席运用唯物辩证法科学分析社会主义社会的基本矛盾，制定党的基本路线的伟大实践，清楚地看到，党内不肯改悔的走资派从毛主席在不同时间、不同场合，针对不同问题提出的一系列指示中，静止、孤立地抽出三条，贴上“纲”的标签，这完全是恶意篡改毛主席的指示，完全是违背客观实践的一种形而上学的骗术。"},{"type":"paragraph","text":"毛主席早就指出，研究任何过程，“要用全力找出它的主要矛盾”，注意研究“矛盾之主要的方面和非主要的方面”。毛主席运用唯物辩证法，科学分析社会主义社会的各种矛盾，早就明确指出社会主义历史时期的主要矛盾是“工人阶级和资产阶级的矛盾”，并一再告诫我们，在社会主义社会中，政治与经济、政治与军事、政治与业务、政治与技术这些矛盾中，“政治是统帅，是灵魂”，政治总是占首位的。学习伟大领袖毛主席这些教导，再看看修正主义纲领的具体内容与提法，红军团干部战士更进一步看到，把主要矛盾和次要矛盾，矛盾的主要方面和次要方面，说成是半斤八两，互相均等，这是党内不肯改悔的走资派炮制修正主义纲领施展的又一诡辩术。一营教导员葛庆昌学习和运用毛主席这些指示，分析“三项指示为纲”时，谈到党内不肯改悔的走资派，把安定团结、发展国民经济，同学习理论反修防修，不分主要和次要，统统平列起来，这就从根本上否定了马克思主义的唯物辩证法关于要抓住主要矛盾和主要矛盾方面的一条最基本的理论。"},{"type":"paragraph","text":"红军团干部战士在学习批判中，还把党内不肯改悔的走资派鼓吹修正主义纲领的言论，同历史上机会主义者篡改和反对马克思主义辩证法的言论，一一摘录下来，分组加以比较，从中进一步看到，党内不肯改悔的走资派炮制、推行的修正主义纲领，在理论上施展的再一个手法就是以所谓的“全面性”来歪曲马克思主义的辩证法。指战员们清楚地看到，党内不肯改悔的走资派，运用一些模棱两可，迂回曲折的言词，什么一方面另一方面，既是这个又是那个，貌似“全面”公正，实质是回避明确肯定地提出问题，反对具体问题作具体分析，企图把人们拖入折中主义的泥潭。手段的卑劣正好证明了目的的卑鄙。大家愤怒地指出：不肯改悔的走资派胡诌这个是“纲”那个是“纲”，其险恶用心就是要否定以阶级斗争为纲，改变党的基本路线。"},{"type":"paragraph","text":"折中主义并不折中"},{"type":"paragraph","text":"“三项指示为纲”的修正主义纲领，事事平列，面面平行，真可谓折中公允了。然而，红军团干部战士在反击右倾翻案风的战斗实践中得出一个鲜明的结论：折中主义并不折中。"},{"type":"paragraph","text":"反击右倾翻案风的战斗一开始，红军团指战员看到教育界散布种种奇谈怪论，攻击教育革命的方向，反对工农兵上大学，人人都满腔怒火。他们情不自禁地回顾起清华大学、北京大学师生，深入三大革命实践，走与工农兵相结合的道路，一批又一批地来到红军团开门办学，同广大指战员紧密结合，共同战斗的日日夜夜。从广大师生艰苦朴实的作风，满腔热情地为部队培训理论骨干，解决技术上的难题等大量生动事实中，指战员们得出了与奇谈怪论针锋相对的结论：教育革命就是好！工农兵上大学就是好！"},{"type":"paragraph","text":"党内不肯改悔的走资派在“三项指示为纲”的旗号下，摆出一副公正的面孔，说什么：一方面，不问政治的倾向“是不对的”；另一方面，不学文化，不钻研科学技术“也是不对的”。一方面说“过去是路线错了”，一方面又说“不是说一切方法都错了”，“和十七年教育路线对着干的提法是错误的”，污蔑工农兵上大学“教育质量低”，“拖了四个现代化的后腿”，攻击开门办学是实用主义的瞎胡闹，妄图把教育革命的方向“扭”到修正主义轨道上去。为了抓住要害批判“三项指示为纲”，批判教育界的奇谈怪论，红军团党委组织干部战士到驻地附近的学校进行调查，派代表到清华、北大参观学习，引导大家将今天教育革命的大好形势同十七年修正主义教育路线统治学校的状况加以比较，使指战员明白了：貌似折中公允的“三项指示为纲”，实质是以折中的手法，掩盖其搞复辟倒退的真相。红三连战士龙文全回顾工农兵学员来到部队开门办学，和大家同学习，同劳动，同训练，还不辞劳苦地昼夜帮自己学文化，学理论，很快摘掉了文盲帽子，登上了批修讲台的事实，从内心深深感到，今天的大学生，想工农兵所想，急工农兵所急，真是工农兵自己的大学生。他面对党内不肯改悔的走资派用折中主义的卑劣手段推行修正主义纲领，反对文化大革命，反对教育革命的行径，又一次登上批修的讲台：“什么‘一方面’，另‘一方面’，看起来很公正，但事实很清楚，他是站在资产阶级的‘一方面’，猖狂地向无产阶级这‘一方面’进攻。”"},{"type":"paragraph","text":"历史的经验值得注意"},{"type":"paragraph","text":"党内不肯改悔的走资派炮制“三项指示为纲”的修正主义纲领，玩弄的是折中主义手法，目的是复辟资本主义。红军团党委紧紧抓住这一要害问题，重视组织干部战士认真学习无产阶级专政理论，学习马克思主义的哲学，学习有关的哲学史，学习革命导师对折中主义的批判，回顾国际共产主义运动和党内两条路线斗争史，组织专题座谈讨论，启发大家研究和总结历史经验，努力提高识别真假马克思主义的能力。"},{"type":"paragraph","text":"党内不肯改悔的走资派在“三项指示为纲”这个修正主义纲领中，主要玩弄了哪些折中主义手法？团党委通过“剥画皮，抓实质，谈危害”的办法，帮助大家看清了不肯改悔的走资派玩弄的主要手法是：混淆纲目关系，否定以阶级斗争为纲，反对党的基本路线；不分主次位置，反对无产阶级政治挂帅，否定党的领导；调和阶级矛盾，掩盖资产阶级进攻，推销修正主义货色；鼓吹中庸之道，扼杀新生事物，疯狂反攻倒算。这样一剖析，结论出来了：玩弄折中主义伎俩是手段，复辟资本主义是目的。指导员骆小曼最近在给连队上的一堂“以阶级斗争为纲，回击右倾翻案风”的政治课中指出：当前的主要危险是修正主义，而折中主义就是修正主义的一种表现形式，它最容易欺骗群众。因此，我们要批判修正主义，就必须批判折中主义。"},{"type":"paragraph","text":"在弄清党内不肯改悔的走资派玩弄的折中主义手法的基础上，团党委又引导干部战士把不肯改悔的走资派搞折中主义的奇谈怪论和国内外机会主义分子搞折中主义的谬论加以对照比较，摆走资派是怎么游说的，看新老机会主义分子是怎么表演的，从而找出新老机会主义的内在联系。例如，在政治与经济关系问题上，机枪连的指战员们把不肯改悔的走资派所说的“三条重要指示，是互相联系的，不能分割开”的说法，同五十多年前机会主义分子布哈林在列宁同托洛茨基在工会问题上进行论战时所说的托洛茨基“从经济上”看问题和列宁“从政治上”看问题，两者都有同等价值的谬论相比较；把不肯改悔的走资派散布的政治与业务“不是谁大谁小，谁管谁”，“一方面不抓好政治是不对的，另方面不抓好利润是不对的”谬论，同刘少奇、林彪兜售的“一会儿突出政治，一会儿突出业务”，“政治工作重要，经济工作也重要”，“技术发展了，各方面都发展起来，这不是最大的政治吗”等货色相比较。一摆一看，干部战士明白了：不肯改悔的走资派在“三项指示为纲”中玩弄的折中主义，并不是什么新鲜玩艺儿，全是从老机会主义者那里拣来的破烂货。他们的本质一个样，都是为了取消政治挂帅，否定阶级斗争，大搞“克己复礼”。"},{"type":"paragraph","text":"古今中外的机会主义者搞折中主义，全是失败的记录。但是，他们为什么总要一次又一次地打出折中主义的破旗？针对这个问题，团党委组织干部战士反复学习毛主席关于“修正主义，或者右倾机会主义，是一种资产阶级思潮”的伟大教导，引导大家深挖折中主义产生的阶级根源，更加深刻地懂得，在无产阶级同资产阶级斗争中，折中主义反映和代表着资产阶级的意志和利益。有人总是跳出来搞折中主义，这既是为他们的阶级本性所决定，也是为阶级斗争的规律所支配。"},{"type":"paragraph","text":"随着学习和批判的深入，红军团的广大指战员进一步加深了对当前反击右倾翻案风的斗争实质的理解，加深了对党的基本路线的理解，加深了对马列和毛主席关于批判修正主义的一系列指示的理解。"},{"type":"paragraph","text":"“阶级斗争是纲，其余都是目”。红军团的干部战士把历史的斗争和现实的斗争结合起来进行分析，更加深切地懂得：毛主席这一光辉指示是照耀我们在无产阶级专政下继续革命的一盏明灯。有的战士在大批判文章中写得好：国际国内的新老机会主义者反对马克思主义，总是在取消阶级斗争这个问题上打主意、做文章。今后有人搞修正主义，也必然要在取消阶级斗争这个问题上搞阴谋、耍诡计。所以我们就得来个针锋相对，做到阶级斗争年年讲，月月讲，天天讲。在坚持以阶级斗争为纲的问题上，始终要把住关，定好向。"},{"type":"paragraph","text":"“还要努力作战”。面对着尖锐复杂的阶级斗争现实，红军团的干部战士都要求自己作一个自觉的清醒的革命者：一定要看到在整个社会主义历史时期，始终都存在着阶级和阶级斗争；一定要认识无产阶级同资产阶级的斗争，马克思主义同修正主义，包括同折中主义的斗争，还将长期继续下去；一定要准备把这种斗争再进行十次、二十次、三十次……；一定要树立努力作战，长期作战，永不休战的思想，真正将无产阶级专政下的革命进行到底。"},{"type":"paragraph","text":"（本报通讯员、本报记者）"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}