{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在北京科学讨论会分组讨论会上　各国科学家宣读论文报告研究成果","authors":[],"dates":[{"year":1964,"month":8,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在北京科学讨论会分组讨论会上"},{"type":"paragraph","text":"各国科学家宣读论文报告研究成果"},{"type":"paragraph","text":"来自日本的社会科学家"},{"type":"paragraph","text":"揭露美国对日本的经济文化侵略"},{"type":"paragraph","text":"新华社二十三日讯　来自日本的社会科学家们，几天来在北京科学讨论会上宣读的论文，从各个方面揭露了美帝国主义对日本的经济和文化侵略。"},{"type":"paragraph","text":"著名历史学家、京都大学教授井上清在论文《美帝国主义对日文化侵略和我们的反攻》中指出，第二次世界大战以后，美帝国主义为了配合它的政治和经济侵略，正在加紧利用所谓“和平队”、“争取进步联盟”、“文化交流”等文化侵略手段。美帝国主义打着“友好亲善”的招牌，以文化侵略的方式想在学术上、精神上统治亚洲人，并以此做为它的长期性战略。自从美帝国主义占领日本的头一天起，它就有系统地、大规模地对日本执行着这个政策。"},{"type":"paragraph","text":"论文作者认为，目前日本的学校教育方式在体系上已被修改成为美国式，美国各种基金会正以“文化交流”、“援助学术研究”为名向日本学术界展开“金元”攻势。井上清说，美国对日本的文化侵略，单就科学方面来说有三个目的，首先是企图使日本知识界的有影响人士变成亲美派，让他们在人民中间宣传崇美思想；其次是削弱马克思列宁主义的力量，助长修正主义；第三是企图利用日本学者为它侵略亚洲的政策服务。"},{"type":"paragraph","text":"这位日本历史学家说，近几年来，日本进步学者正在广泛团结起来，采取实际行动反击美国文化侵略。他指出，象美帝国主义对中国的文化侵略遭到失败一样，它对日本以及亚洲、非洲、拉丁美洲其他国家的文化侵略，也必将遭到最后的失败。"},{"type":"paragraph","text":"井上清和日本哲学家、东京都立大学副教授寺泽恒信，还分别从历史和哲学的不同领域，批判了美国御用学者、驻日大使赖肖尔等提出的关于日本“近代化”问题的谬论。井上清在另一篇论文《日本“近代化”的特点和其历史条件》中指出，第二次世界大战以前，日本所以能够比较迅速地实现“近代化”（资本主义），是以牺牲广大工人农民的利益为基础，并不断对中国、朝鲜进行侵略战争来获得的。赖肖尔等完全无视日本近代史的本质，歪曲历史，美化资本主义，说什么近代日本是向美国型的民主主义方向不断前进，是“落后”国家的“最好的榜样”。井上清指出，赖肖尔等鼓吹日本“近代化”的目的，一方面是企图复活日本军国主义并把日本变为美国侵略远东的工具，同时也是为了阻止新兴国家的人民走上革命的道路。"},{"type":"paragraph","text":"在《“近代化”论的哲学问题》这篇论文中，作者寺泽恒信指出，赖肖尔等的理论基础是实用主义，是为美帝国主义的世界战略服务的。他说，如果亚洲、非洲、拉丁美洲的新兴国家都走上赖肖尔所说的“近代化”也就是“美国化”的道路，那就意味着从属于美帝国主义，使大多数人贫困和少数特权阶级得到繁荣。"},{"type":"paragraph","text":"著名经济学家守屋典郎的论文《战后日本资本的积累及其特征》谈到，由于战后美国对日本的军事订货和投资不断增加，企图把日本变成它在远东的侵略基地，因此使日本垄断资本得到发展，同时也更加从属于美帝国主义。他的论文还批判了美化资本主义和所谓“美元无害论”的论调。"},{"type":"paragraph","text":"会上宣读的小口伟一教授的论文《当代日本的宗教和政治》，揭露了美帝国主义怎样利用宗教加紧对日本人民的控制。他说，日本进步宗教团体也正在对美帝国主义的这种侵略活动进行反击。"},{"type":"paragraph","text":"亚、非、拉许多国家经济学家"},{"type":"paragraph","text":"集中探讨发展民族经济问题"},{"type":"paragraph","text":"新华社二十三日讯　亚洲、非洲、拉丁美洲国家在发展民族经济方面应该走什么样的道路？参加北京科学讨论会的各国经济学家们，两天来集中地探讨了这个具有共同兴趣的重要课题。"},{"type":"paragraph","text":"朝鲜、印度尼西亚、柬埔寨、索马里、尼日利亚和尼泊尔等国家的经济学家，分别就这个问题在会上报告了自己的论文。"},{"type":"paragraph","text":"朝鲜在解放后的短短十多年中已建成自主经济的基础，基本上解决全国人民的衣食住问题，为亚非拉美许多国家树立了发展独立民族经济的榜样。朝鲜经济学家李命瑞在会上宣读的论文，详尽地介绍了朝鲜人民在这方面获得的丰富经验。"},{"type":"paragraph","text":"李命瑞强调指出，经济自主是政治独立的基础。特别是新独立国家，没有经济自主就不可能彻底摆脱帝国主义的奴役。他说，建设自主经济不仅是保卫国家的自主和独立所必需，而且也是保证不断提高人民生活所必需的。"},{"type":"paragraph","text":"论文作者在谈到怎样解决建设自主经济的资金问题时指出，首先要充分挖掘国内经济的潜力，依靠自己本身的力量，同时合理地利用兄弟国家的援助。他还说，建设自主经济并不排斥国际合作，相反地它能为加强和发展国际合作提供更好的条件。"},{"type":"paragraph","text":"印度尼西亚经济学硕士布迪雅佐夫人认为，要自力更生地建立独立的民族经济，必须彻底消除帝国主义和封建主义的残余，有计划地发展同世界各国的贸易和经济关系，减少对美国及其他帝国主义在贸易和经济关系上的依赖。"},{"type":"paragraph","text":"柬埔寨计划部总局长蒲烈恰会上宣读的论文，介绍了柬埔寨在争取经济独立方面所采取的措施和经验。他指责美国对柬埔寨的“援助”是附带条件的，并且引起商业投机。他同时还赞扬中国的援助始终是真诚的，不附带任何条件的。"},{"type":"paragraph","text":"来自非洲的两位经济学家——尼日利亚的埃姆姆和索马里的阿里·谢克·穆罕默德，也在会上分别宣读了论文《尼日利亚经济发展的障碍》和《索马里共和国的发展问题》。埃姆姆说，美英帝国主义对尼日利亚的经济、政治控制，是阻碍尼日利亚民族经济发展的主要原因。阿里强调指出，殖民国家所给予的财政经济“援助”和技术“援助”，总是紧密地同企图永久维持殖民地经济和制度的条约联系在一起的。"},{"type":"paragraph","text":"许多国家的农业科学家"},{"type":"paragraph","text":"热烈讨论土壤肥料论文"},{"type":"paragraph","text":"据新华社二十三日讯　参加北京科学讨论会的各国农业科学家们，昨天听取了有关土壤肥料方面的五篇论文报告以后，今天对这些论文进行了热烈的讨论。"},{"type":"paragraph","text":"宽敞而明亮的会议室里，不同肤色、不同国籍的同行并肩而坐，操着不同的语言，交谈着各种学术见解。"},{"type":"paragraph","text":"在昨天的论文报告会上，越南农学家陶世俊副博士报告的《在热带水稻田中使用磷肥的研究》及中国土壤肥料学家李庆逵报告的《土壤磷素性质和磷肥品种对于作物生长的关系》两篇论文，从多方面介绍了有关使用磷肥和磷肥对于作物生长关系的科学研究成果。陶世俊的论文主要是介绍他们把过磷酸钙用于秧田施肥比在本田施肥的效果更加显著的经验，并详细介绍了过磷酸钙的施肥方法和检验土壤肥力的方法。朝鲜农学家崔东吉的论文引证大量丰富的资料，报告了朝鲜农业科学家在改良土壤和合理施肥方面进行一系列研究的成果。缅甸觉尊博士的论文谈到，他们为了比较水稻产量与土壤肥力状况的关系，从曼德勒地区不同的高、中、低产田采集土样加以分析，测定了土壤中含有的各种不同肥量，并且发现可给态氮和磷是影响水稻产量的主要因素。锡兰奈斯辛格博士也报告了一篇题为《利用放射性同位素对椰子树施肥位置的研究》的论文。"},{"type":"paragraph","text":"这五篇论文引起了各国同行们的广泛兴趣。讨论会进行得热烈而又轻快，会场上充满了一片自由讨论的学术研究气氛。担任会议执行主席的锡兰潘纳博克博士和印度尼西亚穆纳吉·维贾雅讲师，轮流主持着讨论会的进行。大家畅所欲言，对每一篇论文都提出了不少意见。大家都认为，五篇论文的作者们采取了密切结合生产进行研究的方法，对推动生产有很大好处。"},{"type":"paragraph","text":"在讨论锡兰土壤化学家德·阿·奈斯辛格的论文时，中国热带作物专家何康，也根据中国有关的研究活动，介绍了利用放射性同位素对茶树、果树施肥位置研究的经验。我国土壤学家李庆逵的论文，引起了到会的各国农学家的很大兴趣，大家认为这篇论文中提到的有关使用各种磷肥的方法和提出氮磷肥配合使用是合理施用氮肥和磷肥的重要原则的论点，具有广泛的实用价值。正在进行同样研究的朝鲜、越南、锡兰等国的代表，都根据本国试验的情况提出了很多问题，由李庆逵详细的作了解答。这些国家的代表并表示要和李庆逵代表进一步讨论交流这方面的研究经验。"},{"type":"paragraph","text":"工科专业方面的科学家"},{"type":"paragraph","text":"报告冶金建筑等方面研究成果"},{"type":"paragraph","text":"新华社二十三日讯　在北京科学讨论会工科专业的学术会议上，科学家们今天报告了他们在冶金工业、建筑材料工业和化学工业方面的研究成果。"},{"type":"paragraph","text":"朝鲜金策工业大学金属研究所所长郭大弘教授和日本粉末冶金专家原善四郎的论文中分别介绍的粉煤炼钢和“直接还原”法炼铁，都是各国冶金专家们共同关心的冶金技术。"},{"type":"paragraph","text":"长期以来，世界各国科学家们一直在探索着用什么样的燃料炼钢，如何使用燃料，才能够既提高冶炼温度，加快冶炼速度，又能改善钢的质量。朝鲜科学家们提出的在冶炼过程中直接向炼钢炉里喷射煤粉的技术，就是这方面的一个方法。这项技术对于炼焦煤和石油资源比较缺乏的国家独立自主地发展自己的钢铁工业，具有更重要的意义。直接向炼钢炉中喷射煤粉，最大的技术障碍是煤灰容易堵塞炼钢设备。朝鲜科学家们认为，只要对炉子的结构作适当改造，这个障碍就能克服。"},{"type":"paragraph","text":"高炉炼铁是目前世界各国普遍使用的炼铁方法。高炉炼铁效率高，可以大规模生产；但需要有高品位的矿石和好炼焦煤。原善四郎在他的论文中介绍的几种“直接还原”炼铁法，可以不用高炉、利用品位低的原料，并且还能提高生铁质量。这项冶金技术，对缺乏高品位矿石和炼焦煤的国家有重要意义。"},{"type":"paragraph","text":"在炼钢过程中，液体钢中氧、氮、氢的含量对产品质量影响很大。正确测定液体钢中的气体含量，是冶金技术中的一个很重要的问题。这个问题目前还没有完全解决。阿拉伯联合共和国冶金专家谢努达博士的论文，介绍了阿联科学家在这方面的研究成果——用真空石英吸管取液体钢样的方法。"},{"type":"paragraph","text":"中国工程师左万信等人的论文，详细介绍了用烧结法制造矾土水泥的方法。用烧结法制造矾土水泥，目前还是世界各国正在研究的一个项目，中国已经在生产中使用了。矾土水泥硬结快、强度高、耐火、耐高温，是许多特殊工程中不可缺少的建筑材料。世界各国一般都用“熔融”法制造这种水泥，这就需要电炉、高炉、反射炉等比较复杂的设备；而论文介绍的烧结法，只用生产普通水泥的设备——回转窑就能制造，并且还比“熔融”法耗煤耗电少，成本低。这种方法，对工业不太发达的国家发展矾土水泥工业很有参考价值。"},{"type":"paragraph","text":"在今天的工科专业会议上，科学家们还听取了日本大坂市立大学教授箕浦有二关于高分子化学方面的一篇论文。他向人们概括地叙述了日本科学家在高分子化学方面的研究成果，以及它们在日本合成纤维工业、塑料工业和人造橡胶工业等方面广泛应用的情况。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}