{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大洼人民的喜悦","authors":[],"dates":[{"year":1973,"month":5,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大洼人民的喜悦"},{"type":"paragraph","text":"“一定要根治海河”。毛主席的这一伟大号召发表十年了。"},{"type":"paragraph","text":"海河流域的人民在毛主席的伟大号召下，连年奋战，根治海河，取得很大进展，海河两岸发生了深刻的变化。这在天津外围的文安洼、贾口洼、团泊洼、东淀这些大洼里，显得尤其突出。"},{"type":"paragraph","text":"这些大洼过去几乎常年积水，离开船只，简直寸步难行。水大的时候，方圆几十里，一片白茫茫；水退后，到处是一片片沼泽地。由于受洪水的逼迫，大洼人民居住的地方，庄基都抬得高高的。可是，水越大，庄基越小，居住条件，环境卫生，自然不会好。一个冬不挡风、夏不避雨的破窝棚，住过几代人，几代人住在一起，这在大洼是屡见不鲜的。老辈人说，碌碡不翻身（没有收成）的时候，大洼贫下中农的主食就是水生的野菜。这是解放以前的情形。"},{"type":"paragraph","text":"解放后，国家为了保障大洼人民的生活，曾把天山脚下的小麦，株江三角洲的稻谷，松辽平原上的玉米、大豆，船装车载地运到大洼。"},{"type":"paragraph","text":"根治海河以来，尤其是经过文化大革命的洗礼，大洼变得怎样了呢？"},{"type":"paragraph","text":"今年清明时节，我们去大洼。汽车沿着平坦的柏油路飞驰，越接近大洼，人们的心潮越是汹涌澎湃，激荡不已。看！公路两旁，那一行行胳膊粗的钻天杨，多么挺拔！高压输电线路，横三竖四地网络着几个大洼。广阔无垠的小麦田，泛起微波。这就是古人笔下那“江湖遍地流亡尽，犹有扁舟寄住人”的洼淀吗？我们正议论着，汽车飞过了横跨大清河的水泥桥，一阵阵诱人的清香迎面吹来，桃李斗妍，成群的蜜蜂飞舞在万花丛中。"},{"type":"paragraph","text":"昔日，恶水翻腾巨浪滚；今天，万紫千红满洼春。这是一个多么令人兴奋的变化！文安县委的负责同志告诉我们：“根治海河后，我们沿大清河两岸搞了个万亩果园，桃、梨、苹果都有，早栽的蜜桃已经花开满枝！再过几年，春风桃李花开日，大清河两岸，将会满洼飘香了！”从那拔地而起的大片幼林中，我们仿佛看到一个春华秋实的大好景色。"},{"type":"paragraph","text":"文安县委的负责同志说：“根治海河后，随着大洼条件的变化，我们除栽种了果树外，还发展了大量的用材林。”现在，全县各种用材树已有二千三百多万株，每人平均有八十多株。文安洼里有三十万亩方田，基本上做到了有渠就有树，有路就有树。全县三千六百多里的公路、河堤、主要干支渠和村间道路，栽树少则二三行，多则十几行，初步构成了防护林网。”"},{"type":"paragraph","text":"文安洼如此，贾口洼、团泊洼、东淀又是个什么样子呢？我们沿着宽广的柏油路，走遍这几个大洼。几百里的行程，由茁壮的幼树组成的绿色屏障，一直伴随在我们身边。屏障外，铁牛的欢叫，代替了昔日巨浪的呼啸。"},{"type":"paragraph","text":"一九六三年，天津外围的抗洪斗争正在紧张进行着，我们曾乘船到过这些大洼，慰问过被大水围在村里的贫下中农。当时，位于东淀中心的静海县台头村，突出在六七米深的水面上。这里的庄基并不很大，却聚居着上万的人口。由于洪水的袭击，我们到那村时，村庄边缘的房子都已坍塌了。贫下中农们正在高高的护村埝上，同日益增高的洪水对峙。今天，我们重来这个地方，当年乘船走过的那条路线，已经是一条笔直的公路了。台头村，一改旧貌，隐藏在绿树丛中。在旧村南边，一条新建的三里长的大街已具雏型，社员们正有计划地在大街两侧建造新房。已经盖起来的新房，窗明几净，一进屋就给人以豁亮的感觉。"},{"type":"paragraph","text":"文安洼底的马武营，经不起洪水的袭击，解放前已经没有一户人家了，庄基上尽是断壁残墙。解放后，在党和政府的关怀下，搬出去的人家，陆续回来了，但还只是少数。根治海河后，那些迁出几十年的人家，又重新回到故土来。如今，八十六户的马武营，村里村外，一片兴旺。柏油路打村边经过，村头设了汽车站。七十一岁的马恩友老汉说，过去俺这里出村得撑船，走十里水路就要半天；现在出村上汽车，二三十里也只用抽袋烟的工夫。不光这个，过去住在这文安洼底，洼边子上发生了什么事都不知道，现在我们有了电视机，坐在文安洼底，能看到北京城，听到党中央的声音。"},{"type":"paragraph","text":"在文安洼下游的隔淀堤上，有个一百多米长，两层楼房高的建筑物，三十个机组并列其间。这是一座排灌站。电闸一合，一秒钟就能把六十立方米的水排进大清河。这个站东边，并排着还有两个，规模略小些。雨季一到，三站同时开动，一秒钟可排水一百一十多立方米。有了它们，盐碱沥涝要再赖在洼里不走，是不行喽！"},{"type":"paragraph","text":"根治海河，消除了水患，我们这些久离大洼的人，觉得这是翻天覆地的变化啦，没想到大洼的人民已经迈开了向地下水进军的步伐！在当年的水乡台头、马武营这些地方，一台台水泵，随着马达的飞转，溅开朵朵银花。我们掬起清清的泉水尝了一口，在场的老贫农说：喝吧，这是甘泉，没了草根子味道！"},{"type":"paragraph","text":"在蔡公庄，这个昔日的佃户村里，老贫农们说：过去一到雨天，从牛蹄窝里掏点水来澄一澄，就算最好的水了，拿它敬老人，喂孩子，待稀客。大旱的年月，有多少穷哥儿们活活地渴死了！四十年前，徐玉成给地主在洼里看草，当时天热得象火烤，渴得他没办法，向远处的一个小干土井子走去，没到井边，就一头栽在地上，手里还抓着两把野蒿子。现在行啦，这比蜜还甜的水，不光是喝，还拿它浇地压碱，全托毛主席的福啊！"},{"type":"paragraph","text":"在几个大洼里，能供四五吋水泵抽水的机井，已有二千多眼。现在，十几个钻井队仍昼夜不停地战斗着，新井不断增加。"},{"type":"paragraph","text":"大洼，早已不是向国家要粮的大洼啦，粮食单产跨“黄河”，越“长江”，超千斤的大队，已经大批出现。在历来由国家供粮的地方，一旦改变了这个状况，贫下中农的心情自然是不平静的。大洼人民的精神面貌变了，村庄的面貌也变了。在毛主席的革命路线指引下，大洼焕发了灿烂的青春！"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"天津文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}