{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亚洲澳洲工会代表会议的决议和宣言　致美英法荷男女工人呼吁书","authors":[],"dates":[{"year":1949,"month":12,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"亚洲澳洲工会代表会议的决议和宣言"},{"type":"paragraph","text":"致美英法荷男女工人呼吁书"},{"type":"paragraph","text":"【新华社北京一日电】“亚洲澳洲工会代表会议致美、英、法、荷男女工人呼吁书”全文如下：同志们："},{"type":"paragraph","text":"我们出席世界工联一九四九年十一月在北京召开的亚澳工会代表会议的代表们，代表亚洲澳洲千百万男女工人向你们呼吁。"},{"type":"paragraph","text":"我们带着痛苦的心情听到了越南、印尼及马来亚代表们关于他们国家的人民反抗殖民者军事力量的斗争的报告。"},{"type":"paragraph","text":"我们向你们发出兄弟的呼吁，要求你们团结一致，并敦促你们支持为争取自由独立而战斗的被压迫的人民。"},{"type":"paragraph","text":"同志们！"},{"type":"paragraph","text":"你们的政府伪装着他们尊重各民族的自决权。这是谎言，实际上他们在亚洲实行的是残暴的殖民地政策。他们派遣军队去镇压越南、印尼和马来亚的民族解放运动。美国占领军迄今仍留驻在南朝鲜。美国帝国主义用派遣军事顾问作借口，把它的占领军留在朝鲜南部，并用尽各种方法来干涉朝鲜人民的内政。"},{"type":"paragraph","text":"伴随着帝国主义军队的武装干涉的同时，还进行着对工人和工会的残酷恐怖。去年，仅在印尼就有二万五千爱国战士和属于全印尼中央工会组织的工会会员被杀和被捕。全印尼中央工会组织的领袖们，其中有哈利诺、达罗斯曼及欧其华在一九四八年十二月被杀害。在马来亚，英国当局封闭了全马来亚工会联合会，并将其领袖维拉西兰及加纳帕西枪决。在南朝鲜，无数的工会领袖被监禁、拷打及处决。美国占领当局借其傀儡李承晚政府之助，用非人的残暴手段处罚那些敢于对南朝鲜现存的奴役与恐怖状态表示不满的人们。最近仅仅在济州岛上，四百个村庄被烧掉了二百九十五个，在全罗南道普拉省一个月中有六百人被枪决。"},{"type":"paragraph","text":"同志们，一个压迫其他民族的民族自己本身也不是自由的民族。"},{"type":"paragraph","text":"我们知道你们并不支持帝国主义的殖民侵略政策，这个政策是同你们的利益相违背的。这种政策将导使你们流血牺牲，将带来军事费用的不断增加因而导向更重的捐税及通货膨胀，而这些措施的重担最终将落在工人阶级的肩上。这种政策的结果将使你们的生活水平不断恶化，而需要用在学校、建设、造屋及公共卫生的款项也将为殖民战争的费用所牺牲。这些措施只对于那些通过非人的卑鄙的剥削殖民地的男女人民甚至小孩子，或者通过供给军火装备而获得巨大的可耻的利润的人们有利。它们也对美国帝国主义有利，它正在从事扩张政策，并企图违反东南亚各国的民族利益，将这些国家变为反苏的侵略基地。"},{"type":"paragraph","text":"我们对于法国工人，特别是邓刻尔克、阿尔及尔、马赛及罗舍尔码头工人拒绝装载至越南的货船所表示的兄弟团结，表示莫大的敬意。"},{"type":"paragraph","text":"我们对于荷兰士兵们日益增长的反抗行为，他们宁愿坐牢，而不参加反对正义的争取自由独立的印尼人民的血腥恐怖，表示钦佩。"},{"type":"paragraph","text":"但是战争在继续，而且扩大的危险。"},{"type":"paragraph","text":"为了终止这些反动的殖民战争，你们必须全体加入这日益高涨的反抗的浪潮中，并以你们组织得一天比一天好、一天比一天强大的行动来加速亚洲人民解放的日子。"},{"type":"paragraph","text":"同志们，不要受你们政府的欺骗，它们企图用成立傀儡政府来掩盖他们的奴役与镇压的政策，来迷惑公众视听。哈达之为印尼人民所反对，正如保大之为越南人民所反对一样，这两国的人民拒绝他们所缔结的协定，而继续斗争。"},{"type":"paragraph","text":"同志们，世界工联在今年七月举行的第二次代表大会严斥了这些殖民战争，也叱责了动员某些殖民地国家的人民彼此对立的行动。"},{"type":"paragraph","text":"我们现在希望你们立即一致起来反对帝国主义在亚洲各国所发动的非正义的战争。"},{"type":"paragraph","text":"我们谨向你们致热烈的、衷心的呼吁，要求你们组织群众示威，抗议在亚洲各国进行着的掠夺性的殖民战争，这个战争是一条导火线，从这里会把火种蔓延出去，并威胁着世界和平。"},{"type":"paragraph","text":"我们敦促你们坚决向你们各自的政府要求：立即自越南、印尼、马来亚及南朝鲜撤回军队。"},{"type":"paragraph","text":"只有工人阶级的强有力的、有组织的行动，才能阻止反动派并迫使你们国家的政府终止在亚洲各国的武装干涉，及承认各该国人民的民主权利与自由。"},{"type":"paragraph","text":"我们希望你们将会响应我们的呼吁，响应亚洲千百万渴望和平、自由和正义的劳动人民的呼吁！"},{"type":"paragraph","text":"印尼、越南、马来亚及南朝鲜人民的自由与真正独立万岁！"},{"type":"paragraph","text":"全世界争取人民的自由独立的工人阶级团结万岁！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"宣言"}]}]}