{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"加强对资本主义商业的社会主义改造","authors":["《人民日报》社论"],"dates":[{"year":1954,"month":10,"day":9}],"is_range_date":false,"parts":[{"text":"加强对资本主义商业的社会主义改造","type":"title"},{"text":"《人民日报》社论","type":"authors"},{"text":"在我国经济恢复时期中，商业方面的国家资本主义已有一些萌芽，但由于当时的条件和商业本身特点的限制，没有很大的发展。在国家进入有计划的经济建设时期以后，我国市场情况发生了重大的变化，这就是随着国民经济的恢复和有计划建设的开始，人民购买力增长的速度超过了消费品生产发展的速度，供应和需要之间的不平衡逐步暴露和发展，而自由市场的存在和投机商人的捣乱，更加重这种不平衡的严重性。在这种情况下，国家自一九五三年起，先后实行了粮食和油料的计划收购和计划供应；今年九月十五日起，又实行了棉布的计划收购和计划供应及棉花的计划收购。这些措施完全是必要的、适时的。这些措施，不但保证了人民需要的供应，而且促进了农民社会主义觉悟的提高，和农业互助合作运动的高涨，也大大地推进了商业方面的国家资本主义的发展，开辟了逐行逐业改造资本主义商业的道路。","type":"paragraph"},{"text":"国家资本主义商业目前已出现了多种形式。在国家统一掌握货源的行业中，特别在实行计划收购和计划供应的行业中，私营零售商贩，一般地被纳入国家资本主义的轨道。目前经销、代销是商业方面比较发展的国家资本主义形式。在粮食和食油实行计划购销后，粮食和食油商已分别改为国营商业的代销店和经销店；在棉布实行计划收购和计划供应之后，棉布零售商一般已经同国营商业及供销合作社建立了经销或代销的关系。此外，在其他一些行业中，还发展了批购、公私联购以及公私联营等形式。由于商品种类复杂，国家掌握货源的程度不一，又由于大中小城镇和乡村情况不同，在商业方面就需要有各种国家资本主义形式，以适应各种不同情况。","type":"paragraph"},{"text":"在各种形式的国家资本主义商业中，一方面，可以利用资本主义商业原有的资金、人员和机构，这对扩大商品流通，维持劳动就业是有利的，在资本家的所有制还没有废除的条件下，资本家也还是有利可得的；另方面，严格限制了资本家的唯利是图，尽可能使他们在社会主义改造过程中起积极的有益的作用。这对稳定市场物价，和减轻消费者的负担是有好处的。经过国家资本主义这种过渡形式，把企业的改造和人的改造结合起来，为将来用全民所有制代替资本家所有制造成有利的条件。","type":"paragraph"},{"text":"根据资本主义商业本身的复杂情况和国家经济建设的需要，国家对批发商和零售商的社会主义改造，采取着不同的办法。由于批发商既和工农业生产有联系，又和广大零售商有联系，投机性最大，对市场和物价的破坏作用也最大。所以，为了稳定物价，保证供应，并加强对资本主义零售商贩的改造，国营商业是必须掌握批发环节的。在这一方面，国营商业必须有步骤地前进，而使批发商逐步得到改造。目前，对于批发商的政策是：能继续经营的，就让他们继续经营；如果国营商业需要他们代理批发业务的，可以委托他们代理批发；如果可以转为零售的，就让他们转为零售；如果能够转为别的行业的，就根据国家计划经济建设和人民的需要辅导他们转业。对于零售商贩，他们和广大的消费者有一定的联系，只要严格限制它的投机的一面，利用它的有利于国计民生的积极的一面，在供应消费者日常生活必需品方面就能发生一定的作用，因此应尽可能地通过各种形式的国家资本主义，逐步地把他们纳入国家资本主义的轨道。对土产采购商，可采取公私联购或为国营商业代购的方式，逐步纳入国家资本主义轨道；农村中的货郎担子，可由合作社加以组织，在合作社联系、指导和监督下，深入农村，收购零星杂货、小土产，推销零星日用品，这些对活跃城乡物资交流是有利的。","type":"paragraph"},{"text":"国家对资本主义商业的社会主义改造的过程是一个广泛深刻的斗争过程，是一件极其细致、复杂的工作。因此，各级党委必须加强对商业工作的领导，加强对各地国营商业机构、合作社部门和工商行政部门的领导。目前尤其要加强对县、区、乡干部的政策教育。","type":"paragraph"},{"text":"国营商业和合作社商业部门工作人员应该认识，对资本主义工商业的社会主义改造，是国家过渡时期总任务的一个重要部分。在逐步实现国家对资本主义商业的社会主义改造方面，国营商业和合作社商业担负着重大的任务。因此，这项工作在各地党委统一领导下，根据城乡分工的原则，在各有关经济部门的密切合作下，在广大店员和工商联的积极协助下，必须认真做好。在事前，必须做好调查研究等准备工作，以便积极慎重地进行这一工作，注意防止工作过程中“左”的和右的偏向。在改造批发商当中，对有关批发商的各项具体问题，如转业、资金出路、人员安排、存货处理等，都必须根据国家的政策精神和当时当地的具体情况，严肃妥善地加以处理，要防止简单从事和急躁情绪。对于零售商，在把他们初步纳入国家资本主义轨道以后，必须从货源和品种上进行调剂，维持他们一定的营业额，还必须加强对他们的领导和教育，指导他们改善经营管理，克服他们的各种违法行为，使他们能够发挥积极的作用。至于有些国营商业和供销合作社的工作人员认为改造资本主义商业是“麻烦”或者在和零售商建立了各种业务联系后，抱着“万事大吉”的态度是应该注意纠正的。","type":"paragraph"},{"text":"在国家过渡时期总任务教育之下，目前在商人中间也已出现了一些进步分子，拥护国家过渡时期的总任务，愿意接受社会主义改造，积极改善经营，为城乡物资交流服务；但仍有不少人在犹预观望；也有少数人抽走资金，腐蚀职工，影响工人阶级内部团结，挑拨职工和政府间的关系，干着为广大人民所唾弃的卑鄙勾当，其中有些人已因大量抽出资本而严重地影响了企业的经营。因此，应该使商人们彻底认识，国家对资本家的生产资料所有权和其他资本所有权是依照法律予以保护的。只要老老实实服从国家政策法令，安于合法经营，接受社会主义改造，为国家建设服务，那么，他们将得到国家的照顾，不但今天有事做，有饭吃，将来的生活和工作也将得到适当的安排，他的政治权利也不会被剥夺，前途也是光明的。如果任意抽走资金，花光吃光，影响企业经营，影响职工生活，危害公共利益，扰乱社会经济秩序，破坏国家经济计划，这种非法行为都是国家和人民所决不容许的。","type":"paragraph"},{"text":"实现对资本主义商业的社会主义改造，虽然目前各方面的经验还不多，但我们深信，在社会主义的政治优势和经济优势日益高涨的形势下，只要各级党委加强对商业工作的领导，国营商业、合作社商业、工商行政部门的干部努力提高自己的政策水平，广大店员积极协助，加强对商人的教育，那么，我们一定能在对资本主义商业的社会主义改造的过程中取得良好的成绩。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}