{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"比利时马列主义共产党中央致电毛主席、林副主席和中共中央  热烈祝贺中国共产党成立五十周年","authors":[],"dates":[{"year":1971,"month":7,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"比利时马列主义共产党中央致电毛主席、林副主席和中共中央"},{"type":"paragraph","text":"热烈祝贺中国共产党成立五十周年"},{"type":"paragraph","text":"新华社五日讯　比利时马克思列宁主义共产党中央委员会七月一日打电报给中国共产党中央委员会主席毛泽东同志、中国共产党中央委员会副主席林彪同志和中国共产党中央委员会，热烈祝贺中国共产党成立五十周年。电报的内容如下："},{"type":"paragraph","text":"值此中国共产党诞生五十周年之际，我们向伟大的中国共产党——世界无产阶级革命不可战胜的堡垒，致以热烈的敬意和祝贺。"},{"type":"paragraph","text":"一九二一年七月一日，召开了建党全国代表大会。那时，中国共产党只有几个小组和几十个党员。但是，中国共产党同群众相联系，并不断加强这种联系，从而成为领导着中华人民共和国及其广大人民的伟大而有威望的党。正是在中国共产党的领导下，中国在经济、科学文化和国际关系等各方面都取得了卓越的进步。正是在中国共产党的领导下，中华人民共和国成为一个受到全世界人民无限热爱、使帝国主义者和社会帝国主义者惊恐万状的强大国家。"},{"type":"paragraph","text":"正象在一切富有生命力的组织中一样，在中国共产党内始终存在着两条路线的斗争，存在着修正主义路线同无产阶级路线之间的斗争，存在着陈腐和过时的事物同新生和富有希望的事物之间的斗争。经验证明，每当中国共产党背离了毛主席的正确领导，它就失败，每当它按照毛主席的正确领导办事，它就胜利地前进。"},{"type":"paragraph","text":"因此，中国共产党在其历史上粉碎了各种机会主义路线，不管这些机会主义路线是以右的形式表现出来的，还是实际上是宗派主义和冒险主义而戴着“左”的或“极左”的面罩，以便更巧妙地掩盖其反革命的毒素。"},{"type":"paragraph","text":"毛泽东同志对马克思列宁主义，对无产阶级革命的科学所做的贡献，不仅对中国人民，而且对各国人民都是巨大的。在政治、经济、军事、哲学、文化各方面，毛泽东同志都大大地发展了马克思列宁主义。毛泽东思想是帝国主义走向全面崩溃，无产阶级革命走向全世界胜利的时代的马克思列宁主义。"},{"type":"paragraph","text":"我们在斗争中仔细地学习毛泽东同志的重要教导、中国共产党的实践和无产阶级文化大革命的教益。"},{"type":"paragraph","text":"在阶级斗争中，工人阶级是唯一的彻底革命的阶级，必须由它来领导一切。"},{"type":"paragraph","text":"要革命，就要有一个马克思列宁主义的工人党。没有比建立、加强和建设一个马克思列宁主义党更为迫切的任务了。应该采取一切措施实现马克思列宁主义党内部的马克思列宁主义者的完全团结一致。"},{"type":"paragraph","text":"在马克思列宁主义党内，必须毫不留情地进行反对各种错误倾向和机会主义路线的斗争，使无产阶级路线取得胜利，进行“清除废料，吸收新鲜血液”的工作。在这场斗争中，对于那些钻进我们队伍里的叛徒和破坏分子必须毫不留情，但是对于犯错误的同志则要充分耐心，说服他们和帮助他们回到正确的立场上来。"},{"type":"paragraph","text":"马克思列宁主义党的最终目的，是实现共产主义。为此，它必须领导工人阶级和无产阶级的斗争，以便最后推翻资产阶级，彻底砸碎垄断资本集团的专政，建立无产阶级专政。这一纲领通过“和平道路”和选举手段是决不会实现的，而只能通过革命斗争、即根据毛主席关于“枪杆子里面出政权”的论断，以革命暴力反对反动的暴力，才能实现。"},{"type":"paragraph","text":"每个国家的马克思列宁主义党，无论是大党还是小党，都是世界革命运动友好和团结的大链条中的一环。国际主义关系必须是卓有成效的，必须建立在平等和互不干涉的原则基础上。每个马克思列宁主义党依靠自己的力量完全独立地活动。但是，兄弟般的关系、互相支持和交流经验是会丰富、加强和促进斗争的。"},{"type":"paragraph","text":"这就是比利时马克思列宁主义共产党从学习毛泽东思想、中国共产党的经验、无产阶级文化大革命教益中得出的一些原则。"},{"type":"paragraph","text":"我们的党虽然还是个小党，但是它积极投身于世界各国人民反对美帝国主义和社会帝国主义的伟大斗争之中。它向站在世界上一切反帝和革命力量最前列的中国共产党所进行的斗争致敬。它向中国共产党对帝国主义者和社会帝国主义者准备发动一次世界大战的警惕性致敬。如果他们胆敢进攻，他们就必将失败，中国人民必将得到世界各国人民的支持。正如林彪同志在中国共产党第九次全国代表大会上的报告中指出的：“不论是战争引起革命，还是革命制止战争，美帝、苏修的日子不会太长了！”我们不能忘记毛泽东同志在一九七○年五月二十日的重要声明中所说的：“当前世界的主要倾向是革命”。"},{"type":"paragraph","text":"一九七一年不仅是中国共产党诞生五十周年，而且是巴黎公社诞生一百周年，也是同样站在反对帝国主义、修正主义和支持世界无产阶级革命的斗争最前列的阿尔巴尼亚劳动党诞生三十周年。所有这些纪念活动鼓舞着我们为建设党，为使无产阶级的正确路线取得胜利，为挫败两个打得火热的同伙、即美帝国主义和社会帝国主义，为进一步正确执行马克思主义、列宁主义、毛泽东思想的原则而斗争！"},{"type":"paragraph","text":"伟大的、光荣的、正确的中国共产党万岁！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}