{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"江泽民与台湾“统联”访问团共话祖国统一  海峡两岸同根没有理由分裂  中央欢迎对“六·四”事件认识有误的留学生回来","authors":[],"dates":[{"year":1990,"month":3,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"江泽民与台湾“统联”访问团共话祖国统一"},{"type":"paragraph","text":"海峡两岸同根没有理由分裂"},{"type":"paragraph","text":"中央欢迎对“六·四”事件认识有误的留学生回来"},{"type":"paragraph","text":"本报北京３月１２日讯  本报海外版今天全文转载了《瞭望》杂志（海外版）第１１期刊登的《江泽民与台湾“统联”访问团共话祖国统一》一文。江总书记和访问团的一席谈话，道出了海峡两岸人民的共同心愿。本报摘要发表如下："},{"type":"paragraph","text":"２月１９日，中共中央总书记江泽民和以台湾著名作家陈映真为团长的中国统一联盟大陆访问团的二十七名团员，在亲切、轻松的气氛中作了一个小时的交谈。江泽民指出，海峡两岸同是一个根，我们没有理由分裂和对立，没有理由不实现统一。两岸同胞应该不计前嫌，采取向前看的态度，多为中华民族的未来着想。"},{"type":"paragraph","text":"当宾主双方谈起中华民族的悠久历史和灿烂文化时，江泽民说，我们都是中华民族的子孙。我到中央工作以后，从整体上对一些问题作了些研究。我感到，“中华民族”这个词，比我们过去常讲的“炎黄子孙”的概括性更强，它包括了我们国家的各个民族。中华民族五千年的历史，是海峡两岸的同胞和全世界的中国人都应该引以为自豪的。中国人有很强的自尊心，从来不屈服于外来的压力。这是中华民族的优秀品质之一。抗日战争以前，中国的四万万同胞被人视为一盘散沙，人称“东亚病夫”。抗日战争使全体中国人民团结起来了。伟大的音乐家冼星海的《黄河大合唱》，表现了我们民族抵抗外侮的共同精神，气势磅礴，令人振奋。"},{"type":"paragraph","text":"中国是个历史悠久、文化灿烂的国家。各地都有不少文物古迹。我的家乡扬州就有不少。唐朝诗人杜牧的诗“二十四桥明月夜，玉人何处教吹箫”，写的就是我们扬州。我小时候一直找这二十四桥，直到２月１８日晚上，家乡来人告诉我说，这二十四桥如今已经恢复了原貌。如果大家有机会的话，希望你们到扬州看看。至于北京、西安、杭州……名胜古迹数不胜数，这些都是我们的祖先创造出来的灿烂的文化遗产，我们应该引以为自豪。"},{"type":"paragraph","text":"民族文化已经融化在我们的血液中，随时随地影响着我们的感情。譬如我年轻时喜欢玩乐器，我感觉小提琴、钢琴比中国民乐进了一步，其音域比较宽广。可是过去我在国外时，一听到京胡，如二黄导板，就有一种思乡的情绪；一听到刘天华的《良宵》、阿炳的《二泉映月》，就油然想起了祖国家乡……这是很微妙的感觉。"},{"type":"paragraph","text":"他说，去年一年，国际形势发生了很大的变化，使一些人认为，这一系列变化可能会对中国大陆产生很大的影响。今天我可以坦诚地向各位谈谈这个问题，因为我们是同胞嘛。国际间的一系列变化，如果说对中国一点影响都没有，那是不实事求是的。但是，应该说并没有特别大的影响。中国完全可以保持安定。为什么呢？最主要的一点是中国共产党是在战斗中成长起来的，是在同一系列“左”、右倾错误路线斗争之中成熟、壮大的；其二，中国人民解放军是在中国共产党的绝对领导之下的，身经百战，久经考验；第三，中华民族的优良传统之一，就是不甘屈服于任何外国势力的干涉和侵略；第四，经过十年改革、开放，大陆的经济实力大大增强，人民的物质文化生活有了很大的改善，人心思定。这是中国大陆稳定的最基本的因素。"},{"type":"paragraph","text":"目前我们党和政府的目标，就是政治上安定团结，经济上稳定发展。首先要人民能够安居乐业，只有安居乐业，才能国泰民安。同时，特别要重视发扬中国共产党同人民群众保持血肉联系的优良传统，加强同各民主党派的团结和合作。也就是说，要充分发扬民主，密切联系群众，注意听取群众的意见和呼声。"},{"type":"paragraph","text":"江泽民指出，对于两岸统一问题，我们有一个基本方针，就是“一国两制”。从政治上讲，我们可以在一个国家里实行两种不同的制度。大陆实行社会主义制度已经４０年了，这是大陆社会发展的必然选择；台湾是资本主义制度，你就搞你的资本主义好了。香港基本法（草案）刚刚完成起草工作，各位从中可以看到，我们对香港的态度很明确，就是希望香港回归祖国之后，仍然保持资本主义制度，保持稳定和繁荣。我在上海交通大学念书时有一个同学，他目前在香港办一家企业，办得很好。去年年初，我在上海和他见了面，虽然我是共产党员了，他是香港企业家了，但并不影响我们的交往，故友重逢，分外高兴，回忆往事，历历在目。"},{"type":"paragraph","text":"应该说，海峡两岸实现统一有很好的基础，其一，我们是统一的中华民族，两岸人民都是中国人，都希望统一；其二，两岸可以在一个国家的前提下，实行不同的制度。"},{"type":"paragraph","text":"在两岸关系上有一个问题，就是关于使用武力的问题。去年９月２６日，中共中央政治局全体常委举行中外记者招待会，这是我出任总书记之后举行的第一次记者招待会。当时有一位来自台湾的记者，她提了一个问题，就是中共是不是可以放弃对台湾使用武力。我坦率地告诉她，我们不能作这个承诺，但是我们要努力以和平方式解决两岸统一问题。不作这样的承诺，是针对外国干涉势力和分裂主义分子的。我相信台湾同胞只要把其中的道理弄清楚之后，也就不会有反对的理由。今天见到大家，我想起了曹植的《七步诗》：“煮豆燃豆萁，豆在釜中泣。本是同根生，相煎何太急？”我们是骨肉同胞，为什么要相互仇恨、相互对立呢？何必要动干戈呢？"},{"type":"paragraph","text":"江泽民说，去年“六·四”以后，大家对如何看知识分子的问题很关心。“六·四”之后，我到清华大学去，有一人发言首先说：“我是动乱分子。”我当时问他：“谁给你戴的这顶帽子？”我问校长、系主任以及同去的市委书记，都没给他戴。我说：“我也没有给你戴这顶帽子。”紧接着我也教育他说：“我也是知识分子出身，很了解知识分子，他们有个弱点，顺利时很容易忘乎所以；受挫折时把自己想得什么也不是。这要不得。没有人给你戴帽子，要振作起来。”我不是单单对他讲的，讲的是我们党中央的指导思想。我们对广大知识分子一律团结教育，对青年知识分子是热情对待，但也要严格要求，要有“恨铁不成钢”的心情，不能把他们推过去。这一点请你们放心。"},{"type":"paragraph","text":"另外，关于“六·四”中误伤的人，美国的一些名教授向我提出“是否可以公布”。我讲，这些人的亲属并不愿意公布，因为觉得公布了脸上并不光彩。“六·四”中扔过石头的那类人，一般都按中性处理了。我对美国人讲，对尼克松、基辛格也讲，请他们想想：坦克车怎么会被烧？因为有命令，不许还手嘛。当然烧坦克的不见得都是学生。“六·四”事件发生时，“美国之音”每个小时一次的报道，有许多是故意误导。谎言讲一千遍就成了“真理”。有的留学生听信这些，我们可以理解，这些人回来我们都欢迎。有一种人认识了错误，也欢迎他回来。但不能不说一句，有一些人是为了拿到美国的“绿卡”，才和美国的议员一起要求美国国会制裁中国的。他们的信仰是什么？中国人讲“富贵不能淫，威武不能屈，贫贱不能移”。这种人的血管里究竟是不是中华民族的血液？！但是，就是这种人回来，我们仍然欢迎。"},{"type":"paragraph","text":"江泽民说，廉政问题，共产党有好的传统。中国的老话，叫“上梁不正下梁歪，中梁不正倒下来”，“己不正，焉能正人”，“身教重于言教”。从总体讲，共产党是好的，但我们也注意到少数腐败现象的严重性。必须唤起全党和全国人民，把这个问题解决好。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江泽民","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}