{"books":[{"id":"89b23e69-8611-4fde-a2db-202a777e70bb","name":"武汉“七二〇”事件实录（中国文化传播出版社2017年）","internal":false,"official":false,"type":"pdf","author":"徐海亮，中国文化传播出版社2017年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/89b23e69-8611-4fde-a2db-202a777e70bb.pdf"],"article":{"title":"7月18日","alias":"","parts":[{"type":"paragraph","text":"7月18日"},{"type":"paragraph","text":"连续第四天由周恩来召集武汉军区师级以上干部（军区机关、武汉空军、省军区、8199、7250、7252、8201部队等）会议。周分析了武汉文革的历史过程。指出军区支左有错误，甚至很严重，建议陈、钟主动承认犯了方向路线错误，给工总平反；要以三钢、三新为核心团结其他组织，百万雄师是保守组织。部队要进行教育，群众组织要进行整风。周希望改了错就好；对主席的命令不理解也要执行。会议宣布纪律：不录音，不要上大字报，不要传达。"},{"type":"paragraph","text":"会后周恩来带陈、钟见毛泽东，毛泽东亲自劝说军区领导转弯子。周恩来当晚回京。"},{"type":"paragraph","text":"8201师政委蔡炳臣要求传达周恩来讲话精神，钟汉华政委同意；蔡当晚即开始传达。"},{"type":"paragraph","text":"周恩来在武汉军区二级部部长以上干部会议的讲话1："},{"type":"paragraph","text":"这个会议接连召开四次，会议是由谢富治、王力、余立金主持，这是中央的决定，还没有来得及去群众那里走访，仅仅看大字报，走访几个组织，我首先谈谈个人意见。"},{"type":"paragraph","text":"先谈湖北形势问题。湖北没有实行军管，但又军管了，又没有军管。形势表面稳定，群众对立情绪很大，这个乱的现象很好，邻近的省提出初步方案，要说问题解决[1]参阅香港中文大学服务中心《无产阶级文化大革命文库》光盘，香港中文大学出版社2006年第二版。了，又有反复，唯有湖北没有提，有意让在湖北多耽一些时间，看看对邻近省有什么影响。这次解决湖北问题，估计还会有反复。文化大革命是史无前例的，但不管有多少次反复，先要把军区领导问题解决，深刻地认识自己的错误，就可以更好地领导湖北地区的无产阶级文化大革命，可以走在二十多个省的前面。过去，以王任重为首的当权。湖北问题解决对全国有意义，以两条路线斗争开始分为两段，夺权和夺权以后。中南地区的陶铸是有影响的，解放后十六、七年的影响，湖北地区、广东又是中南的模范省，有他的影响，这一重要责任在军区，当然不能排除陶铸的责任，当然不能叫陶铸来解决问题。推迟时间来解决湖北问题，如解散工总时就来解决。不过现在，特别百方雄师成立以来问题暴露得更清楚了，你们是打过仗的人，懂得掌握大方向。如夺权夺得对不对？夺谁的权？夺权是从上海开始的，夺谁的权，当然是夺党内走资本主义道路当权派的权，夺了上海市委的权以后，上海造反派提出了各种措施，中央毛主席就发出号召，各地推广都这样做，北京的李冬民就夺了北京市委的权（李雪峰），中央始终是支持的。夺了几个月才成立革委会，初生儿不管怎样打扮总是毛手毛脚，我们是赞成的、支持的，不能说他的大方向是错的。一·二六夺权就夺权，二八声明出来，很多人支持的，二八声明尽管它观点有错误，但夺权方向是对的，虽然这里的错误是摘桃子…·（按：不清）等都是北京发生过的，不管怎样，以自己想想过去，但想到别人就不该把二八声明看得那么严重，因此就出现了“2·18”、“3·21”。由于没有把夺权问题看成主流，而接连出的错误，（对）工总的图片是丑化工总，“1·26”、“2·8”是积极因素，你们应该帮助的。二司在“3·21”以后日子是不好过的，这一工总“十大罪状”发到农村，农民就说工总翻不了案。北京受冲都是慢慢做工作，不像你们看得那样严重，军委八条的拥军不能像逢年过节，为了维护社会秩序。老工人、党员仍有旧的习惯势力，保守旧的社会秩序。因而贵州、黑龙江、山西、山东都有反复，八条出来后有了问题。江青同志讲八条是拥军，十条是爱民，八条出来后大家情绪都很高，十条以后大家情绪不愉快，当时说了工总解散就解散，这样无组织无纪律，可是我们当时想的是，这是一种思潮。"},{"type":"paragraph","text":"百万雄师是4月16日开始酝酿，5月16日成立，说明当时武汉军区的指导思想。当时我们没有指出完全有错误，而你们继续了错误思想。空军后勤政委提出的工总保王任重我感到惊讶！如果刘少奇支持了北京市革委会，就能说明谢富治保了刘少奇吗？你们的指导思想不是纠止错误，而是发展。你们的六·四公告出来就使百方雄师得到合法发展。六·六通令出来，6月7日百万雄师就有调整，所以百万雄师是不是人武部的？（下答：抓办搞的。）在军区开过会，6月8日发出紧急动员令，是开展全币大反击，儿个武斗的出现造成群众的对立。军事院校斗罗筹备处的声明有错误，但当中有几句话是说出了当时的几个问题，把这四个文件（指“2·8”、“2·18”、“3·21”“6·4”等）好好看看就够了。好的坏的，武汉形势的发展有几个问题处理不好，亏理，所以他们就要抓头头，打倒陈再道，抓谭氏人物，二、三月的批判不服气，加上河南问题的影响，二七公社解决的方案有影响，这是坦白说的。"},{"type":"paragraph","text":"你们人武部、独立师反映情况，不是第一手，是道听途说，这主要责任在武汉军区负责同志。"},{"type":"paragraph","text":"我们有几个建议："},{"type":"paragraph","text":"第一、武汉军区首长要主动承认支左的方向路线的错误，尤其错误的是工人总部的解散。中央建议陈再道和钟汉华进行自我批评。出图片，是严重打击、压制了群众，要彻底平反，释放被关押的造反派头头。"},{"type":"paragraph","text":"第二、肯定工人总部、二司、九·一三、三新是真正的革命群众组织、左派，大联合以他们为核心。"},{"type":"paragraph","text":"第三、凡是群众组织都不能取缔、解散，就是保守组织也不能解散，要教育争取。你们解散工总可能受我指名的影响。"},{"type":"paragraph","text":"第四、百万雄师是保守组织，工总起来可能进行报复，这个工作中央帮助来做。"},{"type":"paragraph","text":"第五、红三司是倾向保守派一边的群众组织。"},{"type":"paragraph","text":"第六、军区要做农民的工作，不要进城来参加武斗。"},{"type":"paragraph","text":"第七、军区要承担责任以外，要做部队教育工作，教育下属单位支持造反派。长期的影响，不做这工作是不行的。"},{"type":"paragraph","text":"第八、所有群众组织要进行整风，好好学习，改变对解放军的看法，行为要澄清。"},{"type":"paragraph","text":"军区错误改了就好了，对主席的话理解要执行，不理解也要执行。说实在话，我们这些高级干部对主席的话有时也不理解。有的中央要承担。钟汉华问题的处理有点不果断，要勇于负责。"},{"type":"paragraph","text":"（根据与会人员记录整理，未经本人审阅）"},{"type":"paragraph","text":"陈再道回忆1：总理做了总结讲话，大意是：军区支左有错误，甚至很严重，但责任由军区主要领导同志来承担。建议陈再道、钟汉华同志主动承认支左犯了方向路线错误，给工总平反，迅速放掉朱鸿霞，支持造反派。工总起来之后，可能对百万雄师进行报复，这个工作由中央来作。军区要对部队进行教育，群众组织都要进行整风，好好学习。···当时，我们没有体谅总理的难处，不承认犯了方向路线错误。总理苦口婆心地说：文化大革命是史无前例的，没有经验，因此犯了错误。错了就检查，就改正，改了就好。要你们承认错误，写检讨，是为了保护你们，不是为了打倒你们。总理为了消除我们的顾虑，在汇报会召开之前，就告诉钟汉华同志说：主席临动身时讲了，要到武汉去，保陈再道去。"},{"type":"paragraph","text":"回忆一：周恩来苦口婆心劝说陈：“文化革命是史无前例的，没有经验犯了错误；错了改正就好；要你们承认错误，写检讨，是为了保护你们，不是要打倒你们。主席对此都已经表态了嘛”！但陈再道不知道毛泽东已到武汉处理问题，情绪极端激动，将支左办公室整理的工人总部的材料送给周，甚至扬言让总理去调查。说让他支持三钢三新三司革联，他是想不通的，“毛主席自己说要相信干部的大多数、军队战士的大多数、群众的大多数，这三个大多数都是支持百万雄师的，要给军队下面做工作你自己去做，我做不通”。其言语直接冲撞周。甚至拍桌子说“周胡子你有什么了不起，你····我还不知道”？以至指着周[1]陈再道《武汉“七二零”事件始末》。12」王力、某与会者事后回忆。的讲稿扬言：“如果真是毛主席在你的讲稿上签字，我们就执行”。周也（气得）拍桌子对陈说你不要以为我们拿你没有办法。"},{"type":"paragraph","text":"王力回忆\"：总理和主席关于武汉问题的讲话，我都有原始的记录，中纪委要我眷清过。他们讲的精神是完全一致的·..·.中央的方针是说得明明白白。主席讲话向来如此，把话讲到顶点，又反过来讲另一面。所以主席就讲得缓和一点了。说都是工人，我就不相信一派那么左，一派那么右，不能联合起来。工人阶级没有根本的利害冲突，等等。但是，总理讲的这三条方针，主席一条也没有改变。这是主席十八日晚召集总理、谢富治、王力、余立金、李作鹏、注东兴、杨成武、陈再道、钟汉华开会时讲的。总理听完后才回去。总理临行前又让武汉空军副司令刘丰和政委肖前绝对负责主席的安全。"},{"type":"paragraph","text":"王力向党中央的正式申诉书（1988年8月30日）在谈到“720”事件时说：“这里要说明的是：第一，1980年政法部门在预审中已宣布关于武汉事件不追究王力的责任了。那时中纪委要王力誉清两份笔记，一份是毛主席在1967年7月18日在武汉的谈话记录全文，另一份是周总理同一天在武汉军区高级干部座谈会上总结发言的要点。看了这两份记录之后，就知道王力的讲话，止是毛主席、周总理讲的话。例如：确定‘钢派’等为‘无产阶级革命派”，要以他们为核心来团结其他群众组织，把‘百万雄师’当作“团结对象’。周总理传达的中央方针更厉害，把‘百万雄师[1]《王力反思录》第1006页，香港北星出版社2001年版。定为‘保守组织’。这一点王力没有说。第二，至于要各派群众组织都·撤除据点’，当时不但如此，还要各派都把武器交给军区保管，这是周总理为保卫毛主席安全而采取的措施，并不是专门针对‘百万雄师’一派的。这不能成为‘使矛盾激化’和爆发‘七二零’事件的原因·…”"},{"type":"paragraph","text":"回忆记载：会上，总理讲了十二点意见。总理的总结不是个人的，而是传达毛主席和中央的具体指示，他的总结是用毛笔写的，并经过了毛主席的审批。"},{"type":"paragraph","text":"据当事人事后揭发：军区会议精神由8201部队的蔡政委回去立即传达到该独立师团级干部，次日又传达到排级干部和战士，并把派出去的军代表叫回听传达，向各单位群众组织传达。蔡说：“中央首长来了四天，听了三天汇报，作了一天报告。我和师长本来是代表大家意见去向中央首长汇报的，但一看气氛不对，总理和王力根本不愿听取大家的汇报。钟政委在汇报时说一句，总理问一句，问得钟政委答不上来，只好把汇报提纲放在一边作检讨。军区后勤和其他单位观点都是一致的，在汇报时也被顶回去了。我们汇报对新华工看法时，王力很反感，还说我们思想不通。总理和王力很注意我们两个”。“王力讲，三新、二司打解放军是对解放军的最大爱护。王力把百方雄师的优点都变成了缺点”。牛说：“我和大家的心情是一样的，思想也是不通的，组织服从，个人意见保留”。会场吵吵晒，二人说“你们对外不要提总理说的”，意思要他们把矛头指向王力。[1]原北航学生戴维堤2001年回忆。[2]省军区独立师干部揭发（1967年7月该师整训揭发材料）。"},{"type":"paragraph","text":"蔡向8201机关干部传播谣言说“王力的老婆是新华工的副教授，难怪新华工的消息那么灵通；儿子是二司的头头，所以王力说二司好”：生插话“王力是国民党员，还是从公安厅查到的，还来不及向中央报告”（按：武汉军区叶明副政委1978年回忆，牛也对叶明说确有此事）。"},{"type":"paragraph","text":"参考一1：毛泽东接见有关人员，宣布中央对武汉的态度，对周、谢、王、余，李作鹏、汪东兴、陈再道、钟汉华等谈到：为什么工人阶级分为两大派？我不相信一派那么左，一派那么右，不能联合起来。在工人阶级内部，没有根本的厉害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。同时，也谈到为什么不能把工人学生武装起来？该会明确了关于军区支左、造反派、百万雄师问题的三条基本方针。主席在7月18日晚上说：“为什么不能把工人学生武装起来？我看要把他们武装起来。”"},{"type":"paragraph","text":"主席还夸奖钢工总在水院修筑工事好，还说自己要亲自去看一看。更严重的是，主席8月4日的信对形势的估计完全错了。他认定百分之七十五以上的部队干部是支持右派的。因此当前文化大革命中的一个主要问题就是武装左派。又说另一个主要问题是群众专政，···这封信是在林彪主持的军委扩大会上，江青拿出来传阅的。·.·在7月18日的会上，我向主席说，主席还记得吧，第一个把群众组织打成反革命的不是武汉的陈再道，而是中央文革·…·中央文革在一份快报上批示，对江西的一个大群众组织要“采[1]《王力反思录》第1011页。取专政措施”。··把钢工总打成反革命，发明权也不是陈再道，而是中央文革的江青。"},{"type":"paragraph","text":"陈再道回忆“：主席接见我们是18日，后来就走了，我们那时不能去送，谢富治、王力去送。王、谢回来已是一点了，回来就跑到极左那派去，说他们是左派，那些是保皇派，还录了音。"},{"type":"paragraph","text":"钟汉华回忆\"：总理18日的讲话是教育我们的，要我们不要讲出去，但是谢富治很快捅出去了。群众的游行是反对王力、谢富治的。·…··“打倒陈再道”首先是从海军军舰上出来的。"},{"type":"paragraph","text":"周恩来在会后于23时半离开武汉回京，郑维山随同。"},{"type":"paragraph","text":"总理走后，杨成武与陈、钟、李静（总参作战部副部长）谈如何落实主席指示。"},{"type":"paragraph","text":"送走总理，谢富治对大家说：“走，亮相去！”说去红水院看看。王力一度表示犹疑。（按：这是实情，杨成武有关回忆也已证实）"},{"type":"paragraph","text":"钟汉华检查：周总理的指示，再三交待不要向下传达，我批准蔡炳臣传达了，这是“7.20”反革命暴乱爆发我点的第一把火。19日夜晚谢副总理等同志指示后，我不按最高指示办，反而叫大家快传达，分秒必争。这是我点的第二把火。由于我们长期的毒化群众，当时已是处于干柴浇汽油的景况，见火就要爆发。[1]陈再道在中央党校金春明、余南，人民日报记者李成华、江绍高等采访时的回忆（1978年12月14日）。[2]钟汉华在中央党校金春明、余南，人民日报记者李成华、江绍高等采访时的回忆（1978年12月14日）。[3]钟汉华政委在军委毛泽东思想学习班湖北班的检查（1967年12月1日)。"},{"type":"paragraph","text":"钟汉华回忆：总理18号的讲话是教育我们的，要我们不要讲出去，但是谢富治很快捕出去了。群众的游行是反对王力、谢富治的。"},{"type":"paragraph","text":"回忆二：凌晨1点，（按：此时已经是19日了，但文革运动回忆中习惯把后半夜发生的事归于前一日）钢二司红水院广播台突然播放时兴的歌曲《毛主席派人来》，谢富治、王力、余立金和武空副司令刘丰、政委肖前等人，来到武汉水院钢二司总部，与在场学生见面，问好。在茶港去东湖滨的桥上，谢见到堵塞公路的铲运机，进大门就看到毛泽东说修得好的水院工事，看到布设在教学大楼[门]口的高压水泵、高压电网，不禁张嘴吃惊。凌晨1时30分，一行人在水院头头丁家显和其他工人学生造反派簇拥下，到水院体育馆，在数千学生、工人的欢迎大会上公开表态支持造反派；特别是王力，发表了激情讲话，说武汉问题一定能够解决，因为有一支钢铁的无产阶级革命派队伍。激起台上台下鼓掌雷鸣。刘丰代表部队讲话表态，激动得流出眼泪。平时可以坐三千人的体育馆，挤满六七千人，（水院师生约两千多，其他是被武斗驱赶到水院避难的工人、中学生）散会后，众人从几乎平脚踝的满地汗水中趟出来。次日，谢、王和刘丰讲话录音被急不可耐的造反派拿到武汉三镇反复播放。[1]钟汉华在中央党校金春明、余南，人民日报记者李成华、江绍高等采访时的回忆（1978年12月14日）。[2」徐海亮与其他目击者回忆（1999、2004年）。"},{"type":"paragraph","text":"谢富治讲话1]："},{"type":"paragraph","text":"亲爱的同学们、同志们，无产阶级革命派的同志们！"},{"type":"paragraph","text":"首先，让我代表我们心中最红最红的红太阳伟大的领袖毛主席向所有武汉市的革命派同志们问好！（群众激动，欢呼毛主席万岁！万万岁！）让我代表我们伟大的领袖毛主席的亲密战友林副统帅向同志们问好！（群众高呼：毛主席方罗！祝林副统师身体健康！）我代表党中央、周恩来总理向同志们问好！（欢呼、热烈掌声）我代表中央文革小组、陈伯达同志、康生同志、江青同志、张春桥同志、关锋同志、戚本禹同志、姚文元同志向同志们问好！（欢呼、热烈掌声）也向武汉的所有无产阶级革命派同志们致以无产阶级最热烈的敬礼！（热烈掌声、呼口号）"},{"type":"paragraph","text":"同志们，我们临行的时候，我们见到了我们最伟大的领袖毛主席身体非常健康！非常健康！（长时间欢呼：毛主席万岁！）"},{"type":"paragraph","text":"我们伟大领袖毛主席非常关心武汉所有的无产阶级革命派同志们，（呼口号）非常关心武汉地区文化大革命！（长时间欢呼，热烈掌声）我们临行的时候，也见了我们伟大领袖毛主席的亲密战友林彪副主席身体非常健康。（欢呼，热烈掌声）"},{"type":"paragraph","text":"同志们、同学们，我们这次来武汉是我们伟大领袖毛主席和党中央和中央文革小组派了我和王力同志、余立金同志，还有一些革命小将同志，是三结合。我们来武汉是向武汉所有的革命派同志们来学习的。是当小学生的。今大，[1]参阅香港中文大学服务中心《无产阶级文化大革命文库》光盘。我们到了水利电力学院，我们是来看大字报的，我们是来学习的。但是大字报没有好好看，学习也还没有开始呢，所以我们没有什么话可讲，只是把我们伟大领袖毛主席向你们问好，向同志们的关心，我们带来了。我们没有什么别的话好讲，我们要从现在起，我们就开始向你们学习，先当小学生。（口号、掌声）"},{"type":"paragraph","text":"同志们、同学们，我们可以告诉大家，毛主席、党中央告诉了我们，武汉市、湖北省目前无产阶级文化大革命虽然一方面是一片大好形势，好得很，但是，也存在许多问题，这些问题，需要我们武汉市所有革命派的同志们和人民解放军同志们，你们自已来解决！（掌声）毛主席告诉我们，要三相信、三依靠。三相信、三依靠就是要相信群众，依靠群众；相信人民解放军，依靠人民解放军；相信干部的大多数，依靠干部的大多数，首先是相信武汉市的所有的革命派同志们！（热烈鼓掌）相信人民解放军的同志们，（热烈鼓掌，呼口号）相信所有革命派的同志们，我们支持所有革命派的同志们！（激动地长时间热烈鼓掌、呼口号）同志们，我们没有话讲了，但是我们可以给你们提两个建议："},{"type":"paragraph","text":"第一个建议，我们在你们的总部（按：实际上是钢二司司令部），还有其他方面，我们再三提过了，今天再一次向你们建议。第一条：所有的革命派同志们，所有的群众组织，为了创造一个解决问题的良好气氛和良好条件，停止一切武斗。（鼓掌，呼口号）第二条：我们好好坐下来学习。我们掌握解决问题的思想武器，就是学习我们伟大领袖毛主席和毛主席为首的党中央、中央文革小组最近以来一些重要指示和报纸上的社论，特别是要学习我们伟大领袖在十年前所著作的《关于正确处理人民内部矛盾的问题》这一部伟大的光辉著作。（呼口号）拿这一个伟大的著作，作为我们解决当前武汉所存在的种种问题和许多矛盾，作为一锐利的武器来武装我们的头脑。（呼口号）同志们，这样，我们就可以停止内战，我们就可以把一切精力集中到我们反对和进攻那些主要的敌人。（鼓掌，呼口号）。把主要的精力集中到从政治上、思想上、理论上各方面去打倒刘少奇、打倒邓小平、打倒陶铸、打倒王任重。（高声呼口号）"},{"type":"paragraph","text":"同志们，我们记住我们解决主要矛盾。同志们，这样，我们还要团结多数，这是毛主席教导我们的。在无产阶级革命派，我们毛主席曾经教导我们几次，在去年八月份，给清华附中的一封非常热情地歌颂当时红卫兵的信，那是最高度最热情地歌颂和评价，当时的这一件新生事物一一红卫兵，但是同时提出了，要当时的红卫兵同志们要注意团结多数，只有无产阶级，只有全人类解放了，无产阶级自己才能够得到解放。可是当时的红上兵小将同志们，把前半截都接受了，后半句没有接受，只有什么红五类，把别人说成什么黑七类、黑五类、狗崽子、狗孙子，后来有一小部人走向反面，甚至有极少的就走到了反动组织联动，没有听毛主席的话。我们伟大领袖今年在三七指示中又再一次提出了这个口号，希望同志们好好学习，我们伟大领袖为什么再三提出这个问题，这就需要深思考，要仔仔细细地考虑一下，想一想，（呼口号）我们支持所有的革命同志们，我们要支持你们团结多数，（鼓掌）我的话说完了，现在让王力同志来讲，（热烈鼓掌）让我们喊儿个口号：无产阶级革命派万岁！无产阶级革命万岁！无产阶级专政万岁！中国共产党万岁！我们伟大领袖毛主席万岁！万岁！！万万岁！！！（雷鸣般的掌声经久不息，呼口号）"},{"type":"paragraph","text":"王力讲话："},{"type":"paragraph","text":"亲爱的同志们！战友们！（口号，掌声）"},{"type":"paragraph","text":"刚才谢富治同志作了一篇很好的讲话，他已经代表了我们，把我们的话都说完了，你们赞成吗（大笑）。同志们是不是赞成谢富治同志说的那些话？（众答：赞成！）"},{"type":"paragraph","text":"第一我不是首长，第二没有指示，我们都是老百姓，我们是来··（大笑，众口号声）毛主席派我们来是当小学生的，（掌声）第一是来问候你们，第二是来向你们学习！（掌声）在武汉地区就地解决武汉问题。（掌声）我们相信武汉的问题是一定能够解决的（掌声）！是一定能够很好的解决的！（掌声）中央解决武汉问题排队是排到最后了，但是解决一定会解决得最好！（欢呼声，口号声）为什么一定能够很好地解决呢？因为我们武汉地区有一支钢铁的无产阶级革命派！（长时间的欢呼声，掌声，口号声）我们坚定地相信，武汉地区的无产阶级革命派的同志们和中国人民解放军的同志们一定能够自己担负起解决武汉问题的责任。（掌声）同志们！（掌声）同志们！毛主席、林副主席、党中央、中央文化革命小组，坚定不移地支持武汉地区的无产阶级革命派的同志们。（掌声，口号：毛主席万岁！）无产阶级革命派的同志受压抑、受打击的现象是不允许存在的！（热烈掌声，欢呼声，口号：毛主席万岁！）这种现象叫它一去不复返了！（作扫开的手势，热烈掌声，欢呼声，“毛主席万岁”“我们想念毛主席”口号声不断）"},{"type":"paragraph","text":"同志们，毛主席、林副主席、党中央、中央文化革命小组向同志们提出要求，（掌声）就是要求同志们一定要懂得马克思主义的一个根本道理，无产阶级只有解放全人类才能最后解放自己！（掌声）同志们，这不是策略问题，这不是一时的措施，这是把无产阶级文化大革命进行到底的根本的保证。（口号声）这也是同志们能够把毛主席这个无产阶级革命红旗永远高高举起的一个最重要的保证。（掌声）我们必须得团结一切可以团结的力量。我们受压制、受打击、受排斥，这种现象把它翻过来！（热烈掌声，欢呼声，口号：“下定决心、为工总翻案，工总起来，武老谭完蛋！”.·）但是，我们决不能够对别的同志，对别人，对别的阶级弟兄，对群众来采取压制，打击报复，我们决不能采取这样做法。（掌声、口号声）"},{"type":"paragraph","text":"我们伟大领袖毛主席教导我们，无产阶级革命派的同志受一点压迫有好处。（笑，掌声）我们不能够因为个人受打击，我们就动个人的情感，同志们，我们不能够动个人情感，我们要动阶级的情感！（掌声）只要同志们牢牢地记住毛主席这样的一个教导，我们武汉的问题就能解决得好！（掌声）为了创造解决武汉问题的有利的气氛和条件，刚才谢富治同志作了两条建议：第一停止武斗，第二坐下来学习！（掌声、口号）冷静下来好好想一想，把毛主席大才地创造发展了的马克思列宁主义。这一个马克思主义的最新的发展，马克思主义发展史上的最新的里程碑，无产阶级专政条件下进行革命的理论、路线、方针和政策，我们要用毛主席这些武器，把自己武装起来，想一想，这一年多来的斗争，总结一下，检查一下，止确地认识武汉的形势，正确地抓住武汉地区无产阶级文化大革命面临的主要问题，紧紧地抓住主要矛盾，紧紧地掌握斗争的大方向，止确地认识和区别两类不同性质的矛盾，检查一下我们在这段时间内我们所提出的口号，那一些是止确的，那一些是不怎么正确的，检查一下，我们处理两类矛盾的方法，特别在处理人民内部矛盾的方法，有没有什么不正确的地方，这叫做学习，学习就是斗争。（掌声）学习就必须联系实际，就必须带着问题学，就必须找活思想，就必须解决我们武汉地区以及我们每一个团体当前正面临着的主要问题。同志们，正确的态度对待人民解放军。（掌声、口号）同志们，我们要把主席在今年四月间强调地提出来的“拥军爱民”的这个旗帜，这个口号举起来，好不好？（众答：好！掌声、口号）同志们，毛主席提出来的“拥军爱民”的口号不是在平时提的，不是每年春节那样的一般的“拥军爱民”，而是作为在无产阶级文化大革命中军队介入了无产阶级文化大革命以后，是作为一个重要战略口号提出来的！（掌声）这个口号指导看我们止确地认识形势，止确地认识矛盾的性质，正确地提出口号，正确地处理矛盾的问题。特别是人民解放军和无产阶级革命派之间的关系问题。"},{"type":"paragraph","text":"这一方面，军队的同志犯了错误，只要他检讨、改正就好啦！（掌声）检查了，改止了就不要打倒啦！（众笑，热烈掌声）我们相信，武汉地区的人民解放军是不会辜负毛主席对他们的信任的。（掌声、口号）至于武汉地区的问题究竟怎么解决，我们还要专门找同志们的代表，找各方面的代表，要听取同志们的意见，向同志们学习。（掌声）今大，我们主要的是来向同志们问候问候。让我们高呼："},{"type":"paragraph","text":"无产阶级文化大革命万岁！无产阶级专政万岁！中国人民解放军万罗！毛主席的无产阶级革命路线万罗！毛泽东思想万岁！我们伟大的领袖毛主席万岁！万岁！万万岁！（雷鸣般的掌声经久不息）"},{"type":"paragraph","text":"（根据水院录音整理，未经本人审阅）"},{"type":"paragraph","text":"回忆三1：下面接着刘丰、肖前激动讲话。"},{"type":"paragraph","text":"众呼口号“向解放军学习”、“向解放军致敬”、“伟大的中国人民解放军万岁！”"},{"type":"paragraph","text":"王力在1993年12月17日给中央领导人的信（邓小平批示转政治局全体同志阅），附了此讲话，王力按：记录整理录音时删去了两句：“你们要拥军，要真拥军，不要假拥军，要拥护军队，拥护陈司令员”；“要团结百万雄师，他们是有群众的组织，没有一百万，也有十几万人”。"},{"type":"paragraph","text":"据现在回忆、调查，在现场群众记忆不同，不记得专门谈到陈再道，王力可能记错了。"},{"type":"paragraph","text":"回忆四\"：半夜，军区通知中央代表团其他人员（张和井、尹等），说谢、王已经到水院，问他们去否。后一行人也封到水院体育馆，讲话已经开始。"},{"type":"paragraph","text":"回忆五3：1990年代，我出狱后以零售香烟、啤酒为生，一日，当地搞批发者（一下岗工人）问我，“我还不知道，你就是杨道远！你知道我是谁？我是‘百万雄师’青山区联络站的××。现在看，当时是你们对了，你们保卫毛主席路线对了。要再搞文化革命，我跟你们造反去！”[1]当事人徐海亮2004年回忆并考证。[2]2004年6月笔者采访原中央文革工作人员张根成。[3]1998年12月笔者采访原湖北省革命委员会副主任、武汉测绘学院学生杨道远。"},{"type":"paragraph","text":"研究者交流\"：百万雄师的工人们其实都很可爱。早在1986年，他们已说再来一次文革他们会当造反派，但他们认为当年的所作所为也是正确的。"},{"type":"paragraph","text":"8201部队揭发\"：7月18日常委开会研究决定，19日上午各团团长、政委及司政科长参加传达周总理、王力同志对武汉地区文化大革命的指示。晚12点左右，周忠（按：该师政治部副主任）到反革命分子蔡炳臣家开秘密会，第二天突然扩大了传达范围。是由周叫管理员阎保国同志通知机关排以上干部、直属分队连以上干部、部分支左人员也参加了会议。"},{"type":"paragraph","text":"综合情况："},{"type":"paragraph","text":"七二O事件后，15军王新政委揭发陈再道煽动下面干部在会上给总理提意见，企图压中央改变态度。军区王步青副参谋长揭发钟汉华理怨军区整理的材料没有及时送交总理并向总理汇报。"},{"type":"paragraph","text":"军区二级部部长以上干部会议结束时宣布纪律：这次讲话不要录音，不要上大字报，不要传达。会后，20点周恩来带陈、钟见毛泽东，谢富治、杨成武、王力、余立金、李作鹏、郑维山参加。毛泽东接见完毕，总理离汉回北京。[1]对百万雄师工人作过采访的研究者王绍光（香港中文大学）与笔者交流看法（2004年9月）。[2」“反革命分子牛怀龙、蔡炳臣的忠实爪牙周忠的部分反动言行”，载《七月风暴》增刊之二，钢二司新水运宣传部、市直红司市委机关人民勤务员总部《七月风暴》编辑部编，1967年9月。"}],"authors":["徐海亮"],"dates":[{"year":2017,"month":4}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":116,"page_end":133},"tags":[{"name":"周恩来","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"江青","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"刘丰","type":"人物"},{"name":"王力","type":"人物"},{"name":"王任重","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"郑维山","type":"人物"},{"name":"陈再道","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一·二六夺权","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}