{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"广西壮族自治区教育厅“文革”大事件","authors":["区教育厅"],"dates":[{"year":1987,"month":12,"day":10}],"is_range_date":false,"parts":[{"text":"广西壮族自治区教育厅“文革”大事件","type":"title"},{"text":"区教育厅","type":"authors"},{"text":"1966年开始的“文化大革命”，是从教育战线开刀的。广西区教育厅首当其中，共有两人被迫害致死；31人被划为“专政对象”；27人被抄家；15人被搜查办公桌（室）。为了总结历史教训，现将广西区教育厅“文革”中的大事件记述如下：","type":"paragraph"},{"text":"一、“一月夺权”","type":"subtitle"},{"text":"1967年1月23日凌晨，教育厅一派群众组织“捍卫团”的成员在其主要负责人莫纯苔、兰剑的带领下，参加了“广西造反大军”向区党委夺权的活动后，约于晨6时从区党委大院返厅。回厅后由莫纯苔、兰剑、邓邵奕、陈善新等同志组成临时夺权行动委员会，早上8时左右莫纯苔代表夺权临时行动委员会，把全厅处以上干部集中在区人委大楼西侧教育的大字报棚内，宣读夺权声明夺了教育厅的权。24日晚上，“捍卫团”选举了正式夺权行动委员会。当选的委员有：兰剑、赵松涛、赖日昆、李培琦、陈善新、刘耀红。莫纯苔未当选。","type":"paragraph"},{"text":"二、李晓光被迫害致死。","type":"subtitle"},{"text":"李晓光，男，区教育厅党组书记、副厅长。","type":"paragraph"},{"text":"1967年元月中旬，李晓光在教育厅被部分外地上访群众拉至南宁饭店东三楼接待来访时，被上访人员所逼跳楼未遂。","type":"paragraph"},{"text":"1967年元月23日早上，李晓光骑自行车去群众接待站上班时，路上，适逢参加区党委夺权活动后返厅的“捍卫团”队伍，于是李推着单车随队一起回厅。在行进中李问走在队伍前面的王丽娥、梁泽智：“你们去哪里？”答：“去夺权，去夺你的权。”李：“夺就夺吧！”在回厅的路上李跟队伍中的人员只进行了上述对话。","type":"paragraph"},{"text":"1967年1月26日，莫纯苔贴出《郑重声明》的大字报，宣布退出“捍卫团”及“东风战斗队”。27日下午，莫又贴出《揭穿李晓光挑动群众斗群众的毒辣阴谋》的大字报。大字报列举两点证明李晓光“挑动群众斗群众”：","type":"paragraph"},{"text":"第一，说李晓光元月21日在南宁饭店东三楼接待桂林被迫离职小学代课教师“红色造反团”时，制造自杀事件对抗群众。……这种做法目的是嫁祸“红色造反团”的代表，引起在场的其他师生不满，形成群众斗群众的局面。","type":"paragraph"},{"text":"第二，说李晓光元月23日晨，坐单车碰到“捍卫团”夺权队伍时，迫不及待地说：我也是听说要夺权了，所以赶去找兰剑叫他赶快行动将权夺过来，不要让“井岗山战斗团”和姚冰他们夺了去……。","type":"paragraph"},{"text":"大字报分析说，李晓光迫不及待地要将权交给厅里的一派，其目的是造成一派夺权之后，引起另一派的反夺权斗争的混乱局面，实现他坐山观虎斗，坐收渔人之利的阴谋。","type":"paragraph"},{"text":"莫纯苔的这张大字报，称李晓光“挑动群众斗群众”、“让权”等，激化了厅内两派群众的矛盾，置“捍卫团”于“保皇”的困境，使李晓光成为众矢之的。","type":"paragraph"},{"text":"当时，未参加厅内夺权活动的另一派群众组织的姚冰，看到莫的大字报后，于下班时与梁全进、韦劳畅、潘宇、梁国玮等5人立即前往李晓光家，“核对”所谓“让权”的事。随后，莫纯苔也来到李家追问作证。“捍卫团”的群众闻讯后，因怕戴“保皇”的帽子纷纷赶去李家。在一片混乱中，李晓光被戴高帽、挂黑牌推拥至区人委大楼正门前面广场。其时，厅内两派群众组织的负责人之一梁全进、兰剑以及姚冰等在值班室进行了协商，经姚冰提议，由处于“保皇”困境的“捍卫团”兰剑出面主持群众会，对李晓光批斗了约一小时。批斗时，厅、处级干部陪斗。批斗会结束后，由潘宇、何伟琪等人送李回家，交给李妻宋岳华，并向宋索取了“收条”即离去。","type":"paragraph"},{"text":"李晓光回到家后，宋询问了李被批斗的情况并说了一些宽慰的话，劝李就寝。李辗转反侧，久久不能入睡。因夜深，宋先睡着了。过了些时，李起床，宋警醒。送问李起来干什么，李称与其躺着睡睡不着，还不如起来写检查（姚冰等人到李家“核对”后，及当晚批斗会后，都曾责令李于次日交出“检查”）。经宋同意，李即在室内踱来踱去，宋在朦胧中睡去。大约凌晨3时许，宋警来时已不见李，即去询问门卫，并到教育厅宿舍向通讯员何伟琪作了报告。教育厅即派人四出寻找。5时30分左右发现李死在区人委（现区人民政府）大楼后面的水泥地上。5时50分区公安厅派法医赶到现场，进行了尸体检验，认定为跳楼摔死。","type":"paragraph"},{"text":"李晓光死后的第二天，姚冰等人在区直文化干校大会议厅主持召开党员大会，宣布开除李晓光的党籍。","type":"paragraph"},{"text":"1967年2月4日，由梁全进主持在南宁二中召开了南宁教育系统声讨梁晓光“叛党”的大会。","type":"paragraph"},{"text":"三、蒋怀谅被迫害致死。","type":"subtitle"},{"text":"蒋怀谅，男，1922年2月生，家庭出身地主，本人成份学生，1949年参加工作，1956年入党，教育厅科级干部。","type":"paragraph"},{"text":"1966年冬，蒋怀谅写了一张大字报揭发了厅“文革筹委”的问题，涉及到姚冰，姚当即威胁蒋说：“你是什么样的货色我不知道，不信，你看我要你怎样就怎样！”到1968年9月，姚冰当上厅“斗批改”连连长后，与訾问槐等人把蒋怀谅划为“专政对象”进行隔离审查。在审查期间，蒋怀谅被迫写交待“罪行”材料，挂黑牌、受训斥、做苦工、不给回家。姚冰等人还将蒋的爱人曹静芳老师拉到厅里进行批斗、踢打等。仅在1968年9月2日至9月22日的20天里，蒋就被迫写交待“文革”期间“罪行”材料5份，14000多字。此外，还被迫写了其他方面问题的交待材料，内容涉及到家庭历史和在东兰县参加土改时，他所在的片错杀一个人的问题（此案，百色地委于1954年已作复查结交，本已了结）。在蒋死前的几天，姚冰在一次排以上干部会上说：“蒋怀谅参加反动组织，任宣传部长，解放前参加地主武装……。”负责管“牛鬼蛇神”的副连长廖斌，要蒋交待“反革命历史”，说：“如不老实交待后果自负。”","type":"paragraph"},{"text":"1968年12月19日，广西日报社的吴耀曾两人来向蒋怀谅调查黄耿的问题时，对蒋的态度生硬、粗暴。要蒋交待其在东兰土改时，“怎样杀害××”，他和黄耿“那个是主谋，那个是同谋”的问题，并逼蒋于23日交出书面材料，给蒋增加了思想压力。此后，蒋的精神状况出现异常：写材料时常唉声叹气；托秦达三帮买单面刀片，秦怀疑是备作自杀用，故没有帮买；20日下午，教育厅“斗、批、改”连组织“专政对象”劳动时，秦达三发现蒋怀谅老往树上看，然后走到一棵树前笑了笑（这棵树就是他后来上吊身亡的那一棵）。21日（星期六）下午，从麻村附近的臭水沟做工回来后，蒋向廖斌请假回家（“专政对象”一般星期六可以请假回家），遭到了廖斌的粗暴拒绝，他冲着蒋喊道：“你还想回家呀！”蒋顿时垂头丧气。同去请假的吴师光也未获批准。在回住处的路上，吴自宽自解地对蒋说了一些宽慰的话，劝他不要在意。22日（星期天）清晨，一个打鸟的小孩向林钧武、邓云标（也是未获准回家的“专政对象”）等人报告，说有人吊死在树上。林邓等立即赶去现场，见蒋吊死在树上，死者离地面约两米高。他们当即爬上树用菜刀砍断绳子将尸体放下，见死者面部呈紫死色，颈部有深索印，尸体已僵硬，眼睛半开着，口内塞有手帕。当时由黎德民、林钧武等守侯/候尸体，等待连队负责人前来处理。","type":"paragraph"},{"text":"蒋怀谅死后，姚冰是处理蒋怀谅后事的主要负责人。当蒋的爱人曹静芳闻噩耗赶到现场时，姚冰等人不准曹近前看尸体，并在没有经家属同意的情况下，姚匆忙布置林钧武将遗体运火葬场火化。还亲自口授让何叶荣以教育革命领导小组办事组的名义出具证明称：蒋怀谅是个罪恶累累的反革命分子，现畏罪自杀，经公安部门验明属实，请予火葬。火化后，不留骨灰。实际上，公安部门并没有验尸。蒋死后的当天晚上，姚又亲自主持召开了声讨大会，会上诬蔑蒋怀谅是“反革命分子”。临时党支部也召开了党员大会，作出了把蒋怀谅永远开除出党的决定。蒋死后的第三天，姚冰、廖斌等人又去抄了蒋怀谅的家，继续对蒋怀谅的家属进行迫害。","type":"paragraph"},{"text":"四、余明炎被关押。","type":"subtitle"},{"text":"1968年，教育厅“斗批改”领导小组派人调查余明炎的政历问题。外调人员在广东曲江县伪官员名册中发现有“余铭艳”名字，即怀疑是余明炎（副厅长），拍照片带回交给教育厅“斗批改”领导小组。姚冰等人即据此认定余铭艳是“国民党大特务”，并整理材料上报“三办”和公安部门。1968年10月的一天上午，姚冰召集何叶荣、廖斌等7人开会，具体布置如何将余明炎押送警司的事。下午，姚冰主持召开大会，宣布余明炎为“国民党大特务”，并按事先布置，分别揭批余明炎在业务上推行“资产阶级教育路线”和“大特务”问题。然后，由何叶荣等人将余明炎五花大绑，在口号声中押送警司。余明炎在警司被押了2年之久，牙齿大部份脱落，尔后又到武鸣“学习班”继续受审查，身心备受摧残。","type":"paragraph"},{"text":"五、吴师光被绑架。","type":"subtitle"},{"text":"1968年7月7日，姚冰对卢华昌说：“教师进修学院的梁峰打电话来，说吴青光、吴师光（党组成员、办公室主任）操纵该院政治班学生的分配，要拉他们去搞清问题，等一下你带他们去找吴师光。”卢华昌按照姚冰的布置，等教师进修学院的肖庆华等十多名全付武装的人员来后，即带去吴师光家。来人先在吴师光家周围放好哨后，即进入吴师光家翻箱倒柜进行搜查，后将吴师光带上汽车，绑架到教师进修学院。当天，吴师光就在教师进修学院被打得瘫在地上。在关押期间，教育厅的姚冰、梁全进、莫纯苔、汪兆鸿、廖斌、潘宇等人也轮流前去刑讯逼供。其中刑讯最利害的是被廖斌用架床的横条木捅断肋骨一根；被汪兆鸿在颈上挂靠背椅加砖头。1968年9月24日，吴师光被拉回教育厅批斗，姚冰动手揪吴师光的耳朵，并和紫问槐出示了两份材料，污蔑吴师光在宜山打游击时“叛变革命”，在广东参加“国民党”。致使吴师光当场被打得口鼻流血。此后，吴师光即被打成“叛徒”、“国民党员”、“伍修集团黑干将”。1968年10月，经姚冰等人决定，将吴师光抓到广西区体育馆示众、陪斗。尔后，吴师光被押去武鸣长期受审查。","type":"paragraph"},{"text":"六、黄建成受迫害。","type":"subtitle"},{"text":"1968年9月中旬，姚冰、梁全进、紫问槐等人，在教育厅会议室召开干部大会，批斗黄建成（科级干部）。在会上，姚冰、梁全进威胁黄建成，要他承认参加所谓“反共救国军”一事。1968年9月26日，李玉昌、姚冰、梁全进、紫问槐把黄建成叫到办公室，说他有严重问题不交待，要他回上林向群众交待。随后，指派卢华昌和上林县公检法来的一个同志（公安战士）一起将黄建成押回上林县佛子大队。黄建成在佛子大队受到了种种酷刑，如踢打、假枪毙。1969年元月，姚冰等人又派卢华昌去佛子大队将黄建成押回教育厅。当天下午、黄建成在教育厅又受到批斗。经过这一番折磨，黄建成心身受到极大摧残，曾经一度精神失常，别人一叫他的名字，他就做举手投降状。","type":"paragraph"},{"text":"七、“六·二六”大游斗。","type":"subtitle"},{"text":"1968年6月26日，姚冰指挥将石兆棠、高福桂、蒙贤征、黄雁星、梁怀兆、黎德民等十多名“专政对象”挂黑牌，由廖斌、卢华昌等押队，参加新民路一带区直机关的大游斗。游斗至工业厅门前，强迫“专政对象”逐个站到板凳上自报罪状亮相。结果有的同志被不明真相的过路人唾骂，甚至拳打脚踢。","type":"paragraph"},{"text":" 广西《教育厅“文革”大事件》编写组1987年12月30日","type":"paragraph"},{"text":" 来源：《广西“文革”档案资料》（第七册），中共广西壮族自治区委员会整党领导小组办公室编，1987年12月。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"广东文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}