{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"争夺鞭杆子的急风骤雨——彩色故事片《青松岭》观后","authors":["王金球"],"dates":[{"year":1974,"month":2,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"争夺鞭杆子的急风骤雨"},{"type":"paragraph","text":"——彩色故事片《青松岭》观后"},{"type":"paragraph","text":"解放军某部  王金球"},{"type":"paragraph","text":"彩色故事片《青松岭》，紧紧围绕着由谁掌握赶车鞭子的情节，生动地展开了两个阶级、两条道路的激烈斗争，成功地塑造了张万山这样一个坚定走社会主义道路的贫下中农的英雄形象，热情地讴歌了党的基本路线的胜利。"},{"type":"paragraph","text":"毛主席指出：“社会主义社会是一个相当长的历史阶段。在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性。”被打倒的地主资产阶级，决不甘心他们的失败，他们每时每刻都企图复辟，妄图把历史的车轮拉回资本主义的轨道。因此，社会主义时期的阶级斗争，集中表现在走社会主义道路还是走资本主义道路这个根本问题上。影片所展示的农村两条道路的斗争，正是通过争夺鞭杆子表现出来的。“行船靠舵，赶车靠鞭”。由谁掌鞭，走哪条道路，确实是个大问题。贫下中农要沿着社会主义这条道路前进，就必须把鞭杆子牢牢掌握在自己手里。阶级敌人不甘心他们的失败，必然要跳出来争夺。贫下中农要掌鞭，阶级敌人要夺鞭，于是，便展开了一场两个阶级的激烈战斗。"},{"type":"paragraph","text":"影片中争夺鞭杆子的这场斗争，是以张万山为代表的贫下中农和阶级敌人钱广之间展开的。钱广是一个暗藏的反动富农分子，对社会主义怀有刻骨仇恨，贫下中农坚定不移地要走社会主义道路，他深恶痛绝，几番跳出来同贫下中农较量。他鼓吹“吃饭靠集体，花钱靠自己”的谬论，又煽动一些群众不顾集体生产，去发展个人经济；他制造病马事件，陷害秀梅，以后又暗中捣鬼，引起惊车……这一系列阴谋毒计，都是为了使青松岭的鞭杆子“永远姓钱”，从而实现他复辟资本主义的迷梦。因此，张万山同钱广的矛盾斗争，是两个阶级、两条道路的斗争。贫下中农的代表张万山，在旧社会，在马肚子下边滚大，饱尝了地主皮鞭的辛酸。他对社会主义制度无限热爱，坚定不移地走社会主义道路。他深深懂得贫下中农丢掉了鞭杆子，社会主义的大车就会滑到资本主义的道路上去。张万山正是从阶级斗争的高度来看待鞭杆子，正是从一根鞭杆子看到了两个阶级、两条道路的激烈斗争，因而在狂风恶浪面前英勇无畏，坚持斗争。"},{"type":"paragraph","text":"在表现张万山与钱广争夺鞭杆子的斗争中，影片精心安排了三次大的交锋。第一次，为了使鞭杆子掌握在贫下中农“可信人”手里，张万山向党支部建议，办起了青年训练班。这对钱广来说，简直象刀子捅进了肺窝。他百般进行破坏，使枣红马得病，引起满村风波。敌人的阴谋瞒不过张万山锐利的眼睛，他不是责怪秀梅，而是仔细分析，透过种种迹象，看到了敌人的暗箭，要把训练班搞垮。因此，他鼓励秀梅：“不要泄气”，要挺起腰杆，顶住恶浪，使敌人阴谋没有得逞。第二次，是在围绕能不能用集体的大车装私货的问题上展开的。钱广挖社会主义墙脚的阴谋遭到人们谴责时，竟猖獗无忌，故意扔鞭子，引起群情激愤，纷纷要求撤掉他的车把式。“撤了钱广，谁来赶车？”在这关键时刻，老贫农张万山挺身而出：“我来！”影片中，他手举鞭杆，巍然屹立，同身后的青松相映，显得更加威武挺拔。为了表示掌鞭的决心，他一拍自己的大腿坚定地说：“这骨头是硬的！”充分表现出贫下中农坚决走社会主义道路的决心和压倒一切敌人的气概。第三次，是在张万山接鞭之后。由于敌人捣鬼，驾车的马陡然震惊。这时，生产队长周成执意要将鞭子还给钱广。能不能把鞭子还给钱广？张万山紧抓鞭子，斩钉截铁地答道：“不，不能让钱广把车往资本主义道上赶……这辆车，我赶定了”。为了弄清惊马的原因，他反复试车，终于真相大白。敌人的一次次反扑，得到的是一次次失败。鞭杆子，牢牢地掌握在贫下中农的手里。"},{"type":"paragraph","text":"影片通过描写争夺鞭杆的斗争，深刻地告诉我们：要掌握鞭杆子，就要看到鞭杆子上的阶级斗争。在党的领导下，贫下中农打倒了地主阶级，从他们手里夺过了鞭杆子。但是，要把鞭杆子牢牢掌握在贫下中农手里，就不能忘记党的基本路线，不能忘记阶级敌人对鞭杆子的争夺。影片中的生产队长周成，正是因为头脑里缺少阶级斗争这根弦，忘记了党的基本路线，因此，被阶级敌人的假象所迷惑，把鞭杆子交给了阶级敌人钱广。对于周成的错误，张万山和贫下中农满怀着火热的心肠，耐心帮助，在严峻的事实面前，终于使他幡然猛醒。"},{"type":"paragraph","text":"《青松岭》通过对鞭杆子上的阶级斗争的生动描绘，使我们受到了一次党的基本路线的深刻教育。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}