{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在欢迎马鲁夫副总统的宴会上  邓小平副总理的讲话","authors":[],"dates":[{"year":1975,"month":7,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在欢迎马鲁夫副总统的宴会上"},{"type":"paragraph","text":"邓小平副总理的讲话"},{"type":"paragraph","text":"新华社一九七五年七月四日讯　邓小平副总理在欢迎伊拉克副总统马鲁夫宴会上的讲话，全文如下：尊敬的塔哈·毛希丁·马鲁夫副总统阁下，尊敬的伊拉克贵宾们，朋友们，同志们："},{"type":"paragraph","text":"由塔哈·毛希丁·马鲁夫副总统阁下率领的伊拉克政府代表团应邀前来我国进行正式访问，带来了伊拉克人民对中国人民的深厚情谊，我们感到十分高兴。我代表中国政府和人民向马鲁夫副总统阁下和全体伊拉克贵宾们表示热烈欢迎。"},{"type":"paragraph","text":"伊拉克具有悠久的历史和灿烂的文化。伊拉克人民是具有光荣反帝斗争传统的伟大的人民。在古代，伊拉克人民创造了光辉的两河流域文化，为人类文明作了宝贵的贡献；在近代为反抗殖民主义和帝国主义的侵略，进行了长期的、英勇的、不屈不挠的斗争。中国人民对伊拉克人民不畏强暴、敢于斗争的革命气概一向怀有诚挚的感情和崇高的敬意。我们高兴地看到，近年来伊拉克政府和人民，在贝克尔总统的领导下，在捍卫国家主权和民族独立、建设自己国家的事业中，不断取得新的成就。在国际事务中，伊拉克坚持反帝、反殖，支持亚非民族解放运动，支持阿拉伯和巴勒斯坦人民反对以色列犹太复国主义侵略的正义斗争，积极支援中东十月战争，为第三世界国家和人民的团结反帝事业作出了有益的贡献。我们为你们取得的这些成就感到由衷的高兴，并祝愿你们在独立自主的前进道路上取得新的胜利。"},{"type":"paragraph","text":"尊敬的伊拉克贵宾们，你们来自海湾地区、来自具有光荣历史的伟大的阿拉伯世界。当前海湾地区的形势同整个世界形势一样，是很令人鼓舞的。超级大国日益激烈的争夺和扩张，激起了这一地区各国人民强烈的反抗和斗争，促使他们更加紧密地团结起来，一个反对超级大国干涉、控制、侵略和争夺的斗争新高潮正在兴起。目前，这一地区的人民正在日益觉醒、同仇敌忾；这一地区的国家正在加强团结，共同对敌。他们强烈要求大国势力从本地区撤走，纷纷提出本地区的安全由本地区国家共同维护。这一正义的呼声，正在得到越来越广泛的同情和声援。中国政府和人民对此表示坚决支持。我们相信，伊拉克和其他海湾国家和人民，为维护国家主权和民族独立的正义斗争必将取得更大的胜利。"},{"type":"paragraph","text":"特别值得高兴的是，最近伊拉克和伊朗通过平等协商，签署了条约，圆满地解决了历史上遗留下来的争端。这是件大好事，我们表示祝贺。事实一再证明，有着共同利益和斗争任务的第三世界各国之间没有根本的利害冲突，没有不可解决的争端，他们出于共同的利害，有千条理由团结起来，而没有任何理由相互排斥。他们之间某些暂时分歧，完全可以由他们自己，在没有外来插手下，本着互谅互让的精神，谋求合理解决。团结就是力量，超级大国最害怕第三世界国家紧密团结，它们不会善罢甘休，必然会继续挑拨离间，从中破坏。我们应当保持充分警惕。"},{"type":"paragraph","text":"在中东，继前年十月，阿拉伯人民和巴勒斯坦人民奋起抗战，运用石油武器，沉重打击了以色列犹太复国主义和超级大国的霸权主义后，这一地区人民反帝反霸斗争正在深入发展。但是，超级大国决不会改变和放弃在这一地区的侵略和争夺。它们妄图在中东恢复“不战不和”的僵持局面，以便扩大各自的势力和影响。我们深信，具有长期反帝斗争传统的阿拉伯国家和巴勒斯坦人民，只要加强团结，坚持斗争，就一定能够挫败超级大国的任何鬼蜮伎俩，就一定能够收复失地、恢复民族权利。中国政府和人民将一如既往，坚决支持阿拉伯人民和巴勒斯坦人民的正义斗争。"},{"type":"paragraph","text":"中伊两国人民一向是友好的。我们两国的传统友谊可以追溯到遥远的过去。在漫长的岁月里，我们两国人民翻山越岭，渡海远航，从陆地，从海路频繁往来，进行密切的经济文化交流。今天，我们两国同属第三世界，都是发展中国家，都面临维护国家主权和民族独立、建设自己国家的任务。共同的斗争任务为我们两国友好合作关系的发展开辟了十分广阔的前景。我们两国建交以来，来往不断增加，相互了解不断加深，两国友好合作关系不断发展。我们相信，马鲁夫副总统阁下这次对我国的访问，必将为中伊友好关系作出新的贡献。"},{"type":"paragraph","text":"预祝贵宾们访问成功。"},{"type":"paragraph","text":"现在，我提议："},{"type":"paragraph","text":"为中、伊两国人民的友谊和两国友好合作关系的发展，"},{"type":"paragraph","text":"为阿拉伯人民和巴勒斯坦人民反侵略斗争的胜利，"},{"type":"paragraph","text":"为第三世界国家和人民的团结反帝事业的胜利，"},{"type":"paragraph","text":"为艾哈迈德·哈桑·贝克尔总统阁下的健康，"},{"type":"paragraph","text":"为塔哈·毛希丁·马鲁夫副总统阁下的健康，"},{"type":"paragraph","text":"为全体伊拉克贵宾的健康，"},{"type":"paragraph","text":"为在座的各国使节和夫人的健康，"},{"type":"paragraph","text":"为朋友们，同志们的健康，"},{"type":"paragraph","text":"干杯！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}