{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":6,"day":11}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"以党的基本路线为武器深入批修","authors":[],"parts":[{"type":"paragraph","text":"本报讯 在思想和政治路线教育中，福州部队炮兵某团党委认真学习和领会党的基本路线，掌握武器，深入批判刘少奇一类骗子的修正主义谬论，加深了对党的基本路线的理解，进一步提高了执行和捍卫毛主席革命路线的自觉性。"},{"type":"paragraph","text":"有一段时间，党委在批判刘少奇一类骗子攻击和诬蔑社会主义建设的反动谬论时，注意了摆事实，忽视了从理论上进行批判。这样批，虽然取得了一定成效，但批得不深。党委及时进行总结，学习了毛主席关于“感觉只解决现象问题，理论才解决本质问题”的教导，认识到革命大批判如果只摆事实，不注意从理论去批，是不能很好地提高大家的路线觉悟的。党委经过讨论，认为刘少奇一类骗子搞反革命阴谋活动的目的，是妄图改变党的基本路线和政策，颠覆无产阶级专政，复辟资本主义，因此，我们只有认真学习党的基本路线，以党的基本路线为政治上的望远镜和显微镜，才能对刘少奇一类骗子的反革命真面目看得透，革命大批判才能越搞越深入。根据这一认识，党委成员认真学习党的基本路线，自觉地运用基本路线这个有力武器，深入批判刘少奇一类骗子的反动谬论。"},{"type":"paragraph","text":"学习党的基本路线，用阶级和阶级斗争观点批判刘少奇一类骗子攻击社会主义建设的谬论。党的基本路线告诉我们，社会主义社会还存在着阶级、阶级矛盾和阶级斗争。团党委通过学习，认识到，在社会主义历史时期，我们只有用阶级和阶级斗争观点去观察和分析问题，才能在尖锐复杂的阶级斗争和路线斗争中看清方向，才不会被打着红旗反红旗的阶级敌人所迷惑。党委成员郭世杰在批判刘少奇一类骗子鼓吹的“民富国强”的反动谬论时，首先对“民”和“国”进行了阶级分析。指出，在阶级社会内，“民”和“国”是有阶级性的。“什么树开什么花，什么阶级说什么话”，刘少奇一类骗子所说的“民”，是指被打倒的地、富、反、坏、右，他们所说的“国”，是指资产阶级专政。有了他们的“民富”，广大劳动人民就要受苦难；有了他们的“国强”，无产阶级专政就要被颠覆。党委成员们听了郭世杰的发言很受启发，普遍反映，用党的基本路线所教导的阶级和阶级斗争观点去分析批判，就能看清反革命修正主义的本质，同时反过来又加深了对党的基本路线的理解。"},{"type":"paragraph","text":"学习党的基本路线，用正确处理两类社会矛盾的总政策批判刘少奇一类骗子攻击无产阶级专政的谬论。团党委通过学习认识到，严格区别和正确处理敌我矛盾与人民内部矛盾这两类不同性质的矛盾，是党的基本路线规定的总政策。这个总政策，保证人民的团结，有利于加强对敌人的专政，是巩固无产阶级专政的一个法宝。刘少奇一类骗子，为了破坏党的团结，分裂革命队伍，竭力混淆两类不同性质的矛盾，疯狂推行“打击一大片，保护一小撮”的资产阶级反动路线。党委副书记、团长孔庆保以党的总政策为武器，具体分析和批驳了刘少奇一类骗子对无产阶级专政的无耻攻击。孔团长说，党的基本路线教导我们，社会主义社会存在着敌我矛盾和人民内部矛盾，这是两种不同性质的矛盾，因此处理的方法也不同。对敌人，就是要实行专政，决不允许他们乱说乱动；对人民则讲民主，讲团结。“对人民内部的民主方面和对反动派的专政方面，互相结合起来，就是人民民主专政。”刘少奇一类骗子抹杀革命的专政和反革命专政的区别，疯狂攻击无产阶级专政，其目的就是要让被革命人民打倒的地主资产阶级重新起来压迫人民，这完全是痴心妄想。孔团长通过批判，增强了无产阶级专政的观念，他牢记党的基本路线，决心为加强部队建设积极工作。"},{"type":"paragraph","text":"领会党的基本路线的理论基础，批判刘少奇一类骗子鼓吹的唯心论的先验论和唯心史观。团党委在学习中深刻体会到，党的基本路线是建立在辩证唯物主义和历史唯物主义的理论基础上的。毛主席用辩证唯物主义和历史唯物主义的观点观察社会主义社会，为我们党制定了整个社会主义历史阶段的基本路线。刘少奇一类骗子妄想改变党的基本路线，就必然要反对党的基本路线的理论基础，竭力鼓吹唯心论的先验论。因此，要捍卫党的基本路线，必须从哲学思想上深入批判修正主义。基于这一认识，团党委结合学习党的基本路线，学习马、列和毛主席的哲学著作，批判了先验论、天才论、英雄创造历史等反动谬论。党委书记、政委赵树和在批天才论时，认真学习了毛主席的《实践论》和恩格斯的《反杜林论》、列宁的《唯物主义和经验批判主义》的有关章节，结合亲身的实践，说明天才无非是聪明一点，而聪明不是生下来就有的，是从实践中来的。他指出，刘少奇一类骗子鼓吹天才论，其实质就是妄图通过贩卖唯心主义的先验论，来把人们的思想引向唯心主义，以便于他们推行反革命修正主义的政治路线，达到改变党的基本路线和政策，颠覆无产阶级专政，复辟资本主义的罪恶目的。党委成员在批修过程中，还自觉联系思想实际改造自己的世界观，在工作中坚持实践第一的观点。他们坚持下连蹲点，注重调查研究，有效地指导了连队的建设。"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}