{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"拿起笔作刀枪　批林批孔当闯将复旦大学上海师大师生员工怒斥林彪利用孔孟之道进行复辟活动的罪行","authors":[],"dates":[{"year":1974,"month":2,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　连日来，复旦大学革命的师生员工和工宣队员斗志昂扬，积极投入批林批孔斗争。校党委在一月三十一日下午，召开了全校批林批孔誓师大会。会后，各系、各年级、各专业都纷纷召开了批林批孔誓师大会和批判大会，举办大批判专栏。在教室里、宿舍里，到处摆开战场，愤怒批判林彪利用孔孟之道进行反革命复辟活动的滔天罪行，掀起了批林批孔的新高潮。"},{"type":"paragraph","text":"在学习和批判中，该校师生认识到:批林批孔是一场重大的政治斗争。他们表示要积极行动起来，投入这场斗争。工人专家蔡祖泉说，林彪是一个地地道道的孔老二的信徒，对他的尊孔反法的反动言论，我们一定要狠狠批判。现在工交战线一马当先，我们文教战线要急起直追，迎头赶上。来自反修前哨珍宝岛地区的毕业班学员程龙江说:我要学习珍宝岛英雄痛歼苏修侵略者的革命精神，挥笔上阵，用一篇篇批林批孔的战斗檄文作为我的毕业论文。历史系革命师生闻风而动，几天内就成立了二十多个战斗小组，形成了一支大批判队伍，写出了一批有质量的批林批孔文章。老教授杨宽为了让工农兵学员更多地了解孔老二所处时代的两条路线斗争历史，连续几天夜以继日地翻阅资料，编写讲课提纲。"},{"type":"paragraph","text":"在批林批孔斗争中，该校许多同志以自己的亲身经历，愤怒批判了“克己复礼”这个反动纲领，大大激发了无产阶级义愤。来自西藏的学员小丹增满怀深仇大恨愤慨地说:林彪再三挥舞“克己复礼”这面黑旗，目的是要复辟资本主义，在西藏就是复辟罪恶的农奴制这个“礼”。什么是农奴制的“礼”?我是亲眼见过，亲身尝过的。在旧社会，西藏农奴主手里有一部法典，上面有一百三十条“礼”。这些“礼”规定农奴主对农奴可以任意挖眼、割鼻、抽筋、剥皮、活埋。但是孔孟却把反动统治阶级的这种“礼”说成是“仁义”、“忠恕”、“爱人”，这完全是骗人的鬼话!林彪一伙要“复礼”，就是要复辟农奴制度，重新把我们推进火海，我们西藏人民决不答应，全国人民也决不会答应。我们一定要拿起大批判的武器，把他们“克己复礼”的反革命纲领批倒批臭。"},{"type":"paragraph","text":"不少同志还联系教育战线上阶级斗争和路线斗争的实际，联系自己世界观的改造批林批孔，进一步提高了路线斗争觉悟。工宣队员们说，从前阶段讨论刘丽华同志的谈话记录，批判资产阶级习惯势力的斗争来看，孔孟之道在文教战线的影响特别深，比如有人污蔑教育革命中出现的新生事物是“四不象”、“不正规”等等，就是林彪、孔老二反动思想流毒的反映。我们进驻上层建筑的工宣队就是要抓住批林批孔这件大事，把这场斗争深入开展下去。中文系教授刘大杰说:我是一个在旧社会生活了几十年的老知识分子，深受孔孟之道的影响。我在过去写的文学史里，对孔子的哲学思想和文学理论是加以肯定的。在无产阶级文化大革命中，我受到了革命群众的批判和教育，逐步认识到过去的这种看法是错误的。因此，我在修订本的文学史里，对孔孟进行了批判。但通过近几个月来的学习，我又认识到，这些批判是很不深刻的。在最近的报刊上，我读了不少工农兵写的批林批孔文章，都写得短小精悍，击中要害。我一定要向工农兵学习，促进自己世界观的改造，积极投入实际斗争，不断提高政治觉悟，努力完成党所交给自己的任务。"},{"type":"paragraph","text":"最近，复旦大学党委领导还深入到历史系、生物系、化学系石油化工厂三个单位抓点，以更好地指导面上的工作，使批林批孔的群众运动深入开展下去。"},{"type":"paragraph","text":"(本报通讯　员)"},{"type":"paragraph","text":"本报讯　上海师范大学广大革命师生员工，抓住林彪路线的极右实质，狠批林彪尊孔反法的反动谬论。"},{"type":"paragraph","text":"这几天，师大园内摆开了批林批孔的战场，广大工农兵学员冲杀在前头。他们说，我们是受工人阶级、贫下中农的委托来上大学的，决不能埋头学业务，要积极参加政治斗争，深入批林批孔，用马列主义、毛泽东思想上好大学、管好大学、改造好大学。在新学年开学的第一天，广大学员就连夜学习有关材料，赶写大字报，出黑板报，刷大标语。历史系师生斗志昂扬，行动迅速，人人挥笔作刀枪。有些病休的老教师，也热情地赶到学校参加战斗。有些过去受孔孟之道影响较深、写过尊孔文章的老教师也积极参加战斗，提高自己的思想觉悟，改造世界观。校办工厂工人发挥工人阶级主力军的作用，连夜写批判稿，一天内就贴出了三十多篇批判文章。印刷厂工人放弃中午休息，赶印批林批孔的材料，印完以后立即投入学习、批判。驻生物系的工宣队员人人动手写大批判文章。"},{"type":"paragraph","text":"为了广泛发动群众，掀起批林批孔的新高潮，校党委分别举办了校系两级干部、工宣队员、工农兵学员和教师的学习班，并召开了座谈会。同志们对照分析了林彪与孔孟之道的材料，更加明确认识了批林批孔的深远意义和现实意义。大家说，林彪指使一些人，到处收集孔孟言论，东拼西凑，分类摘抄，搞了大量卡片，用它来装腔作势，骗人唬人，制造反革命舆论，这充分表明，林彪是把孔孟之道作为阴谋篡党夺权，复辟资本主义的反动思想武器。理科有的教师，原来以为批林批孔与自己关系不大，通过学习后，初步认识到这样的想法是错误的，批林批孔是事关路线、事关大局的头等大事，孔孟之道对自己影响也很深。知识分子经常暴露出来的那种轻视工农、轻视体力劳动、知识私有、学而优则仕、中庸之道等等旧思想，其源盖出于孔孟之道，只有深入批林批孔，才能促进我们世界观的改造。文科有的老教师，过去把批孔当作学术问题来理解，对孔孟之道的要害是“礼”还是“仁”争论不休。通过学习，认识到批林批孔是一场重大的政治斗争。林彪鼓吹“克己复礼”，不是什么学术问题，而是妄图复辟的政治问题。有的工宣队员说，我们学校中“智育第一”、“业务挂帅”等资产阶级习惯势力回潮的情况，说明了当前教育战线上林彪修正主义路线的流毒还很深，说明了孔孟之道在学校还是很有市场的。但有的人对这些东西不感到臭，对复辟的危险性认识不足。因此，批林批孔，对于加强思想和政治路线方面的教育，向剥削阶级意识形态发动新的进攻，推动知识分子世界观的改造，促进学校更好地培养无产阶级革命事业的接班人，都具有很大的意义。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}