{"books":[{"id":"maoistlegacy.de-5648","name":"更加自觉地贯彻执行三中全会的路线","author":"中共中央党校理论研究室","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"更加自觉地贯彻执行三中全会的路线","dates":[{"year":1981,"month":2,"day":5}],"is_range_date":false,"authors":["中共中央党校理论研究室"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央党校理论研究室, 理论动态(第251—286期)合订本第八辑, 第257期, 1-10","tags":[],"parts":[{"type":"paragraph","text":"理论动态257"},{"type":"paragraph","text":"内部刊物 注意保存"},{"type":"paragraph","text":"中共中央党校理论研究室 1981年2月5日"},{"type":"title","text":"更加自觉地贯彻执行三中全会的路线"},{"type":"paragraph","text":"不久前召开的中央工作会议，决定了在经济上实行进一步调整，在政治上实现进一步安定的重大方针。这是三中全会实事求是、纠正“左”倾错误的指导思想的进一步贯彻。执行这一方针，首先要求各级党的组织、全体党员，进一步提高执行三中全会路线的自觉性，统一思想，统一行动。在这个基础上，才能保证举国上下，万众一心，求得我国社会主义现代化事业的稳步发展。"},{"type":"paragraph","text":"在政治上同党中央保持一致"},{"type":"paragraph","text":"在政治上同中央保持一致，这是贯彻执行这次中央工作会议的方针必须首先解决的问题。今天，我们所说的在政治"},{"type":"paragraph","text":"上同中央保持一致，指的是全党要在三中全会的路线上，在实行这一路线所采取的方针政策和行动上，同中央保持一致。"},{"type":"paragraph","text":"三中全会路线的确立，是得来不易的。它是我们经受了严重的挫折，吃尽了苦头，付出了巨大旳代价才换来的。从五十年代后期以来的二十多年当中，我们的党，不断受到“左”倾错误的干扰以致破坏，其中包括“文化大革命”那样的重大灾难。粉碎“四人帮”以后的头两年，我们并没有从根本上摆脱“左”倾路线的影响，还受着两个“凡是”的束缚。这个时候，我们的党，步履艰难，是在徘徊中前进的。十一届三中全会，是我们党历史上一个伟大的转折。从这以后，才使党的路线重新走上了正确的轨道，才有了全党的思想解放，干部的解放，政策的落实，才给党的事业重新开辟了一个崭新的局面。三中全会以来一系列方针、政策的制订和调整，也是我们党中央的领导达到了一个新水平的重要标志。由于我们的党中央总结了正反两方面的历史经验，它不但解决了“文化大革命”中一系列复杂的问题，也解决了“文化大革命”以前遗留下来的许多重大是非问题，以极大的魄力纠正“左”倾错误。实践证明，三中全会以来确立的思想路线、政治路线、组织路线，是完全正确的。我们现在的党中央，是完全可以信赖的。"},{"type":"paragraph","text":"与此同时，也决不可低估“左”倾路线对我们党的严重影响，决不可低估肃清这种影响的艰巨性。二十多年接连不断的“左”倾错误，不但危害了党的事业，也在相当一部分同志的头脑中留下了深度不同的烙印。正是由于这个问题的存在，在三中全会之后的两年中，有些人仍然在一些重大方针问题上，认识很迟，执行很不得力。"},{"type":"paragraph","text":"从前一段的情况看，对三中全会的路线、方针、政策抱有错误态度的人，情况是多种多样的。总的来说，大体可以分为两种。一种是由认识上的原因造成的。他们对三中全会的精神，主要是不理解，特别在许多方针、政策问题上，划不清正确思想和错误思想、正确路线和错误路线的界限。一种是极少数受“左”的毒害比较深的人，他们在“文化大革命”中干了亏心事，而又不肯承认错误，怕损害了既得利益，丢掉了个人的权位，因而对三中全会路线抱着不满的对立态度。这种人，热衷于搞一些非原则、非组织的活动，吹冷风，散布怀疑。一旦有机会，就站出来公开或半公开地同党唱反调。这是妨碍党的团结一致的一个非常危险的因素。对于前一种人，要向他们做宣传解释工作，同时，也要认真听取他们在一些具体工作上的意见。要允许他们有个实践和认识的过程。对于后一种人，也要采取团结的而不是排斥的方针，要着眼于教育，而且要强调加强教育，以促使他们转到党的路线、党的立场上来。只有在屡教不改、对党继续玩弄两面手法的情况下，才进行必要的组织处理。今天，应当有宽宏的度量采取这个方针。这是我们党兴旺发达的一个重要标志。"},{"type":"paragraph","text":"共产党员同中央在政治上保持一致，必须有高度的自觉性和坚定性。每一个党员，每一个党的组织，每一个党的工作部门，都应当对自己从三中全会以来两年当中的思想、工作，进行一番认真的回忆和思考。看看自己对中央的路线有没有保留？有没有距离？对中央的路线是真同意，还是假同意？从中总结经验教训，分清思想是非、路线是非。要开诚布公地进行批评和自我批评。有的同志，还需要大家更多的帮助。在党内，我们允许党员保留自己的意见。但是，作为共产党员，更应当自觉地消除同党的距离，做到在政治上行动上同党保持一致。从组织上来说，我们要求任何一个共产党员，都必须遵守党的纪律，必须无条件地做到个人服从组织，少数服从多数，下级服从上级，全党服从中央。对党的决议，必须执行。这是无产阶级政党的铁的纪律，也是共产党员的党性的表现，不能有一丝一毫的含糊。公开同党中央唱反调，对中央的路线、方针、政策硬是顶着不干，或者阳奉阴违，两面三刀，都是党的组织纪律所绝对不允许的。"},{"type":"paragraph","text":"坚持解放思想、实事求是的方针"},{"type":"paragraph","text":"党的正确的政治路线，是建立在正确的思想路线的基础之上的。三中全会总结历史经验，提出了解放思想，开动脑筋，实事求是，团结一致向前看的指导方针。两年来，正是按照这个方针，我们确定了一系列具体的方针、政策，取得了显著的成绩。同时，一些同志也正是由于违背了这个指导方针，才在某些方面的工作上，造成了新的失误。事实证明，贯彻解放思想的方针，不但无碍于达到全党的团结统一，而且是达到全党认识一致的思想基础，是实现全党团结统一所必需的。"},{"type":"paragraph","text":"我们所说的解放思想，在目前，主要是打破“左”的思想束缚，使思想和实际相符合，使主观和客观相符合，就是实事求是。思想愈解放，人们的主观世界就愈符合客观世界。当前，“左”的思想还远远没有肃清。认为思想解放已经到头了，甚至过头了，显然是不对的。"},{"type":"paragraph","text":"解放思想，首先要继续反对思想僵化。自从三中全会以来，思想僵化的状态，在党内已经有了相当程度的克服。但是，决不可低估两个“凡是”思想体系的严重影响。至今还有一些同志摆脱不掉这种思想的束缚，仍然固守着已经过了时的、甚至本来就是错误的老框框、老套套，对我们每一项方针、政策，每一项改革措施，都感到不习惯。他们对旧东西一往情深，对新事物一知半解。总之，思想落后于实际，是这些同志不能在政治上同中央保持一致的一个重要的原因。"},{"type":"paragraph","text":"在如何具体贯彻三中全会路线的问题上，也有一个反对思想僵化的问题。认真贯彻执行三中全会的路线，这应当是坚定不移的，毫无疑义的。但是，这并不等于说，我们的任何一项方针、政策，就不需要在实践中不断补充和发展了。事实上，这两年来，我们所制订的一系列行之有效的方针、政策，直到这次调整的决策，都是三中全会正确路线的具体化，或者说是它的继续和发展。如果不承认我们的方针、政策必须在实践中不断得到充实和完善，这种看法本身就不符合三中全会确立的思想路线。"},{"type":"paragraph","text":"实践在发展，我们的方针、政策也必然随着实践的发展变化而不断得到补充、完备。对实践中已经出现的新问题，应当认真进行调查研究，认真思考，善于探讨，勇于提出新的认识和解决的办法。对实践中可能出现的新问题，也应当做出科学的予[sic]见。同时，各地区、各部门的情况不同，贯彻中央的路线、方针、政策，要结合本地区、本部门的情况加以具体化。正是基于这种唯物主义的思想，三中全会以后，中央负责同志对各地方提出，在坚持党的路线的前提下，中央没想到的，地方可以想；中央没有叫干的，地方看准了的，可以干；中央所说的不适合地方情况的，地方可以变通办理；中央决定错了的，地方可以争论。当然，按照组织原则，这几条都需要向上级、向中央及时请示汇报。总之，紧密结合不断发展着的实际，紧密结合各地区、各部门的实际，才能更好地贯彻党的路线。"},{"type":"paragraph","text":"当前，在克服思想僵化的同时，还必须特别注意反对另一种错误倾向，这就是脱离四项基本原则，把解放思想看作没有原则的胡思乱想，不负责任的瞎说。"},{"type":"paragraph","text":"有的人，把解放思想夸张到了这样一种程度，认为解放思想可以不要党的领导，不要马克思主义的指导，不要人民民主专政即无产阶级专政，不要坚持社会主义道路，可以打破党的组织纪律的约束而自行其是，可以丢掉无产阶级革命精神、共产主义道德、以至党的优良传统。在这些人的心目中，解放思想实际上成了资产阶级的“个性解放”。有些人总觉得自己好得很，高明得很，而周围的一切都一塌糊涂。这是一种资产阶级、小资产阶级的个人主义、自由主义，同马克思主义的原则是根本不相容的。这种思想，从另一个极端干扰三中全会路线的贯彻执行，影响党在政治上、组织上的团结一致，是一种十分危险的倾向，应当引起全党足够的警惕。"},{"type":"paragraph","text":"解放思想，也决不是要人们去超越客观实际。离开客观实际的可能，去奢谈“解放思想”、“加快步伐”，那只能是盲目冒进。对待我国的社会主义现代化事业，应当采取积极的态度。任何消极、犹豫、徬徨的情绪都是不对的。但是，一定不能脱离实际，不能脱离我国的国情。如果违背了这一条，对我国的实际没有一个确切的、清醒的认识，那么，在指导方针上，必然会急于求成，必然会犯“左”的错误，搞冒进，受挫折。建国以后，我们在社会主义建设中多次跌跤子，说明了这一点；粉碎“四人帮”以后的头两年，我们在经济工作上的失误，也说明了这一点。总结过去的经验，在我们这样一个人口多、底子薄、水平低的大国搞建设，只能量力而行，循序而进，进行长期的艰苦努力。这是最基本的实事求是，是统一全党思想的最重要的一条。我们讲解放思想，就是要正视这个实际，破除那些不切合我们实际的东西。从这个基本点出发，我们才能在当前的调整工作和以后的经济建设中，提高自觉性，克服盲目性，有共同的语言和统一的行动。"},{"type":"paragraph","text":"一定要用心学习理论"},{"type":"paragraph","text":"无产阶级政党的任何一项正确的决策，都是以对客观形势的科学分析为依据的。离开马克思主义的理论指导，正确的路线不可能产生，即使有了正确的路线，也不可能得到正确的贯彻。三中全会路线，是马克思主义普遍真理同中国革和建设的具体实践在当前历史条件下相结合的产物，不懂得马克思主义，就谈不上真正地理解它，自觉地执行它。对无产阶级政党和个人来说，路线上的错误，归根结底来源于理论上、思想上的错误。理论上正确，政治上才能正确；理论上不坚定，政治上不可能坚定。"},{"type":"paragraph","text":"从历史上看，由于理论准备不够，我们无论在民主革命阶段，还是在社会主义阶段，都吃过大亏。我国的社会，曾经是一个小生产有如汪洋大海的社会，处在这个汪洋大海中的工人阶级及其政党，每时每刻都受到小资产阶级思想的强烈影响。它本能地抵制科学社会主义思想体系，而成为实现党的正确路线的障碍。建国以来，我们之所以多次出现“左”的错误，粉碎“四人帮”以后的头两年，我们在某些方面之所以重犯这些错误，这不能不是一个极其重要的社会根源和思想根源。历史经验告诉我们，马克思主义理论建设，是无产阶级政党建设的一个非常重要的课题。它关系到究竟用什么样的世界观武装我们党，用什么样的思想统一我们党的大问题。恩格斯曾经明确提出，特别是领袖们有责任越来越透彻地理解种种理论问题，越来越多地摆脱那些属于旧世界观的传统词句的影响，因而要时刻注意科学地研究理论问题。我们党的实践经验也一再证明，具备一定的理论修养，是一个合格的领导者的基本条件之一。作为共产党员，特别是党的各级领导干部，应当有这样一种政治责任，他们必须努力掌握马克思主义理论，彻底摆脱旧世界观的影响，从而把自己改造成为真正懂得党的路线、方针、政策，并能自觉地为之奋斗的无产阶级先锋战士。"},{"type":"paragraph","text":"直到今天，我们的许多党员，许多领导干部，还十分缺乏这种觉悟。他们自己不学理论，也不要求别人学理论。对工作，他们常常是就事论事，盲目性很大。三中全会路线为什么是正确的？“左”倾路线为什么是错误的？一件事做对了，对在哪里？一件事做错了，错在哪里？对这些，他们从来不作理论上的探讨和分析。这些人，实际上是自发性的崇拜者。近两年来，有些党员，有些地方，有些部门，对三中全会的路线、方针、政策之所以不那么理解，执行得不那么得力，在很大程度上，就是这种自发性、盲目性在起作用。"},{"type":"paragraph","text":"为了把全党的思想进一步统一到三中全会的路线、方针、政策上来，我们必须强调认真读马克思主义的书，研究理论问题。一定要把全党学习研究理论的空气搞得浓浓的。除了学习研究马克思主义哲学、政治经济学、科学社会主义、党的建设等基本理论之外，各行各业还要研究各自的理论。我们的各级干部一定要刻苦钻研业务和专业知识，但是，决不能因此而忽视马克思主义理论的学习，这是每个党的干部，特别是领导干部的必修课。当然，学习理论一定要和研究实际问题密切结合。我们要建立这么一种好风气：学习，学习，再学习；调查，调查，再调查；钻研，钻研，再钻研。争取在不太长的时间内，把我们全党的理论水平、思想水平、工作水平，一句话，把我们全党执行三中全会路线、方针、政策的自觉性提到一个新的高度。"},{"type":"paragraph","text":"我们相信，只要全党认识一致，依靠全国人民的奋发努力，经济调整的任务一定能够完成，困难一定能够克服，当前的好形势一定能够继续发展。我们的事业是大有希望的。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}