{"books":[{"id":"0daa87bc-e961-49ba-84a3-516e1d66526a","name":"红旗一九七二年第八期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/0daa87bc-e961-49ba-84a3-516e1d66526a.pdf"],"article":{"title":"从认识史看先验论的破产","alias":"","parts":[{"type":"paragraph","text":"从认识史看先验论的破产"},{"type":"paragraph","text":"唐晓文"},{"type":"paragraph","text":"人的认识是从那里来的？是先天就有的，还是后天才有的？这是儿千年来唯物论的反映论和唯心论的先验论斗争的根本间题。刘少奇一类骗子宣扬什么人的知识是先天就有的，是“受之于天”，等等，完全违背马克思列宁主义的认识论，完全违背人类的认识史。"},{"type":"paragraph","text":"马克思列宁主义的认识论认为：“生活、实践的观点，应该是认识论的首先的和基本的观点。”（《唯物主义和经验批判主义》）人的知识是在社会实践，即生产斗争，阶级斗争和科学实验的基础上产生和发展起来的。人们只有在实践中，才能通过各种感官接触到无数客观外界的现象，形成感性认识，然后经过头脑的思考作用，由感性认识能动地飞跃到理性认识；也只有通过实践，才能检验和发展真理，达"},{"type":"paragraph","text":"一改造世界。实践，只有实践，才是知识的源泉。离开到认识世界的根本自的了实践，任何英雄豪杰都不能认识世界和改造世界，"},{"type":"paragraph","text":"毛主席教导我们：“马克思主义者认为人类社会的生产活动，是一步又一步地由低级向高级发展，因此，人们的认识，不论对于自然界方面，对于社会方面，也都是一步又一步地由低级向高级发展，即由浅入深，由片面到更多的方面。”（《实践论》）毛主席这段论述，是对人类认识发展史的精辟的概括，是我们批判刘少奇一类骗子唯心论的先验论的锐利武器，"},{"type":"paragraph","text":"一部人类认识自然界的历史，从根本上说，也就是人类改造自然的斗争史，是社会生产的发展史。作为生产斗争知识结晶的自然科学，就是在人类生产活动不断地向广度和深度进军的过程中，在阶级斗争当中，在科学实验的发顶中，从无到有，从低级到高级地建立和发展起来的。"},{"type":"paragraph","text":"在原始社会，由于生产水平很低，人们通过生产实践对自然界只开始有了某些初步的认识，还没有形成自然科学。到了奴隶社会，由于畜牧业和农业生产的发展，特别是城市的兴起，手工业和建筑业的发展，以及航海和军事上的需要，在古代中国，埃及、希腊、罗马等地出现了天文学以及与其密切相关的数学和机械力学等一些最早的自然科学部门，在封建社会里，随套生产实践的发展，科学和技术也在同宗教神学的斗争中得到了进-一步的发展。例如，在中国曾经出现过许多发明家和科学家，为人类文明贡献了指南针、造纸法、印刷术和火药等伟大发明，并在天文学、数学、农学和医学等领域，进一步发展了古代的科学技术。十五世纪下半叶以后，资本主义关系在西欧封建制度内部逐步形成起来了。那时，工业的巨大发展，地理上的新发现，航海和贸易的扩大，提出了对自然界进行分门别类的深入研究的需要，也为这种研究提供了客观可能性，如可供观察和研究的大量事实材料、制造出新的实验手段和新的工具，等等。只是在这个时候，真正系统的实验自然科学一一如物理学、化学、生物学、生理学和医学等，才作为独立的部门开始建立和发展起来。所以，正如恩格斯指出的，“科学的发生和发展一开始就是由生产决定的。”（《自然辩证法》）此后，口然科学的划时代的发展，例如，十九世纪的能量守恒和转化是律，细胞学说和进化论等三人发现，以及现代自然科学的成就，也无不是山当时社会实践的需要，山各该时代生产和技术的发展所决定的。"},{"type":"paragraph","text":"拿人类对能量的认识来说，就经历了由低级到高级、山浅入深、由片面到更多方面的过程。起初，原始人类在漫长的罗月里过着茹毛饮血的生活，根本不知道用火和取火，大约五方年以前开始学会用火，文经过多少万年实践经验的积累学会了摩擦取火，在实践上实现了把机械运动转化为热。以后，在长期反复实践的基础上，人类才作出“摩擦是热的·-个源泉”这样的判断。到了十八世纪，人奖造出了蒸汽机，第一次在实践上实现了把热转化为真正有用的机械运动，"},{"type":"paragraph","text":"蒸汽机是牛产发展的产物，是“第一个真正国际性的发明”。（《自然辩证法》）当时，西欧，特别是英国，山于国际市场的扩大和［业迅速发展，迫切需要解决动力问题，促使人们去研究和试制蒸汽机。而炼铁上业的发展，·又使蒸汽机的制造和改进成为可能。不说别的，单是这种可能性的出现，·是多少工人共同劳动生产所造成的啊！制造蒸汽机所需要的技术知识，也是群众在长期的生产斗争中积累起来的。在英国人瓦特之前，德国早就有人提出了汽缸和活塞应用的设想，而在法国和英国已经不让一个人制造出比较原始的蒸汽机并应用于生产了。瓦特是在修理旧蒸汽机的时候，发现了机器有缺点，如大量浪费蒸汽和只能用于抽水等，才试图去改进它的。于是，他同别人合作给机器加上-个分离冷凝器，大大提高了它的功率。随后，又同别人一起，经过十儿年的反复实验和多次失败，创制了飞轮，节气阀和离心力节速器的联合使用方法，使蒸汽机的性能得到进一步的改进，成为可以广泛便用的发动机。这个事实，说明了人们的认识的每一个重要的发展，都要经历实践，认识，再实践，再认识的多次反复的过程，决非凭空产生的。"},{"type":"paragraph","text":"蒸汽机的出现，为人类认识热能和机械能的相互关系提供了条件。到了十九世纪四十年代左右，当大机器工业已经发展起来的时候，人们总结了生产实践的经验，对蒸汽机进行了分析和研究，反复进行了大量的科学实验，从而在理论上认识到：机械能和热能是可以互相转化的，并进而发现了能量守恒和转化这一直然界的普遍规律，在人类对能量的认识史上划了一个时代。随着生产实践领域越来越广阔，自然科学的发展突飞猛进，人类发掘出越来越多的能源，如电能，化学能和原子能，等等，人们对能量的认识也就越来越深入了。人类对能量的利用相认识，达到现在这样的水平，是经过多么漫长的历史，经过多少工人和劳动知识分子的共同努力啊"},{"type":"paragraph","text":"刘少奇一类骗子知把事情说成这样，似乎一个人只要凭“-副天生的好脑袋”，根本不要参加社会实践，不要依靠人民群众，就可以认识一切、知道一切了。这是多么荒诞无稽！"},{"type":"paragraph","text":"人类对生物界的认识史，同样驳斥了刘少奇一-类骗子的这种谬论。长期以来，宗教、唯心论、形而上学的宇宙观统治着生物学，断言地球上各种动植物物种是上帝按一定的自的创造出来的，是永远不会变化的。一八五九年，达尔文发表了《物种起源》，以极其丰富的事实材料系统地论证了生物物种并不是从来如此、永远不变的，现代生物界是长期的历史进化的结果。这就把上帝从生物界赶了出去，使生物学成为科学。但是，进化论并不是偶然的产物，它是资本主义工农业生产和科学长期发展的必然结果。十九世纪中叶，英国政府为了进行殖民掠夺，曾组织大规模的“探险队”，对各殖民地的自然资源进行勘探和考察，从而在客观上积累了大量生物学方面的材料。同时，适应资本主义大农场发展的需要，出现了选育优良品种的实践，也提供了研究物种变化的丰富材料。而生物学各部门如分类学、解剖学，胚胎学和古生物学等，这时也已积累了许多资料。所有这一切，就给进化论的创立提供了必要的条件。就达尔文个人来说，他所以能够建立进化论，决不是因为他有什么“灵感”，而是由于他几十年如一日地进行了大量的调查研究、实地考察和亲自进行科学实验。一八三一年一一一八三六年，他作了五年的环球旅行，在南美，澳大利亚和亚洲等许多地方进行了动植物和地质方面的实地观察和研究，逐渐形成了进化论的思想。以后，他又进行了二十年的调查研究，收集和分析了有关生物进化的材料，并且亲自作了选育良种的科学实验，才完成了《物种起源》这部科学著作。而英国另-个生物学家华莱上几乎是同时地得出了基本相同的理论，说明了时代已为进化论的创立提供了必要的物质基础。这里还必须指出，在达尔文以前已经有人对这个间题进行了友量的探索，例如，法国拉马克等人就提出过进化论的思想，并同反动的目的论等谬说进行了斗争。前人的研究成果，给达尔文创立进化论提供了必要的思想资料。"},{"type":"paragraph","text":"任何科学，都有其相对的独立性，都有其本身所固有的矛盾和发展的逻辑，部有其一系列的抽象过程。但是，无论多么抽象的科学，也无论其相对独立性多么大，它的发生，发展，归根到底还是取决于社会实践的发展，而且它的结论是否正确也只能由实践来检验。就拿数学这种最抽象的科学来说吧。数学是研究现实世界的空间形式和数量关系的科学。为便于研究这些形式和关系，数学必须暂时撤开它们的具体内容，而运用一些高度抽象的概念，如没有长宽高的点，没有厚度和宽度的线，没有厚度的面以及常数a和b，变数x和y，等等，进行推理和演算。这样一来，就在表面上掩盖了它们来自现实世界和社会实践的事实。唯心论者常常抓住了数学的这种抽象性和相对独立性，加以歪曲和夸大，说什么数学的概念和原则是“天赋”的，是“先验的直观形式”。杜林之流就曾经说：在纯数学中，理性所处理的是“它自己的自出创造物和想象物”；数学具有“脱离特殊经验和现实的世界内容而独立的意义”。恩格斯在《反杜林论》·一书中，对这种谬论进行了深刻的批判。"},{"type":"paragraph","text":"诚然，纯数学具有脱离每一个别人的特殊经验而独立的意义。但这只能说明数学所反映的是不依赖于人的经验而存在的客观事实，不能说明数学可以不运用我们从外部世界所取得的经验，而直接从头脑中构思出来。数学产生和发展的历史表明，“和其他一切科学一样，数学是从人的靠要中产生的：是从丈一王地和测王容积，从计算时间和制造器血产生的。”（《反杜林论》）数和形的概念是人类在社会实践中从现实世界得来的。开始，人类没有数的概念；后来，人们用扳指头、结绳和画杠杠等方法来进行计算，但还不能完全离开这些具休对象。只有经过世世代代进行这种计算，经过千百万次的重复和比较，才在实践中形成了脱离具体对象的数的概念。形的概念的形成，也完全一样。人们在制造各种器物的实践中，对各种器物的形状进行无数次的观察和比较，才逐渐形成抽象的形的概念。不仅如此，那种在考察事物时摆脱事物其他一切特性而仅仅顾到数日和形状的抽象能力，也是长期的以经验为依据的历史发展的结果，而决不是什么“天赋”的，或人们头脑里固有的。数学的公理是先验的东西吗？不是。数学的公理，例如，整休大丁部分；若两个量分别等于第三个量，则这两个量也相等，等等，这是数学借以进行推理的基本前提。这些东西单靠数学本身不能证明，然而实践能够证明它们反映了现实世界的空间形式和量的最基本的关系，正是人们在生产实践中亿万次地重复发现这些最基本的关系，才使它们获得了公理的意义。而且，全部数学也不是单靠公理推出来的。正如恩格斯指出：“为了继续前进，我们必须汲取真实的关系，来自现实物体的关系和空间形式。”（《反杜林论》）数学的发展，如从常量数学发展到变量数学，从初等数学发展到高等数学，正是社会实践，工业和技术由低级到高级发展所推动的。唯心论者闭眼不看历史事实，把数学的抽象性和相对独立性绝对化，把它说成是离开客观现实世界和社会实践活动而孤立自在地发展的先验的东西，是十分荒谬的。"},{"type":"paragraph","text":"人类认识的发展依赖于社会实践的发展，因而也就必然要受社会历史条件的制约。人们对社会历史的认识尤其如此。在马克思主义产生以前的很长历史时期内，人们对于社会历史只能限于片面的了解，没有认识到社会发展的客观规律性，没有认识到人民群众创造厉史的作用。这一方面是由于剥削阶级出于其阶级利益的需要，歪曲了社会历史的本来面目；另一方面，由于剥削阶级的欺骗和当时生产规模狭小，使劳动人民不可能认识社会历史的本质。只是到了资本主义社会，出现了大工业以及大工业的产物一：一近代无产阶级的时候，才有可能把对社会历史的认识变为真正的科学。但是，无产阶级也不是一开始就认识了资本主义社会的本质的。工人们最初是破坏机器，烧毁工厂，进行自发斗争，只认识到资本上义社会的各个现象及具外部联系。这个时期，只能产生空想社会主义等思潮。经过长期的经济斗争和政治斗争，积累了丰富的经验，并由马克思、恩格斯加以科学总结，创立了科学的社会主义理论，无产阶级便有了革命理论的指导，深刻地认识到资本主义社会的本质和自已的伟大历史使命。对于资本主义社会的科学分析，有助丁了解以往的社会历史和推断未来，进而揭示社会发展的一般规律。马克思主义只能是资本主义时代的产物，而不能是资本主义以前时代的产物，其原因就是资本主义时代具备了产生马克思主义的实践条件而以前则没有其备。“我们欢迎这个理论，丝毫不存什么“先哲”一类的形式的甚至神秘的念头在里面。”《反对本本主义》）"},{"type":"paragraph","text":"全部人类认识史告诉我们，任何知识，任何科学发明，都是人民群众长期实践经验的总结和概括，是历史发展的产物。在历史发展的一定阶段上，当生产的发展和阶级斗争的进程提出了需要，而客观上又具备了一定的条件，使科学的发现和创造成为可能的时候，它们就必然要应运而生，经过先进人物的总结和概括，认识的这一新飞跃就得到实现。恩格斯曾经以唯物史观的发现为例，深刻指明了这个真理。他说：“如果说马克思发现了唯物史观，那末梯叶里，米涅、基佐以及一八五○年以前英国所有的历史学家，就证明已经有许多人都力求做到这一点，而魔尔根对于同一观点的发现表明做到这点的时机已经成熟了，这一观点必将被发现。”（《致海·施塔尔根堡（1894年1月25日）》）"},{"type":"paragraph","text":"从哲学史上看，刘少奇一类骗子的那一套根本不是什么新鲜的东西，面是历史上利削阶级所宣扬的唯心论的先验论的继续。"},{"type":"paragraph","text":"在中国，鼓吹唯心论的先验论的，可追溯到春秋时代没落奴隶主思想代表孔子。他胡说有什么“生而知之”的“圣人”。封建地主阶级思想代表孟子王阳明之流，则鼓吹有什么“先知先觉”和“不学而知”的所谓“良知”。孟子说：“天之生斯民也，使先知觉后知，使先觉觉后觉。”王阳明则竭力宣扬所谓“致良知”（即人只要通过内省的办法扩大生来就有的知识，就可以知道世界上的子切）的反动理论。这些反动谬论，一直是中国长期的封建社会以至半封建、半殖民地社会的统治思想的重要组成部分。在西方，早在古希腊，反动奴隶主贵族哲学家柏拉图就鼓吹，人的认识不过是对灵魂在前世获得的知识的“回忆”。到了资本主义社会，许多资产阶级哲学家，都用各种不同的腔调继续宜扬唯心论的先验论，如康德的“先验的唯心主义”，尼采的“超人”折学，等等，都是麻痹无产阶级和劳动人民的精神鸦片。很清楚，唯心论的先验论一直是中外奴隶主阶级、封建地主阶级和资产阶级的反动折学。"},{"type":"paragraph","text":"反动统治阶级用唯心论的先验论来愚弄人民群众，在不同的时代也有不同的特点，而山随着社会历史的不断前进，他们的于法就越来越狡猎，越来越卑劣。在古代，由于社会生产力低下和自然科学不发达，奴录主和封建地主阶级宜扬唯心论的先验论，常常以种秘主义、信仰主义的形式出现。到了近代，社会生产力的提高，自然科学的发达，特别是科学的无产阶级世界观一马克思主义的产牛和发展，使反动统治阶级懂得：完全靠赤裸裸的神秘主义、信仰主义来支撑唯心论的先验论，那就不够了。他们便利用自然科学上的一些新发现和新成就肆意进行歪曲，披着“科学”外衣贩卖这种反动理论。资产阶级雇用了一批“有学位的奴仆”，力图通过搞所谓“智力测验”，调查所谓“优秀”人物的家谱等手段，来“证明”人的聪明才智是先天遗传的结果。随着马克思列宁主义在理论上和实践上的胜利，资产阶级还通过混进无产阶级革命队伍的修正主义者偷运唯心论的先验论，破坏无产阶级反对资产阶级的革命斗争。当然，这一切都是徒劳的。"},{"type":"paragraph","text":"古今中外的反动阶级为什么热衷于鼓吹唯心论的先验论呢？历史上出现人剥削人，人压迫人的现象，这本来是一定历史阶段，即阶级社会的产物。可是，剥削阶级为了要使人们相信“剥削有理”、“压迫有理”的谎言，便把剥削者说成是“天生的聪明”，把劳动人民说成是“天生的愚笨”，认为阶级划分是神的意志决定的，进而把“劳心者治人，劳力者治于人”等反动说教，说成是天经地义的永恒法则，以维扩其反动统治。正如马克思和恩格斯在批判英国唯心论者托马斯·卡莱尔时指出的那样，他无非是要证明“历史上产生的阶级差别是自然的差别，人们必须向天生的贵人和贤人屈膝，尊敬这些差别，并承认它们是永恒的自然规律的一部分，一言以蔽之，即应崇拜天才。”“最后得出一个答案：应该由贵人，贤人和智者来统治”。（《“新莱茵报。政治经济评论”第4期上发表的书评》）刘少奇一类骗子鼓吹唯心论的先验论，同历史上的反动阶级在本质上是一样的，所不同的，一个是对了维护和巩固反动阶级的统治，一个是为了把已被打倒的地主资产阶级重新扶植起来，变无产阶级专政为资产阶级专政，变社会主义为资本主义。"},{"type":"paragraph","text":"马克思列宁主义的认识论综合了人类认识史的积极的成果，是对人类认识史的科学的概括和总结。无产阶级单命导师对人类在认识史上所建树的一切，都深刻地研究过和批判过，根据无产阶级革命实践一一检验过，丛面得出了科学的结论。因此，我们要弄通马克思主义，就不能仅限于记住革命导师从历史实际和革命实际抽引和来的结论，而应该深入研究这些结论是如何得出来的。列宁说：要继承马克思的事业，“就应当辩证地研究人类思想，科学和技术的历史”。（《黑格尔“逻辑学”-书摘要》）学一点认识史和哲学史，可以更深刻地领会马克思主义的认识论，进一步分清什么是唯物论的反映论、什么是唯心论的先验论，提高识别真假马克思主义的能力。我们一定要响应毛主席的伟大号召，在复杂的阶级斗争和路线斗争中，认真看书学习，攻读马，列的著作和毛主席的著作，长期坚持下去，真正弄通马克思主义，做一个坚决执行和捍卫毛主席无产阶级革命路线的革命战士。"}],"authors":["唐晓文"],"dates":[{"year":1972,"month":8,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":23,"page_end":29},"tags":[{"name":"刘少奇","type":"人物"},{"name":"（辽宁）毛泽东思想八三一沈阳革命造反总司令部（八三一）","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}