{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"第三次联合国海洋法会议举行全体特别会议哀悼毛泽东主席逝世赞扬毛泽东主席的光辉思想和伟大业绩","authors":[],"dates":[{"year":1976,"month":9,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社联合国一九七六年九月十四日电　第三次联合国海洋法会议九月十三日停止了其它一切工作，于上午和下午在联合国总部为悼念毛泽东主席逝世而举行全体特别会议。六十多位代表在会上发了言。"},{"type":"paragraph","text":"会议大厅气氛十分肃穆、庄严。一百多个国家的代表、一些民族解放运动组织的代表和国际组织的代表参加了会议。会议开始时，全体与会者起立为毛泽东主席默哀一分钟。"},{"type":"paragraph","text":"在上午和下午的会议上，来自五大洲的许多代表，特别是许多第三世界国家的代表和民族解放运动组织的代表，在发言中赞扬毛泽东主席的光辉思想和伟大业绩。"},{"type":"paragraph","text":"第三次联合国海洋法会议主席阿梅拉辛格在会议上致词说:“毛主席将被认为是二十世纪最英雄的人物之一。”“毛主席的大无畏的勇气、坚韧不拔的毅力、对他的人民坚定不移的信赖以及从人民中得到的充分的信赖，这些都有助于统一中国。”"},{"type":"paragraph","text":"联合国秘书长的特别代表贝尔纳多·苏莱塔代表秘书长瓦尔德海姆宣读了悼词。悼词说:“世界深感悲痛地获悉毛泽东主席逝世，他是我们时代的一个真正的杰出人物。他是一位具有伟大远见、决心和勇气的领袖，他激励他的人民，并毕生致力于把他的国家建设成一个生机勃勃的现代国家。”“他作为一个政治家和政治思想家的影响，赢得了全世界人民的尊敬。他的杰出贡献将世世代代继续影响他自己国家的人民和其他国家的人民。”"},{"type":"paragraph","text":"然后，各地区集团的代表相继发言。"},{"type":"paragraph","text":"毛里求斯代表阿尼尔库马尔·加扬代表非洲国家集团发言说:“毛泽东主席不仅决定了他自己国家的命运，而且还在决定许多大陆的许多被压迫国家的命运方面给予毫无保留的帮助。在非洲，他必将永远被人们怀着敬爱的心情加以怀念。因为，他不仅是现代中国的创建者，而且还是非洲大陆各国人民许多宝贵的事业的主要支持者。”“毛主席的一生、他的教导和思想，将继续是为摆脱各种形式的统治、为争取自由而斗争的世界各国人民取之不尽的令人鼓舞的源泉。”"},{"type":"paragraph","text":"萨尔瓦多代表雷纳尔多·加林多—波尔代表拉丁美洲国家集团发言说:“毛主席的一生和业绩在中国历史和世界历史上都留下了不可磨灭的印记。他成为当代国际关系中最活跃的人物之一，世界政治中的一个决定性力量。”“应当经常学习毛主席的著作和实践，因为在二十世纪的急迫问题的有关事情中，他留下了往往是有创见性的遗产。”"},{"type":"paragraph","text":"埃及代表穆菲德·谢哈布代表阿拉伯国家集团发言说，毛泽东主席为反对世界上的帝国主义、压迫和奴役而进行的斗争将载入史册。“毛泽东一直是阿拉伯人民正义事业的伟大战士。阿拉伯人民将永远崇敬他。”“他的思想、哲学和教导，对争取自由、尊严和独立而斗争的人民将是一个令人鼓舞的源泉。”"},{"type":"paragraph","text":"特立尼达和多巴哥代表伦诺克斯·巴拉赫在代表七十七国集团的发言中说，毛泽东主席的逝世“不仅是中国人民的巨大损失，而且也是世界各国人民的巨大损失。毛主席的启示和教导，对中国和发展中国家，特别是对为争取自由和独立而斗争的殖民地人民，是一个持续不断的鼓舞力量。”"},{"type":"paragraph","text":"伊拉克代表伊斯梅尔·阿卜杜勒·哈米德·米尔孔代表亚洲国家集团发言说，“一切为争取自由和反对殖民主义及剥削而斗争的各国人民永远怀念毛泽东主席。”"},{"type":"paragraph","text":"马来西亚代表阿卜杜勒·卡迪尔·本·优素福以东南亚国家联盟的名义发言。他说，毛泽东主席“领导中国进入一个新时代，使中国成为一个现代的、自力更生的国家。但是，他的功绩不止于此，他对建设一个新的世界秩序作出了贡献”。"},{"type":"paragraph","text":"在会议上代表地区集团发言的还有代表西欧国家集团的冰岛代表，代表欧洲经济共同体的荷兰代表，代表北欧国家集团的挪威代表等。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国、阿尔巴尼亚、罗马尼亚和民主柬埔寨的代表在发言中怀着无产阶级的兄弟情谊，对毛主席为国际共产主义运动和世界民族解放运动所作出的巨大贡献给予了崇高的评价。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国代表李仁奎说:“毛泽东同志把他的全部精力都贡献给争取中国革命胜利的事业和国际工人阶级的革命事业。”“他毕生致力于中国人民的革命斗争和世界各国被压迫人民的解放事业。”“毛泽东同志是朝鲜人民的最亲密的朋友。他把朝鲜人民的革命斗争看作是自己人民的斗争。他的不朽功绩将永远铭记在朝鲜人民心中。”"},{"type":"paragraph","text":"阿尔巴尼亚代表穆拉特·阿里加尼说:“阿尔巴尼亚人民感到极为悲痛，他们失掉了一位受爱戴的、亲密的朋友。他曾帮助阿尔巴尼亚人民建立了以马克思列宁主义和无产阶级国际主义为基础的(阿、中)两国之间的友谊。”“毛主席的逝世不仅是中国人民的巨大损失、也是全世界一切革命和进步力量的巨大损失。”“他的业绩将永远留在全世界革命人民和进步人士的记忆之中。”"},{"type":"paragraph","text":"罗马尼亚代表瓦西里·格利加说:毛泽东主席“已经领导中国人民的革命取得了胜利。这在人类历史上是一个具有历史意义的重大事件，它对各国为摆脱外国统治、取得独立和建设美好生活的革命斗争产生了深刻的影响。”"},{"type":"paragraph","text":"民主柬埔寨代表江裕朗说:“毛主席的外交政策对第三世界和一切爱好和平的国家为促进民族独立以及反对外国干涉内政的斗争作出了决定性的贡献。”“他的著作也对为争取独立而斗争的国家提供了历史性的和具有非凡价值的财富。”"},{"type":"paragraph","text":"巴勒斯坦解放组织代表祖赫迪·塔拉齐指出，毛主席赞扬巴勒斯坦反对帝国主义、外国占领和种族主义势力的革命事业，支持世界各地的民族解放运动。"},{"type":"paragraph","text":"赞比亚代表姆兰加和阿扎尼亚泛非主义者大会代表姆林达兹韦·恩库拉说，毛泽东主席和中国人民一直是南部非洲被压迫人民的可靠支持者。“正是毛主席一贯支持世界被压迫人民反对殖民主义、帝国主义及其侵略的斗争。”在毛主席领导下的中国人民的革命事业本身已经给予超级大国以沉重打击。"},{"type":"paragraph","text":"巴基斯坦代表雅各布·阿里说:“最近的历史上还没有人能同毛泽东主席相比拟。他的思想和实践不仅对中国人民、而且对世界其他国家人民都是一个鼓舞力量的源泉，特别是他始终支持那些贫困和受压迫的群众的事业。”"},{"type":"paragraph","text":"非洲统一组织代表朱迪和莫桑比克代表特奥达托·翁瓜纳说，毛主席始终是一切从事反对殖民主义、帝国主义和形形色色的压迫、争取民族解放的人们的伟大朋友。“毛泽东主席将永远活在一切被压迫人民的心中。真正的革命者是永存的。”"},{"type":"paragraph","text":"圭亚那代表斯科特兰说:“毛泽东主席提出的自力更生的指导方针，不仅是中国人民的指导方针，而且也是粉碎了殖民主义和帝国主义枷锁、正在建设走向未来的新道路的发展中国家人民的指导方针。”"},{"type":"paragraph","text":"斯里兰卡代表克里斯托弗·平托说，在毛主席的领导下取得中国革命的胜利，一直在鼓舞世界上被压迫和受苦的人，也是对压迫者的严厉警告。“他一直是世界贫困人民坚定的朋友。”"},{"type":"paragraph","text":"马里代表马马杜·布巴卡尔·康特说，毛泽东主席是世界被压迫人民和被压迫民族的导师。他始终相信人民。"},{"type":"paragraph","text":"埃塞俄比亚代表格塔丘·基布雷特说，毛泽东主席向全世界证明，普通的人只要组织起来，就能拥有取得创造性成就的无穷无尽的能力。"},{"type":"paragraph","text":"孟加拉国代表穆奈姆说，在反霸斗争中，伟大的中国人民和世界人民为有毛主席的领导而确实感到非常高兴，“他的思想已经成为被压迫人民的指路明星。”"},{"type":"paragraph","text":"坦桑尼亚以及其他一些国家的代表在他们的发言中说，纪念毛泽东主席的最好方式就是继续推进毛主席开创的革命事业。坦桑尼亚代表阿斯塔里乌斯·海拉强调说，毛主席点燃的革命火焰将越来越高地升起，直到全世界被压迫人民取得最后胜利。"},{"type":"paragraph","text":"加拿大、澳大利亚、新西兰、瑞士、法国和日本等国家的代表也在会上发言，赞扬毛泽东主席是一个世界伟人，并对他的逝世表示哀悼。"},{"type":"paragraph","text":"中国常驻联合国代表黄华在会上致词，对各国代表的发言表示感谢。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}