{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"１９６６：正本溯源说《通知》——兼复宋永毅先生","authors":["余汝信"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"１９６６年５月１６日中共中央《通知》（即５·１６《通知》），按文革语言，称之为“伟大的马克思列宁主义的文件”，并称其“提出了无产阶级文化大革命的理论、路线、方针和政策，粉碎了彭真反革命修正主义集团破坏无产阶级文化大革命、妄图实现资本主义复辟的阴谋”，“吹响了无产阶级文化大革命进军的号角”（《红旗》杂志编辑部 《人民日报》编辑部：《伟大的历史文件》，１９６７·５·１８）。今天，我们之所以重视它，不仅因为其内涵最充份地体现了毛泽东的文革理念，更因其产生及发布的过程，是毛泽东在中共党内高层政治斗争中所使用的种种策略和手腕的一个重要标本。","type":"paragraph"},{"text":"一、５·１６《通知》的产生过程","type":"paragraph"},{"text":"述说这一过程，笔者主要依据两方面的文献：其一是中共官方编撰的《建国以来毛泽东文稿》；其二是当事人王力、穆欣的回忆录。同时，参考其他文献资料，按时间顺序梳理如下：","type":"paragraph"},{"text":"１、１９６６年４月９、１１、１２日 北京","type":"paragraph"},{"text":"中共中央书记处会议，代出访的刘少奇主持中央工作的周恩来参加。会上，康生传达毛对以彭真为组长的中央文化革命五人小组《关于当前学术讨论的汇报提纲》的批评和指示。会议决定：（一）拟以中央名义正式通知撤消五人小组的汇报提纲，通知由陈伯达起草；（二）拟决定成立一个以陈伯达为首的起草小组，为中央起草关于文化革命的指示。","type":"paragraph"},{"text":"１２日会后，周恩来、邓小平与彭真联名写信将会议情况及陈伯达起草的《通知》稿，报告正在杭州的毛泽东（《周恩来年谱》下卷，页２７；《建国以来毛泽东文稿》第十二册，页４５）。","type":"paragraph"},{"text":"在批判彭真的问题上，周恩来是毛的监军。有论者称，毛泽东是利用刘少奇出国的机会揭开了彭真的盖子，此说有理。毛深信驯顺的周决不会逆他的意，刘少奇在，把握性则没有那么大。","type":"paragraph"},{"text":"王力说：“在北京起草文件（那时还不叫五·一六通知），只有几个人，不叫起草小组”，“另外成立起草小组，在上海”（《王力反思录》，北星出版社，页５８５），此说恐不确，录以备考。","type":"paragraph"},{"text":"起草小组，就是中央文化革命小组的前身。王力说，起草小组“名义上是给常委扩大会议准备文件。名单是江青定的，组长陈伯达，成员康生、江青、张春桥、吴冷西、王力、尹达、陈亚丁、关锋、戚本禹、穆欣”（同上书，页５８５），据穆欣称，根据当时印件过录到笔记本上的名单，起草小组中还有刘志坚（《劫后长忆》，和平图书·新天出版社，页７６）。５月２８日中央正式通知的中央文革小组名单中，去掉了吴冷西、陈亚丁，增加了王任重，谢镗忠、姚文元。","type":"paragraph"},{"text":"２、４月１４日 杭州","type":"paragraph"},{"text":"毛泽东收到周、邓、彭４月１２日的信及所附的《通知》稿，即将其送达正在上海的江青，并附函称“请你们研究一下，有何修改？我已请康生、伯达诸同志于今日或明日去上海同你们共同讨论一次，然后由康生、伯达二同志于十六日夜间来此地作报告，最后定案”（《建国以来毛泽东文稿》第十二册，页３８）。","type":"paragraph"},{"text":"同日，毛泽东致函周恩来、邓小平、彭真：“请康生、伯达同志和其他可能去上海的起草小组同志于今日（十四日）或明天去上海，同上海同志商量一下文件问题，然后请康生、伯达二同志于十六日夜间或十七日上午来此地”，“你们可于十六日来此”，“各中央局是否要来人，请你们酌定”（同上书，页３９）。","type":"paragraph"},{"text":"上海同志，指的是江青、张春桥。从姚文元批吴晗的文章，到部队文艺工作座谈会记要，再到５·１６《通知》，都与在上海的江青戚戚相关，江是功臣。江青说她是毛的哨兵、学生，其实，她才是毛的“亲密战友”，只不过此时的江青，尚在幕后。","type":"paragraph"},{"text":"３、４月１６日 杭州","type":"paragraph"},{"text":"周恩来、邓小平、彭真等抵达杭州，参加毛泽东主持的中央政治局常委扩大会议。会议集中批判了彭真，在杭州期间，周恩来同彭真谈话三次（《周恩来年谱》下卷，页２８）。","type":"paragraph"},{"text":"４月２０日，出访返国的刘少奇从昆明赶到杭州，出席中央政治局常委扩大会议，此时，批彭木已成舟（《刘少奇年谱》下卷，页６３６）。","type":"paragraph"},{"text":"４、４月２４日 杭州","type":"paragraph"},{"text":"中央政治局常委扩大会议基本上通过了《通知》草稿，提交中央政治局扩大会议讨论。次日，会议结束（５·１６《通知》附件二，大事记）。","type":"paragraph"},{"text":"从４月１６日至２４日，起草小组成员主要住在上海锦江饭店。据王力说，《通知》稿毛泽东几乎每天都有修改，“改的稿子每天送到上海交张春桥，再交我们讨论”，“毛主席每天都有新的思想，新的观点，后来五·一六通知上那些黑体字、都是毛主席亲笔加的。有些虽然不是黑体字，但问题提得很尖税的，也是他加的”（《王力反思录》，页５８７）。","type":"paragraph"},{"text":"至于王力的回忆录说到“常委会并没有讨论和通过五·一六通知，毛主席对五·一六通知的修改，并不给常委会看”（同上书，页５８７），那是为周恩来、邓小平的开脱之辞。据现有的大量文献资料说明，周恩来、邓小平参与了５·１６《通知》起草、修改的全过程，参与了批判彭真的全过程。","type":"paragraph"},{"text":"５、５月１６日 北京","type":"paragraph"},{"text":"中央政治局扩大会议通过中共中央《通知》（５·１６《通知》附件二，大事记）。","type":"paragraph"},{"text":"６、５月１９日 北京","type":"paragraph"},{"text":"中共中央办公厅机要室将《通知》编号为中发（６６）２６７号中共中央文件，共印３９，９８５份，以机密件发至县团级党委，《通知》附件一、二随文下发，附件三、四、五、六另发（详见本文第四部份）。","type":"paragraph"},{"text":"中央政治局扩大会议，是于５月４日至２６日由刘少奇主持举行，毛未参加，惟由康生每天向其汇报会情。换言之，５·１６《通知》及其附件发出之日，会议尚远未结束。５·１６《通知》说彭真将二月提纲“匆匆忙忙发到全党”，其实，毛泽东更为匆匆忙忙。","type":"paragraph"},{"text":"王力在回忆录中说，“康生带着定稿回北京，要开政治局扩大会，要将这文件印发。当时不相信中办印刷厂，怕他们同彭真、杨尚昆关系密切，怕他们泄露给彭真。康生要我去找谢富治，到公安部印刷厂印刷，要绝密”（《王力反思录》，页５９０），此为王力一家之言，未有旁证。事实上，毛泽东的亲信汪东兴早已于１９６５年１１月接管中办，杨尚昆早已离开这个中枢要地，王力自己也说，彭真自杭州回京途中已被“警卫”起来（那时好像还没有“隔离反省”一说），况且，在毛的淫威之下，彭真本人也被迫参加了批判自己的５·１６《通知》的起草过程，那么，还怕向他泄露些什么呢？","type":"paragraph"},{"text":"二、毛泽东对《通知》的修改","type":"paragraph"},{"text":"从４月１４日到１８日，毛泽东对《通知》草稿进行了多次修改，修改稿有的是在杭州派人送至上海，有些是由秘书徐业夫一字一句用电话传达到上海。这些修改文字，《建国以来毛泽东文稿》已全文刊录，但未有注明每段文字修改的具体日期，根据穆欣回忆录引述的当时的记载，详情是：","type":"paragraph"},{"text":"４月１４日。修改的地方主要是第九段和文件结尾部份以及文件开头部份的一句话。第九段增加了以下两处：“或者虽然已经开始了斗争，但是绝大多数党委对于这场伟大斗争的领导还很不理解，很不认真，很不得力的时候”和“他们对于一切牛鬼蛇神却放手让其出笼，多年来塞满了我们的报纸、广播、刊物、书籍、教科书、讲演、文艺作品、电影、戏剧、曲艺、美术、音乐、舞蹈等等，从不提倡要受无产阶级的领导，从来也不要批准。这一对比，就可以看出，提纲的作者们究竟处在一种什么地位了”。","type":"paragraph"},{"text":"文件开头部份增添的一句是：“撤销原来的‘文化革命五人小组’及其办事机构，重新设立文化革命小组，隶属于政治局常委之下。”","type":"paragraph"},{"text":"文件结尾倒数第二、三段，几乎全为毛泽东所加：“高举无产阶级文化革命的大旗，彻底揭露那批反党反社会主义的所谓‘学术权威’的资产阶级反动立场，彻底批判学术界、教育界、新闻界、文艺界、出版界的资产阶级反动思想。夺取在这些文化领域中的领导权。而要做到这一点，必须同时批判混进党里、政府里、军队里和文化领域的各界里的资产阶级代表人物，清洗这些人，有些则要调动他们的职务。尤其不能信用这些人去做领导文化革命的工作，而过去和现在确有很多人是在做这种工作，这是异常危险的”，“混进党里、政府里、军队里和各种文化界的资产阶级代表人物，是一批反革命的修正主义分子，一旦时机成熟，他们就会要夺取政权，由无产阶级专政变为资产阶级专政。这些人物，有些已被我们识破了，有些则还没有被识破，有些正在受到我们信用，被培养为我们的接班人，例如赫鲁晓夫那样的人物，他们现正睡在我们的身旁，各级党委必须充份注意这一点”。","type":"paragraph"},{"text":"４月１７日。是毛泽东修改最多的一天，首先修改的是第一段和第三、四段中的三处。","type":"paragraph"},{"text":"第一段增添的是批评《二月提纲》“（特别是模糊了这场大斗争的目的是对吴晗）及其他一大批反党反社会主义的资产阶级代表人物（中央和中央各机关、各省、市、自治区，都有这样一批资产阶级代表人物）的批判”；第三段增添：“我们同资产阶级和小资产阶级思想还要进行长期的斗争。不了解这种情况，放弃思想斗争，那就是错误的。凡是错误的思想，凡是毒草，凡是牛鬼蛇神，都应该进行批判，决不能让他们自由泛滥”，“放，就是放手让大家讲意见，使人们敢于说话，敢于批评，敢于争论”；第四段增添的是：“无产阶级对资产阶级斗争，无产阶级对资产阶级专政，无产阶级在上层建筑其中包括在各个文化领域的专政，无产阶级继续清除资产阶级钻在共产党内打着红旗反红旗的代表人物等等，在这些基本问题上，难道能够允许有什么平等吗？几十年以来的老的社会民主党和十几年以来的现代修正主义，从来就不允许无产阶级同资产阶级有什么平等。他们根本否认几千年的人类历史是阶级斗争史，根本否认无产阶级对资产阶级的阶级斗争，根本否认无产阶级对资产阶级的革命和对资产阶级的专政。相反，他们是资产阶级、帝国主义的忠实走狗，同资产阶级、帝国主义一道，坚持资产阶级压迫、剥削无产阶级的思想体系和资本主义的社会制度，反对马克思列宁主义的思想体系和社会主义的社会制度。他们是一群反共、反人民的反革命分子，他们同我们的斗争是你死我活的斗争，丝毫谈不到什么平等。因此，我们对他们的斗争也只能是一场你死我活的斗争，我们对他们的关系绝对不是什么平等的关系，而是一个阶级压迫另一个阶级的关系，即无产阶级对资产阶级实行独裁或专政的关系，而不能是什么别的关系，例如所谓平等关系、被剥削阶级同剥削阶级的和平共处关系、仁义道德关系等等。”","type":"paragraph"},{"text":"《通知》最末尾一段，也是毛泽东于１７日添加的：“这个通知，可以连同中央今年二月十二日发出的错误文件，发到县委、文化机关党委和军队团级党委，请他们展开讨论，究竟哪一个文件是错误的，哪一个文件是正确的，他们自己的认识如何，有那些成绩，有那些错误。”","type":"paragraph"},{"text":"４月１８日，毛泽东言犹未尽，又增加了第六段开头和第七段的一句话。第六段开头是：“毛主席经常说，不破不立。破，就是批判，就是革命。破，就要讲道理，讲道理就是立，破字当头，立也就在其中了。”第七段中毛泽东添加了一句：“那些钻进党内保护资产阶级学阀的资产阶级代表人物，才是窃取党的名义的大学阀”，后经起草小组修改引申为“其实，那些支持资产阶级学阀的党内走资主义道路的当权派，那些钻进党内保护资产阶级学阀的资产阶级代表人物，才是不读书、不看报、不接触群众、什么学问也没有、专靠‘武断和以势压人’、窃取党的名义的大党阀”，这段修改，以后也算入了毛泽东的帐。","type":"paragraph"},{"text":"穆欣将《通知》所反映的毛泽东的文革理念作了一个归纳：“这个根据毛泽东的意见起草，又经他本人多次修改后定稿的《通知》，集中地反映了一九六二年以来他和中央一线领导发生的明显分歧，以及他对当时党和国家形势的严重错误估计。他认为，国内无产阶级同资产阶级的斗争已发展到十分严重的程度，由于资产阶级的猖狂进攻，无论城乡都有相当大的一个多数的单位和领导权不在马克思主义者手里。更严重的是党的领导层出现了修正主义。在他看来，一批老干部在民主革命阶段可以同他合作，到了社会主义阶段要反对资产阶级，要在农村实行集体化时，他们就不赞成了；他们已经变成党内走资本主义道路的当权派，在中央形成了一个资产阶级司令部，有一条修正主义的政治路线和组织路线，在中央各部门和各地区都有他们的代理人。他为自己所提出的路线、方针受到重重阻碍，无法推行，而对刘少奇等处于一级的中央领导人的不满和不信任日益加重。当他把这些情况同他总结的苏联共产党内出了赫鲁晓夫修正主义教训联结起来时，对党和国家的前途表示了更深的忧虑，担心资产阶级复群的危险，决心发动群众，进行一场全面的、自下而上的文化大革命，把走资本主义道路当权派篡夺了的权力夺回来”（《劫后长忆》，页８７－８８）。","type":"paragraph"},{"text":"从１９６６年６月１日起，已被内部夺权的《人民日报》，连续五天发了六篇社论，题目分别是《横扫一切牛鬼蛇神》、《触及人们灵魂的大革命》、《毛泽东思想的新胜利》、《撕掉资产阶级“自由、平等、博爱”的遮盖布》和《做无产阶级革命派、还是做资产阶级保皇派》，社论所传达的，就是尚未向党外公开的５·１６《通知》精神，以后中央文革小组的所作所为，理论依据实际上也还是５·１６《通知》。","type":"paragraph"},{"text":"三、１９６７年“公开本”的改动","type":"paragraph"},{"text":"１９６７年５月１７日，经过技术性修改的５·１６《通知》，在《人民日报》、《红旗》杂志同时公开发表，我们暂且将它称之为“公开本”，将１９６６年５月仅限于党内传达的，称之为“机密本”，两者相比较，有如下四方面的不同：","type":"paragraph"},{"text":"１、标题","type":"paragraph"},{"text":"１９６６年机密本：仅为“通知”两字；１９６７年公开本：“通知 中国共产党中央委员会（一九六六年五月十六日）”。","type":"paragraph"},{"text":"２、黑体字","type":"paragraph"},{"text":"１９６６年机密本：毛泽东加写和改写的文字，未有特别标示；１９６７年公开本：修改过的段落和文字，全部用黑体字明显标示。","type":"paragraph"},{"text":"３、“同志”称谓","type":"paragraph"},{"text":"１９６６年机密本：提到彭真名字的地方有四处，名字后面有“同志”的称谓；１９６７年公开本：彭真名字后面的“同志”两字全部已删除。","type":"paragraph"},{"text":"４、落款","type":"paragraph"},{"text":"１９６６年机密本：有“中央 一九六六年五月十六日”的落款；１９６７年公开本：为免与标题不一致，落款部份全部删去。","type":"paragraph"},{"text":"“公开本”以上的修改，以标题的修改最为值得重视。","type":"paragraph"},{"text":"５·１６《通知》的名称，康生１９６６年５月５日在中央政治局扩大会议发言时作过说明：“顺便解释一下，这么重要的一份文件，叫《通知》好不好？我同伯达考虑过。少奇同志和陈总都考虑过，问主席，主席讲还是叫《通知》”。","type":"paragraph"},{"text":"５·１６《通知》是在１９６６年５月中央政治局扩大会议上通过的。这次会议出席者约８０人。当时的中央政治局委员、候补委员共２３人，部份委员如彭德怀、张闻天虽保留名义，但已不出席中央会议，能出席者满打满算２１人（包括被批判的彭真、陆定一），其余６０人（包括文件起草小组推荐的江青、张春桥等８人），全是在北京工作和临时抽调在京工作的，而各中央局、各省、市、自治区负责人，都没有参加。","type":"paragraph"},{"text":"扩大会议，或换一个说法，将会议按需要而扩大，是毛泽东的常规性武器，包括常委扩大会议，政治局扩大会议，中央全会扩大会议，等等。","type":"paragraph"},{"text":"以这么一个奇特的组合，以一个《通知》的形式，即决定了一位中央政治局委员、中央书纪处常务书记的政治命运，这就是毛时代党内高层政治生活的特色。","type":"paragraph"},{"text":"虽然，中共的党章规定：“中央政治局和它的常务委员会在中央委员会全体会议闭会期间，行使中央委员会的职权”，但在１９６６年初，毛泽东还是有一些讲究，未有完全打破党内的一些游戏规则，非经中央委员会全体会议通过的文件，都没有使用“中央委员会”的名义，而仅用“中共中央”或“中央”的名义，以指代中央政治局及其常委会。１９６６年８月中共八届十一中全会，还形式上补办了追认同年５月政治局扩大会议决定的手续，批准了政治局扩大会议关于停止彭真、陆定一、罗瑞卿中央书记处书记职务、停止杨尚昆中央书记处侯补书记职务的决定，同时决定撤销他们的职务；批准５月政治局扩大会议关于调陶铸担任中央书记处常务书记、调叶剑英担任书记处书记的职务的决定。全会还形式上“完全同意”了八届十中全会至该次全会期间以中共中央名义发出的“后十条”及“二十三条”。","type":"paragraph"},{"text":"５·１６《通知》并没有拿到八届十一中全会上再去说什么事。它在１９６７年５月公开发表时改用我们惯常说的《中国共产党中央委员会通知》（行文形式实际上是《通知 中国共产党中央委员会》）的名称，并未得到中央委员会全体会议的授权。５·１６《通知》说彭真“滥用职权，盗窃中央的名义”，是自己打自己嘴巴，１９６７年“公开本”，才是真正盗窃了“中央委员会”的名义。","type":"paragraph"},{"text":"“公开本”标题改动的主事者是谁？未能查证。但根据现有材料，毛泽东既然审阅修改了为《通知》公开发表而写的《人民日报》、《红旗》杂志编辑部文章，并在文章结尾处加了一段话，不可能不知道《通知》本身的这个改动。","type":"paragraph"},{"text":"毛泽东所加的一段话是：“现在的文化大革命，仅仅是第一次，以后还必然要进行多次，毛泽东同志近几年经常说，革命的谁胜谁负，要在一个很长的历史时期内才能解决。如果弄得不好，资本主义复辟将是随时可能的。全体党员，全国人民，不要以为有一二次、三四次文化大革命，就可以太平无事了。千万注意，决不可丧失警惕”（《建国以来毛泽东文稿》第十二册，页３５１－３５２）。","type":"paragraph"},{"text":"到１９６７年，毛泽东已不用顾虑什么党内的游戏规则，不要说盗窃一下中央委员会的名义，就是盗窃全党的名义，你又如何。","type":"paragraph"},{"text":"四、５·１６《通知》的附件","type":"paragraph"},{"text":"５·１６《通知》共有六个附件。推测毛泽东的用意，是用它来增强揭批彭真的说服力。","type":"paragraph"},{"text":"附件一为“中央批转文化革命五人小组关于当前学术讨论的汇报提纲”，即“二月提纲”。该提纲已于当年２月１２日作为中央正式文件下发过一次。按《通知》附件二“大事记”的说法：“彭真同志根本不理睬毛主席的指示，滥用职权，搞了一个中央的批语，把这个‘提纲’变成了中央的正式文件。这个批语没有送给毛主席审阅，而彭真同志竟然用欺骗手法，打电话告诉常委同志，说文件已经毛主席同意，火速发给全党”。“大事记”只是说批语没有送毛审阅，并没有说提纲原文没有送给毛看过，毛是看过提纲的，只是没有明确表态同意与否（彭真可能也真的未讲清要下发）。提纲这次重发，是作为批彭的反面教材。","type":"paragraph"},{"text":"附件二为“一九六五年九月到一九六六年五月文化战线上两条路线斗争大事记”。按王力的说法，附件二“是康生一定要搞的，他是专门搞大事记的人。他把毛主席历次谈阶级斗争的话都排起来，这次又排了个大事记。主要是康生排的，得到刘邓同意。我是参加整理，还有李鑫、贾一学”（《王力反思录》，页６００）。","type":"paragraph"},{"text":"附件三题为“肖华同志在中央政治局扩大会议上的发言”。肖华主要讲了两大点，“第一，关于彭真在东北问题上的错误”，“第二，彭真在批判罗瑞卿会议过程中的表现”。肖华在讲到第二点时，指责彭真“不准写罗和杨尚昆、杨献珍、刘亚楼、肖向荣、梁必业等极不正常的关系”，“对杨尚昆的问题，办了两年没结果，就是因为彭、罗自己有鬼”。","type":"paragraph"},{"text":"附件四题为“杨成武同志在中央政治局扩大会议小组会上的发言”。杨讲了三大点：“第一，彭真在晋察冀的错误”，“第二，彭真在批判罗瑞卿的会议过程中的恶劣表现”，“第三，极力插手军队工作”。","type":"paragraph"},{"text":"附件五题为“关于彭真 在国际活动中的王明路线（刘宁一在中央政治局扩大会议小组会上的发言）”。刘宁一在发言中提及：“我所讲的关于彭真同志在国际斗争中的错误问题，是与康生、伍修权、王力等同志一起初步想到的”。","type":"paragraph"},{"text":"附件六是“关于彭真错误的一批材料”。","type":"paragraph"},{"text":"后四个附件，并未与５·１６《通知》正文一并发至县、团级党委，更没有发到文化机关党委。１９６６年６月１９日，中共中央以中发（６６）３１１号机密件通知各地、师级以上党委：“中央决定，将中央一九六六年五月十六日通知的附件三、四、五、六，发到地委和军队师一级党委，口头传达到县、团级干部”。这四个附件，与中发（６６）２６８号文件（批转中央工作小组关于罗瑞卿错误问题的报告）的六个附件发放范围相同：“这个报告所附叶剑英、谢富治、肖华、杨成武等同志的四个主要发言，罗瑞卿同志三月十二日的检讨，以及叶剑英、肖华、杨成武、刘志坚同志四月二十四日向主席、中央的报告，发到地委和师级党委，口头传达到县、团级党员干部”。","type":"paragraph"},{"text":"肖华、杨成武在中共建国以后，与彭真并没有直接的上下级工作关系，在中央政治局扩大会议上作批彭发言的人也不会少，为什么特别要转发他们两人的发言？令人费解。可能，这就是以后江青所说的“请尊神”吧，请解放军这尊神。","type":"paragraph"},{"text":"不管是自愿的还是被迫的原因，肖华、杨成武在揭批彭、罗过程中表现突出。这种积极的态度，为他们赢得了一时的丰厚报酬。１９６７年３月，肖、杨与谢富治、粟裕一道被增补为中央军委常委。他们还同为中央文革小组碰头会成员，肖华则继续当他的总政治部主任，杨成武是代总参谋长、军委办事组组长、军委文革小组副组长、中央专案审查小组第二办公室负责人。惟“螳螂捕蝉，黄雀在后”。不及两年，他们相继倒台。","type":"paragraph"},{"text":"昔日战友的批判揭发，往往比组织上枯燥的乾巴巴的政治判决文本，更令人过目难忘。","type":"paragraph"},{"text":"文革后期及文革之后，揭批者与被揭批者都获得了政治新生。为１９６６年的一幕，后人尚不知道他们是否仍心存芥蒂。我们倒是确切地知道，被揭批者的下一代始终耿耿于怀。","type":"paragraph"},{"text":"诗人元帅叶剑英在揭批罗瑞卿的发言中，因罗跳楼而套用了辛弃疾的词句，认定了他政治生命的死亡。罗的女儿多年后写道：“爸爸命太大，他没有死，只是落地的时候摔断了右侧的足跟骨。他做到的，只是让那个旨在折磨人的三月会议停开了。但是参加会议的人余兴未尽，余怒未消，他们说爸爸是自绝于党自绝于人民，他们用最难听的话说爸爸，说：‘罗长子跳了冰棍……’。也有人不说难听话，他们诗意大发，诗里写：将军一跳身名裂，向河梁，回首万里，故人长绝……。悲天悯人，感慨万端，何等风流洒脱。历史已经雄辨地证明，这些人不愧是伟大的无产阶级革命家，政治家。但这种愉悦不是从迫害别人中得到，会是从何而来？不是纵欲后的满足，又是什么？”（罗点点：《点点回忆》，天地图书有限公司１９９９，页２１５）","type":"paragraph"},{"text":"罗点点冷嘲热讽的，自然是叶剑英的发言。","type":"paragraph"},{"text":"五、１９７２年重印本引起的话题","type":"paragraph"},{"text":"笔者在“《中国文化大革命文库》光碟的几个问题”一文中（华夏文摘增刊·文革博物馆通讯第１８７期），曾以５·１６《通知》为例，对该《文库》的编纂方法提出过诚恳的批评。《文库》的主编宋永毅先生随即进行了自我辩解，并对笔者进行了反批评（华夏文摘增刊·文革博物馆通讯第１８８期）。","type":"paragraph"},{"text":"为了不致于有曲解宋先生的原意之嫌，以下全文引用宋先生文中的这段反批评的话：“如果说上述校勘只涉及古籍，那么我就用余先生一再强调的５·１６通知的校勘为例，来说明群众组织的出版物的不可轻视。在编纂时我手头就有这一文件的‘中央文件的原件（重印件）’，而且印者为最权威的‘中共中央办公厅’（１９７２年７月１日印发）。这一文件非但没有任何附件，还把原文件标题‘中国共产党中央委员会通知’改为中央一九六六年五月十六日通知，也未作任何说明。另外，我还有几种群众组织的传单，但是它们无论在标题或附件上更忠于‘原著’，至少有附件１和附件２。校勘的结果是：我们运用了群众的传单的标题和附件２。事实证明，它们更为完整准确”。","type":"paragraph"},{"text":"这一段话，反倒暴露了宋先生在文革史识及文献编纂方法上的更多问题。","type":"paragraph"},{"text":"１９７２年中共批林整风汇报会期间，中共中央为“教育干部”需要，重印了一批自１９６２年至１９７２年５月十年间的中央文件，分别汇编成数集，供参加会议者使用（中共中央同时授权各省市党委进行了少量翻印）。《八届十中全会公报和无产阶级文化大革命前后部份中央文件汇集》是其中之一，但并非最为重要，因会议主要是批林，１９７０年中共九届二中全会以后的文件才是重点。该汇集共收录中共中央文件１９件，５·１６《通知》是其中的一件。宋先生在上面一段文字中没有说清楚的是，所谓中办１９７２年印发的那几个字，并非印在５·１６《通知》该份文件之上，而是印在整个汇集的封底页。","type":"paragraph"},{"text":"宋先生的问题究竟出在哪里呢？","type":"paragraph"},{"text":"１、该汇集中的所有文件，当时的中央办公厅均按原件重印，没有进行过任何标题或内文的改动（仅按文件编印顺序重编了页码）。中央办公厅没有权力、也没有必要去改动以这样形式重印的原件，事实上它也没有这么做。","type":"paragraph"},{"text":"２、该汇集其实是一个文件选编本，重印原件而不重印它的附件并不奇怪。重印５·１６《通知》是因为它体现了毛泽东的文革理论，附件主要是针对彭真本人的，当时的主要目的是批林，彭真不是当时的主要批判对象。","type":"paragraph"},{"text":"３、从宋先生的文章中笔者可以推断，宋先生并没有看过５·１６《通知》１９６６年５月的原件，否则，不会错责汇集“还把原文件标题‘中国共产党中央委员会通知’改为中央一九六六年五月十六日通知”。事实上，“中央一九六六年五月十六日通知”仅是文件汇集目录的标题，它是准确的，没有错，汇集中的通知重印件标题并没有作过改动，仍为《通知》两字，它既然是重印件，也无法改动。","type":"paragraph"},{"text":"４、宋先生并不清楚５·１６《通知》的标题是在１９６７年５月公开发表时才改为《中国共产党中央委员会通知》（准确地说是《通知 中国共产党中央委员会》）的历史事实，所以，误信群众组织传单上１９６７年“公开本”的标题才“更忠于原著”，所以，才会有“千万不要迷信中共的官方文件和它们的‘第一手’的汇编”这样奇特的感叹，所以，才会采用以群众组织的传单去“校勘”中央文件原件这样不合乎逻辑的反方向操作的做法。","type":"paragraph"},{"text":"笔者在对《文库》错误的编纂方法进行批评之前，当然阅览过《文库》光碟上我们论及的每一份文件，并非无的放矢，宋先生在文中说我们是“想当然”，非也！以５·１６《通知》为例，正因为笔者阅览过《光碟》的登录件，才会批评宋先生用１９６７年“公开本”的标题，拼装在１９６６年“机密本”正文之上，而且，宋先生还在“公开本”的标题之后加了“及原件附件２”几个字，使其显得更不伦不类。","type":"paragraph"},{"text":"我们批评宋先生不作题释，宋先生作了冗长的辩解，我们有理由怀疑，这些辨解不过是因史识不足而做不出来的挡箭牌。以我们对文革那么一点“一定的研究”水平，试为恢复原标题的《文库》登录版的５·１６《通知》作一题释：“根据中共中央办公厅１９７２年重印件登录。《通知》在１９６７年５月公开发表时，标题改为《中国共产党中央委员会通知》，正文部份多处作了技术性改动。《通知》有多个附件，除附件一“二月提纲”已于原发文日期处登录外，现仅登录编者认为与正文关系最密切的附件二”，如何？对研究者的帮助是否更大一些呢？","type":"paragraph"},{"text":"我们曾从理证和物证两个角度，质疑过《文库》入选的部份文件的可靠性，宋先生对此也进行了反质疑。其实，宋先生大可超脱一些，为我们所质疑的文件作一题释：“根据台湾《中共研究》杂志社１９７３年４月编辑出版的《中共文化大革命重要文件汇编》登录。学者中有指其为伪作，存录备考”，不是比编纂者自己掺和进争论中更好一些吗？","type":"paragraph"},{"text":"文革研究发展到今天，应该是也有条件是多学科知识的整合。我们并不否认宋先生对文革初期阶段的红卫兵运动有一定的研究，但这并非等于说宋先生对文革的其他阶段有研究；我们也不否认宋先生在文学史领域可能有一定的造诣，但文学史也仅仅是整体历史学的一个部份。如果我们将三十年前发生的事情都弄得如此混乱不堪，那么，更遑论八百年前以至更久远的什么宋唐晋魏？（２００３年９月）","type":"paragraph"},{"text":"□ 作者为中国大陆文革史研究学人～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【学术争鸣】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"王力","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"肖华","type":"人物"},{"name":"刘志坚","type":"人物"},{"name":"刘宁一","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"彭真","type":"人物"},{"name":"穆欣","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}