{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会问题何自而来","authors":["何之道"],"dates":[{"year":1947,"month":4,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"何之道"},{"type":"paragraph","text":"在近代的人类社会中，产生了所谓社会问题。多少社会学者为这问题而写成专书，多少大学为这问题而特设专门讲座，更有多少社会改良主义者的政党和政治家为解决社会问题而苦心焦思，绞尽了脑汁。这就可见社会问题的如何被重视。那末，社会问题包括了些什么问题呢?一般说来，这主要的就是指劳工问题(罢工，失业，童工等问题)，妇女问题(卖淫，离婚，堕胎，溺婴，职业等问题)，与游民问题(流氓，乞丐，小偷，盗匪等问题)等等问题而言这些问题特别多发生在资本主义国家的大都市里面。这些问题的所以为社会问题，就因为问题的发生不仅是少数几个人的问题，而是成了几千个人几万个人的问题，由于问题的普遍存在，发生，影响着社会的安宁，繁荣与进步，并且破坏了现社会的秩序，使现社会秩序的维护者感到惊恐，于是，本来是属于个人的问题，便作为社会问题而被提出来了。问题既被提出了之后，自然就要设法解决，不然，问题便有扩大以至于使整个社会崩溃解体的可能。"},{"type":"paragraph","text":"提出解决社会问题的办法，首先是现社会当机者，因为他们是现社会秩序的维护者。可是让我们看看，他们是怎样来解决社会问题的?可以说，他们解决社会问题的办法是很不澈底的，是所谓“头痛医头，脚痛医脚”的办法。"},{"type":"paragraph","text":"以解决失业问题为例:"},{"type":"paragraph","text":"最好的办法当然是要能够做到积极的增加生产，生产增加了，工厂的机器忙起来(而不是空起来)了，自然就得容纳更多的工人来管理机器；市面繁荣起来了，商店，公司自然得用更多的职员来售卖，推销货物；但是，生产的结果，生产品没有销路怎么办呢?于是资产阶级采取解决失业问题的办法只有两条路:一条是对失业工人予以消极的救济和设法减少失业工人。讲到救济，除了发放失业救济金而外，还有许多可笑而落后的办法，例如在美国，还在罗斯福做总统执行新政的时候，他叫许多失业工人去替国家做临时工(如掘泥，修路，做军事工程等等)，本来是应该利用机器很快可以做好的工作，而他却叫这些失业工人用手工，人力来做，所以有很多失业的技术工人宁愿挨饿，不愿去做粗工；又如有很多新发明的机器，他们情愿弃置不用，仍用老旧的机器。因为这样可以限制生产维持着更多人的生活。更好笑的是美国有这样一条法律:凡职业妇女不能结婚，结了婚就失业了，她的职业是回到家庭做主妇。这样限制的结果是什么呢?就是青年男女的秘密结婚，堕胎，或者说是采取公开轧姘头办法，同居而没有夫妻名义，或者更干脆的就跑妓院。可是消极的限制和救济，仍不能减少失业的恐慌，于是就被逼走上了第二条路，这就是准备战争，对外侵略，抢夺市场。为了镇压因失业而引起的社会危机，政权便逐渐法西斯化了；为了准备战争，便须要征募更多的兵，生产更多的军火，这样，也就解决了一部分失业问题，最后自然是发动对外的侵略战争，(过去德意日三国的统治者都是走的这条道路)。"},{"type":"paragraph","text":"这是现社会统治者解决其本身矛盾和社会问题的办法，这办法最后会引导着资产阶级走向自取灭亡的路。至于一班为资产阶级服务的社会学者，虽然也曾提出许多社会改良的办法来，这些办法一时也许果然有些效果，不过只能做到使社会问题发展的严重性，程度上较为缓慢，社会问题仍是存在，根本无法消灭。这些资产阶级的学者和资产阶级有一个共同之点，就是不敢正视现实，不敢公开指出社会问题所以发生的真正原因。他们不是不知道，而是要有意歪曲，用歪曲道理来麻醉大多数对现社会不满的人。例如:他们把生产减少而失业增加的问题，归罪于国外市场的有无问题，并用来作为对外侵略行动的借口；把妇女问题如卖淫，堕胎等等，认为这是道德问题；把盗匪问题认为这是法律问题等等。正因为这样，他们是永远不能解决社会问题的，同时，他们也是永远不愿真诚去解决社会问题的，因为社会问题的所以发生，就是由于他们所要维护的现社会发生了问题。道理本来很简单，工人所以发生失业问题，是因为资本家生产的无政府状态，生产过剩，和生产的垄断性，由此发生经济恐慌，工人失业，也由此发生对外侵略。至于什么妇女问题，游民问题等等，问题的本质是一个经济问题，这是资本主义私有制度下必然的副产品。这些社会问题在一切资本主义国家都同样的存在着，不过解决办法和严重程度各有不同罢了。"},{"type":"paragraph","text":"在资本主义国家发生的社会问题，是因为资本主义社会制度发生了致命缺点，由于这个缺点，它阻碍着人类社会的向前发展。什么缺点呢?就是这个社会生产关系和生产力发生了矛盾，生产力是朝前进步了，但因为生产关系不能跟着进步，就束缚了生产力的进步。作为资本主义生产关系的主要特征，就是生产手段的私有性和生产过程的公有性。因为生产手段是私有的，所以生产是无计划的，盲目竞争的，和唯利是图的，因而就发生了社会经济危机，和各种社会问题。这是资本主义社会制度下无法避免，迟早要发生的悲剧。"},{"type":"paragraph","text":"因此，社会问题的存在，而且无法解决，是意味着现社会制度的不适合于大多数人的利益与需要，而必须代替以一种新的社会制度，便必须要来一次变革社会制度的社会革命，没有旧社会制度的不合理，便不会有新的比较合理的社会制度的产生，新社会是从旧社会里钻出来的。"},{"type":"paragraph","text":"在苏联是没有社会问题存在的，这因为苏联是个社会主义制度的国家，是个生产关系完全适合于生产力性质的国家，这就是这里生产手段的公有和生产过程的社会性质是完全相适合的，所以，这里既没有经济危机，因经济危机而产生的社会问题，也没有生产力被阻碍着而不能发展的现象。不仅这样，苏联也澈底解决了帝俄时代遗留下来不能解决的社会问题。苏联曾为帝俄解决了那些社会问题呢?第一，解决了农民的土地问题。农民不但做到了耕者有其田，而且已由自耕走向了集体化(集体农场和苏维埃农场)；第二，解决了劳工问题，如工资问题，工作时间问题，工人福利问题，工作保障问题等等都得到合理解决；更因为生产手段公有，生产合理化，工人的失业问题到第二个五年计划开始的时候便没有了，直到现在是如此，将来还是如此。第三，解决了妇女问题。在社会主义生产制度之下，不但男子个个有工做，就是女子也个个有工做，过去帝俄时代留下来的卖淫妇女，经过了教育和生产技能训练之后，也逐渐参加了生产战线而根绝了(今天苏联是全世界唯一没有卖淫妇女的一个国家)。第四，解决了游民问题。在帝俄时代遗留下来游手好闲，好吃懒做，不事生产的无业游民(如流氓，乞丐，小偷，扒手之类)，现在差不多是绝迹，人人都参加生产了。为什么呢?就因为在苏联找工作并不是一件很困难的事，而且是事多于人，只要你愿意工作，好好的工作，你就可以过着不愁饥寒的独立生活，那末，既然如此，女的谁又愿意去卖淫，男的谁又愿意干那些偷扒的勾当呢!过去的一些社会问题，还都不是为生活所逼出来的么?"},{"type":"paragraph","text":"然而今天还只有一个苏联，算是合理地解决了社会问题，其他国家的社会问题的解决，还须待人们的努力!"},{"type":"paragraph","text":"至于中国有没有社会问题呢?不但有，而且很多。中国是一个半封建半殖民地的社会，所以她今天在农村还有一个反封建的土地改革问题，在整个中国来说，还有一个反帝的民族独立问题，在这两个大问题还没有解决的下面，产生了更多的社会问题，如农民无地问题，减租问题，工人失业问题，青年失学问题，妇女卖淫问题，婢妾问题，和被奸诱拐卖等，自杀问题，及盗匪问题等等，中国的这些问题，是帝国主义和封建势力在中国间接或直接所造成的，是帝国主义和封建势力妨碍了中国资本主义的发展，也就是半封建半殖民地的社会制度，破坏了中国的生产力，所以要解决中国的社会问题，不是一般改良和救济办法所可奏效，首先必须要彻底扫除阻碍中国生产力发展的障碍物——封建势力和帝国主义。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}