{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"压船、压港、压货问题要不断解决","authors":["本报记者"],"dates":[{"year":1978,"month":9,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"压船、压港、压货问题要不断解决"},{"type":"paragraph","text":"本报记者述评"},{"type":"paragraph","text":"去年疏港工作会议以来，疏港工作取得了很大成绩。下半年沿海港口完成外贸运输任务，比上半年增长百分之五十以上，外贸船舶停港时间显著缩短。今年以来绝大多数港口船货畅通，运输效率迅速提高，这是多年没有见过的好现象。"},{"type":"paragraph","text":"从加速国民经济的发展，不断扩大对外贸易的要求来看，我国港口装卸、疏运能力，还远不能适应大发展的形势。对于这一点，我们应当有足够的认识和长远的考虑。疏港工作决不是临时性工作，而是一个长期的艰巨任务。在实现四个现代化的新长征中，疏港工作如同整个交通运输工作一样，始终担负着“先行”的重要使命。"},{"type":"paragraph","text":"怎么搞好疏港工作？从长远看，我们正在加快港口建设，增加码头泊位，提高装卸机械化程度和技术水平、管理水平；而在当前，最重要的是立足于现有的人力、设备，充分发挥潜力。据有关方面调查，很多港口的主要技术经济指标都没有达到历史最好水平，人力和机械设备存在严重浪费现象。大连港的同志认为，只要进一步加强港口管理，有关部门更好地协作配合，认真贯彻按劳分配原则，港口通过能力至少可以提高百分之二十以上。"},{"type":"paragraph","text":"疏港工作环节多，涉及到交通、铁路、外贸、物资等部门，因此，挖潜不只是挖港口的人力和设备的潜力，还要向协作要潜力。这方面有很多好的典型。"},{"type":"paragraph","text":"青岛港由于路、港、贸大协作，使港口日平均装车，由过去十几年一直徘徊的八十至一百多辆，达到现在的二百辆以上。这个港口在市委领导下，各单位克服了“以我为核心”的错误思想，树立了全局观念，同时建立了一整套搞好协作的具体办法。由于搞好了车、船、货的衔接，大大加快了疏港速度。秦皇岛港恢复发扬了“一条龙”运输大协作，保证了该港各单位提前超额完成国家计划。上海外贸运输分公司加强调查研究，组织合理运输，及时疏散进口物资的经验，以及上海市交通局组织汽车和内河船舶就地疏散进口物资的经验，令人信服地说明，路、港、贸三家坐在一起，团结协作，就能出效率，出潜力。"},{"type":"paragraph","text":"多年的疏港工作经验告诉我们，团结协作对于疏港工作有着特殊重要的意义。可是这一点并不是所有同志都认识到了。例如，有个港口路港扯皮，互相牵制，使港口新建的铁路专用线拖了十个多月不能通车，后来在上级有关部门帮助下，双方才达成协议，正式使用。现在，互相扯皮的现象在少数地方还时有发生。有些人对疏港工作中的问题，不是通力协作而是互相指责，不是服从统一安排而是各行其事，他们置国家利益于脑后，眼看着因扯皮造成压船、压港、压货，给国家财产、国家声誉造成严重损失，也不痛心。这些同志如不认真改变这种状况，党和人民是不能允许的。我们要提倡识大体，顾大局的精神，发扬把困难留给自己，把方便让给别人的共产主义风格，彻底清除在林彪、“四人帮”影响下，泛滥起来的说空话，说假话，不讲实效的坏作风。在涉及兄弟部门工作时，不要强加于人，老大自居，也不要互相挑剔，意气用事。领导机关和领导干部要在团结协作方面作出表率。"},{"type":"paragraph","text":"我们强调团结协作，是以明确分工为基础的。与疏港有关的部门都应当认真搞好本职工作，建立严格的岗位责任制。比如，交通部门应该在确保安全优质的基础上，搞好进出口物资的水上运输和港口装卸、保管工作；铁道部门应该把疏港物资列入重点运输项目，保证疏港所需的车皮供应；外贸部门要准确提供货物运输计划，订货、接货部门要做好接货工作；农林、卫生部门要加强检疫工作，缩短检疫时间。总之，凡属自己部门的工作，都应该尽力做好；凡属自己部门应当解决的问题，都应该抓紧研究解决。只有这样，团结协作，搞好疏港，才有可靠保证。"},{"type":"paragraph","text":"加强团结协作，搞好疏港工作，地方党委的集中统一指挥很重要。去年以来，许多省市建立健全了口岸管理机构，有的由地方党委负责同志兼任口岸机构的领导，及时解决一些涉及几个部门有争执的问题。天津口岸办公室工作抓得比较细，解决问题比较及时，他们对于地方能决定的事情，都及时研究做出决定，并要求有关部门认真执行。青岛、大连、秦皇岛口岸机构，经常督促各部门的工作，协调各部门的相互关系，对疏港工作都起到了很好作用。我们要进一步完善口岸机构，地方党委要切实加强领导，中央有关各部要大力支持，使口岸机构有职有权，更加有效地指挥疏港工作。"},{"type":"paragraph","text":"今年下半年疏港工作面临前所未有的繁重任务，我们必须采取有力措施，在疏港工作上打几个硬仗，胜利完成今年艰巨的港口吞吐任务。同时，要在这些硬仗中锻炼队伍，积累经验，为完成今后更加繁重的港口运输任务打下基础。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}