{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":7,"day":28}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"正确对待受蒙蔽参加保守组织的群众","authors":["北京空军某部毛泽东思想宣传队"],"parts":[{"type":"paragraph","text":"分清两类不同性质的矛盾"},{"type":"paragraph","text":"毛主席教导我们：“在我们的面前有两类社会矛盾，这就是敌我之间的矛盾和人民内部的矛盾。这是性质完全不同的两类矛盾。”正确对待受蒙蔽参加保守组织的群众，首先必须按照毛主席的教导，严格区分两类矛盾。革命派与保守组织的矛盾，也反映了两条路线的矛盾和斗争，但参加保守组织的绝大多数群众是受蒙蔽的，属于人民内部矛盾。革命派和广大革命群众同党内一小撮走资本主义道路当权派的矛盾，则是无产阶级专政条件下的革命所要解决的主要矛盾，是对抗性的矛盾，是敌我矛盾。这两类矛盾有着根本性质的区别。"},{"type":"paragraph","text":"在支左工作中，我们必须很好区分两类矛盾，分清敌我，避免迷失斗争的大方向。对于革命派与受蒙蔽参加保守组织的群众的矛盾，一定要按照处理人民内部矛盾的原则去处理，决不能把人民内部矛盾当成敌我矛盾。这是我们支左工作中必须认真掌握的政策界限，混淆了这个界限，就不可免地要犯错误。"},{"type":"paragraph","text":"我们宣传队的同志从斗争实践中深深体会到，在当前无产阶级文化大革命中，阶级斗争是非常错综复杂的，两类矛盾常常交织在一起，很难一下分清。正因为这样，更加需要我们在斗争中活学活用毛主席著作，以毛泽东思想的锐利武器，很好地分辨两类矛盾，坚决按照处理人民内部矛盾的原则，团结争取受蒙蔽参加保守组织的群众，使他们站到毛主席的革命路线上来，把斗争矛头指向共同敌人。"},{"type":"paragraph","text":"具体分析，区别对待"},{"type":"paragraph","text":"要正确对待受蒙蔽参加保守组织的群众，必须对保守组织和参加保守组织的群众的情况作具体分析，区别对待。各个保守组织的情况互不相同，有的比较顽固，错误性质比较严重；有的只是有保守思想，一时犯了错误。要区分这些不同情况，不能同等看待。特别是要把保守组织的头头和参加这些组织的群众加以区别，不能把他们等同起来。参加保守组织的大多数群众是受蒙蔽的，他们也是资产阶级反动路线的受害者，只有一小撮坏头头才是我们打击的对象。总之，我们要善于把大多数受蒙蔽的群众同保守组织的少数头头区别开来，而在少数头头中，又要把那些错误严重、顽固不化的同那些可以争取教育的区别开来。"},{"type":"paragraph","text":"有区别，才有政策。斗争实践表明，对受蒙蔽参加保守组织的群众，这样加以具体分析，针对不同情况，区别对待，十分有利于团结广大群众，孤立少数敌人，有利于支左工作的胜利开展。我们宣传队在某工厂执行支左任务中，经过具体的分析研究，对受蒙蔽参加保守组织的广大群众，满怀热忱地进行了团结争取和说服教育工作，组织他们带着问题活学活用毛主席著作，亮思想，谈认识，启发他们进行自我教育。对这些组织的核心人物，也注意进行了教育争取工作。而对一些保守组织的少数坏头头则实行孤立分化。这样，很快地就促使大多数受蒙蔽的群众觉醒过来，参加了革命左派组织，站到毛主席的革命路线上来，从而实现了以革命左派为核心的革命的大联合。"},{"type":"paragraph","text":"采取“团结——批评——团结”的方针"},{"type":"paragraph","text":"毛主席教导我们：“凡属于思想性质的问题，凡属于人民内部的争论问题，只能用民主的方法去解决，只能用讨论的方法、批评的方法、说服教育的方法去解决，而不能用强制的、压服的方法去解决。”"},{"type":"paragraph","text":"对待革命派同受蒙蔽参加保守组织的群众之间的分歧，我们必须按照毛主席关于解决人民内部矛盾的教导，采取“团结——批评——团结”的方针，加以解决。"},{"type":"paragraph","text":"革命派同受蒙蔽参加保守组织的群众之间的分歧，反映了两条路线的斗争。要解决这种分歧需要经过艰苦的斗争过程，不斗争就不能消除分歧，解决矛盾。但是，这种斗争，只能按照毛主席教导的“团结——批评——团结”的方针去进行，用毛泽东思想去统一认识。对存在的分歧，要既坚持原则又讲究方法，通过摆事实、讲道理加以解决。对他们的错误，要本着“惩前毖后、治病救人”的精神进行严肃的批评，最后达到既弄清思想、又团结同志的目的。"},{"type":"paragraph","text":"实践证明，真正按照毛主席的教导去做，正确地对待受蒙蔽参加保守组织的群众，革命左派组织就能不断地巩固壮大，革命的大联合就能顺利实现。我们宣传队所在的某工厂的革命左派，在实际斗争中深切体会到，对待受蒙蔽参加保守组织的群众，必须采取“团结——批评——团结”的方针，争取他们站到毛主席的革命路线一边来，以形成政治上的统一，促进革命大联合的实现。"},{"type":"paragraph","text":"相信受蒙蔽的群众可以转化为革命派"},{"type":"paragraph","text":"实际情况表明，随着两条路线斗争的进展，受蒙蔽参加保守组织的广大群众也在不断发生转化，许多人逐步地从保守派转化为革命派。我们一定要用发展变化的眼光，看到他们这种转化。不看到这种转化，不相信这种转化，就不是辩证法，就是形而上学。"},{"type":"paragraph","text":"毛主席教导我们：“一切矛盾都依一定条件向它们的反面转化着。”我们要很好地引导革命左派群众，按照毛主席的教导观察问题，相信受蒙蔽参加保守组织的群众也会起来革命。应该承认：人们的觉悟有高有低。造反有先有后。一个正确的认识往往需要反复多次才能完成。受蒙蔽参加保守组织的群众的转变需要一个逐步提高认识的过程。我们应该认真地、耐心地对他们进行工作。"},{"type":"paragraph","text":"一切矛盾的转化，都要依一定的条件。受蒙蔽参加保守组织的群众发生转化，也要依一定的条件。这个条件就是用毛泽东思想去分析自己的错误，认识自己的错误。这是一个艰苦的思想斗争过程，是无产阶级思想战胜资产阶级思想的过程。在这当中，需要我们很好地帮助他们，使他们能够彻底地与资产阶级反动路线决裂，真正站到毛主席的革命路线一边，转化为革命派。我们宣传队所在的某工厂的革命左派，在对待受蒙蔽参加保守组织的群众的问题上，采取坚信他们能够转变的态度，积极向他们宣传毛泽东思想，发动他们对资产阶级反动路线进行批判和控诉，促使他们开展思想斗争，终于使他们认识到自己也是资产阶级反动路线的受害者，过去自己方向错了，今后一定要和资产阶级反动路线划清界限，回到毛主席的革命路线上来。"},{"type":"paragraph","text":"最根本的是正确对待群众的态度问题"},{"type":"paragraph","text":"毛主席教导我们：“共产党员对于落后的人们的态度，不是轻视他们，看不起他们，而是亲近他们，团结他们，说服他们，鼓励他们前进。”对待受蒙蔽参加保守组织的群众，是看不起他们，还是团结鼓励他们；是不相信，还是相信他们能够自己教育自己，自己解放自己，这些都是正确对待群众的根本态度问题。"},{"type":"paragraph","text":"在支左工作中，我们要坚定地站在毛主席的革命路线一边，站在革命左派一边，坚定地支持革命左派群众，就要认真地、正确地对待受蒙蔽参加保守组织的群众，积极地做好对他们的团结争取工作，使他们觉醒过来。如果我们以为支持左派，就是单纯地天天和左派搞在一块，不去接触受蒙蔽群众，不注意正确对待受蒙蔽参加保守组织的群众，就不可能做到团结大多数群众和团结一切可以团结的人，实际上也达不到真正支持左派的目的。"},{"type":"paragraph","text":"怎样做好上述两方面的工作呢？我们感到关键在于用毛泽东思想武装自己。林副主席指示我们：“我们要把自己当作革命的一份力量，同时又要不断地把自己当作革命的对象。革命，也得革自己的命。不革自己的命，这个革命是搞不好的。”在当前阶级斗争的大风浪中，我们必须坚持活学活用毛主席著作，首先用毛泽东思想改造自己。在支左工作中，我们要认真学习毛主席关于“无产阶级不但要解放自己，而且要解放全人类”的教导，使自己更好地理解毛主席的革命路线，端正对待群众的根本态度，从而坚定不移地支持左派，正确地对待广大群众，注意团结受蒙蔽参加保守组织的群众和一切可以团结的人。我们也有责任帮助革命左派群众，活学活用毛主席著作，用毛泽东思想帮助受蒙蔽的参加保守组织的群众觉醒过来，一起革命。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}