{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在伟大领袖毛主席、党中央的亲切关怀下  我国打成第一口六千零十一米的超深井","authors":[],"dates":[{"year":1976,"month":4,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在伟大领袖毛主席、党中央的亲切关怀下"},{"type":"paragraph","text":"我国打成第一口六千零十一米的超深井"},{"type":"paragraph","text":"这是坚持以阶级斗争为纲，贯彻执行独立自主、自力更生方针的胜利成果，是对党内最大的不肯改悔的走资派邓小平鼓吹“今不如昔”谬论的有力回击"},{"type":"paragraph","text":"四川省石油管理局七○○二钻井队的工人、干部和技术人员自己设计、自己施工，用我国自己生产的钻头，第一次钻穿了四川盆地的全部沉积岩层，获得了深部地层含石油和天然气情况的可贵资料，标志着我国石油钻井技术达到新的水平，对促进我国地质科学研究和石油勘探事业的发展，具有重要意义。"},{"type":"paragraph","text":"新华社成都一九七六年四月二十三日电　在毛主席、党中央的亲切关怀下，四川省石油管理局七○○二钻井队职工，坚持以阶级斗争为纲，深入批判刘少奇、林彪和不肯改悔的走资派邓小平的反革命的修正主义路线，抓革命，促生产，出色地打成了我国第一口六千零十一米的超深井。这口超深井的钻探成功，标志着我国石油钻井技术达到了一个新的水平，也是对邓小平散布的“今不如昔”谬论的一个有力批驳。"},{"type":"paragraph","text":"这口超深井的钻探成功，使四川石油工业部门第一次钻穿了四川盆地的全部沉积岩层，获得了深部地层含石油和天然气情况的可贵资料，为进一步开发四川盆地的石油和天然气展现了广阔的前景。通过这口超深井的钻探，还积累了战胜深部地层高温、高压和复杂地质情况等技术难关的经验，对革新深层测试、录井、测井和大型固井等工艺技术，促进我国地质科学研究和石油勘探事业的发展，都有重要意义。"},{"type":"paragraph","text":"超深井的钻探技术要求很高。不仅要求把井打直，钻到要求的地层，还需要地质、钻井、测井、动力、泥浆和井下作业等工种的紧密配合，取全取准各项资料。解放后，党和国家十分重视深井钻探工作的发展。但是，由于刘少奇修正主义路线的干扰，使这一工作发展不快。无产阶级文化大革命和批林批孔运动中，四川省石油工业战线职工深入批判刘少奇、林彪推行的洋奴哲学、爬行主义等修正主义货色，社会主义积极性进一步高涨。几年来，全省的一些油田和气田，先后钻探了一批四千至五千米的深井，使四川石油和天然气的钻探工作出现了蓬勃发展的新局面。为了勘探四川盆地深部地层中的石油、天然气资源，四川省石油工业部门职工高举“鞍钢宪法”的旗帜，深入开展工业学大庆的群众运动，成立了以工人为主体、有干部和技术人员参加的三结合小组，自己设计，自己施工，开始了我国第一口六千米超深井的钻探工作。"},{"type":"paragraph","text":"担负这项艰巨任务的矿区和七○○二钻井队的党组织，坚持以阶级斗争为纲，组织职工认真学习马列著作和毛主席著作，学习无产阶级专政理论，深入批判修正主义，批判资产阶级，提高大家的阶级斗争、路线斗争和继续革命的觉悟。钻井一开始，职工们就以极大的社会主义热情，开展了一场安装钻机的攻坚战。按照国外资料，要把一台四十六吨重的深井钻机装上五米高的钻台，须有两台负荷三十吨以上的大吊车，而当时没有这种吊车。安装队的工人们破除迷信，解放思想，群策群力，采用三台三至五吨的手摇绞车，用人拉、肩扛加滚杠的办法，一个昼夜就顺利地把钻机安装到了钻台上。其它重达五百多吨的三十二台机器，也都是用土洋结合的办法安装起来的。经过检验，所有机器的安装质量都合乎标准，为早日开钻创造了条件。制造石油机械设备的工人，同钻井工人密切协作，在现场组成了钻头攻关小组。在各方面的配合下，他们用我国自己生产的钻头，闯过了硬地层的钻探关，钻头的平均进尺超过了国外同类钻头的先进水平。广大职工坚持独立自主、自力更生的方针，先后实现了成百项技术革新，终于钻穿了全部沉积岩层，并取得了在六千米以下的深部井段取岩芯收获率百分之百的优异成绩；钻井质量符合设计要求。"},{"type":"paragraph","text":"遵照伟大领袖毛主席关于“全心全意地依靠工人阶级”的教导，矿区和七○○二钻井队党组织坚持无产阶级政治挂帅，全心全意依靠工人群众抓革命、促生产。在钻这口超深井过程中，由工人、干部、技术人员组成的三结合小组，和工人群众团结一致，精心设计，精心施工，为国家节约了大量投资，保证了钻井的质量。参加地质录井的工人胸怀革命大目标，以对社会主义事业的高度责任心，既当普通工人，又当管理人员，顶骄阳，冒风雨，日夜坚守工作岗位，发扬一丝不苟的严细作风，在十分困难的条件下，取全取准了录井、测井、分析化验等二十类、共二十七万四千多个资料数据。负责钻具、机泵和各种材料、燃料管理工作的工人，不分份内份外，主动抢困难，让方便。他们不仅按照不同地层要求，做到合理配备钻具，把钻具送到生产第一线，还派出调查组深入现场，对生产设备进行摸底，发现问题及时抢修，保证了设备的正常运转。由于工作出色，七○○二钻井队曾连续四年被评为先进集体，有百分之八十的职工先后被评为先进人物。"},{"type":"paragraph","text":"这口超深井的钻探，得到了上海、甘肃、陕西等省、市有关单位和四川省人民的大力支持。全国许多厂矿企业为钻这口井提供了主要设备和配套设备。这口超深井的钻探成功，是社会主义大协作的产物。"},{"type":"paragraph","text":"目前，七○○二钻井队职工在反击右倾翻案风斗争的推动下，正在认真总结打这口超深井的经验，深入批判党内不肯改悔的走资派邓小平及其反革命的修正主义路线，决心为进一步勘探开发四川深部地层的石油和天然气作出更大贡献，为伟大领袖毛主席争光，为伟大的社会主义祖国争光。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}