{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深入调查研究　搞好路线教育","authors":["岳忠英　副主任　宋华信"],"dates":[{"year":1972,"month":4,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"深入调查研究　搞好路线教育"},{"type":"paragraph","text":"青岛港务局第一装卸作业区革委会主任　岳忠英　副主任　宋华信"},{"type":"paragraph","text":"“路线是个纲，纲举目张。”我们在深入进行思想和政治路线方面的教育中，认真学习毛主席的哲学思想，坚持唯物论的认识论，做好调查研究，收到了较好的效果。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"我们第一装卸作业区使用的码头，是青岛港工人阶级在文化大革命中，发扬自力更生精神，移山填海建成的一座具有先进技术水平的大型机械化煤炭专用码头。一九六八年投产后，我区干部坚持深入生产第一线，和工人们一起战斗，不断刷新装万吨煤船速度的纪录，年年都圆满地完成了国家交给的生产任务，成为省、市的先进单位。当时，我们这样想：这座大型机械化码头主要是为装万吨煤船而建造的，因此，每次装万吨轮，我们领导干部都积极参加，具体指导。在进行思想和政治路线教育时，我们尽量和装大船的工作联系起来，并以此为重点，注意抓典型。"},{"type":"paragraph","text":"但是，矛盾产生了。一次，我们高速度装完了一艘万吨货轮后，看到码头边上还停着好几条小煤船。船工们对我们说：“你们装大船那么快，却让我们小船等了三天。我们小船运煤也是社会主义建设的一部分啊！”老工人也批评我们：“你们只管装大船的工作，就是不过问装小船，这怎么能执行毛主席的革命路线？”"},{"type":"paragraph","text":"毛主席指出：“真理的标准只能是社会的实践。”广大工人群众在生产第一线，最有实际斗争经验，最有发言权。仔细想想群众的批评，真是语重心长。我们虽然也经常参加生产实践，但却在自己画的小圈子里打转转，只参加装大船的劳动，不参加装小船的实践；只注意了解一方面的情况，不注意了解其他方面的情况。因此，看问题就不全面，使工作的开展受到了限制。"},{"type":"paragraph","text":"认识到这一点，再深入实践就清醒多了。我们以普通劳动者的身份深入到小船作业区，深入到工人群众中去。不仅和他们一起卸车装船，而且还一起学习谈心；不仅在岸上参加劳动，而且还到船上向船工们征求意见。经过一段时间的调查研究，我们脑子里装进了许多过去不知道的情况：小船的船舱大小不一，大设备用不上，小机械又不合适；一些同志错误地认为，给小船装煤又脏又费事，忙一个月也装不了多少，不如多装几条大船见成效、出指标，以致干活时鼓不起劲头。我们还了解到，这些小船，主要是给沿海地区的小化肥、小钢铁、小机械、小水泥、小电力等地方工业运送燃料，而这些地方工业又直接影响着农业生产的发展。这就使我们认识到：在装小船的问题上存在着两种思想、两条路线的斗争。它关系到我们装卸区是执行刘少奇一类骗子的“生产第一”、“指标挂帅”的修正主义办企业路线，还是执行毛主席的“以农业为基础、工业为主导”的革命路线的大问题。"},{"type":"paragraph","text":"于是，我们紧紧抓住这个问题，对广大职工深入进行思想和政治路线教育，组织大家反复学习毛主席的有关论述，批判刘少奇一类骗子推行的“生产第一”、“指标挂帅”的修正主义办企业路线。我们还和船工们一起开座谈会。他们以生动的事例和亲身感受，介绍了如何完成运输任务的经验。他们深有体会地说：“别看我们开的是帆船，运的是煤炭，可是，我们执行的却是毛主席的革命路线。”"},{"type":"paragraph","text":"这一连串的活动，提高了同志们的路线觉悟。大家都激动地表示：“装小船中有大方向。我们给大船装煤要紧张迅速，给小船装煤也要争分夺秒，为巩固工农联盟，夺取农业丰收贡献力量！”工人们群策群力，想出了很多办法提高装小船的速度。经过科学安排时间，大胆改进工作，解决了长期存在的生产配合不密切的问题。对装大船的机械设备和操作规程也进行了改革，加强了管理，使一部分小船也能用大机械又快又安全地装煤。职工们还把一台供料机改制成单臂卸车机，既节约了人力，减轻了劳动强度，又使卸车速度提高了六倍多。从此，码头上来了大船我们及时让它“吃饱喝足”；来了小船我们也能够让它“随到随装”。沿海地区的有关单位和船工经常来信，热情赞扬我们的工作。"},{"type":"paragraph","text":"实践告诉我们：只有老老实实地在群众中进行广泛周密的调查，不是凭着主观的、片面的认识去处理问题，才能紧密地结合革命和生产的实际，深入地搞好思想和政治路线方面的教育，有效地提高干部和群众的路线觉悟。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"一九七○年九月份，我区创造出用七十五分钟装一艘万吨轮船的成绩，广大群众打心眼里感到高兴。有些人认为这次装万吨轮“速度最快，纪录最高”。有人甚至这样说：“用咱们的设备能达到这样高的水平，已经是‘猴子爬竹竿——到顶了’，往后再要突破就难啦。”针对部分群众思想上出现的这一问题，我们寻思着：这种“生产到顶”、“设备定型”的思想，违背飞速发展的社会主义建设对我们码头装卸工作不断提出的新的要求，它不符合毛主席的革命路线，应该及时从路线斗争的高度对干部、群众进行一次教育。"},{"type":"paragraph","text":"于是，我们利用各种机会，反复向大家强调“生产到顶”、“设备定型”的思想是个路线问题。可是这种思想在较长的一段时间里并没有被克服。什么原因呢？毛主席说：“分析的方法就是辩证的方法。所谓分析，就是分析事物的矛盾。不熟悉生活，对于所论的矛盾不真正了解，就不可能有中肯的分析。”我们虽然也讲“生产到顶”、“设备定型”的思想不符合毛主席的革命路线，但是，究竟生产还能不能发展？设备还能不能改革？它和路线又有什么具体联系？对这些问题，我们缺乏具体的、中肯的分析。因此，在进行思想和政治路线方面的教育时，“上纲高，讲理少”，说服力不强，不能以理服人。"},{"type":"paragraph","text":"为了解决“生产到顶”、“设备定型”这个思想问题，我们组织基层干部和广大职工共同学习毛主席关于“在生产斗争和科学实验范围内，人类总是不断发展的，自然界也总是不断发展的，永远不会停止在一个水平上”的伟大教导，并且专门召开了讨论会。大家首先对这次装万吨轮船的过程进行了具体分析，虽然各个生产部位互相配合比较紧密，装船也很顺利；但是，万吨船的中舱比前舱、后舱大得多，这次前舱、后舱早就装满了，可中舱还没装完，又等了很长时间。如果能提高中舱装煤速度，整个装船时间还可以缩短。另外，我们皮带运输机上所使用的皮带，又宽又厚，具备多载、快运的有利条件，但由于机器存在一些缺陷，运载能力还比较低。如果能充分利用皮带宽、厚的有利条件，使煤的流量增大，装船的速度还可以提高。这样一分析，原来认为“生产到顶”、“设备定型”的同志很快就开了窍，认识到，提高生产，改进设备，还有不少潜力可挖。那种“到顶”、“定型”的思想，是孤立、静止地看问题，不符合自然界和人类社会的发展规律，不符合辩证唯物论的认识路线。"},{"type":"paragraph","text":"不少老工人进一步回顾了二十多年来生产发展的历史，进行了深入分析。装万吨煤船，在解放前是用人扛肩挑，最快也得个把月。解放后码头上采用了机械，装万吨煤船顶多一个星期。一九五八年装万吨煤船一天都用不了。文化大革命中一两个钟头就装满了万吨轮。这一步一步的发展变化，说明生产的发展是没有止境的，“生产到顶”、“设备定型”的思想，既不符合当前生产的实际情况，又不符合二十多年来生产发展的历史事实，是完全错误的。只有使我们的思想不断革命，认识不断飞跃，才能促进生产的迅猛发展。"},{"type":"paragraph","text":"为什么刚取得一点成绩就产生了“生产到顶”的思想呢？同志们经过深挖细找，发现有些人对取得的成绩沾沾自喜起来，觉得成绩不小了，荣誉不少了，能保持住就行了，再也不去想办法提高装卸速度了。灯越拨越亮，道理越分析越明。通过这样具体研究，广大职工很快就认识到：“生产到顶”、“设备定型”的观点，从认识论上来说是形而上学；从思想上来说是走上了骄傲自满、固步自封的歧途。这些都直接妨碍着毛主席革命路线的正确贯彻执行。从此，整个装卸区掀起了一个深入学习毛主席的《矛盾论》等哲学著作的高潮。从装卸队到各班组普遍建立了哲学小组，遇到矛盾，大家运用毛主席的光辉哲学思想，在一块儿进行分析、解决。"},{"type":"paragraph","text":"为了进一步认清骄傲自满对贯彻执行毛主席革命路线的危害，并针对生产上存在的问题，我们组织职工到青岛国棉六厂郝建秀小组和青岛肥皂厂等先进单位去参观学习。这样，广大职工的认识水平和思想觉悟有了进一步提高。不管是工人群众、技术人员还是领导干部，都积极行动起来，挖掘生产潜力，改革机械设备，向生产的深度和广度进军。仅去年一年，就实现了七十多项技术革新，其中试制和改进了平舱机、抛射机，解决了码垛机冬天拉煤打滑等关键问题，使码头的机械化水平不断提高。根据皮带宽、厚的特点，工人群众对皮带机进行了改革，加大主机辊子，使运转速度加快，提高了运载能力。在操作的时候，前舱、后舱都主动以人力、物力支援中舱装煤，集中力量打好歼灭战。技术上，又总结了合理控制中舱皮带运输机的经验，使煤的流量进一步增大。两年来，我们连续六次刷新了生产纪录，创造了六十五分钟装一艘万吨煤船的新成绩。"},{"type":"paragraph","text":"从这里，我们进一步认识到：参加革命实践，应该用气力进行分析研究，总结经验，使我们对毛主席无产阶级革命路线的认识不断深化，并在生产斗争实践中，深入地作调查研究，搞好思想和政治路线教育。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}