{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席多次视察过的大江南北传来胜利喜讯  湖北省普遍建立革委会","authors":[],"dates":[{"year":1968,"month":9,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席多次视察过的大江南北传来胜利喜讯"},{"type":"paragraph","text":"湖北省普遍建立革委会"},{"type":"paragraph","text":"全省两个省辖市、八个专区、三个专辖市、一个工区、七十二个县和百分之九十五以上的国营工矿企业、人民公社都成立了革命委员会。革命和生产形势空前大好，越来越好"},{"type":"paragraph","text":"据新华社武汉二十三日电　在伟大领袖毛主席视察华北、中南和华东地区无产阶级文化大革命一周年的光辉日子里，在中华人民共和国成立十九周年的大喜日子即将到来的时刻，毛主席多次亲临视察过的大江南北传来了又一曲毛泽东思想的胜利凯歌：湖北省两个省辖市、八个专区、三个专辖市、一个工区和七十二个县的革命委员会，全部光荣诞生！全省百分之九十五以上的国营工矿企业和人民公社，也都成立了革命委员会。一个伟大的斗、批、改高潮，正在全省范围内蓬勃兴起，革命和生产形势空前大好，越来越好。"},{"type":"paragraph","text":"湖北省的无产阶级文化大革命，从一开始就受到伟大领袖毛主席和他的亲密战友林副主席的极大关怀和及时指导。毛主席和林副主席的关怀和指导，极大地鼓舞和激励着无限忠于毛主席的湖北三千二百万英雄儿女，沿着毛主席亲手开辟的革命航道奋勇前进。他们在毛主席一系列最新指示的指引下，对中国赫鲁晓夫及其在中南、湖北地区的代理人陶铸、王任重一伙，展开了英勇的斗争，把党内一小撮走资派打得落花流水，粉碎了这些家伙妄图复辟资本主义的罪恶阴谋，夺得了无产阶级文化大革命的决定性胜利。"},{"type":"paragraph","text":"大海航行靠舵手，干革命靠毛泽东思想。在战无不胜的毛泽东思想的灿烂光辉照耀下，从胜利走向胜利的湖北人民，对这一伟大真理体会最深。在斗争的每一个关键时刻，都是伟大领袖毛主席指引了方向，都是光芒四射的毛泽东思想照亮了前进的道路。去年九月，我们的伟大领袖毛主席视察华北、中南和华东地区的无产阶级文化大革命，亲临湖北，作了极其亲切、极其重要、极其英明的伟大指示，极大地鼓舞了全省无产阶级革命派和革命群众。各级革命委员会成立后，抓的第一件大事，就是带领广大人民群众活学活用毛泽东思想，认真落实毛主席的一系列最新指示。现在，各种类型的毛泽东思想学习班，已遍及全省城乡，而且越办越好。具有光荣革命传统的湖北省工人阶级，在无产阶级文化大革命中充分地显示了领导作用，他们把革命大批判的旗帜举得最高，打击一小撮阶级敌人最狠，实现革命大联合和革命三结合最坚决。最近，工人毛泽东思想宣传队，有计划、有步骤地开进各地的大专院校、中小学和一些没有搞好斗、批、改的单位，勇敢地肩负起了领导斗、批、改的伟大历史任务。"},{"type":"paragraph","text":"“没有一个人民的军队，便没有人民的一切。”战斗在“三支”“两军”第一线的人民解放军武汉部队广大指战员和各级革命委员会的军队代表，坚决支持新生的各级革命委员会，充分发扬了无产阶级专政的坚强支柱作用，为人民建立了新的功勋。"},{"type":"paragraph","text":"革命的高潮，带来了全省工农业生产的高潮。全省钢铁、电、水泥、农用机械、棉纱、棉布，以及日用工业品等主要工业产品的产量，都节节上升，新工艺、新产品、新设备、新工具不断出现。水陆交通运输畅通无阻，运输任务完成得越来越好。农业生产的形势更是振奋人心。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}