{"books":[{"id":"377f88dc-5ac4-413e-8c77-4f6dbc3e8da6","name":"毛泽东著作选读（甲种本）（人民出版社1965年版）","internal":false,"official":true,"type":"pdf","author":"毛泽东，人民出版社1965年版","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/377f88dc-5ac4-413e-8c77-4f6dbc3e8da6.pdf"],"article":{"title":"放下包袱，开动机器","alias":"","parts":[{"type":"paragraph","text":"放下包袱，开动机器（1）"},{"type":"paragraph","text":"（一九四四年四月十二日）"},{"type":"paragraph","text":"为了争取新的胜利，要在党的干部中间提倡放下包袱和开动机器。所谓放下包袱，就是说，我们精神上的许多负担应该加以解除。有许多的东西，只要我们对它们陷入盲目性，缺乏自觉性，就可能成为我们的包袱，成为我们的负担。例如：犯过错误，可以使人觉得自已反正是犯了错误的，从此萎靡不振；未犯错误，也可以使人觉得自已是未犯过错误的，从此骄傲起来。工作无成绩，可以使人悲观丧气；工作有成绩，又可以使人趾高气扬。斗争历史短的，可以因其短而不负责任；斗争历史长的，可以因其长而自以为是。工农分子，可以自已的光荣出身傲视知识分子；知识分子，又可以自已有某些知识傲视工农分子。各种业务专长，都可以成为高傲自大轻视旁人的资本。甚至年龄也可以成为骄傲的工具：青年人可以因为自已聪明能干而看不起老年人，老年人又可以因为自已富有经验而看不起青年人。对于诸如此类的东西，如果没有自觉性，那它们就会成为负担或包袱。有些同志高高在上，脱离群众，屡犯错误，背上了这类包袱是一个重要的原因。所以，检查自已背上的包袱，把它放下来，使自已的精神获得解放，实在是联系群众和少犯错误的必要前提之一。我党历史上曾经有过几次表现了大的骄傲，都是吃了亏的。第一次是在一九二七年上半年。那时北伐军到了武汉，一些同志骄傲起来，自以为了不得，忘记了国民党将要袭击我们。结果犯了陈独秀路线的错误，使这次革命归于失败。第二次是在一九三○年。红军利用蒋冯阎大战2的条件，打了一些胜仗，又有一些同志骄傲起来，自以为了不得。结果犯了李立三路线的错误，也使革命力量遭到一些损失。第三次是在一九三一年。红军打破了第三次“围剿”，接着全国人民在日本进攻面前发动了轰轰烈烈的抗日运动，又有一些同志骄傲起来，自以为了不得。结果犯了更严重的路线错误，使辛苦地聚集起来的革命力量损失了百分之九十左右。第四次是在一九三八年。抗战起来了，统一战线建立了，又有一些同志骄傲起来，自以为了不得，结果犯了和陈独秀路线有某些相似的错误。这一次，又使得受这些同志的错误思想影响最大的那些地方的革命工作，遭到了很大的损失。全党同志对于这几次骄傲，几次错误，都要引为鉴戒。近日我们印了郭沫若论李自成的文章（3)，也是叫同志们引为鉴戒，不要重犯胜利时骄傲的错误。"},{"type":"paragraph","text":"所谓开动机器，就是说，要善于使用思想器官。有些人背上虽然没有包袱，有联系群众的长处，但是不善于思索，不愿用脑筋多想苦想，结果仍然做不成事业。再有一些人则因为自已背上有了包袱，就不肯使用脑筋，他们的聪明被包袱压缩了。列宁斯大林经常劝人要善于思索，我们也要这样劝人。脑筋这个机器的作用，是专门思想的。孟子说：“心之官则思。”4他对脑筋的作用下了正确的定义。凡事应该用脑筋好好想一想。俗话说：“眉头一皱，计上心来。”就是说多想出智慧。要去掉我们党内浓厚的盲目性，必须提倡思索，学会分析事物的方法，养成分析的习惯。这种习惯，在我们党内是太不够了。如果我们既放下了包袱，又开动了机器，既是轻装，又会思索，那我们就会胜利。"},{"type":"paragraph","text":"注释（1）这是毛泽东同志一九四四年四月在延安高级于部讨论党的历史的会议上所作的讲演的第三部分。这篇讲演题名《学习和时局》，载《毛泽东选集》第三卷。（2）蒋冯阎大战，指发生在陇海、津浦两路沿线的蒋介石同冯玉祥、阅锡山的大规模军阀战争。战争于一九三〇年五月开始，至十月结束，历时半年，双方死伤三十万人。【3】一九四四年郭沫若作《甲申三百年祭》一文，纪念明朝末年李自成领导的农民起义胜利的三百周年。文中说明一六四四年李自成的农民起义军进入北京以后，因为若干首领们生活腐化，发生宗派斗争，以致在一六四五年陷于失败。这篇文章先在重庆《新华目报》发表，后来在延安和各解放区印成单行本。（4）引自《孟子·告子上》。"}],"authors":["毛泽东"],"dates":[{"year":1944,"month":4,"day":12}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":239,"page_end":241},"tags":[{"name":"毛泽东","type":"人物"},{"name":"陈独秀","type":"人物"},{"type":"文稿类型","name":"文章"}]},{"id":"d2774331-e67d-4543-9c43-0a87b05d0e7b","name":"毛泽东著作选读（乙种本）（中国青年出版社1964年版）","internal":false,"official":true,"type":"pdf","author":"毛泽东，中国青年出版社1964年版","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/d2774331-e67d-4543-9c43-0a87b05d0e7b.pdf"],"article":{"title":"放下包袱，开动机器","alias":"","parts":[{"type":"paragraph","text":"放下包袱，开动机器（1）"},{"type":"paragraph","text":"（一九四四年四月十二日）"},{"type":"paragraph","text":"为了争取新的胜利，要在党的干部中间提倡放下包袱和开动机器。所放下包袱，就是，我们精神上的许多负担应加以解除。有许多的东西，只要我们对它们陷入盲目性，缺乏自觉性，就可能成为我们的包袱，成为我们的负担。例如：犯过错，可以使人觉得自己反正是犯了错的，从此萎靡不振；未犯错，也可以使人觉得自己是未犯过错的，从此骄傲起来。工作无成续，可以使人悲观丧气；工作有成续，又可以使人趾高气扬2。斗争历史短的，可以因其短而不负责任；斗争历史长的，可以因其长而自以为是。工农分子，可以自已的光荣出身傲视知识分子；知识分子，又可以自已有某些知识傲工农分子。各种业务专长，都可以成为高傲自大轻视旁人的资本。甚至年龄也可以成为傲的工具：青年人可以因为自己聪明能干而看不起老年人，老年人叉可以因为自己富有经验而看不起青年人。对于如此类的东西，如果没有自觉性，那它们就会成为负担或包袱。有些同志高高在上，脱离群众，屡犯错，背上了这类包被是一个重要的原因。所以，查自己背上的包袱，把它放下来，使自己的精神获得解放，实在是联系群众和少犯错的必要前提之-。我党历史上会经有过几次表现了大的傲，都是吃了亏的。第一次是在一九二七年上半年。那时北伐军到了武汉，一些同志傲起来，自以为了不得，忘记了国民党将要击我们。结果犯了陈独秀路綫的错（3)，使这次革命归于失败。第二次是在一九三年。红军利用蒋冯间大战4的条件，打了一些胜仗，又有一些同志傲起来，自以为了不得。结果犯了李立三路的错（5，也使革命力量遭到一些损失。第三次是在一九三一年。红军打破了第三次“围剿”，接着全国人民在日本进攻面前发动了轰轰烈烈的抗日运动，又有一些同志傲起来，自以为了不得。结果犯了更严重的路错6，使辛苦地聚集起来的革命力量损失了百分之九十左右。第四次是在一九三八年。抗战起来了，一战建立了，又有一些同志傲起来，自以为了不得，结果犯了和陈独秀路綫有某些相似的错（7。这一次，又使得受这些同志的错思想影响最大的那些地方的革命工作，遭到了很大的损失。全党同志对于这几次傲，几次错，都要引为鉴戒8。近日我们印了郭沫若季自成的文章9，也是叫同志们引为鉴戒，不要重犯胜利时傲的错。"},{"type":"paragraph","text":"所开动机器，就是，要善于使用思想器官。有些人背上虽然没有包袱，有联系群众的长处，但是不善于思索，不用脑筋多想苦想，结果仍然做不成事业。再有一些人期因为自已背上有了包袱，就不肯使用脑筋，他们的聪明被包袱压了。列宁斯大林经常劝人要善于思索，我们也要这样劝人。脑筋这个机器的作用，是专门思想的。孟子：“心之官则思。”(10他对脑筋的作用下了正确的定义。凡事应用脑筋好好想一想。俗话：“眉头一，计上心来。”就是多想出智慧。要去掉我们党内浓厚的盲目性，必须提倡思索，学会分析事物的方法，养成分析的习惯。这种习惯，在我们党内是太不够了。如果我们既放下了包袱，又开动了机器，既是轻装，又会思索，那我们就会胜利。"},{"type":"paragraph","text":"注稞【1]这是《学习和时局》的第三节。《学习和时局》是毛泽东同志在延安高级干部会上所作的一次重要讲演。这篇讲演的全文载《毛泽东选集》第三卷。*{2]趾（zhY音正)：脚或脚指头。趾高气扬：形容得意忘形、傲自满的神气。*【3]见本书《青年运动的方向》注[14]。[41蒋冯阁大战，指发生在海、津浦两路沿栽的蒋介石同冯玉祥、间锡山的大规模军阀战争。战争于一九三○年五月开始，至十月秸束，历时半年，双方死伤三十万人。【5]李立三路，是指一九三○年六月以后约四个月时间内以当时中国共产党中央主要导者李立三同志为代表的“左”倾机会主义路，通称为“立三路载”。立三路的特点，就是达反党的第六次全国代表大会的方针，否认革命需要准备群众的力量和革命发展的不平衡，认为毛泽东同志在长时期中用主要注意力创造农村根据地，以农村包国城市，以根据地来推动全国革命高潮的思想，是所谓“极端错的”“农民意识的地方观念与保守观念”，而主张全国各地都要准备马上起义。李立三同志在这种错路下定出了立即组全国各中心城市武装起义的冒险计划。立三路同时不承认世界革命的不平衡性，认为中国革命的总爆发必将引起世界革命的总爆发，而中国革命又必须在世界革命的总爆发中才能成功；也不承认中国资产阶级民主革命的长期性，认为一省数省首先胜利的开始即是实行社会主义转变的开始，并因此规定了若干不适合时宜的“左”倾冒险政策。毛泽东同志反对这一个错的路，全党广大的干部和党员也要求新正这一个路载。李立三同志本人，在一九三○年九月党的六届三中全会上承认了当时被指出的错，接着就离开了中央的导地位。因为立三同志在长时期中改正了自己的错观点，所以党的第七次全国代表大会又选他做中央委员。[6]指以陈貂禹（王明)秦邦宪（博古)二同志为代表的“左\"倾机会主义路的错。这次“左”倾路，从一九三一年一月党的六届四中全会起，到一九三五年一月遵义会羲止，在党内统治的时间，达四年之久，给予党和革命的损失，极为重大。一九四五年四月党的六届七中全会通过的《关于若干历史间题的决羲》，对于这次错路的各方面，作了详细的明和批判。这个决曦载《毛泽东选集》第三卷。*[7]指在抗日战争时期以陈貂禹同志为代表的右倾机会主义路的错。关于这个错，毛泽东同志在《自前形势和我们的任务》（截《毛泽东选集》第四卷）一父中作了极其深刻的总秸：“抗日战争时期，我党反对了和这种投降主义思想（按：指第一次国内革命战争时期陈独秀的投降主义思想）相类似的思想，即是对于国民党的反人民政策让步，信任国民党超过信任人民群众，不敢放手发动群众斗争，不敢在日本占领地区扩大解放区和扩大人民的军队，将抗日战争的领导权送给国民党。我党对于这样一种弱无能的腐朽的达背马克思列宁主义原则的思想，进行了坚决的斗争，坚决地执行了发展进步势力，争取中间势力，孤立顽固势力”的政治路，坚决地扩大了解放区和人民解放军。这样，就不但保证了我党在日本帝国主义侵略时期能够战胜日本帝国主义，而且保证了我党在日本投降以后蒋介石举行反革命战争时期，能够顺利地不受损失地转变到用人民革命战争反对蒋介石反革命战争的轨道上，并在短时期内取得了伟大的胜利。”*[8]签（jian音见)：古代的镜子。鉴戒：把过去的错当作镜子，来警戒自己。*【9]一九四四年郭沫若作《甲申三百年祭》一文，纪念明朝末年李自成颌导的农民起义胜利的三百周年。文中明一六四四年李自成的农民起义军进入北京以后，因为若干首们生活腐化，发生宗派斗争，以致在一六四五年陷于失败。这篇文章先在重庆《新华日报》发表，后来在延安和各解放区印成单行本。[10]引自《孟子·告子上》。"}],"authors":["毛泽东"],"dates":[{"year":1944,"month":4,"day":12}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":135,"page_end":139},"tags":[{"name":"毛泽东","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"李立三","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}