{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":7,"day":28}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“社会主义金不换”赞","authors":["郭春鹰〖HH/换行〗DW：一三五一部队"],"parts":[{"type":"paragraph","text":"报载，上海青浦县陈东大队，是一个被人们称赞为“社会主义金不换”的农业学大寨先进集体。“金不换”这个名声是那里来的？那是在我国国民经济遇到暂时困难的一九六二年，刘少奇一类趁机刮起资本主义的妖风，有个似乎很“热心”的人找上门来，说愿意“搭桥”“引路”，怂恿这个大队把集体的稻草运到外省去卖高价。这是要搭什么样的“桥”？引什么样的“路”？显而易见，这种“搭桥”“引路”，是搭挖社会主义墙脚之“桥”，引发展资本主义之“路”。这在有高度社会主义觉悟的广大贫下中农面前，是没有门的。陈东大队的干部和贫下中农斩钉截铁地说：“摇来满船的金子，也换不动我们走社会主义道路的决心！”"},{"type":"paragraph","text":"所谓“金”，就是货币。陈东大队的贫下中农懂得：金钱再多，比不上社会主义前途；社会主义金光大道，才是我们贫下中农的无价宝。广大贫下中农在同资本主义复辟势力斗争中焕发出来的“社会主义金不换”精神，冲破了旧传统观念的桎梏，闪烁着继续革命觉悟的光芒，实在值得赞扬和学习。"},{"type":"paragraph","text":"“社会主义金不换”精神，表现了贫下中农在共产党的领导下坚决走社会主义道路的不可动摇的信念。“只有社会主义能够救中国”，这是伟大领袖毛主席运用马克思主义的普遍真理，考察了我国社会和我国历史，所得出来的正确结论。事实正是如此。解放前，陈东是出名的“讨饭浜”、“长工村”，贫下中农流离失所，饱尝苦辛。新中国成立以来，广大贫下中农心向社会主义，风吹不回头，浪打不动摇，战胜了刘少奇、林彪一类掀起的一阵阵黑风恶浪，沿着毛主席指引的道路越走越宽广。这真是新旧社会两重天，两条路线两种结果！刘少奇、林彪一类推行的修正主义路线是反革命复辟的路线，是通向旧社会去的邪道，而毛主席的革命路线是无产阶级和革命人民的生命线和幸福线，是通向共产主义的光明大道。因此，陈东大队的贫下中农把自己的命运和社会主义的前途紧紧地联系在一起，坚定不移地贯彻执行毛主席的革命路线。他们遇事首先分析方向对不对头，路线是否正确，凡是只顾“钱”不顾“线”、损害社会主义事业的事情他们坚决不干。如果没有这种“金不换”精神，高价出售了稻草，那么，虽然手头多添了几个钱，但社会主义思想却丧失了许多；虽然一个集体单位增加了若干收入，但却为损害社会主义根本利益的人开了方便之门。“社会主义金不换”，生动地显示了贫下中农不受金钱物质引诱的坚定立场。在这里，经济上的数字是有限的，而贫下中农坚决走社会主义道路的信念是极其珍贵的。"},{"type":"paragraph","text":"“社会主义金不换”精神，体现了贫下中农在毛泽东思想哺育下拒腐蚀、永不沾的高尚风格。无产阶级的历史使命，是推翻资产阶级的罪恶统治，用无产阶级专政代替资产阶级专政，用社会主义战胜资本主义，最终实现共产主义。《国际歌》讲得好：“不要说我们一无所有，我们要做天下的主人！”为了实现这个伟大的目标，无产阶级已经奋斗了一百多年，今后还必须长期地奋斗下去。资产阶级是为了无休止地榨取劳动人民的血汗而生存的最后一个剥削阶级。恩格斯揭露说：“他们活着就是为了赚钱，除了快快发财，他们不知道还有别的幸福，除了金钱的损失，也不知道还有别的痛苦。”（《马克思恩格斯全集》第二卷第五六四页）资产阶级把他们这种唯利是图、见钱眼开的剥削阶级本性，说成是什么“普遍的人性”。他们相信“人为财死，鸟为食亡”是天经地义的事。因此，他们总是要采用金钱收买、物质引诱的卑劣手段，向无产阶级展开“攻心战”，企图征服革命队伍中的意志薄弱者。资产阶级的腐蚀和无产阶级反腐蚀的斗争，必然会在今天的社会中间表现出来。陈东大队也毫不例外地存在着社会主义同资本主义两种思想、两条道路的斗争。想避免这种斗争是不可能的。问题在于用什么态度开展这种斗争。陈东大队做到“社会主义天天讲，资本主义日日批”。贫下中农说：“在我们陈东，社会主义很香，资本主义很臭，谁要损公利己，搞资本主义，大家就批判他。”"},{"type":"paragraph","text":"“社会主义金不换”精神，表现了贫下中农在毛主席革命路线指引下对限制资产阶级法权的自觉性。由于我国现在还存在着全民所有制和集体所有制，所以商品制度、货币交换还有一定的历史作用，还不能加以取消。但是，这里保留的一部分资产阶级法权，毕竟属于旧社会留下的“痕迹”，是滋生资本主义和新的资产阶级分子的土壤和条件。对此，正如毛主席指出的：“这只能在无产阶级专政下加以限制。”陈东大队不把集体的稻草运到外省卖高价，乐于出售给国家，这种行为本身就是对资产阶级法权的一种有力限制。我们正是要从反修防修、巩固无产阶级专政的高度来认识“金不换”精神对限制资产阶级法权的意义。只有正确认识商品制度、货币交换的不可避免性和它们的消极作用，自觉破除资产阶级法权思想，才能坚持党在社会主义时期的基本路线和政策，立场坚定，方向明确，为巩固无产阶级专政，不断夺取社会主义的新胜利而努力奋斗。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}