{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2004,"month":8,"day":24}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚持辩证的改革观","authors":["杨永利/车跃丽"],"parts":[{"type":"paragraph","text":"●杨永利车跃丽"},{"type":"paragraph","text":"彻底的唯物主义和辩证的思维方法是邓小平新时期军事改革思想的哲学基础。在谋划和指导军事改革的过程中，邓小平运用马克思主义军事辩证法，正确认识和处理新时期军事改革与国家总体改革、重点突破与整体推进、继承传统与开拓创新、保持我军特色与借鉴外军经验等一系列重大关系，为新时期加强国防和军队建设提供了巨大的思想财富。"},{"type":"paragraph","text":"坚持军事改革与国家总体改革相统一。把军事改革融于国家总体改革布局之中，同时又准确把握军事改革的特点规律，坚持二者的辩证统一，这是邓小平军事改革思想的一个重要内容，也是他为军事改革确立的一条重要指导原则。这个原则深刻揭示了军事改革与国家总体改革之间的内在联系：一方面，军事改革必须置于国家总体改革布局之中，服从和服务于国家改革大局，并与国家总体改革战略部署相适应；另一方面，军事改革又要遵循自身的特点规律，以坚持和巩固党对军队的绝对领导为根本前提，以提高军队战斗力为根本出发点，坚持自上而下的改革路线。我军20多年的改革实践表明，坚持军事改革与国家总体改革的辩证统一，体现了中国特色社会主义改革总体设计中的共性与个性的统一，有利于保证军事改革的正确方向。"},{"type":"paragraph","text":"坚持重点突破与整体推进相统一。面对军事改革过程中纷繁复杂的诸多问题，军事改革从何处入手，怎样处理改革重点与全面发展的关系，这是邓小平在谋划军事改革过程中首先面临的一个重要问题。从中国的国情军情实际出发，邓小平的军事改革思路是：“领导制度、组织制度问题更带有根本性、全局性、稳定性和长期性”，军事改革“归根到底是要解决军队的制度问题”。他说，“我们军队成堆的问题，核心的问题是什么？不是这个人那个人的问题，而是机构臃肿，人浮于事，这是最根本的”。因此，军队要发展，首先要“消肿”，“消肿”不改革体制不行，“搞好军队的编制整顿、体制整顿，可以适当解决军队的其它问题”。这一改革思路体现了毛泽东关于抓主要矛盾带动解决其他问题的工作方法，在军事改革实践中起到了“纲举目张”的效果。"},{"type":"paragraph","text":"坚持继承传统与开拓创新相统一。军事改革是军事制度体制机制的自我完善和发展，军事改革的过程就是破旧立新的过程，就是在继承优良传统的基础上开拓创新的过程。邓小平正确认识和处理军事改革中的继承与创新的关系，主张在继承中创新、在创新中继承。继承我军的优良传统是军事改革的基础和前提，军事改革绝不是否定传统、割断历史；创新是军事改革的本质和核心，军事改革就是要顺应潮流、革故鼎新。邓小平认为，“我们这个军队有好传统”，但在“文革”期间“好多优良传统丢掉了”，因此军队“最大的问题就是恢复我们军队的传统”，进行军事改革的目的是使我军建设与新的历史条件相适应，而不是改变我军的性质和建军方向，体现我军本质特点的优良传统永远不能丢，否则军事改革就会偏离方向。但是，继承我军的优良传统必须从新的历史条件出发，“如果不去分析和解决新的历史条件下存在的问题，我们就不能恢复和发扬政治工作的优良传统，就不能在没有打仗的情况下提高战斗力”，因而军事改革必须“研究新情况，解决新问题”，“用新脑筋对待新事物”，“根据新的情况来确定新政策”，“勇于思考，勇于探索，勇于创新”。"},{"type":"paragraph","text":"坚持我军特色与借鉴外军经验相统一。在邓小平发展谋略中，改革与开放始终是一个整体，对内改革与对外开放是辩证统一的关系，军事改革必须面向现代化、面向世界、面向未来，必须和军事开放相伴随。邓小平指出：“现在的世界是开放的世界”，“任何国家要发达起来，闭关自守都不可能”，“中国要谋求发展，摆脱贫困和落后，就必须开放。开放不仅是发展国际间的交往，而且要吸收国际的经验”。但是，实行军事开放政策，学习借鉴外军先进经验和成果，绝不能照抄照搬，因为“照抄照搬别国经验、别国模式，从来不能得到成功”。我军作为中国共产党绝对领导下的人民军队，在思想意识形态、历史传统、文化底蕴等方面，与世界各国的军队有很大的不同，外军的经验不可能完全适用于我军，因此，在学习和借鉴中，必须坚持以我为主、为我所用的原则，去其糟粕，取其精华，坚持走中国特色的精兵之路。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}