{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"南京市工商界人士对“工商界开展全面整风运动”顾虑重重","authors":["夏钊龙"],"dates":[{"year":1957,"month":9,"day":8}],"is_range_date":false,"parts":[{"text":"南京市工商界人士对“工商界开展全面整风运动”顾虑重重","type":"title"},{"text":"夏钊龙","type":"authors"},{"text":"自从李维汉部长发表了“工商界开展全面整风运动”的谈话以后，南京市工商界人士，产生了一些混乱思想。","type":"paragraph"},{"text":"怀疑害怕　顾虑重重","type":"subtitle"},{"text":"一、比较多的人听到说一般工商界要开展整风运动，就怀疑、害怕、顾虑重重。有些怀疑这次整风运动就是来个新的“五反”运动。如中央商场普利药房濮更生到处打听：这次整风是不是与过去“五反”一样？针织袜厂课员王铁忠也问：这次整风会不会象“三反”“五反”？还有不少人在怀疑这次整风是为了寻找右派典型，如南京针织内衣厂科长张侯、林志火说：这次反右派是整“头面人物”，“头头”整倒了，再在整风中找右派。有的认为，整风不会全面搞，不过是找个把典型来“杀鸡吓猴”，教育教育大家。因此，不少人最近思想很紧张，“鸣放”时期“放”得较多的糖果冷食厂副厂长朱锦华，到处打听南京市工商界整风内容是什么？什么时候开始？玻璃业区中心店经理李道光说：听到要整风，汗毛都竖起来了。还有一些人在最近学习中，沉默寡言，怕说错话，怕“惹火烧身”，如文化用品业秦淮区一个小组，出席人数是百分之百，就是没有一人发言。有的埋怨右派分子惹出了祸牵连到大家，如百货业朱卓人、张少卿说：这些右派分子真是找事做，如果不讲话，不是一点事也没有吗？棉布业门市部主任姜文卿说：右派分子向党进攻，惹出了工商界要整风，真是害死人。","type":"paragraph"},{"text":"自认无问题　整风无所谓","type":"subtitle"},{"text":"二、还有相当部分的人认为自己没有问题，因此对整风不关心，抱无所谓的态度。有的推托自己生产业务太忙，无时间参加整风；有的说整风是整大户和骨干，我们一般工商界没有什么问题好整的；煤炭业杨秀琏说：整风在上海是需要的，因为那里大资本家多，南京没有几个大资本家，可以不必象上海那样搞。","type":"paragraph"},{"text":"造谣歪曲　污蔑整风","type":"subtitle"},{"text":"三、不少人在造谣、歪曲和污蔑。酱园业汤心如说：这次整风是从你三岁起，将你的八字排到现在，做过那些危害人民和不利于人民国家的一切行为都要交代出来。茶食干鲜果营业组长蔡寿臣说：整风后可能不要来个高潮，就是要大家放弃定息摘帽子。秦淮区鼎大漆庄李锡民说：共产党开始整风时说党外人士自由参加，参加后中途也可退出，现在不是这样了，不整也要整。南京肥皂厂孙宝林说：鸣放时工商联动员我们提意见，现在又要我们检查思想，整风一来还要把我们提出来斗争。","type":"paragraph"},{"text":"公开抗拒　反对整风","type":"subtitle"},{"text":"四、也有少数人公开对整风表示反对和反抗。刘宝榕说：我们做生意人又没有三害，有什么可整的。卢兴茂说：整风是机关干部的事，我看工商界整风是多余的。木器业负责人陆森林说：工商界有什么好整的，现在大家牢骚不敢发了，反而意见也不敢提了，如果整狠了，就要整出消极性来的，大家什么都不干了，不受这个罪，到处还不是一样吃饭。在工商联组织工商界学习李维汉部长的报告时，美术工艺公司私方人员罗飞要公司领导上打证明给他去请假不学习，公司领导未同意，他说：就是枪毙了我，我也不去。棉布业盛绍华甚至叫嚣说：我们是资产阶级，决不做资产阶级的叛徒。又说：真人说假话也是真的，假人说真话也是假的，毛主席是真人，但说错了话也是真的。","type":"paragraph"},{"text":" 来源：《新华日报》9月8日“参考”和新华社《内部参考》1957年9月14日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}