{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"印尼共产党中央代表团发表新年献词  团结起来坚定地沿着革命道路继续前进","authors":[],"dates":[{"year":1976,"month":1,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"印尼共产党中央代表团发表新年献词"},{"type":"paragraph","text":"团结起来坚定地沿着革命道路继续前进"},{"type":"paragraph","text":"新华社一九七六年一月二十九日讯　印度尼西亚共产党中央代表团最近发表了一篇由团长尤素福·阿吉托罗普签署的新年献词，题目是《坚定地沿着革命道路前进！》。献词指出美苏两个超级大国加紧争夺世界霸权，加剧了新的世界战争的危险。献词强烈谴责苏修纠集印尼修正主义分子来分裂印尼共产党和破坏印尼革命的罪行。"},{"type":"paragraph","text":"献词说：“我们坚定地和满怀信心地进入了一九七六年，这是印尼人民和全世界各国革命人民必将取得新的进展和胜利的新的战斗的一年。”"},{"type":"paragraph","text":"献词说：“一九七五年是第三世界各国反对帝国主义、殖民主义和霸权主义的斗争进一步取得进展的一年。”“但是，由于两个超级大国干涉和争夺的结果，特别是由于苏联社会帝国主义怀有巨大野心，目前在安哥拉，民族力量遭到分裂，并正在进行着使人民付出大量牺牲的内战。在中东也是这样，帝国主义和社会帝国主义的竞争和争夺不断地在进行着，并且损害阿拉伯人民的斗争。由此可见，两个超级大国为了实现它们企图称霸世界的野心而到处制造紧张局势。它们之间进行的某些勾结完全没有带来缓和，而恰恰是它们进行更激烈的竞争和争夺的掩护和准备。”"},{"type":"paragraph","text":"献词说：“美帝国主义和苏联社会帝国主义内外交困。为了掩盖独霸世界和扑灭各国人民革命斗争的阴谋和野心，这两个超级大国大肆散布关于‘一代人的和平’、‘持久和平’等幻想。在一九七五年年中，它们利用所谓欧洲安全会议的赫尔辛基协议，更积极地广泛散布世界‘缓和’或‘紧张局势缓和’的幻影。特别是苏联社会帝国主义非常热心地、荒谬地描绘‘缓和’‘再也不可逆转’的进程。吹牛不管吹得如何甜蜜和响亮，是掩盖不了事实的。两个超级大国之间的军备竞赛和到处争夺霸权已越来越升级和激烈，它们成了新的世界大战危险的策源地。”"},{"type":"paragraph","text":"献词说：“苏联社会帝国主义利用美帝国主义在印度支那各国遭到的失败，力图把它的势力扩张到东南亚各国，因此两个超级大国在这个地区的竞争和争夺将不可避免地变得越来越激烈。”"},{"type":"paragraph","text":"献词热烈赞扬东帝汶人民为争取民族独立而进行的英勇斗争，强烈谴责印尼政府粗暴地和蛮横地对东帝汶民主共和国发动的大规模侵略。献词说，东帝汶人民的斗争一定会继续进行下去。印尼人民和东帝汶人民作为两个兄弟人民，将在伟大的斗争中团结一致，打败侵略者。"},{"type":"paragraph","text":"献词说：“一九七六年是印尼共产党人在印尼共产党中央政治局《自我批评》的路线指引下，重新奋起领导印尼人民革命斗争的第十个年头。”献词说，自从印尼共产党中央政治局的《自我批评》文件发表以来，苏联社会帝国主义就加紧分裂印尼共产党人和进步人士的队伍。他们操纵和利用在莫斯科的印尼修正主义叛徒集团，打着所谓“印尼共产党马列主义小组”的招牌，发表了修正主义文件，顽固地坚持机会主义、修正主义路线的错误，妄图埋葬印尼革命。由于所谓“印尼共产党马列主义小组”没有任何市场，他们又利用“印尼共产党国外委员会”的名称作为新的假面具。这也实现不了他们的肮脏图谋。因此，苏联社会帝国主义就让一小撮印尼叛徒冒充所谓“印尼共产党领导”，并在一九七五年再次发表了修正主义文件。他们恬不知耻地说什么在印尼“摆脱危机的唯一道路”是改良主义和修正主义的道路。"},{"type":"paragraph","text":"献词强调说：“印尼共产党人和革命人民将永远谴责苏联社会帝国主义的卑鄙行径。”“这一背叛行径势必遭到反抗和被粉碎。”"},{"type":"paragraph","text":"献词最后说：“印尼人民同全世界人民团结起来，坚定地沿着革命道路继续前进！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}