{"books":[{"id":"maoistlegacy.de-5170","name":"认真学习石油化工部揭批'四人帮'的经验","author":"中共中央党校理论研究室","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"认真学习石油化工部揭批'四人帮'的经验","dates":[{"year":1977,"month":10,"day":25}],"is_range_date":false,"authors":["中共中央党校理论研究室"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央党校理论研究室, 理论动态（第1——34期）第一辑, 71-73","tags":[{"name":"揭批","type":"主题/事件"},{"name":"路线","type":"主题/事件"},{"name":"四人帮","type":"主题/事件"}],"parts":[{"type":"title","text":"认真学习石油化工部揭批“四人帮”的经验"},{"type":"paragraph","text":"华主席十月九日在中央党校开学典礼上讲话时，推荐了当天《人民日报》关于石油化工部领导成员带领广大群众，打一场肃清“四人帮”流毒的人民战争的报道，肯定了石化部的经验。我们一些同志对此进行了座谈，一致认为华主席推荐这篇报道，对当前揭批“四人帮”的斗争有重要指导意义。现将座谈体会刊登如下。"},{"type":"paragraph","text":"乘胜前进，把这场斗争进行到底"},{"type":"paragraph","text":"大家认为，一年来，揭批“四人帮”的伟大斗争，已经取得重大胜利，但是还没有取得完全的胜利。现在必须紧紧掌握党中央抓纲治国战略决策的中心点，继续努力，把这场大革命进行到底，直至取得完全的胜利。只有这样，我们才有可能顺利地实现本世纪内建成社会主义现代化强国这样一个伟大的目标。如果这场斗争进行得不彻底，留下后患，将影响我们党和国家的前途，贻害未来。"},{"type":"paragraph","text":"石化部的同志们对这个问题有很高的觉悟。他们认识到“四人帮”的“流毒和影响象细菌一样，无孔不入，很深很广，对我们队伍的腐蚀和侵袭，决不能低估。”他们下定决心，以“当年打日本，打蒋介石，推翻三座大山那样的气势”，“当年搞土改，控诉黄世仁、南霸天那样的阶级仇恨”，“当年大庆会战那种彻底批判修正主义的革命精神”，打好这一仗。他们正在揭批“四人帮”伟大斗争的征途上乘胜前进。"},{"type":"paragraph","text":"但是运动的发展是不平衡的。"},{"type":"paragraph","text":"许多象石化部那样的部门和地方，领导决心大，群众发动充分，运动发展迅猛，盖子彻底揭开，清查工作进展很快，已经打起了肃清“四人帮”流毒的人民战争。这种部门和地方，百分之九十五以上的干部和群众扬眉吐气，生气勃勃，各项工作大踏步前进。"},{"type":"paragraph","text":"还有一些部门和地方，运动进展缓慢，甚至停顿不进。那里的领导落后于群众，缺乏石化部同志们那样一种势如破竹，高屋建瓴的精神状态。这里列举以下几种情况。"},{"type":"paragraph","text":"有的身上不大干净，染上了“四人帮”的病菌病毒，又不肯主动清理，讳疾忌医，躲躲闪闪，害怕群众起来，揭到自己的疮疤，因此继续捂盖子，想走过场。"},{"type":"paragraph","text":"有的没有从“四人帮”的精神枷锁中解放出来。他们怕字当头，对于“四人帮”在本地区、本部门、本单位干的大量坏事，散布的大量流毒和影响，不敢正视，更不敢去碰。“揭批”了一年，还是不接触实际，不接触思想，绕开矛盾走。"},{"type":"paragraph","text":"有的对这场斗争的意义认识不够，情况不明，决心不大，方法不对，抓不住中心点，对运动领导不力。"},{"type":"paragraph","text":"针对这些情况，有必要认真学习石化部的经验，联系实际，对照检查，思想上来一个飞跃，切实把揭批“四人帮”这个中心点抓紧抓好，决不可让这一场伟大斗争停顿下来。"},{"type":"paragraph","text":"路线斗争的两种历史经验"},{"type":"paragraph","text":"为了加深理解揭批“四人帮”的伟大斗争对于党和国家未来命运的重大关系，大家回顾了我们党路线斗争中的两种历史经验。"},{"type":"paragraph","text":"一种是按照毛主席的正确方针进行路线斗争的成功经验。这就是不但要从组织上解决问题，而且要着重于从政治上思想上解决问题、我们党在毛主席领导下对王明路线的斗争，是一次成功的典范。遵义会议纠正了王明路线军事上和组织上的错误，确立了毛主席的领导地位。在此后长达十年之久的时间内，毛主席写了一系列重要著作，从思想上理论上系统地批判了王明的政治路线、军事路线、组织路线和文化路线，批判了王明的世界观；又领导了具有伟大历史意义的整风运动，在全党清算了王明路线的左观主义、宗派主义、党八股的毒害，使我们党对王明路线的斗争取得了完全的胜利。这个胜利，以及后来召开的党的七大，为抗日战争和解放战争的胜利作了思想上和政治上的准备。"},{"type":"paragraph","text":"在清算王明路线之后，毛主席、党中央明确指出，全党应该警觉：要使党内思想完全统一于马克思列宁主义，还需要一个长时期的继续克服错误思想的斗争过程。"},{"type":"paragraph","text":"另一种是应当引为鉴戒的历史经验。例如对李立三路线的斗争，没有从政治上思想上彻底解决问题，结果“左”倾机会主义的李立三刚下台，更加“左”倾的王明路线又占据了统治地位。"},{"type":"paragraph","text":"我们党在第十次路线斗争中，也有值得吸取的经验教训。一九七O年和一九七一年，毛主席发动批陈整风和批林整风。按照毛主席的战略部署，应当从政治上思想上彻底清算林彪路线，肃清其流毒。但由于“四人帮”的破坏，林彪路线没有得到彻底批判。“四人帮”又更加疯狂地推行了一条反革命修正主义路线，造成了党，的历史上危害最大、影响最深的一次大破坏。"},{"type":"paragraph","text":"我们应当认真吸取党内两条路线斗争的经验教训，懂得能不能把揭批“四人帮”的伟大斗争进行到底，是关系革命前途的头等大事。"},{"type":"paragraph","text":"打一场肃清“四人帮”流毒的人民战争"},{"type":"paragraph","text":"把揭批“四人帮”的伟大斗争进行到底，要解决两类矛盾。"},{"type":"paragraph","text":"“四人帮”及其余党的帮派体系，是敌我矛盾，是极少数人，要发动群众揭开盖子，彻底查清。"},{"type":"paragraph","text":"肃清流毒，是解决人民内部矛盾，要采取学习文件，提高认识，自觉清理，批评与自我批评的方法。“四人帮”对我们党思想上组织上作风上造成的大破坏，好比人生了一场大病。彻底肃清“四人帮”在各方面的流毒和影响，好比治病。治病有两种方法。"},{"type":"paragraph","text":"一种是对症下药，消除病源，把病菌病毒肃清，把疾病治愈，恢复健康的肌体。"},{"type":"paragraph","text":"另外一种，不敢对症下药，不愿消除病源，犹犹豫豫，拖拖沓沓，结果拖成了慢性病，病菌病毒留了下来，损坏肌体，后患无穷。"},{"type":"paragraph","text":"石化部的同志，用的是前一方法。他们是坚决同“四人帮”斗争，打了胜仗的部，是胜利者，尚且对“四人帮”的流毒和影响不能低估，有的受了外伤，有的受了内伤。何况那些受“四人帮”长期控制，或者长期跟着“四人帮”起哄的地方？"},{"type":"paragraph","text":"当前运动深入不下去的地方，一个重要问题，就是对“四人帮”的流毒和影响认识不足，界限不清。有的甚至还在用“四人帮”那一套东西揭批“四人帮”。结果不能澄清是非，形式主义地走过场。解决的办法，要象石化部那样，认真调查研究，依靠广大群众，把本地区、本部门、本单位存在的“四人帮”流毒和影响切实弄清楚，以十一大文件为指导，结合传达“四人帮”罪证《材料之三》，大打一场肃清“四人帮”流毒的人民战争。领导干部尤其要带头自觉清理，把自己身上的病菌病毒肃清，只有这样，才能够带领群众打好这一仗。"},{"type":"paragraph","text":"毛主席一九五九年在庐山介绍过一篇枚乘《七发》，讲的是楚太子有疾，吴客以要言妙道，直攻楚太子，攻得楚太子“涩然汗出，霍然病已。”我们的要言妙道是马克思主义。华主席推荐的报道，就是一篇充满马克思主义革命精神的要言妙道。我们体会，推荐这篇报道的目的，就是要攻一攻象楚太子那样有病而不觉悟的人，使之也“涩然汗出，霍然病已”，从此振作精祌，把揭批“四人辨”的伟大斗争进行到底。"},{"type":"subtitle","text":"（第21期，1977年10月25日）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"李立三","type":"人物"},{"name":"王明","type":"人物"},{"name":"批陈整风","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}