{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论罗思鼎","authors":["申涛声"],"dates":[{"year":1977,"month":8,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"申涛声"},{"type":"paragraph","text":"罗思鼎是“四人帮”控制的上海写作班子的化名。它在制造反革命舆论、垄断论坛、搞乱人们的思想方面，起了极为恶劣的作用。罗思鼎自封为“马克思主义史学家”，在历史领域飞扬跋扈，不可一世，俨然是“四人帮”御用史坛的挂帅人物。今天，该是彻底揭穿罗思鼎的真面目的时候了。"},{"type":"paragraph","text":"“四人帮”史坛上的挂帅人物"},{"type":"paragraph","text":"早在一九七二年，根据伟大领袖毛主席的指示，在敬爱的周恩来总理主持下，一批久经考验的革命老干部陆续重新走上工作岗位。这是符合党心、军心、民心的大好事，“四人帮”却看作是他们篡党夺权的巨大障碍，恶毒攻击为“右倾回潮”，把矛头直指伟大领袖毛主席和敬爱的周总理。在这个背景下，罗思鼎秉承“四人帮”的指令，张牙舞爪，披挂上阵。"},{"type":"paragraph","text":"罗思鼎一上阵，在利用历史反党方面便起了领头作用。一九七三年七月十三日，姚文元给罗思鼎下达黑批示，一不提批林，二不提批孔，居心叵测地单单提出个“尊儒反法”问题，胡说什么“关于批判‘尊儒反法’问题，并未完全解决。望能继续研究这方面问题”。罗思鼎心领神会，马上据此炮制文章。当罗思鼎(化名石仑)的文章《论尊儒反法》在九月号《学习与批判》上抛出后，姚文元立即下令十月号《红旗》以显著地位转载，并转发全国。正是这篇文章，抢先抛出了充斥史坛的所谓“儒法斗争延续两千年”、“党内有儒”、“法家受压”等谬论；也正是这篇文章，为以后“四人帮”在全国铺开的层层“揪儒家”，“还我少正卯”，打倒一大批中央和地方的党政军负责同志的反革命活动轰出了第一炮。批林批孔另搞一套的后一阶段，即一九七四年七月后，打头阵的仍是罗思鼎。其时正值法家著作注释会议在北京举行，张春桥、姚文元轮番召见赴京开会的罗思鼎大头目，经过一番秘密磋商，授意他炮制《论秦汉之际的阶级斗争》。这篇文章后来以伪造历史、吹捧吕后而臭名昭著，在当时出笼即有很大阴谋。在此以前，“四人帮”的重点在“批儒”，影射一大批革命领导干部；在此以后，连篇累牍的文章转向“评法”，猖狂地为“四人帮”组阁上台造反革命舆论。罗思鼎的两篇文章，都起了指挥定调的作用，显示了罗思鼎在“四人帮”篡党夺权阴谋活动中的地位。"},{"type":"paragraph","text":"罗思鼎之外，“四人帮”御用史坛尚有一帅，就是北京的梁效。两个黑帅是结为联盟的。罗思鼎的《秦王朝建立过程中的复辟与反复辟斗争》一连点了七、八个宰相，刮起了“批宰相”的妖风。梁效接着就抛出《从&lt;乡党&gt;篇看孔老二》等黑文，恶毒地影射、攻击周总理。梁效的《研究儒法斗争的历史经验》为“四人帮”组阁张目，提出中央政权要有一个“连贯的法家领导集团”。罗思鼎在《论西汉初期的政治与黄老之学》中紧紧跟上，北呼南应。引人瞩目的是一九七四年四月，梁效的《孔丘其人》与罗思鼎的《评&lt;吕氏春秋&gt;》同时发表。梁效文章借古喻今，说孔丘是“复辟狂”，“大恶霸”；罗思鼎文章则大谈“秦始皇与吕不韦进行了一场尖锐的斗争”，特别点明吕不韦“这种以折中主义形式出现的反动思潮在今天仍还可以看到”。两株毒草，发表在同一个刊物上，操的是同一个调子，攻的是同一个目标，完全是一场精心策划的联合行动。罗思鼎、梁效是“四人帮”牵着脖子的两条乏走狗。"},{"type":"paragraph","text":"罗思鼎根据黑主子的指令，与“四人帮”其他史坛论客也勾结得很紧。姚文元布置的那篇反军黑文《秦统一六国的决定作用是什么》，就是由作者写出初稿，然后征求罗思鼎意见而修改成的。他们有挂帅的，有敲鼓助威的，有担任主攻的，有配合侧翼的，有领导、有计划地向无产阶级发起反革命的舆论攻势。"},{"type":"paragraph","text":"伪造的“历史理论”　“三次复辟”"},{"type":"paragraph","text":"鼓吹古代史上反复辟斗争的长期性，是罗思鼎炮制批儒评法文章中始终不变的主题。在批林批孔中，“四人帮”控制的舆论工具言必斥“复辟”，文必批“倒退”，千篇一律，领唱的就是罗思鼎。这个反动的史学观点，始见于《论尊儒反法》，其代表作是一九七三年十一月抛出的《秦王朝建立过程中的复辟与反复辟斗争》。"},{"type":"paragraph","text":"早在一九七二年冬，罗思鼎的一名头目声称自己“重新读了一遍《史记》，很有感触”，提出秦王朝建立过程中，有过三次复辟事件。究竟是那三次?连他自己也说不清楚。但他提出的这个写作计划，却由姚文元亲自拍板通过。究竟是那“三次复辟”呢?就是在由他们精心炮制、姚文元亲自修改的文章里，还是糊里糊涂弄不清楚。文章举出的所谓奴隶主势力的“三次复辟”:商鞅被杀算一次，范睢“谢病请归相印”与随后的蔡泽引退算一次，吕不韦拜相算一次。怎奈范睢、蔡泽是主动辞职，算是谁人复辟?但不算范睢、蔡泽，凑不满“三次”，算上去，又变成了“四次”——正是从这个混乱逻辑中，暴露出罗思鼎一个十分清晰的目的，就是蓄意臆造“三次复辟”!"},{"type":"paragraph","text":"罗思鼎侈谈当年的“复辟”，是要论证今天的“复辟”，讲二千年前的秦国，是要影射今日的中国。这个“三次复辟论”，是暗示继挖出刘少奇、林彪两个反党集团后，现在又面临第三次“复辟”的危险了。它为一九七四年初“四人帮”“批林批孔批周公”的反革命叫嚣，埋下了伏笔。它也为罗思鼎以后一系列反党文章规定了基调。罗思鼎在批林批孔时的一系列毒草文章，都是从影射污蔑老一辈无产阶级革命家是“儒家复辟派”这个论点出发的。"},{"type":"paragraph","text":"“折中主义”"},{"type":"paragraph","text":"罗思鼎为虚构的“复辟派”罗织了一大堆吓人的罪名。罪名之一，叫做“折中主义”。"},{"type":"paragraph","text":"奴隶制的复辟派确实是信奉折中主义的，《论语》主张“允执其中”，《中庸》宣扬“执其两端，用其中于民”。然而，罗思鼎却借批折中主义为名，玩了个“明修栈道，暗渡陈仓”。"},{"type":"paragraph","text":"还是那篇《秦王朝建立过程中的复辟与反复辟斗争》中关于《吕氏春秋》部分，在全国范围首先提出了批折中主义的问题。文章原先在这部分并没有提及折中主义，是罗思鼎二头目在审稿时，特意在讲到战国末年儒家的“显学”地位发生动摇的后面添上:“因此，这时在秦国要公开亮出儒家的旗帜是不行了，而是只能标榜折中主义，在‘杂家’的招牌下贩卖儒家的黑货”。《吕氏春秋》究竟是一部儒家经典，还是一部“兼儒墨，合名法”的杂家著作，本来是一个可以讨论的学术问题。但这里决不是做学术文章，而是象姚文元密令的那样“写政治文章”。看看罗思鼎的这个头目后来煞费苦心地在《孔丘和林彪都是政治骗子》中添的“汉代第一个位至丞相的儒生”公孙弘“的秘诀是在朝廷上‘多磕头，少说话’”；在《汉代的一场儒法大论战》中添的丞相田千秋“是一个相当圆滑的老官僚。他善于摆平关系，模棱两可”。可见，他这一添寓有深意，即非把“宰相”跟折中主义捆在一起不可。“春江水暖鸭先知”，罗思鼎这个头目的反革命敏感是特别灵的。他早在一九六六年底就曾经叫嚷:“为什么在全国有许多问题得不到解决，依我看，除刘少奇外，因为还有一个大人物在”，恶毒攻击周总理“是保守势力的代表”。后来，又一再污蔑周总理搞的“就是各方面摆得平”。这一回，他从古代史中又拣到一个便利于他们颠倒是非、诬陷周总理的武器了。果然，江青一看到就叫好:“这篇文章的好处是批了吕不韦”。一九七四年一月，姚文元窜到上海，两次找罗思鼎头目密商批吕不韦问题。这个反动文痞叫嚷“写文章要联系当前的政治斗争”。二月四日，姚文元又批示:“批判《吕氏春秋》文望认真抓紧改出，要有揭露批判其用折中主义贩卖孔孟之道搞复辟、搞阴谋、搞分裂的内容。”“抓紧”二字，道出了“四人帮”加紧纂党夺权的急迫心情。他们一伙以为祭起批折中主义的烂法宝，就能整垮在亿万人民心目中享有崇高威望的周总理。这真是蚍蜉撼大树。周总理在贯彻执行毛主席的革命路线和政策时，既有革命原则的坚定性，又有革命策略的灵活性，是坚持革命原则性和策略灵活性的典范。“四人帮”和罗思鼎妄图把我们敬爱的周总理打成折中主义的代表，恰恰暴露出他们反对毛主席革命路线的罪恶企图!"},{"type":"paragraph","text":"“儒家卖国”"},{"type":"paragraph","text":"借批“洋奴哲学”直攻国务院，是前几年“四人帮”抓住不放的一个大题目，也是罗思鼎利用历史反党的一大罪状。"},{"type":"paragraph","text":"一九七四年六月十一日，姚文元下达密令:“关于王安石变法，请再组织一篇讲王安石的重要目的是为了对付异族侵略”，“法家爱国，儒家卖国，宋亡于地主阶级中尊孔派”。罗思鼎很快炮制出《论北宋时期爱国主义和卖国主义的斗争》，什么法家路线同爱国主义传统有“内在的联系”、历史“证明了儒家的卖国主义本性”，把姚文元的狗屁编成象煞有介事的“历史规律”。"},{"type":"paragraph","text":"这些“规律”，令人惊奇。任何一个多民族国家在形成的过程中，都有过国内各民族之间的斗争和融合，岂能把它和我们今天反对帝国主义侵略相提并论?即使古代国内各民族中的统战和投降的斗争，也不可能用他们的所谓“法家爱国，儒家卖国”的公式来解释。"},{"type":"paragraph","text":"法家“爱国”吗?先秦时代的法家，为了实现自己的政治理想，常常是背井离乡，到新兴地主阶级兴旺发达的他国展拓自己的政治抱负。罗思鼎点了商鞅、吴起，硬说王安石从他们身上继承了爱国的传统。谁都知道，商鞅是卫国人，跑到秦国当了“客卿”，吴起则由卫到魏，魏国呆不下去，又跑到楚国，才掀起那场变法的大波。同样，认为有儒家思想的人，一概都是卖国的，也不符合历史事实。岳飞、文天祥，这些大名鼎鼎的抗战派，究竟哪一个算是尊法的?文天祥临死时的《自赞》竟是:“孔曰成仁，孟曰取义。惟其义尽，所以仁至。读圣贤书，所学何事?而今而后，庶几无愧。”历史给了罗思鼎一记响亮的耳光!"},{"type":"paragraph","text":"姚文元授意罗思鼎胡诌“法家爱国，儒家卖国”的历史公式，用心险恶。所谓“法家爱国”是给以当代法家自居的“四人帮”脸上贴金；所谓“儒家卖国”，则是影射、攻击周总理执行的毛主席革命外交路线和外贸政策，攻击国务院其他领导同志，该文完稿后，姚文元压着不发，一直筹到当年十一月才与罗思鼎捉刀代笔的另一篇《扬眉吐气的三万二千里》同时同处发表。至此，一篇文章借“风庆轮”出海，大骂:“有那么一些人，满脑子崇洋迷外”，“投降卖国”，是“地主买办资产阶级”。一篇文章以司马光为靶子，大骂:“在司马光这批孔孟之徒身上，还有什么民族气节可言”!攻击的矛头，集中露骨，罗思鼎的大头目得意地说:“这一回，我们十八般武器都打到了一块!”捏造出个“儒家卖国”的规律是为着打现在的人，明乎此，罗思鼎以后就李鸿章、盛宣怀接二连三炮制的《李鸿章出洋》、《这里也是战场》、《李鸿章与轮船招商局》等黑文，就可以读懂了。"},{"type":"paragraph","text":"“半截子革命派”"},{"type":"paragraph","text":"“半截子革命派”是罗思鼎反对和攻击革命领导干部的又一根大棒。"},{"type":"paragraph","text":"翻开《学习与批判》一九七三年十月号，历史栏内赫然在目的，一篇是罗思鼎主持炮制的《资产阶级与儒法论争》，两篇是罗思鼎直接授意、亲自增删的《&lt;天演论&gt;和中国近代反孔思潮》、《从尊法反儒到尊孔读经》。这三篇文章都是渲染所谓“半截子革命派”的。《资产阶级与儒法论争》不但历数从康有为、章太炎到吴虞，如何一个个从主张革新或革命而走向反面，还特别点出个陈独秀，并且声明:“混进无产阶级革命队伍的资产阶级代表人物也同样如此”。画龙点睛之笔，切莫放过!"},{"type":"paragraph","text":"罗思鼎要把大批无产阶级革命领导干部打成“半截子革命派”，是蓄谋已久的。早在一九七○年，张春桥在给罗思鼎的黑批示中就牛头不对马嘴地胡说过:“有人走着走着就不愿干了，这是适应敌人的需要。孔子是不革命的，维护旧秩序的，也适应了敌人的需要。”拿着鸡毛当令箭，从此攻击所谓“半截子革命派”，就成为贯串在罗思鼎文章中的一条黑线。罗思鼎的头目一九七四年在拉人炮制《论项羽》时说得多么露骨:“我们写张良如何由坏变好，这还不够。我想写项羽如何从好变坏，把它讲透，这个现实意义可大了!”值得一提的是《试论西汉前期复辟的主要危险》，罗思鼎二头目一眼看中，说“写得尖”，亲自加工定稿，匆匆抛出。这篇文章杜撰出西汉前期奴隶主复辟的两个阶段，别有用心地说什么第一阶段“复辟的主要危险来自那些曾为刘邦统一中国建立过‘功勋’”的异姓王，第二阶段是“那些从自己队伍内部产生出来的右派复辟势力”即同姓王。胡扯他们也是“半截子革命派”。后来，罗思鼎在学习无产阶级专政理论时又根据姚文元的指示，炮制了《回顾“三反”、“五反”运动》等文章，掀起了一股“回顾风”，把矛头指向一大批党政军领导干部，也是围绕着“半截子革命派”做文章的。以后在《革命与资本》中更恶毒地把汪精卫也拉进“半截子革命派”。所有这些，都是为了论证同一个反革命公式:“老干部=民主派=走资派”。真是狂犬吠日。老一辈无产阶级革命家是党的宝贵财富。罗思鼎的含沙射影，除去证明自己卑鄙外，还能证明什么呢?"},{"type":"paragraph","text":"“稳定的法家领导集团”"},{"type":"paragraph","text":"一九七四年七月十七日，正当“四人帮”以“反复辟”为名的反革命活动器张一时之际，伟大领袖毛主席对“四人帮”进行了严厉批判:“你们要注意呢，不要搞成四人小宗派呢。”“四人帮”一方面要抵制毛主席对他们的批评，一方面又要积极准备四届人大期间“组阁”。正好，这时马王堆出土的帛书已经整理出来，其中反映黄老“无为而治”思想的《经法》等篇引起了他们的注意。张春桥、姚文元密召罗思鼎大头目，面授机宜:“为什么黄老之学在汉初那么盛行，很值得研究”；还强调指出:“吕后时期，政治清明”。于是罗思鼎大头目白天参加法家著作注释会仪，晚上请有关人员教他读《经法》、《十大经》，反党的劲头十足。"},{"type":"paragraph","text":"仅仅几个月之前，他们不是还在大骂“折中主义”，主张“大乱是好事”吗?怎么一下子一百八十度大转变，要“无为而治”起来了?鲁迅说得好:“要人帮忙时候用克鲁巴金的互助论，要和人争闹的时候就用达尔文的生存竞争说。”(《上海文艺之一瞥》)问题在于:形势变了，罗思鼎要借助黄老之学，宣传“要有稳定的法家领导集团”。他在会议期间，赶制了《论秦汉之际的阶级斗争》，集中吹捧吕后，该文经姚文元多次删改，亲笔加上吹捧吕后的话，明目张胆地对抗毛主席对江青一伙的批判。"},{"type":"paragraph","text":"姚文元仍不满足，又专门作了批语:“未讲透，可另写专文。”罗思鼎头目回到上海后，立即布置写《论吕后》，那位二头目把他们的反革命目的说得暴露无遗:“论吕后的文章谁来写?愿者上钩，愿者上钩!这是很有现实意义的，不过也有点风险。”他还说，写秦汉历史“要以吕后为中心，把秦汉作对比。”文章写出后，又嫌“太露”，决定改从“写汉初学派”的角度来写。罗思鼎大头目说:“要讲安定，讲不变。曹参表面上整天喝酒不管事，实际上是守住法家路线不变。这个不变很重要，变来变去老是变，弄得不好，把自己都变掉了。”这样，《论西汉前期的政治与黄老之学》出笼了。这篇文章翻来复去强调吕后“竭力守住刘邦的法家路线不变”，“使得中央有一个比较连贯的法家领导集团，保证了法家路线不致中断，它对巩固政权有着重要的意义。”文中吹捧吕后“忠实按照刘邦、肖何既定的路线和政策办事”，这与“四人帮”灭亡前夕伪造的那张“按既定方针办”的护身符，不仅思想一致，连语言也一致。一九七四年十一、十二月，毛主席多次批判“江青有野心”，指出“不要由你组阁(当后台老板)”。紧接着，一九七五年一月，罗思鼎便在《学习与批判》上抛出《论历史上儒家对妇女的迫害》和《女皇帝武则天》两篇文章。二月，又抛出《评淮西之捷》，借美化裴度，吹捧张春桥，说什么“儒法两条路线的激烈斗争，造就了一批法家代表人物”，“代表着进步阶级或进步政治集团，组成为一个法家阵营”，公然为“四人帮”篡党夺权造反革命舆论。但是，四届人大胜利召开，“四人帮”“组阁”迷梦破产了。一九七五年七月初，罗思鼎又抛出《法家路线与黄老思想》，别有用心地引用了明代李贽“深得退一步法，自然脚跟稳实”大做文章。七月中姚文元来上海，对罗思鼎头目恶毒地说:“有些文章，发表也要看时机”，“这篇文章这时候发表，时机就比较好。”好就好在它适应了此时此刻“四人帮”以屈求伸、以退为进的反革命策略!"},{"type":"paragraph","text":"“清君侧”"},{"type":"paragraph","text":"妄图打倒从中央到地方的一大批党政军负责同志，是“四人帮”的既定方针，“清君侧”是他们常常祭起的“法宝”。"},{"type":"paragraph","text":"就在毛主席批评“不要搞成四人小宗派”的两天后，即一九七四年七月十九日，张春桥险恶地同罗思鼎头目谈“诛晁错”和“清君侧”。七月中旬，姚文元在罗思鼎送去的晁错《募民相徙以实塞下疏》注释稿上，又写上数百字的谈“清君侧”的黑批示:“‘清君侧’的反革命策略为历代不少野心家们利用，资产阶级野心家在反对无产阶级专政时也这样干，这是我们研究儒法斗争所应当吸取的重要历史经验之一。”晁错这篇文章讲的是屯戍边塞问题，同“清君侧”何干?但这可见姚文元的心情急迫。罗思鼎接到这个批示，立即在《试论西汉前期复辟的主要危险》一文中含沙射影地说:右派“发动反革命政变时都是打出‘高皇帝’、‘安刘氏社稷’的旗号，在‘清君侧’的幌子下反咬革新势力一口”。罗思鼎的逻辑是:谁反“四人帮”，就是“清君侧”，就是“右派政变”，好大的罪名!"},{"type":"paragraph","text":"最为猖狂的，是在伟大领袖毛主席病重之际，罗思鼎的二头目正式下令撰写评“清君侧”的文章:“吴楚七国之乱，人家总得找攻击的代表人物。晁错旗帜最鲜明，资格又老，所以人家最恨他。”并具体发挥:“七国之乱，是靠中央政权坚定，分化瓦解，才能最后一个一个削平!”箭已上弦，刀已出鞘，罪名已经拟就，策略已经想好，只等+“四人帮”一声令下，就要动手杀人!但所有这些反革命狂想，以及随之而来的“四人帮”猖狂一跳，都理所当然地被华主席为首的党中央一举粉碎了。"},{"type":"paragraph","text":"历史的判决"},{"type":"paragraph","text":"长期以来，罗思鼎打着那块“马克思主义史学家”的招牌，招摇过市，自吹自擂，确实迷惑过不少人。打掉招牌，原来竟是这么一个货色!纵观它炮制的利用历史反党文章，或者精心挑选一批适合影射的历史人物，或者编造真真假假的历史事实，无中生有有之，移花接木有之，黑白颠倒有之。这哪是搞历史，分明是搞现实的反革命政治!罗思鼎的头目公然说:“《史记》上记下项羽自刎前的叹气话，谁听到过?写历史嘛，就是七真三假。”有谁还识不破罗思鼎的“伪历史”，那就读一下它这个无耻的自白吧!"},{"type":"paragraph","text":"罗思鼎的种种罪恶表演，是有它深刻的阶级根源和历史根源的。"},{"type":"paragraph","text":"人们不妨回顾一下它的发迹史:"},{"type":"paragraph","text":"十多年前，当罗思鼎还只是上海某大学临时抽人组成的写作班子时，人手不多，名气不大。只是随着叛徒江青、特务张春桥和阶级异己分子姚文元在政治上勾结起来后，罗思鼎才靠上主子，初露头角。"},{"type":"paragraph","text":"从文化大革命初期奉张春桥密令造反，到“一月革命”后为张、姚篡夺上海党政大权，到后来为“四人帮”篡党夺权大造反革命舆论，用罗思鼎的话就是:“我们只听春桥、文元的!”自此以后，张、姚对罗思鼎这条得心应手的走狗也是步步提携。一次上海市革委会讨论常委名单接近尾声时，由于没有提到罗思鼎的大头目，张春桥跳出来说:“没有了吗?我来提一个为党埋头工作、默默无闻的人”，此人就是罗思鼎的大头目!还是张春桥，在一九七四年法家著作注释会议上，拉着罗思鼎的大头目引见江青，竟得意地连呼三声“罗思鼎”。被“四人帮”如此恩宠有加的奴才，谁还敢碰吗?革命群众要清算罗思鼎的问题时，姚文元从北京打来长途电话:“要问罗思鼎的后台吗?我就是，来揪好了。”这种肮脏的政治交易，正如《红楼梦》中揭露的:“连络有亲，一损俱损，一荣俱荣。”它表明罗思鼎十多年来一步深一步地紧跟“四人帮”，它的政治生命已经与“四人帮”阴谋集团结为一体了。"},{"type":"paragraph","text":"罗思鼎向“四人帮”的步步紧靠，既是它无耻灵魂的大暴露，也是基于“四人帮”篡党夺权的需要。“屠夫有帮手，骗子有屏风”。罗思鼎的头目就是作为出卖灵魂的无耻文人和反动文痞的典型代表而被看中的。为了制造反革命舆论，他们能够动用“十八般武艺”，编造应有尽有的谎言。为了替主子搜集情报，罗思鼎甚至无耻地自比为清朝康熙派在江南地区搞情报的曹寅，以“为老主子当好耳目”为荣，所到之处，探头探脑，鸡鸣狗盗，无孔不入。"},{"type":"paragraph","text":"“四人帮”特别看重罗思鼎利用历史反党的擅长，这是因为“四人帮”对历史一窍不通，但又必须用历史来搞阴谋的特点决定的。“四人帮”口口声声要“古为今用”，说穿了是“古为帮用”，就是需要罗思鼎这样的“史学权威”，根据“四人帮”旨意来宣扬那些所谓史学“新理论”，搞乱人们的思想，以便乱中夺权。怪不得张春桥夸赞罗思鼎说:“搞学问的人能搞政治，还真不错啊!”这恰恰道出了罗思鼎的所谓“历史学”完全是“篡党学”。"},{"type":"paragraph","text":"历史的辩证法是无情的。罗思鼎自以为靠着“四人帮”，就可以横行无忌，人莫予毒了。殊不知，英明领袖华主席为首的党中央一举粉碎了“四人帮”反党集团，也就把罗思鼎扫进了历史垃圾堆。始于玩弄历史，终于受历史惩罚；从用历史反党起家，到用历史反党覆灭——这就是历史对罗思鼎的严峻判决!"},{"type":"paragraph","text":"(原载一九七七年八月十五日《人民日报》)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}