{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"郊县两大派赶快实现革命大联合","authors":[],"dates":[{"year":1968,"month":1,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伟大领袖毛主席最新指示的全面落实，就是无产阶级文化大革命的全面胜利。对于目前尚未实现革命大联合的郊区部分县来说，当务之急就是要不折不扣地落实毛主席关于革命大联合的最新指示。两派革命群众组织，要赶快在革命的原则下联合起来。"},{"type":"paragraph","text":"一年多来，郊区各县的文化大革命运动，尽管曾经出现曲折和反复，但是，革命的洪流势不可挡，毛主席关于文化大革命的光辉思想为越来越多的群众所掌握，毛主席的革命路线越来越深入人心，革命大联合已经到了水到渠成的时候了。尤其是最近一个多月来，在市革命委员会的组织领导下，几个县的两大派参加了毛泽东思想学习班，取得了不小的进展。松江县两大派目前初步达成了关于制止武斗和促成联合的协议，青浦县两大派也发表了关于革命大联合的联合声明。形势大好，有什么理由不能赶快联合起来呢?有什么理由不能在实现革命大联合的基础上赶快实现革命的三结合呢?"},{"type":"paragraph","text":"有些同志说:我们和对方的矛盾是革与保的矛盾，要讲联合，应是他们站到我们这边来。持有这种观点的同志，大都是去年二、三月间曾经受过压制的革命造反派。他们心里有一股气，便非要对方承认是保守派不行。我们说，对革与保的问题要作具体分析。在党内一小撮走资派没有垮台时，由于一小撮走资派的挑拨离间和制造分裂，在群众中确实形成了明显的革与保的两派。在党内一小撮走资派垮台以后，即在“一月革命”以后，情况就不同了，多数是在革命造反派中间分成为两大派的斗争。郊区某些县一度出现的一派压一派的现象，也属这种情况。对于犯有这种错误的同志，只要他们认识了，改了，也就好了。我们要坚决按照毛主席的最新指示办事，要有革命的高姿态，“两派要互相少讲别人的缺点、错误，别人的缺点、错误，让人家自己讲，各自多做自我批评，求大同，存小异。”“不要总是以为自己对，好象真理都在自己手里。”如果这样做了，人家心服口服，大联合也就好办了。反之，如要压服，总是压而不服，革命大联合就会受到阻碍。"},{"type":"paragraph","text":"现在，这些曾经受过压制的革命造反派对革命大联合还有顾虑，他们怕再度受压制，甚至被打成“反革命”。这些同志的心情是可以理解的，但是对形势的估计是不正确的。我们要充分相信毛主席的革命路线的无比威力，充分相信无产阶级专政的力量，充分相信伟大的中国人民解放军的力量，充分相信无产阶级革命派大联合的力量。为了夺取无产阶级文化大革命的全面胜利，为了防止党内一小撮走资派东山再起，卷土重来，恰恰需要实现和加强无产阶级革命派的大联合。凡是在激烈的“内战”打了几个月的地方，可以肯定，这些地方的阶级斗争盖子还没有很好揭开，却让党内一小撮走资派在那里逍遥自在，这种现象我们难道还能让它继续下去吗?有些同志还担心自己虽在政治上占了优势，但在组织上未占优势，大联合以后要被别人“吃”掉。这是不必要的顾虑。我们搞的是革命的大联合，坚持毛主席革命路线的无产阶级革命派是“吃”不掉、压不垮的。如果谁一直不肯搞革命大联合，不按照毛主席的最新指示办事，那才难免会有一天要垮台。"},{"type":"paragraph","text":"有些犯了一些错误的革命群众组织，要勇于作自我批评，爽爽快快地承认错误，痛痛快快地改正错误。毛主席教导我们:“犯了错误则要求改正，改正得越迅速，越彻底，越好。”千万不要讳疾忌医。特别是有些保守思想比较重的机关干部，更应该严于责己，主动检查，狠触灵魂，虚心向工人、贫下中农和红卫兵小将学习。为人民的利益坚持好的，为人民的利益改正错的，这是光荣的事。"},{"type":"paragraph","text":"现在，郊区部分县的两大派都已不愿意再打“内战”了，都愿意联合了。我们希望郊县无产阶级革命派的战友们，顾大局，识大体，加强无产阶级党性，打倒资产阶级、小资产阶级派性，赶快在毛泽东思想的原则基础上联合起来，为夺取郊区农村无产阶级文化大革命的全面胜利立新功!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}