{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习无产阶级专政理论运动不容破坏","authors":["冯廷玉"],"dates":[{"year":1976,"month":3,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学习无产阶级专政理论运动不容破坏"},{"type":"paragraph","text":"山东省曲阜县城关公社南泉大队理论组成员　冯廷玉"},{"type":"paragraph","text":"毛主席在关于理论问题的重要指示中指出：“列宁为什么说对资产阶级专政，这个问题要搞清楚。这个问题不搞清楚，就会变修正主义。”遵照毛主席的指示，俺大队开展了学习无产阶级专政理论的群众运动，各个生产队建立了理论学习小组，重新修订了学习制度。全队干部和社员，以无产阶级专政理论为指导，贯彻执行党的基本路线，批判修正主义，批判资本主义，批判资产阶级法权思想。这样，干部和社员的无产阶级专政下继续革命的觉悟就大大提高了，下决心逐步铲除滋生资本主义的土壤，造成使资产阶级既不能存在也不能再产生的条件。"},{"type":"paragraph","text":"就在这个时候，坚持刘少奇、林彪修正主义路线的党内那个不肯改悔的走资派，急急忙忙地抛出了“三项指示为纲”的修正主义纲领，对抗毛主席关于理论问题的重要指示。他假意把学习理论放在其他两项的前面，又说什么“互相联系，不能分割”。这是玩弄折中主义手法，把纲和目平列起来，以目乱纲，以目代纲，否定以阶级斗争为纲，妄图破坏正在全国兴起的学习无产阶级专政理论的群众运动。党内那个不肯改悔的走资派究竟要干什么？切开瓜皮看内瓤，剥去伪装看本质。原来他的目的，就是妄想使革命人民放弃对资产阶级实行全面专政，任凭他们扩大资产阶级法权，扩大三大差别，复辟资本主义。"},{"type":"paragraph","text":"吃过黄连的人最知黄连苦。贫下中农深深懂得，资本主义复辟就是千百万人头落地。在万恶的旧社会，南泉是孔府的佃户村，全村一百七十户人家，有一百四十户是孔府的佃户。一九四六年，曲阜获得了解放，俺村佃户分了田地。但好日子没过多久，一九四七年，孔府就勾结国民党还乡团，疯狂进行了反攻倒算，在俺村就屠杀了共产党员、革命干部和群众九十多人。一九四八年，毛主席和共产党把俺们贫下中农从火坑中重新拯救出来，全国解放后，又引导俺们走上了社会主义共同富裕的道路。无产阶级文化大革命以来，俺南泉大队贫下中农，又和刘少奇、林彪反革命的修正主义路线，进行了激烈的斗争。这些亲身的斗争经历，使俺懂得了地主资产阶级要复辟和无产阶级反复辟的斗争，是长期的尖锐的；特别是生产资料所有制的社会主义改造基本完成后，更要抓紧政治思想战线的阶级斗争，从上层建筑各个方面加强对资产阶级的全面专政，把这场斗争进行到底。"},{"type":"paragraph","text":"俺队贫下中农看得很清楚，党内不肯改悔的走资派在破坏学习无产阶级专政理论运动的同时，扼杀限制资产阶级法权的社会主义新生事物，正是害怕工人阶级和贫下中农铲除他们复辟资本主义的条件。他们散布阶级斗争熄灭论和反动的唯生产力论，也正是妄图用修正主义理论来取代以阶级斗争学说为基础的无产阶级专政理论，把革命人民引入斜路。"},{"type":"paragraph","text":"俺佃户村的贫下中农，特别体会到，党内不肯改悔的走资派的所做所为，是效法孔老二搞“克己复礼”。为复辟奴隶制度奔走呼号的孔老二早已被扫进了历史的垃圾堆，但孔孟之道的反动思想并没有自行消失，至今仍然被刮右倾翻案风的人用来搞复辟倒退。我们一定要牢记毛主席的教导，进一步学好无产阶级专政理论，以阶级斗争为纲，继续批判孔孟之道，坚决回击右倾翻案风，用实际行动巩固无产阶级专政。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}