{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1997,"month":5,"day":29}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"乔石接受美国《世界观点》主编采访","authors":["DW："],"parts":[{"type":"paragraph","text":"新华社北京5月28日电 5月23日上午，全国人大常委会委员长乔石在人民大会堂接受了美国《世界观点》主编内森·加德尔斯的采访，就中国的经济发展、民主与法制建设、香港回归、环境保护和国际关系等问题，回答了他的提问。"},{"type":"paragraph","text":"问：有一种观点认为：中国经济发展了不会对世界构成威胁，只有贫穷时才会构成威胁。对此，您如何看？下世纪前50年，中国在世界地缘政治中所起的作用将是怎样的？"},{"type":"paragraph","text":"答：中国人民爱好和珍惜和平。在和平共处五项原则的基础上发展同世界各国的友好合作关系，是我国一贯的方针。虽然历史上我国曾由于贫穷和落后屡遭列强侵侮，但无论是很贫穷、很困难的时候，还是日子好过一点的时候，我们都不会威胁别人。对内我们努力办好自己的事情，对外我们努力同一切国家和平共处。我们的目标是把中国建设成为一个富强、民主、文明的社会主义现代化国家。"},{"type":"paragraph","text":"改革开放以来，我国经济发展比较快，人民生活明显改善，国家面貌变化很大，但我国人口多，底子薄，发展不平衡，仍然是一个发展中的国家，实现现代化还需要几代人的艰苦奋斗。按照我们的发展战略，在下世纪中叶我国将基本实现现代化，赶上中等发达国家的水平。我国的发展需要一个长期稳定的和平国际环境，特别是良好的周边环境。当前，我们与周边国家、与世界各国的关系是好的；我们将同各国保持长期稳定的友好合作和睦邻友好关系，共同维护本地区和世界的和平与稳定。中国历来主张国家不分大小一律平等，反对任何形式的霸权主义、强权政治和侵略扩张。中国永远不做超级大国。中国永远是维护亚洲和世界和平、促进人类共同发展的力量。过去，中国为维护世界和平做了大量工作，现在仍在继续努力。将来中国发展起来，综合国力有了增强，将为世界和平与稳定作出更多贡献。"},{"type":"paragraph","text":"问：中国到2050年会变成什么样？中国会像日本在二战后的30年间的发展那样快吗？"},{"type":"paragraph","text":"答：我国早已确定了现代化建设“三步走”的战略，这就是：第一步，从1980年到1990年，国民生产总值翻一番，人民生活实现温饱，这一步在1988年就提前实现了；第二步，从1991年到本世纪末，国民生产总值比1980年翻两番，人民生活达到小康水平，其中翻两番的目标已经在1995年提前实现；第三步，到下个世纪中叶，人均国民生产总值达到中等发达国家水平，人民生活比较富裕，基本实现现代化。"},{"type":"paragraph","text":"在发展速度上，我们是从本国的实际出发的。改革开放以来，我国经济持续快速增长。1979年以来，大约年均增长百分之九多一些；“九五”期间，我们按年均增长百分之八的速度把握宏观调控的力度；下个世纪头10年准备按年均增长百分之七左右的速度来掌握。在保持一定经济增长速度的同时，我们十分重视经济增长的质量，强调通过国家宏观调控，避免因发展速度太快而造成有些国家曾经出现过的泡沫经济现象。另一方面，我国经济发展速度虽然较快，但经济总规模还不大，人均水平还很低。预计到本世纪末，按目前的价格和汇率计算，人均国民生产总值大约800美元，到2010年人均国民生产总值也才约1500美元，仍属于发展中国家。"},{"type":"paragraph","text":"问：目前，在国际关系方面有两种观点：一种观点认为，由于国家间经济联系日趋紧密，冲突所造成的损失和合作所获得的利益将比以往大得多；另一种观点则认为，一个国家与另一个国家的利益是冲突的，把重点放在国家间的竞争上。你认为如何？"},{"type":"paragraph","text":"答：世界正在发生重大而深刻的变化。随着科学技术的飞速发展和世界经济全球化、区域化趋势的不断加强，国与国之间的联系日益紧密，经济上的相互依存越发明显，需要国际上相互配合和密切合作才能解决的全球性问题越来越突出。当然，国与国之间有竞争是正常的，有时也难免会有一些矛盾或争端，只要有关各方不只考虑自己的利益，也尊重对方的利益和考虑世界各国共同的、长远的利益，总是可以通过平等协商，找到公正合理、切实可行的解决办法的。我们认为，对于国与国之间的分歧，应该通过对话解决，而不是对抗。不同的国家在社会制度、价值观念、经济发展水平、历史文化传统等方面可能存在差异，但又都处在同一世界之中，人类的命运休戚与共。各国可以而且应该一致努力，共同对付人类生存和发展所面临的挑战，共同缔造一个更加美好的世界。"},{"type":"paragraph","text":"问：有学者认为，冷战已被“文明的冲突”取代，在最深层次上，西方和中国对世界的看法是不同的、冲突的。您以为如何？还有一种观点认为，第三世界对美国在世界政治、文化中的霸权主义日益不满，并会越来越多地起来进行抵制。您是否同意这种观点？"},{"type":"paragraph","text":"答：每个国家、每个民族都有自己的文化传统和价值观念等，这是历史形成的，是客观存在；不同的国家对世界的看法有不同，也是完全正常的。我们觉得，文化传统、价值观念的不同，经济发展程度和模式的差异，对世界看法的分歧，都不应当成为国家间矛盾和冲突的根据。在处理国与国之间关系时，我们历来主张遵循和平共处五项原则，在这个基础上，求同存异，加强合作，共同为世界的和平、人类的进步和文明的发展做出贡献。如果企图把自己的意志和价值观念强加给别人，或者按照某种“文明”模式统一天下，肯定是行不通的。"},{"type":"paragraph","text":"冷战结束以后，世界多极化趋势加速发展，各国的独立自主意识增强，要求在相互尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处等原则基础上建立公平、合理的新型国际关系的呼声会越来越高，无论哪个国家搞霸权主义和强权政治，都会遭到越来越广泛的抵制和反对。"},{"type":"paragraph","text":"中国是世界上最大的发展中国家，美国是世界上最大的发达国家，两国都是联合国安理会常任理事国，在维护世界和平与稳定方面都负有重要责任。保持和发展良好的中美关系，包括加强双方在国际事务中的合作，对我们两国、对世界都有好处。我们希望从两国的根本利益出发，从整个人类合作和世界历史进步的要求出发，发展健康良好、长期稳定的中美关系，共同为开创和平、稳定、繁荣和美好的二十一世纪做出贡献。最近一个时期，在双方的共同努力下，两国关系得到改善，发展势头良好。实践证明，只要坚持和平共处五项原则，恪守中美三个联合公报，中美之间的友好合作关系是可以不断向前发展的。"},{"type":"paragraph","text":"问：是盎格鲁—萨克森式的自由资本主义有前途，还是中国和古巴实行的社会主义经济体制更合适？"},{"type":"paragraph","text":"答：从近代以来世界历史发展和当前世界经济状况看，不可能有一种经济体制适合所有国家的情况。各国只有从自己的实际出发，探索采取适合自身经济发展的体制，才是最佳选择。"},{"type":"paragraph","text":"我们共和国自建立以来，始终在探索适合中国情况的发展道路。经过几十年的实践，从本世纪七十年代末开始，我国实行改革开放，走出了一条适合自己情况的路子，这就是发展社会主义市场经济。邓小平同志早在1979年就明确讲到“社会主义的市场经济”。在会见美国客人吉布尼和加拿大客人林达光时，他指出，说市场经济只存在于资本主义社会，只有资本主义的市场经济，这肯定是不正确的。市场经济在封建社会时期就有了萌芽，社会主义也可以搞市场经济。以后他还曾多次谈到这个问题。1992年视察南方发表重要谈话时，他进一步强调：“计划多一点还是市场多一点，不是社会主义与资本主义的本质区别。计划经济不等于社会主义，资本主义也有计划。市场经济不等于资本主义，社会主义也有市场”。同年，我们党的十四次代表大会明确宣布，把建立社会主义市场经济体制作为经济体制改革的目标。1993年，八届全国人大一次会议通过宪法修正案，规定“国家实行社会主义市场经济”。我们从本国的实际出发发展社会主义市场经济，同时也重视吸收和借鉴人类社会创造的一切文明成果，吸收和借鉴当今世界各国包括资本主义发达国家的一切反映现代社会化生产规律的先进经营方式、管理方法。改革开放以来，我国经济繁荣，社会进步，人民生活水平不断提高。实践证明，社会主义市场经济体制是适合我国国情的。"},{"type":"paragraph","text":"问：西方有些人认为，中国政府对香港恢复行使主权后，会过多地干预香港事务；另一些人则认为，这些舆论只是人为地制造出来的。那么，2000年以后的香港究竟会是什么样呢？"},{"type":"paragraph","text":"答：从我国的实际情况出发，用“一个国家，两种制度”的办法解决祖国统一问题，是邓小平同志的一个伟大创造。这为香港等问题的解决奠定了基础。1984年中英两国政府就香港问题签署了联合声明，1990年我国七届全国人大三次会议通过了香港特别行政区基本法。基本法从起草到通过用了五年时间，其间广泛征求了港人的意见。基本法贯彻了“一国两制”的构想，明确规定：香港特别行政区不实行社会主义制度和政策，保持原有的资本主义制度和生活方式不变。香港特别行政区实行高度自治，享有行政管理权、立法权、独立的司法权和终审权。香港回归后，我们将贯彻中英联合声明，严格按基本法办事，中央人民政府决不会干预香港特别行政区自治范围内的事务。2000年以后的香港将会继续保持繁荣和稳定，香港的未来会更加美好。"},{"type":"paragraph","text":"问：中国将如何解决人口增长和大城市的资源紧张（例如南水北调）问题，并改变以煤为主要能源所造成的全球变暖的状况？你们如何看待自己在全球环境保护方面负有的责任？"},{"type":"paragraph","text":"答：我国人口压力大，人均资源占有量比较低。我们坚持把计划生育作为基本国策，十分重视资源的合理开发和利用。为此，全国人大常委会已经制定了一系列有关的法律，八届全国人大四次会议审议通过的“九五”计划和2010年远景目标纲要也作了规定。我们还要建设一些大的工程，以缓解大城市资源紧张的问题，包括在下世纪的头10年着手建设跨流域的南水北调工程。"},{"type":"paragraph","text":"全球变暖，不只是燃烧煤造成的。至于因燃煤引起的一些环境问题，我们一直在努力解决。我们重视开展煤的液化、气化等科研和开发工作，重视坑口电站的建设，同时还十分重视开发利用其他的清洁能源。"},{"type":"paragraph","text":"中国把环境保护作为一项基本国策，认真实施可持续发展战略。这方面，中国全国人大及其常委会制定了一系列法律，如环境保护法、海洋环境保护法、大气污染防治法、水污染防治法、固体废物污染环境防治法、环境噪声污染防治法等，基本形成了保护环境的法律体系，并经常对这些法律的实施情况进行检查监督。我国重视支持低污染或无污染的产业，加大了国土绿化、生态环境保护和环境污染治理的力度。比如，我国建立了三北防护林带等规模宏大的防护林工程，关闭了一大批对环境造成严重污染的工厂，仅淮河流域的小造纸厂就关闭了一千多家，等等。中国积极参与国际环境事务，推进环境保护领域的国际合作，认真履行在环境保护方面所承担的国际义务，做了大量工作。"},{"type":"paragraph","text":"保护环境是全人类的共同任务，在这方面，发达国家在资金、技术等方面应当向发展中国家提供帮助和支持。"},{"type":"paragraph","text":"问：中国会出现介于西方式民主和“文革”式民主之间的民主吗？有中国特色的社会主义民主法制的含义是什么？"},{"type":"paragraph","text":"答：“文化大革命”不是民主，而是给我们国家和人民带来严重灾难的动乱。“文化大革命”的发生并持续十年，一个十分重要的原因就是过去重视民主法制建设不够。正是基于这一沉痛教训，我们党在七十年代末就强调：要发展社会主义民主，健全社会主义法制；要使民主制度化、法律化，使这种制度和法律具有稳定性、连续性和极大的权威性。邓小平同志就此作出过系统的论述。他关于民主法制建设的思想是建设有中国特色社会主义理论的重要组成部分。"},{"type":"paragraph","text":"社会主义民主的核心是人民当家作主。我国宪法规定，我国的一切权力属于人民，人民行使国家权力的机关是全国人民代表大会和地方各级人民代表大会。为了保证人民掌握国家权力，真正成为国家的主人，就一定要坚持和完善人民代表大会制度。为此，必须加强全国人大及其常委会的工作，必须充分发挥地方各级人大及其常委会的作用，必须坚决依法维护人大代表的权利。同时，在基层要加强群众性自治组织的建设，让人民群众自己管理自己的事情。改革开放以来，我们改革选举制度，适当扩大全国人大常委会的职权，实行农村村民和城市居民自治，都是为了扩大人民民主。"},{"type":"paragraph","text":"为了保障人民民主，保障整个社会有秩序地前进，改革开放以来我们高度重视法制建设，制定了一大批法律，现在我国社会生活的主要方面已基本有法可依。同时，我们还加强了对法律实施情况的监督，督促行政、司法机关严格依法办事，纠正违法行为，改进执法工作。"},{"type":"paragraph","text":"由于我国封建社会的历史比较长，以及还存在其他一些方面的原因，社会主义民主法制建设是一个长期的历史过程。我们将坚持从中国的实际情况出发，继续积极推进有中国特色社会主义民主法制建设的进程。"},{"type":"paragraph","text":"问：中国批评西方只注重中国的人权却不懂中国的现实。您认为西方媒体应当怎样报道中国的现状？"},{"type":"paragraph","text":"答：我们希望新闻媒体客观公正地报道中国的现状，在人权问题上也是一样。中国十分重视保护公民的权利，除宪法对公民的基本权利作了全面规定外，还制定了一系列有关的法律，如选举法、劳动法、工会法、消费者权益保护法、教育法、科技进步法等。为保障特殊群体的权利，我们制定了妇女权益保障法、未成年人保护法、残疾人保障法、归侨侨眷权益保护法、老年人权益保障法等。为保障少数民族的平等权利，我们制定了民族区域自治法。为保护公民的合法权益不受行政、司法机关的违法侵害，我们制定了行政诉讼法和国家赔偿法。即使对于受到司法追究的人和服刑罪犯，我们也注重刑事诉讼和监狱管理中的人权保护，这在刑事诉讼法和监狱法等法律中均有体现。今年三月，八届全国人大五次会议又系统修订了刑法，更好地贯彻了罪刑法定、罪刑相当和法律面前人人平等的原则，也进一步完善了保护人权方面的有关规定。至于国家与国家之间在人权问题上有不同看法，我们主张进行对话，不赞成搞对抗，不能利用人权问题干涉别国内政。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}