{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"最大多数人的利益最紧要——学习贯彻江泽民同志“七一”重要讲话之五","authors":["本报评论员"],"dates":[{"year":2001,"month":7,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"最大多数人的利益最紧要"},{"type":"paragraph","text":"——学习贯彻江泽民同志“七一”重要讲话之五"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"“最大多数人的利益是最紧要和最具有决定性的因素。”江泽民同志“七一”重要讲话中的这一论断，是我们党从80年奋斗中得出的一个真理，是我们贯彻“三个代表”重要思想必须牢记的一个马克思主义基本观点。"},{"type":"paragraph","text":"历史是人民创造的，决定历史走向的是人民。人民是历史的主体，最大多数人是人民的主体。能否代表最大多数人的利益，这是衡量一个政党进步与落后的社会价值标准。对我们党来说，能不能始终代表最大多数人的利益，不仅关系着党的发展壮大，而且关系着党的生死存亡；不仅关系着建设有中国特色社会主义事业的兴衰成败，而且关系着国家的长治久安和党的执政地位的稳固。最大多数人的利益能否体现和实现，是我们制定党的路线、纲领、方针、政策的根本依据，也是衡量党的理论、路线、纲领、方针、政策和各项工作是非得失的最高标准。我们正是从这个意义上来充分认识和认真实践“最大多数人的利益是最紧要和最具有决定性的因素”这个朴实的道理。"},{"type":"paragraph","text":"我们党同一切剥削阶级政党的根本区别，就在于我们党将人民的利益放在高于一切的地位，除了人民的利益，党没有自己的特殊利益。我们建党的目的，就是为了中国人民从压迫和苦难中解放出来，获得真正当家作主的权力；我们党发展、壮大的过程，就是为中国最大多数人的利益英勇奋斗的过程；我们今天加强和改进党的建设的根本目的，就是为了更好地为最大多数人谋利益。全心全意为人民服务，立党为公，执政为民，是我们党的根本宗旨。党来自人民，服务人民，代表了人民的利益。人民哺育了党，是党的生命之根、力量之源、胜利之本。我们党的全部历史实践证明，无论是革命、建设还是改革时期，只要党的路线、纲领、方针、政策真正体现了最大多数人的利益，党的各项工作能为最大多数人带来利益，党的威信就高，形象就好，就能得到人民群众的拥护和支持，就能战胜各种困难和风险，顺利推进党的事业。"},{"type":"paragraph","text":"利益决定人心，人心决定成败。利益与弊害相对，利益就是好处。在我们的社会中，有各种各样的利益，有局部利益有全局利益，有眼前利益有长远利益，有特殊利益有共同利益，有个人利益有集体利益，有少数人利益有大多数人利益等等。社会的不断进步必然带来利益结构和利益实现方式的不断变化。我们党坚持与时俱进，站在时代前列，不断调整完善自己的工作方针、工作重点和工作方法，最大限度地为最大多数人谋取最大的利益。现在我国社会生活发生了和正在发生着深刻变化，社会经济成分、组织形式、利益分配和就业方式的多样化，必然出现不同阶层、不同方面群众利益的差异和矛盾。我们的各项方针政策和具体工作，都应认真考虑和兼顾不同阶层、不同方面群众的利益，但是，最重要的是必须首先考虑并满足最大多数人的利益要求，这始终关系党的执政的全局，关系国家经济政治文化发展的全局，关系全国各族人民团结和社会安定的全局。各级领导干部要善于妥善处理和协调各种利益关系，时刻关注最大多数人的利益，一心一意为最大多数人多办实事，多办好事，千方百计把实事办好，把好事办实，努力用改革开放和现代化建设的丰厚成果，使人民群众不断获得切实的经济、政治和文化利益。"},{"type":"paragraph","text":"我们党的执政地位，使我们党拥有了更好地为最大多数人谋利益的条件，也增加了脱离群众的危险。每一个共产党员都应当时刻记着“最大多数人的利益是最紧要和最有决定性的因素”，永远做最大多数人利益的忠实代表，真诚地全心全意地为最大多数人谋利益。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}