{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习“老三篇”　敢于闹革命","authors":["徐通文"],"dates":[{"year":1966,"month":10,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国纺织机械厂工人工程师　徐通文"},{"type":"paragraph","text":"我是一个做了三十年钳工的工人，在旧社会只断断续续读了四年书。解放后党培养我成为一个工人出身的大学生，提拔我为工程师。"},{"type":"paragraph","text":"几年来，我坚持学习毛主席著作，重点学习《为人民服务》《纪念白求恩》《愚公移山》等几篇文章，不断改造自己的主观世界，初步树立了为革命而工作的思想。我深深地感到毛主席的书是劳动人民翻身求解放的武器，也是指导赶超世界先进水平的锐利武"},{"type":"paragraph","text":"我在中国纺织机械厂已经干了十五年的铸工修理。十五年来，国家的面貌发生了巨大的变化，我们厂的面貌也发生了根本的变化。铸工造型都机械化了，工人站起来操作了，永远消除了解放前长期蹲着造型而形成驼背、罗圈腿等影响身体健康的现象。但是织机的大件造型，解放后虽也用上了机械化设备，操作工人的劳动强度还是很高，一天劳动后累得腰酸背痛。我看到这些情况，心里很难受。我想，我是一个机修组长，不能老是只顾修理；一定要使阶级弟兄摆脱繁重的体力劳动!在半工半读工业大学的四年中，这愿望始终在我的脑海里转着，而且越来越强烈。我感到，改变大件造型笨重的体力劳动，是我义不容辞的责任。"},{"type":"paragraph","text":"毛主席说:“世间一切事物中，人是第一个可宝贵的。在共产党领导下，只要有了人，什么人间奇迹也可以造出来。”毛主席的话真是千真万确。我暗暗下定决心:一定要改变铸工大件造型笨重的体力劳动。"},{"type":"paragraph","text":"破除迷信　敢想敢干"},{"type":"paragraph","text":"一九六四年，我和在业余工业大学学习的三个同学回厂进行毕业设计。党组织告诉我们:“国家很需要有一种新设备来铸造织机的大型铸件。这个任务就交给你们啦!你们要大胆想，大胆干，有困难就请教毛主席著作。”我当时真激动得不知怎么说才好，心里热呼呼的，最后只说出一句话:“决不辜负党的期望，保证完成任务!”我们决心和帝国主义、修正主义比比高低，压倒他们，让他们看看中国人民完全可以靠自己的力量来赶上和超过他们。"},{"type":"paragraph","text":"党的委托和支持，给了我们无限的勇气。“自力更生，奋发图强”的战斗口号，给了我们无限力量。任务接受下来了，当时首先要确定方案，但一无资料参考，我们所有的资料就是唯一的一台高速造型机；二无经验，特别是我们四个人都是钳工、车工出身，对铸工设备都是外行。我们要搞的是大件自动造型；部件长达一米半，宽也是一米半，连砂箱加型砂和型板底框就有一千多公斤。这样大的铸件要搞自动化设备，国内没有，国际上也没有。"},{"type":"paragraph","text":"面对这个情况，我想，我是一个工人，从未搞过设计，现在要一下子搞这样大的设备，要是设计不好，不就要损失国家大量资金吗?我带着这个问题学习了毛主席著作。毛主席说:“全心全意地为人民服务，一刻也不脱离群众；一切从人民的利益出发，而不是从个人或小集团的利益出发；向人民负责和向党的领导机关负责的一致性；这些就是我们的出发点。”毛主席的话使我眼明心亮起来。干革命就不能怕担风险。我是为革命，为国争光搞设计的，只有敢于斗争才能闯出一条路来。根据毛主席在《实践论》中的指示，我们感到设计的关键是如何先掌握第一性资料。要掌握第一性资料，就一定要走群众路线，依靠老工人。我们首先参观了有关厂的铸工设备，详细分析其结构、原理和动作性能。又访问了不少老工人。他们的谈话对我们启发很大。这时，摆在我们面前的是两条路，一条是照高速造型机的一套进行仿造；另一条是自力更生进行创造。我们决定大胆独创，走出自己的路来。这时，有些资产阶级学术“权威”放出了冷风，说什么“要搞设计靠干劲不行，起码要懂得三、四国外文才行”。我想，一切真知都是来源于实践。外国人是一个脑袋，一双手，我们也有一个脑袋，一双手。难道外国人生来比中国人聪明?不，绝对不是!毛主席说:“人民群众有无限的创造力。”今天，我们就是要打破洋框框，破除洋迷信；还要打倒一切资产阶级的反动学术“权威”。在伟大的毛泽东思想光辉的照耀下，我们一定能够用中国文字写出世界上的尖端科学技术的论文。通过反复观察访问，与老工人商量，最后我们确定了转台式大件压实造型机的方案。"},{"type":"paragraph","text":"勇于实践　敢于胜利"},{"type":"paragraph","text":"在设计过程中，首先碰到的一个问题，是大件造型采用什么加压法。起初我们采用国内外一般采用的气动微振加压法，觉得不够理想。我们又反复学习毛主席著作，反复研究分析，在领导与老工人的支持下，决定改用国内外还未用过的新型试验。经过近三百次的试验，终于试验成功。"},{"type":"paragraph","text":"试车运转时，在砂型试验上又碰到了新的难题。当试验第一箱时，砂型很好，型面很清爽；但从第二箱开始，就连续发生砂型塌箱，不能成型。一直试验了三个星期，连一箱好的也没有。这时，资产阶级学术“权威”幸灾乐祸，又趁机往我们头上泼冷水。这使我们清楚地意识到，他们起劲地反对我们的试验，不光攻击我们几个人，而是企图往我们工人阶级脸上抹灰。这是阶级斗争的反映。我想，你们笑吧!你们笑得太早了。我们要用实际行动来告诉你们，工人阶级才是文化科学的真正主人。我们学习了毛主席的《矛盾论》，再继续进行试验，每造型一箱就从工艺上、操作上找问题，分析原因，找出主要矛盾。再集中力量，攻这个主要矛盾。我们先后进行了一个多月的试验，解决了塌箱问题。大件自动造型机终于试验成功了。这不但减轻了翻砂工人的笨重劳动强度，也大大提高了产量，从原来每小时十二箱提高到每小时三十箱。"},{"type":"paragraph","text":"不断革命　永远前进"},{"type":"paragraph","text":"事物总是不断发展的，人的认识也是逐步发展的。毛主席教导我们要不断革命。我想，我们在大件造型机上虽然已经走出了一条自己的道路，但是，是否在铸工机械化、自动化上已经到顶了呢?能不能在这个基础上再发展呢?带着这个问题，我反复学习了毛主席的“关于不断总结经验”的指示。毛主席说:“在生产斗争和科学实验范围内，人类总是不断发展的，自然界也总是不断发展的，永远不会停止在一个水平上。”通过学习，我们就与参加安装试验的同志们一起坐下来总结经验，感到大件自动造型机的成功是毛主席的自力更生思想的伟大胜利；是实践观点的胜利。但能否再发展呢?是否可以在这个基础上再来一个由“繁”到“简”呢?我想我们中机式造型机产量很高，每班可生产五百箱，以每箱砂型四十公斤计，八小时就要把二十吨砂型反复搬运；同时，压铁也要人工来搬，每块二十五公斤，每班就要来回搬动二十五吨的重量。一定要彻底“革”掉这个繁重体力劳动的“命”。我把这个想法向领导作了汇报，得到了领导上的大力支持。于是我们又开始了新的战斗。我们与老工人一起商量，再经兄弟单位帮助，新的造型机又在今年三月份试验成功了，目前已投入生产，效果较好，而且造价比较低。许多老工人说:“造型是铸工最重的体力劳动，四十岁以上就做不动了。如今在新的造型机上干活，就是到了六十岁，还可以照样干!”"},{"type":"paragraph","text":"新的造型机的成功，完全是毛泽东思想的胜利，是党的总路线的胜利。是党，是毛主席的教导，使我们聪明，使我们勇敢。有了伟大的毛泽东思想，我们就可以攀登科学高峰，创造出前人没有做过、外国人也没有做过的“奇迹”来!今后我一定要进一步读毛主席的书，听毛主席的话，照毛主席的指示办事，搞好设计工作，做科学技术的主人，做毛主席的好工人!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}