{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"右派言论——“我最赞成储安平和罗隆基的发言”","authors":["栾忠政","电力部"],"dates":[{"year":1957,"month":6}],"is_range_date":false,"parts":[{"text":"右派言论——“我最赞成储安平和罗隆基的发言”","type":"title"},{"text":"电力部栾忠政","type":"authors"},{"text":"（栾忠政：北京电力设计分院线路室技术员）","type":"subtitle"},{"text":"栾忠政说：我最赞成储安平和罗隆基的发言。","type":"paragraph"},{"text":"他接着说：报纸上发表过的言论我最赞成的有两个：","type":"paragraph"},{"text":"一、储安平的“党天下”，我看是对的，是实际情况。","type":"paragraph"},{"text":"二、另一个是罗隆基的平反委员会，我完全赞成。如果成立不以共产党为主的平反委员会，我一定去申述一下。","type":"paragraph"},{"text":"他又说：我对无产阶级专政是抵触的，所以我在会上曾说过：无产阶级专政有什么好处？当然，如果叫工人、农民说，可以说出些事实，可是在理论上是说不出什么道理来的：党员也说不出什么来：尤其民主人士更体会不到。要叫民主人士和知识分子相信无产阶级是好的不容易，必须有充分理论来说明。","type":"paragraph"},{"text":"有人问我：「你不赞成共产党领导，要取消共产党领导，为什么不谈你打算建立哪些领导？看起来是不合逻辑的。」我有的，不过过去没谈，现在就来谈这些问题。","type":"paragraph"},{"text":"我只经过两个政权，四六年四五年以前，是日本统治，四六年以后是解放区政权。没有任何政权，说自己不好或应该叫那个政权来推翻自己的，都是通过报纸及观点宣传来宣传自己的政权是好的，共产党也不外此。至于日本政权、国民党政权是什么样，大家都清楚，我也了解，这些政权是不值一驳的。共产党代表什么阶级是很清楚的，我也知道。我说削弱共产党的领导，改变共产党的领导，绝不是要回到日本的时代，也不是因为我父亲在台湾，所以想叫国民党蒋介石回来。我希望建立一个地方、一个省或县由民主党派来领导，当然这里面也有共产党，看一看民主党派，如民盟等，是否能把事情做好。当然，共产党在工人、农民当中是有很高威信的，在知识份子中也有威信，但不完全如此，今天就有好多人有意见。因此我主张联合执政，组织联合政府，试行一个时期，搞得好便好，搞不好再恢复现在的制度。当然，工人、农民，共产党是代表他们，民主党派也代表除开这些阶级以外的一部份人民，因此，就应给这些党派一些实际权利，也就是要联合执政。这不是我提出的问题，别人也提过。我是赞成的。我们对任何问题也不能抱着一成不变的眼光，我们现在好，当然可以这样说，但是不是将来就仍然好呢？这还应当考虑。过去斯大林谁也不知道他有错误，当然苏共中央知道，赫鲁晓夫知道，但为什么不批评呢？可见有问题，好与不好，不能绝对，制度也是如此。","type":"paragraph"},{"text":"现在民主党派参加政权有两个先决条件：一是拥护共产党领导，一是走社会主义的路：同时权利还是不够的。应该扩大权利，处于平等地位：两个先决条件不应强调，各自提出政治纲领，由人民选择。","type":"paragraph"},{"text":"如果说章伯均等人说有职无权是有政治野心，这是可以令人相信的，可是有许多民主人士都说有职无权，这说明民主党派权是小的，不好。如果像我刚才提的那样就好了，能做到互相监督：对共产党也有好处，能督促共产党改进工作，改正缺点。","type":"paragraph"},{"text":"有则改之，无则加勉，怎能算反党反社会主义呢？","type":"paragraph"},{"text":"他说：共产党整风，要求民主党派来参加，民主党派的成员根据共产党提出的“知无不言，言无不尽，言者无罪，闻者是戒，有则改之，无则加勉”的精神，向共彦党提意见，储安平认为有些党组织和党员有宗派主义思想，提拔干部都是党员，不要别人，或是很少要别人，因而说党天下已发展到党中央。这同前面所讲的有些党组织和党员有宗派主义思想，只是在程度上的区别。储安平提出要求毛主席、周总理检查一下，有则改之，无则加勉。储安平发言是统战部请他去提意见的，是公开发表的，怎能算反党反社会主义的言论呢？","type":"paragraph"},{"text":"他说：党员占全国人口的百分之二，而共产党参加政府工作的却占了百分之七十五，这个比例数还是太大了。","type":"paragraph"},{"text":"他认为储安平是站在社会主义立场，是抱着帮助党整风的积极态度的。他说：我觉得储安平的发言中看不出是反社会主义，党应该以储安平的意见来检查自己。","type":"paragraph"},{"text":"即使有人公开说要推翻社会主义制度，不要共产党领导而要蒋介石领导，也不能算是对抗性矛盾","type":"paragraph"},{"text":"他说：储安平，葛佩琦的言论仅是思想问题，所以是非对抗性的矛盾，没有行动不能说是对抗性的。目前共产党整风，中央统战部邀请党外人士来帮助，作为党外人士，抱着“知无不言，言无不尽，言者无罪，闻者足戒”的精神向党提意见，即使提的不对，党也应该抱着“有则改之，无则加勉”的态度来听取意见，不应该给人扣上反社会主义言论的帽子。共产党这样做就影响了整风，对我来说，今后提意见也应当考虑考虑。","type":"paragraph"},{"text":"章伯钧、罗隆基、储安平的意见是在统战部座谈会上公开提出来的，这怎么能说是对抗性的矛盾呢？我认为凡是公开的和摊在桌面上的，即使谈出推翻社会主义制度的话，也不能说是对抗性的矛盾。","type":"paragraph"},{"text":"我认为摆在桌面上说不要共产党领导而要蒋介石领导，也不能算是对抗性的矛盾。","type":"paragraph"},{"text":"胡风不是反革命分子","type":"paragraph"},{"text":"他说：如果胡风现在说那些话，最多闹个右派，不致成为反革命。","type":"paragraph"},{"text":"总以解放前比，这有什么意思？","type":"paragraph"},{"text":"他说：在分析无产阶级专政的优越性或讨论问题时，总以解放前来比较，这有什么意思？！刚解放时，这样比较是可以致育别人的：现在人民觉悟提高了，对共产党要求也提高了，也就不能与解放前来比较了。","type":"paragraph"},{"text":"感受不出无产阶级专政是最好的制度","type":"paragraph"},{"text":"他说：解放八年来，自身感受不出无产阶级专政是最好的制度。人总说“无产阶级专政有无比的优越性”，可是我看不出无比优越性在什么地方。无产阶级专政有缺点，也有错误的地方：即使说过去好，以后很难说好。过去苏联说斯大林怎样怎样好，但是后来又发现有错误。因此我们不要把一切都肯定下来，也许以后会发现错误。我们对储安平的意见不能一口否定，因为一切新事物开始时，都会遭到人反对，经过长期斗争才能实现。","type":"paragraph"},{"text":"他还说：全国有1200万党员，占6亿人口的五十分之一，按比例应为五十个干部中有一个党员领导：但是目前每一个单位都要党员做头儿，而且很多党员领导干部不称职，这样的领导方式不很好，如能更改一下不是很好吗？","type":"paragraph"}],"comments":[],"origin":"《想一想，对不对》（电力工业部整风办公室编印，1957年7月）。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}