{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1993,"month":11,"day":10}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"科学的理论伟大的实践——邓小平建设有中国特色社会主义理论与改革开放十五年","authors":["纹街G於？"],"parts":[{"type":"paragraph","text":"刚刚过去的15年，在历史的长河中虽然短暂，却是辉煌的。"},{"type":"paragraph","text":"在这期间，党领导11亿中国人民用“改革开放”这支如椽巨笔，写下了中华民族历史上灿烂夺目的一页。"},{"type":"paragraph","text":"回顾这15年走过的光辉的历程，我们不能不提到一个与时代共患难、与人民同忧乐的名字。"},{"type":"paragraph","text":"——这就是邓小平，以及他的建设有中国特色社会主义理论。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"毫无疑问，历史将会铭记发生在当代中国的一个事实："},{"type":"paragraph","text":"“解放思想，实事求是”—-普普通通八个字，却深刻地改变着整个中华民族的历史命运，开创了一个崭新的时代。"},{"type":"paragraph","text":"这是中国改革开放总设计师邓小平同志提出的一条重要的思想路线，也是建设有中国特色社会主义理论的精髓。"},{"type":"paragraph","text":"10多年前，当那场浩劫的阴影还笼罩在我们头上，当“两个凡是”的思想枷锁还束缚着我们的手脚，邓小平同志以解放思想，实事求是的巨大理论勇气和非凡政治胆略，坚决地支持了关于真理标准的讨论，从而在全国引发了一场势不可挡的思想解放运动，也同时揭开了伟大社会变革的序幕。"},{"type":"paragraph","text":"“一个党，一个国家，一个民族，如果一切从本本出发，思想僵化，迷信盛行，那它就不能前进，它的生机就停止了，就要亡党亡国。”"},{"type":"paragraph","text":"这一振聋发聩的声音，迅速传遍全国，响彻神州大地。"},{"type":"paragraph","text":"拨乱反正。1978年底召开的党的十一届三中全会，坚决地摒弃了“以阶级斗争为纲”的错误路线，开始了“以经济建设为中心”的战略大转移。"},{"type":"paragraph","text":"也正是在这一年，在安徽凤阳发生了一件看起来是偶然巧合、实际却包含着历史必然的事件：这个县小岗村的18位农民“斗胆”签订了一份“协议”，把“归了大堆”的土地承包到户。当有人对这一触犯“天条”的举动提出责难时，邓小平同志明确表态：只要能提高产量，包产到户就是正确的。致富不是罪过。可以肯定，这是一个很好的政策。"},{"type":"paragraph","text":"在邓小平同志的支持下，我国农村以包产到户为主要形式的“家庭联产承包责任制”如燎原烈火，在很短的时间里，成为我国农村普遍实行的经营方式。此后，乡镇企业的崛起，商品经济的大潮迅猛地涌进了封闭沉寂的土地。苏南模式也好，温州模式也罢，都在向世界宣告：中国农民的百年梦想正在逐渐成为现实。"},{"type":"paragraph","text":"这就是解放思想，实事求是所产生的巨大力量。"},{"type":"paragraph","text":"农村改革的成功，雄辩地证明了小平同志这一思想路线的正确性，同时也为后来城市经济体制改革乃至整个中国的全方位改革，奠定了基础，铺平了道路。"},{"type":"paragraph","text":"在解放思想，实事求是思想路线的指引下，改革的大潮汹涌澎湃，从农村到城市，从沿海到内地，从经济基础到上层建筑，从对内搞活到对外开放，从微观到宏观……每一项改革的政策、方案、措施、办法的出台，无不是对思想理论“禁区”的突破，无不是解放思想，实事求是的产物。"},{"type":"paragraph","text":"改革是对旧体制的革命。而旧体制中的一些貌似“社会主义”的东西往往成为“拦路虎”，使改革开放迈不开步子。于是，我们每走一步，都会遇到姓“社”还是姓“资”的诘问："},{"type":"paragraph","text":"当土地承包极大地调动了农民积极性时，有人担心这会不会瓦解集体经济。"},{"type":"paragraph","text":"小平同志回答：我看这种担心是不必要的。我们总的方向是发展集体经济。只要生产发展了，农村的社会分工和商品经济发展了，低水平的集体化就会发展到高水平的集体化，集体经济不巩固的也会巩固起来。"},{"type":"paragraph","text":"当个体、私营经济和三资企业等非公有制经济成分同国有企业展开竞争时，有人担心这会不会动摇公有制的基础地位。"},{"type":"paragraph","text":"小平同志回答：我们发展一点个体经济，吸收外国企业到中国办工厂，这些都是对社会主义经济的补充。这样做，不会也不可能破坏以公有制为基础的社会主义经济。"},{"type":"paragraph","text":"当经济特区成为我们打开国门的一个重要窗口时，有人担心这会不会引进资本主义。"},{"type":"paragraph","text":"小平同志回答：特区是个窗口，是技术的窗口、管理的窗口、知识的窗口，也是对外政策的窗口。它是社会主义的新事物。特区姓“社”不姓“资”。"},{"type":"paragraph","text":"当一部分人和一些地区先富起来时，有人担心这会不会导致贫富悬殊、两极分化。"},{"type":"paragraph","text":"小平同志回答：我们讲共同富裕，但也允许有差别。平均发展不可能，先有一部分地区好起来，再去帮助差的地区，那就比较容易了。过去搞社会主义是搞平均主义，实际上是平均贫困，这样是搞不好的。"},{"type":"paragraph","text":"当市场取向冲破传统计划体制的束缚时，有人担心这会不会改变社会主义性质。"},{"type":"paragraph","text":"小平同志回答：社会主义和市场经济之间不存在根本矛盾。计划多一点还是市场多一点，不是社会主义和资本主义的本质区别。计划和市场都是经济手段。"},{"type":"paragraph","text":"数十年的革命斗争生涯，使小平同志深知，无论是“左”的还是右的干扰和破坏，都会使党的事业遭受挫折，甚至断送革命前程。因此，他在坚决排除改革开放道路上各种“左”的干扰的同时，还一再告诫全党要警惕右。他反复强调，在整个改革开放的过程中，必须始终注意坚持四项基本原则，反对资产阶级自由化。在一些重要关头，小平同志旗帜鲜明地反对那些对坚持党的领导和社会主义产生怀疑和动摇的错误思潮，一次次地拨正了社会主义现代化建设和改革开放的航向。"},{"type":"paragraph","text":"作为一个为共产主义事业奋斗了几十年的老一辈无产阶级革命家，邓小平同志曾这样说：“为社会主义、共产主义而奋斗，这是我们马克思主义者过去闹革命的最大目标和崇高理想。现在我们搞经济改革，仍然要坚持社会主义道路，坚持共产主义的远大理想……”"},{"type":"paragraph","text":"邓小平同志还说过：“我们说的社会主义是具有中国特色的社会主义，而要建设有中国特色社会主义，没有共产党的领导是不可能的。”"},{"type":"paragraph","text":"正是在这种种的疑虑、困惑和来自“左”、右两方面的干扰面前，邓小平同志以老一辈革命家的高瞻远瞩，以对共产主义必胜的坚定信念，以对党和国家前途命运的深切关注，以对广大人民利益和愿望的深刻了解，以对历史发展规律的正确把握，以对客观真理的无畏追求，以及对马克思主义、毛泽东思想的灵活运用，作出了一系列鲜明的回答，廓清了我们思想上的迷雾，解除了我们观念上的困惑。尤其是去年的南方谈话，更是高屋建瓴地阐明了我们检验改革成败得失和衡量一切工作是非的准绳——"},{"type":"paragraph","text":"“判断的标准，应该主要看是否有利于发展社会主义社会的生产力，是否有利于增强社会主义国家的综合国力，是否有利于提高人民的生活水平。”"},{"type":"paragraph","text":"解放思想，实事求是，如同思想的基石，构筑起邓小平同志建设有中国特色社会主义理论的宏伟大厦——他的关于社会主义初级阶段的理论，他的关于社会主义本质和根本任务的论述，他的关于改革是解放和发展生产力的必由之路的论断，他的关于实行对外开放的方针，他的关于“三步走”的发展战略，他的关于发展社会主义市场经济的思想，他的关于“三个有利于”的是非标准的提出，他的关于坚持“两手抓”的观点，他的关于“一国两制”的构想……"},{"type":"paragraph","text":"所有这一系列新思想、新观点、新概念的提出，无不是建立在解放思想，实事求是这一思想和哲学的基础之上，无不是以此为历史和逻辑的出发点。"},{"type":"paragraph","text":"马克思曾经说过：“科学愈是毫无顾忌和大公无私，它就愈加符合工人的利益和愿望。”同样，我们可以说：越是解放思想，实事求是，也就越是能代表广大人民的根本利益，也才是真正坚持了社会主义方向。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"如果说，解放思想，实事求是，是邓小平同志建设有中国特色社会主义理论的精髓，那么，通过改革解放和发展社会主义生产力，则是这一理论反复强调的主题。"},{"type":"paragraph","text":"过去一个时期，对社会主义的扭曲认识，以及对别国模式的机械照搬，延缓了我们改变国家“一穷二白”面貌的进程。"},{"type":"paragraph","text":"历史的危机感和时代的使命感，沉甸甸地压在中国共产党人的心头。同时也迫使我们重新回答一个最基本的问题：什么是社会主义？怎样建设社会主义？"},{"type":"paragraph","text":"对于一个不断走向成熟的马克思主义政党来说，曲折和失误也是一笔财富，它在让我们付出代价的同时，也收获了一个真理。于是，当历史从反面告诉我们贫穷不是社会主义时，一条有中国特色的社会主义道路就清晰地呈现在我们眼前了："},{"type":"paragraph","text":"“社会主义的本质，是解放生产力，发展生产力，消灭剥削，消除两极分化，最终达到共同富裕。”"},{"type":"paragraph","text":"——小平同志的这一论断，是对社会主义的科学界定，是对社会主义根本任务的集中概括，也是对中国共产党人提出的神圣使命。"},{"type":"paragraph","text":"党的十一届三中全会以来逐步形成的“一个中心、两个基本点”的基本路线，其核心就是抓住经济建设不放松，一心一意发展生产力。回顾改革开放15年，我们出台的每一项举措，都是以此为出发点和归宿的。"},{"type":"paragraph","text":"让农民承包土地，是为了发展生产力；"},{"type":"paragraph","text":"让企业拥有自主权，是为了发展生产力；"},{"type":"paragraph","text":"让科研面向经济建设主战场，是为了发展生产力；"},{"type":"paragraph","text":"让中国向世界开放，还是为了发展生产力；"},{"type":"paragraph","text":"让社会主义市场经济载入国家根本大法，同样是为了发展生产力……"},{"type":"paragraph","text":"纵观改革开放15年，无论国际风云如何变幻，牢牢地坚持“以经济建设为中心”、发展社会主义生产力，始终是响彻我们这个时代的主旋律。"},{"type":"paragraph","text":"我们深深知道，丧失的时间和机遇实在太多了！我们不能有丝毫的懈怠，只能加快脚步，奋起直追！"},{"type":"paragraph","text":"“发展才是硬道理。”"},{"type":"paragraph","text":"“不坚持社会主义，不改革开放，不发展经济，不改善人民生活，只能是死路一条。”"},{"type":"paragraph","text":"小平同志铿锵有力的声音，有如黄钟大吕。"},{"type":"paragraph","text":"无疑，社会主义要想充分显示其优越性，就必须发展生产力；社会主义要想具有吸引力和凝聚力，也必须发展生产力。"},{"type":"paragraph","text":"而要发展生产力，就必须对旧的经济体制进行改革。"},{"type":"paragraph","text":"“改革是发展生产力的必由之路！”"},{"type":"paragraph","text":"我们没有别的选择。"},{"type":"paragraph","text":"为了发展生产力，邓小平同志从国家和民族的最高利益出发，毅然决然地把教条式的抽象原则争论放在一边，而让时间和实践来作出回答，证明一切。他称这是自己的“一大发明”。"},{"type":"paragraph","text":"这一“发明”的伟大意义表现在，它使中国旧的经济体制发生了一场深刻的根本性变革："},{"type":"paragraph","text":"——以公有制为主体，个体经济、私营经济、外资经济为补充的新型社会主义所有制结构，正在形成；"},{"type":"paragraph","text":"——以按劳分配为主体，其它分配方式为补充、兼顾效率与公平的分配制度，正为社会所广泛接受；"},{"type":"paragraph","text":"——社会主义市场经济体制正逐步建立，计划经济和封闭半封闭经济，正为更加富有活力和更加开放的经济运行机制所取代……"},{"type":"paragraph","text":"改革是“中国的第二次革命”。"},{"type":"paragraph","text":"作为一个清醒的马克思主义者，邓小平同志在领导我们进行这场伟大变革的同时，始终提醒我们，这场革命是“社会主义制度的自我完善”，而决不是要否定这个制度，放弃我们为之奋斗的理想，背离我们前进的方向。相反，是要通过改革那些束缚生产力发展的旧体制，把社会主义生产力更加充分地解放出来，把社会主义优越性更加充分地发挥出来。"},{"type":"paragraph","text":"15年间的每一步改革，都充分证明了这一点。传统体制的打破，使我国的社会生产力得到空前的解放和发展——"},{"type":"paragraph","text":"过去15年，经济快速发展。1980年至1991年，年均经济增长速度为8.7％，比前十年提高了近3个百分点，比同期世界经济发展平均速度高出5.7个百分点，去年增长速度达13.2％；国民生产总值提前3年实现翻番的目标；对外贸易进出口总额由原来的占世界第32位提高到第11位；社会全员劳动生产率从改革开放前的平均每年增长3.6％，上升到6.2％。"},{"type":"paragraph","text":"过去15年，综合国力大大增强。国民生产总值由1978年的0.35万亿元增至1992年的2.4万亿元；主要工农业产品产量已位居世界前列；农业生产不断登上新台阶；多项高科技项目研究取得重大突破，某些领域达到或接近世界先进水平。"},{"type":"paragraph","text":"过去15年，人民收入水平和生活水平大幅度提高，衣食住行用得到明显改善。城镇居民人均收入1978年仅315元，去年达到1826元，扣除价格因素，年均增长6％，农民人均纯收入由134元增至784元，年均增长9％；城乡居民储蓄到今年9月底，已达1.38万亿元，比15年前增长了53.8倍。现在，我国蛋类、肉类、食用植物油的人均消费量已相当或接近世界平均水平，城镇电视机、电冰箱等耐用消费品的普及率达到中等国家水平。"},{"type":"paragraph","text":"我们在改革中发展自己，我们在发展中壮大自己。"},{"type":"paragraph","text":"英国一家杂志这样评论道：中国经济改革造就了轰轰烈烈的经济繁荣，这些奇迹般发展的产生，都是由于邓小平倡导的改革开放政策的结果。"},{"type":"paragraph","text":"改革步步深入，开放逐步扩大。以邓小平同志视察南方重要谈话和党的十四大召开为标志，中国改革开放进入了一个新阶段，960万平方公里的神州大地上再次涌起改革开放的大潮，呈现出千帆竞发、百舸争流的壮观景象："},{"type":"paragraph","text":"—-改革向深度挺进，向广度拓展。转换国有企业特别是大中型企业经营机制的一系列政策陆续出台，企业股份制试点工作在全国稳步发展，深化分配制度和社会保障制度的改革方案先后问世，加快政府职能转变的方针、措施一个接一个地颁布实行，围绕建立社会主义市场经济体制的一系列新的改革措施，也将在全国实施。"},{"type":"paragraph","text":"—-从沿海到沿边、沿江，全方位、多层次开放格局进一步形成。东海岸如同是一张满弓，万里长江像一支利箭，直指太平洋。作为箭头的上海，以比经济特区更“特”的政策拉开开放开发浦东带动整个长江流域乃至全国的经济发展的序幕。而长期是开放大后方的新疆、内蒙古、西藏、广西、云南等广大边疆地区，也一跃成为开放的前沿。"},{"type":"paragraph","text":"蕴藏在我国社会内部的巨大潜力，火山般地迸发出来了。人民从来没有像今天这样意气风发，民族从来没有像今天这样生机勃勃，国家从来没有像今天这样欣欣向荣。"},{"type":"paragraph","text":"所有这一切，都无可辩驳地说明，过去的15年，是集中力量进行现代化建设的15年，是人民生活水平提高最快的15年，是社会主义生产力得到最大限度的解放和发展的15年！"},{"type":"paragraph","text":"所有这一切，都凝结成为一个不容置疑的结论：只有社会主义才能救中国，只有社会主义才能发展中国。同样，只有发展生产力才能坚持社会主义。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"海内外的许多关心中国改革开放命运的朋友，都曾提出过这样的问题：中国将来会不会回到以前的状况？"},{"type":"paragraph","text":"对此，邓小平同志非常自信而明确地回答：“肯定不会。”"},{"type":"paragraph","text":"随着时间的推移，人们越来越清楚地看到：中国现行的基本国策不会变。因为，以邓小平同志建设有中国特色社会主义理论为核心的党的基本路线不会变，人民要富裕、国家要强盛的历史发展趋势不会变。"},{"type":"paragraph","text":"不变，这是人民的意志。"},{"type":"paragraph","text":"人民从15年来改革开放的实践中得到了实惠，他们看到了这条路线的正确性和巨大威力：经济快速发展，综合国力明显增强，人民生活水平大幅度提高，到本世纪末翻两番的宏伟目标正在逐步变成现实，各项事业蓬勃发展，伟大祖国在国际上的地位空前提高。"},{"type":"paragraph","text":"不变，这是全党的意志。"},{"type":"paragraph","text":"集中了5000多万党员共同意志的党的十四大，在报告中明确提出：“十四年伟大实践的经验，集中到一点，就是要毫不动摇地坚持以建设有中国特色社会主义理论为指导的党的基本路线。这是我们事业能够经受风险考验，顺利达到目标的最可靠的保证”，并庄重地把这一内容写进党章。人们看到，以江泽民同志为核心的党的第三代领导集体，正坚定不移地沿着邓小平同志开创的建设有中国特色的社会主义道路阔步前进！"},{"type":"paragraph","text":"不变，这是共和国的意志。"},{"type":"paragraph","text":"国家根本大法——《宪法》，在序言中就开宗明义地指出，“国家的根本任务是根据建设有中国特色社会主义的理论，集中力量进行社会主义现代化建设。”这是使中国始终高举党的基本路线这面伟大旗帜奔向新世纪的根本保证。"},{"type":"paragraph","text":"不变，这是历史的意志。"},{"type":"paragraph","text":"15年来逐渐形成的“一个中心、两个基本点”的党的基本路线，并不是哪一个人头脑中凭空想出来的，也不是从书本上演绎出来的，它是亿万中国人民在改革开放伟大实践中创造总结出来的，是社会发展客观规律的必然要求，它深深地扎根在广大人民心里，坚如磐石，不可动摇，已成为合乎国情、顺乎民意的浩浩荡荡、不可抗拒的时代潮流。"},{"type":"paragraph","text":"改革开放的历史进程是不可逆转的！"},{"type":"paragraph","text":"“从现在起到下世纪中叶，将是很要紧的时期，我们要埋头苦干。我们肩膀上的担子重，责任大啊！”"},{"type":"paragraph","text":"小平同志的这段话，语重心长，催人奋进。"},{"type":"paragraph","text":"是的，只要我们坚持用邓小平同志建设有中国特色社会主义的理论武装自己，坚持党的基本路线一百年不动摇，占世界人口五分之一的中华民族，就一定能在不远的将来建立起一个充满生机和活力的社会主义，一个富强、民主、文明的中国必将巍然屹立于世界的东方……"},{"type":"paragraph","text":"新华社记者 何平 郑庆东"},{"type":"paragraph","text":"（新华社北京11月9日电）"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}