{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"沿着党的十大路线夺取新的胜利——上海军民热烈欢呼中国共产党第十次全国代表大会胜利闭幕","authors":[],"dates":[{"year":1973,"month":8,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"红色电波掀起了欢乐的巨浪，上海全城沸腾了。"},{"type":"paragraph","text":"“十大胜利闭幕啦!”下了班的工人满怀喜悦地往厂里跑。"},{"type":"paragraph","text":"“十大胜利闭幕啦!”刚刚睡下的人们又立即起床收听广播。"},{"type":"paragraph","text":"“十大胜利闭幕啦!”人们举起红旗，敲起锣鼓，摊开红纸，写上喜报，拉开队伍，报喜去。"},{"type":"paragraph","text":"报喜的队伍，从四面八方涌向外滩，汇集在中共上海市委、市革委会办公大楼前，红旗映着笑脸，欢快的锣鼓声，震天撼地。它，表达了上海一千万军民无比激动、无比幸福的心情。"},{"type":"paragraph","text":"从一九二一年七月一日，伟大的中国共产党在这里诞生，到一九四九年五月二十八日，解放的红旗在上海城高高飘扬；从无产阶级文化大革命开始到九大，从九大到十大，这一次又一次艰苦的斗争，都因为有了伟大领袖毛主席的英明领导，有了毛主席革命路线的指引，才从胜利走向新的胜利。"},{"type":"paragraph","text":"此刻，当十大胜利闭幕的喜讯传来之时，上海人民怎能不尽情地欢呼:“伟大领袖毛主席万岁，万万岁!”"},{"type":"paragraph","text":"此刻，当十大胜利闭幕的喜讯传来之时，上海人民决不会忘记我们党五十二年来的历史经验，决心在党的十大光辉旗帜下，坚持无产阶级专政下的继续革命，夺取更大的胜利!"},{"type":"paragraph","text":"战斗在上海第十七棉纺织厂的工人和干部，对这一点体会尤深。十大召开的喜讯传来这一天，上棉十七厂正是厂休日，但是，许多工人群众一听到这个特大喜讯，都纷纷赶到厂里，无不欢欣鼓舞。厂党委副书记、新干部尹家龙说，十大号召我们坚持无产阶级专政下继续革命，坚持“三要三不要”的基本原则。我们要响应十大的号召，最重要的是“要搞马克思主义，不要搞修正主义”，要继续搞好批林整风，坚持认真看书学习，弄通马克思主义，不断提高自己的路线斗争觉悟。尹家龙原是个机修保养工，在无产阶级文化大革命中，他和其他同志一起，奋起造资产阶级反动路线的反，经受了锻炼和考验，新党委成立后，他第一批光荣入党。党的九届二中全会以后，尹家龙自觉挤时间学习马列和毛主席著作，几年来已读了中央规定的几本马列著作，在斗争中不断提高学习的自觉性，增强识别真假马克思主义的能力。他说:“毛主席、党中央对我们工人新干部如此关怀、爱护，我们更要努力学习，不然就会在继续革命的道路上掉队。”"},{"type":"paragraph","text":"是的，要在无产阶级专政下继续革命的征途上不断前进，就得认真刻苦攻读马列和毛主席著作，深入开展批林整风。十大的新闻公报发表的当天晚上，“南京路上好八连”的党支部立即组织全连同志进行了学习，他们联系批林整风以来取得的巨大战果，畅谈学习和批林的体会。八连指导员戴大喜说:“党中央决定永远开除资产阶级野心家、阴谋家、反革命两面派、叛徒、卖国贼林彪的党籍，永远开除林彪反党集团主要成员、国民党反共分子、托派、叛徒、特务、修正主义分子陈伯达的党籍，撤销其党内外一切职务，真是大快人心。我们坚决拥护党中央的这一决定。但是，批林整风是一个长期的任务，我们要继续把这个头等大事抓紧抓好。”八连的共产党员们表示要在批林整风中进一步发挥先锋模范作用，带领全连战士去夺取新的胜利。"},{"type":"paragraph","text":"上钢五厂党委书记鲍复是位革命老干部，他看到我们党的十届中央委员会里老、中、青济济一堂，兴旺发达，后继有人，抑制不住心头的万分喜悦。回头看看自己厂里，通过批林整风，已有三百八十余名优秀分子加入党的队伍，今年年初党委改选时，党委领导班子中又增添了五名青年同志，这些都是批林整风的重大成果。他学习公报，回顾过去，展望未来，信心百倍，更坚定了把批林整风进行到底的决心。"},{"type":"paragraph","text":"夜深了，地处东海之滨的金山县金卫公社八二大队的干部、社员，还沉浸在幸福的欢乐之中。大家纵情地欢呼十大胜利召开。大队党支部书记陆阿其非常兴奋地从十大新闻公报谈到今年早稻大丰收。他说:“今年我们大队早稻亩产达到了一千二百零六斤七两。这个大丰收是怎么得来的?大家心里都很清楚，是贫下中农和社员群众通过批林斗争，提高了路线斗争觉悟，大干加苦干所结出的丰硕成果。”"},{"type":"paragraph","text":"同济大学党委副书记、“五·七”公社党委书记郑世谊听到十大隆重举行的喜讯，特地从二十公里外的家里赶到学校，和在校的同志一起学习十大新闻公报。郑世谊回顾“五·七”公社的战斗历程，满怀激情地说，“五·七”公社是无产阶级教育革命的试点单位，它的诞生正是毛主席革命路线与刘少奇、林彪反革命修正主义路线斗争的胜利成果。我们从斗争实践中深深感到，用无产阶级思想占领、改造上层建筑的重要性。为了进一步巩固无产阶级专政，我们一定要完成十大提出的战斗任务，继续把批林整风放在首位，只有这样，才能搞好上层建筑斗、批、改，在批林整风的斗争中，使“五·七”公社结合典型工程进行教学这一新生事物不断完善起来。“五·七”公社党委委员、具有二十多年工龄的工人学员刘长合说，我们按照毛主席革命路线办大学，是资产阶级们不喜欢的，他们必然要千方百计来破坏我们，这更增强了我们的斗志。我们不是为个人上大学，而是为整个阶级上大学。现在我们要乘十大东风，多花力气，多动脑筋，把上层建筑斗、批、改搞好，把社会主义大学办好，进一步巩固无产阶级专政。"},{"type":"paragraph","text":"当特大喜讯传来的时候，在革命现代京剧《智取威虎山》中扮演杨子荣的演员童祥苓和扮演参谋长的演员沈金波等，在座谈会上激动地说:十大号召我们要把批林整风放在首位，批判修正主义，批判资产阶级世界观，继续抓好上层建筑包括各个文化领域的斗、批、改，这是摆在每个文艺战士面前的战斗任务。我们一定要努力学习，认真改造世界观，坚决完成十大提出的各项战斗任务。他们回顾了《智取威虎山》创作过程中的两条路线斗争，愤怒地声讨了林彪反党集团破坏革命样板戏的罪行。当剧组刚到北京拍摄电影《智取威虎山》时，林彪一伙出于破坏革命样板戏的反革命目的，对剧组人员在工作上百般刁难，在生活上进行迫害，阻挠影片《智取威虎山》的拍摄工作。现在，林彪反党集团已经彻底完蛋，但是上层建筑领域的斗争还是很尖锐的。大家决心沿着毛主席的革命路线胜利前进。"},{"type":"paragraph","text":"市六中学红卫兵团负责人洪佩蒂，和同学们一起学习公报，内心很不平静。"},{"type":"paragraph","text":"小洪是七四届十六班的学生。上学期，这个班级曾出现增加学生课业负担的现象。有的教师还认为，这样做，有利于提高学生的知识质量。小洪觉察到这种现象不对头，就和一些红卫兵小将运用党的基本路线和毛主席教育革命思想，进行认真分析，又找了一些教师和同学议论，写出了一张大字报，尖锐地指出:“忘了无产阶级政治，忘了党的基本路线，学生掌握的知识再多也等于无用。”这张革命大字报在师生中引起了强烈的反响。小将不减当年勇，继续革命立新功，纷纷贴出大字报，表示坚决不做分数的奴隶，要做教育革命的闯将，决心为革命提高政治觉悟，为革命学好文化课。市六中学校园里又一次打响了一场批判林彪反党集团罪行的人民战争。"},{"type":"paragraph","text":"特大喜讯传到复旦大学，校园里一片欢腾。"},{"type":"paragraph","text":"“把天下的水都变成墨，把蓝天和大地都当作纸，把天下的树木都当成彩笔，让天下劳动人民都成为诗人。歌颂您啊，毛主席!”这是复旦大学外语系新疆维吾尔族学员艾克曼用维吾尔语，在那里满怀激情地引吭高歌。在举国欢庆十大胜利闭幕的幸福时刻，艾克曼心向北京，把颂歌献给毛主席。她把旧社会少数民族的苦难生活，深深地埋在心坎里。她不会忘记，妈妈象自己这样的年纪正在讨饭挨饿，正在给地主当牛马。而今天，她却在社会主义的新型大学里学习，这幸福生活，是党和毛主席给的。艾克曼牢记阶级苦，不忘血泪仇，她下定决心跟着党，继续革命不停步。"},{"type":"paragraph","text":"喜讯传到了朱克家的母校海南中学，校园里喜气洋洋，人人心情振奋。朱克家出席了十大，并当选为候补中央委员，这对全国成千上万的知识青年是莫大的鼓舞，海南中学的师生更感到无比的光荣和自豪。七三届应届毕业生说，朱克家的成长是党和毛主席的教育和培养的结果，是工农兵再教育的结果，朱克家的先进事迹，有力地驳斥了林彪反党集团对知识青年上山下乡的恶毒攻击。这个学校的师生曾演出过反映朱克家事迹的小话剧。在小话剧中扮演朱克家的红卫兵陈斌高兴地说，演朱克家，学朱克家，就要坚定不移地走上山下乡的道路。陈斌已立志要到反修斗争的前哨——黑龙江农村去干一辈子革命。共青团员赵斌、尹易卿同小陈和小冯在一起，互相串连，成立了上山下乡小组，坚决报名到边疆去，到农村去，到祖国最需要的地方去，永远做上山下乡的促进派。"},{"type":"paragraph","text":"战斗在崇明岛上的前进农场五·七连队，同样呈现出一片欢腾的景象。共青团上海市委员会委员、五·七连队党支部委员凌伟功，是一九六八年进场的知识青年，也是农场里出名的“扎根派”。“打不好农场翻身仗，不饮浦江水，不见爹和娘!”这是小凌进场之后的豪迈誓言。小凌这样说，也坚决这样做。他学习十大新闻公报，联系进场以来锻炼成长的过程，激动地对大家说:“毛主席号召我们知识青年走上出下乡的革命道路，林彪一伙却恶毒污蔑知识青年上山下乡是什么‘变相劳改’，真是反动透顶。现在党中央决定永远开除林彪的党籍，真是大快人心。”他与伙伴们互相勉励:要象邢燕子、朱克家那样，坚定不移地走毛主席指引的革命道路，红在农村，专在农村，改造自然，改造自己。"},{"type":"paragraph","text":"在改造客观世界的同时，改造主观世界，为人类作出较大的贡献。上海市第六人民医院骨科医生陈中伟在学习十大新闻公报时把这个问题想得更深、更远，决心在为工农兵服务的过程中，进一步加强对自己主观世界的改造。当特大喜讯传到市第六人民医院时，医务人员和病人非常振奋。深夜，在医院的一间会议室里，陈中伟从党的十大召开的伟大胜利，想到自己肩上的责任。前些时候，他访问了非洲一些友好国家，亲身感受到非洲人民对中国人民的深情厚谊，促使自己要为人类多作出一点贡献，因此，他和同志们一起，努力增强劳动人民的感情，刻苦钻研医疗技术。"},{"type":"paragraph","text":"十大胜利闭幕的喜讯，激励着上海人民努力奋战。请看:"},{"type":"paragraph","text":"上海机床厂二车间的工人听了十大新闻公报，立即提出在八月份确保装配三十二台磨床!"},{"type":"paragraph","text":"上钢一厂第二转炉车间甲班在十大召开的喜讯鼓舞下，八月三十日创造了七百零一吨的最新纪录；甲、乙、丙三个班共同奋战，誓夺日产二千吨。"},{"type":"paragraph","text":"嘉定县桃浦公社的干部、社员为了以实际行动响应十大新闻公报的号召，在三十日这一天，出动九百人突击开挖稻田排水沟一千五百亩，大力加强后季稻的田间管理。"},{"type":"paragraph","text":"邮政工人连夜奋战，把十大新闻公报，以最快的速度送到广大群众手里!"},{"type":"paragraph","text":"上海变压器厂党总支按照十大新闻公报的精神，立即研究了如何以“三要三不要”的基本原则，搞好领导班子的组织建设和思想建设。"},{"type":"paragraph","text":"上海人民在十大路线指引下，在无产阶级专政下继续革命的大道上，团结起来，争取更大的胜利!"},{"type":"paragraph","text":"本报通讯　员　本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\08\\738v030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海人民出版社宣传画组集体创作　沈绍伦执笔</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\08\\738v030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>沈绍伦,劼音</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>红色电波传喜讯浦江两岸齐欢腾"},{"type":"paragraph","text":"劼音　速写</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}