{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":8,"day":3}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“指导员年龄”辩","authors":["尤尤宗均〖HH/换行〗DW：五一○四三部队"],"parts":[{"type":"paragraph","text":"党内最大的不肯改悔的走资派邓小平打着关心连队政治工作的幌子，不讲路线，不讲阶级斗争，却在指导员的年龄上大做文章。他说什么“连队指导员的年龄可以大一点，任职时间可以稍微长一点。如果只干二、三年就换了，他就不会做思想工作。连队指导员需要积累工作经验。”这是在军队建设上否定老中青三结合原则，压制新生力量的一个阴谋。"},{"type":"paragraph","text":"指导员是部队的基层干部。按照邓小平规定的那个框框来选拔连队指导员，年龄要“大一点”，加上任职时间要“长一点”，这一“大”一“长”，如果再按照邓小平这个“台阶论”，“一个台阶一个台阶地提上来”，那样，部队师团以上干部的年龄就可想而知了，领导班子的老中青三结合也就无从谈起。说穿了，这就是邓小平拚命鼓吹的那个要“依靠我们这些老家伙”，要搞“老、老、老”的修正主义组织路线，是为他复辟资本主义的罪恶目的服务的。"},{"type":"paragraph","text":"指导员年龄大就等于连队政治工作强吗？否！政治工作的好坏，主要在于执行什么路线。执行毛主席的革命路线，连队的工作就生气勃勃，蒸蒸日上。执行机会主义的错误路线，连队工作就会走到邪路上去。过去战争年代，莫说连队干部，就是许多师团干部直至有些纵队干部，都是二十多岁的年青人。由于执行了毛主席革命路线，不是建设了一支所向无敌的人民军队，取得了革命战争的胜利吗？今天，经过无产阶级文化大革命锻炼的这一代年青人，阶级斗争、路线斗争觉悟大大提高，识别真假马列主义的能力大大增强。不少年青人走上领导岗位以后，朝气蓬勃地带领部队认真看书学习，批判资产阶级，批判修正主义，连队的政治工作大大加强，促进了各项任务的完成。实践证明，只要按毛主席的革命路线办事，狠抓阶级斗争这个纲，就有水平、有能力把连队政治工作抓好。若是不讲路线，不抓阶级斗争，政治上迷失方向，年龄再大也不行。"},{"type":"paragraph","text":"年龄大经验就多吗？这话貌似有理，其实也站不住脚。经验从哪儿来？一是靠实践，一是靠群众。实践出真知，斗争长才干。革命的经验要从革命斗争的实践中得来。尤其要深入到群众中去，依靠广大群众的实践经验，才能做好工作。离开实践，离开群众，什么经验都得不到。不少年青干部经过文化大革命的锻炼，敢于实践，有一股闯劲，学到了阶级斗争、路线斗争的经验。走上领导岗位以后，当官不象官，以普通一兵的身份出现在群众之中，遇事同群众商量，虚心听取群众的意见，在三大革命运动的实践中迅速提高了领导能力，这就是最生动的说明。毛主席说：“往往是下级水平高于上级，群众高于领导，领导不及普通劳动者，因为他们脱离群众，没有实践经验。”一个人年龄再大，任职时间再长，个人的经验总是有限的，如果以老自居，摆老资格，高高在上，脱离实际，脱离群众，不听群众意见，就不可能有领导经验。所以，邓小平散布的这一套“年龄论”是十分荒谬的。"},{"type":"paragraph","text":"邓小平的这一套“年龄论”，是从复辟祖师爷孔老二那里承袭而来的。孔老二就曾以自己的“修养”过程划了个“年龄公式”：“吾十有五志于学，三十而立，四十而不惑，五十而知天命，六十而耳顺，七十而从心所欲不逾矩。”这无非是说，年纪轻的没学问，不要乱说乱动。无非是以年龄为资本，压制青年人敢想、敢干、敢造反的革命精神，为他“克己复礼”的反动政治纲领服务的。邓小平拣起了孔老二那套“年龄公式”的破烂货，大讲指导员的年龄，大讲要靠他们这些“老家伙”，其目的，就是妄图打击和排斥文化大革命中涌现出来的新生力量，组织“还乡团”，为他搞翻案复辟服务。然而，新生必然战胜腐朽，革命必然战胜反动，从孔丘到邓小平，一切复辟狂，都被这条历史的规律碾得粉碎。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}