{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海面粉厂医务室革命医务人员在实践中体会到:工厂医生也要解决为谁服务的问题认真接受工人阶级的再教育，努力改造世界观，才能更好地为工人服务","authors":[],"dates":[{"year":1970,"month":11,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海面粉厂医务室的革命医务人员认真接受工人阶级的再教育，努力改造世界观，发扬敢挑重担，敢担风险的革命精神，全心全意地为工人群众服务，为工厂企业的医务室或保健站的斗、批、改提供了经验。"},{"type":"paragraph","text":"不断提高为工人群众服务的自觉性"},{"type":"paragraph","text":"过去，这个厂的医务室存在着比较严重的资产阶级医疗作风，看病草率了事。有的医务人员甚至认为，自己天天为工人群众看病，为谁服务的问题早就解决了。"},{"type":"paragraph","text":"这个问题引起了驻厂军宣队和厂革委会的重视，于是就组织医务人员反复学习毛主席的光辉著作“老三篇”，认真学习毛主席关于“为什么人的问题，是一个根本的问题，原则的问题”的伟大教导，引导他们以白求恩同志为榜样，从思想上找差距。医务人员通过学习，提高了思想认识，找到了自己工作中存在的很多问题，如有的病明明能够看，因怕麻烦，怕担风险，就转出去；有些病人要求用新针疗法治疗，他们不去学，一转了事；有些工人因病躺在家里，医务室不闻不问；有些医务人员还和病人吵架。这样一查，大家认识到，厂医虽然天天为工人群众看病，但还是要解决一个立场问题和为谁服务的问题。如果站在资产阶级的立场上，用资产阶级的老爷作风对待工人群众，即使天天为工人群众看病，也是不会有劳动人民的感情，不可能解决为什么人服务的问题的。只有站在无产阶级的立场上，以深厚的无产阶级感情对待工人病员，才能把医疗工作做好。就是工人医生和部队复员来的医生，也要不断提高为人民服务的自觉性。"},{"type":"paragraph","text":"为了不断提高思想觉悟，医务室建立了政治学习制度。坚持学习毛主席的光辉著作“老三篇”，认真改造世界观。医务人员分期分批下车间参加顶班劳动，每期两个月。这样每一个医务人员，一年中就可以有三至四个月的时间在车间参加劳动，又为工人群众看病，又能接受工人阶级的再教育。"},{"type":"paragraph","text":"在毛泽东思想的光辉照耀下，在工人阶级的再教育下，医务人员的思想觉悟逐渐提高，医疗作风也有了改进。他们不但在医务室认真为工人看病，还送医送药上门，建立了车间巡回医疗制度，每天有一到二人，下车间进行巡回医疗。医务人员还主动学习新针疗法，为工人治病。一位从部队复员来的医生，看到有个工人瘫痪在家，她就上门为他针灸，连续一个多月，直到治好为止。现在，一般疾病，医务室都能治疗，不轻易转诊，全厂转诊人数显著减少。"},{"type":"paragraph","text":"敢挑重担，敢担风险"},{"type":"paragraph","text":"厂医务室要不要收治病患比较疑难的病人?这对医务人员是否树立了全心全意为工人服务思想是一个考验。有个半身不遂的工人，家里无人照顾，医务室有同志提出要把他收进来治疗，有人怕担风险，坚决反对，说“收进可以，出了问题谁负责?”主张转到大医院去。"},{"type":"paragraph","text":"驻厂军宣队和厂革委会抓住这个病例，引导医务人员学习毛主席的教导，批判了这种不敢挑重担、不关心工人疾苦的错误思想，使大家认识到，医务人员要全心全意地为工人群众服务，就要敢挑重担，敢担风险。医务室需要大医院的帮助，但不能依赖大医院。把经过努力能够治疗的病人也转到大医院去，这是推卸责任的表现。"},{"type":"paragraph","text":"在驻厂军宣队和厂革委会的支持下，医务室把这个病人收了进来，经过两个星期的精心治疗，病人自己能够行走了。"},{"type":"paragraph","text":"树立全心全意为工人服务的思想，发扬为革命而担风险的精神，就能处处为工人着想。为了仔细诊断病人，医务室设了十二张观察床。有些低热病人，过去很难处理。有了观察床就可以进行仔细观察，明确诊断。有个低热病人，在观察过程中，体温越来越高，原来是患了肺炎，经过及时治疗，三天就好了。"},{"type":"paragraph","text":"医务室过去只有早班和中班，晚班工人得了病，没有医生看，只好送到大医院去，现在，医务人员主动调整了班头，晚班工人有病一般不要到外面去看了。厂休日医务室也有人值班，为厂里的单身职工和住在工厂附近的职工看病。"},{"type":"paragraph","text":"既看毛病，又管思想"},{"type":"paragraph","text":"医务人员还做到既看毛病，又管思想。他们从实践中认识到，只有既管病员的思想，又管病员的毛病，才能把医务工作做好。管思想，首先要狠抓意识形态中的阶级斗争。有一次，五车间有个家伙，说是得了高血压病，请假三星期。这件事，引起了医务人员的注意。他们想，这个人从未有过高血压，怎么突然得了这种病，而且竟严重到要请假三星期。经过查明，原来他是叫一个患高血压的坏分子代他看了病。医务人员把情况向车间领导作了汇报。经审查，这个人也是个坏分子。于是车间革委会发动群众，清算了他的罪行。"},{"type":"paragraph","text":"管思想，就要坚持原则，不怕得罪人。这个医务室的医务人员说，小小一张处方，充满了两种思想的激烈斗争。他们在医疗工作中，对资产阶级思想展开了不调和的斗争。碰到弄虚作假、伪装病情的人，就进行批评和教育。碰到有人浪费药物，就马上指出来。有一次，医务室结合大扫除，把全厂浪费的药物集中起来，在厂内展览，对大家教育很大。"},{"type":"paragraph","text":"管思想，就要调查研究，过细地做工作。有个医生，负责全厂的计划生育工作，她先对全厂工人的情况进行了调查，做到心中有数。然后，她在厂革委会动员的基础上，上门访问，一个一个地落实。现在，这个厂绝大部分工人都实行了计划生育。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}