{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"必须十分重视产品质量问题","authors":[],"dates":[{"year":1971,"month":11,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"必须十分重视产品质量问题"},{"type":"paragraph","text":"——石家庄第二棉纺织厂发动群众提高产品质量的调查报告"},{"type":"paragraph","text":"一九七一年八月份，石家庄第二棉纺织厂（简称"},{"type":"paragraph","text":"“二厂”，下同）棉纱的一等一级品率为百分之九十九点九，棉布的入库一等品率为百分之九十九点三六，达到这个厂历史上的最高水平。上半年每件纱的用棉量比国家规定的指标有所降低；机、物料消耗也比去年同期大大下降。"},{"type":"paragraph","text":"数字表明，二厂的产品质量，用棉量和机、物料消耗指标，是同全国的先进棉纺织厂并肩前进的。"},{"type":"paragraph","text":"近几年来，二厂贯彻执行“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线，坚持注重质量，好字当头，做到了好中求多，好中求快，好中求省，在产量大幅度上升的同时，棉纱、棉布质量逐年提高。今年以来，又出现了质量逐月提高的新气象。"},{"type":"paragraph","text":"二厂在提高质量、降低消耗方面有哪些经验呢？"},{"type":"paragraph","text":"抓质量要先抓思想"},{"type":"paragraph","text":"二厂是我国自己设计、兴建的一个大型纺织厂。在无产阶级文化大革命中，广大工人群众高举革命大批判的旗帜，狠批了刘少奇及其代理人兜售的“洋奴哲学”、“爬行主义”和“群众落后论”等反革命修正主义黑货，阶级斗争和路线斗争觉悟进一步提高，群众性的技术革新活动蓬勃开展，推动棉纱、棉布产量达到了一个新的水平。"},{"type":"paragraph","text":"去年，随着增产节约运动的广泛开展，提出了一个新的课题：产量增加了，质量能不能进一步提高呢？对这个问题，许多人在机器旁、马路上、饭厅里，议论纷纷，争论不止。"},{"type":"paragraph","text":"正在这时候，宝坻县发生的一件事，使这场辩论如烈火般地燃烧起来。事情是这样的：宝坻县百货商店调进一批平布，因布面脱纬多，一出售就受到群众的批评。他们一查，发现是二厂生产的，于是，就写来了一封信。厂里接到这封批评信后，派生产组一位同志去处理。这位同志赶到宝坻县，除查明情况外，还和商店营业员一起站柜台，直接听取广大顾客意见。这位同志亲眼看到，有的贫下中农风尘仆仆，从几十里外赶来买东西，一见本厂生产的布匹，就摇摇头说：棉花来的不容易啊！俺种出了好棉花，却织成这样的布！这位同志回厂以后，如实地向群众报告了事情的原委。"},{"type":"paragraph","text":"宝坻县发生的这件事，在全厂引起了强烈的反响，人们感到了问题的严重性。厂党委、革委会认为这件事是向大家进行路线教育的极好机会。毛主席教导我们：“为什么人的问题，是一个根本的问题，原则的问题”，“一切产品，不但求数量多，而且求质量好，耐穿耐用。”各级领导成员和广大群众反复学习了毛主席的教导，结合二厂与兄弟厂相比在质量方面存在的差距，进行了广泛的讨论。工人同志说：“重视不重视产品质量，这是关系到是不是全心全意为工农兵服务的方向问题。”"},{"type":"paragraph","text":"前纺车间举了这么个事例：老工人马会林是个挡车工，年纪大，带病坚持工作，十多年来他包接棉条的合格率达到了百分之百；不论是车间抽查，还是群众普查，从未在马会林经手的产品中找出过一个废品。而同样在一个车间，同样的条件，同样的时间，有的人包接合格率只有百分之八十，甚至只有百分之六十。原因在哪里？根本原因就在于马会林一贯坚持学习毛主席著作，对工作认真负责，精益求精。事实说明：质量好，首先在于思想好。经过辩论，提高了全厂职工的路线斗争觉悟，大家认识到：质量问题决不单纯是一个经济问题，而是一个全心全意为工农兵服务的态度问题。"},{"type":"paragraph","text":"必须提高产品质量的思想统一起来了。但是，怎样才能提高质量呢？有的干部主张立即把各种规章制度建立起来。规章制度是要建立的。是先抓人的思想革命化，还是单抓具体技术管理？厂级领导成员深入基层，通过干部参加劳动，加强了对基层工作的领导。从厂级、车间到班组，都由第一把手主管政治工作，进行深入细致的思想工作。在工作中发现产品质量中的问题，就和大家有针对性地选学毛主席著作，找原因，订措施，不断树立提高产品质量的思想。这样做，有效地促进了人的思想革命化。槽筒挡车是个十分细致的工作，每天要打接上千个线头，工人们每接完一个线头都要重新检查一次，坚持高标准，从不嫌麻烦。原来布场有的青年工人每月出二十七、八匹次布；后来在老工人帮助下找到了思想差距，使次布大幅度地下降。"},{"type":"paragraph","text":"把协作贯穿于一切部门"},{"type":"paragraph","text":"现代化的纺织企业本身就是一个有机的统一体。它有十几道工序，若干个辅助部门，都是一环扣一环。一个环节发生问题，就会直接影响到半成品和成品的质量，甚至可能造成停产事故。因此，不仅要做好本部门工作，还要为别的部门着想，发扬社会主义协作精神，互相帮助，共同负责。这是一件十分重要的事情。"},{"type":"paragraph","text":"二厂充分注意到这个问题。他们反复学习毛主席关于“要提倡顾全大局”等教导，批判刘少奇的反革命修正主义办企业路线，批判对产品质量不负责任的“本位主义”思想。前车间为后车间着想，上工序为下工序着想，大家拧成一股绳，次纱、次布因而大大减少。"},{"type":"paragraph","text":"各车间为了严格把好质量关，开展了互相访问、互相来往的活动。细纱车间的干部、质量检查员和工人，经常到布场去征求意见，了解当天纺的纱质量好不好，有无脱纬、纱尾长等毛病，然后回到本车间立即传达给挡车工，针对存在的问题逐个解决。细纱车间对布场负责，布场同样也对细纱车间负责。今年二月份，细纱车间有的工人没有认真执行操作制度，造成次纱较多。布场工人发现后，马上停了机器，把次布拿到细纱车间，和工人、干部进行现场分析，帮助寻找原因。经过这样反复几次，细纱车间的“毛脚”次纱基本上被消灭了，有的班组因次纱造成的次布减少了三分之二。"},{"type":"paragraph","text":"协作之风盛行，全局思想之花到处开放。不久以前，前纺车间乙班有个工人因一时疏忽，出了五个次纱，已经送到下一个车间去了。是把它找回来，还是放过去？班长和大家商量，工人们坚定地说：“一定要找回来。放过去，就会出废品，提高棉纱质量就成一句空话。我们决不能为了自己方便，给兄弟车间造成困难。”他们在班长带领下，利用休息时间，找了八十多台车、上万个粗纱，终于把坏纱找到了。"},{"type":"paragraph","text":"后方为前方服务，辅助部门和生产第一线密切配合，是这个厂在开展协作，提高质量中的另一个重要方面。各车间都有些检修、维护机器的工人，他们的工作与产品质量有很大的关系。原来，有的人强调“外因”，有了次布就认为是纱有毛病，总不想在自己维修的机器上找原因。后来，大家在机器旁观察，发现次布里有百分之七十是机器发生了故障造成的。这个发现使大家吃了一惊，认识到：产品质量和机械维修有密切关系，必须胸怀全局，好好地为生产单位服务，在提高产品质量上贡献自己的力量。许多班组普遍加强了巡回检查，及时克服了机器带病运转的现象，预防了可能出现的事故。他们不光修理好机器，而且，只要对生产第一线有利，不管是“份内事”还是“份外事”都积极承担起来。"},{"type":"paragraph","text":"确保产品质量，厂内各部门必须协作，但是，要不要同厂外协作呢？这个厂工人们的回答是：协作没什么本厂外厂的界限，只要革命需要，就应该主动挑起重担，坚持协作到底。二厂生产的一种府绸，要经过染色后才能出口。某印染厂为了保证出口产品的质量，要求他们在出厂前把这种府绸按条影深浅分开包装，以免染色后影响布面的统一色泽。这种条影是由于经纱纱支不均匀形成的，在阳光照射下才能看到，不属于纺织厂外观残疵的范围。二厂工人们知道这个情况以后，怀着为伟大的社会主义祖国争光的崇高思想，在人员紧、任务重的情况下，抽出专人在日光灯下照条影。为了符合兄弟厂的要求，他们邀请印染厂的老工人来指导，很快达到了出口要求的规格。"},{"type":"paragraph","text":"革命干劲和科学态度相结合"},{"type":"paragraph","text":"把革命干劲和科学态度结合起来，既有朝气蓬勃的革命干劲，又有实事求是的科学态度，这对提高产品质量同样是不可缺少的。二厂的同志们在实践中深刻地体会到这一点。"},{"type":"paragraph","text":"他们从一个青年工人有效地解决“百脚”次布的事例中，受到了教育。"},{"type":"paragraph","text":"“百脚”次布是断了纬线的棉布，是不合格的产品。这种布约占厂里全部次布的百分之八十，是棉纺工业中的一个“老大难”问题。几年来，二厂工人曾多次摸索解决的办法，效果都不理想。在增产节约运动中，北布场工人纷纷献计献策，决心最大限度地减少“百脚”次布。有一台车，大家想了很多办法，问题总是解决不了。学徒工金占斌主动地承担了这个艰巨任务。他牢记毛主席关于“没有调查就没有发言权”的教导，坚持做细致的调查研究工作，先后检查了这台车七百多个部件。经过多次观察、查找，发现主要是梭子飞行不稳，容易和机件相碰撞，因而断纬较多。他认真研究了梭子的投打、定位情况，对不合理的工艺参数作了调整，迅速降低了“百脚”次布的数量。"},{"type":"paragraph","text":"一个学徒工，年纪轻，经验少，却找到了解决“百脚”次布这个“老大难”问题的途径。这件事给人们很大的启发。它说明，提高产品质量，必须有实践第一的精神，进行深入的调查研究，取得对客观事物的正确认识，才能掌握改造客观世界的主动权。在学习毛主席的《实践论》、《矛盾论》等著作的基础上，全厂各级领导班子发动各车间、工序的工人和技术人员，大兴调查研究之风，开展了一场解决“百脚”次布问题的群众运动，短短的时间就找到了造成次布的十几项原因。他们对症下药，相应地改进了原有的工艺设计和采取了其它措施，使全厂的“百脚”次布下降了四分之三以上。"},{"type":"paragraph","text":"二厂在工作中一直坚持实事求是的科学态度。今年春季，为了满足广大工农兵的需要，经上级批准，生产城乡群众所喜爱的灯芯绒。开始，有的同志看到任务很急，需要量又大，主张先上马再说。大多数同志不同意这种意见。他们认为，没有生产这个品种的经验，全面铺开势必造成质量低，生产被动；先少上几台，经过充分实验，然后再全面上马，这样做，看起来慢一点，但由于符合革命干劲和科学态度相结合的原则，实际上是多快好省的办法。他们组成“三结合”的实验小组，在十二台布机上进行实验，掌握了布机运行和质量方面的问题，及时总结了经验，然后才成批投入生产。这样做的结果，使灯芯绒的合格率达到百分之九十九点九六。"},{"type":"paragraph","text":"对技术精益求精"},{"type":"paragraph","text":"二厂在发动群众提高质量的过程中，还十分重视对原有设备进行技术改造，以保证棉纱、棉布质量的不断提高。"},{"type":"paragraph","text":"在注意到一种主要倾向的时候，也要注意可能掩盖着的另一种倾向。当厂里提出为了提高产品质量向老设备开刀的时候，有些人思想上产生了顾虑。有的技术人员怕重新陷入“技术挂帅”的泥潭；有的青年工人认为掌握技术，用处不大。为了帮助大家提高对技术工作的认识，各级领导班子和他们一起学习毛主席的有关教导，从思想上划清这样的界限：单纯的技术观点是错误的，它会引导人们走上反革命修正主义道路；为革命而掌握技术、钻研技术却是我们大力提倡的。我们不是不要科学技术，而是要用政治统帅技术，使技术工作沿着毛主席革命路线前进。"},{"type":"paragraph","text":"认识提高了，行动上就有了转变。全厂六个车间，组织了二十一个“三结合”技术革新小组。在“三结合”小组里，有的工人、技术员为了提高产品质量、降低消耗，共同研究向老设备开刀，改革工艺；有的青年工人在老工人辅导下积极地苦练技术本领，琢磨技术革新项目。有些车间还举办了技术夜校，由工人自己讲生产实践中的体会，传播科学技术知识。“为革命掌握技术”，正在变成广大工人的行动，一支又红又专的工人阶级技术队伍正在形成。"},{"type":"paragraph","text":"二厂纺纱用的锭子，是一种老式的平面锭子。随着生产的发展，这种锭子越来越不适应多快好省发展生产的要求。“三结合”革新小组决心把平面锭子改造成为分离式锭子。他们发扬自力更生、艰苦奋斗的革命精神，从外地买来一批旧锭子，自己动手加工改造。经过几个月的奋战，把八万平面锭子改造成了比较先进的分离式锭子。"},{"type":"paragraph","text":"清洁工作在纺织厂也很重要，它直接影响到提高棉纱的质量。细纱车间的工人创造了一种专做清洁用的电捻皮辊，代替了过去手拿铁钎子捻飞花的手工操作。他们怀着对阶级姐妹深厚的无产阶级感情，坚持土法上马，克服了种种困难，制成了用微型马达带动铁钎转动的电捻皮辊。这种新型的清洁用具体形小，既轻便，速度又快，捻一台车只需六、七分钟，效率比过去提高了三倍。"},{"type":"paragraph","text":"两年以来，这个厂的工人、技术人员坚持无产阶级政治挂帅，努力学习科学技术知识，苦练技术本领，向技术革新要产量，要质量，先后进行了十项技术改造，实验成功清花机自动喂棉、高速梳棉机等五十二个革新项目。大家决心要进一步正确处理政治与技术、人与物的关系，为多快好省地发展棉纺工业生产贡献自己的力量。"},{"type":"paragraph","text":"石家庄第二棉纺织厂正在继续革命的大道上胜利前进！"},{"type":"paragraph","text":"石家庄市革委会写作组"},{"type":"paragraph","text":"新华社记者"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}