{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"政治经济学教程绪论（１０）  政治经济学的研究对象任务及其特点","authors":["王学文"],"dates":[{"year":1949,"month":10,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"政治经济学教程绪论（１０）"},{"type":"paragraph","text":"政治经济学的研究对象任务及其特点"},{"type":"paragraph","text":"王学文"},{"type":"paragraph","text":"第一章　生产方式"},{"type":"paragraph","text":"第一节　生产力"},{"type":"paragraph","text":"生产力是在历史上一定的生产关系下存在和发展着的。"},{"type":"paragraph","text":"生产力是继续不断的发展进步的，但它是在劳动力与生产手段相结合的情况之下发展进步的。因为劳动力与生产手段是不断发展进步，所以生产力也是不断地发展进步着的。但是生产力决不是单独存在，和单独发展进步的，而是在历史上一定的生产关系之下存在和发展着的。人类自古以来，其生产就都是在一定的生产关系之下进行的。"},{"type":"paragraph","text":"第二节　生产关系"},{"type":"paragraph","text":"生产关系，第一，是人与人在社会生产过程中所形成的关系；第二，离开人们的意志而独立存在的关系，即不管人们愿意不愿意，意识到或者没有意识到，人们要进行生产，就必然要结成一定的生产关系才能进行生产。所以生产关系是离开人们的主观意志，而独立客观存在的人与人的关系。第三，生产关系是以一定的生产力为内容的生产关系，并且是与一定的生产力发展阶段相适应的生产关系。故马克思在政治经济学批判序言中说过：“人类在其生活的社会的生产中结成一定的、必然的、离开其意志而独立的关系，即与其物质生产力的一定发展阶段相适应的生产关系”。"},{"type":"paragraph","text":"狭义的生产关系——人们在生产过程中形成的关系。"},{"type":"paragraph","text":"人与人在生产过程中形成的生产关系，为狭义的生产关系。因为：人们为了要生存，就要去生产物质生活资料，但人们要进行生产，不是个别地、单独地所能去进行的，必须在生产过程中彼此发生一定的相互关系，就是说形成一定的生产关系，也就是说必须要在一定的生产关系下去进行生产。这种人们在生产过程中形成的生产关系，主要表现于人们与生产手段的关系，即人们对于生产手段的占有关系，这种生产关系，在私有财产制度即生产手段私有的社会里，就表现为法律上的财产关系，所以斯大林同志在联共（布）党史简明教程第四章第二节中说明着：“生产关系底状况所回答的则是生产手段（土地、森林、水流、矿源、原料生产工具（主要指劳动手段而言），生产建筑物，交通联络工具等等）归谁所有，生产手段由谁支配——由全社会支配，还是由单个的人、集团和阶级支配并利用去剥削其他的人、集团和阶级的问题。”因为人们要进行生产，必须具有劳动力与生产手段两个要素，并且这两个要素必须结合起来才能发生作用，所以生产关系狭义地说来，又是劳动力与生产手段的结合关系，在生产手段私有的社会里，便同时是阶级关系。"},{"type":"paragraph","text":"在自足自给的经济下生产与分配消费的关系"},{"type":"paragraph","text":"可是，人们进行生产的结果，是生产出生产物来，生产物生产出来以后，就要经过分配进入消费。在自给自足的经济下，例如原始共产社会氏族成员共同的生产物，由族长来进行共同的分配。中国封建的自给自足经济下，农民的家庭生产物，由家长分配给家族成员。所以，人不但在一定的生产关系下进行一定的生产，而且还要进行一定的分配，在自给自足的社会里，有一定的生产关系，才有一定的分配关系与一定的消费关系，但是在各种关系中，生产关系是基本的，有了生产关系，才能有分配、消费等关系。　　　　　　　　　　（未完）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}