{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"晚了八个月　迎头赶上来——本报记者从马鞍山钢铁公司的来信","authors":[],"dates":[{"year":1977,"month":12,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"晚了八个月　迎头赶上来"},{"type":"paragraph","text":"——本报记者从马鞍山钢铁公司的来信"},{"type":"paragraph","text":"编者按：揭批“四人帮”的斗争进行一年多了。全国形势大好，少数地区斗争发展不平衡。马鞍山钢铁公司受“四人帮”之害比较重，他们的运动又被“四人帮”在安徽的代理人捂了盖子，拖了八个月。但马钢党委的同志在省委和中央有关部门的领导下，迎头赶上来了。他们的决心是大的，精神状态是好的，采取的措施也是行之有效的。马钢的经验告诉我们：后进的可以赶上来，迅速夺取革命和生产的新胜利。"},{"type":"paragraph","text":"前些天，报纸上的消息说：十月份，全国钢铁生产创造了解放以来最高月产水平。那条消息提到五家大的钢铁公司和十个省、区的钢铁企业，报道了这些地方揭批“四人帮”以来出现的大好形势。消息里没有提到江南的马鞍山。"},{"type":"paragraph","text":"马鞍山怎么样？"},{"type":"paragraph","text":"马鞍山，这个钢城正处在革命和生产的新高潮中。"},{"type":"paragraph","text":"马鞍山的广大工人和干部已经把“四人帮”在这里的帮派体系摧垮。满城的大字报，各厂、矿的揭发批判会，矛头直指“四人帮”。革命的胜利，促进了生产的发展。从矿山到铁厂、钢厂，都在抢时间，争速度，生产非常紧张。白天，运输矿石、钢铁的车辆来往不断，夜晚高炉出铁，红光映照着天空。十月和十一月，这里钢、钢材和矿山采剥总量都创造了月产的历史最高纪录。生铁保持着稳产高产。十二月六日，冶金工业部给马钢发来了贺电。"},{"type":"paragraph","text":"伟大领袖毛主席生前非常关心马钢，曾经两次视察马钢。今天，马钢广大工人、干部正高举毛主席的伟大旗帜，在革命和生产两条战线上做出新成绩，迎头赶上全国钢铁战线新跃进的步伐。"},{"type":"paragraph","text":"为什么说是“迎头赶上”？因为“四人帮”在安徽省的那个代理人，长期捂盖子保自己，把这里揭批“四人帮”的斗争拖延了八个月。去年十一月，他们还在继续举办所谓“学习班”，强令许多革命老干部承认是“民主派”、“走资派”。所以人们说：“全国都在除‘四害’，安徽还抓民主派”。这期间，马钢受到他们的重点迫害。他们污蔑马钢的“走资派”不是“走”，是“跑”，叫“跑资派”；说马钢的干部和技术人员是“走资员”，工人群众是“走资兵”。甚至到今年上半年，“四人帮”在安徽的那个代理人还通过他的黑干将在这里进行种种阴谋活动。他们搞乱了马钢，破坏了生产，造成连续十四个月完不成计划，甚至使有的高炉封炉熄火。马钢受灾可是不轻。"},{"type":"paragraph","text":"今年六月下旬，党中央派万里等同志来安徽主持工作，安徽省的运动、马钢的运动，才深入开展起来。但在前一段时间，马钢有的同志对“四人帮”的反动实质还认识不深，有的同志心慈手软，对运动的领导不够有力。"},{"type":"paragraph","text":"中共安徽省委看到这一点，立即加强了对马钢的领导。省委主要负责同志给马钢的干部出了一个题目：“四人帮’的破坏，马钢比鞍钢小，但马钢上的速度不如鞍钢，是什么原因？"},{"type":"paragraph","text":"这个题目使马钢的同志们受到震动，受到启发。马钢的党委常委们坐下来认真学习华主席在十一大的政治报告和有关指示，学习党中央的一系列文件和大庆、石化部、冶金部揭批“四人帮”的经验。他们越学越坐不住，纷纷深入基层听取意见，有些老工人着急地指出：“难道你们被‘四人帮’整得还不够？！”语重心长，发人深思。"},{"type":"paragraph","text":"省委的启发诱导，工人兄弟的诚恳督促，使马钢的领导干部找到了问题的答案：最根本的还是要狠抓揭批“四人帮”这个纲，已经晚了八个月，必须迎头赶上去。马钢党委立即行动起来。省委、市委和国务院工作组给予他们有力的领导和支持。群众发动起来了，十里钢城到处摆开战场。在新的斗争高潮中，马钢党委采取切切实实的措施，以下三个方面，给人印象最深："},{"type":"paragraph","text":"一是把“四人帮”造成的灾害充分揭露出来，使广大群众象仇恨日本侵略者，仇恨恶霸地主黄世仁那样仇恨“四人帮”。马钢党委专门抽出人力，发动群众认真查“灾情”，公司机关里查，各厂、各矿里查。查出的大量事实证明，“四人帮”及其在安徽的那个代理人和黑干将在马钢犯的罪，造的灾，比原先的估计要严重得多。他们不但有篡了权、登了台的明班子，还有藏在地下的暗班子。他们推行“四人帮”的反革命政治纲领，干了大量坏事。他们使用法西斯手段，制造冤案、错案，残酷迫害许多革命干部和群众。同时，通过对去年生产下降和重大事故的分析，深入清查“四人帮”造成的灾情。这些骇人听闻的灾情一揭出来，人们怒火万丈。群众进一步被发动起来，大家怀着阶级仇恨，不停顿地向“四人帮”展开进攻，斗争步步向前发展。"},{"type":"paragraph","text":"二是马钢的领导干部带头“三大讲”。马钢党委的主要负责同志曾受过“四人帮”在安徽那个代理人的打击迫害，也进行过尖锐的斗争。但是，在党委扩大会上，第一书记首先进行“三大讲”，着重讲自己在斗争中间也中了毒害，受了“内伤”，讲自己斗争不力的地方，讲自己说的错话，做的错事，讲明了继续革命的方向，讲出了共产党人实事求是，勇于自我批评的优良作风。党委一位书记在干部大会上专门讲了要从精神枷锁中解放出来。他说，在其他许多地方，“四人帮”往往是利用他们的爪牙从下往上闹；而在安徽，“四人帮”的代理人是从上往下闹，他们打着革命的旗号，披着合法的外衣。他们整了干部，还要干部承认整得“合理”，还要干部保证“永不翻案”。现在，我们一定要从路线上分清是非，砸碎精神枷锁，挺起胸膛干革命。这样的“三大讲”使人们深受感动，许多厂、矿的党委书记们纷纷学习他们，回厂带头“三大讲”。这样的“三大讲”，既是对“四人帮”的揭发控诉，也是各级领导班子的思想建设，提高了各级干部领导运动和指挥生产的威信。"},{"type":"paragraph","text":"三是坚决按照毛主席亲自批示的“鞍钢宪法”办事，坚决回到“工业学大庆”的道路上来。早在十二年前，马钢就努力学习大庆经验，学得很有成效。一九六五年，马钢被评为全国学大庆的先进单位。一九六六年一月五日《人民日报》为此发表了社论，社论说：“马鞍山钢铁公司是怎样从一个落后的企业变成一个先进企业的呢？关键在于学大庆。”一九七五年马钢再次坚持学大庆，革命生产形势大好。这年下半年各项主要产品，都创造了历史最好水平。“四人帮”在安徽的代理人却诬蔑“马钢是复辟回潮的典型”。他们一个“头上长角，身上长刺”的黑干将，跑到马钢来，把马钢几个厂照大庆经验制订的“三清、四无、五不漏”（指厂区环境清、车间内部清、设备本体清；无杂物、无积灰、无油污、无锈蚀和不漏水、电、风、汽、油）等规章制度收罗起来，送到省城，当作所谓“走资派”的“罪证”，在干部“学习班”上“批判”，把马钢管理设备最好的八个先进单位打成“黑样板”。他们还要在马钢办什么“没有规章制度的工厂”，妄图进一步搞乱马钢。现在，在深入揭批“四人帮”的斗争中，马钢各厂、矿又理直气壮地按当年学来的大庆经验办事。第二炼铁厂的一百二十二个班组重新修订和完善了以岗位责任制为中心的各项规章制度，收到很好的成效。南山铁矿的同志们正开足马力学习鞍钢王君绍“一条龙”小分队的经验，建设自己的队伍。在炉火通红的高炉前，值班的老工人对我们说：“头几年干活不累，心里憋气，现在干活紧张，心里舒畅！”这，就是马钢工人阶级今天的精神面貌。"},{"type":"paragraph","text":"马钢的斗争比别处晚了八个月，但他们不甘心落后，正在跑步追赶上来。在他们面前还有艰苦的斗争，还有许多困难。但是伟大领袖毛主席亲自视察过的马钢，英明领袖华主席十分关心的马钢，一定会战胜一切困难，迎头赶上国民经济新跃进的步伐。　十二月七日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}