{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"战斗友谊深似海","authors":["孙键","杨步胜"],"dates":[{"year":1979,"month":6,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"战斗友谊深似海"},{"type":"paragraph","text":"新华社记者  杨步胜  孙键"},{"type":"paragraph","text":"“战斗友谊深似海，皑皑白雪压山崖。”这是陈毅副总理在二十一年前的一九五八年二月十六日，随周恩来总理到达朝鲜东海滨工业城市咸兴访问时吟咏的歌颂中朝友谊的诗句。那一天，咸兴市民手持花束和彩旗，冒着漫天风雪，在车站热烈欢迎由金日成主席陪同到达的中国政府代表团。周总理随即访问了当时的兴南化肥厂，在化肥厂中心广场举行的欢迎大会的讲台上，向欢迎群众发表了热情洋溢的讲话。"},{"type":"paragraph","text":"二十一年后，中共中央政治局委员、中华人民共和国全国人民代表大会常务委员会副委员长邓颖超同志，应朝鲜劳动党中央委员会总书记、朝鲜民主主义人民共和国主席金日成的邀请，从一九七九年五月二十六日到六月一日对朝鲜进行了正式友好访问。在这百花盛开、万木争荣的季节里，周总理的老战友和夫人邓颖超副委员长访问了英雄城市平壤和咸兴。金日成主席特地邀请并亲自陪同邓副委员长参加了在咸兴市兴南化学肥料联合企业广场上举行的周恩来同志铜像和纪念碑揭幕典礼。"},{"type":"paragraph","text":"共同的怀念"},{"type":"paragraph","text":"一九七九年五月三十一日将是中朝友谊史上永远闪耀着光辉的日子。这一天上午十一时半，周恩来同志铜像和纪念碑揭幕典礼在乐队高奏中朝两国国歌声中隆重开始。朴成哲副主席拉动绳索，幕帷徐徐揭开，栩栩如生的周总理铜像和庄严美观的纪念碑便先后展现在人们眼前。这时，肃立在广场内外的数千群众挥舞着手中的花束和朝中两国国旗，迸发出一阵又一阵欢呼声，响彻云霄，无数彩色气球凌空而起。"},{"type":"paragraph","text":"周总理铜像重现了他二十一年前在兴南化学肥料厂广场欢迎大会上讲话时光彩照人的形象。他身穿皮领大衣，没有戴帽子，左手拿着讲话稿，右手举起向群众致意。他面带微笑，目光炯炯、两道浓眉凝聚着坚强和豁达的气魄。是那样的可敬，可亲，可爱。人们怀着崇敬、欣喜和无限缅怀的激情仰望着他。"},{"type":"paragraph","text":"在这一时刻里，所有在场的中国同志和朝鲜同志的心绪和感情都溶合在一起了。"},{"type":"paragraph","text":"金日成主席把一个大花篮献在铜像前，缎带上写着：“朝鲜人民的亲密战友周恩来同志的高贵业绩永世长存！”在铜像前，那朝鲜劳动党中央委员会、朝鲜民主主义人民共和国中央人民委员会和政务院联名献的大花篮，那咸镜南道和咸兴市党政机关、龙城机械厂、咸兴荣誉军人塑料日用品厂等单位献的花篮和花圈……凝聚着多少朝鲜同志对周总理的缅怀之情呵！"},{"type":"paragraph","text":"朝鲜劳动党咸镜南道委员会责任书记李吉松同志在揭幕式上的讲话说得好。他说：“我们建立周恩来同志的铜像和纪念碑，是朝鲜人民对他的热爱和高度尊敬的表现，是我国人民珍视传统的朝中友谊的表示，也是我们今后将永远同兄弟的中国人民并肩战斗的坚强决心的表示。”"},{"type":"paragraph","text":"邓颖超同志在揭幕式上深情的讲话给人们留下深刻的印象。她说：“周恩来同志为中国革命和中朝友好事业作过应做的工作，都是在以毛泽东主席为首的中国共产党领导下进行的，都是中国人民培育的结果。恩来同志有生之年和金日成主席有着深厚的兄弟般的战友情谊，在他为中国人民和世界人民的正义事业而工作的时候，经常得到金日成主席和朝鲜人民的同情和支持，这些对恩来同志都是很大的鼓舞和很大的荣幸”。邓副委员长向兴南化学肥料联合企业赠送的礼品受到了特别的珍视。那是山东淄博瓷厂特制的一对瓷盘，其中一个刻着金主席和周总理的合影照片，另一个刻着周总理一九五八年二月十五日参观朝鲜祖国解放战争纪念馆时题词中的一句话：“朝中两国人民的战斗友谊万古长存”。"},{"type":"paragraph","text":"揭幕典礼结束时，响起了悲壮的《国际歌》乐曲，它奏出了中朝两国战友的共同心声。我们亿万中国人民衷心敬爱的周恩来总理，在亲密的兄弟邻邦朝鲜受到这样尊敬和热爱，朝鲜人民在自己的国土建造的第一个外国领导人的铜像和纪念碑就是他的。这是朝鲜人民给予伟大的马克思列宁主义者和国际主义战士周恩来同志的荣誉，也是给予中国人民的荣誉。"},{"type":"paragraph","text":"周恩来总理铜像和纪念碑揭幕典礼，是中朝两国人民关心的大事。朝鲜《劳动新闻》在头版和二、四版刊登了大幅照片，并作了大量的文字报道，还用整版篇幅登载了周总理一九五八年和一九七○年访问朝鲜以及金主席一九七五年访问中国时到医院探望周总理的七幅有历史意义的照片。朝鲜中央电视台于五月三十一日放映了题为《在朝中友谊历史上留下了不朽功绩的周恩来同志》的纪录影片。"},{"type":"paragraph","text":"邓副委员长在访问朝鲜期间，到处感受到朝鲜人民群众缅怀周总理的深厚感情。在万寿台艺术剧场的演出中，朝鲜艺术家们演唱了中国歌曲《歌唱敬爱的周总理》和周总理生前爱听的中国歌曲《洪湖水浪打浪》。在平壤学生少年宫，朝鲜的小朋友们演唱了《小朋友热爱周总理》歌曲。在咸兴市群众夹道欢迎的队伍中，由二千八百名中学生组成的大合唱队唱着中国歌曲《歌颂敬爱的周总理》。"},{"type":"paragraph","text":"兄弟情谊深"},{"type":"paragraph","text":"在邓副委员长所到之处，都悬挂着一条巨大横幅，用中朝两国文字写有醒目的口号：“朝中两国人民用鲜血凝成的牢不可破的战斗友谊和团结万岁”。这不仅是个口号，而确是中朝两国人民具有悠久历史的传统友谊的事实。早在一九二五年中国大革命时期，朝鲜的革命者就同中国同志战斗在一起。在抗日战争年代里，中朝两国战友共尝过艰难困苦，共享过胜利的欢乐。在朝鲜祖国解放战争时期，中朝两国人民又在一条战壕里并肩作战，打败了美国侵略者。在社会主义建设中，中朝两国人民又互相支援，建设各自的祖国。两国领导人经常互相访问，结下了深厚的友谊。金日成主席多次访问过中国，周恩来总理也多次访问过朝鲜。去年，华国锋主席和邓小平副主席先后到朝鲜访问，把由毛泽东主席、周恩来总理和金日成主席共同培育起来的中朝友谊推向一个新的高峰。今天，邓颖超副委员长对朝鲜的访问，正如金日成主席所说，又是“进一步加强两国人民之间的伟大的友好情谊的重要契机”。"},{"type":"paragraph","text":"在邓副委员长离开朝鲜前夕的宴会上，金日成主席说：“我国人民不但高兴地把邓颖超同志当作伟大的中国人民友好使者来迎接，而且还缅怀为朝中友谊的加强和发展建立了巨大功绩的我们的亲密战友周恩来同志，怀着对他的敬慕之情，怀着亲兄弟一样的热情来欢迎邓颖超同志。”我们亲眼看到，事实正如金日成主席所说的。在金日成主席的领导下，朝鲜劳动党和政府以及人民，给予邓颖超同志以破格的、特别隆重的、特别亲切的接待和欢迎。从邓副委员长到达平壤机场之时起，金主席亲往欢迎，并出席每一个重要活动，亲自陪同到咸兴，一直到机场送别。每一次，金主席都是兴致勃勃，谈笑风生，向邓副委员长介绍朝鲜朋友们，解释有关情况。诚如邓大姐所说的，在金日成主席的亲自指导下，访问的活动日程安排得很周到，细致。"},{"type":"paragraph","text":"邓副委员长在平壤和咸兴逗留期间，平壤街头一直张挂着无数面两国国旗。咸兴市更是被彩色气球、牌坊和彩旗点缀得一派节日景象。车队经过的地方，经常看到年迈的阿妈妮、男女青年和系着红领巾的少年儿童，自动站在路旁招手致意。"},{"type":"paragraph","text":"在从平壤乘火车到咸兴的途中，金日成主席和夫人金圣爱同志长时间地陪着邓副委员长观赏朝鲜的美丽风光。到达咸兴车站以后，金主席和夫人又陪同邓副委员长一起乘敞篷汽车接受咸兴人民的夹道欢迎。从咸兴车站到泗浦新街八公里的街道两旁，十万多身穿节日盛装的欢迎群众载歌载舞，感人至深。"},{"type":"paragraph","text":"这些都生动地说明，中朝两国人民、两党两国领导人之间的这种深厚的情谊是深深扎根在两国共产主义者和人民心中的。正如金日成主席所说：“我们确信，在马克思列宁主义和无产阶级国际主义的旗帜下，两国共产主义者和人民之间用鲜血凝成并在时代的种种风暴中巩固起来的朝中友谊，将同历史的洪流一起万古常青。”"},{"type":"paragraph","text":"友谊代代传"},{"type":"paragraph","text":"邓副委员长访问朝鲜期间，在同朝鲜人民广泛接触中，深切地感到中朝友谊将代代相传。"},{"type":"paragraph","text":"我们看到朝鲜年青的一代正继承父辈所从事的中朝友谊事业。兴南化学肥料联合企业的青年工人安德九，在参加修建周总理铜像和纪念碑的劳动时，他的曾同志愿军一起作战的父亲嘱咐他，要好好参加这个劳动，让子孙后代永远怀念周总理和珍惜中朝两国人民的友谊。他没有辜负父辈的教诲。这个联合企业的电极车间青年女工金珍淑不仅积极参加了建立周总理铜像和纪念碑的劳动，还主动提出要长期负责照管铜像和纪念碑周围的花草树木。平壤学生少年宫的小朋友在刺绣室精心刺绣中朝两国国旗和“友谊”二字的图案。位于牡丹峰山麓的平壤高等医科专科学校“毛泽东班”的学生们，热烈欢迎邓副委员长到他们班访问。从一九五九年起，他们同北京五中的“金日成班”建立了友好关系，一直是该校的最优秀班级。五月二十三日才从黄海南道殷栗郡支援农村插秧回来的“毛泽东班”班长金福顺说：“邓颖超副委员长到我校和我班访问，这是我们‘毛泽东班’的最大喜事。我们要更好学习，加强同中国青少年同学们的友谊。”“毛泽东班”的学生还同其他同学一道，为邓副委员长演唱了《梅园的灯火最红》、《紧跟华主席继续长征》等中国歌曲。在平壤学生少年宫手风琴室里，三十多名小学生一起拉手风琴，演奏了《我爱北京天安门》等中国歌曲。"},{"type":"paragraph","text":"这些令人鼓舞的情景，显示出中朝友好事业后继有人。我们相信，用鲜血凝成的中朝两国人民的战斗友谊将世代相传。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"邓颖超副委员长在金日成主席陪同下访问咸兴时，女青年向邓副委员长献花。\t新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}