{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"跳出原有的框框　冲破传统的束缚  大破大立  新代陈谢  北京师范大学实行党委、专家、学生三结合制定新的教学大纲","authors":["魏文华"],"dates":[{"year":1958,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"跳出原有的框框　冲破传统的束缚"},{"type":"paragraph","text":"大破大立  新代陈谢"},{"type":"paragraph","text":"北京师范大学实行党委、专家、学生三结合制定新的教学大纲"},{"type":"paragraph","text":"据新华社16日讯　记者魏文华报道：北京师范大学政治挂帅，群众动手，采取党委、专家、学生三结合的办法，进行教学大改革。第一仗取得重大胜利。"},{"type":"paragraph","text":"北京师范大学的教学改革运动是在6月下旬开始的。全校十个系由党委会和十个总支六十六个支部挂帅，积极领导这一运动。改变过去修订大纲、编写讲稿由少数人包办的专家路线，放手发动全校所有的青年老年教师和四千多学生，大家共同搞这一工作。全校十个系的高年级学生共成立二百五十六个教学改革小组，他们到工厂、农村、学校访问，出入于科学研究机关、图书馆、资料室等，成为教学改革中的一支尖兵。全校学生和教师合编的教学大纲有四十七份，占全校课程总数三分之一以上。"},{"type":"paragraph","text":"这一次教学改革，是一场深刻的社会主义革命，两条道路、两种方法的斗争是十分剧烈的。一种办法是党领导广大群众采取革命的办法，即跳出原有的框框，冲破传统的束缚，按照社会主义教育方针大刀阔斧彻底地改，既要从原有的东西中肯定积极有用的，又要大胆否定消极无用以至反动的东西，这是大家所拥护的办法；另外一种办法，就是还有部分教师特别是老年教师，他们仍站在原有的框子里，瞻前顾后，扭扭捏捏，枝枝节节地修修补补，不作本质上的改变，引起许多人的不满。这样，学校就出现了热烈争鸣的场面，有的学生采取“打擂台”的形式，和教师就同一个课题分头准备提纲，然后在一起讨论，相互取长补短，共同编制一份新的教学大纲；有的采取“唱对台戏”的形式，同一课程由学生和教师各自制定一个或几个大纲，然后两方面摆出来，进行评比，开展辩论，选出其中较好的一个做基础共同修改定案。据不完全的统计，全校一百二十七门课程当中，学生集体研究后独立提出的教学大纲计有一百六十九份，教学计划四十七份。这些大纲和计划都具有鲜明的社会主义立场，贯穿着为政治服务、教育和生产劳动相结合的思想，这对全校教学改革具有重大推动和促进作用，有的并已经过讨论吸收教师意见修改后作为正式的大纲了。"},{"type":"paragraph","text":"在这场斗争中，开始时教师们多数还只限于书本上抄抄摘摘，而青年教师和学生则既要在书本上找资料，更重视实际的资料，一批一批地到工厂、农村、学校中去和群众接触。斗争的焦点是教学要不要为政治为当前生产服务。物理系电工组的学生看了教师写的教学大纲觉得空，一时提不出意见，他们就在党的指示下去工厂找工人，不但找出过去教学脱离实际的原因，而且提出电工课新内容和建立工厂的方案。中文系古典文学教研组的学生收集了历代大量的民歌和民间文学资料，用马克思主义的立场观点分析研究，和教师展开九次论辩，终于推倒以剥削阶级文学为正宗的旧教学大纲，建立了以人民文学为正宗的新大纲。现代文学教研组也经过辩论，集体找资料，改变厚古薄今的现象。其它地理、历史、教育、化学、生物、数学、俄语等系，都是经过辩论后，把教学大纲大大提高了一步。全校经过发动群众，开展辩论，教学改革工作进行得又快又好，总共一百二十七门课的教学大纲改革工作，在一个月左右的时间内基本上完成了，而且各门课内容都面目一新。"},{"type":"paragraph","text":"党委发动群众进行教学改革，对老教师采取团结——批评——团结的政策，和风细雨实事求是地辩论，批判教学中的资本主义思想，大立社会主义思想。对每一个问题都收集大量的事实，通过广泛深入地开展讨论，根据群众意见，对应该否定的坚决大胆地否定，对应该肯定的予以肯定，有疑问的一般保留下来继续用事实来检验，做到大胆创造和实事求是相结合，既非全盘否定，也非皂白不分。许多教师从这次运动中进一步认识了自己，迫切要求改造，进步。教育系有的教师经过运动，自动提出准备和一个小学挂钩，加强对实际工作的了解。理科有的老教师看到青年教师和学生到工厂深入实际的成效，也不再单纯依赖书本，而找机会下厂了。中文系的辩论是最尖锐的，教师们普遍认为这是一次非常深刻的社会主义教育，表示要加速思想改造，在党的领导下，和学生一起共同把讲义写好，教好课程。（附图片）"},{"type":"paragraph","text":"北京师范大学中文系四年级古典文学改革小组的学生正在和青年教师一起编写古典文学教学大纲　杨百顺摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}