{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反对美国利用“援助”施加政治压力  巴基斯坦举国激愤纷纷举行示威游行  阿尤布总统重申巴基斯坦独立和主权不容损害","authors":[],"dates":[{"year":1965,"month":8,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"反对美国利用“援助”施加政治压力"},{"type":"paragraph","text":"巴基斯坦举国激愤纷纷举行示威游行"},{"type":"paragraph","text":"阿尤布总统重申巴基斯坦独立和主权不容损害"},{"type":"paragraph","text":"据新华社卡拉奇三十一日电  巴基斯坦全国展开了反对美国用停止“援助”作为对巴基斯坦施加政治压力的手段的斗争。"},{"type":"paragraph","text":"巴基斯坦外长布托在七月十三日在巴基斯坦国民议会上揭露了美国用推迟“援助”对巴基斯坦施加压力、同时又建议就“其他某些问题”同巴基斯坦政府举行会谈的阴谋。从那以后，全国群情激愤。"},{"type":"paragraph","text":"许多政党、工人、学生、工业家、商人、律师和群众团体纷纷举行集会，通过决议和发表声明，谴责美国利用“援助”作为迫使巴基斯坦放弃独立外交政策的政治讹诈手段，并且表示它们决心不向美国的压力屈服。"},{"type":"paragraph","text":"在这些日子里，不仅在卡拉奇、达卡和拉合尔这样的大城市，而且也在如西巴基斯坦的海得拉巴和东巴基斯坦的兰格普尔这样的中小城市也都举行了反对美国的示威游行。人们聚集在美国大使馆附近或在巴基斯坦的美国新闻处办事处门前，高呼“打倒美帝国主义！”“美国佬滚回去！”“我们要自由不要美元！”等口号。"},{"type":"paragraph","text":"在达卡，举行了接连五天的反美示威游行。达卡市大街的墙上写着“决不再受经济奴役”和“决不容许美国在援助的幌子下进行剥削”等标语。"},{"type":"paragraph","text":"在巴基斯坦临时首都拉瓦尔品第，有五百名妇女高举写着反美口号的标语牌举行了示威游行。其中许多人都是几乎没有参加过任何社会活动的家庭妇女，她们戴上黑色的面纱，抱着孩子走上街头，对美国施加压力表示愤怒。在卡拉奇，七月二十八日举行的各界妇女大会上通过的决议说，妇女也将对击败美国推迟援助的挑战作出贡献。"},{"type":"paragraph","text":"新华社卡拉奇一日电　巴基斯坦总统阿尤布今天晚上向全国发表广播演说时指出：国家经济的发展和繁荣十分重要，但是居首要地位的是国家的安全与独立。"},{"type":"paragraph","text":"阿尤布总统在他的演说中谈到美国一面推迟给巴基斯坦的“美援”，一面建议同巴基斯坦讨论“其他问题”。他指出，“其他问题”属于政治范畴。"},{"type":"paragraph","text":"阿尤布说：“我曾经十分清楚地表明，经济援助是一回事，政治从属是完全不同的另一回事。各国为了发展而争取自由，但是它们不会以牺牲自由来谋求发展。”"},{"type":"paragraph","text":"阿尤布说：“作为一个独立国，我们有权利使我们同我们的邻国关系正常化。”“我们不容许这种权利遭到损害，我曾经说过，我们是在寻找朋友而不是寻找主子，就是从这个意义上来说的。”"},{"type":"paragraph","text":"他说，但是一些西方国家认为巴基斯坦使自己同邻国的关系正常化，保持同邻国的友好的努力是不能容许的。"},{"type":"paragraph","text":"阿尤布说，巴基斯坦外交政策的基本要素是保持独立和主权，维护世界这个地区的和平，以及在稳定和安全的条件下发展巴基斯坦。“当然，任何独立国家都有权利为实现这些目标而努力。这就是我们正在努力进行的工作。”"},{"type":"paragraph","text":"阿尤布说：“我们政策的基本目标是加强经济活力和减少对外援的依靠”。"},{"type":"paragraph","text":"阿尤布说，巴基斯坦公众对政府的立场的支持和全国各地普遍看法的完全一致显示了全国人民毅然决然要作为自由和独立自主的人民光荣而尊严地生活的坚定意志。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}