{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":8,"day":19}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"帮助革命群众组织自觉接受党的领导这个厂的工代会成员；以毛泽东思想为武器；狠批反动的“多中心即无中心论”，增强无产阶级党性，摆正自己和党的关系","authors":[],"parts":[{"type":"paragraph","text":"本报讯 某部驻吉林省电影机械厂支左人员，遵照毛主席关于“党是无产阶级的先锋队和无产阶级组织的最高形式，它应该领导一切其他组织，如军队、政府与民众团体”的伟大教导，热情帮助这个厂的革命群众组织狠批反动的“多中心即无中心论”，增强无产阶级党性，自觉接受党的领导，执行党组织的各项决议，在斗、批、改中充分发挥革命群众组织的作用。"},{"type":"paragraph","text":"革命群众组织要自觉接受党的领导"},{"type":"paragraph","text":"电影机械厂广大工人，在无产阶级文化大革命中，高举“对反动派造反有理”的大旗，造了党内一小撮走资派的反，为人民立了新功。革委会成立后，建立了革命群众组织——工代会。经过整党建党，厂总支委员会诞生了。革命群众组织怎样正确处理同党组织的关系，这是一个新课题。"},{"type":"paragraph","text":"起初，工代会的成员没有摆正同党组织的关系，他们不是紧紧围绕党组织的决议开展工作，有时甚至出现“撞车”现象。一次节日前夕，工代会成员没有请示，就准备停产半天开庆祝会。党组织遵照毛主席关于“要节约闹革命”的教导，决定以抓革命、促生产的实际行动庆祝节日，并且批评了工代会成员的错误想法。工代会的同志虽然执行了党组织的决议，但也有少数人转不过弯来，觉得自己“说话不响、有职无权”了。"},{"type":"paragraph","text":"这个情况引起驻厂支左人员的重视。他们认为，帮助革命群众组织正确处理和党的关系，这是确保党的正确路线贯彻执行的大问题，是确保党的绝对领导的大问题。于是，他们就帮助工代会同志结合党内两条路线斗争史和无产阶级文化大革命的实际，学习毛主席的伟大教导：“中国共产党是全中国人民的领导核心。没有这样一个核心，社会主义事业就不能胜利。”大家认识到，党的领导，就是毛主席的领导，就是毛泽东思想的领导，就是毛主席的无产阶级革命路线的领导。工人阶级一切斗争的胜利，都是因为有党的领导才取得的。离开了党的领导，革命就会受挫折，工人运动就会走上歧途，就没有工人阶级和劳动人民的一切。因此，自觉地接受党的领导，是巩固无产阶级专政，防止资本主义复辟的需要，是工人阶级的根本利益决定的。"},{"type":"paragraph","text":"在提高认识的基础上，支左人员因势利导，帮助工代会成员以“老三篇”为武器，狠批大叛徒刘少奇散布的反动的“多中心即无中心论”，帮助大家从思想深处铲除山头主义、宗派主义和小团体主义，把自己无条件地置于党的领导之下。从此以后，工代会在安排工作计划时，总是紧密地配合党的中心工作，一旦发生了矛盾，坚决服从党组织的决议。一次，工代会的文艺宣传队定了排练计划，一半占业余时间，一半占工作时间，党总支认为应该坚持业余宣传活动，而文艺宣传队有些同志则思想不通。工代会的同志坚决拥护和支持党组织的决议，深入群众做细致的思想工作，解决了群众的活思想，并把业余文艺宣传开展得有声有色。"},{"type":"paragraph","text":"接受党的领导，就要主动地为实现党的决议而战斗"},{"type":"paragraph","text":"明确了革命群众组织服从党的领导的意义之后，工代会的同志都自觉地当好党总支的助手。但是，有少数同志却出现了等着分配工作，叫干啥就干啥的现象。支左人员认为，消极等待，推一推动一动，这不是服从党的领导的正确态度。于是，他们就和这些同志联系实际共同学习了毛主席的光辉著作《关于纠正党内的错误思想》，以及“处在伟大斗争面前的中国共产党，要求整个党的领导机关，全党的党员和干部，高度地发挥其积极性，才能取得胜利”的教导。"},{"type":"paragraph","text":"大家认识到，消极等待的思想，仍旧是闹独立性和反动的“多中心即无中心论”的另一种表现形式。工代会副主任刘奎杰说：“搞多中心时积极主动，在党的领导下消极等待，这说明我们不是站在无产阶级党性的立场，而是站在资产阶级派性的立场。只有彻底克服头脑里的‘私’字，才能自觉地在党的领导下，积极战斗。”"},{"type":"paragraph","text":"工代会的同志提高了认识，处处以无产阶级党性要求自己，以战斗姿态协助党组织完成各项任务。最近，党总支作出决议，在全厂开展加强组织纪律性的教育，工代会雷厉风行地贯彻执行。他们发现厂里有些青年工人，由于受无政府主义思想影响，组织纪律涣散，就多次召开老工人和青年工人座谈会，请老工人忆苦思甜，进行新旧社会对比教育，狠批反动的无政府主义思想，提高了青年工人的阶级斗争和两条路线斗争觉悟。工代会主任曲长恒深入班组，亲自帮助一个青年工人总结活学活用毛泽东思想，自觉遵守纪律的经验，在全厂宣传推广，有力地推动了党的决议贯彻执行。"},{"type":"paragraph","text":"接受党的领导，最根本的是要活学活用毛泽东思想"},{"type":"paragraph","text":"工代会的同志从实践中体会到，要做到始终摆对自己和党的关系，把自己置于党的领导之下，最根本的是活学活用毛泽东思想，用毛泽东思想武装头脑。活学活用毛泽东思想的自觉性越高，接受党的领导的自觉性就越高。"},{"type":"paragraph","text":"在落实毛主席的干部政策中，党组织提出对一个犯错误的厂级干部要做“拉”的工作，工代会一部分同志一时想不通。支左人员帮助这部分同志反复学习毛主席关于“要扩大教育面，缩小打击面”的教导，认真斗私批修，并对这个干部进行全面分析，认识到党组织的意见是符合毛主席的干部政策的，立即放弃原来的错误意见。他们主动深入到群众中去做细致的思想工作，协助党组织做好解放这个干部的工作。这件事使工代会的同志体会到，只有深刻理解毛主席的伟大战略部署，才能自觉接受毛泽东思想的领导，坚决执行党组织的各项决议。"},{"type":"paragraph","text":"从此以后，他们更加努力地活学活用毛泽东思想。每当毛主席的最新指示一发表，他们就和广大群众一起，密切结合思想实际，进行学习讨论，贯彻落实。他们还经常用毛泽东思想对照检查自己的工作，符合的就坚持到底不动摇，不符合的就坚决改正不犹豫。庆祝“九大”胜利闭幕时，为了文艺演出，工代会提出给文艺宣传队买一些乐器，党总支和革委会没有批准。工代会的同志学习了林副主席“九大”政治报告中关于“勤俭办一切社会主义事业，反对铺张浪费”的指示，发现自己的意见是不符合毛泽东思想的，便主动撤消了自己的意见，并说服宣传队的同志因陋就简，勤俭办事，不仅圆满完成了演出任务，也使广大群众受到一次勤俭节约的教育。"},{"type":"paragraph","text":"由于这个厂工代会坚持用毛泽东思想武装自己，自觉地接受党的领导，处处做好党组织的助手，使全厂革命职工紧密团结在党组织的周围，斗、批、改任务完成得很出色，这个厂也被评为全省活学活用毛泽东思想的先进典型。"},{"type":"paragraph","text":"（本报通讯员）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}