{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学生纪律不好的原因和加强纪律教育的途径","authors":["张文郁"],"dates":[{"year":1956,"month":12,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张文郁"},{"type":"paragraph","text":"编者按:12月8日我们发表了山海关税务局李革非同志的来信以后，各地读者纷纷来信参加讨论。现在请张文郁同志写了这篇文章，作为小结。今后还希望读者能就一些具体问题，如杭苇同志今天所写的“谈说服教育”等，继续给我们写稿，帮助学校、家庭、社会各方面加强对学生的纪律品德教育。"},{"type":"paragraph","text":"中小学校有些学生品德纪律不好，已经引起教师、家长、教育行政领导和社会各方面的重视和关心。"},{"type":"paragraph","text":"学生品德纪律的问题不是一个新问题。在资本主义国家的学校中和旧中国的学校中所发生的某些学生品德纪律问题，比之现在新中国学校学生所发生的品德纪律问题是更严重的。但是，为什么我们在现在还要提出学生品德纪律的问题，而且认为问题的严重呢?这是因为第一，某些学生品德纪律不好的情况，与培养社会主义全面发展的新生一代的教育方针是存在矛盾的；第二，当前有些学生的品德纪律不好，影响了部分班级的课堂教学的顺利进行。"},{"type":"paragraph","text":"学生的纪律问题，实质上就是品德问题，纪律是道德品质的主要组成部分之一。道德是社会意识形态，是一定社会条件下的人们行为的准则和规范。例如:在我国的社会条件下，要求着人们热爱我们社会主义祖国、积极地参加社会主义建设的劳动、自觉地遵守社会主义社会的秩序和坚定地维护集体利益精神。"},{"type":"paragraph","text":"我们的学校，就是以这种共产主义道德精神教育学生的，并且培养学生自觉地遵守这些行为准则和规范。几年来，我们学校教师在培养学生共产主义道德品质和自觉纪律方面曾作出巨大的努力而有一定的成效的.但是为什么有些学生的纪律不好的情况还是严重的呢?在我国过渡时期，社会主义革命的进展是很迅速的，但是人们的社会主义的思想意识的进步却落在社会生产关系改变的发展情况之后，旧社会的思想意识和行为习惯根深蒂固地残存着，这样就给了新生一代以不良的影响。如果旧社会的资本主义残余思想乘隙占了上风，反映在学生的方面就是有些学生品德纪律不好。"},{"type":"paragraph","text":"我们的学校不是正在进行共产主义教育吗?资本主义残余思想怎样会乘隙占了上风呢?"},{"type":"paragraph","text":"几年来，我们国家为了相对地满足人民文化的需要，人民教育事业急速地发展，存在着增加数量和提高质量之间的矛盾。学校添设了，班级增加了，教师的队伍也壮大了。在教师的队伍中经常有新的部署，教育经验丰富的教师在某些学校中就相对地减少了。在教师的队伍中，毋庸讳言，有为数不少的教师，既缺乏教育知识、也缺乏教育经验，对教育方针政策不能深刻而全面地理解，在教育方法上存在片面性。例如:教育行政领导部门作出了关于减轻学生过重负担的指示、严格控制校会班会活动的时间，这是为了提高教育质量的措施，而有些教师却因此而放松了教育工作。教育行政领导部门强调了说服为主、反对惩办主义的教育方法，有些教师就不敢对学生提出严格的要求；教育行政领导部门提倡全面发展因材施教的原则，以便于充分发展学生的个性才能，有些教师却迁就了学生的自由和兴趣而不敢布置学生的集体活动；……这种情况，严重地影响着教育质量的提高，也造成了共产主义道德教育过程中的隙缝。再加上城市学校大部分实行了二部制，学生课余时间没有很好的安排，很多家长不关心子女的教育，社会各方面缺乏应有的关怀，也都影响到学生的纪律。"},{"type":"paragraph","text":"怎样加强学生的品德纪律教育呢?加强学生的品德纪律教育有很多途径和方法，现就几个基本的途径提出几点意见，以供讨论研究:"},{"type":"paragraph","text":"第一、坚持共产主义道德精神正面教育并与资本主义残余思想进行斗争:坚持共产主义道德精神正面教育，也就是说，教师要以共产主义道德精神彤响学生的思想意识、行为习惯、情感和意志，中小学校的学生守则是贯彻着这些教育要求的，学校教师应当加强学生守则的教育和督促。研究学生和了解学生的生活环境是抵制资本主义残余思想对学生侵蚀的重要途径，从许多学生品德纪律败坏的事例中可以看出，原因之一就是教师对这些学生了解不够，不能及早作出预防措施。"},{"type":"paragraph","text":"第二、建立坚强的集体、加强集体主义教育:通过集体对学生进行集体主义教育，可以促进学生的道德品质的成长、发展和巩固。学生的坚强集体，可以影响每一个集体成员把个人利益和集体利益正确结合，从而克服资产阶级个人主义思想影响。培养学生的坚强集体，是教师对学生进行品德纪律教育的重要手段，教师可以运用集体的组织性、纪律性和同志友谊，发挥相互关心和相互监督的作用。"},{"type":"paragraph","text":"第三、对于纪律不好的学生要有联系地运用说服、强制和惩罚的方法:说服是共产主义道德教育的重要方法，但不是唯一的方法，还须结合其它的方法。运用说服这一方法要有这样的基础，就学生方面说必须有一定的共产主义道德意识信念的基础，才能接受教师所讲的正面道理、克服不正确的思想和行为；就教师方面说，必须有一定的威信基础，又能照顾学生的年龄特征和个人特点，说服才有力量、才能发生作用。说服无效在很多情况下都不是说服这一方法不好，而是教师运用不好。有些学生在自发的状况下往往带有资本主义残余思想和行为，这些思想和行为是不符合社会主义的客观条件需要的，我们教师就得用强制的方法:严厉地制止这种坏思想坏行为的发展。在我们的社会条件下的学校，强制是和说服相结合的，也就是说，在制止不良行为的同时，也进行着共产主义道德品质的正面教育。"},{"type":"paragraph","text":"第四、学校教师与家长联系、教育影响的统一:有些学生的纪律不好的直接原因之一，是由于在家庭中没有受到共产主义教育，课余时间和课余生活没有受到应有的关怀与安排。情况更严重的是，在学校所受的共产主义道德教育抵不住在课余所受资本主义残余思想的影响，因而不良的倾向有了滋长。培养学生优良的道德品质，是教师在课内课外都应当担负的任务，同时也是家长应当关心和教育的。教师的责任，不仅在面对学生时进行教育，还应当联系家长，要求家长和指导家长，共同为培养学生的共产主义道德品质和优良纪律而努力。家长，要经常关心自己孩子的学业和品德，要经常从学校教师那里了解自己孩子的学习情况和诚恳地接受教师的意见。教育影响的统一，还不仅是在教师和家长方面应当注意，学校的团队和校外儿童教育机关都应当关怀；特别是学校实施二部制以后，要共同努力妥善地安排学生的课余时间和课余生活。"},{"type":"paragraph","text":"第五、教师的教学质量和学生的生活常规是应当重视的:教师的教学质量不高，学生的生活常规没有建立，也是造成有些学生纪律不好的直接原因之一。由于教育事业的迅速发展，学校增加、学生增加和教师增加，发生了学校行政领导和教师工作的忙乱现象、教师教学和教育质量不高的现象、对于贯彻全面发展教育方针理解不深和做的不够的现象。这些现象，严重地阻碍了对新生一代的共产主义教育。如前所述，有些学校教师对于全面发展和因材施教的教育方针在理解上有了偏差，强调了个性的自由发展而不敢对学生布置集体活动和加强集体主义教育，也就影响了对学生的集体主义精神和生活常规的培养。为了加强学生的品德纪律的教育，教育行政领导和学校行政领导必须运用各种办法来培养和帮助教师提高教学与教育工作的质量；教师自己应当树立对学生全面负责的教育观点，加强对学生的课内课外的教育，关心学生的课外生活。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}