{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在党的指引下攀登科学高峰——记吉林大学副校长唐敖庆","authors":["本报记者"],"dates":[{"year":1960,"month":6,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在党的指引下攀登科学高峰"},{"type":"paragraph","text":"——记吉林大学副校长唐敖庆"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"夜深了，一间不大的工作室里还亮着电灯。一个不知疲倦的人一会儿紧锁双眉在室内走来走去，一会儿拿起笔来不停地写着。他十年如一日，在这里度过了一个个平凡的夜晚，积极争取为祖国的科学事业做出贡献。这位辛勤工作着的人，就是被人们尊敬地称为好党员，在又红又专的道路上大踏步前进的吉林大学副校长唐敖庆同志。"},{"type":"paragraph","text":"听党的话，努力改造思想"},{"type":"paragraph","text":"在解放前的旧中国，唐敖庆怀抱着繁荣祖国科学事业的理想，到美国去留学。可是在美国留学的日子里，他到处受到凌辱和歧视，并不能安下心来从事科学研究工作。1949年的10月1日，我国伟大的领袖毛主席在天安门上庄严宣布中华人民共和国成立的声音响遍全世界的时候，正在美国留学的唐敖庆便决心回到祖国的怀抱，把自己的科学知识献给新生的祖国。"},{"type":"paragraph","text":"1950年，他踏上祖国的土地，即投入伟大的抗美援朝运动。他用自己亲身的经历揭露美国虚伪的民主和自由，控诉美帝国主义对中国人民的歧视和压迫。在党的教育下，他通过抗美援朝、镇压反革命和知识分子思想改造等一系列的政治运动，逐步改造自己的资产阶级思想。他回国不久，即开始有计划地学习马列主义和毛泽东著作，平时，无论工作怎样忙，他也要坚持理论学习。像“改造我们的学习”，“矛盾论”、“实践论”等许多经典著作，他一读再读，他说：“每读一遍都有新的收获”。"},{"type":"paragraph","text":"唐敖庆自1955年提出申请入党之后，即按照党员条件严格要求自己，对党的方针政策和上级的指示认真地贯彻执行。他出色地完成科学研究和教学任务的同时，还担负了全国人民代表大会代表、中国民主同盟吉林省委员会副主任委员、中国科学院学部委员、吉林科学分院副院长等多项重要工作。他从来不把这些工作当成负担，而是把它看成是党和人民给自己的光荣任务，是从政治上、思想上和工作能力上锻炼提高自己的好机会。1957年吉林大学的一小撮资产阶级右派分子借整风的机会向党猖狂进攻，企图篡夺党在学校的领导权时，唐敖庆眼明心亮，看清了资产阶级右派分子的阴谋诡计，即挺身而出，当仁不让，向右派分子进行了坚决的斗争。唐敖庆在党的培养教育和自己的努力下，1958年6月24日光荣地参加了中国共产党。从此，揭开了他生命史上光辉的一页。他说：“十年来，是党和人民把我这个只有民族正义感的人，培养成具有无产阶级思想，为共产主义奋斗的战士”。"},{"type":"paragraph","text":"破除迷信，攀登科学高峰"},{"type":"paragraph","text":"1956年，他参加了祖国十二年科学技术远景规划的制订工作。他看到规划是那样宏伟巨大，兴奋得夜晚不能入睡。多少年来，他希望为祖国科学事业的繁荣出一把力，可是在旧中国这希望像飘浮的泡沫一样，一闪就破灭了。今天，在中国共产党领导下的新中国，他的理想即将变成现实。想到过去，看到现在和未来，他说：“叫我怎能不兴奋呢？怎能不把全部精力贡献出来呢？”几年来，他带领着年轻教师、研究生和广大的青年学生，在研究室，实验室里，忘我地进行工作。他们在一起对化学键理论、分子结构与性能关系等五个方面的问题进行了研究，获得了极其突出的成就，写出了三十八篇科学论文，其中不少达到了国际先进水平。他们对高分子缩聚反应动力学和三向缩聚反应的凝胶化理论等方面的研究工作，都被我国化工部认为是理论联系实际，科学研究为生产服务的最好范例之一。几个月前，以唐敖庆为首，由部分青年教师参加的研究集体，破除对“权威理论”的迷信，以毛泽东思想为指导，应用辩证唯物主义观点、对高分子辐射化学进行了系统研究。经过几个月的苦战以后，他们发现所谓权威理论错误地把整体和个体对立起来，忽略了它们之间的相互联系和相互制约关系。他们运用毛泽东思想正确地解决了这项研究工作中所遇到的一系列困难和问题，得出了一整套达到国际先进水平的新的“高分子辐射交链理论”。现在在吉林大学里，又以唐敖庆为核心，形成两个新的研究集体，从事着规模更大的科学研究工作。"},{"type":"paragraph","text":"勤勤恳恳，搞好教学工作"},{"type":"paragraph","text":"十年来，唐敖庆从来没有间断过教学工作，年年坚持开课，甚至同时开两三门课。从1950年以来，他担任了那么繁重的社会工作和研究工作，本可以不再担任教学。可是他考虑到学校师资不足，自己担任部分课程，可以更好地保证全校教学任务的完成。于是他先后开了普通化学、无机化学、物理化学等十一门课程。唐敖庆的讲课有一种强烈的吸引力，使你一听到底，不觉疲倦；他从来不受书本条文的束缚，而是适当结合自己的研究体会，把最新的知识传授给学生，所以他年年讲同样一门课，却年年有所提高。在教学中，他特别注意应用辩证唯物主义观点，阐明科学原理，批判自然科学中的唯心主义和形而上学观点，使学生获得全面正确的知识。如讲解强电解理论时，唐敖庆分析了阿累尼乌斯理论和德拜——休克尔理论的正确论点和不足方面之后，把两种理论的正确方面和自己研究的体会结合起来，再全面正确地给学生讲解这一理论。广大学生感到这样讲既能深刻理解课程内容，又能领会辩证唯物主义的实际运用。唐敖庆还善于运用唯物辩证方法，把教科书上某些复杂、费解的理论，讲得简明易懂。在胶体化学中，关于分子吸附理论的BET公式，按照教科书上阐述的方法，极为繁琐复杂，所占篇幅达八页之多，听起来玄妙莫测。强烈的教学责任使唐敖庆破除迷信，创造了一种极为简单的方法，仅用一页篇幅，就把问题说得清清楚楚。过去许多研究生感到头痛的这个公式，现在连化学系一年级学生也能掌握了。"},{"type":"paragraph","text":"唐敖庆平时对学生的要求很严格，并热情指导他们学习。当他知道那些学生不认真听课或作业潦草，以及在实验时不爱护仪器和浪费药品时，他就不客气地予以批评，并帮助他们克服缺点。广大青年教师和学生都把唐敖庆这种热情的关怀和严格的要求看成是前进的动力。"},{"type":"paragraph","text":"几年来，唐敖庆在党的科学战线上做出了出色的贡献，但是他从来只字不提；他经常提到的却是：“我做的很不够，还要努力！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}