{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不反修正主义是为了搞修正主义","authors":["李长山"],"dates":[{"year":1976,"month":11,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不反修正主义是为了搞修正主义"},{"type":"paragraph","text":"李长山"},{"type":"paragraph","text":"伟大的革命导师毛主席的《在中国共产党全国宣传工作会议上的讲话》，是一篇批判修正主义的战斗檄文。毛主席在讲话中指出：“我们现在思想战线上的一个重要任务，就是要开展对于修正主义的批判。”毛主席在关于理论问题的重要指示中指出：“列宁为什么说对资产阶级专政，这个问题要搞清楚。这个问题不搞清楚，就会变修正主义。要使全国知道。”毛主席多次告诫全党“要警惕出修正主义，特别是要警惕在中央出修正主义。”毛主席的一系列重要指示告诉我们，修正主义是整个社会主义历史时期的主要危险。对于亿万人民批判修正主义，不断取得反修防修的伟大斗争的胜利，王张江姚反党集团恨得要死，怕得要命。他们迫不及待地跳出来反对毛主席关于修正主义是当前主要危险的教导，别有用心地大讲什么当前的主要危险是经验主义。这实际上就是不反修正主义，让人们放松对修正主义的警惕，好让他们篡党夺权，搞修正主义。"},{"type":"paragraph","text":"在整个社会主义历史阶段，始终存在着阶级和阶级斗争，存在着刘少奇、林彪和“四人帮”这样的党内资产阶级代表人物。他们尽管是少数几个人，但窃据高位，手中有很大的权力。他们丧心病狂地对抗毛主席的无产阶级革命路线，干扰和破坏毛主席的伟大战略部署，推行反革命的修正主义路线。他们利用手中控制的舆论工具，歪曲事实，颠倒是非，制造谣言，欺骗群众，突出地宣扬他们自己，标榜他们是“正确路线的代表”。他们采取一切卑鄙手段，结成一帮，自成体系，吹吹拍拍，拉拉扯扯，安插亲信，排斥革命干部，破坏党的团结，制造分裂。他们是无产阶级的最危险的敌人，起了社会上资产阶级所起不到的破坏作用，真是比资本家还厉害。"},{"type":"paragraph","text":"“修正主义上台，也就是资产阶级上台。”在阶级社会里，一种观点，始终反映了一定的阶级利益。毛主席指出：“修正主义是一种资产阶级思想。修正主义者抹杀社会主义和资本主义的区别，抹杀无产阶级专政和资产阶级专政的区别。他们所主张的，在实际上并不是社会主义路线，而是资本主义路线。”在这里，毛主席揭示了修正主义者的本质和危害。我们坚持毛主席关于反修防修的教导，代表了无产阶级和劳动人民的根本利益。无产阶级必须长期进行反修防修的斗争，才能确保用无产阶级专政代替资产阶级专政，用社会主义战胜资本主义，最终实现共产主义。王张江姚反党集团完全背叛了马列主义、毛泽东思想，是一帮反革命的修正主义分子，是党内资产阶级的典型代表，他们是十分害怕人民群众反对修正主义的。他们搞修正主义、搞分裂、搞阴谋诡计。他们完全抹杀了社会主义和资本主义的区别，完全抹杀了无产阶级专政同资产阶级专政的区别。其罪恶目的，就是篡夺党和国家的最高权力，从根本上改变党在整个社会主义历史阶段的基本路线，变马克思主义的党为修正主义的党，变社会主义公有制为资本主义私有制，变无产阶级专政为资产阶级专政。王张江姚反党集团推行的是一条彻头彻尾反对无产阶级革命和无产阶级专政的复辟资本主义的路线，极右的反革命的修正主义路线。"},{"type":"paragraph","text":"马列主义、毛泽东思想是批判修正主义的锐利武器。要批判修正主义，就必须学习马列主义、毛泽东思想。王张江姚“四人帮”反党集团是一帮披着马列主义、毛泽东思想外衣的地地道道的修正主义分子。他们的拿手好戏就是用马克思主义的词句装潢门面，用谣言和诡辩迷惑人。要剥开他们的画皮，识破其反动本质，就要在斗争中认真看书学习。我们一定要继承毛主席的遗志，坚决响应华国锋主席为首的党中央的号召，认真学习马克思主义、列宁主义、毛泽东思想，借助这个政治上的望远镜和显微镜，彻底揭露批判王洪文、张春桥、江青、姚文元反党集团篡党夺权的反革命罪行，深入批判他们的反革命的修正主义路线，荡涤他们泼在各个角落的污泥浊水！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}