{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":5,"day":25}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"休想撼动社会主义的铁打江山","authors":["陈春逢"],"parts":[{"type":"paragraph","text":"反党反社会主义的邓拓，恶毒地咒骂我们党是什么只讲“霸道”，不讲“王道”，等等。他为什么这样咒骂我们“霸道”？他是在替哪个阶级讲话？他的恶毒用心何在？用毛泽东思想武装起来的广大群众一眼就会看穿，他这是用了“三十六计”中的“借尸还魂”计，是在用古人尸体筑起的战壕里，向我们的无产阶级专政射出的一支恶毒的冷箭。"},{"type":"paragraph","text":"邓拓所指的“王道”和“霸道”究竟是怎么一回事呢？按他自己的话说：“所谓王道，实际上就是人们在一定的历史时期，处理一切问题的时候，按照当时通行的人情和社会道德标准，在不违背当时的政治和法律制度的前提下，所采取的某种态度和行动。反之，如果不顾一切，依靠权势，蛮横逞强，颐指气使，巧取豪夺，就是所谓霸道了。”邓拓在这里说的是语带双关的黑话，他所指的“霸道”，实际上就是诬蔑我们的无产阶级专政；他所说的“王道”，实际上是在美化几千年来压榨剥削中国广大劳动人民的封建统治阶级。"},{"type":"paragraph","text":"按照邓拓从历史中得出的所谓“经验教训”，“霸道”是不可取的，而“王道”却是“有道理的”，是应该继承并且值得发扬的。可是邓拓宣扬的所谓“王道”又是一种什么货色呢？在这里，他大谈什么“通行的人情”呀，“道德标准”呀，“政治和法律”呀！就是偏偏不谈是哪个阶级的人情，哪个阶级的道德标准，哪个阶级的政治和法律。连十几岁的小学生都了解，在阶级社会里，根本没有什么超阶级的人情，超阶级的道德，超阶级的政治和法律，一切人情、道德、政治和法律都是代表一定阶级利益并为一定阶级服务的。毛主席早就教导我们说：“在阶级社会里就是只有带着阶级性的人性，而没有什么超阶级的人性。”资产阶级有资产阶级的人情、道德、政治和法律，无产阶级有无产阶级的人情、道德、政治和法律。在国民党反动派看来，拿着共产党员、革命战士的鲜血当酒浆痛饮，这是他们的人情，是他们的道德，是他们的政治和法律。在无产阶级看来，对国内外的阶级敌人，对屠杀人民的刽子手，“以其人之道，还治其人之身”，进行镇压，实行专政，这是人民的人情，人民的道德，人民的政治和法律。难道这个普通的常识，作为“大人物”的邓拓不知道吗？不，他是知道得很清楚的。知道为什么又背着真理说瞎话呢？原因不是别的，就是因为他心怀鬼胎，企图“偷梁换柱”“瞒天过海”，抽去马克思主义阶级观点这个灵魂，填进封建阶级的糟粕，以实现他不可告人的反党、反人民、反对无产阶级专政的目的，为那些被人民所打倒、所唾弃、所镇压、所专政的社会渣滓们鸣不平。"},{"type":"paragraph","text":"马克思主义教导我们，任何事物不管怎样巧扮伪装，纷纭复杂，只要用阶级观点进行分析，都可以透过现象，抓住它的本质。今天，邓拓这个乔装打扮的大毒蛇，在阶级分析的照妖镜下，不是已经昭然若揭，原形毕露了吗！"},{"type":"paragraph","text":"在人民的史册上，统治阶级的“王道”也好，“霸道”也好，都是他们对人民实行专政的反革命暴力。“刑不上大夫，礼不下庶人”，朝朝代代的封建统治者的法典上都是这样写，而且也是这样做的，这里有什么“王道”和“霸道”之分呢？鲁迅说的好：“在中国的王道，看去虽然好象是和霸道对立的东西，其实却是兄弟，这之前和之后，一定要有霸道跑来的。”这句话一针见血地道破了所谓“王道”和“霸道”的虚伪的本质。邓拓偏偏抛开这些不谈，大肆吹嘘“王道”，并且“教训”我们要吸取历史的“经验教训”，除了暴露出你这个反党反社会主义分子的本质以外，还能说明什么呢？"},{"type":"paragraph","text":"“既能宣扬王道，又能宣扬霸道，完全是以政治投机为目的”，“朝秦暮楚”，“随机应变”，“简直象闯江湖的骗子一样，信口胡说而已”。这是邓拓对我们的人民民主专政即无产阶级专政的又一种“含沙射影”的咒骂。如果回想一下一九五七年右派分子骂我们的人民民主专政象一个“橡皮坎肩”的话，就会发现邓拓今天的骂腔，和反党反社会主义的右派分子的骂腔是同出一辙的。然而，尽管人民的敌人对人民骂的多么凶，看上去好象不可一世，但却不能损伤真理的一根毫毛。"},{"type":"paragraph","text":"确实的，我们是既讲民主也讲专政的。毛主席说：“中国人民在几十年中积累起来的一切经验，都叫我们实行人民民主专政……。”对于国内外的阶级敌人，我们必须实行专政，“压迫这些人，只许他们规规矩矩，不许他们乱说乱动。如要乱说乱动，立即取缔，予以制裁。”对于人民，我们则一向实行民主，“人民自己不能向自己专政，不能由一部分人民去压迫另一部分人民……在人民内部是实行民主集中制”。这就是说，民主和专政是一个问题的两方面，是对立的统一，是缺一不可的。因为不对敌人实行专政，就不能保护人民的利益；不在人民内部实行民主，也就不能调动广大人民的革命积极性。在这里，实行民主也好，专政也好，都是从占人口百分之九十以上的广大人民利益出发的。这是光明磊落的不可动摇的革命原则。不管邓拓之流对这个革命原则如何仇视和恶毒攻击，我们也绝不动摇这个原则。因为放松了对阶级敌人的专政，那就意味着资产阶级复辟，就意味着千百万革命人民的人头落地。这我们是有血的经验教训的。"},{"type":"paragraph","text":"邓拓还咒骂我们：你们“到处树敌，多么不得人心。”邓拓，你说的是哪些敌人呢？不得哪些人的心呢？是帝国主义吗？从一八四○年帝国主义侵入中国以来，它就是我国人民的最大敌人，只有邓拓之流，才把帝国主义当作主子顶礼膜拜，难道我们也可以学你们这些民族败类的样子，牺牲全国人民的利益，和帝国主义为友，取得他们的欢心吗？！你说的是修正主义吗？修正主义早已堕落为帝国主义的帮凶、马克思主义的叛徒，难道对叛徒、帮凶也可以为友，取得他们的欢心吗？如果那样，那就是对马克思主义的背叛，对全国、全世界革命人民的背叛。你说的是国内占人口百分之几的那一小撮地富反坏右吗？这个敌人更不是我们树起来的，反党反社会主义、反人民是他们的阶级本能。总之，一切人民的敌人都是客观存在的，你树也罢，不树也罢，他们总是要与人民为敌的。正象毛主席所说的：“在武松看来，景阳冈上的老虎，刺激它也是那样，不刺激它也是那样，总之是要吃人的。或者把老虎打死，或者被老虎吃掉，二者必居其一。”只有人民的叛徒才和敌人为友，向敌人献媚，取敌人之欢心的。邓拓之流，所以咒骂我们“到处树敌，不得人心”，其目的就是为了配合现代修正主义的“三和一少”的路线，妄想要我们认敌为友，向敌人投降。告诉你邓拓，这是绝对办不到的。"},{"type":"paragraph","text":"无产阶级专政是马克思列宁主义的精髓，是我们进行社会主义革命和社会主义建设的保证。因此，它历来就是帝国主义、现代修正主义和国内外一切反动派进攻的焦点。反党反人民反社会主义，必然要反无产阶级专政，这是规律。无产阶级的叛徒考茨基是这样，现代修正主义的头子赫鲁晓夫和他的继承者也是这样，今天的邓拓仍然是这样。因为他们深知，动摇了无产阶级专政，也就给资产阶级复辟打开了闸门，资产阶级的黑货就可以自由泛滥了，邓拓之类的资产阶级老爷们就可以大摇大摆地站到人民头上作威作福了。但是，且慢，你们高兴的未免太早了，人民绝对不会允许你们“大摇大摆”的。不管你们伪装得多么巧妙，人民也绝对不会放过你们的。考茨基、赫鲁晓夫之流，都已经在人民面前碰得头破血流，被人民所唾弃了。作为考茨基、赫鲁晓夫的徒子徒孙的邓拓之流，也同样不会在人民手里讨到什么便宜，不会有好下场的。世界历史上一切反党反人民的“英雄好汉”，其结果都是搬起石头砸自己的脚，被人民所抛弃，这是历史的规律，邓拓之流也绝不会逃脱这个规律的。告诉你们，我们的社会主义江山是铁打的，我们的无产阶级专政是不可动摇的，绝不会因为你们这一小撮反党反社会主义分子的攻击、谩骂，而损伤一根毫毛。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}