{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"诡辩与事实","authors":["梅尔"],"dates":[{"year":1982,"month":8,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"诡辩与事实"},{"type":"paragraph","text":"梅尔"},{"type":"paragraph","text":"日本文部省审查教科书，篡改日本侵略历史的行径被揭发后，遭到国际舆论和日本公众的强烈谴责，在政治上和道义上陷于十分被动的境地。但是在日本，有一些人尽管表示要反省，却并不打算改正错误；有些人甚至挖空心思，多方诡辩。"},{"type":"paragraph","text":"日本《产经新闻》辩解说，“美化本国的历史，在某种程度上进行粉饰，……实际上各国都是一样的”。这种企图把日本文部省篡改侵略历史的行为说成是“理所当然”的论调，不仅是强词夺理，而且完全歪曲了事实。德、意、日法西斯发动侵略战争，给世界人民造成了巨大灾难，犯下了严重的罪行，已载入各国的史册，这是任何人也无法否认或篡改的。"},{"type":"paragraph","text":"我们不妨翻阅一下德意志民主共和国、德意志联邦共和国和意大利的历史教科书，看看它们是如何记叙这些历史的。"},{"type":"paragraph","text":"1935年，意大利发动了侵略阿比西尼亚（即今埃塞俄比亚）的战争。这场被人们视为第二次世界大战前奏的战争，开始了德、意两个法西斯国家的结盟。对于这一段历史，意大利的教科书《现代史》是这样写的：墨索里尼着手夺取埃塞俄比亚，“他只用了7个月的时间就完成了这一掠夺”。这场战争“使法西斯的帝国主义扩张更加猖獗”，鼓舞了欧洲国家里的“反动军国主义势力”。意大利的另一本教科书《人类的历程》也写道：“意大利军队以边界冲突为借口开始入侵埃塞俄比亚帝国。”联邦德国的一本中学高年级通用的历史教科书对此事这样记述：“意大利发动的阿比西尼亚战争导致两个侵略性的法西斯国家的接近并于1936年成立柏林—罗马轴心，对欧洲提出霸权要求”。"},{"type":"paragraph","text":"1938年，希特勒德国急剧向外扩张。自德军占领奥地利，签订慕尼黑协定、吞并捷克苏台德区，直至占领捷克斯洛伐克，进军波兰，终于迫使西方国家宣战，触发了第二次世界大战。之后，希特勒侵占法国和西北欧和南欧，并对苏联进行突然袭击，纳粹德国的侵略魔爪伸向全世界。对于这一段罪恶的历史，德意志民主共和国和德意志联邦共和国的教科书都作了详细而明确的记载。民主德国的中学九年级历史教科书和另一本《德国历史》教科书指出：“德国国防军进入奥地利，”“建立斯洛伐克仆从国家”，“用暴力夺取波兰”，“侵略法国和中立国比利时、荷兰、卢森堡”，"},{"type":"paragraph","text":"“法西斯空军狂轰滥炸英国城市”以及“征服占领南欧，进攻苏联”是“德国法西斯帝国主义发动”的一场“侵略战争”，其目的是“称霸欧洲和世界”。联邦德国今年出版的、发行普遍的教科书《世界历史知识》也写道：希特勒“肢解捷克斯洛伐克”，并在“1939年9月1日清晨，德国军队侵入波兰……由希特勒发动的这场战争扩展到了全世界”，“战争的目的是建立‘大日耳曼帝国’”。联邦德国另一本中学通用的教科书也说：“根据希特勒的设想，德国的生存空间应向东方扩展”，“帝国军队占领捷克斯洛伐克，把波兰大部分直接并入帝国版图，奴役被征服者”，使欧洲“置于德国的霸权统治下”。联邦德国的《世界历史知识》教科书把这一切称之为希特勒的“侵略计划”。"},{"type":"paragraph","text":"所有这些教科书都明确地、如实地写明德意法西斯进行了“侵略”，并没有象日本文部省那样把对别国的侵略改为“进入”。"},{"type":"paragraph","text":"纳粹法西斯在二次大战中屠杀成千上百万犹太人和无辜平民的血腥暴行是憷目惊心的。民主德国和联邦德国的教科书在这方面的叙述，翔实而又具体，并且对此进行了谴责。德意志民主共和国中学高年级历史教科书说：法西斯德国“奴役和灭绝其他整个民族，消灭一大批国家”，在战争中使用了“最罪恶的手段”，其“野蛮行径超过了德国剥削阶级过去犯下的一切罪行”，造成了“人类历史上迄今最可怕的战争破坏”。西德的教科书《世界史》就纳粹的暴行写道：“把东欧斯拉夫民族视为下等人，天经地义地认为应该把他们当作压榨、驱逐和肉体消灭的对象”。纳粹“进行了灭绝种族的屠杀，仅在奥斯威辛一地，被杀的犹太人就超过200万，总共有五、六百万人遭到杀戮”。西德另一本教科书《世界历史知识》第三卷中也历数纳粹的罪行：“住在波兰的300万犹太人中幸存下来的只有30万”，“在600多万牺牲者中，有180万是14岁以下的少年儿童”，“在苏联和其他国家被杀死的1，200万平民中，大部分人并未直接参加战争行动，他们完全是纳粹暴行的牺牲者”。"},{"type":"paragraph","text":"所有这些教科书也都明确地谴责了德意法西斯的暴行，并没有象日本文部省那样把灭绝人性的南京大屠杀归罪于惨遭杀害的中国平民百姓。"},{"type":"paragraph","text":"难道能够说民主德国、联邦德国和意大利的教科书也是“美化”和“粉饰”本国的历史的吗？事实上，上述国家的历史教科书不仅不回避本国的侵略史实，而且也明确纪录了日本进行侵略战争的史实。德意志民主共和国的教科书《德国历史》指出，1940年德意日轴心国发动战争分割“亚洲、欧洲势力范围”。西德的《世界历史知识》写道：“1931至1932年日本发动了侵略。”这本书在“日本的继续侵略”的小标题下，指出"},{"type":"paragraph","text":"“东京政府的愿望……是整个中国都由日本统治”。另一本教科书中说：“日本为了把其势力扩大到亚洲大陆并阻挡经济危机继续发展，对中国东北进行了武装入侵”。在《历史的镜子》现代史分册中指出：日本追求在东南亚地区的统治地位，早在十年前就采取了扩展势力范围的新步骤。意大利教科书《现代史》中也指出“日本对满洲的扩张”，“日本占领了满洲，组织了满洲附庸国”。这些记载是符合历史的真实的。"},{"type":"paragraph","text":"第二次世界大战这一段历史是由血和泪写成的，整整一代人亲身经历了这场深重的苦难和斗争。任何人想以站不住脚的借口来抹煞这铁的史实，是完全徒劳的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}