{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"没有文化的文化城","authors":["郭根"],"dates":[{"year":1946,"month":7,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报北平特派员　郭根"},{"type":"paragraph","text":"从热烘烘的上海突然来到北平，那异样之感袭击着你，使你觉着你像是踏进一个破落户的家园，周遭是那样的寥寂与荒凉，虽然北平一直是有名的“文化城”。在八年前的“七七事变”发生之际，不是有不少关心文化的大人先生们之流呼吁把北平划为不设防的中立的文化城吗?他们说是怕炮火毁灭了这座历史上的名城。幸运的很。北平在抗战中自始至终没有遇见过也没看见过战争，这座文化城确是完整如昔，然而，虽然没有炮火摧毁它的“城”，但它的“文化”却被另一种炮火所摧残殆尽了。"},{"type":"paragraph","text":"摧残北平文化的，说是有两次的“七七事变”。九年前的七七事变后，敌伪进占北平，孔雀全部东南飞，剩下的只是奴化的教育与奴化的文化。而在九年后胜利的今天，北平在文化方面却又发生一次“二次七七事变”，剩下的是党化与党化的教育。"},{"type":"paragraph","text":"学潮形形色色"},{"type":"paragraph","text":"敌伪八年的盘踞，那种种文化的“措施”，现在虽然一扫而空，但遗毒仍在。你只要看看现在北平人民的冷漠以及退缩的模样，便可深知长期吸过鸦片烟之后，生理上与心理上有着多么大的伤痕。北平的青年学子，北平的大中学教员，他们再没有“五四”“一二九”时代的热情，他们现在所力争的只是出路和饭碗。临大要结束，临大教员会却拒绝把学生考卷交出。要当局保证继续聘任；而学生则惟恐误了分发期，要求教员把试卷和分数单早日送出，这样形成了不大不小的纠纷。中国大学方面，则学生为要求有公粮吃，要求少交学费，要求改为“国立”，而罢课请愿。已是当前北平的“学潮”。"},{"type":"paragraph","text":"大报馆中的小悲剧"},{"type":"paragraph","text":"至于小公务员，尤其是新闻从业员，则更可哀，他们为求有饭吃，不能不受种种虐待，因为他们大都有过一段不光明历史，这好像是一个把柄捏在老板手里，你虽然不满却不能有一点点的反抗，“举一个例”看看:"},{"type":"paragraph","text":"北平各报馆，待遇都特别低，低得简直连一天三顿窝窝头都难维持，但他们都默无声地忍受着。自然，这一方面固然由于职业难找，但也有独特的原因在。据说某大报馆曾发生过这样一件奇闻:某一职员因待遇太低而向社长辞职，社长批准了，却同时把一个广告小样递给他，那广告上这样写着:“本报职员某某，近查觉其曾于敌伪时代参加某某伪报工作，着即开除，以免奸逆之徒混迹于文化事业”。小职员看了这样一个等于宣判死刑的文告，吓得面无人色，就赶紧写悔过书，此后再也不敢闹辞职。这样，纵使报馆一文不给。也得尽义务到底。这说明了为什么北平报界待遇特别低，同时也告诉我们北平报纸水准不够，没有生气的原因。"},{"type":"paragraph","text":"第二次“七七事变”"},{"type":"paragraph","text":"今日北平文化工作的基层干部，大多为俯首贴耳惯了的敌伪时代的遗老遗少，北平文化之趋于奄奄一息，这可说是主因。此外，还有另一个原因，那就是政治压力。五月廿九日，北平警察局突然下了一道命令，说是凡未呈准登记之报纸杂志通讯社一律停刊，名单如下:"},{"type":"paragraph","text":"北平杂志，一四七画报，戏世界，光华日报，科学知识月刊，新华通讯社，中国针炙学季刊，少女半月刊，少年周刊，检万集成，北平时代儿童月刊，北平邮刊，科学时报月刊，文艺与大众旬刊，沙珑画报，新中国报，剧影日报，大华报，鲁迅晚报，建国日报，信胜月刊，商业日报，法律评论季刊，北平画报，电影与戏剧旬刊，时代生活三日刊，经济春秋半月刊，学生周报，民治周刊，科学与生活月刊，正论周刊，北平学生报，芬陀利，建国评论，和平通讯社，正直通讯社，时代通讯社，新平通讯社，解放三月刊，世界与中国月刊，佛学月刊，恩有半月刊，中庸半月刊，我的报，生活画报旬刊，新路周刊，欧亚新闻社，大学周报，长春游艺月刊，大众导报，法权月刊，春明画报，大都会画报，中华民报，寿灵医刊，现代知识，神家月刊，中国晨钟月刊，河北通讯社，农业生产月刊，儿童半月刊，北平中国电闻社，进步旬刊，世纪月刊，国民新报，北平游艺报，经济时报，立生英语星期刊，立生英文选，农村副业月刊，文化月刊，北平华报，国民新报晚刊，天津商闻社北平分社，国民通讯社，中国新闻社。"},{"type":"paragraph","text":"以上共是七十七个单位，所以有人称之为二次七七事变。"},{"type":"paragraph","text":"“陪斩者”及其复活"},{"type":"paragraph","text":"在这七十七个机构中，可说大部与政治无关，如一四七画报，沙珑画报，春明画报等等完全是色情的低级趣味的玩意儿，其他则或为妇女的，影剧的，医药的，宗教的，商业的，也都实在没有查禁的必要。但为什么统统遭了同样的命运呢?打开天窗说亮话，是为了“陪斩”。当局所要斩的主犯就是“解放三日刊”和“薪华通讯社”，这两个中共的机关。"},{"type":"paragraph","text":"当局为了表示大公，所以借无登记证不能发行为藉口而开刀。这一刀却着实有不少池鱼遭殃，而也着实是唱了一出“苦肉计”。为什么呢!因为除了上述与政治不关痛痒的报纸杂志外，尚有好几个却是顶政治的武器呢!如“新中国报”是十一战区政治部的机关报，“建国日报”是省党部的，“大华报”“国民新报”是与军统局有关的，国民，中国几个通讯社是与青年团有关的。听说当警察对这几个报纸通讯社执行命令为时候，公开的说，“你们是暂时封闭”。后当中宣部李副部长维果来平视察时，也说除了左倾的和黄色的以外，其他皆可准予复刊。"},{"type":"paragraph","text":"还有不少的资料:在这七十七个单位中，其中有四五家杂志老早已停刊，“和平”“正直”等等通讯社根本就没有发过稿，听说有的陪斩者，当警察去执行命令时，竟然没有地址。由此也可看出我们官老爷们“等因奉此”精神之一斑。"},{"type":"paragraph","text":"经过了这番二次七七事变后，北平精神上的食粮正如物质上的食粮一样，益形贫乏，(北平百分之九十五以上的人家在吃杂粮，大米与白面是贵族的食品。)这样也就无怪乎北平人大多数是面黄饥瘦与萎靡不振了。"},{"type":"paragraph","text":"民意测验表　欢迎贵宾图"},{"type":"paragraph","text":"然而这样的北平人，官家报纸却还说他们愿意“主战”呢!在停战令期满之六月卅日，华北日报刊出了一个“民意测验表”，说它的读者中，有五万零八百八十二人主张“强力制乱”，只有四个人主张“继续协商”，五个人无主张。在七月一日，满街贴了“铲除新汉奸”的标语。然而不管你怎样打气，可怜营养不足的北平人，是再也兴奋不起来了。"},{"type":"paragraph","text":"张道藩先生，这位文化大使来平视察，戏剧家，艺术家们忙碌了一阵，并曾决定于廿九日在华乐戏院，集北平名角一堂，各演拿手好戏以娱贵宾，岂知贵宾入座以后，直候至十点，犹不见台上动静。原来场面(即音乐科)罢工了，说是“因为数次欢迎长官，底包未得分文”。结果，戏演不成，宾主不欢而散。在文化贫乏的北平城，这又是一出颇有意味的讽刺剧。"},{"type":"paragraph","text":"(七月一日寄)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}