{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"浙江发动群众发展煤炭生产  全省找到煤点数千处，小煤窑遍地开花，中小型矿井正在陆续兴建，为扭转北煤南运的局面作出了贡献","authors":[],"dates":[{"year":1970,"month":9,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"浙江发动群众发展煤炭生产"},{"type":"paragraph","text":"全省找到煤点数千处，小煤窑遍地开花，中小型矿井正在陆续兴建，为扭转北煤南运的局面作出了贡献"},{"type":"paragraph","text":"据新华社杭州十八日电  浙江省各级党组织和革委会放手发动群众，夺得了煤炭生产的重大胜利。去冬以来，全省找到煤点数千处，小煤窑遍地开花，中小型矿井正在陆续兴建起来。今年一至八月份全省原煤产量比去年同期增长一点二倍，为扭转北煤南运的局面作出了贡献。"},{"type":"paragraph","text":"浙江省的煤炭资源分布较广，品种也较多。一九五八年，全省广大军民，在毛主席提出的“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线的光辉照耀下，自力更生，土法上马，办起了一批中小型矿井。后来，叛徒、内奸、工贼刘少奇及其在浙江的代理人，极力推行“洋奴哲学”、“爬行主义”等反革命修正主义黑货，拚命散布“浙江无煤”、“挖煤不如买煤”、“石煤无用”等反革命修正主义谬论，将大跃进期间兴建起来的矿井和小煤窑大部分都砍掉了，使全省的工业生产和人民生活用煤绝大部分不得不依赖国家供应。"},{"type":"paragraph","text":"浙江省革命委员会成立后，决心放手发动群众，大力发展煤炭生产，尽快扭转北煤南运的局面。他们层层举办专题毛泽东思想学习班，深入开展革命大批判。广大革命群众通过狠批刘少奇及其在浙江的代理人扼杀煤炭生产的滔天罪行，深刻地认识到发展煤炭生产，是关系到落实毛主席关于“备战、备荒、为人民”的伟大战略方针的大事，是关系到建立和发展地方工业的大事，也是关系到全省三千一百万人民生活的大事。从此，在全省范围内迅速出现了一个“为革命找煤，为革命报煤，为革命挖煤”的群众运动。从天目山麓到东海之滨，从太湖之畔到瓯江两岸，近百万群众翻山越岭，日夜为革命寻找煤炭资源。在很短的时期内，就发现煤炭资源数千处，有的储藏量十分丰富。许多被资产阶级“专家”、“权威”断定无煤的地方，也找到了煤。天台县广大贫下中农在火成岩系地区也找到了大片褐煤，打破了一些“专家”、“权威”断定火成岩系无煤的洋框框。"},{"type":"paragraph","text":"浙江省各级党组织和革委会在发展煤炭生产中，一手狠抓原有煤矿的建设，加快矿井的掘进开采工作，同时充分发动群众，土法上马，大办社队小煤窑。到八月底，绝大部分县都办起了小型煤矿和小煤窑，使县、社、队开办的小型矿井和小煤窑的原煤产量占全省总产量的三分之一。建德等十多个县依靠群众办小煤窑，今年就可以实现煤炭基本自给，为发展县社工业创造了条件。"},{"type":"paragraph","text":"浙江省在发展煤炭生产的过程中，遵照毛主席关于“自力更生”、“艰苦奋斗”的伟大教导，因陋就简，因地制宜，做到没有资金自己筹，没有工具自己造，没有技术干中学，坚决不当伸手派。"},{"type":"paragraph","text":"在发展煤炭生产中，浙江省广大革命群众还因地制宜积极开采和利用当地丰富的石煤资源。现在，石煤不仅普遍用于生活，而且成功地用于烘茶、烘茧、制砖、烧石灰等农副产品加工工作。"},{"type":"paragraph","text":"在党的九届二中全会公报的鼓舞下，浙江省煤炭战线广大矿工和革命群众，正在继续狠抓革命，猛促生产，决心为国家建设更多的矿井，增产更多的煤炭，以新的胜利迎接四届人大的召开！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}