{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"拉丁美洲各国人民争取民族独立运动的新高涨","authors":["梅尔"],"dates":[{"year":1956,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"拉丁美洲各国人民争取民族独立运动的新高涨"},{"type":"paragraph","text":"梅尔\t一"},{"type":"paragraph","text":"拉丁美洲国家的经济，经过两次世界大战，特别是第二次世界大战以后的十年来，有了不同程度的发展。巴西、墨西哥、阿根廷和智利等国都已建立了一些钢铁冶炼工业。例如，去年，巴西的工业生产比1946年提高了68％，钢产量已达133万吨。"},{"type":"paragraph","text":"同时，拉丁美洲各国的民族资本也逐渐成长起来，在各国的经济中开始成为一个不可忽视的力量。在阿根廷的工业中本国资本已经超过了外国资本。墨西哥的国营石油业年产石油达九百万桶，去年还新开辟了十八处油田。巴西最大的钢铁企业是国营的，铝的生产由民族资本掌握，很多纺织工厂也由民族资本经营。在委内瑞拉，民族金融资本也发展了起来，而且还建立了对付外国垄断资本的民族资本家的经济组织。"},{"type":"paragraph","text":"随着工业生产的发展，工人阶级的队伍日益壮大。阿根廷、巴西、墨西哥的产业工人都已超过100万。"},{"type":"paragraph","text":"但是由于外国垄断资本，特别是美国垄断资本的控制，拉丁美洲各国国民经济的独立发展仍然受到极大的阻碍。美国垄断资本集团在拉丁美洲的投资已超过70亿美元。拉丁美洲各国的主要的生产事业和对外贸易有大部分，甚至极大部分被美国垄断资本集团掌握。美国资本控制了智利铜的生产的95％，墨西哥开矿业的80％，南美已知石油蕴藏量的75％以及加勒比海区、中美洲和哥伦比亚几乎全部的果品生产。墨西哥、古巴、哥伦比亚对美国的贸易占了它们整个对外贸易的70％以上。而且美国垄断资本还在千方百计地设法渗入拉丁美洲各国本国资本经营的企业中去。经过十二年修建才于去年十月建成的哥伦比亚“巴斯得里奥”冶金工厂，美国曾在它的筹建期间拒绝给予任何财政和技术援助，而现在又借口要提供贷款扩建工厂，企图控制这个企业。"},{"type":"paragraph","text":"近年来，美国帝国主义一面强迫拉丁美洲国家对社会主义国家实施禁运，一面又用提高关税、压低价格、规定入口限额等办法来阻止拉丁美洲国家的商品输入美国。同时，还在拉丁美洲倾销剩余农产品。美国帝国主义的这些做法严重地损害了拉丁美洲各国的利益，引起了拉丁美洲国家的财政困难，使拉丁美洲的人民过着越来越贫困的生活。"},{"type":"paragraph","text":"因此，拉丁美洲国家同美国的矛盾日益尖锐化。拉丁美洲各国人民要求摆脱美帝国主义的控制和掠夺的愿望非常强烈。\t二"},{"type":"paragraph","text":"在国际局势日趋和缓和万隆会议以后亚非国家反对殖民主义的斗争日益发展的影响下，拉丁美洲人民争取民族独立和民主自由的斗争有了新的高涨。越来越多的工商界和政界人士也参加到这个斗争的行列里来。在有些国家里，各阶层人民已经广泛地团结起来成为一个强大的爱国力量。"},{"type":"paragraph","text":"去年十月，拉丁美洲最大的国家——巴西——举行总统选举。巴西人民普遍支持提出要保卫民族独立、保卫宪法、发展本国经济、改善人民生活的社会民主党和工党的候选人当选为总统和副总统。在选举中遭到失败的亲美派，企图发动政变以阻挠当选的总统和副总统就位，但是遭到全国人民，包括绝大多数国会议员和以巴西陆军部长为首的军人的反对。反动派的政变阴谋被击败了。"},{"type":"paragraph","text":"今年年初，智利人民掀起了一个巨大的运动，反对美国迫使智利接受损害智利经济而有利于美国垄断资本的“克伦—萨克斯”计划。这个所谓物价、工资和养老金稳定计划，是美国的一家私人企业咨询公司——克伦·萨克斯公司的代表团，利用智利的经济困难向智利政府提出的。实行这个计划，劳动人民的购买力将大大降低，赋税将增加，并且要把二万三千个职员解雇。"},{"type":"paragraph","text":"在工人罢工抗议和很多国会议员、公众领袖对美国进行公开指责的浪潮中，智利的六个大党，包括社会党、劳工党、共产党、民主党、人民社会党和人民民主党，成立了人民行动阵线。它们采取统一行动反对美国“克伦—萨克斯”损害民族利益的经济计划和伊巴涅斯政府所奉行的镇压政策。它们在联合声明中提出以争取人民自由、取消迫害性法律、争取劳动人民的权利、争取同各国恢复广泛的贸易关系、反对帝国主义者奴役智利等作为它们的奋斗目标。它们的纲领得到智利人民的普遍拥护。在今年四月智利国会两个众议员的补选中，一个共产党和一个得到人民行动阵线支持的激进党候选人获得了胜利。"},{"type":"paragraph","text":"巴西和智利发生的事件表明：拉丁美洲人民争取民族独立和民主自由的斗争正在拉丁美洲的政治生活中起着越来越大的作用和影响。\t三"},{"type":"paragraph","text":"拉丁美洲国家中的一些政府人员和政府领导人员，在他们自己国家的遭遇中逐渐认识到美国垄断资本给他们国家带来的是什么。在国际和国内新形势的影响和推动下，他们公开谴责美国的掠夺政策，赞成开展平等互利的国际合作和自由贸易，要求尊重他们国家的独立和主权。"},{"type":"paragraph","text":"去年十二月，乌拉圭国务会议主席巴特叶在美国访问时就公开指责美国的关税壁垒政策，他并批评美国的倾销“不是一种正当的和平的行动。”"},{"type":"paragraph","text":"今年三月，哥斯达黎加总统菲格雷斯文在乌拉圭的“前进报”上撰文抨击美国的掠夺政策。他说，美国垄断资本只希望有廉价的劳动力供他们剥削以维持他们的舒适生活，而反对哥斯达黎加的经济发展。"},{"type":"paragraph","text":"在最近一年来所举行的几次国际会议中，拉丁美洲国家代表的态度反映了拉丁美洲国家的反美情绪和对美国的离心倾向。"},{"type":"paragraph","text":"去年的第十届联合国大会上，不少拉丁美洲国家的代表在殖民地问题、新会员国入会问题的讨论中，都采取了反对殖民主义和支持国际合作的立场。在联合国大会社会、人道及文化委员会讨论民族自决问题时，十四个拉丁美洲国家投票赞成在国际人权公约草案中列入承认民族自决权和各国人民有权处理本国自然资源的条款。在讨论“落后国家的经济发展”问题时，拉丁美洲二十个国家不顾美国的反对，联合提出一个提案，要求联合国设立一项基金，用低利贷款给落后国家。"},{"type":"paragraph","text":"美国代表洛奇在大会期间希望拉丁美洲国家“能够根据泛美合作的精神”对大会讨论的问题“取得行动一致。”拉丁美洲国家在大会上的这些表现，对洛奇的“希望”是一个很好的回答。"},{"type":"paragraph","text":"领海宽度问题一直是拉丁美洲国家同美国发生争执的一个问题。美国为了捕鱼的便利，攫取近年来发现的拉丁美洲国家沿海的海底石油和其他矿产资源，以及对拉丁美洲军事上的控制，主张将领海范围限在三浬内，并高唱“公海自由”来掩盖它的侵略行为。但是在今年一月的泛美法学家理事会第三届会议讨论这个问题时，智利、厄瓜多尔、危地马拉、乌拉圭等许多国家一致反对美国的主张。会上以绝大多数票通过美洲国家有权决定自己领海范围的决议，只有美国一国反对。三月中举行的泛美保护资源和领海权问题会议，美国曾在事先进行外交活动，企图使拉丁美洲国家改变立场，但是拉丁美洲国家反对美国的态度仍旧没有改变。很多问题在会上都没有取得协议，会后不久，墨西哥就扣留了十艘侵入墨西哥领海的捕鱼船。"},{"type":"paragraph","text":"今年二月，乌拉圭国务会议主席巴特叶建议同巴西、阿根廷两国总统举行一次会议来讨论保卫拉丁美洲国家的弱小工业、对美国的倾销采取一个共同的政策等三国共同的问题。"},{"type":"paragraph","text":"这个建议发表后，阿根廷和巴西两国政府的负责人很快就表示赞同，两国总统都表示愿意参加。阿根廷和巴西是拉丁美洲两个大国。这两国之间关系的发展在拉丁美洲是一个具有重大的意义的事件。"},{"type":"paragraph","text":"据报道，这个会议将在今年年底举行，而且还将邀请智利、巴拉圭、玻利维亚等国参加。"},{"type":"paragraph","text":"拉丁美洲国家间团结合作的加强，无疑地将使美帝国主义的战争政策和掠夺政策更加孤立，并促进国际局势的进一步和缓。同时，它对维护和巩固拉丁美洲国家的主权和独立也必将起积极的作用。四"},{"type":"paragraph","text":"从近年来拉丁美洲国家同欧洲以及同社会主义各国家扩大经济关系这方面来看，也能清楚地看到拉丁美洲的国家和人民迫切要求摆脱对美国的依附和解除它们所面临的经济困难。"},{"type":"paragraph","text":"不少拉丁美洲国家为了减少美元的消耗，并使出口品得到较合理的价格，近年来不断扩展同西欧国家的贸易。去年和今年春，巴西同西德、英国、荷兰、意大利、比利时、卢森堡等国签订了多边贸易支付协定。阿根廷、委内瑞拉、巴拉圭、玻利维亚、乌拉圭等同英国、西德等西欧国家的贸易也有增加。"},{"type":"paragraph","text":"近年来，拉丁美洲国家同社会主义国家的贸易关系有了一定的发展。按照1955年的贸易协定，拉丁美洲各国同社会主义国家间的贸易额达五亿美元。巴西去年同社会主义国家的贸易额是七千万美元，等于1953年整个拉丁美洲国家同社会主义国家的贸易额。现在，波兰成了阿根廷用煤的主要供应者，阿根廷并从苏联输入大量石油。其他如乌拉圭、智利、哥伦比亚、古巴等国同苏联、捷克斯洛伐克、波兰、民主德国等国都签订了贸易支付协定或有了贸易往来。"},{"type":"paragraph","text":"拉丁美洲国家同我国的贸易虽然还没有普遍展开，但是阿根廷、巴西、智利、墨西哥、乌拉圭等国同我国的贸易接触日渐增多。我国同拉丁美洲各国的贸易有着广阔的前途。"},{"type":"paragraph","text":"在发展贸易关系的同时，拉丁美洲国家同社会主义阵营国家人民之间的友好往来也扩大了。今年一月到六月，已有九个拉丁美洲国家，106个经济、文化、医学、工会、妇女等各方面的人士来我国访问。今年五月和六月，巴西国会议员代表团先后访问了捷克斯洛伐克、波兰、南斯拉夫、匈牙利和苏联。代表团中的五位议员还应我国人民代表大会常务委员会的邀请来我国访问了十天。"},{"type":"paragraph","text":"拉丁美洲各国同社会主义国家间的和平友好关系正在日益广泛的开展起来。这种关系有助于拉丁美洲国家独立的发展。"},{"type":"paragraph","text":"由于拉丁美洲国家长时期来一直遭到外国垄断资本的掠夺和奴役，它们的经济几乎都依赖于一两种农牧产品或矿产品的出口，它们的经济命脉几乎都为帝国主义，特别是美帝国主义掌握。美帝国主义为了保持它在拉丁美洲的垄断地位，利用它在地区上的有利条件，不惜采取粗暴的手段干涉拉丁美洲国家的内政以破坏拉丁美洲国家的主权和独立。1954年6月，美帝国主义对危地马拉的干涉，推翻了当时的阿本斯民主政府就是一个典型的事例。因此拉丁美洲国家要摆脱帝国主义的控制，在政治上和经济上获得完全独立自主的发展，还必须经过一番艰苦、曲折的斗争。但是拉丁美洲人民是不会因为美帝国主义的胁迫而退缩不前的。拉丁美洲各国人民争取民族独立的斗争一定会蓬蓬勃勃地开展起来，并且获得更大的成就。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}