{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"第三世界在反霸斗争中前进","authors":["新华社记者"],"dates":[{"year":1975,"month":6,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"第三世界在反霸斗争中前进"},{"type":"paragraph","text":"新华社记者述评"},{"type":"paragraph","text":"第三世界国家在经济领域里开展的反剥削、反掠夺、反控制，维护民族资源和经济权益、发展民族经济的斗争，目前正冲破重重阻力，继续向深入发展，不断取得新的胜利。"},{"type":"paragraph","text":"超级大国在遭到发展中国家以石油和其他原料为武器的沉重打击后，不甘心自己的失败，不肯放弃既得利益和霸权地位，变本加厉地进行阴谋活动，干扰和破坏发展中国家的正义斗争。面对超级大国的凶恶反扑，广大发展中国家勇敢地起而迎战，展开一场针锋相对的反压迫、反破坏、反转嫁危机的激烈斗争。仅在今年一至四月，发展中国家就连续举行讨论原料问题的达喀尔会议、“七十七国集团”部长级会议、石油输出国组织成员国石油部长会议和石油、财政、外交部长会议以及这个组织的第一届首脑会议，分别研究了新形势下共同斗争的对策和重要措施，揭开了新的斗争的帷幕。"},{"type":"paragraph","text":"今年二月在塞内加尔首都达喀尔举行的发展中国家原料会议，进一步加深了发展中国家在石油和其他原料斗争中的密切联系。这次会议表示“谴责一再出现的对石油生产国使用武力的威胁”，“声援所有发展中国家、特别是石油输出国组织成员国所作出的各项决定”，并且郑重申明：“针对任何一个发展中国家或发展中国家集团的任何经济的或其他的侵略性措施，都将遭到所有发展中国家的联合反击”。二月中旬在阿尔及尔举行的“七十七国集团”部长级会议，又进一步表示要开展坚决斗争，以改变目前的国际经济关系结构，维护控制和使用民族资源的权利，并要求建立发展中国家在输出原料、进口工业品价格之间的公正和平等的关系。"},{"type":"paragraph","text":"广大发展中国家在同帝国主义和霸权主义展开的这场空前激烈的斗争中，始终坚持原则，据理力争。它们以更坚定的姿态，抗压力，拒利诱，抵制挑拨离间，终于取得一个接一个的新胜利。"},{"type":"paragraph","text":"特别是石油输出国，针对美苏两霸千方百计分化第三世界团结，企图孤立石油输出国组织的险恶阴谋，前一段时期，果断地决定冻结油价，协调了石油减产计划，挫败了超级大国压低石油价格的计划。近来，它们又针对两霸无限制地提高工业品价格，造成石油价格相对减低的不合理状况，使产油国蒙受巨大损失，正在酝酿相应的提高油价。它们还准备采取有力措施，进一步增强同非石油生产国之间的合作关系，以更坚定的联合行动回击挑拨者。这些措施主要是，一，增加对非石油生产国的各种形式的贷款，帮助这些国家克服财经困难；二，在石油销售价格上给非石油生产国以优惠待遇；三，提供经济援助；四，提供低价化肥，协助发展农业生产；五，大力推进和各种原料生产国的联合斗争。毫无疑问，这些措施付诸实施后，势将对阴谋分裂第三世界团结的超级大国以更沉重的打击。"},{"type":"paragraph","text":"随着斗争的深入发展，发展中国家之间在斗争中的团结合作，有了新的发展。一年来，每当大的斗争开始之前，它们或按地区或按专业，举行多种形式的会议，交流见解，协调政策，确定共同的斗争策略和步骤，展开配合紧密的共同斗争。发展中国家已越来越成为一个战斗的整体，用一个声音说话，从而大大加强了它们反霸斗争的地位，增强了必胜的信念。"},{"type":"paragraph","text":"值得指出的是，西非国家在维护国家主权和争取经济独立的斗争中进一步加强了团结。拉丁美洲国家之间区域性合作和“经济一体化”的努力进展也迅速。"},{"type":"paragraph","text":"今年五月，有十五个国家参加的西非国家经济共同体宣告成立。这是西非地区具有历史意义的重大事件，它必将有力地促进西非各国的团结和经济合作，并为加强整个非洲的团结、推动非洲的反帝、反殖、反霸斗争产生积极的影响。"},{"type":"paragraph","text":"继南美八国领导人通过《阿亚库乔宣言》和中美洲六国首脑签署《瓜亚纳宣言》之后，原有的安第斯条约集团、加勒比共同体、中美洲共同市场等地区性组织，进一步加强了相互之间的配合；拉美国家积极参与并建立了咖啡、香蕉、糖等联合组织，以抗衡国际垄断资本和跨国公司。最近，墨西哥和委内瑞拉两国总统联合建议于今年内举行拉丁美洲各国首脑会议，成立拉丁美洲经济共同体，协调拉美国家“原料和发展战略”，得到许多国家政府和舆论的支持。这预示着，在拉丁美洲，反对霸权主义、促进拉丁美洲国家走向“集体的自力更生的道路”的斗争，将进一步发展壮大。"},{"type":"paragraph","text":"第三世界国家在加强内部战斗团结的同时，开始同西欧等第二世界国家展开双边或多边“对话”，发展经济和贸易关系，这是当前国际经济关系中一种新的趋势。非洲、加勒比和太平洋地区四十六个发展中国家和欧洲经济共同体九国签订的贸易和经济协议——《欧洲经济共同体—非洲、加勒比和太平洋（国家）洛美协议》，就是这方面一个重要例子。伊朗、沙特阿拉伯、科威特等国也同法国、英国、日本等分别签订了直接供应石油的协议。所有这一切，有助于第三世界原料生产国改善对外贸易条件，孤立和打击超级大国。"},{"type":"paragraph","text":"经过斗争，发展中国家更加认清，打破帝国主义、特别是超级大国的垄断与掠夺，是发展民族经济、取得经济建设成就的前提和正确途径。一些发展中国家正在努力改变殖民主义造成的单一经济体系，变单一经济为以粮食为主的多种经营，扩大粮食种植面积，发展农业生产。据九十四个发展中国家统计，一九七三年比一九六一——一九六五年平均数，绝大多数国家农业生产有了不同程度的增长，粮食自给率也有显著提高。同时，越来越多的发展中国家正在逐步将外资控制的原料生产和销售企业国有化，削弱外资企业的实力，发展本国工业。据统计，亚非拉发展中国家工业产值，一九七一年比一九六三年增加百分之七十八，胜利达到“七十七国集团”部长级今年二月阿尔及尔会议上提出的工业生产年增长率百分之八的指标。由此可见，发展中国家只要决心摆脱殖民控制和干扰，独立自主地发展民族经济，不仅是必要的，而且是可能的。"},{"type":"paragraph","text":"从去年五月召开第六届联合国特别会议以来的一年内，第三世界国家在经济领域里的反帝反殖反霸斗争又向前迈出巨大的一步，取得了新的胜利，进一步显示出它们团结斗争、推动世界历史车轮前进的威力和作用。事态发展表明，在当前更为有利的国际形势下，发展中国家必将在已有胜利的基础上，沿着第六届联大特别会议通过的《建立新的国际经济秩序宣言》和《建立新的国际经济秩序的行动纲领》指出的方向，为改变旧的国际经济制度，建立新的国际经济关系，作出更大的贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}