{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"我们在整风期间所犯主要错误的初步检查","authors":["石家庄市文联“花间”编辑委员会"],"dates":[{"year":1957,"month":8}],"is_range_date":false,"parts":[{"text":"我们在整风期间所犯主要错误的初步检查","type":"title"},{"text":"石家庄市文联“花间”编辑委员会","type":"authors"},{"text":"五、六月间，当资产阶级右派从多方面向党、向人民、向社会主义猖狂进攻的时候，我市文艺界也同样被当作了他们攻击的一个目标。他们乘党整风之机，借反对文艺领域中的教条主义、官僚主义、和宗派主义之名，故意夸大文艺领导部门的缺点，把本市文艺工作形容为千孔百疮，毫无成绩，企图反对党对文艺工作的领导，在文艺界制造混乱，夺取文艺方面的领导权。","type":"paragraph"},{"text":"面对这场严重的政治上思想上的社会主义革命斗争，作为本市唯一文艺刊物的“花间”，本应百倍地提高警惕，站稳立场，坚决为维护社会主义利益而斗争，这是我们严重而光荣的任务。但我们的任务完成的很坏，在这一个时期中我们很不谨慎地发表了一些毒草。尽管其中有几篇是作为待锄的毒草放出去的，如魏军的“‘花间’应是门大开”、王瑞生的“天地篇”及其“写作经过”等，但对另外一些毒草的放出，却显然是由于政治嗅觉失灵，没有立即发现它的错误和反动本质，或虽然感到它有缺点和错误，却没有认识到它所具毒害的严重性；尤其错误的是在组织批判时动作迟缓，不够有力，致在读者中间散布了不良影响，在一定程度上引起了某些读者思想混乱。这充分说明了我们没有与右派思想划清界限，阶级立场不稳，致为社会主义事业和反右派斗争带来了一定的损害。","type":"paragraph"},{"text":"魏军的“‘花间’应是门大开”(载13期)，首先向“花间”发起了进攻。他对本市文艺界贯彻“百花齐放、百家争鸣”方针和开展文艺批评方面的成绩全盘否定，打起反对“教条主义”、“保守”和“文艺代替了政治”等幌子，大喊“花间”必须“门大开”！实际上是要“花间”为各种毒草大开方便之门。此外，魏军的文章还对石家庄日报、市文联和文化局进行了污蔑和攻击，更无中生有的说：“石家庄文艺”在取舍稿件上是“以貌取士”!其实，只要我们把“石家庄文艺”翻翻，就会明白这是与事实不符的，这种提法就会不攻自破的。我们不能不说这篇文章在读者和业余作者中是起了挑拨和煽动作用的!","type":"paragraph"},{"text":"王瑞生的“天地篇”(载15期)是一篇露骨地向共产党、向社会主义、向积极分子进行恶毒进攻的文章。但于发表之后、并没有及时去组织强有力的批评文章。对后来发表的他那篇企图抗拒批评、托词诡辩、混淆视听的“写作经过”(载19期)，本来也是当作毒草发出，好让大家进一步揭露和批评，但在当时，编者本应明确表示对它的态度，加按语，或加小标题。可是我们不但没有这样作，却同时又发表了刘向前的那篇混淆是非，为毒草辩护的“‘天地篇’给了读者什么”一文，更铸成了大错。在这一期上表现出编者难以令人容忍的资产阶级客观主义态度。","type":"paragraph"},{"text":"对尚西玉的“鸣放中的花絮”(载15期)，当时我们认识是不深刻的。我们只感到它讽刺夸大得有些过火，批评态度也不够善意，但并没把它视为毒草。直到报纸上揭发了作者的真面目后，才进一步认识到那篇东西的严重毒害性。对羡智的“耳闻笔录”也如此。另外，现在看来，第12期上沈鸿业的短诗“肖像二幅”，也是一篇对党的整风运动和领导干部进行恶毒污蔑的毒草，急待锄掉；第十三期上白弓的“‘花间’漫步”中也有着一些错误的论点，有待批判。","type":"paragraph"},{"text":"在这一时期，我们编委会内部也是有斗争的。编委朱虹，在整风期间不仅向党委，向文艺界、新闻界的进攻是非常猖狂的，在“花间”编委内部也曾大嚷大叫，说领导上处理稿件是“束手束脚”、“顾虑重重”、“四平八稳”、“没有气魄”、“把关把得太紧”等等。我们当时与他虽有着意见分歧，但对他的真面目还认识不清。因此使他有机可乘。如上述魏军的那篇文章就是和朱虹共同商量写出来的。致于朱虹在编辑工作中和在联系作者中还有些什么别的活动，我们还要作进一步的调查研究。","type":"paragraph"},{"text":"总之，在这一阶段，我们的警惕性是不高的，我们的思想远远落在了现实发展的后面，从文艺方面配合反右派斗争很不够，也很不及时。在这一严重的斗争中，充分表现出我们的立场是不坚定的，阶级意识是模糊的。幸而我们的党委领导及时帮助我们认识并纠正了这一时期的缺点和错误，来自读者方面的严重指责和善意批评，对我们也是很好的鞭策和鼓励。王泉和光军同志等对“花间”的质问为我们敲起了有益的警钟。子玉同志在“坚决清除文艺界的右派思想”文中，对“花间”提出的忠恳批评，我们诚心诚意地接受。","type":"paragraph"},{"text":"对这一阶段由于以上原因所造成的损失，我们深感痛心，深感有负于党和人民的委托与期望。但是我们决不灰心丧气，我们将坚决地在党和人民的领导、帮助与监督之下，继续检查自己、清除右派思想和右倾情绪，勇敢地改正缺点和错误。当前的任务是：一面拿起锄头，继续铲除毒草，一面和大家一起，和文艺界右派分子斗争到底，并在这场艰巨的斗争中考验自己，锻炼自己，提高自己，更好地改进“花间”的编辑工作。","type":"paragraph"},{"text":"另外，关于楚庄，我们感到也有必要在这里附带说明一下，楚庄虽也是编委之一，但他从没有参加过编委会，也从没有过问过“花间”稿件的处理及其他编辑工作。据说，楚庄曾扬言，今后要抓“花间”。这全是他的妄想!如果他真的想亲自出马或通过朱虹给“花间”捣乱，那么，他这种阴谋是永远不能得逞的！","type":"paragraph"},{"text":" ——原载《锄草集》，石家庄市文联，1958年。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}