{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于龚子荣右派集团反党反社会主义罪行的报告","authors":[],"dates":[{"year":1966,"month":9,"day":28}],"is_range_date":false,"parts":[{"text":"关于龚子荣右派集团反党反社会主义罪行的报告","type":"title"},{"text":"先念同志并转中央：","type":"paragraph"},{"text":"总行机关广大革命职工，在无产阶级文化大革命中，挖出了一个反党反社会主义的右派集团。这个集团的首要分子，是前国家机关党委第一书记龚子荣。","type":"paragraph"},{"text":"十几年来，龚子荣、郑思远、刘旭、王锐、王福庆等人，在总行招降纳叛，结党营私，进行了一系列的反党反社会主义的反毛泽东思想的破坏活动。他们为了搞垮总行党组，纂夺银行的党政领导权，在总行有组织有计划地制造了三次“反党案件”，打击陷害了一大批革命干部。这伙右派分子，在总行飞扬跋扈，为所欲为，践踏了党的原则，破坏了民主生活，正气受到压抑，使广大职工不敢讲真心话。在这场无产阶级文化大革命中，长期压在人们心中的怒火，一触即发，十几天功夫，贴出了上万张大字报，集中地揭露了这个右派集团的滔天罪行。群情激愤，斗志昂扬，一致欢呼这是毛泽东思想的伟大胜利。","type":"paragraph"},{"text":"现将以龚子荣为首的右派集团的主要罪行报告如下：","type":"paragraph"},{"text":"一、招降纳叛，结党营私","type":"subtitle"},{"text":"十几年来，龚子荣在总行搜罗了一批“积极分子”，结成了右派集团。这个集团中的大多数人，都有严重的政治问题。有的是来历不明的特务嫌疑分子，有的是品质恶劣的坏分子，有的是在敌人面前声称同共产党有不共戴天之仇的反共分子，有的是一九五七年漏网的右派分子，等等。这些人在龚子荣的直接指挥下，记黑账，开黑会，列黑名单，进行阴谋活动。他们有一套黑色逻辑：谁要是批评他们，谁就是打击“积极分子”，打击“积极分子”就是“反党”。他们制造的“反党案件”，不准别人提出不同意见。谁要是提出不同意见，就是“翻案”，“翻案”就是“反党”。这个右派集团，在总行培植亲信，陷害好人，部分地篡夺了总行党委和行政人事部门的领导权。","type":"paragraph"},{"text":"二、伙同右派向党进攻，制造“反党案件”","type":"subtitle"},{"text":"一九五三年到一九五六年，龚子荣等人在检查处理詹武、夏鸣、闵一民问题(即第一次“反党案件”)的过程中，主观武断，不实事求是，定案根据不足。詹武、夏鸣提出申诉，不少党员也有不同看法。总行党组党委，经龚子荣口头同意后，组织工作组进行复查。但是，龚子荣为了搞垮总行党组，竟不顾事实，硬说复查工作是背着国家机关党委干的，是“反党”行为。不久，他们就利用整风反右的机会，向总行党组发动了猖狂的进攻。","type":"paragraph"},{"text":"一九五七年整风鸣放初期，总行国外局的右派分子，猖狂向党进攻，要挟党组织公布詹、夏、闵问题。当时党内规定，对这个问题不许在党外鸣放。但是，龚子荣却背着银行党组党委，指使他的亲信石岳。于五月二十九日晚上，私自召集右派分子开会，介绍了詹、夏、闵问题的主要内容。在石岳的煽动下，右派分子的气焰更加嚣张。他们叫嚣“解散党总支”，要国外局的领导干部下台，并且准备上街闹事。在这个紧要关头，龚子荣于六月一日，亲自出马，在总行整风领导小组扩大会上，违背中央关于顶住和准备反击右派进攻的指示，赞赏右派“放得好，放得对，要继续放”。并且说：“詹、夏、闵问题是个脓包，要放。”“肃反有偏差，是脓包，要整副作用”。他不但不准组织左派反击，反而要总行尽量满足右派的要求。总行整风领导小组，于六月三日召开了国外局的群众大会，当时的党组成员、副行长兼国外局局长乔培新同志，按照龚子荣的上述指示，在会上作了有关整风运动问题的报告。党组成员、党委书记、副行长崔光同志，根据石岳起草，经龚子荣亲自审定的稿子，介绍了詹、夏、闵问题。一九五八年，龚子荣以“反右补课”为名，用嫁祸于人的卑鄙手法，把自己及其党羽的右派言行掩盖起来，对乔培新和崔光同志进行了斗争，制造了第二次“反党案件”。龚子荣是一个漏网的大右派。","type":"paragraph"},{"text":"经过第二次“反党案件”，龚子荣等人虽然打击陷害了总行两位副行长和一大批党员干部，但是他们搞垮党组的阴谋并未实现。因此，第二次案件刚一结束，龚子荣等人就密谋策划，制造第三次“反党案件”。","type":"paragraph"},{"text":"一九五九年春，龚子荣找石岳密谈，他说：“运动(指第二次案件)是胜利结束了，但不应该期望一次运动彻底解决问题。不能放松警惕，应该多观察，发现问题记下来，以后再说”。一九六○年，总行开展反官僚主义运动。龚子荣等人认为时机已到，就制造了第三次“反党案件”。这个案件，包括三个独立的具体事件，根本同银行党组的领导同志没有直接联系。二十万元被骗案，是原计划局副局长王兰同志丧失革命警惕性的严重失职事故。“任会亭受歧视、压制”事件，完全是捏造的。连淑盛自杀事件，虽然目前尚未作出复查结论(根据最近中央财贸政治部派人调查的情况看来，打击报复也不能成立)，但的调查处理工作，都是国外局、人事局组织进行的，党组同志如果有责任，也是属于官僚主义性质的错误。但是龚子荣等人，硬把这样三个独立的事件联系起来，给总行党组领导同志加上了“反党”罪名。","type":"paragraph"},{"text":"经过三次“反党案件”，当时总行的六位行长，除胡景沄同志因病休养外，都被打成了“反党分子”。此外，还批判和处分了十一名局长级干部和一大批处长以下干部。","type":"paragraph"},{"text":"三、抗拒总理指示，破坏对三次案件的甄别工作","type":"subtitle"},{"text":"一九六二年春天，总理指示重新审查银行三次案件。在中监委的领导下，由中监委、中组部、国务院财贸办公室、国家机关党委、总行党组派人组成甄别组，对三次案件进行甄别。龚子荣知道后，惊慌不安，立却找刘旭问：“总理要甄别银行的案子，你看顶得住顶不住？”刘旭说：“没有问题”。刘旭又召集银行里的“积极分子”，布置抵抗，向他们表示银行的案件不能翻。他说：“我已准备好为这事打一辈子官司，开除党籍，不要老婆孩子，蹲监狱也干”。","type":"paragraph"},{"text":"以龚子荣为首的右派集团，为了破坏甄别工作，一方面派人挤进甄别组，在组内无理取闹。一方面在甄别组外，散布流言蜚语，污蔑总理指示的甄别工作是“翻案”，是“刮了十二级大台风”，攻击那些向甄别组如实反映情况的同志是“翻案派”。在甄别组开始工作的同时，龚子荣另立了一个非法的甄别组，逐案、逐事、逐人地讨论银行三次案件，同中监委领导的甄别组相对抗。","type":"paragraph"},{"text":"中监委领导的甄别组，由于龚子荣等人的抗拒和破坏，不得不半途而废，没有写出任何甄别报告。而龚子荣非法成立的甄别组，却写了一个所谓“甄别报告”。中监委并未审查这个“甄别报告”，只批准了三次案件有关人员的处理意见。但是龚子荣等人，为了欺骗银行党组党委和党员群众，擅自给中监委的批示加了一个标题：“中央监察委员会对中国人民银行总行三次重大案件甄别报告的批示”。并把中监委的批示和他们的“甄别报告”，合印成册，定名为“中国人民银行总行三次重大案件的文件，总理指示的甄别工作，就这样被龚子荣等人彻底破坏了。","type":"paragraph"},{"text":"此外，人民银行在党中央和各级党委的正确领导下，基本上贯彻执行了党的路线和政策，成绩是主要的。党中央一向是这样肯定的。但是，龚子荣等人，却同中央唱反调，攻击总行党组是反党的。","type":"paragraph"},{"text":"总之，以龚子荣为首的右派集团，在银行犯下了滔天罪行。在这次文化大革命中，总行广大革命职工，对他们的罪行进行了充分的揭发。我们经过初步调查研究，整理了五个专题材料，一并送上。关于银行的三次案件，我们建议中央批转中监委负责审查处理。","type":"paragraph"},{"text":"以上意见，是否可行，请批示。","type":"paragraph"},{"text":"附件：","type":"paragraph"},{"text":"一、龚子荣在银行的右派言行","type":"paragraph"},{"text":"二、龚子荣等人是怎样制造银行第三次“反党案件”的","type":"paragraph"},{"text":"三、龚子荣等人反对党中央的罪行","type":"paragraph"},{"text":"四、龚子荣盗用中央名义，贩卖私货","type":"paragraph"},{"text":"抄报：中央监委、中央财贸党委。","type":"paragraph"},{"text":"附件一：","type":"appellation"},{"text":"龚子荣在银行的右派言行","type":"subtitle"},{"text":"一九六六年九月二十八日","type":"subtitle"},{"text":"根据群众揭发和石岳的交代，一九五七年和一九五八年，龚子荣在总行充当了右派头子的角色。他的右派言行如下：","type":"paragraph"},{"text":"一、煽动右派分子向党进攻","type":"subtitle"},{"text":"一九五七年五月下旬，整风鸣放开始不久，总行国外局的右派分子，大肆叫嚣，要挟党组织公布詹、夏、闵问题。当时党内曾有规定，对这个问题不许在党外鸣放，但是龚子荣却背着银行党组党委，指使他的亲信石岳，于五月二十九日晚上，私自召集甘培根、康国隽(均划为右派)、魏兰怨、白薛山等四人，在白薛山的家里开会，向他们介绍了詹、夏、闵问题的主要内容和长期不能处理的原因，以及肃反、干部政策等问题。五月三十一日，甘培根等人就用民革小组、民盟小组、民建小组、黑板报编辑小组和部门工会的名义，贴出了“群众呼声”的大字报，提出八大问题，把詹、夏、闵问题放在第一位。其余七个问题是：肃反偏差问题，出国干部问题，干部政策和统战工作问题，评薪提级问题，王增问题，营业处小集团问题，发展党组织的问题。","type":"paragraph"},{"text":"这张大字报贴出之后，右派分子的气焰更加嚣张，向党进攻的大字报纷纷出笼。他们指名攻击国外局的党政领导干部，说“乔培老一团糟”(指乔培新同志，当时为总行党组成员、副行长兼国外局局长)，“尹局长可下台矣。”诬蔑国外局的领导是“三害具全，病根极深，不能领导整风。”叫嚣“解散党总支。”声言要“上街”、“请愿”，猖狂已极。","type":"paragraph"},{"text":"事实说明，在龚子荣的主使下，由石岳出面，在白薛山家里召开的会议，是一次煽风点火、鼓动右派向党进攻的会议。他们泄露了党内机密，为右派分子提供了炮弹。","type":"paragraph"},{"text":"二、命令总行党政领导向右派投降","type":"subtitle"},{"text":"在右派分子向党猖狂进攻的紧要关头，龚子荣于六月一日来到总行，参加了总行整风领导小组扩大会议(国外局整风领导小组的成员参加)。他违背中央的指示，要总行党组党委向右派让步、投降，不准组织左派反击。","type":"paragraph"},{"text":"五月二十日，中央在《关于加强对当前运动的领导的指示》中指出：“应该逐渐增加一些左翼分子的言论，”“立即着手分析研究右翼的反动言论和其他资产阶级论点，准备在适当时机发表一批论文和社论，予以反驳和批判。”五月二十四日，少奇同志在中央政治局扩大会议上又打了招呼。但是，龚子荣在六月一日总行整风领导小组扩大会上，却对右派的进攻大加赞扬，强调“放得对，放得好，要继续放，”并且要总行尽量满足右派的要求。右派拿詹、夏、闵问题向党进攻，龚子荣就说：“詹、夏、闵问题是一个脓包，要放，”并指定石岳起个稿，经他看后，由崔光同志(当时是总行党组成员、党委书记、副行长)向群众交代。右派说肃反有偏差，龚子荣也说：“肃反有偏差，是脓包，要放，要整副作用。肃反错的即刻改，该道歉的道歉。”右派提出评薪提级和出国干部问题，龚子荣说：“评薪、出国干部问题，即使能解决一件，也要立即解决，工资评高了的，要降低。出国干部能处理的，可以处理，能调回的调回。”对右派指名攻击的两个出国干部，龚说：“条件不够，可暂不出国。”国外局领导小组，在会上提出要反击右哌，龚子荣不同意。他说：“国外局要坚持放，不要号召争，黑板报可以出现中间意见，但不要组织争。”对左派“要进行教育，统一思想。”","type":"paragraph"},{"text":"龚子荣唯恐他这套向右派投降的方针贯彻不下去，还指定乔培新同志召开国外局的群众大会，对鸣放情况表示态度。乔培新同志于六月三日执行了龚子荣的指示，向国外局的群众讲了龚子荣所要讲的话。崔光同志也在会上讲了詹、夏、闵问题。但在一九五八年反右补课时，龚子荣嫁祸于人，吹嘘自己过去的指示如何正确，说乔培新由于不听他的话才犯了错误，并决定对乔培新同志按右派进行了斗争。对崔光同志的讲话，因为是石岳拟稿，经过龚子荣审查同意的，所以只字未提。","type":"paragraph"},{"text":"三、包庇石岳等右派分子蒙混过关","type":"subtitle"},{"text":"十几年来，龚子荣为了实现其不可告人的阴谋，在银行招降纳叛，搜罗了一批所谓“积极分子”，为非作歹，干尽了坏事。在这些“积极分子”中，有的在一九五七年整风鸣放时，曾伙同其他右派向党进攻，本应划为右派分子。但是由于龚子荣的包庇，得以蒙混过关。现举二例：","type":"paragraph"},{"text":"(一)石岳","type":"paragraph"},{"text":"一九五七年四、五月间，崔光同志在总行第三次党代大会上所作的统战工作总结报告，是一个右倾投降的报告。这个报告，是石岳根据崔光、尚明的意见起草的。石岳的观点，不仅和崔、尚完全一致，而且在某些问题上超过崔、尚。例如：总结报告中在检查到党内产生宗派主义情绪的原因时说：“不能从思想上明确国家大事是大家的事，只靠共产党员是做不好的。”石岳把这句话改为：“认为只有党员才是国家的主人。”这和储安平的“党天下”是一个论调。这个报告，是划尚明为右派分子的一条根据。对崔光同志，也按右派言论进行了批判。但是却没有触动石岳。在一九五八年“反右补课”(即第二次案件)时的一次汇报会上，龚子荣曾问到这个总结报告是谁起草的。当有人回答是石岳以后，他就再也不追究了。","type":"paragraph"},{"text":"关于一九五七年五月二十九日石岳召开右派会议的问题，当时就有人提出过，也是在龚子荣的包庇下混过去了。当时参加石岳黑会的康国隽，会后就在国外局营业处散布消息，表示已获悉詹、夏、闵问题的内幕。群众议论纷纷。在六月一日龚子荣召开的总行整风领导小组扩大会上，雷声同志(国外局领导小组成员)提出：有人把詹、夏、闵问题讲出去了，群众正在鸣放。石岳当即表示：召集过甘培根等人开会，解释了詹、夏、闵问题，龚部长知道。龚子荣立即点头承认，并夸奖石岳做得好。一九六二年中监委甄别三次案件时，雷声同志再一次提出这个问题，又遭到国家机关党委王福庆的压制。王福庆当场对雷声说：“当时你们国外局成了什么局面，乔培新成了纳吉。你有什么错误知道吗？你的结论怎样写的？你应该接受教训。”就这样，石岳没有被划成右派。","type":"paragraph"},{"text":"(二)闵一民","type":"paragraph"},{"text":"一九五七年六月三日，闵一民写了一张“我也来鸣”的大字报。极力赞扬右派分子向党进攻的言论，对左派反击右派的论点，逐条进行了反驳。左派说：把共产党说成一团糟，不符合事实。闵一民说：“满墙都是缺点，这不正是我们这次整风的要求吗？难道整风运动不是暴露错误和缺点的运动，反而是一个歌功颂德的运动吗？”左派认为右派分子歪曲事实，进行人身攻击，是不能允许的。闵一民却说：“群众的意见，绝大部分是正确的。即使有小部分与事实不尽相符，但也不会完全来之无因。”并且质问受攻击的同志：“难道一个革命者，能够凭恃自己有某些贡献，作为拒绝别人批评的借口吗？”左派说，右派的进攻刺耳难忍。闵一民则讽刺这些同志是“神经衰弱的缺乏自信心的”人。","type":"paragraph"},{"text":"一九五七年六月十五日，闵一民在非贸易处小组会上，作了系统的发言。他说：“在党与非党合作共处问题上，我们存在很多严重问题。党内思想认识上也有某些分歧。正因为这样，我们还不能把消极力量化为积极力量，对工作造成的损失是十分巨大的。”又说：“有人还比喻，有些情绪消极的同志表现了三种情况(韩信、孙悟空、屈原)。这个比喻是不很恰当，但其精神值得我们注意。这种情况是值得我们感动的。”闵一民完全站在资产阶级右派的立场上，把无产阶级专政比做封建王朝的统治，逼得人们不是逃跑，就是自杀，或者起来造反。","type":"paragraph"},{"text":"闵一民的右派言行，超过了当时划定的一些右派分子。詹武、夏鸣在“反右补课”中也被划为右派。而闵一民在龚子荣的包庇下，不但没有划为右派，反而把第一次案件中所受的处分也撤消了。龚子荣还说：“詹武、夏鸣和右派一起向党进攻。闵一民在右派进攻时转变过来了，最正确。”","type":"paragraph"},{"text":"“顺我者昌，逆我者亡”，这是龚子荣等人的黑色逻辑。十几年来，他们按照这种黑逻辑，在总行招降纳叛，结党营私，包庇坏人，陷害好人，进行了一系列的反党反社会主义的罪恶活动。","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"一、石岳交代：一九五七年六月一日前后，龚子荣和我所犯的右派罪行；","type":"paragraph"},{"text":"二、甘培根揭发：石岳，你抵赖不了你反党的罪行；","type":"paragraph"},{"text":"三、魏兰经：对石岳的揭发；","type":"paragraph"},{"text":"四、一九五七年六月一日龚子荣在总行整风领导小组扩大会议上的讲话记录；","type":"paragraph"},{"text":"五、李维成：五七年整风运动中煽动点火的石岳；","type":"paragraph"},{"text":"六、朱绍文：揭发石岳在一九五七年整风运动中的鬼把戏；","type":"paragraph"},{"text":"七、闵一民在一九五七年六月三日写的大字报：我也来鸣。","type":"paragraph"},{"text":"附件二：","type":"appellation"},{"text":"龚子荣等人是怎样制造银行“第三次反党案件”的(二稿)","type":"subtitle"},{"text":"一九六六年九月二十八日","type":"subtitle"},{"text":"根据群众的揭发和石岳等“积极分子”的交代，一九六○年银行发生的“第三次反党案件”，是龚子荣等人阴谋制造的。现将他们制造这个案件的经过情况，介绍如下：","type":"paragraph"},{"text":"一、三个互不相关的独立事件","type":"subtitle"},{"text":"所谓“第三次反党案件”是由三个独立的具体事件组成的。这三个事件，根本同银行党组领导同志没有直接联系。二十万元被骗案，是原计划局副局长王兰同志阶级斗争观念不强，丧失革命警惕性的严重失职事故。党组的责任主要是：平时对干部的阶级斗争和革命警惕性的教育不够。连淑盛自杀事件，虽然目前尚未作出复查结论(根据最近中央财贸政治部派人调查的情况看来，打击报复也不能成立)，但该人自杀前后的调查处理工作，都是国外局、人事局组织进行的。党组同志如果有责任的话，也是属于官僚主义性质的错误。“任会亭受歧视、压制”事件，完全是捏造的。据群众揭发和任会亭本人的交代，所谓任会亭的“先进事迹”，是苏世铭(龚子荣的“积极分子”)等人弄虚作假，编造出来的。任会亭在出席全国群英会和银行系统的先进工作者代表会期间，所谓受到歧视压制，仅仅是迟发了一天照片(总行领导同志接见银行系统出席全国群英会的代表时的合影)；《中国金融》周报刊登代表名单时，漏登了任会亭的名字；以及在银行分组会议上，主持会议的王兰同志，因为限于时间，没有充分满足任会亭提出发言四小时的要求等。在这些具体问题上，即使有缺点，也是做具体工作的同志的疏忽，根本谈不到银行党组对任会亭的歧视、压制。但是，龚子荣等人为了搞垮银行党组，就利用反官僚主义运动的机会，借题发挥，硬把三个孤立的事件拼凑在一起，说成是“总行反党的阴魂未散”。把攻击矛头首先对准了党组副书记、常务副行长陈希愈同志。","type":"paragraph"},{"text":"二、利用连淑盛等事件向党组进攻","type":"subtitle"},{"text":"六月十一日，龚子荣指名要陈希愈同志到居仁堂汇报总行反官僚主义运动情况。汇报一开始，龚子荣就指责总行领导“对二十万元被骗案件无动于衷。连淑盛是积极分子，他自杀为什么未引起重视。总行反党的阴魂未散，詹武重用的人又被重用，对做出成绩的任会亭却另眼看待。王子芹是什么人，他为什么说积极分子不要骄傲自满，犯错误的不要抬不起头来。赵侠、王兰为什么打击任会亭，人事局为什么不批准任会亭增薪。这是一种势力，必须追根。不服气的话，就再干一场。”当天下午，银行党组召开紧急会议进行讨论，决定成立五人小组，调查赵侠、王子芹等同志的问题。六月十一日以后，刘旭、王福庆找石岳、苏世铭等人，专门交代了龚子荣的意图，作了具体部署。石岳回到银行向李绍禹作了传达。根据龚子荣等人的部署，在六月中旬的党组、常委扩大会议上(党员厅局长和支部书记参加)，由苏世铭提出了任会亭被歧视案件，石岳提出了连淑盛自杀案件，闵一民提出了王子芹支持反党势力的问题。从此以后，就分片对三个案件的有关当事人，开始了党内、党外的残酷斗争。","type":"paragraph"},{"text":"三、篡夺运动领导权","type":"subtitle"},{"text":"八月三日，石岳向党组汇报连淑盛自杀案件。会上曹菊如同志指出：国外局不向党组请示报告，不分党内外问题，把王子芹、张子重两个局长级干部放到群众大会上进行斗争，还让他们站在台上，低下头，这种作法是错误的。曹菊如同志并提出疑问说：难道鲍虹一点好处没有？她不是“三八红旗手”吗？难道连淑盛一点缺点没有？黄亚光同志也提出鲍虹都是缺点错误吗？参加这次会议的中央财贸部黄植同志、王正同志，也提出了不同意见。黄植同志说：“不要把国外局说得那么黑暗，如果是那样，不成了修正主义领导了吗？”王正同志说：“我们的党是光荣的伟大的正确的党，不是修正主义的党，”“要分清是延安还是西安”，“什么事情都有一定界线，超出了一定界线就起质变。”石岳立即进行反扑说：“国外局的大会是有计划、有组织安排的，大会开得很好，现在还不能检查左倾，只能说右倾。”会后，石岳立即将会议情况，向龚子荣、郑思远等人作了汇报。龚子荣支持说，“你做得对。”八月十日，龚子荣、郑思远、刘旭、王锐、王福庆等人，在国家机关党委召集中央财贸部白潜同志，银行曹菊如、陈希愈等同志开会，李绍禹、陈立、石岳也参加了。会上龚子荣宣布主要解决财贸部和国家机关党委对银行运动看法不一致的问题。郑思远声色俱厉地说：“就是王正去捣鬼，我们不满意王正的做法。”龚子荣说：“国外局批判张子重、三子芹、鲍虹等人的群众大会，开的对，而且相当周到。有一千条不周到，一万条缺点，也应当支持。财贸部王正同志给群众泼了一瓢冷水。”龚子荣并指名批评曹菊如同志说：“银行的运动要改变作法。”“连淑盛案件是打击陷害不成问题，说政治陷害也不错。任会亭案件，也不是孤立的事，要大张旗鼓地搞。”并要银行党组“引火烧身”。龚子荣等人在打击、压制了持有不同意见的同志后，专断地提出，由国家机关党委刘旭挂帅，财贸部派人参加(实际上未参加)，领导银行的运动。从此，刘旭就到银行坐镇指挥，另成立了一个九人领导小组，名义上虽然仍叫曹菊如同志担任组长，但是实际上把银行党组搁在一边，完全篡夺了银行运动的领导权。","type":"paragraph"},{"text":"四“迫击炮式的曲线联系”","type":"subtitle"},{"text":"龚子荣、郑思远、刘旭等人，为了把三个具体事件同银行党组联系起来，又召集他们的“积极分子”石岳等人开会，进行密谋策划。在会上，龚子荣首先说：“不要孤立地搞银行的几个案子，要联系陈希愈。”刘旭说：“赵侠打击任会亭，王子芹包庇鲍虹，根子是陈希愈，陈希愈为什么一直重用反党分子鲍虹、房重千，让他们搞连淑盛自杀案件的假调查报告？”龚子荣说：“要把这些问题，都联系起来。”郑思远说：“这是打迫击炮，进行曲线联系。”即先把这三个案件的一些当事人，例如国外局副局长王子芹同志、人事局副局长张子重同志、计划研究局副局长王兰同志、办公厅处长赵侠同志和其他一批党员干部，用捏造事实的方法，搞成反党分子或右倾分子，然后再拿这些同志做“中解”，经过“曲线联系”，给陈希愈同志戴上“重用反党分子”、“实行反党宗派主义的干部政策”的帽子，定为“反党分子”的头目。","type":"paragraph"},{"text":"他们为了实现这个计划，在预谋会议的第二天，龚子荣就亲自出马，把银行行长助理、党组成员、国外局局长李绍禹召去，向他交代了如何“联系”的方法。李绍禹回来后，又向石岳讲了龚子荣的谈话(未向党组汇报)，并表示“还不知道陈希愈有这么多问题”。以后，刘旭又把银行党委专职副书记高志坚同志召去，向他“交代”了联系陈希愈的意图。石岳在银行也向苏世铭、闵一民等人作了传达，这些“积极分子”进行了一系列的阴谋活动。","type":"paragraph"},{"text":"五、威胁利诱，不择手段地强迫别人揭发","type":"subtitle"},{"text":"龚子荣知道，要把陈希愈同志的“罪名”定下来，没有“事实”作根据是不行的。因此，刘旭就在银行加紧搜罗陈希愈同志的罪状材料。他除利用运动领导小组和银行党组织“动员”党员群众翻箱倒柜，进行揭发检举外，还亲自出马，找人谈话，软硬兼施，威胁利诱，逼迫别人揭发。例如：","type":"paragraph"},{"text":"八月三十日，刘旭找行长助理、计划局局长陈穆同志，办公厅副主任韩雷同志，党组秘书卢汉川同志谈话时说：“我是以国家机关党委监委书记的资格同你们谈话。你们都是在行长身边工作的人，要开动脑子，进一步揭发陈希愈。陈是阴阳两手，一贯反党。过去你们受环境的熏染，当作正常事态看，想不到反党那里去。”卢汉川说了一句：“我和陈没有什么关系”，刘旭立刻咆哮说：“你不揭发，还说和他没有关系，这就是关系，凭这一点就可以给你戴上反党的帽子。”","type":"paragraph"},{"text":"把陈希愈同志放到党内群众大会斗争以后，一天下午，刘旭把赵侠同志叫到国家机关党委谈话说：“事情已经很明显了，陈希愈已经揪出来，你和陈的关系党早就知道了。两条道路由你挑，愿意留在党内还是自绝于党，这是考验你的时候了。我认为群英会不发给任会亭照片问题，你没有这么大胆子，是陈希愈指示的吧！应赶快站出来揭发，好戴罪立功。”","type":"paragraph"},{"text":"九月初的一天下午，刘旭把王兰同志叫到国家机关党委去谈话，刘旭说：“我是国家机关党委监委书记，是代表国家机关党委同你这个党员谈话的。你说吧，陈希愈有那些反党活动，陈希愈和曹老(曹菊如同志)的关系怎样，你的错误处分还未定，现在就看你的表现了。”","type":"paragraph"},{"text":"刘旭找人事局干部处科长周希平(女)同志(在第三次案件中，以包庇鲍虹、陷害连淑盛的罪名，被开除党籍)，到国家机关党委谈话，要她交代陈希愈在干部问题上是怎样向人事局布置安排的。","type":"paragraph"},{"text":"此外，他们还找了张子重等同志，用同样手法，进行了谈话。还把在第二次案件中把错误的崔光、陈心波调回总行来揭发。当有人揭发了一点情况时，他们就大肆发挥，加工制造陈希愈同志的罪名，例如：陈心波同志揭发陈希愈参加“八大”会议回来后，曾向他说：根据“八大”精神，詹武、夏鸣的问题处理重了。龚子荣等人如获至宝，经过加工制造，陈希愈同志的罪名就由原来的“反党阴魂”、“反党宗派主义的干部政策”，变成“历次反党案件的幕后指挥者和罪魁祸首”了。卢汉川同志揭发了陈在卢山会议初期说过的一些话，刘旭等人就给陈希愈同志加上了“右倾机会主义分子”的罪名，龚子荣还指示石岳，要把陈希愈同彭德怀联系起来。","type":"paragraph"},{"text":"一九六○年九月十四日，总行领导小组向龚子荣等人汇报运动进展情况时，龚子荣得意地说：“现在对崔光反党的原因，找到了一条线，是陈希愈指导的。党内一条线由崔光执行，人事工作一条线由陈心波执行。陈希愈是漏网的右倾机会主义分子，反党分子。这个帽子不错，是宽大处理的帽子。可按照这样的性质展开批判。黄亚光的错误也很严重，但重点是陈希愈。”","type":"paragraph"},{"text":"经过长达半年的斗争，龚子荣等人的阴谋计划实现了。十一月五日，银行党组、党委召开扩大会议，讨论决定了对“犯错误”的党员的处分：","type":"paragraph"},{"text":"党组书记曹菊如，给予党内严重警告处分；","type":"paragraph"},{"text":"党组副书记陈希愈，开除党籍，行政撤职降三级；","type":"paragraph"},{"text":"党组成员、党委书记黄亚光，撤销党内外职务，行政降一级；","type":"paragraph"},{"text":"人事局副局长张子重，撤销党内外职务；","type":"paragraph"},{"text":"国外局副局长王子芹，撤销党内外职务；","type":"paragraph"},{"text":"办公厅处长赵侠，撤销党内外职务，行政降二级。","type":"paragraph"},{"text":"此外，受处分的处科长以下党员干部还有七人。","type":"paragraph"},{"text":"经过批判斗争，免于处分或不给处分的有：计划研究局副局长徐里程，国外局副局长刘军、林震峰，以及处科长以下干部九人。","type":"paragraph"},{"text":"附件三","type":"appellation"},{"text":"龚子荣等人反对党中央的罪行","type":"subtitle"},{"text":"一九六六年八月二十日","type":"subtitle"},{"text":"根据群众揭发，三次案件“积极分子”的交代，并查证了有关档案材料，十几年来，龚子荣等人在总行，进行了一系列的反对党中央的活动。","type":"paragraph"},{"text":"一、反对总理的指示，破坏对三次案件的甄别工作","type":"subtitle"},{"text":"一九六二年春天，总理指示重新审查银行三次案件。根据总理的指示，由中监委、中组部、国务院财贸办公室、国家机关党委、总行党组五个部门组成了甄别组，由中监委负责领导。在整个甄别工作中，龚子荣等人进行了一系列的破坏活动。","type":"paragraph"},{"text":"(一)惊慌不安，密谋对策。","type":"paragraph"},{"text":"龚子荣知道总理的指示后，立即问刘旭：“总理批下来，要甄别银行的案子，你看顶得住顶不住？”刘旭说：“没有问题”。龚又问：“有没有把握？”刘旭答：“有把握”。刘旭把这个情况告诉了王福庆和石岳，石岳又告诉了银行的赵明、任会亭。不久，刘旭就召集赵明、任会亭、武孝、闵一民、李勤等八人开会，向他们说：“总理指示，要对总行三次案件进行甄别。有人说总理发了脾气。我们已设法了解了，总理叫查一下，没有叫翻案。甄别组找你们谈话，你们可以翻。但是我不翻，由我负责。我已准备好为这事打一辈子官司，开除党籍，不要老婆孩子，蹲监狱也干。你们积极分子，打了胜仗不要骄傲，打了败仗也不要互相埋怨。不要互推责任，由我们承担。”赵明等人在往回走的路上议论说：“这案子不能翻，翻了就变成我们打击报复了。”","type":"paragraph"},{"text":"龚子荣为了抗拒总理的指示，经常召集郑思运、刘旭、王锐、王福庆、石岳等人开会，密谋对策。中监委的王冰同志(甄别组组长)知道后，曾警告石岳说：“刘旭这样和甄别组唱对台戏是错误的，你根本不应该去。”石岳立即向龚子荣、郑思远、刘旭、王锐、王福庆等人作了汇报。龚子荣等人很生气，要石岳写个材料送给王从吾同志。第二天郑又告诉石岳：“你先不要写材料了，现在首要问题是案子能不能站得住，不要在旁枝上多纠缠，有什么意见等案子定下来再提。”此后，龚子荣在私自召开的会议上，一再流露对王冰同志的不满。说王冰等同志“是利用总理指示甄别的机会，到银行刮翻案风。”","type":"paragraph"},{"text":"在这个时期，石岳因参加龚子荣等人破坏甄别工作的阴谋活动，经常晚上十一、二点才回宿舍。他不止一次地向赵明、任会亭等人传达龚子荣、刘旭等人的意图。例如：一次对赵明、任会亭等人说：“国家机关党委认为，现在有十二级大台风，要翻案。”又一次对赵明、任会亭说：“这次甄别，案子可能要翻。看来搞的面太宽了。龚子荣、刘旭的意见，四十八人要解放一部分。”","type":"paragraph"},{"text":"(二)派人挤进甄别组，有组织有计划地破坏甄别工作。","type":"paragraph"},{"text":"一九六二年五月十四日，甄别组召开第一次全体工作人员会议。江东平同志在会上提出：“总行党组意见，为了充分发动群众，总行参加甄别工作的人员，应挑选和案件没有牵连的人。因此，最好不要石岳参加。”当时代表国家机关党委的王福庆极力反对。他气势汹汹地说：“石岳确是一个关键人物，对他的态度，也是这次甄别工作的关键问题。如果说石岳回避一下好，倒不如说国家机关党委回避一下好。”在王福庆的坚持下，把石岳拉进了甄别组。","type":"paragraph"},{"text":"王福庆、石岳在甄别组内，不仅对银行干部专横跋扈，就是对中监委、中组部、国务院财贸办公室参加甄别工作的同志，也是当面顶撞，蛮不讲理。他们对一九五八年国家机关党委检查组写的“关于总行国外局反党小集团的检查报告”(石岳执笔)，是每字必争，“寸土不让”，不许别人提出任何怀疑和修改意见。由于他们无理取闹，使甄别组不能畅所欲言地讨论问题。","type":"paragraph"},{"text":"在甄别过程中，石岳违反甄别组的纪律，向赵明、任会亭等人传播甄别组内的情况，以便内外配合，破坏甄别工作。石岳散布说：“总理为什么指示甄别银行的三大案件，都是江东平搞的，他给中央打了报告。”又说：“甄别中斗争很大，我们(指他和王福庆)和中监委的王冰斗争很厉害。”赵明等人在外积极配合，不止一次地喧嚷总行刮起了“翻案风”，污蔑甄别工作是“闹翻案。”并说那些人站在那一边，那些人是“翻案派”等等。","type":"paragraph"},{"text":"王福庆、石岳等对他们的“积极分子”控制很紧，甄别组找谁谈了话，他们就立即了解谈话内容，并交代对策。例如甄别组找银行三次案件的“积极分子”王冰(女)谈话后，王福庆就对王冰说：“高志坚是挑拨离间。赵明同他们谈话时回答得很好，什么事都说记不清了，想想以后再来谈。”","type":"paragraph"},{"text":"(三)另立甄别组，同中监委领导的甄别组对抗。","type":"paragraph"},{"text":"在以中监委为首组成的甄别组开始工作的同时，国家机关党委把抗拒甄别作为中心工作。龚子荣经常召集会议，全体专职书记都参加，逐案、逐事、逐人地讨论银行三次案件，准备反驳中监委领导的甄别组的意见。为此，把国家机关党委组织部副部长冯成亮、研究室主任费顺廉都抽出来，专门搞调查研究，审查原始材料，写讨论提纲和专题报告；还抽了一些干部专门负责借调档案、集中资料和整理、抄写等工作。在国家机关党委内部形成了一个非法的甄别组。他们通过公安部二局五处向总行保卫处要中国银行人员的历史资料，并且不让把这些资料给中监委领导的甄别组。当时中监委的同志也说这是“背靠背的斗争”。","type":"paragraph"},{"text":"党的八届十中全会以后，龚子荣认为形势对他们有利，竟公开地说：“甄别组总是抓住第一案不放，想推翻以后，来个釜底抽薪，进而完全推翻三次案件。如果他们早讨论第二案，还可以做更多地修改。我原来想把第二案中的四十八人解放几个，但一放就都站不住了，所以要寸土不让。现在可以统统不考虑了。”这时，王福庆、石岳完全回到国家机关党委，根本不来甄别组上班了。","type":"paragraph"},{"text":"在这个时期，龚子荣非法成立的甄别组，主要是忙于赶写对三次案件的“意见书”。一九六三年初，“意见书”写出后，印发中监委等有关单位。不久，中监委的王冰同志召开甄别组全体人员会议，讨论国家机关党委的“意见书”。国家机关党委的人，事先都作好了安排，由石岳、冯成亮、费顺廉、王福庆分工准备“抗拒检查”、“严重右倾”、“打击报复”和整个案子的意见。甄别组共开会讨论了八次，争执不下，未得出一条一致同意的结论。中监委领导的甄别工作，就这样被龚子荣等人破坏了。","type":"paragraph"},{"text":"(四)组织他们的积极分子向总行党组进攻。","type":"paragraph"},{"text":"一九六三年三、四月间，石岳向赵明等人说：“我们打胜了，现在到了巷战阶段。甄别组没有写出成文的东西来，他们叫国军机关党委执笔。中监委的王冰回机关去了。”不久，王福庆又召集赵明、任会亭等人开会，对他们宣布说：“案子基本定下来了，官司打赢了。主要是八届十中全会起了作用，决定了我们的问题。但是中央还未最后批准。”暗示这些人回银行后发动进攻。果然，从一九六三年到一九六六年，他们就连续刮了五次妖风。","type":"paragraph"},{"text":"一九六三年五反运动期间，赵明、任会亭等人在总行国外局煽风点火，叫嚷要追究“翻案风”，并按照王福庆的指示，揪住刘军同志(总行国外局副局长)不放；要把江东平同志(正在养病)叫回来检查交代。闵一民在党员局长以上干部学习“前十条”的会上，三次发言要揭总行“翻案风”的盖子。赵明、任会亭给中央写信，催促中央早日批准国家机关党委写的“甄别报告”。","type":"paragraph"},{"text":"一九六四年初，各机关学习大庆经验时，赵明等人又提出“学习大庆经验，首先领导班子要好，因此应先揭银行‘翻案风’的盖子。”并且指名要批判曹菊如同志。他们不仅进攻总行党组，也不肯放过中监委参加甄别工作的同志，龚子荣召集郑思远、刘旭、王锐、王福庆、石岳、冯成亮、费顺廉等人开会，专门讨论向中监委控告王冰等同志的问题，控告的内容是：“甄别组刮翻案风，动员詹武、夏鸣、闵一民等犯错误的人翻案，不听取被打击报复的积极分子的意见，连国家机关党委也不相信等。”","type":"paragraph"},{"text":"一九六五年二月，在宣布国家机关党委的甄别处理意见时，赵明等人又提出要追查“翻案风”。扬言要“澄清思想，批判主张翻案的人。”龚子荣利用在总行党员大会上讲话的机会，污蔑说：“总行长期以来，隐蔽着一块乌云，这块乌云阴魂不散。”指名批评了曹菊如同志，并为“积极分子”撑腰。攻击甄别工作造成了总行三次案件的“大反复”，并且含沙射影地攻击中央一些领导同志，“既不了解真情，又不下决心了解，偏听偏信，主观武断。”","type":"paragraph"},{"text":"一九六六年，他们利用学习焦裕禄同志和这次文化大革命的机会，又连续两次向总行党组发动了进攻。","type":"paragraph"},{"text":"二、在对国外和港澳银行的抗战政策上，反对中央的指示","type":"subtitle"},{"text":"关于国外和港澳银行的统战政策，都是报请中央批准的。总行党组在贯彻执行当中，有时对旧人员的改造要求过高过急，发生过“左”的毛病，经过中央的批评，及时纠正了。但是龚子荣等人却一贯指责总行党组犯了一连串的右倾投降的错误。","type":"paragraph"},{"text":"一九五四年初，中侨委和银行党组，联名向中央写了“关于国外与香港中国、交通两行工作方针的若干意见”的报告。报告中提出，对中、交两行的旧人员，实行“积极的、长期的、稳步的团结教育改造的方针”。“一方面必须加强政治上和政策上的领导，争取积极改造；但另一方面，必须在步骤上谨慎、稳重，在方式上则应注意灵活，以符合团结最大多数旧人员，孤立极少数坏分子的策略原则。应当承认，教育改造国外与香港行的旧人员，要比国内困难得多，缓慢和曲折得多。如果要求过高过急，不顾当地环境的特殊性、复杂性，而冒进突出，势必危及该两行机构的存在。”“对派去的党团员干部，应经常加强政策思想上的教育。目前则应以克服和防止左倾突出的偏向作为重点进行。”这个报告，中央于一九五四年三月三十一日批准执行。","type":"paragraph"},{"text":"一九五五年底，总行党组提出把香港中国银行起义过来的旧人员去掉几个。经总理批准，决定留郑铁如，去郭佐治和谢启铸，并派乔培新同志到香港根据具体情况相机处理。乔培新同志到香港后，由于郑铁如坚持要留谢启铸，如果去掉谢，不利于团结郑铁如。当时没有把谢启铸刮掉，把谢的辞职信带回北京，重新考虑。不久，郑铁如于一九五六年五一节前来北京。总理接见他时，征求了他的意见，以后就确定了留谢的方针。总行党组根据总理的指示，于一九五六年六月，以中国银行总管理处的名义，给香港中国银行写了一封信，提出留谢启铸在中行工作。","type":"paragraph"},{"text":"龚子荣等人不顾中央和总理的指示，蛮横地指责总行党组犯了右倾投降的错误。一九五八年借批判乔培新同志的机会，由闵一民出面攻击说：“海外银行的改造，不能说是右倾麻痹，而是一连串的右倾投降，是同帮助詹武翻案一脉相连的。”并且说：“搞掉了谢启铸，才能团结郑铁如。用今天兴无灭资的眼光看，不插红旗，就会插白旗。”这是对中央的决策，公开地进行攻击和诬蔑。","type":"paragraph"},{"text":"一九五八年十二月，总理对港澳若干工作问题的指示纪要中说：“北京中国银行整风时，有人提出香港中国银行改造的最大阻力是郑铁如、谢启铸、程慕灏等，要把他们赶走。我不同意这个意见。……对郑、谢这些人，要把他们留下来，不必赶他们走。要教育他们，但方式要灵活，在适当时机也可批评他们一下。中国银行在海外有十一个行，有些名义上是我们的，实际控制在敌人手中。香港中国银行应当成为海外银行的标兵。不能把海外银行办得和国内一样。有些年轻干部可能不同意，很难理解这个道理。”李超英同志(当时任国外局副局长)于一九五八年十二月下旬，为国外行问题到深圳去，从项克方同志手中拿到总理的指示纪要，带回总行后即印发给党组成员及有关单位。石岳看到这个文件后，很不满地对李超英同志说：“啊！拿这来反攻吗？不要以为这样就可以减轻错误”。石岳这种嚣张的气焰，是龚子荣等人反党反中央的具体表现。","type":"paragraph"},{"text":"一九五九年三月，总行党组向中央写了“关于我在国外及香港银行贯彻执行工作方针的检查和今后意见的报告。”报告中说：“关于我在国外及香港银行的工作方针，一九五四年和一九五五年中央和国务院曾有批示，确定为：争取长期存在，为祖国建设服务，为华侨服务，为苏新兄弟国家服务。”“几年来，我国外及香港银行的工作，基本上执行了这一方针。”“对国外行留用人员的改造，有时过于迁就，在教育方面做得不够；有时又有急躁的想法，如对个别旧高级人员，没有照顾他们在国外的影响和地位，只看到他们的某些缺点，就想急于把他们从原来的职位调开。这些想法和做法，都是从长期着眼考虑不够，争取长和期存在的方针不相符合的。”“为了争取长期存在，对机构人员仍应继续贯彻中央批示的‘积极地、长期地、稳步地团结教育改造’的方针。”一九五九年四月，中央批准了这个报告。","type":"paragraph"},{"text":"一九五九年五月，王子芹同志(当时任国外局副局长)到香港巡视银行工作。回来向总行党组作了口头和书面汇报。他在汇报中说：“香港机构越纯洁对我越有利是错误的观点。总理指示，要团结各色各样的人，摆在那里有用，越纯洁了越不利。现在我们耳目很少，与我们整风反右对他们的影响有关。”","type":"paragraph"},{"text":"龚子荣等人抓住了王子芹同志的这段话，在一九六○年第三次案件中，作为王子芹“反党罪状”之一。在处分王子芹同志的决定中写道：“王子芹对待资产阶级及其知识分子，一向强调无原则的团结，已发展到右倾投降的地步。一九五九年王子芹去香港巡视回来作的工作报告上，和资产阶级分子一个鼻孔出气，美化资产阶级分子，完全丧失对他们的警惕。他们还把国外行工作方面发生的某些缺点，硬归咎于中央国家机关党委对国外局反党案件的检查，作为反党分子翻案的借口。”很明显，这实际上是在乘机攻击中央和总理的指示。","type":"paragraph"},{"text":"这些年来，中央关于国外和港澳银行的方针政策，由于龚子荣等人的反对和破坏，给我们在贯彻执行当中，造成干部的思想混乱，增加了很多困难。","type":"paragraph"},{"text":"三、党中央一贯认为人民银行基本上是贯彻执行了党的路线的，而龚子荣等人却说总行党组是反党的","type":"subtitle"},{"text":"十几年来，在银行工作和规章制度中，接受了许多资本主义和修正主义的东西，存在着不问政治的单纯业务观点，发生过不少缺点和错误。但是由于党中央和各级党委的正确领导，兄弟部门的大力支持，以及广大银行干部的共同努力，总的说来基本上是贯彻执行了党的路线和中央的方针政策的，成绩是主要的。党中央历来都是这样肯定的。","type":"paragraph"},{"text":"一九五四年一月，总行党组检查总结了四年来的银行工作，向中央写了报告。邓小平同志在给总行党员科长以上干部作报告时指出：“这个总结是正确的。……总的说来，银行几年来的工作，基本上是根据党的总路线工作的，成绩的一面是主要的。”","type":"paragraph"},{"text":"一九五五年十二月，总行党组向中央“关于农业银行分行行长座谈会议的报告”中提出：“几年来，在中央的正确领导下，农村金融工作基本上是执行了党的政策的。”一九五六年一月，中央同意了这个报告，并批转各地参照执行。一九五七年九月，李先念同志在全国旺季金融工作会议上作报告时指出：“去年和今年的银行工作，虽然有些缺点，但是成绩还是很大的，而且也是主要的。”这个时期，银行在支持农业合作化，支持对资本主义工商业的社会主义改造方面，起了积极的作用。","type":"paragraph"},{"text":"在大跃进时期，银行加强了政治观点、生产观点和群众观点，在工作中坚持政治挂帅，大搞群众运动，基本上适应了国民经济大发展的需要。一九五九年十一月和十二月，总行召开了全国银行先进工作者会议和分行长会议，总结了大跃进以来的经验，并向中央写了报告。一九六○年二月，中央批转了这个报告。在批示中说：“开始找到了人民的银行工作的正确路线，这是可喜的现象。”","type":"paragraph"},{"text":"但是龚子荣等人，却一再同党中央唱反调，攻击总行党组是反党的。并于一九六○年制造了“第三次反党案件”，把党组的主要成员曹菊如、陈希愈、黄亚光同志说成是“反党分子”，从而人民银行党组也就成了反党的了。","type":"paragraph"},{"text":"以上事实证明，长期以来，龚子荣等人不仅力图搞垮总行党组，而且进行了一系列的反对党中央的活动。他们这样干的阴谋何在？必须彻底追查。","type":"paragraph"},{"text":"附一","type":"paragraph"},{"text":"一九五七年六月一日前后龚子荣和我所犯的右派罪行","type":"subtitle"},{"text":"在一九五七年右派进攻高潮中，我犯下了右派的罪行，接受了右派分子龚子荣右倾投降的指示，私自在国外局宿舍召开右派分子会，在詹夏闵案件上泄露了党的机密，助长了右派分子向党进攻的气焰。紧接着龚子荣又亲自向崔光、乔培新等同志做了右倾投降的指示，进一步搅乱了国外局的局面，长了右派的锐气，灭了左派的威风。后来龚子荣反而自居正确，嫁祸于人，决定对乔培新等同志的右倾投降进行批判斗争，对乔培新等同志进行了政治陷害。","type":"paragraph"},{"text":"在詹夏闵案件上，是谁先把党内的问题和矛盾暴露到党外去的呢？是刘旭。他在一九五五年夏在国外局坐镇指挥肃反运动时，便按照龚子荣的指示，打算在运动中进一步查清詹夏闵和他们重用的反革命嫌疑分子有无政治上的连系。当时詹夏闵集团的王家祥、丁凝等，党外的周林、丁鹄、王三尊、熊大纯等都是肃反对象。在斗争王家祥、王三尊等人时，即追问他们和詹夏闵的关系，和他们是怎样勾结在一起打击孙树蒨、刘明泉等党团员的。斗争熊大纯时追问他是怎样取得詹武批准拒不上交国库资金的，可能也追问过夏鸣派他出国前是怎样交代要他注意蔡公椿活动的。周林出狱后一再散布公安部审讯他的负责同志曾向他说“詹夏闵都是反革命，你应该交代和他们的关系”(这可能是周林的造谣)。周林还传播刘宏同志告他的“在詹夏闵问题上已引起党内的分歧”。从那时起，国外局党外便都知道詹夏闵因重用这些人犯了错误，和党内对这些问题看法的不一致。","type":"paragraph"},{"text":"一九五七年四月至五月，崔光同志主持的党代表会上，党外右派分子发言为詹夏闵喊冤，党内代表秦道光、李皓原等同志发言批评检查组和刘旭等人，我要求发言反驳被阻止，我如发言只能更进一步暴露党内的分歧，增长群众中的混乱思想。龚子荣从那时起便一再表示支持我当时应该发言做解释。","type":"paragraph"},{"text":"五月下旬国外局右派进攻更猖狂了，他们选择了我们的薄弱环节，集中地攻击詹夏闵案件，说詹夏闵根本没有错误，主要是因为重用了“我们旧人员”，连肃反运动也因此扩大了；攻击党组织对詹夏闵不负责任，不做结论，甩在一边，说詹夏闵是党内宗派主义斗争的牺牲者，要求中央派人来检查等。","type":"paragraph"},{"text":"当时我已借调国家机关党委写检查报告，仍不时到国外局来找有关人谈话进行核对。五月二十七日左右，我向龚子荣汇报了国外局“群众”对詹夏闵案件的意见和对苏顾问题的意见，要求把他们撤职，赶出去等。","type":"paragraph"},{"text":"当时我根本不知道这里有右派进攻，更不知要反击右派；龚子荣则已经听到了中央打的招呼：对右派的进攻要顶住，准备反击。他却向我布置说：你应向“群众”做做解释工作，要肯定詹夏闵有错误，党组织对他是负责的，否则就不复查了，你再告诉他们，中央已经一直在管着，他们不就没意见了吗。龚子荣的指示完全是右倾投降的指示，要我向右派做解释，要求人家不要再在詹夏闵问题上提意见。","type":"paragraph"},{"text":"五月二十九日晚饭前，我在国外局院内碰到白薛山，在闲谈中想到趁此机会做工作，便请他代约甘培根、康国嶲(当时只认为是对詹夏闵等问题提意见最多的，后都划为右派分子)晚上到他家一起谈谈。我当时想法，这三个人都是我的同学，凑到一起可以比较自然的做了工作。当晚我们在白薛山家院子里乘凉谈话，白薛山的同院，国外局干部魏兰经也凑了上来一起谈的。我自恃有龚子荣的指示，事先未向国外局总支汇报。","type":"paragraph"},{"text":"我向他们说：詹夏闵确有错误，对他们检查是应该的；党代会已做了结论，他们本人又提出意见，虽然这意见不一定对，正因为要对犯错误干部负责，所以重新复查，复查后做了结论，自然会向大家公布；中央的有关单位如中监委一直在参与检查，中监委是处理党员犯错误的最高机关了，你们就不必再要求中央派人来检查了。我谈的这些如党代会做结论、本人提出意见，中监委参与检查等都是他们过去不知道的，因龚子荣叫说，我就全盘托出了。他们假意表示：过去不了解情况，早知这些，就不提意见了。","type":"paragraph"},{"text":"在谈话中间，他们提出一些问题和插话，我又一一做了回答，进一步右倾投降，泄露了党的机密。他们问：詹夏闵是从重用旧人员犯了错误的吗？我答：对旧人员的重用，这本身说不上错误，你们不是听了统战总结了吗，党使用干部是看德才，不分新旧。詹武的问题是对有政治嫌疑的干部未查清前就重用。如已逮捕的反革命分子蔡公椿，就是詹武派他出国的。他们问：肃反中斗争的熊大纯等和詹武等有何关系，我答：也有关系，也没有关系。熊大纯本人的政治问题与詹武没有关系。但是肃反运动中提出来的那些政治嫌疑材料，都是保卫处早就掌握的了，我们组织上在对敌斗争上从不麻痹，麻痹的是詹武，他总不把这些材料当回事，一味重用，要不然那些业务上的破坏事故就不会发生了。他们又提到周林、王三尊、王家祥对孙树蒨等的打击报复，我承认这都和詹夏闵有关系。此外詹武等对张俊彦的打击报复，过去总行职工小报已登过，就不用我证实了。他们还提到党代会和鸣放会上听到的刘旭作风很不好。我说不是刘旭的作风不好，是詹武的作风不好，刘旭代表国家机关党委来检查，詹武抗拒检查，拒不接受党组织的监督，以后错误才发展起来的。他们说：你说了，我们就明白了，但过去对詹夏闵案件的说法很不一致，是否党内还有分歧，所以结论还没做出来？我答：党代会已经通过了结论，说明本来认识是一致的，詹夏闵本人提出不同意见后，党内的看法是有分歧的，少数不了解情况的同志认为詹武提的可能有道理。这次复查也就是个解决分歧，统一认识的过程，我现在已开始参与写结论，用不了多久时间就可出来”。","type":"paragraph"},{"text":"我在龚子荣的指使下，向右派分子做解释，要求人家不要再提意见，必然在右倾投降的道路上越滑越深。我虽然口头上讲将来结论出来定会公布的，但通过对一些具体问题的答复，已经以我这个“知情人”的身份，肯定了詹夏闵在重用有政治嫌疑人员、打击报复、抗拒检查等方面确有错误。特别是我还向他们肯定了党内有分歧(我不解释则已，我越解释就越暴露出党内意见的分歧，因他们已听到不少和我的解释相对立的言论)。这就在右派面前交了底，更加助长了他们乘虚而入的进攻气焰，他们的联合宣言就在这之后贴出来了，而且把詹夏闵问题列在第一项。我本来是要灭火的，实际起了点火的作用，这是我犯下的右派罪行。","type":"paragraph"},{"text":"甘培根、康国隽还提出要求能向更多的人做做解释，我说你们可以向有意见的人先做些解释吗，这等于是公开给右派分子的进攻开绿灯。","type":"paragraph"},{"text":"以后他们又向我介绍了很多有关苏顾问题的消息，并提出处理意见，我就按照龚子荣的指示做的解释，向他们说总要等做下结论以后才能进行组织处理，对詹夏闵不就是这样的吗。我们还进行了其他谈话，上次材料中已写了。","type":"paragraph"},{"text":"五月三十日至三十一日，我继续在国家机关党委写检查报告，龚子荣没去上班，未得向他汇报。","type":"paragraph"},{"text":"六月一日早晨在西部门口遇到龚子荣，他说党组临时打电括约他来和国外局领导小组共同研究群众提出的意见。我在传达室给崔光同志打电话，说我也有关于国外局的问题要汇报，崔光就叫我也上楼参加会。尹志海汇报后，我做了补充汇报，共谈四个问题(详见上次材料)，第一个问题是向甘培根等做“解释”的情况，我当时说明是按照龚子荣的指示做的工作；在汇报中对承认党内意见有分歧有意的隐瞒了，自知这样的承认是错误的；对根据统战总结举例解释重用旧人员与重用有政治嫌疑的人员不同，以“消除他们在这方面的误解”等，我也做了汇报。我并且把甘培根、康国嶲要求向更多人做解释的意见汇报了。龚子荣在会上表扬我解释工作做得好，征求崔光同志的同意，由我立即拟一个发言稿，由崔光同志向国外局全体员工做一次解释。我就退到尚明办公室起稿，然后交龚子荣和崔光共同修改定稿。第二天(星期日)崔光打发人叫我去国外局，又详细听了领导小组关于群众对詹夏闵案件意见的汇报，对原稿做了些补充解释，要我带给龚子荣同意后做的报告。过去我一直认为崔光的这个报告没有问题，现在看来，在右派进攻面前，所做的任何要求人家不提意见的解释工作都只能是个右倾投降的报告。","type":"paragraph"},{"text":"六月一日会上在我退出会场拟稿时，龚子荣又对乔培新同志做了指示，现在看到乔培新同志记录的龚子荣的发言，这些内容正是我和国外局领导小组在反右派补课时向龚子荣汇报的乔培新同志的右派言行，如“放得好、放得对，要继续放”、“肃反有偏差、许多善后工作未作好，对其他同志未很好贯彻团结方针”、“接受群众意见、原定的两个出国干部决定不叫他们出国了”等等。此外，如龚子荣指示的“釜底抽薪”的办法，乔培新同志还未完全执行，否则错误更严重。龚子荣当时毅然决定对乔培新同志按右派斗争，不仅毫无自责之意，反而吹嘘自己过去如何做过正确指示，由于乔培新同志不听，才犯了错误。这完全是嫁祸于人。乔培新同志当时一直深刻检查自己，从未把责任往上推，对比起来，更可看出龚子荣的两面派的恶劣手段了。我在龚子荣打击陷害乔培新同志的过程中是个积极的执行者，我也是有罪的。","type":"paragraph"},{"text":"现在看来，把国外局局面搞乱、助长右派进攻的罪责首先是龚子荣，其次是我。我们都是真正的右派，但却伪装成“革命英雄”的样子，在国外局大搞反右派补课，打击陷害了乔培新、尹同海等同志。","type":"paragraph"},{"text":"我还是一九五七年四月崔光同志在总行党代会上所做的右倾投降的统战总结报告的执笔人。虽然我是在崔光、尚明等领导下，按照他们口授的稿子写的并经过他们修改定稿；但我当时的右派观点和崔光、尚明完全一致。尚明划为右派，崔光按右派言行批判并做结论，对我却没有触动，这完全是龚子荣对我的包庇。在当时的一次汇报会上，龚子荣曾问这个稿子是谁起草的，李绍禹同志答“是石岳”，龚子荣便再也不追究了。","type":"paragraph"},{"text":" 石岳一九六六年八月七日","type":"paragraph"},{"text":"附二","type":"appellation"},{"text":"石岳，你抵赖不了你反党的罪行","type":"subtitle"},{"text":"一九五七年五月，国外局开始整风，一般不明真相的群众对詹、夏、闵问题长期没有解决都议论纷纷，别有用心的一些人则千方百计地想打听詹、夏、闵问题内幕，以便借此来煽动群众，向党进攻。当时党外的右派分子就大肆叫嚣，要挟党向群众公开这一问题。","type":"paragraph"},{"text":"五月三十日(经本人查对当时的笔记，是五月二十九日)，一向没有往来的石岳却突然主动来找我，拉起老同学的关系，显得特别“亲热”，并约我和康国隽当天下午下班后到白薛山家中“随便聊聊”(石岳与我和康系燕大经济系同学，与白系中学时同学)，当天晚上我们在白薛山家院子内一直谈到晚上十点多钟，石岳简直把我们当作“自己人”，无话不谈。","type":"paragraph"},{"text":"当谈到詹、夏、闵问题时，石岳就说：詹、夏、闵的错误主要是他们打击、报复对他们提意见的同志，和重用旧知识分子，特别是重用历史上有政治问题的旧人员。詹、夏、闵他们打击、排挤苏世铭、孙树蒨、赵明、王冰等人，他们对苏世铭指名不要重用的旧人员，偏偏加以重用，如×××，×××等人，甚至詹还派蔡公椿(反革命分子)，熊大纯(历史反革命分子)、顾宪成三人出国，这个案件为什么长期没有向群众公布，主要就是因为总行党组和国家机关党委在这一案件的看法和处理上意见分歧。本来已经有了结论，前一年多就可由总行党组宣布的，但后来，詹、夏又写了材料，有不同意见。总行党组也有不同看法，因此国家机关党委等又来调查。对于这一案件的处理，党内的意见是分歧的。我(石岳)现在就是负责调查与处理这件事，经常与国家机关党委在联系。(以上是大意，在一九五七年反右斗争时，我专门写有揭发石岳找我们谈话的材料交给组织上)","type":"paragraph"},{"text":"听了石岳的谈话，我明白了詹、夏、闵问题的关键在什么地方，晓得这一问题在党内还有很大的分歧，因此五月三十一日在我向党猖狂进攻的所谓“群众呼声”上，我就把詹、夏、闵这一对党内外煽动性最大的问题列为首要问题，想借此煽动党内外对党不满分子一齐起来反党。","type":"paragraph"},{"text":"石岳，现在我要问你：","type":"paragraph"},{"text":"(一)五月三十日(实际是五月二十九日)你为什么突然与我们大拉同学关系，显得那么“亲切”，把我们当作“自己人”你到底是什么居心？","type":"paragraph"},{"text":"(二)在当时国外局极端混乱情况下，你知道我们是什么人，你为什么主动把詹、夏、闵问题的内幕全盘向我们谈了出来，这不是向我们头上加油。把国外局的火点燃，煽动我们起来向党进攻，又是什么呢？在我猖狂向党进攻时，正是你主动供给了我向党进攻的炮弹。","type":"paragraph"},{"text":"(三)你完全知道这是党内的一个重大问题，是不能向群众泄露的。在当时情况下向群众公开，只能使国外局情况更加混乱，你为什么要向我们泄露这一问题，而且还特别谈到这一问题在党内有分歧，这不是煽风点火，鼓励我们向党进攻，又是什么?","type":"paragraph"},{"text":"石岳，你的这一反党罪行是绝对抵赖不了的。","type":"paragraph"},{"text":" 甘培根一九六六年六月三十日","type":"paragraph"},{"text":"注：甘培根，一九五七年反右斗争中被划为右派分子，现已摘帽子。以上是他写的大字报。","type":"paragraph"},{"text":"附三","type":"appellation"},{"text":"对石岳的揭发","type":"subtitle"},{"text":"因为时间离的比较久，详细情节记不起来，现就我所能回忆起来的情节揭发如下：","type":"paragraph"},{"text":"我是一九五四年初由印度调回总行国外局工作，直到一九五七年八月离开。于一九五六年从留香宿舍迁至松树胡同白薛山的家里住，当时在他家住的还有甘培根。","type":"paragraph"},{"text":"在一九五七年整风运动开始后不久的一个晚上，石岳到松树胡同找甘、白玩，他们在院子里谈话，因为我是同院住，从屋里出来，他们就打招呼我去一块玩，并给我作了介绍，我也就坐下来听他们谈。他们谈话的内容，我现在能记起来的有詹夏闵问题。在这个问题中谈到他们对使用干部亲信的就重用，不是按党的干部政策使用。当然他们谈的还不止这些，不过我记不起来了。在谈话过程中，我记得是石岳说的多，他们说的少。那个晚上一直谈到十几点钟，他走的时候，甘、白送到他大门外。那个晚上参加谈的是否还有别人，已记不起来。我在听了他们的谈话后，思想上产生了他们的问题还这么严重的感觉。","type":"paragraph"},{"text":"在不久甘培根他们在国外局贴了一张很大很大的大字报，这张大字报约有十几条，其中有干部问题。当时我看了这张大字报后，感到这些内容就是他们那个晚上谈的内容。","type":"paragraph"},{"text":"另外，我是一九五七年八月离开国外局，当时国外局整风运动正在进入高潮，开始批判斗争，我因为调动来不及发言，就把准备好了的发言稿留在国外处。后来张传法来信告诉我已代发了言。我记得在那个发言稿里曾经揭发过甘培根和石岳谈话的事，当时主要是揭发甘培根的问题。我还记得也曾向组织上口头汇报过这个问题，给谁汇报的记不起来。黄涤岩可能知道。","type":"paragraph"},{"text":" 魏兰经一九六六年八月十二日","type":"paragraph"},{"text":"附四","type":"appellation"},{"text":"一九五七年六月一日龚子荣在总行整风领导小组扩大会议上的讲话","type":"subtitle"},{"text":"(原始记录)","type":"subtitle"},{"text":"一、陈希愈同志的记录","type":"paragraph"},{"text":"1．现在是坚持放，放得好，现在领导要跟上去","type":"paragraph"},{"text":"2．现在要在墙报上去加强领导，在墙报上加一些公道话，","type":"paragraph"},{"text":"3．詹、夏、闵事实经过，写好后","type":"paragraph"},{"text":"4．国外局要坚持放，有浓(应为脓)要放，造成的原因：","type":"paragraph"},{"text":"(1)他们本身造成的，","type":"paragraph"},{"text":"(2)我们检查时又造成浓仓(应为脓疮)，领导意见不一致，易于闹事，我们看问题的方法不一致，造成混乱，","type":"paragraph"},{"text":"(3)有许多善后工作未做好，对其他同志未很好贯彻团结方针，","type":"paragraph"},{"text":"第二个是肃反上有偏差，","type":"paragraph"},{"text":"第三调去的同志，个别未和群众打成一片。墙报的方针党要领导，但要采(取)民主的方法，不能用行政命令的办法，","type":"paragraph"},{"text":"坚持和风细雨的方针","type":"paragraph"},{"text":"根据经验只有这种方法才能解决问题，","type":"paragraph"},{"text":"领导上要注意釜底抽薪的办法，如肃反问题要迅速解决，评级高的要降低，出国的能处理的可处理，这样能争取群众，","type":"paragraph"},{"text":"党内问题：","type":"paragraph"},{"text":"可以开党内会议","type":"paragraph"},{"text":"对积极分子进行教育，首先是统一思想，次为","type":"paragraph"},{"text":"(注：括号内的字是抄录人加的；原件存总行档案室。)","type":"paragraph"},{"text":"二、乔培新同志的记录","type":"paragraph"},{"text":"1．放的对，继续放，缺点是领导，","type":"paragraph"},{"text":"不号召争、下功夫在壁报、逐渐增加公道话、正面意见，但暂时不搞。","type":"paragraph"},{"text":"2．詹、夏、闵的问题，起稿，宣布经过，","type":"paragraph"},{"text":"3．国外局成为浓(应为脓)疮，造成的原因：","type":"paragraph"},{"text":"(1)詹、夏、闵问题本身，","type":"paragraph"},{"text":"(2)处理检查也造成浓(应为脓)疮，首先长期意见不一致，思想认识、方法不一致，因此拿不出显明旗帜、造成党内外混乱，","type":"paragraph"},{"text":"(3)善后安排没有搞好，团结的方针没有贯彻好，","type":"paragraph"},{"text":"这一浓(应为脓)泡要放，","type":"paragraph"},{"text":"党宣布经过，党员独立思考按自己认识去讲，","type":"paragraph"},{"text":"4．肃反浓(脓)泡偏差，放，","type":"paragraph"},{"text":"5．个别领导同志没有专心致志业务，和群众打成一片，脱离群众，这些浓(应为脓)泡让他放，至多大民主，","type":"paragraph"},{"text":"1．放，要加强领导，领导不强不灵，(不能)无政(府)状坏越应登，适当时机教育群众。防止官僚主义的控制，不象过去，又要领(导)又要群众路线。要用脑，尚无好法。","type":"paragraph"},{"text":"4．坚持和风细雨方针，这是中央指示，但不要防止(可能是“碍”)放，不和风细雨时(如对顾肇墀)要向群众说过(应为明)。尽量在座谈会、小组会把话讲完，墙报，个别与领导谈均可以。“五反”“肃反”有很大成绩，但就要正副作用，故中央提和风细雨，因之停职不解决思想问题，而且问题未弄清。","type":"paragraph"},{"text":"5．釜底抽薪：如肃反问题(王燕、张纪清等)，能解决者即刻解决，评薪、出国干部问题，即使能解决一件的要立刻解决，此为争取群众。","type":"paragraph"},{"text":"6．小组会、座谈会上，如何谈尚无办法，总之，不宜给党员群众搞框框。有些话不愿在群众场合讲，可开党内会议讲。","type":"paragraph"},{"text":"肃反问题，该道歉者即道歉。争取安定原来积极分子，张纪清问题，公开加以保护，要宣布王燕问题，党内积极分子要统一认识。","type":"paragraph"},{"text":"写一苏小集团材料，及裴(锡恒)黄建南等反映，给龚部长。","type":"paragraph"},{"text":"附六","type":"appellation"},{"text":"揭发石岳在一九五七年整风运动中的鬼把戏","type":"subtitle"},{"text":"我是在一九五七年整风运动中，猖狂反党，罪情严重的人，罪责应由我本人负其全责，这是丝毫也没有一点动摇的。","type":"paragraph"},{"text":"现在石岳等黑帮的罪行已经被揭发出来，我要站在党的立场上，把石岳在一九五七年整风运动中，对我如何进行煽动、策划向党进攻的情况，简单写出来，供组织上做为参考的材料。","type":"paragraph"},{"text":"1．在五月整风运动开始以前，党委即召集各民主党派负责人座谈，当时组织这项工作的即是石岳，提出了“总行统战工作的总结”草稿，要我们提出意见，但在我们还未看到文件以前，石岳即先说，总行过去统战工作很差，没有能够很好团结党外知识分子，发挥他们的作用，现在要纠正，你们要多提意见(大意如此)，我记得这个文件经过一次座谈，提了意见以后就由党内去处理了。这个文件是株大毒草，在反右斗争时就已经受到批判了。","type":"paragraph"},{"text":"2．在运动刚要进入鸣放阶段，党委召集各民主党派代表开会，布置工作，动员各民主党派要配合运动，从各方收集材料(实际上在我本人是收集炮弹)，大胆鸣放，从党外推动党内的整风。我记得他还特别个别地对我谈话，好象是党委特别重视我，把我看成党的亲信(他当时给我的感觉是这样)，要我向成员收集情况，向党反映。他特别给我灌迷魂汤，说我有代表性，说话有影响，一定要负起责来。","type":"paragraph"},{"text":"3．接着总行召开了党组扩大会议，要各民主党派代表反映情况，我即猖狂向党发出了恶毒的进攻(我写到这里，我实在写不下去，我很惭愧，我自己是有罪的，一个人犯错误，是有其必然性的)，气焰不可一世，目中无党。讲完以后，领导上对我大加“表扬”。石岳算是达到了初步目的。他在会后，要我向成员继续收集“材料”，帮助“揭发”各方情况，他说这些话时，满面“诚恳”，“推心置腹”，好象把你看成“自己人”，这就是石岳的利害之处，何况他又打着党委的招牌，崔光副行长(书记)的统战秘书，使人更加要“卖力”了。","type":"paragraph"},{"text":"4．不久总行召开第三次党代表大会，事前又向我们布置，说要请你们列席在大会发言，要好好准备，大胆揭发，现在党内整风运动展不开，要你们从党外来推动。在开会那天，我们都坐在主席台的右手，石岳在左面，行长们都在左面，大会开始后，临到民主党派代表发言了，在要发言之前一二分钟，他急忙从左边跑来，对我耳语说，崔行长意，让你先讲，你不要有任何顾虑，大胆讲，有党委支持你。本来按一般惯例，民主党派上台讲话，应先由民革支部负责人(黄元彬)开始的，他却不顾这个顺序，安排我先上台，这说明石岳在右派分子向党进攻的时候，他是右派分子猖狂反党的共谋者，策划煽动的幕后人，并且经过精心策划的。","type":"paragraph"},{"text":"5．代表大会后，他告诉我说在小组讨论会上，对我的发言，有人有意见，但崔光行长在大会发言中说，我是起了“推动”作用，并且他还给我抬高身价，说人家有代表性，是知识分子，对我大加“鼓励”。我也是得意忘形，不知所以。对我的猖狂反党，反而表示赞赏，说明石岳的阶级立场和他的本质。","type":"paragraph"},{"text":"6．大公报记者来总行党委采访整风运动的消息，不知什么原故，大公报记者却到研究所(当时的金融研究所)来找我们，说是党委派来找我们写稿子的，并要我们向记者介绍情况，我给大公报写了一个反党的稿子。大公报记者来找我，也是石岳所布置的。不久就进入反右派斗争，石岳就龟缩了起来。","type":"paragraph"},{"text":"以上的简单经过，说明石岳是一九五七年右派分子向党进攻的幕后策划者，煽动者。雷声的大字报中揭发石岳对统战对象的接触是“了解鸣放情况”是“工作关系”，这是个弥天大谎。他当时代表党，进行了极其“巧妙”的“策动工作”，过去总认为他是代表党委来做工作的，就不敢对他有牵连，但现在看来，石岳是正如有些大字报所揭发的那样，他是右派分子向党进攻的煽动者，共谋者，幕后的指使人，是一个漏网的大右派。","type":"paragraph"},{"text":"朱绍文","type":"paragraph"},{"text":"一九六六年六月二十九日","type":"paragraph"},{"text":"注：朱绍文，一九五七年反右斗争中划为右派分子，现在尚未摘帽子。以上是他写的揭发材料。","type":"paragraph"},{"text":"附七","type":"appellation"},{"text":"我也来鸣","type":"subtitle"},{"text":"机关内的整风运动轰轰烈烈地开展起来了，人们可以进一步认识到这是一次在新时期的深刻的民主思想运动。是一次宣传贯彻正确处理人民内部矛盾问题的运动。是为了达到团结一切力量调动一切积极因素的运动。几天来，群众中的热情是高涨的，情绪是激昂的，他们以坦率的态度，爱党爱社会主义的立场畅所欲言地对全局工作、党的领导、党员的思想作风以及机关内各个方面的矛盾提出了尖锐的批评，可以肯定，这对我们去除“三害”，从而改进工作加强团结将会有极大的好处。","type":"paragraph"},{"text":"在大量揭发机关内各个方面的矛盾中，例如：","type":"paragraph"},{"text":"有人说：“你看，满墙贴了这些大字报，把共产党说成一团糟，这符合事实吗？”这种顾虑不必要，应该相信群众、群众的眼睛是雪亮的，群众中对历史的评判也是最公正的，祖国解放以来这几年的飞跃发展，这是党领导全国人民努力的结果，这种客观事实，群众是很清楚绝对不会抹杀的，正因为群众拥护党爱护党才积极响应党的号召，要求克服我们工作中的缺点和错误，“满墙都是缺点”但这不正是我们这次整风的要求吗？难道整风运动不是暴露错误和缺点的运动反而是一个歌功颂德的运动吗？","type":"paragraph"},{"text":"也有人这样说“有些事实有出入，有些事情是上级的责任，抓住一点，概括全面，不服气”，但这有什么关系呢？可能群众批评的某些事实不完全符合实际，甚至夸大了，弄错了，但谁能保证自己的批评百分之百的正确呢？提意见的同志出发点是帮助你。有则改之，无则加勉，不是党对我们的教导吗？何况群众的意见，绝大部分是正确的，有根据的，即使有小部分与事实不尽相符，但也不会完全来之无因。要积极体会提意见的精神，严肃地对照自己，对一个共产党员来说，这有什么不好的地方呢？再说，如果真正事实有出入，群众的眼睛是亮的，群众也会来把事实弄清楚。","type":"paragraph"},{"text":"“我过去对党对革命有贡献，今天犯了这一点错误和缺点，你们就这样批评我，这公平吗？”但是，难道一个革命者，能够凭持自己过去某些“贡献”作为拒绝别人批评的借口吗？难道共产党员的可贵处不正就在这里吗？","type":"paragraph"},{"text":"“提意见我非常欢迎，但受了讽刺挖苦，甚至人身攻击”，是的，整风运动应该是平心静气和采取说理的态度，我们应该坚持从团结出发，从帮助一个同志出发，因此意见应该尖锐，但态度是热忱的积极的，充满同志友爱精神的，应该说这种态度与贯彻大鸣大放的精神是一致的，也应该说，绝大部分的同志是这样做了的，当然也有一些批评，的确带有一些消极因素，但问题是在于我们必须吸取其所提意见的精神，其他问题，作为被批评的同志来说，不必也不应计较。","type":"paragraph"},{"text":"运动正在大踏步前进，让我们全体党员和非党同志团结起来，进一步的开展大鸣大放，进一步彻底地揭露机关内各方面的矛盾，我们必须坚持贯彻中央整风运动的精神，坚持贯彻开展一个既严肃认真又和风细雨的思想教育运动，坚持贯彻开展一个恰如其分的批评和自我批评的运动吧！","type":"paragraph"},{"text":"有些人好象还不习惯听取大家的批评，听到批评后感到刺耳甚至感到“委屈”，个别的人还有抵触情绪，“好吧，你们组织打虎队吧！”这种态度无疑是完全错误的，既然是要开展整风运动，最重要的事就是要开展批评，特别要请群众大家来帮助揭发矛盾，因为没有什么事务是不包含矛盾的，也没有一个人能说自己的一切思想意识作风，一点错误毛病也没有，共产党员既有解放全人类的气魄，为什么连自己身上的错误缺点就不敢彻底清除呢？既然客观上存在各种矛盾，也就会变成各种各样的意见，共产党员的可贵处就在于他敢于在群众面前揭露自己的矛盾，只有那些神经衰弱的缺乏自信心的才不敢这样做，因此，我们必须老老实实地去认识矛盾，分析产生矛盾的根源，并且逐步地积极地并且务必一丝不遗地去解决矛盾，从而使我们共同的事业前进！","type":"paragraph"},{"text":" 亦鸣(闵一民)一九五七年六月三日","type":"paragraph"}],"comments":[],"origin":"根据文件原件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}