{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"湖南省洞庭湖区广大干部群众畅谈大好形势赞颂华主席立下的功勋","authors":[],"dates":[{"year":1976,"month":11,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"八百里洞庭传捷报，万众欢唱胜利歌。在欢庆伟大的历史性胜利的日子里，洞庭湖区十多个县、市和国营农场夺取了全年农业丰收。喜丰收，饮水不忘掘井人。人们永远不会忘记伟大领袖毛主席的恩情，永远不会忘记华主席建设湖区立下的功勋，华主席在担任湖南省的县、地委领导职务和主持省委工作期间，跑遍了洞庭湖区，深入基层视察工作，发动群众抗洪救灾，组织水利会战，部署建设巨大的电力排灌网，总结和推广农业学大寨运动的先进经验，为洞庭湖区人民的利益付出了很大辛劳，作出了重大贡献。华主席到中央工作后，仍然十分关心洞庭湖区的工作。贫下中农说:华主席和我们心连心，我们要以抓革命，促生产的实际行动，把被“四人帮”造成的损失补回来，把被“四人帮”耽误的时间夺回来，创造更优异的成绩向敬爱的领袖华主席报喜。"},{"type":"paragraph","text":"新华社长沙一九七六年十一月二十四日电　八百里洞庭传捷报，万众欢唱胜利歌。这些天来，湖南省洞庭湖区红旗招展，锣鼓喧天，一片欢腾。广大干部、群众热烈庆祝我们党又有了自己的英明领袖华主席，热烈欢呼粉碎王张江姚“四人帮”，挽救了革命，挽救了党。在喜庆的日子里，洞庭湖区人民高兴地用夺取全年农业丰收的优异成绩向敬爱的领袖华主席报喜。"},{"type":"paragraph","text":"今年，洞庭湖区的农业生产出现了十分喜人的局面。全湖区分属常德、岳阳、益阳等地区的十多个县、市和国营农场，粮食作物都增了产，总产量比去年增长一成左右；其它主要农产品和副产品也项项增产，不少县、市出现粮食一季平均亩产跨《纲要》，全年平均亩产跨“双纲”的社、队。"},{"type":"paragraph","text":"喜丰收，饮水不忘掘井人，人们永远不会忘记伟大领袖毛主席的恩情，永远不会忘记华主席建设湖区立下的功勋，解放前的洞庭湖是人民的血泪湖，那时候，国民党反动官僚、地主控制了大部分湖田，他们横征暴敛，不顾人民死活，根本不去兴修水利，因此提垸崩塌，河道紊乱、淤积，耕地高低不平，水旱交替为患，民不聊生。解放后，在毛主席、共产党领导下，经过二十多年来的建设，大部分湖田基本实现旱涝保收，高产稳产，成为我国重要的商品粮基地。为了洞庭湖区的革命和建设，我们敬爱的领袖华主席，不知操过多少心，跑过多少路。在他担任湖南省的县、地委领导职务和主持省委工作期间，他跑遍湖区，深入基层视察工作，发动群众抗洪救灾，组织水利会战，部署建设巨大的电力排灌网，总结和推广农业学大寨运动的先进经验，为洞庭湖区人民的利益付出了很大辛劳，作出了重大贡献。华主席到中央工:作，后，仍然十分关心洞庭湖区的工作。在今天欢庆革命和生产双丰收的日子里，人们怀着爱戴的感情说，华主席知道我们湖区今年又获得丰收，他会多么高兴啊!我们应该给华主席写封信报喜!"},{"type":"paragraph","text":"值得湖区人民自豪的是，华主席曾经工作过、视察过的许多单位，今年农业生产都创造了优异的成绩，华主席曾担任过解放后第一任县委书记的湘阴县，总产比去年增加一成半以上，实现了社社队队增产。华主席曾视察过多次的汉寿县，今年接连第二年实现晚稻总产超早稻。增产幅度最大的汉寿县周文庙公社红菱湖大队的贫下中农激动地说，华主席和我们心连心，我们丰收不忘华主席的恩情。他们回忆起感人的往事:一九六○年冬天，我国国民经济处于暂时困难时期，华国锋同志领导省委农村工作团来到周文庙公社工作。华国锋同志亲自访问贫下中农，深入了解革命和生产的情况，关心群众的生活，鼓励人们遵循毛主席关于“自己动手，丰衣足食”的教导，发扬自力更生、艰苦奋斗的革命精神，迎难而上。就在这一年，周文庙公社作出了进一步扩大粮食种植面积，加快发展粮食生产的规划。经过两年奋战，他们在野草丛生的红菱湖荒湖中开垦出三千多亩良田，从各队抽调劳动力建立起一个新的生产大队——红菱湖大队。十多年来，一千多人的红菱湖大队每年每人向国家提供商品粮千斤以上。在欢庆丰收的日子里，洞庭湖区的干部、群众，回顾了一年来在毛主席的无产阶级革命路线指引下，顶住“四人帮”的干扰和破坏，夺得农业丰收的战斗历程。"},{"type":"paragraph","text":"“四人帮”破坏农业学大寨运动，歪曲毛主席提出的“抓革命，促生产”的伟大方针。他们鼓吹的什么“革命搞好了，生产就自然而然上去了”，完全是反马克思主义、列宁主义、毛泽东思想的谬论。湖区人民都记得，去年全国农业学大寨会议以后，广大干部和群众意气风发，斗志昂扬，积极贯彻农业学大寨会议精神，全湖区很快出现“全党动员，大办农业，为普及大寨县而奋斗，”的轰轰烈烈的群众运动新局面。可是，王张江姚“四人帮”千方百计进行破坏，他们煽阴风，点鬼火，满天撒“帽子”、打“棍子”:你深入基层，他们给你扣上“逃避运动”的帽子；你抓生产，他们给你打“唯生产力论”的棍子。在这种情况下，要不要贯彻农业学大寨会议精神，要不要坚持毛主席“抓革命，促生产”的伟大方针，要不要搞好社会主义生产，问题就摆在广大干部和群众的面前。大家一遍又一遍学习毛主席的有关教导，一遍又一遍学习华国锋同志在全国农业学大寨会议上的总结报告，进一步明确认识到:学大寨，坚持以阶级斗争为纲，抓革命，促生产，没有错；大干社会主义，没有错。广大干部和群众没有理会“四人帮”那一套，不怕“帽子”压，不怕“棍子”打，坚决贯彻农业学大寨会议精神，排除“四人帮”的干扰，使洞庭湖区农业学大寨群众运动不断深入发展。中共沅江县委坚决贯彻华国锋同志在全国农业学大寨会议上的总结报告中提出的建成大寨县的六项标准，去冬以来，狠抓领导班子的建设，抓出了经验，抓出了效果，使各级领导班子成为学大寨的坚强指挥部。今年，全县农林牧副渔各业全面增产，粮食平均亩产九百多斤，比去年增长一成多，跨入了农业学大寨先进县的行列。"},{"type":"paragraph","text":"安乡县是华国锋同志主持湖南省委工作时亲自树立的一面学大寨红旗。在全国农业学大寨会议期间，华国锋同志接见了县委书记刘淑元，勉励安乡县在全省农业学大寨运动中要继续起带头作用。华国锋同志的勉励给安乡人民极大的鼓舞和鞭策，当“四人帮”破坏农业学大寨的妖风刮来，安乡人民毫不动摇，农业学大寨运动开展得更加深入。为了帮助县委领导成员提高识别能力，澄清混乱思想，刘淑元组织大家反复学习和深入理解毛主席关于革命与生产、政治与经济的辩证关系的一系列论述，她还针对少数县委领导成员不敢大胆抓生产的现象，引用毛主席关于“凡不注重研究生产的人，不算好的领导者”的教导，来教育大家，痛击“四人帮”散布的“革命抓好了，生产自然而然上去了”的反动谬论，使这些县委领导成员消除顾虑，大胆地抓革命，促生产。县委领导成员深入基层，发动群众大批修正主义，大批资本主义，同时，狠抓生产计划的落实，抓紧每个重要生产环节不放松，使全县的生产搞得热火朝天，扎扎实实，尽管早稻遇到长期阴雨，晚稻遭受病虫害，但由于县委加强了领导，终于战胜了自然灾害，夺得了今年粮食增产，晚稻产量达到历史最高水平。"},{"type":"paragraph","text":"洞庭湖区农业学大寨运动大发展，革命和生产大发展的事实，有力地批驳了“四人帮”在革命与生产关系上散布的种种谬论。"},{"type":"paragraph","text":"在欢庆伟大胜利的日子里，“大批促大干，乘胜向前进”，已成为洞庭湖区广大干部、群众的战斗口号。从家庭屋场到政治夜校，从田头地边到渡口船台，到处摆开了批判“四人帮”的战场。四百多万湖区人民，怀着对伟大领袖毛主席的无限崇敬和怀念，怀着对华主席无比爱戴的心情，口诛笔伐，怒斥“四人帮”的反革命滔天罪行。"},{"type":"paragraph","text":"南县五十多万人民，男女老少齐上阵，批判会、声讨会接连不断。各级党委领导成员同群众一道学习毛主席有关批判“四人帮”的指示，批“四人帮”的罪行，剥“四人帮”的画皮，更加认清了“四人帮”反党集团修正主义路线的极右实质。五次见过毛主席、多次受到华主席勉励的全国农业劳动模范田启发，在县、社举办的学习班上愤怒地说，“四人帮”是一伙党的叛徒，国家的蛀虫，人民的公敌，他们疯狂地破坏农业学大寨、普及大寨县的群众运动，歪曲“抓革命，促生产”的伟大方针，他们形而上学猖獗，搞得我们干这也不对，干那也不对，真象“米汤盆里洗澡”，越洗越糊涂。以华主席为首的党中央，一举粉碎“四人帮”，为党锄了大奸，为国除了大害，为民平了大愤，我们心里越来越亮堂。"},{"type":"paragraph","text":"仇恨化作千钧力，革命烈火高万丈。批判“四人帮”的滔天罪行，使广大干部、群众提高了路线斗争和继续革命的觉悟，激发起大干社会主义的积极性，大家把农业学大寨运动的战鼓擂得更响。岳阳、益阳、澧县、常德等县和国营君山农场、钱粮湖农场的干部、群众说:除了“四害”，人心大快，我们要甩开膀子，迈开大步，大批修正主义，大干社会主义，许多县委和农场党委领导成员，纷纷深入到农业生产第一线，和群众一道抢收晚稻、抢种冬种作物，干得热火朝天。今年整个湖区的秋收冬种进度比以往任何一年都快，质量也高。战斗在益阳县烂泥湖水利工地、沅江县矮围鹿湖灭螺工地、南县南茅运河工地的数十万民工，狠批“四人帮”，斗志更加高昂，决心以抓革命，促生产的实际行动，把被“四人帮”造成的损失补回来，把“四人帮”耽误的时间夺回来，创造更优异的成绩向敬爱的领袖华主席报喜。"},{"type":"paragraph","text":"湖区广大干部和人民决心在以华主席为首的党中央领导下，团结一致，乘胜前进，夺取更大的胜利。"},{"type":"paragraph","text":"(新华社记者)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}