{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"批透极左路线  贯彻“双百”方针","authors":["本报评论员"],"dates":[{"year":1979,"month":5,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"批透极左路线  贯彻“双百”方针"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"在全党和全国人民认真贯彻执行党的十一届三中全会精神，实现工作着重点转移之际，文艺工作应该怎样适应这个新形势，为社会主义现代化建设作出更大的贡献？当前贯彻执行“双百”方针，调动文艺工作者的积极性，把社会主义文艺创作搞上去，还有没有阻力？阻力在哪里呢？"},{"type":"paragraph","text":"林彪、“四人帮”多年来推行极左的文艺路线，至今流毒未肃清，是我们贯彻“双百”方针、繁荣社会主义文艺的巨大障碍。林彪、江青在一九六六年二月合伙炮制的“文艺黑线专政”论那一套，完全违反马列主义、毛泽东思想的根本原理和我国文艺战线的实际，篡改了无产阶级文艺的党性原则。它在“破除迷信”和“彻底革命”的旗号下，排斥一切中外古典文学的优秀遗产，全盘否定了我国三十年代革命文艺的重大成就，彻底践踏了“五四”以来新文化运动和无产阶级革命文艺运动的光荣传统，贬黜了从马克思主义创始以来的无产阶级文艺，推行反动的文化虚无主义和封建蒙昧主义。它完全排斥文学艺术事业本身固有的规律，设置了许多唯心主义、形而上学的禁令，完全抛开毛泽东同志提出的“百花齐放、百家争鸣”这一发展社会主义文学艺术的根本方针和党领导文艺的一系列无产阶级政策。文艺上这条极左的路线，造成了灾难性的后果。他们任意陷害打击革命同志，任意把艺术问题说成政治问题，把香花说成毒草，把人民内部矛盾说成反党、反社会主义、反革命，造成了大量的冤案、错案、假案。由于他们推行这条极左路线，文学艺术上的百花齐放完全没有了，科学研究上的百家争鸣完全没有了。一句话，社会主义的文学艺术被推进了一条死胡同。"},{"type":"paragraph","text":"粉碎“四人帮”以后，全国人民和广大文艺工作者奋起批判林彪、"},{"type":"paragraph","text":"“四人帮”的反革命修正主义路线和“文艺黑线专政”论那一套，对于落实党的各项文艺政策，解放人们的思想，调动文艺工作者的积极性，起了很好的作用。但是，由于林彪、“四人帮”推行极左的文艺路线时打的是革命旗号，有许多革命的伪装，因此在相当长的时期内，欺骗了许多人，直到现在，还常常成为有形无形的枷锁束缚着一些人的头脑。有的同志中毒过深，至今仍然自觉或不自觉地在按照极左路线的观点对待和分析文艺上的许多问题；有的同志在落实政策时顾虑重重，行动迟缓，唯恐被指责为右；在拨乱反正时禁忌多端，这个不敢去碰，那个不敢去摸，思想仍然处于僵化或半僵化状态；在贯彻“双百”方针时缩手缩脚，听到风就是雨，见人家说了不同意见或讲了点错话，就认为“放糟了”，“解放思想过头了”，想慌忙压下去……总之，在文艺问题上还是抠得太死，限制太严，而且还有棍子。这是不利于贯彻“双百”方针，不利于调动文艺工作者的积极性，不利于发展社会主义文艺的。改变这种局面，办法只有一条，就是坚决把文艺上的极左路线批深批透，切实总结经验教训，在实际上而不是口头上贯彻执行“双百”方针，真正使我们的文艺战线活跃起来。"},{"type":"paragraph","text":"狠批林彪、“四人帮”的极左文艺路线，认真贯彻“双百”方针，就是在文艺战线高举毛泽东思想的旗帜。有的同志分不清两条不同的思想路线，担心批判林彪、“四人帮”的极左文艺路线会把革命的正确的东西批了，还担心贯彻“双百”方针会把错误的、反动的东西给“放”出来。这种担心是不必要的。林彪、“四人帮”的极左路线，从根本上说，是反对社会主义道路，反对无产阶级专政，反对党的领导，反对马列主义、毛泽东思想。我们批判他们的极左的文艺路线，就是要从政治上、思想上、理论上，剥掉他们革命的伪装，还其反革命的本来面目。把这条极左路线批深批透了，就能黑白分明，看清究竟什么是真“高举”，什么是假“高举”。也只有批透了这条极左路线，党的“双百”方针才能顺利地贯彻执行。“双百”方针的着重点，是在坚持四项基本原则的前提下，在人民内部采取放的方针。我们应该在三中全会精神指引下，坚定不移地批判林彪、“四人帮”一伙的极左路线，贯彻执行党的“双百”方针，不管有什么人吹什么风，都不应该动摇这个决心。"},{"type":"paragraph","text":"毛泽东同志早就说过：“运动在发展中，又有新的东西在前头，新东西是层出不穷的。研究这个运动的全面及其发展，是我们要时刻注意的大课题。”三中全会号召全党同志和全国人民在马列主义、毛泽东思想的指导下，解放思想，在实现工作重点转移中，努力研究新情况、新问题，大力改革同生产力发展不相适应的生产关系和上层建筑。林彪、“四人帮”一伙在文艺上推行的那一套极左的东西，严重地破坏和阻碍社会主义文艺的发展，我们必须坚决地破，彻底地破。在拨乱的过程中要反正，在破的过程中要有立。一定要根据马列主义、毛泽东思想的基本原则，在研究新情况、总结新经验的基础上，提出促进我们社会主义文艺向前发展的新办法，使我们的文艺迅速繁荣起来！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}