{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东同志为雷锋题词经过","authors":["林克"],"dates":[{"year":1993,"month":3,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛泽东同志为雷锋题词经过"},{"type":"paragraph","text":"林克"},{"type":"paragraph","text":"１９９０年８月２３日，中国人民政治协商会议辽宁省抚顺市委员会文史办公室主任纪敏同志写给我一封信，要我写一份毛主席为学雷锋题词详细经过的资料。因为请毛主席题词这件事当时是我经办的。由于自１９６３年３月初毛主席“向雷锋同志学习”的题词发表以来，已经经历了２７个年头，要回忆起当时的全部细节是不可能的。现在，尽我所能仔细地追述当时题词的经过，来完成这一件有意义的工作。"},{"type":"paragraph","text":"记得大约在１９６３年２月中旬的某一天，《中国青年》杂志准备出版一期学雷锋专辑，该杂志编辑部给毛主席写了一封信，请他为学雷锋题词。在我收到这封信时，毛主席正在北京，住在中南海丰泽园里面的菊香书屋院内。这是一个古老的四合院，四面各有五间房，院落中间有几株柏树。毛主席的卧室就在北屋东头的两间房，说是两间，其实就是一间，因中间设有隔扇隔开。这间２０多平方米的房间，说是卧室，其实也是他的办公室、餐厅兼会客室。因为，他在菊香书屋居住的大部分时间就在这间卧室读书看报，批阅文件，会客和用餐的。为了工作方便，我的办公室兼卧室就在菊香书屋的东院里，这个院落种了一些花木，是毛主席平时散步的地方。我住的地方离毛主席的寝室只有几十米之遥，这样有事时可以随找随到。"},{"type":"paragraph","text":"当天，值班警卫打电话告诉我，毛主席已经醒了。根据多年的习惯，他醒来的第一件事就是要秘书把最新收到的文件、资料送给他。因此，在接到电话后，我立即拿出已选好要送给他批办和阅处的文件和资料，其中有《中国青年》杂志请毛主席题词的信，来到毛主席的寝室。这时，只见他已穿好睡袍，身上仍盖着毛巾被，半躺半坐地斜倚在床背上看当日的报纸。见我走进屋来，他把报纸随手放在左半边床上堆得有两尺多高的书堆上。我把文件、资料放在他床头的长桌上。床的左方紧挨着长桌有一张方形的藤桌，桌上也堆满了文件、资料。我在藤桌西边一张椅子上坐下来，面对着毛主席，向他汇报了需要批阅的文件、重大的国际新闻，也提到了《中国青年》杂志请他题词的信。随后，我便离开了他的寝室。"},{"type":"paragraph","text":"大约过了两三天，《中国青年》杂志编辑部的同志打电话到毛主席办公室，询问主席是否答应写题词。当时，我了解毛主席已经看过《中国青年》杂志的信，但未做什么表示。我便如实地告诉了他们。大约两天后，该杂志编辑部的同志又打电话来询问。当时，毛主席已经答应要为他们题词，我便如实地转告。他们说，《中国青年》杂志在３月１日出版，能否请毛主席在２月２５日前写好，因为印刷还需要一周的时间。我将他们的要求报告了毛主席。毛主席让我先拟几个题词供他参考。我回办公室，思索了一番，拟好了十来个题词，立即送给了他。我现在还可以回忆起其中几个题词的大致内容。如：“学习雷锋同志全心全意为人民服务的思想”、“学习雷锋同志鲜明的阶级立场”、“学习雷锋同志大公无私的共产主义风格”、“学习雷锋同志艰苦朴素的作风”、“学习雷锋同志毫不利己、专门利人的优良品德”、“学习雷锋同志勤奋好学的革命精神”等等。"},{"type":"paragraph","text":"２月２２日，毛主席睡醒以后，值班警卫员打电话告诉我，主席让我去一下。我带着事先选好的文件、资料匆匆来到毛主席的寝室。毛主席正穿着睡衣斜倚在床栏上看文件，看见我到了身旁，便放下了手中的文件。我随即将新文件放到他床头的长桌上。他示意我坐下，我便在他床前一张藤桌旁的椅子上坐下来。这时，毛主席从他身左半边床的书堆上拿起了一张信纸递给我。我一看，只见他已在纸上用毛笔书写了“向雷锋同志学习”七个潇洒苍劲的行草字。我为他拟的十来个题词，他一个也未用。这时，他吸了一口香烟，从容地带着询问的目光问道：“你看行吗？”我爽朗地回答说：“写得很好，而且非常概括。”毛主席好像要解释为什么没有采用我拟的题词这一疑问似的，接着说道，学雷锋不是学他哪一两件先进事迹，也不只是学他的某一方面的优点，而是要学他的好思想、好作风、好品德；学习他长期一贯地做好事，而不做坏事；学习他一切从人民的利益出发，全心全意为人民服务的精神。当然，学雷锋要实事求是，扎扎实实，讲究实效，不要搞形式主义。不但普通干部、群众学雷锋，领导干部要带头学，才能形成好风气。现在看来，毛主席的这番话不仅指出了学雷锋的方法，而且指明了雷锋身上最本质的东西；特别是指出了学雷锋的方向。毛主席谈完之后，我便回到我的办公室，打电话给《中国青年》杂志编辑部，告诉他们，毛主席的题词已经写好了，请他们到中南海西门来取。应当指出，毛主席在题词之前，就阅读了报纸上有关雷锋的报道，了解了雷锋的事迹。他曾对当时的军委秘书长罗瑞卿说过，“雷锋值得学习”。"},{"type":"paragraph","text":"１９６３年３月２日，《中国青年》杂志首先刊登了毛泽东“向雷锋同志学习”的题词。３月５日，《人民日报》、《解放军报》、《光明日报》、《中国青年报》等都刊登了毛主席的题词手迹。第二天，《解放军报》又首次刊登了刘少奇、周恩来、朱德、邓小平等同志的题词手迹。《中国青年报》随即转载。以后，陈云、叶剑英等同志也为雷锋题了词。"},{"type":"paragraph","text":"由于老一代革命家的积极倡导，学习雷锋的活动很快从军队向全国各行各业发展，迅速兴起了一个全国范围的学雷锋热潮。共青团中央、全国总工会和全国妇联相继做出决定，并以各种形式组织了学习和宣传雷锋的活动。全国性的报纸，如《人民日报》、《解放军报》、《中国青年报》、《光明日报》等，以及地方报纸，都用大量篇幅报道了各地开展学雷锋活动的情况，以及雷锋事迹、雷锋日记等。文化艺术和出版部门还出版了图书和画册，演映了雷锋的电影。随着学雷锋活动的深入开展，全国各行各业和各条战线上，涌现出成千上万雷锋式的先进人物，社会上迅速地出现了一种奋发图强，积极向上的精神，进一步地形成了一种良好的社会新风气。"},{"type":"paragraph","text":"（作者当时任毛泽东同志秘书）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}