{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"略论建设有中国特色的社会主义的十二条原则——兼谈党的十三届七中全会的重大理论意义","authors":["雷云"],"dates":[{"year":1991,"month":5,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"略论建设有中国特色的社会主义的十二条原则"},{"type":"paragraph","text":"——兼谈党的十三届七中全会的重大理论意义"},{"type":"paragraph","text":"雷云"},{"type":"paragraph","text":"党的十三届七中全会是一次开创未来１０年的重要会议，是动员全党同志和全国各族人民为实现社会主义现代化建设第二步战略目标而奋斗的重要会议。但是，我们评估七中全会的历史地位，不能以此为限，还应当充分看到它的重大理论意义。这种理论意义，集中表现在它对有中国特色的社会主义概括了十二条原则，从而使建设有中国特色的社会主义的基本实践进一步上升到理论，并使这一理论更加系统化。"},{"type":"paragraph","text":"建国以来社会主义建设历史经验教训的科学总结"},{"type":"paragraph","text":"大家知道，早在１９５６年社会主义改造基本完成的时候，如何建设社会主义，即走什么样的社会主义建设道路的问题，就现实地摆到全党全国人民的面前。毛泽东同志１９５６年的《论十大关系》的报告和１９５７年的《关于正确处理人民内部矛盾的问题》的讲话，明确地提出了中国工业化的道路问题和从中国实际出发建设社会主义的根本指导思想。这是中国共产党人探索中国式社会主义建设道路的开端。可惜后来的探索走上了歧路，使这一指导思想未能得到切实贯彻。"},{"type":"paragraph","text":"党的十一届三中全会以后，恢复了实事求是的思想路线，进行了全面的拨乱反正，科学总结历史的经验教训，重新认识中国的国情，在此基础上，开始继续探索中国式社会主义建设的道路。１９８１年，十一届六中全会通过的《关于建国以来党的若干历史问题的决议》宣布：三中全会以来，我们党已经逐步确立了一条适合我国情况的社会主义现代化建设的正确道路。这条道路还将在实践中不断充实和发展，但是它的主要点，已经可以从建国以来正反两方面的经验，特别是“文化大革命”的教训中得到总结。接着，《决议》列举了１０个主要方面，其中包括社会主义改造基本完成以后的国内主要矛盾和工作重点；社会主义经济建设怎样从我国国情出发，量力而行，积极奋斗，有步骤分阶段地实现现代化的目标；社会主义生产关系怎样适应生产力的状况，有利于生产力的发展来进行变革和完善；怎样正确地认识和处理社会主义社会中的阶级斗争；怎样逐步建设高度民主的社会主义政治制度和高度的社会主义精神文明；以及怎样改善和发展社会主义的民族关系、加强国防建设、正确处理对外关系和把我们党建设成为具有健全的民主集中制的党。尽管当时还没有“建设有中国特色的社会主义”的提法，但是这１０个主要方面，已经勾画了有中国特色的社会主义的基本框架，为我国的社会主义建设指明了基本方向和道路。到了１９８２年党的十二大，邓小平同志在《开幕词》中首次正式提出了“建设有中国特色的社会主义”的科学命题。从此，我国社会主义建设就有了十分明确的总方向、总目标和总的指导方针。"},{"type":"paragraph","text":"十二大以来的８年中，我国的社会主义建设从理论到实践又有了很大的发展，其中主要表现在："},{"type":"paragraph","text":"（１）１９８４年１０月，党的十二届三中全会通过了《中共中央关于经济体制改革的决定》，对我国经济体制改革的目标、任务和基本方针作了科学的规定，特别是作出了社会主义经济是公有制基础上的有计划商品经济的论断，在马克思主义经济理论上取得了重大突破。这一论断成为我国整个经济体制改革的理论基础和行动指南，并且指明了有中国特色的社会主义在经济方面的主要特征和内容。"},{"type":"paragraph","text":"（２）１９８６年９月，党的十二届六中全会从社会主义现代化建设的总体布局的高度，确立了社会主义精神文明建设的战略地位，并制定了社会主义精神文明建设的根本任务和指导方针。这就使有中国特色的社会主义在思想文化意识形态方面的特征和内容具体化了。"},{"type":"paragraph","text":"（３）１９８７年１０月，党的十三大制定了党的以“一个中心、两个基本点”为主要内容的基本路线。这是对怎样坚持建设有中国特色的社会主义道路的科学抽象和概括。"},{"type":"paragraph","text":"（４）１９８９年９月，江泽民同志庆祝国庆４０周年的讲话，对建国以来社会主义建设正反两方面经验作了系统总结，对１９８９年的那场政治风波作了深刻反思，对社会主义建设中必须处理好的１０个重大关系问题作了科学阐述，从而进一步丰富和发展了建设有中国特色的社会主义的理论和路线。"},{"type":"paragraph","text":"（５）１９８９年１２月，江泽民同志在党建理论研究班上发表了《为把党建设成为更加坚强的工人阶级先锋队而斗争》的重要讲话，针对党建问题上的历史经验特别是国内政治风波的严重教训，就新时期中搞好党的建设的重要性、紧迫性，就如何坚持党的工人阶级先锋队性质、坚持和加强党的执政地位和领导作用、坚持把思想建设放在党的建设的首位、坚持健全民主集中制、坚持始终保持党同人民群众的血肉联系，以及如何确保各级领导核心由忠诚于马克思主义的人组成，高度重视马克思主义党建理论的学习、研究和传播等党的建设中的许多重大理论问题和实际问题，作了全面系统的论述。由于党的建设问题是社会主义建设的一切基本问题中之最基本的问题，所以这篇讲话对于建设有中国特色的社会主义的理论意义和指导作用，决不可低估。"},{"type":"paragraph","text":"上述十二大以来我们党在社会主义的理论和实践方面的一系列重大建树和进展，都是七中全会对建设有中国特色的社会主义的原则作出全面概括的重要基础和前提。再加上１９８９年冬季以后一些社会主义国家相继发生演变的事实，向我们提供了极为严重深刻的教训，这就使七中全会提出建设有中国特色的社会主义的十二条原则，成为顺理成章的事情了。由此可见，七中全会关于建设有中国特色的社会主义的十二条原则，有一个逐步形成和发展的过程。十二条原则的提出，反映了我们党对于社会主义建设内在规律的认识有了新的飞跃，在对中国式社会主义建设道路的探索上取得了新的伟大成果。"},{"type":"paragraph","text":"科学社会主义普遍原理与中国实际相结合的产物和表现"},{"type":"paragraph","text":"对于中国共产党人来说，经常面临的最重大也是最困难的课题，莫过于把马克思主义的普遍原理与中国的实际相结合，妥善地解决由中国的特殊国情所产生的一系列根本问题。民主革命时期是这样，社会主义革命和社会主义建设时期也是这样。我们党因致力于这个结合，过去找到了中国式民主革命和社会主义革命的正确道路，现在又找到了中国式社会主义建设的正确道路。七中全会提出的建设有中国特色的社会主义的十二条原则，就是马克思主义关于科学社会主义的普遍原理与中国社会主义实践相结合的产物和表现。"},{"type":"paragraph","text":"中国作为一个社会主义国家，必须坚持社会主义的本质特征和基本原则，否则就会迷失方向，进而导致国家性质和颜色的改变。那末，什么是社会主义的本质特征和基本原则呢？马克思主义经典作家对此曾有过大量精辟深刻的论述，但是囿于历史条件，总的说来尚欠系统和完整。我们党的十二大则首次作了系统完整的表述，概括为六条，即：剥削制度的消灭和生产资料的公有；按劳分配；国民经济有计划按比例的发展；工人阶级和劳动人民的政权；高度发达的生产力和比资本主义更高的劳动生产率；以共产主义思想为核心的社会主义精神文明。"},{"type":"paragraph","text":"十二大以来国内社会主义建设的新实践和国际共运的曲折历程，又使我们党对社会主义本质特征和基本原则的认识有了深化和发展，在１９９０年中央宣传部的有关文件中，把它概括为八条。这个概括与十二大提出的六条，基本精神是一致的，但也有所发挥和发展，特别是把制定马克思主义的民族政策和外交政策，正确处理民族关系和对外关系，也列入社会主义的本质特征和基本原则，从而更为全面、完整和科学了。"},{"type":"paragraph","text":"上述社会主义的本质特征和基本原则，是社会主义之所以成为社会主义的质的规定性，是其区别于资本主义的根本标志，社会主义国家必须予以坚持和遵循。坚持和遵循这些本质特征和基本原则，也就是坚持和遵循科学社会主义的普遍原理。"},{"type":"paragraph","text":"但是，各个社会主义国家的社会环境、历史条件和民族传统互不相同，它们都有自己特殊的国情。光是坚持和遵循科学社会主义的普遍原理还不够，重要的是把这些普遍原理与自己的国情结合起来，找出既体现这些普遍原理、又符合本国实际的实现社会主义的形式和做法。这种具体的形式和做法，就是社会主义建设的本国特色。七中全会概括的十二条原则，就是既坚持和遵循了社会主义的本质特征和基本原则，又充分体现了中国建设社会主义的具体形式和具体做法。例如在政治上，我国的无产阶级专政是通过人民民主专政的形式，通过人民代表大会、共产党领导的多党合作和政治协商等制度来实现的；在经济制度方面，我国是坚持以社会主义公有制为主体的多种经济成分并存的所有制结构，发挥个体经济、私营经济和其他经济成分对公有制经济的有益的补充作用；在分配方面，我国实行以按劳分配为主体、其他分配方式为补充的分配制度，允许和支持一部分人、一部分地区通过诚实劳动和合法经营先富起来，鼓励先富起来的帮助未富起来的，最后实现全体人民和各个地区的共同富裕；等等。所以说，这十二条原则，是科学社会主义普遍原理与中国社会主义实际相结合的产物和表现，或者说，是科学社会主义普遍原理的中国化。"},{"type":"paragraph","text":"由此可以得出结论：“有中国特色的社会主义”，首先是社会主义，其次是有中国特色。它是社会主义的本质特征和基本原则与社会主义的中国特色即具体形式和具体做法的统一，是社会主义的普遍性和共性与中国社会主义的特殊性和个性的统一。七中全会概括的这十二条原则，就反映了这种共性与个性之间的辩证关系，它是科学社会主义在当代中国的重要发挥和发展。"},{"type":"paragraph","text":"指导我们各项工作的根本指针和强大的理论武器"},{"type":"paragraph","text":"七中全会概括的建设有中国特色的社会主义的十二条原则，是我们各项工作的根本指针，对于中国社会主义事业的发展，具有决定性的影响。邓小平同志早在１９８３年１月的一次谈话中就指出，我们的各项工作都要有助于建设有中国特色的社会主义，“要以是否有助于建设有中国特色的社会主义，是否有助于国家的兴旺发达，是否有助于人民的富裕幸福，作为衡量我们各项工作做得对或不对的标准。”（《建设有中国特色的社会主义》增订本，第１２页）而这十二条，就是如何建设有中国特色的社会主义的根本理论原则。有了这些原则，才会有党的建设有中国特色的社会主义的路线和一系列重大方针政策。８０年代我们之所以取得了历史性的巨大成就，归根到底是由于贯彻执行了建设有中国特色的社会主义的路线、方针和政策，并且克服了某些错误倾向。因此，实现七中全会制定的９０年代的奋斗目标，最根本的，也是进一步全面贯彻落实这些路线、方针和政策，并在实践中不断对之加以丰富和发展。只要我们全面地完整地贯彻执行党的基本路线，坚决遵循十二条原则，坚定不移地走建设有中国特色的社会主义的道路，并善于在实践中探索和总结，就一定能够经受住各种风浪的考验，创造更加辉煌的业绩，进一步显示我国社会主义制度的强大生命力。"},{"type":"paragraph","text":"这十二条原则，是我们深入开展反对资产阶级自由化的教育和斗争的强大理论武器。资产阶级自由化的鼓吹者在社会主义的问题上散布了大量的反动谬论，如在政治上主张取消人民民主专政和共产党的领导，实行西方式的所谓“议会民主”和多党或两党轮流执政；经济上主张取消公有制和计划经济，实行所谓“经济私有化”和完全不要计划的纯粹的市场经济；思想文化意识形态上主张取消马克思主义的领导和指导地位，实行所谓的“思想自由化”。这种种谬论在我国的几度传播，在人们的思想上造成极大的混乱，并且成为１９８９年春夏之交的政治风波的思想理论根源。中国今后能否长期保持政治上的稳定，在很大程度上取决于我们能否坚决抵制和批判这种反动思潮。为此就得有理论武器，而七中全会提出的十二条原则就为我们提供了锐利的理论武器。我们要广泛运用这十二条原则，逐一批驳资产阶级自由化的主要观点，帮助广大干部、群众和青年学生划清有中国特色的社会主义与资产阶级自由化的界限，提高思想觉悟，坚定正确的政治方向。"},{"type":"paragraph","text":"这十二条原则，也是我们正在开展的社会主义理论学习和教育活动的主要学习内容。当前组织各级干部和大专院校师生以及中小学教师深入学习社会主义理论，是总结反思１９８９年国内政治风波和近年来一些社会主义国家政局剧变的深刻教训的需要，是反对和挫败西方国家“和平演变”阴谋的需要，是抵制资产阶级自由化思潮的侵蚀的需要，是解决当前人们深层次思想认识问题的需要，是正确坚持党的基本路线、建设有中国特色的社会主义的需要。因此，它关系到社会主义的千秋大业，具有重大的战略意义，决不可等闲视之。学习社会主义理论，归根到底是要在掌握马克思主义的立场、观点、方法和科学社会主义基本原理的基础上，密切结合中国实际，解决社会主义的红旗要不要打下去、能不能打下去和怎么样打下去的问题，帮助人们纠正各种模糊观念，分清思想理论是非，坚定建设有中国特色的社会主义的信念。这个学习活动的内容很多，其中包括怎样认识当代资本主义发展中出现的新现象、新特点和怎样分析评价当代西方思潮等问题，但是作为核心和重点的问题，应当是怎样建设有中国特色的社会主义，对其他问题的研究，都应当围绕这个核心和重点问题来进行。因此，学习社会主义理论的活动，在当前就必须同学习七中全会的文件紧密结合起来，特别是要组织广大干部、大专院校师生认真学习钻研七中全会提出的建设有中国特色的社会主义的十二条原则，使之真正领会科学社会主义的真谛，明确前进的目标和方向，提高贯彻执行党的路线、方针、政策的自觉性，上下同心，团结一致，为建设有中国特色的社会主义而奋斗。"},{"type":"paragraph","text":"革命的实践需要革命的理论，理论的力量在于它是实践的指南。因此，理论问题从来就是根本的问题。恩格斯说得好：“一个民族想要站在科学的最高峰，就一刻也不能没有理论思维。”（《马克思恩格斯选集》第３卷，第４６７页）党的十三届七中全会在制定国民经济和社会发展十年规划和“八五”计划的时候，对我国社会主义建设的历史经验从理论上作了总结，概括出建设有中国特色的社会主义的十二条原则，这是进行理论思维的一个范例。这些原则的确立，意味着我们党关于社会主义建设的理论有了自己的一个比较完整的体系，对建设有中国特色的社会主义的实践，必将起到极其巨大的指导作用。十三届七中全会的重大理论意义，正在于此。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}