{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我上了一次政治大学","authors":["陈涵奎"],"dates":[{"year":1955,"month":9,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华东师范大学物理系教授　陈涵奎"},{"type":"paragraph","text":"这次学习对我说来，等于上了一次政治大学，也是参加了一次实际的革命斗争。在学习的过程中，所得的收获和教训是多方面的；但是感受最深的却是克服右倾思想及依靠群众的两个方面。"},{"type":"paragraph","text":"在学习的过程中，我的右倾思想几乎是层出不穷。最先表现的是当领导宣布要大规模的进行学习时，我就感觉是一个负担，觉得它打破了我原定的工作计划。学习开始后我对于周围是否一定有反革命分子存在一点是十分怀疑的。当学习进行到联系实际的时候，我很怕冤枉好人，甚至有人对我说了像“胡风的材料里看不出什么”以及“反革命分子只要到党团员里去找”之类的话时，我都不主动地积极地去检举揭发。在别人检举了之后，我才也提出了检举。可是在检举的同时我却又对领导说:“材料是可疑的，但是那有这样笨的反革命分子呢!”后来发现的许多事实证明这个人的问题很严重，他是披着落后外衣进行活动的。我是受欺骗了!在肯定了这个人是我们的敌人之后，我们对他进行了各种斗争，可是他十分狡猾，要无赖，拒不交代。那时我的思想又起了波动，觉得何必再和他这样搞下去呢!我们既已掌握了他的言论，又掌握了他的行动等材料，他又这样无赖，不如处理算了。我这个思想幸亏在当时的小组里没有占优势，否则就得不到进一步的胜利，我们便不能找出他那一批土匪、特务分子的同党了。"},{"type":"paragraph","text":"为什么我会有这一系列的右倾思想呢?经过检查我认为是由于下列二方面的原因:一是认识上的错误，起先我总以为学习和工作之间好像是有些矛盾的；一是由于对反革命的仇恨不够深切的缘故。直到学习将告一段落时，我才清楚地认识到，学习和工作是完全不矛盾的，并且是完全一致的。学习是为了工作，不把反革命分子从我们的队伍里清除出去，工作是不可能搞得好的。反革命分子隐藏在我们的队伍里，就如我们身上的癌或盲肠，如舍不得开刀，随时会有生命的危险。他们的存在消耗了我们的有用精力，起的是捣乱作用。经过这一次学习，参加学习的每一个人，在思想上，工作态度上，生活作风上，都得到了很大的提高，这一些收获决不是一个半月的单纯的备课收获所可比拟的。它将为我们今后工作在根本上打下一个良好的基础。看一看:我们的团结问题不是基本上解决了吗?我们的批评与自我批评的武器不是初步运用了吗?我们工作制度上的漏洞不是暴露了吗?对反革命仇恨不深是由于自己的阶级觉悟不高，通过这次运动，我们的阶级觉悟不是也有了很大的提高吗?"},{"type":"paragraph","text":"右倾思想就如我们眼上的医。右倾思想百分之百的存在时，找出反革命分子的可能性必定等于零。我们的眼睛既然完全为翳所蒙蔽，当然就等于瞎子。右倾思想逐渐去掉的时候，我们才能逐渐发现反革命分子。这是事实证明了的。目前肃反工作尚待继续，还没有把反革命分子彻底肃清，原因就在于我们的右倾思想还相当地存在着。我认为克服右倾思想是彻底肃清一切反革命分子的先决条件。只有当右倾思想百分之百去掉的时候，我们才有可能百分之百地彻底肃清一切反革命分子。"},{"type":"paragraph","text":"当然，克服右倾思想还只是彻底肃清一切反革命分子的必要的而不是全部的条件。彻底肃清一切反革命分子所需要的另一条件为依靠群众。"},{"type":"paragraph","text":"即使在克服右倾思想上也需要依靠群众，因为右倾思想不是一次就克服了，也不是要克服就克服了的。往往自己不能克服，而要依靠群众的帮助才能克服。例如我个人的早早收兵的急躁情绪，就是在其他同志的帮助之下克服的。其他的一些也都是受群众或领导的启发，才克服了的。我个人如此，别人也可能如此。"},{"type":"paragraph","text":"在对敌人的斗争过程中，同样需要依靠群众。我们小组所遭遇的一个敌人十分无赖而狡猾。他先说他的所以敌视人民是由于对个别的党员不满，但是经过分析，立刻为群众所识破。他又说他的历史很清楚，但经群众向他一追问，便立刻暴露了是很不清楚。他善于说谎，有时可以骗过一两个人，但从不能骗过群众。在群众的合力斗争之下，终于揭露了他的身份、来历以及他的同党。"},{"type":"paragraph","text":"在彻底肃清右倾思想及全力发挥了群众力量的时候，我深信没有一个反革命分子是能逃出我们人民的手掌的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}