{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":9,"day":6}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在新事物面前","authors":["临金"],"parts":[{"type":"paragraph","text":"社会主义革命和社会主义建设，是我国六亿五千万人民的事情，因此，伟大的革命运动，和伟大的建设事业，就是亿万人民的群众性的运动。革命，意味着以新的事物代替旧的事物，以先进的代替落后的，走前人未走过的道路；建设，也充满了革命的内容，那是技术革命、文化革命。在社会主义革命和建设中，英雄的中国人民，在共产党和毛主席的领导下，在“鼓足干劲、力争上游、多快好省地建设社会主义”的总路线的光辉照耀下，创造了人民公社，迈着大跃进的步伐，要提前三年完成第二个五年计划。我们是走在时间前面的人，我们建设的速度使资本主义国家望尘莫及。这是我们中国人民的光荣和骄傲。在伟大的革命运动和伟大的建设事业中，新生的事物层出无穷，新事物的嫩芽前途无限光明。农业生产合作社的嫩芽是变工队、互助组；去年在生产大发展和人民日益高涨的社会主义觉悟的基础上诞生了人民公社。这都是我国社会的伟大变革，每一个变革，都使我们向社会主义乐园前进了一步。我国工人、农民在劳动生产中的发明创造，合理化建议，我们部队中的技术改革等等新生事物，也每天不断地出现在人们面前。没有新生事物的出现，就没有革命，就没有运动，就不能前进。既然大大小小的新生事物时时刻刻展现出来，那么，我们革命者在新生事物面前，就得表示自己的态度：是赞助它、拥护它、栽培扶植它，还是反对它，或者对它怀疑观望置之不理。这是不能含糊的，自己的观点也是隐蔽不住的。我们应当象一个辛勤的园艺工作者，对待花果的嫩芽那样，对待新生事物。事实上，我们革命队伍中，大多数同志就是这种态度。但是，不能否认我们队伍中，没有对新生事物抱反对或者怀疑观望态度的人。"},{"type":"paragraph","text":"对革命的新生事物，赞成或者反对，态度十分明朗。革命的左派应当与反对派进行不调和的斗争。抱怀疑观望的人，有可能向左转，也有可能向右转。假若他们要做一个坚定的革命者，就应当醒悟过来。我们也有责任说服教育他们向左转。"},{"type":"paragraph","text":"人们对革命的新生事物，具有各种不同态度，是因为他们的立场、观点和思想方法不同。当人民公社这轮红日从地平线上升起来的时候。帝国主义咒骂她，我们内部想开倒车的右倾机会主义分子反对她。显然，他们都是站在敌对的立场上的。至于怀疑观望的人，虽然他们站在革命者的立场上，但是，他们都以保守派的姿态出现，给自己戴了一付黑色眼镜，脱离实际，脱离群众，在飞速跃进的时代车轮上，害怕起来。让我来举个例子说明这个问题。人民公社的食堂，是广大社员的福利事业。食堂不仅可以逐渐改善社员的生活，而且可以解放大批劳动力，用于发展生产。但是，几千年以来，农村都是以户为单位吃饭的，在农村办食堂，自然是个新鲜事儿。1958年10月，湖北省安陆县袱水人民公社永兴生产队，办起了三个食堂，食堂一办起来，群众都说好，称食堂为“天堂”，可见广大群众欢迎食堂。他们办食堂是大姑娘上轿——第一回，都没有经验，有些干部认为食堂越办得大越好，于是把三个食堂合成一个。几个村子的四百多人，一块吃饭，来往不方便，食堂管理得也不好，结果社员有意见，也浪费粮食。这个时候，生产队长姚学炎认为办食堂得不偿失，给干部和群众增加麻烦，不如趁早散伙。他和群众商量，群众不愿解散，要求把大食堂化小，可是姚学炎还是怀疑食堂的优越性。今年夏天，上级指示入食堂要自愿，办食堂要民主，口粮要分到户，他误解为这就是要解散食堂。于是，他连续召集五次会议，动员散伙，大家不散，最后，他竟下命令解散食堂。但是，一小队队长胡光寿，认为食堂关系社员的生活和生产，不该解散。他接到解散食堂的命令后，立即和群众商量，让大家讨论食堂的好处，总结办食堂的经验教训，他们小队食堂继续办下去了，而且越办越好，社员吃得好，生产情绪高，成绩大，不但不浪费粮食，还有节余。其它小队看到一小队的食堂，都眼红了，纷纷要求恢复食堂，这才没有让姚学炎把食堂搞垮。"},{"type":"paragraph","text":"这个事实说明了几个问题："},{"type":"paragraph","text":"食堂是新生事物，群众欢迎它，它对广大群众有利，对发展生产有利，所以必须加以扶植。"},{"type":"paragraph","text":"新生事物刚出现，是会有某些缺点的。如何对待这些缺点，如何对待新生事物。这是每个人必须回答的问题。"},{"type":"paragraph","text":"姚学炎一一对食堂（这个新生事物）的优越性怀疑，夸大初办食堂的缺点，竟至要用刀“砍”掉食堂。为什么？他惧怕新事物，他脱离群众，不听群众的呼声和要求，不为广大群众的利益着想，他碰了壁。"},{"type":"paragraph","text":"胡光寿——一个积极扶植发展新事物的人。他首先考虑食堂这个新事物对群众有利，对生产有利。他联系实际，联系群众，采取积极的办法，总结办食堂的经验，改进缺点，食堂越办越好。"},{"type":"paragraph","text":"问题已经很明白：要革命，要建设，就要时时刻刻正确对待革命和建设中的新事物。列宁说：“讥笑新的幼芽软弱，抱着轻浮的知识分子的怀疑态度等等一一这一切实际上是资产阶级反对无产阶级的阶级斗争手段，是保护资本主义而反对社会主义。我们应当缜密地研究新的幼芽，极仔细地对待它们，尽力帮助它们成长，并‘照护’这些柔弱的幼芽。”"},{"type":"paragraph","text":"在决定对新事物的态度时，我们首先应当观察它的本质方面，主流方面，不要看到食堂有缺点（非本质非主流方面）就否定食堂的优越性，指责、不满食堂。在社会主义革命和社会主义建设中，“我们必须相信：（1）广大农民是愿意在党的领导下逐步地走上社会主义道路的；（2）党员能够领导农民走上社会主义道路的。这两点是事物的本质和主流。”（毛泽东）抓住这个本质和主流，我们就会正确对待一切革命的新生事物。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}