{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用实践标准分清真假社会主义","authors":[],"dates":[{"year":1980,"month":2,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用实践标准分清真假社会主义"},{"type":"paragraph","text":"中共吉林省榆树县环城公社委员会"},{"type":"paragraph","text":"长期以来，林彪、“四人帮”大搞极左，鼓吹假社会主义，把人们的思想搞乱了，使人们分不清真假，一些人甚至对社会主义产生了怀疑和动摇。在开展真理标准讨论的过程中，我们组织干部和群众，认真分析了林彪、“四人帮”的假社会主义的特征。大家摆了许多事实，说明林彪、“四人帮”的假社会主义的突出表现：一是在政治上鼓吹一个“斗”字，说社会主义是“斗”出来的，越“斗”越“革命”；二是在经济上鼓吹一个“穷”字，宣扬越穷越“革命”，越穷越“光荣”；三是在分配上鼓吹一个“平”字，大搞平均主义。抓住林彪、“四人帮”假社会主义的这些特征，我们组织干部和群众紧密联系农村实际，批判林彪、“四人帮”的谬论，分清是非，提高大家大干社会主义的积极性。"},{"type":"paragraph","text":"第一，为了分清科学社会主义和假社会主义，我们引导大家弄清社会主义是实干出来的，不能人为地制造阶级斗争。"},{"type":"paragraph","text":"长期以来，林彪、“四人帮”一伙，歪曲、篡改马列主义基本原理，鼓吹阶级斗争就是一切，给人们造成一种错觉，好象搞社会主义就是专搞阶级斗争，只有七斗八斗，才是搞社会主义，否则就是离开了社会主义道路。现在一提工作重点转移，以生产为中心，有人就觉得是丢“纲”离"},{"type":"paragraph","text":"“线”了，是“变修”了。果真是这样吗？为了弄清这个问题，我们坚持实践是检验真理的唯一标准，总结十几年来的经验教训，让实践作出科学的回答。"},{"type":"paragraph","text":"靳家大队第一生产队，原来叫太平庄。过去这个队生产上不去，经济基础差。由于林彪、“四人帮”的干扰破坏，不是研究怎样落实党的各项政策，调动群众的积极性，而是认为这里阶级斗争复杂，一来运动，就被列为运动的重点。从一九六五年到一九七六年，进驻了十次工作队，在干部群众中，大搞“划线站队”，挖牛鬼蛇神，揪代理人，抓走资派。凡是和地主富农吃过饭，有过来往的，都被说成是阶级阵线不清。这样一搞，百分之八十的群众都牵进去了。全生产队二十八户，弄得连一个生产队长也选不出来，只好从外面派来。十年内从外面派来了六名队长。派来的人，干不上一年，就被灰溜溜地斗走了。四队社员张文礼被派到一队当队长，因为在富农成分的张殿甲家吃了一顿饭，被定为丧失立场，撤销了队长职务；刘士发被派到一队当会计，因为让富农的女儿帮助下一次帐，被说成混了线，撤销了会计职务。由于不断搞运动，群众没有心思搞生产，粮食产量一年不如一年，社员生活越过越穷。群众气愤地说：“太平庄，不太平，天天搞斗争，粮食上不去，社员干受穷。”粉碎"},{"type":"paragraph","text":"“四人帮”以后，这个生产队把主要精力放到生产上，落实了各项经济政策，一九七八年粮食产量“过黄河”，社员分配日值一元二角，队里盖起了十八间砖瓦房，百分之九十的社员偿还了欠款。大家说，搞社会主义不发展生产力，不讲干，天天搞阶级斗争，就会越斗越乱，越斗越穷。"},{"type":"paragraph","text":"大家认为，不以阶级斗争为纲，不是说不抓阶级斗争了；剥削阶级消灭了，不是说连残余也没有了；大规模的阶级斗争结束了，不是说阶级斗争熄灭了。今后抓阶级斗争，一定得实事求是，既不能扩大，也不能缩小。"},{"type":"paragraph","text":"第二，为了分清科学社会主义和假社会主义，我们引导大家弄清搞社会主义应该是越来越穷，还是应该越来越富？"},{"type":"paragraph","text":"长期以来，林彪、“四人帮”不让人们富起来，一提富起来，就说你搞资本主义，搞修正主义。好象社会主义就是一个“穷”字。为了弄清富会不会变修，是不是富就是走资本主义道路，我们坚持实践是检验真理的唯一标准，来个“变不变，参观对比来分辨”。我们把公社和大、小队干部组织起来，到南门二队和东沟六队，参观对比。到了南门二队，大家看到，生产队一片兴旺景象，社员的集体生产的积极性很高。生产队长张天成介绍说，现在生产队库存粮食四十六万八千斤，集体存款八万六千一百元，去年，每人平均收入一百九十元，全队二百九十三户，存款的有一百零九户，金额达三万六千元。到了东沟六队，看到的是另一种情景。去参观的人形容说，东沟大队是"},{"type":"paragraph","text":"“帐面无钱，库里无粮，井里无水，炕上无席”。集体经济靠不住，社员外跑自找门路。参观以后，一些干部深有体会地说，实践是检验真理的唯一标准，只有富起来，才能使群众看到社会主义制度的优越性，坚定不移地走社会主义道路。"},{"type":"paragraph","text":"我们还讨论了让一部分人先富起来，会不会产生两极分化的问题。讨论中，靳家大队介绍了贾春胜发展家庭副业的情况。贾春胜一家六口人，一个劳力，前几年由于不让发展家庭副业，尽管一年三百六十天他一天不少干，但因劳力少，人口多，收入低，生活非常困难，欠生产队口粮款一千多元。粉碎“四人帮”以后，贾春胜在积极参加集体生产劳动的同时，大力发展家庭副业，一年家庭副业收入七百多元。贾春胜这样搞家庭副业，符合不符合社会主义方向？讨论中，大家说，贾春胜一年三百六十天，一天不少干，是公社的劳动模范，人家是劳动致富，既不剥削他人，又没影响集体生产，有啥不好？通过讨论，大家感到，极左路线批不倒，农民富不了。真正冲击集体经济的不是社员的家庭副业，而是极左路线。要把农业搞上去，就得国家、集体、个人一起上。过去那种怕社员富起来的蠢事再也不能干了。"},{"type":"paragraph","text":"第三，为了分清科学社会主义和假社会主义，我们引导大家弄清社会主义在分配上是不是就得搞平均主义。"},{"type":"paragraph","text":"林彪、“四人帮”的假社会主义体现在分配上就是一个“平”字，鼓吹吃大锅饭，搞平均主义。在这次讨论中，我们采取解剖典型的方法，引导大家弄清这个问题。长岭大队第八队，水田较多，历年来水稻插秧期间水旱田争工的现象十分突出。现在他们落实经济政策，采取了划分小组，以亩定分，超额奖励的办法，全队用了八十人，仅十天就完成了任务，工效提高一倍。通过解剖典型，大家一致认识到，看一种政策是不是社会主义的，标准只有一个，就是看它的实践结果，看它能不能促进生产力的发展，符不符合广大群众的利益，受不受群众拥护。有的干部说，如果按照林彪、“四人帮”的观点，多劳多得就是什么扩大差别，就是搞资本主义，那只有“磨洋工”、不干活才是社会主义。这不是存心要把社会主义搞垮吗？讨论中，大家还列举了过去在分配上搞一刀切、一律化的教训。过去，由于林彪、“四人帮”的流毒和影响，我们也和其他地方一样，把口粮定出杠杠，分配定出框框。粮食打得再多不准多吃，收入再多也不准多分，结果损害了社员的物质利益，挫伤了群众的积极性，阻碍了生产力的发展。粉碎“四人帮”以后，坚持按劳分配，调动了群众的积极性，壮大了集体经济。"},{"type":"paragraph","text":"通过联系农村实际开展讨论，广大干部进一步划清了什么是科学社会主义，什么是林彪、“四人帮”假社会主义的界限，明确了搞科学社会主义就是要按客观经济规律办事，大力发展社会生产力，不断地满足人民群众日益增长的物质和文化生活的需要。认识明确了，劲更足了，走社会主义道路的信心更坚定了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}