{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"五年来切身经验教育了刚果人民认清美帝这个主要敌人　刚果（利）目前是一派大好革命形势　民族解放运动烈火仍在熊熊燃烧，帝国主义一切阴谋终必失败","authors":[],"dates":[{"year":1965,"month":6,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"五年来切身经验教育了刚果人民认清美帝这个主要敌人"},{"type":"paragraph","text":"刚果（利）目前是一派大好革命形势"},{"type":"paragraph","text":"民族解放运动烈火仍在熊熊燃烧，帝国主义一切阴谋终必失败"},{"type":"paragraph","text":"新华社二十九日讯　刚果（利）从一九六○年六月三十日宣告独立的五年来，尽管美帝国主义和其他帝国主义用尽了一切手段，从公开武装侵略到“特种战争”，从利用“联合国军”进行镇压到“全国和解”政治骗局，但是刚果民族解放运动的烈火仍然在熊熊燃烧着。"},{"type":"paragraph","text":"目前，在刚果（利）土地上，存在着一派大好革命形势。去年初在克韦卢地区爆发的武装斗争，正在继续深入地发展，在全国六个省中的四个省的广大地区上，愈来愈多的刚果人民参加了武装斗争。爱国武装队伍已经从开始时的几十人发展到数万人，并不断夺取敌人的武器来武装自己。通过不断的战斗，刚果人民锻炼了自己，取得了经验，认清了真正的敌人和朋友。前不久，各种武装力量联合成立了最高革命委员会，这加强了刚果爱国力量的团结。在刚果人民的坚决斗争下，美国扶植的傀儡集团摇摇欲坠，遭到非洲人民的普遍唾弃。"},{"type":"paragraph","text":"刚果人民从五年斗争的切身经验中，进一步认清了美帝国主义是他们的主要敌人。正是这个狡猾的帝国主义在刚果宣告独立仅仅半个月，就打着联合国旗帜，以“维护秩序”为名，侵入刚果，对这个年轻的非洲国家进行了肆无忌惮的干涉。从收买贿赂、恐怖暗杀、策动叛乱、政治阴谋……一直到武装镇压，从它破烂的武器库里拿出了帝国主义的一切货色来反对刚果人民。在谋杀了刚果合法政府总理卢蒙巴之后，又囚禁了他的继承人基赞加，最后颠覆了卢蒙巴合法政府，扶植了卡萨武布—阿杜拉傀儡政权，屠杀了成千上万的刚果爱国者，使刚果民族独立运动遭到了严重的挫折。为了达到它独占刚果的目的，美国新殖民主义者在同比利时和英国等老殖民主义者勾结的同时，又竭力设法排挤它们的势力，取而代之。但是，刚果人民并没有屈服，从血泊中爬起来，拿起武器进行新的战斗，把刚果革命推向前进。"},{"type":"paragraph","text":"约翰逊上台后，更加疯狂推行美帝对刚果的侵略政策。面对刚果蓬勃发展着的爱国武装斗争，约翰逊政府一方面指使卡萨武布—冲伯傀儡集团加紧军事镇压，另方面策划所谓刚果“全国和解”阴谋，企图以此来分化和瓦解刚果爱国力量。阴谋失败后，它又悍然勾结比利时对刚果发动了直接武装入侵。但其结果只是激起刚果和非洲广大人民的新的反美怒潮，使他们进一步看清了约翰逊政府的狰狞面目。"},{"type":"paragraph","text":"美帝对刚果的侵略和干涉以及它在刚果犯下的累累罪行大部分是通过它操纵的联合国当局和“联合国军”进行的；在“联合国军”于去年中被迫撤出刚果后，大批联合国“民政人员”继续留在刚果，为美帝扶植傀儡政权、进行经济渗透和奴役刚果人民的侵略政策效劳。刚果农工工会联合会总联盟总书记阿里斯指出：假如在以前刚果还有人曾把“联合国军”看作是他们的“救星”，那么，今天，“苦难深重的刚果人民已经开始认识到联合国只不过是美帝国主义侵略刚果的工具”。"},{"type":"paragraph","text":"在美帝侵略和干涉刚果过程中，印度充当了不光彩的帮凶角色。它曾派出五千多名精锐部队去刚果，参加“联合国军”，为美国夺取加丹加和屠杀刚果人民大卖力气。"},{"type":"paragraph","text":"在美帝镇压刚果民族独立运动的罪恶活动中，现代修正主义者也起了帮凶的作用。他们在联合国内投票赞成派遣“联合国军”干涉刚果，并积极用飞机把“联合国军”运进刚果，为美帝利用联合国侵略刚果的阴谋效劳。他们又在联合国安全理事会内，同美国一起投票，赞成在刚果“停火”和“实现全国和解”决议。"},{"type":"paragraph","text":"五年来，美帝国主义在刚果（利）遭到了一个又一个失败，但它并不甘心，正在策划新的阴谋来反对刚果爱国力量。据西方报刊最近透露，美帝国主义在设法加强卡萨武布—冲伯集团的统治、指使它加紧军事进攻的同时，又在勾结其他帝国主义，企图策动一些非洲国家派兵去刚果，以实现它“非洲人打非洲人”的阴谋。但是，五年来的事件发展证明，民族独立运动的历史潮流是不可阻挡的，刚果人民的斗争道路虽然艰巨和曲折，只要他们加强团结，坚持斗争，最终必将挫败帝国主义的一切阴谋诡计。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}