{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"就今年高等学校招生工作有关问题教育部负责人答新华社记者问","authors":[],"dates":[{"year":1980,"month":5,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京五月十日电　全国高等学校招生工作会议制定的《一九八○年高等学校招生工作的规定》，最近已由国务院批准下达，高校招生工作即将开始。记者就广大群众和报考青年所关心的问题，访问了教育部负责人。"},{"type":"paragraph","text":"问:恢复招生考试已经三年，应如何估计三年来的工作?"},{"type":"paragraph","text":"答:废除“四人帮”时期的推荐制度，恢复统一考试制度，实行德智体全面考核、择优录取的原则，是教育战线拨乱反正至关重要的改革。正如华国锋同志在第五届全国人民代表大会第二次会议的《政府工作报告》中指出的:“高等学校招生制度的改革，对于文化大革命前十七年教育工作的所谓‘两个估计’的批判，带动了整个教育工作的整顿，迅速扭转了林彪、‘四人帮’造成的严重混乱局面，基本上树立了正常的秩序，调动了亿万学生和广大教师的积极性。”应该说，它所引起的变化是深刻的，意义也是深远的。这个改革受到了广大群众的拥护。"},{"type":"paragraph","text":"从三个方面检验，证明高等学校统一考试制度是成功的:第一，这三届新生，总的来说，质量提高了，这是所有大专院校公认的事实；第二，大学录取的新生基本上在中学是德智体比较优秀的，就是说，通过高考选拔人才是比较准确的；第三，高考调动了广大青少年的学习积极性，促进了中学的教学。还要看到，广大考生通过参加高考复习，文化水平在不同程度上有了提高，这也是一个大面积的收获。"},{"type":"paragraph","text":"高等学校招生考试恢复后，面临着许多新情况，新问题。如何进一步把招生工作搞好，还要经过实践逐步完善。因此，在工作过程中不可能没有缺点。我们应该全面地看问题，分清主流和支流，特别要从为四化建设选拔人才这个大局来看问题。"},{"type":"paragraph","text":"问:今年高等学校计划招收多少学生?"},{"type":"paragraph","text":"答:一九七七至一九七九年平均每年招生数比一九七二至一九七六年的平均数增长百分之六十六，现在在校学生已有一百零二万，是历史最高水平。目前，尽管国家和各个学校有许多困难，但是经过各方面的努力，今年的计划招生数仍将保持去年水平。今年新生入学后，在校学生数将是一九六五年的两倍。"},{"type":"paragraph","text":"从国家建设的需要和青年升学的愿望而言，应该大大增加高校招生的数量。但是由于林彪、“四人帮”对国民经济和高等教育事业的破坏十分严重，目前国民经济虽然有了根本性的转变，但国家财力仍然有限，教育事业的发展不能不受到经济条件的限制，高等学校的招生数量短期内不可能增长很多，而只能稳步发展。即使将来我国经济有了很大发展，也不可能做到每个青年都上全日制大学，只能采取多种形式，逐步为青年创造更多的学习条件。"},{"type":"paragraph","text":"今年的招生任务，我们希望从各方面努力保证完成。学校要千方百计克服困难，完成招生计划。高等学校承担培训的干部任务，应在完成招生计划的前提下安排，不能因而冲击招生计划。希望基建部门优先安排校舍建设工程；希望各行各业、各级领导同志，都关心教育，关心培养人才这件大事。"},{"type":"paragraph","text":"在目前高校招生数量很少的情况下，中学教育工作更要特别注意面向全体学生。要反对那种单纯追求升学率的做法。毕业班应严格按教学计划进行教学，坚持开展文体活动，劳逸结合，特别是要注意针对毕业生的思想情况，进行“一颗红心，两种准备”的教育。考生家长也应正确对待子女升学问题，不要给他们施加压力。"},{"type":"paragraph","text":"问:今年为什么要进行预选?"},{"type":"paragraph","text":"答:过去三年，平均每年报考人数达五百多万。考生众多，高考的组织工作十分繁重。一方面需要耗费国家大量的人力、财力、物力，另一方面由于工作量大，时间又紧，工作难于做细，也容易发生差错，影响人才的选拔。因此，许多省、市教育部门，一直在研究如何改进招生工作的办法。有的省曾进行过预选的试验，效果较好。今年经全国高等学校招生工作会议讨论和国务院批准，规定“考生多的省、市、自治区应在统考前进行预选”，按计划招生数的三至五倍，选出成绩优秀的学生参加统考。但考虑到各地情况不同，今年是否进行预选，以及预选的具体办法，都由各省、市、自治区确定。我们认为，积极地进行试验，通过实践不断总结经验，才能逐步改进和完善招生制度。因此，我们希望考生多的省、市、自治区按照国务院批准的文件精神实行预选，并且注意研究新情况和总结经验。"},{"type":"paragraph","text":"这样做是不是剥夺了有些青年报考大学的权利?不能这样看。预选是高考的一个环节，参加预选就是参加高考的第一步，如同国家选拔体育代表队一样，首先要实行预选赛。高考可以说是选拔“科学代表队”，实行预选，谈不上剥夺了谁的权利。至于个别青年平时成绩很好，预选中由于偶然因素没有考好，有关省、市、自治区已经研究了解决的措施，可以不必担心。"},{"type":"paragraph","text":"问:高考复习应注意什么问题?"},{"type":"paragraph","text":"答:高等学校招生考试，是从大量已经具备高中毕业文化程度的考生中选拔出一部分人上大学加以深造，这与高中毕业考试的要求是不一样的。因此，高考试题的水平应当比中学毕业考试高一些，当然，所谓“高”，也不会脱离中学的实际，而是要有利于促进中学的教学工作。总之，高考还是着重考查学生对基础知识、基本概念的理解和掌握程度，以及运用基础知识分析和解决问题的能力。根据这一要求，考生复习时就要在这方面下功夫，而不要一味去作难题，或死记硬背。"},{"type":"paragraph","text":"问:今年规定按校系填报志愿的意义是什么?"},{"type":"paragraph","text":"答:近几年，许多考生对学校的专业，往往只知道名称，并不了解其内容，填报专业志愿带有很大盲目性。今年改为按校系填报志愿，入校后先学基础课，逐步了解各专业的内容；同时，学校也可以根据学生的学习情况给予指导，然后确定专业，这样有益于做到人尽其才。"},{"type":"paragraph","text":"问:中等专业学校招生有什么规定?"},{"type":"paragraph","text":"答:中等专业学校今年仍招收两种对象，即初、高中毕业生。为了稳定教学秩序、提高教学质量，从今年起，同一学校应招收一种对象，并稳定三、五年不变。招收高中毕业生，在学习期间和毕业以后的待遇，与招收的初中毕业生相同。高中毕业生报考中专，必须本人填报志愿，没有本人志愿的，一律不予录取。"},{"type":"paragraph","text":"问:几年来，在招生工作中坚决抵制不正之风，是得人心的。今年你对这个问题有什么希望?"},{"type":"paragraph","text":"答:第一、我希望所有参加招生工作的人员严格遵守法纪，不徇私情，不屈服于任何人的压力；第二，《关于党内政治生活的若干准则》明确规定，禁止利用职权为家属亲友在升学问题上谋求特殊照顾，希望各级干部模范地执行《准则》，不要为自己的子女、亲属找“后门”，搞特殊化；第三，一旦发现营私舞弊事件，要执行法纪，从严处理。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\05\\805B030101.JPG\">"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}