{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持毛主席的文艺方向就是胜利——重新学习《在延安文艺座谈会上的讲话》的体会","authors":["刘广义","金六宝","陈继光"],"dates":[{"year":1969,"month":5,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持毛主席的文艺方向就是胜利"},{"type":"paragraph","text":"——重新学习《在延安文艺座谈会上的讲话》的体会"},{"type":"paragraph","text":"上海机务段火车司机　陈继光"},{"type":"paragraph","text":"上海国棉二十六厂车工　刘广义"},{"type":"paragraph","text":"上海人造板厂钳工　金六宝"},{"type":"paragraph","text":"正当全国亿万军民认真学习“九大”文献，坚决落实“九大”提出的各项战斗任务的热潮中，我们结合林副主席的政治报告，重新学习了伟大领袖毛主席划时代的光辉文献《在延安文艺座谈会上的讲话》，感到十分亲切，十分激动。"},{"type":"paragraph","text":"毛主席在《讲话》中明确地指出：文艺必须为工农兵服务。“为什么人的问题，是一个根本的问题，原则的问题。”文艺是为工农兵服务，还是为一小撮剥削阶级服务？是为建立和巩固无产阶级专政服务，还是为复辟资本主义服务？这是文艺战线上两条路线斗争的焦点，是毛主席的革命文艺路线和刘少奇的反革命修正主义文艺黑线的根本分歧，是决定我们在文艺领域能否实现全面的无产阶级专政的关键。"},{"type":"paragraph","text":"当文艺阵地被刘少奇反革命修正主义集团控制的时候，他们拚命地反对毛主席的文艺为工农兵服务的方向，放出《海瑞罢官》、《兵临城下》、《李慧娘》等大量的反党反社会主义的毒草。刘少奇反革命修正主义集团拚命地抓文艺，就是为他们推翻无产阶级专政，复辟资本主义的罪恶阴谋作舆论准备。当无产阶级在伟大领袖毛主席的亲自领导下，向被刘少奇一伙盘踞着的资产阶级阵地发动了一次又一次的进攻，在文艺战线取得一个又一个胜利的时候，无产阶级的革命文艺就占领了阵地。一九六四年以来，一批光辉的革命样板戏的出现，就是最好的证明。正是在毛主席的号令下，江青同志率领无产阶级革命派，首先在京剧、芭蕾舞、交响音乐这些被地主资产阶级看作是神圣不可侵犯的领域，发动了伟大的革命。坚持毛主席的文艺为工农兵服务的方向，创造出一批光彩夺目的革命样板戏，把那些长期盘踞在舞台上的帝王将相、才子佳人，统统赶下了舞台。历史的真正创造者——工农兵的英雄形象高高地耸立在舞台上，放射出夺目的光辉，大长了无产阶级志气，大灭了资产阶级威风。"},{"type":"paragraph","text":"革命样板戏是实践毛主席革命文艺路线的结晶，是坚持毛主席文艺方向的丰硕成果，也是我们当前把上层建筑斗、批、改进行到底的光辉榜样。"},{"type":"paragraph","text":"经过了三年波澜壮阔的无产阶级文化大革命，我们工人阶级在毛主席“工人阶级必须领导一切”的伟大号令下，浩浩荡荡地开进了长期被那些走资派统治的场所，开进了那些知识分子成堆的地方，把被刘少奇反革命修正主义集团所篡夺的那一部分领导权夺了回来，领导上层建筑的斗、批、改。但是，革命并未结束，无产阶级需要继续前进。林副主席最近在政治报告中向我们发出号召，要进一步把上层建筑的斗、批、改进行到底。并着重指出：“无产阶级能不能把文化教育阵地牢固地占领下来，用毛泽东思想把它们改造过来，是能不能把无产阶级文化大革命进行到底的关键问题。”"},{"type":"paragraph","text":"今天，重新学习毛主席的光辉著作《讲话》，使我们更加深切地认识到，目前要把文艺领域斗、批、改进行到底的关键，仍然在于必须坚决贯彻毛主席的文艺方向。其中最关键的问题有两个方面：一是文艺的领导权必须牢牢掌握在工人阶级的手中；二是工人阶级必须用毛泽东思想改造文艺，使文艺为工农兵服务。我们已经打倒了刘少奇反革命修正主义集团，摧毁了反革命修正主义文艺黑线，但并不等于已经彻底肃清了文艺黑线的流毒；工人阶级已经登上了上层建筑包括文化教育各个领域的斗、批、改的政治舞台，但这仅仅是开始，并不等于已经牢固地占领了阵地。失败的阶级，他们人还在，心不死，他们是决不会轻易放弃这一阵地的。如果无产阶级对文艺领域的斗、批、改掉以轻心，那末，我们已经夺回的权力，随时有失去的可能。因此，我们必须把贯彻毛主席的文艺方向，提高到贯彻毛主席关于无产阶级专政下继续革命的学说的高度来认识，提高到巩固无产阶级专政的高度来认识。"},{"type":"paragraph","text":"我们还要把贯彻毛主席文艺方向和革命大批判结合起来，继续坚持开展革命的大批判，肃清文艺黑线的流毒。不开展革命的大批判，不肃清流毒，是非就分不清，斗、批、改这一仗也打不好。只有通过革命的大批判，把文艺黑线批深批透，才能自觉地贯彻毛主席的革命文艺方向，才能及时地识破文艺黑线反扑的种种新花招。"},{"type":"paragraph","text":"在业余文艺创作上，也存在着两条路线的激烈斗争，存在着是坚决执行毛主席的文艺方向，还是执行资产阶级的文艺方向的斗争。我们必须遵照伟大领袖毛主席的教导，走革命的道路，永远不脱离劳动，永远不脱离群众，永远战斗在阶级斗争、生产斗争和科学实验三大革命斗争的第一线，为捍卫毛主席的革命路线，为整个无产阶级的革命事业而奋斗到底！"},{"type":"paragraph","text":"只要我们坚决贯彻毛主席的文艺方向，社会主义的、无产阶级的文艺百花，必将在我们工农兵中盛开！胜利必定是属于我们无产阶级的！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}