{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从实际出发指导农业生产——四川省两年增产粮食一百亿斤的调查","authors":["张美婷","曹庆农","焦世纯","王甘杭"],"dates":[{"year":1979,"month":11,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从实际出发指导农业生产"},{"type":"paragraph","text":"——四川省两年增产粮食一百亿斤的调查"},{"type":"paragraph","text":"粉碎“四人帮”以后，四川省迅速扭转了农业生产长期徘徊、下降的局面，出现了持续增产、全面丰收的大好形势。一九七七年粮食总产达到五百五十亿斤，比一九七六年增产五十三亿斤，比历史最高的一九七五年增产四十五亿斤；一九七八年战胜严重干旱，在上年大丰收的基础上，又增产五十亿斤。两年共增产一百零三亿斤，比一九七六年增长百分之二十点七，亩产增加六十斤，增长百分之十八，一跃成为全国粮食增产幅度最大的一个省。今年各级党委认真贯彻执行中央关于发展农业的两个文件，进一步调动了广大干部群众的积极性，战胜了严重干旱和低温，农村形势更好。全年粮食总产预计比去年增产十五到二十亿斤。"},{"type":"paragraph","text":"为什么四川省近两年能够增产粮食一百亿斤？这与各级党委清除林彪、“四人帮”极左路线的流毒影响，解放思想，认真落实农村的各项政策，改变作风，从当地的自然气候特点和现有生产条件出发，因地制宜指导农业生产，是分不开的。"},{"type":"paragraph","text":"为了改变四川农业的落后面貌，省委主要负责同志对四川的农业问题、生产条件、自然气候等作了大量的调查研究。既强调要认真贯彻执行发展农业生产的路线、方针、政策，又注意研究自然规律，严格地按照自然气候特点和现有生产条件确定各项生产技术措施，不放过任何一个增产因素。省委领导同志的这种好作风对地、县委起了榜样作用。各级干部调查研究蔚然成风，积极找寻生产中的主要矛盾，从实际出发，因地制宜，分类指导。为了进一步了解四川农业生产恢复和发展这样快的原因，我们到温江、大邑、仁寿、广安、巴县、大足等增产幅度比较大的县进行了调查访问，同县、社的一些干部举行座谈会，并把恢复和加快农业生产发展的一些关键措施，归纳于下："},{"type":"paragraph","text":"一、立足于抗灾夺丰收，采取一套以调整作物布局为中心的“趋利避害”的积极措施。做到充分利用有利的气候条件，避过灾害性天气的不利影响。主要从以下四方面进行调整："},{"type":"paragraph","text":"1、扩大小春面积。利用冬春热量充沛的有利条件，改造冬水田，利用冬闲土，大力发展小春生产，增加复种指数。四川北部有秦岭、大巴山等屏障，寒流影响比较少，冬季气温比长江中、下游高二到四度，有利于小麦、油菜安全越冬；春季雨水比长江中、下游少，有利于小麦、油菜成熟收获。种植小麦、油菜，比较稳产高产。省委分析了四川冬春热量充沛的有利条件，认为“小春不小，大有潜力”，强调在水源充足的地方，要放干冬水田，增种小春作物。全省两年改造冬水田和利用冬闲土扩大小春粮食四百五十万亩、油菜五十万亩，共增产小春粮食二十七亿斤，增产油菜籽三百三十多万担，分别比一九七六年增长百分之二十八和百分之六十。"},{"type":"paragraph","text":"2、调整水稻布局，主攻中稻。四川盆地全年积温在五千度以上，比长江下游多五百度到一千度，无霜期多两个月，从总热量看，种植双季稻是可以的。主要问题是热量分布不匀，特别是九月以后气温下降快，秋雨多，日照少，对水稻扬花结实影响很大，加上水肥等条件未过关，栽培技术跟不上，双季晚稻产量因而长期不高不稳。而中稻生长期间，温度、光照条件都比较好，产量既稳又高。过去由于对这样的气候特点认识不足，片面强调发展双季稻而不抓中稻。一九七七年省委分析了气候特点，总结了过去的经验教训，明确提出：“主攻中稻，因地制宜发展双季稻”的方针，调整了水稻布局。两年来双季稻种植面积减少八百多万亩，中稻种植面积增加二百多万亩，水稻播种总面积虽然减少六百七十多万亩，但由于中稻单产大幅度提高，仅这一项一九七八年就增产四十四亿斤，加上调整后早晚稻单产也相应提高，合计因提高单产增产六十二亿斤，除去减少面积少收三十亿斤外，还净增三十二亿斤。"},{"type":"paragraph","text":"3、提早栽插玉米、红薯，千方百计躲过伏旱。干旱是四川农业生产的最大威胁，川东伏旱为害尤重。为了躲过伏旱，这两年大力提倡套种，改夏玉米为春玉米，改晚栽红薯为早栽红薯。一九七六年全省春播玉米只有二百多万亩，一九七八年已扩大到一千二百多万亩。一九七六年早栽红薯只有百分之三十，现已扩大到百分之七十五。去年川东七个地区遭到五、六十天的严重伏旱，由于采取这一措施，绝大多数地方都获得增产。"},{"type":"paragraph","text":"4、水路不通走旱路。全省约有四、五百万亩望天田、高塝田，由于没有灌溉条件，年年等雨插中稻，产量低而不稳，搞得好亩产也只有三、四百斤。近两年省委采取果断措施，要求各地在水利条件没有改善前，在这类田上改种旱作物，实行小麦、玉米、红薯一年三熟，一般亩产可达八、九百斤，比一季中稻的产量高一倍多。"},{"type":"paragraph","text":"二、狠抓科学种田。四川这两年各种作物单产大幅度提高，同大力开展科学种田活动分不开。特别是在推广良种、改革栽培技术上收到显著效果。一九七六年以前各种作物的低产品种特别多，这两年水稻普遍采用了矮秆良种，杂交稻也已扩大到七百多万亩，亩产一般比常规稻增加二百斤。杂交玉米面积已占到一半，一般亩产比老品种增加三成以上。小麦推广高产、抗锈良种，亩产也比原来的品种高。各种作物的落后栽培技术也有了很大改革，对提高单产起了重要作用。"},{"type":"paragraph","text":"三、大力发展化肥生产。一九七六年全省施化肥二百万吨，每亩耕地平均四十斤。一九七八年化肥施用量猛增到三百八十万吨以上，每亩耕地平均七十六斤，比一九七六年增长百分之九十一，增长幅度之大为全国第三位。同时，养猪积肥和沼气积肥也有很大发展。这就为调整作物布局、实现高产稳产，提供了有利的物质条件。我们去的大邑、广安、大足三个县，粮食产量两年增长百分之三十左右，同期化肥施用量的增长都在一点二倍到一点八倍。"},{"type":"paragraph","text":"四川省农业恢复和发展很快，但从根本改变农业生产条件的要求来看，差距还很大。特别是影响四川农业高产稳产的“干旱、土薄、林少”等几个要害问题，没有很好解决。前些年，由于林彪、“四人帮”的干扰破坏和工作中的缺点，农业基本建设很差，现有灌溉面积不到耕地的一半，低于全国平均水平；高产稳产农田只占耕地的百分之二十多，低产田却占百分之四十多；森林覆盖率下降，水土流失严重，干旱频率大大增加。因此，加快水利建设速度，大力改造低产田，大搞植树造林，是进一步加快四川农业发展速度的关键所在。今后，如果能抓住这个关键，就能进一步调整好农作物布局，提高科学种田水平，使农业生产上得更快。"},{"type":"paragraph","text":"农业部粮油生产局"},{"type":"paragraph","text":"王甘杭  曹庆农  焦世纯  张美婷"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}