{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"辩证唯物论的形象教材","authors":["云义"],"dates":[{"year":1975,"month":1,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"云义"},{"type":"paragraph","text":"最近举办的《科学教育影片展览》，集中反映了无产阶级文化大革命以来，我国科教电影事业发生的深刻变化。它不仅生动形象地反映出我国蓬勃发展的科学技术水平，而且概括地描绘了广大工农兵群众崭新的精神面貌；它既是一次科学技术成就的展览，又是一曲毛主席独立自主、自力更生伟大方针的颂歌。看后令人欢欣鼓舞，扬眉吐气。它充分说明，科教片大有可为，它是宣传马克思主义的辩证唯物论的形象化教材。"},{"type":"paragraph","text":"努力宣传辩证唯物论，是科教片坚持为无产阶级政治服务的重要课题。科教片是一种电影艺术样式，它以人们在认识自然、改造自然过程中所发展起来的科学技术知识为主要选题内容。而自然科学各学科及其它技术部门，长期以来，一直是资产阶级的世袭领地和独立王国。自然科学总是受着哲学支配的，被资产阶级长期把持的科技领域是唯心论和形而上学泛滥的场所。这种反动的资产阶级世界观禁锢着人们的头脑，严重地阻碍着我国科学技术的迅速发展，干扰毛主席革命路线在科技领域的贯彻执行。“共产党人的任务就在于揭露反动派和形而上学的错误思想，宣传事物的本来的辩证法，促成事物的转化，达到革命的目的。”科教片，既是与科技领域有直接关系的艺术形式，又是反映科技领域两条路线、两种思想斗争的一种宣传工具。因此，社会主义的科教片，就不能不介入反对科技领域唯心论和形而上学的斗争，就不能不努力宣传辩证唯物论，以起到团结人民、教育人民、打击敌人、消灭敌人的战斗作用。"},{"type":"paragraph","text":"努力宣传辩证唯物论，也是科教片坚持为社会主义建设服务的需要。科教影片往往是直接地、如实地、准确地反映出发生在社会主义建设中的科学技术，为推广先进科学技术和经验服务，使人们直接地获得启发和帮助。然而，社会主义革命和建设对科学技术的需要是多方面的，各种科学技术和生产经验又是随着社会主义建设的发展而发展的，不论拍摄多少科教片，也只能构成社会主义建设总画卷中的一小部分。在影片的观众中间，内行总是极少数，外行则是绝大多数，如果科教片仅仅停留在只能对少数内行者有所启发和帮助的水平上，那就远远不能满足社会主义革命和建设的需要。因此，科教片绝不是对科技成果和生产经验的简单拍照，而是必须遵循各种艺术形式的共同原则:既源于生活，又高于生活。这就需要科教片在介绍具体的自然现象、科学知识、革新成就和生产经验的过程中，注意从个别事物的特殊规律出发，来阐明事物普遍的规律性。这种关于事物普遍规律性的理论就是辩证唯物论，它是对内行、外行、各行各业都有普遍指导意义的，人们可以从科教片的具体的、特殊的内容中吸取辩证唯物论的丰富思想营养。这样就有助于举一反三，触类旁通，以求在共性的指导下，去认识和掌握新的、千差万别的个性，从而产生出更高水平的科技成果和生产经验。只有这样，科教影片的教育意义才不致局限于题材本身的范围内，才能使有限的影片内容焕发出无限的生命力，以适应社会主义革命和建设的需要。"},{"type":"paragraph","text":"科教片要不要宣传辩证唯物论?"},{"type":"paragraph","text":"这始终是科教电影领域中两条文艺路线斗争的一个重要问题。无产阶级文化大革命前，周扬等“四条汉子”推行反革命的修正主义文艺黑线，鼓吹科教片要“纯科学”、“纯技术”，要“雅俗共赏”、“老少咸宜”等等，极力反对在科教影片中引入哲学观点。其实，他们并不是在科教影片中反对一切哲学观点，他们反对的只是马克思主义的哲学，即辩证唯物论。对于唯心论和形而上学，他们非但不反对，而且是大开绿灯的。他们炮制的所谓反映“纯科学”、“纯技术”、“纯知识”的科教片，实质上一点也不“纯”，而是充满了宣扬技术第一和反动的“天才论”的黑货，是用唯心论反对唯物论、用形而上学反对辩证法的大毒草。在伟大的无产阶级文化大革命中，广大科教电影工作者彻底批判了修正主义的文艺黑线，使科教片的摄制工作沿着毛主席指引的方向健康地向前发展，这才使科教影片一反文化大革命前那种宣扬唯心论和形而上学的恶劣倾向，出现了许多通过某一具体科学技术知识和生产经验来宣传辩证唯物论和马克思主义认识论的优秀影片，帮助人们认识和掌握自然规律，能动地利用自然和改造自然，深受广大工农兵群众的欢迎。因此，如何使科教片更好地宣传辩证唯物论，批判唯心论和形而上学，这也是深入开展科教电影领域内两种思想、两条路线斗争的需要。"},{"type":"paragraph","text":"同其它宣传辩证唯物论的方法相比，科教影片有着许多有利条件，它可以运用电影的特有手段，通过形体和音响、实景和动画相结合的摄影技巧，把抽象的概念形象化，深奥的道理通俗化，这样就可以形象生动、引人入胜地进行辩证唯物论的教育，取得较好的效果。因此，只要科教电影工作者认真学习马克思主义、列宁主义、毛泽东思想，批判资产阶级，批判修正主义，用辩证唯物论武装头脑，肃清修正主义文艺黑线的流毒，深入三大革命运动第一线，与工农兵相结合，改造世界观和艺术观，认真总结经验，勇于实践，敢于创新，就一定能使科教片达到政治与科学、科学与艺术较为完美的统一，拍摄出更多更好的宣传辩证唯物论的影片来，为进一步普及科学知识，推动技术革新和技术革命，促进社会主义革命和社会主义建设做出新的贡献。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}