{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"经济研究所等单位举办农业按劳分配问题讨论会坚决克服平均主义　认真实行按劳分配要搞好管理必须贯彻物质利益原则，按照客观经济规律办事","authors":[],"dates":[{"year":1978,"month":10,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京十月十七日电　中国社会科学院经济研究所等单位举办的农业按劳分配问题讨论会最近在北京举行，参加会议的有来自十七个省、市、自治区和中央有关部门的经济理论工作者和实际工作者。"},{"type":"paragraph","text":"到会同志着重探讨了农村人民公社的劳动报酬形式和当前贯彻按劳分配原则中存在的问题。"},{"type":"paragraph","text":"定额记分是按劳分配的较好形式"},{"type":"paragraph","text":"会议讨论了以下三个问题:"},{"type":"paragraph","text":"1、关于农村人民公社劳动报酬形式。当前农村人民公社劳动报酬形式有以下几种:"},{"type":"paragraph","text":"一是死分死记，就是“人头工”。"},{"type":"paragraph","text":"二是底分活评。到会同志认为，这种形式只要评得好，能够体现按劳分配原则，但由于没有具体劳动定额，容易搞成死分死记。"},{"type":"paragraph","text":"三是大寨式记工法。有的同志认为，这种记工法简便易行，是农民自己教育自己、实现按劳分配的好形式。大多数同志反映，各地学习这种记工法的情况是:由于评分没有劳动数量、质量标准，干活无验收，难以掌握，往往评得不好，不是开成“吵架会”，就是开成“哑巴会”，结果还是一律按底分记分，实行平均主义的“大概工”，影响了社员的生产积极性。因此，许多采用这种记工法的社、队，由于实践证明行不通，都改变了作法。很多同志认为，学大寨要学习大寨的革命精神，不是照搬那些具体作法。对劳动计酬采取什么形式，各地应该根据自己的实际情况采取不同作法。"},{"type":"paragraph","text":"四是定额管理、定额记工法。大多数同志认为，这种计酬形式能够比较准确地反映劳动的数量和质量，并且把劳动和报酬直接联系起来，把个人利益、集体利益和国家利益统一起来，因而可以有效地调动广大社员的生产积极性，是当前农村人民公社贯彻按劳分配原则的较好形式。"},{"type":"paragraph","text":"2、林彪、“四人帮”的流毒不可低估。许多同志指出，林彪、“四人帮”推行假左真右的反革命路线达十年之久，对他们散布的流毒和影响不可低估。如有的地区的一些社、队，最近实行“分组作业、定额记工”，事情刚刚开始，就有人出来反对；有的单位甚至下达文件“坚决反对定额记酬”，把完全正确的定额记工斥为“走回头路”。到会同志普遍认为，要贯彻按劳分配，就必须联系实际，深入批判林彪、“四人帮”假左真右的反革命路线，肃清其流毒和影响。"},{"type":"paragraph","text":"3、当前农业分配中主要倾向是平均主义。到会同志认为，在农村人民公社集体经济中贯彻按劳分配原则，需要解决的问题是多方面的。只就生产队本身贯彻按劳分配的问题来说，平均主义是主要倾向。这与林彪、“四人帮”宣扬的“平均工分就是共产主义”，“平均主义多一点，共产主义因素就多一点”之类的谬论有直接关系，理论上的是非搞乱了，需要加以澄清。"},{"type":"paragraph","text":"来自群众的动力，主要靠按劳分配"},{"type":"paragraph","text":"会议期间，于光远同志提出，对某些概念必须要用严格、认真的态度和科学的方法进行历史的研究和分析，使这些概念成为经过分析研究的概念，而不是随便拿来的概念，这样才有利于得出科学的结论。比如，有人常问，农村中的按劳分配以外的这种分配形式、那种分配形式是不是共产主义因素?提出这样问题的人意思是说平均主义是共产主义高级阶段的因素。既然共产主义包括共产主义低级阶段和高级阶段，那末，共产主义低级阶段的公有制和按劳分配也可以说是共产主义因素。平均主义并不是什么共产主义因素。而且共产主义高级阶段的因素，是要在生产高度发展、产品很大丰富起来的基础上产生的。现在我们农村生产一般来说还很落后，产品也很缺乏，在这样的条件下是不可能产生共产主义高级阶段因素的。"},{"type":"paragraph","text":"又如，“工分挂帅”这个概念是在什么时候、谁提出来的，指的到底是什么?在我们的农村生活中什么时候有过这种现象?没有弄清楚就用这样的概念，就很容易造成思想上的混乱，对实践发生不好的影响。"},{"type":"paragraph","text":"再有，物质鼓励和物质刺激两个词，很多人想在二者之间划清界限，划来划去也划不清楚。这是为什么，应该认真想一想。"},{"type":"paragraph","text":"于光远同志认为，实现四个现代化，经营管理是个很大的问题。管理要靠科学，靠民主。科学就是按客观规律办事。民主就是不仅要有来自领导的动力，而且更要有来自群众的动力。没有这种自下而上的动力，实现四个现代化是不可能的。来自群众的动力，主要靠贯彻按劳分配。这是一条不以人们意志为转移的客观经济规律，不但为过去无数的实践证明，正在被今天的实践证明，而且还会被今后的实践所证明。"},{"type":"paragraph","text":"于光远同志说，人民公社经济按劳分配的主要原则是做好定额管理、评工记分，把定额管理和评工记分结合好。在如何贯彻按劳分配的做法方面，可以而且应该多交流经验，但应该尊重各个劳动集体的自主权，不求一律。"},{"type":"paragraph","text":"于光远同志还指示，要搞好管理，还必须贯彻物质利益原则，这是一个比按劳分配包括内容更为广泛的原则，让人们从物质利益上关心自己的劳动成果，把中央、地方、集体、个人之间从物质利益上联结起来，充分调动各方面的积极因素。这条原则过去不能讲，现在必须讲，而且要大讲，还要在实际工作中运用。我们不能用单纯的行政办法管理经济，必须按照客观经济规律办事。这与坚持政治挂帅是一点也不矛盾的。"},{"type":"paragraph","text":"为了实现四个现代化的艰巨任务，于光远同志说，我们必须坚持从实际出发，思想要解放一些，步伐才能更快一些，而不能从概念出发，把思想束缚在某些概念里，这样四个现代化是不可能实现的。"},{"type":"paragraph","text":"农业分配要研究集体所有制的特点"},{"type":"paragraph","text":"会上，薛暮桥同志首先对农业劳动报酬形式作了分析。他说，定额记分和评工记分是集体所有制的两种不同分配形式。曾经有人认为定额记分不是社会主义原则，这种看法是不对的。评工记分类似工业中的计时工资，定额记分类似计件工资。在许多工业部门中，由于机械化程度高，要更多地实行计时工资加奖励的制度。农业与工业不同，当前主要是手工操作，而且受自然条件影响大，劳动忙闲不等，这些特点决定定额记分要更广泛地实行。但有一些劳动不易搞定额，就要采用评工记分的形式。"},{"type":"paragraph","text":"薛暮桥同志说，研究农业中的分配问题，只讨论劳动报酬形式是不够的，还必须研究集体所有制和全民所有制的区别，这是比两种不同的报酬形式更为重要的问题。"},{"type":"paragraph","text":"薛暮桥同志认为，由于存在两种不同的社会主义公有制，因而也存在两种不同的分配制度。在集体所有制内部，全体劳动者共同占有生产资料，以劳动为分配的尺度。在各集体所有制单位之间，就不能以劳动为尺度，而是以产量为分配的尺度。各集体单位对生产资料的占有不同，自然条件不同，土地的多少、肥沃程度也不同，因而劳动生产率不同。同样多的劳动，可以得到不同的产量。国家对各集体经济单位实行等价交换，不是根据它们所提供的劳动多少进行分配，而是根据它们所提供的产品多少进行分配，因而造成各集体经济单位收入和劳动报酬上的差别。在全民所有制的某些领域中，也存在着由于生产条件不同，同样劳动得到不同的产量的情况，但实行国家统一工资，基本上不造成各企业之间劳动者分配水平的差别。薛暮桥同志说，在集体所有制之间存在收入上的差别比工农之间的差别和工人内部收入的差别要大得多。集体所有制经济单位要靠自己的积累才能扩大再生产，所以少数富裕地区农业发展很快，而多数贫穷地区则发展很慢，甚至没有什么发展。这就必然影响到整个农业的发展速度。薛暮桥同志认为，必须加强对这方面问题的研究，通过价格、税收等政策进行调整，使这些差别逐步缩小，使穷队的生产也能迅速发展起来。"},{"type":"paragraph","text":"薛暮桥同志指出，由于对集体所有制研究不够，许多人不认识集体所有制的特点，造成了严重的后果。合作化二十多年来，国家对农业投资很多，农田基本建设规模也很大，机械化水平有很大提高，化肥、农药等大量增加，但农业生产却没有相应的发展，这就必须从生产关系方面找原因，这与一些人不认识集体所有制的特点有关。由于不认识集体所有制的特点，不尊重生产队的自主权，在农业生产上搞瞎指挥，打着“依靠群众”的旗号搞一平二调，加重农民负担等等，这都给农业生产造成极大的损失。"},{"type":"paragraph","text":"薛暮桥同志强调指出，为了把农业搞上去，要加强农业生产的物质基础，但更重要的是落实党的农村经济政策，必须认真贯彻等价交换和按劳分配政策，减轻农民负担，纠正干部的不正之风；同时贯彻“以粮为纲、全面发展”的方针，因地制宜地发展多种经营。此外，工农业产品价格的剪刀差问题也必须逐步解决。"},{"type":"paragraph","text":"新华社通讯　员"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}