{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"严禁在民主选举中搞非组织活动","authors":[],"dates":[{"year":1982,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民日报评论员"},{"type":"paragraph","text":"河北省肥乡县少数人暗中纠集，破坏党代会选举，打击排挤坚持党的路线、工作上取得明显成绩的县委领导同志，制造了一起严重的政治事件。这种非组织活动并非绝无仅有，只此一例。"},{"type":"paragraph","text":"据了解，少数地方在党代会或人代会选举中出现的那些非组织活动，虽然背景和具体情节不同，却有相似之处:其一，搞非组织活动的主要人物，多是一些“文化大革命”中有严重问题未受到应有处理的人，对粉碎“四人帮”后自己被撤职、降职心怀不满的人，帮派思想严重至今没有醒悟的人，近几年利欲熏心、违法乱纪的人。这些人在“文化大革命”期间并不都是同“派”，但因臭味相投，利害一致，在新形势下为了各自的需要搞到一起了。其二，他们所用的手法，都是打着要“民主”的旗号来破坏社会主义民主。他们沿用“文化大革命”中使用的伎俩，当面一套，背后一套，秘密串连，拉帮结伙:散发传单，张贴大字报，颠倒黑白，蛊惑人心；鼓吹狭隘的地域观念，利用宗族情绪或民族情绪，掩盖少数人极端自私自利的派别活动；投寄匿名信，对他们所反对的干部进行咒骂；用“钱作马”、“酒为军”和“封官许愿”等手段诱人上钩，给自己拉选票，甚至非法开列“组阁”名单，强迫代表在选票上划圈。其三，他们的目的，都是向党和人民争夺权力，企图把大多数干部和群众所拥戴的好同志搞臭、赶走，而把能为他们谋私利的人捧上台。"},{"type":"paragraph","text":"很明显，这是一种同全党全国人民建设社会主义高度政治民主的伟大潮流相悖而行的歪风。它出现在哪里，那里的正常民主生活就遭到破坏，党内外干部、群众及其代表的选举权与被选举权就受到践踏，好干部、好同志就被搞非组织活动的势力所压抑和排挤；造反起家的人，帮派思想严重的人，打砸抢分子以及近几年在政治上、经济上严重违法乱纪的人则神气活现，弹冠相庆。事情既然如此，我们怎么能对非组织活动失去警惕、熟视无睹、妥协退让，而不及早预防、坚决抵制、严加禁止呢!"},{"type":"paragraph","text":"在选举中搞非组织活动的人所标榜的“民主”，同我们党坚持倡导的党内民主和人民民主是根本不同的。党内外群众依法享有的民主选举权利，理应受到尊重和保障，但是，对少数人借发扬民主之名、行搞非组织活动之实，必须坚决反对。为此，在酝酿候选人和组织选举中，都要加强党的领导，坚持民主集中制，充分发扬社会主义民主，大胆走群众路线，把选举中的问题摆在桌面上来解决，以防止居心不良的人钻空子破坏民主选举。"},{"type":"paragraph","text":"把深入细致的思想政治工作，贯穿在酝酿和组织选举的整个过程，也是极为重要的。要按照党章、《准则》和选举法的有关规定，旗帜鲜明地讲清楚什么允许做，什么不允许做，引导选举工作沿着正确的轨道健康发展。那种单纯埋头于具体人选，轻视思想政治工作，因而使选举遭到挫折的教训今后不应该重复了。"},{"type":"paragraph","text":"还要特别注意及时发现、果断制止一切破坏民主选举的违法乱纪行为。从酝酿准备到正式选举，各级领导都要敢于做工作。软弱涣散，放弃领导，就会给非组织活动以可乘之机。领导者看出了问题，却不及时解决，缺少原则上的坚定性，势必使事情发展到严重的地步。今后，对刚露头的非组织活动，就要立即查明，公开揭露，严加批评。对事件的策划者、指挥者和积极参与者，应按情节分别给以必要的党纪、政纪制裁，直至追究其法律责任。如果是证据确凿的造反起家的人、打砸抢分子、帮派思想严重的人，或者是近几年在政治上、经济上严重违法乱纪的人，要从严处理。当然，对一些一时迷途、犯了错误的同志，还是要着眼于教育，用批评和自我批评、总结经验教训等方式解决问题。只要各级党组织理直气壮地扶正祛邪，就能有效地提高广大党内外群众维护社会主义民主和社会主义法制的积极性。"},{"type":"paragraph","text":"(原载七月十六日人民日报)"}],"comments":[],"origin":"人民日报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}