{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日本新兴木刻在成长中——记“日本人民反帝斗争图片木刻展览会”","authors":["钟惦棐"],"dates":[{"year":1950,"month":7,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日本新兴木刻在成长中"},{"type":"paragraph","text":"——记“日本人民反帝斗争图片木刻展览会”"},{"type":"paragraph","text":"钟惦棐"},{"type":"paragraph","text":"从七月十五日起在北京举行的“日本人民反帝斗争图片木刻展览会”，受到首都工人、士兵、学生和市民们的热烈欢迎。由于美帝国主义企图无尽期地占领日本，使日本成为侵略远东的军事基地，麦克阿瑟使已被击败的法西斯阴魂重新在日本复活，中国人民对于日本人民为反对美帝侵略和吉田卖国政府所进行的日益强大的斗争，是十分关切的。"},{"type":"paragraph","text":"在这个展览会中所陈列的几十幅木刻作品，是部分地反映了日本人民最近的斗争生活的。其中特别吸引每个观众注目的是一幅题作“高荻煤矿事件”的木刻（见插图二）。高荻煤矿工人曾在一九四九年八月二十四日爆发了巨大的请愿示威运动，以反抗反动政府日益加重于日本工人阶级的剥削和压迫。这幅木刻就是描写吉田政府军警要把装甲汽车开到工厂去抓捕工人领袖，而矿工们和他们的家属横卧在汽车驶来的道上，阻止汽车开进工厂的情景。前列的那个女工举起双手，高呼汽车“不许通行”。这一幅画是十分动人的。它一方面表现了日本工人阶级对占领当局与反动政府所进行的英勇顽强的斗争；另一方面它又反映了工人阶级内部的团结和友爱，对于自己领导者的无限忠诚。这是一张反映了日本人民高度的阶级觉悟的画。"},{"type":"paragraph","text":"在这幅画的构图和人物的刻画上，也表现了作者的匠心。画面上主要描写的是那个坚强性格的女工，粗壮的双臂有力地高举着。在女工后面横卧着的工人，从他们那紧握着的拳头看，一个个表现了坚定、沉着的精神；从紧靠着车头的那一个老太太在眼中射出的光芒看，仇恨的火，正在他们心内燃烧！远处还有一位工人蹲在地上，好像在拾取地上的石块，准备予可能冲来的汽车以还击。这幅木刻用大部分画面表现出工人的力量。代表反动势力的是仅仅露出一角的汽车头部。从这对比上，观众会感觉到工人的力量是强大的，反动派是无可奈何的，这辆汽车是开不过去的。"},{"type":"paragraph","text":"同一作者的另一张画，叫做“八二四武力镇压事件”，也是描写同一题材的。画面上一个被美帝武装了的日本警察，正在拘捕一个手无寸铁的日本女工。女工被拖倒地，一只强有力的手紧捏着警察的手臂，表现出抗拒。背景是一群愤怒的人们，扑向另一边的军警。作者还有一幅画叫作“反抗八二四事件”，描写在示威游行中的愤怒的人群，高举着各种标语和旗帜在大街上行进。这几幅带有连续性的原版木刻，是参加今年“第三次日本全国美术展览会”的新作，在日本曾得到观众热烈的赞扬。无疑的，这些作品将鼓励日本人民更加广泛和深入地对美国占领当局及吉田卖国政府继续进行强大的斗争。"},{"type":"paragraph","text":"展览会中另一张亲切而有力的一幅单色套版木刻，是神户一个工人作家的作品“希望”。这张画是以浪漫主义的手法描写一个革命者的理想——画中一个人躺在那里，悬念着一个被占领当局和吉田卖国政府所加予沉重锁链的日本人民，已经奋力地挣断了铁链，不顾反动统治者的追赶，很快投入那插着红旗的革命阵营。这张画是用了一种率直的手法诉说着日本人民的心曲，透露出今天普遍存在于日本人民中美好的理想；这种理想和希望，将在日本人民中迅速增长，成为日本人民反对内外敌人的强大的潜在力量。"},{"type":"paragraph","text":"另外我们看到一幅题作“内愤”的木刻画（见插图三），这是描写在中日战争的前两年——一九四三年，东条反动政府下令要日本工人阶级“强制工作”，增加军火生产。因而引起了日本工人阶级在内心中的愤怒和反抗。画面上描写了几个工人在机器旁边读到了这一反动命令，从内心中流露出深刻的不满。日本工人阶级这种伟大的国际主义的精神，使当时的日本侵略者在对华侵略战争中遭受了不少困难。而这幅旧作，今天在日本人民中又将产生新的力量。因为今天美帝国主义正在疯狂地恢复日本的军工生产，并企图驱使日本人民到朝鲜和台湾前线去充作炮灰。已经被长年的鲜血所教育了的日本人民大众，今天一定产生同样的愤懑之情，他们正在以有效的办法来为自己民族和东方被压迫民族的共同利益进行更加顽强的斗争。"},{"type":"paragraph","text":"同一作者的另外一些作品，如“牛市的农夫”、“尽食”等，都很尖锐地反映了日益走向贫困的日本农民生活。这在今天被美帝掠夺和奴役的日本，同样是具有它深刻的战斗意义的。"},{"type":"paragraph","text":"这些作品所以引起我们的喜悦，是由于日本的革命美术作家已经在努力发掘他们斗争生活中最尖锐，对人民最富于教育意义的题材。而且在表现方法上，也看出了他们是在有意识地摆脱着日本传统美术中的那种轻浮柔弱的画风，而出现了结实、健康的造型。"},{"type":"paragraph","text":"由于美军占领当局阻挠压迫，还有许多更好的日本革命美术作家的作品，我们暂时还无法见到。但当我们看到这里所陈列的一部分作品已经感到十分高兴了。我们相信：在日本国内，一定还有许多类似这样的力作，或者正在制作中。我们热诚地希望日本革命美术作家，和其他的艺术家们，更多和更好地反映日本人民为反对美国帝国主义的殖民政策，反对把日本变成第三次世界大战的永久军事基地，和反对把日本人民充作美帝侵略战争牺牲品的巨大斗争。对于美帝正在计划和正在执行着的无耻阴谋，应该进行更勇敢的揭露！"},{"type":"paragraph","text":"（《人民美术》稿）（附图片）"},{"type":"paragraph","text":"插图二：高荻煤矿事件（作者姓名从略）"},{"type":"paragraph","text":"插图三：内愤（作者姓名从略）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}