{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美帝国主义的侵略政策必将继续失败","authors":[],"dates":[{"year":1951,"month":1,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美帝国主义的侵略政策必将继续失败"},{"type":"paragraph","text":"美国侵略军在朝鲜所遭受的决定性的失败，使全世界各国人民在切身经验上认清了当前世界形势的基本特点，这就是以苏联为首的世界和平民主阵营力量的空前强大，以美帝国主义为首的世界侵略反动阵营的外强中干，和前者对于后者的优势。这一世界形势的基本特点，经过朝鲜战争之后，是表现得如此明显与突出，即使美国的统治者如杜鲁门、艾奇逊、杜勒斯、胡佛等，也不能不多少加以公开的承认了。这标志着世界反对帝国主义的侵略与反动政策的和平民主斗争，已经进入了一个新的历史阶段。"},{"type":"paragraph","text":"第二次世界反法西斯战争的胜利，主要是苏联与世界各国人民对帝国主义与法西斯主义的胜利。因此，在大战中及在大战后，苏联力量的增长与威信的提高，世界各国人民和平民主运动的空前高涨，以及帝国主义与法西斯主义力量的空前削弱，乃是理所当然的。然而这种真实情况，美帝国主义者是不愿意承认的。他们觉得二次世界战争的胜利主要是美国的胜利。他们错误地以为强大的苏联，由于在战争中人力物力的重大损失一定是削弱了，英、法两国更是确定地衰落了，只有在战争中占了便宜，发了横财的美国，才是世界上唯一强大的了。战后美国金融资本势力的膨胀，庞大的工业生产能力与生产量，原子武器的独占，在帝国主义国家内的领导者地位的夺得等这些表面的现象，更加深了美帝国主义者的这种错误想法。他们狂妄自大，唯我独尊。他们妄想要独霸全世界！"},{"type":"paragraph","text":"原来美帝国主义争取世界霸权的斗争，从二十世纪初即已开始。它为了这个目的，参加了第一次世界帝国主义战争。它也为了这个目的，参加了二次世界反法西斯战争。它之所以参加反对德、意、日的二次世界战争，完全不是为了要消灭德、意、日法西斯主义和全世界法西斯主义反动势力，而仅仅因为德、意、日法西斯主义是美帝国主义称霸世界的竞争者，仅仅为了要夺取德、意、日三国的世界市场，德、意、日的殖民地及其势力范围，并进而控制德、意、日三国为其本身的利益而服务。二次世界战争的胜利，在美帝国主义者看来，自然是他们夺取世界霸权的斗争的胜利。在他们看来，战后他们的同盟国苏联的削弱及英法的衰落，更给了他们实行帝国主义扩张政策以称霸全世界以有利的时机。于是他们独霸全世界的狂妄野心，随着二次世界战争的胜利结束而很快地暴露出来了。于是他们利用了他们认为对他们有利的时机，乘人之危，向各方面进攻，企图使苏联及人民民主国家俯首听命，使世界各国人民民主运动遭受失败，使英法等国成为它的附庸，使德、意、日为它所直接控制，使中国及其他亚洲国家变为它的殖民地，以实现其金元帝国主义独霸世界的狂妄的侵略计划。显然，它是妄想要独占二次世界大战的胜利的果实的，而且它是这样地做了。"},{"type":"paragraph","text":"如所周知，从一九四七年实施所谓“杜鲁门主义”起到一九四八年所谓“马歇尔计划”的执行及一九四九年的北大西洋公约的签订为止，美帝国主义曾经采取了一连串的侵略措施与备战措施。它进行了紧张的所谓“冷战外交”。它公开反对过去的同盟国苏联，及人民民主国家，干涉各国的内政，支持各资本主义国家及殖民地半殖民地国家内部的反动派与法西斯分子，恢复德、意、日占领区内的军国主义与法西斯主义，疯狂地进行备战，制造战争歇斯底里，到处夺取与建立海空军基地，横暴地破坏联合国宪章，撕毁大战期间所订立的各种国际协议。它不惜使用武力，原子武器，特务，“美援”等一切威胁利诱的手段，来达到它的侵略目的。这可以说是战后美国帝国主义扩张政策的全面展开的时期。然而根据于战后世界形势的错误估计的美帝国主义的狂妄的扩张政策，是一定要失败的，而且结果也是失败了。"},{"type":"paragraph","text":"完全出乎美帝国主义者意料之外，它的一切恐吓、欺诈、威胁、利诱，完全没有实现它所预期的希望与要求，相反的，在一切主要的方面都使它失望与失败了。在这个时期内，它不但没有能够压倒苏联和人民民主国家，使它们俯首听命，或是削弱世界各国人民的和平民主运动的巨大规模，屈服他们的战斗意志；相反的，苏联与人民民主国家在坚持为保卫和平民主而斗争的方针下，它们不断地赢得了外交与内政方面的胜利，它们的力量更加增长与巩固了，世界各国人民和平民主运动得到了极大的发展。尤其是中国人民解放运动的历史性的胜利，中华人民共和国的成立，中苏友好同盟互助条约的订立，以及德意志民主共和国的建立，八亿人民的国家的力量的团结一致，使战后和平民主阵营的力量，空前地强大了。而在美帝国主义方面，由于原子弹不再为美国所独占而使原子吓诈破产了，马歇尔计划失败了，资本主义的经济危机逼近了，北大西洋公约各国之间的矛盾扩大了。美帝国主义在这个时期内显然已经遭受了第一次世界性的严重的失败；人民民主的力量，显然赢得了巨大的历史性的胜利。两个阵营力量的对比，起了大大有利于和平民主阵营的变化。"},{"type":"paragraph","text":"美帝国主义的扩张政策在第一个时期内所遭受的失败，尤其是它在拥有四亿七千五百万人口的伟大的中国的失败，是如此地明显，就是美国当局也不得不加以承认了。一九四九年八月美国国务院所发表的《中美关系白皮书》以及一九五○年二月艾奇逊关于所谓“总体外交”等的演说，都曾经不得不在强大的中、苏及人民民主国家和全世界人民民主运动的力量前面，表示惊惧与无能为力。关于中国人民在中国内战中最后得到胜利结果的这一历史事件，美国白皮书曾经不得不承认：“中国内战所造成的总结果，系在美国政府控制能力范围以外，此乃一不幸而不可避免的事实。此一结果，绝非美国在其能力之合理范围以内所已采取或可能采取之措施所能予以变更，亦非由于美国政府未采某项措施所致。此一结局，乃中国若干内部力量所造成，美国曾对该力量力谋予以左右而无成。”这不是说，美国对于中国人民的力量，虽然用了一切干涉的方法，仍然是无能为力吗？“冷战外交”不是彻底失败了吗？"},{"type":"paragraph","text":"美帝国主义者从战后扩张政策的第一时期的失败中，得到了什么教训呢？他们找到了什么出路呢？关于这些问题，曾经在美国统治阶级内部发生过许多争吵；杜鲁门、艾奇逊曾经因此受到过许多的攻击与责备；他们也曾经为此发表过《中美关系白皮书》及其他类似文件为自己辩护。最后，总算在所谓“总体外交”的“新方针”上，似乎得到了内部的统一。妄自尊大的美帝国主义者，对于其在斗争的第一个回合中所遭受的失败，是决不甘心的。他们都没有丝毫改变其扩张政策的任何想法。“总体外交”所指出的“新”方向，绝不是要改变造成过去失败的扩张政策的错误方针，而只是要进一步强化这一方针，他们没有从过去的失败中得到任何教训，相反的，他们更要变本加厉地循着过去失败的道路冒险前进。为了实现他们的侵略计划，他们决心选择某种地区直接发动冒险的侵略战争。去年六月，美国公开发动的侵朝战争，以及武装侵占我国领土台湾、侵犯我东北领空等罪行，就是他们的“总体外交”的主要实施。然而，如所周知，美国的这一冒险行动，又一次遭受了惨败。“总体外交”又宣告破产了。"},{"type":"paragraph","text":"美国在朝鲜的这一失败，实是它在中国失败的继续，然而这一次失败，同上一次失败有着很大的区别。上一次失败，是美国援助下的蒋介石国民党反动集团的直接失败，虽然那也同样是美国的失败，然而美帝国主义者还可以把失败的责任推诿给它的傀儡蒋介石集团的腐败与无能，如像它在《中美关系白皮书》上所做的那样，以隐蔽其自己的失败，并借此欺骗国内外人民。但这一次失败，却完全不同了。在朝鲜战争中，美国是直接的侵略者，美国军队是侵略军的主力，美国用全力进行了这次战争，而且它还盗用了联合国的名义，得到了“五十三国”的所谓道义的或是物质的或是实力的援助；因而这一次失败，使全世界各国人民都亲眼看到这虽然也是它的李承晚傀儡集团的失败，但这主要是美帝国主义自己的直接的失败。在全世界人民前面，美国这个纸老虎是直接被戳穿了。表现出全世界和平民主阵营力量的空前强大，帝国主义侵略阵营力量的脆弱及前者对后者的优势的这一真理的显著范例，被赤裸裸地暴露在世界各国人民的前面了。美帝国主义的这一失败，不只是它在亚洲的失败，而且也是它在全世界的失败。朝鲜人民军和中国人民志愿部队的胜利之伟大历史意义与世界意义，也就在此。"},{"type":"paragraph","text":"美帝国主义在朝鲜战争中的悲惨失败，朝鲜人民军和中国人民志愿部队的伟大胜利，大大地纠正了人们关于美国力量的过高的估计，打破了恐美病；它大大地纠正了人们对于和平民主力量的过低的估计，打破了神经衰弱病；它大大地鼓舞了全世界爱好和平民主人民的斗争勇气，提高了他们取得斗争胜利的信心。代表全世界八十一个国家十亿以上有组织人民的第二届保卫世界和平大会在波兰首都华沙的胜利，正是伟大的世界和平民主力量团结前进，向战争挑拨者与侵略者坚决斗争的具体表现。这一切，更加加强了世界和平民主阵营的力量，使两个阵营的力量的对比，发生了更有利于和平民主阵营的变化。"},{"type":"paragraph","text":"美帝国主义者曾经企图利用种种阴谋诡计及各种拼死挣扎及死不要脸的办法，来挽救其在朝鲜的惨败，掩盖其失败的严重性，从而挽回其已经失去的“威风”、“威信”、“面子”。它曾经和正在企图利用联合国大会通过谴责中国为“侵略国”及制裁中国的决议，以取得其他国家对它的支持；它曾经和正在企图通过联合国非法成立的三人停战委员会，实行先停战后谈判的阴谋以求得保存其在朝鲜的现有实力与地盘，以便卷土重来；它曾经以将在朝鲜使用原子弹来威吓，以表示它口袋里还有老本钱可用；它已经宣布进一步扩军及全国处于紧急状态，以及宣布成立欧洲军，任命美国人艾森豪威尔做欧洲军总司令等，来表示它还有斗争的信心与办法。然而这一切企图，都失败了。历来美国控制着“多数”的表决机器的联合国大会，也已经不能由美国为所欲为。三人停战委员会由于我国的根本反对，一开始就破产了。原子弹恫吓和战争歇斯底里只是引起了全世界更多人民的反抗，而在西欧各国统治阶级内部却引起了极大的恐慌。全世界一切国家的人民，都看到了美国的失败；美国的“威风”、“威信”、“面子”，无可挽救地一落千丈了。这失败是如此深重，不但使美国人民对美国当局增加了极大的不满与反抗，而且即使在美国统治阶级内部，对于这一次失败也表现出了极大的惊惶和不安，因而增加了他们内部的争吵和混乱。这个失败，使所有依靠“美援”的国家的统治阶级内部，对美国的力量大大丧失了信心，因而发生了恐惧、动摇、沮丧和失望的情绪，既增加了它们内部的不和，同时也扩大了它们与美国之间的矛盾。这一切，大大增加了美国统治者继续实行其扩张政策时的困难，削弱了它对于其他国家与人民的控制力量，而使它更加处于孤立。"},{"type":"paragraph","text":"美国的统治者，不论他们内部有着如何的分歧，现在也不能不承认侵朝战争失败的严重性，认为这是“美国从未遭受过的最严重的失败”（塔夫脱），这是“严重的挫折”（杜勒斯）。同时，他们也不得不承认这种失败使美国目前处于严重的形势中。他们认为美国“现已处在很大的危险境地”（杜鲁门），“面临的局势，是极其严重的”（艾奇逊），“我们面对着严重的忧虑时期”（杜勒斯），正在“沿目前灾难的道路前进”（胡佛）。在这种严重形势前面，他们关于过去的外交政策及今后出路问题，互相争吵，互相攻击，互相推诿责任，互相投机取巧，哗众取宠，造成了今天美国统治阶级内部的极大的混乱与丑态百出。但是他们究竟从过去的失败中得到了什么教训没有？他们给美国找到了什么出路没有？那是完全没有的！"},{"type":"paragraph","text":"美国统治者，不论是杜鲁门、艾奇逊、杜勒斯或者是他们的政敌胡佛、塔夫脱等，他们在争论中，都表现出他们不能了解，美帝国主义过去的遭受失败，是由于他们过高估计自己力量，过低估计人民力量的错误认识和在这种错误认识下他们所采取的狂妄的扩张政策所产生的必然结果。他们都是帝国主义者，他们都是人民的死敌，他们都要侵略，都要战争，因此他们都不能了解他们所以失败的真正原因，因此，他们所争论的只能局限在今后如何侵略、如何战争，才能最好地达到侵略目的的一些方法问题上和一些策略问题上，因此，他们就不可能去正确的认识过去政策的错误，并寻找到今后的真正出路。但是这种争论，却很可以使我们看出，美帝国主义者目前所处的骑虎难下的窘境与无出路的状态。"},{"type":"paragraph","text":"首先值得注意的，是美国前总统、共和党领袖胡佛在去年十二月二十日的演说中，在这方面所做的公开的招供。在侵朝战争中碰得头破血流之后，胡佛对于目前局势，不得不认为，中国、苏联与各人民民主国家所控制的“拥有八亿人民的欧亚大片陆地”，是无法战胜的。他估计说，“他们大概拥有三百多个训练和装备好了的战斗师，三万多辆坦克，一万架战术飞机，以及可以在九十天内投入战斗的大量装备。”至于在帝国主义者方面，那在亚洲、非洲和拉丁美洲各国，“很少有他们愿意或者拿出来的军事力量。”欧洲大陆，“除了西班牙外，他们目前可用的作战师不到二十个，很少的坦克，很少的空军或海军，但是他们保卫自己的意志是薄弱的，他们的不团结是很明显的。”大英联邦“大概有三十个备有武装的作战师”。根据于“这些实际军事力量”，胡佛认为，“以非共产主义国家的稀少的地面军队与这一共产主义大陆进行陆地战争将是一个没有胜利希望的战争，没有胜利的政治结局的战争。经由中国、印度或西欧的泥潭而侵入，从而对共产主义大陆进行任何企图，都是纯然愚蠢的事，那将是数百万美国男儿的坟墓，并且最后会使西方文明的直布罗陀（指美国）精疲力竭。即使把西欧远超过任何拟议中的计划而武装起来，我们也永远到达不了莫斯科。德国拥有一支二百四十个战斗师的大军和强大的空军和坦克部队，仍归失败了。”对于美国的经济，胡佛认为，“一亿五千万美国人民已经在经济上被政府的支出弄得精疲力竭了。”“如果我们继续长期的在这条路上走去，世界唯一抵抗中心将在经济灾难中崩溃。”美国对西方国家“马歇尔计划”与军事“援助”“这种努力，到如今是失败了，他们的思想已因恐惧和不团结而混乱了。他们仍然患着战争恐怖。……”这就是胡佛认为美帝国主义者所“需要认识的整个现实”。"},{"type":"paragraph","text":"胡佛在这里对于目前世界局势，做了比较现实的估计。胡佛同杜鲁门艾奇逊等一样，是彻头彻尾的帝国主义者，他的侵略野心决不小于他的政敌，他同一切反动分子一样，对于世界各国人民的伟大的创造力量，根本“一窍不通”。同时，胡佛决不比他的政敌要聪明些，他同样荒谬地提出了宣布中华人民共和国为侵略者，拒绝新中国参加联合国，对新中国实施经济封锁等这些足以引起他所不愿见到的后果的不现实的办法。但胡佛显然是多少看出了苏联、中国与人民民主国家力量的强大和美国及其同盟国的力量的脆弱情况的，因此，他主张暂时不要在欧亚两洲大陆上增援美国的陆军去进行对苏联对中国作战，而以美国及其他国家的海空军“守住太平洋与大西洋，一条边境在不列颠，一条边境在日本，台湾，菲律宾”，这样来“保持这个西半球，这个西方文明的直布罗陀”。胡佛认为既然向八亿人民的强大的苏联、中国及人民民主国家目前实行侵略的军事进攻，是一定要失败的，那末与其在花费浩大的人力物力之后，而仍然要失败，还不如老实一点先加强在其他地方的侵略力量，巩固其他地方的侵略阵地，然后待机进攻，更为有利。这似乎是一个比较现实的帝国主义者的无可奈何的打算。"},{"type":"paragraph","text":"反对胡佛主张的人，对胡佛所提供的“整个现实”情况，也无法反驳，甚至也同意或默认胡佛的估计。代表杜鲁门、艾奇逊反驳胡佛演说的杜勒斯，在他去年十二月二十九日的讲演中，也不得不承认苏联、中国及人民民主国家力量的强大。他对于美国对西欧各国的马歇尔计划与军事“援助”，认为“我们给予别人的贷款和赠与，有时可能发生一点暂时的救济作用，而没有能够鼓励他们大胆地建立新的团结与力量”。关于北大西洋公约，他说“在涉及单纯的军事战略时，自由世界似乎时刻都处在一种混乱的状态中，没有任何一致协议的加以拦阻的计划。”但是对于胡佛不要以美国陆军增援欧亚两洲大陆去实行对苏作战的主张，杜鲁门、艾奇逊、杜勒斯等却尖锐地加以抨击。他们认为放弃欧亚两洲的大陆，不但在经济上是极大的危险，就是在军事上也是极大的危险。杜鲁门在其今年致新国会的咨文中公开说，假如西欧与亚洲大陆变为和平民主的地区，那苏联和人民民主国家方面的“煤炭供应增加一倍，钢的供应增加二倍”，“我们就会丧失我们最关紧要的许多原料的来源地。”此外，苏联和人民民主国家即会掌握有欧亚两洲无穷尽的人力，“即将使我们面临一种决没有希望与之相等的兵力”。在这样一种情况下，苏联和人民民主国家，“仅仅挟其经济与军事力量的优势，就可以使世界接受其要求了。”杜勒斯更以为，胡佛“选择了一条危险的道路，因为单纯的防御是没有攻不破的”，“一个准备被包围的防御一定要迅速瓦解，这个真理已被千百次的证明了”。这些议论当然是根据于一些完全恶意诽谤的假定，即似乎美国不是要进攻而是要防御，似乎美国不去吞并欧亚两洲大陆上的各国，苏联就要去“吞并”它们的那样，而事实是苏联从来坚持其和平政策与不干涉他国内政的政策，根本不会发生所谓苏联的进攻与“吞并”问题。但从杜勒斯这些议论中，却可看出美帝国主义如何做贼心虚，如何害怕失去其对于欧亚两洲大陆国家的政治经济的控制。在它看来，失去一个中国，已经使它在亚洲混不下去了；欧亚两洲大陆各国全部失去，那不是完了吗？！但是，杜勒斯有比胡佛更好的办法吗？立即发动一个反对苏联、中国及各人民民主国家的全面的侵略战争，来挽救危局吗？他们也不得不痛心地说，现在还没有力量去进行那样的战争，同时他们说，他们也“不愿被牵制在一连串的朝鲜事件中”（杜勒斯）。这样，胡佛的反对者，虽然雄心很大，活像“打渔杀家”中的“教师爷”，但双方在和平民主阵营力量的强大与不可战胜及其本身虚弱的情况下，实际上所得出的结论，枝节上虽有不同，大体上却还是一样的，这就是“进又不能，退又不得”。双方的争论把美帝国主义目前所处的骑虎难下的窘境与无出路状态，最好不过地描绘出来了。造成这种状态的原因，就是因为它“外强中干”，对于自己狂妄的侵略计划，“心有余而力不足”。战争贩子们企图把朝鲜战争扩大化的原定冒险计划，在朝鲜战场上遭受决定性的失败之后，已经完全破产了。受了严重打击的恶狗，虽然今天夹着尾巴还在汪汪地狂吠着，然而它在被迫的无可奈何的情况下，已经不能不后退一步另想办法了。联合国大会上美国代表奥斯汀，今天在那里所表演着的，就是这种情况的一个好例子。他的“尖锐的叫声”同受了打击的恶狗的狂吠，是没有什么区别的。"},{"type":"paragraph","text":"那末，美帝国主义者是不是从此罢手呢？事实是，不论是杜鲁门、艾奇逊或是胡佛、塔夫脱，他们都坚持要继续与中、苏和人民民主国家为敌，与全世界人民为敌。他们说，“我们还没有穷途末路到一筹莫展的地步。”（杜勒斯）他们说，他们会在拼死挣扎中“获得成功”（杜鲁门）。那末，他们的出路在那里呢？他们说，出路就在于准备“反击的能力”（杜勒斯），“建立我们的力量”（杜鲁门），“建立有实力的情势”（艾奇逊）。这一出路的具体内容，表现于杜鲁门在新国会咨文中提出的“行动纲领”。但是这个纲领也是不能给美帝国主义以任何出路的。因为这个纲领，完全不是什么新的纲领，而只是过去已经宣布过，已经实行过，而且已经失败了的侵略政策与战争政策的、也就是过去破了产的所谓“冷战外交”“总体外交”的老纲领的继续发展。从这个纲领中可以看出，美帝国主义者从过去的失败中，还是丝毫也没有得到什么教训。因此，这个纲领，无疑的，将给美帝国主义带来更大的失败，更大的灾难。"},{"type":"paragraph","text":"从这纲领中可以看出，美国统治者还要继续阴谋同中、苏与人民民主国家为敌，不愿意遵守他们过去同苏联签订的国际协议及联合国宪章，不愿意采取同他国和平共存、友好合作、尊重他国领土主权完整，不干涉他国内政的方针，因此他们的新的挑衅，不论出现在那里，定会受到中、苏与各人民民主国家八亿人民的巨大力量的更有力的反击。他们还要继续利用各种所谓经济“援助”与军事“援助”，加紧去压迫世界各国人民给他们当炮灰当奴隶，使他们家破人亡，妻离子散；强使这些国家为他们的侵略战争火中取栗，丧失他们国家的主权，把他们的国土变为战场、坟墓，逼使他们的财政金融与和平经济因紧急备战的过度负担而根本破产。因此，他们的计划定会遭受到世界各国人民的坚决反对和许多尊重自己主权独立的国家的抵抗。他们将使各国统治阶级与其人民之间发生严重斗争，同时也将使其内部发生纷争和分化。他们重新武装西德、日本，复活德日法西斯主义，使德日变为美国侵略基地的阴谋，也必将受到德日人民和几十年来深受德日侵略者蹂躏的各国与人民的反对。在美国内部，他们计划大量扩军，动员更多的美国青壮年去当兵，当炮灰；他们计划加重税收、增加国际经费，扩大战争经济、缩减和平经济、限制工资，以大炮代替牛油，使劳动人民生活恶化；他们计划更加法西斯化来取消人民民主自由权利的仅有残余，以保证其后方的所谓“安全”；因此他们的计划将增加美国人民的不满与反抗，并将使美国的整个经济走向崩溃。同时，这个纲领对于美国统治阶级内当前争论着的许多具体问题，都没有也不可能加以明确的解决，因此，虽然双方大体上会接受这个“纲领”，但他们内部的争吵还会继续，杜鲁门所要求的“团结”，也就不可能实现，麻烦的事情也就会很多。总之，美帝国主义今天所宣布的行动纲领，因为它是进一步实行侵略，准备战争的扩张政策的纲领，所以它虽然还可以组成更多的军队，生产更多的武器，制造新的战争危机，但是它因此就必然要扩大其国内外的各种矛盾，增加其国内外的困难，使其更加陷于孤立无援，因而它将招致新的更为严重的失败。这显然完全不是美国的出路，而是绝路！"},{"type":"paragraph","text":"当然，世界人民的胜利，美帝国主义的失败，将使美帝国主义者更加急躁、横蛮与凶狠、疯狂，但也将使他们更加慌张、昏乱与伪善、无耻了。但是，美帝国主义者既然要继续循着它过去曾经使它遭受失败，而且也曾经使德、意、日法西斯遭到毁灭的世界扩张政策的绝路，狂奔冒进，那末不论他们今后还要耍弄什么花枪，恐吓也好，欺骗也好，他们的继续失败，也就必然的了，而且这些失败，也必将如德、意、日法西斯一样，把他们引导到最后的毁灭。当我们看到苍蝇向着玻璃窗乱撞乱碰寻找出路而终归于死亡时，不免使我们想起了美国统治阶级今天所处的类似情况。自命为“西方文明”的代表人物，由于其腐朽的、没落的帝国主义的极端自私性，其愚蠢甚于猪！"},{"type":"paragraph","text":"全世界各国人民，美国的人民，都应该知道，苏联、中国及新民主主义各国，今天以至将来都要奉行在双方平等互利的基础上，同其他国家（美国在内）和平共存、友好合作的方针，谁也不想去威胁美国的安全，而且谁也没有去威胁过美国的安全。今天只有美国威胁着其他国家的安全。今天是美国把侵略军队派到朝鲜作战、干涉朝鲜内政。今天是美国侵占中国的台湾，侵犯中国的领土主权。今天威胁着美国的安全，甚至威胁着它的生存的，不是外来的力量，而是美国统治者今天所坚决执行的错误的侵略政策和战争政策。为了保障美国的安全和美国人民的生活水平，美国人民应当起来为制止和打倒美国政府的侵略政策和战争政策而奋斗。"},{"type":"paragraph","text":"全世界人民，是在二次世界反法西斯战争中赢得了伟大胜利的人民，是在战后反对美帝国主义的侵略政策与战争政策中赢得了伟大胜利的人民，由于世界二个阵营的力量对比中和平民主阵营占有优势的情况，他们现在比任何时候，更有力量，更有信心去战胜万恶的敌人。只要我们继续努力奋斗，在各国无产阶级及其政党的领导之下，百倍的扩大与巩固我们的战斗队伍，提高我们的政治水平，不怕敌人的威胁，不信敌人的欺骗，继续给敌人以更有力的新的打击，美帝国主义的一切侵略计划，是可以击败的，三次世界大战的危险，是可以避免的。新的世界形势的特点，就是和平民主阵营在同侵略反动阵营的力量对比中的无疑的优势。世界的将来，不决定于一小撮帝国主义者，而决定于伟大的人民。新的世纪是人民的世纪，人民将获得最后胜利！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}