{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"依靠群众不断整顿合作医疗","authors":[],"dates":[{"year":1973,"month":1,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"依靠群众不断整顿合作医疗"},{"type":"paragraph","text":"江苏省建湖县上冈公社合作医疗制度建立以后，近年来，公社党委切实加强对合作医疗工作的领导，坚持经常整顿，使合作医疗越办越好。现在全社二十八个大队的合作医疗基本上做到了要医有医，要药有药。合作医疗经费逐年下降，一九七一年比一九六九年下降百分之二十八点七，正在逐步改变过去缺医少药的面貌。"},{"type":"paragraph","text":"坚　持　整　顿"},{"type":"paragraph","text":"一九六八年年底，上冈公社普遍办起了合作医疗，绝大部分大队能够自觉地执行毛主席的革命卫生路线，办得比较好。但有少数大队合作医疗一度不够巩固。为了解决这个问题，公社党委先后调查了十个大队，认真进行解剖和总结。大团大队的变化使公社党委受到了深刻的启示。这个大队合作医疗刚建立的时候，群众还比较满意。后来由于放松了领导，个别医务人员渐渐滋长了资产阶级医疗作风，医务室也由土变洋了，医疗费用大大超支。针对这个情况，大队党支部专门举办了学习班，对合作医疗进行了整顿。他们首先对医务人员深入进行了思想和政治路线教育，组织他们认真学习毛主席关于卫生工作的一系列指示，批判修正主义医疗卫生路线，总结了创办合作医疗的经验教训，帮助他们树立全心全意为贫下中农服务的思想。同时，他们还发动群众和医务人员一起讨论了整改措施，建立健全了合理的规章制度。对赤脚医生和卫生员也进行了适当的调整和充实。经过整顿，这个大队的医务人员认真按毛主席的革命卫生路线办事，想贫下中农所想，急贫下中农所急，大力采集、种植、使用中草药，坚持勤俭办医，使合作医疗经费有了显著下降。大团大队巩固合作医疗的过程使公社党委深刻认识到：合作医疗制度建立后，必须加强领导，坚持经常整顿，及时解决前进道路上的各种问题，才能把合作医疗制度巩固下来。从此，公社党委把坚持整顿作为巩固合作医疗的重要措施来抓。他们除了针对面上出现的问题及时经常进行整顿以外，还把定期整顿作为制度固定下来。"},{"type":"paragraph","text":"加强医务人员的思想建设"},{"type":"paragraph","text":"办好合作医疗的根本问题是医务人员的思想革命化。上冈公社党委在整顿合作医疗过程中，始终坚持把思想整顿放在首位。近三年来，他们先后对赤脚医生和卫生员举办了二十二期路线教育学习班，多次邀请老贫农诉说旧社会无医无药的苦，批判修正主义路线，歌颂毛主席革命卫生路线。还让他们定期参加当地群众和队干部的学习活动，不断加强医务人员的思想建设，提高他们执行毛主席革命卫生路线的自觉性。"},{"type":"paragraph","text":"公社党委有个成员在大志大队蹲点劳动中，发现这个大队合作医疗经费开支比较大，经过调查，原来是个别医务人员为了取得群众的信任，滥用好药和补药。针对这个问题，他便和大队党支部成员一起到医务室，和医务人员反复学习毛主席的光辉著作《为人民服务》、《纪念白求恩》，并多次和那个赤脚医生促膝谈心，帮助他从路线斗争的高度分析这种做法的危害性，使他懂得存有私心杂念就不可能自觉执行毛主席的革命路线，全心全意地为贫下中农服务，使这个赤脚医生端正了为贫下中农服务的态度。此后，他不为名，不为利，处处精打细算，不滥用浪费一粒药，能用土方草药治愈的病不用西药，能用针灸治疗的不用中草药。这样，既提高了疗效，又节约了开支，受到了群众的好评。"},{"type":"paragraph","text":"榆西大队赤脚医生王开刚，过去遇到疑难病症就往上推，生怕自己担风险。经过思想教育，他增强了为贫下中农救死扶伤的责任感。有一次，贫农社员孙友宽的小孩患急性肠胃炎，抱到医务室时已处于休克状态，如果送到公社医院，时间已来不及了。在这种情况下，他敢于承担责任，毫不犹豫地把病人留下来，经过四个多小时的急救，终于使那个小孩转危为安。"},{"type":"paragraph","text":"把合作医疗置于群众监督之下"},{"type":"paragraph","text":"上冈公社党委成员在实践中体会到：合作医疗是直接为广大群众服务的，办得好坏群众心里最有数。因此，在整顿中，他们总是相信群众，依靠群众，使合作医疗在群众的监督、管理、支持下得到不断地巩固。有一段时期，利华大队出现了发病率比较高和医务室缺药的现象，影响了合作医疗在群众中的威信。什么原因呢？在这个片上蹲点的公社党委成员和大队党支部成员一起召开贫下中农座谈会，发动群众对合作医疗提意见。群众的意见归纳起来有这么几条：（1）合作医疗经费有乱支挪用现象；（2）少数干部在用药上存有特殊化；（3）医务人员只满足于看病，没有发动大家来搞群防群治。对待群众的意见，他们逐条进行了分析研究，并制定了整改措施。为了使合作医疗经费做到专款专用，大队建立了由贫下中农、干部、赤脚医生参加的“三结合”财务管理小组，定期公布账目，实行民主理财；在用药问题上有特权思想的少数队干部，在群众中主动做了自我批评，并带头执行合作医疗制度；医务人员在实践中，认真摸索本地常见病、多发病的发病规律，根据不同季节的特点发动群众做好防治工作，同时还不定期举办生产队卫生员训练班，向他们讲解卫生知识，传授医疗技术。几年来，他们先后培训了卫生员三百五十一人，一般都能掌握十多个针灸穴位，识别使用二十多种土方草药。利华大队根据群众的意见，对合作医疗进行了整顿，受到群众的拥护和支持，有效地巩固了合作医疗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}