{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"市建五公司党委代理书记黄宏富说:过去我有这样的想法，象我这样从小做工的新部，劳动少一点，不会脱离群众。实践证明，这种观点是错误的。只有与群众实行三同，坚持参加劳动，才能从群众中不断吸取政治营养，做到——不脱离群众　代表群众","authors":[],"dates":[{"year":1976,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我是在文化大革命中成长起来的新干部。刚进入领导班子时，我想:象我这样从小做工，又是作为群众代表选进领导班子的人，即使少劳动一点，也不会脱离群众。"},{"type":"paragraph","text":"可是，事情并非如此。在批林批孔运动中，群众贴我大字报，批评我当了干部后，不深入群众，不参加劳动，架子大，官气足。开始，自己还不服气，后来冷静想想，在掌权后的一段时间内，我坐办公室的时间多了，劳动少了；嘴巴讲得多了，动手干得少了。群众一针见血的批评，使我思想上震动很大。我想，在文化大革命中，自己与广大群众一起造修正主义路线的反，日夜与群众战斗在一起，受到了群众的信任。为什么掌权后，却开始脱离群众了呢?联系掌权前后的变化，我和党委其他同志一起重新学习了毛主席关于“干部通过参加集体生产劳动，同劳动人民保持最广泛的、经常的、密切的联系。这是社会主义制度下一件带根本性的大事，它有助于克服官僚主义，防止修正主义和教条主义”的教导，认识到群众代表虽然来自群众，仍然有一个能不能代表群众利益的问题。只有坚持参加集体生产劳动，同工人群众保持密切的联系，才能与群众息息相通，真正反映群众的愿望，代表群众的利益。否则，就会背叛工人阶级，变成工人贵族。于是，党委作出了坚持每周一天学习、二天劳动、三天工作的决议，保证党委成员有更多的时间参加集体生产劳动，努力改造世界观。"},{"type":"paragraph","text":"参加劳动的过程，就是向群众学习的过程。在与群众实行三同中，我不断从群众中吸取丰富的政治营养，使自己能够代表工人阶级来掌权。今年年初，全公司上下集中火力批判邓小平鼓吹的唯生产力论。五○一工程队的工人群众在批判中，联系实际，学习列宁的《再论工会、目前局势及托洛茨基和布哈林的错误》一文，首先分析苏联变修的教训，看邓小平搞唯生产力论的险恶用心；二是对照本单位文化大革命前后的变化，看邓小平反对以阶级斗争为纲的反动实质；三是联系机会主义路线头子的谬论，看邓小平鼓吹唯生产力论的罪恶目的。我们总结推广了他们的经验，推动了全公司批邓斗争的深入发展。实践证明:要为工人阶级掌好权，用好权，就要到工人中去，向群众学习。有一次，某工程队的一个干部通过与建设单位拉关系，以“合法”的名义为自己搞了不少建筑材料。一个老工人敏锐地觉察到这是“资产”风在领导班子里的表现，及时向我作了反映。我根据群众提供的情况，进行了调查研究。在查明事实真相的基础上，与该工程队的党支部一起，对这个干部进行了批评教育，帮助他提高了认识，改正了错误。这件事不仅教育了他本人，也教育了我，要牢记自己的权力是工人阶级给的，一刻也不能违背工人阶级的利益。"},{"type":"paragraph","text":"通过参加劳动，群众不再拿我们当外人，而是经常以关心、爱护的态度，不留情面地批评我们在工作中的错误、缺点，使党委的工作始终置于群众的监督之下。有一段时间，我们受“群众落后”论的影响，在病假等问题上搞了一些管群众的规定。群众对此意见很大，多次向我们指出:这种制度是不相信群众的表现，是修正主义管、卡、压的流毒。在群众的帮助下，党委取消了那些规定。以后，我们注意做深入细致的思想工作，调动了工人们的社会主义积极性。"},{"type":"paragraph","text":"在批邓斗争中，我反复学习了毛主席的一系列重要指示，进一步懂得了，即使是文化大革命中成长起来的干部，如果不在斗争中自觉改造，也有可能变成新资产阶级分子。我们要坚持无产阶级专政下的继续革命，防止变修，就要认真学习马列主义、毛泽东思想，刻苦改造世界观，不脱离劳动，不脱离群众，自觉限制资产阶级法权。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}