{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"广西凭祥市“文革”大事件，1966－1976","authors":["中共凭祥市委整党领导小组办公室编"],"dates":[{"year":1987,"month":6}],"is_range_date":false,"parts":[{"text":"广西凭祥市“文革”大事件，1966－1976","type":"title"},{"text":"中共凭祥市委整党领导小组办公室编","type":"authors"},{"text":"目录","type":"subtitle"},{"text":"前言………………………………………………………………………………（385）","type":"paragraph"},{"text":"贺毅冤案…………………………………………………………………………（386）","type":"paragraph"},{"text":"“文革”中的凭中血案…………………………………………………………（395）","type":"paragraph"},{"text":"前言","type":"subtitle"},{"text":"为了彻底否定十年“文革”，告诫后人，不让“文革”历史悲剧重演。根据区、地两级整党领导小组的指示精神，我们在完成《凭祥市“文革”大事记》基础上，编写《贺毅冤案》和《“文革”中的凭中血案》两个大事件。","type":"paragraph"},{"text":"这两个事件，是凭祥市1966年5月至1976年10月“文革”造成的大批冤案中涉及面广，时间长、影响大、后果严重的事件。因此，我们根据凭祥市档案局保存下来的“文革”资料、凭祥市委1983年“处遗”档案材料，“文革”知情人介绍以及当事人的口供笔录等，进行分析整理，以尊重“文革”的历史事实为原则，实事求是地把事件的起因、发生、经过和结果等全部过程，系统地加以记述、反映出这两个事件的全貌，便于教育后代子孙，永远铭记历史上的沉痛教训。","type":"paragraph"},{"text":"贺毅冤案","type":"subtitle"},{"text":"在1966年5月至1976年10月的“无产阶级文化大革命”中，凭祥市各机关单位、厂矿、学校及农村中的所谓“革命造反派”，把贺毅当成“反党反社会主义反毛泽东思想”的“罪人”拿来批判斗争，致使贺毅蒙受数年不白之冤。","type":"paragraph"},{"text":"1966年6月7日，凭祥市委书记贺毅等领导同志亲自带领工作组进驻凭祥中学搞“文化大革命”。鼓动师生用大字报揭发批判了原校长梁玉金、李留珠等6人，到了8月4日，根据中共中央和区党委关于撤销各大、中、小学校文化工作队的指示精神，贺毅就在凭祥中学组织在校领导“文化大革命”的工作人员进行学习，决定把工作组撤出学校。后来凭中部分师生就借题发挥，“上挂下联”，说贺毅派工作组进校领导“文化大革命”是执行了刘少奇、邓小平的所谓“资产阶级反动路线”。是“压制凭中文化大革命”的“罪魁祸首”，拉开了把斗争矛头对准贺毅的序幕。9月5日，中共中央、国务院发出《关于组织外地革命师生来北京参观革命运动的通知》以后，凭祥中学先后有两批红卫兵代表邓仕南、许述文、梁勇、马贤君、何寿宣等人，在教师黄斯宁、马佳僚等人带领下，上京串联。他们从北京回来后，同校内的红卫兵以“舍得一身剐，敢把皇帝拉下马”的所谓“造反精神”开始大造贺毅、石维斌（南宁地区公安处处长、凭祥城镇“四清”工作团团长）等凭祥市所谓“党内一小撮走资派”的舆论。于此同时，凭中师生以“粉碎资产阶级反动路线”为借口，勒令贺毅公开写检查交待，向师生承认错误。在师生的压力下，贺毅被迫于11月间向凭中师生作了《执行资产阶级反动路线，亲自带领工作组到凭中去镇压、扼杀文化大革命》的所谓错误的检讨。过后，凭中校内外陆陆续续出现“粉碎资产阶级反动路线”、“打倒党内一小撮走资派——贺毅”等标语和大字报。可是，这年冬天，贺毅仍继续组织和主持市委的日常工作。","type":"paragraph"},{"text":"1967年初春，凭祥市“文化大革命”领导小组副组长郑纪明（市人武部政委）、张国传（市财贸部部长）、农伟基（市工交政治部主任）等人，组织市直机关部份干部职工群众前往南宁参观所谓“南宁地区最大走资派甘怀勋罪行展览”回来后，市委、人委机关和政法战线出现“打倒贺毅”、“揪出凭祥最大走资派”的传单及大字报、标语也纷纷出笼。这时，上海所谓“向党内一小撮走资派夺权”的“一月风暴”席卷全国各个角落。在这个所谓“形势”的影响下，凭祥市中学“革命造反团”刘旧初、符伟章、郭志明等人（均系凭中教师）立即抛出《告全市革命人民书》，鼓动以重炮猛轰凭祥市委，彻底摧毁所谓以贺毅、石维斌为首的凭祥市委和“四清”工作团的“资产阶级反动路线”。1月14日至18日，市党政战线“联合总部”负责人张淑英（市粮食局打字员）、王意家（凭祥海关干部）、钟振江（市检察院干部）、庞杰（市委宣传部理论教员）、黄丘明（市人委通信员）、陶进登（凭祥海关干部）、方镇、陈尚勋（均系市文教办干部）、农作俊、覃世肯等人，在市墟亭召开了所谓“联合揭发批判贺毅、石维斌、沈赋朝（市人委副市长）大会”。大会由张淑英主持。“雄鹰”等81个战斗队的全体成员、区直和地直机关一些干部职工群众，以及首都大专院校等外地来凭祥串联的红卫兵等一千多人，对贺毅等人连续进行5个晚上和一个上午的批判斗争。批斗会对贺毅、石维斌、沈赋朝3个人分别作出了处理的所谓“决议”。在大会上宣布对贺毅的“决议”共3条：?贺毅是“四类干部”，是“死不悔改的走资派”；?贺毅是凭祥市党内头号走资本主义道路的当权派；?罢贺毅的官，撤贺毅的职。从1967年1月22日23时起执行。会后马上将“决议”铅印成简报，在社会上广为散发宣传，从此以后贺毅就长期被靠边站，无法出面主持市委日常工作，并不断遭受批判斗争。这年3月间，凭祥市委“雄鹰战斗队”，在队长陈尚勋、副队长方镇等人组织和主持下，多次在人委饭堂等地召开批斗贺毅等人会议。每次揪斗贺毅时，贺毅都被勒令下跪坦白交待所谓问题，有时甚至遭受踢打，戴高帽游斗。有一次陈尚勋、方镇等人勒令贺毅到市委院内下跪，陈尚勋用事先做好的猪笼作为高帽，戴到贺毅头上，并用力压下，致使贺毅左眼角被猪笼篾割伤出血。又有一次，陈尚勋、方镇、郑巨荣（农委干部）、苏东华（人委干部）等人，勒令贺毅到第一幢宿舍门前下跪，陈尚勋亲自下手剃去贺毅的头发，方镇用红漆在贺毅头上画个大乌龟，然后押去游斗。游斗时，卢理养（凭祥市长）亲自骑单车前往押阵，到了财政局门口，卢理养下令队伍停下，就地斗争，并亲自上前批斗说：“你贺毅一贯是反社会主义反毛泽东思想的家伙”。从这以后，凭祥市中学、凭祥农校的红卫兵就随心所欲地到市委揪贺毅到市区游斗示众，致使贺毅失去人身自由。","type":"paragraph"},{"text":"在贺毅被各“造反派”揪斗的时刻，凭祥警备区司令员陈运春在凭祥市召见了各单位的“夺权行动委员会”成员，并在市电影院召开全市区级以上的领导干部会议。陈运春在会上作了划定“走资派”等问题的讲话，“支左”（即“支持左派广大群众”）领导李胜基（市人武部部长）也作了《把矛头对准凭祥最大走资派——贺毅》的动员报告。会后，郑纪明（市人武部政委）、张九亮（市人武部科长后提副政委、政委）在“支左办公室”召见了钟振江、庞杰、张淑英、王意家等人，授意他们着手收集贺毅“走资本主义道路的材料”。这样，钟振江等人到市档案室查阅档案。农作俊（档案科干部）为钟振江等人提供了贺毅的全部工作笔记和有关贺毅在“四清”运动时的“检查”档案材料，李逢军（市委组织部干部）为钟振江等人提供了贺毅等人的干部档案。钟振江等人还多次在市委饭堂等地方通过召开部分领导干部揭发贺毅所谓问题的会议，边揭发边批判，并对贺毅进行逼供审讯。罗织了贺毅的所谓“罪行材料”。7月9日至8月14日，经过钟振江、庞杰等人的收集整理。进行断章取义、摘己所需。然后由兰福荣（市委宣传部通讯干部）执笔编写，张淑英（这时张已是凭祥“联指”总指挥）核稿的所谓《反革命修正主义分子贺毅罪行》一书抢先出版，共铅印2000册，在凭祥和区内各地广为散发甚至出售，书中上挂下联，无限上纲上线，大肆诬陷贺毅有八大罪状：一、疯狂反对毛主席，刻骨仇视毛泽东思想，极力鼓吹刘少奇，大肆宣扬“黑修养”（指刘少奇作的《论共产党员修养》）；二、反对高举毛泽东思想伟大红旗，反对突出无产阶级政治；三、疯狂攻击“三面红旗”（指鼓足干劲，力争上游，多、快、好、省地建设社会主义总路线；人民公社化；大跃进）恶毒污蔑社会主义制度；四、大搞资本主义复辟，妄图改变社会主义航道；五、实行资产阶级专政，进行阶级报复；六、涉外问题；七、招降纳叛，结党营私，建立“贺家王朝”；八、充当“刘少奇、邓小平资产阶级黑司令部”打手，实行形“左”实“右”的“刘邓反动路线”。尔后，再由郑巨荣（市农办干部）根据此书要点整理编写出所谓《贺毅反革命修正主义言论汇编》一书。打印后在社会上散发。因此，7月8日至8月14日的38天里，贺毅连续遭到市直各机关单位、厂矿、学校、人民团体等所谓“革命造反派”的批斗共48场（次）。致使贺毅身心遭受痛苦的折磨。8月24日，凭祥市“联指”张淑英、王意家、钟振江等人，又分别在市银行门前广场和火车站灯光球场等地方召开斗争贺毅大会，到会“联指”成员共700多人。张淑英在会上大肆诬陷贺毅是凭祥市地地道道“走资派”，声称要将“以贺毅为首的一小撮走资派”批深批透、斗倒斗臭。接着“联指”各分部的代表邓仕南（凭祥中学红卫兵）、李高仁（市法院干部）、赖永汉（市支行干部）等人也在会上对贺毅作了批判发言，接着又押贺毅上街游斗。并在8月26日，编印（铅印）了《贺毅反党反社会主义反毛泽东思想的滔天罪行》一书。书的末页署有雷有生（市委副书记）、卢理养、樊保垣（市委宣传部部长）、田玉芳（市委副书记）、农伟基、张国传（市财贸部长）、黄德湘（市文教办主任）、方焕盛（市计委主任）、方礼光（市监委副书记）等9个领导的名字，进一步为市直各单位随心所欲揪斗贺毅提供了所谓“三反分子——贺毅”的言行依据。从此，揪斗贺毅的会议规模越来越大，次数越来越多，并从原来“造反派”自发组织批斗发展到由市领导亲自组织，有计划、有步骤地揪斗。","type":"paragraph"},{"text":"1968年3月24日，凭祥市“抓革命、促生产”指挥部在市电影院召开全市“双代会”（即工代会和农代会），到会的有工矿企业、事业单位和农村各大队的农民代表200多人。会议开始时，郑纪明（市“抓革命、促生产”指挥部负责人，人武部政委）作了有关“党内一小撮走资派”、“资产阶级代表人物”等问题的发言，反复强调“阶级斗争并没有结束，务必保持高度警惕，揭露和粉碎阶级敌人的破坏活动”。会中对贺毅的所谓“罪行”分组进行了分析批判。会议总结时，郑纪明又强调各单位领导要“亲自动手，上挂下联”。所以“双代会”结束后。全市城乡都以“阶级斗争为纲”，上挂下联，对贺毅进行了长达数月之久的面对面或背对背的斗争或批判，肃清所谓“刘邓反动路线在凭祥的流毒”。特别是市革命委员会成立后的7、8月间，方镇、陈尚勋、杨晚基等人对贺毅进行抄家封门后，继续把贺毅捆绑起来，押去游街。有一次，方镇、陈尚勋、苏东华等人，在贺毅颈上系上用小铁线做挂带的木板大锅盖，在锅盖上写“凭祥市最大的走资派”，然后押上街道游斗。在游斗中，贺毅汗流浃背，脖颈被铁线割破成一条血口。8月3日，郑纪明主持召开了市革委常委及各组长会议，卢理养、曹庆余、肖桂沛、唐培德、孙喜海、韦照光等人参加了会议。会议专门研究贯彻落实“七·三”布告和“七·一八”指示问题，会议总结时，卢理养强调要搞“一三一”试点（即一批判，查走资派的幕后破坏活动，查五类分子的破坏活动；查叛徒特务，一斗争）。会后，市革委会在柳班大队搞“一三一”试点时，贺毅也被樊保垣等人押往柳班大队批斗。当押到牛岩（地名）时，不知是谁朝天放了一枪，名曰“送行”，到了柳班大队时，便把贺毅同十多个五类分子（即地、富、反、坏、右分子）关押在文化室里长达半个月之久。白天同五类分子一起被押去劳动，有时还被勒令去埋死尸，晚上遭致无情的批斗。有一次批斗会上，樊保垣、雷有生亲自主持，首先勒令贺毅跪下以后，邓天员（市林业局干部、曾被开除留用）、黄丘明两人即上去指着贺毅的额头批斗。雷有生也拿毛主席语录敲着贺毅的头说：“你的问题严重，从政治、经济、组织路线等都是修正主义货色，你的罪恶不交待过不了关，现在，是说理斗争，你要老实交待……。”雷有生讲完后，上柳村黄忠才（游击队逃兵）、农仕飞（劳释分子）等人立即冲上去把贺毅胡乱毒打一场，在场的农珊也用手撬起贺毅的下巴问道：“你还记得我吗？”，并随手给贺毅左右两个巴掌。这次批斗，使贺毅多处致伤。后来，樊保垣等人又把贺毅拉到文化馆进行批斗。批斗会由朱海良（市银行教导员、银行革委主任）、吴珍惠（邮电局长）主持，因贺毅被长时间捆绑下跪，膝盖皮破出血，腰酸脚麻，跪得不直，关克山（市新华书店经理、文化系统斗、批、改小组组长）就在背后用膝盖顶住贺毅的背部，双手勒紧绑贺毅的绳索，使贺毅的嘴巴碰到挂在颈上的木牌，当场皮破血流，这段时间，卢理养还指派梁炎（监委干部）、李高仁、庞杰、郑巨荣等人大搞内查外调，从政治、思想、经济、组织等方面大肆攻击、诬蔑、陷害贺毅，强加给贺毅“死不改悔走资派”、“叛徒”、“特务”、“阶级异己分子”、“蜕化变质分子”等莫须有的罪名。雷有生、卢理养等人还多次亲自挂帅，组织区级以上领导干部对贺毅进行揭发批判，由于领导干部带头，全市各单位在“斗、批、改”期间，都把贺毅同“阶级敌人”联系起来逢会必批，逢批必诬蔑、攻击贺毅。致使贺毅精神上受到了严重打击。","type":"paragraph"},{"text":"1969年1月11日，自治区革委会在凭祥市灯光球场召开凭祥、宁明、龙州3个县（市）批斗“贺、霍、傅、谢、袁”万人大会（贺希明，自治区人民政府副主席；霍泛，区党委候补书记；傅雨田，自治区人民政府副主席；谢王岗，区党委宣传部长；袁家柯，南宁市委书记）。在批斗会上，贺毅、陆正针（龙州县长）也被拉上舞台陪斗。王意家、陆美花（宁明县“活学活用”毛主席著作“积极分子”）等人在批判发言中，指名道姓攻击、诬陷他们是“一伙死不改悔走资派、叛徒、特务、历史反革命分子”等等。会后，全市城乡又掀起了以“阶级斗争为纲”，深挖所谓“一小撮阶级敌人”的恶浪。4月，党的第九次全国代表大会以后，凭祥市召开党代表会议贯彻“九大”精神时，贺毅又被拉到会上批判斗打一场。李胜基（市革委会副主任）在会上亲自号召大家斗打。所以方礼光（监委副书记）打得连贺毅带在手上的一只梅花牌手表也被打烂了。闭仕花（社员）用手往贺毅胸口猛捅。衣袋里一支派克金笔也被打烂落地。接着樊保垣勒令贺毅继续下跪低头“认罪”，因贺毅长时间跪着，膝头发麻、身腰酸疼，动了一下，樊保垣马上冲上去用手掌猛砍几下颈部，致使贺毅半个多月抬不起头来，8月以后，贺毅又被无辜解押到“五·七”干校监督劳动，继续受到批判和审查，直到1971年被地区调往武鸣栲胶厂任党委书记、革委会主任后，才结束了这种没完没了的人身折磨，贺毅多年的冤屈才得到了正名。1983年的“处遗”中，参加斗打贺毅的人，已受到了应有的党纪或政纪处分。","type":"paragraph"},{"text":"“文革”中的凭中血案","type":"subtitle"},{"text":"1966年6月至1976年7月，由领导者错误发动，被林彪和江青两个反革命集团利用的十年“文化大革命”的实践证明，“文化大革命”不是也不可能是任何意义上的革命或社会进步。而是一场给党、国家和人民带来严重灾难的内乱。凭祥市中学（以下简称“凭中”）发生骇人听闻的迫害教职员工和学生的事件，就是这场内乱的真实写照。特别是1968年7月27日至11月18日，凭中“革命委员会”成立后的“斗、批、改”期间，全校36名教职员工有17名遭到残酷批斗，蒙受不白之冤。其中有11名被批斗致伤，4名被迫害致死。有6名师生被诬为“现行反革命分子”，被公安机关逮捕入狱，成了凭祥市十年“文革”浩劫的重灾区。","type":"paragraph"},{"text":"凭中的“文化大革命”是1966年6月以批判邓拓、吴晗、廖沫沙的《燕山夜话》和《三家村札记》为起点（按：邓拓，中共北京市委书记、《燕山夜话》的作者。《三家村札记》是他和吴晗、廖沫沙3人合写）。发展到大量的大字报揭发批判本校执行的所谓资产阶级教育路线，继而“杀”向社会，进行“大破四旧，大立四新”活动。红卫兵组织便由此应运而生了。起初，凭中的红卫兵组织还是一个全校性的组织。随着学校“文革”的深入发展，红卫兵对学校和社会上某些领导人所执行的那一家“路线”问题各持己见。出现了两种相互对立的观点。全校学生便成立了“红联”和“红战”两个战斗队。“红联”战斗队的骨干是杨宗镇、甘春鸿、赖鸿基、卢耀奎、周辅基（以上5人均是学生）等人。“红战”战斗队的骨干是邓仕南、马贤君、赵日勇、林梅花、何如欢（以上5人均是学生）等人。这两个红卫兵组织，开始还是针对本校当时的领导人梁玉金（校长）的历史问题、李留珠（副校长）的立场问题。黎宣珠（副校长）等人执行“资产阶级反动路线”问题进行揭发批判。到1967年春，在“上海一月风暴”的影响和凭中教师刘日初、符伟章、曾杰、李调文等人组织的凭中教职员工“红色造反团”在街上贴标语和大字报。提出揪斗所谓凭祥市委“一小撮执行资产阶级反动路线的代理人贺毅（市委书记）”的口号后，“红联”和“红战”两个红卫兵组织亦将“批判斗争”的矛头转移到社会。他们走上街头，刷大标语。贴大字报，开展大辩论，各自申明自己的观点。","type":"paragraph"},{"text":"1967年4月，广西出现了“4·22”和“联指”两个互相对立的群众组织，持“4·22”观点这一组织的群众支持伍晋南，打倒韦国清；持“联指”观点这一组织的群众支持韦国清，打倒伍晋南。（按：韦国清是当时的自治区党委书记，自治区人民政府主席；伍晋南是自治区党委书记处书记）。凭中“红联”战斗队持“4·22”观点，“红战”战斗队持“联指”观点。由此也就发展成为凭中的“4·22”和“联指”这两大派的群众组织。","type":"paragraph"},{"text":"随着广西两派斗争不断激化，“红联”和“红战”两个战斗队的派性斗争也日益加剧。他们各自设立据点，用大字报和大辩论的形式互相攻击、谩骂，并出现了动手动脚的武斗现象。由于当时“红联”战斗队的红卫兵把“红战”战斗队的红卫兵驱赶出校门，因而加深两派的矛盾。加上“红色造反团”的成员刘日初、符伟章、曾杰、李调文（该4人均系教师）因出身于剥削阶级家庭，和历史上有些问题。这样“红战”战斗队便认为“红色造反团”是不够纯洁的群众组织而遭到仇视。","type":"paragraph"},{"text":"1968年4月28日，上石大队（当时是宁明县辖区）的“广西4·22造反派上石农民联合总指挥部”（简称“上石农总”）总指挥赵必兰，副总指挥赵必禄把所谓“中国反共救国团广西分团”的副团长梁汉忠等12人带到凭中投宿。郭志明（教师）、杨宗镇等人接待了他们。29日被“红战”战斗队红卫兵发现，便向凭祥市人武部密报说：“昨天（28日）从柳班（地名）方向来了十多个生面人，住进凭中。是玉林、南宁等地逃来的反共救国团成员，他们准备偷越国境……”市人武部部长李胜基得到消息后，便和市公检法军管会副主任阎景清、公安局副局长陈万忠一起开会研究，决定把友谊公社的南山、隘口、连全、竹山等大队民兵200余人调入市区协助街道民兵包围凭中。29日下午6时，市人武部李胜基、阎景清等人到学校找郭志明和“红联”战斗队负责人杨宗镇等人进行交涉。动员郭志明和杨宗镇等人尽快把外地来的“反共救国团”成员交出来。晚上11时左右，郭志明和杨宗镇同意把梁汉忠等12人交给公检法军管会，并由军管会的同志将他们押送到公检法会议室，连夜突击进行审讯，30日天快亮时，军管会副主任阎景清说：“躲在校内的‘反共救国团’有枪枝，有大人物还没有交出来，需要进校搜查。”上午6时，当“红联”战斗队的广播室开始广播时，包围学校的民兵即朝架设在校门顶上的高音喇叭开枪射击，一阵密集枪声过后，民兵便冲进校园进行搜查，将持“4·22”观点的师生集中到学校操场上训话，并把“有意窝藏”“反共救国团”人员的郭志明老师和学生杨宗镇、赖鸿基、卢跃奎等人集中起来，送往公安局看守所关押（按：后被关押达一年之久）。被抓去“反共救国团”成员的梁汉忠等12人经审讯两三天后，玉林地区公检法派人来把他们押回去，而后，梁汉忠被判处死刑。从此，“红联”战斗队便被诬陷为“与反共救国团有牵连的组织”。许多成员亦惶恐不安，家居市区及农村的学生，纷纷离校躲了起来。","type":"paragraph"},{"text":"1968年7月17日，经南宁地区革委会批准，凭中革命委员会成立，由班革任主任、黄斯宁、宁明宗任副主任。27日，班革以学校革命委员会的名誉举办为期5天的全校党团员骨干学习班。组成了以班革为首的黄斯宁、宁明宗、马佳僚、凌洁斌、何品宗、黎宣珠等人的“斗、批、改”领导小组。下设办公室和调查、宣传、治安、批斗等组。调查组长马佳僚（教师）、副组长郑仕南（学生）、成员黎宣珠（教师）、林凡（学生）、钟宝燕（学生）；宣传组组长何品宗（教师）、副组长陆儒林（学生），成员龙伟斌（教师）、刘景坤（学生）、甘春鸿（学生）、黄洁英（学生）；治安组组长黄斯宁（教师）、副组长赵日勇（学生），成员赵仁祥（学生）、施永英（学生）、朱旭春（学生）、王宗密（学生）；斗、批组组长马贤君（学生），成员何如欢（学生）、农练强（学生）、韦忠宁（学生）、农选真（学生）、谢名军（学生）、邓大亮（学生）、黄生（学生）、关云稳（学生）、张素芬（学生）、林梅花（学生）、巫美珍（学生）、黄海英（学生）。","type":"paragraph"},{"text":"以上“斗、批、改”领导小组组织成员绝大多数是“红战”战斗队的学生。是全校“斗、批、改”的主要力量。","type":"paragraph"},{"text":"1968年8月3日，郑纪明（市人武部政委、市革委会主任）在市委会议室召开市革委会常委及办事组、政工组、生产组、三办的组长会议。参加会议的有卢理养（凭祥市长、革委会副主任）、曹庆余（206部队副主任、市革委会办事组组长）、肖桂沛（762医院副教导员、市革委会三办小组组长）、唐培德（206部队副政委、市革委会办事组副组长）、孙喜海（513部队副教导员、市革委会政工组组长）等人。会议由郑纪明传达南宁地区转来的周总理指示，研究如何落实“七·三”、“七·二四”布告的问题。卢理养在会上作会议总结。卢说：“宣传贯彻落实‘七·三’、‘七·二四’布告，这是落实毛主席的战略部署，打一场人民战争”。“开展三查一清运动”（三查是查走资派的言行、查阶级敌人的破坏活动、查阶级斗争的新动向。一清是清理阶级队伍）。还说：“对死不悔改的走资派、叛徒、特务、反革命分子要狠狠打击。”“大干8、9月，向阶级敌人全面进攻，打一场人民战争，把隐藏较深的阶级敌人统统挖出来”。8月5日至9月3日，市“斗、批、改”领导小组卢理养、孙喜海、唐培德、李珊（市妇联主任）等人在凭中举办了落实中央“七·三”布告为中心任务的全市中、小学教职员工第二期毛泽东思想学习班。全市163名教职员工（其中凭中教工36名）和凭中50多名留校学生参加了学习。学习期间对171名教职员工（包括代课、试用、民办教师8人）进行全面调查摸底，认定有所谓叛徒1人、特务1人、“死不悔改的走资派”2人、伪军官、伪村长、伪职员、“资产阶级分子”、国民党员、三青团员、土匪、情报员等15名。其中凭中36名教职工就有梁玉金、李留珠、刘日初、符伟章、潘坚、杨永窦等11名被诬陷为国民党残渣余孽，9名学生被诬为反革命分子。说他们在“文革”中上窜下跳，大搞翻案，“书写反革命文章”、“封支左办公室”、“冲击军事机关”、“参加上石农总”、“中国青年党”、“中国反共救国团”等等。还说：“他们混进群众组织，打着造反的旗号，大刮右倾翻案风，出谋献策，破坏革命大联合和革命三结合”。是“颠覆无产阶级专政的罪魁祸首”。因此在“斗、批、改”期间，班革、黄斯宁等人把原来女宿舍的第一至十二号房间作为关押刘日初、杨永窦、潘坚等教师的地方，由斗批组人员马贤君、赵日勇、邓仕南、邓大亮、韦忠宁（均是学生）日夜看守，同时强迫他们通宵达旦地写检讨作交代。对他们进行残酷的批斗。有一次批斗组成员韦忠宁、邓大亮、赵日勇等人值班，看见黄锡均老师打瞌睡，就冲进房间去朝黄老师的头部左右猛打几个巴掌，并说：“你想睡觉，这么舒服，你的末日来到了！”他们巡逻时，看见莫家伦老师打瞌睡，就抄起莫随身带的水壶照其头部用力砸下去，砸得莫头部肿胀。发现庞焕坤老师打瞌睡，同样又拿起庞的电筒照其头部猛打。有一天晚上下着雨，韦忠宁、邓大亮、朱旭春等人强迫李调文教师在雨中跑步。邓仕南、农练强、何如欢等人借口说，梁玉金去上石三堂屯的“上石农总”骨干刘深海门口指挥武斗。拉梁来批斗，当梁否认“没有其事”时，他们便用枪口猛捅梁的腹部，使梁跌倒在地，又复拉起来毒打一场，直至梁昏迷过去才停止。凭中革委会主任班革、副主任黄斯宁对斗批组人员这样随意殴打人的行为，不但不给予制止，反而在各种会议上说：“谁立场坚定，斗争坚决，打人得力，谁就能入党。”致使违法行为不断发生。每次开批斗会，看守人员马贤君、赵日勇、邓大亮、朱旭春、韦忠宁等人事前用麻绳将被斗人员梁玉金、李留珠、符伟章、黄锡均、郭志明、杨宗镇等十多人反转双手，捆绑起来跪成一排，后用棍棒逐个捅打一番，有的被打得全身紫黑，痛得滚在地上；有的老师和学生被打得口吐鲜血；有的被打致重伤，身心受到折磨。如符伟章老师因多次被打，怕得全身颤抖，走起路来就象发疟疾一样手脚抖动不已。被公安局关押的杨宗镇、赖鸿基、卢跃奎3名学生也被拉来学校批斗，遭到拳打脚踢，死去活来。更惨的是初三学生邓定国被打致伤残，离校回家不久便死了。在被批斗教职员工中，梁玉金、郭志明被打断多条肋骨；甘幼瑚被打断了门牙；黄锡均的一只耳朵被打成畸形；张凯民、李调文被打成致伤；有的老师被斗打致死（后面详述）。","type":"paragraph"},{"text":"1968年4月初，“红战”战斗队中的韦忠宁、邓大亮、赵仁祥、朱旭春、吴权、黄生、黎亮、梁日标等学生经常凌辱虐待、踢打刘承芳老师（原是从事教学，后因在反右斗争中错划为右派分子，专管学校打钟工作），拉刘到学校池塘里，逼他脱光衣服亮丑，拿粪便逼他吃，还向他扔石头、掷飞刀，直至把刘活活折磨致死。","type":"paragraph"},{"text":"1968年8月10日下午，凭祥市革委会在市电影院召开干部、职工大会，由郑纪明作形势报告。校革委会主任班革责令刘日初老师留校交待自己的“历史问题”，副主任黄斯宁和批斗组的马贤君、邓大亮、韦忠宁、朱旭春、吴权、黄生、梁日标、赵仁祥等拉刘到教室批斗，在批斗中刘被拳打脚踢，遍体伤痕，不省人事，倒在地上，马贤君、赵日勇、邓大亮等人把刘拖到学校厕所后面放。至8月15日，学生赵日勇才报告说发现刘的尸体在学校饭堂背后山洞里，马佳僚才通知刘日初的爱人甘幼瑚老师去收尸，尸体已部份腐烂。","type":"paragraph"},{"text":"刘承芳、刘日初死后，学校革委会“斗、批、改”领导小组怕个别教师逃跑和再出现死人问题，把被斗的部份对象实行隔离关押，但是，这并没有能使凭中的死人事件停止。8月17日，班革在校办公室召开“斗、批、改”领导小组会议，参加人员有黄斯宁、马佳僚、凌洁斌、何品宗、邓仕南、马贤君、赵日勇、何如欢，研究如何批斗追查李调文参加“中国青年党”、黄锡均是不是“海外特务”等问题。当晚班革又召开全校师生200多人大会，传达市革委会副主任卢理养关于进一步发动群众贯彻落实“七·三”布告，深挖阶级敌人等问题。会议结束后，班革、黄斯宁、马佳僚、马贤君、赵日勇、韦忠宁等十多人把李调文、杨永窦、黄锡均、曾杰4位老师绑起来关押在房间里，由马佳僚主持，逐个批斗逼供，李调文被韦忠宁等人屈打成招，承认自己参加所谓“中国青年党”而且供认发展了杨永窦、符伟章、张凯民等老师及学生赖鸿基、杨宗镇、卢跃奎等为党员。同时，马贤君、何品宗、韦忠宁去抄杨永窦的家。发现杨将自己的照片复/覆盖在军人转业证上的毛主席像上（按：杨是转业军人），便说杨“侮辱领袖”，参加“中国青年党”而遭到没完没了的批斗。9月19日，马贤君、苏礼仁、农选真、邓仕南等人又将杨拉到化验室斗争。开始说杨不老实，马贤君、苏礼仁、农选真叫杨跪下踢打，次日上午继续在化验室批斗，当追问到“青年党”的问题时，杨不吭声，邓仕南就去找了一块砖头用绳子捆起来，挂在杨的颈上，不久杨就昏倒。后黄海英去叫梁玉金、李留珠把杨抬回图书室，几分钟后死亡。","type":"paragraph"},{"text":"时隔两个月，又发生了潘坚老师被迫致死的事件。1968年7月8日，校革委会班革就开始组织成立调查潘坚“罪行”的专案组，并派黎宣珠等人往各地调查了解，搜集他的所谓“反革命”旁证材料。由于潘坚在解放前曾在香港读书，而被专案组诬为“香港特务”，致使潘连续几个月遭到刑讯逼供，身心受到严重摧残。11月18日，潘再次受到马贤君、韦忠宁、邓大亮、朱旭春、吴权、赵日勇、何如欢等红卫兵的毒打，身受重伤，因不堪再忍受折磨，被迫自缢身亡。","type":"paragraph"},{"text":"在“斗、批、改”过程中，凭中乱斗乱打人致死的情况十分严重，气氛紧张。如“刘日初老师的尸体8月15日中午被发现后，学校师生纷纷跑去观看现场，班革马上派人封锁现场，一边叫人敲响集合钟，集中百多名师生宣布所谓历史反革命分子刘日初畏罪自杀，自绝于人民……”接着又强迫甘幼瑚老师表态承认刘日初是“畏罪吊颈自杀”和立刻雇人埋葬刘日初的尸体，把气氛搞得很紧张。在掩埋潘坚老师的尸体时，亦大搞恐怖气氛，不准家属走近，不准装殓送葬，而是勒令梁玉金、李调文、莫家伦、符伟章等教师用手抬去掩埋，并由斗批组十多个红卫兵拿着木棍、扁担监押抬去。稍有怠慢，就被这些红卫兵用砖头、石块打，一面还吆喝“快跑！”“不要污染空气！”“不快走！连你们也要打死”等话。","type":"paragraph"},{"text":"在下葬潘坚后，他们又在潘的坟上压上几块大石头，高喊着“让潘坚永世不得翻身！”","type":"paragraph"},{"text":"在这场迫害教职工和学生的事件的同时，有的家属也受到株连。刘日初老师被迫害致死后，他的爱人甘幼瑚被下放到连全小学当老师。杨永窦老师的爱人冯春环，因见自己的丈夫活活被打死，不久也激愤死去，潘坚老师被迫害死后，他的爱人龙雪琴也被视为反革命家属而赶出学校。","type":"paragraph"},{"text":"1976年10月，打倒“四人帮”后，凭中的教学秩序才逐步恢复正常，在凭中发生迫害师生的案件才得到逐步查清。1983年第二季度，我市开始处理“文革”遗留问题以来。市党委特别重视凭中的“处遗”问题，做了大量工作，使凭中的冤假错案得到了彻底平反和改正，给予被迫害的老师和学生恢复名誉；给予死难老师的家属发放抚恤金和做好其子女安排工作。同时，对一些在“文革”中斗打教师和学生致死或伤残的人，相应地给予党纪和政纪的处分。对在“文革”中被迫害致死教师刘日初的家属发放抚恤费230元，抚养费1536元，丧葬费100元，补发其本人3个月工资207元；给予教师潘坚家属发放抚恤费230元。抚养费3948元，丧葬费100元，建房费400元，补发其本人3个月工资184元5角。另外，对其两个子女潘祥生、潘天华作了工作安排；给予教师杨永窦家属发放抚恤费230元，抚养费2225元，丧葬费100元，补发其本人3个月工资207元。另外，其母亲由原单位继续抚养；给予教师刘承芳家属发放抚恤费230元，生活困难补助费553元，丧葬费65元。另外，安排其女儿一人的工作。对原凭中校长梁玉金，凭祥市委已作平反工作。并安排任凭中副校长。以后又选任市人大常委会副主任，市政协副主席。六届全国人大代表。恢复了中共党籍。原凭中副校长李留珠恢复名誉后，安排为凭中校长、市教育局局长、党支部书记。甘幼瑚老师安排为凭中教导主任。1984年选任市政协副主席。李调文老师在“文革”中曾下放到市水泥厂进行劳动改造2年。落实政策后，安排在市师范学校任副校长。1984年选任市政协副主席。此外，还有兰青、莫家伦、曾杰、张凯民、庞焕坤、符伟章等十多名教师都得了正名。恢复了原来职务。在“文革”犯错误的班革（现在都安工作）作了留党察看两年的处分；黄斯宁留党察看两年的处分；何品宗（现在南宁地区教育学院工作）留党察看一年的处分；凌洁斌作党内警告处分；邓仕南（现在柳州铁二线大修队工作）作开除党籍的处分；马贤君作清除出党、行政察看一年的处分；何寿宣作党内警告处分；韦忠宁（现在都安工作）作留党察看一年的处分；赵日勇（现在龙州工作）作开除公职、留用一年的处分；农练强（现在龙州工作）作行政记大过处分；苏礼仁（现在龙州工作）作行政记过处分；何如欢（现在夏石新鸣小学工作）作行政记过处分。对两个已调走的老师和已毕业离校的3名学生。我们已把材料处理建议转给有关单位。建议给马佳僚党内严重警告、龚应肇行政记过处分，给学生梁日标党内严重警告、农选真、林凡党内警告处分。","type":"paragraph"},{"text":"我们按照历史唯物主义的观点，贯彻《关于建国以来党的若干历史问题的决议》精神，查阅凭中“文革”遗留问题档案和凭祥市“5·16”办公室有关资料。经过详细审核，证实和整理，尊重历史事实，客观地加以记述，编成《“文革”中的凭中血案》，目的是以告诫子孙后代，吸取历史教训，彻底否定“文革”，巩固处理“文革”遗留问题的成果，珍惜安定团结的大好形势，在“四化”建设这个总目标下，团结一致，为振兴中华作出贡献。","type":"paragraph"}],"comments":[],"origin":"《广西“文革”档案资料（第二册）》，中共广西壮族自治区委员会整党领导小组办公室编，1987年9月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}