{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"揭穿所谓“老革命”“老干部”外衣","authors":["清华大学《新清华》编辑部"],"dates":[{"year":1958,"month":2,"day":26}],"is_range_date":false,"parts":[{"text":"揭穿所谓“老革命”“老干部”外衣","type":"title"},{"text":"清华大学《新清华》编辑部","type":"authors"},{"text":"刘弄潮原来是混入党内的个人野心家  在党委机关支部扩大会议上一致通过开除他党籍","type":"subtitle"},{"text":"去年5月整风大鸣大放时期，中国革命史教研组主任、党内右派分子刘弄潮与政治理论教研组的党内外右派分子一道猖狂地进行了反党活动。刘弄潮怀着长期以来的不可告人的卑劣目的参加党的整风运动，在尖锐的阶级斗争中暴露出他的反动本质。","type":"paragraph"},{"text":"攻击党对整风的领导","type":"subtitle"},{"text":"整风运动一开始，他攻击党委对整风运动的正确领导。他向群众散布，为了反掉官僚主义、宗派主义和主观主义“对领导可以和应该狂风暴雨”，极力称赞当时的“文汇报”和“光明日报”对党和社会主义的恶毒攻击；甚至在高等教育部召开的座谈会后对人说：“下次如果文汇报、光明日报记者不在场，我就不发言”；诬蔑清华党委没有“放”的决心；还在校外宣扬：“清华不尊重老教师”，“教授很有意见”，“蒋南翔不敢放”；甚至认为是清华党委阻碍了鸣放，对党委负责同志指示党支部应当站稳立场，他气势凶凶地诬为“私人的拉拉扯扯”，断然拒绝。他在外竟丧心病狂地说：“难道不能撤他两个职吗?(按：指撤掉党委)”由此可见，刘弄潮在整风初期就已背叛党的立场，成为资产阶级右派在党内的代理人。","type":"paragraph"},{"text":"把一切锋芒指向党","type":"subtitle"},{"text":"刘弄潮在许多次会上极力攻击党委领导说：“党委对政治课表面上重视，实际上是不重视”，“党委对政治课是管而不管。”为了教学时间的安排，他在大会小会，从清华党委一直到高教部一律攻击为“官僚主义”。刘弄潮进行反党活动是非常隐蔽的。在会上他善于煽火。他对右派分子贺宝晏对校长的攻击誉为“精彩，最精彩，辩证的精彩！”对发言较全面的同志就于以打击，说：“这是四平八稳，穿靴戴帽，令人昏昏欲睡”，而对猛烈攻击党的发言则赞口不绝，说：“我精神为之一震。”他还公然在大会上逼迫其他右派分子在攻击党委时要指名点姓，并以退出会场来要挟。这些活动都起了极大煽动作用。但是他的企图并不仅限于此。他还和党内右派分子张荦群、朱声绂在整风期间开过三次“三主任会”评论校内右派进攻情况，散布对党不满，攻击党委和支部，这对教研组右派的猖狂进攻起了很大影响，它实际上起了密室策划的作用。在教研组反党高峰的第四次鸣放会前夕，他亲自召集中国革命史教研组的同志开所谓“谈心会”，会上他规定两条，“一不做记录，二不向上汇报”，然后说：“几年来大家不了解我，我也不了解大家，我的处境也难于和大家谈心”，挑拨群众对党不满，在他煽动下，其他右派分子乘机大肆活跃，刘弄潮认为“很好”，并要求大家准备在下一次鸣放会上发言，这样就引起了次日第四次鸣放会的反党高峰，发展到包括他在内的十四人举手“辞职”来要挟党委。他见十四人举手后，很是得意，说：“这不是张三、李四的问题，是十多人举手的问题，党委看不到这点，是为麻木不仁”。以加重其对党委所施的压力。","type":"paragraph"},{"text":"刘弄潮的两面派手法非常阴险。他有时表面对右派进攻无动于衷，不在会上发表系统的反党言论，不在反党大字报上签名，但幕后牵线，推波助澜。他劝张荦群等不要公开露面，不要在大字报上签名，不要到“自由论坛”去听讲，以免惹出是非，他说：“我们不要露面；我们地位不同，将来好留个余地。”这就是说，在把火点起之后，他可出而和党委讨价还价。但他这恶毒的手法逃不了群众的眼睛。","type":"paragraph"},{"text":"是一个严重的个人主义野心家","type":"subtitle"},{"text":"右派分子刘弄潮之所以在整风大鸣大放时期向党进行恶毒的攻击，堕落成为右派，成为党的叛徒，有他深刻的思想根源。刘弄潮有着严重的根深蒂固的资产阶级个人主义，闹地位，要名誉，顽强地表现个人突出，一贯对党不满。自1952年来清华后，不满于自己的教授地位，一再要求调动工作，要搞行政工作，要求当校院长。几年来思想情绪上一直与党对立，经常说：“思想不服从组织服从”，还以此眩耀其“组织性强”。并一再藉口“身体不好”，“头发白了”“妻离子散了”，“不适宜做教学工作”等和党对立。1956年竟不惜玩弄两面派手法，向高教部“控诉”清华党委有“宗派主义”，“不尊重老教授”，党支部在“排挤”他，蒋南翔“不虚心”等，声称要调离清华。以后，借口身体不好，长期休养，等候高教部处理，形成怠工状态。","type":"paragraph"},{"text":"但是，事实证明，党委过去是尊重他的，他是清华第一个政治理论教研组的党员主任；被选为参加北京市第一次党代表大会的清华党代表；当他身体不好时，党委和校长等曾亲自慰问，并曾指示减轻教学工作量，照顾他有较长时间的休养，1956年暑假后到大连休养了半年；升级提薪也是很快很高的，为了侭可能照顾他的身体和发挥他的能力，根据他希望少作教研组的行政工作的要求，担任讲课最少，未负任何教研组内实际责任，其余时间用来进行科学研究和休养，但是总不能满足他个人野心。让他少讲课，他就说：“不尊重”他，让他多作些工作就又说：“不照顾”他，总感到自己是“怀才不遇”。对在外校兼课，作报告则非常积极，利用作报告以及讲课中来煊染自己，以获得群众舆论，提高自己，作为向党讨价还价和攻击党的手段。回来后又说身体弄垮了，怪学校“不关心”他，迁怒于党委。","type":"paragraph"},{"text":"事实证明，由于有强烈的个人野心，刘弄潮无论在讲课和科学研究上都没有认真贯彻执行党的理论联系实际方针。他不是紧密地从当前阶级斗争、革命运动、党的任务和教学对象等具体情况进行马克思列宁主义的教学和科学研究，而是津津乐道于叙述大量的历史的细节和考证。平时不看和很少学习党报，严重脱离政治。1957年讲工业化的讲稿仍是用1953年的材料。在讲课中或报告中经常吹嘘自己，以此蒙蔽广大同学，骗取同学对他的尊敬，并作为自己个人的政治资本。这些事实都一再证明刘弄潮长期以来一直就存着强烈的个人野心欲望，把马到主义作为个人成名获利的工具。因此，“马列主义教师”而反党，这暴露了他根本就不是马列主义教师。","type":"paragraph"},{"text":"反动的历史根源","type":"subtitle"},{"text":"刘弄潮不仅有其丑恶的资产阶级个人主义野心家的思想根源，而且有其丑恶的反动的历史根源。他自命为“老干部”“老革命”，曾迷惑和欺骗过不少人。刘是1951年加入党的。他在1936出狱后就脱离了党，长期替国民党工作，曾任过国民党成都市政府秘书长和代理市长，三青团四川支团候补干事，三青团成都青年夏令营付主任。并向党隐瞒了某些重大的历史问题。关于他的政治历史情况至今还未审查清楚。可是他在群众面前经常宣扬自己的“革命历史”。由于他长期在国民党反动集团内工作，使得他反动立场很牢固，有一套反动政治经验。他在整风时猖狂恶毒地进攻党，堕落为右派分子，正是由于有着这个不可告人的反动的历史根源。","type":"paragraph"},{"text":"面目暴露了","type":"subtitle"},{"text":"右派分子刘弄潮的反党活动被揭露后，态度极为不好。开始时他立即实现其“留余地”的诺言，出而为教研组其他右派分子向党委求“谅解”，从而开脱自己。在历次斗争其他右派分子的大会上，他必作长篇发言，目的是为把自己的错误推倒别人身上，为自己掩饰，说什么举手辞职事是糊里糊涂举的，个人野心只是想调工作。并且表示不知该如何检查，看领导态度行事。经多次批判后才开始表示低头悔改。","type":"paragraph"},{"text":"由此可见，刘弄潮并不是“老革命”“老干部”，而是长期在国民党统治集团中工作，在革命胜利后怀着严重的个人主义野心而混入党内的。入党以后并未根本改变自己个人主义的立场，一贯和党貌合神离，闹对立，采取两面手法，在整风时期向党进攻。侭管他的手法非常隐蔽，但终于为群众所识破。他的反党面目澈底暴露了。","type":"paragraph"},{"text":"2月13日在党委机关支部扩大会议上，全体党员一致通过开除右派分子刘弄潮的党籍。","type":"paragraph"},{"text":" 来源：1958年2月26日《新清华》(清华大学新清华编辑出版委员会)。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"蒋南翔","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}