{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"饶政委列举七事:一·发展国营经济；二·保护私营民族工商业；三·促进内外贸易交流；四·发展交通运输；五·稳定市场；六·整理税收；七·反对贪污·浪费及官僚主义。","authors":[],"dates":[{"year":1949,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　在华东财经委会成立会上，饶漱石政委讲话要点如下:"},{"type":"paragraph","text":"饶漱石政委首先指出:成立华东区财经委员会是为了统一全华东区财经工作的领导，是为了更好执行我党中央关于经济工作与财政工作的方针和任务，是为了更有效克服困难和为人民服务，饶政委在说明发展生产，繁荣经济，保障供给，支援战争是我党目前经济工作与财政工作的总方针，并应当把财政工作放在发展经济的基础上面之后，便进而指出为着贯彻发展生产支援战争的总任务起见，必须坚决执行和有效完成下列七项任务。即:第一，必须首先整理、恢复与发展国营经济，这是人民国家所掌握的经济命脉，是国民经济的领导成份。第二，必须坚决保护私营民族工商业，在公私关系上，必须坚决采取“公私兼顾”的方针；在劳资关系上，必须坚决采取“劳资两利”的政策。第三，必须加强城乡互助，促进内外贸易交流。第四，必须迅速恢复和发展铁路、公路、航运等交通运输事业。第五，必须正确掌握金融货币政策及注意稳定市场。第六，必须很好整理税收，健全财经各种制度和机构。第七，必须加强学习，提高技术，提倡勤劳朴素廉洁奉公之作风，反对贪污浪费及官僚主义!最后饶政委以下面有力的词句来结束他一小时的报告，他说:“帝国主义者指使国民党反动派用封锁的办法来破坏我们的生产建设，他们天天在等待着我们上海的垮台，可是我们有毛主席正确的领导，有工人阶级、农民阶级、小资产阶级及民族资产阶级巩固团结的伟大力量，有二十多年来艰苦奋斗和克服着一切困难的经验，我们一定不会垮台，我们一定可以克服任何困难，争取新民主主义建设的胜利。而且我们在上海对于帝国主义的封锁，和对于恢复生产与稳定市场等许多方面已经获到了初步的胜利!”"},{"type":"paragraph","text":"【新华社本市廿四日讯】　潘汉年副市长今晚在华东区财政经济委员会成立大会上讲话。他首先代表上海市人民政府祝贺华东区财政经济委员会的成立。随即指出华东区财政经济委员会的成立，不仅在财政经济的政策方针上，有了统一的领导，而且对华东区今后发展生产、繁荣经济上将有重大的作用。对于饶政委所宣布的华东财政经济的总方针，潘副市长说:上海市人民政府号召全市人民起来拥护执行这个总方针。我们深信在华东财经委员会指导下，将使上海的经济更加活跃起来，逐渐走上发展和繁荣的道路。并祝华东财经委员会工作胜利，及全体工作同志健康!"},{"type":"paragraph","text":"【新华社本市廿四日讯】　上海总工会筹委会主任刘长胜在华东区财经委员会成立大会上讲话，他首先代表总工会向财经工作同志们表示敬意，继即指出:上海解放后三个月来的财经工作，是有很大成绩的。工人方面，对解放后不久的配售食米，打击投机奸商，举办折实储蓄，以及最近即将实行的公用事业优待职工办法，都极为感激；因为这些措施保障了劳苦大众的生活，使不受物价波动的影响。最后，他说:三个月来，我们总工会与财经工作部门的配合是好的，但还很不够。我们办工会的同志也必须懂得财政经济，否则便不能把工作做好。我们要把公营工厂中的工厂管理委员会组织起来，在私营工厂中实行劳资两利政策，财经工作同志们，亦要在“发展生产，繁荣经济”的总方针下，继续努力，加紧学习，虚心刻苦，团结旧人员并向他们学习，和劳动人民结合起来，把工作做好。"},{"type":"paragraph","text":"【本报讯】　工商界代表荣毅仁在财经委会成立会上讲话说:"},{"type":"paragraph","text":"本人用最愉快的情绪来向各位道贺。过去在财经接管会时期接管会所属各单位在本身接管工作十二分繁重忙碌的中间，同时也用了最大的力量来给我们工商界各种重要的指示，来帮助我们解决问题，克服困难，同时也很诚恳的接受了工商界若干具体的意见，这是我们要特别提出来感谢过去财经接管会和所关各单位的各位首长和各位工作同人们的。现在财政经济委员会正式成立，我们工商界必然可以继续得到根据了政府政策的专心一致的领导；我们当前的困难，也一定能很顺利的获得解决，我们今后的进步和发展，也一定能得到协助，而加速的向前进行。因此我们工商界也必然要以更大的努力和劳动阶级的朋友，共同一起来配合政策，埋头苦干，达到增加生产，繁荣经济，来建设新民主主义的新中国和新上海。"}],"comments":[],"origin":"本报,新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"饶漱石","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}