{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"愿领导者一读","authors":["文哲"],"dates":[{"year":1981,"month":11,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"愿领导者一读"},{"type":"paragraph","text":"文哲"},{"type":"paragraph","text":"前些时候看到一份材料，读后觉得很有启发。为使更多的同志能够读到，略加删节，抄录如下："},{"type":"paragraph","text":"哈尔滨某厂是一个先进企业，思想政治工作做得比较好，职工中的风气也比较正。不久前，厂党委为了进一步摸清职工思想状况，对全厂职工进行了一次全面思想调查。他们在调查“你感到影响你积极性的重要因素是什么”时，抽测了147名职工，其中回答领导信任不信任的64人，占43.5％；回答同志间是否顺心合手的24人，占16.3％；回答名誉是好是坏的17人，占11.6％；回答工资能不能满足的15人，占10.2％；回答家庭是不是和睦的15人，占10.2％；作其他回答的12人，占8.2％。后来他们又在三车间和技术科召开了座谈会，对这个问题作了进一步调查。调查结果，影响职工积极性的主要因素是领导者的言行。具体说来有以下几个问题："},{"type":"paragraph","text":"一、领导处理问题要公平。领导如果对职工群众不能一视同仁，而是有亲有疏，就会影响职工群众的积极性。另外，表扬和批评要准确，该表扬的不表扬，该批评的不批评，群众就不会有积极性。"},{"type":"paragraph","text":"二、要视工人为主人。三车间的工人说，有的领导做工作，经常说：你干吧，不会亏待你，给你算一个加班，给你多加钱。我们工人说：钱对我们固然需要，但多挣十元八元能咋的，顺心顺气地干，干得有劲，累死也愿意；如不顺心，就是得到点奖金也感觉不到温暖。有的领导动不动就向工人瞪眼睛，群众哪会有积极性？"},{"type":"paragraph","text":"三、领导要体贴和关心群众。领导关心群众一分，群众干劲增长十分；不关心群众，群众的积极性就会受到挫伤。三车间包装组一个老工人说：一次干活时，天气非常冷，大家说都快把人冻死了，赶紧搞点防寒设施。而领导却说“冻死活该”。这对群众太没有感情了，让工人怎么想？"},{"type":"paragraph","text":"四、领导不要瞎指挥。有的技术人员说：我们非常欢迎懂行的，并能与下面商量办事的领导干部。"},{"type":"paragraph","text":"五、领导要正人先正己。要求别人做的事，自己首先去做；要求别人不做的事，自己一定不做。尤其是，不要在群众中当这一部分人说那一部分人如何，这样会影响团结，不利于调动积极性。另外，领导干部不能搞特殊化，走后门。"},{"type":"paragraph","text":"我们常常说要充分调动广大群众的积极性。究竟怎样调动积极性呢？首先当然要靠党的路线和政策正确。林彪、“四人帮”横行时期，搞封建法西斯专政，搞普遍贫穷的社会主义，人民群众不可能发挥积极性。在经济建设中推行左的指导方针，也只能挫伤人民群众的积极性。现在党的路线、方针、政策已经走上了正确的轨道，对此群众是满意的。影响群众积极性的一个重要因素，就是领导者的行为了，就是领导和群众的关系了。哈尔滨某厂的调查，有力地说明了这个问题。难道仅仅是哈尔滨的一个工厂如此？难道仅仅是工业企业如此？这无论在工厂、农村、学校、机关都是带有普遍性的问题，都是不容忽视的问题。"},{"type":"paragraph","text":"一提起调动群众的积极性，有些同志总是往奖金的多少上想。正确地发放奖金，体现按劳分配原则，当然会提高群众的积极性。但奖金并不是调动群众积极性的唯一因素或主要因素。哈尔滨某厂工人，对此有很高的见地。按照他们的意见，调动工人群众的积极性，归根结底，是要把工人当成主人。完全正确。不把人民群众当主人，不尊重他们的意见，不关心他们的疾苦，不公正地对待他们，人民群众没有主人翁的感觉，没有主人翁的地位，怎么会有主人翁的责任心和积极性呢？还有一条，领导干部不能搞特殊化、走后门。领导干部那样做，必然要侵犯群众的利益，必然把自己摆在与群众不同的地位，也就不可避免地要损伤群众的积极性。"},{"type":"paragraph","text":"哈尔滨某厂的这篇调查材料，对于所有领导者都是一份很好的教材。厂党委为了做好思想政治工作，注意调查研究，向自己的工作对象请教，这种工作方法也是值得学习的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}