{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"共产党是农民的引路人","authors":["熊复"],"dates":[{"year":1953,"month":12,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"共产党是农民的引路人"},{"type":"paragraph","text":"熊复"},{"type":"paragraph","text":"农民要幸福离不开共产党"},{"type":"paragraph","text":"每个劳动农民都知道，农民离不开共产党，因为共产党的政策总是符合农民的根本利益的。只有共产党才能领导农民从日寇蒋匪的统治下解放出来，从地主阶级的压迫剥削下解放出来。过去那些苦日子，没有那个劳动农民不记得，而现在，没有了帝国主义，没有了蒋介石匪帮，没有了封建地主，全国人民的日子好过得多了，农民的日子也好过得多了。农民都分得了土地，成了自己土地的主人。全国农民不再向地主缴纳那每年一千亿斤粮食"},{"type":"paragraph","text":"（够全体农民吃上大半年）的地租了。并且，也只有共产党才能领导农民按正路改善自己的生活。这几年，在共产党领导下，国家经济恢复了，工农业生产发展了，农民都可以吃得好些，穿得好些，另外还得到了说不尽的好处。农民买进的日用品的价钱降低了，卖出的农产品的价钱提高了。国家不但发放了近十万亿元的农业贷款，帮助农民解决了生产上和生活上的困难，而且还广修了水利、交通，组织了克服自然灾害的斗争，供给了越来越多的新农具、化学肥料、杀虫药剂及其他日用品，来帮助农民发展生产。农民的生活正在一天一天好起来。"},{"type":"paragraph","text":"但是共产党知道，农民现在的生活还是不够好，还必须彻底改善。共产党知道，农民现在的困难，根本上是由于小农经济的分散性和落后性。“三十亩地一头牛”这种小农经济的生活到底算不得是富裕的。拿一般农民来说，因为耕地少，耕种分散，技术落后，收获量少，一年到头费尽辛苦，收入还是有限得很，要想进一步发展生产、改善生活就有困难。而且，这种分散的小农经济的生活还是不稳定的，如果让它自发地发展，少数人就会当富农，当商人，当资产阶级，他们就会用削剥雇工、放高利贷、买土地、买卖粮食等剥削方法去图个人发财，大多数人就会因为受这少数人的剥削，因为经不起天灾人祸的打击而重新陷入贫困破产的境地。这就是说，小农经济不能叫农民不贫困，不能叫农业不落后。农民贫困，农业落后，不但对农村不利，对整个国家建设也不利。共产党看出，只有农民联合起来组织农业生产合作社，走社会主义道路，才能使农业生产进步，使全体农民都过富裕的生活，使国家富强。因此，共产党和毛主席就定出了过渡到社会主义的总路线，让农村人民和城市人民一起走社会主义道路，一起建设社会主义。"},{"type":"paragraph","text":"农民是相信共产党和毛主席的。只要跟农民把道理讲清楚，让农民看到社会主义的好处，农民拥护社会主义的一定一天比一天多。"},{"type":"paragraph","text":"农村的党支部是工人阶级和社会主义在农村中的堡垒"},{"type":"paragraph","text":"全体共产党员以及全体青年团员、全体觉悟的工人和革命的农民都要全心全意地拥护党的总路线，领导农民走上社会主义的道路。农村的共产党支部对于这个光荣的伟大的任务，特别要负更多的责任。"},{"type":"paragraph","text":"为了负起这个崇高的责任，农村中的一切共产党员就要首先站稳立场。站稳甚么立场呢？就是站稳工人阶级的立场，站稳拥护社会主义的立场，站稳带领农民走社会主义道路的立场。要站稳这个立场，就要和资产阶级思想进行斗争，警惕自己受资产阶级思想的腐蚀；还要和农民中向资本主义发展的自发倾向进行斗争，提防自己做这种自发倾向的尾巴。"},{"type":"paragraph","text":"农村中的共产党员不要以为自己在农村过着农民的生活，就只能站在农民的立场上，而不能站在工人的立场上。农村中的党员无论是否加入了生产合作社，都不应当把自己当作普通的农民；如果是那样，还要入党做什么呢？革命的农民加入了共产党，就是加入了工人阶级的队伍，就是加入了社会主义的队伍，就要为在中国实现社会主义而奋斗。以前入党的时候都讲为社会主义而奋斗，不过以前忙着打日本，打蒋介石，分土地，虽然这些都是为社会主义准备条件，不过这时候还不能直接谈到社会主义。现在直接为社会主义而奋斗的时候已经来了，这是考验每一个党员究竟是不是忠实于自己的入党决心的时候。当然，生活在农村的党员，特别是还没有加入生产合作社的党员，要了解工人阶级和社会主义是有一些困难的，但是只要我们有决心，用学习的方法，用到国营工厂矿山中去参观的方法，用听访问过苏联的农民代表报告的方法，用检查农民思想和资本主义思想的方法，就一定可以逐步得到正确的了解，站稳工人阶级和社会主义的革命立场。农村中的共产党支部，一定要成为工人阶级和社会主义在农村中的堡垒，领导青年团员和农民积极分子，带领着全体农民坚决跟着共产党走，不断地巩固工农联盟，逐步地过渡到社会主义。"},{"type":"paragraph","text":"做好工作，分清界限"},{"type":"paragraph","text":"要带领农民走社会主义道路，就要在农村办好对农业进行社会主义改造这件大事情。而要办好这件大事情，就要做好工作，分清界限。"},{"type":"paragraph","text":"做好什么工作呢？最重要的有四件：第一件，就是发展农业生产的互助合作，就是大家组织起来办农业生产合作社，实行集体生产。第二件，就是发展供销合作和信贷合作，就是一方面办好供销合作社，在供销方面和国家实行合作，不经过私商，而由合作社把农业品卖给国家，并从国家换回自己需要的日用东西；一方面办好信贷合作社，在信贷方面和高利贷作斗争，举办低利贷款，并领导农民把贷款用于集体发展生产。第三件，就是把农产品特别是粮食、棉花一类重要物品按照国家的需要卖给国家，使国家能够稳定市场，保障全国人民生活，顺利进行工业建设，也使农民自己不去做粮食生意，不去当剥削别人的商人，巩固劳动农民的内部团结和工农联盟。第四件，就是扩大农业投资，改进农业技术，努力增加农业生产，特别是增加粮食、棉花、油料、牲畜的生产，既可帮助国家建设，又可改善农民生活。只要把这四件工作一步一步办起来，就能一步一步发展生产，一步一步改善生活，一步一步引导农民过渡到社会主义。"},{"type":"paragraph","text":"分清什么界限呢？就是分清社会主义和资本主义的界限，分清工人阶级思想和资产阶级思想的界限，分清爱国不爱国、进步不进步的界限。分清这种界限，就是分清在农村工作中那些是好的、应该办的事，那些是不好的、不应该办的事。比方说，按照工人阶级思想，劳动是光荣的事业，剥削是丑恶的行为，实行社会主义就是要消灭人剥削人的现象；因此，当劳动者就是好的，当剥削者就是不好的。所有的劳动农民都应该联合起来实行集体生产，过共同富裕的生活，因此，积极参加互助组、生产合作社、供销合作社、信贷合作社就是好的；剥削雇工、放高利贷、收买土地、做私商就是不好的。要使所有劳动农民都过共同富裕的生活，就要农民和国家实行合作，把农业经济和国家计划联系起来，因此，遵守政府政策法令，把多余农产品卖给国家就是好的；把多余农产品卖给商人捣乱市场，或自己囤粮去投机倒把就是不好的。走社会主义的道路，求共同富裕的生活，要靠农民自己努力，大家齐心，发展互助合作，把困难户都带起来，因此，全体农民团结一致互相帮助就是好的；你坑我，我害你就是不好的。要使全体农民都走社会主义道路，实现集体生产和共同富裕生活，还要国家实现工业化，因此，努力增产粮食、棉花和其它农作物来支援工业建设，和工人一面竞赛、一面合作就是好的；不支援工业建设，不和工人团结合作就是不好的。饮水不忘打井人，响应共产党、人民政府和毛主席的号召，积极保卫祖国，建设祖国，遵守政府法令，热心公共事业就是好的；忘恩负义，损人利己，只知道自己，不知道群众和国家，违反政府法令，破坏公共事业就是不好的。努力学习，学政治、学文化、学技术，不断要求自己进步，要求农村进步就是好的；不学政治，不学文化，不学技术，自己甘心落后保守，还要妨碍旁人进步，压制青年和妇女，反对新事物，就是不好的。"},{"type":"paragraph","text":"在这里，在农村工作中，好坏界限是很清楚的。对于好的，我们要带头做；对于不好的，我们不但自己不要做，还必须说服别人不要做。一切在农村工作的共产党员、青年团员和积极分子，都要分清这个界限，并且要教育所有爱国明理的农民都要分清这个界限，以便大家一心一意走社会主义道路。"},{"type":"paragraph","text":"共产党员要起带头作用"},{"type":"paragraph","text":"在农村一切工作中，共产党员都要起带头作用。怎样起带头作用呢？首先必须对革命事业有无限忠诚，决心要把革命事业坚持到底。取得了新民主主义革命的胜利，中国革命并没有完结。消灭了地主阶级，完成了土地改革，也不是革命到了底。更伟大更艰巨的任务就是在中国实行社会主义，把中国建设成为社会主义国家。而引导农民走社会主义道路，又是最艰巨最困难的任务。如果不是我们共产党员加上青年团员和群众积极分子把这个任务担负起来，还能指望谁来担负呢！那种认为革命已经到了底的思想显然是错误的。"},{"type":"paragraph","text":"决心把革命事业坚持到底，就要决心长期在农村工作，完成农村的伟大的社会主义改造和社会主义建设。大家知道，中国是最大的农业国家，农民有四万万八千万，加上农业又是很重要的经济部门，所以改造和发展中国的农业是一件非常重要的工作。国家发展工业，实现社会主义的工业化，就要农村能够供给工业所需要的大量的粮食和棉花。国家对农业实行社会主义的改造，帮助农民过渡到社会主义，也需要农业生产能够逐年增长。在农村进行农业建设，和在城市进行工业建设一样，都是光荣的爱国主义的事业。在农村做工作，和在城市做工作一样，都是有伟大前途的。那种认为在城市吃得开在农村吃不开的思想也显然是错误的。"},{"type":"paragraph","text":"最后，就是要在农村的一切工作中做模范。要做模范，就要认真学习党的政策，提高自己的共产主义觉悟；就要密切联系群众，有事同群众商量；就要不断用批评和自我批评的方法，来检查自己的思想和行为，克服缺点，发扬优点；就要学会领导集体生产的本领，把自己锻炼成为办生产合作社、办供销合作社、办信贷合作社的能手；就要在农民中做细致的说服教育工作，向农民宣传党的总路线，提高农民的觉悟。"},{"type":"paragraph","text":"我们全体在农村工作的共产党员、青年团员和积极分子，一定要鼓起劲来，带起头来，要像过去带头打日本打蒋介石实行土地改革一样，把广大农民都带动起来，一步一步走上社会主义的道路。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"熊复","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}