{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习党史，学习党的作风","authors":["王山"],"dates":[{"year":1951,"month":7,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王山"},{"type":"paragraph","text":"毛主席在‘论联合政府’一书中说:‘在马克斯主义的理论思想武装之下的中国共产党，在中国人民中产生了新的工作作风，这主要地就是理论与实践相结合的作风和人民群众紧密地联系在一起的作风与自我批评的作风。’在这个天才的啓示之下，使我们学习中共党史有了鲜明的线索，使我们可以按图索骥；使我们认识到坚持与发展这三大作风，是经过多少艰苦流血的斗争；从而使我们更明确了什么是这三大作风的真实意义。"},{"type":"paragraph","text":"理论和实践相结合"},{"type":"paragraph","text":"毛泽东思想是将马列主义的普遍真理和中国革命的具体实践相结合的；在三十年的党史中，陈伯达同志在‘毛泽东思想是马克思列宁主义与中国革命的结合’一文中，已经作了生动的详尽的分析。"},{"type":"paragraph","text":"例如对于中国革命的性质问题，毛主席早就运用了马、思、列、斯特别是列宁斯大林的理论，确定了‘近代中国表现出是东方的焦点，主要地说来，其一是各帝国主义相互间激烈争夺的焦点，又其一是革命与反革命激烈斗争的焦点。只有中国人民革命的胜利，才能够解决这些矛盾，而使帝国主义在东方的锁炼首先在中国被突破。’(陈伯达)"},{"type":"paragraph","text":"对于革命的方向，中国共产党‘把被压迫民族解放运动看成世界无产阶级社会主义革命的一部份’，并以列宁斯大林关于殖民地半殖民地革命的学说，根据了中国革命长期积累的经验，发展成反帝反封建的新民主主义革命的道路。"},{"type":"paragraph","text":"对于无产阶级领导权问题，中共作了坚持不让的斗争，‘无产阶级的领导，以及于此形成的工农联盟，一方面使反帝反封建反官僚资本的革命的胜利成为可能，另方面则使新民主主义革命有成为社会主义革命的可能。’(陈伯达)特别是毛主席坚持了‘在农村聚集力量，用农村包围城市，然后取得城市’的策略，已由事实证明了它的正确并完全取得胜利了。"},{"type":"paragraph","text":"对于统一战线问题，毛主席坚持既团结又斗争的正确路线。在这个问题上，三十年来，中共击退了反革命投机分子的破坏，纠正了党内‘左’右倾机会主义分子的错误。"},{"type":"paragraph","text":"凡此种种，都是在实践中运用理论、在理论中结合实践的不懈斗争。即使在内外都有强大阻力和困难的情形中，党在毛主席的坚强领导下，都没有迷失方向，没有放弃理论与实践结合的斗争。"},{"type":"paragraph","text":"所以，党史教育了我们，对于任何问题，只有坚持以马列主义毛泽东思想的观点方法来分析、理解，只有坚持理论与实践的结合，才是正确的路线。"},{"type":"paragraph","text":"和群众紧密地联系在一起"},{"type":"paragraph","text":"中国共产党三十年的斗争，一直走群众路线，无时无刻不在运用“从群众中来，到群众中去”，及“集中起来，坚持下去”的工作作风。"},{"type":"paragraph","text":"首先，中国共产党就是在工人运动蓬勃开展的基础上成立的。而成立后第一件事，也就是组织劳动组合书记部，扩大开展工人运动。"},{"type":"paragraph","text":"对于中国农民力量的估计，对于工农联盟政策的贯澈，更表现了中共和群众联系的深刻化和普遍化。"},{"type":"paragraph","text":"对于统一战线的建立，把联系群众的工作范围更其扩大。"},{"type":"paragraph","text":"在人民的军队——人民解放军的建军问题上，在和群众血肉联系的战术战略问题上，毛主席更卓越地运用了群众路线。"},{"type":"paragraph","text":"单看当前三大运动:抗美援朝、镇压反革命、土地改革，便郝是伟大的群众性的运动。"},{"type":"paragraph","text":"因为党采取了和人民群众紧密地联系的政策，所以中国共产党的党史，也同时是中国人民的革命史。但群众工作是有领导的——工人阶级的领导，是在不断教育不断提高中的，是又团结又斗争，以斗争求团结的。"},{"type":"paragraph","text":"所以党史也教育了我们，事事都走群众路线，那是说:站在群众中间，既不脱离群众，也不做群众的尾巴。"},{"type":"paragraph","text":"自我批评的作风"},{"type":"paragraph","text":"三十年来的中国共产党，掌握了批评与自我批评的武器，使党不断发展、不断进步，永远充满了新生的活力；党和各式各样的党内‘左’倾右倾机会主义作了斗争；同时，又进行了党内的整风运动，使党的路线始终保持正确。能担当起领导新民主主义革命走向社会主义革命的艰巨任务。"},{"type":"paragraph","text":"学习中共党史，要吸取这些伟大的经验，作为我们在学习上、在生活上、在工作上的指标。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈伯达","type":"人物"},{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}