{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发扬独创精神开展评论工作","authors":[],"dates":[{"year":1958,"month":4,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"最近中国作家协会在北京召开了文学评论工作会议，讨论了当前文艺评论工作的方针、任务、规划及扩大评论队伍等问题，并肯定了建国以来文艺评论在思想斗争中的重大作用。这次会议还指出:北京、上海应有基本的文艺理论批评队伍。我们相信:这个目标是完全可以达到的。上海既具备着这样的条件，也具有着这样的传统，今后，在党的领导和广大的工人阶级的思想影响之下，专业和业余的文艺评论工作者一定能够继承过去的战斗传统，进行文艺思想上的兴无灭资的斗争，建设社会主义的文艺理论。"},{"type":"paragraph","text":"评论和创作，是文艺工作的两翼，不仅任何一方都不能偏废，而且两者必然相辅相成，互相促进。评论工作的主要任务应该是推动创作的繁荣和发展，鼓励创作上的革新和创造，而在今天说来，首先还须纠正文艺研究、文艺教学中的“厚古薄今”，脱离实际的倾向，因为这种倾向如不纠正，就必然会在青年中造成轻视当代创作，盲目崇拜古典作品，乃至脱离当前实际、缅怀往昔的倒退思想，这对于社会主义的建设事业和文艺事业是极为不利的，所以，评论工作者就必须从克服本身的“厚古薄今”倾向做起，热烈地关心当代的创作——特别是关心当前的创作。一方面需要继续锄草，及时地指出当前创作中的错误的或不健康的倾向，另一方面，也需要发现当前创作中健壮的新倾向，新萌芽，满怀热情地予以鼓励和支持，这都是评论工作最主要的方面。评论工作者不仅要作探花、浇花、护花、赞花的工作，同时对新生的花木，还须热心、细致、经常地做修枝剪叶、培土施肥的建设性工作。只有这样，才能使文艺事业中新生的事物成长得更迅速、更茁壮!"},{"type":"paragraph","text":"对于古典作品，一方面需要运用历史唯物主义的观点，加以分析，肯定它们在一定的历史时期所起的推动社会进步的作用，充分估价它们的积极因素，以便于今人吸取它的精华，反对一笔抹杀文艺遗产的虚无主义态度；但另一方面还要运用历史唯物主义的观点来指出它们的局限性，揭出它们的缺点，以便于今人剔除它的糟粕；反对不加鉴别、盲目崇拜古典文艺的复古主义态度。只有如此，才能帮助今人正确地认识古典文艺，继承文艺遗产。这才是使古人为今人服务。"},{"type":"paragraph","text":"不仅对历代的古典文学需要如此，即对“五四”以来的现代文学也需要如此。“五四”时代距离现在，在时间上讲固然只有几十年，但是，其间已经发生了天翻地复的社会变革，整个社会已经从民主主义的革命阶段进入了社会主义的革命阶段。而且，“五四”以来的新文艺又是在极为复杂的社会条件之下发展起来的。无产阶级所领导的革命民主主义思想对封建主义和帝国主义思想的斗争，是“五四”以来的文艺思想斗争的主线。四十年来，在这种斗争中，我们得到了重大的胜利，在各个历史时期，我们都留下了不少倾向民主主义革命和社会主义革命的文艺作品，我们有了不少民主革命派的进步作家和倾向社会主义革命的左翼作家。这些，都是我们宝贵的文艺遗产，都是我们国家的宝贵财富。但是，我们也必须看到:在过去不同的历史时期，西方资产阶级的各种艺术流派都曾对我们的文艺发生或大或小的影响，在我们许多文艺名家过去的作品中留下了或深或浅的痕迹。思想上的超人哲学、无政府主义、个人反叛思想、个人奋斗思想，以及艺术倾向上的唯美主义、颓废主义、神秘主义、超现实主义、人性论等等，都曾经影响了我们“五四”以来的某些作家和作品，这些作品在一定的历史时期，也曾在反对封建主义、反对帝国主义、反对国民党的黑暗统治中起过积极的作用。但是，另一方面，它们也对无产阶级的集体主义、社会主义思想起了对抗的作用。这种种类型的西方资产阶级文艺思想所以那么易于为中国新文艺界所接受，甚至一度在中国新文艺创作中生根，自然是由于中国新文艺工作者之中原就有着它生长的士壤，“五四”以来的新文艺家大部分是出身于资产阶级和小资产阶级的知识分子，他们本身就存在着这样的思想意识，有的作家甚至至今也还没有跨过民主主义的思想界限，踏进社会主义思想的大关。"},{"type":"paragraph","text":"在过去的各个历史时期中，大家都处在紧张的阶级斗争之中，在文艺工作者之间，只要总的政治目标一致，就只求团结，对于种种不正确的文艺思想都没有展开充分的批评，对某些作品甚至还只有不适当的赞扬，根本没有批评。近年来许多老作家的旧作都已经整理出来，由国家出版社出版了“文集”或“选集”。这些都是新文学史上的可贵的收获，可以帮助今天的青年了解我们的文学遗产，了解我们的文艺是从怎样的道路上走过来的。但是，对于这些在以前的各个历史时期所产生的作品，如果只管推荐，不作认真的评论，指出它们的时代局限和思想内容上的某些缺陷，那是不能尽到帮助读者更好地从中获得教益的责任的，相反，对于社会主义事业，对于今天的群众还可能造成不良的影响。所以，对于“五四”以来的名家作品，也必须展开热烈而又严肃的评论，打破不说真话或是盲目崇拜的庸俗风气。这样才会于社会主义有利，也才会使前人的作品真正地为今人服务。"},{"type":"paragraph","text":"今天的文艺评论工作者需要有转移文艺风气的勇气和敢想敢说的魄力，真正为广大群众服务，为社会主义的文艺事业服务，为探索文艺的前进道路、开拓文艺的创造领域贡献出所有的力量!"},{"type":"paragraph","text":"为了完成这样的任务，评论工作者首先需要来一个共产主义的思想解放运动，打破盲目崇拜权威、崇拜名人的风气，克服思想上的盲目性，提高自觉的认识能力。文艺上的反右斗争和双反运动已经给这种思想解放运动打下了基础，今后，文艺评论工作者需要更进一步地发扬独创的精神，展开自由辩论，欢迎有创造性的新见解，提倡敢想、敢讲、敢批评、敢争论的风气。不怕树立对立面，不怕挑起论争，坚持“百花齐放、百家争鸣”的方针，相信“真理愈辩愈明”的原则。"},{"type":"paragraph","text":"提倡新见解、鼓励独创性，除了扩大评论家的队伍、加强评论家的工作之外，还需要大力地推动群众性的评论工作，使专家的评论工作和群众的评论工作很好地结合起来。群众是最没有顾虑的，他们也最少教条、经典的束缚，往往勇于发表新鲜的创见，为专业评论工作起输送新血液的作用。因此，专业的评论家都需要经常地、细心地吸收群众的新见，加以分析、研究，更集中、更系统地将它们表达出来，反过来，对群众的评论工作起指导作用。这才是真正的群众与专家的结合、普及与提高的结合。"},{"type":"paragraph","text":"过去，我们的文艺评论已经做了不少“破”的工作——破资产阶级思想，破修正主义思潮，对一切反马克思主义的思想打了不少仗，收获是巨大的，我们应该给以充分的估价；今后，在若干年之内，文艺上的两条道路的斗争还将存在，因而，文艺评论中的“破”的工作也还需要继续展开。自然，“破”是为了“立”，但没有彻底的“破”，就不能顺利地“立”。因此，锄草就必须锄透。"},{"type":"paragraph","text":"不“破”不“立”，只有一面“破”一面“立”，才会“立”得坚实，“立”得巩固。"},{"type":"paragraph","text":"“立”什么呢?就是“立”无产阶级的文艺思想，“立”马克思主义的文艺理论，支持壮健的、新生的作品，鼓励健康的、鲜明的创作倾向，多做有创造性的建设工作，然后对敌对的思想、敌对的倾向也就会打得更准确，破得更有力。"},{"type":"paragraph","text":"我们认为:今后文艺评论工作者在对错误思想和错误倾向继续进行斗争的同时，还需要认真地做马克思主义文艺理论的研究工作，特别是对毛主席的哲学思想和文艺思想的系统研究。这将是文艺理论建设的基础，也将是对敌对思想进行斗争的锐利武器。如果说:文艺评论工作者今后必须走“厚今薄古”的路，那么，毛主席的著作应该就是可“厚”之“今”的主要部分。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]}]}