{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":11,"day":6}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"真理标准讨论怎样在连队落到实处？","authors":["汽车连指导员戴先国〖HH/换行〗DW：八六一七二部队"],"parts":[{"type":"paragraph","text":"编辑同志："},{"type":"paragraph","text":"关于真理标准的讨论已进行许久了，用实践的观点检验和改进连队工作，本该是顺理成章的事。但是不然，从目前的情况看，有的“尊重实践”仍被作为口头禅而束之高阁，没有真正联系部队实际解决问题。我是个连队指导员，仅就连队工作中遇到的一些事谈点看法。"},{"type":"paragraph","text":"首先，连队应该不应该有些自主权的问题。一提连队自主权问题，有人就担心会破坏部队的集中统一。这种把自主和统一对立起来的看法不端正，实践的观点很难在连队落实。当前，连队各方面的自主权少得可怜，致使有许多本来不适合战士的口味又与实际情况不符的东西，只因为是“上级规定的”，连队就无权更改，只好机械地执行。就拿连队的政治教育来说吧，每个连队必须按上级规定的时间完成规定的专题教育，统得非常死，这就难免要脱离实际。今年三月，社会上少数人闹事，中央领导同志强调了“四个坚持”，这时，不少干部战士对三中全会精神产生了一些模糊认识。我们一些连队很想抓住这些思想动向搞些教育，以便使三中全会精神在连队落实。但领导考虑当月要完成全军统一布置的一九七九年度第一专题教育课，就没有支持连队同志的意见，我们只好按上级的布置照本宣科。这样虽省事，但战士不愿听，说没有回答他们心里想的问题。再拿目前开展的各种活动来说吧，除了全军性的“三学活动”外，我们这里相继开展了“百日安全活动”、“优质安全飞行日活动”、“岗位练兵活动”，同时机关业务部门还要求开展一些专业对口活动，如通信部门要求开展“三满意”活动，车管部门要求开展“红旗车驾驶员活动”，机务部门要求开展“四无”活动等，而且项项都要求连队党支部月初有计划，月终有总结，季度有评比。我们认为，连队应根据中心工作，在一个时期内抓住“牵一发而动全身”的项目，扎扎实实地开展好一到两个“活动”，比较切实可行。但得到的回答是：上面布置的都重要，都得搞。"},{"type":"paragraph","text":"应当肯定，上级的指示和布置，连队是应该贯彻执行的。但是，真正的集中统一，是将党的路线、方针、政策以及上级领导机关的指示、命令，变成群众的自觉行动。这就需要连队有些自主权，按照实践第一的观点，将上级的指示、命令（包括政治教育）结合连队的工作实际和干部战士的思想实际，有主有次、有缓有急、有粗有细地进行处理。这样做，对领导机关来说，可以减少主观主义、官僚主义，避免“一刀切”和瞎指挥；对连队来说，可以发挥其主观能动性，督促他们开动脑筋想办法，增强独立工作的能力，以适应未来战争的需要。相反，处处把连队捆得死死的，从形式上看似乎很统一，但将来到战场上遇到千变万化的情况，就会出现麻烦，这个“统一”就会变成不统一了。"},{"type":"paragraph","text":"其次，怎样处理好继承传统和勇于创新的关系问题。在长期的革命斗争实践中，我军形成了许多行之有效的传统作法，这是我军建设的宝贵财富，应当继承和发扬。但目前的情况是只强调继承传统，不敢提倡创新，使许多适合连队建设需要的好东西，只因为“无先例”而得不到扶植。如我们部队用于飞行训练直接准备阶段的时间，现在一直沿用着十多年前规定的时间标准。十多年来，装备逐步更新，工具几经改革，维护手段不断提高，各保证单位用于准备阶段的时间理应缩减，广大干部战士要求改革的呼声很高，但就因为是传统做法，也只好按部就班。再说战士的文体活动，部队有一个规定：除节假日外，不准下棋、打扑克。其实，在当前部队文化生活单调的情况下，让战士在自由活动时间下盘棋、甩把扑克，对活跃和调节战士的生活是有好处的。特别是刮风下雨，体育活动场所不能用，战士除看书学习外，只好在屋里“静坐”，或胡吹瞎扯，不敢干别的，因为这与传统作法不符。有的领导同志则是“谈牌色变”，“见棋瞪眼”。"},{"type":"paragraph","text":"我认为，即便是传统作法，也需要在新的实践中继续被检验而获得新的生命。在工作重点转移的今天，连队建设如果只守着现成的经验不放，遇事都要搬“祖传秘方”来验证，“无先例”者一概不能动，工作就必然缺乏生气，“两化”建设不容易落实。"},{"type":"paragraph","text":"真理标准的讨论落不到实处，原因可以列举许多方面，我认为最重要的一条是有些领导同志的革命姿态成问题。由于林彪、“四人帮”极左路线的毒害，一些领导同志的思想至今还没有真正解放。他们不求有功，但求无过，即便错了，只要有据可查，自己便可以开脱。于是，在其位不谋其政，有权拍板的也能推就推，乐于当个“传声筒”、“收发员”。有这种精神状态的领导，怎能带领部队去冲破林彪、“四人帮”设置的种种“禁区”，勇敢地进行新的长征呢？所以，我们急切地希望各级领导和指挥机关，在思想上首先来一场“革命”，领导者的思想解放了，连队的工作就好办了。"},{"type":"paragraph","text":"八六一七二部队汽车连指导员 戴先国"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}