{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中学生要学好基础科学知识","authors":[],"dates":[{"year":1977,"month":8,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中学生要学好基础科学知识"},{"type":"paragraph","text":"一些科学家、劳动模范同首都中学青少年科学爱好者举行大型谈话会，热情勉励他们刻苦学习，打好攀登科学技术高峰的基础，为实现四个现代化贡献聪明才智"},{"type":"paragraph","text":"中共中央政治局委员方毅，教育部长刘西尧和有关负责人出席了谈话会"},{"type":"paragraph","text":"新华社一九七七年八月二十八日讯　我国一些科学家、劳动模范，同首都中学青少年科学爱好者举行大型谈话会，热情鼓励中学生们学好数理化等基础科学知识，为参加社会主义祖国的四个现代化建设，攀登科学技术高峰打好基础。他们语重心长地说：再过几年，你们就要走上生产建设岗位，那时候，祖国的四个现代化建设将迈出更大的步伐，展现在你们面前的是多么广阔的前景，交给你们的担子又是多么繁重。祖国在期待你们！人民在期待你们！革命在期待你们！期待你们更快地成长起来，涌现出一批批又红又专的科学技术人材，为伟大的社会主义祖国争光，为美好的共产主义事业贡献聪明才智。"},{"type":"paragraph","text":"谈话会于二十五日、二十六日、二十七日在北京中山公园音乐堂先后举行三次，参加的青少年科学爱好者共七千多人。"},{"type":"paragraph","text":"中共中央政治局委员、中国科学院副院长方毅，教育部长刘西尧，中共北京市委书记黄作珍，科学院副院长吴有训，科学院负责人胡克实、刘华清，以及教育部和北京市教育部门的有关负责人，出席了谈话会。"},{"type":"paragraph","text":"这几次谈话会是全国科学技术协会举办的。全国科协副主席周培源、茅以升，全国科协书记处书记严济慈，分别主持了谈话会。全国科协副主席黄家驷也出席了谈话会。同青少年科学爱好者见面、谈话的，有白发苍苍的老科学家，也有中年、青年后起之秀。他们是：著名科学普及读物作家高士其；数学家江泽涵、吴文俊、胡世华、庄圻泰、冯康、陆汝钤、龚升、陈景润、杨乐、张广厚；物理学家张文裕、王竹溪、王守武、林兰英（女）、傅承义、陶诗言、屠善澄、沈光铭、胡传锦、郝柏林；化学家黄子卿、赵宗燠、张青莲、王葆仁、蒋明谦、钱人元、陈家镛、闵恩泽；参加毛主席纪念堂建设的先进标兵程祖明、徐荫培。数学家华罗庚、化学家唐敖庆、大庆油田模范标兵武丽云，分别从外地来信作了书面谈话。"},{"type":"paragraph","text":"当领导同志和科学家、劳动模范来到青少年科学爱好者中间时，全场响起热烈的掌声，青少年们纷纷上前和他们握手，请他们签名留念。科学家们看到朝气勃勃的青少年们，特别高兴，都感到有许多心里话要对他们说。有十七名科学家和劳动模范在会上谈了话。身已瘫痪、坐着小推车到会的高士其，还专为青少年写了一首诗：《让科学技术为祖国贡献才华》。诗中写道：“祖国大搞四个现代化，科学技术兴奋地赶来参加，你的领队是数、理、化，理、工、农、医都是你的战友和部下。在那‘四害’横行的日子里，你受尽了摧残和欺压，华主席一举粉碎‘四人帮’，你才能甩开膀子为祖国贡献才华。为了实现毛主席和周总理的遗愿，把祖国建设得更加繁荣强大，你走遍祖国的每一个地方，雪中送炭，锦上添花。”"},{"type":"paragraph","text":"科学家和劳动模范在谈话中说，党的十一大又一次发出了在本世纪内实现四个现代化的战斗号召。从发展上看，青少年是我国实现四个现代化的决定性力量，希望寄托在你们身上。为了在四个现代化中作出贡献，我们衷心希望你们走毛主席指引的又红又专的道路，要有坚定正确的政治方向，能把学校的各种课程学好，把数理化、外语等等基础打好。二十年前也是从北京一个中学毕业的中国科学院物理研究所研究人员郝柏林说，学科学，最重要的是懂得为什么而学，要胸怀革命大目标。他介绍自己在中学开始钻研科学的时候，心里想的就是要跟着毛主席，跟着共产党，建设一个强大的新中国。他说，现在实现四个现代化已经作为全党全国人民的战斗任务写进了党章，同学们学习的动力从哪里来？就从这里来。在函数理论研究上作出贡献的青年数学家杨乐、张广厚，以亲自的经历说明中学学习阶段非常重要，一定要在中学学好数理化等基础科学知识，打下坚实的基础。打好这个基础，对于进一步掌握各种先进科学技术、参加祖国的四个现代化建设，有着重大的意义。劳动模范程祖明等在谈话会上，也都用自己的实践经验，说明干好任何工作，都离不开数理化基础知识，鼓励青少年们好好学习。"},{"type":"paragraph","text":"一些老科学家还回顾了在旧社会搞科学研究的坎坷经历，勉励生活在优越的社会主义条件下的新中国青少年，刻苦努力，奋发有为。解放初期从国外回到祖国怀抱、曾经二十多次幸福地见到伟大领袖毛主席的著名化学家唐敖庆，在书面谈话中说，新中国的青少年，从小就受到毛泽东思想的哺育，受到党和人民的亲切关怀，有良好的学习、生活环境，赶上了好时代，是很幸福的。今天，又赶上了粉碎“四人帮”，有华主席的领导，真是福上加福。这种优越的情况，是同现在世界上那些仍然生活在帝国主义、社会帝国主义和殖民统治下的青少年无法比的，也是同老一代人年轻的那个时候无法比的。新旧社会两重天，新中国的社会主义制度无比优越。毛主席教导我们：“社会主义制度的建立给我们开辟了一条到达理想境界的道路，而理想境界的实现还要靠我们的辛勤劳动。” 我们要有不屈不挠的斗志，扎扎实实的劲头，花大力气，下苦功夫，去攀登科学技术的高峰。"},{"type":"paragraph","text":"数学家陈景润长期坚持研究“古德巴赫猜想”问题，取得的成果居世界领先地位，被誉为“陈氏定理”。他在谈到攻克这个科学堡垒的时候，介绍了他怎样夜以继日地进行研究，假日也不休息，有时为了求证一个大偶数的结果，彻夜不眠。他的这种刻苦钻研精神，使青少年们受到很大的激励。"},{"type":"paragraph","text":"一些中学的数理化教师也参加了谈话会。科学家和劳动模范们说，中学教师的工作是光荣的，未来活跃在科技战线上的生力军，离不开今天广大教师的辛勤培养。教师代表也表示，一定要高举毛主席的伟大旗帜，忠诚党的教育事业，搞好教育革命，努力培养又红又专的革命接班人。"},{"type":"paragraph","text":"参加谈话会的许多青少年，都是数理化基础知识学得比较好的，德、智、体全面发展的“三好”学生。他们与科学家、劳动模范们见面，听到亲切的谈话，开阔了眼界，进一步明确了学习的目的，增强了学习的信心，激发了学习的热情。他们的代表在会上激情满怀地说：我们一定要听华主席的话，在老师们的帮助下，抓紧中学时代的宝贵时光，扎扎实实地学好每门功课，学好数理化，争取作德、智、体全面发展的接班人。我们要用火红的青春去谱写伟大社会主义祖国四个现代化的壮丽诗篇，用自己的双手去描绘未来共产主义的绚丽图画。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘西尧","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}