{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":4,"day":10}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"干部参加集体生产劳动是防修防腐的根本措施","authors":["廖前珍〖HH/换行〗DW：广西军区"],"parts":[{"type":"paragraph","text":"干部参加集体生产劳动，是毛主席的一贯思想，这是使我们的干部队伍永葆革命青春的一项根本措施，作是巩固无产阶级专政、防止资本主义复辟，由社会主义过渡到共产主义的一项重要保证。"},{"type":"paragraph","text":"无产阶级文化大革命中，毛主席进一步号召：“广大干部下放劳动，这对干部是一种重新学习的极好机会，除老弱病残者外都应这样做。在职干部也应分批下放劳动。”广大干部积极响应毛主席的号召，采取各种形式，参加集体生产劳动。“五·七”干校，就是行部参加集体生产劳动，进一步提高阶级斗争和路线斗争觉悟，密切联系实际、联系群众的极好方式。近几年来，许多行部经过“五·七”干校的锻炼，在改造客观世界和主观世界上都取得了明显的成绩，变得更加朝气蓬勃，进一步振奋了革命精神，对执行毛主席的无产阶级革命路线更加自觉、更加坚决了。他们的实践经验最有力地驳斥了刘少奇一类骗子反对干部参加集体生产劳动的反动谬论。"},{"type":"paragraph","text":"对待劳动，不同的阶级有不同的看法和态度。无产阶级的历史唯物主义认为，生产劳动是整个人类生活的第一个基本条件，劳动创造了人类社会的物质财富和精神财富，劳动创造了世界。马克思深刻地指出：“生产劳动和教育的早期结合是改造现代社会的最强有力的手段之一。”（《哥达纲领批判》）列宁在高度评价当时的“共产主义星期六义务劳动”时指出：“它是共产主义的实际开端”（《列宁全集》第二十九卷第三八八页）。所以，无产阶级和劳动人民把从事集体生产劳动，看作是崇高的职责和义务。我们的广大干部正是以这样一种态度，走进“五·七”干校，参加集体生产劳动的。当他们黎明即起，背着粪筐去拾粪的时候，当他们挥镰收割，满身汗水的时候，都有一种无比的自豪感，都意识到这是在同旧的传统观念，即一切剥削阶级鄙视劳动的观念，实行最彻底的决裂，是在一步一步向共产主义这个伟大目标前进。所以，他们感到无上光荣，无上幸福。"},{"type":"paragraph","text":"和无产阶级相反，一切剥削阶级都十分鄙视劳动。他们过着不劳而食的寄生虫上活。他们为了长期欺压和剥削劳动人民，为了实行“劳心者治人，劳力者治于人”的反动主张，竭力散布劳动是“下品”，只有“读书做官”才是“上品”等反动谬论。臭名昭著的奴隶主的代表人物孔丘，当他的学生向他请教如何耕田、种菜的时候，他竟咒骂他的学生是“小人”。一切剥削阶级历来都是以骑在人民头上作威作福、靠剥削致富为荣，而以生产劳动为耻的。刘少奇一类骗子十分鄙视劳动，把参加劳动说成是对干部的“惩罚”，这只能进一步从本质上暴露他们的剥削阶级的老爷嘴脸，丝毫也动摇不了我们广大干部坚持参加集体生产劳动，永远走“五·七”道路的决心。"},{"type":"paragraph","text":"毛主席教导说：“我们党和国家的干部是普通劳动者，而不是骑在人民头上的老爷。干部通过参加集体生产劳动，同劳动人民保持最广泛的、经常的、密切的联系。这是社会主义制度下一件带根本性的大事，它有助于克服官僚主义，防止修正主义和教条主义。”全国胜利以后，我们很多干部是处于城市的生活条件、机关的工作环境，这当然是不可避免的。但是，如果不警惕，不采取措施，就会脱离群众，产生官、骄、娇、暮四气，甚至蜕化变质。现在采取措施使广大干部有机会回到集体生产劳动中去，从“出入必坐车”到“亲手推粪车”，从住高楼大厦到住窑洞，地位变了，生活条件也变了，以一个普通劳动者的身份生活在劳动群众之中，通过读马、列的书，读毛主席的书，无产阶级和劳动人民的思想感情就会更加浓厚，阶级斗争、路线斗争的觉悟就会不断提高。所以，凡是在“五·七”干校锻炼得很好的同志，劳动群众都对他们高度评价说：“老八路又回来了。”"},{"type":"paragraph","text":"在干部队伍中，有一些是从旧学校出来的“三门”干部，他们受了修正主义教育路线的毒害，有不少旧思想。这就更需要到集体劳动中去锻炼，去广泛地接触工农兵，接受工农兵的再教育。几年以来，许多行部正是这样做了，才得以彻底改变旧思想，走上了和工农兵相结合的道路，受到广大工农兵的热烈欢迎。"},{"type":"paragraph","text":"正由于参加集体生产劳动是干部思想革命化的重要途径，是反修防修的重要措施，所以也就必然会遭到刘少奇一类骗子的疯狂的攻击。刘少奇一类骗子为了把我们引上修正主义的道路，曾经以“入党做官”等反动谬论腐蚀干部。现在，广大干部站在巩固无产阶级专政的高度上，进一步认清了参加集体生产劳动的伟大意义，更加积极地投入到集体生产劳动中去，从而粉碎了刘少奇一类骗子的反革命阴谋。这怎能不引起他们的刻骨仇恨和恶毒咒骂呢！"},{"type":"paragraph","text":"当前，随着斗、批、改的深入发展，毛主席关于干部参加集体生产劳动的伟大教导，已越来越为广大干部深刻理解，“劳动为贵，下乡为荣”已经成为我们社会的新风尚。让刘少奇一类骗子连同他们的一切谣言、一切反革命谬论统统见鬼去吧！我们将更加坚定地沿着毛主席指出的光辉的“五·七”道路奋勇前进！"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}