{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":12,"day":6}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"农村很需要这样的战士——记第二炮兵原驻某厂军代表王传海复员回乡生产的事迹","authors":[],"parts":[{"type":"paragraph","text":"一个共产党员、军队干部，当组织上确定退出现役的时候，应当怎样选择去向呢？是从个人利益出发，追求舒适的工作环境，还是从革命的利益出发，自觉地到艰苦的地方去继续进行战斗？第二炮兵原驻某厂军代表王传海，用他的模范行动作出了回答。"},{"type":"paragraph","text":"去年年底，王传海接到了要他退出现役的通知，当领导上征求他对去向的意见时，他从床头摸出一个笔记本，只见上面写满了家乡农田基本建设的情况。原来，这是王传海几年来利用探家的机会记下的。看着这些凝结着王传海心血的记载，领导同志激动地说：“你想得好啊！坚决支持你。”"},{"type":"paragraph","text":"这天晚上，王传海又一次学习了《共产党宣言》，“共产主义革命就是同传统的所有制关系实行最彻底的决裂，毫不奇怪，它在利己的发展进程中要同传统的观念实行最彻底的决裂，他决心打破旧的传统观念的束缚，连夜给上级党委写了一封信。信中说：“农业是国民经济的基础。随着社会主义建设的蓬勃发展，国家多么需要生产出更多的粮食啊！作为一个共产党员，贫下中农的后代，我决心回到农村去，滚一身泥巴流一身汗，和广大贫下中农一起，为改变家乡面貌，艰苦奋斗一辈子。"},{"type":"paragraph","text":"正当王传海打点行装、准备奔赴农村时，他的爱人张明兰带着两个孩子来队了。她向王传海介绍了家乡的情况，并说：“咱队底子薄，要改变，就要准备艰苦奋斗！”“正因为底子薄、困难多，咱才要去干！等人家收下了麦子，咱去咬白面饼，那算什么共产党员！”说到这里，王传海表示要向前进大队党支部书记魏怀清学习。魏怀清是在朝鲜战场上光荣负伤的二等残废军人。回乡十几年来，他带领广大贫下中农，狠抓阶级斗争，大搞农田基本建设，填平“蛤蟆洼”，治服“碱老虎”，修起排灌网，使一个“不旱就淹，三年两头灾”的穷队，粮食亩产由一百五十斤上升到一千五百多斤，成为全县农业学大寨的先进典型。张明兰和王传海想到了一起，话说到了一块，他俩决心用自己的双手改变家乡的面貌。"},{"type":"paragraph","text":"王传海从回村的那天起，就反复思考着这样的问题，队里的粮食产量为什么老是徘徊在三百斤左右？公共积累为什么那么少？群众的劲头为什么还不够大？他根据几年来探家期间了解到的情况，又同干部社员广泛交谈，终于找到了原因：是路线问题没有解决，队领导班子抓意识形态领域的阶级斗争不够，对资本主义自发势力斗争不力。这样，有的社员常年外出跑运输，严重地影响了集体生产。"},{"type":"paragraph","text":"在学习无产阶级专政理论的队委会上，王传海尖锐地提出了这个问题。王传海先和大家一起学习列宁的教导：“小生产是经常地、每日每时地、自发地和大批地产生着资本主义和资产阶级的。”联系当地的所见所闻，对照列宁的教导，他说：“那些外出抓钱的人，生活水平大大超过了一般社员，照这样下去，肥了少数人，坑害了集体，不是又走回头路了吗？”他的这番话，寓意深长，干部们受到了很大启发。队委会根据王传海的建议，很快研究制订了限制资本主义自发势力的措施，并发动群众，学习无产阶级专政理论，开展忆苦思甜活动，培养理论骨干，建立图书阅览室，开办政治夜校，批判资本主义倾向。这样，干部社员办社会主义农业的方向更加坚定了。"},{"type":"paragraph","text":"抓意识形态领域的革命，王传海冲锋在前，在改天换地的斗争中，王传海积极贡献着自己的智慧和力量，队里春季备耕缺少资金，他拿出了自己的复员费给队里去买化肥和塑料薄膜；拆房换下的老屋草，他不让家里当柴烧，留给队里做肥料；两千多块砖，也交给队里砌粪池。王传海从部队回来，不走亲，不访友，整天干在田间，吃在地头。大年初一天刚亮，他就领着一帮男女青年下地了。吃午饭的时候，爱人张明兰左等右等不见人，就提上年饭来到地里，看到王传海正在满头大汗地平地，她又心疼，又佩服：“你呀，真是干得着了迷！”王传海笑替回答：“要打翻身仗，就得大干苦干哪！”"},{"type":"paragraph","text":"王传海干在实处，想在远处。经过一番周密的调查研究，在党支部的领导下，他和干部社员共同制定了建设新农村的远景规划。队里的土质差，碱沙和淤地就占了百分之六十。王传海带领大家大搞土壤改良。村前有一个烂泥坑，队里决定把它扩大加深，改成大水塘。开工那天，正下着雨雪，王传海裤腿一卷，就跳进没膝的泥水里。挖泥，他站在最低处，抬筐，他抢重杠头。腿冻麻木了，肩膀压肿了，他全然不顾。在全体社员的努力下，经过连续苦战，水塘挖成了。王传海和队干部、社员都沉浸在兴奋之中。王传海指着远处一片平展展的庄稼，对大家说：“打这里，咱们再开上两条干渠，这几百亩地就都能浇上水了。塘里再养上万把尾鱼，四周栽上几千棵树，这烂泥坑可就变成‘幸福塘’啦。只要大伙坚持学大寨、走大寨的路，咱这个队一定会树成林，地成方，旱涝保丰收，粮棉双过江！”社员们听着这豪言壮语，都满怀信心地说：“队里有这样的好参谋，村上有这样的好党员，咱们越干越有奔头了！”"},{"type":"paragraph","text":"是的，农村这个广阔天地，多么需要千千万万个这样的战士呵！"},{"type":"paragraph","text":"（本报通讯员、本报记者）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}