{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"金日成胡志明野坂参三分别发表新年贺词号召加强战斗争取今年新胜利金日成指出美帝进一步陷入困境，修正主义者原形继续被揭露","authors":[],"dates":[{"year":1964,"month":1,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【据新华社平壤1日电】　朝鲜民主主义人民共和国内阁今天上午举行一九六四年新年宴会。金日成首相在宴会上向全国人民发表了新年贺词。"},{"type":"paragraph","text":"金日成首相说，“我们要使一九六四年成为改善我国人民生活的巨大转变的一年，成为进一步加强我国政治和经济威力的一年，成为使我们社会主义祖国更加光辉灿烂的一年。”"},{"type":"paragraph","text":"金日成回顾了朝鲜劳动人民一九六三年在社会主义建设方面所取得的巨大成就。他说:我们胜利地超额完成了一九六三年度国民经济计划。国家的经济基础更加坚实，人民的物质文化生活得到了进一步的改善。据初步统计，一九六三年工业总产值比前一年增长了百分之八。现在，我国的工业是自主的现代化的社会主义工业，它成了使国家富强、使人民生活进一步提高的牢固的物质基础。去年粮食总产量有了增长，特别是稻谷产量大大增加的结果，使我们能够更好地解决人民的食粮问题。科学、教育、保健、文学、艺术、体育等一切部门都取得了迅速的发展。"},{"type":"paragraph","text":"金日成说:今天，我们祖国处于空前民族繁荣的时期。我国人民的智慧和才能得到了发展，群众的革命热情和创造性积极性正在高涨。所有的人为了日益繁荣的社会主义祖国而自豪，歌颂美好的社会主义新生活的幸福，充满了战斗气息和革命乐观主义。全党全民团结一致，高举马克思列宁主义旗帜，为了更美好的未来，为了革命的最后胜利而奋勇斗争。"},{"type":"paragraph","text":"金日成揭露了美帝国主义及南朝鲜军事集团“还政于民”的丑剧，谴责了美帝国主义强占南朝鲜的行为。他号召南朝鲜人民展开反美救国斗争，赶走美国侵略者。打倒傀儡政权。"},{"type":"paragraph","text":"金日成在谈到目前国际形势时说:“今天，整个国际局势朝着有利于人民的革命事业发展。国际舞台上的社会主义力量不断增长。亚洲、非洲和拉丁美洲的民族解放斗争的火焰正在熊熊燃烧。所有资本主义国家以工人阶级为首的人民群众的革命力量正在继续成长。”"},{"type":"paragraph","text":"“以美国为首的帝国主义者进一步陷入了困境，修正主义者的原形继续被揭露。”"},{"type":"paragraph","text":"“马克思列宁主义深入到越来越多的人民的心中。在世界各地，我们的革命同志和朋友继续增多，他们在反对帝国主义及其走狗的斗争中联合起来。任何力量都遮盖不了马克思列宁主义的伟大真理，阻挠不了人民革命斗争的前进。”"},{"type":"paragraph","text":"金日成首相强调说:我们党和我国人民高举马克思列宁主义和无产阶级国际主义的旗帜，为社会主义阵营的团结和国际共产主义运动的团结而坚决斗争；同全世界革命人民紧密团结，为反对帝国主义和现代修正主义而进行顽强的斗争。"},{"type":"paragraph","text":"金日成最后谈到了朝鲜人民今年的战斗任务。他指出，就象劳动党四届七中全会上所明确指出的，今年国民经济的基本方针是:在为将来进一步扩大和加强重工业创设条件和进行准备的同时，充分运用业已建立的重工业基础，来加速发展轻工业和农村经济，特别是消费品的生产，进一步提高人民的生活水平。"},{"type":"paragraph","text":"金日成首相说，全体劳动人民应当在社会主义建设的各个部门中把千里马运动推向新的、更伟大的高潮。"},{"type":"paragraph","text":"金日成最后号召全体朝鲜人民钢铁般地团结在党的周围，一手拿武器，一手拿镰刀和鎚子，坚决保卫祖国，更好、更快地建设社会主义。"},{"type":"paragraph","text":"【新华社河内2日电】　据此间报纸报道:越南民主共和国主席胡志明在一九六四年元旦发表贺词，向越南人民祝贺新年。"},{"type":"paragraph","text":"胡志明主席在贺词中号召越南北方人民积极开展爱国主义竞赛，胜利完成第一个五年计划的第四年——一九六四年的计划；大力促进在工业和农业生产中的两大运动，和动员平原地区同胞参加建设山区的运动。"},{"type":"paragraph","text":"贺词说，越南南方同胞正在为自由、独立而英勇战斗，并取得了许多光辉的胜利。北方同胞必须全力支援南方同胞，必须努力胜利地建设社会主义，以便把越南北方建设成为和平统一国家的斗争的强大基地。"},{"type":"paragraph","text":"胡志明主席在贺词的最后还题了一首诗:"},{"type":"paragraph","text":"“北南本是同根生，骨肉兄弟卉斗争。"},{"type":"paragraph","text":"统一大业告成日，北南重聚共欢庆。"},{"type":"paragraph","text":"亲切题赠几句话，既是号召又迎春。”"},{"type":"paragraph","text":"【据新华社北京1日电】　东京消息:日本共产党中央委员会主席野坂参三在《赤旗报》元旦号发表新年贺词，号召日本人民在新的一年中加紧反对美帝国主义和日本反动势力的斗争，争取独立、民主、和平、中立和提高生活水平。"},{"type":"paragraph","text":"野坂说:在一九六三年，党的力量壮大起来，希望实现日本的独立与和平、民主和提高劳动人民生活水平的人民的觉悟和团结的力量正在与日俱增。"},{"type":"paragraph","text":"野坂指出:日本共产党的发展，是给美帝国主义和日本反动势力以沉重打击、开辟日本新的前进道路的关键。"},{"type":"paragraph","text":"野坂说:目前的形势强烈地要求我们无论在理论上还是在政治上和思想上，都要进一步提高，并且扩大同更广大的群众的联系，建立起强大的党和统一战线，朝着胜利前进。"},{"type":"paragraph","text":"野坂指出:在世界上，争取民族解放、民主与和平的人民的力量也越来越壮大，取得了惊人的成就，目前正在继续跃进。"},{"type":"paragraph","text":"野坂指出:我们如果同美日反动势力的一切进攻作斗争，粉碎右翼社会民主主义者和反党修正主义者的阴谋活动，加强全国的反对“安全条约”共同斗争，统一维护，和平的战线，实现民主力量的坚强团结，团结广大劳动人民和一切爱国正义人士，进行斗争，就能够粉碎反动势力的野心。"},{"type":"paragraph","text":"野坂说:“让我们下定新的决心，更高地举起四面旗帜——反帝反垄断资本的民主革命的旗帜、民族民主统一战线的旗帜、建设一个强大的党的旗帜、民族解放与和平的反帝国际统一战线的旗帜，加强同人民群众的联系，强有力地组织和发展粉碎‘日韩会谈’、阻止美国核潜艇‘停泊，等等当前紧要的人民斗争，反对美帝国主义和日本反动势力，以实现独立、民主、和平、中立和提高生活水平为目标，不遗余力地进行奋斗!”"},{"type":"paragraph","text":"野坂还说:“让我们为加强同全世界的劳动人民的团结和友谊，争取实现国际共产主义运动以马克思列宁主义和莫斯科宣言、莫斯科声明的革命原则为依据的真正的团结而进一步奋斗!”"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}