{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":9,"day":23}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"咸镜南道党政机关盛宴欢迎刘主席金熙俊委员长和刘主席热情颂扬中朝人民战斗的友谊团结 刘主席由崔庸健委员长陪同参观工厂和农场受到热烈欢迎","authors":[],"parts":[{"type":"paragraph","text":"新华社咸兴22日电 朝鲜劳动党咸镜南道委员会和咸镜南省人民委员会今天晚间在咸兴市举行盛大宴会，欢迎中华人民共和国主席、中国共产党中央委员会副主席刘少奇。"},{"type":"paragraph","text":"当刘少奇主席和崔庸健委员长进入宴会厅时，全场起立，热烈鼓掌。"},{"type":"paragraph","text":"应邀出席宴会的还有，陪同刘少奇主席访问朝鲜的林枫、叶剑英、伍修权、姬鹏飞、万里、乔冠华等和中国驻朝鲜大使郝德青。"},{"type":"paragraph","text":"出席宴会的还有，李周渊、朴成哲、金永南、郑凤珪以及朝鲜劳动党咸镜南道委员会委员长李载允、道人民委员会委员长金熙俊、道农业管理委员会委员长郑钟基、劳动党咸兴市委员会委员长李凤谦、市人民委员会委员长金龙泽、市农业管理委员会委员长金良淳、朝鲜人民军驻军首长金阳春中将和咸镜南道、咸兴市的各界人士。"},{"type":"paragraph","text":"咸镜南道人民委员会委员长金熙俊在宴会上讲了话。他说，“朝鲜人民对于同生死共患难、在为反对共同敌人而斗争的过程中以切不开割不断的、血肉相连的纽带连接在一起的中国人民，一向抱有热烈的友情，对中国人民所取得的每一项成就，都象对待自己的成就一样感到高兴。”"},{"type":"paragraph","text":"金照俊委员长说，“今天中国兄弟们在中国共产党和毛泽东同志的领导下，高举总路线、大跃进、人民公社三面红旗，在社会主义建设中发挥非凡的爱国的忘我精神和创造积极性，从而取得了并正在取得出色的成就。贵宾们带来的这则喜讯，使我们无限感动。”"},{"type":"paragraph","text":"他强调说，“一向珍视同中国人民的战斗的友谊团结的朝鲜人民，决不容许中伤、诽谤和企图孤立彻底忠于马克思列宁主义和革命、具有不屈不挠的斗志的我们的朋友中国兄弟的任何阴谋活动。”"},{"type":"paragraph","text":"他表示，今后将为进一步加强朝中两国人民的友谊团结作出一切努力，并为反对现代修正主义、保卫马克思列宁主义的纯洁性，为维护社会主义阵营和国际共产主义运动在莫斯科宣言和莫斯科声明的革命原则基础上的一致和团结，继续进行坚决的斗争。"},{"type":"paragraph","text":"刘少奇主席在宴会上讲了话。他说，“我们在美丽的咸兴市，已经度过了非常愉快的三天。咸兴市各界人民，给了我们盛大、热烈、亲切、动人的欢迎，充分地体现了中朝两国人民的伟大友谊，使我和每一个来访的中国同志深深地受到感动。”"},{"type":"paragraph","text":"他说：“这几天，我们参观了有名的维尼龙工厂和兴南化肥厂，访问了朝阳合作农场，会见了勤劳智慧的工人和农民，了解了这里的工业和农业蓬勃发展的情况。你们发扬自力更生的革命精神，依靠自己的技术和资源，建设得这样好，你们的人民这样有觉悟、有纪律、有文化，生活得这样幸福，我们作为你们的邻居和战友，感到高兴和自豪。”"},{"type":"paragraph","text":"他说：“咸兴市和咸镜南道的建设成就，同朝鲜各地的建设成就一样，有力地证明，以金日成同志为首的朝鲜劳动党的领导是英明、正确的。在这样的领导下，英雄的朝鲜人民一定能够完成宏伟的七年计划，攀上社会主义建设的新高峰，最终一定能够把美国侵略者赶出南朝鲜，实现祖国的和平统一。”"},{"type":"paragraph","text":"他说：“以金日成同志为首的朝鲜劳动党，忠于马克思列宁主义，忠于无产阶级国际主义，对自己的阶级兄弟肝胆相照，对帝国主义势不两立，坚决反对现代修正主义者把兄弟当作敌人、把敌人当作朋友。朝鲜劳动党不但是朝鲜人民伟大的舵手，而且是全世界一切革命人民的可靠的朋友。”"},{"type":"paragraph","text":"他还说：“在长期的革命暴风雨中，我们中朝两国人民结成了最亲密的、经得起任何考验的友谊。在反对帝国主义、各国反动派和现代修正主义的斗争中，在建设社会主义的事业中，我们的革命友谊必将放出更加灿烂的光辉。”"},{"type":"paragraph","text":"宴会在亲切友好的气氛中进行。宾主频频为中朝两国人民的友谊和团结干杯。"},{"type":"paragraph","text":"据新华社咸兴21日电 刘少奇主席今天上午在崔庸健委员长的陪同下，参观了这里著名的“二·八”维尼龙工厂和兴南肥料工厂，受到一万多群众夹道欢迎。刘少奇主席在参观维尼龙工厂时说，这个工厂的建设速度是世界上罕见的。他说这个工厂的职工在胜利的基础上继续前进。"},{"type":"paragraph","text":"刘少奇主席在崔庸健委员长陪同下，今天晚上在咸兴千里马会馆观看了咸兴市工人、学生和业余艺术家联合演出的精采文艺节目。"},{"type":"paragraph","text":"据新华社咸兴22日电 中华人民共和国主席、中国共产党中央委员会副主席刘少奇在朝鲜民主主义人民共和国最高人民会议常任委员会委员长、朝鲜劳动党中央委员会副委员长崔庸健陪同下，今天上午访问了咸镜南道咸州郡朝阳合作农场，受到当地农民极为热烈的欢迎。"},{"type":"paragraph","text":"刘少奇主席、崔庸健委员长乘坐的汽车来到农场时，欢迎群众的欢呼声响彻云霄。姑娘们把大把的花屑彩纸洒在刘少奇主席一行乘坐的汽车上。"},{"type":"paragraph","text":"刘少奇主席下车后，接受了姑娘们的献花，同前来欢迎的当地领导干部一一握手。"},{"type":"paragraph","text":"一位名叫金增男的“阿妈妮”向刘主席献了礼。她激动地说，中国人民志愿军在美帝国主义的飞机轰炸下抢救出了她的两个儿子。现在，一个是人民军军官，一个是机关干部。"},{"type":"paragraph","text":"在农场北山果树簇拥的一个亭子上，李得在同志向刘少奇主席介绍了朝阳合作农场在社会主义康庄大道上所取得的成就。他说，这个农场共有一千一百多户，五千五百多人。有水田八百五十四町步，旱田一百八十町步，果园桑田二百二十六町步，还养着大批家畜。由于基本上实现了水利化、电气化、机械化，农民的收入有很大的提高。"},{"type":"paragraph","text":"农场委员长接着向刘少奇主席献了礼——农场自己生产的水果。刘少奇主席也回赠了礼品。"},{"type":"paragraph","text":"刘少奇主席站在山坡上了望了金黄色的田野，纵横交错的水渠和农场一片崭新的文化住宅。"},{"type":"paragraph","text":"刘少奇主席接着观看了农场的一个苹果园、幼儿园和革命烈属李好春的新住宅。"},{"type":"paragraph","text":"访问结束后，全体农场人员再次夹道欢呼，热烈欢送刘少奇主席。 今天到农场访问的有林枫、叶剑英、伍修权、姬鹏飞、万里等全体陪同人员以及中国驻朝鲜大使郝德青。"},{"type":"paragraph","text":"陪同刘少奇主席访问朝阳合作农场的还有，朝鲜内阁副首相、朝鲜劳动党中央政治委员会候补委员李周渊，外务相朴成哲，外务省副相金永南和朝鲜驻中国大使馆参赞郑凤珪以及朝鲜劳动党咸镜南道委员会委员长李载允，道人民委员会委员长金熙俊，道农业管理委员会委员长郑钟基和朝鲜人民军驻军首长金阳春中将等。"},{"type":"paragraph","text":"图为刘主席在朝阳合作农场接受献礼。"},{"type":"paragraph","text":"朝鲜中央通讯社传真照片 （新华社发）"}],"alias":""},"tags":[{"name":"叶剑英","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}