{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"沿着毛主席的建军路线奋勇前进——记“临汾旅”新老战士发扬我军光荣传统的事迹","authors":[],"dates":[{"year":1972,"month":1,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"沿着毛主席的建军路线奋勇前进"},{"type":"paragraph","text":"——记“临汾旅”新老战士发扬我军光荣传统的事迹"},{"type":"paragraph","text":"人民解放军南京部队“临汾旅”是一支为人民屡建战功的英雄部队。一九四八年春天，这支部队为解放山西临汾作出了贡献，被授予“光荣的临汾旅”称号。"},{"type":"paragraph","text":"二十三年来，一批又一批的新战士编入“临汾旅”的序列。经受过革命战争锻炼的“临汾旅”老一代战士，为了按照毛主席的建军路线加强部队建设，经常深入连队，传授我军的光荣传统和好作风，使“临汾旅”的新战士，始终朝气蓬勃地前进在毛主席指引的光辉道路上。"},{"type":"paragraph","text":"永远和人民打成一片"},{"type":"paragraph","text":"“党教育我们不怕牺牲，"},{"type":"paragraph","text":"永远忠诚于人民。"},{"type":"paragraph","text":"没有人民的支援，友邻的协同，"},{"type":"paragraph","text":"哪有‘临汾旅’的光荣！”"},{"type":"paragraph","text":"去年七月，在进行思想和政治路线方面的教育中，“临汾旅”老一代战士率领一百五十多名新战士，唱着这首《光荣的临汾旅》之歌，前往临汾，联系当年解放临汾的战斗情景，组织大家学习我军来自人民，服务于人民，和人民群众打成一片的光荣传统。大家深刻地体会到：创造历史的人民群众，是我军力量的源泉和胜利的保证。"},{"type":"paragraph","text":"带领新战士到临汾来的是当年为解放临汾，曾经浴血奋战七十多天的“临汾旅”老战士李元喜。他回到临汾，心情很激动，谈到了许多“军民骨肉亲，并肩杀敌人”的动人事迹。他一到临汾就带领大家前去看望贫农老大娘陈牡丹。这是一位同人民军队有着骨肉情谊的英雄妈妈。在那战火纷飞的年代，为了人民解放事业，她把大儿子和二儿子都送上了前线。二儿子在临汾战役中光荣牺牲了，她又把三儿子送去参加解放军，并且一再嘱咐：“孩子，到咱自己的队伍里，象你哥哥那样，为了解放普天下的受苦人勇敢战斗！”李元喜带着新战士来到英雄妈妈的身边，激动地说：“大娘，‘临汾旅’的战士来看望你老人家来了！”大娘看看鬓发斑白的老战士，又看看英姿勃勃的新一代，象看到自己的孩子一样，不住地抹着喜悦的泪花，叙述了许多对子弟兵的殷切期望。英雄妈妈的事迹和她对战士们的期望，使新战士们受到了一次生动的革命传统教育。"},{"type":"paragraph","text":"告别了英雄的妈妈，李元喜领着大家走上一条宽阔的柏油马路，回顾当年军民在这里并肩战斗的事迹。这条柏油马路下面，是我军当年解放临汾时的一个突破口。那时，“临汾旅”奉命在这里挖地道爆破城垣，工程相当艰巨。当地人民群众知道了，立即主动赶来支援。在四十多个日日夜夜里，英雄的军民团结得象一个人一样，冒着敌人的炮火和施放的毒气，不停地挖掘地道。一个战士牺牲了，群众掩埋好烈士的尸体，接过他的铁锹继续前进。他们挖了七里多长堑壕和地道，一直挖到临汾古城堡下，用万斤炸药爆破了城垣，为攻克临汾打开了胜利的通道。李元喜激动地对年轻的战士们说：“临汾战役七十二天，我们就这样在人民的全力支援下战斗了七十二天，我们的每一个胜利都是毛主席人民战争思想的伟大胜利！”"},{"type":"paragraph","text":"当年的战场，今天的课堂。在短短十五天的日子里，李元喜就这样领着“临汾旅”的新战士，走遍了当年战斗过的村庄和阵地，访问了一百多户老民兵、支前模范和贫下中农。通过学习、访问，“临汾旅”的新战士们受到了一次深刻的教育。在向临汾人民告别的时候，他们表示，一定要发扬革命传统，向人民学习，永远和人民打成一片，争取更大光荣！"},{"type":"paragraph","text":"让艰苦奋斗的传统发扬光大"},{"type":"paragraph","text":"“临汾旅”老一代战士常对青年战友说：“艰苦奋斗是我军的光荣传统。我们要永远走革命前辈走过的路！”为了让艰苦奋斗的革命传统在“临汾旅”新战士身上放射出新的光辉，他们付出了巨大的辛劳。"},{"type":"paragraph","text":"一个深秋的夜晚，“临汾旅”的一部分指战员奉命离开繁华的城市，开赴偏僻的山沟。这里，山峦起伏，树木稀少，漫山遍野都是荆棘和杂草。“临汾旅”老一代战士亲自带领年轻一代，在艰苦的环境里学传统，练作风。山区营地没有房屋住，他们就到十几里外的山上砍来一些树杈在山坳里撑起来，搭上块雨布宿营。半夜里，强劲的山风把雨布卷走了，老战士们就把新战士召集在一起，给大家讲战争年代的革命故事，迎接黎明。"},{"type":"paragraph","text":"严冬季节来到了，战士们在山坡上盖起一排排低矮的草房，用黄泥垒成泥炕、泥桌。一场风雪过后，新修草房还没有干透，泥墙上结满了白花花的冰霜。在寒气逼人的冬夜里，老战士领着大家在煤油灯下聚精会神地学习毛主席著作，学习红军爬雪山、过草地的革命英雄事迹。毛泽东思想的光辉照得大家心明眼亮，他们把在艰苦的环境里进行锻炼当作幸福。战士们说：“我们没有走过长征的路，今天在山沟里补上这一课。我们要永远前进在光荣的道路上。”"},{"type":"paragraph","text":"“临汾旅”老战士尹福元，是一位在山东孟良崮战役中荣获“三级人民英雄”称号的老英雄。为了把我军的革命传统传给年轻一代，他日日夜夜蹲在山沟里，同大家摸爬滚打在一起。寒风凛冽的早晨，他领着大家爬山，磨练意志；烈日当头的中午，他伏在坎坷不平的山地上，给连、排长作示范，提高他们的指挥能力；漆黑的夜晚，他戴上老花镜，和战士们一起坐在煤油灯下，学习毛主席的军事著作，结合自己的战斗经历，给大家讲毛主席的十大军事原则，讲我军官教兵、兵教官、兵教兵的传统；夜深了，他又带领“夜老虎”连行进在荒山峻岭之中。"},{"type":"paragraph","text":"一个烈日炙人的晌午，五连连长陈光玉带领战士到山地进行战术训练。尹福元一直紧紧跟在他的身边，进行具体的“传帮带”。当战士们刚要越过一条沟坎时，突然遇到“敌人”的火力阻击，应该立即下令就地隐蔽。陈光玉看到沟坎下一片泥水，心里犹豫了一下。尹福元飞快赶上前去，对陈光玉说：“作为一个指挥员，爱兵要爱在根本上。训练就是为了战斗。战斗演习时舍不得让战士在泥里爬、水里滚，让他们锻炼出一身能吃苦的毅力，打硬仗的本领，战时怎么能减少伤亡呢？”尹福元的这些话，给了陈光玉很大教育。训练结束时，陈光玉见尹福元累得气喘吁吁，浑身衣服都被汗水浸湿了，便赶忙把水壶送到尹福元面前。喉咙早就干得冒烟的尹福元，想起新战士孟亚非刚才在烈日下晕倒过，连声说：“我不渴，快把水送给孟亚非！”陈光玉看老首长累得那么利害，还一心想着战士，心里更加感动。他想：老首长，我明白了，你用自己的一言一行，让我懂得了怎样爱兵，又怎样带兵，懂得了练兵要走艰苦的路，既要严格锻炼战士，又要热情关心战士！"},{"type":"paragraph","text":"把政治思想工作做到战士的心坎上"},{"type":"paragraph","text":"遵照伟大领袖毛主席的建军路线，在艰苦的革命战争年代，“临汾旅”在党的坚强领导下，建立了强有力的政治工作，保证了部队从胜利走向胜利。今天，“临汾旅”的老战士们又把做好政治工作的传统传给了年轻一代。"},{"type":"paragraph","text":"去年春末夏初，六连在农场执行生产任务，七百亩稻田急需插秧。为了帮助六连指导员黄圣龙在繁重的任务面前学会做深入细致的政治思想工作，“临汾旅”老战士宋孔广来到了连队。他放下背包，把鞋袜一脱就下田了。他一边插秧，一边向战士了解情况，休息时便给大家讲南泥湾的传统，讲战争年代部队一面打仗、一面生产的故事，说得战士们一个个生气勃勃，斗志昂扬。插秧归来，战士们都去食堂吃饭了，宋孔广又利用这段时间给大家读了当天的报纸，一边读一边讲，战士们饭吃完了，他的时事讲话也讲完了。"},{"type":"paragraph","text":"一天夜晚，战士们都睡熟了，宋孔广把六连指导员黄圣龙叫到自己身边，向他谈了自己在劳动中了解到的几件新事：共产党员戴长高和几个战士浸稻种三千多斤，一夜没合眼；三班长刘庆年不会拔秧，跪在秧田里拔，膝盖磨肿了，仍然不下“火线”；新战士汪光华刚到连队就买了几个笔记本，已经开始写学习《为人民服务》的心得笔记。宋孔广对黄圣龙说：“过去，我们当指导员的时候，都亲自把政治工作做到突击班、突击排，那里最艰苦、最危险，就把政治工作做到那里。”黄圣龙一边听宋孔广讲，一边想着宋孔广几天来一直和战士风里来雨里去，生活、战斗在一起的情景，深受教育。他决心象老首长那样，把革命的光荣传统接过来，把政治思想工作做到第一线。"},{"type":"paragraph","text":"宋孔广在六连蹲了五十多天又到别的连队去了，他带来我军的优良传统作风留给了黄圣龙。黄圣龙卷起铺盖住进了班排，把政治工作做得扎扎实实。行军路上，他带领共产党员坚持开好党的小组会；抗旱斗争中，他和战士一边挑水，一边谈心。烈日下，战士潘谊金突然晕倒了，他急忙跑来，一边喊卫生员给小潘针灸，一边把水壶送到小潘的嘴边，并且让小潘回去休息。歇息时，他又在田头表扬潘谊金一不怕苦、二不怕死的革命精神，鼓励大家向潘谊金学习。战士们赞扬黄圣龙政治工作做得好。黄圣龙说：“这一套都是老首长教给我的呀！”"},{"type":"paragraph","text":"军民团结紧，胜利向前进"},{"type":"paragraph","text":"许多年来，“临汾旅”的老战士们，满怀深厚的无产阶级感情，以高度的政治责任感，一点一滴地向新战士进行传统教育，使部队始终沿着毛主席的建军路线胜利前进。"},{"type":"paragraph","text":"当年，老一代战士在临汾战役中苦战七十二天，一举解放了晋南平原上的重镇临汾。今天，新战士们发扬老前辈的革命精神，同兄弟部队一起，奋战一百多个昼夜，把皖西地区的百里长湖之水驱入淮河，锁住了千年水害，开垦出十三万六千亩良田，又为人民立了新功。"},{"type":"paragraph","text":"当年，老一代战士爱护群众的一草一木，不拿群众一针一线，遵纪爱民，秋毫无犯。今天，新战士们牢记“三大纪律，八项注意”，又使我军“拥政爱民”的老传统放出了新的光辉。一次，几个战士为了军事需要，砍了群众一点树枝做伪装。指导员知道了，不但按价作了赔偿，而且亲自到生产队作了自我批评。社员们说：“你们还是和当年的八路军、新四军一个劲啊！”"},{"type":"paragraph","text":"当年，老一代战士为革命刀山敢上，火海敢闯，在硝烟弥漫、弹片纷飞的战场上，从不考虑个人的安危，却把人民群众生命财产的安全时时记在心上。今天，新一代战士同样英勇无畏，同样心中只有群众。他们在一次横渡长江的训练中，充分地显示了人民军队的这种本色。"},{"type":"paragraph","text":"渡江这天傍晚，狂风大作，暴雨倾盆。“是强渡还是改期？”“临汾旅”新战士想：比起革命前辈当年冒着敌人的炮火渡江，今天这点风雨根本算不了什么！他们齐声朗读毛主席的伟大教导：“大风大浪也不可怕。人类社会就是从大风大浪中发展起来的”，一致决心发扬我军一往无前的精神，迎着风浪前进。"},{"type":"paragraph","text":"渡江第一船的侦察连战士同五十多岁的船工侯大娘和她的一家人首先迎着狂风暴雨驾船出发。"},{"type":"paragraph","text":"黑夜茫茫，江水浩荡。小木船在风浪中剧烈地颠簸着，一会儿被推上浪峰，一会儿摔进浪谷，几次出现翻船的危险。在这艰难险阻面前，英雄的战士们十分关心船工一家人。一排长林永根脱下雨衣，披在侯大娘身上抵御风雨；战士范天华时刻守候在侯大娘身边，随时准备如果翻船遇险，他就全力救护侯大娘一家人。侯大娘也十分关心战士，在急浪打船船欲翻的危急时刻，始终紧紧稳住船舵，高声鼓励战士：“同志们坐稳，有我们在，就有你们在！”"},{"type":"paragraph","text":"军民团结如一人，试看天下谁能敌？在军民同心协力下，小船越过激流，穿过漩涡，胜利地征服了长江。事后，战士叶银根写下了这样一首诗：“万里长江万里浪，风雨送我过大江。军民团结如一人，千难万险无阻挡。”　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}