{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市郊区教育战线召开痛击右倾翻案风经验交流现场会狠批“三项指示为纲”　深入开展教育革命大家决心认真学习毛主席重要指示，把反击翻案风的斗争进行到底","authors":[],"dates":[{"year":1976,"month":3,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在反击右倾翻案风斗争深入开展的时刻，上海市革命委员会有关部门最近在祟明县民本中学召开了郊区教育战线“狠批‘三项指示为纲’的修正主义纲领，深入开展革命大辩论”经验交流现场会。来自各县、社、镇、农场教育部门及各级党组织的八百余名同志相互学习，并肩战斗，集中火力批判了党内那个不肯改悔的走资派抛出的“三项指示为纲”的修正主义纲领，狠狠反击右倾翻案风。大家决心认真学习和运用马克思主义理论，努力作战，乘胜前进，把革命大辩论不断推向深入，誓将痛击右倾翻案风的斗争进行到底，巩固和发展教育革命的胜利成果。"},{"type":"paragraph","text":"毛主席亲自发动和领导的革命大辩论开展以来，上海郊区教育战线风雷滚滚，革命形势一派大好。县、社、镇、场和学校各级党组织切实加强领导，抓好骨干培训，做好深入细致的思想政治工作。广大工宣队员、革命师生以及干部认真看书学习，不断加深对这场斗争性质、意义的认识，同仇敌忾，痛击右倾翻案风。革命大辩论的斗争迅猛异常，由批判教育界、科技界的奇谈怪论发展到批判“三项指示为纲”的修正主义纲领，矛头直指党内那个不肯改悔的走资派。把这场斗争推向深入，及时地抓住典型交流经验，相互学习，共同提高，成了大家的强烈要求。"},{"type":"paragraph","text":"走进崇明县民本中学，成片成片的大字报、大批判专栏气势磅礴；教育革命展览会里战果琳琅；操场上大小农业机械各显神通，一组组身穿工装的革命师生熟练地从事着操作表演。这个学校是郊区教育战线上的先进单位。文化大革命以来，他们坚决贯彻执行毛主席的革命路线，批判刘少奇、林彪反革命的修正主义路线，全面落实党的教育方针，切实把学校办成无产阶级专政的工具，教育革命新花满园盛开。去年夏季前后，教育界刮起右倾翻案风的时候，大家思想敏锐，坚决顶住。毛主席抓住战机，发动和领导的革命大辩论斗争一打响，他们立即投入了反击右倾翻案风的战斗。全校前后共写出大字报五千多张，出大批判专栏六十五期，开大批判会九十六次，并深入开展教育革命，摆事实，讲道理，狠批修正主义的奇谈怪论，狠批“三项指示为纲”的修正主义纲领。现场交流会上，民本中学党支部介绍了开展革命大辩论的情况和经验，工宣队代表、红卫兵代表和革命教师代表以及校理论小组分别谈了参加这场斗争的体会，作了批判发言。大家表示，要学习和运用先进经验，把革命大辩论不断推向深入，坚决把反击右倾翻案风的斗争进行到底。"},{"type":"paragraph","text":"参加会议的同志联系实际认真学习了毛主席关于“什么‘三项指示为纲’，安定团结不是不要阶级斗争，阶级斗争是纲，其余都是目”的教导，学习了《人民日报》二月二十九日发表的重要文章《评“三项指示为纲”》，一致认为，要把革命大辩论推向深入，必须紧紧抓住重点，批判党内那个不肯改悔的走资派，批深批透他抛出的“三项指示为纲”的修正主义纲领。会议连续开展了革命大批判。大家寻风源，查后台，以无可辩驳的事实，狠狠揭露了教育界、科技界右倾翻案风鼓吹者同党内那个不肯改悔的走资派之间在政治上、思想上、组织上的联系，揭露了种种修正主义奇谈怪论的总根子就在党内那个不肯改悔的走资派那里。到会的同志运用马克思列宁主义、毛泽东思想的强大武器批判“三项指示为纲”，揭露其否定以阶级斗争为纲，篡改党的基本路线，复辟资本主义的要害，批驳其理论基础阶级斗争熄灭论、唯生产力论和折中主义手法，并剖析了它的阶级基础和社会基础。宝山县刘行中学的革命师生在批判“三项指示为纲”的修正主义纲领时，认真学习了恩格斯《致约·布洛赫》的信、列宁的《无产阶级专政时代的经济和政治》和毛主席的《矛盾论》等光辉著作，广泛进行社会调查，并深入开展评《水浒》、批孔孟活动，批出了新水平。他们的代表在会上批判发言说，千头万绪要抓根本，阶级斗争这个纲一刻也不能丢。文化大革命前我们头脑里没有阶级斗争这个纲，就听任资产阶级专了无产阶级的政。那时，校门口挂着社会主义的牌子，校园里充塞着封资修黑货，贫下中农看得见大门，迈不过门槛；听得见铃声，管不住课程。他们的子女大批被剥夺了读书的权利，即使能进学校也如进了染缸，毕业出来变了心。这是多么危险的情景。文化大革命以来，我们贯彻执行了毛主席的革命路线，大批刘少奇的修正主义教育路线，牢牢抓住了阶级斗争这个纲。学校的领导权掌握在无产阶级手里，资产阶级知识分子的一统天下被打得落花流水，教育革命如火如荼。学校正在成为无产阶级专政的工具。而党内那个不肯改悔的走资派抛出“三项指示为纲”的修正主义纲领，以目乱纲、以目代纲，它的要害就是复辟资本主义，在教育界就是要恢复资产阶级知识分子的一统天下。我们决不能让他们的阴谋得逞。"},{"type":"paragraph","text":"会上，同志们认为，要把革命大辩论推向深入，必须把反击右倾翻案风同深入开展教育革命紧密结合起来，用反击右倾翻案风推动教育革命，以教育革命新成果狠狠痛击右倾翻案风。川沙县六团中学是郊县学校开展教育革命的先进单位。在反击右倾翻案风斗争中，全校革命师生乘胜前进。他们在学农田里开批判会，双手干出了新成果；他们深入贫下中农进行社会调查，搞学习、批判，开门办学路子越走越宽；去冬以来，学校配合农业学大寨运动，帮助六团公社和学校附近的十几个生产队进行开河测量、农田平整量的计算，教学课上得生动活泼。贫下中农称赞他们是“农村蹲得牢，阶级斗争挺得出，农业生产顶得上，路子走得对”。这些成果，都成了他们批判“三项指示为纲”的修正主义纲领，反击右倾翻案风的炮弹。现场会上，他们同民本中学一起介绍了自己的经验，得到了大家的好评。"},{"type":"paragraph","text":"到会同志认为，要深入开展革命大辩论，各级党组织必须进一步加强领导，干部要站在斗争前列，带头学好批深；要层层培训骨干，充分发挥工宣队、红卫兵等群众组织的作用；要放手发动群众，做好过细的思想政治工作。民本中学、刘行中学、六团中学等单位的经验介绍都表明了这点。"},{"type":"paragraph","text":"“我们的斗争需要马克思主义。”参加会议的同志决心回去后认真看书学习，并切实抓好群众性的马列和毛主席著作的学习，进一步认识社会主义革命的性质、对象、任务和前途，认识当前这场斗争的性质、意义，不粉碎右倾翻案风决不罢休。　(本报通讯员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}