{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为人民开出幸福泉——记陕西大荔县张家公社“刘胡兰女子打井队”在沙窝里打井的事迹","authors":[],"dates":[{"year":1971,"month":2,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为人民开出幸福泉"},{"type":"paragraph","text":"——记陕西大荔县张家公社“刘胡兰女子打井队”在沙窝里打井的事迹"},{"type":"paragraph","text":"在陕西省大荔县东南沙苑南缘张家公社朝阳二队的田野里，一眼刚刚钻成的水井正在下管。一群年轻的女社员随着口令，精神抖擞地摇动着绞车，一口质量完全符合要求的新井诞生了。这眼二十六米多深的井，从栽杆开钻到下管填料，只用了四十八小时，创造了当地沙苑打井的新纪录。"},{"type":"paragraph","text":"这群年轻的女社员，就是张家公社“刘胡兰女子打井队”的队员们。她们仅在几个月的时间里，就在沙窝窝里打出了二十七眼机井，这些井可以扩大水浇地一千多亩。"},{"type":"paragraph","text":"去年春天，五十多名贫下中农的女儿，怀着彻底改变农村落后面貌的雄心壮志，组织起了“刘胡兰女子打井队”。她们肩扛红旗，怀揣毛主席的革命宝书，首先开进了穷沙窝里的老庄第三生产队。这里的贫下中农和社员群众听说公社派来了打井队，象迎亲人一样地把她们接进了村。姑娘们连休息都没有休息，就投入了选点、栽杆的紧张战斗。可是，个别思想保守的人却议论说：“这些黄毛丫头来打井，这个井还不知哪年哪月才成哩！”阶级敌人也乘机出来散布流言蜚语。女子打井队的同志坚信：“时代不同了，男女都一样。男同志能办到的事情，女同志也能办得到。”"},{"type":"paragraph","text":"她们在打井钻机前摆开了革命大批判的战场，愤怒地批判了叛徒、内奸、工贼刘少奇推行反革命修正主义路线，压制革命妇女社会主义积极性的罪行，决心用自己的实际行动来冲刷人们头脑中的旧思想。"},{"type":"paragraph","text":"她们推动着沉重的钻机，在漆黑的雨夜中开始了战斗。隆隆的钻机声和着“下定决心，不怕牺牲，排除万难，去争取胜利”的嘹亮歌声，在雨夜中回荡。钻杆一寸寸地深入地下，当朝霞刚刚露出地平线的时候，她们就胜利地打成了第一眼机井。"},{"type":"paragraph","text":"张家公社红星大队，过去一直被人认为不宜打井的水利“禁区”。敢不敢去闯这个“禁区”？“刘胡兰女子打井队”面临着考验。她们认真分析了当地的具体情况，总结了以前打井没有成功的经验教训，坚定地说：只要我们高举毛泽东思想伟大红旗，坚决执行毛主席的革命路线，坚决依靠群众，就一定能把这个“禁区”闯开！"},{"type":"paragraph","text":"一场新的战斗开始了。钻机飞快地转动着。突然，钻不下去了。钻头遇上了象石头一样硬的滞干土。在贫下中农的帮助下，姑娘们想出了改变钻齿齿形和向井底撒灰渣增加摩擦力的办法。一试果然有效。她们以愚公移山的精神，同心协力，终于把滞干土层穿透了。可是，她们还没有来得及擦干汗水，又遇到了新的困难。已经打到八丈多深的井，突然连续发生严重的塌孔。面对着困难，打井队队长冯玉玲带领全体队员在工地上办起了毛泽东思想学习班，反复学习毛主席关于“我们的同志在困难的时候，要看到成绩，要看到光明，要提高我们的勇气”的教导。大家说，困难不可怕，怕的是我们没有战胜困难的勇气。只要坚决按照毛主席的教导办事，我们一定能排除万难，去争取胜利！她们向贫下中农请教，和有经验的贫下中农一起提出了抢险方案。经过一昼夜的苦战，终于战胜了塌孔，让钻机继续向地层深处掘进。当一股清泉从地下涌出来的时候，工地上立即欢腾起来。一位老贫农手里捧着四卷《毛泽东选集》，激动地把它送给了“刘胡兰女子打井队”。"},{"type":"paragraph","text":"新华社通讯员  新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}