{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一切紧跟毛主席，一切服从毛主席","authors":["陈孔华　田艳忠"],"dates":[{"year":1968,"month":8,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一切紧跟毛主席，一切服从毛主席"},{"type":"paragraph","text":"解放军某部指导员　陈孔华　战士　田艳忠"},{"type":"paragraph","text":"中国赫鲁晓夫在党内大搞无政府主义，提出了一些臭名昭著的反动谬论，胡说什么“任何那一个人都不值得我们服从”，“我们是服从党，服从中央，服从真理，而非服从个人。”这些黑话，说穿了，就是要人们服从他，跟着他为首的资产阶级司令部的指挥棒转，他不是早就自封为“×克思”，甚至叫嚷“中国还是要由我们这些人来领导”吗？他别有用心地把服从党，服从中央，服从真理和服从革命领袖对立起来，就是妄图动摇伟大领袖毛主席在全党、全军、全国的最高统帅地位。这是一个极其恶毒的阴谋。"},{"type":"paragraph","text":"伟大领袖毛主席是我们全党、全军、全国团结、统一的核心。列宁曾经指出：“历史上，任何一个阶级，如果不推举出自己善于组织运动和领导运动的政治领袖和先进代表，就不可能取得统治地位。”毛主席是当代无产阶级最杰出的领袖，是党和群众的代表。正如林副主席所指出的：“毛泽东同志是当代最伟大的马克思列宁主义者。”“毛泽东思想是我们时代的旗帜”，“是全党、全军和全国一切工作的指导方针。”对我们全体党员和革命者来说，服从党，服从中央，就是服从毛主席，服从毛泽东思想，服从以毛主席为首、林副主席为副的无产阶级司令部。"},{"type":"paragraph","text":"我们革命战士心里只有一本账：“一切紧跟毛主席”，“一切服从毛主席”。我们深深懂得：服从毛主席、服从毛主席的无产阶级司令部的一切战斗号令，就是执行无产阶级革命纪律的最高要求，就是最高的无产阶级觉悟，最纯的无产阶级党性，就是对毛主席最大的忠诚。"},{"type":"paragraph","text":"一切紧跟毛主席，一切服从毛主席，是我们革命战士最大的心愿和动力。我们部队，今天在高山峻岭修路，明天在大河深谷架桥，毛主席指到那里我们就战斗在那里。在施工当中往往是工种复杂，工点分散，调动频繁。但是，不管条件怎样特殊，人员怎样分散，工序怎样复杂，我们都自觉地用毛泽东思想来统一认识，统一步伐，统一行动。做到心往一处想，劲往一处使。就拿我们部队的装煤石班来说吧，他们十来个人是从六七个连队抽来组成的，常年在外装煤石，供应我们部队的生活用煤和烤火用煤。这活又脏又累，同时，远离领导，困难很大。但当同志们认识到烧煤石是响应毛主席“要节约闹革命”的伟大号召，都坚决为革命多装煤石，装好煤石，为贯彻毛主席的革命路线贡献自己的一切力量，做无限忠于毛主席的好战士。"},{"type":"paragraph","text":"在无产阶级文化大革命中，每当毛主席最新指示传下来，他们立即学习，做到隔毛主席千山万水，跟毛主席寸步不离；他们积极响应毛主席拥政爱民的伟大号召，帮助工人举办毛泽东思想学习班，落实毛主席最新指示，主动帮助煤矿工人解决困难，受到当地煤矿工人的赞扬。他们积极响应毛主席“抓革命，促生产，促工作，促战备”的伟大号召，把自己的工作同贯彻执行毛主席革命路线，同中国革命和世界革命联系起来。在工作中积极肯干，吃大苦耐大劳。冬天，手冻得握不住铁锹把，他们没有一个人叫苦；夏天，身上的滴滴汗水如墨汁，他们没有一个人怕脏。近三年来，他们人人怀着对毛主席一颗无限忠诚的红心，把自己最大的力量用来贯彻执行毛主席的革命路线，圆满地完成了任务，每年为部队节约原煤一千二百多吨。如果按中国赫鲁晓夫说的去做，陷入无政府主义的泥坑里去，就根本谈不上在毛泽东思想基础上的集中统一，就不能完成党和毛主席交给我们的一切任务。"},{"type":"paragraph","text":"无数事实证明：服从毛主席、服从毛泽东思想、服从毛主席无产阶级司令部就是胜利。我们跟毛主席越紧，越是按毛主席指示办事，战斗力就越强，取得的成绩就越多、越大、越好。"},{"type":"paragraph","text":"“凡是敌人反对的，我们就要拥护”。我们一定要千百倍地提高阶级觉悟和两条路线斗争觉悟，自觉地遵守无产阶级革命纪律，紧紧团结在以毛主席为首、林副主席为副的无产阶级司令部的周围，统一认识、统一步伐、统一行动，彻底批判反动的“多中心论”，及时识破一小撮阶级敌人妄图破坏毛主席的无产阶级司令部的一切阴谋诡计，把中国赫鲁晓夫鼓吹的无政府主义彻底埋葬！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}