{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"艾奇逊的新门徒","authors":["姜伟　周民"],"dates":[{"year":1969,"month":8,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"艾奇逊的新门徒"},{"type":"paragraph","text":"中国人民解放军湖南省军区某部战士　姜伟　周民"},{"type":"paragraph","text":"苏修头目勃列日涅夫不久以前，在莫斯科暴跳如雷，叫嚷什么“从北京发出”“挑衅号召”，要苏联人民“进行革命”，“改变”苏联的“社会制度”。苏修叛徒集团的这种疯狂的嚎叫，反映了他们对社会主义中国的刻骨仇恨，也反映了他们对苏联人民起来造他们的反，要砸烂他们的统治宝座，感到无限的恐惧。骑在苏联人民头上作威作福的苏修新沙皇，已经预感到自己脚下的这座大火山快要爆发了。"},{"type":"paragraph","text":"一切反动统治者总是用资产阶级的反动的唯心历史观去歪曲各国人民的革命。他们总是把革命的发生归结为“外国”的因素，而把人民说成是不要革命的。苏修叛徒集团也不例外。勃列日涅夫的这番叫嚷，无非是要人们相信，今天的苏联似乎并不存在人民要革命的问题，是来自北京的所谓“挑衅号召”，在制造苏联人民的“革命”。这种奇谈怪论，同当年美帝国主义分子艾奇逊所胡诌的什么中国革命是“外国控制”的，同今天的帝国主义和反动派把各国人民革命一概称之为“共产党中国的颠覆和侵略”，不是完完全全的一路货吗？"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“社会的变化，主要地是由于社会内部矛盾的发展，即生产力和生产关系的矛盾，阶级之间的矛盾，新旧之间的矛盾，由于这些矛盾的发展，推动了社会的前进，推动了新旧社会的代谢。”"},{"type":"paragraph","text":"革命的发生是因为有压迫和剥削。中国人民在中国共产党领导下起来革命，推翻蒋介石的反动统治，就是因为中国人民头上压着帝国主义、封建主义和官僚资本主义三座大山，就是因为美帝国主义及其走狗蒋介石匪帮对中国人民实行残酷的压迫和剥削。当年俄国人民在伟大列宁领导下举行十月革命，是由于沙皇专制制度对人民的野蛮的统治和压榨。同样，在今日之苏联，苏修叛徒集团实行了资本主义的全面复辟，建立了资产阶级的法西斯专政，使苏联广大劳动人民重新回到了被压迫受剥削的地位。苏联无产阶级和广大人民，日夜怀念着伟大革命导师列宁和伟大的马克思列宁主义者斯大林，向往着被苏修叛徒集团颠覆了的社会主义制度。他们岂能长期忍受苏修新沙皇对他们的残酷剥削和压迫！岂能容忍勃列日涅夫这一伙叛徒、工贼长期糟塌和蹂躏列宁的故乡！苏联人民要起来进行革命，要推翻苏修叛徒集团的反动统治，恢复被苏修叛徒集团改变了的苏联“社会制度”，重建无产阶级专政，重建社会主义。这是不以苏修叛徒集团的意志为转移的阶级斗争的必然规律，是历史发展的必然规律。"},{"type":"paragraph","text":"苏联人民要革命，就要掌握革命的理论，掌握无产阶级和被压迫人民向阶级敌人进行战斗的强大的精神武器。这种精神武器是没有什么国界的。过去，俄国人民在列宁的领导下，高举马克思主义旗帜，把马克思主义和俄国革命实践紧密地结合起来，以革命的暴力推翻了沙皇的反动统治。今天，具有十月革命光荣传统的苏联人民迫切需要用马克思主义、列宁主义、毛泽东思想来重新武装自己，把革命引向胜利。苏修叛徒集团想要阻止苏联人民掌握无产阶级的伟大的革命真理，这是绝对办不到的。"},{"type":"paragraph","text":"至于说到中国人民对苏联人民正在进行的革命斗争的立场，那是非常鲜明的。我们可以毫不含糊地说，中国人民坚决同情和支持苏联人民为推翻新沙皇罪恶统治而进行的正义斗争。这是中国人民的无产阶级国际主义义务。世界各国人民的正义斗争从来都是互相支持的。过去，列宁、斯大林领导下的苏联人民，履行了无产阶级国际主义义务，曾经支援过中国人民的革命斗争。同样，在伟大领袖毛主席领导下的中国人民，也曾经支援了苏联人民。现在和将来，我们永远支援苏联人民的一切正义斗争。我们相信，中国人民和苏联人民在革命斗争中的互相支援将继续下去。"},{"type":"paragraph","text":"二十年前，伟大领袖毛主席曾经痛斥了美帝国主义分子艾奇逊的反动的唯心历史观。艾奇逊的那一套已经彻底破产了。二十年后的今天，艾奇逊的新门徒勃列日涅夫又把这个破烂搬了出来。但是，不论苏修叛徒集团采取什么样的卑鄙和残暴的手段，都阻止不了苏联人民起来革命。过去在列宁领导下埋葬了老沙皇的光荣的苏联人民，必将在新的伟大的斗争中，把苏修新沙皇彻底埋葬！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}