{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":5,"day":11}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在训练实践中不断提高路线觉悟","authors":[],"parts":[{"type":"paragraph","text":"本报讯 一五四二部队某团党委遵照毛主席关于“人的正确思想，只能从社会实践中来”的教导，积极带领部队到实践中去提高路线觉悟，总结用毛泽东思想统帅军事训练的经验，推动了群众练兵运动的蓬勃发展。"},{"type":"paragraph","text":"不久前，为了给参加教导队学习的基层干部提供战术训练的经验，上级指示这个团和兄弟单位协同起来，组织一次“加强步兵连对预有防御之敌进攻的实弹演习”，要求在较短的时间内准备好。接受任务以后，有的同志心情很矛盾：这次演习，对部队是个锻炼；但是，演习中究竟应当破什么，立什么，还弄不很清楚，担心搞不好会出问题。他们的想法是，最好能等一等，等上面把具体界限指明了再搞，更有把握一点。团党委分析了这种思想反映，觉得“等一等”的想法是消极的，积极的态度应当是大胆实践，在实践中认真看书学习，深入开展对刘少奇一类骗子的批判，这样才能更好地分清什么是毛主席的建军路线，什么是刘少奇一类骗子的资产阶级军事路线，自觉按照毛主席的教导练好兵。因此，团党委决心带领部队认真搞好这次演习。"},{"type":"paragraph","text":"演习前的准备工作刚刚展开，问题便接二连三地暴露出来了。团党委及时引导大家抓住这些问题，用毛泽东思想分清路线是非，进行实际的路线教育。特别是围绕修改演习方案开展的一次讨论，对干部教育很深。事情是这样的：部队刚拉到演习地区，团司令部的同志就立即投入了紧张的准备工作。他们爬山越岭，反复到现场去看地形，经过多次研究，提出了一个从庙山往平顶高地以北进攻的作战方案。师首长看了这个方案，向他们指出：敌人在北边，你们从南往北打，只能打击溃战，不符合毛主席的打歼灭战的思想。如果集中优势兵力，大胆地从中间插进去，先把庙山北边的红土高地拿下来，再插向庙山侧翼的三角高地，庙山就孤立了，这样才能全歼红土高地、三角高地和庙山的敌人。师首长还语重心长地说：我们搞军事训练，一定要扎扎实实学好毛主席的军事思想，千万不能图形式，走过场。听了首长们的指示，大家很受启发。为什么制定方案的时候没有考虑到这一点呢？团党委发动干部讨论，找出了很多原因，主要是当时考虑到参观位置安排在东边山头上，从南往北打，既看得清楚，又比较安全。归根到底，还是“练为看”的影响没有肃清。大家联系自己的思想实际，深入批判刘少奇一类骗子在军事训练中推行的形式主义，进一步划清了“练为战”和“练为看”的界限，更加懂得了军事训练一时一刻也不能偏离正确的路线。接着，团党委又组织大家在演习现场结合实际学习毛主席的十大军事原则，着重领会毛主席关于“集中优势兵力，各个歼灭敌人”的思想，重新制定了一个符合实战情况的演习方案。干部们说：“这次修改演习方案，不仅是改变了攻击方向，更重要的是端正了训练方向。”"},{"type":"paragraph","text":"毛主席教导说：“群众是真正的英雄”。在实践过程中，团党委一方面引导干部虚心向群众学习，同时又注意发动群众帮助干部划清是非界限，提高路线觉悟。八五炮上山，就是群众教育干部的一个生动例子。开始，八五炮阵地选了好几个位置，都不理想。后来选在一个山坡下的麦地边上，这里比较适合，只是要压坏几垄麦子，还要砍掉几颗影响射击的小树。有的干部想：压几垄麦子，砍几棵不成材的小树，算得了啥？可是，八五炮连的战士们看法却不同，他们经过充分讨论，大胆提出了把八五炮拉上山的建议。这样有三个好处：一是有利于发扬火力；二是符合严格训练、严格要求的精神；三是不损害群众的庄稼和树木。这个大胆的建议，立即得到了团党委的支持，但有的干部仍旧担心：大炮上山，以前八五炮连没有搞过，能行吗？这样的严格训练，是不是蛮干呀？战士们回答说：过去没搞过的事情，今天更需要锻炼；经过努力能够办到的事情，就应当坚决去办，这不是蛮干。由于干部战士的共同努力，八五炮终于上了山，在演习中有力地支援了步兵。这样的例子还有很多。它深刻地教育了干部战士，使大家进一步明确了什么是真正的严格要求，什么是不切实际的蛮干；哪些是正确的经验，应当坚持，哪些是条条、框框，应当破除。"},{"type":"paragraph","text":"通过这次演习，团党委深深体会到，不能等学得很好了，批得很深了，认识问题完全解决了，再去搞训练，必须努力到训练实践中去改造自己的认识，提高路线觉悟。离开了斗争实践和主观努力，那就很难分清什么是正确路线，什么是错误路线，很难摸出一套用毛泽东思想统帅训练的经验。因此，他们对军事训练抓得更紧了，不但号召群众大胆地实践，而且党委成员还深入连队和群众一起实践，碰到了问题，就发动群众解决，吸取经验教训。这样，越实践，方向越明，经验越多，训练质量很快有了提高。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}