{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":12,"day":18}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"带头攻关的人——记广州部队某师后勤修理所指导员彭发臣大搞技术革新的事迹","authors":["陆昭天/黄水荣/刘良凯"],"parts":[{"type":"paragraph","text":"翻开广州部队某师后勤部修理所指导员、二等功荣立者彭发臣的笔记本，有一页这样写着：“一个政治干部要钻技术、懂业务，又红又专，才能成为实现四个现代化的合格的领导者和组织者。”彭发臣自己正是这样一个带头攻关搞技术革新、为四化出力的好干部。"},{"type":"paragraph","text":"在林彪、“四人帮”挥舞“白专道路”、“技术挂帅”的棍子到处打人的日子里，本来技术比较好的彭发臣的业务也有些荒疏了。一九七五年的一天，汽车连有一台汽车送来修理。二班同志判断不出毛病，把彭发臣请来了。他听了老半天，认为是小瓦发响，可是在修理时却发现是发动机正时齿轮裂了。结果使三、四个小时的修理任务拖了一天半。汽车司机在一旁小声议论：“哼，指导员不懂技术，只能瞎指导”。听到如此尖锐而深刻的批评，彭发臣心里象灌了铅一样。"},{"type":"paragraph","text":"揭批“四人帮”的伟大斗争，洗刷了彭发臣头脑里的余毒；实现四个现代化的号召，给他指明了前进的方向。他说：“战争年代，政治干部带头攻碉堡，现在搞四个现代化，政治干部也要带头攻关。”他再也坐不住了，到书店买回了几十本科技书籍，制订了学习科学文化、钻研技术的规划。"},{"type":"paragraph","text":"彭发臣过去没拿过焊枪，为了尽快掌握焊工技术，他从基础开始，认真学习《电弧焊》、《钣焊教材》等书籍，并把各种焊接材料的性能、电焊的电流强度等知识抄记下来，有空就拿出来看看。战士韦焕国是个老焊工，彭发臣就拜他为师，在一起边学习边实践。薄铁焊接是一项较难的工艺，开始，彭发臣不是烧穿，就是焊不平。他坚持苦练，熬过一个又一个夜晚，终于掌握了焊工技术，不管是电焊、氧焊，都拿得起来。"},{"type":"paragraph","text":"为了使自己变成技术工作的内行，彭发臣注意虚心向所长学习。所长罗家文技术全面，是所里的“多面手”。战士们经常看到，在工作台上，指导员和所长凑在一起研究技术难点；在机床旁，所长手把手地向指导员传授技术；在所部，他俩肩擦肩地研究科学技术资料。功到自然成。经过一年多的努力，修理所车、钳、钣、锻、焊等十八个工种，彭发臣除了有三门不太熟练外，学会了十五个工种。在彭发臣和干部们的带动下，大家努力学习，全所五十八名修理人员中，有二十二人成为一专多能的技术能手。"},{"type":"paragraph","text":"修理所的中心工作是修理武器装备。如何提高修理工作的效率，向现代化进军？彭发臣在做好思想政治工作的同时，和所长一起积极带领大家搞技术革新。"},{"type":"paragraph","text":"过去分解汽车轮胎，几个人象打夯一样，把轮胎抬起来摔下去地搞，费时费力，又很容易使钢圈变形；遇到被钢圈锈住的轮胎，用几磅重的大锤敲打，有的把钢圈敲裂，造成很大浪费。修理工多么希望有一台分解轮胎的机器啊！彭发臣决心搞出这么一部机器来。修理所成立了革新小组，大家推选彭发臣当组长。试制的第一关就是设计绘图。设计，这对于只在初中念过半学期书的彭发臣来说是生疏的。他从学习“点”、“线”开始，学习了平面几何、三角函数、代数等基础知识，认真阅读了《机械制图学》、《技工数学》、《材料学》等专业书籍，又阅读了《汽车标准件资料》，查阅了所里存放的《汽车运输》等十多本有关杂志。刻苦的学习，把他引进了机械设计的大门。"},{"type":"paragraph","text":"沉静的夜晚，战士们酣睡了，彭发臣仍在绘图室里苦心设计，常常是室内电灯未熄，窗外又投进了霞光。以往，制图室的钥匙是由战士保管的，自从革新小组建立，彭发臣上班走在前头，下班落在后头，无形中他竟成了钥匙保管员。有一次，他在饭堂吃饭，因为考虑设计方案，吃着吃着，筷子伸到别的同志的菜盘里，夹了菜往嘴里送。谁推了一把，他才知道夹错了。战士们经常看到，吃饭的时候，他爱人端着饭碗，从这个车间找到那个车间，喊他吃饭。多少回，家里的饭凉了又热，热了又凉。爱人说他被什么东西搞迷糊了。战士们说，彭指导员是被革新迷住了。就这样，彭发臣边学习边设计，草图画了一张又一张，设计方案换了一个又一个。他把画出的图纸让战士们看，给战士们讲，征求大家的意见，又多次到某市汽车修造厂，向技术人员和工人师傅请教。最后，他终于成功地绘制了六张图纸，五十多个零件图，设计绘图获得成功。接着，经过彭发臣和全所同志五十个日日夜夜的奋战，电动拔胎机终于试制成功了。这台拔胎机只要一按电钮，它就按照人们的意愿，迅速而安全地将轮胎分解开来，工作完了自动停机。过去需要敲打好长时间才能分开的锈住了的轮胎，现在几分钟就够了。"},{"type":"paragraph","text":"拔胎机的革新只是彭发臣带头攻关的一个缩影。在不到两年的时间里，他认真学习，绘制了三百多个零件图，试制成功了风动气门研磨机、制动蹄片切削机、台式电动除锈机等二十二个革新项目，其中有六项在全军汽车修理战线推广。"},{"type":"paragraph","text":"有带头攻关的指挥员，就有冲锋陷阵的战士。在他和所长的带领下，修理所展开了轰轰烈烈学科学、搞革新的竞赛，硕果累累，捷报频传。汽车二级保养实现了“四化”，即工艺合理化，操作机械化，检验仪表化，质量标准化；高炮保养机工具革新成功；光学器材修理新工艺又有新的进展。全所取得了四十六项九十件的革新成果，有八项列入全军汽车修理技术革新的推广项目。修理所荣获广州部队技术革新先进单位奖。在全军汽车修理分队机工具革新经验交流会上，彭发臣带着二班部分同志，向会议代表作了汽车二级保养的表演，受到了代表们的一致好评。"},{"type":"paragraph","text":"有人也许会问：彭发臣刻苦钻研技术，带头攻关，是不是把政治思想工作丢掉了呢？不，恰恰相反。和战士们共同战斗的生活，技术上逐渐变成内行，使彭发臣了解战士的思想情况更多更细，工作方法也更活了。林彪、“四人帮”在政治工作中造成的主观主义、形式主义，以及说大话，说空话的不良作风，在他身上不见了。他做政治工作的突出之点，是结合各项工作任务一道去做，贯穿始终，既提高了战士的觉悟，又保证了各项任务的完成。正因为这样，他被师党委树为指导员标兵。"},{"type":"paragraph","text":"（陆昭天、黄水荣、刘良凯）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}