{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"智利纪行","authors":["崔奇","朱穆之","邵宗汉"],"dates":[{"year":1960,"month":10,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"智利纪行"},{"type":"paragraph","text":"朱穆之  邵宗汉 崔奇"},{"type":"paragraph","text":"从北京到圣地亚哥，正好在世界地图上划了一条对角线。对中国说来，智利真是“远在天涯”。但是当我们一踏上智利的土地，同智利人民生活在一起，就立刻忘记了旅程的遥远，而感到十分亲切，不由得使人想起“天涯若比邻”这句话。"},{"type":"paragraph","text":"我们从智利南方的洛塔到北方的阿利克，从积雪的安第斯山山麓到“天堂之港”瓦尔帕拉伊索的海滨，到处受到智利各方面朋友的热情接待。他们有的请我们到家里做客，有的远道赶来迎接我们到他们的城市或工厂去访问，有的开着自己的车子陪我们旅行。在圣地亚哥，有一次我们去参观市场，一位不相识者走过来就同我们打招呼，他说他已经从报纸上认识了我们，特地前来向中国人民致意。在南方工业城市公塞普森，几位工人一听见中国代表团到达的消息，就找到旅馆里来看我们。在风景幽美的桑费利佩，医生莫尔丁尼兹·奎拉和他的哥哥全家像过节似地接待了我们。他们一再赞扬新中国，并表示对毛主席的敬仰。莫尔丁尼兹·奎拉热情地说：“我做梦也是到中国去，中国是我的遥远的另一个祖国。”我们在同智利朋友们的广泛接触当中，得到一个最深刻的印象就是，他们对新中国的一切，特别是中国人民的社会主义建设事业，感到很大的兴趣，他们普遍地希望进一步了解中国，希望增进同中国人民的来往和友谊。智利人民的这种深情厚谊使我们深受感动。当我们怀着依依惜别之情离开智利的时候，不禁想起一个智利字“奇恰”——这是用纯葡萄汁酿成的一种酒，喝起来是甜的，但它不知不觉地使人微醉。智利人民对我们的友情，正像“奇恰”一样真纯，一样浓郁馨香，使我们久久不能忘怀。"},{"type":"paragraph","text":"×　×　×"},{"type":"paragraph","text":"经过十八天的访问，我们进一步体会到，中国和智利两国人民，过去有过类似的遭遇，现在又有着共同的愿望，我们的命运和斗争是连在一起的。"},{"type":"paragraph","text":"智利是一个富饶的国家。它的铜和硝石早已闻名于世。铜的蕴藏量有八千多万吨，为资本主义世界的第一位。它的硝石矿最深者不超过六米，有的就露在地面，几乎是“俯拾即得”。此外还有煤、铁和石油。智利中部的土地肥沃，蔬菜水果长得特别大。它的森林占全国面积的22％，有些松树十年就可以成材。它的海岸线同中国的一样长，有各种各样的海产……但是，这样美好的大自然却没有给智利人民带来美好的生活。智利民族经济的发展遇到种种困难和障碍。"},{"type":"paragraph","text":"在访问中，许多智利朋友们怀着愤慨的心情告诉我们，美国垄断资本怎样控制他们国家经济的重要部门，掠夺他们的资源，榨取他们的血汗。智利的铜矿几乎全部为美国所占有，两家美国公司控制智利三大铜矿生产的90％以上。这些公司拥有大片的土地，成为智利国土上的独立王国。例如布拉登铜公司有二百九十万英里的土地，还有一条七十公里长的铁路。任何人要去矿山，就必须乘公司的火车。不久前智利工人统一工会总书记和古巴驻智利大使打算到矿山去向工人们讲讲古巴的情况，公司就不许他们乘火车。智利的硝石矿也有一半控制在美国人手中。他们霸占着这些硝石矿，并不积极开采，而只是为了阻止智利人开采，以保证美国国内资本家的利润。"},{"type":"paragraph","text":"美国资本还控制了智利的电力和电话，同时以各种方式，公开或隐蔽地渗入智利经济的其他部门。占智利人口三分之一的三个主要省份的电力供应，完全由美国资本的“智利电力公司”所垄断。在这个地区，即使智利的企业自己有能力发电，也不能直接供给自己使用，一定要交给美国电力公司，由它来分配。而美国电力公司就利用这种特权，来限制和摧残智利工业生产的发展。当它不能充分供应电力时，它也不增加发电设备，而任意实行“分区停电”。电话的情况也是一样。任何人要安装电话，都要由美国资本的电话公司分配，但是美国公司并不关心社会的需要，因此有许多企业和机关即使有钱也没有办法安装电话。"},{"type":"paragraph","text":"美国就是这样想尽办法来保持智利的落后，阻止智利的进步。"},{"type":"paragraph","text":"美国的控制和掠夺给智利经济发展造成严重困难，然后它就又利用这些困难来进一步加强控制和掠夺。在智利，人们一提起“国际货币基金组织”无不恨之入骨。这个组织是美帝国主义奴役拉丁美洲人民的一个重要的工具。“国际货币基金组织”在1958年给智利政府一笔贷款，它不但要索取很高的利息，而且附有一连串损人利己的条件。除了政治条件之外，第一，它要智利缩减国家投资的三分之一；第二，它要智利货币贬值；第三，它要智利取消对美货进口的限制，实行所谓“自由贸易”；第四，它要智利冻结工资五年。美国把这些要求名之曰“稳定计划”！可是，实行这个计划的结果是：智利通货膨胀更加严重，过去智利货币单位是比索，现在是艾斯库多（等于一千比索）；去年生活指数上涨38％；美货充斥市场，很多民族工业倒闭；生产下降，失业工人达二十万人。这不仅损害了广大劳动人民的利益，也损害了包括民族资产阶级在内广大阶层人民的利益。而唯一得到“稳定”的是美国垄断资本的利润的增长。"},{"type":"paragraph","text":"智利经济学家马科斯诺耳夫向我们介绍了两个数字：美国铜矿公司自己宣布，它们只有六亿美元的资金，但仅从1951年到1958年就获利五亿美元。最近十五年来美国在智利的总投资为八亿美元，而同期汇回美国的利润竟达十三亿美元。"},{"type":"paragraph","text":"这就是美国所谓援助不发达国家的一些很好的注解。"},{"type":"paragraph","text":"美国垄断资本利润的增长和智利广大阶层人民的日益贫困化，形成尖锐的对照。"},{"type":"paragraph","text":"我们访问过洛塔的煤矿。那里的矿工每天要工作十四小时，每月工资只有三万比索左右，而一个三口之家，每月最起码的生活费需要六万比索。他们住的房子大部分是用木板搭起来的，支离破烂，不避风雨。屋里又潮又冷又暗又挤，街上堆满垃圾，一片泥泞，成群的小孩子光着脚在泥里跑来跑去。我们走进一位矿工的家，主人失业了，一家七口就挤在这样的房子里，在饥饿线上挣扎。"},{"type":"paragraph","text":"智利朋友们告诉我们，农业工人的生活甚至比矿工还要坏。他们每月的工资只有两万比索，根本没有办法租房子住。他们只好在地主的土地上偷偷地自己搭房子，可是常常又被赶走。于是他们有时就联合起来，几百人以至上千人一起搭，使地主没有办法赶，才算暂时找到一个立锥之地。"},{"type":"paragraph","text":"智利广大人民懂得他们不幸的根源是什么。智利工人统一工会副主席胡安·康帕斯在同我们谈话时说得好：“我们对美援没有任何幻想。事实上，在无利可图的地方，美国连二十块钱也不会拿出来。在智利，就是小孩子也知道美国把我们的什么东西都拿走了。我们并不是天生反美，也不是别人教我们反美的，而是现实生活本身告诉我们谁是掠夺者，谁是压迫者，我们必须向谁进行斗争。”"},{"type":"paragraph","text":"在我们访问智利前几个月，智利工人阶级和广大人民为了反抗美帝国主义的奴役计划，为了争取自己的生活权利和民主权利，掀起了数年来所没有的大规模的罢工浪潮。美国资本的“智利电力公司”的工人，参加了第一批罢工工人的行列。接着，铜矿、煤矿、五金业和其他企业的工人也相继展开了要求提高工资的斗争。其中洛塔和科洛奈尔的矿工从3月16日起坚持罢工九十六天。在6月20日这一天，三万五千矿工和他们的家属，冒着雨走了八小时，赶到距洛塔四十公里的省城公塞普森去示威。在智利工人阶级和广大人民的冲击下，“国际货币基金组织”冻结工资的“计划”终于被打破了。"},{"type":"paragraph","text":"在访问中，我们看到智利人民正在进行的另一个重大的斗争，是如何克服今年5月下旬的地震所造成的灾害。中国人民对于智利人民遭到的这次不幸表示十分关怀。我们在智利访问了受灾地区，看到了这次地震灾害的严重情况。由于地震引起的火山爆发，把河流堵塞，南部发生了大水灾。在沿海地区，海啸吞没了一些村镇和岛屿，住着十二万居民的济罗岛也下沉了三米。据统计，地震灾害波及占全国人口三分之一的地区，有十五万间房被毁坏，五十万人无家可归。这无疑地给智利的经济生活带来很大的困难。但是，严重的自然灾害不仅没有阻止反而促进了智利人民为维护民族独立、为发展民族经济和争取社会进步而进行的斗争。为了迅速战胜地震的灾害，重建南方地区，智利人民更深切地感到要推翻美帝国主义和封建势力压在身上的重担。智利进步力量主张立即停止偿付外债（智利每年仅付外债利息就需要九千万美元），收回外国资本控制的铜矿，对外国企业征收特别税，并实行土地改革，把大地主的土地分配给农民（智利土地十分集中，10％的土地所有者拥有90％的土地）。这些主张在人民群众中有很大的影响。"},{"type":"paragraph","text":"为了保护本国的资源和发展本国的经济，智利的民族资产阶级也作了积极的努力。他们反对把智利石油的开采权让给外国人，主张抵制美国资本的渗入。"},{"type":"paragraph","text":"所有这些都说明，智利人民的民族民主运动正在更广泛更深入地发展着。"},{"type":"paragraph","text":"×　×　×"},{"type":"paragraph","text":"在我们访问智利期间，正是整个拉丁美洲人民反对美帝国主义干涉古巴的斗争蓬勃发展的时候。智利朋友同我们谈论最多的一个话题就是古巴。智利人民把古巴革命的胜利看作是自己的胜利，自己的骄傲，自己的希望。美帝国主义用削减古巴蔗糖进口等等卑鄙的手段威胁和侵略古巴的活动，激起智利广大人民的反对。智利人民从7月25日起举行了“支援和保卫古巴周”，并成立了“智利全国支援和保卫古巴革命组织”。这个组织在7月26日发表声明说：“古巴人民的土地和鲜血也就是拉丁美洲各国人民的土地和鲜血，反对古巴就是反对大陆上的所有兄弟人民。”这是智利人民对于美帝国主义的一个有力的回答。"},{"type":"paragraph","text":"拉丁美洲各国人民这种团结一致，互相支持，坚持斗争的伟大精神，使我们深为敬佩。从这里我们更清楚地看到了拉丁美洲人民的觉醒，看到了他们的不可战胜的力量。这次访问使我们更加深信，智利和拉丁美洲各国人民的民族民主运动必将不断发展，不断取得胜利，他们的前途是无限辽阔，无限光明的。（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}