{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不许乱拉教师参加社会活动——人民日报社论摘要","authors":[],"dates":[{"year":1953,"month":3,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京十七日电】　人民日报十七日发表了题为:“不许乱拉教师参加社会活动”的社论。社论指出:乱拉中学和小学教师参加社会活动，是各地普遍存在着的严重现象。这种现象，在小城市和广大乡村更加突出。在那里，许多教师时常停课参加校外的中心工作和突击性的工作以及其他的社会活动，甚至被拉到机关里去“帮忙”，长时间不能回校，影响了教学计划的完成，影响了教师的政治学习和业务进修以及教学质量的提高，给国家培养人材的长远事业造成损失。"},{"type":"paragraph","text":"社论说:要克服这种不健康的现象，必须向干部——主要是县区干部进行教育，澄清他们在教育工作方面的混乱思想。有些人认为教育工作是可有可无的，说什么“只要把中心工作做好，学校垮了台也不要紧”。这些同志不了解教育工作和整个国家建设事业的正确关系，也不了解群众在文化教育方面日益迫切的要求。他们常常引用“中心工作压倒一切”的提法，来掩饰自己轻视教育工作的错误观点。"},{"type":"paragraph","text":"社论指出:现在，我们的中心工作之一，是进行大规模的经济建设。为了完成这项任务，必须造就大量的建设人材。斯大林同志在“论苏联经济形势与党的政策”一文中说:“任何一个任务，特别是像我们国家工业化这样的巨大任务，没有生气勃勃的人，没有新的人，没有新的建设干部，是不可能实行的。”要培养大量的建设人材，就必须把学校办好，首先把高等学校办好，其次把中小学办好，因为中小学教育是人民教育事业的基础。若干中等学校教学质量的下降，已经给高等学校的教学造成困难，这种教训是再也不能重复的了。培养人材是一种长远的事业，而小学教育是基础教育；如果我们不能把小学教育办好，在几年以后就会看到它的后果，所以我们必须朝远处看。"},{"type":"paragraph","text":"社论说:有些同志藉口“教育和政治结合、和实际结合”，乱拉教师和学生参加社会活动。这是完全错误的。教师和学生参加社会活动的目的，应该是为了配合教学。联共中央在“关于取消学生过重的社会工作及其他非学习性质工作的过重负担的办法”中指出:“学生校外工作底正确布置，应该是服从于学校的教学任务，帮助学生胜利地进行学习，帮助学校培养全面发展的、积极的共产主义社会底建设者。”因为教学工作是学校的基本任务，教师的主要责任是做好教学工作，学校教育的基本方式是课堂讲授。所以决不能把教师和学生当作所谓“机动干部”或工作队来使用，以致妨碍教学，或者妨碍他们的健康和必要的休息。而组织教师和学生参加社会活动，也只能由教育部门、新民主主义青年团和教育工会或教师联合会以及学生联合会统一负责，其他任何机关和团体则不能直接动员教师和学生参加社会活动。"},{"type":"paragraph","text":"社论提出:教师参加社会活动的时间，学期当中每月不能超过十二小时，寒暑假不能超过整个假期的六分之一。至于学生参加社会活动的时间，一九五一年八月六日政务院在“关于改善各级学校学生健康状况的决定”中早就规定:高等学校和高级中等学校的学生每人每周不得超过三小时；初级中等学校学生每人每周不得超过二小时；小学学生每人每周不得超过一小时半。为了保证教学工作的顺利进行，在教学时间内不允许动员教师和学生参加社会活动，如有特殊需要，须经市人民政府或专署批准。这就是界限，超越了这个界限，就是错误的。"},{"type":"paragraph","text":"社论接着说:当然，我们在纠正随便动员教师和学生参加社会活动的过程中，也决不能让教师和学生对“教育必须和实际结合”的原则有任何模糊的认识，以致发生轻视政治、脱离实际、关门教书、关门读书的现象。列宁在“青年团底任务”一文中教导说:“如果学习、教育和训练只局限于学校以内，而与蓬勃的实际生活脱离，这样的教育方式我们是不会相信的。”“只有把校内活动的每一步骤，把教育、训练和学习的每一步骤，与全体劳动者反对剥削者的斗争密切联系起来，才能学习这些东西。”"},{"type":"paragraph","text":"社论最后说:要彻底纠正随便动员教师参加社会活动的现象，还必须克服某些党、政机关对待上级指示的阳奉阴违的态度。各地党政机关必须充分估计这一工作的重要意义，一定把它做好。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}