{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1998,"month":10,"day":20}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“道德评议”好","authors":["栾保俊"],"parts":[{"type":"paragraph","text":"“道德评议”好"},{"type":"paragraph","text":"●栾保俊"},{"type":"paragraph","text":"报载：北空某场站官兵开展道德评议活动的一篇文章里说：“他们把培养官兵高尚的思想道德情操作为预防事故案件，增强部队凝聚力的重要举措，结合官兵的现实思想特点和规律，制订了《道德评议标准》和《基层思想道德行为引导规范》，在官兵中广泛开展道德评议活动。”他们这样做的结果是：把一个问题不断、“10年不沾先进边”的单位，变成了连续三年的精神文明建设先进单位。"},{"type":"paragraph","text":"我党我军历来重视道德教育；选拔干部过去讲德、才、资，现在讲德才兼备，德都放在首位。但像北空某场站这样有领导、有组织、有计划、细水长流地进行“道德评议”的基层单位还不多见。所以，我认为这个场站的领导是高水平的，是有创造性的。"},{"type":"paragraph","text":"道德是个老话题。我国早在2400多年前春秋时期的老子，就写过《道德经》。不过那时是把“道”与“德”分开讲的，“道”经37章，“德”经44章，共81章，哲理丰富，是先秦诸子的经典著作。我国古时候讲“道”，是指事物运动必须遵循的规律；“德”近于“得”，是说要得到什么的时候要把心放端正。所以古德字是心上面放个直字，即“ ”。道德虽然有时代性和阶级性，但自古以来都是褒义词，它是以善和恶、正义与非正义、公正与偏私、诚实和虚伪这些社会行为为标准来衡量人们行为是否符合道德。因此，讲道德是一定社会调整人们之间以及个人和社会之间关系的行为准则。人们的道德观念加强了，就会提高自觉性，成为遵纪守法和在工作中发挥积极性、创造性的思想基础。北空某场站党委抓了这项工作，实际上是抓住了社会主义精神文明建设的中心环节。"},{"type":"paragraph","text":"我们讲的道德，是共产主义道德。它是道德发展的新阶段，是迄今为止最高尚的道德。它的核心是集体主义。其最高表现是全心全意为人民服务。道德行为是世界观的反映，有什么样的世界观，就有什么样的道德行为。董存瑞、黄继光、雷锋等英模人物，立志“扫除一切害人虫”，为实现共产主义社会而奋斗，他们就产生了牺牲自己而有利于集体和他人的行为。反之，如果是资产阶级或小资产阶级的世界观，私字当头，他的行为就会处处表现为利己主义。所以，道德教育不是消极的防御，而是积极进取。关键是帮助官兵们树立共产主义的世界观、人生观、价值观，有了这些才能有共产主义的道德观。"},{"type":"paragraph","text":"共产主义道德观，是公有制经济基础的反映，它不可能自发产生。北空某场站的领导懂得这一点，努力探索新形势下部队道德教育的新路子，在官兵中开展道德评议活动，这是一种养成教育，也可以说是群众性的“道德法庭”，通过官兵日常接触、发生的具体事件，借题发挥，展开生动活泼充分说理的评议，分清是非，提高官兵们的辨别能力与思想觉悟，日积月累，逐步改造官兵的世界观，提高官兵们的道德修养，这是“一本万利”的事情。抓住这个根本，解决这个根本问题，就会“本立而道生”，官兵们会举一反三，运用自如，不管处在什么环境中，遇到什么具体问题，都可以自觉地按照对党和人民有利的原则和方法去处理，出以直道，而不搞歪门邪道。高明的领导在解决问题时，要善于牵牛鼻子。"},{"type":"paragraph","text":"古人云：“德必修而后成。”共产主义道德观念，只有通过经常的深入细致的教育和不断的自觉修养，才能树立起来。领导不抓，个人不自觉，树立共产主义道德观就是空谈。孔子有言：“德之不修，学之不讲，闻义不能徙，不善不能改，是吾忧也。”我们现在处在改革开放的新时期，窗户打开，新鲜空气进来，也伴有蚊蝇之类的害虫。我们的部队要经得起“酒绿灯红”的考验，不进行经常深入的道德教育是不行的。建议大家都学学北空某场站。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}