{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"广东省中山县有些农民集体到省人民委员会要求退社","authors":["河星"],"dates":[{"year":1956,"month":10,"day":29}],"is_range_date":false,"parts":[{"text":"广东省中山县有些农民集体到省人民委员会要求退社","type":"title"},{"text":"河星","type":"authors"},{"text":"新华社广州２９日讯　１０月２６日，广东省中山县永宁区永宁乡高级农业社社员三十多人集体到省人民委员会要求退社。这个区自９月２８日以来，已先后有五个乡的九批高级农业社社员到省要求退社，人数共约二百人。其中，最多的一批有六十多人；最少的一批是两个人，但是带有十八户具名要求退社的申请书。据中共中山县委员反映，到省要求退社的人，除老实农民外，还有一些是二流子或不满户。","type":"paragraph"},{"text":"中山县位处珠三角洲腹地，余粮很多，小部分地区生产经济作物。今春在高级农业合作化运动中，入社农户竟一跃达到９０％以上，是全省合作化发展较快的重点县。现在发生多宗退社事件的永宁区是一个以经济作物生产为主的地区，农民一向收入较多，生活较好。","type":"paragraph"},{"text":"农民要求退社的原因，据来省的农民谈，主要是","type":"paragraph"},{"text":"一、农业社忽视发展多种经济，经营管理不善，社员收入大大降低。据九洲基乡农业社三十二户农民的口头反映：这个社有稻田一千一百多亩，还有鱼塘一千七百亩，有果林、桑林、菜地一千多亩。今年除早稻增产，晚稻也可望增产外，其余都严重减产。例如果树因缺肥、虫害和不积极抗旱，龙眼减产３０％，香蕉和荔枝减产２０％，而香蕉树幼芽因为缺肥，生长弱小，估计明年减产更多。桑蚕方面因为生产部门供应良种蚕不足，又限制养土种蚕，加以计划不周，因而养蚕规模比往年减少３０％，桑叶收成由过去的六、七造成少到二造，塘鱼也由于管理不善，减产一半。","type":"paragraph"},{"text":"因为总收入降低了，社员的收入也减少了，如九洲基乡的社员朱卓安，全家六口人，只有一个半劳动力，去年单干时，鱼塘、甘蔗、蔬菜等共实收入约六百元。但今年２月至９月做了二百二十个劳动日，收入才一百十元，估计今冬收入也不会很多。朱汝安全家十五人，有劳动力五人，去年单干时实收入一千六百元，今年２月至９月做的劳动日只能收入五百零八元。","type":"paragraph"},{"text":"二、社员入社时，在经济问题的处理上，违反自愿互得原则。在今年年初有些社员的作物还没收获，社里为了统一经营就命令锄掉改种，不少的甘蔗和果树种苗无代价或折价很低归社，影响了社员的收入，社员非常不满。","type":"paragraph"},{"text":"三、社干部作风不民主，很少听取社员的意见。有的社员说要抗旱要抓紧除虫，但社干部不采纳，社员自动去搞，又不给记工分。九洲基乡有些社员多提了一些意见，社干部便给他扣帽子，说他是“反动派”，“破坏”。","type":"paragraph"},{"text":"这些到省委要求退社的人，前五批，是由省人民委员会群众服务科接待的，从１０月２２２日起，才由省人民委员会农林水办公室和省委农村工作部出头接待，并且举行座谈会，听取他们的意见，进行解释和说服工作。但他们还是表示要退社，并说还有更多的人要来请求退社。","type":"paragraph"},{"text":"现在，这个问题已经引起省党政领导机关的重视。据中共省委的意见，这些人的意见中有夸大成分，但基本上是事实。经济作物减产在珠江三角洲的中山、顺德和南海都很普遍，其原因除上述外，还有领导机关对今年合作化后生产上的新情况估计不足，国家供应肥料过少等重大原因，而这些作物都是需要大量肥料的。１０月下山，省委已通知中共佛山地委、中山县委要认真处理这些问题，要迅速着手检查生产，处理一些政策遗留问题，搞好年终分配工作和作好明年的生产规划，对一些坚决要求退社的富裕户，可让他们退社，以免继续滋事使事态发展。","type":"paragraph"},{"text":"值得注意的是类似的事件还在其他地区发生。例如湛江专区的海康县，不久之前，每天都有农业社社员数十人集体到县委合作部闹退社。茂名、电白两县在９月间也发生了类似的情况。而上述三县都是一般水稻区，退社原因大概是因为受旱减产。","type":"paragraph"},{"text":"中共广东省委认为，今年全省的经济作物大部分减产，粮食产量也有很多社减产减收。因此，各地如不抓紧做好年终分配和有关工作，便可能在年终分配时发生一次大规模的退社热潮，使我们的工作陷于被动。","type":"paragraph"},{"text":"来源：１９５６年１０月２９日新华社《内部参考》。","type":"paragraph"}],"comments":[],"origin":"美国图书馆收藏","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}