{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"领导要走在大辩论前面——记武汉大学数学系党委领导师生反击右倾翻案风","authors":[],"dates":[{"year":1976,"month":2,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"领导要走在大辩论前面"},{"type":"paragraph","text":"——记武汉大学数学系党委领导师生反击右倾翻案风"},{"type":"paragraph","text":"武汉大学数学系教育革命大辩论，在校党委和系党委的领导下，正沿着毛主席指引的方向蓬勃展开。革命师生员工以阶级斗争为纲，认真学习无产阶级专政的理论，回顾教育革命的战斗历程，总结无产阶级文化大革命以来教育革命的经验，批判十七年修正主义教育路线。楼道里贴满了大字报，大小辩论会正在热烈进行。他们积极主动地投入了这场保卫和发展无产阶级文化大革命和教育革命胜利成果的战斗。"},{"type":"paragraph","text":"在这场大辩论中，数学系党委领导成员学理论，辨风向，识潮流，一直走在运动的前面，他们用今昔对比的办法，教育广大师生看清教育革命的大好形势，旗帜鲜明地阐明自己的观点，引导大辩论朝正确方向发展。去年夏秋之间，正当全校师生员工进一步贯彻执行毛主席的教育路线，教育革命阔步向前的时候，教育界刮起了一股右倾翻案风。否定教育革命的奇谈怪论传进了武大校园，在数学系也产生了一定的影响。批判“知识私有”、“智育第一”出现了阻力，有人对工农兵学员的质量产生了怀疑，有的同志对开门办学的积极性小了。这些现象引起了系党委的高度重视，他们认为问题尽管反映在个别同志身上，但这涉及到：是否坚持党的基本路线、对教育革命是肯定还是否定的重大原则问题。这些问题不解决，教育革命就不能继续进行下去，甚至有走回头路的危险。十月间，系党委在校党委的支持下，领导全系师生员工围绕教育战线当前的主要矛盾、主要危险是什么？教育要不要坚持党的基本路线，坚持工人阶级的领导等问题进行了辩论，针锋相对地批驳了教育界的奇谈怪论，有力地回击了右倾翻案风。数学系当前的大辩论，正是去年十月辩论的深入和发展。"},{"type":"paragraph","text":"紧紧抓住阶级斗争这个纲"},{"type":"paragraph","text":"当教育界右倾翻案风刮到数学系的时候，系党委领导成员连续召开了几次党委会，进一步学习无产阶级专政的理论，学习毛主席关于教育革命的一系列指示，回顾数学系的历史，对比今天的变化，从理论和实践的结合上，搞清楚在上层建筑领域里对资产阶级实行全面专政的问题。大家越学头脑越清醒，越学越感到奇谈怪论与今日数学系的生气勃勃气象格格不入。"},{"type":"paragraph","text":"无产阶级文化大革命前十七年，武汉大学数学系办来办去，只有一个数学专业。资产阶级学者称它是"},{"type":"paragraph","text":"“大脑里的科学”，是专门培养“上天入地”的“高精尖”人材的。他们说什么“工农脑子笨，不宜学数学”，排斥工农兵于数学门外，严重地脱离无产阶级政治，脱离生产劳动实际。结果学生坐在课堂里想得越“高”，离三大革命运动的实践就越远；学得越“尖”，对三大革命运动实践的作用就越“小”；钻得越“深”，对三大革命运动实践的要求就越看不见。文化大革命以来，数学系教职员工在毛主席关于教育要革命指示的指引下，坚决走《五·七指示》的道路，开门办学，使数学直接为工农业生产和科研服务，使数学系旧貌变新颜。今天的数学系，不仅对原有数学专业进行了革命改造，还增设了计算数学、计算技术和计算机软件三个专业。建立了电子专用控制机厂、计算站，设立了应用数学研究室，开展天气预报、人造卫星轨道理论和统计岩体力学等问题的研究工作。他们同二十多个工厂、人民公社和科研单位建立了固定联系，承担了有关石油化工、冶金、水电、建筑、铁路、造船、气象以及国防方面三十多项重要课题的研究和计算工作，其成果都已交有关部门实际应用。有的项目还为我国填补了空白。这是教育革命带来的深刻变化，是无产阶级文化大革命的丰硕成果。奇谈怪论制造者攻击教育革命的方向“总没有解决好”，要“扭”回去。往哪儿“扭”？拿数学系情况看，要“扭”必然“扭”回到十七年修正主义教育的老路上去，复辟资产阶级在教育领域里的专政。系党委认为，要巩固和发展教育革命的胜利成果，就要抓住这个实质问题，以阶级斗争为纲，同教育界奇谈怪论制造者对着干。要做到这一点，就必须掌握马克思主义、列宁主义、毛泽东思想的锐利武器。系党委在加强自身学习的同时，还引导大家深入学理论，评《水浒》，认清社会主义历史阶段阶级斗争的特点和规律，认清社会主义革命的性质、对象、任务和前途，明确教育战线的主要矛盾是无产阶级和资产阶级的矛盾，主要危险仍然是修正主义，提高大家执行党的基本路线的自觉性和识别真假马克思主义的能力。"},{"type":"paragraph","text":"从历史的经验中吸取教训"},{"type":"paragraph","text":"在辩论中，数学系党委领导成员还认真总结历史的经验教训，用自己的切身经历教育大家认识教育革命中带有规律性的问题，增强对奇谈怪论的免疫力。他们回忆了一九五八年在毛主席的无产阶级教育路线指引下，特别是伟大领袖毛主席亲临武大视察，作了光辉的指示后，武大数学系教育革命出现的生动局面。当时广大师生员工改建了专业，办了工厂，到三十多个厂矿企业摸索开门办学的途径，举办有工人农民参加的数学短训班，许多社会主义新生事物蓬蓬勃勃生长起来，冲击了资产阶级知识分子对学校的统治。但是，当时教育领导权还没有根本解决，一九六一年以后，叛徒、内奸、工贼刘少奇抓住教育质量问题大做文章，反攻倒算，全盘否定党的领导，把一九五八年兴起的教育革命扼杀了。工厂停办，工农兵学员被赶出校门，“教授治校”、“智育第一”等修正主义的一套更加系统化。系党委几个主要领导成员，都是一九五八年教育革命的积极分子。那时，他们冲在前，干在先，做出了一定的成绩。但是由于阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟不高，那股反攻倒算风一刮来，就迷失方向，结果犯了错误。斗争实践使他们认识到，从教育质量打开缺口，进而否定教育革命，成了一切反对教育革命的人的共同手法。"},{"type":"paragraph","text":"去年教育界刮右倾翻案风，制造种种奇谈怪论，也是抓住教育质量大做文章。说什么工农兵大学生“文化低”，“基础理论知识差”，这也不行，那也不好。事实怎样呢？系党委一边回忆历史，一边发动群众，调查研究，写出《从工农兵大学生的成长看教育革命的方向》的调查报告，用教育革命的胜利成果回击奇谈怪论的制造者，教育自己的同志。不久前，武汉大学数学系数学专业工农兵学员的毕业实践，以雄辩的事实，驳斥了教育界的奇谈怪论。这个专业的六十一名工农兵学员，在毛主席的教育方针指引下，在三大革命运动的实践中，德智体三方面获得了全面发展。他们中党团员占总人数的比例，由入学时的百分之五十上升到百分之九十五。他们学习了七门学科的基础理论知识，绝大部分学员掌握得很好。毕业实践时，他们不仅完成了六十多项在三大革命运动实践中提出的课题，还进行了理论上的分析，写成论文，编辑了近八万字的毕业成果汇编。这个班到钢厂实践小组的学员，用多元回归和逐步回归分析方法，找出了钢材机械性能与化学成份的关系，提出了制订合金钢标准的科学方法与论据。他们的毕业论文，在全国概率统计会上得到好评。有些项目在理论上还有新的创见。如方程实践小组的学员，同气象台同志一起进行数值预报的科学研究，对气象研究中建立的微分方程进行了适当改造，大胆提出对同一方程作不同时间、空间差分格式的试验，找到了较好的差分格式，已被某大气所采用。"},{"type":"paragraph","text":"他们的毕业论文，有理论，有实践，有建设社会主义现代化强国的强烈的无产阶级感情。这是武汉大学在文化大革命前的所谓“高精尖”毕业生写的论文所不能比拟的。数学系老教授李国平很有感触地说：“工农兵学员在解决实际问题的能力、理论分析、工作创造性和组织才能方面，都是前所未有的！”教育界奇谈怪论制造者歪曲事实，目的是否定教育革命，进而否定无产阶级文化大革命，为修正主义教育路线翻案。系党委一位负责同志一针见血地说，依了他们就是依了资产阶级，学校就要变成资产阶级专政的工具。这个历史的经验教训是很深刻的。系党委提醒大家在教育质量问题上要特别提高警惕，牢固树立起无产阶级的质量观，这就是要德育、智育、体育全面发展。看培养出来的学生是不是为巩固无产阶级专政服务，为无产阶级政治服务，为建设社会主义服务。"},{"type":"paragraph","text":"关键时刻要旗帜鲜明"},{"type":"paragraph","text":"思想上政治上的路线正确与否是决定一切的。领导思想明确了，群众的思想也明确了，教育革命大辩论才能沿着正确方向深入发展。去年十月，右倾翻案风刮得厉害的时候，系党委认为要在群众中展开辩论，批判教育界的奇谈怪论，党委必须首先在群众中阐明自己的观点，坚持毛主席的革命教育路线。他们在统一认识的基础上，针对教育界的奇谈怪论，旗帜鲜明地提出了六条意见："},{"type":"paragraph","text":"当前我国的主要矛盾仍然是无产阶级与资产阶级的矛盾，学校也不例外，教育战线两个阶级之间的斗争尤其尖锐。所谓落后的教育质量与飞跃发展的社会主义建设之间的矛盾是主要矛盾的说法，是完全错误的；"},{"type":"paragraph","text":"当前的主要危险仍然是修正主义，学校里存在着滋生资产阶级和修正主义的土壤，决不能撇开反修防修斗争这个头等大事去抓什么“基础理论”，重蹈“智育第一”、“知识私有”、“理论至上”的覆辙；"},{"type":"paragraph","text":"对教育战线在文化大革命前十七年资产阶级专了无产阶级政的事实，不能动摇，对毛主席关于团结、教育、改造知识分子的政策不能片面理解，只有在三大革命运动的实践中加强对知识分子的改造，才能真正调动他们的积极性，充分发挥他们的作用；"},{"type":"paragraph","text":"一定要以阶级斗争为纲，坚持党的基本路线，学好无产阶级专政的理论。不抓阶级斗争和背离党的基本路线，势必要走偏方向；"},{"type":"paragraph","text":"外行领导内行是马列主义的普遍规律，学校要不要坚持工人阶级的领导，这是大是大非问题，必须头脑清醒，自觉接受工人阶级再教育。所谓要有懂得业务的人加强领导，实质上是“外行不能领导内行”反动谬论的翻版，必须批判；"},{"type":"paragraph","text":"要坚持唯物辩证法，分清主流和支流，实事求是，认真总结教育革命的成绩，克服前进中的缺点，扶植和发展教育革命的新生事物，决不允许抓住前进中的一些枝节问题，否定教育革命的方向和成绩。"},{"type":"paragraph","text":"系党委充分相信群众和依靠群众，先把六条意见拿到党员大会上讲，后在全系师生员工大会上讲，引导大家认清教育革命的大好形势，开展辩论。大家听了震动很大，纷纷议论。党员到团员和群众中去谈体会，教师之间、师生之间互相交流看法，互相鼓励，传播奇谈怪论的歪风煞住了，否定教育革命的各种错误思想受到了批判，教育革命迈出了更大的步伐。一九七四级计算数学专业师生提前到武汉、咸宁地区气象台开门办学，准确地预报了这一地区的气象变化，为农业学大寨作出了新成绩。半工半读的师生革命干劲倍增。他们有的连续十几天苦战到深夜，有的三个月没有休息过一个星期天。"},{"type":"paragraph","text":"经过辩论，数学系广大群众对教育革命的长期性、艰巨性有了进一步认识。他们决心无限忠诚党的教育事业，以阶级斗争为纲，坚持党的基本路线，坚持教育要革命的方向，迎着阶级斗争的风浪，把教育革命进行到底。"},{"type":"paragraph","text":"本报通讯员　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}