{"books":[{"id":"cb043827-1a6a-46f3-863d-a430958e5a0d","name":"无产阶级文化大革命参考资料（1966年）","internal":true,"official":false,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/cb043827-1a6a-46f3-863d-a430958e5a0d.pdf"],"article":{"title":"陶铸在人民大学的讲话","alias":"","parts":[{"type":"paragraph","text":"且在文斗战场上，也要不打无准备的仗，所以我餐成你们斗他，但是要有准备，这是我的建，怎么准备是你们的事不是我的事，他是过去清华反动统治的头子，应该斗他来致育大家。这样清华大学的无产阶级文化大革命才能在今后的时间内，搞得更好更彻底，这样做清华大学才能真正新生了，清华的革命的学生、革命的教职真工可以説是真正的毛主席的好学生，毛主席的好战士，一一切看你们！"},{"type":"paragraph","text":"另外，今天风大雨大，毛主席教导我们要在大风大雨中毁炼嘛！但是，现在话完了，我们还要见面的，我今天就先做这个需话。"},{"type":"paragraph","text":"我们大家一起请一位会指搏的同学，我们唱一个。（众呼：请总理指撑！）我们一起唱《大海航行景蛇手》。（于是周总理双手指唱《大海航行舵手》）"},{"type":"paragraph","text":"总理高呼：新清华的革命精神万罗！无产阶级文化大革命万岁！伟大的战无不胜的毛泽东思想方岁！伟大的中国共产党万岁！我们最敬爱的领袖毛主席万岁！"},{"type":"paragraph","text":"陶铸同志"},{"type":"paragraph","text":"八月二十二日在人民大学的讲话"},{"type":"paragraph","text":"今天下中农代表参加大会，很好。下中农代表有许多同志没有发言，工人同志也有舒多同志没有发言，二种不同意见也还没有充分地讲。如果需要，明大还可以再开一个晚上。"},{"type":"paragraph","text":"在特四清间题的时候，应该请苏家坨下中农代表多罐话，四清搞得好坏餐下中农是最能决定的。"},{"type":"paragraph","text":"我有一个建，人民大学的同学革命师生具工你们看可以接受就接受，人民大学关于郭影秋的近两个月了，是有意图的，有意义的一但继续下去把对黑帮斗争拖下来了，对运动不很有利。现在是否可以休战，双方停止对郭影秋问题的，团结起来与黑帮斗争，要双方同意，一方同意也不行。我看有基础，一个就是就现在材料看，郭影秋不是黑帮，“二月兵变”的事实是不存在的，但我要讲根据郭影秋在文化大革命中的表现也不是革命左派。我们对他更熟悉，郭影秋工作二、三十年了，他的工作经过我们是清楚的。他在抗日战争、解放战争时期表现不错，解放以后，文化革命阶段是有问题的。市委为何撤销他的市委书记处书记职务呢？因为他犯了错。原来他是中央文化革命领导小组的成员，是代表华北局参加的，正因为他是中央文革小组的成员，师大工作搞得不好，有执行中央和毛主席制言的方针和路践，他在运动中的表现不象我们要求的那样。有説将他撤职是因为人大工作忙。他回来导运动，这是不对的。郭影秋确实犯了错，不能担任中央文革小组的成员，不能担任市委文教书记的职务，因此他是不是革命的左派呢？根据他在文化革命运动中的表现不是革命左派。如果是二，三类十部那就都是人民内部矛盾。不是左派也不是黑帮，比上不足，比下有余嘛！不赞成郭影秋的人，不要他是黑帮，拥护他的人也不要説他是左派。革命的内部问题可以放下来。现在斗争黑帮应该团结起来。下中农全力支持你们斗争黑帮，这是个一建，不知能否为全校革命师生所接受。如果同志们不赞成要也可以，用十天的时间到八月底要用时间来我赞成，如果得不够，需要双方同意是可以的，但不能搞得太多了，有什么材料统统拿出来还有什么保留的呢？如果要揭发有一天也可以了，十天如果不能得出结当人民内部才盾先搁下来，搞了黑帮来个回马枪再来搞吧！搞黑帮中如果搞了很多东西证明他是黑帮那就是黑帮嘛！"},{"type":"paragraph","text":"要有气氛，现在这个气氛（指这次大会）是很难的，毛主席的方针任何人都要执行，也不准违反。主席要求文化革命要很好的，提倡摆事实讲道理，要保护少数，即使少数是错的也要人"},{"type":"paragraph","text":"· 106·家讲下去，对今晚的会我不满意。就是要人家把话讲完，这是毛主席讲的，我们是听毛主席的话还是假听毛主席的话？我相信大家最听毛主席的话！要有气氛，正因为有不同意见才嘛！如果意见一致了那还什么？我们罐民主，这里发言的没有反革命都可以讲自己意见的自由。要有气氛，要环境允许有不同意见的人把自已的意见讲完。要有气氛才能很好地进行下去。"},{"type":"paragraph","text":"第一，搞大字报，充分揭发指都可以揭，什么问题都可以，你可以贴，我也可以贴。超不能因为人家是左派你就人家保皇派；人家黑帮你就説人家反对郭影秋就是反革命。我们是人民，只有四类分子无权。我有不同意见完全允许，要创造很好的环境，可以自由贴大字报，可以讲自己的看法，不要随便罐拥护郭影秋就是保皇派，也不要罐反对郭影秋就是反对新市委、反对中央、反对毛主席。这是不对的，错的。今天只能讲誓死保卫党中央、誓死保卫毛主席，除此以外也不能保卫。都保卫了还揭发什么，我们搞四清（我搞过三次四清）如果“四清”都保卫干部，还搞什么“四清”？如果你到一个大队干部都好都是四清干部，还搞什么“四清”？"},{"type":"paragraph","text":"我赞成要创造环境，大家充分讲意见，要完全民主，大字报可以贴到街上去！我们工人都是觉悟的，我们农民都是很觉悟的，我们学生都是很觉悟的，贴大字报要有充分的自由。"},{"type":"paragraph","text":"第二，要双方同意，要有充分自由。一对一是保护少数的好办法，你们拥护十六条又不赞成一对一，我赞成，一对一是多数，真理在你们手里，你们怕什么？少数人如果没有理由，你们又怕什么？大会不能多开，要多开小会。我与你要看你是否同意。上午你当主席，下午我当主席进行，不能用搞车轮大战的方式，那样把少数人搞了。要双方同意才能开，什么题目，各方面出几个人，时间地点等都要求得一致，你当半天主席，我当半天主席，真正按十六条办事。"},{"type":"paragraph","text":"第三，对筹委会现在有两方面的意见，有好的，有不好的。筹委会很难当，但可不可以做到比较满意呢？按比例，多数派多派一些代表，少数派少派一些代表成立筹委会，多数的当主席，少数的当付主席，难道还不可以？"},{"type":"paragraph","text":"办公社还有大社、小社。还要照履小社，小社的当个生产队长。江春泽同志过去历史有问题，你们为什么早不宣布迟不宣布，她反对郭影秋了，现在就宣布？人家又不是反革命分子，现在还是当委真，研究所选举还瑜加了三十五票。这没有权利阻止研究所同志选她。"},{"type":"paragraph","text":"筹委会可以有倾向性，但办事要按原办这样才能把全校工作抓起来。"},{"type":"paragraph","text":"对下中农四清问题的时候一定请你们到场，将来我还到苏家坨拜访下中农同志们。据我所知，郭影秋在苏家坨还是比较好的。是比较好的，不是好得了不得，原因是他没有执行前市委的路裁，而是执行华北局的路裁，一个大学的党委书记没有执行彭的路，把苏家坨的四清搞的比较好，这也是难得可贵的。我们不要捧就捧到天上，就眨到地下，要实是求事，这是毛主席教导我们的！实事是什么，就是什么！"},{"type":"paragraph","text":"关于苏家坨四清我听到过二次，赞成郭影秋的意见比较充分，反对郭影秋的意见比较不充分。我赞成郭影秋的问题可以有一天专门四清。今天发言不多，将来专门四清，你们有最高发言权，如果不四清你们可以不必参加，光参加下去你们不生产，关于学校的事情只有教师学生清楚，毛主席撤销工作组就是这个道理嘛！工作组中没有学生怎么能斗争餐产阶级当权派？怎么批判餐产阶级反动权威？怎么进行教育改革？关于学校的问题由革命师生具工。他们大学你们自己挑选导，校长和党委书记。你们生产队挑选队长，派人到大学生中去挑，那是挑不好的。下中农有力量支持人大搞，如"},{"type":"paragraph","text":"“四清”问题的会，但在一般问题的上我也不清楚，我也不好讲。"},{"type":"paragraph","text":"第四，关着门，你们多数派怕什么？少数派都不怕，你们怕什么？自力更生是重要的，外援是次要的。我赞成明天不郭影秋问题，就现有材料来看不能是黑帮，但从文化大革命到现在也不是革命左派，已经犯错是人民内部矛盾。我建羲暂时下明天可以不。"},{"type":"paragraph","text":"可以重新组织力量，共同对敌。如果不同意的话可以十天。按主席指示办事，按十六条办事，在人大要好好执行十六条，不是假的，是真的，是100%的！"},{"type":"paragraph","text":"我讲的能否为革命师生员工同志们接受是没有把握的！我希望人大师生具工可以酿讨。如果不执行就推翻不算，如果我的建藏还可以就朵纳。"},{"type":"paragraph","text":"·107"},{"type":"paragraph","text":"最后讲一点“红卫兵”问题。人大“红卫兵”是合法的，整个北京市，全国都要建立“红卫兵”，这是我们党的政策，要把“红卫兵”变成青年的武装组织。在文化革命中在生产斗争在阶级斗争特别是美帝国主义打来的时候要有坚强的“红卫兵”，学校有“红卫兵”，农村有基干民兵。全民皆兵，美帝想欺侮我们侵略我们要把你们彻底消灭。因此“红卫兵”应该成为团结广大革命同学的组织，我不赞成成立什么协，我赞成“红卫兵”。如果成立箕协同学要毕业，是不固定的。"},{"type":"paragraph","text":"“红卫兵”要讲阶级成分这是第一条。但不是唯一的。既然不是唯一的，就要看表现。“重在表现”这是毛主席的语言，被反党集团曲解了！"},{"type":"paragraph","text":"毛主席第一要讲成分，第二反对唯成分，第三重在表现，政治上正表现好的。不成分第一。而仅仅看表现是错的。人大有两个“红卫兵”我赞成联合，会合起来，以前的“红卫兵”为主，这是建羲，你们不赞成就算了，两个“红卫兵”不好，既然都是“红卫兵”为什么不红到一块儿呢？附中同学也可以这样做，以以前为主合起来。我这里讲的都是建。"},{"type":"paragraph","text":"看，天快亮了！"},{"type":"paragraph","text":"我明一下，有一段会我没有听到，我与四川等地来的同学。原来筹委会和我，一点多这个会能秸束，可你们搞了那么多节目，会我可以看记录，人家是千里路来的，我不能不见人家。我一开一个多小时会，在这里明一下，不是对不重视，同学们的发言我都是要听的，重视的，下中农发言听了一半，罐清原因，请同志们原。"},{"type":"paragraph","text":"有个条子“红卫兵”和革委会的关系间题。“红卫兵”可以派代表到筹委会作文革委员，要受文革导，但若文革不执行十六条，那就可以不受导，如果执行十六条，那就要坚决服从。"},{"type":"paragraph","text":"几个问题的有了一定的秸，下中农支援帮助人大革命，工人也起了一定作用。希望人大师生更好团结起来，把人大的文化大革命搞深搞透。人大的工人同志应该成为人大革命重要力量之一。"},{"type":"paragraph","text":"最后我呼一个口号：毛主席万岁！高举毛泽东思想伟大红旗！把无产阶级文化大革命进行到底！"},{"type":"paragraph","text":"陶铸同志的讲话"},{"type":"paragraph","text":"陶同志于八月二十三日清晨1：40一3：10在人大接见来京的西安交大、西北大、重大、川大、兰铁大、天大、吉大等部分革命同学的话记录。陶：（以下简称陶）同志来····（以后听清）天津问题很复杂，看来间题大的还有西安交大，四川等地，今天我听一个西北，一个西南的好不好？（好：）西交大：你知道西安的情况？"},{"type":"paragraph","text":"陶：知道一一些。西交大：（以下简称交大）十六日下午二时开始，我校师生去省委门口静坐示威，对省委策划的继续几天"},{"type":"paragraph","text":"的残酷打人表示抗，我为静坐是革命的行动，不知中央首长怎样看？陶：这当然不能是反革命行动，省委问题没有彻底检查，你们去省委是对的，你们被打伤了多少同"},{"type":"paragraph","text":"学？交大：打伤了三百多人，恐怕还不止。"},{"type":"paragraph","text":"陶：今天西北局来电话，承韶打伤了人，他们正在调查，听你们抓住了五十个干部。交大：我们静坐是很有秩序的，我们受害者出凶手，他们中间有些是省委西北局机关干部，他们我"},{"type":"paragraph","text":"们是以西安交大为首的一小反革命分子，我们的校徽就是反革命的标志，我韶为一系列打人的来，倒是省委第一手策划的，有组织的政治迫害，杨志林在西北大学污蔑我们静坐和日本人民对待"},{"type":"paragraph","text":"佐膝政府一样。陶：李士英来了没有？"},{"type":"paragraph","text":"·108·"}],"authors":["陶铸"],"dates":[{"year":1966,"month":8,"day":22}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":116,"page_end":118},"tags":[{"name":"陶铸","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"郭影秋","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}