{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"广州市节约委员会关于广州市“五反”运动总结报告","authors":[],"dates":[{"year":1953,"month":7}],"is_range_date":false,"parts":[{"text":"广州市节约委员会关于广州市“五反”运动总结报告","type":"title"},{"text":"广州市“五反”运动，历时五个月，在党和政府的英明领导下，在以工人阶级为主体、各阶层人民共同努力下，取得了伟大的成绩，已经预期地胜利结束了，现特总结报告如下：","type":"paragraph"},{"text":"一、城市的基本情况","type":"subtitle"},{"text":"我们是在这样一个城市中进行“五反”的，这个滨海大城受帝国主义侵略最早，受地方性反动统治时间长而解放又较迟，因此她不但是一个面向海外、面向港澳的商业城市，她的买办性、依赖性、投机性在私营工商界中仍然显著的存在。","type":"paragraph"},{"text":"广州市私营工商业有42013户，其中商业有26477户，占总户数59．8％；工业有15536户，占40．2％，但符合中南规定标准的则不足2000户。（另有轮船344户，民船1402户，行商4059户）。全市私营工商业登记的资金为21023亿元，其中商业15172亿元占64．5％，工业5850亿元占35．5％，商业资金比工业高1．8倍，而商业中主要的是进出口方面的商业，全部进出口商共有3421户，资金约有6600亿元，占商业资金52．38％，营业额占全市40．25％，税收占全市44％以上，如加上走私偷漏部份则达50％以上，这说明了广州是一个工业相当脆弱的城市，是一个具有全国性的进出口城市，也是中南各省特别是广东省土特产推销、转运的商埠。","type":"paragraph"},{"text":"也由于上述情况，全国中间商行业仍保有43个行业、800余户，而进出门业与港澳关系更是密切，他们把大部份资金货物存放在港澳，广州只是他们的门市部，但全市却有1／3的工商业户是依存于这些进出口行业的“门市部”的。再加上一些为本城市衣食住行服务的、为大户服务的小行业，广州市的家庭工商业户、独立工商业户数达18765户，几占全市私营工商业总户数之半。另一方面全市行商多、摊贩多、小型手工业也多，他们经常来往港澳与进出口商互相勾结互相掩护地进行走私贩毒等违法行为。这就充分说明了有着长期历史的买办性、依赖性、投机性在广州私营工商界中依然严重的存在。","type":"paragraph"},{"text":"在广州市公私营工商业的户数比重中，私营工商业是占很大的优势，商业中私营商业户占99．74％；工业中私营工业户占99．6％。因此公营企业的资金比重虽然很大，但只集中在几个较大的企业里，大部份工商业都操在私营手里。国营企业的加工订货和收购，绝大部都经过私商来进行，因而国营与私营关系是很密切的。","type":"paragraph"},{"text":"两年多以来，经过了调整公私关系、物资交流、和全国土地改革接近完成，农民购买力日渐提高，内销市场扩大，工商业迅速恢复和发展。广州市在1951年与1950年相比较，工业增加11382户，增加了289．3％；商业增加2989户，增加了12．35％，去年夏秋间国家加工订货和收购总值2381亿余元，使工商业的生产量和营业额不断地提高，旺销的行业比1950年的营业额一般都增加了两、三倍，市场是活跃起来，出现了淡季不淡、旺季早临的繁荣现象，甚而在某些行业中有供不应求之势。根据这样的发展，一方面是刺激了资本家的经营信心，另一方面是资本家有机可乘的大量进行偷税漏税、偷工减料、盗窃国家财产等违法行为。","type":"paragraph"},{"text":"基于上述情况，加重了广州市“五反”运动的艰苦性和激烈性。因此，必须很好地深入地发动工人群众、依靠工人群众，正确地订出斗争的方针和步骤，才能完成这个伟大的历史任务。","type":"paragraph"},{"text":"二、我们的工作部署","type":"subtitle"},{"text":"广州市“五反”运动，大体上分四个时期进行。自1月底举行第四届第三次各界人民代表会议至4月7日为第一期，是准备和试点阶段。由这次会议决议开始，即进行宣传、交代政策、号召坦白检举、组织动员、编整队伍、调查研究等一连串准备工作，成立了市节约检查委员会工作队，首先在新药工业、新药商业、植物油业和粮食加工等四个行业进行试点。三月间又正式成立“五反”运动委员会，先后组成了各个重点行业指挥所和各区指挥所，完成干部调配、掌握材料，在试点中展开斗争，在其他行业中进行准备的工作。根据3月20日初步统计，直接参加这次“五反”运动的机关部门干部、工人、店员、学生、教工及街坊青年、妇女等共有6474人；至5月7日第二期工作开始时已增至12865人。","type":"paragraph"},{"text":"经过了大张旗鼓的宣传运动，“五反”运动正式开始，不法资产阶级的“五毒”罪行被初步揭发后，全市人民开始认识了“五反”运动的意义和人民政府的政策，对“五反”运动表示热烈支持和拥护。全市大部份工人、店员纷纷组织起来投入了这个斗争，英勇地进行检举、揭露不法资本家的“五毒”罪行，使我们掌握了十多万件材料。在工人店员中又涌现了不少象莫德润、黎权、林广仁、陈清、曾国昌、陈六妹、陈欣尚、陈盈赏、欧润初等阶级立场坚定，能够粉碎不法资本家各种收买、分化和破坏阴谋的“五反”模范。","type":"paragraph"},{"text":"我们在试点行业中深入发动和坚决依靠工人群众，掌握材料、做好准备工作后，便展开了激烈的斗争，坚决回击不法资本家的顽抗，而获得了初战的胜利，取得了初步的经验，且发动了群众，锻炼和教育了干部，为以后大规模开展“五反”斗争创造了有利的条件。","type":"paragraph"},{"text":"4月7日举行全市各界人民展开“五反”斗争大会至4月底为第二期。经过了第一期斗争的胜利，取得了试点和各地经验，“五反”运动更进一步作大规模地推进，在二十个重点行业的3827户，和72个一般行业的10658户中展开。","type":"paragraph"},{"text":"在这期中，经过了坦白检举，通过了劳资见面说理说法斗争后，由“五反”运动委员会迅速处理了90个行业中大批中、小户及能彻底坦白的严重违法后，被宽大处理的工商户感激人民政府的宽大处理，纷纷组成了工商界规劝队，进行立功赎罪，形成了强大的“五反”统一战线，并稳定了多数，迅速恢复经营生产，另一方面，是集中了较强的干部组成了强大的检查队，进行检查拒不坦白的80家违法户。由于检查队声势浩大，力量强健，充分运用了各种策略和经验，进驻各厂店后都能迅速破案。同时，公布了“五反”运动的十大纪律，贯彻执行“五反”与生产相结合的方针，使运动“反而不乱”，稳步前进，另一方面，中央派来了300多名干部，加强了斗争力量和胜利的信心。","type":"paragraph"},{"text":"对于家属工作，我们也十分重视。由青年团和妇联将资本家的家属组织起来，进行动员教育，组织规劝队，配合各指挥所工作中心进行动员和规劝不法资本家坦白，使不法资本家感到内外夹攻、众叛亲离，促使其迅速交代违法行为。","type":"paragraph"},{"text":"在这期的斗争中，又进一步提高了工人群众的觉悟，加强了工人群众的战斗力。根据统计，在第二期中有工人店员112040人直接参加斗争。骨干分子有9033人，占8．1％；积极分子26674人，占22．8％；中间分子54519人，占46．6％；后进分子26314人，占22．5％。其中高级职员有13507人，占参加斗争人数11．5％；店员、工人103533人，占参加斗争人数88．5％。","type":"paragraph"},{"text":"在处理工作上，经过了坦白检举，背靠背、面对面的说理说法、过“五关”等斗争，处理了前三类工商户共2200多户，查出了全市工商户违法数字达5000多亿元，这样，为全面开展运动创造了有利的局面。","type":"paragraph"},{"text":"第二期工作结束后，经过五天的休整和总结，在5月7日进入了第三期，“五反”斗争已是全面铺开。这期的工作是在这样的形势下进行的：一方面是全国各大城市“五反”斗争胜利形势的影响，政策的感召深入人心；另一方面是广州市的广大工人群众经过了两期的斗争，阶级觉悟大大地提高，工作干部得到了锻炼，取得了斗争经验，掌握了战斗的艺术，斗争意志和胜利信心更为坚定；而“五反”统一战线也大大扩大起来，不法资产阶级阵营内部起了剧烈的矛盾。整个形势对我们是非常有利的。","type":"paragraph"},{"text":"这期的斗争方式是：资本家自己评比是面对面展开评挤运动；工人大会是背靠背展开检举、控诉运动。采取“双管齐下，一次解决”，“检查少数，吓垮多数”的方针。这样可以集中力量对付少数顽抗的不法资本家，迅速解决问题，缩短“五反”战斗的时间；既可以对运动严加控制，“反而不乱”，又可以达到充分发动工人群众，消除“五毒”的目的。其作法有几个方面，即组织上述各种方法作紧密的联系和配合：（一）将资本家以指挥所为单位集中起来进行互评互挤；（二）放手发动工人、店员，争取高级职员，发动他们大胆检举、控诉、准备好随时都可以投入战斗的条件；（三）组织各方面的力量展开劝降工作；（四）将资本家情况材料掌握好，组织了200个检查队，但陈兵不动，严阵以待，时刻准备着对顽抗不降的不法资本家实施检查。","type":"paragraph"},{"text":"对于中、小户的处理，是采取“快”、“宽”、“窄”的原则，即解决要“快”，处理要“宽’，打击面要“窄”的原则，贯彻执行严肃与宽大相结合的政策。","type":"paragraph"},{"text":"经过第三期的战斗，在4700多工商户中（包括民船和行商，但不包括郊区工商业户），除极少数还在继续清查外，都交代了“五毒”。因此，“五反”斗争的胜利局面已确定了下来。","type":"paragraph"},{"text":"6月1日起至6月20日为第四期，转入了定案处理和民主建设阶段。这期工作中心是：（一）继续解决未处理的工商户；（二）做好定案处理了作，将违法所得坐实并核实应退应补数；（三）做好整顿工会组织工作；（四）做好改组工商业同业工会工作；（五）做好调查统计及总结工作。通过这些工作去巩固“五反”胜利的果实。","type":"paragraph"},{"text":"至6月20日整个运动已赢得了预期的伟大胜利，全市私营工业户已全部处理完毕，把违法所得坐实，核实了退补数字。工人工作中，已在各行业召开了工人代表会议进行总结；根据市总工会整顿工会组织方案进行整顿工会，把同一生产单位中的雇佣劳动者组织在同一基层中，把制造产品的工厂企业工人分别组织在16个产业工会；凡贩卖产品为主的商业店员分别不同性质，一律组织在16个行业性的店员工会；凡手工作坊的工人分别不同性质组织在7个行业性手工业工会，以便于今后监督五毒和配合生产经营。","type":"paragraph"},{"text":"这次运动能进展那样顺利和迅速，主要是有党的坚强领导，充分发动和坚决依靠了工人群众，灵活地掌握政策和各种策略，集中了各方面的力量密切地配合起来，组成了广泛的“五反”统一战线，并自始至终的贯彻了“五反”与生产相结合的方针。在运动中一方面是放手发动群众，另一方面是加强领导、严密控制，使运动“反而不乱”，稳步而顺利的前进，既做到有理有利有节地进行斗争，肃清不法资本家的“五毒”，又能做到团结资方搞好生产。因此，整个运动的进行是极有秩序地、正常迅速而健康的。","type":"paragraph"},{"text":"三、我们主要的经验","type":"subtitle"},{"text":"（—）必须充分发动和依靠工人店员，提高他们的阶级觉悟，明确划清劳资界线，使工人店员敢于起来和不法资本家作斗争。要晓得“五反”是一场严重的阶级斗争。其性质是打退不法资产阶级份子的猖狂进攻，消除资产阶级的“五毒”而不是消灭资产阶级或打击他的生产积极性。因此，必须把充分发动群众与严密控制相结合，我们发动工人店员的方法主要是从诉苦着手，从诉苦中去发现积极份子，进行扎根，通过他们再去串连发动，从运动中不断壮大工人的队伍和锻炼得更坚强更勇敢。在发动工人进行“五反”斗争过程中必须明确应该解决什么问题？不应该解决什么问题？否则就将使领导陷于被动。如运动初期当工人群众提出要求解决工资工时……等问题，而我们有些同志不管“五反”斗争的目的，希望把劳资关系存在的一切问题都在这一次运动中得到解决，这显然是不对的，也是办不到的。因之，当工人群众已经发动起来以后，领导上必须注意说服工人，不要提出过高的要求（如工资、工时、双薪、财产的所有权、管理权等），和一些不策略的行动。否则对生产和团结都是不利的。所以要说服工人，站稳脚步，使资本家没有任务理由进行反攻或怠工。","type":"paragraph"},{"text":"（二）必须十分重视争取高级职员。把高级职员争取过来了，对于今天的斗争和将来监督生产都有着极大意义。“五反”斗争中能否把高级职员争取过来，是能否获得胜利的关键，但争取高级职员必须在充分发动群众的基础上去进行。对高级职员要确守对他们的争取教育和热情相待的政策，要利用争取过来和已觉悟的高级职员去影响其他高级职员，当然，对那些表现不好或情节恶劣的份子给与适当的批评和斗争是必要的。至若高级职员是否争取过来的标准，主要是看他是否和资本家分了家；看他对资本家的罪行是否都揭发出来了。有些单位没按这标准去衡量，给他们的假检举、假归队所欺骗，结果争取过来的是资本家派进来的人。因此这点我们要警惕不要上当。","type":"paragraph"},{"text":"（三）必须贯彻“五反”与生产相结合的方针。因为“五反”就是为了搞好生产，如影响了生产，工人、店员和资本家都会不满意的，工人就难于组织和发动，高级职员就难争取过来，这对我们不利；如生产搞好了，工人的积极性就会大大地提高，对今后生产、市场繁荣和目前斗争都有利。","type":"paragraph"},{"text":"（四）要充分利用资本家的矛盾，要组织他们互斗互挤。由于资产阶级的损人利己、唯利是图的本质，因此，他们不论在帮与帮、股东与股东之间、或者当权与不当权，甚至资本家家里的父母、妻子、兄弟之间都有矛盾的。只要我们重视调查研究和分析他们中间的每个矛盾，并加以巧妙的利用，对于暴露和查清不法资本家的丑恶罪行，会有很大作用。对于起义的资本家既要大胆使用，又要提高警惕，加强检查，防止他们施展欺骗，对有功的可从宽处理，对欺骗狡诈的要加以处分，做到赏罚严明。","type":"paragraph"},{"text":"（五）要切实做好资本家的家属亲友工作，这是一个不可轻视的力量。对于家属应着重推动他（她）们去进行劝说，而不要勉强他（她）们去进行不自然的斗争，必须认识有力的劝说，也就是斗争。","type":"paragraph"},{"text":"（六）检查队，这是在必要时才采取的手段，但又是必须采取的手段。没有这个手段。无法战胜某些资本家的顽抗，亦无法推动多数资本家坦白。在工人斗争中不能解决的问题，便要采取检查队进行检查，去结合工人斗争加以解决。主要经验如下：","type":"paragraph"},{"text":"1．检查队应充分运用策略，要加强斗争，不要把希望放在不战而降或稍战即降，而主要应当放在经过斗争去取得胜利，去解决问题。要强调“打”，要打得“狠”，要打得“猛”。但斗争不是说的硬斗、硬逼、更不是逼、供、信。初期我们检查队进驻厂店后，不敢向不法资本家斗争，不敢宣战，而等待老板坦白，对不战而胜的意义体会错了，有些则对强调斗争、打得“狠”、打得“猛”的精神了解不明确，致发生一些同志用逼、供、信和不策略的做法。但及时注意抓紧这些事例教育干部，很快就纠正过来。","type":"paragraph"},{"text":"2．检查队必须事先掌握充分材料，并与各方面的力量取得密切结合。一进入厂店，必须切实作到全面发动工人和争取高级职员，工人发动了，高级职员争取了，问题就等于解决了。同时也必须注意不能影响生产，对一些急需解决的生产问题要协助尽力解决。","type":"paragraph"},{"text":"3．必须打透坐实，防止资本家承认一部又隐瞒一部，也要防止资本家高价买过关，否则，到查对核实时会向我们反攻、撒赖，会使我们被动。","type":"paragraph"},{"text":"4．必须于撤出前开好总结会。总结会开得好，会使工人满意、资本家感激，对团结生产有利。如大华、明太机器厂、顺天祥木厂和怡发瓷店的检查队重视了此事，开好了总结会，结果使工人满意、资本家口服心服。","type":"paragraph"},{"text":"（七）宣传工作须着重于宣传政策，宣传胜利，表扬模范，着重对于资本家的政治攻势。不要着重总结经验，经验的总结应由内部的快报、简报来做，并且要及时。我们的斗争策略，决不能在报纸上公开发表。","type":"paragraph"},{"text":"宣传的着眼点，应起推动作用，不应起阻碍作用。我们的宣传工作做得很多，基本上是有成绩的，但还缺乏力量，某些不妥当的宣传甚至还引起很大副作用。这是因为初期我们的宣传工作曾有无领导、无计划的现象，后来才加以控制纠正过来。","type":"paragraph"},{"text":"（八）必须认真做好定案处理工作，要防止“草率结束，虎头蛇尾”，误解宽大处理，把宽大与严肃相结合的原则片面化。如有的检查组由于没有打透坐实，刚刚撤出，就遭受资本家反攻，有的资本家刚刚解放，就马上嚣张起来，这都是马虎草率从事和有严重的收兵思想所形成的结果。过“左”的倾向，只顾眼前的利益，不肯把算高了的加以核实作合理的降低，也是不对的。因此，必须贯彻“检查从严，处理从宽，应当严者严之，应该宽者宽之”的定案处理原则，做到入情入理，人心拥护，使既能有利于消除资产阶级的“五毒”，又有利于团结资产阶级发展生产，如果定案不正确，不管定高了或者定低了，不管是处理轻了或者重了，都会直接影响“五反”斗争的胜利。","type":"paragraph"},{"text":"四、我们的主要成绩","type":"subtitle"},{"text":"第一、经过了4个月的严重斗争，基本上消除了不法资产阶级份子的“五毒”，在斗争中由于工人、店员的积极检举揭发暴露了广州不法资产阶级的违法行为是十分普遍和严重的，全市220个行业共47000多（包括行商、轮船）工商户中（计守法户8414户，占17．6％，基本守法户28985户，占60．6％；半守法半违法户9082户，占19．0％；严重违法户1022户，占2．5％；完全违法户136户占0．3％），查出的五毒违法总数为216581805万元，按照中央规定加以审核后应追回的退补数为65750186万元。特别在进出口、汽车器材、五金、轮船、报关运输行业不少不法份子有组织的专门盗窃国家资财和国家经济情报的非法集团、走私机关、派遣坐探和偷运钨、锡、锑等战略物资供应美帝国主义、私运大批毒品危害人民等严重事实，在运动中被揭发被斗争了。一些抗拒运动和不知悔改的不法资产阶级份子，也受到了或将受到应得到的惩治。两年来广州不法资产阶级对我们的猖狂进攻，给我们坚决打退了，这是广州“五反”运动的第一重大收获。","type":"paragraph"},{"text":"第二、全市工人、店员在运动中，受到了广泛的极其深刻的教育和锻炼，提高了阶级觉悟，划清了阶级界线，加强了团结。全市私营企业14万多工人店员，有46149人参加了各种训练班和学习班，占31．4％。工会会员发展至107328人，占73．1％。3万多工属投入了伟大的斗争，他们经过了各种动员会、训练班、学习班和无数次大小斗争会，以及工作队干部、工会干部耐心细致的教育，经过诉苦、回忆、对比等一系列的启发教育，经过自我的思想斗争，从而把90％以上的工人店员发动起了。在运动中涌现了38320名积极份子，其中骨干份子9843名，更宝贵的是在运动中涌现了模范人物1250名。","type":"paragraph"},{"text":"同时在运动中纯洁了工人队伍，巩固扩大了工会组织，巩固了工人阶级在国家的领导权。过去，资产阶级猖狂进攻下，篡夺了工会领导和控制工会组织，使工会严重不纯，根据不全统计，严重或完全不纯的占10％；大部不纯的占55％；基本纯洁，个别不纯的占25％；纯洁可靠的只占10％。经过这次运动，普遍整顿改选了工会组织，清洗了资产阶级派进来和拉出去的阶级异己份子和政治上的敌人共1000余名，纯洁了工会组织；表扬了运动中的模范人物125名，树立了工人榜样；吸收了15000名新会员，扩大了工会组织；吸收了在运动中优秀的工人、店员744人参加了新民主主义青年团。又在充份发扬民主的基础上，改选工会组织，通过群众的选举将运动中涌现出来又经过锻炼的积极份子和模范人物19547名选到工会组织中去，充当工会基层组织委员。更重要的是在整顿工会组织中，对工会群众进行了党和工会的教育，使广大工人群众认识了共产党是自己的政党，工会是自己的组织，因而热爱了党，热爱了组织；职工团结增强了，组织焕然一新了。这些都是可贵的收获，特别是广州工人阶级的重大收获。","type":"paragraph"},{"text":"第三、广州工商界在这次“五反”运动中，受到极严格的而又是极有益的教育，在工人阶级和各界人民认真帮助下，思想得到了改造，他们认识到资产阶级的本质和本性所产生的祸国害民的严重错误。同时也知道了只有尊重和维护国家人民的利益，工商界本身的利益才能得到被尊重和被维护。在运动中，又亲切地体会到工人阶级的伟大。而大大地改变对工人、店员的态度。凡是能够勇于反省的工商业者，都能够虚心接受这一很有意义的教育。如同源协胶厂×××最后也觉悟到“五反”运动的真义所在，他说：我“五毒”俱全，破坏“五反”，拒不坦白，已是够条件受政府处分，而政府仍然宽大。我认识到政府不是消灭资本家，而是替资本家医好毒症。许多中、小工商业者，在“五反”展览会上看到大盗窃犯的罪行证据，也表示仇恨，儆悟地说：“如果不经过‘三反’‘五反’，我们的违法行为也会发展到这样严重的啊！”这是很真实的说话。捷和机器厂工人在运动后生产情绪特别高昂，各部生产比“五反”前提高，资方感动地说：“现在我才体会到工人阶级的大公无私。斗争我的时候那么厉害，现在生产又这样积极，我怎得不贴贴服服跟着工人阶级搞好生产。”他立即租子一幢房子做工人宿舍，增设医疗设备，很关心工人的安全，这说明了工商界在运动中、斗争中逐步接受了教育，逐步改变了过去的糊涂思想。进而认识了只有依靠工人阶级，服从共同纲领才有前途的。","type":"paragraph"},{"text":"第四、这次“五反”运动真正成为全市的群众运动，真正成为“五反”统一战线的伟大斗争，参加到运动中来的，不仅是12000多工作人员，13万以上的职工、店员，45000以上的工商业者，许多职工、店员和工商业者的家属，和许多青年、学生、妇女、各界人民都直接参加或间接支持这个伟大的运动，而又受到普遍和深刻的教育。当市长代表访问组到各区街访问市民，群众都表示热烈拥护“五反”运动，投报了65000多件检举材料。大东区一个70岁的老妇人，一向不理事，他向市长代表访问组检举一个商人走私漏税的事实。广大市民对“五毒”为害之深，影响之坏，人人憎恨；而崇尚正直老实、精简朴素的风气开始形成。“五反”前推行“明码实价”，困难诸多，许多商店还是“明码虚价”，经过“五反”，真是“明码实价”了。过去许多青年、妇女羡慕资产阶级的生活方式，经过“五反”，大家尊重劳动、爱好劳动。祥记营造厂老板×××说：“‘五毒’消除，一家安乐”；萨棠记老板的母亲说：“如果不是‘五反’，我也不知道儿子做出这么多的违法罪行。儿子得到宽大处理，使我老人家也觉得人民政府确实仁至义尽。我今后有责任监督和保证我的儿子不再有犯罪行为。”特别值得重视的：在“三反”、“五反”获得胜利的同时，物价普遍降低，国营百货公司有4000多种商品牌价相继降低，人民的购买力就相对地提高。市百货公司近年来生意旺盛，本年4月份营业额比3月份增加129．71％；比去年同期增加了146．66％。这又是运动直接带来给人民的幸福。所以广大市民愈加体会到“五反”运动好处，认识到要继续巩固“五反”的胜利，防止“五毒”罪行再生。","type":"paragraph"},{"text":"第五、在这次运动中，我们进一步掌握了广州私营工商业的各种情况，为今后改组城市经济提供了有利条件，为发展经济建设事业打下良好基础，这场严重斗争，更清楚地暴露了私营工商业的买办性的残余。解放以来，虽然有了很大的改变，但许多有关进出口贸易的行业，依旧暗中和帝国主义经济发生联系，用走私、套汇、逃避资金等方式替帝国主义服务。这次进出口行业的资金总额，占全市工商业资金的50％以上，两年来的营业额也占全市的50％以上，关系广州城市经济的十分重大，过去我们对这些行业是不够了解，这些也使我们确切地掌握了他们的实际情况，便利于今后切实帮助和指导他们走向正途，守法经营并为帝国主义展开经济斗争有相当作用。其次，从运动中又暴露了私营工商业的投机性和消费性，如营造业、运输、报关业、粮食加工业、钟表业的投机性甚为严重。运输报关业既不问多少资金，也不用多少设备，只消“一块招牌，一个算盘，一个皮包，就可以申请开业”。私营商业中带消费性的更是普遍，如旅店业、茶楼业、小食品业、玉器业、鸟雀笼业、金鱼业、香烛业等41行是专营奢侈品和迷信品的。经过运动后，就有根据逐步指导他们适当改变经营方向和方法，逐步带引他们走向有利于国计民生的生产经营。自然，广州目前也有不少私营工商业是有利于国计民生，有发展前途的，对国家人民都有不少贡献的，例如机器业、电料工业、针织业、造纸业、文教用品业、电池业等，虽是资金薄弱，设备缺乏，原料和销路有些困难，但可以克服和有前途的。我们在运动中，也十分注意研究今后如何帮助和指导那些应该发展可能发展的私营工商业，使他们更加能在国营经济领导下获得充分的发展。目前，我们加紧对各行业作慎密的调查研究，务求找出改组我们的城市经济的合理的可行的办法。另方面，对于各行业的组合情况也比较弄清楚了，过去许多行业的组合是不合理的，有些重复，有的分割，有些根本不需要存在，好象制水烟筒业全市只有6家，也成立一个行业。至于同业公会的组织也很不健全不纯洁，我们已根据实际情况和工商界的要求，除汽车商业、轮船、理发、玉器等四个行业外，其余均已通过改组了，并清除了不纯的工商联委员15名。所有这些复杂的工作能有所成就，也是这次“五反”运动开拓的坦途，才能达到的。","type":"paragraph"},{"text":"由于这些成绩的获得，更从思想上政治上经济上进一步巩固了人民民主专政，巩固了工人阶级的领导权，巩固了人民民主统一战线。并教育了全市人民，改变了社会风气，又进一步摸清了广州资产阶级的情况，健全与巩固了工人阶级的队伍。这就为我们国家经济建设，打下了十分有利的基础，从而保证了新民主主义革命事业的继续发展，并为将来胜利地转入社会主义扫清了障碍的道路。","type":"paragraph"},{"text":"附：","type":"subtitle"},{"text":"“五反”统计资料分析","type":"subtitle"},{"text":"一、“五毒”情况","type":"subtitle"},{"text":"全市220个行业47819户，曾犯“五毒”行为的有42446户，占总户数88．5％。在违法户中偷税漏税最为普遍，有42399户，占违法户99．9％。行贿过机关干部的有5955户，占：违法户14％。盗窃国家资财有5342户，占违法户12．3％。偷工减料有2384户，占违法户5．6％。盗窃国家经济情报有294户，占0．6％。如进出口商业、汽车器材商业、五金商业、轮船商业、报关运输商业、钟表商业、新药商业、橡胶商业、营造业、锯木工业等10个行业、都组织了盗窃国家财产的非法集团，10个行业的违法所得即达13500亿元，占违法所得的总额64．4％。","type":"paragraph"},{"text":"二年多来国家共损失20963亿元，其中偷税漏税最为严重，共13168亿元，占违法所得总额60．8％，盗窃国家资财6554亿元，占30．3％；偷工减料927亿元，占4．3％；盗窃国家经济情报314亿元，占1．4％；其他如走私套汇、逃避资金、甚至偷运钨、锡、锑等战略物资出口者，也相当严重。","type":"paragraph"},{"text":"不法资产阶级分子为达到其盗窃人民财产的目的，采用了各种方式来腐蚀国家工作人员，除请客吃饭、看戏及小额回佣不计外，只行贿一项已达6946758万元，占五毒金额3．2％。累计行贿一亿元以上者有125户，占行贿总数2．1％。在42446违法户中，犯一种违法行为的（指“五毒”之一“毒”）有33223户，两种违法行为的有5675户，三种违法行为的有2529户，四种违法行为的有926户，“五毒”俱全的有93户。违法行为大户比小户严重，累计违法金额在一亿元以上者有2125户，占违法户5％。违法所得18588亿元，占总违法所得88．6％。","type":"paragraph"},{"text":"在整个运动中商业比工业严重，商业违法所得达17369亿元，占82．5％。工业违法所得3639亿元，占17．5％。商业又以轮船、进出口、报关运输、钟表、新药商业等最为突出，每个行业的违法金额都在1000亿元以上（或接近1000亿元），五个行业的违法所得共达8000亿元，占全市违法所得38．1％。占商业行业的46．2％。工业则以营造、橡胶、针织、机制、粮食加工等五个行业为最严重，这些行业的违法主要是偷工减料和盗窃国家资财，解放后人民政府为了照顾私营工商业的发展，曾对这些行业进行加工订货，但他们却在所付给原料中大量地盗窃国家资财或偷工减料。计五个行业的违法所得为1453亿元，占工业的38．6％。其中偷工减料593亿元，占五个行业的违法所得40．8％。","type":"paragraph"},{"text":"二、定案处理情况：","type":"subtitle"},{"text":"在定案处理工作中，贯彻了毛主席的政策，掌握“过去从宽，今后从严”和“斗争从严，处理从宽”的原则，把每一工商户的违法数字，都加以认真核实，将可算可不算的予以剔除。","type":"paragraph"},{"text":"在退补计划方面，也掌握了严肃与宽大相结合的方针。在退补的比例上做到了重者多退，轻者少退。使不法资本家认识到人民政府的宽大。二年多来守法户的违法所得是19亿元，退补数只2．9亿元，占违法数13．5％；基本守法户违法数1160亿元，退补数280亿元，占24．1％；半守法半违法户违法数5029亿元，退补数1439亿元，占28．6％；严重违法户违法数8948亿元，退补数3029亿元，占34％；完全违法户违法数4132亿元，退补数1814亿元，占43％。整个运动的退补数6575亿元，占违法所得的34．1％，占2年营业额1．3％，占资本额31．3％，占1951年纯益额38．2％，这都说明了处理是照顾到今后的经营和负担能力。退补期限也采用了分期缴纳的办法，1952年底与1953年春共退补3800亿元，占退补数57．8％，1953年4月至12月退补1700亿元，占25．9％，其余16．3％则在1954年后继续退清。","type":"paragraph"}],"comments":[],"origin":"广东省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}