{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1989,"month":12,"day":29}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"劫不走的深深怀念","authors":["陶克"],"parts":[{"type":"paragraph","text":"20世纪下半叶的中国大地，出现了一种牵动亿万人心魂的社会现象，它虽有波折而不息，岁月流逝而常存，是建国以来所罕见的。"},{"type":"paragraph","text":"社会学家称这种现象为“雷锋现象”。"},{"type":"paragraph","text":"人民群众用形象的语言，作出合乎心愿的概括。社会风气不好的时候，人民大声疾呼：“雷锋叔叔不在了”；当赞扬某种高尚行为时，群众又情不自禁赞叹：“雷锋回来了”！"},{"type":"paragraph","text":"雷锋，他用对共产党、对新中国、对人民的炽热之爱，燃尽了自己短暂的人生，放射出灿烂的光华。他那生命的火炬从没有熄灭，雷锋精神成为共产党人全心全意为人民服务的特征，一直是千千万万的人所崇尚和追求的。"},{"type":"paragraph","text":"1963—1989，26年风风雨雨。不同的人对雷锋有褒奖，有贬抑；学雷锋的活动，有时热，有时冷。但是谁也不能将雷锋从群众的执著追求和感情的深处劫走。"},{"type":"paragraph","text":"11月底，在本报编辑部和国防大学科研部召开的学习雷锋“回顾与展望”理论座谈会上，许多老同志、老典型回忆起60年代初全国军民学雷锋的火热情景，无不现出激动、留恋之情。"},{"type":"paragraph","text":"雷锋殉职后，国防部批准授予雷锋生前所在班“雷锋班”的称号。不久，雷锋的事迹被毛泽东同志知道后，他深情地对当时的军委秘书长罗瑞卿说，雷锋值得学习啊！1963年3月1日，他亲笔写下了“向雷锋同志学习”的题词。随后，刘少奇、周恩来、朱德、陈云、邓小平、董必武等党和国家领导人都题了词。5月11日，毛泽东同志在杭州会议上又讲到：我看过《雷锋日记》的一部分，此人懂得一点哲学。雷锋这支不灭的火炬，由领袖们高高擎起，闪耀在神州大地。那段时间，学雷锋思想、走雷锋道路蔚然成风。从那个年代过来的人无不称赞，学雷锋开创了我国社会主义时代社会风尚的最好时期，雷锋的形象、雷锋的精神，在人们的心上打下了深深的烙印。"},{"type":"paragraph","text":"令人遗憾的是，时隔3载，一场浩劫降临人间。林彪、“四人帮”一伙，一方面把雷锋歪曲成“灵魂深处爆发革命”的典型，另一方面则污蔑人民群众学雷锋的活动，这就从实际上否定了学雷锋活动。"},{"type":"paragraph","text":"1975年7月14日，邓小平同志在军委扩大会议上，不顾“四人帮”的重压，不无忧虑地对在座的高级将领说：“有个战士坐车，一位妇女抱着娃娃，他不让座，娃娃哭了他也不理。旁边有位老人说，雷锋叔叔不在了。从这个事情上是可以看出问题的。”邓小平同志巧妙地运用在群众中流传的话，倡导全军学雷锋，反映了人民群众心头的呼声。60年代，邓小平同志曾写下了“谁愿当一个真正的共产主义者，就应该向雷锋同志的品德和风格学习”的题词。70年代，当邓小平同志要重新树起雷锋这面旗帜时，却又一次遭到“四人帮”的攻击。他倡导学雷锋竟成为“右倾翻案”的一条罪状。"},{"type":"paragraph","text":"粉碎“四人帮”，拨乱反正，雷锋理所当然地回到人民心中。1977年，邓小平同志又第3次讲到了雷锋。他说：“1975年我讲过‘雷锋叔叔不在了’，‘四人帮’对此大肆攻击、诬蔑，其实这不是我的话，是老百姓的话。”党中央、中央军委先后在1977年、1978年和开展学雷锋活动20周年的1983年，掀起了第二次、第三次学雷锋热潮。今年平息反革命暴乱之后，中央军委领导同志倡导学雷锋，已经是第四次。军委秘书长杨白冰特别强调：“雷锋精神是我们的宝贵财富。不仅过去要学，现在要学，将来还要学。”"},{"type":"paragraph","text":"26年来4次掀起学雷锋，有3次出现在最近的10多年中，这是发人深思的。10年改革开放的成就举世瞩目。冷静地思考过去，人们不难发现，当沉重的国门向世界大开，历史的洪流滚滚向前之时，一些人却天真地以为国际垄断资本对我们实施“和平演变”的图谋收场了，国内意识形态领域两种思想的对立消失了。结果，党的思想政治工作削弱了，资产阶级自由化思潮泛滥了。雷锋被自由化“精英”们骂为“神的文化、狗的哲学”，学雷锋被指责为“一个痛苦的现实”；“毫不利己专门利人”挨了批，自私自利的个人主义却被“正了名”。这股否定雷锋的思潮同严重的精神“滑坡”是同时出现的，后果严重。仅仅在北京龙潭湖，七八年间竟两次出现救人者受讥讽，围观者见死不救的景象，令人痛心。"},{"type":"paragraph","text":"当外国街头出现“老年雷锋”的消息传到我国时，引起了国人的震惊，并急切地呼唤：请雷锋回国。这是渴望甘霖的呐喊！国防大学校长张震在率团访问美国西点军校时，看到人家校园里挂着雷锋的画像，他说，雷锋是我们中华民族和中国军人的骄傲！"},{"type":"paragraph","text":"事情洞若观火：如果象自由化“精英”们那样否定雷锋，让雷锋精神离开我们，就意味着我们党和军队丢掉了宝贵的精神财富。时代呼唤雷锋精神，军营需要雷锋精神。不管什么时候，我们都必须坚持学习雷锋！"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}