{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持人民代表大会制度","authors":["王桂五"],"dates":[{"year":1989,"month":10,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持人民代表大会制度"},{"type":"paragraph","text":"王桂五"},{"type":"paragraph","text":"鼓吹资产阶级自由化的人，竭力宣扬资本主义的立法、行政、司法三权分立的制度，把它说成是制止权力专横的最民主的制度，并企图以此作为我国政治体制改革的蓝本。对此，邓小平同志给予了坚定而明确的回答：“我们要坚持实行人民代表大会的制度，而不是美国式的三权鼎立制度。”"},{"type":"paragraph","text":"人民代表大会制度是我国的根本政治制度，是与我国以工人阶级为领导的、以工农联盟为基础的人民民主专政的国体相适应的最好的政体，即政权组织形式。人民代表大会制度的优越性，在于它充分体现了人民主权的原则，体现了人民权力的至上性和全权性，便于人民当家作主，行使管理国家的权力。我国宪法第2条规定：“中华人民共和国的一切权力属于人民。人民行使国家权力的机关是全国人民代表大会和地方各级人民代表大会。”全国人民代表大会是最高国家权力机关，地方各级人民代表大会是地方国家权力机关。人民权力的至上性和全权性，表现为人民代表机关权力的至上性和全权性。同时，按照民主集中制的原则正确处理国家权力的统一和分工的关系、中央与地方的关系，以调动各方面的积极性，保证国家机器合理而有效地运转。国家的权力是统一的、不可分割的，立法权、行政权、审判权和检察权都属于国家权力机关即人民代表大会。立法权由全国人民代表大会和它的常务委员会行使，行政权、审判权和检察权由国家权力机关以立法的形式分别赋予行政机关、审判机关和检察机关行使，并对国家权力机关负责。立法权是各项权力中的第一权，高于其他权力，是其他各项权力的渊源。其他权力都要由立法权加以规定，受立法权的制约，同时又具有相对的独立性。民主集中制原则体现在中央和地方的关系上，则是“中央和地方的国家机构职权的划分，遵循在中央的统一领导下，充分发挥地方的积极性和主动性的原则。”（宪法第3条第4款）“各少数民族聚居的地方实行区域自治，设立自治机关，行使自治权。各民族自治地方都是中华人民共和国不可分离的部分。”（宪法第4条第3款）"},{"type":"paragraph","text":"我国的这种政体结构，有效地保障着国家的统一和民族的团结。国家权力的统一是绝对的、无条件的，否认这种统一就是否定人民权力的至上性和全权性，国家的统一和独立就没有可靠的保证。国家权力的分工和中央与地方职权的划分则是相对的、有条件的，根据形势的不同和工作的需要是可以变更的。为了维护国家权力的统一，必须维护民主集中制的原则和维护法制的统一，反对一切分散主义和无政府主义的思想和行为。"},{"type":"paragraph","text":"一定的政治是一定的经济的反映，也是一定的阶级关系的集中表现。我国之所以建立并且坚持实行人民代表大会制度，是因为这一制度是同我国社会主义的阶级关系和人民政权的阶级构成相适应的，是建立在我国各族人民政治一致和道义一致的基础上的。在中国革命和建设的长期过程中，结成了由中国共产党领导的、有各民主党派和人民团体参加的，包括全体社会主义劳动者、拥护社会主义的爱国者和拥护祖国统一的爱国者的广泛的爱国统一战线，形成了中国共产党领导的多党合作的政党制度和新型的政党关系。这是我国政治生活的特色，也是我们的优势所在，根本不同于资产阶级政党和政治势力之间的尔虞我诈、争权夺利。在人民代表大会制度之下，广泛的爱国统一战线的成员，以不同的层次、不同的形式和程度参加到国家政治生活中来，商讨和决定国家的事务。我国的这种政治状况，同以公有制为主体的社会主义经济基础是完全相适应的。"},{"type":"paragraph","text":"我国的人民代表大会制度，是对巴黎公社民主制和列宁领导创建的苏维埃民主制的继承和发展，是议行合一原则的具体运用和中国化的形式。"},{"type":"paragraph","text":"资产阶级的三权分立制度，是资产阶级政权的组织形式，它和资本主义国家的阶级关系、政党制度、私有制的经济基础是相适应的，说到底，它是资产阶级专政的形式。鼓吹资产阶级自由化的人，抽去了三权分立制度的时代内容和阶级内容，把它当作抽象的思想加以宣扬，似乎这种制度既适用于资本主义国家，也适用于社会主义国家。事实并不是这样，而且也不可能是这样。三权分立制度的产生是有它的历史条件的。对此，马克思早就作过科学的分析：“在某一国家里，某个时期王权、贵族和资产阶级争夺统治，因而，在那里统治是分享的，那里占统治地位的思想就会是关于分权的学说，人们把分权当作‘永恒的规律’来谈论。”（《马克思恩格斯全集》第3卷第52页至第53页）由此可见，三权分立制度的产生，是在资产阶级掌握政权的初期当它的力量还不够强大时与封建势力妥协的结果，是由阶级力量对比所决定的。当资产阶级完全掌握了政权，或者在有的资产阶级革命比较彻底，资产阶级一开始就完全掌握了政权的国家里，这种制度又适应了资产阶级内部纷争和党派斗争的需要，而被多数资本主义国家所采用。"},{"type":"paragraph","text":"三权分立制度一向是以权力之间的互相制衡，防止权力的专横相标榜的，这也是它比较能够迷惑人的地方。鼓吹资产阶级自由化的人，对此也竭力加以渲染。应当看到，由资产阶级的分权代替封建主义的专权，的确是一个进步。但是三权分立制度中权力的分配是极不平衡的，权力的结构并不能真正达到制衡的目的。实际情况是行政权力往往超过了立法权和司法权，而立法权和司法权对行政权的制衡则是极其有限的，甚至是有名无实的。正如马克思在谈到法国的情况时所指出的：“宪法把实际的权力授给了总统，而力求为国民议会保证精神上的权力。可是，不用说，法律条文不可能创造精神上的权力，宪法就在这方面也是自己否定自己。”（《马克思恩格斯全集》第8卷第137页）在这种法律关系支配下，立法权并不能阻止行政权力的膨胀及其对人民合法权益的侵犯。所以马克思又指出：“在行政权力面前，国民完全放弃了自己的意志，而服从于他人意志的指挥，服从于权威。和立法权力相反，行政权力所表现的是国民受人统治而不是国民自治。”（《马克思恩格斯全集》第8卷第241页）资本主义国家的行政机关不仅拥有广泛的自由裁量权而不受监督，而且在委任立法的名义下夺取了很大一部分立法权。"},{"type":"paragraph","text":"至于行政权和司法权的关系，资本主义国家的行政机关既掌握着法院的人事任命权和经费开支权，可以在诉讼之外进行宏观上的控制；又可以指挥检察官，在诉讼之内进行微观上的干预。所以马克思说，资产阶级的“法官已失去其表面的独立性”（《马克思恩格斯全集》第17卷第359页）。"},{"type":"paragraph","text":"三权分立制度不仅受到马克思主义经典作家的批判，而且也受到不少资产阶级学者和政治家的反对和嘲笑。他们把议会称作政治上的“奢侈品”，把议会中的辩论称作“清谈”，把立法权和行政权的争吵称作“宪法力量的赌博”。而空想社会主义者圣西门对三权分立制度的看法，倒是颇有见地的。圣西门批评法国“醉心于英国的宪法”，以为只要实行三权分立，就会天下太平，殊不知宪法的根本问题是解决所有制问题。的确，当财产集中于资本家手中，而无产阶级一无所有的时候，任何分权，都是与他们不相干的，都不能使他们摆脱受剥削、受压迫的困境。"},{"type":"paragraph","text":"我们拒绝三权分立制度，是因为这种制度不适合我国的国体，而且同民主集中制的原则是根本对立的，它不能体现人民权力的至上性和全权性。因为在三权分立制度下，没有一个全权的机关。民主集中制原则，以及基于民主集中制原则的人民代表大会制度，同人民民主专政和社会主义制度是密切相关的。毛泽东同志曾经指出：“没有民主集中制，无产阶级专政不可能巩固。”（《在扩大的中央工作会议上的讲话》1962年1月30日）刘少奇同志也指出：“无产阶级的民主集中制，是社会主义政治、经济、文化各方面的根本制度。没有这种民主集中制，就不能建设社会主义。”（《刘少奇选集》下卷第364页）另一方面，三权分立制度又是同资产阶级的政党制度、政治上的反对派、政客的投机、野心家的阴谋、几年一次的选举闹剧等等联系在一起的。如果实行这种制度，将会损害我国各族人民政治上的团结和道义上的一致，损害中国共产党领导下的多党合作制度和新型的政党关系，而导致政治纷争的局面，危害我国人民的根本利益。"},{"type":"paragraph","text":"40年前，毛泽东同志在《论人民民主专政》一文中曾经追述过自鸦片战争以后，先进的中国人向西方寻求救国救民的真理而处处碰壁的情形，最后才找到了马克思列宁主义指导中国革命取得了胜利。毛泽东同志总结这一段历史说：“就是这样，西方资产阶级的文明，资产阶级的民主主义，资产阶级共和国的方案，在中国人民的心目中，一齐破了产。资产阶级的民主主义让位给工人阶级领导的人民民主主义，资产阶级共和国让位给人民共和国。”（《毛泽东选集》第4卷第1476页）40年后，仍然有人企图在中国建立完全西方化的资产阶级共和国及其三权分立制度，这些人完全忘记了或者根本不了解一百多年来中国革命的历史，也闭眼不看社会主义中国正在发展壮大的事实。他们的狂妄企图，只能是一种幻想。资产阶级民主共和国的方案过去在中国行不通，今后也是注定要失败的。"},{"type":"paragraph","text":"我们要坚持人民代表大会制度。人民代表大会制度本质上是优越的，但是还不够完善，以致它的优越性未能充分发挥出来。为了坚持人民代表大会制度，必须有领导、有步骤地对它加以改革、发展和完善。其中最重要的是实行党政分开，树立和增强人民代表机关的权威，充分发挥它在国家政治生活中的作用。同时加强法律监督，包括人大及其常委的直接监督和人民检察院的专门法律监督，健全国家的法律监督机制，以法制官，以法制权。再加上行政监督中的政纪监督和审计监督，强化行政纪律和财政纪律，防止和消除腐败现象，推进廉政建设。为此目的，必须切实树立法律的权威和尊严，使法律成为人人遵守的规范和准绳。党和国家正在领导人民这样做，这是有目共睹的事实。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}