{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":12,"day":8}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"既要红旗飘万代又要卫星飞云天执行发射卫星任务的某部指战员狠揭猛批“四人帮”，决心为我国国防和科学技术现代化作出更大贡献","authors":[],"parts":[{"type":"paragraph","text":"本报讯 在举国上下欢庆华国锋同志任中共中央主席、中央军委主席，欢庆以华主席为首的党中央一举粉碎王张江姚反党集团篡党夺权阴谋的伟大胜利的日子里，在我国社会主义革命和建设不断取得胜利的大好形势下，我国又成功地发射了一颗人造地球卫星。执行发射卫星任务的某部广大指战员，热烈拥护华国锋同志为我党领袖和我军统帅！纵情欢呼华主席为首的党中央粉碎“四人帮”篡党夺权阴谋的伟大胜利！"},{"type":"paragraph","text":"在执行发射卫星的任务中，这个部队的广大指战员在各级党委领导下，坚持以阶级斗争为纲，热烈响应以华主席为首的党中央的号召，迅速掀起了学习马列著作和毛主席著作的新高潮。他们以批判“四人帮”为动力，有力地促进了发射任务的圆满完成。"},{"type":"paragraph","text":"广大干部战士追思伟大领袖毛主席对国防尖端事业的英明领导和敬爱的周总理的极大关怀，更加激起了对“四人帮”的无比仇恨。指战员们满怀深情地说：我们永远不会忘记，是伟大领袖毛主席为我们制定了发展国防尖端事业的正确路线、方针和政策；是毛主席发出“我们也要搞人造卫星”的伟大号召；今年八月毛主席在病重期间还亲自圈阅了卫星发射成功的新闻公报。他老人家为共产主义事业战斗到生命最后一息的崇高精神，将永远鼓舞我们战斗！曾经派代表参加毛主席接见的单位，回忆当年毛主席接见时的幸福情景，指战员们激动地说：毛主席是我们心中永远不落的红太阳！是毛主席的亲切教导和关怀给了我们无穷的力量，是毛主席的革命路线指引我们战胜了征途中的惊涛骇浪，取得一个又一个伟大胜利。这次发射卫星的任务，是毛主席生前赋予我们的，是以华主席为首的党中央交给我们的。我们一定要遵照华主席“精心组织，精心指挥”的重要指示，圆满完成这次任务，决不辜负毛主席生前的期望，决不辜负华主席为首的党中央的信任。同志们还回忆敬爱的周总理生前曾经两次亲临这个部队视察，亲切地接见了指战员，对部队建设作了重要指示的情景，大家满怀深情地说：我们永远不会忘记，敬爱的周总理受毛主席委托亲自领导国防尖端事业，忠实执行毛主席的革命路线，付出了大量心血，作出了巨大贡献。周总理关于“严肃认真，周到细致，稳妥可靠，万无一失”的指示，将永远铭刻在我们心间，激励我们前进。王张江姚“四人帮”丧心病狂地迫害毛主席，反对周总理，是十恶不赦的祸国殃民帮，是我们革命战士不共戴天的死敌。我们一定要发扬痛打落水狗的精神，同“四人帮”斗争到底！"},{"type":"paragraph","text":"广大干部、战士在揭发批判“四人帮”搞修正主义，搞分裂，搞阴谋诡计的罪行中，还揭发批判了“四人帮”破坏国防尖端事业的罪行。同志们说：国防尖端事业，历来是两个阶级、两条道路、两条路线斗争的重要阵地。修正主义路线的头子都妄图把国防尖端事业变成他们复辟资本主义的工具。“四人帮”也是如此。他们千方百计地想把国防尖端事业的领导权抓到手；他们贪天之功为己功，把在毛主席革命路线指引下取得的成就统统记在他们的账上，捞取政治资本，自成系统，和党中央唱对台戏。野心家、阴谋家王洪文、江青，曾两次写信、送材料，挑动资产阶级派性，破坏革命队伍的团结。“四人帮”的狗头军师张春桥，恶毒地诬蔑国防尖端事业部门的广大干部和群众是不革命的，叫嚷“有一两个革命的就行”。他们破坏党的一元化领导，另搞一套。他们的罪恶目的，就是妄图破坏毛主席的革命路线和政策，把科研队伍搞乱，把国防尖端事业毁掉。通过狠揭猛批，剥去了“四人帮”的所谓“左派”、“关心科研”、“关心科研战士”的画皮，使他们的反革命真面目暴露在光天化日之下。"},{"type":"paragraph","text":"指战员们根据任务和斗争的需要，认真学习革命导师关于正确处理革命与生产、政治与技术的关系的论述，批判“四人帮”破坏革命与生产的罪行。同志们说：“四人帮”打着马列主义的旗号，装扮成“理论权威”的架式，谁要是抓一下生产，抓一下技术工作，他们就恶狠狠地给扣上“不抓阶级斗争”、“唯生产力论”和“单纯技术观点”的大帽子。大阴谋家张春桥恶狠狠地咒骂我国人民搞人造卫星是什么“卫星上天、红旗落地”，企图破坏国防尖端事业的发展，破坏我国科学技术的现代化。如果让这一伙一不会做工，二不会种田，三不会打仗，只会搞阴谋诡计的家伙的阴谋得逞，不仅卫星上不了天，而且红旗必然要落地，苏联变修的历史悲剧就会在我国重演。以华主席为首的党中央一举粉碎了“四人帮”反党集团，为我国的社会主义革命和建设清除了一大祸害，使我国避免了一次历史大倒退。广大指战员满怀信心地说：华主席不愧为毛主席亲自选定的接班人，不愧为我党的英明领袖，不愧为我军的英明统帅。有华主席给我们掌舵，我们的党一定会更加朝气蓬勃，我们的社会主义祖国一定会更加繁荣富强，我们的人民一定会更加意气风发，斗志昂杨，我们的军队一定会建设得更加强大。在华主席的统帅下，我们既要让红旗飘万代，又要使卫星飞云天！我们一定要把毛主席开创的无产阶级革命事业进行到底！在执行任务当中，广大指战员坚持无产阶级政治挂帅，毛泽东思想领先，抓革命，促生产，促工作，促战备，把对“四人帮”的无比仇恨变成巨大力量，战严寒，斗风沙，精益求精，一丝不苟，保证了卫星发射的圆满成功。"},{"type":"paragraph","text":"这个部队的广大指战员决心永远继承毛主席的遗志，最紧密地团结在以华主席为首的党中央周围，努力学习马列著作和毛主席著作，坚持党的基本路线，独立自主，自力更生，奋发图强，破除迷信，解放思想，努力攀登科学技术高峰，为我国国防和科学技术现代化作出更大的贡献！"}],"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}