{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各地归国华侨继续集会声讨印尼右派迫害华侨暴行  毛泽东时代的伟大中国人民是不可侮的  印尼右派充当美帝反华走卒必加速灭亡","authors":[],"dates":[{"year":1966,"month":5,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"各地归国华侨继续集会声讨印尼右派迫害华侨暴行"},{"type":"paragraph","text":"毛泽东时代的伟大中国人民是不可侮的  印尼右派充当美帝反华走卒必加速灭亡"},{"type":"paragraph","text":"据新华社上海二十一日电  上海市各界归国华侨二十日举行集会，愤怒声讨印度尼西亚右派反动势力迫害华侨的法西斯暴行，坚决拥护我国外交部的照会和华侨事务委员会的声明。"},{"type":"paragraph","text":"各界归侨在会上严正警告印度尼西亚政府：毛泽东时代的人民是不可侮的。你们为迎合美帝国主义的需要，在大举反共、反人民的同时，掀起反华排华的狂暴逆流，只能暴露你们充当美帝国主义反华走卒的丑恶面目，只能加速你们走向灭亡。"},{"type":"paragraph","text":"上海“五好”工人周秀丽控诉了印度尼西亚右派暴徒杀害她父亲和弟弟的暴行。她说：“现在，我母亲和四个弟妹无依无靠、生活无着。我家周围的华侨邻居和其他地方的华侨亲戚，许多人也遭到蹂躏和迫害，有的被肢解、剖腹，有的被抛入河中淹死，其凶惨达到骇人听闻的地步。”她说，这真是无耻之极，印度尼西亚右派反动势力血债累累，世界人民都看得清清楚楚，是无论如何也抵赖不了的。"},{"type":"paragraph","text":"上海市归国华侨联合会主席黄钦书在会上作了书面发言。他坚决要求印度尼西亚政府对我国政府照会迅速作出圆满的答复，并立即停止迫害华侨的暴行，释放全部被捕被禁华侨，保证自愿返国华侨的安全，不得阻挠我国派船接侨的工作。"},{"type":"paragraph","text":"上海市归国华侨联合会副主席刘良模在发言中指出，印度尼西亚右派反动势力疯狂排华反华，是美帝国主义策划的反共、反华、反人民阴谋的一部分。他说，我们要正告帝国主义和一切反动派：中国人民受人宰割的时代早已过去了。帝国主义、修正主义、各国反动派妄图阻止中国前进，就象螳螂挡车，定被历史的车轮碾得粉碎。世界上所有的反华“英雄”，决不会有什么好下场。"},{"type":"paragraph","text":"据新华社二十一日讯　南宁、昆明、天津、武汉、长春、长沙、杭州等地的归国华侨昨天和今天分别举行集会，声讨印度尼西亚右派反动势力迫害华侨的法西斯暴行。他们表示坚决拥护我国外交部五月十八日致印度尼西亚驻华大使馆的照会和华侨事务委员会的声明，并且严正要求印度尼西亚政府对我国外交部的照会早日作出圆满的答复。"},{"type":"paragraph","text":"广西壮族自治区和南宁市的归国华侨联合会二十日联合举行集会。有十七名印度尼西亚归国华侨在会上控诉了印度尼西亚右派反动势力惨杀和迫害他们亲人的罪行。华侨事务委员会副主任李任仁在会上作了书面发言。他指出，印度尼西亚右派反动势力反华、排华的暴行绝对损害不了伟大的中华人民共和国在全世界的强大威望，只能暴露印度尼西亚右派反动势力充当美帝国主义走卒的丑恶面目。他对在印度尼西亚受害的华侨表示亲切的慰问，并向即将回国的受害侨胞表示热烈的欢迎。归侨黄印发在会上控诉了印度尼西亚右派暴徒抢光了他家的财物后，又把他的父母抓进监牢关了四十天。为了封锁消息，右派当局还对被捕的华侨进行威胁。黄印发警告印度尼西亚右派说：革命的中国人民从来是不畏强暴的，双手沾满印度尼西亚人民和华侨鲜血的印度尼西亚反动派，决不会有好下场。在印度尼西亚侨居了三十九年的自治区归国华侨联合会副主席潘清启说，雅加达的“红溪”河，就是因为印度尼西亚人民和中国侨民在共同抗击荷兰殖民者的战斗中血流成河而得名的。印度尼西亚的石油矿、锡矿和橡胶园、胡椒园里，也都浇淋着华侨的血汗。他说，中国人民和印度尼西亚人民在历史上就有着友好合作的关系，这种关系是印度尼西亚右派反动势力所破坏不了的。"},{"type":"paragraph","text":"云南省和昆明市的归国华侨联合会二十日举行了集会。云南省归国华侨联合会主席、昆明市副市长王昭明在会上指出，印度尼西亚右派反动势力的排华暴行，充分暴露了他们充当美帝国主义刽子手的狰狞面目。汽车工人李德富说，他的亲人在印度尼西亚从事农业生产，和当地人民友好相处。但不久前印度尼西亚右派反动势力竟野蛮地绑架了他的嫂嫂和侄儿，他们至今生死不明。他说：印度尼西亚右派反动势力的这些法西斯暴行，吓不倒解放了的中国人民，也吓不倒有强大社会主义祖国做靠山的华侨，你们做尽了坏事，决不能逃脱历史的惩罚。"},{"type":"paragraph","text":"在天津市归国华侨今天举行的集会上，天津拖拉机制造厂技术员吕煜青控诉说，印度尼西亚右派暴徒不但凶恶地打伤了他的母亲，还八次洗劫了他的家，抢劫、捣毁了所有的财物。他在会上拿出家中被洗劫后拍摄的两张照片激愤地说，华侨再也不是一九四九年以前的“海外孤儿”，再也不是任人宰割的羔羊了。反动派越猖狂，越说明他们是虚弱的，离他们灭亡的日子也就越近。被印度尼西亚右派暴徒杀害了叔父的天津大学学生谢建章，家中房屋财物被右派暴徒焚烧、抢掠一空的归侨学生许素明，以及医师谢懋侃、工人林德时等人，在会上指出，中国人民对武装到牙齿的美帝国主义都不放在眼里，何况印度尼西亚这一小撮右派反动势力。毛泽东时代的中国人民是不怕鬼的，世界上所有的反华“英雄”从来都没有好下场，印度尼西亚右派反动势力也决不会例外。"},{"type":"paragraph","text":"湖北省归国华侨联合会主席谢心正在武汉地区归国华侨二十日举行的集会上说，印度尼西亚反动派对华侨进行骇人听闻的烧杀抢掠，其残暴手段比之于当年的希特勒有过之而无不及。家属还在印度尼西亚的武汉市蔬菜公司干部黄笃慎，愤慨地揭露了印度尼西亚右派暴徒纵火烧毁了他的家和当地许多华侨的成片房屋，迫使他父亲和大批华侨倾家荡产，流离失所。他说，我家的遭遇，就是印度尼西亚成千上万华侨的遭遇。血债必须偿还，印度尼西亚人民和我国人民决不会宽恕这些暴徒的罪行。武汉市归国华侨联合会主席侯杞新、青山修造船厂老工人罗绍森等在会上指出，反华排华的只是一小撮印度尼西亚右派分子，决不代表广大印度尼西亚人民的意志。华侨世世代代留居印度尼西亚的土地上，他们辛勤劳动，在发展印度尼西亚的民族经济和反对帝国主义、殖民主义对印度尼西亚的侵略的斗争中作出了重要的贡献，同印度尼西亚人民建立了亲密的友谊，这是有目共睹的事实。"},{"type":"paragraph","text":"在长春市各界归侨二十一日上午举行的集会上，许多从印度尼西亚归来的华侨用他们亲人遭受迫害的经过，愤怒地控诉印度尼西亚右派反动势力的野蛮暴行。印度尼西亚归侨、吉林工业大学学生欧丰云揭露说：“去年十月二十五日晚和二十六日上午，印度尼西亚右派暴徒对我家和居住在周围的华侨进行残酷的抢劫和烧杀。如今，我的母亲和弟妹音讯全无，生死不明。”他说，印度尼西亚右派反动势力罪恶昭彰，不容抵赖，中国人民、印度尼西亚人民和全世界人民一定要同他们清算这笔血债。"},{"type":"paragraph","text":"长沙市归国华侨在二十日举行了集会。归侨张成裕在会上激动地说：“当我听到我国政府准备派船接运受害华侨回国的消息时，我激动得流下了眼泪。我们的伟大社会主义祖国是华侨最可靠的后盾。”归侨谢莲芬、李振荣的叔父，都在不久前被印度尼西亚右派暴徒杀害，他们在会上愤怒地指出，印度尼西亚右派暴徒的法西斯暴行肯定逃脱不了人民的惩罚。全国侨联委员王谦宇在会上驳斥了印度尼西亚政府说什么华侨回国是出于中国政府的命令和政治措施的无耻谰言，他指出，印度尼西亚右派反动势力对华侨的残酷迫害事实俱在，是怎样也抵赖不了的。现在湖南省文史馆工作、在印度尼西亚居住了三十一年的归侨李辉球，以及在印度尼西亚出生、长大的归侨李安光都指出，勤劳善良的印度尼西亚人民同华侨有着兄弟般的情谊，印度尼西亚政府假借人民的名义，血口喷人，正好说明他们害怕印度尼西亚人民同中国人民友好下去。他们指出，印度尼西亚右派反动势力反华排华，是因为中国政府坚持反对帝国主义、现代修正主义和一切反动派。印度尼西亚右派反动势力企图把反华排华暴行的罪责转嫁到印度尼西亚人民头上，结果只能更加把自己反华排华的反动面目暴露在全世界人民的面前。"},{"type":"paragraph","text":"在浙江省侨联和杭州市侨联今天联合举行的集会上，中国驻雅加达总领事馆工作人员吴朋德的父亲、归侨吴毓衡，愤怒地控诉了印度尼西亚右派组织武装暴徒在领事馆宿舍殴打、绑架他儿子和其他人员的罪行。他说，印度尼西亚右派军人集团的所作所为，侵犯了我国外交机构的特权，蹂躏了国际法，印度尼西亚政府对这种明目张胆的野蛮暴行有不容推卸的责任。在印度尼西亚中爪哇加薄棉华侨学校任教二十年的归侨孙治钦，控诉了印度尼西亚右派集团焚毁加薄棉的华侨学校校舍、抢劫和焚烧那里华侨商店的暴行。浙江省侨联副主席、杭州市侨联主席文曼魂和杭州市侨联副主席林达川，在会上代表浙江省和杭州市侨联表示坚决拥护我国外交部的照会和华侨事务委员会的声明。他们指出，印度尼西亚右派反动势力疯狂迫害华侨，是为了迎合美帝国主义的需要，蓄意破坏中国和印度尼西亚两国的关系，破坏两国人民在反帝斗争中的团结。不论他们制造任何借口，都掩盖不了这种卑鄙的阴谋。他们警告印度尼西亚政府说：你们的滔天罪行，你们欠下的血债，印度尼西亚人民和全世界人民一定要起来同你们清算，中国政府和中国人民对你们残酷迫害华侨的罪行，决不会置之不顾。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}