{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"小学教师尖锐批评教育行政部门三大主义","authors":[],"dates":[{"year":1957,"month":5,"day":9}],"is_range_date":false,"parts":[{"text":"小学教师尖锐批评教育行政部门三大主义","type":"title"},{"text":"本报讯  九日下午，本报邀请十多位小学教师和行政干部座谈小学教育中的问题。","type":"paragraph"},{"text":"小学教材漏洞百出","type":"subtitle"},{"text":"参加座谈的教师都对现行的小学教材提出了意见。崇文区第一中心小学教师刘梦湘说，教材的编排很主观。人民教育出版社往往在编出书来付印以后，才向教师征求意见；其实这不过是走走形式，因为不管你意见如何，反正你得教。","type":"paragraph"},{"text":"他接着提出语文课本长课文多的问题。他说，小学六年级的语文课本中，长达五、六千字的文章很多，需要好几节课才能讲完，学生越听越不感兴趣，教师也越教越没有味道。等讲完课再翻回来检查一下学生的学习情况，学生往往连生字也记不住，更不用说运用学过的词汇。","type":"paragraph"},{"text":"北京第二师范学校第一附属小学教师张钟瑄也说：这些长课文有的还远远脱离孩子的生活实际，使孩子无法理解。像“一个青年矿工”这课书，里边谈到矿上来了新机器，矿工像迎接新媳妇一样高兴。十二、三岁的孩子，怎么懂得娶新媳妇是个什么滋味呢？","type":"paragraph"},{"text":"刘梦湘也说：不仅这样，有的课文甚至还起副作用。像“鲁迅和他的少年朋友”这一课书里，就提到鲁迅小时候骂人、偷罗汉豆，孩子们就在这些具体问题上产生了怀疑。他们说：鲁迅为什么骂人？老师说拿别人的东西不好，为什么鲁迅要偷罗汉豆呢?这些问题，教师们感到很难回答。","type":"appellation"},{"text":"张钟瑄认为：小学可以不教语法。她说：现在，三、四年级的小孩就学语法，这个词，那个词，弄得孩子们昏头昏脑，一片模糊。何况，中国语法方面目前争论很多。譬如：原来我们教给孩子“形容词是形容名词的，副词是形容动词的”；可是现在又改为“形容词是形容名词和动词的，副词是形容形容词的”。且不说这样改来改去给孩子们造成多大的麻烦，就是教员也不知道以后还有什么花样。她认为：教材不应该“这家这样鸣，就跟着这家走，那家那样鸣，又跟着那家跑。”","type":"paragraph"},{"text":"另外，教师对小学算术、历史、地理和体育等教材也提出了意见。张钟瑄说：目前小学算术是遍地开花，什么都学一点，但是什么都只是开个头就完了；不必要的换算也太多，结果是孩子们学到的知识不多，受罪可不少。北京第一实验小学教师戴玉贞指出：小学六年级的历史教材重点不突出，文字比语文还深。北京第二师范附属第一小学校长汤世雄也说：小学历史教育计划机械规定一节课讲一课书，教师很为难。例如：“抗日战争中两条不同路线的斗争”一课，规定四十五分钟讲完；教师费了九牛二虎之力讲完了，但是人民教育出版社来听课的编辑听完后却说：“问题的本质还没有充分揭露，描述得也不够”。地理和体育教材有不少是照抄苏联的。京西矿区圈门小学校长殷兆熊说：地理教材中外国地理部分跟苏联教材一样，着重欧洲各国，其实中国在亚洲，应该多介绍一些亚洲国家。西四区中心小学体育教师李英说：中国孩子体质跟苏联孩子体质不一样，可是硬要中国孩子跟苏联孩子一样投准、打击木，这不是成心叫孩子为难吗?","type":"paragraph"},{"text":"越教越不会教了","type":"subtitle"},{"text":"教材的生搬硬套，已给教师们造成不少困难；可是，在教学方法上的清规戒律就更多了。刘梦湘说：教育行政领导部门检查教学质量死扣几个环节。教师只要有人听课，就得按环节走，形式主义成了“公开的秘密”。兵马司小学校长王恺庭也说：现在语文教学中有三大困难：讲多了是串讲要批判，讲少了学生不懂；提大问题学生回答不了，提小问题是变相串讲，问答游戏；分析人物的时候写出来是教条，不写学生记不住。教师们反映：教了多年语文，越教越不会教了。","type":"paragraph"},{"text":"老师们真的不会教吗?不是。戴玉贞说：其实，有很多老教师积累了丰富的教学经验，像第一实验小学，就有不少有二、三十年教龄甚至四十多年教龄的老教师。孩子们在他们的教育下，调皮的变得懂规矩了，功课不好的慢慢好起来。如果能把他们的经验总结出来，是很宝贵的财产。老教师们也常说：我们老了，应该带些徒弟，好接我们的班。可是，老教师的这些要求，并没有受到领导的重视。","type":"paragraph"},{"text":"歪风是从哪里刮出来的","type":"subtitle"},{"text":"教条主义、形式主义的歪风是从哪儿刮出来的呢?有的教师认为是人民教育出版社。汤世雄和北京第一师范第二实验小学校长刘昭谦都觉得，几年来学校在教学方面的领导是人民教育出版社，而不是教育行政部门。人民教育出版社说长课文好，大家就跟着跑。刘昭谦还说：其实，人民教育出版社是最不讲效果的。我们说长课文多了孩子不容易巩固字词，错别字会多；出版社的同志认为错别字好像没关系。可是这几年来教育行政部门对出版社的工作从来也没有怀疑过。","type":"paragraph"},{"text":"戴玉贞认为教材的原则性的指导和教材审查都应该由教育部负主要责任，不能完全责怪人民教育出版社。她说，据说领导上只听专家的意见。比如，编历史教材了，就请问历史学专家，这自然在史实上不会出错误；可是，细想一想，这些专家，他们教过小学吗?他们懂得小学教育的特点吗?要知道，编写小学教材可不是向杂志投稿，作者可以文责自负；这是要对全国六千万小学生负责的，是对全国儿童的未来负责的，而我们的教育部负责教材的领导同志们，又有谁仔细研究过小学教材呢!她希望教育部更多的听取专家和小学教师的意见，改进教材的编写工作。","type":"paragraph"},{"text":"忙乱现象并未克服教育者无暇教育子女","type":"subtitle"},{"text":"刘梦湘谈起小学教师负担重的问题，引起许多老师的共鸣。小学教师存在着严重的忙乱现象，早在三年前市教育局就着手解决过这个问题。会上，有的教师认为：看来，三年前的风早刮过去了，我们的忙乱现象根本没有克服。","type":"paragraph"},{"text":"怎么忙?怎么累?老师们在会上诉说不尽。刘梦湘说：学校也闹“五多”：社会工作多，无名会议多，统计表报多，事务工作多，还有一个是“婆婆”多。就拿统计表报说，什么学杂费统计表，学生升学就业统计表，少先队中队活动统计表，家庭自习小组报表，牛痘报表，申请免费报表……还有一种是学生在学校吃早点的人数表。表，表，表!还要参加各种会，老师忙在这些上面，教学自然会受影响。张钟瑄说，为了孩子，为了完成上级布置下来的填表报任务，教师们每天平均工作十至十五小时，星期天早成了星期七，明是休息，实际上是在家里上班，批改作业，挤掉了我们的学习时间。至于家族生活，更无暇顾及了。东四区第二中心小学一位老教师的孩子，已经连续降班两次了。难怪会上不少教师无限感叹地说：我们这些教育者连自己的子女也教不了啊!","type":"paragraph"},{"text":"长时期的辛劳，使许多教师健康状况不好。京西矿区城子小学一位老教师因为过度疲劳，两次晕倒在厕所里。可是，不少领导干部对教师们的健康并不关心。有一位小学教师得了肺病，想借点钱养病，区文教科知道了连理也不理。这样的领导，怎么不使教师寒心。难怪有些教师说：一当上行政领导，就不通人情了。","type":"paragraph"},{"text":" 花钱手面大方提意见也白搭","type":"paragraph"},{"text":"圈门小学校长殷兆熊在会上举了实例，批评市教育局和区文教科的官僚主义。他说，就拿花钱说，要说他们抠门，舍不得花钱，倒是冤枉了。有时教育局花钱确是大方，不管这个学校要不要，照样给钱；也不管学校的钱花得是不是地方，根本不作检查。比如说，矿区小学经费很紧，可是一设立中学班，大批钱就发下来了。本来矿区有看不尽的山，可是有的学校还花钱垒假山。有的学校要篮球架子，本来，只要跟农业社商量，由农业社来做，既省事，又省钱；可是，教育局非要从城里把篮球架运到矿区。矿区多山，要使篮球架翻越这么多的山，实在是件难差事。谈起校舍的修建，殷兆熊感到心疼。他说：教育局不到雨季不发钱。结果，等钱发下来，刚抹好的屋顶和刚砌好的墙，一阵大雨都冲走了。他说：眼看着国家的钱，一次次地被雨水冲走，能不感到心疼吗?可是，意见提了也白搭，年年还是不到雨季不给钱。","type":"paragraph"},{"text":"宗派主义的干部政策影响了党群关系","type":"subtitle"},{"text":"许多老教师普遍感到：教育行政领导部门存在着宗派主义情绪。他们说，按领导上考虑，好像只有党、团员才配做行政领导干部。领导上往往抽调一些刚从学校毕业不久的青年人去当学校领导，结果，因为他们工作经验少，不能胜任。有些有教学经验和工作能力的老教师却没有人理会。这样做，老教师自然不满意，有人怀疑地说：“老教师真不如年青人了吗？”看来，领导如果不消除宗派主义情绪，党群距离越来越远，工作会受到很大的影响。","type":"paragraph"},{"text":"在小学教师中发展党的工作也有缺点。殷兆熊说：从一九四九年到现在，京西矿区石门营、门头沟一带小学教师入党的只有两三个人，难道真的只有这两三个人够共产党员标准吗？","type":"appellation"},{"text":"《北京日报》1957年5月17日。原题为：“小学教育中的歪风是从哪儿刮出来的  小学教师尖锐批评教育行政部门三大主义”。","type":"appellation"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}