{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共吉林省委关于粮食工作报告","authors":[],"dates":[{"year":1960,"month":11,"day":14}],"is_range_date":false,"parts":[{"text":"中共吉林省委关于粮食工作报告","type":"title"},{"text":"东北局并报中央：","type":"appellation"},{"text":"目前我省秋田收割已全部结束，绝大部分庄稼已经登场，各地正在一面突击秋翻地，一面进行打场送征购粮。截至十一月十二日，全省征购粮已入库七十一万另三百五十三吨，占国家征购任务二百四十八万吨的百分之二十八点六四。","type":"paragraph"},{"text":"今年，我省农业生产灾情严重，粮食大量减产，年景不如去年和前年。今年灾情的特点是“面大、灾全、灾重”，水、草、虫、雹、风、霜等均成灾为害。入夏以来，全省先后受到四次台风侵袭，出现九次大暴雨，雨量之大，为自有水文纪载以来所罕见，各江、河均达到了历史上最高水位。据省气象局的统计，从今年五月一日至九月二十日，正是农作物生长季节的一百四十三天当中，阴雨天共有一百另四天，占百分之七十三；因此，农作物生长普遍不好，秸棵大，籽粒不饱。全省粮田受灾面积达到二千五百八十万亩，占粮田面积的百分之四十三左右，成灾面积九百三十万亩，占百分之十五左右，其中棵粒不收的有四百多万亩。入秩以后，全省又刮了几次大风，部分地区又降了早霜，又损失一百一十一万亩粮田。","type":"paragraph"},{"text":"关于今年的粮食工作，根据中央的指示，我们在九月二十二日至二十九日召开市地州县委财贸书记会议，做了研究和部署。在十月中旬全国财贸书记会议后，省委又于十月二十六日至三十一日，召开了市地州县委第一书记会议，进行了传达贯彻。这两次会议都认真贯彻了中央提出的低标准、瓜菜代、办好食堂、管好粮食、劳逸结合的五条方针；强调提出：既要完成征购任务，又要安排好人民生活，着重做好秋收工作和粮食管理，办好公共食堂。并根据当前对产量的估计，从紧安排了城镇销售和农村留量。目前从下面实际情况来看，今年在粮食的分配和安排上比较落实，收割拉打比往年细致的多，基本上贯彻了低标准（今年新粮下来以后，农民口粮每人每日一般都不超过一斤），克服了过去新粮下来猛吃的现象，并开始执行了新的粮食管理体制，群众情绪稳定，生产积极性还高。","type":"paragraph"},{"text":"但是，从粮食估产和安排上来看，值得注意的是，估产一次比一次低，安排也就一次比一次紧。","type":"paragraph"},{"text":"在九月下旬全省财贸书记会议时，省估产为五百八十万吨至六百万吨（原粮，下同），县估产为五百八十四万吨，公社估产为五百五十八万吨。当时我们是以六百万吨产量为基础，扣除8％按五百五十二万吨进行分配的，其中国家征购二百四十八万吨（省内销售一百五十八万吨，上缴八十万吨，省留机动十万吨），农村留量三百万吨（其中饲料九十万吨，种籽四十二万吨，口粮一百六十八万吨），农村购后只有余粮四万吨偏紧的。照这样安排，农村留量除饲料、种籽按国家规定标准不变外，口粮标准由过去每人全年平均五百二十斤，降低到三百六十斤，丰收地区最高不超过三百八十斤，欠收地区三百四十斤。这个方案在全国财贸书记会议上，已经中央同意。","type":"paragraph"},{"text":"在十月下旬的全省市地州县委第一书记会议上，各地根据庄稼收割打场情况，对产量重新作了估计。县估产为五百七十万吨，比上次减少十四万吨，公社估产为五百五十万吨，比上次减少八万吨，管理区估产为五百二十二万吨。由于估产下降，国家征购任务又必须保证完成，因此农村留量就不得不再加以降低。省委经过反复研究，确定以公社估产五百五十万吨为基础，扣除4．6％（包括自留地及啃青共二十五万吨），按五百二十五万吨进行分配，除国家征购二百四十八万吨外，农村全部留量只有二百七十七万吨。这样农村口粮标准，就降低为全省平均三百二十斤，高的可吃到三百四十斤，最高不超过三百六十斤，低的甚至还达不到三百斤。大牲畜平均每头的留量标准，也由六百四十斤降低到六百斤。猪饲料由一百斤降到八十斤。照这样安排，看来已经很紧了，如果做好工作，实际产量能够达到公社估产，我们认为还可以勉强过得去。但是，还有以下几方面情况需要加以说明：","type":"paragraph"},{"text":"一、根据中央的指示，应按基本核算单位（即我省的管理区）估产来安排粮食的分配。我们没有按管理区估产，而是按公社估产安排的，如果按照管理区估产进行分配，国家任务不变的话，农村留量（饲料按上述标准压缩以后）平均每人只能达到二百六十斤。我们估计管理区报的偏低，没有按这个标准计算，但也有可能公社估产偏高了，将来只有以过秤入仓数为准。","type":"paragraph"},{"text":"二、这个安排是按现有人口计算的，没有包括将由山东来的移民，如果移民的口粮均在留量内解决，则全省农村平均口粮标准，实际将只有三百斤左右。","type":"paragraph"},{"text":"三、从全省农村平均口粮标准来看，虽然还在三百斤以上，但由于地区之间不平衡，有些地区超过，有些地区就必然降低，对这种情况如果不注意很好地掌握，不仅完不成任务，或者购了过头粮，反而会发生问题。","type":"paragraph"},{"text":"总之，我省今年的粮食安排是很紧的，从现在看，实现公社的估产虽然比较有把握，也达不到公社估产的可能性仍然存在，如果最后过秤入仓达不到公社估产，农村口粮标准已经不能再降低，这将会影响国家征购任务、上缴任务的完成。","type":"paragraph"},{"text":"此外，我省每年春季粮食向外调，到六月以后就须要从外省向省内调，由于调拨不及时，每年三季度城乡供应非常紧张。特别是近几年来，省内粮食库存逐年减少。一九五六年六月底库存为六十九万吨，一九五七年为五十二万吨，一九五八年为三十一万三千吨，一九五九年为三十八万七千吨，一九六○年为二十七万四千吨。看来今年库存又很难增加，这样就更加难以周转。希望能在上交任务中考虑给我省留下十五万吨到二十万吨，作为明年三季度的周转库存。","type":"paragraph"},{"text":"从上述情况可以看出，今年的粮食工作任务是十分艰巨的。做好粮食工作的根本办法，是根据中央大办农业、大办粮食的指示，进一步开屏增产节约运动，认真贯彻执行粮食工作上的五条方针。根据我省情况，当前最重要的是把粮食收好管好用好，坚决改变历年秋收后猛吃的习惯，抓紧过秤入仓工作，一定要把产量、留量、征购任务和安排生活四项落实。我们当前着重抓好以下几项措施：","type":"paragraph"},{"text":"一、当前首要问题是做好思想工作。我们已经做了部署，并制订了增产节约粮食的宣传提纲，要求结合本地干部和群众的思想情况，组织宣传队伍，开展一个声势浩大的宣传运动，把思想工作搞深搞透，解除顾虑，稳定情绪，化消极情绪为积极因素，鼓励生产积极性，动员广大社员群众，积极搞好今年秋冬生产，并为明年生产做好准备。对地、富、反、坏分子的造谣破坏，必须要坚决予以回击，正确处理人民内部矛盾和敌我矛盾。","type":"paragraph"},{"text":"二、抓紧做好“收、管、用、种、压”五项工作。“收”，就是要拉净、拣净、打净、扬净，精收细打，复收复打，产多少，收多少，棵粒归仓。“管”，就是认真地把粮食管好，建立和健全基本核算单位管理粮食的制度，和农村粮食管理机构，充实人员，做到认真负贡，处处有人掌握。特别要做好过秤入仓工作，把产量核实，数字搞准，只有这样才能做到心中有数，工作主动。“用”，就是用好粮食，办好食堂，全省农村十一月分规定平均每人每日口粮不超过原粮一斤，十二月分到春耕前吃一斤以下，严格控制，力求少吃，并大力搞好“改、代、增、混、调”五项用粮办法（改细加工为粗加工，改吃米为吃面，提高出品率；大搞代食品；推广做饭增量法；大抓瓜菜，实行粮菜混吃；实行忙闲调剂，干稀调剂）。“种”，就是大搞冬季室内种菜，大种春菜，多种早熟作物。“压”，就是整顿城镇统销，压缩不合理销量。全省城镇居民平均口粮标准水平已压以二十八斤，有的城镇还低于这个水平。目前整顿城镇统销的重点，是坚决杜绝虚报冒领、贪污盗窃、套购粮食、损失浪费。城镇中的机关、企业、学校、团体都要有一名党委书记或行政负责人管粮食，抓生产，实进粮食包干制度。","type":"paragraph"},{"text":"三、加强对粮食工作的领导。要求各级党委必须把办好粮食，抓好生活，排上党委的议事日程。第一书记挂帅，财贸书记亲临前线指导，象深入生产第一线一样，深入生活第一线。从安排生活入手，调动群众积极性；从促进生产入手，安排好人民生活。全省在十一月十五日以后，要掀起一个征购粮的入库高潮，十二月末以前完成国家征购任务。抽调大批干部深入农村，结合生产，安排生活，包县、包社、包队，一包到底。同时还要下决心，从下放农村的干部中，抽些好干部，帮助办好食堂，管好粮食。下放前先组织训练，学习文件，学习政策，也要学习办食堂，搞代食品，管理粮食的方法和经验。","type":"paragraph"},{"text":"以上报告，当否请指示。","type":"paragraph"},{"text":" 中共吉林省委一九六○年十一月十四日","type":"paragraph"},{"text":"东北局并报中央（电发）","type":"paragraph"},{"text":"省委常委，士焕、敬之同志，存档","type":"paragraph"},{"text":"（共印25份）","type":"subtitle"},{"text":"来源： 共7页  中共吉林省委办公厅  1960年11月15日印发","type":"paragraph"}],"comments":[],"origin":"吉林省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}