{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“资本”和“资金”是两个根本不同的概念","authors":[],"dates":[{"year":1953,"month":3,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“资本”和“资金”是两个根本不同的概念"},{"type":"paragraph","text":"编者按：武汉市读者石显慎来信询问“资本”和“资金”这两个概念有什么不同。这虽然是很普通的问题，但在目前却有不少人没有把它弄清楚。因此，我们在这里作一个普遍的答复。"},{"type":"paragraph","text":"“资本”和“资金”是两个在本质上截然不同的概念。"},{"type":"paragraph","text":"“资本”是在资本主义生产条件下存在的。而“资本主义生产是在这样的场合开始的，即生产资料是集中在私人手中，而被剥夺了生产资料的工人不得不把自己的劳动力作为商品出卖。没有这种情形，就没有资本主义生产。”（“苏联社会主义经济问题”第一三页）同样，没有上述情形也就没有"},{"type":"paragraph","text":"“资本”的存在。"},{"type":"paragraph","text":"反动的资产阶级经济学家们说：任何劳动工具和生产资料都是“资本”。这种说法是企图抹煞资本对工人阶级剥削的实质。它的错误在于：第一，把“资本”看成是一种物件；第二，把“资本”设想为存在于一切社会的永恒的东西。于是他们从原始人类握有的石器和木棒中也发现了“资本”。如果这样，那么未开化的野蛮人也该算作资本家了。"},{"type":"paragraph","text":"其实，“‘资本’并不是一个物件，那是以物为媒介而成立的人与人间的一种社会关系。”（“资本论”第一卷，三联书店版第六五四页）“资本”体现着资本主义的生产关系，在这种生产关系下，一个阶级占有了生产资料，另一个阶级则被剥夺了生产资料，成为“自由”的雇佣劳动者。雇佣劳动者为了活命，不得不出卖自己的劳动力，即不得不去忍受资本家的残酷剥削。在这样的条件下，生产资料和工人相分离、相对立，成为剥削工人阶级的手段，而为生产资料的所有者带来了超过其预付（垫支）价值的价值，即带来了剩余价值。这时，生产资料便成为“资本”。比如，一个资本家开办企业，进行生产，需要垫支一定数量的货币（价值）购买机器、原料、设备……等，同时还须雇一定数量的工人（购买一定的劳动力）。生产的结果，由于剥削了工人的剩余价值，因此所得货币大于其垫支的货币。这时，资本家的机器、原料、设备及货币等都是剥削剩余价值的手段，所以都叫做“资本”。其中转化为机器、原料、设备等的资本部分，因在生产过程中不会有价值量的变化，叫做不变资本。转化为劳动力的资本部分，会在生产过程中发生价值的变化，它除了生产出自身的等价以外，还生产出一个超过部分的价值即剩余价值，这部分资本叫做可变资本。"},{"type":"paragraph","text":"生产资料本身并不是“资本”，比如以个人劳动为基础的小生产者，其生产资料并不成为“资本”。因为这里生产资料不是剥削的手段。马克思说：“生产手段与生活资料，在它为直接生产者所有的限度内，不是资本。在它成为榨取劳动者的手段，同时并成为支配劳动者手段的条件下，它才成为‘资本’”。（“资本论”第一卷，三联书店版第六五五页）又说：“一架纺棉机就是纺织棉纱的机械，在一定情形下，它才成为资本。离开这种情形，它就不成资本……资本是一种社会的生产关系。它是一种历史的生产关系。”（同前，第六五四页注二五六）"},{"type":"paragraph","text":"因此，“资本”是一个历史范畴，也就是说，它只有在一定的历史条件下才会存在，只有在劳动力成为商品，生产资料成为剥削的手段并使自身的价值不断增殖的条件下才会存在。“这样除劳动能力以外一无所有的阶级的存在是资本所必需的一个前提。”（“雇佣劳动与资本”第四章）"},{"type":"paragraph","text":"简括地说，资本是剥削的手段，是带来剩余价值的价值，它在不断的运动中吮吸着工人阶级的血汗增殖着自己，它体现着资本主义的生产关系。"},{"type":"paragraph","text":"和上述情形完全相反，在社会主义经济中，由于消灭了生产资料私有制，消灭了剥削，劳动力不再是商品，从而“资本”，这一“从头到脚，每个毛孔都渗透着血和污物”（“资本论”第一卷，第六五○页）的血腥产物也不再存在。社会主义经济中的生产资料归工人阶级自己掌握，它不再是剥削的手段，因而不再成为“资本”。"},{"type":"paragraph","text":"我们把社会主义经济中的生产资料称做生产基金，一般又把劳动工具如机器、工具、厂房等称做固定基金（或固定资产），把劳动对象如原料、材料、燃料等称做流动基金（或流动资产），把进入流通范围中的产品与货币称做流通基金。当着流动基金和流通基金以货币来表现（以价值计算）的时候，便统称为流动资金；同样，固定基金以货币来表现的时候就称为固定资金。"},{"type":"paragraph","text":"“资金”是社会主义经济中的概念，它不代表剥削的关系，不是带来剩余价值的手段，它是为社会主义生产、为劳动人民的物质和文化水平的不断提高而服务的。"},{"type":"paragraph","text":"在我国新民主主义经济中，国营经济是社会主义性质的经济，这里的生产资料为工人阶级自己所掌握，因此它的性质也不是“资本”，而是“资金”。斯大林同志说：“我们的经济学家应当消除旧概念和我们社会主义国家新情况之间这种不相适合的现象，而用适合新情况的新概念来代替旧概念。”（苏联社会主义经济问题”第十六页）同样，在我们国营经济中也应当以适合新情况的新概念来代替旧概念。"},{"type":"paragraph","text":"在我国私人资本主义经济中，资本家占有生产资料，工人阶级仍作为雇佣劳动者出卖自己的劳动力，资本家生产的目的基本上还是为了获得利润。因此这里还存在有剥削关系，这里的生产资料还是"},{"type":"paragraph","text":"“资本”。但在新民主主义的制度下，由于工人阶级已成为领导的阶级，由于强大的起决定作用的国营经济的存在，因此，“资本”的作用范围，对工人阶级的剥削程度，已受到了一定的限制。并且在我国目前条件下，“资本”的活动在某种程度内还有它一定的积极意义。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}