{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"生命是比死更强的……——读伏契克遗著后","authors":["张翔"],"dates":[{"year":1951,"month":6,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张翔"},{"type":"paragraph","text":"尤利斯。伏契克的遗著正符合它的书名，是“绞索套着脖子时的报告”。"},{"type":"paragraph","text":"……希特勒德国一举而灭亡了欧洲大陆的所有国家，包括号称一等的强国法兰西在内，然后背信弃义用全部的兵力猛袭苏联，企图也一举而灭亡苏联，之后呢，当然，——统治世界。为了巩固他的统治，希特勒匪帮用了一切最野蛮的手段来屠杀欧洲人民。"},{"type":"paragraph","text":"希特勒德国曾经似乎强大无敌，法国作家A·纪德先生才作出了一种标准的哲学:"},{"type":"paragraph","text":"——对昨天的敌人卑躬屈膝，这并非是卑怯，而是识事务，是对必然的忍受。"},{"type":"paragraph","text":"至于那些昨天就是希特勒的朋友的人，就无须说起了。"},{"type":"paragraph","text":"然而，希特勒的死囚——伏契克，给人类留下了另一种东西:乐观，欢乐!今天，希特勒匪帮已经被消灭，顾克拉采监狱已经被摧毁，而伏契克的乐观、欢乐永远存在我爱生活，并且为它而战斗。我爱你们，人们，当你们以同样的爱回答我的时候，我是幸福的。……让我的名字在任何人心里都不要唤起悲哀。这是我给你们的遗言……我为欢乐而生，为欢乐而死，在我的坟墓上安放悲哀的安琪儿是不公正的。"},{"type":"paragraph","text":"生活在二六七号牢房是奔腾澎湃的。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"我们歌唱着。……我们为了自慰而歌唱，由于欢乐而歌唱，就像人们在久远的过去歌唱过，在未来还要歌唱着，只要生命还存在着。"},{"type":"paragraph","text":"在伏契克，没有那些旧时代的殉道者的感情，比如“鼎镬甘如饴，求之不可得。”或者“我不入地狱，谁入地狱?”这样的感情是没有的。伏契克单纯地、诚恳地爱生活。"},{"type":"paragraph","text":"死神，你总是姗姗来迟!而我，老实说，希望经过许多年之后再同你相会，希望我再过一过自由的生活，再能多多地工作，多多地爱，多多地唱，多多地在世上游逛。要知道我现在才刚刚是一个真正的成年人，我曾有这么多的力量!……"},{"type":"paragraph","text":"在那样的场合，任何矫情和粉饰是不存在的。“只剩下最本质的东西，最简单的东西!忠实的仍然忠实，叛徒在出卖，俗物则陷于绝望，英雄则抗争到底。”唯抗争到底的、忠实的英雄，才有乐观和欢乐。唯其对生活的热爱，为创造生活而奋斗，才产生坚定的乐观。"},{"type":"paragraph","text":"古代的劳动者曾经创造出乐观主义的诗篇——民谣。关于这，高尔基写道:“民谣是与悲观主义完全绝缘的，虽然民谣底作者生活得很艰苦，他们的苦痛的奴隶劳动曾经被剥削者夺去了意义，以及他们个人的生活是无权利和无保障的。但是不管这一切，这个集团可以说是特别意识到自己的不朽并且深信他们能战胜一切仇视他们的力量的。”"},{"type":"paragraph","text":"然而，在伏契克的遗著中，不是仅仅保留了劳动者的伟大乐观主义传统，并且体现了我们当代的胜利所培养的新型的乐观主义。"},{"type":"paragraph","text":"不可忘记，当妄自尊大的希特勒把自己打扮成为无敌的胜利者，而纪德们对这个“必然”卑躬屈膝的时候，斯大林同志就曾指出:"},{"type":"paragraph","text":"“敌人并不像某些惊惶失措的知识份子所形容的那样厉害。鬼并不像人们所描写的那样可怕。”(一)"},{"type":"paragraph","text":"“有人援引拿破仑，硬说希特勒正像拿破仑一样行动着，硬说他在各方面都像拿破仑。但是，第一，在这里不应当忘记拿破仑底命运。第二，希特勒之像拿破仑不过如小猫之像狮子一样(笑声，哄然鼓掌)，……”(二)"},{"type":"paragraph","text":"斯大林英明地分析了敌我的各种因素之后指出:“在不远的将来，定会使希特勒的强盗帝国主义遭到必不可免的灭亡。”(三)"},{"type":"paragraph","text":"“德寇在占领区内屠杀了我国数十万和平居民。德寇像中世纪的野蛮人或阿的剌匪群一样践踏田野，焚毁城乡，破坏工业企业和文化机关。”斯大林接着说:“德寇底残暴行为正是证明法西斯侵略者脆弱无能，因为只有不相信自己胜利的一时幸运儿才能干出这种勾当来。因此希特勒党徒底情况越是无望，他们的抢劫暴行也就越发猖獗:……”(四)"},{"type":"paragraph","text":"以无产阶级为首的和平人民的胜利，这是我们当代的基本的特征。不管敌人怎样凶恶，不管斗争是怎样残酷，这斗争必将导向我们的胜利和敌人的可耻灭亡。"},{"type":"paragraph","text":"强者决不赌斗。但是，如果敌人在和平生活中遭受失败，在和平中活不下去，而想把自己的命运在战争中作最后一次赌博，如果这样，为了加速敌人的灭亡，我们将不吝惜付出力量。"},{"type":"paragraph","text":"……乐观主义不应当放在虚假上而应当放在真实上，放在对无可怀疑的胜利的清清楚楚的预见上。"},{"type":"paragraph","text":"对胜利的坚定不移的信念，产生乐观主义。而乐观主义乃是一种伟大的力量。"},{"type":"paragraph","text":"在战争的年代，一位苏联诗人写道:"},{"type":"paragraph","text":"我的朋友啊，不论怎样，"},{"type":"paragraph","text":"有一件事情我们永远不应忘记。"},{"type":"paragraph","text":"战争毕竟有个终了。"},{"type":"paragraph","text":"而爱，却要亘古长存。(五)"},{"type":"paragraph","text":"而贯穿在西蒙诺夫的小说“日日夜夜”中的乐观，是非常美妙地成为英雄主义最大特色。英雄主义——极崇高的思想和对生活极朴素的结合，形成了乐观的、镇静的风格。西蒙诺夫说道:“在斯大林格勒是那些镇静的、坚强的、对自己的天职抱着镇静的熟悉业务态度的人战胜的。”(六)当我们读到沙布洛夫和孔留珂夫们的时候，如果偶然回忆一下希特勒和戈培尔们的惊惶狂叫，岂不令人失笑?"},{"type":"paragraph","text":"伏契克在被杀前不久写道:"},{"type":"paragraph","text":"生命是比死更强的，这样看来有什么可痛苦的呢?"},{"type":"paragraph","text":"现在要成为过去，人们谈论伟大时代和谈论创造历史的无名英雄的那一天一定要到来的。……"},{"type":"paragraph","text":"成千的英雄们牺牲了。你们那怕挚爱其中一个吧，像挚爱亲生的儿子，亲生的女儿一样，为他而骄傲吧，像为一个为着未来而生活过的伟人而骄傲一样。每一个相信未来和为了使未来成为美丽的而牺牲的人都配得上一个纪念碑。那些妄想筑堤阻止革命洪水的过时的人物，不过是一些朽木雕成的木偶吧了。至于对那些带着金肩章的木偶应当怎么样呢!对这些木偶应当看出他们一切可怜的渺小，看出他们一切无力的残暴……"},{"type":"paragraph","text":"和沙布洛夫们与孔留珂夫们在一起，和全欧洲与全世界人民在一起，在伟大的导师斯大林领导下进行战斗，这是伏契克之所以不可被战胜的原因。"},{"type":"paragraph","text":"伏契克是这样描述在监狱中纪念一九四三年“五一”的:"},{"type":"paragraph","text":"……这儿既没有数百万人，也没有数百人。这儿只有几个男女同志。然而你仍然会觉得这个检阅的意义是多么伟大。是的，是伟大的，因为这是那样一种力量的检阅，这种力量现在在烘炉中锻炼，它不是变为灰烬而是变为钢铁。……"},{"type":"paragraph","text":"……九点钟。现在克里姆林宫的钟塔上敲打十下，在红场上开始了检阅式。老爸爸呵，我们是同他们一起的!现在那儿正唱着国际歌。这支歌从世界各处响了起来，让这歌声也在我们的牢房里响起来吧。我们歌唱着。唱完一个革命歌又唱一个，我们不甘孤独，而且我们也不是孤独的，那些现在自由歌唱着的人们是同我们在一起的，那些现在像我们一样进行战斗的人们是同我们一起的……"},{"type":"paragraph","text":"……死要比我们想像的简单，在英雄主义上没有灿烂光辉的光圈。战斗是比我们所预料的更残酷，为了坚持下去并得到胜利是需要无比的力量的。这种力量我们每天都。见，但却不是常常能意识到。一切在表面看来都是这么简单和自然"},{"type":"paragraph","text":"只有意识到我们的队伍如此广大强壮，我们的时代如此健步跨向最后胜利，——才能意识到自己的力量。而，为了取得胜利，是多么迫切需要这样一种教育，使每一个人民充分认识自己的力量，欢乐地坚定地毅然肩负起战斗的任务呵!"},{"type":"paragraph","text":"伏契克在写到青年优秀共产党员丽达时，说:"},{"type":"paragraph","text":"……:她是我们这一批人中唯一的一个，也许有希望活到解放的日子的。当我们这班年长的已经不在人间的时候，请党千万不要荒废了她。她还年青。她需要多多学习。教育她，使她不要停着不长进。给她指点正确的道路。不要使她骄傲或者满足于已经达到的成就。……"},{"type":"paragraph","text":"是的，伏契克同志，党给予全世界整代的青年以良好的教育，造就了而且造就着数以百万或千万计的，集体的英雄主义者，乐观地，坚定地，向美丽的未来前进……"},{"type":"paragraph","text":"是的，伏契克同志，在党的教育下，千千万万个坚定而乐观的英雄成长起来，捍卫着和平，生活和人的庄严。"},{"type":"paragraph","text":"优秀的中国人民志愿军战士们，正在与美国兽兵们作残酷的搏斗，而他们谈论的题目是——"},{"type":"paragraph","text":"“朝鲜打得这样苦，我们打走了美国侵略者以后，一定要帮助帮助他们的恢复工作。”"},{"type":"paragraph","text":"有的战士说:“那时我们要回国了，祖国人民会派别人来的。”"},{"type":"paragraph","text":"马上就有好几个战士驳他:“不!祖国人民一定会要我们修的，祖国人民那时会说:‘你们去朝鲜久了，懂得朝鲜了，还是你们合适!’”(七)……"},{"type":"paragraph","text":"同志们，要记住一个道理:在田里播下种籽的人，在废墟上堆砌砖石的人，给孩子喂奶和说故事的人，给机器装上螺丝的人……所有这些朴质而乐观的人，要比那些紧抱“秘密武器”大叫大喊的人强得多。欢乐地歌唱着前进吧，同志们，没有什么东西能阻挡我们……"},{"type":"paragraph","text":"六月八日，上海。"},{"type":"paragraph","text":"(一)四一、十一、七，在莫斯科红场检阅红军时的演说。"},{"type":"paragraph","text":"(二)伟大十月社会主义革命二十四周年纪念。"},{"type":"paragraph","text":"(三)同上。"},{"type":"paragraph","text":"(四)伟大十月社会主义革命一十六周年纪念。"},{"type":"paragraph","text":"(五)为了和平。苏友好”半月刊三卷九期，维·叶尔米洛夫:"},{"type":"paragraph","text":"(六)刘白羽:西蒙诺夫谈“日日夜夜”的创作。"},{"type":"paragraph","text":"(七)陈沂:全力支持我们最亲爱的人——中国人民志愿军。"},{"type":"paragraph","text":"(六、三，人民日报)"}],"comments":[],"origin":"人民日报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}