{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":2,"day":17}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把批林批孔的斗争进行到底——批判林彪宣扬“德”“仁义”“忠恕”、攻击无产阶级专政的罪行","authors":["晓洲/袁化清/吕维宪"],"parts":[{"type":"paragraph","text":"鼓吹“忠恕”之道的要害是反对无产阶级专政"},{"type":"paragraph","text":"——一八○六部队特务连批林批孔文章选登"},{"type":"paragraph","text":"一八○六部队特务连在深入开展批林批孔的斗争中，认真学习毛主席的光辉著作《论人民民主专政》，批判林彪和孔老二宣扬的“德”、“仁义”、“忠恕”的反动谬论，认清了林彪鼓吹这些反动谬论的要害是攻击和反对无产阶级专政。通过批判，进一步增强了阶级斗争观念，大家决心学得文武双全，更好地发挥无产阶级专政柱石的作用。下面选登的是几个同志写的批判文章。"},{"type":"paragraph","text":"崇“仁”和吃人"},{"type":"paragraph","text":"江湖骗子为了推销自己的假药，总是不惜唇舌，吹得天花乱坠，什么“祖传秘方、灵丹妙药”，“起死回生、立见分晓”，令人不由地心动，结果上当受骗。两千多年前的“圣人”——孔老二，摇唇鼓舌，宣扬“仁者爱人”；两千多年后，孔老二的门徒林彪也使出吃奶的力气，大叫要“以仁爱之心待人之忠”。他们比起那些卖假药的江湖骗子，是更无耻、更阴险的大政治骗子！"},{"type":"paragraph","text":"乍一听来，“仁者爱人”，“以仁爱之心待人”，多么娓娓动听，多么温情脉脉。可是我们只要想一想：孔老二爱的是谁？林彪要以“仁爱之心”“待”的是哪一个阶级的人？他们的政治目的又是什么？这伙骗子的黑心就暴露出来了。"},{"type":"paragraph","text":"人类社会自从划分为阶级以后，就没有过什么超阶级的“仁爱”。“煤油大王哪会知道北京捡煤渣老婆子身受的酸辛，饥区的灾民，大约总不去种兰花，象阔人的老太爷一样，贾府上的焦大，也不爱林妹妹的。”剥削阶级对被剥削阶级，是从来不讲什么“仁爱”的。古今反动派极力崇“仁”，完全是为了镇压人民，是为了吃人。"},{"type":"paragraph","text":"孔老二曾对“仁”作了系统的归纳与发挥，规定了许多内容，什么孝悌呀，忠恕呀，正名呀，德呀，等等。他对奴隶制的即将崩溃痛惜万分，“惶惶不可终日”，提出了崇“仁”的口号，鼓吹“爱人”、“泛爱众”。孔老二真的要爱一切人吗？他说：“上好礼，则民莫敢不敬。”（《论语·子路》）一句话泄露了天机，原来他鼓吹什么“仁义”，真正的用意，是既要使奴隶主之间减少狗咬狗的争斗，加强勾结；又要使奴隶们安于天命，唯命是从，不敢反抗。多么狠毒的豺狼一般的“仁爱”之心啊！"},{"type":"paragraph","text":"孔丘的门生很多，“贤人七十，弟子三千”。二千四百年后的林彪，可算是又一个得意高徒了。林彪自称“脑袋长得好”，“特别灵”，大吹了一通什么“仁爱之心”，“宽宥原谅”。从这个大野心家、大卖国贼的口里说出这些话来，是彻头彻尾的欺骗。什么“仁爱”？什么“宽宥”？拆穿了看，他“仁爱”的是国内外一切反动派，他要“宽宥”的是被打倒了的地富反坏右。他猖狂攻击我们的无产阶级专政是“恃力者亡”，扬言要对人民的敌人“一律给予政治上的解放”，就是最好的注脚。"},{"type":"paragraph","text":"够了，够了，孔老二大喊大叫“忠恕”、“爱人”，是为了欺骗奴隶们，让奴隶们服服帖帖，不要造反，以便于他“兴灭国，继绝世，举逸民”，挽救奴隶制的灭亡。林彪大喊大叫“仁爱”，“恃德者昌，恃力者亡”，则是妄图要无产阶级放弃对反动派的专政，以便于他复辟资本主义。正如斯大林说过的：“无论乌鸦怎样用孔雀的羽毛来装饰自己，乌鸦毕竟是乌鸦。”阶级斗争的历史证明，“仁”，是孔老二和林彪这些骗子赖以复辟旧制度的武器；“仁”，就是他们对革命人民血淋淋的镇压；反动派崇“仁”就是为了吃人。"},{"type":"paragraph","text":"辩证法是无情的，为巩固奴隶制度而周游列国，奔波游说的孔丘，其结果只能是“累累如丧家之犬”；今日的林彪，机关算尽，最后落得个机毁人亡，摔死在温都尔汗。二者都成了不齿于人类的狗屎堆。"},{"type":"paragraph","text":"四七一七部队 晓洲"},{"type":"paragraph","text":"“仁爱”背后藏杀机"},{"type":"paragraph","text":"伟大领袖毛主席在《论人民民主专政》这篇光辉著作中，用马克思列宁主义关于阶级和阶级斗争的观点，分析了无产阶级在夺取政权以后的国内外阶级斗争形势，明确指出，在我国人民革命取得胜利之后，要到达社会主义和共产主义，唯一的路是经过建立工人阶级领导的以工农联盟为基础的人民民主专政。否则，人民革命的胜利就会被内外反动派所推翻，帝国主义势力和地主资产阶级就会在中国复辟，革命的人民就会遭殃。毛主席的这一光辉思想，是我们坚持和巩固无产阶级专政，防止资本主义复辟的强大思想武器。新中国成立以来，我国社会主义革命和社会主义建设的历史进程，充分证明了毛主席这一思想的无比正确。但是，资产阶级野心家、阴谋家、两面派林彪一伙为了篡党夺权，复辟资本主义，却大念孔老二的“仁义”经。胡说什么“以仁爱之心待人之忠”，“仁爱和平”“在新的历史内容上可有其存在的价值”，“可以成为新的美德”，并把“仁”说成是什么“团结”。妄图用儒家的反动思想，反对无产阶级对资产阶级的阶级斗争和无产阶级专政。"},{"type":"paragraph","text":"在阶级社会里，世上决没有无缘无故的爱，也决没有无缘无故的恨。拿旧社会来说吧，地主、资本家尽管披着“仁爱”、“慈善”的画皮，但是，始终遮挡不住他们吃人肉吸人血的黑心。解放前，我家七口人，全靠爷爷奶奶给地主韩金山扛活度日。韩金山是我们县的头号大地主。他不仅土地多，还有反动的武装。这个家伙为了愚弄贫下中农，专门在自己的庄园里修了一座孔庙，他时常给孔老二烧香磕头，顶礼膜拜。他见人开口也总不离“仁爱”、“慈善”。可是，就是这个韩“善人”，对贫苦农民敲骨吸髓，残酷剥削压榨，不知有多少户穷人被他逼得家破人亡，妻离子散。当时在群众中流传着这样的歌谣：“来到韩家院，进了鬼门关，筋骨被折断，血汗被榨干，谁说韩‘善人’？吃人不眨眼！”我们家也是深受其害的。我的一个叔叔和一个姑姑，就是活活被韩“善人”逼死的。在万恶的旧社会，哪一家穷人没有一本血泪账！地主口里的“仁爱”，分明是“吃人”！"},{"type":"paragraph","text":"今天，在无产阶级专政条件下，我国人民扬眉吐气，拍手称快。而无产阶级专政的对象则感到非常难受。正如毛主席所指出的：“人民大众开心之日，就是反革命分子难受之时。”国内的反动阶级时时刻刻想着复辟，妄想恢复他们失去的“天堂”。林彪这个地主资产阶级的代理人，大肆宣扬什么“德”、“仁义”、“忠恕”，就是为了欺骗和麻醉人民，妄图让我们放弃对阶级敌人的专政，以实现他们复辟资本主义的目的。在无产阶级文化大革命中，林彪曾胡说什么这次无产阶级文化大革命坏人“一网打尽”了。按照林彪的反动谬论，既然坏人“一网打尽”了，无产阶级专政也就不需要了，大家应该不分阶级一视同“仁”，互相亲“爱”，彼此“团结”了。这纯粹是骗人的鬼话。戳穿了，“仁爱”完全是“阶级斗争熄灭论”的同义语，“仁爱”背后藏杀机。林彪鼓吹“仁爱”，就是妄图使我们忘记阶级斗争，放弃无产阶级专政，让他们一伙地主资产阶级代理人上台。狼子野心昭然若揭！毛主席曾经深刻指出：“现在的文化大革命，仅仅是第一次，以后还必然要进行多次。”“革命的谁胜谁负，要在一个很长的历史时期内才能解决。如果弄得不好，资本主义复辟将是随时可能的。全体党员，全国人民，不要以为有一二次、三四次文化大革命，就可以太平无事了。千万注意，决不可丧失警惕。”事实正是这样，从文化大革命以来，我们同阶级敌人的斗争、党内两条路线的斗争，一天也未停止过。正是这个林彪，他一方面大叫坏人“一网打尽”了，一方面却藏在阴暗的角落里，制定《“571工程”纪要》反革命武装政变计划，妄图发动反革命武装政变，谋害伟大领袖毛主席、另立中央。从这场惊心动魄的阶级斗争中，我们可以看到，林彪这个资产阶级野心家，大讲“仁义”是假，复辟资本主义是真。我们对林彪所散布的什么“仁爱”、“忠恕”等等谬论，一定要彻底地进行批判。"},{"type":"paragraph","text":"炊事班长 袁化清"},{"type":"paragraph","text":"无产阶级离不开革命的暴力"},{"type":"paragraph","text":"一九六九年十月一日，正当全国亿万军民热烈欢庆中华人民共和国成立二十周年的时候，资产阶级野心家、阴谋家林彪却躲在明暗的角落里，给他的死党写下了一个条幅：“恃德者昌，恃力者亡。以君子长者之道待天下，故曰忠厚之至也。”以此来恶毒攻击革命暴力，妄图颠覆无产阶级专政，复辟资本主义。"},{"type":"paragraph","text":"“恃德者昌，恃力者亡”这句话出于《尚书》，是战国中期儒家的信徒赵良用来攻击当时法家代表商鞅的。意思是依靠德行必然兴旺，依靠暴力必然灭亡。在历史上，一切剥削阶级为了维护自己的统治，总是鼓吹虚伪的德行，攻击革命的暴力。"},{"type":"paragraph","text":"马克思、恩格斯在《共产党宣言》中指出：“到目前为止的一切社会都是建立在压迫阶级和被压迫阶级的对立之上的。”因此，我们对于“德”和“力”必须作阶级分析。在奴隶社会向封建社会转变的激烈变革时期，孔老二竭力鼓吹什么“仁政”、“德治”，反对暴力，就是为了攻击当时主张变革的新兴的封建阶级，顽固地维护即将崩溃的奴隶制，妄图开历史的倒车。孔老二一当上鲁国司寇，上台不久，就把鲁国的一位革新派少正卯杀了，并且暴尸三天。商鞅在秦国实行变法，后来也被旧贵族势力五马分尸，残酷地杀害了。可见，孔孟所提倡的“德”，实质上是奴隶主贵族的道德，是对奴隶进行精神统治的武器。他们所反对的“力”，仅仅是反对奴隶和新兴地主阶级的革命暴力，而实行的却是对奴隶阶级和主张革新的法家的残酷镇压。在我国长期的封建社会中，历代的封建统治阶级，为了维护其反动统治，也都打起“恃德者昌，恃力者亡”的破旗，血腥地压迫和剥削劳动人民，残酷地镇压农民起义。独夫民贼蒋介石，同样祭起这面破旗，疯狂地镇压人民。"},{"type":"paragraph","text":"时隔两千多年，特别是在无产阶级文化大革命取得伟大胜利、无产阶级专政更加巩固和强大的时候，林彪又叫嚣什么“恃德者昌，恃力者亡”，完全是有其罪恶用意的。无产阶级文化大革命，是毛主席亲自发动和领导的。这一革命，沉重地打击了国内外反动派在我们党内的代理人，巩固了无产阶级专政。在这种情况下，林彪这个隐藏很深而又急于篡党夺权、复辟倒退的野心家，实在按捺不住，就用孔孟之道的所谓“恃德者昌，恃力者亡”来恶毒攻击无产阶级专政，攻击无产阶级文化大革命。林彪要实行的“德治”究竟是什么货色呢？他那个见不得人的赤裸裸的《“571工程”纪要》反革命政变纲领，不就是绝妙的自供状吗！林彪所谓的“德治”，就是要对反动派“一律给予政治上的解放”，把被我们打倒的地主资产阶级重新扶植上台，变无产阶级专政为资产阶级专政；他的所谓“德治”，也是要使地主资产阶级“在经济上得到真正解放”，恢复私有制，重过那种不劳而食、花天酒地的寄生生活。林彪一伙表面上叫嚷什么“德治”，暗地里却搞宗派，拉山头，“顺我者昌，逆我者亡”。林彪一伙丧心病狂，竟妄图谋害伟大领袖毛主席，这完全是一副法西斯的凶恶面孔，是无产阶级专政的最凶恶敌人和可耻叛徒。"},{"type":"paragraph","text":"早在中华人民共和国成立前夕，毛主席在《论人民民主专政》这篇光辉著作中就指出：“革命的专政和反革命的专政，性质是相反的，而前者是从后者学来的。这个学习很要紧。”无产阶级学到这一点，是花了极大代价的。血的教训告诉我们，无产阶级只有用革命暴力打碎旧的国家机器，才能建立无产阶级专政。同时，也只有依靠革命的暴力，才能巩固无产阶级专政。我们对于反动派和反动阶级的反动行为，决不施仁政。我们仅仅施仁政于人民内部，而不施于人民外部的反动派和反动阶级的反动行为。"},{"type":"paragraph","text":"当前，我国的无产阶级专政更加巩固，革命和生产的形势一片大好。但我们千万不能忘记阶级斗争。无产阶级对阶级敌人的革命专政，必然引起阶级敌人的极端仇视。林彪恶毒攻击无产阶级专政是什么“专制独裁”，其实，就无产阶级镇压反动派的权力来说，千真万确地是这样。林彪一伙越是骂得凶，越说明我们作得对，我们越要坚持对他们的专政。一切要拉历史车轮向后倒转的反动派，都逃脱不了必然灭亡的命运。孔孟鼓吹反革命的“德治”、“仁政”，没有能挽救得了奴隶制的灭亡。林彪乞灵于“德治”、“仁政”、同样逃脱不了他们失败的命运。"},{"type":"paragraph","text":"副指导员 吕维宪"},{"type":"paragraph","text":"对敌人就是要“己所不欲，要施于人”"},{"type":"paragraph","text":"毛主席在《论人民民主专政》一文中明确指出：“总结我们的经验，集中到一点，就是工人阶级（经过共产党）领导的以工农联盟为基础的人民民主专政。”我们就是依靠这个革命的专政，“向着帝国主义的走狗即地主阶级和官僚资产阶级以及代表这些阶级的国民党反动派及其帮凶们实行专政，实行独裁，压迫这些人，只许他们规规矩矩，不许他们乱说乱动。如要乱说乱动，立即取缔，予以制裁。”资产阶级野心家、阴谋家、反革命两面派林彪及其死党，极端仇恨这个专政，他们从孔老二那里拣来“己所不欲，勿施于人”的破烂，攻击无产阶级专政，用心极其恶毒。"},{"type":"paragraph","text":"在阶级社会中，“己”是阶级的“己”，“人”是阶级的“人”，不同的阶级，“欲望”也决然不同。从来没有、也决不可能有一个阶级对另一个阶级的“己所不欲，勿施于人”，只有一个阶级对另一个阶级的压迫，一个阶级对另一个阶级的专政。我们部队野营拉练到沙石峪时，贫下中农告诉我们，解放前，沙石峪是穷人的地狱。全村七十八户人家，有六十七户贫农，受着地主富农的残酷剥削和压迫，整年缺吃少穿。有五十户常年给地主扛活帮工，有二十多户既扛活又讨饭；其中的十九户由于残酷的阶级剥削而家破人亡，许多人被活活冻死、饿死。贫农刘文芳在旧社会没盖过一条被子，冬天没办法，只好抱着三个孩子靠着锅膛睡。贫农李常顺家房无一间，地无一垅，靠穷哥们的帮助，在山坡上搭一个小草棚，算是栖身之处。他父亲李显奎给地主当牛做马四十四年，活活累死。常顺兄妹八个，有五个先后被饥饿疾病夺去了生命，一个姐姐八岁就给人家当了童养媳。常顺从五岁起就端起了讨饭碗，被地主的狗咬得遍体鳞伤。这些血泪斑斑的事实说明，在那吃人的旧社会，地主老财从来没有对劳动人民实行过“己所不欲，勿施于人”。在党和毛主席的英明领导下，沙石峪人民和全国人民一样获得了解放，从土改、农业合作化，一直到实现人民公社化，沙石峪发生了翻天覆地的巨大变化。现在全村已由七十八户增加到一百三十户，过去的“野菜枣糠填肚皮”，变成了“家家户户有余粮”；过去的“数九寒天无棉衣”，变成了“冬有棉，夏有单”；过去的“小草棚、石板洞”，变成了宽敞明亮的新瓦房。过去贫下中农没有一个识字的，现在全村有五个大学生，四十多个中学生，适龄儿童全都上了学。许多户有了自行车、缝纫机、收音机。贫下中农激动地说，有了社会主义制度，有了无产阶级专政，咱贫下中农才当了主人，才过上了今天的幸福生活。沙石峪贫下中农讲得何等正确！没有社会主义制度，没有对地、富、反、坏、右的专政，我们哪能有今天的幸福生活？！"},{"type":"paragraph","text":"人民大众开心之日，就是反革命分子难受之时。资产阶级野心家、阴谋家林彪一伙，看到地主资产阶级被剥夺了生产资料，被无产阶级专了政，就于心不甘，切齿痛恨，一心想把地主资产阶级重新扶植上台，恢复他们旧日的“天堂”。但是他们慑于无产阶级专政的强大威力，不敢明目张胆地行事，就把孔老二为奴隶制度扬幡招魂的“忠恕”之道重新兜售出来，喋喋不休地叫嚷“己所不欲，勿施于人”，要我们对反动阶级讲“忠恕”、“仁义”。其罪恶目的，就是要让地主资产阶级重新骑在人民头上，把无产阶级和劳动人民重新打下去，让他们受压迫、受剥削，重新堕入黑暗的深渊。然而，这是绝对办不到的。我们要反其道而行之，对于反动阶级，我们就是要实行“己所不欲，要施于人”。在党和毛主席的英明领导下，我们要坚持无产阶级专政，保卫文化大革命胜利果实，把社会主义革命进行到底。"},{"type":"paragraph","text":"八班长 张杰"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}