{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共浙江省委关于加强煤炭经营管理保证钢铁生产需要的规定","authors":[],"dates":[{"year":1958,"month":9,"day":18}],"is_range_date":false,"parts":[{"text":"中共浙江省委关于加强煤炭经营管理保证钢铁生产需要的规定","type":"title"},{"text":"煤炭是冶炼钢铁的主要燃料。确保煤炭供应，是确保钢铁元帅升帐的重要条件之一。本省是煤炭销区，绝大部分煤炭依靠省外调入。在生产大跃进的形势下，炼焦、工业生产、市场供应等各方面需要的煤炭都日益增多。在此情况下，必须加强煤炭的计划管理，统一煤炭经营，以保证钢铁生产所需要的煤炭供应，同时又适当兼顾工业和市场用煤的需要。为此，特作如下规定：","type":"paragraph"},{"text":"（一）关于煤炭的计划管理和九至十二月份计划安排问题","type":"subtitle"},{"text":"本省炼焦用煤、工业用煤、市场用煤全部由省计委统一计划、统一分配。各地区用煤，由各县、市计委将炼焦用煤、工业用煤和市场用煤造具计划上报专署计委，由专署计委统一向省计委申请；省级各厅局直属厂用煤由各厅局统一造具计划向省计委申请。省计委根据用煤的分配原则和货源情况，分别审定各地区和省级各单位的用煤计划。各县的用煤计划由各专署计委审定；各厅局直属厂用煤由各厅局审定。","type":"paragraph"},{"text":"今年全省冶炼、工业生产和市场供应共约需原煤553．5万吨。国家经委分配给本省419万吨，计炼焦用煤206万吨，工业用煤82．16万吨，市场用煤130．8万吨。一至八月已经调进105．4万吨（计冶炼用煤16．35万吨，工业用煤42．46万吨，市场用煤46．6万吨），并已分配给各地。九至十二月还有313．5万吨尚待调入。现在，大体上按照这个数字安排了今后四个月的用煤计划。（九至十二月份煤炭的分配见附表）","type":"paragraph"},{"text":"（二）关于煤炭的经营管理问题","type":"subtitle"},{"text":"本省炼焦用煤、工业用煤、市场用煤，全部由商业部门统一经营、统一结算。煤炭的运输任务由交通部门担负。省商业厅根据省计委审定的用煤计划，统一负责与各矿场签订定货合同，办理托运，中转和调拨分配工作。","type":"paragraph"},{"text":"各专署、市、县商业局根据省商业厅的统一部署进行煤炭经营。专署、市、县商业局对各用煤单位的煤炭供应，可以由所属经营单位就地供应，也可以组织直达调拨。","type":"paragraph"},{"text":"目前存放在各车站、码头、仓库的煤炭，一律由省商业厅分别炼焦用煤、工业用煤和市场用煤进行登记，统一调度使用。","type":"paragraph"},{"text":"（三）关于煤炭的分配问题","type":"subtitle"},{"text":"煤的分配原则是：在数量上质量上均要在保证钢铁元帅炼焦用煤需要的前提下，对于各申请用煤单位正常生产所需的煤炭，要正常供应；对非申请单位的小工厂用煤要适当控制；对于市场用煤，除了对那些缺乏燃料的城市居民生活用煤要正常供应以外，一般小城镇和农村的生活用煤应不予供应。在此原则下，按以下规定去分别核定各种用煤数量：","type":"paragraph"},{"text":"1、炼焦用煤。按照省分配给各专区的冶炼任务，结合正常冶炼耗用比例和正常炼焦用煤比例确定炼焦用煤数量；如钢铁增产超过计划，煤的供应量也要相应增加。","type":"paragraph"},{"text":"2、工业用煤（申请分配部分）。参照各申请单位二、三季度用煤实绩、四季度生产计划和煤源多寡等具体情况确定分配数量。申请用煤单位今年不能扩大。","type":"paragraph"},{"text":"3、市场用煤。参照今年二、三季度比去年同期用煤增长幅度、煤源情况和柴草生产等具体情况确定分配数量。","type":"paragraph"},{"text":"上述三项用煤的供应数量核定以后，如果因情况有所变化，当地计委可以在上级计委核定的计划之内，在品种上、时间上、项目上进行必要的调剂。","type":"paragraph"},{"text":"（四）关于地方生产的煤炭管理问题","type":"subtitle"},{"text":"省内生产的原煤，一律纳入国家计划，由商业部门统一经营。任何开采单位不得自产自销。","type":"paragraph"},{"text":"省内开采的煤炭出厂价，由各地物价管理机构提出意见，报省计委研究审定。","type":"paragraph"},{"text":"（五）关于财务结算与价格确定问题","type":"subtitle"},{"text":"从九月一日开始，本省向外省各煤矿采购来的煤炭，统一由商业部门结算；九月份以前的财务未了事宜，由原经办单位自行清理。省内各用煤单位向商业部门进货的时候，应当先付款，后拨货，以免财务混乱。","type":"paragraph"},{"text":"煤炭供应价格分为申请分配价和市场供应价两种。对炼焦单位和申请分配用煤单位的供应，按出矿调拨价加运什费用、经营管理费用作为供应价。市场用煤供应价格，仍按现行价格不变。","type":"paragraph"},{"text":"炼焦厂生产的焦炭，应当根据不亏不赚，略有盈余的原则，以进货价格加合理损耗，加炼焦费用计算出厂价格。各炼焦厂的出厂价格由各地物价管理部门提出意见，报省计委研究审定。","type":"paragraph"},{"text":"以上关于煤炭的调拨情况以及本省采煤收入情况，各地必须建立经常的向省商业厅汇报数字的制度。焦炭的生产情况，由各地炼焦厂建立经常的向省炼焦办公室汇报制度。","type":"paragraph"},{"text":"（六）关于大力开展煤炭增产节约运动问题","type":"subtitle"},{"text":"在今后一定时期内，我省煤炭供应将是相当紧张的。为此，必须大力开展煤炭的增产节约运动。今年50万吨采煤任务，应当力争完成或超额完成。省内开采的煤炭，商业部门要全部收购下来。同时要采取各种具体措施节约用煤。对各用煤单位增加煤炭供应的要求，必须加以审查以后再行增加供应。要动员各用煤单位把现有煤炭耗用定额降低10％到30％，因此必须广泛地发动群众多想办法，挖掘潜力，积极掺用各种代用品，例如西湖泥煤、石灰石及其他泥等。煤炭必须综合利用。炼焦厂在炼焦的时候，各地必须规定煤焦油、硫酸铵、绿矾、硫磺等副产品（这些副产品的收入均列入炼焦厂的财务收入）的生产任务，以增加社会财富。","type":"paragraph"},{"text":"（附表略）","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}