{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西方殖民者对中近东各国的经济掠夺","authors":["林欣"],"dates":[{"year":1956,"month":5,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"西方殖民者对中近东各国的经济掠夺"},{"type":"paragraph","text":"林欣"},{"type":"paragraph","text":"中近东地区拥有丰富的天然资源。在矿藏中，石油特别丰富，此外还有锰、铬、煤、铅、铜、锌、铁和磷酸盐等。那里有宜于种植农作物的大量的肥沃土地，并且有宜于发展畜牧业的辽阔的天然牧场。但是，中近东各国所拥有的大量天然资源，却和人民的贫困形成尖锐的对照。由于这些国家的经济处于落后状态，绝大多数居民过着非常悲惨的生活。"},{"type":"paragraph","text":"1951年在土耳其、埃及和叙利亚每人每周平均收入只有两美元；在伊朗和伊拉克只有一美元；在沙特阿拉伯只有七角五分。这个“每人”平均数还是把有优厚收入的人也计算进去才得出来的。根据1953年联合国的材料，中近东地区一般人每周的平均收入在五角美元左右。中近东国家虽然以生产石油著名，但是对于绝大多数居民来说，甚至连点灯用的煤油也成了无力购买的奢侈品。"},{"type":"paragraph","text":"过高的死亡率，是中近东各国人民生活极端困苦的鲜明标志。这个地区的人口死亡率几乎是世界上最高的。儿童的死亡率高得惊人。据1951年9月联合国的材料，阿拉伯儿童的60％活不到五岁。叙利亚的儿童死亡率竟达45％。"},{"type":"paragraph","text":"中近东各国经济发展受到阻碍的最重要原因是殖民者对这些国家的残酷掠夺。中近东各国的经济命脉，基本上都受英国和美国资本的控制，部分地也受法国、荷兰和比利时等国资本的控制。例如，英、美、法、荷资本的伊拉克石油公司，控制了伊拉克、约旦、以色列、黎巴嫩、叙利亚、卡塔尔等国的石油开采工业。伊朗的石油工业完全被英、美、法、荷四国资本的“国际石油财团”所控制。美英资本完全掌握了科威特的石油工业。美国资本还垄断着沙特阿拉伯、“中立地”和巴林群岛的石油工业。"},{"type":"paragraph","text":"法国资本所控制的“叙利亚与黎巴嫩银行”，在叙、黎两国的经济中起着非常有害的作用。黎巴嫩的全部投资有93％是属于法、美、英三国资本的。的黎波里的石油提炼厂完全为英国资本所掌握。"},{"type":"paragraph","text":"外国资本还掌握着中近东各国大量的土地，并与农村中的封建残余和半农奴剥削制结合在一起，对农民进行着残酷的剥削，严重地阻碍了中近东各国的农业的发展。而农业又是现在大多数中近东国家经济的基础。"},{"type":"paragraph","text":"这些渗入中近东各国许多经济部门的外国资本像抽水机一样，把中近东各国人民用血汗所创造的财富，吸进伦敦、纽约和巴黎的金融巨头的荷包里。英伊石油公司的全部资本只有三千三百万英镑，可是它从1909年—1950年间便攫取了三亿吨以上的伊朗石油，获利在八亿英镑以上。它付给伊朗的租金，每年才一百万英镑。尽管美国垄断资本家故意提高了阿美石油公司在沙特阿拉伯开采石油的成本，但是1954年这家公司仅仅在开采原油方面所获得的纯利，还是达到成本的463％。伊拉克石油公司和科威特石油公司的利润之高尤其惊人。1954年伊拉克石油公司在伊拉克开采原油而攫得的纯利，是成本的668％；科威特石油公司开采原油的纯利，竟达到成本的1，620％。在美国，石油工业的投资至少需要六、七年才能捞回来。但是在科威特，美英殖民者在一个季度内所获得的纯利，就等于全部的投资。"},{"type":"paragraph","text":"1955年美英的石油公司只花去二亿四千万美元，就在中近东开采了一亿五千万吨石油。它们在这批石油上获得的纯利达十九亿美元。它们在一年内就捞回了在这个地区的全部石油投资。"},{"type":"paragraph","text":"如果中近东国家能把被美英法等殖民国家剥削去的全部利润，用来发展本国工业、提高农业生产和改善人民生活，那末中近东国家的面貌无疑地将会发生根本的变化。"},{"type":"paragraph","text":"殖民者只关心从中近东各国攫取高额的垄断利润，所以他们只发展对他们最有利的经济部门，特别是石油开采工业和棉花种植业；同时千方百计地阻挠中近东各国建立本国的工业，以便保持这些国家的落后状态。"},{"type":"paragraph","text":"中近东各国的民族资本是很微弱的，而且多半是在纺织、食品等轻工业部门。由于外国资本的侵入和美英商品的竞争，许多中近东国家的工业的处境极端困难，并且日趋恶化。例如在伊朗，工厂关门的事经常发生。去年十月伊斯法罕的全国最大的一家纺织工厂倒闭了，好几千工人失业。该城其他的纺织工厂也处在关门的威胁之下。伊斯德城的纺织工厂也因产品找不到市场，都被迫减产。土耳其执行“马歇尔计划”的结果，使国内412家工业企业倒闭了。"},{"type":"paragraph","text":"由于多年殖民统治的结果，造成了中近东各国经济的畸形发展。埃及和苏丹被人为地造成为棉花的单一作物国家，棉花的出口占这两个国家出口总额的80％。沙特阿拉伯、伊拉克、伊朗、科威特、卡塔尔和巴林群岛基本上是输出石油的。"},{"type":"paragraph","text":"殖民国家就利用中近东国家对资本主义世界市场的依赖，来损害这些国家的利益。它们通过高价售卖它们的商品和低价购买中近东国家的原料，来剥削这些国家的人民。在1950年美国卖给土耳其的糖的价格比美国国内贵十二倍，男衬衣贵十倍，皮靴贵五倍。同时美国资本家又压低价格来购买土耳其的原料。美国商人还故意低估土耳其的铬矿砂的含铬量，铜矿砂的含铜量，结果使土耳其每出卖一吨铬矿砂就要吃亏十二美元。1950年美国仅用故意压低价格的办法购买土耳其的原料，就赚去了四百多万美元。1954年埃及同殖民国家贸易的进口价格和出口价格的“剪刀差”竟达50％。根据联合国的材料，亚非国家的人民用他们的同样数量的货物，向殖民国家换来的必要输入品，现在要比本世纪初少40％。美国还竭力利用“援助”来禁止中近东国家同社会主义阵营各国进行贸易，以便巩固它们这种对资本主义世界市场的有害依赖。"},{"type":"paragraph","text":"由于资本主义世界市场时常遭到经济危机的袭击，再加上殖民国家利用各种方法操纵价格，结果就使中近东国家的经济，显得特别不稳定和脆弱。"},{"type":"paragraph","text":"今天，已经走上独立发展道路的埃及、叙利亚及其他中近东国家为了巩固自己的独立，正在努力建设民族经济，摆脱对资本主义世界市场的有害的依赖。越来越多的中近东国家同苏联、中国和各人民民主国家开始建立了平等互利的贸易和经济联系，并且希望苏联给它们的工业发展以技术援助。"},{"type":"paragraph","text":"在反殖民主义运动高涨的形势下，西方殖民者还想把自己伪装起来，但觉醒了的中近东各国人民已经看透了西方殖民者给他们带来的深重灾难，他们不能再容忍殖民掠夺，他们正为彻底摆脱殖民控制和奴役而进行着愈来愈强大有力的斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}