{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"暮年逢盛世　老骥迈新程——上海市文史馆访问记","authors":["张冠华"],"dates":[{"year":1983,"month":7,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“中华人民共和国建国伊始，毛主席周总理秉党的重视知识分子一贯政策，关怀老年绩学之士，作出敬老崇文倡议，在首都及各省市创建文史馆。上海市市长陈毅亲董其事，于一九五三年六月择址创建上海市文史馆……"},{"type":"paragraph","text":"“兹值建馆三十周年全馆同志欢庆纪念之际……展望灿烂前景，奋老骥千里之志气，发烈士暮年之壮心，颂曰:社会主义，日新又新，泽及耄耋，敬老崇文，晚境弥甘，各尽所能，祖国万岁，团结前进。”"},{"type":"paragraph","text":"在纪念上海市文史馆创建三十周年的日子里，八十高龄的副馆长陈虞孙写下了这篇文采焕发而又寓意深长的序言。他如数家珍般地向记者介绍了文史馆的历史情况:"},{"type":"paragraph","text":"上海市文史馆第一批馆员共三十六人，当时均由陈毅市长亲笔签发馆员聘书，现尚健在的仅有一人。“文革”前，逐年聘请馆员累计达六百余人。他们之中有许多人学有专长，享有很高的社会声望，但由于年老体弱，不能继续担任辛劳的工作，党根据“敬老崇文”的一贯政策，吸收他们加入文史馆，按月发给生活补贴，并鼓励他们在力所能及的情况下，发挥各自的专长。十年内乱，文史馆遭到了毁灭性的打击，直至党的十一届三中全会之后，才得以复苏。现又有馆员二百十九人。他们之中，有一百零一岁的老书法家苏局仙，有九十六岁的“棋王”谢侠逊，有在日本享有盛名、擅长于写日本古诗俳句的葛祖兰，有毕生致力于翻译左拉作品、取得巨大成就的毕修勺，等等。谈到这些，陈虞孙兴奋地说:“文化大革命”前，馆员中八十岁以上的只占百分之二十，九十岁的没有；而现在，八十岁不稀奇，七十岁小弟弟，九十岁以上的多起来了。大家觉得越活越有劲了!"},{"type":"paragraph","text":"记者来这里访问时，正值该馆忙于筹备纪念展览活动，满楼墨香飘逸，一件件馆藏书画、篆刻艺术珍品和许多宝贵的文史资料，令人目不暇接。从这些展品中，我们看到了老人们热爱党，热爱社会主义的赤诚的心。"},{"type":"paragraph","text":"就拿六十九岁的女书画家厉国香来说吧。她从小酷爱书画，有“画迷”之称。年轻时，她曾先后拜师于张大千、唐云等门下，刻苦钻研，功力日深。她的书画作品，尤以小楷格外受到人们推崇。她是旧社会包办婚姻的受害者，与丈夫离婚后，一直以书画为友，过着清苦的生活。直到一九七九年，才被吸收为文史馆馆员。谈及此事，厉国香激动之情溢于言表，她兴奋地说:“我年纪虽大，但现在又感到和年轻时一样，天天作画练字，要为精神文明建设作出自己的贡献。”"},{"type":"paragraph","text":"如果你在每天黎明时分，到人民广场大道走走，可能会遇到八十四岁的文史馆馆员陆礼华老人。老人年轻时挣脱封建礼教束缚，从青浦乡下孑然一身来上海中国体育学校学习。毕业之后，她立志走体育救国的道路，克服千辛万苦，创办了“两江女子体育学校”，为中华民族培养了数以千计的女子体育师资和体育运动人才，学生遍布中外。陆礼华老人曾组织了我国第一支女子篮球队，率队赴日本、朝鲜等国参加比赛，连战连捷，为当时被称为“东亚病夫”的中国人民争得了荣誉。一九八○年，老人被吸收为文史馆馆员。她虽然只身一人，但身体很好，每天仍坚持二千步慢跑、打太极拳等运动。她准备将她在旧中国发展女子体育教学的经历写成回忆录，作为对后人的贡献。"},{"type":"paragraph","text":"谭正璧，是文学爱好者所熟悉的名字。他一生从事教学和写作，著有《中国文学史大纲》、《中国文学进化史》、《中国文学家大辞典》、《元曲六大家传略》等近百种书籍，总计字数在一千万以上。记者日前在南京西路他的“螺斋”中，见到了八十二岁的谭正璧老人。所谓“螺斋”，果然名副其实:一间十六平方米的房间，从地上到“天上”，堆满了书籍，在书山之中，安置着老人和他女儿的两张狭小的床铺。谭正璧，这位蜚声文坛的老将，在“文革”中，经济来源断绝，只能靠卖书为生。粉碎“四人帮”后，老人被吸收进入文史馆，生活才发生了新的变化。他在女儿谭寻的协助下，又出版了《弹词叙录》、《三言两拍资料》等四部著作，目前，另外四本书正在编辑出版中。"},{"type":"paragraph","text":"文史馆，真是人才荟集之地。这些饱经沧桑的老人，他们拥有的知识和经历，同样是我们国家宝贵的财富!"},{"type":"paragraph","text":"如今，文史馆按照党的知识分子政策，成立了史料、书画篆刻、诗歌、戏剧音乐、棋艺、医药卫生、翻译、拳术等专业小组。在文史馆，当你听到戏剧组票友们的京剧清唱，或看到书画家们精湛艺术时，你一定会感到，知识分子的春天已经真正到来，党的“敬老崇文”的传统正在发扬光大!"},{"type":"paragraph","text":"本报记者　张冠华"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\07\\837D020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在文史馆建馆三十周年庆祝会上，由馆员组成的老年人合唱队高唱《社会主义好》。"},{"type":"paragraph","text":"本报记者　臧志成　摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}