{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":9,"day":29}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"李先念同志率我国政府经济代表团回京周恩来、叶剑英、纪登奎、李德生等同志到机场迎接离开河内时，黎清毅、黄英等同志前往机场热烈欢送","authors":[],"parts":[{"type":"paragraph","text":"代表团团员：中共中央候补委员、对外经济联络部部长方毅，中共中央候补委员、中国人民解放军副总参谋长阎仲川，中共中央委员、对外贸易部副部长李强，中国人民解放军总后勤部装备部副部长路奎，以及代表团随行人员、对外贸易部副局长王斌等同机回到北京。"},{"type":"paragraph","text":"中共中央政治局常委、国务院总理周恩来，中共中央政治局委员、中共中央军委副主席叶剑英，中共中央政治局候补委员纪登奎，中共中央政治局候补委员、中国人民解放军总政治部主任李德生，前往机场迎接。"},{"type":"paragraph","text":"前往机场迎接的还有中共中央和政府有关部门、中国人民解放军、北京市革命委员会和中国人民对外友好协会的负责人耿飚、肖劲光、吴德、张才千、王新亭、陈继德、田维新、封永顺、韩念龙、马文波、任允中、陈洁、刘大煜、韩宗正、王国权、柴成文、陆维钊、韩叙、毛宝忠、高立兴、高璐、陈茂、魏玉明等。"},{"type":"paragraph","text":"越南民主共和国驻中国大使吴船，大使馆公使衔参赞阮进，商务参赞黎光相，武官阮同上校和其他外交官员，越南南方共和驻中国大使馆临时代办陈平，以及越南民主共和国政府专家代表团在北京的成员也到机场迎接。"},{"type":"paragraph","text":"新华社河内二十八日电 以中共中央政治局委员、国务院副总理李先念同志为团长的中国政府经济代表团，圆满结束了对越南民主共和国的友好访问，满载着兄弟的越南人民对中国人民的深情厚谊，九月二十八日中午乘专机离开河内回国。"},{"type":"paragraph","text":"同李先念团长同机离开河内回国的有代表团团员方毅、阎仲川、李强和路奎同志以及代表团随行人员。"},{"type":"paragraph","text":"越南劳动党中央政治局委员、政府副总理黎清毅，越南劳动党中央委员会书记处书记、政府副总理黄英，越南劳动党中央委员、总理府部长陈友翼，越南劳动党中央委员、越中友好协会会长黄国越，交通运输部部长潘仲慧，机械冶金部部长丁德善，对外贸易部部长潘英，商业部部长黄国盛，粮食食品部部长吴明鸾，轻工业部部长柯万斤，越南国家银行行长谢煌基，对外贸易部副部长李班，外交部副部长黄文进，国防部副部长陈参，总理府办公厅副主任黄文艳，国家计划委员会副主任黎克，越南人民军总后勤局副主任武春苫，河内市行政委员会主席陈维兴以及其他有关方面负责同志，前往机场热烈欢送。"},{"type":"paragraph","text":"越南南方共和驻越南民主共和国特别代表团代理团长黎宽鸿也到机场欢送。"},{"type":"paragraph","text":"中国政府经济代表团到达机场时，数以千计的河内市各界代表满怀对中国战友的惜别之情，挥动着越中两国国旗，热情欢送代表团。一群少年儿童向代表团的同志们献了鲜花。"},{"type":"paragraph","text":"李先念同志和中国政府经济代表团的其他同志，在登上飞机前，同黎清毅等越南领导同志亲切握手、拥抱，并向欢送的群众频频招手致意。欢送群众热情高呼“越中战斗团结万岁！”“中国共产党万岁！”“越南劳动党万岁！”“毛主席万岁！”“世世代代铭记胡主席的恩情！”等口号，机场上洋溢着十分热烈亲密的气氛。"},{"type":"paragraph","text":"中国驻越南大使王幼平和大使馆全体外交人员以及在越南工作的中国工程技术人员代表，也到机场送行。"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"李德生","type":"人物"},{"name":"李先念","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}