{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":3,"day":30}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"读一些鲁迅的杂文","authors":["红柯"],"parts":[{"type":"paragraph","text":"伟大领袖毛主席说：鲁迅“不但是伟大的文学家，而且是伟大的思想家和伟大的革命家”。鲁迅的著作，是无产阶级革命的宝贵财富。他的杂文，特别是后期的杂文，具有鲜明的阶级性和战斗性，贯穿着马克思主义的精辟分析，闪烁着永不磨灭的革命光辉。"},{"type":"paragraph","text":"鲁迅的杂文是为斗争而写，是在激烈的阶级斗争和两条路线斗争中产生的。从他的杂文中，我们可以学习他如何同帝国主义及其一切走狗作斗争，如何同各种“左”的和右的机会主义作斗争，如何坚定地捍卫无产阶级革命路线和人民的利益。"},{"type":"paragraph","text":"对那些假马克思主义的政治骗子，鲁迅深恶痛绝。在三十年代，鲁迅就看透了周扬、夏衍、田汉、阳翰笙一伙机会主义“蛀虫”，正是企图用“革命”的词句、“战友”的姿态，掩盖起他们叛徒、特务、反革命别动队的真面目。在《答徐懋庸并关于抗日统一战线问题》这篇杂文中，鲁迅曾义愤填膺地声讨这伙“拉大旗作为虎皮，包着自己，去吓唬别人”的“横暴者”。他还说过，他为了提防背后射来的暗箭，不得不侧身对着当面的敌人。在无产阶级专政的今天，鲁迅当年的斗争经验，对于我们揭露、批判刘少奇一类骗子，对于我们提高识别真假马克思主义的能力，是非常有教益的。"},{"type":"paragraph","text":"革命队伍，总是一面同公开对阵的敌人作战，一面同隐藏在内部的敌人斗争，并把他们一个个清除出去才得以壮大起来的。鲁迅在《非革命的急进革命论者》这篇杂文中说得好：革命队伍“在行进时，也时时有人退伍，有人落荒，有人颓唐，有人叛变，然而只要无碍于进行，则愈到后来，这队伍也就愈成为纯粹，精锐的队伍了”。这是一条不以人们意志为转移的客观规律。中国共产党五十年来的历史证明，通过毛主席的无产阶级革命路线同形形色色错误路线的反复斗争，清除了陈独秀、王明以及刘少奇一类骗子，不但无损于我党的一丝一毫，反而更加显示了以毛主席为领袖的中国共产党的伟大、光荣、正确，更加锤炼了我党领导的无产阶级革命大军。我们的队伍更加发展壮大，所向无敌。"},{"type":"paragraph","text":"鲁迅的杂文，有许多辩证唯物主义和历史唯物主义的深刻分析。学习这些杂文，可以帮助我们深入批判唯心论和形而上学的反动世界观，确立马克思主义的世界观。"},{"type":"paragraph","text":"鲁迅坚信知识、才能来源于实践，坚信是奴隶们创造历史，而不是英雄创造历史的真理。他反对别人叫他“天才”，他说：“那里有天才，我是把别人喝咖啡的工夫都用在工作上的。”他在《未有天才之前》这篇杂文中，曾经把人们说的“天才”比做“乔木”、“好花”，把人民群众比做培育花木的“泥土”：“想有乔木，想看好花，一定要有好土；没有土，便没有花木了；所以土实在较花木还重要。”今天，我们批判唯心论的先验论、天才论，批判“群众落后论”，鲁迅的许多论述正是有力的武器。"},{"type":"paragraph","text":"鲁迅的杂文，旗帜鲜明，尖锐泼辣。学习鲁迅的杂文，还有利于我们端正文风。刘少奇一类骗子，在政治上思想上极端反动，在文风上也十分恶劣。他们大肆贩卖形式主义货色，反对理论和实践相结合的革命学风，以达到他们不可告人的罪恶目的。我们要向鲁迅学习，发扬无产阶级战斗的文风，彻底肃清刘少奇一类骗子的恶劣影响。"},{"type":"paragraph","text":"当前，在深入开展思想和政治路线方面的教育中，选读一些鲁迅的杂文，对于识别形形色色的阶级敌人，并同他们进行有力的斗争，是很必要的。我们要认真选学一些鲁迅的杂文，吸取阶级斗争的历史经验，掌握革命批判的锐利武器，更加有力地去打击敌人、消灭敌人。"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}