{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"林彪案演变之始末与辨析","authors":["丁凯文"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"丁凯文·","type":"paragraph"},{"text":"１９７１年９月１２日晚，林彪、叶群、林立果一家乘２５６号三叉戟飞机紧急出走，９月１３日凌晨２时３０分许飞机坠毁于蒙古国温都尔汉地区，机毁人亡，成为震惊中外的“９１３事件”。事件发生后，中共当局迅速成立了林彪专案组，将军委办事组的黄永胜、吴法宪、李作鹏、邱会作等一大批高级干部打成“林彪死党”和“林彪反党集团”予以关押、审查。毛泽东死后的邓小平时期，林彪专案再次经历了中纪委的审查和“两案”审判，１９８０年１月，最高人民法院特别法庭判处林彪等人组织、成立了“林彪反革命集团”，犯下了“阴谋颠覆政府和破坏军队”以及“策动武装政变，阴谋杀害毛泽东主席”等一系列罪行，黄吴李邱等人则因犯参与“林彪反革命集团”罪而被判处十几年不等的有期徒刑。从１９７１年９月到１９８１年１月，历史走过了将近１０年的光阴，林彪一案不仅没有得到澄清，反而被官方人为地变本加厉地加重。为了澄清这段历史，我们有必要对林彪案的审查、审判过程作一研讨及分析。","type":"paragraph"},{"text":"一、林彪案审查的指导思想：“林彪帮了我一个大忙”","type":"paragraph"},{"text":"９月１３日凌晨，林彪一行突然出走给中共中央高层造成极大的被动和困扰。由于事件发生之际，中共中央对整体情况尚不清楚，只是获悉林彪的飞机飞出中蒙边界，进入蒙古国境内， 周恩来和叶剑英曾主张先发制人，发表一项给苏联人看的声明。声明起草好了之后送交毛泽东定夺。毛泽东此时倒还是比较沉着冷静，否定了这项声明。（１）在情况不甚明朗之时，中方首先要做的是加强战备，防止外敌入侵。","type":"paragraph"},{"text":"９月１４日下午，周恩来接获中国驻蒙古大使馆特急电报，报告中国一架飞机坠毁在蒙古温都尔汗，机上人员全部遇难。周恩来急忙向毛泽东报告了这一消息。９月１５日晚的政治局会议上，汪东兴传达了毛泽东的指示，汪东兴说：“主席说了，要感谢林彪，感谢林彪为我帮了一个大忙！这件事情的开始和结束，都由他自己解决了，把问题全部处理好了。为林彪的死干杯！”（２）","type":"paragraph"},{"text":"当场听到此话的邱会作立即体会到毛泽东此时此刻的真实心态。邱会作说：“汪东兴没有感觉到它的分量，政治局的人也不一定都感觉到了，但是我感觉到这句话的分量特别重。……我的理解是：毛主席对‘九一三’处理的想法变了，原来他想在事情的判定和处理上等等再看，要把事件查清楚了再说。但是现在他改变了主意，他想要怎么处理就怎么处理了。”“文化大革命以来我们国家混乱，干部群众被整了一大片，经济上蒙受了重大损失，这个历史责任太大了，谁也背不起呀！正好林彪死了，都推到他头上去了。以后事情的演变果然就是这样！什么‘二月逆流’呀、什么‘杨、余、傅事件’呀……毛主席都不承认了，都推到林彪的头上去了。因为林彪人都死了，不会说话了嘛！”（３）","type":"paragraph"},{"text":"毛泽东此时已经不在意北戴河到底发生了什么事，林彪是如何出走的，林彪的专机到底发生了什么事，飞机因何所致而坠毁的，连飞机上的黑匣子和罹难人员遗体遗物也一并放弃不理，只要一切服从毛泽东自己的大局即可。１９７１年９月１８日，“９１３事件”过后仅仅五天，中共中央就匆忙发出了５７号文件，将林彪定性为“叛党叛国”、“资产阶级个人野心家、阴谋家”。该文件声称：“林彪叛党叛国，是长期以来，特别是党的九届二中全会以来阶级斗争和两条路线斗争的继续，是林彪这个资产阶级个人野心家、阴谋家的总暴露、总破产。”只有将林彪定性为反党反毛的敌人，毛泽东才能随心所欲地处理这一天大的党内危机。正像邱会作所总结的：“毛主席用它来做‘林彪帮一个大忙’的文章，周恩来用它来做‘划清界限’的文章，上海帮用它来做‘争取成为接班人’的文章，汪东兴他们用它来做‘掩饰自己’的文章，还有一些人用它来做‘东山再起’的文章……对‘九一三’的审理已经不是真正意义上的审查，而是根据政治需要来办的事了，必需有一个‘反革命政变’，才能让各方的不同政治需要能够实现。”（４）","type":"paragraph"},{"text":"林彪事件是个政治性事件，所以，毛泽东对此也同样要作政治性处理。林彪如果留在北戴河不走，毛泽东拿下林彪还必须经过一系列的政治斗争：召开中共九届三中全会，发起对林彪的批判与攻击，迫使林彪检讨认错，罢黜林彪的党内职务，将林彪软禁关押，再交付专案组审查等等。林彪自己出走并导致机毁人亡，省却了毛泽东要打倒林彪的诸多麻烦事。此时的毛泽东想给林彪的欲加之罪已不愁何患无辞了，文革当中发生的错误或罪责都可以推到林彪的头上。难怪毛泽东在知悉林彪死亡的信息后声称“林彪帮了我一个大忙”，毛泽东此番话实际上成为日后“林彪专案”审查和毛、邓两个不同时期为林彪案定性的指导思想。","type":"paragraph"},{"text":"二、“篡党夺权：林彪最早的罪名","type":"paragraph"},{"text":"毛泽东与中共中央最早认定林彪罪名的是“篡党夺权”。１９７１年１２月，中共中央发布了７７号文件，即《粉碎林陈反党集团反革命政变的斗争》（材料之一），该文件称：“林彪、陈伯达及其一伙在庐山会议上的全部活动，完全是有准备、有纲领、有计划、有组织的。他们突然袭击，煽风点火，背叛‘九大’路线，破坏九届二中全会原定议事日程，妄图分裂我党我军，向毛主席夺权，颠覆无产阶级专政，复辟资本主义。”“林陈反党集团把四届人大看作是‘权力再分配’的会议，阴谋利用修改宪法和召开四届人大的机会，实现他们篡夺党和国家最高权力的野心。他们反党的政治纲领， 是要设国家主席。他们反党的理论纲领，是坚持天才的观点。核心的问题，是要设国家主席，是林彪急于想当国家主席，抢班夺权。”","type":"paragraph"},{"text":"林彪想当国家主席的证据何在？该文件称：“林彪对叶群说：‘国家还得设主席，一个国家不能没有主席。’叶群对吴法宪讲：‘如果不设国家主席，林彪怎么办，往那里摆？’这就清楚地说明了，他们要毛主席当国家主席是假的，林彪要步刘少奇的后尘想当国家主席是真的，这就暴露了他们篡党夺权的野心。”","type":"paragraph"},{"text":"然而，历史的真实是怎样的呢？","type":"paragraph"},{"text":"１９７０年３月，汪东兴向中央政治局传达了毛泽东关于四届人大的意见，在涉及国家主席问题上，毛表态不当国家主席，如果要设国家主席，就由林彪来当。出席政治局会议的吴法宪、李作鹏和邱会作对此都有回忆。（５）林彪在４月１１日通过秘书向毛提议，仍由毛泽东出任国家主席，国家副主席可设可不设，林彪自己不当国家副主席。在５月１７日与军委办事组谈话时更明白地表示不当国家主席，国家主席惟有毛泽东出任才合适，并再次表示不出任国家副主席。","type":"paragraph"},{"text":"在庐山会议开会前的８月２２日，中央常委们在毛处开会，关于设国家主席的问题，讨论中除毛泽东外，其他四名常委均提出，根据群众的愿望和要求，应实现党的主席和国家主席一元化，即在形式上有一个国家元首、国家主席。主张最积极者是周恩来、康生，林彪仅仅是附和而已。（６）","type":"paragraph"},{"text":"在当时，坚持设国家主席并由毛泽东出任是中央政治局常委们的共识，也是普罗大众的共同愿望。参加政治局会议的邱会作说：“是否设立国家主席，当时并不是突出问题。因为召开四届人大有许多准备工作，比如代表产生、人事安排、机构改革、体制变化等等。是否保留现有宪法中的国家主席是一项具体的条款，宪法修改还没开始，它远没有到立即要决定的地步。把国家主席问题说成是准备四届人大一开始就进行的最重要的工作，是斗争焦点，是以后才那么说的。”（７）从中共高层互动的情况来看，包括林彪在内的政治局大多数成员都认为，毛泽东是国家主席的不二人选，没有任何人可以替代毛泽东出任这一职务。林彪提议毛泽东出任国家主席，应是揣摸毛泽东的心态而提出，“劝进”总比贸然响应更为稳妥。","type":"paragraph"},{"text":"从中共的组织原则来讲，中共当政者的实际权力来自于执政党－－中共中央，中共历来坚持的是，个人服从组织，全党服从中央，毛泽东这个党主席从来以“中央”自居。刘少奇的权力并非来自于国家主席，而是来自他的中共中央副主席，因而才可以主持中共中央日常工作。刘少奇倒台后，由毫无实权的董必武任国家代主席，董必武甚至不是中央政治局常委，只有需要时才出来应应景，平时几乎是无事可做，因此“国家主席”在当时仅仅是个政治上的花瓶而已。林彪本人是中共党章上规定的接班人，是中共中央唯一的副主席，只须韬光养晦、按部就班即可接下毛泽东身后的大位，林彪没有理由和必要去追求这个毫无实际权力的国家主席职位去步刘少奇的后尘。庐山会议前，中央高层并未就国家主席一事达成一致意见。毛泽东说“不当”，是说毛自己不当国家主席，而毛泽东所说的“不设”则更多的体现为不让别人当。但毛泽东并未给出任何具体的能够说服人的理由来，故中央政治局的衮衮诸公们又岂能公开赞同、响应毛泽东不当国家主席？谁又敢做这个始作俑者？因而“劝进”毛泽东是最佳的选择，也是大家唯一的选择。","type":"paragraph"},{"text":"叶群是否对吴法宪说过“如果不设国家主席，林彪怎么办，往那里摆？”吴法宪在自己的回忆录里专门作了澄清。吴说这番话是汪东兴对江西省革委会主任程世清讲的，程再转告了吴。吴法宪说：“这里我要特别声明一下，过去很多文件及文章都说，这句话是叶群亲自对我讲的，这根本不是事实。实际上，这句话是我从程世清那里听到的，是汪东兴传来的话。叶群从来没有对我说过这句话。”“当年在‘九一三事件’之后对我审查时，专案组为了收集林彪有‘野心’的证据，千方百计地诱导我，非要我把这句话安到叶群的身上。我开始拒绝了，后来迫于他们施加的种种巨大压力，就顺从他们，说了违心的话。”（８）","type":"paragraph"},{"text":"林彪要“篡党夺权”的罪名最早来源于毛泽东。毛在１９７１年８月１６－１７日在武昌与武汉军区政委刘丰等人的谈话时说：“有人看到我年纪老了，快要上天了，他们急于想当国家主席，要分裂党，急于夺权。这次庐山会议是两个司令部的斗争。”（９）毛泽东这个无产阶级司令部的正统帅举报副统帅林彪“谋逆”，而这种举报却无任何实际的证据，全凭毛的“金口玉言”，而所谓的“证据”完全可以在事后由专案组罗织而成，何愁找不出林彪“反党”的证据？","type":"paragraph"},{"text":"有学者对此作了深刻的论述：“将党内正常的不同意见归结为某一位领导人的‘反党政治纲领’，是毛在党内斗争中惯用的手法。显然，国家主席问题，不过是林彪事件之后用以打人的一个工具。 今天回过头来看，国家主席问题，不是林彪的心病，恰恰是毛泽东自己的心病。毛坚持不设国家主席，声称‘我提议修改宪法就是考虑到不要主席’，恰恰反映了毛不可告人的阴暗心理——刘少奇当过的，毛决不会再去当，毛不当，别人也不能当。总之，中国只能有一个主席，不能有两个主席，文革前曾有过的两位主席在《人民日报》头版上并列的情形，不能再发生，不管那另一位是姓刘、姓林、抑或姓其他什么！”（１０）","type":"paragraph"},{"text":"毛泽东给林彪定罪的首要出发点是，林彪背叛了“九大”路线，所谓“九大”路线就是“无产阶级专政下继续革命”，这是毛泽东战略上的考量。毛泽东诬陷林彪想当国家主席，要篡党夺权，更多的是出于战术上的考量，不过就是毛泽东为林彪量身定做的“谋逆”罪名，完全是莫须有的凭空捏造。“设国家主席”原本不是一件多么了不起的事，毛泽东坚持不设，其他中共大员们也只能逆来顺受。但是毛泽东竟然将其无限上纲到林彪要篡党夺权的高度，成为打倒林彪的依据，由此见证了毛泽东整人的手段。２０１１年出版的《中国共产党党史》第二卷不再将“设国家主席”列为林彪篡党夺权的证据，而是将毛泽东对林彪的斗争归结为林彪“严重违背了毛泽东要在九大的基础上维护团结、争取胜利的愿望”（１１）云云。但是，林彪“想当国家主席”以达到篡党夺权的目的在邓小平时代依然是林彪的重要罪名。","type":"paragraph"},{"text":"三、形形色色的专案审查","type":"paragraph"},{"text":"专案审查之一","type":"paragraph"},{"text":"“林彪事件”发生后，林系大将黄吴李邱自然成为中央专案组审查的主要对象。他们被追查的主要内容是参与林彪的“反革命阴谋政变”。１９７１年１２月１１日，中共中央发出了中发〔１９７１〕７７号文件，即中央专案组整理的《粉碎林陈反党集团反革命政变的斗争》（材料之一）。这份文件将林彪、陈伯达定性为“林陈反党集团”，文件主要回顾了１９７０年８月庐山会议以及会后林彪集团是如何从事“反革命政变阴谋”的。但是除了列出庐山会议上他们的发言，批判张春桥的活动外，并无任何这些人从事了哪些具体实施“政变”的阴谋活动。","type":"paragraph"},{"text":"中央专案组遂将黄吴李邱参与林彪“阴谋政变”的活动列为主要审查内容。据吴法宪回忆，１９７２年２月公安部部长李震和北京军区司令员吴忠提审吴法宪，追问１９７１年８月８日叶群从北戴河回京的情况，反复追问“有没有说到‘搞文的不行，搞武的’这样的话。”，李震还说“庐山就是一场军事政变”，并涉及“谋害毛主席”和“武装攻打钓鱼台”的事情。此外，１９７１年７月的针对台湾的“防空作战计划”也被专案组认为是林彪要以广州为基地搞政变的计划。（１２）直到１９８０年７月，吴法宪才得以正式澄清在专案组的高压下违心地承认了专案人员要求说的假话。吴说：“为了以后能够有机会说明问题，我在当时的交代材料下面画了一些圈，为了今后证明这些话不属实。”（１３）","type":"paragraph"},{"text":"中央专案组对邱会作的审查涉及到同样的问题。邱会作回忆说：“李震部长的四次审问，可以分为两个不同的目的。前三次主要审问一九七一年八月八日在叶群家‘搞阴谋政变’的问题”。李震反复要求邱会作认真交待当天在叶群家从事了哪些阴谋活动，李震干脆点明：“吴法宪是直接了当的交代了，八月八日在毛家湾叶群和你、吴法宪策划阴谋政变”。这些专案人员最后赤裸裸地要求邱会作配合承认三点：“第一点是，叶群策划你们必要时准备到广州去另立中央；第二点，叶群动员你们准备在三中全会上继续反党；第三点，你对吴法宪的交代可以写‘同意’，或者没有听清楚他们说什么，都可以。”“在一个多月中，专案小组对我的审查就是直接了当的使用‘压供、诱供’。我当时只要说一句话：‘同意吴法宪的交代’，就一切问题都解决了。”（１４）惟专案组怎么费尽心机搞“逼供信”，都未从邱会作身上挖出林彪要搞政变的切实证据。","type":"paragraph"},{"text":"所谓“叶群策划的八八密谋政变”，原本是叶群怀疑自己患了乳癌，８月上旬从北戴河回京到三Ｏ一医院检查身体。８月８日晚上的政治局会议上，周恩来告诉吴法宪说，康生生病了，情绪不好，一次周去看望康，康生拉着周恩来的手说“你看我有没有历史问题，材料都在这里。”周恩来建议毛泽东给康生写个字表示一下慰问。毛泽东想到以前曾给林彪抄录过曹操的《龟虽寿》，于是毛要周恩来把那篇找出来送康生一阅。于是周让吴法宪专程去叶群处取来。政治局会议后吴法宪和邱会作连袂去毛家湾取毛泽东的手书。当晚叶群与吴邱等人闲聊一阵儿女婚姻之事，８月９日上午叶群返回北戴河。这实在是最普通不过的一件小事，而且吴法宪还是奉了周恩来的指示去毛家湾办事。这无论如何与政变会议挨不上边，更何况那时毛泽东并未南巡，没有任何征兆显示毛泽东决心要倒林，且黄吴李邱等人在４月份的批陈整风汇报会上都过关了，他们没有理由在此时密谋策划搞政变。其实正是由于找不到林彪等人“阴谋政变”的证据，专案组才不得不绞尽脑汁将叶群、吴法宪和邱会作的一次闲谈往“阴谋政变”上面挂靠，要搞无中生有、指鹿为马了。","type":"paragraph"},{"text":"由于没有确凿的证据，１９７２年１月的《粉碎林陈反党集团反革命政变的斗争（材料之二）》、１９７２年７月的《粉碎林陈反党集团反革命政变的斗争（材料之三）》和１９７３年８月的《关于林彪反党集团反革命罪行的审查报告》，都没有将所谓的“八八政变会议”列为林彪“阴谋政变”的罪行材料。","type":"paragraph"},{"text":"顺带一提的是，黄吴李邱的夫人和孩子们无一例外地受到株连，邱会作的夫人胡敏就被关押审查，中央专案组的李震、郭玉峰，甚至余秋里都参与审讯，采取了逼供信的手段。余秋里说：“我和邱会作的关系是很好的，过去我们是革命的关系，但他现在要杀毛主席呀！你必须揭发他，坚决站在毛主席一边，你只要很好交代，是一定会有出路的。”（１５）据知情人士透露，专案组逼迫胡敏承认邱会作参与了“八八政变会议”，并迫害邱会作年仅１２岁的小女儿，以此作为要挟胡敏的手段，以便作实叶群、吴法宪、邱会作共同策划了政变事宜。","type":"paragraph"},{"text":"专案审查之二","type":"paragraph"},{"text":"林豆豆与张清林的遭遇更能反映出专案组是如何承办林彪专案的。“９１３事件”后不久，林豆豆与张清林就被押回北京，囚禁在玉泉山一处住所。由毛泽东的亲信谢静宜主持审查。据毛泽东年谱记载：１９７１年１０月，林豆豆和张清林从北戴河回到北京，被直接送到玉泉山。周恩来指示谢静宜到玉泉山陪伴他们。谢静宜向毛泽东报告，毛泽东对谢静宜说：这事我知道了，是总理交给你的任务，总理给我说过了，我同意。你见了林豆豆，代我向她问好。她和她的父母是有区别的。父母是父母，子女是子女，父母的问题不应该由子女来承担。父母革命，不见得子女就革命，父母是反革命，不见得子女就是反革命。何况林豆豆是在她父母逃走之前，就向中央报告了。她是有功的。（１６）","type":"paragraph"},{"text":"但是，谢静宜是怎样搞林豆豆和张清林的专案呢？上个世纪八十年代初期，林豆豆向中纪委写的申诉材料披露了其中的内情：“在我写此材料之前，反复声称‘是毛主席亲自派来的’、‘代表毛主席’、‘代表党中央’的谢静宜规定我们必须按照中央５７号文件的观点写，逼我们‘为党立功’，提供林彪‘罪证’。在我们赶写了有关‘九一三’事件的材料后，谢静宜一句一句地查阅，边看边大发淫威，凶我们，说我们写的材料‘背离了中央文件’，逼我们重写。”并说“是对毛主席和党中央的根本态度问题”，“到底是站在哪一边的问题”等。谢静宜甚至逼迫张清林改写林豆豆的手稿。对于张清林的改写稿，谢静宜仍然不满，声称“根本态度没有解决”，大吵大闹，颐指气使，监视林豆豆按照谢的要求边改边抄，遭到林豆豆的拒绝。（１７）","type":"paragraph"},{"text":"张清林关于此事的补充材料则说，谢静宜拿走了林豆豆唯一一次抄件，“林豆豆原稿中不少相当重要而又极其敏感的内容，和可谓‘大逆不道’、‘渎冒神尊’的大量事实，被改写时不得不回避、删改和曲笔模糊了。谢静宜取走的抄件的底稿就是我的改写稿。”（１８）张清林在２０１１年９月初国内举行的林彪事件４０周年文史研讨会上，回忆了当年专案组谢静宜是如何对他们搞逼供信的。张清林说他当时非常担心林豆豆被害死，所有向中央写的揭发交代材料都是张清林代写。张清林特别强调“我也做了一些违心的事，如果有错，是我的错。”（１９）","type":"paragraph"},{"text":"有关各种逼供信式的审讯，解放军文艺出版社资深编辑刘家驹在其《我写林彪传的遭遇》一文中有具体的描述：谢静宜奉毛命要求林豆豆交待“‘九一三’事件的经过；林彪手令怎么来的；《五七一工程纪要》的幕后；林彪和刘少奇、邓小平等人的关系；特别要追查９月１２日晚上叶群和周恩来通话的内容”等。当谢静宜得不到她所需要的内容时，“不得不天天来施压，争吵”，后来谢“想出新招软化张清林，把他俩分开，各住一座楼。要张清林站在毛主席革命路线上跟她合作……三人苦争苦斗了半年，张清林被迫起草了一份交代，谢静宜修改后交豆豆重抄，送给了毛泽东过目。”“豆豆回到空军，空军派出著名女飞行员诸惠芬等三人来轮番地予以‘帮助’。中组部部长郭玉峰和公安部副部长李震三天两头来查案情。……豆豆被视为林彪留下的‘钉子’，由空军报组织人大会批、小会斗。”（２０）此后，林豆豆被关进一个只有８平方米的房间，有专人日夜监守。房间内昼夜开着灯，不准挂蚊帐，她身上被蚊子咬得遍身是肿块，看守人每天端来一盆稀释的敌敌畏泼洒在地面上。屋内空气污浊，又数月不见阳光（看守人在墙上挖了个小洞，每天让她伸出手臂晒半小时的太阳），林豆豆掉了６颗牙，头发掉了一半，体重剩下７０多斤。后经毛泽东批准，林豆豆被解除监禁，下放到某部队的农场劳动改造，直到１９７５年被邓小平批准到郑州汽车厂工作，但实际上还是受到严格监视，没有任何自由。","type":"paragraph"},{"text":"从林豆豆和张清林的遭遇，我们可以看出，“林彪事件”后，当林豆豆的利用价值消失后，而林豆豆又不肯按照毛泽东和中共中央的指示精神作交代和揭发，林豆豆立即成为专政的对象，从“立功人员”变成阶级敌人，林彪留下来的“钉子”，遭受了各种形式的虐待和折磨。","type":"paragraph"},{"text":"专案审查之三","type":"paragraph"},{"text":"林彪办公室的工作人员以及林立果周围的亲信们也是中央专案组审查的主要对象。林办的工作人员包括秘书、内勤、外勤、警卫、厨师、花匠、水暖工、图表文书、借调来的文史哲及军事教官，甚至连早就调离林办的老秘书们也被“一网打尽”，一个不落地收容进北京的亚洲青年学生疗养院，无休止地进入揭发、交代、关押审查的过程。","type":"paragraph"},{"text":"据张宁回忆：“每天上午八点半开始，全体‘林办’人员集中在一间小屋里，从林彪到北戴河的那一天回忆起，尤其是九月七日林立衡、张清林、我三人到达北戴河后的几天日程。大家不约而同受到来自上面的一种说法的引导，即：林彪接子女们去北戴河，是为了做出逃前的准备。所以，大家照指示把九月八日至十二日这几天做为重点排查，每个人必须说清楚每天所在的位置和所见所闻，尤其是林彪和叶群，以及林立果的对外联络，重点在林彪的言谈举止有否异常，从中找出林彪策划叛逃的蛛丝马迹。”（２１）然而，专案组审查多日后居然找不到林彪有“谋杀毛泽东”、“武装政变”和“另立中央”的证据。尽管在专案人员一再提示下“透过现象看本质”依然是毫无所获。","type":"paragraph"},{"text":"为了打开缺口，中央在１９７２年夏下发了３７号文件，将原林办的工作人员、黄吴李邱办公室的工作人员，以及林案牵连大部分知情人士，集中组织新的学习班，由中央专案组直接领导，该专案组工作人员由中央机关、解放军总政选派，任务是深入揭发林彪罪行。公安部部长李震对前一阶段林办人员的揭发批判的表现予以肯定和鼓励，但是却对他们在“９１３事件”关键问题上的表现颇有指责，甚至发话说：“原林办的工作人员中，如果有一个真正的马列主义者，就可以立奇功。”（２２）很显然，专案组和党中央并未得到他们最想要的林彪搞政变的证据。","type":"paragraph"},{"text":"当然，这并非意味着专案组毫无所获，林彪的警卫李文普在审查期间揭发了林彪乘车去机场时问林立果“到伊尔库茨克有多远，要飞多长时间”，而这一口供就成为林彪主动叛国投敌的罪证。最早质疑李文普证词的人是张宁。张宁指出，中央政治局委员纪登奎亲自审问李文普，最后李文普以三项条件－－为其保密、不开除党籍军籍、家属不受政治歧视——作为交换，编造出林彪“到伊尔库茨克有多远”的问话。（２３）海外学者高文谦在《晚年周恩来》一书中披露：“迫于政治压力，李后来只好改口，回避了林彪曾下令中途停车这一情况，而把它说成是在听到林彪问‘到伊尔库茨克有多远’后他本人要求停车，以换取保留他的党籍、军籍和不株连家人的宽大处理。”（２４）其实，李文普的这个揭发交代并非决定林彪命运的证据，最多也只能给原有的中央结论多加一个注脚而已。","type":"paragraph"},{"text":"所谓林彪“阴谋政变”、“叛国投敌”和“另立中央”等材料均来自于林立果身边的空军党办秘书和亲信。这些揭发交代材料主要见于《粉碎林陈反党集团反革命政变的斗争（材料之二）》的通知及附件、《粉碎林彪反党集团反革命政变的斗争（材料之三）》的通知及材料。此外，１９７３年空军的第四届五次扩大会议还整理了林立果、江腾蛟、王飞、刘锦平等人的“罪行材料”。这些口供皆指向林立果与他们交谈时的言论，但是却没有林立果等人实施“政变”、“杀毛”的具体行为，而“南逃广州另立中央”事实上也仅仅停留在林立果等人的口头。林立果的所有言论均无证据证明受命于林彪。中央文件中唯一提到的林彪涉案证据只有一张残破的“九八手令”，而手令的内容却含混不清，是否出自林彪之手还是他人模仿也有很大的争议。林豆豆和林办工作人员都认为所谓的“林彪手令”是他人模仿。据学者的考证，迄今为止，“林彪手令”居然有三张之多，不能不让人感到该手令确有人为造假的嫌疑。","type":"paragraph"},{"text":"不仅林办的工作人员被关押审查，黄吴李邱身边的工作人员同样被关押审查。为了证实黄永胜参与了林彪的政变活动，专案组强迫黄的警卫费四金承认在９月１２日当天黄永胜会见了林立果，参与了林彪的政变计划，但被费四金坚拒。中央负责专案组的纪登奎甚至亲自出面谈话，仍然没有得逞。中央专案组想制造黄吴李邱参与政变阴谋的实证最终未能实现。","type":"paragraph"},{"text":"专案审查之四","type":"paragraph"},{"text":"《“５７１工程”纪要》是中央文件里最有分量的一个林彪要搞政变和杀毛的主要证据。这份“纪要”对毛泽东及其所作所为作了毫不留情的严厉抨击，即使四十多年后的今天读起来也有振聋发聩的作用。毛泽东之所以不顾其对自己威望的严重损害而下发全党，就是看中了其中的“政变纲领”内容。惟如此方能将阴谋政变与林彪联系在一起。","type":"paragraph"},{"text":"１９７２年１月１０日，中央下发了《粉碎林陈反党集团反革命政变的斗争（材料之二）》，该文件说“林彪的这个反革命纲领，这样恶毒地攻击我们伟大领袖毛主席，恶毒攻击中央负责同志，恶毒攻击我们的党，恶毒攻击中国人民解放军，恶毒攻击我国工人、农民、革命干部、红卫兵、知识青年和其他革命人民，它的实质，是反对党的‘九大’路线，是要从根本上改变党在整个社会主义历史阶段的基本路线和政策，改变无产阶级专政的社会主义制度。在国内，他们要联合地、富、反、坏、右，实行地主买办资产阶级的法西斯专政。在国际，他们要投降苏修社会帝国主义，联苏联美反华反共反革命。”","type":"paragraph"},{"text":"但是，如何认定这份《“５７１工程”纪要》出自林彪的授意或指使，该文件说：“三月底，林立果在上海召集江腾蛟［南京军区空军前政委］、王维国、陈励耘、周建平［南京军区空军原副司令员］，开了一个所谓“三国四方会议”［所谓“三国”，是指王，陈，周；“四方”，指江，王，陈、周。］，开了一整夜。据陈励耘交代，这次会议，讨论了政变问题。”“根据缴获的于新野的工作日记记载，一九七一年四月，在中央召开批陈整风汇报会议期间，林彪一伙策动他们的死党周宇驰、刘沛丰［空军党委办公室原处长］、于新野等，在四月二十三日晚开了一个黑会，讨论了中央会议的形势，讨论了林彪黑司令部‘根据斗争形势’，‘准备加快、提前’实行‘５７１’反革命政变计划的问题。据李伟信交代：于新野对他说，在批陈整风汇报会议的时候，林彪、叶群要搞‘５７１’，黄永胜他们也同意。”","type":"paragraph"},{"text":"然而，所谓的“三国四方”会议仅仅是林立果将王维国、陈励耘、周建平几人找来的一次私下聊天聚会，目的是为了弥平这些人之间的重重矛盾，顺带着谈了谈南京空军党代会的问题。谈话从未涉及政变事宜。所谓的“陈励耘交代了讨论政变问题”完全是专案组逼供信的产物。（２５）所谓“林彪、叶群要搞‘５７１’”仅仅是李伟信的一个口供，没有任何实际证据。最后一句“黄永胜他们也同意”更是露了马脚，黄吴李邱等人对这个“纪要”毫无所知。由此可见，李伟信的这份口供也是配合专案组的要求制造出来的，没有什么可信度。","type":"paragraph"},{"text":"专案审查之五","type":"paragraph"},{"text":"所谓林彪谋害毛泽东、南逃广州、另立中央的证据均来自于林立果周围的亲信人员，如鲁珉、江腾蛟、王飞、李伟信、程洪珍等人。（２６）","type":"paragraph"},{"text":"鲁珉的交代是“林立果说：现在情况很紧张，马上要召开三中全会，会一开林副主席就不占优势了，副统帅下了命令，要主动进攻，江腾蛟你这个歼—七在上海打头阵，争取在上海搞掉（指谋害伟大领袖毛主席），不成就看鲁部长的第二次攻击了，有的是炸药，在铁路上一放，就是第二个皇姑屯事件，再不成就让陈励耘派依尔—１０轰炸。九月十二日晚我参加了王飞召集的南逃广州，另立中央的七人黑会。”","type":"paragraph"},{"text":"江腾蛟的交代是“林立果说，我们已决定在上海地区动手（指谋害毛主席）。这个任务交给你，你是第一线指挥员。北京由王飞负责指挥攻打钓鱼台。你到上海去，办法有三条：一、用火焰喷射器，四零火箭筒打火车；二，调几门１００高射炮平射打火车，并要空四军教导队以抢救主席为名往上冲；三、实在不行，就要王维国乘主席接见时动手。我和周宇驰又补充了两条：用日本人搞皇姑屯事件的办法；把ＸＸ机场的油库烧着，然后带着部队去救火，乘混乱之际动手。我画了油库和停车站的位置图。林立果说，首长（指林彪）讲，谁能完成这个任务，谁就是开国元勋。”","type":"paragraph"},{"text":"王飞的交代是“林立果说，要坚决把反林副主席的人除掉。有一坨在南方，有一坨在北京，要同时干掉。南边的由江腾蛟负责，北京的由你和周宇驰负责。他们都在钓鱼台，好搞。估计南边江腾蛟那里没有什么问题，就看你们这里了。机不可失，一定抢在他们动手之前。我说林副主席叫干就一定干。”","type":"paragraph"},{"text":"所有这些“谋杀”、“政变”和“南逃”的指控实际上都指向林立果，但是所有的指控却有很大的破绽。首先，这些人的交代的真实性、可信性是很值得怀疑的，比如林立果派陈励耘驾机轰炸毛泽东专列和让王维国乘毛泽东接见时刺毛，后来均被证实乃子虚乌有。那么这些人的其他的交代可信度则需要打很大的折扣，不排除这些交代出于专案组的逼供信。其次，林立果的所有活动、谈话中，所有与闻人士完全没有得到来自林彪的直接指示或命令，基本上就是林立果一个人自说自话。当王飞提出“林副主席召集会议会上搞”，结果居然是“也不行”。涉及如此重大的关系到身家性命的行动却根本没有林彪的支持，如此这般业余的“政变阴谋”岂是久经沙场的林彪所为？他们如何能够完成这场实力对比悬殊的政变呢？这更像是林立果自己打着林彪的旗号“矫命行事”。再次，林立果等人的活动基本上就是停留在口头上，没有任何具体的行动，他们的设想也没有可操作性和实施性，仅仅是一个志大才疏的莽撞青年过一把口头瘾。笔者认为，王飞、江腾蛟毕竟不是初出茅庐的毛头小子，他们经历过战争的年代和环境，有一定的头脑和见解，应该了解这件事情的严重性，他们更像是在口头上敷衍林立果。然而，林立果的这些言论恰恰成为日后官方认定的林彪要搞政变的证据。从这个角度来看，林立果害了自己的父亲。","type":"paragraph"},{"text":"四、中共十大对林案的处理","type":"paragraph"},{"text":"１９７３年８月２４日至２８日，中共十大在北京召开。为了在十大上给林彪事件定性、定案，１９７３年７月１０日，中央专案组提出《关于林彪反党集团反革命罪行的审查报告》。该“审查报告”罗列了林彪集团的“罪行”：","type":"paragraph"},{"text":"（一）早在“九大”前后，林彪就招降纳叛，结党营私，伙同他的老婆叶群，勾结陈伯达、黄永胜、吴法宪、李作鹏、邱会作等人，结成以林彪为头子的资产阶级司令部。他还通过他的儿子林立果，秘密建立反革命特务组织小“联合舰队”。林彪反党集团是国内地、富、反、坏、右和国际帝、修、反的代理人。它的骨干分子，是一小撮混进党内的叛徒、特务、托派分子，阶级异己分子，蜕化变质分子，死不改悔的走资本主义道路的当权派以及新的反革命分子和右派分子。他们密谋发动反革命政变，妄图推翻以毛主席为首的党中央。","type":"paragraph"},{"text":"（二）在党的九届二中全会上，林彪反党集团向党发动的突然袭击，是有预谋的。在林彪的直接指挥下，陈伯达、黄永胜、吴法宪、叶群、李作鹏、邱会作在会前和会中多次秘密开会，多方串连，阴谋策划，有计划有组织有纲领地向党进攻。从一九七○年八月二十三日林彪发表反党讲话，到八月二十五日上午林彪、陈伯达指使李雪峰炮制的反革命六号简报出笼，他们专了两天半的政。他们的反党纲领，就是“设国家主席”，就是唯心主义的“天才论”，就是反对“九大”路线，推翻九届二中全会的三项议程。林彪急于想当国家主席，要分裂党，向毛主席、党中央夺权。它的性质，是一次被粉碎了的反革命政变。","type":"paragraph"},{"text":"（三）党的九届二中全会以后，林彪反党集团立即秘密进行反动反革命武装政变的准备。他们炮制了《“５７１工程”纪要》反革命政变纲领，并从政治、军事、组织、情报等各方面加紧进行反革命政变的阴谋活动。一九七一年九月八日，林彪下达了发动反革命武装政变的手令。九月十日，林彪给黄永胜一封亲笔密信。在林彪的直接指挥下，林彪死党用穷凶极恶的手段，妄图乘毛主席外出巡视的机会，在外地谋害毛主席，并策划于同一时间，在北京谋害中央领导同志。他们的阴谋未能得逞。林彪又通过吴法宪私调飞机，要与黄永胜、吴法宪、叶群、李作鹏、邱会作等人一道，南逃广州，另立中央，妄想造成所谓“南北朝”的局面。林彪还企图勾结苏修，对我实行南北夹击。他们的种种阴谋，都遭到彻底的破产。“审查报告”对林案的处理意见是：（一）永远开除资产阶级野心家、阴谋家、反革命两面派、叛徒、卖国贼林彪的党籍。（二）永远开除林彪反党集团主要成员、国民党反共分子、托派、叛徒、特务、修正主义分子陈伯达的党籍，撤销其党内外一切职务。（三）永远开除林彪反党集团主要成员、混进党内的阶级异己分子、特务、叛徒、卖国贼叶群的党籍。（四）永远开除林彪反党集团主要成员黄永胜、吴法宪、李作鹏、邱会作、李雪峰的党籍，撤销他们的党内外一切职务。（五）对参与林彪反革命政变的其他骨干分子，由有关部门负责审查，按照党的政策，区别情况，提出处理意见，报中央审批。","type":"paragraph"},{"text":"中央专案组这份审查报告有几点非常重要：第一，以中央文件的形式将林彪案正式确定为“反党集团”，组成人员不仅有林系大将黄吴李邱，还包括了１９７０年庐山会议上被打倒的政治局常委陈伯达，最主要的罪名是“妄图推翻以毛主席为首的党中央”。第二，１９７０年庐山会议上由林彪发起的对张春桥的批判被定性为“被粉碎的反革命政变”，林彪“急于想当国家主席”，向毛泽东夺权。第三，林彪密谋制定了《“５７１工程”纪要》，在毛泽东南巡时策划“杀毛政变”，并“南逃广州另立中央”。以上这几点都是中央专案组审查林案时追查的重点。这些罪名成为中共中央为林彪定案的根据。","type":"paragraph"},{"text":"１９７３年８月２０日，中共中央批准了中央专案组《关于林彪反党集团反革命罪行的审查报告》。周恩来在中共“十大”上代表中共中央作的政治报告将林彪定性为“他们反对无产阶级专政下的继续革命，认为九大以后的主要任务是发展生产。这是刘少奇、陈伯达塞进八大决议中的国内主要矛盾不是无产阶级同资产阶级的矛盾，而是‘先进的社会主义制度同落后的社会生产力之间的矛盾’这一修正主义谬论在新形势下的翻版。”“他们推行的反革命的修正主义路线的实质，他们发动反革命武装政变的罪恶目的，就是篡夺党和国家的最高权力，彻底背叛九大路线，从根本上改变党在整个社会主义历史阶段的基本路线和政策，使马克思列宁主义的中国共产党变为修正主义的法西斯党，颠覆无产阶级专政，复辟资本主义。”","type":"paragraph"},{"text":"８月２９日发布的中共十大新闻公报说：“大会愤怒地声讨了林彪反党集团的罪行。全体代表坚决拥护中共中央的决议：永远开除资产阶级野心家、阴谋家、反革命两面派、叛徒、卖国贼林彪的党籍；永远开除林彪反党集团主要成员、国民党反共分子、托派、叛徒、特务、修正主义分子陈伯达的党籍，撤销其党内外一切职务。一致拥护中共中央委员会对林彪反党集团其他主要成员的处理和所采取的全部措施。”毛泽东时期的林彪案至此划上了句号。","type":"paragraph"},{"text":"五、粉粹“四人帮”后邓小平对林案的处理","type":"paragraph"},{"text":"粉粹“四人帮”两年后的１９７８年１２月，中共召开了十一届三中全会，会议决定将林彪、江青“反党集团”案交中纪委审查。１９７９年８月，根据邓小平提议，召开了“两案”审理座谈会，正式决定“两案”交由司法审理。９月３日，邓小平在听取“两案”审理工作汇报时指出：“有些人罪行严重，要判无期徒刑。黄、吴、李、邱、陈伯达，可以作为一案，王、张、江、姚，包括毛远新，作为一案，作为篡党夺权、阴谋政变的集团来处理，不要一个人一个人去写，要把他们的主要罪行写出来。”（２７）在这个情势下，叶剑英于当年十一国庆节上的讲话正式将林彪、江青“反党集团”定性为“反革命集团”。从此，中共将这一党内矛盾和党内斗争转变为敌我性质的斗争，也意味着原本党内解决的矛盾转为司法解决，开创了以司法审判处理文革遗留下来的政治问题的先河。","type":"paragraph"},{"text":"司法审理特点之一：凌驾于法律之上的最高权力","type":"paragraph"},{"text":"在一个民主的法治国家，司法系统独立于国家的政府权力，犯罪嫌疑人是否有罪，要在法庭审理之后由法庭判定，而非国家领导人判定。然而，中国的司法审理恰恰相反，受审人的罪行和罪名都是国家最高领导人拍板定案，是党决定一切。１９８０年６月，中央成立了“两案”审判指导委员会，由政治局委员彭真出任主任，书记处书记彭冲为副主任，身为最高法院院长的江华和最高检察院检察长的黄火青仅仅是这个委员会的委员，接受彭真的直接领导。这个委员会专门负责“两案”主犯的审理工作。在这个委员会下设立了“两案”审判工作小组，中央政法委秘书长、人大法制委主任刘复之，公安部副部长凌云为召集人，刘任组长，该小组又下设了“林彪反革命集团审判工作办公室”，该办公室设在解放军总政治部。","type":"paragraph"},{"text":"早在１９７８年６月，邓小平就在全军政治工作会议上提出，要把“四人帮”揭深批透，非联系批林不可。１９８０年８月，邓小平在回答意大利记者奥琳埃娜·法拉奇时说：“（毛泽东的）错误被林彪、‘四人帮’这两个反革命集团利用了。他们的目的就是阴谋夺权。所以要区别毛主席的错误同林彪、‘四人帮’的罪行。”在中共中央和“两案”指导委员会的领导下，“公检法”三家联合办案，但是审判的日期却不断被推迟。１９８０年３月１９日，中央书记处提出４、５月做准备，６月份审判，７月底审完。但是预审直到９月份才结束。８月２７日，刘复之和凌云还就审判工作中的依法取证问题向彭真和彭冲写请示报告，９月１７日，中央办公厅以中办５７号文件向各省、市、自治区党委，各大军区、省军区、野战军党委，中央各部委，国家机关各部委党组，军委各总部、各军兵种党委，各人民团体党组转发了这一报告。９月２６日，中共中央正式发出７３号文件：《中共中央关于审判林彪、江青反革命集团案的通知》，通知说：“这次，将审判林彪、江青反革命集团的十名主犯：江青、张春桥、姚文元、王洪文、陈伯达、黄永胜、吴法宪、李作鹏、邱会作、江腾蛟。办法是，一案起诉，分庭审理，一案判决。这一案的其他罪犯，将由最高人民法院，地方法院，军事法院陆续分别审判。”“审判林彪、江青反革命集团案，因为案情特别重大，将组织特别检察庭、特别法庭，依法进行审判。检察机关向法院提起公诉后将采取公开审判方式。”","type":"paragraph"},{"text":"１９８０年１１月２０日“两案”审理正式开庭，１９８１年１月２５日审理完毕。１９８１年１１月６日到２２日，中央召开了第五次全国“两案”审理工作座谈会，陈云作了批示，胡耀邦发表了讲话。１９８２年１月３１日，中央以９号文件形式转发了该座谈会纪要，要求各地“按照胡耀邦同志和陈云同志阐明的中央对‘两案’处理的方针政策和《纪要》中的一些具体规定，审慎地处理本地区本部门的两案工作。”","type":"paragraph"},{"text":"显而易见，“两案”审判自始至终都是在中共中央的领导之下进行，中共凌驾于法律之上，以党代法，以政代法。这样的审判只能是一场政治审判，而非独立的司法审判。","type":"paragraph"},{"text":"司法审理特点之二：自欺欺人的审判思路－－审罪不审错","type":"paragraph"},{"text":"在中共最高层的领导下，以公审的形式给林彪等人定罪在中共的历史上也是缺乏先例的。但是如果走严格的法律程序，当权者们却遇到了很大的问题。林彪在文革中并无自己的路线，完全是以毛泽东马首是瞻，采取的是“主席画圈我画圈”。文革运动是毛泽东亲自发动和领导的，一切重大的政治决策、战略部署也都是毛泽东一手掌控的，而具体的执行者则是周恩来。对林彪案的审理绕不开毛泽东与周恩来。面对这一棘手的问题，彭真发明了“审罪不审错”的方针。彭真说：“我们是审理罪行的，路线问题我们管不了，公、检、法没有资格审查党的路线问题，也不应该过问这件事。”换句话说，尽管文革事涉党的路线问题，但是毛泽东、周恩来的责任仅仅是犯了错。毛周属于好人犯错，而林彪等人则是“坏人办坏事”。如此自欺欺人的“只审罪行，不审路线”的原则居然得到了邓小平等人的一致同意，并得到了中共中央的批准，成为日后审案定案的方针政策。","type":"paragraph"},{"text":"１９８０年９月８日，彭真向政治局常委汇报有关公审情况时说：“起诉书所列的犯罪事实，同毛泽东的晚年错误划开了。”“起诉书不涉及路线问题，工作上的错误，包括党纪、军纪、政纪问题都不涉及。这次审判只审罪行。”“毛主席、周总理和党中央工作上的缺点错误，都不写。”邓小平表态说：“起诉书的内容不能涉及毛主席、周总理的错误，这一点要特别慎重。”（２８）为了给周恩来开脱责任，邓小平说：“周总理做了违心的事，讲了违心的话，当时他不这样做是不行的。只有这样，才能做更多的好事，才能保护老干部。”（２９）最后，凡是与毛泽东、周恩来不能完全分开的事件都未写进起诉书，如《部队文艺工作座谈会纪要》、林彪“５１８讲话”、“二月逆流”、武汉“七二○事件”、“杨余傅事件”、军委办事组取代军委常委会等。","type":"paragraph"},{"text":"从中共最高决策层所定的原则和方针来看，与他们日后所标榜的“以事实为依据，以法律为准绳”的精神背道而驰，所谓“好人犯错与坏人犯罪”从根本上抹杀了法律的界限，人为地分割了历史与事实，法律成为邓小平们手中的政治斗争工具。如此之审判也就毫无公正、公平可言了。","type":"paragraph"},{"text":"司法审理特点之三：林彪集团的罪名与事实完全不符","type":"paragraph"},{"text":"从１９７９年９月到１９８０年５月，林彪集团的起诉书１４次易稿，罪行从８条到１０条，再从１０条到５条。这５条罪名是：（１）诬陷迫害军队领导人，篡夺军权；（２）诬陷迫害老一辈革命家、阴谋篡夺国家领导权；（３）阴谋发动武装政变；（４）另立中央；（５）外逃叛国。此后又经过一轮相关资料的查证，起诉书终于在９月初完成了初稿上报中央政治局，得到邓小平的认可“这个起诉书可以用了。”（３０）这些罪名成为日后特别检察厅起诉书和特别法庭判决书的依据。","type":"paragraph"},{"text":"林彪早在１９５９年庐山会议后就接替彭德怀出任中央军委副主席，这是毛泽东和中共中央任命的，并非林彪篡夺来的，文革时林彪依然是军委副主席，权力与地位并无改变。起诉书说林彪篡夺军权可以说是天大的笑话。文革中一大批军队领导人和老干部遭到不同程度的迫害，这是毛泽东极左路线的恶果，毛泽东发动文革运动的政治目的在于打倒刘少奇及其追随者，将权力转移倒毛泽东信得过的文革极左派手中，毛泽东在１９６７年初号召“开展全国全面内战”，先在上海发动了一场御用夺权运动，再将这种模式移植倒全国各个地区。党内一大批干部和广大民众因为毛泽东式的造反夺权而深受其害，国家主席刘少奇等人更是被迫害身亡，应该说毛泽东才是罪魁祸首。文革运动给中国人民带来了深重的灾难，毛泽东作为这场运动的直接策划者、指挥者竟然“终究是一个伟大的无产阶级革命家所犯的错误”，而追随者却要被追究“反革命罪行”，这其中的荒唐、荒谬是显而易见的。林彪的“阴谋发动武装政变”和“另立中央”这两项罪名基本上来自毛泽东时代的专案组和中共十大给林彪定罪的结论，至今也无确凿的证据证明林彪与黄吴李邱等人涉入其中，现有的证据最多只能证明林彪之子林立果有这样的言论。在毛泽东南巡的步步紧逼下，林彪乘机出走，与毛泽东和平分手，其实质就是“逃亡避祸”。然而，逃亡不等同于叛国。面对不可避免的政治迫害，人人都有逃亡的权利，林彪也不例外。","type":"paragraph"},{"text":"事实证明，林彪等人既无“推翻无产阶级专政和社会主义制度”的“反革命”动机，也无相应的事实。相反，在毛泽东的绝对权威下，他们在文革当中紧跟毛泽东恰恰就是要维护和巩固这一政权和制度。林彪的倒台仅仅因为政治理念上与毛泽东发生了冲突，打击了毛泽东的文革红人－－张春桥，触动了毛泽东的文革底线，而遭到毛泽东的打击和清洗。林彪事件说到底还是一场政治事件，与是否“革命”与“反革命”毫无关联，所谓“反革命罪”无非就是毛泽东、邓小平大搞政治迫害的一个工具而已。","type":"paragraph"},{"text":"司法审理特点之四：林彪案涉案人的量刑由中共最高当局决定","type":"paragraph"},{"text":"公审在中共中央的领导下虽然顺利进行，但是最终如何给“林彪、江青反革命集团”主犯量刑却是一个棘手的问题。曾任特别法庭副庭长的伍修权回忆说：“关于首犯杀不杀的问题，经过多次反复讨论，老是定不下来，先提出江青、张春桥二人一定要杀，以后又认为不杀为宜，后来又说还是得杀。我们也决定不了，最后提交到中央政治局去讨论”（３１）。最高法院特别法庭的这些法官们哪里有权给林彪、江青 集团“主犯”定案和量刑，他们仅仅是承办人而已，一切都要按照中共中央的指示行事。据原公安部副部长凌云回忆：“快到审判结束时，提交中央常委讨论。……最后是小平他们决定，对江青不杀，判死缓。当时，有的同志提出，林彪一案多是军队干部，他们有战功。小平说，战功是战功，罪行是罪行，有战功，也不能不判。”（３２）据知情人透露，中央和军队里有一部分老干部认为，黄吴李邱应该无罪释放，但此议遭到邓小平的断然否决，最后邓同意公审判刑之后即保外就医。最终，黄吴李邱四个所谓“林彪反革命集团“主犯分别被判１８年、１７年、１７年和１６年。公审判决之后不久，他们四人就被分别保外就医安置在青岛、济南、太原和西安，虽然他们并未脱离严密的监管，但是毕竟走出了秦城监狱，相对地得到了一定的自由。","type":"paragraph"},{"text":"事实证明，１９８０年在邓小平、彭真的主导下，“两案审判”纯属政治结论先行，检察院、法院皆为傀儡，均接受“两案审判指导委员会”的领导，律师更要密切配合官方的部署，与官方保持一致，被起诉者的罪名和刑期都是事先拟定好之后在法庭上走个过场，许多被告甚至被要求必须绝对配合官方的“演出”，事先演练好法庭拟定好的问答辞。为了使审判能够顺利过关，特别法庭还找人模拟被告做演习，检方和法庭联合演戏。参与“两案”审判的律师张思之先生对此有个精辟的总结：“两案的审判倒也算一个‘典范’：司法不能独立的典范”。","type":"paragraph"},{"text":"六、毛泽东与邓小平两个不同时期对林案处理的对比","type":"paragraph"},{"text":"第一，在专案制度制造冤案问题上，毛泽东时代与邓小平时代并无本质的区别。毛泽东惯于将党内不同意见打成敌对势力或反党集团，将他们长期软禁、关押，甚至迫害致死，文革中的刘少奇案、林彪案皆属此类。邓小平则利用法律手段，将党内不同政见或派别的人打成反革命集团，予以审判、判刑，法律成为他的整人的工具，也成为日后中共当权者置政敌于死地的不二法宝。毛泽东对待林彪案的态度是“林彪帮了我一个大忙”，文革中的一切罪过都推到林彪身上，但是对黄吴李邱几人还不想冤枉到底，只是予以软禁，看管在北京卫戍区，没有给予特别的折磨和虐待，与那些关押在秦城监狱的老干部们相比，待遇还要稍好一些。邓小平对林案的态度是“是要毛还是要林的问题”，为了维护毛泽东的旗帜和自己统治合法性，邓仍然让早已死去的林彪继续帮自己的忙，让林彪成为毛泽东文革罪孽的替罪羊。此外，邓小平改变了毛泽东对黄吴李邱的处理办法，不仅将他们投进秦城监狱，还把他们划为林彪集团的主犯，代替已死的林彪接受公审判刑。林彪案成为毛泽东和邓小平时代共同维系的“铁案”，不能动摇。事实上，毛、邓二人都没有遵循自己标榜的实事求是的原则，而是采取实用主义手段，以达到维护自己统治的目的。林案的结论也被以后的中共当权者遵从至今。","type":"paragraph"},{"text":"第二，毛泽东与邓小平皆以文革概念作文章。文革是毛泽东亲自发动和领导的政治运动，被毛泽东视为晚年从事的最主要的政治活动，容不得任何人质疑、批评，凡是不能与毛 一心一意坚持文革运动之人，都会被毛冷落，靠边站，批判，甚至关押、审查，乃至打倒，整死。林彪在庐山会议上批评了张春桥，引发了绝大多数中央委员的共鸣，要追究张春桥文革中的活动，引起了毛泽东的警觉。毛泽东忽然发现林彪不仅不是自己思想上的继承人，甚至也不是其组织路线的继承人，毛泽东在世时就敢太岁头上动土，毛泽东一旦死去，毛的衣钵传人张春桥们定会被彻底清算，这是毛决不能容忍的。在毛泽东的眼里，林彪与刘少奇是一样的，都是“鼓吹发展生产力”，是“无产阶级专政下继续革命”的绊脚石，是必须被清除的反对文革运动的对象。所以，毛认定林彪是反对文革的，是“极右”。邓小平上台后拨乱反正，采取了彻底否定文革的政策。但与此同时，邓小平还要维护毛泽东这面旗帜。邓的逻辑是，毛泽东错误仅仅是发动了文革，被林彪和江青两个“反革命集团”所利用。邓通过《关于建国以来党的若干历史问题的决议》，认定林彪是“极左”，是积极从事文革运动的罪人，以此将原本相互视同水火的林彪和“四人帮” 绑在一起，替毛泽东承担了文革的罪责。在毛邓两个不同的时期，林彪从“极右”变成了“极左”，其荒谬性由此可见一斑。","type":"paragraph"},{"text":"第三，毛泽东斗倒自己的对手时善于制造历史假案和现实假案，邓小平继承了毛泽东的衣钵，不仅继续维持假案，甚至以法院判决的形式确认了这些假案，且从此封杀任何对“两案”审判的质疑和申诉。毛泽东为了打倒刘少奇，利用历史问题将刘打成“叛徒、内奸、工贼”，林彪倒台后，则被说成为历史上一贯反对毛泽东，红军时代就当过“逃兵”，朝鲜战争没有领兵入朝是“贪生怕死”。１９７０年的庐山会议是林彪未成功的反革命政变，林彪发布的对苏战备“一号令”也被指为篡党夺权的预演，《“５７１工程”纪要》更与林彪直接挂钩，是反革命政变的纲领。邓小平时代则将林彪批判为山头主义的典型，将１９５８年毛泽东和他本人整刘伯承、粟裕等人的责任推到林彪的头上，彭德怀１９５９年的被打倒也是林彪的罪过。１９８０年的“两案”审判承继了毛泽东时代专案组搞出来的“逼供信”材料，将林彪、黄吴李邱打成“政变、谋杀、南逃”的主犯，法律成为邓小平整人的工具。","type":"paragraph"},{"text":"第四，毛泽东时代为了批判林彪，全国上下大搞伪道德批判，利用“评法批儒”歪曲历史，将历史上的法家曲解为代表了进步势力，而儒家则代表了反动势力，林彪则是反动的儒家势力在新时期的代表，由此生拉硬扯地将林彪与两千多年前的孔子一起批判，将林彪批判为孔孟之道的信徒，批林演变为“评法批儒”，批现代大儒。毛泽东让历史为现实政治服务，由此肯定文革“反修防修”的重要意义。邓小平时期放弃了毛泽东这套“极左”思路，将林彪批为“反党乱军”，破坏军队建设，特别是破坏了解放军的优良传统与作风等。然而，讽刺的是邓小平所坚持的恰恰是林彪多年以来所强调的“加强政治思想工作”，“党指挥枪”，保持军队的稳定，抓紧战备准备打仗等等。事实证明，毛泽东、林彪、邓小平的建军思想一脉相传，并无本质上的分歧。问题在于，文革中毛泽东为了稳定全国局势，下令解放军介入文革运动，搞“三支两军”，在这个大环境下，军队不得不卷入文革泥淖。造成这种局面的最大责任者是毛泽东而非林彪。","type":"paragraph"},{"text":"第五，林彪案株连之广不亚于文革中的刘少奇案，据不完全统计，解放军军级干部以上因林彪事件被立案审查者近千人，其他广受牵连者达三十万众。这是文革中毛泽东亲手制造的又一次历史的黑暗。即使是在“四人帮”被粉碎之后，他们仍然无法得到解脱，不能得到公正的待遇。毛泽东的时代他们因为林彪事件受株连，到了邓小平时代，他们依然因林彪事件而受难。林彪事件牵连者只有少数人后来得到平反昭雪，如李雪峰、郑维山、卜占亚等人。但是其他原四野的干部仍然被林彪案压得喘不过气来，得不到公正的评价，很多人死不瞑目。这在中共历史上也是不多见的。中共的领导者们可以与当年的宿敌台湾的国民党“相逢一笑泯恩仇”，也可以与朝鲜战争中的死对头“美帝国主义侵略者”共弃前嫌握手言欢，还可以向前看和昔日的“苏修社会帝国主义者”化解一切恩恩怨怨，但却唯独不能放与他们一起同生死共患难打天下的自己人一马！何其可悲、可叹。注释：（１）邱会作《邱会作回忆录》，下，新世纪出版社，２０１１年１月版，第７９４－７９５页。（２）程光《心灵的对话－邱会作与儿子谈文化大革命》，下册，香港北星出版社，２０１１年版，第６２７页。（３）程光《心灵的对话－邱会作与儿子谈文化大革命》，下册，香港北星出版社，２０１１年版，第６２８页。（４）程光《心灵的对话－邱会作与儿子谈文化大革命》，下册，香港北星出版社，２０１１年版，第７１０页。（５）吴法宪《岁月艰难—吴法宪回忆录》，下卷，香港北星出版社，２００６年版，第７７５－７７６页；李作鹏《李作鹏回忆录》，下卷，香港北星出版社，２０１１年版，第６５５页；邱会作《邱会作回忆录》，下，新世纪出版社，２０１１年１月版，第６７５页。（６）中共中央文献研究室编《周恩来年谱１９４９－１９７６》，下卷，中央文献出版社，１９９７年版，第３８６－３８７页。（７）程光《心灵的对话－邱会作与儿子谈文化大革命》，上册，香港北星出版社，２０１１年版，第４１６页。（８）吴法宪《岁月艰难——吴法宪回忆录》，香港北星出版社，２００６年版，第７８８页。（９）汪东兴《毛泽东与林彪反革命集团的斗争》，当代中国出版社，１９９７年版，第９２－９３页。（１０）余汝信《国家政治体制建设史上的一次大倒退—１９７０年四届人大的筹备与夭折》，华夏文摘增刊，第５９７期，２００７年９月１１日。（１１）中共中央党史研究室《中国共产党历史》第二卷，下册，中共党史出版社，２０１１年版，第８３９页。（１２）吴法宪《岁月艰难——吴法宪回忆录》，香港北星出版社，２００６年版，第８８８、８９２－８９３页。（１３）吴法宪《岁月艰难——吴法宪回忆录》，香港北星出版社，２００６年版，第９３４页。（１４）邱会作《邱会作回忆录》（下），新世纪出版社，２０１１年１月版，第８３１－８３５页。（１５）邱会作《邱会作回忆录》（下），新世纪出版社，２０１１年１月版，第９５８页。（１６）中共中央文献研究室编《毛泽东年谱１９４９－１９７６》第六卷，中央文献出版社，２０１３年１２月版，第４１３页。（１７）舒云整理《林豆豆口述》，明镜出版社，２０１２年版，第１５０－１５１页。（１８）舒云整理《林豆豆口述》，明镜出版社，２０１２年版，第１５１页。（１９）高瑜整理《北京“九一三”４０周年文史研讨会发言》，载《新史记》总第４期，２０１１年。（２０）刘家驹《我写林彪传的遭遇》，载《炎黄春秋》２０１３年第３期。（２１）张宁《尘劫》，明报出版社，１９９７年版，第３００页。（２２）宋德金《真实的林彪——林彪秘书最后的回忆》，皇福图书，２００８年版，第３３０－３３１ 页。（２３）张宁《尘劫》，明报出版社，１９９７年版，第３１９－３２０页。（２４）高文谦《晚年周恩来》，明镜出版社，２００３年４月版，第３４７页。（２５）令狐渊、丁凯文《“三国四方会议”真相揭秘》，载丁凯文主编《百年林彪》，明镜出版社，２００７年版，第５０６－５３０页。（２６）《粉碎林彪反党集团反革命政变的斗争（材料之三）》的通知及材料。见宋永毅主编《中国文化大革命文库》光盘，香港中文大学中国研究服务中心出版，２０１０年版。（２７）《邓小平年谱１９７５－１９９７》上册，中央文献出版社，２００４年版，第５５１－５５２页。（２８）图们、肖思科《特别审判－林彪、江青反革命集团受审实录》，第１４９－１５０，１５４页。（２９）图们、肖思科《特别审判－林彪、江青反革命集团受审实录》，第１５６页。（３０）图们、肖思科《特别审判－林彪、江青反革命集团受审实录》，第５１、７１页。（３１）伍修权《回忆与怀念》，中共中央党校出版社，１９９１年版，第４５９页。（３２）李海文、刘荣刚《审理林彪、“四人帮”两案—访凌云》，李海文主编《中共重大历史事件亲历记》，第二编，四川人民出版社，２００６年版，第３４２页。□ 原载《新史记》总第２１期，２０１４年８月～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史实辨析】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"李雪峰","type":"人物"},{"name":"李震","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"叶群","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"彭真","type":"人物"},{"name":"陈云","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"余秋里","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批陈整风","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}