{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"周总理在西双版纳的日日夜夜","authors":[],"dates":[{"year":1977,"month":1,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周总理在西双版纳的日日夜夜"},{"type":"paragraph","text":"中共云南省西双版纳傣族自治州委员会"},{"type":"paragraph","text":"中国人民解放军西双版纳军分区"},{"type":"paragraph","text":"在纪念敬爱的周总理逝世一周年的日子里，缅怀周总理十几年前和我们一起欢度傣族人民传统的节日——泼水节的情景，周总理的音容笑貌仍历历在目。谁能忘记一九六一年四月十三日这一天啊！"},{"type":"paragraph","text":"这一天，凤凰花盛开了，象脚鼓敲响了，金孔雀开屏了，周总理来了，整个景洪城顿时沸腾起来了。"},{"type":"paragraph","text":"在和周总理相处的短短几天里，我们深深感到，周总理不愧是毛主席的久经考验的亲密战友，不愧是毛主席革命路线的忠诚的实践者，不愧是执行毛主席民族政策的光辉典范，不愧是伟大的无产阶级革命家。同穷凶极恶的王洪文、张春桥、江青、姚文元反党集团相比，周总理是高山大川，“四人帮”是污泥臭水；周总理是金孔雀，“四人帮”是黑乌鸦。"},{"type":"paragraph","text":"周总理十分尊重少数民族的风俗习惯，和边疆各族人民心连心。周总理来的第二天早上，就到澜沧江畔观看赛龙船和放高升。他穿着对襟布扣的白衣衫和大腰身的咖啡色裤子，头上扎一根水红色包头巾，一身地地道道的傣族装束。望着身穿傣族服装、健步登上检阅台的周总理，各族人民激动得热泪盈眶，连声高呼：“毛主席万岁！”“周总理好！”"},{"type":"paragraph","text":"在泼水节那天早晨，周总理来到曼厅寨视察，看到一群傣族贫下中农在荔枝树下跳象脚鼓舞，也接过一只象脚鼓，和贫下中农合着拍子一起跳起来。在开始泼水的时候，周总理和各族群众都用一根柏枝条蘸着银碗里的水互相洒。我们傣族有个风俗，泼水节水泼得越多，越热烈，就表明彼此越亲热，越尊敬。各族群众觉得这样洒水，还不能表达对周总理无限热爱的感情，于是就改用大盆来泼水。周总理的警卫人员担心首长的健康，就用雨伞去挡水。周总理立刻要他把雨伞收起来，并说：不要紧的。要到群众中去，和大家一样。周总理放下银碗，拿起一只脸盆，把一盆盆清水向各族群众泼去。大片大片的水花在天空飞舞，晶莹的水珠在阳光的照耀下，熠熠闪光，一道道彩虹，把周总理和各族人民紧紧地联在一起。"},{"type":"paragraph","text":"周总理对我们少数民族干部十分关心和爱护，在百忙之中抽出时间召集我们民族干部开座谈会。周总理首先宣读毛主席的教导：“要彻底解决民族问题，完全孤立民族反动派，没有大批从少数民族出身的共产主义干部，是不可能的。”接着，周总理一一问了我们的工作、生活情况，指示民族地区实行民族区域自治后，要大力培养民族干部。临别的那天中午，周总理还和我们全体州级机关干部合影留念。"},{"type":"paragraph","text":"周总理对少数民族的文化事业十分关心，一再鼓励我们要发展民族文化。周总理听说《西双版纳报》有傣汉两种文字，高兴地说：很好，要办好报纸，特别是傣文，影响大。周总理听了民间歌手唱新歌后，称赞说：不错，这是群众最喜欢听的，要多演。周总理看了州文工团的演出后，和演员一一亲切握手，指示说：傣族能歌善舞，要尊重民族艺术。这些节目都很好，有民族特点，要提高。一九六九年，我们自治州党委当时的副书记刀国栋同志（傣族）到北京参加一个会议，在人民大会堂见到周总理。周总理拉着他的手问：西双版纳州文工团还在不在？老演员分到哪里去了？周总理日理万机，每天有多少国际国内的大事要处理啊，可是他还惦记着西双版纳文工团的工作！"},{"type":"paragraph","text":"周总理对边疆少数民族地区的建设事业十分关心，对工农业生产、文教卫生工作都作了重要指示。当我们向周总理汇报到傣族地区过去有不施肥、不搞水利、靠天吃饭的习惯时，周总理关切地指示我们：要多做工作，逐步改变。要提倡积肥施肥，兴修水利，改变落后面貌。当时，我们景洪城还没有铺上柏油马路。周总理和州委的几个负责人一起在路上边走边说：你们这个路啊，下雨是“水泥路”，天旱是“扬灰路”。西双版纳在东南亚影响很大，要建设好。在景洪短短三天的时间里，周总理两次来到热带亚热带作物研究所，非常关心我国年青的橡胶种植业，作了许多重要指示。那天中午，周总理冒着酷暑来到胶林，抚摸着一棵棵翠绿挺拔的橡胶树说：好啊，这是我们自己的橡胶。他详细询问了橡胶树生长情况，视察了五片胶林，看到一座蚂蚁包或一根断树桩，都要仔细问一问对橡胶生长是否有影响。当我们向周总理汇报到当地群众因为不习惯圈牛，牛群经常窜进胶林吃胶苗、啃橡胶树皮，造成损失时，周总理语重心长地说：你们跟各民族要搞好关系，这个地方要尊重民族风俗习惯，要帮助各民族工作，帮助各民族种橡胶，让群众在实践中认识牛害问题。广大农垦工人遵照周总理的指示，派出民族工作组，到附近村寨帮助各民族种橡胶，群众不但很快改变了不圈牛的习惯，而且加强了民族团结，促进了橡胶事业的发展，为生产队增加了收入。"},{"type":"paragraph","text":"周总理平易近人的作风，给我们西双版纳各族人民留下了极其深刻的印象。周总理亲自给招待员递板凳坐，亲自剥香蕉让大家吃，亲自给傣族贫下中农敬酒。那天晚上，周总理看文工团演出，到了礼堂后，发现一位傣族炊事员没有来，就说，炊事员同志辛苦，派人把炊事员请来，坐在他身边一起看演出。"},{"type":"paragraph","text":"周总理兢兢业业，为党为人民呕心沥血。当时，我们许多接待周总理的同志，每天晚上，都看见周总理房间里灯光亮堂堂的，同志们站在周总理的窗前，默默地凝视着，心里在说：敬爱的总理，您白天要和外宾会谈，又要参观访问，又要视察工作，晚上还要熬夜操心国家大事，太辛苦了。时间不早了，请休息吧！可是灯光一直亮到鸡叫三遍，天边出现了曙光。第二天一早，周总理又精神抖擞地开始工作了。周总理不辞辛劳的崇高革命精神，使我们非常感动，永远教育和鞭策我们去克服困难，努力工作。"},{"type":"paragraph","text":"四月十五日下午，周总理离开景洪。临行时，周总理说：只要有机会，十年后我再来看看。十几年来，我们是多么盼望周总理再来西双版纳啊！泼水节泼了十几次水；荔枝树结了十几次果；凤凰花开了十几次花。当年周总理走过的土路，已经成为宽敞的柏油大道了；当年周总理亲手抚摸过的橡胶树，已经长大成材了；当年周总理关怀过的文工团，也编排了许多新的节目。我们盼哪盼哪，托彩霞带去我们的心愿，叫大雁转达我们的心情。正当我们坚决贯彻执行毛主席的革命路线，按照周总理的指示，全力以赴地建设一个美好的西双版纳的时候，一九七六年一月八日，传来了我们敬爱的周总理逝世的噩耗。澜沧江扬波悲鸣，景洪城肃穆哀悼。各族人民控制不住心头的巨大悲痛，失声痛哭。我们捧出和周总理合影的照片，千遍万遍看不够。我们来到周总理当年视察过的地方，久久不愿离开。曼厅的贫下中农在荔枝树下默哀，热作所的工人在胶林里挂起周总理的遗像，成千上万的各族人民把周总理来西双版纳的照片翻印出来，当作最珍贵的传家宝。敬爱的周总理啊，您永远活在我们各族人民的心中。"},{"type":"paragraph","text":"十月的红霞映边寨，乌鸦的翅膀砍下来。以英明领袖华主席为首的党中央，一举粉碎了“四人帮”篡党夺权的阴谋，取得了历史性的伟大胜利。“四人帮”丧心病狂地迫害我们的伟大领袖毛主席，陷害我们敬爱的周总理，妄图打倒一大批中央和地方党政军领导同志，激起了全国亿万军民无比强烈的憎恨。我们西双版纳六十万各族人民，更加怀念伟大领袖和导师毛主席，更加怀念敬爱的周总理。我们一定要继承毛主席的遗志，以周总理为光辉榜样，在以英明领袖华主席为首的党中央的领导下，把西双版纳建设得更加美丽富饶，把批判“四人帮”的伟大斗争进行到底！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}