{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中共中央政治局委员邓小平在大会上的讲话","authors":[],"dates":[{"year":1955,"month":9,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京二十八日电】　中共中央政治局委员邓小平二十八日在全国青年社会主义建设积极分子大会上的讲话。全文如下:"},{"type":"paragraph","text":"同志们:"},{"type":"paragraph","text":"我代表中国共产党中央委员会向全国青年社会主义建设积极分子大会，向正在成长起来的青年一代，致热烈的祝贺。"},{"type":"paragraph","text":"中国青年正在同全国人民一道为把我国建成繁荣昌盛的社会主义国家而奋斗。中国青年不但一定能够亲眼看到社会主义社会的建成，而且还要把社会主义社会进一步推向到共产主义社会。多少年以来中国人民所争取的伟大理想，将要在你们年轻一代的手里成为光辉的现实。"},{"type":"paragraph","text":"我们的党十分重视青年在国家生活中的作用。这一代的青年广泛地受到党的教养，受到革命的锻炼。无数的事实表明了新中国的青年是敢于向前看的，是生气勃勃的，是对社会主义抱有无限热情的，是有强烈的上进心的。我们毫不怀疑青年是我们的希望和我们的将来。"},{"type":"paragraph","text":"在旧社会中对于青年的一切束缚，已经由于中国革命的胜利而扫除掉了。社会主义事业的推进更是为青年的全面发展打开了无限广阔的天地。你们有一切机会学会为建设社会主义所需要的本领，你们有一切可能把自己的聪敏才智和力量贡献给祖国。只要你们方向正确，你们的任何一点积极性都应当受到珍视，都应当得到党和国家的支持。任何力量都不能够阻挡你们的前进。"},{"type":"paragraph","text":"社会主义革命是一场最深刻的、最尖锐复杂的斗争。这里充满着革命和反革命的斗争，进步和落后的斗争，新和旧的斗争。这个斗争要求青年成为是非分明和意志坚强的人。你们要无限忠诚地为保卫祖国的社会主义建设而同一切国内外敌人作无情的斗争。你们要敢于同旧的东西决裂，抛弃那些同社会主义不相容的封建主义的和资产阶级的东西，你们要向懒惰、腐化、官僚主义挑战，向一切违法乱纪的坏人坏事展开斗争。你们要不懈怠地帮助落后的人前进。你们要坚决地为社会主义的新事物开辟道路。"},{"type":"paragraph","text":"青年应当有远大的理想，又要十分重视任何细小的工作。要有远大的理想，才能永远保持前进的勇气和方向。而达到理想的道路是要由无数细小的日常工作积累起来的。你们应当善于把远大的理想和日常的工作结合起来，在任何工作中，严格地要求自己，发挥大胆创造和不怕困难的精神。"},{"type":"paragraph","text":"青年应当努力学习。你们要用最顽强的精神去学习，使你们这一代的青年都成为识字的人，有文化的人，能够掌握科学和技术的人。你们一定要十分重视马克思列宁主义的学习，来不断地提高自己的政治觉悟。你们一定不要骄傲，一定要虚心地向有经验有学问的老一辈人学习，向群众学习。一个人，只要忠诚地为人民的事业服务，就不会自满而常常会感到自己的不足，就不会只看见个人的作用而能够看见群众的伟大力量，这样的人就一定会不断地努力学习。而只要虚心地努力地学习，你们就一定能够学到实实在在的本领。"},{"type":"paragraph","text":"在六万万人口的国家里建设起社会主义社会，这是一件具有极其伟大的世界意义的事情。全世界的人民都对我们十分关切。我国的人民是勤劳勇敢的和久经锻炼的，我们有伟大的中国共产党的正确领导，我们有全国各族人民的坚固的团结，我们有苏联和各人民民主国家的真诚援助和世界各国人民的支持，我们一定能够取得这个胜利。我们一定要努力取得这个胜利。"},{"type":"paragraph","text":"我们确信这一代青年决不会辜负党和人民的期望，一定能够无愧于伟大的中国人民革命事业的继承人，一定能够在社会主义建设事业中不断地取得新的成绩。"},{"type":"paragraph","text":"为社会主义而奋斗的青年万岁!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}