{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强部队文艺工作　繁荣革命军事文学解放军文化部门、艺术团体负责人在京讨论部队文艺工作　一致表示要更高地举起马克思列宁主义和毛泽东思想的伟大红旗，更好地发挥革命文艺的战斗作用，为兴无灭资、巩固和提高部队战斗力服务，为社会主义建设和全世界人民的革命斗争服务","authors":[],"dates":[{"year":1963,"month":7,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京30日电】　中国人民解放军各部队文化部门、艺术团体的负责人，最近齐集北京，就进一步加强部队文化艺术工作、繁荣革命军事文学创作等问题，展开了深入的讨论。大家在讨论中一致表示，要更高地举起马克思列宁主义和毛泽东思想的伟大红旗，更好地发挥革命文艺的战斗作用，为兴无灭资、巩固和提高部队战斗力服务，为社会主义建设和全世界人民的革命斗争服务。"},{"type":"paragraph","text":"会议回顾了近两年部队文化艺术工作所取得的成就，认为部队文艺工作在党的文艺为工农兵服务、为社会主义服务和百花齐放、百家争鸣、推陈出新的方针指导下，一直坚定地继承了“面向连队，为兵服务”的光荣传统。文学、戏剧、电影、音乐、舞蹈、曲艺、美术、摄影等都出现了一些思想性和艺术性比较高的优秀作品和演出节目。这些作品和节目，革命旗帜鲜明，表现了我们新时代的精神，对提高部队和人民的阶级觉悟，鼓舞革命斗志，发扬我党我军的优良传统，培养革命战士高尚的共产主义道德品质，都起了积极作用。全军各文工团去年为部队演出达六个月左右，共演出一万多场。专业文艺、体育队伍的思想建设和业务建设都有所加强，群众性业余文娱活动也开展得更为广泛。总之，部队文化艺术工作形势很好，方向是对头的，发展是健康的，进步是很快的，成绩是显著的。"},{"type":"paragraph","text":"会议结合讨论当前国内外革命斗争的新形势，研究了革命军事文学创作的任务问题。大家一致认为，在世界各国人民革命空前有利的现时代，革命的军事文学担负着重要的战斗任务。我们革命的军事文学是为团结人民、教育人民和打击敌人服务的，为世界人民革命斗争服务的。革命的军事文学，必须区分战争的正义性与非正义性，拥护和歌颂正义战争，反对和暴露非正义战争；必须高举马克思列宁主义的旗帜，宣扬共产主义、爱国主义和国际主义思想，宣扬象雷锋那样的人生观；必须创造和歌颂新时代的新人物，塑造革命的新英雄人物形象，树立先进榜样，大力宣扬革命英雄主义。"},{"type":"paragraph","text":"会议探讨了军事文学中反映阶级斗争的问题。大家认为，革命的文艺，就是要表现阶级斗争。表现军队，最主要的是表现敌我矛盾。表现军队内部矛盾的作品，也必须与敌我斗争、社会上的阶级斗争联系起来，才能表现得准确。当然，在以歌颂正面事物为主的原则下，部队的内部矛盾——如先进与落后的矛盾，正确思想正确方法与错误思想错误方法之间的矛盾等，也是应该写的。会议希望部队的作家、艺术家们，要树雄心，立壮志，紧密结合现实斗争，创造出思想上旗帜鲜明、感情上健康充沛、格调上高尚明快、气魄上雄壮有力的作品，使人们读了、听了、看了，受到教育，得到鼓舞，高举革命红旗，满怀必胜信心地战斗前进。"},{"type":"paragraph","text":"会议强调指出，要完成部队的文化艺术工作任务，必须建设一支坚强的、精悍的、又红又专的文化艺术专业队伍。部队的专业文化艺术队伍，包括文艺、体育、电影等各类人员在内，一共有一万八千多人。这是一支很大的力量。在文艺队伍的建设上，首先要加强思想建设。要很好地开展学习毛主席著作的运动，以毛主席的文艺思想和党的文艺方针来武装全军的文艺工作干部。其次，要组织全军的文艺干部积极参加实际斗争，深入生活，深入实际，深入群众；在实际斗争中，锻炼自己，改造思想，搞好创作，做好工作。南京部队前线话剧团的创作搞得较好，最重要的原因，就是他们的作者认真地深入了生活。他们有的下连当兵、代职，有的去工厂参加工作，有的到农村“落户”劳动，大都在海岛、舰队、工厂、农村有自己的生活基地。会议认为:现在，全军有三十五个创作组，共有各种创作人员三百多人，只要大家坚持深入生活、深入实际斗争，生活根底深厚了，再加上其它方面相应的努力，部队的创作一定会有日益丰富的收获。"},{"type":"paragraph","text":"这个全军文化工作会议，一共开了二十天。会上，还对部队文化工作的领导、文艺团体的建设、开展群众性业余文娱活动和文艺创作的民族化、群众化等问题进行了讨论，并且全面地总结出了部队文化工作的十条基本经验。这些经验是:一、在文艺为工农兵服务的方向下，部队的文化艺术工作，必须坚持面向连队，为兵服务；二、部队文化工作的根本任务，是密切结合部队的任务和思想情况，为兴无灭资、巩固和提高战斗力服务；三、为了使文化工作更好地为部队服务，必须根据部队的特点，正确地贯彻执行“百花齐放、百家争鸣”的方针；四、繁荣文艺创作，写出好作品，是做好部队文化艺术工作的首要环节；五、要把活泼变成提高部队战斗力的因素，必须紧密围绕四好连队运动，大力开展群众性业余文娱活动；六、建设一支又红又专的文化艺术队伍，是全面地做好部队文化工作的关键；七、继承和发扬我军文化工作的优良传统，在文化工作中大兴三八作风，是贯彻为工农兵服务的文艺方向的重要保证；八、部队文艺团体的创作和演出，要坚定不移地提倡战斗化、民族化的艺术风格；九、部队的文化工作必须牢固地树立为前线服务的观点，平时为战时做好一切准备；十、党的坚强领导，是部队文化工作取得成绩的根本保证。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}