{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"四川省“关于各地召开处理人民来信来访工作会议的情况简报”","authors":[],"dates":[{"year":1957,"month":11,"day":4}],"is_range_date":false,"parts":[{"text":"四川省“关于各地召开处理人民来信来访工作会议的情况简报”","type":"title"},{"text":"[前缺]作的重视不够，没有配备专职干部及制度不健全等，所存在的问题是很多的，有的还是很严重的。在万县专区处理人民来信来访工作会议上，巫山县委办公室主任赵振西同志反映，该县中和区某农业生产合作社会计陶大惠，由于工作一向积极，曾几次揭发了当地伪保长陶发藻和他兄弟陶发扬（党员）的破坏活动，因而引起了陶发藻和陶发扬的怀恨，企图杀害陶大惠。当陶大惠发现凶手礳刀子的时候，就到县公安局去反映，但县公安局接待人员不予重视，只有应付地说：“你回去吧！没有关系，他们不敢杀你的。”结果陶大惠回去后，凶手看到他又到公安局检举去了，就在当天晚上潜伏在他住宅附近，乘机把陶大惠和他的父亲、母亲、儿子等全家四口都杀害了（现已作处理，对凶手判了死刑）。据报，大足县人民委员会1956年积压了100多件人民来信，到今年才突出处理，该县把这项工作总结为“推、拖、忙、乱、错”五个字。在遂宁专区处理人民来信来访工作会议上，有的反映处理人民来信来访工作干部有“六怕”，即怕翻老案（因档案制度不健全）、怕看万言书、怕无名恐吓信、怕来访人纠缠不走（特别怕复员军人）、怕处理错了受批评、怕外出调查等。至于区、乡政府的情况则更为严重。如什邡县三河区政府的文书，把100多件人民来信关在抽屉里，一直没有过问，最近因他有病去住医院才被别人发现。永川县有些乡政府没有人，群众有问题到乡政府找不到人处理，有的群众反映：“庙子还有和尚守，为啥乡政府没有人？”","type":"paragraph"},{"text":"各地会议通过检查，都根据四川省处理人民来信来访工作会议的精神，对于领导、机构、干部配备及制度等，作了统一研究和规定。对各市、地、专及自治州一级机关的各部门，各县（市、市辖区）党委和政府机关，一般都规定要有一位负责同志（正职或副职）管理这项工作，并要求把这项工作列为自己日常工作的重要部分，亲自审阅和批办重要来信来访是党和政府的一项重要工作；是领导机关联系群众和了解情况的一种方法，是人民群众实现民主权利的一种方式；可以宣传政策考查政策的执行情况。通过小组讨论大会发言，举出了来信来访很多具体事例以教育到会同志，如泸县弥沱三七社，全体社委干部去年写信给邓书记说：“崔书记在四川日报上发表了一篇文章，题目是“接受农民对我们工作的批评，立即转变工作作风”，说了五个好处还不够，还应该加上三个好处，政府对老弱鳏寡救济政策好，为了发展生产发放农副业贷款政策好，农业社征购方面两次收购一次计算的政策[此处有二字不清]，并很中肯的提出了农业社尚存在一些问题：（1）农业社有[此处有七字不清]现象，对生产不保证质量，只顾抢工分；（2）在分配时贯彻[此处有五字不清]不够，喂牛工分高，社干工分高；（3）乡干部作风不深入下[此处有五字不清]生产。最后他们还建议农业社要稳步前进，要照顾劳弱户，[此处有四字不清]地委发的很多指示，如分社，干部误工分决定，包工包产，贯彻[此处有三字不清]原则，乡社干部带头生产等都有很大的参考价值，在讨论时纳鸡[此处有二字不清]庄宝之说：“他们去年反映的问题，我们今年还在作，群众是圣人，有预见性”。又如泸州市针织厂160个辅助工，因被私方人员挑拨，联名写信控告到地委要求补发工资，信转去后市的负责同志立即组织工作组到该厂进行解决，对其中生活有问题的42个工人进行适当辅助，对于其他工人进行教育，提高了思想觉悟，一致揭露了私方代表，孤立了他，相反的泸州市粮食局，由于乱规定吃米等级，公安学校校长、干部吃好米，学员们吃坏米，以致引起该校学员们派代表到该局询问原因，再加以该局同志接见来访学员时不承认自己的错误，反而推给校方，引起学员在学校闹，并联名写信到四川日报控诉。通过讨论后，泸县县长刘国璋同志说：“人民来信来访这项工作不是小事是大事，不是事务工作，而是一项重要的政治任务，如果不很好的及时处理，小事要变成大事，群众的某些不满就要逐步变成闹事”。在解决了领导思想，提高认识后，会议决定各级党政领导亲自动手，从地（下缺）","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}