{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革：蹂躏下偷生","authors":["巫宁坤"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"【编者注：作者一九五一年自美回国到燕京大学教授英美文学。后历任南开大学等校教职。在一九五七年反右运动中划为“极右份子”，开除公职，送劳动教养。一九六○年奉准“保外求医”，与家人团聚。】","type":"paragraph"},{"text":"一年后，“广州会议”上给知识份子“脱帽加冕”，我也沾了光。我的身体已逐渐复元，在安徽大学外语系当上了“临时工”，月工资六十元，不及我原工资三分之一，还不能享受公费医疗。但经过几年的“改造”，我已经 “细推物理须行乐”了。六三年七月二日，我们又得了一个儿子，我给他取名“一村”，私心希望“柳暗花明又一村”。次年七月四日，我被摘掉“右派”帽子，但不能恢复工职，继续当临时工，每月加十元工资。我们的座右铭是“知足者常乐”，只要一家五口能岁岁平安地过日子，就于愿已足。两年之后，“文化大革命”一声炮响，又无情地粉碎了我们卑微的心愿。","type":"paragraph"},{"text":"六月六日深夜，安徽大学两、三千学生倾巢出动，揪斗全校的“牛鬼蛇神”。凌晨二时，我班上的学生高呼“打倒美帝！打倒巫宁坤！”的口号，冲往我家，把我从床上揪下来，连拖带拉押解到挤得水泄不通的水泥篮球场。几十名教授、讲师都直挺挺地跪在当中。一名男生正在歇斯底里地控诉他们用资产阶级思想毒害学生、搞资本主义复辟的罪行。押解的学生对我拳打脚踢，我踉踉跄跄地跪了下去。","type":"paragraph"},{"text":"从此我又成为“专政对象”，株连全家大小。妻子经常受到骚扰，要她检举揭我的反革命罪行。三个孩子经常听同学骂他们是“小右派！小反革命！”小儿子“文革”开始时刚刚三岁，在幼儿园就没人理睬了，成天孤孤坐在一个墙角，看别的孩子嘻嘻哈哈玩乐。八岁的女儿被我班上的一个男生骗到宿舍去，照著他写好的样子，用毛笔依样画葫芦描了“打倒反革命份子巫宁坤！”","type":"paragraph"},{"text":"八月中，“红卫兵”到全国各地“革命大串连”，回校后推广“革命造反经验”，甚么大会批、小会斗、挂牌游街示众、罚款、扣工资、等等，更是家常便饭。外语系的“红卫兵”敲锣打鼓来抄家，连我家的自行车都被不由分说推去“革命”了。每月七十元的工资减为十五元“生活费”。九月，又勒令我久为糖尿病所苦的七十多岁的寡母二十四小时内离开安大，回原藉扬州。我提著她的随身行李，送她上了火车，看著老人家白发苍苍，苦难余生又遭此横祸，我除了叮嘱保重，竟说不出一句安慰她的话，两年后她因缺医少药孤苦伶仃地含恨病死。","type":"paragraph"},{"text":"六七年，开展“清理阶级队伍运动”，深挖“阶级敌人”。安大的“牛鬼蛇神”队伍迅速扩大到一百几十人，上自校长夫妇、各党政部门领导人、绝大多数教授，下至临时工和掏粪工人，彷佛也有点“大联合”的味道。我这个小小临时工竟然也算一条大鱼，和校、系领导人平起平坐。我不禁想起“反右”时，我成为众矢之的，有时也曾怀疑是否我咎由自取。今日环顾左右，真可说“天下滔滔者皆是也”。","type":"paragraph"},{"text":"“牛棚”生活常规是白天劳改，晚间在小组会上交代问题，或在大会上接受批斗。所有脏活、累活都成了我们的专业，因为革命师生和工人都忙于“干革命”。劳改时间长达每天十小时。我有过在北大荒三年苦刑的熬炼，在一群文弱书生之中当仁不让当上了重劳动力。合肥的盛夏气温经常在摄氐四十度上下，不但无雨，而且无风。从早到晚，或是拉著满满一皮车红砖，奔来跑去，或是在农场车水抗旱，苦不堪言。","type":"paragraph"},{"text":"监督“牛鬼”劳改的农场工人姓郑是一名复员军人，横眉怒目。有一天正午，快到收工时间，他突然宣布，天儿太热，要保护耕畜，牛不下地。为了不误农时，派八个壮“牛鬼”拉一架大木耙来耙地，这自然少不了我。八个“牛鬼”一排，高头大马的张校长为首，每人肩上一根粗绳子，哼唷哼唷地拉了起来。姓郑的跟在后面，手里挥舞著一根长鞭子，嘴里不停地吆喝著“加油！加油！”“牛鬼”一个个汗如雨下，力竭声嘶。姓郑的还一个劲儿地大叫大嚷：“大旱大干！哪个敢偷懒耍滑就地批斗！”语音刚落，张校长扑通一声倒了下来，大伙儿急忙扔下绳子围到他跟前，惊惶失措。姓郑的大大咧咧地说：“死不了，有甚么好瞎紧张的？去拉一辆板车来，送他去卫生科瞧睢就是啦。”拉板车是我的专业，我忙不迭跑步去农场场部拉来一部板车，大家七手八脚把巨人般的校长抬上车子，不禁使我想起《格列佛游记》人小国中的一个场面。姓郑的已回家吃中饭去了，我拉起车，把病人送到卫生科。校医说：“他的美尼尔氏症又犯了，这样搞下去有生命危险。我给开三天病假，希望他们能让他休息。”","type":"paragraph"},{"text":"酷署劳改，固然是牛马不如。更加触目惊心的却是没完没了的残酷斗争。劳改工间休息时，姓郑的经常在工地召开批斗会，揪出一个“牛鬼”交代罪行，再勒令其他“牛鬼”群起而攻之。这一天被揪斗的是中文系一位研究《红楼梦》的老讲师，外号“沈瞎子”，因为他左眼失明，右眼快瞎了。他被扣上国民党特务的帽子，大会小会批斗，却一直失口否认。姓郑的自告奋勇，扬言非打垮他的反革命气焰、整得他低头认罪不可。","type":"paragraph"},{"text":"他说到做到，一听沈瞎子对他否认曾参予特务组织，没等他说完，无产阶级专政的铁拳就猛然捅进沈瞎子还剩下一点视力的右眼。鲜血沿著他的面颊淌下来。弱不禁风的《红楼梦》专家被打翻在地。两名“红卫兵”半拖半拉地把他押走了。从此“沈瞎子”全瞎了，不能再出工，留在“牛棚”拄著拐杖打扫厕所。运动后期，他被遣送回乡，不久去世。","type":"paragraph"},{"text":"从马鞍山钢铁厂派来的工人毛泽东思想宣传队一到，工人师傅们也认为安大对待“牛鬼”太宽大了。杀气腾腾的刁师傅每天□完晚饭就驾临“牛棚”，帮助“牛鬼”触及灵魂。第一个得到他帮助的是哥伦比亚大学博士、经济学专家王教授。王教授身在“牛棚”，心中系念老母，昏昏沉沉把火柴盒上的毛主席语录一字一字打了叉，被同屋的“棚友”揭发。刁师傅每晚来逼他承认是蓄意反对毛主席，得不到满意的答覆，就左右开弓猛刷王博士的嘴巴。有一晚，刁师傅酒性发作，挥动无产阶级专政的铁拳打得王博士鼻青脸钟，血肉模糊。","type":"paragraph"},{"text":"六九年五月，“清队运动”开始“落实政策”，大多数“牛鬼”都陆续“解放”，下放农村。我妻子儿女，沾了我的光，也在“光荣下放”之列，而我本人继续关在“牛棚”接受审查，又折腾了一年，才“落实政策”；停发每月十五元的生活费，前往我家人所在的和县孙堡公社高庄生产队“接受贫下中农再教育”。我总算出了“牛棚”，当上“给出路的政策”的典型，成了广阔天地的无业游民。直到文革快结束时，再一次“落实政策”，有了碗饭吃，苟全性命于乱世。七九年，错划“右派”得到“改正”，但时至今日，竟然连生存权也被某些狠人剥夺了，难道历史非得走回头路不可吗？","type":"paragraph"},{"text":"回顾一九五一年回国以来，每逢大、小政治运都都首当其冲。到头来，“贫归故里生无计，病卧他乡死亦难。”不堪回首的个人劫难也涵盖了半个世纪的家国之痛，是对一个“史无前例”时代痛定思痛的见证。","type":"paragraph"},{"text":"□ 摘自“故国不堪回首月明中——对毛泽东时代的记忆”原载《开放》杂志一九九九年四月号～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【文献资料】","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}