{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":12,"day":18}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"斩断“四人帮”伸向新闻电影的黑手","authors":["中央新闻纪录电影制片厂批判组"],"parts":[{"type":"paragraph","text":"象所有舆论阵地一样，新闻纪录电影的银幕上也充满两个阶级、两条道路、两条路线的激烈搏斗。反革命阴谋集团王、张、江、姚“四人帮”为了篡党夺权，首先制造舆论。他们千方百计地为自己树碑立传，同时打击我党我国最有威望的领袖。他们锋芒所指，是伟大的领袖和导师毛主席，是我们敬爱的周总理，是受到毛主席完全信任的华主席，是一大批从中央到地方的党政军负责同志。“四人帮”阴谋集团严密控制我们党的新闻纪录电影事业，其罪恶目的就是要把新闻纪录影片变成为他们篡党夺权制造反革命舆论的工具。"},{"type":"paragraph","text":"毛主席在世时，每年都接见一些来访的外国元首。我国广大工农兵观众渴望能在银幕上看到自己的伟大领袖和导师毛主席的光辉形象。我们怀着无限喜悦的心情，幸福地担负起这项光荣任务。我们一心想要用最快的速度、拍出高质量的影片来满足工农兵观众的愿望，拿质量最好的胶片来印这些影片的拷贝，但是“四人帮”却不同意，只许可用质量不好的胶片印拷贝。"},{"type":"paragraph","text":"伟大领袖毛主席不幸逝世后，我们怀着万分悲恸的心情，全力以赴，着手摄制全国人民哀悼毛主席逝世的纪录片，准备最快、最好地完成任务，让全国和全世界革命人民寄托自己的哀思。伟大领袖毛主席为了我国和全世界被压迫民族和被压迫人民的解放，贡献了自己的一切，完成了震动世界的伟大革命业绩。为无产阶级的伟大革命导师毛主席拍最后一部片子，即使把最好的条件都投进去，我们仍觉得没有尽到心意。但是“四人帮”竟然又不准许我们用质量最好的底片去拍摄，只准许用次等的。"},{"type":"paragraph","text":"人们不禁要问：“四人帮”要把最好的底片和拷贝片留着干什么呢？现在看清楚了，原来要把质量最好的原材料用于他们篡党夺权的阴谋活动上。“四人帮”如此猖狂地反对伟大领袖毛主席，表明他们正是全党、全军、全国人民最可恶的敌人。"},{"type":"paragraph","text":"“四人帮”不仅反对毛主席，也反对无限忠于毛主席的革命路线的周恩来总理。周总理威望很高，是他们篡党夺权不可逾越的障碍，因而他们对周总理又恨、又怕。我们伟大的领袖和导师毛主席信任周总理，全党、全军、全国人民敬爱周总理，全世界的无产阶级和革命人民钦佩周总理，“四人帮”却处心积虑地打击和迫害周总理，妄图取而代之。他们的狼子野心，可以从下面这些事情上看得清清楚楚。"},{"type":"paragraph","text":"一九七三年，毛主席接见法国总统篷皮杜的影片，经周总理审查，认为可以发行，但是江青非要再看一看不可。看后，她说片子有问题，不能发行。什么问题呢？据说她认为是影片字幕的衬底不能用红色的，应当用绿色的。"},{"type":"paragraph","text":"一九七四年，毛主席接见塞内加尔总统桑戈尔的影片，经周总理审查后，认为需要作些修改，因为毛主席的镜头有几处有些问题。但是江青看后，却认为不必再作修改，就这样发行。"},{"type":"paragraph","text":"江青审查影片，根本不关心毛主席的光辉形象，更不把周总理的指示放在眼里。她早已把“四人帮”凌驾于党和国家之上。她的所作所为，和“联即国家”有什么区别？然而问题还不止于此。"},{"type":"paragraph","text":"一九七三年，江青审查《越南党政代表团访华》这部片子，胡说什么片子没有政治挂帅，突出了政，没有突出党；周总理的镜头太长，要剪短；她和王洪文的镜头太短，要加长。越南党政代表团访问我国，接待他们的是我国党政主要负责人国务院总理周恩来同志。周总理是我党我军的杰出领导人之一，是伟大的无产阶级革命家。为什么不能由周总理来代表中国共产党，而非要加长江青和王洪文之流的镜头才能代表党呢？这充分暴露了江青要以自己作为党的化身，要以资产阶级政治挂帅代替无产阶级政治挂帅。"},{"type":"paragraph","text":"周总理在世时，“四人帮”为了篡党夺权，对他打击、迫害，无所不用其极。周总理逝世后，他们仍然不肯放过。对于我们拍摄的我国广大人民群众哀悼周总理逝世的纪录片，“四人帮”采取种种卑劣手段，妄图扼杀。他们表示冷淡，对于这样重大的事情不闻不问。在审查这部影片时，“四人帮”提出：历史资料不要用，群众哭得很伤心的镜头不要用，群众在天安门广场的悼念场面不要用，群众送别灵车的场面不要用，花园里有党旗的不要用。最后，索性一推六二五，说：“我们不插手这部影片。”就这样，他们终于达到了扼杀这部影片的罪恶目的，我们的同志含着眼泪，夜以继日地工作，影片搞好了，但是只能放在仓库里。“四人帮”为什么对这部影片如此仇恨，非要置之死地而后快？“四人帮”最害怕敬爱的周恩来总理的光辉形象长留人世。今天历史已经作出了公正的结论，“四人帮”在周总理生前和逝世后所施加的种种陷害，丝毫无损于敬爱的周总理的光辉，相反地使敬爱的周总理更加赢得全国和全世界人民的尊敬。"},{"type":"paragraph","text":"“四人帮”对于那些坚持毛主席革命路线的中央负责同志，也不遗余力地进行打击和排斥。这一点，在我们新闻纪录电影业务范围内，也有明显的反映。同是国务院副总理出国访问，对“四人帮”之一、老投降派张春桥率领的代表团就派摄影师随行，而李先念、陈永贵等副总理率领的代表团出国却一概不派。这是为什么呢？显然是为了要把这些副总理的政治影响从新闻纪录电影的银幕上排挤干净。实在排挤不掉时，他们就采用拖的办法。一部新闻纪录电影影响的大小，与上映的及时与否有很大的关系，拖得愈久，影响就愈小。去年，在西藏自治区成立十周年纪念的日子里，党中央派华国锋同志率领中央代表团前往祝贺，受到西藏百万翻身农奴的热烈欢迎。华国锋同志在庆祝大会上作了重要讲话。在西藏自治区党委和中央统战部的支持下，我们拍了一部纪录片，并经这些单位审查通过。但是“四人帮”出于他们不可告人的卑鄙目的，却在技术上“求全责备”，极尽刁难之能事，不予通过。我们一改再改，也无法满足他们那别有用心的要求，迫使影片拖延半年之久才勉强上映。但是与“四人帮”有关的新闻纪录电影，他们则完全是另一种态度。唯恐给他们拍少了，用少了，唯恐解说词说得不够，他们的姓名也要一讲再讲。他们懂得，让他们这一伙多上银幕，就可以扩大他们的政治影响，为他们篡党夺权大造舆论。"},{"type":"paragraph","text":"一九七三年，尼泊尔国王访问我国，江青参加了接见。我们拍完这个活动以后，按接待计划，应该到宴会厅去拍摄国宴的活动；没想到江青竟节外生枝，把尼泊尔贵宾拉到北京厅去搞了一个“单独会见”。江青之所以要在计划外制造这样一个新闻，其卑鄙目的是为了利用尼泊尔国王的身份来显示自己今天在中国的地位和身价。事后，在审查这部影片时她责问说：“为什么没有我正面与外宾交谈的镜头？我在那里摆好了场面等你们去拍，你们为什么不去？”“是谁编的片子？应当查一查他的历史！”好一副法西斯魔王的嘴脸！"},{"type":"paragraph","text":"去年底，我们摄制的纪录片《昔阳红似火》完成了。“四人帮”审查后，一定要我们加上江青在大寨“劳动”的镜头。我们说，这和影片的主题毫无联系。但是，他们再三地说：“你们要理解突出宣传江青的意义。”并且别有用心地讲：“这里边有斗争。有些事情，半年后你们就清楚了。”还反复强调说：“半年后，半年后，明白吗？！”从这些黑话里可以看到：“四人帮”要搞篡党夺权是早有预谋的。他们要突出宣传江青，正是这个阴谋中的一个组成部分。"},{"type":"paragraph","text":"“四人帮”这样做还嫌不够，又专门布置我们单独为江青拍影片资料。在过去，只有为毛主席才单独拍影片资料。可见在他们眼里，江青早已摆在党中央主席的位置上了。但是所拍的内容，全是她扭捏作态、沽名钓誉的东西。例如：江青在大寨骑马、看戏、讲《水浒》、说黑话，还有所谓的参加劳动，打扮倒很象，不到两分钟，影片拍完，“劳动”也就结束了。江青在大兴县清华分校的一次表演，就更加让人恶心。她对在场的人说：“我给你们布置一个劳动场面。”说着就让人把屋里沙发搬走，地毯卷起，拿来花生让她摘。她摘花生的劳动，就这样拍出来了。江青把干部参加劳动和限制资产阶级法权当作戏来演，这是对毛主席所提出的在无产阶级专政下继续革命学说的放肆嘲弄和攻击。江青用伪造的环境和事件来为自己涂脂抹粉，真是无耻之尤。"},{"type":"paragraph","text":"毛主席逝世以后，“四人帮”的反革命政变丑剧在密锣紧鼓中趋向高潮，这在我们的工作范围内也有反映。在“四人帮”审查悼念伟大领袖毛主席的影片时，他们批评我们，拍华国锋主席致悼词，摄影机为什么架在东侧而不架在西侧。当时站在华主席东侧的是王洪文、张春桥、江青等人，如果把摄影机架在西侧，“四人帮”就可以在镜头中喧宾夺主，把致悼词的华主席挤到一边。摄影机架在东侧，镜头里有华主席，还有叶副主席，他们当然不满意。所以，他们恶狠狠地说：“这是一个教训！”为了给“四人帮”争银幕上的地位，他们还说：“中央领导人听悼词的镜头要多用，特别要多用前五位（实际要我们突出“四人帮”）。报上有一张五人照片，都说好，上上下下都满意。有这样的镜头一定要用上。”说的是“五位”，意在他们“一帮”，就是为了突出他们这个反党集团。从这里我们可以听出“四人帮”妄图篡党夺权、粉墨登台的贼心，已经到了急不可耐的地步了。"},{"type":"paragraph","text":"“四人帮”反党集团严密控制党的新闻纪录电影事业，力图把它纳入祸国殃民、复辟变天的罪恶轨道，是铁案如山，推翻不掉的！"},{"type":"paragraph","text":"现在，以华国锋主席为首的党中央，给予“四人帮”这个倒行逆施、反党乱国的反革命阴谋集团以粉碎性的打击，也斩断了他们伸向新闻纪录电影银幕的黑手，使党的这一事业再一次获得解放。我们决心一切行动听以华主席为首的党中央指挥，继续深揭狠批“四人帮”的滔天罪行。"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}