{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文化大革命之专案调查","authors":["白小白"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"白小白·〔本文出自我婆婆之手，她今年７７岁，也是因为去年骨折导致在家休养，所以会写一些文字，打发一下时间，寻找一下精神需求。之前也写，只不过没有这么密集。为了这些文字能被保存下来，让她的孙辈们以后也了解了解他们的爷爷奶奶那一辈的生活和经历。我保存在我的公众号里。没有想到引起了大家的关注。一些热心读者给我发了私信，有感慨的，有提建议的，有指责的，还有……的。在这里统一回复一下。  后来和老太太沟通了一下，我说妈，有读者的问题你需要解答一下，老太太说，这些事情过去五十多年了，可能真的记忆模糊了，我在这里做个说明，再做个更正。给老太太也提了个醒，以后写文字要更加严谨。  在文章里的谭某某被杀是在７０年，而老太太记忆混淆，把他写在了６７年，这得感谢网友孺子牛的提醒，特此在这里感谢他。——白小白〕","type":"paragraph"},{"text":"我是文革前一年最后一批考进大学的，是文化大革命全过程的亲历者。可是五十多年来，老五届很少有人写文编剧细说往事。可能一是文革的话题太敏感，尺度不好把握，二是当年国家包分配，后来工作和生活都稳定，谁还去找麻烦？三是文革中的受益者不便提，文革中的受害者不堪回首。","type":"paragraph"},{"text":"所以有关文革的文艺作品，几乎是空白。而亲历过文革的这代人，却正在老去离去，今日不说，恐无来日，所以决定把可说的先写出来。","type":"paragraph"},{"text":"文革初期，南开大学在全国高校中出了名，因为南开的一个造反小组在翻阅１９３７年的旧报纸时，查出了刘澜涛、安子文等６１人登报自首的公开启事，并一举挖出了他们的幕后指使者刘少奇。","type":"paragraph"},{"text":"此举不但解决了江青等人的心头大患，也把文革的方向引到了抓党内一小撮走资派的正确方向上。中央文革小组十分重视此事，还特意接见南开的红卫兵代表。","type":"paragraph"},{"text":"自此，南开的师生信心大增，校内氛围离政治又进了一步，自然，离学术就远了一步。这是后话，且按不提。","type":"paragraph"},{"text":"文革前夕的刘澜涛是西北局的一把手，安子文是中央组织部长，刘少奇就更不用说了。一下挖出这么多大人物，中央文革小组有时也会直接派任务给学校的专案组。","type":"paragraph"},{"text":"因此，学校的专案组如雨后春笋般涌现，我这个曾被边缘化的红卫兵也加入了学校四办领导下的一个小调查组。","type":"paragraph"},{"text":"我们接到的任务主要是调查南开大学副校长杨石先，他曾三次留美，有特务嫌疑，他夫人虽是全职太太，但其家族成员多在中科院各所，不仅留过洋，还有多人自杀，社会关系十分复杂。我们奉命先调查他在天津市的解放前的社会关系。","type":"paragraph"},{"text":"半个多月下来，收效甚微。因为被找者，不是巳抓，就是已查，并未审出有价值的线索，比如天津市图书馆长黄某，曾是杨的旧交，他只说杨去南开大学抓了化学元素所，越来越忙，加之业务隔行，渐无交往等等。杨的另一旧友是北师大教务长郑某，找到他时，人己骨瘦如柴，躺在担架上出来见外调，说话也语不成声。在周边零敲没收获，专案组长决定，抓主线，去昆明。","type":"paragraph"},{"text":"因为杨石先曾任西南联大教务长，他有一枚私章放在教务处，凡是有学生想参加当时的抗战，尤其是外语系学生想去美国人也支持的中国远征军当翻译，或是参加国军去抗日，均需去教务处盖章以证自己的学生身份。","type":"paragraph"},{"text":"但当时社会上普遍认为，西南联大的学生参军，是投向了美国中央情报局的特务阵营，而杨石先则是这些特务学生的总后台。","type":"paragraph"},{"text":"当时社会上普遍认为文革时中美对立，一提到加入美军，就认为那些联大的学生投了敌。","type":"paragraph"},{"text":"带着线索，在１９６７年七月，我们准备取道武汉去昆明和重庆。七月的武汉，骄阳似火，晒了不到一天，我的臂上就起了许多红疹，得了过敏性日光炎，出差在外，学校每天只补贴两毛钱，没有看病的钱，我们立即买了去昆明的五次特快火车票。","type":"paragraph"},{"text":"因为预计车程只有一天一夜，所以没带什么零食，谁知这趟车一走就是三天三夜，车上车下都没有卖饭的，我们在第二天就开始饿肚子，幸亏对面的一位解放军第三天给了块月饼，才熬到了下 车。","type":"paragraph"},{"text":"究其因，原来一路上都在武斗，无人上班，火车连水都加不上，自然也没食物。印象很深的是到了广西境内，一路无人烟，车站里连个鬼影都没有，桂林站也如此，都在搞红色恐怖，在杀黑五类。","type":"paragraph"},{"text":"总之，火车克服困难，走走停停，终于在第三天，到了昆明。","type":"paragraph"},{"text":"下车，我们好不容易才找到一家米粉店，狼吞虎咽地吃了碗米粉，一打听，才知道头天晚上军区的谭司令被害（指谭甫仁夫妇１９７０年１２月１７日凌晨在家中被枪杀事件。谭甫仁时任昆明军区政委、云南省革命委员会主任。——编注），今天全城戒严。我们听后，愣了半天，才起身去找旅馆。","type":"paragraph"},{"text":"住在了昆明当时算是有名的翠湖宾馆，午饭却是一碗一半米饭一半熟玉米粒，问其它人，才知派系斗争严重，互相卡壳，所以粮食供不上。","type":"paragraph"},{"text":"下午去联大旧址查档，才知一部分档案被各校带走，（注：西南联大是由抗战时迁到昆明的清华，北大，南开大学三校联合组成。）留下的档案因武斗不上班没法查。又是无功而返！","type":"paragraph"},{"text":"在回来的路上，我们发现一件怪事，市中心的路边，有几个女同志聚在一起拆毛巾，不知她们找到了什么线头，居然把一条大毛巾上的线一根根地拆下来织成线裤。说是买不到秋裤也买不到线，只好出此下策。","type":"paragraph"},{"text":"晚上回到宾馆，我们感概良久，一是她们怎么这么舍得时间，二是偌大昆明，怎么连秋裤都没卖的，三是觉得天津够工商，什么日用品都有卖。四是惊叹西南太乱，怎会武斗到无人上班？武斗到军区司令被害？","type":"paragraph"},{"text":"印象深的还去了一次公安局查档案，昆明四季如春，我们穿着夏装，可是突然天降小雨，气温迅速降下来，警察迅速给我们找来军大衣披上，顿时暖意满心，我这才知道人说的昆明四季如春，一雨成冬，此言非假。","type":"paragraph"},{"text":"在昆明我们还找到一位曾经的联大学生，也是被杨石先盖章参军的。只是见到他时也被批斗多日，头也被剃成阴阴两半十分狼狈。","type":"paragraph"},{"text":"问他许多问题，只回答说，当时参军是抗日，他当时需要教务处证明他为学生身份，章平时由教务干事保管，他们一介学生，怎么见得到教务长等等，我们把审问录交他签字就走了。","type":"paragraph"},{"text":"昆明的工作进行不下去，可是离开却不容易。进出昆明只有一条铁轨，根木买不到票，我们商议半天，决定翻窗上车，因为看到别人也这样上过车。","type":"paragraph"},{"text":"一天，我俩轻装打扮，买站台票混进站台，火车快开时，我们拼命挥手请窗内乘客拉我们一把，果真有好心人伸出了同情之手，当时我才二十岁，人也比较瘦，一使劲就上去了。但是车内挤的转不开身，我俩怕中暑，就在贵阳翻窗下车了。","type":"paragraph"},{"text":"听说贵阳是天无三日晴，地无三分平，人无三分银。但贵阳的天气却比较凉快。为了赶时间，我们没在贵阳过夜。","type":"paragraph"},{"text":"那时的贵阳城好像只有一条街，我们准备转车去重庆。那里会有国民党的旧档案，可以查查。但是贵阳仍然一票难求，我们又故伎重演，爬窗上了火车。","type":"paragraph"},{"text":"在重庆下车的人多，我们从车门下站，发现重庆站是个极低的地势，出车站要爬很多台阶，正迟疑着，突然听见车站的上空传来枪响，人群慌乱四散，我们也吓了一大跳。这时站内广播声响起，安抚大家迅速离站。我们俩议谈着，怎么西南这么乱呵！","type":"paragraph"},{"text":"同伴是外语系四年级的学生，比我有主意，她说重庆解放前被国民党盘据多年，肯定黑势力多，我们小心点。","type":"paragraph"},{"text":"于是在重庆，除了查档案，我们只到红岩一书中写的白公馆烈士陵园去看了看。谁知道陵园内埋的大多是文革武斗中牺牲的人，有几十个还是很年轻的孩子。我立即想起母亲的一个同学，她在北京高中毕业后去了延安参加革命，文革前夕她是国家农业部下属的一个厅级单位领导，老伴是西南局高层领导，她们的独子在重庆一所军校读大学，不料独子在一次武斗中被误伤身亡，阿姨一夜白头，她在单位被打倒时都没有这么悲伤。我细细地看着那些新碑，满腔悲愤却不知向谁诉说！","type":"paragraph"},{"text":"在重庆档案馆翻看了几天，只看到了华罗庚等科学家被教育部批准赴美的文件，却没有杨石先的有关文件。我们分析杨可能是被邀赴美，也可能是自费。","type":"paragraph"},{"text":"后来在询问杨的过程中也得到了证实。他说他没用过国家的钱，他赴美三次都是化学界的同行邀请他去的。","type":"paragraph"},{"text":"在重庆只住了四天，钱和粮票就已告急，我们只好向重庆市革委会办公室求助，为表诚意，我们只借了回校的路费和所需粮票，等办完手续，我们就匆匆回校了。","type":"paragraph"},{"text":"谁知到了学校，才去报到，就听说四办的主任自杀了！张主任是学校化学系的书记，转业的团级干部，他历史清白，工作能力强，缘何自杀？","type":"paragraph"},{"text":"后来听说是中央文革交给他一个线索，他刚投入进去，上面又说他搞错了，还要追查责任和幕后黑手，张主任百口莫辩，只好自杀。","type":"paragraph"},{"text":"正当我们沉浸在主任自杀的巨大悲痛和疑惑之中，不知所措时，突然接到系里通知，要我去学校行政楼四层报到。","type":"paragraph"},{"text":"原来中央要召开四届人大，杨校长已被内定为代表，只等着政审通过，学校为此成立了专案组，军宣队和工宣队的人员均已到位，只等我们已开始介入调查的人员到位。","type":"paragraph"},{"text":"我的外语系同伴因是四年级学生，六七年该毕业，所以没让她参加，我应七零年毕业，所以留下了。能参加校直属专案组，让我很快从张主任离去的悲痛中恢复过来，也慢慢走出慌乱。","type":"paragraph"},{"text":"专案组的军宣队代表很年轻，就像哲学系三结合的代表，２０岁，班长，当时南开大学各系的领导，都是１２级以上的高干，我不由地对军代表失望，但工宣队代表却是天津东站的一个老师傅，非常稳重，一直告诫我们，调查一定要有证据，不可妄下结论。在他的领导下，专案组一步一个脚印，走的扎扎实实。","type":"paragraph"},{"text":"四届人大于１９７５年１月举行，我们提前完成了对杨校长的政审调查。我很庆幸文革中参与调查的是杨校长，如果万一查到了哪个不该查的政治人物，我会很惨。","type":"paragraph"},{"text":"而且，我遇到了一个很稳重的专案组长，他完全没有文革中某些极左分子的作派，夸大事实，比如杨校长曾是国民党特别党员，需国民党两个中央委员做介绍人入党才能获此殊荣，这本来是个值得深挖的线索，组长告诉我们，像杨先生这样的大科学家，国民党也会拉拢他，关键是看他为国民党做了什么事。经查，杨从不参加国民党的党务活动，他几乎把所有的时间都用到了化学元素的研究和教学上。","type":"paragraph"},{"text":"文革结束多年，我终于知道了中国远征军，知道了远征军的孙立人，知道了美国在珍珠港被炸后就坚定反日，酉南联大在昆明成立时，美国曾帮助国军大批物质武器援助中国抗日。","type":"paragraph"},{"text":"记得一部描写中国远征军的电视剧，片头歌就是讴歌当时全民抗战，学生参军的壮烈情景的，当时听的我热泪盈眶。","type":"paragraph"},{"text":"我想起在专案组的无知岁月，自已连历史都不了解，有什么资格去调查？","type":"paragraph"},{"text":"我想起一次查一个西南联大的学生，他也是盖了杨校长的私章才参军的，文革时他在北大当教师。当我们在北大见到他时，他已被剃了阴阳头，可能经过多次批斗，已是面容憔悴，不管我们问什么，他只是重复说他参军当翻译是抗日的。","type":"paragraph"},{"text":"可是我们当时已认定他是美国战略情报的特务，当时我们连昆明都没去，什么都不知道，联想到我们在昆明见到的被剃了阳阳头的联大学生，推想整个社会都不知美军曾经抗日。","type":"paragraph"},{"text":"可是，学生不知道，总有过来人知道吧？为什么设有人提醒我们呢？俗话说，无知无畏。文革中有那么多荒唐事发生，不就是参与的主体荒唐吗？连我们这些上了大学又是学社会科学的学生都对历史一无所知，更何况他人？","type":"paragraph"},{"text":"事隔多年再回首，我只能庆幸当年在专案组多少还做了件有益的事，我们以详尽的调查保护了一个科学家，使他幸免受难，幸免受辱。","type":"paragraph"},{"text":"应该说，杨校长的被查被审，是我们民族的灾难，是国家的不幸，因为当时被查被自杀的还有一大批科学家和老干部，我宁可不参加任何调查，也不愿文革的发生。□ 来源：微信号《小白不白也不黑》～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【研究动态】","type":"paragraph"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"刘澜涛","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}