{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"崔庸健委员长出席辽宁省长宴会  宾主共祝中朝两国两党和人民的革命友谊获得新发展","authors":[],"dates":[{"year":1963,"month":6,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"崔庸健委员长出席辽宁省长宴会"},{"type":"paragraph","text":"宾主共祝中朝两国两党和人民的革命友谊获得新发展"},{"type":"paragraph","text":"新华社沈阳二十二日电  辽宁省省长、中共辽宁省委第二书记黄欧东今晚举行宴会，热烈欢迎朝鲜民主主义人民共和国最高人民会议常任委员会委员长、朝鲜劳动党中央委员会政治委员会委员、朝鲜劳动党中央委员会副委员长崔庸健以及李孝淳、朴成哲、姜希源、黄长烨等全体朝鲜贵宾。"},{"type":"paragraph","text":"陪同崔庸健委员长前来沈阳参观访问的周恩来总理和陈毅副总理出席了宴会。出席宴会的还有中共中央东北局第一书记宋任穷、第三书记马明方，中共辽宁省委第二书记黄火青，沈阳驻军首长陈锡联上将等。沈阳是崔庸健委员长在中国访问的最后一个城市。今晚，宾主欢聚一堂，亲切交谈，并且一再举杯，祝贺崔庸健委员长这次访问中国的圆满成功，祝贺中朝两国、两党和两国人民的革命友谊又获得新的发展。"},{"type":"paragraph","text":"宴会在辽宁大厦举行。宴会厅内悬灯结彩，四周摆着常青树和盛开的鲜花。宴会开始后，黄欧东省长和崔庸健委员长发表了热情的讲话。黄欧东省长表示，辽宁省人民和全中国人民一样，对崔庸健委员长这次访问中国取得的巨大成功感到欢欣鼓舞。他说，我们已经清楚地了解到，中朝两国两党在所有问题上的观点完全一致。中朝两国、两党都决心把社会主义革命和社会主义建设进行到底，决心把反对帝国主义、支援一切被压迫民族和被压迫人民争取解放事业的斗争进行到底，决心把反对现代修正主义、保卫马克思列宁主义纯洁性的斗争进行到底，这对我们是一个极大的鼓舞。"},{"type":"paragraph","text":"黄欧东热情赞颂英雄的朝鲜人民在以金日成同志为首的朝鲜劳动党和政府的英明领导下，在各项斗争和社会主义建设事业中所取得的巨大成就。"},{"type":"paragraph","text":"他说，中朝两国人民用鲜血凝成的伟大友谊和团结，今天在同帝国主义、各国反动派和现代修正主义的斗争中，在建设社会主义的事业中，得到了进一步的巩固和发展。黄欧东说，辽宁省和朝鲜一水相连，两地人民互相学习，互相支援，亲如一家，今后全省人民一定要更好地为不断增进中朝两党、两国人民的伟大友谊和战斗团结尽最大的努力。"},{"type":"paragraph","text":"崔庸健委员长在热烈的掌声中讲话。他向辽宁省和沈阳市人民转达了朝鲜人民的亲切问候，并预祝辽宁省人民在社会主义建设中取得更大成就。"},{"type":"paragraph","text":"崔庸健委员长说，我们在中国的令人激动的访问就要结束了。在逗留贵国期间，我们到处受到中国人民热情洋溢的欢迎，每时每刻都在中国党和政府领导同志的无微不至的关怀下，进行兴奋愉快的访问。我们对中国的访问，使我们更加坚定地确信，用鲜血凝成的朝中友谊是任何力量都破坏不了的。通过这次访问，我们更加坚定了对胜利的信心，并且更加增强了作为高举马克思列宁主义旗帜在社会主义康庄大道上前进的革命人民的自豪感。"},{"type":"paragraph","text":"他说，中国人民取得的成就和中国威力的不断增长，显示了社会主义制度的优越性和马克思列宁主义的伟大生命力，沉重地打击了帝国主义和一切反动势力。他还赞扬中国为揭露修正主义者的反革命面目和保卫马克思列宁主义的事业作出了巨大的贡献。"},{"type":"paragraph","text":"崔庸健委员长说，朝中两国人民正在并肩取得胜利，我们的共同敌人帝国主义和修正主义则正在失败。"},{"type":"paragraph","text":"他说，我们这次对中国的访问，为加强朝中两国人民的伟大友谊作出了贡献。他表示要把兄弟中国人民的深情厚谊转达给朝鲜人民。"},{"type":"paragraph","text":"出席宴会的，还有外交部副部长姬鹏飞，我国驻朝鲜大使郝德青等。朝鲜驻中国大使韩益洙和驻长春总领事馆代表张大禧也应邀出席。"},{"type":"paragraph","text":"辽宁省和沈阳市党和政府的其他负责人白潜、宁武、车向忱、黄达、陈先舟、巩天民、张庆泰、苏羽、焦若愚、宋光，沈阳驻军首长赖传珠上将、刘转连中将，辽宁省和沈阳市各民主党派、各人民团体地方组织的负责人也出席了宴会。出席宴会的还有在辽宁工作的一些前抗日联军干部、前中国人民志愿军人员和志愿军烈士家属。"},{"type":"paragraph","text":"宴会后，宾主出席了辽宁省文化厅举办的文艺晚会。"},{"type":"paragraph","text":"今天上午，崔庸健委员长等贵宾由周恩来总理、陈毅副总理和黄火青、黄欧东等陪同，在这里参观了工厂，受到工厂职工的热烈欢迎。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}