{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"春风吹梦【外一章】","authors":["耿林莽"],"dates":[{"year":1999,"month":1,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"春风吹梦"},{"type":"paragraph","text":"【外一章】"},{"type":"paragraph","text":"耿林莽"},{"type":"paragraph","text":"“冬天到处有雪，到处有人人熟识的那一只白天鹅”，这是诗人梁真的一首诗中的两句。天鹅作为美与纯洁的象征，无论在画中，在舞台上，都是以洁白的色彩出现的。因而，白天鹅即天鹅，而黑天鹅，似乎就非天鹅了。"},{"type":"paragraph","text":"其实，黑天鹅我也未见过。六十年代初，偶尔从一张报上读到邓拓同志的一首题画的词，是以黑天鹅为题的。他是因画寄意，写出了咏黑天鹅的诗篇。我很喜欢那一首词，便留了下来。不久，便爆发了“文化大革命”，邓拓首当其冲遭到了批斗，并以身殉，因而，那“黑天鹅”词，自不敢保留而付之一炬了。事过境迁，每念及邓拓同志正直的学者、诗人和报人的光辉品格，便想起那“黑天鹅”，扼腕不已。我为什么不留下它呢？搜尽断肠，想起来的只剩下三句“断肢”：春风吹梦／湖波送暖／唯我先知"},{"type":"paragraph","text":"洒脱，悠闲，充满了对于理想和信念的坚定与执着。“唯我先知”更是一种崇高理想的自信与自豪感的表述。我想，或许是邓拓借黑天鹅以自喻吧。“春风吹梦”，他早预感到有一个新的时代将临人世，虽然不幸蒙冤早逝，或正是以一种光明磊落如天鹅般的圣洁与崇高，为“春风吹梦”的理想早日实现，作了悲壮的献身。"},{"type":"paragraph","text":"天鹅之死是音乐、戏剧、舞蹈和诗歌的常见题材，人们以一种纯洁之身遭受的不幸，以一种一尘不染的洁白横遭玷污作为悲剧的崇高来缅怀和惦念。如果无辜的白天鹅被人枪击而亡曾引起多少人的惋惜、悲愤和责难，那么，一只黑天鹅被无端泼上污水、诬陷、侮辱而遭不白之冤，颠倒了黑白，其悲剧的深度也不亚于生命之死亡吧。诗人西川在《十二只天鹅》的诗中写道：我多想看到九十九只天鹅／在月光里诞生……"},{"type":"paragraph","text":"正如西川所写，这九十九只以及九十九只以外的一切美的使者，美的精灵，在天上，在人间，在幽静的月光与蓝蓝的湖波中，正在向我们翩翩飞来，那是可以告慰于邓拓的在天之灵的吧。你的“春风吹梦”终成事实，你的祖国之“湖”的“湖波”正在日渐其温暖，而那些白天鹅、黑天鹅们，正在"},{"type":"paragraph","text":"从荷花与水葫芦的叶子上／将黑夜吸吮。"},{"type":"paragraph","text":"芦苇叶上风"},{"type":"paragraph","text":"芦苇叶子是属于水的。一条小河，潺潺流过，有了芦苇便依依不舍。芦苇叶子青碧，苍翠，在水中投下影子便是挽留。"},{"type":"paragraph","text":"芦苇叶子是属于风的。她婀娜，修长，腰肢舒展，因风而生静穆中的动感。她簌簌而语，同潺潺流水对话，使夜晚更显神秘。有了月光，有了月光之手指的拨动，更添无端诱惑。青年诗人张稼文写道：芦苇是最后的月光，很短的几节。"},{"type":"paragraph","text":"这真是神来之笔。我想象诗人伫立于岸，或泊一小舟，置身于深深的苇丛之中。"},{"type":"paragraph","text":"“贫穷而听着风声也是好的。”"},{"type":"paragraph","text":"美国诗人布莱的这一名言，经人们不断引用，已成为清贫文人高尚情操的象征。"},{"type":"paragraph","text":"我从树下抬头／听树叶里的风声／突然我发现还有风／穿过深草而来。"},{"type":"paragraph","text":"这深草是不是苇草呢？风是从芦苇深处吹来的吧？那风的颜色，便也被染成青色，且有苇叶的清香，且有一种沙沙之声将孤独感谱写于水上，似钢琴曲的尾声余音袅袅。我这样想也并非向壁虚构，布莱另有一首《在芦苇丛里拖游艇》，便有这样的句子：黑夜来到阿希欠的芦苇里／虽然湖面上仍是白天／黑暗渗透了蔽荫处的沙子"},{"type":"paragraph","text":"白天，苇丛中也渗透了黑暗，苇的密度和深厚亦可想见。人在其中，找到了“与世隔绝”的隐蔽。这时候，来一阵风吧，来一阵猛烈震荡的风吧，将整个苇岸都掀动起来，如群马在其间奔驰，将又是一番情趣。等风势趋缓，恢复了小声说话，诗人，可折一叶嫩苇作哨，轻轻地吹吧。"},{"type":"paragraph","text":"我想起阮籍来了。这位竹林君子，驱车荒野，途穷而哭，却也喜登高山，独自对蓝天白云打起唿哨，送一片天籁。他的哨声是很出名的。青年小说家格非的短篇《唿哨》，便写到了他的“奇怪的哨声”，惊飞了天空掠过的一排鸟群，而前面不远处便有许多芦苇。我固执地以为，阮籍是会折苇叶为哨，随心所欲地吹的。"},{"type":"paragraph","text":"“人是能思想的芦苇”，这是帕斯卡尔的名言。我们的哲学家也常坐在芦苇深处听风声吧，他的这一睿智的语言，是否也受启示于充满诗之灵感的风的绿色呓语呢？我这样想时，便有了对宁静乡野和童年时代眷恋的小河苇岸的向往了。"},{"type":"paragraph","text":"五月端阳，到河岸去采撷苇叶和蒿草时，风是湿润的；九月重阳，芦花白了头，飞絮飘飘，萧萧瑟瑟，便有一点凄凉清冷和干枯之感了。风的手在收缩，人的心在收缩。而今，能从都市的喧嚣和纷乱中抽身走出，回到芦苇岸边听风听水，哪怕听那枯叶的沙沙之声也是好的。在那里作一次思想之浴，洗涤尘垢，唤精神回归，重温诗人布莱、哲人帕斯卡尔的名言，领受一种风的吹拂，该多么令人神往……"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}