{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亚非各国支持刚果反对联合国干涉  开罗非洲人士呼吁从“联合国军”中撤出非洲国家部队  朝鲜、阿联、印度尼西亚、亚丁舆论谴责“联合国军”的干涉行为","authors":[],"dates":[{"year":1960,"month":9,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"亚非各国支持刚果反对联合国干涉"},{"type":"paragraph","text":"开罗非洲人士呼吁从“联合国军”中撤出非洲国家部队"},{"type":"paragraph","text":"朝鲜、阿联、印度尼西亚、亚丁舆论谴责“联合国军”的干涉行为"},{"type":"paragraph","text":"新华社13日讯　据本社驻开罗记者报道：在开罗的非洲人士纷纷谴责“联合国军”在刚果的立场，并且认为这不仅危害刚果的统一，而且危害了所有非洲国家。他们呼吁向联合国提供军队的非洲国家把他们的军队撤出“联合国军”。"},{"type":"paragraph","text":"怯尼亚驻开罗办事处的负责人说，“联合国军”占据刚果的机场和阻止卢蒙巴和他的政府使用自己的广播电台，是对刚果国家和刚果政府的明目张胆的暴行，也是向帝国主义者提供实现他们的阴谋的大好机会。"},{"type":"paragraph","text":"他呼吁非洲独立国家赶紧撤回它们的军队，以便粉碎帝国主义者的阴谋和维护刚果的领土完整。"},{"type":"paragraph","text":"卢安达—乌隆迪驻开罗办事处负责人谴责“联合国军”采取了不符合联合国宪章的立场。"},{"type":"paragraph","text":"他宣布，已从刚果撤出的比利时军队已进入卢安达—乌隆迪。这些殖民主义军队在那里继续遍设帝国主义的监狱，进行强占农场、烧毁庄稼和杀戮牧场牲口等等破坏活动，从而使卢安达—乌隆迪有遭受饥荒的危险。"},{"type":"paragraph","text":"罗得西亚驻开罗办事处的负责人谴责“联合国军”对刚果内政的严重干涉。"},{"type":"paragraph","text":"桑给巴尔驻开罗办事处副主任阿里·阿卜杜勒和喀麦隆驻开罗办事处的代表也谴责“联合国军”的立场。他们呼吁爱好和平的各国人民站在进行斗争的刚果人民的一边。"},{"type":"paragraph","text":"另据本社驻伦敦记者报道：乌干达人民大会驻英国代表发表声明，强硬抗议帝国主义者披着联合国的外衣在刚果策划的阴谋，并要求所有非洲国家的军队撤出“联合国军”以表示完全支持以卢蒙巴总理为首的唯一合法政府。"},{"type":"paragraph","text":"声明说，“刚果的命运是整个非洲的命运。因此乌干达人民大会要求非洲所有的独立国家停止参加隐藏在联合国旗帜下的帝国主义阴谋”。声明说，“非洲国家的军队必须停止在这一面威信扫地的旗帜下服务”；并“为把刚果从帝国主义的统治、从属地位和剥削中拯救出来而斗争”。"},{"type":"paragraph","text":"新华社科伦坡14日电　锡兰财政部长兼国防部和外交部驻议会秘书费利克斯·迪亚斯·班达拉奈克13日在众议院中说，毫无疑问，卢蒙巴政府是刚果共和国依法组成的当局。"},{"type":"paragraph","text":"他是在回答平等社会党和人民联合阵线的成员对联合国干涉刚果内政所提的抗议时这样说的。"},{"type":"paragraph","text":"班达拉奈克部长又说，锡兰政府不同意那种认为联合国有权干涉刚果政府的主张。"},{"type":"paragraph","text":"昨天在锡兰参议院中也有人就联合国干涉刚果一事提出抗议。"},{"type":"paragraph","text":"新华社平壤12日电　朝鲜“劳动新闻”今天发表评论说，“以美帝国主义为首的帝国主义侵略者必须立即放弃反对刚果的犯罪阴谋”。"},{"type":"paragraph","text":"评论说：哈马舍尔德厚颜无耻地作为帝国主义者的、特别是美帝国主义者的代理人，把驻扎在刚果的“联合国军”变成了帝国主义者联合干涉刚果的工具。"},{"type":"paragraph","text":"评论说：刚果总理卢蒙巴最近要求撤走“联合国军”，要求非洲国家的援助是完全正当的。这是对企图扼杀年青的刚果共和国、把殖民地奴役枷锁重新加于这个国家的以美帝国主义为首的帝国主义者一个沉重的打击。"},{"type":"paragraph","text":"新华社开罗8日电　阿联“共和国报”今天就刚果局势发表社论说，非洲各国人民完全有权利对“联合国”在刚果采取的反常态度表示关切，并认为它的行为是明目张胆地干涉刚果人民的内部事务。"},{"type":"paragraph","text":"大马士革的“统一报”今天发表社论，谴责“联合国军”控制刚果的机场，封闭刚果的电台等侵犯刚果主权的行径。这家报纸说，这是“联合国军”对刚果内政的公开干涉。"},{"type":"paragraph","text":"据阿联中东通讯社报道：开罗的政界人士7日对“联合国军”占领刚果机场和电台的消息表示惊讶。他们认为“联合国”的这一行动是对刚果内政的干涉，是在正在为争取国家领土完整和反对帝国主义阴谋而斗争的刚果政府面前设下障碍。他们说，刚果机场和电台的主权应该属于合法的刚果政府。"},{"type":"paragraph","text":"新华社雅加达12日电　雅加达的一些报纸今天发表评论谴责帝国主义利用联合国的名义侵犯刚果的主权和干涉刚果的内政。"},{"type":"paragraph","text":"“东星报”说，“联合国军”不但没有协助刚果中央政府恢复和控制局势，反而阻挠刚果中央政府进行行政管理。“东星报”指出，联合国的干涉是对亚非国家最严重的警告。联合国组织只是满足殖民主义和帝国主义的贪欲的工具。"},{"type":"paragraph","text":"“人民日报”在谴责帝国主义借“联合国”之名干涉刚果内政时说，人们对美国滥用联合国旗帜在朝鲜进行殖民战争记忆犹新。报纸表示坚决反对以联合国的名义，削弱刚果人民的独立的任何企图。"},{"type":"paragraph","text":"新华社塔兹13日电　亚丁“觉醒报”最近在一篇评论中指责帝国主义集团正在联合国旗帜的掩护下，进行着一个反对刚果独立的“最卑鄙的阴谋”。"},{"type":"paragraph","text":"评论指出，刚果的财富引起帝国主义国家的贪欲，因此，它们用“联合国经济援助和保卫和平”的名义来掩盖它们剥削和掠夺刚果财富的侵略目的。评论强调指出，为了表示声援刚果人民，要求亚非各国人民敦促他们的政府把他们现在在刚果的由联合国控制的军队交给卢蒙巴政府直接支配。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}