{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"什么是右派思想，什么是右派人物","authors":["南开大学","张祖荣"],"dates":[{"year":1957,"month":6,"day":17}],"is_range_date":false,"parts":[{"text":"什么是右派思想，什么是右派人物","type":"title"},{"text":"南开大学张祖荣","type":"authors"},{"text":"[张祖荣：南开大学物理系学生]","type":"subtitle"},{"text":"一、我感觉什么是右派思想，什么是右派人物。","type":"subtitle"},{"text":"我感觉有意识，有目的的宣传反对共产党领导，反对社会主义、反对无产阶级专政的言论，产生这种言论的思想叫右派思想，即反动思想。另外一些尖锐而且是错误的意见；或者是无意识的对一些根本问题，如党的领导，无产阶级专政等，提出大胆的质疑和假想的方案。这些不能属于恶毒的右派反动思想。","type":"paragraph"},{"text":"我感觉今天最主要是反击右派思想，——一股歪风。批判右派思想时也要讲清道理，以理服人，以理教育大家。报上有些文章是这样的。而也有些文章只是断章取义，用几个帽子去压服人，反而给读者一个不良印象。今天不是来反几个右派人物，像葛佩琦、王德周的言论很明显是代表右派思想，他们是右派人物。而储安平、章伯钧、罗隆基、章乃器等人则要根据各人不同的情况作不同的具体分析。不能轻易的也尽量减少把一些具体人划为右派人物。因为“右派人物”在全国人们心目中是很臭很坏的名词。而报上有不少文章是有点断章取义，夸大引伸，轻易的就给某些人加上右派分子的帽子。这样有不少人，尤其是高级知识分子，有不少话就不敢说了，别怕人一引伸，也给加一个“右派人物”的头衔。这样在客观效果上影响了鸣放。我感觉章伯钧、罗隆基、章乃器等有部分右派思想，是否是要划成右派人物呢？从我在报上看到的材料来看，是不完全妥当的。而如今报上的言论只是形成对他们几个具体人是有很大的压力。总之，我的看法是，今天着重的是批判右派思想，应该极尽量减少给某些人戴右派分子的头衔。","type":"paragraph"},{"text":"二、在我们的时代中，社会有了巨大的变革，大规模的阶级斗争时期过去了。因而我感觉马列主义关于社会科学的理论上应该有必要的修正，和重大的发展。","type":"subtitle"},{"text":"1、关于共产党的问题：","type":"paragraph"},{"text":"首先我要肯定一些前提：中国人民是在共产党领导下，才建成新中国的；今天我国事实上必须要由共产党领导，而且要加强党的领导；中国共产党在理论上和实践上都有杰出的贡献，有极大的成绩。","type":"paragraph"},{"text":"在肯定这些前提的同时，我感觉共产党有事实上的不完美性，有些理论应该做修改，许多问题应该进行科学的讨论。","type":"paragraph"},{"text":"①关于党的性质：关于党的理论上说，共产党是工人阶级的先锋队，我感觉在革命时期，这种说法是绝对正确的。因为在阶级社会中正在进行尖锐的阶级斗争，任何政党都有明确的阶级性，共产党就是工人阶级的先锋队。而今天，我国社会正在逐渐的变化，那阶级斗争逐渐衰亡，是非斗争逐渐成为主要的斗争。因而共产党——社会的领导集团的性质也就在逐渐改变。它逐渐变成是社会上认识事物规律最深刻、知识最丰富的人的集团。党的性质的变化是个逐渐的过程，现在已开始了这种变化。","type":"paragraph"},{"text":"②党主要是在思想，政策上领导。今天很普遍的出现党政不分的现象，事实上有不少人士是有职无权的。","type":"paragraph"},{"text":"③党在组织上也有不完满性，党员不是群众选的，群众不能直接撤换品质不好的党员。不是一切好人都在党内，在党内的也不完全都是好人。这样党就变成非常定型的组织，在党内先进人物与落后人物的自然淘汰就不能迅速的进行。","type":"paragraph"},{"text":"上面提的只是一些感觉和看法，而不是具体的改进方法。我感觉这些问题应该大胆的提出来，进行科学的讨论。","type":"paragraph"},{"text":"2、我提出的关于“阶级分析方法过时”的问题，在我校也引起了争论，有不少人说我结论下的太早，不正确，我同意他们的一部分意见。我总感觉，在新社会中，应该建立人们许许多多认识和解决问题的新方法（由社会现象本身来总结规律）以适合今天社会的需要。同时我还是要强调说，阶级分析方法在人们脑中的印象太深了。它事实上束缚了许多人的思想。","type":"paragraph"},{"text":"三、对一个多月来，大学中发生事情的估价。","type":"subtitle"},{"text":"现在人们可以做一个初步的小结了。我想谈一下我的看法：我感觉在大学中进行的也是一场使社会主义民主更完善化的运动。（这也是大学中发生的事情的另一个很主要的方面）。（注一）","type":"paragraph"},{"text":"1、在新时代中，人们一定要考虑新时代社会发展的动力问题，新时代，社会上各种斗争形式的问题。在过渡时期，一方面进行残余的阶级斗争，另外一方面是新时代的主要矛盾，以及种种问题也提到日程上来了，人们一定要去积极探索这些问题。","type":"paragraph"},{"text":"2、反映新时代特点的各种社会运动，在苏联历史上并没有很好的记载：匈牙利发生的是阶级斗争；在波兰开展了反映新时代特点的运动，但形态不够完备，在中国是以较完备的形态出现了。","type":"paragraph"},{"text":"3、这个运动不是以阶级斗争作为基础。因为新社会中的落后势力是官僚主义、宗派主义、主观主义，是一些不正确的理论和工作方法，是一些教条的束缚。这种落后的势力能在每一个人的身上都有一些，有些人严重些，有些人就轻些，这也不是很稳定的，随着时间的变化，人们思想也在变化。新的势力就是要反对这一些。所以这是一场理性的争辩是非的斗争，是使社会主义民主更完善的运动。","type":"paragraph"},{"text":"4、这次运动具有以下一些特点（主要根据我提一些情况）","type":"paragraph"},{"text":"①它与残余的阶级斗争混杂在一起了，使局面变得相当复杂（从我校情况来看，我感觉阶级斗争是次要的。）","type":"paragraph"},{"text":"②这次运动的根本思想是有领导的，是由于党中央自上而下的整风号召。各校的党组织在起初对情况估计不足，落后于形势的发展。这运动中也有大学生本身的自发行动。","type":"paragraph"},{"text":"③大学生和知识分子是走在了这场运动的前面，因为只有有较多的知识和文化时，人们才能更好的进行这场讲道理的关于是非的斗争。事实上，工人和农民中还未很好的展开此运动。","type":"paragraph"},{"text":"5、这次运动具有启蒙的性质，人们都是在摸索着。运动有许多成功之处，也暴露了许多缺点，这一切都应该很好的正确的加以总结。","type":"paragraph"},{"text":"从形式上来看，我感觉大学生们创造了更便于大家争鸣的“大字报”，“自由论坛”等好的形式，今后应该保留。从内容上来看，人们也提出了许多有价值的，如维护人权，完善和扩大民主化，改进党的领导等问题，人们也对许多理论问题提出了自己的看法。这一切值得很好研究。另外一方面，运动本身也教育了大家。那些漫骂，虚构的攻击，狂妄的否定一切的空谈，无疑是坏的东西，绝大多数的人都唾弃了这些东西。","type":"paragraph"},{"text":"6、这场运动有极大的收获，应该加以积极的肯定。","type":"paragraph"},{"text":"过去“三害”造成了许多工作上的缺点，教条主义束缚了许多青年，有不少人不善于思考问题，他们的思想干巴的像个瘪三。这次运动给“三害”，“教条主义”以沉重的打击。大学中出现了许多新气象：青年大胆的怀疑和思索生活中的一切问题，发表自己的看法。青年要参战，驳斥空谈，驳斥不正确的意见，有许多人感觉自己知识不足，而去准备更多的读书。独立思考的习惯，更多理智的思考，而不是盲从的习气逐渐建立起来了。一种富有朝气、活泼的空气正在形成。要知道“三害”、教条主义有强大的势力，决不是很容易击败的。因而今天肯定这些成绩，继续发扬是有巨大意义的。","type":"paragraph"},{"text":"7、谁考的最坏？","type":"paragraph"},{"text":"中国青年报说，极少数“右派分子”考的很坏，这是对的。同时我们班一个同学说李道唐说：一些“极左派”考的很坏。","type":"paragraph"},{"text":"我想描述一下极左派的特征：在运动的开始，他们想阻碍出“大字报”，他们不是积极的冷静的去听取意见，也不敢去驳斥不正确的意见，显得很是惊慌失措。中间时期，他们是消极的旁观者。当报上反击右派思想时，他们出头露面了。他们不是以理服人，他们还未很好的听取别人的意见，研究别人的看法，就又搬出大帽子来，轻易给别人下结论，你是立场不稳，有右派思想。他们实质是假左派，他们在反“三害”运动中考的也不及格，起着不良作用，也该向他们大喝一声：“你考的也很坏！”","type":"paragraph"},{"text":"×   ×   ×","type":"paragraph"},{"text":"这只是我对一些问题的看法，事实根据也不够充分，仅供参考。","type":"paragraph"},{"text":"（注一）关于大学中进行的残余的阶级斗争方面，中国青年报讲了很多，我这里就不谈了。","type":"paragraph"},{"text":"（编者：这是张祖荣在6月17日给中国青年报的一封信，此中详细地阐发了他在“评当前形势”进一步、“退一步”一文中的观点）","type":"paragraph"}],"comments":[],"origin":"《南开大学右派反动言论选集》（天津：南开大学社会主义思想教育教研室，1957年9月）。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}