{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":7,"day":11}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"阿国防部举行会议庆祝阿人民军建军节《人民之声报》发表社论，号召阿人民军牢记霍查同志的教导，加强国防，提高警惕，随时准备对付敌人可能的冒险","authors":[],"parts":[{"type":"paragraph","text":"新华社地拉那十日电 阿尔巴尼亚人民共和国国防部九日举行会议，庆祝阿尔巴尼亚人民军建军二十七周年。"},{"type":"paragraph","text":"出席会议的有：阿尔巴尼亚国防部副部长拉赫曼·佩尔拉库、人民军政治部副主任基奇里·梅罗、地拉那驻军干部、首都工厂企业和机关代表等。"},{"type":"paragraph","text":"中国驻阿尔巴尼亚大使馆武官丁山和在阿尔巴尼亚工作的中国工程技术人员代表也应邀参加会议。"},{"type":"paragraph","text":"阿尔巴尼亚人民军某部负责同志贝多·依素菲在会上作了报告。他在报告中说，阿尔巴尼亚人民和武装部队怀着自豪和巨大的喜悦心情来庆祝人民军建军二十七周年这个光荣的历史事件。"},{"type":"paragraph","text":"他说，阿尔巴尼亚人民军的道路是真正的革命人民军队的道路，它充满着为人民和无产阶级专政服务的英雄业绩。在党和恩维尔·霍查同志的领导下，阿尔巴尼亚人民军一贯坚决地和光荣地完成党和人民所赋予它的任务，过去和现在都以高度的警惕保卫革命的胜利果实，从而使帝国主义、修正主义的阴谋诡计都遭到破产。"},{"type":"paragraph","text":"会议最后通过了给阿尔巴尼亚劳动党中央的致敬电。"},{"type":"paragraph","text":"会议结束后，放映了霍查同志最近在库克斯等四个区访问的新闻影片。"},{"type":"paragraph","text":"新华社地拉那十日电阿尔巴尼亚《人民之声报》今天发表题为《在社会主义祖国的前哨》的社论，热烈庆祝阿尔巴尼亚人民军建军二十七周年。"},{"type":"paragraph","text":"社论说，阿尔巴尼亚人民军来自英勇不屈的人民。它在党的领导下，在从纳粹法西斯占领者和本国卖国贼手中解放祖国和建立人民政权的过程中，表现了高度的爱国主义和举世无双的英雄主义。"},{"type":"paragraph","text":"社论在回顾了阿尔巴尼亚人民军所经过的光辉战斗历程后说，以恩维尔·霍查同志为首的我们党，创造性地运用马克思列宁主义学说，高度重视人民军的不断加强和教育的工作，我们党在党的学说的基础上，十分正确地解决了军队的思想教育、组织、武装和战备方面的所有的理论和实际问题。我们党完全贯彻了关于用枪杆子从阶级敌人手中夺取政权并且保卫工人阶级政权的马克思列宁主义学说。"},{"type":"paragraph","text":"社论说，我们党还特别注意全民武装和全民备战的问题。全民武装和全民备战决定于我们党的无产阶级政策，它反映了加强祖国的防御力量的客观需要和最高利益。"},{"type":"paragraph","text":"社论说，我国将永远是社会主义的坚不可摧的堡垒。它比过去任何时候都更强大。"},{"type":"paragraph","text":"社论强调说，我们坚定地、满怀信心地在社会主义道路上前进。和我们并肩前进的有伟大的巨人，毛泽东的拥有七亿人口的人民中国。我们同人民中国有着真诚的、兄弟般的无产阶级友谊，我们得到世界一切革命人民的持。"},{"type":"paragraph","text":"社论说，目前国际形势有利于革命力量和社会主义。美帝国主义者和苏联社会帝国主义者及其走狗主宰世界的狡猾阴谋正遭到一次又一次的打击。这些帝国主义者在日益被孤立，而他们的阴谋也不断被揭露。印度支那，亚、非、拉等各处的解放斗争和革命斗争正越来越扩展，帝国主义者和修正主义者正在走向不可避免的失败。"},{"type":"paragraph","text":"社论最后说，但是，由帝国主义者和修正主义者进行冒险的危险依然存在，因此，我们的军队和武装起来的人民在工作中要永远牢记恩维尔·霍查同志的教导：“……任何时候都不应该认为我们已经达到了一切目标，不应该失掉警惕，以为我们的许多敌人不会进攻我们了。他们时时刻刻在武装自己。因此，我们的主要任务是不断加强国防，提高警惕，随时准备对付敌人可能强于我们的最严重的情况。”"}],"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}