{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":9,"day":20}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在革命大批判中严格区分两类矛盾","authors":[],"parts":[{"type":"paragraph","text":"本报讯 伟大领袖毛主席教导说：“政策和策略是党的生命，各级领导同志务必充分注意，万万不可粗心大意。”某部驻山东烟台针织厂毛泽东思想宣传队，帮助厂革委会在深入开展革命大批判的过程中，严格区别两类不同性质的矛盾，对群众进行深入细致的思想政治工作，把绝大多数人团结在自己的周围，最大限度地孤立和打击一小撮阶级敌人，大大推动了斗、批、改深入发展，全厂呈现一派蓬蓬勃勃的崭新景象。"},{"type":"paragraph","text":"这个厂在批判革命队伍内部的无政府主义思潮时，有的同志对那些受无政府主义影响较深的群众不注意从团结的愿望出发，经过批评和自我批评，使矛盾得到解决，在新的基础上达到新的团结，而主张“猛批猛斗”。宣传队及时帮助革委会组织广大群众认真学习毛主席关于“敌我之间和人民内部这两类矛盾的性质不同，解决的方法也不同。简单地说起来，前者是分清敌我的问题，后者是分清是非的问题”等伟大教导，使大家提高了政策观念，认识到，必须严格区别两类不同性质的矛盾，对敌人要狠狠打击，毫不留情，对同志则应从团结的愿望出发，一方面严肃批判他们的错误思想，热情地帮助他们改正错误，提高觉悟。宣传队的同志还带头做艰苦细致的思想政治工作。二车间有个工人，由于受了无政府主义思潮的影响，经常和同志闹不团结。宣传队就帮助她认真学习毛主席《关于纠正党内的错误思想》和《反对自由主义》等光辉著作，启发她自觉地斗私批修。她提高了觉悟，主动到过去和人家闹不团结的班组去作检查，并且处处遵守革命纪律。在宣传队的带动下，广大革命群众都积极地对那些受无政府主义影响较深的群众，耐心细致地做思想政治工作，广泛开展谈心活动。这样，就进一步激发了这些群众亮错误思想不怕丑，批错误思想不怕疼，改错误思想不怕难的革命热情，自觉地同自己头脑里的无政府主义思潮作斗争，很快就把反动的无政府主义批得臭不可闻。"},{"type":"paragraph","text":"在这个基础上，宣传队牢记毛主席关于“千万不要忘记阶级斗争”的伟大教导，帮助革委会引导群众把革命大批判的矛头指向一小撮不甘心灭亡的阶级敌人。无政府主义的妖风到底是怎么刮起来的，开始，革委会部分成员和一部分群众认识不清。宣传队就帮助大家反复学习毛主席关于阶级和阶级斗争的论述，运用阶级斗争的观点和阶级分析的方法，分析、观察厂里出现的问题，透过现象查敌情。一车间有个青年工人，有个时期闹无政府主义很严重。宣传队和革命群众一起多次找他谈心，反复做思想政治工作，启发他自觉地斗私批修，终于使他提高了觉悟，愤怒地揭发了一个历史反革命分子，利用公家玻璃给他做鱼缸，散布反动言论，向他煽动无政府主义的罪恶活动。活生生的阶级斗争事实，教育了干部和群众，使大家深刻认识到，革命队伍内部的无政府主义，决不是从天上掉下来的，也不是人们头脑里固有的，而是阶级斗争的反映。叛徒、内奸、工贼刘少奇散布的反革命修正主义谬论，是最大的毒根；本单位一小撮垂死挣扎的阶级敌人，就是煽动无政府主义的罪魁祸首。广大革命群众通过摆现象、摸线索，顺藤摸瓜，追根溯源，很快又查出了三个搞破坏的阶级敌人。宣传队和革委会把这几个家伙散布“干不干一样拿钱，干多干少一样吃饭”等反动言论，并利用金钱、反动小说腐蚀拉拢青年，煽动无政府主义，妄图为自己翻案等罪恶事实公布于众，使他们的反动面目完全暴露在光天化日之下。广大革命群众怀着满腔怒火，掀起了革命大批判的新高潮，运用大字报、小字报，口诛笔伐，把阶级敌人批得狼狈不堪。通过革命大批判，广大群众进一步提高了阶级斗争观念和两条路线斗争觉悟，深深体会到，毛主席关于“千万不要忘记阶级斗争”的教导是伟大的真理，我们头脑里阶级斗争的弦啥时候也不能松。一些原来受过阶级敌人欺骗的青年工人都沉痛地说：“过去我们有眼认不清好人坏人，有耳听不出好话坏话，把砒霜当白糖，闹无政府主义，做了违背人民利益的事，帮了阶级敌人的忙，对不起伟大领袖毛主席。”从这以后，他们都自觉地遵守革命纪律，积极投入了抓革命、促生产的战斗。"},{"type":"paragraph","text":"由于宣传队帮助革委会在革命大批判中认真注意政策，严格区分两类不同性质的矛盾，团结教育了广大群众，狠狠打击了一小撮阶级敌人，从而进一步巩固和发展了革命大联合和革命三结合，使斗、批、改的群众运动步步深入。（本报通讯员）"}],"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}