{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"党的民族政策又一辉煌胜利  孙殿才的发言","authors":[],"dates":[{"year":1957,"month":7,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"党的民族政策又一辉煌胜利"},{"type":"paragraph","text":"孙殿才的发言"},{"type":"paragraph","text":"我完全拥护周恩来总理的政府工作报告，并完全同意李先念、薄一波、乌兰夫副总理，董必武院长，张鼎丞检察长和彭真副委员长的报告。现在我就建立宁夏回族自治区的问题谈一点意见。"},{"type":"paragraph","text":"建立宁夏回族自治区是回族人民政治生活中的大事"},{"type":"paragraph","text":"国务院已经决定建立广西僮族自治区和宁夏回族自治区，并已提请这次大会审议批准。这两个自治区的建立，是中国共产党和毛主席民族政策的又一辉煌胜利，是全国各族人民政治生活中的一件大事，更是僮族和回族人民政治生活中的一件大事，我们甘肃各族人民是特别感到兴奋和愉快的。"},{"type":"paragraph","text":"关于建立宁夏回族自治区的问题，是根据一九五六年二月中共中央的倡议，经过中共甘肃省委、甘肃省人民委员会以及政协甘肃省委员会四千七百名党内外干部和各民族、各方面的人士中，进行了一年多的反复讨论和协商以后，由甘肃省人民委员会正式提出的。在甘肃进行协商的过程中，绝大多数人是拥护中共中央的这一倡议的。大家认为由于过去历史上反动统治阶级实行民族压迫政策的结果，全国约三百五十万回族人民的居住情况是大分散、小集中的。惟有甘肃境内的一百一十多万回族人民居住的还比较集中，其中有五十七万居住在甘肃的东北部。为了使回族人民在祖国大家庭中也能和蒙古族、维吾尔族、藏族以及僮族的地位相适应，建立回族省一级的自治区是必要的，而建立回族自治区又以甘肃的东北部比较合适。关于建立回族自治区的区划问题，也经过充分的讨论和协商，大家一致同意乌兰夫副总理报告中所提的第一个方案。因为这个方案是现实的，既有利于进一步加强回汉的团结，又有利于自治区各项建设事业的发展。"},{"type":"paragraph","text":"实现第一个方案，将使宁夏回族自治区的政治经济文化得到蓬勃的发展"},{"type":"paragraph","text":"根据第一个方案要建立的宁夏回族自治区是以原宁夏省为基础（不包括蒙古族地区），也就是现在的银川专区和吴忠回族自治州，再加上邻近的固原回族自治州和平凉专区的隆德县，泾源回族自治县，共十七个县、两个市。面积约有七万七千平方公里，人口一百七十二万多人，其中回族约占三分之一。这个地区大部分是大型灌溉区，水利条件很好，物产丰富，交通便利。人们常说的“天下黄河富宁夏”、“塞上江南”，就是指的这个地区。这个地区不论工业、农业、畜牧业、交通运输业，都有很大的发展前途。黄河青铜峡水坝建成以后，灌溉面积约可增加到五百万亩；广阔的草山和草场可以大量发展畜牧业经济，全国闻名的滩羊皮和枸杞子就出产在这里；银川的石咀山煤矿蕴藏量很大，将来可以供应甘肃的工业用煤；根据地质部门勘探的材料，自治区还可能藏有石油矿，将来可以兴办一些工业企业；在交通方面，包兰铁路明年即将修通，将来从陕西咸阳到甘肃武威的铁路，也计划在中卫县接轨，并且通过固原县。可以预见，今后宁夏回族自治区的政治、经济、文化事业一定能够得到新的蓬勃的发展，一定能够建设成为回汉人民安居乐业、团结生产的社会主义乐园。"},{"type":"paragraph","text":"党已为建立宁夏回族自治区创立了政治基础和物质基础"},{"type":"paragraph","text":"在全国解放八年来的今天，在甘肃的东北部建立宁夏回族自治区，是有它的政治基础和物质基础的。八年来，在中国共产党和毛主席民族政策的光辉照耀下，结束了近百年来民族压迫的历史，基本上消灭了由反动统治者所造成的回汉民族之间的戒备和隔阂，恢复了回汉人民的传统友谊，建立了平等、团结、友爱、合作的新关系。在回族人民聚居的地区，已经实现了民族区域自治。现在甘肃省东北部有固原、吴忠两个回族自治州和泾源一个回族自治县。这些地区的经济、文化事业，得到了空前的发展，人民生活有了显著的改善。特别是在社会主义改造的高潮中，回汉人民组织了许多民族联合的农业社，这就使得民族团结、合作的新关系在社会主义经济基础上，更进一步地加强了。这一切表明，在甘肃东北部建立一个回族自治区是完全有条件的。是符合回汉人民的愿望的。为了及时地建立起宁夏回族自治区，在这次大会批准之后，除了要做好成立自治区方面必要的准备工作，还必须在当地人民群众中进行广泛而深入的宣传工作，使自治区筹备建立的过程，同时成为进一步加强民族政策教育的过程，成为进一步加强回汉民族之间和回汉民族干部之间提高思想觉悟和加强团结的过程。"},{"type":"paragraph","text":"国民党反动派给回族人民的是压迫和侮辱，共产党给回族人民的是幸福的发展前途"},{"type":"paragraph","text":"各位代表，国民党反动派是不承认回族为一个民族的，说回族不过是回教罢了。在国民党反动派的统治下，对回族和对其他少数民族一样，一直是剥削、压迫、侮辱、挑拨离间，甚至企图消灭他们，迫使他们过着悲惨的生活。这是回族人民记忆犹新的。只是在全国解放之后，回族人民的这种情况也得到彻底改变，在祖国的大家庭里和各兄弟民族完全处于平等的地位，回族聚居地区实行了民族区域自治，党和人民政府采取了各种措施帮助回族发展了经济、政治和文化事业，使回族地区的社会面貌焕然一新，党和人民政府在今天又提出建立宁夏回族自治区，给回族人民一个更好的发展前途。将今比昔，好坏分明，难道没有中国共产党的领导，没有党的伟大的民族政策，能够有今天这种结果吗？资产阶级右派分子硬是别有用心地造谣生事，挑拨民族关系，甚至否认有少数民族的存在。甘肃的某些右派分子，直到今天还说“甘肃没有回族”。他们这种无耻谰言，真是与国民党反动派如出一辙。他们的用心，就是妄想使少数民族脱离党的领导，借以拆散各民族平等团结、友爱合作的大家庭，阴谋恢复资本主义的民族关系。这些右派分子，往往也就是双手沾满少数民族鲜血的历史罪人。他们满脑子装着大汉族主义思想，他们鄙视少数民族，排挤少数民族，只要有可能，他们甚至希望消灭少数民族。他们这种狼一般的心肠，不能不引起甘肃各族人民的无比愤恨。我们要警告资产阶级右派分子，共产党的领导是稳如泰山的，人民民主专政的基础是不可动摇的，社会主义事业是不可战胜的，各民族人民团结友爱的祖国大家庭是无比巩固的。谁要向人民挑衅，谁就会碰得头破血流。右派分子是绝对拖不住历史前进的车轮的。我们各民族人民完全有信心在中国共产党和毛主席领导下，把我们的祖国建设成为一个伟大的社会主义国家。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}