{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全国农村广大干部和社员学大寨运动空前广泛深入  沿着毛主席“农业学大寨”的光辉道路阔步前进  广大贫下中农、农村基层干部决心象大寨那样，用毛泽东思想统帅一切，让大寨的革命精神在农村开花结果","authors":[],"dates":[{"year":1968,"month":9,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全国农村广大干部和社员学大寨运动空前广泛深入"},{"type":"paragraph","text":"沿着毛主席“农业学大寨”的光辉道路阔步前进"},{"type":"paragraph","text":"广大贫下中农、农村基层干部决心象大寨那样，用毛泽东思想统帅一切，让大寨的革命精神在农村开花结果"},{"type":"paragraph","text":"据新华社二十五日讯　在无产阶级文化大革命胜利进行的过程中，我国农村人民公社的广大干部和社员，经过对中国赫鲁晓夫及其代理人在农业方面所推行的反革命修正主义路线的大揭发和大批判，进一步落实了伟大领袖毛主席“农业学大寨”的光辉指示，掀起了空前广泛、深入地学大寨的群众运动，使大寨的革命精神在广大农村开花、结果，发扬光大，有力地促进了农业生产建设事业的发展。这是无产阶级文化大革命的又一重大成就，是毛主席无产阶级革命路线的又一光辉胜利。"},{"type":"paragraph","text":"山西省昔阳县大寨公社大寨大队的革命干部和贫下中农，多年来坚持不懈地活学活用毛泽东思想，突出无产阶级政治，狠抓两个阶级、两条道路、两条路线的斗争，高度发扬艰苦奋斗、自力更生的革命精神，英勇顽强地与阶级敌人斗、与天斗、与地斗，使农业生产建设事业飞速地向前发展，全队出现了“人变、地变、产量变，一切都变”的伟大变化。我们伟大领袖毛主席十分重视大寨大队的经验，于一九六四年向全国发出了“农业学大寨”的光辉指示。这个指示受到了全国农村人民公社的广大革命干部和社员的热烈拥护，许多地区很快就兴起了学大寨的群众运动，促使农业生产建设事业呈现出一派欣欣向荣的景象。但是，党内最大的走资派中国赫鲁晓夫及其在各地的代理人，对这个革命的群众运动怕得要死，恨得要命，想出各种办法来进行捣乱和破坏。他们或是竭力封锁毛主席的指示，不让它同更广大的群众见面；或是对大寨经验进行歪曲宣传，把学大寨引入单纯学技术的歧途；或是采用树假典型的恶劣作法，来同毛主席树立的大寨这面红旗相对抗；等等。中国赫鲁晓夫之流千方百计地进行捣乱和破坏，严重地影响了学大寨运动的正常发展，有的地区学大寨运动开展起来后，又被他们压了下去。"},{"type":"paragraph","text":"伟大的无产阶级文化大革命的胜利进行，为学大寨运动的发展开辟了空前广阔的道路。亿万贫下中农在毛主席无产阶级革命路线指引下，高举“对反动派造反有理”的大旗，同全国革命人民一道，粉碎了以中国赫鲁晓夫为首的资产阶级司令部，对党内一小撮走资派妄图复辟资本主义、疯狂反对农业学大寨的滔天罪行，进行了大揭发和大批判。广大群众从揭发出来的大量事实中，进一步认识到中国赫鲁晓夫及其代理人破坏学大寨运动，是他们反对毛主席的无产阶级革命路线，阴谋复辟资本主义的罪恶活动的一个组成部分，从而大大提高了阶级斗争和两条路线斗争觉悟，学大寨的积极性空前高涨。许多贫下中农深刻地指出：学不学大寨，是忠不忠于毛主席无产阶级革命路线的大问题，是走社会主义道路还是走资本主义道路的大问题。各地新诞生的革命委员会，也把领导好学大寨运动，当成是农村工作中一项重大的政治任务，纷纷采取各种措施来加强对运动的领导。这样，就使学大寨运动越来越广泛、深入地在各地农村发展开来，成为促进人的思想革命化，推动农业生产建设事业的巨大力量。"},{"type":"paragraph","text":"两年多来各地农村学大寨运动的突出特点，是普遍注意了学大寨坚持不懈地活学活用毛泽东思想这条最根本的经验。广大贫下中农说：“大寨经验千好万好，活学活用毛泽东思想最好。”“学大寨，就要象大寨那样，不断地用毛泽东思想武装人的头脑，狠抓两个阶级、两条道路、两条路线斗争，大搞人的思想革命化；就要象大寨那样，用毛泽东思想统帅一切、改造一切、推动一切。”“只有把这条根本经验真正学到手，才能把大寨的其他经验真正学到手。”广大农民群众，如饥似渴地学习毛主席的光辉著作和最新指示，他们除举办各种类型的毛泽东思想学习班外，还在总结工作、落实各项任务时，交流活学活用毛泽东思想的经验。广大农村，从村庄到田野，毛主席语录牌随处可见，有的社队还把毛主席关于农业生产建设的重要指示和光辉的“老三篇”，刻写在高大的石壁和桥梁、水库等建筑物上，供广大群众学习。由于象大寨那样活学活用毛泽东思想，使学大寨的运动既轰轰烈烈、又扎扎实实，在促进人的思想革命化，推动农业生产建设上收到了立竿见影的效果。大寨大队在伟大的毛泽东思想的光辉照耀下，经过多年实践创造出来的“一心为公劳动，自报公议工分”的劳动管理制度，是一项重要的先进经验。过去，由于中国赫鲁晓夫及其在各地的代理人大肆鼓吹“工分挂帅”、“物质刺激”等修正主义黑货，竭力反对突出无产阶级政治，使这项重大的先进经验迟迟未能推广。近两年来，各地广大人民公社社员在学大寨运动中，活学活用毛泽东思想，自觉地以毛泽东思想为武器，不断地斗私批修，大树一心为公的共产主义风格，已使这项经验在许多地区推广开来。山西、山东、黑龙江、上海、天津、广东、广西、湖南等省、市、自治区，推广这项经验的社、队都占到全部社、队的半数以上。大寨式的劳动管理制度在各地实行后，广大社员一心为公劳动，热爱集体的模范事迹层出不穷。"},{"type":"paragraph","text":"学大寨运动波澜壮阔地向前发展，使大寨艰苦奋斗、自力更生的革命精神，在广大农村开花、结果，发扬光大。象大寨那样，以阶级斗争为纲，与天斗、与地斗，农业生产面貌大大改观的典型单位，已经在各地大量地涌现出来。位于喜马拉雅山主脉冰峰雪岭间的西藏自治区亚东县帕里区的藏族翻身农奴，决心在“自古不出粮”的世界屋脊上种植粮食。在实验过程中，他们顽强地与阶级敌人斗、与天斗、与地斗，“下定决心，不怕牺牲，排除万难，去争取胜利”，经过顽强斗争，终于获得成功，创造了史无前例的人间奇迹。河北省正定县永安公社三角村大队，在狠抓思想革命化的基础上大力推广大寨农田建设的经验，做到了“有所发现，有所发明，有所创造，有所前进”，使粮、棉产量在三年内分别增加达两倍左右，成为河北省有名的大寨式典型单位。类似这样的事例，在南北各地广大农村中是多得举不胜举的。"},{"type":"paragraph","text":"在无产阶级文化大革命运动中，在毛主席的“农业学大寨”的伟大指示指引下，我国革命农民群众活学活用毛泽东思想的自觉性越来越高，用毛泽东思想统帅一切、改造一切、推动一切，已在广大农村蔚然成风。亿万农民群众以毛泽东思想为武器，以大寨贫下中农为榜样，以阶级斗争为纲，战天斗地，改造自然，奋力发展农业生产建设，在最近两年间获得了极为辉煌的成果。去年，全国农田基本建设规模之大、收获之好，都是近几年来少见的，为去年农业空前丰收打下了十分有利的基础。今年，全国农村革命和生产的形势又是一派大好，而且越来越好。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}