{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"农业战线上的红旗手","authors":["黄振声"],"dates":[{"year":1960,"month":3,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"农业战线上的红旗手"},{"type":"paragraph","text":"本报记者　黄振声"},{"type":"paragraph","text":"为了要在清晨赶到普累罗夫县，我们深夜两点乘汽车从布拉格出发，在大雪纷飞中，走完了三百公里的路程，清晨到达了这个有着七百多年历史的普累罗夫古城。我们到普累罗夫来，并不是因为它的古老历史和动人的古代欧洲建筑，而是因为它在捷克斯洛伐克人民向农业的进军中，充当了突击手，是捷克斯洛伐克农业战线上的一面红旗。在县人民委员会大楼的门口，醒目地挂着一块标语牌，上面写着：“普累罗夫县的合作社社员们，要在1960年把农业生产提高9．75％”。这是党和政府向普累罗夫县全体人民发出的战斗号召。"},{"type":"paragraph","text":"虽然还是清晨，但捷共县委第一书记哈依德尔同志的办公室里已经在开会，还有几个人在等候着第一书记的接见。"},{"type":"paragraph","text":"向全国挑战"},{"type":"paragraph","text":"哈依德尔同志向我们介绍了普累罗夫县向全国发起争取超额完成农业生产计划的竞赛的经过。他说，去年6月，捷共中央全会通过的关于在农业中实行新收购制度和新统一收购价格的决议，大大鼓舞了普累罗夫县的农民。普洛山尼采合作社的社员们详细讨论后，提出要在1960年把社的农业生产提高17％。同时，他们向全县各兄弟合作社提出了挑战。县的领导根据党中央的决议和普洛山尼采合作社的创议，向全县发出了号召。五、六天内得到了全县合作社的响应。县党政机关派出二百名干部深入合作社，动员群众制定计划。接着召开了全县合作社社员代表大会，普累罗夫县的人们向全国提出了英雄的挑战——争取在庆祝苏军解放捷克斯洛伐克十五周年的1960年，使农业生产比1959年提高9．75％。这次会后第二天，普累罗夫县派出了一个合作社代表团到布拉格，向诺沃提尼总统报告了全县农民的愿望和保证。普累罗夫县的挑战和号召，震动了全捷克斯洛伐克的农村，因为它表达出忠于祖国的人们要以优越的劳动成果向国庆十五周年献礼的心情。目前已有一万一千五百个合作社响应了这个号召。"},{"type":"paragraph","text":"全国领先的成绩"},{"type":"paragraph","text":"普累罗夫县的农民用实际行动证明了他们是说到做得到的好汉。1959年全县小麦的产量达到了每公顷三十一点九公担的指标，而全国平均产量是每公顷二十二点八公担。菜籽的产量达到每公顷二十点五公担，而全国平均产量是每公顷十四公担。此外，每公顷地产肉二百二十公斤，牛奶九百四十五公升，鸡蛋六百七十二个，而全国平均产量是每公顷产肉一百二十二点五公斤，牛奶五百零一公升，鸡蛋二百八十四个。每头乳牛一年产奶量是二千三百二十五公升，最高的一头达三千一百九十公升。"},{"type":"paragraph","text":"热烈的挑战使1959年的产量大大超过了1958年，粮食产量提高了20．7％，牛奶提高了9．1％，鸡蛋增加了20％。这种优异的成绩振奋了普累罗夫县人的心，更引起了全国农村的注意。"},{"type":"paragraph","text":"县委派赤拉德尼柯同志陪我们去访问了县里的两个合作社。赤拉德尼柯同志是在两个月前从军队的政治工作岗位下放到县里来工作半年的。他还保留着军人的严谨作风，说话不多，然而不时流露出他对于新环境、新工作的喜悦。他说，在县里，和群众接近，能得到很多锻炼。"},{"type":"paragraph","text":"虽然还不断下雪，气候还未转暖，但合作社里的春耕准备工作已展开了，有的修理拖拉机，有的修理其他农业机械，有的送肥上地。普洛山尼采合作社，这个主动提出向全县合作社挑战的英雄社，由于去年的出色成绩，而获得了全县的流动红旗。合作社主席卡·彼德尔华日同志原是个铁路工人，五年前为了支援农业，主动报名到农村工作。彼德尔华日同志已五十多岁，朴实可亲，热爱农村工作。甚至社里的小马小牛也是他的亲密的朋友，他抚摸它们，它们向着他摇头摆尾。今年1月份，普洛山尼采合作社乳牛的每日平均乳产量达八点三公升，超额完成任务零点三公升。"},{"type":"paragraph","text":"班赤采合作社的猪栏和牛厩也特别清洁，而且是阳光充足、温暖如春。这里牲畜饮水的设备已经自动化了，搬运饲料和牛的粪便也都是半机械化的。女社员们推着装有滑轮可盛一、二百斤的大铁斗，沿着悬空的铁轨，忙碌地进进出出。六个女社员管理着七十头乳牛和做挤奶工作。这个牛奶场去年平均每头乳牛产奶量达到三千一百七十九公升（每天每头平均产乳达八点七公升），创造了全县的最高纪录，在全州取得了第二名。这里的一位名叫哈戈娃的女社员，去年一年工作了八百六十五个劳动日。她兴奋地告诉我们，她将在下个月参加普累罗夫县的一个代表团，第二次去布拉格见诺沃提尼同志，向他报捷。"},{"type":"paragraph","text":"党和合作化"},{"type":"paragraph","text":"普累罗夫县取得这样突出的成绩，原因何在呢？县委第一书记哈依德尔明确而坚定地回答了这个问题：一靠党的领导，二靠合作化。普累罗夫县有着强大的党组织，全县农村人口三万人，有党员六百多人。1957年，全县农村中只有七十名党员，由于他们十分重视农村中党组织的发展，近两年来党的组织迅速地壮大了。县的各级党组织研究农业中的每一个重要问题。县委会还经常派干部下乡，深入劳动人民，帮助合作社发动群众，做政治工作。当前，党组织在思想工作方面，着重在反对残留在农民身上的小生产者的资产阶级意识，以及保守、宗教迷信等。合作化体现了巨大的优越性，经过几次合并，规模越来越大的合作社在完成许多艰巨的土壤改良、清理几万米长的抽水管、修建灌溉、排水工程等方面，显示出了威力。而人民群众的干劲写下了普累罗夫县这页光辉的历史。"},{"type":"paragraph","text":"虽然只有短短的两天，我们和普累罗夫县的人们已经像久别重逢的老朋友，无论是县委会的同志、合作社主席、党委会主席、种甜菜的能手或是挤奶员，都对中国感到极大的兴趣。几乎随时可以听到他们对我国农业生产单位面积高产的赞叹。有的人热情地询问中国农民在组织人民公社后的工作和生活情况，并要我们转达他们对中国农民的问候。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}