{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"印度农民活不下去了！","authors":[],"dates":[{"year":1967,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"印度农民活不下去了！"},{"type":"paragraph","text":"在印度国大党政府的反动统治和印度垄断资本、封建地主的双重剥削之下，印度广大农民正面临着空前严重的饥荒。今年以来，许多邦内已经饿死了成千成万的人。印度政府最近被迫宣布，有五千万人口的比哈尔邦已有三分之一的地区发生饥荒。一些曾经到比哈尔邦进行实地调查的人员认为，这是印度历史上百年未见的大饥荒，已经有几百万人饿得变成皮包骨头，奄奄一息。对于印度的饥荒，即使印度和美国的资产阶级报纸也不可能完全掩饰，而不得不透露一点情况。从下面摘自最近印度和美国报纸的一些报道中，我们不难看到印度现在的饥荒已到了多么严重的程度。"},{"type":"paragraph","text":"一个邦有四千万人挨饿"},{"type":"paragraph","text":"已宣布为灾区的印度比哈尔邦的五千万人中，大约四千万人正在遭受着去年夏天最大的旱灾所带来的饥馑。政府当局和救济机构已经承认，现在的情形已达到了最恶劣的程度。"},{"type":"paragraph","text":"记者在比哈尔邦旅行了四天，十分了解事态的严重性。村民们已经疲弱不堪，无法抵抗饥饿和病症，开始纷纷倒毙。许多人认为，到了六月份雨季到来时，天花、霍乱和黄疸病流行起来，会出现最大数字的死亡。"},{"type":"paragraph","text":"进入雨季，比哈尔邦反而会受到食水不足的威胁。这一地区，凡是有水之处，本来已成泥浆；加上南部地区的平原及高地，现在饮水问题已比粮食问题还要紧张。许多人由干渴而死亡，村民们为了寻找水源，不得不开始移迁。"},{"type":"paragraph","text":"——《纽约时报》以牛粪充饥"},{"type":"paragraph","text":"四月十八日比哈尔邦政府宣布面积为二万三千四百六十一平方哩、人口一千二百七十三万名的一片地区为灾荒区。这是第二次世界大战以后、印度独立以来，官方第一次正式宣布一个区域为灾荒区。"},{"type":"paragraph","text":"一位在这个干燥的乡下进行救荒工作的人说，“不管我们怎样办，成千上万的人将要饿死”。他说，“我可以带你去看，村里的人正在从干涸的池塘里采集浮垢，把浮垢与泥土或牛粪混成团子以充饥”。"},{"type":"paragraph","text":"有人说，这次饥荒是印度中央政府和比哈尔邦政府在过去十多年处理农业问题失败的结果。"},{"type":"paragraph","text":"——《美国新闻与世界报道》"},{"type":"paragraph","text":"靠吃野果维生"},{"type":"paragraph","text":"在比哈尔的一个地区，本世纪最严重的饥荒使得成百万的人瘦成走动着的骷髅。而有些人则甚至走动不得；他们处在死亡的边缘。在布德加亚县和巴拉摩县，数以十万计的人陷入无法形容的饥渴之中。"},{"type":"paragraph","text":"一个叫作索布的村庄，有二万四千头牛，其中有一半不是死掉，就是被宰杀吃掉了。人们靠吃马华树的花和一种野果维生。一个无地的雇工布哈洛·纳托，一家五口，从三月八日以来，因为没有钱，一直没有领配给粮。马华树花是他们的主要食品。孩子们瘦成皮包骨，不会活多久了。"},{"type":"paragraph","text":"——印度《政治家报》"},{"type":"paragraph","text":"一百万人处于绝境"},{"type":"paragraph","text":"米尔扎普尔县大约一百万无助的人正在处于绝境。这是记者乘吉普车到北方邦和比哈尔邦交界的灾区旅行三百英里后得出的结论。"},{"type":"paragraph","text":"人们在为寻觅食物和水而奔波。他们为弄到一桶水而走好几哩地。他们使用原始方法去运存污浊的水。据说已有五千多人背井离乡，外出觅食和找工作。学校都已关闭，学生都不带书本，而拿着碗到处讨饭。"},{"type":"paragraph","text":"——印度《闪电》周报"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"在印度比哈尔邦，饥饿的农民正在被迫以牛粪来充饥。"},{"type":"paragraph","text":"在印度比哈尔邦，成千上万饥饿的村民移往附近城市流浪，以求生存。这是在比哈尔邦科达马火车站的一群逃荒者。　（新华社发）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}