{"books":[{"id":"38d166b6-f2ce-4f65-93a7-3b9bb5794592","name":"张春桥同志在上海市革命委员会扩大会议上的重要指示","internal":true,"official":true,"type":"img","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives1/main/38d166b6-f2ce-4f65-93a7-3b9bb5794592/1.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives1/main/38d166b6-f2ce-4f65-93a7-3b9bb5794592/2.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives1/main/38d166b6-f2ce-4f65-93a7-3b9bb5794592/3.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives1/main/38d166b6-f2ce-4f65-93a7-3b9bb5794592/4.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives1/main/38d166b6-f2ce-4f65-93a7-3b9bb5794592/5.jpg"],"article":{"title":"张春桥在上海革委会扩大会议上的讲话","alias":"","parts":[{"type":"paragraph","text":"张春桥同志十一月十九日在市革会扩大会议上的重要指示"},{"type":"paragraph","text":"（根据记录澄理未秘本人审陶）"},{"type":"paragraph","text":"当到精兵商收尚题时。春桥同志插站："},{"type":"paragraph","text":"用封门、证牌子·能解决精兵兰以的问题吗？若用他的办法。四九年解放军解放上海。把上海装平不是解决同题了吗？中央还是探取保护人民财产，中国是世界革命人民的根据地！"},{"type":"paragraph","text":"三当交大汇报到成立革委会。谈到干部尚趣时·春桥同志插话："},{"type":"paragraph","text":"根据刷研的，有一股不正确思潮。联合不起来，三精合不起来。学校中那样多的干部。一个、两个、三个干部也找不到·找就不想信。能够找一个、两个、三个、四个干部·就先找起来。有事的先放一放等联合了·共同的感情不那么对立了·共同心平气和的来解状，一上来就是硬骨头·社口兵搞小起采，人家就艾尚兴了，有很多的间趣·首先是找有宝任。上次找又勿勿忙忙跑了。好多事情仪有洛头·投有问同志们好好谈·只开了一女座谈会·本米还准备开一次座谈会，北京来电品我就跑了，是两三天就能回来。精果搞了一个月。教卫粗有任。首先我有青任。我觉得这些事还是按毛主的指示，葬无产阶放革命派，靠下决心搞到底的人，困难再大，也发有比打上海市时的困难再大，邪时国民党有几十万部队在这里！现在陈不显、曹获秋还有多少部队？现在是革命派掌猛局努。全国是毛主席在领导，这样的情兄下·完全可以按自己的力量解状。包括就任内，在交化大革命中继受考。结合的干部也要魅覆受考。原头是造反派也要受考验，看他能不能将革命进行到底。有些学校相当困难·有的问志我境了坚定性。顽强地克服因难。这个堡至解决不了。能不能士回一下。你们为什么不能大胆地迁回一下；大以人马顶里。而要大胆地前进。把它们带看。一边前进一边带清。不娶因为个别的同题便全品都制住。人民解放革过江不能因为江边有儿个话点投有攻下就不过江了。有的是关键人物，使找们障分不满。那样的尚题要解决。我不是回避矛盾。有区别的·可以先解决的就先解决。（这时交大两派在会上争起兴）你们两家不要争了·交大的同趣不要城到这里采争了。不搞三结合。斗批改很难搞。"},{"type":"paragraph","text":"三政法学院同志在汇报中·三桔合不搞·社卫兵顶不任了，春桥问志插钻·"},{"type":"paragraph","text":"顶不任了了找还希望你顶得住。事情难办·找也诉古。也顶不任。我就不干了，让陈不显米？陈不显的身体也养好了，不管是大私卫兵。小社卫兵，都安顶住。"},{"type":"paragraph","text":"四出版采统问志谈到人美夺权兵团夺权尚题时·春桥同志插话："},{"type":"paragraph","text":"那里出现需要解决政权问题的话·还是由本单位解决。外单位不要去插手。这样一搞。只能把身俯搞乱，乱又不能乱放人。应该相信各单位的众·他们能解决周趣，包括文艺界、出版界也是这样。那里是知藏分子多的地方·文化大革命前资产阶版劳力占优势。问遇比较复杂。有的同心同我，北京到底是怎么一回事？我打断你的研话。找想插几句。这个同随要作一个分析。毛主席不是要我们养成分析问趣的习惯吗？不要什么都籍里馆的·事情发展不平衡。文化大革命一年半，有的单位搞得比皎好一点，有的半位搞得差一点。有的单位很差，很本没有解决尚题，不会元全一致的。说上海所有的单位都好。我不相信；就上海所有的单位都很坏。我也不相信。总是好的是一部"},{"type":"paragraph","text":"·2.分。中间状态不少。还有一部分是有解决间穗。探取一个早位一个问题具体分析。文艺单位、学校、工厂、商店也是这样。具体矛盾具体分析。毛王席耕。马列主义的灵魂是具体的矛唐作具体的分析。这是《矛盾》里耕了的。不要能统。不要这个卑位是坏的。因此其他单位都是坏的。这样就糟糕了。各毕位碰众都要研究一下。找们这个单位究竞怎么样？看全国形势。看全市的形势。也要研究本早位的形努·这样才能作出比较止确的判断。也可能判断错了。在这个单位还是餐产阶极当权。或者这个单位阶越阵越就根本不满楚。文艺单位有这样的情况。有的文艺单位在当权？还是牛男蛇神在当权。在造反派队伍中混进了一批坏人。他境在是造反了。他造的反？还有一些青年。找计的是剧团。戎上次抓了京剧院、青年京剧团、戏剧学校。几个早位的同志间了一些情兄。那里周信芳的努力根本没有打下去。一些青年犯了两次错。一部分青年开头受家做。保了一些工作组。犯了一些错缺。这批青年被打了下去，文有一批青年。在一、二月份。所炮打戏。又犯了绪跌。又挨登。叉做打了下去，我欢青年同志关起门来。电们两家开一个会，互相批舒一下，我们两家都是忠于毛主质的。找们还是要与十七年来的文艺黑作斗争。在这样的著晒比你们联合起来。你们去整周信芳。你侧两派鸳年平。周信芳就舒服极了却把敌人放在一边。牛鬼蛇种就利用青年无知。鼓动青年你治找平反。将来找教你戏。用资产阶被的东西去收买这些青年。这些地方阶杀阵綫清楚了吗。有坏人混进来。真正受文艺黑越的毒少的这些青手。没有在那星发趣作用。当然。青年也安作阶版分析。对本单位要作分析。首要尚题是队伍问题。没有革命的以伍。文艺界就不能搞好。问题要把大多数人团结起采。对付一小撤。小要忙于一心任下跑。"},{"type":"paragraph","text":"文汇报》也准了一下。我们考虑。现在主要的问遇。不是快一点下去的商题。现在是屁股坐不下来的同越。文艺界也好。大字、口学也"},{"type":"paragraph","text":"3这样，息想住下现。不是这些责年不好。他们想问工农兵。但是是画也跟本卑位十批改太难了。还是出去比好办。因此。这方面的事情容易放松。"},{"type":"paragraph","text":"教育革命竟么样？这个答要找们找。世界上没有这个答案。主质提团来了。要息吉我们过去的经。彻底批判旧的教育制度。旧的孩育路稳。这需安做苦的工作。队伍要真止形成一批下决心把革命搞到的入。把这批人结起来，依这批人。再把广大众团结起来。才能把文艺和其他革命，到底。文艺界同志不急于下云。这不排斥一部分同志下去搞小分队演品。总的方画着。不管机关、字校、工厂。现在还是复课革命。在本点位搞斗批改。境任还没有搞满文艺黑綫是怎么一回事。本单位的牛见宅种役有斗。或者斗了斗得很浮线，有的人政治问题根本有：或考商单地查了一下。这个人是叛徒。特务·有的叛徒，特务还不知道·这样下去有什么用？城这些坏入一起下去，到那里去做错县务·去居指掉。一下村就云做老师。你们有过陈永量问志的战话投有？际永意同志的颜话中。对学生有相当多的意见，就学生到村以后看不起货下中农。不是去学习。而是来指手划脚。很不满。陈永同是全好可志。对社上共很喜欢的。组他对学生也有意见，有的文艺团体不管三七二十一，开公社大会把公忙千部斗一通，斗了好干部。贫下中农气死了。目已就根本不懂什么叫贫。什么呼下中农。什么叫地主、富议，就制不童。到都里就去指手划脚。反正造反就支持。不管造反。这从来小是毛主席的作风。文艺界，工厂、字校现在还是首无搞好本单位。对易外单位有意见。可以把材料送检他。否则同题解决不了。乱了找们。乱不了敌入。"},{"type":"paragraph","text":"有些单位态怕要乱，潭死水的单位。走武派控制的单位。这些单位一定要乱。境在乱的单位。找希望同志们开开脑筋。想想同题。这个单位一定有坏人。世是不你人。十个有九个有坏人。不都是小将们山头"},{"type":"paragraph","text":"040主义作怪·普阳区这样，没有反革命就见鬼了！一定有反革命！工人同工人为什么要打？毛主席的话不灵了？毛主席：“在工人阶级内部没有根本的利害冲笑”，为什么打死人？这里边一定有反革命在挑动，有反动派在挑动，这决不是无产阶级革命派所干的，是和用了无产阶级、造反派内部的一些点在班。我希望你们汪意一下，那个地方乱的的，不怕，让他闹·但是我们自己应该警物，不是一般的坏人，我是这样觉得。反革命人家在睡觉？是我们目己在忙点？反革命也忙，也们要挖空心忠来乱我们·忘了这点，脑袋掉了还不知道是怎么回事。不要忘记还有敌人。"},{"type":"paragraph","text":"我急于参加这个会，是因为我这几天看了一些材料，心里有些不安。从革命姿员会工作来看，其他方面的工作来看，这一个月里面，毛主席的最新指示，毛主席祭各地所作的指示，所提出来的问题，没有俱正落实，反而有些方面现在开始不是牢牢掌握大方向，大方向这个时期有点乱，受干扰。我就看到的材料，各方面送的东四很多，我同上海关亲密切，送粉我的材料总要看看，我的印象·昨天晚上我和姚文元同志交快意见，他忙，不能回来·我感觉到现在有迷失方向的危，因为货材料反映不出来毛主席最新指示落实的情况。我在十月十六日的耕话中主要也是要落实主席的最新指示·但是落实得不，大方向有些地方有些方面受到干扰。又不讲刘陶了，又不耕陈曾了。从反映陈不显曹狄秋的材料中，可看出陈不显、曹获秋根本不眼，什么都要翻案。我们的同志对这些问题不关心，不是首先关心如何把刘淘、陈曹和他的一些走狗，把特务、物徒、苏修特务、美国特务、压民党特务，包括上海有些反动的资本家·不是关心这些事情了，这样我们的队伍就要乱了，这就不是乱了敌人，而是乱了我们自己，大联合就巩固不起来，没有共同的目标了怎么联合起来，只有共同的目标才能联合·敌人的观念谈薄了，那就出问题了。当然，块在不是到了常不得了。今天在座的"},{"type":"paragraph","text":"5都是一些负责人，我是附带一下。你们不要以为斗结束了，胜负的问题解决了？没有！胜负的问题，现在看，决定性的胜利，基本上是我们胜和了。但是如果我们搞不好，人家还可以再把我们打倒，把我们就打成反革命捉起来。你们以为陈不显曾获秋好对付？我可从来没有轻这对手。不是那么容易对付的。同志们小将们特别要知道，人家进行了多少年了，陈不显、曾获秋在江苏工作快三十年了。从抗战开始，陈尘显一直在江苏一带工作，进上海也快十五年了。那样容易打倒啊？在战略上貌他们，他们只是一小报，没有什么了不起，一个小拇指头。只要人民起来，就把他们打败了。但是我们同时要考虑到不间单，要斗有得头了。如果不想这些，我们就会微别的事干扰了“他聂南京路”这个意见不是不可以考虑，这种做法我们不系示一个意见，明天就去冲砸，好人环人一起干，只要我们有一个造反派，有十几个人先把百店触了，那么流特务什么都跟着来了，那安发生什么样的局面，#样乱了我们还是乱了敌人？我样的饱爱南京路，饱火打在刘少奇身上？我看一点儿打不到刘少奇身上·我们的饱火集中起来，打到刘邓陶，陈不显、曾狄秋身上·如果这个问题发生了模树，我赏得我有点不安·上海的同志很好，一直紧跟毛主的战路部者，从一月革命前到一月革命后都是这样。我们大方向始都是机得牢的：因为大方向外得比紧，所以我们这里没有分袋成两大派，等到分裂成两大派再把它合起来就难了·我这次到北京，主要解决江苏问题。但是解决不了，我走了，让他们在那里开一阵会·主席在这点上县从战略考愿的。二月份，就要我和姚文元同志多关心一下江新两省的问题。要决江折问题，江浙问题不解决，上海不能巩固。我同志们，不管有多大的风浪冲击，都要牢牢掌振这个大方向，反对刘邓陶、陈曹。"},{"type":"paragraph","text":"我们的敏育革命也好，文艺革命也好，机关的斗批改也好，工厂的改革也好，这一切都是为了把修正主义的程子掉，正主义的总代表是刘少奇，才得到斗私批修。不能忘记这一点，一忘记了，“内战”就要紧张，自己就要打自己，火就乱了，不晓得往那儿打。"},{"type":"paragraph","text":"其他也有很多问题，今天不想谈了，我想找文艺界的同志单独一下，摸一下情况，附带了解一下出版、卫生·卫生局革委会的问题还没有解决？我希望你们，第一掌握大方向；第二，用阶级分析的观点去分析形势，判断形势，去具体分析问题，然后交锲意见·九号、十一号江青同志在北京与少数人的谈站上，有一个讲话，录音有没有送到？（回答是没有。）怎么搞的？有一个讲话稿子已整理，这两天可送来。江青同志对文艺界的讲是中央文革过的·发了，文艺界、出版界的同志都可以看看，卫生界也可看看。那个谈包括着若干大学、文科大学，都是资产阶级成堆的地方，知识分子成堆的地方，过去资产阶级向我们专政的地方·文化大革命竟能不能巩固，老实説，还是在这些单位。因为工人阶级的队伍有收造的问题，这个队伍我们完全有信心上海的局势所以好，很重要的原因就是上海的工人阶级的队伍好，我们有这么强大的队伍。知界方面的工作，我这次回来先要了解一下，看能不能向同志们提出一些建议，我也提不出什么建议，我们商量一下，机关问题商量一下，对敌斗我有些问题，包括公安局的问题·这些问题我想了解一下，另外还有一些事。"},{"type":"paragraph","text":"我主要想讲一下大方向问题，这个问题是最关紧要的了·工代会我还没来得及了解情况，看了一些材料。工代会要开好，因为上海的无产阶级发懂这样的作用，不建立一个好的工代会，我看不出去。工人希望开好，中央也希望开好。这还是主席到上海的时候谈的，主席也很关心工代会的问题。具体问题，臂如同财革会的关系问题，这些问题，我觉得是容易解决的，不会把财革会拆的，也不应该拆台·以前过，我个人的意见，双方协商。管如説，按系联合了，但是一部分工人要求参加工代会，可以足·双重领导，以原来的采新为主，这个体制"},{"type":"paragraph","text":"7怎么解决，将来再·现在，以你们（指财革会）为主，参加工代会对你们没有指害什么，不要为这些事情再航时间了。你们最近打电站粉我，都是这些事。这点，不大从大局考虑问题了吧？"},{"type":"paragraph","text":"机关的精兵简政这个问题，不是姚文元同志粉主席写信时才提出来的；早啦，主席对机关的精间是至少提了十几年了。你们查一下，毛选第四卷里就有，五卷开头文草就有。一进城就有一个精简机关、精乓间政的问题·趣精间机关趣大，十七、八年来越精间越多，这是什么证法也不晚得。这次文化大革命应该能解决这个问题。这个问题可以不要小看七，不是#么容易决，很大的问题是人员出路问题·这些人往那里放？不是各得其所，佛就是表面上精间了，以后又都跑回来了，我们的经懒训多了。所以要经过，经过充分的，才能解决·要多找几个方案，不要想了一个方条就干了·有些机构的收革要经过中央的批准，上海不能搞独立土国，上海是中华人民共和国的上海，很多事革命委员会不能作决定的，要报告党中央，报告毛主席，你们帕们説干就干，砸掉就砸掉，他掉以后怎么办？他掉对不对？这个问题要不要报告中央？公司一级要砸掉，一看，好大的气派，胆子很大，但是不狗让慎·子荣上山·少剑波对他讲，要大胆，要慎·他是讲证法的，光大胆杨子荣就精了，光谨慎杨子荣就不能上山·所以少剑波是个好指导员。大胆，谨慎，就是救想敢説，提出各种方案。上海市革委会改成一百人最好，能敢想敢记·这里有多少人啊？怎么办？至于探取单的办法，开卡再把这些人运到工厂农场就体决问题了？（王少庸同热神话：有的把科室的门也封掉了）这不是一个办法。封掉一个门有什么用？我们要摆事实讲道理，做充分的#想工作，包括这些人下去做充分的思想工作·你们以为这么间单？群众组织精简可难了，叫那个回去都不愿回去，叫学生回校不愿回去，叫工人回工厂也不愿回去，叫他回工厂就你压制造反派叫千部哩啦下去·怎么个下法？过去每次精藏都要做很多难苦的工作，做制致的工作，最后还有很多后道症。搞不好着起来很快，但是回过头来是很大的反复，搞不好是有反复的。因为投有具体分析，没有作安普的安。要把大胆和钟慎结合定采，不要光一天到晚慎，什么事也干不起来。只有大胆，不多考感一下，就会出现反复，新的办法还是站不住，我们还是站不住，还是安复僻·要把这两个方面想一想。目前的关，首先要搞斗批改，有的头也没有好好斗，好多人放在那里，根本没有动，这个队伍也没有清理，都下去，下去惩么办？矛盾下放。还是才的，要把机关内部的头批敬抓起来关干部有很多的意见，革命姿员会在这方面对他们声助不·这个比评安接受的。"},{"type":"paragraph","text":"张春桥同志在十一月十九日晚耕站"},{"type":"paragraph","text":"（根据记求整理，未经本人审）"},{"type":"paragraph","text":"我们的工作只孙了当前，波有长远战各自标。现在毛主席和林彪同东在扑九大，我们要以九大带动工作，要开九大百先从政治上德想上清，组织上队伍要潘理解决，阶级牌营要分清，才能开九大。“七大”经过整风对王明路线进行了清算，“九大”首先要把二条道路、二条洛线的斗每奔洁袭，人也安弃清楚，，曾要定案，对他们的材料要护实，政治上、思想上的二条路线要划清走，组织生活的恢复，我们还没有开展，有些什么问题牵涉党的整照改造问题，我们还没有写过报告工作要考虑到这一点，要有一定的基础，工作要有目标。这个时期工作七发乱，没有一个战略性的自标，要害就抓不住，头脑不洁醒，这样光应付也来不及。"}],"authors":["张春桥"],"dates":[{"year":1967,"month":11,"day":19}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":5},"tags":[{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]},{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"张春桥在上海革委会扩大会议上的讲话","authors":["张春桥"],"dates":[{"year":1967,"month":11,"day":19}],"is_range_date":false,"parts":[{"text":"张春桥在上海革委会扩大会议上的讲话","type":"title"},{"text":"张春桥","type":"authors"},{"text":"版本一：","type":"subtitle"},{"text":"当华东纺织工学院同志讲到现在学校里干部问题挡着前进道路时，张春桥同志指示：","type":"paragraph"},{"text":"你们青年人不要上当，人家总是出难题给你们。我就不相信你们学校里就没有一两个双方都没有意见分歧的干部，这不是好结合的吗？搞干部结合要先易后难。","type":"paragraph"},{"text":"要依靠决心把无产阶级文化大革命进行到底的革命派。在主席领导下，完全有力量自己解决问题。","type":"paragraph"},{"text":"交大就是在张华问题上顶牛着。你们是否可以先把张华问题放一放。在打仗时，如果一个堡垒攻不下来，可以迂回过去嘛，非要把它攻下了才能前进啊？先前进，打了后再回来扫一下嘛！现在干部问题上有了困难就不前进了啊？！小将要有坚韧性，要决心把无产阶级文化大革命进行到底。有困难后，先带着大家前进，过后再回过头来扫一下，当然如果一个关键干部，这个干部问题不解决阵线就不分明，那就应该搞清。","type":"paragraph"},{"text":"当华纺同志讲到头头难当时，张春桥同志指示：","type":"paragraph"},{"text":"不搞三结合，教改是难搞，这我赞成。但头头顶不住，这我不同意。要顶住，不要泄气。不管是大红卫兵小红卫兵都要坚持住。","type":"paragraph"},{"text":"张春桥同志指示，本单位的问题由本单位解决，外单位不要插手，插手了乱不到敌人。","type":"paragraph"},{"text":"如京剧团，那里的一些青年都犯了错误。有的青年运动一开始就打了，保守派被打了下去。另一些造反派在一、二月份炮打了我，犯了错误也被打了下去。我曾建议他们双方坐下来，学习主席思想谈谈心，讲我们都是忠于毛主席的，还是联合起来。可是不，还是打，那些无知的青年在打，坏人造反了，窃取了领导权。","type":"paragraph"},{"text":"要阵线分明，要有队伍。如果没有革命队伍就不行。如果没有革命队伍，你们到乡下、工厂里去有什么用呢？现在是屁股坐不下来，大中学校是如此。当然我不是讲下乡下厂不好，但总有点儿本单位的斗批改很难，还是出去好一点，是吗？","type":"paragraph"},{"text":"要彻底地批判旧的东西很难，要有一批队伍决心把文化大革命进行到底，首先把这些人团结起来，再去团结群众把文化大革命进行到底。","type":"paragraph"},{"text":"现在有的单位还是一潭死水的要乱，但是乱的厉害的地方(指武斗和打内战厉害的单位)一定有坏人，十个九个有坏人，不是什么小将的派性，而是有反革命。普陀区这样乱，没有反革命才见鬼呢！一定有反动派利用小将及造反派的派性，难道无产阶级革命派不听毛主席的话吗？难道只有我们忙，敌人不忙吗？不要忘记有敌人。当然乱的不怕，但要注意阶级动向。","type":"paragraph"},{"text":"这个月中，主席指示不落实，大方向有点乱，受到干扰。我看了许多材料，昨晚和姚文元同志商量了一下，认为目前有大方向迷失的危险。主席指示不落实或落实不够，大方向受干扰。你们也不讲陈曹了，而陈曹呢？许多材料不认帐了，要翻案，而我们的同志却不关心了。不是想怎样把陈曹及其走狗、特务、包括上海反动的资本家搞臭，这样就有可能乱自己。如果敌情观念淡薄了，就不行。当然还不是到了了不得的地步。不要以为斗争结束了，不要以为谁胜谁负的问题解决了，但基本上我们胜利了。如果搞得不好，我们要被打倒，被打成反革命。","type":"paragraph"},{"text":"陈曹在江苏工作三十年了，一直在这一带。在上海也工作十五年了，那么容易被打倒啊？当然战略上要藐视他们，但战术上要重视他们。他们还没有被批深批透，不要什么炮轰南京路啊、打内战啊，只要十个人去砸商店，那么有一大批流氓、特务跟着去了，这样炮火打得到陈曹身上去吗？我看不能。要把炮火打在刘、邓、陈、曹身上、打在魏文伯、杨西光身上。所以我现在有些不安，上海地位的重要性，大家知道。主席讲，从战术上讲浙江问题不解决，上海问题也解决不好。浙江的问题解决得较好，江苏问题不易解决。","type":"paragraph"},{"text":"关于精兵简政问题。不是姚文元同志向主席提出的主要问题，以后要好好解决。主席很早就提出了，但越提倡越复杂，××人越多。","type":"paragraph"},{"text":"精兵简政是个大问题，同志们不要小看，这个问题现在能解决就解决，以后要好好搞，这方面我们有经验教训。有些机构是不能精简的，要报中央，主席批，不是革委会所能决定的。公司一级砸了，当然很大胆。但怎么办啊？要大胆又要谨慎，要大胆设想提方案，又要谨慎，砸封不是个办法，要摆事实讲道理。精兵简政搞不好要反复，所以要大胆谨慎结合起来。如果只是谨慎谨慎，什么也精不掉，如果专门大胆什么都砸封，以后要有反复。","type":"paragraph"},{"text":"首先要搞斗批改。先把机关斗批改抓起来。春桥同志在红代会上讲：","type":"paragraph"},{"text":"毛主席很关心明年的九大，今年工作都安排好了，毛主席很放心，他在考虑明年的工作了，主席同意在九大前出版毛选第五卷。现在中央文革每天读毛著三小时，读好给主席审阅，然后马上出版。","type":"paragraph"},{"text":"版本二：","type":"subtitle"},{"text":"〖地点：原中苏友好大厦小礼堂。摘要〗","type":"subtitle"},{"text":"华东化工学院一同志发言说：他们学校也有封、砸情况，并有人说这样痛快。","type":"paragraph"},{"text":"春桥同志说：“痛快”？！那1949年5月我们大军开进上海时用大炮轰平好了，痛快嘛？为什么我们还必须用很大的代价来保护上海城呢？要知道这是人民的财产嘛！","type":"paragraph"},{"text":"本单位的事情要相信本单位群众，外单位不要插手，目前要你们作分析：不要什么事情都笼统地说，上海各单位文化大革命发展是不平衡的，好的一部分，中间的不少，还有一部分单位问题没有解决。我们要具体矛盾作具体分析，不要笼统，这样就糟糕了，对本单位的形势你们自己作个分析。这个单位是资产阶级当权派还是无产阶级革命派掌权，有些文艺单位就是这样，造反派队伍混入一些坏人。造反，造什么反？文艺界一些青年犯有两种错误，开头一些保守的，打下去了，一二月份又炮打，就是炮打我吧！我劝这两家要和十七年文艺界黑线作斗争，否则你们两家干起来，敌人放走了。有些人（指牛鬼蛇神）利用青年的无知给他平反，受黑文艺影响的青年发挥不出作用，对本单位要分析，没有一个革命队伍没法搞，你们要下去，先是到工农兵中去，这当然是好的，目前不是下去不下去的问题，而是屁股坐得下坐不下来的问题。教育革命又是怎样搞，要作艰苦的工作呀！要依靠下决心搞到底的人呀！把教育革命搞到底！现在文艺黑线还没有搞清，有的人历史还没有查清，这样子我下去有什么作用？","type":"paragraph"}],"comments":[],"origin":"周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]},{"id":"zhangchunqiao","name":"春桥文录","internal":false,"type":"pdf","official":false,"author":"张春桥","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/zhangchunqiao.pdf"],"article":{"title":"张春桥在上海革委会扩大会议上的讲话","parts":[{"type":"title","text":"张春桥在上海革委会扩大会议上的讲话"},{"type":"paragraph","text":"〖地点：原中苏友好大厦小礼堂。摘要〗"},{"type":"paragraph","text":"华东化工学院一同志发言说：他们学校也有封、砸情况，并有人说这样痛快。"},{"type":"paragraph","text":"春桥同志说：“痛快”？！那1949年5月我们大军开进上海时用大炮轰平好了，痛快嘛？为什么我们还必须用很大的代价来保护上海城呢？要知道这是人民的财产嘛！"},{"type":"paragraph","text":"本单位的事情要相信本单位群众，外单位不要插手，目前要你们作分析：不要什么事情都笼统地说，上海各单位文化大革命发展是不平衡的，好的一部分，中间的不少，还有一部分单位问题没有解决。我们要具体矛盾作具体分析，不要笼统，这样就糟糕了，对本单位的形势你们自己作个分析。这个单位是资产阶级当权派还是无产阶级革命派掌权，有些文艺单位就是这样，造反派队伍混入一些坏人。造反，造什么反？文艺界一些青年犯有两种错误，开头一些保守的，打下去了，一二月份又炮打，就是炮打我吧！我劝这两家要和十七年文艺界黑线作斗争，否则你们两家干起来，敌人放走了。有些人（指牛鬼蛇神）利用青年的无知给他平反，受黑文艺影响的青年发挥不出作用，对本单位要分析，没有一个革命队伍没法搞，你们要下去，先是到工农兵中去，这当然是好的，目前不是下去不下去的问题，而是屁股坐得下坐不下来的问题。教育革命又是怎样搞，要作艰苦的工作呀！要依靠下决心搞到底的人呀！把教育革命搞到底！现在文艺黑线还没有搞清，有的人历史还没有查清，这样子我下去有什么作用？"}],"authors":["张春桥"],"dates":[{"year":1967,"month":11,"day":19}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":249,"page_end":249,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}