{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在无产阶级文化大革命和批林批孔运动中诞生、成长红小兵工人辅导员受到赞扬他们努力用工人阶级的好思想教育新一代","authors":[],"dates":[{"year":1976,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:红小兵工人辅导员是在无产阶级文化大革命中，不断批判修正主义教育路线，坚持教育革命方向，在斗争中锻炼成长的一支社会主义新苗。红小兵工人辅导员这一新生事物的诞生和成长，是对那个提出“三项指示为纲”修正主义纲领的党内不肯改悔的走资派的有力回击。它受到工厂、学校、里弄和家长等各方面的欢迎。"},{"type":"paragraph","text":"红小兵是我们祖国的未来。教育、培养红小兵顺着革命的路子走，按照党的需要长，成为可靠的无产阶级革命事业的接班人，这是保证老一辈革命家开创的事业后继有人，千秋万代永不变色的大事。在当前反击右倾翻案风的斗争中，工厂企业的党团组织要以阶级斗争为纲，满腔热情地做好这项工作；学校更要密切配合，热情支持。"},{"type":"paragraph","text":"本报讯　红小兵工人辅导员是无产阶级文化大革命中涌现出来的教育战线上的新生事物，经过批林批孔运动的锻炼，在阶级斗争、路线斗争的风浪中茁壮成长，充分显示出强大的生命力。两年多来，全市已有七千余名职工，在一千多所小学担任红小兵辅导员。他们刻苦钻研，用心摸索少年儿童工作的规律，用工人阶级的优秀品质影响、教育红小兵，为培养无产阶级的新一代作出了有益的贡献。"},{"type":"paragraph","text":"开展教育革命，必须有工人阶级领导。广大工人辅导员带着阶级的委托和期望，来到学校，以深厚的无产阶级感情，引导广大红小兵结合三大革命运动实践，认真学习马列和毛主席著作，使红小兵从小粗知一点马列。几年来，全市涌现了一批象蕃瓜弄小学“红锋”理论小组那样的先进典型。上海染化十一厂的工人辅导员来到徐汇区闵行小学，他们帮助每个班级相继成立了红小兵理论学习小组，组织大家认真学习无产阶级专政理论，学习《伟大的创举》《青年团的任务》《愚公移山》等马列著作和毛主席著作；与教师一起组织红小兵走出校门，到工厂、农村作社会调查，结合现实斗争给红小兵进行深入浅出的辅导。在开展评《水浒》时，又帮助红小兵以革命理论为武器，运用诗歌、图画专栏等形式，评《水浒》，批宋江。红小兵们赞扬说:“工人师傅就是好，理论学习抓得牢。”进驻杨浦区新宾小学的上海光学仪器厂工人辅导员余志刚是二等甲级残废军人，身负十一处伤，动过几次大手术，可是他以顽强的革命毅力，坚持业余辅导工作。近两年来，不管刮风下雨，还是伤痛发作，他从没缺席过。他把主要精力放在辅导红小兵学理论，提高政治觉悟这一重要工作上。毛主席关于学习理论，反修防修的指示发表后，他连续干了十五个夜晚，用通俗易懂的语言编写辅导材料。在评论《水浒》中，他根据红小兵爱听故事的特点，着重编写了梁山起义军两条路线斗争的故事，使红小兵提高了路线斗争觉悟。广大红小兵非常尊敬这样一位一心扑在教育革命事业上的工人辅导员，亲切地称他是“身残心红的贴心人”。"},{"type":"paragraph","text":"“学校一切工作都是为了转变学生的思想。”广大工人辅导员始终遵照毛主席的这一教导，以阶级斗争为纲，坚持党的基本路线，组织红小兵学习英雄人物的先进事迹、先进思想，认真做好学生的思想转化工作。黄浦区崂山路第三小学有三名学生，一度沾染了坏习气。进驻这个学校的汽车五场工人辅导员认真分析了这三个学生后进的原因，详细了解了他们在学校、家庭、社会上的情况，弄清了他们的思想，针对他们爱讲“义气”的特点，耐心地进行阶级教育，给他们讲革命英雄的故事，帮助他们分清革命英雄主义与剥削阶级宣扬的江湖义气的区别，还请老工人和学生自己的家长作回忆对比。经过深入细致的政治思想工作，这三位学生思想发生了很大变化。"},{"type":"paragraph","text":"工人辅导员在努力抓好红小兵学习革命理论，批判修正主义的同时，还针对红小兵的特点，广泛开展文娱、体育活动，组织了乒乓、篮球、足球、文艺小分队、小乐队和武术、长跑队等。上海汽轮机厂工人辅导员在本厂职工子弟小学组织武术队时，发现有个别学生有参加武术队可以露一手、出风头的思想，就组织他们参观黄浦江大桥，向他们介绍在三大革命运动的各个岗位上，有多少无名英雄在战斗。这些教育对红小兵触动很大。他们决心学习工人叔叔不为名、不为利的好思想，长大当一名普通劳动者。许多工人辅导员还根据自己的技术特长，配合教师组织成立红小兵木工组、理发组等，课桌椅坏了，自己修，头发长了，自己理。有的还组织为人民服务小组，到车站、码头扶老携幼，与清洁站工人一起扫马路，开展这类课余活动，培养红小兵从小树立为人民服务的思想和为人民服务的本领。"},{"type":"paragraph","text":"工人辅导员这一在教育革命中涌现出来的新生事物，越来越受到各级党组织和广大工农兵群众的热情欢迎和支持。上海三轮阀门厂党支部把教育革命放在党支部的议事日程上，自一九七二年十月以来，陆续推选了五十多名优秀的团员、青年担任工人辅导员，并举办了辅导员学习班，提高大家对搞好这项工作重要意义的认识。电报局党委始终积极支持和关心团委选派青年工人担任工人辅导员，把这一任务向基层党组织正式布置，使职工都知道。许多老师傅热情地说:“生产再忙我们顶，培养后代最重要。”(本报通讯员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}