{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我看到了自己的两面性","authors":["李春芬"],"dates":[{"year":1958,"month":5,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华东师范大学地理系主任　李春芬"},{"type":"paragraph","text":"早在1954年，学校里给我们系里派来一位副系主任，我从个人名位观念出发，认为这是削弱了我系主任的职权，牢骚满腹。1954年11月，市委召开高教界座谈会时，我的牢骚就倾泻而出，说党偏听偏信，说教育改革搞得轰轰烈烈，很少成绩。现在看来这些话跟右派分子的谬论，没有什么不同，所不同的只是我这谬论早放了三年而已。"},{"type":"paragraph","text":"我在右派分子猖狂进攻时，表现又如何呢?在大鸣大放中，我们地理系里的右派分子对全系发动进攻，我感到气愤，也做了一些灭火工作。是不是说我立场站稳了呢?不，因为在这以前不久，我曾在市委召开的座谈会上放出一些谬论，我说党对老年知识分子只管使用，不管培养；说党员对党感到温暖，非党知识分子感觉不到温暖；同时，右派分子夸大院系调整的缺点，主张职业上也来个自由市场等谬论，也引起了我的共鸣。这样一对照，就说明我对系内右派进攻所以感到气恼，只是因为右派的火烧到了我自己的头上，损害了我的利益。"},{"type":"paragraph","text":"在这次交心运动中，我回忆起这些事实，痛切认识到自己的确具有资产阶级知识分子两面性，真正看到我对共产党的领导、对走社会主义道路，不是全心全意地拥护，而是三心二意。同时我又想起我在红专规划中订了要在三年内争取达到共产党员的水平。可是，不根本改变这种三心二意又如何能达到这个目标?在这里我看到了自己改造的迫切性，也看出了自我改造的第一个考验就是能不能真、炊、深、透地交心。"},{"type":"paragraph","text":"终于，我向党交了心。问题是不少，这里只着重谈一谈我对系主任工作的态度。"},{"type":"paragraph","text":"说实在的，我对系主任工作是既舍不得不干，可又不愿意干，左右徬徨，矛盾百出，关键全在于始终钻在患得患失的个人主义小圈子里。"},{"type":"paragraph","text":"我是想干系主任的。因为在我看来，系主任的职位就是一种政治待遇，同时又意味着一定的学术地位；我既然热衷于名位，当然就舍不得不干了。另外一件事也可以说明我处愿干系主任的。1952年院系调整时，我被从浙江大学调来华东师大，我是愉快地服从分配的。但从思想深处来看，我的愉快服从，既非出于社会主义觉悟，更非出于热爱师范教育；说穿了只是为了调过来还是当系主任。如果当时把系主任的职位调掉了，那我一定会大两情绪。因为这对我说来是双重损失:从综合性大学调到商等师范学校，在我看已经是降一级；如果再丢掉系主任头衔而成为光杆教授，这是又降一级。而且，院系调整又适逢三反五反之后，可能有人会想我是有什么问题才被撤掉系主任的。这一些都足以说明我是愿意干系主任的。"},{"type":"paragraph","text":"但另一方面，我又觉得系主任的工作，头绪纷繁，老教师之间又有团结问题，动不动就碰到人事问题，工作不易搞开；碰到检查工作时，首先就要检查系主任，思想负担很重。我就想与其化力气搞这个吃力不讨好的工作，还不如专心稿业务。行政工作搞得不好会使多年来时间精力积下的一些“名誉”付诸东流。而如果专搞业务，自认为只要有时间，总可搞出一些名堂来，而所得的收获都是自己的。再者，如果我过去没有干过系主任，那么干一下也可过过瘾，如今连续干了九年，瘾已过足，何必多干。我年纪虽说不大，但47岁已接近“老”的边缘，现在不狠狠抓一把、钻一下，可就要举“少壮不努力、老大徒伤悲”之叹。这些打算，使我真想摆脱系主任的工作。"},{"type":"paragraph","text":"上面，仅仅是把我的个人主义思想暴露了一下，有待于进一步分析批判。我以为光是从口头上接受党的领导、走社会主义道路是很不够的，一定要联系实际，深刻检查，从具体问题出发来解决这个大问题。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}