{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":9,"day":11}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"陶铸的“崇高理想”是实现资本主义","authors":["武卫东"],"parts":[{"type":"paragraph","text":"陶铸这个满脑子地主、资产阶级思想的大野心家，在他的《理想，情操，精神生活》的大毒草中，用一种教训人的口吻说，每个人都要有自己的“理想”，那就是要“想着自己将来成为航海家、飞行家、科学家、文学家……”。家！家！家！就是他的“崇高的理想”。"},{"type":"paragraph","text":"家，家，家，究竟是什么？陶铸自己作了一个精辟的注解，就是“想着自己”。"},{"type":"paragraph","text":"“想着自己”，这是陶铸的资产阶级反动的人生哲学的“精髓”。他不厌其烦，到处兜售什么：学习是“为了自己”，只要装做“把工作做好”，就会得到“重视”、“器重”、“赞扬”，以至“闻名全中国”，“闻名全世界”。这和中国赫鲁晓夫的“吃小亏占大便宜”，“不是大公无私，而是大公有私”的“名言警句”，完全是一个口径，一个腔调。中国赫鲁晓夫和陶铸之流，对一切剥削阶级的“人不为己，天诛地灭”的反动思想，真是发挥得淋漓尽致。"},{"type":"paragraph","text":"陶铸这个反革命两面派到处吹嘘的什么“社会主义”、“共产主义”、“老革命”、“一贯革命”，全是一派胡言，全是假的，骗人的。只有“想着自己”、“为了自己”这八个字，才活龙活现地画出了他的资产阶级野心家、无产阶级叛徒的丑恶嘴脸！"},{"type":"paragraph","text":"在阶级社会里，人都是阶级的人，“家”都是阶级的“家”。绝没有超阶级的人，也绝没有超阶级的“家”。“在现代，基本上只有两家，就是无产阶级一家，资产阶级一家。”大野心家陶铸妄图抹杀人的阶级性，按照他的“是就是、非就非”的所谓“客观”原则，喋喋不休地从夏禹、霍去病、蒋介石、汪精卫，历数了历史上的帝王将相、卖国贼，要我们从中得到什么“理想”，去做什么家、家、家。他为了掩盖他反动的“家”的阶级本质，还捧出封建社会里“识时务者为俊杰”等一套市侩哲学，鼓吹要做什么“顺乎潮流”的“英雄”。这就可以说明他所说的什么家、家、家，只不过是向上爬、为名为利、成名成家等等一堆资产阶级的破烂货，只不过是汹涌澎湃的革命洪流中翻腾一时的沉渣！"},{"type":"paragraph","text":"为公还是为私，这是无产阶级世界观和资产阶级世界观的根本分歧。无产阶级世界观就是为“公”，“毫不利己专门利人”，完全彻底为人民；资产阶级世界观就是为“私”，只顾个人，一切为了自己。陶铸所推销的家、家、家，就是要用资产阶级世界观，用极端个人主义思想腐蚀人们，搞名利挂帅，物质刺激，脱离工农劳动群众，培养资产阶级接班人，争夺无产阶级思想阵地，为资本主义复辟作准备。"},{"type":"paragraph","text":"陶铸推行的这个家、家、家，是一个大阴谋。他妄图掩护一批旧的资产阶级知识分子，和按照资产阶级面貌培植新资产阶级分子，搞一个特殊阶层，作为他们搞反革命，复辟资本主义的社会基础。这条道路，是苏联修正主义的道路，是南斯拉夫修正主义的道路。这就是陶铸这个资产阶级大野心家梦寐以求的“崇高的理想”。他的这个“理想”，是对人民的背叛，是对无产阶级的背叛，是对社会主义的背叛。"},{"type":"paragraph","text":"在伟大的毛泽东思想照耀下，陶铸的阴谋是永远也不能得逞的！家、家、家，让他的这些“家”同野心家、阴谋家们一起见鬼去吧！"},{"type":"paragraph","text":"“数风流人物，还看今朝”。我国人民在伟大领袖毛主席的英明领导下，进行了我国历史上从未有过的长期革命斗争，创造了无数的人间奇迹，涌现了千千万万人民的英雄。无产阶级文化大革命伟大风暴，席卷全中国，震动全世界，千千万万忠于毛主席、忠于毛泽东思想的无产阶级革命事业接班人正在锻炼成长。我们无产阶级革命派的理想是人类最崇高的理想，最伟大的理想。我们的理想就是做毛主席的好战士，永远忠于毛主席，永远忠于毛泽东思想，永远忠于毛主席的无产阶级革命路线，把无产阶级文化大革命进行到底，打出一个红彤彤的新世界！"}],"alias":""},"tags":[{"name":"陶铸","type":"人物"},{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}