{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会主义的英雄史诗——评中篇小说“在和平的日子里”","authors":["陈鸣树"],"dates":[{"year":1958,"month":7,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"社会主义的英雄史诗"},{"type":"paragraph","text":"——评中篇小说“在和平的日子里”"},{"type":"paragraph","text":"陈鸣树"},{"type":"paragraph","text":"到过宝成铁路的旅客们，当列车飞驰过秦岭大巴山区，你们在一刹那间也许看到那史无前例的工程，赞叹那征服千山万水的奇迹！是的，就在这曾被唐代诗人李白叹为“蜀道之难难于上青天”的僻壤，古人在这里修了一点栈道就史不绝书，传为佳话。这，比起今天社会主义的建设工程来，难道还不是九牛之一毛？这里铁路长达一千几百里，隧道连起来就有一百六七十里，桥梁连起来也有五十多里，难道我们不应该有自己的史诗，纪录下英雄们的战迹，为历史做见证，借以驳斥一切社会主义敌人的谰言，启示和激励着同代和后代的读者。当然，作为社会主义的英雄史诗，杜鹏程的“在和平的日子里”，仅仅是其中的一页。但是，我们盼望着并且相信一定会不断出现同类的作品，这样，将来合起来就成为全璧。"},{"type":"paragraph","text":"这本书的成就首先在于作者写出了社会主义主流的澎湃高涨，它一面冲击着腐朽的东西，一面又在并不只是个别的、而是数以万计的英雄人物身上找到了自己理想的归宿。这就是我们时代生活的严峻的真实。"},{"type":"paragraph","text":"看吧，这里“生活在旋风般的紧张的生活里。堆积如山的数字和图表，成百上千件的事情一齐涌来；为完成任务，白天和黑夜的界限消失了；干露天作业的人看见天阴了，彻夜不能合眼；洪水来了，所有造桥梁的人几十天几十夜的拚命，为抢救国家资财跳到冰河中；……他们，有的人二三十年一直站在生活最前头斗争着；有的过去一直手持着武器和敌人搏斗，子弹在他们身上刻下了许多伤痕。……现在这些人，又是一连好几年住在深山里的席棚子里，整天冒着风雨在工地跑，即使睡觉也枕着图纸，抱着电话机……有的人，在抗日战场上没有丢掉生命，在解放战场上战胜了死亡，但是现在却长眠在建设工地！……他们战胜了高山大河，改变了大自然的面貌，……使敌人吃惊，使朋友称赞，使中国人民自豪。”①在短短不到十万字的作品里，就容纳了那么多的动人事迹。作者写了桥墩的返工，暴风雨的袭击，山洪的暴发，便桥的冲断，材料的流失，英雄的献身……最后作者写了那对工地上上万的人说来有无上意义的“七一”接轨的计划遭受了天灾的破坏。就在人与自然斗争的同时，穿插着社会主义与个人主义两条路线的斗争，作者没有隐讳生活中真正的阴暗面，这里有在“人生道路的十字路口”彷徨着的个人主义者，有建设战线上可耻的逃兵，有乘火打劫的流氓。但是，这些都没有吓到英雄们的前进，不管自然界的作难，不管资本主义残余的阻碍，社会主义的激流总是浩浩荡荡、奔涌向前。"},{"type":"paragraph","text":"在这本书里，作者写了不只是个别的、而是数以万计的英雄人物，当然，我们叫不出他们的名字，他们是英雄，也是群众。"},{"type":"paragraph","text":"在英雄的洪流中，作为党的领导，又是工程队长阎兴，要算斗争经验最丰富了。“这个铁匠出身”的建设者，经历过历次战争的风暴，在革命的熔炉中，锻炼成了纯钢般的英雄。带着留在腿肚子里的一颗子弹，他从一个战场走到了另一个战场。清醒地意识到自己的历史使命：“挑的是千斤重担”。于是另一场战斗开始了：终日终夜与机器，图纸，枕木，材料打交道；他把自己的精力毫无保留地献给一种在艰难中缔造幸福的事业，这样紧张的生活，已成为他革命的常规。“困难，障碍和一切不如意的事情，只能激起他的力量”，返工，风暴，洪水，断桥，特别是小刘的牺牲，接踵而来，他没有被压倒，为了对更多人负责，他觉得自己没有权利低头和流泪。通过生活的考验，作者突出地描写了阎兴坚毅的性格和出色的组织才能。作为一个党的领导者，如果单凭对事业的忠心显然是不够的，必须熟悉业务，懂得工作方法，于是他就“摸索前进”“边做边学”“一点一滴的积累经验”。如果说，一切工作中的困难没有把阎兴压倒，战友梁建的堕落却使他感到了“撕心的痛苦”。他像一切优秀的共产党员那样，原则一定要坚持，个人问题却可以退让得使自己没有立足之地。明明意识到梁建与自己“将相不和”，在闹个人意气，明明知道自己在拼死拼活时他却袖手旁观，但是当老工程师向他提出这点时，他却以“眼前工作挺紧、不忙讨论这些”而不予计较；然而当梁建要拖他的后腿，埋怨建设速度太快，他就不能容忍，说“杀了我都可以，就是不能说这样的话”。当梁建把自己琢磨出的一套个人主义哲学推荐给他时，他严正地拒绝了这个，于是我们听到了党的声音："},{"type":"paragraph","text":"“说到安然……假使有一天我需要他，那就是死亡的开始”。"},{"type":"paragraph","text":"比起阎兴来，施工组长刘子青是小辈了，他是在革命队伍中长大的“小鬼”，从小就受到革命的锻炼，多次接受过重如泰山的命令，对他来说，危险算得什么呢？“在生活的道路上，贫穷没有压碎他，饥饿没有扼死他，战争中千百次危险没有吞没他”，然而就在和平建设中，这个“完成了足够许多人做几辈子的事情”的二十多岁的青年人，还没有度过人生的朝霞时期，还没有来得及接受一个姑娘的真挚的爱情、终于将生命奉献了出来。面对这样的英雄，一个人还有什么不能舍弃呢？小刘过江的一段，堪称全书最动人的章节。"},{"type":"paragraph","text":"和小刘差不多年龄的女技术员韦珍，是解放后党团培养起来的，她来到工地，就准备经受生活的考验。桥墩的返工，使自己惭恧得无地自容；在暴风雨中，她跳进跳出，总嫌自己做的太少；在洪水重围中，她奋不顾身地去救出了阎兴的三个孩子，她还要争着接受那极端危险过江的任务。当梁建想从那个入世未深的姑娘那里，找到对个人主义的同情，他不能不惊奇为什么这个姑娘的回答却与阎兴一样。就在这个姑娘身上，我们看到解放后党和团对青年一代的培养，已经获得了丰收。"},{"type":"paragraph","text":"总工程师张如松的形象，对目前正在接受改造的资产阶级知识分子来说，具有特别重要的教育意义。虽然解放前已经经历过生活的艰难，屈辱和辛酸，他参加了革命，但是也并不是一下子认识了革命。开头他认为像阎兴这样的人来领导自己，简直是荒唐。后来，他们在“艰难的战斗”中缔结了“深厚的友谊”，他认识了把大半辈子献给了战斗的老阎，又通过老阎来揣摸新世界。他常常以老阎作为自己的榜样，可是有时还免不了动摇。当然，生活又给了他深刻的教育，使他认识了自己的“简单、贫乏”，逐渐对革命坚定起来。于是他几乎是严酷地对待自己的工作，也同样要求别人。在暴风雨中，他参加了战斗的行列，无数次在泥水中跌倒又爬起来，“也许明天这个上了岁数的老人，全身骨节都会疼痛，”但是目前他觉得是自己“最幸福的时刻。”在洪水重围中，他向老阎提出了自己的战斗要求："},{"type":"paragraph","text":"如果有什么需要，把我剩下的不多岁月"},{"type":"paragraph","text":"集中起来使用，老阎，这未尝不是人生的"},{"type":"paragraph","text":"快事，若是信赖我，"},{"type":"paragraph","text":"就爽直地说吧！”在这里，这位年纪衰迈的老工程师的形象，在我们眼前一下变得无比高大了。在党的教育帮助下，我们看到了一个旧知识分子怎样逐步走上了正确的革命道路。惟其对党对革命有了认识，因此他也不能容忍别人对革命三心二意，他痛恨自己外甥常飞在火烧眉毛之际置身战斗行列之外甚至到了昏厥的程度。这个在旧社会里“因为营养不良何止一次昏倒在讲台上”的大学教授、在铁路上“混了几年，别说修铁路了，连一锨土也没动”的铁路工程师，生活教育了他，他觉悟了，于是立志把自己的余年奉献给社会主义事业。"},{"type":"paragraph","text":"和老工程师相反，虽然也经历了多次革命风暴，并且从前一直以干劲出名的工程队副队长梁建，现在他却被个人主义迷住了心窍，在“人生道路的十字路口”停住了。他现在已经从生活里总结出一套哲学，他正在锻炼着一种置身事外，连天塌也不管的能耐。为什么呢？作者通过下面的情节揭示了这个个人主义的灵魂：暴风雨的袭击，也曾激动了他一下，想和同志们一起来挑这千斤重担，但是因为一个莫须有的误解，他发觉干部都挤在老阎身边，马上意识到自己是个可有可无的人，于是“他压住那多少年来用艰苦的斗争换来的责任感，窒息住用战友的血汗和难以计算的代价培植起来的勇往直前的力量。”在他看来，老阎把他当垫脚石，实际上他自己心里藏着可怕的冰块。一种个人主义的权势欲折磨着自己。作者不但刻划了个人主义者灵魂的空虚，也揭露了他许多为个人打算因而捉襟见肘，欲盖弥彰的种种狼狈相。梁建的形象是个人主义者的一面镜子。"},{"type":"paragraph","text":"如果说，梁建毕竟经受过战争的考验，只是因为没有不断革命的精神，“平地跌筋斗”，终于在胜利面前跌倒了。而娇生惯养的常飞却在开始走上生活的第一步就当了可耻的逃兵。他为了赢得韦珍的爱情才在工地上混上几天；现在他失望了，于是他要到比这里理想得多的什么研究机关去当“科学家”，是的，“常飞和韦珍同是在一块土壤里生长起来的幼苗，”为什么“他们之间竟有这样大的差别？”这是值得我们深思的。"},{"type":"paragraph","text":"这本书在艺术描写上，同样有值得我们重视的地方。记得周扬同志在党的八大第一次会议上，曾谴责我们某些作品，“特别地缺少想像、诗意和热情”。这本书没有使我们感到这个缺憾，自始至终洋溢着革命的诗意和热情。作者不是在“写”，而是作为劳动群众中的一员，讲述着自己的故事。实际也是这样，例如小说中所描写的二万工人被洪水包围而与外界隔断时，作者也经历了同样的事件。另外，写作过程中，正值右派分子向党进攻，因此作者立意“使这篇作品成为匕首，用以投击那些想把劳动人民送到痛苦的深渊中去的右派。”②由于作者站在正确的立场，出自庄严的革命责任感，因此使本书具有了战斗的激情和特有的亲切感，作者在描写过程中常常情不自禁地采用抒情诗的调子，来倾泻出自己奔放炽热的感情，大大加强了作品的感染力量。"},{"type":"paragraph","text":"这本书也许还有可议的地方，例如结构上的前松后紧。但是我读完它后，觉得首先要说的一句话，作者是善于创造正面的积极的英雄形象的。作者这种才能表现在“保卫延安”中，同样表现在“在和平的日子里”，并且有了新的发展。在全国人民干劲冲天的大跃进中，到处都出现英雄史诗的题材，迫切要求作家们去反映。我们需要社会主义的英雄史诗，强烈地体现出今天时代精神——六亿中国人民“精神振奋，斗志昂扬，意气风发”地进行社会主义建设的伟大气魄，从而激励我们产生更高的劳动热情；以至启示着后代的读者。"},{"type":"paragraph","text":"注①杜鹏程：“感想与感受”人民文学1958年1月②本书“后记”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}