{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":9,"day":19}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"努力办好军事院校加速我军革命化现代化","authors":[],"parts":[{"type":"paragraph","text":"“要努力办好各级各类军事院校，大力培养各级军政领导骨干和技术人材。”"},{"type":"paragraph","text":"华主席在中国共产党第十一次全国代表大会上的政治报告"},{"type":"paragraph","text":"培养学员艰苦奋斗的作风"},{"type":"paragraph","text":"本报讯 福州部队军政干校党委，把培养学员的艰苦奋斗作风，作为学校建设的一件大事来抓，改变一些干部只会当官不会当兵的现象。"},{"type":"paragraph","text":"这个学校的学员入校以后，不分职务高低，都按班、排编组，过战士生活。训练时，和战士一样出操上课，进行队列基础训练，严格执行条令、制度；日常生活中，从军人举止、内务卫生、整理装具，到请假销假，都和战士一样要求，还要参加农副业生产，养猪种菜，打扫卫生，站岗值勤。在部队他们是团长、政委，到学校则是普通战士，倒痰盂，刷厕所，样样事情自己动手。这种普通一兵的生活，对学员们克服官气，焕发革命精神，产生了良好的作用。学校党委还坚持对学员进行革命传统教育，年年野营井冈山，引导学员忆我军传统，比革命前辈，自觉当好普通一兵。由于学校党委重视学员的作风培养，使我军的优良传统得到发扬光大，学员们把这种好作风带回部队，又促进了部队作风的改进。"},{"type":"paragraph","text":"勤俭办校 边建边训"},{"type":"paragraph","text":"本报讯 空军军医学校是目前正在筹建的新建单位，设备条件较差，教学保证物资的筹备和教学准备工作都比较紧张。在困难面前，学校党委组织大家深入批判“四人帮”破坏军队院校建设的罪行，学习大庆工人阶级有条件要上，没有条件创造条件也要上的革命精神，因陋就简，勤俭办校，边建边训，以训促建，已先后招收了医助班、司药班两批学员。广大教职员发扬艰苦奋斗的优良作风，自力更生建立实验室，自己制作和采集各种标本三百三十多件，自制各种教具、模型一千六百多项，为开展教学工作创造了良好的条件。政治机关也认真转变作风，组织工作组，深入学员队，加强政治思想工作，保证了教学训练工作的顺利开展。"},{"type":"paragraph","text":"千方百计提高教学水平"},{"type":"paragraph","text":"本报讯 铁道兵技术学校党委注意加强对教员的业务培养，使他们逐步精通专业，提高教学水平。他们除采取集体备课、试教、观摩教学等形式，提高教员的授课能力外，还大力提倡教员在课余时间自修专业理论，研究学术问题。各教研室对每个教员的自修计划，都做到有安排有检查，并提供必要的教学资料和技术资料。为了帮助教员把理论知识与实践经验紧密结合起来，不断充实教学内容，学校每年分期分批地组织教员到工地现场，深入实际、调查研究。军交教研室成立不久，第一次担负铁路、航务军事运输和公路建设的教学任务。为了使教员从业务上得到提高，学校把军交教研室组成两个小组，用了两个月的时间，分别到五十多个单位进行学习、调查，搜集了四百多份教学资料。在这个基础上，大家齐心协力，编写了四十万字的教材，提出了切实可行的教学计划，收到了较好效果。"},{"type":"paragraph","text":"大力加强教员队伍建设"},{"type":"paragraph","text":"本报讯 军械技术学院党委把搞好教员队伍建设，作为办好学校的一个重要环节来抓。近年来，他们从部队挑选了一些优秀干部，充实学校的教员队伍。他们还选送了一百多名干部战士，到地方和军内院校学习进修，提高教员的业务能力和教学水平。同时，学校还有计划地保留了一批业务上有专长、教学经验比较丰富的干部作为教学骨干，保持了教员队伍的稳定。由于党委重视，这个学校的教员队伍已逐步适应教学工作的需要。"},{"type":"paragraph","text":"聂凤智司令员亲自到军政干校讲课"},{"type":"paragraph","text":"本报讯 最近，南京部队司令员聂凤智等领导同志，先后到南京部队军政干部学校亲自讲课，用自己的亲身经历，阐述毛主席的军事思想和我军的优良传统，使学校广大教职学员受到很大鼓舞。"},{"type":"paragraph","text":"聂司令员在辅导毛主席《中国革命战争的战略问题》这篇光辉著作时，结合他亲自参加胶东保卫战、孟良崮战役、济南战役，以及在朝鲜同美帝国主义空中强盗作战的经验体会，着重讲述了如何学习和运用毛主席关于积极防御，集中优势兵力，打运动战、歼灭战的军事思想，还讲述了朱总司令、刘伯承、陈毅等老一辈无产阶级革命家英勇机智的指挥艺术，对学员启发很大。大家表示，一定要进一步学习运用毛主席的军事思想，研究在现代战争条件下，如何贯彻积极防御的原则，做好反侵略战争的准备。学校的工教人员，听了领导同志的讲课，受到很大鼓舞，决心认真贯彻毛主席的教育路线，努力办好军队院校，为抓纲治军作出贡献。"},{"type":"paragraph","text":"自己动手编写教材"},{"type":"paragraph","text":"本报讯 海军潜艇学校党委，放手发动群众，破除迷信，解放思想，自己动手编写教材一百二十七种，使现用主要教材已基本配套。"},{"type":"paragraph","text":"这所学校的各种专业教材原来比较完善。由于林彪和“四人帮”的干扰破坏，教材遭到很大损失。粉碎“四人帮”后，广大教员怀着建设强大海军的愿望，在时间紧、任务重的情况下，坚持自编教材。为了使教材符合实战需要，参加编写教材的同志，认真听取学员的反映，到部队广泛征求意见，一边实践，一边修改，使教材不断完善。鱼攻教研室自己编写的教材，经第一期教学实践后，又根据学员的意见，认真进行修改和补充，深受学员的欢迎。到目前为止，全校二十多个专业教研室，都自己编写了教材，保证了教学需要。"},{"type":"paragraph","text":"编后 要努力办好军队院校"},{"type":"paragraph","text":"按照毛主席军事思想和军事路线，把我军建设成为一支保持和发扬我党我军优良传统、优良作风，经得起现代战争检验的军队，最关键的一个问题是培养干部，而培养干部的重要措施是办好学校。"},{"type":"paragraph","text":"从我军初创时期起，毛主席就把建设学校作为建设军队的一个重要组成部分。在各个革命战争时期，我军的院校为部队培养造就了大批干部，为赢得战争的胜利发挥了巨大的作用。全国解放以后，我军院校继续为部队输送了大批军政干部和专业技术干部，为加速我军革命化、现代化建设做出了贡献。“四人帮”出于反革命的险恶用心，肆意歪曲、割裂毛主席关于军队院校工作的指示，处心积虑地抹杀军队院校的成绩，伙同林彪大砍军队院校，严重干扰、破坏了我军院校建设。我们一定要彻底批判“四人帮”和林彪反党集团的罪行，高举毛主席伟大旗帜，在英明领袖华主席为首的党中央领导下，贯彻十一大精神，克服各种困难，努力把各级各类军事院校办好，大力培养各级领导骨干和技术人材，争取尽快地做出成效来，为抓纲治军，加速我军革命化、现代化建设做出更大贡献。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}