{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"印度支那人民最高级会议　三国四方领导人联合举行盛大答谢宴会周恩来总理出席了宴会　宴会自始至终在热烈、团结的气氛中进行　西哈努克亲王代表苏发努冯亲王、阮友寿主席、范文同总理以及参加印度支那人民最高级会议的三国四方代表团发表了热情洋溢的讲话　周总理在讲话中向战斗在抗美斗争最前线的印度支那三国人民表示崇高的敬意","authors":[],"dates":[{"year":1970,"month":5,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京三日电　印度支那人民最高级会议三国四方领导人，四月二十六日联合举行盛大答谢宴会。"},{"type":"paragraph","text":"周恩来总理出席了宴会。"},{"type":"paragraph","text":"应邀出席宴会的还有我国有关方面负责人李强、韩念龙、王珍、曹克强、韩叙以及当地的许多负责人。"},{"type":"paragraph","text":"在欢乐的乐曲声中，西哈努克亲王和夫人、苏发努冯亲王、阮友寿主席、范文同总理陪同周恩来总理进入宴会大厅，这时全场起立，发出长时间的热烈的掌声。"},{"type":"paragraph","text":"乐队奏中华人民共和国国歌、柬埔寨国歌、老挝国歌、越南南方共和正式歌曲、越南民主共和国国歌后，西哈努克亲王代表苏发努冯亲王、阮友寿主席、范文同总理以及参加印度支那人民最高级会议的三国四方代表团发表了热情洋溢的讲话。"},{"type":"paragraph","text":"西哈努克亲王在讲话中表示感谢伟大的中国人民和中国政府，在敬爱的毛泽东主席的十分关切的支持下，非常友好地关怀印度支那三国四方代表团召开的会议；感谢中国一贯给予印度支那三国人民以多种形式的、极其重大的援助。"},{"type":"paragraph","text":"他还表示感谢周恩来总理在极其繁忙的国家事务中，在印度支那人民最高级会议结束后，专程从北京来向他们表示祝贺，并向越南、老挝和高棉人民重申中华人民共和国和中国人民的完全支持。"},{"type":"paragraph","text":"他说:“用我的兄弟、我亲爱的朋友范文同总理的一句生动的话来说，中华人民共和国是争取民族解放、和平与进步的越南、老挝和高棉人民力量的‘伟大的、必不可少的、不可战胜的大后方。’”"},{"type":"paragraph","text":"西哈努克亲王说:这次历史性的会议取得了圆满的成功。我所说的“成功”，不仅仅是指我们的会议达成了极为富有建设性的决议，而且这一成功是指被这些决议所肯定下来的我们的团结一致，将在实践中成功地体现出来。"},{"type":"paragraph","text":"西哈努克亲王说:“毛泽东主席在一九四八年写道:‘敌人是不会自行消灭的。无论是中国的反动派，或是美国帝国主义在中国的侵略势力，都不会自行退出历史舞台。’”"},{"type":"paragraph","text":"“当我们印度支那三国人民把今天的印度支那，也就是柬埔寨以及老挝和越南南方尚未解放的地区看做过去的中国时，我们对这一光辉思想的正确性就会坚信不疑。”"},{"type":"paragraph","text":"“我们最高级会议作出的决议就证明了这一点。”"},{"type":"paragraph","text":"他说:“我们的敌人，美帝国主义以及他们所豢养的西贡、金边和万象的反动派不要打错了算盘!印度支那三国人民已下定决心，和他们进行不屈不挠的斗争。印度支那三国人民将拒绝一切为了挽救美帝国主义及其走狗在柬埔寨、老挝中部和南部以及越南南方的彻底失败所提出的‘妥协’建议和所谓的和平解决。”"},{"type":"paragraph","text":"“对印度支那‘问题’，我们三国人民接受的唯一解决的办法，就是全部地、无条件地撤出外国侵略军(即美国及其‘盟国’的军队)。”"},{"type":"paragraph","text":"“如果美国不对印度支那进行非法干涉，就不存在所谓的‘印度支那问题’。美国是一九五四年和一九六二年日内瓦协议的唯一破坏者。”"},{"type":"paragraph","text":"“正是由于这一干涉，才有越南爱国者在越南南方、老挝爱国者在老挝、高棉爱国者在柬埔寨所进行的人民战争。”"},{"type":"paragraph","text":"西哈努克亲王强调指出:“在这方面，美国和某些大国要求越南人民、老挝人民和高棉人民根据不知是哪家的‘对等’‘原则’，也撤退他们的战斗部队，这是不能接受的。”"},{"type":"paragraph","text":"“我们的部队从什么地方撤走呢?如果越南人从越南撤走，老挝人从老挝撤走，柬埔寨人从柬埔寨撤走，那末他们到哪里去呢?到美国去吗?"},{"type":"paragraph","text":"“不，我们三国人民不能容忍这样的无理取闹。"},{"type":"paragraph","text":"“印度支那是属于印度支那人的。"},{"type":"paragraph","text":"“没有印度支那人的允许，美国人没有任何权利跑到印度支那去，尤其是不能武装进驻。”"},{"type":"paragraph","text":"西哈努克亲王说:“美帝国主义者和他们的朋友为了欺骗国际舆论，企图使人相信，印度支那问题是很‘复杂’的。”"},{"type":"paragraph","text":"“我认为，这个问题非常简单。只要美国停止破坏一九五四年关于印度支那问题的日内瓦协议和一九六二年关于老挝问题的日内瓦协议，从印度支那撤走美军，印度支那‘问题’就不复存在。因为我们三国人民丝毫不想威胁任何人，更不想跑到美国去扰乱美国人民的生活!”"},{"type":"paragraph","text":"“至于与所谓意识形态冲突和敌对制度冲突有关的内部问题，如果美国帝国主义者和新殖民主义者不赖在印度支那的大部分地区，这些问题同样将不复存在。的确，很明显，面对决心推翻他们的本国人民，金边、万象和西贡的反人民政权一旦被美国‘抛弃’，将连二十四小时也无法维持。”"},{"type":"paragraph","text":"“但是，正如毛泽东主席所说:‘帝国主义者和国内反动派决不甘心于他们的失败，他们还要作最后的挣扎。’”"},{"type":"paragraph","text":"“在这方面，毛主席还说:"},{"type":"paragraph","text":"‘如果他们要打，就把他们彻底消灭。’"},{"type":"paragraph","text":"“任何东西都无法挽救美帝国主义者及其走狗的彻底失败。不论是暴力还是令人发指的种种野蛮罪行，不论是美国总统尼克松今年四月二十日演说中再次玩弄的卑鄙阴谋和无耻谰言，也不论是诸如印度尼西亚反动派为了充当美帝干涉柬埔寨的工具，目前策划的所谓‘关于柬埔寨问题的亚洲会议’的可耻计划，这一切都无法挽救美帝国主义及其走狗的彻底失败。”"},{"type":"paragraph","text":"西哈努克亲王说:“在越南南方，英雄的、光荣的越南人民正处在彻底消灭帝国主义敌人及其走狗的前夜。"},{"type":"paragraph","text":"“在老挝，老挝人民正在为反对这一共同敌人及其在老挝的走狗而英勇战斗，并且必将打败他们。"},{"type":"paragraph","text":"“在柬埔寨，高棉人民也奋起斗争，坚决反对这一敌人及其杀人成性的走狗，毫无疑问，在中国人民、越南人民和老挝人民坚定不移的、极其强大的支持下，高棉人民必将打败他们。”"},{"type":"paragraph","text":"西哈努克亲王在讲话中再一次祝贺中国第一颗人造地球卫星发射成功。他说:“我们向中国人民崇敬和热爱的伟大领袖致敬。他的思想引导(中国)科学家、工程师、技术人员和工人在取得同样辉煌的核成功之后，又取得了这一辉煌的胜利。"},{"type":"paragraph","text":"“中国人民是无产阶级革命和反帝、反殖的伟大旗手，也就是自由和正义的伟大旗手。他们向世界表明中国的科学和技术非常先进，比起其他世界大国的科学技术毫不逊色。"},{"type":"paragraph","text":"“‘东方红’卫星在印度支那人民最高级会议开幕的当天发射，很好地象征了中华人民共和国对我们印度支那三国人民坚定不移的声援和支持。”"},{"type":"paragraph","text":"接着，周恩来总理发表了讲话。他首先对柬埔寨、老挝、越南南方共和、越南民主共和国三国四方人民代表团联合举行这样隆重的宴会表示感谢，并再一次代表中国人民的伟大领袖毛泽东主席和他的亲密战友林彪副主席，代表中国政府和中国人民，向中国人民的亲密朋友柬埔寨国家元首诺罗敦·西哈努克亲王和夫人、苏发努冯亲王、阮友寿主席、范文同总理以及三国四方的全体贵宾们，向战斗在抗美斗争最前线的印度支那三国人民表示崇高的敬意。"},{"type":"paragraph","text":"周总理说:“西哈努克亲王对中国人民的成就作了高度的评价，这是对中国人民的巨大鼓舞。中国人民一定要遵循伟大领袖毛主席的教导，谦虚谨慎，戒骄戒躁，继续革命，继续前进，这样才不辜负印度支那三国人民对我们的期望。中国第一颗人造地球卫星发射成功，虽然是个进步，但这还不够，我们还要继续努力奋斗。我们相信，中国人民一定能赶上和超过世界工业和科学技术的先进水平。”"},{"type":"paragraph","text":"周总理在讲话中再一次热烈祝贺印度支那人民最高级会议的成功。他说:“这次印度支那人民最高级会议，是一次具有重大历史意义的会议。这是一次团结的会议，战斗的会议。如西哈努克亲王刚才所指出的，印度支那三国人民的‘团结一致，将进一步在实践中成功地体现出来。’这次会议，对于美帝国主义及其走狗是一个沉重的打击，对于印度支那三国人民是一个巨大的鼓舞，对亚洲、非洲、拉丁美洲各国人民和全世界人民的革命斗争是一个有力的支持。”"},{"type":"paragraph","text":"周总理指出:当前，印度支那三国人民抗美救国斗争的形势越来越好。美帝国主义为了挽救它的失败，正在加紧推行反革命两手策略。一方面用亚洲人打亚洲人的办法，正在纠集它在亚洲的走狗对柬埔寨进行武装干涉，扩大侵略印度支那的战争。另一方面，又伙同它的帮凶企图通过召开国际会议，以所谓“和平解决印度支那问题”，来破坏印度支那三国人民的团结抗美斗争。有些人在口头上也曾经表示要支持柬埔寨人民的正义斗争，事实证明，他们同美帝国主义是亦步亦趋的。但是，不管美帝国主义及其同伙玩弄什么样的阴谋诡计，他们都是注定要失败的。"},{"type":"paragraph","text":"周总理说:“英雄的印度支那三国人民是亲密的兄弟和久经考验的战友。印度支那三国人民从斗争的实践中深刻地体验到:美帝国主义是印度支那地区一切战争和灾难的总根源，是印度支那三国人民最凶恶的共同敌人。印度支那三国人民的解放事业，是一个不可分割的整体，只有团结起来把美帝国主义从整个印度支那土地上赶出去，印度支那三国人民才能获得真正的独立和解放。”"},{"type":"paragraph","text":"周总理说:“团结就是力量，团结就是胜利。印度支那三国人民团结起来，就是无敌的，就是不可战胜的。我们相信，印度支那三国人民加强团结，坚持战斗，一定能够克服前进道路上的困难，粉碎美帝国主义的侵略阴谋，取得抗美救国斗争的全面胜利。”"},{"type":"paragraph","text":"周总理最后说:“西哈努克亲王一再提到感谢中国人民对印度支那三国人民的支持，我们认为，这是我们应尽的国际主义义务。中国人民的伟大领袖毛主席指出:‘全世界各国人民的正义斗争，都是互相支持的。’美帝国主义是全世界人民的共同敌人。在亚洲，特别是中国人民、朝鲜人民、印度支那三国人民都面对着美帝国主义及其走狗的侵略、干涉和对我们国家的统一的破坏，我们进行着共同的斗争。我们必须站在一起，互相支援，共同战斗，直到美国侵略者从台湾，从南朝鲜，从印度支那三国全部撤走。用毛泽东思想武装起来的、经过无产阶级文化大革命锻炼的中国人民，将一如既往，全力支援兄弟的柬埔寨人民、老挝人民、越南人民把抗美救国战争进行到底。”"},{"type":"paragraph","text":"西哈努克亲王和周恩来总理的讲话，激起了全场一阵阵暴风雨般的掌声。"},{"type":"paragraph","text":"宴会自始至终在热烈、团结的气氛中进行，反映了印度支那三国人民和中国人民在反对美帝国主义的共同斗争中，互相支持的战斗友情。"},{"type":"paragraph","text":"柬埔寨人民代表团副团长宾努亲王和夫人，老挝人民代表团副团长坎苏·高拉、富米·冯维希，越南南方共和人民代表团副团长郑廷草，越南民主共和国人民代表团副团长黄国越，以及印度支那三国四方代表团成员和工作人员，越南民主共和国对外贸易部副部长李班，越南南方共和驻中国大使阮文广，都出席了宴会。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}