{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"长丰县各级革委会中妇女委员坚持“三不脱离”","authors":[],"dates":[{"year":1969,"month":9,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"遵照毛主席关于“既当‘官’，又当老百姓”的教导"},{"type":"paragraph","text":"长丰县各级革委会中妇女委员坚持“三不脱离”"},{"type":"paragraph","text":"她们不脱离群众，不脱离劳动，不脱离实际，保持劳动人民的本色，在巩固和发展革命大联合和革命三结合，完成斗、批、改等各项任务的斗争中为人民立下了新功，受到广大群众的信任和支持"},{"type":"paragraph","text":"新华社合肥电　安徽省长丰县大队以上各级革委会中的广大妇女委员遵照毛主席的伟大教导，坚持不脱离群众，不脱离劳动，不脱离实际，保持劳动人民的本色，保持与群众的密切联系，在巩固和发展革命大联合和革命三结合，完成斗、批、改等各项任务的斗争中为人民立了新功。"},{"type":"paragraph","text":"长丰县各级革委会中的妇女委员，共有近千名，大都是在无产阶级文化大革命运动中涌现出来的积极分子，是无产阶级革命政权中的新鲜血液。她们中大部分人是活学活用毛主席著作积极分子。她们从参加各级革命领导班子以来，一直遵循毛主席关于“既当‘官’，又当老百姓”的教导，以一个普通劳动者的身份，深入群众之中，积极参加集体生产劳动。立新公社革委会委员傅崇芝认为，革委会中的革命群众代表，如果脱离劳动，就会脱离群众。因此，长期以来，她除参加必要的会议以外，一直坚持用中午、晚上休息时间处理工作，其它时间跟社员一起劳动。今年以来，她平均每月参加劳动二十五天左右，不低于一般女社员。六月下旬的一天，她在公社开完了会，正逢大雨。公社革委会负责同志劝她等雨停再动身，可是她惦记着大队塘坝的安全，不顾路远道滑，顶着狂风暴雨赶回了队上，并立即参加塘坝堵漏战斗和夜间巡逻，第二天早晨仍然参加生产队劳动。朝阳公社革委会副主任戴思美，是出席省活学活用毛主席著作积极分子会议的代表。自从她被革命群众推选为公社革委会领导成员以来，一直坚持参加劳动，同社员打成一片。有一次，她从公社开完会回来，已经是傍晚时分了，她看到社员正在田里栽秧，二话不说马上把裤腿一卷，鞋子一脱，就下田栽起秧来。社员群众赞扬她是当“官”没有官架子，既工作又劳动，“这样的新干部我们信得过。”"},{"type":"paragraph","text":"参加长丰县各级革委会的妇女委员，十分注意保持和群众的广泛的联系，主动地接受革命群众的批评和监督。广大革命群众也抱着支持与爱护的态度，经常善意地提出批评和建议，使她们不断克服缺点，茁壮成长。岗集公社东升大队革委会副主任王恩英在劳动中，跟群众朝夕相处，结成贴心朋友。群众有什么意见，乐意向她反映；她积极向群众宣传毛主席的最新指示，传达上级革委会的工作安排，真正地起到桥梁作用。五月的一天，她同井根生产队贫农社员王朝祥一起劳动，王朝祥批评大队革委会在“三夏”大忙季节里只注意抓生产，放松了抓政治，天天读和田间学制度也停止了。王恩英认为这条意见提得很正确，她把这条意见带到大队革委会，马上做出决定，在“三夏”大忙季节，大力突出无产阶级政治，以政治统帅生产，同时恢复天天读和田间学制度。由于大队革委会和生产队领导班子狠抓人的思想革命化，使全大队革命轰轰烈烈，生产热气腾腾，“三夏”工作进展很快。忠东公社革委会副主任陶余贤，始终跟广大社员群众同学习、同劳动、同战斗。老岗大队革委会领导成员中闹不团结，影响了抓革命促生产。陶余贤深入这个大队认真调查研究，帮助大队领导班子举办毛泽东思想学习班，吸收贫下中农代表和党、团员参加，实行开门整风。这个大队的领导班子成员通过活学活用毛泽东思想，斗私批修，很快消除了隔阂，增强了革命团结，推动了革命和生产。"},{"type":"paragraph","text":"参加长丰县各级革委会的妇女委员牢记毛主席关于“务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风”的教导，严格要求自己，注意保持艰苦朴素的作风。县革委会副主任舒世云是一个劳动人民女儿。她常说，在毛主席的英明领导下，劳动人民才能够参与管理国家大事，自己能到县革委会里来，靠的是广大人民群众的支持。因此，地位变了，忠于毛主席的一颗红心不能变，劳动人民的本色不能变。她在日常工作中，时时、事事、处处严格地要求自己。五月份一天大雨后，她立即赶到受灾大队察看水情，亲自参加排水工作，受到群众称赞。有一次，她从合肥市开完会回家，革委会同志建议她搭顺便的汽车走。为了培养、锻炼自己的艰苦奋斗作风，她婉言谢绝了，坚持步行五十多里回到生产队。"},{"type":"paragraph","text":"参加长丰县各级革委会的妇女委员深刻地认识到，发动和组织广大妇女群众参加社会主义劳动是一件大事。她们坚持不懈地用毛泽东思想武装妇女的头脑，不断提高她们继续革命、彻底革命的觉悟。下塘公社革委会副主任陈明秀，从被选进革委会以来，一直把劳动摆在前头，把群众记在心头。她所在的严岗生产队地多、劳动力少。陈明秀积极发动妇女参加劳动，对女社员做到政治上关怀、生活上帮助，经常举办毛泽东思想学习班，提高女社员的阶级斗争和两条路线斗争觉悟，妇女劳动出勤率大大提高。卫东公社东风大队高庄生产队贫农社员、军属阎其霞，孩子小，家务活重，影响了出勤。大队革委会副主任俞方年一方面用毛泽东思想帮助她提高阶级斗争和两条路线斗争觉悟，一方面动员妇女群众发扬阶级友爱精神，帮助她挑水、劈柴，料理一些家务，使阎其霞每月都能坚持出工二十八天左右。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}