{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"四年来中国工会运动的发展情况","authors":[],"dates":[{"year":1957,"month":11,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在中国工会第七次全国代表大会以来的四年多里，我国工人阶级在中国共产党的领导下，和全国人民一起，取得了社会主义革命决定性的胜利，基本上完成了生产资料所有制方面的社会主义革命，建立了社会主义的生产关系，解放了社会生产力。同时，我国社会主义建设事业有了迅速的发展，发展国民经济的第一个五年计划即将完成并超额完成，在工业、农业、交通运输业、商业、手工业、文化、教育、医药卫生、科学文艺等各方面都获得了巨大的成就，为祖国的社会主义工业化打下了初步基础。几年来，中国工会组织，一直本着中国工会第七次全国代表大会(简称“七大”)所规定的方针，动员并组织广大职工群众为争取完成并超额完成国家的第一个五年计划而斗争。"},{"type":"paragraph","text":"工会会员已增至1600万人"},{"type":"paragraph","text":"随着我国社会主义革命的基本胜利和社会主义建设事业的不断发展，工人阶级的队伍空前壮大，工会的组织建设也有了相应的加强和变化。全国工会会员由七次代表大会期间的1，020万人，增加到1，630多万人，增长了63.1%；相当于第六次全国劳动大会期间的会员人数的十倍多。全国绝大部分的职工都已经参加了工会组织，特别是国民经济主要部门的产业系统的职工都已经组织起来了。"},{"type":"paragraph","text":"我国工会，是一个以中华全国总工会为领导的完全统一的组织。目前，在中华全国总工会的统一领导下，全国共有17个产业工会全国委员会，三个产业工会筹备委员会；五个工作委员会，并根据产业分布情况和工作需要，逐步建立了省、市、矿区委员会。"},{"type":"paragraph","text":"工会基层组织已经由七次代表大会期间的18万个，减少到15万7千多个。这主要是由于社会主义改造中私营的小型厂矿企业及商店的经济改组、实行并厂、并店的结果，工会基层组织的数目也随之发生了变化。工会组织单位由原来10万个，减少到3万个，而25人以上的工会委员会却比1953年增加了2万个。"},{"type":"paragraph","text":"几年来，工会组织更广泛地吸收了积极分子参加工会工作，工作积极分子的队伍，不断地巩固和扩大。目前，我们已拥有389万名积极分子，比1953年增加了87.23%。他们分布在全国15万7千多个基层组织中，同广大职工群众一起劳动，一起生活，并在10万多个各种工作委员会和141万个工会小组中进行工会的各项活动。工会积极分子已经形成一支工会实现自己任务的骨干力量，工会通过他们同群众保持了血肉联系。"},{"type":"paragraph","text":"“七大”以来，工会组织在培养和训练工会专业干部和积极分子工作方面，进行了很多工作，取得了很大的成绩。在省、市地方和产业工会组织举办的工会干部学校和训练班中毕业的工会干部有16万9千多人；在短期工会业务训练班毕业的有58万7千多人。此外，工会基层组织还通过短期工会业务训练班，工会业务讲座共训练了206万6千多名积极分子。"},{"type":"paragraph","text":"中国工会通过各级组织和389万工会积极分子以及广大的工会干部，团结全体职工群众，在全国范围内广泛深入地开展了社会主义竞赛，这就保证了国民经济的第一个五年计划的胜利完成。"},{"type":"paragraph","text":"提出合理化建议456万件　涌现先进生产者260万人"},{"type":"paragraph","text":"4年来，工会组织曾经动员并组织职工群众开展了广泛而深入的社会主义竞赛，在1956年开展了空前规模的先进生产者运动。由于社会主义竞赛运动的开展，我国工业总产值，已经在去年超额9.5%完成了第一个五年计划的总指标，1957年的工业总产值，将要达到1952年的223.4%，全国工业企业生产工人的劳动生产率预计比1952年提高61.1%。"},{"type":"paragraph","text":"在社会主义竞赛中，贯彻了“互相学习、互相帮助、取长补短、共同提高”的原则，学习先进，向先进生产者看齐已成为广大职工群众的愿望。在1957年上半年内，参加厂矿企业基层组织评选先进生产者的职工就有639万2千多人。4年来，共涌现出260万先进生产者，其中在1956年各工会基层组织共涌现出先进生产者、先进工作者125万8千多人，这个数字比解放以来，评选的先进人物还多34万人。在1957年上半年共涌现出47万2千名先进生产者，其中女先进生产者5万5千多人；先进工作者共16万7千多人，其中女先进工作者1万6千多人，先进集体单位6万3千多个，其中有4万8千多个先进生产小组。"},{"type":"paragraph","text":"职工群众的创造发明、技术改进和合理化建议有了很大的发展和提高。从1953年到1957年上半年末共提出合理化建议456万件，仅采纳实现的195万件中可以计算节约价值的51万件，就为国家创造了9亿2千多万元的财富，这一些事实集中表现了我国工人阶级建设社会主义事业的坚强毅力和创造精神。"},{"type":"paragraph","text":"随着工农业生产的发展，工会组织不断地关怀着广大职工群众的物质生活和文化生活的改善。"},{"type":"paragraph","text":"每年有180万人就业　工资平均年增8.2%"},{"type":"paragraph","text":"几年来，工人劳动就业面扩大了。从解放到1956年的7年中，全国共增加职工1，610万人，如果扣除私营企业转为国营和公私合营企业的人员和乡村干部，全国新就业的职工人数共有1，300万人，平均每年就业人数约为180万人。劳动就业人数的增长速度，是旧中国历史上所没有过的，在世界各国也是少有的。"},{"type":"paragraph","text":"工人的工资收入，不断有所增长。在第一个五年计划时期的4年中，全国职工工资总额共增加了69亿元，1956年为1952年的两倍多。全国职工每人平均货币工资1952年是446元，1956年提高到610元，四年共提高了近37%，平均每年提高8.2%，增长的速度是很迅速的。特别是在1956年这一年中，工会各级组织曾协助政府改革了工资制度，提高了工资标准，开展了群众性的工资工作，职工工资水平有显著的提高，1956年同1955年比较，增长速度为14%。不仅职工货币平均工资增加很快，即使实际平均工资也有很大的提高。1956年和1952年比较，职工实际工资水平提高了27.6%，平均每年增长6.3%。"},{"type":"paragraph","text":"为了改善工人生活，国家除了提高职工工资水平外，还拨出大批款项扩大了劳动保险、文教福利事业的范围。在1953年到1956年的4年期间，国家和企业实际开支的附加工资(包括劳动保险费、职工医疗费、职工文教费和职工福利费等)共有43亿9千多万元，相当于工资总额的12.8%，用于职工子弟的人民助学公共4亿多元，相当于工资总额的1.2%；以及由企业奖励基金开支的集体福利费共6亿多元，相当于工资总额的1.8%。"},{"type":"paragraph","text":"厂矿企业劳动保险的实施范围也得到扩大，全国实行劳动保险的职工人数是逐年迅速增加的。1952年为330万人，到1957年上半年已经增加到909万人；5年来共增加了579万人。在国家机关和学校实行公费医疗的人数也有很大的增加，1956年已达到656万人，为1952年的164.2%。"},{"type":"paragraph","text":"几年来，工会举办的疗养事业有了很大的发展。截至1957年上半年，全国基层单位以上工会举办的疗养院、休养所已由1952年的64所，增加到174所；床位数由1952年的7，195张，增加到25，472张，工会基层组织举办的业余疗养所、休养所，已由1953年的1，022所，增加到1，286所，床位数由1953年的29，563张，增加到38，009张。四年来，共有近70万名职工经过了休养或治疗。"},{"type":"paragraph","text":"劳动条件已有很大改善"},{"type":"paragraph","text":"国家对于保护劳动者在生产过程中的安全和健康，寄予极大的关怀。在生产过程中，机械运转的危险部分，锅炉、受压容器、电气设备等都按设了必要的安全装置，另外，在高温作业和在有有毒物质工作的场所，一般都采用通风排气、隔热、密闭化或者机械化等措施。从1953年到1956年，国家用于改善劳动保护设施的经费共有2亿9千多万元。为了合理地使用这些经费，不少工会组织协助企业行政编制了安全措施计划。在1956年，有2，056个工会基层组织和企业行政签订了劳动保护协议书，解决问题达3万3千多件。在贯彻“工厂安全卫生规程”和“建筑安装工程安全技术规程”当中发现和解决的问题更多。"},{"type":"paragraph","text":"几年来，职工劳动条件有很大改善，职工的负伤频率逐渐下降:如以1953年职工的负伤频率为100，1954年为83.76；1955年为79.22；1956年为55.08。"},{"type":"paragraph","text":"职工的住宅条件也有了很大的改善。1952年到1956年，国家兴建的住宅面积达7，389万平方公尺，平均为每一职工(以1956年职工人数计算)兴建的住宅达3.06平方公尺。除了由国家投资建筑职工住宅外，有些地区的工会组织还和企业行政一起，用“自建公助”的办法，帮助职工建筑住宅。仅1956年一年，全国就有1，678个厂矿企业组织推行了“自建公助”职工住宅的办法，全年新建的住宅面积共达252万平方公尺，有6万多名职工搬进了新房。"},{"type":"paragraph","text":"工会各级组织对生活困难的职工给于更大的同情和关怀。工会利用会员困难补助费和企业福利基金，对有特殊困难的职工都进行了长期和临时的补助，从1956年到1957年上半年，得到长期补助和临时补助的共有199万人次；补助金额共1亿多元。"},{"type":"paragraph","text":"为了发挥工人阶级的团结友爱精神，工会组织依靠群众自己的力量，举办各种群众性的互助组织。到1957年上半年末，已有39，666个基层组织建立了互助储金委员会，参加的职工有587万人，比1954年增加了1倍多。基金共有5，342万多元。目前，据7个省、19个市的统计，集中居住的职工家属组织的互助储金组达8，423个，有130，888人参加。"},{"type":"paragraph","text":"党和政府对女工的特殊问题和儿童福利，给予深切的关怀。在很多厂矿企业里，对特殊繁重或有碍女工生育机能的工作，禁止使用女工，在一般生产中，有些企业对怀孕的女工采用改进机器设备，调整劳动组织，给予工间休，息，减轻工作或调换轻工作的办法加以保护，对需要喂乳的女工，给予一定的哺乳时间。女工卫生室到1956年底已有1，541个。基层组织中的托儿机构不断增多，到1956年底，基层托儿所共5，775所，比1952年增加了4，300多所，受托儿童达18万4千多人，比1952年增加了14万多人。哺乳室也由1953年的973个，增加到2，471个。此外，还依靠群众自己的力量，由职工家属举办1，774个托儿站和幼儿园，收托儿童91，830人。工会组织极其关心儿童的成长和教育，工会的文化宫、俱乐部专门为儿童组织了各种有益的活动。仅1956年一年，为儿童举办的电影、文艺演出、讲演、报告等活动共1万7千多次，参加的人数达965万2千多人次。"},{"type":"paragraph","text":"作为工人阶级一部分的广大职工家属，对于我国工业生产和建设的发展，作出了光荣的贡献，全国职工家属的组织程度和觉悟程度逐渐提高了。"},{"type":"paragraph","text":"502万人在业余学校学习　242万人提高了技术水平"},{"type":"paragraph","text":"社会主义建设事业的飞跃发展，要求把我国工人阶级培养成为一个有组织、有纪律、有觉悟、有文化技术的阶级。党和政府对于职工的文化技术教育和文化体育活动也寄以深切的关怀，工会组织在这方面也进行了巨大的工作。"},{"type":"paragraph","text":"在各个时期中，工会组织经常向职工群众进行了共产主义的教育，在历次政治运动中，工会组织都在党的领导下，向广大职工群众进行了教育，在整风运动和反击资产阶级右派的斗争中，再一次向广大职工群众进行了社会主义和资本主义两条道路的教育，使职工群众的政治觉悟有了进一步的提高，进一步认识到工人阶级责任的重大和巩固社会主义革命成果的必要性。"},{"type":"paragraph","text":"在党的“向科学进军”的号召下，职工学习文化的热情是很高的，在职工业余文化学校学习的职工人数已达502万人，比1953年增加了64.8%，从解放初期到1956年底止，全国共扫除职工中的文盲达223万1千多人；1952年到1956年在高小班毕业的有88万1千多人，初中班毕业的有17万1千多人，在高中班毕业的有4，200多人。"},{"type":"paragraph","text":"几年来，职工的技术水平和熟练程度都在不断增长。从1952年到1956年的4年间，国家共培养了新工人101万人；在职职工经过技术深造的有242万6千多人，工会和科学普及协会合作曾向广大职工进行了科学普及工作，工会组织通过文化宫、俱乐部向广大职工群众进行科学技术的宣传。1956年1年共组织了15，593次生产技术讲演、报告、座谈会和7，249次自然科学的讲演、报告、座谈会，参加人数共479万3千多人。"},{"type":"paragraph","text":"工会组织还利用13，348个文化宫、俱乐部和车间俱乐室，组织职工进行政治、文化学习，传播科学知识，协助职工提高生产技术，并进行各种文化休息和娱乐。1956年共组织政治时事、工会业务等各方面的报告、讲演、座谈会、展览会共30，738次，听众(观众)达1，499万5千多人次，并组织了各种文艺演出62，103次，观众有4，867万人次。建立了6，473个业余剧团、9，958个业余戏剧小组；包括演员及工作人员41才8千多人；音乐、歌咏、舞蹈、曲艺、文艺创作、美术漫画组共20，198个，参加人数有22万7千多人。此外，工会组织还建立了15，438个图书馆，藏书达2，800多万册。工会所组织的各种文艺活动，提高了职工群众和职工家属的政治水平和文化水平，并发挥了职工的创造才能。"},{"type":"paragraph","text":"几年来，全国职工体育运动工作有了很大的发展。厂矿企业组织普遍建立了体育协会组织，到1956年，建立基层体育协会组织的有25，879个，会员共215万多人。全国性的产业体协也都相继建立起来了。“劳卫制”锻炼也在全国基层组织中逐渐开展起来，全国开展“劳卫制”的基层有4，487个，有29万7千多名职工参加了经常的锻炼。从1956年到今年上半年，有1万多个厂矿基层组织举办了全厂性的运动会，有177万个职工参加，并组织了:49，112个篮球队，包括队员50多万人；排球队14，480个，包括队员13万9千多人；足球队5，199个，包括队员71，741个。省、自治区、市地方和产业工会组织为职工群众举办了各种球类、田径、体操、举重、水上、冰上、自行车等单项和综合性的比赛共4，652次，参加的运动员有87万9千多人。这些活动对增强职工的体质，丰富职工的文化生活，起了显著的作用。"},{"type":"paragraph","text":"中国工人阶级同苏联、各人民民主国家的工人阶级的团结和合作在这个时间更加巩固和加强了，同其它不同社会制度的国家的工会组织和劳动人民的联系也更加广泛了。中华全国总工会和各产业工会全国委员会共派出了149个代表团，一共900人到28个国家访问；接待了来自60个国家工会组织的301个代表团，达1，982人。我国工会组织积极地参加了世界工联的各项活动，热情地支持埃及、阿尔及利亚、叙利亚以及其它一切地区的反殖民主义和维护民族独立的斗争，加强并发展中国工会和苏联以及其他各社会主义国家的工会组织间的友谊、团结，以及世界各国工会的联系和友谊，为促进国际工会运动的统一和团结而努力。【据新华社】"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}