{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"从受宠到受辱的翦伯赞","authors":["徐尔新"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"徐尔新·","type":"paragraph"},{"text":"１９５０年６月，朝鲜战争爆发，燕京大学的美国教授纷纷回国。因师资不足，新任西语系主任的赵萝蕤，报请陆志韦校长电聘在美国的巫宁坤回国任教。１９５１年８月，巫宁坤不远万里回到北京，赵萝蕤赶到前门火车站亲自迎接。从此，巫宁坤就在风景如画的燕大开始了他的教学生涯。","type":"paragraph"},{"text":"然而谁也没有想到，几个月后，秋去冬来，落叶飘零，一场思想改造运动也随风而至。序幕拉开，市委工作组进驻燕园，发动全校师生揭发批斗，要求人人过关，个个检讨。","type":"paragraph"},{"text":"思想改造的第二阶段是忠诚老实运动，按上面布置，全校教职员都要写一份自传，交待从出生以来的全部经历，重点是本人的政治历史问题和与美国的关系。巫宁坤认为单凭自己从美国归来，便足以证明对祖国的热爱。但即便如此，仍然被要求在三人小组会上交待历史，然后再到教授会上重复交待，接受大家的启发帮助。经过这样几道环节写成的自传，巫宁坤觉得已经既忠诚又详尽了，完全无可挑剔。结果还是出了问题。","type":"paragraph"},{"text":"自传交上去没几天，人称“新燕园摄政王”的历史系教授翦伯赞，即约他到家里面谈。翦伯赞住在燕东园２８号，别的教授都是两家合住一座小楼，翦家却是独占一座，而且因为他藏书丰富，学校正在为他扩建。巫宁坤走进他的书房，只见四壁书架上都摆满了线装书。翦伯赞坐在一张大红木书桌后面，招呼巫宁坤在书桌前面的一张椅子上坐下。","type":"paragraph"},{"text":"对话一开始，翦伯赞就用居高临下的口吻说：“党组织委托我找你谈一谈你的自传，你年纪不大，生活经历可不简单。我们党的政策是不追不逼，你要补充还来得及，特别是重大的遗漏，我希望你不要错过这个机会。……”说话时，翦伯赞手里点着一支香烟，对着巫宁坤喷云吐雾。","type":"paragraph"},{"text":"这让巫宁坤非常意外。一个普通教师竟然如此不客气，而且公然语带威胁，凭什么？一下子就把巫宁坤惹毛了，也毫不客气地回答说：“我没什么好补充的。”","type":"paragraph"},{"text":"翦伯赞口气缓了一点：“别着急嘛，别感情用事。我们每个人都有一部历史，不管你是否愿意正视他，作为马克思主义者，我们正视事实，放下包袱，向党交代一切问题。……譬如说，你从美国回来，这本身当然是件好事，但是到底为什么回国，又是怎样回来的呢？还有真正的动机呢？”","type":"paragraph"},{"text":"“我已经在自传里讲得一清二楚了。”  “你是讲了一些，但是，你是不是可以拿回去看一看，有没有什么重大的遗漏需要补充。”  “我没有什么好补充的。”  “悉听尊便。你可以补充，也可以不补充。我已经说过，我们党的政策是不追不逼，但是你还来得及，嗯……”  “补充？我没什么好补充的。我回国不是来搞什么‘坦白交待’的，翦教授，我失陪了。”","type":"paragraph"},{"text":"这场不欢而散的谈话方式，在当时要算是客气的了。轮到批判张东荪时，翦伯赞就完全是另外一种面貌了。张东荪是燕京大学哲学系主任，在思想改造运动中被列为改造重点。在１９５２年２月２９日召开的全校师生员工大会上，讨论他的第三次检讨，主要是清算他的历史，大会长达５个小时，有２５人发言。","type":"paragraph"},{"text":"燕大教务长无党派人士翁独健的发言最短，总共不到２００字，讲了不足５分钟，只是希望张东荪“真诚向人民低头认罪”。等到翦伯赞发言时，声音洪亮，一扫会场沉闷空气，整个“讲话辞锋凌厉，暗含杀机，指认张东荪的所谓‘中间路线’完全是幌子，思想上是‘一贯反苏、反共、反人民’的……”翦伯赞的批判发言不是泛泛而谈，而是白纸黑字，列举张东荪２０世纪３０年代和４０年代的著作为证，给张东荪的历史问题定下了反苏、反共、反人民、反马列主义的基调。这就有点致人于死命了。","type":"paragraph"},{"text":"翦伯赞的发言，犹如重磅炸弹，炸得张东荪遍体鳞伤，百口莫辩。很快，民盟中央召开会议，一致决议撤销张东荪的盟内职务，并开除出盟。随即，张东荪的问题又从四反变成了“特务”，由思想改造变成了“叛国罪”，从此万劫不复。","type":"paragraph"},{"text":"在教育界思想改造的同时，１９５２年高等学校进行了院系调整，燕京大学撤销，北京大学搬到燕京校址。原燕大西语系五名教授，赵萝蕤和其余三位教授划入北大，唯独巫宁坤调天津南开。系主任赵萝蕤出面传达本系教师的分配去向时，面对巫宁坤，话刚出口，就忍不住放声大哭起来。数月前，她动员巫宁坤放弃未完成的博士论文，回到大陆，现在只能眼睁睁看着他任人摆布。但巫宁坤心中有数，知道这是他顶撞翦伯赞付出的代价。","type":"paragraph"},{"text":"另一项人事变动，则是郑天挺调往南开大学，接替郑天挺出任北大历史系系主任的，不是别人，正是翦伯赞。郑天挺从二十年代起，便在北大任教。三十年代，任北大秘书长。抗战胜利后任北大秘书长兼史学系主任。史学功底比翦伯赞深厚，但他研究的不是马列主义史学，就只能给翦伯赞腾位子了。","type":"paragraph"},{"text":"翦伯赞成了北大历史系的新主任，一级教授，但他的实际身份和地位，要高于同样级别和职称的教师。当时北大有两台公用轿车，一台供校长马寅初用，另一台配给翦伯赞用。他的社会职务也多，什么政务院的，政协的，中科院的、国家民委的，等等；而且还身兼《历史研究》编委、《光明日报·史学》副刊主编、《北京大学学报》主编、高教部文科教材《中国史纲要》主编。１９６２年，翦伯赞一直不为人知的党员身份公开后，他的职务又增加了北大校党委委员和副校长。大家才恍然大悟，原来他的“新燕园摄政王”是有政治背景的。","type":"paragraph"},{"text":"他的学生段一平在谈到老师时，有个很深的印象，觉得翦先生盛气凌人，贬损起别的学者来常把别人说得一无是处，谈起自己的著作则眉飞色舞。","type":"paragraph"},{"text":"联想到１９４９年翦伯赞刚来北京时，他的一些言行举动，其实已经处处流露出他的与众不同了。当年，翦伯赞从香港绕道来北京时，并没有进入北大、清华的历史系任教，而是被燕京大学聘为社会学系教授。那时的北京大学历史系教授有郑天挺、向达、杨人楩、朱庆永、张政烺、余逊、邓广铭、胡钟达、杨翼骧、汪籛等十余人。这些人聚拢来，就是胡适校长在任时的全班人马；分散开来，则个个皆为饱学之士。因政权更迭，意识形态有变，不能不做一些调整，了解一下新政权倡导的马列主义。于是，由时任北大历史系系主任的郑天挺出面，邀请马列主义的史学家来校座谈。","type":"paragraph"},{"text":"应邀前来的宾客有郭沫若、翦伯赞、杜国庠、侯外庐，参与座谈的是北大历史系全体教师。原本该宾客主讲，胡适旧部恭听，谁知半路杀出一个青年教师，对四位来宾的学识很不认同，针对奴隶制社会问题，引出对西方史学的长篇论述，竟至旁若无人地讲了一个多小时。会后，翦伯赞大怒，出门，即愤然道：北大的座谈会是在唱鸿门宴，幕后导演是向达。对此，章伯钧曾问过向达。向达大呼冤枉，说：“谁敢给这四个人设鸿门宴呀！何况，我也不会去当舞剑的项庄哇。”","type":"paragraph"},{"text":"反右运动结束后，章伯钧在全国政协礼堂碰到向达，面带歉疚地说：“都是我连累了你们这些做学问的人。”","type":"paragraph"},{"text":"向达淡淡一笑说：“伯钧先生，你怎么这样说？不过我成为右派，你那位老友是很出力的。连‘鸿门宴’的事，都翻出来了。”","type":"paragraph"},{"text":"这让章伯钧吃惊不小，八年前的事居然还记恨在心，翦伯赞对向达所表现出来的这种狭小气度，章伯钧万万料想不到。向达在史学界地位很高，是北京大学一级教授，北京大学图书馆馆长，中国科学院历史研究所第二所副所长，戴帽后，这些职务统统撸光。职称和工资也受到影响，被降职降薪。而翦伯赞的社会地位，却如日中天，成为著名马克思主义史学家，是历史学界几个最权威的学者之一。","type":"paragraph"},{"text":"但此后不久，翦伯赞面对现实，思想开始受到触动。１９６０年代初，他参加全国人大代表考察团到湖南考察，回来后在《内部参考》第１９１１期上写了一篇所见所闻，文章说：我去了老家桃源枫树乡，我去时，农民包围了我，我只接见了解放前后都是贫农的人。我一问生活，大家就哭，说没有饭吃，吃树皮、野菜、菜饼、糠，原因是去年定产太高，征收公粮后就缺粮。贫农连糠也买不到，因为干部说：“糠不卖，要喂猪。”全乡有三分之一的人没有饭吃……我看到的人，都是哭脸，乡里的房子越来越少，鸡犬无声，过去是鸡犬之声相闻，现在一切副业都取消了……","type":"paragraph"},{"text":"这和同时代那些无视民间疾苦，一味粉饰太平的作家、艺术家相比，翦伯赞显然良知未泯，而且还能仗义执言。","type":"paragraph"},{"text":"然而一场文革的到来，却彻底颠覆了他的命运。面对吴晗的《海瑞罢官》受到批判，翦伯赞反应迟钝，他不清楚这场斗争背后的政治动机，对前来采访的《文汇报》记者直言不讳，实话实说，斥责“姚文元的文章非常粗暴，这是抓辫子，打棍子，给吴晗同志扣帽子。如果这样整吴晗，以后谁还敢写历史文章”？","type":"paragraph"},{"text":"翦伯赞熟读历史，却没能意识到，姚文元的文章是发动文革的信号，他糊里糊涂就撞到枪口上了。等到正式号角吹响，北大就把翦伯赞拉了出来示众。","type":"paragraph"},{"text":"１９６６年８月，一群中学红卫兵来到燕东园２８号，撕毁了翦伯赞家里的书画，封了他的书房，对他极尽羞辱折磨。随后北京大学红卫兵也来抄家，这次索性把翦伯赞逐出燕园，勒令他搬到海淀成府的一间小黑屋里。没有厨房，只好在门口放一个炉子。附近的小孩子知道他是“黑帮”，是“牛鬼蛇神”，常常跑来起哄，还往锅里吐唾沫，丢脏东西。翦伯赞作为反动学术权威，被批斗和游斗过多次，在上万人参加的批斗会上，翦伯赞被强行低头弯腰，两臂后举，当时把这种姿势称为“坐喷气式飞机”。","type":"paragraph"},{"text":"两年后，毛泽东在中共八届十二中全会上讲形势，话锋一转说：还有一个翦伯赞，北大教授，历史学家，资产阶级历史权威嘛。你不要他搞帝王将相也难。对这些人不要搞不尊重他人格的办法。如薪水每月只给２４元，最多的给４０元，不要扣得太苦了。这些人今后还得让他们当教授，不懂唯心主义哲学就去问冯友兰，不懂帝王将相历史，便去找翦伯赞。又言，今后在生活上可以适当照顾。北大军宣队闻讯而动，立即落实最高指示，让翦伯赞夫妇从小黑屋搬回校园，住进燕南园６４号小楼，每月发生活费１２０元。翦伯赞夫妇住楼上，军宣队派来为他们服务的工人杜师傅住楼下。","type":"paragraph"},{"text":"在旁人眼里，翦伯赞被解放了，但翦伯赞却发现，解放他是因为自己充当了反面教员，从马克思主义史学家变成了资产阶级学术权威。还没等他完全想通，一场致命的灾祸就降到了他的头上。","type":"paragraph"},{"text":"１９６８年１２月４日，刘少奇专案组的副组长巫中，带着一名副手，乘坐一部小轿车，来到北大提审翦伯赞，由工宣队指派的两名历史系学生配合工作。几个人一起来到燕南园翦伯赞住处，由巫中负责询问需要了解的情况。","type":"paragraph"},{"text":"主要内容是抗日战争爆发之前，翦伯赞参与的国共双方谈判的一些活动，以及相关联的人物。","type":"paragraph"},{"text":"巫中前后来过北大几次，但翦伯赞始终守口如瓶，审问呈胶着状态。后来巫中要两个配合工作的历史系学生去查看翦伯赞的档案，看能否从中寻找到线索。两个学生在一大堆零乱的档案中，发现了一封信，是１９５０年代肃反时写给北大的。写信人是个女性，自称是江浙一带人，抗日战争爆发之前，她还是个青年，出于对历史学家翦伯赞的仰慕，到南京向翦求教，住入翦家，翦指导她学历史，并告诉她，自己正在为国共两党代表的谈判牵线搭桥，国民党方面出面的是曾养甫，中共方面的代表是周小舟，还有吕振羽，她还在翦家见过参加谈判的周小舟。","type":"paragraph"},{"text":"两个学生觉得，这或许正是巫中所需要的材料。等到巫中再次来北大时，两人把信件交给了巫中，巫中看后如获至宝，来找翦伯赞。这次巫中态度强硬，他没有直接出示信件给翦看，但点了写信者姓名，要翦伯赞写出交待材料。","type":"paragraph"},{"text":"１２月１８日下午，巫中又来北大，看了翦伯赞写的交代材料，极不满意。因为巫手中有材料证明翦参与了国共两党代表谈判的联络工作，因此巫中语气严厉地对翦伯赞说：你不要认为一手可以掩盖天下人耳目。翦伯赞听了，伸出手说：我的手就这么大，怎么能掩盖天下人耳目？","type":"paragraph"},{"text":"这天下午的审问时间拖延了很久，气氛紧张。巫中是个军人，据配合他工作的两个历史系学生说，巫中“４５岁左右，身材不高但壮实，很有军人的杀伐气概”。有回忆说，巫中在审讯中，曾猛地从腰中拔出手枪，往桌上一拍，说：“今天你要不老实交代，老子就枪毙了你！”","type":"paragraph"},{"text":"但翦伯赞仍然拒绝交待。巫中只能空手而归。","type":"paragraph"},{"text":"第二天，人们发现翦伯赞夫妇服用过量“速可眠”，离开了人世。那天清晨，杜师傅见翦伯赞的房门一直紧闭，就喊了数声，不见回应，心中顿生疑窦，使劲将门撞开，看见翦伯赞夫妇各睡在一张床上，揭开被子，两人都整整齐齐地穿戴着崭新的衣服和鞋子。在翦伯赞中山装的两个下衣袋里，各搜出一张二指宽的纸条，展开一看，一张写着：我实在交待不出什么问题，所以走了这条绝路，杜师傅完全不知情。另一张上写着：毛主席万岁，万万岁！翦伯赞这一生，“从得意到失意，从受宠到受辱，从拿棍子打别人到被棍子打，从自我膨胀到自杀毁灭”。他自己该承担多少责任？","type":"paragraph"},{"text":"翦伯赞教书多年，学生不少，其中一人属得意门生，师生关系也很密切。文革中，此人贴出大字报，题目是《反共老手翦伯赞》，旁边配有漫画，画的是翦伯赞抱着一部《金瓶梅》，嘴里流着口水。文革结束，官方正式给翦伯赞平反，此人又撰写长文，题目是《我的恩师翦伯赞》。参考资料：１、小愚《心坎里别是一般疼痛……》２、靳树鹏《翦伯赞为何力挺李秀成？》３、贤治《翦伯赞》４、百度百科《翦伯赞》等□ 来源：青衣仙子————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}