{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"周恩来总理会见基辛格国务卿和夫人  乔冠华外长举行宴会欢迎基辛格国务卿一行  邓小平副总理等出席了宴会","authors":[],"dates":[{"year":1974,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周恩来总理会见基辛格国务卿和夫人"},{"type":"paragraph","text":"乔冠华外长举行宴会欢迎基辛格国务卿一行"},{"type":"paragraph","text":"邓小平副总理等出席了宴会"},{"type":"paragraph","text":"新华社一九七四年十一月二十五日讯  周恩来总理今天下午在医院会见美国国务卿兼总统国家安全事务助理亨利·基辛格博士和夫人南希·基辛格以及基辛格博士的儿子和女儿。"},{"type":"paragraph","text":"会见时在座的有邓小平副总理、乔冠华外长、王海容副外长、朱传贤司长、唐闻生和章含之副司长以及廉正保。"},{"type":"paragraph","text":"新华社一九七四年十一月二十五日讯外交部长乔冠华今天晚上举行宴会，欢迎美国国务卿兼总统国家安全事务助理亨利·基辛格博士及其一行。"},{"type":"paragraph","text":"邓小平副总理出席了宴会。"},{"type":"paragraph","text":"美国驻中国联络处主任乔治·布什、副主任约·霍尔德里奇和联络处官员，应邀出席了宴会。"},{"type":"paragraph","text":"乔冠华外长在宴会上首先祝酒。他说，"},{"type":"paragraph","text":"“三年多来，基辛格博士曾六次远涉重洋，来我国访问。这一次又来到北京，使我们双方有机会继续就中美关系正常化以及双方共同关心的国际问题交换意见，对此我们感到高兴。”"},{"type":"paragraph","text":"乔冠华外长说，“自从国务卿先生上次访华，已经过去一年了。一年来，国际形势发生了很大变化，进一步证明当前国际形势的特点是天下大乱。整个世界处于激烈动荡和不安之中。这是各种矛盾激化的反映，是不以人们的意志为转移的。人类历史总是在动乱中向前发展的。我们认为，这种动乱是好事，而不是坏事。”"},{"type":"paragraph","text":"乔冠华外长指出，“中美两国人民一向是友好的。在隔绝了二十多年之后，两国之间来往的大门打开了，两国人民的友好关系得到了发展。在这里，我们应当提起尼克松先生在这方面所起的开拓作用。同时，我们也欣赏地注意到福特总统要继续执行上海公报的声明。"},{"type":"paragraph","text":"“中美两国社会制度不同，在一系列原则问题上存在着分歧，但这并不妨碍在某些问题上找到共同点。我们双方本着坦率精神交换意见，增进了解，总是有益的。总的说来，这几年中美关系是向前发展的。我们相信，国务卿先生这次访问，将为上海公报所确定的各项原则得到进一步贯彻，作出贡献。”"},{"type":"paragraph","text":"基辛格国务卿在祝酒时说，“福特总统这次派我来访问，是为了继续进行我们每年所进行的富有成果的交换意见，使关系正常化的进程继续下去。”他说，“美国同中华人民共和国关系正常化过程的开始和在此后几年的发展，不是美国对外政策的权宜之计，而是美国对外政策的既定方针。”福特总统在开始办公的第一天就会见了黄镇主任，重申“我们将继续遵循上海公报的原则，并继续追求同中华人民共和国关系正常化的目标。”基辛格国务卿说他今天高兴地会见了周恩来总理，并在会见中回顾了过去的多次访问。他说，“在过去几年，我们两国的关系是稳步向前发展的。我这次来访是为了继续这个过程，我相信，我们会取得成功的。”"},{"type":"paragraph","text":"出席宴会的还有王海容、黄镇、贝时璋、朱穆之、马仁辉、王冶秋、林平、朱传贤、唐闻生、章含之、王珍、朱霖、钱大镛等。（附图片）"},{"type":"paragraph","text":"上图：周恩来总理十一月二十五日在医院会见美国国务卿兼总统国家安全事务助理亨利·基辛格博士和夫人南希·基辛格以及基辛格博士的儿子和女儿。图为会见时合影。"},{"type":"paragraph","text":"新华社记者摄"},{"type":"paragraph","text":"下图：外交部长乔冠华十一月二十五日举行宴会，欢迎美国国务卿兼总统国家安全事务助理亨利·基辛格博士及其一行。邓小平副总理出席了宴会。"},{"type":"paragraph","text":"图为宴会前合影。　　　　　　　　　　　　　　新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"乔冠华","type":"人物"},{"name":"章含之","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}