{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革中到底“非正常死亡”了多少人？\n            ——读苏扬的《文革中中国农村的集体屠杀》","authors":["宋永毅"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"最近，英国剑桥大学出版社出版了一本提名为《文革中中国农村的集体屠杀》（Collective  killings  in  rural  china  during  the  culturalrevolution)的专著，作者是加州大学尔湾分校的苏扬教授。对于文革中“非正常死亡”课题的探索，此书标志着界碑性的突破。◇ 众说纷纭的“国家机密”","type":"paragraph"},{"text":"十年文革到底迫害致死了多少人，对中共当局来说，近半个世纪后还是一个违忌莫深的“国家机密”。为此，学术界和新闻界有过十多种分析报导。据说，叶剑英在在１９７８年１２月１３日中共中央工作会议闭幕式上的讲话披露：“文化大革命”中，死了２，０００万人，整了１亿人，占全国人口的九分之一，浪费了８，０００亿人民币。但是，我们至今为止无法证实叶有过这样的讲话。１９９１－１９９２年，美国汉学界权威、哈佛大学的费正清教授在他那本《中国：新历史》的专著里大约估计为一百多万人被迫害致死。而另一个美国研究世界上大屠杀的权威鲁密尔教授（r. J. Rummel)则估计有七百七十三万之多。遗憾的是，这些数字都还只是停留在洋教授们隔岸观火的“估计”层面上。大约１９９７年，海外华裔学者丁抒教授在《开放》上发表有关文革死亡人数的长文，开始采用对现有的历史史料进行分析推论的方法，得出文革非正常死亡人数大约在两百万左右的结论。他的基本分析是：“一九六六年红色恐怖杀人十万”，“文革初期自杀者约二十万人”，“武斗一年死人三十到五十万”，“五十万人以上死于清队”，“一打三反”和“清查五·一六”也迫害致死二十万左右。以后不少英文著作，如张戎和乔·哈利戴的《毛泽东：鲜为人知的故事》也基本上援引了丁的分析。","type":"paragraph"},{"text":"新闻界对这一重大课题的报道，当首推香港《争鸣》杂志。该刊记者在１９９６年１０月号上报导了中共自己１９７８年和１９８４年的“内部调查”的结果：文革中“两千一百四十四万余人受到审查、冲击；一亿两千五百余万人受到牵连、影响”，“四百二十余万人曾被关押、隔离审查；一百三十余万人曾被公安机关拘留、逮捕；一百七十二万八千余人非正常死亡”，“十三万五千余人被以现行反革命罪判为死刑；在武斗中有二十三万七千余人死亡，七十三万余人伤残”，“七万一千两百余个家庭整个被毁了。”这一数字接近丁抒的分析推理，学界亦认为比较靠谱。可惜的是：没有公开的官方统计材料可以具体地证实这一结论。由此可见，在文革结束后的近半个世纪来，对死亡人数的研究已经从“估计”上升到“分析”的研究层面。因为中共至今严密封锁他们“内部调查”的档案，使得这一研究离开严肃的学术规范仍有一定的距离，尤其是缺乏统计学数字的实证支持。","type":"paragraph"},{"text":"苏扬的专著突破了这一藩篱。他的研究穷十年之功，收集和使用了１９８７年以来中共公开出版的１５２０种县志中的文革死亡数字，一个一个县地按死亡时期、原因、地点、对死亡记载的篇幅大小等等输入数据库。然后，他又使用可靠的、可以找到的“内部档案”和回忆调查加以对照分析，推断出这些公开的县志中有意隐藏和删略的“非正常死亡”的数学概率，借助电脑分析得出这样一个结论：文革中的中国农村至少有７５万到１５０万人被迫害致死；同样数目的的人被殴打致残；至少３，６００万人经历了不同程度的政治迫害。这一受害者数还不包括主要城市。最后，苏扬在他的专著中承认：因为所有官方的县志都在不同程度上掩盖历史真相，他的计算结果仍很可能是大大低估了实际的死亡人数。但是，至少他从统计学的角度，主要用官方公开出版的材料，得出了实证的研究结论。这样，对文革非正常死亡人数的统计，便有了超越于“估计”和“分析”的研究水准。◇ 矛盾和自相矛盾的官方数字","type":"paragraph"},{"text":"根据苏扬的调查，中共对文革中的死亡人数，在八十年代“清查”和“处遗”运动中就有非常详细的档案和统计。只不过为了掩盖不光彩的历史，在各级政府公开出版的县志中有意无意地删略这些数字。该书的４７页上，作者排列了一个有趣的表格，以１２种县志为例，说明这种书报检查制度和自我检查的编著者心态。例如，湖南道县的大屠杀是文革中广为人知的惨案，根据文革后参与调查的专案人员透露的档案，至少有４，５２９人被杀。但在公开出版的该县县志中，却只记载了文革中“七人死亡”，真有掩耳盗铃之嫌。再如，陕西省华县是一个不知名的小县。在公开出版的县志里，文革中无一人非正常死亡。但一查该县县志的第一稿，明明白白地记着２１７人或在武斗中、或在刑讯中死亡——原来这２１７条人命是在正式出版时被“和谐”掉了。更荒唐的是：这些官方的数字，常常前后自相矛盾。如山西省的昔阳县和陕西省潼关县，《人民日报》和《陕西日报》早在１９７８年就分别透露过在文革十年的某一运动里就有１４１人和至少１６人被害致死，但在过了没几年的县志里，却自相矛盾地记载着零死亡！","type":"paragraph"},{"text":"其实，在官方公布和透露的统计数字里，一直存在着自相矛盾的现象。一般说来，其规律是“越是内部、越是最近、越接近真”。现举我在主编《中国文化大革命数据库》时所看到的一些材料来说明如下。其一，广西省文革是个重灾区，在１９９２年公开出版的《当代中国的广西》一书中承认：文革非正常死亡大约８３，０００人。但是在１９８７年１月２１日广西清查小组负责人韦纯束在区党委工作会议上所做的提名为“处理文革遗留问题十个月工作初步小结”的讲话中承认，刚开始的调查就证实死了“八万六千多人”。根据稍后形成的绝密文件《广西文革大事记，１９６８》的记载，仅韦国清指挥广西军分区和各地民兵在１９６８年革委会成立前后，就杀了“四二二造反派”至少十万人！其二，有关内蒙古的死亡人数，１９８０年公开的“内人党”一案的致死人数为１２，２２２，致残为８７，１８０人。２００４年出版的《内蒙古自治区史》中透露：十年文革“共有２７，９００余人被迫害致死，１２万多人被迫害致残”。其增长率分别达到了２２８％和１３８％。其三，云南省的情况也是同样。１９８２年官方在审判林彪、四人帮一案时披露的数字是１７，０００被迫害致死。但是２００５年内部出版的《云南“文化大革命”运动大事纪实》中透露：这一数字应是２３，０００人，其增长率为１３５％。其四，有关北京市文革的受害者人数，目下最流行的大都引用文革初期北京市公安局对“红色恐怖”中死亡数的统计：１，７７２人。另有３３，６９５户被抄家，８５，１９６个家庭被驱逐出北京。其实，１９８５年１１月５日北京市核查工作会议的工作报告“加强领导，再接再厉，全面做好二期整党的核查工作”有过新的调查和统计。其中死亡数为１０，２７５（增长率５８０％）；被抄家为９２，０００户（增长率２７３％），被驱逐出北京的家庭为１２５，０００（增长率１４７％）。从官方矛盾的陈述中可以清楚地看到：公开的数字被大大地缩小了。◇ 集体屠杀和国家机器的责任","type":"paragraph"},{"text":"苏扬把他笔下的集体屠杀较为合理地分为三种类型：１）针对“四类分子”的政治歧视性的屠杀，２）政治迫害型屠杀。不同于针对“四类分子”的杀戮，政治迫害型屠杀中的受害人的身份是在政治运动里新罗织的罪名，如他们被控参与所谓的阴谋集团，如“反革命集团”和“反共救国团”。３）被俘人员的集体处决。这些受害人在派系武斗之后被解除了武装，已经不再是武装的战斗人员。这种杀戮发生在一派打败另一派之时。最后，在确定一个事件是否属于“集体”屠杀时，他又以一次死亡１０人作为基准。值得一提的是苏扬的另一个研究成果，他在数据库的电脑分析中发现：农村中绝大多数的集体屠杀的发生时间并不是１９６６年８－１０月红卫兵搞的“红色恐怖”时期，而是１９６８年４－１０月，即各县革命委员会成立前后。这些集体屠杀或作为成立革委会的必要条件（“为尽快建立红色政权而消灭阶级敌人”），或成为革委会成立以后的第一件要事（“镇压阶级敌人”）。此外，指挥这些集体屠杀的大都是地区人民武装部的军人（又大都在革委会任要职），执行者大都为底层的武装民兵。由此可见，这些集体屠杀其实是中国农村国家政权机器的镇压行为，绝不是什么“派性”和“学生红卫兵”或“造反派”的行为。","type":"paragraph"},{"text":"但是苏扬的研究又实事求是地指出：揭示国家机器的责任绝不是说毛泽东和中共中央对所有这些集体屠杀有过直接的指令。相反，苏的专著揭示一般集体屠杀的地点是离开农村政治文化中心－－县城较远的地方。但他指出：毛和中央的反对武斗政策十分笼统，并无具体规定。它非常强调存在着“阶级敌人”及其潜在威胁，又没有提供辨别的标准。这样地方政府可以随意给“阶级敌人”下定义。此外，屠杀事件发生后，毛和中央从来没有立即对杀人犯进行过严肃处理，当然是助长了此类事件的一再发生。","type":"paragraph"},{"text":"文革中的非正常死亡到底是多少人？恐怕要等中共公开它的机密档案后才有定论。但是如同研究者们都一致公认的：绝对在２００万人左右（大都在２００万以上）。另外，是否要是直接的政治迫害致死才算“非正常死亡”？这也是一个值得探讨的问题。最近网上刊发了纪登奎之子纪坡民的访谈，揭示导致１９７５年８月８日河南板桥水库决堤，１０万多人丧生是因为当时的国务院第一副总理、总参谋长邓小平晚上打桥牌而贻误抢救的战机。这１０万条人命是否也是一种“非正常死亡”？我认为也应当属于这一类。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【千秋功罪】","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}