{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":3,"day":23}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"针对青年活思想 开展学习活动——特务连团支部组织青年活学活用毛主席著作的经验","authors":[],"parts":[{"type":"paragraph","text":"济南部队炮兵某部特务连团支部，在组织青年学习毛主席著作的活动中，搞得“活”。他们针对青年中的活思想，想方设法，充分利用课余时间，采用“一事一议”、“思想战线”、“讲用会”等生动活泼的形式，向青年进行毛泽东思想的教育，收到了很好的效果。"},{"type":"paragraph","text":"团支部发现青年中的好人好事，就抓住不放，组织大家开展"},{"type":"paragraph","text":"“一事一议”"},{"type":"paragraph","text":"一天，团支委姜启军发现团员刘希仁抽屉里有一封公社的证明信，信上说：刘希仁同志母亲有病，请部队首长让他回家看看。姜启军急忙找刘希仁问：“你咋不把公社的来信告诉领导？”刘希仁说：“看到公社的证明信，我也想请个假，但看到连队工作这样忙，美帝国主义到处煽风点火，想到随时要打仗，又想到张思德、白求恩‘完全’‘彻底’为人民服务的精神，请假的念头就打消了。我写了封信，寄了一点钱回家，安慰了母亲。”姜启军向团支部汇报了这件事。团支部觉得刘希仁这件事处理得好，让大家议论一番，就是一堂生动的政治课。团支部把团员和青年集合起来，先让大家学习毛主席有关为人民服务的论述，再让刘希仁向大家介绍自己处理请假问题的经过，而后叫大家议论议论。"},{"type":"paragraph","text":"会上，发言非常热烈。有的说：刘希仁是个老同志，处处想到连队建设，班长不在家，他负责全班工作，搞得有声有色。母亲有病，他不是先考虑请假回家，而是先考虑连队的工作，这就是全心全意为人民服务的思想，一心为公的表现。支委姜启军也发了言，他说：说一千道一万，毛主席怎么说，刘希仁就怎么做。我们向他学习，就是要象他那样活学活用毛主席著作，在“用”字上狠下功夫。许多同志以刘希仁为镜子，自觉地亮出了思想。新战士赵和元说：“我就是把家里的事看得太重了，家里两个星期不来信，心里就不大踏实，今后我一定要克服这个家庭观念。”"},{"type":"paragraph","text":"最后，团支部书记作了总结，他说：“从刘希仁这件好事中我们学到些什么呢？第一，当个人利益和集体利益发生矛盾的时候，要把位置摆正，只能先公后私，决不能先私后公；只能公而忘私，决不能私而忘公；第二，牢记毛主席的教导，以张思德、白求恩等革命先烈为榜样，树立‘完全’‘彻底’为人民服务的思想，自觉地克服私心杂念；第三，学习毛主席著作就是要在‘用’字上狠下功夫。坚持用就用得上，自觉用就能用得好。”"},{"type":"paragraph","text":"就这样，团支部每当发现了青年中的好人好事，就抓住不放，发动群众议论议论。又如，团支部书记看到黑板报上有人表扬三班战士仇同江深夜起来关灯的事，就展开了一番议论，从节约一度电，讲到祖国的社会主义建设，从一件好事，讲到完全、彻底为人民服务的思想，加深了青年对厉行节约的认识。再如，团员岳维文在打井抗旱时，不怕苦、不怕累，团支部就组织大家进行了议论，教育青年发扬这种不怕苦的硬骨头精神。青年们反映：“这种办法好，做好事的同志受到了鼓舞，别人也受到了毛泽东思想的教育。”"},{"type":"paragraph","text":"团支部针对青年在革命化道路上碰到的思想问题，在黑板报上开辟了"},{"type":"paragraph","text":"“思想战线”"},{"type":"paragraph","text":"有一个时期，特务连对青年进行前途问题的教育。团员鞠文成写了一篇稿子，题目叫“客观环境决定一切”。他为了说明自己的观点，还举了一个例子：周裴在特务连入不了团，可是调到炮兵连以后，很快入了团，还当了副班长。团支部认为鞠文成这个想法，有一定的代表性。决定把鞠文成的文章登到“思想战线”上叫大家来讨论，帮助同志们提高认识。"},{"type":"paragraph","text":"“思想战线”上发表了鞠文成的文章，并加了编者按语。一些平时不关心黑板报的人也站在那里看。看了鞠文成的文章，少数同志觉得还有道理，个别同志拥护他的看法，说，鞠文成说出了俺的心里话。团员闾立文写了稿子说：“鞠文成说得对，工作环境‘不好’怎么能进步呢？我在特务连活没有少干，汗没有少流，还是没有入团。”大多数同志认为鞠文成的看法是错误的。有的同志用自己的切身体会，说明一个人的进步，起决定作用的不是客观环境，而是主观的努力，看自己为人民服务的思想树立得牢固不牢固。战士王德余写了一篇题目叫“骄傲自满害了我”的稿子，他说：“我是高中生，论文化比别人高，理解问题也不比别人慢，按理说，我应该比别人进步快，可是我进步并不快。原因就是看不起同志，骄傲自满，不安心服役。这样，即使环境再好也不会进步。”有的写稿还举了刘少奇同志接见北京市著名的先进工作者、清洁工人时传祥的例子，说明一个人进步不进步，有没有前途，不是看他在哪个单位，干的是什么工作，而是看他以什么态度对待自己的工作。这时，团支部又进一步引导大家讨论如何使自己思想进步更快的问题。不少同志写稿说：要进步有个条件，这就是要刻苦学习毛主席著作，在“用”字上狠下功夫，加强思想改造。团员宋咸修写稿说：“周裴原来进步慢，主要是他学了毛主席著作没有用，讲得多做得少；后来进步快了，是因为他学习毛主席著作能够理论联系实际，在‘用’字上下了功夫。”这一场讨论持续了两个星期，“思想战线”上登出四十多篇稿子。最后，团支部用毛主席关于“唯物辩证法认为外因是变化的条件，内因是变化的根据，外因通过内因而起作用”的观点作了总结。这次讨论受到团员和青年的热烈欢迎。"},{"type":"paragraph","text":"从这以后，团支部经常抓住青年中的活思想，在“思想战线”上开展专题讨论，象怎样对待生死的问题，荣誉的问题，幸福的问题，等等。每一次讨论，团支部都组织大家活学活用毛主席著作，用毛泽东思想来回答和解决这些现实思想问题。团员和青年们反映：“思想战线”是活学活用毛主席著作、进行兴无灭资斗争的一个很好的阵地。"},{"type":"paragraph","text":"为了指导青年学习毛主席著作，在“用”字上狠下功夫，团支部就经常组织"},{"type":"paragraph","text":"“讲用会”"},{"type":"paragraph","text":"在一个团日里，俱乐部里坐满了人，团支部书记对大家说：“今天开一个学习《为人民服务》的讲用会。大家踊跃发言。”"},{"type":"paragraph","text":"团支部书记刚讲完，团员徐法仁站起来打第一炮，讲自己晚婚的故事。他说：不久前，父亲来队要我回家娶媳妇，这下可把我难住了：如果不听父亲的话，老人家生气怎么办？叫未婚妻知道我不同意又怎么办？我就带着这个问题学习《为人民服务》，觉得一事当前，先为自己打算，是很不对的。对比王杰同志处理婚姻问题的态度，推迟几年结婚的决心就下定了。我便去招待所见父亲。我给父亲讲了张思德和王杰的故事，老人家很感动。接着我又告诉他美帝国主义正在越南杀人放火，经常派飞机来我国侦察，咱不能光顾自己的小日子。我还说，现在自己还年轻，应该抓紧时间好好学习毛主席著作，提高自己的觉悟，多练几手保卫祖国的本领，过几年结婚也不算晚。父亲听了这些话，不叫我回家结婚了，还对我说：“法仁，爹总想赶快给你办了喜事省心，现在我明白了你讲的道理，你什么时候结婚我都乐意。”这件事，使我体会到：说服家庭首先要说服自己，自己有了“完全”“彻底”为人民服务的思想，就能打通家里人的思想。"},{"type":"paragraph","text":"徐法仁刚谈完，团支部副书记徐汝琪从后面挤到前面来，抢着大声说：“我也来讲讲自己如何看待前途的。”他说：一九六一年我可不是现在这个样子。那时刚到特务连，不久，到基地生产，每天早出晚归，手上打了泡，痛得连拳头都攥不起来。这时我想：当兵是来求进步，学技术的，要是拿锄头把子，我在哪里不能拿呀！偏偏要到部队来吃这个苦头，不如回家当我的教员好。以后在指导员和老同志们的帮助下，我反复学习《为人民服务》和《在延安文艺座谈会上的讲话》，好象毛主席的话句句都是对着我讲的，思想引起了激烈的斗争。觉得象我这样的小知识分子，不与工农兵相结合，不彻底改造思想是不行的，我所想的前途和张思德所想的前途不是一回事。张思德认为，只要是为人民服务，无论干什么工作，都有前途，自己所想的前途却是当干部，学技术。经过学习，我认识到，一个革命战士的前途是和整个革命事业的前途紧紧联系在一起的，革命前进了，发展了，个人才能有真正的前途，如果离开革命事业的前途，追求所谓个人的前途，就会迷失方向，走上错误的道路。"},{"type":"paragraph","text":"讲用会开得热气腾腾。副支部书记讲完了，又有六个同志讲了自己的学习体会，会开了两个多小时。最后团支部书记说：学习毛主席著作，就是要在“用”字上狠下功夫。功夫下得越狠，就越有成效，思想提高就越快，革命化的步子也就迈得越大。"},{"type":"paragraph","text":"象这样的讲用会，团支部开了好多次。比如：学习了《矛盾论》，就讲用“一分为二”；学习了《反对自由主义》，就讲用怎样正确地开展批评与自我批评；学习了《纪念白求恩》，就讲用毫不利己，专门利人；学习了《愚公移山》，就讲用树立克服困难的愚公精神。战士们说：“讲用会，就是好，互相取经又献宝，听得懂，记得牢，促进大家都提高，希望今后多多搞。” 罗祥兴 刘桦 杨艺 茅炬"},{"type":"paragraph","text":"特务连团支部，经常在节假日开展各种适合青年特点的有教育意义的活动。这是团支部在抢夺山头到达山顶的时候，朗诵毛主席诗词：“红军不怕远征难……。” 成守智、舒学广摄"},{"type":"paragraph","text":"黑板报，是特务连团支部抓活思想最活跃的阵地。特别是今年以来，他们根据林彪同志提出的学习毛主席著作，在“用”字上狠下功夫的指示，大抓在“用”字上下功夫的好人好事。图为战士们争着看新出的黑板报。 成守智、舒学广摄（照片）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}