{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"肃清各种非无产阶级的思想 端正立场做好人民教育工作","authors":[],"dates":[{"year":1952,"month":6,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"沈茹芬:五反运动开始时，我看到校里青年团员王娟脱离生产参加五反检查队，我既羡慕而又妒忌，觉得这样一个出风头的机会为什么不派我去呢?但我并没有失望。不久，上级派我参加五反宣传队，而且当了小队附，那时我真是喜出望外，巴不得立刻出去宣传。"},{"type":"paragraph","text":"由于我带着这样一个不正确的动机来参加宣传工作，所以对工作只求表面，自恃一点小聪明，不肯钻研文件。对那些参考资料，从来也没有细细研究，有几篇甚至原封未动。对于学习，我抱着可有可无的态度，但表面上又装做很积极。有一次，有一个同志要我在不妨碍宣传工作的原则下，争取参加校内政治学习，我满口答应。但事实完全不是这样。一次我参加校外学习回来，又有一个同志希望我参加他们的讨论。我心中想，‘够忙了，还要讨论什么?’不过嘴上却说:‘好的，马上就来!’说罢，我搭车到理发店去洗头，回到校里，又对镜子照了几次，然后去参加学习。表面上，别人看我确实很忙，事实上我是这样来掩饰自己的丑恶的!"},{"type":"paragraph","text":"在这次宣传过程中，我虽然口口声声说要划清工人阶级与资产阶级的思想界线，却时时还觉得资产阶级文化水平高，彬彬有礼，没有什么丑恶的本质可言。而对于工人阶级，我还缺乏应有的热爱。然而，具体的事实教育我，劳动人民是最可爱的，他们是坦白真诚的。我们在宣传时，接触了许多劳动人民，对我的教育是很大的。"},{"type":"paragraph","text":"宣传工作总结后，我发现我的缺点很多。在平日工作中我处处要表现个人，甚至巴望同志们的工作失败来藉以抬高自己。我现在深切感觉到，这种自私自利的剥削思想的可耻，如不清除，影响革命工作极大。如果以这种思想去教育孩子，那么被我塑造出来的儿童不是像我一样的自私自利吗?"},{"type":"paragraph","text":"检查起来，这种自私自利的资产阶级思想，是与我的家庭出身，旧教育影响分不开的。我幼年家庭环境很好，学业成绩又是高人一等，父母教师就一味疼爱我、捧我，这就养成我自高自大的心理，想做‘人上人’。虽然后来环境变化，遭遇到不少困难，受过旧社会深重的迫害，但对剥削阶级始终没有强烈地痛恨过。解放前，我不满意反动派统治，但又逃避现实，怕谈政治，天真地希望我所教出来的儿童个个是不欺穷帮富的老实人。现在想来，这种毫无立场的想法、做法，客观上是帮助了反动派统治人民的。"},{"type":"paragraph","text":"由于我受资产阶级、地主阶级的影响，使我产生了上述种种不良的思想。我现在已经逐渐认识了这种坏思想坏作风对自己、对别人的危害性；因此，愿在今后思想改造学习中进一步挖掘错误思想的根源，端正立场，做好人民教育工作。"},{"type":"paragraph","text":"杨培澜:我生长在资产阶级的家庭里，受到资产阶级思想的毒害很深。当上级决定我参加五反宣传工作时，我并没有认识这次宣传工作是严肃的政治任务，因此不重视这项工作，觉得搞宣传工作没有参加检查队来得有面子，并且还为星期日不能休息而苦恼。总之，那时候我存在着严重的个人主义思想，一味为个人打算，我的灵魂深处还存在着许多非无产阶级的思想。"},{"type":"paragraph","text":"我小时候一直在教会学校里受到资产阶级的教育，先生要我们学好英文，讲一口流利的洋话。家庭里也一直教我如何周旋于资产阶级亲友之间，赢得他们的赞许。因此，我懂得了怎样‘交际’，学会了一大套美国生活方式，看不起劳动人民。"},{"type":"paragraph","text":"在这次五反宣传工作中，我看到工人同志那种真诚坦白、大公无私的优秀品质，我才猛醒过来，开始感到自己的渺小与落后，我从心底里感到工人阶级的伟大，体会到‘革命必须由工人阶级来领导’的真理；也使我懂得了资产阶级的所谓‘派头’、‘处世之道’、‘待人接物’只不过是一副卑鄙龌龊的假面具而已。从而认识到资产阶级思想对我的危害，它几乎毁灭了我整个的青年时代，使我整个的青春变得空虚而黯淡。我今天认识到只有学习工人阶级的伟大气魄和高贵品质，只有站稳工人阶级的立场，才能使我的生命充满蓬勃的朝气，才能使我不断地前进，做好我的教育工作。"},{"type":"paragraph","text":"蔡惠芳:我从小时候起就在教会学校里读书，毕业后又在教会学校里教书，受到资产阶级教育的影响很深。在参加五反宣传工作以前，我对资产阶级的腐朽本质并没有深刻的认识，而对资产阶级的生活方式反而或多或少地存在着羡慕的感情。对工人阶级的优秀品质，也只是停留在理论认识上。在进行教育时，我虽然对学生说:‘工人阶级是领导阶级。’但是在我思想上，问题还没有完全解决，我认为工人的文化程度低，怎么可以来领导我们知识分子呢?"},{"type":"paragraph","text":"通过这次五反宣传，使我认识到这种看法是完全错误的，我的这种错误看法完全是由于长期受了教会学校的帝国主义奴化教育和资产阶级的教养的缘故，所以我看问题就不能站在工人阶级的立场。而一个思想上尚有许多问题的教师，是不可能教好学生的，所以我以后一定要努力改造自己，肃清各种非无产阶级思想，做一个名符其实的人民教师。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}