{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于决策民主化和科学化的思考","authors":["胡平"],"dates":[{"year":1986,"month":12,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于决策民主化和科学化的思考"},{"type":"paragraph","text":"胡平"},{"type":"paragraph","text":"万里同志在全国软科学研究工作座谈会上，提出了一个十分重要的问题：实现决策的民主化和科学化，并把这项工作当作国家政治体制改革的重大课题。随着我国现代化建设的全面发展，如何提高决策工作的水平，已突出地提到我国政治生活的议事日程上。"},{"type":"paragraph","text":"在我们党的历史上，对于领导决策工作历来是很重视的。我们党长期倡导和坚持的群众路线、调查研究、实事求是的工作方法和民主集中制，都是行之有效的民主和科学的领导决策方法和制度，是我们党的优良传统和宝贵财富。特别是党的十一届三中全会以来，我们党纠正了过去指导思想上的“左”的错误，注意克服领导决策工作中主观主义、唯意志论、独断专行的作法，确立了尊重知识、发扬民主、集体领导的作风，为全党树立了良好的榜样。但是，由于几千年封建社会宗法家长制的影响，由于我国现行政治体制的某些弊端，我国在决策观念和决策体制方面的问题仍然很多，违反科学和民主原则的盲目决策的现象仍然屡见不鲜。中共中央《关于社会主义精神文明建设指导方针的决议》指出：我国社会主义发展中的主要历史教训之一，是没有切实建设民主政治。为此，我国政治体制改革的一个重要任务，就是要改革和完善党和国家的领导制度，进一步扩大社会主义民主。这就需要在决策工作中彻底改变某些旧的思想、方法和作风，建立起新的、符合科学和民主精神的决策制度。"},{"type":"paragraph","text":"改变旧的落后的决策意识"},{"type":"paragraph","text":"实现决策民主化和科学化，首先要清除旧的传统意识方面的障碍，在这方面我们的任务还十分艰巨。科学和民主的决策是同科学和民主思想在社会上的广泛传播分不开的。自从1919年“五·四”运动以来，科学和民主一直是我国人民长期奋斗的重要目标。1949年中华人民共和国的诞生，标志着我国民主革命取得了伟大的胜利，但是，我国人民争取科学和民主的任务并未最后完成。全国解放后，我们党和政府付出了巨大的精力，在全国范围内进行民主改革。当时的工作重点主要集中在建立民主政权、进行土地革命和镇压反革命等政治斗争上，而对几千年来形成的根深蒂固的封建主义的意识形态以及小生产经济的习惯势力，还来不及进行认真的、细致的清理。由于我国在历史上没有经历过商品经济高度发展的阶段，没有经历过西方国家那样深刻持久的资产阶级民主革命，没有受到过西方资产阶级上升时期反对封建主义，争取民主、自由、人权、法制的文艺复兴和启蒙运动的熏陶和洗礼，因而我国封建主义的思想意识、价值观念和习惯势力显得特别顽固，它始终象一个巨大的幽灵潜藏在社会各个阶层和广大人民群众之中，甚至渗透进工人阶级先锋队和国家政权内部。例如，封建社会那种等级森严、权力膜拜、人身依附、鄙薄知识的思想，以及封建伦理道德、迷信观念、传统宗法家长制的思想，在新形势下都不同程度地保留了下来。这在很大程度上阻碍了我国民主、科学和社会主义的发展，也对我国的领导决策工作产生了极不良的影响。"},{"type":"paragraph","text":"同样不可忽视的是共产国际时期实行的各国党的工作中领导者个人高度集权的决策模式对我们党的消极影响。这种模式不仅使个人权力过于集中，还会造成个人凌驾于组织之上，以至个人严重破坏社会主义法制。实践证明，无论领袖本人才能多么非凡，智慧多么出众，经验多么丰富，这种个人领导决策模式，不可避免地会产生各种重大失误。1956年我们曾对斯大林的个人迷信进行了深刻的分析和批判。但当时我们较多地强调了客观环境因素和个人思想作风的因素，而对政治体制、特别是领导决策体制中的弊病分析不够，对这种模式的消极影响估计不足，因而未能从中汲取应有的教训，以至在十年“文革”中，我们在更大程度上重蹈覆辙，给我们党和国家造成了更为严重的损失。正如邓小平同志指出的：“由于没有在实际上解决领导制度问题以及其他一些原因，仍然导致了‘文化大革命’的十年浩劫。这个教训是极其深刻的。”（《党和国家领导制度的改革》，《邓小平文选》293页）"},{"type":"paragraph","text":"历史是不会自然中断的。即使政治舞台上发生了转折，观念形态的惰性在很长历史时期内仍会在社会生活的各个方面表现出来。这就是我们至今仍需要进行反思、警惕和防范的重要原因。尽管我们党从十一届三中全会以来规定了党内民主生活的准则，实行了集体领导，并且取得了重大的成效，但是在不同部门和地方，在相当一些领导层中，少数人凭地位和权力发号施令、压制民主、蔑视科学、独断专行的情况仍然存在。“党委负责制”常常变成书记个人说了算。于是一言堂、一阵风、一刀切、一哄而起的现象，也随之盛行。历史的经验告诉我们，我国四个现代化的建设，要以政治民主化和管理科学化为保证。因此，我们要坚持不懈地清除封建主义意识形态的影响，坚持不懈地倡导科学和民主精神，把科学和民主引向国家政治生活和社会生活的各个领域，首先是引进各级决策领域，使全国人民在思想观念上有一个新的觉醒。"},{"type":"paragraph","text":"实现领导决策的制度化和法律化"},{"type":"paragraph","text":"要实现决策的民主化和科学化，除了必须克服旧的思想观念的影响以外，还必须改革和完善领导决策体制，使决策工作制度化、法律化。这里涉及的实质问题有两个：一是如何切实按照宪法规定使人民参与决策和管理的民主权利真正得到保障；另一是如何使各级领导机关和领导人的权力依法受到限制和监督。"},{"type":"paragraph","text":"社会主义制度在世界范围内从诞生到现在，已经经历了大半个世纪，她在消灭阶级剥削和压迫，建立人民政权，发展经济文化事业，改善劳动人民生活等等方面，显示了无可置疑的优越性。但是，作为一种新的社会制度，它的许多具体制度，包括行政管理体制、经济管理体制，立法司法监察制度等等，不能认为已经是成熟的和完善的。社会主义制度在很长的历史时期内，必然有一个不断调整、改革和完善的过程。这对于一个长期经受封建统治、缺乏民主法制传统的古老民族来说，情况尤其是如此。"},{"type":"paragraph","text":"解放三十多年来，我们在保障公民的民主权利方面，已经进行了许多工作。我们制定了作为全国政治生活最高准则的社会主义宪法。宪法中明文规定了社会主义国家公民享有的各项民主权利，包括参与政权决策与管理活动的权利。但是，我们还缺乏一系列配套的法律、制度和程序，以保证各项公民权利的具体实施；不仅是形式上的实施，而且是实质性的实施。以人民代表大会制度为例：各级人民代表大会是权力机构和监督机构，这就需要对代表的素质、代表的产生、代表对选民的直接责任、代表对各项决策工作的实际了解和参与、代表的职权（包括审议权、质询权、弹劾权、罢免权等）的具体实施，做出明确的规定和保障，使人代会成为广泛代表民意的、具有高度权威的、富有实效的机构。"},{"type":"paragraph","text":"在改善领导决策体制的过程中，另一个重要问题是党政部门职权的划分，政府不同部门、不同层次职权范围的划分。邓小平同志说：“权力过分集中，妨碍社会主义民主制度和党的民主集中制的实行……容易造成个人专断，破坏集体领导，也是在新的条件下产生官僚主义的一个重要原因。”（同上，第281页）因此，在政治体制改革中，要认真实行党政分工，权力下放，克服官僚主义，调动基层和广大人民群众的积极性。必要的分工和适当的权力下放本身就是一种对权力的限制，避免权力过分集中在少数领导机构和少数领导人手里。对于每一个权力机构来说，又必须在各自的职权范围内建立起自己的决策支持系统，包括研究系统、监督系统、反馈系统，并建立起科学的决策程序和运行机制，使正确的决策得以顺利贯彻，错误的决策能够及时得到监督和纠正。"},{"type":"paragraph","text":"这里的一个重要问题是，如何通过法律和制度，对各级领导机关和领导者进行有效的监督，使任何人不能滥用职权，凌驾于人民之上。我们决不否认卓越的领导人物在历史发展中的伟大作用。这一点，我们党几十年的历史，特别是党的十一届三中全会以来的历史，提供了鲜明的例证。但是，充分发挥领导人的作用和对他们进行必要的监督是并不矛盾的，这恰恰是对领导者的另一种形式的支持和帮助，它能帮助领导者更加谨慎地使用权力。资产阶级启蒙学派曾经深刻指出：权力也可能成为一种腐蚀剂；不受制约的权力会产生腐败。这也是古今中外的历史充分证明了的。我们党的历史在这方面也提供了鲜明的例证。正是为了杜绝由于权力高度集中而可能产生的腐败，我们需要采取切实有效的措施，包括组织监督、群众监督和舆论监督等各种形式在内，使监督工作法律化，制度化，这是当前我国政治体制中必须解决的重要问题。"},{"type":"paragraph","text":"创造高度政治民主和学术自由的良好环境"},{"type":"paragraph","text":"实现决策的民主化和科学化，需要一个激励创造性思维发展的良好环境，这就是高度政治民主和学术自由的环境。在精神生产领域，政治民主和学术自由是不可须臾或缺的。它哺育着新的思想的幼苗，护卫着新的理论的诞生，推动着新的真理的发现和发展。当然，有了这种民主和自由，不等于能够创造出有价值的东西，但是，没有这种民主和自由，必然会摧残以至扼杀有价值的东西。社会主义社会是建立在人民根本利益一致基础上的社会，因此，它有一切条件实行真正的高度政治民主和学术自由。政治民主和学术自由是两个既有联系、又有区别的概念。政治民主通常是指人民参与政治决策和管理的权利。它最终要求形成政策和管理的决定，否则就失去行动的意义。而形成决定是通过民主集中制原则来实现的。学术自由则不然。它基本上是一个探索真理、发现真理和检验真理的过程。对于学术理论问题上的不同意见，只能通过自由讨论的方式去解决，由实践去验证，而不应该由某位行政领导或学术权威去做结论。我们党提出的“百花齐放，百家争鸣”的方针，正是在思想、理论、科学文化领域实现高度政治民主和学术自由的完美的体现。"},{"type":"paragraph","text":"实行“双百”方针，也是形成正确的决策思想和进行科学的决策论证的必要前提。它有助于大胆探索，破除禁区，使研究工作者摆脱某些行政约束和干扰，深入事物的本质，提出有真知灼见的建议。实践证明，它是在思想领域巩固社会主义阵地、繁荣社会主义精神文明的强大武器。十分可惜的是，在长期“左”的指导思想的影响下，这个闪烁着智慧光芒的正确方针，竟然变成了某种陷阱。一些善良的人们对“双百”方针的执著追求，竟被扣上“反党反社会主义”之类的帽子和罪名。"},{"type":"paragraph","text":"“双百”方针提出已经三十年。它是国际共产主义运动中的一个创举，是对社会主义精神文明建设的重大贡献。积三十年正反两方面的经验，现在我们有必要、也有可能对这个方针的深刻价值和意义进行再认识和再评价。正如万里同志讲话中指出的，“这个方针应该是我国政治生活、思想理论、文化建设中坚定不移的战略方针”。我们认为，这个方针具有多方面的价值和功能。"},{"type":"paragraph","text":"第一，它是一个解放思想、鼓励探索和创新的方针。它帮助人们打破因循守旧的桎梏，冲决故步自封的罗网，去大胆开拓，推陈出新。它把社会主义的百花园地装饰得五彩缤纷，到处是奇花异草。而一花一草，都有它独特的风貌，都有独立存在的权利与价值。这里永远是生机勃勃，欣欣向荣。"},{"type":"paragraph","text":"第二，它是一个激励竞争、促进优胜劣汰的方针。社会要发展，人类要进步，都必须竞争。只有在百花齐放和百家争鸣的情况下，才有可能对人类社会的精神产品进行比较和鉴别，才有可能实现选择和取舍，也才谈得上竞争。一切思想、理论、科学学说和艺术流派，都必须在实践面前申述自己存在的理由和价值，并在实践中接受验证。这里只崇尚真理，不迷信权威，这里容不得学阀艺霸，这里在真理面前人人平等。"},{"type":"paragraph","text":"第三，它是一个保护新生事物、保护幼苗的方针。无论在自然界或人类社会，一切新生事物，都有一个从小到大的发展过程。正如参天大树是由一株幼苗发展起来的一样，一个伟大的学说和真理，也是由一些细小的新思想火花演变发展而成。思想、理论、科学、文化的发展，是一个不断探索、不断修正、不断深化、不断丰富的过程。它只能靠实践的检验来判别其对错，而不能靠政治裁决来决定其优劣。贴政治标签，把世间万物，特别是万物的萌芽区别为“香花”与“毒草”的做法是十分粗暴和武断的。保护幼苗，实际上是保护人民的创造积极性。有了这种保护，任何人就不能在“铲除毒草”的堂而皇之的名义下，凭一己之好恶，把人类创造的新思想、新成果扼杀掉。这样做，当然可能暂时保护了少数不健康的东西，但在更大程度上则保护了被误认作“毒草”的香花，特别是香花的幼苗。"},{"type":"paragraph","text":"第四，它是博采人类思想精华、推动马克思主义发展的方针。在历史上，马克思主义的形成和发展是广泛继承和改造人类社会思想理论精华的结果。马克思主义本身是建立在近代科学和大工业生产基础上的。在当代，随着科学技术和经济社会的高度发展，人类社会的经济结构、社会结构、生产方式和思维方式，都在经历着巨大的变化。这势必引起马克思主义理论本身的发展问题。二十世纪五十年代以来，世界各国在自然科学、社会科学和交叉科学的研究方面，已经取得了许多重大的进展。这为马克思主义的发展提供了十分有利的外部条件。实行“双百”方针，可以深刻了解当代世界发展的新情况、新经验，广泛借鉴各国创造的新思想、新理论，这样就能够利用当代人类科学技术和经济发展的新成就，来丰富和发展马克思主义理论，把马克思主义不断推向前进。"},{"type":"paragraph","text":"“双百”方针从字面上看，没有明显的阶级性。但是，我国是一个社会主义国家，我们是在社会主义宪法范围内实施这个方针的。这就从根本上表明了这个方针在实践中的政治属性。实际上，“双百”方针是在马克思主义指导下繁荣社会主义思想、理论、科学、文化的方针。当然，马克思主义本身并不是教条，我们决不能在维护马克思主义“纯洁性”的借口下，把当代人类创造的许多新思想、新理论，都当成资产阶级的糖衣炮弹和异端邪说而拒之千里。同时，我们也不会同意任何人在“双百”方针的借口下，违反宪法，把一些反动腐朽、诲淫诲盗的东西，塞进社会主义的百花园中来。对这类精神垃圾，只能禁止、取缔、绳之以法，这是理所当然的，但这已不再是争鸣范围内的事了。"},{"type":"paragraph","text":"全国软科学研究工作座谈会的召开，把我国的决策研究工作提高到一个新的阶段。更好地实行决策的民主化和科学化，归根到底，是为了改善党的领导，加强党的领导。万里同志的讲话，表达了我们党和政府进行改革的坚强决心和信心。如果说，三十年前由于各方面条件的限制，我国的改革工作受到了种种挫折，那么，今天我们已具备了一切必要的条件，能够把改革工作坚持下去，取得伟大的成功。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}