{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":9,"day":21}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"做革命大联合的促进派北京卫戍区某部坚决按毛主席指示办事，帮助北京自来水公司无产阶级革命派紧跟毛主席的伟大战略部署实现革命大联合","authors":["北新"],"parts":[{"type":"paragraph","text":"本报讯 北京卫戍区某部在北京市自来水公司支左中，用毛泽东思想统一无产阶级革命派的思想，紧跟毛主席的伟大战略部署，开展革命大批判，实现了全公司系统的革命大联合，成立了统一的革命组织——红色工人造反兵团。无产阶级革命派说：“毛主席教导我们：在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。我们公司实现革命大联合的过程，充分地证明了毛主席的最新指示是一个伟大的真理，是无产阶级革命派实现革命大联合的指导方针。”"},{"type":"paragraph","text":"今年三月十七日，北京卫戍区某部进驻北京市自来水公司支左后，首先遇到的问题是“红色造反团”（简称“造反团”）不能正确对待曾经和自己一起从资产阶级反动路线统治下冲杀出来的兄弟组织“红色造反大队”（简称“红造”），也不能正确对待“革命造反者”（简称“革造”）中受蒙蔽的群众。在这种情况下，如何搞好革命的大联合？有的同志主张“慢慢等”，有的同志主张“赶紧促”。"},{"type":"paragraph","text":"部队支左同志和“造反团”、“红造”及广大革命群众一道，带着这个问题学习毛主席著作。毛主席教导我们：“现在的事情很明白，不促是一定不会进的，很多的人在倒退，很多的人还不觉悟，所以要‘促’。”部队支左同志和无产阶级革命派摆出大量事实，说明“造反团”和“红造”在资产阶级反动路线统治下并肩战斗，在上海“一月革命”风暴推动下联合夺权是前进的，在这以后走上分裂则是一种倒退。经过活学活用毛主席著作，大家一致表示：坚定地站在毛主席的革命路线上，不折不扣地听毛主席的话，不做革命大联合的促退派，要做革命大联合的促进派。"},{"type":"paragraph","text":"靠什么去促进革命的大联合呢？就是要靠伟大的毛泽东思想。部队支左同志和“造反团”、“红造”一起学习毛主席关于工人阶级团结对敌的一贯教导和《关于正确处理人民内部矛盾的问题》，认识到：两个革命群众组织之间的矛盾是人民内部矛盾，革命派同保守组织中受蒙蔽的群众的矛盾，也是人民内部矛盾，工人阶级作为“一个最有觉悟性和最有组织性的阶级”，根本利益是一致的，应该成为团结自己和团结人民的模范。在毛泽东思想指引下，以“造反团”为基础，在三月二十八日联合成立了“抓革命、促生产”第一线指挥部。五月二十三日，“造反团”、“红造”又联合倡议，要求全公司的革命群众用毛泽东思想来统帅思想、统帅革命的大联合，不得利用毛主席给我们“四大”的权利去搞革命群众组织之间的互相攻击，更不准搞武斗，做出使“亲者痛，仇者快”的事情来。大家都听毛主席的话，抓紧“促进”二字，初步实现了组织上的大联合。"},{"type":"paragraph","text":"毛主席教导我们：“没有正确的政治观点，就等于没有灵魂。”部队支左同志根据毛主席的教导认为：革命的大联合，从根本上说就是思想大联合，就是要用毛泽东思想把人的思想统一起来。只有这样，组织才能合，工作才能合，这样的联合才有灵魂，才有生命力。"},{"type":"paragraph","text":"部队支左同志帮助“造反团”和“红造”学习毛主席的教导：“宗派主义在一部分同志中还很严重，还在障碍党的路线的实行”。以克服小资产阶级的派性，提高无产阶级的党性。大家经过学习，对宗派主义的危害有了深切的认识。他们说：“过去，宗派主义妨碍我们联合起来向党内一小撮走资本主义道路当权派夺权；现在，宗派主义又妨碍我们联合起来夺取无产阶级文化大革命的彻底胜利。”大家决心打倒宗派主义，扔掉这块大石头，联合起来共同对敌。"},{"type":"paragraph","text":"“造反团”和“红造”在组织上初步实现了大联合之后，“革造”里受蒙蔽的群众纷纷退出保守组织，要求参加“造反团”。这时，“造反团”里有些同志思想不通。部队支左的同志又帮助“造反团”正确对待受蒙蔽的群众，要他们坚定地相信群众的大多数是革命的，一定要允许人家革命。部队支左同志帮助“造反团”学习毛主席的教导：缺点错误“一经纠正之后，缺点就不再是缺点，错误也就变成正确了”。毛主席的教导使无产阶级革命派认识到：受蒙蔽的群众一经觉悟，站到毛主席的革命路线上，就不再是受蒙蔽的了，保守组织一经内部彻底造反，就不再是保守的了。在部队支左同志的帮助下，“造反团”的同志们思想觉悟大提高。他们打开大门搞革命的大联合，大力争取、教育、团结受蒙蔽的群众。"},{"type":"paragraph","text":"在毛泽东思想光辉照耀下，经过艰苦细致的政治思想工作，八月二十日，全公司举行“实现革命大联合庆祝大会”，成立革命大联合的统一组织——“红色工人造反兵团”，全公司百分之九十五以上的革命群众参加了这个组织。大家都为无产阶级革命派的大联合而欢呼，说：“突出毛泽东思想，狠抓灵魂的改造，促进了思想革命化，实现了思想大联合，才是真正的大联合，才是风吹不摇、雷打不散的大联合。”"},{"type":"paragraph","text":"革命的大联合推动了革命的大批判，同时保证与推动了“抓革命，促生产”伟大方针的落实，在夏、秋供水旺季，自来水公司天天、月月完成国家计划。"},{"type":"paragraph","text":"最近，部队支左同志和无产阶级革命派一道学习伟大领袖毛主席的最新指示，用毛主席的最新指示作武器，进一步总结革命大联合的经验，决心更高地举起毛泽东思想伟大红旗，促使革命的大联合不断发展和巩固，从而胜利完成革命大批判和本单位斗批改的光荣任务。（北新）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}