{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"囹圄二愿","authors":["张文松"],"dates":[{"year":1981,"month":5,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"囹圄二愿"},{"type":"paragraph","text":"张文松"},{"type":"paragraph","text":"凡是在白区作过秘密工作的同志大约都有这样的经验：要善于从公开的报刊中去观察群众的情绪、革命的踪迹和敌人的动向。字里行间往往有消息可寻，但必须经过缜密的思索。"},{"type":"paragraph","text":"凡是坐过监牢的同志也必定有这样的经验：在与世隔绝的孤寂之中要“自得其乐”。铁窗之下，霜浸冷月，但千万不要因此而凄凉欲绝；春天来了，紧闭了一冬的窗子打开一条缝，于是一缕花香飘然而入，但千万不要因此以为有了生机；铁窗外面的窗台上，麻雀吱吱喳喳地叫唤、扑打、嬉戏，对我丝毫没有恐惧；秋凉了，燕子成群地掠过蓝天，春天了，又在檐下忙碌地衔泥垒巢；楼顶的平台上，黑老鸹在悠然踱步，肥得象个贵妇人，那身玄色的毛使我联想到江青的黑裙子。但看到这些也千万不要有羡慕之心，不要因此而产生遐想，以为那外面便是自由天地。"},{"type":"paragraph","text":"思想是禁锢不了的，斗室之内可以任意翱翔，但也只能到此为止，再多想下去那是会发疯的。在十年动乱中失去自由的日子里，我曾养成了一种敏感的习惯：看报纸是一字不放地从头看到尾的，包括广告在内。日子长了，看报纸也会不断有所收获，得到意外的乐趣。"},{"type":"paragraph","text":"忘记哪一年了，总之是在进行选举投票，有一张照片引起了我的注意。那投票的行列里以张春桥的姿态最为别致，他嘻开嘴，歪着头，上身向前微探，一只脚抬得高高的，还没有落地，飘飘然好象踩在棉花上似的，那种发自内心而不可遏制的平步青云、洋洋得意的一瞬间的神态，拍摄得实在维妙维肖，我忍不住轻蔑地一笑！那神态实在够典型的，似曾相识，可一时又想不起来在哪里见过。第二天一早又拿起报纸仔细端详，这才恍然大悟，这不正是那戏台上的小丑吗？你看，他身穿红袍，腰横玉带，弯腰曲背，手捧衣襟，靴底朝天，摇摆而出；那面上有喜色，有骄横，有谄笑，有得意，一亮相便能得到台下的喝彩。我也往往是观众中起哄的一个，但佩服的是演员，因为演员把那得意忘形的角色实在演得太突出了。"},{"type":"paragraph","text":"我因此便产生了一个恶念：如果有那么一天，我能够找到这样一幅剧照和张春桥这一幅尊容一齐公之于报端，不必给他涂上白鼻子，不是也可以引人冁然一笑吗？要是再加上张春桥在上海夺权时登台叫嚷的照片，把他那时目射凶光、唾沫横飞的形象，与不久前他在受审时歪着脖子、闭目装佯、弯着嘴角、喉头不住咽着唾沫的照片，一并公之于众，那就更加妙趣盎然了。但绘形不如绘神，也许这一桩功德让给漫画家更合适一些，不知漫画家诸公以为如何？"},{"type":"paragraph","text":"此外还有一愿，那是在我获准借书，有了阅读马列主义著作的权利之后发生的。我看书也是仿照看报纸一样，一字不漏，包括附在书后的注释和人名索引都要看到底。有一天，我在马恩选集第四卷中看到了恩格斯的《给〈萨克森工人报〉编辑部的答复》。这文章不长，但一下子便把我吸引住了，这是因为恩格斯一开始就揭露了“青年派”盗用他的名义的阴谋。我当时自然不知道有个“四人帮”，但是我每天在报上看到的连篇累牍的文章却正是恩格斯所指斥的德国“青年派”式的文章。我那时想，如果用理论式器来对付中国式的“青年派”，那末恩格斯这篇文章就是很好的武器了。"},{"type":"paragraph","text":"恩格斯说：“在理论方面，我在这家报纸上看到了……被歪曲得面目全非的‘马克思主义’，其特点是：第一，显然不懂他们宣称自己在维护的那个世界观；第二，对于在每一特定时刻起决定作用的历史事实一无所知；第三，明显地表现出德国文学家所特具的无限优越感。”请仔细看一看这一段话吧，尤其是那些受“四人帮”流毒所污染至今还没有回味过来的人，好好读一读这一段话吧！"},{"type":"paragraph","text":"恩格斯接着说：“在实践方面，我在这家报纸上看到的，是完全不顾党进行斗争的一切现实条件，而幻想轻率地‘拿下障碍物’；这也许会使作者们的不屈不挠的年轻人的勇气受到赞扬，但是，如果把这种幻想搬到现实中去，则可能把一个甚至最强大的、拥有数百万成员的党，在所有敌视它的人们完全合情合理的哈哈大笑中毁灭掉。”我当时看了这一段话，心情是沉重的，但我无从知晓我们党也已经濒临被毁灭掉的边缘。现在看来，如果“四人帮”不被粉碎，那么我们党真的可能在“这种只有中学生水平的政策”中、在敌人的哈哈大笑中暂时被毁灭掉了。"},{"type":"paragraph","text":"理论是长青之树，历史也在曲折中前进，恩格斯近百年前的话，现在看来战斗力也是极强的。痛定思痛，要总结十年浩劫的经验教训，我以为向读者们推荐这篇文章，并且将这只有三页的文章全文在报纸上发表，最好再请理论界的同志们为文加以诠释阐发，我看是很有意义的事。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}