{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"马克思主义和精神文明建设","authors":["于光远"],"dates":[{"year":1986,"month":10,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"马克思主义和精神文明建设"},{"type":"paragraph","text":"于光远"},{"type":"paragraph","text":"党的十二届六中全会通过的《关于社会主义精神文明建设指导方针的决议》是一个纲领性的文件。它同十二届三中全会通过的《关于经济体制改革的决定》各自解决自身范围内的全局性的问题，又互相配合。这个文件的贯彻执行，将对我国现代化建设事业起巨大的促进作用。"},{"type":"paragraph","text":"在党的十二大上，胡耀邦同志代表党中央所作的报告中指出：“我们在建设高度物质文明的同时，一定要努力建设高度的社会主义精神文明。这是建设社会主义的一个战略方针问题。”把精神文明建设问题提到这样高的地位，在马克思主义文献中是一个创造。但是也应该承认：人们“对精神文明建设的重要性还缺乏足够的认识，实际工作中指导方针的问题还没有完全解决。”同时人们对我国精神文明状况的估计和对精神文明建设问题的认识，也还存在不少片面的看法。从指导工作方面来看，对精神文明建设在整个社会主义建设中的战略地位，对它同现代化物质文明建设、社会主义体制改革、对外开放政策之间的关系，对精神文明建设的指导方针，对精神文明建设的根本任务和各重要方面的任务，在以往的文件中还没有做过系统的和充分的论述。因此中央全会制定这样一个文件，对于指明全党全国人民努力的方向和原则，统一大家的认识，是十分必要的。从党的工作进程来看：经济体制改革已经进行了几年，获得了重大的成就。十二届三中全会又作了一项具有历史意义的决定。对政治体制改革，邓小平同志最近作了重要指示，党中央正在进行深入的调查研究，准备予以系统的解决。在这样的时机，党中央对精神文明建设的指导方针作出这样一个决议，其重大的现实意义是不言而喻的。"},{"type":"paragraph","text":"这个《决议》全面论述了精神文明建设的问题。文件中涉及的各方面的问题都同马克思主义的指导有密切的关系。同时《决议》又有专门的一节论述马克思主义在精神文明建设中的指导作用。因此，我想讲一点自己学习了这个文件后对马克思主义在精神文明建设中的地位和作用问题的体会。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"我认为，这个《决议》最突出的一个特色是深刻地运用马克思主义的基本原则、基本方法来解决我国精神文明建设的指导方针问题。这个文件不只是指出“坚持以马列主义、毛泽东思想为指导，是我国社会主义现代化事业的根本，也是社会主义精神文明建设的根本”，而且通篇运用马克思主义原理，全面地论述了我国的精神文明建设。《决议》针对那种把精神文明建设同现代化的物质文明建设、社会主义体制改革、实行对外开放政策分离开来甚至对立起来的错误思想，作了许多极为重要的论述。关于这个问题，我想举出下面几点为例："},{"type":"paragraph","text":"（1）《决议》开宗明义，把我国社会主义现代化的总体布局作为解决我国精神文明建设的出发点，指出这个总体布局是“以经济建设为中心，坚定不移地进行经济体制改革，坚定不移地进行政治体制改革，坚定不移地加强精神文明建设，并且使这几个方面互相配合，互相促进。”并指出“社会主义精神文明建设的战略地位，决定了它必须是推动社会主义现代化建设的精神文明建设，必须是促进全面改革和实行对外开放的精神文明建设，必须是坚持四项基本原则的精神文明建设。这就是社会主义精神文明建设的基本指导方针。”作出这样明确的规定，的确是坚持了一切从实际出发的马克思主义哲学的唯物主义原理，坚持了物质文明建设是精神文明建设的基础的马克思主义的历史唯物主义原理。《决议》用精神文明建设为现实斗争服务的观点，纠正那种把精神文明建设和现代化建设、改革、开放分离开来的思想，因而是十分正确的。"},{"type":"paragraph","text":"（2）《决议》在论述理想建设问题时，使用了现阶段“共同理想”的这个概念，鲜明地提出“建设有中国特色的社会主义，把我国建设成为高度文明、高度民主的社会主义现代化国家，这就是现阶段我国各族人民的共同理想。”的确应该有这样一个“共同理想”来保证全体人民政治上、道义上和精神上的一致。同时文件指出：“我们党的最高理想是建立各尽所能、按需分配的共产主义社会。无论过去、现在和将来，这个最高理想都是我们共产党人和先进分子的力量源泉和精神支柱。”《决议》高度重视共产主义的最高理想，同时它又强调最高理想必须同现阶段中国人民的共同理想密切结合，并且着重指出：“建设有中国特色的社会主义，则是实现最高理想的必经阶段。对于我们共产党人来说，为建设有中国特色的社会主义而奋斗，也就是为党的最高理想而奋斗。如果在这个现实斗争中不忠诚、不热情，那就是有意无意地背离党的最高理想，就不是一个自觉的共产主义者。”这一段论述我认为十分重要，它正确地解决了最高理想和共同理想之间的关系，可以有力地纠正离开现实斗争的关于共产主义的空谈。一个真诚的共产主义者一定要以极大的热情，按照现实斗争中的正确方针和政策，切切实实地为共产主义事业作出贡献。1918年列宁在《论“左”派幼稚性和小资产阶级性》一文中讲得好：“只有那些懂得不向托拉斯的组织者学习就不能创造或实行社会主义的人，才配称为共产主义者。”（《列宁选集》第3卷第555页）《决议》这一段的论述同列宁的精神是完全一致的。"},{"type":"paragraph","text":"（3）《决议》在论述道德建设时，根据马克思主义关于道德的基本观点指出：“道德是经济基础的反映，而不是脱离历史发展的抽象观念。我国还处在社会主义的初级阶段，不但必须实行按劳分配，发展社会主义的商品经济和竞争，而且在相当长历史时期内，还要在公有制为主体的前提下发展多种经济成份，在共同富裕的目标下鼓励一部分人先富裕起来。在这样的历史条件下，全民范围的道德建设，就应当肯定由此而来的人们在分配方面的合理差别，同时鼓励人们发扬国家利益、集体利益、个人利益相结合的社会主义集体主义精神，发扬顾全大局、诚实守信、互助友爱和扶贫济困的精神。社会主义道德所要反对的，是一切损人利己、损公肥私、金钱至上、以权谋私、欺诈勒索的思想和行为，而决不是否定按劳分配和商品经济，决不能把平均主义当作我们社会的道德准则。”《决议》最后对道德建设问题作了一个总结，指出“在道德建设上，一定要从实际出发，鼓励先进，照顾多数，把先进性的要求同广泛性的要求结合起来，这样才能连结和引导不同觉悟程度的人们一起向上，形成凝聚亿万人民的强大精神力量。”应该承认，只有这样说，才是在马克思主义思想指导下作出的关于我国道德建设的全面和准确的论述。"},{"type":"paragraph","text":"以上所举只是《决议》中我认为最能够说明运用马克思主义指导我国精神文明建设的几个例子。我们知道，马克思主义就是科学社会主义的学说，它的基本内容是：资本主义由于其内在的、为其自身所不可克服的矛盾，必然走向崩溃，导致社会主义制度的建立；而在新制度建立起来之后，经过长期建设，克服前进中的矛盾，社会主义将不断自我完善、自我发展，由低级到高级一步步上升，最后达到“各尽所能、按需分配”的共产主义社会；从主观方面说，整个前进过程的实现则要依靠社会进步力量自觉的、积极的、而且采取科学战略和步骤的行动。《决议》对我国精神文明建设指导方针所作出的规定，就是把马克思主义的普遍原理同处于一定的经济社会发展阶段和处于一定的国际环境中的我国的具体实际相结合的一个重大成就。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"《决议》不仅通篇运用马克思主义原理研究我国精神文明建设问题作出许多科学论断，它还特别论述了马克思主义在精神文明建设中的重要地位，强调指出：“作为工人阶级的科学世界观和全人类精神文明的伟大成果的马克思主义，是社会主义事业和党的领导的理论基础，是社会主义意识形态的最重要的组成部分，对整个精神文明建设起着重大的指导作用。”不仅如此，《决议》还把发展马克思主义作为精神文明建设的一个极为重要的组成部分，要求这项建设在我国不断获得新的成就，指出并解决了有关发展马克思主义的若干重要指导思想。"},{"type":"paragraph","text":"《决议》着重讲了一个坚持马克思主义和发展马克思主义的相互关系问题。《决议》对这个问题解决得很好。它写道：“只有从实际出发，以实践作为检验真理的唯一标准，勇于突破那些已被实践证明是不正确的或不适合变化了的情况的判断和结论，而不是用僵化观念来裁判生活，马克思主义才能随着生活前进并指导生活前进。这既是坚持马克思主义，又是发展马克思主义，两者统一在革命和建设的实践之中。离开实践的观点，发展的观点，创造的观点，就谈不上坚持马克思主义。”很明显，这样的观点是建立在对“马克思主义是在历史和科学的前进中不断丰富和发展的科学”的认识基础之上的。根据发展马克思主义的要求，《决议》指出：“新时期我国马克思主义理论工作的任务，就是要从经济、政治、文化、社会各方面，研究社会主义现代化建设和全面改革的新情况、新经验、新问题，探索建设具有中国特色的社会主义的规律；同时要研究当代世界的新变化，研究当代各种思潮，批判地吸取和概括各门科学发展的最新成果。”可以相信，只要按照党中央的要求积极地刻苦地工作，马克思主义在中国可以得到很大的发展，作为社会主义建设的科学的马克思主义可以得到不断丰富和提高。"},{"type":"paragraph","text":"《决议》在指出离开实践的、发展的和创造的观点就谈不上坚持马克思主义之后，接着指出，“把马克思主义当作僵死的教条是错误的。”指出这一点十分必要。多年来在我国理论宣传"},{"type":"paragraph","text":"（包括学校的政治课教学）中，长期存在把马克思主义当作僵死的教条来宣传的情况。由于种种原因，这种情况直到现在还没有很好地被克服。这对于更好地发挥马克思主义对整个现代化建设、对社会主义精神文明建设的指导作用当然是十分不利的。党中央号召我们努力克服这种现象。我国理论工作者应该认真研究这种教条主义在我国的表现，应该采取一些什么有效的措施去克服它。在学习这个文件时也不妨与自己的工作密切联系，触动一下自己的思想。在这里除了对马克思主义的态度问题外，还有一个对坚持马克思主义基本原理同把马克思主义当作僵死教条的区别缺乏辨别能力的问题。《决议》强调“党员干部尤其是领导干部和从事意识形态工作的干部，要带头认真学习马克思主义。没有认真的学习，坚持和发展就无从谈起。”我们一定要为提高自己的马克思主义水平作出刻苦的努力。"},{"type":"paragraph","text":"在批评这种教条主义的态度的同时，《决议》着重指出“否定马克思主义的基本原则，认为马克思主义‘过时’而盲目崇拜资产阶级某些哲学和社会学说，也是错误的。”指出这方面的问题也十分重要。因为这样一种情况也是的确存在的，在一部分青年中，这种情况表现得较为明显。分析这种情况的产生，除客观方面的原因外，在主观方面，可以说是对长期带有教条主义习气的理论宣传的一种惩罚。这样的宣传，使人们对马克思主义产生了许多错误的了解，使人们把不属于马克思主义的东西误解为马克思主义的东西。马克思主义本来是反对僵死的教条的，却因这种宣传被误解为马克思主义本身就是僵死的教条。于是有些人认为马克思主义不能提供他们所期望的答案，造成了一种想从资产阶级哲学和社会学说中找出路的心理。针对这种情况，我们要做艰巨的工作。简单化的方法对于纠正这种错误只能起相反的效果。根本的解决还是要靠发展马克思主义本身。同时，马克思主义理论工作者要用客观的科学的态度对资产阶级哲学和社会学说进行深入的研究，了解它们的内容，对它们进行分析批判。这样的工作，需要用相当长的一段时间，集中一部分力量，认真地来做，而且以后要经常做。我从《决议》的文字中还看出这样的意思，它所反对的是那种与认为马克思主义“过时”的思想相联系的对资产阶级某些哲学和社会学说的崇拜，并不是一般地否定资产阶级哲学和社会学说，更不是提倡不去接触这类学说。如果不去接触它们，就根本谈不上吸收其中对我们有用的东西，也谈不上对其中的错误进行批评。"},{"type":"paragraph","text":"《决议》着重指出，要“坚决执行‘百花齐放、百家争鸣’的方针，支持和鼓励以科学研究为基础的大胆探索和自由争论，使马克思主义的理论研究大大活跃起来，使各项决策建立在更加民主和科学的基础之上。”指出“政策和计划的决定，要遵守民主集中制原则。学术和艺术问题，要遵守宪法规定的原则，实行学术自由，创作自由，讨论自由，批评和反批评自由。”百家争鸣的确是作为发展马克思主义的必由之路。《决议》的制定则是用中央委员会决议的形式，对双百方针和上述的几个自由作了进一步的肯定。"},{"type":"paragraph","text":"今年五月纪念双百方针提出三十周年的时候，我在《人民日报》上发表的文章中，探讨过这样的问题：为什么1956年这个方针提出后它就很快事实上被废弃，为什么今天重新强调这个方针可以期望它能够一直坚持下去？对这个问题我当时作了这样的比较分析：第一，今天我们非常明确地规定新时期的历史任务是建设高度文明高度民主的社会主义强国，明确重点要转移到建设、尤其是经济建设上来，而在1956年时党虽然也讲过类似这样意思的话，但并不那么坚定有力，以后形势一变，重点又很快转到阶级斗争上面去了，于是双百方针也就被解释为在意识形态中进行阶级斗争的方针，真正的双百方针实际上被废弃；第二，今天我们国家正在进行改革，同时又把对外开放作为我国长期的国策，百花齐放，百家争鸣可以看作是同改革和开放配套的方针，而在1956年时没有改革和开放的政策，双百方针就显得很孤立；第三，今天我们已经有了三十年的历史教训，懂得废弃这条方针会给我们带来多大损害，人们的觉悟提高了，不会再允许用这种或者那种说法来改变这个方针，懂得为了改革和开放，双百方针是必须坚持、必须贯彻的。而在1956年时大家都没有经验，思想觉悟不高。现在党中央通过了这个决议，使双百方针的贯彻得到了有力的保证。因此，从事科学研究——包括从事马克思主义理论研究工作的同志，一定要认真学习这个决议，相信党对贯彻双百方针、排除妨碍学术研究的障碍这件事情上的态度是很坚定的，因而真正做到《决议》所要求的大胆探索，不要再心有余悸，在发言写文章时瞻前顾后，吞吞吐吐。当然科学研究的目的是追求真理，取得对社会主义建设有用的成果，不是为争鸣而争鸣。所以一定要非常注意《决议》提倡的科学精神，切切实实地作调查，切切实实地作研究，同时也应该非常注意《决议》提倡的民主精神，做到和与自己意见不同的人平心静气地进行平等的充分讲道理的讨论。"},{"type":"paragraph","text":"我认为，只要按照《决议》的精神，在实际需要的强大推动下，在党的正确领导和大力支持下，马克思主义在我国一定可以得到比较好的发展，马克思主义对我国现代化建设的指导作用，马克思主义对精神文明建设的指导作用，一定会得到加强和发挥。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}