{"books":[{"id":"maoistlegacy.de-1464","name":"保持一致和畅所欲言","author":"中共中央宣传部","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"保持一致和畅所欲言","dates":[{"year":1981,"month":4,"day":6}],"is_range_date":false,"authors":["中共中央宣传部"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央宣传部, 宣传动态：1981 (选编), 91-95","tags":[{"name":"保持一致","type":"主题/事件"},{"name":"解放思想","type":"主题/事件"},{"name":"民主","type":"主题/事件"},{"name":"十一届三中全会","type":"主题/事件"},{"name":"四人帮","type":"主题/事件"},{"name":"宣传","type":"主题/事件"},{"name":"冤假错案","type":"主题/事件"},{"name":"左倾","type":"主题/事件"}],"parts":[{"type":"title","text":"保持一致和畅所欲言"},{"type":"paragraph","text":"目前，在深入学习中央工作会议文件中，有的地方和单位出现了一种值得重视的情况：有些人把与党中央在政治上保持一致同党内畅所欲言的民主生活对立起来，在学习讨论中不敢大胆讲话。有的会上不说，会下议论；有的一般表态多，联系思想少；有的只讲形势大好，不提什么问题，等等。出现这种现象，主要是有些同志心中还有个“怕”字。怕提了什么看法和问题，说是同中央不一致。这个问题不解决，不利于搞好这次学习和教育，不利于真正自觉地与党中央在政治上保持一致。各级宣传工作和思想政治工作部门，应该重视这一情况，注意对干部、党员进行这方面的教育。"},{"type":"paragraph","text":"一、在政治上同党中央保持一致，这是党对每个党员的最基本的要求。我们是一个有三千八百万党员的大党，如果没有集中的组织和铁的纪律保证党的强有力的领导，是不可能顺利地进行社会主义现代化建设的。要教育广大党员、特别是各级领导干部，坚决地、无条件地同党中央在政治上保持一致，维护党的集中统一领导，贯彻执行三中全会以来党的路线、方针、政策和决议，决不能在政治上和行动上各行其是。"},{"type":"paragraph","text":"二、 要求在政治上同中央保持一致，首先要在思想上取得一致。没有思想上的一致，组织统一就没有可靠的基础。因此，为了保持一致，必须发扬党内民主，允许开展自由的切实的讨论。这同林彪、“四人帮”搞的“理解的要执行，不理解的也要执行”是根本不同的。各级党组织，特别是领导干部，要善于启发、引导和支持每个党员不断解放思想，开动脑筋，实事求是，畅所欲言，通过学习讨论，真正弄懂弄通三中全会以来党的路线、方针、政策的正确性和必要性，从而使广大党员、干部更加自觉地在思想上、政治上、行动上和党中央保持高度的一致。"},{"type":"paragraph","text":"三、在学习讨论中，由于各人所处的环境、地位和认识水平的不同，有些同志对有关党的方针、政策的某些方面感到不理解，或者有一些不同意见，党组织应该积极创造条件，让他们毫无保留地提出来，做到知无不言，言无不尽。他们提的意见对，会有助于党及时对政策的某些方面进行调整，使党的方针、政策更加符合实际，更加完善；提的意见不正确，可以对症下药进行教育，帮助提高认识，修正错误，这是党内民主生活所要求的，对每个同志自己也是有帮助的。相反，如果有意见不提，或者会上不说，会后乱说，看上去似乎是保持了一致，实际上是不一致，这对于保持党的领导的集中统一是很不利的。"},{"type":"paragraph","text":"四、通过学习讨论，如果对党的方针、政策还没有想通，按照党内政治生活的若干准则，允许保留意见，并允许按组织原则在党内直至向中央提出，但不能阳奉阴违，更不能在群众中散布相反或不满的意见。对中央已经作出决定的重大政治性的理论问题，应按中央口径宣传，决不允许在群众中或报刊、广播等公开宣传中发表同中央决定相反的言论。对暂时思想不通，但遵守党的纪律，愿意在行动上贯彻执行党的路线、方针、政策的同志，不能随便扣上在政治上同中央不一致的帽子。但对每个党员来说，如果明明自己的意见是错误的而仍固执地坚持下去，并且采取自由主义的态度，这是党纪所不允许的。"},{"type":"paragraph","text":"五、在政治上同党中央保持一致，坚决贯彻执行党的路线、方针、政策，必须密切结合本地区、本部门的实际情况，发挥主动性、积极性和创造性。凡属正确的事，上级没有想到的，自己可以想；上级没有叫干的，自己看准了，可以干；上级说的不适合本身情况的，自己可以变通办；上级决定错了的，自己可以争，这才能更好地和党中央保持一致，有利于党的事业的发展。当然，“想、干、变、争”都要及时向上级、向中央报告请示。"},{"type":"paragraph","text":"六、为了使干部、党员能正确理解在政治上同中央保持一致和发扬民主、畅所欲言的关系，各级党组织、特别是领导干部要进一步克服“左”的思想影响。多年来在“左”的错误思想指导下，党内生活很不正常。三中全会以来，情况虽然有了根本的转变，但影响并未肃清，有的地方还依然相当严重。为此，在党内学习讨论中，领导干部应该带头敞开思想，同时要以同志式的、平等的态度同党员群众商量和讨论问题。对于正确的意见要认真听取，对于错误意见的批评要注意方式。在党内生活中一定要坚持“三不主义”。就是对于个别反动的、反党反社会主义的言论的处理，也要持慎重的态度。有的部门提出，要注意划清如下几条政策界限：（一）要把由于学习不够和受“左”倾思想影响而产生的模糊认识与故意对中央文件评头品足区别开来；（二）要把不了解情况说了错话与有意对抗区别开来；（三）要把按组织系统发表不同意见与犯自由主义区别开来；（四）要把对有些问题一时想不通，按组织原则保留个人意见与坚持错误区别开来；（五）要把思想认识问题与政治立场问题区别开来。这样，才能引导大家发扬民主，畅所欲言，更好地调动广大党员、干部的积极性，进一步发展生动活泼、安定团结的政治局面。"},{"type":"subtitle","text":"（第15期，4月6日）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}