{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一定要把整风运动结束好","authors":["本报评论员"],"dates":[{"year":1958,"month":8,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一定要把整风运动结束好"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"最近，中央国家机关党委会向各所属单位提出了把整风运动结束好的要求。这个要求提得非常适时，中央国家机关的整风运动正在着手结束。全国各地国家机关的整风运动也是这样。本报借这个机会，对于结束整风运动的问题说一点意见。"},{"type":"paragraph","text":"结束整风运动这件事，可能在许多人看来并不是一件很重要的事情，至少不是一件很难办的事情，召开一个大会，由领导同志讲一下一年来的整风运动的收获，不就结束了吗？事情当然不是这样简单！对于革命工作来说，结束也是开始，结束是为了下一步的工作。我们是不断革命论者，主张一个革命斗争接着一个革命斗争，在进行第一个革命斗争的时候，就要为第二个革命斗争作好准备工作。这就是要从第一个革命斗争中，确定下一个革命斗争的方向和方法问题。我们常说领导者要有预见。预见什么呢？首先要预见下一个革命斗争的方向和方法问题。预见从哪里来呢？从实践中来，从总结当前的革命斗争经验中来。而不是坐在办公室里可以空想出来的。过去的历史事实，也是这样证明着的。例如我们过去所进行的土地改革斗争，决不是仅仅为了土地改革，它同时为了下一个农业社会主义改造准备条件。不了解结束和开始的这种辩证关系，就会忽视结束工作、就会草草进行结束工作，更重要的，就会迷失前进的方向。"},{"type":"paragraph","text":"谁都知道，我们的整风运动目的是什么？是端正政治方向，提高思想水平，改正工作缺点，团结广大群众，孤立和分化资产阶级右派和一切反社会主义的分子。经过一年来的整风运动，初步达到了这个目的，人们的关系改善了，人们的思想解放了，推动了社会主义建设飞跃前进。但这仅仅是开始，更大的胜利还在今后。为了争取更大的胜利，我们就要把整风运动结束得更好。"},{"type":"paragraph","text":"如何结束得好呢？一个是一定要争取整风运动的全胜，一个是一定要总结整风运动的经验，把这些经验坚持到下一个革命运动中去。"},{"type":"paragraph","text":"要争取整风运动全胜，从目前情况来看，关键不在于一般干部，而在于彻底解决少数领导干部中的尚未解决的问题。在这些领导干部中，有的是过去已经揭发了一些问题，当时因为整风运动还不深入，问题没有全部揭发出来，有的是过去也知道问题比较严重，当时因为还没把群众充分发动起来，解决问题的时机没有成熟。据中央国家机关少数单位检查出来的情况看来，有的单位的领导干部由于对一些重大问题有着不同的看法，长期间在关系上不协调不团结；有的单位的个别领导干部，存在着严重的个人主义；有的领导干部还有严重的右倾机会主义错误。对于这些领导干部的问题，领导机关决不能采取姑息迁就的态度，必须加以彻底解决。这些人的问题不解决，整风运动就不能算全胜，大跃进形势就不能出现。也有的领导干部因为是整风运动的领导者，过去没有机会对自己进行深入的检查批判，在一般人的问题大体解决之后，就有条件来检查、批判和解决自己的问题了。这些人的问题虽然不大，但是不检查不批判不解决，同样是对党对自己都是个损失。这些人的问题，往往被人认为是些小事情；又往往被人不注意去解决。应该知道，领导干部的小事情，也是大事情，领导干部是机关工作人员的头，是机关工作的头，头有了毛病，即使小毛病，也会影响机关工作人员和机关工作健康地发展。过去，有许多机关工作不好，还不是首先因为头有了毛病。现在，有许多机关工作中出现了又有集中又有民主，又有纪律又有自由，又有统一意志，又有个人心情舒畅的生动活泼的政治局面和大闹技术革命和文化革命大跃进形势，也是首先因为头的工作作风和工作方法有了改进。"},{"type":"paragraph","text":"已经取得整风运动全胜的单位，就要认真总结整风运动经验。这次整风运动的经验是非常丰富的。为了说明总结整风运动经验的重要，我们说一两点意见。"},{"type":"paragraph","text":"虚实并举，以虚带实，是这次整风运动中的一个很重要的经验。过去有一个相当长时期，许多领导机关领导干部是只务实不务虚，只管业务不管政治的。因为如此，在许多重大问题上就分不清主流和支流，本质和现象，东风和西风，红旗和白旗。结果，就发生了不少政治性的错误。经过这次整风运动，不仅整风运动本身是一次大规模的务虚运动，而且在整风运动中又提倡以虚带实虚实并举，对只务实不务虚只问业务不问政治的倾向作了批判，这就使大家认识了以虚带实，虚实并举的重要，都注意务虚了。这样，政治挂帅了，思想上的红旗插起来了，风来了可以辨别方向了，工作方法对头了。于是过去长期弄不清楚的问题弄清楚了，长期解决不了的问题解决了，而且解决得很好。这样好的经验难道不应当加以总结吗？难道不应当贯彻到今后的工作中去吗？难道还能允许今后的工作中出现那种只务实不务虚只问业务不问政治的倾向吗？当然是不允许的。"},{"type":"paragraph","text":"这次整风运动，大鸣大放大争大辩和大字报的群众运动的工作方法，给予我们的教育是很深刻的采用这个方法以后，许多难以揭发出来的问题揭发出来了，许多难以解决的问题解决了，许多难以解决得好的问题解决得好了。更重要的，把这一工作方法用到日常工作中去，就出现了新的局面。上半年，我们结合全民整风，对群众进行了社会主义总路线的教育，又采用了这种适合当前群众要求的群众运动方法，立即掀起了一个万马奔腾，势如破竹的大跃进的形势。半年之内，我们就新建起了三十多万个地方工业单位，我们的夏粮和早稻的产量比去年增加了八百四十亿斤，全国已有一千二百四十个县普及了小学教育，四百四十四个县基本上扫除了文盲。这是过去几十年几百年，甚至几千年所没有做到的事情。这个经验难道不应当总结吗？难道不应当贯彻到下一个运动中去吗？"},{"type":"paragraph","text":"总结经验的方法是可以各种各样的。但有一点是共同的，那就是要采取群众运动的方法。国务院秘书厅发动的“一百篇文章运动”，就是采用群众运动方法总结整风经验方法之一，他们发动大家来写整风经验，有的写大鸣大放大争大辩的经验，有的写红专辩论的经验，有的写交心运动的经验，有的写大字报的经验，有的写反右派斗争的经验……。有的是根据一人一事的体会，加以总结，有的是几个人合作总结一个单位的集体经验。这样就会把大多数人吸收到总结经验的运动中来。既可以使群众加深对于整风经验的认识，又可以使领导上的全面总结获得更为广泛的群众基础，而且这也是多快好省地来总结经验。"},{"type":"paragraph","text":"结束工作，是整风运动的最后的一件大事，在整风运动开始时，我们曾要求大家大胆地放、坚决地放、彻底地放和大胆地改、坚决地改、彻底地改。现在我们要向大家提出一个新的要求：大家要把整风运动结束好，为下一个运动作好准备工作！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}