{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"麻城县革委会遵照毛主席教导深入群众调查研究  运用典型经验推动斗批改  在新的一年里，他们决心进一步抓好典型，带领广大群众更好更快地完成党的“九大”提出的各项战斗任务","authors":[],"dates":[{"year":1970,"month":1,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"麻城县革委会遵照毛主席教导深入群众调查研究"},{"type":"paragraph","text":"运用典型经验推动斗批改"},{"type":"paragraph","text":"在新的一年里，他们决心进一步抓好典型，带领广大群众更好更快地完成党的“九大”提出的各项战斗任务"},{"type":"paragraph","text":"新华社武汉十一日电　湖北省麻城县革委会成员在深入学习伟大领袖毛主席重要指示和中央两报一刊元旦社论中，认真总结运用典型推动斗、批、改的经验，决心在新的一年里坚持深入群众，依靠群众，进一步总结和推广典型经验，领导广大群众更好更快地完成党的“九大”提出的各项战斗任务。"},{"type":"paragraph","text":"麻城县革委会成立初期，革委会多数成员浮在上面，分兵把口，忙得团团转。由于手中无典型，人累瘦了，眼熬红了，还是找不出指导运动的具体办法。一些基层干部批评说：你们这也抓那也抓，就是没有抓到点子上，拿不出指导工作的典型经验来。基层干部的批评，使革委会成员受到很大启发。他们反复学习毛主席关于“任何领导人员，凡不从下级个别单位的个别人员、个别事件取得具体经验者，必不能向一切单位作普遍的指导”的教导，深刻认识到，只有深入群众调查研究，总结和推广典型经验，才能对面上的工作进行切实有效的领导。于是，县革委会成员改变工作不深入的作风，纷纷深入基层，调查研究，总结典型经验。城郊公社第二大队在清理阶级队伍时，大队领导班子部分成员存在着一些活思想，影响党的无产阶级政策的落实。在这里蹲点的县、公社革委会成员，立即帮助大队举办了有领导班子成员和贫下中农代表参加的学习班，组织他们反复学习毛主席关于“无产阶级文化大革命的斗、批、改阶段，要认真注意政策”的伟大教导，学习北京六厂二校落实党的各项无产阶级政策的经验，进一步提高了他们的政策观念。他们按照毛主席的教导，过细地做工作，一个人一个人，一个问题一个问题，一件事一件事地落实党的政策，团结了一切可以团结的人，最大限度地孤立和打击了一小撮最顽固的阶级敌人。县革委会总结了这个大队放手发动群众，认真落实政策的经验，并且及时在全县推广，收到了很好的效果。许多基层干部和社员群众说：城郊公社第二大队的典型经验，我们看得见，摸得着，用得上。从此，许多公社和生产大队的领导班子成员都蹲点调查研究，总结和推广了一批典型经验，推动了斗、批、改的深入发展。"},{"type":"paragraph","text":"麻城县革委会在实践中深深体会到：只有依靠群众，用毛泽东思想总结典型经验，才能树立代表群众利益，反映客观实际，适合群众需要的典型。“从群众中来，到群众中去”的群众路线，是我们党一切工作的根本路线，也是总结和推广典型经验的根本路线和根本方法。县革委会主任、军队代表李少南和副主任陈焕彬在红专公社第一大队蹲点时，坚持与贫下中农同吃、同住、同劳动、同学习、同斗私批修，真心实意地向贫下中农学习，依靠贫下中农进行调查研究，很快总结出这个大队活学活用毛泽东思想，以革命大批判为武器，搞好人的思想革命化，改变落后面貌的典型经验。这个经验在全县推广以后，基层干部和群众反映，这样的经验抓到节骨眼上了。"},{"type":"paragraph","text":"中央两报一刊元旦社论传达的毛主席关于“一定要抓好典型”的最新指示，极大地鼓舞了麻城县革委会的成员，他们对照毛主席的最新指示，找差距，订措施，决心进一步改进领导作风，深入群众，深入实际，调查研究，总结与推广先进经验，带领广大革命群众更好更快地完成党的“九大”提出的各项战斗任务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}