{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":1,"day":25}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"资本主义世界经济危机日益严重","authors":[],"parts":[{"type":"paragraph","text":"西欧市场上美元汇价暴跌"},{"type":"paragraph","text":"据新华社一九七五年一月二十四日讯 由于美国经济危机的深化，美元地位越来越虚弱。最近四星期来，西欧外汇市场上美元汇价持续暴跌。"},{"type":"paragraph","text":"在瑞士、荷兰、比利时和西德等国家，美元对各国货币的汇价一月二十二日跌到历史上的最低点。目前美元对瑞士法郎的汇价比一九七一年十二月时下跌了百分之四十以上。同一九七一年相比，美元对比利时法郎的汇价下跌百分之三十。同去年一月初相比，美元对西德马克的汇价下跌了百分之十八点七。"},{"type":"paragraph","text":"这次美元汇价暴跌的根本原因，在于美国经济危机进一步深化。美国垄断资产阶级为了刺激经济，最近纷纷降低银行利率，更加直接促使大批美元从美国流向西欧，投机商乘机抛售美元抢购瑞士法郎和西德马克等西欧货币。比利时的一个银行家说：“人们总的来说对美元简直丧失了信心，特别是对美国经济丧失了信心。”"},{"type":"paragraph","text":"为应付庞大财政赤字"},{"type":"paragraph","text":"美财长要求大幅度增加国债"},{"type":"paragraph","text":"据新华社一九七五年一月二十四日讯 华盛顿消息：为了应付空前庞大的财政赤字，美国财政部长威廉·西蒙一月二十三日要求国会把一九七六年六月三十日以前的联邦政府的国债限额提高百分之二十二，使其达到六千零四十亿美元。目前的国债限额是四千九百五十亿美元。西蒙说，政府的债务到二月十八日就将超过这个限额。"},{"type":"paragraph","text":"据美国官方宣布，现行的一九七五财政年度的预算（从一九七四年七月一日至一九七五年六月三十日）有将近三百五十亿美元的赤字。即将提出的一九七六财政年度的预算将有五百亿美元的赤字。西蒙说：由于“联邦赤字迅速增加，因而造成目前债务限额非常紧张的局面。”"},{"type":"paragraph","text":"美国财政部在一月二十二日宣布，打算在今后六个月内再筹集二百八十亿美元的国债，以便支付日益增加的财政赤字。美国财政部官员们说，他们想不起在过去不是战争期间，曾在六个月内借过这么多的国债。美国财政危机的进一步发展，是美国经济危机深化的反映。"},{"type":"paragraph","text":"英国失业人数高达七十四万多"},{"type":"paragraph","text":"据新华社伦敦一九七五年一月二十四日电 英国就业大臣迈克尔·富特一月二十三日宣布，英国的失业人数在不到两个月的期间内增加了十二万一千人，这是一九七一年以来增加数字最大的一次，现在总数已达到七十四万二千人。"},{"type":"paragraph","text":"由于英国经济危机继续发展，越来越多的企业加速解雇工人，把危机重担转嫁到工人身上。去年以来，汽车、机器制造、电力、肉类、家具、制鞋等部门许多企业大规模解雇工人。去年被解雇的人数比一九七三年增加了百分之五十以上。"},{"type":"paragraph","text":"日本企业大批倒闭"},{"type":"paragraph","text":"据新华社讯 据日本东方通讯社报道，一九七四年日本企业倒闭剧增，创战后以来最高纪录。"},{"type":"paragraph","text":"据东京商工调查所一月十三日公布的统计数字，一九七四年全年，因负债一千万日元以上而倒闭的日本企业达一万一千六百八十一家，比一九七三年增加了百分之四十二。上述倒闭企业的负债总额为一万六千四百九十亿日元，超过一九七三年百分之一百三十四。在去年的三月、十月、十一月和十二月四个月都有一千家以上企业倒闭。"},{"type":"paragraph","text":"随着经济危机的加深，日本企业倒闭已从中小企业波及一些较大企业。在日本股票证券市场上占有相当地位的日本热学公司、大和毛织公司和制造机床的三正制作所都已倒闭。纺织业中的坂本纺织公司、著名的东京钟表公司和有九十多年历史的出版社三省堂也因负债累累而倒闭。"},{"type":"paragraph","text":"日本企业倒闭的范围正向所有的行业扩大。生产和经营都陷入严重困境的建筑业、不动产业和纺织业倒闭的企业最多。去年建筑业倒闭的企业有三千六百六十多家，房地产业有九百一十多家倒闭。多年来较为兴盛的纺织业，去年也有七百七十多家破产。钢铁加工、机械、家具、出版印刷等行业的企业，倒闭也显著增加。"},{"type":"paragraph","text":"美国旧金山失业码头工人在招工站前等候工作。 新华社记者摄"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}