{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"民主党派应争取和共产党“长期共存、互相监督”","authors":["《光明日报》社论"],"dates":[{"year":1957,"month":8,"day":3}],"is_range_date":false,"parts":[{"text":"民主党派应争取和共产党“长期共存、互相监督”","type":"title"},{"text":"《光明日报》社论","type":"authors"},{"text":"在反对资产阶级右派分子的斗争中，从各民主党派组织内，揭露了一大批右派分子。在各民主党派中，民主同盟揭露的右派分子最多，也很严重，民盟的中央领导机构，有章罗联盟的一大伙，许多省市组织，也被这个联盟的骨干分子为首的小集团所操纵。农工民主党同民盟一模一样。其他民主党派也揭露了一些右派分子。这些右派分子像金头苍蝇一样，他们表面上装作拥护共产党和社会主义，暗地里却干着反共反社会主义的罪恶勾当。当他们的丑恶面目和政治阴谋被揭穿以后，许多人看了大吃一惊，才认识这般所谓“正人君子”的“小资产阶级大知识分子”，原来是怀着恶心的牛鬼蛇神。不少人看到这些惊心动魄的事实以后，提出这样的问题：民主党派组织内潜伏着这些资产阶级右派分子，怎么能够取得人民的信任？怎么能够和共产党“长期共存、互相监督”呢？","type":"paragraph"},{"text":"中国共产党根据我国具体的历史条件，根据我国民主党派在抗日战争时期、在解放战争时期、在建国以后的民主改革运动和社会主义改造中，他们和共产党合作，帮助做了好事情，并接受共产党的领导，愿意走社会主义的道路。共产党对于愿意致力于我国社会主义事业的资产阶级和小资产阶级的民主党派，采取“长期共存、互相监督”的方针，其目的在于团结国内一切可能团结的力量，顺利地迅速地推进社会主义改造和社会主义建设。这是共产党的愿望，也是共产党的方针。因为共产党是中国工人阶级的伟大政党，共产党是为我国六亿人民的利益着想，为全体人民事业着想，为动员一切可能团结的力量把我国建设成为一个伟大的社会主义工业强国着想的。","type":"paragraph"},{"text":"当然，“长期共存、互相监督”，是双方面的事情。光是共产党有此愿望，有此方针，那是不够的；要贯彻这个方针，各民主党派还必须有真诚的愿望，并且在社会主义的道路上改造自己。当去年共产党提出这个方针以后，在各民主党派的成员中曾经引起各种反应：不少进步的成员对于这个方针，有正确的体会，并愿意努力来贯彻这个方针；有一部分成员在初期曾缺乏明确的了解，甚至有些人还有抵触情绪，经过教育后，纠正了他们的错误认识；可是，民主党派中的资产阶级右派分子，却认为这一来就“大有可为”，竭力把这个方针往有利于资产阶级反动派方面解释。他们潜伏着的个人政治野心活跃起来了，他们利用民主党派的组织，暗地里进行他们的政治阴谋活动，他们企图阻止民主党派向社会主义道路前进，使之向右转，转上资本主义的道路。","type":"appellation"},{"text":"资产阶级右派分子口头上拥护社会主义，而内心却仇恨社会主义，他们一刻也不忘怀在中国这块土地上复辟资本主义的美梦。因此，他们巧妙地曲解“长期共存、互相监督”方针，说成资产阶级和工人阶级“长期共存”。他们说：“定息延长二十年”、“资产阶级没有两面性”、“资产阶级和工人阶级没有区别”、“工人阶级没有什么值得学习”。他们用这些花腔、迷惑私营工商业者，要他们拒绝接受社会主义改造，把资产阶级原封不动地长期地保存下来。这是一方面。另一方面，就是否定我国几年来的社会主义改造和社会主义建设的成绩，他们说：“缺点是主要的，成绩值不得谈”、“建设工作犯了大错误”，他们想以此来说明社会主义走不通，动摇我国的根本制度——社会主义制度，把国家引向资本主义的道路上。这样，资产阶级不是可以从地下爬起来，充当国家的领导吗？","type":"appellation"},{"text":"资产阶级右派分子，他们的口头上是拥护工人阶级领导的以工农联盟为基础的人民民主专政的政治制度，而他们的内心却竭力反对这个制度，千方百计地企图搞垮这个制度。他们是多么希望在我国实行资产阶级的政治制度，过着资产阶级的民主自由生活。因此，他们从各方面来攻击工人阶级和共产党的领导。他们说：“你们不行，我来；我们不行，你来。”要搞什么“轮流执政”啊，“二院制”啊，“政治设计院”啊，等等。他们的腔调不一，实际目的只有一个：就是反对共产党的领导。可是右派分子也知道，共产党在人民群众中有很高的威信，在国家各方面的实际生活中有伟大的力量，是不可能一下搞垮的。这样，右派分子就想先从教育界、科学技术界、工商界、文艺界、新闻出版界中搞垮共产党的领导，再推及政府部门和人民团体，逐步在整个国家生活中，把共产党的领导排出去。这样，没有共产党的领导，也就没有社会主义，没有人民民主专政，没有无产阶级的民主。而是让资产阶级反动派来领导，实行资本主义，实行资产阶级专政。使我国再陷于半殖民地的被奴役地位。","type":"paragraph"},{"text":"我们看，如果右派分子在民主党派中得势，让他们干着反共反人民反社会主义的罪恶勾当，民主党派能够不断前进，真正成为为社会主义服务的民主党派吗？民主党派的成员能够很好地进行自我改造吗？民主党派能够取得全国劳动人民的信任吗？能够和共产党“长期共存、互相监督”吗？肯定的说，不能。这不是由某些人或某个党派的主观愿望来决定的，而是由于我国社会历史发展的条件，由于我国全体劳动人民走社会主义道路的坚强意志和伟大力量来决定的。因此，各民主党派要继续取得人民的信任，在目前，就要坚定不移地把反对资产阶级右派分子的斗争进行到底，要动员一切要求进步的成员起来和右派分子作斗争。这样，就能在斗争中改造政治立场，就能提高政治思想水平，以适应祖国社会主义事业的需要。","type":"paragraph"},{"text":"民主党派要争取和共产党“长期共存、互相监督”，就不能容许资产阶级右派分子在民主党派组织内呼风唤雨。只有以拥护共产党的领导和坚决走社会主义道路的分子为领导的民主党派，才能使民主党派不断的前进，有效地帮助教育所联系的群众。各民主党派的历史事实证明：推动民主党派进步的力量，除了我国具体的社会历史条件和共产党的正确的统一战线政策以外，主要是决定于民主党派内部的进步分子，他们在重大的转折关头，坚决向右派作斗争，团结了中间力量，才把民主党派往前推进。如果让资产阶级反动派利用民主党派的组织，来进行反共反人民反社会主义的阴谋，劳动人民是决不会允许的。所以，目前各民主党派进行的反对右派分子的斗争，也是一种关系重大的生死存亡的斗争。各民主党派必须努力发展进步力量，团结中间力量，打击和孤立右派分子，堵塞右派分子的藏身洞。","type":"paragraph"},{"text":"民主党派要达到与共产党“长期共存、互相监督”，就要决心贯彻毛主席“关于正确处理人民内部矛盾的问题”中所提出的六条政治标准。这六条标准中，最主要的是走社会主义道路和接受共产党的领导。因为中国人民经过近百年的漫长时间，走过迂回曲折的艰苦道路，才找到社会主义的道路——唯一能使我们国家富强和人民康乐的康庄大道；中国人民经过长期革命斗争的体验，才找到了共产党来领导人民革命取得胜利，使人民成为国家的主人，并在胜利的道路上不断前进。人民喜欢社会主义，而厌弃资本主义或其他一切的改良主义；人民群众热爱共产党，把共产党作为国家的领导者，而唾弃资产阶级和小资产阶级政党的领导。这是已经被长期的历史事实所证明了的。所以，问题很清楚：谁愿意接受共产党的领导和效力于社会主义事业，谁就会得到人民的信任和尊重；谁反对共产党的领导和危害社会主义事业，谁就会碰得头破血流，被人民抛弃到毛坑里。任何党派、集团或个人，都要在这个大是大非的问题上经受考验。中国各民主党派的多数成员，是能够经受这种考验的，他们是真诚愿意在共产党的领导下，决心走社会主义道路的。他们愿意遵循毛主席提出的六条政治标准，和共产党长期共存、互相监督，诚诚恳恳地为社会主义事业服务。那些顽固不化的资产阶级右派分子，在社会主义前进的大路上不过是一些向隅而泣的可怜虫而已。","type":"paragraph"},{"text":" ----来源：　《反右派斗争专辑之四》，中国国民党革命委员会、中央整风办公室编印。一九五七年八月。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}