{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日本反动派亲美联苏反华的自白书——评佐藤的施政演说","authors":[],"dates":[{"year":1966,"month":2,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"观察家"},{"type":"paragraph","text":"新华社北京4日电　《人民日报》四日发表题为《日本反动派亲美联苏反华的自白书》的观察家的文章，评日本首相佐藤最近的施政演说。文章摘要如下:"},{"type":"paragraph","text":"日本首相佐藤一月二十八日在国会发表的施政演说，是佐藤政府推行亲美联苏反华的外交路线的一篇自白书，是日本军国主义追随美帝国主义、对外进行侵略和扩张的一个自供状。"},{"type":"paragraph","text":"佐藤在演说中，竭力为美国侵略越南进行辩护，积极推销约翰逊政府的“和谈”骗局，称赞苏联领导，攻击中国，宣扬“日美安全条约体制”，鼓吹日本垄断资本对外扩张。佐藤的这一套，都是在“和平”的幌子下端出来的。但是，佐藤在同一个演说中就露骨地叫嚷，他绝不“单方面废除日美安全条约”，绝不“宣布中立”；“保持日美安全条约体制”是日本政府“最现实的政策”。日本外务大臣椎名在国会里更加露骨地叫嚷，日本“必须切实地履行(日美安全)条约规定的义务”。这就清楚地表明，追随美帝国主义的侵略政策和战争政策，把日本紧紧地拴在美国的战车上，乃是佐藤政府对外政策的核心。佐藤政府把“日美安全条约体制”当作它的命根子。不管佐藤之流在嘴巴上喊一千个“和平”，一万个“和平”，都绝不能掩盖他们奉行侵略政策和战争政策的反动面目。"},{"type":"paragraph","text":"佐藤在施政演说中，特别鼓吹“和平解决越南争端”。但是，佐藤政府一贯支持美国侵略越南的战争。它诬蔑越南北方人民“侵略”了南方人民，胡说美国轰炸越南民主共和国是什么“正当的报复攻击”，甚至无耻地说，美帝国主义在越南南方使用的毒气，“不违犯国际法”。佐藤在去年一月访美的时候，公开叫嚷“南越战争与日本生死攸关”，他向约翰逊保证，日本要对美国侵越战争给予它“所能给予的任何援助”。佐藤政府还为美国侵略者打气，要它在南越“坚持下去”，“维护南越的独立”。人们从佐藤政府的这一片穷凶极恶的战争叫嚷声中，哪里能嗅得到一丝一毫“寻求和平”的气味呢?这是一副不折不扣的侵略帮凶的嘴脸。"},{"type":"paragraph","text":"事实上，日本早就变成了美帝国主义侵越战争的军事基地和后勤基地。这已经不是什么秘密了。日本实际上已经卷入了美帝国主义在亚洲发动的这场肮脏的侵略战争。这是佐藤上台以后最显著的一项“政绩”，也是日本反动派依附美国、向东南亚扩张的一个新的标志。现在，佐藤之流不管怎样装模作样地出来“呼吁”什么“和平解决越南争端”，都无法掩饰他们双手也沾满了越南人民的鲜血。"},{"type":"paragraph","text":"应当指出，佐藤政府所贩卖的“和平谈判”，也是仰着华盛顿的鼻息行事的。当去年约翰逊“无条件讨论”的阴谋出笼以后，佐藤政府就立即响应，并且宣布准备“积极参加”约翰逊的“大棒和胡萝卜”计划。在最近约翰逊又一次玩弄“和谈”骗局的活动中，佐藤政府更加活跃起来，公开宣称它“要抓住一切机会”响应美国的“和平攻势”。它还决定派人四出活动，为美帝国主义的“和谈”骗局充当掮客。佐藤政府完全是约翰逊“和谈”骗局的马前卒。"},{"type":"paragraph","text":"佐藤政府这么起劲地为约翰逊政府的“和谈”阴谋效劳，这是因为日本反动派打着一个左右逢源的如意算盘。假若“和谈”阴谋真能得逞的话，美帝国主义就可以稳定它在南越的殖民统治，日本垄断资本也可以加入一股，趁机把自己的势力渗入南越和东南亚。如果“和谈”骗局不能得售，佐藤政府也指望通过自己的所谓“和平”活动，来瓦解和削弱亚非国家对越南人民的支持，并为美帝国主义进一步扩大战争张目。佐藤政府在兜售“和谈”骗局的活动中，也暴露了它是美帝国主义的侵略帮凶。"},{"type":"paragraph","text":"不管佐藤政府直接支持美国扩大侵略越南的战争冒险，还是替美国的“和谈”阴谋摇旗呐喊，它都是想趁火打劫，混水摸鱼，从中大捞一把。日本反动派曾经把美国侵略朝鲜的战争当作是发战争横财的第一次“神风”，现在又兴高采烈地把美国侵略越南的战争称为“第二次神风”。这一年多来，美国向日本的“特需订货”额急剧上升。日本垄断资本不惜牺牲日本人民的利益，把日本的命运拴在美国的战车上，原因就在这里。"},{"type":"paragraph","text":"佐藤政府不仅在越南问题上充当美帝国主义的帮凶，而且在美国的指使下签订了“日韩条约”，策划“东北亚军事集团”，拟订了进攻朝鲜和中国的“三矢”、“飞龙”等秘密军事计划，积极准备参加美帝国主义的侵略战争。今天，美帝国主义已经把日本看作是它在亚洲推行反革命全球战略的一个重要工具。它不仅要求日本成为它发动侵略战争的后勤供应基地，而且要日本出枪，出钱，出人，在亚洲全面配合美帝国主义的侵略和战争计划。而日本统治集团则为了对外扩张的需要，也加强了同美帝国主义的勾结，加紧扩军备战，复活军国主义，进一步追随美帝国主义的侵略政策和战争政策，企图凭借美国的力量，在亚洲重新建立起它的殖民势力范围。"},{"type":"paragraph","text":"事情很清楚，在美帝国主义的扶植下，日本军国主义正在死灰复燃，一步一步地走上向外侵略和扩张的老路。日本军国主义势力正在日益再度成为对亚洲和平的威胁。"},{"type":"paragraph","text":"为了掩饰日本军国主义的反动政策，佐藤在施政演说中，把赫鲁晓夫修正主义者抬了出来。他说，日本政府同苏联领导之间的“睦邻关系”，是他推行“和平共处”政策的具体证明。椎名甚至自鸣得意地说，通过他的对苏联访问，“增强了通过日苏友好来为缓和亚洲紧张局势、维护世界和平做出贡献的信念”。"},{"type":"paragraph","text":"佐藤之流在玩弄魔术:似乎有了日苏“亲善”，“日美安全条约体制”就不再是战争体制了，而是什么“和平外交”了。正如印度反动派借助于苏联领导的支持，来补缀它那件破烂不堪的不结盟政策的外衣一样，日本反动派也企图利用苏联领导的“亲善”，来装饰它的“日美安全体制”的门面。但是，这完全是徒劳的。日苏勾结绝不能为佐藤政府遮丑，相反地只能证明日本反动派对美帝国主义的投靠和对日本人民的背叛。"},{"type":"paragraph","text":"同佐藤之流的估计相反，赫鲁晓夫修正主义者早已失去迷惑人民的力量了。他们已经同全世界人民的头号敌人美帝国主义亲如一家，结为伙伴。他们亲美帝国主义之所亲，仇美帝国主义之所仇。全世界人民越来越懂得，赫鲁晓夫修正主义的首要含义就是美苏合作，同赫鲁晓夫修正主义者勾结就是同美帝国主义勾结。所谓“日苏亲善”，不过是日美勾结的延长罢了。"},{"type":"paragraph","text":"佐藤政府十分了解，苏联领导急于同日本勾结，其主要动机在于反华。椎名在今年一月二十一日答共同社记者问的时候毫不隐讳地说，苏联领导“对日亲善的气氛是浓得很的。苏联最近正在积极展开一系列的外交活动，要在中国的周围各国中间打入楔子。”这就清楚地表明，日苏勾结正是美帝国主义“遏制中国”政策的一个产物。"},{"type":"paragraph","text":"佐藤在施政演说中，一方面夸奖苏联领导，另一方面大肆攻击中国“采取顽固的态度”。日本反动派诅咒中国，这是一点也不奇怪的。佐藤政府既然死心塌地地追随美帝国主义的侵略政策和战争政策，充当美帝国主义的忠实走卒，它就一定要把矛头指向中国。佐藤上台以后，越来越露骨地采取敌视中国的政策。佐藤和椎名在国会演说中都叫嚣“增强”日本同蒋介石匪帮的“友好亲善关系”。“日韩条约”签订以后，以日本为核心、包括台湾蒋介石匪帮的东北亚侵略集团，事实上已经形成。日本军国主义者并且已经制订了同中国人民作战的蓝图，企图同美帝国主义一起进攻中国。但是，中国人民是不可侮的。中国人民既然不把美帝国主义放在眼里，也敢于而且有力量把追随美国侵略者之后的日本军国主义势力，在它来犯的时候，打个头破血流。"},{"type":"paragraph","text":"佐藤的施政演说，既反映了日本军国主义势力的蠢蠢欲动，也暴露了它的极端虚弱。日本人民坚决要求走独立、民主、和平、中立和繁荣的道路，坚决反对美帝国主义和日本军国主义。因此，佐藤不得不用一些“和平”伪装，来欺骗日本人民。但是，这是没有任何用处的。日本人民的觉悟越来越高，他们完全能够看清，佐藤政府正在把日本引向参加侵略战争的危险道路。伟大的日本人民，决不允许美日反动派把日本民族再次推进灾难的深渊，决不允许日本的青年一代再去充当美日反动派的侵略炮灰。日本反动派依靠美帝国主义，走侵略亚洲的老路，一定逃不脱日本人民和全体亚洲人民的严厉惩罚。等待着他们的只能是东条英机的下场."}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}