{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"弗林姆兰辞职给戴高乐让路  法共号召人民拯救共和国  杜克洛邀各共和党派代表讨论共同的总理候选人","authors":[],"dates":[{"year":1958,"month":5,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"弗林姆兰辞职给戴高乐让路"},{"type":"paragraph","text":"法共号召人民拯救共和国"},{"type":"paragraph","text":"杜克洛邀各共和党派代表讨论共同的总理候选人"},{"type":"paragraph","text":"据新华社28日讯　巴黎消息：过去二十四小时中法国政局的发展展示了一个巨大的阴谋：法西斯势力同5月14日上台以来一直采取向法西斯妥协政策的弗林姆兰政府在进行一系列幕后策划以后，正在安排戴高乐的“合法”上台。"},{"type":"paragraph","text":"法国共产党议会党团主席杜克洛昨天晚间在国民议会会议上就戴高乐中午发表的准备篡夺政权的声明揭露说，“戴高乐现在讲话的口气似乎他已经是国家元首或政府首脑了。这个独裁者和篡夺者的命令已经在执行。”他说，“没有任何疑问，戴高乐已经得到向他提供的接管法国政府的机会，否则他决不会这样讲话。”杜克洛在发言中严正警告弗林姆兰政府必须为法西斯篡夺政权负责。"},{"type":"paragraph","text":"针对着戴高乐的明目张胆的行动，法国共产党政治局27日发表一项紧急呼吁，号召法国全体劳动人民、全体共和人士和全体爱国的法国人团结起来，为堵塞戴高乐独裁和法西斯主义的道路，拯救危难中的共和国而战斗。"},{"type":"paragraph","text":"安排由戴高乐“合法”上台的计划已经由弗林姆兰政府今天的辞职事件得到了证明。弗林姆兰的辞职请求是在28日破晓时内阁举行紧急会议以后向总统戈蒂提出的。"},{"type":"paragraph","text":"在这以前，弗林姆兰27日在国民议会中公开承认他曾经在前一天同戴高乐举行了会谈。他并且说，这次会谈是弗林姆兰政府的副总理、社会党右翼领袖摩勒写信给戴高乐邀请他到巴黎来举行的。"},{"type":"paragraph","text":"弗林姆兰虽然没有向议会公开交代这次会谈的内容，但是，据巴黎总统府的一位高级官员透露，戴高乐和弗林姆兰已经商定成立一个由戴高乐领导的政府，这个政府将容纳一些现政府的部长。据法新社消息说，双方在这次会谈中并且商定了弗林姆兰向戴高乐“移交”政权的“合法”程序，其中包括弗林姆兰首先辞职，然后由戈蒂“邀请”戴高乐组阁，随后在资产阶级各政党协议的情况下由国民议会进行授权表决。为了换取这些政党的同意，戴高乐同意可以任命弗林姆兰、摩勒和右翼“独立党”人比内为副总理。"},{"type":"paragraph","text":"弗林姆兰政府的辞职是在27日国民议会就修改宪法问题进行辩论以后提出的。虽然有些议会党团不同意政府关于立刻修改宪法的要求，但是结果在表决时仍有四百零八个议员支持了这个要求。"},{"type":"paragraph","text":"共产党议会党团主席杜克洛说，共产党员支持大多数人的意见，以免法国在这种令人不安的日子里处于无政府状态。杜克洛同时指出，这也是为了解除弗林姆兰的口实，使他不能假借议会表决结果来让戴高乐上台。杜克洛警告说，如果弗林姆兰不顾议会的支持而仍然辞职，“那么全国将知道他下台只是为了替篡夺者让路”。"},{"type":"paragraph","text":"可是弗林姆兰执意要实现已经商定的政治交易。他硬说，他不打算把共产党人的票数计算在内。而除掉这些票数，支持他的就不够多数。这就是他提出内阁辞呈的正式理由。"},{"type":"paragraph","text":"目前戈蒂还没有“批准”弗林姆兰政府辞职，但是已经开始同各政党领袖进行关于组织新政府的会谈，据各方报道，这些会谈是要谋求各党派的同意，为戴高乐上台铺平道路。"},{"type":"paragraph","text":"共产党议会党团主席杜克洛今天以法国共产党中央委员会和议会党团的名义，邀请议会各共和党派的代表们在当地时间下午三点钟举行会议，来讨论提出共同的总理候选人的问题，以便依据宪法来建立依靠国民议会共和多数的政府。"},{"type":"paragraph","text":"值得注意的是，在法西斯独裁威胁空前严重的情况下，议会里的一些资产阶级政党内部分歧正在表面化。慑于广大下层党员群众的压力，社会党议会党团和执行委员会27日以一百一十二票对三票（一票弃权）通过决议说，他们决不支持戴高乐为政府首脑候选人，并且认为，对戴高乐的提名“现在是，而且将来在任何情况下也会是对共和政体的一个挑战”。显然，这个决议同该党右翼领导人摩勒的态度大不相同。"},{"type":"paragraph","text":"另外，据报道，激进社会党内部在戴高乐上台问题上也存在着分歧的意见。即便是弗林姆兰本身的人民共和党，内部意见同样也不一致。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}