{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"严格要求与留有余地","authors":["孟明","春木","鸿钧"],"dates":[{"year":1978,"month":9,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"鸿钧　孟明　春木"},{"type":"paragraph","text":"邓副主席在全国教育工作会议上的讲话中指出:“要极大地提高科学文化水平，没有‘三老四严’的作风，没有“从难从严”的要求，没有严格训练，也不能达到目的。”中小学各门学科都是基础知识，要使学生牢固掌握、熟练运用，更非严格要求不可。俗话说，“严师出高徒”。在粉碎“四人帮”以后，广大教师拨乱反正，千方百计地提高教学质量，敢于对学生提出严格要求，进行严格训练，取得了可喜的成绩。"},{"type":"paragraph","text":"但是，在抓纲治校初见成效的大好形势下，也碰到了一些新的问题，值得我们注意。有些学校出于快出人才的迫切愿望，将时间排得紧紧的，上课讲得满满的，作业布置大量的，使学生经常处于紧张状态，结果事与愿违，反而不利于教学质量的迅速提高，因此，怎样严格要求学生，就很值得我们认真探讨了。"},{"type":"paragraph","text":"严格要求是一项教学原则。所谓“严”就是指目的明确，一丝不苟。但“严”而有“格”，这个“格”就是标准、法度，亦即学生掌握知识的规律。我们在教学中只有从难从严，按规律办事，才能扎扎实实地，一步一个脚印地循序渐进。如果“严”得出“格”，就必然过犹不及，事与愿违了。"},{"type":"paragraph","text":"因此，严格要求不能单从良好的主观愿望出发，而必须从实际出发，必须符合客观规律。我们要善于把教学大纲的要求，跟学生的接受能力有机地结合起来，做到难易有度，数量有节，恰到好处。急于求成，揠苗助长是不行的。特别由于林彪、“四人帮”严重破坏教育，不少学生的知识质量较低，差距相当大，如果不是从实际出发去严格要求，而是脱离实际地过高过急要求，就可能收不到良好的效果。而要从实际出发贯彻严格要求的原则，给学生留有余地，是十分必要的。绷得太紧的弦会断，超载过重的船要沉。青少年虽然精力充沛，求知欲强，但整天象张开的口袋，被塞得鼓鼓囊囊的，贪多嚼不烂，就会消化不良，精疲力竭。有经验的教师都有这样的体会:只有做到留有余地。严格要求才能真正取得实效。"},{"type":"paragraph","text":"留有余地，在拟订教学计划的时候就不能要求过高，而要实事求是。俗话说，“跳一跳把果子摘下来”。要使学生摘到果子，就不能使他们感到高不可攀，可望而不可及。要留给他们能够努力跳一跳把果子摘到手的时间和精力。他们摘下了果子，尝到了甜头，才会增强去摘更美的果子的兴趣和勇气。这样做，看起来似乎要求放低了，但学一点就一定要使之学懂、学好，先易后难，先低后高，就有可能使学得是的学生“吃得了”，而逐步赶上来，学得好的学生“吃得饱”，而百尺竿头更进一步。"},{"type":"paragraph","text":"留有余地，在课堂教学中就不能满堂灌，一定要腾出时间来指导学生多练。学生的学习主要靠自己努力，教师不能越俎代庖。我们应该让学生在课堂上读读、议议，算算、做做，经过他们自己的领会、揣摩，消化、理解，从而达到深刻理解，牢固掌握。以语文教学来说，与其教师滔滔不绝地分析课文，还不如留一些时间，让学生自己读熟课文。教师虽然少讲了，但是讲得精要、管用，调动了学生的学习积极性，学生得到的东西却多了，这就“严”到了点子上。"},{"type":"paragraph","text":"留有余地，就要给学生课余有充分发展爱好特长，兼顾文娱体育活动的条件。不能排得满满的，把学生的课余时间挤光。对学生的课余活动也不能整齐划一，强调一律，“剪齐冬青”的办法，不利于学生的全面发展。我们要了解和尊重学生，“充分兼顾青年的工作、学习和娱乐、体育、休息两个方面”，让他们有张有弛，自由地支配课余时间，并积极引导他们开展丰富多采的体育、文娱、科技等课外活动，使他们各得其所，各展所长，在德智体诸方面都得到生动活泼地主动地发展。"},{"type":"paragraph","text":"有人担心，这样留有余地会出现松松垮垮，放任自流。其实，我们说的留有余地，是严格按照教学计划的要求，是有指导、有检查的，是为了完成更高的教学要求，它有利于教师教得活泼，学生学得主动。如果出现松松垮垮、放任自流的现象，那就离开了严格要求，也谈不上什么留有余地了。"},{"type":"paragraph","text":"既严格要求，又留有余地，这就是当前在提高教学质量中必须掌握的辩证法。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}