{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"全国各地粮食统购统销工作情况","authors":[],"dates":[{"year":1953,"month":11,"day":27}],"is_range_date":false,"parts":[{"text":"全国各地粮食统购统销工作情况","type":"title"},{"text":"西南区","type":"subtitle"},{"text":"【西南总分社十一月二十七日电】从西南各地最近的情况来看，粮食统销工作比粮食统购工作进行顺利，阻力不大，困难较少。原因主要是粮食供应充足，尚未分类定量，没有或很少搭配粗粮，宣传及各种准备工作较充分。","type":"paragraph"},{"text":"重庆、成都、贵阳、万县等几个已实行粮食统销的城市，均安静如常，未发现拥挤抢购的现象。重庆和四川、贵州两省实行粮食统销后，粮食销售量不但未比平时增加，反而下降，大部分人反映很好。","type":"paragraph"},{"text":"在粮食统销方面还存在一些问题，群众普遍反映：统一供应的米粗糙；有的人疑心政府将好米外销，怕以后连糙米也吃不到；有的对定量摸不着底，怕定了以后不够吃。贫民反映，不能赊购不方便。","type":"paragraph"},{"text":"粮食统购方面，四川全省已结束区以上的干部训练，乡村干部的训练大体已告完毕。全省已于十一月二十五日前后全面向农民展开过渡时期的总路线的宣传，规模声势非常浩大，在此基础上将作好摸底、排队、分配任务等工作，然后由党、团员干部带头自报，推动群众作好民主评议，再分配到户。","type":"paragraph"},{"text":"西康省已确定实行粮食统购统销的雅安、天全、芦山、荣经等四县，乡以上干部已训练完毕，目前正开始在农民中进行动员工作。贵州省县以上的干部会议已召开完毕，大部分地区正在乡村干部中动员，部分地区乡村干部已回到村，开始向农民宣传。云南是边疆地区，经中央批准今年暂不全面实行粮食统购，只在玉溪、宜良等部分专区实行。目前上述两专区宣传动员工作将开始。昆明、个旧、昭通等城市即将开始粮食计划供应。","type":"paragraph"},{"text":"据各地反映材料来看，干部开始听了总路线传达时十分兴奋，认为奋斗目标明确，好办多了，还有十五年鼓一口气一定到社会主义去。但一提到粮食统购统销就感到为难，压力很大。贵州不少县级干部怀疑很多，议论纷纷，说：“这样对农民太紧了”，“怎好向农民开口”“真不好下手”，“脸面实在放不下”。都匀专区某县委书记说：“任务可以完成，但不能保证不出问题。”西康县区干部普遍认为：“四百五十斤不够吃”，“这个任务比土改、普选、扩兵都难办。”有的说：“照这样下去，要死人的，政策本身就是强迫命令”。不少人怀疑：“原来说保护私有，为啥农民自己劳动打的粮不能自己支配？”“过去向地主富农开刀，现在向中农开刀了。”地区不少干部在会议期中夜里睡不着觉，类似上述反映很多，普遍怀疑会影响农民生产。值得注意的是：有些干部回去之后，已产生急躁情绪，用挨户摊派或斗争的办法来解决问题。贵州兴义县的干部把重点户认为是“打击户”，对私商只认为“取消就行”。四川璧山摊派现象很严重，有些干部把收购面当成“打击面”，发生斗争农民，逼得一个农民自杀(未死)。","type":"paragraph"},{"text":"根据各地经验证明：凡是大张旗鼓宣传总路线的地方，干部、农民认识了社会主义前途，思想容易通，情绪高涨，自觉地接受粮食统购统销任务，纷纷卖粮。反之凡把粮食统购统销工作孤立起来搞，不敢大张旗鼓宣传总路线的地区，干部、群众顾虑大，谣言也很多，工作进展很困难。但如何大张旗鼓宣传，如何在宣传中把粮食统购统销与总路线结合起来，许多地区缺少办法。","type":"paragraph"},{"text":"其次是供应问题严重，棉布、棉纱、油料、肥料很缺，金城江、重庆等转运点积压货物很多。工作进展快的地区，农民卖了粮食买不到工业品，表示不满。","type":"paragraph"},{"text":"【四川分社十一月二十八日电】四川省的粮食统购统销工作，自十月底省委扩大会议结束后，除少数民族地区外，各县在干部中已普遍动员，十一月二十五日政策可与群众见面，整个运动可以在十二月底前后结束。在布置以前，各专区曾进行了典型的试验，效果还好，绝大部分群众拥护。进行的步骤：将以调查摸底、按公粮比例公摊后评，或以先公评后摊派的办法进行，等定案后再组织入仓。在粮食统购的同时结合调查缺粮户，准备实行粮食统销。目前在粮食统购统销动员中，发现以下问题：一、干部的片面农民观点，说农民没有余粮。二、说任务重，怕完不成。认为可以完成任务的，但又可能会产生强迫命令的偏向。在广大农民中还没有公开动员，有些走漏消息的地方，发现谣言很多。","type":"paragraph"},{"text":"粮食统销工作，截至十一月二十五日止，在全省主要城市和大部分中、小城市均已实行，只有部分边沿地区，将延至明年一月底或二月初实行。","type":"paragraph"},{"text":"【贵州分社十一月二十六日电】贵州省粮食统购统销工作自省委粮食工作会议后，各地委在十一月十日前召开了干部会议，目前各县正在或已经召开县的区乡干部、支部书记、互助组长、积极分子会议，进行传达布置粮食统购统销和征粮工作。省委规定十二月半以前主要搞征粮，粮食统购工作暂不全面展开，只进行重点试办。现在省、专区主要负责同志都下乡搞粮食统购试点工作去了。","type":"paragraph"},{"text":"由于贵州各县有高寒地区，有少数民族聚居和杂居区，省委确定实行粮食统购地区应控制在百分之七十左右，统购则在百分之四十五左右，但为照顾个别较富地区的统购面，不致过分扩大，地委对个别地区(但不是大块)在不影响完成任务的原则下，另将起购点适当提高到五百斤左右；另一方面对那些没有把握而条件又不够的高寒较贫困或少数民族较多的区域不硬搞，以免出问题。","type":"paragraph"},{"text":"各地在传达布置阶段中的主要问题是：一、在提出总路线和粮食统购统销政策后，没有弄通思想即进入算账讨论，因之普遍感到总路线和粮食统购统销政策联系不起来。二、干部中一般存在“重收购，轻征收”的情绪。三、干部忙于开会，对农业生产放松了。四、会议多，只讨论了粮食统购统销，而未具体研究发展互助合作运动。五、各地对农民经济变化情况掌握不够全面、准确、具体。","type":"paragraph"},{"text":"在粮食统销方面，全省各专署所在地(除都匀外)及贵阳市均在十一月二十五日实行粮食计划供应，群众普遍表示拥护。目前的问题是：(1)私商不满、钻空子。遵义私商说：“粮食公司把市场包干了，我们根本无法搞了。”兴义私商对糯米、黄豆供应少有意见，毕节发生投机奸商在各售粮点套购粮食。(2)在贵阳发现有些粮食供应点分布不均，在米质标准上也发生不一致的现象。有五个点还在卖过去没卖完的上米，另有一个合作社却出售酸米，群众不满。(刘扬深)","type":"paragraph"},{"text":"东北区","type":"subtitle"},{"text":"【东北总分社十一月二十八日电】中央粮食会议后，东北局于十月二十至二十二日召开粮食会议，各省市委书记及东北一级负责干部都参加，会上传达了粮食统购统销的决议及讨论执行办法，决定成立各级粮食统购统销委员会。东北局第二副书记张秀山同志亲自领导，各省均以主席任委员会主任，会上布置了各省市的粮食统购任务数字，并指出必须摸清情况、做好宣传教育工作，对粮食统购、统销工作作了具体布置。","type":"paragraph"},{"text":"各省、县统购与征收同时布置，先征后购，分别进行。分配到村的数字当众公布，使农民心中有数。各地务于十一月前做好准备工作，十二月开始，争取明年三月前完成。","type":"paragraph"},{"text":"会后各省相继召开县委书记、县长会议，十月三十日前，十一个大城市都开通粮食计划供应动员会，十一月一日停售细粮，十一月上旬各大城市都发放完细粮证，各县城大体在十一月中旬停售细粮及发放细粮证。细粮供应标准：机关、工厂、矿山、企业、学校、团体每人每月七公斤，沈阳及各直辖市市民每人每月三公斤，省属市每人每月二公斤，特产区(包括七直辖市郊区农民)每人每季二点二五公斤，粮产区农民每人每季零点七五公斤，各机关、工厂、矿山、企业、学校、团体由粮食公司直接供应，市民由零售部门和合作社供应。","type":"paragraph"},{"text":"为了加强具体领导，会后张秀山同志已去黑龙江省帮助购粮工作，东北一级有关部门干部也赴松江、吉林等省帮助与检查购粮工作。","type":"paragraph"},{"text":"到十一月六日，各省召开的县委书记、县长会议全部结束，分配了各县的粮食统购数字。黑龙江、辽东、辽西省很多县都在十一月初召开了有关单位及区委、区长、村支部书记、村长会议，宣传员会议。吉林省召开的县委、县长会议上干部热情很高，各县都表示可以争取超过任务，会后省委马上召集县、区、村宣传员一千三百多人开宣传会议，区以下的会议均以学习总路线、贯彻粮食统购政策为主。","type":"paragraph"},{"text":"自十一月上旬开始，各省先后组成工作组，以省委委员、厅长带领分赴各购粮重点县进行试点工作，并帮助县训练干部。现全区试点工作已大部结束，试点中以吉林、黑龙江、远东三省工作较好。十二月一日到五日全面开始粮食计划收购。","type":"paragraph"},{"text":"目前看来，因各省试点力量很强，东北在一九五二年并实行过认购粮食，因此进展还较顺利，没发生什么问题。但在各地布置任务时，区级干部因对本区粮食的产、销、余粮情况不摸底，对完成任务缺乏信心。有些干部已准备回去强迫摊派，认为上级给了粮食统购的权力，“上有国法，下有群众，不服从就评议评议。”也有一些区村干部，经过新三反、普选后，害怕在粮食统购中犯错误受处分，不敢接受任务。农民们听到粮食计划供应后普遍卖粗粮，不愿卖细粮，把细粮转入黑市。","type":"paragraph"},{"text":"华东区","type":"subtitle"},{"text":"【华东总分社十一月二十七日电】最近华东局扩大会议已将中央分配的计划购销数字扩大，购增加十一亿二千四百万斤，销增加八亿五千五百万斤，购销相抵，增加二亿七千九百万斤。","type":"paragraph"},{"text":"各省委扩大会议早已开完，现各县正先后召开干部大会，最迟的到十二月十日可全部开完，一般的还未与群众见面，各省都在典型试验阶段。从各省的典型看，粮食统购都较顺利。浙江新登县四合、永和、新堰三个乡从十一月二十三号左右开展了支援售粮运动，现在有一个乡的粮食已入仓。山东历城县沙河乡预计十一月二十五日前也可完成统购任务。山东省泰安县土高乡出现了郝培英互助组以生产为中心完成粮食统购任务的事例，该组户户开家庭座谈会，打算明年增产，全组完成了五千六百斤卖粮任务，现正积极准备买猪、买豆饼、买化学肥料、买新式步犁和农药，并积极酝酿成立农业生产合作社。目前典型乡已经发现的问题是：积极分子开始产生急躁情绪，产生“发动贫雇农挤中农”的思想。浙江新登县城庄村村干部说：“说服中农困难，政府下个命令像土改法令一样，叫中农把粮食卖给国家”。城北村村干余阿荣说：“这个村靠近城，小商人多，不强迫不行。”山东历城县沙河乡积极分子也气愤地表示：“这次要将这些人(余粮户)整一顿”。","type":"paragraph"},{"text":"计划收购全面开展后，物资供应和货币回笼将是个大问题，而目前农村领导干部对这问题还未引起重视。华东财委最近派干部到松江县长溇楼了解情况，发现群众思想普遍混乱，有钱买不到货，主要是饲料，其次是油、糖等，一个老头子对调查的干部说：“你们为什么天天到乡内来开会，城内工作不做好，弄得这也没有那也没有”。现华东财委正研究这一问题，除大力供应物资，合作社增加股金，收回农贷等而外，争取百分之五十的货币不下放，动员农民货币储蓄或保值生息双保险。","type":"paragraph"},{"text":"关于粮食计划供应，华东区只山东省各主要城市于十一月二日至七日开始，其余绝大部分地区尚未实行，上海市的粮食计划供应也在准备中，已拟定进行步骤为：第一步改善全市供应，并结合普选人口调查工作，基本上查实全市人口；第二步健全供应机构，实行按地区固定供应；第三步稳步地实行凭证按对象定量供应。其营粮食公司，取第一步工作预定十二月十五日完成，全市一千七百三十二家私营米店原则上一律改为国缔个别的代销店，并选择有条件的直接变为国营零售店，对于私营改为代销店后的闲剩资金准备叫他缴纳，吸收一定数量的代销保证金。","type":"paragraph"},{"text":"【安徽分社二日电】安徽省粮食统购工作的作法，是在县、区、乡三级干部会议上，先传达和学习总路线，明确和树立建设社会主义的思想后，由下到上报出购粮数目，有些县由区乡自报的数字大大超过了计划数字。统购试点的情况，也大都从宣传总路线开始，效果极好，农民热望社会主义。","type":"paragraph"},{"text":"在县、区、乡三级干部会议上，一般干部都是从划清社会主义和资本主义的思想界限，到愉快的接受任务。现在据肥西、当涂等县的报告，在三级干部中(主要是乡干部)有放粮、放债等资本主义行为的人占会议人数百分之十九左右，当涂县到会干部七百九十三人中，有一百五十四人囤粮、放债。肥西县到会乡干部六百二十四人，有资本主义行为者一百二十一人。这些人中拥有大批余粮，他们开始对购粮消极或存在抵触情绪，但经批判资本主义思想后，大多数都能带头出售余粮。(李剑秋)","type":"paragraph"},{"text":"【山东分社十一月二十七日讯】山东省各大小城镇已在十一月上旬开始实行计划供应，农村已初步取缔粮商粮贩，实行凭条买粮。计划收购预定在十二月初开始，任务为二十三亿斤。据典型调查，余粮户约占农户总数百分之二十三点七，缺粮户百分之十八，有百分之五十八点三属自给户、现决定统购面全省总平均控制在百分之三十五左右(除特重灾区不统购外，平原产粮区约统购百分之四十左右，连年丰收区百分之四十五左右，山区百分之三十左右)。规定收购比例是：余粮一至三百斤收购其余粮部分百分之三十，三至五百斤收购百分之五十，五至七百斤收购百分之六十，七至一千斤收购百分之七十，一千斤以上的收购百分之八十。这样，估计第四季度全部投放回笼差额将达一万二千亿元，如何组织回笼是一个严重的任务。现在各县已召开了县、区、乡三级干部会议通过总路线、总任务的传达进行了动员布置，进度较快的二十八个县，已普遍宣传到乡、村。分局和地委掌握的粮食计划收购的重点乡，目前已进入自报公议阶段。一般的做法是通过宣传总路线，回忆、对比、算账、诉苦，把劲头集中到粮食收购和互助合作上。","type":"paragraph"},{"text":"目前存在的问题是：部分地区领导上在掌握粮食计划收购时未能抓住生产，通过生产和宣传总路线总任务，有孤立搞粮食统购的现象。有些地方忽视充分的思想动员工作，违反自觉自愿原则，急于要群众自报公议，形成讨价还价；个别乡村还错误地采取“排队”办法，乡干部腰里揣着地亩册，要余粮户自报，形成摊派，因此有的乡购粮面竟达百分之九十二，引起群众不满。但有的地方在宣传了总路线以后，看到干部劲头很足，就盲目乐观，麻痹大意，对艰苦的动员说服工作认识不足，而无根据的层层追加任务。(孤鸿)","type":"paragraph"},{"text":"【福建分社十一月二十七日电】福建省于十一月中旬开始部署粮食统购统销工作，省级机关已抽调约五百名干部下乡(部、厅长十七人)。目前正在向农民大力进行政治动员，帮助基层干部解决思想问题，并进行典型试验。据初步反映，干部情绪很高，有信心完成任务，但思想问题还解决得不够透。工作上主要的问题在于摸清余粮情况的底，细心研究控制数字，防止分配任务畸重畸轻，并注意统购工作与生产结合。","type":"paragraph"},{"text":"城市粮食计划供应，已于十一月二十三日开始在各城市先后实行。第一步、按自报数字配合内部控制数字，每人每天一斤，多报一些也照给。第二步、进行民主评议，确定供应量。对私营粮店采取维持原则。福州有私营粮店三百七十一家，保留三百零九家作代销店。","type":"paragraph"},{"text":"由于动员工作做得比较好，广大市民基本上拥护政府的措施，情绪安定。但对吃九二米思想上还有些抵触，也有的人感到到指定的粮店买米麻烦，不习惯。贫困户因不能赊账有些意见。一般粮商很满意，以作代销店为荣，有的表示要张灯结彩庆祝，但也有个别老板发牢骚，甚至把存米无限制地赊给群众，以示对抗。市面上有些谣言，但影响不大。","type":"paragraph"},{"text":"【江苏分社十一月二十六日电】江苏省布置粮食统购统销工作会议于十一月十日结束，县干部会议在十一月下旬陆续召开，预计十二月十日前可全部结束。松江、江宁两县已开始全面向农民进行宣传工作，其他各县典型乡亦开始宣传，全省在十二月内要完成粮食统路统销工作，各城市已全部实行粮食计划供应。","type":"paragraph"},{"text":"各县在干部会议前均进行了调查研究，发现过去估计产量一般偏低。镇江专区原报全年粮食产量三十五亿斤，经过调查算账后，报三十七亿斤。农村余粮也相当多。武进县万塔乡余粮户占全乡农户百分之二十九，一般余粮约三千斤，多至八千斤。","type":"paragraph"},{"text":"西北区","type":"subtitle"},{"text":"【西北总分社十一月二十七日电】西北区除牧区和半农半牧区外，陕西、甘肃、宁夏、青海等四省农业区都实行粮食统购，只有某些工作基础尚不十分巩固的少数民族地区(如甘南等地)，某些重灾地区和偏僻山区暂不进行。新疆土地改革尚未全部完成，但仍继续加强市场收购工作，暂不实行粮食统购统销政策。所有实行粮食统购地区，争取十二月内基本上完成，明年一月基本完成粮食入仓工作，二月内全部完成。","type":"paragraph"},{"text":"粮食计划供应，西安市早已开始，各省省城(新疆除外)和铁路公路沿线某些较大的城市，在十一月、十二月先后开始实行，然后按照情况需要逐步推广到其他县城和集镇，估计约需明年一、二月才能将主要城镇粮食计划供应工作大体做好。农村的粮食计划供应，先在经济作物区和灾区实行，其余地区大体需在粮食统购工作基本完成之后，才能逐步普遍开展。统购面一般占农村户数百分之五十左右，统购的粮食品种，要求小麦占半数以上。","type":"paragraph"},{"text":"【甘肃分社十一月二十八日电】甘肃省计划统购粮食四亿四千三百六十六万斤，约占全省粮食实产量的百分之九；统销六亿二千万斤。","type":"paragraph"},{"text":"十二月初，全省粮食统购工作将普遍开始，明年一月底以前基本完成粮食入仓工作，二月份内粮食入仓工作可全部结束。粮食统销工作于十二月份内先后在兰州、各专署所在地、各公路沿线各县城开始，然后向其余城镇推行，明年一月份内，大体做好一般城市和重要集地的供应工作。","type":"paragraph"},{"text":"农村粮食统销工作待统购大体完成后，约在明年二月或三月再进行。牧区、半农半牧区不进行粮食统购工作，西海固、甘南、天祝自治区的农业区，将采取介乎计划收购和自由收购之间的变通办法。甘肃省农村统购面一般约占总户数的百分之五十左右，城镇的粮店及其他大囤粮户亦进行统购，这次统购粮食的品种，要求小麦占百分之五十以上。","type":"paragraph"},{"text":"粮食统购工作的步骤：第一步，以半个月的时间召开干部会、人民代表会进行宣传教育，了解粮食情况；第二步、分配数字，民主评议；第三步、组织运送粮食入仓。","type":"paragraph"},{"text":"目前甘肃省除永登、临洮两县各有一乡在重点试办外，其余各地陆续召开三级干部会议传达总路线总任务和讨论布置粮食统购统销工作，各地粮食办公室也在陆续成立。","type":"paragraph"},{"text":"山西省","type":"subtitle"},{"text":"【山西分社十一月二十七日讯】山西省委于十月底召开的县委书记以上党员干部紧急会议上，布置了粮食统购、统销工作。在粮食计划收购方面：确定了向农民实行粮食计划收购的方法：比照公粮负担办法，实行按户(百分之四十至六十的农户)分配，辅之以民主评议。这种办法农民熟悉、简便易行、阻力小、收效大；从长期着眼可由此摸出一套为农民容易接受的计划收购制度。实行这种办法的关键在于找出每户每人负担亩的多寡与余粮情况的内部联系及其一般规律。全省计划收购面为百分之四十至六十，每户每人有三个半负担亩以上不满五个负担亩者，每个负担亩收购二十至三十五斤。每户每人有五个负担亩以上不满七个负担亩者，每个负担亩收购三十六至五十斤。每户每人有七个负担亩以上者每个负担亩收购五十一斤至七十斤。根据典型调查推算，按以上比例分配是可以完成统购原粮十亿斤的计划。分配步骤是：先由省、专区将控制数字逐级分配到县；县按乡分类试算提出方案，报专署审查批准后再布置到乡；乡按上述办法再进行试算提出方案，经乡人民代表会议通过交县批准后执行。对因受灾或土地多劳力少而确有困难者，可经民主评议少购或不收购。为避免出乱子，并对余粮收购范围、划清农民中投机分子与一船中农的界限以及市场管理等确定了具体政策。工作步骤是：十一月份各县召开扩大干部会议或党内外活动分子会议，搞通思想，并提出收购方案。七二月五日至二十日，在乡村进行宣传分配，二十日以后开始交粮。","type":"paragraph"},{"text":"各县在十一月中旬已陆续召开农村(县、区、乡)党内外活动分子会议，布置粮食计划收购任务。运城、忻县两专区的二十余县结束后，正派干部下乡进行宣传，调查余粮户，作好收购准备。其他各县正继续召开会议，月底前可全部开完。","type":"paragraph"},{"text":"根据最近各县汇报的材料来看，在计划收购方法上还存在许多带政策性的问题。主要有：","type":"paragraph"},{"text":"一、收购面和收购起点问题有以下几种情况：(一)地广人稀的地区，余粮户多。一般占当地总农户的百分之七十到八十左右。如平鲁县按三个半负担亩收购，收购面将扩大，很难掌握。该县意见：凡两石以下的余粮户均不作为收购对象(另通过供销社收购)。在收购比例上也作如下调整：余粮三石到五厂的收购百分之五十。余粮五石到八石的收购百分之六十到七十。余粮八石到十石的收购百分之八十。十石以上均收购百分之八十以上。(二)人多地少的地区，余粮户少，如按三个半负担亩收购，则收购面只达百分之二十左右。雁北专区意见要降到两个半至两个负担亩(如浑源)，这样就把收购面控制在百分之五十左右，并利于完成任务。榆次专区也有此类意见。(三)经济作物区。大同县提出收购时应将经济作物除去，按现有粮食作物面积照负担亩比例收购。(四)手工业区，此类地区地少人多，工资收入大。余粮户仅占百分之二十五。阳泉市意见：此类区不应按负担亩收购，拟采取自报公议民主评定的办法。(五)工人住宅区。此类区余粮户更少，一般只占百分之十五左右，平均每户有余粮一千斤左右。阳泉市也拟采取自报公议办法收购。(六)土地贫瘠地区。此类区地亩虽多，负担亩却少，收购面也小，亦不宜按三个半负担亩收购。榆次专区意见，把收购起点由三亩半降为两亩。另外对出租土地的，大同县提议把租粮折成负担亩然后按比例收购。对农业生产合作社，五寨县提议不应按负担亩收购，应用政治动员办法动员其出售。","type":"paragraph"},{"text":"二、各县所订收购方案中，亦有不合实际和违犯党的收购政策的地方。已发现的有：(一)繁峙县收购方案中规定：农民除卖给国家应卖部分粮食外，可到外县自由出售。政府并帮助办理手续。省委办公厅认为和省委原规定市场管理办法有冲突。(二)崞县方案中规定：凡农民已卖给私商的粮食全部追回。小贩换买的少量粮食统一由国家收购。省委办公厅意见：私商经登记后可以收购，对小贩换取少量粮食可不必收回。(三)岚县规定土改时贫农每人平均七个以上负担亩不累进计购。农业生产合作社拟每人平均四个负担亩起计购十五斤不再累进。省委办公厅亦认为不妥，令其加以修改。(四)五寨县委规定：凡囤积粮食一千斤以上的即作为粮食投机分子，加以打击。省委办公厅认为不妥，已电告纠正。(五)运城专区各县讨论中普遍同意用政治动员、民主评议办法认购；对历史存粮户，运城专区意见：不加收购就不足以打击农村资本主义自发势力，主张采用政治动员方法，动员其出售。","type":"paragraph"},{"text":"在粮食计划供应方面：先由市、镇开始，然后到经济作物区和农村缺粮户。十一月五日有太原、阳泉、大同、长治等市先后开始，下旬有运城镇、临汾城和运城专区各县、临汾专区的八个平川县实行。其他各县正加紧宣传解释、调查统计人口，组织面粉加工、发供应证等准备工作，预计十二月初即可普遍开始供应。市镇计划供应情况一般良好。唯近来因准备不足，普遍发生杂粮面粉加工赶不上需求。各市镇熟食业商户对计划供应不满情绪逐渐减退，关门、减秤、掺粗现象也已纠正。太原市对粮商已分别安置，全市一百零七户中已有十七户给国家代售；五十一户暂时维持现状，由国家批发，按国家价格零售；其余迫使转业(其中多为跨行跨业的投机粮商)改行。晋南经济作物区为照顾当地历史习惯，机关干部白面供应标准较高，每人每月十五斤。农村缺粮户一般不供应细面。对有婚丧大事等特殊困难户由各地供销社掌握机动粮调剂。农村计划供应办法是：民主评议、经乡政府证明，由国家按三定(定时、定地、定点)办法供给。国家允许农民粗粮品种调换或自行调剂。据晋南报告，实行上述办法，一般反映还好，但有些地区发现准备不足，供应有平均主义现象。(冯健伟)","type":"paragraph"},{"text":"河南省","type":"subtitle"},{"text":"【河南分社十一月二十六日电】河南省十一月四日省党代会结束后，各地、县委召开了一连串的会议进行粮食统购的准备工作。省委抽调省委、地委、专区级干部百分之五十，县级百分之三十组成工作队，由省委三个副书记和党委委员带领分赴各地委帮助工作。地委一般的都开了地委会、地委直属机关代表会；县委一般召开了县委会、县委扩大会、党代会。以上会议结束后，各县将召开人代会。各县党代会、扩大干部会在十一月二十七、八日即可先后结束。粮食统购试点，各县在十五号左右即已先后开始。各地委、县委在一连串的会议中都着重传达和学习总路线，对干部的思想问题，一般来说都解决得比较好。从省委已收到的各地委、县委的报告看，各县干部均有信心完成任务。","type":"paragraph"},{"text":"目前存在的主要问题是：绝大部分干部思想弄通了，但对各方面的界限还不是很清楚的。有大约百分之十到二十的干部接受任务还很勉强；不少县对粮食情况还摸得不透；有些县对农村自发势力和两极分化的情况了解的不够具体和深刻；有的县领导干部开始满足干部思想问题的解决，对实际中可能产生的困难，对坏分子的阴谋活动，放松了注意和研究(许多地方反映，坏分子乘群情不安，乘机活动)。","type":"paragraph"},{"text":"各县党代会、扩干会结束后，即将在乡下展开工作，召开乡的党员大会、青年团代表会，及各种有组织的群众的代表会。现在试点还在宣传总路线阶段。大张旗鼓地向农民宣传总路线，粮食计划收购、计划供应，将在十二月上旬开始。","type":"paragraph"},{"text":"城市粮食计划供应于十一月五日在郑州、开封开始实行后，全省八市均已陆续开始。现在群众情绪已逐渐稳定下来。一般是劳动人民拥护，工商界不满。国家严格控制粮食市场后，有些投机商转营熟食品，在熟食品中提价和降低质量，订购包购熟食品，形成市面上熟食品脱销。现在各市正继续进行总路线宣传教育，结合打击与处理大投机粮商和现行破坏粮食计划供应的反动分子，严格市场管理。(乔建元)","type":"paragraph"},{"text":"湖南省","type":"subtitle"},{"text":"【湖南分社十一月二十六日讯】湖南省粮食统购工作还处在动员阶段，县、区、乡三级干部的动员工作已告结束。目前各县已召开区人民代表会，直接向农民动员。中、小城镇到二十五日止，均已实行粮食统销。中等城市因先采用“凭证购粮”，未限购，人心比较安定，情况良好。","type":"paragraph"}],"comments":[],"origin":"新华通讯社编《内部参考》1953年12月3日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}