{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"到劳动者的红旗下集合","authors":[],"dates":[{"year":1958,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"到劳动者的红旗下集合"},{"type":"paragraph","text":"是要做有社会主义觉悟的有文化的劳动者，还是做四体不勤、五谷不分的脱离劳动的知识分子？这是目前全国青年学生和教师在思想上要解决的重要问题。"},{"type":"paragraph","text":"我们人民的教育是为政治服务、与劳动结合的。要彻底解决教育为政治服务的问题，就必须进一步解决教育和劳动结合的问题。教育为政治服务，必须通过教育和生产劳动结合而体现出来，使我们的教育事业有力地推动社会主义生产力的发展；反过来说，也只有在教育为政治服务的原则下，才能保证教育的社会主义方向，保证教育真正同生产劳动结合，为社会主义生产服务。全国高等学校在社会主义大跃进中，已经把教育和劳动结合向前推进了一步，如实行勤工俭学、半工半读、办工厂、农场，同校外工厂、农村挂钩，等等。许多学生在劳动中受到锻炼，得到提高。哈尔滨工业大学一个班的学生参加炼钢。他们的豪语是：“在为祖国炼出黑钢的同时，要把自己炼成红钢。”劳动可贵，这一观念已印入人心。许多学生不只热情地参加了勤工俭学活动，在思想上也确实解决了问题。可是，深入而全面地检查一下，就会看到教育和劳动结合的观念还没有巩固。因此还需要继续加强这个教育。"},{"type":"paragraph","text":"我们要培养的劳动者，是既有高度社会主义觉悟，又有高度文化科学知识的劳动者，也就是又红又专，能文能武，能上能下，把脑力劳动和体力劳动结合在一起，把专家和劳动者，把知识分子和工人农民结合在一起的全新的人。他们投身到工厂和农村中去，同工人农民一起，去从事生产劳动，解决生产实践中提出的新课题，更好地促进生产大跃进，加速祖国的社会主义建设。那种认为工人农民只从事简单的体力劳动的看法是不正确的。在社会主义大跃进中，工人农民在生产上不断创造空前奇迹。工人创造了一个工具，一天可以做二十年的活；农民种试验田，把小麦水稻的产量提高到历史上从来没有过的亩产几千斤、几万斤的水平。这就说明，工人农民从事的是英雄豪迈的事业。要做一个有创造性的工人农民，还有待我们去努力。有一个大学生参加工厂劳动时，手把着钳子，弓背蹲腿，头向后扭，生怕碰着，工人批评他道：“这不是过春节放鞭炮！”可见，大学生不到劳动中去锻炼，连一个普通的工人农民也当不像。学习和掌握知识的最终目的，就是为了用于实践，指导实践。只有把知识交给劳动人民，同劳动结合，才能真正有所创造。解决实际问题，才能真正有益于人民，有益于国家，有益于自己。“大学生去做工人农民，做劳动者简直是浪费！”这种论调，是资产阶级把脑力劳动看作高人一等的思想的反映。做一个既懂政治又懂业务，既有知识又有经验，既能从事脑力劳动又能从事体力劳动的多面手，正是社会主义需要的人才；而做一个脱离生产，脱离实际，肩不能挑担，手不能提篮的书呆子，才是最大的浪费！我们不仅要用脑来劳动，而且要用手来劳动，这是马克思指出的一般自然规律。在阶级社会里，剥削阶级排斥这个规律；而在社会主义社会里，每个人就都必须适应和掌握这个规律，使自己成为一个劳动者。"},{"type":"paragraph","text":"参加生产劳动，可以加强学生的劳动观念，丰富生产斗争知识、增强体质，对于学生的全面发展有着重大的意义。坚决贯彻教育结合劳动的青年学生，正在如火如荼，越干越起劲。在他们手下，新产品如百花齐放；在他们面前，新知识如泉水迸涌。“一个月的生产劳动，胜过读半年工艺学。”“参加劳动，同工人农民有了共同的语言。”“过去对劳动能拖就拖，能躲就躲，现在闲下来没活干就难受！”“参加劳动，觉也睡好了，药也不吃了。”学生们作出了许多达到世界水平的和超过世界水平的新产品！这些都是学生们把教育同生产劳动结合的结晶。一个大学生写诗歌颂劳动道：“若非勤工又俭学，怎能红专一齐来？”这是正确的认识；但是也有的人担忧地说：“教育和劳动结合，会降低教学质量。”事实果真是这样吗？我们要问：什么是社会主义教育所要求的质量呢？这就是培养学生成为有社会主义觉悟有文化的劳动者，也就是要学生在德育、智育、体育几方面都得到发展。而剥削阶级则按照“万般皆下品，惟有读书高”的老秤来衡量教学质量。一些资产阶级专家、教授，认为只要学生学好书本知识，就可以送给五分，不管在劳动生产上得不得零分。这些资产阶级专家、教授教给学生们什么呢？有的水稻专家不会种水稻，有的建筑专家不会砌墙角，有的昆虫专家只研究昆虫的触角多长、每秒钟翅膀震动多少次，而对于如何防治却茫然不知。有的教授捧着几年前甚至几十年前的教本在教现在的学生。试问，在这样的书本教学中，青年学生所学到的是什么呢？即使学到一大堆这样的书本知识，也于事无补，不为实际所需要。书本知识如果不和生产劳动结合，就会变成死知识，根本谈不到什么质量。只有把它同生产劳动相结合，才会变成活的知识，才会得到全面的丰富的真才实学，才能达到社会主义教育所要求的质量。"},{"type":"paragraph","text":"关于脑力劳动和体力劳动界限的消除，确实不是短时期内的事情。但是，对待这个问题，有两种相反的态度。一种是，踏上脑力劳动和体力劳动结合的起点，而且积极地促进这种结合。这是既看到现在又看到将来的有远见的态度。另一种态度是只看过去，忽视现在，不看将来。他们好似眼睛长在后脑上，只向后看，不向前看。他们只看到脑力劳动和体力劳动的分离，而看不到这两者结合已经开始。我们党一向是重视和促进脑力劳动和体力劳动结合的。远在十年内战和抗日战争时期，机关、部队、学校，都进行了群众性的生产运动，加强了干部的劳动观念。不久以前，中共中央又发出关于各级领导人员参加体力劳动的指示，要求各级干部参加体力劳动，使脑力劳动和体力劳动逐步结合。现在学校培养劳动者，干部下放到工厂农村，是使知识分子工农化的必要步骤。而扫除文盲，普及教育，进行技术革命和文化革命，则是使工农知识分子化的必要步骤。我们现在已经看到许多工人著书立说，许多农民当科学院研究员。这种文化大跃进的形势，表明工人农民开始做文化的主人，都将成为有知识的人。把知识当作垄断财产，奇货可居，利用知识作为向人民讨价还价的时代就将过去了。当然，脑力劳动和体力劳动的彻底结合，还必须有强大的物质基础。然而这种物质基础是从哪里来的呢？也正是脑力劳动和体力劳动日益结合的结果。因此，我们应该多方面地来促进这种结合，而决不能开倒车。至于分工问题就要看是什么样的分工。我们说的分工是在脑力劳动和体力劳动日益结合的基础上的分工，而不是保持体力劳动和脑力劳动对立的分工。那些说什么“脑力劳动和体力劳动结合是遥远的未来的事”，“现在社会主义社会还没有建成，根本结合不了”等等论调，显然是错误的。"},{"type":"paragraph","text":"学习同政治斗争和生产斗争相结合是社会主义大学的特色。这种作法好得很，这样做得对！一个人从小学读到大学毕业，就要十六、七年，何止“十年寒窗”，在这漫长的时间里，脱离劳动，脱离生产，天天关在书房里，“两耳不闻窗外事，一心只读业务书”，有什么好处呢？那只能培养一些爬在人民头上的资产阶级知识分子，而不能造就有社会主义觉悟的有文化的劳动者。孔子办学要培养为封建阶级服务的“儒者”，资产阶级办学要培养资产阶级知识分子，无产阶级办学要培养劳动者。各有各的目的和方法，分明异常，混淆不得。孔子的教育观在五四运动“打倒孔家店”的时候已经垮下去了，现在我们还要打垮资产阶级教育观。我们认为，教育和劳动结合，理论和实践结合，脑力劳动和体力劳动结合，知识分子和工农结合，又读书又劳动是社会主义教育的正确路线，这才是正规，反之，就不正规。那种思想上要保持旧大学的正规教育的观点，是教育上倒退的陈腐观念，早已过时了，必须抛弃。我们这一代的青年学生，一定要用自己的手，彻底改变劳动和教育分离的状态。"},{"type":"paragraph","text":"青年学生中为什么对劳动也有不正确的看法呢？他们中间，有许多人出身于剥削阶级家庭，受到资产阶级轻视劳动、轻视劳动人民的思想的深刻影响；对于社会主义的教育方针还不习惯，甚而产生抵触情绪。剥削阶级的好逸恶劳的思想，在他们之中也还有市场。特别是一些资产阶级专家、教授，过去在青年学生中间散布的资产阶级思想毒素，还没有彻底肃清。因此在教育和劳动结合的过程中，必然会碰到各种思想障碍，必须经过一场剧烈的斗争。这个斗争是资产阶级教育和无产阶级教育两条路线的斗争，也是两种思想体系的斗争。只有经过这场斗争，才能解决这个矛盾，才能把无产阶级的教育的红旗高举起来。因此，高等学校必须密切结合教学计划、教学大纲、教学内容的改革，展开关于教育和劳动结合的大辩论。"},{"type":"paragraph","text":"教育和劳动结合的大辩论是两条道路、两种思想体系的斗争的具体反映。但是，这是人民内部的斗争，所以必须采取团结——批评——团结的方式，摆事实，讲道理，坚持真理，修正错误。在辩论中，要抓住主要矛盾，防止钻到牛角尖里去；要辩论原则问题，要联系实际，要破除顾虑，大胆暴露自己，也要努力提高认识。"},{"type":"paragraph","text":"在教育和劳动结合的大辩论中，青年学生要本着自觉革命、不断革命的精神，不要人行百里，止于九十；而要解决思想矛盾，从保守方面转到先进方面来，不要徘徊观望，而要把队站好，跑步到劳动者的红旗下面集合，向前迈进，赶上伟大祖国一天等于二十年的大跃进步伐！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}