{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“九大”隆重开幕给工人巨大鼓舞  甘肃工交战线出现新的跃进局面","authors":[],"dates":[{"year":1969,"month":4,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“九大”隆重开幕给工人巨大鼓舞"},{"type":"paragraph","text":"甘肃工交战线出现新的跃进局面"},{"type":"paragraph","text":"广大工人群众更加自觉地活学活用毛泽东思想，认真落实各项无产阶级政策，夺得斗批改的一个又一个胜利"},{"type":"paragraph","text":"新华社兰州六日电　甘肃工人阶级怀着一颗无限忠于伟大领袖毛主席的红心，坚决贯彻毛主席关于“抓革命，促生产，促工作，促战备”的伟大方针，狠抓革命，猛促生产，以实际行动庆祝党的第九次全国代表大会。全省工业交通战线形势大好，一个新的跃进局面已在全省出现。"},{"type":"paragraph","text":"进入光辉的一九六九年以来，甘肃省石油、化工、机械、冶金、煤炭、电力、纺织、建材、交通运输等各条战线上，到处热气腾腾，全省第一季度完成的工业总产值，超过去年同期一倍多，创造了近几年来同期的最高水平。有一批工厂的生产水平创造了历史的最高纪录。列入国家计划的五十种重点工业产品的产量，绝大部分比去年同期有大幅度的增长。其中，合成氨、合成橡胶、水泥等产品增长两倍以上，原煤增长一点八倍，发电量增长百分之七十四，原油加工增长百分之五十。全省工交战线的技术革新和技术革命运动蓬勃开展，新产品、新材料、新技术、新工艺不断涌现。"},{"type":"paragraph","text":"党的“九大”隆重开幕的特大喜讯，进一步激励了甘肃工人阶级抓革命、促生产的积极性。四月以来，生产纪录不断刷新。兰州炼油厂的革命工人，只用三天的时间，就完成了汽油和柴油月计划产量的五分之一以上；阿干镇煤矿四月以来的日产水平，超过计划一倍；西北合成制药厂、兰州化肥厂一些重要产品的生产，都超过三月同期的百分之五十以上。"},{"type":"paragraph","text":"林副主席指示我们：“大海航行靠舵手，干革命靠毛泽东思想。”甘肃工交战线形势大好，是广大工人群众、技术人员和革命干部活学活用毛泽东思想，狠抓革命，狠抓阶级斗争，狠抓发动群众，狠抓各项政策落实的结果。目前，各种类型的毛泽东思想学习班、讲用会，在甘肃工交战线上遍地开花，活学活用毛泽东思想的群众运动，一浪高过一浪。各厂矿企业革委会成员对毛泽东思想学在前头，用在前头，自觉地用毛泽东思想统一认识，统一政策，统一计划，统一指挥，统一行动，和广大革命群众一道紧跟毛主席的伟大战略部署，在斗、批、改的伟大群众运动中夺得了一个又一个的胜利。"},{"type":"paragraph","text":"毛主席关于“无产阶级文化大革命的斗、批、改阶段，要认真注意政策”和“要认真总结经验”的指示一发表，广大革命工人闻风而动，在革委会的领导下，大办各种类型的毛泽东思想学习班，认真学习，坚决落实，收到了立竿见影的效果。兰州化学工业公司革委会通过举办毛泽东思想学习班，用毛主席的干部政策武装群众的头脑，及时解放那些有了觉悟的犯错误干部，并且大胆使用他们。万里机电厂认真落实毛主席的一系列最新指示，在清理阶级队伍的工作中，正确区分两类不同性质的矛盾，解放了一批有了觉悟的犯错误干部，挖出了一小撮隐藏得很深的阶级敌人，革命、生产形势越来越好。"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“不破不立。破，就是批判，就是革命。破，就要讲道理，讲道理就是立，破字当头，立也就在其中了。”甘肃工人阶级始终坚持以革命统帅生产，深入持久地开展革命大批判，狠批了叛徒、内奸、工贼刘少奇及其在工业战线代理人所鼓吹的反革命修正主义黑货，肃清其余毒，不断提高自己的两条路线斗争觉悟。全省工交战线革命大批判的烈火越烧越旺。甘肃冶金公司最近在检修冶金炉的战斗中，狠批了刘少奇鼓吹的“洋奴哲学”，只用二十七天就完成了检修任务，打破了检修期需要四十五天的洋框框。兰州合成橡胶厂通过革命大批判，把"},{"type":"paragraph","text":"“生产第一”的修正主义谬论批得臭不可闻。工人们坚持用革命统帅生产，使聚苯丁烯塑料的日产水平超过设计一倍多。过去，兰州化肥厂的走资派以“不合算”为借口，反对利用生产过程中的废品稀酸。工人们狠批了“利润挂帅”的修正主义黑货以后，把这些原来从下水道中流掉的稀酸回收利用，增产了大批化肥。张掖县农具厂在开展革命大批判的基础上，发扬自力更生的革命精神，成批生产农村急需的玉米脱粒机、饲料粉碎机、碾米机、磨面机等，受到了广大贫下中农的热烈欢迎。"},{"type":"paragraph","text":"甘肃的工人阶级遵照毛主席关于“我们不能走世界各国技术发展的老路，跟在别人后面一步一步地爬行”的教导，大搞技术革新和技术革命，攻克了许多资产阶级技术“权威”过去长期没有搞成的技术项目。兰州化肥厂多年来没有搞成的回收兰州炼油厂废氢气工程，今年春节后只用七天时间就搞成了，使化肥的产量每月可增加七百多吨。兰州炼油厂过去多年没有搞成的一种新型添加剂，由工人自己动手试制成功了，为我国增加了一种新的添加剂品种。兰州石油化工机器厂工人大胆革新，成批生产这个厂从未生产过的造纸关键设备——大蒸球，供应了全国十几个省市的二十多家造纸厂，为高质量地生产印制毛主席红宝书的纸张，做出了贡献。"},{"type":"paragraph","text":"在党的“九大”隆重开幕特大喜讯的鼓舞下，甘肃工业交通战线的广大革命工人意气风发，斗志昂扬，一个比学赶帮的热潮正在蓬勃兴起，推动着全省抓革命促生产的伟大群众运动不断滚滚向前。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}