{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":8,"day":18}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"发扬我军光荣传统自觉遵守革命纪律","authors":["上甘岭战役特功八连党支部"],"parts":[{"type":"paragraph","text":"伟大领袖毛主席教导我们：“统一纪律，是革命胜利的必要条件。”“这个军队之所以有力量，是因为所有参加这个军队的人，都具有自觉的纪律”。为了胜利完成“九大”提出的各项战斗任务，推动斗、批、改的深入发展，巩固和加强无产阶级专政，每一个同志，都必须进一步用毛主席关于加强纪律的伟大教导武装自己的头脑，使自己成为政治觉悟更高、纪律性更强的无产阶级革命战士。这是我们当前搞好思想革命化的一个重要课题。"},{"type":"paragraph","text":"自觉地、坚决地遵守纪律，是我军的光荣传统，是我军取得一个又一个胜利的重要保证。人民解放军是毛主席亲手缔造和亲自领导、林副主席直接指挥的无产阶级革命军队。加强无产阶级军队的革命纪律，是毛主席一贯的光辉思想，是毛主席的无产阶级建军路线的一个重要组成部分。从我军创建时起，毛主席就非常重视加强军队的纪律性，并亲手为我军制订了“三大纪律八项注意”。一九二九年，毛主席在我党我军建设的纲领性文献古田会议决议中，严肃地批判了违反无产阶级革命原则的各种非无产阶级思想，强调必须服从党的领导，执行党的决议，遵守党的纪律。一九四七年十月，毛主席在《中国人民解放军宣言》中，又号召全军：“必须提高纪律性，坚决执行命令，执行政策，执行三大纪律八项注意，军民一致，军政一致，官兵一致，全军一致，不允许任何破坏纪律的现象存在。”无限忠于伟大统帅毛主席的我军广大指战员，坚定不移地执行了毛主席的英明指示，自觉地遵守革命纪律，驱日寇，灭蒋匪，抗美援朝打美帝，战胜了国内外的强大敌人，取得了革命战争的伟大胜利。"},{"type":"paragraph","text":"我们连在举世闻名的抗美援朝战争的上甘岭战役中，按照毛主席的教导，发扬了高度的组织性纪律性，全体同志团结一心，英勇杀敌，顽强地抗击敌人的猛烈进攻。在战斗最激烈的时候，上级根据毛主席的伟大军事思想，为了拖住敌人，争取时间，充分做好反击的准备工作，命令我们连暂时放弃表面阵地的争夺，全部撤进坑道。开始，有的同志对上级的意图不够理解，担心撤进坑道后会由主动变成被动，打起来碍手碍脚，不能大量消灭敌人。但是，同志们牢记毛主席的“一切行动听指挥”的教导，从战役的全局出发，坚决执行命令，立即撤进坑道。在坚守坑道时，全连同志一不怕苦，二不怕死，在缺粮断水极端艰苦的情况下，仍然服从命令，严守纪律，英勇战斗，粉碎了敌人破坏坑道的一个又一个阴谋。同时，还积极派出小分队出击敌人。经过十四昼夜的艰苦战斗，终于克服了重重困难，圆满地完成了上级交给的任条，与兄弟部队一起取得了上甘岭战役的辉煌胜利。革命战争的实践使我们深深懂得了：自觉地遵守纪律，执行命令，听从指挥，才能战胜一切敌人，取得战争的胜利；反之，我们的部队就会丧失战斗力，就不能打败敌人，而只会被敌人所打败。"},{"type":"paragraph","text":"自觉地、坚决地遵守纪律，不仅过去革命战争中需要，在无产阶级专政下继续革命的伟大斗争中同样需要。伟大领袖毛主席教导我们：“纪律是执行路线的保证，没有纪律，党就无法率领群众与军队进行胜利的斗争。”我们要贯彻执行毛主席的无产阶级革命路线，就必须严格遵守无产阶级的革命纪律。在无产阶级专政下，阶级斗争和两条路线斗争是极其复杂的，混进党内的一小撮叛徒、特务和死不改悔的走资派，阴谋颠覆无产阶级专政，复辟资本主义；他们散布各种资产阶级反动思潮，以种种手段干扰和破坏毛主席的伟大战略部署，破坏无产阶级的革命纪律，分裂革命队伍的团结。如果我们没有高度的阶级斗争和两条路线斗争觉悟，没有坚强的无产阶级纪律观念，就不能坚定不移地执行毛主席的革命路线，甚至被阶级敌人所利用，犯这样那样的错误。无产阶级文化大革命中，在我们部队驻地阶级斗争最激烈的时刻，我们全连同志坚决执行以毛主席为首、林副主席为副的无产阶级司令部的战斗号令，严守无产阶级的革命纪律，顶狂风，战恶浪，勇敢地捍卫了毛主席的无产阶级革命路线，和革命群众一起沉重地打击了阶级敌人。我们深深体会到：只有坚决遵守无产阶级的革命纪律，才能做到在毛泽东思想伟大红旗下统一认识，统一政策，统一计划，统一指挥，统一行动，不折不扣地贯彻执行毛主席的无产阶级革命路线。"},{"type":"paragraph","text":"坚强的组织纪律观念，来源于对伟大领袖毛主席的无限忠诚，对无产阶级和广大劳动人民的整体利益的无限忠诚。我们连党支部一贯重视培养干部战士严格遵守无产阶级革命纪律的优良作风，把加强纪律性作为政治教育的经常内容，通过讲连史，讲传统，表扬遵守纪律的好人好事，提高大家遵守纪律的自觉性。使大家懂得，坚决遵守无产阶级革命纪律，是忠于伟大领袖毛主席的表现，是对人民利益高度负责的表现，是在无产阶级专政下继续革命的觉悟，它绝不是一个小问题，而是关系到巩固无产阶级专政，防止资本主义复辟的大问题。只有把遵守纪律问题提到这样的高度来认识，才能真正懂得加强纪律性的重要意义，养成高度的组织纪律观念。"},{"type":"paragraph","text":"我们一定要怀着对伟大领袖毛主席的无限忠诚，牢记毛主席关于“加强纪律性，革命无不胜”的伟大教导，发扬我军遵守纪律的光荣传统，自觉地、坚决地、模范地遵守纪律，夺取无产阶级革命事业的更大胜利。"}],"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}