{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"华主席最爱护基层干部","authors":[],"dates":[{"year":1977,"month":2,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华主席最爱护基层干部"},{"type":"paragraph","text":"中共陕西省吴堡县委员会"},{"type":"paragraph","text":"一九七五年全国农业学大寨会议一结束，我们县委参加会议的同志立即返回县上，传达华国锋同志的总结报告和对吴堡工作的重要指示。华国锋同志在一次讲话中说：陕西省的吴堡县工作搞得还不错，可是他们把集体的花椒分给社员到自由市场上去卖高价，许多社员就考虑怎么能在农村集市上多卖点钱。这实际上是搞资本主义。他们开始觉悟不到，还认为是给社员办了件好事……这些同志不是坏人，是好同志，但是他们在这些问题上，社会主义和资本主义界限弄不清楚，往往一搞就搞到资本主义的道路上去了。在这次学大寨会议上，他们自觉地作了自我批评。听了这些话，我们一个个心潮翻滚，激动万分。华国锋同志整天操劳着国家大事，对我们只有六万人口的吴堡县的工作这样了解，对我们基层干部这样爱护。他既肯定了我们在农业学大寨运动中取得的成绩，又指出了我们在发展农业的方向道路上存在的问题。"},{"type":"paragraph","text":"吴堡县是个革命老区。早在一九二八年，吴堡人民就开始了秘密的革命活动。在艰苦的战争岁月，吴堡人民紧跟毛主席，打胡匪，斗土豪，抬担架，送公粮，为中国革命做出了贡献，被人们称为陕甘宁边区前沿的“红色堡垒”。全国解放以后，特别是经过无产阶级文化大革命，全县人民继承和发扬延安精神，大干社会主义，在学大寨的道路上有一些进步。但是，在前进道路上，在对资本主义的斗争中，我们划不清社会主义与资本主义的界限，尤其是对农副产品分配上存在的资本主义认识不清，把违背人民利益的作法认为是给群众办好事。华国锋同志运用马克思主义的唯物辩证法，对我们思想上存在的问题作了精辟的分析，使我们不仅看到了已经取得的成绩，而且看到了工作中的缺点。华国锋同志运用一分为二的观点，分析、处理我们吴堡的问题，使我们精神愉快，信心百倍，感到浑身是劲。华主席这种优秀作风，为我们树立了光辉的榜样。这决不是一般的工作方法问题，而是卓越的马克思主义领导者的重要特征之一。"},{"type":"paragraph","text":"华国锋同志以无产阶级革命家的敏锐洞察力，能够抓住问题的实质，击中要害。吴堡自然条件较差，群众生活水平比较低。过去，不少社队把生产的红枣、花椒、梨果等农副产品低价分给社员，社员再拿到农村集市上卖高价。正象华国锋同志说的那样，当时我们认为，让社员弄几个零钱花，不是大问题，对群众有利，没有提高到路线上去认识。华国锋同志在对我县工作的指示中指出：在社会主义这个历史阶段，两个阶级、两条道路、两条路线的斗争很尖锐。作为共产党员、共产党的领导机关，对修正主义、对资本主义应该是敢斗的，可是有的同志不敢斗。抗日战争的时候，干部如果一遇到日本鬼子就跑，不敢斗，大家会说他是怕死鬼，都看不起他。这种干部在部队、在地方都吃不开。土改的时候，那个干部对地主不敢斗，甚至拉拉扯扯，那就是立场问题，是很严肃的问题。现在有些人不同资本主义斗，甚至还想搞资本主义，他们讲到这些问题的时候很轻松，不觉得很严重，可见资本主义还不臭。华国锋同志运用毛主席关于无产阶级专政下继续革命的伟大理论，对社会主义历史阶段阶级斗争的规律和特点，作了精辟的分析，使我们认识到敢不敢同资本主义斗，不是小问题，而是关系到是搞马克思主义还是搞修正主义的大是大非问题，是无产阶级和资产阶级、社会主义和资本主义之间你死我活的斗争。我们遵照华国锋同志的指示，深入社队调查，按照党的方针、政策制定了红枣、花椒、梨果等农副产品的分配和出售方案，受到广大干部和群众的热烈拥护。大家深有体会地说：华国锋同志的指示真正代表了人民的利益，说出了贫下中农的心里话。"},{"type":"paragraph","text":"华国锋同志坚持毛主席“惩前毖后，治病救人”的方针，对在工作中犯错误、有缺点的同志，总是满腔热情地帮助他们克服缺点，改正错误，继续前进。华国锋同志在对吴堡工作的指示中最后讲到：这是个觉悟问题。对这些同志，是个教育问题。每当我们学习这句话，回想过去工作中的缺点错误，总是非常激动，觉得华主席最爱护我们基层干部，最了解我们基层干部，最懂得我们基层干部的心。这表现了中央领导同志对基层干部深厚的无产阶级感情。"},{"type":"paragraph","text":"王张江姚“四人帮”为了篡党夺权，复辟资本主义，对坚持毛主席革命路线的干部恨之入骨，残酷斗争，无情打击。对犯错误的干部，他们不是帮助教育，而是一棍子打死；对我们基层干部不闻不问，毫不关心，横挑鼻子竖挑眼，怎么干也不合他们的心意。在他们手中，有多少革命的好同志受到迫害，多少犯了错误但愿意改正的同志被一棍子打死。华主席最忠实地执行毛主席的革命路线，不愧为毛主席的接班人。如今，华国锋同志作了我们党的领袖，我们基层干部有说不出的高兴。"},{"type":"paragraph","text":"一九七六年，我们坚决贯彻全国农业学大寨会议精神，执行华国锋同志的指示，在学大寨的道路上又迈出了大步。我们这里虽然遭到了旱、涝、洪、雹等自然灾害的严重袭击，但是广大贫下中农和干部在困难面前，发扬老区人民当年跟毛主席干革命的劲头，战胜了自然灾害，夺得了全县粮食丰收。最近，我们一遍又一遍地学习华主席在第二次全国农业学大寨会议上的重要讲话，按照华主席提出的一九七七年的主要战斗任务，全面讨论了我们全年的工作，安排了深揭猛批“四人帮”的战斗部署，制定了进行党的基本路线教育的具体办法和有效措施，全面规划，迅速铺开了冬季农田基本建设工程。我们决心在华主席为首的党中央领导下，带领全县人民大干社会主义，努力建设一个欣欣向荣的新吴堡。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}