{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"贯彻党的文艺路线　批判修正主义思想　作家协会大整大改","authors":["新华社"],"dates":[{"year":1957,"month":11,"day":12}],"is_range_date":false,"parts":[{"text":"贯彻党的文艺路线　批判修正主义思想　作家协会大整大改","type":"title"},{"text":"新华社","type":"authors"},{"text":"据新华社１１日讯:中国作家协会的整风运动在反右派斗争取得巨大胜利的基础上，已经转入了大整大改阶段。自从１０月下旬作家协会整风领导小组召开机关工作人员大会，中共作家协会党组书记邵荃麟、副书记刘白羽在会上就坚决贯彻党的文艺路线和进入整改阶段作了动员报告以后，在作家协会和所属部门中掀起了一个新的大鸣大放的高潮。","type":"paragraph"},{"text":"在京的许多作家和诗人即将下乡下厂长期深入生活以及作家协会书记处决定取消驻会作家制度，这是进一步贯彻党的文艺路线的一个重要步骤。邵荃麟、刘白羽在谈到作家深入生活的意义时都指出，反右派斗争粉碎了资产阶级的文艺路线，在整改阶段就要进一步贯彻党的文艺路线，认真实行文艺为工农兵服务的方针。作家能否真正同工农结合是能否贯彻党的文艺路线的根本问题。他们指出，这次下乡下厂的许多老作家一般都有参加群众斗争的经验，但是他们仍然愿意继续在基层工作和生产劳动中长期地锻炼自己，和群众同甘苦共呼吸，以便通过作品深刻地反映伟大的社会变革和人民的生活与斗争。这对建立和扩大工人阶级的文学队伍和进一步繁荣文学创作，都将起极其重要的作用。","type":"paragraph"},{"text":"作家协会书记处在最近召开的一次会议上要求所属刊物进一步贯彻刊物同群众结合的方针，加强群众性、战斗性，更好地贯彻“百花齐放、百家争鸣”方针，彻底纠正这些刊物过去在路线上和思想上的错误以及编辑工作中的缺点，使它们成为名副其实的社会主义文学的阵地；同时改组了“人民文学”、“文艺报”、“诗刊”、“译文”等的编辑委员会。目前这些刊物的编辑部正在研究和制定改进工作的计划，并准备进一步开展关于文艺路线的讨论和对资产阶级思想的批判。","type":"paragraph"},{"text":"坚决地紧缩机构、提高工作效率、下放干部，是整改开始以来作家协会以及所属部门工作人员的迫切要求，群众在许多大字报中对这个问题提出了各种批评和建议，不少共青团员和工作人员都表示决心到基层部门和劳动中去，争取把自己锻炼成为工人阶级的知识分子。作家协会书记处目前正在研究这些批评和建议，着手紧缩机构、下放干部的工作。根据初步计划，作家协会和所属部门的工作人员预计可以下放４５％到５０％，并且缩小机构，减少层次，进一步提高工作效率。作家协会书记处最近还决定停办文学讲习所，以便青年作者都有机会在社会主义建设的热潮中，在和群众共同生活和斗争中，使自己受到真正的锻炼和改造。","type":"paragraph"},{"text":"作家协会在反右派斗争基本结束后，紧接着就开始了对文学领域内修正主义思想的批判。这种思想批判的工作，在整风整改阶段中还将进一步展开。到目前为止，中共作家协会党组已经召开了五次扩大会议，对“文艺学习”主编韦君宜和编委黄秋云两同志在文艺问题上的修正主义思想，进行了系统的批判。韦君宜、黄秋云已经作了初步检讨。","type":"paragraph"},{"text":"整改开始以来，群众贴出很多大字报，对作家协会今后的工作，如加强思想领导、加强作协同作家的联系、克服官僚主义作风等，提出了许多批评和建议。现在作家协会整风领导小组检查了动员报告后的鸣放情况，并将分门别类召开会议，进一步展开大放大鸣。整风开始以来，已经有包括负责人员在内的十五名党员干部自动要求降低自己的级别，作协书记处已批准他们分别降到去年提级以前的级别。","type":"paragraph"},{"text":" ——原载《人民日报》1957年11月12日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}