{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在毛主席和共产党的教育下——答关心我的同志们","authors":["田桂芝"],"dates":[{"year":1952,"month":8,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在毛主席和共产党的教育下"},{"type":"paragraph","text":"——答关心我的同志们"},{"type":"paragraph","text":"田桂芝"},{"type":"paragraph","text":"自从四月十七日人民日报第三版登出了关于我的事迹以后，我曾陆续接到从全国各地寄来的信八十多封。他们都鼓励我继续努力。有好多同志向我提出挑战的条件：保证更好地完成一切任务，把自己的全部精力和智慧贡献给祖国和人民；每天保证两小时的学习，并按时写好笔记。同时，还有好多同志给我提出了许多问题，要我答复。比如有一个同志来信说：“我很奇怪，为什么一个女孩子能够那样冷静和正确地处理事物呢？”"},{"type":"paragraph","text":"大多数来信都问我为什么那样坚强，是什么力量在支持着我呢？现在让我来回答这个问题吧。"},{"type":"paragraph","text":"我所以能克服困难，主要是因为毛主席给我力量，是因为党和青年团对我不断进行教育。一九四八年，我十七岁（满十五周岁），就在吉林省敦化县第二区胜利屯担负起培养新中国后一代的光荣任务。当时，这屯子是比较混乱的。旧社会造成了这个屯的贫穷和落后；封建婚姻制度造成了这个屯妇女的痛苦，她们常常挨打挨骂；迷信和要钱的很多，每一个星期，甚至每一天都有打架的事情发生。"},{"type":"paragraph","text":"当时我的个子很小，瘦瘦的，给人一种“不中用”的感觉。真的，我确是很不中用，在人多的地方我不能讲话，连封信都写不好；在教学中经常出错，学生问我字，有很多字我都写不上来。有一次给学生打仿影，把隆字给丢了一笔，写成了“?”。于是二流子和富农子弟便抓住我的弱点向我进攻了。他们大力宣传这件事，又用字来考我；故意要我在群众大会上讲话，使我落得个难堪。"},{"type":"paragraph","text":"有一次我被学生气哭了。这件事很快就传遍了附近各屯。当时党和人民政府对我是那样的关心，区长郭福贞除了教给我一些管理儿童的方法以外，并亲身替我教育了一个坏学生。区长和区委经常鼓励我说：“工作要有信心，不怕文化低，只要学习就会提高。”在那艰苦的环境里，中心学校校长尹令章不断地给我指出努力的方向，他告诉我：有事要和干部多商量；在群众面前要装个大人样，去掉孩子气。并给我介绍了某些女同志的工作方法，让我向他们学习；我不能记录，他便把自己的笔记本借给我抄。当时的中心学校教员隋庆云同志经常帮助我检查我的学习笔记，并经常打批语，要我继续努力。他诚恳地批评我，指出我的缺点；还经常给我介绍好书。在他们的帮助下，我能及时地改正缺点，进步是快的；工作的信心也加强了。我深深体会到：只有在党的领导下，才能有这样的进步。"},{"type":"paragraph","text":"一九四八年年底建立民主政权的时候，人民交给了我许多重要的工作，如登记等，这给了我一个锻炼的机会。村里召开会议时，村长和支部书记总是叫我参加，并给我发言的机会。李村长经常在会上鼓励我说：“这都是咱本村的人，怕啥？说几句吧。”我在党和人民政府耐心的帮助下学会讲话了。一九五○年屯里开始建立青年团，我光荣地参加了团。因为当时没有团支部，所以我经常参加党支部的会议，在党的教育下，我的思想觉悟更加提高，懂得了怎样为人民服务。我下定了决心，一定要把学校办好。"},{"type":"paragraph","text":"校舍因年久失修，破落得不成样子了，门窗都是从各处收集起来装上的，很不合适，一刮大风就会把窗子刮掉。我常常领着孩子们修理家具、门窗，实在做不来的时候，再求群众帮助。一九五一年春，我们在当地政府的帮助下搜集了一些木料，师生们又去铲地卖工，换来了木匠的工资。一九五二年校舍换上新门窗的时候，孩子们望着亲手建筑起来的校舍，高兴得跳起来，天真地说：“我们的学校多漂亮呵！”他们摸着窗上的玻璃说：“咱们好好保护它，一块也不让他坏！”真的，孩子们是多么爱惜这些公共财物呀。每天不管谁先来，都要把门用绳绑上，免得被风震坏了门上的玻璃。直到现在，没打破过一块玻璃。有一次一个孩子摸了一下窗上的玻璃，手上的泥土沾污了刚擦过的玻璃，即受到其他孩子们的责备。"},{"type":"paragraph","text":"学校像个样了，但是我并不满足。我还憧憬着苏联电影“桃李满天下”中最后的学校出现在我们的乡村里。"},{"type":"paragraph","text":"我从实践中懂得了：要想把学校办好必须团结群众，依靠群众。一九四九年冬，我开始帮着群众搞冬学，群众渐渐和我亲近了。有一次我到五里外的前屯去工作，天黑了我才回来，听到路两旁的草刷刷地响，我以为是狼来了，我很害怕。可是一会儿，我觉得前面有人来了，一看，正是我屯妇女主任、冬学班长和一个民兵来接我了。我受了感动，当天晚上睡不好觉，翻来覆去地想着：在旧社会里一向被人瞧不起的小学教师为什么今天受到人民那样的爱护了呢？我终于明白了：只有全心全意为人民服务，才能受到群众的拥护和爱戴。"},{"type":"paragraph","text":"一九五○年冬我接受了党和青年团给我的团结教育屯内青年的光荣任务。我知道这个工作是困难的，我记住了毛主席的话：“严重的问题是教育农民”；我也知道群众的落后思想是旧社会给造成的，他们经过教育以后是会转变的。于是我便以农民业余学校作为教育青壮年的场所。我经常给他们上政治课，进行个别谈话。经过一年多的教育，出现了十多名积极分子，一些落后的群众也被改造过来了。这样，我在群众中的威信树立起来了。此外，我还帮助农民群众解决了某些困难问题，比如地里起了虫子，我和干部研究了一下，便在群众会上讲应该怎样扑灭害虫，不扑灭会有那些害处。后来他们照着我的话办了，宋德祥全组人一齐下地，半天工夫就完成除虫工作，使虫灾很快地被扑灭了。他们说：“田老师的话，句句都很实在。”现在，群众也都关心政治了。这样就使我更明确了群众并不是落后而是缺乏教育。"},{"type":"paragraph","text":"群众觉得我办学热心又能帮他们学习文化和政治，所以都受了感动，他们对学校也关心了。他们常说：“老师在这里辛勤工作，办好学校，都是为着我们的孩子的幸福！”这样就使我突破了以前的重重困难。……"},{"type":"paragraph","text":"现在正是暑期，我除了进行学习以外，并和孩子们在屯内做着爱国卫生宣传工作，使群众把卫生工作坚持下去，粉碎美帝国主义的细菌战。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"田桂芝"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}