{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"李维汉在全国统战工作会议上的总结发言","authors":["中共中央统战部部长","李维汉"],"dates":[{"year":1956,"month":3,"day":3}],"is_range_date":false,"parts":[{"text":"李维汉在全国统战工作会议上的总结发言","type":"title"},{"text":"中共中央统战部部长李维汉","type":"authors"},{"text":"我们统战部系统的工作中间，有一些不好的东西，在对待民主党派和民主人士的关系上，有宗派主义和关门主义的倾向。另外，我们本身有保守主义、官僚主义。这两条，我们中央统战部也有，必须检查改正。最近几个月来，中央统战部比以前注意了这些问题，开始有所改进。现在我着重再讲一讲宗派主义同关门主义的问题。","type":"paragraph"},{"text":"我们党与民主党派的关系，有领导与被领导的关系。领导是共产党，其他民主党派是被领导的。共产党对国家的任何组织，都处于领导地位，包括民主党派在内，这是无产阶级的最高原则。这种领导与被领导的关系有两点要注意：第一，我们党对民主党派的领导首先是政治上领导，是在政治上的方针路线上的领导，如反帝、土改、抗美援朝、总路线、五年计划，文化战线上的方向，也是政治方向问题。政治上的方向和道路，不能有两条，过去还有一条是资本主义道路，我们用和平方法将它打败，要他们走我们这条社会主义的道路。第二，我们党与民主党派之间的领导和被领导的关系，我们党的代表是中央，中央代表共产党领导他们，决不是统战部。现在颇有统战部即是领导者的味道。我们只是中央的助手，如果中央统战部有时也出面代表中央，那只是在中央指定的某件事和某项工作上。","type":"paragraph"},{"text":"如何实现这个领导呢？是专政的方法还是用民主的方法？要用民主的方法。民主的方法，第一是要我们做政治工作，做宣传教育工作。讲演、报纸、会议、电影、唱歌等等，口头的、文字的，各种各样的方式进行宣传教育工作。第二是直接与他们进行政治协商。有正式的、非正式的，会议的、个别的，可以开无题座谈会，实际上是有题的。我们实现对民主党派、民主人士和其他阶级的领导，都是用这两条。不是下个命令，发个决定，不像国务院可以下命令，发决定，全国人民都要服从。我们党不能这样做，党的领导的实现要靠工作。是做群众工作，政治工作，有基础，有依靠。如果这样看的话，我们统战部有很多工作可做。越不摆领导的架子，越有很多的工作做，越是摆领导的架子，说一是一，说二是二，那还有什么事可做呢。我们的工作多得很，总的叫政治工作。越是采取民主的方法，工作就越多。如何去做呢？经过些什么关系去做呢？就发生左、中、右的问题，多数、少数的问题，直接、间接的问题等等。我们同进步朋友来往是对的，但是和上层来不来往？右的来不来往？直接来不来往？我们党有很多轮带，把许多工作联系起来。尽量运用非党组织，经过党外人士，强调这方面是对的，但是是否还要直接去做呢？左、中、右，上、中、下，直接、间接，我们的工作是多方面的展开。现在我们的工作情况并不如此，我们的工作有偏，偏得很，偏在一个进步，偏在一个间接，偏在一个少数，这个偏是讲关系上的偏。在工作内容上还有问题，政治工作与思想工作不多，比较起来，组织工作、日常事务问题和人事问题多得很，内容也是偏的。过去我们在这方面做得多了，是否我们以后不管了呢？如果我们对民主党派工作上采取消极态度，那就错了。问题是这方面做得太多了，过份了，必要做的工作做得太少了，所以要不做或者少做那些可以不做或不是非做不可的；多做那些应该做的非做不可的。要把力量用在正确的方面，用在政治工作和思想工作上面。更多地向中上、中右做工作，这样就是多方面的，不是一方面，是多数而不是少数，这样就不是宗派主义。如果我们的工作是只搞少数人的工作，就是宗派主义售关门主义。我们的进步朋友，要把自己变成民主党派、民主人士中的核心分子，无论是左、中、右，上、中、下都能团结，帮助他们进步，朝着正确的方向前进，这才是真正进步分子的作用。如果我们只是在少数的进步分子中进行工作，脱离中上和中右，对他们的脉搏和情况不晓得，也是宗派主义，也是关门主义。进步朋友们开会，如果是研究如何向中上、中右分子进行政治的和思想的工作，这种会就不怕开得多一些。如果进步分子开会总是讨论如何控制人家，用组织上的控制办法，要人家按照自己的办法通过，那就不好。这样是很便宜、很简单的做法，在组织上加以控制是最容易的，但是结果不能巩固和扩大统一战线，反而降低了多数人的情绪，伤害了上层的积极性。这次会中大家交换了意见，已经重视这个问题了。这种宗派主义做法，不但不能使他们靠拢党，而且不能发挥他们的积极性，反而使他们和我党有距离，这样我们的工作就失败了。因此，我们如何实现党的领导呢，是宗派主义、关门主义，还是用统战政策、党的政策去领导呢，应该是后者而不是前者。","type":"paragraph"},{"text":"民主人士有职有权的问题。第一，这个提法对不对，第二，要不要强调这个问题。可否提民主人士要有职有权，在这个问题上是有摇摆的。有职有权，不是在北京提出的，是在延安就提出来的。毛主席在延安陕甘宁边区参议会上的讲话中，说过要使党外人士有职有权。那时的参议会，没有什么资本家，有的是开明士绅即开明地主。那时毛主席讲的是要李鼎铭这样的人有职有权，毛主席从来没有收回这句话。1951年，中央、毛主席批准的全国秘书长会议的文件上面也提出要使党外人士有职有权。假如不能提有职有权，如何提法？如果不能是有职有权，只能是有职无权，这两个中间要选择一个。要不要强调？强调，是在一定的情况下，有必要的时候才强调，总不能天天强调。强调，要有的放矢，即在党外人士有职无权时，要强调有职有权，若党外人士都有职有权了，再强调就成了无的放矢。有职有权，这是个原则，不能动摇。我们统战部门有些同志和党外人士的关系上，开口闭口，总是教育他们，领导他们，口头这样说，文件也这样写，这已成了很深的习惯。例如人家是政协的副主席，政协有事应该和人家谈谈，但是却不愿意。要不要开会，讨论什么，谁当主席，党内都先打招呼，党外就只给那个当主席的民主人士讲讲。过去在陕甘宁边区政府时，李鼎铭曾向我讲过，“开会，只给我送来个议题，要我当主席，至于议题的内容我不知道，如何开法，我不知道。我怎样去当主席呢？我去做什么？这样我就消极了，明明是摆我当傀儡嘛！”所以人家消极不完全怪人家。你要人家作客，人家也只好作客，只好消极。有的会前先和人家谈谈，则认为是恩赐一点资本，照顾照顾，并不是真正要人家有职有权。人家机关的肃反斗争会，要人家参加，说是让人家去受教育。我想，陈叔通若不能过问工商联的事，不能过问工商联的肃反问题，只能去受教育，黄炎培若不能过问民建机关的肃反工作，那就成了问题了。中央在关于统一战线工作的指示中，有这样一段话：对于各机关的党外人士，只要是忠于国家和人民事业的，应信任他们，放手让他们工作，加强对他们的领导，尽一切可能帮助他们在工作中做出成绩。可不可以信任他们？我想，应该信任他们，使他们有和他们的职务相称的权限。是什么职务就应该有什么权，部长和副部长的权有区别，主席和副主席的权也有区别，让他们有权，然后再要求他们尽责。现在，民主人士并不都是有职有权，有许多人的权是不很多的。对他们信任不够，对他们的职权尊重不够，不注意听取他们的意见，他们坐的是冷板凳。有事的时候，要发表宣言，发表谈话，就去找人家了，平常就不大理会。要求人家多，给人家的帮助很少，只说教育人家，但是，很少想到要向人家学习点什么。毛主席讲，资本主义有些东西也是应该学习的，我们却只讲教育人家，对人家批评多，帮助少。","type":"paragraph"},{"text":"我认为，我们和民主党派的关系，只要它们靠拢我们党，接受我们党的领导，就应该充分尊重它们的组织独立性。对于民主人士，如中央指示中说的，只要他们靠拢党和政府，忠于国家和人民的事业，就应该信任他们，充分尊重他们的职权。在这样一些问题上，我们统战部的榜样不是很好的，可能是有严重的缺点与错误的，即是说我们有关门主义和宗派主义。有同志说是由于我们以朴素的阶级感情代替了阶级政策。这个因素是有的，即是一种盲目性，不能以理智支配感情，是感情支配理智。但是我想，主要的原因，一个是估计问题，对别人、对自己估计不够。对人家的进步估计不够，对我们的力量能够帮助人家进步估计不足。这样的结果，我们就落后得很远，甚至还停留在地下工作情况。过去地下党时期，环境很不利，主要是通过少数人去联系，但是，今天我们是当政的党，为什么不能在各方面展开活动而只搞狭窄的小圈圈呢？这说明我们的保守主义是很严重的。再一个，是作风问题，我们有骄傲自满自以为是的作风，人家觉得统战部不点头，事情就难办，这件事很值得我们警惕。","type":"paragraph"},{"text":"去年，中央有个关于统一战线工作的指示，大家都很同意，但是也有个问题，我们拿到这面镜子，主要的是去照别人，不是照自己。虽然我们也把自己照了一下，也开了会，地方上也检查了一下，但是，对我们自己的问题挖得不深，常常认为问题在别人那里，我这里的问题不大。当然，这不是说别的方面不是中央文件批评的对象，但是，统战部也是中央文件批评的对象。在这个问题上，中央统战部应负首要的责任，没有搞彻底，有失职的地方。特别在今后，若再不解决这个问题，就可能发生很不好的影响。今后，统战工作的面扩大了，从政治上说，阶级关系的变化是更深刻了，水平提高了，统一战线工作发展了，整个局势是更多的人向进步转化，整个局势是向左转，向进步发展。今后，要更加尊重他们的组织独立性，让人家有职有权。因此，我们的工作，要更多地向中、上层和中间、右派分子做工作，不是要更多地向进步分子做工作。不然，进步分子会和中间、右派的人距离越来越远。而且，今后要更多地做细致的思想工作，教育工作，所以，学习的工作是很重要的。现在的情况是许多中上层和中间、右派的代表人物的政治脉搏摸不到，我们的进步朋友在这方面有很大弱点。我们统战部要和进步朋友一道，学会向中间、右派分子进行工作的本领。这样，我们把中间和右派分子争取过来，就是多数了。我们在这方面多做一些，可以达到又好又快又省。如果还是像过去那样，只在少数中兜圈圈，就不能达到又好又快又省。对于这个问题，工作方针上加了一个意见，即是说要切实检查统战部和统战工作人员与民主党派、民主人士的关系，自己来检查一下。这个工作要在今年上半年做好。","type":"paragraph"},{"text":"统战部门有些同志总是怕犯错误，束手束脚，患得患失，软弱。在情绪上觉得做统战工作不光彩，有点理亏，气不壮。有的同志讲这里面有个人主义。我的看法：个人主义可能有，但不是主要的，主要的问题是我们有盲目性。我们对统战工作在党的工作中的重要性，从理论到实际都还没有那么觉悟。对统一战线是中国革命三大法宝之一，无产阶级只有解放了全人类才能解放自己，统一战线是总路线的重要组成部分等等，认识不够，说明我们高度的共产主义觉悟不够。我们为消灭阶级而工作，为什么不光彩，有什么理亏？我们自己理不直气不壮，就不能为党的政策而斗争，有时碰回来了，就不敢坚持。我们应该像毛主席指示的那样，理直气壮地去对人说话。每年都存在这个问题，而且不是个别的，是相当普遍的。理不直，气不壮，应该找出道理来，坚强一点。为什么气不壮？就是因为自己没有把握。所以说，有盲目性，觉悟不高，这是主要的问题。","type":"paragraph"},{"text":"毛主席讲过：要用积极因素克服消极因素。我们这次会议是按照这个方向做的。批判一些东西，批判得很厉害，主张一些东西，主张得也很厉害。确实是用力批判，用力主张，用积极因素克服消极因素。现在我想的是这里面可能有错误，要准备修正错误。精神上要有准备：一旦发现错误，马上就改。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}