{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"县委书记的“三件宝”——贡山独龙族怒族自治县领导干部带头限制资产阶级法权","authors":[],"dates":[{"year":1976,"month":6,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"县委书记的“三件宝”"},{"type":"paragraph","text":"——贡山独龙族怒族自治县领导干部带头限制资产阶级法权"},{"type":"paragraph","text":"中共云南省贡山独龙族怒族自治县委员会的领导干部，身边经常带着“三件宝”——锄头、背箩、羊皮褂，跋山涉水，走村串寨，深入到独龙族、怒族、傈僳族、纳西族、藏族、白族等各族群众之中，坚持参加集体生产劳动，吸取政治营养，保持了普通劳动者的本色，发扬了密切联系群众的优良作风，受到各族人民的赞扬，当地群众亲切地称他们是“背箩书记”。"},{"type":"paragraph","text":"在祖国西南边疆的贡山县，地处横断山脉深处，怒江、独龙江两岸。这里山高崖陡，水险流急，交通不便，工作、生活条件都比较艰苦，贡山县委的领导成员从不骑供他们专用的马匹，也不坐国家配备的小汽车，而是身着羊皮褂，背着背箩，背箩里装上口粮、行李和劳动工具，坚持步行上山下乡。"},{"type":"paragraph","text":"锄头、背箩、羊皮褂，是当地群众常用的劳动工具和劳动用品。无产阶级文化大革命前，这个县的一些领导干部，在刘少奇修正主义路线影响下，把这“三件宝”丢掉了。在文化大革命和批林批孔运动中，这个县的一些领导干部和群众一起批判了刘少奇、林彪的修正主义路线，把丢掉的“三件宝”又带到了身边。一些新干部也接受老干部犯错误的教训，带着这“三件宝”进入了老、中、青三结合的领导班子。县委书记、傈僳族青年干部余德全，原来是这个县向阳公社腊早大队党支部书记，他担任县委书记以后，克服不熟悉汉话等困难，刻苦学习马列著作和毛主席著作，自觉地限制资产阶级法权，决心保持劳动人民的本色，当好人民的勤务员。在最近两年多的时间里，他身带“三件宝”走遍了怒江和独龙江两岸。他每到一处，不是先听基层干部汇报，而是先到地里和群众一起劳动，听取群众意见，进行调查研究。在农村，他吃住在贫下中农家里。有时，他下乡在途中遇不上村寨，就自己砍柴烧饭，吃过以后继续赶路。有一次，他离开县城走了三天路程，越过高黎贡大雪山，来到独龙江公社茂顶大队巴坡生产队，到了那里就同社员一起上山开梯田。在开山的时候，他让社员们躲到安全地带，自己去点火放炮。到收工时，他又让社员先回家，自己一个人留下来坚持干活到天黑。在基层，他总是白天同群众一起劳动，晚上和大家一起学习，一起开展革命大批判。当地群众称赞他是全县各族人民的好带头人。"},{"type":"paragraph","text":"身不离劳动，心不离群众，在贡山县领导干部中已经形成风气。县委副书记、纳西族干部和达先是一位老干部，虽然年纪大了，仍坚持常年深入基层。去冬今春，他来到怒族聚居的丙中洛公社双拉大队，组织起一支农田基本建设专业队。他和专业队的社员吃住在一起，劳动在一起。同时，他还在专业队办起了政治夜校，建立了理论小组，白天和大家一道修条田，晚上带领大家学习毛主席著作，批判资本主义，批判修正主义，使这个大队的农业学大寨运动更加热气腾腾。"},{"type":"paragraph","text":"贡山县的干部长期深入基层，密切联系群众，群众有话愿意同他们讲，有事都找他们商量。这使他们在复杂的阶级斗争中心明眼亮。去年，正当党内最大的不肯改悔的走资派邓小平鼓吹"},{"type":"paragraph","text":"“三项指示为纲”、大刮右倾翻案风的时候，这个县的大部分领导干部都在基层带领群众抓革命、促生产，和邓小平刮起的右倾翻案风对着干。去年十月，县委副书记、独龙族青年干部孔瑞荣，在和茨开公社永拉嘎大队的社员一起劳动中，发现这个队的一些干部光是埋头抓生产，放松了抓阶级斗争。阶级敌人乘机造谣破坏，影响了农业学大寨运动的正常进行。他立即组织干部学习毛主席有关阶级和阶级斗争的教导，帮助他们坚持以阶级斗争为纲，发动群众对阶级敌人进行了批判斗争，使这个队的农业学大寨运动沿着毛主席的革命路线轰轰烈烈地开展起来。"},{"type":"paragraph","text":"这个县的领导干部平时很少蹲机关，即使有事回到县城，他们也是和机关干部在一个办公室里办公，一起在集体宿舍里住宿，在机关食堂里吃饭。一有空闲，他们就和机关干部一起上山砍柴、背木炭，供机关食堂用柴，供大家取暖。这个县委的正副书记共五人，人人都坚持这样做，这就不仅带动了县委一班人，而且促进了全县机关干部的革命化。"},{"type":"paragraph","text":"现在，他们进一步提高了无产阶级专政下继续革命的觉悟，决心使“三件宝”精神不断发扬光大，永远做限制资产阶级法权的带头人。"},{"type":"paragraph","text":"新华社通讯员　新华社记者"},{"type":"paragraph","text":"（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}