{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"少奇同志，河南人民怀念你！","authors":["乔明甫","刘杰","戴苏理","段君毅","胡立教","赵文甫"],"dates":[{"year":1980,"month":5,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"少奇同志，河南人民怀念你！"},{"type":"paragraph","text":"段君毅  胡立教  刘杰  戴苏理  乔明甫  赵文甫"},{"type":"paragraph","text":"刘少奇同志生前对河南党和人民十分关怀。早在抗日战争初期，正当河南人民奋起反抗日本帝国主义的侵略和反对国民党顽固派倒行逆施的时候，少奇同志代表中央不畏艰险两次来到河南，指导河南党发动群众，壮大自己，坚持抗战，争取最后胜利。全国解放后，少奇同志又先后十多次来到河南视察工作，作了很多重要指示，有力地推动了我省社会主义革命和建设事业的发展。少奇同志的谆谆教诲，我们要牢牢记取，铭刻在心。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"刘少奇同志（当时化名胡服）在抗日战争时期，两次从延安出发，跋山涉水，来到河南，向河南党传达党的六届六中全会决议和毛泽东同志的指示。他亲自领导和指挥中原地区党和人民开展抗日游击战争和对国民党顽固派的斗争，组织和发展人民武装，开辟豫东、豫南革命根据地，不断壮大革命力量，为取得抗日战争和解放战争的胜利，在中原大地奠定了基础。"},{"type":"paragraph","text":"早在第一次国内革命战争时期，河南就有了我们党的组织，开展了党的活动。抗日战争开始，河南党进入了蓬勃发展的时期。一九三八年十二月初，少奇同志从延安到达西安，当豫西特委组织部长席国光同志向他汇报工作时，少奇同志指出：当前要大力发展党，准备游击战争。接着少奇同志到洛阳，然后专程到渑池，召开了渑池会议。参加这次会议的有豫西特委负责同志刘子久、王志杰、席国光、郭晓棠及各中心县委和县委的负责同志。少奇同志代表党中央在会上传达了党的六届六中全会决议和毛泽东同志在这次中央全会上的重要报告，详细地听取了特委和各地同志的汇报，作了许多重要指示。少奇同志帮助豫西特委分析了当时的形势，确定了工作任务。少奇同志指出：武汉失守后，抗战已进入了相持阶段。但豫西地处敌我斗争的前缘，还有随时沦陷的可能。因此，摆在豫西党组织面前的任务是随时准备开展游击战争，建立抗日根据地。为了迎接这个艰巨的任务，要大力发展党的组织，加强对友军、对地方人士的统战工作。少奇同志还指示我们要加强对党员的教育，要开办党员训练班。第一期党训班开学时，少奇同志亲自在党训班讲课，讲了共产党员的修养和党的历史。"},{"type":"paragraph","text":"根据党中央的决定，少奇同志由洛阳经南阳到竹沟，建立了中共中央中原局并主持中原局的工作。竹沟是确山县一个山区的小集镇。在少奇同志来到竹沟以前，是新四军第四支队第八团队的留守处所在地，还是中共河南省委的所在地。党在这里培养了大批党的干部和军事干部，还发展了武装部队。少奇同志来到后，竹沟就成了指挥中原抗日战争和中原全党活动的中心。在少奇同志的领导下，敌后游击战争发展得很快。河南地下党也大大发展和巩固了。河南各地下党的负责同志很多人都到过竹沟，直接或间接听到过少奇同志的指示，受到过少奇同志的教诲。少奇同志在竹沟住了一个时期，又回到了延安。"},{"type":"paragraph","text":"一九三九年九月，少奇同志第二次来到河南。先到洛阳，经舞阳县到竹沟。这时抗战的形势已经有所变化，国民党顽固派正在加紧推行它的《防止异党活动办法》，掀起反共高潮。日本帝国主义也在加紧诱蒋投降，把主要力量对付我们。少奇同志在河南听取了省委的工作汇报，传达了毛泽东同志的《反对投降提纲》，针对当时的形势，指示我们要实行巩固党的方针，要求各级地下党组织要隐蔽精干，长期埋伏，积蓄力量，以待时机。少奇同志还讲了国际形势，讲了坚持持久战和争取最后胜利的战略策略问题，极大地鼓舞了党员和干部的革命斗志，坚定了大家抗战必胜的信念。"},{"type":"paragraph","text":"一九三九年十月，少奇同志离开竹沟到豫皖苏边区涡阳县的新兴集（即龙奶庙），根据党中央的决定，党的中原局也迁到了敌后，改为中共中央华中局，刘少奇同志任书记。"},{"type":"paragraph","text":"少奇同志两次来河南，教育了我们在胜利的形势下如何发展壮大党的组织和群众力量，如何打开局面向敌人展开斗争，帮助我们肃清了王明右倾投降路线的影响；同时也教育了我们在形势不利的时候如何巩固党的组织，保存和积蓄革命力量，避免不应有的损失。在抗日战争前期，河南党从竹沟先后派出三支武装队伍，分别到大别山、豫皖苏和豫皖开展游击战争，创建了抗日根据地。这几支武装逐步发展壮大，成为新四军第二师、第四师和第五师。河南党向延安、向各抗日根据地输送了成千上万的干部和青年知识分子，这些同志有一些已经为党的事业献出了宝贵的生命，大部分还在继续为党工作，现在分布在祖国各地、各条战线，担负着四化建设的重要任务。许多同志在回忆当时的情况时，感慨地说：“我们这些人都是在毛泽东思想的哺育下，在刘少奇同志《论共产党员的修养》的教育下成长起来的。”可是，中央文革的那个顾问，在一九四三年审查干部时期，却把河南地下党诬蔑为“红旗党”（即假共产党）；文化大革命期间，他又伙同林彪、“四人帮”不分青红皂白，把曾在河南作过地下党工作的好同志加上“刘少奇的修正主义党员”、“叛徒”、“特务”等罪名，使大家受到了残酷迫害。现在应该肯定，总的来说，河南地下党几十年来，是在党中央、毛泽东同志领导下的一支坚强的战斗队伍。河南地下党大批的好党员遭受到的各种迫害和冤、假、错案，应该一律平反昭雪。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"全国解放以后，我省广大农民群众，在剿匪反霸、减租减息、土地改革取得伟大胜利的基础上，积极响应党和政府的号召，组织起来，发展生产，走农业合作化的社会主义道路。一九五三年三月，中共中央发出的《关于农业生产互助合作的决议》指出，组织起来，实现合作化，是广大农民发展生产、集体富裕的唯一正确的必由之路。全省农民深受鼓舞，迅速掀起了农业合作化的社会主义高潮，农业社如雨后春笋，纷纷建立。经过几年的努力，到一九五六年，全省基本上实现了农业合作化。"},{"type":"paragraph","text":"农业合作化是新生事物，正当它诞生不久，需要大力扶植，精心培育，以便健康发展时，少奇同志来到了河南，对我省的农业合作化事业作了重要指示，给了我们巨大的支持。"},{"type":"paragraph","text":"那是一九五七年的二月下旬，少奇同志轻装简从，来到河南，深入许多城市和农村，听取汇报，召开各种座谈会，广泛听取了各方面的意见，进行调查研究。他高瞻远瞩，通过复杂的现象看到问题的本质，抓住要害，予以解决，给了我们深刻的教育。"},{"type":"paragraph","text":"他教导我们，对农业合作化一定要有坚定的信念，不能动摇，要坚决把农业社办好。他指出：“要使中国农村发展，要使农业生产大大提高，要使农业现代化，一定要有合作化，没有合作化是不行的。合作化是我们国家建设中的一个基本政策，这个政策是不能动摇的。”他强调，对工作的估价要敢于实事求是，好就是好，不好就是不好，不要文过饰非，不要掩盖缺点，只有这样才能对自己的工作作出符合实际的分析。在听取新乡地委汇报农业合作化的工作时，他说：“农村有相当一部分人怀疑合作社能不能办好，这是个大问题。我们说能办好，但也有问题。办得不好就是不好，有百分之十左右的社办得不好。对这百分之十就是没办好，这些社的人就仍怀疑社能不能办好。我们答复能办好，而且要事实上办好。”"},{"type":"paragraph","text":"当时，我省有些地方在办社过程中，出现了一些主观主义、强迫命令的现象。刘少奇同志对这一情况十分重视，他反复强调坚持走群众路线的重要性，并指示我们要在农业社里建立老农顾问团，实行民主办社。少奇同志说：“农业社有个老农顾问团也好，或叫老农民座谈会，有事交老农民讨论。”“叫本村老年的农民座谈一下，他们赞成的事是可靠的，他们反对的事，可能他们有保守主义，但你总要小心点。这一条订为制度也好。”"},{"type":"paragraph","text":"刘少奇同志十分强调反对平均主义，贯彻按劳分配原则的重要性。他指出：“分配制度一搞好，能促进生产力的发展，有奔头了，积极了。不然，老实人分配少，阻碍生产力的发展，分配制度就会变为生产力的障碍，这是经济学上的原理之一。”“按劳取酬，社会主义就是这样子，不劳动，没报酬。”"},{"type":"paragraph","text":"因为农业社建立不久，在经营管理上究竟应该采取什么方式，大家都还缺乏经验，都在摸索。当时新乡地委实行农业社包工包产到作业队，固定三年不变，超产奖励的办法。少奇同志听后，十分赞赏，他说：“包产三年，有奔头：奔明年，奔后年，人总要有个奔头才好。你这办法还好（邯郸是按“三定”产量，新乡是按计划定产），这也是生产关系的一种调整。”许昌地委向刘少奇同志汇报，有些农业社实行牲口合大槽集中喂养，由于缺乏管理经验，出现了牲口丢失、瘦弱、死亡的现象。少奇同志对此十分关心，他指出：“牲口是合作社很大一笔财产，又是生产资料，喂好能赚钱，又耕田又下小牲口。牲口是宝贝，没有牲口，没有拖拉机，不能搞农业生产。”“过去农民养牲口个人养到个人家，现在集中养。恐怕还是分散养好一些，至少有病不传染。集中在一起，一死就不是一头。”“现在也有集中喂养好的，不能全盘否定，将来以集中喂养为最合理，将来是要集中喂养的”。“分散喂养并不妨碍集体所有制，并不动摇集体所有制，是个经营方法问题，还是集体所有制。……是个经营方法的改变，没有退步。”刘少奇同志的这些指示，受到了全省农民的热烈拥护，提高了广大群众的生产积极性，有效地制止了牲口的死亡，避免了各种不应有的损失，促进了我省农业社的巩固和健康发展。"},{"type":"paragraph","text":"林彪、“四人帮”一伙，出于反动的政治目的，诬蔑少奇同志坚持按劳分配的社会主义分配原则，以及包工包产、建立农业生产责任制、牲口分槽喂养等一系列正确主张是什么“工分挂帅”、“物质刺激”、“复辟资本主义”等。事实上，要复辟资本主义的正是他们那一伙反革命阴谋家、野心家。实践证明少奇同志在我省所作的各种指示，正确地反映了我省当时农业生产的客观实际，反映了广大农民的迫切要求。直到现在，少奇同志这些指示的原则，仍然具有重要的现实意义。"},{"type":"paragraph","text":"一九五八年九月中旬，少奇同志再次来到河南，视察了我省郑州、开封两市的人民公社和一些工厂，和公社的社员及工厂的工人进行了亲切谈话，并且听取了省委、郑州市委、开封市委、开封地委、商丘地委和新乡七里营公社等负责同志的汇报。当时，工人、农民的生产积极性很高，劳动的劲头很大，少奇同志非常关心群众劳动和生活的情况，他亲自走到群众之中，了解群众衣食住行，征求群众意见。他指示省委要抓技术革新和劳动管理。他说，搞技术革命就能节约大量的劳动力，改进社会的劳动组织也能节省很多劳动力。要提高技术水平和文化水平，把这些事情做好，就能大进一步。对刘少奇同志的这些指示，我们没有能够深刻领会。一九五八年河南农业生产有较大幅度的增长，省委在指导思想上滋长了骄傲情绪，脑子发热了，想过早地由集体所有制过渡到全民所有制。因此，提出了一些不切实际的口号。在省委的错误指导思想的影响下，不少地区出现了“共产风”、“平调风”、“浮夸风”，以及强迫命令、瞎指挥，造成了群众生产、生活上的困难，严重地挫伤了农民的积极性；也使人民公社的集体所有制受到了损害。一九五八年十一月和一九五九年二月，毛泽东同志、刘少奇同志、周恩来同志和中央其他领导同志来到了河南，先后在郑州举行了两次会议，批评了“共产风”、“高指标”、“瞎指挥”，确定了人民公社的三级所有，队为基础，长期不变，上述错误得到一定纠正。可是，到一九五九年秋季又反起了“右倾机会主义”，使一些违背客观规律的瞎指挥现象又发展起来，给党和人民的事业造成了很大损失，使人民遭受了更加严重的困难。"},{"type":"paragraph","text":"在三年困难时期，一九六一年三月中央提出了《农村人民公社工作条例》（草案）。刘少奇同志于一九六○年四月及一九六一年五月又先后两次来到河南，对省委的同志耐心教育，帮助我们改正错误，扭转局面，战胜暂时的困难。刘少奇同志首先教育我们对困难要有足够的估计，要有克服困难的信心，要拿出足够的力量来战胜困难。少奇同志说：有困难的时候，要反映这些困难，这是反映实际情况，不是叫喊。对困难估计得准确，恰如其分，当然最好，但比较难。困难有十分，估计有十二分，也没有什么坏处，拿十二、三分的力量去克服，也有好处。相反，有十分困难，只估计七、八分，就容易出问题，容易麻痹，放松警惕。他还说，对革命者来说，困难估计多了，干劲应该是更大，不是被困难吓倒。少奇同志对当时比较普遍存在的急于过渡的思想和一平二调的现象，用马克思主义理论，结合我们的实际情况作了深刻的分析。少奇同志指出：“发展社有经济有两种：一种是平调，挖肉补疮；一种是发展社有经济。要研究怎样发展社有经济。”“只有队有经济发展，社有经济才能发展。采取挖肉补疮的办法不行。”“要提高干部的认识，不但要不断革命论，而且要懂得革命发展阶段论，不能跳越，要创造条件，一下子想跳越到社有经济，跳越到共产主义是不可能的。”少奇同志从生产、积累和消费的关系上论述了“跳越”的危害。他指出：“生产和生活，生产和基本建设的比例要搞清楚。积累是不可不积累，但是越过可能，问题就来了，生产情绪也不高了，妨碍生产的发展。……越过可能，粮食发生问题，群众生活发生问题”。“积累恰当才能保证群众的生产情绪。积累要有个比例，钱、物资、劳动力、粮食、生产与基建这一套，都得有个比例。”为了教育大家按客观规律办事，按党的政策办事，坚决刹住“平调风”，真正作到取信于民，少奇同志说：“几年来刮共产风，动摇了所有制，……首先是动摇了社员个人生活资料的所有制，自留地的所有制，也动摇了集体和国家的所有制。”“所有制是不能动摇的，动摇是不得了的。”少奇同志的这些教导，对我们是极深刻的马克思列宁主义、毛泽东思想的教育，使我们明确了方向，增强了信心。也鼓舞了广大群众，密切了党和群众的关系，很快出现了一个干部群众团结一致，共同与困难作斗争的局面。一九六二年我们战胜了严重的困难，逐渐恢复了元气，接着就又大踏步地前进了。（三）"},{"type":"paragraph","text":"刘少奇同志十分关心国家的教育事业和广大青年的学习与就业问题。他多次来河南，差不多每次都谈到教育，特别是一九五七年，在郑州和许昌，他亲自找教师和学生代表座谈，详细地向他们了解情况，反复地对他们进行思想教育。少奇同志认为，要提高劳动生产率，要减少官僚主义，必须提高工人、农民、劳动者的文化水平，必须普及教育。要改造农村，改变农村面貌，需要有大量的有文化的农民。在许昌和学生座谈时，少奇同志曾说：“每乡都有几十个几百个高小、初中毕业生，又都是种地的劳动农民，那时政策就执行好了，农村就会变了样子，我们可以改造农村。”他积极号召有一定文化科学知识的青年参加农业生产，当有文化的农民。在河南他反复讲了这个问题，并亲自向青年学生做工作。少奇同志指出，每年有一定数量的学生升不上高一级的学校，这是正常的现象。从我国的情况看，普及中学教育还不是短期内能够做到的。他要求升不上学的小学毕业生、初中毕业生、高中毕业生除了参加农业生产，当有文化的农民外，还要自觉地根据需要参加各行各业的劳动。在与学生座谈时少奇同志恳切地说：“将来不能升学的一年要比一年多，这是好现象。所有的人都小学毕业那不好吗？几十年以后还要普及初中、高中义务教育，将来所有的人都要进大学，这虽然是几百年以后的事，但一定能做到。那时都大学毕业了，还要不要种地的？要不要做饭的？要不要理发的？要不要做衣服的？如要的话，谁去干？势必大学毕业生去干。现在有人认为中学毕业生去种地、去做饭，就是丢了人，倒了霉，没出息，不能这样讲。……这在观点上是错误的，这不是无产阶级观点，不是劳动人民的观点，是资产阶级观点。”少奇同志还指出：“这么多学生不能升学，干什么去？明年是否还是这样？明年是这样，后年还是这样，这样合乎情理，应该是这样。有的人今年考不上，复习一年明年再考，这当然也可以，不过明年还是有这么多人不能升学，留下来干什么？有人要求有个安排，安排做什么？升学当然可以了，一部分人可以进工厂，但今年明年工厂增加的很少，只有农业方面才能安排很多。”“就工业是就业，就农业也是就业。”“所谓就业绝大多数还是就农业”。"},{"type":"paragraph","text":"少奇同志还指出，“青年回乡后，最好不当干部，连会计也不要当，做一个农民，老老实实下地生产，认真种上三年、五年地。到那时候，所有一切农活都学会了，农民能做的事你们都能做了，比任何农民都不差，你们有文化，农民没有，比农民多一条，再加上一条跟群众的关系搞的好，群众就相信你，说你们是老实人，不占他们的便宜。”“到选社长、选乡长、选代表时，就可能选上你们，那时你们是否可能当干部呢？可能的”。"},{"type":"paragraph","text":"为了解决青年的升学和就业问题，少奇同志竭力提倡半工半读、半农半读，主张实行两种教育制度，用两条腿走路办学校。主张大力发展初级和中等技术学校，发展半工（农）半读的大学，建立半工（农）半读的教育体系。少奇同志的这一系列论述和主张，是对毛泽东同志提出的教育必须为无产阶级政治服务，必须同生产劳动相结合，培养有社会主义觉悟的有文化的劳动者的教育方针的正确阐述，是对广大青年的爱护与关怀。文化大革命前的实践就证明，少奇同志的这些主张是解决广大青年学习和就业问题的正确途径。林彪、“四人帮”一伙出于篡党夺权的反革命"},{"type":"paragraph","text":"目的，丧心病狂地把少奇同志的马克思主义的论述和正确主张，诬蔑为“下乡镀金论”、“读书做官论”、“资产阶级双轨制”等等，把这一些作为少奇同志搞“修正主义”的主要依据，肆意攻击，百般诬陷。使我们的教育事业遭到了空前的灾难，使一代青年受到了极大的毒害，使我们为四化建设培养接班人的工作遇到了很大的困难。现在我们仍然面临着青年学习和就业的复杂问题，我们应该重新学习少奇同志的论述，继续提倡两条腿走路，继续有计划地发展半工（农）半读，继续用少奇同志的指示教育青年，鼓励广大青年和未能升上高一级学校的毕业生，根据国家的需要与可能，参加各种生产劳动，在各种不同的岗位上为四化建设作出贡献。"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"刘少奇同志一向十分重视党的建设和对党员的思想教育。他的《论共产党员的修养》一书，是马列主义、毛泽东思想关于党的建设学说的光辉著作，是对党员教育的重要教材。他身体力行，言传身教，是理论与实践相结合的典范。"},{"type":"paragraph","text":"一九五六年我国基本上完成了社会主义改造，党胜利召开了第八次全国代表大会，我国的社会主义革命和建设进入了一个新的历史发展时期。正当我们在思想和工作上组织新的转变的关键时刻，一九五七年二月下旬，在最高国务会议第十一次（扩大）会议上，毛泽东同志作了著名的《关于正确处理人民内部矛盾的问题》的讲话。在讲话中指出：“现在的情况是：革命时期的大规模的急风暴雨式的群众阶级斗争基本结束，但是阶级斗争还没有完全结束”，在我们面前存在着性质完全不同的两类矛盾。一九五七年三月初，刘少奇同志来到河南，精辟地阐述了毛泽东同志的这一光辉思想，具体地帮助我们正确区分和处理两类不同性质的矛盾。他指出：“现在我们国内的矛盾，主要的已经不是敌我矛盾，敌人消灭的差不多了，资产阶级公私合营了，已经基本上解决了”，“但我们人民内部有很多事情发生。旧的矛盾已经基本上解决了，新的矛盾即人民内部的矛盾突出的表现出来了”。当前，“如何处理人民内部矛盾问题，成为我们当前领导上的主要问题”。当时新乡市委正在处理一个工厂工人的问题，他们错误地把人民内部矛盾的问题当作敌我矛盾来对待。少奇同志听到汇报后，帮助市委对问题的性质作了具体分析，向大家进行了耐心的教育，指示市委立即纠正过来。少奇同志说，对“人民内部问题就是要说清道理，不然就没有办法服人”。少奇同志还教育我们，要发扬民主，善于倾听群众的意见，他说：不能说上级一切都是对的，“下级不能讲上级的错误，明显的错误也不能讲，这是不行的，要讲真理，是讲真理还是讲上级？”应该讲真理，以理服人。"},{"type":"paragraph","text":"刘少奇同志在党内斗争上一贯坚持马克思列宁主义路线。强调要实事求是，执行政策，惩前毖后，治病救人；反对残酷斗争、无情打击。一九六○年前后，我们在纠正“五风”错误时，对犯错误的干部一度出现了过多追究个人责任、打击面偏宽的左的倾向。少奇同志发现后，严肃地指出“河南整风运动中对干部的打击面是很宽的。必须在群众发动起来以后，并且在不损伤群众积极性的条件下，把大多数犯错误的干部挽救过来。”对必须处理的人，“也不忙于处理，可等一个时期，在最后查明事实，反复考虑周到，再作处理，处分人数也不宜过多。”他非常强调在运动中必须执行政策，严禁逼供信，他指出：“在整风中必须再三重申不得使用肉刑，发生此种错误者，必须立即制止并予查处”。还指出“过去党内斗争搞乱了些”，批判错了和处理错了一批干部，要认真解决这个问题。少奇同志的指示，使当时运动中的问题得以及时纠正，教育和挽救了大批犯错误的干部。"},{"type":"paragraph","text":"少奇同志在解决阶级斗争和党内斗争的问题上，坚决贯彻党中央、毛泽东同志的指示，给我们作出了光辉榜样。林彪、“四人帮”一伙，利用文化大革命，给少奇同志强加的“阶级斗争熄灭论”、“党内和平论”等莫须有的罪名，完全是别有用心，是他们为打倒一大批从中央到地方的党政军负责同志制造的反革命舆论。"},{"type":"paragraph","text":"刘少奇同志时刻关心人民群众，事事代表人民群众的利益，与人民群众息息相通。他总是教育我们遇事同群众商量，走群众路线。一九五八年和以后的一段时间里，我们工作中曾出现过脱离实际，脱离群众的错误。针对这些问题，少奇同志向我们指出“关键是依靠群众，要走群众路线的问题”，“凡是经过群众路线，问题的处理就会比较适当”，“不走群众路线，工作是没有希望的”。又说“群众路线不在人多少，而是真正是群众愿意干的，不是强迫命令大轰大?”，“搞好群众路线，可以避免许多错误”。他要求广大党员和各级领导干部要牢固树立全心全意为人民服务的思想，他说：“我们是社会的公仆，是人民的勤务员，为人民服务的，是站在群众之中，平起平坐一样大。”他指出：“把自己看得比群众高一等，把群众看作归我管的，我的手下人，这是错误观点”，要防止“由社会的公仆，变为社会的主人”。"},{"type":"paragraph","text":"少奇同志十分强调，一个共产党员要树立艰苦奋斗与人民同甘共苦的优良传统和作风。一九五七年二月二十八日少奇同志听取新乡地委汇报工厂职工的思想情况，当汇报到有人讽刺工作走在前面，享受走在后面的同志为傻子时，他十分赞赏地说：“革命就是不怕吃亏的人干成的，就是‘傻子’干成功的。好事抢着干，苦事大家不去，建设不能成功。必须有一批不怕艰苦，不怕吃苦，不抢好事，争做苦事，有自我牺牲精神的同志。”“中国的建设者要有些准备，别人不去的地方，我去，这是一批先进的人。”“艰苦奋斗、不怕吃苦、积极负责的人，人民对他才放心一些。只干好差事，不干苦差事的人，党与人民是不能信任你的。把好差事丢了，去做不好差事的人是光荣的，有出息的，可以信任的。”“要向干部进行教育，还是要艰苦奋斗，要和群众同甘共苦，要艰苦多少年，不能特殊”。"},{"type":"paragraph","text":"林彪、“四人帮”对我党的优良传统和作风极力破坏，造成严重后果。党的五中全会强调加强和改善党的领导，恢复和发扬党的优良传统和作风，在这个时候，重温少奇同志的教导，倍感亲切。"},{"type":"paragraph","text":"（原载五月五日《河南日报》，本报略有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}