{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"也谈维特克访华与江青","authors":["丁凯文"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"美国学者罗克姗·维特克女士（Roxane  witke)1972年夏访华并见到江青一事，在文革当中原本只是一个小小的插曲，但是由于当事人江青在１９７６年１０月被打倒，在１９７７年揭批“四人帮”反党罪行时，江青曾于１９７２年８月会见维特克女士一事也被渲染成“江青里通外国，卖国求名”，在１９７７年的中发［１９７７］３７号文件，即《中共中央关于转发〈王洪文、张春桥、江青、姚文元反党集团罪证（材料之三）〉的通知及附件》里，江青被指责为“抗拒周总理的指示，私自同维特克谈话七次，长达六十小时。她出于篡党夺权的需要，肆意编造历史，美化自己，贬低和诽谤伟大领袖毛主席，攻击周总理和其他中央领导同志。她大量泄露党和国家的重要机密，奉送重要军事地图和机密资料，里通外国，卖国求名。”而作为历史学者的维特克女士因对江青的访谈，无端卷入这场中共自己的党内斗争，遭了池鱼之殃，日后更由于坊间所传言的《红都女皇》一书，维特克本人被张冠李戴，成为传言之中心人物，“四人帮”被粉碎后的一幅漫画中，江青被描绘成用“党和国家的机密”无耻地换取维特克赐予的“红都女皇”的桂冠。近几年来已有文革史家余汝信撰写两篇文章深入探讨这一事件（余汝信《维特克访华与〈江青同志〉》，见枫华园电子杂志第４４８期，２００４年４月３０日，还见“林彪·军队·文革”网站，“余汝信文集”；余汝信《新瓶里的旧酒——新书〈难以继续的“继续革命”〉的旧思维》，见《记忆》电子杂志 第６期，２００８年１０月３０日，还见《华夏文摘增刊·文革博物馆通讯》第６７７期，２００８年１１月１８日）然而，国内出版的有关书刊、文章鲜少对维特克女士做客观、公正的评论。有感于此，笔者愿就此事谈些个人的看法，就教于方家。","type":"paragraph"},{"text":"一、中共领导人和中央文件等对维特克的评论","type":"paragraph"},{"text":"笔者见到的中共领导人讲话中最早谈及维特克访华一事的是华国锋。１９７６年１０月７日，也就是华国锋主导粉碎“四人帮”的第二天，华国锋在接见山东、湖北、江苏、上海和南京、济南、武汉部队的领导人时发表了讲话。华国锋在讲话中称：“美国记者维特克，是情报局的，江青和她谈话，把中央很多东西传出去，讲了很多下流的话，对毛主席有很大的污蔑。”（见宋永毅主编《中国文化大革命文库》光盘，香港中文大学 ２００６年版）","type":"paragraph"},{"text":"１９７６年１０月１２日接见上海市委书记马天水等人时，华国锋又说：“江青和美国女作家维特克谈话，谈了六次，贬低主席，内容下流。‘四人帮’逼着外交部交出，特别是王洪文主持工作，他亲自写信，找乔冠华把材料要回来，后来中央决定，我们说花多少钱也要把这本书的版权买回来。”（见宋永毅主编《中国文化大革命文库》光盘）华国锋的这次谈话不再称维特克女士“是情报局”的，将这顶“特务”帽子从维特克头上摘了下来，尽管称维特克是“作家”，仍然不能算准确。这里华国锋所言的“后来中央决定，我们说花多少钱也要把这本书的版权买回来”，看来并未成功实施，但仍是一个值得我们关注的问题。","type":"paragraph"},{"text":"为了坐实江青“里通外国、卖国求名”，中共中央在１９７７年９月２３日下发了３７号文件——《中共中央关于转发〈王洪文、张春桥、江青、姚文元反党集团罪证（材料之三）〉的通知及附件》，文件中罗列了“外交部党的核心小组的揭发”、“新华社揭发姚文元利用职权掩盖江青里通外国的罪行”和“原总参测绘局局长张清化的揭发交代”。其中“外交部党的核心小组的揭发”最具爆炸性：“江青出于篡党夺权的野心，认为这是为她自己树碑立传、里通外国、投降帝国主义的大好机会，无视周总理批示，在北京一次就见了六个小时。”“周总理指出：维来华后期表现不好，思想反动，来历又未弄清，要江青不要多谈，只谈一次，最多两次，只谈文艺，不要谈其他问题。江青听了接待人员转达周总理的指示后，大发雷霆，叫嚷：‘我的事不用你们管！’‘你们胆子真大，敢来围攻我！’她一意孤行，又同维谈了六次，连同前一次共谈了六十小时。”“江青为了掩盖她里通外国的罪行，伙同王洪文强令收缴有关江青与维特克的谈话材料，销毁罪证。”事实上，维特克女士是得到中国方面的邀请访华而见到一些中国妇女界领导人，如邓颖超、康克清，经过周恩来的批准与安排乃至最终见到江青，未知何以周恩来称维特克“来华后期表现不好，思想反动，来历又未弄清”。张清化的揭发则称，江青“谈完后，当场即将《解放战争开始前形势图》、《我军战略反攻形势图》、《毛泽东主席行动路线图》、《西北战场作战过程形势图》、《辽沈战役概况图》，《平津战役概况图》、《淮海战役概况图》和《解放战争三年半战绩统计表》等重要图表，拱手送给了维特克。”“以上图表的内容大部份是我们没有公开的。江青里通外国，出卖了大量的党和国家的重要机密。”","type":"paragraph"},{"text":"此后国内出版的相关回忆录，如张颖的《风雨往事——维特克采访江青实录》（张颖时任外交部新闻司副司长，负责陪同江青会见维特克），邬吉成、王凡的《红色警卫》等书对此大都口径一致，沿袭了中共中央的定论。比如，《红色警卫》一书说：“为了给自己树碑立传，她（指江青）竟然置组织纪律于不顾，泄露了大量党内的机密。她把政治、军事、外交、人事、资源等多方面的重要情况告诉维特克，还把一些机密的作战地图和照片，送给维特克。”（邬吉成、王凡《红色警卫》，当代中国出版社２００３年版２１１页）大陆作家叶永烈说得更直白：“她（指维特克）访华的真正采访目标，是江青。”“也真巧，维特克希望访问江青，而江青把她看作是自己的‘斯诺’——一方有所求，一方有所需，也就一拍即合。”（叶永烈《“四人帮”兴亡》下卷，人民日报出版社２００９年１月版１１１６－１１１７页）","type":"paragraph"},{"text":"以上情况表明，中共中央高层虽然未必认定维特克女士真的负有某种特殊使命，但是由于江青是被打倒的“反党、反革命集团”首犯，因此江青对维特克的谈话也要上纲上线，冠以“里通外国”、“泄露国家机密”的大帽子，而维特克本人则被动地成为江青“里通外国”和接受中国“国家机密”的承受人，也许这就是为何中央文件要借周恩来之口说“维来华后期表现不好，思想反动，来历又未弄清”。可笑的是，既然周恩来认为维特克“来历又未弄清”，何以当初主动建议江青与其会见呢？而大陆的作家们，仅仅因为维特克与江青的几次谈话被中共中央点名，就将其纳入“另类”，事事都要从反面加以诠释，不亦悲乎？","type":"paragraph"},{"text":"二、维特克女士对中国的研究","type":"paragraph"},{"text":"维特克女士本科就读于加州的斯坦福大学，在芝加哥大学获得硕士学位，后在加州大学伯克利分校获得博士学位。维特克博士论文的题目是《现代中国在五四时期对妇女态度的转变》（Transformation of attitudes towards women during the may fourth era of modern china).值得一提的是，维特克就读的这三所学校都是美国顶尖的大学，在学术上均享有盛誉。此后维特克在美国一些大学的学术机构从事研究与教学工作，如哈佛大学的东亚研究中心、加州大学伯克利分校的中国研究中心等。维特克的研究范围着重于近代革命的中国和当代中国社会，也为美国国务院就中国事务提供咨询，并参与美国国务院有关中国问题的讨论会。维特克女士在“中国季刊”（China quarterly)、“亚洲研究期刊”（journal of asianstudies)、“科学与社会”（science and society)以及“美国历史评论”（american historical review)发表多篇文章。例如，维特克在１９６７年《中国季刊》上发表了《五四时期的毛泽东、妇女与自杀》（mao tse-tung, women andsuicide in the may fourth era),1979年２月维特克在《美国历史评论》上发表《文化革命之后的中国》（china after the cultural revolution).维特克女士专注于中国妇女的专题研究，与Robert riden 合作著有《红旗飘飘：“红旗飘飘”文集指南》（the red flag waves: a guide to the hung-chi piao piaocollection),1968年加州大学中国研究中心出版；与margery wolf 合编《中国社会中的妇女》（women in chinese society),1975年１２月由斯坦福大学出版社出版。维特克在访问中国前是纽约州立大学宾汉姆顿分校历史系的副教授。","type":"paragraph"},{"text":"这里顺带一提的是，大陆作家叶永烈否认维特克是副教授，叶说：“当时中国报纸称她是副教授，实际上她只是‘助教授’”（叶永烈《“四人帮”兴亡》下卷 人民日报出版社 ２００９年１月版 １１１３页）。这是叶永烈对美国学校教职缺乏了解之故。美国大学的教职分三级：“助理教授”（Assistant professor)、副教授（associate professor)和教授（ｐｒｏｆｅｓｓｏｒ）。拿到副教授相当于有了终身教职，学校如非有特殊原因不能随意解聘。而维特克当时就是该校的副教授（associate professor).","type":"paragraph"},{"text":"笔者从以上搜集到的不完全资料来看，维特克教授是长期研究中国现代历史，尤其是有关中国妇女问题研究的严肃、严谨的美国学者。正是由于对中国现代历史和妇女问题的研究，维特克期望亲自走访中国，实地观察、了解乃至访问中国和中国妇女领导人，这就是维特克１９７２年访华的初衷。维特克在纽约通过与中国驻联合国代表团的交往，获得中国人民对外友好协会邀请，在１９７２年夏“以个人的名义”访问中国，对外友协则承担维特克在中国期间的所有费用。（罗克姗·维特克《江青同志》Roxane witke: comrade chiang ching, little, brown andcompany, 1977年出版，英文版１９页）","type":"paragraph"},{"text":"三、维特克与江青的谈话","type":"paragraph"},{"text":"综合张颖的《风雨往事——维特克采访江青实录》、杨银禄《我所知道的江青与维特克夫人谈话的情况》和维特克本人所著《江青同志》一书，兹将维特克与江青谈话的大致经过罗列如下：","type":"paragraph"},{"text":"(1)维特克到中国后向负责接待的对外友协提出希望采访的人员名单，包括时任政治局委员的江青。在与一些历史学家、医生和艺术家的访谈之后，维特克见到了邓颖超和康克清这两位中国妇女界的元老。中国对外友协还向周恩来呈报了维特克希望见到江青的请求，周恩来在对外友协的呈文上作了批示：“江青同志：如你这两天精神好，可以见见此人，谈上一个钟头就可以了。如不愿见，也可不见。”（张颖《风雨往事——维特克采访江青实录》，河南人民出版社１９９７年版 ２０页）江青看到邓颖超、康克清会见维特克的简报，又见到周恩来的批示后说：“一位政治家如果想在国内有牢固的政治地位，没有国际舆论的支持是不行的。”江青提出要见维特克，并请周恩来负责安排接见事宜。（杨银禄《我所知道的江青与维特克夫人谈话的情况》，见《党史博览》２０１０年第１０期）","type":"paragraph"},{"text":"杨银禄认为“一位普普通通的美国公民，受到这样高规格的接待和会见，应该心满意足了，但是，她（指维特克）想得到‘中国问题专家’的称号，便提出了会见江青的要求。”（同上）杨银禄此言对维特克颇有贬义，显然有失公允。维特克作为研究中国妇女运动的学者，受中国对外友协的邀请访华，当然期望认识、了解更多的中国妇女界领导人，包括江青在内。但是江青是中央政治局委员，属于党和国家领导人，并不容易见到，期望得到江青接见应属奢求，维特克自己开始也不抱过高的期望。维特克回忆说：“下榻北京饭店后不久，我被要求起草一份旅行计划，提交一份我想采访的人的名单。旅行计划比较简单，列出一些主要的景点和城市，而我列出的采访对象有预期可以见得到的和一些看起来不可能见到的人，其中也包括本书的主人公，那不过是出于对中国最有影响力的女性和革命文化的权威形式上的敬意。那时我没有抱任何希望，而且因为她令人生畏的声望，我也没有指望要见到她。”（维特克《江青同志》英文版２２页）安排江青会见维特克是周恩来主动为之。杨银禄揣测维特克求见江青的动机是“想得到‘中国问题专家’的称号”纯属臆测，并无事实根据。叶永烈更是充分发挥了自己的想象说：“维特克来中国了解现代妇女运动，所获甚少，正为难以出研究成果而发愁之际，江青热烈的握手，表明写作江青传记这一新课题远比中国现代妇女运动更容易获得成功。”（叶永烈《“四人帮”兴亡》下卷１１１７－１１１８页）不知叶永烈有何事实和证据证明维特克“所获甚少”，又有何证据证明维特克“正为难以出研究成果而发愁”？叶永烈将维特克与江青的谈话贬斥为“一拍即合”纯属毫无道理的偏见。","type":"paragraph"},{"text":"(2)张颖指称江青在谈话中说：“我们合作吧，我提供你材料，我给你说，你来写，我想你一定知道，美国以前有一位作家埃德加·斯诺，他在３０年代写过毛泽东，写中国共产党，在西方一举成名。你很年轻，很有才华。你写我，写现代的中国，那就是第二个斯诺，你将举世闻名。”（张颖《风雨往事——维特克采访江青实录》，河南人民出版社 １９９７年版２３－２４页）杨银禄的文章则与张颖的回忆大致雷同。其实，无论是张颖的回忆还是杨银禄的回忆，都是１９７７年下发的３７号文件的翻版，该文件里的外交部党的核心小组揭发材料就称“江青与维一见面，就要维为她写传记。她对维说，‘关于我本人的历史，从来没有对外国人讲过，你是第一个外国人’，‘我谈的都可以发表’，‘斯诺写了一本《西行漫记》世界闻名’，‘我希望你能走斯诺的道路’。”（宋永毅主编《中国文化大革命文库》光盘 ２００６年版）众所周知，中共为了达到批倒批臭自己对手的政治目的，这类由中央下发的揭批材料的可信度和真实性都极低。这么多年过去了，如果人们仍然不加分辨地予以引用，难免不被误导。","type":"paragraph"},{"text":"维特克书中则完全没有这一情节。维特克记述说：“她（指江青）转到另外一个话题，她说周总理关心的问题之一是建议她应该接见哪些外国客人。当埃德加·斯诺的夫人路易斯·维拉·斯诺１９７０年９月来北京访问的时候，为她安排了一次接风，当时时间短促，江青正在家中小酣，即被召集参加。由于事先没有通知到，她一时不知道应该送给尊贵的客人一份什么样的合适礼物。而在斯诺夫人这一边，也被搞得一团糟，结果意外地把本来准备送给外交部副部长乔冠华的礼物送给了江青！‘你见过斯诺夫妇吗？’她问道。虽然曾经读过很多斯诺写的书和文章，我没有见过他们，对于他的作品我们只聊了几句。然而，我和他的前妻尼姆·韦尔斯有联系，她曾经在１９３０年代末期采访过中国的女性革命领导人。‘他现在的妻子对中国也非常友好。如果你见到她，请转达我对她和她的家人的问候以及欢迎她再次来访。你成为中国的朋友后，你也可以经常来看看我们。只要我还活着，我一定接待你。’”（维特克《江青同志》英文版２９页）江青如果当场要求维特克为自己写书出传记，维特克应该不会遗漏。维特克是根据自己的记录和中方提供的记录稿所撰，在１９７７年出版《江青同志》一书，距１９７２年不过仅仅４、５年而已，而张颖的回忆却是在２５年之后的１９９７年问世。此外，笔者在２０１０年１１月感恩节前后，设法联系上住在美国康涅狄格州的维特克女士，向她求证这一情节。维特克向笔者证实江青在谈话中从未要求维特克为自己撰写一部传记。由此可见，张颖的回忆确有事后丑化、脸谱化江青之嫌。","type":"paragraph"},{"text":"(3)江青主动安排在广州继续与维特克的谈话。在北京与江青谈话后，维特克又与邓颖超等其他妇女界领导人会谈了四天，在此期间，江青还不断派人带来江青的讲话、照片和一些艺术品。随后，维特克转去上海访问。维特克自己承认她并未期待能再次见到江青。８月２４日维特克在上海访问时，突然被告知江青要在广州再次与她见面。（维特克《江青同志》英文版３４－３７页）８月２５日到８月３１日，江青与维特克谈话进行了７天，每天谈一次，短则五六个小时，长则达八九个小时，加上第一次在北京的谈话，双方共谈了６０多个小时。据张颖的回忆，江青与维特克的谈话的主要内容涉及：日本投降后，国共双方在中国西北地区的战争情况，江青意图说明她当时与毛泽东在一起，共同指挥了战斗；江青个人早年的革命经历和与毛泽东的婚姻，以及一些家庭情况；三十年代上海党组织与鲁迅相关的一些情况；中共建国后江青参与的一些文艺方面的工作，如批判《武训传》、《清宫秘史》，以及《红楼梦》评论等；建国后中共党的一系列重大活动以及党内斗争；江青自己搞的文艺革命，其中涉及京剧、话剧、电影、音乐、舞蹈、体育等。江青与维特克的谈话内容广泛，涉及面很多，但张颖认为江青的谈话“没有逻辑、胡编滥造”，江青的目的是“有计划地为自己树碑立传”，江青“有些话故意说得不清不楚，这就可以让维特克去编造去发挥。”（张颖《风雨往事——维特克采访江青实录》９９页）姑且不论江青的谈话是否“没有逻辑、胡编乱造”，笔者认为，江青虽然不是一个有条理有才华的叙事者，她的谈话往往有些天马行空、不着边际，但是张颖由此而认为这是江青故意让维特克去编造历史写故事，显然只是一种个人的臆测，也未免低估了维特克作为历史学者的专业素养。","type":"paragraph"},{"text":"关于广州谈话的内容，维特克在书中也作了较为详细的交代，如江青在上海的经历，特别是涉及“左联”以及与国民党当局的斗争等。维特克特别强调江青力图给人一个坚定的革命家的印象，维特克说：“作为一个马克思主义者来说，她（指江青）建议把她的生活经历放在革命这个大背景下。当一个人把革命经验作为一个整体来看时，任何个人的作用都显得微不足道。”维特克说：“我们谈话的模式都是从傍晚开始，持续了六天，间或休息时用些晚餐，然后继续我们的谈话，一直到第二天清晨。有一次，我们在接近中午的时候和当天下午还各进行了一次额外的谈话。这样，江青以这种君临天下的帝王般的无产阶级特色进行谈话，她经常兴致所至漫无边际地讲述她的革命经历。”（维特克《江青同志》英文版４１－４２页）","type":"paragraph"},{"text":"如上所述，维特克在书中没有只言片语涉及江青明确要求维特克为自己写书的内容，且维特克也对笔者亲口予以否认。杨银禄却说：“在为维特克夫人送行时，江青说：‘希望早日看到你写的我的传记，预祝你成功！’”（杨银禄《我所知道的江青与维特克夫人谈话的情况》，见《党史博览》２０１０年第１０期）但是另一个当事人张颖的详尽回忆却没有这个内容。很难想象，江青会这么迫不及待地明确要求维特克为自己树碑立传，而当事人维特克对此竟然不置一词，置若罔闻。看来杨银禄的回忆也难免流于党文化的窠臼。","type":"paragraph"},{"text":"毛泽东在世时，中国基本上是一个封闭的国家，西方世界常常用“铁幕”二字来形容共产国家。美国总统尼克松访华仅仅是打破坚冰的开始，西方迫切地希望更多地了解中国，中国也有同样的要求。江青同意接见维特克，当然有自己的打算，希望通过维特克向国际世界展示自己的一切，树立一个个人的“光辉形象”。西方学者从其自身的立场出发，一定会在访谈后发表自己的看法或出版自己的专著，根本无需中方人士刻意地提示，那样反而会弄巧成拙。江青也不至于笨到这种程度低三下四地恳求一个初次见面的外国人为自己树碑立传。站在维特克的角度，维特克的中国之行能得到江青接见，显然出乎意料，原先有关中国妇女的研究计划无形中被“江青”这个特殊的课题所取代，这也属正常。所以，维特克回美后撰写一部有关江青的书籍是件毋庸置疑之事，至于怎样撰写与何时出版则是维特克自己的事情，无需外人置喙。反倒是大陆的一些作家戴着有色眼镜刻意曲解维特克访华事件，以配合官方批判江青“篡党夺权的野心”。","type":"paragraph"},{"text":"中方人士的回忆与著述之所以存在某些严重的问题，关键在于人物的脸谱化，以官方的是非为是非。江青作为文革中的政治人物，应该实事求是地予以解析、研究，而非事事丑化。江青与维特克的谈话是周恩来从中牵线搭桥，无论双方谈几次，都不能看成是江青的错误，即使江青心中希望维特克回美后写一本关于她的书籍，也谈不上是什么罪行。至于江青“出卖党和国家军事机密”也是子虚乌有。江青交给维特克的地图仅仅是毛泽东在２０多年前在陕北的行动路线图，江青意在说明她是跟随毛泽东转战陕北的唯一女性（江青在１９８０年代的“两案”审判中也曾在法庭上提及此事以质疑法庭的合法性）。站在维特克的立场，维特克与邓颖超和康克清的多次谈话从未见中国官方予以质疑或批判，为何与江青的谈话在“四人帮”倒台后就变得大逆不道？由此可见，谈话本身并不是什么问题（与江青谈过话的海外人士并不少，如英国女作家韩素音），关键是维特克抵制了中国官方在事后的无理要求，引发了中国官方的不满，而韩素音这类对中国“友好的作家”处处迎合中国官方的宣传口径和需要，因此无论何时都是官方的座上宾。","type":"paragraph"},{"text":"根据张颖的回忆，“１９７２年的岁末，周恩来总理又召集了接待维特克女士访问中国的有关人员，开了一个简单的会。周恩来只简单宣布：已经请示毛主席，记录不必送给维特克女士，一切工作都停止，所有记录稿全部清理封存，一份归入档案”（张颖《风雨往事——维特克采访江青实录》１６３页），且“当时保存在保密室的江青与维特克谈话的记录材料，全部都被江青搬走了。”“江青不仅是取走了全部记录材料，并且全部烧毁了。”（同上，１６５－１６６页）。杨银禄也说：“周总理亲自打电话给我，问：‘江青同志跟维特克女士的谈话录音带有多少？’我回答：‘这些录音带是用装电影片子的铁桶装的，有两桶。’周总理又问：‘有人借走过吗？’我说：‘没有。我怕丢失，在广州上飞机以前就用密封条封好了，到现在密封条都没有撕掉。’周总理表扬说：‘那好，你办事还是蛮认真的。这些录音带请你保存好，绝对不能丢失和外传。先放在你那里，如何处理，以后再说。如果有人要借，请你直接打电话给我，经我批准后方可。主席那里除外。’我说：‘请总理放心，坚决按照总理的指示办！’”（杨银禄《我所知道的江青与维特克夫人谈话的情况》，见《党史博览》２０１０年第１０期）文革史家余汝信问得好：“问题是张颖称当年‘所有记录稿全部清理封存，一份归入档案。’‘江青把封存在外交部的所有记录材料都搬走，而且烧毁了。’那末，二十多年后‘实录’中这些谈话‘记录’又从何而来？凭过人的记忆还是凭想象？”（余汝信《新瓶里的旧酒——新书〈难以继续的“继续革命”〉的旧思维》）亦或是张颖违背组织原则私下保留了江、维谈话的记录稿？","type":"paragraph"},{"text":"四、维特克回美后的工作","type":"paragraph"},{"text":"根据张颖的回忆，维特克回美后，江青立即组织专人为她整理谈话内容，并请周恩来、张春桥、姚文元审读，周恩来也确实阅读了江青谈话的第一部分，并作了适当的修改。张、姚二人对整理的谈话内容没有表态。周恩来此后召集曾参与会谈的外交部、对外友协人士开过几次会，对是否将整理稿送给维特克一事拿捏不定。后周恩来经请示毛泽东，所有录音带、会谈整理稿全部封存、归档，不许外泄，更不可能送给远在千里之外的维特克。（张颖《风雨往事——维特克采访江青实录》１５４－１６３页）江青虽然权倾朝野，当初曾信誓旦旦地答应送给维特克录音带和记录稿，这次却在毛泽东和党的机器面前败下阵来。","type":"paragraph"},{"text":"维特克记述说：“在我１９７２年返回美国后的一年多时间里，通过中国驻联合国大使黄华和他的夫人何理良提供的外交渠道，江青和我互相交换了很多书籍和照片，两部故事片以及各种消息。然而那些余下的录音文稿的交付问题几个月后还是杳无音讯。我不时地收到传来的消息，说他们用两种语言（中文和英文，就像第一次那样）准备文稿工作量很大，但很快就会搞好。终于在１９７３年５月何理良代表大使和其他同志正式通知我，我和江青的谈话记录‘过于冗长、很繁杂’，不宜作为有关党和政府的正式报道发表。她向我保证（她和大使在其他场合多次重复了这个指令），我可以自由出版第一份记录手稿（这份手稿与后来江青告诉我的完整的经历密切相关），也可以出版我自己的记录。但我最好不要写成一本‘传记’（这会违背马克思主义原则，即人民群众创造历史，而非领袖创造历史，而且中共认为毛才是真理和智慧的唯一化身），要‘以毛主席的观点’撰写一部中国革命史，其中包含一章或两章有关江青的内容。”（维特克《江青同志》英文版１３页）","type":"paragraph"},{"text":"维特克显然不知道中国高层内部运作的机制与过程，当然对中方的食言自肥有些烦恼。维特克说：“除了第一份记录稿以外，后来的录音文稿都没有交给我，开始我还为此很烦恼，后来又觉得很好奇，因为我发现我面对的是中国领导人内部明显的矛盾和利益冲突。从中国驻联合国代表团的人对我显得不太自然的热情中，我察觉到了细微的焦虑，我知道这只是复杂、深刻的分歧和裂痕的外在表现。仅仅阅读毛主席的总结讲话和指示，那些内幕不可能为中国的公众所知。但从长远来看，由于他们最终做出的不交给我江青谈话的官方版本的决定，使我有了出版这本书的自由。这样我可以写下她说的话，外界的有关评论，当然也包括我自己的解读，而不仅仅是作为江青的传声筒。领导人之间的矛盾冲突当然也不可避免地是其中的一部分。例如，江青一直答应会把录音文稿交给我，而且我在中国之时她从未食言，难道是她自己突然改变决定不把文稿交给我吗？这个决定会不会是出自毛的指示？也许毛受到一些人的挑唆，而那些人对江青蔑视不搞革命英雄主义的原则、为自己歌功颂德、泄露领导人之间残酷斗争的内幕，以及轻率地发表与毛或集体意见截然不同的论调而心怀怨恨？”（维特克《江青同志》英文版１３－１４页）","type":"paragraph"},{"text":"然而，中方并未停止施压。维特克说：“最后，在１９７４年１月，何理良（她那时刚在北京呆了三个月）再次敦促我不要出版一本完全是传记形式的书，或我所谓的‘江青同志眼中的革命史’。她问我是否还记得‘五月通告’（１９７３年５月她和黄华警告我不要写传记），同时提出只要我答应他们的要求可以给我金钱补偿。我自然是拒绝了。出于对江青最初的意愿和对历史的尊重，我认为这些独一无二的记录不应该被埋没起来，所以我继续准备我的出版计划。”（维特克《江青同志》英文版１４页）张颖在自己的书中否认中方曾设法收买维特克版权的说法（张颖《风雨往事——维特克采访江青实录》１７８页），但是证诸华国锋在１９７６年１０月１２日与上海市委书记马天水等人谈话时所说“后来中央决定，我们说花多少钱也要把这本书的版权买回来”，中方的确采取了某些行动，只不过遭到维特克的抵制，未能奏效罢了。","type":"paragraph"},{"text":"虽然中方最终拒绝了提供相关的记录稿，维特克还是着手开展自己的写作。为了进一步了解江青早年在上海的生活、工作情况，维特克专程到了法国巴黎，希望见到江青的前夫唐纳（马绍章），以便得到更多的写作素材。唐纳当时在法国巴黎经营一家餐馆——天桥中餐馆。１９７３年６月的一天维特克与唐纳在巴黎唐人街一家名为“唐城酒家”的中国餐馆会面，维特克希望唐纳作为历史的参与者和见证人有必要对历史负责，能够提供更多外人所不知的内情。令人遗憾的是，维特克的请求被唐纳所拒绝。（窦应泰《唐纳拒绝同威特克合作的一笔“生意”》，见《中外书摘 》２００７年第１０期）虽然窦应泰试图把维特克描写成投机钻营，唯利是图，专门撰写花边新闻和小道消息的无聊文人，但是恰恰反映出维特克作为历史学者对历史负责的认真与执着。","type":"paragraph"},{"text":"维特克自己说：“经过我稍稍编辑修改过的采访报道，同时又带有自述回忆录的特征，从长远来看不是为哪个人服务，尤其不是为了江青——她对世界的看法需要一番解释。就我们之间的文化和阶级碰撞和冲突来说，如果仅仅从一个记者的角度，对这些耸人听闻的故事，凭着感觉匆匆做出评判，就会辜负了她冒险披露的她对个人和历史见证的本意，也无法进行探索。我没有这样做，我宁愿选择用这样的风格来表现她：用和她在一起之时的经历来完善她的叙述，并以我对她个人和其世界的近身观察及冷眼旁观。正如她曾好几次自信地对我说的那样，因为我不是一名记者，而是一位历史学家。”（维特克《江青同志》英文版１６页）通过对这段话的理解，维特克显然并非仅仅根据与江青那６０个小时的谈话而匆忙成书，维特克尚需作更多的准备工作，诸如收集更多的相关资料，加深对中国革命和中共历史的深入研究等。","type":"paragraph"},{"text":"从中国回美后，维特克在斯坦福大学呆了一年，又在哈佛大学呆了两年。这两所大学都是美国大学里研究中国历史和中国问题的顶尖学术机构，不仅有崇高的信誉、众多的学者，还有良好的工作环境和大量的中文书籍。维特克在这两所学校应是为她自己的写作做必要的准备。在中国粉碎“四人帮”后的１９７７年，维特克的《江青同志》在美国问世。整个西方世界在此之前从未有一部有关江青的传记，江青作为毛泽东的夫人长久以来深居幕后，外人知之甚少，直到文革爆发，江青才一鸣惊人，在毛泽东的扶植下一夕成名，一跃而为中共中央领导人，在中共的政治舞台上活跃了整整十年。而西方世界对江青的了解却微乎其微，所得到的信息大都来自官方新华社的报道，缺乏感性的第一手资料，而维特克的近身采访、实际接触弥补了这一缺陷，尽管这一访谈后的写作未必尽善尽美，但却填补了一项空白，具有十分重要的意义。该书书名朴实无华，绝无“红都女皇”一类哗众取宠的噱头，而是取自中共领导人常常自称的“某某同志”，如恩来同志、小平同志、耀邦同志等等，中国人读到如此熟悉的语言也许会发出会心的一笑。","type":"paragraph"},{"text":"张颖粗读了《江青同志》英文版后也承认：“江青谈话中的许多细节，作者都作了相当具体详尽的记述”，“全书基本上是按照江青谈话的内容梗概来撰写的”。张颖同时承认“作者并没有一味吹捧江青，而是有她的一些分析和看法，还补充和修改了江青谈话的一些内容。”张颖将维特克没有“一味吹捧江青”归结为“江青一伙已经垮台了，中国的政治环境已起了截然不同的变化”（张颖《风雨往事——维特克采访江青实录》１７６页）。换句话说，按照张颖的逻辑，如果江青还在台上，维特克一定会出版一部对江青歌功颂德的书，这实在是对西方学者带有偏见的看法。江青在台上掌权时，维特克尚且拒绝中方对其写作的横加干涉和无理要求，更拒绝了中方的收买，维特克有什么理由听从江青或中方的指令撰写一部迎合中共领导者心目中的“中国革命史”或“江青传”？如果那样的书在美国出版，作为历史学家的维特克岂非无地自容，还能立足于美国学术界吗？正如维特克书中所言：“如果主席或中央委员会要求一部纯粹歌颂江青的作品，他们大可自己编撰一份并用他们自己的语言予以传播。”（维特克《江青同志》英文版１５－１６页）","type":"paragraph"},{"text":"中方为何千方百计地设法阻止维特克出版有关江青的书籍？这是一个有趣的问题。其实，仔细阅读《江青同志》一书，我们可以看出，中方并非完全阻止维特克出书，中方的真实意图是要求维特克配合，期望维特克书中的观点和内容符合中方的要求，即“以毛主席的观点撰写一部中国革命史，其中包含一章或两章有关江青的内容”。可惜的是，维特克并不买账，不理会中方的劝告，仍以自己的方式撰写和出版关于江青的书籍，这使中方大失所望。阻止江青谈话稿送交维特克的决定应该是来自毛泽东，周恩来自己绝不敢冒抵制江青的风险。迄今为止，我们尚不清楚毛泽东出于何种考虑做出这一决定。笔者认为，后面事情的发展则是由于江青的倒台，官方出于“深揭狠批江青反党集团罪行”的目的，将这一事件人为地炒大，无限上纲，而维特克也就成为现成的江青“里通外国，卖国求名”的对象。","type":"paragraph"},{"text":"笔者还愿指出的是，大陆一些作者不是在学术上探究《江青同志》一书的得失，而是在维特克的所谓动机上大做文章，按照官方的口径人云亦云，似乎只要证明维特克采访江青是别有用心、图名为利，积极配合了江青“树碑立传”、“篡党夺权”的阴谋，即可否定维特克学术上的努力和成就。就事实而言，大陆的作家们并无任何证据证明他们的这些观点。笔者迄今为止尚未见到国内的研究者就《江青同志》一书作过任何像样的研究，相反，他们总是在子虚乌有的《红都女皇》问题上打转转。这不能不说是大陆学术界的一大缺憾。","type":"paragraph"},{"text":"顺带一提的是，有关维特克与所谓的《红都女皇》的流言，文革史家余汝信对此已作了详尽而透彻的剖析，可参见本文开头部分所提示的相关文章。此处不赘。","type":"paragraph"},{"text":"五、持续关注中国事务","type":"paragraph"},{"text":"１９７６ 年１０月，“四人帮”被粉碎，中国进入了一个新的历史时期，国外也关注中国的发展和变化。１９７７年３月２１日出版的美国《时代》杂志刊登了维特克的长文《江青同志讲述她自己的故事》（Comrade chiang ching tells her story).为便于不知江青是何许人的读者明白，封面上的标题改成了“毛夫人讲述她的故事”。这是维特克在返回美国后首次公开披露她在１９７２年夏的中国之行。维特克在文章中讲述了她的中国之行和与江青的谈话。文中记述了江青曲折、复杂的一生，从她的童年到演艺生涯，从上海到延安，江青与毛泽东的婚姻，毛泽东的家庭生活，中苏关系的矛盾与冲突，江青在文革之中所扮演的角色，江青与文艺革命，江青对西方艺术的评论等。维特克指出，毛泽东曾在１９６６年７月给江青写过一封信：毛曾预言在他死后，反共的右派会上台，此信可以看成是毛给江青的政治上的交代……","type":"paragraph"},{"text":"１９７７年，维特克的《江青同志》一书在美国正式出版，由Little, brownand company 出版发行。此书日后被翻译成多种文字：法文、德文、西班牙文、意大利文、日文等。但是，叶永烈称该书第一次印了三万五千册的说法没有任何事实依据。这里顺带一提的是，２００６年香港出版了该书的中文版，但是书名却冠以“红都女皇”，原书名“江青同志”反倒成了陪衬，这不仅违背了维特克的原意，且该书也未获得维特克的授权，侵犯了维特克版权，实在是一件令人遗憾的事情。","type":"paragraph"},{"text":"１９８０年到１９８１年初，中共最高法院特别法庭对所谓 “林彪、江青反革命集团” 审理并判刑，美联社在１９８１年１月２６日从北京发回报道《中国法庭判决毛的遗孀死刑》（chinese court sentences widow of mao to death),该报道还配有一张江青在法庭上为自己辩护的照片，维特克特别保留了当天发表在纽约地方报纸上的这条消息。","type":"paragraph"},{"text":"十年之后的１９９１年５月１４日，江青在北京自杀身亡。同年１２月维特克在《浮华世界》（vanity fair)第１２期上发表长篇文章《毛夫人的最后日子》（the last days of madame mao).在这篇长文中，维特克全面回顾了江青的一生，涉及到江青早年时期的活动，在上海和延安的经历，与毛泽东的婚姻，毛泽东家庭成员的状况，与中共其他领导人之间的关系，江青在文革期间的主要活动等。维特克用了较长的篇幅叙述了江青在１９７６年１０月被捕和关押以及审判之后的生活经历等。","type":"paragraph"},{"text":"维特克在文中还提及１９７２年８月那段她与江青会面交谈的情景。维特克说：“作为一个研究中国现代问题的历史学家，我作为客人受邀访问北京，与周恩来总理的夫人邓颖超以及其他长征老战士的夫人们作了访谈。江青知道此事后要求见我，我们在人民大会堂见面。”“在我与她交谈的６０多个小时里，我发现江青身上充满了矛盾，我了解到江青对周围事务的强烈统治欲，直接了当且富有感召力的语言和喜怒无常的情绪，此一时充满了友善，彼一时却又仇恨满腔，尤其针对那些被她认为错待她的人或事。……当她讲述中共党史有关事件时，她的坐姿僵直，她的语调变得低沉，她的眼神趋向冷酷。但当讲述到‘江青是怎样脱颖而出’时，她看上去表情极为自然，她的肢体语言变得流畅，她的声调和举止毫无矫揉造作的女性化、敏感和引人入胜。”维特克认为，“长久以来，人们认为没有毛泽东，江青不可能爬到这么高的地位。然而人们也许没有意识到，如果没有江青这般全身心投入到她丈夫那一以贯之的最高权力的斗争，毛也许不会长期盘踞最高领导者的地位直至死亡。自１９３８年在延安他们相遇的那一刻起，他们从来都没有背弃对方。”（《浮华世界》Vanity fair,1991年第１２期１３８－１４１页）毛泽东与江青在政治上是一体的，是不可分割的。从这一点来看，维特克比国内某些官方学者看得更清楚，更一针见血。","type":"paragraph"},{"text":"２００６年５月１２日到１４日，在美国纽约召开了文化大革命４０周年国际研讨会，不少媒体前来采访。会议召开前笔者接受了英国广播公司（ＢＢＣ）的专门采访。ＢＢＣ记者对笔者采访的前一天也专程采访了维特克女士，请维特克就文革史和有关的江青问题发表自己的看法，事后ＢＢＣ作了专门报道。据笔者所知，维特克虽然早已退休，但是仍然关心中国事务和发展，也关注中国现代史的研究。","type":"paragraph"},{"text":"几句题外话","type":"paragraph"},{"text":"走笔至此，笔者心生几许感慨。文革期间，中共曾制造了对意大利电影导演安东尼奥尼的影片《中国》的大批判，还制造了外贸部为引进彩电显像管考察美国康宁公司的所谓“蜗牛事件”。这两起事件在文革后都重新予以评价，承认那是在文革特殊情况下制造出来的闹剧。其实，维特克在访问中国后遭到的不公正评论与前两起事件颇有相似之处，不同之处是“四人帮”被粉碎后才制造出来，且迄今为止无论是官方学者还是国内的当事人以及文学作者都无意予以重新评论。维特克访华与江青谈话和坊间传言的《红都女皇》毫不相干，维特克既没有非法获取“党和国家机密”，也没有昧着史学良知杜撰历史。正如维特克自己所说：“作为一个到访中国的历史学家，我只代表我自己，在我确认我所得到的材料的准确性、完整性和出版之前，我不会提供给任何人。此书将向普罗大众介绍江青的非常的一生以及与革命历史紧密相关的事迹。”（维特克《江青同志》英文版１４页）事实证明，维特克是一位严谨、严肃的历史学者，为了研究中国妇女运动，她在文革期间克服种种困难访问中国，与中国妇女界领导人谈话，并与江青见面会谈，事后更潜心工作多年，在西方出版了第一部关于江青的传记，应该说这是维特克在史学研究方面做出的重要贡献。我们岂能因为江青是被官方定性的反面人物而由此否定维特克的学术成就？我们应该从学术角度研讨该书，并以实事求是的态度评述维特克访华事件，而非简单重复当年官方“揭批查”时搞出来的大批判材料，更不应人云亦云地在人格上抹黑维特克。令人遗憾的是，由于江青的倒台，维特克无端地被卷进中国政治斗争的漩涡，至今仍被中国的一些当事人和文学作者们所曲解、误判，难道人们不应认真地反省这段历史，那些不负责任的言论难道还要再继续流传下去吗？□ 《记忆》第六十四期２０１０年１２月１２日～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【研究报告】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"康克清","type":"人物"},{"name":"马天水","type":"人物"},{"name":"乔冠华","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}