{"books":[{"id":"0e49d5ea-94d0-4f6d-ad2c-02a07125ada4","name":"自然辩证法一九七六年第二期","internal":false,"official":true,"type":"pdf","author":"《自然辩证法》编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/0e49d5ea-94d0-4f6d-ad2c-02a07125ada4.pdf"],"article":{"title":"评数学史上的三次危机","alias":"","parts":[{"type":"paragraph","text":"评数学史上的三次危机"},{"type":"paragraph","text":"司  春林"},{"type":"paragraph","text":"有限与无限是数学中的一个基本矛盾。人类对无限的认识，是通过认识有限来实现的。在这个认识过程中，人们“常做实践上的和理论上的麦事，从歪曲的，片面的、错误的前提出发，循错误的、弯曲的、不可靠的途径行进，往往当真理碰到鼻尖上的时候还是没有得到真理”（《自然辩证法>）。"},{"type":"paragraph","text":"·数学史上，随着人们对无限的认识的发展而出现的三次数学“危机”，就是这样的突出事例。三次危机，是唯心主义和形而上学侵入数学理论领域的三次大暴露，在一定程度上反映了人们的阶级意识对数学发展的影响。分析和总结数学史上这三次危机的历史经验，对于我们深入批判当前科技界的奇谈怪论，反击右倾翻案风，推动科技工作者自觉地学习和运用唯物辩证法以指导科研工作，是有现实意义的。"},{"type":"paragraph","text":"有限与无限的对立"},{"type":"paragraph","text":"人们对现实世界的认识，首先是认识各种事物之间质的差异。对客观事物量的认识，也是从量中质的差异开始的。例如直线、平面、多面体等等。但质总是表现为量。同一种质的量是可以相互比较的，例如二尺长的线段与三尺长的线段，具有确定的不能比较的。而如果要用同一种质的量来表现它们的差别，这个量就是不确定的，是无限的。这里，就要把线段看成面积的无限小元素，面积就是由无限多这样的面积元素组成的。所以，无限一开始就被用来表现不同质的量。"},{"type":"paragraph","text":"“数是我们所知道的最纯粹的量的规定。”（《自然辩证法>）数学中最早出现的整数，已经撇开了各种事物间的质的差异，例如“1”，不管是“一棵树”，“一尺布”，还是“一个人”。但整数本身因此也就获得了一种新的质，它们相互之间建立了确定的有限的关系。"},{"type":"paragraph","text":"数学上最初所达到的这一成就，在西方，古希腊的毕达哥拉斯学派曾作过总结。但在总结这些成就的时候，他们却妄图借用整数的概念和关系，来建立一幅关于“数”的宇宙图景。在他们看来，数和数的关系是万物的本质，各种事物之间的关系都是数的关系，甚至灵魂、正义、理智等等也满足数的关系，因此，整个宇宙就是数的“和谐系统”。这个学说，是人们从数的观念出发来说明世界的一次尝试，它一出现，就打着阶级的烙印，反映了奴隶主阶级建立稳固的奴隶主贵族政权秩序的迫切愿望。"},{"type":"paragraph","text":"但是数学的发展，并不以奴隶主阶级的愿望为转移。毕达哥拉斯学派后来发现，正方形对角线与边长的比，不能表示成整数之比。“和谐系统”不和谐了。这就是西方数学史上的第一次数学危机。"},{"type":"paragraph","text":"正方形对角线与边长之比所规定的数与整数具有质的差别，它不能与整数组成一个共同的“和谐系统”。这样一来，毕达哥拉斯学派的数学体系就破产了。由于毕达哥拉斯学派把整数的概念夸大成为哲学上的概念，所以这一数学危机也就表明了他们的哲学危机。"},{"type":"paragraph","text":"数中质的差别表现为无限。分数和整数已有质的差别。例如，它是1与2 在比率中所规定的一个新的数。它与在这个关系之外的1与2是不同的。在比率中，可以用无限多的数如3与6，4与8等等来代替1与2，分数值并不改变。而在比率之外，1只是1，2只是2；3，6，4，8与它们截然不同，因此不能彼此代替。因此，分数相对于整数就具有了无限性。"},{"type":"paragraph","text":"但是，分数毕竟是被整数的比率所规定的，因此整数的有限性可以掩盖它的无限性。所以毕达哥拉斯可以把分数视为“整数之比”，照样纳入整数的“和谐系统”。"},{"type":"paragraph","text":"数学危机所揭露的事实把数学中的无限性暴露出来了。原来，正方形对角线与边长之比是一种新的关系一一方幂比率，因为按照勾股定理，正方形对角线与边长的平方比是2。方幂比率与分数那样的比率具有质的不同。分数表明，两条线段分成若干等分之后可以得出相同的单位，即可以公度，所以它们的关系可以用“整数之比”来表示。而在正方形对角线与边之间，无论把它们分成多少等分，都分不出相同的量来，它们之间永远没有公共的尺度。也就是说，没有任何一个分数的平方等于2。如果勉强用分数来表示，例如表示成10，100等等，这只是它的近似"},{"type":"paragraph","text":"14141等等，这只是它的近似值，而不是它本身。因此，这个比不是任何一个分数，它是什么，在分数范围内是无法确定的，所以就表现出无限性。以后人们发现，在方幂比率所规定的数中，在大多数场合下都具有这种无限性，同时，在别的关系例如圆周长与直径之比中，也发现了这种无限性。这就是“无理数”。它们可以用√2，/4，π来表示。当然，这样一来，它们又以有限的形式出现了。但在它们没有取得这些新的规定之前，它们与有理数（分数和整数）的质的差异就直接显示了无限性。为无限性。恩格斯说：“只要数学谈到无限大和无限小，它就导入一个质的差异，这个差异甚至表现为不可克服的质的对立：量的相互差别太大了，甚至它们之间的每一种合理的关系、每一种比较都失效了，甚至它们变成在量上不可通约的了。”（《自然辩证法>）所以，从有限出发的数学，不能避免无限性。而毕达哥拉斯学派妄图用有限的整数之间的关系来囊括一切，这怎么能不碰壁呢？"},{"type":"paragraph","text":"但是，这种无限是什么，当时数学上还说不出，只能笼而统之曰“无限”。它还只能反映在哲学的讨论中。唯物主义从物质世界本身来说明它，唯心主义者则把它变成一个绝对的观念。我国古代唯心主义哲学家老子和庄子所说的“莫知其始，莫知其终”的“道”，佛教中所讲的“诸法皆空”的“空”，就是这种绝对化了的无限观念。在唯心主义的影响下，人们对无限产生了神秘感，甚至把它当作崇拜的偶像。特别在基督教统治的中世纪，无限性被认为存在于神权中。在虔诚的基督教徒看来，人们对无限的神权只有信仰的权力，没有认识的能力。因此，经院哲学关于无限的那些烦琐论证，并没有能够促进人们对无限的科学认识。"},{"type":"paragraph","text":"无限中的有限和有限中的无限"},{"type":"paragraph","text":"十六世纪，欧洲资产阶级在反对封建统治的斗争中兴起。资产阶级一登上历史舞台，是只真老虎，它脾一切，敢字当头，敢于斗争，敢于冒险，敢于向封建统治和教会权威宣战。中世纪对无限的迷信被破除了，无限性失去了神圣的灵光。这一时期法国数学家笛卡儿适应社会实践对数学的需要而提出了变数，人们在研究变速运动中把变数的变化推广到无限大和无限小，通过无限小之间的比率来表明瞬时速度，通过它们的总和来求路程。这是无限之间两种相反相成的关系，即微分和积分。牛顿和莱布尼茨总结了人们对无限的认识，制定了微积分演算的一般方法，使数学发展成为研究无限的数学。"},{"type":"paragraph","text":"但是牛顿和莱布尼茨企图对无限的量直接进行运算。他们首先假定了无限小d的存在。在演算开始认为它不为零，但在最后又要把它从计算的结果中丢掉，这就意味着把它当作零。于是du就成了一个十分神秘的量。著名的英国大主教贝克莱正是抓住这一点，大肆攻击d是“逝去了量的鬼魂”。这就是第二次数学危机。"},{"type":"paragraph","text":"零，作为任何有限量的否定，实际上是无限的一种表现形式。为零不为零，也就是无限还是有限的问题。牛顿和莱布尼茨遇到的矛盾，反映了无限中不可能避免有限的纠缠。"},{"type":"paragraph","text":"数学计算能不能一开始就从无限出发？不能。江湖骗子社林曾经提出所谓“可以计算的无限数列”。恩格斯指出：“就让他把自己的无限序列1+2+3+4···倒过来，并且试试从无限的终点再数到一；显而易见，这是完全不懂事理的人的尝试。”（《反杜林论>）数学总要从有限开始，“为了达到不确定的、无限的东西，必须从确定的、有限的东西出发”（<反杜林论>）。离开了有限，数学就无从着手计算。在实际计算中，牛顿和莱布尼茨也是从有限开始的。起初假定d不为零，就是把它视为有限量。但是，由于一开始就给它穿上了无限的服装，于是就产生了d又是零又不是零的矛盾。"},{"type":"paragraph","text":"“社会生活在本质上是实践的。凡是把理论导致神秘主义方面去的神秘东西，都能在人的实践中以及对这个实践的理解中得到合理的解决。”（《马克思恩格斯全集>第3卷，第5页）数学中的无限，不能从它本身来说明，而只能从实践来说明，从现实世界有限量的关系来说明。为了摆脱微分演算的神秘性，牛顿也曾经从两个有限量之比出发作了尝试。牛顿根据对运动的“瞬时速度”的理解，提出了“最先的比或最终的比”的概念。最先的比或最终的比，也就是两个量产生或消失时的比，它们本身已不是两个有限量之比，而是两个有限量在产生或消失时比率的“极限”。这就是微积分中的极限论。牛顿自已没有指出这种最先的比或最终的比与微分演算的联系。这个理论在十八世纪的达兰贝尔，十九世纪的哥西等人那里获得了进一步发展，他们明确地指出：dy就是变数的有限差值之比Ac不断减小时的极限。也就是说，"},{"type":"paragraph","text":"Ay不断减小时的极限。也就是说，dx"},{"type":"paragraph","text":"不断接近，而且可以无限接近。可以向它的极限dwA3"},{"type":"paragraph","text":"以向"},{"type":"paragraph","text":"dy的无限接近，表现为一个无限的过程，这就是所谓"},{"type":"paragraph","text":"Ax“潜无限”。潜无限本身已没有什么神秘。它是从有限出发的，但不停留在任何有限上，它超越一个有限又超越一个有限，永无止境。在牛顿和莱布尼茨最初的微分演算中，关于无限小d绝对说不出什么，这种无限意味着说不出，所以是神秘的。而潜无限是什么，则是能够说得出的，所以它一出现，就把无限的神秘的外衣撕下来了。"},{"type":"paragraph","text":"dy究竟是什么。因为尽管说Ay但潜无限还不能说明究竟是什么。因为尽管说Ay"},{"type":"paragraph","text":"是不确定的，4和4y却总是某一个确定的量，这个比率也总是某"},{"type":"paragraph","text":"dy。这是潜无限本身的两个确定量的比率，所以它总不能等于。这是潜无限本身的局限性造成的。"},{"type":"paragraph","text":"这种无限，曾经引起过诗人们的惊叹。黑格尔曾经引述过哈莱论无限的诗："},{"type":"paragraph","text":"我将时间堆上时间，世界堆上世界，将庞大的万千数字，堆积成山，假如我从可怕的峰巅，晕眩地再向你看，一切数的乘方，不管乘千来遍，"},{"type":"paragraph","text":"还是够不着你一星半点。"},{"type":"paragraph","text":"但在黑格尔看来，这实在没有什么值得惊叹的地方。因为潜无限只不过是一个无限的系列。虽然在这个系列中要建立多少项就可以建立多少项，但它始终还是有限的，对它来说永远存在着它无法达到的彼岸。所以，无限系列并不是真正的无限，而只是无限中的有限，黑格尔把它叫做“恶无限”。·"},{"type":"paragraph","text":"十八世纪，德国哲学家康德就陷于这种无限性的矛盾中。康德哲学的基本观点是承认在人的意识之外存在着“物自体”，但认为“物自体”是不可认识的，是属于人的认识能力所无法达到的“彼岸世界”。这就意味着，人的认识能力是有限的，而“物自体”是有限所无法达到的绝对的无限。他提出的“世界是有限的”、“世界是无限的”等二律背反，便是这个基本哲学观点的必然推论。但康德又认为，“理性”应该超出有限，达到对无限的“物自体”的认识，这与人的认识能力的有限性是有矛盾的。怎么解决呢？康德认为要靠“先天的综合”，也就是对有限的不断综合，但这个“先天的综合”又永远不能完成，无限永远在“彼岸世界”。康德曾为这种无限性而感到苦恼。他说：这种无限性“象一个梦一样，一个人永远漫长地看不出还有多远地向前走，看不到尽头，尽头是摔了一跤或是晕倒下去。”·"},{"type":"paragraph","text":"实际上，晕倒的地方仍然不是尽头，仍然是个有限。哈莱也感到了追求这种无限所带来的空虚和厌倦，所以他在那首诗的结语中说："},{"type":"paragraph","text":"而我剥掉一切乘积，"},{"type":"paragraph","text":"也就是说，放弃了空洞的潜无限，原来在潜无限中无法得到的东西却得到了。这恐怕要经过相当的犹豫才能做到这一点。"},{"type":"paragraph","text":"黑格尔所要求的，正是这样的无限，他称之为“真正的无限”，数学上则叫做“实无限”。它是以有限的形式而存在的无限，是有限中的无限。在黑格尔看来，任何有限中都包含着无限，"},{"type":"paragraph","text":"1因而都是实无限。实无限包含了潜无限。比如说分数，写成小数就是0.333·····，分数本来的无限性就以潜无限的形式表"},{"type":"paragraph","text":"1现出来。但0.333·····却无法把÷的无限性完全表现出来，因"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"1为我们实际上只能写出它的有限位，对这个小数来说永远是个彼岸。相反,这个有限的形式却把0.333..··包罗无遗，即"},{"type":"paragraph","text":"1这个有限的形式却把0.333..··包罗无遗，即把它能够表现出来的和不能够表现出来的都包罗无遗了，“彼岸在逃跑中被召来了”，于是达到了有限与无限的统一。"},{"type":"paragraph","text":"黑格尔批判潜无限，提出实无限，在认识论上是有积极意义的。他指出了有限中有无限，无限是可以认识的。但是他还不能真正说明微分中的无限。因为微分中的无限脱离了有限的形式，它“是从现实中借来的，尽管是不自觉地借来的，所以它不能从它自身、从数学的抽象来说明，而只能从现实来说明。”（《自然辩证法>）而黑格尔是个唯心主义者，他不能说明无限的现实来源，"},{"type":"paragraph","text":"dy的来源和意义，只有批判"},{"type":"paragraph","text":"dy应该是什么。要说明只能猜测dm应该是什么。要说明"},{"type":"paragraph","text":"dp的来源和意义，只有批判地继承了黑格尔的辩证法，同时又坚持唯物主义的人才能做到。这个工作，是马克思在《数学手稿》中完成的。马克思把唯物辩证法具体应用到微分演算过程中，首先分析了变数在函数关系中发生某种变化时，它们的变化关系是怎样通过有限差值之比Ay的变化关系，就使有限差值消失，从而得到了dy_o"},{"type":"paragraph","text":"d=六。所以一dy"},{"type":"paragraph","text":"do是没有数量的数量关系，它不依赖于任何个别的变化，而又适合"},{"type":"paragraph","text":"dy是从与9任何个别的变化。这样，马克思就一方面说明了"},{"type":"paragraph","text":"dw的函数关系中得来的，也就是说，是从函数关系所描述的现实也"},{"type":"paragraph","text":"dy的意义。界的物质运动中得来的；另一方面又深刻地揭示了dx的意义。这就对第二次数学危机作了彻底的清算，用唯物辩证法奠定了微积分的理论基础。从这里我们看到，搞数学和其他自然科学的，学习唯物辩证法，并用来指导自已的研究工作是多么重要。"},{"type":"paragraph","text":"无限中充满了矛盾"},{"type":"paragraph","text":"在黑格尔看来，实无限就是完全的无限。到了实无限，人们对无限的认识就完结了。他所提出的所谓“绝对观念”，就是绝对化了的无限。在《逻辑学》中，这个无限表现为从“绝对观念”出发，最后再返回到“绝对观念”的大圆圈。这样一个保守的体系，与他所应用的方法一一辩证法是矛盾的，因为辩证法不承认任何绝对的界限。这个矛盾，是德国资产阶级的软弱性在哲学上的反映。"},{"type":"paragraph","text":"黑格尔无限观的局限性，被十九世纪的一个德国数学家看到了，这就是乔治·康托尔。康托尔指出：“黑格尔不懂得无限中的主要差别。”康托尔一开始也没有意识到这些差别。他起初认为，凡是思维所想象到的总体都可以作为一个“集合”来考虑。既然如此，一切集合的集合当然也可以看成一个集合，这就是最大的集合。但这与康托尔所发现的关于没有最大的集合的定理了另一个理。它说的是要回答“一切不包含自身的集合所形成的集合”是否包含自身这个问题。如果说它不包含自身，那么它也应是这个集合的元素，即包含自身；如果说它包含自身，即属于这个集合，那么它就不包含自身。这些集合论俘理，使得许多数学家感到惶惑。著名数学家韦尔认为这是“数学基础的新危机”，也就是第三次数学危机。"},{"type":"paragraph","text":"集合论理表明，“一切集合的集合”中有矛盾，有差别。"},{"type":"paragraph","text":"数学上对无限集合的系统研究，一开始就是从它们的差别出发的。十九世纪，人们发现，从生产实践中所提出来的一些复杂的函数，往往在某些无限个点上有奇异的性质，因而需要研究这些无限个点所组成的集合。康托尔对无限个点的集合进行了分类，以后又对一般的无限集合进行了研究，制定了关于集合的运算法则，建立了集合论。"},{"type":"paragraph","text":"无限集合也是实无限。它是把无限作为一个整体来考虑，作为“一”来把握。我国古代哲学家惠施曾把“至大无外”即无限大视为“大一”，“至小无内”即无限小视为“小一”，就是把无限作为一个整体来把握的最初尝试。"},{"type":"paragraph","text":"但康托尔所研究的实无限与普通以有限形式出现的实无限不同。以有限形式出现的实无限，本身还是个有限。而康托尔所研究的实无限，是所谓“超有限”，即“超穷”。这实际上是有限化了的无限，是对无限应用有限的表达方式。比如说，自然数1，2，3··有无限多个，但把这无限多个自然数视为一个整体，用某种符号记下来，就是个超穷。因此，超穷以确定的形式出现，但又与有限不同。早在十七世纪，伽利略就曾指出，自然数可以与平方数建立一一对应关系，例如1—1²，2一2²，3-3²·。也就是说，从某种观点看来，它们具有相同的无限性。十九世纪末，人们发现，无限整体和它的一部分构成一一对应，正反映了超穷的特征。有限数没有这种性质。这种质的不同，把有限与超穷截然区分出来，因而这个特征就被数学家用来定义无限。"},{"type":"paragraph","text":"超穷既然是把无限有限化，因此人们也就可以设想各种不同的超穷。康托尔曾经提出超穷序数和超穷基数两类超穷。超穷序数是自然数序数1，2，3·的推广。康托尔把大于所有自然数的最小的超穷序数记为.，他认为这个还可以无限地增加，例如∞+1，∞+2直到2∞等等。他的超穷基数的概念是从一一对应出发的。他证明，不仅自然数可以和它的一部分构成一一对应即“等势”，也可以和所有有理数等势。而后又证明实数和自然数不等势，实数具有更加大的势。他指出，所有的超穷都可以进行比较，这样就可以发现超穷具有无限个等级。这样，康托尔对无限应用有限的表达方式，发现了一个新的领域，丰富了人们对无限的认识。"},{"type":"paragraph","text":"必须指出，康托尔本人以及与他同时代的数学家并不理解超穷的现实意义。超穷，实际上并未“超出”有限，它仍然摆脱不了某种有限的形式。“超出”有限，无限本身就变成了神秘的、不可理解的东西了。康托尔曾经把数学中的无限看成自由想象的产物，甚至幻想超穷组成一个造物主牢固统治的世界，就是幻想超穷“超出”有限的必然归宿。·在第三次数学危机中出现的逻辑主义、形式主义和直观主义学派，就是这种数学唯心主义的恶性发展。逻辑主义提出实无限的层次理论，形式主义用数学公理来对实无限作出适当的限制，这本来都是以一定的方式指出实无限中的差别，对于克服理是有一定意义的。但是，为什么不可以提“一切集合的集合”，又为什么对实无限作出这些限制呢?他们提不出别的根据，只好求助于先验性。直观主义则以实无限不符合人的所谓“精神构造”为理由，把它一脚踢开。这些唯心资本主义的政治危机、思想危机在数学理论中的反映。"},{"type":"paragraph","text":"诚然，人是富于幻想的动物，可以有各种想象。但任何想象的东西都这样或那样地联系着现实，或者正确，或者歪曲。而数学中的一切量，包括无限的量，都可以在自然界中找到它们的原型。康托尔等人所指出的无限之间的差别，是自然界在量上的深远的无限性的反映。原子的质量相对于“基本”粒子是无限大；地球的质量相对于原子也是无限大，相对于“基本”粒子就是更大的无限大。物质无限可分，无限就可以有无限个等级。所以无限都是相对而言的，都是在现实世界的一定的关系中才存在的。而人们想象出来的“一切集合的集合”，如果要说它的现实意义的话，那就是整个宇宙。对于这个无所不包的无限的总体，人们事实上是无法把握，无法认识的。硬要去把握，就把它有限化了，这就产生了矛盾，产生了悖理。"},{"type":"paragraph","text":"唯物辩证法认为，人们总是通过有限来认识无限的。因此，人们对无限的认识只能处于矛盾中。“无限性是一个矛盾，而且充满种种矛盾。”（《反杜林论》）这种矛盾的不断揭露和解决，人们对无限的认识就发展了。潜无限和实无限，都是人们通过有限来认识无限的方式，都是从有限反映了无限的某个侧面。人们对无限的认识不会停止在一个水平上。这个认识过程本身也是无限的。数学史上的三次危机，都不过是人类认识无限的途程中的几段波折，是暂时的疾病期。我们一定要牢记历史的教训，深入批判不肯改悔的走资派邓小平之流否定马克思主义对科学研究的指导，妄图把人们引到邪路上去的奇谈怪论，努力学会运用唯物辩证法，使我们的科学研究始终沿着毛主席所指引的唯一正确的路线飞速发展。"}],"authors":["司春林"],"dates":[{"year":1976,"month":5}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":64,"page_end":75},"tags":[{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}