{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":9,"day":9}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"某通校开赴井冈山进行政治野营他们边走边学；边学边做；深入领会毛主席的建军思想；继承和发扬了我军的光荣传统","authors":["杨坚郭祚良王雄"],"parts":[{"type":"paragraph","text":"本报讯 不久前，某通信兵学校的同志们，沿着一九二七年毛主席率领秋收起义部队奔上井冈山的光辉足迹，到革命摇篮井冈山进行政治野营。他们边走边学，边学边做，深入领会毛主席的建军思想。经过这次野营，他们决心继承和发扬我军的光荣传统，真正把学校办成毛泽东思想的大学校。"},{"type":"paragraph","text":"当年毛主席带领秋收起义部队到达永新县的三湾时，人马少，武器缺，可是毛主席着重抓了政治思想建军，使部队始终保持了高昂的革命精神。随后，毛主席在砻市提出了军队的三大任务：第一、打仗消灭敌人；第二、打土豪，筹款子；第三、宣传群众，组织群众，武装群众，组织革命委员会，组织游击队、赤卫队。在荆竹山，毛主席宣布了我军三大纪律：第一、行动听指挥；第二、筹款要归公；第三、不拿老百姓一个红薯。在遂川又宣布了六项注意：一、说话要和气；二、买卖要公平；三、借东西要还；四、损坏东西要赔；五、捆卧草；六、上门板。同志们通过参观历史遗址，学习毛主席的伟大革命实践，重温《井冈山的斗争》等著作，进一步体会到从政治上建军是我军的根本。"},{"type":"paragraph","text":"在学习和讨论中，大家还结合当前阶级斗争的形势，批判了折中主义的种种谬论。有的同志还自觉检查了重技术轻政治的思想。大家一致表示：一定要突出政治，认真活学活用毛主席著作，把毛主席的书当作各项工作的最高指示，做一辈子毛主席的好战士。同志们学习毛主席著作的自觉性大大提高，尽管一天行军很疲劳，大家都自觉地坚持了天天读，学一点，用一点。学员张庆木，在离开井冈山的前夜，怀着无限深情，亲手把毛主席旧居内陈列的东西擦得干干净净，同时学习了毛主席关于共产党员标准的教导，向党支部写了入党申请书。"},{"type":"paragraph","text":"野营部队执行毛主席亲手制订的我军三大任务，积极地开展群众工作，为群众做好事。部队每到一地，放下背包后，就忙着为群众挑水、扫院、理发、劈柴……有的学员脚上打了泡，也一样干。他们还组织了一百余人的宣传队，通过放映幻灯、张贴标语、展览画片、组织军民联欢和讲故事晚会等各种形式，向群众宣传毛泽东思想，宣传在毛泽东思想哺育下成长的王杰、麦贤得、焦裕禄等英雄的事迹，演唱有关无产阶级文化大革命的文娱节目。他们还向群众赠送毛主席著作三千五百余册。有的学员白天和社员一起劳动，晚上和社员一起学习毛主席著作。群众说：“现在的解放军完全和老红军一样，既是战斗队，又是工作队、宣传队。”“你们走到哪里，就把毛泽东思想带到哪里。”"},{"type":"paragraph","text":"在野营中，同志们严格执行毛主席亲手制订的“三大纪律八项注意”。六班学员有一天损坏老乡一个水桶把，要赔偿三角钱作修理费，老乡说什么都不肯接受。学员们就一边和群众一起学习“三大纪律八项注意”，一边解释说：“损坏东西要赔，是毛主席亲自规定的纪律，我们这是按毛主席指示办事。”群众深为感动。"},{"type":"paragraph","text":"同志们参观了茨坪博物馆、红军教导队、公卖处、被服厂等遗址，观看了当年红军用过的遗物，对我军艰苦奋斗的革命传家宝体会更深了。不少同志都表示：今天的条件再好，艰苦奋斗的革命精神可是永远不能丢。罗树德同志说：“忘记了艰苦奋斗，就是忘本，就是忘记了革命。我们一定要牢记毛主席的教导，象当年红军闹革命那样，不畏艰苦困难，挑起世界革命的重担。”野营路上，他们睡稻草，吃红米饭，喝南瓜汤，体会当年红军的艰苦生活。有的同志一边吃，一边说：“这是红军吃过的饭，是革命的饭，是继承和发扬革命传统的饭。”"},{"type":"paragraph","text":"井冈山人民发扬了军民一致的老传统，对部队无比关怀和热爱。野营部队每到一地，当地群众都敲锣打鼓，夹道欢迎，并腾出最好的房子供部队住，送来最好吃的东西给部队吃，有的还烧好水让同志们烫脚。部队翻越武功山的时候，正下着大雨，当地群众怕同志们因路滑摔倒，就冒雨把稻壳撒在路上。这些生动的事实，给了同志们深刻的教育。大家一致表示：今后不管到哪里，都要处处关心群众，爱护群众，做好群众工作，认真向群众学习，坚决实现毛主席的“军民永远打成一片”的伟大号召。（杨坚、郭祚良、王雄）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}