{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1962,"month":1,"day":1}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"叶剑英元帅率我军事代表团回到广州","authors":["张宁"],"parts":[{"type":"paragraph","text":"到机场送行的有：武元甲大将、文进勇上将、朱文晋上将、双豪中将、黄文泰中将、陈文茶中将、陈贵海少将等越南人民军高级将领以及人民军各兵种代表。"},{"type":"paragraph","text":"到机场送行的还有：越南总理府部长阮康，劳动党中央办公室主任阮开，对外文化联络委员会主任阮庆全，外交部副部长黄文进等人。"},{"type":"paragraph","text":"在乐队高奏越中两国国歌后，叶剑英元帅在武元甲大将陪同下检阅了仪仗队。随后，代表团绕场一周，向欢送人群告别。这时，机场上响起了热烈的掌声。"},{"type":"paragraph","text":"武元甲大将和叶剑英元帅先后在机场上讲话。"},{"type":"paragraph","text":"武元甲大将在讲话中说，中国军事友好代表团的友好访问时间虽短，但已经在越南人民和越南人民军全体指战员的心坎里，留下了美好的印象和不可磨灭的深厚感情。代表团的热情洋溢的发言和各种友好活动，是对越南人民和越南人民军为北方社会主义建设、和平统一祖国、为维护东南亚和世界和平作出贡献的斗争事业的有力鼓舞。"},{"type":"paragraph","text":"武元甲说：“中国军事友好代表团的这次访问进一步密切了越中两国人民和军队之间的固有的战斗团结友谊，同时为加强以伟大苏联为中心的社会主义阵营各国兄弟般的团结作出了贡献。”"},{"type":"paragraph","text":"武元甲在谈到新的一年快要来临的时候指出，新的一年必将是越中两国人民和军队取得新胜利的一年，是伟大的社会主义阵营和全世界进步力量争取和平、民族独立、民主和社会主义的斗争事业取得新胜利的一年。他最后请代表团向中国人民和中国人民解放军转达越南人民和越南人民军的最热烈的、最美好的新年胜利的祝贺。"},{"type":"paragraph","text":"叶剑英元帅在讲话中对越南人民和人民军的热情接待表示感谢。叶剑英说，我们在访问中兴奋地看到，勤劳勇敢的越南人民，在劳动党和胡主席的领导下，正以快、猛、稳的步伐，在社会主义建设道路上，阔步前进，兄弟的越南人民军在保卫祖国、加强军队建设的事业中取得了巨大的成就。我们深信，具有革命光荣传统的越南人民和越南人民军，今后在实现国家经济建设计划、争取和平统一祖国和增强国防力量的斗争中，必将不断地取得新的更大的胜利。"},{"type":"paragraph","text":"叶剑英说：“中国军事代表团这次在越南的访问，再一次生动地证明了，中越两国人民和军队之间的深厚的兄弟友谊，是万古长青、牢不可破的。这种友谊是建立在战无不胜的马克思列宁主义和无产阶级国际主义基础上的。共同的理想和共同的事业，把我们坚固地团结在一起。让我们高举马克思列宁主义的旗帜，高举反对帝国主义侵略、保卫和平的旗帜，肩并肩地、手携手地奋勇前进！愿中越两国人民子孙万代永远友好下去。”"},{"type":"paragraph","text":"随后，一群人民军文工团女演员跑上前来，向代表团献花。叶剑英元帅和代表团成员在欢乐的乐声中走上飞机后，频频向欢送人群挥手致意，人们也以惜别的心情向代表团频频招手、鼓掌。机场上充满了中越两国人民和军队的真挚情谊。"},{"type":"paragraph","text":"本报广州31日电 应邀访问越南民主共和国的中华人民共和国军事友好代表团，在团长叶剑英元帅、副团长刘亚楼空军上将、肖华上将的率领下，满载着越南人民和越南人民军的友谊，于12月31日中午，由河内乘专机回到广州。"},{"type":"paragraph","text":"今天回到广州的代表团团员有杨成武上将、黄永胜上将、肖向荣中将、吴瑞林海军中将、雷英夫少将。"},{"type":"paragraph","text":"在机场上，代表团受到驻广州陆海空军领导人和广东省广州市党政领导人的热烈欢迎，广州部队文工团团员们向代表团团员献了花。"},{"type":"paragraph","text":"到机场欢迎的有李天佑上将、刘兴元中将、文年生中将、梁兴初中将、方正平海军中将、谢明少将、刘锦平空军少将、宋维栻少将、刘兴隆少将等。"},{"type":"paragraph","text":"前往机场欢迎的还有中共广东省委书记处书记林李明、区梦觉，广东省副省长李嘉人、许崇清，广东省副省长、广州市市长曾生，中共广州市委书记焦林义、广东省政协副主席张醁村、冯桑，中越友好协会广东分会副秘书长刘绍先。"},{"type":"paragraph","text":"越南民主共和国驻广州总领事武文享、副领事陈文通、黄青梅也到机场欢迎。"},{"type":"paragraph","text":"中国军事友好代表团到达广州时，受到当地党政军领导人热烈欢迎。 图为广州部队文工团员向叶剑英元帅献花。 张宁摄（战士报社传真照片）"}],"alias":""},"tags":[{"name":"叶剑英","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}