{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈“扯皮”","authors":["陈之衍"],"dates":[{"year":1956,"month":3,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谈“扯皮”"},{"type":"paragraph","text":"陈之衍"},{"type":"paragraph","text":"在某些机关特别是某些工业企业和工程单位里，有一种人不顾整体，专门“扯皮”。当然，他们都不是游手好闲的人，但是人们常常忘记了他们职务的名称，而叫他们是“扯皮专家”。"},{"type":"paragraph","text":"举一个例子。"},{"type":"paragraph","text":"事情发生在1955年的一个铁矿里。热火朝天的建设工作正在这里进行。炼钢炉等待着炼铁炉送来更多的铁水，炼铁炉等待着矿山上送来更多的铁矿石。因此铁矿的扩建就成为一件很关紧要的事。现在，矿山的一项重要设备——矿石破碎机已经安装好了，可是就在这时，却发现这台机器的大小牙轮咬合得不紧，需要马上修理，否则，机器开动以后就会发生事故。把机器修理好，其实并没有什么了不起的困难。无论甲方（建设单位）或者乙方（施工单位），都有把它修好的本领。"},{"type":"paragraph","text":"可是，任何简单的问题，一遇到“扯皮专家”，就千百倍地复杂起来了。"},{"type":"paragraph","text":"甲方的代表振振有词地说：“虽然这是设备上的毛病，但是由我们负责修理，将来修好装上以后再发生毛病怎么办呢？这个责任很难分清，而且在我们修理机器的过程中，施工单位没有事情干，要窝工，既然窝工他们为什么不修理呢？”很明显，甲方的代表是怕自己花费了劳动力，吃了亏，吃亏的事情怎么能干呢？"},{"type":"paragraph","text":"乙方代表也不示弱：“设备是甲方供应的，出了毛病，没有问题应当由甲方修理，至于我们，情愿窝工也不修理！”话已经说绝了。"},{"type":"paragraph","text":"谁都看得很清楚，从双方的争辩中，丝毫看不出修理本身有什么困难，困难在于怕自己“吃亏”，怕让了步，会损害自己的“尊严”。他们扯皮的内容，当然不止上面引述的两段话，但是为了节省篇幅，我不想再引用那些烦琐的本位主义的论据了。他们推过来又推过去，僵持了二十多天没有解决问题，双方发挥了高度的韧性，最后幸好找到一条出路，从老远的地方，把原来制造这架破碎机的工厂的人请来了，把机器修好了，这才打破了僵局。"},{"type":"paragraph","text":"类似的事例，在这个矿山工程中经常发生，他们似乎对扯皮产生了爱好，而对于加快社会主义工业化的速度，并没有很大的兴趣。不管他们的思想状况是否如此，事实最能清楚地说明问题：这个矿山扩建工程，按照计划本来应当在1955年4月竣工移交生产，但由于这些本位主义者（或者说是有本位主义思想的同志吧）相互扯皮，不得不延长到1955年年底才完工。他们扯皮的代价是丧失了八个月的时间。延缓八个月，对于国家建设事业将造成多大的损失，这些本位主义者们冷静下来以后想一下，一定会明白的。"},{"type":"paragraph","text":"再举一个例子。"},{"type":"paragraph","text":"一个大的厂房工程已经进入安装吊车的阶段。施工部门在这个时候发现了吊车上的垫板不合规格，原来的设计是五分厚，可是实际需要的是一寸厚。这个发现当然是一件值得赞美的事，因为虽然很小但仍然是一个漏洞被堵住了。把这块小小的垫板从五分厚改成一寸厚，对于这个大工程来说，实在也是一件“鸡毛”小事，比起前面所说的修理破碎机的牙轮，还要容易得多。但是“扯皮”照样在这里发生。这个发现漏洞有功的施工单位 （乙方），是“扯皮”的发起人。它的理由是：要改换垫板，非要甲方重作预算，否则拒绝施工。甲方认为工作量太小，可以不作预算。双方一发生“接触”，倒霉的照例是国家，吊车的安装工作停止了，大家“休息”了四天。幸好甲方代表，还不是一个不妥协的“斗士”，到第四天他宣布“投降”了，另外做了预算，乙方带着胜利者的姿态重新进入工地施工。"},{"type":"paragraph","text":"读者们一定想知道成为争执焦点的更换这块小垫板统共需要多少钱吧！经过调查，证明是人民币一元五角。而停工四天的损失多大呢？这照例是无人过问的。"},{"type":"paragraph","text":"好，我们对“扯皮专家”的行为已经有一些印象了，可是问题并不只是这样。有些“扯皮”专家还有一套维护本位主义的荒谬的论据和奇怪的逻辑。现在请读者们听一听吧："},{"type":"paragraph","text":"“我们反对本位主义，可是本位人皆有之，谁太老实了，谁就要吃亏！”"},{"type":"paragraph","text":"“社会上有分工，有分工就有本位，维护本位的利益也就是维护国家的利益！”"},{"type":"paragraph","text":"“没有一点本位，就不能完成国家计划！”"},{"type":"paragraph","text":"由此可见，有些人“扯皮”，是在一种思想支配下进行的。他们把老老实实维护整体利益看成是吃亏的事。他们似是而非地在闹本位主义和维护国家利益之间画上等号。甚至有些人这样想：“尽管我有本位主义，但我完成了计划，上级会奖励我，发给本单位奖金、红旗，至于你怎么样国家怎么样我管不着！”"},{"type":"paragraph","text":"资产阶级思想常常是不贴商标钻来钻去的，可是明眼的读者很容易看出这种相互刁难只顾自己的本位主义，本质上是一种资产阶级思想，它和社会主义企业相互之间的协作互助没有丝毫共同点。人民不能容忍这种“扯皮”的现象继续存在。“扯皮专家”应当赶快回过头来，走上正路！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}