{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高举毛泽东军事思想红旗　发扬人民军队的光荣传统  解放军官兵大兴“三八”作风  推动了部队各项工作和建设，进一步严密了各级党团的组织生活","authors":[],"dates":[{"year":1960,"month":12,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高举毛泽东军事思想红旗　发扬人民军队的光荣传统"},{"type":"paragraph","text":"解放军官兵大兴“三八”作风"},{"type":"paragraph","text":"推动了部队各项工作和建设，进一步严密了各级党团的组织生活"},{"type":"paragraph","text":"新华社7日电　高举毛泽东思想红旗，发扬人民军队的光荣传统，今年以来，中国人民解放军广泛开展了一个声势浩大、波澜壮阔的培养三八作风运动。这个运动，有力地促进了部队各项工作的跃进，推进了军队的加强革命化和加速现代化的建设。"},{"type":"paragraph","text":"今年春天，中共中央军事委员会向全军发出了培养三八作风的号召。林彪元帅对部队开展这一运动，曾经作了许多重要指示，强调人民解放军要按照毛主席早在抗日战争时期，用三句话和八个字所概括的人民军队在长期革命斗争中养成的优良作风进行建设。三句话是：坚定正确的政治方向，艰苦朴素的工作作风，灵活机动的战略战术；八个字是：团结、紧张、严肃、活泼。培养三八作风运动一经军委强调提出，更加引起全军上下的普遍重视。从干部到战士，从机关到连队，迅速掀起了一个人人讲作风，事事讲作风，处处讲作风的群众性热潮。在很短时间内，全军有十二万干部深入连队，深入基层，检查和帮助工作。许多高级将领和机关干部，亲自向基层的干部、战士讲述老红军、老八路的优良作风。许多部队还组织干部、战士到过去革命战争时期著名的战场进行访问，请当地人民和干部讲述当年我军英勇战斗和密切联系群众的感人事迹。经过各地部队大张旗鼓地深入宣传和反复教育，广大官兵深刻了解了三八作风的内容和意义，认识到三八作风是毛泽东军事思想的重要组成部分，是人民军队本质的集中表现，是部队训练、作战和一切行动的准则，是团结自己战胜敌人的重要因素。在深入宣传教育的基础上，各部队又普遍以三八作风为准则，检查工作，整顿作风。干部和战士在工作和学习中，在言谈和行动上，以及在外出和执勤时，都以三八作风为标准，对照自己，互相检查，做到人人负责，人人督促。在大兴三八作风的运动中，各部队还十分强调从实际锻炼中培养战斗作风。许多陆军部队，爬山越野，跋泥涉水，锻炼急行军，锻炼作战本领。人民海军顶着风吹浪打，冒着严寒酷热，到大海上练兵和生活。"},{"type":"paragraph","text":"培养三八作风运动，推动了部队各项工作和建设，使干部领导作风和战士的政治觉悟有了很大的进步，面貌一新。广大干部和战士进一步树立了坚定正确的政治方向，把毛泽东思想的红旗举得更高。他们认识到，毛泽东思想就是人民解放军的坚定不移的政治方向。大家立志读毛主席的书，听党和毛主席的话，按党和毛主席的指示办事，做党和人民的好战士，做毛主席的好战士，坚持在一切工作中用毛泽东思想挂帅。各个部队和军事院校的军事、政治训练，都以毛主席的著作为基本课程。部队一切干部的理论学习，也都以学毛主席的著作为主要内容。许多战士也买了毛泽东选集。培养三八作风以来，部队广大干部和战士更加明确了为共产主义事业奋斗的远大理想，满腔热情地拥护总路线、大跃进、人民公社三面红旗，积极执行党的路线、方针、政策，积极保卫和参加社会主义建设。全军的政治思想工作因此日益加强，干部战士的阶级觉悟迅速提高，斗志更加昂扬。"},{"type":"paragraph","text":"解放军大兴三八作风以来，进一步发扬了官兵一致、英勇顽强、艰苦朴素的优良传统。各个连队恢复建立了革命军人委员会，更广泛地开展了政治、经济、军事三大民主。干部坚持和战士实行“五同”：许多干部走出军官食堂，到战士食堂吃饭，领导机关干部下连队，也和战士一道吃饭；干部夜间查铺查哨，为战士盖被子、放蚊帐，做得更加经常；出操上课时，干部深入操场，和战士一道摸爬滚打；劳动时，同战士一道出力流汗；休息时，同战士一道娱乐、谈心。干部爱护战士，战士也更加爱戴干部。某部老红军连队一连的战士这样形容他们连的团结景象：“红一连，红作风，官兵都是主人翁，百颗心如一颗心，战胜困难一股劲，夺得训练门门红”。机关干部更加注意深入连队，树立“以连队为家”的思想，同连队的干部、战士，建立了亲密的感情。部队与部队之间，工作上主动协作，生活上互相关怀。兰州部队有一个连的两个班在执勤时，正逢雨季，柴禾打不来，牛粪拾不到，烧水煮饭成了大问题，另外两个班的战士闻讯后，立刻把自己舍不得吃的白面烙成烧饼，给他们送去。在培养三八作风中，英勇顽强的战斗作风得到充分发扬。沈阳某部二连的作业场山高坡陡，每次爬坡，都要出几身大汗。有个战士就在山坡上写了四句话：“高山走了千万个，谁怕这个小坡坡？就是山再高，好汉上山也挺直腰！”战士们每次上山，把劲一鼓就上去。某部共青团员宋胜吉等三个青年战士，执行海上运输任务，遇到狂风巨浪，桅折船漏，三人勇敢地与风浪搏斗六十四小时，终于胜利地返回部队。"},{"type":"paragraph","text":"培养三八作风以来，各党、团支部严格组织生活，开展批评与自我批评；干部战士重温“三大纪律、八项注意”，进一步加强了组织性、纪律性。全军已涌现出许多像上海“南京路上好八连”那样的连队，克勤克俭、厉行节约，在许多连队中已成风气。许多部队在繁重的训练和各项任务中，组织了合唱队、演出队、体育队。课余时间，干部战士一起唱“东方红”、“三八作风歌”、“社会主义好”，一起打球、赛跑、游泳。干部战士龙腾虎跃，营房内外一片欢腾，真是书声朗朗，歌声嘹亮。（附图片）"},{"type":"paragraph","text":"新疆生产建设兵团莫索湾垦区第二农场政委张洪（左一），和干部一起参加劳动。　新华社记者　丁彬萱摄"},{"type":"paragraph","text":"解放军某部参谋长张哲（中），在抗日战争时期曾经参加过南泥湾大生产。现在，他仍积极参加部队的生产劳动，还经常向新战士讲述当年南泥湾大生产的情形。　覃少华　杜和初摄（新华社稿）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}