{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海交大贯彻执行“可以教育好的子女”的政策紧紧围绕“拉”字　坚持正面教育把可以教育好的子女放到阶级斗争第一线去锻炼，取得显著效果","authors":[],"dates":[{"year":1969,"month":5,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　驻上海交通大学工宣队，遵照毛主席“调动一切积极因素，团结一切可能团结的人，并且尽可能地将消极因素转变为积极因素”的伟大教导，注意了对“可以教育好的子女”的教育工作，多次举办学习班，开展个别谈心，紧紧围绕“拉”字，坚持正面教育，把他们放到阶级斗争第一线去锻炼，取得了显著效果。"},{"type":"paragraph","text":"交大现有学生中，可以教育好的子女有二百多名。他们在运动后期都存在“三怕”“一等”的消极情绪。“三怕”即怕组织不信任，怕同学另眼看待，面子不好受，怕讲错话、做错事，被别人抓小辫子；“一等”即等毕业分配，一走了事。"},{"type":"paragraph","text":"经过教育后，这些人都有了不同程度的转变，多数人作到了“划”(同反动家庭划清界限)、“清”(肃清修正主义流毒和反动家庭的影响)、“站”(站到毛主席革命路线一边)。"},{"type":"paragraph","text":"以毛主席最新指示为武器，不断提高阶级斗争和路线斗争觉悟"},{"type":"paragraph","text":"驻交大工宣队遵照毛主席“办学习班，是个好办法，很多问题可以在学习班得到解决”的指示，为可以教育好的子女举办了各种学习班，请老工人和贫下中农忆苦思甜，对他们进行阶级教育，同时反复地组织他们学习毛主席指示:“这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的。”提高他们对文化大革命运动伟大意义的认识，端正他们对待群众的态度。六系有个学生，他的父亲原系某省的部长，一九五七年堕落为右派分子。在文化大革命中，这个学生曾一度抱有“父亲可能平反”的想法，经过教育，认识了父亲的反动本质。其他经过学习班学习的人，认识都有提高，表现也都有显著转变。"},{"type":"paragraph","text":"紧紧围绕“拉”字，坚持正面教育"},{"type":"paragraph","text":"遵照毛主席“开展谈心活动，这个方法很好”的教导，交大工宣队针对可以教育好的子女的活思想，经常开展个别谈心活动，积极鼓励他们站起来革命，发现他们有点滴进步就及时表扬。一系有一个学生，父母都是走资派，运动前，她和其他所谓“高干子女”一样，存在着“自来红”思想，运动初期，又受到反动血统论的影响，表现出强烈的优越感，被走资派利用，犯了错误，与同学之间的关系很紧张，当她的父母被揪出之后，这个同学的思想情绪一落千丈，从优越感变为自卑感，情绪消极，抬不起头来。于是，一场争夺青年的战斗开始了。一小撮阶级敌人乘机以“关心”她的面貌出现，用资产阶级的人性论来腐蚀她，煽动她对造反派的对立情绪，想把她拉到敌人一边去。工宣队发现这种情况，立即意识到这是资产阶级与无产阶级争夺青年一代的斗争，及时找她个别谈心，一方面帮助她认识她的父母的反动本质；同时还根据党的“有成份论，不唯成份论，重在政治表现”的政策，反复地向她指出:父母是不能选择的，但走什么样的道路是可以由自己选择的，启发她放下包袱，开动机器，积极地投入到革命的洪流中去。工宣队还先后两次让她参加学习班，组织她一起投入批判刘少奇的黑“六论”和反动的资产阶级人性论，参观“一月革命胜利万岁”展览会和老工人的忆苦思甜报告会，帮助她提高阶级斗争和路线斗争觉悟。经过工人老师傅的耐心帮助，不断地“拉”她一把，终于使她认识有所提高，在觉悟提高的基础上，写了两份揭发她反动父母的大字报。工宣队抓住这个苗头，及时地表扬，并让她在全班读了这些材料，对她进行鼓励，也改变同学对她的看法。"},{"type":"paragraph","text":"多方配合，创造条件，巩固成果，在斗争中接受再教育"},{"type":"paragraph","text":"驻交大工宣队在对“可以教育好的子女”进行教育的同时，也注意了对他们周围的人的教育，把这个工作做为落实政策的重要内容。实践证明，这项工作也是很重要的，特别是当他们受到歧视而感到自卑的时候，要教育周围的同学，不要歧视他们；当他们有了进步的时候，又要教育周围同学正视他们的进步，做到政治上严格要求，生活上热情关怀。"},{"type":"paragraph","text":"驻交大工宣队根据可以教育好的子女觉悟程度和实际表现，不断给他们创造必要的锻炼自己改造自己的条件，把他们推上阶级斗争的第一线，这样可以使他们在火热的斗争中继续提高觉悟。"},{"type":"paragraph","text":"(驻上海交通大学工宣队)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}