{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":12,"day":11}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"改革干部制度的一项重要措施——谈废除干部领导职务终身制","authors":["杨玉辰杨春长"],"parts":[{"type":"paragraph","text":"党的十一届五中全会根据马列主义的原则和我国的实际情况，提出废除干部领导职务实际上存在的终身制。这是我国干部制度的一项重大改革，是适应四化建设的一项重要措施。我们要深刻认识它的重大意义，提高实行这一改革的自觉性。"},{"type":"paragraph","text":"领导职务终身制的形成，固然有着种种原因，但从本质上说，它是封建制度的残余。在封建社会里，不仅帝王和贵族是终身任职并世袭的，而且某些官职也是终身任职并世袭的，即所谓“一朝为官，终身受禄”。这种制度是造成封建统治日趋腐朽的原因之一。在资本主义取代封建主义的过程中，资产阶级用共和制、议会制、普选制，代替了封建君主制、终身制、等级制和封建特权，从而能够把本阶级中最有能力的出类拔萃的人荐举、选拔上来，委以管理国家的各级重任，而为本阶级效劳。列宁曾指出：“资产阶级的共和制、议会和普选制，所有这一切，从全世界社会发展来看，是一种巨大的进步。”（《列宁选集》第4卷第55页）但是，资产阶级以资本的势力把全体劳动人民置于雇佣奴隶的地位，他们的选举制也只能是在资产阶级范围内实行，而把无产阶级和广大劳动人民排斥于国家管理之外。他们虽然表面上废除了封建的官职终身制和世袭制，但是，所有重要官职仍然由资产阶级代表人物轮换担任。无产阶级建立的社会主义公有制，要求劳动人民真正当家作主，要求“有系统地吸引越来越多的公民，然后是吸引所有公民直接地经常地来担负管理国家的重任。”《列宁全集》第27卷第142—143页）因此，社会主义公有制愈发展，社会主义的民主化程度愈高，就愈和干部领导职务终身制不能相容。"},{"type":"paragraph","text":"伟大导师马克思从来就是不赞成领导职务终身制的。1848年共产主义者同盟中央委员会在巴黎成立，马克思被选为主席。到1852年，共产主义者同盟在马克思的提议下解散。1864年成立第一国际时，马克思未担任主席、副主席和总书记职务，只担任了中央委员会的委员。后来又有人提议马克思为总委员会主席，马克思没有接受。1867年在总委员会会议上讨论连选奥哲尔担任主席问题时，马克思又提议撤销总委员会主席一职，改为每次开会选会议执行主席，只保留总书记职务。这个总书记职务也不是终身制，在第一国际存在的12年中先后就有6个人担任过总书记。这次我们党的十一届五中全会，提出了废除干部领导职务终身制，这不仅是改革党和国家领导制度的重大措施，也是拨乱反正，恢复马克思主义本来面目的需要。"},{"type":"paragraph","text":"废除领导职务终身制，有利于克服官僚主义，提高党和国家机关的办事效率。在社会主义制度下，干部不应当是高踞群众之上的“官”，而只能是为群众办事的公仆；领导职务是为办事而设立，不能为群众办事的人就不应当占据领导职务。因此，完全不应当把领导职务当作仅仅表示个人某种特殊社会地位的“官称”、“封号”，更不能允许存在旧社会那种封建官僚制度造成的身居高位而不为老百姓办事的腐败现象。可是，我们过去由于在干部制度上没有建立健全的选举、罢免、录用、提拔、奖惩、退休、退职、淘汰等制度，因而事实上存在领导职务终身制。干部能上不能下，能官不能民，必然带来因人设事，副职闲职很多，机构臃肿，人浮于事。又由于干部成了“铁饭碗”，必然助长一些人熬资历，混日子，革命朝气越来越少，“官、暮、骄、娇”四气与日俱增。特别是由于干部队伍不能实行正常的新老更替，必然造成一些人虽不称职却高居要位，而真正有能力的人才却不能发挥应有的作用。这不仅不利于人才的生长，也很难提高党和国家机关的工作效率。清代龚自珍在《明良论》中描绘封建官吏制度时说：“因阅历而审顾，因审顾而退葸，因退葸而尸玩，仕久而恋其籍，年高而顾其子孙，傫然终日，不肯自请去。”我们今天的一些官僚主义者，不也有这种现象吗？可见，只有废除领导职务的终身制，才能彻底铲除这些弊端。"},{"type":"paragraph","text":"废除领导职务终身制，还有利于克服家长制、“一言堂”等不良作风。我们的权力是人民群众给的。但是领导职务终身制却容易使我们的干部变成与众不同的高高在上的“官”，从而否定群众。我们有的同志习惯于搞“我说了算”，以为要不要群众关系不大，“反正你们也撤不了我的职”。更严重的，就可能搞家长制、“一言堂”，高高在上，蛮横霸道，甚至把自己所领导的单位变成个人的“山头”，成为他唯我独尊、称王称霸的肥壤沃土。废除领导职务终身制，将从制度上促使党和国家干部增强群众观念，保持和人民群众的密切联系，有效地防止和克服家长制、“一言堂”、垒山头等不良作风。"},{"type":"paragraph","text":"废除领导职务终身制，也有利于铲除特权思想。特权思想来源于人们在社会生活中的特殊地位。领导职务的终身制，造成了领导干部的特殊地位，因而很自然地助长着人们的特权思想。有些人搞特殊化、不正之风而有恃无恐，正是领导职务终身制在他们思想上起着“助纣为虐”的作用。只有废除领导职务终身制，才能有效地保证人民群众对党和国家干部进行监督，才能有效地防止特权思想，杜绝特殊化等不正之风。"},{"type":"paragraph","text":"制度问题是带有根本性、全局性、稳定性和长期性的问题。废除领导职务终身制，是根据我们党和国家长期以来所经历的正反两方面的经验教训，从根本上、全局上、长远的建设上来完善我们的领导制度和干部制度的一个重要问题。我们每个共产党员都立志要为共产主义事业奋斗终身，但是我们也都懂得，这并不意味着要终身担负领导职务。我们要排除一切个人得失的羁绊，从建设四化的根本利益、全局利益、长远利益看问题，坚决拥护废除领导职务终身制，积极地贯彻实行这一重要措施，加强党和国家干部队伍的建设，以适应我国社会主义现代化建设的需要。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}