{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"销声匿迹十年的吴桂贤","authors":[],"dates":[{"year":1988,"month":5,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"她本来是一个纺织系统的劳动模范，一个对中国经济建设作出贡献的先进人物。她作梦也没有想到，一场政治风暴，把她高高旋起，成为国内外注目的人物，她当过四年中共中央政治局候补委员，三年国务院副总理。她跻身于党和国家领导人的行列，出现在报纸和电视上；在人民大会堂、中南海接待过四海宾朋。"},{"type":"paragraph","text":"这一切，虽然和那个动乱的年代一起结束了十年，然而，国内外的许多跟她认识和不认识的人，至今还没有忘记吴桂贤这个名字，人们仍在关心、询问她销声匿迹十年间的情况。香港《大公报》于5月3日至5日连载有关文章，作了介绍。摘编如下:"},{"type":"paragraph","text":"龙年正月，我们来到吴桂贤家里作客。"},{"type":"paragraph","text":"她现在任西北国棉一厂党委副书记。她身着藏青色西服，端庄大方，跟我们过去在照片、新闻纪录片上见到的没有多大变化。她今年刚好五十岁，到了发福的年龄。春节前刚烫了发，十分精神。"},{"type":"paragraph","text":"她把一男一女两个孩子叫出来向我们介绍:“这是老大，叫王卫锋，上高二，这孩子身高一米八，我跟他说话还得仰起头呢。”"},{"type":"paragraph","text":"“小红是老二，大名叫王岳，上高一。”"},{"type":"paragraph","text":"在她指指点点忙活的档儿，我们环顾了一下她的居室。这是四室一厅房、厕所的单元住房。除彩电、冰箱外，家具都是老式的，铺盖也很简单。"},{"type":"paragraph","text":"她一边做菜一边跟我们闲聊。“过去我对烹调一窍不通，这几年得空了，照着《家庭大全》里的菜谱学了点手艺，醋溜白菜、烧茄子、拌莲花白这几样，人家说是我的拿手菜呢。”她边说边笑，那精神俨然是位能干的家庭主妇。"},{"type":"paragraph","text":"不多久，桌上摆满了菜。中间是个带棱角的圆盘子，四周镶着六个小方碟，棕红色的餐具，配上五彩缤纷的菜肴，宛如一朵盛开的莲花。"},{"type":"paragraph","text":"这个家庭的男主人，叫王振涛，他是一个高级工程师，在附近一个国防科研部门工作。在接到吴桂贤“中午回来陪客”的电话后，他主持完一个会议，就匆匆赶了回来。和吴桂贤爽直开朗的性格相反，他显得很沉静，熟悉吴家的人都说老王内向敦厚，桂贤过去所在的赵梦桃小组的老姐妹都夸他是一位“模范丈夫”。"},{"type":"paragraph","text":"在闲谈中，吴桂贤回忆起“文革”中那个“史无前例”年代的情况，她哭笑不得；谈到了回厂后十年多的生活，她又显得那么舒展、惬意。"},{"type":"paragraph","text":"粉碎“四人帮”后的“十一大”(1977年8月召开)，她继续当选为中央委员。同年9月，她向中央要求回陕西，得到了批准。"},{"type":"paragraph","text":"1977年国庆前夕，吴桂贤回到了西北国棉一厂，她主动要求回赵梦桃小组劳动。不久，又被派到前纺车间蹲点，后来担任车间党总支书记。回厂不久，全国开展了对“四人帮”的“揭、批、查”运动，她在全厂中层以上干部会上作了检查，后来在省委扩大:会上她又作了检查。会后，当时的省委书记王任重找她谈话:你的检查到此结束，这话不是我说的。让厂里给她重新安排工作。1981年，中央领导人又明确表态:对这样出身的女同志，在那样的历史条件下所犯的错误，应予以谅解，不再做什么结论了。陕西省委又派人了解她回厂后的表现，1981年6月重新任命她担任厂党委副书记。"},{"type":"paragraph","text":"吴桂贤刚回来时关于她的“小道消息”不胫而走，好些人特别是年轻人信以为真，有人甚至贴了大字报。就在她一度感到苦闷，不愿出厂门、家门时，却有更多的人在爱护着她、关怀着她。"},{"type":"paragraph","text":"这几年吴先后出差去重庆、九江、上海、石家庄等地的纺织厂，无论到哪，工人们都非常热情，没有人嫌弃她。去年3月，吴去北京，请中央领导人为即将落成的赵梦桃塑像题词，先后找到了习仲勋、郝建秀、钱之光、吴文英等。他们都高兴地满足了吴桂贤的要求。当时她住在京棉一厂，这是吴桂贤过去在中央工作时常去劳动的地方。不知怎的，北京第二毛纺厂的职工知道了，厂长、书记先是打电话，后又派专人请吴去作客，说厂里工人非常想看看你，没奈何只好去了，到处走了一遍，许多工人高兴地对吴说:“看到你身体好，心情也好，我们就放心了。”"},{"type":"paragraph","text":"谈到了这些事，吴桂贤显得十分激动:“这么多认识的，不认识的人都记挂着我，对我这样理解和信任，我决不能叫他们失望，我有一百个理由要把工作干好!”"},{"type":"paragraph","text":"1977年国庆前夕，吴桂贤即将告别工作了四年多的中共中央和国务院。她多么想去见见小平、叶帅啊!他们是前辈，是她所尊敬的老革命家。但是他们有的正忙着，有的要去外地，她只好在电话里跟他们告别。李先念接了电话后又热情地找她去，谆谆教诲，细细叮嘱，说了许多鼓励关心的话。最使她感动的是，李先念说:“你和他们(指造反起家的人)不一样，你是个老工人，可千万不要跌倒爬不起来啊!”她默默地听着，仔细咀嚼着每一个字的份量。“请您和中央放心，我决不会这样，我不能给工人丢脸。”"},{"type":"paragraph","text":"这以后的十年实践证明，吴桂贤没有说空话。"},{"type":"paragraph","text":"从北京回来的9月27日下午，吴桂贤先到西安，稍事停留，晚上八点左右到达咸阳。她一进厂，首先打听赵梦桃小组明天上什么班。尽管接待了许多来看她的人，收拾整理家里到夜里三点，她吃了安眠药，只躺了几个小时，六点就起身去车间，戴上工作帽，系起白围腰，走上了机台。她还是她——十年前一个普通的纺织女工。从那一天起，她一直和其他工人一样，顶班顶岗，努力完成自己的劳动定额。更使她愉快的是，她生活在群众之中。老姐妹亲切地叫她“桂贤”，中年的叫她“吴大姐”，小青年喊她“吴师傅”。诚实的劳动使她又找到了自己的人生价值。"},{"type":"paragraph","text":"几个月后，吴桂贤被调到她不熟悉的前纺车间，她又老老实实地从头学起，实打实地干。她从1981年起恢复了厂党委副书记职务以来的这些年，工作再忙，每星期总要抽时间下几次车间去接触工人，在生产现场了解情况，和群众保持密切的联系。"},{"type":"paragraph","text":"说实在话，吴桂贤回来后这些年，找她的人比过去当模范和当“大官”时都多。头几年找她的，是为了开导、帮助她；近几年找她的，是为了谈问题、反映情况，从生产到家庭纠纷，啥事都有。许多人找她，明知这事不归她管，或者根本解决不了，但还是找桂贤倾诉，因为觉得把闷在肚子里的话统统向她倒出来，心里就痛快了。吴桂贤呢，对群众的来访和反映很认真、很热心；尽自己的力量去解决、去反映、去争取，群众的大小事都乐于去管去办。有位年近五十的老姑娘的终身大事是个“老大难”，她不顾自己生病住院，热心地给她物色对象，穿针引线，终于把好事办成。老工人的子女结婚都愿意请她当证婚人，她还按本地风俗给新人缝被子。"},{"type":"paragraph","text":"厂党委有位干部在吴桂贤分管的部门工作，对吴作了认真的观察。他说，象她这样的人回到原单位后，往往情绪低落，畏首畏尾，有一种政治上的失落感。我看她不同，没有背包袱，心胸豁达大度，所以工作起来大胆泼辣，敢抓敢管，对己对人都很严格。我看她的缺点不是常见的推诿拖拉，怕负责任，倒是有时显得急躁、简单，不够冷静。由于文化程度不高，有时对问题认识得不那么深透。"},{"type":"paragraph","text":"厂党委的领导干部介绍，在党委班子里，她的年纪最大，大家把她当作大姐，对她既亲切又尊重，一班人团结得很好。由于她和大家的共同努力，她分管的组织、干部工作在全省纺织行业比较出色。"},{"type":"paragraph","text":"关于她的生活，也有不少传言。有人说，她从北京回来时带的东西有一车皮；有人说，装了两卡车，电视机、冰箱、高级家具啥都有。"},{"type":"paragraph","text":"我们找到了当时帮她搬东西的工人，他们说，车子是有两辆，都是吉普车，其中一辆是省上送她回来的人坐的。东西不太多，书差不多占了一半，是中央给政治局成员发的。有个工人说她亲眼看见有一个进口大彩电箱子从车上往下搬，后来到吴家没看见搬出来，有一次忍不住要求吴桂贤拿出来给大家见识见识。吴桂贤听了忍住笑，从床底下把那个大彩电箱子拖了出来，打开一看，“啊!满满当当地全是书。”"},{"type":"paragraph","text":"谈到这些事时，吴桂贤顺便向我们介绍:“在北京，公家确是给我配了二十英寸彩电、进口电冰箱、华生牌电扇、精美的茶具。我认为这是工作需要给我配备的，现在我离开领导岗位了，我不能带回来，要考虑影响，人总要有点精神嘛!”"},{"type":"paragraph","text":"吴桂贤接着给我们讲了件趣事:“我回来的第二年，那时住的是平房，西安陕棉十厂来了几个工人，在我家门口转来转去，我问他们找谁，他们说，‘不找谁，只想到你家里开开眼。’于是我引着他们从外到里看了我的一间半房子和厨房。他们离开后在公共汽车站上议论:听说拉了几卡车高级东西，结果连个沙发、大衣柜也没有，还不如我们呢。”"},{"type":"paragraph","text":"回厂十年，吴桂贤亲身经历了改革给中国大地带来的巨大变化。她告诉我们，“说起来许多人不会相信，从1973年到中央工作直至1981年，我的工资一直都是六十七点二元，每月由工厂开支，在北京工作期间中央办公厅每月另给生活补贴每天一元。我在北京头一个月吃饭花了六十多元，吓了我一跳，我只好给伙房师傅说实话，叫他们降低标准，更不要给我买温室菜了。在中央政治局开会时，喝龙井茶每次收费三角，月终结算，这笔开支也得想法免掉，于是我只好说我不爱喝茶。那时，搞穷社会主义，连我这个当了‘大官’的，日子也过不去，所以回厂后头几年，就象陕棉十厂工人看到的，确实没有什么家当，这几年我的月收入从六十七点二元增加到二百多元，和爱人合起来快四百元。1984年又搬进这四室一厅的住房里，才有条件搞‘基本建设’。你看，这个大沙发是84年做的，夏普十八英寸彩电是85年买的夏普一百七十五立升电冰箱是86年春节前添置的。如今党的改革开放政策，确实是强国富民的政策。”"},{"type":"paragraph","text":"在告别时，我们问她今后有什么打算时，吴桂贤开玩笑地说:“我的祖先坟头上没有当大官的‘风水’，到上头也是活受罪。回来后这几年我的心情特别舒畅，今后在基层岗位上能扎扎实实地给人民干点事，这是我最大的愿望。”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\05\\885M040601.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"李先念","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}