{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":2,"day":26}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"共产党员要在政治上与党中央保持一致","authors":[],"parts":[{"type":"paragraph","text":"文章在阐明共产党员要在政治上和党中央保持一致的重要性时说，只有全党紧密地团结在党中央的周围，与中央同心同德，步调一致，党的路线才能真正得以实现。正因为如此，我们党早就把这一原则作为重要的政治纪律和组织纪律规定在党的章程上。党的八大通过的党章就规定了：“党的决议必须无条件地执行。党员个人必须服从党的组织，少数必须服从多数，下级组织必须服从上级组织，全国的各个组织必须统一服从全国代表大会和中央委员会。”“关于党的政策问题，在党的领导机关没有作出决议以前，党的下级组织和党的委员会的成员，都可以在党的组织内和党的会议上自由地切实地进行讨论，并且向党的领导机关提出自己的建议。但是党的领导机关一经作出决议，他们就必须服从。”"},{"type":"paragraph","text":"文章分析了过去很长一段时间里，林彪、“四人帮”践踏党规党法，给党的建设带来的灾难性的后果：一些党员党的观念淡薄了，某些党组织中政治纪律和组织纪律松弛了。有的党员中林彪、“四人帮”的毒害很深，思想、立场、感情不对头，还自以为是，动不动就认为中央的路线、政策“偏了”，因而产生抵触甚至对抗的情绪。有的人把林彪、“四人帮”的破坏带来的问题算在我们党的领导的帐上，抓住现在还存在的一些具体问题，否定党的路线、方针、政策。更有甚者，有少数党员竟然违背党的纪律，搞非组织活动，公开煽动反对党的路线，等等。"},{"type":"paragraph","text":"文章强调说，今天的党中央在路线上是完全正确的，是值得信任的，轻易地怀疑中央的路线“偏了”，不愿在政治上与党中央保持一致，是大错特错。文章指出，林彪、“四人帮”一伙反革命野心家、阴谋家篡夺中央的部分领导权、推行修正主义路线的情况是一种特殊历史条件下的产物，在这种情况下，许多党员起来抵制和反对林彪、“四人帮”的倒行逆施，包括采取象天安门事件这样的行动，是完全正义的。但是，反对林彪、“四人帮”，并不是反对和否定党的领导，而正是为了维护党的领导；不是否定党员在政治上应该与中央一致，而正是要恢复党的优良传统，恢复党的政治纪律与组织原则，粉碎“四人帮”三年来，我们党的状况已经发生了根本的转交，领导班子已经发生了根本的转变，党的思想路线已经发生了根本的转变。今天的党内，民主生活的大发扬是空前的，纠正错误的魄力之大也是空前的。正是今天的党中央，在粉碎“四人帮”以后，及时地作出党的工作着重点转移的战略决策，把全国人民梦寐以求的在本世纪内建成现代化的社会主义强国的宏伟目标，规定为我们党在今后一个历史时期的政治路线；正是今天的党中央，通过实践是检验真理的唯一标准的讨论，在全党恢复了辩证唯物主义的思想路线；正是今天的党中央，以伟大的气魄，解决了一系列重大历史遗留问题，平反了大量冤假错案；正是今天的党中央，深谋远虑，励精图治，领导全国人民打响了实现四化的第一个战役，决定集中三年时间认真搞好国民经济的调整、改革、整顿和提高，并且已经取得了显著的成效。这样一个坚定地站在正确路线上，领导全党、全国人民沿着正确轨道不断前进的党中央，赢得了每一个爱国的中国人的衷心爱戴和拥护，我们每一个党员怎能不自觉地团结在党中央的周围，与它保持政治上的一致呢？"},{"type":"paragraph","text":"过去，林彪、“四人帮”别有用心地片面强调要以政治上正确与否作为是否与中央保持一致的先决条件，文章指出这是宣扬主观唯心主义的真理论。正确与不正确，不是由某个人自己认为怎样就能确定，而要经过实践的反复检验。如果自己认为正确就执行，自己认为不正确就反对，岂不要乱了套，哪里还会有党的统一行动？历史上党内不少机会主义路线头子，都是以“中央错了，我对了”的口号，来反对中央。可是中国革命的历史事实证明，错误的恰恰是他们，而不是中央。"},{"type":"paragraph","text":"文章分析了在党的路线出现偏差时，作为一个共产党员，应当采取的态度，既要在党内开展原则性的斗争，又要在组织上行动上与中央保持一致。因为只有这样，才能使党不致分裂，自己不离开党的队伍，也才有可能通过党内斗争纠正党的错误路线。我们是辩证唯物主义者，我们相信，只有依靠全党的努力，共同的实践，使更多的党员提高觉悟，认清路线上的是非，才能在得到多数同志的支持，特别是党中央本身的努力下，来纠正党的路线的偏差。我们党许多老一辈无产阶级革命家在当时就是这样做的。这样，既避免了党在组织上的分裂，又能通过实际工作的每一步骤去说服、争取多数，从而纠正了党的错误，挽救了党。"},{"type":"paragraph","text":"有的同志担心，强调在政治上与中央保持一致，会不会妨碍发扬党的民主，弄得人们不敢讲话。文章在提出这个问题后说，这种担心是不必要的。所谓党内民主，就是按多数党员的意志办事。今天，党的路线就是集中了全党和全国人民的意志制定的，是高度发扬党内民主的产物。坚决贯彻执行党的政治路线，正是按多数党员的意志办事，正是民主集中制的根本要求。当然，为了保证党的路线的贯彻执行，还要继续发扬党的民主，不断提高和发扬广大党员为贯彻执行并维护党的路线的主动性、积极性、创造性，勇于同违反党的正确路线的倾向作斗争，排除来自“左”的或右的方面的干扰，发挥党员的高度责任感，积极改善党在四化建设中的领导作用，对党的工作中的缺点错误提出建设性的批评，提出积极的改进意见，等等。党内民主，同强调与中央保持一致，是一点也不矛盾的。"},{"type":"paragraph","text":"文章反对离开党的根本利益，抽象地讲民主的倾向。文章说，民主，说到底，是手段，不是目的。发扬党内民主，不是为了别的，正是为了增强党的战斗力，全党团结一致地实现党的中心任务，即实现四化；民主的成效如何，最终要以是否有利于党的团结统一，是否有利于四化事业来衡量。不能设想，有一种党内民主，它不是增强团结统一，而是破坏团结统一；不是促进四化，保卫四化，而是削弱四化，干扰四化；不是有利于贯彻执行党的路线、方针、政策，而是妨碍贯彻执行党的路线、方针、政策。这样的所谓民主，违背了广大党员的意志，妨害了党的集中统一，决不是我们所需要的党的民主，而是对党的民主的破坏。"},{"type":"paragraph","text":"有的同志还担心，强调与中央保持一致，会不会提倡盲从，影响党员解放思想、独立思考。文章在提出这个问题后说，这种担心，同样是不必要的。"},{"type":"paragraph","text":"我们党一贯鼓励党员努力学习，解放思想，善于独立思考，善于识别正确路线和错误路线。党不需要党员的盲从，需要的是自觉的行动；不需要提倡奴隶主义，需要的是为真理献身的革命精神。但是，我们党又从来认为，解放思想必须有一个正确的方向。我们解放思想的根本目的，在于正本清源，拨乱反正，使我们的思想冲破林彪、“四人帮”设置的精神枷锁，回到辩证唯物主义的正确轨道上来；在于从实际出发，更好地解决前进中出现的新情况、新问题，不断探索社会主义的经济规律，探索中国式的现代化道路，多快好省地实现党在现阶段的历史使命。党的三中全会确定的政治路线及一系列方针、政策，就是党中央领导全党思想大解放的产物。党的工作着重点转移到四化建设上来，正是在思想解放的运动中开始实现的。因此，强调在政治上与中央保持一致，不仅不会影响解放思想，而且可以使思想解放有一个正确的方向。解放思想决不是胡思乱想，它必须符合党和人民的根本利益，尊重社会主义建设的客观规律。那种不从实际出发，不顾党的利益，乱想乱说，恰恰是没有从唯心论形而上学的枷锁下解脱出来，没有从资产阶级个人主义的束缚下解放出来。如果这样去“解放思想”，其结果就可能“解放”到资产阶级的怀抱中去。"},{"type":"paragraph","text":"有这样一种荒唐的论调，似乎只有不与中央保持政治上的一致，以至敢于向中央唱唱反调，才是所谓的“发扬民主”和“解放思想”。文章指出，这是对发扬民主和解放思想的歪曲。文章最后说，对持这样观点的人，我们应该向他们讲清楚，我们党的章程规定了，只有承认党的纲领，执行党的决议，遵守党的纪律的人才能参加党；只有在政治上把个人的愿望同党的理想融合一体，在政治上与党中央保持一致，同党一起奋斗的人，才能做一个名副其实的共产党员。否则，他将失去共产党员的资格。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}