{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"热情支持农村合作医疗事业发展","authors":[],"dates":[{"year":1969,"month":7,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"安阳市医药公司中药批发部遵照毛主席关于“全心全意地为人民服务”的教导"},{"type":"paragraph","text":"热情支持农村合作医疗事业发展"},{"type":"paragraph","text":"河南省安阳市医药公司中药批发部，遵照伟大领袖毛主席“把医疗卫生工作的重点放到农村去”的光辉指示，热情支持农村合作医疗事业的发展，全心全意为贫下中农服务，受到了广大贫下中农和“赤脚医生”的欢迎。"},{"type":"paragraph","text":"把工作重点移到农村"},{"type":"paragraph","text":"这个中药批发部，担负着安阳市和河北省靠近安阳地区的一百二十多个单位的医药批发供应工作。十几年来，这个批发部在为谁服务的问题上，经历了两条路线的激烈斗争。这个批发部由于受到叛徒、内奸、工贼刘少奇推行的“业务第一”、“物质刺激”等反革命修正主义路线影响，资本主义经营思想严重，服务方向不明。"},{"type":"paragraph","text":"经过三年无产阶级文化大革命，中药批发部发生了巨大变化。去年十月份，这个批发部革命领导小组成立以后，一个尖锐的问题摆在面前：商店怎样为广大工农兵服务？"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“不破不立。破，就是批判，就是革命。”他们以毛泽东思想为武器，结合本部门的实际，狠批叛徒、内奸、工贼刘少奇推行“业务第一”、“物质刺激”等反革命修正主义黑货。通过革命大批判，大家认识到：为谁服务的问题，是举什么旗，走什么路，执行什么路线的大问题。他们说：不批判，头脑糊糊涂涂，不知道为谁服务；经过批判以后，头脑清清楚楚。只有突出无产阶级政治，全心全意为工农兵服务，才是我们走的光明道路。"},{"type":"paragraph","text":"在提高认识的基础上，他们遵照毛主席关于“调查就是解决问题”的教导，组织人力分期分批深入农村，调查研究，听取贫下中农的意见。他们在调查中，和贫下中农一起学习毛主席著作，一起参加劳动，一起开展革命大批判。贫下中农热爱毛主席的深厚感情，为革命种田的忘我劳动精神，使商业人员受到了极其深刻的教育。贫下中农的意见，为批发部斗、批、改提供了依据。他们决心把工作重点移到农村去，全心全意地为贫下中农服务，支持农村合作医疗事业的发展。"},{"type":"paragraph","text":"处处为贫下中农着想"},{"type":"paragraph","text":"根据贫下中农的意见，批发部以伟大领袖毛主席的“完全”、“彻底”、“全心全意地为人民服务”的教导为标准，从方便群众、利于农村合作医疗事业出发，改革了“坐门等客”、“按时营业”和购、销、调、存上的不合理制度。原来，药材从进货到供应，需要经过十几道手续和几天时间，现在几个小时就能和群众见面了。他们为了节省合作医疗单位经费，取消了批发起点，实行了一支、一盒、一丸也供应，还实行了电话预约售药，送药上门等。今年春天，有一次北郊公社北寺旺大队卫生室，在批发部买了药，没有时间往回送，又碰上下雨。这时，营业员张宜琴想：现在是春耕大忙季节，耽误了农时，就会影响农业生产。于是她和另外几个同志拉上平板车，冒雨把药材送到大队。贫下中农感动地说：“这种天气，我们万万没有想到你们会送药来。你们送来的不仅仅是药材，而是送来了毛主席他老人家对俺贫下中农的关怀！”今年以来，这个批发部送往各大队卫生室和合作医疗单位的各种药材和成药共十五万斤。"},{"type":"paragraph","text":"为巩固发展合作医疗事业贡献力量"},{"type":"paragraph","text":"这个批发部为了巩固和发展农村合作医疗事业，减轻社员经济负担，还积极组织群众采挖、利用当地野生药材。"},{"type":"paragraph","text":"过去这个批发部对本地的野生药材，只管收购，不管辅导农村医生炮制，因而群众用药还得进城去买，增加了群众的负担。有些普通药材，本地野生的都有，但批发部却脱销。为了解决这个问题，他们深入到田间、地头和社员家里，访问老贫农、老药农、老中医，进行了深入细致的调查研究，发现市郊共有常用野生药材一百二十多种。随后，他们又把这些药材的土名、入药名、入药部位、采挖时间和炮制方法等汇集成册，印发给生产大队和合作医疗单位，并且制作了实物标本，下乡宣传展览，有计划有组织地发动群众采挖、炮制。"},{"type":"paragraph","text":"他们在编印《野生药材手册》和采集制作标本的过程中，不怕苦、不怕累。为了寻找一种药材，他们不惜跑数十里，到山坡上去采挖。售货员李保和，解放前在资本家的药铺当学徒，目睹资本家掺假使潮，以次顶好，唯利是图，坑害群众的恶劣行为，恨透了旧社会，恨透了资本家。现在，他一想到发展农村合作医疗事业，为贫下中农服务，浑身都是力量。他常常利用休息时间，和几个同志一起到山沟野岭去采集药材。最近，他采集了药材五十多种，并细心地一种一种制成标本。"},{"type":"paragraph","text":"发动群众采挖当地野生药材，不仅扩大了收购，还增加了农村合作医疗单位的收入。原来农村合作医疗药费超支的单位，现在有了节余。"},{"type":"paragraph","text":"目前，这个中药批发部的革命群众，在学习、宣传、落实党的“九大”精神的高潮中，认真学习毛主席关于在无产阶级专政下继续革命的学说，在为贫下中农服务的大道上乘胜前进。本报通讯员（附图片）"},{"type":"paragraph","text":"河南省柘城县岗王公社沙河集供销社门市部热情为贫下中农服务，认真当好“后勤部”。这是售货员送货到田间。　本报通讯员摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}