{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文化简讯","authors":[],"dates":[{"year":1952,"month":7,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"文化简讯"},{"type":"paragraph","text":"中央卫生部召开“无痛分娩法”座谈会"},{"type":"paragraph","text":"无痛分娩法自在我国上海、天津、北京、徐州、广州等地个别保健医疗机构推行以来，获得显著的成绩。天津已试行一百六十余例，北京在最近亦试行了四十三例，百分之九十以上获得成功。中央人民政府卫生部为介绍和推行这一苏联的先进医学，于本月十八日召开了“无痛分娩法”座谈会。到会有北京、天津两地五十三个有关单位的代表和苏联专家捷多夫同志、天津第一军医大学临床学院副院长刘民英、中国协和医院妇产科专家林巧稚大夫、天津市立总医院妇产科主任俞霭峰、中央妇幼保健实验院院长陈本真及妇幼卫生专家、教授、人民团体等代表共九十余人。"},{"type":"paragraph","text":"中央人民政府卫生部傅连暲副部长在总结中指出：无痛分娩法是当前产科工作中重大的和新的问题。今后应实事求是地学习苏联经验，除在工农劳动妇女中坚决地推行新法接生外，先在城市推行无痛分娩法，逐渐使之普及。他希望医务工作者们要以亲切友爱的革命精神和产妇们密切合作，使技术和政治相结合，同时要求医务工作者和中华医学会、妇联等人民团体密切合作，共同为推行进步的、科学的、实用的无痛分娩法而努力。全国文协召开学习座谈会"},{"type":"paragraph","text":"并组织作家和群众见面"},{"type":"paragraph","text":"中华全国文学工作者协会经过整风学习以后，决定加强该会的工作。该会曾在本月三日和二十一日先后召集了两次学习座谈会。一次由湖北省黄岗青年团地委书记梅白同志报告该地区在全国解放后党领导农民和地主阶级斗争的情况，内容极为生动。到会的人一致认为对于了解农村阶级斗争的复杂的情况，有很大启发，希望今后经常举行这种报告会。另一次由高玉宝同志和帮助他写作的荒草同志报告了小说“高玉宝”的写作经过。"},{"type":"paragraph","text":"为了加强作家与青年群众的联系，组织作家经常和群众见面，该会曾组织丁玲、周立波、萧殷等人到清华大学、北京大学及天津市学联去做了关于文艺思想问题的报告，今后仍拟不断组织作家参加这"},{"type":"paragraph","text":"一工作。该会的机关刊物“人民文学”自文艺整风后已有所加强，但目前作品水平仍不高，最近召开了扩大编委会，讨论了近期的编辑工作，并吸收了大家对加强该刊编辑工作的建议。全国文协今后将有计划地组织领导会员的学习和创作。"},{"type":"paragraph","text":"全国文协座谈高玉宝的创作"},{"type":"paragraph","text":"中华全国文学工作者协会在二十一日举行座谈会，讨论文艺战士高玉宝的创作问题。参加座谈会的有丁玲、赵树理、张天翼、卞之琳、陈企霞、严文井、袁水拍、蒋牧良、锺惦棐等四十多人。高玉宝和帮助高玉宝修改作品的部队文艺工作者荒草也出席了座谈会。"},{"type":"paragraph","text":"高玉宝在会上生动地报告了他在共产党的培养下克服困难从事写作的经过。他并说到他原来只是为了想把他在旧社会所受的无限痛苦和对敌人的无比的仇恨记下来，用来巩固和提高自己的革命热情，并未意识到是在进行文艺创作。他的发言受到与会者热烈的欢迎。"},{"type":"paragraph","text":"丁玲在发言中指出：高玉宝的创作和成就将推动许多有丰富的战斗生活的工农群众从事写作。这是文艺工作中的大事。全国文协要以极大的兴奋欢迎他们进入文艺工作的队伍，并希望老作家们给他们以关怀和帮助。她还指出：高玉宝的最大的特点是他是抱着为人民服务的态度来写作的，他没有想过要当作家。那些把文艺当作个人的事业而只想当作家的人和徒有作家之名现在不写作的人，应该向高玉宝学习。"},{"type":"paragraph","text":"在会上发言的还有赵树理、卞之琳、严文井、荒草等。他们一致认为：高玉宝的写作和他的作品的真实生动，具体地证明了生活对于文艺创作的极端重要。高玉宝的优秀的政治品质和他的严肃认真的工作作风保证了他完成优秀的作品。他的作品阶级立场十分明确，洋溢着对劳动人民的热爱和对敌人的仇恨；他克服困难的毅力是惊人的。高玉宝的作品充满了民族风格，语言也非常大众化。这种作品很容易为广大的读者所接受。发言者也一致认为只有在共产党的教育下，才有可能出现高玉宝这样的文艺战士。"},{"type":"paragraph","text":"“中国农报”一九五二年第十三期内容介绍"},{"type":"paragraph","text":"第十三期“中国农报”的重要内容，有苏联农业专家卢森科的“米邱林农业生物科学在中国应用的初步成果”一文，着重地批判了过去反动资产阶级农业科学在中国农业上所造成的罪恶和危害，指出新中国的农业在初步接受了米邱林学说的指导后，就获得了很大的成就，这对我国某些农业科学工作者到现在为止仍然存在着的对米邱林学说的错误认识和抵抗情绪是一个有力的答覆和教育（该文将在第十四期续完）。为纪念“七一”党的生日，该刊有四篇专文介绍党领导农民开展爱国增产运动及合作互助的作用和经验，着重地指出了加强对农民的政治教育的重要性，批判了农村部分干部和农民的右倾思想和企图走向富农道路的错误。在粮食作物良种普及的问题上也有两篇专文，说明了良种普及对提高单位面积产量上有很大的作用。此外，有我国农民代表参观团参观乌克兰的报道，文中充分流露着苏联农民对中国农民代表深厚的友情和伟大的国际主义精神，并介绍了苏联国营农场和集体农庄的优越性，指出了它是我国农业发展的方向。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}