{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央办公厅《情况简报（整风专辑）汇编》（十六）","authors":["中共中央办公厅","编印"],"dates":[{"year":1957,"month":8,"day":25}],"is_range_date":false,"parts":[{"text":"中共中央办公厅《情况简报（整风专辑）汇编》（十六）","type":"title"},{"text":"中共中央办公厅编印","type":"authors"},{"text":"目录","type":"subtitle"},{"text":"各省、市委电话汇报（八月十四日到十六日）…………（1）","type":"paragraph"},{"text":"北京市反右派斗争的情况…………………………………（30）","type":"paragraph"},{"text":"各省、市委电话汇报","type":"subtitle"},{"text":"八月十四日","type":"subtitle"},{"text":"上海","type":"subtitle"},{"text":"目前，高等学校、宣传、市区两级机关、民主党派、工商界和中小学校六大系统，同时展开了整风运动和反右派斗争。全市共有右派分子二千五百八十一人（内党员八十人，团员五百一十八人）；已登报的九十一人（内党员六人、团员一人），准备登报的十九人（内党员三人、团员一人）；自杀的七人（内团员一人），死一人。","type":"paragraph"},{"text":"各个系统运动的发展是不平衡的：","type":"paragraph"},{"text":"第一，高等学校系统。共二十二个单位（包括十九所高等学校和科学院上海办事处、军医大学、军医科学院），有四万三千多人参加了运动，暴露出右派分子一千三百三十八人。这个系统因运动开展得较早，运动开展的面较大，右派分子暴露的也较多。","type":"paragraph"},{"text":"第二，宣传系统。共有八十四个单位，有一万四千六百八十四人参加了运动，暴露出右派分子一百一十三人。在八十四个单位中，运动展开的程度也不同，不少单位还没有发现右派分子。党内一般是没有放开。","type":"paragraph"},{"text":"第三，市、区两级机关。共有六百一十六个单位，工作人员十五万多人。据初步统计，放透的有九十五个单位，没有放透的三百六十个单位，还没有放的一百六十一个单位。目前已发现右派分子九百七十人（还未全部经领导单位批准）。","type":"paragraph"},{"text":"第四，民主党派。共有成员一万三千四百八十二人。其中的右派分子多分布在机关、学校。在民主党派机关和市政协，只发现右派分子七人。","type":"paragraph"},{"text":"第五，工商界。现在反右派斗争只在民建会、工商联常委会、纺织业同业工会、工商界政治学校等单位进行，整个工商界的斗争还没有完全展开。已发现右派分子六十七人。","type":"paragraph"},{"text":"第六，中等学校。只有十一个单位排出了右派分子。中等学校同卫生部门共有右派分子二十三人。中等技术学校有右派分子六十三人。","type":"paragraph"},{"text":" （上海市委办公厅文静汇报）","type":"paragraph"},{"text":"江西","type":"subtitle"},{"text":"一、省级直属机关共有一百五十六个单位，其中：有右派分子的单位七十七个，占省级单位总数的百分之四十九点四；没有右派分子，只有某些右倾思想的单位四十八个，占百分之三十点七；既无右派分子，也无右倾观点和言论的单位三十一个，占百分之十九点八。省级直属机关参加运动的共有一万三千零三人，已暴露出右派分子一百九十九人，占参加运动总人数的百分之一点五。这些右派分子中，有小集团十个，其成员约六十人；其余一百三十九人是单干户。","type":"paragraph"},{"text":"省级直属机关共有共产党员四千五百一十三人，其中已揭露出右派分子十人，占党员总数的百分之零点二二。共有共青团员七千八百二十六人，已揭发出右派分子十九人，占团员总数的百分之零点二四。","type":"paragraph"},{"text":"二、江西省民盟、民革、农工三个民主党派的省、市（南昌市，下同）委员一百四十一人中，共有右派分子十五人（包括省主委三人，市主委一人），占这三个民主党派省、市委员总数的百分之十点六三；中间分子九十四人，占百分之六十六点六七；左派分子二十五人，占百分之十七点七三。其中：民盟省、市委员四十九人，有右派分子九人，占百分之十八点三六；民革省、市委员五十五人，有右派分子四人，占百分之七点二；农工省、市委员三十七人，有右派分子二人，占百分之五点四一。","type":"paragraph"},{"text":"三、江西省四个高等学校，共有教师（包括教授、讲师、教员、助教）五百六十四人，其中有右派分子二十七人，占教师总数的百分之四点七；共有学生三千五百九十二人，其中有右派分子七十八人，占学生总数的百分之二点一七。在学生右派分子中，有共青团员二十四人，占学生右派总数的百分之三十点七七，占团员总数的百分之一点一五。","type":"paragraph"},{"text":"四、根据省级直属机关对一百四十七名右派分子的检查，经过斗争以后，已低头认罪，并基本上作了交代的有三十六人，占百分之二十四点四；检讨不深刻，半交代半隐瞒，还没有完全认罪的有七十六人，占百分之五十一点七；还在继续顽抗的有三十人，占百分之二十七点二；还未展开斗争的有五人，占百分之三点四。","type":"paragraph"},{"text":" （江西省委整风办公室王介方汇报）","type":"paragraph"},{"text":"安徽","type":"subtitle"},{"text":"省民盟右派集团的反动活动情况","type":"subtitle"},{"text":"民盟省委经整顿队伍后，从七月十九日起，又连续召开了十多次座谈会，集中揭发、批判以童车五、王晋斋、吴伯敏为首的反动集团。这一阶段的座谈会是在建立了以左派为核心的领导小组主持下进行的，参加会议的除省民盟在合肥的委员外，还吸收了民盟的专职干部及合肥市的各基层组织的一些代表参加。因此，这一阶段的斗争不仅是领导力量加强了，而且战斗队伍也壮大了，斗争声势较大，火力集中，揭发的问题也较真实，使右派集团原形毕露，已陷于孤立。","type":"paragraph"},{"text":"根据已揭发的材料来看，这一反动集团的阴谋活动是有组织、有纲领、有计划的。他们的计划是千方百计地企图削弱和取消党的领导，大力发展他们的组织，阴谋夺取党的领导权，首先是夺取党在文教界的领导权。他们趁鸣放和我党整风的机会大肆进攻，企图把党搞臭。他们的具体行动，最主要的有如下几点：","type":"paragraph"},{"text":"一、大力发展组织","type":"subtitle"},{"text":"为了要实现章伯钧的“上议院”的野心，首先是大力发展组织。在今年四月民盟的全国会议以前，吴伯敏等就已根据章罗联盟的指示发展了大批盟员。在二月省民盟召开了组织工作会议时，吴伯敏就已提出民盟全国会议后“发展工作就成为压倒一切的中心工作”。王晋斋则在会上介绍了上海、浙江、南京以请客等方式进行拉拢来发展组织的经验。随后吴伯敏又在民盟省委会上作了发展组织工作的报告，强调发展“才能提高民盟的政治积极性。”还说什么“可进一步密切党与群众的关系”等等，并且还总结了一条“以发展来推动发展”的经验。在春节期间，他们曾对屯溪市民盟负责人徐洁民说：“安徽的发展落后于全国，民盟中央已批评了，上半年要加一倍。”他们强调向中间、落后分子中发展组织，根本不提依靠党的领导。童车五在布置发展工作时，更用偷天换日的办法，将“巩固与发展相结合”改为“发展与巩固相结合”，还说：“过去是以文教界、大中城市为主，但不是唯一的。”吴伯敏更进一步提出：“在无盟组织的单位，就应发展盟员，建立组织；中上层要发展，下层也要发展。”这一大发展计划已执行了一个时期。自从吴伯敏去年担任组织部长以来，从去年九月到今年二月，全省发展的数字相当于去年一月到八月发展数的八倍，共发展了三百六十余人。","type":"paragraph"},{"text":"二、摆脱党的领导和夺取党的领导权","type":"subtitle"},{"text":"对这一问题，童、王、吴都正式地或非正式地、公开地或秘密地策划了相当周密的主意。他们通过替陈荫南写发言稿，提出了和章罗联盟提出的政治设计院、平反委员会本质上一样的“安全保障机构。”童车五认为“统战部管得太多，太死，不放手，挫伤了民主党派工作的积极性”；借口“独立思考”，反对到统战部去商量问题。王晋斋极力歪曲“长期共存，互相监督”的方针，说“民主党派接受共产党领导的问题已解决了，现在主要是监督问题”；“共产党领导是外行领导内行，效果很不好”；对学校取消党委制问题极感兴趣，到处鼓吹。王并提出“要在政治上与共产党争鸣”的口号。吴伯敏说：“民盟省委组织应该与中共省委、省人民委员会并行。”所有这些言行都暴露了他们要削弱和夺取党的领导权的野心。","type":"paragraph"},{"text":"三、“团结落后，争取中间，打击进步。”","type":"subtitle"},{"text":"童、王、吴是采取这一套战略来进行阴谋活动的。他们用一切办法诱骗知识分子，作为他们向党进攻的资本，其首要目标是文教界。表现在：","type":"paragraph"},{"text":"（1）用一切卑鄙手段来打击积极分子。童车五为陈荫南草拟的发言稿，就用歪曲或根本捏造的材料对党员和积极分子进行诬蔑，说党团员的汇报“与国民党特务的办法没有区别。”王晋斋说：“学校里的党团员、积极分子都是护墙派。”说他们在业务上是最不行的，成天跟在党员后面转。”“积极分子不起积极作用，而是起消极作用，不是起助手作用，而是起打手作用。”","type":"paragraph"},{"text":"（2）打着代表知识分子利益的招牌来拉拢和团结落后分子。童车五很不满意去年统战部副部长郑曰仁同志关于知识分子仍须继续进行改造的报告。王晋斋则把知识分子说成“王小二过年，一年不如一年”，“受排挤，受打击”，处于“四顾无知己，比邻若天涯”的境地。他们特别仇视思想改造和肃反运动，说这些运动都搞糟了，把知识分子搞得意志消沉，抬不起头来。他们还别有用心地修改了“民主党派联系群众应在党的领导下以进步为骨干，团结中间带动落后共同前进”的原则。王晋斋在政协小组会上说：“民盟联系群众主要是中间、落后分子，要代表他们的利益，要关心他们的要求，解决他们的困难。”吴伯敏曾批评他们的发展工作“太保守了，质量太高了”。他们利用一些消极因素，来团结一切对党不满的人向党进攻。","type":"paragraph"},{"text":"（3）首先进攻文教界。他们对省教育厅、大专学校、中等学校、省话剧团等单位都进行了猖狂进攻。","type":"paragraph"},{"text":"1、企图控制教育厅。他们指使爪牙马君骅（民盟教育厅支部负责人，盟的文教委员）在教育厅进行一系列的猖狂至极的阴谋活动。他们特别称赞马，说他干得很好。据揭发，童车五在三反以后就开始培养马君骅，通过马在教育厅发展组织，马还接受王晋斋的指使，将厅内有关指示性的文件都抄送民盟省委，并不止一次地将内部刊物送王，马根据他们的指使，将厅内各处室非党、非团干部或超龄团员进行排队，作为发展对象；在鸣放开始后，马在厅内纠合了一贯仇视党、仇视社会主义制度的反党分子潘智、王宗山等人向党进行恶毒的攻击，说：“共产党不能以理服人，以力服人就不行。”“天下乌鸦一般黑，过去在封建王朝是以力服人，家中有把菜刀都不行。”“太平天国执政十四年，共产党现才八年。”他们还挑拨党与群众的关系，说党员有特权，有宗派。马君骅先后向这一右派集团以口头或书面的作了五次汇报。","type":"paragraph"},{"text":"2、进攻话剧团。童车五对此事图谋已久。原来话剧团内只有一个盟员，但在今年二月至五月，一下子就发展了七个。他们第一步先夺取团内艺委会的领导权，这在反党分子戴岳支持下是胜利了，艺委会的主任由盟员担任，另还有三个盟员参加；他们还打算将党支书排挤出艺委会。据右派分子宋枫的交代，下一步再发展一批盟员，建立支部，以便与党支部对抗。整风开始后，童车五、吴伯敏与宋枫进行了多次密谋，召开了所谓戏剧家座谈会（实际上只是民盟话剧团小组和被他们拉过去的两个共青团员），煽动他们向党进攻，将话剧团里的人员划为红、白、黑三种，用捏造材料诬蔑党员是“特权分子”、“铁丝网”、“护城河”、“狗腿子”、“保皇党”等。","type":"paragraph"},{"text":"3、煽动合肥师专学生闹事。据现有材料来看，今年六月初师专学生的闹事，完全是由刘林（民盟省委候补委员，师专生物科副主任）、沈兴芷（民盟省委候补委员，师专总务处副主任）等策动起来的，而幕后的指挥者就是童车五，吴伯敏等人。他们利用学生在某些问题上对领导的不满以及学校和农民中的一些偶然的纠纷，煽动学生提出八项纲领，要求将共产党赶出学校，要游行请愿，等等。在闹事过程中，刘林、沈兴芷曾多次与童车五、吴伯敏密谈。反右派斗争开始后，吴伯敏于六月二十二日亲自去师专同刘、沈商量对策，考虑如何掩护刘退却。此外，合肥一中的王道平也在童车五的指使下对党进行攻击。","type":"paragraph"},{"text":"现揭发和斗争童、王、吴右派小集团的会议仍在继续进行。","type":"paragraph"},{"text":" （安徽省委整风办公室许健生汇报）","type":"paragraph"},{"text":"湖北","type":"subtitle"},{"text":"当前省级直属机关反右派斗争中的问题和今后的措施","type":"subtitle"},{"text":"（一）当前省级直属机关反右派斗争中的严重问题是，在领导干部中相当普遍地存在着松劲情绪，有相当一部分人还存在着严重的右倾思想。主要表现如下：","type":"paragraph"},{"text":"（1）将反右派斗争的领导工作由第一把手推给第二把手，甚至推给第三、第四把手去搞。如省工业厅共有四个党员正副厅长，但反右派斗争的领导工作却由办公室主任负责；省外贸局局长领导反右派斗争，但当省委财贸部长向他询问近日斗争情况时，他却一问三不知。","type":"paragraph"},{"text":"（2）急于收兵。如省财政厅的反右派斗争搞的很不深很不透，但领导上却要在七月底收兵。","type":"paragraph"},{"text":"（3）曲解整风、工作两不误的精神。各厅、局领导干部分工时，多是由一人负责整风和反右派斗争，多人负责当前工作，但管工作的人都下去了，结果管整风的人还得以大部分时间照顾机关日常工作。同时，还有些厅、局的同志强调自己工作的旺季到了，要停止反右派斗争去搞工作，如省纤维检验局同志就有这种思想。","type":"paragraph"},{"text":"（4）为了早一点结束反右派斗争，就草率收兵。省地质局的同志反对以人为单位进行批判，因为“本人不接受批判时，就会拖长时间。”他们主张以问题为单位进行批判，因为“这和研究学习问题一样，可以避免上述缺点。”","type":"paragraph"},{"text":"（5）对明明是右派的人，不敢划为右派分子。省财政厅有一个人在三反、五反时被斗争过，在这次反右派斗争中他又说：“无话可说，我要杀人！”表现非常反动，但该厅领导同志却说：“无右派分子”。省税务局有一个工作人员的家中有人被镇压，本人又是大地主，一贯对党仇恨，在反右派斗争中表现很坏，但该局却没有把他划为右派分子。有的单位因怕右派分子自杀，就不敢将他的名字和反动言行登报。还有些单位，将本人问题还没有结束的右派分子派到基层去工作，基层同志不满地说：“在你们机关是右派，现在到基层却领导我们。”","type":"paragraph"},{"text":"（二）有些单位由于领导思想右倾，群众发动的很不充分，因而右派分子还相当猖狂。省广播电台的右派分子李兆民被斗争后说：“我现在等着将来领导上给我赔礼认错。”省法院的右派分子蔡培元疯狂地叫嚣说：“你们根本没有打到我的痛处，我不怕你们。”省工业厅的工程师张芝田（美国留学生）说：“我在美国喝香滨酒，坐小汽车，在这儿骑自行车，我当然要说美国好。”有人问他：“你为什么仇恨共产党？”他说：“我是美国培养出来的特务，是美国派来的特务。”（实际上他并不是，而是以此抵抗我们的反击）。","type":"paragraph"},{"text":"（三）八月十二日省委召开了省级机关各战线负责人的会议，研究了上述情况，提出了今后措施，并准备于十五日召开各部、委、厅、局的负责同志会议，进行传达动员：","type":"paragraph"},{"text":"（1）重申反右派斗争的决心，要大家深刻体会毛主席所指示的：“这一次批判资产阶级右派的意义，不要估计小了。这是一个在政治战线上和思想战线上的伟大的社会主义革命。”","type":"paragraph"},{"text":"（2）采取有效的组织措施：首先，确定各单位的反右派斗争都应由第一书记负责到底，另由一副书记作为他的助手，负责日常工作。关于反右派斗争中的排队工作、重大问题的研究、参加省委召开的有关会议并向省委汇报情况等，都要由第一书记亲自负责或亲自参加。其次，在这次会后，每一单位都要检查运动的进展情况，深入摸底，制定今后的斗争计划，报告省委。再次，各单位的整风办公室要和省委的整风办公室保持密切联系，加强积累资料和研究问题的工作。","type":"paragraph"},{"text":"（3）再一次向大家讲清整风、反右派的步骤、方法、目的和要求，会后各单位要组织讨论。","type":"paragraph"},{"text":"（4）草拟划分右派分子的标准，特别是注意极右分子与一般右派分子、一般右派分子与中间偏右分子的界限。","type":"paragraph"},{"text":"（5）强调在省直机关中展开大辩论，通过辩论，明辨是非，发动群众。拟由两个省委书记亲自召开两次示范性的会议，联合几个单位的人员共同参加，组织正、反两面的人物进行辩论，以创造、总结经验，指导一般。","type":"paragraph"},{"text":" （湖北省委整风办公室副主任梅白汇报）八月十五日","type":"paragraph"},{"text":"江苏","type":"subtitle"},{"text":"民主党派反右派骨干的斗争，正在向深入发展。其中民建、农工、民革进展比较快，对右派骨干分子揭发批判比较彻底，挖掘的比较深。九三和民盟也已经扭转了停止和胶着的局面，有了较迅速的变化。","type":"paragraph"},{"text":"（一）民建主要攻副主委钱孙卿","type":"subtitle"},{"text":"钱自北京回来后，民建召开了有一个一百二十余人参加的扩大会议，对他进行围剿。会前钱跟在北京的态度无大转变，这是与冷遹、刘国钧、陆小波等人对他的态度有关。其中冷遹的态度最坏，散布怕斗死钱的空气，来阻碍别人对钱开展斗争。刘国钧的态度也很暧昧，对钱撕不开面皮。陆小波玩弄两面手段，公开表示上了马坚决打；背后又说：“最好把钱斗死，看他们怎么办？要是我被斗我就这样办。”后来一面在民建内部展开斗争，一面由省委负责同志和统战部出面找他们个别谈话，争取和鼓励他们上了战场。目前扩大会议已经开了七天，对钱的斗争，已基本上告一段落。会上有八十人左右发言，进行了较彻底的揭发和充分的说理。他们反映，钱是炸弹炸在毛坑里，臭气冲天。陆小波也说：“工商界败类不少，象钱孙卿这样的也不多见。”钱在会上作了检讨，比在北京时的检讨有进步，历史上的问题大部分都承认了，最后表示当然要再进行检讨。","type":"paragraph"},{"text":"会议第二段，准备揭发批判各市主委中的四个右派分子。第三段转入大家谈体会，检查过去说过的错话，开展批评自我批评，会后作出决议，包括在全省工商界中开展整风运动。因为钱已七十三岁，对他的斗争准备适可而止，再在小会上交代几次即放下来。","type":"paragraph"},{"text":"（二）农工主要攻主委邓昊明","type":"subtitle"},{"text":"由于外围打的比较好，小集团攻破了，并且揭发出邓曾经参与制造皖南事变（现在已搞到当时的档案材料）。邓和他的核心分子武思光、吴调梅、李君素、陆续等，在群众面前已搞臭、搞垮了。邓在此情况下表示低头认罪，但在交代中仍很狡猾，只承认别人揭发过的材料，对上下左右的关系交代不多，与章伯钧的关系更避而不谈。目前正在休整，系统地核对、分析材料，准备再斗；同时把邓的材料印发给农工基层组织，发动广泛讨论，使所有成员得到一次教育，继续揭发和批判邓的反动言行。","type":"paragraph"},{"text":"（三）民革主要攻副主委李世军","type":"subtitle"},{"text":"李是历史上老右派分子，原来在群众中就比较臭，经过揭发批判后，已完全孤立。据现在揭发和交代的材料，李跟上下左右的右派分子关系都很密切，在北京有章伯钧、陈铭枢、黄绍竑、谭惕吾、许宝骙、龙云等；在各地有罗翼群、范予遂、杨之恒、刘XX等；在江苏有邓昊明、高觉敷等。在民革下面，李还控制了一些爪牙，有一个小集团，政治上有野心。现在李已承认了大部分事实，但在背后还想翻案，扬言等到定案时再说。因为对李的斗争已持续了两个月之久，现在准备组织一个十多人的精干小组，对他的错误言行系统地进行批驳以后，就放一放；等到斗过其他右派分子以后，再回过头来搞他。","type":"paragraph"},{"text":"（四）九三主要是攻主委高觉敷和副主委周拾禄","type":"subtitle"},{"text":"髙觉敷的“进步学者”的假面皮已撕下来，中间分子已倾向我们，高已承认有政治野心，企图篡夺党对文教、科学界的领导权，交代了他和周拾禄、倪鹤笙等人的九三南京分社的小集团。现正在积极地整理研究核对他的材料。周拾禄因为农业科学研究所和他关系密切的中右分子尚未发动起来，态度还很顽固。金善宝从北京回来批判周拾禄以后，对中中、中右分子影响较大，现在正处在分化之中。目前正在开南京科学家的座谈会，以斗争周拾禄、高觉敷为主，展开了对反社会主义科学纲领的批判。会后准备在九三南京分社再组织对他们二人的斗争。","type":"paragraph"},{"text":"（五）民盟主要攻主委陈敏之","type":"subtitle"},{"text":"陈是一个假左派，真两面派。原来陈在口头上常常说，党怎么作我就怎么喊，并且标榜自己思想已入党，是党外的布尔什维克。他一向一个人到统战部反映情况，但阻挠别人与统战部接触。今年春天陈敏之参加民盟中央四月会议回来，一面屡次向我表示，这会开的不好，章罗有政治野心回来不能传达；一面又在民盟内部广泛传达，把私货全部贩下去。在大放大鸣中，他一面表示鸣放要有领导、有步骤，不能搞乱；一面到处点火，并且反对中等学校推迟整风。反右派斗争开始后，他一面讲鸣放中有敌人的声音；一面反对人民日报反击右派的斗争。他一方面向我们表示高一涵是右派；一面又向高说：“统战部排你为右派。”反右派斗争初期，我们对其两面手段已有所警惕，但当时还暂排他为左派。以后看到民盟斗争动不起来，就先后与陈谈四次话，时间拖延了将近两月。在此期间，我们对陈的情况作了全面的调查研究，才揭开了陈的真面目（详情已有专报）。对陈的斗争，一面陆续召开各种座谈会，发动群众揭发材料，使大家认清陈是两面派，转变对他是老左派的看法，消除某些人以为我们翻脸无情的感觉；一面继续调查陈的历史情况，作好充分准备，然后进行小会斗、大会围剿。同时，准备在登报后发动全省民盟基层组织进行讨论，配合斗争。","type":"paragraph"},{"text":"关于在民主党派中如何展开整风、反右派斗争，以贯彻中央深入挖掘的指示的问题，我们正在进一步研究部署中。","type":"paragraph"},{"text":" （江苏省委整风办公室余孟孝汇报）","type":"paragraph"},{"text":"青海","type":"subtitle"},{"text":"一、关于在整风中改进工作的情况","type":"subtitle"},{"text":"截至八月十三日止，据省、市级机关五十九个单位的不完全统计，党员及非党工作人员对各方面提出的意见共有三万零七百三十八条。这些意见中，绝大多数是对的，也有一些不对或者不完全对的。经过研究后，解决了一万零二百三十八条，占所提意见总数的百分之三十三点三。解决最多的是政法系统，该系统十一个单位，解决了三千三百七十四条，占该系统提出意见五千五百三十八条的百分之六十点九。解决较少的是党群系统，也已处理了三百三十九条较大问题，占提出意见二千一百五十八条的百分之十五点七。在已解决的一万零二百三十八个问题中，大致分为以下七类：","type":"paragraph"},{"text":"（1）属于业务工作方面的问题，解决的占百分之二十五点四。如司法厅三个厅长根据下面的意见重新进行了分工，作到了整风、业务两不误，该厅科长级干部，也都执行了值班办事制度；物资供应局改进了不使水泥被雨淋浸的保管方法；畜牧厅给三个木厂解决了“布氏杆菌”的预防问题；省检察院解决了由该院一处管理人民来信的问题，等等。","type":"paragraph"},{"text":"（2）属于党群关系的问题，解决的占百分之八点五。如监察厅党支部，采纳了非党工作人员的意见，对支部中的政治思想工作，作出了加强领导的计划；畜牧厅等支部解决了吸收非党工作人员听党课的问题；有些党的工作领导同志，承认了接近群众和帮助群众解决问题不够；有的党支部和有关党员承认了在接收新党员时审查不严，把不够条件的人吸收入党等缺点，并表示愿加以克服和改进。","type":"paragraph"},{"text":"（3）属于人事制度方面的问题，解决的占百分之十四点五。如粮食厅某些科以上的负责同志个人吸收的干部，介绍回原籍的有八人；监察厅吸收个别女干部不合手续的问题，亦由该厅负责同志作了检讨。其余类似上述的和其他方面的问题，各单位都解决了一些。","type":"paragraph"},{"text":"（4）属于领导工作同志的作风问题，解决的占百分之十八点四，各个方面对领导同志提出的意见，多属于工作不够深入；帮助下面解决的问题较少；工作中的主观性较强；民主作风有些地方表现不够和在处理某些问题中简单急躁、态度生硬等问题。各有关同志都已接受了正确的批评，检查了自己；对于提的不对的地方，也作了恰当的说明。","type":"paragraph"},{"text":"（5）属于职工生活福利方面的问题，解决的占百分之十点四。各个方面除由省人民委员会统一调整解决了八百多间机关住房以外，省委又给西宁市委、市团委、市妇联及青海日报社四个单位腾出了机关办公的房间，干部宿舍也大部分解决了。省委书记及党内正、副省长的专用汽车取消后，出外开会或工作时，短途步行。各单位党员干部每星期和群众一起参加体力劳动一次，从未停止。许多单位都在一个大灶上吃饭，并且进一步改善了伙食。省委各部委办公室、宿舍，都执行了统一制订的使用办公用具和宿舍内桌椅床铺及其他用具的规定。有些单位还合并了一些可以合并的机构和部委，调整了一些干部，进一步地建立和健全了工作制度，并为干部设置了一些运动器具和小的运动场所。","type":"paragraph"},{"text":"（6）属于对肃反运动方面的一些认识问题，解决的占百分之零点五。在这一方面，对于提的不对或者不完全对的意见，采取讨论分析、批判的方法从思想认识上得到了解决。","type":"paragraph"},{"text":"（7）属于社会公共福利和公益事业、揭发出的违法乱纪问题及转交有关单位参考和处理的问题，解决的占百分之二十二点二。","type":"paragraph"},{"text":"由于对以上七类问题进行了恰当及时的处理，不但在广大干部群众中博得好评，同时也使我们在某些方面更加密切地联系了群众和改进了工作。","type":"paragraph"},{"text":"现在，须要继续解决和处理的还有两万零五百条意见和问题。在这些意见和问题中，有以下六种情况：（1）各单位能够解决，并且正在解决或者正在准备解决的；（2）可以考虑解决，但一时不能解决，须缓后逐步解决的；（3）不符合或不完全符合实际情况和完全错误的意见，须要订正事实，展开分析，辨明是非加以解决的；（4）要由党员个人加以思考，进行检讨或作说明的；（5）关于方针、政策和其他方面的较大问题，应该提请省委讨论、研究加以处理的；（6）涉及的面较广，要由有关单位提出解决方案加以处理的。对于上述问题，省委整风领导小组正在督导各单位继续抓紧解决中，并要求在最近一周左右内，解决百分之六十以上的问题。","type":"paragraph"},{"text":"二、关于农业区各县最近整风的情况","type":"subtitle"},{"text":"七月三十日省委召开了农业区各县县委书记的电话会议，对县一级机关整风的时间、步骤、重点等问题，作了布置。截至目前，各县都已成立了整风领导小组和办公室，制定了计划，开始了整风。从目前各县整风的情况看来，运动的发展基本上是正常的、健康的。各县的领导决心很大，劲头很足，首先针对各种不同的思想顾虑，反复进行了动员；其次是召开了各种座谈会，由领导上再三再四地表示态度，征求意见，从而使干部大大地解除了怀疑，打消了顾虑，鼓舞了提意见的信心。大多数同志的发言很踊跃，揭发了不少工作中的缺点，也发现了一些右派言论。仅大通、民和两县，在八月五日和六日两天，就提出了三千多条意见，有人把装了几年的意见，现在写成长篇的发言材料，准备大放。","type":"paragraph"},{"text":"目前提出的意见绝大部分是诚恳的。多数是关于领导与被领导的关系、党群关系、干部提拔和使用、工资和生活福利等问题。对提出的意见，有的县已经初步解决了一些。右派言论也有了初步暴露。如乐都县养路段李明志说：“共产党领导不一定正确，没有作出工作来，和国民党没有两样。共产党是秘密警察。储安平“党天下”的说法正确，我们养路段的领导也都是党团员，没有群众。”大通县银行尤鸿礼说：“肃反成绩是主要的，这不符合实际情况。百花齐放是幌子，实际上只准马列主义放。银行领导是独裁独行，和希特勒一样。”其他县如化隆、循化、湟源等，也都发现有右派分子言论。","type":"paragraph"},{"text":"关于整风生产两不误的问题，各县都已作了适当的组织安排。除湟源、化隆两县确定由书记领导整风而外，其它各县均由第一书记亲自专门领导整风，书记和县长等专门领导生产。循化县还成立了生产工作检查组，专门领导和检查生产工作。乐都县委规定每星期四研究农村生产工作，并加强对生产办公室工作的领导。","type":"paragraph"},{"text":"关于牧业区州县的整风问题，省委也于八月六日召开了各州委书记和党员副州长的座谈会，进行了布置。会上讨论并确定各州的整风可分批进行。同时又根据牧业区的特点，确定在反击右派的斗争中，不要牵扯民族和宗教问题；对于少数民族出身的党内外干部（包括代表人物），在整风中不要要求他们进行检查（如果有的党员自动要求检查者，则应欢迎）。","type":"paragraph"},{"text":" （青海省委整风办公室苟儒轩、李玉春汇报）","type":"paragraph"},{"text":"浙江","type":"subtitle"},{"text":"一、大专学校反右派斗争的情况","type":"subtitle"},{"text":"各大专学校的反右派斗争从六月二十七日开始发动，到八月十日已有一个半月的时间，除华东美术学院以外，各校的斗争都已告一段落。在斗争结束以前，各学校对右派分子排了一次队，分了一下类型。各校党委的负责同志已向全体员工作了一次反右派斗争的总结报告，提出了今后的任务，并组织全体员工漫谈了反右派斗争的收获和体会。对大辩论当中解决得不透彻的问题，进行了一次补课。对中右分子也都进行了专门的谈话和教育。各大专学校已经放假，党员、共青团员的骨干一般都留校继续进行反右派斗争和开展党内整风。各民主党派也继续进行反右派斗争。各校应届毕业生皆留校鉴定，等候分配工作。根据浙江大学、医学院、工学院、农学院、师范学院、师专、美术学院全体教职员工的统计，在六月二十七日到八月六日这一段时间中，共揭露出右派分子二百六十八人，其中教授、副教授以上的三十一人，占副教授以上总数的百分之十；讲师十九人，占讲师总数的百分之三点八；助教二十一人，占助教总数的百分之二点五；职员二十五人，占职员总数的百分之一点四；学生一百七十二人，占学生总数的百分之一点七。照此情况来看，漏网的右派分子可能有，但为数不多。大鲨鱼基本上已被搞出来了，例如：浙江大学副校长、民盟浙江省副主委王国松，浙江大学副校长、民盟浙大支部主委李寿恒，九三杭州市主委王承基（在浙江师范学院工作），浙江师范学院教授、民进浙江省副主委应明勋，美术学院院长、该院中共党委委员莫朴。右派骨干分子及民盟组织在广大群众中基本上已搞臭。群众说：“右派骨干分子是披着羊皮的狼！”并且开始认识到这场斗争是两条道路的斗争，认识到民盟是挂羊头买狗肉，拆共产党的台，挖社会主义的墙脚。盟员中不少左、中分子要求退出组织，如农学院六十三岁的老教授吴耕民（农工民主党，中右），对教学改革及历次运动都是不满意的，在这次运动中怨声叹气，认为参加民主党派是被人利用了。由于群众已发动起来，中间分子迅速向党靠拢，尤其是中右分子也积极起来了，和右派划清了界线，并揭露右派分子，如农学院另一老教授孙某（中右）也积极准备材料，揭发右派骨干分子施有光；孙的妻子（该校讲师）过去一贯不问政治，这次也参加了斗争。","type":"paragraph"},{"text":"六个单位的反右派斗争的进度是不一样的。农学院、医学院、师范学院的右派骨干分子都已搞臭，教职员工基本上已发动起来；浙大的教职员工发动得较好，而学生发动得较差；杭州师专的学生发动得较好，而教职员工发动得较差；美术学院则目前正在深入开展反右派的斗争。","type":"paragraph"},{"text":"二、各大专学校的反右派斗争是坚持说理的原则和群众路线的工作方法的，在斗争中，对右派分子反复进行了排队，并不断克服简单化的思想，从而使斗争逐步深入，取得了初步的经验。","type":"subtitle"},{"text":"在斗争初期，我们着重批判了右倾思想，坚持在斗争中发动群众。当群众起来以后，曾一度出现了简单粗暴的现象，某些党员和积极分子把斗得狠理解为帽子加得多，口号叫得响，脸孔板得凶，结果道理讲不透，中间分子不同情。经过反复说明这场政治思想斗争的目的与要求和总结推广了争辩会的经验，就克服了简单粗暴的偏向，使斗争深入了一步。但是，由于对问题是逐个地批驳和揭露，因而群众还不容易形成系统的概念，有些人还认为右派言论是思想问题，或认为是讲话讲错了，不小心等等。因此，当斗争发展到适当的时机，我们就通过召开全校批判大会，把右派言论全部集中起来，系统地进行批驳和揭露，详细地分析它的历史根源和社会根源。在大会以后，又开展了全校性的讨论。这样，广大群众就进一步提高了觉悟，认识到右派分子的反党、反社会主义的活动不是思想问题，更不是讲错了。在辩论的过程中，不仅动员了中间分子上战场，而且还邀请了工人、农民的代表参加。如农学院就有建筑工人的代表对右派分子挑拨党与工人的关系进行了批驳，农民代表则对右派分子诬蔑、歪曲党的农村政策的谬论进行了批驳。他们都讲得有理有据，非常有力，既驳倒了右派分子的谬论，也使知识分子对工农的观感有了转变。","type":"paragraph"},{"text":"目前在主席提出的三个根本问题上，群众基本上已划清了界线，但还不够。有些中间分子对党委能否领导学校，农业合作化和粮食统购统销政策是否正确，民主与集中的关系等问题，还认识不清，抱着怀疑的态度。这些问题必须继续加以解决。","type":"paragraph"},{"text":"根据运动的发展，对右派分子进行反复排队、进行具体分析来确定分别对待的策略，是能否斗得准，打得狠的决定性条件。农学院学生中以华阴南为首的反动小集团，是在该校团委会对这个小集团成员作了具体分析，争取了出身穷苦的王某起义后才揭开的。但高级知识分子中的右派分子比学生中的右派分子要顽强得多，要使他们内部分化，必须要分别不同的对象，不同的情况，软硬兼施，打拉并用。","type":"paragraph"},{"text":"根据大专学校右派分子的情况，我们初步将其划为五种类型：（1）极右派分子，不仅仅有言论、行动，而且有很大的政治野心，坚决地反对党、反对社会主义。他们的出身百分之七十以上是地主、资本家，或是历史反革命分子，有的还是国民党的骨干分子。（2）一般右派分子，政治立场和极右派分子基本上相同，发表了不少的反动言论，但是反党、反社会主义的活动没有极右派那样积极，政治野心不大。（3）右派中一部分可以争取或利用的分子，如有的出身较好，是走错了路的；有的是投机分子。这些人只要我们网开一面，是可以争取的。（4）划而不斗的右派分子；主要是在这次运动高潮中没有什么显著的反动言论的老右派分子。（5）在向领导交代问题的条件下，可以保护过关的分子，他们主要是在学术上有相当的地位，而且是可以争取的。","type":"paragraph"},{"text":"在反右派斗争中贯彻群众路线的工作方法，主要是提高中间群众，做好中间分子的工作：（1）负责同志亲自动手，和中间分子谈心或作报告，说明这一场斗争的性质，讲清他们是我们的朋友，提高他们的认识，解除他们的顾虑，同时，也要诚恳地指出他们的缺点，动员他们克服缺点，积极投入斗争。（2）积极推动中间分子写文章，作报告，主持辩论会，通过他们去分化右派。（3）要吸收中间分子中的代表人物参加辩论会的准备工作和会后的总结，虚心听取他们的意见。（4）在反右派斗争中，主要是要求中间分子与右派分子划清界线，明确大是大非。对他们的一些错误言论，一般不要主动批判，留在整风期间加以解决。（5）做好中间分子的工作，不仅可以稳定中间分子，而且对于孤立和揭露右派分子也有非常重要的作用。但是，中右分子和右派分子有不少相同的地方，领导上要作具体分析，不能将中右分子和右派分子混淆起来，否则会影响对中右分子的团结，并影响对右派分子的斗争。","type":"paragraph"},{"text":"各个单位在运动中对争取和团结中间分子的工作，一般是重视的，但深入地了解他们的思想变化不够，反复地教育、动员也作得不够，办法不多，特别是对中右分子的工作显得薄弱。","type":"paragraph"},{"text":" （浙江省委整风办公室顾宝贞汇报）","type":"paragraph"},{"text":"天津","type":"subtitle"},{"text":"对最初发现的三十九个党内右派分子（内极右分子十二人）的初步分析","type":"subtitle"},{"text":"（一）概况：","type":"subtitle"},{"text":"三十九人的职务：处长级三人，市级科长四人，区级科长十二人，区一般干部十六人，教员一人，学生三人。出身：剥削阶级家庭出身的十一人（地主八人，资本家二人，富农一人），小资产阶级家庭出身的二十一人（中农十四人，小商二人，职员五人），劳动人民家庭出身的七人（工人四人，店员一人，贫农二人）。本人成份：学生二十二人，职员五人，店员二人，工人五人，中农二人，革命军人三人。入党时间：天津解放后二十六人，解放战争时期十一人，抗日战争时期二人。参加工作时间：解放后二十一人，解放战争时期十二人，抗日战争时期五人，现在还是学生的一人。三十九人的分布情况：党群系统六人，政法系统九人，财贸系统三人，宣教系统十七人，工业系统四人。","type":"paragraph"},{"text":"（二）党内右派分子的反党、反社会主义的思想根源和社会根源，有以下几类：","type":"subtitle"},{"text":"（1）因直系亲属及近亲密友被镇压、对党有阶级仇恨的敌对分子，出身于剥削阶级、一贯坚持剥削阶级立场的阶级异己分子。这一类有八人。如苏习林（高级法院秘书），他叔父（即其养父）是天津国民党市党部书记长，已被镇压；唐贤可（天津青年报组长），他父亲因抗拒减租退约和把黄金卖给反革命分子，畏罪自杀，他母亲也被管制；方慧（和平区委宣传部组长），他父亲是大地主，肃反时被斗；宋蓬（团市委青农部副部长），他的地主家庭在土改时被斗；赵树元（河西区委宣传部秘书），他家是资本家的代理人，父亲在五反时被捕。这些人一贯反对党的政策，特别是对土改、镇反、三反、五反、肃反等运动仇恨极深，极力进行诬蔑。","type":"paragraph"},{"text":"（2）个人主义严重，一贯骄傲自大，功臣自居（一些在抗日时期入党或参加工作的），闹名誉地位，要党对他们应另眼看待，未达到他们的欲望便对党不满，逐渐发展到思想蜕化，反党、反社会主义。这一类有九人，如高虹飞（党校政治经济学教研室副主任）、郝金耀（南大区税务分局副科长）、史玉田（劳动局科员）、张志英（天津医学院调干学生）等。这些人除了与其他右派有着根本的共同点外，主要是以资产阶级个人主义观点观察党内领导与被领导的关系，污蔑党内存在着等级和宗派，叫嚷着党亏待了他们；恶毒地攻击党的干部政策，说党是“忘本”，是“卸磨杀驴，害苦了我们”。甚至有的骂党是“杀我的刽子手”，是“毁灭了我的一生”。","type":"paragraph"},{"text":"（3）本人政治历史有问题或犯过错误，在过去的政治运动中被审查或受过处分，因而对党不满，逐渐发展到反党、反社会主义。这一类有七人，如陆凤歧（财委副处长）、桑健（南开大学调干学生）、冯家文（天津师范学院学生）、周永发（河西区公安分局副科长）等。这些人在三反、肃反中受过审查或处分以后，不但不认真改造自己，反而长期对党不满，认为党冤屈了他们。因此，在大鸣大放中、资产阶级右派向党进攻时，他们也积极趁机活动，散布反党言论，对党实行报复。","type":"paragraph"},{"text":"（4）受剥削阶级思想影响极深，未经过改造，保持着浓厚的资产阶级的立场观点。这一类有七人，如肖狄（天津青年报副总编辑）、马贤铎（青年报组长）等。这些人是未经改造的小资产阶级知识分子，骄傲自满，自命不凡，向上爬的思想很强烈，一贯地争名誉闹待遇，个人欲望达不到，便认为是“怀才不遇”，对党不满。当资产阶级右派向党进攻时，他们立即表现了政治动摇，竟乃叛党，和资产阶级右派分子一道反对党的领导。其中有两人要求按照他们的情调去改造青年报，企图把报纸拖向资产阶级的政治方向，并和党外右派相互呼应，散布说：“官僚主义最主要的是体现在党的领导上，而党又无力克服。”还散布说：“国家建设冒进了”；“合作化前慢后快”；“百花齐放，百家争鸣乱了”；“国家不关心人民生活”等等。他们之中也有的是坚持地主和富裕中农的立场，坚决反对农业合作化，反对党的各项社会主义改造的政策，反对统购统销，因而堕落成为右派分子的，如张满仓（邮局配带员），旧中农出身，入党时间虽然较长，也经过党的培养育教，但立场未变。当党的农业社会主义改造政策触动了他的个人利益时，他便对党不满。他说：“合作化冒进了。入社后不如入社前生活好，入社是强迫的，合作社不如单干收入多，不如单干自由。”甚至说：“我站在中农立场说，家里吃山药干、萝卜丝，和日本五次强化治安时吃的一样”。他还骂党已腐化变质，主张把“贪官污吏”杀上几千人，说这样还可以节省些粮食。","type":"paragraph"},{"text":"（5）投机分子和混入党内的坏分子。这一类有八人，如肖思明（河西区委宣传部干事）、武秉文（和平区公安分局预审员）等。他们本来就没有阶级觉悟，入党是为了当干部，钻营个人名位，追求生活享受。入党后工作上表现忽冷忽热，对个人有利便积极，对个人无利便消极，对政治生活不感兴趣。当资产阶级右派向党进攻时，特别是当看到葛佩琦提出要杀共产党员时，他们害怕了，认为大势已去，惶惶不安，担心自己被杀，后悔不该入党。肖思明说：“杀共产党杀到我头上才冤呢！主意不是我出的，我也没有享受过。”刘志成（文化宫宣传干事）则叛党倒戈，跟着右派攻击党，诬蔑党是一团糟、宗派，骂党员是围绕着领导转的小叭狗，说他过去也是围绕着领导转，现在觉悟了。他并且嚣张地说：“我入党就是为了和这些王八蛋作斗争来的。”","type":"paragraph"},{"text":" （天津市委整风办公室王辉汇报）","type":"paragraph"},{"text":"陕西","type":"subtitle"},{"text":"（一）截至八月十日止，全省共揭发出右派分子一千一百二十九人，占参加运动总人数的百分之二点零四，其中有党员四十三人，共青团员二百零六人。右派骨干分子二百三十六人，占右派分子总数的百分之二十一，其中有党员二十一人，团员二十七人。右派分子中已登报批判的三十人，其中党员四人，团员二人；准备登报的二十七人，其中党员二人，团员三人。发生自杀事件两起，一人已死，一人未遂。另逃跑二起、二人，现均已追回。","type":"paragraph"},{"text":"（二）对韩兆鹗的斗争情况。在这两天的斗争会上，主要是揭露出韩的一些包庇反革命分子的情况。任谦揭露说，今年五月十七日鄠县涝峪口反革命煽动的暴乱事件后，省人委于十九日召开紧急会议，决定派有关方面的负责同志前去就地解决（任谦是被派去的人之一），而韩兆鹗则阻挠这样作。在五月二十日任临行前去韩家中，韩对任说：“我不同意这样作法，这是小题大作。”不同意任去。任说：“这是省长会议上决定的，怎能不去？”韩又讽刺任说：“你们这些人就是党叫怎样干，你们就怎样办。”此事揭发后，到会的人都很气愤，一致认为韩是副省长，鄠县又是他的家乡，而他对反革命暴乱事件的态度竟是如此！韩也承认任所说的是事实，但他说这是当时思想认识的问题，他觉得省里不派人去，是给县的领导上一种压力，发生这种事后看他们怎么办？不是有意包庇反革命。此外，王菊人揭发韩曾介绍一个姓孙的反革命分子加入民盟，后来孙被捕了，孙的老婆在北京还去找韩去说情，韩也答应给想办法。韩望尘说，韩在一九五五年曾介绍一个姓姜的女人到省工商联工作，说此人是个学生，单纯。以后查明姜在解放前一贯与特务有来往，解放后还勾结土匪，并曾被劳动教养过，根本不是什么单纯的学生。李子健和景瑞卿也揭发韩曾帮助过大特务杨虎的小老婆，将她介绍到西安供销社系统工作。上述事实的揭发，引起了人们极大的愤恨，也进一步地暴露了韩的面目。目前对韩的斗争仍在继续进行中。","type":"paragraph"},{"text":" （陕西省委整风办公室白瑞生汇报）八月十六日","type":"paragraph"},{"text":"黑龙江","type":"subtitle"},{"text":"新发现右派分子的情况。目前反右派斗争有很大进展，搞得有成绩，全省右派分子从前一周的五百三十六人增加到九百三十人。其中：（一）有的原来就够右派，但未确定，现在最后确定了；（二）有的在鸣放中原有右派言论，经过进一步辩论和揭发暴露，上升为右派；（三）有些在鸣放中没有暴露，而斗争深入后，采用了各种办法，引诱其暴露出来。其中属于后二者的是多数。新揭发的右派分子，多是过去隐藏较严、老奸巨猾的幕后核心人物，很不容易发现。但只要依靠群众、发动群众，根据具体情况，多想办法，深入工作，右派分子还是可以揭发出来。如团省委机关和齐齐哈尔机车车辆制造厂等单位，在鸣放中没有发现右派，但领导上依据平素干部表现，认为不是没有右派，实际上是由于鸣放不充分尚未暴露出来。因此他们都拟出了一些与右派言论有同感的题目，让群众辩论，强调各抒所见，畅所砍言。这样虽然右派分子更以隐蔽形式发表言论，但终还是被引了出来。如有人说，他“虽然不同意储安平的意见，但认为党员是亲信、吃香、红人，有的党员实际起了便衣警察的作用。”有的对现实生活不满，说：“工资增加了，但物价上涨了，生活又倒了回去。”有的说：“生活没有提高，买豆腐渣也得排队，还不如伪满时期。”有的说：“统购统销政策是可以，但不能只顾出口，不顾人民生活。”等等。经过发动群众辩论之后团省委机关就发现了两个右派分子。齐市车辆制造厂原来发现有右派言论的只有十六人，经过揭发，增加到七十九人，其中有右派分子六人；该厂领导上在这基础上又作了准备工作，进一步发动群众深入揭发，结果有右派言论的又由七十九人增加到一百二十五人，其中的右派分子也增加到二十五人左右。此外，省手工业管理局采取了复查鸣放言论的办法，查出了在鸣放中不是明目张胆发表右派言论，而是中间插话，东一句、西一句，当时未引人注意而实际是右派分子的吴为符。省广播电台由于开展了瓦解敌人的斗争，在进攻右派集团的活跃分子任文斌时，进一步揭发了幕后指挥人陈林（电台编辑副主任，共产党员）。以上事实证明，有些老奸巨猾、潜伏幕后的右派分子，在鸣放中发现要难一些，但只要领导有决心、想办法，是可以发现的。我们分析，右派分子不是一时的蠢动，也不是偶然的失言，也不是无知和糊涂，是敌对的利害冲突，反动思想根底深厚，有机即发，不公开反党也要暗中活动，既有活动即有迹可寻。所以只要领导上有决心，并能依靠群众，就能达到目的。过去有些单位所以没有发现右派，是因为：（一）有些单位鸣放过晚，反击右派开始后，右派就不容易暴露。（二）有些单位鸣放虽早，但领导上有抵触思想，没有抓紧。（三）有些狡猾的右派分子，鸣放时按兵不动，只在幕后策划，不易发现。（四）有的单位审查鸣放言论不够仔细，漏掉右派。目前重新发现右派的经验是：（1）重新审查鸣放言论，有右派色彩的就立户头，搜集材料进一步揭发；（2）出题目举行辩论；（3）发动群众，揭发反党言论；（4）分化右派内部，争取动摇者，揭露幕后指挥者。","type":"paragraph"},{"text":" （黑龙江省委整风办公室阎清方汇报）","type":"paragraph"},{"text":"湖南","type":"subtitle"},{"text":"（一）中央青岛会议后，省委即召开了常委会议，作了传达和贯彻，认为主席关于“一九五七年夏季的形势”的指示，完全适合湖南当前的情况；同时根据我省具体情况，对当前反右派斗争作了研究与部署，并于上月下旬在各个战线分头作了传达与部署，现正深入贯彻。","type":"paragraph"},{"text":"目前，我省各个方面的反右派斗争，一般都已进入深入阶段：","type":"paragraph"},{"text":"在各高等学校，前一段鸣放比较充分，暴露出来的右派分子也比较多。截至最近止，各高等学校共划出右派分子五百四十四名，占参加运动总人数的百分之三点五，其中极右分子一百零八名，占总人数的百分之零点七。教职员中以前经过一段深入斗争；自八月初学生中的反右派斗争暂时告一段落，集中转入教师中反右派斗争以来，运动正在进一步深入地发展，一般都在深追、深挖。如对中南矿冶学院陈（新民）、胡（为柏）右派集团，从反动活动到反动论点有揭发、有分析、有批判，使他们在群众中进一步孤立了。","type":"paragraph"},{"text":"各民主党派的反右派斗争一般也较前深入了。民盟仍然是斗争的重点，现在正对杜迈之的反动活动逐项查对事实。已订出了深入作战的计划，继续深追深挖。民革的反右派斗争虽然比开始时有了一些进展，但由于其省、市委员中右派多且职位高，左派少且职位低，较大的右派分子有的还没有斗争，因此进展迟缓。","type":"paragraph"},{"text":"在省级机关一百四十三个单位，反右派斗争已基本上全面开展。目前进行反右派斗争的单位大体可分为三种类型：一是已经过一段深入斗争，现运动正进一步地走向深入，这主要是高等学校、文艺战线及部分机关；一是从一般批判或表面上轰轰烈烈，开始向系统的细致的深入方面发展；还有少数单位或是由于前一段鸣放得不好，右派分子没有暴露出来，或是由于领导存在右倾思想，致使运动没有很好开展，现正在动员开展中。","type":"paragraph"},{"text":"（二）从当前我省各方面的情况出发，当前的主要任务是继续坚持全面地深入地开展反右派斗争。必须进一步武装自己，善于团结中间分子，彻底打垮右派分子。现将深入开展这一运动的意见汇报如下：","type":"paragraph"},{"text":"首先，必须进一步武装自己，发动群众。对于运动还没有开展起来的单位，要坚决克服党内与群众中的右倾思想，大力发动群众，积极开展起来。有的单位由于过去鸣放得不够，右派分子没有暴露出来，这要一方面通过深入群众认真调查研究，收集材料，另一方面通过辩论、讨论，继续鸣放一段，还可能暴露和揭发出一批右派分子，然后进行反击。对于运动已经开展但没有走向深入的单位，要调查研究敌情，筹划对策，特别强调领导干部亲临前线，作到有力有理，集中打击右派分子，使运动深入一步。对于反右派斗争获得初步战果并已经走向深入的单位，要坚决防止和克服自满松懈情绪，继续坚持反右派斗争，做到更系统、更细致地驳斥右派和进一步深追、深挖，摧毁他们的神经中枢，彻底击溃右派分子。","type":"paragraph"},{"text":"怎样才能把右派分子彻底打垮？首先，要求在一个单位中要把右派分子全部揭发出来，没有漏网的。其次，将他们的反动言行作了充分揭露，并已彻底驳倒。再次，右派分子在群众中已完全孤立，广大群众特别是中间群众已从思想上、政治上离开右派靠拢我们，提高了社会主义觉悟。最后，右派分子已低头认罪，个别顽抗的虽不低头认罪，但如作到前三条也算基本打垮了。","type":"paragraph"},{"text":"善于团结、争取中间分子，是很重要的一环。第一，要使中间分子知道，我们对于反右派斗争一定坚持进行到底，绝不中途妥协，草率收兵。这样，他们就会感到没有第三条路可走而靠拢我们。第二，采用各种方式（如个别谈话，开座谈会等）做中间分子的工作，不断争取他们。第三，在斗争中发挥他们的作用，特别要动员他们走上火线，撕破情面，克服动摇情绪。第四，不侵犯中间分子，不把他们当作右派斗争，对于他们中的个别右派言论，目前一般不作点名批判，以解除顾虑，稳定情绪。第五，对于他们在鸣放中所提出的正确意见，一般以欢迎态度表示接受与改进，鼓励他们的积极性。","type":"paragraph"},{"text":"（三）在进一步作好人员排队的工作中，明确划分右派分子的标准，并确定分级审批的办法，都是很重要的，省委整风领导小组经研究已拟定初步意见（另报）。","type":"paragraph"},{"text":" （湖南省委整风办公室宾国珍汇报）","type":"paragraph"},{"text":"广东","type":"subtitle"},{"text":"省、市级机关反右派斗争的进展情况","type":"subtitle"},{"text":"省委在八月十三、十四两天内，听取了省、市级机关反右派斗争情况的汇报，并研究了在机关中如何进一步深入展开反右派斗争的问题。当前省、市级机关中，约有百分之三十七的单位反右派斗争搞得好；有百分之四十六的单位，运动虽已搞起来了，但劲头不大；还有百分之十七的单位运动没有搞起来，或者搞的很不好。根据各单位排队的结果，共划出右派分子三百九十七人，占全体干部总数的百分之零点五五（广州市占百分之一点五六，省人委系统占百分之零点三），这个比例显然是低了一些。从目前运动的总的情况来看，省、市级机关反右派斗争的进展一般较迟缓，劲头不大。省委检查了这一阶段的领导思想，认为劲头不大的原因，主要是从上到下存在着程度不同的思想顾虑，想搞慢一点，怕出偏差；而实质上是存在着宁右勿左的右倾情绪。根据上述情况，省委决定：","type":"paragraph"},{"text":"一、大力加强反右派斗争的领导，要克服右倾思想和温情主义，反复动员群众，使群众认识到这场斗争的伟大意义，通过这次斗争，达到：（1）确保党的领导；（2）纯洁队伍；（3）提高觉悟，并在不大影响工作的条件下，抓住右派分子不放，在全省范围内要求在明年国庆节以前搞完整风运动的四个阶段。","type":"paragraph"},{"text":"二、根据广东省当前的情况，仍需要一方面反击右派，另一方面通过大辩论的办法，发动党内外群众继续鸣放（要抓住省、市机关中已经暴露出来的右派分子和问题，挑起争论）。在党内除争论党的领导和社会主义道路的大问题以外，还必须就影响广东党内团结的对历次运动的看法等问题来进行大辩论。这些问题是：（1）对土改整队、反地方主义、三反、肃反等运动的看法；（2）对“依靠南下”、“依靠大军”等口号的看法；（3）省委的干部政策有无宗派主义。通过这次大辩论，进一步反击右派分子的猖狂进攻，彻底解决对历次运动的错误看法，进一步加强党内团结。在机关内部展开大辩论中，除了已确定的右派分子以外，一般可以：1、不先戴帽子；2、坚持说理辩论；3、暂不作组织处理；4、暂不登报，以求得在辩论中进一步划清那些人是中右分子，那些人是右派分子，达到进一步揭露和孤立右派分子的目的。","type":"paragraph"},{"text":"三、为了保证运动的健康发展，省委决定：（一）根据主席文章中的六条政治标准及前一阶段运动的经验，还拟搞一个具体标准（正在研究中）。（二）初步规定机关干部中的右派分子控制数字为百分之二左右。（三）确定右派分子的批准权限：一般右派分子由各战线领导小组批准；骨干分子、需要登报、或需要在较大范围内斗争的右派分子，要经过各大系统领导小组批准（如属于省人委者，须经省人委领导小组批准）；科长以上的右派骨干分子需要登报或在较大范围内斗争者，和处长以上的右派骨干、或虽非处长以上干部但属于合作社性质者，须经省委批准。（四）几项具体规定：（1）凡右派分子提出退党、退团者，目前一律暂不批准，必须留在原单位进行批判；但要登记下来，在运动结束后进行处理（如开除等）。（2）凡右派分子要求退职者，均在运动结束后进行处理（如开除、清洗或劳动教养等）。（3）对逃跑的右派分子，将来要根据具体情况给以纪律处分。（4）除工作需要并经过批准者外，收回所有机关干部的枪枝。","type":"paragraph"},{"text":"为了使省、市级机关反右派斗争进一步深入展开，省委决定于十七日在省、市级机关党内科长以上干部中再进行一次动员。","type":"paragraph"},{"text":" （广东省委整风办公室郭晓东汇报）","type":"paragraph"},{"text":"福建","type":"subtitle"},{"text":"截止八月十日左右，根据各地报告初步统计：省级直属机关、大专学校、民主党派、福州、厦门、漳州、泉州、南平五市（包括中学教师）及福安、南平、晋江、龙溪、龙岩五个地委和地专直属机关参加运动的人数共五万一千九百七十三人（内党员一万三千九百九十一人，团员一万四千一百三十六人），共有右派分子一千七百八十六人，占参加运动总人数的百分之三点四四（内党员一百七十二人，占参加运动党员数的百分之一点二三；团员三百三十八人，占参加运动团员数的百分之二点三八）。其中一般右派分子一千三百九十人（内党员一百三十八人，团员二百七十五人），占参加运动人数的百分之二点六七；极右分子三百九十六人（内党员三十四人，团员六十三人），占参加运动的百分之零点七七。到八月十四日为止，已在福建日报上点名批判的有八十四人（内党员九人），第二批待点名的二十二人（内党员四人），今后准备继续分批扩大，达到极右分子的半数左右。","type":"paragraph"},{"text":"各系统的具体情况如下：","type":"paragraph"},{"text":"第一，省级直属机关","type":"subtitle"},{"text":"参加运动的有一万五千三百七十五人（内党员五千一百一十四人，团员三千八百一十八人，共有右派分子五百六十六人（内党员六十八人，团员一百二十八人），占参加运动的人数的百分之三点六八。其中一般右派分子四百四十二人（内党员五十六人，团员一百零五人），占参加运动人数的百分之二点八七；极右分子一百二十四人（内党员十二人，团员二十三人），占参加运动人数的百分之零点八一。","type":"paragraph"},{"text":"第二，厦门大学、师范学院、农学院、医学院四个大专学校","type":"subtitle"},{"text":"参加运动的教职员一千三百七十人（内党员二百九十人，团员四百四十三人），共有右派分子八十九人（内党员七人，团员六人），占参加运动人数的百分之六点五。其中一般右派分子七十四人（内党员六人，团员四人），占参加运动人数的百分之五点四；极右分子十五人（内党员一人，团员二人），占参加运动人数的百分之一点一。参加运动的大学生六千八百一十人（内党员三百九十人，团员二千三百九十七人），共有右派分子一百六十二人（内党员三人，团员六十九人），占参加运动人数的百分之二点三八。其中一般右派分子一百一十五人（内党员三人，团员五十三人），占参加运动人数的百分之一点六九；极右分子四十七人（团员十六人），占参加运动人数的百分之零点六九。","type":"paragraph"},{"text":"第三，省、市（福州市）民主党派","type":"subtitle"},{"text":"参加运动的四百零三人，共有右派分子三十三人，占参加运动人数的百分之八点一九。其中一般右派分子十六人，占参加运动人数的百分之三点九七；极右分子十七人，占参加运动人数的百分之四点二二（各民主党派专职省委委员以上人员参加运动的十九人中，共有右派分子六人，占这十九人的百分之三十一点六。其中一般右派分子四人，占百分之二十一；极右分子二人，占百分之十点六）。","type":"paragraph"},{"text":"第四，福州、厦门、漳州、泉州、南平五市（包括机关、民主党派、工商界、中学教师），和地专直属机关。","type":"subtitle"},{"text":"参加运动的有二万八千零一十五人（内党员八千一百九十七人，团员七千四百七十八人），共有右派分子九百三十六人（内党员九十四人，团员一百三十五人，占百分之三点三四。其中一般右派分子七百四十三人（内党员七十三人，团员一百一十三人），占参加运动人数的百分之二点六五；极右分子一百九十三人（内党员二十一人，团员二十二人），占参加运动人数的百分之零点六八。","type":"paragraph"},{"text":"全省反右斗争中，自杀已死者七人，其中右派分子六人（内有二人是党员），中间分子—人；自杀未遂者三人。逃跑的二人；逃跑未遂者二人。","type":"paragraph"},{"text":" （福建省委整风办公室南江汇报）","type":"paragraph"},{"text":"山东","type":"subtitle"},{"text":"目前省级暨济南市级机关反右派斗争的情况","type":"subtitle"},{"text":"一、截至八月十五日止，省级暨济南市级机关已暴露出右派分子六百三十四人，其中已结束斗争的一百三十九人，占百分之二十一点七六；正在进行斗争的二百七十七人，占百分之四十三点八五；还没有开始斗争的二百一十八人，占百分之三十四点三九。省级暨济南市级机关参加反右派斗争的局以上单位共一百三十二个，其中有九十个单位发现了右派分子。这九十个单位中，十四个单位已结束斗争，七十三个单位正在进行斗争，三个单位尚未开始斗争。预计到八月底，大部分单位的斗争可先后结束。","type":"paragraph"},{"text":"二、反右派斗争的发展是正常的，健康的。在斗争中，群众受到了深刻的教育，阶级觉悟大大提高，右派分子已被搞臭和孤立；同时不少单位由于坚决贯彻了边整边改的方针，工作亦有了不少改进，初步显示了反右派斗争的伟大作用。但是当前斗争中还存在着几个值得注意的问题：","type":"paragraph"},{"text":"（一）少数单位由于政策界线不够明确，在过去对右派分子的排队中，有漏掉和排错的现象。排队中漏掉右派分子的原因是：（1）有的领导上对党内党外的右派一视同仁不明确，排队时不排党内的右派，认为党内不能有右派，把党员一律划为左派，因而把党内的右派漏掉了；（2）只根据大鸣大放中的言论来确定右派，不联系历史情况，因此没有把历史上反党但在鸣放中反动言论不多的人排为右派；（3）认为出身成份很好，历史上没有问题的人不可能是右派，因之，对他们的反动言论就不注意收集研究，也有的因为这个人平时工作积极，业务熟悉，而舍不得划为右派。","type":"paragraph"},{"text":"排错右派分子的原因是：（1）有的领导上对排队工作不严肃，没有认真核对材料，就草率确定为右派分子，但斗争后又发现材料不真实；（2）把平时同志间个别交谈的言论作为确定右派的主要依据，对这些言论没有认真查对，因此有的把张三说的话记在李四的名下，斗争后又发现材料错了；（3）孤立地根据历史情况确定右派，有的对什么性质的历史问题应该作为确定右派的根据，也缺乏明确的认识，因此有的把因三反时被错打成老虎而对党不满的人，也作为历史问题而把他确定为右派分子；（4）有的材料不充分，是不是右派分子还定不下来，领导上就确定为右派分子，先斗斗看；（5）个别的因平时对某人的印象不好，在向领导上汇报材料时，夸大了某些具体情节，因此确定为右派分子。","type":"paragraph"},{"text":"另外，根据有些单位反映，斗争初期排队工作有偏严的现象，自中央转发上海七条标准后才有了转变，但对排队的标准仍有掌握不准的现象。同时现在对报批和审批右派分子仍有不严肃的情况，如有的不经批准就自行斗争，有的报批时没有书面材料，只听听口头汇报等。","type":"paragraph"},{"text":"（二）斗争转向深入后，有些单位出现顶牛状态，粗暴现象也继续发生。如省文化局斗争三个右派分子，其中有两个处于顶牛状态；济南市银行天桥办事处不经领导批准就擅自开展反右派斗争，（本来他们是属于第二批），结果在第一次斗争会上，斗了三个人就打了三个人；济南市粮食局、教育局、民政局都曾发生在斗争会上辱骂右派分子的现象；商业局罚右派分子站着，趁右派分子起来发言的机会把他的椅子偷偷撤掉，叫他一直站到散会；还有的乱呼口号，不许右派分子说话，叫右派分子站起来听大家的批评；有的未经批准就责令右派分子停职反省。产生顶牛现象的原因，有两种：一种是在右派分子承认了反动事实、反动言论后，进入追动机、追组织时形成了顶牛，实际上有些右派分子并不是有组织、有计划地向党进攻的，不应无根据地、一般地追组织；另一种是右派分子狡猾顽抗，群众组织发动得不好，在斗争中群众提出质问，右派分子不说话，或者虽把右派分子的反动论点都批驳了，但是他们坚决不认错，致使斗争僵持起来。","type":"paragraph"},{"text":"（三）有些单位对把右派分子斗争到什么程度就应该结束不明确，抓住不放和草率收兵的两种情况都存在。如有的单位对一般右派分子斗了很长时间，右派分子的检讨也比较彻底深刻，但仍抓住不放，要求他再进一步交代动机、纲领。结果右派分子就表示：“反正我无论怎么检讨你也不信，我再也不检讨了，你们看着办吧！”有的单位对右派分子的反动言论虽然都批驳了，但他硬不认错，态度非常蛮横，而领导上却只根据大部分人发了言，和大家都反对右派分子的论点，就认为右派分子已基本上斗垮了，斗争可以结束了。","type":"paragraph"},{"text":"三、省委直属机关根据目前斗争进展的情况，要求一部分没有右派分子和反右派斗争已基本结束的单位开始转入整改阶段。省委书记处夏征农同志于八月十三日向省委直属机关全体干部作了动员报告，对如何转入整改阶段提出二点要求：（1）首先要通过辩论解决一些基本立场、观点问题，弄清大是大非，如合作化，统购统销，肃反，个人和党的关系，领导和被领导的关系，干部政策以及反向明的斗争是否正确等问题。（2）在弄清大是大非、明确立场观点的基础上，转入检查改进领导作风、工作制度等。","type":"paragraph"},{"text":" （山东省委整风办公室张泽魁汇报）","type":"paragraph"},{"text":"浙江","type":"subtitle"},{"text":"一、截至八月十日止，全省右派分子共四百二十四人（内有共产党员二十六人，共青团员九十六人，民主党派分子一百二十三人），其中右派骨干分子一百零五人，在报上已点名的共五十一人，（内有共产党员六人，共青团员四人）。右派分子的分布情况如下：（1）大专学校有右派分子二百六十八人（其中有党员十人，团员八十一人，民主党派二十八人），其中右派骨干分子五十六人，在报上点名的有二十二人；（2）省级机关右派分子八十人（内有党员十六人，团员十五人，民主党派十九人），其中右派骨干分子十六人，在报上点名的有十三人；（3）民主党派机关和社会上的一般民主党派成员内右派分子有七十六人，其中右派骨干分子十六人，在报上点名的有十三人；（4）省属市的右派分子，在省级报纸上点名的有杭州市一名，绍兴市二名，湖州市一名。","type":"paragraph"},{"text":"全省发生自杀事件五起，已死的有三起三人（浙江师范学院一年级一团员，温州市工商联一常委，及一反革命分子），自杀未遂的二人（一个是温州市民盟主委、温市副市长，系中间分子；一个是温州市第二中学一教员、民盟成员，本人没有什么问题）。","type":"paragraph"},{"text":"二、新闻出版界反右派斗争情况：自六月下旬到七月初，省和杭州市的七个新闻出版单位先后在大鸣大放的基础上各自转入反右派斗争，经过揭发批判后，在七月二十三日至八月九日又连续召开了五次集中的大会，集中批判右派骨干分子和各种各样的反党小集团的阴谋活动。省委为了加强领导，以省委候补委员、浙江日报总编辑为主成立了整风领导小组，经过一个多月的工作，已获很大成绩。根据八月上旬排队情况看，新闻出版界参加运动的共三百八十人，已排出右派分子三十六人（其中党员十三人）。这三十六人中已揭发批判的有三十一人，在报上点名有六人（其中有党员三人）。在斗争中是坚持了揭发批判和说理的态度，使群众得到了很大教育，右派分子已孤立了。","type":"paragraph"},{"text":"从已揭发的材料来看，民盟的宋云彬和文汇报在省、杭州市新闻出版界有一定的关系和活动，如浙江日报有右派分子要搞一个“扫帚星”刊物，就拟由宋云彬挂帅；省人民出版社的潘一平（右派分子）就是宋的忠实走狗；杭州日报记者乌鹏廷（右派分子）就是文汇报在浙江的特约通讯员；新华社浙江分社记者杨少（右派分子）也是文汇报在浙江点火的参谋。新闻出版界的右派分子的活动大体可归纳有以下几个共同点：","type":"paragraph"},{"text":"（1）通过办同人刊物来进行反党活动。浙江日报文艺组主编谢狱、副主编夏钦瀚、主编助理白刃（都是共产党员），和编辑葛津等就策划搞一“扫帚星”刊物，要叫宋云彬挂帅，请资本家出钱，同时和省文联秘书长郑伯永（右派）联系好，在文联经费中拨给二千元作创办基金，以后每月再补助三百元。还确定编辑方针是“纯文艺性，讽刺性，不登应景文章”；刊物的内容也以讽刺党的领导为主。省广播电台的五人反党小集团主张要搞一个“西湖夜报”，拟把周璇唱的歌曲登头条新闻，要多登美人照片。新华社浙江分社的杨少也准备和别的记者合办一个黄色的“西湖游报”，要将美人照登头条，并拟采取资产阶级游资集股的办法来解决资金问题，由董事会来领导。此外，杭州日报的朱侃要办一个“西子湖畔之夜”；出版社的潘一平要搞同人出版社。","type":"paragraph"},{"text":"（2）反对党的领导，宣传资产阶级新闻自由，妄自篡改报社、广播、出版社的政治方向。浙江工人报的编委宋哲、鲁天，在省的新闻出版界座谈会上提出以否认党对新闻事业的领导、要资产阶级新闻自由等为主要内容的八条反动纲领；平时他们在报社内部则恶意的攻击党员，丑化领导，强调报社的特殊化，反对党委和省工会对报社的领导。电台五人反党小集团则恶意攻击我们的报刊、电台，说：“电台尽是官方言论，不能代表群众呼声。”把宣传社会主义，宣传马列主义说成是“教条”；“是板起面孔来训人”；要求采访的“绝对”自由，要求取消对电台节目的统一领导，要让记者参加编委，实行同人广播等。浙江日报经济组编辑徐勤（右派分子）说：“报纸不应跟着省委领导跑。”“省委对报纸是干涉过多，领导得太具体，不放手，给报纸增加了很多限制和框子，以致影响了编辑和记者的积极性。”","type":"paragraph"},{"text":"（3）大放大鸣期间，他们到处点火，向党进攻。杭州日报记者乌鹏廷在鸣放期间坚决执行了文汇报的指示，发了许多煽动性的报导，并且还到金华市婺剧团放火。浙江日报右派集团成员和杨少在鸣放期间，在报纸上和“东海”月刊上发表许多反动文章，并且为文汇报设计了向省委开火的计划；杨在五月还亲自去上海，与文汇报采访部副主任金一茂研究如何到浙江放火问题，提供了放火的线索和采访的题目。潘一平在鸣放期间篡夺了机关墙报的总主编，拉拢了一些对党不满分子参加墙报工作，并以记者名义到处放火，进行反党活动。","type":"paragraph"},{"text":"目前新闻出版界的反右派斗争正在步步深入，右派分子的比例数字还在发展。有些单位已经接触到一些领导干部的问题，如浙江人民出版社负责人谭克和浙江日报副总编辑高光这两个人，问题都很严重。现已经省委研究，准备在十六、十七两天的省市新闻出版界大会上对他们进行揭发。","type":"paragraph"},{"text":" （浙江省委整风办公室钟儒汇报）","type":"paragraph"},{"text":"北京市反右派斗争的情况","type":"subtitle"},{"text":"（一）到八月七日止，全市各个战线上已经发现的右派分子共七千五百一十一人，已经在大小不同的范围内重点批判右派分子三千五百二十九人，占已发现的右派分子百分之四十七。右派分子中有极右分子一千二百五十七人，占右派分子百分之十六点七。这些右派分子，有些是在大鸣大放阶段放出来的，有些是原来没有明放（暗放），在斗争深入以后被拉出来的，也有少数是反右派斗争中放出来的。现在除了高等学校、文艺界、新闻界、工商界上层和少数机关斗争发展得比较充分以外，其他方面都不充分，需要继续扩大和深入。","type":"paragraph"},{"text":"截止八月七日，已登报的极右分子一百三十五人，其中专题批判的八十七人，在报道中点过名的四十八人，近日又决定增加五十五人，共一百九十人，占极右分子的百分之十五点一。高等学校以外各个战线上已发现的极右分子一百三十二人，登报的九十三人，占百分之七十。高等学校教授中极右分子八十五人，登报的四十五人，占百分之五十三；讲师、助教、职工中极右分子二百七十八人，登报的二十人，占百分之七点二；学生中极右分子七百六十二人，登报的三十二人，占百分之四点二。登报人数所以只占极右分子的百分之十五点一，是因为大学生和讲师、助教中登报的人数过少。我们准备把登报的人数再增加一些；大学生中极右分子登报的数目也拟再增加一些，不过登报的比例可以比其他方面小一些。","type":"paragraph"},{"text":"（二）北京市各高等学校反右派斗争的群众斗争高潮已告一段落，有些学校对教职员中的右派分子仍在斗争。多数学校已经放假，到八月十五日左右将全部放假。各高等学校共发现右派分子四千二百三十人，占总人数十一万三千二百一十三人的百分之三点七四；右派分子中有极右分子一千一百二十五人，占右派分子的百分之二十六点六。已经重点批判的二千七百五十六人，占总人数的百分之二点四三，占右派分子的百分之六十五。经过反右派斗争，大部分教师学生对这一场严重的思想斗争、政治斗争的性质和意义有了比较清楚的认识，对知识分子思想改造的必要性，也有了进一步的认识。各学校对右派的斗争比较准确，但是经过初步检查，也发现错斗了中右分子三十六人。","type":"paragraph"},{"text":"教授中右派分子共一百九十二人（其中极右分子八十五人），占教授总数—千三百九十人的百分之十三点八，重点批判的一百零八人，占总数的百分之八。重点批判的一百零八个教授截止七月底的情况是：斗争基本结束的五十五人，尚未结束暂时挂起来的十三人，正在斗争的三十四人，准备斗争的六人。","type":"paragraph"},{"text":"根据各高等学校党团内部排队的结果，党内右派分子三百四十九人，占党员总数二万四千五百八十二人的百分之一点四二；团内右派分子二千四百二十二人，占团员总数六万四千二百二十一人的百分之三点八（七月十四日市委关于处理高等学校中党内、团内右派分子的意见的请示报告中，党内右派分子百分之二，是根据清华、北大、航空、外语四个学校的材料，团内右派分子百分之五至十，是根据一些典型调查材料估计的，有些偏高）。各高等学校重点批判的右派分子中有党员一百三十八人，占党员总数的百分之〇点五六，团员八百二十九人，占团员总数的百分之一点三。对党团内部的右派分子和犯有错误的党员、团员，各学校在党团内部一般都作了讨论批判，有些学校对党团内部少数最突出的右派分子已作了组织处理，开除党员十七人、团员一百零四人，停职反省或停止党籍团籍进行审查的党员九十五人、团员三百三十九人。七月底根据中央指示决定一般都暂不处理，等到开学后再作处理。","type":"paragraph"},{"text":"当前高等学校的工作重点是毕业生的处理和改进工作问题。","type":"paragraph"},{"text":"今年各高等学校共有应届毕业生一万零九百六十八人，共有右派分子六百六十八人，占百分之六点一。其中最严重的三人，严重的四十四人，比较严重的二百六十六人，一般右派分子三百五十五人。按中央指示，这些人应全部实行考查，我们觉得面大了一些。准备对那些错误较轻，在斗争中作了检讨，承认错误，并且愿意悔改的一般右派分子，改按一般毕业生处理，这样需要考查的右派分子将缩减至三百人左右，占毕业生总数百分之三左右。","type":"paragraph"},{"text":"对于毕业生中犯有严重错误的党员、团员的处理，我们意见：对于需要开除的党员（约五十人左右，占百分之二左右）、团员（约四百人左右，占百分之五点七左右）暂不分配工作，等将来处理后再分配工作。对于需要给予其他组织处分的党员、团员，由学校把全部材料核对清楚，提出处理意见，分配工作，由所在单位处理。","type":"paragraph"},{"text":"高等学校在暑假期间必须集中力量解决一些主要问题。如行政机构的精简，干部的补充调整，教学和科学研究中群众要求迫切而且目前有条件解决的问题等。其中有些问题需要上级行政领导部门协助解决。此外还应在高级知识分子中进行发展党的准备工作。","type":"paragraph"},{"text":"（三）其他各个战线上的反右派斗争，发展得很不平衡。主要是在大鸣大放阶段我们把主要精力集中在高等学校方面，对其他方面，如中小学、医院、市区级机关、党校等，有的是当时有意识地搁下来了，有的是由于及时地、不断地、反复地督促检查（这是放的决定条件）不够，因而没有放开。最近期间各方面都大力补课，现在斗争正在逐步展开，逐步深入。我们计划在八、九、十三个月内把各个战线上的斗争全面抓起来，尤其要抓紧中小学、工商界和市级机关的斗争，务使这几个战线上的斗争在一定时间内取得决定性的胜利。","type":"paragraph"},{"text":"中小学教职员的队伍几年来发展很快，队伍很大，现在全市共二万一千八百八十人，其中有些人思想政治情况比大学教师更为复杂。中等学校教职员中的反右派斗争主要是在放暑假以后才正式开始的（小学还未开始），截止八月七日，各中等学校（包括中等专业学校）中已发现右派分子七百二十三人，对其中的二百人已经展开斗争。根据目前情况看，在暑假期间不可能把斗争搞深搞透，而且目前还要集中力量处理毕业生问题，在开学以前还要备课，因此我们准备在暑假期间集中力量再搞一段以后，即休整几天，给教师留出备课时间，开学以后再继续进行。小学教员，郊区的准备和农村的大鸣、大放、大争一同进行，城区的因为领导力量照顾不过来，拟放在寒假集中起来进行。对于中小学教师中政治上反共反社会主义的分子或其他坏分子、流氓分子，在经过充分的思想批判以后，要清洗一批，对业务能力很差的，也要作适当处置。市委已决定从机关和工矿企业中抽调一批强的干部，充实中小学的领导力量；从今年考不上大学的高中毕业生中招收一批思想政治和功课较好的学生，给以短期训练以后，补充小学教员的队伍。","type":"paragraph"},{"text":"工商界的反右派斗争，现在还只是局限于少数上层，截止八月七日全市已经重点批判的右派分子只有五十六人，还没有形成一个广泛的群众运动。目前的中心任务是把斗争深入到中下层去，在工商界中（包括摊贩在内）展开一个全面的深入的反右派的群众斗争。为此，除了在工商界中组织互相之间的揭发、批判以外，还应该发动公私合营企业的职工配合这一斗争，揭发和批判资本家在公私合营企业内的反共反社会主义言论和活动。为了加强对工商界中反右派斗争的领导，市委已指定专人成立领导小组。","type":"paragraph"},{"text":"市级机关少数单位放得较好，斗争也开展得较好，多数单位前一阶段没有大力组织鸣放，反右派斗争开始以后也没有深入挖掘右派分子，因此斗争开展得很不好。主要原因是这些机关特别是市府各局的一些领导干部有忽视政治的倾向和右倾情绪，决心不够，没有用足够的力量领导这个斗争。根据反右派斗争的经验来看，只要领导抓紧，多想办法，右派分子就可以挖掘出来，斗争就可以开展起来。事实证明，有些右派分子，在大鸣大放期间实际上放了，只是在背地里放，我们没有抓到他的材料，只要发动起群众，就可以一批一批地拉出来。如市委机关在七月中旬重新发动以来，就发现了右派分子和一些右派言论（宣传部就有三个右派分子）。有些右派分子直到最近还在往出冒，如北京漂染厂技术员李伯林七月二十四日到国务院访问，公开发表右派言论，反对反右派斗争，八月七日又给市委宣传部来信，公开挑战，要求给他个讲坛，让他发表意见。某些领导干部认为大鸣大放的时机已过，右派分子不能挖掘的想法是完全错误的。为了把市级机关的反右派斗争全面开展起来，除了必须打通领导干部的思想，批判非政治倾向和右倾情绪以外，市委已决定责成几个党员副市长亲自动手领导这场斗争。","type":"paragraph"},{"text":"此外，政治界（民主党派）、工程技术界、医务界、文艺界、新闻出版界、体育界的领导力量，也重新做了部署。","type":"paragraph"},{"text":"（四）关于在农民中进行大规模的社会主义教育问题，我们已根据毛泽东同志的指示作了讨论，对农村中的大鸣、大放、大争，已经作了布置，在近日内就可以发动起来。关于在工矿企业工人中的社会主义教育，拟在一两个工厂试点，取得经验后，即普遍进行。街道中的社会主义教育，准备于最近以粮食问题为中心，通过区人民代表大会，发动大辩论，逐步展开。","type":"paragraph"},{"text":" （八月十二日北京市委向中央的报告）","type":"paragraph"}],"comments":[],"origin":"根据文件翻印件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}