{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持社会主义文艺方向——纪念《在延安文艺座谈会上的讲话》发表45周年","authors":["刘白羽"],"dates":[{"year":1987,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持社会主义文艺方向"},{"type":"paragraph","text":"——纪念《在延安文艺座谈会上的讲话》发表45周年"},{"type":"paragraph","text":"刘白羽"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"在社会主义现代化建设的新时期，学习、贯彻毛泽东同志的《在延安文艺座谈会上的讲话》、邓小平同志的《中国在文学艺术工作者第四次全国代表大会上的祝辞》精神，对于我们更好地建设中国社会主义文学是有重大意义的。"},{"type":"paragraph","text":"中国文学是社会主义文学，这个文学的社会主义性质问题，是绝对不容含糊或歪曲的。它既来源于广大人民群众，又回到广大人民群众中去，它不是少数“精神贵族”的文学，而是为最广大的人民群众、首先是为工农兵服务的文学；它扎根于中华民族土壤之中，为炎黄子孙的血液所浇灌；它是优秀文学传统的继承者、发扬者，是反映这个民族的伟大生活与神魄的文学；它是以马克思主义为指导，沿着无产阶级革命文学轨迹前进的，从“五四”时代就竖起“文学革命”的大旗，而后经过左翼10年、解放区革命文学和国统区进步文学漫长的革命道路，它有着深厚的革命传统，这传统是无数革命作家用生命搏斗出来的。鲁迅在《中国无产阶级革命文学和前驱的血》中说：“要牢记中国无产阶级革命文学的历史的第一页，是同志的鲜血所记录”的；它是反映革命现实斗争而又推动革命现实斗争的文学，毛泽东同志在抗日民族战争年代，指出文学的任务是“作为团结人民、教育人民、打击敌人、消灭敌人的有力的武器，帮助人民同心同德地和敌人作斗争。”邓小平同志在建设四个现代化新的历史时期，提出文学的任务是与人民“同心同德地实现四个现代化”，“文艺工作者……在意识形态领域中，同各种妨害四个现代化的思想习惯进行长期的、有效的斗争。要批判剥削阶级思想和小生产守旧狭隘心理的影响，批判无政府主义、极端个人主义，克服官僚主义。要恢复和发扬我们党和人民的革命传统，培养和树立优良的道德风尚，为建设高度发展的社会主义精神文明做出积极的贡献”。这就是说，不论在战争还是在建设的不同的历史时期，我们文学的主流始终是描写为共产主义理想而奋斗的文学，是用革命的、社会主义的精神，用高尚的道德情操，使读者得到精神境界的提高、得到美的享受的文学，是鼓舞人前进、向上的文学。保证我们的社会主义文学成为具有中国特色的文学，最主要的就是在文学战线上必须旗帜鲜明地坚持四项基本原则。坚持还是不坚持四项基本原则，这是决定中国社会主义文学的命运的问题，是中国文学走社会主义道路还是走资本主义道路的根本问题。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"我国社会主义文学总的形势是很好的，但同时又存在资产阶级自由化的影响，可以说是光明中透露出阴影，这就是我们面对的现实，我们必须从这个实际出发来考虑坚持社会主义文艺方向问题。"},{"type":"paragraph","text":"在党的十一届三中全会路线、方针、政策的指引下，许多老、中、青作家脚踏实地、深入生活，充分发挥自己的智慧，竭尽自己的努力，沿着社会主义正确轨道，创作出不少思想上、艺术上都很出色的作品；但是，我们也必须毫不隐讳，正视现实，看到一个时期以来，由于资产阶级自由化及其它错误思潮的影响，在我们文坛上确实还存在不少消极现象。在文学指导思想上，不是树立马克思、列宁的文艺思想、毛泽东文艺思想，而是提倡抽象人性、人道主义；在关于主体意识问题的争论中，有的观点是宣扬自我中心，它的核心就是抽象人性、人性的复归。复归到哪里去？复归到人类之爱那里去。难道这是什么新奇的货色吗？马克思和恩格斯早在《反克利盖的通告》中就批判了“把共产主义变成关于爱的呓语”；《在延安文艺座谈会上的讲话》中对于“文艺的基本出发点是爱，是人类之爱”那种精辟的批判，对于上述种种奇谈怪论，不也是十分中肯、切中要害吗？然而，正是这一股风在文学阵地上不息地旋转，几年时间，文学创作中：有人提倡“淡化政治”，鼓吹文艺脱离政治，生搬硬套西方现代派模式，不要说广大人民群众看不懂，就是文化层次高的读者也看不懂，这只是“小圈子”的文学，根本不是为人民服务的文学；有人发表暴露文学，丑化社会，歪曲现实，把我们社会主义生活描写得一团漆黑，煽惑起离心离德的心理；有人热衷于展览丑恶、污秽、蒙昧、落后，到了不堪入目的地步；有人大搞性文学，甚至写什么中学生的性刺激。有一位孩子的父亲对于一篇写中学生的小说，提出愤怒的质问：这个刊物“抱着这权柄的编辑们，你们任凭那些戴着‘作家’桂冠的幽灵的作家，这样糟踏中学生——我们的孩子，是有罪的！”"},{"type":"paragraph","text":"面对这些污染人们心灵的现象，如再自诩为“灵魂工程师”，岂不是对这种称号的一种嘲讽、一种污辱吗？"},{"type":"paragraph","text":"就是这样，一直发展到今年第一、二期合刊的《人民文学》竟然发表了令人无法容忍的《亮出你的舌苔或空空荡荡》，我们每一个有正义感的作家都是十分愤慨的。这正是不坚持四项基本原则，必然导致资产阶级自由化膨胀的恶果。"},{"type":"paragraph","text":"拿这些文学跟邓小平同志在《祝词》中讲到的那段话：“我们的文艺，应当在描写和培养社会主义新人方面付出更大的努力，取得更丰硕的成果。要塑造四个现代化建设的创业者，表现他们那种有革命理想和科学态度、有高尚情操和创造能力、有宽阔眼界和求实精神的崭新面貌。要通过这些新人的形象，来激发广大群众的积极性。”对照一下，真是背道而驰，相距万里，象《亮出你的舌苔或空空荡荡》这样作品，我们能称之为社会主义文学吗？"},{"type":"paragraph","text":"正因为以上所述的缘故，我们在纪念《在延安文艺座谈会上的讲话》发表45周年之际，把《讲话》的精神和今天的实际结合，旗帜鲜明地宣传马克思主义思想、宣传党中央关于精神文明建设的思想，来积极地、正确地建设中国社会主义文学，确实是当务之急。如何纠正资产阶级自由化倾向，建设中国社会主义文学，关键问题在于树人。只有培养一支为马克思主义所武装的作家队伍，才能创造出真正美好的社会主义文学。"},{"type":"paragraph","text":"一个作家的世界观，是决定一个作家的立场、思想、感情的根本因素。现在为什么有那么一些人心甘情愿地在资产阶级自由化浪潮里浮沉？根本一个问题，就是为什么而为文学、创作要达到什么目的，既没有革命的要求，又没有革命的愿望；什么是美什么是丑，爱什么恨什么，都混淆不清，甚至是非颠倒，那样，他将要通过作品把读者引导到何处去呢！？文学是要塑造一代又一代人灵魂的，正是在这一点上，作家的世界观是有着直接的、深刻的烛照读者灵魂的作用的。毛泽东同志讲：“一定要把立足点移过来”，“移到工农兵这方面来，移到无产阶级这方面来。只有这样，我们才能有真正为工农兵的文艺，真正无产阶级的文艺。”今天，我们就是应该坚决站到建设社会主义祖国的工农兵及广大知识分子这方面来，创造真正的社会主义文艺。这就是作家的思想、感情的变化的过程，就是在改造客观世界的同时也改造自己的主观世界，也就是思想改造。改造思想，不只是读马克思主义理论，还需要在生活实践、创作实践中，不断加深认识，使主观与客观相符合，从而进入自由的艺术的创造境界。改造思想是个复杂问题，我们不能用简单办法对待它。建国以来、特别是“文革”中在对待知识分子问题上的“左”的错误决不能再让它重演。但英雄而伟大的事业吸引着人们自觉、自动地向往它、热爱它、献身于它，从而产生那种忠贞之爱，不是非常感人的思想、感情的变化吗？从创作角度来说，感情是特别重要的问题。白居易说：“感人心者，莫先于情。”罗丹说：“艺术就是感情。”托尔斯泰说：“艺术以感情感人。”但要作品有什么感情，首先决定于作家有什么样的感情，而这种感情必然是受着世界观的制约的。但是，现在有一种否定辩证唯物主义的反映论的论调，认为只要凭着作家主体意识的无边无际的扩张就能创造一切，那显然是不正确的。事实说明，只有作家的世界观，决定作家为人的品德、情操，然后艺术地溶化成为作品中最崇高的境界、最颤人心灵的魅力。作家有高尚的情操、美德，他才能给读者庄严与崇高，使读者从作品中获得鼓舞人前进、向上的力量；如果作家本身精神状态就是卑下的，那么他只能给读者心灵以污染或创伤，使人颓废以至堕落。从这个意义上说，通过马克思主义世界观，充分发挥作家的主观能动性，对于作家的创作的艺术效果、社会效果，都是起决定作用的。"},{"type":"paragraph","text":"艺术是创造性地再现现实，这个原则是运用唯物主义解释艺术的核心，也是马克思列宁主义美学的基本前提。因此，生活是创作的源泉还是自我意识是创作源泉，就成为唯物主义美学观与唯心主义美学观根本不同之点。一个作家只有深刻认识客观是第一性的，他才能清醒地、自觉地倾尽自己的心血，热爱现实生活，投身现实生活。现在一些作家中却存在着脱离生活的严重现象，有的说“生活就在你的脚下”，这就排除了深入生活的必要性，于是主观臆想编造的东西愈来愈多了，这不能不是产生那些消极作品的一个重要原因。毛泽东同志关于“作为观念形态的文艺作品，都是一定的社会生活在人类头脑中的反映的产物”那一段论述，是系统、完整的马克思主义美学观。他一方面强调生活是唯一的创作源泉；一方面又强调文艺作品比普通实际生活更高、更强烈、更有集中性、更典型、更理想，因此就更带普遍性。这就充分重视了合乎作家艺术创作规律的法则。作家深入火热斗争，绝不会妨碍作家创作的主动机能，而对生活愈深入、愈丰富，作家的幻想、想象、灵感也就愈深入，愈丰富，作家的艺术创作也就更能翱翔自如。司汤达如果不跟随拿破仑远征俄罗斯，亲眼目睹莫斯科熊熊烈火，又一起仓皇撤退，就写不出《巴尔玛修道院》；托尔斯泰如果没有高加索、塞瓦斯托波尔战争的亲身体验，也无法写《战争与和平》。而这两部书在写战争的艺术上获得了多么辉煌的成就啊！周恩来同志曾经很感慨的跟我说过：我们没在大庆大会战当时拍下电影，而不得不在大庆建成后再去补拍会战！现在在我们祖国大地上有多少象大庆会战一样艰苦卓绝而又英雄壮丽的建设正在一一出现，我们为什么不趁它们正在进行之中赶到那里去呢！因此，为了纠正资产阶级自由化倾向，创造有中国特色的社会主义文学，我们作家应当来一个与四化建设新的时代、新的群众相结合的实际行动。"},{"type":"paragraph","text":"创作的艺术形式不仅从文学的审美观上具有决定意义，“言而不文，其行不远”，就说明没有高度的艺术性、高度的思想性也不能得到广泛传播。所以马克思、恩格斯就非常注意艺术性，提出要莎士比亚化不要席勒化问题。现在，在我们文学阵地上，存在主义，超现实主义，魔幻现实主义，确实是五花八门，眼花缭乱，正象有人所说的那样：现代派的花样是玩得多么多呀！但中国社会主义文学究竟走一条什么样创作道路，才符合中国实际，才能圆满地反映中国的实际呢？我认为中国社会主义文学应当成熟到有一条自己的创作道路的时候了，否则永远跟着西方资产阶级时髦流派的脚步跳舞，那能创造出有中国特色的社会主义文学吗？中国文学毕竟是中华民族的血肉、生命、灵魂所凝聚成长的。我们从来不排斥外国文学，而且从来都是摄取外国文学作为丰富自己的营养的，问题是在怎样对待外国文学。毛泽东同志关于这有精辟的论说，就是弃其糟粕，取其精华，批判地吸收，其目的就在于为了更好地创造自己的文学。现在有人提倡“全盘西化”，实际上，“全盘西化”就是“全盘资产阶级化”，就是从意识形态上摆脱社会主义而向资本主义演变。现在有一种“审父意识”之说，不论其含义如何，我国文学绝不能割断我国文学传统。我国文学史上，屈原的浪漫主义，司马迁的现实主义，正象我们华夏大地上长江、黄河两条姊妹河流一样源远流长，一直发展到今天，这是就我们文学传统而言；从我们中国现实生活来说，我国人民既有求实精神，又有理想主义，如果不是这样，中国人民就不会创造出充满艰苦卓绝而又富有战斗豪情的一部创造新中国的历史，也不会创造出充满艰苦卓绝而又富有战斗豪情的建设四化的今天。事实上，从《共产党宣言》公布之日起，为共产主义而奋斗的本身，就是既有现实主义又有浪漫主义的，如果说现实主义深邃地剖析生活，那么浪漫主义就点燃起一支火炬，闪耀出生活内涵的光辉。气壮山河的巴黎公社，震撼世界的十月革命，打破东方黑暗而向世界大放光明的中国10月1日，不都充满冲天的革命浪漫主义烈烈光焰吗？被列宁誉为“全世界无产阶级的歌”的《国际歌》（“起来，饥寒交迫的奴隶”……）不就是一曲浪漫主义的颂歌吗？每一次唱到它，我们都不能不为之热血沸腾。因此，我认为革命现实主义与革命浪漫主义是马克思主义在创作方法上科学的总结，可以说是兼容并包、两相融洽。不同的作家在这条道路上，可以现实主义色彩厚些，也可以浪漫主义色彩浓些，它是最广阔、最自由、最能发挥作家个性、最能显示作家才华的创作道路。回视一下，现在有些作品枯萎干瘪，有些作品意志消沉，有些作品格调低下，不能不说是与远离革命现实主义、革命浪漫主义没有关系吧！在某些文学作品中，既缺乏革命现实主义，更缺乏革命浪漫主义、缺乏理想的光辉、缺乏鼓舞人昂扬向上的力量。当然，我们并不规定一个固定不变的创作模式，而由作家做个人的自由选择、自由创造。反对资产阶级自由化，丝毫不改变，而且更加促进“双百”方针。但是，从中国创作实践中总结出一条中国创作的道路，然后博取各家之长，丰富它、发展它，以达到创作具有中国特色的社会主义文学的目的，不但是应该的，而且是重要的。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"我们反对资产阶级自由化，是为了培养优秀的走向21世纪的新人这个更积极、更远大的目标，不排除资产阶级自由化的侵袭，就谈不上坚持社会主义方向，也就不能达到培养社会主义新人的目的。"},{"type":"paragraph","text":"马克思主义是创造性的发展的科学，毛泽东文艺思想也是创造性的发展的科学。我们在宣传、贯彻毛泽东文艺思想时，必须注意与实际结合，坚持基本精神、基本原则，改变那些不适应新的历史时期的观点，进行新的探索，解决新的问题。中国这样一个有着10亿人口、几千年历史的国家，进行全面改革，这样一场深刻的大革命，是要触及亿万人心灵的。各种封建主义的、资本主义的思想影响，盘根错节、纷繁复杂，由此而产生的“左”的和右的影响不可低估，因而任何一步前进，往往都要进行两条战线斗争。我们既要反对“左”也要反对右，“左”和右对于党的正确路线、方针、政策，都是能起歪曲、干扰与破坏的作用的。现在，在反对资产阶级自由化时，我们绝不能重复过去“左”的做法，以“左”反右是不会成功的，我们必须按照中央制定的政策，既坚决，又慎重，坚决而持久地进行下去。我们的希望是马克思主义文艺队伍广泛的、真诚的团结起来，为推动四化建设而付出心血，为祖国的富强而精心创造。我们中国文学战线旗帜要鲜明，但战线要广阔，绝不要再搞历史上曾经发生过的宗派主义。从队伍上来说，就是把不信仰共产主义，只要是爱国、爱人民的作家也团结起来；从文学理论与创作上来说，就是把各种不同流派、不同风格的文学都要团结起来，组成一支广大而精壮的浩浩荡荡的大军，来参加社会主义精神文明建设。团结，当然是在一个共同原则下的团结，毛泽东这样说过，鲁迅也这样说过。我们具体来说就是必须在坚持四项基本原则前提下团结起来。在党的领导下，在社会主义方向下，调动每一个作家的积极性，发挥每一个作家的创造性，如果我们的作家都能够争先恐后，奋勇当先，一心一意为创造庄严而崇高、深刻而优美的文学而奋斗，我们中国社会主义文学的前程一定是光辉灿烂的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}