{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持团结斗争解放整个非洲","authors":[],"dates":[{"year":1963,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"非洲大陆响彻纪念“非洲自由日”的战斗呼声"},{"type":"paragraph","text":"坚持团结斗争解放整个非洲"},{"type":"paragraph","text":"开罗和阿克拉举行纪念集会决心彻底消灭殖民主义势力"},{"type":"paragraph","text":"非洲各民族主义政党纷纷声讨美国新殖民主义凶恶阴谋"},{"type":"paragraph","text":"据新华社开罗十六日电  阿联首都开罗十六日晚上举行集会，纪念“非洲自由日”。"},{"type":"paragraph","text":"阿联总统会议委员查卡里亚·毛希丁代表纳赛尔总统首先在这个约有一千人参加的集会上讲话。他说，“阿联人民将继续进行斗争，直到整个非洲解放为止。实行殖民主义和剥削的帝国主义国家勾结在一起来对付非洲，因此，所有非洲人的责任是团结一致地工作和团结一致地斗争，以摆脱帝国主义的奴役。”"},{"type":"paragraph","text":"亚非人民团结组织总书记优素福·西巴伊在会上说，“我们纪念这个日子，就是表示我们对帝国主义的反抗和我们要解放整个非洲的决心。”"},{"type":"paragraph","text":"北罗得西亚联合民族独立党副全国司库纳卢米诺·蒙迪亚代表仍在殖民主义统治下的非洲国家的所有民族主义政党驻开罗办事处讲了话。他说，“我们一定要从我们母亲般的非洲的大陆上根除帝国主义和殖民主义。让我们提醒我们自己：一切其他的事情都可以等待，但是非洲朝着解放迈进这件事不能等待。”"},{"type":"paragraph","text":"据新华社阿克拉十六日电  加纳外交部长科佐·博齐约十五日在这里的纪念“非洲自由日”的大会上说，“只要在非洲有殖民主义，非洲就没有自由。”博齐约要求人民为非洲自由的崇高事业而斗争。"},{"type":"paragraph","text":"十五日，加纳非洲事务局局长巴登在加纳电台发表广播谈话说，“非洲自由日”是这样的日子：非洲英雄战士再次献身、再次下定决心：“不放下武器，直到非洲的最后一平方英寸的土地摆脱殖民统治为止。”"},{"type":"paragraph","text":"十五日晚上，非洲事务局举行一次庆祝“非洲自由日”的招待会。出席招待会的有加纳政府部长以及在加纳的各非洲民族主义政党的代表等。"},{"type":"paragraph","text":"据新华社开罗十六日电  非洲民族主义政党驻开罗的代表们为“非洲自由日”今天在这里向新华社记者发表的谈话中指出，斗争、团结和警惕是非洲人民反对帝国主义和殖民主义、争取彻底独立斗争中的口号。"},{"type":"paragraph","text":"发表谈话的有怯尼亚非洲民族联盟代表奥凯洛、桑给巴尔民族主义党代表马利克、津巴布韦非洲人民联盟代表穆提兹瓦、西南非洲人民组织代表米菲马、南非非洲人国民大会代表皮利索和莫三鼻给的自由战士保罗·古曼。"},{"type":"paragraph","text":"这些代表指出，非洲人民目前的紧急任务是为立即独立而斗争。他们强调指出，用一切可能的办法进行斗争是走向独立的唯一道路。"},{"type":"paragraph","text":"保罗·古曼说，“我们不能等待帝国主义者恩施独立，我们决心斗争争取”。皮利索说，“我们受压迫人民的神圣责任是摆脱帝国主义者，即使这意味着他们必须拿起武器。”"},{"type":"paragraph","text":"所有的代表强调指出非洲各国人民团结一致的意义。"},{"type":"paragraph","text":"这些代表说，帝国主义者和殖民主义者不会自动离去，他们要求对老殖民主义者保持其殖民利益的阴谋和美国新殖民主义渗入的新危险提高警惕。"},{"type":"paragraph","text":"据新华社阿克拉十六日电  非洲一些民族主义政党驻阿克拉的代表在“非洲自由日”接见新华社记者时表示，他们决心加紧斗争，把帝国主义和新、老殖民主义从非洲赶出去。"},{"type":"paragraph","text":"喀麦隆统一党主席恩图马扎说，“对于生活在这个世界上的一切人都很重要的是要认识到帝国主义是战争的根源。”"},{"type":"paragraph","text":"恩图马扎说，“帝国主义的阴谋必须加以揭露，以便帮助自由战士们看到帝国主义的罪恶，认识到要拯救非洲就要彻底扫清一切形式的帝国主义。”"},{"type":"paragraph","text":"南非泛非主义者大会驻阿克拉代表彼得·莫洛齐说，南非非洲人已经忍无可忍，决心采取暴力形式来进行争取民族解放的斗争。"},{"type":"paragraph","text":"桑给巴尔非洲—设拉子联盟的宣传副书记拉贾卜·萨勒·萨利姆指出，桑给巴尔人民正为在今年实现独立而斗争。"},{"type":"paragraph","text":"巴苏陀兰国民大会党的戈贝拉说，“我们决心要使得非洲摆脱帝国主义统治的镣铐。”"},{"type":"paragraph","text":"据新华社阿克拉十六日电  葡属几内亚和佛得角群岛非洲独立党代表维克多·马里亚接见新华社记者时说，“我们深信，非洲将为非洲人所解放。”"},{"type":"paragraph","text":"谈到葡属几内亚的斗争时，马里亚说，“我们不得不拿起武器跟帝国主义战斗来保卫我们的人民。”他强调，“我们将继续我们的斗争直到获得真正的独立时为止。”"},{"type":"paragraph","text":"据新华社阿克拉十六日电  尼日尔萨瓦巴党主席、非洲自由战士协会主席吉博·巴卡里今天在对新华社记者发表的谈话中说，我们所说的非洲的  自由是要非洲国家摆脱老殖民主义的一切痕迹，摆脱正在千方百计取代老殖民主义的美国新殖民主义。他强调指出，“我们必须扫除帝国主义的一切军事基地和帝国主义的一切表现。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}