{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"郭道晖在清华大学党委扩大会议上的发言","authors":["清华大学","郭道晖"],"dates":[{"year":1957,"month":8,"day":9}],"is_range_date":false,"parts":[{"text":"郭道晖在清华大学党委扩大会议上的发言","type":"title"},{"text":"清华大学郭道晖","type":"authors"},{"text":"（郭道晖：清华大学党委常委委员兼宣传部长）","type":"subtitle"},{"text":"袁永熙散布流言蜚语，毒害干部，四处点火，攻击领导！","type":"subtitle"},{"text":"郭道晖：揭发和控诉袁永熙对我的毒害和反党罪行","type":"subtitle"},{"text":"我在这次整风与反右派斗争中犯了很严重的错误。在袁永熙的影响和毒害下，由于自己存在着严重的修正主义和个人主义思想，我作了他的思想俘虏，使我所负责的党委宣传部和校刊在这次阶级斗争中解除了武装，在校刊和政治课的一些问题上丧失了工人阶级的立场，并在这次斗争中危害了党的团结与统一，变成了袁永熙反党的工具。关于我的错误，我向组织作了初步检查并在继续检查。这里，我要继续揭发和控诉袁永熙对我的毒害和他的反党罪行。","type":"paragraph"},{"text":"袁永熙在他的所谓检讨中，关于他对我和宣传部其他干部的影响，只是轻轻带过，说只是给了“一定的影响”，只是“巩固了他的一些错误看法”，对其严重危害性更避而不谈。事实如何呢？他给了我们很大影响，很深的毒害。不只是“巩固”，而且是助长、加深，有时则是无中生有地制造了我的错误看法。当然，我以及宣传部其他人犯严重错误，我们自己要负责。但是促使我犯错误到如此严重程度而不能自拔，袁永熙难道能逃避应负的严重的政治责任吗？","type":"paragraph"},{"text":"(一)","type":"subtitle"},{"text":"袁永熙对我的思想毒害最主要的就是极力造成我对党委领导核心的不信任。","type":"paragraph"},{"text":"挑拨离间，煽动对领导核心的不满","type":"subtitle"},{"text":"首先，袁永熙在背后经常向我煽动对领导核心的不满。还在去年本校党代表大会时，他就向我灌输什么“南翔同志有骄傲自满情绪，教学总结只抓住几条原则不放，缺点一点不提。”“教学内容并无根本改革”等等流言。当南翔同志先于其他党委同志发现他的问题，在党代会主席团会上公开指出与他有原则分歧时，他会后却做贼心虚地向我说：“南翔同志想整我，只是提得不是时候，不策略罢了。”还说什么“何东昌为什么不敢站出来讲话”(指为他的错误辩护)，“陈舜瑶为什么不检讨，难道她没有责任？”等等。这样把负责同志一个个都骂遍了，作了“定论”。本来，我对领导核心并不很了解，也无甚成见，经他一说，自己不辨是非，就轻信于他，开始怀疑领导是否“排挤不同意见”。到整风期间，袁永熙就更加积极地向我散布对领导核心的流言蜚语，攻击所谓“党委不虚心”，说这个怕点名，那个不肯检讨，谁个人考虑多，谁旧社会习气重，谁又躲在角落里骂人。有时则更做贼心虚、疑神疑鬼、蓄意挑拨地说：“周维垣明明想整我”“陈舜瑶又是在借故打击我”等等。还故意散布什么“不让我参加核心，我找刘仁去！”“现在党委会要100％统一是不行了，以后最好都用举手表决！”等等。所有这些，都是在故意制造分裂，离间党内团结，煽动我对领导核心不满的宗派对立情绪。","type":"paragraph"},{"text":"故意歪曲中央的方针，贩卖私货","type":"subtitle"},{"text":"第二，更毒辣的是，他躲在党的路线的旗帜下伪装起来，贩卖私货，故意歪曲中央方针，对我进行欺骗和拉拢。他故意摘其所要地在饭桌上向我“传达”5月24日彭真同志代表中央所作的一个报告，说什么彭真同志主要强调的是整风为主，放的不够，要边整边改等。而反过来装出很“义愤”的样子诬蔑党委领导核心强调批判修正主义是“摘其所要”！这使我更加怀疑领导核心没有执行中央方针，而我自己的错误主张倒是符合中央方针了。又一次常委会后，他还“点醒”我说：“你注意没有，南翔同志已透露市委批判我们放得不够，”这使我更认为市委对清华都作了“结论”了，对清华放的不够更深信不疑。他还经常散布说：“我感到忧虑，不要放一阵又收了。”“毛主席收到各地雪片飞来的电报，都怕放乱了，想用乱的情况来告急，来说明应该收。但毛主席还是要放，我才放心了。”","type":"paragraph"},{"text":"所有这些，都一步步加深了我对领导核心的怀疑与不信任。以致在人民日报反右派社论快出来以前，几位书记找我谈话，指示今后校刊宣传的方针，分析当时形势，指出这是一场阶级斗争时，我还狂妄自大地“警惕”领导同志是否在摘其所要地执行中央方针。几位书记和我谈了三个多小时话，我还坚持“保留”我的错误意见，说什么应是“两种斗争，双管齐下”，仍然强调要边整边改，而不强调应首先集中全力反击右派的猖狂进攻，甚至还想争取开常委会来迫使领导核心接受我的错误意见。过去，我对领导的意见，从没有如此顽强抗拒过，而在这次阶级斗争中却如此顽固不化，固然是由于自己狂妄自大，与党的领导核心对立情绪所致，但一个十分重要的原因却是因为受了袁永熙挑拨离间的毒害，对领导核心已失去信任，特别是在袁永熙对中央方针的恶意歪曲下，自以为是在坚持“正确路线”，背后有中央方针和袁永熙及在他影响下的一些党员干部的“支持”，因而有恃无恐，陷入泥潭而不自知，在党进行挽救时还不能自拔，结果给党的利益造成巨大危害，想来既令我万分悔恨痛心，又使我对袁永熙给我的毒害极端愤恨！","type":"paragraph"},{"text":"受袁毒害的不仅是我。由袁永熙所散布的攻击领导核心的流言蜚语，经由宣传部的几个党员干部又在党内散布开来。在袁永熙影响下，他们有的甚至认为清华党委是在“欺上瞒下”，准备写信给市委上告，他们甚至有时还躺在床上议论至深夜，评论党委中那些人是“民主派”，那些人是“保守”。张春辉、田福庭等还在政治课党支部会上攻击党委，张说放出来为了批判是“没有共产党员的良心！”要求党委开会专门谈谈到底对整风如何看法等等。羊涤生也在工程物理系某些党支部及其他党员干部中散布，这样就在一部分党员和党支部中造成了对领导核心不信任的强烈情绪，而使党的领导受到来自内部的强大冲击，危害了党的团结与统一，使党在这次战斗中处于内外受敌的困难境地，蒙受很大的损失。这些，难道袁永熙能逃其责吗？","type":"paragraph"},{"text":"掩护党外右派分子的进攻，麻痹干部的警惕性","type":"subtitle"},{"text":"第三，袁永熙另一手法是在党内掩护党外右派分子对党的进攻，麻痹我对右派分子进攻的警惕性。","type":"paragraph"},{"text":"还在去年学习八大的时候，他就来宣传部强调“主要是领导干部学，整领导”，说今后的精神是“放”，扩大民主，不要老“扣”群众等等。但当时由于我依靠了党委的坚强领导，加上紧接着波匈事件，所以没有接受他的影响。在党委领导下，经过“再论”的学习，宣传部对要加强知识分子的思想改造，加强阶级立场的教育，一般是明确的。在本学期初也曾向宣传干部提出要警惕一部分知识分子有企图用资产阶级、小资产阶级面貌改造党、改造国家制度的倾向。在这个时候，就没大听见袁永熙来宣传部讲什么了。但是一到毛主席发表关于人民内部矛盾的讲话，他又来了，趁机借题发挥，来宣传部贩卖私货，散布什么“经过波匈事件，大家都以为要收，但毛主席还是要放，真英明！”“教育者必先受教育，首先是教育改造党。”对“再论”的学习方法也表示怀疑，甚至对我们印发的关于“矛盾”的学习参考提纲也认为只提出改造知识分子而未提改造党，而表示异议。当时我们的修正主义思想也正抬头，就很容易地接受他们的影响。而在整风中他就更加积极地向我大讲整风的好处如何大，“放”又怎样可以“活跃民主生活”，“改变风气”，“改进领导”，等等。当我看到北大大字报放出“一株毒草”后形成了正反意见大争鸣，因而“赞赏”这种方式可活跃思想生活时，他不但不纠正这个错误看法，反而“鼓励”我说：“你倒是个民主派！”进一步麻痹了我对当时右派利用大字报作为向党进攻的武器的警惕。他还常向我说：这次我们是请群众来提意见的，过去请都请不来，这真是好机会，南翔同志应该主动向大家说：“我们缺点很多，你们都来提意见吧！这样就主动了。如来让我讲，我就要这样讲。”显得唯独他才最体会整风的“好处”，最能“虚心”听取意见似的。当时他如此强调让“群众”提意见，是别有居心的，但我却受了他的迷惑，进而想提出什么“一切爱国青年都来帮助党整风”的口号，而无视于群众中有左中右的区别，而当着右派已经猖狂向党进攻的时候，他还向我说，他曾建议校长向同学作报告前，应先去找那些最有意见的人(如肃反斗争重点)谈谈，“体会体会群众情绪”。什么群众的情绪呢？只是右派的情绪罢了。要求领导“体会”这种情绪作检讨，不正是要求领导向右派投降吗？他还到处散布说：“清华不象北大，没什么突出的政治性问题”。当时右派正大叫领导“不肯放”“不肯改”，以他们所谓的“边整边改”来要挟，企图把共产党整掉，改造掉的时候，袁永熙这时也向我不只一次地说，“目前主要是抓边整边改的问题，没人抓我自告奋勇！”袁永熙平日对具体事务工作最不愿干，而这次为什么却如此“自告奋勇”呢？现在看来，不正是他在与党外右派向党的进攻互相呼应么？","type":"paragraph"},{"text":"但是在当时，我并没有识别他的居心，而相反却把他所散布的这些所谓“应体会群众情绪”、“没什么突出的政治性问题”、“放不是为了批判，主要是边整边改”等等，当作正确方针来接受，而以此“指导”我的工作，结果，就在校刊与政治课工作中犯了严重的错误。","type":"paragraph"},{"text":"在他的思想毒害下，我就只看到那些露骨的反动政治言论(如黄万里、徐璋本、罗兰、S．C．以及所谓“黑名单”等反动言论)，而看不到那些隐藏在教学、科学工作外衣下、企图篡夺高等教育事业的领导权与政治方向的右派分子的猖狂进攻，还以为这是结合工作提意见过激而已，不是什么了不起的“政治性问题”。以致在校刊工作中对暴露这类右派分子面目的方针，思想上就有抵触，不首先看穿它的反党反人民的反动政治性面目，而加以暴露并准备反击，反丧失立场地还去强调“吸取合理因素”。而认为单纯为了暴露批判它是“不虚心”，界线模糊，是非颠倒，把毒草当成了香花。袁永熙所谓的“清华政治性问题不强”也曾经被羊涤生照原话在物九党支部干部中散布，造成这个支部也严重右倾。张春辉、羊涤生等甚至还准备在理工合校问题上签名，因为，他们觉得这“不是什么政治性问题！”——凡此种种，难道不正是受袁永熙毒害所致么？","type":"paragraph"},{"text":"我在政治课的一些问题上，也是受了袁永熙的思想毒害而犯了严重错误。过去我对党委领导政治课的方针一直是坚定的。去年下半年还因方针问题与政治课党支部进行过一次激烈的斗争，袁永熙听了当时脸都气得发白，会后分别拉宣传部的同志个别谈话半小时到一小时，还给我抄录一张卡片，说批评要注意火候与时机，“团结第一，工作第二”“要等待”等等。当时我觉得他是代表党委负责领导政治课的，对他的意见应该“尊重”，就把他的意见看成是对我们工作方式、方法上的意见而加以接受了他的意见，而没有看出袁与我们的分歧不只是工作方法而是方针上的分歧。他当时是支持、迎合了政治课教员的错误意见，认为“基层没有什么方针问题，主要是工作安排问题”，“讲好课就是最大的学生工作”，以此否定了我们提出的要通过学生工作加强政治教员的实际锻炼，贯彻理论联系实际的方针。结果，这一次争论，在袁永熙的拖后腿之下，政治课方针问题未得解决，政治课党支部在袁永熙的支持、怂恿下就发展了他们的错误，以致在整风中不可收拾。而我虽然当时方针上未让步，但却在袁永熙的影响下，认为对政治课要注意“团结”“等待”，从而没有坚持与他们的错误思想斗争。到整风鸣放时，当政治课教研组开了四次鸣放会，14个人提出集体辞职威胁党委，出了一评再评领导态度的反党大字报，我向袁永熙汇报认为政治课“放得太不象话了！”但他却说：“我听政治课同志汇报，还认为基本健康呢！”“他们是受上下夹攻，党委方针压，学生用反教条主义来压，大字报都贴到门口了，他们是逼出来的，应体谅！”经他这一说就使我在政治课右派言论面前解除了武装，联系到他过去给我散布的所谓“团结第一”，而认为对政治教员应该“保护保护”、“体谅体谅”。结果当政治课教员因校刊对他们鸣放会的报导认为是“整人”而提出“抗议”时，我在袁永熙的思想俘虏下，加上我的个人得失考虑，就放弃了党的立场，而去“体谅”他们的“情绪”，强调吸取其“合理因素”，结果在给朱声绂同志的一封信中，就实际上放弃了我过去所坚持的党委的正确方针，而向他们否定党委领导政治课的右派言论作了可耻的投降。并向朱说在党委中只有我是为政治课合理意见辩护的人，以此把矛头引向了党委。这种严重丧失立场的错误，应由我自己负责，但不也正是受袁永熙毒害所致么？袁永熙在上次党委扩大会上说这封信他“连影子也不知道”，这倒是事实，但难道这封信里就没有他的思想毒害的“影子”么？正是他所谓的“基本健康”“团结第一”“上下夹攻，应体谅”(后面这句话我差不多是逐字逐句写到信上去了)等等，麻痹了我对政治教员中右派言论的警惕，解除了武装，正是在这个思想指导下犯了这个极严重的错误。","type":"paragraph"},{"text":"袁永熙为什要强调运动“基本健康”、“放得好”、“没什么政治性问题”、“应体谅”呢？现在看来，原来他是怀有不可告人的目的的。记得在一次土、水、无线电三系讲师座谈会后，他认为这个会“水平高”，“指出了学校工作的主要问题——形式主义”。欣赏会上否定教学改革、特别是科学研究成绩的言论，如象有人说科研是“步子踏得高，轰轰烈烈，尘土飞扬，但却是原地踏步”等等。他还说过政治课鸣放会有的教员水平低，尽提生活问题，没有象某某那样提到方针问题才算水平高。这里正如党委决定中所说的：“袁永熙是把清华党委作为斗争对象，而把右派分子作为自己的同盟军和群众基础。”右派对党进攻愈猛，揭发某方面的所谓“缺点”愈多，也就打击了党委的威信，从而提高了他的威信，证明自己过去的“正确”。这就是为什么袁永熙幸灾乐祸，要掩护右派分子对党的进攻，以麻痹我们的警惕性的缘故。","type":"paragraph"},{"text":"(二)","type":"subtitle"},{"text":"袁和党委暗地分庭抗礼，实际上形成了两个中心。","type":"subtitle"},{"text":"对于袁永熙的反党真面目，我过去是不认识的。由于我有着修正主义和个人主义的严重错误，在整风期间我受了袁永熙的利用，在他的欺骗与吹捧拉拢之下，作了他的思想俘虏，对他盲目“崇拜”，认为他“有远见”、“民主”、“能独立思考”，把袁永熙看成是代表“正确路线”的旗帜，而他则以“领导者”的身分，加上前任书记的“余威”，向我们发出“权威性”的谰言，贩卖其私货，挑拨离间，使我们不信任党而信任袁永熙，认为“南翔同志以下，袁永熙水平最高”，甚至我在校刊上未经党委同意，擅自刊登替他“擦粉”的启事。袁永熙每次从团中央听来一些所谓中央方针加以歪曲地散布，我们就把它看成正确方针的“准绳”，有的同志甚至听到袁说一句“运动过程很复杂”而去“体会半天”，对党的领导核心的意见却不去认真领会。我们在党的面前强调“不同意见”，而在袁永熙面前却毫无独立思考。甚至张春辉在工会自由论坛上，听到“反对共产党特权”等右派分子的叫嚣时，原来也未鼓掌，但一看袁永熙在鼓掌，也跟着鼓起来，以为不鼓掌大概是“脱离群众”！","type":"paragraph"},{"text":"这样，就实际上是形成了如南翔同志所说的两个中心：一个是以南翔同志为首的代表党的正确路线的公开的中心，一个则是以袁永熙这个党内右派分子为中心，经常发出歪曲党的方针、攻击党委领导的流言蜚语。","type":"paragraph"},{"text":"在常委会上，我听到和接受的是要抓紧思想工作，“抓，抓！”但回到宣传部，袁永熙却跑来向我们散布：“中央精神”还是要“放，放！”常委会上我听到的是要强调反对修正主义；会下他却向我说彭真报告是强调整风为主，边整边改！在常委会上，大家都说政治课鸣放得不象话，但会下他却说：“基本健康”“要体谅”！在常委会上，我体会到的是校长放的决心真大，但会后袁永熙却说“校长是搞通了，”言外之意是别人尚未搞通，或者“市委已批评清华放得不够！”等等。会上我公开摆出我的看法与人争论，会后他却说：“党内斗争复杂，这股习惯势力很大，不要去顶！”(虽然这个我倒未听从他)凡此种种，使我在会上听到的或已经接受了的党的正确的意见，到会后在袁永熙的恶意歪曲与毒害下，又全部抵消，走向相反的方向。这不正说明袁永熙是在暗地里与党委分庭抗礼么？他对领导核心放出暗箭，对象我这样思想上有严重缺点与错误的人散布毒素，从而腐蚀干部，使干部失足落水，使党的组织瓦解与分裂，造成对党的最严重的危害与损失，袁永熙是欠下了党的债，欠下了受他毒害的人的债的！","type":"paragraph"},{"text":"但袁永熙至今还毫无悔悟表现。他的所谓“检讨”仍然是在向党反击和狡辩。他说他没有故意歪曲中央方针，只是“不体会”而已。那里是不体会呢，明明是自己害怕“不要放一阵又收了”而“感到忧虑”，怕因而对他的个人野心不利，说“整风搞不好，我就要消极下去！”才故意要歪曲中央方针的。他检讨中还说他只是“夹杂着个人打算”，那里只是“夹杂”呢，而是充满了个人打算！平日他就常向我宣扬什么“搞党的工作不行了，搞理论去！”又怕只当个普通教员没有名位，而公然说希望在行政上有个“名义”，但有了个校长助理的名义，却又只想挂名而不想干活，一心钻他的“理论”去。甚至有时又嫌清华钻理论环境不好，又盘算到中央政策研究室去。又常说他领导“12·1”运动，最懂(其实最不懂)旧知识分子，想拉我和他合作写小说，好出名。如此等等，天天是在作个人打算。不当书记后更心怀不满，就想趁整风之机捞一把。在“检讨”中他说是“希望通过整风改善和南翔同志的关系”。什么关系，如何“改善”？他却避而不谈。我们知道，党外右派分子也在叫嚣“党群关系不正又不常”、“是敌对的”，他们也是说要通过整风解决“党群关系”。如何解决呢？——“党委退出学校！”“刘冰下台”“阮铭罢免！”即用取消党的领导的办法来从根本上否定党群关系。那么你袁永熙又是准备怎样解决“与南翔同志的关系”呢？而且，袁永熙何尝只是想解决与南翔同志一个人的“关系”呢，不是所有党委负责同志他都骂遍了么？这又是为什么呢？","type":"paragraph"},{"text":"袁永熙说他“是否成为个人野心家，我还没有想通。”这里不是“想通”与否的问题，而是要老实交代的问题。他几次“检讨”中都是回避说他在整风中是在有意利用我。我现在要问：为什么平日很少来找我，而整风期间却如此积极向我谈，甚至几次主动来我房间散布流言呢？而特别是一到反右派开始，就再也不来了，见面时也回避，甚至连吃饭也搬到公寓去了呢？这难道能说不是别有用心么？","type":"paragraph"},{"text":"我完全拥护党委关于开除党内右派分子袁永熙党籍的决定，并正告袁永熙必须彻底交待你的反党思想与活动，不要认为开除了党籍就算过了关。社会主义这一关你并没有过，也不容许对党危害最大、对干部毒害最深的党内右派分子袁永熙轻轻滑过。袁永熙必须下决心澈底改造，重新作人，不要自绝于社会主义事业，自绝于人民！","type":"paragraph"},{"text":" 来源：1957年9月23日《新清华》。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"彭真","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}