{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":12,"day":30}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"大跃进的伟大胜利（二）","authors":[],"parts":[{"type":"paragraph","text":"大跃进的伟大意义"},{"type":"paragraph","text":"我国的大跃进，具有重大的经济意义和政治意义。"},{"type":"paragraph","text":"大跃进运动大大加快了我国社会主义建设的速度。"},{"type":"paragraph","text":"大跃进运动大大增强了我国的经济力量。"},{"type":"paragraph","text":"大跃进运动进一步改变了我国人民的精神面貌。"},{"type":"paragraph","text":"我国大跃进的伟大胜利大大增强了以苏联为首的社会主义阵营的力量，增强了保卫世界和平的力量。"},{"type":"paragraph","text":"驳大跃进带来“紧张”的说法"},{"type":"paragraph","text":"今年上半年，有一小部分商品的供应一时比较紧张，有人就说：大跃进造成了市场的“全面紧张”。这是完全错误的。"},{"type":"paragraph","text":"事实上，大跃进以来，市场情况一直是良好的，商品供应量不断地增加，而且增加得很多、很快。就拿今年上半年来看，全国社会商品零售总额为二百九十六亿元，比去年同期增长了23％。大多数重要商品比去年同期都有很大增长。例如粮食、煤炭、绸缎、酒、火柴供应量增长了10％到30％，棉布、食盐，肥皂、自行车、卷烟等供应量增长了30％到50％，针织品增长60％多，毛线增长92％多，呢绒增长将近75％，胶鞋增长将近60％，收音机增长89％多，金笔和钢笔增加一倍以上。上半年供应量减少的商品不过十来种，即猪肉、牛羊肉、蛋品、水产品、糖、絮棉、皮鞋、电灯泡、手表等等。这些商品供应量的减少，也并不都是生产减少。象肉类、蛋品、水产品、絮棉等供应量减少，是因为农村自己消费的数量大大增加了。由于中央和地方采取一系列的有力措施，努力增加副食品、日用工业品和手工业品的生产，供应情况已经好转。"},{"type":"paragraph","text":"为什么某些商品的供应曾经一时比较紧张呢？这主要是因为人民购买力的增长，比社会商品零售额增长得更快的原故。拿农村情况来说，1958年全国农民的收入水平和生活水平，比1957年平均提高10％左右，消费量也就增加了。例如，全国农村1958年生产的猪比1957年增加了10％，应该说，增长比例并不算小。但如果全国五亿农民每人多消费一斤肉，城市的一亿居民每人即要少消费五斤，平均每个月就得少吃半斤左右。消费水平一向比较低的农民，在生产大发展之后，在人民公社大办食堂之后，一个时期自吃自用多了一些，这是完全可以理解的。再拿城市的情况来说，由于去年生产、基本建设和各项事业都发展得快，职工人员增加得比较多，使城市购买力增加得特别快。根据统计，今年上半年城市的购买力（包括社会集团购买力在内），达到一百四十三亿元，比去年同期的一百一十亿元增加了30％。因此，大多数商品虽然增长很快，但销售增长得更快。以收音机为例，1954年我国只生产四五万架还销不出去，今年上半年就销了四十多万架，较1954年增长十倍左右还不够销。"},{"type":"paragraph","text":"城乡居民对许多商品要求的增长速度超过了商品生产增长的速度，这并不是一件坏事，而是反映了在生产发展的基础上，人民的生活水平获得了显著的提高，它可以刺激生产的进一步发展。而只有高速度地发展生产，只有继续实现大跃进，才能从根本上解决某些商品暂时供不应求的矛盾。不然，假如我们放慢生产建设速度，生产的产品就更不能满足人民的要求，那就会真正紧张。所以，那种认为大跃进造成市场紧张的想法是完全错误的。"},{"type":"paragraph","text":"还有的人，由于干劲不足，对社会主义事业缺乏热情，就埋怨说：大跃进使工作太紧张、不正常。这也是完全错误的。目前，帝国主义还在大搞备战活动，威胁着我国的安全，我们不紧张起来加快建设行吗？我们国家长期以来贫穷落后，比工业发达的国家落后了几十年以至几百年。今天我们处在大好的社会主义制度下，有党和毛主席的英明领导，全国人民决心用尽可能短的时间，把我国建设成社会主义强国，把帝国主义抛在后面。在这样的形势下，我们不以战斗的姿态工作，不以跃进的步伐前进行吗？这固然是紧张，但是这种紧张完全是必要的，值得我们举双手欢迎的。我们在跃进中的紧张也决不是什么不正常。相反，正是我国英雄人民的无比干劲的最正常的表现，是一种革命的正常秩序。那种暮气沉沉、贪图安逸、不求上进的思想作风，却是很不正常的表现，是和我们伟大的时代气息不相容的。我们应当坚决反对这种思想作风。"},{"type":"paragraph","text":"当然，在各项工作的跃进中，我们提倡“劳逸结合”，提倡苦干加巧干，提倡既轰轰烈烈又踏踏实实，但这都是为了保证更好地实现持久的、全面的跃进，绝不是为了对于右倾保守思想的容忍和放纵。"},{"type":"paragraph","text":"总之，大跃进是我国六亿五千万人民的最迫切的愿望和最大利益的体现；是党的英明领导和党的总路线的体现；是充分发挥广大群众的积极性，加快我国社会主义建设的英雄行为；它大长人民的志气，大灭帝国主义反动派的威风。因此，我们要坚决拥护大跃进，以无比的热情参加到大跃进的行列里去！"},{"type":"paragraph","text":"大跃进是在总路线的旗帜下实现的，而大跃进的胜利实现，又有力地证明了党的总路线是十分正确的，是无往不胜的。因此，我们通过关于大跃进的学习，还要加深对于总路线的认识，加强执行总路线的自觉性。"},{"type":"paragraph","text":"在1960年开始的时候，让我们高举大跃进的红旗，迈开新的跃进步伐，勇猛直前，争取获得更伟大的跃进成绩。"},{"type":"paragraph","text":"十年内，在主要工业产品的产量方面赶上英国 附图"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}