{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向沙漠索取财富","authors":["吴培恭"],"dates":[{"year":1960,"month":3,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　吴培恭"},{"type":"paragraph","text":"在我们祖国的北方，有着广漠无垠的沙漠。它的面积共有十六亿三千万亩，约与我国的耕地面积相等。绝大部分在新疆、内蒙古、宁夏、陕西、甘肃、青海等六个省(区)。"},{"type":"paragraph","text":"凶恶的“黄龙”"},{"type":"paragraph","text":"流沙，人们称之为凶恶的“黄龙”，严重地危害着人民生活和国家建设。它逐年南移，拥塞了无数河流和渠道，吞没了大批农庄和良田。沙漠边缘约有一亿亩农田和四千万头牲畜，经常受到风沙的无情摧残。蜿蜒在陕西省北部的、明代建筑的万里长城，大多被黄沙埋没了，只剩些颓败的烽火台，孤单单地耸立在沙海中。榆林城，这座历史上的边塞重镇，在风沙的威逼下，也曾搬过三次家，史书上叫做“三迁榆阳”。甘肃民勤老城南东堡等二十多个村庄、两万多亩土地，近二百年间，几乎全部被沙埋没了。流沙的侵袭，造成了“沙丘压庄园，流沙埋农田，西风打死苗，东风吹干田”的悲惨景象。解放前，沙区人民受尽了苦难，民勤人民痛苦地呻吟道:"},{"type":"paragraph","text":"天下有啥民勤人，民勤无咱天下人。"},{"type":"paragraph","text":"财主谋得银万两，穷人没有银三分。"},{"type":"paragraph","text":"风沙吹来埋农田，扶老携幼逃异村。"},{"type":"paragraph","text":"向沙漠大进军"},{"type":"paragraph","text":"降服“黄龙”，这是沙区人民和全国人民的愿望。社会主义建设要求变沙漠为绿洲，党中央发出了“向沙漠进军”的战斗号召，这是多么振奋人心的号召!"},{"type":"paragraph","text":"1958年10月，中国科学院根据治沙会议的要求，成立了治沙队，组织了一支千余人的治沙大军，分赴各沙区考察、研究。在去年一年中，广大的沙漠上普遍留下了治沙考察队员的足迹，他们踏遍了五万公里的沙漠地带，考察了新疆的准噶尔、塔克拉玛干，内蒙古的巴丹吉林、腾格里、乌布兰，青海的柴达木，甘肃的河西走廊，宁夏的河东地区和陕西毛乌素等主要沙漠和戈壁。"},{"type":"paragraph","text":"年轻的考察队员们，抱着降服“黄龙”、征服风沙的宏愿，决心把沙漠变成绿洲。他们在野外工作中，为了探索沙漠中地下水的状况、土壤的性质、各种固沙植物根系发育的情况，观察风沙流动的规律，在现代仪器工具缺乏的情况下，拿起洛阳铲，扛起大铁锹，整日战斗在浩瀚的沙漠上，出没在酷热的沙海里。无情的大沙漠经常有十级左右的大风暴，狂风卷起帐篷，暴雨淋湿被褥。但是，这些恶劣的条件，不仅没有阻挡他们前进，反而更加锻炼了他们的毅力。"},{"type":"paragraph","text":"党的号召鼓舞着他们，人民的托付鞭策着他们，绿化沙漠的伟大理想支持着他们，他们以坚韧的毅力克服了种种难以想象的困难。考察祖国第二大沙漠——巴丹吉林沙漠的队员们，有一天，向导迷路了，他们不能在预定的时间到达水源地。天渐渐黑下来了，骤然，乌云密布，狂风卷起的沙子，打在人们脸上，阵阵发痛。"},{"type":"paragraph","text":"“怎么办?”队员们既紧张，又镇静，大家一致决定:停下。但是，已经到了粮尽水绝的地步，队员们足足有一天半没有吃饭喝水了。有人急中生智，在蒸笼布上揭下了馒头皮，但大家都不愿吃，决定送给身体最差、最饿的人吃。共产党员、共青团员陈山、马载涛和康福林，不顾自己的疲劳，来回步行了四十里路，取来了“沙漠的生命线”——水。陈山曾因饥寒交迫昏倒在途中，当时他想:“一定要让同志们喝上水，完成考察任务!”于是，休息了一下后，又坚持走回宿营地。"},{"type":"paragraph","text":"沙漠中的天气可真怪!早晚穿上皮裘还嫌冷，中午沙子烫得可以在沙窝里煮熟鸡蛋；一会儿，又会卷起狂风，沙尘滚滚，漫天蔽空，造成“对面闻声不见人”的景象。在新疆准噶尔和库鲁克大沙漠考察的队员们，受到狂风暴雨、酷暑严旱的袭击和威胁，虽然嘴唇裂了，鼻子流血，还是坚持采集标本，进行考察，终日在这茫茫无际的沙漠中，翻越一个沙丘又一个沙丘。"},{"type":"paragraph","text":"除了沙漠综合考察以外，治沙科学工作者们还进行了定位观察、试验。他们在磴口、灵武、民勤、榆林、托克逊、噶尔木建立了六个综合试验站，还参加了地方所设立的治沙中心站工作。他们研究沙漠的成因和风沙移动的特点，勘测水源，改良土壤，选择固沙植物，造林固沙，取得了丰硕成果。他们还进行新技术试验，如用飞机播种，用赤霉素、同位素、维生素和微量元素刺激农作物和苗木生长。这些试验，都有成效。用80P.P.M.赤霉素溶液灌施土壤后，沙枣苗木增高52%，根茎增粗30%。"},{"type":"paragraph","text":"变沙漠为绿洲"},{"type":"paragraph","text":"经过考察队员们的辛勤劳动，沙漠的谜底终究被一一揭开了，为改造和利用沙漠提供了科学依据。祖国的第一大沙漠——塔克拉玛干(维吾尔语“进去出不来”的意思)沙漠，西方资产阶级学者曾想多次穿越，都没有成功，称它为“没有生命的荒漠”。我们的考察队员们，在很短时间内就征服了它，在这罕无人迹的地方插上了社会主义的红旗。一向被认为是一个“谜”的巴丹吉林(蒙语“路难走”的意思)沙漠，也被考察队员们揭开了谜底。"},{"type":"paragraph","text":"去年，治沙科学工作者初步摸清了西北和内蒙古六省(区)境内各沙漠和戈壁的基本情况，并且划分了类型，编制了西北和内蒙古六省(区)百万分之一的地貌、水文地质、气候、土壤、植被、草场等专业地图和说明书，草拟了土地类型图和治沙综合措施配置图。"},{"type":"paragraph","text":"经过实地考察，沙漠并不象人们想象的那样荒凉、可怕，人们是完全可以征服它的。即使在这被西方资产阶级学者称为“没有生命的荒漠”的塔克拉玛干大沙漠上，也发现了部分绿洲、不少胡杨林和地下水，那里还有沙漠的主人——飞鸟、田鼠和野兔!准噶尔沙漠的中心，有大面积的白梭梭和广大的冬季牧场。各治沙试验站已经在沙漠上种出了水稻、甜菜、南瓜、花生、香瓜等农产品。"},{"type":"paragraph","text":"沙区人民与沙漠作斗争所取得的成绩，也证明了沙漠是完全可以征服的。甘肃民勤县是风沙危害严重的地区。解放以来，特别是大跃进以来，当地人民在党和政府的领导下，在制服“黄龙”斗争中节节获胜。仅三雷人民公社经过1958年冬季和1959年春节两次突击，就植树造林七万零一百八十五亩，封沙育草三十八万亩，幼林抚育四万五千多亩。大规模的防沙运动，改变了千百年来“沙向前移，人向后退”的局面。该地区的防沙工作已由单纯的造林压沙到把水引进沙漠、改造沙漠，全面发展农林牧副渔了。"},{"type":"paragraph","text":"绿化沙漠，这是一项极其伟大而艰巨的建设任务，它的规模和作用，可以和综合开发长江、黄河等工程相媲美。共产党领导下的中国人民，一定能够征服自然，完成这项任务。那时，就会使这渺无人烟的荒漠一变而为遍地绿洲、到处牛羊、工厂林立、铁路纵横的新景象，真正成为万紫千红、鸟语花香的“塞上江南”。听吧，沙区人民正用欢乐的歌声迎接着美好的未来:"},{"type":"paragraph","text":"工厂迎着矿藏的招唤，"},{"type":"paragraph","text":"遍地有数不尽的牛羊，"},{"type":"paragraph","text":"火车在绿荫里奔驰，"},{"type":"paragraph","text":"南方引来滔滔江水。"},{"type":"paragraph","text":"雪白的棉花铺盖大地，"},{"type":"paragraph","text":"春风吹送果林的芳香，"},{"type":"paragraph","text":"鲤鱼挤满公社的池塘，"},{"type":"paragraph","text":"石油汇成黑色的海洋。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}