{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"上海市人委第五办公室关于上海市商业社会主义改造的报告","authors":[],"dates":[{"year":1956,"month":5,"day":26}],"is_range_date":false,"parts":[{"text":"上海市人委第五办公室关于上海市商业社会主义改造的报告","type":"title"},{"text":"上海私营商业原来共有254716户，451196人。其中批发商8377户，44138人；零售商34555户，108884人；饮食服务业15816户，83821人；摊贩195968户，214353人。由于私营商业面广户多，情况复杂，对他们进行社会主义改造是一项艰巨的工作。几年来，我们根据中央利用、限制、改造的政策，对批发商、零售商和摊贩，依照不同的情况，采取“统筹兼顾、全面按排”，“按排与改造相结合”的方针，有计划有步骤地进行了改造。到1955年底为止，对于批发商基本上已处理完毕，其从业人员，除了一部分自行转业及年老退休以外，由国营公司吸收的有19541人，经过辅导转到本外埠及其他行业的有396户，2632人；批零兼营并入零售商改造的有4024户，19224人。对于零售商，我们根据各个行业的实际情况，采取各种措施，不断地加以安排，并通过代销、经销的方式，把76％的商业户转变成为国家资本主义性质的商业。对于饮食服务业，除了推动他们改善经营管理，维持经营外，继续向新建城市和工矿区输送了2000多人。对于摊贩，通过了民主改革，在固定摊贩中组织了400多个摊贩委员会，在固定摊贩和流动摊贩整顿工作中，动员了2．7万多人回乡参加农业生产。大部分摊贩通过经销、代销、联购、联销等各种方式，纳入了国家计划轨道。","type":"paragraph"},{"text":"今年1月20日，在全国资本主义工商业社会主义改造高潮中，对上海的私营商业，全部批准了公私合营。当时我们除了对内对外加强宣传教育外，并迅速加强了商业方面的组织机构，在原有基础上，共成立于43个专业公司，下设88个零售业务部，将原来143个行业进行了归口。市、区两级分别按行业组成了合营工作委员会和合营工作组，领导有关行业的改造工作。","type":"paragraph"},{"text":"在批准公私合营以后，遵照中央的指示，对于资本主义商店（包括一部分经营商品单纯和经营生产资料行业的小商店），共有28672户，154424人，占全部座商从业人员的68．1％，实行公私合营，进行了财产清理估价工作。在清产核资工作中，我们掌握了“宽”和“了”的精神，由资方自点、自估、自报，职工协助监督，同行评议，行业合营工作委员会批准的办法，基本上做到了实事求是，公平合理。对于一部分资产不抵负债的企业，我们根据资本家的政治态度、经营作风和商业网的需要等条件，除个别批准破产外，一般的通过减免对公欠款，同行互助等办法，保留一部分私股，予以照顾。目前清产核资已基本结束，根据不完全资料初步估计，这一部分商业清估后资产净值大约有16984万元，较1955年底资产净值下降8％左右，目前复查工作正在进行。","type":"paragraph"},{"text":"对于广大的小商小贩，在批准公私合营以后，进行了一系列的宣传教育工作，要求他们维持原有的进、销关系，保持原有的经营方式，发挥经营上的积极性。一般说来，他们都能按照我们的要求，积极改善经营管理，改善服务态度。但是，在饮食摊贩组织合作小组的试点工作中，组织得多了一些，快了一些，个别小组合并，影响对居民的供应，现在已予检查纠正。","type":"paragraph"},{"text":"此外，对大约7500户左右的困难户，采取了代销、贷款、同行互助、部分调整劳动力、调整商业网等各种措施，进行了安排。其中长期困难无法继续经营的商店，吸收其从业人员。今年以来，经国营公司吸收的有6800人。通过以上安排，商业中的困难情况已大大缓和。","type":"paragraph"},{"text":"总的说来，大合营以后，在中央正确领导下，改造工作基本上做到了快而不乱，工作的发展是正常的、健康的。但是由于经济情况复杂，我们的经验不足，曾经在部分商店中发生了一些经营上的供销关系、协作关系、借贷关系的脱节现象。这些问题有的已经解决，有的正在逐步解决中。","type":"paragraph"},{"text":"今后商业社会主义改造应该做好下面的几件工作：","type":"paragraph"},{"text":"第一，定股定息。我们的意见应该采取“宽”和“简”的方针，一般行业可以一律定为四厘，个别特殊的行业，可以考虑订高一些，这样做法，不仅大大减少了工作量，避免行业之间、地区之间不平衡的矛盾，而且花钱不多，在国内外都可以得到比较好的政治影响。","type":"paragraph"},{"text":"第二，人事安排。资本家中大部分是有业务经验和工作能力的，必须充分运用他们的经验和能力来为社会主义建设服务。应该根据“量才使用，适当照顾”的原则，妥善地加以安排。我们预计安排在专业公司、区店正副经理，董事会当董事长、董事，专业公司当顾问、专员的有1000多人；至于一般的实职资方人员仍让他们在店内担任原有职务。目前正在和工商联、同业公会充分协商中，大约6月份可以安排完毕。","type":"paragraph"},{"text":"第三，经济改组。上海原有的私营商业，有合理的部分，也有不合理的部分，情况比较复杂，进行经济改组工作，必须事先对社会经济结构作充分的调查研究，慎重地比较长期地进行，才能做到稳而不乱。为此，我们已经对100多个行业进行了摸底工作，现在正在着手拟订各行各业的改组方案。","type":"paragraph"},{"text":"首先是调整商业网。在工厂区、工人住宅区、郊区商店太少，需要增设，在中心区商店过分集中，应适当迁并；在大型综合百货商店的围围，应设置各种专业性商店，以减少综合性商店的拥挤现象；凡商品与居民日常生活关系密切，适宜于分散经营的商店，应当保持不动；经营生产资料、经营不为居民日常需要的商品的商店，可以适当集中，组成若干个公私合营门市部；对于原来经营中有许多优良特点，获得消费者爱好和有信誉的商店，应加以保存和提高。在商业网调整的过程中，必须认真地研究它们过去生存和发展的原因，并要考虑到今天和明天的需要，一时摸不清楚的，不要轻举妄动，以避免工作中的损失。","type":"paragraph"},{"text":"其次是输送商业人员。上海商业从业人员，不但数量众多，而且业务水平较高，目前新建城市和工矿地区要求上海输送商业人员的很多，上海私营商业在公私合营以后，随着劳动效率的提高，调出一部分商业人员支援新建城市是有可能的。预计今年可以输送3万人左右。在输送人员时，必须注意到上海商业发展的需要，必须深入进行思想教育工作，坚决贯彻自愿的原则，必须对于被调动的人员的家庭生活工资待遇，给予妥善的处理。特别应该注意人尽其才，使他们的经验和技能能够得到发挥。此外，还必须采取师傅带徒弟、短期训练班等各种方法，培养新生力量。","type":"paragraph"},{"text":"再次是改善经营管理。要逐步加强经营的计划性，健全管理制度，改善经营作风，提高服务质量，并有领导地开展社会主义竞赛，推广先进经验，条件成熟时调整职工的工资和福利待遇。","type":"paragraph"},{"text":"第四，对于小商小贩的改造。上海的小商小贩为数众多，分布面广，经营商品复杂，经营方式灵活，对于供应居民需要作用很大，极大部分是属于劳动人民。因此，对他们的改造，必须分别情况，采取不同的形式逐步进行。对于小商店，我们认为主要是用代销和给予手续费的办法，进行改造。对于摊贩，根据他们不同的经营特点，有的可以联购联销，有的可以联购分销，有的可以长时期的让他们独立经营。在小商小贩组织起来之后，应按照他们的特点，由浅入深地组织政治业务学习，提高他们的思想认识和业务水平；组织业务互助，减少费用开支；改进清洁卫生；提高服务质量；逐步推行小组劳保福利，帮助解决从业人员的病灾事故。同时必须注意不改变原有的进销关系，不改变原有的经营方式，不减少原有的经营品种，使居民购买方便，如果统一计算盈余的，必须有合理的分配制度，一般不应减少从业人员的原有收入，使他们可以继续发挥劳动的积极性，更好地为居民需要服务。","type":"paragraph"}],"comments":[],"origin":"上海市某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}