{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"思想批判中要注意的几个问题","authors":["缚高"],"dates":[{"year":1952,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"缚高"},{"type":"paragraph","text":"批判资产阶级思想是思想改造重要的一环。为了培养青年成为德才兼备的国家干部，参加即将到来的大规模经济建设，清除今日存在于学生中的资产阶级思想影响是有巨大意义的。"},{"type":"paragraph","text":"不断启发思想改造的自觉性"},{"type":"paragraph","text":"思想批判的深浅决定于群众自觉的程度。必须在运动发展过程中反复不断地进行思想动员，启发群众的自觉，思想批判才可能深入下去。这种启发自觉的思想教育，一方面要从祖国美好的前途谈起，说明祖国对青年学生的要求，着重指出如果不好好改造对祖国不利、对个人也不利；在这里必须讲清楚祖国利益与个人利益的一致性，为了国家工业化，我们必须自觉地改造，同时也只有按照历史发展的规律前进，切实改造自己的思想，个人才有出路。另一方面，这种教育又必须结合扫除当前群众的思想障碍，例如认为“自己理论水平不高，分析批判不下去”、“思想活动太丑恶了，暴露出来别人会瞧不起自己”，这种种不正确的思想都必须及时加以深刻的批判；克服了这些思想障碍，运动就推进了一步。所以把祖国前途教育与端正立场态度的教育结合起来，群众就会逐渐真正觉悟到思想改造的必要，从而获得无限充沛的动力。"},{"type":"paragraph","text":"通过典型分析提高批判能力"},{"type":"paragraph","text":"思想批判是深入细致的工作。在批判过程中一定会发生很多困难，最普遍的是感到“不知道怎样分析批判”，这一问题的解决可以运用典型教育。典型的选择一方面思想要有代表性，另一方面要有较高的认识水平。全校性的典型报告主要是启发群众的思想，指明分析批判的正确方向。除了全校树立的典型之外，更重要的是依靠各系科、班级培养典型，采取思想批判会的方式，先由典型报告，然后经过酝酿，展开批评与讨论。这样通过群众性的讨论，可以提高大家分析批判的能力，进一步明确思想改造的标准，同时在开展批评与自我批评这一点上也是一次典型示范。要开好这样的思想批判会，又必须掌握两个关键:一、深入、大力培养典型，选择的典型要确当，培养典型不能急躁，要有充分的时间使其思想发展比较成熟。二、充分发动群众，会前做好动员酝酿工作，使得大家相互关心、不顾情面地展开批评，把群众的认识集中起来是可以提高分析批判能力的。"},{"type":"paragraph","text":"思想批判要抓住原则性的问题"},{"type":"paragraph","text":"批判资产阶级思想的目的是为了提高群众的思想觉悟，划清无产阶级与资产阶级的思想界限，因此就必须抓住自己的主要思想来进行分析批判。不着边际的东扯西拉、苦心分析鸡毛蒜皮的小事对思想改造是没有多大益处的。必须接触思想实际，抓住原则性的问题用无产阶级的观点来分析批判，这样才能达到改造思想的目的。有的人偏重于生活细节方面的检查批判，放松了对政治思想、学习观点、工作态度的批判，这样就很难接触到自己的根本问题，因而也就不能从基本上树立起无产阶级的观点、立场。而且这样也很难对自己作出一个比较正确、清楚的估价；换句话说，就是还没有全面、深刻地认识自己，当然也就不可能进一步地彻底改造自己。"},{"type":"paragraph","text":"学习文件以获得批判的理论武器"},{"type":"paragraph","text":"在思想批判过程中，一方面通过典型思想的分析来提高批判能力；另一方面又要有领导地组织文件学习，使群众获得分析批判思想的理论武器。学习文件的主要目的就是使得群众明确一些基本观点、立场，能够把一些具体问题提到原则高度去解决；同时群众掌握了理论武器，也就善 找出自己思想中的主要矛盾，敏锐地辨别是非，明确分析批判的尺度。每次文件学习的要求必须明确，也就是要根据当前群众思想认识上存在的问题肯定文件学习的具体要求，同时还要指出文件的主要精神，使群众领会它、掌握它。一般的说，选择一些阐发理论又结合实际的文章最易为群众所接受。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}