{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"名词解释","authors":[],"dates":[{"year":1971,"month":5,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《哥达纲领批判》"},{"type":"paragraph","text":"《哥达纲领批判》一书，是无产阶级的伟大导师马克思在一八七五年四一五月初写成，并于一八七五年五月五日寄给了当时德国爱森纳赫派的领导(给威·白拉克)。马克思在这一著作中，对德国社会民主工党(爱森纳赫派)准备提交哥达代表大会讨论的纲领草案，作了深刻的批判。"},{"type":"paragraph","text":"德国社会民主工党，是在马克思和恩格斯的推动之下，于一八六九年八月成立的。这个党基本上接受马克思主义的指导，拥护第一国际。在德国社会民主工党建立以前，拉萨尔曾经于一八六三年创立了一个工人组织——全德工人联盟(即拉萨尔派)。这一组织是德国工人运动中的机会主义派别。"},{"type":"paragraph","text":"一八七一年初，普法战争结束以后，俾斯麦统一了当时陷于四分五裂的德国。统一后的德意志，资本主义得到了发展，工人阶级的队伍也随着壮大起来，因而工人阶级同资产阶级的斗争日益尖锐化。阶级斗争形势的发展，要求德国工人运动统一起来。爱森纳赫派曾经多次建议同拉萨尔派合并，但都遭到后者的拒绝。由于拉萨尔派的机会主义错误，在工人运动中的威信愈来愈小，陷入了极端困难的境地，迫不得已在一八七五年同意和爱森纳赫派合并。当时马克思和恩格斯从无产阶级的根本利益出发，并不反对合并，但他们坚决反对仓卒的和无原则的合并。恩格斯曾经指出:“我们的党在理论方面，即在对纲领有决定意义的方面，绝对没有什么要向拉萨尔派学习的，而拉萨尔派倒是应当向我们的党学习”。还说:“合并的第一个条件是，他们不再做宗派主义者，不再做拉萨尔派”。但是爱森纳赫派的领导人竟把马克思、恩格斯的警告当作耳边风。他们“拿原则来做交易”，向拉萨尔派实行无条件投降，制订了腐朽的《哥达纲领》，一个“把拉萨尔的信条奉为神圣”的机会主义纲领。"},{"type":"paragraph","text":"党的纲领规定了党的奋斗目标以及实现这一奋斗目标的指导思想和基本路线。一个无产阶级政党的纲领就必须以马克思列宁主义作为自己的指导思想，把马克思列宁主义的普遍真理和本国的实际情况相结合，才能制订和执行一条正确的路线，领导无产阶级和广大人民群众取得革命的胜利。但是，《哥达纲领》却完全背叛了马克思主义，而以拉萨尔主义作为党的指导思想，接受了机会主义的路线。马克思指出:这是一个“极其糟糕的、会使党堕落的纲领”。"},{"type":"paragraph","text":"是坚持马克思主义，还是坚持拉萨尔主义?是坚持无产阶级革命路线，还是坚持机会主义路线?这是关系到德国党的命运的头等重大的问题。在这个关键时刻，马克思为了捍卫无产阶级政党的纯洁性，为了使德国的工人运动健康地发展，挺身而出，对《哥达纲领》作了严厉的、尖锐的批判。"},{"type":"paragraph","text":"拉萨尔(一八二五——一八六四年)"},{"type":"paragraph","text":"德国工人运动中的机会主义者。一八六二年以前，他实际上是一个具有强烈的波拿巴主义倾向的、典型普鲁士式的庸俗民主主义者，后来才转向工人运动，开始他的鼓动工作。由于他“把马克思的科学研究成果据为己有并用来装扮自己”，在工人群众中有一定的“名声”，蒙蔽、欺骗了一部分工人同志。拉萨尔和当时实行残酷的“铁血”政策、双手沾满了工人阶级和广大劳动人民鲜血的德国首相俾斯麦有着非常密切的勾结。早在一八六三年五月全德工人联盟建立时，他就得到了俾斯麦的默许，并把这个组织的章程送给俾斯麦过目，还在给俾斯麦的秘密信中，向俾斯麦保证，说什么要建立一个以国王为首的社会的、革命的“人民的王室”。拉萨尔自称是马克思的“学生”，但他从来就不是一个马克思主义者，而是一个出卖无产阶级革命事业的可耻叛徒。"},{"type":"paragraph","text":"铁的工资规律"},{"type":"paragraph","text":"这是拉萨尔杜撰的一种反动的理论，是他的经济思想的基础。根据马尔萨斯的人口论，拉萨尔认为:工资高了，工人生育过多，劳动力增加，工资就会下降；反过来，工资低了，工人生育过少，劳动力缺乏，工资又会上升。因而，“平均工资始终停留在一国人民为维持生存和繁殖后代按照习惯所要求的必要的生活水平上。”拉萨尔根本不懂得工资的本质是什么，象资产阶级的经济学家一样，他把工资当成了劳动的价格，好象资本家把工人劳动创造出来的价值，以工资的形式全部付与了工人。因此，把工资的升降，单纯地当作是一种供求关系:供过于求，工资下降；求过于供，工资上升。所以，他最后认为工人的贫困是自然的原因，不是社会的原因，是人口增长的结果，不是资本主义剥削的结果。拉萨尔这种思想，完全掩盖了资本主义的剥削实质，为资本主义制度进行辩护。"},{"type":"paragraph","text":"“不折不扣的劳动所得”"},{"type":"paragraph","text":"拉萨尔提出的“不折不扣的劳动所得”和“平等权利”、“公平分配”一样，完全是蛊惑人心的口号，小资产阶级的幻想，反映了他的庸俗民主主义的立场。马克思在《哥达纲领批判》中，对拉萨尔的这些反动谬论作了彻底的批判。指出:在社会主义社会里，社会的总产品必须作了各种扣除之后，才能直接分配给劳动者，不可能有“不折不扣的劳动所得”；而且对劳动者的分配，也不可能是“平等”、“公平”的。因为，按照按劳分配的原则来分配，等量的劳动换回等量劳动的产品，这是平等的，但这还是资产阶级的法权，平等却是以不平等为前提。每个劳动者的生理状况和家庭负担各不相同，这样，劳动的收入和生活水平就会有悬殊，有些人的日子过得好些，有些人的日子就过得差些。只有到了共产主义社会，按劳分配才能为按需分配所代替。就是到了那个时候，绝对的平等也是没有的。恩格斯说过:“在国和国、省和省、甚至地方和地方之间总会有生活条件方面的某种不平等存在，这种不平等可以减少到最低限度，但是永远不可能完全消除。”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}