{"books":[{"id":"maoistlegacy.de-5773","name":"技术进步的必由之路——略论我国新兴的技术市场","author":"中共中央党校理论研究室","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"技术进步的必由之路——略论我国新兴的技术市场","dates":[{"year":1983,"month":4,"day":15}],"is_range_date":false,"authors":["中共中央党校理论研究室"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央党校理论研究室, 理论动态(第397—432期)合订本第十二辑, 第417期, 1-11","tags":[],"parts":[{"type":"paragraph","text":"理论动态417"},{"type":"paragraph","text":"内部刊物 注意保存"},{"type":"paragraph","text":"中共中央党校理论研究室 1983年4月15日"},{"type":"title","text":"技术进步的必由之路"},{"type":"paragraph","text":"——略论我国新兴的技术市场"},{"type":"paragraph","text":"易之"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"不久以前，中国科学院在北京举办了一个科研成果展览交流会。全国各地许多单位派人来京参观展览，洽购技术。据统计，在展览交流期间，科学院所属各研究所和工厂，向各地经济部门转让科研成果、出售新产品和提供技术咨询服务近四千项次，成交金额一百几十万元。一些用途广、经济效益好的研究成果，一、二十个单位争着购买，弄得研究所都不知该卖给哪家好。展览交流会以活生生的事实说明，我们国家也出现了技术市场，那些具有工业实用价值的科研成果和科技知识，也跟具有物质实体的商品一样，进入了市场。"},{"type":"paragraph","text":"科技知识或科研成果等知识形态的产品进入市场，在我国，这是最近三、两年内出现的一种新的经济现象，是技术协作和新技术推广工作中一项重要的改革。它的出现，标志着人们在承认生产资料是商品之后，经济思想又发生了一个新的重要的飞跃：承认那些具有工业实用价值的科技知识和知识形态的产品，也具有商品属性。赵紫阳总理在五届人大五次会议上的报告中宣布，国务院已经决定，筹备建立专利制度，制定和实施专利法。这表明，党和政府为保护刚刚兴起的技术市场，保护发明创造的技术专利和创造革新者的经济利益，正在抓紧立法，也就是说，正在准备把承认科研成果和科技知识具有商品属性的新的经济思想，用立法程序确立下来。这是一件有深远意义的事情。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"在国外，技术贸易已经有了很长的历史。如果从英国正式建立专利制度算起，到现在，已经有三百六十多年了。本世纪五十年代中期以来，现代科学技术得到了迅速的发展，与此同时，包括专利许可证贸易和各种技术服务在内的技术贸易也得到了迅速的发展。目前，全世界已有十百五十八个国家和地区建立了专利制度，技术贸易在国际贸易中，占据重要的地位。这是生产社会化和科学技术社会化的必然结果。"},{"type":"paragraph","text":"随着现代科学技术的发展，学科分工越来越细，门类越来越复杂，科研课题的层次越来越深化。有时一种新产品的诞生，需要集中许多学科的研究力量，解决几十个甚至上百个技术难题。在这种情况下，即使是一个最强大、最富有、技术力量最雄厚的国家或企业，都不可能也没有必要对所有的科研课题，都一一进行研究。技术贸易正是适应这种需要而产生的。它实质上是采用经济办法，把科技力量合理组织起来，在科研和生产之间架起一道桥梁，把科研成果这种可能的生产力，迅速变成现实的生产力。因此，这是现代化大生产条件下技术进步的必由之路。社会主义国家同国外技术交流，要经由这条道路。国内技术交流，也不能例外。"},{"type":"paragraph","text":"在社会主义条件下，从事科学研究、革新创造所需要的投资和研究、实验手段，一般都是国家提供的。科技人员也拿着国家的工资。因此，成果一般归国家所有。这就消灭了私人垄断技术、因而把技术发明作为剥削手段的经济基础。这是社会主义制度的优越性。但是，在企业和科研事业单位没有相对独立的经济权益、国家对企业在经济上采用统收统支、对科研单位的经费采用实报实销管理体制的时候，科研及其成果推广工作，就不可避免地要纳入供给制、吃“大锅饭”的轨道。科研成果无偿转让，正是这种供给制、吃“大锅饭”管理体制的一个组成部分。由于科研成果是无偿转让，一不计价，二不核算，三不转账，完全吃着“大锅饭”。科研单位出不出成果，科研人员有没有贡献，科研成果在生产中能不能推广应用，都与科研单位和科研人员的经济利益没有关系。这实际上是对先进科研人员的劳动成果实行“一平二调”，对技术进步是很不利的。"},{"type":"paragraph","text":"随着经济管理体制的初步改革，企业有了相对独立的经济权益，国家对企业的统收统支开始有所打破。企业进行科研、革新，常常既有国家的拨款，也有企业的自有资金。随着社会主义竞争的开展，企业技术状况如何，日益成为决定其生存发展的重要条件。谁掌握了先进的科研成果，谁就处于有利的地位。在这种情况下，再无偿转让科研成果，对转出单位来说，就等于把自己因技术先进可能获得的经济利益让给兄弟单位，无偿树立一个竞争对手。如果说，过去无偿平调先进单位科技人员劳动成果的弊病还不大为人察觉的话，那么，现在，它的弊病就很引人注目了。这份“大锅饭”就很难吃下去了。有偿转让科研、革新成果，有偿技术服务，实行“亲兄弟、明算账”，就是在这种情况下生产的。"},{"type":"paragraph","text":"有偿转让科研、革新成果，有偿技术服务，把等价交换原则引进技术交流领域，把科研、革新活动和成果推广工作同企业、科研单位及科研、技术人员的物质利益挂起钩来，因而对我国的技术进步和经济发展，有着深远的意义。"},{"type":"paragraph","text":"我国国情的重要特点之一，是经济技术水平和资源条件极不平衡。沿海省、市经济技术水平高，人才集中，但资源短缺，而内地和边疆一些省、自治区却正好相反。开展技术交流，推动沿海技术向内地、边疆转移，对于提高我国经济技术水平有着极为重要的意义。长期以来，我们采用自上而下的行政方法组织这个转移，虽然也取得一定的成效，但终因同转出、转入双方的利益没有直接的联系，进度不快，成效还不理想。许多时候，虽费力很大，也轰轰烈烈，但却不免流于形式。最近几年，采用贸易方式，实行有偿转让科研、革新成果，有偿技术服务，情况就迅速有了改观。据统计，从一九七九年到一九八二年，上海市向内地转让科研成果一千一百多项，开展技术咨询服务一千八百多项，承接内地科研试制任务一千五百多项。不仅转移进度快，而且效果比过去好得多。湖北省一批中小城市，近几年技术进步很快，有些原来很落后的产品，居然“打进”了上海市场，后来居上，重要原因之一，就是他们通过贸易方式，从上海等沿海大城市和邻近的大企业引进了一千七百多项先进技术，还通过多种方式，引进不少技术人才。而上海等沿海城市，因为技术西移，既有了经济补偿，又开发了新的资源，也为自身的发展提供了有利的条件。"},{"type":"paragraph","text":"科研成果无偿转让带来的重要弊病之一，是科研与生产互不衔接。科研选题往往不顾生产需要，不问经济效果，热衷于选择那些理论性的或科学前沿上的尖端课题。生产技术状况尽管十年、二十年是“一贯制”，而大量技术问题却无人研究。工厂有了技术难题，也求援无门。有时，科研人员即使选了应用课题，也常常是中间试验找不到场所，出了成果找不到婆家（无人接产），以致长期出不了试验室，停留在论文、样品或展品阶段。随着经济管理体制的初步改革，吃“大锅饭”的现象有了减少之后，这类脱节现象，有了显著的克服。大连、上海、天津等城市涌现的许多科研、设计、生产三结合联合体，就是依靠有偿转让科研成果、有偿技术服务这根纽带，把科研、设计、生产三家紧紧地联结在一起。因为同各自的利益挂起钩来了，科研想生产所想，急生产所急，生产为科研出题目，开绿灯，科研、设计、生产三家各展所长，各以人之所长，补己之所短，共同为技术进步协调行动。这为贯彻执行科研为生产服务、科学技术与经济协调发展的方针，提供了重要的经验。"},{"type":"paragraph","text":"农村联产承包责任制的推行，带动了农民学科学、用科学的热潮。农村里广泛出现了农民花钱请“财神爷”的生动事例。农业科技人员同农民签订技术联产合同，科技人员负责技术指导，增了产，从增产的收入中提取一定比例的分成，如属技术指导不当而减了产，承担一定的经济责任。这种有奖有罚的技术联产责任制，是有偿技术服务的一种较好的形式。它既可鼓励农业科技人员上山下乡，传播推广新技术，又可以帮助农民解除思想顾虑，放胆采用新技术。一些工厂企业，特别是中小企业，采用类似联产奖励办法，招才求贤，解决某些技术难题，也收到了很好的效果。"},{"type":"paragraph","text":"最近一个时期，各地相继成立了一批不同类型的营业性的服务公司，根据当地最迫切的需要，分别承接基本建设可行性研究、翻译进口技术资料等业务，很受欢迎。有些地方还出现了一批以退休科技人员和原工商业者为主体的集体技术咨询机构或研究所。这说明，开放技术贸易，为充分发掘现有科技人员的潜力开辟了一条新的途径。"},{"type":"paragraph","text":"开放技术市场，实行科研成果有偿转让，使一切具有工业实用价值的科研成果，在生产中迅速推广应用，科技知识值钱了，科技人员吃香了。这必将反过来推动新的科研成果不断涌现，促进我国科学技术的大步前进。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"提起技术贸易，一些同志就以为这是资本主义的东西，觉得社会主义国家开展技术贸易缺乏理论根据。还有些同志把有偿转让科研成果和有偿技术服务称为“剥削”。这都是误解。"},{"type":"paragraph","text":"技术贸易虽然是随着资本主义的发展而发展起来的，但它却不是资本主义特有的东西，而是现代化大生产条件下技术交流的一种形式。正象其它与商品、货币制度有关的经济范畴一样，它既可以为资本主义服务，也可以为社会主义服务。因为在商品经济高度发达的现代化大生产条件下，科技知识和知识形态的产品（科研成果）也具有商品属性。社会主义社会，既然存在着商品生产，科学技术的发展，科研成果和科技知识的生产和流通，也就跟有形的物质产品和流通一样，要受到价值规律的支配，因此就有开展技术贸易的客观必然性。"},{"type":"paragraph","text":"当然，我们所说的科研成果和科技知识，不是指一般的、已成为公众所普遍掌握的科研成果和科技知识。这样的成果和知识是没有人买的。而是指的那些具有一定新颖性、独创性和工业实用性的科研成果，那些在生产工艺、操作工艺或配方等方面的诀窍或绝招。在商品生产条件下，这样的科研成果和科技知识，也同一般商品一样，具有价值和使用价值。它们的价值，就是凝结在里边的人类社会劳动。科研成果既凝聚了科研、试验过程中消耗的物化劳动，也凝聚了科技人员和工人的活劳动。技术诀窍或绝招，则是工人和科技人员长期生产实践经验的积累，其中有的还是我国传统技艺的精华。科研成果和科技知识都是潜在的生产力。其使用价值：就是运用于生产之后，可以变成直接的、现实的生产力，创造出新的物质财富。科技成果和科技知识，在一定条件下一定时期内具有商品属性，是它本身所固有的，不会因为社会制度的改变而改变。"},{"type":"paragraph","text":"承认不承认科技知识具有价值，对于改革我国不合理的物价体制，也有重要关系。我国机械产品几十年“一贯制”，其重要理论根源之一，是我们不承认科技知识具有价值，因而不承认新产品的价值里，也应当包括科技知识的价值，以致长期以来，总是新产品同老产品一个价，使企业试制新产品赔钱。这对技术进步妨碍很大。目前，国际技术贸易，不仅包括工业生产知识的贸易，而且也包括与转让新技术有关的机器、设备和某些中间产品的贸易。前者通称“软件贸易”，后者通称“硬件贸易”。购买人家的先进设备，虽然不等于购买了设备的制造技术，但却把先进的生产工艺买来了。因此，硬件里包括了软件，硬件的价格，也包括了先进的科技知识的价格。马克思曾经把当时新的技术设备叫做“物化的知识力量”（《马克思恩格斯全集》第46卷下册第220页）。用新技术生产新产品，新技术的价值就溶化在新产品的价值中间。在新产品价格中，把新技术（即技术知识）的价格包括进去，是合理的。这样做，有利于推动新产品试制工作和技术进步。"},{"type":"paragraph","text":"过去，我们不承认国营企业相互之间的产品调拨是商品交换关系，理由是：大家都是全民所有制，相互之间的产品调拨不改变所有权。在全民所有制企业之间或企业与科研单位之间科研成果转让都是无偿转让，同这种观念也有密切的关系。实践证明：这种观念是全民所有制经济内部吃“大锅饭”的重要理论根源之一。在社会主义阶段，国营企业的生产资料虽然都归全民所有,但却归一个一个的企业分别使用。因此，每个企业都是一个相对独立的经济主体，有相对独立的经济利益和经营管理的自主权，要实行独立的经济核算，彼此之间要分清你的我的。这是全民所有制企业之间进行商品交换的客观基础，因而也是全民所有制单位之间有偿转让科研成果、有偿技术服务的客观基础。如果说，在资本主义制度下，技术专利权从属于私有财产不可侵犯的权利，那么，在社会主义条件下，主要就是从属于企业、单位相对独立的经济权益。这种相对独立的经济权益，也应当受到法律保护，不受侵犯。"},{"type":"paragraph","text":"开放技术贸易之后，科技人员和工人在本人工资、奖金之外，可能从本单位科研成果转让收入和技术服务收入中，分到一部分。有些人在完成本职工作的前提下，接受外单位聘请，担任顾问，或承担讲课、科研、设计、咨询等兼职，将多得一部分报酬。这符合按劳分配原则，对经济发展和技术进步有利，是党和政府所允许和提倡的。工人完成定额之后，多干可以多收入，科技人员在完成本职工作前提下，多工作当然应当多得报酬。马克思曾经指出：“对脑力劳动的产物——科学——的估计，总比它的价值低得多。”（《马克思恩格斯全集》第26卷第1分册第377页）应当承认，这个通病，在我们这里，是很突出的。包括中年科技人员在内的中年知识分子，工资普遍偏低，就是我们过去低估科学技术价值的反映。社会主义社会，包括科技人员在内的劳动力，虽然归国家或集体调配，但还要象马克思说的那样，“默认不同等的个人天赋，因而也就默认不同等工作能力是天然特权”（《马克思恩格斯全集》第19卷第22页）。我们应当允许那些有真才实学的、在本职工作之外多做贡献的科技人员多得一些报酬。当然，科技人员放着本职工作不做，一心捞外快，那也是不对的。一切献身祖国四化的科技人员，都不应当这样做。随着改革的深入，尽管多数精神产品要作为商品流通，但任何精神产品的生产都决不能脱离自己的目的而盲目地商品化。在社会主义社会，精神产品可以当作商品流通，但精神生产者决不能把自己“商人化”。"},{"type":"paragraph","text":"开展技术贸易，涉及的问题很多。我们可以也应当借鉴世界各国的经验。但我们是社会主义国家，我国的技术贸易应当具有我们自己的特色。我国的经济，是在公有制基础上的计划经济。我国的技术贸易，不是盲目的自由贸易，必须接受国家计划的指导，坚持全国一盘棋。如果不顾国家计划，看到人家什么产品赚钱，就一哄而起，都去引进这类产品的生产技术，那势必会盲目扩大基本建设规模，造成浪费。社会主义社会，企业与企业之间的关系，是同志式的互助合作关系。彼此之间的技术协作和技术交流，除了讲等价交换以外，还必须发扬共产主义的协作精神，互相支援，互相遵守协议，把困难留给自己，把方便让给兄弟单位。转让或传授技术，应当无保留地包教包学，负责到底。正象按劳分配和共产主义思想教育两者不可偏废一样，企业和企业之间等价交换和共产主义协作精神两者也缺一不可。资本主义国家技术贸易常见的那种尔虞我诈、以邻为壑、互相拆台、互相封锁技术等手段，我们决不能效法。"}],"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}