{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广大革命职工听毛主席的话认真进行斗批改  汲县交通运输战线实行“联运”","authors":[],"dates":[{"year":1968,"month":9,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"广大革命职工听毛主席的话认真进行斗批改"},{"type":"paragraph","text":"汲县交通运输战线实行“联运”"},{"type":"paragraph","text":"火车站、汽车站、交通科、航运站、搬运站实行统一办公、统一货源计划、统一安排运输、统一结算、统一货场管理，简化运转手续，砍掉中转环节，节省了很多人力，全县交通战线面貌一新"},{"type":"paragraph","text":"本报讯　河南省汲县交通运输战线上的广大革命职工，遵照伟大领袖毛主席“认真搞好斗、批、改”的教导，积极改进运输工作，最近实现了铁路、公路、航运、搬运的“联运”，开辟了一条交通运输的新道路。"},{"type":"paragraph","text":"汲县地处豫北平原。京广铁路和卫河主干纵横贯穿县境，公路四通八达。周围十几个县的粮食、棉花、油料、青麻等农副产品，从汲县装火车运往祖国各地；大量的煤炭、木材、石油、食盐和支农物资，又通过汲县送往各县广大农村，使汲县成为豫北地区水陆交通的要道，每年都有千百万吨货物和千百万名旅客在这里集散。"},{"type":"paragraph","text":"这样繁重的运输任务，使这个县形成了一个庞大的交通运输机构。它拥有千余人的运输队伍，和火车、汽车、船只、马车、架子车、三轮车等多种运输工具。过去由于没有统一的领导机构，指挥不灵。中国赫鲁晓夫及其代理人疯狂推行“指标第一”、“物质刺激”、“利润挂帅”等修正主义路线，使铁路、公路、航运、搬运长期处于各自为政、互相矛盾的状态中。旺季到来，互相推托，造成大量货物积压；淡季的时候，争货抢运，互相排斥，使有些运输工具不能充分发挥作用，直接影响着运输任务的完成。"},{"type":"paragraph","text":"许多群众对交通运输工作存在的问题很不满意，给交通运输部门提出尖锐批评：“你们办事不符合毛主席提出的‘多快好省’精神，要好好革一下命啊！”经过无产阶级文化大革命，交通运输战线上的广大革命职工，对群众提出的意见非常重视，决心把改革交通运输机构，当作斗、批、改的重要内容。他们纷纷向革委会建议，强烈要求交通运输战线各部门实行“联运”。"},{"type":"paragraph","text":"汲县革委会根据革命职工的意见，狠抓交通运输部门的斗、批、改。他们遵照伟大领袖毛主席“办学习班，是个好办法，很多问题可以在学习班得到解决”的光辉指示，举办了交通运输部门负责人和革命群众代表参加的毛泽东思想学习班。在学习班里，他们带着深厚的无产阶级感情，对毛主席心怀一个“忠”字，对毛泽东思想狠抓一个“用”字，结合多年来的实践，大揭狠批中国赫鲁晓夫及其代理人在交通运输战线上散布的修正主义谬论，集中了广大革命职工的宝贵意见，总结了经验教训，提出了一个改革交通运输工作的方案。随后，他们又把这个方案拿到群众中讨论。最后，确定由火车站、汽车站、交通科、航运站、搬运站等实行统一办公、统一货源计划、统一安排运输、统一结算、统一货场管理，铁路、公路、航运、搬运等实行“联运”。这样一来，节省了很多人力，从原来五十七人的庞大机构中，抽出十二人，并吸收银行有关人员参加，组成了“汲县联运服务办公室”，负责指挥整个交通运输工作。其他工作人员，一部分参加县革委会组织的毛泽东思想宣传队，深入农村，深入群众；一部分组成斗、批、改小组，结合本单位的斗、批、改，深入开展革命大批判。"},{"type":"paragraph","text":"“联运”这一新事物的出现，立即改变了汲县交通运输战线的面貌。各种不同的运输工具，不同的运输环节，有机地衔接起来，结合起来，简化运转手续，砍掉中转环节，做到了上门取货，送货到家，电话受理，一次划拨。"},{"type":"paragraph","text":"“联运”领导小组，为了更好地为人民服务，他们依靠广大群众，在县城内划分为五个区域，设立五个服务点，每一个点有一名服务员，由这一区域的工人、干部推选出他们信任的不脱产人员担任。一个区域内小型工厂、学校、机关等交通运输事宜，服务点都有责任帮助办理。服务点还代售全国各地火车票、本县的汽车票等。“联运”办公室还委托山区供销社代销火车票，为山区社员服务。县革命委员会有一位常委担任“联运”领导小组的组长，交通科的负责人是“联运”领导小组的副组长，都直接抓这项工作。“联运”领导小组直接和工人、货主见面。这样，不仅把繁杂的运输环节砍掉了，而且把领导和工人之间的障碍也冲倒了。“联运”领导小组还通过全城五个服务点保持和第一线联系。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}