{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"衢州纪胜","authors":["叶廷芳"],"dates":[{"year":1994,"month":7,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"衢州纪胜"},{"type":"paragraph","text":"叶廷芳"},{"type":"paragraph","text":"年初因事回衢州，适逢国务院批准衢州列入国家级历史文化名城，喜讯传来，上下都在奔走相告，作为衢州人，精神不禁为之一振。"},{"type":"paragraph","text":"衢州，浙西地区的一个府城，钱塘江上游第一重镇，扼浙、皖、赣、闽之咽喉，因“四省通衢”而得名。东汉年代始为县治，历代为州、郡、路、府治，迄今已有１８０２年的历史。这个城龄比欧洲的许多历史文化名城如柏林、慕尼黑等至少要早１０００年！"},{"type":"paragraph","text":"我虽不是出生在城里，但六年的中学生活，几乎所有的大街小巷都留有我的足迹，备受这个古城那种古色古香古味古韵的熏陶。最难忘的是那巍巍城墙和城门了！由于衢州历来是东南五省用兵重镇，几万乃至几十万大军在这里鏖战，历史上屡见不鲜，西城的“上营街”、“下营街”即因古时屯兵而得名。历代统治者都想使城池固若金汤，城墙之必需、之坚固可想而知，素有“铁衢州”之称。据史料记载，春秋时代就开始在这里筑墙了，后屡建屡毁，现存的为明代所建，直至本世纪５０年代，几乎完整无损；六座城门（现剩四座）当时都有城楼。这一宏伟建筑成了地道的“石头的史书”。"},{"type":"paragraph","text":"说来也巧，我的母校衢州一中就坐落在北城墙脚下，高中几年，我每天晨跑以后都要登上城墙，扯开喉咙练嗓子，有城墙神助，那“丹田”之气就充盈多了。我还曾约同学沿城墙步行一圈，想证实一下这城墙圆周长是否如史书上说的“四千五十步”。"},{"type":"paragraph","text":"衢州不仅拥有“铁”的重量，更富有“文”的内涵。历史上出过大政治家、大军事家、大医学家和成就卓著的文学艺术家。其中最值得一提的是南宋孔氏家庙；这是孔子第４８代孙孔端友随宋高宗皇帝赵构南迁时仿曲阜规模所建，住至第５３代。建筑已数度毁圯，现存的为清代重建，是全国仅有的两个孔氏家庙之一。现南宋孔氏第７５代孙孔祥楷已由东北一个厂长岗位上请回衢州担任要职，以更好保护和发扬这一辉煌文化遗产。"},{"type":"paragraph","text":"除孔府外，衢州还有一些具有重要文物价值的建筑物，如矗立于北门内的那座木石结构的钟楼，即蒲松龄笔下“衢州三怪”之一的所在地。蒲公的这一怪笔显然引起当代伟人与古典文学爱好者、鉴赏家毛泽东的兴趣：大跃进年代，他从江西视察回京途中，曾去衢州稍事休息，当当地负责人带着准备好的生产数字向他汇报时，不料他劈头第一句却问：你们衢州有哪“三怪”呀？一时令对方目瞪口呆。……钟楼内原顶悬铜钟一口，重３０００余斤，据清康熙《西安县志》（衢州古称西安）记载：该钟上层铸《心经》一篇；中层铸“花木、鸟、兽”；下层铸铭词一首。１９４２年日寇蹂躏衢州时被其盗走。“文革”期间，这座藏“怪”之楼更是在劫难逃，上层的木构建筑彻底被毁，残留的石砌底座幸存了下来（捣毁的好汉们大概以为这样“衢怪”便无以蔽身了），它包括东、南、西、北四道互通的拱门，犹如艾菲尔铁塔底座的缩影。"},{"type":"paragraph","text":"坐落在市中心的天宁寺是古城最高的建筑，四层中空木结构，飞檐翘角，好不壮观，它是衢州佛教文化的象征。此外有许多民俗建筑别具特色，久享盛誉，其中以“九楼”、“八阁”、“十三厅”为代表。可惜由于战乱频仍，它们大部分已化为乌有，唯有孔府内的“思鲁阁”风采依旧，阁内所藏唐代吴道子绘“先圣遗像碑”、明代“孔氏家庙图”等均堪称国宝。"},{"type":"paragraph","text":"改革开放使衢州古城焕发了新的活力。一大批新的商业大厦沿着南北轴线有秩序地延伸，新的住宅区和市党政办公大楼都在城外扩展，因而较好地保持了衢州的古城风貌。浓郁的历史文化氛围赋予衢州的现代化建设以丰富的人文意蕴，现代化的强大节奏又给古城增添崭新的风姿。衢州，你将不愧是钱塘江上游的耀眼明珠！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}