{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海第十九漂染厂革命派不断增强阶级斗争观念击退糖弹进攻　永葆革命青春革委会坚持活学活用毛主席著作，定期参加生产劳动，认真开展批评与自我批评，促进了思想革命化","authors":["叶荣"],"dates":[{"year":1968,"month":3,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海第十九漂染厂无产阶级革命派牢记伟大领袖毛主席“千万不要忘记阶级斗争”的教导，掌权后坚持认真地学习和运用战无不胜的毛泽东思想，击退资产阶级形形色色糖衣炮弹的新进攻，不断实现自己的思想革命化。"},{"type":"paragraph","text":"无产阶级革命派掌权后，地位起了变化。这时，正如伟大领袖毛主席所说的，“因为胜利，人民感谢我们，资产阶级也会出来捧场。”十九漂染厂革委会建立后，某些别有用心的人就请一个委员吃酒，主动“借”钞票给他；对另一个负责人则说:“你能说会写，真是年青有为!”一个有问题的人装出一副可怜相，吹捧一个委员说:“你执行政策好，你帮我一把，我一定好好地谢谢你!”有的人甜言蜜语地“劝”一些委员:“你们够辛苦的啦，不要再到下面去劳动了。”“你经济不是很困难吗?现在有权了，补助点钱还不容易!”甚至个别人想从生活上打开缺口，以介绍女朋友为名，企图把新干部引向邪路。"},{"type":"paragraph","text":"对上述情况，一开始，个别同志还认为是无足轻重的小事，并不引起注意。但绝大多数委员却十分警惕，感到这是资产阶级思想在进攻。他们就带着这些问题，一起认真地学习毛主席著作:“敌人的武力是不能征服我们的，这点已经得到证明了。资产阶级的捧场则可能征服我们队伍中的意志薄弱者。”毛主席的教导照亮了他们的心坎，他们觉得革命的领导班子担负着带领阶级队伍朝什么方向前进的重大责任，必须保持清醒的头脑，加强阶级斗争的观念，不断地抵制各种各样资产阶级思想的侵蚀，不断地促进思想革命化。"},{"type":"paragraph","text":"他们从斗争实践中深深体会到“大海航行靠舵手，干革命靠毛泽东思想”。要为无产阶级掌好权、用好权，一定要永远活学活用毛泽东思想。革委会建立了经常的学习制度，每周三次集体学习毛主席著作。光芒四射的毛泽东思想给了他们无穷的精神力量，他们抵抗着各种政治灰尘和政治微生物的侵蚀，有力地反击了资产阶级糖衣炮弹的新进攻。"},{"type":"paragraph","text":"有人“劝”他们不必参加劳动了，他们偏偏定下制度，每周参加两天劳动，而且哪里最艰苦，哪里最需要，就到哪里去顶班，革委会常委、工人钱祖兴始终保持工人本色，带头到炉子间去拉煤、烧火。在生活上，钱祖兴也发扬艰苦朴素的作风，克服家庭经济上的困难，主动提出不要补助。委员们也都不拿值班补贴。"},{"type":"paragraph","text":"革委会委员们根据毛主席教导，认识到房子是应该经常打扫的，脸是应该经常洗的，我们的思想也应该经常打扫和洗涤。他们建立了经常的民主生活会制度。听到奉承话，或者发觉某个同志思想有问题时，他们就在民主生活会上提出，一起学习毛主席著作，以毛泽东思想为最高准则，开展积极的思想斗争，满腔热忱地促膝谈心，互相帮助，共同进步，促进思想革命化。"},{"type":"paragraph","text":"他们就是这样活学活用毛泽东思想，努力实现思想革命化，一次又一次地打退了资产阶级糖衣炮弹的进攻。前几天，他们读了南京路上四大商店革命群众的《倡议书》后，深有感触地说，各条战线都有“和平演变”和反“和平演变”的剧烈斗争。每一个忠于毛主席和毛主席无产阶级革命路线的革命战士，都必须投入这场反击战。革委会负责人、青年工人王舜华激动地说:“我们青年人更要时刻警惕资产阶级糖衣炮弹的进攻，要在阶级斗争的大风大浪中，把自己锻炼成无产阶级革命事业的接班人!”其他同志也表示要不脱离群众，不脱离劳动，永远沿着毛主席所指引的革命航向胜利前进!"},{"type":"paragraph","text":"(叶荣)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}