{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"战士业余演出队和连队演唱组汇报演出全部结束部队业余革命文艺活动取得突出成就四个多月中，二十七个业余演出单位的三百多名业余文艺战士在京上演了各种形式的优秀节目二百多个","authors":[],"dates":[{"year":1965,"month":3,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京3日电　本社记者报道:中国人民解放军去年十月开始在首都分批举行的战士业余演出队和连队演唱组汇报演出，已在最近全部结束。"},{"type":"paragraph","text":"这是近几年来全军较精彩的一次群众业余文艺大检阅。四个多月中，来自祖国海防，边疆和其他战斗岗位上的二十七个业余演出单位的三百多名业余文艺战士，在首都舞台上，一共上演了各种形式的优秀节目二百多个。这些节目，从各个方面反映了当前国内外大好形势和部队火热的斗争生活，表现了新英雄人物的新思想、新事迹，充分显示出部队群众性业余革命文艺活动，在毛泽东文艺思想红旗指引下，又一次取得了突出的成就。看过他们演出的首都许多著名艺术家和广大观众，热烈称赞他们是毛泽东文艺思想的鲜艳花朵，是社会主义文化大革命中，思想、生活、技巧都比较过硬的一支新型的文艺队伍，是既会战斗、劳动又会从事文艺活动的最好的战士艺术家。"},{"type":"paragraph","text":"这次汇报演出，是分三批进行的。每一批演出的节目，大部分都是战士们在连队里为配合部队中心任务创作出来的，充满了强烈的时代精神，浓郁的生活气息。其中，歌表演《战士爱读毛主席的书》、《毛主席的战士最听党的话》，山东柳琴书《毛主席看了俺的枪》等，真挚地表现了战士们对党、对祖国和伟大领袖毛主席的无限热爱；歌曲《全世界人民团结紧》，双簧《战斗吧，革命的亚非拉》，对口词《首都巡逻兵》，快板《无人驾驶飞机倒栽葱》，小型现代京剧《擒双刁》等，生动地显示了战士“身在连队、胸怀世界”的伟大革命精神，以及他们有我无敌的昂扬斗志。还有许多节目是针对部队坚持四个第一，发扬三八作风，创造四好连队和各项任务中出现的活思想创作出来的，具有强烈的战斗性。小话剧《就半天了》、《一张靶纸》、《烧煤问题》、《一对红的故事》、《一百个放心》，快板剧《一只鞋》，相声《小画家》、《三学郭兴福》，数来宝《送猪记》、《领手套》等，都以深刻的思想内容和动人的艺术形象，向观众显示出革命文艺的思想威力。"},{"type":"paragraph","text":"革命的内容要求有与之相适应的艺术形式表现它。参加三批调演的业余文艺战士们在这方面表现了出色的艺术才能和可贵的创新精神。他们不仅根据表现不同军种、兵种火热斗争生活的需要，运用了话剧、歌剧、歌舞剧、活报剧、快板剧、独角戏、京剧、锡剧、郿鄠剧、三句半剧、相声、说唱、歌舞、诗词朗诵、器乐合奏等几十种民族民间的艺术形式，而且又不完全受这些形式的束缚，根据现实生活和主题思想的需要，对原有的形式进行了大胆的革新和创造，演出风格刚健、质朴、豪放、明快，形式短小精干，丰富多采，充分显示了部队群众性业余文艺活动的战斗作风。他们在诗朗诵中可以有唱，快板表演中可以融合舞蹈动作，器乐合奏中可以情不自禁地满台齐唱。小话剧《烧煤问题》的演出，打破了舞台空间时间的局限性，利用一桌三凳和演员的形象化动作，在舞台上连变几次场景，忽而炊事房，忽而电影场，忽而宿舍，真实，合理，引人入胜。好来宝《骆驼连的新战士》，也打破了以往一人自拉自唱的表演形式，与另一种蒙古族民间形式“乌力格尔”(讲故事的意思)揉合在一起，还增加了器乐伴奏，两个人用蒙汉两种语言，又说又唱又表演，对于表现蒙古族新战士在革命队伍里的进步成长，增强了艺术效果。其他象小歌舞《双送礼》，演唱《全家兵》、渔鼓联唱《我们的连队好》、表演唱《俩老汉看比武》、四川清音《万义洲舍身救桥》、三句半剧《星期天的早晨》等，都是在利用民间形式基础上，既继承又发展，较好地表现了新生活、新人物、新思想。"},{"type":"paragraph","text":"这三批战士业余艺术家们在京演出的成就，是同他们高举毛泽东思想红旗，长年扎根在连队，直接参加现实革命斗争，要演革命戏先做革命人的努力分不开的。参加汇报演出的三百多业余文艺战士中，百分之七十以上的人是在部队战斗、训练、执勤和生产劳动中做出出色成绩的五好战士，一百多人是神枪手、神炮手、技术能手或跳伞能手，还有不少人是英雄、模范和各项工作的标兵。许多节目的表演者，有的是所表演的事迹的创造者，有的是节目所反映的斗争生活的参加者。他们的真情表演，使首都艺术家们赞佩不已。"},{"type":"paragraph","text":"部队业余文艺战士的演出，在首都文艺界引起了巨大反响。为了学习战士们这种业余文艺活动革命化的先进经验，首都和外地二十多个城市四五十个单位的大批专业文艺工作者和业余文艺活动骨干，一次再次地赶来观摩、学习和登门访问。许多工厂、学校和人民公社的业余文艺活动积极分子还把战士演出队作为一面镜子来对照自己，找出差距，改进工作。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}