{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为提高电影艺术的思想艺术水平而斗争","authors":["陈荒煤"],"dates":[{"year":1954,"month":10,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为提高电影艺术的思想艺术水平而斗争"},{"type":"paragraph","text":"陈荒煤"},{"type":"paragraph","text":"新中国建立以来，中国人民电影事业得到了迅速的发展。五年来，我们总共制作了故事片五十七部、长纪录片七十二部、短纪录片一百四十部、科学教育片四十部、三百余部新闻周报和特辑以及一部分美术片；并且，译制了苏联以及其他兄弟国家故事片一百九十九部及长纪录片二十部。一九五三年二月，国家最后收购了一部分私营的电影制片厂，使得电影事业完全国有化。一九五四年一月，中央人民政府政务院又发布了“关于加强电影制片工作的决定”和“关于建立电影放映网与电影工业的决定”，明确了各个片种的制片方针以及电影事业发展的方针，对今后电影事业的发展有极大的意义。根据中央的指示，我们相继建立了新闻纪录电影制片厂和科学教育电影制片厂，开始摄制了美术片。特别应该指出，中国一部分电影艺术工作者以最大的热情和创造性的劳动从事苏联以及人民民主国家的影片的译制工作，有很大的成绩。现在，除部队外，有二千多个电影放映队经常在工矿和农村巡回放映，还在继续有计划地积极加以发展。电影观众从一九五○年的一亿四千六百人次，增加到一九五三年的七亿五千二百万人次；电影艺术已成为对广大人民群众进行爱国主义和社会主义教育的巨大力量，成为人民文化生活中不可缺少的一个部分。"},{"type":"paragraph","text":"在旧中国，电影根本不可能真正表现中国劳动人民的自觉的斗争。电影这一最为群众所喜爱、最易于接受的艺术武器，如何发挥它对广大人民巨大的教育作用，这只不过是当时进步电影艺术工作者梦寐以求的一种理想。只有在新的中国，才有可能开始真实、鲜明地表现我们人民的自觉的斗争，表现那觉醒了的真正站起来的中国人民；特别是表现那在现实斗争中党的领导力量；表现那些中华民族最优秀的子孙，在伟大的革命斗争中的一些普通战士——共产党员们的英雄气概和高贵品质。他们三十年来如一日，为了人民，为了祖国，为了共产主义理想，艰苦奋斗，前仆后继，视死如归，经历着艰辛曲折的道路。银幕上出现了真正的人、勇敢的人、崇高的人。这些乐观、明朗的形象，成为千万群众在生活中前进的榜样。因此，电影艺术在广大群众中的重大作用，才开始发出无比的威力来。"},{"type":"paragraph","text":"也正因为这样，当我们电影真实、鲜明地表现了人民的斗争和新中国的气象，我们的影片在国际上也受到很大的欢迎；迄今为止，已有东欧、西欧、东南亚几十个国家放映过中国影片。许多优秀的影片，都在历届国际电影节中得到各种奖。"},{"type":"paragraph","text":"电影事业的发展获得已有的成绩，是由于党和政府不断的关怀和正确的领导，是我们经过种种斗争，坚决贯彻党的文艺方针，从而奠定了电影艺术的社会主义现实主义的基础的结果。"},{"type":"paragraph","text":"党在电影事业方面坚持了工农兵方向，向那些以小资产阶级、资产阶级观点和趣味来表现工农兵，实际上歪曲我们人民斗争形象，宣传小资产阶级、资产阶级反动观点和思想的倾向开展了严肃的斗争。党中央曾发起了对电影“武训传”的严厉批评，及时为我们敲起了警钟。因而保证了电影艺术战斗的原则性，也更加明确了坚持党的文艺方针的重要。"},{"type":"paragraph","text":"也由于党对电影艺术的某些创作提出了批评，电影局在一九五三年春天陆续召开了电影剧本创作会议和电影艺术工作会议，普遍地进行社会主义现实主义的学习，对苏联电影艺术创作的研究，针对电影艺术创作的缺点进行了检查。"},{"type":"paragraph","text":"经过这次会议后，文学剧本创作情况显然有些好转，去年完成的许多文学剧本中，曾产生了如"},{"type":"paragraph","text":"“宋景诗”、“哈森与加米拉”、“渡江侦察记”、"},{"type":"paragraph","text":"“土地”等优秀的剧本。"},{"type":"paragraph","text":"但是，电影艺术创作方面还存在一些严重的缺点，如何努力提高电影艺术的思想艺术水平，仍是摆在我们面前极为严重的任务。"},{"type":"paragraph","text":"要提高影片的质量，关键在于文学剧本的创作的发展和质量的提高。而电影剧本创作的组织工作，首先应该得到正确的解决。"},{"type":"paragraph","text":"由于电影艺术的群众性和巨大的教育作用、电影艺术创作题材范围的广阔性、电影艺术表现生活的特有的、深刻动人的力量，党和人民要求电影艺术广泛地从各方面来表现我国正在进行的伟大的社会主义改造事业。"},{"type":"paragraph","text":"近一年来电影局和作家们之间的联系也加强了，“人民文学”、“解放军文艺”、“文艺月报”等刊物，都发表了电影文学剧本。电影剧本创作显然比较活跃起来。可是，这和电影事业的需要来讲，还距离很远。许多作家还没有和电影艺术发生联系。"},{"type":"paragraph","text":"许多作家还没有摆脱对电影艺术形式的顾虑。不能否认，电影剧本是一种独立的文学形式，有其复杂的特性。它需要表现生活中有长久性的重大意义的主题，需要高度的集中和概括，通过强烈的戏剧性的行动深刻揭示生活中尖锐、复杂的冲突，赋予人物鲜明的动作性以刻划其性格的发展，而这一切，必须寻求符合内容需要的鲜明的完美的电影形式。电影所表现的题材愈广阔，就愈要求体裁的多样性，就愈要求文学剧作充分发挥电影艺术的特性，更加丰富电影的语言表现能力。"},{"type":"paragraph","text":"因此，电影局、作家协会还有必要继续加强作家同电影事业的联系，采取积极鼓励和帮助作家掌握电影形式种种办法。如提倡作家同电影编导的合作，最近电影局和作家协会即将举办的青年作家电影剧作讲习会，以及加强电影和文学剧本的批评工作等等。应该承认，我们在电影艺术创作方面的批评工作进行得很差。去年在报刊上很少发表电影剧本的评论。深刻、细致地对影片艺术创作进行分析的影评仍然很缺乏。"},{"type":"paragraph","text":"在电影剧本组织工作方面的另一个重要的问题是正确地制定电影剧本的题材计划。由于一些重大主题和题材的影片制作工作需要较长时间准备，电影局需要拟订一个较长时期的题材计划，以保证有计划地制片。电影剧本题材计划是制片工作的根本计划，这个题材计划要体现着社会主义现实主义的精神，要考虑到电影这个重大武器对我国社会主义改造事业的作用。题材计划的拟订，主要的应该根据作家自己所提出的有一定生活基础的创作计划，经过审核认为适合电影制片需要来确定；但同时，也应该根据国家建设的需要，社会的需要，向作家提出建议，积极鼓励并帮助作家拟定新的创作计划。"},{"type":"paragraph","text":"中国人民在共产党英明的领导下，在反对帝国主义及其走狗的残酷斗争中，长时间以来，主要是进行着武装的革命斗争，中国人民革命的胜利，是和人民解放战争的胜利分不开的。因此，表现伟大的人民解放战争的影片在过去占相当大的比重。今后，表现革命战争的题材仍会占一定的比重。但是，新中国成立五年来，全国人民在党的领导下，满怀信心地为了社会主义的改造而奋斗，这中间产生了无数振奋人心的事迹。这些新人新事，正是社会主义思想在和一切旧思想、非社会主义思想展开激烈的斗争中，在生活中展开尖锐的新旧冲突的集中表现。社会主义改造的伟大斗争所引起的生活各个角落的一切新旧事物之间的尖锐的、复杂的斗争，所引起阶级关系的、人和人之间关系的剧烈变化，新的品质、新的思想感情、新的道德伦理的产生，应该是、也必须是电影艺术最主要的表现和描绘的对象。只有这样，电影艺术才能更有力加强对人民的社会主义的思想教育。"},{"type":"paragraph","text":"但是，我们电影艺术所表现的题材范围还是比较窄狭。至今为止，中国人民志愿军在保卫世界和平反抗美帝国主义侵略的伟大斗争，还没有一部影片予以表现；中国人民解放军现代化、国防化的建设、夜以继日地保卫边疆、参加社会主义建设的战斗姿态；工人阶级在国家各种建设中所表现的无比的毅力、智慧、创造性的劳动；广大农村正在热火朝天向合作道路前进的巨大斗争；中国人民在五年来社会改革以及经济恢复和发展中的巨大努力和成就……都还没有获得银幕上形象鲜明的足够的反映。"},{"type":"paragraph","text":"电影在反映民族团结、特别是反映少数民族有史以来的生产的巨大改革及生活的变化的新气象方面也很不够。电影对广大青年的朝气勃勃地从事学习和建设祖国的各种生活，像：学校生活，技术学校、勘探队、青年团、少先队的活动，从来没有予以反映。适合少年儿童的影片也很少。"},{"type":"paragraph","text":"总之，在如此丰富广大的生活领域中，电影艺术还面临着一片广阔的未开拓的园地！我们不能不向全国作家、剧作家、电影编剧呼吁，要求他们努力大量供应电影的新的题材的文学剧本。"},{"type":"paragraph","text":"题材之窄狭不但影响到电影艺术不能很好地反映国家建设的全貌，也限制了电影艺术的创造性。题材的广阔和体裁的多样性是制片的一个统一的要求。广阔的题材须要寻求电影艺术自己的不同的风格、样式、同内容相适应的形式来表现。缺乏广阔的题材，也就大大限制了电影艺术表现丰富的多样性、妨碍着艺术创作的提高和发展；这也就是至今未能产生喜剧片、传记片、童话片等等样式影片的根本原因。"},{"type":"paragraph","text":"为了提高电影艺术的质量，提高影片的思想性和艺术性，必须努力克服当前电影艺术创作不良的倾向，概念化的种种表现以及创作上某些自然主义的倾向。"},{"type":"paragraph","text":"电影艺术的思想性和艺术性，它的党性的集中表现，是在银幕上突出地刻划出有血有肉、性格鲜明、有个性特征的正面人物，达到完全真实可信的程度，能够激动观众，以之鼓励自己去仿效、作为榜样。这个人物是普通的人、普通的战士，但是在他身上集中体现了新的品质的优秀的典型特征。他是一个活生生的、有自己的个性、动作、语言、习惯、思想感情的人。他们不是生活沸腾声中没有行动的“说教者”、旁观者，而是以充满性格的行动性积极参与了火热的斗争。"},{"type":"paragraph","text":"我们有许多影片在表现生活、揭发生活中的冲突时，缺乏力量，缺乏激动人心的东西，没有给群众留下一个难忘的真实动人的正面人物形象。我们有些剧作，是按照作者自己的概念驱使作品中人物作这件或那件正确的事，说这样或那样正确的语言，而不依照人物在斗争中性格的发展走自己的道路、做自己要做的事、说自己要说的话。作者只是忙于在向观众交代“重要的问题”、“政策”，企图在一部影片中阐明过多的“问题”，而忘记了艺术的基本特征是通过描绘人、描写人物性格的成长来反映生活。"},{"type":"paragraph","text":"我们正在进行着的伟大的社会主义的改造事业，是由活生生的、有血有肉的每个具体的人来进行的，反映在银幕上的，就必然是人和人之间的性格的冲突。如果我们的影片能充分表现现实生活中正面人物为维护、支持、新生的事物而进行的斗争，以及和各种落后的人物之间的剧烈冲突，这部影片就具有了电影艺术所要求的戏剧性、赋予正面人物的鲜明的强烈的动作性、以及情节的真正引人入胜地开展。展不开这种性格之间的冲突，也无法展开生活的冲突，也就不会有什么真正的情节；正面人物也就不可能有什么真正的斗争。我们必需强调地提出：情节的引人入胜、紧张结构的严密，是一部优秀的影片不可缺少的重要因素。情节在相当大的程度内决定人物个性刻划的深度。情节是更深刻地、生动地描绘人物个性和揭示生活的冲突的剧情发展的基础。但是，我们的电影剧本却往往忽视情节。这常常是我们影片中正面人物的性格缺乏鲜明的行动性的表现，性格发展不充分的一个基本原因。高尔基指示我们：“剧情是性格的历史”，这句话，对我们今天的电影艺术有着意味深长的启示，值得我们三思。"},{"type":"paragraph","text":"正面人物创造的另一个重要方面，是要正确地描绘他们在斗争、在劳动中丰富多样的精神面貌。现实斗争的尖锐、复杂化，必然引起人的性格的变化，人的思想感情的变化，人和人之间的关系的变化，这些变化使得人的内心活动、精神面貌复杂起来、丰富起来。不能深刻地挖掘人的内心世界，就不可能鲜明地全面地刻划人物的性格特征。对正面人物的精神面貌的简单的表现，把他们表现为头脑简单的人，缺乏感情生活，在斗争中缺乏激情，是对我们这个时代的英雄形象的污蔑，也是对生活的歪曲。怎么能够设想，一个对生活没有热爱、在斗争中无动于衷、没有激情的人，会为了我们的理想忘我地奋斗呢？我们有许多作品只表现了生产过程、技术、斗争过程，而没有真正表现人的思想感情；恋爱、家庭、朋友、人生中某些欢乐和悲痛，斗争中受到挫折的苦恼和激情，在作品出奇地稀少，只是聊胜于无地成为生活的点缀而已；于是作品中只剩下政治的说教和四平八稳的“正面人物”；这既不是生活，也不是艺术。"},{"type":"paragraph","text":"当然这丝毫也不是像某些人所想的，所谓表现精神面貌，只是一个百分比的问题，只是生产劳动加上多少个人生活、或者加上多少思想，加多少感情的问题，更不是要去“大胆表现”正面人物面临严重考验时的“一霎那的动摇”，为了正面人物的“性格化”，去强加若干缺点在人物身上，认为正面人物也会有些反面的特征，这样，人物的性格才生动、复杂，才符合于生活的“真实”。我们要求的是把工作和生活、家庭和社会、劳动和社会活动、思想和感情等等，这些在我们日常斗争和生活中无时无刻不水乳交融在一起的真实的情形，按照人物性格的发展、剧情的发展，予以合情合理的真实的反映。"},{"type":"paragraph","text":"这个问题也答复了像要不要揭发我们生活中不健康、落后现象，要不要写反面人物、要不要进行批评与自我批评诸如此类的疑问，这些正是在表现正面人物时不可能不接触的问题。难道正面人物在斗争和生活中勇于和不健康、落后的现象作斗争、勇于和反面人物进行艰巨的斗争、勇于进行批评自我批评，不恰恰就是精神面貌丰富多样的表现么？"},{"type":"paragraph","text":"对于创造正面人物典型的创造的错误看法，严重地障碍着我们向社会主义现实主义前进。这个缺陷，也在导演、演员的创作中存在。导演和演员在处理角色创造人物的工作中，也往往不敢大胆突出表现人物的性格，表现人物的内在世界，表现人和人之间性格的冲突。以致我们电影艺术不能在银幕上创造出新英雄的光辉的典型，不能在千万观众激动的心头上铭刻下永远不忘的性格鲜明的形象。"},{"type":"paragraph","text":"要为提高电影艺术的思想和艺术水平而斗争，其根本症结在此。"},{"type":"paragraph","text":"此外，在我们和概念化、公式化的倾向作斗争的同时，我们艺术创作方面也产生某些自然主义的倾向。有些创作者对艺术表现生活的真实性有些误解；他们满足于一些生活现象的罗列，拘泥于生活的局部的、个别的现象的真实，而忽视艺术的加工，集中与概括和典型性。有些作品中缺乏创作者辛勤、认真、严肃的劳动，他们只不过照“生活中就是这样的”，把它“朴素地”搬过来只求“像生活”，而不敢在艺术创造中有任何想像和夸张，扼杀了艺术的生动活泼的创造力，使得艺术成为生产过程、技术等等条文的解释，而降低艺术的思想性和以社会主义精神教育人的巨大作用。使得艺术成为歪曲生活真实的、苍白无力的或者是肮脏的照相。这也是我们今天创作中一种危险的倾向。"},{"type":"paragraph","text":"以上这些错误倾向，也同样在其他片种的创作方面表现出来。然而，创作中不论是概念化、公式化、或是某些自然主义的倾向，都是反映着一个根本问题，在于电影工作者还不熟悉生活；马克思列宁主义修养不足，还不能深刻地研究和理解生活。同时，我们各种创作者都还缺乏熟练的技巧；对技巧的锻炼、提高的认识还不够，不理解没有高度的技巧就不可能描绘如此复杂丰富的现实。深刻、复杂的思想内容，如果不能赋予适宜于电影艺术特性的手段，寻求最鲜明的最完美的电影形式，是不可能最好地完成艺术创作的任务的。"},{"type":"paragraph","text":"回顾几年来电影事业的成就，展望明天，愈益感到我们的工作还远远落后于现实，落后于人民的需要；愈益感到摆在我们面前的任务是严重的，但我们有信心，在党的总路线光明的灯塔的照耀下，在社会主义现实主义的旗帜下前进，以苏联电影为我们的榜样，更加努力，克服工作中的缺点，为提高整个电影艺术的思想和艺术水平而奋斗，以期很快地创造出更多更好的无愧于人民的优秀的影片。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}