{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"劳动是根本","authors":["解洪元"],"dates":[{"year":1958,"month":10,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海人民沪剧团演员　解洪元"},{"type":"paragraph","text":"象我这样一个从旧社会过来的演员，而且长期住在资产阶级思想影响最为集中的城市——上海。解放初期，我脑子里根本没有什么劳动观点。以后不久，参加了国营剧团，在党的直接教育下，理论上认识劳动创造人、劳动创造世界、劳动最光荣，但并未接触实际，只是在思想里有这么一个概念而已。而且认为我是演员，演出就是我的劳动。"},{"type":"paragraph","text":"经过伟大的整风运动，认识了自己的庐山真面目，改造的要求也比较迫切了。今年3月份，党提出文艺工作必须贯彻“五边”(边劳动、边创作、边演出、边辅导、边宣传)。我那时的想法是，党一声号召，要大家“五边”，要就要吧，你们下去我也下去。对“五边”是贯彻为工农兵服务的方向及锻炼提高文艺工作者的重要方法这点是体会不足的。领导上几次号召我们到工农群众中去，参加一些劳动，我总是拥护的，但那时并没有经过实际的考验，认为我的戏比较多，是会照顾我的。自己也认为演出要紧，安于被照顾。今年上半年到上海郊区去劳动，农民兄弟叫我们坐了凳子切萝卜，做了不到一小时，又叫我休息，要我唱，自己也乐于唱唱。有时想去挑挑担，又恐怕挑不动，正要去挑，同志们喊住我:“你不要挑，晚上要演出的。”我也就不挑了。总之，那时候并没有把参加“五边”活动作为自我改造的重要措施，更没看到“五边”是推动文艺事业的有效办法。"},{"type":"paragraph","text":"我们人民沪剧团大跃进以后，曾往北京参加现代剧目会演。领导上组织大家读一段消息，是门头沟永定农业社的一个队因拔草没做好，插了白旗。我们有同志提出要到永定社去参加劳动锻炼，同时帮这个队拔白旗。领导也同意了。这天的读报讨论我没参加，听到同志们说，早晨四时起床到永定社去。我想:大家去，我也去吧。下去时，并没有政治挂帅。北京的农民也不管我们是不是演员，他们欢迎我们去劳动，分派我们做山芋田的拔草工作。四小时的拔草，劳动人民根本不当一回事，而我却觉得简直非同小可，一边做，一边产生许多思想活动。首先想到的是“怎么不休息的，大概是忘记叫我们休息吧?”还是没叫休息，第二个思想又产生了:“这样的劳动不是要人家的命吗?”还是没叫停下来，就想着，在上海郊区的劳动很适合我，因而又产生了第三个思想:“下次这样的巡回演出我总归不出来了。”又想:“怎么做不完的?爽性你划一段地方给我做，我赶紧做完好休息。”甚至对劳动有些恨起来，指桑骂槐地说:“短命的草!”回到市区晚上演出前，后台有的同志提出:这样劳动是不是对。我思想里马上发生反应:“呃，劳动是对的，但这样的安排是不对的。”当天晚上，在党的领导下，针对这个问题展开了一场热烈的大辩论，弄清了究竟是安排不当还是有特殊化思想，明确了生理上的腰酸背痛、疲倦是长期离脱劳动的人必然产生的现象，不能冲破这些困难，还算什么锻炼!今天所以发生这些生理上的反应，正说明过去缺乏锻炼。"},{"type":"paragraph","text":"这样的大辩论深深地教育了我，也教育了每个同志。这以后，我们到石景山钢铁厂搬钢渣，到天津新立村做移秧工作，热情就比过去高。在石景山，我们搞挑战应战，搞竞赛，到新立村赤脚下水田，虽然是出生来的第一次，也没大惊小怪了。当然，现在还不能说对劳动的问题完全解决了，例如，劳动锻炼应该是一开始就提出较严格的要求，还是应“逐步”锻炼、“逐步”提高的问题，应该掌握怎么样的分寸，这问题还没解决。"},{"type":"paragraph","text":"经过几次劳动锻炼后，我对体力劳动的看法有了些改变。过去认为田里坌坌地、拔拔草，有啥了不得，这种粗生活又没有技术。现在体会到体力劳动不简单。过去不能体会到体力劳动的辛苦，现在到杨树浦发电厂义务劳动，看到老师傅一息不停的做重生活，心里很感动。对劳动人民也产生了一种新的感情，改变了我过去认为我是以演出为主可以忽视劳动锻炼的看法。"},{"type":"paragraph","text":"劳动锻炼对我的表演工作也有帮助，并且增强了我的体力。记得过去演“罗汉钱”中的“张木匠”，因为没有演过劳动人民，不象穿西装做戏那么自然，拘拘束束，两只手好象没地方放，袖子也不敢象劳动人民那样卷起来，因为皮肤白的不象样。几次劳动以后，皮肤晒黑了，一双手拿出来也有些象样了，舞台上做起来也豁得开，有劲。过去骑脚踏车要气喘，现在也不气喘了。"},{"type":"paragraph","text":"通过“五边”也初步学会了尊重别人的劳动，改善了人与人的关系。过去认为沪剧我熟悉，我写起唱词来就比你好得多。现在自己写写，往往想了许久，只写得出一点点，而且感到词不达意，感到自己掌握的东西太少。因此也就认识到过去有时对人要求严，甚至挑剔，是不对的。这样改变了，就加强了同志间的团结。当然，这也不等于说对自己、对同志的要求可以降低些，而是要在相互关心相互帮助的基础上共同提高，不是象过去那样一股埋怨情绪。"},{"type":"paragraph","text":"对于象我这样的资产阶级知识分子，在党的培养教育下已经九年多了，但由于过去没有深入到工农、深入到劳动中去，没有具体地经受稍为严格的考验，还看不出资产阶级的影响有多少，有时还觉得只是个“残余”，但一接触具体，马上就对党的政策措施不能很愉快的接受，愈是考验严格，抵触愈大。事实的教育，说明只有政治挂帅，通过实践，认真贯彻“五边”，克服“五边”当中所遇到的一切思想障碍，通过劳动，才能锻炼成为一个又红又专的工人阶级知识分子。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}