{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一支工人讲师队伍在斗争中成长——上海市徐汇区十三所中小学工人讲师的情况调查","authors":[],"dates":[{"year":1969,"month":12,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一支工人讲师队伍在斗争中成长"},{"type":"paragraph","text":"——上海市徐汇区十三所中小学工人讲师的情况调查"},{"type":"paragraph","text":"上海市徐汇区十三所中小学，遵照毛主席“教改的问题，主要是教员问题”的伟大教导，在团结、教育和改造原有教师队伍的同时，组织了二百二十九名工人讲师先后走上了讲台。这批工人讲师在斗争中迅速成长，成了教师队伍的一支新生力量。"},{"type":"paragraph","text":"需要这样一支新型的教师队伍"},{"type":"paragraph","text":"这二百二十九名工人讲师，以在职的产业工人和退休老工人为主体。工人讲师刚进校时，主要是上阶级教育课，后来，逐步上毛泽东思想教育课、工业基础知识课、外语课、数学课、革命文艺课等。"},{"type":"paragraph","text":"工人讲师上讲台，加强了工人阶级对教学工作的政治领导。二中心小学的工人讲师定期参加学校教学计划的讨论和研究。虹桥路小学的工人讲师还建立了核心小组，代表工人讲师参加学校教学工作的领导。中国五·七学校的工人讲师参加备课、编写教材等活动，改变了“知识分子说了算”的状况。"},{"type":"paragraph","text":"工人讲师上讲台，有力地推动了教学改革，提高了教学质量。革命师生普遍反映，工人讲师讲课有四大特点：一是用毛泽东思想统帅，突出无产阶级政治，把政治思想教育放在第一位；二是理论联系实际，学用结合；三是对毛主席的“十大教授法”用得活；四是工人讲师在教课中，语言生动，通俗易懂，课堂纪律好。"},{"type":"paragraph","text":"工人讲师还把在三大革命运动中亲身实践和所见所闻的新生事物、新的经验、新的成就介绍到学校里来，充实了教学内容，有的讲师还编写了补充教材。他们的不断革命精神，有力地冲击了某些知识分子的“旧框框，老一套”，推动了教学内容与教学方法的改革。"},{"type":"paragraph","text":"工人讲师进学校，言传身教，加速了对原有教师队伍的思想改造。"},{"type":"paragraph","text":"在教学实践中培养工人讲师"},{"type":"paragraph","text":"工人讲师从工厂到学校，从生产到教书，这是一个很大的变化。为了使工人讲师更快地适应这个变化，更好地讲好课，驻校工宣队和派出单位革委会都十分重视对工人讲师的培养和提高工作。"},{"type":"paragraph","text":"具体做法是："},{"type":"paragraph","text":"从实践中学习，这是培养工人讲师的基本方法。遵照毛主席“从战争学习战争——这是我们的主要方法”的教导，大力支持和鼓励没有进过“正规”学校的工人讲师闯“难”关，大胆地在干中学习。工人讲师说得好：“课堂是争夺青少年的战场。打仗，不能等到学会再上战场；教课也得一面教、一面学。”"},{"type":"paragraph","text":"毛主席教导说：“要让他们做，在做的中间得到教训，增长才干。这样，大批的优秀人物就会产生。”工人讲师首先要用毛泽东思想武装起来，努力学习自己讲授的文化科学知识，边试讲、边修改，课后及时总结经验。实践证明，这种“教啥学啥，边教边学”的方法，是培养、提高工人讲师的有效方法。"},{"type":"paragraph","text":"遵照毛主席“有工作经验的人，要向理论方面学习”，“有书本知识的人向实际方面发展”的教导，采取工人讲师与革命教师、红卫兵（红小兵）三结合的方法备课、上课、编写教材，可以达到互教互学、取长补短、共同提高的效果。如中国五·七学校一位工人讲师，是个有二十四年工龄的电工老师傅，有丰富的实践经验，但只读过四年小学，缺乏理论知识，他当了工人讲师，参加了《工业基础知识》教材的编写后，感到要教好课，必须把自己的实践上升到理论。因此，他主动到技训班学习，刻苦钻研，把学到的理论用于教学和生产技术革新中去。工人们说：“这个老师傅既是一个工人，又是一个讲师，也是一个技术革新的闯将。”他参加了教育革命，促使他向劳动人民知识化的方向前进了一大步。"},{"type":"paragraph","text":"办“红师班”，这是培养工人讲师的一个重要途径。中国五·七学校和徐汇区革委会工宣队办公室在华东师大教改小分队的配合下，先后举办了三期“红师班”，培训了一百多名工人讲师。“红师班”把“坚定正确的政治方向”放在第一位。毛主席著作是必修课，还按照工人讲师讲授的课程，分别开设了“党史”、“工业基础知识”、“外语”等班。“红师班”采取学习与调查研究结合，学习与教学实践结合，在实践中碰到了问题就拿到学习班上学习、讨论、研究。实行“官教兵、兵教官、兵教兵”。“红师班”还吸收少数红卫兵和革命教师参加。"},{"type":"paragraph","text":"学校和派出单位还规定，工人讲师以参加本单位的革命、生产为主，一般教一门课，主要利用业余时间备课、上课，每周占用二到三个半天的生产时间。"},{"type":"paragraph","text":"为了合理安排工人讲师的生产劳动和教学活动时间，保证教学质量，驻校工宣队和派出单位革委会制定了“四定”、“三结合”制度，即定讲师、定年级、定课程、定时间，实行工人讲师、教师和红卫兵（红小兵）三结合备课、上课。"},{"type":"paragraph","text":"征途处处有阶级斗争"},{"type":"paragraph","text":"工人阶级的优秀分子进学校，这是“在上层建筑其中包括各个文化领域中对资产阶级实行全面的专政”的需要。工人讲师队伍是在两条路线的激烈斗争中巩固、发展、壮大起来的，征途处处有阶级斗争。"},{"type":"paragraph","text":"工厂在选派工人讲师时，首先引起一场“要不要选派，选派谁”的争论。有的人提出：“工人搞教学是份外事”，但广大工人说得好：“教育不革命，文权不掌好，政权不牢靠。怎么能说是份外事！”也有人主张“上讲台得‘口才好，笔头灵’”，而广大工人坚持选派苦大仇深，忠于毛主席，又有一定教学能力的优秀工人当讲师。徐汇区清洁管理站的工人讲师说：“旧社会，资本家骂我们‘垃圾瘪三’；解放后，刘少奇污蔑‘工人不可靠’。他们靠的都是‘洋秀才’。现在，毛主席为我们撑腰，我们‘卑贱者’上讲台，就一定能培养出无产阶级革命事业的接班人。”"},{"type":"paragraph","text":"工人讲师走上讲台，遵照毛主席“政治教育是中心的一环”的教导，大讲活学活用毛主席著作的体会，大谈新旧社会的对比，受到了广大革命师生的欢迎。但个别人在背后散布：“工人上讲台是‘程咬金三斧头’，谈体会，讲对比还可以，上文化课‘不来事’。”工人讲师发扬了刻苦钻研，勇于实践的革命精神，用自己的教学实践有力地驳斥了这种谬论。他们走上了社会主义文化课的讲台，从学生实际出发，理论联系实际，把课堂教学与现场教学结合起来，教得生动活泼。学生反映：“老师傅上课，看得见，摸得着，用得上，记得牢。”"},{"type":"paragraph","text":"当工人讲师在讲台上站稳了脚跟的时候，又有一种说法：“工人讲师来了，知识分子可以‘斗、批、走’了。”这实质上是一些人“不服气”“有怨气”的反映。还有人消极怠工，冷眼旁观，躺倒不干，自动“靠边”，把教学业务往工人讲师身上推。面对这种状况，工人讲师响亮地回答：“毛主席派我们来，是用毛泽东思想改造‘粘土’，在‘粘土里掺砂子’，并不是来搬‘粘土’的。”他们和教师同学习、同批判、同劳动，一起编教材、备课、上课，以工人阶级面貌改造知识分子的思想，在教学实践中给知识分子以再教育，这就团结、教育、改造了知识分子，也进一步巩固了工人阶级在教学上的领导权。"},{"type":"paragraph","text":"工人讲师上讲台，一些“好心”人以“关心”为名，说什么“工人讲师，又上课，又生产，太辛苦了。”意思是可以不要坚持参加生产劳动了。学校工宣队和派出单位革委会响亮地回答：一定要坚持参加生产劳动。只有参加劳动，工人讲师才能永保无产阶级的本色。广大工人说：“讲师团上了讲台，不离车间，永远是我们工人阶级的代表。”"},{"type":"paragraph","text":"几个问题"},{"type":"paragraph","text":"第一，要从广大的优秀工人中选拔一支不脱产的工人讲师队伍。这里重要的是“不脱产”，只有不脱离生产，工厂才能够选派更多的优秀工人当讲师。工人讲师不脱离生产劳动，不脱离工人群众，这是培养工人讲师的一条根本原则。如第八印染厂是个八百多工人的中型工厂，除派了三个厂革委会委员带领的有二十三个工人组成的工宣队进驻中国五·七学校外，还选派了三十五个不脱产的工人当讲师，他们都是抓革命、促生产的骨干。又如虹桥路小学和二中心小学的四十多个兼职工人讲师，除了派出工宣队的工厂选派外，还有由学校附近的中小型工厂选派的。这就使更多工厂的工人群众直接参加了教育革命。"},{"type":"paragraph","text":"第二，在不断扩大工人讲师队伍的基础上，逐步建立起一支专职和兼职相结合的工人讲师队伍，把学校教学工作的领导权牢牢地掌握在工人阶级的手里。"},{"type":"paragraph","text":"通过“红师班”和教学实践等途径，徐汇区已经逐步培养了一支不脱产的兼职工人讲师队伍。在这基础上，可以逐渐从兼职工人讲师队伍中选拔一批专职教员。这些专职教员教了三至五年后，回到工厂生产，也当兼职讲师。专职教师在任教期间，也要规定参加一定量的劳动，使他们永保工人阶级的本色。从实际情况来看，专职教师只能是少量的，大量的还是兼职教师。"},{"type":"paragraph","text":"第三，一定要加强对原有教师队伍的团结、教育和改造工作。对混入教师队伍中的一小撮阶级敌人应当坚决清除出去，对少数不适宜担任教育工作的要作调整。现有教师中的多数或大多数是好的或比较好的，“不过要在正确路线领导之下，由工农兵给他们以再教育，彻底改变旧思想。”学校里建立了一支以专职和兼职结合的工人讲师队伍后，原有教师应当分期分批下乡下厂参加劳动锻炼，接受工人、贫下中农再教育，争取把他们中的多数或大多数逐步改造成为真正的无产阶级知识分子。"},{"type":"paragraph","text":"上海市徐汇区革命委员会调查组"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}