{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"由叶剑英副主席等陪同乔森潘团长英·萨利副团长率代表团到达成都四川省和成都市革委会设宴热烈欢迎柬埔寨战友","authors":[],"dates":[{"year":1974,"month":4,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社成都一九七四年四月十四日电　以柬埔寨民族统一阵线中央政治局委员、柬埔寨王国民族团结政府副首相兼国防大臣、民族解放人民武装力量总司令乔森潘为团长，副首相府特别顾问英·萨利为副团长的柬埔寨民族统一阵线和王国民族团结政府代表团，由中共中央副主席叶剑英、外交部副部长韩念龙陪同，今天上午乘专机从北京到达成都参观访问，受到两千多名群众的热烈欢迎。"},{"type":"paragraph","text":"四川省革命委员会副主任李大章，中国人民解放军成都部队司令员秦基伟，以及四川省、成都市党政军各方面的负责人严政、段君毅、谢正荣、唐克碧、邓兴国、江海云、杨志诚、孙洪道、许梦侠、丁显富等，前往机场热烈欢迎贵宾。"},{"type":"paragraph","text":"柬埔寨战友的来访，给四川省和成都市人民带来了柬埔寨人民抗美救国战争的胜利喜讯，带来了柬埔寨人民兄弟般的战斗情谊。今天，成都市到处洋溢着中柬两国人民团结战斗的热烈气氛，全市人民隆重、热烈地欢迎来自英雄国七的柬埔寨人民的光荣使者。市区主要街道和高大建筑物上，悬挂着大幅欢迎标语。中国和柬埔寨两国国旗在成都机场上空高高飘扬。"},{"type":"paragraph","text":"上午十一时二十分，柬埔寨贵宾乘坐的专机在成都机场降落，李大章副主任等迎上前去，同柬埔寨贵宾亲切握手，热烈拥抱。当贵宾们绕场一周同欢迎群众见面时，机场上锣鼓齐鸣，一片欢腾。穿着鲜艳服装的青少年挥舞花束和彩带，跳起欢乐的舞蹈。数百名武装民兵和解放军指战员高呼口号，向英雄的柬埔寨人民表示崇高的敬意。乔森潘团长、英·萨利副团长等不断向欢迎群众招手致意。当柬埔寨贵宾乘坐的汽车进入成都市区时，成千上万名群众聚集在街道两旁表示热烈欢迎。"},{"type":"paragraph","text":"新华社成都一九七四年四月十四日电　四川省革命委员会和成都市革命委员会今晚举行宴会，热烈欢迎以乔森潘副首相为团长、英·萨利特别顾问为副团长的柬埔寨民族统一阵线和王国民族团结政府代表团。"},{"type":"paragraph","text":"叶剑英副主席、韩念龙副部长出席了宴会。"},{"type":"paragraph","text":"出席宴会作陪的有四川省革命委员会副主任李大章、中国人民解放军成都部队司令员秦基伟和四川省、成都市党政军各方面的负责人。"},{"type":"paragraph","text":"宴会是在亲切友好的热烈气氛中进行的。李大章副主任在宴会上祝酒。他代表四川省革命委员会、成都市革命委员会和全省人民，对柬埔寨战友表示热烈欢迎，对英雄的柬埔寨人民团结在以国家元首诺罗敦·西哈努克亲王为主席的柬埔寨民族统一阵线的旗帜下，在抗美救国战争中所取得的辉煌胜利，表示热烈祝贺。他说，四川省人民在中国人民的伟大领袖毛主席的领导下，同全国人民一道，坚决支持柬埔寨人民抗美救国的正义斗争，直到取得彻底胜利。他说，代表团这次到四川进行友好访问，一定会更加鼓舞全省人民的革命斗志，加快全省革命和生产建设的步伐，进一步加深中柬两国人民的战斗团结和伟大友谊。"},{"type":"paragraph","text":"乔森潘团长在祝酒时说，柬埔寨民族统一阵线和王国民族团结政府代表团在这里受到了四川省和成都市人民的热烈欢迎，这证明柬中两国人民之间的友谊和团结是伟大的、永恒的、牢固的。他说，柬埔寨人民取得的胜利确实是英雄的柬埔寨儿女用血汗换来的，同时也与兄弟的中国人民各种形式的支持是分不开的。乔森潘团长对四川省人民遵循毛主席的自力更生方针所取得的成绩表示钦佩。他说，我们柬埔寨人民欢呼这些胜利，并把这些胜利看成是自己的胜利。"},{"type":"paragraph","text":"今天下午，乔森潘团长、英·萨利副团长等柬埔寨战友由叶剑英副主席、李大章副主任、秦基伟司令员和韩念龙副部长陪同，参观了成都红旗机器厂和成都峨嵋机械厂，受到了这两个厂职工的热烈欢迎。在成都红旗机器厂参观结束时，乔森潘团长向工人们发表了热情洋溢的讲话。他转达了柬埔寨人民、民族解放人民武装力量的干部和战士对中国工人阶级的深厚革命感情，并祝贺这个厂在革命和生产中取得新的胜利。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"叶剑英","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}