{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":8,"day":10}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"当年打锦州遵纪爱民传佳话今日驻辽西艰苦奋斗受赞扬锦州地区驻军某部经常进行传统教育，干部战士自觉保持我军的政治本色","authors":[],"parts":[{"type":"paragraph","text":"本报讯 锦州地区驻军某部干部战士发扬我军光荣传统，多年来，严格遵纪爱民，艰苦奋斗，受到辽西地区广大群众热烈赞扬。"},{"type":"paragraph","text":"今年中央两报一刊“八一”社论《发扬光荣传统》中，传达了毛主席关于“我们要提倡艰苦奋斗，艰苦奋斗是我们的政治本色”的伟大教导，引起这个部队许多同志的回忆。同志们翻阅了这个部队一九四八年在战地出版的《火星报》，十月十三日那期上记载着：九连在肃清义县外围据点的战斗中，击退敌人三次反冲锋，连夺四个大地堡，创造了强占大郑家屯的有利条件；在执行政策纪律上真正做到秋毫无犯，实现了战前的“一律不动，一律保护，一律交公”的决心，党委给予记集体大功一次，并奖给“军政两胜”锦旗一面。小报上还报道了许多连队的同志，挖交通壕在苹果园里，不拿一个苹果；开讨论会在红枣树下，不拣一颗红枣，等等遵纪爱民的动人故事。"},{"type":"paragraph","text":"二十多年过去了。这支部队在辽西战役胜利结束后，南下直到海南岛，后来参加抗美援朝，现在又回到了辽西。这些年来，他们继续保持了我军艰苦奋斗的政治本色，不仅不吃群众一果一梨，不拿群众一针一线，而且逢旱让水，遇涝抗洪，行车让路，乘车让座，事事想着为人民服务。在辽西战役中曾荣获“锦州尖刀英雄连”称号的某团一连，前一个时候单独在辽西某地执行任务，处处爱护群众利益，群众又热情赞誉他们是“爱民模范连”。这个部队的领导机关，进城时住多少房子，现在还住多少房子，虽然人员增加，但是房子没有增添，不少干部一直把办公室兼作宿舍。文化大革命中，这个部队的主要领导干部担任了市革委会主要领导职务以后，有人提出要给部队调一些楼房。他们想一想当年，比一比群众，觉得不能伸这个手，不能破这个例，不能带这个头。他们本着艰苦奋斗的精神严格要求自己，严格要求部队。房子不够，修一修，挤一挤。至今这个单位所属驻锦州市区部队，没有占用地方一间房子，一台车。"},{"type":"paragraph","text":"锦州地区驻军某部所以能够这样自觉地保持艰苦奋斗精神，严格遵守纪律，最根本的原因是他们加强党的领导和教育的结果。部队党委自进城以后，经常学习毛主席在党的七届二中全会上的报告，学习“三大纪律八项注意”。许多老干部深入部队言传身教，讲传统，带作风。部队党委常委、全国战斗英雄赵兴元带领部队执行施工任务，经常给部队讲艰苦奋斗的光荣传统，教育干部战士宁肯自己多吃苦，也不让群众利益受损失。施工中，开山放炮崩起的石头落在生产队的地里，干部战士不顾疲劳，日夜奋战，赶在春耕前把石头一块一块拣起来，一车一车推出去。路基占了公社的地，有的同志认为，为国家修路占田地是合理的。他们认为，为国家、为群众开荒造地还田更是合理的。他们利用休息时间开荒造田，补上修公路占用的田。仅一个团就开荒造田还给生产队三百多亩。"},{"type":"paragraph","text":"对于拥政爱民，军民亲密团结的生动事迹，他们更是大力宣扬，进行教育。有一次，某团四连在野营训练时，一位房东大娘端来一壶糖开水给战士喝，战士不喝，在推让中，茶壶掉在地上摔碎了。战士跑了很多路，买了一把壶赔偿给大娘。这时大娘想起了往事：辽西战役的时候，也是一个战士，不慎碰坏了她家一个茶碗，那个战士照价进行了赔偿。老大娘把战士赔的一张东北人民流通券保存到今天。她一手拿着新壶，一手拿着东北人民流通券，说：“这钱我没花，这壶我也不用，留着它教育子孙，学习解放军，一心为人民。”四连把这件事当做教材经常讲，编成节目经常演，鼓励大家更加自觉地遵纪爱民。"},{"type":"paragraph","text":"这个部队在传统教育中，着重讲清艰苦奋斗是执行正确路线的保证，同时通过具体事例，划清什么是高尚的，什么是卑鄙的，鼓舞大家为执行毛主席革命路线前进，自觉发扬艰苦奋斗、遵守纪律的高尚革命精神。某团在国防施工中，四连的工段占用的土地上有群众的两棵小梨树和两棵小桃树，虽然按照规定付了土地和果树的折价，但战士们仍然精心把四棵树给移植到群众的果园里，每天去培土、浇水，细心护理，他们觉得这样才真正符合毛主席的教导。管果园的贫农王大爷看到这种情景很感动，就给战士们讲了解放前国民党军队把马拴在桃树上，马啃坏了桃树，王大爷上前劝说反而挨了一顿马鞭子的亲身经历。党支部抓住这件事，运用新旧军队对比的材料，对干部战士进行教育。同志们更加深刻感受到，只有贯彻执行毛主席亲手为我军制定的革命纪律，才能保持人民军队的本色。后来，桃枝伸到战士的窗口，抬头可望，伸手可摘，但是，结了多少桃，就是多少桃，一个也不少。王大爷每见到这些桃子，都要赞叹夸奖战士一番。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}