{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":11,"day":3}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"冶金部取得摧垮资产阶级帮派体系重大胜利","authors":[],"parts":[{"type":"paragraph","text":"冶金工业部贯彻执行英明领袖华主席提出的抓纲治国战略决策，不停顿地向“四人帮”及其余党的资产阶级帮派体系发动进攻，势如破竹，取得重大胜利。大革命带来了大变化，钢铁生产很快结束了“四人帮”造成的徘徊、倒退局面，最近一个时期以来，钢日产量不断创造新纪录，并稳定在历史同期最高水平。"},{"type":"paragraph","text":"冶金工业部是“四人帮”严密控制、严重破坏的一个部门。“四人帮”及其在冶金部的亲信，以帮划线，唯帮是亲，组成资产阶级帮派体系，搞修正主义、搞分裂、搞阴谋诡计，篡夺了从部到司、局、院、所的一部分领导权。他们积极参与“四人帮”篡党夺权的阴谋活动，私整了诬陷党中央和国务院领导同志的大量黑材料，送给“四人帮”；他们勾结“四人帮，在上海的余党、辽宁的死党，南北夹击，破坏党中央的各个战略部署，另搞一套。他们公开对抗毛主席为首的党中央、国务院对冶金工业的领导，疯狂破坏毛主席、党中央发展冶金工业的路线、方针、政策和措施，竭力推行“四人帮”的极右路线。中央领导同志对冶金工业的重要指示，他们或者严密封锁，或者阳奉阴违，或者大加攻击，或者公开抵制。他们千方百计压制、打击、甚至残酷迫害坚持毛主席革命路线的干部、工人、技术人员。他们为了夺权，公开叫嚣“少产几百万吨钢是小事”、“（炼钢）炉子熄火就是胜利”。他们为了破坏我国钢铁工业，肆无忌惮地搞“四乱一化”，即搞乱领导班子，搞乱职工队伍，搞乱人们的思想，搞乱企业管理，在冶金企业搞资本主义化。他们同“四人帮”在各地的亲信、爪牙勾结起来大肆破坏，使我国从一九七四年到一九七六年，少产了大量的钢和有色金属。在这三年时间里，国家虽然向冶金工业大量投资，产量反而步步下降。钢铁工业的倒退，严重地拖住了国民经济的后腿，延迟了实现四个现代化的进程。"},{"type":"paragraph","text":"以华主席为首的党中央一举粉碎了“四人帮”，举国欢庆。这是对冶金工业的大解放，也是对冶金部的资产阶级帮派体系最沉重的打击。冶金部的同志们清醒地认识到：不彻底粉碎“四人帮”及其余党的帮派体系，冶金系统的各级领导权，就不可能掌握在无产阶级手里；华主席抓纲治国的战略决策，就不能得到贯彻执行；广大干部、工人、技术人员的积极性就不能调动起来，钢铁工业徘徊不前的局面，就不可能迅速扭转。他们在党中央和国务院领导同志的关怀、支持下掀起了两个阶级大搏斗的风暴。通过一年来揭批“四人帮”的斗争，可以看得出冶金部党组的领导，立场是坚定的，旗帜是鲜明的。他们的决心是：除恶务尽，不留后患。他们的部署是：不停顿地进攻。他们的立足点是：充分信任和坚决依靠广大群众，在斗争中团结两个百分之九十五。一年来不但取得了摧垮冶金部资产阶级帮派体系的重大胜利，而且使钢铁生产稳定上升。"},{"type":"paragraph","text":"冶金工业部的经验是："},{"type":"paragraph","text":"一、开展大学习运动，掌握理论武器。"},{"type":"paragraph","text":"二、第一、二把手带头上阵，进攻中不手软。"},{"type":"paragraph","text":"极少数司、局、院、所的领导干部，或因心慈手软，或因自己身上有不干净的事情，下不了手。部党组为保护群众的积极性，使运动迅速向前发展，把个别经过帮助还没有改正的人调离领导运动的岗位，换上立场坚定、路线端正的同志。"},{"type":"paragraph","text":"三、搞运动要有魄力、有步骤、有章法。"},{"type":"paragraph","text":"第一步，擒贼先擒王。部党组的第一、二把手亲临第一线，同资产阶级帮派体系的挂帅人物，展开面对面的斗争。领导放手发动群众，连续打了三个大战役，狠揭狠批，用大量的人证物证，打掉了那些人的气焰和幻想，迫使他们不得不低头认罪。"},{"type":"paragraph","text":"之后，把帮派体系中的骨干分子、文武班子分散到各司、局，发动群众对他们讲清党的政策，大力做好转化工作，动员他们交代揭发他们的黑暗内幕和订立的攻守同盟，并组织他们同挂帅人物进行面对面的斗争。经过一段艰苦细致的工作，那个文武班子中的绝大部分人转变了立场。他们拿出确凿的证据，揭发了几个挂帅人物严重的反党罪行，使得“四人帮”在冶金部的那个亲信不得不说：“你们的揭发，象匕首一样刺中了我的心”，“我要交出黑心”。经过这一段斗争，资产阶级帮派体系的阵脚完全乱了，帮派体系中的人惶惶不可终日。这就在政治上造成了压倒的优势，鼓舞了广大干部、群众的斗志，给全面大清查创造了良好的条件。"},{"type":"paragraph","text":"四、全面清查，不留后患。"},{"type":"paragraph","text":"根据前一阶段揭发出的事实和线索，根据冶金部多年来阶级斗争和路线斗争的实际状况，根据群众的要求，部党组决定从下列八个方面进行清查："},{"type":"paragraph","text":"对反对和恶毒攻击伟大领袖和导师毛主席、敬爱的周总理、英明领袖华主席的人和事，必须彻底查清；"},{"type":"paragraph","text":"对炮制、私整诬陷中央和国务院领导同志黑材料的人和事，必须彻底查清；"},{"type":"paragraph","text":"对给“四人帮”写效忠信、写黑报告、告黑状陷害干部和群众的人和事，必须彻底查清；"},{"type":"paragraph","text":"对配合“四人帮”乱中夺权，策划或带头打砸抢，残害干部和群众，制造混乱，有民愤的人和事，必须彻底查清；"},{"type":"paragraph","text":"对领导层中出卖灵魂，投靠“四人帮”，并出谋划策的人和事，必须彻底查清；"},{"type":"paragraph","text":"对为“四人帮”篡党夺权制造反革命舆论的人和事，必须彻底查清；"},{"type":"paragraph","text":"对对抗和破坏揭批“四人帮”运动，为资产阶级帮派体系出谋定计的人和事，必须彻底查清；"},{"type":"paragraph","text":"对被“四人帮”及其亲信、帮派体系包庇下来的仇恨共产党，仇恨社会主义，实行阶级报复，以及其他方面的罪犯，必须彻底查清。"},{"type":"paragraph","text":"部党组明确规定，各单位根据被清查者的情节和态度，一定要做到区别对待。属于清查对象的可以采取揭发、批判和斗争的方式。对于需要讲清楚问题的同志，应开好“讲清楚会”，展开批评与自我批评，只要把问题讲清楚了，应及时予以解脱，让他们轻装上阵，参加斗争。"},{"type":"paragraph","text":"这次大清查运动，来势猛，进展快。既查清了资产阶级帮派体系的严重罪行，摧毁了他们的组织基础，又挽救了很多受蒙蔽，说了错话，做了错事的同志，扩大了队伍，孤立了一小撮顽固分子。这次大清查的结果是，正气上升，邪气下降，好人扬眉吐气，坏人低头认罪。在彻底粉碎“四人帮”及其余党资产阶级帮派体系的斗争中，这是决不可少的一步，而且是强有力的一步。"},{"type":"paragraph","text":"五、掌握政策，团结多数。"},{"type":"paragraph","text":"六、不断排除障碍，不停顿地进攻。"},{"type":"paragraph","text":"在我们队伍内部，有时也会出现不利于运动的想法和做法。比如，麻痹轻敌，心慈手软，松劲厌战或左顾右盼等等，也需要在斗争中不断加以解决。"},{"type":"paragraph","text":"为了防止草率收兵，真正做到除恶务尽，不留后患，彻底粉碎资产阶级帮派体系，部领导经过调查研究，吸收群众的意见，提出了完成清查任务，彻底摧垮资产阶级帮派体系的标准："},{"type":"paragraph","text":"一，阶级阵线已经分明，各单位领导权真正掌握在无产阶级手里；"},{"type":"paragraph","text":"二，“四人帮”加给人们的精神枷锁已经打碎，群众真正发动起来；"},{"type":"paragraph","text":"三，同“四人帮”篡党夺权阴谋活动有牵连的人和事，真正一桩桩一件件查清；"},{"type":"paragraph","text":"四，资产阶级帮派体系的阴谋活动和反党言行，已被彻底揭露，并受到批判，政治上遭到了毁灭性的打击。帮派组织一切活动已经查清，组织上已经土崩瓦解，帮派体系骨干分子有很多人已经认罪、服罪，极少数不肯改悔的骨干分子已完全孤立；"},{"type":"paragraph","text":"五，广大干部、群众的积极性已调动起来。革命促进了生产，机关革命化有显著起色，开始出现了生动活泼的政治局面。"},{"type":"paragraph","text":"在路线上、理论上深揭猛批“四人帮”，彻底肃清他们的流毒和影响，是更为艰巨、长期的任务，将在下一步大批判高潮中再花大力气去完成。"},{"type":"paragraph","text":"以华主席为首的党中央和国务院，十分关怀冶金战线揭批“四人帮”的斗争。国务院对鞍钢、本钢、武钢、铜陵等重点企业，派出了工作组。各省、市、自治区党委和冶金部，也加强了对冶金企业的领导，使冶金工业的政治形势、生产面貌发生了很大的变化：干扰排除了，思想解放了，徘徊状况结束了，生产上去了。今年以来的钢铁生产稳步上升。最近一个时期以来，钢日产量不断创造历史最高纪录，而且稳定在历史同期最高水平。"},{"type":"paragraph","text":"一年来，冶金工业战线革命和生产的形势越来越好，成绩很大。但冶金部的同志不满足于已取得的成就。他们决定在第四季度以深入揭批“四人帮”为纲，继续开展学大庆的群众运动，掀起新高潮：一、学习、宣传、落实十一大精神；二、大揭发、大批判、大清查，要把过去还未完全查清楚的问题完全查清楚，并要从哲学、政治经济学和科学社会主义的理论上进行批判，肃清“四人帮”的流毒和影响；三、挽起袖子大干，抓革命促生产；四、向科学技术现代化大进军；五、全面恢复、发扬党的优良传统和作风，实现机关革命化！"},{"type":"paragraph","text":"现在，整个冶金部朝气蓬勃，决心学石油（部）、赶煤炭（部）、赛铁道（部），大干快上，早一天把“四人帮”造成的损失夺回来。全国钢铁企业的职工，正在挽起袖子大干，以实际行动回答毛主席、周总理、华主席对钢铁工业的关怀和支持。我国钢铁工业跃进的局面指日可待！"},{"type":"paragraph","text":"《人民日报》记者（原载十一月二日《人民日报》）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}