{"books":[{"id":"chuanxinlu1","name":"十年文革中首长讲话传信录（上册）","internal":false,"type":"pdf","official":false,"author":"周良霄,顾菊英","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/十年文革中首长讲话传信录1.pdf"],"article":{"title":"周恩来在国务院接见十八所大专院校红卫兵战士的座谈纪要","parts":[{"type":"title","text":"196.周恩来在国务院接见十八所大专院校红卫兵战士的座谈纪要"},{"type":"paragraph","text":"(1966年10月22日)各位同学们："},{"type":"paragraph","text":"很对不起你们，你们在西门外等了很多天，我们自己还没有讨论，六号第三司令部开会，我们去了。九号你们开会，正好赶上我们也开会，我们商量派周荣鑫、谢镗忠、高阳文三同志出席了，并决定把六号大会录音、江青同志的讲话、张春桥同志宣读中央军委关于军事院校无产阶级文化大革命的紧急指示，念给大家听，最后我们听了各地红卫兵代表讲话，我们回答了几个问题。我们没有出席你们的会议，但是我们的录音同样放给你们，你们还不满足，你们的代表在西门外又陆续地来了，我们不能不接见你们。见代表就跟十五日一样。在人民大会堂的东门接见了第三司令部，也有第一、二司令部和外地代表，那是六号答应的。十五号接见，主要是听他们的意见，回答他们提出的二十六个问题，对他们的问题不过现在还没有讨论，忙开会，抽不出功夫，对他们的问题也没有回答，你们提出问题，我们都记下。你们提出的问题，我能答复的或能表态的，我插几句，说几句，最后关于大方向问题我讲几句。我看我来问你们(首先问第二司令部的同学。略)(下面北航同学发言)"},{"type":"paragraph","text":"当北航同学介绍到“红旗”抄了他们的总部，搜材料，抢广播台时，总理问：你们过去广播台都使用吗？"},{"type":"paragraph","text":"答：公用，联合广播。"},{"type":"paragraph","text":"总理问：我问你们一下，你们保赵如璋(北航工作组长)，不让到“红旗”那里去检查，有没有这回事？"},{"type":"paragraph","text":"答：有这么一回事。(并认了错。)"},{"type":"paragraph","text":"总理说：你们这样说对，你们犯了一点错误，刚才你们讲对了，是认识不清。路，你们自己走，搞革命你们自己去认识，认真想办法和“红旗“搞好关系，这样对立下去是不好的。"},{"type":"paragraph","text":"当北航同学问到在同学中流传着“江青同志说毛主席是少数”时，总理问：写大字报没有？答：没有。总理问：有传单没有？答：没有。(众答：三司令部传得很多。)"},{"type":"paragraph","text":"总理说：没有大字报，没有传单，我就不信，信就没有完了。从遵义会议确立了毛泽东同志在党中央的领导地位，毛主席的领导，毛泽东思想，怎么能说是处于少数呢？这不可能嘛！我不相信。有人问到江青同志几次晕倒的事情时，总理说：我和江青同志坐在一起，我坚决反对你们相信这些谣言。"},{"type":"paragraph","text":"北航同学说到关于第一司令部开除“保”字号和“修”字号的红卫兵，重新登记的问题时，总理说：哪能会是这样！重新登记？不允许登记的。整个组织就打成修正主义的？哪有这样一回事！"},{"type":"paragraph","text":"有人问到“陈伯达同志报告中关于修正主义红卫兵”时，周总理说：陈伯达同志没有说这句话，陈伯达同志讲话同学都印发，我讲了很多，我没有审查，印发了我不负责。刚才讲第一司令部的问题，我得去问一问，被开除的不等于是修正主义的，整个组织不是铁板一块，就是领导有错误思想，不能把整个组织和个别领导混为一谈。不是那个组织都不是铁板一块，我们反对苏共新领导，但不能反对苏联共产党，更不是反对苏联人民。刚才我很注意北航的一句话，就是开门整风，这个态度是很好的，这种方法很好，不管多数还是少数都会有错误，有多少错误承认多少错误。不管风吹雨打，要善于在大风大浪中学会游泳。不管什么人，什么组织，在前进的过程中，都会犯错误。犯了一些错误，有自觉的，有不自觉的，有的犯了就改，有的犯了不改，但不能一点不犯，不犯一点错误，我不相信。当然，犯的错误有小的、有大的、有轻的、有重的、有不自觉的、有自觉的。但知道犯错误后马上就改，这就是无产阶级革命精神，值得提倡。即使犯的错误严重，犯的错误多，如保工作组、围攻少数派，把对方打成反革命，霸占领导机构，不实行巴黎公社选举制，不用同等态度对人等，现在知道了，诚诚恳恳地整风，把自己的错误改正，做毛主席的好学生，这种态度很好，我们欢迎，与人为善。毛主席说：“惩前毖后，治病救人”。不管那个左派犯错误，同志们要团结他。左派要在斗争中证明，不是自封的，这是符合毛泽东思想的。"},{"type":"paragraph","text":"接着总理念《八·八》决定(即十六条)第七条的最后一段(略)，总理说：即使真正的右派分子，也不能说学生中没有。斗争中证明他果真是右派分子，也要放到运动后期处理，现在是运动初期，顶多算是中期，还没有到后期。学生放假要到春节还有4个月，六、七、八、九月份全算上，这是中期。我是用十六条和同学们谈，我很赞成北航开门整风，自己整风就是好的，应该允许“红旗”旁听。(北航同学说，我们欢迎他们发言，帮助我们整风)总理说：那就更好了，做为一个同志来说，我是欢迎的。你们整风首先检查自己，听毛主席的话，实事求是，这种精神是好的。我这样说，人家是不是又说我折中主义呢？我说：不是！"},{"type":"paragraph","text":"“红旗”(北航)过去受压制，国防科委有一个副主任罗××已停职反省了，他过去去过北航六次，据说开会时坐在地下，这样的接近群众。可是，他就是不让赵如璋去检查，中央的同志说，他就是不去，主席在八月底让刘志坚同志去转达，一定要让赵如璋检查，陈伯达同志立军令状，用生命保证他的安全，可是罗××就是不让去。中央决定，军委林副主席批准，决定(罗××、赵如璋)停职反省，看看检查如何，态度怎样。现在是不是停职多了呢？不一定，这地方多，那地方少，不一样，看运动后期改正的如何。压制群众犯方向错误的人，中央决定不罢官，先停职看一看，这是很大的处分。当然，敌我性质的，有阴谋活动的，要罢官，比如彭×、罗××、......。如果没有阴谋活动，就不是敌我矛盾。听说你们有部分同学去国防科委，要求罢官，这就不好了，这样就过激了。中央已经决定，你们就应该相信。“你左”，我比你还“左”，这样人家就不服了。"},{"type":"paragraph","text":"你们开门整风很好，青年人很勇敢，敢于面对现实，我们老年人得向你们学习，知道错就改嘛！"},{"type":"paragraph","text":"你们过去压那一方，压得那么久，你们应该经受得住一点压力，千锤百炼嘛！一千锤，一百次，你们过去压了人家那么久，人家反过来才压你们一次，就受不了啦？你们开门整风是好的，想想你们是怎样整他们的呢？例如处理邹家尤，搞了些“东方红”的个人材料，说人家是反革命，这些材料一律作废。八月四日，我在清华就讲了。八月二十二日，我又讲了。九月份，在三个司令部都讲了，特别是第三司令部，直到中央文件正式下来。(中央军委紧急指示)而工作组一直不退还，保存，保密，对上边也如此，派余秋里去问邹家尤，不说。后来被人家搜出来了，你们保护他干什么？很被动，你们上了当。"},{"type":"paragraph","text":"工作组整理上报的材料大致有以下几种："},{"type":"paragraph","text":"(1)一进校就把同学看成两派三派，把反对工作组的看成反党、反毛主席，看成右派，这是错误路线；"},{"type":"paragraph","text":"(2)把同学划左、中、右；"},{"type":"paragraph","text":"(3)受压的同学写的检查书；"},{"type":"paragraph","text":"(4)支持工作组的人供应的材料；"},{"type":"paragraph","text":"(5)写给中央、市委的简报，里边的倾向性很大，把反对工作组的说成是反党，把支持工作组的说成是好的；"},{"type":"paragraph","text":"(6)工作组记的日记、笔记。"},{"type":"paragraph","text":"(7)工作组的会议记录。"},{"type":"paragraph","text":"这都是关于工作组整理的材料问题。我调查，大概有这样七类，这些材料，工作组走时没有解决好。我在清华做了这点事情，让叶林检讨退还。我最近没有见到叶林，(有人说叶林已做了处理)那叶林的觉悟就高了点。关于七种材料，工作组或多或少都有，不怪少数受压制，你不给他，他就去抢了。我亲手就碰到这样的情况，你们就相信刘新权(外院工作组组长)就那么老实？他还瞒着我呢，态度不老实，他说烧了，结果又搜出一麻袋。所以说这个问题早一点处理是好的，找人封起来，不然同学意见更深。这方面的材料写得那么多，对立起来了，现在离开了，社会上还要见面嘛！同学们不要记这些，这是工作组的错误，所有的工作组都要自觉地解决这些问题。叶林这样做了，觉悟就高点了。"},{"type":"paragraph","text":"过去解放少数，现在解放你们，你们上当受骗，给你们认错的机会，改正错误，轻装上阵，就愉快了吗！允许人家革命，我不主张搜身，看人要看得远，看人家一两次错了，就把人看定了，你们还是青年人吗！这说明你们对立情绪很大。"},{"type":"paragraph","text":"任何团体，都可能混进坏分子。反动分子家庭的子弟，第一，出身不好，家庭反动。第二不能唯成分论，看他的表现。出身好，出身不好都不能唯成分论。主席讲，一讲成分论；二不能唯成分论；三重在表现。出身不好，背叛家庭，大义灭亲就好。出身不好，不能唯成分论，“天生造反者”、“自来红”是不对的，所以谭立夫的讲话是没有道理的，是反毛泽东思想的。"},{"type":"paragraph","text":"(××学院同学又讲了本院“东方红”的一些问题。)"},{"type":"paragraph","text":"当地质学院同学反映受压制的情况时，总理听了以后说：要严以责己，宽于别人，先检查自己，开门整风，检讨是好的。“东方红”有些行动是正确的，就支持，联合行动。对方不信任你们，不联合行动，你们要主动。在革命组织中，尽管是革命中的“保守”，也不是右派，大家努力前进，努力按毛泽东思想办事，在文化大革命中，在革命组织中，把自己锻炼成为经得住考验的革命者。自己去做，不要埋怨人家，不能光注意对方。坚持革命，何必怕少数，看你坚持对不对，有道理就跟你，没道理，别人就不跟着你。如果坚持工作组的错误，那就错了。"},{"type":"paragraph","text":"(当××学院讲了“东方红”拿大帽子扣人时)总理说：你们过去说他们还不多？千锤百炼嘛。报纸上提出，长途步行去串连，这也是考验嘛！大连海运十五个同学步行串连，这又是东方地平线上出现的新事物，我想见见他们。只有下定决定才能挺得住。"},{"type":"paragraph","text":"(当地质部讲到一个战斗队被迫到马路上办公时)总理说：这也是锻炼么，你们在西门外等了几天几夜，你们有坚持性，你们在学校里马路上办公，也是考验嘛。"},{"type":"paragraph","text":"(有的同学提出：有的组织被解散了)总理说：领导没有讲过强行解散哪个组织。"},{"type":"paragraph","text":"(当另外一个学校汇报了一些情况后)总理说：辩论、写大字报不算群众斗群众。你心不虚，人家说你是修正主义怕什么？要把大是大非问题弄清楚。你如果是革命的，你就把腰板挺起来！是就是！非就非！但不要打架。我不能对具体问题都去解答，你们自己去辩论。你们都要我去，我怎么能够分身呢？我又不是孙猴子。"},{"type":"paragraph","text":"(×学院谈到组织了敢死队时)总理说：组织敢死队干什么？去打架？抢广播器？就让他用几天吧！这个东西不要它。如果你们真按毛泽东思想办事，好好学习十六条、《解放军报》、《人民日报》社论，你们要革命，要宣传，你们还有舌头嘛！你们可以慢慢讲，无非他们声音大点，你们声音小点。你的道理对，群众就相信，真理在你手上，你就不要怕，慢慢讲嘛！"},{"type":"paragraph","text":"两条路线斗争，就一定会出波折，这我们是有思想准备的。"},{"type":"paragraph","text":"为什么十月份才提出呢？就是因为你们不解放他们(少数派)，压制他们。过去你们不让他们，现在有些过分，可以理解。"},{"type":"paragraph","text":"(矿院提出外串连问题)总理说：我们是提倡，最近报导了一个步行串连的消息，你们相信不相信？那是真正去长征、去锻炼。你们要去步行串连，要有决心，冬天了、大风天、大雪天、没有人家、不能乘火车、轮船、汽车。真正下决心不管上井冈山，上哪儿都行，不能没有下决心，走几天，脚疼了，起泡了，让火车把你们拉回来。响应党的号召，拿出真正的决心来搞。现在只是开始宣传，还准备连续报道和出社论。愿意去，不管人多人少，而在自愿，不自愿不能勉强。出去串连也是运动，本单位不能是全体出去，总会有人在家的。有在家，有在外，出去串连也是斗、批、改，去推动人家斗、批、改。"},{"type":"paragraph","text":"(当×大学讲到××人带领红卫兵到农大去抢档案时)总理说，你怕他干什么？有人事材料没有，他把黑材料混在一起，你们何必去保呢？你们又要上当了。好心又办了错事。我不是提倡抢档案室，档案里有时可能有这样的黑材料，人家怀疑是可以的。院党委许多事实证明是可以怀疑的。你们不要保护，可以打电话报告，让谭副总理去处理，你们挺身而出是好心，可是，错就落在你们身上了，把自己和校党委联系在一起了。(××学院提到抢广播台问题)总理说：抢广播就抢吗！你要革命，你要宣传，你还有舌头嘛！这里有北医同学写的信，写得很好，念给你们听听，(信的大意是：在大方向一致的前提下，对少数派某些同学的过火行为不应过多指责，主要应该检查自己。过几天，让他们把气出完了，火消下去了，我们再谈判，团结起来，高举毛泽东思想伟大红旗，完成一斗二批三改的任务。)这就是我今天讲话的出发点。"},{"type":"paragraph","text":"但今天会上，不少学校是来诉苦的，我认为这不是真正革命者应有的态度。我们应该在大方向一致的前提下，团结起来共同进行一斗二批三改。坚决向资产阶级反动路线猛烈开火，彻底批判、肃清资产阶级反动路线的影响，誓死保卫以毛主席为代表的无产阶级革命路线。"},{"type":"paragraph","text":"不要在枝节问题上纠缠，即使有些地方作得不对，只要革命，总会锻炼出来的嘛！"},{"type":"paragraph","text":"下面回答十大院校联合提出的七个问题。"},{"type":"paragraph","text":"一、当前两条路线斗争的形势怎么看，斗争的大方向的问题："},{"type":"paragraph","text":"总理说：你们可以去看八届十一中全会公报、十六条决定，可以看出派工作组犯了方向性、路线性的错误，以后文件有些发展，我先念十六条中的第二条，主流和曲折的问题(略)。你们是闯将，是要革命的，你们做了些革命活动，你们难免有这样那样的缺点和错误，但你们的大方向是正确的。《红旗》杂志出了一篇关于大方向问题的社论(即十二期社论)。林彪同志说：“我们一定要按照毛主席的教导，分清谁是我们的敌人，谁是我们的朋友，要注意团结大多数，集中力量打击一小撮资产阶级右派分子。打击的重点，是钻进党内走资本主义道路的当权派。一定要掌握这个斗争的大方向。”很清楚，只要你们真正搞学校的斗批改，真正斗党内一小撮走资本主义道路的当权派，当然有时会有些过火，然后你们走到社会上，搞社会上的斗批改，打击真正的阶级敌人，没有改造的地富反坏右分子、资产阶级反动分子，这是允许的，林彪同志也说了，这是大方向。进行革命大串连，进行学校、社会的斗批改，你们和当地的群众一起炮轰当地的党委，也有轰错了的，那就不打了嘛！也有轰对了的，他怕群众就轰对了，但不一定是走资本主义道路的当权派，他主要是怕字当头，怕群众，把怕字轰开，敢字当头就好了嘛！只要你们方向对，有些缺点是允许的。"},{"type":"paragraph","text":"总理又念第二条的第二段，接着又讲：阻力，这不是说的你们啰，只要靠群众，阻力就会被冲垮了。接着就是第三段，又讲：过去你们在课堂上读死书，死读书，怎么能锻炼呢？越读脑子越死。现在不仅在学校里锻炼，还要到社会去锻炼，现在你们是放假闹革命，过去我们罢课闹革命，还得准备坐班房，现在世界上哪一个国家也没有象我们国家放假闹革命。四大民主、六大权力，这只有在毛泽东领导的社会主义国家里才能办得到。在这样大的运动中学游泳，哪有不喝两口水的呢？可以取得经验教训，过去少数受压制，两次坚持不屈，证明他们是左派，但这还是初期，还要继续考验，不要骄傲，骄傲了就不行，他们是在压制下锻炼出来的。你们过去以为是多数，骄傲自满，结果就上当，你们现在开门整风好，现在是你们受锻炼受考验的时候了，你们要经得起这个考验，我看能锻炼出一些左派来。"},{"type":"paragraph","text":"二、关于红卫兵的阶级路线问题："},{"type":"paragraph","text":"刚才读了第二条又读了《红旗》十二期社论，总理念第五条的第一段、第二段，什么叫党的阶级路线呢？"},{"type":"paragraph","text":"领导要善于发现左派，领导发现经过多次考验。一抓住不见得可靠，你们自己也是在斗争中考验的。(继续念三、四段)分清敌我问题，就是集中力量打击一小撮。林彪同志讲话指出：“集中力量打击一小撮资产阶级右派分子，打击的重点是钻进党内走资本主义道路的当权派。”这也和四清一样。(继续念第五段)你们写过错大字报，说过错话，不能说你们是修正主义。你们工作组的领导可能有修正主义的，你们受他们蒙蔽，受了影响，肃清他们对你们的影响，你们开门整风，肃清他们对你们的影响就好了。工作组、校党委中可能有反党分子，受影响最深可能就是你们的所谓多数派了，支持工作组的，你们或者是革委会的，或者是红卫兵的处于领导地位的人，就更要自觉。你们受影响多，犯错误多一些，比一般红卫兵战士多一些，有不自觉的，也可能有自觉的，既然认识了，就要下决心，和他们划清界限，这种检查是必要的。"},{"type":"paragraph","text":"批判资产阶级反动学术权威，不是每个人都斗一斗，可能高等学校多一些，中学要少一些，也可能没有。"},{"type":"paragraph","text":"反对谁，联合谁，批判谁，这都是大方向的问题，分清两类矛盾，不分清就会混淆，群众中有不同意见，进行正当的辩论是正常的，辩论久了，就会形成先进的、中间的、保守的，特别是青年人，思潮起伏容易变化，这个问题落后保守，那个问题可能先进了。青年人思潮起伏变化多端，不要认为自己是左派，什么都对头，过左了就是形“左”而实右。保守的想通了也可能变左，中间动摇的想通了也可能变左。辩论是允许的，但不要打架骂人，大鸣大放大辩论大字报，不仅对敌人的，在群众中也允许使用，这不叫围攻。从青年时代开始就养成这种民主作风。在不断肯定正确，改正错误的过程中，逐步取得一致。但又会出现不一致，一致是暂时的，不一致是经常的，这就是毛主席的哲学思想，你们是大学生，学得多，回去你们自己去解释。"},{"type":"paragraph","text":"你们过去辩论是压服，这不对。特别是在工作组问题上，首先要保护少数，允许持有不同意见的人发表意见，应用辩论的方法，不能压人。过去你们多数派压少数，工作组撤了，留下了不好的作风、习惯势力，支持工作组的人，还有用老习惯压制少数，我们号召你们不听。七月底撤工作组，“八·八”决定(即十六条)本来想能解决了，结果余毒未消，甚至有发展，就不得不提到两条路线上来了，靠你们自己来解决。"},{"type":"paragraph","text":"在辩论中，用文斗，不用武斗，对方用武斗你们就拒绝。辩论中每个革命者都要独立思考，不要以为从我这儿得到几句话，贴出大字报就解决了。我告诉你们，那才不灵哩，我讲这些话可能有些是空话、废话，不如你们很好地学习十六条，上面讲得很清楚。你们不要过度精神紧张，特别农大同学慷慨激昂，好心办坏事，我只好大声疾呼，我都上当了！刘新权事情的发生，北航罗舜初、赵如璋，地质何长工、邹家尤，七月份外办张彦问题的发生，科学院、国家科委、对外文委、清华这些工作组都搞了档案。你们要独立思考，不要上当，要发扬敢说敢干的共产主义风格。革命同志在大方向一致的前提下，在马列主义、毛泽东思想原则基础上团结起来，外地革命师生和第三司令部赞成。你们红卫兵有三个大前提：(1)承认党和毛主席的领导。(2)高举毛泽东思想伟大红旗，读毛主席的书，听毛主席的话，照毛主席指示办事。(3)以十六条为文化大革命的战斗纲领。领导、方向、纲领三条。八月初，接见清华附中红卫兵时，下旬和红卫兵打交道，九月和三个红卫兵司令部打交道，还有联络站的都说照这些办，照办你就是革命的，不照办，谁也不能保你是革命的。领导人犯错误，绝大多数红卫兵是革命的，你们属于人民内部矛盾，至于反党和犯方向、路线错误的，主要是指工作组和院党委。你们更好的读十六条中的第二、五、七条。"},{"type":"paragraph","text":"三、多数派和少数派的问题。"},{"type":"paragraph","text":"多数派和少数派这是一时的现象，经常的现象是在群众运动中经过千锤百炼，最后分成左、中、保守。反动的才叫右派。初期这种现象也有，任何组织里都会有这三种。受打击的左派要多一些，占优势的左派少一些。现在有些话对领导人说的，你们就别管他，你们要受得住这些锻炼，经得起考验，才能锻炼出一些左派来，你们能在国务院西门口坐几天几夜，没有埋怨情绪，这很好，有坚持性。当然我不是在提倡这样做，锻炼不是靠静坐，靠你们在大风大浪里锻炼，在运动中锻炼。这里是毛主席的党中央，毛主席的政府，在这里呼口号，惊动了主席就不好了，他还要考虑国家的大事，你们提出的问题，经过独立思考，依靠你们自己，是完全能够解决的，主要靠你们自己。无产阶级文化大革命触及每一个人的灵魂，包括我们在内。我先了解你们的情况，不了解你们情况就不能对症下药，百十句也不一定用得上。我们在运动中也和你们一样，也是学游泳，先做你们的学生，后做你们的先生。你们是学生，主席说你们学生以学为主，兼学别样，军训、生产，还搞文化大革命。你们有知识，可以自己去认识，我们相信你们会经过斗争，自己教育自己，自己解放自己，工人农民也是这样。"},{"type":"paragraph","text":"四、串连问题："},{"type":"paragraph","text":"我们是推动，而不是带动，提倡步行串连。"},{"type":"paragraph","text":"五、三个司令部有无必要存在的问题。"},{"type":"paragraph","text":"这个问题，你们自己去考虑，自己决定，我不管。"},{"type":"paragraph","text":"六、红五类、黑五类问题。"},{"type":"paragraph","text":"毛主席说要讲三条，第一，有成份；第二，不是唯成份；第三，要看政治表现。当前要看革命运动中的表现。什么“干部子弟是天生的当权派”、“自来红”，这都是谭力夫在胡说八道，干部是在运动中锻炼出来的，你们干部子弟起来批判谭力夫的讲话，你就是革命的。谭力夫的讲话印了那么多，这说明我们干部子弟中有这么一个错误观点。我们是无产阶级，任何东西都是我们奋斗出来的，党所领导的，群众选出的，不是天生下来的。如果那样，就成了封建的皇太子了。我们社会主义的工农干部，为什么还要有特权呢？所以陈伯达同志讲，高干子弟最好不要担任领导，都到下边锻炼去，当然这是个建议，不是中央决定了。我同意伯达同志的这个精神，到底下去锻炼，由群众中选出涌现出来的人才是可靠的。当然，如果确实在运动中受群众拥护、欢迎，离开不行，也可以嘛！我们不能勉强，下一道命令那反而倒不好了。"},{"type":"paragraph","text":"红卫兵如何贯彻阶级路线，红卫兵要执行政策，按党的阶级路线办事。十六条的第五条讲得很清楚，不能自认为是“自来红”、“天生造反者”，我们在文件当中有“红五类”这个名词吗？我还没查到。十六条、公报、公开的讲话、正式的讲话、印发的都没有“红五类”这句话，你们从书面材料中找到了吗？(大家答：没有。)你们讲了多次，有时候我也就跟着用了，我讲了出身好不好，还要讲表现。真正运动中受压制，通过斗争表现好，即使出身不好也可以吸收(加入红卫兵)，要不就比共青团、共产党的条件还高了。红卫兵是解放军的后备力量，但我没讲过红卫兵就可以免除入伍检查的，解放军是要选拔的，成分是第一的。实际上红卫兵啊，我讲个人看法，现在共青团在学校里不起作用，红卫兵估计将来有可能逐步代替共青团，我只是讲可能，不要把我的话做指示，你们自己去想去考虑，所以加入红卫兵不能比党员条件还高。"},{"type":"paragraph","text":"七、形“左”而实右的问题。"},{"type":"paragraph","text":"形“左”而实右是过“左”的，打击面过宽，结果被敌人利用了。目前有人提出，彻底消灭宗教，让伊斯兰教徒吃猪肉，不准卖牛肉，要卖猪肉。这全是胡闹，破坏了党的民族政策，破坏了统一战线，这就是列宁所讲的左派幼稚病。我们国家里有××万伊斯兰教徒，这样造成对立，不好嘛！亚非很多国家都是伊斯兰教国家，我们作了很多工作，这样一弄，把国际统战工作全给破坏了，这是最大的形“左”而实右。我们准备写个材料，很好地宣传一下。"},{"type":"paragraph","text":"八、关于九日大会问题。"},{"type":"paragraph","text":"我们确实在开会，派了周秘书长，谢镗忠(中央文革小组成员)，高阳文(市委书记处书记)三位同志去参加。十五日答应接见第三司令部之后见你们，如果等到把问题讨论完了见你们得到下月了。你们要见我，责任在我身上，我和文革小组的意见是一致的，大方向是一致的，当然不能每句话都一样，不然，一个人讲话，放放录音就行了。在无产阶级思想的范畴内，是允许个人的独立思考的，要不就不用见你们了。除了毛主席、林彪同志以外，所有中央领导人都怀疑，当然是不对的。你们不要什么都怀疑，照你们这样，那就洪洞县里没有几个好人了。主要问题就回答完了。北京和外地的同学还有什么问题？"},{"type":"paragraph","text":"问：党员、干部是否都落后？"},{"type":"paragraph","text":"答：应一分为二，党员有落后的，有不落后的。不那么绝对。"},{"type":"paragraph","text":"问：我院文革解散后，有人把公章交给市委了，市委单方授权给少数派，有保管和使用的权力，怎么办？"},{"type":"paragraph","text":"答：这样具体的问题，我不答复，由你们解决，什么事我都管，那不就成了万金油了吗？"},{"type":"paragraph","text":"问：我们想搞个全国性的串连机构，设在北京。"},{"type":"paragraph","text":"答：成立全国性的机构，目前还是早些，搞联络机构，全国搞一个还差不多。你们搞了，别人还要搞，还有中学，这样一来北京的房子就给分完了(总理讲了哈尔滨军工学院在京就有三个办事处)。本来是群众化，现在搞起机关化来了。我们提倡步行串连，我们是长征过来的(指童小鹏等同志)，经过了一年时间，还活到现在，当然我们只是些剩下的人了。你们经过农村、厂矿可以通消息。"},{"type":"paragraph","text":"二十五省、市的红卫兵代表讲：我们留在北京办个联络站，一是想学习，二是想听到毛主席的声音。"},{"type":"paragraph","text":"总理说：学习，各校可以自己学嘛！听主席的声音还是个借口，我们做主席的学生，应爱护主席的时间。好多同志(指内部同志)对我有意见，说我谈的时间长、话多，你们也可能抓住我这个规律了。我是向你们学习的。不是谦虚、客气，我今天就有好多收获，这不是互相学习吗？"},{"type":"paragraph","text":"问：炮轰问题。"},{"type":"paragraph","text":"答：有的轰得对，有的轰得不对，如果是坚强的领导，站出来，不怕轰，不怪同学。上海轰了两次，当然不要一点材料就让人家承认是黑帮，你总得有些材料，错误路线是站在资产阶级立场，而不是站在无产阶级立场，长资产阶级威风，而不是长无产阶级志气。和群众在一起，先做学生，后做先生，才不犯方向路线的错误。怕，怕一两天，不能光怕，当然毛主席、林彪，我们不怕。一般的领导干部都有点怕，怕过去就行了。而有长期怕的，由不相信群众到与群众对立，到压制群众，这就犯了方向路线的错误。是不是这种路线错误就是敌我矛盾？一般的路线错误是属于人民内部矛盾。敌我矛盾是反党分子、反党集团。坚持错误不改，有可能转化为敌我矛盾。"},{"type":"paragraph","text":"问：说某人是革命的，是不是就是保皇派？"},{"type":"paragraph","text":"答：我只能抽象的讲。你说这个人是革命的，事实证明他不是革命的，改了就行了，有什么了不起！只要你是革命的，怕这个干什么？对不对呀？这不给你开了个窍。如果文化大革命前，有人问我彭×、罗××，是不是革命的，我就会说是。我还要为他辩护，因为那时还没有揭发嘛，还不认识。现在，他是反革命啦，我们就和他划清界限。怀疑一切是不科学的，不能除了毛主席、林副主席都怀疑。怀疑是允许的，但总要有点根据，你信任的东西，就要坚信不疑，坚信毛泽东思想，高举毛泽东思想伟大红旗，坚信不疑。"},{"type":"paragraph","text":"当总理问到政法学院的问题时，总理说：杨秀峰是最高人民法院院长，最高人民法院是无产阶级专政的机关，无产阶级专政的主要工具是：人民解放军、公安、检察、法院、宣传(报纸、电台、电视台)，我们要紧紧掌握，不能什么人都可以去搞。政治部门可以去串连，但跟其他部门应该有所不同。四大民主，只有在毛泽东时代才会有这样的民主，这才是真正的民主。斯大林尽管是伟大的共产主义战士，但我们说，二十世纪的天才是列宁和毛泽东。最大的民主，还要有最高度的集中，最高限度下的民主，最大限度民主基础上的集中，这就是民主集中制。"},{"type":"paragraph","text":"法院、公安、监狱，串连可以，但不要超过一定限度。杨秀峰不是和彭×一伙，高教部属中宣部领导，陆××是他的顶头上司，杨秀峰不那么听他的话，好多东西都是中宣部搞的，不能怪杨秀峰。杨秀峰到高院后，彭×管政法，杨和彭有一般的工作关系，一般的工作关系，不能和反党关系混为一谈，杨秀峰是不是黑帮？据我们现在掌握的材料看，他和彭×反党集团没有关系，不是一伙，他有错误你们可以批判，但不要戴高帽子，不要去游街，最高人民法院院长去游街，还象什么话？不过材料属实，中央早就把他撤了，为什么还把他放在群众中呢？我们发现北京市前公安局局长有问题，就让公安部派了一个工作组接替了他。"},{"type":"paragraph","text":"只有你们大方向抓对了，过去你们搞错了，改正就行了。......"},{"type":"paragraph","text":"“八·八”决定公布后，还没来得及贯彻到全国，不少党政干部没有思想准备，红卫兵就起来了，接着大串连，炮轰司令部，两条路线的斗争。你们是青年，要经得住考验，在这大风大浪中游泳，是个非常好的机会。面对这样的现实，要好好锻炼。"},{"type":"paragraph","text":"今天是不是就谈到这里？"},{"type":"paragraph","text":"大家回答：“好”！"}],"authors":["周恩来"],"dates":[{"year":1966,"month":10,"day":22}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":314,"page_end":321,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"谢镗忠","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}