{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"从头学习“在延安文艺座谈会上的讲话”","authors":["舒芜"],"dates":[{"year":1952,"month":5,"day":25}],"is_range_date":false,"parts":[{"text":"舒芜：从头学习“在延安文艺座谈会上的讲话”","type":"title"},{"text":"舒芜","type":"authors"},{"text":"[《人民日报》转载本文时，文前曾加按语如下：","type":"paragraph"},{"text":"《人民日报》编者按：本文原载五月二十五日“长江日报”。作者在这里所提到的他的论文“论主观”，于一九四五年发表在重庆的一个文艺刊物“希望”上。这个刊物是以胡风为首的一个文艺上的小集团办的。他们在文艺创作上，片面地夸大“主观精神”的作用，追求所谓“生命力的扩张”，而实际上否认了革命实践和思想改造的意义。这是一种实质上属于资产阶级、小资产阶级的个人主义的文艺思想。舒芜的“论主观”就是鼓吹这种文艺思想的论文之一。下面发表的这篇文章表现舒芜对于他过去的错误观点已提出了批评，这是值得欢迎的。]","type":"paragraph"},{"text":"据说今天还有人在高等学校讲授“文艺学”的时候，在讲义的最后一章，才把“在延安文艺座谈会上的讲话”当作文艺学中一件极其偶然极其例外的现象，轻描淡写的讲它几句。受了这种错误影响的某些学生，也是至今还把“在延安文艺座谈会上的讲话”当作一篇仅供写作时随便翻翻的“参考文件”。这篇伟大的文件的发表已经十年，十年来中国人民文艺胜利的道路，充分证明了它在文艺理论和文艺实践上伟大的指导意义。可是，上述的现象居然还会发生，实在是令人感到惊异的。","type":"paragraph"},{"text":"然而，这也不是不可理解的。从我自己的经验，深知这篇伟大文件，和毛主席的其他一切著作一样，是人民群众实际斗争的指南针，而不是书斋里面徒供玩好的教条。因此，它对于密切联系群众、深入实际斗争的革命者，每一行，每一字，都显示出无限深刻的指导意义，取之不尽，用之不竭。但是，对于严重的脱离群众、脱离实际的知识分子，则是完全不可能被理解的。他们从文件当中所能看到的，仅仅是字面，其中当然没有任何奇辞奥句，于是他们觉得：“这还不容易懂吗？一望而知，有什么可学习的？”即使要他们深入反覆钻研，也只是再从字面上多看几遍而已，还是什么也看不出来。","type":"paragraph"},{"text":"温习一下毛主席对于教条主义的批判，是很必要的。“‘的’就是中国革命，‘矢’就是马克思列宁主义。我们中国共产党人所以要找这根‘矢’，就是为了要射中国革命和东方革命这个‘的’的。这种态度，就是实事求是的态度。”（“毛泽东选集”第三卷八二一页）“有些同志则仅仅把箭拿在手里搓来搓去，连声赞曰：‘好箭！好箭！’却老是不愿意放出去。这样的人就是古董鉴赏家，几乎和革命不发生关系。”“我们的同志必须明白，我们学马克思列宁主义不是为着好看，也不是因为它有什么神秘，只是因为它是领导无产阶级革命事业走向胜利的科学。”（“毛泽东选集”第三卷八四二页）","type":"paragraph"},{"text":"这些话，完全适用于我们学习毛主席的一切著作，当然包括“在延安文艺座谈会上的讲话”在内。那些严重的脱离群众、脱离实际的知识分子，正是纯粹的古董鉴赏家们。他们学文艺学，不是为了解决人民群众革命斗争的文艺战线上实际问题，而是为了搬弄一套好看的、神秘的把戏，来炫耀自己；一看这个文件，也没有什么好看，也没有什么神秘，当然就觉得索然寡味了。","type":"paragraph"},{"text":"凡是根本不打算参加人民革命的实际斗争，根本不了解斗争中有些什么需待用文艺来解决的问题，更没有解决这些问题的直接经验的人们，对于这个文件的伟大的理论和实际的意义，当然是体会不到的。从来不想去“射”什么东西，根本没有见过“的”是什么样子，更没有关于射箭的任何经验的人们，对于无论怎样好的箭，也是看不出什么好处的。","type":"paragraph"},{"text":"“在延安文艺座谈会上的讲话”里面，比什么都强调的，是文艺工作者必须在群众的火热斗争当中，进行艰苦的思想改造，真正站稳工人阶级立场，然后才能真正用文艺来为工农兵服务。十年前，“讲话”发表的时候，国民党统治区内某些文艺工作者，认为这些原则“对是对，但也不过是马列主义ABC而已”，认为这是很容易解决、也早就解决了的问题。实在他们根本不懂立场是什么东西，自己就没有站在工人阶级立场，只是空谈这个立场，而自以为这个问题已经真的解决。我就曾经是他们中的一个。","type":"paragraph"},{"text":"在实际斗争中，我才初步体会到，究竟什么是立场；站稳工人阶级立场，对于一切革命工作，包括革命的文艺工作，具有多么深刻的决定意义；而这个立场之能够站得稳，又需要多么长期的艰苦的努力过程。我体会到，立场并不是标榜在高谈阔论之中，而是贯彻在对于一切具体问题的具体的观察方法和处理方针之内。一个具体问题摆到面前来了，从哪一个角度去看它，照顾着谁的利益去处理它，这时就最尖锐的考验着立场。考验出来的结果，对于未经改造的知识分子来说，通常是和他在高谈阔论中所标榜的大不相同，甚至正好相反的。","type":"paragraph"},{"text":"一切文艺作品，都是作家在艺术的加工之中，对于现实生活进行具体的观察和处理的结果。如果他的“工人阶级立场”仅仅存在于高谈阔论之中，那是带不进作品里面来的。当他进行具体的观察和处理的时候，就会忘记那一切高谈阔论；即使记得，他的真正的非工人阶级立场，就会把它挤到一旁，用不上；即使还有意拿来应用，也不知怎样用法，用不来；即使勉强用上来，也不过把他那些出发于非工人阶级立场的观察方法和处理方针，披上一件“工人阶级立场”的外衣，增加一些欺骗作用，同时歪曲了工人阶级立场，增加一些毒害作用而已。","type":"paragraph"},{"text":"我自己就曾经这样做过。我之所以写出“论主观”那样一些谬误的文章，实在是因为，当时好些年来，厌倦了马克思列宁主义，觉得自己所要求的资产阶级的个人主义的“个性解放”，碰到马克思列宁主义的唯物论观点和阶级分析方法，简直被压得抬不起头来。怎么办呢？找来找去，找到一句“主观对于客观的反作用”。这一下好了，有“理论根据”了。于是把这个“主观”，当作我的“个性解放”的代号。大做其文章，并且尽量抚拾马克思列宁主义的名词术语，装饰到我的资产阶级的唯心论思想上去。那些文章，就曾经欺骗了当时国民党统治区内一部分小资产阶级知识青年，投合并助长了他们的资产阶级和小资产阶级思想，帮助他们找到用“马克思主义”的外衣来掩饰自己的非工人阶级立场的方法。","type":"paragraph"},{"text":"写了这些文章以后，我一直是坚持错误，抗拒批评，硬要说自己那些“理论”，真的是马克思列宁主义的理论。","type":"paragraph"},{"text":"解放以后参加了一些实际工作，无数次的从别人和自己看到，所谓“个性解放”，或如我把它改装以后的所谓“主观作用的发扬”，在实际工作当中，无非就是自由散漫，对抗组织，脱离群众，自高自大，孤芳自赏，这一类恶劣的作风。任何个人，要在革命事业中起一分作用，决不是靠什么“充分发扬自己的主观作用”，而是要靠充分发挥群众的、集体的、组织的伟大力量，是要把自己无保留的融入这个伟大的力量里面去。","type":"paragraph"},{"text":"特别是从目前正在参加的“五反”工作当中，更其明确的认识到资产阶级与工人阶级的思想界限。回顾自己过去那些思想，无论如何，是属于资产阶级思想那一边的。所谓“主观作用的充分发扬”，归根到底，正好反映了资产阶级所要求的“自由发展”。而发动工人的过程，我所体会到的，乃是工人群众的阶级觉悟和政策水平日益提高的过程；也就是阶级整体利益的观念日益明确，和党的政策、即工人阶级先锋队所高度集中起来的阶级的自觉性日益坚持下去的过程。在这个过程当中，个别工人所染有的个人英雄主义作风，决不是被发扬起来，而是在本人自觉的基础之上，加以群众的帮助，逐步的坚决的被克服下去。我常常想，如果按照我过去那一套“理论”，这种个人英雄主义作风，恰好是应该发扬的。领导上曾经指出，这种作风在反对资产阶级猖狂进攻的斗争当中，特别应该坚决克服，因为它本身就是资产阶级的东西，不能容许它存在于工人队伍之中。当时听了，特别引起了我的警惕。","type":"paragraph"},{"text":"我看到，凡是密切联系群众的骨干分子和领袖人物，久经革命锻炼的老干部，各级负责同志，都有一种共同的作风：那就是朴实，谦虚，谨慎，把稳，虑而后动，谋而后行，不突出个人，不张扬自己，崇高的热情纳入清明的理智，伟大的理想凝为钢铁的决心，总之就是所谓“平凡的伟大”。而自己和其他一些新参加工作的知识分子，则是虚矫，浮夸，疯狂，偏激，时而剑拔弩张，时而萎靡不振，时而包办一切，时而超然事外，需要高度策略性的时候往往来一场歇斯底里亚的破坏，需要坚决斗争性的时候偏又来一套歇斯底里亚的温情，结果造成工作上的巨大损失。","type":"paragraph"},{"text":"但是，后一种作风，我们过去居然把它说成工人阶级的“精神状态”，还要“充分发扬”它。所以说“我们”，是因为还有几个人，曾经具有相同的思想。路翎就是一个。“人民日报”五月十二日的“文化简讯”中说：“在路翎笔下的‘工人阶级’的‘品质特证’是：浓厚的个人主义和无政府主义思想，流氓和无赖的作风；工人阶级的‘精神状态’竟是歇斯底里，精神病患者。”这是完全确实的。我和他，曾经在一起鼓吹这种“精神状态”有好多年。十年来，他写了不少的“工人”和“农民”，实际上都是这么一类的歇斯底里亚的典型；至于他的笔下的那些“革命知识分子”，更是恰如上面所说的那种虚矫、浮夸、疯狂、偏激的形象。他一向自以为很能“认识人民”；我在解放以前好多年中，也一直对他这种“才能”非常崇拜，并为他进行“理论”上的注释和呼应。只是在实际工作当中，受到教训，才逐渐看清我们先前那样的鼓吹，实在是从多么可耻的个人主义立场出发。","type":"paragraph"},{"text":"由于有了这些实际的经验和教训，再来体会毛主席的指示，这才开始摸到一点门。许多本来看得很熟的字句，仅仅是字句而已；现在和实际经验刚一结合起来，立刻有了生命，成为活的东西。当然不是说，它们本来没有生命，现在才有；而是说，它们的生命本来在我是看不见的，仅仅当我开始有一些战斗的生命的时候，才能够与它们的生命相通。","type":"paragraph"},{"text":"例如，下面这两句话，可以说是大家最熟悉的了：“我们知识分子出身的文艺工作者，要使自己的作品为群众所欢迎，就得把自己的思想感情来一个变化，来一番改造。没有这个变化，没有这个改造，什么事情都是做不好的，都是格格不入的。”（“毛泽东选集”第三卷八七三页）我曾经多次引用过它；向别人宣传，解释，好像也头头是道。可是，在它发表之后已经十年的今天，回想自己十年以来，究竟为人民革命事业做了一些什么，细细一算，真是一无所有，一事无成。于是第一次想到，这短短的两句话，恰好替我预先做好了十年发展过程的结论，把我这十年中一切自以为大有意义、而其实是渺小可怜的活动，统统概括在里面，照出了原形。进而再读全篇，更发现每一字，每一句，都好像针对着我而发。拿这个文件来衡量自己的过去，结果只有一无是处而已。","type":"paragraph"},{"text":"但是，我想，从今天起，从头开始，再来学习，还是来得及的。并且，我希望路翎和其他几个人，也要赶快投身于群众的实际斗争中，第一步为自己创造理解这个文件的起码条件，进一步掌握这个武器。","type":"paragraph"}],"comments":[],"origin":"《胡风文艺思想批判论文汇集 二集》，北京作家出版社，1955年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}