{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美帝国主义无法挽救美元的命","authors":[],"dates":[{"year":1968,"month":4,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美帝国主义无法挽救美元的命"},{"type":"paragraph","text":"由于美元危机引起的当前震撼整个资本主义世界的金融危机，加剧了美帝国主义面临的各种无法摆脱的危机和困难，使它在西方世界的霸权地位更加摇摇欲坠。惊惶不安的美国统治集团从三月下旬以来挖空心思采取了一系列“抢险”措施，妄图进行绝望挣扎，扭转危局。但是这一切都是徒劳的，根本无法医治美元危机的痼疾：美帝长期推行侵略和扩张政策所造成的空前庞大财政亏空和巨额国际收支赤字。连一些美国资产阶级报刊也不得不承认，这些措施根本救不了美元的命。"},{"type":"paragraph","text":"“两种金价”：苟延残喘，为时不长"},{"type":"paragraph","text":"美帝采取的“抢险”措施之一是：伙同西德等几个西欧国家宣布实行“两种黄金价格”。这就是说，今后在各资本主义国家官方之间仍然按照目前美元同黄金的官价进行交易，而在“自由市场”上私人的交易中，则听任金价自由上涨。这不仅意味着美元的实际贬值，而且也结束了美元同黄金的自由兑换，从而根本上动摇了美元作为“国际货币”的地位。"},{"type":"paragraph","text":"同时，这种办法本身还存在着无法堵塞的漏洞。这首先是因为，美国事实上无法让资本主义世界所有国家都按照美国的要求，不用它们持有的美元按官价向美国兑换黄金，然后拿到“自由市场”上去高价出售。也就是说，这种办法实际上并不能完全止住美国的黄金继续流失。其次，西方金融市场上的几百亿美元既然不能再象从前那样自由兑换黄金，而美元币值又实际上在不断下降，美元的持有者，势必要去套购币值比较稳定的几个西欧国家的货币；这样一来，西欧各国中央银行手中的美元将越积越多，而它们出于自身利害的考虑，一定会向美国兑换黄金。如果美国长期允许兑换，则它的黄金储备将进一步下降；而如果它停止兑换，则西欧一些中央银行将被迫拒绝按官价收进美元，从而引起资本主义世界金融市场更大的混乱。"},{"type":"paragraph","text":"“特别提款权”：杯水车薪，无济于事"},{"type":"paragraph","text":"“抢险”措施之二是：在“国际货币基金组织”内设立所谓“特别提款权”。这就是由美国操纵下的“国际货币基金组织”发行巨额的、以美元为单位的“纸上黄金”，使它同黄金和美元并列作为资本主义国家的储备手段和清算手段。按照美国的如意算盘，这种“纸上黄金”不但将帮助美国弥补它的国际收支逆差，而且将为今后建立一种脱离黄金的、仍以美元为主体的新的西方国际货币体系创造条件。"},{"type":"paragraph","text":"但是，这个计划，同样也不能解救正在急剧发展中的美元危机。目前，“特别提款权”计划还只是一个初步协议，要付诸实施，困难重重。据西方报刊估计，最早也要到一九六九年春，这个计划的最后文本才能经各有关国家的议会批准。这对于危在旦夕的美元地位来说，显然是远水不救近火。"},{"type":"paragraph","text":"其次，这个计划即使能够实现，对于弥补美国的巨额国际收支逆差来说，也是杯水车薪，根本起不了多大作用。按照美国的策划，在第一个五年内，“特别提款权”的发行额总和应为一百亿美元，即平均每年发行二十亿美元。即使如此，按规定美国每年所能分到手的“特别提款权”也不过五亿美元；然而，去年美国的国际收支逆差接近三十六亿美元，今年估计还要增加。由此可见，“特别提款权”计划对于解决黄金美元滚滚外流、美元地位加速破产的问题，实际上是无济于事的。"},{"type":"paragraph","text":"“紧缩财政开支”：饮鸩止渴，后患无穷"},{"type":"paragraph","text":"“抢险”措施之三是：“紧缩财政开支”。美国统治集团为了稳住美元地位，同时也是为了争取其他西方国家继续帮助它应付美元危机，年初以来，接连宣布要在国内采取“紧缩”措施，以减少财政赤字和国际收支逆差。但是，既然美国统治集团不可能改变它的对外侵略、扩张政策，它也就不可能真正地“节约开支”。就在美帝头子约翰逊要求增税和削减预算开支的方案提出后不几天，他又在三月三十一日的一次讲话中宣布将再追加侵越战费五十亿美元。这就很明显，所谓“紧缩”开支不仅是一句安定人心的空话，而且也是向美国劳动人民的生活水平发动猖狂进攻的危险信号。但是，由于侵越战争不断“升级”而引起的通货膨胀加剧、物价上涨、税收增加、实际工资下降，早已使广大劳动人民有限的购买力受到了很大的摧残，美国的经济从去年初开始，已经出现明显的停滞趋势。在这种情况下，任何进一步削减劳动人民购买力的“紧缩”措施，都只会加速生产过剩危机的爆发，酿成金融危机同生产过剩危机交集并发的局面。"},{"type":"paragraph","text":"在这同时，由于侵越战争继续扩大引起海外开支的进一步增加，由于美帝国主义继续输出大量资本以攫取巨额利润，以及由于资本主义世界经济情况普遍不妙，出口竞争日趋激烈，使美国的对外贸易顺差急剧下降，这些因素都肯定将使今年美国的国际收支逆差状况进一步恶化。如果美帝国主义不顾死活，妄图用大量削减进口和拚命扩大出口来向其他资本主义国家转嫁困难，其结果只能促使帝国主义国家之间的贸易战更加尖锐化，使资本主义世界经济大危机来得更快。"},{"type":"paragraph","text":"伟大导师毛主席教导我们：“我们现在所处的时代是帝国主义制度走向全部崩溃的时代，帝国主义者业已陷入不可解脱的危机之中”。在这种情况下，美帝国主义进行的任何垂死挣扎，都只能使它加速走向灭亡。"},{"type":"paragraph","text":"（据新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}