{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习学出新水平　批邓批出新深度江南造船厂广大职工同邓小平的修正主义路线对着干，越干越有劲，全厂革命生气勃勃，生产热火朝天，今年一至五月份，月月超额完成国家计划","authors":[],"dates":[{"year":1976,"month":6,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:“认真学，深入批，对着干!”这是上海工人阶级在批邓斗争中提出的响亮口号。在深入批判邓小平、反击右倾翻案风、追查反革命的新高潮中，江南造船厂的广大职工学习马克思主义理论学出了新水平，批判邓小平批出了新深度，同修正主义路线对着干，越干越有劲。形势十分令人鼓舞。"},{"type":"paragraph","text":"批邓斗争已取得了伟大胜利，但是，要从理论上和实践上把邓小平的修正主义路线批深批透，肃清其流毒，还有很多仗要打，还需要花气力，下功夫，决不能有任何松劲情绪。要有长期作战的思想准备。批邓要深入，学习是关键。江南造船厂的实践证明，只有认真学习毛主席关于理论问题和反击右倾翻案风的一系列重要指示，掌握马克思主义这个锐利武器，才能使批邓斗争朝着正确的方向越来越深入发展。它还证明，批邓和反击右倾翻案风的斗争，是促进工业生产和各项工作的强大动力。把修正主义路线批倒了，毛主席的无产阶级革命路线切实得到贯彻执行了，我们的事业就会更加兴旺发达，不断取得新的更大的胜利。"},{"type":"paragraph","text":"本报讯　江南造船厂广大工人和干部，认真学习毛主席关于批邓和反击右倾翻案风的一系列重要指示，紧密联系造船工业阶级斗争和两条路线斗争的实际，深入批邓，坚持同修正主义路线对着干，掀起了批判邓小平、反击右倾翻案风、追查反革命的新高潮。革命有力地促进了生产。今年一至五月份，这个厂月月超额完成国家计划，总产值比去年同期有较大幅度的增长，在头四个月里就有两艘新型万吨轮和一艘重点船舶相继下水。全厂呈现出一派革命生气勃勃，生产热火朝天的生动景象。"},{"type":"paragraph","text":"反击右倾翻案风斗争开展以来，这个厂的党委始终站在斗争第一线，坚决执行毛主席、党中央的路线、方针和政策，依靠和发动群众，把斗争锋芒对准党内最大的不肯改悔的走资派邓小平，使运动步步深入。特别是在党中央两项决议的鼓舞下，厂党委引导广大工人、干部，学习毛主席关于反击右倾翻案风的重要指示，总结造船工业两条路线斗争的经验，进一步激发了大家对邓小平反革命的修正主义路线的无产阶级义愤，提高了对这场斗争的重大政治意义的认识，革命大批判达到了一个新的高度。"},{"type":"paragraph","text":"回顾造船工业两条路线斗争的历史经验，使这个厂的工人和干部懂得，我们坚决贯彻执行毛主席独立自主、自力更生的方针，而修正主义者为了阻碍和破坏造船工业的发展，总是鼓吹崇洋迷外和洋奴哲学。今天，党内最大的不肯改悔的走资派邓小平又搬出了当年刘少奇那套“造船不如买船，买船不如租船”的黑货，竭力鼓吹“买船有理”、“买船有利”的谬论。这就说明，同崇洋迷外、洋奴哲学的斗争不仅没有结束，而且还要长期进行下去。许多工人气愤地说，邓小平搞崇洋卖国，实质上就是要扼杀我国的造船工业，甘当帝国主义、社会帝国主义的附庸。工人同志在揭发批判中指出，在邓小平的崇洋卖国路线影响下，有关部门曾向外国买进了一大批小船、旧船。还有六百吨以下的船壳子。这种船壳子，上海任何一个船厂都能建造。广大工人还联系航标工作船的买与造的问题，深批邓小平的崇洋卖国路线。为了适应航运事业需要，江南造船厂广大职工同邓小平反革命的修正主义路线对着干，决心承担航标船的建造任务。最近在深入批邓的斗争中，这个厂广大工人和干部又主动提出，要把原计划明年完工的三条航标船，作为今年的增产船，年内交给航道部门使用，以实际行动批判邓小平推行的反革命的修正主义路线!"},{"type":"paragraph","text":"这个厂的工人、干部还狠批了邓小平鼓吹的“物质刺激”的谬论。大家指出，“物质刺激”这条“金鞭子”，是刘少奇、林彪、邓小平搞修正主义，复辟资本主义的“法宝”之一。他们要靠这条镀了金的鞭子，抽逼工人们走资本主义歪路。修安车间九工段职工，采用回忆对比的方法，狠批这条“金鞭子”。工人们气愤地说，在旧社会，我们工人做牛做马，挨尽了皮鞭子。如今邓小平挥舞“金鞭子”，目的是复辟资本主义，如果接受他这条“金鞭子”，我们工人就会重挨地主、资本家的皮鞭子。只有砍掉这条“金鞭子”，才能真正作国家的主人。广大工人、干部在批判邓小平这条“金鞭子”的同时，决心以共产主义义务劳动的实际行动，同邓小平对着干。大家说:我们学理论要学出新水平，批邓小平要批出新深度，同修正主义路线对着干，越干越有劲。批邓斗争开展以来，全厂出现了五十二支义务劳动突击队。这一支支突击队，拉得出、打得响，战斗在船台上、码头边、车间里，以共产主义的劳动精神，和邓小平对着干。船体车间“海鹰”女子电焊班，是在批邓斗争的风口浪尖上成立起来的。从万吨轮“长青”号上船台后，她们吃在船台边，睡在车间里，日日夜夜战斗在工地上，工作不计时间，加班劳动不要报酬。轮机车间今年第一季度有一千多人次参加了义务突击劳动。"},{"type":"paragraph","text":"江南造船厂的批邓斗争之所以能不断深入，是因为这个厂的党委在斗争中树立了“群众是真正的英雄”的思想，认真地向群众学习，善于引导和保护群众的革命积极性，因势利导，组成了一支浩浩荡荡的批邓大军。反击右倾翻案风的斗争开展以来，厂党委领导成员经常参加基层举办的学习讨论会和批判会。党委善于从本质上发现群众中的积极性和创造性，在批邓斗争中，抓好各种典型，及时总结推广。修安车间四工段九组铜工内场配件组的同志中，年老体弱的多。过去，有些干部把他们看作是“养”起来的小组。在反击右倾翻案风的斗争中，这个组的老师傅批判了邓小平“依靠工农兵是相对的”谬论，不管年老体弱，重返前线，主动承担了外场修船任务。党委总结了他们的经验，并在九组召开现场会，在全厂引起了连锁反应，工人们纷纷提出，要同邓小平的修正主义路线对着干，把批判搞深，把生产搞好，在斗争中加强班组建设。"},{"type":"paragraph","text":"批邓斗争使江南造船厂广大工人、干部的精神面貌发生了深刻变化，进一步激发了大干社会主义的积极性。五月十日，市造船公司党委在江南造船厂召开了深入批邓、猛促生产誓师大会。电气车间工人、干部经过深入讨论，不仅提出了增产三条航标船的计划，而且决心在国家计划以外，再承担两艘一万六千吨煤轮的生产任务。厂党委、厂革委会将电气工人的“请战书”转发全厂各班组，充分发动群众讨论，得到了全厂工人热烈的响应。目前，该厂的计划是增产三条航标船，再造两条万吨轮，以实际行动批判邓小平。为了实现新的增产目标，全厂出现了千军万马上战场、男女老少齐奋战的动人情景。生产第一线工人的战斗精神，对科室部门的同志是一个很大鞭策。厂技术组的技术人员表示:为了实现今年的增产目标，以实际行动批邓，要“下大楼，上船头，促改造，同心干”。厂检查组船体组的同志提出“坚决同邓小平对着干，检查人员要和工人划等号”的响亮口号，他们主动承担了“长青”、“长顺”两条万吨轮的部分焊装任务，以同邓小平修正主义路线对着干的实际行动，反击右倾翻案风。(本报通讯员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}