{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"艾奇逊的政策与亚洲人民  真理报发表儒可夫专文","authors":[],"dates":[{"year":1950,"month":3,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"艾奇逊的政策与亚洲人民"},{"type":"paragraph","text":"真理报发表儒可夫专文"},{"type":"paragraph","text":"【新华社二十五日讯】塔斯社莫斯科二十三日讯：真理报今日刊载儒可夫所撰题为“艾奇逊的政策与亚洲人民”一文：美国国务卿艾奇逊于三月十五日发表一篇专论美国对亚洲政策的演说。这是美国国务卿近来发表的有关亚洲的第二篇演说。"},{"type":"paragraph","text":"最近，一些具有国际意义的重大事件在亚洲发生：伟大的中国人民的历史性胜利，朝鲜民主主义人民共和国的成立，越南民主共和国人民解放斗争的成功，及其他各国反帝运动的壮大。"},{"type":"paragraph","text":"艾奇逊在他最近的演说中承认：“一个新的时代已在亚洲展开了”，在那里发生的变化是“亚洲人民深刻的和革命的运动的结果”。艾奇逊分析这个革命高潮的原因的企图是值得称赞的。事实上，他正确地觉察到这些原因：第一，殖民地的人民憎恨作为正常生活条件的贫困与不幸。第二，他们憎恨外国（读作帝国主义）的统治。据艾奇逊说，这两点溶合在“民族独立的明确概念中”。艾奇逊说：“民族独立的愿望今天在亚洲是一种最有力的自发力量”。"},{"type":"paragraph","text":"每一个人都只能同意这一点。凡是正确的就必然是正确的。但是艾奇逊先生却用后来进一步的提法说明，在他指导之下实行的美国政策，目的不在援助，而在妨害亚洲殖民地和附属国人民求得民族独立。自然，关于这一点艾奇逊是缄口不言的。他甚至敢说什么美国支持亚洲人民为自由与独立而奋斗。"},{"type":"paragraph","text":"艾奇逊空谈民族独立，旨在掩饰其破坏民族独立政策的真正本质"},{"type":"paragraph","text":"可是，如果有人听听艾奇逊的话，就会觉得菲律宾、印度、巴基斯坦、锡兰、缅甸、南朝鲜与印尼这些国家好象已经获得了民族独立。至于中国，正如艾奇逊所说，“同样的强烈的愿望达到了一种不同的结局”。据艾奇逊看来：中国还没有求得“真正的民族独立”，落在菲律宾和南朝鲜的后面和走上了歧途。现在人们是怎样了解这一点呢？大家知道，中国人民业已把他们的敌人驱逐出中国领土，业已建立起他们的人民共和国，并走上了彻底的民主改革的道路，正在根绝封建主义和成功地实现扫除贫困与不幸以及永远消灭外国帝国主义的控制等等任务。这就是中国人民正在遵循的道路，成功地执行上述各任务的道路。这就是中华人民共和国的纲领，这就是它的政策。这完全符合“民族独立的明确概念”。艾奇逊提及民族独立只是为了用空谈民族独立的办法，来掩饰他的旨在破坏民族独立的政策的真正本质而已。"},{"type":"paragraph","text":"附带说一句，必须指出：艾奇逊虽然诽谤胜利的民主中国，但他无法找出任何论据来替被人民运动推翻的腐朽的国民党政权辩护。而且他还在他的演说中，踢了蒋介石一脚，因为蒋介石辜负了他的美国主子们的委托。艾奇逊说：“政府（国民党政府）忽视中国人民的需要，以及它的愚昧与盲目，破坏了他们的一切信任和支持。它的倒台是由于它本身固有的弱点和人民撤回支持。”自然，这是一个政府代表的有些过迟的与颇为似是而非的招认；这个政府曾投下了六十亿美元，去挽救最反动的国民党集团，而且曾经不惜财力支持正是这个“盲目”、“愚昧”、与“人民撤回支持”的蒋介石政权。"},{"type":"paragraph","text":"艾奇逊称：据说中国并未达到真正的独立，因为共产党在中国的当权，已“改变了革命的真正目的”。所以在艾奇逊看来正是那个“盲目”的、与“由于人民撤回支持而失败”的国民党政府，才是“革命的真正目的”的维护者。艾奇逊的逻辑彻底暴露了，他是亚洲的人民解放与民主运动的敌人。这就是南朝鲜、菲律宾、缅甸、印尼、以及印度与巴基斯坦的反人民的与最反动的政权为什么深为艾奇逊所钟爱，尤其是其中强烈地使他想起被中国人民推翻的蒋介石政权的那些政权：蒋介石政权是艾奇逊先生所最钟爱的，他虽然含蓄，但却表现出是这个政权的保卫者。"},{"type":"paragraph","text":"艾奇逊在他的演说开头曾提到美国政策对于其他国家的“大公无私”，但当谈及新中国时，在证明这一点上，却做得颇为不妙。他的演说中这一部分充满着恶意的攻击和诽谤的杜撰。艾奇逊粗野地诽谤伟大的中国人民，竭力想把它说成是被动的惰性的群众，变成了“共产党阴谋”的受害者。"},{"type":"paragraph","text":"艾奇逊一味依仗说谎，攻击苏联和污蔑中苏条约和协定"},{"type":"paragraph","text":"但艾奇逊更怀着特别的恶意，用尽了各种杜撰，来攻击苏联，说它在中国怀有“侵略”意图。在这方面，美国国务卿是一个无可救药的诽谤者：就在今年一月，他曾发出恶意的杜撰，说苏联正“吞并”中国的四个省份。但就在当时当地他就被揭露出是一个说谎者，艾奇逊在有一个时候闭上了嘴，但现在又使用了另一种方法：他这次，企图用他自己的评论来污蔑一九五○年二月十四日签订的中苏条约和协定。"},{"type":"paragraph","text":"充满着互相尊重缔约双方的主权与领土完整的精神的苏中友好的文件，是具有巨大国际重要性的。它们与美国强迫国民党中国接受的、或过去与现在强迫它的半殖民地——菲律宾——接受的以及正在强迫“马歇尔化”国家接受的那些奴役性“协定”，恰恰成一个截然的对照。艾奇逊甚至不敢转述本年二月签订的苏中条约和协定的实际内容，这是无足惊奇的。他只好一味依仗说谎。"},{"type":"paragraph","text":"证明如下："},{"type":"paragraph","text":"第一个谎言。艾奇逊用挑拨的语调硬说苏军在一九四五年攫取了“满洲的财产”。艾奇逊想装傻，装着“忘记”了苏军曾在满洲击溃了精锐的日本关东军，并夺获了日本军事财产作为军事战利品。艾奇逊冒充中国的友人，事实上成了日本军阀的维护者，对苏军使日本军阀蒙受的失败，表示悲悼。"},{"type":"paragraph","text":"第二个谎言。艾奇逊硬说：由于最近卢布改定价值采用金本位与提高卢布对外币的兑换率，苏联给中华人民共和国的以美元计算的信用贷款，据说将到不了三亿美元而是变少了。但艾奇逊又“忘记”了：在无款已顾及到美元购买力经常下降的苏中协定中，有一项特别保留条款。这一条款说，苏联所给的美元信用贷款“计算法系以三十五美元作为一盎斯纯金。”"},{"type":"paragraph","text":"艾奇逊硬说：“中国人民正在挨饿的时候，反而把粮食输出到苏联去。”对于艾奇逊的这种挑拨性杜撰，无须多说了。这不过说明美国国务卿不惜使用卑鄙方法而已。"},{"type":"paragraph","text":"但艾奇逊对中国工业化的出人意外的关心，的确引人注意。艾奇逊自英国杂志“经济学家”援引了一长段话，说美国原可以给中国巨额的美元。艾奇逊想借此使他的听从们相信：如果中国有另外一个美国证券交易所的骗子们和银行老板们可以接受的政权，美国原可以促进中国的“工业化”。"},{"type":"paragraph","text":"但菲律宾、拉丁美洲国家、和美国垄断资本家在那里筑起了他们的巢穴的其他若干国家的例子，以及美国垄断企业支配国民党中国的惨痛经验，极其雄辩地证明了：美国资本的投资目的，不在促进而在阻止殖民地和附属国的工业化。别的不谈，只要追述一下一九四五年以纳尔逊为首的美国工业使团应国民党政府之请怀着组织军事生产的目的到达中国后的活动情形就够了。这个代表团工作的结果是：国民党政府放弃了创立中国重工业的计划，并采纳了发展中国轻工业主要是纺织业的美国计划。"},{"type":"paragraph","text":"必须承认艾奇逊对苏中协定的这一部分的评论，反映出美国帝国主义者无能的狂怒。他们投下了六十亿美元支持反人民的蒋介石政权，组织内战与干涉中国，费尽苦心而一无所获。"},{"type":"paragraph","text":"艾奇逊的演说充斥着煞费苦心的唠叨，把美国帝国主义形容做是中国人民的老“朋友”。艾奇逊乞灵于过去，乞灵于五十年历史，要想证明美国与中国间的“旧谊”之存在。"},{"type":"paragraph","text":"艾奇逊乞灵于五十年历史，但中国人民对美帝侵华事实记忆犹新"},{"type":"paragraph","text":"必须承认，提起历史，艾奇逊就走上了要滑脚的道路。中国人民没有忘记表现出美国对华政策的某些事实。只要回想下面一类事实就够了：一九○四年至一九○八年老罗斯福总统的侵略政策及美国与日本帝国主义的同盟；一九○九年至一九一○年在塔夫脱总统政府的时代，美国企图诱骗中国借贷奴役性的贷款；美国参加镇压一九二五年至一九二七年的革命，一九二七年英美舰队野蛮地炮轰南京；一九三七年至一九四○年美国以军事物资供给日本侵略者，令其对中国进行战争；一九四五年至一九四九年美国以武器与物资供给国民党反动政权，令其对中国人民进行战争。这些事实和其他类似事实，中国人民和我们大家记忆犹新。它们足够令人信服地说明：在过去五十年中美国帝国主义对中国人民的真面目是怎样的。"},{"type":"paragraph","text":"美国国务卿的演说，当他触到做生意问题时，可以了解的原因就变得极其动人哀怜了。艾奇逊大叫：“我们的政策是一个传统的美国政策。我们在美利坚合众国立国以前就已和中国通商（！）……我们曾和许多政权统治下的中国通过商……我们美国人是愿意和中国通商的，一如和我们的祖先过去所为……”"},{"type":"paragraph","text":"艾奇逊企图装作贸易世家的代表，只是忘了解释他在贸易上的“爱好和平”，应该与目前自美国人保持下的台湾军事基地起飞的美国飞机帮助惨无人道地轰炸中国许多城市的事情连结在一起！他对中国人民所作友谊的保证，如何能与美国继续以政治与军事支持给予在台湾避难的蒋介石残匪一事相结合呢？在其演说的结束部分中，艾奇逊先生又谈到照他所说似乎同样复杂的东南亚问题。"},{"type":"paragraph","text":"在列举他所描写为“独立的”（菲律宾、南朝鲜、缅甸、印尼、印度等）东南亚国家面临的困难时，美国国务卿强调这些国家的整个幸福，依靠美国一直在给而且将来还要给他们的“援助”。"},{"type":"paragraph","text":"艾奇逊特别提到菲律宾。实在的，这是一个值得谈到的例子。在一九四六年七月四日，用了很庄严的仪式，美国允许菲律宾“独立了”。不过同时制订了美国与菲律宾间的贸易法，根据这一法律，美国的大垄断公司巩固了它们在那里的统治地位——而就是这些公司先前曾奴役过菲律宾。此外，也缔订了关于基地的协定，规定美国在“独立”的菲律宾领土上拥有租借为期九十九年的十六个军事基地。这样，美国在使得菲律宾获得“独立”方面所给予的“援助”，就表现为美国垄断资本在该国的经济与军事统治地位的巩固。"},{"type":"paragraph","text":"艾奇逊羡慕菲律宾的“独立”，是因为美国资本在那里占有统治地位，是因为美国在那里设有军事基地。艾奇逊以同样的理由把印尼合众国叫作“自由的”。"},{"type":"paragraph","text":"艾奇逊极赞赏像印度的那种“独立”。在印度，和过去一样，英帝国主义在统治着，在那里，由于美国垄断企业的要求，地方当局已无条件承诺如果通过国有化的法律，就要保证外国投资不受侵犯。只有这种“国家独立”才能得到美国国务卿高度的重视！"},{"type":"paragraph","text":"帝国主义阵营已失去中国。美帝使亚洲殖民地化的反动政策的继续，必将引起新的惨败"},{"type":"paragraph","text":"艾奇逊衷心地称赞印度的“民主”秩序，在那里，枪声罢工工人和心怀不满的农民以及对民主集会开枪的事，已成为每日必有的常事。"},{"type":"paragraph","text":"保持英国在缅甸和锡兰（它们仍是英国的半殖民地）的统治，照艾奇逊看来，似乎是理想的情势。"},{"type":"paragraph","text":"美国国务卿赞美自封为越南“皇帝”的前日本傀儡、雇佣的封建小皇帝保大。艾奇逊允诺给予东南亚国家以美国的军事、财政和技术“援助”。同是，却又着重申说：这并不构成美国政策的“新原则”，因为美国从前在“援助能加强自由事业”的情况下也曾给予援助。艾奇逊解释供给此种援助是为了“自由”，用美军占领下的日本以及美国占领当局曾强行建立为人民所痛恨的李承晚政府的南朝鲜为例，来说明给予这种援助是符合“自由”的利益的。所有这些说明美国国务卿所了解的亚洲各国人民“自由”的意义是：最有利于美国垄断企业及其在亚洲的剥削目的。"},{"type":"paragraph","text":"在反共斗争的伪装下，使东南亚隶于美国军事政治控制之下，以及由美国资本来“开发”富庶的殖民地资源——这就是美国在亚洲的“积极”计划。"},{"type":"paragraph","text":"但是，这证明了艾奇逊宣布的美国亚洲政策，是属于带有浓厚殖民色彩的反动性质和违反历史发展的。"},{"type":"paragraph","text":"他的关于“民族独立”的漂亮话仅仅是一个烟幕，用来掩饰帝国主义殖民地统治的新形式——即支持那些最反动的政权，这些政权乃是亚洲人民受帝国主义奴役的支柱。艾奇逊的演说显示虽然他在口头上承认“亚洲新时代”的降临，事实上他在演说中却宣传旨在扭转亚洲国家事态进程的政策。中国的事件充分雄辩地说明这些企图的结果。作为它的反动冒险的结果，美帝国主义已在中国遭到严重的失败。今天的中国是帝国主义已经永远失去的国家，是挣脱了外国压迫者的锁链，勇敢地胜利地走上新的道路的国家。中国已变成了人民民主国家，在中国统一全国的新政府已经产生，并证明了它有能力保卫国家独立与领土完整以及中国人民的民族荣誉和尊严。任何人不该忘记这一点。现在是美国统治集团也了解这一点的时候了。"},{"type":"paragraph","text":"今天帝国主义阵营已经失去了中国。美国使亚洲殖民地化的反动政策的继续，必将引起新的惨败。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}