{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把群众运动推向新阶段","authors":["高峰"],"dates":[{"year":1960,"month":3,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把群众运动推向新阶段"},{"type":"paragraph","text":"中共青海省委第一书记　高峰"},{"type":"paragraph","text":"两年来的大跃进，是毛泽东思想的胜利，是党的总路线的胜利，也是大搞群众运动的胜利"},{"type":"paragraph","text":"群众路线，是我们党的根本的政治路线，也是我们党的根本的组织路线。在一切工作中，坚持政治挂帅，大搞群众运动，是我们党的根本方针。毛泽东同志经常告诉我们：在一切工作中要坚持群众路线，要全心全意为人民服务，一刻也不脱离群众，一切从人民利益出发，只要我们依靠人民，坚决相信人民群众的创造力是无穷无尽的，因而信任人民，和人民打成一片，我们就是不可战胜的。根据毛主席的指示，在党的社会主义建设总路线的光辉照耀下，两年来，青海地区也和全国一样，在工、农、牧业各个战线上，开展了空前规模的群众运动。运动的突出特点是旗帜鲜明、规模壮阔、发展迅速、深入持久、成绩巨大、经验丰富。在整个运动中，农业一马当先，各个战线万马奔腾。以大修水利为中心的农业大跃进，带动和促进了工业、财贸、文教等各个战线的全面大跃进；以大炼钢铁为中心的全民办工业高潮，更进一步带动了各个战线的大跃进，反过来又促进了农业的高速度发展。特别是去年8月份以来，在党的八届八中全会精神鼓舞下，大反右倾，大鼓干劲，迅速掀起了新的跃进高潮，确实是来势猛、行动快、规模大、收效巨，更加轰轰烈烈，扎扎实实。以工业战线为例，第四季度，完成的总产值，等于前三个季度总和的69．23％，三个月作了六个月的事。农业战线，苦战一冬，开荒三百八十三万亩，等于解放十年来开荒总和的二点七倍，等于1959年全省播种面积的一半以上；兴修水利可扩大灌溉面积二百八十万亩，等于十年来扩大灌溉面积的总和；新修水土保持工程，可控制水土流失面积二千七百多平方公里，等于十年来控制面积的近一半。入春以来，在取得连续二年大跃进伟大胜利的基础上，各族人民精神奋发，干劲冲天，掀起了新的继续跃进高潮，夺得了“开门红”，备耕工作普遍比往年抓得早、抓得快、抓得细，为今年农业的继续跃进，准备了良好的条件。畜牧业冬春以来，牲畜普遍膘肥体壮，产羔多，成活多，繁殖成活率平均达94％以上，并出现了许多高产畜群。这是解放十年来从来没有的丰收景象，标志着畜牧业已进入一个飞跃发展的新时期。工业方面也彻底打破了过去年初、季初松的“常规”，超额17．2％完成1月份总产值计划，较去年同期增长近一倍半，较去年12月份也增长5％。两年来的大跃进，是毛泽东思想的胜利，是党的总路线的胜利，也是大搞群众运动的结果。"},{"type":"paragraph","text":"把群众运动推向更深、更细和更加轰轰烈烈、扎扎实实的新阶段"},{"type":"paragraph","text":"实践反复证明，坚持总路线，大搞群众运动，就可以保证建设事业的高速度发展和持续跃进，就可以更快、更好地建成社会主义。大搞群众运动，保证了大跃进的胜利。在大跃进中，进一步丰富和发展了党的群众运动的理论，丰富了大搞群众运动的实践经验。经过两年的连续大跃进，进一步提高了党的领导水平，更加密切了党和群众的关系，广大干部也受到了一次深刻的群众路线的教育，学会了一套在建设时期大搞群众运动的方法，摸索与创造了新的经验，大搞群众运动的思想更深入人心。大张旗鼓、雷厉风行地放手发动群众，掀起轰轰烈烈的群众性跃进高潮，对多数同志来说，运用得也比较熟练了。现在的问题，在青海地区，主要是有些干部，干劲还不够足，工作还不够深入、细致。所谓不足，就是一部分同志对大搞群众运动的意义和作用，认识还不足，劲头不很大，思想不够自觉，态度不够坚定。有的同志，当群众运动已经全面开展起来、形成高潮时，他们也能踊跃参加，积极赞助。但是，当群众运动遇到一些困难，或者被人非难时，就发生动摇，甚至退却。有的同志对大搞群众运动还不够重视，认为别的工作能搞，自己的工作不能搞；或者把大搞群众运动当作解决某一具体问题的临时手段，平时不搞群众运动，完不成任务时，则动员群众，进行突击，任务完成以后，就又不搞群众运动了。也有的同志，当群众运动取得初步成绩时，他们就自满起来，产生松劲情绪，不能以不断革命的精神，使群众运动持续下去，并推向新的高潮。所谓不深、不细，主要是指少数单位的群众运动，搞得还不够深入和细致。有的同志，只满足于开大会、做动员、发指示、提口号、鼓动情绪、组织高潮。这样作是对的、必要的。但是有的同志却只满足于这些，而不善于经常扎扎实实地做深入细致的思想发动工作，不善于具体地抓住重点生产队、车间、小组或个人，具体地做工作。他们说的多，具体做的少，一般指导多，亲自动手少，布置动员多，检查总结少。所以在这些单位，群众运动虽然也能轰轰烈烈开展起来，却往往是一热一冷，不能持续发展。因此，要实现连续大跃进，取得更大胜利，要保证群众运动不断持续发展，一浪高过一浪，当前，最重要的还在于不断教育干部，深刻认识大搞群众运动的伟大意义，进一步懂得群众路线是我们党的根本政治路线和组织路线，树立坚强的群众运动观点，总结两年来群众运动的丰富经验，学会深入细致地发动群众，鼓足更大的革命干劲，把群众运动推向更深更细和更加轰轰烈烈、扎扎实实的新阶段。"},{"type":"paragraph","text":"抓住典型，培养典型，立标兵、插红旗，通过重点指导全面"},{"type":"paragraph","text":"党的社会主义建设总路线，是最完整的群众路线。总路线集中反映了六亿人民迫切要求改变“一穷二白”面貌的强烈愿望，也就是依靠广大人民群众无穷无尽的力量，充分发挥积极性、创造性，鼓足干劲、力争上游、多快好省地建设社会主义。大搞群众运动，是我们党一贯的、坚定不移的根本方针。四十年来，党坚决依靠群众、领导群众，取得了民主革命、社会主义革命和社会主义建设的伟大胜利，在今后建设社会主义，以至到共产主义时期，还都要继续坚持政治挂帅，大搞群众运动。我们党所以在任何时候都坚持政治挂帅，强调大搞群众运动，是因为：人民群众是历史的创造者，作为劳动者和生产工具的创造者、使用者的人，是生产力中的决定性要素。人民创造了社会物质财富和精神财富，发展了社会生产和社会文化，推动历史巨轮不断前进。人民在党的领导下，取得革命的胜利，解放了自己，成为社会的主人。今天，在党的领导下，建设社会主义，将进一步成为自然的主人。所以社会主义、共产主义，就是广大人民群众的事业，党的利益，就是广大人民群众的根本利益。正如毛主席所指示的：“人民，只有人民，才是创造世界历史的动力。”（毛泽东选集第三卷第1031页）基于这一历史唯物主义观点，我们把发动群众、依靠群众，作为取得一切革命和建设胜利的力量源泉；把依靠群众，相信群众，满腔热情支持和领导群众运动，领导和群众相结合，作为我们党的根本路线。对待群众运动的态度，是区别资产阶级革命家和无产阶级革命家的分界线；能否在一切工作中坚决贯彻执行群众路线，一切相信群众、依靠群众，大搞群众运动，也是能否做好工作、实现大跃进的根本条件。每一个无产阶级革命者、共产党员，都应该树立坚强的群众观点和群众路线的工作作风和工作方法，在任何时候、任何工作、任何部门，都应该毫不犹豫地坚持大搞群众运动。不论是社会主义革命还是社会主义建设，是昨天、今天还是明天，是农业还是工业，是中、小企业还是大企业，是经济建设还是文化建设，都必须坚持群众路线，大搞群众运动。大搞群众运动，绝不应该受任何时间、地点、条件的限制，也不能当作完成某一具体任务的手段，而应该作为贯穿我们一切事业、一切工作和一切部门的纲，作为我们的根本工作方法。一个无产阶级革命者，一个共产党员，应该永远站在群众之中，站在群众运动前面，和群众同呼吸共命运，成为团结群众的核心，努力把自己变成一个优秀的群众运动工作者和群众运动的活动家，永远带领群众前进。应该既善于大刀阔斧、雷厉风行地进行工作，又善于深入、细致地发动群众，真正深入群众、深入生产过程，同群众交朋友、谈心，懂得他们的思想感情，熟悉他们的语言，了解他们的需要和愿望，帮助他们解决问题和克服困难。应该既善于采取一般号召的方法，做动员、提口号、鼓动情绪、组织高潮，更善于采取具体指导的方法，抓住重点，培养典型，立标兵，插红旗，通过重点指导全面。如果一个共产党员不愿意经常深入群众，不愿意进行群众工作，变成一个官僚主义者，他就不是一个好的党员。如果脱离了群众，成为群众运动的绊脚石，那么他就不应该享有共产党员这个光荣的称号。邓小平同志在修改党章的报告中曾指出：“党必须密切联系群众和依靠群众，而不能脱离群众，不能站在群众之上；每一个党员必须养成为人民服务、向群众负责、遇事同群众商量和同群众同甘共苦的工作作风。”这是我们每一个党员必须时刻牢记的。"},{"type":"paragraph","text":"上游是客观存在，要力争上游就必须鼓足干劲，充分发挥人的主观能动性"},{"type":"paragraph","text":"大搞群众运动，就是要充分发挥人民群众的主观能动性，调动一切积极因素。亿万人民群众要求迅速改变“一穷二白”面貌的强烈愿望，广大人民群众的社会主义热情和首创精神，是社会主义建设高速度发展的无穷无尽的物质力量。只要把广大人民群众的主观能动性充分发挥起来，把一切积极因素调动起来，就没有克服不了的困难，也就没有完成不了的任务。我们是辩证唯物主义者，认为客观存在决定人们的意识，而客观也是可以被人们认识的，认识的目的，在于不断地改造世界。毛主席在“矛盾论”中说：“……我们承认总的历史发展中是物质的东西决定精神的东西，是社会的存在决定社会的意识；但是同时又承认而且必须承认精神的东西的反作用，社会意识对于社会存在的反作用，上层建筑对于经济基础的反作用。”（毛泽东选集第一卷第314页）我们讲鼓足干劲、力争上游，正是要充分发挥人们的主观能动性。1958年以来，社会主义建设事业，一日千里地飞跃发展，正是在党的领导下，坚持政治挂帅，大搞群众运动的结果。党的总路线，反映了客观物质条件和人的主观能动性辩证的统一，上游是客观存在，要力争上游，就必须鼓足干劲，充分发挥人的主观能动作用。有些同志把物质看成唯一的东西，看成永远不变的东西，而不重视发挥人们的主观能动性，在他们的面前往往是困难重重，不能跃进。比如西宁的一个工厂党委书记，就公开讲：“算了吧，没有材料总是不行！”在他的领导下，这个厂去年前两个季度都没有完成任务，而且亏损二十多万元。调换了这个党委书记，发动了群众，在同样的条件下，大干五个月，提前四十天完成了全年任务，补上了前两个季度的亏损，年终还向国家上缴了二十四万元的利润。再如柴达木的一个建筑安装大队，去年8月在讨论安装三千六百方储油设备的计划时，大队一位领导干部，提出了十二大困难，认为计划根本不可能完成。后来把任务交给群众，充分讨论，大家想办法，克服困难，只用了十天时间，就超额完成了计划，相当于前七个月完成工作量的总和。这些都充分说明，在同样的条件下，起决定作用的是人的主观努力，这些同志所以犯右倾错误，就在于只见物、不见人，他们埋头在一大堆数目字中间，整天就是算账、算账，什么材料账、设备账、劳力账等等，却不算政治账，不算群众的主观能动作用账。结果，越算困难越多，越算越没信心。账是要算的，但必须两面算，既要算经济账，更要算政治账；既要算物质账，更要算人们的主观能动作用账。"},{"type":"paragraph","text":"两年来的事实反复证明，坚持政治挂帅，大搞群众运动，首先是加强党的思想领导，不断向广大群众进行社会主义、共产主义教育，和资产阶级观点作坚决斗争，彻底反透右倾，鼓足干劲。反掉一分右倾，就能增长一分干劲；增长一分干劲，也就能增加一分建设成就。应该肯定，大跃进以来，绝大多数同志朝气勃勃，干劲冲天，实现了大跃进或者特大跃进。但是，也确实有少数单位和地区，政治挂帅不够，群众运动搞得很不好，人们的思想，常常落后于客观实际。特别是在大跃进中，客观事物在迅速发展，而人们要真正认识客观实际是要有一个过程的，认识得快些，就会与客观实际适应得快些，工作就会做得好些，如果不经常深入实际，深入群众，就更容易不自觉地落在运动的后面。在这大跃进的时代，稍不注意，“一打盹”就可能落后的，如果在取得一些成绩以后，就骄傲起来，沾沾自喜，斤斤计较成绩，不肯向前看，那就一定会落后的。一切事物都在发展着，上游也是永无止境的，如果不努力争取，昨天的上游，今天也可能变成中游甚至下游。要使自己经常不落后，就应该经常深入了解情况，研究客观形势，并且随时检查自己站在什么位置上，上游、中游，还是下游？就应该永远不骄傲，不自满，不脱离群众，虚心学习，时刻向前看，向先进看齐。"},{"type":"paragraph","text":"形势在迅速发展，党的领导必须时时刻刻地走在运动的前面，及时正确地指导运动前进。每一个领导干部，每一个共产党员，都必须永远作社会主义事业的促进派，不能当促退派；在任何时候，都要满腔热情地支持群众的社会主义积极性，爱护群众的积极性，只能鼓劲不能泄气。要不断改进自己的工作方法，经常深入群众，和群众同甘共苦，与群众相结合，坚持从群众中来，到群众中去，更好地指导运动前进。要经常注意采取整风的方法，调整人与人之间的相互关系，调整上层建筑与经济基础的关系，使生产关系与生产力的发展相适应。领导与群众相结合的最好方法，在企业单位就是两参一改三结合；在农村就是深入群众，领导参加生产，同群众、技术人员一块种试验田。现在放下架子，以普通劳动者的姿态，亲自参加劳动，深入群众，深入生产，已经成为广大干部的自觉行动。凡是认真这样作了的单位，群众运动就能够健康深入地开展，生产就能够不断跃进。但是也有个别单位和地区，还没有完全把这些形成制度，养成习惯，而是工作闲了去参加生产，工作忙了就不能坚持下去，或者是不会安排自己的工作，下不去。发生这种情况，主要还是由于这些同志没有真正认识深入群众、干部参加劳动和种试验田的重大意义，不懂得深入群众是做好工作的关键，参加生产，不仅可以密切干部和群众的关系，及时地发现问题，解决问题，而且是锻炼自己、改造自己，克服只有理性知识、没有感性知识的重要方法。"},{"type":"paragraph","text":"依靠基本群众，依靠先进分子，加强第一线的领导"},{"type":"paragraph","text":"大搞群众运动，要坚决依靠基本群众，依靠热烈拥护社会主义、干劲冲天的先进分子，首先把他们发动起来，形成力量，确立优势。在农村，主要是依靠贫农、下中农中的积极分子；在工矿企业，主要是依靠热爱集体、热爱社会主义，敢于大胆革新创造的先进职工。要放手提拔在群众运动中涌现出来的积极分子到领导岗位上来，给干部队伍补充新的血液。要敢于打破“班辈”、资历等限制，越级提拔那些对社会主义事业忠心耿耿、干劲冲天、密切联系群众和有才干的干部，代替那些革命意志衰退、缺乏干劲的干部；大力培养和提拔优秀的青年、妇女干部，代替那些死气沉沉的干部；在厂矿企业中，要放手提拔工人出身的干部，代替那些华而不实、指手划脚、不能深入群众的干部；在农村要放手提拔一批贫农、下中农出身的干部，代替一些富裕中农思想严重的干部。无数事实证明只有这样坚决调整干部队伍，才能从政治上、组织上保证群众运动的不断发展和社会主义事业的胜利。例如共和县川口公社一川口生产队，生产条件在全县是最好的，但是由于该队支部书记蜕化变质，资本主义思想严重，生产却搞得很不好，收入没有增加；而该县条件最差的巴州公社羊毛宣生产队，由于支部书记和生产队长等同志，具有高度的社会主义积极性，干劲冲天，决心改变自然面貌，三年来大搞水土保持，开展多种经营，连年丰产，收入大大增加，把严重干旱和比较贫穷的山村，改变为富裕先进的村庄。只要每一个公社、每一个生产队的干部，都像羊毛宣的干部一样，怀雄心、立大志，力争上游，社会主义建设事业就可以更快更好地发展。在放手提拔干部的同时，还要下决心把强的干部，派到公社的生产队、厂矿的车间、工区、矿井，运输部门的车队，学校的班级和商店等基层单位，加强第一线领导。这也是深入开展群众运动的重要措施。我们的一切工作，都是通过这些基层单位进行的，群众运动实际是由他们组织领导的；党的一切方针、政策，也都是通过他们的语言、行动体现的。如果不加强第一线的领导，最正确的方针、政策，最完善的计划，都不能很好地贯彻执行。三年来，我们下放了大批领导骨干到基层去、到第一线去，已经收到了显著效果，有力地促进了群众运动的不断深入开展，保证了连续大跃进的胜利。"},{"type":"paragraph","text":"要注意发现和扶助正处在萌芽状态中的新生事物"},{"type":"paragraph","text":"要加强党的领导，就必须切实改进党的支部工作。在群众运动中，要认真进行整党、整团和建党、建团工作，大胆地吸收一批运动中涌现出来够党员、团员条件的优秀分子到党内、团内来，增加新的血液。同时要不断整顿党、团队伍，经常加强对党员、团员的社会主义、共产主义教育，健全支部生活，加强支部领导，充分发挥党组织的核心作用。进一步加强工会、青年、妇女等群众团体的工作，使之在群众运动中发挥更大的作用。大搞群众运动，必须因时、因地、因事制宜，广泛深入地宣传政策，具体细致地进行思想发动工作。领导上要善于根据每一个时期的中心任务，有计划地组织高潮，把突击和休整结合起来，把高潮和持续发展结合起来。每一个运动开始，应当把形势、方针、政策、任务向群众交代清楚，提出响亮的动员口号，发动群众大鸣、大放、大辩论，定指标、提措施。要针对群众中各种不同思想，具体地宣传政策，针对群众的迫切要求，及时地解决问题。"},{"type":"paragraph","text":"在运动发展过程中，要注意发现还处在萌芽状态中的新生事物，大力扶助其发展。领导上要有预见性，要有不断革命的精神，一个阶段没有结束，就要预见到下一个阶段，根据形势的变化，及时提出新的动员口号和战斗任务，使群众经常保持高涨的情绪、旺盛的士气，这样的运动，就必然是健康的、持久的，既轰轰烈烈又扎扎实实的。"},{"type":"paragraph","text":"要使群众运动持续发展，必须经常注意立标兵，插红旗，开展比先进、学先进、赶先进、帮后进的竞赛运动。标兵选得愈好，红旗就愈鲜明，愈能鼓舞群众的积极性。要行行有标兵、事事有红旗，经验成套，标兵成林。省要有省的各行各业的标兵、红旗，州、市、县、公社、厂矿，也要有自己各行各业的标兵、红旗。在1958年的大搞水利运动中，由于我们树立了互助县的红旗，就立刻出现了全省性的轰轰烈烈的水利高潮。在水土保持方面，插起丰台沟的红旗，也就立刻出现了学丰台、赶丰台、超丰台的浪潮。群众运动发展的客观规律就是：在群众运动中产生了先进人物，先进人物又带动了群众运动不断蓬勃发展，再产生更多的先进人物，又带动群众运动更向前发展。整个社会的生产，也是永远循着这样的辩证规律发展。即在社会生产中，产生了少数先进分子，达到较高的生产水平，推动了整个社会生产，逐渐达到较高的生产水平，又产生更先进分子，再推动了社会生产，达到更高的水平。在社会主义制度下，只要我们重视和抓紧立标兵、插红旗，以点带面，就完全可能和应该加速这个辩证的发展过程，使社会主义建设事业不断跃进。"},{"type":"paragraph","text":"大搞技术革新和技术革命，大兴共产主义协作之风"},{"type":"paragraph","text":"社会主义建设时期大搞群众运动，必须以技术革新和技术革命为中心。技术革新和技术革命，也是生产大跃进和群众运动持续发展的重要条件。要使生产不断跃进，要使群众运动持续高涨，就绝不能依靠加班加点，增加劳动强度，而必须是不断改进技术，开展高工效运动，提高劳动生产率。哪里的技术革新和技术革命搞得好，那里的群众就越干越有劲，越干窍门越多，群众运动也就越来越深入。同时，技术革新和技术革命也只有采取大搞群众运动的方法，才能更好地开展起来，依靠少数人是不行的。两年来，由于群众性技术革新和技术革命的发展，合理化建议和发明创造层出不穷。据不完全统计，青海省去年仅工业交通系统即提出合理化建议五百万件，农牧民群众的发明创造亦达一百五十八万件，从而大大提高了技术水平，有力地促进了生产的大跃进。技术革新和技术革命是永无止境的，应该随着群众运动的发展，掀起更大的高潮。"},{"type":"paragraph","text":"在社会主义建设的群众运动中，共产主义大协作这一新的社会风尚，普遍发展起来，地区与地区、行业与行业、单位与单位、个人与个人之间，发扬了先人后己、互相帮助、通力协作的精神。“把困难留给自己，把方便让给别人”，是这种高尚的共产主义精神的生动描绘。大协作保证了工、农、牧业的持续大跃进，也大大提高了广大职工、农牧民群众的社会主义、共产主义觉悟。社会主义经济本来就是一个巨大的统一的整体，协作也是社会主义经济优越性的一个具体表现。只有互相帮助、通力协作，才能大家共同跃进。个别同志只顾自己便利，不管别人困难，相互扯皮、推卸责任，结果，就必然伤害了整体利益。这些都是小生产、小私有观念的反映，也是资产阶级世界观的反映，必须严肃批判，彻底克服。继续发扬先人后己、互相帮助、互相促进的协作精神，在工、农、牧业各个战线上，大兴共产主义协作之风。"},{"type":"paragraph","text":"要保证群众运动的不断发展和胜利，要保证建设大跃进不断持续高涨，必须进一步加强党的思想工作，认真全面地学习和宣传毛泽东思想。经过两年来的连续大跃进，我们更进一步深刻体会到毛泽东思想的伟大和正确。毛泽东同志创造性地应用和不断发展了马克思列宁主义，成功地解决了社会主义革命和社会主义建设中一系列理论问题和实践问题，从而保证了我国的民主革命、社会主义革命和社会主义建设事业，从一个胜利走向一个胜利。时刻遵循毛泽东思想，就无往不胜；如果稍有距离，革命和建设事业，就一定遭受损失。因此，每一个革命干部，共产党员，都必须认真地、全面地、系统地学习毛主席的著作，学会用毛泽东思想观察问题、处理问题。省和各个州、市、县以及公社、厂矿、企业、学校，都必须迅速掀起一个学习和宣传毛泽东思想的高潮，并且把学习和实际斗争结合起来，学习和思想改造结合起来，不断提高我们的思想水平。让我们高举毛泽东思想红旗，大搞群众运动，继续跃进、跃进、再跃进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}