{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"丰碑——李大钊烈士原碑文产生经过","authors":["张宿堂","张雁"],"dates":[{"year":1983,"month":11,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"丰碑"},{"type":"paragraph","text":"——李大钊烈士原碑文产生经过"},{"type":"paragraph","text":"在北京香山万安公墓李大钊烈士革命事迹陈列室的正中，有一块用玻璃罩起来的石碑。这是一块极为普通的艾叶青石碑，高183厘米，宽46厘米，厚16厘米。碑头刻有一颗红五角星，五角星的中央刻有黑色的镰刀斧头。碑的正面是“中华革命领袖李大钊同志之墓”几个红色大字，背面是红字碑文："},{"type":"paragraph","text":"“李大钊是马克斯列宁主义最忠实最坚决的信徒，曾于1921年发起组织中国共产党的运动；并且实际领导北方工农劳苦群众、为他们本身利益和整个阶级利益而斗争！"},{"type":"paragraph","text":"“1925—1927年的中国大革命爆发了！使得民族资产阶级国民党竟无耻地投降了帝国主义和封建势力；并且在帝国主义直接指挥之下，于4月6日大举反共运动、勾结张作霖搜查苏联使馆，拘捕李大钊同志等80余人，在4月28日被绞死于京师地方法院看守所。同难者20人。这种伟大的牺牲精神，正奠定了中国反帝与土地革命胜利的基础，给无产阶级的战士一个最有力最好的榜样！现在中华苏维埃和红军的巩固与扩大，也正是死难同志们的伟大牺牲的结果！”"},{"type":"paragraph","text":"下面落款是“1933，4月念三，北平市民革命各团体为李大钊同志举行公葬于香山万安公墓”。"},{"type":"paragraph","text":"今年10月30日上午，李大钊烈士陵园落成典礼结束后，荣高棠同志在这块石碑前，向胡耀邦等同志介绍说，1933年公葬李大钊烈士时，地下党组织以北平市民革命各团体的名义为烈士镌刻了这块石碑，在当时国民党反动派的统治之下，这样的石碑是不能公开竖在墓前的，它只好与棺柩同埋地下。今年重新修建烈士陵园时，这块埋藏了半个世纪的墓碑才被挖寻了出来。荣高棠还告诉胡耀邦等同志，当年撰写和书写碑文的两位同志今天也参加了陵园落成典礼。"},{"type":"paragraph","text":"近日，记者访问了五十年前撰写和书写碑文的赫洵、贾毓麟两位同志。赫老现在是吉林省人大常委会委员，贾老现为吉林大学副教授。他们虽都年逾古稀，但对当年的情景仍记忆犹新。……"},{"type":"paragraph","text":"三十年代初，白色恐怖笼罩着北平，但中国共产党领导的革命活动却犹如地下烈火，越扑越旺。当时在北平大学法学院读书的赫洵参加了党的外围组织河北互济会，在北平师范大学学习的贾毓麟加入了中国共产党。他们虽是同乡，但当时他们彼此并不认识，是分别接受为大钊烈士撰写和书写碑文的任务的。"},{"type":"paragraph","text":"两位老人告诉我们，1927年4月大钊同志被害后，他的灵柩一直安放在宣武门外妙光阁浙寺里。1933年春，大钊同志的夫人赵纫兰带着两个小儿子从河北来到北平，拟料理大钊同志的后事。中共河北省委和北平市委决定利用这次安葬搞一次群众性的悼念活动，并指定河北省互济会具体负责安排。当时年仅二十一岁的互济会秘书赫洵接受了撰写碑文的任务。"},{"type":"paragraph","text":"赫老回忆说：“我当时是既高兴又激动。因为我从十四五岁起就读大钊同志在《新青年》上发表的文章，同千千万万个青年一样，我是在他的影响下走上革命道路的。”"},{"type":"paragraph","text":"大钊同志牺牲的那年，十五岁的赫洵正在吉林读初中一年级。一天，语文老师象往常一样走上讲台，他告诉学生们，他已被校方开除，今天是上最后一课。这一课，他讲的全是关于李大钊烈士的事迹。教室里一点儿其他声响也没有，烈士的浩然正气深深震撼着学生们的心。年青的赫洵觉得，只有李大钊战斗过的北平才有革命，于是，就在那年的暑假，他到了北平。"},{"type":"paragraph","text":"赫老告诉我们，当时给大钊同志写碑文完全是秘密进行的，时间和条件都不允许大量收集材料和与人商量。为了把大钊烈士的光辉形象如实地写出来，他在落笔前曾考虑再三，所以当时构思的几个段落大意至今还记得很清楚，如大钊同志传播马列主义、创建中国共产党，组织领导革命运动等。但是，今天看来，我写的那个碑文还未完全把大钊同志的英雄形象写出来。现在，党中央写的碑文就全面得多啦。赫老兴奋地说。"},{"type":"paragraph","text":"贾毓麟说，当年他是北平师大学生党支部委员。碑文写出后，由共产党员、师大学生王勋室交给了他。那时学校正在放春假，他和王勋室在一间自习室里插上门，王勋室念一句，他书写一句。由于怕时间长了被人发现，他们未来得及检查，写完后即由王勋室带走，后刻成这块石碑，它体现了当年北平人民对大钊同志的崇敬，也是北平人民革命斗争的一个生动纪录。"},{"type":"paragraph","text":"大钊同志的伟大业绩永远留在人民心中。"},{"type":"paragraph","text":"新华社记者　陈　雁　张宿堂"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"胡耀邦","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"河北文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}