{"books":[{"id":"7fe1037f-7030-4adc-9f83-2a3d56974670","name":"“文革”时期群众组织研究（当代中国出版社2004年）","internal":false,"official":true,"type":"pdf","author":"叶青著，当代中国出版社2004年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/7fe1037f-7030-4adc-9f83-2a3d56974670.pdf"],"article":{"title":"第一章 中国共产党与群众运动、群众组织","alias":"","parts":[{"type":"paragraph","text":"“文革”时期福建群众组织研究"},{"type":"paragraph","text":"一、中国古代、近代的群众运动"},{"type":"paragraph","text":"中国的群众运动源远流长。在古代、近代，群众运动即分为两类，一类为下层民众的运动，主要表现为农民起义和农民战争；一类为知识分子的运动亦即士人群体的运动，虽然每每以失败告终未给中国封建社会根本变革，但每次都推动了社会的变革与变迁。"},{"type":"paragraph","text":"中国历史上爆发过数以千计的农民起义，其最著名的有秦末的陈胜、吴广起义，西汉末的赤眉、绿林起义，东汉末的黄币起义，西普末年各族人民起义，北魏末各族人民大起义，唐末王仙芝、黄巢起义，北宋初年的王小波、李顺起义，北宋末年的宋江起义、方腊起义，元末的红币军起义，明末的李自成、张献忠起义，清代的太平天国起义、捻军起义、义和团运动，等等。其中大部分起义导致了中国封建统治的改朝换代。中国古代、近代农民的特点就是小农经济、自给自足、安土重迁，并不具备组织性与自觉性，但农民文化、文明程度低，迷信天命，有从众心理。加上农民所赖以生存的小农经济极为脆弱，一旦小农经济单位因大灾人祸大量破产，扎根故土的农民倾刻化为流民，且像滚雪球似地扩大，绝望、惊慌、愤的情绪弥漫，一旦有人煽动以天命、引诱以“均贫富”，就会一呼百应，揭竿而起。关于农民起义史学界研究备矣，此不赘述。从中可以有以下几点认识：一、此类运动是自发的，为时势所迫；二、矛头直指现政权，是统治者的异己力量；三、具有明确的价值指向，如平均主义与强烈的政治性，建立新政权，其领导核心是在运动酝酿、发起过程中在自身内部产生；五、虽然每每以失败告终未给中国封建社会根本变革，但每次都推动了社会的变革与变迁。关于知识分子的运动在中国历史也屡见不鲜。最著名的是东汉末的清议运动与因之而招致的党之祸；明末的东林党人运16"},{"type":"paragraph","text":"第一章中国共产党与群众运动、群众组织动；清末的戊戌变法运动；等等。东汉末之清议，东汉知识分子主要是太学生和郡国徒。其中一部分比较清正的士人，愤于宦官专权，拥戴李膺、陈蕃这些反对宦官的官僚，对宦官展开了狂热的秤击。当时，太学生有三万多人，他们中形成了一种“清议”，议论朝廷的政治，品评人物，产生了很大的社会影响。有郡国学和私人讲学的地方，到处有生徒聚结在一起，交游的风声很盛。他们对宦官的揭露和攻击，在某种意义上也反映了人民的部分愿望。《后汉书》卷97《党列传》有云：“自武帝吕后，崇尚儒学，怀经协术，所在雾会。至有石渠分争之论，党同伐异之说。守文之徒，盛于时矣。至于王莽专伪，终于篡国。忠义之流，耻见缨，遂乃荣华丘壑，甘足枯稿。虽中兴在运，汉德重开，而保身怀方，弥相慕袭，去就之节，重于时矣。逮桓、灵之间，主荒政缪，国命委于阉寺，士子羞与为伍，故匹夫抗愤，处士横议，遂乃激扬名声，互相题拂，品公卿，裁量执政，直之风，于斯行矣。”明末魏忠贤专权，士人分为清浊。于是就有了东林党中的知识分子击时政的有组织活动。《明史》卷231《顾宪成传》云：凡救三才者，争辛亥京察者，卫国本者，发韩敬科场弊者，请行勘熊廷弼者，抗论张差挺击者，最后争移宫、红丸者，性魏忠贤者，率指目为东林，击无虚日。借魏忠贤毒焰，一网尽去之。”①“赞曰：成、弘以上，学术醇而士习正，其时讲学未盛也。正、嘉之际，王守仁聚徒于军旅之中，徐隋讲学习于端之日，流风所被，倾动朝野。于是缙绅之士，遗佚之老，联讲会，立书院，相望于远近。而名高速谤，气盛招尤，物议横生，党祸继作，乃至众射之的，咸指东林。甘陵之部，洛、蜀之争，不烈于是矣。宪成诸人，清节修，为士林标准，虽未尝激扬标榜，①（清）张廷玉等：《明史》第20册，中华书局1974年4月第1版，第6033页。"},{"type":"paragraph","text":"17"},{"type":"paragraph","text":"“文革”时期福建群众组织研究列“君宗”、“顾”、“俊”之目，而负物望者引以为重，猎时誉者资以梯荣，附丽游扬，薰犹猥杂，岂讲学初心实然者。\"①"},{"type":"paragraph","text":"清末戊戌变法，先由魏源、林则徐、龚自珍等倡导经世致用用今文经学，康有为、梁启超等继之愈烈，终因内忧外侮激成变法运动。"},{"type":"paragraph","text":"中国古代、近代的知识分子深受儒家思想的薰陶，以“孝、礼、仁”为立身之本，以“修身、齐家、治国、平天下”为己任。如其身处王朝末造，奸妄当道，政治衰败，社稷动摇，其必守正不阿，挺身而出，结朋党于朝廷，煽舆论于士子，或秤击时弊，或鼓吹改革，虽粉身碎骨亦不顾。我们从中认识到这些道理：中国古代、近代的群众运动尤其知识分子运动都是为时势所迫而发动的。这些运动从根本上与封建政权是向心的，维护封建统治的“道统”。对违背道统的君主，要求其改弦更张。因而，其是在根本上维护封建主义的统治。它们的价值指向为不同阶段的儒家思想与政治倾向如刷新政治的主张。运动领导人或核心力量系在运动过程中在其内部产生。运动每每形成不同程度的改革。"},{"type":"paragraph","text":"二、民主革命时期中共和毛泽东领导下的群众运动、群众组织"},{"type":"paragraph","text":"没有群众运动就没有社会变革、变迁。基于这一系列认识，无产阶级的政党为完成自己的历史使命总是把领导人民群众开展阶级斗争作为最重要的途径。而人民群众的阶级斗争就其表现形式就是群众运动。发生于1919年的五四新文化运动和爱国反帝运动，是一次真正现代意义的伟大的群众运动，它“带着辛亥革命未曾有过①（清）张廷玉等：《明史》第20册，中华书局1974年4月第1版，第6053页。18"},{"type":"paragraph","text":"第一章中国共产党与群众运动、群众组织的姿态”。从曹、陆、章的罢免到拒签和约，无一不是群众运动作用的结果，在这场爱国运动中，青年学生发挥先锋和桥梁的作用。五四运动是中国青年运动的前驱。中国共产党诞生以后，立即致力于领导工人运动，掀起了第一次工人运动的高潮。香港工人大罢工参加者达十余万人，使香港航运停顿、交通中断、工厂停产、市场萧条，香港变成了臭港。随后爆发了安源路矿工人大罢工、开滦工人罢工斗争。1923年2月爆发了京汉铁路工人大罢工，两万多京汉铁路工人在争自由、争民主的口号下开展了全线总罢工，使一千二百多公里的铁路陷于瘫痪，在政治上、经济上严重打击了封建军阀。第一次工人运动的高涨，显示中国工人运动的强大威力。国民革命时期的工人运动、农民运动更是发展迅猛。1925年在上海爆发的“五卅”爱国风暴，有一千二百万群众参加，成为五四以后又一次全国规模的反帝斗争高潮。以两湖为中心的农民运动在农村掀起了一场扭转乾坤的大革命。土地革命战争时期，中国共产党在农村革命根据地充分发动农民，积极开展了轰轰烈烈的土地革命运动，创建了新民主主义社会的形，广大翻身农民踊跃参军，为民主革命道路的开辟做出了巨大贡献。“九一八”事变后，民族危机日益加重，全国掀起了抗日救亡运动。1935年的“一·二九”运动是抗日救亡运动的新高潮，它的发展很快超过了学生运动的范围，形成了燎原之势。七七事变后，全民族抗战开始，抗日民族解放运动更是以前所未有的深度和厂度展开，抗日战争的胜利就是人民战争的胜利。1938年5月，毛泽东在《论持久战》演讲中指出：“日本敢于欺负我们，主要原因在于中国民众的无组织状态。克服了这一缺点，就把日本侵略者置于我们数万万站起来了的人民之前，使它象一匹野牛冲人火阵，我们一声口唤也要把它吓一大跳，这匹野牛就非烧死不可。”在抗日根据地，中国共产党总是强调动员群众、组织群"},{"type":"paragraph","text":"19"},{"type":"paragraph","text":"“文革”时期福建群众组织研究众的极端重要性。因此无论是开展抗日游击战争或是根据地各项建设，都发动了广泛深入的群众运动，比如大生产运动、减租减息运动。"},{"type":"paragraph","text":"延安整风运动是中国共产党为了加强自身建设而开展的党内群众运动。延安整风时期毛泽东把群众运动的方式引进党的内部作为路线斗争与思想斗争的方式。纵观各国共产党的历史，尤其执政党的历史，党内斗争可以是领导层内部的斗争，利用公检法机构的斗争，利用传媒的斗争，利用军队的斗争，然而运用群众运动特别是广泛深入的群众运动，此为中国共产党与毛泽东的独到之处。其典型表现为延安整风运动。"},{"type":"paragraph","text":"延安整风运动是抗日战争时期中国共产党在全党范围开展普遍的马克思列宁主义思想教育运动。为了加强领导，1942年6月2日成立了以毛泽东为主任的总学习委员会，下面按系统成立分区学习委员会，各单位、各部门成立学习分会或学习中心组。各基层分别建立甲、乙、内三种学习组。参加延安地区整风学习的约1万余人。这场运动的主旨是清算党的历史上历次机会主义，主要是王明的“左”倾机会主义的错误及其影响，进一步认识和巩固毛泽东的正确路线。主要内容有三：（一）清算机会主义路线在厂大群众中遗毒。即反对主观主义以整顿学风，反对宗派主义以整顿党风，反对党八股以整顿文风。反对教条主义，倡导马克思列宁主义实事求是的精神，肯定和尊崇把马克思主义普遍原理与中国革命实践相结合的毛泽东思想。（二）在党的高级干部中搞批判与自我批判，清算自已在历次路线斗争中的错误，深人批判错误路线并划清界线，使全党统一在毛泽东思想旗帜下。（三）在群众中搞所谓的“抢救运动”，查特务、内奸、叛徒。（四）最后作出总结。1944年4月和5月，毛泽东代表中央政治局在延安高级干部会议和中央党校第一部会议上就党史上若干重要问题作出结论。报告后以《学习和时局》一文发表。20"},{"type":"paragraph","text":"第一章中国共产党与群众运动！群众组织1945年4月20日中国共产党六届七中全会通过《关于若千历史问题的决议》。延安整风在中共历史上无疑具有重要的积极意义。这一群众运动理清中共历史上的路线是非，统一党的思想，树立了毛泽东思想的权威，使中国共产党更具向心力、凝聚力，从而为后来解放战争的胜利，建立中华人民共和国奠定了思想与组织方面的基础。延安整风运动把群众运动运用于党内斗争或党性锻炼，是马列主义建党学说在中国的丰富和发展，也是国际共产主义运动中党的建设一个创举。新中国建立后，党曾多次自觉地运用整风形式整党，加强马克思列宁主义毛泽东思想邓小平理论的教育。这一群众运动亦有弊端，如对党内犯路线错误同志的批判过于苛刻，“抢救运动”中对无辜党内同志残酷斗争，有制造个人崇拜的迹象，等等。总之，有“左”的苗头。但这些错误在延安整风运动中不是主流。波澜壮阔的人民解放战争时期更是把中国共产党领导的群众运动推向新高潮。以学生为主体的人民革命运动形成反蒋第二条战线。解放时期的学生运动，从1945年“一·二一”反内战运动开始持续不断，参加人数波及全国各城市。1946年底到1947年初抗击美军暴行的斗争，有北平、大津、上海、南京、武汉等大中城市共50多万学生参加，超过了“一·二九”学生运动的规模。1947年春“反饥饿、反内战、反迫害”的学生运动遍及国统区60多个大中城市，持续一个多月。学生运动的高涨，促进了工人运动、农民运动的高涨。上海、天津、广州、汉口等20多个大中城市有320万工人参加斗争，遍及湖南、四川等省300余县100多万农民参加了抗租抗捐抗粮等民变的斗争。民主革命时期中国共产党从事工人运动、农民运动、学生运动有如下几个特点：（一）由中国共产党指导、领导，由党具体组织、党员具体领导。（二）运动有其发生的社会根源，即阶级"},{"type":"paragraph","text":"21"},{"type":"paragraph","text":"“文革”时期福建群众组织研究斗争的基础。但具体发生的原因，有可能完成自发而导向自觉，有可能完全是由党的主观能动性来发动。（三）运动有强烈的价值取向与政治性。其目的就是夺取政权，实践马克思主义。正是上述这些特点决定了民主革命时期中国共产党领导的群众运动与群众组织的关系，这时期群众运动中也涌现了许多群众组织：五四运动以前，中国工人就有了自己的组织（旧式的群众组织），如以城镇手工业者和商人的同行组织、以同乡为基础的公馆、公所和帮口以及一些秘密结社。五四运动中就产生许多团体或组织，如少年中国学会、新民学会、利群书社、马克思主义研究会。建党前，各大城市在共产党小组努力下，成立了行业工会或工友俱乐部，如机器工会（机器工人）、印刷工会（印刷工人）、纺织工会（纺织工人）、邮电工会（邮电工人）等等。1921年，中国共产党正式建立后，努力推动工人运动的发展，把主要精力投在宣传和组织工人群众上，8月，成立中国劳动组合书记部，作为党领导工人运动的公开机关。1922年11月，湖南建立了湖南工团联合会，毛泽东任总干事，这是我国最早建立的省级工会，随后各大城市相继建立了省级工会。中国共产党领导的工人运动真正突破是1925年夏五开运动惨案所引起的全国性大罢工，全国总工会在这一次运动中宣告诞生。国民革命时期随着工人运动、农民运动的发展，体现在工会组织、农会组织有了迅猛的发展。1925年7月底，上海总工会共统率各业工会117个，直接会员21万人。从1926年10月到12月，武汉工会组织迅速增加到300个以上，团结在工会周围的会员达30万人。湖南的工会组织发展到52个，会员有32万6千人。江西有20多个县市成立工会，会员10万人左右。到1926年12月，全国工会会员已由北伐前的100万人增加到近200万人。工会组织的发展，工人力量的壮大，使得在这期间各地工会发动的反对帝国主义的罢工此起彼伏，仅在武汉就发生50余起。农民运动也从广22"},{"type":"paragraph","text":"第一章中国共产党与群众运动、群众组织东发展到湖南、湖北、江西、福建、河南、陕西、四川。随着农民运动发展，农会会员迅速增加。据报告，自一九二五年十二月至一九二六年十一月内，已有五十余县的农民参加军事运动，敌势为之大挫，其它协会之组织，已成立之县农民四十九，区农会四六二，乡农会六，八六七，会员数有一，三六七，七二七人。①中国共产党在领导学生运动时，也十分重视组织领导，形成一个层次分明领导学运的组织系统。例如在解放战争时期，各城工部直接管辖各地区学委（学生工作委员会）。学委负责指导各校党的地下支部。各大学、各院系大都建立几个平行支部，支部的负责人分别联系若干党员，每个党员又分别联系其它党员或进步分子。同时，在党组织外围有各种以共产党为骨十，在党直接帮助下建立的先进青年群众组织。如“中国民主青年同盟”，“民主青年联盟”，“新民主主义青年社”等。学生党员和进步分子又往往是通过各种渠道一一学生自治会、系会、社团、全市学生联合会等组织起作用，同群众紧密结合形成坚强的战斗堡垒。刘少奇曾指出：“群众运动要有领导、有声势、有领袖、有纪律、有秩序、有正确的方针。”因此，中国共产党在民主革命各个时期，在领导工人运动、农民运动、学生运动中都一如既往地通过组织革命工会、农会、青年团体等组织开展厂泛的群众运动，获取了一个又一个的胜利。三、从新中国建立至”文革”前的群众运动、群众组织新中国建立后，与国民党反动派急风暴雨式的阶级斗争即武装斗争基本结束，国家进人社会改造与建设时期。1956年前，毛泽东对阶级斗争形势的分析基本上符合事实的，中共八大提出①原载《中国农民问题》，1927年1月出版。转引自中国现代革命史资料丛刊，《第一次国内革命战争时期的农民运动资料》，人民出版社1989年12月第1版。"},{"type":"paragraph","text":"23"},{"type":"paragraph","text":"“文革”时期福建群众组织研究阶级斗争已不是社会主要矛盾，那种全国范围的急风暴雨式大规模群众运动已经过去。但是，1957年毛泽东由于对国内外形势作了违反实际错误估计，发动了一场中国特有的大规模反右派斗争，此后，毛泽东还肯定了大鸣、大放、大辩论、大字报的“四大”形式是无产阶级专政条件下群众运动的形式。1957年9月八届三中全会上，毛泽东又力排众议断言：“无产阶级和资产阶级的矛盾，毫无疑问，这是当前我国社会的主要矛盾”。①改变了中共八大关于社会主义社会主要矛盾的正确论断。1959年庐山会议，阶级斗争扩大到党内高层。1962年9月的八届十中全会上，毛泽东又进一步把阶级斗争扩大到全社会和整个社会主义历史阶段，提出阶级斗争必须“年年讲、月月讲、天天讲”。1963年-1965年的城乡社会主义教育运动中，更误认为全国基层已经有三分之一以上的政权不在我们手中，运动的重点是整“走资本主义道路的当权派”。“文化大革命”期间，毛泽东提出“无产阶级专政下继续革命的理论”，并且写入了中共九大、十大的政治报告和党章，写人全国四届人大通过的宪法。正是毛泽东阶级斗争理论不断发展、不断极左化，也使得毛泽东把阶级斗争的理论接连不断付诸社会实践，以一个又一个的群众运动的形式出现。在新民主义革命时期，中国主要从事政治斗争，毛泽东娴熟地运用群众运动的方式进行政治斗争，把运动作为达到自的最有效的方法与手段，获取了一个又一个伟大胜利。中国共产党执政后，毛泽东又惯性地运用群众运动的方式进行所有制的改造及其它经济生产活动。毛泽东在社会主义革命和社会主义建设时期，经济战线上搞群众运动，在政治、思想战线或者科学文化战线更是靠广泛发动群众运动。“社会主义革命和社会主义建设，必须①毛泽东：《做革命的促进派》（1957年10月9日）24"},{"type":"paragraph","text":"第一章中国共产党与群众运动、群众组织坚持群众路线，放手发动群众，大搞群众运动。①“什么工作都要搞群众运动，没有群众运动是不行的”，②新中国建立后，中国共产党和毛泽东采取群众运动方式发动了一系列大规模的群众运动，主要有：（一）新中国建立初期，中国共产党开展了土地改革、镇压反革命运动、“三反”“五反”运动、抗美援朝、知识分子思想改造运动，等等。土地改革在拥有2亿多人口的新解放区展开，每年有30万人以上土改工作团深入农村发动群众，搞好土地改革。在这次土改中，还特别注重建立城乡最广泛的反封建统一战线，吸收许多民主党派和知识分子，包括大学教授参加工作团，投人这场伟大的斗争。这次土地改革运动是我国历史上规模最大也是历次土地改革运动中搞得最好的一次。轰轰烈烈的抗美援朝运动，使广大人民因抗美援朝激发起来的爱国热情，成为恢复和发展国民经济的强大动力，当时人民捐款可购置3，710架飞机。在开展土改、抗美援朝的同时，中国共产党还在全国大张旗鼓地开展镇压反革命运动。镇反运动采取了群众路线的方法，在党委领导下，实行全党动员、群众动员，使镇压反革命成为人民政府与亿万群众共同的行为。1951年秋开始，在全国开展了“三反”“五反”运动。“三反”运动采取群众运动的方式进行，形成了有力的社会舆论和群众威力。“五反”运动是在工商业者中普遍进行一次守法经营的教育，推动了建国初期民主改革。从1951年9月开始，人民政府在全国开展了一场知识分子思想改造运动，全国高校教职员的91%、中学教师的75%、高中以上学生的80%都参加了这场思想改造运动。当时在报纸上开展对《武①《关于赫鲁晓夫的假共产主义及其在世界历史上的教训》，《人民日报》1964年7月14日。②《人民日报》1958年10月14日。"},{"type":"paragraph","text":"25"},{"type":"paragraph","text":"“文革”时期福建群众组织研究训传》的批判，实际上也是知识分子思想改造的一部分，讨论和批判《武训传》，从积极方面来说，是知识分子自我改造和自我教育的一个方式，主要缺点是把一部电影及其围绕这部电影的学术讨论变成一种政治批判运动，采取了大规模群众性批判与围攻的方式，这对新中国文化教育事业的发展带来了消极影响。毛泽东后来在思想领域又发动几次思想批判运动，如对俞平伯《红楼梦》及《红楼梦》研究批判运动、1953年对胡适思想的全面批判运动以及对“胡风集团案”的批判运动。过渡时期总路线颁布以后，我国从1953年起全面开展了第一个国民经济五年计划。三大改造的完成和第一个五年计划的提前实现，都和中国共产党运用群众运动机制紧密相联的。对农业社会主义改造是中国共产党在土地改革完成之后趁热打铁及时号召农民组织起来的。获得了土地的农民走社会主义道路的积极性被充分调动起来，合作化运动出现了超高速的发展。1956年1月加人初级合作社的农户达到全国总农户80.3%，在1956年底入社农户达到1.17亿户，占全国总农户96.3%，其中参加高级社占87.8%，基本上实现农业合作化。在农业合作化高潮的影响下，在工人阶级积极推动下，资本主义工商业社会主义改造也出现了全行业公私合营的高潮。到1956年底，全国私营工商业户数的99%、私营产商业户数的92.2%，以至大量无剥削的小手工业者和小商小贩都卷人全行业公私合营中。（二）、1956年，我国社会主义生产资料私有制的改造取得了决定性的胜利，社会主义制度在我国得以确立。毛泽东开始探索建设社会主义道路。从1957年至1966年5月文化大革命全面爆发的十年间，中国共产党和毛泽东在政治战线、经济战线、思想文化战线发动了一系列大规模的群众运动，试图加速我国社会主义建设的步伐。在政治领域，1957年的反右派斗争、1959年在党内开展的26"},{"type":"paragraph","text":"第一章中国共产党与群众运动、群众组织反右倾斗争以及从1963年底开始的历时3年之久的社会主义教育运动。在反右派斗争中，不恰当地采用了“大鸣、大放、大字报、大辩论”的方法，结果犯了阶级斗争严重扩大化的错误，全国共划右派50余万人，除极少数是右派外，大多数是被错划的。庐山会议和反右倾斗争，把反右派斗争以后阶级斗争扩大化的错误在理论和实践上进一步升级，并且引伸到党内和党的高级领导层中来，给我国社会主义事业带来严重危害。社会主义教育运动在全国农村约有173的县社展开，在城市据1965年7月统计，国营工交系统开展运动的单位有1800多个，财贸文教卫生街道企业和居民中都有开展。在经济战线上，1958年制定了社会主义建设总路线，从此发动了大跃进运动、农村人民公社化运动。大跃进运动中，在农业生产上追求高指标、高速度，在工业上，为了达到1070万吨任务，在全国掀起了全民大炼钢铁的群众运动中，动员九十万人上山砍树、挖煤、找矿、炼铁，建起了上百万个小土高炉、小土焦炉，用土法炼铁炼钢，一切现代化的钢铁企业也打破各种规章制度，大搞群众运动，同时以钢铁为中心，掀起了电力、交通、水利、文教等各行各业全民“大办”风潮。北戴河会议后，全国农村一哄而起，大办人民公社，到1958年底，全国农户的99%以上参加人民公社。人民公社大力推行了组织军事化、行动战斗化、生活集体化，劳动力按照军事编制组成班、排、连、营，采取大兵团作战的方法，从事工农业生产。毛泽东希望加速社会主义发展进程。但应当看到生产所有制的变革，经济的发展有其自身的规律，不是简单地运用群众运动就能加速的。具体的看，在这一类群众运动中，有的是符合实际情况与客观规律的，如土改运动等，有的则是不符合实际情况与客观规律，如人民公社化运动、大炼钢铁运动。思想文化方面，社会主义建设全面展开后，思想文化方面的"},{"type":"paragraph","text":"27"},{"type":"paragraph","text":"“文革”时期福建群众组织研究左倾错误也在不断发展并引发一系列错误的政治批判。例如对小说《刘志丹》的批判，对《北国江南》、《早春二月》、《林家铺子》等一大批文艺作品的批判。从1964年夏天开始，错误的批判运动又从文学艺术扩展到哲学、政治学、历史学各个领域。在哲学界重点批判“合二而一”论，在史学界则重点批判剪伯赞的学说观点。随着思想文化领域的大批判引人了全社会群众性的大批判运动，揭开了“文化大革命”的序幕。从以上的阐述，我们可以得出新中国建立至“文革”前的群众运动特点与方法，主要有：1、由毛泽东亲自发动。2、在价值取向与政治性上，运动的人为主观性加强。其理论指导为阶级斗争的理论，又表现为一种日益浓烈的唯意志论。产生了对社会经济、文化的负面影响。3、由地方、基层党组织具体领导、指导，或由各级组织派出工作组组织领导。4、其目的是追求一种理想化的社会。这时期群众运动和群众组织的机制主要是在党领导下的工会组织、妇女组织、青年组织、社团组织或一些行业组织，实现对群众组织管理和指导去开展前已所述的一系列群众运动。四、中共与“文革”时期的群众运动、群众组织“文化大革命”时期群众运动其汹涵之势大大超过过去的一切政治运动。毛泽东在“文革”初期曾有过几段评论，“这个运动规模大，确实把全国人民发动起来了。”“从来的群众运动都没有像这次发动得这么广泛，这么深入。”①无产阶级文化大革命，“这种轰轰烈烈的革命群众运动，使钻进党内的一小走资本主义道路的当权派，陷入革命群众的汪洋大海之中。没有这样①毛泽东1966年8月18日在天安门大会的讲话；1967年7至9月视察华北、中南和华东地区的讲话。28"},{"type":"paragraph","text":"第一章中国共产党与群众运动、群众组织规模巨大的群众运动，就不能摧毁一小撮资产阶级右派的社会基础，就不能把无产阶级的文化大革命搞深、搞透、搞彻底。”①1966年11月上海《文汇报》发表姚文元的文章《评新编历史剧（海瑞罢官>》是“文化大革命”发动的导火线。1965年5月中共中央政治局扩大会议和8月的八届十一中全会标志着“文化大革命”全面发动。6月1日，《人民日报》发表《横扫一切牛鬼蛇神》的社论，号召人民投身“文化大革命”。随后《人民日报》又连续发表社论，要求以“大鸣、大放、大字报、大辩论”为武器，向资本主义道路当权派和一切牛鬼蛇神“造反”，在《人民日报》煽动下，全国各地大中学校掀起了一股以学校领导、教师为斗争对象的斗“黑帮”浪潮。1966年8月，十六条的公布和毛泽东的“炮打司令部”大字报的发表，使“文化大革命”如狂风暴雨席卷全国。通过红卫兵运动把“文化大革命”之火引向全国，也是毛泽东推动运动的一个步骤。毛泽东不仅写信给红卫兵而且在天安门八次接见检阅来自全国各地红卫兵，表示对红卫兵运动的支持。9月开始，全国各类学校停课闹革命，大串连运动把红卫兵运动推向高潮。10月，全国掀起了批判“资产阶级反动路线”斗争。11月中央文革小组以中央名义发布在工交系统和农村进行“文化大革命”的两个文件，从而将原定运动只限于文教部门和党政机关的部署，扩展到工厂和农村，至此工厂、农村也卷入了动乱。上海开始的夺权运动即“一月风暴”迅速波及全国，从而在短时间内引发了从中央各部门到地方各级党政机关乃至各行各业的全面夺权风暴。夺权者与当权者之间，不同派别的夺权者之间的对立，导致了各地夺权的反复进行并频繁发生不同规模的武斗现象，全国陷入空前的混乱之中。为了稳定局面，毛泽东决定派出①《红旗》杂志评论员：《红卫兵赞》，《红旗》1966年第12期。"},{"type":"paragraph","text":"29"},{"type":"paragraph","text":"“文革”时期福建群众组织研究人民解放军实行“三支两军”，先后参加“三支两军”任务有280万指战员。面对严重危害国家的动乱，一批老一辈革命家挺身而出，抵制“文化大革命”的错误和林彪江青等人的倒行逆施。二月抗争被压制后，在中央文革煽动下，各地发生更大规模揪斗、打击和迫害党和国家各级领导十部，冲击党政军领导机关，造反派组织间派性争斗也不断升级。为了稳定局势，毛泽东不得不采取一切紧急措施，例如中央连续发表维护社会治安，确保国家财产的命令，对部分最乱的省市和党政部门进行军管。1968年，根据毛泽东指示，由工人组成的工宣队进驻学校，红卫兵造反派逐渐退出历史舞台，群众自发的造反行动开始逐渐转变为工人、解放军和革委会有组织领导下进行“斗、批、改”。考察了“文化大革命”的过程，我们可以清楚地认识“文革”中群众运动的特点：（一）毛泽东唯意志论的产物。由个人发动，通过毛泽东个人权威来发动。（二）斗争的矛头指向党内。“文革”是毛泽东发动群众进行的一场反对正是他领导得以形成的党、制度的行为。（三）撇开党、政府的各层次组织及公检法，上面由毛泽东、中央文革发号施令，下面由群众自行组织起来实践上面的指令。毛泽东认为无产阶级专政内部存在着“资产阶级司令部”，中共中央等各级领导人出现“修正主义”，因此，过去历史上产生巨大作用的党已不能达到毛泽东的意图，他必须另辟途径。决定绕过党发动“文革”，通过自下而上地放手发动群众和群众自已解放自己，以群众运动形式达到目的。（四）极端无政府主义，“文化大革命”时期的群众运动，可以不要党委，不要工作组，不要公检法。所有的法律、制度、条令都成为一纸空文。（五）在国家乱到危险的边缘，当无政府主义愈演愈烈，以致无法控制时，毛泽东以工宣队、军宣队、大联合以至后来的“上30"},{"type":"paragraph","text":"第一章中国共产党与群众运动、群众组织山下乡”分化、瓦解了各种组织。（六）怀有夺取权力的价值取向。"},{"type":"paragraph","text":"“文化大革命”时期的群众组织将在下列各章详细论述。"},{"type":"paragraph","text":"综上所述，只有在无产阶级政党已经充分成熟，群众又已经充分发动起来的时候，革命才能获得最后胜利，社会也才能得到根本变革，这两者结合应是无产阶级革命成功最基本条件之一。中国共产党在领导群众运动中必须处理好党与群众的关系，采取正确的策略，充分激励群众组织机制，使之成为群众运动健康发展的组织系统。"},{"type":"paragraph","text":"31"},{"type":"paragraph","text":"“文革”时期福建群众组织研究"},{"type":"paragraph","text":"第二章福建群众组织的产生毛泽东认为党内有个资产阶级司令部，有一条反革命的修正主义路线。所以，决定要绕过党的各级组织发动“文革”，通过全面地、自下而上地放手发动群众和群众自已解放自己，打倒“走资本主义道路的当权派”。群众组织的产生是当时国内形势发展的必然结果。一、“文革”的发动与群众组织的产生“文革”的全面的发动，以红卫兵运动的兴起首先掀起了红卫兵运动为主体的群众运动。与此同时，催生了红卫兵组织，使红卫兵组织成为“文革”期间有亿方群众广泛参与的群众运动中最早的群众集合体。“文革”的发动与红卫兵运动的兴起、红卫兵组织的产生红卫兵组织最早发源于清华大学附属中学。1965年，阶级斗争的弦已经绷得越来越紧，在意识形态领域中“兴无灭资”的斗争正在激烈进行，对各种被说成修正主义毒草的小说、电影、著作等等的批判一浪高过一浪。1966年初春，中国的政治形势已是“山雨欲来风满楼”。对吴晗、邓拓、廖沫沙“三家村”的政治批判充斥全国各大报纸。5月，中共中央政治局扩大会议通过了由毛泽东主持起草的《五·一六通知》，宣告撤消以彭真和陆定一为首的文化革命小组，另设以陈伯达为组长的中共中央文革小组。6月1日，《人民日报》发表社论，号召人民“横扫一切牛鬼蛇神”，确保无产阶级专政，并全力推行改革。此时，这些从小就接受阶级斗争灌输的青年学生已觉察到政治风暴前夕的紧张气息，“强烈”的阶级责任感使他们自觉地集32"}],"authors":["叶青"],"dates":[{"year":2004,"month":3}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":27,"page_end":43},"tags":[{"name":"毛泽东","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}