{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"“中国向何处去？”——杨曦光和他的精神导师刘凤翔（之一）","authors":["谭合成"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"谭合成·","type":"paragraph"},{"text":"杨曦光何许人也？文化大革命的过来人大都会通过文革中著名文章——《中国向何处去？》对他略有所知。没有经历过文革的人可能就知之甚少了。如果我说另一个名字杨小凯，知名度就大多了，各个阶层的中国人都应该有所耳闻。其实杨曦光与杨小凯就是同一个人，杨曦光是学名，杨小凯是乳名（小名），杨曦光因《中国向何处去？》一文，在文革中获刑十年，１９７８年刑满释放后，著名反动文章《中国向何处去？》作者杨曦光的名字，已经影响到他的求学和就业，在父亲杨第甫的建议下，他恢复使用乳名杨小凯，杨曦光这个名字就此消失了。杨曦光说：“是中国的古拉格群岛把杨曦光变成了杨小凯。”","type":"paragraph"},{"text":"关于杨曦光有三个形象：一、身穿褪色旧军装，肩垮黄书包的红卫兵小将杨曦光；二、穿着破旧的劳改棉袄，裤子和衣背上都印着黄色油漆大字“劳改”，头发被剃得光光的劳改犯杨曦光；三、穿着黑色博士袍，头戴博士帽的著名经济学家杨小凯。〔１〕","type":"paragraph"},{"text":"在这里我只讲第一、第二个杨曦光，第三个杨曦光，也就是杨小凯，他的夫人吴小娟女士已有十分全面和精彩的回忆录。","type":"paragraph"},{"text":"此外，我还想重点地讲一讲杨小凯的牢友、右派分子、精神导师刘凤翔先生。讲述内容可以叫做从杨曦光看湖南文化大革命，或者叫从湖南文化大革命看杨曦光。一，杨第甫杨曦光其父其子","type":"paragraph"},{"text":"杨曦光出身在湖南省长沙市一个高干家庭。父亲杨第甫、母亲陈素都是１９３８年加入中国共产党的老干部。文革开始时，杨第甫任省农垦局党组书记兼局长，陈素任省总工会副主席，家住在省委７号院内。","type":"paragraph"},{"text":"杨曦光自幼敦而敏慧，父母对他寄望甚厚。读小学前，其父杨第甫就专门请名师为其讲解《论语》。读中学前，便已养成阅读成年人报纸和啃大部头小说的习惯。１９６２年，杨曦光以优异的成绩考入长沙市一中初中，１９６５年考入该校高中。长沙市一中是湖南省级重点中学，重点中的重点，也是省委省政府子弟云集之处。毋庸讳言，高干子弟像杨小凯这样靠硬本事进入一中的只是一小部分。杨曦光不但学习成绩优异，而且是班上的团支部书记，学习毛主席著作积极分子。","type":"paragraph"},{"text":"１９６６年文化大革命开始以后，长沙市一中成为湖南省文革风暴的台风眼。杨曦光的很多同学都成为文革初期的风云人物，比如湖南省最早成立的保守派红卫兵组织——“红色政权保卫军长沙总部”，其政委就是杨曦光的高年级同学，王虹霞，其父是省委代理第一书记王延春。又比如，文革初期“反工作组英雄”、同样是高干子弟的谢若冰，８月初，谢与８名同学赴京“告工作组的状”，８·１８毛主席第一次登上天安门接见红卫兵时，受到毛泽东的接见，并在她的笔记本上亲笔签名。一中校园，万众瞩目，风生水起。但杨曦光一直都在冷静观察，积极思考。究其原因，或许与杨曦光的性格有关，杨曦光一直都是一个勤于思考而拙于行动的人，同时也与他父亲杨第甫的官场际遇有关。","type":"paragraph"},{"text":"杨第甫１９２３年出生于湖南省湘潭县河口镇中湾村的一户乡绅家庭，说白了就是家庭出身地主。１９３８年，在湖南从事抗日救亡运动并加入中国共产党，后赴延安。抗战胜利后，派往东北接收日伪政权，曾任南满解放区敦化县县长。１９４８年１０月６日，杨曦光出生于此，正逢南满解放军打了一个小胜仗，因此杨第甫给他起乳名小凯，学名杨曦光。１９４９年，杨第甫随林彪大军南下湖南，作为湖南省委的重要干部接管湖南，担任湘潭县委副书记兼县长。工作期间得到黄克诚、周小舟两任省委第一书记的赏识，１９５１年升任省委副秘书长，１９５２年任省委秘书长。１９５４年，因所谓的“地方主义”歪风受到批判，调任省工业厅副厅长。１９５９年庐山会议，毛泽东揪出彭（德怀）黄（克诚）张（闻天）周（小舟）右倾机会主义反党集团。湖南省委顺藤摸瓜，揪出周、唐、杨、方反党集团，周是周小舟，唐是时任湖南省委宣传部长唐麟，杨就是杨第甫，方是省教育厅长方用。杨第甫被撤销党内外一切职务，下放西洞庭湖农场劳动。１９６２年，七千人大会后，刘少奇对５９年“犯错误的干部”进行甄别平反，杨第甫获得平反，降格使用，担任省农垦局党组书记兼局长。","type":"paragraph"},{"text":"１９６６年，文化大革命开始以后，杨第甫等人作为党内走资本主义当权派的样榜人物，再度被省委抛出。８月１８日湖南省省农垦局召开全局干部群众大会，对杨进行了批判揭发。","type":"paragraph"},{"text":"第二天，文革中第一次震惊湖南省的８·１９事件爆发，所谓８·１９事件是指１９６６年８月１９日，湖南大学土木系２７９名学生前往长沙市委张贴标语，宣传“十六条”，（《中国共产党中央委员会关于无产阶级大革命的决定》），并要求进入市委大院，与保卫人员发生冲突。当时湖南省委正在省委蓉园召开省委扩大会议，贯彻八届二中全会精神，闻信震惊，认为是“一小撮右派学生”闹事，定性为“匈牙利裴多菲式的反革命事件”，责成市委第一书记孔安民前去处理。孔安民身穿军装站在市委二楼上严厉斥责学生，因为“十六条”规定不准警察镇压学生，市委通知附近厂矿“工人赤卫队”火速赶来，驱逐“右派”学生。工人赤卫队实际上就是文革前的基干民兵组织，文革开始以后，在省市委的指导下改了个名字。工人们赶来以后，与学生展开辩论，并出于义愤拳脚相加，致使数名学生轻伤。８·１９事件是湖南省文革的第一个分水岭，在此之前，湖南文革牢牢处于省委的掌控之下，由于学生的行动得到了中央文革小组的支持，并斥责长沙市委犯了方向性路线性错误，８月２３日，人民日报发表社论《工农兵要支持革命学生》，剧情完全反转。大量工人、市民，特别是青年工人走上街头，敲锣打鼓，声援学生。８月２７日，湖南省２０００多名高校大学生冲进省委大院静坐示威。湖南省委迫于中央文革小组的压力被迫改组长沙市委。长沙市出现了第一波造反高潮，并波及全省各重要城市。","type":"paragraph"},{"text":"湖南省第一波造反高潮实际上是围绕着拥护和反对“三相信”进行的，所谓“三相信”是“相信省委，相信市委，相信工作组”，以“红色政权保卫军”、“工人赤卫队”等省委御用组织为代表的保守派群众拥护“三相信”，以长沙市十二中学学生胡宜民等“红卫兵小将”为代表的造反派群众反对“三相信”。","type":"paragraph"},{"text":"杨曦光对“三相信”也是持批判态度的，但他还在冷静观察，认真思考中。","type":"paragraph"},{"text":"１９６６年８月３０日，杨第甫经过反复考虑，冒着极大的风险，把杨曦光约到一中附近的烈士公园烈士塔下的一个亭子里，父子二人进行了一次长谈。杨第甫在他的回忆录中说：","type":"paragraph"},{"text":"“我分析‘文化大革命’是一场生死搏斗，我和他妈妈都是当权派，是打倒对象，对儿女一定有不利的影响，要他不参加造反和造反组织，如果参加对他本人不利，对父母也会产生不好的作用，他叔叔在沈阳部队司令部工作，姑妈在中央部门工作，可以到北京、沈阳去和兄弟姊妹一道学习，有叔叔和姑妈教导，我也放心。当时去北京也要我所在单位开个介绍信，他找到农垦局政治部，被那位副局长兼政治部主任骂了一顿，还恶狠狠的说：“你这个黑鬼崽子，还想去北京啊，不准。”作为一个一直在党的培养下，一心紧跟毛主席闹革命，追求进步的青年，当时的苦闷心情是可想而知。”〔２〕二，走上“造反有理”之路","type":"paragraph"},{"text":"杨曦光这辈子最敬重的人就是父亲的杨第甫，最崇拜的人就是毛泽东，即使后来被投入牢笼中对毛泽东爱恨缠结的复杂心理依旧长久地纠缠着他；最信服的人就是后来在监狱里遇到的右派分子刘凤翔。其妹杨晖女士在怀念哥哥的文章中写道：","type":"paragraph"},{"text":"“印象中，小凯对毛泽东青少年时的雄才大志很是敬仰，特别对于那句毛泽东也推崇的‘天将降大任于斯人也，必先苦其心志，劳其筋骨，饿其体肤，空乏其身，行拂乱其所为，所以动心忍性，增益其所不能’的儒学警句牢记于心。寒冬季节，他在家中和在学校都多次像毛泽东那样洗冷水浴，中学时每天上学都坚持跑步。而鼓动几个同学到橘子洲头去畅泳和横渡湘江，那是他最喜欢做的事之一。”〔３〕","type":"paragraph"},{"text":"从小到大，直到文革开始之前，杨曦光的人生之路鲜花铺地，然而此时，因父亲的问题他被打入另册，彻底边缘化了。“长保军”成立时，他被拒之门外。学校组织革命学生进京串联，接受伟大领袖毛主席的检阅，他又在不准之列。","type":"paragraph"},{"text":"１９６６年７－８月，那副被称为“鬼见愁”的对联：老子英雄儿好汉，老子反动儿混蛋。从北京传到了湖南。一中又是首当其冲，校园里出现了打骂、体罚出身“黑五类”同学和勒令同学到劳教农场报到的现象。杨曦光隔壁班上有三位同学（两女一男），看到勒令后，经过商量，真的就打上背包去了长沙县长桥劳改农场，其中那位男同学姓何，原先在班上当班长，其父是长沙市十三中校长，１９６４年“四清”运动中作为混进党内的阶级异己分子揪了出来，他的班长也随之撸掉了。当班长期间，因为工作关系，得罪了一些同学，现在人家要给他这个趾高气扬的“狗崽子”一点颜色看看。同学之间针对血统论进行一次大辩论。辩论中“红五类”同学意气风发、咄咄逼人；“麻五类”、“黑五类”同学引经据典、小心翼翼，深怕说错了话。有两个出身“黑五类”的“狗崽子”甚至上台承认自己是“混蛋”，并表示愿意接受“红五类”同学的监督和改造，自觉抵制反动家庭带来的非无产阶级思想影响，争取成为合格的革命事业的接班人。杨曦光作为反“血统论”的代表人物上台对“血统论”做了精彩批驳，此在一中的革干子弟中仅此一例，在整个湖南省也是反“血统论”的家庭出身级别最高的干部子弟。由于时间久远，当年的辩论细节已经很难说得清楚，但杨曦光在辩论中掷地有声地说出“血统论”就是“特权论”的观点，至今同学们还记忆犹新。杨曦光也由此卷入文革造反之中，而且越陷越深，可谓情非得已，身不由己。","type":"paragraph"},{"text":"毛泽东发动文化大革命，一开始湖南省委（包括整个中南局）受益很大。省委第一书记张平化升任中宣部常务副部长；第二书记王延春代理第一书记；中南局第一书记陶铸，湖北省委第一书记王任重也都调任中央。当时北京已经揪出“彭（真）罗（瑞卿）陆（定一）杨（尚昆）”反党集团，很明显陶铸是填补彭真的空缺，张平化是填补陆定一的空缺，王任重是填补杨尚昆的空缺。由此可见，毛泽东对中南局和湖南省委的倚重。当时，湖南省委主要领导基本上都顺延向上提了一级、半级。但是张平化走后，王延春代理省委第一书记，在处理学生“奉旨造反”的问题上进退失据，造成了湖南省委十分被动的局面。","type":"paragraph"},{"text":"１９６６年８月，张平化请示毛泽东，从北京以中共中央常务副部长兼省委第一书记的身份回长沙，处理湖南问题。２９日，张平化乘专机降落长沙县大托铺机场，先驱车悄悄回到省委大院，召开了一个省委主要领导人参加的小型会议，进行了简单的沟通和交底，当即又悄悄返回大托铺。第二天从大托铺驱车直接到了位于（湘江）河西的湖南大学，接见学生造反派领袖，并在湖大东方红广场召开群众大会并发表演说。张平化说他是毛主席派回来的，回来的任务一是请罪，二是造反，并且说：“你们这里空气比河那边好，我就住在你们这里好了。”很多学生激动得流下眼泪，原来喊得很响的“打倒张（平化）王（延春）苏（钢）三家村”的口号暂时停止了，目标转移到其他几个省级单位的领导头上。","type":"paragraph"},{"text":"不久之后，张平化风闻中央对文革有新的指示精神，便派华国锋进京摸底，华国锋从北京返回长沙后，错误地向张平化传达了中央要反击“右派”和“抓黑鬼”的精神，实际上这是陶铸和王任重等人的意见，不是毛泽东的精神。张平化等人误认为５７年“反右运动”的剧本将要重演，９月２０号，省委召开省委扩大干部会议，动员“抓黑鬼”。会议上，王延春故作恍然大悟之状：“我原来不知道文化大革命怎么革，原来是这样啊，抓啊！”他双臂张开，手作爪状，在主席台上伸向下面的干部，“你们放手抓吧！”","type":"paragraph"},{"text":"９月２４日，张平化在湖南剧院召开全省广播大会，向社会公开宣布省委“抓黑鬼”的决定。这就是湖南文革史上著名的“９·２４抓黑鬼报告”。","type":"paragraph"},{"text":"会议刚结束，一名几天前跳得很高的团省委的青年干部走出会场，直接走到小吴门铁路上撞火车自杀了。","type":"paragraph"},{"text":"全省上下各级党政干部闻风而动，几天功夫就抓出两万多名“黑鬼”。","type":"paragraph"},{"text":"１９６６年９月２７日，农垦局召开全体职工大会，宣布“省文革小组”勒令杨第甫停职反省的决定。主持人指着杨第甫的鼻子说，“１９５９年被你滑过去了，这次再不会让你滑过去！”从此，杨第甫进了牛棚，失去人身自由。","type":"paragraph"},{"text":"“９·２４抓黑鬼报告”出笼前后，湖南省以工人为主体的保守派群众组织，“保卫毛泽东思想赤卫队”、“无产阶级专政军”相继成立。以大学生为主体的“红色政权保卫军总指挥部”（简称“长保军”）于１９６６年９月２８日宣布成立。刘爱华（湖南农院学生，全省著名学毛著积极分子）、唐德元（湖南财贸学院学生）等人为总负责人。当天在省体育馆召开成立大会，湖南省委书记万达、省委常委赵冰岩到会祝贺，张平化被聘请为顾问。“长保军”组织庞大、纪律严明，有“工人总部”、“大专红卫兵指挥部”和“中学生总部”（即原先已经成立的“红色政权保卫军长沙总部”），以“红五类”子弟，党、团员、老工人为主体。这些保守组织成员大多数是历次政治运动的积极分子和依靠对象，有很强的政治优越感和阶级斗争理念。文革初期，批“三家村”、揪“小邓拓”、破“四旧”、立“四新”、斗“反动学术权威”、抄“黑七类”家，关押殴打出身于“黑七类”的老师、员工，横扫一切牛鬼蛇神、围攻批斗“右派”学生、教师等，都由他们所为。后来成为“造反派”的大多数人不具备这个资格。","type":"paragraph"},{"text":"张平化很快发现华国锋传达的中央精神有误，想刹车，但是此时各级党政领导干部抓“黑鬼”已经不是单纯的组织行为，更是一种有切肤之痛的自觉要求，令行而禁不止。据统计全省被抓出的“右派”、“小爬虫”、“黑鬼”以十万计。这批人大都在１０月中央“批判资产阶级反动路线”后成为造反派组织的骨干成员。","type":"paragraph"},{"text":"９·２４报告后不久，《红旗》１３期社论，号召批判“资产阶级反动路线”。受打击的“黑鬼”纷纷赴京告状。来京参加中央工作会议的张平化完全了解中央的态度，他于１０月１２日，以个人名义发表《郑重声明》，承认抓“黑鬼”是执行“资产阶级反动路线”，指示湖南省各级领导为前端时间抓出的“黑鬼”平反。","type":"paragraph"},{"text":"１９６６年１０月，文革史上著名的“十月会议”召开，中央工作会议上提出了“彻底批判资产阶级反动路线”的口号，全盘否定了湖南省委的做法。１０月１４日，长沙地区造反派组织以搜查“黑材料”为名，强行冲击、搜查、封闭省委和省人委机关办公大楼，并继续冲击、查封《湖南日报》、《长沙日报》社和省公安厅、省法院。对省委办公楼的查封持续１０余日之久，省委许多领导人或被揪出批斗，或离开机关躲避。由此开始，湖南省委基本瘫痪。","type":"paragraph"},{"text":"曾经喧嚣一时的“血统论”也敛声息息，转入幕后。","type":"paragraph"},{"text":"１９６６年１１月２５日，杨曦光和妹妹杨晖如愿以偿从长沙经武汉来到北京，在天安门广场参加了毛泽东最后一次接见红卫兵。这是毛泽东第八次接见红卫兵，参加接见的红卫兵有２５０万人。终于见到了日思夜想的心中偶像，杨曦光激动万分拉着妹妹的手说：“我们一定要读毛主席的书，听毛主席的话，做毛主席的好战士。”三，“二·四批示”和杨曦光第一次牢狱之灾","type":"paragraph"},{"text":"１９６６年的“十月批判资产阶级反动路线”，使得大量运动初期受到打击迫害的群众和“９·２４抓黑鬼报告”揪出来的“黑鬼”得到了解放。湖南省大型造反派组织如雨后春笋般涌现。","type":"paragraph"},{"text":"“长沙市高等院校红卫兵司令部”（“高司”）于１９６６年１０月１５日成立，主要负责人詹先礼（矿冶学院特冶系金属物理专业６６１班学生、党员）、余定成等。“毛泽东主义红卫兵东方红总部”（“东方红总部”）于１９６６年９月７日成立，主要负责人：刘定安（长沙市曲艺队相声演员）、熊正吾（长沙市木帆船社工人、党员）、唐自明（工人），“东方红总部”系长沙成立最早的群众性造反组织之一。“毛泽东主义红卫兵湘江风雷挺进纵队”（“湘江风雷”）于１９６６年１０月１４日在“首都三司”组织部负责人沈爱莲和李党育的直接帮助下成立。主要负责人：叶卫东（长沙市一中教师）、张家政（长沙市银星电影院美工）等。“湖南井冈山红卫兵革命造反总司令部”（“井冈山红卫兵”）于１９６６年１０月２８日成立，其主要成员都是中学生，主要负责人谢若冰（女，长沙市一中学生、预备党员）、李筑银（女，长沙市一中学生）、谢东子（长沙市１２中学生）等。“毛泽东思想红卫兵长沙造反有理军”（“钢长造”）于１９６６年８月２９日成立，系长沙最早成立的造反组织。由胡宜民（１２中学生）等为领导核心。成立之初为十二中的一个小团体组织，１０月之后，成为取代“长保军”的最大的中学生造反组织。","type":"paragraph"},{"text":"１９６７年１月１６日，《红旗》发表社论《无产阶级革命派联合起来》，点名批判长沙“红色政权保卫军”和西安的“红色恐怖队”是反动组织。１月２２日，周恩来在接见来京群众的广播大会上说：“‘中国工农红旗军捍卫军’、西安‘红色恐怖队’、‘北京革命造反联合行动委员会’、‘湖南红色政权保卫军’都是打着‘红旗’反红旗的，都是反革命组织。”〔４〕","type":"paragraph"},{"text":"“湖南红色政权保卫军”顷刻分崩离析。极少数成员成为钢杆保皇派，一部分成员成为逍遥派，大部分成员“反戈一击”投入革命阵营，极少数人成为激进的造反派。","type":"paragraph"},{"text":"杨曦光的妹妹杨晖女士说：","type":"paragraph"},{"text":"“杨曦光从北京回来以后，正组织同学步行串联到瑞金，并且还准备沿途进行农村调查。那时的那股劲头很有点像我们终于赶上了一场轰轰烈烈的大革命时代，这种气氛一直维持到１９６７年上半年。我此时也参加了和哥哥一样的红卫兵造反组织‘长沙红中会’。”〔５〕","type":"paragraph"},{"text":"１９６７年初，在上海“一月夺权风暴”的影响下，杨曦光写出了大字报“夺权必须夺军权”。此时湖南省军区奉命“三支两军”，介入湖南省文化大革命，省军区经过调研，认为“高司”是真正的革命左派组织，而当时湖南最大的，也是最激进的造反派组织“湘江风雷”（当时全省“湘江风雷”成员已超过２００万余人）机构庞芜，人员成分复杂，其中混有大量２１种人，为一般群众组织。“湘江风雷”不服，与省军区对着干。以“高司”为代表的稳健派与以“湘江风雷”为首的市民激进派在对待中共湖南省委张平化等书记的看法上，在为遭到政治迫害的人员平反的方法上，在与当权派斗争的方式上和以谁为核心的权力分配上产生了分歧。１９６７年初的“望江楼协议”和“一·一五”大会，导致矛盾公开。“高司”是高等院校的多数派，领导人大多为原学生会干部，组织严密。学生思想单纯，普遍家庭出身好，由于高校录取长期贯彻阶级路线，至１９６６年，高校学生出身“黑五类”的已经很少，大部分集中在６２届。张平化“９·２４”报告后，“高司”总部按照中共的传统作法，派出大量的战斗队、宣传队分赴各地、市、各大厂矿，和工人、群众打成一片，写出大量的调查报告、整理出了大批材料。这些报告、材料用血泪斑斑的事实控告了“９·２４”报告所产生的恶果，控诉了资反路线的罪恶，为大批被打成“右派”、“黑鬼”的干部，群众平反。但高司对以“湘江风雷”为代表的市民造反组织有与省军区类似的看法，自然矛盾重重、摩擦不断。得到省军区的支持后，“高司”更是以湖南文革的“救世主”自居，以我划线，打压其他造反派组织。由于省军区的态度，在对待解放军支左的问题上，“高司派”与“湘江风雷派”彻底分道扬镳。１月下旬，省军区写出调查报告，上报中央文革。","type":"paragraph"},{"text":"２月４日，中央文革批示湖南省军区对“湘江风雷”、“红旗军”的“反动头目”立即采取专政措施。接到批示后，省军区引而不发，先与“高司”等组织商议后，２月５日凌晨零点整，“高司”数十辆宣传车出现在长沙街头，高音喇叭反复播报“中央文革二·四批示”，省军区突然行动，两三日之内，“湘江风雷”包括“红旗军”支队长以上的骨干成员一万多人一网打尽。抓人的时候，“高司”和很多原“长保军”成员扮演了带路党的角色。","type":"paragraph"},{"text":"杨曦光不是“湘江风雷”成员，但因《夺权必须夺军权》这篇大字报也成了抓捕对象。这是他生平第一次坐牢，关押在省公安厅第一看守所，这个地方位于当时长沙市的北部，原来是国民党时期的省立模范监狱。但随着全国性的“反击二月逆流”渐入高潮，湖南省军区阵脚动摇。","type":"paragraph"},{"text":"３月中旬，杨曦光等学生与大批“湘江风雷”的中小头目陆续被放了出来。这次坐牢并没有让杨曦光真正体会到坐牢的滋味，反而更像一次惊险、刺激，甚至还有几分愉悦的经历，但还是让他近距离地接触到大量活生生的底层生活的残酷面。而这群天真烂漫的年青人居然还在牢房里认真地学习“毛泽东著作”和高唱为《革命烈士诗抄》谱写的歌曲——《我们愿把牢底坐穿》：“我们是天生的叛逆者，我们要把这颠倒的乾坤扭转，我们要把这不合理的世界打翻，今天我们坐牢了，坐牢又有什么稀罕？为了下一代的幸福，我们愿把这牢底坐穿。”","type":"paragraph"},{"text":"出狱后的杨曦光于３月下旬再度来到北京进行革命串联，他与北京农大、北京外语学院的“五·一六”小团体建立了联系，同时也参加了“五·一六兵团”的部分活动。“五·一六兵团”实际上是一个激进学生的小团体，人数很少，它的基本观点就是怀疑和打倒周恩来，认为周恩来是毛主席新民主主义革命时期的同路人，是“红色买办”的总代表，是修正主义官僚的总后台；它与后来１９７０年开展的“清查五·一六”分子运动的清查对象基本不相干。","type":"paragraph"},{"text":"所谓的“清查五·一六”运动，实际上是借“五·一六分子”之名清洗造反派头面人物的政治运动。当时长沙市一中与杨曦光持有相同“反周”观点的还有相当一批人，其组织名称：一中红中会钢“三·一九”，其代表人物是湖南文革中注明的“红卫兵八小将”之一黄杏英。因为杨曦光的母亲陈素曾在４０年初担任以周恩来为书记的中共南方局的机要秘书，当局曾高度怀疑陈素是“幕后黑手”。实际上陈素在南方局的直接领导是铁瑛而不是周恩来，对周恩来所谓的历史路线错误并无知晓，即便有一麟半爪的听闻，以陈素的谨小慎微也会守口如瓶。实事求是地说当时这股“反周”的暗流还是有一定市场的，揪出了刘少奇，揪出了陶铸，为什么就不能揪出周恩来呢？而且周恩来在当时的形象也远远不像文革后捧得那么高，有很多“违心之处”，黄杏英在回答这个问题时说：“当年反对周恩来，我们没有上面的示意，也没有什么幕后黑手，我们是通过调查张平化的问题，发现陶铸的问题，由调查陶铸的问题，发现周恩来的问题。”","type":"paragraph"},{"text":"此时杨曦光已经开始思索关于无产阶级文化大革命更多深层次问题，不单从“伟大领袖亲自发动和领导”的角度，而更注重从当年中国社会基本矛盾的运动来看文革的兴起。他认为，文化大革命不是一个简单的揪斗走资派的运动，要解决的根本问题是这些人所形成的一个官僚资产阶级。文革的兴起，伟大领袖登高一呼，天下云合相应，体现的是工人阶级和广大人民群众同新的剥削阶级——吸工人、农民血的“官僚主义者阶级”或曰“红色资本家”不可调和的矛盾和斗争；并据此对当时中国的现状作出了极其严重的估计，提出必须重新审视“十七年”时期中国社会主义道路的发展历史。从北京回到长沙以后，杨曦光决定学习毛泽东，进行一次《湖南农民运动考察报告》，或江西苏维埃《兴国调查》式的社会调查活动，但因为连续发生的“为湘江风雷翻案”活动和之后接踵而来的“大武斗”而延迟。四，《中国向何处去？》是怎样出笼的","type":"paragraph"},{"text":"湘江风雷翻案活动实际上１９６７年的３月份就暗流涌动，进入４月份，已经半公开化。“首都三司”驻长联络站从中起到“参谋本部”的作用。陆续出狱的湘江风雷大小头目互相串联，组织了一起又一起的翻案活动。１９６７年４月１５日，由长沙市各大厂矿产业工人按单位、按系统自下而上联合组成的“长沙市革命造反派工人联合委员会”（“长沙工联”）成立，主要负责人胡勇（湖南省汽车电器修配厂工人）、唐忠富（湖南省曙光电子管厂干部，党员）、雷志忠（长沙汽车运输公司干部，党员）。副省长章伯森、省计委副主任梁春阳等一批省委干部随即“革命亮相”，支持“工联”。当时有一种说法，“工联”的成立标志着湖南省的产业工人真正地登上了文化大革命的历史舞台。“长沙工联”一登上政治舞台，就被卷入了为湘江风雷翻案的大潮之中。“东方红总部”下属三个演出队，排练歌舞剧《湘江风雷战歌》，四处公演。在肃清“湘江风雷”流毒时，“高司”将它称为“湘江疯狗”，此时，“唤起‘疯狗’千百万，同心干，不周山下红旗乱”的巨幅标语，贴满长沙的大街小巷。还有一幅标语，没有这样响亮，但更值得玩味：“湘江风雷是二十世纪的义和团！”","type":"paragraph"},{"text":"１９６７年５月９日，由于湘潭锰矿“红造联”（属于“湘江风雷”派）一名成员的非正常死亡，引起造反派与省军区矛盾进一步升级。“红中会”、“井冈山”、“红造会”、“高校风雷”等学生组织在省军区门前开始绝食斗争。省军区派出政治部副主任崔林与绝食学生谈判。学生方面的代表为１９岁的汤建平（长沙市三中学生，“红中会”头头）。谈判时，崔林建议学生先进食再解决问题，遭汤拒绝。随即“工联”和各组织紧急磋商，汤建平代表“红中会”建议：若军区再不答应条件，便停水、停电、停交通。此议得到唐忠富（“工联”负责人）首肯。多家厂矿“工联”组织也在五一广场静坐示威，声援学生。次日谈判，汤建平等人扬言：二十四小时内军区不作出能够真正解决问题的答复，将实行“三停”。崔林说：你们也太高估自己的力量了吧！汤说：走着瞧。大有鱼死网破的势头。此时戚本禹从北京打电话给章伯森，希望他通过“工联”去做绝食学生工作。胡勇、唐忠富等工联负责人在认真评估了实行“三停”可能造成的严重后果后，采纳了“工联”常委、“文攻武卫”指挥部政委周国强（市总工会干部、工人理论家、“东方红观察哨”负责人）的建议：以砸抄“省红联”（即全称“红色造反者联合委员会”，系“高司”派的大联合组织）转移斗争目标。此时中央文革给绝食学生发来“吃饱饭，睡好觉，养足精神闹革命”的电报，绝食斗争遂顺势宣告胜利结束。","type":"paragraph"},{"text":"１９６７年６月３日，省军区发出通告，宣布“湘江风雷”不是“反革命组织”，但不得恢复原来的组织和活动。","type":"paragraph"},{"text":"６月４日，“湘江风雷”在劳动广场举行了有１５万人参加的复旗大会，宣布重新恢复组织开展活动。","type":"paragraph"},{"text":"６月６日，震惊湖南的“６·６惨案”发生，“湘江风雷”、“工联”与“高司”两派群众组织在长沙中苏友好馆（今为“长沙市口腔医院”）发生武斗，打死１０名大学生。这是湖南“文革”以来第一次严重的惨案。自此“高司”派失去河东市区所有据点，退回河西大学校区，并提出“农村包围城市”的口号。","type":"paragraph"},{"text":"武汉７·２０事件前后，江青提出“文攻武卫”并传达毛泽东指示：“可以武装左派”。长沙的两派群众组织在各自同观点部队支持下“抢夺”枪支，成立专业武斗队。武斗从冷兵器时代进入热兵器时代。","type":"paragraph"},{"text":"７月上、中旬，湖南省武斗不断升级并达到高潮，长株潭交界地区几乎天天有武斗。参加的有工人、学生、农民，动用步枪、机枪、六〇炮，甚至出动消防车和坦克，时有伤亡，粮车被抢，轮船被劫，邮路一度中断。","type":"paragraph"},{"text":"１９６７年７月２７日，中央军委给驻湖南的４７军发电指示，决定由４７军领导湖南文化革命。自此，４７军正式取代湖南省军区，成为主导湖南文革进程的支左部队。","type":"paragraph"},{"text":"在这之前的７月３日，中共中央和中央文革小组已经通知湖南各派主要群众组织、地方干部和支左部队代表赴京，参加解决湖南问题的谈判。两派群众组织在长沙频繁武斗，实际上是展现实力，给谈判制造压力。","type":"paragraph"},{"text":"８月１０日，中共中央作出《关于湖南问题的若干决定》，俗称“８·１０决定”，认定湖南军区在支左中犯有打击“湘江风雷”革命群众组织，压制“工联”等革命造反派的方向路线错误，决定改组省军区，成立以黎原、华国锋、章伯森为首的省革命委员会筹备小组，要求认真做好“受蒙蔽”的群众组织的工作，坚决制止武斗。认定“长沙工联”为革命左派组织，湘江风雷等为革命群众组织，高司等为受蒙蔽的群众组织。","type":"paragraph"},{"text":"在此说明一句，“８·１０决定”是中共中央在１９６７年８月１０日签署的。正式宣布是在８月１６日。尘埃落地实际上是在７月２７日，该日，周恩来在人民大会堂湖南厅召集参加湖南问题谈判的两派群众组织代表宣布了中央对湖南问题决定的主要内容。高司代表詹先礼当即站起来向主持会议的周恩来发问：“你说我们是“受蒙蔽”组织，请问我们是受谁的蒙蔽？２·４批示是谁批的？要说受蒙蔽，我们是受湖南省军区和中央文革２·４批示的蒙蔽。”此时周恩来已没工夫搭理他了。因为“高司派”“红色电讯兵”的头头刘秀英听到周总理的宣布，嚎啕大哭起来，周恩来拍着桌子命令卫兵将刘拖将出去。","type":"paragraph"},{"text":"作为革命“三结合”的群众组织代表，“工联”成为最大赢家，占据了“省革筹”群众代表的大多数席位。湖南省最早起来造反的组织相对席位较少，“东方红总部”甚至一个都没有，这为“工”、“湘”两派分裂和即将发生的解放路大武斗埋下了伏笔。","type":"paragraph"},{"text":"１９６７年８月１９日，湖南赴京汇报团全部成员乘飞机返回长沙。飞机上“工”、“湘”两派所坐位置明显出现对立的形态。机舱里气氛紧张微妙，几个月前，甚至二十几天前，那种并肩战斗的情怀已经荡然无存。其中一位乘客多年后接受我采访时说：“中国的事情沾上一个钱字，一个权字，味道全变了。当时我们大家都穷，钱字上好像还带得过，碰到权字就你死我活了。”","type":"paragraph"},{"text":"恰逢这时，在长沙，位于长沙市解放路第三招待所的“东方红”总部和“工联”下属的“六号门”（市搬运公司）为了几桶汽油的事发生矛盾。“东方红”扣押了“工联”两部汽车。“六号门”几次派人索要未果，并且受到“东方红”成员的羞辱。“工联”在曙光电子管厂召开常委会议，决定给点颜色让“东方红”看看。派出“工联直属兵团”，由“六号门”武卫部长尧宝（张正尧）带队，准备用枪杆子教育“东方红”的人怎么说话。“东方红”立即动用了总部警卫连予以还击。双方死２４人（包括数名无辜群众），伤十余人，烧毁湘绣大楼，直接经济损失５８万元。“东方红”总部阵亡７人，买了８口棺材，因为一个头部中弹的重伤员被抢救回来了。但空出的这口棺材也没白买，在为７名“烈士”出殡的过程中，机枪走火，打死一人。","type":"paragraph"},{"text":"工联头头胡勇对解放路大武斗有一句精妙的评论：“他们咯是在发输气。”","type":"paragraph"},{"text":"湖南省文革像其他各省份一样，既有规定动作，又有自选运动，波澜壮阔，云诡波谲。在此只能说一些概况。实际上讲的是“工联”和“省无联”分裂和斗争的前奏。下面我们回到杨曦光的课题中来。","type":"paragraph"},{"text":"１９６７年９月，湖南省“上山下乡”知识青年回长闹革命形成高潮，知青问题成为杨曦光社会调查的第一对象。他与“齐卫东”的同学一起走访了下放江永的知识青年群体，以及知青成立的文艺宣传队“红一线”，收集到大量关于知青生存状态的材料，和中共农村农业政策所引发的矛盾和冲突。我的朋友谢几何先生当时在省委招待所成立了一个名叫“湖南知青造反联络站”的知青造反组织，他为杨曦光等人的调查提供了大量线索和帮助。谢几何告诉我，当时杨曦光完全就是青年时代的毛泽东的派头，连说话的语气都像那么回事。杨曦光曾与谢几何探讨过毛泽东的革命理想是怎样被“走资派”篡改的。可见这时他已经在反思“十七年”的道路问题。杨曦光在其调查的基础上写出了《湖南知识青年运动考察报告》，同时写出一评、二评、三评、四评《青年运动的方向》和《关于组织和建立毛泽东主义小组的想法》，这些文章在学生造反派中反响很大。","type":"paragraph"},{"text":"１９６７年秋天以后，随着“大联合”和“三结合”的推进，造反运动渐入颓势，被打倒的干部逐渐恢复职务，造反派头头们卷入了革委会的席位之争，争得头破血流。革委会并没有使政权带来新气象，很多人失去了方向，逍遥派越来越多。当时社会上流传一段顺口溜：“鸡是鸡来凤是凤，凤凰落毛不如鸡，有朝一日毛长起，鸡还是鸡来凤还是凤。”一些对文革怀有理想主义的青年们感到困惑，他们开始思考一些深层次问题：我们以极大热情投入的文化大革命的意义何在？文化大革命如何继续下去？中国向何处去？当时毛泽东一段话激发着青年人思考和探索，毛说：“真正有希望的人是能够思考问题而不出风头的人。现在大吵大闹的人一定要成为昙花一现的人。”一大批青年从马、列、毛著作中寻找社会批判的武器，写出了富有探索精神的理论文章。这些文章在文革后被称为“新思潮”，当时被称为“异端邪说”。异端思想一旦成为思潮，就会按照自身逻辑发展，就会突破毛泽东思想的局限成为它的对立面，它们表达了青年们对文革现实的不满，矛头指向中央文革，林彪，周恩来甚至毛泽东。而杨曦光就是其中的佼佼者。他一生中最重要的文章——《中国向何处去？》就是在１９６７底至１９６８年初酝酿并完成的。","type":"paragraph"},{"text":"据杨曦光的中学同学，文革时的亲密战友吴映衡先生回忆：","type":"paragraph"},{"text":"《中国向何处去？》的完稿应是在湘乡调查回来、去宁乡农村之前，时间约在１９６８年１月７日左右。  我（吴映衡，下同）的父母老家在湘乡县农村，从吃“公共食堂”起我每年都要去一趟……当杨曦光提及去农村，我一口应允。此前我们作了思想上与经济上的准备。此行目的主要是了解农村与农民的现状，对国家粮食政策统购统销作大致的研讨，附带了解人民公社存在的作用和意义。１９６７年１２月２１日，我们各自骑上自行车出发了。因为早几天下了大雪，天空寒雾浓郁，所以车速较慢，天黑后才过了湘乡县城到达山枣镇，当夜便宿在虎形生产队我的堂姐家，由此开始了第一次访谈。姐夫家是地主成分，说话很谨慎，在我们的旁敲侧击下吐露了少许怨言和实情，主要是农村干部的作风、口粮分配的不公正、地富子女的待遇低下等情况。我因疲惫先入睡，杨曦光却在油灯下兴致勃勃地写日记。翌日，我们骑车到湖山公社我叔叔家吃的中饭，我叔叔是有问必答，什么粮食亩产多少、上交多少、爱国粮多少、工值多少、队上分配给社员后留多少、包括平常的劳动分工等都作了详细叙说，杨曦光很满意地不停记录。傍晚我们又徒步赶往洪圹公社泥湾渡我外公家，这是我们预定的主要访问地。  我外公是一位本份敦厚的农民，在１６位叔伯兄弟中排行老九，他十几岁从军，去过武昌，到过西安，闯过云南，上过青岛，最后当了个连部军需官逃了回乡，因而他见多识广，能说古论今，是我最崇敬的人。外公像一部万宝传书每夜给我们讲述知识和见闻，令杨曦光大开眼界。说到的内容有１９５９年的大跃进、公社食堂、水肿病、吃观音土、糠粑与土茯苓屙屎不出等事例。杨曦光问得细致，记录很详尽，他对湘乡县在三年“苦日子”饿死数万人很感兴趣，外公也讲得动情，因为在他的叔伯兄弟子侄中死去或逃荒的也有六七人。  我们走访了十多户人家，问男人也问女人，问老人也问同龄人，每晚还有我的儿时伙伴上门聊天，我们特地召集十几位农民开了座谈会。年近六旬的生产队长李少白是主角，他把土地的收益、政府的政策、社员实际生活状况讲得头头是道，联系到蒋介石时代土地税率，认为那种“１亩田１年交１光洋的税”好得多。当时我估算了一下，新中国成立前夕与共和国初期的粮食价格最高才两块多光洋一石，１元光洋相当于５０斤稻谷，按亩产５００斤计，１元光洋的税收仅占收成的１０％，而如今的上交粮实际高达４０％，加上“爱国粮”及其他名目税收则超过５０％（后来我下放湘西得到具体论证），怪不得农民生产积极性受挫，怨声载道、心底里不满，当时只不过不敢发泄而已。  １２月２６日，杨曦光与我返回长沙一中。杨曦光开始写《中国向何处去？》。办事迅速是杨曦光的一贯作风，他不管文章好坏先写出来再说，略加修改便刻印散发。回校后我在白天很难看见他，他都是凌晨才回寝室休息。我俩都是睡上铺，因此也曾见他躲在被窝里写。大概一个多星期后，他才将所写的文章给我看。我说：你是按照毛主席《新民主主义论》的思路写的，连口气语调都一样。我对标题并不感到吓唬人，反而对署名有些不解：钢三·一九“夺军权”一兵。我问：为何不敢落名字。他说：一是蔑视，一个兵就能与他们斗；二是“夺军权”太吓人，隐蔽些好。为何要加“钢”字，因为在一中造反派联合组成的“红造会”内部，存在有左、中、右三方，即“三·一九”、“３·３０”、“文攻部”三派，“夺军权”自然更左，因而为了区别造反程度而特意添上“钢”字。《中国向何处去？》由杨曦光与另一个同学刘某刻写，因匆忙而字迹欠端正，加上油印时用力过大，效果不好，印了七十几份，蜡纸就坏了。装订后杨曦光带走一部分，余下交给刘某收藏。那些天杨曦光各处奔走，凡是他认同并相信可靠者才送上一册，据他说仅送出１６份。〔６〕紧接着，便有消息传来公安机关在追查文章作者，他有些惶恐。  一天，他征求我的意见，说要出去躲避一下。我说有一个舅舅在湘江上驾货船，那地方漂泊流动，隐蔽性强。他说事情还不到那一步，他要做点事，去农村搞点调查，静观事态发展。我们班有十几位农村来的同学，经考虑选择家住最近的宁乡县同学谈某，因为谈的兄长在省军区食堂任管理员，凭借良好的政治背景，去宁乡一般情况下不会引人怀疑。大概元月十五六日，他们悄然离开，开始了宁乡的社会调查工作。〔７〕（未完待续）□ 来源：《文史讲堂》２０２１年８月～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【前事不忘】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"张平化","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"王任重","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}