{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"斥反动的“科学纲领”全国人民代表继续进行大会发言","authors":[],"dates":[{"year":1957,"month":7,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　据新华社北京5日电:今天下午全国人民代表大会第四次会议继续举行，在国务院副总理兼民族事务委员会主任乌兰夫作了“关于建立广西僮族自治区和宁夏回族自治区的报告”(编者按:报告全文刊第5版)报告以后，会议进行大会讨论。今天发言的有:郭沫若、黄现璠、陈经畲、张泗洲、赛福鼎、冷遹、吴若安、刘文辉、李赋都、秦仁昌、程士范、许全国人民代表大会常务委员会副委员长、中国科学院院长郭沫若在会上作了“驳斥一个反社会主义的科学纲领”的发言(编者按:发言全文刊第5版)。他指出，在章伯钧等人的主使下以民盟中央科学规划临时小组名义提出和发表的“对于有关我国科学体制问题的几点意见”，实际上就是一个在科学工作方面的反社会主义的资产阶级纲领。这是章伯钧等右派分子企图夺取文教工作的领导权的阴谋的一部分。"},{"type":"paragraph","text":"郭沫若指出，意见书中反对科学工作为社会主义建设服务，反对有计划有重点地发展科学工作，反对科学工作的统一领导，其结果就是要使我国不能充分利用社会主义制度的优越性来发展科学事业，就是要使我国科学工作长期停留在落后的状态。"},{"type":"paragraph","text":"郭沫若接着指出，意见书提出的“首先改变对待资产阶级社会科学的态度”和“恢复”资产阶级社会科学的意见，实际上就是首先要去发展资产阶级的社会科学，而不是发展马克思主义的社会科学。"},{"type":"paragraph","text":"郭沫若说，我国社会科学研究工作中最根本的弱点是，我们的社会科学队伍中，能够真正创造性地运用马克思主义来研究学问的人还是太少。因此，今后为了发展社会科学，首先的任务就在于继续扩大马克思主义的社会科学队伍，提高马克思主义的水平，而不是什么发展资产阶级社会科学。那种“恢复”资产阶级社会科学的主张，实际上是开倒车，反对用马克思主义来研究社会科学。"},{"type":"paragraph","text":"黄现璠主张发展桂西生产建设和广西文教事业"},{"type":"paragraph","text":"广西师范学院教授黄现璠对发展桂西生产事业和广西文化教育提出了一些意见。他说，桂西僮族地区矿产特别丰富，有色金属、黑色金属、稀有金属和非金属矿产分布很广。而桂西一带地广人稀，可以利用的土地很多，对发展经济作物、土特产、畜牧和森林等事业有很好的地理条件，若政府予以重视、投资，把这些旷地和矿藏逐步开发利用起来，不独可以改善僮族和其他少数民族地区的经济状况，而且有利于祖国社会主义建设。黄现璠还建议恢复广西大学，注意发展少数民族居住地区的文教事业。"},{"type":"paragraph","text":"中华全国工商业联合会副主任委员陈经畲说，他作为一个工商业者，特别感谢中国共产党和毛主席用和平的方法，采用了团结、批评和教育的政策，引导私营工商业者走上社会主义道路，使他们能够和全国人民一起向着光明幸福的社会主义社会前进。陈经畲着重批判了章乃器的“定息不是剥削”、“不应强调公方与私方的界限”等谬论。"},{"type":"paragraph","text":"农业劳动模范张泗洲介绍了他所领导的四川省简阳县棉丰农业生产合作社社员生活改善的各种具体事实，并且严正地驳斥了右派分子的谬论。他说，我们农民建设社会主义的劲头是一天比一天更大更高了，不满意的是一些地主、富农和反革命分子。现在右派分子反对党、反对社会主义、反对人民民主专政，实际他们就是代表地主、富农、反革命在说话。我们农民文化还不高，可是眼睛亮得很。我们看得清楚右派分子在要啥子把戏。张泗洲说，我今天要告诉右派分子，你们妄想夺取人民的政权，阴谋恢复资本主义，使我们过苦日子，那不行!老实说，你们的其盘打错了!我们决不会答应的，我们要坚决同你们斗争!他的话一次又一次地博得了热烈掌声。"},{"type":"paragraph","text":"赛福鼎拿新疆维吾尔自治区成绩证明“用衣襟遮没不了太阳”"},{"type":"paragraph","text":"全国人民代表大会常务委员会副委员长、新疆维吾尔自治区主席赛福鼎说，新疆维吾尔自治区的各族人民为建设新的社会主义生活已取得了空前巨大的成绩。自治区在今年初已经基本上完成了对农业、手工业和资本主义工商业的社会主义改造，正在稳步地进行着对畜牧业的社会主义改造。去年，全区耕地面积比前年增加了二百三十五万亩，粮食、棉花和油料作物的产量都完成或超额完成了计划。各种牲畜的头数也有增加。去年工业产值比前年增加了百分之四十四以上，基本建设方面，共投资四亿六千多万元，完成了五十三万六千平方米的建筑任务。自治区的文教卫生事业也有了很大发展。赛福鼎说，这些成绩是具有历史意义的，任何企图否认与抹煞这些成绩的打算都是徒劳的。这正像维吾尔的俗话所说“用衣襟遮没不了太阳”。"},{"type":"paragraph","text":"赛福鼎说，新疆维吾尔自治区准备在第二个五年计划期间开垦荒地一千五百万亩左右，并拟建立拥有几百万亩土地的国营农场。"},{"type":"paragraph","text":"江苏省副省长冷遹就江苏省境内的长江整治问题发言。他指出，江苏境内长江河床变迁情况非常严重，每年要坍毁良田一两万亩，失地农民每年至少在一千户以上，由于长江整治工作缺乏根本措施，冷遹建议有关部门将长江下游整治问题列入长江流域规划的范围；在近期内组织会议讨论这一工作的方向、方法和步骤。"},{"type":"paragraph","text":"吴若安认为教师们必须继续加强思想改造和政治学习"},{"type":"paragraph","text":"上海市教育局副局长吴若安认为，教师们必须继续加强思想改造和政治学习。她还说，需要进一步加强社会宣传工作，以便彻底改变社会上轻视中小学教师的现象。"},{"type":"paragraph","text":"四川政协副主席刘文辉认为，人民陪审制度和法律顾问处对便利人民、帮助提高审判力量起了良好作用。他以在四川视察有关司法部门所见指出，有些右派分子故意夸大司法范围内的一些缺点，说成是“无法无天”，形容成“一团糟”，是别有用心的。"},{"type":"paragraph","text":"黄河水利委员会副主任李赋都希望各级领导重视黄河中游水土流失区的水土保持工作。"},{"type":"paragraph","text":"秦仁昌就他在苏联见到的中国留学生和苏联学者们的工作，向我国文教部门和中国科学院提出了建议。程士范对基本建设中某些缺乏长远打算和全面观点的作法提出了批评和建议。许德珩在发言中介绍了我国水产资源、水产生产情况以及生产过程中存在的问题，并提出了当前发展水产工作的意见。王祝晨谈了山东省编辑地方志的工作，并再一次建议有领导有计划地在全国各地开展地方志的编辑工作。"},{"type":"paragraph","text":"今天的会议从下午三时开始，七时十分结束。明天，会议将继续举行。"}],"comments":[],"origin":"郭沫若揭破章伯钧等阴谋,本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}