{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市各界妇女座谈学习王杰同志体会决心象王杰那样听毛主席的话树立一心为革命，一切为革命，勇于斗争，敢于胜利的革命精神","authors":[],"dates":[{"year":1965,"month":11,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　向王杰同志学习的活动，正在全市妇女群众中热烈展开。为了使这个学习活动深入地、持久地开展下去，昨天，上海市妇女联合会召开了各界妇女学习王杰同志座谈会。会上大家交谈了体会，决心学习王杰同志听毛主席的话，一心为革命，一切为革命，勇于斗争，敢于胜利的革命精神。"},{"type":"paragraph","text":"座谈中，许多同志纷纷表示要象王杰同志那样活学活用毛主席著作，毛主席怎样说的，就怎样做。同济医院女医师汤家镌谈到最近他们救活心脏停止跳动的青年工人钱学全的事例，说明这主要是几年来他们不断地学习毛主席著作的结果。她代表医院所有女同志表示要向王杰同志学习，更加认真地学习毛主席著作。嘉定县徐行公社小庙大队“九姑娘”科学实验小组组长潘惠英说:“我们今后要象王杰同志那样活学活用毛主席著作，时时学，学一点，做一点，改造思想，搞好科学实验。”"},{"type":"paragraph","text":"许多同志在座谈中还纷纷表示，一定要学习王杰同志一心为中国革命、世界革命，一不怕苦、二不怕死的精神。在当前增产节约运动中，挑最艰巨最困难的担子。国棉二十一厂挡车女工、市“三八”红旗手钱芬娣说:“学了王杰同志一心为革命的精神后，我要象王杰同志那样不怕苦，不怕难，苦练本领。”中国科学院华东计算技术研究所第三研究室副主任、市“三八”红旗手王小云说:“王杰同志是我们每个妇女学习的光辉榜样。我应该学习他胸怀祖国放眼世界的革命精神。作为一个科技工作者，我要树立攀登科学高峰的雄心壮志，为赶超世界先进水平而努力。”"},{"type":"paragraph","text":"很多同志在座谈会上表示要学习王杰同志安于平凡工作，勇于挑重担的革命精神，全心全意为人民服务。川沙县严桥公社卫生院医生倪丽娟说:“近几天，有一位女社员来看病。她的病比较重，已经有半年多不能下地了，治疗起来比较困难。当我想起王杰同志不怕任何困难、敢于挑重担的革命精神，就下决心想一切办法给她治疗。”长宁区宏成南货店营业员于翠花说:“以前，我在工作上缺乏敢于挑重担的精神。组织上要我担任店里一部分领导工作，我怕这样一来，群众对我的要求更高，工作搞得不好，群众会有意见，因此不愿意干。通过学习王杰同志日记和有关文章以后，认识到这种见难而退的思想是不对的。我要学习王杰同志，做到勇于挑重担。”"},{"type":"paragraph","text":"在座谈会结束的时候，市妇女联合会主任关建代表市妇联讲了话。她在谈到全市妇女应该怎样学习王杰同志时，指出:"},{"type":"paragraph","text":"我们开展学习王杰的活动，主要要学习他活学活用毛主席著作，在“用”字上下功夫，毛主席怎么说就怎么做。要用毛泽东思想，对照自己的立场观点和思想作风，自觉地兴无灭资，不断提高无产阶级觉悟。要学习王杰同志一心为革命，一切为革命的高尚品质，学习他勇于斗争，敢于胜利，不怕苦，不怕死的战斗精神，巩固地树立无产阶级的世界观。要有强烈的阶级斗争观点，提高革命警惕，随时准备为粉碎美帝国主义的侵略、为中国革命和世界革命而斗争。要学习王杰同志敢于挑重担，勇往直前的革命精神。首先要思想过硬，生产、技术、工作才能过硬。要奋发图强、艰苦奋斗，敢想敢做，刻苦钻研，苦练过硬本领，在热火朝天的比学赶帮超的运动中，做出更大的贡献。关建还说，我们还要象王杰同志那样，党叫做啥就做啥，勤勤恳恳为人民服务，乐于为人民做好事。同时，我们还要用王杰同志的先进思想和革命精神，来教育下一代，培养他们成长为坚强的革命后代。"},{"type":"paragraph","text":"在会上发言的还有倪海宝、尹阿妹、方静、秦怡、刘贵琴、蒋孝毅、吴如意等。歌唱演员任桂珍最后为大家演唱了歌曲《学习王杰，一心为革命》。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}