{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联“红星报”等报纸发表社论  强调党对军队的领导作用  并指出开展批评和自我批评是改进政治工作的重要方法","authors":[],"dates":[{"year":1957,"month":11,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联“红星报”等报纸发表社论"},{"type":"paragraph","text":"强调党对军队的领导作用"},{"type":"paragraph","text":"并指出开展批评和自我批评是改进政治工作的重要方法"},{"type":"paragraph","text":"新华社莫斯科1日电　苏联“红星报”、“苏联空军报”、“苏联海军报”连日发表社论和文章，论述党对军队的领导作用，要求加强党的政治工作和纪律性。"},{"type":"paragraph","text":"“红星报”今天以“忠实地服务于人民、祖国、党”为题发表社论说，在国内战争和卫国战争中，是苏联共产党的英明政策给了我国人民创造出胜利前程的可能性。它供给军队以头等武器。苏联武装力量的胜利表明了先进的社会主义制度的巩固和不可动摇。这个胜利的创造者不是个别的个人，而是所有苏维埃人——为共产党所教育和领导的工人、农民、学者、工程师、战士、军官和政治工作者。苏联军队的力量和战无不胜的源泉在于党和它的中央委员会的领导。党在实现着对武装力量的领导，关心军队的技术装备。党的政治工作以忠实于祖国和人民的精神，以自觉的军事纪律的精神来教育战士。"},{"type":"paragraph","text":"“红星报”10月31日以“马克思列宁主义不朽思想的胜利”为题发表社论说，马克思列宁主义是苏联人民斗争的旗帜。它对整个世界的历史有强大的影响。伟大的马克思列宁主义掌握了千百万人的思想，鼓舞他们为和平、民主和社会主义而积极斗争。马克思列宁主义是积极革命的行动的理论。它服务于革命地改造社会和建设社会主义的任务。马克思列宁主义按其本质来说是革命的，不是停滞的，不是墨守成规、教条主义的，不是书呆子气的。"},{"type":"paragraph","text":"社论说，目前当社会主义力量获得胜利的时候，思想上的斗争特别尖锐了。帝国主义者及其思想的奴仆主要是打击马克思列宁主义。为了取得资本主义的欢喜，形形色色的修正主义者、冒牌的社会主义者和共产主义者都活跃起来了。他们企图推翻革命理论的根本原则，但是，他们是枉费心机的。共产党给予任何对于革命理论的进攻、任何对马克思列宁主义的歪曲以坚强的打击。党正在全力加强在群众中的思想工作，反对资产阶级世界观，以不调和的精神教育劳动群众。苏军的责任是顽强和深刻地学习马克思列宁主义、列宁主义的军事遗产和党关于军事问题的各项决议。"},{"type":"paragraph","text":"社论说，对苏军进行思想理论教育的责任是由指挥员、政治机构以及党组织来担负的。他们的直接责任是不断关怀军人的政治自觉性，使全军都富有思想性的生活，把队伍团结在共产党的周围，巩固同人民的联系。军队中的思想和理论工作的水平愈高，苏联军队就愈巩固和强大。马克思列宁主义过去是、现在是、今后仍然是我们保卫苏联人民和社会主义祖国利益的强大的远射程的武器。"},{"type":"paragraph","text":"“红星报”10月26日以“苏联军队强大的泉源在于共产党的领导”为题发表社论说，我们陆军和海军强大的主要泉源在于共产党是它们的组织者、领导者和教育者。党在组织和教育军队时，过去和现在始终是以列宁的指示出发的，这就是军事部门的政策像所有其他部门和企业的政策一样，是在党通过中央委员会总的指令的正确基础上和在中央委员会直接监督下执行的。"},{"type":"paragraph","text":"社论强调指出苏联军队中党的政治工作的重要意义，这个工作的任务是要加强军队的战斗力和把全体人员团结在共产党和政府的周围，并以绝对忠实于苏维埃祖国、苏联各族人民的友谊和无产阶级国际主义精神教育军事人员，在陆军和海军机构的各个环节加强党的影响，在全体人员中提高党组织的战斗性。"},{"type":"paragraph","text":"这家报纸说，今年4月党中央给军队的指示，对加强军队党的工作起着巨大的作用，这个指示要求党组织全面注意战斗准备、军事纪律，教育全体人员在批评和自我批评的基础上揭露和消灭缺点。半年以来，在苏军党组织中有显著的改变，但是还有些部队和舰队对中央的这个指示贯彻得不够，对那些破坏军事和党的纪律的共产党员批评不够大胆。"},{"type":"paragraph","text":"“苏联空军报”10月29日在社论中指出，党是军队的组织者、领导者和教育者，这是它的强大的主要泉源。报纸在论述了军队发展各个时期党对军队的领导和关怀后说，在当前的国际局势下，要求军官们提高部队的战斗准备，巩固军纪，以忠实于祖国和党的精神来教育战士。"},{"type":"paragraph","text":"“苏联海军报”10月25日的社论说，在部队中所有党的政治工作的目的在于把全体人员团结在党和政府的周围，党的领导是苏联军队继续巩固、技术改进的可靠保证。"},{"type":"paragraph","text":"这家报纸在10月26日就继续改进党的政治工作问题发表社论，阐述了党的政治工作的重要性，指出继续改进党的政治工作的重要方法是批评和自我批评。社论指出，某些人把批评看作是破坏自己的威信、干涉军官的职能，是完全错误的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}