{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"南海县农村经济活了","authors":["姜开明","宋琤","汪振华"],"dates":[{"year":1981,"month":8,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"南海县农村经济活了"},{"type":"paragraph","text":"本报记者  汪振华  姜开明  宋琤"},{"type":"paragraph","text":"广东省南海县平洲公社有一位老干部叫彭柏。这位同志在过去的工作中，善于听取群众的呼声，了解群众的要求和愿望，喜农民之喜，忧农民之忧，被称为“农民情绪寒暑表”。在这次采访中，他兴奋地告诉记者：“南海县的黄金时代开始了”！这位初级社时的老社长说：“干了三十来年工作，到今天，农民种田才真有出路。”"},{"type":"paragraph","text":"黄金时代"},{"type":"paragraph","text":"记者来到南海的时候，从有关部门了解到：社员们忙了一个冬春，已经把3．75亿斤商品粮食送进了国家仓库，10多万吨甘蔗运进了国家糖厂，近300万斤花生卖给了国家。但是，在四通八达的公路上，河网上，铁路的小镇车站上，仍然到处可以看到，大批的生猪、鸡、鸭、鹅、塘鱼、瓜菜、花木等各种农副产品和各种工副业产品，正源源不断地外运。南海农民这几年大批兴建新房，新建的小楼几乎是一年一个标准，最新的楼房，大多有钢窗，宽敞的凉台，有些还有瓷砖铺地，前两年盖起的楼房，已经相形见绌。南海县1980年集体分配人均341元，家庭副业收入每人至少有100元。今年夏收预分，每人又比去年同期增加15元。"},{"type":"paragraph","text":"南海县是珠江三角洲上著名的鱼米之乡，临近广州和港澳，自然条件和经济条件都十分优越。可是，从六十年代中到1977年，南海县的农村经济10年停滞，一筹莫展，粮食亩产一直徘徊在1，100斤上下，多种经营也发展不快，集体分配收入人均一直在150元左右。直到粉碎“四人帮”，特别是党的十一届三中全会后，南海县的黄金时代才真正到来。这三年中，粮食亩产增加近400斤。养殖业、种植业和社队企业发展更快，公社、大队、生产队三级经济的总产值从1977年的3．3亿多元发展到1980年的5．6亿多元。集体经济的分配水平翻了一番。南海县的同志说，农民消费的支出顺序过去是吃、穿、用，现在颠倒过来，是用、穿、吃，要求买高档消费品和名牌货。过去，人心向城，现在转业军人普遍要求回老家。年终分配完毕，民办教师要请公办教师的客，因为他们的收入更多。南海县已经有一批存款万元的农户，存款几千元的就更多了。盖起了新楼房，家里有了几大件以后，这些富裕农民的钱往哪里花？南海县委的同志们开始思索这个新问题。"},{"type":"paragraph","text":"财源宽广"},{"type":"paragraph","text":"在南海县，我们看到人的积极性和创造性一经发挥出来，农村的生产潜力是很大的，财源是宽广的。"},{"type":"paragraph","text":"盐步公社黄歧大队歧东生产队，每人只有五分田，过去的生产门路就是种稻、养猪，粮食产量虽然不低，对国家贡献也不小。可是，集体分配每人只有100元左右。这几年他们在荒坡地上办花木场，在小河边盖起了鸭棚，引进了北京鸭，办起了填鸭场。鸭场不远是原来的猪舍。他们把原来的猪舍加盖成楼房，楼下养猪，楼房内又用竹木分隔为两层，一层养鸟，一层繁殖饲鸟的虫子。名贵的佛山白燕怕热，他们在楼顶上种茉莉、米兰，既给楼内降温，又扩大了生产门路。歧东生产队，养鸟、养虫、种花的多是上了年纪的社员，他们生产的却都是经济价值很高的产品。去年，这个队提供的鸭、鹅、花木、观赏鸟、饲鸟虫等产品总值达30万元。集体分配水平提高到人均510元。"},{"type":"paragraph","text":"邻近歧东生产队的云联大队九村生产队，不仅饲养猪、禽、兔，还从外地引进了供科研用的小白鼠。在一个不大的房子里，一层层的木架上排列着一种特制的小陶罐，从罐上的小洞看，里面饲养着一对毛色洁白的小白鼠。一间小房子，一些小罐罐，一年繁殖几千对小白鼠，收入几千元。"},{"type":"paragraph","text":"里水公社流潮大队流星生产队是近两年才开始经营花木生产的。山坡上，道路旁，一畦畦，一片片，到处都是花木。集体养，社员个人也养。各家各户的阳台上、房顶平台上，密密实实地摆着一盆盆金桔、米兰、玫瑰……。去年，这个队的集体花果场，利用十多亩烂坟地种花果，收入2万多元。社员个人种植花木，最少每人也收入一二百元，多的达几千元。在这个队，记者看到一户社员刚刚盖起了一层的楼房，房子里养种了蘑菇，房前的晒台和楼板上则摆满了他们种植的多种盆花。队里的同志说，这一家利用这半截楼房所得的收入，足够明年盖第二层楼房了。"},{"type":"paragraph","text":"近两年，国内外市场对花木的需求量越来越大，南海县靠近城市的一些公社千方百计地发展花木生产，充分利用荒坡地、坟地，全县种植花木的面积已达7，000多亩。社员家庭更是见缝插针地种植花木，庭院里，阳台上，房基边……到处是花，真是寸土寸金。"},{"type":"paragraph","text":"在一些种植蔬菜、水果较多的公社里，经常可以听到他们讲“反季节”这个名词。南海县这两年蔬菜种植面积略有减少，但是，产值却增长了50％。一方面，他们根据市场情况，发展新品种，多种精菜、细菜；一方面，大种“反季节”蔬菜。他们的经营方针是：“人无我有，人少我多，人多我精，人迟我早”。里水、丹灶、官窑等公社种植的丝瓜、豆角、菜心等都可以提前一两个月上市，冬瓜、韭黄等可以全年上市。他们种植的西瓜比一般的晚，要等天气最热时上市，他们种植的荷兰豆却提早一两个季节，供应港澳市场。这就是他们产值高的“秘密”所在。"},{"type":"paragraph","text":"南海县已经没有不办企业的公社和大队，生产队办的企业也已经发展到两千多个。在社员分配中社队企业收入部分约占十分之四。小塘公社南沙大队是一个著名的富队，去年集体分配人均990多元。南沙大队经营了一个五金厂，使用手压冲床，不受能源限制，利用城市大工厂的边角料，生产金属钮扣和手提包的金属配件。就是这样一个小小的五金厂，去年产值竟然超过300万元。他们搜集了国内外流行的几百种钮扣式样资料和样品，精心设计，不断创新，已经有两百多个品种，畅销国内二十多个省市，而且还为出口服装生产配套产品。全县社队企业中，原来有不少搞五金冶炼、铸造、机械加工和机电产品。这两年调整中，他们密切注意市场动向，迅速掉头转产，生产日用工业品，产品要适应市场需要，富有竞争能力，不和大工业争动力、争原材料。在这种思想指导下，南海的社队企业能够在调整中站稳脚跟，继续发展。"},{"type":"paragraph","text":"放开手脚"},{"type":"paragraph","text":"南海县能够把农村经济搞活，原因很多。由于靠近广州，过去，什么运动都在这里试点，“左”的毒害使南海农村经济陷于停滞。吃的苦头多，南海县委肃清“左”倾流毒的决心也比较大。他们根据南海的实际情况建立和健全了生产责任制，劳动效率成倍提高，为农村经济的全面发展解放出大批的劳动力；他们落实了人的政策，给6，000多名被错误批斗的干部、社员平反改正，解放出了一大批有经营能力和各种技术专长的人材；他们积极稳步地调整农业结构，使南海县的多种优势得以充分发挥。特别引起人们注意的是，他们取消了种种束缚农民手脚的不合理限制，把经营管理的自主权交给农民，使农民能够放开手脚，发挥自己的聪明才智。"},{"type":"paragraph","text":"南海县改变了过去硬性规定社队粮食和各种作物种植面积的作法，允许生产队在保证完成国家粮、油征购任务的前提下，因地制宜，调整作物布局。生产队有了种植的自主权，把农作物的布局调整得更加合理。去年，县里计划减少粮食作物播种面积14，200亩，实际减少2万亩左右，由于单产大幅度提高，前两年粮食总产增产1．5亿斤以上。去年完成征购任务后，全县卖议价粮近9，000万斤。"},{"type":"paragraph","text":"取消了对参加社队工副业的劳动力不超过15％的限制，把安排劳动力的自主权交给社队。农忙时，工副业是否停产，由生产队自己决定。社员的劳动效率提高了，生产队从实际出发合理安排劳力，发展工副业生产就不发生和农业生产争劳力的问题。"},{"type":"paragraph","text":"过去南海县只许公社、大队两级办工副业，怕生产队搞起了工副业会放松了农业特别是粮食生产。1979年他们取消了这个禁令，把发展生产队一级工副业生产作为调整农村经济结构的一项重要措施。现在，全县已有70％的生产队搞起了工副业生产。去年，生产队一级的工副业总收入达9，800多万元。"},{"type":"paragraph","text":"在国家计划的指导下，充分发挥市场调节的作用，改变了社队企业“等柴开火，等米下锅”的做法，使社队有权自己解决生产所需的原材料，除了统购和派购物资，社队有权处理自己的各种产品。按照国家计划每年调拨给南海的钢材、木材、煤炭等原材料远远不能满足需要，国营商业的收购力量也远远解决不了社队产品的流通问题。过去，限制太死，一切都等国家给和国家收，影响了生产发展，自己找点原材料，就是挖社会主义墙脚，自己在集市上出售一点产品，就是资本主义倾向。现在取消了这些禁令，农村经济生活就活跃起来了。南海的同志们说，这不是挖社会主义墙脚，而是挖社会主义的潜力。"},{"type":"paragraph","text":"南海县委对农业生产的领导，更多地着眼于从各方面给予指导、帮助和各种必要的支援。他们组织全县的经济部门为农业和工副业生产做好生产资料的供应和打开产品销路的工作。同时，利用地方和部门的机动财力，对粮食和一些大宗农副产品实行保价政策和补贴措施。南海县委的同志多次向记者提出，进一步搞好集体经济的经营管理问题，包括进一步完善责任制，是当前的迫切要求，他们的经验不足，希望农业领导机关能给予帮助。商品生产发展了，市场调节的作用越来越大，农村社队作为生产和经营的基层单位，难以统观全局，生产经营容易带有盲目性。去年以来，县供销财贸部门通过和生产队订立产销合同，派出驻队干部通报市场预测情况等办法，加强指导。同时，开始建立农工商联合企业、贸易货栈等疏通商品流通渠道。这些作法都受到基层的欢迎，基层同志希望加强这方面的工作。市场调节发挥了作用，个别社队有时也发生一点问题，南海县委不回避这些方面的问题，他们说还是要依靠群众自己教育自己，自己加强管理来解决这些问题。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}