{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一杯青稞麦过草地","authors":["陈献诚"],"dates":[{"year":1961,"month":3,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一杯青稞麦过草地"},{"type":"paragraph","text":"陈献诚"},{"type":"paragraph","text":"这件事虽然已经过去了二十多年，但是，现在回忆起来不仅历历在目，而且一想起来，就好像给自己增添了巨大的前进动力。"},{"type":"paragraph","text":"1935年8月间，我们红一方面军长征部队，一走出毛儿盖，就进入一望无际的茫茫草地。极目望去，看不到一幢住房和半缕炊烟，见不着半棵树木和一只飞鸟，阴森森、迷蒙蒙的浓雾，笼罩着整个草原，辨不清哪是东西南北。地上到处是草，草底下满是积水和沟渠，像马尿般的污水，散发出令人作呕的腐臭气味。那时，我在侦察连，和五位侦察员一起走在队伍的前面。我们每人都拄着一根拐杖，一步一晃地向前走着。"},{"type":"paragraph","text":"越往草地中心，困难越是严重，忽而狂风大作，忽而暴雨倾盆，忽而大雪纷飞，忽而冰雹骤下。夜间的严寒，更使人难忍，我们几个人围在一块，挤在一起，背靠背地度过漫长的夜晚。有时风雨一来，满地是水，人也被淋得像落汤鸡一样，我们就只好站着等到天亮。"},{"type":"paragraph","text":"风雨、泥泞、寒冷，交替地折磨着我们，身体很快地衰弱下去，人人感到四肢无力，迈一步也好像要费很大的劲，但一想到党和毛主席对我们的教导和指示，一想到我们是无畏的红军战士，我们曾战胜天险的金沙江、大渡河，征服了高耸入云的大雪山，再想到跨过草地就将到达抗日的前进阵地，心里就火辣辣的，全身增添了无限的力量，什么风雨、泥泞和寒冷都吓不倒我们。眼前的困难，只能更激励我们北上抗日的决心。但是，有一桩事大家总是耽心着，那就是大多数同志的米袋里的粮食都已经颗粒不剩了，而要走出这渺无人烟的草地，起码还得要几天的行程呢。"},{"type":"paragraph","text":"说起粮食缺乏，也不仅是在过草地时碰到的新问题，从1934年10月，中央红军突围开始踏上征途的第一天起，就一面要和残暴的国民党匪军作战，一面要与粮食困难斗争。记得还是过夹金山的前后，我们的粮袋就干瘪了。青稞做的饼子配上一个雪团，算是一餐饱饭。出了卓克基到毛儿盖这段路上，牛皮带煮过后再用火烧的“皮煎饼”，配上黄花草、车前子、树皮、草根、苦菜煮成的“三鲜汤”，算是行军一天以后的佳肴。虽然生活这样艰苦，但大家仍充满了革命乐观主义，英勇地向前挺进。"},{"type":"paragraph","text":"翻过梦笔山，我们红二师部队在卓克基休整了几天。这是四面环绕着大山的集镇，在集镇上的一个土司（奴隶主）的住宅里，藏有两堆小豌豆和青稞麦。同志们看到有粮食，个个欢欣鼓舞。心想：这下可好了，不但住两天有吃的，就是在前进路上十天八天也能装足给养了。正在这时，师首长刘亚楼政委召集大家开会说：“这里的粮食，一粒也不能带，我们先头部队固然有困难，但后面继续来的兄弟部队更困难，我们必须发扬阶级友爱的光荣传统，把困难留给自己，把方便让给别人。我们一定要以更顽强的意志，克服困难，跨过草地，走上抗日的最前线。”听了师首长这番话，我们不但没有一点埋怨和畏难情绪，反而觉得能够把粮食留下来是自己应尽的责任。有的同志还小心翼翼地把两堆粮食整理了又整理，并盖上草包，生怕被糟蹋了一粒。"},{"type":"paragraph","text":"我们为了解决粮食问题，就在行军路上、宿营之前，到处去找野菜、蘑菇，挖草根，来煮“三鲜汤”吃。快到毛儿盖的时候，我碰上了一个原来在一个部队的亲密战友，因为他是江西人，大家都管他叫“老表”。他见我的米袋子干瘪瘪的，就说：“小陈，怎么样？没有被雪山把你埋了！马上就要过草地啦，顶得住吗？”我说：“埋我的雪山地球上还没有，过不去的草地也还没有长出来哩！”他拍拍我的肩膀说：“行！只要意志坚，决心强，跟着毛主席走，就没有克服不了的困难。”他朝我身上一打量，摸摸我干瘪瘪的给养袋，关切地说：“小陈，你一颗粮食也没有了吗？明天就要过草地了，打算怎么办呢？”我说：“走山吃山，走水吃水，过草地就吃草地上的野草嘛！”这时，他把我的茶缸拿去，在他的干粮袋里掏出了一杯青稞麦递给我说：“这是我一路上省下来的一点粮食，你拿去。不怕困难是对的，但对付困难还得有点准备。过草地可不比平常行军。”我接过他给我的一杯青稞麦，激动得紧紧地握着他的手说：“战胜困难，就是胜利，到陕北会师吧！”"},{"type":"paragraph","text":"这不是一杯普通的麦子，这是阶级友爱的种子。我趁空隙时间把它炒了炒，然后一颗一颗地装进干粮袋里。进入草地以后，白天背着它，晚上枕着它，醒来就??，几次想倒出一点吃，但又想，还不知要几天才能走出草地呢，不管怎样，不到万不得已的时候，不能轻易掏出来吃它。"},{"type":"paragraph","text":"草地行军两天，尽管同志们都是野菜当主粮，清水充饥肠，但大家还是把仅有的一点干粮慢慢地消耗了。粮食问题正在困扰着大家。这天晚上刚住下，我和几个侦察员同志一面分头把白天采集来的茴菜洗净，一面寻找火种，生起篝火，准备煮点东西、烧点开水喝。当大家都围坐在一堆篝火边时，我取下了干粮袋，向大家介绍了这杯青稞麦的来源后，征求大家的意见说：“同志们，这点粮食现在归咱们几个人共有啦，你们说怎么办？是干吃，还是做汤？是一餐吃了，还是匀做几天吃？”开始，大家都不同意“共产”。经过一番争论才统一了意见：在一般情况下，每天到休息露营时煮一撮麦子掺菜汤吃，如果谁病了，这天的一把麦子就让他一个人吃。于是我就掏了一把麦子撒在翻滚着的小菜锅里，捣匀后，每人刚好分到一碗。虽然里面只有数得清的几颗麦子，但大家都觉得这是最美的一餐了。"},{"type":"paragraph","text":"这时，同志们的话匣子也打开了。李金财喝完最后一口汤，把帽子抹下来擦了擦嘴，故意高声地说：“嗨，这个鬼地方，我革命成功后一定不到这里来了。”大个子范昌标也开了腔：“你说的实话，死了不来，活着可非来不可。你看这一马平川的肥沃草地，要是像苏联那样办起集体农庄来，还不到处是粮食吗？”这时大家都活跃起来了，有的说：“赶走了日本鬼，解放了全中国，我们就要求组织上批准我们来办农场。”有的说：“我来开拖拉机，让铁牛来帮这块土地翻翻身。”最后有人问李金财：“那时节你来当什么呢？”我们几个人都用眼睛望着他的和尚头笑着说：“建成共产主义要苏维埃政权加电气化。我们李金财一定要当电灯公司的经理，让电流通过每一个角落，让电灯光照遍西北的大草原。”李金财同志连忙把帽子往头上一戴，认真地说：“这是光荣的差使，我活着一定要来改变这荒凉的草原面貌。”大家你一言我一语地谈笑着，都在憧憬着美好的将来，向往着赶走日本帝国主义、建设新中国的光明前景，连走了一天路的疲劳也飞到九霄云外去了。"},{"type":"paragraph","text":"这时，教导员带着通讯员巡逻查哨来了，见我们还在说话，关心地问：“怎么还不休息，不好睡吗？”李金财抢先说：“我们在谈将来怎样建设共产主义呢！大家还推举我将来来当电灯公司的经理呢。”教导员也笑了：“嗬，你们真是乐观啊。好了，今晚早点睡吧，明天还要赶路呢。”这一晚，也不知是由于向往着美好的将来增添了力量，还是喝了一碗麦子汤，增加了热量，大家背靠背地挤得更紧，睡得更甜。"},{"type":"paragraph","text":"进入草地几天后，在气候的折磨和饥饿的煎熬下，我们几个人的脸孔就像黑人似的，身体也越来越不顶事了，走几步就想停下歇一歇。时而头晕，时而喘息，眼前直冒火星，坐下后，就像瘫痪了似的，站不起来。但我们牢牢记住毛主席的指示，越困难，大家越要团结的紧。起先，身体较好的同志总搀扶着体弱的同志走。后来，也分不出谁强谁弱了，于是就两个人一对，胳膊挽着胳膊，互相依靠着向前迈进。"},{"type":"paragraph","text":"第六天夜晚宿营以后，我摸摸粮袋，约莫还有一把青稞麦。倒出麦子，一看只有刚盖住茶缸底的一点点了。给谁吃好呢？我递给了旁边的李金财同志，说：“你身体顶差了，这点麦子你吃了吧。明天咱们就可出草地了。”他摇摇头说：“我不要紧，你们吃吧！”我又递给范昌标同志，他接过去闻了闻，一粒未动就又给小周，小周又递给陈信忠，最后还是传到我手上。几个人齐声说：“小陈，一杯青稞麦已给大家吃光了，再有一天，我们就走出草地了，这最后一口还是你自己吃了吧。”在这样艰苦的环境里，大家团结得像一个人一样，多么伟大的阶级友爱啊！我一骨碌地站起来对大家说：“同志们，我们还是会餐吧，预祝明天的胜利！”这一晚，我们又每人喝了一碗野菜掺麦汤。当吃到沉底的几颗青稞麦时，怎样也舍不得一下咽下去，在嘴里嚼了又嚼，感到又甜美，又有力量。"},{"type":"paragraph","text":"第二天出了草地，到了班佑。真像漂流在海洋几天后靠了岸一样，多么高兴啊！我们大家不禁紧紧地拥抱在一起，都异口同声地说：“在党的领导下，我们终于战胜了困难！我们胜利了！”"},{"type":"paragraph","text":"每当我想起这桩故事时，总是这样寻思着：一杯青稞麦都能够使我们渡过茫茫的草地，征服了想像不到的困难。今天，在社会主义建设的道路上还有什么困难能够阻挡我们前进呢！"},{"type":"paragraph","text":"〔原载《浙江日报》〕"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}