{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把革命的大批判和本单位的斗批改结合起来","authors":["任立新"],"dates":[{"year":1967,"month":5,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把革命的大批判和本单位的斗批改结合起来"},{"type":"paragraph","text":"任立新"},{"type":"paragraph","text":"当前，在无产阶级革命派联合夺权的阶段中，开展对党内最大的一小撮走资本主义道路当权派的大批判，同时，按各地不同的情况，逐步地转入并搞好本单位的斗批改。这是摆在我们面前一个光荣而又艰巨的任务。"},{"type":"paragraph","text":"“十六条”明确指出：“在当前，我们的目的是斗垮走资本主义道路的当权派，批判资产阶级的反动学术‘权威’，批判资产阶级和一切剥削阶级的意识形态，改革教育，改革文艺，改革一切不适应社会主义经济基础的上层建筑，以利于巩固和发展社会主义制度。”"},{"type":"paragraph","text":"去年六月，轰轰烈烈的无产阶级文化大革命，正是在毛主席的亲自发动下，从斗争本单位一小撮修正主义分子开始的。党内最大的一小撮走资本主义道路当权派，匆匆忙忙地抛出资产阶级反动路线，实行白色恐怖，千方百计“保护一小撮”，更不准广大革命群众揪后台、挖根子，尤其不准揪总后台，挖总根子。在那种情况下，不批判资产阶级反动路线，还谈得上什么本单位的斗批改，还谈得上什么无产阶级文化大革命！于是，我们无产阶级革命派有力地驳斥了“你们不搞本单位的斗批改”之类的诬蔑，硬是起来大造资产阶级反动路线的反。我们冲破重重围攻，沿着批判资产阶级反动路线斗争中揭发出来的线索，穷追猛打，终于在以毛主席为代表的无产阶级革命路线指引下，把党内最大的一小撮走资本主义道路当权派统统揪了出来。这是无产阶级文化大革命具有决定意义的伟大胜利！"},{"type":"paragraph","text":"无产阶级革命派从自己的斗争实践中深深体会到：不把我国修正主义的总根子挖掉，各地区、各部门、各单位的一小撮修正主义分子就会在他们的总后台包庇下，或蒙混过关，或负隅顽抗，或等待时机，东山再起，无产阶级文化大革命就不可能搞到底。把党内最大的一小撮走资本主义道路当权派以及他们提出和推行的资产阶级反动路线，连同那本大毒草《修养》，从政治上、思想上、理论上批深、批透、批倒、批臭，这就是无产阶级文化大革命斗批改的中心任务，这就是七亿人民最重要的斗批改！"},{"type":"paragraph","text":"我们伟大领袖毛主席在“五·七”指示中指出，无论是解放军指战员、工人、农民、学生，还是商业、服务行业、党政机关的工作人员，都要学政治、学军事、学文化，都要批判资产阶级，都要以本业为主，兼做别样，都要培养成为具有无产阶级政治觉悟的，全面发展的共产主义新人；各行各业都要办成亦工亦农、亦文亦武的革命化的大学校。"},{"type":"paragraph","text":"毛主席的这个英明指示，是我们进行斗、批、改的强大思想武器。无产阶级革命派只有深刻掌握毛主席“五·七”指示的伟大精神，才能明确方向，胜利完成斗、批、改的伟大历史任务。"},{"type":"paragraph","text":"我们搞斗批改，必须以两条路线的斗争为纲。长期以来，特别是十七年来，以毛主席为代表的无产阶级革命路线同以党内头号走资本主义道路当权派为代表的资产阶级反动路线的斗争，贯穿于党、政、军、工、农、商、学各界，贯穿于意识形态的各个领域。我们搞大批判，搞本单位的斗批改，就是要从上到下，彻底肃清这条资产阶级反动路线的流毒，就是要让毛主席的无产阶级革命路线牢牢地占领一切阵地！"},{"type":"paragraph","text":"从这样的根本观点出发，来看待当前的大批判和各单位的斗批改，它们就不是互相孤立的，而是互相联系的；就不是互相对立的，而是可以统一的。"},{"type":"paragraph","text":"对党内最大的少数走资本主义道路当权派的大批判，必将有力地带动各单位的斗批改。我们只有积极投入到对党内最大的走资本主义道路当权派的大批判中去，才能更清楚地认识本单位阶级斗争和两条道路斗争的实质，把本单位的斗批改提到两条路线斗争的高度上来，才能有更高的革命积极性和坚强决心，更好地完成本单位斗批改的历史任务。认为大批判与本单位的斗批改挂不上钩的看法，是不正确的。"},{"type":"paragraph","text":"通过各单位的斗批改，又可以更充分地揭露、更深入地批判党内最大的少数走资本主义道路当权派。党内最大的少数走资本主义道路当权派，不是“光杆司令”。他们的资产阶级反动路线，是依靠下面一小撮修正主义分子贯彻的。搞好了本单位的斗批改，才能更具体、更深刻地认识十七年来，以毛主席为首的无产阶级司令部同党内最大的走资本主义道路当权派进行的两条路线斗争的尖锐性、复杂性、严重性。同时，只有完成本单位的斗批改，才能肃清党内最大的走资本主义道路当权派在各条战线上散布的毒素，集四面八方之火力，围剿这一小撮赫鲁晓夫式的人物，最终把他们斗倒批臭。认为搞本单位的斗批改会妨碍革命的大批判，同样也是不正确的。"},{"type":"paragraph","text":"当前，为了搞好革命的大批判和本单位的斗批改，迫切要求实现革命的大联合，迫切要求彻底批判在干部问题上“打击一大片，保护一小撮”的资产阶级反动路线，解放一大片，团结大多数，实现革命的“三结合”。我们在这个时候，尤其需要高瞻远瞩，以革命的全局利益为重，服从总的战略部署，停止一切无原则的“内战”，集中火力，集中目标，在革命的大批判中促进革命的大联合，促进革命的“三结合”，完成本单位的斗批改。"},{"type":"paragraph","text":"斗批改是群众自己教育自己的课堂。我们不能只靠少数人去斗、去批、去改，而要把广大群众动员起来。这就需要充分发扬无产阶级的大民主，充分运用大鸣、大放、大字报、大辩论的形式，阐明正确的观点，批判错误的意见，揭露一小撮修正主义分子。这样，才能使广大群众在斗争中提高觉悟，增长才干，辨别是非，分清敌我。"},{"type":"paragraph","text":"“奔腾急，万马战犹酣。”无产阶级革命派的战友们，让我们在革命的大批判与本单位斗批改的战斗中，荡涤剥削阶级的一切污泥浊水，杀出一个红彤彤的毛泽东思想的新世界！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}