{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1996,"month":2,"day":13}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"难忘“七战七捷”——观电视剧《七战七捷》有感","authors":["邓友梅"],"parts":[{"type":"paragraph","text":"我是怀着感动和感谢的心情看完电视剧《七战七捷》的。感动，是因它写得好，准确真实地再现了我军这段光荣战史，写出了我党我军领导者统筹全局、灵活坚定、英明果断、团结民主的风范，成功地塑造了毛泽东、朱德、陈毅、粟裕等无产阶级军事家的伟大形象。感谢，是因为李传弟、梁泉两位战友完成了我无力完成而向往已久的心愿。粉碎“四人帮”后，“新四军老战士合唱团”在大会堂表演完，粟裕同志走上台来问候大家时，一位战友就对我说：“你应该写写‘七战七捷’！”我没有金刚钻，不敢揽这件大磁器，可是我希望早日能有人写出来。"},{"type":"paragraph","text":"“七战七捷”不是一般意义的“胜仗”，是抗战胜利后，蒋介石发动全面内战，我们被迫自卫的“首战”。三年解放战争，胜仗我们打得不少，莱芜、鲁南、孟良崮，规模比它大，战果比它多，但那时我们已有大兵团打运动战的经验。大踏步前进，大踏步后退，不计较一城一地得失，集中优势兵力打歼灭战，消灭敌人有生力量，已成为全体指战员的共识。“七战七捷”时，我军刚从“反围剿、反清乡”状态中走出来，因此，它在战略、战术上带有开创性！"},{"type":"paragraph","text":"抗战8年，新四军浴血奋战，在江南、苏中、苏北，从侵略者手中夺回大片地区，开辟了敌后根据地，建立了民主政权。减租减息，发展生产，人民参政，老百姓的精神生活物质生活都得到极大改善。日本投降时国民党军队大部都还缩在大后方；全国人民要求和平的呼声高涨。蒋介石既要敷衍民众，也要取得调运、部署部队的时间，请毛主席去重庆谈判，签订了“双十”协定。中国共产党真心希望和平，顾全大局，忍痛把一些根据地让了出来。当时，我和梁泉同志在新四军文工团，迎接广东撤来的东江纵队，慰问过浙江、江南北撤的部队，是含着眼泪工作的。可是国民党军队被美国军舰、飞机载运到作战位置后，就毫不手软地朝我们开起火来！1946年3月26日，刘峙指挥8个整编师外加两个旅，共22万人，在中原向我新四军五师发起突然攻击！接着蒋介石在南京向我代表团发出最后通牒，限期要新四军撤出苏中、苏北，退到陇海路以北！同志们怒火填膺，纷纷写决心书，要用鲜血保卫我们的战斗成果，保卫根据地人民。可是形势不容乐观。从全国说，国民党部队有430多万人，主力部队都已换成美式装备。我们只有装备落后的120多万正规军。从地区说，苏中前线国民党有5个整编师外加交警大队，共15万人，而我们只有3万人。装备敌强我弱，人数我少敌多。"},{"type":"paragraph","text":"“七战七捷”，是我党我军统帅部、领导人之间团结无间，实事求是，讲科学，讲民主，讲党性之捷；是我军指战员勇猛顽强，前仆后继，为正义而战之捷；是根据地人民同仇敌忾，保卫自己的生存权，民主权之捷！在这样的英雄军民面前，任何貌似强大的敌人，挥枪舞剑、气势汹汹也罢，口沫横飞、指手划脚也罢，都只能落得个丢盔卸甲、兵败如山倒！"},{"type":"paragraph","text":"电视剧《七战七捷》艺术地再现了这段辉煌历史，其作用是很大的。它让过来人不忘前辈对我们的言传身教，继承革命传统，永葆战斗青春；让后来者体会创业之艰难，知道幸福生活得来不易，珍惜它保卫它，在邓小平建设有中国特色的社会主义理论的指导下，团结在以江泽民同志为核心的党中央周围，为祖国为人民建业立功。"},{"type":"paragraph","text":"梁泉和传弟是我的老战友。他们年大之后，离而不休，以笔代枪，顽强拼搏。《七战七捷》写得既合历史真实，又有艺术魅力，叫人看得有戏有益，有趣有嚼头。最可贵的是塑造出粟裕这个“典型环境中的典型性格”。毛泽东、周恩来、陈毅等一大批革命领导人形象，都写得性格饱满，有声有色。"}],"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"粟裕","type":"人物"},{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}