{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":5,"day":30}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"高举毛主席的伟大旗帜实现华主席的战略决策深入揭批“四人帮”加速我军革命化现代化建设","authors":[],"parts":[{"type":"paragraph","text":"本报讯 总政治部最近发出关于传达贯彻全国工业学大庆会议精神的通知。"},{"type":"paragraph","text":"通知说，英明领袖华主席亲自提议，党中央决定召开的全国工业学大庆会议，高举毛主席的伟大旗帜，开得非常成功，是我国工业发展史上一个重要的里程碑。会议期间，华主席亲临大庆视察，亲自主持大会，发出了“我们一定要高举毛主席树立的大庆红旗”的战斗号召。华主席、叶副主席作了重要的讲话。认真传达贯彻这次会议的精神，是全党、全军、全国人民的一件大事，军队各级党委和政治机关，必须认真抓紧、抓好。"},{"type":"paragraph","text":"通知要求："},{"type":"paragraph","text":"一、在全军部队和工厂企业，大张旗鼓地传达、学习、贯彻这次会议的精神。各级领导要首先学好，并迅速向全体干部、战士、职工、家属进行传达贯彻。要着重认真学习、深刻领会毛主席关于“工业学大庆”的教导和周总理的指示，认真学习、深刻领会华主席、叶副主席的重要讲话。还要认真学习李先念副总理的开幕词、余秋里副总理的报告、纪登奎副总理的闭幕词，学习大庆的基本经验。深刻认识毛主席亲自树立的大庆红旗，是学习毛泽东思想，把无产阶级专政下继续革命的伟大理论运用于工业战线的典范，是用革命化统帅工业化，走中国自己工业发展道路的典范。学不学大庆，是一个方向、道路的问题，是革命还是不革命的问题。深刻认识高举毛主席的伟大旗帜，在本世纪内全面实现四个现代化，把我国建设成为社会主义强国，努力实现伟大领袖和导师毛主席的遗愿，这是全党、全军、全国工人阶级和各族人民的历史使命。深刻认识大大加快我国国民经济发展的步伐，不是一个单纯的经济问题，而是一个政治问题。特别是从国际阶级斗争的形势来看，这个问题的政治性质就更加尖锐。帝国主义、社会帝国主义的本性就是战争。我们一定“要准备打仗”。机不可矢，时不我待。各级领导、各个单位，每一个共产党员，每一个干部、战士、职工，都要遵照华主席的指示，联系自己的工作和思想实际，认真地想一想，议一议，对于大庆经验的伟大意义，是不是真正理解了？自己所在那个单位，同大庆的差距究竟在哪里，打算怎么办？为在本世纪内把我国建设成为全面实现四个现代化的社会主义强国，有些什么设想，准备作出什么贡献？还要认真想一想，大庆按照毛主席的建军思想和路线，坚持运用我军政治工作的一整套传统和经验，在许多方面有了发展，我们应该怎么办？进行一次大学习，大讨论，来一个认识大飞跃，思想大发动，斗志大振奋，真正把大庆的经验学到手，更好地贯彻执行毛主席的建军路线，发扬我军政治工作的优良传统，加速我军的革命化、现代化建设。"},{"type":"paragraph","text":"二、要学习大庆高举毛主席的伟大旗帜，以阶级斗争为纲，坚持无产阶级专政下的继续革命。大庆首先是政治过硬，始终坚持“两论”起家基本功，不管刘少奇、林彪、“四人帮”怎么干扰破坏，都过得硬、顶得住、斗得狠，坚决捍卫毛主席的革命路线。学大庆，首先要学大庆对马列著作、毛主席著作的那么一股学劲，对修正主义的那么一股斗劲。学根本抓根本，大力搞好思想革命化。大学《毛泽东选集》第五卷，掀起学习马列著作、毛主席著作新高潮，以毛主席的无产阶级专政下继续革命的伟大理论为武器，把揭批“四人帮”这场政治大革命坚决进行到底。要坚决贯彻中央和军委两个重要会议的精神，遵照华主席提出的深入揭批“四人帮”的指导方针，遵照华主席、叶副主席关于必须搞清楚“十个应该不应该”的指示，把被“四人帮”颠倒的路线是非纠正过来。坚决把“四人帮”反军乱军篡军的罪行以及和他们阴谋活动有牵连的人和事，一桩桩、一件件彻底查清，从政治上、思想上、组织上彻底肃清他们的流毒和影响。"},{"type":"paragraph","text":"三、学习大庆大力加强领导班子的建设。大庆把企业的领导权牢牢地掌握在马克思主义者和工人群众手里，关键是有一个坚强的领导班子。学大庆，就要解决好部队建设的这个关键。一定要在揭批“四人帮”的斗争中，下决心把各级领导班子搞纯洁。要彻底砸烂“四人帮”的资产阶级帮派体系。要坚决按照毛主席提出的接班人的五个条件和老中青三结合的原则，配好团以上的各级领导班子。根据中央的统一部署，通过整党整风，以毛主席关于“三要三不要”的基本原则为武器，切实解决由于“四人帮”的破坏而造成的思想不纯，组织不纯和作风不纯的问题。学习和运用大庆领导班子革命化的十二条措施，真正把各级领导班子建设成为高举毛主席的伟大旗帜，坚决听从华主席为首的党中央指挥，团结战斗，朝气蓬勃的精干的领导核心。"},{"type":"paragraph","text":"四、学习大庆建立高度革命化的、又红又专的、特别能战斗的队伍的经验，学习大庆革命加拚命的精神，全心全意为革命的精神，一心为公，埋头苦干的共产主义精神。更加广泛深入地开展学雷锋、学“硬骨头六连”的群众运动。各个单位、各行各业都要培养大批雷锋式的干部、战士，大力发扬无产阶级硬骨头精神，用无产阶级的正气，把资产阶级的歪风邪气压下去，把不正之风克服掉。要普及“硬骨头六连”式的连队，建成大批“硬骨头六连”式的连队，并逐步创造硬骨头营和硬骨头团。准备今冬明春召开一次全军性的学习雷锋、“硬骨头六连”的大会，总结交流经验，表扬先进。"},{"type":"paragraph","text":"五、学习大庆无产阶级的雄心壮志，气吞山河的革命精神，排除万难的坚强决心，同帝、修、反抢时间、争速度，加速把各项战备工作搞上去，准备打仗。各单位都要根据中央军委提出的要求，结合自己的任务，按照抓纲治国的战略决策，抓纲治军，以高度的政治责任心和迫切感，鼓足干劲，力争上游，加速把各项工作做好。要大力加强机关的革命化建设，树立先进典型。要大力加强民兵建设，创造民兵工作“三落实”的先进单位。军队工厂要坚决贯彻毛主席办工业的路线，按照余秋里副总理报告中提出的企业整顿的“十个方面”，进行全面整顿，以大庆为榜样，更好地坚持为部队建识、为战备服务的方向，按照大庆式企业六条标准，把军队的企业化工厂，逐步建成大庆式企业。遵照毛主席《五·七指示》创办的军办工厂、家属工厂，都要广泛深入地开展工业学大庆的群众运动，参照大庆式企业六条标准，评选大庆式的先进工厂（单位）。党政关系在地方的工厂，要纳入当地普及大庆式企业的规划，自觉地接受地方党委的领导。各大单位都要分工一位领导同志和一个主管部门加强对工厂的领导。要积极参加和大力支援社会主义建设，为普及大庆式企业，把国民经济搞上去，进一步增强国防实力做出贡献。"},{"type":"paragraph","text":"六、要学习大庆的领导艺术和工作方法，使部队各级领导机关的领导作风来一个大进步。要学习和掌握群众路线的方法，理论联系实际的方法，唯物辩证法的方法。领导干部要深入实际，调查研究，发现典型，亲自总结经验，亲自培养提高，使部队学有榜样，赶有标兵。要开展革命竞赛，“大张旗鼓地评思想、比贡献、选模范、树标兵”，把最广大的群众充分地动员起来，把一切积极因素调动起来。要搞规划、订措施。半年检查一次，年终总结评比一次。"},{"type":"paragraph","text":"通知最后强调指出：伟大领袖和导师毛主席亲自树立的大庆、大寨两面红旗，代表了中国共产党前进的方向。我军一定要遵照毛主席关于“解放军学全国人民”的号召，认认真真、老老实实地学习大庆、大寨的今天，学习大庆、大寨的明天，把学大庆、大寨和学雷锋、“硬骨头六连”的群众运动紧密地结合起来，形成一个深入持久的、气势磅礴的群众运动。一定要坚定不移地贯彻执行毛主席的建军路线，高举毛主席的伟大旗帜，在英明领袖华主席为首的党中央领导下，把我军建设成为更加强大的革命化、现代化的军队。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"余秋里","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}