{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"推动四化建设的好作品——也评《乔厂长上任记》并与召珂同志商榷","authors":["丁振海","朱兵"],"dates":[{"year":1979,"month":10,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"推动四化建设的好作品"},{"type":"paragraph","text":"——也评《乔厂长上任记》并与召珂同志商榷"},{"type":"paragraph","text":"丁振海  朱兵"},{"type":"paragraph","text":"蒋子龙同志的新作《乔厂长上任记》发表以后，《人民日报》、《光明日报》、《解放军报》、《文汇报》、《工人日报》、《文艺报》等报刊，先后发表了评论文章，热情肯定了这篇作品。这篇作品的出现，是粉碎“四人帮”以来我国短篇小说创作中的一个新突破，从思想内容到表现形式，都有它一定的独创性，说明我国短篇小说创作有了新的发展。它受到文艺界和社会各界的热烈欢迎，是理所当然的。"},{"type":"paragraph","text":"九月十二日《天津日报》发表了召珂同志的《评小说〈乔厂长上任记〉》的文章（以下简称召文），把这篇小说说得一无是处，不仅否定它是努力反映四化的好作品，而且认为它简直成了反对揭批查运动的翻案书。"},{"type":"paragraph","text":"对一篇文学作品产生不同的看法，本来是不足为怪的，也是完全允许的。但在粉碎“四人帮”之后，用如此粗暴的态度对待一篇作品的做法却是罕见的，这自然就引起人们的密切注意了。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"《乔厂长上任记》反映的是我国“四化”建设中的矛盾和斗争。它虽然没有直接描写林彪、“四人帮”的罪行，却深刻地揭露了他们给我国带来的灾难，揭示了他们的流毒和影响是怎样摧残、腐蚀、麻醉和毒害着人们的灵魂，而这又恰恰是实现四化的严重障碍。"},{"type":"paragraph","text":"作品所描写的许多社会现象，我们有些同志是司空见惯、习以为常的。而蒋子龙同志却以敏锐的洞察力发现了，并以“真正艺术家的勇气”把它们写进小说里，给以无情的揭露和鞭笞，使人们认识它们的丑恶和危害。通过小说的具体描写，我们可以清楚地看到，所有这些现象，都与林彪、“四人帮”的流毒和影响息息相关，而决不是象召文认为的那样“几乎毫无关系”。至于说作者把混乱的根源归于“思想解放运动所造成的”，更是无中生有。"},{"type":"paragraph","text":"文化大革命中瞬息变幻的政治风云，造成了一批冀申式的不学无术的投机分子。这种人搞四化一窍不通，拉关系却颇为能干，工作无能，升官有道。他连厂长都当不好，却伸手向党要公司经理的“美缺”；为了掩饰自己的问题，轻率宣布副厂长郗望北“停职清理”，在条件不成熟的情况下，匆忙向全厂下达“大会战”的命令。这一切在机电局长霍大道面前碰钉子之后，在一天时间里，他就由电机厂顺利地转到了外贸局。这样的人比那种尸位素餐、占着茅坑不拉屎的官僚主义者对四化起着更大的阻碍和破坏作用。蒋子龙同志塑造这个形象是有血有肉，切中时弊的。但不知出于何种考虑，召文居然对小说中被批判的人物冀申流露出异乎寻常的好感，甚至处处加以赞美。说什么他在干校期间，“给老干部一些方便，说明他并没有卖身投靠林彪、‘四人帮’，对老干部还有着阶级感情”。但是，作者似乎忘记了，所谓“阶级感情”，不应该是一种可以用来进行交易的商品，而冀申恰恰是利用这一点企图达到一本万利的投机商。作为一个共产党员，即使过去“在吃住上、劳动上、请销假上稍微多给"},{"type":"paragraph","text":"（市委重要领导干部）一些方便，老头子们就很感激他”，难道这些能够作为本钱向“老头子们”索取“大厂厂长”或“外贸局”领导干部的“肥缺”吗？而冀申却正是这样干的。"},{"type":"paragraph","text":"召文还对冀申“每天翻着报刊、文件提口号，搞中心，开展运动，领导生产”倍加赞赏。理由是“粉碎‘四人帮’之后，我们党的报刊、文件传达的则是以华国锋同志为首的党中央的方针、政策，开展的是揭批林彪、‘四人帮’的反革命罪行，清查与林彪、‘四人帮’篡党夺权阴谋有牵连的人和事的揭批查运动”，这也是完全站不住脚的。因为，小说并没有否定“党的报刊、文件”，而是批判冀申的“特殊的猜谜的酷好，能从报刊文件的字里行间念出另外的意思。他对中央文件又信又不全信，再根据谣言、猜测、小道消息和自己的丰富想象，审时度势，决定自己的工作态度。”这种行径，正是一个典型风派人物的标准画像，难道还不应“遭到非议”吗？"},{"type":"paragraph","text":"召文为了替冀申辩护，还提出“特别值得注意的是，作者着力抨击的并不是冀申性格中的‘诡谲多诈’等某些缺陷，给他开展的揭批查运动带来的某种损害，而是这运动的本身。”这就是说，小说揭露冀申等于反对揭批查运动。居然把冀申当作揭批查运动的正确代表加以歌颂和吹捧，这不是滑天下之大稽吗？小说明明描写冀申为了把电机厂的运动搅乱，以便在乔光朴和郗望北之间坐山观虎斗，才“代表党委宣布了对造反派头头郗望北的‘停职清理’”。这分明是借“革命”以营私，又怎么能把他说成是揭批查的正确路线代表呢？古人云：戴盆何以望天？召文处处站在冀申的立场来评价《乔厂长上任记》，又怎么可能得出公正的结论呢？"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"《乔厂长上任记》在人物塑造上也有它独特之处，它不搞公式化、概念化，而是努力从实际生活出发，塑造活生生的人物形象。"},{"type":"paragraph","text":"郗望北一度是造反派的头头，在对待乔光朴的问题上犯过打击老干部的错误。作者没有按照流行的公式塑造这个人物，而是按照生活的本来面目，把这个人物的缺点、弱点和它作为一个时代的产物的人物特征融合起来进行描绘。作者在艺术处理上，没有把郗望北写成一个坏头头、打砸抢分子、帮派骨干人物，最后被批判斗争，甚至逮捕法办，而是把他写成了一个虽然犯了错误，但是对四化建设有热情、有干劲、有才能的青年干部，这就使这个形象具有了与一般揭露“四人帮”作品中所塑造的造反派头头的形象不同的特点，具有了新的思想内容和现实意义。"},{"type":"paragraph","text":"象郗望北这样的人物，在各部门、各单位都是不乏其人的。怎样对待他们呢？有两种做法：一是冀申的办法，别有用心地加以打倒。一是乔光朴的办法，不计个人恩怨，采取一看二帮的作法，调动一切积极因素为四化而斗争。从小说的描写中我们可以看到，尽管秃头顶的王科长等人是乔光朴的老部下，但他们念念不忘的只是“想官复原职，或者最好再升一两级”，因此，乔光朴坚决不信用他们；而郗望北尽管是过去的冤家对头，并且在文化大革命中犯了错误，但他对四化有热情、有才干，就坚决任用他。"},{"type":"paragraph","text":"本来，小说作者对郗望北形象的分寸是明确的，即他是一个犯过错误的青年干部，又是一个能够改正错误（尽管小说对他的思想转变写得还不充分）为四化建设服务的青年干部。在文学作品中塑造这一类典型人物无疑是有意义的。但召文却从作品的字缝中间抉微索隐，望文生义，搜尽枯肠为郗望北罗织了六大罪状（因原文过长，不再征引），然后断定他是“害人起家，造反做官”的“震派人物”、“帮四人”等等。由于林彪、“四人帮”为害多年，“帮四人”确实存在，对于那些不肯悔改的“帮四人”，我们是应该警惕的。现在的问题是，召文中的郗望北，并不是蒋子龙笔下的郗望北，这就使召文关于“帮四人”的论断变成了无的放矢。其次，小说明明是描写冀申为了个人目的而对郗望北“停职清理”，他的所作所为决不能代表整个揭批查运动的方向和主流，但召文却硬要把小说对冀申的揭露说成是“对揭批查运动所作的总评价”，是为了“翻揭批查运动的案”等等。这种“揭露冀申的错误＝反对揭批查运动＝反党”的上纲法，人们并不陌生。再次，郗望北是作者塑造的人物，并不是作者本人。从小说中不难看到，作者对郗望北并不是一概肯定，而是有所批判的。召文抓住只言片语，加以夸大，无限上纲，是不正确的；抓住小说中的人物郗望北言行中的一些错误，就同作者的观点等同起来，把小说中人物的言行与作者本人的言行等同起来，这种评论作品的逻辑，更是不妥当的。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"《乔厂长上任记》的主人公乔光朴，是蒋子龙同志精心塑造的一个新长征中的闯将式的典型人物。"},{"type":"paragraph","text":"乔光朴是作为建设四化的闯将出现在作品中的。在党的工作着重点转移到建设四化上来的斗争中，他站在时代的最前列。他以四化为己任，甘愿放弃不少人眼红的“美缺”，毛遂自荐到老大难的烂摊子电机厂当厂长。他认为，这个担子，“搞好了有功，不比打江山的功小；搞不好有罪，也不比叛党卖国的罪小。”在生活的激流中，他不喜欢风平浪静的岗位，他愿在波峰浪尖上游泳，在漩涡中奋战；为了革命大业，不甘心少出力、打边鼓，而是知难而上，激流勇进，做"},{"type":"paragraph","text":"“弄潮儿”，把个人的得失荣辱完全置之度外。这是乔光朴这个艺术形象的本色和主导精神。在林彪、“四人帮”危害十年后的今天，在比较多的人肉体上和精神上的外伤、内伤尚未治愈的情况下，乔光朴的精神状态是难能可贵的。这个人物的思想和性格，反映了我们现实生活中的主流和方向，反映了亿万人民的意志和愿望。"},{"type":"paragraph","text":"小说中描写的乔光朴，是言必行，行必果，心口如一，言行一致的无产阶级英雄。他上任后，深入车间，从调查研究入手，对症下药，奖罚严明，当机立断，雷厉风行，调整了领导班子，把干部和工人推上了大评议、大考核的战场。没有多长时间，把一潭死水的电机厂搞得热火朝天。千奇百怪的矛盾暴露出来了，五花八门的问题提到了议事日程上，冀申的背后拆台，王秃子和鬼怪式车工杜兵的联合闹事，“外交战线”上碰钉子等风浪、挫折和难题接踵而至，但是，读者相信，已经踢开了前三脚的有胆有识的乔厂长，是有信心、有能力通过新的“雪山草地”，达到胜利彼岸的。"},{"type":"paragraph","text":"当然，乔光朴并不是一个十全十美的英雄，正象小说中所描写的那样，他的确有大刀阔斧、敢想敢干、敢抓敢管的气魄和勇气，但在对人对事上，有时也有急躁鲁莽、不够细致的毛病，因此在这些方面他才十分倚重石敢的帮助和提醒。这正表明了在乔光朴的形象塑造上，作者一反“三突出”、“高大全”的“帮式文艺”，把英雄写成了人，而不是任意拔高和神化。这正是小说的成功之处。但是，召文却不顾事实，硬说乔光朴是“按照‘帮式文艺’创造的所谓‘第一号英雄人物’”，对乔光朴采取了彻底否定的态度。在召文看来，乔光朴不仅不是一个为四化献身的英雄人物，简直是一个“翻揭批查运动的案”，“不讲民主、独断专行、‘说一不二’、把自己凌驾于党和群众之上发号施令”的反动人物了！召文的根据何在呢？除了想象和推论外，从小说中找到的根据首先是“拜寿”这个情节。据说，“当那几个老中层干部尖锐提出了‘帮四人’的问题还没有解决好的时候”，“乔光朴对此十分反感”，“当那几个中层干部要求落实干部政策的时候，乔光朴认为他们都是想官复原职，……这就把揭批查运动和搞四个现代化对立起来，用搞四化来否定揭批查运动。”但是，一查小说，不对了，因为以王秃子为首、以冀申为后台的那几个中层干部，根本不是对揭批查运动有什么热情，而是想劝乔光朴效法锅炉厂刘厂长的榜样，使他们"},{"type":"paragraph","text":"“出出心里的这口闷气”，“全部官复原职”。只是在乔光朴反问他们，“‘四人帮’打倒快两年了，你们的气还没出来”时，才说了一句“还有帮四人呢”。能说这是严肃认真地在向领导反映问题吗？至于把他们要求“全部恢复原职”、“对得起老部下”之类说成是“要求落实干部政策”，那就更加荒唐了。因此，乔光朴对他们谈论“均衡生产”等一系列问题，正好打中了这些“只唱高调，不干实事”的闲汉们的要害。其次，召文还把郗望北同乔光朴一起喝酒时发表的长篇大论说成是“发泄他对整个揭批查运动的诬蔑和不满”，这也不符合小说的客观实际。因为，这充其量不过是郗望北对自己被“停职清理”有牢骚，并从自己的经历出发提出在运动中应该不搞形而上学，不要对新干部“一勺烩”罢了。即使他的这种看法不全面、不准确，也定不上什么“诬蔑”的罪名。正因为这个前提不能成立，所谓“乔光朴对此不加批驳”，“并和他结成政治同盟”云云，也就站不住脚了。事实上乔光朴对他并不是“不加批驳”，所谓“批判家多，空谈家多”，不正是对郗望北发个人牢骚的批评吗？    四"},{"type":"paragraph","text":"通过以上分析可以看出，围绕着"},{"type":"paragraph","text":"《乔厂长上任记》所产生的分歧意见，不仅仅关系到小说本身，而且涉及到以什么样的态度和方法开展文艺批评的问题。"},{"type":"paragraph","text":"我们认为，召文不仅对《乔厂长上任记》作出了不符合小说实际的、同时又不能令人信服的错误评价，而且明显地暴露出存在于文艺批评中的不正之风。"},{"type":"paragraph","text":"首先，文艺批评应该从客观存在的文艺作品出发，而不能从自己的主观臆想和需要出发，置作品本身的题材、主题、人物和情节于不顾。比如，《乔厂长上任记》明明是一篇反映工业战线上四化建设过程中的矛盾和斗争的作品，既暴露和抨击了不利于四化建设的各种社会现象和冀申式的风派人物，又热情讴歌了厂长乔光朴、机电局长霍大道等为四化英勇奋斗的新时代的英雄，并不是一篇反映揭批查运动的小说。但是，召文不顾及小说的实际内容，硬把它说成是一篇"},{"type":"paragraph","text":"“描写和议论”“清查工作”，“翻揭批查运动的案”，主题是对党的清查工作“表示了异议”的小说。这就未免离作品的实际太远了。又如，小说明明是把冀申作为一个被批判的形象加以刻划，而召文却“正面文章反面看”，运用自己的笔墨把冀申美化成一个“有着阶级感情”，按照党中央精神搞揭批查运动的正确代表，然后又反过来指责小说借批判冀申否定整个揭批查运动。小说明明是对郗望北既有所肯定，又有所批判，并没有无原则地美化他。但召文却脱离小说，重新塑造一个郗望北，并把它强加给作者，以此作为小说"},{"type":"paragraph","text":"“企图翻揭批查的案”的根据。其实，读读小说，再看看召文，简直是南辕北辙。试问，如此违背作品客观实际的文艺批评，又怎能令人信服呢？"},{"type":"paragraph","text":"其次，文艺批评必须顾及作品的全篇、完整的艺术形象和情节的总和，而不能只见树木，不见森林，攻其一点，不及其余，甚至摘取只言片语，搞索隐比附。这实际上是牵涉到文艺批评究竟坚持辩证法，还是搞形而上学的问题。例如，在对乔光朴和郗望北形象的分析上，召文不顾他们的主导倾向和基本面貌，抓住一些细枝末节，加以引伸、夸大、歪曲，然后再无限上纲。至于把乔光朴“决定对干部、工人进行大考核、大评议”，说成是“象迟群考教授的丑行一样”，则是明显的望文生义，把风马牛不相及的两码事硬拉到一起，完全混淆了两种不同事物的本质区别。照这样说来，因为迟群考过教授，今后就不能提考核了，一提考核就是迟群的丑行了。这与其说是文艺批评，倒不如说是过去曾经一度流行的影射比附更准确些。考核是管理企业的一种方式，教育干部群众的一种方法，不能同惩罚和打击相提并论，组织服务大队更不能同不给工作同日而语。"},{"type":"paragraph","text":"再次，开展文艺批评，不能把作品中人物的思想言论与作者的思想观点混为一谈。作品中的人物形象虽然是作者塑造出来的，但作品中人物的思想言论并不等于作者本人的思想观点，这就需要我们细致地分辨，作品中人物的思想、言论，究竟有哪些是作者所肯定、所赞赏的，又有哪些是作者所批评、所否定的，这又往往是隐蔽的，而不是特别说出的，或者仅仅是加以客观描写的。但是，召文却从自己的需要出发，不加分析地把郗望北言论中的一些偏激、片面、错误之处，与作者的立场、观点混为一谈，认为是作者对于清查工作的“议论”，这就很不妥当了。"},{"type":"paragraph","text":"最后，还必须指出，文艺批评的根本目的是为了促进百花齐放、繁荣文艺创作，这就需要我们对作者和作品采取十分慎重的态度。对于象《乔厂长上任记》这样的优秀作品，固然需要充分肯定和赞扬，对于其他前进道路上有过曲折的作者和一些不太成熟，甚至有比较明显或重大的缺点的作品，只要基本倾向是好的，也应该采取积极热情的态度，在肯定成绩的同时，不妨实事求是地与人为善地指出其问题和不足，这样才有助于作者思想水平的提高和作品日臻完善，而决不能抓住作者和作品的一些缺点和不足，甚至从自己的主观想象出发，对人家打棍子、扣帽子、乱加政治罪名。这样做是不利于解放思想、百花齐放，不利于繁荣和发展社会主义文艺的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"迟群","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}