{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"树立真正兄弟关系的典范  勃列日涅夫在莫斯科苏中友好群众大会上的讲话","authors":[],"dates":[{"year":1960,"month":12,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"树立真正兄弟关系的典范"},{"type":"paragraph","text":"勃列日涅夫在莫斯科苏中友好群众大会上的讲话"},{"type":"paragraph","text":"新华社8日讯　塔斯社莫斯科7日讯：苏联共产党中央委员会主席团委员、苏联最高苏维埃主席团主席勃列日涅夫同志7日在中央列宁运动场体育宫举行的莫斯科各界代表欢迎中国党政代表团的苏中友好群众大会上的讲话，全文如下：亲爱的同志们，朋友们！"},{"type":"paragraph","text":"请允许我代表苏联共产党中央委员会、苏联最高苏维埃主席团和苏联政府，代表全体苏联人衷心地欢迎我们亲爱的客人——中华人民共和国主席、中国共产党中央委员会副主席刘少奇同志，以及中国党政代表团其他尊敬的团员们。（暴风雨般的掌声）苏联人对兄弟的中国人民使者访问我国，感到愉快。你们的访问苏联，再一次鲜明地表明了苏中友谊的进一步加强和发展。亲爱的朋友们，你们在列宁格勒、明斯克和莫斯科这里所受到的热情接待，再好不过地说明了苏联人民对伟大中国人民的敬爱和友好的深厚感情。（掌声）"},{"type":"paragraph","text":"中国党政代表团的友好访问，是在有意义的时刻进行的。不久前，我国人民庆祝了十月社会主义革命四十三周年。苏联人以争取完成七年计划的新的出色的成就迎接了这个节日。现在，当1960年——我国七年计划第二年即将结束的时候，可以满怀信心地说，我们党制定的宏伟计划不仅会完成，而且会超额完成。（掌声）从共产主义建设的伟大战线的各个地段，每天不断传来工人阶级、集体农民、我国光荣的知识分子新的劳动胜利的捷报。苏联人，心情舒畅，精神奋发。（掌声）"},{"type":"paragraph","text":"在共产党的领导下，在以赫鲁晓夫同志为首的列宁主义中央委员会的领导下，他们热情高涨地劳动着，建立着共产主义的物质技术基础。我国人民好像已经爬上了崇山峻岭，辽阔灿烂的共产主义前景已经赫然在望。子孙后代追念我们这个时代的时候，将会对我们光辉时代的英雄业绩给予应有的估价。"},{"type":"paragraph","text":"在这些日子里，全世界亿万人都瞩目于莫斯科共产党和工人党代表会议的文件。这次会议在世界共产主义运动史上是最富有代表性的一次会议。参加这次会议的有八十一个党的代表团。这真是世界革命运动中的盛事。"},{"type":"paragraph","text":"会议明显地表明，共产主义运动在我们的时代已成为不可战胜的力量，伟大的共产党人大军的各支队伍在团结一致的行列中满怀信心地前进着，这种团结一致使他们在争取和平和社会主义胜利的斗争中力量倍增。在会议的纲领性文件中体现了马克思列宁主义政党的集体智慧。文件总结了工人阶级的丰富而多方面的斗争经验，回答了对于世界千百万普通人具有迫切重大意义的当代刻不容缓的问题。毫无疑问，这些文件会得到广大人民群众最热烈的拥护。（暴风雨般的掌声）"},{"type":"paragraph","text":"会议的文件对当前国际局势进行了深刻的马克思列宁主义的分析和全面的阐述，文件阐明了在国际共产主义运动面前展现出来的新的远景。各兄弟党在这次会议上指出了社会主义阵营进一步团结的道路，指出了反对帝国主义、争取社会进步、最终地消除可耻的殖民主义制度和在世界各国人民间建立永恒友谊的斗争的新的可能性和任务。（掌声）"},{"type":"paragraph","text":"会议再一次令人信服地表明，共产主义是维护和平斗争中的决定性力量。共产党人高举着争取和平的伟大旗帜，社会主义国家的全体人民、世界上亿万人民都团结在这个旗帜的周围。（掌声）"},{"type":"paragraph","text":"共产党人所领导的社会主义国家，一贯奉行伟大列宁所遗留给我们的和平共处政策。符合各国人民愿望的这一政策，不断加强着世界社会主义体系的阵地，促进它的威力的增强，为它创造出同资本主义进行和平竞赛的外交政策的良好条件。社会主义国家正处在人民力量空前高涨、空前昌盛的时期。社会主义体系对当代世界发展的整个过程发生着有力的影响。"},{"type":"paragraph","text":"苏联人民和中国人民以及社会主义国家各国人民之间的日益增强的团结和友谊是社会主义体系进一步加强的极其重要的保证。（暴风雨般的掌声）"},{"type":"paragraph","text":"在苏联人民和中国人民的历史命运中有不少共同的地方。我们两国劳动人民曾经受到帝国主义、地主和资本家空前残酷的压迫。俄国的十月社会主义革命和继承着伟大十月革命事业的中国人民革命是人类历史中最伟大的事件。它唤醒了群众巨大的创造力和主动性，把过去受压抑的、被暗无天日的贫困生活压得喘不过气来的亿万工农吸引到争取实现社会主义理想的斗争中来。（掌声）"},{"type":"paragraph","text":"我们两国人民的巨人般的力量由于他们的紧密团结一致而不断增强。可以说，兄弟友谊和同志式的合作不是成倍地、而是成十倍地增强了我们的力量。经济互助、在发展科学和技术方面的合作、有成效地交换文化珍品——所有这一切使我们两国互相充实，使他们更快地在通向社会主义和共产主义道路上迈进。"},{"type":"paragraph","text":"中国人民推翻了帝国主义和封建主义的压迫以后，在共产党及其以毛泽东同志为首的中央委员会的领导下，胜利地克服着世世代代遗留下来的经济落后状态。（掌声）在中国，正在建立起现代工业的雄厚基础，成长起许多能够解决复杂技术问题的高度熟练的、有经验的专家。社会主义关系在中国农村中牢固地建立起来了。中国的国民经济正在蒸蒸日上。文化革命广泛开展。苏联人为这些卓越的成就感到由衷的高兴，并希望自己的中国朋友在争取社会主义胜利的斗争中取得新的胜利。（暴风雨般的掌声）"},{"type":"paragraph","text":"中国人民有苏联这样一个忠实可靠的朋友。苏联政府首脑赫鲁晓夫同志的著名的谈话令人信服地证明了我们对兄弟中国的态度。他曾说，苏联将把帝国主义者对人民中国的进攻看成是对我国的进攻。（暴风雨般的掌声）"},{"type":"paragraph","text":"多年以来，苏联为恢复中华人民共和国在联合国的合法权利进行着不倦的、坚决的斗争。（暴风雨般的掌声）"},{"type":"paragraph","text":"在联合国大会第十五届会议上，苏联代表团团长、伟大的和平战士赫鲁晓夫曾以火一般的热情捍卫了中华人民共和国的利益，坚决主张恢复它的合法权利。"},{"type":"paragraph","text":"这样的日子不远了：蒋介石僵尸将不再能毒化这个组织的气氛，而自由的中国人民的真正声音将响彻这个组织的大厅。（暴风雨般的掌声）"},{"type":"paragraph","text":"我们满意地看到，中国人民政府支持我们旨在巩固和平的建议，同我们一起反对战争贩子。人民中国的政府支持苏联的全面彻底裁军、禁止生产、使用和试验核武器的建议。（掌声）我们在支持仍然处于殖民主义枷锁下受苦受难的各国人民的解放运动方面是一致的。我们在下面这一点上也是一致的，即：殖民主义应该埋葬，还在殖民主义压迫下呻吟的各国人民应当获得他们的自由和独立，他们对于这种自由和独立有着不可剥夺的权利。（掌声）"},{"type":"paragraph","text":"苏中友谊是爱好和平国家的友谊，任何好战的意图和念头对于这两个国家来说是格格不入的。苏中友谊对国际事件的发展起着良好的影响，它有助于国际局势的健康化。"},{"type":"paragraph","text":"我们两国人民警惕地、警觉地捍卫着普遍和平。由于他们协同努力，已不止一次地堵塞了战争道路。用牢不可破的友谊纽带联系起来的苏中两国，是和平和各国人民安全的不可摧毁的堡垒。（暴风雨般的掌声）"},{"type":"paragraph","text":"苏中友谊的意义是巨大的。明白这点的不仅仅是我们。我们的共同敌人花了不少力气，想割裂我们的友谊，在我们之间散播不信任的种子，削弱我们的团结一致。但是，我们的友谊在苏中两国的土地上扎下了深根。世界上没有什么力量可以动摇这个友谊。（掌声）"},{"type":"paragraph","text":"同志们！"},{"type":"paragraph","text":"苏中两国人民都是社会主义国家兄弟大家庭的成员，这个家庭现在团结着十亿以上的人口。"},{"type":"paragraph","text":"我们把社会主义国家的联盟叫做大家庭。而这就意味着友好、团结、完全信任和互助。（掌声）社会主义阵营各国间的关系，是人类历史上从未有过的新型关系。过去，社会进程只能以敌对的形式，即通过在国内建立一些阶级对另一些阶级的统治和在国际关系中建立一些国家对另一些国家的统治来进行，十月社会主义革命标志着历史发展的这一阶段的结束。"},{"type":"paragraph","text":"列宁曾预言，随着工人阶级的胜利，各国人民间的关系的性质将发生根本的变化。列宁的这个预言实现了。列宁曾写道：“工人正以各民族劳动者团结一致的新世界，不容许有任何特权、任何人剥削人现象的世界，来抵制充满了民族压迫、民族纷争和民族隔离的旧世界。”（译注——《列宁全集》，中文版，人民出版社，第十九卷第七十五页）"},{"type":"paragraph","text":"随着社会主义越出一国的范围，在国与国之间有史以来第一次形成了新的社会主义相互关系。它们建立在完全平等、全面的经济、政治和文化合作、互利和兄弟般互助的原则上。我们的大家庭是自由和有主权的人民的联盟，他们被一致的利益和目的联合在一起，沿着社会主义和共产主义道路前进。（掌声）"},{"type":"paragraph","text":"对于我们的团结，特别是对于社会主义阵营各国在国际舞台上结成团结一致的阵线，资产阶级集团中有着不少无聊的谰言。在这方面，我们的敌人什么荒谬的话也说得出来。在没有强迫和压力的情况下，一系列国家自愿地、完全根据自己的利益在国际事务中执行一个一致的路线，这是他们不能想像的。资产阶级人士用资产阶级的老眼光、用资本主义的狼的法则来看社会主义国家的相互关系。要知道，资本主义国家的行动一致是通过比较强大的对手的暴力和强制手段实现的。"},{"type":"paragraph","text":"我们的团结的性质完全是另外一回事。在社会主义体系中不存在使参加这个体系的各国人民和国家发生矛盾和冲突的客观原因。相反地，社会主义大家庭的发展使各个国家和民族更加团结。代替资本主义国际关系所固有的对抗性矛盾和利己主义的，是友好互助的关系。（掌声）"},{"type":"paragraph","text":"大家知道，帝国主义者也往往把他们的侵略同盟叫做大家庭，但是，那里没有真正友谊的气息。资本主义法则是他们的基础。谁比较强大，谁就打算不仅从共同的敌人那里，而且从自己的同盟者那里捞取比较肥的一块肉。这就是资本主义国家制度的性质，这就是他们的联盟的性质。"},{"type":"paragraph","text":"帝国主义国家的各种联盟已经不合时代了。它们没有，而且不可能有前途。生活、世界进步舆论已经对北大西洋公约组织、东南亚条约组织、中央条约组织和其他反人民联盟所有这一切侵略性的集团作出判决。"},{"type":"paragraph","text":"与此相反，我们社会主义大家庭向未来奔去，它预示着这样一个时候的到来，即世界各国人民将生活在和睦和友谊的环境中。这个时候已经不远了。（掌声）"},{"type":"paragraph","text":"同志们！在我们面前展示出真正令人愉快的、令人鼓舞的前景。世界真正感触到一个伟大时代的气息，在这个伟大的时代中，人类世世代代对和平和自由、对各国人民幸福和愉快的生活的憧憬，将变成现实。（暴风雨般的掌声）"},{"type":"paragraph","text":"所有社会主义国家的人民不遗余力地使共产主义的胜利早日来到。在争取全人类光辉未来的这个斗争中，占全人类几近三分之一人口的苏中两国人民肩负着特殊的责任。常言说得好：“给谁的多，向谁要的也多。”我们非常清楚地理解，全世界劳动人民正是把莫大的希望寄予我们两国、我们两党。可以有把握地说，苏中两国人民在尽一切努力不辜负这一信任。（暴风雨般的掌声）"},{"type":"paragraph","text":"亲爱的刘少奇同志！亲爱的中国党政代表团团员同志们！你们的访问，你们同苏联人的会晤虽然时间不长，但是，在这一短短的时期中，你们可以确信，我们列宁主义的党以无产阶级国际主义精神培育出的苏联人民对自己的兄弟——中国人民怀抱着最热烈的真诚的感情。（掌声）我们有着共同的目标——保证和平和建设共产主义。我们有着共同的利益——劳动人民的幸福和福利。我们有着共同的坚强基础——马克思列宁主义。（掌声）一句话，我们有着一切条件，使我们的友谊增进和加强，为我们一代和后代树立真正兄弟关系的典范。（掌声）"},{"type":"paragraph","text":"我们请你们回国以后向你们国家人民和光荣的中国共产党转达，全体苏联人民珍视同中国人民的友谊，崇高地评价这个友谊，把它当作苏联和中华人民共和国两国人民伟大的成果来加以保护。祝这个友谊万古长青！（暴风雨般的掌声）"},{"type":"paragraph","text":"伟大的中国人民万岁！（暴风雨般的掌声）"},{"type":"paragraph","text":"光荣的中国共产党及其以毛泽东同志为首的中央委员会万岁！（暴风雨般的掌声）"},{"type":"paragraph","text":"社会主义各国人民的大家庭万岁！（暴风雨般的掌声）"},{"type":"paragraph","text":"世界和平万岁！（暴风雨般的、经久不息的掌声，全场起立）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}