{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"正确对待功劳和错误　老同志要传好党风首都部分老同志谈学习陈云同志讲话的体会","authors":[],"dates":[{"year":1982,"month":1,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京一月一日电　《人民日报》今天在头版“正确对待功劳和错误，老同志要传好党风”的标题下，刊登了中共中央组织部和《人民日报》联合邀请部分老同志，座谈学习陈云同志讲话《要讲真理，不要讲面子》的体会的报道。"},{"type":"paragraph","text":"座谈会于新年前夕在中南海西楼举行，由中共中央书记处书记、中共中央组织部部长宋任穷主持。李维汉、康克清、李一氓、李步新、刘澜涛、曾三、王从吾、帅孟奇、宋一平、李葆华、周扬、王炳南、甘渭汉、孙毅、王政柱、贺晋年同志参加了座谈会。杨秀山同志因事未能出席，送去了书面发言。"},{"type":"paragraph","text":"报道说，这些为中国人民解放事业鞠躬尽瘁、英勇奋斗几十年的老同志，大多是党的“七大”代表。他们中的许多人鬓发如霜，有的扶杖而来，大家精神抖擞，革命朝气不减当年。他们缅怀“七大”前后全党团结，上下一心，党风正，民俗淳，革命事业蓬勃发展；瞻望四化建设，前途光辉灿烂，深感任重道远。大家语重心长地表示，要建设高度的社会主义物质文明和精神文明，一定要恢复和发扬党的优良传统和作风。"},{"type":"paragraph","text":"端正党风重在行动，老干部要起表率作用"},{"type":"paragraph","text":"刘澜涛同志第一个发言说，陈云同志这篇讲话，“七大”听过，文如其人。我几十年的观察，陈云同志就是这样一个人。他的马列主义水平高，思想境界高。今天重新学习，更觉亲切，更感迫切，确实有着深刻的历史意义和现实意义。"},{"type":"paragraph","text":"党的威信，领导者的威信，是在批评和自我批评中不断提高的。不久前举行的党的十一届六中全会，是一个马列主义政党进行自我批评的范例。端正党风，搞好民风，老干部要起表率作用。重在行动，不说空话，从我做起，从老干部做起。老干部要带头开展自我批评。居功自傲，为了个人面子，不顾真理，这是什么性质?陈云同志讲得很深刻:“这是共产主义者思想中有个人主义”。我们共产党人，要的是党的面子，祖国的面子，人民的面子，民族的面子。这也就是要真理。有错能改也是尊重真理。"},{"type":"paragraph","text":"王炳南同志说，我们党由小到大、由弱到强，最后领导全国人民取得革命胜利，靠党的路线、方针、政策，同时也在于党有优良的传统和作风，得到广大人民拥护。今天，党又处在历史的关键时刻。党风的好坏，足以影响我们事业的成败。能否搞好党风，群众眼睛首先看着各级领导同志。胡耀邦同志任党的主席后，仍旧住在原来的房子里；赵紫阳同志出国访问后，从广州乘班机回北京。这些优良作风在群众中广为流传。群众主要不是听你讲的怎么样，而是看你做的怎么样。不管你地位多高，讲得再好，如不能以身作则，都是无用的。"},{"type":"paragraph","text":"王炳南同志着重谈了在外事工作方面要恢复和发扬周恩来同志倡导的好作风。他说，周恩来同志经常教育干部要站稳立场，掌握政策，钻研业务，严守纪律。同外国人交往要戒骄戒躁，不卑不亢。工作中出了错误就改正，不要文过饰非。这些，也都是他自己身体力行的。他曾在外交部全体工作人员大会上公开检查过去所犯的错误，并说，我讲这些，是为了同志们更好地了解我、帮助我、监督我。他还说过，人有两只耳朵，要听顺耳的话，也要听逆耳的话。这种勇于自我批评的精神，正是今天我们最需要的。"},{"type":"paragraph","text":"每个党员都要解决好人民、党和个人的关系"},{"type":"paragraph","text":"李葆华同志说，陈云同志的讲话谈到人民、党和个人的关系，这是每个共产党员都要解决的立场和世界观问题。陈云同志讲得通俗易懂，又很深刻。经过十年内乱，这些关系被颠倒了，思想被搞乱了，原则被破坏了。三中全会后，党中央拨乱反正，把颠倒了的关系重新颠倒过来。但就全党来说，要恢复党的好传统，还有大量工作要做。陈云同志的讲话，是恢复党的优良传统的强大思想武器。"},{"type":"paragraph","text":"座谈会上，很多老同志谈到，三中全会以后，尤其是《关于党内政治生活的若干准则》发表以后，党风有进步，但是党风还没有根本好转。甘渭汉、贺晋年同志说，战争年代，军民关系是鱼水关系，离开群众，寸步难行。现在有些同志似乎觉得，离开群众照样当官。令人痛心的是有些老同志不争气。十年内乱中挨过斗，重新上台后自以为不得了啦!这些同志，官大、功大、受委屈大，都成了“包袱”。他可以不受《准则》约束，你批评他，就大发雷霆，打击报复。在这种人手下，抬轿子的歪风盛行，严重地败坏党、腐蚀党。他们说，端正党风，我们老同志有特殊重大的责任。所谓传、帮、带，最重要的是传一个好的党风。"},{"type":"paragraph","text":"犯了错误不作自我批评，同党顶着干，是党的纪律不允许的"},{"type":"paragraph","text":"甘渭汉同志说:端正党风，固然重在教育，但也必须严肃党纪。对一些严重违法乱纪案件的查处，不及时、不果断、不严肃，甚至大事化小，小事化了，对一些严重败坏党纪的人搞“下不为例”，这些都是党风没有根本好转的原因。不严肃党纪，《准则》就成了一纸空文，党风好转就是一句空话。"},{"type":"paragraph","text":"李维汉同志八十六岁，是座谈会上年龄最高的。他称赞陈云同志的讲话“是一篇可以传之永久的好文章”，他对讲话阐述的思想，表示“无条件的拥护”。他说，当年听过、学过这篇文章的同志，可以重新拿它来鉴定鉴定自己。他说，现在，有的高级干部在十年动乱期间犯了历史性的严重错误，也始终不作自我批评，在三中全会以后仍然顶着干，这是党的纪律不能允许的。李维汉同志在发言中还批评了只要民主不要集中、只要自由不要纪律的错误倾向。"},{"type":"paragraph","text":"老干部不应居功自傲，个人作用好比沧海一粟"},{"type":"paragraph","text":"曾三同志响应党中央的号召，已经退居第二线。他说，党中央对老干部很尊重，很关心。无论离休、退休、当顾问或者尚未离休的老同志，的确是党的宝贵财富。但这是从总体来讲的。就每一个人来讲，情况各有不同。如果想到建党六十年来流血牺牲的几千万先烈，我们更应该谦虚谨慎，正确估价自己。任何老干部，正如陈云同志指出的，都不应当居功自傲。最近党中央号召中直机关要做全党的表率。我们老干部尤其要严格要求自己，在端正党风方面起表率作用。"},{"type":"paragraph","text":"帅孟奇同志曾受到“四人帮”的残酷迫害，双目近于失明。她是由秘书搀扶着来参加座谈会的。当年，她作为湖南的一个中心县委书记，跋涉千里到延安出席“七大”，听了陈云同志的讲话。最近，帅大姐又听秘书读了陈云同志的讲话，重温了“七大”当年的情景，她激动万分。她说，每个共产党员，尤其是老同志，都要以陈云同志的讲话为镜子，好好照照自己，身体力行，扫除身上的政治灰尘。不论是部长，是局长，是党委书记，有了错误，就要接受人民批评，进行自我批评。讲面子的人，是保不住面子的。真理会撕掉你的面子。你心中只有儿子、孙子、亲戚，没有人民，人民就要抛弃你。人民是第一位的，党是第二位的，个人的作用占最小一部分，好比沧海之一粟，这是真理。"},{"type":"paragraph","text":"振奋精神，努力前进，争取党风有根本好转"},{"type":"paragraph","text":"座谈会自始至终开得生动、活泼、融洽、热烈。一人发言，常常几人插话、补充。从上午九点半开到下午将近一点。"},{"type":"paragraph","text":"这时，须发皆白的老将军孙毅同志从座位上站起来，要求讲几句话。他慷慨激昂地说:在诸位老同志面前，我算是小弟弟。我要向老同志们学习。我们老同志、老干部，也要向中国女排的小将们学习。对于党风的恢复抱悲观失望情绪是完全没有根据的。在党中央领导下，党风正在好转，党在人民中的威信正在上升。为了党风的根本好转，我们老干部要以身作则，言行一致，振奋精神，努力前进!"},{"type":"paragraph","text":"宋任穷同志最后讲话。他说，陈云同志的讲话，是党的建设的一个纲领性文件，要组织全党认真学习。由于林彪、江青反革命集团严重地破坏了我们的党风和优良传统，所以，我们今天学习陈云同志的这篇讲话就有着特别重要的现实意义。他拿出随身带来的十二月二十六日的《人民日报》，念了中共巨鹿县委书记李银河的一段话:面对不正之风，不敢抓，怕这怕那，根子是党性不纯，被“关系网”难倒。去掉私心，把六怕换成一怕——怕亡党亡国，就会鼓起勇气改变现状。宋任穷同志说，每个共产党员，都要有这种精神。在新的一年里，一定要努力争取社会治安、社会风气和党风有一个决定性的好转，关键是党风的根本好转。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈云","type":"人物"},{"name":"宋任穷","type":"人物"},{"name":"刘澜涛","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}