{"books":[{"id":"031dfd57-b38c-4066-a38a-6a6833cd485e","name":"红旗一九六四年第六期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/031dfd57-b38c-4066-a38a-6a6833cd485e.pdf"],"article":{"title":"关于和平过渡问题的意见提纲","alias":"中国共产党代表团一九五七年十一月十日向苏共中央提出的书面提纲","parts":[{"type":"paragraph","text":"附件："},{"type":"paragraph","text":"关于和平过渡问题的意见提"},{"type":"paragraph","text":"（中国共产党代表团一九五十年十一月十日向苏共中央提出的书面提网）"},{"type":"paragraph","text":"（一）对于由资本主义向社全主义的过渡问题，提出和平和非和平的两种可能性，不是单提一种可能件，这就比较灵活些，使我们在政治上随时处于主动的地位。"},{"type":"paragraph","text":"1、提出和平过渡的可能性，表明我们在使用暴力的问题上首先是防御的，使瓷本主义国家的共产党避开在这一个问题上所受到的攻击，在政治上有好处，对筝取群众有好处，对别夺资产阶级的借口、孤立瓷产阶级有好处。"},{"type":"paragraph","text":"2在将来，在国际或国内形势发生剧烈变化的条件下，如果个别国家出现了和平过渡的实际可能，我们将便于及时利用时机，取得群众的赞助，用和术方法解决政权问题。"},{"type":"paragraph","text":"3、但是，我们也不要因为这个望而束自已。资产阶级不会自动退出历更舞台，这是阶毅斗争的普逼规律。任何国家的无产阶毅和共产党，决不能丝放松对于革命的准备。7必须准备随时迎击反革命的击，准备在工人阶级夺取政权的革命紧要关头，如果资产阶极用武力来镇压人民革命（一般米，这是必然的），就用武力去打倒它。"},{"type":"paragraph","text":"（二）按照目前国除共产主义运动的状况，从策略观点出发，提出和牛过渡的履望是有盆的，但不宜过多地强调和乎过渡的可能。因为："},{"type":"paragraph","text":"1、可能与现实，顾望与能否实现望，是两回事情。我们应该提出和不过渡的望，但不应该把自已的希望主要地寄托在这上面，因而不要过分地强调这个方面。：2、如果过多地强调和平过渡的可能，特别是如果过多地强调经过争敢藏会多数取得政权的可能，容易松懈无产阶毅、劳动人民和共产党的革命意志，在思想上解除自已的武装。"},{"type":"paragraph","text":"3.按照我们的了解，这种可能性现在还没有一个国家具有现实的意义。即使有个别国家比较多一点显示丁这种可能，但因为对于艳大多数国家是不合乎实际的，也不宜过分强调这个可能。当某一国家果然出现了这种可能的时候，共产党也必须一面争取这种可能，一面准"},{"type":"paragraph","text":"4.强调这种可能性拜不能起到减弱餐产阶级反动性的作用，也不能起到痹登产阶级的作用。"},{"type":"paragraph","text":"5对社会党説来，也不能因此使它革命一些。"},{"type":"paragraph","text":"6.也不会使各国共产党因此更发达一些。反之，如果有些共产党因此模糊自已的革命面貌，在群众的心具中把它同社会党混同起来，那只会使共产党制弱。"},{"type":"paragraph","text":"7、积聚力量，准备革命，是最艰皆的，而羲会斗争究竟是比较方便的。我们必须充分运川羲会斗争的形式，仙是它的作用是有限度的，而最重要的，应藏是进行艰苦的聚积革命力量的工作。"},{"type":"paragraph","text":"（三）取得羲会的多数，并不等于旧国家机器（主要是武力）的摧毁，新国家机器（主要是武力）的建立。如果聋产阶级的革官僚国家机器没有被摧毁，无产阶毅及其可靠同盟者在藏会中的多数，或者是不可能的（资产阶级会随时根据需要修改先法，以利于巩固自已的专政），或者是靠不住的（例如宣布选举无效，宣布共产党非法，解散诚会等等）。"},{"type":"paragraph","text":"（四）社会主义的和平过渡的含义，不应该只解耦成为通过藏会的多数。主要的间题是关于国家机器的曲题。马克思在十九世冠七于年代登经认为社会主艾在英国有和本胜利的可能性，因为英国“是当时审阀制度和管僚制度最少的国家”，列宁在二月革命后一个时期内管经希望通过“全部政权归苏维埃”，使革命经过和本的发展得到胜利，因为当时“武器在人民的手中”。马克思和列宁的提法都不是意味着利用旧的国家机器来奖现和平过渡。列宁反复解释过马克思和恩格斯下面的名言：“工人阶级不能简单地握取现成的国家机器，并运用它来达到自己的国的”"},{"type":"paragraph","text":"（五）社会党不是社会主文的政党。除了个别的左翼以外，它们是为资产阶毅服务，为资本主义服务的政党，是资产阶政党的一种疫形。在社会主义革命问题上，我们同社会党的立场是根本不同的。不能模糊这种界限。模糊这种界限，有利于社会党领袖欺辐群众，不利于我们争取社会党影响下的群众。但毫无疑问，加强对社会党的工作，争取同社会党的左派和中间派建立一战裁，是很重要的。："},{"type":"paragraph","text":"（六）以上就是我们对这个问题的认藏。我们是有不同意见的，因为种种考虑，二十次代表大会以后，我们没有对这个问题发表过意见。现在因为要发表共同宣言，所以不能不明我们的观点。但这拜不妨碍在宣言草案中获得共同的语言，为了要表明宜言草案在这个间题上与苏共二十次代表大会的提法相街接，我们同意以苏共中央今天提出的稿子为基础，在个别的地方提出修正。"}],"authors":["中国共产党代表团"],"dates":[{"year":1957}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":31,"page_end":32},"tags":[{"type":"文稿类型","name":"文章"}]}]}