{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"林彪同志致电巴卢库同志  最热烈地祝贺阿人民军建立二十六周年","authors":[],"dates":[{"year":1969,"month":7,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"林彪同志致电巴卢库同志"},{"type":"paragraph","text":"最热烈地祝贺阿人民军建立二十六周年"},{"type":"paragraph","text":"新华社九日讯中华人民共和国国务院副总理兼国防部长林彪同志，今天打电报给阿尔巴尼亚人民共和国部长会议副主席兼国防部长贝基尔·巴卢库同志，最热烈地祝贺阿尔巴尼亚人民军建立二十六周年。电报全文如下：地拉那阿尔巴尼亚人民共和国部长会议副主席兼国防部长亲爱的贝基尔·巴卢库同志："},{"type":"paragraph","text":"在英雄的阿尔巴尼亚人民军建立二十六周年的时候，中国人民和中国人民解放军，满怀无产阶级国际主义的深厚感情，向兄弟的阿尔巴尼亚人民和阿尔巴尼亚人民军，致以最热烈的祝贺。"},{"type":"paragraph","text":"阿尔巴尼亚人民军，是一支英雄的人民军队。二十六年来，阿尔巴尼亚人民军在以伟大的马克思列宁主义者恩维尔·霍查同志为首的阿尔巴尼亚劳动党的英明领导下，同阿尔巴尼亚人民紧密地团结在一起，高举马克思列宁主义的革命大旗，发扬无产阶级彻底革命的精神，不论是在同意、德法西斯侵略者和国内阶级敌人的斗争中，还是在同美帝、苏修及其走狗的斗争中，总是英勇不屈，昂首阔步，从一个胜利走向一个胜利。阿尔巴尼亚人民军和阿尔巴尼亚人民一道，用革命战争打出了一个红彤彤的阿尔巴尼亚，并把阿尔巴尼亚建设成为压不倒、摧不垮的红色堡垒，为祖国、为人民建立了不朽的功绩。"},{"type":"paragraph","text":"阿尔巴尼亚人民军是一支具有高度政治觉悟的革命军队，是阿尔巴尼亚无产阶级专政的可靠柱石。近几年来，在阿尔巴尼亚人民开展的蓬蓬勃勃的革命化运动中，阿尔巴尼亚人民军坚决贯彻执行劳动党和恩维尔·霍查同志的一系列重要指示，坚持无产阶级建军路线，突出无产阶级政治，加强党对军队的领导，加强思想政治工作，密切官兵关系和军民关系，全军上下呈现出一片朝气蓬勃的革命景象。正如阿尔巴尼亚人民的伟大领袖恩维尔·霍查同志指出的，阿尔巴尼亚人民军是阿尔巴尼亚“无产阶级专政的最重要的武器之一，是工农和全国劳动群众所爱戴的武装力量。”"},{"type":"paragraph","text":"中国人民的伟大领袖毛主席指出：“世界革命进入了一个伟大的新时代。”“一个反对美帝、苏修的历史新时期已经开始。”美帝国主义和苏修社会帝国主义，在全世界无产阶级和各国人民汹涌澎湃的革命运动的沉重打击下，陷于政治经济危机，内外交困，走投无路。他们互相勾结，又互相争夺，狼狈为奸，干尽了坏事。苏修叛徒集团去年派几十万军队占领捷克斯洛伐克，今年又在我国珍宝岛和其他边境地区进行武装挑衅。最近，苏修叛徒集团又一手策划了猖狂反华、反阿、反共、反人民、反革命的莫斯科黑会，苏修头目勃列日涅夫在黑会上疯狂进行战争叫嚣，进一步暴露了苏修社会帝国主义的狰狞面目。美帝、苏修和世界上一切反动派，都是纸老虎。不管他们玩弄什么样的反革命伎俩，不管他们怎样垂死挣扎，终究逃脱不了灭亡的命运，全世界革命人民是不会饶过他们的。革命的洪流滚滚向前，美帝、苏修勾结妄图重新瓜分世界的阴谋一定要失败，世界人民的革命事业一定要胜利。"},{"type":"paragraph","text":"中阿两国人民和两国军队在反对美帝、苏修和各国反动派的共同斗争中，结成了深厚的革命友谊。经过无产阶级文化大革命锻炼的中国人民和中国人民解放军，在我党第九次全国代表大会精神的鼓舞下，一定更高地举起马克思主义、列宁主义、毛泽东思想的伟大红旗，永远同阿尔巴尼亚人民和阿尔巴尼亚人民军团结在一起，战斗在一起，互相支持、互相鼓舞、互相学习，为彻底埋葬美帝、苏修和他们的走狗而共同奋斗。胜利一定是属于全世界革命人民的。"},{"type":"paragraph","text":"中华人民共和国国务院副总理兼国防部长林彪"},{"type":"paragraph","text":"一九六九年七月九日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}