{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"郭化若同志逝世","authors":[],"dates":[{"year":1995,"month":12,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"郭化若同志逝世"},{"type":"paragraph","text":"新华社北京１２月８日电军事科学院原副院长郭化若同志因病医治无效，于１１月２６日在北京逝世，享年９１岁。"},{"type":"paragraph","text":"郭化若病重住院期间和逝世后，江泽民、李瑞环、朱镕基、刘华清、胡锦涛、黄菊、宋任穷、张震、张万年、迟浩田、陈慕华、钱正英等，先后以不同方式对郭化若同志表示慰问和对他的逝世表示深切哀悼。"},{"type":"paragraph","text":"郭化若同志出生于福州市，１９２５年秋考入黄埔军校，同年冬加入中国共产党。１９２７年冬他赴莫斯科炮兵学校学习，１９２８年冬回国，１９２９年参加红军。在红军中历任二纵队司令部参谋、参谋长、纵队长，第四军军部参谋处处长，红一军团指挥部参谋处处长，第一方面军总司令部参谋处处长、代参谋长，总前敌委员会秘书长，中央军委第二局局长等职，参加了攻打漳平、上杭、长沙等战斗和一、二、三、四次反“围剿”斗争，以及二万五千里长征。抗日战争时期，他历任中央军委一局局长，中国共产党中央革命军事委员会编译处处长，中国人民抗日军政大学三分校校长兼中央军委第四局局长，延安中央党校军事教育处处长，延安炮兵学校校长等职，积极开展军事理论研究，宣传和指导军民抗战，为抗日战争的胜利作出了贡献。解放战争时期，他历任鲁南军区副司令员，华东野战军第六纵队副司令员，华东野战军第四纵队政治委员，第三野战军第九兵团政治委员，淞沪警备司令部司令员兼政治委员等职，参与指挥解放峄县、枣庄战役，中原大破袭战，豫东战役，淮海战役，渡江战役和上海战役。新中国成立后，他历任上海防空司令部司令员兼政治委员并兼华东军区公安部队司令部司令员和第八兵团政治委员，南京军区副司令员兼公安军司令员等职。１０年动乱期间，他与林彪、江青反革命集团进行了坚决斗争。他在担任军事科学院副院长期间，完成了修改《孙子今译》的任务。他领导编写《中国人民解放军战史》的工作，为军事科研事业作出了贡献。"},{"type":"paragraph","text":"郭化若同志是第一届全国政协委员，第四届全国政协常委，第五届全国人大常委会委员，１９８２年在党的第十二次全国代表大会上当选为中央顾问委员会委员。他１９５５年被授予中将军衔。"},{"type":"paragraph","text":"郭化若同志为党和人民的事业，为我军的建设奋斗了７０多个春秋。他还是著名的诗人和书法家，在学术界享有崇高的威望，在国际上也享有盛誉。郭化若同志始终保持一个共产党员的高尚品质和革命情操。他识大体，顾大局，严以律己，宽以待人，为人正直，为政清廉，作风民主，团结干部。他衷心拥护党的十一届三中全会以来的路线、方针、政策。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"郭化若同志遗像"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]},{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1995,"month":12,"day":9}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"郭化若同志逝世","authors":[],"parts":[{"type":"paragraph","text":"新华社北京12月8日电 军事科学院原副院长郭化若同志因病医治无效，于11月26日在北京逝世，享年91岁。"},{"type":"paragraph","text":"郭化若病重住院期间和逝世后，江泽民、李瑞环、朱镕基、刘华清、胡锦涛、黄菊、宋任穷、张震、张万年、迟浩田、陈慕华、钱正英等，先后以不同方式对郭化若同志表示慰问和对他的逝世表示深切哀悼。"},{"type":"paragraph","text":"郭化若同志出生于福州市，1925年秋考入黄埔军校，同年冬加入中国共产党。1927年冬他赴莫斯科炮兵学校学习，1928年冬回国，1929年参加红军。在红军中历任二纵队司令部参谋、参谋长、纵队长，第四军军部参谋处处长，红一军团指挥部参谋处处长，第一方面军总司令部参谋处处长、代参谋长，总前敌委员会秘书长，中央军委第二局局长等职，参加了攻打漳平、上杭、长沙等战斗和一、二、三、四次反“围剿”斗争，以及二万五千里长征。抗日战争时期，他历任中央军委一局局长，中国共产党中央革命军事委员会编译处处长，中国人民抗日军政大学三分校校长兼中央军委第四局局长，延安中央党校军事教育处处长，延安炮兵学校校长等职，积极开展军事理论研究，宣传和指导军民抗战，为抗日战争的胜利作出了贡献。解放战争时期，他历任鲁南军区副司令员，华东野战军第六纵队副司令员，华东野战军第四纵队政治委员，第三野战军第九兵团政治委员，淞沪警备司令部司令员兼政治委员等职，参与指挥解放峄县、枣庄战役，中原大破袭战，豫东战役，淮海战役，渡江战役和上海战役。新中国成立后，他历任上海防空司令部司令员兼政治委员并兼华东军区公安部队司令部司令员和第八兵团政治委员，南京军区副司令员兼公安军司令员等职。10年动乱期间，他与林彪、江青反革命集团进行了坚决斗争。他在担任军事科学院副院长期间，完成了修改《孙子今译》的任务。他领导编写《中国人民解放军战史》的工作，为军事科研事业作出了贡献。"},{"type":"paragraph","text":"郭化若同志是第一届全国政协委员，第四届全国政协常委，第五届全国人大常委会委员，1982年在党的第十二次全国代表大会上当选为中央顾问委员会委员。他1955年被授予中将军衔。"},{"type":"paragraph","text":"郭化若同志为党和人民的事业，为我军的建设奋斗了70多个春秋。他还是著名的诗人和书法家，在学术界享有崇高的威望，在国际上也享有盛誉。郭化若同志始终保持一个共产党员的高尚品质和革命情操。他识大体，顾大局，严以律己，宽以待人，为人正直，为政清廉，作风民主，团结干部。他衷心拥护党的十一届三中全会以来的路线、方针、政策。"},{"type":"paragraph","text":"郭化若同志遗像 新华社发（照片）RW：郭化若；讣告"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}