{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“安琪儿地”的艰苦斗争","authors":["胡济邦"],"dates":[{"year":1956,"month":12,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“安琪儿地”的艰苦斗争"},{"type":"paragraph","text":"本报记者　胡济邦"},{"type":"paragraph","text":"布达佩斯北部第十三区是匈牙利工业发展中的一个最老基地。这个地区又名“安琪儿地”，是匈牙利无产阶级革命的发源地。为了想了解在这次反革命叛乱期间这里所发生的情况，我访问了这个区的领导人。"},{"type":"paragraph","text":"区委书记基什·亚诺什同志，他在事件发生前是这个区党的第二副书记，解放前是这里的重工业工人。看他的外貌只有三十多岁，但他的谈吐却很稳重老练。目前他要担负起一项重要的工作，就是这个重要工业地区的建党工作。在执行这项任务时，一方面要向工人委员会中的反动势力进行尖锐的斗争，一方面要澄清当前党员中的混乱思想。这就需要有坚强的政治思想领导。"},{"type":"paragraph","text":"办公室里人很少，一位打字的女同志在忙着打印党员临时登记卡片，她的桌上堆着许多红色的小本子。基什·亚诺什同志说，过去区委里有四十多人，现在已缩减到十几个人，这是反官僚主义的第一个措施。"},{"type":"paragraph","text":"他说，这个地区破坏很少，没有发生过激烈的战斗，原因是敌人的主要武装力量先攻取市中心的一些公共机关和郊区的军火库等首要目标，第二步计划才是占领工厂。如果11月4日苏军不来援助，那么，这个区的破坏和屠杀也决不可能避免。第二个原因是由于本区共产党员和工人们积极保卫的结果，他举了几件事实来说明这里工人斗争的情况。"},{"type":"paragraph","text":"这个区有一座匈牙利最著名的造船厂，有三千五百名职工。这个工厂曾经是匈牙利工人阶级的核心，一直领导着斗争。在今年10月23日的事件发生时，有不少从外面来的反动分子想进入这个工厂进行煽动宣传，工人们把他们全都赶走了。以后敌人曾三次用坦克进攻，也都被击退了。工人们只是为了避免周围工人住宅受到毁坏，当时才没有再进一步追击敌人。"},{"type":"paragraph","text":"这里有一所供应布达佩斯全市用电的首都发电厂，它在整个事变期间没有一天停止过发电。反革命武装曾用一队步兵来进攻，企图使全市以至病院都陷入黑暗的生活。但是全区的党员积极分子在六位正直军人的领导下把敌人的步兵打退了。这是本区工人对首都居民的最大贡献。"},{"type":"paragraph","text":"10月23日夜间，在暴动开始后，就有许多公共汽车载着一些青年学生和工人，在法西斯分子带领下在本区的大街上和工厂门前叫喊，有的手拿子弹进行挑拨性的宣传。当暴徒们进攻电台同保安队发生冲突时，他们都说保安队用苏联的武器来屠杀匈牙利人，并要求工人们都到电台去援救。可是，本区党委在他们来临之前已经作了布置，把工人中的优秀共产党员都分派到各个重要的工厂去，组织夜班工人积极护厂，劝阻工人参加游行。基什·亚诺什同志当时被分派到制造发动机和涡轮机的朗格工厂。暴徒不断敲打工厂的大门，想闯进里面去。后来基什·亚诺什同志亲自出来和他们交涉，看到两辆公共汽车上坐着几十名工人和学生，其中有两三个法西斯分子，是他们的指挥者。这几个人还通过电话联系请示他们的上级指导。这是敌人有计划地在进行动员和组织群众的工作。"},{"type":"paragraph","text":"被派去护厂的优秀共产党员，在赤手空拳的条件下，在企业中坚持了七、八天，从未离开过战斗岗位。区党委几次向中央要求发给党员武器，都没有结果。10月25日，政府曾一度派六辆坦克和四十名士兵来保卫老布达、新佩斯和第十三区这个广大地区，同时却又下令不准军队向暴徒们开火。到了11月1日，连这一点武装力量也撤走了。而当工厂主权已转入反革命手中时，却给工厂发了武器，原来的一批工人就被另一批坏分子所代替了。这些共产党员在得不到党和政府支援的情况下，同时又受到坏分子挑拨宣传的影响，一部分人发生了动摇；而那些坚定不移的优秀党员，则被反动分子撵走了，不得不转入地下。"},{"type":"paragraph","text":"但是，真正的共产党员在最艰苦的情况下仍不放弃战斗。基什·亚诺什同志谈到这样一件事情：在白色恐怖开始时，苏军第二次进城援助。苏军一方面包围了城市的外围，一方面在市中心进攻反革命的巢穴。这时敌人有一部分武装退守郊区，有几辆坦克和一队步兵占领了足球场。当时人们觉得敌人的这一行动十分可疑，因为足球场附近并无值得夺取的目标。于是有几位共产党员挺身而出，设法混入敌人的队伍中，表示愿意参加他们的战斗和帮助他们动员工人，结果从敌人的指挥员那里探悉，他们的意图抱有挑衅性的阴谋。原来在足球场的前面有几座新建成的工人大楼，里面刚迁进来约有一千五百家职工家庭，敌人想用自己的炮火引诱苏军进来，以便在混乱的炮火中毁坏这几座工人住宅，激起工人对苏军的仇恨，从而动员工人参加反革命的队伍。后来苏军知道了敌人的这个恶毒的诡计，苏军派了超过敌人几倍数量的坦克，包围了足球场，结果未放一炮就把敌人缴械了。"},{"type":"paragraph","text":"最后基什·亚诺什同志愤慨地回忆起那些孤立无援的惨淡日子。当10月30日市党委被反革命的坦克围攻时，曾接连向各区党委来电话呼救，而纳吉政府既不发给正直工人武器，又不准武装部队向反革命开火。结果眼看着市委的许多共产党员白白地牺牲了。"},{"type":"paragraph","text":"他说“安琪儿地”是匈牙利共产党的摇篮，这里的工人觉悟比较高，有长期的斗争传统。1912年在教堂前面的广场上曾发生过“血腥的星期四”。1919年苏维埃共和国成立时，此地工人组织了红军参加战斗。在霍尔蒂时代为争取庆祝“五一”劳动节，曾组织过无数次的罢工。1941年，造船厂工人为抗议当局禁止庆祝“五一”节，曾在夜间把红旗插遍全厂。现在还有很多老工人都是工人运动中的先锋，其中有四十年党龄的党员。1919年的苏维埃政权失败后，匈牙利共产党的领袖曾隐藏在现在区党委会对面那座著名的“十三楼”里，继续领导此地的工人运动。而在这次资产阶级反革命阴谋复辟时期，共产党员得不到武装，得不到党和政府的领导。党没有把本区七万名职工组织起来，武装起来，发挥他们传统的战斗力量。这是一段悲惨的历史。"},{"type":"paragraph","text":"虽然如此，那些工人阶级的优秀儿女还是尽自己的所能同敌人进行了斗争。如果能及早把他们武装起来，布达佩斯是不会受到这样巨大的牺牲的。"},{"type":"paragraph","text":"（12月10日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}