{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"公安司法工作者的重要职责","authors":["本报评论员"],"dates":[{"year":1978,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"公安司法工作者的重要职责"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"本报今天发表了一封读者来信，一封公安人员的信，一篇记者的调查附记。这些材料介绍了内蒙古自治区的政法部门，在党委领导下，遵照毛主席的教导，贯彻执行中央关于对已经批准尚未执行的死刑案件要认真复查的文件的精神，同时采纳办案人员反映的不同意见，采取断然措施，对郝龙案件反复认真地进行五次复查，终于将原判死刑的三人、十年徒刑的一人全部平反释放，使错判得到纠正的情况；同时介绍了公安人员邹士魁同志，在三名被判死刑人员即将执行的关键时刻，挺身而出，提出不同意见，帮助上级避免一起错杀案件的动人事迹。当前，我们加强社会主义法制、恢复和发扬党的优良传统，要特别提倡、发扬这种实事求是，坚持原则，对党对人民高度负责的精神。"},{"type":"paragraph","text":"邹士魁同志是一名普通的公安人员。他好就好在牢记毛主席的教导，坚持党的实事求是原则，在参加破案工作中，发现了问题，就大胆提出来，帮助上级及时纠正错案，尽到公安人员的光荣职责，表现了共产党员的优良品德。事实证明：我们的公安、司法人员，绝大多数是好的和比较好的。他们坚持党的原则，维护社会主义法制，抗住“四人帮”的迫害，为人民办了许多好事。邹士魁同志办的事情，就是突出的一例。"},{"type":"paragraph","text":"毛主席教导我们：办案“要重证据，重调查研究，严禁逼、供、信”。杀人要慎重，“一颗脑袋落地，历史证明是接不起来的，也不象韭菜那样，割了一次还可以长起来，割错了，想改正错误也没有办法”。毛主席的这一系列指示，是无产阶级专政机关对敌斗争经验的总结。在当前，全国人民在学习、宣传五届人大通过的新宪法，进一步揭批“四人帮”破坏社会主义法制，破坏人民民主权利的罪行时，重温毛主席这些教导，是十分重要的。坚决按照毛主席的教导办事，我们就能完整地准确地贯彻执行党的政策，达到保护人民，稳、准、狠以准为重点地打击一小撮阶级敌人的目的。内蒙古政法部门在办理此案中，发扬了实事求是，坚持原则，对党对人民高度负责的精神。这是我们党几十年来的优良传统和作风，是每一个共产党员、国家干部、人民司法工作者应有的品德。前些年，由于林彪、“四人帮”疯狂推行反革命修正主义路线，破坏社会主义法制，破坏人民民主，对革命干部和群众实行法西斯专政，宪法规定的人民权利受到侵犯，人民公安、司法机关受到破坏和干扰，竟然出现了冤、错案件，给党和人民的事业带来严重危害。历史的教训必须牢牢记取。"},{"type":"paragraph","text":"当前，值得注意的是：在“四人帮”横行的时候，有些人恣意践踏社会主义法制，干了许多坏事，造成一些冤案、错案、假案。英明领袖华主席为首的党中央，粉碎“四人帮”以后，多次号召发扬实事求是传统，落实党的政策，有些人竟然固执己见，阳奉阴违，有错不纠，对甄别冤、错案件一拖再拖；即使在上级一再指示，群众强烈要求，不得不甄别的情况下，还以原有捏造的材料为根据，抓住人家的辫子不放，或者在结论上留尾巴。总之，以种种不成理由的理由来证明他们永远正确。这种人如不迅速转变立场和作风，势必搬起石头砸自己的脚，加重自己知法犯法的错误。"},{"type":"paragraph","text":"内蒙古这一纠正错判事件，再一次告诉我们，各级领导机关发扬民主作风，反对主观主义、官僚主义多么重要。我们的公安机关、检察机关、人民法院是无产阶级专政的工具。它们的根本职能，是在各级党委领导下，依靠和发动广大群众，对阶级敌人实行无产阶级专政，保护人民的民主权利，保卫社会主义建设。公安、司法工作者为了履行自己的职责，在激烈复杂的阶级斗争中，会接触各种各样的案件。要努力办好各种案件，必须大力提倡调查研究，坚持实事求是，反对主观臆断；坚持群众路线，反对神秘主义。担负领导工作的同志更要虚怀若谷，从谏如流，使周围的同志敢于坚持正确意见，畅所欲言，避免独断专行。"},{"type":"paragraph","text":"英明领袖华主席指出：“要加强公安工作和社会主义法制。”当前，在抓纲治国的大好形势下，公安、检察、司法战线的头等任务依然是深入揭批“四人帮”，彻底肃清其流毒和影响。要积极认真地落实党的政策，处理过去遗留下来的积案。凡属冤案、错案、假案都在复查、甄别、平反之列；凡属不遵守社会主义法制、不符合党的政策的行为都应当迅速纠正，坚决制止。一切主观主义的工作作风都必须认真改正。为了遵守宪法、执行宪法，加强社会主义法制，我们要大力发扬党的优良传统和作风，大力提倡实事求是，坚持原则，对党对人民高度负责的精神，把公安、检察、司法工作迅速搞上去。这是无产阶级专政的需要，是人民的要求，是实现四个现代化的需要，是公安、司法工作者的重要职责。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}