{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"历史系右派分“五人小组”右派小集团","authors":["中共西南师范学院委员会宣传部"],"dates":[{"year":1958,"month":3}],"is_range_date":false,"parts":[{"text":"历史系右派分“五人小组”右派小集团","type":"title"},{"text":"中共西南师范学院委员会宣传部","type":"authors"},{"text":"历史系1960级右派小集团“五人小组”","type":"subtitle"},{"text":"“五人小组”是历史系一九六○级一班的一个右派小集团，由该班第二小组同寝室的五个人组成：骨干分子黄太安（隐瞒地主成份，混入人民队伍和共青团），王守国（地主家庭出身），成员有唐永刚（贫农家庭出身），李承林（富农家庭出身），卢文升（地主家庭出身）。这一右派小集团的形成是有其阶级基础和思想基础的，除其中一个成员外，他们都出身于地富阶级，甚至本人是地主分子。同时他们都有着严重的个人主义思想，一贯不满组织与组织闹对立，仇视党。由于他们臭味相投，便结合起来了。他们五人平时有相同的政治见解。如对农村统购统销、合作化等政策不满，对政治学习敷衍应付，思想上和党团对立，生活上自由散漫，目无组织纪律，说长道短，乱谈爱情。从一年级下学期开始，就发展成为一个与全班对立的右派小集团。","type":"paragraph"},{"text":"鸣放开始后，正当右派分子乘机向党猖狂进攻之际（校内董时光等右派分子的反动言论也在大肆散播），他们便认为反党的时机已到，而“活跃”起来。在班上互相呼应，互相补充，大量放毒。王守国说：“现在是「党天下」”，李承林大叫“党已处在垂危中，再不整风，将要发生比匈牙利事件更为严重的事件”。还有什么“工农联盟恶化”，“农村党员象土皇帝”，“党史是歌功颂德”，“坚决主张取消档案制”……等等。会上会下一唱一和的打击进步同学，形成一股邪气。为了扩大影响，王守国发起组织了大字报，署名为“五人小组”，这个右派小集团的性质就明确化了。","type":"paragraph"},{"text":"“五人小组”的活动特点：除互相支持在班上发表谬论外，还出大字报，以提教学意见为幌子，向党向社会主义猖狂的进攻，先后贴出了有诬蔑整风运动的“上官大夫无诚意”（原标题为“统治集团无诚意”）；有诽谤历史系一团糟的“马屎皮面光”；有攻击党委的“官僚主义者们，你们知道吗？”有攻击历史系党支部的“我们的质问”；有煽动人心制造混乱的“历史系危机”等等大字报。有攻击党员助教的大批标语，如“大学生不喂牛草，不学无术的滚出大学论坛去”等等。","type":"paragraph"},{"text":"在反右斗争初期，他们心怀鬼胎，想分散反右派斗争，因此叫嚣“要考试”、“天气热”、“我们没有右派言论”等等。在群众要求斗黄太安时，“五人小组”成员便以弄清个人责任为理由出来纠缠，实际是为黄太安打掩护；同时又组织“四人小组”（去掉卢文升），以反右派为名，企图转移目标，提倡家家门口过。后由于黄太安被斗，陷于孤立，他们见势不佳，“四人小组”纔没有组成。这实质上是一个继“五人小组”之后，由向党进攻转入退却、防守的反动右派小集团。特别是黄太安、王守国二人从反右开始就搞了个心照不宣的“攻守同盟”。斗黄太安时，王守国从不揭发，有人点明叫他揭发时，他却拍桌打掌的耍无赖，和浮表的谈一些来欺骗群众，背后却去安慰黄，直到黄太安在事实面前无可抵赖，交待了他俩的攻守同盟关系，纔算彻底粉碎了“黄王攻守同盟”。","type":"paragraph"},{"text":"在全班同学的说理斗争下，五人右派小集团的阴谋活动已彻底暴露，现在都已缴械投降，向人民伏罪。","type":"paragraph"},{"text":"黄太安是“五人小组”右派小集团中的骨干。他是隐瞒历史混入人民队伍和共青团的地主分子。解放前是一个直接剥削农民，贩卖吗啡，吸食毒品，走妓院，侮辱农村幼女，长期与其婶娘、嫂子通奸，打骂丫头，横行乡里，无恶不作的恶棍。解放后，一贯站在地主阶级立场，仇恨党和人民政权，不满党的各项政策。平时表现消沈，鸣放中突然“活跃”起来。他认为时机已到，就在帮党整风，“知无不言，言无不尽”的幌子下，大肆展开了对党的全面进攻，企图推翻党，取消社会主义，使地主阶级复辟，在中国重建地主阶级政权，重过享乐腐化的生活”。他抱着这样的动机和目的积极参加了“五人小组”的活动；又以个人和卢文升合伙的名义写了“致历史系四年级同学一封信”、“我们反对轻视师范”、“我也建议取消考试”等大字报，制造“历史系危机”和混乱，企图煽动历史系同学起来反党，并在班上“放”出了恶毒的反党反社会主义言论。给四年级同学的信中诬蔑我社会主义新型大学以辩证唯物主义观点培养出来的历史教师为巫师、占卜师。","type":"paragraph"},{"text":"我院历史系一九六○级四班学生右派分子朱碇欧，男、二四岁，四川长宁县人，出身地主家庭。从小就染有严重的个人主义名位思想。解放后抱着捞一把、向上爬的不纯动机参加了工作。为了个人提拔，不惜假装积极，于一九五四年混入团内，而当不能满足自己欲望时就对党心怀不满。来我院后表现骄傲自满，阴险狡猾，把自己估计成了不起的“宝贝”，对学习历史专业不安心，认为四年毕业后只是一个中学教师太无意义了，想当“专家”，作“学者”。他对学院的一切都深表不满，而平时则深藏不露。自觉提出鸣放时他认为时机已到，抱着个人主义的野心向党和社会主义发动了猖狂的进攻。他说：“大干部享受太好，真正的工农生活没有很大提高，解放后生活改善的只是坐小包车的”，“农民生活苦，统购统销尽整的农民”，“工作有成绩就归功于党，坏的就是群众干的”；认为人民日报社论是在“收”了；“今天的报纸是帝王将相的言行录、记功表，只报导苏联，不报导西方国家”……等。另外还捏造了大量事实，用夸张渲染的笔法写了“西（师）游记”，前后共出两回，字里行间充满了对党和党的领导干部的污蔑谩骂。在反右斗争前夕，又主谋制造所谓匿名信文件，企图给反右斗争的报纸以打击。轰轰烈烈的反右斗争展开后右派分子朱碇欧遭到群众一致严厉的驳斥，反动的丑恶面目终于在阳光下，现露无遗。","type":"paragraph"}],"comments":[],"origin":"《西南师范学院资產阶级反动右派言论汇集》第二辑，中共西南师范学院委员会宣传部西南师范学院马列主义教研组编，1958年3月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}