{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席啊!安源矿工永远忠于您!——安源煤矿工人喜迎油画《毛主席去安源》","authors":[],"dates":[{"year":1968,"month":7,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"闪耀着毛泽东思想灿烂光辉的大幅油画《毛主席去安源》诞生了!喜讯传来，安源山下，群情沸腾，萍水河畔，歌声激荡。红色安源的矿工沉浸在无比幸福之中，张张笑脸迎着红太阳，颗颗红心向着毛主席。多少人流下了幸福的热泪!多少人激动得夜不成眠!人们千遍万遍地高呼:“伟大的导师、伟大的领袖毛主席万岁!万万岁!”千遍万遍地敬祝我们心中最红最红的红太阳毛主席万寿无疆!万寿无疆!"},{"type":"paragraph","text":"喜讯传到安源煤矿生产调度室，调度员立即用电话把这一振奋人心的喜讯送到每一个工作面，每一个掘进队，每一间机房，每一个角落。矿上的毛泽东思想宣传队立即以最高的政治热情，最快的速度，赶排了欢呼油画《毛主席去安源》胜利诞生的文娱节目，到工房、井口、宿舍、街头，载歌载舞，放声高唱:“太阳金灿灿，毛主席来安源，领导闹革命，红旗漫天卷。……”"},{"type":"paragraph","text":"七月八日，是安源矿工们最幸福的一天。这一天，工人们日夜渴望的《毛主席去安源》的油画运来了。安源煤矿革命委员会连夜举行了授画仪式，矿工们手捧这幅革命油画，心潮澎湃，热泪盈眶，人人表决心，立誓言:永远忠于毛主席，永远紧跟毛主席干革命!"},{"type":"paragraph","text":"参加过毛主席亲自发动和领导的一九二二年安源路矿工人大罢工斗争和一九二七年秋收起义的老工人徐胜远、陈康立等，看到了油画《毛主席去安源》，仿佛又一次看到了伟大领袖毛主席当年的英姿。他们激动地说:“这张油画好极了，把我们热爱毛主席的红心都画出来了。”他们双手捧着油画，一件件往事浮上心头:"},{"type":"paragraph","text":"四十七年前，乌云笼罩着安源山。矿工们过着“少年进炭棚，老年背竹筒，病了赶你走，死了不如狗”的悲惨生活，社会黑暗到了极处。就在这个时候，我们最敬爱的伟大领袖毛主席来到了安源。毛主席啊，毛主席!您肩负着中国革命的重担，身穿半旧蓝布长衫，手执雨伞，爬山涉水，一步一步来到安源。从此，大海航行有舵手，万里航程有明灯，安源矿工有了领路人!"},{"type":"paragraph","text":"毛主席啊，毛主席!您一来到安源，顾不得抖落满身的风尘，就进工棚，下矿井，走家串户，访贫问苦，和我们矿工促膝谈心。毛主席啊，毛主席!安源矿工从您那洞察五洲风云的锐敏眼光中，看到了希望，看到了未来，使我们信心百倍，斗志昂扬。您谆谆教导我们，结团体，闹罢工，举旗挥戈，把旧世界砸个稀巴烂!我们安源矿工紧跟着您彻底闹革命。"},{"type":"paragraph","text":"毛主席啊，毛主席!安源的革命烈火是您亲手点燃，您是安源工人运动的掌舵人。安源山高，那有您老人家的功劳高，东海再深，那有您老人家的恩情深!安源的一草一木都闪耀着您的思想光辉!但是，中国赫鲁晓夫这个大叛徒、大工贼却无耻地篡改安源历史，贪天之功为己有，妄图使这块革命的土地，滋生起资本主义的毒菌，真是无耻之极!"},{"type":"paragraph","text":"敬爱的毛主席啊!在您亲自发动和领导的史无前例的无产阶级文化大革命运动中，安源矿工紧跟您的伟大战略部署，在您的《炮打司令部》的雄壮号角声中，我们顶黑风，战恶浪，矛头直指中国赫鲁晓夫，把被中国赫鲁晓夫这个大叛徒、大工贼颠倒了的安源革命斗争历史又重新颠倒了过来!今天，在夺取无产阶级文化大革命全面胜利的凯歌声中，《毛主席去安源》这幅光芒四射的油画发表了，这是无产阶级文化大革命的辉煌战果!这是您光辉思想和革命路线的伟大胜利!"},{"type":"paragraph","text":"革命油画《毛主席去安源》送到安源煤矿革委会，心情无比激动的革命矿工，立即给油画镶上最精致的相框，高高挂起，并且在油画的两侧写下了誓言:“对毛主席赤胆忠心，跟毛主席寸步不离。”革委会副主任黄建群，代表安源全体矿工在油画前向毛主席庄严宣誓:“毛主席啊，毛主席!我们安源矿工永远忠于您，永远忠于您的光辉思想，永远忠于您的革命路线。海可枯，石可烂，忠于您的红心永不变；头可断，血可流，您的光辉思想不可丢；生为您的革命路线而战斗，死为您的革命路线而献身。毛主席啊，毛主席!我们一定牢记您‘发扬革命传统，争取更大光荣’的伟大教导，学习您的伟大革命实践，继续发扬党的紧密联系群众的优良作风，誓把革委会建设成突出无产阶级政治、密切联系群众的战斗指挥部。我们一定牢记您‘千万不要忘记阶级斗争’的伟大教导，深入持久地开展革命大批判，狠抓革命，猛促生产，增产更多的煤炭，用最优异的成绩向您老人家报喜!”"},{"type":"paragraph","text":"葵花永远向太阳，安源矿工无限热爱毛主席。采掘一区工人余文生看了《毛主席去安源》油画后，无限兴奋地说:“这幅油画是一首歌颂伟大领袖毛主席的壮丽诗篇，它生动地描绘出了我们心中最红最红的红太阳毛主席的伟大光辉形象，歌颂了毛主席领导安源工人运动的伟大功绩。毛主席那宽广的胸怀，沉着坚毅的神态，鼓舞我们更加信心百倍地排除万难，勇往直前，去夺取新的胜利。我们工人最热爱伟大领袖毛主席，象这样歌颂毛主席的美术作品就是好，好极了!我们要让毛主席的伟大光辉形象，永远屹立在安源人民的心上，让毛泽东思想的伟大红旗永远高高飘扬在安源山上空。”江西省活学活用毛泽东思想积极分子、年近六十的安源矿家属革委会主任邓清辉，手捧革命油画《毛主席去安源》，热泪盈眶，无比激动地说:“毛主席啊，毛主席!您是我们工人的大救星，有了您才有我们幸福的今天。我们永远紧跟您闹革命!”"},{"type":"paragraph","text":"目前安源煤矿广大革命职工和家属正在遵照毛主席“发扬革命传统，争取更大光荣”的教导，紧跟毛主席的伟大战略部署奋勇前进，他们决心夺取革命、生产的新胜利，在无产阶级文化大革命中立新功。　(新华社南昌十日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}