{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用工人阶级的思想教育下一代——部分革命家长座谈纪要","authors":[],"dates":[{"year":1975,"month":7,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"孔宪凤父母教育子女的事迹在报上发表后，在本市广大革命家长中引起了强烈的反响，纷纷表示要用工人阶级的先进思想教育下一代，引导孩子顺着革命的路子走，把红旗扛到底。这里发表的是部分革命家长在本报召开的如何用无产阶级思想教育子女座谈会上的发言纪要。"},{"type":"paragraph","text":"教育孩子树立共产主义理想"},{"type":"paragraph","text":"谢香云(上棉十五厂工人):"},{"type":"paragraph","text":"读了优秀红卫兵孔宪凤的父母教育子女的事迹，受到很大启发。家长用什么样的思想教育子女，对子女有很大影响。"},{"type":"paragraph","text":"金训华虽然牺牲快六年了，但是他生前的英雄事迹还仿佛经常在我眼前出现，他那光辉的誓言对我们家长是鞭策和激励。"},{"type":"paragraph","text":"我觉得，训华之所以能在关键时刻挺身而出，为了人民的利益视死如归，最根本的，就是他平时能刻苦攻读马列和毛主席著作。因此，我在教育子女的过程中，总是首先教育他们好好学习马列和毛主席著作。"},{"type":"paragraph","text":"记得训华牺牲不久，有些“好心人”劝我向组织提出要求，把训华的妹妹士英调回上海。自己也曾想，士英才十六岁，训华牺牲了，她一个人在黑龙江，没人照顾。但当我重温毛主席关于“知识青年到农村去”的伟大指示，想起训华“活着就要拼命干，一生献给毛主席”的钢铁誓言时，就觉得应该让士英在三大革命运动的第一线经受锻炼。于是，我就积极鼓励士英要接哥哥的班，象哥哥一样读马列和毛主席著作，为保卫边疆、建设边疆奋斗终身。"},{"type":"paragraph","text":"由于党的培养，贫下中农的教育，士英在政治上、思想上取得了一点进步，做了一些应该做的事。可是，党却给了她很高的荣誉，让她担任黑龙江省团委副书记，又出席了四届人大。每当她取得一点进步时，我总是写信鼓励她谦虚谨慎、再接再厉。我说:“在荣誉面前，必须戒骄戒躁，要进一步努力学习马列和毛主席著作，积极参加集体生产劳动，要永远保持劳动人民的政治本色。”"},{"type":"paragraph","text":"对训华的小妹伟英，我也要求她生活上低标准，政治上高标准。伟英分配在厂里工作。去年，有人劝我说，伟英工作一年多了，应该给她添些衣服，买只手表，买辆自行车。我说，小青年进厂不久，就助长她追求物质享受，这对她的思想改造不利。平时，我经常给伟英进行回忆对比，要她向哥哥学习，生活上艰苦朴素，把节省下来的钱多买一些马列和毛主席的书。我还鼓励她积极投入各项政治活动，支持她参加各种义务劳动。有时候，她在厂里劳动很晚才回家，我就表扬她说:“集体的工作应该多关心，家里的事情我可以多做些。”"},{"type":"paragraph","text":"周总理在四届人大政府工作报告中提出:“在本世纪内，全面实现农业、工业、国防和科学技术的现代化，使我国国民经济走在世界的前列。”要达到这一宏伟目标，要巩固无产阶级专政，实现共产主义，需要有坚强的革命事业接班人。但是，我们的子女，我们的后代能不能挑起这副重担呢?我们有些家长只满足于自己的子女不犯错误，我觉得这样的要求太低，不符合培养革命接班人的标准。我们应该教育他们从小树立共产主义的远大理想。只有这样，才能使他们经受住各种风浪的考验，挑起世界革命的重担。"},{"type":"paragraph","text":"帝、修、反把和平演变的希望寄托在我们的第三代或者第四代身上，这只能是梦想。我们革命的老一辈千万不能有革命到站、年老下车的思想，而应该继续革命，为教育好自己的子女，为培养千百万革命事业的接班人而贡献力量。"},{"type":"paragraph","text":"使后代永葆工人阶级的本色"},{"type":"paragraph","text":"高文兰(上棉九厂工人):"},{"type":"paragraph","text":"朱克家的迅速成长是党和毛主席的培养，是贫下中农教育的结果，我们做家长的工作做得很少，很惭愧。读了孔宪凤父母教育子女的事迹，我很感动。"},{"type":"paragraph","text":"我十二岁当童工，出身很苦，没有读过书。我父母生了我们兄弟姐妹八个，在旧社会死了一半。克家他们小的时候，我经常同他们讲家史，让他们晓得有了毛主席和共产党才有我们这一家，要他们从小热爱毛主席、热爱党。"},{"type":"paragraph","text":"几个孩子小的时候，衣着都很朴素。克家是第三个孩子，从小大都是穿两个哥哥的旧衣服，不大做新衣服的，因此他从小就养成了俭朴的生活习惯。现在在农村，连一件“的确良”衣服也没有穿过。一九七二年回来探亲，我替他买了一件涤卡上衣，他怎么也不肯要，后来勉强带去，一次也没有穿，又托人带回来了。他说，在农村不需要穿这样好，穿着打补钉的衣服，促使我们保持艰苦朴素的传统，不忘本，不变修，也有利于坚持参加劳动，坚持和贫下中农打成一片。"},{"type":"paragraph","text":"我较注意培养孩子从小养成爱劳动的习惯。不管男小孩、女小孩都让他们生炉子，烧饭买菜。克家在家里样样会做，所以在农村也勤劳苦干，热心为贫下中农服务。克家在家里的时候，从宜川新村到虹口区海南中学上学，来回都是跑的，不大乘车，从小磨练，吃苦耐劳。平时，他总是把节约下来的钱买革命书籍。"},{"type":"paragraph","text":"克家听毛主席的话，走毛主席指引的革命路，成长很快，我们又经常用他的进步教育其他几个孩子。老四是女儿，毕业的时候因病未能上山下乡，留在上海待分配。开始，女儿思想很苦闷，她看到同学们奔赴农村实现了革命的理想，而自己年纪轻轻在家里怎么办?这时候，我们就同她谈心，要她安心养病，学习英雄人物，正确对待自己的前途和理想。我对她说，在我们社会主义国家，只要身残志不残，在那里都能为革命出力。在我们的不断帮助下，她刻苦学习理论，树立起革命理想。她看到里弄是阶级斗争的前哨，生产的后方，生活的场所，有很多工作要做，就边养病，边积极参加里弄的学习和批判，思想包袱放下来了，精神就振作了，有时候开会学习很晚才回来，吃了晚饭又去里弄值班巡逻。在街道里弄党团组织的关怀下，她入了团。入团后，她工作更积极了，她说:“共产主义青年团员就是要为共产主义奋斗。”最近，她当了里弄团支部书记，带领大家学习孔宪凤，认真抓好青少年的思想教育，决心在平凡的工作中使自己的青春闪闪发光。"},{"type":"paragraph","text":"孩子都工作了，生活好了，这是毛主席给的。我们更注意经常教育他们要继续保持勤俭朴素，艰苦奋斗的作风，防止思想演变，永远保持工人阶级的本色，树立共产主义的远大理想，把革命进行到底。"},{"type":"paragraph","text":"引导子女坚持走上山下乡道路"},{"type":"paragraph","text":"黄慧丽(南市区工会干部):"},{"type":"paragraph","text":"优秀红卫兵孔宪凤舍己救人的英雄行为，不但为青年人树立了榜样，也给我们树立了榜样。孔宪凤的成长，党的教育与培养是主要的，同时跟家庭教育也是分不开的。"},{"type":"paragraph","text":"把子女培养成什么样的人，教育子女树立什么样的理想，这个问题要求我们家长作出回答。几千年来，一切剥削阶级都是以“私”字为核心，把子女作为自己的私有财产，要子女升官发财，做“人上人”。我们无产阶级大公无私，就是要培养子女接好革命的班，做有社会主义觉悟的有文化的劳动者。剥削阶级传给子女的是家产、田契；我们无产阶级传给子女的是什么?是革命传统。通过无产阶级专政理论的学习，我进一步认识到，为了限制资产阶级法权，缩小三大差别，反修防修，巩固无产阶级专政，我们做家长的就要坚定不移地听毛主席的话，积极鼓励、支持自己的子女到农村去。"},{"type":"paragraph","text":"我的大儿子田锋今年到安徽舒城县舒茶公社军埠大队茶林场干革命，这是党的哺育、培养的结果。我们按照毛主席的教导，对他也做了一些教育工作。孩子一进中学，我们就特别注意引导他学习毛主席关于“知识青年到农村去”的教导，学习《青年运动的方向》，鼓励他立志走上山下乡的道路。他的爸爸在市上山下乡办公室工作，经常给孩子讲上山下乡的伟大意义，并用革命青年的榜样金训华等人的先进事迹教育孩子，使他们树立起务农光荣的思想。"},{"type":"paragraph","text":"这样，田锋在毕业前一年，在欢送七三届毕业生的大会上，就和南市区红代会的几个红卫兵干部一起，接过了革命的大旗，成立了南市区七四届红卫兵上山下乡战斗队。"},{"type":"paragraph","text":"七四届毕业分配前夕，田锋就坚决要求到农村去，上山下乡干革命。可是，旧的习惯势力的影响还相当厉害。有人说，田锋的父亲在市上山下乡办公室工作，“笃定”。“笃定”什么?无非是说田锋可以不到农村去。我们听到以后，就教育孩子:我们的权力是人民给的，决不能用人民给的权力去谋私利。我们做上山下乡工作的干部，更应该带头教育子女到农村去。又有人对田锋说:“你当‘司令’(区红代会负责人)，吃亏了。”我们知道以后，又对孩子说:我们父母都是党的，你也是党的，革命需要我们干什么，我们就干什么，没有什么“吃亏”不“吃亏”的，决不能向党讨价还价。田锋的学习成绩比较好，六门功课都是“优”，同学们跟他开玩笑，叫他“六百个工分”。有人说:“你不进外语学校，可惜了。”我们就与孩子一起批判孔老二“学而优则仕”的谬论，明确读书为什么。又有人跟孩子说，你年纪还小，不能去农村。我就告诉孩子，我在旧社会十二岁就做童工，你爸爸十三、四岁就当学徒了。田锋豪迈地说:“小冬子十二岁就做党的工作，刘胡兰十五岁为革命献出自己的生命，我不小了!”这样，孩子斗志昂扬地到农村去了。我体会到，父母教育子女，必须随时注意社会上的一些思想动向可能给孩子带来那些影响，以便及时做好工作，不断引导孩子顺着革命的路子走。"},{"type":"paragraph","text":"现在，孩子到安徽农村去已三个多月了。送子是一时，教子是一辈子，我们的工作还远远没有做完。我们经常给孩子寄革命书籍，写信，巩固上山下乡的成果。不久前，他爸爸写了一首诗给他，希望他更好地在农村干革命。孩子来信，和了一首:"},{"type":"paragraph","text":"“上山下乡亦自豪，"},{"type":"paragraph","text":"谦虚谨慎志更高，"},{"type":"paragraph","text":"满怀豪情填鸿沟，"},{"type":"paragraph","text":"喜迎全球春来早。”"},{"type":"paragraph","text":"我们估计到从城市到农村，会遇到一些困难，写信鼓励他。他来信抄了一首烈士的诗，自己又写了一首:"},{"type":"paragraph","text":"“孩儿立志下乡来，"},{"type":"paragraph","text":"建设农村不畏难，"},{"type":"paragraph","text":"革命岂恋安逸地，"},{"type":"paragraph","text":"勇破途中万重山。”"},{"type":"paragraph","text":"田锋有两个弟弟，老二是七七届学生，我们现在已注意引导他象哥哥那样走毛主席指引的金光大道。最近他也写了一首诗给哥哥:"},{"type":"paragraph","text":"“主席号召哥插队，"},{"type":"paragraph","text":"勇破法权旧观念，"},{"type":"paragraph","text":"任凭征途有艰险，"},{"type":"paragraph","text":"豪情满怀创大业。"},{"type":"paragraph","text":"哥怀雄心赴农村，"},{"type":"paragraph","text":"弟我学习紧紧跟。"},{"type":"paragraph","text":"共奔工农结合路，"},{"type":"paragraph","text":"无限美好望前程。”"},{"type":"paragraph","text":"做好转变孩子思想的工作"},{"type":"paragraph","text":"陆德芳(中华印刷厂工人):"},{"type":"paragraph","text":"我第四个儿子陆建新是瑞金中学七四届毕业生。去年年底，学校征兵时，建新参加了体格检查，完全合格。这时候他正在陕西北路菜场学工，不幸他的手因公受伤了，没有被批准参军。孩子难过地流下了眼泪。"},{"type":"paragraph","text":"今年三月份，学校开始毕业生分配工作了。有人对我说:“你家阿四因公受伤，参军不能去，工矿总归笃定了。”也有的说:“你家已经有两个小孩务农了，这次阿四又是因公受伤，分配到大工厂是没有问题的。”可是，一批一批分配通知发下来了，就是没有建新的，这是为啥呢?我也很奇怪。"},{"type":"paragraph","text":"一天，我儿子的一个同学来告诉我们，说她在学校里看到一张通知，我儿子分配在清洁管理站。我儿子听了连忙说:“我不去，我不去!”建新妈也对我说:趁通知还没有来，你到学校去“讲讲”，要求照顾一下。我觉得建新和他妈妈思想都不对头，就耐心地对儿子说:“现在通知还没有来，就是真的分配在清管站，也要服从分配!你是个革命青年，工人的后代，怎么能不服从党的需要?”我又对建新妈讲:“不应该去要求‘照顾’，做啥工作还不是一样为社会主义事业服务!”"},{"type":"paragraph","text":"时隔不久，有一天，我下班回到家里，看到建新在落眼泪，他气呼呼地把一张区清管站的报到通知单朝台子上一掼，说:“我坚决不去!”我就坐在儿子旁边，拉着他的手，对他说:“你是一个革命青年，是革命的接班人，我们的国家向前发展，各行各业都要有接班人，清洁管理方面也要有人接班啊!”建新说:“去参军，贴红榜，家里也光荣，做清洁工有什么光荣?”我说:“不对，革命工作分工不同，行行有出息，样样都光荣。我们要服从革命的需要，不能按自己的需要挑选革命工作。”"},{"type":"paragraph","text":"接着，我又在家里办起了学习班，同家里的人一起学习了无产阶级专政的理论，回忆了苦难的家史，批判了资产阶级法权思想，使建新和家里的人认识到，嫌弃清洁管理工作，就是资产阶级法权思想在作怪。我在旧社会十二岁当学徒，吃不饱，穿不暖，读书连想也不敢想。现在孩子读了中学，有了文化，这是党和毛主席给的，不能有了知识就忘本，向党伸手，要热爱平凡的工作，和旧的传统观念彻底决裂。建新的思想终于通了，拿着通知单去报到了。"},{"type":"paragraph","text":"清管站分配给建新的工作是扫马路，而且就是扫自己家门口的地段。这对孩子又是个考验，他的思想又有些动摇了，希望分得离家远些。我发现了这一思想，及时地做工作，同他重温了伟大导师马克思、恩格斯的教导:“共产主义革命就是同传统的所有制关系实行最彻底的决裂；毫不奇怪，它在自己的发展进程中要同传统的观念实行最彻底的决裂。”使他提高了认识，表示一定要同旧的习惯势力和传统观念决裂。"},{"type":"paragraph","text":"在清管站同志的热情帮助和鼓励下，建新工作安心了，积极性也提高了，人家说他扫地扫得很干净，还得到了单位的表扬。"},{"type":"paragraph","text":"家长对子女要高标准严要求"},{"type":"paragraph","text":"李怀芝(上钢五厂二车间工人):"},{"type":"paragraph","text":"优秀红卫兵孔宪凤的成长，是毛泽东思想哺育的结果，也是同她家长言传身教、严格要求分不开的。我们做家长的用什么思想教育子女，直接关系到下一代顺着哪一条路子走的大问题。"},{"type":"paragraph","text":"我的二女儿李白妹，一九七二年中学毕业以后，到安徽全椒县插队落户。但是，送女去农村插队落户，并不等于我们家长的工作做好了，做完了。女儿到了安徽农村不久，就给家里来信说，在小山沟里整天和黄烂泥打交道，实在没劲。看了女儿的信，我深深感到教育女儿听毛主席的话，扎根农村，比送女去农村更艰巨，更重要。以后，我和家里人就注意多从政治思想上关心女儿，给她寄去了马列和毛主席的书，寄《红旗》杂志和《学习与批判》等刊物，还经常给女儿写革命家信。去年批林批孔运动开始时，正好女儿回沪探亲，我想这是对女儿进行一次思想政治路线教育的好机会，便把她带到了厂里，一起走上批林批孔万人大会的讲台，同批孔老二鼓吹的“父母在，不远游”和林彪咒骂上山下乡是“变相劳改”的谬论。在毛主席关于“知识青年到农村去”的伟大指示发表六周年的那天，我又和其他革命家长一起畅谈落实毛主席伟大指示的重要意义，帮助女儿进一步树立扎根农村干革命的坚强决心。在党组织的培养和贫下中农的再教育下，她在广阔的天地里经受了锻炼，深深爱上了农村。她被贫下中农推荐为生产队政治辅导员，还担任了大队团支部副书记，在三大革命运动中茁壮成长。"},{"type":"paragraph","text":"今年三月上旬，我的大女儿不幸去世。有些邻居、亲戚就说，你们家有困难，是否可以要求把白妹调上来。但我想，我们工人阶级是国家的主人，决不能拿子女作交易。我教育二女儿坚持留在农村，不向国家伸手。二女儿坚决表示，要在农村干一辈子革命。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\07\\7579020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>安徽固镇县仲兴公社丁庙大队上海知识青年集体户家长小组何道宏(右一)等同志，正在学习孔宪凤父母引导孩子顺着革命路子走的事迹，交流教育子女坚持乡村干革命的体会。"},{"type":"paragraph","text":"本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"黑龙江文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}