{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"残缺的《古文观止》","authors":["肖云凯"],"dates":[{"year":2001,"month":8,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"残缺的《古文观止》"},{"type":"paragraph","text":"肖云凯"},{"type":"paragraph","text":"这套《古文观止》，是1968年我们“老三届”知识青年上山下乡时，我的同学好友杜彬赠送给我的，铅字印刷，竖排线装。全书十二卷，每两卷订为一册，应该有六册，但杜彬赠我时就缺了第五册，即九、十卷。每册书的封面上盖一枚篆文印章，由此可知这书的主人本是“李士法”。李士法我当然认识，瘦高的个子，是我们界首中学的高中语文教师，只是没有直接任过我的课，据说他的课讲得很好，批改学生的作文特别仔细，我见过他写的字，不够工整，笔画一拧一拐的，但自成风格，很有特色。“文化大革命”开始不久，他就与本校另几位老教师一起被打成“黑帮”，挨批判，写“交待”，到学校菜园劳动。他的这套书怎么到了杜彬手里呢？杜彬说是在他家门口“拾”的，这话真假我不知道，但我敢肯定不是杜彬从他家“破四旧”或“抄家”而搜得的，因为杜彬的“家庭成分”是地主，没有参加红卫兵进行“革命造反”的资格。别管他这礼物从何而来，他既然送我，我就乐意接受，因为“停课闹革命”已经两年，我们都正患“知识饥渴症”，这时又响应号令“到农村去接受贫下中农再教育”，能有这一部书作伴，心灵总可少点寂寞吧。"},{"type":"paragraph","text":"在乡下劳动之余，我常常看这套书，当然是背着人看，因为是“线装书”，别人一见就知道是“四旧”，万一有人告发，就要倒霉。上学时我就以“古文基础好”受到老师和同学的赞赏，下乡之后，正是升学梦破灭而精神百无聊赖的时候，我只好在没人时与古人“对话”。这套书的许多篇章，例如《蹇叔哭师》、《赵威后问齐使》、《唐睢不辱使命》、《屈原列传》等等，我都背得烂熟，通过文章，我很钦佩古代那些政治家、外交家、军事家、文学家的品德、智慧和文才、口才，我失意的"},{"type":"paragraph","text":"心灵不知不觉中也得到抚慰和滋养。忽然有一天，同村的方建林来找我，说是他的堂兄方建帮得了一种什么病，需要“竹纸”作药引，问我有没有。这时正开展“清理阶级队伍”，据说方建帮有“历史问题”，村里的造反派正在小范围内批斗他，马上就要正式“揪出来”。造反派们对于我被推举进大队“三结合领导小组”很不服气，正想找我的事。方建林在这时为这么一个人来向我找这种“药引子”，岂不是给我出难题？但我没有犹豫，立即承认我藏有一部“古书”，可能是用“竹纸”印的。我说：“六十多岁的人了，有病要抓紧医治。”当我取出这部《古文观止》的时候，又舍不得撕了，拿起来放下去，最后撕下几张封面封底。方建林说“不够”，我狠狠心把第一卷前边的总目录那几页都撕下来交给他，他说“还不够”。我实在舍不得撕书的正文，我只能让这套书“皮肉受苦”，怎么忍心“伤其筋骨”、“触及灵魂”呢？于是我只好自我暴露：不久前我还收藏了两本《诗经》。我从这原已残缺破烂的《诗经》上撕下一些交给他。过几天我与他碰见时，小声问他：“医生看过后，说那可是竹纸？”他说：“两样都是的。喝过以后精神好多了。”很庆幸，他是真的讨“药引”，而不是设圈套，我的善心没得恶报。后来我又想，他们当时是不是用这种方式对我进行试探，看看我这个“新干部”对方建帮态度如何，是否也像造反派一样把他当阶级敌人看待？"},{"type":"paragraph","text":"这些年我仍然喜欢买书读书，《古文观止》已有了不同版本的两三套。李士法老师“文革”后当过界首一中的教导主任，几年前去世了。前年春节我到他家去看望李师母，我说我手中有李老师这件遗物，表示要送还他们做纪念。他儿子说：“还是你留着做纪念吧！”于是这套书至今还在我的书架上。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}