{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"迟到的悔恨","authors":["肖复兴"],"dates":[{"year":1998,"month":12,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"肖复兴"},{"type":"paragraph","text":"人的一辈子，总有刻骨铭心的悔恨，蛇一样藏在记忆的深处，不时地钻出来噬咬着自己的良心。尤其是我们老三届这一代，经历“文化大革命”时正值年轻，又自以为是在投身一场轰轰烈烈的大革命，谁没干过一件错事令日后悔恨不已呢?只不过这样的事，当时觉得正义凛然或辉煌无比，一团烈焰浓雾遮住了本来的面目，只有回过头来看才会看得清楚一些。"},{"type":"paragraph","text":"1966年的“红八月”，那时叶珉在北京一所中专上学。五月份刚刚入团，一腔革命的豪情喷薄欲出，却苦于英雄无用武之地。因为父亲是资本家，她参加不了红卫兵和红卫兵在“红八月”的荡涤一切“污泥浊水”的演出，包括大串连。这一天，班里的红卫兵的头、她的入团介绍人小汪，一身绿军装，系着武装带，威武雄壮地找到她:“今天我们到你家抄家!”她一听非常激动，想到是革命对自己的信任，是给了她在革命的大时代施展身手的机会，她立刻脱口而出:“我坚决同意!”小汪说:“你刚入团，这是对你的考验。”她激动地说:“我一定接受组织的考验。”小汪手一挥:“马上去!”她说着那个时代的豪言壮语，随同一群红卫兵一起去了自己的家。"},{"type":"paragraph","text":"她的家是一个小院，除了父母，爷爷奶奶和叔叔，都住在这个小院里。其实，当时她并不清楚她的父亲只是开过一家小煤球厂的小资本家，她对资本家的印象都是从电影里来的，都是灯红酒绿、醉生梦死、敲榨剥削别人。闯进小院，一股革命之情油然而生，但是一下子真的面对的是父母和爷爷奶奶，她无所措手足。小汪将腰间的武装带解下来递给她，她想爷爷奶奶这么大岁数了，妈妈有病，打轻了会说自己立场不坚定，打重了怎么下得了手，还不能犹豫的时间过长……她永远无法忘记这个场面，一瞬间要她的脑子里风车般旋转，迅速地考虑到这么多，而且要她果断地选择好下手的对象。她叫了一声:“你要老实交代!”狠心甩了一下武装带朝父亲打去，闪着光亮的金属皮带环打在父亲的头上，血立刻流了出来。父亲显然没有料到，呆呆望着她，一片茫然。"},{"type":"paragraph","text":"从那天起，叶珉没有回家。这一皮带打下去，打得她自己的心头也在流血。起初，她恨父亲给自己留下这个倒霉的出身，但觉得不该打父亲。后来听说父母和爷爷奶奶都要被赶回老家，叔叔骂都是父亲指使她才抄家的，父亲默默替自己承担了责任。她的心里一下子一池春水吹皱，乱得不成样子。起初，她不想回家，后来，她不敢回家。无论起初还是后来，她都只想早早离开家。她知道自己就像电影《早春二月》里的肖涧秋，选择的是离开芙蓉镇一样逃避的道路。就在父母尚未回老家的时候，她分配到四川甘孜林区，她硬着头皮忐忑地回家一趟。她不知道该如何面对父亲，父亲又该如何对待她。没有想到父亲什么话也没有说，只是在她临走的时候默默地帮她捆行李，她的眼泪差点没掉下来，强忍着，生怕自己的立场不够坚定。她才发现自己的革命竟也有如此甩不掉的儿女情长。只是临离开家了，她也没有叫一声爸爸，她将沉重的背影留在父亲慈爱的目光中。"},{"type":"paragraph","text":"她再回家的时候，是在几年后的1971年。在和林区伐木工人生活在一起的日子里，她似乎才长大了一点。林区生活艰苦，那些朴实的伐木工人一个星期才能买到一次肉，好多人舍不得吃，她不知道他们攒着肉到底有什么用，一直到有一天有一个工人在父亲的生日时候给家里寄这些积攒下来的风干的肉，她才忽然被感动而明白了一些道理，禁不住想起自己的父亲。那一夜，她没有睡着觉。"},{"type":"paragraph","text":"那是她第一次从四川回家，临离开家的时候是她一个人，回来是三个人。她结婚并有了第一个小孩。父亲见到她，想打招呼又不敢，她知道父亲是在犹豫，几年过去了，不知道自己对他的态度到底是什么样。她轻轻叫了一声:“爸爸。”没想到父亲那样激动，立刻抱起小孩，自己像个小孩一样兴奋。那一刻，她的眼前浮动的是她挥动皮带打在父亲头上的情景，那情景几年来一直顽固地定格在自己的头脑里，而父亲竟这样轻易地就原谅了自己。她差点没掉下眼泪。她才明白马克思说的:年轻人犯错误，上帝也会原谅。这个上帝只是自己的父母。"},{"type":"paragraph","text":"她生第二个孩子的时候大出血，父亲似乎有预感似的，给她来了一封信，说家里的石榴树每年都开花，只有今年有一枝枯萎了，担心你别是出了什么事?当父亲知道她的情况，要她一定把孩子送回家里来，便一直是父亲和母亲把一个小猫似的孩子养大。而那年她回到家，叔叔想起因当年抄家受的罪扬言要揍她的时候，还是父亲拦住了叔叔:“那时她还是个孩子，你要打就打我吧!”想起这一切，自己挥动皮带打在父亲头上的情景便总在眼前晃动，便像刀子剜心般疼痛。她希望有一天能够面对父亲做一次认真的忏悔。可是，见了面总有些不好意思，便使劲给父亲买东西，买父亲最爱吃的香蕉，为父亲洗衣服洗脚。给父亲洗脚是父亲也是她最高兴的事，父亲的岁数大了，行动不便，能有女儿尤其是她蹲下来为自己洗脚，让老人充满感慨而无可言说。蹲在洗脚盆前，看着父亲高兴的样子，她在心里一次次说以后吧，以后找个合适的机会，好好向父亲忏悔。"},{"type":"paragraph","text":"时间就这样流逝，她哪里想到竟然一下子没有了机会。父亲突然间病例，她赶到医院时，只能看见昏迷中的父亲苍老的脸，她摸着父亲那枯瘦如柴的手和脚，无限的悔恨涌上心头。她觉得这是老天对她的惩罚，连让自己面对父亲忏悔的一次机会都不给她。谁让你做错了事?谁让你以为是革命行动，其实是做出以牺牲别人甚至不惜牺牲父亲来保全自己卑劣而自私的行径?……那时，她想对父亲说的话有许多，父亲却一句也听不见了。"},{"type":"paragraph","text":"但即使是迟到的悔恨，也还是要说给父亲听。她将心里要说的一切都写了下来，装进一个信封里。在父亲的葬礼上，她默默地将信读给了父亲，将信烧掉，然后“扑通”跪在了父亲的骨灰盒前。"},{"type":"paragraph","text":"她对我说:“一个人应该在自己的良心面前跪下。”"},{"type":"paragraph","text":"她还对我这样说:“我不知道别人怎样对待自己在文化大革命中所犯的错误，我那瞬间的爆发是自己潜在的人格和人性的暴露，我永远无法原谅自己。”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四川文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}