{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"德高望重　功垂青史——沉痛悼念郭述申同志","authors":["刘华清陈先瑞王诚汉张池明"],"dates":[{"year":1994,"month":11,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"德高望重　功垂青史"},{"type":"paragraph","text":"——沉痛悼念郭述申同志"},{"type":"paragraph","text":"刘华清陈先瑞王诚汉张池明"},{"type":"paragraph","text":"１９９４年７月１４日１６时４０分，９０岁高龄的郭述申同志——这位久经考验的忠诚共产主义战士、无产阶级革命家在安详的午睡中与世长辞了。噩耗传来，我们无法抑止悲痛的心情，先后到他灵堂前吊唁。述申同志是中国共产党的优秀党员，我党我军的杰出政治工作领导者，也是我们的好导师、好战友、好兄长。我们含着思念的泪水，送别他的遗体。难以平静的感情，引发出无限的追思。述申同志在血雨腥风中的人生选择，在革命征途上的坎坷经历，在工作中的不息奋斗，在作风上的严于律己，刚直不阿；清正廉明，不计名利，谦逊和蔼，平易近人；艰苦朴素，联系群众等共产党员的高贵品德，久久在我们脑海中萦绕。"},{"type":"paragraph","text":"郭述申同志原名郭树勋，１９０４年１２月出生在湖北省孝感县城关镇一个贫民家庭。１９２２年５月他加入社会主义青年团，开始投身于民主革命运动。１９２７年初，述申同志当选为湖北省农民协会执行委员会常委、教育部长，开始从事农运工作。由于国民党反动派的叛变，轰轰烈烈的大革命遭受失败，中国革命走向低潮，就在这白色恐怖猖獗的血雨腥风中，述申同志毅然加入中国共产党。从此，他在张太雷、陈潭秋等同志领导下，开始了新的革命生涯。"},{"type":"paragraph","text":"１９３０年４月，述申同志受党中央委派到鄂豫皖边区担任党的领导工作。述申同志为鄂豫皖苏区的创建和巩固，为党的组织和红军队伍的发展壮大作出了重要的贡献。"},{"type":"paragraph","text":"１９３４年１１月，红２５军按照党中央和周恩来同志指示，撤离鄂豫皖苏区，开始举世闻名的长征。我们在红军时期和述申同志共事时间较长，他做军队政治工作颇有建树，特别是他批准在红１５军团政治部的《红旗》报上刊登《红军三大纪律八项注意歌》，在军队中传唱至今，对加强部队建设起了重要作用。"},{"type":"paragraph","text":"抗日战争初期，述申同志任中共湖北省委书记、中共中央中原局委员。１９３９年７月，任新四军第５支队政治委员。他坚决贯彻中央和中原局的决定，坚持独立自主方针，发动群众，扩大抗日武装，加强部队政治工作和开展阶级教育，参加了开辟苏皖边区抗日根据地工作。"},{"type":"paragraph","text":"抗日战争胜利后，党中央决定述申同志去东北工作。离延安前，毛泽东同志面嘱他要按党的“七大”方针办。述申同志一到东北，立即投入到紧张的战斗和工作中。他先后任中共辽北省、吉江省工委书记兼省军区政委，嫩南区党委书记兼军区政委，中共西满分局常委、组织部长，中共东北局宣传部副部长等职，为建立巩固的东北根据地和解放战争的胜利做出了卓越的贡献。"},{"type":"paragraph","text":"新中国成立后，述申同志在东北工作了十几年。他历任中共旅大区党委副书记兼旅大市总工会主席、中共旅大市委第一书记兼旅大警备区第一政委、中共辽宁省委常委等职。因为抵制“左”的错误，坚持党的原则，于１９６４年受到了不公正的处理，年底调北京。１９６２年，述申同志当选为中共中央监察委员会委员。“文化大革命”中遭受迫害，在林彪、“四人帮”的倒行逆施面前，他坚贞不屈，大义凛然。粉碎“四人帮”后，他虽年逾古稀，但壮心不已，积极到湖北等地调查。１９７８年当选为第五届全国人大常委。同年，在中共十一届三中全会上当选为中共中央纪律检查委员会副书记。他坚决拥护并努力贯彻党的十一届三中全会以来的路线、方针、政策，为平反冤假错案恢复党的优良传统，为加强党的纪律检查工作和党风建设做了大量的、卓有成效的工作。１９８２年当选为中共中央顾问委员会委员。他还是中共七大、八大代表，党的十三大和十四大特邀代表。他从工作岗位上退下来后，仍以极大的热情关注党和国家的建设，坚决贯彻邓小平同志关于建设有中国特色的社会主义理论，拥护以江泽民同志为核心的党中央的领导，关心群众，关心青年干部的成长，做到了鞠躬尽瘁，死而后已，深受广大群众、干部的尊敬和爱戴，为我们树立了光辉的典范。"},{"type":"paragraph","text":"述申同志在长达７０多年的革命生涯中，虽几遇逆境，历经坎坷，但他对共产主义事业终生不渝，具有坚定的共产主义信念。他能走上为共产主义而奋斗的道路是经过反复思考，认真比较才作出的正确历史选择。述申同志青年时期就有救国救民的志向，在中学读书时就加入社会主义青年团，考入武昌高等师范学校后，正值大革命高潮到来，在董必武、陈潭秋等共产党人的教育影响下，他对国共两党的言行进行了认真的思考，特别是参加“麻城惨案”的查办和到湖北农村考察农运情况，使他看到国民党代表了地主阶级的利益，共产党则坚定地站在农民群众一边。鲜明的对比，使他认清了国民党不如共产党，只有共产主义是人类彻底解放的唯一正确选择，共产党所指引的道路是解救中国、改造社会的唯一正确道路。在“四·一二”反革命政变后，大批共产党人惨遭屠杀，一些不坚定分子纷纷发表声明退出共产党，而他则毅然决然地加入了中国共产党，由一个具有民主主义思想的青年，从思想上、政治上、组织上转变成为无产阶级先锋队的一名战士。在此后长达６７年的革命生涯中，他总是把党和人民的利益放在首位，一切服从党和人民的利益，不畏艰难险阻，不追逐名利地位，勤勤恳恳地为党的事业奋斗。即使面临生与死的考验，他也毫不动摇。在鄂豫皖斗争时期，“左”倾错误推行者几次要对他进行“肃反”，但他对党组织坚信不移，不怕杀头和打击，同“左”的路线进行了坚决斗争，保护了一大批干部，包括一些高级干部，表现了共产党人的崇高气节。他有很强的党性和组织纪律性，一贯自觉服从组织分配，认真贯彻执行党中央的各项方针政策，即使在受到不公正待遇时，也能从大局出发，坚持真理，努力工作，能上能下，从不计较个人得失。他是鄂豫皖边区第一任特委书记，党中央派别的同志来接替他的工作，让他任特委组织部长时，他坚决服从组织决定。１９３４年９月，中共鄂豫皖省委第四次常委会错误地批判述申同志“一贯右倾”，并撤销了他的省委常委和皖西北道委书记的职务，让他到红２５军政治部当一名科长，但他毫无怨言，仍忠心耿耿地为党工作。“文化大革命”中，他被加上许多莫须有的罪名，遭受了残酷的迫害，但他始终保持对党和共产主义的坚定信念。他对革命中的挫折和失败，不悲观、不气馁、不动摇。无论是在顺境还是逆境中都能坚持原则，始终不渝地为党工作。这些，如果没有坚强的党性和对共产主义的坚定信念，是很难做到的。"},{"type":"paragraph","text":"述申同志参加革命后，曾担负过党、政、军、群等方面的领导工作，无论何时何地，他都坚持实事求是，一切从实际出发，自觉养成密切联系群众，深入调查研究，勤于探索，朴实严谨的优良作风。战争年代，他从战争中学习战争。经常深入前线，亲临战场指挥，尊重军事指挥员的意见。走到战士中间去，发扬军事民主，把上级的意图变为部队的行动，不断取得战争胜利的经验。和平时期，他从工作中学习工作，向领导学习，努力在贯彻执行上级指示中提高自己的思想方法和工作艺术，向群众学习，不耻下问，甘当小学生。他经常深入基层，调查研究，总结经验，树立典型，把党的各项方针政策和本地区本单位实际结合起来，创造性地开展工作。他担任中纪委领导工作后，仍保持战争时期的优良作风，不顾已过古稀之年，经常深入各地检查指导工作，认真贯彻党中央的指示，为加强党的纪律检查工作和端正党风做出不懈的努力。"},{"type":"paragraph","text":"述申同志是个有知识、爱读书、好学不倦的人。他除结合工作阅读了大量的有关书籍外，还系统地学习过马克思、恩格斯、列宁、斯大林和毛泽东同志的著作。长征到陕北后，他是红大的第一批学员，后来又在延安中央党校长期工作，这为他学习创造了很好的条件，思想理论水平不断提高。他无论是在王明“左”倾冒险主义统治时期，还是在建国后我们党犯有“左”倾错误的时候，都能正确理解执行党的政策，提出自己的独立见解，不盲从，不随波逐流。他尽管当了领导干部，但经常自己动笔写材料。各种会议的发言、总结，都亲自动笔修改。他还结合学习和工作，写了几十篇论著，有些已公开发表。他从青年时期起，就在报刊上发表文章。他还有很深的文学修养，经常写一些诗词，并多次在报刊上发表。他在晚年仍孜孜不倦地刻苦学习，著述不辍。他注意学习新的理论和知识，视力不好，就让秘书或亲人读给他听。他认真回顾和总结一生的工作实践，撰写了大量的有关党史、革命斗争史的文章和回忆录，并参加和领导了红２５军战史的编写工作，为研究党史、军史留下了一批宝贵资料。他按照中顾委的要求，把撰写的文章和诗歌集中起来，作为资料留给组织。后被他的家乡孝感地区知道，一定要为他出版，因再三推却不下，只好少量印刷，分送他工作过的地方党史部门和他的战友、亲朋。如今，《郭述申著述选》成为他留给我们的最后纪念。"},{"type":"paragraph","text":"述申同志是一个从大革命时期就参加革命的老同志，并且长期担任党、政、军的领导职务，在他战斗或工作过的地方和许多老同志中，有很高的威望。但他有功不自傲，位高不自居，名重不自恃，始终保持普通党员和人民公仆的形象。他谦虚谨慎，平易近人，感情真挚热诚。党的十一届三中全会以后，各地开展党史资料征集整理工作，许多素不相识的人前来找他调查访问，尽管他年事已高，还有许多工作，但对来访者从不拒之门外，他没有一点架子，不管是谁，有求必应。许多他工作过的地方市县党史部门请他题词或为出书作序，他都推请其他老同志去作，实在推不掉，就实事求是地认真承担。他对故去的共事过的老同志怀有深厚感情，不仅写文章悼念他们，每当各地为老同志举行纪念活动他都尽可能去参加，以寄托哀思，告诉人们革命胜利来之不易。他心里总是装着人民群众，关心别人比关心自己还重。每当革命老区来人，他都了解那里人民的生活情况，积极为老区的扶贫工作呼吁。许多烈士子女找他，他都热情帮助他们。各地来往的各种信件，他都认真处理，件件落实。他曾工作过的旅大地区的人民群众对他怀有深厚感情，在他退出工作岗位后，每年夏季都邀他去海滨休息。今年已经做好行前准备，谁知却突然病逝，留下了对大连人民的深深遗憾。"},{"type":"paragraph","text":"述申同志十分注意对子女的教育。他经常对子女们讲述长征中的故事和先烈的光辉业绩，教育他们要艰苦奋斗，发扬革命的优良传统，做一个有益于人民的人。他严格要求子女自强自立，勤奋学习，严于律己。他的小女和长孙学业有成，先后出国深造，他于１９９０年先后为他们各自题诗，诗中说：“刻苦钻研日，学问精益精”，“华夏正腾飞，学成及早归”。坦露了一个老共产党人对祖国的热爱和对晚辈的期望。他严格要求子女，自己也身体力行，以身作则。他从不为自己的亲属子女拉关系，走后门，搞特殊，从不为自己的住房、待遇提要求，要照顾，而是艰苦朴素，粗食淡饭，衣着俭朴，数十年如一日。他生前曾多次嘱咐家属，去世后丧事从简，不举行任何仪式，遗体献给医学院，体现了一个马克思主义者的彻底唯物主义精神。"},{"type":"paragraph","text":"述申同志把一生献给了伟大的共产主义事业，为党为国家为人民立下了不朽的功勋，在他的身上体现了老一辈无产阶级革命家的伟大精神，体现了共产党员的高贵品质，体现了中国革命的优良传统和作风。他虽然和我们永别了，但他的思想、品格将永远激励我们，激励后人，永远值得我们学习和怀念。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"湖北文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}