{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海廿万店员广泛动员起来 如火如荼深入展开爱国检举","authors":[],"dates":[{"year":1952,"month":2,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海二十万店员工人，为了进行反对行贿、反对偷税漏税、反对盗窃国家资财、反对偷工减料及反对盗窃国家经济情报的斗争，胜利的迎接市、区店员代表会议，这几天分区展开如火如荼的检举行动。尤其昨天大家在报上看到本市军管会和市人民政府发言人宣布保障三反五反运动迅速展开的四项办法后，更加强了坚决检举的决心，各区店员的检举信件，在昨天一天之内就显著地直线上升。仅老闸区一区的检举信，已达一万件。"},{"type":"paragraph","text":"本市黄浦、嵩山、北站、新成等区的店员代表会议，定今(五)日分别举行，会上除有首长出席作动员报告，各区模范店员报告与资方斗争英勇检举的典型经验外，并接受店员们的检举信。"},{"type":"paragraph","text":"各区店员进一步在街头橱窗、黑板报、壁报普遍布置五反运动的宣传文字、图画及横幅。各区重点街头增设广播喇叭，随时展开广播宣传，老闸区满庭芳店员干部主动深入各店帮助店员进行揭发检举。"},{"type":"paragraph","text":"路局打“虎”突击小组获得很大胜利"},{"type":"paragraph","text":"上海铁路管理局直属机关和上海分局广大的青年团员和青工们纷纷组织了打“虎”突击小组。在打“虎”战役中，获得了极大的胜利。如邓少周、施俊卿、万志奋等大贪污犯都是在青年团员、青工们的努力追打下，俯首遭擒的。特别是他们在打“虎”中，获得了许多宝贵的经验。为了再布下天罗地网继续穷追猛打“大老虎”，他们召开了动员大会和打“虎”经验交流座谈会，决定更好地组织力量，依靠广大职工群众，来消灭更大的“老虎”。"},{"type":"paragraph","text":"重庆大奸商集团有计划进行盗窃"},{"type":"paragraph","text":"资产阶级的猖狂进攻，就已经发现的案子来看，就使人惊心动魄。最近的例子，如重庆破获了奸商组织“星四聚餐会”，收买国营企业人员，垄断政府加工定货，因此盗窃了国家财产一百二十亿以上。主犯高功懋、闻人杰等五人已经逮捕，将依法严办。"},{"type":"paragraph","text":"那些“大老虎”，利用“聚餐会”的名义，向国家机关人员腐蚀，盗窃国家经济情报，盗窃国家资财，他们甚至丧天害理对成渝铁路工程偷工减料，拖延工程，获取暴利。"},{"type":"paragraph","text":"这案子，充分证明资产阶级对全国人民的进攻是如何猛烈，如何的有计划。"},{"type":"paragraph","text":"所以，我们一定要集中力量，在三反运动中坚决击退资产阶级的进攻，取得完全的胜利。"},{"type":"paragraph","text":"中朝英雄代表到达南京等地"},{"type":"paragraph","text":"中国人民志愿军归国代表团和朝鲜人民访华代表团在北京报告完毕后，组织分团，分别到华东、中南、东北、华北、西南、西北各地，进行传达，华东分团已于二日到了南京，受到当地人民的热烈欢迎。其他各分团，也已到了沈阳、汉口、重庆、天津等地，西南分团到重庆时，正遇着大雾，群众在机场等了六七小时，但都非常兴奋，代表团到达后，群众到处欢呼:“我们最可爱的人万岁!”“我们最亲密的朝鲜战友万岁!”"},{"type":"paragraph","text":"志愿军和朝鲜人民，在英勇的战斗中，处处珍爱祖国的财物，推行节约运动，单单铁道兵团就为祖国节约了四百亿元的财富。所以，他们到各地报告，不仅将大大加强我们抗美援朝的热情，同时也将有力地推动我们轰轰烈烈的三反和五反运动，拿他们的榜样，来鼓舞我们最后胜利的信心。"},{"type":"paragraph","text":"理工科大学生提前一年毕业"},{"type":"paragraph","text":"我们祖国的建设事业，飞速进步，各方面都急切需要大批的高级建设干部。为着适应这个情况，除调整大学大量培养人才外，中央人民政府教育部决定将高等学校理科工科两院若干系原应在一九五三、一九五四年毕业的学生，都提前一年毕业，那些学生毕业后，即作为正式毕业生，统一分配，一切待遇都与四年毕业的学生相同。"},{"type":"paragraph","text":"华东教育部决定通知各校，为了保持那些学生有一定的理论和技术水平，应注意精简课程，应用中文教材并改进教学的方法。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}