{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用革命精神组织加工工业的专业化和协作","authors":["吕亮屏"],"dates":[{"year":1965,"month":4,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用革命精神组织加工工业的专业化和协作\t吕亮屏\t\t一"},{"type":"paragraph","text":"按照专业化和协作的原则对我国的加工工业进行革命性的改组，是当前迫切的任务。"},{"type":"paragraph","text":"不同的生产技术条件，有不同的劳动分工形式。专业化和协作是社会化大机器生产的产物。"},{"type":"paragraph","text":"马克思曾经说过：“机器经营，比之手工制造业，无比地更加增进了社会的分工”①。在机器生产的不同阶段，专业化和协作的内容与形式也不是完全一样的。列宁曾经指出：“专业化，按其实质来说，正象技术的发展一样没有止境。”②它正沿着愈来愈细的方向发展。二十世纪五十年代以来，人类生产技术进入原子时代和电子时代，对专业化和协作的要求更高、更广泛，它已经成为现代化大工业生产的基本特征。"},{"type":"paragraph","text":"按专业化和协作的原则组织加工工业生产，是当前发展工业生产的重要途径。"},{"type":"paragraph","text":"首先，现代化的机器生产是建立在高度科学技术基础上的，科学技术的发展日新月异，门类愈来愈专，反映这些科学技术成果的工业生产，其分工就不能不越来越细。"},{"type":"paragraph","text":"其次，一些具有高度科学技术水平的工业产品，特别是机械制造部门的产品，结构日益复杂，工艺要求日益严格，一种产品往往要由几千几万个零部件，几十几百个单机配套，才能总装起来。如一辆汽车、一架飞机、成套电站设备、化肥设备，不采取社会性的生产，分工协作，想在一个企业中完成全部生产过程，是无法想象的。"},{"type":"paragraph","text":"再次，由于工农业生产的发展，国民经济对工业产品的需要日益增大，不采取大量生产的方法，就不能制造出质量更好、价格更低、数量更多的产品，以满足社会需要。要实现这个要求，不采用先进技术、先进工艺、高效率机床、专用设备，提高机械化程度，组成流水生产线或自动生产线、半自动生产线是办不到的。这些，又只有在组织广泛的专业化和协作的前提下才能实现。"},{"type":"paragraph","text":"就我国情况来说，问题的迫切性还不止于此。"},{"type":"paragraph","text":"我国现有的加工工业，特别是机械工业，大都是按“全能”厂的原则建立起来的。一个工厂不管大小，都具备着铸、锻、金加工、热处理、焊接等基本工艺，都在生产着一台产品的绝大部分零部件，设备和作业面积利用率很低，管理困难，技术和质量不易提高，生产潜力不好挖掘。"},{"type":"paragraph","text":"大量的地方企业，包括手工业和供销系统中的机械制造企业、非机械部门的机械制造企业，大都是一九五八年以后发展起来的，缺乏统一集中的规划，产品比较杂乱，不少企业生产着同一类型的产品，产品重复和企业重复的现象颇为突出，浪费了大量的生产能力。"},{"type":"paragraph","text":"由于国民经济发展日益增长的需要，仍有不少缺门和短线产品亟待解决，完全采取建设新厂的办法，投资大、时间长、缓不济急，而且在大量企业有着生产潜力、生产分工不尽合理的情况下，这样做也不符合社会主义建设总路线的要求。"},{"type":"paragraph","text":"所有这些，都说明不论是从发展角度看，还是从解决现有企业分工不合理的现象看，按照专业化和协作的原则，对我国加工工业，特别是机械工业进行一次革命性的改组是完全必要的，也是异常迫切的。\t\t二"},{"type":"paragraph","text":"在加工工业特别是机械工业中，组织专业化生产的形式和类别是很多的。归纳起来，不外产品专业化、零部件生产专业化、工艺专业化和辅助生产专业化；此外，组织公用的技术后方，成立理化试验中心、计量检验中心、产品设计中心等，也是组织专业化生产的一种形式。"},{"type":"paragraph","text":"专业化和协作是一个发展变化的过程。随着生产技术的进步，专业化和协作必然有一个由粗到细、由低级到高级的发展过程。有些企业，如生产电机的，昨天看来把变压器、开关板等分出去已是产品专业化企业了。但今天看来，如不按机座大小或电机性能（防爆、机床电机、汽车电机等），重新进行分工，便显得专业化程度非常不够了。又如专业铸造厂当然是工艺专业化企业，但是，当一个地区发展到拥有十数个或几十个专业铸造厂点的时候，如果不按铸件的大小、不同技术要求以及精密程度，进一步分工，就会明显地看出这些专业厂的分工不尽合理了。"},{"type":"paragraph","text":"组织专业化和协作究竟应当从哪里着手，怎样才算实现了专业化生产呢？这是一个颇为复杂的问题，这与一定工业部门、一定地区、甚至与全国的工业发展水平密切相联，必须进行周密的调查研究，详细地计算需要量，摸清产品系列化、标准化、通用化程度，当时当地的技术水平、生产能力、运输条件、工业管理水平等，制订出从实际情况出发的发展计划，然后有步骤地组织实现，才能使专业化与协作的水平不断提高，从而为生产技术的高速度发展开辟道路。\t\t三"},{"type":"paragraph","text":"加工工业，特别是机械工业的生产技术发展到一定阶段，广泛采用专业化和协作的分工方法，能够获得很高的经济效果，较之以前的分工有着不可比拟的优越性。上海地区的实践证明，其优越性有以下几点。"},{"type":"paragraph","text":"第一，质量好，成本低，劳动生产率高。由于产品单一，生产批量大，工艺过程单纯，容易推行新技术、新工艺，采用各种高效率的设备、专用设备、组成自动化、半自动化或机械化程度较高的生产线。这样生产出来的产品或零部件必然精度高，互换性能好，成本低，生产效率高。上海复兴翻砂厂铸造的水泵叶轮，过去由各主机厂和许多翻砂厂分散浇铸，由于工艺要求高，废品很多，大批水泵长期不能配套出厂，自集中到该厂后，虽然也遇到不少困难，但只经过几个月的努力，就突破了技术关，使铸件质量和成本都达到了先进水平，产量不仅完全可以满足上海的需要，还可以供应外地。"},{"type":"paragraph","text":"第二，技术革新和技术革命活动容易开展，容易贯彻自力更生、勤俭办企业的方针。因为组织专业化生产，品种少，批量大，机床加工比较固定，易于将原有的通用机床改造为适合加工某种工序的专用机床。同时，实行专业化生产后，工人长期生产某种产品，从事某种操作，对生产工艺体会深刻，易于把自己的经验用在改造经常使用的设备和工具上，以提高质量和效率。上海活塞制造厂生产活塞的三条流水生产线，有百分之五十八的专用设备是自己动手改装或制造的。至于许多专业化企业，在刀具、夹具加工工艺等方面的革新和创造就更多了。"},{"type":"paragraph","text":"第三，可以充分挖掘现有工业潜力，节约资金，多快好省地进行工业建设。许多“全能”厂设备利用率和工时利用率一般都是很低的，如果按照专业化和协作的原则，合理地予以调整，不仅可以很快地满足需要，填补短线和缺门，而且能使这些物化劳动和活劳动充分发挥作用。采用专业化和协作的原则建设新厂，可以避免象分散建设“全能”厂那样增添很多重复的设备，而且由于车间构成和工艺过程比较单一，厂子规模不大，建厂的时间也短，投资当然也是较少的。"},{"type":"paragraph","text":"第四，容易发展和改换产品品种，通过广泛协作还可以很快地生产出较高级的新产品。一个专业化企业的品种虽少，但由于专业化企业多，几个厂重复生产同一产品的情况减少，因此社会上的品种数量可以大大增加。上海生产的紧固件，工厂的总数没有增加，一九六○年以前由于产品重复，只能生产三十到四十个品种，以后按厂进行调整，实行了专业分工，很快就上升到一百六十多个品种。又由于专业厂力量集中，调度灵活，为着适应社会需要，改换工艺相近的品种，自然也比较容易。在此基础上，把许多有关的专业化企业组织起来，广泛协作，生产某种重要的设备，比建新厂生产，自然就快得多了。"},{"type":"paragraph","text":"第五，有利于培养技术力量，提高企业干部的管理水平。专业化生产，对象明确，产品单纯，职工精力集中，熟能生巧，便于深入钻研，也便于交流经验，因之，技术水平和操作熟练程度提高得快。上海机器锻铁厂的曲轴锻打，在一般情况下，需要八级工才能操作，现在该厂的四级工已能生产。专业化程度高的工厂，一、二级工的熟练程度超过很多“全能”厂高级技工的情况，数见不鲜。同样，企业的管理干部容易熟悉情况，掌握业务，学习技术，建立稳定的生产秩序，因而管理水平容易提高，企业的思想政治工作容易加强。"},{"type":"paragraph","text":"第六，能够提高人们共产主义风格。专业化和协作是一个问题的两个方面，互相依存，互相制约。专业性愈强，对协作要求也就愈高。上海机械厂、上海标准件工具厂，除了在产品质量、成本价格上有着比一般厂都好的优点外，服务态度、为用户服务的协作精神，也具有较高的共产主义风格。他们经常访问用户，检查自己的缺点；经常采取送货上门的办法，减少对方的运输困难；接别人不愿接的任务，把困难留给自己，把方便送给别人。因此，取得了“人家有任务都愿意来加工，有困难都愿意来取经”的荣誉。存在决定意识，先进的生产组织不仅可以生产先进的产品，还有助于先进思想和风格的成长。\t\t四"},{"type":"paragraph","text":"为使专业化和协作获得迅速开展，必须："},{"type":"paragraph","text":"第一，充分认识这是一场改组我国加工工业特别是机械工业的带有战略意义的创举，斗争是不可避免的。这里有新旧思想斗争，有多快好省和少慢差费两条建设社会主义的路线的斗争。其中，思想斗争是主要的。经验证明，回避这场斗争，不克服各种错误观点、习气，是不能把“大而全”、“小而全”的企业变为“中而专”、“小而专”的企业的，是不能把以“全能厂”为基础的加工工业转到以专业化和协作为基础的轨道上来的。我们应当认真研究专业化和协作的意义、作用，明确对专业化和协作的态度，高瞻远瞩，积极行动起来。一些“大而全”、“小而全”的加工工业企业，更应当勇敢地自我革命。我国要在最短期间赶上和超过现代最先进的工业技术，没有先进的思想和正确的工业生产组织是不行的。"},{"type":"paragraph","text":"第二，在计划部门的集中领导下，打破条块界限，组织力量，深入调查研究，制订地区和部门的发展规划。一般地说，产品专业化应当以工业管理部门为主，地区配合，考虑全国各省市区的合理布局，合理分工；零部件、工艺、辅助生产专业化应当以地区为主，部门配合或者是条块结合，共同商定。调查研究要深入细致，查清企业的基本情况，诸如：生产产品、生产能力、产品质量、技术力量、设备构成、产需关系、协作关系等情况。要对所有机械工业企业，不论是中央部门直属的，还是地方省市专县直属的；不论是机械系统内的，还是机械系统外的；不论是全民所有的，还是集体所有或公私合营的，都要进行统筹安排，全面规划。规划中要细致计算，反复平衡，必须依据国家的长远计划，把规划专业生产与规划生产协作，发展短线缺门产品，发展产品品种，提高产品质量密切结合。规划中既要注意吸取先进地区的经验，又要从本地区的实际情况出发，使规划既是积极的，又是切合实际的。"},{"type":"paragraph","text":"第三，采取有力措施，组织规划的实施。为了加强专业化和协作的领导，可考虑在一定时期内，建立专职机构，研究和解决工作中的问题。规划实施过程中，要注意先上后下，先易后难，由粗到细，由近到远，由点到面的原则，这是为着在改组中循序渐进，不影响生产，并能逐步取得经验，使工作健康地发展。尤其要抓住重点，选择生产急需、条件较好、服务面广的项目首先安排，集中必要的干部和技术力量打歼灭战，力求在较短时间内，做出成绩，得出经验，扩大影响。"},{"type":"paragraph","text":"第四，工业领导部门可以运用国家物资力量、行政方法，给以有力支持。要有计划地准备一部分资金、设备，给那些新组织的专业化企业，进行必要的技术改造。应当加强机械工业的集中领导，改进管理体制，克服目前多头管理、分散领导的偏向。机械工业部门之间的分工，应当从原来只以产品为对象划分的办法，改进到与专业化和协作的发展相适应。应当很快地修改那些不利于组织专业化和协作的规章制度。对个别专业化企业，由于某些客观原因，开始生产时会发生一些困难，应当在进行具体帮助、做好思想工作的同时，给以必要的财政资助。"},{"type":"paragraph","text":"第五，专业化企业要努力把工作做好，生产出质高价廉的过硬产品，切实搞好协作关系。专业化和协作的优越性不等于是每一个专业化企业的现实性，一个专业化企业，从开始形成到能完全满足用户的要求，往往会遇到许多困难，如何把困难克服掉，是要下苦功夫的。要端正服务的态度，树立崇高风格，甘当配角，甘作螺丝钉，有困难时任劳任怨，取得成功后戒骄戒躁。在质量上要一丝不苟，一开始生产就应当把规矩立好，达不到产品设计标准或主机厂原来自行生产的标准时，坚决不出厂。产品价格必须做到比“全能”厂或原主机厂生产的便宜，开始时如确有困难，也应当不超过主机厂自产成本或外购价格。在过渡阶段，为着扶植和帮助专业化和协作的发展，采取双方协议，逐步降低的办法，开始稍高于主机厂自产成本也是可以的，但必须限期过渡。要适应主机厂成套生产或产品装配的需要，及时供应协作产品。还应当注意克服或防止资产阶级的经营作风，即：只愿生产批量大、赚钱多、技术要求高的产品，不愿生产为国家需要但企业不好生产、利润又小的产品，专业化的程度愈高，和整体的关联性愈大，因此，对整体观念、全局观念的要求就愈高，这是每一个专业化企业的工作者必须认真领"},{"type":"paragraph","text":"会和身体力行的。"},{"type":"paragraph","text":"推行专业化和协作，是工业生产组织上的一次革命，是适应生产力的发展而进行的生产关系和上层建筑的变革，只要以坚决革命的精神促其实现，就必然会更有力地推动工业生产的新高潮。"},{"type":"paragraph","text":"①马克思：《资本论》第一卷，人民出版社一九六三年版，第四七八页。"},{"type":"paragraph","text":"②列宁：《论所谓市场问题》。《列宁全集》第一卷，第八十四页。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}