{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2001,"month":9,"day":3}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"军魂教育润心田国防大学教授许志功给战士送“钥匙”侧记","authors":["吴进国/李绪成/夏洪青"],"parts":[{"type":"paragraph","text":"——国防大学教授许志功给战士送“钥匙”侧记"},{"type":"paragraph","text":"●吴进国本报特约记者李绪成本报记者夏洪青"},{"type":"paragraph","text":"连日来，国防大学政治理论教研室主任许志功教授，来到驻京空军某英雄营、海军后勤部某汽车团、北京军区某高炮团等单位给官兵送来了精神食粮。他作的关于“坚持党对军队的绝对领导”的报告，赢得了广大官兵的高度赞誉。"},{"type":"paragraph","text":"1许教授的第一场报告，是在久负盛名的空军某英雄营拉开序幕。"},{"type":"paragraph","text":"“为什么要坚持党对军队的绝对领导？”“党对军队的绝对领导这一原则是怎样形成的？”在一次次提问中，许志功教授从马克思主义经典作家创立无产阶级领导权理论，讲到毛泽东等老一辈无产阶级革命家把这一理论运用于我国革命实践，创造性地提出了党对军队绝对领导的根本原则；由党领导我军从无到有、从小到大、由弱到强的70多年光辉历程，讲到深刻认识党对军队绝对领导这一光辉思想，觉悟于党的“八七会议”、奠基于“三湾改编”、形成于“古田会议”、贯穿于我军建设的全过程，是指导我军建设的根本原则。"},{"type":"paragraph","text":"许志功和官兵心贴心地交流，解开了官兵心中不少疑团，一个个问号被拉直了。"},{"type":"paragraph","text":"2这天，许志功教授与海军某部汽车团官兵展开了对话。为了增强这堂课的针对性，许教授作了大量的调查研究，进行了认真准备。"},{"type":"paragraph","text":"近年来，西方敌对势力大肆鼓吹“军队非党化”、“军队非政治化”和“军队国家化”等论调，具有很大的迷惑性。许教授回答官兵关于这方面的提问时说，西方国家，无论是实行内阁制还是总统制，都由在议会选举或大选中获胜的政党来组织政府。当选的总统或首相，要任命本党的政治家为政府、军队的领导成员，即使任命一些无党派人士，也只是作为点缀，本党成员一定要占绝大多数。这就决定了表面看来是总统、总理对军队的领导，本质上还是执政党的领导。他们鼓吹的“军队非党化”、“军队国家化”的本质是极其虚伪的。"},{"type":"paragraph","text":"有的同志说，西方国家是政党轮流执政，军队“不属于哪个政党”。许教授指出：轮流执政不等于就是军队非党化。因为，这些国家，不管哪个政党上台，都是资产阶级政党执政，军队也始终处在资产阶级政党的领导之下。许教授引导大家从苏联解体、东欧剧变，及一些国家由于实行“军队国家化”或搞“军队非政治化”而导致国家政权变质的前车之鉴中，认清这些论调旨在颠覆社会主义中国、企图搞垮我们党和军队的反动政治本质和险恶用心。理论上的拨云见日，廓清了各种错误思潮。"},{"type":"paragraph","text":"3一天下午，许教授来到北京卫戍区某团，宣讲“共产党员要做‘三个代表’的模范实践者”。"},{"type":"paragraph","text":"许教授深情地说，党对军队绝对领导是我军的军魂，要使军魂永远不变质，就必须模范地实践“三个代表”要求。对基层而言，就是要集中精力抓好党支部建设，要有良好的精神状态，安心、用心、专心、尽心地为党工作，要自觉维护以江泽民同志为核心的党中央的权威。他进而阐述道，历史和现实都证明，一个领导集体必须有一个坚强的领导核心。党中央和中央军委经常讲服从大局，而服从大局最重要的就是要自觉维护以江泽民同志为核心的党中央的权威，坚决执行党的路线、方针、政策，在任何时候都要做到令行禁止。高举旗帜维护核心，关系到我们党的兴衰成败，关系到中华民族的兴衰成败，关系到人民军队的前途命运。对我们来说，维护核心，就是实践我军宗旨，维护人民的根本利益。这既是一种责任，又是一种觉悟和境界……"},{"type":"paragraph","text":"团政委王增强说：“听了许教授的报告，我们感到用马克思主义理论武装头脑，最重要的是真信、真学、真用。许教授富有思想理论性和实践指导性的报告，使我们懂得了新形势下坚持党对军队绝对领导的极端重要性。”"}],"alias":""},"tags":[{"name":"江泽民","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}