{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":6,"day":14}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"恰当地组织群众的积极性 把革命大批判引向深入","authors":[],"parts":[{"type":"paragraph","text":"本报讯 九六八一部队某部九连党支部，在群众性的革命大批判高潮掀起以后，及时克服满足现状的思想，进一步加强领导，把革命大批判引向深入。"},{"type":"paragraph","text":"九连干部战士以极大的无产阶级义愤，对刘少奇一类骗子的反革命罪行和反革命谬论进行了猛烈的批判。他们排自为战，班自为战，到处摆开革命大批判的战场。有的支部委员看到这种情景，高兴地说：“群众的积极性充分调动起来了，领导上可以省省心啦！”党支部分析了革命大批判的形势，认为这是一种满足情绪，必须及时克服。于是，便组织支部委员认真学习毛主席的伟大教导：“只有领导骨干的积极性，而无广大群众的积极性相结合，便将成为少数人的空忙。但如果只有广大群众的积极性，而无有力的领导骨干去恰当地组织群众的积极性，则群众积极性既不可能持久，也不可能走向正确的方向和提到高级的程度。”大家进一步认识到：深入开展对刘少奇一类骗子的革命大批判，是关系到巩固无产阶级专政、防止资本主义复辟的大问题，领导要自始至终抓紧抓好。群众的积极性能不能持久下去，关键在于领导能否恰当地组织群众的积极性。如果领导满足起来，不继续加强领导，革命大批判就不能扎扎实实地深入开展。因此，领导必须走在运动的前面，群众的积极性越高，越要加强领导。"},{"type":"paragraph","text":"认识提高以后，党支部进一步加强了领导，使革命大批判不断深入。"},{"type":"paragraph","text":"帮助大家选准“靶子”。长期以来，刘少奇一类骗子在我军建设上散布了不少反动谬论，犯下了滔天罪行。群众性的革命大批判高潮起来以后，干部战士义愤填膺，批判的劲头很足。但也有的同志批不到点子上；有的对一些具体问题，分不清那些是对的，那些是错的。党支部针对这种情况，组织大家用马克思主义、列宁主义、毛泽东思想为武器，对照刘少奇一类骗子的反动谬论，分辨是非真伪，选准“靶子”，有组织有计划地安排革命大批判的内容。在结合军事训练进行批判时，部分同志对我军几十年来作战训练的优良传统与刘少奇一类骗子搞的一些所谓“战术原则”分辨不清。党支部就组织大家学习毛主席的军事思想，进行对照分析，看那些是我军的光荣传统，那些是群众的发明创造，那些是刘少奇一类骗子搞的反革命修正主义黑货，这样，批判时火力集中，批到了点子上。"},{"type":"paragraph","text":"启发大家讲清道理。开始，一些同志批判时，“恨得直跺脚，道理讲不多”。由于不能从理论上认清刘少奇一类骗子的罪行和谬论的反动实质，也就不能从根本上提高阶级斗争、路线斗争觉悟，有时在这个问题上清楚了，到那个问题上又糊涂了；当时清楚了，过后又糊涂了。党支部针对这个问题，组织大家学习毛主席关于“破，就要讲道理，讲道理就是立”的教导，使大家认识到，对于刘少奇一类骗子的反动谬论，从事实上驳倒固然是重要的，但更重要的是从理论上批深批透，划清界限。以后，大家在批判中就认真看书学习，注重摆事实，讲道理。在批判反动的天才论时，大家就不仅是一般地列罪状，举例子，而是抓了以下几点：（一）学习毛主席关于阶级和阶级斗争的教导，认清刘少奇一类骗子鼓吹天才论，是要把它作为反革命的理论纲领，来为他颠覆无产阶级专政的反革命政治纲领服务。（二）学习毛主席关于两条路线斗争问题的教导，认清刘少奇一类骗子鼓吹天才论是妄图分裂党，改变党的基本路线和政策，推行他们的机会主义路线，达到复辟资本主义的罪恶目的。（三）学习毛主席关于辩证唯物论的教导，认清一切机会主义者都是以主观和客观相分裂、认识和实践相脱离为特征的，反动的天才论是刘少奇一类骗子的唯心论和形而上学世界观的产物。通过这样分析批判，大家对反动的天才论的实质和根源认识比较深刻了，更加激发了对刘少奇一类骗子的刻骨仇恨，有效地提高了阶级斗争和路线斗争觉悟。"},{"type":"paragraph","text":"引导大家划清界限。有一段时间，九连党支部发现在批判刘少奇一类骗子破坏群众看书学习运动、推行形式主义的罪行以后，有的同志对学习制度坚持得不那么自觉了，一些好的学习形式和方法也不运用了，有的还把挤时间读书、坚持自学、交流学习经验、写心得笔记都看成是“形式主义”，因而影响了学习效果。这个问题引起了党支部的注意。他们组织大家学习毛主席关于“分析的方法就是辩证的方法”的教导，回顾前一段革命大批判的情况，认识到，我们头脑中如果缺少唯物辩证法，看问题就有片面性，批判就容易从一个极端走向另一个极端，批判一种倾向又会出现另一种倾向。只有用唯物辩证的方法作分析，才能正确地认识问题，划清正确与错误的界限。在这个认识的基础上，党支部组织大家深入批判刘少奇一类骗子推行的形式主义。大家首先学习毛主席关于“内容和形式的统一”的教导，认清内容和形式的辩证关系，懂得了：内容和形式是对立的统一，形式是由内容决定的，是为内容服务的，内容要通过一定的形式来体现。刘少奇一类骗子大搞形式主义，是出于他们反对和破坏广大工农兵学习马克思主义、列宁主义、毛泽东思想的罪恶目的，是为了阻挠群众领会和掌握马克思主义、列宁主义、毛泽东思想的精神实质。大家划清了必要的形式和形式主义的界限，自觉地采取一些行之有效的学习方法，使连队的学习运动更加深入扎实。从此以后，大家十分注意用唯物辩证方法分析问题。在批判单纯军事观点时，注意防止忽视军事训练的倾向；在批判“政治可以冲击一切”时，注意防止放松政治工作的倾向；在批判锦标主义时，注意防止忽视革命竞赛运动的倾向；在批判物质刺激时，注意防止忽视必要的表扬奖励的倾向；在批判军阀主义时，注意防止不敢严格管理的倾向。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}