{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"党的领导是胜利的保证","authors":["顾吾浩"],"dates":[{"year":1974,"month":6,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"金山县　顾吾浩"},{"type":"paragraph","text":"革命现代京剧彩色影片《杜鹃山》，塑造了井冈山派来的党代表柯湘这个无产阶级英雄形象。影片通过一个又一个扣人心弦的镜头，深刻地揭示了只有在中国共产党的领导下，沿着毛主席的革命路线前进，自发的农民武装斗争才能取得最后的胜利这样一个重大的革命主题。"},{"type":"paragraph","text":"影片一开头，就奇峰突兀地出现了一个引人注目的镜头:杜鹃山农民自卫军领袖雷刚，脚拖铁镣，越狱逃跑；毒蛇胆率领靖卫团团丁手擎灯笼，仓惶追捕。这一场面，深刻地展现了大革命失败后国内阶级斗争无比严酷的历史背景。在这个大革命、大动荡的历史关头，农民运动向何处去?看!出生入死、百折不挠的雷刚举起大刀，要继续同反动地主武装靖卫团拼个鱼死网破。但是，饱经风霜的杜妈妈阻止了他的妄动，缴下了他的大刀，语重心长地教育雷刚:“青藤靠着山崖长，羊群走路看头羊。得找个带头引路的，再不能瞎碰乱闯啦!”多么真挚动人的话语，这不仅表达了杜鹃山群众的迫切要求，而且也反映了当时全国亿万农民“渴望找到共产党”的共同心愿。这和柯湘带着党的指示“进深山寻找雷刚”，恰是一个强烈的呼应。它充分说明，毛主席发动秋收起义，开辟井冈山革命根据地，走农村包围城市，最后夺取全国政权的道路，有着深厚的阶级基础。因此，加强党对农民运动的领导，是中国革命的必由之路，是历史发展的必然结果。“党指挥枪”，这正是雷刚从自卫军“三起三落几经风浪，有多少好弟兄血染山冈”的失败中记取的革命真理。"},{"type":"paragraph","text":"彩色影片《杜鹃山》通过柯湘和雷刚的一系列矛盾冲突，形象地告诉我们，农民运动只有在党的领导下，才能走上正确的革命轨道。以雷刚为首的杜鹃山农民自卫军，他们向往革命，但是不懂得革命的真正意义；他们热爱共产党，但是不理解党的路线和政策。所以，党代表柯湘被“抢”到这支农民自卫军后，就和雷刚他们展开了激烈的斗争。首先反映在“分浮财”和处理为土豪运米的雇工田大江这两件事情上。自卫军要按“老章程”办，柯湘则要根据党的政策，按“新章程”办，矛盾一下子激化了。在这剑拔弩张的严重情况面前，柯湘临险不惊，从容镇静，她因势利导，循循善诱，用“参军、入党，要为那天下的穷人争自由”的共产主义远大理想教育雷刚，使他把朴素的阶级感情上升到路线斗争的高度，这样，雷刚幡然猛醒，认识到分清敌、我、友是革命的首要问题，决心团结天下工农，“砸开铁锁链，翻身做主人”。由于柯湘坚决执行了党关于“发动群众，扩大武装”的指示，因此，不仅开拓了雷刚的革命胸怀，及时端正了自卫军的方向，而且，在杜鹃山发展了党组织，唤起了革命群众，壮大了革命队伍。田大江等踊跃参军，乡亲们欢欣鼓舞，支援前线，杜鹃山出现了青竹吐翠，一片蓬勃向上的崭新景象。它生动地体现了党的政策是符合最广大人民群众的利益的，只有在党的领导下，革命才能兴旺发达，农民运动才能胜利发展。“听党代表的!”这发自雷刚肺腑的爽朗赞语，正是表现了党在领导农民运动中取得的巨大胜利。"},{"type":"paragraph","text":"彩色影片《杜鹃山》还有两个令人难忘的画面:雷刚重戴铁镣，田大江为掩护雷刚血洒山冈。这两件事都是雷刚违背党的领导，单凭冒险盲动主义和狭隘复仇主义思想而造成的。而在这场斗争中，党代表柯湘砥柱中流，始终坚持“党指挥枪”的革命原则，敏锐地揭穿了内奸温其久破坏党的指示，梦想葬送农民自卫军的反革命阴谋。当雷刚身落陷井、军心浮动时，柯湘依靠党，依靠群众，运用毛主席灵活机动的战略战术，终于“力挽狂澜挫匪军”，取得了营救雷刚的胜利。雷刚和柯湘下山的不同结果，说明了“思想上政治上的路线正确与否是决定一切的”。党的领导，最根本的是毛泽东思想的领导，是毛主席革命路线和政策的领导。路线错了，“旗竖旗倒，人聚人亡”，革命遭致挫败；路线正确，没有枪可以有枪，没有人可以有人，革命节节胜利。雷刚在柯湘的领导和教育下，终于“擦亮眼睛”，决心“跟党走南北转战，做一个胸怀宽广，奋斗终生的优秀党员”，这也是我国广大农民在党的领导下，不断地从自在阶级向自为阶级转化的一个光辉缩影。"},{"type":"paragraph","text":"革命样板戏彩色影片《杜鹃山》的上映，必将进一步推动批林批孔斗争的深入发展，不断提高广大工农兵群众无产阶级专政下继续革命的觉悟。联系我们金山县阶级斗争和两条道路斗争的实际，更加深切地体会到，党的领导是农民运动胜利的保证。解放以来，我县广大贫下中农在党的领导下，胜利地进行了土地改革、农业合作化、人民公社化、四清以及无产阶级文化大革命等历次政治运动。当前在深入开展的批林批孔斗争中，全县广大贫下中农，在党的一元化领导下，深批林彪、孔老二的反动谬论，揭露本单位修正主义路线的表现和影响，巩固和发展了无产阶级文化大革命的伟大成果。实践证明，彩色影片《杜鹃山》所揭示的革命真理，今天仍闪现着万丈光芒。社会主义时期的农民运动，也只有通过党的领导，贯彻执行毛主席的革命路线，才能胜利前进。革命样板戏彩色影片《杜鹃山》是一曲党的领导的壮丽颂歌，它将鼓舞我们在党的领导下，向着共产主义崇高目标，高歌猛进。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}