{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共福建省监察委员会关于清除蜕化变质分子徐葛出党的决定","authors":[],"dates":[{"year":1956,"month":3,"day":2}],"is_range_date":false,"parts":[{"text":"中共福建省监察委员会关于清除蜕化变质分子徐葛出党的决定","type":"title"},{"text":"徐葛（又名赵植民），男，36岁，家庭中农，本人农民，1938年入党，次年参加工作，历任区委委员、区委书记、地委组织干事、科长、县委书记、101工程处人事科长、工程处党委委员兼党委办公室主任。","type":"paragraph"},{"text":"徐葛于1952年8月调到101工程处担任人事科长。他自以为资格老，嫌科长的职位太低，对组织不满，甚至发展到对工作严重的不负责任，使工作造成损失。“新三反”中，抗拒党委决定，拒不检讨。1953年5月，甚至公然拒绝接受组织上所分配的任务，不干工作，虽经工程处、工业厅、省纪、省组和省委的负责同志再三动员教育，依然拒不改正错误，直到1954年1月，他不干工作已达7个月之久，101工程处党委会乃决定给予撤销工作处分。这个处分在省委批准前，省委组织部决定将他调离101工程处，他又拒绝调动，经屡次动员无效后，101工程处党委会又于同年4月间将他的撤销工作处分改为留党察看处分。接着，他又不经省委和中央同意，不听工程处负责同志的劝阻，擅自跑去北京，向中央组织部申诉。工程处党委会于他去京未回期间，决定开除其党籍。","type":"paragraph"},{"text":"徐葛在中央组织部受到严格批评，回到福建后，再三向组织上检讨认错，并表示今后保证坚决服从组织。省委于去年7月间研究对他的处理时，认为他屡次对抗组织，1年另2个月不干工作，错误是极端严重的，但鉴于他已表示决心改过，为了最后挽救他，决定给予留党察看2年处分，以观后效。","type":"paragraph"},{"text":"徐葛受留党察看处分后，组织上为了更好的帮助他提高觉悟，改正错误，让他进省委党校学习。学校结业后，他又继续原来的错误。首先，他把过去1年多不干工作的错误说成是“思想问题”，“不应处分”，并且要求组织上取消其处分，提高待遇，省委组织部让他到交通厅公路运输局去工作时，他又拒绝不去，表示取消处分和提高待遇后才能服从组织分配。经省委常委林一心同志、候振宽同志和组织部的几位处长以及徐葛平日比较接近的省建筑工程局副局长南纪舜等同志再三动员教育后，曾同意去工作，但后来又不去了，并将组织部的介绍信扔在街上就跑掉了。招待所肃反时，他也拒不参加。徐葛所以敢于这样胆大妄为，是由于他错误地认为像他这样“老”的干部，即使“不好好工作”，组织上也得让他“休息”，给他“吃好的”，因此，他有恃无恐地两年多一直不接受工作。在他拒绝接受工作期间，组织上照样发给他工资，他还嫌“吃得可不好！”两次打报告要求提高待遇，和发给他一定的书报费，以便他“继续休息，安心生活。”","type":"paragraph"},{"text":"党对他的教育、照顾、等待，始终没有使他觉悟过来，并颠倒事实，诬蔑党说：“当我要求一次工作，组织上就要给我一次处分……组织上决定我在福建工作是强迫的，奴隶我的，党内一点民主也没有。”省委纪委会派秦贞弟同志到招待所了解他的情况，并动员他服从组织分配，他竟反问秦同志说：“你有否个人主义，组织上为什么不给你处分，为什么要给我处分？”招待所支部于去年11月14日指定党小组开会帮助他，而他则蛮横的对小组长说：“谈别的问题我去，谈我的问题不去。”终于拒不到会。在另一次会上，他不但拒绝检讨，还反问同志：“我犯什么错误？你给我讲讲。”支委会上，他肆无忌惮的说：“谁批评我什么，时间、地点我都记下来，将来一个个都过不去。”支部为了继续帮助他，希望他能转变过来，又召开支委扩大会帮助他。他竟更加强硬的对抗说：“我需要长期考虑，马上答复不行……我对福建是离心离德的。如不让我离开福建，不管组织上采取任何治病救人的态度，我也不会接受。”后来，在支部大会上同志们提出开除其党籍，支部为了给他最后考虑机会，不作决定。但他仍当场坚持错误说：“组织上对情况介绍基本是对的，如作为鉴定材料可以，作为处分根据我不同意。就是20年、30年还是要坚持我的意见。”","type":"paragraph"},{"text":"徐葛受留党察看处分后，仍然对抗组织，不干工作，闹地位、闹待遇，坚持错误，和党离心离德，说明他已完全蜕化变质，失去一个共产党员的起码条件。为了纯洁和巩固党的组织，并教育全党，决定开除其党籍，通报全党。","type":"paragraph"}],"comments":[],"origin":"中共中央监察委员会办公厅编：《县委书记以上干部受到开除党籍处分的决定汇编（二）》（党内文件·注意保存），1960年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}