{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"接受群众的控诉和要求津枪决一批反革命罪犯依据惩治反革命条例工贼打手匪特恶霸反动道门首恶分子纷纷就刑","authors":[],"dates":[{"year":1951,"month":4,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　据新华社天津二日电:天津市军管会军法处接受本市各界人民的控诉和要求，依据惩治反革命条例于三月卅一日枪决了一批反革命罪犯。"},{"type":"paragraph","text":"在处决的反革命分子中，有一大批是长期作恶，破坏革命工作，镇压工人及学生运动，负有重大血债的首恶分子。如一贯残害工人破坏工人运动著名大工贼苑宝璜，他在日寇投降后充任匪津市党部执行委员、为国大代表及匪总工会常务理事，把持伪津市总工会镇压工人运动。一九四八年津市电车工人罢工时，他先指示其爪牙以手枪威胁工人又勾结匪军警以装甲车堵住公司门口，逮捕工人杜宝礼等九人。据其自供，类此事件，他先后作过三十五次之多。制造‘潘家峪大血案’的大特务朱世荫，曾带领日寇屠杀我人民一千二百人，烧毁房屋千余间，使该村人烟断绝，全村化为瓦砾。美蒋特务曹强，充天津市匪稽查处处长时，正值一九四六年‘和平谈判’期间，他指示其属下搜查我驻津办事处，逮捕我干部。同年，杀害我被俘战士四名，更与美海军陆战队情报处勾结，搜集我方情报。后调济南主持特务工作，曾捕害我干部和无辜人民六十余人。灭绝人性的特务郭永图，是潜伏特务组织‘军事联络组驻津联络处’的主任，曾先后率领匪军进攻我解放区四十余次，伤害我革命人员百余名。他更灭绝人性地剖食我革命人员的心脏，又以活埋淹溺等非刑杀害我工作人员六名，村干部四名。"},{"type":"paragraph","text":"另一批是怙恶不悛的特务分子，他们都是日、伪、美蒋特务出身，解放后拒不登记，继续作反革命活动，或供给敌人情报，或潜入我机关、工厂、学校内部进行破坏。如孙福锐、李仲諟等原都是日伪军官，后又转任蒋匪军政要职，曾暗杀我革命干部赵云洛等五人，村干部多人，又组织土匪潜入我解放区刺杀革命干部。解放后、孙、李等组织匪‘平津冀热区党政军调查处’，受蒋匪特务头子张庆恩的指挥，活动于京津两市，在津市开设启大古玩店和酱油坊作掩护，窝藏并放走大特务头子刘钊，并勾结留用职员郭晏廷刺探我国家机密。"},{"type":"paragraph","text":"另一批处决的特务是自台湾潜入的匪徒，和解放后勾结特务建立反动组织，进行反革命活动的特务分子。如朱锐、王思炽、蒙铨卿等是受蒋匪特务头子郑介民亲自指挥的特务组织‘中华人民反共救国军第廿九纵队’的要犯。他们企图建立海上基地，在海上因船只损坏，临时化装难民，妄想登陆潜伏，乘机作乱。军统特务刘金镛受台匪命潜入华北建立统计网，刺探我部队的装备和兵力布置；崔桐起范玉和是匪‘直属国防部二厅反共青年救国队’要犯，负责在铁路局内进行破坏工作。一九四九年九月曾将东站电源总闸拉开，使全站停电七分钟，并偷摄配电盘的照片，企图进行爆炸。"},{"type":"paragraph","text":"有一批是恶霸脚行头杀人犯，他们多年剥削工人、压迫市民、设赌群殴、奸淫妇女，在解放后仍然不向人民低头认罪，妄图恢复封建势力。像汉奸特务恶霸大脚行头子巴延庆，曾贩卖白面，设立赌局，横行本市河北大街一带，残酷剥削工人十七年，并曾充任日伪新民会分会长，协助日寇压榨人民。日寇投降后，更积极进行反革命活动，历充伪国大代表，匪党部督导员及匪戡乱委员会常务委员等。‘六·一’学生反饥饿大游行时，巴匪曾率领徒众阻拦学生游行，殴打逮捕，造成大血案。解放后不知悔改，勾串脚行头，破坏工人组织。"},{"type":"paragraph","text":"还有是利用反动道会门，造谣惑众、奸淫妇女、诈欺民财，并企图组织反动武装的首恶分子。如‘世界新佛教会’的头子王紫泉，在抗日期间曾与大汉奸王揖店、褚民谊及日寇侵华战犯冈村宁次勾结，为日寇作情报工作，并借敌势搜刮民财。日寇投降后，复与蒋匪特务头子郝玉林、陈仙洲等勾结一起进行反革命活动。天津解放后，王匪仍不知悔改，造谣破坏，扬言‘万教归一’，自称‘中皇天’，企图组织武装暴动。"},{"type":"paragraph","text":"这些反革命罪犯，在卅一日上午宣判后分批绑赴刑场执行枪决。本市军管会军法处曾在市区普遍张贴布告，详列各犯名单及罪状。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}