{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"勤勤恳恳为人民服务，戒骄戒躁向贫下中农学习  中直机关长葛“五·七”干校协助地方培训赤脚医生的调查","authors":[],"dates":[{"year":1971,"month":6,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"勤勤恳恳为人民服务，戒骄戒躁向贫下中农学习"},{"type":"paragraph","text":"中直机关长葛“五·七”干校协助地方培训赤脚医生的调查"},{"type":"paragraph","text":"中央直属机关长葛“五·七”干校，遵照伟大领袖毛主席关于“把医疗卫生工作的重点放到农村去”和"},{"type":"paragraph","text":"《五·七指示》中关于“又能从事群众工作”的教导，在中央负责同志的亲切关怀下，培养了自己的赤脚医生，在干校驻地附近用新针疗法和按摩为贫下中农治病，深受群众欢迎。群众说：“新针疗法好，方便、省钱，要是俺队也有扎针的就好了。”为了适应贫下中农的迫切需要，从去年八月到今年四月，他们协助地方培训赤脚医生三千余人。这批赤脚医生大部分是农村贫下中农青年，也有工人、机关干部、学生和矿区、公社医院的医务人员。经过短期学习，他们基本掌握了新针疗法，能对常见病、多发病进行治疗。"},{"type":"paragraph","text":"反复解决为什么人的问题，在实践中培训赤脚医生"},{"type":"paragraph","text":"参加学习的学员，满腔热忱地学习新针疗法，但也有少数同志存在着各种各样的活思想。有的说：“扎针如玩虎，是担风险的事”；有的想学点“绝招”、“妙法”，把技术当成“铁饭碗”；有的医务人员，则抱着观望态度，“试试看”。针对这些活思想，长葛“五·七”干校遵照毛主席关于“进行一次思想和政治路线方面的教育”的教导，协助主办单位革委会对学员进行路线斗争教育，突出解决为什么人的问题。在学习班开展学（活学活用“老三篇”和毛主席有关卫生工作的指示）、颂（颂扬毛主席的革命路线）、忆（忆旧社会的阶级苦和无医苦）、批（开展革命大批判，狠批叛徒、内奸、工贼刘少奇的反革命修正主义医疗卫生路线）、查（检查革命意志、服务方向和服务态度）的活动，使学员端正了学习态度，提高了阶级斗争和路线斗争觉悟。他们说：“让俺学习新针疗法，是毛主席对贫下中农的关怀。俺要为毛主席争光啊！”"},{"type":"paragraph","text":"根据农村常见病、多发病治疗的需要，学习班本着“少而精”的原则，一般用半月左右的时间，讲六、七十个穴位和常见疾病的防治知识。在学习中，他们遵照毛主席关于“你要知道梨子的滋味，你就得变革梨子，亲口吃一吃”的教导，强调自身练针和相互练针相结合，以自身练针为主；精讲多练，以练为主。练针中，学员们又暴露出不同程度的“怕”字，有的说：“肉上扎根刺都痛得很，这么长的针扎到身上能不痛？”有的说：“扎老门窝（即哑门）可厉害，好人能扎成哑吧”；有些人不愿在自己身上练针，说：“反正会有人找我扎针治病，治病就能练针，何必在自己身上练。”学习班又组织学员反复学习毛主席的“老三篇”和“一不怕苦，二不怕死”的伟大教导，进一步批判了刘少奇的“活命哲学”，同时强调革命精神和科学态度相结合。这样，很快掀起了练针高潮。他们豪迈地说：“革命先烈为了人民利益牺牲了生命，我们在自己身上扎几针算得了什么！”一些老卫生员说：“扎了几年针，针尖没碰过自己，不知道针感是啥味道，常给病人扎错针，这次在自己身上练了针，心里可有底了。”一些不敢在自己身上练针的学员说：“我们在自己身上练针，扎掉的是叛徒、内奸、工贼刘少奇的‘活命哲学’，练出来的是为人民服务的真本领。”"},{"type":"paragraph","text":"长葛“五·七”干校协助地方培训赤脚医生，利用了各种机会，采用多种形式：有县、市组织的二、三百人的学习班；也有社、队组织的几十人的学习班；有到干校治病的患者及随住家属的学习班；还有干校赤脚医生趁探亲的机会，为本村本队办的学习班。到干校探亲的家属，有的也教给新针疗法。实践说明，这些学习班时间短，收效大，受到大家的欢迎。"},{"type":"paragraph","text":"培训的赤脚医生在群防群治中发挥了很大作用"},{"type":"paragraph","text":"赤脚医生回到原单位以后，想贫下中农所想，急贫下中农之急，热情地为贫下中农扎针治病，得到了贫下中农的好评。"},{"type":"paragraph","text":"董村公社大墙王大队的赤脚医生回去后，走上街头、田间，当场给贫下中农扎针治病。患牙痛、头痛、腰腿痛的社员，针后立即止痛或疼痛减轻。有些过去不相信扎针能治病的人，在事实面前也相信了。这个大队今年春节前曾发生过流感，赤脚医生用银针、拔罐和土方治疗二百余人，五、六天内就控制了流感的蔓延。许多社员反映：“干校给咱培养了赤脚医生，不出村，不误工，就能治好病，这都是托毛主席他老人家的福啊！”"},{"type":"paragraph","text":"有些赤脚医生回到社队后，群众信不过，不愿叫他们扎针。他们就先从自己家做起，逐步取得群众的信任。董村公社口王大队赤脚医生罗宝花同志回去后，群众不愿叫她扎针。她就先给母亲治好了胃病。她母亲见人就说：“宝花扎好了俺的心口痛。”有一次，一位老大娘泄肚，宝花去给大娘扎针，可是大娘说病好了，宝花很纳闷，当她迟疑地刚走出门时，听到大娘对闺女说：“妮，快给我拿条裤叉，我拉了一裤子。”宝花一听，立即转身回来，恳切地说：“大娘，俺不怕脏呀！”热情地替大娘换洗，并扎了针，大娘激动地拉着宝花的手说：“你真是个好闺女。”经过宝花的精心治疗，大娘的病好了。从此，找宝花扎针治病的人越来越多了。东风公社东关大队有个贫农社员得了半身不遂的毛病，赤脚医生卢保枪同志主动登门扎针，第一次、第二次因患者信不过，没有扎成，卢保枪又第三次登门送医，并在自己身上扎针给患者看，向患者热情宣传毛泽东思想，终于感动了患者，同意扎针治疗。经过一个多月的精心治疗，这个患者扔掉了拐棍。"},{"type":"paragraph","text":"新针疗法的传播，有力地促进了合作医疗的巩固和发展，农村缺医少药的状况有所改善。东风公社西关大队，过去每天有七、八十人到合作医疗站等待治病，他们派人学了新针疗法后，每个生产队有一至三名卫生员，到大队合作医疗站看病的人大大减少。过去生病就得用药，现在象头痛、感冒、牙痛、胃痛、腹痛、腰背痛、胳膊腿痛等许多常见病，一般扎扎针就好了，用药量大为减少，节约了合作医疗资金。"},{"type":"paragraph","text":"培训赤脚医生的过程，促进了自身的思想革命化"},{"type":"paragraph","text":"遵照伟大领袖毛主席关于“只有做群众的学生才能做群众的先生”和“改造客观世界，也改造自己的主观世界”的教导，长葛“五·七”干校把协助地方培训赤脚医生，作为开门办校的一种形式，使学员更好地接受工农兵再教育，改造世界观。"},{"type":"paragraph","text":"干校的赤脚医生，在与贫下中农赤脚医生一起生活的过程中，虚心接受贫下中农再教育，思想感情发生了深刻的变化。干校一位女同志在帮助东方红公社培训赤脚医生时，许多贫下中农到宿舍找她扎针，她怕患者弄脏自己的被褥，急忙卷起来。农村学员给贫下中农扎针时，却是热情地把自己的被褥摊开，铺得平平的，并把自己的棉袄脱下当枕头，让患者躺下来扎针。她看到这种情景，想到自己卷被褥的举动，顿时脸上烧起来。这一卷一摊之间有着多么大的差距啊。她重温了毛主席的教导：“最干净的还是工人农民，尽管他们手是黑的，脚上有牛屎，还是比资产阶级和小资产阶级知识分子都干净”，触动了自己的灵魂，深深感到需要“把自己的思想感情来一个变化，来一番改造”。从此，她把自己的床铺当作扎针的病床，病人要躺就躺，要坐就坐，再也不嫌脏了。"},{"type":"paragraph","text":"在办学习班过程中，干校的赤脚医生遵照林副主席关于“‘身教’重于‘言教’”的指示，把身教重于言教与改造自己的世界观紧密联系起来。有些同志辅导学员练针，在一个小组扎了自己的哑门等要穴，到另一个小组还扎不扎？这是有思想斗争的。他们狠斗“私”字一闪念，毅然地再次扎自己的要穴。在桂村办学习班，学员们试扎哑门穴，由于进针过猛，有一个学员有些晕针，学员们对扎哑门穴产生了顾虑，练针受到影响。卢俊亭、郑庭章等同志挺身而出，一面相互扎自己的哑门穴作示范，一面讲针法要领，学员消除了顾虑，一个上午就突破了要穴难关。有些女学员害羞，不愿在胸、腹、背部练针，干校一位女同志敞开怀让她们扎，使学员受到感动，也在自己身上练起针来。有一个怀孕的学员，不便在自己身上练针，战静贤同志为了使她尽快掌握针刺手法，让她在自己身上一次就连续扎了十六个穴位。有时干校赤脚医生要在自己身上扎针的时候，往往出现学员争着让扎自己的动人场面。他们含着眼泪说：“再不能往老师身上扎了，来！扎我，扎我！……”这种深厚的无产阶级感情，大大促进了干校赤脚医生思想革命化。他们深刻体会到：工人、贫下中农身上有取之不尽的政治营养。他们表示：“今后一定要勤勤恳恳为人民服务，戒骄戒躁向贫下中农学习。”    　本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}