{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"历史不会走回头路","authors":["翦伯赞"],"dates":[{"year":1960,"month":1,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"历史不会走回头路"},{"type":"paragraph","text":"翦伯赞"},{"type":"paragraph","text":"当历史进入二十世纪六十年代的第一个春天，历史向我们提出了一个严重的问题：以岸信介为首的日本反动派竟冒天下之大不韪，决定以修改日美安全条约为名，同美国签订军事同盟条约，这不能不被认为是美日反动派对世界和平的一个新的挑战。"},{"type":"paragraph","text":"十五年来，美帝国主义以征服者的资格占领日本，在日本的土地上开始了准备新的世界大战的罪恶活动。正像人民日报1月15日社论所指出的，美帝国主义者不顾1945年波茨坦公告和1947年远东委员会对投降后日本之基本政策的决议中，对防止日本军国主义复活和日本再次进行侵略所作出的庄严的明确的规定，“蓄意保存和扶植日本最反动的战争残余势力，使日本成为美帝国主义在远东进行侵略的供应基地。而日本军国主义势力则依附美国积极进行复辟活动。”"},{"type":"paragraph","text":"为了进行准备新的世界战争的罪恶活动，美帝国主义通过他的驯服的奴才岸信介对日本人民，包括中小资本家在内，采取了野蛮的镇压政策，美国的占领军简直骑在日本人民的头上，成为日本历史上不曾有过的暴君。它以日本人民从来没有受到过的那种侮辱，侮辱了日本的人民。在美帝国主义的眼中，日本已经不是一个国家，只是一块可以被利用为包围社会主义世界和侵略亚洲的军事基地，特别是侵略中国的前哨阵地，而美帝国主义眼中的日本人民，则不过是他们争夺世界霸权的斗争中的肉弹或者炮灰而已。"},{"type":"paragraph","text":"早在1887年恩格斯就曾把路易拿破仑在政治上的冒险比作美国的资产阶级的在商业上的投机。现在的美国资产阶级和1887年的美国资产阶级已经大不相同，他们不仅在商业上投机，用无数的欺诈和掠夺来使自己变成百万富翁，而且依照商业投机，更确切些说，依照交易所的规则来推行他们的政治投机。近年以来美帝国主义的一切反动的国际阴谋充分地证实了这一点，它用原子弹氢弹来威胁世界和平人民，用美元来收买世界各国的反动分子，最后的目的就是企图通过欺诈和恐吓的寡廉鲜耻的行为来赢得更大的利润。"},{"type":"paragraph","text":"日本的三岁小孩都知道美帝国主义是日本人民的敌人，然而岸信介却把昨天曾经踢打过，今天还在踢打日本人民的美帝国主义当作自己的恩人和镖客，甚至无耻地利用敌人的皮鞭来鞭笞自己的人民，迫使自己的人民向他的美国主人交出他们所有的一切，包括生命在内。"},{"type":"paragraph","text":"岸信介的无耻是打破历史纪录的。日本社会党的领袖铃木茂三郎说得对，他说“岸信介的一举一动，活像来自美国统治地位的人物。”他怎样能不像呢？因为他是美帝国主义从日本反动派中挑选出来的一个最反动的奴才，他的真正使命就是执行美帝国主义的侵略政策。谁都知道，在资本主义社会，任何东西都可以当作商品投入市场，但有一种东西是不能当作商品的，这就是作为一个国家的基本权利，独立与自由，然而岸信介却在任何时候都准备并且已经把日本的这种基本权利作为对美帝国主义献媚的礼物而廉价出卖。几年以来岸信介不惜用各种卑劣的手段打击日本人民——包括中小资本家在内的日本人民的每一个爱国运动，帮助美帝国主义霸占日本人民的土地、搜索日本人民的钱袋，奴化日本人民的思想，使日本成为美帝国主义据以侵略亚洲和威胁世界的一个重要的阵地。岸信介妄想在日本镇压一切爱国主义者，和平民主主义者，妄想吹灭已经点燃了的反对美帝国主义的火把，妄想把日本的历史拉回1937年，这真是其志可耻，“其愚不可及也。”"},{"type":"paragraph","text":"已经点燃了的革命火把是谁也吹不熄的。现在正以日益扩大的规模而展开的日本人民反对日美军事同盟的爱国运动的蓬勃发展，充分地证明了这一点。我们从报上看到在东京、神户、福冈、九州等城市都有成千成万的日本人民举行群众大会，向反动的岸信介政府和它的美国主子抗议。现在，反对日美军事同盟条约的斗争，正以暴风雨的阵势席卷了日本各阶级、各党派、各人民团体的人民，为了自己的国家的独立自由，为了亚洲和世界和平而展开再接再厉的英勇斗争。我们中国的人民坚决地支持日本人民的这个正义的斗争，全世界人民都支持日本人民。不管岸信介和他的支持者现在如何横行无忌，仿佛不可一世；但是他们的与人民为敌的本质，是注定他们愈来愈孤立的。"},{"type":"paragraph","text":"应该送岸信介一本1960年的日历，叫他不要再看老皇历。时代已经变了，现在的世界已经不是第二次大战前夕的世界，很多亚洲非洲的国家都粉碎了殖民地枷锁，拉丁美洲各国的人民也从美国的后院揭起了反对美帝国主义的旗帜，特别是中国这个沉睡的狮子已经睁开了眼睛。在中国共产党和中国各族人民的伟大领袖毛主席的领导之下，中国已经经历了天翻地复的变革，它已经有充分的力量足以迎击并粉碎任何外来的侵略。苏联的火箭已经飞过了月宫，不久又会沿着地平线落到太平洋。这一切都说明美帝国主义讹诈世界的时代已经一去不复返了，说明了东风已经压倒了西风，说明了再生的日本军国主义，只不过意味着日本人民的灾难。"},{"type":"paragraph","text":"历史是不会走回头路的，爱好和平、保卫和平的人民，也不会向战争贩子屈膝。只有岸信介这样的人才会在历史面前闭着眼睛，才会俯伏在白宫的阶台下面去吻艾森豪威尔脚下的尘土。但是，我们要警告岸信介：如果你一定要跟着美国的笛子跳舞，是会要在历史面前滑倒的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}