{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈谈无政府主义","authors":["顾肇基"],"dates":[{"year":1979,"month":11,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"顾肇基"},{"type":"paragraph","text":"在工人运动的历史上，马克思主义者与无政府主义者，无论在理论上还是在实践上都进行过长期的不调和的斗争。"},{"type":"paragraph","text":"马克思主义是无产阶级的世界观和思想体系。无产阶级由于它的经济地位和它同社会化大生产的联系，决定了它具有彻底的革命性，具有高度的组织纪律观念和集体主义思想。它把阶级利益和劳动人民的整体利益置于个人利益之上，认为没有全人类的解放，就没有无产阶级的解放；没有无产阶级的解放，也就没有无产者个人的解放。因此，为了人类的解放，为了阶级的解放，可以牺牲个人利益。无政府主义就其阶级实质讲，则是小资产阶级和流氓无产阶级的思想体系。这些阶级的政治地位和经济地位，决定了他们本能地怀疑和反对任何国家政权；他们的生产状况和生活条件，便决定了他们在思想上的个人主义、自由主义，和作风上的无组织性、涣散性。早期的无政府主义者卡斯巴尔·施米特(一八○六——一八五六)就公然声明:“对我来说，没有任何东西高出于我……我向任何国家、甚至最民主的国家宣战。”所以，反对政府、反对权威、消灭国家，这是无政府主义的基本出发点。"},{"type":"paragraph","text":"当然，在资本主义社会里，反对政府，反对国家政权，是有其积极意义的。但是把它作为普遍原则和革命的唯一任务，坚持革命的第一步就彻底消灭国家政权，则是错误的。列宁说:“我们和无政府主义者都认为废除国家是目的，在这个问题上完全没有分歧。但我们肯定地说，为了达到这个目的，就必须暂时利用国家权力的工具、手段、方法去反对剥削者，正如为了消灭阶级，就必须实行被压迫阶级的暂时专政一样。”(《列宁选集》第三卷第二二二页)这就是说，在马克思主义者看来，要消灭国家政权，就得利用国家政权；要消灭暴力机器，就得利用暴力机器，这就是历史的辩证法。"},{"type":"paragraph","text":"可是，无政府主义却反对一切国家政权，不允许无产阶级在打碎资产阶级国家机器之后建立自己的国家政权，不懂得建立这一政权是消灭阶级并最终消灭国家的必由之路。无政府主义者根本不区分国家的性质，把国家政权统统看成坏的东西，加以诅咒。他们甚至颠倒政治和经济的关系，认为国家政权决定经济制度，国家是一切祸害的根源。因此，革命的第一个同时又是最后一个行动就是废除国家。在无政府主义者看来，无产阶级不摈弃国家，而要用无产阶级专政代替资产阶级专政，这就是大逆不道，罪恶滔天。克鲁泡特金就说过:“任何专政，无论其意图怎样真诚，都会使革命陷于灭亡。”无政府主义者反对一切国家，就必然反对无产阶级专政，反对社会主义革命。从这点看来，无政府主义就是马克思主义的敌人，是科学社会主义的理论和实践的敌人。"},{"type":"paragraph","text":"国际上的无政府主义在中国也有所传播，但并不广泛。因为中国的无产阶级登上政治舞台后，一直是在中国共产党的领导下进行斗争的。所以中国很少有系统的无政府主义思想，在革命队伍内部，更没有人敢于公开打起无政府主义的旗号。但是，中国又曾是一个具有汪洋大海的小资产阶级的国家，有着广泛的适合于无政府主义思想滋长的肥沃土壤。因此，即使没有外来的无政府主义的影响，只要具备一定气候和条件，只要削弱了党的领导和马克思主义的教育，土生土长的无政府主义也会自发地泛滥起来。比如，文化大革命期间，林彪、“四人帮”就煽起了一场无政府主义的妖风，怀疑一切，打倒一切，制造了一场空前的、毁灭性的大“地震”。九亿人口的大国，社会秩序一片混乱，到处是“踢开党委闹革命”，到处是打、砸、抢。人们各行其是、自作主张，谁也管不了。什么党的组织、行政机构、公检法，统统不灵了。整个国家陷入瘫痪和半瘫痪状态。这种状况，给中国人民带来了沉痛的灾难，造成了极其严重的损失。"},{"type":"paragraph","text":"现在，林彪、“四人帮”被粉碎了，安定团结的大好局面出现了。但是无政府主义的流毒并没有肃清，它的阴魂在祖国上空仍然时隐时现。社会上总有那么一些人，由于个人或小集团的利益得不到满足，便煽动无政府主义，聚众闹事，破坏正常的工作秩序、生产秩序、交通秩序和社会秩序。我们革命队伍里也有少数同志，特别是一些青年同志，由于在林彪、“四人帮”横行时长期受无政府主义思潮的影响，很少受到真正的马克思主义的教育，因而闹不清马克思主义与无政府主义的区别，不认识无政府主义的反动实质，所以往往在无政府主义思想的影响下，跟着别人干出一些危害革命事业的蠢事来。"},{"type":"paragraph","text":"可是，我们的国家刚刚从长期混乱中摆脱出来，争得了一个安定团结的局面。无政府主义给广大人民造成的创伤，还在隐隐作痛。因此，人心思治，人心思定，绝不会让无政府主义旧病再发，死灰复燃。在这种情况下，谁再搞无政府主义，必然不得人心，非碰壁不可。无政府主义思潮是一种腐蚀剂，它会腐蚀人们的思想，涣散人们的斗志，损伤社会机体，对于安定团结和四化建设起着干扰和破坏的作用，所以必须加以批判和克服。这绝不是“小题大作”、“庸人自扰”。"},{"type":"paragraph","text":"无政府主义思想在我们当前社会生活中的表现，有些什么特点呢?"},{"type":"paragraph","text":"(一)只要民主，不要集中，搞极端民主。"},{"type":"paragraph","text":"我们要发扬社会主义民主，这是毫无疑问的。但是，我们所需要的民主，与无政府主义者所叫嚷的民主，毫无共同之处。无政府主义者不懂得民主与专政、民主与集中的辩证关系，不懂得民主的具体性和阶级性，不懂得社会主义民主和资本主义民主的区别。在他们心目中，民主就是听从我个人的意见，按我个人的意见办事，否则就是违反民主，就要争个天翻地覆。显然，他们的这种民主并不是社会主义的民主，而是小资产阶级幻想中的民主，是不要任何法纪和任何集中的民主，是极端民主，绝对民主。这样的民主必然会变为民主的对立物。因为只要民主，不要集中，只要个人民主，不允许别人民主，什么事情都要一个人说了算，那实际上就是个人至上，个人独裁。所以说，绝对民主就是绝对不民主，一个人绝对民主，其他人就绝对不民主；人人绝对民主，那就会天下大乱，人人绝对不民主。"},{"type":"paragraph","text":"有的同志看不到无政府主义的极端民主同社会主义民主的根本区别，认为反对无政府主义就会损害社会主义民主。这是一种误解。恰恰相反，无政府主义是社会主义民主的大敌，反对无政府主义正是发扬社会主义民主的必要条件。林彪、“四人帮”把无政府主义与民主等同起来，并把他们所煽起的无政府主义的妖风叫做大民主，这是对民主的恶意歪曲。我们再不能被这种谬论迷惑了。"},{"type":"paragraph","text":"民主这东西从来都是具体的。世界上只有具体的民主，没有抽象的民主；只有相对的民主，没有绝对的民主；只有阶级的民主，没有超阶级的民主。社会主义的民主就是供无产阶级和广大劳动人民享受的民主，它“比任何资产阶级民主要民主百万倍”(《马克思恩格斯选集》第三卷第六三四页)。资产阶级民主，尽管同封建专制比较是历史的一大进步，但是正如列宁所说，它“不能不是狭隘的、残缺不全的、虚伪的、骗人的民主”(《列宁选集》第三卷第六三○页)。我们切不可盲目地追求它。"},{"type":"paragraph","text":"民主作为政治制度来说，总是和专政相联系的。它同专政是对立的统一。没有专政，就没有民主。无产阶级如果不镇压剥削阶级及其残余分子的反抗和捣乱，不制裁那些盗窃犯、诈骗犯、杀人放火犯和其他破坏社会秩序的坏分子，就不能保证人民的民主权利。只要民主，不要专政，其结果是丧失民主。"},{"type":"paragraph","text":"民主从组织原则来说，又是同集中相联系的。它同集中也是对立的统一。脱离民主基础的集中，只能是独断专行，不是真正的集中；脱离集中领导的民主，只能是无政府主义，不是真正的民主。只要民主，不要集中，民主不是搞不起来，就是毫无成果。所以，要真正维护民主，就得坚持民主集中制，坚持在集中指导下的民主，在民主基础上的集中。这样，人们就能有秩序地充分发表各种意见，并“在集中正确意见的基础上，做到统一认识，统一政策，统一计划，统一指挥，统一行动”(毛泽东:《在扩大的中央工作会议上的讲话》)。否则就是假民主，就是无政府主义玩弄民主词句而制造的混乱。"},{"type":"paragraph","text":"应该肯定，现在，我们国家的民主制是很不够的，由于林彪、“四人帮”的破坏，我党我军内部的民主传统也大大削弱，我们一定要为发展社会主义民主作不懈的努力，一定要使党内民主和社会主义民主制度化、法律化。但是，我们决不能要无政府主义。"},{"type":"paragraph","text":"无政府主义往往表现为民主至上主义，把民主当做人类至高无上的目的而加以神化，不承认世界上还有什么东西能高于民主。有些无政府主义思想严重的人为了争得他们的所谓“民主”，不惜破坏安定团结的局面和四化建设，甚至不顾国家利益和民族尊严，到帝国主义和社会帝国主义面前去求援。他们头脑里不但根本就没有什么广大人民的利益，而且连一点中国人的血气都没有了。这样的人，那里还有资格来谈论民主呢?"},{"type":"paragraph","text":"民主在某种条件下可以看作是人们追求的一种政治目的，但归根到底它还是一种手段。资产阶级的民主制是资产阶级为了调整其内部关系、镇压敌对阶级、发展和巩固资本主义生产方式、维护资本主义剥削制度的一种手段。无产阶级的社会主义民主，则是为社会主义革命和建设服务的一种手段。因此，如果谁想离开社会主义建设，离开四个现代化这一目标，违反人民的这一根本利益侈谈民主，那就是背离社会主义的民主，是犯了民主幼稚病，甚至可能是民主骗子，可能是为资本主义效劳。"},{"type":"paragraph","text":"(二)只要自由，不要纪律，搞绝对自由。"},{"type":"paragraph","text":"多年来，由于林彪、“四人帮”搞“全面专政”，严重地破坏了人民的自由权利，人们连最基本的人身自由都失去了保障。因此，现在我们必须拨乱反正，恢复宪法所赋予人民的各种自由权利。"},{"type":"paragraph","text":"但是，我们所说的自由权利与无政府主义者所鼓吹的“自由”，是根本不同的。无政府主义者不了解自由的真正含义，不了解自由的阶级性，也不了解自由与必然、自由与纪律的辩证关系。他们把自由抽象化、绝对化、神圣化，认为有专政就不自由，有法制就不自由，有纪律就不自由，有共产党的领导和马克思主义的思想原则就不自由。他们向往的自由是无拘无束和随心所欲的“自由”。显然，这种“自由”只能存在于小资产阶级的头脑之中。"},{"type":"paragraph","text":"无政府主义的自由观是唯心主义的，它是以唯心主义的“自由意志论”为前提的。在唯心主义者看来，人的意志是完全自由的，而政治上的自由就应以承认这种自由意志为基础，并给以法律的保证；违犯自由意志，就是不自由。"},{"type":"paragraph","text":"马克思主义反对意志自由的神话。马克思公开说过:从唯物主义的意义上来说，人是不自由的。为什么这么说呢?因为存在决定意识。所以，人的任何意识(包括意志在内)以及受这种意识所支配的人的行动，必然是被历史条件、社会关系、物质利益等预先决定了的，因而就是不自由的。唯心主义者自以为意志是自由的，可是他们不知道他们的一切所谓自由意志，无不受着一定物质条件的限制。夜猫子能在夜间飞行也许和唯心主义者一样，自以为它的意志最自由了，可是，正因为它只能在夜间飞行，也就表明了它的不自由。"},{"type":"paragraph","text":"马克思主义者承认自由，但从来都是有条件地承认，认为一切自由都是有条件、受限制的。在社会生活中，人都有所依赖，有所束缚和相互制约，不能天马行空，独来独往。一个人无条件地绝对自由，就意味着对周围一切人的无条件的奴役；人人无条件地绝对自由，就会互相妨害，谁也不自由。总之，自由绝对化了，就会变成自己的对立物。黑格尔就说过:自由不是不要限制，那种不要限制的自由，其结果是最不自由。"},{"type":"paragraph","text":"有人把资本主义的自由说的天花乱坠，这是一种蒙昧。其实，那只能是资本主义私有制基础上的自由，绝没有摆脱资本主义生产方式和资本主义剥削关系的自由，也绝没有摆脱资本主义经济危机和各种犯罪、堕落和道德败坏的干扰的自由。资本主义的自由，就是在这些限制中的自由。社会主义的自由也有自身的限制，但它不是资本主义关系的限制，而是社会主义的各种关系的限制。"},{"type":"paragraph","text":"客观必然法则总是要限制人们的行动的，人们决不可能摆脱它而“自由”。只有在认识客观必然性的基础上，自觉地限制自己按照客观规律去办事，去改造世界，才有自由。所以，恩格斯说:“自由是在于根据对自然界的必然性的认识来支配我们自己和外部自然界”(《马克思恩格斯选集》第三卷第一五四页)。恩格斯的这段话，极为深刻地阐明了自由的真实含义和真实内容。自由不仅要求支配自然界，而且要求能支配自己，支配自己同自然界的关系。所谓支配自己，也就是控制自己、限制自己。一个不能按客观规律控制自己、限制自己的人，就没有自由，就会到处碰壁。毛泽东同志也说得很清楚:“自由是对必然的认识和对客观世界的改造。只有在认识必然的基础上，人们才有自由的活动。”(毛泽东:《在扩大的中央工作会议上的讲话》)"},{"type":"paragraph","text":"所以，我们应当充分认识四项基本原则符合我国社会发展的客观要求，认识社会主义正常秩序和劳动纪律的必要性，认识社会主义法律和道德规范的重要意义，认识我们自己作为社会主义国家公民应尽的义务。认识了这些东西存在的客观必然性，自觉地坚持和遵守它，我们就不会感到这些东西对自己有什么压力和束缚，就会感到很自由。如果我们认识不到这些，没有这种自觉性，那么这些东西就将成为异己的力量，成为违反自己意愿的强制力量，象锁链一样束缚着自己，使自己很不自由。而如果破坏了四项原则和社会主义的各种必要的制度、纪律、秩序、道德规范等，就从根本上破坏了全体人民的自由，就一定要遭到惩罚。"},{"type":"paragraph","text":"在存在着阶级和阶级斗争的社会里，自由是有阶级性的。列宁指出:“谁要是大谈一般‘自由’，谁要是为了这种自由而反对无产阶级专政，谁就是帮助剥削者，谁就是拥护剥削者”(《列宁选集》第三卷第八三二页)。今天，谁想要冲破社会主义制度和无产阶级专政的界限，把自由作为最高目标去追求，那么他追求的只能是骗人的自由，是资产阶级的自由化。社会主义国家永远不会满足这种“自由”的要求。因为那意味着葬送长期革命斗争取得的广大人民的自由。"},{"type":"paragraph","text":"(三)只顾个人利益，不顾集体利益，搞极端个人主义。"},{"type":"paragraph","text":"无政府主义者是极端个人利己主义者。他们把个人利益看得高于一切。反对马克思主义关于个人利益必须服从集体利益的原则。他们的口号是“一切为了个人”。"},{"type":"paragraph","text":"在我们现实生活中闹无政府主义的人，往往是个人主义膨胀，头脑中只有一个“我”字，把争取个人的或小集团的一点利益夸张为正义的事业，只要得不到满足，就不顾一切地去煽动闹事，还美其名曰:这是“为真理而斗争”。其实不过是用美丽的词句来遮丑并借以蛊惑人心罢了。"},{"type":"paragraph","text":"我们的国家刚刚从林彪、“四人帮”的严重破坏中摆脱出来。各方面都存在不少困难和问题，也还有许多不合理的现象。这些都应该加以解决。但要有轻重缓急，需要一定的过程，不可能一个早晨把所有的事情都办好。因此就需要举国上下都顾全大局，以个人利益服从集体利益，以局部利益服从整体利益，以暂时利益服从长远利益，团结一心，搞好各方面的工作，不能再用“四人帮”那套“斗争哲学”到处去闹了。那不利于任何问题的解决。"},{"type":"paragraph","text":"有许多同志的要求，从个人和局部情况看是合理的，应该解决，可是从整体和全局着眼则不应该解决，那就不能解决。也还有些要求无论从个人还是从整体看，都是合理的、应该解决的，但是由于我们现在还没有条件去解决，也还是解决不了。在这种情况下，只好暂时牺牲个人的或局部的利益，自觉地服从大局。在反击越南侵略军的自卫还击战中，许多英雄战士为了祖国和民族的利益，英勇献出宝贵的生命在所不惜，同我们在过去革命战争中流血牺牲的许多同志一样，是共产主义革命精神的模范。同他们相比，我们还有什么理由不能暂时放下一些个人利益，首先集中精神去搞四化建设，随着四化建设的发展，逐步解决各种合理的要求呢?"},{"type":"paragraph","text":"无政府主义者不仅是个人利己主义者，而且还是个人至上主义者。他们全身膨胀，目中无人，老子天下第一，不承认世界上有任何高出于个人的东西。他们反对任何权威和任何服从，把一切权威和服从统统看成是应该诅咒和应该摧毁的东西。"},{"type":"paragraph","text":"马克思主义从来不笼统地反对权威和服从。因为人类社会如果没有权威和服从，就根本不可能存在下去。革命的人民如果没有权威和服从，就不会有统一的行动，不能把力量拧成一股绳，在改造自然和社会的过程中发挥其应有的战斗作用。即使到了共产主义，被废除的也只能是政治权威，至于社会生活和社会生产中的权威，将依然存在。恩格斯说:“最能清楚地说明需要权威，而且是需要最专断的权威的，要算是在汪洋大海上航行的船了。那里，在危险关头，要拯救大家的生命，所有的人就得立即绝对服从一个人的意志。”(《马克思恩格斯选集》第二卷第五五三页)"},{"type":"paragraph","text":"我们的国家也正象一艘大海航行中的巨轮，它遭受了林彪、“四人帮”的严重破坏，当前我们正在努力修复它，正在调整它由于林彪、“四人帮”的干扰而走偏了的前进方向。在这种情况下，我们九亿人民更需要在党中央的领导下，统一意志，统一指挥，统一行动。我们一定要提倡集体主义，反对不顾大局的极端个人主义，保证我们的航船安全抵达自己的目的地。"},{"type":"paragraph","text":"人们常说，无政府主义是对官僚主义的一种惩罚。这话有一定道理。因为无政府主义的出现，常常是同官僚主义的存在相联系的。但是，我们绝不能因此而同情无政府主义。因为，无政府主义对人民的危害并不比官僚主义小一些。无政府主义绝不是克服官僚主义的办法。在无产阶级取得政权之前，人们不是靠无政府主义而是靠马克思主义，靠党的领导，靠组织起来进行革命，才打碎了资产阶级的官僚机构的。在无产阶级取得政权之后，对待自己政权内部的官僚主义，更可在党的领导下有组织地进行斗争，而不需要搞无政府主义。何况，无政府主义者说的反官僚主义，同我们说的并不是一回事。在无政府主义者看来，我们的党和我们的各级政权机构都是信不过的，所有当官的都是官僚主义，所有的组织机构都是官僚主义机构，都不关心群众疾苦。无政府主义的这种观点的实质，仍然是林彪、“四人帮”的“怀疑一切、打倒一切”。按照这种观点去反官僚主义，只会步林彪、“四人帮”的后尘，除了增添灾难以外，是反不出什么结果来的。"},{"type":"paragraph","text":"我们要反对官僚主义，也要反对无政府主义。对国家的某些领导干部中确实存在的官僚主义作风，必须反对，不反不可能很好地进行四化建设。对社会上和革命队伍中存在的无政府主义思潮，也必须反对，不反也不可能安定团结地搞四化。今天，四化建设是全国人民的根本利益所在，我们绝不能允许任何东西干扰它、危害它。"},{"type":"paragraph","text":"(原载十一月二十三日《解放军报》)"}],"comments":[],"origin":"《解放军报》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}