{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从托派骂“老近卫军”想到的——斥《台阶小论》","authors":["乔梁"],"dates":[{"year":1977,"month":8,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"解放军某部战士　乔梁"},{"type":"paragraph","text":"编者按:一九七六年二月十三日，本报转载了《学习与批判》杂志的《台阶小论》。不少工农兵读者来信、来稿提出尖锐的批评。解放军某部战士乔梁同志在信中一针见血地指出，这是一篇大毒草。当时，在“四人帮”及其在上海的余党严密控制下的《文汇报》，当然不让发表这种正确的意见。但乔梁同志并没有休战，继续撰文批判《台阶小论》。下面发表的是他在去年三月份写的一篇批判文章。"},{"type":"paragraph","text":"得闲再阅一遍《文汇报》和《学习与批判》登载的《台阶小论》，颇觉文中大谈“官阶”的一段言语，与当年“托洛茨基的信”中那些关于“官僚”的议论，笙罄同音，实在相似得很。这一说有人或许要惊讶了:哎呀，这又是哪来的话呀!——哪来的话?请拭目看一下联共(布)党史吧!"},{"type":"paragraph","text":"一九二二年秋，列宁同志患重病的消息传遍了苏维埃，引起了党和人民极大的痛苦和忧虑。但病中的列宁仍未休战，还在加紧最后的著述，拟定社会主义建设的新计划，继续领导第一个红色政权进行着摆脱国民经济困难的斗争。"},{"type":"paragraph","text":"“鼓起劲来齐心协力地进行工作”。这时，凡忠实于列宁主义、热爱第一个社会主义红色政权的人，都这样想，并这样做。唯有托洛茨基派不是这样，他们趁列宁卧病不能视事，以为篡党夺权的时机已到，加紧党内派别活动，别有用心地炮制了两个反党文件，即“四十六人纲领”和“托洛茨基的信”，急如星火地滥发到各区和各支部，逼迫中央避开当时更为重要的经济问题，而在全党展开“争论”。托派在其煽动性的信中，首先借骂党机关的“官僚主义”为名，把所有的布尔什维克“老近卫军”——马克思列宁主义者，一概污蔑成“蜕化”分子或必将“蜕化”的分子，把列宁亲自培育出来的久经革命斗争考验的老布尔什维克的党员和干部，统统比成了第二国际的蜕变首领考茨基、伯恩施乔坦、阿德勒、盖得等机会主义者。与此同时，托派还阴险地在那些不了解党内路线斗争史的天真学生和青年党员身上打主意，为了争夺青年而对青年百般地阿谀奉承，说什么青年是“党的最可靠的晴雨表，对党的梁官僚主义的反应最敏感”，等等，妄图挑拨党群关系，制造青年同老干部的尖锐对立，借以转移视线，从本质上混淆列宁主义的党同机会主义派别的界限，也就是借攻击整个布尔什维克“老近卫军”在“蜕化”，来掩盖自己蜕变成了反马克思主义者的真相。"},{"type":"paragraph","text":"就在托派煽阴风，点鬼火，不可一世之时，斯大林同志发表了《关于托洛茨基的信》，组织全党有力地回击了托派的进攻。斯大林质问道:“怎么能把象伯恩施坦、阿德勒、考茨基、盖得等等这样的机会主义者和孟什维克，同一直反对而且一定还会光荣地反对机会主义、孟什维克和第二国际的布尔什维克老近卫军混为一谈呢?”(《斯大林全集》第5卷第314—315页)同时，斯大林又辩证地指出，党内确有人在蜕化变质，但“我指的是一部分孟什维克”。托洛茨基派恰恰属于这“一部分”，难怪他们绝口不敢谈这“一部分”，而把矛头指向整个“老近卫军”，其险恶用心就是妄图打击中央的大多数同志，瓦解布尔什维克老近卫军这个领导核心，以便托派自己上台。斯大林同志还一针见血地指出:“怎么会侮辱老近卫军并蛊惑性地阿谀青年，在我们党的这两支基本队伍中间制造并扩大裂缝呢?”“显然，这里是别有用心的，那就是:在维护中央决议的幌子下用外交手腕支持反对派反对党中央。”“正因为如此，托洛茨基的信中有两面性的痕迹。”(《斯大林全集》第5卷第316页)"},{"type":"paragraph","text":"托派居心叵测地挑起的这场“争论”，并没有能帮自己的忙，他们不得人心，十分孤立，除少数大学支部和机关支部表态附和了一下他们外，无论是在首都莫斯科还是在苏联其它地方，托派都很快遭到了惨败，在列宁主义旗帜的指引下，英勇的“老近卫军”和“青年近卫军”团结一致，击溃了托派的反党阴谋。"},{"type":"paragraph","text":"历史上往往有惊人的相似之处。前后出笼相距半个世纪的“托洛茨基的信”，与《台阶小论》这一类文章，仿佛成了如影随形的父子篇。请看，《台》文与“托”信，所用之伎俩和所寓之用意竟然完全一样:"},{"type":"paragraph","text":"“托”信打的是要重用“青年”的招牌，把青年奉承为“党的最可靠的晴雨表”；《台》文亮的也是要重用“青年”的幌子，大吹特吹“甘罗十二为上卿”一类“神童”故事。"},{"type":"paragraph","text":"“托”信把以列宁、斯大林为代表的“老近卫军”比成必然“蜕化”的机会主义者；《台》文也把从中央到地方成千上万的跟随毛主席爬雪山、过草地、歼日寇、打蒋匪的老红军、老八路和解放战争时期南征北战的老干部，影射成一生爬“台阶”，“爬得胡子都白了”、“爬得头昏眼花，精疲力尽，半死不活，甚至还有跌下台阶摔死的”封建官僚。"},{"type":"paragraph","text":"“托”信把列宁亲自领导的党攻击成机会主义的党，把全体老党员统统攻击成盖得、阿德勒、考茨基、伯恩施坦等第二国际的蜕变分子；《台》文也把我们从中央到地方的各级党组织比喻成封建王朝的县、府、省、京、殿，把我们党的各级干部比喻成清朝时论资排辈爬台阶的秀才、举人、进士、庶吉士、尚书、大学士等等。"},{"type":"paragraph","text":"“托”信肆意污蔑党的机关和“老近卫军”的全部，却不敢提斯大林同志指出的隐藏于党内蜕变的那“一部分”；《台》文也是刻毒地讥讽诋毁我们党的组织和一大批革命老干部，而害怕提毛主席指出的资产阶级在我们党内的代表人物。"},{"type":"paragraph","text":"透过这一切惊人的相似之处，《台阶小论》这样的文章的“两面性的痕迹”，不是活生生地袒露出来了吗?《台阶小论》这样的文章到底是在为哪“一部分”摇旗呐喊，为哪“一部分”求官请愿，为哪“一部分”遮盖嘴脸，代表谁向谁进攻，不就很清楚了吗?"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}