{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿根廷巴拿马报纸就联大特别会议闭幕发表评论  第三世界国家显示强大力量取得斗争胜利  墨西哥报纸指出第三世界国家应加强团结反对超级大国的掠夺和剥削","authors":[],"dates":[{"year":1974,"month":5,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阿根廷巴拿马报纸就联大特别会议闭幕发表评论"},{"type":"paragraph","text":"第三世界国家显示强大力量取得斗争胜利"},{"type":"paragraph","text":"墨西哥报纸指出第三世界国家应加强团结反对超级大国的掠夺和剥削"},{"type":"paragraph","text":"新华社一九七四年五月五日讯　阿根廷和巴拿马的一些报纸五月三日就联合国大会特别会议闭幕发表社论或文章，赞扬第三世界国家在这次特别会议上显示了强大的力量和取得了斗争的胜利。"},{"type":"paragraph","text":"阿根廷《多数报》在一篇题为《联合国：第三世界的胜利》的文章中说：“三周来，第三世界国家的代表对不正当的经济秩序不断地提出了不满和谴责”。因为这种秩序使富国更富，使穷国“遭受这些富国的压迫，处于受蹂躏、受剥削和无保护的地位”。"},{"type":"paragraph","text":"文章说：这次联大特别会议作为穷国与富国之间斗争的第一步，取得了“第一个具体的胜利”，这是“发展中国家团结起来反对经常强加自己条件的强国的结果”。文章认为，在这次特别会议上已得到加强的是“第三世界团结的新精神和为给世界各国寻求建立一个更加合理的新国际秩序的共同决心”。文章最后强调指出，特别会议的结果充分表明“‘弱国’已逐步走上主角的地位”。"},{"type":"paragraph","text":"阿根廷《商业纪事报》的评论说：这次联大特别会议“意味着在处理当前国际政治经济关系的进程中进了一步”。评论高度评价了原料生产国团结的威力，并指出：“显而易见，如果原料生产国一旦真正结成巩固的集团，那么工业较发达的国家施加任何形式的压力都将是困难的。”"},{"type":"paragraph","text":"巴拿马《晨报》五月三日的社论指出：最近几年，发展进程受到抑制的穷国的呼声更加高昂，因为它们不能完全支配自己的自然资源，而这些资源是它们为取得发展所必不可少的。"},{"type":"paragraph","text":"社论说：联大特别会议通过的《建立新的国际经济秩序宣言》强调“每一个国家对自己的自然资源和一切经济活动拥有充分的永久主权”，“这就意味着承认了穷国有权把其资源收归国有，有权对那些称为跨国公司的千头魔鬼的活动采取合适的限制措施”。"},{"type":"paragraph","text":"社论接着说：这也就承认了巴拿马有权摆脱强加给它的一九○三年屈辱条约的殖民主义枷锁，承认了香蕉生产国对美国跨国公司的勒索作出的反应的正确。"},{"type":"paragraph","text":"新华社墨西哥城电　最近，墨西哥一些报纸就联合国大会特别会议发表文章，赞扬第三世界国家在共同斗争中发挥的威力，并且指出第三世界国家应从思想上、行动上加强团结，反对超级大国的掠夺和剥削。"},{"type":"paragraph","text":"《宇宙报》发表的社论说：“被称为第三世界的国家已经结成的统一战线使得它们有了足够的力量同超级大国平起平坐，现在这已不仅是想象而成为事实了。因为，第三世界的国家生产了为工业高度发达国家的生存所不可少的原料的百分之九十。”社论指出，如果第三世界国家广泛使用原料作武器，“已使石油出口国取得那么大效果的这种强大武器的威力将要增长百倍”。"},{"type":"paragraph","text":"这家报纸在另一篇文章中指出，决不能让极少数贪得无厌和掠夺成性的人凭借自己的武力来压榨世界的绝大多数人。文章强调说：“第三世界的人民应该从思想上和行动上紧密地团结起来。”"},{"type":"paragraph","text":"《日报》的一篇评论认为，这次联合国大会特别会议是“超级大国和第三世界国家的对抗”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"},{"type":"文稿类型","name":"批示"}]}]}