{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持无产阶级专政下继续革命  武钢干部和群众认真学习十大文件，深入批判林彪反党集团妄图改变党的基本路线和政策、阴谋复辟资本主义的罪行，进一步焕发抓革命促生产的积极性","authors":[],"dates":[{"year":1973,"month":9,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持无产阶级专政下继续革命"},{"type":"paragraph","text":"武钢干部和群众认真学习十大文件，深入批判林彪反党集团妄图改变党的基本路线和政策、阴谋复辟资本主义的罪行，进一步焕发抓革命促生产的积极性"},{"type":"paragraph","text":"新华社武汉电  武汉钢铁公司掀起了认真学习十大文件，坚决贯彻十大精神的热潮。全公司广大干部、群众决心按照十大通过的各项文件办事，在社会主义革命和社会主义建设中不断夺取新的胜利，为国家做出新的贡献。"},{"type":"paragraph","text":"党的十大胜利闭幕以后，武汉钢铁公司党委立即召开了各厂矿党委书记会议，对学习十大文件、贯彻十大精神进行了部署。现在全公司到处是一派热气腾腾、勤奋学习的景象。公司和厂矿两级党委都建立了十大文件中心学习小组，各个车间也以班组为单位组成了学习小组。许多厂矿还举办学习班，培训学习骨干。各级领导干部都深入基层，宣讲十大文件精神，和群众一起学习讨论。在学习中，广大干部和群众，满怀革命豪情，畅谈九大以来各条战线所取得的伟大成就，热烈歌颂毛主席革命路线的伟大胜利，进一步批判了林彪反党集团的滔天罪行。"},{"type":"paragraph","text":"在群众性的学习热潮中，武钢党委特别强调学习十大文件要紧密联系两条路线斗争的实际，把学习文件和认真总结历史经验结合起来，努力提高无产阶级专政下继续革命的觉悟和执行毛主席革命路线的自觉性。炼铁厂广大干部和群众在学习十大政治报告时，回顾了这个厂建厂以来的两条路线斗争史。这个厂是解放后兴建的我国第一个大型炼铁厂。一九五八年，全厂干部和广大工人，在毛主席的革命路线指引下，奋力抓革命、促生产，铁产量成倍增长。后来，刘少奇极力推行反革命的修正主义路线，使这个厂的产量大幅度下降。在无产阶级文化大革命中，这个厂的广大干部和群众，狠批刘少奇的修正主义黑货，使全厂生产迅速跃进到一个新的水平。但是，有一段时间，由于受到林彪反革命的修正主义路线的干扰，生产又处于停滞不前的状态。随着批林整风运动的深入发展，这个厂的广大干部和群众提高了路线斗争觉悟，他们坚决执行毛主席的革命路线，团结奋战，使生产又大踏步前进。今年前八个月，全厂合格铁产量比去年同期猛增了百分之三十以上。这个厂的干部和群众回顾了这段历史，深有体会地说：生产上的起落，是执行的路线正确与否的反映。这正如十大政治报告指出的，路线决定一切。我们一定要牢记这个历史经验，自觉地学习马列著作和毛主席著作，提高识别真假马克思主义的能力，使自己能够区分正确路线和错误路线，以保证我们的企业永远沿着毛主席的革命路线前进。"},{"type":"paragraph","text":"在群众性的学习热潮中，武钢党委注意领导群众，把对十大文件的学习，同继续深入批判林彪反党集团结合起来，用大学习推动大批判。现在武钢从公司到厂矿、车间、工段、班组，到处都摆开了革命大批判的战场，深入批林的声讨会、批判会一个接着一个，大批判专栏一期接着一期。大冶铁矿东采车间露天采场的许多老工人，用新旧社会对比，狠批林彪反党集团对社会主义制度的诬蔑和攻击。他们说，林贼一伙妄图改变党的基本路线和政策，阴谋复辟资本主义，想让我们劳动人民再吃二遍苦，受二茬罪，这完全是他们的痴心妄想。我们一定要牢记党的基本路线，任何时候都不要忘记巩固无产阶级专政。"},{"type":"paragraph","text":"对党的十大文件的学习和对林彪反党集团的继续深入批判，提高了武钢广大干部和工人的政治觉悟，进一步焕发了他们抓革命、促生产的积极性。现在全公司正在掀起一个新的生产高潮。广大工人意气风发，斗志昂扬，各级领导干部也都纷纷深入基层，和广大群众日夜奋战在一起。炼铁厂四号高炉是无产阶级文化大革命中兴建的一座大型高炉，这个高炉的工人在十大精神鼓舞下，连续创造高炉投产以来最好的生产水平。目前，武钢广大工人和干部，正以高昂的斗志，继续狠抓批林，猛促生产。他们决心贯彻十大精神，为完成和超额完成今年生产计划而努力奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}