{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":11,"day":4}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在和阿尔巴尼亚战友相处的日子里","authors":["工农兵芭蕾舞剧团赵汝蘅","郁蕾娣"],"parts":[{"type":"paragraph","text":"去年，当我们听到在英雄的山鹰之国成功地上演了我国第一个革命现代芭蕾舞剧《红色娘子军》的喜讯后，我们工农兵芭蕾舞剧团的全体革命同志都十分高兴。从那时候起，我们就期待着阿尔巴尼亚的战友们来我国访问，盼望着能早日看到他们的演出。"},{"type":"paragraph","text":"这个愿望终于实现了！在欢庆我们伟大祖国成立十八周年的日子里，在芭蕾舞剧《红色娘子军》里扮演吴清华的演员——佐·哈婥同志和扮演老四的演员——阿·阿里雅同志，随阿尔巴尼亚地拉那“一手拿镐，一手拿枪”业余艺术团来我国进行访问演出。他们不仅给我们带来了精彩的革命歌舞节目，而且还和我们工农兵芭蕾舞剧团联合演出了芭蕾舞剧《红色娘子军》。这不仅进一步加强了中阿两国人民和革命文艺工作者在反帝反修中的战斗友谊，同时，也给我们中阿两国演员互相学习，交流感情，促进思想革命化，提供了很好的机会。"},{"type":"paragraph","text":"我们两人在芭蕾舞剧《红色娘子军》中，都是扮演吴清华这个角色的。这次能够和阿尔巴尼亚的战友互相学习，共同交流创造吴清华英雄形象的体会，我们感到格外的兴奋和激动。在和佐·哈婥同志一起排演、战斗的日子里，我们深刻地感受到中阿两国战斗的友谊和阿尔巴尼亚人民对我们心中最红最红的红太阳，我们最最敬爱的伟大领袖毛主席的无限热爱。佐·哈婥同志曾一再向我们表示，她到中国来的第一个强烈的愿望就是能够见到毛主席。她在每次排练时总是非常认真地和我们共同学习毛主席语录，她在行动中也总是努力按照毛主席的指示要求自己。"},{"type":"paragraph","text":"佐·哈婥同志带着深厚的阶级感情刻划吴清华的英雄形象，也使我们深受感动。她对吴清华这个富有反抗性的典型形象很有感情。她说：“我很喜欢吴清华这个角色。”并且还向我们介绍了她和吴清华相似的身世。佐·哈婥同志的母亲牺牲在反动派的监狱里，是党把佐·哈婥从监狱里解放出来，培养成一个革命文艺工作者的。所以她对吴清华这个人物有着深厚的感情。当佐·哈婥同志表演吴清华逃出南霸天的水牢和反抗南霸天及他的爪牙毒打、追捕时，都表现出了苦大仇深的吴清华的顽强造反精神。每当演到吴清华来到解放区看到红旗时，佐·哈婥同志总是两眼噙着热泪，演得非常逼真感人。我们和她交流表演体会时，她告诉我们：“我从小在监狱中长大，每次演到这里，我就想起从监狱里出来获得自由的心情。”她对党、对红旗是多么热爱啊！这就是她能够成功地塑造吴清华这个英雄形象的根本所在。在排练吴清华和连长打靶的舞蹈时，她也是带着敌情观念来练兵的，对蒋介石狗头的靶子充满着刻骨的仇恨。她和伪团丁对打搏斗的场面也表现了英勇顽强的性格。当洪常青被敌人杀害后，她又表现出吴清华化悲痛为力量，继承先烈遗志，把革命进行到底的决心。总之，她完全钻到英雄人物的形象里了，把吴清华表演得有血有肉，淋漓尽致。"},{"type":"paragraph","text":"佐·哈婥同志勤学苦练，严肃认真的工作作风，也是值得我们学习的。在我们和她一起排练的时候，她对自己的要求十分严格，每一个动作都是全力以赴，细心地琢磨每一段舞蹈的情绪和每一个动作，就是一点点音乐没有合好，也要一遍一遍练习，直到满意为止。尤其在正式演出的日子里，她坚持天天排练，有时中午参加艺术团的演出，晚上又和我们合演，非常劳累，但是她告诉我们说：“虽然我很累，牺牲了一些参观游览的机会，但为了中阿两国人民战斗友谊，我愿贡献出自己一切力量。”于是，她背诵着毛主席的教导：“下定决心，不怕牺牲，排除万难，去争取胜利。”以饱满的精力又投入了战斗。"},{"type":"paragraph","text":"由于佐·哈婥同志成功地塑造了吴清华的英雄形象，所以《红色娘子军》的演出受到了我国观众的热烈欢迎。我们敬爱的江青同志观看演出后，表扬了佐·哈婥同志演得很好，很象中国人。江青同志的勉励使她非常感动。她很兴奋地对我们说：“我现在是世界上最幸福的人了。”"},{"type":"paragraph","text":"《红色娘子军》是在毛泽东思想光辉的照耀下，由江青同志亲自指导创作的革命样板戏。这次我们中阿两国的芭蕾舞演员合演这个芭蕾舞剧之所以能够取得成功，是因为我们中阿两国人民有着共同的战斗目标，有着休戚与共的阶级感情。正如我们伟大领袖毛主席所说的：“‘海内存知己，天涯若比邻’。中阿两国远隔千山万水，我们的心是连在一起的。”"},{"type":"paragraph","text":"通过和阿尔巴尼亚战友们的相处，特别是通过联合演出革命现代芭蕾舞剧《红色娘子军》，更增进了我们彼此之间的友谊。我们又一次深刻地体会到毛主席的文艺思想，不仅给中国的革命文艺指出了正确方向，而且也照亮了世界革命文艺发展的道路。在此，我们表示，愿和阿尔巴尼亚革命文艺工作者互相学习，互相勉励，为使文艺更好地为无产阶级服务，为创造出更多光彩夺目的无产阶级艺术明珠而携手前进！"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}