{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"孔切主席举行盛大宴会李先念、谷牧副总理应邀出席　孔切主席和李副总理在宴会上讲话","authors":[],"dates":[{"year":1977,"month":9,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京一九七七年九月二十一日电　尼日尔共和国最高军事委员会主席、国家元首赛义尼·孔切中校今天晚上在人民大会堂举行盛大宴会。"},{"type":"paragraph","text":"国务院副总理李先念、谷牧，外交部副部长何英，中国人民解放军副总参谋长伍修权，外贸部副部长王润生，外经部副部长程飞，应邀出席了宴会。"},{"type":"paragraph","text":"宴会厅里并排悬挂着中国国旗和尼日尔国旗。"},{"type":"paragraph","text":"孔切主席和李先念副总理在宴会上先后讲话。"},{"type":"paragraph","text":"孔切主席在讲话时说，我们深切地感到，通过这次短暂的、但是愉快的访问，我们两国人民和两国政府之间十分良好的关系得到了极大的加强。我们荣幸地、愉快地同华国锋主席，同副总理先生本人和中国方面的高级负责人举行了友好的、坦率的、相互谅解的会谈，这使我们能够全面回顾我们两国自最高军事委员会执政以来如此顺利地建立起来的卓有成效的合作关系。他说，在以英明领袖华国锋主席为首的党中央领导下，中国人民继续高举毛泽东主席的旗帜，坚定不移地实现他的教导，必将克服一切困难，为建设一个繁荣富强的中国，从胜利走向胜利。"},{"type":"paragraph","text":"他说，同伟大的贵国一样，尼日尔属于第三世界。几年来，尼日尔人民在最高军事委员会的推动下，恢复了信心，摆脱了长期的、致命的饥荒。"},{"type":"paragraph","text":"孔切主席说，新尼日尔的国际政策是非常明确的。主要是:确保我国人民的主权和个性，严格遵守我们的义务，扩大我们的友好关系的范围，进行诚挚的、互相尊重的合作，支持一切正义事业，坚定不移地维护我们大陆的和平与自由。最高军事委员会始终坚决地致力于非洲解放和彻底实现非殖民化的事业，为在非洲大陆实现政治上和经济上的统一而努力。我们积极支持津巴布韦、纳米比亚和阿扎尼亚兄弟反对外国统治、种族主义和种族隔离。我们全力为使非洲保持非洲的属性，保持在主权范畴内自己解决自己问题的主动权而斗争。我们属于不结盟国家之列。我们当然要谴责一切帝国主义和一切霸权。最高军事委员会和全体尼日尔人民，象其它第三世界国家和人民一样，正在为迅速建立更为公正的新的国际经济秩序而进行积极的、不懈的努力，从而结束最富的人对最穷的人进行无耻剥削的状况。"},{"type":"paragraph","text":"孔切主席说，我本人以及我所率领的代表团全体成员都认为，我们在北京为双边关系、为第三世界国家的团结共同作出了有益的、建设性的努力。"},{"type":"paragraph","text":"李先念副总理在讲话时感谢孔切主席再次发表热情洋溢的讲话。他说，今天，我国人民的英明领袖华国锋主席会见了主席阁下和尼日尔贵宾，进行了亲切友好的谈话。几天来，我们双方就当前的非洲形势和共同关心的国际问题广泛地交换了意见，我们还就进一步发展中、尼两国友好合作关系进行了会谈。我们双方都认为中尼两国的友好合作关系是有广阔发展前途的。"},{"type":"paragraph","text":"李先念副总理说，主席阁下在我国访问期间，正是我国人民纪念伟大领袖和导师毛主席逝世一周年的时候。阁下又一次表达了英雄的尼日尔人民对毛泽东主席，对毛泽东思想以及在毛泽东思想指引下的中国革命的深情厚谊。主席阁下还热情赞扬我国人民在英明领袖华国锋主席领导下经历了一九七六年的巨大考验，取得了伟大的胜利，华主席是毛主席的好接班人。我们把这些看作是兄弟的尼日尔人民对中国人民的巨大支持和鼓舞。尼日尔人民和第三世界各国人民对中国人民的支持，使我们深受鼓舞。中国人民可以自豪地说，我们的朋友愈来愈多，我们的朋友遍天下。没有各国人民的支持，我国革命要胜利，我国的社会主义建设要前进，那是不可能的。"},{"type":"paragraph","text":"李先念副总理请孔切主席回国后，向兄弟的尼日尔人民转达中国人民的亲切问候。"},{"type":"paragraph","text":"孔切主席和李先念副总理讲话以后，军乐团分别奏中国国歌和尼日尔国歌。"},{"type":"paragraph","text":"应邀出席宴会的还有政府其他有关部门、北京市革命委员会的负责人。"},{"type":"paragraph","text":"各国驻中国的外交使节也应邀出席。"},{"type":"paragraph","text":"孔切主席的随行人员，尼日尔驻中国大使阿尔祖马和夫人出席了宴会。"},{"type":"paragraph","text":"孔切主席等尼日尔贵宾今天上午由北京市革命委员会副主任王宪陪同，参观了十三陵水库，游览了长城、定陵。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"谷牧","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}