{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“国情”论小考","authors":["叶林生","王致中"],"dates":[{"year":1979,"month":8,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“国情”论小考"},{"type":"paragraph","text":"叶林生  王致中"},{"type":"paragraph","text":"对于发扬民主，有些人总是摇头。他们说：“中国的国情不适于讲民主”，“中国人不懂得民主”。还说：“中国历来就不曾搞过民主选举”，“人多口杂，一讲民主，天下大乱，历来如此。”听起来，他们很重视这个“历来”的“国情”，似乎还作了点历史考证。"},{"type":"paragraph","text":"对此，我们也颇有兴趣。于是，一边读近代中国的一些史籍，一边也就对这个“历来”做了点调查。中国“国情”如何，姑且不论；“国情”论的历史可真不算短了。享受着有条不“乱”的专制之“福”的中国人民，受“国情”论的训导也很有些年头了。"},{"type":"paragraph","text":"近代开篇，大凡新一点的东西，总是要受到所谓“不符合中国国情”之类的非议。如今平常不过的铁路，开头就曾被认为是“用夷变夏”的“不合国情”的怪物，被顽固们反对了一气。只是洋枪洋炮例外，尽管新，却被认为“适合中国国情”而接受。那大抵是因为当时造反的中国百姓，用的是刀、矛、剑、戟，拿火药武器对付他们自然很合“情”。至于“民主”、“共和”一类的新玩艺，则属“大逆不道”、“犯上作乱”之类，近代以来一直就被认为“不合国情”而屡遭排斥、镇压，毫无通融之余地。"},{"type":"paragraph","text":"戊戌变法时，康有为、梁启超提出学西方的政治和文化教育制度，对“皇帝”实在并无“打倒”之意，只不过是想用“民权”对君权稍作限制。对此，张之洞、叶德辉之流视若寇仇，大谈“国情”，咒骂什么：“康梁所用以惑世者，民权耳、平等耳，试问：权既下移，国谁与治？民可自主，君亦何为？是率天下而乱也”。（《中国近代史资料丛刊》、《戊戌变法》第二册第638页）张之洞还写了《劝学篇》，认为按中国“国情”，“民权”和“谋逆”之罪差不多，“使民权之说一倡，愚民必喜，乱民必作，纪纲不行，大乱四起”。简直危险透了。在他们看来，中国的“国情”只能是“君主之国”，没有君权，就国将不国；人民有了权，天地就要倒转。因此，什么“民权”、“民主”，统统成了“惑世”、"},{"type":"paragraph","text":"“乱民”的异端邪说。"},{"type":"paragraph","text":"其后，辛亥革命推翻了那种“天经地义”的君主之国，为张、叶辈的“国情”论作了结论。但还有人不肯罢休。臭名昭著的筹安会就是以讨论“国体”，顺应“民心”，适合“国情”为名，为袁皇帝登龙位效劳的。筹安会六君子之一、同盟会叛徒刘师培，在袁世凯授意之下，还专门写了一篇《国情论》。他们认为，按中国“国情”，要拨乱求治，必须去民主而行专制。筹安会二次宣言就说：“拨乱之法，莫如废民主而立君主；求治之法，莫如废民主专制而行君主立宪。”但当时的中国，民主共和国毕竟也是一种现实，于是，他们居然搜罗起一批人，“奉旨选举”，既照顾了“民主”的面子，又“选”出了一个中华帝国的皇帝，实在可算是最合“国情”了。"},{"type":"paragraph","text":"袁世凯做了八十三天皇帝梦，匆匆败亡。这又一次宣告了“国情”论的命运。但是，在“国情”名义下的好戏远远没有唱完。紧接着，就有张勋、康有为拥戴清废帝复辟的丑剧上演，那依据，也无非是清帝复位最合“国情”。值得注意的是，那个曾经被叶德辉目为必欲“手刃其人为天下离经叛道者戒”的“逆贼”康有为，竟然也唱起“国情”论的老调，而且更顽固。张勋复辟失败后，康有为依然不肯认输，写了篇《共和平议》，摆了些民主不适合中国“国情”的理由。他说：“吾国人民，本无民主共和之念；全国士夫，皆无民主共和之学”，“中国古今无民主，国民不识共和而妄行故败”，“民主政体，可行于小国，不可行于大国”，“中国广土众民”，“尤非专制不能定乱”，“非专制不能为治”，“中国若行民主，虽有雄杰亦必酿乱”。（一九一七年十二月《不忍》杂志第九、十合刊）然而，他毕竟不是戊戌年间的康南海了。他洋洋洒洒的皇皇大文，除被陈独秀痛斥一顿外，已没有多少人愿意看了。"},{"type":"paragraph","text":"五四运动之后，马列主义在中国日益广泛传播，又触动了一些人的神经，那些豪绅、士大夫、社会名流、独裁者，从胡适之到蒋介石，又一次求助于“国情”论。他们说，马列主义是外国的，不适合中国“国情”；共产主义是“舶来品”，谁宣传就是“匪”，就是“阿狗阿猫”，就是“鹦鹉学舌”，就是“卖国”，甚至要斩尽杀绝。但马列主义还是胜利了。中国“国情”如何，历史自有定论。"},{"type":"paragraph","text":"对“国情”论的这段历史作一点考证，似乎可以使人们得到一点教益。"},{"type":"paragraph","text":"其一，“国情”论鼓吹最烈、闹得最凶的时候，恰恰是中国思想解放运动兴起的时候。"},{"type":"paragraph","text":"其二，“国情”论鼓吹者通常是有权有势者。"},{"type":"paragraph","text":"其三，“国情”论鼓吹者喜欢抓住“乱”字大作文章。仔细一考察，原来他们怕的“乱”，同广大中国人民怕的乱全然不是一码事。"},{"type":"paragraph","text":"中国人民是真正懂得什么叫乱的。就在“国情”论者怕“乱”、喊“乱”、治“乱”、戡“乱”的过程中，专制制度覆灭了，马列主义传播了，无产阶级胜利了。"},{"type":"paragraph","text":"要说“国情”论一点根据没有，那也不是事实。“国情”论几度泛滥，几回兴起，足见其根深蒂固，源远流长。那就是封建主义长期留下的顽症。要说中国“国情”特殊，根子就在这里。应该指出的是，上面所讲的“国情”论，同人们通常讲的“办事要符合中国实际”，恰恰是风马牛不相及的。那些鼓吹“国情”论最烈的，他们讲“国情”，无非是抱残守缺，卫专制，保权势而已。因此，所谓“国情”者，实为“官情”、“私情”、“权势之情”，又何曾想到“国”？其实，封建主义的长期统治，中国人民深受专制主义的苦痛，才是真正的“国情”。由此造成的国家落后、政治腐败、经济停滞等灾难才是真正的“国情”。三十年前是如此，林彪、“四人帮”横行时期又何尝不是如此！"},{"type":"paragraph","text":"当然，近代新旧民主革命中，高唱“国情”论的虽不乏其人，而奋起抗争的人也实在不少，李大钊就是其中之一。早在一九一四年十一月，那正是“国情”论甚嚣尘上之时，针对中国人民“无政事之智慧”、“若率行共和，断无善果”的谬论，李大钊写了《国情》一文，其中说：“民之一举一动，莫不与国家相接矣！纵悬厉禁以阏之，民亦将进索政权而不顾，乃谓其不习于代表政治，退抑之使仍听命于行政者意旨之下，此实逆乎国情之论也！”“国情”论者“必欲保吾以往之国情，必欲使吾民舍群起反抗无他术焉。吾不识制宪法衡国情者，将以求治乎，抑以蓄乱乎？”（《李大钊选集》第5—6页）这句话实在中肯。当然，当时的“国情”论者是不会听得进去的，但历史的进程证明了李大钊是正确的。那证据便是：在中国共产党领导下，中国人民终于站立起来了。"},{"type":"paragraph","text":"不过，中国人民无疑不会满足于仅仅“站立”，他们要沿着四个现代化、政治民主化的社会主义道路前进。在这个不可阻挡的历史潮流面前，还有人要再挥舞历史上早已老掉牙的“国情”论，那是什么意思呢？也许我们的后代还会有机会考证的吧。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}