{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"让哲学变为工农兵群众手中的尖锐武器","authors":["龚学里"],"dates":[{"year":1970,"month":10,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"龚学里"},{"type":"paragraph","text":"在党的九届二中全会关于“全党要认真学习毛主席的哲学著作”的战斗号召下，《上海工人哲学论文选》(第二集)，由上海人民出版社出版了。我们怀着十分喜悦的心情，向各条战线上的革命同志热情推荐。论文集的二十篇文章，从各个侧面显示了上海工人是如何用毛主席哲学思想指导革命，做好革命转化工作的。它雄辩地证明，毛主席的光辉哲学思想一旦被群众掌握，就会变成改造社会、改造世界的物质力量。"},{"type":"paragraph","text":"打开这本论文集，我们就被强烈的战斗气息所吸引。从有关造船工业中运用辩证法的几篇文章中，我们看到了广大造船工人乘着浩荡东风，砸碎帝、修、反的层层冰封，破除思想上的“惊涛骇浪”，建造出万吨巨轮的战斗情景。这一场“造出争气船，打击帝、修、反”的翻身仗，是彻底肃清刘少奇反革命修正主义路线余毒的政治仗，也是一场用辩证唯物论和历史唯物论战胜形而上学、唯心论的硬仗。“矛盾着的双方，依据一定的条件，各向着其相反的方面转化。”在这里，条件是重要的，没有一定的条件，事物就不会转化。但问题在于，我们要依靠和发动广大群众去创造条件，促使事物向有利于革命方面转化。沪东造船厂铸工车间二十二班红哨兵的两张革命大字报，“为革命不断揭短”，“揭”的目的就是为了创造条件，为了“变”，使“短”变“长”，使落后向先进转化；江南造船厂工人运用比较的方法，与上海船厂“比”，“比”是手段，“变”是目的，从“比”到“变”，实现了一个飞跃:“春风又绿‘江南’岸，百年老厂换新颜”。造船工业的翻身仗，就是在革命的转化中打响的。从这里我们可以看到，来自三大革命运动实践的战士是最懂得革命辩证法的。"},{"type":"paragraph","text":"抓阶级斗争“紧——松——紧”，必然导致生产上的“高——低——高”。这是上钢三厂二转炉车间的工人群众在一九六九年度总结出来的经验教训。这个车间的工人学哲学小组同志，运用毛主席的哲学思想，分析了社会主义社会这个相当长的历史阶段中阶级斗争的长期性、复杂性、曲折性。在他们写的《再谈永远抓住阶级斗争这个纲》一文中指出，“胜利的锣鼓要敲，阶级斗争的战鼓更要敲。战斗换来的胜利成果，‘必须用战斗来保卫’。阶级斗争换来的大好革命形势，必须用阶级斗争去巩固、去发展”。只有象上钢三厂二转炉车间工人同志那样，不断以阶级斗争为纲，用毛泽东思想分析阶级斗争的新形势、新特点，永远打进攻战，这样才能在斗争中不迷失航向，争取更大的胜利!"},{"type":"paragraph","text":"金继祖的《技术发展的辩证法》、顾达储的《“一着棋”和“一盘棋”》等文章告诉我们:人的改造是怎样促进了物的改造，生产关系的革命是怎样推动了生产力的发展，毛主席哲学思想的革命精神力量是怎样转化为改造世界的巨大物质力量的。纺织工人在改造旧设备、发展新技术的斗争中，用毛主席哲学思想正确处理了简单与复杂，“改旧”与“创新”等辩证关系，打破了资产阶级反动技术“权威”吹得神乎其神的“临界速度”。使用机器的人制造机器，使用机器的人改造机器的群众运动，促使纺织工业发生了深刻的变化。“人民，只有人民，才是创造世界历史的动力。”毛主席这个伟大指示，是马克思主义历史唯物主义的最概括最精华的语言，在阶级斗争、生产斗争和科学实验范围内，显示出了巨大的威力。"},{"type":"paragraph","text":"要在改造客观世界的斗争中打胜仗，首先必须在改造主观世界的斗争中打胜仗。搞好客观世界的革命转化，关键在于搞好主观世界的革命转化。只有在思想上破私立公，才能在改造客观世界的过程中，结出丰硕的果实。《为革命当好炊事员》的作者郁富兴同志，由于斗掉了当炊事员“没出息”的错误思想，树立了“立足炊事房，胸怀全世界”的雄心壮志，因此能够主动地争挑重担，“那怕是汗流浃背，满头黑灰，我也坚持天天、顿顿送菜送饭。”《从“铁树开花”说起》这篇文章讲的是上海无线电八厂青年工人小杨的转变过程。这个厂的老工人运用毛主席的“一分为二”的观点，对小杨进行了耐心细致的思想教育工作，充分调动了他的内在积极因素，终于使他转变成为一个朝气蓬勃的革命青年。这个事例，对于那些把人看成“一成不变”的形而上学的观点，是一个有力的批评。"},{"type":"paragraph","text":"这本论文集的出版，对上海工人进一步活学活用毛主席哲学思想，也是一个促进。我们衷心地希望今后能够大量出版工农兵学哲学的好文章，促使上海工人学哲学的群众运动提高到一个新的水平。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}