{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1965,"month":3,"day":22}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"党委带动部队 干部带动战士干部战士大谈毛泽东思想的伟大威力，大谈学习毛主席著作的巨大成绩，进一步提高了学习的自觉性和积极性；许多单位联系国内外阶级斗争形势学习毛主席著作，有力地促进了军事训练和战备工作落实；","authors":["广宣"],"parts":[{"type":"paragraph","text":"干部战士大谈毛泽东思想的伟大威力，大谈学习毛主席著作的巨大成绩，进一步提高了学习的自觉性和积极性。许多单位联系国内外阶级斗争形势学习毛主席著作，有力地促进了军事训练和战备工作落实。"},{"type":"paragraph","text":"本报讯 广州部队贯彻执行林彪同志关于部队工作要突出政治的指示，正在迅速掀起一个更大更广泛的学习毛主席著作的新高潮。他们首先抓各级党委成员、各级领导干部的学习，以党委带动部队，以干部带动战士。"},{"type":"paragraph","text":"广州部队党委认真学习和讨论了林彪同志的指示，认为突出政治的最根本的问题是活学活用毛主席著作，在一切工作中用毛泽东思想挂帅。决定各部队党委要亲自抓学习毛主席著作，各级领导干部要带头学习，并开展宣传周，抽出专门时间，做好思想发动工作。接着，他们召开了电话会议，要求各部队党委立即行动起来，做好对各种人员特别是团以上党委成员和各级领导干部的思想动员。各部队连夜召开党委会，进行传达布置。他们首先组织干部联系党史、军史和个人的革命经历，大谈毛泽东思想的伟大威力，用毛泽东思想指导革命，革命从胜利走向胜利；用毛泽东思想指导建设，建设大发展；用毛泽东思想指导建军作战，军队无敌于天下；用毛泽东思想指导个人的思想和行动，便迅速成长为坚强的无产阶级战士。各级领导还组织部队大谈学习毛主席著作的巨大成绩。某部五连八班的战士们联系本班的具体情况说：用毛泽东思想指导创四好争五好，全班五好满堂红；用毛泽东思想指导生产，生产得丰收；用毛泽东思想改造后进战士，后进变先进。经过深入普遍的思想发动，进一步激发了干部战士对毛主席著作的深厚阶级感情，学习的自觉性和积极性更加提高了。"},{"type":"paragraph","text":"各部队党委成员和领导干部，还以无产阶级革命事业接班人的五个条件为标准，以雷锋和廖初江、丰福生、黄祖示为镜子，认真检查自己学习毛主席著作的情况和存在的问题。某部党委运用一分为二的观点，既看到学习毛主席著作的巨大收获，又看到还有不够的地方，大家都表示一定要坚决克服某些自满情绪。某部队党委还请本部队学习毛主席著作积极分子、三连指导员江孝连给党委和领导干部介绍学习经验。许多部队的党委成员和领导干部，还学习了毛主席的《改造我们的学习》等文章，强调发扬理论联系实际的革命学风，他们提出：教育者先受教育，首先加强自己的思想改造，然后才能更好地指导部队学习。目前，大多数团以上中心组，已经订出今年的学习计划，把学习毛主席著作摆在一切工作的首位，并且紧紧围绕着战备训练、社会主义教育、制度改革、调查研究等任务，活学活用。各部队党委成员和领导干部，在抓紧自己学习的同时，进一步加强了对部队学习的领导。许多单位的领导干部，亲自给部队作学习毛主席著作的启发报告，并深入到分散单位去做思想发动工作，组织战士讨论怎样抓根本。许多领导干部亲自下连，推广雷锋和廖初江、丰福生、黄祖示以及红九连的学习经验，摸索在连队政治教育中如何以毛主席著作为教材的经验，使活学活用、带着问题学的原则进一步落实。他们组织干部战士不仅带着工作和思想中的问题，而且联系国内外阶级斗争形势，特别是东南亚形势，活学活用毛主席著作。以毛泽东思想为指针，分析形势，观察问题，认清美帝国主义的侵略本性永远不会改变，认清中国革命和世界革命的关系，大大提高了国际主义觉悟，有力地促进了军事训练和战备工作的落实。   （广宣）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}