{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"病态的纪录","authors":["陈特安"],"dates":[{"year":1982,"month":5,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"病态的纪录"},{"type":"paragraph","text":"陈特安"},{"type":"paragraph","text":"在金钱主宰一切的现代资本主义社会，如今又花样翻新，从庸俗无聊的“选美”发展到令人恶心的“选丑”。据报道，由一家大百货公司出面，在澳大利亚的悉尼市前些时举办了所谓“选丑”比赛，参加比赛者均属中年妇女，她们以长相的“奇特”加丑态百出的化妆，竞相登台，扭捏作态。比赛结果选出“母夜叉”式的“丑妇冠军”一人，得奖金3，000美元，并可获电视台演出合同一年，由此可望再获报酬15，000美元。人们要是看到报载当选“丑妇冠军”者那张得意忘形的照片，就难免想起马克思和恩格斯的名言：资本主义把一切都变成商品，“把人的尊严变成了交换价值”，甚至把人变成商品的附属物。"},{"type":"paragraph","text":"追求真善美，厌恶假恶丑，这在正常人的心目中是共同的。人类社会愈向更高阶段发展，人们就愈懂得美的真谛，对美好事物的追求愈能超越外表而更着重于心灵、内在的美。如果说，近乎赤条条地展示肉体线条的“选美”活动战后在西方国家蔓延风行，经久不衰，是资本主义社会某些人，特别是肚满肠肥的百万富翁精神世界极度空虚的“填充品”的话，那么，“选丑”活动则是他们精神世界更加糜烂，需要寻求更加荒唐怪诞刺激的反映。"},{"type":"paragraph","text":"其实，何止“选美”与“选丑”，类似的闹剧在西方社会已成为各种精神流行病。多年来，西方社会不是风行创造诸如此类的“世界纪录”吗？比如，谁的迪斯科舞跳得最久？加拿大的凯恩连续跳了329．5小时；谁的接吻时间最长？美国的歇洛克和勃拉齐娜总共接吻达130小时又2分钟；谁用一支香烟吐出的烟圈最多？日本青年中村吐出了441个；谁的胡须最特别？美国俄亥俄州的唐·柯克用一只蜂后引来17，500只蜜蜂叮在他脸上和身上，人为地制造了挂满胸前的“胡须”。又如，最近伦敦还举行过吃意大利粉比赛，以1分钟31秒时间刷新了吃100码意大利粉的“世界纪录”。此外，还有比赛谁能把好端端的汽车或钢琴最快地砸个稀巴烂，等等，等等。真是五花八门，无奇不有。"},{"type":"paragraph","text":"在号称高度“文明”的西方，不少人的聪明才智不是用在物质和精神财富的创造上，而是耗费在创造此类荒唐无聊的“壮举”上。要说这也算是创造“世界纪录”，那么，只能说，这不过是病态的纪录。"},{"type":"paragraph","text":"病态纪录的出现，怪也不怪。它们乃是现代资本主义制度的特产。现代资本主义社会一个典型的特征是贫富悬殊、两极分化。在这种国度里，畸形的“土壤”必然长出畸形的“花朵”。富豪们尽管在物质上极度丰富，但精神上却极度空虚。当花天酒地的糜烂生活再也不能填补他们内心世界的空虚时，他们必然不惜挥金如土，以寻求、制造更加新奇的精神刺激。不久前，有个百万富翁，跑到异国他乡的大街上把厚厚一叠钞票当废纸烧掉，以使行人目瞪口呆为乐；英国一些人在“狗展”中郑重其事地选出了“狗王”，如此等等，可以说，都是“富极无聊”。"},{"type":"paragraph","text":"同豪富们的“极乐世界”截然相反，另方面却是穷人们的悲惨世界。穷人们尤其是失业者往往因走投无路而被迫把自己的一切甚至尊严当作商品。竞选“丑妇冠军”以博取数以万计美元，正是资本主义世界一出可悲的闹剧。而举办这类活动的大都是些夜总会、大公司之类的老板。事实上，老板们正是利用这些新奇刺激以招来顾客，吸引观众，从而大赚其钱的。对于他们来说，利润的攫取就是一切。可见，在现代资本主义社会，唯利是图正把越来越多的人变成物质和金钱的奴隶。这正是今天西方世界精神贫困、道德堕落、不断出现各种病态纪录的主要根源。（附图片）"},{"type":"paragraph","text":"“选丑”开张，财源广进。"},{"type":"paragraph","text":"方成画"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}