{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓好郊区中小学批林批孔深入开展教育革命市革委会有关部门最近召开大会，总结交流了工宣队、贫管会领导和管理学校的经验","authors":[],"dates":[{"year":1974,"month":9,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在批林批孔运动深入、普及、持久发展的大好形势下，市革委会有关部门最近召开大会，纪念毛主席关于“工人宣传队要在学校中长期留下去，参加学校中全部斗、批、改任务，并且永远领导学校。在农村，则应由工人阶级的最可靠的同盟者——贫下中农管理学校”的指示发表六周年，总结交流了工宣队、贫管会领导和管理学校的经验。大家决心抓紧抓好郊区中小学的批林批孔运动，进一步推动无产阶级教育革命的深入发展。"},{"type":"paragraph","text":"来自郊区中小学的全体工宣队员和贫下中农管理学校委员会的代表，各县、社、镇的有关领导同志，以及工宣队派出单位的负责同志等共一千八百多人参加了会议。"},{"type":"paragraph","text":"市革委会领导成员出席了会议，并讲了话。市革委会有关部门，市总工会、市妇联、市红代会、市教育局的负责同志也出席了会议。"},{"type":"paragraph","text":"会上，崇明县堡镇小学、松江县第二中学的工宣队，川沙县杨园公社倡议小学、金山县松隐中学贫管会，崇明县发电厂党委和嘉定县望新公社党委等六个单位的代表发了言。"},{"type":"paragraph","text":"崇明县堡镇小学工宣队和金山县松隐中学贫管会的同志，介绍了他们发动广大师生，深入批林批孔的经验。堡镇小学工宣队带领全校红小兵积极投入批林批孔运动，三年级以上各班都成立了理论学习小组，有一百五十多名同学参加，他们学在前，批在先，推动了学校批林批孔。这个学校还引导广大红小兵和革命师生走出校门，到工厂、农村，与工人、贫下中农共同学习革命理论，批判《论语》、《三字经》、《神童诗》等宣扬孔孟之道的反动读物，在斗争中提高了阶级斗争和两条路线斗争觉悟。松隐中学贫管会针对青少年特点，充分运用故事形式，深入开展批林批孔。他们组织师生用马克思主义观点编写了关于儒法斗争、历史上劳动人民反孔斗争以及批判《三字经》、《神童诗》等方面的故事，在校内外广泛宣讲，受到全校师生和广大贫下中农的欢迎。"},{"type":"paragraph","text":"川沙县杨园公社倡议小学贫管会的同志谈到，他们以批林批孔为纲，坚决贯彻执行毛主席的教育方针和《五·七指示》，坚持开门办学，为农村三大革命运动服务。在开门办学过程中，他们结合教学内容，根据农业生产的需要，广泛开展农业科学实验活动，建立气象哨，培育金小蜂，生产菌肥，开辟“百草园”，收集干草药，培育灵芝、白木耳，大积鸡粪、杂草肥，为支援农副业生产，巩固和发展集体经济作出了贡献。松江县第二中学工宣队和嘉定县望新公社党委的同志，在会上谈了他们在批林批孔中抓紧教师世界观改造的体会。松江二中工宣队组织师生认真学习马列和毛主席著作，积极投入批林批孔运动，坚定地走与工农相结合的道路，虚心接受工农兵的再教育。他们还认真落实党的知识分子政策，正确处理两类不同性质的矛盾，充分调动教师的社会主义积极性，鼓励他们在斗争中不断前进。崇明发电厂党委的代表，在会上介绍了他们做好工宣队的工作，支持学校教育革命的经验。他们把工宣队的工作列入党委的议事日程，经常开会讨论，不断加强对派出工宣队的领导，抓紧工宣队的思想建设，大力支持工宣队的工作。"},{"type":"paragraph","text":"会议认为，当前郊区教育战线的批林批孔运动正在深入发展，形势很好。各级党组织、工宣队和贫管会一定要把中小学的批林批孔运动抓紧抓好，使少年、儿童从小懂得一点马克思主义，敢于批判孔老二。要发动师生深入批判《论语》、《三字经》、《神童诗》、《名贤集》、《弟子规》之类的反动读物，研究儒法斗争的历史和整个阶级斗争的历史。要引导师生认真学习马列主义、毛泽东思想，深入工农兵，联系教育战线的斗争实际，不断提高批判水平。在批判中，要抓纲抓线，狠批反动思想体系，击中林彪反革命的修正主义路线和孔孟之道的要害。要注意总结经验，抓好典型，把运动不断引向深入。要把批林批孔深入到各个学科领域中去，推动教育革命深入发展。要根据青少年的特点，运用多种形式，把批林批孔运动搞得生动活泼，使青少年一代在阶级斗争的风浪中锻炼成长，成为无产阶级革命事业的可靠接班人。"},{"type":"paragraph","text":"会议强调，各级党组织要充分重视教育战线的斗争，切实抓好工宣队和贫管会的工作，加强思想建设和组织建设，使工宣队和贫管会在斗争中发挥更大的政治作用。各级工会、贫协、共青团、妇联等组织都要关心教育工作。工宣队派出单位要继续抓好工宣队的工作，积极关心和支持无产阶级教育革命。工宣队、贫管会要在斗争中加强自身的思想建设，不断提高搞好无产阶级教育革命的责任心和自觉性。贫管会要坚持业余管好学校，用马列主义、毛泽东思想占领和改造教育阵地。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}