{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"拥护选举法，开展普选运动","authors":[],"dates":[{"year":1953,"month":3,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"拥护选举法，开展普选运动"},{"type":"paragraph","text":"中央人民政府委员会毛泽东主席在三月一日公布了“中华人民共和国全国人民代表大会及地方各级人民代表大会选举法”。这是我们中国人民政治生活中的一个伟大的事件。"},{"type":"paragraph","text":"中国人民政治协商会议共同纲领第十二条规定，“国家最高政权机关为全国人民代表大会”；第十四条规定，“凡在军事行动已经完全结束、土地改革已经彻底实现、各界人民已有充分组织的地方，即应实行普选，召开地方的人民代表大会。”中华人民共和国中央人民政府组织法第二条也规定，“中华人民共和国政府是基于民主集中原则的人民代表大会制的政府。”这些都说明，我们国家的根本制度，是用普选方法产生的真正民主的人民代表大会的制度。"},{"type":"paragraph","text":"在中华人民共和国成立的初期，全国大陆还没有完全解放，土地改革在大部分地区还没有彻底实现，镇压反革命运动和其他各种社会民主改革运动还没有来得及大规模地展开，人民群众还没有充分地组织起来，在那样的条件下，我们就还不可能在全国范围内进行普选，而只能按照共同纲领第十三条的规定，由中国人民政治协商会议的全体会议执行全国人民代表大会的职权；又只能按照共同纲领第十四条的规定，由地方各界人民代表会议逐步地代行地方各级人民代表大会的职权。这些都是过渡的办法。这种过渡办法在过去的一定时期内是完全必要的，是合乎人民的利益的。这些代行人民代表大会职权的过渡的组织形式，在团结全国人民，巩固中华人民共和国，恢复国民经济和抗美援朝这一切伟大的事业上，是起了它应有的历史作用的。"},{"type":"paragraph","text":"现在我们的国家已经完成了空前未有的统一，实现了一系列的社会民主改革，胜利地进行了镇压反革命的运动，胜利地进行了伟大的抗美援朝的运动，而由国民经济的恢复时期进入大规模的经济建设时期，这种情形当然和过去大不一样了。为着进行新的伟大的历史任务，就必须使我们的国家机关更进一步地、更密切地、更直接地联系广大的人民群众。这样，原来那些代行人民代表大会职权的过渡的组织形式显然已经不够了；我们就有必要实行全国的普选，去代替原来的过渡办法，以便更加提高人民群众的革命积极性和创造性，更加加强人民民主专政的力量，更加加强经济建设的力量，更加加强抗美援朝的力量。"},{"type":"paragraph","text":"我国广大人民，在三年来的政治生活中，已经有了关于民主选举的许多经验。全国所有的乡人民代表会议的代表，绝大多数都是由人民直接选举出来的；县和市人民代表会议的多数代表也是由人民间接选举出来的；各级人民代表会议的代表由人民直接选举和间接选举的，一般都达到代表总数百分之八十以上，有的达到了百分之九十以上。毫无疑义，各地人民群众的这种选举的经验，也正是我们能够顺利地进行全国普选的一个重要的条件。"},{"type":"paragraph","text":"由此可见，有人认为我国现在实行普选还没有必要，或者说我国今天实行普选的时机还不够成熟，这一类的观点乃是不符合事实的，因此是错误的。"},{"type":"paragraph","text":"我们的选举法，具体地规定了全国人民代表大会及地方各级人民代表大会的选举的程序。这个选举法之所以是可行的，是因为它是合乎我国现在的历史条件和实际情况来规定的真正民主的选举制度。在毛泽东主席的指示下，这个选举法吸收了我国各地许多民主选举的经验，还吸收了苏联先进的选举经验，而经过选举法起草委员会的许多次讨论和修改，经过中央人民政府委员会的审查和批准。就今天说来，这是一个合乎人民要求的妥善的选举法。"},{"type":"paragraph","text":"很显然，我们的选举法中所规定的选举制度，和资本主义国家的选举制度比较起来，在本质上是完全不相同的。"},{"type":"paragraph","text":"第一，我们的选举制度表现了我们的国家是人民民主专政的国家。这个选举制度是在于巩固和加强以工人阶级为领导的、以工农联盟为基础的人民民主专政。我们的选举法从这一点出发，考虑今天中国的现实生活的条件，对于选举的各项问题做了具体的、必要的又是恰当的规定，而使社会各阶级和各阶层在各级人民代表大会中有与其地位相当的代表。所以，我们这个选举法是巩固中国人民大团结的选举法。"},{"type":"paragraph","text":"和我们的选举制度完全相反，资本主义国家的选举制度的出发点，正如列宁斯大林所指出的，那只是为着巩固资产阶级的专政，而便利于资产阶级加强对无产阶级和其他广大劳动人民的剥削。因此，资本主义国家的选举，在实质上是为资产阶级所垄断和包办的。特别像美国这样国家的选举，更是彻头彻尾地为大资产阶级所包办的。"},{"type":"paragraph","text":"第二，我们的选举制度表现了我们的国家是中国各民族的平等和友好合作的大家庭。我们的选举法特别照顾了国内各少数民族，对于各少数民族的选举，做了专章的规定，而使各少数民族在各级人民代表大会中都能够有与其地位相当的代表。所以，我们的选举法是巩固全国各民族大团结的选举法。"},{"type":"paragraph","text":"和我们的选举制度完全相反，资本主义国家的选举制度在民族和种族的关系的问题上，也正如列宁斯大林所指出的，那是贯注了民族和种族的歧视和仇恨，表现了强大民族对于弱小民族的压迫和奴役。在美国的选举中，美国的统治阶级对于黑人和印第安人所采取的种种横蛮无理的限制以至迫害，也是一个最典型的例子。"},{"type":"paragraph","text":"第三，我们的选举制度，不仅具体地规定了人民的各种选举权利，而且规定了选举费用都由国库开支，还规定了对于选举的违法舞弊的行为必须加以各种不同的严厉的惩处。这样，也就在实际上保证选举人和候选人能够完全充分地享受到自由选举的权利。"},{"type":"paragraph","text":"和我们的选举制度完全相反，资本主义国家的选举法规定的所谓“选举权利”，也正如列宁斯大林所指出的，那对于广大人民说来，只不过是一纸空文。在那里的选举中，穷苦的人们和富翁在实际上是处于完全不平等的地位。穷苦的人们在物质方面是不能够保证自己有自由选举的权利的，而资产阶级却能够大量使用金钱，垄断选举宣传，并有进行贿赂、进行政治买卖、以及进行其他各种舞弊活动的充分的自由权利。资产阶级在选举中所有这些卑鄙龌龊的行为，在美国也是表现得特别突出的。"},{"type":"paragraph","text":"上述种种，都说明了我们的选举制度是真正民主的选举制度，是任何资本主义国家的选举制度所不能够比拟的。我们的选举法是真正代表着我们全国人民和全国各民族的利益的，它将得到全国人民和全国各民族的真诚的拥护。"},{"type":"paragraph","text":"我们这个选举法的实行，将使我们国家的人民民主制度大进一步，从而更加改善我们国家机关工作人员的作风，提高我们国家机关的工作效能，并将极其有力地推进我们国家的经济建设。这个选举法正是我们的国家在中国共产党和毛泽东主席领导下日益强盛和繁荣的标志。"},{"type":"paragraph","text":"为实现我们的选举法而斗争，是我国人民在今年中的重大任务之一。全国各地的共产党领导机关和人民政府必须着手充分地做好选举的各种准备工作，立即进行关于选举法的学习和宣传工作。我们必须培养大批能够进行选举工作的干部，组织选举工作组，在各级人民政府和各级选举委员会的领导下，深入农村、工厂等基层单位，有步骤地去进行工作，而在做好基层选举工作的基础上，争取各级人民代表大会及全国人民代表大会的选举工作的完全胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]},{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"拥护选举法，开展普选运动","authors":[],"dates":[{"year":1953,"month":3,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中央人民政府委员会毛泽东主席在三月一日公布了“中华人民共和国全国人民代表大会及地方各级人民代表大会选举法”。这是我们中国人民政治生活中的一个伟大的事件。"},{"type":"paragraph","text":"中国人民政治协商会议共同纲领第十二条规定，“国家最高政权机关为全国人民代表大会”；第十四条规定，“凡在军事行动已经完全结束、土地改革已经彻底实现、各界人民已有充分组织的地方，即应实行普选，召开地方的人民代表大会。”中华人民共和国中央人民政府组织法第二条也规定，“中华人民共和国政府是基于民主集中原则的人民代表大会制的政府。”这些都说明，我们国家的根本制度，是用普选方法产生的真正民主的人民代表大会的制度。"},{"type":"paragraph","text":"在中华人民共和国成立的初期，全国大陆还没有完全解放，土地改革在大部分地区还没有彻底实现，镇压反革命运动和其他各种社会民主改革运动还没有来得及大规模地展开，人民群众还没有充分地组织起来，在那样的条件下，我们就还不可能在全国范围内进行普选，而只能按照共同纲领第十三条的规定，由中国人民政治协商会议的全体会议执行全国人民代表大会的职权；又只能按照共同纲领第十四条的规定，由地方各界人民代表会议逐步地代行地方各级人民代表大会的职权。这些都是过渡的办法。这种过渡办法在过去的一定时期内是完全必要的，是合乎人民的利益的。这些代行人民代表大会的过渡的组织形式，在团结全国人民，巩固中华人民共和国，恢复国民经济和抗美援朝这一切伟大的事业上，是起了它应有的历史作用的。"},{"type":"paragraph","text":"现在我们的国家已经成就了空前未有的统一，实现了一系列的社会民主改革，胜利地进行了镇压反革命的运动，胜利地进行了伟大的抗美援朝的运动，而由国民经济的恢复时期进入大规模的经济建设时期，这种情形当然和过去大不一样了。为着进行新的伟大的历史任务，就必须使我们的国家机关更进一步地、更密切地、更直接地联系广大的人民群众。这样，原来那些代行人民代表大会的过渡的组织形式显然已经不够了；我们就有必要实行全国的普选，去代替原来的过渡办法，以便更加提高人民群众的革命积极性和创造性,更加加强人民民主专政的力量,更加加强经济建设的力量，更加加强抗美援朝的力量。"},{"type":"paragraph","text":"我国广大人民，在三年来的政治生活中，已经有了关于民主选举的许多经验。全国所有的乡人民代表会议的代表，绝大多数都是由人民直接选举出来的；县和市人民代表会议的多数代表也是由人民间接选举出来的；各级人民代表会议的代表由人民直接选举和间接选举的，一般都达到代表总数百分之八十以上，有的达到了百分之九十以上。毫无疑义，各地人民群众的这种选举的经验，也正是我们能够顺利地进行全国普选的一个重要的条件。"},{"type":"paragraph","text":"由此可见，有人认为我国现在实行普选还没有必要，或者说我国今天实行普选的时机还不够成熟，这一类的观点乃是不符合事实的，因此是错误的。"},{"type":"paragraph","text":"我们的选举法，具体地规定了全国人民代表大会及地方各级人民代表大会的选举的程序。这个选举法之所以是可行的，是因为它是合乎我国现在的历史条件和实际情况来规定的真正民主的选举制度。在毛泽东主席的指示下，这个选举法吸收了我国各地许多民主选举的经验，还吸收了苏联先进的选举经验，而经过选举法起草委员会的许多次讨论和修改，经过中央人民政府委员会的审查和批准。就今天说来，这是一个合乎人民要求的妥善的选举法。"},{"type":"paragraph","text":"很显然，我们的选举法中所规定的选举制度，和资本主义国家的选举制度比较起来，在本质上是完全不相同的。"},{"type":"paragraph","text":"第一，我们的选举制度表现了我们的国家是人民民主专政的国家。这个选举制度是在于巩固和加强以工人阶级为领导的、以工农联盟为基础的人民民主专政。我们的选举法从这一点出发，考虑今天中国的现实生活的条件，对于选举的各项问题做了具体的、必要的又是恰当的规定，而使社会各阶级和各阶层在各级人民代表大会中有与其地位相当的代表。所以，我们这个选举法是巩固中国人民大团结的选举法。"},{"type":"paragraph","text":"和我们的选举制度完全相反，资本主义国家的选举制度的出发点，正如列宁斯大林所指出的，那只是为着巩固资产阶级的专政，而便利于资产阶级加强对无产阶级和其他广大劳动人民的剥削。因此，资本主义国家的选举，在实质上是为资产阶级所垄断和包办的。特别像美国这样国家的选举，更是彻头彻尾地为大资产阶级所包办的。"},{"type":"paragraph","text":"第二，我们的选举制度表现了我们的国家是中国各民族的平等和友好合作的大家庭。我们的选举法特别照顾了国内各少数民族，对于各少数民族的选举，做了专章的规定，而使各少数民族在各级人民代表大会中都能够有与其地位相当的代表。所以，我们的选举法是巩固各民族大团结的选举法。"},{"type":"paragraph","text":"和我们的选举制度完全相反，资本主义国家的选举制度在民族和种族的关系的问题上，也正如列宁斯大林所指出的，那是贯注了民族和种族的歧视和仇恨，表现了强大民族对于弱小民族的压迫和奴役。在美国的选举中，美国的统治阶级对于黑人和印第安人所采取的种种横蛮无理的限制以至迫害，也是一个最典型的例子。"},{"type":"paragraph","text":"第三，我们的选举制度，不仅具体地规定了人民的各种选举权利，而且规定了选举费用都由国库开支，还规定了对于选举的违法舞弊的行为必须加以各种不同的严厉的惩处。这样,也就在实际上保证选举人和候选人能够完全充分地享受到自由选举的权利。"},{"type":"paragraph","text":"和我们的选举制度完全相反，资本主义国家的选举法规定的所谓“选举权利”，也正如列宁斯大林所指出的，那对于广大人民说来，只不过是一纸空文。在那里的选举中，穷苦的人们和富翁在实际上是处于完全不平等的地位。穷苦的人们在物质方面是不能够保证自己有自由选举的权利的，而资产阶级却能够大量使用金钱、垄断选举宣传，并有进行贿赂、进行政治买卖，以及进行其他各种舞弊活动的充分的自由权利。资产阶级在选举中所有这些卑鄙龌龊的行为，在美国也是表现得特别突出的。"},{"type":"paragraph","text":"上述种种，都说明了我们的选举制度是真正民主的选举制度，是任何资本主义国家的选举制度所不能够比拟的。我们的选举法是真正代表着我们全国人民和全国各民族的利益的，它将得到全国人民和全国各民族的真诚的拥护。"},{"type":"paragraph","text":"我们这个选举法的实行，将使我们国家的人民民主制度大进一步，从而更加改善我们国家机关工作人员的作风，提高我们国家机关的工作效能，并将极其有力地推进我们国家的经济建设。这个选举法正是我们的国家在中国共产党和毛泽东主席领导下日益强盛和繁荣的标志。"},{"type":"paragraph","text":"为实现我们的选举法而斗争，是我国人民在今年中的重大任务之一。 全国各地的共产党领导机关和人民政府必须着手充分地做好选举的各种准备工作，立即进行关于选举法的学习和宣传工作。我们必须培养大批能够进行选举工作的干部，组织选举工作组，在各级人民政府和各级选举委员会的领导下，深入农村、工厂等基层单位，有步骤地去进行工作，而在做好基层选举工作的基础上，争取各级人民代表大会及全国人民代表大会的选举工作的完全胜利。"},{"type":"paragraph","text":"【新华社北京四日电】"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}