{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“树立人民的新闻观”——与政协委员安岗的行车谈话","authors":["魏亚南"],"dates":[{"year":1988,"month":3,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“树立人民的新闻观”"},{"type":"paragraph","text":"——与政协委员安岗的行车谈话"},{"type":"paragraph","text":"本报记者  魏亚南"},{"type":"paragraph","text":"30日下午，政协大会发言。"},{"type":"paragraph","text":"在人民大会堂东门，只见一个人进了会场，很快又从里面走了出来。他不是别人，正是政协委员、人民日报前副总编辑、经济日报原总编辑安岗。我便奇怪地上前问道：“您怎么刚来就要走呢？”回答：“有发言稿，领回去看就行了。这传统的会议形式也该改一改了。”我决定顺路搭车，采访这位老新闻工作者。"},{"type":"paragraph","text":"一上车，安岗就打开了话匣子：“人民日报这次两会报道搞得不错。如果我们的报纸平时也能像开会这样，反映人民的意见，为老百姓讲话就好了！现在都提舆论监督，对报纸、电视、广播寄予很大希望，新闻不改革不行了。”他虽已年过花甲，仍然像从前那样，思想活跃，快言快语。"},{"type":"paragraph","text":"“您看新闻应当怎样改革呢？”我问。"},{"type":"paragraph","text":"回答：“我看中心问题是把人民摆到什么位置。舆论监督绝不是报纸的监督、编辑的监督、记者的监督，而是人民的监督。报纸的编辑、记者必须反映人民的命运、呼声、利益，这就是舆论。舆论，不是记者的舆论，而是人民的舆论；新闻自由，也不是新闻界的自由，而是人民通过舆论工具发表意见的权利。否则，就颠倒了本末关系。”"},{"type":"paragraph","text":"车到王府井人民日报社旧址。安岗忆起了当年人民日报的往事。他说，人民日报的名字是周总理起的，毛主席题的。当时，周总理说：“报纸应是人民的报纸，而且只有共产党才能办人民的报纸。不能成为一党之报。”"},{"type":"paragraph","text":"安岗说：“若从那时算起，党报和人民的关系已明确了40年。可我觉得一直没有真正解决好，我自己就犯过许多错误。刚解放时，我把一条周总理参加会议的消息放到头条，觉得是应该的。没想到第二天就受到了总理的批评，说不应该把他放到不适当的位置，应该把工人、农民、知识分子的活动放在头版头条。以后，我还登过一篇农民感谢共产党的来信。毛主席、刘少奇都提出了批评。说马列主义不提倡感恩戴德，没有人民就没有革命的胜利，党是离不开人民的。那教育深刻啊！没料到后来"},{"type":"paragraph","text":"‘文革’的报纸竟变成了反革命的报纸，不要人民，只要‘梁效’，而且把人民当作牛鬼蛇神"},{"type":"paragraph","text":"‘横扫’起来。十一届三中全会以后又好了，为改革呐喊助威，基本上代表的是人民的利益和意志。”"},{"type":"paragraph","text":"“您看，报纸怎样才能正确地对待人民的问题呢？”我又提出了个问题。"},{"type":"paragraph","text":"“我看关键是总编辑脑袋里有没有人民，能不能反映老百姓的意见，是否善于把党和人民的利益结合起来。脑袋里没有人民，反过来就会向人民发号施令。过去报上‘必须’、‘要’、‘应该’或‘众所周知’等字眼，随处可见，总编辑倒是可以保证‘安全’，不犯错误的，但不给老百姓说话，不为人民谋利益，就办不出好报纸，哪里还谈得上舆论监督。”"},{"type":"paragraph","text":"说到这里，他冲着我说：“你们记者更要深入实际，接近群众，不能光泡在招待会和新闻发布会上。大兴安岭火灾报道得好，打了个反官僚主义的大胜仗，当记者的就应当这样！报纸要行使舆论监督，就要不怕得罪官僚主义。你们报道火灾受到了表扬，而不是处分嘛，说明形势不一样了，记者会越来越大有作为的。”"},{"type":"paragraph","text":"路上，红灯亮了，车停了下来。安岗借题发挥道：“报纸也应有红灯，我不赞成对所有问题都开绿灯，错误的东西怎么能不负责任地刊登呢！当然，哪是错？哪是对？也要用人民利益这个天平加以衡量。”"},{"type":"paragraph","text":"车到地方了。安岗也做总结似地说：“要改革新闻，发挥报纸舆论监督作用，首先要树立人民的新闻观。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"对话"}]}]}