{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"给全体共产党员的紧急呼吁","authors":["一个共产党员"],"dates":[{"year":1967,"month":2}],"is_range_date":false,"parts":[{"text":"给全体共产党员的紧急呼吁","type":"title"},{"text":"一个共产党员","type":"authors"},{"text":"中国共产党领导中国人民已经过几十年的英勇奋战，终于在一九四九年解放了全中国，推翻了压在中国人民头上的三座大山。令人难以理解的是：建国十七年来，伟大的中国共产党今天正处在水深火热万分危急的时急（机）〔１〕……。","type":"paragraph"},{"text":"我们党今天所面临的危急，就是祖国所面临的危急。全体共产党员和全国人民绝不能等閒视之。","type":"paragraph"},{"text":"现在，从党中央到基层、党支部都受着残酷的斗争和无情的打击，各级党的组织和其它社会团体已处于瘫痪状态。","type":"paragraph"},{"text":"今天成为被攻击的主要对象，不是别人，正是我们共产党人，是党的核心骨干，其中绝大多数是几十年来为祖国、为人民的解决『放』事业过雪山过草地立下功勋 的中国人民的优秀儿女。他们今天却被中央一小撮政治投机分子扣上了所谓“走资本主义道路的当权派”、“反革命修正主义分子”、“右派”、“叛徒”、“军 阀”、“工贼”等罪名。","type":"paragraph"},{"text":"我国悠久的文化遗产和人民光荣的优良传统几乎全部被践踏，建国以来的文学艺术所获得的巨大成就全部被摧残了。各种书籍不加区别地被焚烧了，犹如帝王秦始皇“焚书坑儒”的丑戏又在今天重演了。","type":"paragraph"},{"text":"我国著名的各种专家、学者，在所谓“反动学术权威”这支恶棒的打击下，在暴压面前走头（投）无路，不得不被迫自杀，而且已经自杀了。","type":"paragraph"},{"text":"大、中、小学停止学习，文化教育、艺术活动从此中断，一片凄凉。可是一个人的著作和语录却超过任何时代，不惜任何代价的出版着，借此代替一切文化教育和马列主义经典□□，强迫全国人民把他的语录用鲜红的颜色装饰着，不知花费了多少人民的血汗。","type":"paragraph"},{"text":"在“自己教育自己”，“自己解放自己”的一种无政府主义的口号下，全国组织起了千万个  “造反集团”，有一部分对我党怀有阶级仇恨的分子，用“合法”力量进攻着我们党各要塞……。这一可怕的事实竟由某一个人的独断理论“造反有理”而“正当化”了。","type":"paragraph"},{"text":"有许多“造反”集团是一些反动分子和落后群众对我们党政策多年来蓄积的不满情绪的合法场所，政治投机分子们的回避物（隐蔽物）。","type":"paragraph"},{"text":"现在党内一小撮领导集团现在已经在各种“造反”组织的压力下号召着把我们党的各级要塞——从省、地到基层支部，一概让给真相不明的造反集团……（虽然在 这里有部分党员和有良心的人，但他们不理解这“造反”的真面目）当权者公开地号召破坏旧的国家社会制度，建立新的制度，破坏社会主义制度，究竟建立什么社 会制度呢？全国一些“造反”集团在这种号召下合法地取得了几十年我们革命先烈用鲜血换来的无产阶级政权，尤其是公然号召我们不理解事态实质的光荣的人民解 放军去  “帮助”清算我们党的“斗争”，这一事实，不能不使我们感到痛惜。","type":"paragraph"},{"text":"文化大革命的目的","type":"subtitle"},{"text":"多年来党的领导，在国际国内政策方面所犯的错误，在党内不能不引起巨大反映。","type":"paragraph"},{"text":"一九五六（注：应为一九六五）年底在上海进行了政治阴谋，六六年六月公开改组了北京市委，既然北京市委“烂了”，全国各省市怎么会健全呢？当权者这种不安成了开展无产阶级文化大革命先驱（先声）。","type":"paragraph"},{"text":"现在谁都明白了“文化大革命”与反对党内一些腐化堕落分子的斗争毫无共同之处。","type":"paragraph"},{"text":"那么，当权者通过这场“文化大革命”想达到怎样的政治目的呢？","type":"paragraph"},{"text":"一、把那些真正认识到了过去几年党所犯的政治错误是由于一人独断专行的共产党员以“走资本主义道路的当权派”“的罪名”打入冷宫，以除后患；","type":"paragraph"},{"text":"二、把从５８年以来由个人的独断政策而集积（淤积）的各种不满转到“党内一小撮走资本主义道路的当权派”身上。这个政治阴谋被八届十一中全会所作的决议《十六条》“合法化”了……。","type":"paragraph"},{"text":"我们很难相信，我们党中央的委员们，在正常的条件下，怎么能赞成把党内的斗争问题，拿到党外去讨论？在无产阶级专政的社会主义国家里，在正常的情况下，怎么能同意“自己解放自己、自己教育自己”的无政府主义口号？","type":"paragraph"},{"text":"独裁者眼看到用“十六条”达不到自己的政治目的，他们又施放了另一个法宝——“炮打司令部”来补充其缺陷。","type":"paragraph"},{"text":"到今天谁也明白“炮打司令部”的口号不是真正为了打倒“党内走资本主义道路的当权派”，而是因为用党内斗争不能清算反对派，所以独裁者用所谓的“群众路线”的方法来达到自己的政治目的。……","type":"paragraph"},{"text":"因某一个人的政治目的，利用多年来由于自己错误政策造成的群众不满，在中央委员会内把自己的不利处境，用“群众路线”的手段去解决，这不是创造性的马列主义，而是一种政治阴谋。……群众路线的实施决不能代替民主集中制，也不能隐蔽『掩盖』它的违犯『反』。","type":"paragraph"},{"text":"在社会主义建设的过渡时期存在尖锐的阶级斗争的条件下，阶级斗争是复杂的，特别是由于我们党领导多年来所犯下的某些严重错误在群众中产生了从未有过的各 种不满情绪的情况下，把我们党内存在的一些矛盾公开暴露在群众面前，这与党和人民的根本利益是不相符合的。因为人民的敌人很容易利用我党领导所犯的错误而 造成人民的不满，对我们一概否定进行攻击。","type":"paragraph"},{"text":"另外，为什么“群众”显得把一个人的旗帜举得更高呢？这里有几种因素：","type":"paragraph"},{"text":"１、一九五七年以前，我党的集体领导，在各方面获得了伟大成就，以后这个成绩逐渐成为对某一个人的无条件的崇拜，把功绩归于某一个人，把罪过强加别人， 好像只有他个人才是中国人民的救世主。一些片面的歌颂，片面的宣传，在人民群众中产生了认为某一个人永远不会犯错误的错觉。造成部分群众盲目崇拜，盲目支 持的原因就在这里。","type":"paragraph"},{"text":"２、多年来通过各种政治运动，特别是经过反右派斗争后，群众也聪明化了。他们在发泄自己的不满时，总是高举某一个人的思想旗帜而去获得自己的目的。这样的人只是把独裁者的旗帜当作暂时的护身符。","type":"paragraph"},{"text":"３、政治投机分子为了实现个人的野心，也不能不假惺惺的对独裁者表示支持，这（只）有这样才能对其开绿灯，顺利通过。","type":"paragraph"},{"text":"政策的实质","type":"subtitle"},{"text":"从一九五八年以来，我们党领导所推行的政策，无论在理论上或实践中，都证明推行了一条错误路线。但是我们党的领导不能『但』不承认错误，反而想把错误政策用一个过去的威望弥补掉。","type":"paragraph"},{"text":"我们党的领导把主观、冒险主义政策失败的原因，都推给客观条件，１、自然灾害；２、苏修的背信弃义；３、下级领导犯了错误等。……这是我党领导欺骗党员和全国人民的开始，从这个时候起，我们党领导也就开始在政策上、理论上陷入被动的地位。","type":"paragraph"},{"text":"为了堵塞政策上连续出现的漏洞，我们党的领导，时时刻刻做出了各种各样的政治“动作”。这次文化大革命也就是这个政治“动作”之一。","type":"paragraph"},{"text":"在对外政策和国际共运上，我们党完全推行了一系列的错误政策，使我们党和国家在国际地位上大大降低了，处于空前孤立。","type":"paragraph"},{"text":"在国际共运中，曾坚持团结和统一路线的中国共产党，当把党领导的霸权主义政策逐渐表面化的时候，我们党就开始丧失兄弟党对我党政策的信任。","type":"paragraph"},{"text":"我党与古巴、朝鲜、日本和其他国家共产党关系的恶化，以及印尼共产党领导的冒险主义政策的失败，使我党更加陷入孤立的地位了。","type":"paragraph"},{"text":"我国和其他社会主义国家之间的关系共（众）所周知。","type":"paragraph"},{"text":"多年来我党领导政策的本质是在“战争不可避免论”上……。现在施行的一切为了战争准备也是众所周知的。","type":"paragraph"},{"text":"这理论的把握是⒈帝国主义的本质不会改变和它的敌对矛盾仍然存在，⒉在以苏联为首的社会主义国家里资本主义正在复辟着等……","type":"paragraph"},{"text":"这种理论的实质（战争）根据某二『疑为一』个人认为：⒈有可能把当权派多年所犯的错误引起的一切后果“平反”掉；⒉能把帝国主义、现代修正主义和各国反动派消灭……看来每『某』些人认为“的”包括个人迷信在内的一切真理，在事实面前是完全“无能为力”。……","type":"paragraph"},{"text":"现在我们党的领导把越南问题放在政策上的特殊地位，对越南战争我党的政策上看来不是真正制止美帝侵越，而是想通过越南战争达到自己的政治目的，如拒绝和一切反帝力量的并合行动，主观单独派遣军队等等。","type":"paragraph"},{"text":"最近我国和越南之间的关系逐渐区『趋』恶化在很多政策上表现着。如担心在越南达成和平协议……好像在越南没有中国的直接支持，是不可能把美国军队赶出越南。","type":"paragraph"},{"text":"前  途","type":"subtitle"},{"text":"事实上，现在整个党，全体共产党员，“正处在”受到攻击而将要被“消灭”的紧急关头，各种政治投机集团企图“混水摸鱼”。目前的所谓“夺权斗争“””就 足以说明夺权的目的何在？众所周知。……当然也有我们党员和其他正直人。这些人现在把反对我们党的运动看成是反对一小撮党内走资本主义道路当权派的运动。 但是很明白，大部分造反派的核心是政治投机分子和隐蔽在某一个人的思想旗帜下多年怀着对我党仇恨的人，或者抱有各种形形色色个人主义的人。因为不知道在文 化大革命的名义下掩盖可耻的政治阴谋，我们的部分党员、团员，光荣的人民解放军和其他正直的人们无意识地动员在这个可怕的运动里。","type":"paragraph"},{"text":"这是多么可怕啊！","type":"paragraph"},{"text":"在这种情况下，我们党员和全国人民，特别是光荣的工人阶级正在为寻找走向社会主义的正确道路而努力着。","type":"paragraph"},{"text":"摆在全党和全国人民面前的出路有两条：一、从党的中央到党的支部重新建立集体领导。发扬党内民主，恢复党的权利，只有这样才能纠正独裁者所犯的严重错误，但这种可能性几乎没有希望了。","type":"paragraph"},{"text":"二、当权的独裁者，为了继续维持自己的权力，不顾党和人民利益，不把拖到党外的斗争重新纳入党内的情况下，我们只有全体党员和全国人民呼吁公开揭露独裁者所犯错误及其本质。并在真正的马克思列宁主义基础上重新团结起来。","type":"paragraph"},{"text":"这种斗争是尖锐的，复杂的，反复曲折的。所以不论在什么情况下，决不能放弃党内斗争原则，去投个人之好，决不能（让）反动派抓去斗争的主动权。","type":"paragraph"},{"text":"进行公开的斗争是有流血牺牲的，但比抽（袖）手旁观，眼看着这样白白失去党和人民用鲜血换来的祖国江山不知要强千百倍。","type":"paragraph"},{"text":"独裁者如果对自己的错误路线继续执迷不悟。久经考验的共产党员如果继续抽『袖』手旁观，中国的社会主义和共产主义也就从此吹到九霄云外去了。","type":"paragraph"},{"text":"共产党员们！对祖国和人民的命运不愿抽（袖）手旁观的同志们！行动的时刻已到来了…","type":"paragraph"},{"text":" 一个共产党员一九六七年二月","type":"paragraph"},{"text":"〔１〕  『』内是纠正白字，错别字；「」是补字。","type":"appellation"},{"text":"来源：《往事》  第三十五期  二零零六年四月十四日","type":"paragraph"}],"comments":[],"origin":"根据网络材料打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"越南战争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}