{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"宗教和唯心主义哲学","authors":["曾文经"],"dates":[{"year":1964,"month":3,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"宗教和唯心主义哲学"},{"type":"paragraph","text":"曾文经"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"哲学是关于世界观的学问，宗教也对世界提出总的看法。在关于世界观根本问题、即关于思维对存在问题的争论中，它们交织在一起。在古代希腊，德谟克利特同柏拉图、伊壁鸠鲁派同斯多葛派，都在神的问题上持有相反的见解。在中世纪的欧洲，思维和存在何者是第一性的问题，在经院哲学中对着教会采取了最尖锐的形式：世界是由神创造的，还是本来就存在着的？在十八世纪的法国，唯物主义者把矛头对准宗教，给予它以沉重的打击。在十九世纪二三十年代的德国，宗教批判是一切批判的前提。"},{"type":"paragraph","text":"宗教和唯心主义哲学在解决世界观根本问题的时候，本质上是一致的。唯心主义哲学把精神当作世界的开端，这就不可避免地要承认这种或那种的创世说。宗教相信灵魂支配肉体，相信神是世界的主宰，这也就是把精神当作最高的实体。宗教和唯心主义哲学都把自然界当作派生的东西，而要派生出自然界，就必须有一种比自然界更巨大、更丰富和更有力的东西。宗教把它称为神或上帝，唯心主义哲学家则用观念等来称呼它。表现形式虽然不同，实际上指的是同一种东西。"},{"type":"paragraph","text":"宗教和唯心主义哲学是一丘之貉，它们经常互相支持。宗教竭力利用哲学上任何错误观点来为自己服务，唯心主义哲学则尽一切可能为宗教效劳。"},{"type":"paragraph","text":"宗教宣称神创造世界，客观唯心主义哲学就把神改头换面，说成什么“理念”或“绝对观念”等等，并且断言这些东西在世界没有出现以前就独立地存在着，世界就是由它们创造的。柏拉图认为，世界是由神创造的，神在创造世界时是以观念作为蓝本的。人们对观念的认识过程，就是灵魂克服肉体的死亡过程。新柏拉图派是更公开地导向神。这派学者斐洛宣称，认识神是主要的，神是逻各斯、一切理念的总和、纯存在，理念是天使。黑格尔毫不掩饰唯心主义哲学和宗教的血缘关系，他认为哲学和宗教两者都以真理作为对象。就最高的意义来说，上帝就是真理，而且只有上帝才是真理。哲学和宗教都研究有限事物的世界，都研究自然和人心，都研究自然和人心彼此间的关系。黑格尔甚至公然宣布，哲学实际上也是颂扬上帝的，它就是宗教。"},{"type":"paragraph","text":"主观唯心主义哲学家贝克莱提出存在就是被知觉的论点，就是企图否认物质实体的存在，以便打垮唯物主义和无神论，维护宗教世界观。他说：“物质的实体对于各时代无神论者是一个多么伟大的朋友，……一旦把这个基石抽掉，整个建筑物就一定倒塌。”实用主义者也宣称，有用的就是真理。宗教是有用的，它就是真理。\t二"},{"type":"paragraph","text":"宗教和唯心主义哲学有共同的认识根源，它们都是观念背离现实的结果。"},{"type":"paragraph","text":"人们的观念为什么能和现实发生背离呢？原来人们的意识对于客观世界的反映，并不像镜子一样直线地反射，而是近似于螺旋形的发展过程。就整个认识过程看来，通过实践而产生感性认识，从感性认识而能动地发展到理性认识，又从理性认识而能动地指导实践，这种形式是循环往复以至无穷的，而实践和认识的每一循环的内容，都比较地进到了高一度。从另一角度看来，从特殊到一般，从一般到特殊，这样循环往复地进行，每一次的循环也都可能使认识提高一步。只有按照上述的曲折过程来进行，人们才能获得正确的认识。否则，就必然走向错误，必然使观念背离现实。"},{"type":"paragraph","text":"人脑对于个别事物的模写，把它创造成为概念，这也不是简单的、直接的反映，而是复杂的、曲折的过程。在这过程中，个别被抽象化了，成为思维中的一般。这样客观事物中存在的本质的、根本的、必然的东西被反映出来，而那些非本质的、次要的、偶然的东西就被舍弃了。这时，概念就多少和个别事物脱离。例如，在“桌子”这样一个最简单的概念中，就有某种脱离现实的情况，就具有一定成分的幻想。因为一般的桌子，即只具有“桌子”这个概念中所表现的那些特性的事物，在客观世界中是不存在的。这些情况发展下去，就形成病态的幻想。例如人们把牛头马面装在人的躯体上，还打发它到阎王殿里去当差，这就是宗教所特有的病态幻想。"},{"type":"paragraph","text":"概念制作出来之后，还可能在人们不知不觉中转变成为病态的幻想，成为和人们对立的异己力量。例如，细菌、病毒等自然力量所造成的传染病，在人们头脑中被概括成为“瘟疫”这一概念。在一定条件下，这一概念又转变成为单个的存在物，转变成为支配着人们的神秘力量，这就是“瘟神”。再如，商品、货币一类的东西，在人们头脑中形成“财”这一概念。在一定的条件下，这一概念又找到了“财神”赵公明作为化身。由此类推，我们可以说，一般的原因可以转化为上帝，上帝就是人格化了的、变成了独立实质的原因的概念。也可以说，自然界被抽去了感性直观，被人格化和变成了独立的精神实体，这就是上帝。宗教，就是由这些幻想构成的体系。"},{"type":"paragraph","text":"唯心主义哲学也沿着这条道路出乱子。它不力求贯串认识的各个方面，而是把认识的某一方面夸大起来。主观唯心主义夸大了感觉，说物是感觉的复合。客观唯心主义夸大了概念，把概念当成万物的本质。唯心主义哲学不是按照螺旋曲线去认识事物，而是把曲线的某一小段改变成为独立的完整的直线。例如，柏拉图不认为观念是现实的反映，反而说现实事物是观念的产物。他从这里引伸出来，最后认为上帝的观念至高无上，于是就和宗教汇合起来。唯心主义哲学不能如实地反映客观世界，它具有极大的主观盲目性。"},{"type":"paragraph","text":"直线性、片面性、主观性，是宗教和唯心主义哲学的共同缺陷。唯心主义哲学转弯抹角地陈述了自己的见解，最后仍然掉到宗教的泥坑里去。\t三"},{"type":"paragraph","text":"宗教和唯心主义哲学产生的社会背景和所代表的社会集团的利益也大致相同。"},{"type":"paragraph","text":"宗教和唯心主义哲学的产生，都以手和脑的分离，体力劳动和脑力劳动的分离作为前提。宗教的产生是以劳动本身一代一代地变得更加完善和更加多方面为条件的。在宗教里，人们把自己的经验世界弄成完全想像的、表象的本体，并使它和人们异己地对立起来。而在人们处在自然发生的社会中，他们的活动并不是自愿的，而是自发的分工。这样，人类本身的行为就成为一种异己的力量和人们互相对立，并且支配着人们。唯心主义哲学的萌芽比宗教要晚，头脑产物看起来似乎是统治着人类社会，是它产生的前提。在原始氏族中，能计划劳动的头脑，就已经能够使别人的手来执行它所计划好了的劳动，后来文明迅速发展，一些人们就把这种成就完全归功于脑髓的发展和活动，并且习惯于用自己的思维，来解释自己的行为。这样，唯心主义的宇宙观就随之产生了。"},{"type":"paragraph","text":"在进入阶级社会后，宗教和唯心主义哲学又有共同的阶级根源。人们在认识中发生的上述迷悞，由于被统治阶级所利用而得到巩固和发展。这么一来，宗教和唯心主义哲学在社会发展过程中，就必然起着反动的作用。"},{"type":"paragraph","text":"宗教是麻醉人民的鸦片，这是马克思对于宗教的社会作用所下的评语。宗教是一种精神上的压迫，僧侣们安慰被压迫者，用不必兑现的“天国”一类的幻景去欺骗他们，使他们忍受现存的统治和放弃革命的行动。宗教就是通过麻醉人民的方法来维护现存的社会制度。"},{"type":"paragraph","text":"一般地说，宗教在社会发展过程中起着反动的作用。但这不排斥在特定的历史条件下，宗教可以为社会进步运动提供意识形态的外衣。例如在中世纪的欧洲，由于一切意识形态都变成神学的各个分科，社会运动和政治运动就不得不采取神学的形式。由于群众的感情只从宗教“食粮”得到营养，群众运动就不得不穿上宗教的外衣。"},{"type":"paragraph","text":"唯心主义哲学主要地也为统治阶级辩护。按照唯心主义的精神第一性的观点去推想，那就不能不承认：在阶级社会中，劳动者蒙受贫困、压迫和其他苦难，不是由人们的物质生活条件、社会经济制度、社会阶级结构所引起，而是由人们的精神生活条件、人们的观点错误、人们的道德缺陷所引起。根据这种观点，就不可能找出劳动群众解放和社会变革的正确道路。\t四"},{"type":"paragraph","text":"虽然如此，在历史上却也有一些唯心主义哲学家，像休谟、康德、费希特等，受到宗教界的歧视和攻击。要解释这些事实，必须进一步探讨宗教世界观和唯心主义哲学的差异。"},{"type":"paragraph","text":"宗教世界观和唯心主义哲学的界限，马克思主义作了最清楚的划分。马克思和恩格斯指出：“一切唯心主义者无论是哲学的或宗教的，古代的或近代的，都相信灵感，相信默示，相信救世主，相信有神通的人；只是由于文化程度不同，这种信仰才表现为粗俗的宗教形态，或有修养的哲学形态；也由于他们所具有的能力、性格、社会地位等等不同，他们对于奇迹信仰才抱持被动的或主动的态度，即是说他们是奇迹的牧人或被牧的羊，他们是追求理论的目的或追求实际的目的”。列宁也认为，唯心主义不过是信仰主义的一种精巧圆滑的形态。"},{"type":"paragraph","text":"为什么说，宗教是粗俗的唯心主义呢？这是因为宗教观念由表象构成，它们的教义总是有许多非常拙劣的臆造（例如上帝用六天工夫创造世界等等），而教会又要求教徒盲目地信仰这些荒谬绝伦的传说，而不许有任何怀疑。教会就是用这种粗俗的方法来欺骗人民，把他们当作被牧的羊群。"},{"type":"paragraph","text":"为什么说，唯心主义哲学是精巧圆滑的信仰主义呢？这是因为唯心主义哲学通过概念的形式来论证神。这种论证必须排除若干原始素朴的信仰，剪去若干不合情理的传说，而用理性的外衣来掩盖信仰主义的实质。每一个唯心主义哲学家都像蜘蛛似的用概念的丝来织成自己体系的网，而这些体系又是千丝万缕地和宗教纠缠在一起，并且都归结为证明神的存在。许多唯心主义哲学家把自己的体系当作某种绝对真理的完成，俨然以“奇迹的牧羊人”自居。黑格尔宣布自己的哲学是真理发展的终点，这简直是教主的口吻！"},{"type":"paragraph","text":"宗教用粗俗的、幻想的和荒诞的形式来反映世界，要在其中找出真理，恐怕比沙里淘金还难。至于唯心主义哲学，则在一定条件下，有些哲学家为了逻辑论证的需要，不得不在某种程度内照顾到人类实践和科学所提供的真确知识。这样，他们就有可能推进对现实界的某些方面的认识，因而在自己的唯心主义体系中添加了某些唯物主义的内容。恩格斯指出：“在从笛卡儿到黑格尔……这一长久时期，……唯心主义者的诸体系也渐渐充实了唯物主义的内容，力谋用泛神论来调和精神和物质的对立。”莱布尼茨就是上述哲学家中的一人。他用理性来限制神的万能，而这种理性无非是自然科学的研究室，无非是关于自然界各个部分的联系以及整个世界的联系观念。莱布尼茨就用这种手段来拥护有神论。至于绝对唯心主义者黑格尔，他的学说不过是按照唯心主义倒置起来的唯物主义。黑格尔所制定的辩证发展的思想，就是关于世界知识的合理内核。"},{"type":"paragraph","text":"尽管在一些唯心主义哲学体系中含有某些合理的成分，但从整个看来，它们对世界的理解是错误的，并且根本脱不出信仰主义的旧套。在黑格尔等人的体系里，创世说采取了比在基督教那里还要混乱而荒唐的形式。"},{"type":"paragraph","text":"宗教和唯心主义哲学在表现形式上有所不同，所以它们影响的范围也有差异。宗教追求实际目的，信徒祈求神灵保佑通常是为消灾祛病。信仰宗教并不需要文化教养，目不识丁的基督徒也会念“阿们”。劳动群众在同自然和剥削阶级进行斗争感到失望的时候，常常会向宗教找寻安慰，这样，宗教就有可能拥有为数广众的信徒。而唯心主义哲学则采取逻辑论证的方式，需要概括一定的知识，才能达到理论的目的。因此，要创立和弄懂唯心主义哲学，必须有较高的文化程度。这样，唯心主义哲学的活动就不能不局限在少数人的范围内。"},{"type":"paragraph","text":"有些唯心主义哲学故意对宗教摆出独立的姿态，甚至怀疑上帝的存在，以致引起宗教界的反感。其实，这些唯心主义哲学仍是为宗教铺平道路。休谟认为，经验就是一切，上帝越出经验之外，是不能证明的。休谟这样做，只是为了贯彻他的不可知论，败坏理性的名誉，好用信仰来代替科学。他在一些地方就露出了狐狸的尾巴。例如他认为，从人们的生活和感情的要求来说，宗教信仰仍然需要保留。康德也首先说明用理性的方法不能证明或否认上帝，随后却力图使知识服从于信仰。他自己这样承认：“我应当限定知识的领域，以便给信仰留地盘。”"},{"type":"paragraph","text":"上述关于宗教世界观和唯心主义哲学的区分，只是就大体来说的。宗教和唯心主义哲学很难做到“泾渭分流”。特别是到了现代，宗教在唯物主义哲学和科学的打击下面临着严重的危机，于是不得不运用一切手法来维持自己的存在。第一种手法是派出别动队来搞“嫡系的”唯心主义哲学，以便直接巩固自己的外围阵地。像新托马斯主义者和一部分生存主义者，就属于这种别动队。生存主义者雅斯贝尔斯说，“圣经和圣经宗教是我们哲学研究的基础”。第二种手法是宣传非理性主义，断言世界上许多事情根本不能用理性来证明，人们必须通过直觉或灵感来达到宗教的玄妙境界。第三种手法是诡称寻求真理有两种方法：科学通过理智来认识真理，宗教则通过情感到达真理。这种手法表面上似乎要促进宗教和科学的“共存共荣”，骨子里却企图让宗教骑在科学的脖子上。第四种手法是首先“肯定”某些科学知识，然后宣称这些知识不足以推翻宗教的教义，反能为宗教作证，这是打算拿哥白尼和达尔文的学说来为上帝服务。第五种手段是说明自己的教派可以“同意”唯物主义的主张，而“仅仅”在唯物主义之上添了一点东西，那就是上帝。由于使用了上述的伎俩，宗教也就在一定范围内缩小了它和唯心主义哲学的差距。"},{"type":"paragraph","text":"上面是拿宗教世界观和唯心主义哲学比较，而没有涉及宗教的全部。作为一种社会上层建筑，宗教包含有观念、情感和仪式等要素；而宗教世界观，只是宗教观念中的主导部分。唯心主义哲学没有包含这么多的要素，它和唯物主义哲学一起，构成另一种上层建筑。\t五"},{"type":"paragraph","text":"我们在认识了宗教和唯心主义哲学的共性和个性之后，就能够更好地对待它们。"},{"type":"paragraph","text":"具有共同本质的宗教和唯心主义哲学经常狼狈为奸，来反对唯物主义哲学和科学。在历史上，这种意识形态战争是非常剧烈的。狄慈根说，正如神的对头是魔鬼一样，教授僧侣的对头就是唯物主义。他号召唯物主义者不仅反对僧侣的普通的宗教，并且反对唯心主义者的教授式的宗教。列宁指出唯物主义和科学同唯心主义和宗教的斗争，是敌对社会阶级的斗争的表现。"},{"type":"paragraph","text":"了解到宗教和唯心主义哲学的关系，就能更好地估计唯物主义各学派的价值。在历史上，大多数唯物主义哲学家都是以无神论者的姿态出现的。如果我们对于他们所攻击的对象一无所知，就不可能更好地理解他们的学说，吸收他们的积极成果。"},{"type":"paragraph","text":"了解到宗教和唯心主义哲学的关系，就能更好地认识它们本身。一方面，当我们研究唯心主义哲学的时候，我们就一定要记住唯心主义学说的产生，往往受到某种特定宗教的影响。莱布尼茨的单子论，不是从乐天的、充满生气的多神教脱胎出来吗？康德的先验唯心主义，不是和森严的、更偏重于精神方面的、激烈的一神教有瓜葛吗？黑格尔不是把基督教捧上了天，以为只有它才能显示上帝的本质吗？还有这样复杂的情形：有些哲学体系是反对或舍弃特定宗教的某些观点，同时又吸收特定宗教的另外一些观点的。像我国宋明理学，就具有这样特征。在这场合，如果我们不了解这种宗教的思想内幕，就无法了解这些哲学体系的来龙去脉和它的实质。反过来说，当我们研究某一特定宗教的时候，我们也要留意它是否受到某种或某些唯心主义哲学观点的影响。例如，我们要研究基督教的起源，就应该注意到它和古代希腊哲学的联系。这里不再说宗教和唯心主义哲学的混血种了。佛教中有关哲学的经典和基督教经院哲学，就属于这种类型。对于所谓宗教哲学的研究，当然应该对宗教教义和哲学学说都下功夫。"},{"type":"paragraph","text":"总之，不了解宗教和唯心主义哲学的关系，是无法深刻了解各种世界观斗争的历史的。必须研究宗教，特别是基督教、佛教、伊斯兰教等世界宗教，我们才能真正掌握全部哲学史。从另一方面说，只有具备正确的哲学观点，才能真正抓住宗教的本质，很好地整理有关宗教的文化遗产，给予各种宗教思想以适当的评价，梳理出各种宗教发展的线索。"},{"type":"paragraph","text":"了解宗教和唯心主义哲学的关系，对于我们日常思想宣传工作也有直接的好处。唯心主义哲学既然以逻辑论证作为达到上帝信仰的手段，我们也就必须通过逻辑论证、通过理论批判，来揭穿它们的科学伪装和击破它们的谬论。宗教既然以粗俗的表象的形式来迷惑广大人民群众，我们在反对它时也就应该像列宁所指示的那样，不能局限于抽象的思想宣传和纯粹理论的斗争，而要用鲜明生动的笔调，通过各种生活领域中的具体事实进行解释。同时，我们还要善于用唯物主义观点来说明群众信教的根源，并且把反宗教宣传同人民群众的解放运动联系起来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}