{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"首都盛会庆祝古巴人民武装起义十周年","authors":[],"dates":[{"year":1963,"month":7,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"祝古巴在反对美帝国主义建设社会主义的斗争中取得更辉煌的胜利"},{"type":"paragraph","text":"首都盛会庆祝古巴人民武装起义十周年"},{"type":"paragraph","text":"周总理等我国领导人、佩德罗苏临时代办、古巴三代表团和在京拉丁美洲朋友等出席"},{"type":"paragraph","text":"郭沫若论述了古巴革命胜利的伟大意义，指出不管美帝国主义怎样玩弄“和平战略”和现代修正主义怎样散布对帝国主义的幻想，觉醒了的世界各国人民是骗不了吓不倒的。佩德罗苏、何塞·西蒙、佛利斯·库厄拉讲话，指出古巴革命是拉丁美洲各国人民的榜样，强调古巴人民将继续保持高度警惕，准备随时打退帝国主义者的侵犯，保卫以烈士的鲜血换来的主权。"},{"type":"paragraph","text":"据新华社二十五日讯　首都各界一万多人，今天下午在人民大会堂举行隆重盛大的集会，热烈庆祝古巴七月二十六日革命节十周年。"},{"type":"paragraph","text":"中共中央副主席、国务院总理周恩来，中共中央政治局委员、国务院副总理陈毅，人大常委会副委员长郭沫若、林枫，政协全国委员会副主席包尔汉等，出席了大会。"},{"type":"paragraph","text":"古巴驻中国大使馆临时代办佩德罗苏，正在我国访问的以奥斯明·费尔南德斯同志为首的古巴全国文化委员会代表团，以胡安·布拉斯科同志为首的古巴工会代表团，以佛利斯·库厄拉同志为首的古巴青年学生代表团，在北京的其他古巴同志和拉丁美洲各国的朋友们，以及美国作家安娜·路易斯·斯特朗等，应邀出席了大会。"},{"type":"paragraph","text":"下午三时，当周总理等我国领导人陪同古巴同志登上主席台时，全场起立，许多人挥动着古巴国旗，长时间地热烈鼓掌。"},{"type":"paragraph","text":"中古友好协会会长刘宁一同志宣布大会开始，他在致开会词时向英雄的古巴人民，向以菲德尔·卡斯特罗总理为首的古巴革命政府致以崇高的革命敬意和热烈的祝贺。他说，中国人民把古巴人民的每一个胜利都看成是对中国人民的有力支持。中国人民在过去、现在和将来将永远站在革命的古巴一边。所有亚、非、拉丁美洲各国被压迫的人民，都将和古巴人民一道为埋葬帝国主义而英勇奋斗。"},{"type":"paragraph","text":"郭沫若副委员长接着在大会上发表讲话（全文见第三版），论述了古巴革命胜利的伟大历史意义。他赞扬英雄的古巴人民在凶恶的美帝国主义面前表现了无比坚强的革命斗志，英勇不屈地同美帝国主义进行着针锋相对的斗争。"},{"type":"paragraph","text":"郭沫若说，古巴人民的道路也就是拉丁美洲各国人民的道路。两个哈瓦那宣言是古巴和拉丁美洲人民声讨美帝国主义的战斗檄文，它反映了拉丁美洲各国人民的革命心声。"},{"type":"paragraph","text":"他强调指出，古巴人民的革命和反对美帝国主义的斗争，是对被压迫人民和被压迫民族革命斗争的有力声援，也是保卫世界和平的重大措施。"},{"type":"paragraph","text":"郭沫若在列举大量事实戳穿美国肯尼迪政府的所谓“和平诚意”之后指出，“不管美帝国主义怎样玩弄‘和平战略’的阴谋，也不管现代修正主义怎样在世界人民中散布对帝国主义的幻想，已经觉醒了的世界各国人民是骗不了，也吓不倒的。”"},{"type":"paragraph","text":"郭沫若强调说，“在当前，维护和加强社会主义阵营在马克思列宁主义的基础上、在无产阶级国际主义的基础上的团结有着特别重要的意义。”他说，“中国人民在中国共产党领导下，将一如既往，同世界革命人民站在一起，为坚持原则，消除分歧，加强团结，共同对敌而努力。历史是公正的证人，凡是颠倒黑白、淆乱敌友，使亲者痛、仇者快的人，一定会遭到失败。”"},{"type":"paragraph","text":"最后，郭沫若代表中国人民表示热烈响应今年三月在巴西召开的美洲大陆声援古巴代表大会关于在今年七月下半月展开大规模声援古巴的示威活动的号召，并祝古巴人民在反对美帝国主义和建设社会主义的斗争中取得更加辉煌的胜利。"},{"type":"paragraph","text":"古巴驻中国大使馆临时代办雷希诺·佩德罗苏同志在热烈的掌声中讲话（全文见第三版），他说：“无论是在去年十月的那些日子里，还是在今天这个时候，我都感受到中国人民热爱古巴、热爱我国革命所表达出来的温暖的友情，慷慨的热情和火热的战斗精神。”“古巴对伟大的、慷慨的、战斗的中国表示感谢。”"},{"type":"paragraph","text":"佩德罗苏说，“七月二十六日不仅是古巴民族历史上标志着忘我的英雄主义的日子，而且也标志着拉丁美洲人民的觉醒和反对帝国主义统治的斗争的开始。这个日子是拉丁美洲两亿饥饿人民战斗抗议和希望的号角。”"},{"type":"paragraph","text":"他说，“美帝国主义知道这次革命对垄断资本利益意味着什么，因此把它看成最主要的敌人，对此我们并没有感到不安。我们热爱和平，并且一向准备建立任何可能的正常关系。但这种正常关系必须建立在平等的基础上，不附带先决条件并以五项要求为基础。”"},{"type":"paragraph","text":"他说，“我们将继续保持高度警惕，准备好步枪，使军队始终装备精良并训练有素，使人民群众始终保持敏锐的警觉性，因为我们的革命领袖曾指出过：‘只要帝国主义存在，就有战争的威胁’。‘帝国主义是好战和侵略成性的’。”"},{"type":"paragraph","text":"佩德罗苏重申：古巴革命声明它维护世界和平，主张制止帝国主义军事集团的侵略活动。古巴支持中国收复美帝国主义所非法占据的台湾的合法权利，坚决支持中国占有他在联合国的合法席位的权利。"},{"type":"paragraph","text":"他说，古巴革命重申社会主义阵营各国人民团结的必要性。正如菲德尔所说，“古巴主张团结”，我们坚决地、真挚地维护团结，主张通过各党之间领导人的讨论来消除分歧。"},{"type":"paragraph","text":"我们社会主义阵营各国人民是相互支持的，整个国际共产主义运动需要在马克思列宁主义原则基础上的团结。"},{"type":"paragraph","text":"古巴全国文化委员会代表团团员何塞·西蒙同志登台讲话（全文见第三版）时，全场报以热烈的掌声。何塞·西蒙说，十年前的攻打蒙卡达兵营之役，向古巴广大人民群众指出了武装斗争的道路，这是在古巴历史条件下唯一正确的道路。他说，攻打蒙卡达的英雄们的榜样，证明了重要的不是武器而是人。"},{"type":"paragraph","text":"何塞·西蒙说，“在庆祝‘七·二六’十周年的时候，古巴人民警觉地注视着美帝国主义的不断挑衅和进攻，擦好步枪，以进攻蒙卡达兵营的英雄那样旺盛的斗争精神，保持高度警惕，准备随时打退帝国主义者及其雇佣军的任何进犯。”他说，“我们始终坚持着我们主权国家的条件，要夺走我们的主权除非把我们从地球上消灭掉。”"},{"type":"paragraph","text":"何塞·西蒙还强调说，我们的党和人民决心在一切必要的时候保卫自己的主权，正像吉隆滩事件所证明的那样。他说，吉隆滩事件使拉丁美洲人民看到了地理宿命论和美帝国主义武装入侵不可战胜的神话的破产。他说，“我们将不惜努力和牺牲来保卫以烈士的鲜血和英雄主义换得的主权。为了保卫这种权利，我们将英勇地付出必须付出的代价。”"},{"type":"paragraph","text":"古巴青年学生代表团团长佛利斯·库厄拉同志在讲话（全文见第三版）中说，对古巴人来说，一九五三年七月二十六日意味着正义斗争的开始。这一斗争把我们带上民族解放的道路，进而把我们带上社会主义的道路。"},{"type":"paragraph","text":"他说，两亿拉丁美洲人民是具有同一血统和共同苦难的兄弟。他们团结一致反对破坏他们共同理想的敌人，反对全世界人民最凶恶的敌人。让我们一起高呼：要拉丁美洲，不要美国佬。"},{"type":"paragraph","text":"所有今天大会上的讲话，都受到了热烈的欢迎，会场上不断激起一阵阵雷鸣般的掌声。"},{"type":"paragraph","text":"今天的大会是由中国古巴友好协会、中国拉丁美洲友好协会、中国人民保卫世界和平委员会等十三个全国性的人民团体联合召开的。这些团体和其他方面的负责人廖承志、楚图南、黄镇、朱学范、李德全、张致祥、吴德峰、夏衍、阳翰笙、吴晗、范瑾、黄家驷、王照华、张寅安等，出席了大会。（附图片）"},{"type":"paragraph","text":"图为大会主席台。左起：朱学范、黄镇、阿曼多·阿维利亚、廖承志、雷内·贝纳尔维、郭沫若、胡安·布拉斯科、周恩来、佩德罗苏、刘宁一、奥斯明·费尔南德斯、陈毅、佛利斯·库厄拉、林枫、西蒙、包尔汉、斯特朗、楚图南。　新华社记者　刘庆瑞摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"刘宁一","type":"人物"},{"name":"廖承志","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}