{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“九大”　文献的学习如何引向深入?　上海机床厂液压车间一连的做法是:领导走在前头　学、用密切结合","authors":[],"dates":[{"year":1969,"month":5,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我们上海硅钢片厂，过去在开展班组革命大批判时，曾经搞得轰轰烈烈；但这次学习党的“九大”重要文献，由于领导不够重视，未把当前的学习作为中心工作来抓，因此学习效果很差，生产也搞得不好。厂里广大革命造反派战士和革命群众心里都非常着急。"},{"type":"paragraph","text":"有的小组的工人同志自己进行学习，但学了几次以后，觉得有点深入不下去。希望你们介绍一些先进班组的经验，帮助我们把学习搞好。"},{"type":"paragraph","text":"上海硅钢片厂革命造反派一战士"},{"type":"paragraph","text":"上海硅钢片厂同志提出怎样深入学习“九大”重要文献的问题，我们也学得不够好，只能谈一点粗浅的体会。"},{"type":"paragraph","text":"林副主席在“九大”所作的极其重要的政治报告等重要文献一发表，我们立即进行学习。可是读了几遍文件，议论了几次以后，大家也曾感到深不下去。一些班长和红哨兵对如何启发引导大家学习好文件，也感到缺少办法。"},{"type":"paragraph","text":"针对这一情况，我们立即举办了班长以上干部和党员参加的学习班。大家感到前一阶段的学习所以深不下去，主要原因是:一、领导骨干没有比群众多学一些，对每次要学习什么，心中无数，二、在学习中，同志们联系思想、结合实际、把自己摆进去做得不够，三、学习内容没有安排好，没有做到“少而精”，四、学和用结合不够，没有做到学了就用，立竿见影。针对这些问题，大家提出头头要“一学二敢三带头”:一是干部要先学，学深、学透，针对连队情况，提出急需解决的问题；二是要敢于斗私批修，敢于提出自己的看法，带动群众，落实政策；三是凡事要走在前头。"},{"type":"paragraph","text":"这样，头头带了头，各班、排学习就能做到心中有数，并普遍做到几个“结合”:与广内外的形势相结合；与革命大批判相结合，与自己的思想相结合，与落实党的政策相结合；与掀起“抓革命，促生产，促工作，促战备”的新高潮相结合。大家发言热烈，出现了生动活泼的学习局面。例如大家在讨论林副主席政治报告中讲到的，苏修叛徒集团把资产阶级“复辟希望”变成“复辟行动”，篡夺了列宁、斯大林的党，把世界上第一个无产阶级专政国家，“和平演变”成为黑暗的法西斯主义的资产阶级专政的国家时，联系到我国这次无产阶级文化大革命前后的情况，联系到自己的思想，深刻批判了刘少奇反革命修正主义路线。许多老工人联系到我厂走资派在文化大革命以前，千方百计封锁毛主席的声音，不许工人学习毛主席著作，极力推行刘少奇的反革命修正主义路线，让地主、特务把持技术大权，在厂内推行管、卡、压的修正主义管理制度，还大搞物质刺激，对工人实行资产阶级专政，大家感到万分气愤。通过讨论，大家进一步认识到我们伟大领袖毛主席亲自发动和领导的这场无产阶级文化大革命，的确“是完全必要的，是非常及时的”，从而更感到毛主席的无比英明、无比伟大，大大加深了对伟大领袖毛主席的深厚的无产阶级感情。"},{"type":"paragraph","text":"我们还认真学习了毛主席在“九大”所作的最新指示:“我们希望这一次代表大会，能够开成一个团结的大会，胜利的大会，大会以后，在全国取得更大的胜利。”特别对“团结”两字，我们联系本连队情况，反复学习和领会。我们连队过去存在一些不团结现象:有的是造反派与站错过队的同志之间的隔阂；有的是在落实党的政策时，由于观点不同而形成分歧；有的是头头与战士之间的矛盾；也有的是个人之间在生产、生活上的意见。我们逐一排队，分析情况，有的放矢地举办了学习班。通过学习，大家进一步认识到革命的大团结的重要意义。今天我们无产阶级掌了权，一定要“把绝大多数的人团结在自己的周围”，才能巩固这个权，才能去“取得更大的胜利”。五班有一位同志，运动初期站错了队，后来受到冲击，长期以来和革命造反派的关系不好。通过学习“九大”重要文献，特别是听了伟大领袖毛主席的极其重要指示以后，大家感到以前主要是“私”字作怪，妨碍了团结。造反派战士说:“‘一人向隅，举座不欢’，我们要斗私批修，搞好团结。”大家相互交心，消除了隔阂，加强了团结。我们也注意团结了原来认为后进的同志，团结了曾在政治上犯过严重错误、已经有所改悔的人。现在全连大谈革命团结，热气腾腾，革命和生产劲头更足了。四班战士本月份要完成四百套零件的生产任务，过去每月只完成五十多套，最高月产不到二百套，时间紧，任务重。他们在听了伟大领袖毛主席的声音以后，心情特别激动，连夜开会学习讨论，他们说:站在反帝反修第一线的解放军战士，在斗争中做到一不怕苦，二不怕死，受到毛主席的称赞；我们也要向解放军学习，在生产斗争中做到这一点。有的同志就提出要开三班，坚决完成任务!青年工人听了深受感动，一致表示要把困难当纸老虎打，下定决心，不怕牺牲，排除万难，去争取胜利。"},{"type":"paragraph","text":"我们还通过举办业余毛泽东思想学习班、开讲用会等办法，组织各排、班交流学习心得体会，交流组织学习的经验，使大家越学越亲切，越学越有劲。"},{"type":"paragraph","text":"我们学得还很不够，用得更不够。比起许多先进单位还差得很远，我们一定要虚心学习先进，不断总结经验，把“九大”精神真正学到手，为完成“九大”提出的各项战斗任务而奋斗!"},{"type":"paragraph","text":"上海机床厂"},{"type":"paragraph","text":"液压车间一连"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}