{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":5,"day":22}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"法国八百多万工人大罢工","authors":[],"parts":[{"type":"paragraph","text":"工人占领了三百多个重要工厂、矿山；法国铁路、空中、海上交通已经瘫痪，银行、邮局关门，整个经济生活一片混乱；法国政府惊慌失措，垄断资产阶级的反动统治摇摇欲坠。"},{"type":"paragraph","text":"新华社二十一日讯 巴黎消息：法国工人阶级的政治和经济罢工，如燎原的烈火，越烧越旺，迅速烧遍整个法国。到二十一日，罢工人数已超过八百万，工人占领了三百多个重要的工厂、矿山。法国的铁路、空中、海上的交通已经瘫痪，银行、邮局也已关门。整个法国的经济生活陷于混乱状态。法国工人阶级的斗争猛烈地冲击着法国垄断资产阶级的反动统治，震撼了整个欧洲。"},{"type":"paragraph","text":"法国这次空前规模的罢工斗争的爆发，是法国国内阶级矛盾激化的结果。在资本主义世界政治、经济危机日益深化，法国生产停滞，垄断资产阶级加紧向工人阶级转嫁危机的情况下，法国工人对他们困苦的生活和腐朽的资本主义制度的不满日益增强。在法国空前高涨的学生运动的推动和激发下，法国工人中蕴藏的巨大愤懑，爆发成为燎原的怒火。"},{"type":"paragraph","text":"法国这次工人罢工斗争的发展迅猛异常。据西方通讯社报道，十七日上午参加罢工的工人只有十万人，下午达到五十万，十九日上午超过二百万，二十一日上午已达八百多万人，超过了法国工人和公教人员总数一千五百万人的一半。短短四、五天内，罢工怒潮就席卷了全法国的九十多个省，使法国的交通、运输、邮电和很大一部分的工矿企业陷于瘫痪。"},{"type":"paragraph","text":"值得注意的是，这次声势浩大的罢工，是从工矿企业的基层爆发起来的。在学生斗争的推动下，一批法国工厂的工人，为了维护他们的切身利益，不听上级黄色工会的号令，毅然举行罢工。越来越多的工人群起效法，几天之内就形成了全国总罢工的局面。奋起造反的法国工人把法修的以及其他黄色工会的头目撇在一边。"},{"type":"paragraph","text":"在这次斗争中，越来越多的法国工人不顾黄色工会头目的反对，突破了过去罢工的清规戒律，以战斗的姿态占领了一大批工厂、矿山和企业，把平日剥削欺压他们的老板和资方人员扣留起来，进行无限期罢工。在法国最大的汽车垄断企业——雷诺汽车公司的六万六千工人占领了这个公司所属的工厂以后，雪铁龙汽车公司的六万五千职工，普吉奥汽车公司二万五千工人和西姆卡汽车公司的工人都先后占领了各自的工厂。两万两千名罢工工人占领了法国中部克莱芒——费朗的米歇兰轮胎工厂。四万五千名矿工占领了诺尔——加莱海峡省的全部矿井。阿尔萨斯的波塔什矿山以及索恩——卢瓦尔省和普罗文斯地区的矿井也被矿工占领。工厂矿山中的工人正在加紧组织起来准备进行长期占领。"},{"type":"paragraph","text":"码头工人的罢工使法国的几个大港口——马赛港、敦刻尔克港、勒阿弗尔港、波尔多港和西奥塔港都陷于瘫痪。码头工人和海员占领了停泊在港口的法国船只，在桅樯上升起一面面鲜艳的红旗。几千罢工工人还占领了马赛附近的拉塞恩船坞和拉西奥塔船坞。"},{"type":"paragraph","text":"罢工的浪潮还冲击了法国的原子工业。为法国生产原子弹和氢弹原料的著名的皮埃尔拉特气体扩散工厂和马库勒工厂的工人，二十一日也举行罢工。卡达拉希和格勒诺布勒等原子研究中心的职工正在紧张地讨论着“彻底改组”法国原子能委员会等问题，准备向政府提出他们的要求。"},{"type":"paragraph","text":"在法国工人这次斗争中，工人与学生彼此支持，并肩战斗。工人们支持学生反对腐朽教育制度和反对警察暴行的斗争，学生们支持工人的政治和经济罢工。目前，大学生占领法国十八个大学已达一周。许多大学建筑物上飘扬着鲜艳的红旗。学生们在巴黎大学校园内挂起马克思、列宁和毛主席像。学生们就教育和社会等问题进行热烈的辩论。法国“中学行动委员会”呼吁全国中学生占领中学。法国大学、中学和小学教师已决定罢教。法国绝大部分的学校已停课。"},{"type":"paragraph","text":"目前，法国首都巴黎已陷于半瘫痪状态。火车不定，飞机停飞，地下铁道和公共汽车交通停顿。电讯总局、发电厂、电力分配中心、配水站和市卫生局已被工人占领。"},{"type":"paragraph","text":"法国政府二十日派警察冲散罢工工人的警戒线，强行接管电讯总局。电讯总局的职工对警察的干涉表示抗议。巴黎电力工人表示，如果警察对罢工进行镇压，他们就要切断电源。法国空军二十一日接管了法国的机场和民航事业，但国内外空中交通仍然中断。由于地下铁道和公共汽车停驶，巴黎市内交通拥挤，混乱不堪。巴黎当局尽管派了几百辆军警用的卡车运载乘客，但也如杯水车薪，无济于事。"},{"type":"paragraph","text":"在罢工浪潮的冲击下，法国股票价格不断下跌，银行、电力、建筑业股票跌得最凶。不少人害怕股票继续跌价，转购黄金，巴黎金价因而猛涨。二十日清晨，银行还未开门，就有大批巴黎市民在门前排着长队等着提取存款。虽然银行马上限制提款数目，但在挤兑之下，几小时之内不少银行的现款就被取光，不得不马上关门。二十日下午，银行职工宣布罢工，全法国的银行已停止营业。"},{"type":"paragraph","text":"这两天，巴黎居民纷纷抢购食品。在食品店、肉铺、面包房、烟草店和汽车加油站前，人们推着手推车，排起很长的队伍。许多商店的大米、食糖、咖啡和罐头食品转眼之间就被抢购一空。巴黎市内人心惶惶，一片混乱。"},{"type":"paragraph","text":"日益高涨的罢工怒潮使法国政府惊慌失措。法国总统戴高乐连日来一再同总理蓬皮杜、武装部队部长梅斯梅尔、内政部长伏歇、交通部长夏芒、工业部长吉夏尔、邮电部长盖纳等官员磋商后，二十一日上午在爱丽舍宫再次召集内阁紧急会议，会商对策。在这之前，据法国宣传部长戈尔斯透露，戴高乐在十九日的内阁会议上要挟说，“改革可以，乱来不行”。戴高乐已研究了维持“公共秩序的各种措施”，露骨地对法国人民进行威胁。"},{"type":"paragraph","text":"法国工人的罢工斗争震动了整个欧洲。伦敦、波恩、罗马、维也纳的资本家忐忑不安。他们一方面担心，巴黎工人的战斗行动会鼓舞西欧各国工人起来造反。另一方面，他们害怕法国法郎在罢工浪潮冲击下出现贬值，将会引起连锁反应，造成资本主义世界金融货币的新危机。"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}