{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"翟海生这个人物形象说明了什么?","authors":["朱立元","马美信"],"dates":[{"year":1965,"month":7,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"复旦大学中文系三年级学生　朱立元　马美信"},{"type":"paragraph","text":"在影片《不夜城》中，瞿海生出场不多，但却是一个举足轻重的关键人物。第一，他是影片中工人阶级的代表人物，唯一的体现党的领导的人物形象，影片也是把他当作党对民族资产阶级的政策的正确体现者来写的。第二，影片把他作为解决资本家张伯韩走资本主义道路还是走社会主义道路的矛盾的关键人物。因此，剖析这一形象就不难揭示影片的错误实质。"},{"type":"paragraph","text":"有人说，瞿海生“坚持了党对民族资产阶级的政策，体现了工人阶级的宽阔胸襟。”"},{"type":"paragraph","text":"事实果真是这样吗?不!让我们从影片的实际出发，考察一下瞿海生的形象吧。"},{"type":"paragraph","text":"瞿海生受伤被开除了，他既不感到愤恨，也不考虑如何领导工人继续斗争，只是躺在床上“挺闷”地抽烟。他对银弟说了一句“还难过哪，算了吧，日子长着呢!这笔账总有一天要算的”。"},{"type":"paragraph","text":"解放了，开展了“五反”运动，该到了算账的时候了。但是他却说什么“不算了，这种账是算不完的，党的政策是要改造资本家，把他们带进社会主义”，还胡扯什么工人阶级“胸襟不能这么窄，不然就要犯错误”。"},{"type":"paragraph","text":"瞿海生这样说了，也这样做了。当银弟因为带头试验张伯韩为了追求利润而提出的“加速运转”的建议而受伤时，瞿海生表现了非凡的“宽宏大量”。他对张伯韩说，“不爱惜工人是天大的罪过……工人阶级是不记私仇的。”要张伯韩记住这个教训，抬起头来向前看。他对资本家可谓是仁至义尽矣。"},{"type":"paragraph","text":"从瞿海生自己的言行中不难看出，他把自己的手指被轧断、人被开除看成是和张伯韩之间的“私仇”，把银弟的受伤，把厂里许多工人的血泪仇也统统看成“私仇”。本来，不改善工人劳动条件，无限的增加工人的劳动强度是资本家残酷剥削工人的一种手段。在工人阶级夺取政权后，要在私营企业中改善工人劳动条件，也一直存在着两个阶级之间的阶级斗争。而解放前瞿海生被开除出厂，不也正是阶级斗争的突出表现吗?然而，在瞿海生眼里，资产阶级与无产阶级之间，不存在剥削与被剥削、压迫与被压迫的对立关系，不存在任何阶级利益的根本冲突；存在的只是某一个资本家与“许多”个别工人之间的“私仇”。所以，他提倡资本家“应该爱惜工人”，“不爱惜工人是天大的罪过”，而工人阶级则应该“胸襟宽阔”不记“私仇”，“不算旧账”，饶恕资本家们“天大的罪过”，把他们“带进社会主义”。这样，两个阶级的对抗性的矛盾就可以在相互“怜悯”、相互“爱惜”的基础上烟消云散，“合二而一”了。一声“不记私仇”，勾销了资产阶级对工人阶级的压迫和剥削；一句“不算旧账”，要工人阶级忘记阶级的血泪仇，与资产阶级在社会主义社会中“相亲相爱”、“和平共处”携手并进。在瞿海生的“宽阔胸襟”中，再也没什么阶级矛盾和斗争了。"},{"type":"paragraph","text":"不能设想，这样一个调和阶级矛盾、抹煞阶级斗争的资产阶级人性论者，会不歪曲党对民族资产阶级的政策。我党根据我国具体情况和民族资产阶级在社会主义革命时期的两面性——“既有被迫接受社会主义改造的可能性，又有强烈要求发展资本主义的反动性”的特点，对资本主义工商业采取了利用、限制和改造的政策。两个阶级之间的限制和反限制的斗争正是当时我国国内的主要矛盾的一种反映。党对民族资产阶级采取了又团结、又斗争、以斗争求团结的政策，目的在于改造资本家成为自食其力的劳动者。党的对资本主义工商业和民族资产阶级的政策是完全代表着无产阶级、劳动群众的利益，有着鲜明的阶级性和强烈的斗争性的。它“实质上就是在无产阶级经过长期的武装斗争取得了国家政权的条件下，依靠强大的无产阶级专政，同资产阶级进行阶级斗争的一种特殊形式。它的目的，就是要经过长期的阶级斗争，最后彻底消灭资产阶级和资本主义”(注)而瞿海生“不记私仇”、“不算旧账”，抹煞阶级矛盾，取消阶级斗争，他对资本主义工商业，只讲利用不讲限制和改造，对民族资产阶级只讲团结不讲斗争。银弟正是在他的“教育”下，不去向资本家不法行为作严重的斗争，而是好意相劝用“诚意”去感化张伯韩的。资本家不顾工人死活，不改善劳动条件而要加快车速，以提高产量追求利润。银弟听从张伯韩的“建议”，结果自己受了重伤。明知道这是违反无产阶级利益的事而不加阻止，很显然，这是瞿海生的所谓工人阶级“胸襟开阔”，“自我牺牲”精神的体现。党对资本主义工商业的政策跑到哪儿去了呢?瞿海生对民族资产阶级则只讲团结，不讲斗争。他认为资产阶级“对国家有贡献”，因而不要经过斗争就能把资本家“带进社会主义”。那末瞿海生是怎样把资本家带进社会主义的呢?我们看一看他在医院里劝说张伯韩这场戏就明白了。当银弟因为试验张伯韩的建议而受伤时，他没有抓住这个机会去揭露资本家剥削工人的阶级本质和罪恶，发动群众起来斗争，而是用自己的断手和银弟的血去感化张伯韩，用“不记私仇”的“宽阔胸襟”去打动张伯韩，使张伯韩认识到“不爱惜工人是天大的罪过”，感到“极度羞惭，眼眶内包满了泪水”，骂一声“我该死呀”。最后瞿海生教导张伯韩“记住这个教训”要“向前看”。于是张伯韩便改邪归正，自觉地走上了社会主义道路。由此可见，瞿海生不是用党的政策去改造资本家，而是以忍让、迁就、“人性”去感化资本家，在丝毫不触及资产阶级利益的前提下，把资本家“带进社会主义”。这样，资产阶级的思想、政治立场和观点根本没有得到改造，结果只能是调和阶级矛盾，掩盖阶级斗争，保持资本主义和资产阶级。瞿海生所做的和党的政策是背道而驰的。瞿海生所执行的不是党的政策。这政策不是代表劳动人民利益的，而是维护资产阶级利益的。瞿海生这样一个形象，只能是一个完全丧失无产阶级立场的阶级调和论者，资产阶级的人道主义和人性论者，一个社会主义革命时期的右倾投降主义者。"},{"type":"paragraph","text":"影片写了瞿海生投降主义的“胜利”，但是，社会主义革命的历史事实无情地粉碎了这种虚构。我们党正是坚决反对了这种错误路线，坚持了对民族资产阶级的阶级斗争，全面正确地实行了和平改造的政策，才取得了社会主义革命的节节胜利的如果我们按照瞿海生他们提出的那一套妥协、调和的错误政策去“感化”资产阶级，那么我们就会被资本主义“和平演变”过去。这将是多么危险的情景啊!"},{"type":"paragraph","text":"注:周总理在三届人大一次会议上作的政府工作报告。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}