{"books":[{"id":"maoistlegacy.de-5355","name":"CCP Center and State Council Notice Commenting on and Transmitting the Ministry of Finance Party Group’s “Outline Report of the National Finance Work Meeting” (Excerpt)","author":"财政部党组","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"CCP Center and State Council Notice Commenting on and Transmitting the Ministry of Finance Party Group’s “Outline Report of the National Finance Work Meeting” (Excerpt)","dates":[{"year":1979,"month":7,"day":5}],"is_range_date":false,"authors":["中共中央","国务院","财政部党组"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央组织干审局, 干审工作政策文件选编 (上), 729","tags":[],"parts":[{"type":"title","text":"CCP Center and State Council Notice Commenting on and Transmitting the Ministry of Finance Party Group’s “Outline Report of the National Finance Work Meeting” (Excerpt)"},{"type":"subtitle","text":"July 5, 1979"},{"type":"paragraph","text":"(8) Concretely regulate the scope, time, and standards concerning retroactive pay and hardship subsidies related to policy fixing. It should be clarified that, when fixing policies, politics come first; the issue of receiving money should not be overly emphasized. Whenever handling affairs in line with policy leaves no choice but to pay out money, enterprises will pay for [personnel] belonging to enterprises; as for [personnel] belonging to administrative units, expenditures will be paid by their current units. But scope, time, and standards need to have some concrete regulations. One can consider only issuing retroactive pay of the basic wages, in accordance with the specified time limits and standards, without issuing extra salaries and other welfare benefits (like fees for hairdressing or bathing). Issues from before the \"Cultural Revolution\" should primarily be politically reversed or corrected. As a principle, there will be no economic settlement. In individual cases where it is confirmed that [the person] lives in hardship, there should be an appropriate subsidy from the unit’s welfare expenditure or the civil affairs department’s social relief expenditure."},{"type":"paragraph","text":"Translated by the Maoist Legacy Project team"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}