{"books":[{"id":"maoistlegacy.de-1152","name":"揭发批判‘四人帮’利用书刊大造篡党夺权的反革命舆论的罪行","author":"张洁","internal":false,"official":false,"type":"pdf","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives11/main/data/1152/1152.pdf"],"article":{"title":"揭发批判‘四人帮’利用书刊大造篡党夺权的反革命舆论的罪行","alias":"","parts":[{"type":"paragraph","text":"区县局党员负责干部会议大会发言之八"},{"type":"paragraph","text":"揭发批判“四人帮”利用书刊大造篡党夺权的反革命舆论的罪行"},{"type":"paragraph","text":"上海人民出版社党委副书记张洁"},{"type":"paragraph","text":"我们参加了市委召开的党员负责干部会议，揭发、批判、声讨“四人帮”篡党夺权的反革命罪行，受到了极为深刻的教育。过去，我们在“四人帮”的控制下，说了不少错话，做了不少错事，给党和人民的事业造成很大的损失。我们决心在以华主席为首的党中央的亲切关怀下，在上海市委的直接领导下，坚决和“四人帮”划清界限，立场坚定、旗帜鲜明地把揭发批判“四人帮”的斗争进行到底。下面，我们重点揭发批判“四人帮”利用书刊大造篡党夺权的反革命舆论的滔天罪行。"},{"type":"paragraph","text":"伟大的领袖和导师毛主席指出：“凡是要推翻一个政权，总要先造成舆论，总要先做意识形态方面的工作。革命的阶级是这样，反革命的阶级也是这样。”“四人帮”反党集团，为了实现篡党夺权的反革命阴谋，利用他们控制的舆论工具，出黑书，写黑文，编黑戏，作黑诗，大造篡党夺权的反革命舆论，真是罪恶滔天，馨竹难书。必须彻底清算！"},{"type":"paragraph","text":"“四人帮”为了实现他们篡党夺权的罪恶阴谋，明目张胆地把矛头指向周总理，不择手段地陷害周总理。一九七四年一月，“四人帮\"在北京以批林批孔为名，策划了个把矛头对着周总理的万人大会。紧接着，“四人帮”文以批林批孔为幌子，刮起了一股批宰相的黑风，矛头直接指向我们敬爱的周总理。江青大叫大“党内有大儒”，恶毒攻击周总理是“调和派”。姚文元首先跳出来授意炮制《秦王朝建立过程中复辟与反复辟的斗争》一文，打着批秦宰相吕不韦的幌子，影射周总理，别有用心地在这篇黑文中点明吕不韦是“折中主义”。他们批吕不韦，究竟是为了批谁呢？江青说得很明确：“这篇文章好就好在批了吕不韦，吕不韦是宰相。”看，他们借古讽今，借批吕不苇、批宰相，把矛头直接指向我们敬爱的周总理。在他们的指挥下，这一股批宰相的黑风，紧锣密鼓，南北呼应，越刮越猛。一九七四年第四期《红旗》一下抛出了两篇文章，一篇是梁效写的《孔丘其人》，“再点明孔丘当过宰相。另-篇是以朱永嘉等人的笔名罗思鼎写的《评（吕氏春秋>》，这篇文章是根据江青的“批吕不韦”的黑指示写的，也是批宰相，文章还特意点出这是个“搞折中主义”的宰相。"},{"type":"paragraph","text":"8-这两篇文章，都是借批宰相，恶毒地攻击周总理。他们如此疯狂地反对周总理，就是因为周总理坚持了毛主席的革命路线。这是他们篡党夺权阴谋的大暴露。"},{"type":"paragraph","text":"在学习无产阶级专政理论的运动中，姚文元在他的《论林彪反党集团的社会基础》-文中，别有用心地把修正主义是主要危险篡改成为经验主义是主要危险。张春桥在全军各大单位政治部主任座谈会上，又大讲经验主义是主要危险，还要把批判经验主义“当作纲”。列宁说过：“否定修正主义是为了掩饰自已的修正主义。”马、徐、王秉承“四人帮”的意旨，紧紧跟上。徐景贤迫不及待地布置写批判经验主义的文章。一时，上海的报刊反经验主义的文章大量出笼，大肆攻击一大批坚持毛主席革命路线的领导同志是什么“以老经验套新事物”、“因循守旧”、“官僚主义”。马、徐、王以市委的名义开大会，名为交流学习无产阶级专政理论的经验，实际上是一个声讨所谓经验主义的大会。马、徐、王还根据“四人帮”的黑指示，炮制了反对经验主义的十条，恶毒攻击一大批领导同志是什么“旧皇历对新情况”，什么“固步自封”。“四人帮”和马、徐、王为什么要大反经验主义？朱永嘉一语泄露了他们的天机。他公然造谣说：“在延安整风时期，经验主义的代表人物就是周总理”，简直是恶毒透顶。伟大领袖毛主席及时戳穿了“四人帮”的罪恶阴谋。毛主席指出：“你们只恨经验主义，不恨教条主义，二十八个半（布尔什维克）统治了四年之久，打着共产国际的旗帜，吓唬中国党，凡不赞成的就要打”。“四人帮”把自已打扮成为“百分之百的布尔什维克”，把一大批坚持毛主席革命路线的、具有丰富革命经验的党政军负责同志通通扣上“经验主义”的罪名，妄图把他们打下去，彻底暴露了他们篡党夺权的罪恶阴谋。"},{"type":"paragraph","text":"周总理逝世后，“四人帮”和马、徐、王不仅阻挠群众开展悼念活动，还下令报刊一律不登悼念周总理的文章。《上海少年》因为刊登了《周总理来到少年宫》这样-篇悼念周总理的文章，就遭到“四人帮”和马、徐、王的蛮横指责；有关悼念周总理的书籍已经付印了，也被他们一手扼杀。我们要问马天水、徐景贤、王秀珍，你们是怎么和“四人帮”密谋策划反对周总理的？“四人帮”究竞给你们下达了哪些反周总理的黑指示？你们必须向全市人民做出明确交代。"},{"type":"paragraph","text":"敬爱的周总理逝世后，“四人帮”认为他们篡党夺权的时机已经来到，野心进一步膨胀，竭力要把他们的人抬出来当总理。在他们的策划下，上海街头出现了要张春桥当总理的大标语。伟大领袖毛主席及时识破了他们的阴谋，亲自提议华国锋同志任代总理。就在毛主席亲自批准任命华国锋同志为代总理的当天，张春桥写下了《一九七六年二月三日有感》，恶狼狼地叫晒：“文是个-号文件”，什么“来得快，来得凶，垮得也快”，把矛头直接指向毛主席和华国锋同志。马、徐、王紧紧跟上，疯狂发泄对伟大领袖毛主席这一英明决策的极端不满。他们胡说什么这是“出冷门”。他们在各种场合散布的攻击华国锋同志的言论，在这样的大会上，我们根"},{"type":"paragraph","text":"8——-2本说不出口来，马、徐、王必须向党作彻底交代。"},{"type":"paragraph","text":"紧接着，在今年二月的中央打招呼会议上，“四人帮”多次召见马、徐、王，攻击中央和地方党政军负责同志。不久，张春桥又连续写了黑批示，恶狼狼地叫晒：“要注意阶级斗争新动向，要警惕出修正主义，在党内，在中央。”“在中央”三个字下还特意加了一条横线，公然把矛头指向当时已经主持中央工作的华国锋同志。中央打招呼会议后，马、徐、王到处煽动，说什么“邓小平揪出后，还有张小平、李小平”，“还有挂帅人物，值得我们深思”。徐景贤你交代，你这个话是今年五月二十号说的，那时邓小平已公开点名了，你还要揪什么挂帅人物？你们的攻击矛头对着华主席，徐景贤必须彻底交代你们的一切阴谋活动。"},{"type":"paragraph","text":"伟大领袖毛主席亲自提议华国锋同志任中共中央第一副主席、国务院总理，确立了我们敬爱的华主席作为毛主席接班人的地位，挫败了“四人帮”篡党夺权的阴谋。“四人帮”极端不满，妄图取而代之。姚文元在今年八月下达了-条黑指示，要《战后世界历史长编》改变原来按年编写的计划，跳过六、七年，提前编写赫鲁晓夫是怎样上台的。马、徐、王就立刻下令翻印赫鲁晓夫秘密报告。在他们-手策动下，上海出版物登了一系列赫鲁晓夫上台、蒋介石上台、袁世凯上台、司马光上台的文章，把矛头直接指向敬爱的华主席。今年第四期《学习与批判》在刊登华国锋同志任中共中央第一副主席、国务院总理的决议时，同期又发表了《蒋介石上台的头十年》，别有用心地说“蒋介石上台把中国进一步引向了民族灾难的深渊”。在此前后，连续发表了《从<宣和遗事>看“元祐更化\"》《辛亥革命后的袁世凯》、《蒋介石是怎样起家的》等等。文章叫晒：“司马光上台，顽固分子如同沉渣泛起，在打了滚后，又重新翻到水面上来”，什么“司马光一上台，反攻倒算的妖风越吹越猛”，什么“袁世凯一上台，要翻辛亥革命的案”，什么“右派上台不能长久”。这些文章都是朱永嘉秉承“四人帮”的黑旨意一手炮制的。他们对华主席主持中央工作仇恨到何等程度！这系列文章的发表，都是“四人帮”和马、徐、王疯狂反对毛主席，恶毒攻击华主席，阴谋篡党夺权，大造反革命舆论的铁的罪证，必须彻底清算。"},{"type":"paragraph","text":"“四人帮”反党集团，反对毛主席、反对周总理、反对华主席，简直达到了登峰造极、无以复加的地步，而对他们自已，却是竭力美化，相互吹捧，同样是达到了登峰造极、无以复加的地步。早在一九七四年六月，大野心家江青就借讲“儒法斗争”为名，大吹“刘邦死后，他的妻子吕后专政”，还别有用心地叫嚣，“武则天比唐太宗的社会基础更广泛”，“比唐高宗还高明十倍”。她自比吕后和武则天，就是妄图作当代的“女皇帝”。毛主席一针见血地指出：“江菁有野心。她是想叫王洪文作委员长，她自己作党的主席。”“四人帮”不听毛主席的警告，继续大搞阴谋活动。马、徐、王跟得很紧，吹吹打打，把“四人帮”捧上了天。直到今年，王秀珍还大讲吕后是个了不起的法家，还专门找人跟她讲《史记》中的《吕后本纪》。在上海的书报刊物中，"},{"type":"paragraph","text":"8---3"},{"type":"paragraph","text":"一九七六年十一月二十二日印发上海市区、县、局党员负责于部会议秘书组"},{"type":"paragraph","text":"（共印530，000份）"}],"authors":["张洁"],"dates":[{"year":1976,"month":11,"day":22}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":4},"tags":[{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"王秀珍","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}