{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为越南民族、民主及和平力量联盟代表团访华阮文广大使和裴进龄参赞举行宴会阮文广大使、郭沫若副委员长和郑廷草律师先后发表热情洋溢的讲话","authors":[],"dates":[{"year":1970,"month":9,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京八日电　越南南方共和驻中国大使阮文广、越南民主共和国驻中国大使馆参赞裴进龄，为郑廷草律师率领的越南民族、民主及和平力量联盟代表团访问中国，今晚举行宴会。"},{"type":"paragraph","text":"人大常委会副委员长郭沫若，应邀出席了宴会。"},{"type":"paragraph","text":"阮文广大使首先在宴会上讲话。他说，当越南南方人民同全体越南人民一道，团结一心，不怕任何艰苦牺牲，为实现胡主席的神圣遗嘱，为庆祝越南民主共和国成立二十五周年而连续战斗，并且取得了辉煌胜利的时候，越南民族、民主及和平力量联盟代表团来到伟大的中国进行友好访问，这是越中两国人民战斗团结和友谊非常美好的表现。"},{"type":"paragraph","text":"阮文广大使说，越南人民的抗美救国斗争事业还要经过长期、艰苦的斗争。但是，我们深信，本着钢铁般的团结和自力更生的精神，加之得到中国和世界上的朋友们的同情、支持和巨大有效的援助，越南人民和整个印度支那人民紧密地战斗在一起，将日益取得更加辉煌的胜利，并将取得完全的胜利。"},{"type":"paragraph","text":"郭沫若副委员长接着讲了话。他说，郑廷草主席为首的越南南方贵宾们，从抗美前线不辞辛劳来我国进行友好访问，给我们带来了越南人民抗美救国战争的胜利喜讯，和越南南方人民的兄弟情谊，这对正在进行社会主义革命和社会主义建设的中国人民，是一个很大的鼓舞。"},{"type":"paragraph","text":"郭沫若副委员长说，阮文广大使在他的热情洋溢的讲话中，一再提到感谢中国援助越南人民的话。其实这是我们应尽的无产阶级国际主义的义务，而且支持和援助从来都是相互的。越南各阶层人民，遵循越南人民的伟大领袖胡志明主席“不怕艰苦和牺牲”、“决战决胜”打败美国侵略者的教导，团结一致，英勇战斗，正在把世界上最凶恶的美帝国主义打得一败涂地。越南人民抗美救国战争的胜利，就是对中国人民和全世界革命人民最大的支持。"},{"type":"paragraph","text":"他表示坚信，具有光荣革命传统的越南人民，同柬埔寨人民、老挝人民互相支援，互相配合，坚持持久的人民战争，一定能够克服前进道路上的一切艰难险阻，取得抗美救国战争的完全胜利。"},{"type":"paragraph","text":"郭沫若副委员长最后说，经过无产阶级文化大革命锻炼的中国人民一贯遵循伟大领袖毛主席“七亿中国人民是越南人民的坚强后盾，辽阔的中国领土是越南人民的可靠后方”的教导，坚决支援越南人民和印度支那人民的抗美救国战争。中国人民将永远同兄弟的越南人民、柬埔寨人民、老挝人民团结战斗在一起，直到取得彻底的胜利。"},{"type":"paragraph","text":"郑廷草律师在宴会上发表了热情洋溢的讲话。他说，今天的晚宴是越南南北两方的骨肉同胞在兄弟的中国领土上的团聚。它象征着越南祖国和越南民族的统一，同时也象征着山连着山、水连着水的越中两国人民之间的深情厚谊和紧密团结。他说，越中两国人民正在为反对共同敌人——美帝国主义并肩战斗。他表示深信，越南人民必胜，美帝及其走狗必败。"},{"type":"paragraph","text":"席间，宾主频频举杯，共祝中越两国人民的战斗友谊万古长青。"},{"type":"paragraph","text":"应邀出席宴会的还有:"},{"type":"paragraph","text":"人大常委会委员贝时璋、史良、庄希泉、胡子昂、谢扶民；"},{"type":"paragraph","text":"我国政府有关部门、北京市革命委员会、中国人民对外友好协会的负责人姬鹏飞、刘大煜、丁国钰、陈洁、杨骥、吴晓达、张瑞云、权治邦、陆维钊、于立群、许寒冰。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}