{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"[无标题]","authors":[],"dates":[{"year":1957,"month":9,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学研究工作者”“重视调查研究工作”，“对政府的政策法令提供意见”，“政府部门应主动地将有关材料尽量供给有关的社会科学研究工作者，并帮助他们创造研究工作的条件”。这是资产阶级右派图谋改变我们国家各项工作的社会主义方向，夺取国家整个工作领导权的重要步骤。"},{"type":"paragraph","text":"各位先生!章罗联盟提出的反社会主义科学纲领在社会科学方面提出的问题的实质大致就是这样。但是问题决不仅限于此。问题还在于，他们不仅提出了这样一个纲领，而且早在这个纲领提出以前，他们就已经在各个场合酝酿和宣传这个纲领的基本思想，并且进行了许多组织活动，把这个纲领的内容，从社会学、经济学、法律学等等方面，加以进一步的具体化和发挥。这就使得这个反社会主义科学纲领的反动性质更加鲜明，所起的恶劣影响更加严重。"},{"type":"paragraph","text":"关于资产阶级右派所谓“恢复”旧社会学的问题，我想请大家看一看费孝通2月20日发表在文汇报上的一篇题为“关于社会学，讲几句话”的文章。在这篇文章里，费孝通表示，“社会学”这块牌子是否恢复，他并不重视，他所真正关心的是要在实际上用资产阶级社会学来进行“社会调查”，来“研究”“有关人民民主专政的一系列问题”，例如:“党和非党的共事合作关系”，“阶级消灭后的人和人的政治关系”，“人民代表大会制的运用”，“民主党派的相互监督”，“知识分子的思想变化”，“人才的使用和安排”与“人事管理制度”等等问题。费孝通的这些文章充分表明了主张“恢复”社会学的真正用意，这种主张和章罗联盟的整个政治阴谋完全合拍。正如大家所知道的，费孝通所提出的这些问题正是资产阶级右派这个时期中反共反社会主义的主要题目。右派所以注意“党和非党的关系”，“人和人的政治关系”，就是要煽动党外人士起来反对共产党。右派所以注意“人民代表大会制的运用”，就是要用资产阶级的国家制度，来代替我们的人民代表大会制度，例如采用“两院制”之类。右派所以注意“民主党派的相互监督”，就是为了用民主党派来和共产党分庭抗礼，以至使民主党派成为反对共产党对国家的领导的工具。右派所以注意知识分子问题，就是为了反对知识分子的思想改造，把知识分子引上反共反社会主义的道路。右派之所以要讨论什么“人才的使用和安排”，“人事管理制度”等问题，意思那就更明显了。他们不是大喊大叫我们没有充分“发挥”右派知识分子的“力量”吗?他们不是集中火力来攻击我们的人事制度，造成口实，好让资产阶级右派知识分子出来染指国家工作的决策吗?费孝通、吴景超、陈达、李景汉等这些积极主张“恢复”资产阶级社会学的右派分子，都十分强调他们的所谓“社会调查”，他们的用意又是什么呢?我们只要看一看这样一些事实，便知此中消息:罗隆基、黄绍竑、谭惕吾等等右派首脑人物，不也是利用人民代表和政协委员的身份出去“视察”，也就是“调查”，乘机捕风捉影，歪曲真象，作为反共反社会主义的资本吗?最近发表的费孝通的“重访江村”和李景汉的“北京郊区农民家庭生活的今昔”这两篇所谓“调查报告”，不全是假借“农村调查”之名，大肆歪曲事实，污蔑农业合作化，极尽挑拨农民和政府的关系，挑拨工农关系之能事吗?所有这些，难道不是他们在“社会调查”的幌子下，进行反共反社会主义的罪恶勾当的活生生的写照吗?"},{"type":"paragraph","text":"现在看得很清楚，资产阶级右派所以要“恢复”资产阶级社会学，其目的不是别的，是为了实现章罗联盟的反社会主义科学纲领；是为了以资产阶级反动的世界观来反对并代替马克思列宁主义的世界观；是为了到处挑拨和扩大矛盾，向党向社会主义进攻；是为了组织和动员反动力量，准备条件，逐步实现资产阶级右派的穷凶极恶的政治阴谋，造成天下大乱，动摇共产党领导的人民政权和社会主义制度，迫使共产党“下台”，实现资本主义复辟。所以我们说，资产阶级右派主张“恢复”资产阶级社会学，不是什么学术范围以内的问题，而是一种重大的政治阴谋。"},{"type":"paragraph","text":"资产阶级右派企图“恢复”资产阶级经济学，其目的也是一样。他们的这个企图，集中地表现在右派分子陈振汉草拟的“我们对于当前经济科学工作的一些意见”这一纲领性的文件中。陈振汉秉承章罗联盟的意旨，首先对中国共产党领导的我国社会主义经济建设工作大肆攻击，说我们国家的经济建设工作，其中包括计划工作、财政工作、金融工作等等，都是“盲目的”，根本没有遵循什么客观经济规律，以致偏差颇大，错误很多，损失不小。其所以如此，据陈振汉说，一方面是因为马克思列宁主义政治经济学已经成为“过了时”的“敝屣”，不能指导当前的国家经济工作，另一方面是因为，我们的国家经济部门的负责人员不懂得经济学常识，是一些教条主义者、经验主义者、官僚主义者和宗派主义者。这个局面岂不是糟糕透顶吗?那末怎么办才好呢?陈振汉代表资产阶级右派回答:这好办得很!他的办法的第一条是:马克思主义政治经济学既然早已过时，“是敝屣就应摒弃”，干脆把它扔掉，改用资产阶级的经济学，特别是现代垄断资本的辩护人凯因斯的经济学说，把它作为国家的经济工作的指导思想就好了。办法的第二条是:现在的国家经济工作部门的负责人员，既然不能担负领导的重任，那末干脆请他们下台，让这批资产阶级右派的“经济学家”或者喜欢这批“经济学家”的人上台就好了。经济工作方面应该如此这般，经济科学的教学和研究工作方面，也应该如此这般。陈振汉的“意见书”数易其稿，洋洋数千言，其主要内容，事实上就是这样。"},{"type":"paragraph","text":"根据以上所说的这些事实，请问右派先生们:你们的“恢复”资产阶级社会学和资产阶级经济学的主张，不正是章罗联盟的反社会主义科学纲领的组成部分及其具体化吗?不正是资产阶级右派重大的政治阴谋的一部分吗?你们要作出否定的回答，那是很难自圆其说的。"},{"type":"paragraph","text":"各位先生!自从中国共产党提出“百花齐放、百家争鸣”这一保证学术的繁荣和发展的方针以来，我们科学工作者是衷心拥护这一方针的，并且在我们的实际工作中是坚决执行着这一方针的。当一些右派分子的反动政治面目还没有暴露的时候，虽然他们对旧社会学表示留恋，可是我们仍然尽可能适当安排他们的工作，期望他们能够贡献有用的知识和能力，做出一些有利于社会主义，有利于人民的事情，并且在工作中逐步改造自己。但是这些右派分子辜负了我们的期望。学术研究是一回事，假借学术研究的名义，进行反共反社会主义活动又是一回事。这中间有一条明显的界线，这条界线是绝对不能混淆的。现在有些右派分子企图混淆这条界线，颠倒黑白，淆乱视听，这是不能容许的。"},{"type":"paragraph","text":"在我国的科学工作者中间，资产阶级的思想影响是比较深的。经过了几年的思想改造，大多数人都有了进步。一个有浓厚资产阶级思想的科学工作者，要彻底地抛弃资产阶级的世界观，建立无产阶级的世界观，这是一个艰难的长期的过程。在这种改造过程中，难免还有旧的思想残余。重要的是要不断自觉地用新的思想来克服旧的思想。但是右派分子却完全不是这样，他们坚持反动的立场和观点，对新社会充满敌意，处处与人民为敌，一有机会，就出来反对人民政权，反对社会主义制度。仅仅有一些错误思想的人，和在政治上站在反动立场的右派分子，当然不能混为一谈。反右派斗争，使得我们所有的科学工作者，更加深刻地认识到思想改造的重要性和必要性。哲学社会科学是阶级性党性特别强烈的科学，哲学社会科学工作者直接担负着对人民群众进行思想教育的任务，更应该认真地学习马克思列宁主义，彻底改造自己的思想，真正站到马克思列宁主义真理的旗帜下，为社会主义和共产主义的伟大事业而战斗。"},{"type":"paragraph","text":"现在我们所进行的，是社会主义还是资本主义这样两条道路的斗争，是马克思列宁主义的继续胜利，还是资产阶级反动的政治社会思想复辟这样两条道路的斗争。这种性质的斗争，当然不能不是十分尖锐的。我相信，到会的所有哲学家、社会科学家和自然科学家，都能够本着实事求是的精神，坚持说理斗争的原则，对右派分子进行揭发和批判。同时，我们希望社会科学界的反右派斗争，能够在全国各地进一步开展和深入。最后，我们希望科学界的右派分子最后不至于完全辜负人民的期待，能够有所悔悟，彻底交代他们的罪行，以取得重新做人的机会。　【新华社北京18日电】"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}