{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亚拉杜瓦少将应邀来访抵京  李副总理欢宴尼日利亚贵宾  宾主共赞两国关系继续取得令人满意的发展","authors":[],"dates":[{"year":1979,"month":4,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"亚拉杜瓦少将应邀来访抵京"},{"type":"paragraph","text":"李副总理欢宴尼日利亚贵宾"},{"type":"paragraph","text":"宾主共赞两国关系继续取得令人满意的发展"},{"type":"paragraph","text":"新华社北京四月十九日电  尼日利亚联邦共和国最高司令部参谋长谢胡·穆萨·亚拉杜瓦少将，应我国政府邀请前来进行正式访问，今天上午乘飞机到达北京。"},{"type":"paragraph","text":"随同访问的有外交部长阿德福佩少将等。"},{"type":"paragraph","text":"国务院副总理耿飚，外交部副部长何英，外经部副部长石林、农业部副部长刘锡庚，中国人民解放军总参谋长助理刘凯等到机场迎接。"},{"type":"paragraph","text":"军乐团奏尼、中两国国歌后，亚拉杜瓦少将由耿飚副总理陪同，检阅了中国人民解放军陆、海、空三军仪仗队。"},{"type":"paragraph","text":"到机场迎接的还有尼日利亚驻中国大使馆临时代办奥努奈耶，一些国家驻中国的使节和外交官。"},{"type":"paragraph","text":"新华社北京四月十九日电  国务院副总理李先念今天晚上举行宴会，欢迎尼日利亚联邦共和国最高司令部参谋长谢胡·穆萨·亚拉杜瓦少将和随同来访的尼日利亚其他贵宾。"},{"type":"paragraph","text":"国务院副总理耿飚、外交部长黄华出席宴会。"},{"type":"paragraph","text":"李先念副总理首先在宴会上讲话。他说：“近几年来，尼日利亚人民在联邦军政府首脑奥巴桑乔上将阁下的领导下，在维护民族独立和国家统一，发展民族经济和文化，建设自己国家的崇高事业中，进行了不懈的努力，取得了可喜的成就。在国际事务中，尼日利亚政府奉行不结盟政策，反对帝国主义、殖民主义和种族主义，支持非洲民族解放运动，维护非洲团结，致力促进非洲大陆地区性经济合作，积极调解非洲国家之间的争端。尼日利亚的这一正义立场，赢得了中国人民、非洲人民和第三世界各国人民的支持和赞赏。”"},{"type":"paragraph","text":"李先念副总理对两国建交以来双方关系的发展表示满意。他说，今天亚拉杜瓦少将阁下前来我国进行正式访问，在两国友好关系史上又增添了新的重要的一页。"},{"type":"paragraph","text":"李副总理在谈到非洲形势时指出，伟大的非洲已经成为当代团结反帝、反殖、反对大国霸权主义和维护世界和平的一支伟大力量。但是，大小霸权主义者却力图侵略、干涉和掠夺非洲，甚至派遣军队控制某些战略要地。他们的倒行逆施正越来越激起非洲各国人民的不满和反抗。尼日利亚联邦军政府首脑奥巴桑乔上将阁下曾严正表示：“非洲并不想挣脱一个殖民主义的桎梏，而背上另一个殖民主义桎梏”。这反映了非洲国家和人民的正义呼声。"},{"type":"paragraph","text":"李先念副总理说：“中国政府和人民将一如既往，坚决支持非洲国家和人民争取非洲的完全解放、反对大小霸权主义的侵略、干涉和控制的正义斗争。”"},{"type":"paragraph","text":"亚拉杜瓦少将在讲话中赞扬中国人民在国家建设中取得的成就，他说：“你们的成就使我们受到鼓舞。它证明艰苦奋斗和自力更生的好处。”“我们尼日利亚人也得出结论：任何国家要变得伟大必须通过自己的努力。没有东西可以代替艰苦奋斗、纪律和自力更生。我们就是这样执行了纪律并实行了自力更生。我们采取了可以使我们达到自给的政策，特别是在农业方面。”"},{"type":"paragraph","text":"亚拉杜瓦少将说，“我们高兴地看到我们两国的关系继续取得积极和令人满意的发展。中尼两国领导人的互访和个人接触有助于加深了解、互利的合作和增进友谊。”“我们希望，我们这次访问能进一步加强业已存在的友好关系，并增进我们合作的范围和质量。”他说，健全的国内经济有助于执行生气勃勃的外交政策，因此我们必须加紧努力寻求建立一个以有效控制我们经济资源为基础的较公正的国际经济新秩序。"},{"type":"paragraph","text":"他强调说，尼日利亚的外交政策的着重点“必然是非洲大陆和全世界黑人的命运。我们非洲大陆现在仍旧在同帝国主义和殖民主义的罪恶势力进行严酷的斗争。我们当中有些人还在同种族主义和种族隔离的祸害作斗争。在津巴布韦、纳米比亚和南非，对非洲人的尊严和生命的残酷践踏仍然有增无减；在这些国家，黑人失去了他们不可剥夺的基本人权。非洲的财富和资源还在受到剥削，而仅仅使殖民主义者受益。尼日利亚联邦军政府致力于同这些非正义现象作斗争。”"},{"type":"paragraph","text":"他接着指出，尼日利亚和中国对当今世界的许多国际问题有着一致的看法。"},{"type":"paragraph","text":"亚拉杜瓦少将说：“东南亚最近发生的事件引起了我们很大的关注。我们对东南亚地区的事态发展感到不安。尼日利亚对使用武力解决国际争端的做法表示遗憾，并且认为，应该让每一国家在没有外来干涉的情况下解决它自己的国内问题。东南亚各国的社会和经济发展只有在和平与稳定的环境中才能实现。因此我们强烈希望，所有的分歧能通过和平谈判加以商讨和解决。”"},{"type":"paragraph","text":"出席宴会作陪的还有政府有关部门、中国人民解放军、北京市革委会和对外友协的负责人何英、石林、刘锡庚、邓存伦、姚仲明、浦通修、季宗权、刘凯、王笑一、罗士高。"},{"type":"paragraph","text":"尼日利亚驻中国大使馆临时代办奥努奈耶应邀出席宴会。"},{"type":"paragraph","text":"今天下午，尼日利亚贵宾们参观了故宫。（附图片）"},{"type":"paragraph","text":"李先念副总理同亚拉杜瓦少将握手。"},{"type":"paragraph","text":"新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"谢胡","type":"人物"},{"name":"李先念","type":"人物"},{"name":"耿飚","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}