{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"你想知道一些作家正在写什么和准备写什么吗，作家的消息","authors":["姚芳藻"],"dates":[{"year":1957,"month":4,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　姚芳藻"},{"type":"paragraph","text":"最近，听到许多作家们谈他们的创作规划，有的要写30年的上海，有的要写长征的组诗，有的要反映知识分子的婚姻问题，有的要旅行全国歌颂美丽的河山……题材是那么广泛，内容是那么多采。这一年来文学界出现了从来没有过的旺盛现象，许多搁笔几年的老作家重又拿起笔来。究竟是什么在推动着他们?那是“百花齐放、百家争鸣”的方针；是这一方针推动了他们的积极性、主动性，使他们摆脱了教条主义的影响与束缚，使他们的创作热情有了新的高涨。"},{"type":"paragraph","text":"下面报道的是，一部分作家正在写什么，和准备写什么……"},{"type":"paragraph","text":"周立波写新的长篇小说"},{"type":"paragraph","text":"“暴风骤雨”的作者周立波正着手在写一部反映农业合作化的长篇小说。这部小说是以他的家乡湖南作为背景的。周立波曾经回到湖南农村去住了很长一个时候，他告诉别人说:“这次体验生活所得到的一点经验是，回家一行，有很大的好处。”周立波的亲戚们有各种各样的农民，他们对他特别感到亲切，因此都把心里话掏出来同他讲，使他很自然的了解了许多人。"},{"type":"paragraph","text":"这部小说一共20万字，初稿已经完成，现在正在修改中，预计今年年底可以脱稿。"},{"type":"paragraph","text":"丁玲再去桑乾河"},{"type":"paragraph","text":"“太阳照在桑乾河上”引起了读者对桑乾河两岸生活着的农民的极大的兴趣。在这部作品里，读者看到了他们在土改斗争中的生活和思想变化，可是以后他们将变得怎么样呢?这是始终存在在读者心中的一个问号。丁玲何尝不关怀他们今天的生活呢，她决定最近就到桑乾河去看看她所熟悉的、被她写到小说中去的主人公们。我们热切的希望她再写出一部比“太阳照在桑乾河上”更好的优秀作品来，解决读者心中的问号。"},{"type":"paragraph","text":"老舍写天桥生活"},{"type":"paragraph","text":"老舍的新作“茶馆”，写的是旧北京下层社会的生活。在他的笔下曾经出现过不少北京下层社会平民的典型，他熟悉他们的过去，更关切他们跨到新社会来后的变化。因此他对天桥一直兴趣勃勃的注视着。他说那儿“藏龙卧虎”，有许多东西可写。作为人民代表，他曾特地去天桥视察，并且希望以后能够在天桥区租到三间房子，他经常去住在那儿，体验天桥人民的生活。"},{"type":"paragraph","text":"曹禺来沪搜集材料"},{"type":"paragraph","text":"在北京没有耽上两个月，曹禺又准备到上海去了。他到上海是为了了解资本家的生活，他准备写关于中国民族资产阶级道路的剧本——从资本家怎样发家、经过抗战，一直到解放后改造成今天这个样子。剧本里要出现三代人。曹禺打算把它写成三个相互连接的剧本，三个可以独立，而又是一个整体。不过也可能只写一个剧本。"},{"type":"paragraph","text":"阳翰笙创作“三人行”"},{"type":"paragraph","text":"对于那些领导工作繁忙的作家们，颐和园是他们躲避事务、埋头写作的好地方。颐和园曾经迎接过不少好的作品的诞生，现在它又准备为剧作家阳翰笙的“三人行”接生。"},{"type":"paragraph","text":"阳翰笙的一些电影和戏剧:“万家灯火”、“天国春秋”曾经激动过千百万观众的心灵。可是这几年来，却没有看到他写过一部作品，因此当这个消息传来，人们特别觉得高兴。“三人行”描写的是知识分子的生活。这个题材对阳翰笙是非常熟悉的。他的“万家灯火”写的也是知识分子的生活。当然，现在的知识分子不再是过去的知识分子，他在“三人行”中表现的知识分子，也是在改造中、变化中、跃进中。"},{"type":"paragraph","text":"草明在带徒弟"},{"type":"paragraph","text":"当女作家草明在鞍山体验生活的时候，她还附带搞了一些副业——带徒弟。"},{"type":"paragraph","text":"工厂里原有不少喜爱写作的小伙子们。她把他们中较优秀的组织起来，予以辅导。这不但提高了徒弟的水平，而且对老师本人也有很大帮助。因为他们把她当作了知心朋友，常常把自己的内心世界显示给她，也把他们准备写的故事告诉她，这样，就使草明得到了很多自己得不到的东西，使她了解了许多人。同时，在帮他们改稿中，草明也知道了不少工人的丰富的语汇。"},{"type":"paragraph","text":"草明在鞍山生活了很长一段时期，她想写关于鞍钢的小说。"},{"type":"paragraph","text":"碧野描写新疆生活"},{"type":"paragraph","text":"碧野从新疆回来以后，一直怀念着新疆。他爱天山、爱戈壁滩，更爱在新疆艰苦的环境中、英雄气概地生活着、建设着、战斗着的战士。许多事情感动着他。在新疆的时候，他就陆续写成好几篇通讯报告，共20万字，这已经交给作家出版社出版了。此外他还在写一部长篇小说，预计要写三、四十万字，现在已经完成四分之一了。"},{"type":"paragraph","text":"严文井新作初稿完成"},{"type":"paragraph","text":"作家严文井担任了很多职务，他是“人民文学”的主编，又是作家协会的书记。这些工作化费了他很多时间，使他无法很好进行创作。去年年底，他脱产学习了三个月，在这三个月中，他利用晚上的时间，完成了一部作品的初稿。他还需要修改，但是学习结束了，他又走上了工作岗位，因此又挤不出时间来了，作品不得不搁在那儿。因此他提出了这样的要求:“希望帮助解决我们这一类作家的问题!”"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}