{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"南翔机务段党总支按照毛主席的伟大建党纲领经常开展群众评论　不断进行思想整顿提高了党员的阶级斗争、路线斗争和继续革命的觉悟，进一步发挥了无产阶级先锋队的作用","authors":[],"dates":[{"year":1970,"month":9,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海铁路分局南翔机务段党总支，在解放军支左人员帮助下，以毛主席的五十字建党纲领和新党章中规定的党员必须做到的五条为标准，经常采用群众评论的办法，加强党的思想建设，提高党员继续革命觉悟，充分发挥党员的先锋模范作用，使整个机务段改变了落后面貌，跃入了先进行列。"},{"type":"paragraph","text":"今年二月底，南翔机务段遵照毛主席关于“每一个支部，都是要重新在群众里头进行整顿”的教导，开门整党。通过大学习、大批判，狠抓思想整顿，广大党员的精神面貌发生了较大的变化，抓革命、促生产也出现了新景象，新的党总支委员会在斗争中胜利诞生。"},{"type":"paragraph","text":"在一片大好形势下，有些同志产生了盲目乐观情绪，错误地认为各个党支部建立了，各项工作都有人抓了，生产也上去了，“可以歇口气”了。解放军支左人员和党总支发现了这些活思想，意识到思想上的松劲就是政治上的右倾，是无产阶级专政下继续革命的思想不牢固的反映。前阶段的整党建党虽然取得了一定的成绩，但党的思想整顿和建设是长期的，不能一劳永逸，新的党组织建立并不是党的思想建设完成了，而是新的起点。党的组织只有在斗争中不断加强整顿和建设，才能提高战斗力。于是，党总支带领广大党员和群众深入开展革命大批判，狠批刘少奇的黑“六论”，排除来自右的和极“左”方面的各种干扰，并组织全段党支部委员以上干部举办了短期学习班，反复认真地学习毛主席的整党建党学说，学习北京六厂二校的先进经验和上海国棉十七厂整党建党的经验，用新党章中的要求来对照检查，并针对存在的问题，开展了“是盲目乐观，停滞不前，还是继续革命，发展大好形势”的讨论。通过学习和讨论，干部克服了畏难、消极思想和骄傲自满的情绪，扫除了继续革命的思想障碍。同志们说:“再次学习毛主席的建党学说，又上了一堂深刻的党课。我们千差万差，还是差在党的思想整顿和建设不如先进单位搞得好。”"},{"type":"paragraph","text":"在干部提高了思想认识的基础上，党总支进一步发动群众对党支部和每个党员再次进行评论。但是，部分群众认为，开门整党刚过不久，没啥意见可提。针对群众的活思想，各个党支部的不少委员主动斗私批修，带头揭露矛盾，以实际行动教育和动员了群众，广大群众也积极行动起来，开展评论，他们指出，新支部抓阶级斗争不够狠，有的党员带领群众活学活用毛泽东思想做得不够。群众评论进一步促进了党员的思想革命化。通过这一次群众评论，广大党员和革命群众尝到了甜头，许多党员说:群众评论是我们继续革命的加油站，经常开展群众评论，可以不断帮助我们提高继续革命的觉悟。党总支及时总结了经验，并决定各支部每月搞一次群众评论，总支每季度搞一次群众评论，使党组织在群众的监督下，永远保持朝气蓬勃。"},{"type":"paragraph","text":"南翔机务段是个点多、线长、人员分散的单位，集中开展活动比较困难。党总支为了坚持经常开门整党，他们把共产党员推上斗争第一线去经风雨，见世面，让每个党员随时都能接受群众评论，经常从群众中汲取政治营养；还采取了多种的评论方法，如机车乘务员出乘在线路上，休息的时候也搞群众评论。有一次在常州乘务宿舍里，群众用“一分为二”的观点评论了班组里的一个党员，希望他更好地发挥党员作用。那个党员带着群众的意见学习了新党章，自觉地以无产阶级先进分子的标准要求自己，战胜疾病，顽强地坚持战斗。这个机务段还结合每一次的定期轮训，发动群众对党员干部和党员同志进行评论，促进党员思想革命化。"},{"type":"paragraph","text":"不久前，结合讨论松江县长溇大队提出的三个“怎么办?”和学习中央两报一刊重要社论《共产党员应是无产阶级先进分子》，南翔机务段党总支又发动群众进行了两次评论。群众以新党章中党员必须做到的五条为标准，衡量党员、评论党员，既热情提意见，又有针对性地给党员赠送毛主席语录，勉励党员更好地发挥先锋模范作用。广大党员深有感触地说:“群众评论的过程，就是不断学习、加深”理解毛主席光辉建党思想的过程，就是不断在思想上‘吐故纳新’的过程。"},{"type":"paragraph","text":"南翔机务段由于坚持了经常性的群众评论，对于促进党员的思想革命化起了很大作用，进一步提高了党员的阶级斗争、路线斗争和继续革命的觉悟。在对敌斗争中，许多党员积极带头写大字报，揭发问题，面对面地与坏人作斗争。在抓革命、促生产的第一线，共产党员争挑重担，抢攻难关。曾在解放战争中负过伤的一个共产党员，为了不影响运行秩序，他默诵着新党章中的一段话:“誓为共产主义奋斗终身的中国共产党党员，要下定决心，不怕牺牲，排除万难，去争取胜利!”带头钻进了闷着火的高温炉膛，忍受着炙人的辐射热和呛人的烟雾、煤气，坚持战斗，迅速排除了机车故障。在共产党员的模范行动影响下，不少机修工人发扬“一不怕苦，二不怕死”的革命精神，多次抢修高温炉膛，创造了奇迹。共产党员还带头采用人工与机械联合焚火的方法，为革命节煤，终于使这个机务段从原来是全分局耗煤最多单位，一跃为节煤的先进单位，其他各项工作也都搞得生气勃勃。"},{"type":"paragraph","text":"(上海铁路分局报道组)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]}]}