{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":6,"day":6}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在革命大批判中对知识分子进行再教育帮助科技人员彻底肃清反革命修正主义路线的流毒；让无产阶级把科研阵地牢固地占领下来","authors":["红峰/丹蚕通"],"parts":[{"type":"paragraph","text":"丹东市蚕业科学研究所是个知识分子成堆的地方。十几年来，领导权一直被一小撮走资派和资产阶级技术权威把持着。他们疯狂地推行大叛徒刘少奇的反革命修正主义科研路线，大搞“物质刺激”、“奖金挂帅”，“专家治所”，向科技人员灌输“蚕业是冷门，可以成名成家”等腐朽的资产阶级思想。科技人员中毒很深，追名逐利的思想非常严重，他们闭门大搞“三脱离”的理论性研究，不为蚕业生产服务。宣传队认为，在这样一个单位要彻底肃清刘少奇反革命修正主义路线的流毒，让毛主席的无产阶级革命路线牢牢占领科研阵地，绝不是一朝一夕的功夫，必须持久不懈地开展革命大批判，用大批判这个强大的武器，去埋葬修正主义路线，战胜资产阶级思想，在革命大批判的炮火声中对知识分子进行再教育，改变他们的旧思想。"},{"type":"paragraph","text":"宣传队帮助这个所深入持久地开展革命大批判，首先从阶级教育入手，把阶级教育和革命大批判结合起来。这个所的科技队伍中，有不少知识分子出身于剥削阶级家庭，有些知识分子虽然出身于劳动人民家庭，但是由于长期受刘少奇反革命修正主义教育路线和科研路线的毒害，与劳动人民的思想感情疏远了。针对这一问题，宣传队遵照林副主席关于“不懂得什么是阶级，不懂得什么是剥削，就不懂得革命”的指示，狠抓了阶级教育，从根本上解决他们恨谁、爱谁、跟谁走的大问题，激发他们参加革命大批判的积极性。宣传队经常把在旧社会苦大仇深的老工人、老贫农和部队战士请到所里作忆苦思甜报告，带领知识分子参观阶级教育展览。宣传队的工人老师傅和所里的老工人也经常找知识分子谈心，讲述旧社会劳动人民的悲惨遭遇，畅谈今天的幸福生活，和他们一起忆旧社会劳动人民无权之苦，看新社会劳动人民有权之甜，查自己对劳动人民的感情；忆两条科研路线的斗争，看自己走的哪条路，查自己中了哪些毒；忆党对自己的培养，看自己对革命的贡献，查自己的私心杂念。从而，大大提高了知识分子的无产阶级觉悟，加深了对大叛徒刘少奇的刻骨仇恨，激发了对伟大领袖毛主席的无限热爱。他们积极地投入了革命大批判，愤怒控诉了刘少奇的反革命修正主义教育路线和科研路线对自己的毒害。出身于剥削阶级家庭的知识分子，还表示坚决同自己的剥削阶级家庭划清界限，彻底改变旧思想，做一个受工农兵欢迎的知识分子。有个贫农出身的技术员，在旧社会自己家房无一间，地无一垅，父亲当劳工，被日本鬼子折磨死，母亲在逃荒中活活饿死，是党和毛主席救他出火坑，把他培养成大学生。但是，在反革命修正主义教育路线的毒害下，他沾染了资产阶级名利思想。在革委会成立后，他觉得自己造反早，没当上革委会成员，工作便消极起来，参加革命大批判也不积极了。通过阶级教育，他很快提高了觉悟，沉痛地说：“毛主席把我从死亡线上救了出来，又培养我大学毕业，本应全心全意为人民服务，可是由于中了大叛徒刘少奇‘读书做官论’的毒，让‘私’字迷了心窍，闹名誉，闹地位。我对不起党，对不起毛主席。今后，我要好好学习毛泽东思想，认真改造世界观，老老实实地当好人民的勤务员。”"},{"type":"paragraph","text":"在开展革命大批判的过程中，宣传队帮助科技人员大办毛泽东思想学习班，把革命大批判和学习两条路线斗争史紧密结合起来，忆大叛徒刘少奇推行反革命修正主义科研路线对科技人员的毒害和给生产造成的损失，看按照毛主席的革命路线办事对促进科技人员的思想革命化和发展科技事业队取得的伟大成就，增强科技人员接受再教育的自觉性，调动他们为革命搞科研的积极性。一九五八年以前，这个所的知识分子遵照毛主席的教导，走与工农相结合的道路，背起行李走遍辽宁省的蚕区，长年在生产第一线搞科研。生产上存在什么问题，他们就研究解决什么问题，哪里有问题，就到哪里去解决。和贫下中农吃的一锅饭，点的一灯油，深受贫下中农的欢迎。可是，后来所里的走资派推行大叛徒刘少奇的反革命修正主义科研路线，大搞“专家治所”，推行“洋奴哲学”，把在乡下搞科研的技术员统统收了回来，蹲在大楼里向“专家”、“教授”学习，大搞“三脱离”的研究。有的科技人员由原来不习惯逐渐习惯了，羡慕资产阶级技术权威写论文得奖金，有名又有利。他们研究的课题也不从生产实际出发了，偶而下乡，也是为自己写论文找数据，和贫下中农的感情疏远了。有的技术员回忆了这个变化过程，深有体会地说：“毛主席指引的知识分子与工农相结合的道路非走不可，修正主义的科研路线非破不可，知识分子非向工人和贫下中农学习、自觉接受再教育不可。”这样，极大地增强了大家走与工农相结合的道路的决心。"},{"type":"paragraph","text":"为了帮助知识分子坚定地沿着毛主席的革命路线前进，宣传队还紧密结合形势、任务和活思想，引导他们学习伟大领袖毛主席的一个教导，批判大叛徒刘少奇的一个反动谬论，坚决肃清反革命修正主义路线的流毒。随着斗、批、改形势的发展，有的知识分子产生了思想改造“差不多”的思想。宣传队就帮助他们学习毛主席关于“世界观的彻底改变需要一个很长的时间”的教导，批判刘少奇的“阶级斗争熄灭论”，克服思想改造的自满情绪，树立继续革命、彻底革命的思想，增强接受工农兵再教育的自觉性。在科技人员下乡搞科研时，宣传队就组织他们学习毛主席关于“知识分子如果不和工农民众相结合，则将一事无成”的教导，批判刘少奇的“下乡镀金论”，克服“劳动过关”的思想，树立长期与工农相结合的思想。过去研究制订课题计划时，把广大工人推到一边，只靠专家和少数技术干部关起门来搞，脱离生产实际。今年在研究制订课题计划时，他们首先批判了大叛徒刘少奇的“专家治所”和“群众落后论”等黑货。科技人员进一步提高了觉悟，深入蚕区作调查，广泛征求贫下中农的意见，然后和所里的工人同志一起讨论制订课题计划。计划订好后，再拿到蚕区让贫下中农鉴定。与此同时，科技人员背起背包深入蚕区，接受贫下中农的再教育，坚持和贫下中农同吃、同住、同劳动、同学习毛主席著作、同开展革命大批判、同搞科学试验，受到了广大贫下中农的热烈赞扬和大力支持。"},{"type":"paragraph","text":"宣传队还注意抓住修正主义流毒最广、对知识分子毒害最深的重点问题进行反复批判。有一时期，有少数知识分子过去解决了的问题又出现了反复，有的技术员参加政治学习不积极，埋头钻研业务。宣传队反复学习了林副主席在“九大”政治报告中关于“无产阶级能不能把文化教育阵地牢固地占领下来，用毛泽东思想把它们改造过来，是能不能把无产阶级文化大革命进行到底的关键问题”的指示，认真地对知识分子思想状况进行了全面的分析，认为刘少奇鼓吹的“读书做官论”和“成名成家”等修正主义黑货对知识分子毒害最深。于是，宣传队就抓住这个问题，以光辉的“老三篇”为武器，进行狠批猛批，大大加速了知识分子的思想革命化。有个技术员，过去滋长了资产阶级名利思想，一心想写部论文，一鸣惊人。在革命大批判开始时，由于批修与斗私结合得不紧，灵魂触得不深，流毒肃得不彻底，在继续让他搞科学试验时，名利思想又有抬头，他一面搞试验，一面准备写论文，影响工作进展。通过反复学习“老三篇”，深入批判“读书做官论”、“成名成家”等修正主义黑货以后，他很快提高了觉悟，主动献出了自己积累的资料，老老实实地为革命搞科研。"},{"type":"paragraph","text":"通过深入持久地开展革命大批判，在大批判中对科技人员进行再教育，全所广大知识分子的思想面貌发生了深刻变化。有的背起背包走出实验室，深入农村接受贫下中农的再教育，和贫下中农一起进行科学试验；有的走进所里办的“五·七”农药厂，接受工人阶级的再教育，发扬一不怕苦、二不怕死的革命精神，夜以继日地生产“灭蚕蝇三号”新农药；有的在所内坚持和工人一起搞科学研究。革命大批判推动了斗、批、改运动的深入发展。目前，一个活学活用毛泽东思想群众运动的新高潮，一个“抓革命，促生产，促工作，促战备”的新高潮正在全所蓬勃开展。（红峰、丹蚕通）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}