{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"突出政治　办好“五七”干校","authors":[],"dates":[{"year":1969,"month":12,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"静安区革命委员会“五·七”干校"},{"type":"paragraph","text":"去年十月，我们静安区机关革命干部遵照毛主席关于“广大干部下放劳动”的伟大指示，到崇明创办“五·七”干校。一年多来，我们在三大革命运动的第一线，经受了阶级斗争和生产斗争风雨的锻炼，深刻地触及了灵魂，提高了阶级觉悟和两条路线斗争的觉悟，精神面貌显著改观。斗争实践使我们深深体会到:毛主席倡导的“五·七”干校，是教育干部在无产阶级专政下继续革命的大熔炉，要办好“五·七”干校，必须自始至终突出无产阶级政治。"},{"type":"paragraph","text":"建校初期，不少干部对下放劳动，重新学习的伟大意义认识不足，错误地认为:自己是被剔出来的“剩余干部”，是“处理商品”；“下放劳动”是“低人一等”。因而，不少干部“身在崇明，心在上海”。"},{"type":"paragraph","text":"我们在军队代表帮助下，遵循毛主席“办学习班，是个好办法，很多问题可以在学习班得到解决”的教导，针对这些活思想，办了各种类型的学习班，结合斗争实践，反复组织大家学习毛主席关于“广大干部下放劳动”指示的伟大意义，活学活用“老三篇”，同时狠批大叛徒刘少奇的“阶级斗争熄灭论”、“入党作官论”、“劳动惩罚论”、“劳动镀金论”等修正主义谬论，使广大干部提高了对下放劳动的认识。他们说，毛主席指示我们下放劳动，重新学习，使我们在劳动、斗争中打掉官气、暮气，扫除修正主义的灰尘，实现思想革命化，这是毛主席对我们最大的关怀，最大的爱护，也是关系到巩固无产阶级专政，防止资本主义复辟的头等重大问题。许多干部通过激烈的思想斗争，才下了决心做一个普通劳动者，要在无产阶级专政下革命一辈子。"},{"type":"paragraph","text":"现在，经过一年多的锻炼，大家都说:“皮肤晒黑了，但是心红了；手变粗糙了，但是对劳动人民的感情深了；离小家庭远了，但是离毛主席近了。”一些原来把自己当作“处理商品”的干部，现在真正体会到“五·七”干校确实是锻炼改造干部的好场所，是自己继续革命的起步点。一些原来对接受再教育表示“想不通”的工农干部，现在深深感到过去十几年来“三脱离”，各方面都不适应，表示非要“重新回炉”不可。许多干部发扬“一不怕苦，二不怕死”的革命精神，在零下五度的冰水中割芦苇，在十级以上的西北大风中盖草房，在坚硬如石的土地上开沟筑渠，在炎热的夏天赤脚下田，抢收抢种。他们把这种自觉的劳动和斗争，都看成是锤炼一颗忠于毛主席的红心，向劳动人民学习的极好机会。"},{"type":"paragraph","text":"在干校，有相当一部分干部过去世刘少奇黑“六论”的毒害，长期脱离三大革命运动，在工作中执行了修正主义路线，在无产阶级文化大革命中又执行了资产阶级反动路线，犯下了严重的错误。这部分干部开始下放劳动时态度消极，情绪低沉，存在“三气”(怨气、泄气、不服气)和“三了”(算了，走了，一了百了)的思想，准备从此以后“与世无争”，“劳动，吃饭，睡觉，百事勿管”。"},{"type":"paragraph","text":"针对这部分同志的活思想，我们在军宣队的帮助下，办了专题学习班，狠抓两个阶级、两条路线斗争的教育，使他们摆脱修正主义路线的精神枷锁，迅速回到毛主席的革命路线上来。有些革命老干部，刚来干校时，“怕”字当头，“安分守已”，一心想找个“世外桃源”。但是现实的阶级斗争，却无情地把他们又卷了进去，有的又犯了这样那样的错误。严酷的事实教育了他们，阶级斗争的“避风港”是不存在的。只有积极投入斗争，在斗争中不断改造自己，才能使自己今后不犯错误或少犯错误，才能保持革命的晚节，革命到底。他们批判了“没有功劳也有苦劳，没有苦劳也有疲劳”的资产阶级世界观，树立了继续革命的思想，把“怕”字换上“敢”字，勇敢地投入阶级斗争、生产斗争第一线，在揭开机关阶级斗争盖子，巩固革命大联合，开展革命大批判，搞好清队工作，抓革命，促生产等方面，为人民立了新功。特别可贵的是，他们能经常以自己过去犯错误的教训，告诉新干部，同新干部一起在斗争中坚定地贯彻毛主席的革命路线。"},{"type":"paragraph","text":"随着干校的发展，斗、批、改的不断深入，我们又发现在部分干部中有一种“临时观点”，认为办干校是权宜之计，迟早要“散伙”。他们热衷于打听干校的“前途”，关心个人的“出路”。我们乘“九大”东风，立即办起了活学活用毛泽东思想、“九大”文献学习班，以毛主席关于无产阶级专政下继续革命的理论为强大武器，在全校范围内开展了一次较为深入的大批判，大学习，大讲用，大摆“临时观点”的表现和危害，同志们指出它的实质仍然是一个“私”字。通过学习，大大提高了广大干部继续革命的自觉性，认识到办“五·七”干校不是权宜之计，而是反修防修的根本措施；个人今后的工作，党和国家会考虑安排，继续革命的思想永远不能丢。"},{"type":"paragraph","text":"毛主席教导我们:“世界观的转变是一个根本的转变”。要办好“五·七”干校，必须把改造世界观列为首要任务。"},{"type":"paragraph","text":"在我们办校过程中，经常碰到的一个问题是政治与生产、学习与劳动、抓思想革命化与抓生产劳动之间的关系问题，这些问题归结起来，实际上就是是否始终把改造世界观放在首位的问题。这方面，我们是有过经验教训的。例如在生产大忙季节，往往挤掉或放松了政治学习、大批判和清队斗争；有的干部劳动还算积极，但对政治不关心，思想不开展，因而改造世界观方面的收效不大。这种为劳动而劳动、单纯军事观点的倾向，如果任其发展下去，就会把干校引到斜路上去。每当这种倾向抬头时，干校的军队代表就及时指出，帮助我们踏踏实实地开展四好连队、五好战士运动，在劳动中狠抓思想革命化，在各项工作中突出无产阶级政治。"},{"type":"paragraph","text":"“五·七”干校是无产阶级文化大革命中涌现出来的一个新生事物，具有强大的生命力。如何遵照毛主席光辉的《五·七指示》，突出无产阶级政治，办好干校，我们还缺乏经验。但是，我们决心以毛主席关于在无产阶级专政下继续革命的伟大学说武装头脑，充分发动群众，在实践中摸索，不断总结经验，坚定不移地把“五·七”干校长期办下去，办好!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}