{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央同意薄一波同志3月10日关于上海工商业分类及五反斗争的报告（节录）","authors":[],"dates":[{"year":1952,"month":3,"day":16}],"is_range_date":false,"parts":[{"text":"中央同意薄一波同志3月10日关于上海工商业分类及五反斗争的报告（节录）","type":"title"},{"text":"……上海26万3千户工商业（11万户摊贩在外，但上海摊贩其他各地不能比拟。 一是资本大，在几千万元以上比比皆是；二是其中有不少逃亡地主，国民党军官等， 腾出手来后，必须加以清理）的分类排队工作， 已进入具体化阶段。 按其五类划分计 ：守法的2万5千户， 占工商户总数的15.3%;  基本守法的6万户,  每户行贿, 偷税漏税等在 1千万元以下均划入,  占36.8% ; 半守法半违法的7万2千户,  占44.3%; 这一类 所占比例最大,每户偷税或盗窃等平均在1500万左右, 既 不可能划出一部分来列入前两项, 后两项比例太大了,不策略  （中央注：此类所占比例太大，已告一波同志将其中虽然偷税，盗窃在1000元以上，但情节不严重的工商户， 移部分至第二类。 ）严重违法的4500 户， 占 2.8%; 完全违法的1500户,  占0.9%。 前两类合计占  52.1%, 后两类合计占3.7%。严重违法户以利泰祥五金号，中国申联橡胶工业公司老板 翁敏如和大中金属材料厂经理樊景云为代表， 翁， 樊均有行贿， 偷税漏税， 偷工减料， 盗窃国家资财和套汇逃汇等罪行。 完全违法户以联营营造厂王子杨和新亚卫生材料厂总经理曹时玉为代表，王有偷工减料，破坏国防建筑工程等罪行， 曹有行贿， 偷工减料， 偷税漏税， 盗窃国家资财等罪行。 严重违法户和完全违法户的犯法材料已初步整理就绪， 五毒俱全，罪状显明，其中不少就是工商联执监委或同业工会主委。半守法半违法户， 五毒也大多沾染， 只是数字较少，案情较少而已。基本守法一般也多少有违法行为， 如小额回扣， 小额偷漏税等， 但均在 1000万以下。 我们分基本守法户是以1千万元为标准， 如以 200万元或500万元标准， 则大多要升到半守法半违法类中， 不策略。 守法户是一般畏罪行或罪行甚小微不足此类者， 经初步反复估算， 半守法半违法户应退财退税加少数罚款的数目， 每户平均约为 1千5百万元左右， 合计约有1万3千亿元；严重违法和完全违法户退资财， 退税， 罚款加部分没收的数目， 每户平均为 3亿元左右。 合计约有万八千亿元。 两项共为3万1 千亿元。 这种估计大体合乎实际， 根据现有材料统计， 1951年国家以加工定货，收购， 购买军事用品机器等方式投到上海私人企业中的款项， 约为20万亿元左右， 资本家赚的和盗窃国家的钱， 至少在9万 亿元左右， 核之税收， 汇兑这个数字都是适合的。 因此，我除征收 1万8千亿元所得税外， 在用 五反整它三万亿元， 共4万8千亿元， 是天公地道的。","type":"paragraph"},{"text":"……  75个行业40380户, 共打击对象4133户, 均以掌握了犯罪的可靠材料, 并已整理归袋。其中汽车零件工业， 针织工业， 五金零件工业， 无线电商，水泥工业， 铝器工业，火柴工业等行业中的打击对象已掌握一部材料， 尚未整理出来， 故未列入。 估计在这 75个行业中打击对象约在5千户左右，其它202个行业也将有1000户左右要受到打击。 以上列举的6000 左右工商业户均将违法或完全违法户给以打击。 上海工商业上层分子共357人， 这是全上海工业界6000户工商业户的缩影，他们在政治上，经济上具有代表性， 处理时应注意。 拟分为 5类：","type":"appellation"},{"text":"第一类是较靠拢我党， 代表性大， 其企业对国计民生有利者， 应予保护过关， 需退财，退税， 退而不罚。如本人未负企业实际责任， 其企业就企业单位处理，共有18：盛丕华，　刘鸿生，吴初，荣毅仁，项叔翔，陈已生，郭棣活，簧严芳，王子苋，盛康年等（中央注：此类及第二类人数应增加一些，已告上海市委及一波同志）。","type":"paragraph"},{"text":"第二类是一般代表性，人缘还好，其企业对国计民生有利者，一般保护，但须把问题交代清楚，退而不罚，有胡厥文，刘靖基，胡子婴等74人。","type":"paragraph"},{"text":"第三类是在其行业中或地区中有一定代表性，人缘尚好，彻底坦白，大部退而不罚，个别又退又罚，政治上降级使用的有韩志明，颜耀秋，伍锡林等170人。","type":"paragraph"},{"text":"第四类是罪行严重，坦白不彻底，人缘不甚好又退又罚，但一般罚而不垮，个别须抓但不关，政治上降职使用或解除一部分职务，有樊景云，傅守权，陆生田等64人。","type":"paragraph"},{"text":"第五类是五毒俱全，罪行严重，抗拒五反，其企业或在淘汰之列或应由国家接管，不惩不足以平民愤者，又退又罚，要罚垮一部分人，有些要关起来有王子杨，邵仲和，叶莩康，曹时玉，沃鼎臣，李海泉，水了珊等39人。","type":"paragraph"},{"text":"……","type":"appellation"},{"text":"第一阶段只对重点行业的重点户，比如100户进行斗争，等于典型试验，佚取得经验后，　再进行推广。","type":"paragraph"},{"text":"第二阶段增加一批，比如平均每区以100户计，基本守法户和半守法户，半违法户，形成五反统一战线。","type":"paragraph"},{"text":"第三阶段再增加一批，如果搞得好，多数可不战而胜，争取俘虏即可。","type":"paragraph"},{"text":"第四阶段可进入清理案件，作结论，发通知书，集中力量解决严重违法户和完全违法户。如果这样四月底或五月上旬大体可以结束这一运动。我们至尽时间拖得再长些，对问题搞得更彻底些是有好处的，但对经济则极为不利，故以一个半月为宜。…　(pp. 6-12)","type":"paragraph"}],"comments":[],"origin":"根据档案材料翻印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"薄一波","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}