{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"捷波等国提前完成去年生产计划  新年里劳动人民又不断创造生产新成就","authors":[],"dates":[{"year":1953,"month":1,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"捷波等国提前完成去年生产计划"},{"type":"paragraph","text":"新年里劳动人民又不断创造生产新成就"},{"type":"paragraph","text":"【新华社七日讯】东欧各人民民主国家的劳动人民用巨大的劳动成就庆祝一九五三年的新年。"},{"type":"paragraph","text":"捷克斯洛伐克的劳动人民在刚过去的五年计划第四年中把全国的工业总产量差不多提高到战前一九三七年水平的两倍；解放前落后的农业区斯洛伐克的工业总产量增加到战前水平的四倍半。据塔斯社报道的初步统计，一九五二年捷克斯洛伐克铣铁的生产量比一九五一年增加了百分之十九点七，钢增加了百分之二十六，电力增加了百分之十三点三，煤增加了百分之九点七，重机器工业部所属各企业的生产量增加了百分之三十六点八，轻机器工业部所属各企业的产量增加了百分之三十九点七。在基本建设的主要方面，全国最大的社会主义建设工程之一——俄斯特拉发附近的克利门特·哥特瓦尔德钢铁厂建筑工程的第一部分——两座鼓风炉，四座马丁炉和两座炼焦炉——已经完成，其中一座鼓风炉、两座马丁炉、一座炼焦炉和一部压延机已开工生产。斯洛伐克地区发格河上的科斯托尔水力发电的第一部分已在去年提前五十四天开工发电，这个发电站每年将为国家节省煤十二万四千吨；赫鲁狄姆加河上的水电站也已完成。新年以来，捷克斯洛伐克的劳动人民正以欢欣鼓舞的心情继续加紧生产，为达到一九五三年工业总产量的目标——比一九五二年增加百分之十八点四——而奋斗。"},{"type":"paragraph","text":"在波兰人民共和国，继旧年除夕前采煤、电力、机器制造和化学等工业部门纷纷报告提前完成一年计划之后，在今年新年里，各先进企业又不断传出生产成就的新消息。“乌尔苏斯”拖拉机工厂已开始采用拖拉机装配的流水作业法。华沙的工业装备工厂已经开始生产第一批国产挖泥机。已装好苏联造压延机的“伯布莱克”炼钢厂在新年中把轧钢所需的时间比旧年年底又缩短了半分到一分半钟。"},{"type":"paragraph","text":"“塞莫维特”煤矿新开的两个采煤场已开始采煤。革但斯克、罗兹和波兰其他各城的企业也在新年里获得了成就。"},{"type":"paragraph","text":"在罗马尼亚，劳动人民已把一九五二年生产计划提前一个月完成。工业生产量比一九五一年增加了百分之二十四点五，其中重工业产量增加百分之三十五。和战前最高水平相比，一九五二年工业产量增加了一倍，钢增加了一倍半，电力增加了一倍半。在一九五○年到一九五二年建立起来的发电站，发电能力超过了资产阶级——地主政权时代十年内所装置的发电能力。罗马尼亚去年建成并开工生产的有洪尼多阿拉地区的“乔治乌—德治”钢铁联合企业的一座大鼓风炉，多塞希蒂地区的“乔治乌—德治”火力发电站和“奥维第乌一二”火力发电站，两个水泥厂和其他工厂。新年以来，在罗马尼亚的工业和运输业中已经展开在四年内完成五年计划（一九五一到一九五五年）的运动。斯大林城拖拉机制造厂在新年中的生产大大超过了它的定额。“乔治乌—德治”钢铁联合企业的许多先进工人、布加勒斯特的“八月二十三日”重机器制造厂及其他许多工厂的工人也都在新年中超过了他们的生产定额。"},{"type":"paragraph","text":"保加利亚的劳动人民去年提前一年完成了第一个五年计划，现在正以新的生产成就庆祝新年——第二个五年计划开始的一年。斯塔拉·萨哥拉地方的契尔文科夫机器制造厂要在今年为食品工业制造新式机器并完成扩大了的一年生产计划，那里的许多工人在新年中都超额完成了定额的百分之一百五十到百分之二百。吉敏诺沃的矿工在新年的头几天就超过计划多生产了一千吨煤。季米特洛夫煤矿的工人在新年的头四天内就超过计划多生产了百分之二的煤。"},{"type":"paragraph","text":"匈牙利人民欢欣地进入匈牙利五年计划的第四年。根据匈牙利人民共和国部长会议主席马蒂亚希·拉科西去年十二月十五日在国民议会讨论今年预算的会议上报告，早在去年十一月底，匈牙利的煤产量就超额完成了扩大的一年计划，比一九五一年多生产了三百二十万吨，即增加了百分之二十二点二。一九五二年钢产量比一九五一年增加了百分之十四点一，电力产量增加了百分之二十点三，原油产量增加了百分之一八点四。拉科西在报告时估计，匈牙利去年的工业总产量要比一九五一年提高百分之二十二。在农业方面，虽然去年天旱引起了农业歉收，影响增加单位面积产量的计划没有全面地完成，但是政府采取了帮助农民的措施，加上苏联及其他兄弟国家的援助和农业劳动者的努力，仍然保证了人民的需要和国民经济的发展。而且国营农场和先进的合作社都获得了良好的收成，例如大麦每公顷（合十五市亩）收获三千一百七十九公斤，小麦每公顷收获二千九百二十四公斤，马铃薯每公顷收获一万九千三百八十公斤。"},{"type":"paragraph","text":"阿尔巴尼亚人民一九五二年在巩固人民民主制度的经济基础上获得了新的胜利。和一九五一年相比，工业总产量增加了一倍，石油的开采量增加了百分之二十一，运输业的资金增加了百分之二十。在日用品工业中占重要地位的工业合作社增加了产品的种类，早在去年十一月间就超额完成了一年计划的百分之一百零九。第一个五年计划（一九五一—一九五五年）中规定的基本建设，也在胜利地进行着。已经建成并开工生产的有爱尔巴桑的纳可斯必鲁木工厂，斯库台里的瓦息尔香多烟草工厂，弗罗那的辗米工厂，位于罗哥吉纳的全国第二个大轧棉工厂。在新年中，阿尔巴尼亚的人民正在继续建筑麦蒂河上的水力发电站、塞立克的炼油厂、弗罗那的水泥厂及其他工厂。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}