{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"市二中学党支部在揭批“四人帮”的斗争中加强教研组建设　开展教学研究活动","authors":[],"dates":[{"year":1977,"month":6,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海市第二中学党支部组织教师联系教育战线实际深入揭批“四人帮”，端正思想政治路线，认真抓好学校教研组的思想建设和组织建设，热情鼓励教师走又红又专道路，推动学校教育革命不断向前发展。"},{"type":"paragraph","text":"这个学校党支部认识到，整顿好教研组，抓好教研组的思想建设和组织建设，要紧紧抓住揭批“四人帮”这个纲。过去，这个学校在毛主席无产阶级教育路线指引下，在搞好开门办学、重视理论联系实际等方面，进行了一系列的教学研究活动，取得了一定的成绩。但是，在教改的过程中，也受到了“四人帮”的干扰和破坏。学校党支部为了肃清这方面的流毒，便分学科揭批“四人帮”散布的种种谬论，弄清思想，划清界限。语文教研组重点揭露批判了“四人帮”借语文教学要“结合战斗任务组织教学”、“为现实阶级斗争服务等”为名，实质上是给他们结帮篡党大造反革命舆论，为他们篡党夺权的阴谋服务。数学教研组集中批判了“章章节节”都要联系实际建立教学网、点，把开门办学变成学校教学的唯一形式。工基教研组反复批判了单纯以典型产品组织教学，忽视和削弱基础理论的形而上学观点。大家在提高认识的基础上，决心改变过去抓教学理不直、气不壮的现象，把教研活动深入开展下去，把各科的基本建设扎扎实实搞起来，把教研活动质量大大提高一步，使教学改革更好地沿着毛主席指引的方向前进。现在，学校党支部加强了教研组的思想建设和组织建设，采取措施:吸收教研组长参加中心组学习，从政治上给他们提高的机会，适当减少教研组长的任课时间，以及安排好每周一次教研组长会议及教研活动时间等。"},{"type":"paragraph","text":"这个学校的教研活动开展后，党支部及时引导广大教师学习毛主席关于政治统帅业务的一系列指示，积极开展教学研究，力求用马列主义观点备好每一节课，教好每一堂课。中二年级数学教材中的“利用棱锥投影图求棱锥侧棱实长”一节，内容抽象，难点集中，对学生学习带来较大困难。数学教研组根据毛主席关于“对立统一规律是宇宙的根本规律”的教导，开展了教法研究活动。经过大家热烈讨论后，认为:抽象和具体是对立的统一，这个投影图有八条线、五个面，如果一下子出现在学生面前，学生因为没有立体概念，当然会感觉很抽象。但是，教学中如将难点分散，改为先出现一个点，一条线段，再引出一个面，把抽象的东西具体化，就能由浅入深，使学生透彻理解。经过备课组的集体讨论和共同实践，数学教研组又集中了集体的智慧，由组长王老师亲自任教。课上王老师根据毛主席关于“矛盾着的对立的双方互相斗争的结果，无不在一定条件下互相转化”的教导，简单扼要地作了表述。王老师这一堂课由于运用事物矛盾转化的原理统帅了教学，上得很生动，大家反映很好。教学实践使教师们深深体会到政治统帅业务的重要性。现在，理科各教研组都在用力气研究如何运用毛主席的矛盾论、实践论的观点统帅教学，文科各教研组也在研究如何运用毛主席的“十大教授法”，使教师教得生动，学生学得活泼。许多教研组都制订了切实的开门办学计划，并要求每月召开一次学科课代表会议，听取学生对教师教学方法的意见。"},{"type":"paragraph","text":"学校党支部通过教研组活动注意抓倾向性问题。有段时间，因为狠抓了文化知识课，学生的作业多了，测验多了，负担重了，曾一度出现了紧张心理和忙乱现象。出现了这种现象，党支部并没有不加分析地责怪老师，而是发动教研组研究产生这种现象的原因，制订改进措施。经过大家认真调查和分析，发现几年来教师很少向学生介绍过学习规律和学习方法，绝大多数学生还不懂自学、预习、温习、复习，因而一遇到测验、考试就被动应付。于是，大家决定加强对学生学习规律和各科学习方法的辅导。许多班级发动学生制订了“学习公约”。中二年级数学备课组还举行了一次作业展览，指导学生怎样做作业，怎样才是好的作业。全校还准备作“谈谈学习规律”的辅导报告。为了严格要求学生，同时又注意减轻学生的负担，学校党支部要求教育革命组及时做好各学科的作业、测验等方面的合理安排，不使学生“超重”。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}