{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"郸城县城关镇人民公社罗楼连指导员张立芳的发言","authors":[],"dates":[{"year":1959,"month":1,"day":29}],"is_range_date":false,"parts":[{"text":"郸城县城关镇人民公社罗楼连指导员张立芳的发言","type":"title"},{"text":"我是郸城县城关镇第十一管理区罗楼连的指导员，俺连有一百另八户，三百八十八口人，有一千二百多亩地，去年夏季以来，以我为主和连长张万山、排长王天祥、罗永登、管启龙等几人，前后瞒产粮食十九万三千斤。现在我们谈一下瞒产的思想经过：","type":"paragraph"},{"text":"我们为什么要瞒产呢？主要是去年麦季获得大丰收后，得到了上级表扬，一季完成了全年的公、余粮十三万八千多斤，镇党委送旗，送匾，还给俺唱了一台大戏，就在这个时候，富裕中农张宗灵说：“再送匾，再唱戏也没有那十几万斤白哗哗的麦子顶事，要不听这一台戏，麦子能吃两年。”地主过术刚也说：“阎庄麦子产量也不低，人家昨不叫唱戏哩。”富裕中农管文太故意在一边说：“官向官，民向民，干部总不能叫饿着罗楼人。”有意识地叫干部听见。此后，群众也有说抱怨话的，回家后，我家里也埋怨说：“人家闺女来都是拿的大篮好面馍，咱这里可不能享那样的清福啦。”从此我就产生了瞒产思想，产生了本位主义，心里想着到秋季再不这样作了。连长张万山向群众表态说：“到秋季再讲吧，一定非超过外队的不中。”我们几个私下开了一次会，准备瞒产，瞒荞麦四千斤吃饺子，瞒些豆子磨豆腐，炸丸子。","type":"paragraph"},{"text":"秋季大丰收了，我们就开始瞒产行动。稻子收割时，夜里正刮大风，我说：“这一刮风，管理区不会来人啦，边收边摔，摔后放起来，将来人家吃一斤，当不住咱吃一斤半的跃进饭。”这一晚上把稻子瞒起来五千七百斤，放到排长罗永登家里，用大箔堵住，象这样瞒的有四次，一共有三万多斤。这时心里想着，今年连里吃得好的，过得富裕点，显出自己会领导，自己在群众面前也吃得开，生产也会干得更有劲。由此瞒产的决心更大了。在秋收中乘机瞒谷子，绿豆、稻子、荞麦等，一共十九万三千多斤，群众任何人都不知道，光我们几个干部知道，并在党小组会议上“通过决议”，谁都不准说，要“当作党的秘密工作去做”，我想着“大家都是考验出来的干部”也都不会暴露。","type":"paragraph"},{"text":"瞒下产量后，闻风害怕，五八年大丰收也不敢给群众总结，见天愁眉苦脸，一听说开粮食工作会议，头皮发麻，怕丢人，怕处分，怕给粮食调出去，怕群众抱怨，：排长王天祥（预备党员）怕自己不能转正，心里更害怕；连长张万山到镇里去开会是看风驶船，看势行事，光说五八年大丰收，就是说没有粮食，他曾说过“谁要说五八年不是大丰收，我给他拼家使，一分红芋收三大车，一年做得顶八年，红芋是多，就是没粮食。”以后叫会计给管理区打电话要粮食，说：“俺光有红芋，没有一点粮吃”。管理区来人时，把大米干饭盖到缸里，光剩下红芋在桌上。实际上吃粮那个有计划。说是吃十二两，谁论过秤，一天五、六顿饭都吃过，鲜红芋是不论数，一天吃一斤半，二斤粮的也有，问群众一天吃一斤四两够不够，群众说“吃不完，老少都很满意。”县委召开二次扩干会议，我都没敢去参加，装着有病，叫连长去参加，连长问我追问粮食昨办，我也说你看势行事。会后连长说，粮食工作是政治工作，麦田管理也很重要，这次在县开会主要的就是布置这两条事，粮食工作是政治工作分给你，麦田管理分给我，咱俩挑战，我完不成任务辩论我。随后镇党委在马庄开会，我还是装病不敢去，叫会计管文敬去参加了，他是共青团员，经过宋书记的动员报告，他在会上暴露了粮食情况。散会后也没敢回家，就回来找我了，说“宋书记马上就来验收咱的粮食。”他看我的脸色不对，又说“我没有报出粮食”，我说赶紧通知连、排长开会研究，人没有召集齐，宋书记来了，我还是装病，实际没病，可是浑身光抖擞，会计也不承认有粮啦，当夜宋书记三番五次地动员，说：“思想不通再考虑考虑，有病去请医生，报出来还要给你罗楼唱戏庆丰收”。宋书记走后，几个人就赶紧开小会，不敢在明处开，在一个小黑屋里开，会上大家审问起会计来，越问会计越害怕，越考虑越有问题，越研究越不敢承认，连长说：“报出来就是唱戏也比不上麦天，这是啥名誉呀！”我说：“要真说出来也当不了挨辩论“，经过反复的研究，最后还是说都不承认。","type":"paragraph"},{"text":"大家越想越害怕，睡也睡不着觉，当天夜里宋书记又叫管理区支书管启同同志连夜回来，向我们表态作动员，说：“我是罗楼村人，你不相信我呀，情报啦，报后保证不处分，还要给罗楼唱戏，我是管理区的支书，处分不是先处分我吗？要听党的话，说出来就证明五八年大丰收，要不说出来敌人就会破坏。”这时大家觉悟提高了，心里想报，但考虑报多少，报完呢？还保留一部分呢？又开了一次小会，会上有人主张只报在户家保存的三千七百五十斤，我主张要报就报完，不要再瞒下点害心病，可是顾虑报后把粮食调走，光叫吃红芋片子，主意还没拿定。第二天宋书记又来动员我，我还是装病，表态说：“麦天都光荣了，这次不能装赖”，就是不报粮食数字。宋书记很关心我的病情，多方面安慰我，我心里斗争很激烈，父亲听说我有病请来了医生，医生说我是心里病，叫吃一服药，我说：“我就没有吃过药，算没开药方”，后来瞒不住父亲，把瞒产的实情给父亲说了，我说：“我光给群众讲比积极，比思想，比政治觉悟，可是自己领导瞒产，资本主义思想这样严重，报了瞒产咋见人？”父亲说：“你又没有把粮食拿家，报出来也不会有多大的事，认认错也就算了，不用背着那么大的包袱啦，背得天多了，就是要得病呢？”此后，县委召开第二次扩干会，通知我去听总结（我原来没有参加这个会）时，我在路上考虑这一去非挨辩论不行，所以一到会场，只敢在门外听，不敢进会场内听，光瞌睡没精神，心里单等着点名受辩论哩！听到县委张书记说：“粮食工作是党的政治工作……，现在只要自觉报出瞒产还是光荣的，这是思想觉悟提高的表现，不给予处分。”从此对报出全部瞒产树立了信心。会后，开了党小组会（我和副连长张本连、王天祥），讨论了县委书记的总结报告，回忆对比了一下，感到群众觉悟都提高了，心情舒畅，咱们为啥见天愁眉苦脸呢？群众昼夜赶跃进，咱们不敢给群众总结，想到这里大家都说对不起党，对不起人民，王天祥说:“按党内你是小组长，按行政你是指导员，都是看着你的脸行事哩，你说咋办就咋办！”从此我考虑我的责任重大，下定了决心，在会上表了态度，要全部报出瞒产，向党交心。当天向镇委汇报了瞒产，并立即领着宋书记验收了连里的仓库粮食十六万斤，又验收了在户家保存的稻子五千二百斤，谷子三千多斤，可是验到豆子时我的思想又出了问题了，因为原来没有报出绿豆和荞麦，这两种粮食都与豆子在一家放着，怕发觉了。在这个紧张的时候，怎么办呢？都在考虑着，当时只好把宋书记领到别的放红芋片房内（里边也有点豆子只有二百斤），大家趁热就躲起来了，我也跑到东地里去啦，结果绿豆、豆子荞麦都没有验收出来。之后，又经过宋书记一番动员，才算全部报出来，共总验收粮食十九万三千斤，十八万……（未完）","type":"paragraph"}],"comments":[],"origin":"河南省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}