{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":10,"day":7}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席挥手我前进——参加国庆观礼的各地工人代表热烈欢呼伟大领袖毛主席接见","authors":[],"parts":[{"type":"paragraph","text":"在工人阶级登上上层建筑斗、批、改政治舞台的伟大史册上，一九六八年十月五日又写下了最光辉的一章：我们的伟大导师、工人阶级和广大劳动人民的伟大领袖、我们心中最红的红太阳毛主席和他的亲密战友林彪副主席，在首都雄伟的人民大会堂，接见了来京参加国庆观礼的二十九个省、市、自治区的工人阶级的优秀代表。这是工人阶级和全国人民的最大光荣，最大幸福！"},{"type":"paragraph","text":"毛主席和工人阶级心连心，工人阶级对毛主席最忠、最亲，跟毛主席最紧！工人阶级时刻想念毛主席！"},{"type":"paragraph","text":"十月五日晚八时四十分，毛主席满面红光，神采奕奕，迈着矫健的步伐，十分高兴地来到人民大会堂，亲切地看望工人同志们。毛主席向大家亲切招手致意。无限忠于伟大统帅毛主席的工人阶级的优秀代表们，心潮澎湃，热血沸腾，挥动红彤彤的《毛主席语录》，千万遍地欢呼：“毛主席万岁！”“毛主席万万岁！”“敬祝毛主席万寿无疆！万寿无疆！”"},{"type":"paragraph","text":"天天想啊，夜夜盼，渴望见到伟大领袖毛主席的心愿终于实现了。代表们激动地唱起了“毛主席啊，我们永远忠于您”的颂歌，情不自禁地跳起了《祝福毛主席万寿无疆》的舞蹈。许多人脸上挂着幸福的泪花，打开革命宝书《毛主席语录》，在扉页上记下了这一生中最难忘、最幸福的时刻，写下了他们的誓言和决心：“无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席的革命路线。”“读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好工人。”"},{"type":"paragraph","text":"接见结束后，天安门广场一片欢腾。许多代表冒雨齐集在天安门前，再一次向伟大领袖毛主席敬献忠心。他们在毛主席的巨幅画像前庄严宣誓。他们在雨中载歌载舞，一遍又一遍地纵情高唱：“天大地大不如党的恩情大，爹亲娘亲不如毛主席亲”。"},{"type":"paragraph","text":"来自伟大领袖毛主席家乡湖南省的代表、湘南钢厂老工人张墨海，特别激动。这个在旧社会到处要饭，受尽地主资本家摧残的穷苦人，早就想见到毛主席。现在，他的最美好的愿望实现了！这次群众推举他到毛主席身边参加国庆观礼，他从湘潭到长沙，从长沙到北京，一路上群众欢送他，给他戴红花，千叮咛，万嘱咐，要他把见到毛主席的喜讯尽快传回去。他带着广大工人群众的重托，一路上心潮翻腾：要不是毛主席的英明领导，工人阶级那有今天！接见结束后，张墨海飞快跑回住所打电话，拍电报，向湖南战友报喜：“伟大领袖毛主席接见了我们，他老人家身体非常非常健康！”"},{"type":"paragraph","text":"“雅鲁藏布江再长，没有毛主席的恩情长，珠穆朗玛峰再高，没有毛主席的恩情高。”西藏工人代表，大多数是过去的农奴，每一个人都有一部悲惨的血泪史，是毛主席把他们从苦海中救了出来，培养成为西藏第一代产业工人。今天，他们尽情欢跳，放声歌唱：敬爱的毛主席，您是我们心中最红的红太阳。我们今天见到了您，我们是世界上最幸福的人！"},{"type":"paragraph","text":"这次来京参加国庆观礼的近万名工人代表，在旧社会都有一本血迹斑斑的苦难史。在毛主席接见他们的幸福时刻，他们忆起昔日苦，更觉今日甜，更觉毛主席亲。在旧社会给地主当丫头、做童工的贵阳棉纺织厂的老工人陈北婵，今天豪迈地以工人阶级的一员接受了毛主席的检阅。在这最幸福的时刻，她想起了被地主活活打死逼死的爹娘，想起了给伪保长卖了的小妹妹，想起了自己给资本家做牛做马的苦难日子，想起了整个阶级的血泪仇。她说，有了毛主席，才有工人阶级的今天。我们一定要紧跟毛主席，挑起“工人阶级必须领导一切”的历史重担。"},{"type":"paragraph","text":"伟大领袖毛主席的亲切接见，给了工人代表无穷无尽的力量。代表们纷纷表决心、立誓言，订措施。他们说，毛主席挥手我前进！我们一定紧跟毛主席，紧跟以毛主席为首、林副主席为副的无产阶级司令部，完成毛主席交给我们的搞好上层建筑各个领域斗、批、改的伟大历史任务。"},{"type":"paragraph","text":"首都工人代表在八月十五日受到了伟大领袖毛主席的亲切接见，这次，和全国各地的战友们一起，又一次见到了毛主席。为了表达首都工人阶级紧跟毛主席的伟大战略部署，同全国工人阶级一道，领导上层建筑各个领域搞好斗、批、改的决心，他们把伟大领袖毛主席赠送给首都工人毛泽东思想宣传队的珍贵礼物——芒果的复制品，分别赠送给全国各地工人代表团。北京针织总厂、北京新华印刷厂、北京化工三厂、北京第一机床厂、北京第二机床厂、北京光华木材厂等厂的工人代表，把见到毛主席的喜讯迅速传回工厂。广大革命职工受到了极大鼓舞。他们热情接待各省、市、自治区的工人代表来厂参观，向外地战友学习先进经验，决心掀起斗、批、改的新高潮。"},{"type":"paragraph","text":"上海复旦大学工人毛泽东思想宣传队副团长、上海柴油机厂工人郭三珍，见到伟大领袖毛主席后，一直在想着如何迅速全面落实毛主席的一系列最新指示，把复旦大学的教育革命进行到底。夜深了，她还在聚精会神地写日记：毛主席接见我们工人代表，这是对我们工人阶级的最大鼓舞，最大信任。我们决不辜负毛主席的期望，一定遵照毛主席的教导，把复旦大学的斗、批、改搞好，在夺取无产阶级文化大革命的全面胜利中立新功。"},{"type":"paragraph","text":"广州中山医学院护士学校工人毛泽东思想宣传队队员、广州重型机械厂的老工人江发，再有两个月就该退休了，毛主席关于“实现无产阶级教育革命，必须有工人阶级领导，必须有工人群众参加”的最新指示发出后，他坚决要求参加了工人宣传队。他说：“毛主席向我们工人阶级挥手了，我不能退休，我要前进！”他进驻学校后，以他的亲身经历，向青年进行阶级教育，组织革命师生狠揭猛批中国赫鲁晓夫推行反革命修正主义教育路线的滔天罪行，很快发动群众掀起了斗、批、改的高潮。江发见到毛主席以后无比激动地说：“毛主席的每一个最新指示都集中了我们工人阶级的意志，都代表了我们工人阶级的利益，只要我们一字一句照毛主席的指示办事，我们一定能够领导一切，一定能搞好斗、批、改，完成毛主席交给我们的伟大历史任务。”"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“工人阶级也应当在斗争中不断提高自己的政治觉悟。”无限忠于毛主席的各地工人阶级的优秀代表们，在毛主席接见的巨大鼓舞下，意气风发，斗志昂扬，他们决心更高地举起毛泽东思想伟大红旗，紧跟毛主席的伟大战略部署，更好地活学活用毛泽东思想，不断提高政治觉悟，认真搞好斗、批、改，抓革命、促生产，夺取无产阶级文化大革命的全面胜利！"},{"type":"paragraph","text":"新华社记者RW：毛主席；接见"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}