{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深切怀念张际春同志","authors":["宋任穷"],"dates":[{"year":1978,"month":11,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"深切怀念张际春同志"},{"type":"paragraph","text":"宋任穷"},{"type":"paragraph","text":"十年前，当听到张际春同志被林彪、“四人帮”迫害致病、含冤去世的消息时，悲痛和义愤使我心情久久不能平静。我们党失去了一位优秀的无产阶级战士，我失去了一位亲密的老战友。十年来，际春同志朴实谦虚、襟怀坦荡、兢兢业业，对党无限忠诚的坚贞形象，经常浮现眼前。际春同志和我多次共事，前后将近二十年，种种往事常常在我心里萦绕。他在毛主席和党的培育下，在几十年革命斗争中锻炼形成的坚强党性、高尚品德和优良作风，十分值得我们学习。"},{"type":"paragraph","text":"际春同志是我党的一位老党员，在毛主席的亲自引导下走上了革命道路。早在我党建立的第二年，即一九二二年，际春同志在湖南第三师范读书时，就聆听了毛泽东同志的演讲，受到了政治启蒙，积极投身于我党领导的学生运动和农民运动。一九二六年，他加入中国共产党，一九二八年参加朱德、陈毅同志领导的湘南起义后，随军上了井冈山。不久，党派他到地方武装袁文才部和王佐部，开展党的政治工作，我在他领导下担任宣传干事和连党代表。我亲自看到际春同志处处认真地执行毛泽东同志的指示，深入连队和士兵同甘共苦，和士兵打成一片，细致、耐心地宣传党的政策，做连队的建党工作，用毛泽东同志的建军思想改造这两支部队，进行了大量工作。后来，际春同志担任红十二军三十五师政治委员，我在该师任团政治委员。他按照毛泽东同志关于红军要担任打仗、做群众工作和筹款三项任务的指示，竭尽全力进行工作，出色地完成了党交给的任务。他在部队和军事学校担任政治领导工作时，因坚持毛主席的正确路线，反对王明的“左”倾机会主义路线，受到排挤、打击，被撤销了公略军事学校负责人的职务。我们再次一道工作，是在解放战争时期。际春同志任二野副政委和政治部主任，一度兼任南京市委宣传部长。他在繁忙的部队政治工作外，还用很大的精力和心血，对当时南京文化教育界和新闻出版界十分混乱的状况，进行整顿和改造。他夜以继日地操劳，工作卓有成效。随后，我们一起进军西南，际春同志担任西南军区副政委和政治部主任、重庆市军管会主任、西南局第二副书记等职务，并兼任过西南局组织部长和农村工作部长。他协助刘伯承、邓小平、贺龙同志领导了西南地区的清匪反霸、土地改革、镇压反革命、三反五反等政治运动，工作十分繁重，为加强西南地区部队和地方建设，做了大量工作。际春同志是我党我军最早的政治工作领导干部之一，具有丰富的政治工作经验，在毛主席、党中央领导下，为创建和加强我军政治工作做出了卓越的贡献。"},{"type":"paragraph","text":"一九五四年，毛主席、党中央把际春同志调到北京，担任中共中央宣传部副部长兼国务院文教办公室主任。毛主席亲自找他谈话，际春同志对毛主席说，他多年做部队政治工作，对地方宣传业务不熟悉。毛主席亲切地勉励他说，就是要把部队政治工作的好经验，运用到地方宣传中来嘛！际春同志牢记毛主席的教导，经常把毛主席的这次谈话作为鞭策自己努力工作的动力。他没有辜负毛主席的殷切期望，在宣传文教战线上认真贯彻执行毛主席的革命路线，积极宣传马列主义、毛泽东思想，为发展和繁荣社会主义的宣传文教事业，做出了积极的贡献。他对学习毛主席著作一贯非常认真、刻苦。解放初期，《毛泽东选集》正式出版后，际春同志订了个人学习计划，对自己提出了严格的要求。他对林彪、“四人帮”搞的那一套形式主义深恶痛绝，积极主张领会毛主席著作的精神实质，掌握马克思主义的立场、观点、方法，理论联系实际，实事求是地解决问题。"},{"type":"paragraph","text":"对际春这样一位几十年来积极宣传毛泽东思想，认真贯彻毛主席革命路线的好同志，林彪、“四人帮”怎能不恨之入骨！他们信口雌黄，诽谤、诬陷际春同志，正好说明这一伙反党野心家为了篡党夺权，打击、陷害革命老干部的手段是多么卑鄙、无耻！"},{"type":"paragraph","text":"际春同志对毛主席的感情非常深厚。他在受到林彪、“四人帮”迫害的时候，一直带病坚持学习马列著作和毛主席著作，多次写信给毛主席表示继续革命的决心。直到逝世的前一天，他还坚定地表示，只要病好了，“过了这一关，还要跟着毛主席继续干革命”。就在这一天，他听到电台广播毛主席的一项指示，对守护在身边的女儿说，毛主席的这项指示很重要，嘱咐她明天把报纸带来，他要仔细看看，表现了一位革命老战士对毛主席的无限忠诚。"},{"type":"paragraph","text":"际春同志对待革命工作勤勤恳恳，任劳任怨，从不计较个人得失，从不追求名誉地位。他的这种高尚品德，久为熟悉他的同志所赞扬。高度的革命事业心，使他不知疲倦地为党工作，经常办公到深夜，任务繁重时彻夜不眠。他不满足于坐在办公室里听汇报，经常深入实际，调查研究，自己动手起草重要报告和文件。为了把报告、文件写好，他字斟句酌，反复修改，力求真实、准确地反映实际情况，提出切实解决问题的办法。解放初期，毛主席赞扬西南局向中央的一个工作报告，就是际春同志执笔写成的。际春同志为党和人民做了大量工作，对我国的社会主义革命和建设作出了不少贡献，但他从不居功自傲，始终保持谦逊谨慎的品德。一九五八年，他的家乡湖南宜章县县委宣传部编写了一本小册子《际春同志二三事》，介绍他的革命事迹，准备出版。他得悉后，亲自写信给县委，制止了这件事。他在信中说，应该宣传革命领袖和为革命牺牲的烈士，不要写他。际春同志曾经是我的老首长，后来一个时期，我同他在一起工作。他对我十分尊重，工作上积极支持，密切配合，同心同德，使我受到深刻的教育。没有高度的政治觉悟和坚强的党性，是不容易做到这一点的。"},{"type":"paragraph","text":"际春同志光明磊落，胸襟坦白，在重大问题上不隐瞒自己的观点，总是按照党的组织原则，公开提出自己的意见，有话当面说，有意见在党的会议上提，从不在背后非议。在同志关系上，他严于律己，宽以待人，团结同志，平易近人，总是多看别人的长处，讲别人对革命的贡献，不说不利于团结的话。对待在他身边工作的同志亲切和蔼，没有一点架子。他在重庆任军管会主任时，有一次步行到办公大院，哨兵不认识他，不让他进去，他不但不责怪，反而表扬了这位战士认真负责的工作态度。他对待犯错误的同志，不是嫌弃，而是满腔热情地进行教育帮助。在严肃批评错误的同时，耐心地启发犯错误同志的觉悟，引导他们认识错误，接受教训，自觉改正。同志们都敬爱他，喜欢同他接近，愿意同他谈心。他在干部中享有很高的威望，不少同志亲切地称他为“老妈妈”。际春同志堪称党内团结的模范。"},{"type":"paragraph","text":"际春同志坚持原则，坚持真理，对于坏人坏事铁面无私，敢于进行坚决斗争。在文化大革命中，际春同志对林彪、“四人帮”的淫威无所畏惧，以无产阶级战士的坚强党性和高尚的革命气节，直接写信给毛主席、党中央，揭露破坏文化大革命的坏人，勇敢捍卫毛主席的革命路线。"},{"type":"paragraph","text":"进城以后，际春同志职务高了，薪水多了，他的饮食、衣着仍然很简朴。他经常自己打扫院子和住房，有时还自己洗衣服和缝补衣服。他的爱人看到他衣服多已破旧，每当要给他添置一件新衣服时，总是很难说服他。他对一些同志沾染资产阶级生活作风很看不惯，常常批评这些同志“怪头怪脑”。他的一生始终保持着艰苦朴素的优良作风。"},{"type":"paragraph","text":"际春同志很重视对子女的教育。他经常讲，老一辈打下的江山能否保得住，要看我们的下一代，培养人的工作是最重要的工作。他关心青年一代的成长，特别着重教育子女保持劳动人民的本色，防止高级干部子弟的优越感和特殊化。他经常教育子女，要忠于党的事业，忠于劳动人民。他对孩子们说，我和你们的妈妈都是劳动人民出身，看不起劳动人民，就是看不起我们自己，就是忘本和背叛。他教育子女不能有等级观念，常说，服务员、警卫员、司机都是革命同志，做的是革命工作，要尊重他们的劳动。为了使孩子们受到实际教育，他让一个正在上中学的孩子，暑假期间到警卫连去学军，和警卫战士同吃、同住、同站岗放哨；让女孩子从小练习挑担子，还带着她下乡向贫下中农学习。他们的孩子始终过着俭朴的生活。他勉励孩子们为革命学政治，学文化，学科学知识，走又红又专的道路。他经常在繁忙工作的空隙，指导孩子们学习。无产阶级文化大革命开始后，他鼓励孩子们遵照毛主席的教导，在革命风浪中锻炼，同坏人坏事作坚决斗争。当林彪、“四人帮”刮起“怀疑一切”、“打倒一切”的妖风时，他提醒孩子们，要警惕坏人搅乱我们的阶级阵线。林彪、“四人帮”把罪恶的矛头指向敬爱的周总理时，际春同志怒不可遏，对孩子们说，他们是妄图搞垮我们党，搞垮我们的周总理！由于际春同志和他的爱人、老红军罗屏同志以身作则，言传身教，几个孩子的表现一直都很好。罗屏同志和际春同志先后被林彪、“四人帮”迫害致死后，孩子们度过了几年艰难的岁月。他们没有辜负父母的期望，经受了锻炼和考验，现在五个孩子分别在五个省、市，为完成父辈未竟的革命事业而努力工作和学习。"},{"type":"paragraph","text":"际春同志离开我们已经十年了。华主席为首的党中央粉碎了“四人帮”，际春同志的沉冤得到了昭雪。现在，我们可以告慰际春同志：华主席为首的党中央领导我们取得了一个又一个胜利，我国革命和建设的形势从来没有象今天这样好，而且将越来越好。我们正满怀信心地向着四个现代化的宏伟目标奋勇前进，老一辈无产阶级革命家和无数革命先烈为之奋斗的美好理想，一定能够实现。"},{"type":"paragraph","text":"安息吧，张际春同志！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"宋任穷","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}