{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"贫下中农爱看这样的科教片","authors":["钟叙本"],"dates":[{"year":1972,"month":7,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"贫下中农爱看这样的科教片"},{"type":"paragraph","text":"广州市郊区棠下大队党支部书记　钟叙本"},{"type":"paragraph","text":"我们大队的贫下中农看了西安电影制片厂摄制的《漆树》、珠江电影制片厂摄制的《广东的野生油料》、《芒草织布》和《育蜂治虫》等几部科教片后，都非常高兴。这种从理论上和实践上说明科学道理，介绍生产知识的科教片，我们贫下中农看得懂、记得住、用得上。我们看了喜欢、带劲。"},{"type":"paragraph","text":"经过无产阶级文化大革命，我们高兴地看到科教片出现了崭新的面貌。这几部影片，贯彻执行毛主席的无产阶级文艺路线，紧密结合三大革命运动实践，用通俗而生动的形式说明科学道理，反映了工农业战线上三大革命运动的新成绩。这对我们深入开展农业学大寨群众运动，进一步贯彻落实毛主席提出的“以粮为纲，全面发展”的发展社会主义农业方针和农业《八字宪法》，搞好科学种田，会起很大的推动作用。"},{"type":"paragraph","text":"《漆树》、《芒草织布》和《广东的野生油料》，介绍了广大贫下中农在毛主席革命路线的指引下，开辟多种经营门路，充分利用自然资源为社会主义建设服务的情况。看了这样的科教片，不仅增加了许多科学知识，更受到了一次路线教育。我们广东地处亚热带，到处都有丰富的野生植物资源，过去，由于刘少奇反革命的修正主义路线干扰，大量野生植物得不到充分利用。影片告诉我们，野生油料种类多，用途广，是工业部门不可缺少的原料；芒草可以织布。看过影片，我们加深了对"},{"type":"paragraph","text":"“以粮为纲，全面发展”方针的认识，在搞好粮食生产的同时，应该发展多种经营，积极采集、培植野生植物，支援社会主义工业，做到人尽其力、地尽其利、物尽其用，为社会主义建设作出更大的贡献。"},{"type":"paragraph","text":"《育蜂治虫》用通俗的解说和形象化的手法，说明了赤眼蜂和水稻卷叶虫的生长、活动规律，介绍了人工繁殖赤眼蜂防治卷叶虫的全过程。看了以后，真使我们大开眼界，解放了思想。“以虫治虫”，是我们农业科学上的新成就。这种方法，同化学药剂杀虫比较起来，节省人力物力，降低生产成本，灭虫效率高，还可避免杀死其他有益的生物，保护害虫的天然敌人，的确是切实有效的植物保护新方法。我们大队位于广州近郊以蔬菜生产为主的多种作物地区。由于高温潮湿，虫源广、繁殖快，病害多，对水稻和其他作物的高产稳产带来很大威胁。以前，我们有些稻子长势很好，估产可达到一千二百斤左右，收割时却达不到这个产量。其中一个重要原因就是科学种田水平不高，害虫没治好。廉江县的贫下中农用“以虫治虫”的办法，每亩只花六分钱就基本消灭了虫害，夺得了水稻丰收。可是，拿我们大队来说，就是花六元钱买农药也不能完全解决问题。这个鲜明的对照，使我们深刻认识到科学种田对夺取农业丰收的重要性。"},{"type":"paragraph","text":"毛主席教导说：“不论做什么事，不懂得那件事的情形，它的性质，它和它以外的事情的关联，就不知道那件事的规律，就不知道如何去做，就不能做好那件事。”我们从生产斗争实践中越来越深刻地认识到，努力宣传辩证唯物论，普及农业科学知识，使广大农民都学会科学种田，是十分重要的事。“科教片是科学种田的好老师，是活的科技推广站。”这是我们贫下中农对好的科教片的评价。我不是说这几部片子已经十全十美了，不是的。象《广东的野生油料》，我们就觉得简单和粗糙了些，也不够生动。但是，这些为农业生产服务的科教片的放映，正是我们贫下中农文化生活中的“及时雨”。我们希望在毛主席革命文艺路线的指引下，有更多更好的农业科教片问世，让科教片在普及科学技术、促进社会主义工农业生产方面，发挥更大、更有力的作用。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"广东文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}