{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在群众斗争的实践中自觉改造世界观","authors":["徐耀洲"],"dates":[{"year":1971,"month":1,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"东海舰队驻上海锅炉厂军代表　徐耀洲"},{"type":"paragraph","text":"我在执行三支两军任务中，做了自己应该做的一点工作，党和人民给了我很高的荣誉，这一直成了激励我继续革命的动力。近两年来，我遵照毛主席关于“学习马克思主义，不但要从书本上学，主要地还要通过阶级斗争、工作实践和接近工农群众，才能真正学到”的教导，和林副主席关于“我们每时每刻都要保持和人民群众的接触，从革命的群众运动中吸取营养，提高自己”的指示，努力坚持在群众斗争的实践中活学活用毛泽东思想，自觉改造世界观，不断提高两条路线斗争觉悟，增强执行毛主席革命路线的自觉性，加快了自己继续革命的步伐。"},{"type":"paragraph","text":"到群众斗争的实践中去，才能更好地检验路线斗争觉悟"},{"type":"paragraph","text":"我从实践中深深体会到，群众斗争的实践是检验我们世界观改造得好坏、路线斗争觉悟高低的考场。"},{"type":"paragraph","text":"有一段时间，我觉得自己干革命多年了，身体又不好，能够带病坚持工作，为巩固无产阶级专政而战斗，在执行毛主席革命路线方面大概不会有什么问题了。然而，事情并不象自己想的那样简单。一到群众斗争的实践中，“底”就露出来了。有一次，我们厂为了制造一种大型容器，需要一台立桩架。我先和一些同志商量，是否可以自己动手解决这个问题。这些同志建议自己造一部分，再买一部分，我很满意这种做法，认为这样少花钱还是过得去的。可是，一到工人群众那里，我这个“过得去”就变成了“过不去”。工人群众说，这个东西我们完全能够自己造。他们说干就干，利用废料就动手制造起来。当时，我正好病倒了，住在医院里，听了这个消息，真是感动得不得了，一连串的问题也在脑子里翻滚着:为什么我认为少花点钱买立桩架就“过得去”，而到工人群众那里就“过不去”呢?这不是正好说明自己对毛主席的自力更生、艰苦奋斗的方针理解不深吗?这不是正好说明自己执行毛主席革命路线的自觉性不如工人群众强吗?想到这里，我在医院里再也住不下去了，经过再三请求，医生允许我每周回厂两次。一回到厂里，我投身到群众斗争的大课堂里，心里有说不出的高兴。这件事对我的教育很大，使我深刻地认识到:改造主观世界没有止境，路线斗争觉悟要在实践中不断提高。"},{"type":"paragraph","text":"到群众斗争的实践中去，才能更快地提高路线斗争觉悟"},{"type":"paragraph","text":"毛主席教导我们:“在某种意义上来说，最聪明、最有才能的，是最有实践经验的战士。”我在深入群众斗争的实践中深深感到，群众的心最红，路线斗争觉悟最高，对毛主席的革命路线理解得最深刻，执行得最坚决。所以，我在群众斗争中就经常带着在斗、批、改中出现的问题，从世界观上查原因，自觉地用毛泽东思想同妨碍执行毛主席革命路线的非无产阶级思想作斗争，在提高两条路线斗争觉悟上狠下功夫。"},{"type":"paragraph","text":"一九六九年年底，上级交给我们一项紧急任务，要我们在几天时间内铸造两台单晶炉炉体。我当即承担下来。可是，转念一想，又有点担心:这项任务技术新，没造过，要在几天内完成是否可能?谁知道我在向工人群众作动员时，工人群众激昂地说:“资产阶级诬蔑我们要几天之内拿下单晶炉，是‘神仙阿爹’也办不到的事，我们工人阶级就是要把它造出来。”工人们发扬连续作战的作风，奋战三天四夜，提前完成了任务。在这次战斗中，我亲眼看到了工人群众为毛主席争光而表现出的一不怕苦、二不怕死、公而忘私的革命精神。我们学习工人阶级高度的路线斗争觉悟，就要学习工人阶级公而忘私的革命精神，才能有执行毛主席革命路线的坚定性。以后，上级表扬了我们厂的工人群众，也表扬了我，这使我感到很不安。我就在单晶炉会战总结会上，狠斗了自己在接受任务时“一闪念”的私心杂念，主动请工人群众对我批评帮助。打这以后，我就注意处处、事事学习工人阶级的优秀品质，加速自己世界观的改造，提高执行毛主席革命路线的自觉性。当有个工程因一个部件的制造缺少钢管而停工待料时，有些人认为是“巧媳妇难作无米之炊”。我就和工人一起商量，发现过去被洋教条判处“死刑”的废钢管中，有符合规格的钢管。我就和工人一起，把一根根适用的钢管搬过来。我的身体虽然累了，但我的思想却更充实，更丰富了，路线斗争觉悟也有了提高。"},{"type":"paragraph","text":"做执行和捍卫毛主席革命路线的带头人"},{"type":"paragraph","text":"今年中央两报一刊元旦社论号召党的干部要带领广大群众更好地执行和捍卫毛主席的无产阶级革命路线。作为一个参加“三结合”的军队代表，不仅要虚心向群众学习，而且要当好执行和捍卫毛主席革命路线的带头人。"},{"type":"paragraph","text":"深入群众之中，做执行毛主席革命路线的带头人，就要积极支持群众的革命精神。工人群众对毛主席最忠。我们支持了群众的革命精神，实际上也就贯彻执行和捍卫了毛主席的无产阶级革命路线。不久以前，在经济领域斗、批、改运动中，群众贴出了一张《评家大业大，浪费点没啥》的大字报，批评个别领导干部的资产阶级大少爷作风，一针见血地揭露了在革委会内部仍然存在着两条路线的斗争。但是有些领导干部却不以为然。我认为，对群众贴的大字报是热情支持还是冷淡对待，这是检验我们是否站在群众一边，能不能坚决捍卫毛主席的革命路线的原则问题。于是，我就和其他两位军队代表带头贴出了一张《要斗私批修》的大字报，检查了自己在执行毛主席革命路线上存在的问题。这样一来，新老干部都争先恐后地到群众中去斗私批修，形成了全厂各级领导干部带头开展批评和自我批评的新局面。各级干部带头斗私批修，进一步调动了广大工人群众的政治热情，全厂形成了既有纪律又有民主的生动活泼的政治局面。"},{"type":"paragraph","text":"支持群众的革命积极性，就要尊重群众的首创精神，积极支持群众斗争中涌现出来的新生事物。因此，我在深入群众调查研究时，还注意发现工人群众中的好思想、好办法、好经验，和工人群众一起总结先进经验，抓住典型，大力推广。"},{"type":"paragraph","text":"毛主席教导我们，要在全党“进行一次思想和政治路线方面的教育”。我在群众斗争实践中深深认识到，阶级斗争在继续，两条路线的斗争也在继续。无论现在和将来，我们都要经受着两条路线斗争的严峻考验。战无不胜的毛泽东思想是哺育我成长的阳光，群众斗争的实践是培养我成长的土壤。我决心在群众斗争的实践中，把全身力气着重用在活学活用毛泽东思想、改造自己的世界观、增强执行毛主席革命路线的自觉性这个根本上，永远沿着毛主席的革命路线奋勇向前!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}