{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广开门路  放手安排城市青年就业","authors":["本报评论员"],"dates":[{"year":1979,"month":6,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"广开门路  放手安排城市青年就业"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"全国各个城市都有一批青年等待分配工作。他们中的绝大多数人，经过多年的学校教育和上山下乡劳动锻炼，具有一定的政治觉悟、文化知识和劳动本领，是实现四个现代化的一支不可忽视的有生力量。广开门路，放手安排他们劳动就业，是当前城市中各级党政领导部门必须抓好的一件大事。"},{"type":"paragraph","text":"当前，城市里需要做而没有人做的事情很多，就业的门路是很宽广的。在许多城市里，吃饭、理发、洗澡相当困难，人们要花费许多时间去排队；从事拆洗缝补衣被、修理和加工日用品等行业的人越来越少，居民的生活很不方便；在城市绿化、房屋修建、环境卫生，以及幼儿保育、家务劳动等方面，都有许多急待解决的问题，都需要有一大批人去做。最近，北京、上海、天津、广州、福州等城市一些街道，因地制宜，广开门路，在比较短的时间内，解决一大批青年的就业问题，受到了社会各方面以及就业青年的拥护和赞扬。"},{"type":"paragraph","text":"安排城市青年就业，必须广开门路。就是说，要在生产和生活服务的各个领域，想方设法开辟千百条就业的门路。这就必须把有利于青年就业的积极因素都调动起来，把有利于就业的条件都利用起来，克服各种困难，排除各种障碍，尽快地解决城市待业青年的就业问题。"},{"type":"paragraph","text":"安排城市青年就业有两条途径。一条途径是根据国家的需要和可能，安排一部分青年进入全民所有制企事业单位。这要严格按照国家的计划来安排，不可突破国家规定的劳动指标。从目前来看，进入全民所有制企业事业单位的人员不可能很多。另一条途径，也是主要的途径，由街道居民委员会负责，发动群众成立集体所有制的劳动服务组织，并开辟其他行业，安排待业青年就业。集体所有制的劳动服务组织和行业要面向群众，面向生产，面向生活，做到拾漏补缺，见缝插针，小型多样，灵活方便。事实证明，许多地方兴办的同生产、生活紧密联系的劳动服务组织和其他行业，有力地支援了生产建设，方便了群众生活，表现了强大的生命力。集体所有制的企业同全民所有制企业一样，都是社会主义经济，在社会主义时期，它具有很大的优越性，是大有发展前途的。各级领导应当把安排城市青年就业的注意力放在这一方面。办好集体所有制单位，要发扬自力更生的精神，实行独立核算、自负盈亏的原则，建立相应的管理机构，选择那些事业心强、办事公道、有管理才能、群众信任的人参加管理，逐步建立和健全必要的规章制度。经营得好的集体所有制的企事业单位，它的职工的福利待遇，也可以高于某些全民所有制企业。总之，我们一定要打破集体所有制企业在政治上、经济上必须低于全民所有制企业这个框框。只要如此办理，集体所有制企事业一定会得到巩固和发展，越办越好。"},{"type":"paragraph","text":"商业、服务业是国民经济的重要组成部分。过去的十多年，由于林彪、“四人帮”推行极左路线，鼓吹什么“服务好了会出修正主义”的谬论，以致一些城市中的商店和服务点被大量合并，甚至被砍掉。人民对此很有意见，应当迅速加以改变。为了发展商业和服务业，要对部分青年中存在着的轻视商业和服务业，以及轻视集体所有制企事业的错误思想，进行耐心的说服教育。同时，必须在社会上，从党内到党外，从干部到群众，普遍进行教育，切实扫除这种错误思想。商业、服务业涉及面广，行业众多，吃的、穿的、用的、住的都有，是人民生活中必不可少的行业。商业、服务业的从业人员，是给人民办好事的，他们的劳动是值得赞扬的。各地应当提高他们的社会地位，逐步改善他们的物质生活和文化生活。"},{"type":"paragraph","text":"应当指出，今天急待解决的就业问题，是对目前城市里那些等待分配工作的青年说的，而不是让农村社员进城来“改业”。如果有人趁机把在农村的子女亲友弄到城市来就业，这是不允许的；个别人利用权力，营私舞弊，拉关系，走后门，谋私利，应当受到批评，以至受到纪律制裁。"},{"type":"paragraph","text":"广开门路，组织人数众多的城市待业青年就业，这是一件新的工作。我们一定要十分重视，当成一件大事来抓好。要深入群众，调查研究，而不能满足于一般号召，更不能脱离实际，不顾条件，一哄而起。要提倡发扬艰苦奋斗、自力更生的革命精神，不要动辄向上要钱、要物。要依靠群众，把广大待业青年组织起来，服务于人民，取酬于人民。由于开展这项工作的时间很短，我们要在组织领导、经营管理、网点设置、劳力摆布、收益分配、生活福利等方面，不断地总结经验，加以提高和推广。"},{"type":"paragraph","text":"把青年的工作安排好了，不仅能使他们安心乐业，而且能更好地对他们进行管理和教育。这是关系到发展生产、繁荣经济的大事，又是关系到培养教育青年一代的大事，关系到社会安定团结的大事。我们要尽一切努力，尽快地让那些年富力强的城市青年走上劳动岗位，在实现四个现代化的道路上贡献自己的力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}