{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习问题简答","authors":[],"dates":[{"year":1952,"month":8,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"问:全国人民代表大会与中国人民政治协商会议的性质怎样区别?"},{"type":"paragraph","text":"(齐鲁大学文教工会第六工会小组凌锡先)"},{"type":"paragraph","text":"答:全国人民代表大会是我们国家最高政权机关。全国人民代表大会开会期间，中央人民政府是行使国家政权的最高机关。"},{"type":"paragraph","text":"中国人民政治协商会议，是人民民主统一战线的组织形式。它的性质是全中国人民民主统一战线的组织，不是政权机关。"},{"type":"paragraph","text":"但是，现在还没有召开全国人民代表大会，所以就由中国人民政治协商会议的全体会议执行全国人民代表大会的职权。"},{"type":"paragraph","text":"将来召开了全国人民代表大会，中国人民政治协商会议的全体会议就不执行国家政权机关的职权了，它可以向全国人民代表大会或中央人民政府委员会提出建议案。"},{"type":"paragraph","text":"以上只是简单的说明。如果要详细了解，请读中国人民政治协商会议共同纲领第十二条、第十三条，和中国人民政治协商会议组织法第一条、第七条。(周方)"},{"type":"paragraph","text":"问:这次各机关抽调大批干部升学深造，有些青年因没有抽到而国情绪，感到没有机会深造，前途黯淡，并因此而影响工作，这种思想对不对?"},{"type":"paragraph","text":"(淡水路同益坊53号胡鸣时)"},{"type":"paragraph","text":"答:这种思想是不对的。所谓前途，是革命的前途，是个人在革命事业道路上的发展。谁为革命事业贡献大，谁的前途就远大。离开革命的前途，就谈不上个人的前途。这次抽调机关干部升学，是为了迎接即将到来的经济建设高潮，是为了革命事业的需要，而有些青年干部留在工作岗位上，同样是为了革命事业的需要，我们决不能将所有青年干部都调去升学，以致影响工作的进行。因此，被派去升学的同志，固应勤奋向学，不辜负人民的期望，而留在工作岗位上的，也应安心工作，使工作不因干部少了而受影响。同时，还应认识，学习不限于学校，只要有决心，在工作岗位上同样可以进修的，而工作本身就是很好的学习。所以，这些同志因未被派往升学而闹情绪，是不应该的，若因此而影响工作，更应好好检讨一下。"},{"type":"paragraph","text":"问:通常所说的“良心”，有没有阶级性?"},{"type":"paragraph","text":"(浙江师范学院齐踏)"},{"type":"paragraph","text":"答:在阶级社会中，人们的本性，是由其阶级地位来决定的。由于人们所处的阶级地位不同，其利益、要求、思想、善恶观就不相同，就充满着阶级性:通常所谓的“良心”，当然也是有阶级性的。过去有些人故意要掩藏人们这种社会本质(阶级性)，说什么“恻隐之心，人皆有之”，似乎“良心”是没有阶级性的。其实不然，“良心”是有阶级性的，剥削阶级决不可能真正同情处于饥寒中的劳动人民，因为劳动人民的贫困正就是他们的残酷剥削所造成的，而且他们还将剥削别人，认为是合乎“天理良心”的呢。在无产阶级看来，剥削是不合理的，是违背良心的，是应该受到坚决反对的。看过“革命摇篮维堡区”影片的人，对于“良心”有阶级性的体会一定是比较深刻的。几个企图颠覆苏维埃政权的反革命罪犯在维堡区人民法庭受公审时，一个被反动派收买的黑律师发表了一篇又臭又长的辩护辞，他说根据“良心”应该判这些人无罪，优秀的共产党员马克辛在人群中站起来说:“根据革命人民的良心，就应该严厉惩处这些罪犯。”显然，这个黑律师所说的“良心”，是地主、资产阶级的“良心”。这一故事，明显地说明了“良心”的阶级性。"},{"type":"paragraph","text":"(鸣)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}