{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"李吉松责任书记在咸兴群众大会上讲话  加强朝中友谊和团结具有巨大意义","authors":[],"dates":[{"year":1978,"month":9,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李吉松责任书记在咸兴群众大会上讲话"},{"type":"paragraph","text":"加强朝中友谊和团结具有巨大意义尊敬的邓小平副主席同志，尊敬的中华人民共和国党政代"},{"type":"paragraph","text":"表团成员同志们，同志们："},{"type":"paragraph","text":"今天，我们在以民族大庆典来隆重纪念朝鲜民主主义人民共和国成立三十周年的庄严环境中，同来自亲密邻邦中华人民共和国的战友们会晤，感到非常高兴。"},{"type":"paragraph","text":"在这迎接兄弟的中国人民的友好使节，欢迎、友谊的花浪翻滚荡漾的群众大会上，我以咸镜南道全体党员和劳动人民的名义，向以中国共产党中央委员会副主席、中华人民共和国国务院副总理、我国人民的亲密朋友邓小平同志为团长的中华人民共和国党政代表团，表示最热烈的欢迎。"},{"type":"paragraph","text":"我还通过你们转达咸兴市和咸镜南道人民对兄弟中国人民的热烈的战斗问候。"},{"type":"paragraph","text":"今年五月，我国人民的伟大领袖金日成同志陪同中国人民的英明领袖华国锋同志来访我道的那天的感情至今还记忆犹新，今天又迎接中国战友们，我们的心里充满着无限的喜悦和感激。中国党和政府为同我国人民一起欢庆我们共和国成立三十周年，派出以邓小平副主席同志为团长的高级党政代表团，这有力地显示了朝中两党、两国和两国人民之间传统的友谊和团结，大大地鼓舞了我国人民建设社会主义，争取祖国统一的斗争。这再一次清楚地表明了中国党和政府多么珍视朝中友谊。"},{"type":"paragraph","text":"朝中友谊是早年由我国人民的伟大领袖金日成同志和中国人民的伟大领袖毛泽东同志亲自缔造和培育起的牢不可破的战斗友谊。朝中两国人民是在反对共同敌人的长期斗争中，同甘苦、共患难，生死与共的革命战友和阶级兄弟。"},{"type":"paragraph","text":"朝中友谊的历史的确为悠久的传统和许多难忘的可歌可泣的事实放出光芒，她是无产阶级国际主义的活生生的典范。"},{"type":"paragraph","text":"朝中友谊是用两国共产主义者和人民在同一个战壕里流下的鲜血凝成并战胜种种的历史考验的伟大友谊，是任何力量也破坏不了的，并将世世代代永远开花发展的永恒不灭的友谊。"},{"type":"paragraph","text":"自从尊敬的华国锋同志继承毛泽东同志和周恩来同志的遗志，怀着要进一步巩固和发展朝中友谊的愿望，前来访问我国以后，我们两党、两国和两国人民之间的友好合作关系，正在从各个方面全面地得到巩固和发展。"},{"type":"paragraph","text":"加强我们社会主义两国之间的战斗友谊和团结，对加强亚洲反帝革命力量、巩固社会主义阵地、促进国际工人阶级和被压迫民族的共同事业，有着巨大意义。"},{"type":"paragraph","text":"中国人民早年在毛泽东同志的英明领导下，在艰苦的人民革命斗争中取得了辉煌的胜利，又在社会主义革命和社会主义建设中取得了巨大成就，从而在贫穷落后的广阔的中国土地上，建立了昌盛发展的社会主义新中国。这在中国人民的长久历史上是一个大转变，是改变亚洲和世界面貌的重大事件。"},{"type":"paragraph","text":"今天，中国人民在以华国锋同志为首的中国共产党的正确领导下，卓有成效地继承和发展毛泽东同志所开创的中国革命事业。中国人民高举无产阶级专政下继续革命的旗帜，开始了新的长征，他们正在清除“四人帮”的流毒，贯彻十一大决议，争取在本世纪内把中国建设成为具有现代的农业、工业、国防和科学技术的强大的社会主义国家，并且在社会主义革命和社会主义建设的各条战线上正在掀起大高潮。我国人民把兄弟的中国人民在社会主义革命和社会主义建设中取得的成就看作是自己的成就一样感到由衷的高兴，并表示热烈的祝贺。"},{"type":"paragraph","text":"中国共产党是长期革命斗争中久经考验的战无不胜的党；中国人民是有着光荣斗争传统的伟大的人民。"},{"type":"paragraph","text":"我国人民完全支持中国党、政府和人民为把国家建设成为现代化的社会主义强国、为解放台湾的斗争，并确信，他们在这一斗争中必将取得新的辉煌胜利。"},{"type":"paragraph","text":"同志们！"},{"type":"paragraph","text":"三十年来，朝鲜人民同中国人民等世界革命人民一道朝着社会主义的大道，并肩走过来了光荣而充满胜利的路程。"},{"type":"paragraph","text":"敬爱的领袖金日成同志在这次共和国成立三十周年中央庆祝大会上所作的具有历史意义的报告中，以伟大的史诗篇章总结了我们共和国的划时代的变革和灿烂的业绩，明确地阐明了我们今后要贯彻执行的新的纲领性任务。"},{"type":"paragraph","text":"伟大领袖金日成同志教导说："},{"type":"paragraph","text":"“朝鲜民主主义人民共和国在成立后三十年来，走过了艰苦的斗争和值得自豪的胜利的道路，为祖国和人民建立了不朽的业绩。”"},{"type":"paragraph","text":"通过我道的发展面貌你们可以充分了解到三十年来在共和国的旗帜下我国发生的一切辉煌转变。"},{"type":"paragraph","text":"我道本来就贫穷落后，再加上由于美帝发动的历时三年的战争把它变成了一片废墟。如今，我道已转变成为拥有牢固的自立民族经济基础的可靠的我国工业中心之一，人人享受幸福美满的生活的好地方。"},{"type":"paragraph","text":"这完全是在伟大领袖金日成同志的英明领导下，体现主体思想所取得的宝贵果实，是我国人民沿着他指引的道路，高度发扬自力更生的革命精神，进行忘我斗争的结果。"},{"type":"paragraph","text":"自从解放初期直到今天，敬爱的领袖几十次亲临我道，辉煌地指明了道的前进道路，给予我道人民以巨大爱护和极大关怀。"},{"type":"paragraph","text":"目前，我们咸兴市和咸镜南道全体劳动人民积极拥护伟大领袖金日成同志在共和国成立三十周年庆祝大会上所作的报告中提出的纲领性任务，更加有力地开展社会主义建设和争取祖国统一的斗争。"},{"type":"paragraph","text":"今天，我们高兴地为迎接中国代表团同志们并让你们看到我道所取得的成就而感到欢欣鼓舞。"},{"type":"paragraph","text":"我国人民正义的革命斗争受到兄弟的中国人民的积极支持和声援。"},{"type":"paragraph","text":"中国党和政府在我国人民反对美帝侵略者的祖国解放战争时期，向朝鲜前线派遣中国人民志愿军，用鲜血支援了我国人民，战后也对我国人民的恢复建设事业给予了很大的援助。"},{"type":"paragraph","text":"中国人民迄今也积极支持和声援我国人民建设社会主义和争取祖国自主和平统一的斗争。"},{"type":"paragraph","text":"中国党和政府完全支持我国人民的伟大领袖金日成同志提出的祖国统一三项原则和五点方针，坚决谴责美帝国主义者和南朝鲜傀儡集团制造“两个朝鲜”的阴谋。"},{"type":"paragraph","text":"我国人民在中国人民等世界爱好和平人民的积极支持和声援下，迫使美帝国主义侵略军撤出南朝鲜，在没有任何外来势力干涉的情况下，必将实现祖国的自主和平统一。"},{"type":"paragraph","text":"借此机会，我向积极支持和声援我国人民的正义革命事业的中国共产党中央委员会、中华人民共和国政府和兄弟的中国人民表示深深的感谢。"},{"type":"paragraph","text":"我们确信，朝中两党、两国和两国人民之间的战斗友谊，今后仍将本着形势发展的要求不断加强和发展。"},{"type":"paragraph","text":"朝中两国人民在任何风暴中毫不动摇，将作为阶级兄弟，把革命道义坚守到底，永远作为战友和兄弟共同战斗前进。"},{"type":"paragraph","text":"朝鲜人民将为反对帝国主义等支配主义，为争取和平、民主、民族独立和社会主义、共产主义事业的胜利，坚决同社会主义国家人民，同亚洲、非洲、拉丁美洲人民和维护自主的世界所有人民紧密地团结在一起，战斗在一起。"},{"type":"paragraph","text":"我衷心预祝我们亲密的中国代表团同志们在我国人民的热烈的欢迎中，在这里度过愉快的日子，并对我国的访问取得出色的成果。"},{"type":"paragraph","text":"朝鲜人民和中国人民之间永恒的战斗友谊和团结万岁！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}