{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"从同志谈到红色专家","authors":["武汉大学","程千帆"],"dates":[{"year":1957,"month":4,"day":30}],"is_range_date":false,"parts":[{"text":"从同志谈到红色专家","type":"title"},{"text":"武汉大学程千帆","type":"authors"},{"text":"(原编者按：这个材料，是根据武汉大学政治学习委员会办公室所提供的材料选编的)","type":"subtitle"},{"text":"发表在本刊第3号的“同志”是一篇好文章。它反映了党内外人士大家都具有的迫切愿望：“培养起一种崇高博大的同志之爱”。","type":"paragraph"},{"text":"但徐懋庸同志代表大家提出的这个愿望，并不是没有受到阻碍的。过去如此，现在也还不能说完全不是如此。要培养这种“爱”，仍然需要一番努力。","type":"paragraph"},{"text":"目前，“人人相见呼同志”似乎比较习惯了。但这习惯的养成，也有它自己的一段艰苦奋斗的过程。在解放初期（在某些场合，一直到现在），我们这班所谓“高级知识分子”，是被党内外人士称为先生的，这表示尊敬，同时，也表示疏远。换言之，即孔老夫子所谓“敬鬼神而远之”是也。以先生称党外人士的党员们，虽然不一定“读孔孟之书”，但却在“行先王之道”，有时不禁使神经过敏的人发生“内诸夏而外夷狄”之感。","type":"paragraph"},{"text":"谓余不信，有事为证：大概是在1950年，在我所工作的那个学校里，在某次集会上，一位化学家对一位担任领导工作的老党员说：“你平常穿得随随便便地，就这一点来说，我们倒是同志。”这句话当然缺乏“高度的思想性”，但也没有什么恶意，然而这位领导同志却登时勃然大怒了。他正言厉色地训斥说：“同志是个很严肃的名词，不能随便乱用。”于是，化学家扑了一鼻子的灰，群众则面面相觑，哑口无言，大概是在1955年，在我们学校的一次新党员入党的支部会上，当那个被审查的人通过以后，一些党员当时就向他祝贺，说他今后是个同志了。这就使我们这些来宾先生不能不被迫承认：我们并不是同志，在许多场合，先生和同志这两种称呼，是非党人士处境的非常灵验的温度计。如果忽然你是同志了，那么你大概被认为是对劲的，如果忽然你又变成了先生，那么，你就赶快作思想准备吧，大概在目前或不久的将来，大小总得出点事儿。","type":"paragraph"},{"text":"然而，时代终究是愈来愈进步的，党对知识分子团结、教育、改造的方针，愈来愈被党内外人士所拥护，中国六亿人民共同的社会主义事业终于排除了那些狭隘的宗派情绪。毛主席“正确地处理人民内部矛盾”的指出，又更进一步地照亮了每个人的思想，我相信，徐懋庸同志所谴责的那种小资产阶级个人主义，大概不久总该逐渐成为历史上的陈迹了。","type":"paragraph"},{"text":"但有许多陈旧的或不明确的概念仍然在社会上流行，有些东西，对团结到敌人脚跟前的方针政策来说，仍然存在着抵触，对于发动全体人民献身社会主义事业的积极性来说，仍然是一种障碍，有待于继续研究改正。","type":"paragraph"},{"text":"例如：“共产党员是特殊材料制成的”这个提法，显然就包含了另外一个概念，即广大的非党人士都是普通材料制成的。在当初，这个提法，或许有某种理由，而在今天正继续使用，就显然是不科学的，不合于事实的。是不是特殊材料制成的，主要是决定于每一个人的革命实践，而不是决定于他有无党证。没有党证而全心全意地为社会主义事业献身的战士，何止千千万万，难道他们倒是普通材料制成的，而刘世吾、韩常新倒是特殊材料制成的吗？且不说这个提法不科学，不合于事实，就算真是如此，在中国六亿人口中，只有一千多万人是特殊材料制成的，而其余都是普通材料制成的，我看，将这个事实记在历史上，也不见得多么光荣。","type":"paragraph"},{"text":"当然，我们丝毫不怀疑工人阶级以及他的战斗先锋队——党在人民生活中的具有决定性的领导作用。但“共产党员是特殊材料制成的”这种自吹自擂的提法，多多少少使人感到有些宗派主义的排他性。这，在今天的革命形势下，不能不是一个过了时的概念，没有加以保留的必要。","type":"paragraph"},{"text":"从这里，我又联想到另外一个名词：红色专家。这个名词在辞典里还找不出。因此不能知道它的“定义”。推想起来，可能包含下列两个有区别的意义：第一，指持有党证的专家；第二，指力图以马克思主义的立场、观点、方法从事工作，来为人民服务的专家。","type":"paragraph"},{"text":"如果是指后者，那么，我想，现在中国的红色专家是不少的，这个观念也是能为大家所接受的。但是很可惜，事实并非如此。","type":"paragraph"},{"text":"也是那一位不许非党人士称他为同志的老党员，曾经在我们的学校里对党员发表过他非常著名的演说，大意是勖勉青年党员们努力争取做个红色专家，这是很好的。但同时，他又非常精彩的说：那些旧知识分子，即使进步，也不过象半老徐娘脸上擦胭脂而已。当然，这位老党员现在也进步了，决不会再说这种怪话。可是，从报纸上所讨论的“先专后红”、“先红后专”、“专红并进”等问题看来，所谓“红”、就是指入党。那么，红色专家，显然是党内专家的同义语了。","type":"paragraph"},{"text":"把专家分为党内的和党外的，并没有什么毛病。但把党内专家称为红色专家而将党外专家归之于×色专家或无色透明的专家，却有问题。","type":"paragraph"},{"text":"我们知道：红色，在这里，并不是一个美学概念，而是一个政治概念，它是与白色相对的。红色代表无产阶级，而白色则代表资产阶级。","type":"paragraph"},{"text":"在中国人民中基本上已经只有工人、农民、劳动知识分子这三类人的今天，在全体知识分子已经以自己的知识来为工农服务的今天，我们有什么根据认为他们是非红色专家呢？这样的区分，除了削弱他们的积极性之外，又有什么其它的效果呢？","type":"paragraph"},{"text":"以有无党证来区别一个人是否红色专家，和以有无党证来区别一个人是否用特殊材料制成的一样，是不科学的、没有事实根据的。我们都知道：高尔基、鲁迅、郭沫若以及其它许多的人，并不是共产党员，但却是很杰出的共产主义者，名符其实的红色专家。","type":"paragraph"},{"text":"党员在任何时候都是人民中间的少数，否则党就会失去其战斗先锋队的作用。但马克思主义者却可以是人民中间的多数。如果不用党证来区别，则红色专家也必然会逐渐成为专家中间的多数，党当前的迫切任务之一，则是促成这两个多数的早日出现，而这，又是和徐懋庸同志所提出的“培养一种崇高博大的同志之爱”的工作有关联的。","type":"paragraph"},{"text":"凡是一切可能使党群关系不正常的消极因素，在今天，都有加以克服的必要，只有这样，才能更好地和更迅速地解决人民内部矛盾，加强社会主义建设。“不贤者识其小者”，我们谈的问题，也许并不重要，看法也许是片面的，甚至是错误的。但无论如何，这些问题是存在的，它需要解决。","type":"paragraph"},{"text":"为了祖国，为了世界上进步人类，让党和非党的全体人民，更加亲密的团结起来，在毛泽东的旗帜下，向社会主义社会大踏步地前进吧！（发表在“文艺报”1957年第7期）","type":"paragraph"},{"text":"原编者附：","type":"appellation"},{"text":"程千帆历史简介（节录省人代会第一届第五次会议秘书处整理材料）","type":"subtitle"},{"text":"程千帆，武汉大学中文系教授，省政协委员，九三学社武汉分会筹备委员会宣传委员会副主任委员，出身于“世代书香”之家，1936年在南京金陵大学毕业，在大学读书时即与C．C．分子苏恕诚、李永懋、高明等关系很密切，曾担任过C．C．主办的反动刊物（大道旬刊）的编辑，1935年夏天，C．C．分子为了扩大反共影响，曾组织过一次“南京大学生江西考察团”，程千帆自费报名参加到九江、南昌、瑞金等地去欣赏国民党的剿共伟迹，事后还曾写文章对蒋介石匪帮大加颂赞。1936年秋金大毕业后，参加国民党，在1938年到1949年曾追随国民党特务头子中统局局长叶秀峰，做他们的私人秘书。程千帆与C．C．从1933年起一直到1949年共计有16年的深厚长久的关系。这就使得他在脑子里扎上了反党的根苗。几十年这个根苗就一直在他脑子里生长，解放前不久，他曾骂共产党与国民党是狗咬狗。但刚一解放，他却表现得特别积极进步，事事左倾，迫切要求入党，当然这只不过是投机而已，他曾私下说过：“只有入党，才能掌握实权”，入党不成，又在“三反”思想改造时受到了批判，于是，与党就更结下了深仇大恨，可是他表面上却是伪装进步的，他自称为红色专家；在会上，在文坛上，招摇撞骗，几年来，居然攫取了种种要职，迷惑了不少群众，他自己也就忘其所以了。","type":"paragraph"},{"text":"直到这次大鸣大放中，他的真面目才算彻底的暴露了出来。他恶毒地攻击党的领导，他说党与非党的关系是统治与被统治的关系，他说我们党有两种是非标准，对党员是包庇，对群众是虐待，说什么党成了党员的亲娘，群众的后娘。他要取消高等学校党的领导，他说民主党派是陪嫖伴赌，他攻击党的积极分子，说他们是吹牛拍马的小人，他提出入党要五术，想割断党与群众的联系。","type":"paragraph"},{"text":"他反对社会主义革命，他诬蔑我们过去的五大运动都是“捕风捉影”，是“违法乱纪”，他骂思想改造“三反”的成绩“伟大个屁”，说思想改造是一场宗派斗争，肃反是大规模的“政治迫害”，把宪法践踏成了一张废纸。他公开为胡风反革命集团辩护，他硬说：“成绩是主要的，缺点是次要的”这个公式已经过时。","type":"paragraph"},{"text":"他崇拜美国的资产阶级的民主，诬蔑苏联和我国连民主的形式也没有，他说中国农民没有民主的要求，党员可以随便违法乱纪。他反对我国的人民民主专政制度，他说人事处是警察特务机关，是封建的黑暗的腐朽的小王国。","type":"paragraph"},{"text":"他指挥右派分子向党进攻，他不但在武大校内大放，而且在校外到处煽动，企图通过整风把党搞垮，他被右派们称为武汉市的反党炮手，武汉大学的右派元帅。","type":"paragraph"},{"text":" 来源：《右派言论选集》（湖北人民出版社，1957年9月）。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}