{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"解决“三弯腰”　可以办得到","authors":["田丰","肖佟"],"dates":[{"year":1974,"month":4,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"田丰　肖佟"},{"type":"paragraph","text":"“无产阶级文化大革命是使我国社会生产力发展的一个强大的推动力。”在毛主席的无产阶级革命路线指引下，本市郊区农业机械化正在蓬勃发展。以一九七三年与一九六五年相比，中型拖拉机增长四倍多，手扶拖拉机增长了二十六倍，机耕面积由百分之十七点四提高到百分之八十，机电排灌由百分之八十提高到百分之九十六，基本上取代了人力畜力车水排水。广大贫下中农和社员群众，在农业机械化中迈出了坚实的步伐，看到了广阔的前景。这也从一个方面反映了社会主义到处都在胜利前进。"},{"type":"paragraph","text":"“当然还有许多战斗在后头，还要努力作战。”在批林批孔运动中，广大贫下中农的社会主义积极性进一步发挥出来，狠抓革命，猛促生产，正在为改变“三弯腰”(即插秧、拔秧、收割，广义地说还包括耘耥及其他)而努力奋战。近年来，本市郊区农村在制造插秧机、收割机方面，已取得初步成效，拔秧机也已初具雏型。改变“三弯腰”的机器，从无到有，必将进一步从少到多，从不完善到完善。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"插秧、拔秧、收割……，是农业生产中的重活累活，历来是手工操作。要革命要前进的广大贫下中农，迫切要求改变历史上遗留下来的那种“面对泥土背朝天，弯腰曲背几千年”的状况。群众说:“点灯不用油，耕田不用牛，水听人使唤，渠里哗哗流。机械化的这些优越性我们是亲身感受到的。‘三弯腰’也得变一变，能用机器来代替就好罗。”"},{"type":"paragraph","text":"“三弯腰”能不能改变呢?事实证明:解决“三弯腰”，可以办得到。"},{"type":"paragraph","text":"无产阶级文化大革命以来，在工人、贫下中农、干部和科研人员的努力下，市郊农村已制造四千九百余台机动插秧机，二千二百余台收割机(又称割晒机)，近万台手扶插秧机。手扶插秧机一般较手工插秧的平均工效提高三倍左右，机动插秧机较手工插秧平均工效提高六至八倍，收割机较手工收割平均工效提高八至十倍。贫下中农说:“插秧机真正好，坐着操作不弯腰，咔嚓一声一行稻，省力气来工效高。”"},{"type":"paragraph","text":"机插机割可以提高工效，这是没有疑义的。问题是质量好不好?在没有亲身实践之前，有些人抱怀疑态度。机器插秧，乍一看不够整齐，返青又较晚，于是习惯于“老一套”的人们就说:“手工插秧，笔描竖直，看看也舒适；机器插秧蓬头蓬脑，七歪八倒，返青又慢，产量高不了。”有人认为“手插保险，机插危险”。有的人在使用中发生故障，就因噎废食，束之高阁，称插秧机为“摆样机”。如此等等，都说明在机械化过程中，还存在着一定的阻力。"},{"type":"paragraph","text":"事物要比较。“有比较才能鉴别。有鉴别，有斗争，才能发展。”机器插秧究竟会不会减产呢?实践证明，不仅不减产，而且能增产。有四个生产队作过统计，在相同土质、相同品种、相同管理措施条件下，机插较手插平均每亩增产百分之二点五至五点八。许多生产队反映，无论早稻、后季稻，机插均较手插平均每亩增产五十斤左右。"},{"type":"paragraph","text":"为什么机插秧苗不够整齐、返青较慢反而能增产呢?一是因为机器插秧刻板划一，密度匀称，每亩五万二千四百穴基本苗有保证；二是机插一般入土三公分(较手插浅两公分左右)，插在浅土层，主根不深，所以返青慢；但浅土肥沃，根系先向横广，后向纵深，分蘖发棵好，看似“起步慢”，实则“后劲足”。棉苗、甜芦粟不是一经风吹，略呈倾斜，发棵就旺盛吗?这是植物生长中常见的现象。以前认为“笔描竖直”是好现象，略呈倾斜是坏现象，其实这是一种错觉。经一事，长一智。有的同志谈了自身思想的转变过程:“机插秧苗，蓬头蓬脑，顾虑不少；收割时产量蛮高，眉开眼笑，顾虑打消。”何况，更重要的是机器操作争得了农时，农忙时节，早插一天，多收几十斤粮食，又可腾出手来抓棉田管理，促使棉花高产。而手工操作往往部分农田合乎农时，部分农田耽误农时，顾此失彼，产量受到影响。农业机械化，是我们同大自然作斗争的一种手段，不信“天命论”、尊重唯物论的革命群众，用革命实践来争得农时，夺得了高产。有的大队实行机插机割，比过去手工插秧、割稻，可争得七天左右的农时，一步主动，为步步主动、夺取丰收创造了条件。"},{"type":"paragraph","text":"加速实现农业机械化是广大贫下中农的强烈愿望。群众从实践中认清机插机割的好处，普遍发动起来，这样，解决“三弯腰”的速度将是很快的。崇明县汲浜公社红星大队的后季稻百分之九十采用机插，百分之五十九采用机割。他们的行动，给农业机械化中的“小脚女人”以深刻的教育。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"机器是人造的，人驾驶的，“决定的因素是人不是物”。常常有这样的情形:同样的机器，有的人操纵自如，工效高，质量好；有的人却工效低、质量也差。例如宝山县农机所试制的收割机，有的人一台机在“三秋”一个季节能割三百来亩，有的只割数十亩。嘉定县城西公社有两个生产队各有一台相同的机动插秧机，一个队由于使用者不熟悉机器的性能特点，不注重保养，一个上午就出了三次故障；另一个队由于使用者懂得它的性能特点，在整个插秧季节很少出故障。同样的机器，由于使用者工作态度不同、技能不同，不但工效质量不一，而且机器的使用寿命也大不相同。可见，人与机器，人是矛盾的主要方面。"},{"type":"paragraph","text":"贫下中农说:操作手要又红又专，力求一专多能，做到能开机、能修理、能改进、能保养。插秧机、收割机、拔秧机造出来，就得会开，而要真正掌握它，还须懂得修理、保养机器。如果只知开机不懂保养，犹如只管骑马不管喂料，只管砍柴不想磨刀。使用必须保养，保养为了更好地使用。否则，一个普通的毛病就会造成停机待修，耽误农时。既能开机，又能养机、修机，就能防患于未然，少出故障。“矛盾存在于一切事物的发展过程中”。任何机器都不是一次就完善的，总有它不完善之处，而这又只能在使用、保养、维修的过程中才能发现，并对机器不断加以改革。崇明县汲浜公社红星大队对他们自制自用的手扶插秧机进行了七次改革，宝山县的稻麦两用收割机，也改了二十多次，结果越改越牢固，越改越精巧，越改越得心应手。有人说“没有机器想机器，有了机器愁修理”，这是由于没有掌握机械的规律性，因而还没有取得自由之前的一种情形，一旦逐渐懂得了机械原理并能能动地改造它时，就能取得越来越多的自由。"},{"type":"paragraph","text":"办操作手、机修工培训班是一个好方法。通过培训，逐渐懂得机械性能，总结经验教训，理论和实际结合，知其然又知其所以然。这样，就可以举一反三，较快地帮助学员了解机器的内部结构和各部件之间的联系。奉贤县县社两级一九七三年先后举办了四十一期学习班，培训了五千多人次；嘉定县城西公社使每台机动收割机、插秧机都培训两人次以上。这样，就逐步做到机器遍地有，机手到处是，能开又能修。"},{"type":"paragraph","text":"随着插秧机、收割机、拔秧机的推广应用，除了人与机器的矛盾外，还有机器与土地、秧苗、管理等诸方面的矛盾。新事物要有新套套与之相适应。"},{"type":"paragraph","text":"机器的基本特点是工效高，速度快，“才抽一枝烟，已是一大片”。这种特点就要求田块土地平整，大田格子化，尽量减少转弯抹角，尽量避免高低颠簸。否则，就会损伤机器，费时费力。再如秧苗培养和前期管理，也要求有与之相适应的新套套。这就要求秧壮根须短。发生漏秧，要相应补上。机插，最好让耕耙好的田搁上一天半天，让浮土沉淀一下，借以避免壅土、漂秧和秧苗入泥太深等情况的出现。这些要求都与手工操作有所不同。情况不同，处置方法也要有所不同。自然，新套套也要因地因时而异。事物不一律，不能一刀切。这里还有个谁适应谁的问题。前面提及田、秧、管要适应机器的一面，此外，也还有机器要适应其他的一面。例如，现有早稻品种易于落谷，而收割机震动大，稻谷容易震落，这就得使机器去适应现有品种，尽可能减轻震动的程度，使早稻的收割也早日使用机器。"},{"type":"paragraph","text":"“人们的思想必须适应已经变化了的情况”。要创造新套套，干部就要熟悉生产，懂得机器，才能更好地领导生产。汲浜公社红星大队十五个大队干部，个个都会使用手扶插秧机，党支部九个委员，五个会开机动插秧机。有了亲身的实践经验，就能更好地指挥生产，搞好生产。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"农业的根本出路在于机械化。实现农业机械化，解决“三弯腰”，要依靠工业支援。首先要办好县、社、队办的工业。县、社、队办工业，为农服务是中心任务，兼为大工业加工，这个主辅关系不能颠倒。是为农服务，还是重加工轻支农?在这个问题上存在着两条路线的斗争。“路线是个纲，纲举目张。”凡是坚持为农服务的社队，农业机械化就搞得好，反之，农业机械化就进展迟缓。"},{"type":"paragraph","text":"令人可喜的是市郊农村现有的插秧机、收割机、拔秧机，基本上是县、社、队办工业自己武装自己，农机厂(组)的工人，来自农民，了解农民，平时造机器，农忙时下田与贫下中农一起用机器、修机器，许多同志为造机而“入迷”。"},{"type":"paragraph","text":"在制造改进解决“三弯腰”的机械过程中，各县工业部门和市农科院等单位为此采取了会战的形式，集中兵力打歼灭战。如对八种插秧机进行了细致的比较，吸取各自的优点，博采众长；克服各自的弱点，选优弃劣，从而使插秧机逐步完善起来，这是一个共同努力、集中提高的过程。"},{"type":"paragraph","text":"大工业在为机耕、机电排灌等方面作出很大的贡献。有的工厂还积极为农村培训技工，经常下乡，讲解汽油机的原理和实际操作知识，很受贫下中农的欢迎。贫下中农还迫切希望工业部门也能象支援机耕、机电排灌那样，积极支援农村改变“三弯腰”的状况。插秧机、收割机、拔秧机等农业机械，与精密机械比，相对地说要粗一些，但在局部上也有较精密的，诸如农机中动力部分的逐步完善，插秧机中的“移箱器”、“滑道”等关键部件质量的提高，质地较好的小动力柴油机的制造，若干重要零配件的添置，都需要工业部门给以大力支援，以期使农业机械化的步伐大大加快。农业跃上去了，工业就有更多的原料、更广阔的市场，社会主义的物质财富就更丰富了。以工支农，以农促工，两者是相互促进，相辅相成的。"},{"type":"paragraph","text":"在一切能够使用机器操作的部门和地方，统统使用机器操作，才能使社会经济面貌全部改观。为了使我国社会主义农业早日实现现代化，各行各业都要为此而作出应有的贡献!"},{"type":"paragraph","text":"喜看稻菽千重浪，遍地英雄下夕烟。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}