{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“大学毕业后还要不要当普通劳动者?”——上海海运学院航海系师生专题讨论侧记","authors":[],"dates":[{"year":1975,"month":6,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不久前，上海海运学院航海系七三二班、七四三班在学习无产阶级专政理论，学习朝阳农学院教育革命经验的过程中，对社会主义大学的培养目标问题提出了各种不同的看法。系党总支感到，结合学习无产阶级专政的理论讨论这个问题，对于把学校办成无产阶级专政的工具有着现实意义。于是，组织全系师生就“大学毕业后还要不要当普通劳动者?”这个问题开展了专题讨论。"},{"type":"paragraph","text":"在讨论中，有些同志认为，大学是为国家培养专门技术人材的，大学毕业后不做普通劳动者的提法有道理。有的人说:“我们航海系学的是远洋驾驶，将来当二副、大副、甚至船长。我们的任务是驾驶万吨巨轮，周游世界，不会去做普通劳动者。即使当水手，也是暂时的，……”大学毕业生到底要不要当普通劳动者，什么是普通劳动者?针对这个问题，他们反复学习了毛主席关于“我们的教育方针，应该使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者”的指示，联系马克思关于国家机关公职人员应该成为社会的公仆的教导，大家谈到，无产阶级专政的目的是要消灭一切阶级，进入无阶级社会，这就要彻底消灭三大差别。在我们社会主义国家里，不论是大学毕业还是中学毕业，也不论是当干部还是当工人，都应当是普通劳动者。不少同志谈到，在无产阶级文化大革命前，在修正主义教育路线统治下，培养出来的学生看不起工人、农民，轻视体力劳动。培养出这样的学生，只能扩大资产阶级法权，扩大三大差别，这是资产阶级颠覆无产阶级专政，复辟资本主义的需要。回顾这段历史，有的同志深有体会地说:今天，大学毕业当普通劳动者就是和十七年修正主义教育路线对着干，就是限制资产阶级法权，在教育领域里对资产阶级实行专政。那种把劳动分等级，把知识当商品，认为大学毕业后就自然是“高等人”，不愿再做普通劳动者的思想，实质就是要继续扩大资产阶级法权，如果让它发展下去，我们的社会主义大学就会演变到资本主义的道路上去。许多工农兵学员说:“我们是党和人民一手培养起来的，要为缩小三大差别做出贡献，大学毕业后不管做什么工作，都要服从党的需要，任何时候都是普通劳动者。”"},{"type":"paragraph","text":"有的人又提出:“假如去当水手、农民，那上大学的几年时间不是白白浪费了吗?”大家指出，这种看法实质上是“劳心者治人”、“读书做官”等旧思想的反映。我们看大学的教育效果，首先要从政治上去看。旧学校培养的人一不会种田，二不会做工，三不会打仗，四不懂阶级斗争，而且学了一点专业知识就向党讨价还价，不愿为人民服务，这种人对社会主义没有什么好处，这种教育才是最大的浪费。社会主义学校培养出来的是有社会主义觉悟的，有文化的劳动者，党需要他干什么，他就能干什么，能上能下，能文能武，这才是社会主义所需要的人材。"},{"type":"paragraph","text":"讨论中，有人又提出:大学毕业后，政治思想上应当和工人、农民一样，但在专业业务知识上和工人、农民不一样。因此，大学毕业出来的人贡献一定比工人、农民大，在这方面他不是普通劳动者。对这一问题，大多数同志认为，一个人能否为党为人民作出贡献，以及贡献的大小，首先看他有没有完全彻底为人民服务的精神。在我们社会主义国家里，有各行各业，有不同的社会分工，这都是革命的需要。只要路线正确，干哪一行都可以为党为人民作出贡献，否则学问再多，方向不对，等于无用。大家还指出，历史是劳动人民创造的，大学生不和工农相结合，肯定一事无成。那种以片面的书本知识作为划价的标准，其实质仍然没有摆脱资产阶级法权观念的束缚。"},{"type":"paragraph","text":"有人担心提倡当普通劳动者，会不会产生放松文化知识学习的现象。很多同志认为，随着社会主义革命的飞速发展，普通劳动者都要有文化，毛主席提出的“劳动人民要知识化”，这是历史发展的必然趋势。所以提倡做普通劳动者，只会促进广大工农兵学员为革命而学，毕业后把知识毫无保留地交还给人民，为人民服务。"},{"type":"paragraph","text":"通过讨论，许多同志提高了认识，增强了改造世界观的自觉性。有的学员谈到，进大学后，某些人还以各种形式，向学生灌输名利思想，致使少数学员只顾埋头钻研业务知识，不问政治，把学政治、学工学农作为额外负担。这种思想发展下去，十分危险!大家一致认为，工农兵学员上了大学后，始终要把转变思想放在首位，防止资产阶级思想的侵袭，永远保持劳动人民的本色，做缩小三大差别，限制资产阶级法权的促进派，为在教育战线上彻底铲除滋生修正主义的土壤而斗争，把自己锻炼成为又红又专、能文能武的无产阶级革命事业接班人。本报通讯员"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"朝阳农学院","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}