{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1958,"month":8,"day":31}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我对编写战术教材怎样体现毛主席军事思想的体会","authors":["吴应朝"],"parts":[{"type":"paragraph","text":"学习毛主席军事思想，是为着把它运用到训练和作战中去。在编写战术教材中怎样体现毛主席军事思想呢？根据我个人的经验，提出一些初步的意见，同大家研究。"},{"type":"paragraph","text":"着眼其特点和着眼其发展"},{"type":"paragraph","text":"毛主席教导我们，“战争情况的不同，决定着不同的战争指导规律，有时间、地域和性质的差别。……我们研究在各个不同历史阶段、各个不同性质、不同地域和民族的战争的指导规律，应该着眼其特点和着眼其发展，反对战争问题上的机械论。”（毛泽东选集166页）把毛主席这一指导思想，运用到编写战术教材中去，便是要注意从实际出发活用原则，要注意发展创造，把学习与独创紧紧结合。根据训练目的、对象、时间和地形等编写出灵活多样的切合实际的想定和各个作业的诱导情况，坚决改变那种死搬原则、硬套想定情况，千篇一律的教条主义和形式主义的编写方法。"},{"type":"paragraph","text":"过去各个战术应用课题的想定的构成，往往是千篇一律的。在作战样式上，多是由对峙状态转入进攻，或是由进攻不成转入防御，很少有能够体现我军的战术思想，能根据复杂的地形状况，拟定较为生动、有变化的情况。这种做法，是违背毛主席“战争规律是发展的”思想的，实质上是战争问题上的机械论的反映。应该指出，作战样式是由战争的客观情况决定的，苏军在卫国战争中的作战方式的产生，是由于当时战争的实际情况决定的。这种作战方式，既是在一定的情况下出现的，它也就不可能适用于一切不同的战场。我军在抗日战争和解放战争期间采用的作战方式，由于当时的情况是敌我装备悬殊，战场辽阔，便不同于苏军在卫国战争时期的作战样式。在原子战争的情况下，战斗的发展将是极迅速的。这就不可能在一切战场上都是长期的对峙状态。而作战方式很可能是极机动的运动战，采用立体的迂回、包围与反迂回、反包围，那种由对峙转入进攻、由进攻不成转入防御的作战方式，我认为也基本上成为过时的东西。就我国将来的反侵略战争来说，假若仍是以劣势装备对付优势装备的敌人的话，那么，在广大正面上由长期对峙，然后进行大规模正面突破的情况，我认为也是较少可能的。上述种种理由说明，我们过去把不同时间、不同地点、不同情况的战斗方式，作为一种固定的形式来训练部队，是非常错误的。"},{"type":"paragraph","text":"也曾有人说过，进行正规训练，必须先学会正规的常见的战斗形式，然后才能学变化，也就是说“先学会用正，然后才会用奇”。这种说法是片面的。实际上是“死学活用”的教条主义思想的表现。在战术企图、想定情况的结构下，机械地采用一种类型、没有较为变化的多种类型，怎么能使学者学了之后就能灵活运用呢？我们写进攻战的作业想定，除了与敌对峙状态中进攻外，为什么不可以写一些从向敌开进中的进攻，从进攻中对敌后方阵地的连续进攻，从迂回、包围中对敌翼侧及后方的进攻呢？我们写防御想定，总是从进攻中被迫转入防御，为什么不可以写些为完成某一战役目的，而主动组织有准备的防御，作为后方防御地带的防御，或完成了某一进攻目的而后采取的防御呢？我以为，今后战术想定的构成，每一个想定应该各有一个不同的战斗情况。根据预定的各种不同的战斗情况，再结合地形，写出各个不同的想定。这样，便可以锻炼学员能够在不同的地点、不同的目的、不同的部队，运用不同的战斗方法；学会“有什么武器装备打什么仗，对什么敌人打什么仗，在什么时间地点打什么时间地点的仗。”"},{"type":"paragraph","text":"体现集中兵力歼灭敌人的思想"},{"type":"paragraph","text":"集中绝对优势兵力歼灭敌人，是毛主席制定的一个重要的作战原则。过去战术作业中，是没有认真贯彻这个原则的。例如，进攻时，敌我兵力的对比，一般是步兵兵力不超过二比一，炮兵兵力不超过三比一，装甲坦克兵力有时是一比一，总的兵力对比不超过三比一。炮兵火力的配置，都是只要有堑壕、有物体、有目标便计划火力，没有明显地体现出重点方面要有绝对强大的火力，次要方面只有必要火力。至于战斗实施的各个诱导情况上，更少体现出大量歼灭敌人生动力量的情况。今后编写战术想定中，我认为应该在决定进攻的地带（地段）上，突出地造成我兵力对敌的绝对优势；在炮兵火力配置上，应明显地表现出主要突击方向上，有十分强大的火力密度；在战斗实施的诱导情况中，要多运用穿插、迂回、包围来歼灭敌人的生动力量及兵器。战斗的发展，应该是复杂的，变化的，犬牙交错。过去那种一线式、平推式的我进敌退，直至战斗情况结束后，不但战果寥寥无几，而且学员还不知道敌人为什么败、怎么败的情况，应该彻底革除。这样，才能体现出“在战术上以十当一”，“不以两个拳头打人”和“伤其十指不如断其一指”的指导思想。"},{"type":"paragraph","text":"体现作战指挥的灵活性"},{"type":"paragraph","text":"培养学员能够实事求是地根据战场上的客观情况灵活地指挥战斗，是战术训练的主要任务之一。我们以往这方面也是做得不够的。比如，设置作业情况，大多是较简单，一般化，战斗的发展，几乎一切都是按预定计划进行的，好像敌人是永远不变的。这种表现不出复杂变化的战场情况的训练，不仅无法培养学员灵活地指挥战斗，而且还容易使他们产生轻敌思想。毛主席教导我们，“认识情况的过程，不但存在于军事计划建立之前，而且存在于军事计划建立之后。”根据毛主席这一指示，为了克服这种以往存在的机械呆板缺点，我认为今后战术作业中，对于侦察资料的分析研究必须加强，并注意设置各种复杂、变化、矛盾的情况，来锻炼学员从错综复杂的现象中，去分析判断情况。战斗实施过程中的诱导情况，应该先考虑敌人应如何行动，我们如何争取胜利，然后再写诱导情况，以便更好地表现出战斗过程中的情况千变万化。在战斗过程中，要设置成功的情况，也应有受挫的情况。过去有人认为，写一点失利的情况，便是“丧失立场”，便是“长敌人的志气”，我以为这种看法是不妥当的，不是实事求是的态度。毛主席一贯强调指挥员要有灵活性，说“灵活的使用兵力这件事，是战争指挥的中心任务……。”我们应坚决遵循这一指示，在训练中提高学员灵活指挥战斗的本领。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}