{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"印共革命派西孟加拉邦学生协调委员会提出《革命学生和青年运动政治纲领草案》强调  开展学生青年运动　完成人民民主革命  学生青年运动必须同工农群众的革命斗争相结合","authors":[],"dates":[{"year":1969,"month":7,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"印共革命派西孟加拉邦学生协调委员会提出《革命学生和青年运动政治纲领草案》强调"},{"type":"paragraph","text":"开展学生青年运动　完成人民民主革命"},{"type":"paragraph","text":"学生青年运动必须同工农群众的革命斗争相结合"},{"type":"paragraph","text":"新华社三日讯　印度共产党革命派西孟加拉邦学生协调委员会起草的印度《革命学生和青年运动政治纲领草案》，已在印度《解放》月刊四月号上公布。纲领草案指出，印度人民现阶段的革命任务是在工人阶级及其政党共产党的领导下，完成反帝反封建的人民民主革命。为此，必须以马克思主义、列宁主义、毛泽东思想为指导，通过以土地革命为内容的人民战争，在农村建立革命根据地，以乡村包围城市，最后取得全国革命的胜利。青年和学生运动必须以此作为基本方针，同工农群众的革命斗争相结合。"},{"type":"paragraph","text":"纲领草案指出，印度人民进行了反帝的、争取民族自由和独立的光荣斗争。青年和学生在这场争取民族自由和独立的斗争中发挥了光荣的战斗的作用。"},{"type":"paragraph","text":"第二次世界大战以后，在帝国主义阴谋策划下，在印度宣布成立了一个所谓的“共和国”，并且颁布了一项规定成人普选权的“宪法”。但是，“帝国主义剥削仍丝毫没有被触动，而帝国主义者则决定退居幕后，让他们在这个国家里的两个社会基础——印度封建地主和买办官僚大资产阶级——出来掌权，直接进行统治和剥削。这样，国大党领导集团就成了帝国主义统治这个国家的代理人。”"},{"type":"paragraph","text":"“事实上，印度的社会发展直到现在为止并没有发生任何质的变化。英帝国主义的剥削不仅毫未间断，而且还更为加重了。更甚于此者，其他帝国主义者，特别是正在为统治世界和重新瓜分世界而互相勾结的世界人民头号敌人美帝国主义和美帝头号帮凶苏联社会帝国主义，正以越来越快的速度打进印度。美帝国主义和苏联社会帝国主义以提供经济‘援助’为名，已使印度沦为一个新殖民地，并且正在进行他们的残酷的新殖民主义剥削和统治。在对印度实行帝国主义统治和剥削方面，它们的确超过了其他一切帝国主义者。以外国帝国主义者为一方，以印度买办官僚大资产阶级和封建地主、印度反动政府和印度官僚为另一方之间的关系，是主仆之间的关系。今天，印度是一个半殖民地半封建国家，并且已沦为新殖民地。"},{"type":"paragraph","text":"“印度的四个敌人——美帝国主义、苏联社会帝国主义和它们的两个走狗买办官僚大资产阶级及封建地主——对印度的残酷统治和剥削，阻碍了这个国家的各方面的发展。”"},{"type":"paragraph","text":"外国帝国主义者为了能继续进行剥削，就在我国保持腐朽没落的封建制度。农民被夺去了土地，赶出了自己的家园，沦于赤贫者和挨饿的乞丐的地位。粮食生产率逐步下降，发生了粮食危机，使全国都出现了饥饿和半饥饿的状态。国内和国际市场都被帝国主义者所控制，其结果是占全国人口百分之八十的农民的购买力不断下降。这反过来又使我国工业的发展陷于严重危机。剥削者为了摆脱这个危机进行了徒劳的努力。他们正在通过裁减人员、解雇、停业和实行自动化等办法把危机的担子转嫁于工人和其他劳苦人民。农民的赤贫化和工人及雇员的解雇使这个危机日益加深。失业的情况已变得富于爆炸性。"},{"type":"paragraph","text":"纲领草案揭露统治阶级的反革命两手政策时说，一方面，他们通过进行各种维护现存剥削压迫制度的恶毒宣传，通过鼓励低级下流的色情文学的传播和散布狂热的沙文主义、地方主义和教族主义情绪；通过散布攻击全世界劳苦人民的鼓舞源泉和希望源泉——伟大的社会主义中国——的各种谎言和诽谤，通过把印度变为帝国主义者侵略中国的基地以及煽动恶毒的反华战争歇斯底里，从道德上和精神上腐蚀人民，并力图在战斗的群众中播下分裂和软弱无能的思想。剥削阶级狡猾地把他们披着各种外衣的代理人派进战斗的群众的队伍。这些代理人伪装成革命者，从背后阻挠人民的斗争，试图把人民引上歧途以便维护现存的剥削和压迫制度。专给统治阶级拍马屁的修正主义者和新修正主义者正是这样的代理人。另一方面，他们使用警察、军队和各种残酷的法律，以赤裸裸的凶暴手段向战斗的群众进攻，试图以肆无忌惮的暴力和野蛮行动来破坏人民的斗争。这样，他们就暴露了他们藏在“民主”的假面具背后的法西斯真面目。"},{"type":"paragraph","text":"因此，造成工人、农民、雇员和其它劳动人民（包括青年和学生）现在面临的一切问题，如粮食、教育、失业、文化、自由、民主等等问题的基本原因，在于印度今天的社会是半殖民地半封建性质的社会。印度人民同帝国主义的矛盾、农民同封建地主的矛盾、工人阶级同买办官僚资产阶级的矛盾已经变得非常尖锐。在所有这些矛盾中，农民和封建剥削阶级的矛盾是主要矛盾。农民问题是一个全国性的问题，因为它影响着占国家人口百分之八十的农民。我们所说的人民，主要地是指农民。从这个意义上讲，人民的绝大多数，即农民同封建剥削阶级的矛盾是主要矛盾。"},{"type":"paragraph","text":"纲领草案强调指出，“从建筑在剥削和压迫基础上的现存反动制度下取得解放和获得独立与民主的唯一道路，是坚决用武装力量推翻四个敌人——美帝国主义，苏联社会帝国主义和它们在我国的走狗——买办官僚大资产阶级和封建地主，完成人民民主革命。其它的道路是没有的。只有通过成功地运用当代最伟大的马克思列宁主义者和世界共产主义运动的伟大领袖毛泽东主席的战无不胜的思想，我们才能把这一革命进行到最后取得胜利，并且建立一个人民民主国家。只有在这之后，我们才能朝社会主义前进。"},{"type":"paragraph","text":"“我们必须拒绝议会主义的欺骗，必须在共产党和工人阶级领导下，在工农联盟的坚实基础上，用革命的方法团结进行斗争的群众，通过革命的人民战争来完成人民民主革命。今天的基本任务是通过革命的武装土地革命解放农村地区，包围城市，最后解放城市从而在全国完成革命。我们主要的重心必须放在完成这一任务上面。"},{"type":"paragraph","text":"“在这种土地革命在农村地区开展起来的同时，具有重大意义的是以革命的政治思想启发城市中的工厂工人和其他劳苦人民——广大的战斗的人民群众，使他们积极起来并且在他们那里开展阶级斗争，以支持土地革命，并在那里组织民主运动。忽视这一任务，将会给革命带来极其严重的危害。”"},{"type":"paragraph","text":"纲领草案指出，人民民主革命取得成功的首要条件是建立共产党和工人阶级对革命的领导，带领人民和革命沿着以上所说的正确道路前进。由于没有正确的革命的领导，尽管付出了巨大的英勇的牺牲，印度争取民族自由和独立的斗争的目标仍然没有实现。纲领草案谴责一些所谓的“左翼政党”仅仅在口头上赞成马克思列宁主义，但是在实践中他们从不注意用马克思列宁主义来教育工人、农民、青年、学生和广大群众，也不按照马克思列宁主义路线来指导他们的斗争。相反，他们把这些运动严格地限制在以剥削为基础的法律的范围以内，把这些运动引入经济主义、改良主义和议会主义的泥潭。如同反动的国大党一直在干的那样，这些修正主义和新修正主义的党派正在设法以各种方法来维护以剥削为基础的现存的社会制度并设法损害革命人民和破坏他们的斗争。"},{"type":"paragraph","text":"“我们一百多年来争取自由的斗争的经验以及全世界争取人民民主的革命斗争和其他革命斗争的经验告诉我们：为了争取革命的胜利，我们必须在马克思列宁主义和毛泽东主席的思想指导下英勇地、坚决地沿着革命的道路前进。为了要通过坚持革命的道路来赢得胜利，我们不仅必须运用正确的马克思列宁主义的方法坚决地反对剥削阶级和统治阶级，而且必须坚决地反对修正主义和新修正主义。”"},{"type":"paragraph","text":"纲领草案说，“我们必须在毛主席思想的旗帜下，按照工人、农民和其他劳苦人民的斗争的方针开展青年和学生的革命斗争，以支持土地革命。土地革命是人民民主革命的主要任务。"},{"type":"paragraph","text":"“我国现阶段青年和学生运动的基本方针必须是要争取实现通过土地革命，即人民民主革命建立人民民主国家的当前目标，并且在此基础上争取实现建立社会主义印度的长远目标。我国的青年和学生群众必须立即在工人阶级的领导下，在反帝反封建的民族民主斗争，即土地革命中团结起来，以争取民族自由、独立和民主。学生运动必须同工人、农民和其他劳苦人民的斗争相结合，同人民的解放斗争相结合；必须建立支持武装的土地革命的统一斗争。”"},{"type":"paragraph","text":"纲领草案指出青年中的先进分子必须同广大青年群众建立密切联系的重要性。它说，有觉悟的先进分子在毛主席思想的指导下在各自的方面进行工作，通过政治宣传和斗争，在理论上和实践上建立广大青年和学生的反帝反封建的战斗团结。如果先进部分只是设法自己参加斗争而不注意启发广大青年群众，使他们积极参加斗争，那么，他们就将脱离占压倒多数的青年和学生。"},{"type":"paragraph","text":"纲领草案号召先进的青年学生同工人、农民建立联系，并与他们打成一片，做人民的小学生。先进青年和学生必须到农村去，在革命党的领导下在农民当中进行工作。"},{"type":"paragraph","text":"纲领草案说，青年和学生必须支持世界上任何地方的解放斗争。必须用无产阶级国际主义思想来教育群众。"},{"type":"paragraph","text":"纲领草案指出，建立青年和学生自己的群众性政治组织是绝对必需的。"},{"type":"paragraph","text":"纲领草案最后说，现在是毛泽东思想的时代。帝国主义及其在各国的走狗已处在彻底毁灭的边缘。在世界的许多国家中，包括越南、泰国、缅甸、马来亚和印度尼西亚，武装斗争正在激烈地进行，人民战争的火焰正在把世界反动派烧为灰烬。土地革命的火焰已从纳萨尔巴里蔓延到斯里卡库兰、穆沙哈里和拉金普尔克里。喀拉拉邦的农民革命派的造反震动了全国。现在，乔塔那格浦尔地区的本地人正在自己的解放斗争中奋勇前进，那加族、米佐族和库基族的民族解放斗争已达到一个新阶段。因此，只要我们能够正确地应用毛主席思想，完全彻底地尊重和依靠五亿英勇的印度人民，我们就能从帝国主义者及其印度走狗手中解放我们的国家，建立一个独立的人民民主的印度。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}