{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":2,"day":1}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"认清大好形势提高警惕加强战备","authors":[],"parts":[{"type":"paragraph","text":"在毛主席革命路线指引下，过去一年，我国人民在政治思想战线、经济战线和外交战线上取得了伟大胜利。我们伟大祖国朝气蓬勃，欣欣向荣。一年来，国际形势也是一派大好。整个世界在大动荡、大分化、大改组的过程中改变着面貌。国家要独立，民族要解放，人民要革命，已成为不可抗拒的历史潮流。这大好的革命形势，鼓舞我们更加奋勇前进，去夺取更大的胜利。"},{"type":"paragraph","text":"国家要独立、民族要解放、人民要革命的历史潮流滚滚向前"},{"type":"paragraph","text":"各国人民的革命斗争继续深入发展。在印度支那，英雄的越南人民长期浴血战斗的结果，促使美国签订了“关于在越南结束战争、恢复和平的协定”。全世界人民盼望已久的越南和平，终于在符合越南民族愿望的情况下到来了。这是越南人民的巨大胜利，也是全世界人民的巨大胜利。柬埔寨有将近百分之九十的国土和五百万人口已经获得解放。老挝解放区从南到北连成一片，土地面积占全国总面积的四分之三，人口占全国总人口的三分之二。在中东，巴勒斯坦游击队克服种种困难，坚持武装斗争，不断打击以色列侵略者。他们正和阿拉伯各国人民加强团结，为反对美以侵略和超级大国的控制而展开新的斗争。在非洲，反帝反殖武装斗争的形势越来越好，莫三鼻给、安哥拉、几内亚（比绍）等地区的人民革命斗争继续向前发展。纳米比亚和津巴布韦等地的非洲人民也正在开展武装斗争，打击南非和罗得西亚种族主义政权的罪恶统治。过去曾是帝国主义和殖民主义后方的非洲，今天呈现着一派团结战斗的新气象，非洲大陆正在阔步前进。欧洲、北美、大洋洲的无产阶级和劳动人民，也处在新的觉醒之中。"},{"type":"paragraph","text":"中小国家更加广泛地联合起来，反对美苏两个超级大国的强权政治和霸权主义，是当前国际形势大好的又一个方面。一年来，中小国家为了反对超级大国的侵略和扩张政策.维护国家独立和民族权益，展开了不懈的斗争。去年七月，埃及赶走了苏联专家，并把苏联在埃及领土上建立的军事设施和装备全部收归埃及所有。巴拿马政府和人民展开了大规模运动，强烈要求收回被美国长期霸占的运河区主权，要求美军撤走。为了保卫本国渔业和海洋资源，拉丁美洲已有九个国家宣布了二百海里领海权。越来越多的拉美国家采取了把外国垄断资本企业收归国有的措施。印度洋和地中海沿岸各国，也强烈反对两个超级大国在这两个海洋争霸，提出了印度洋为“和平区”、地中海为“和平海”的主张。由于中小国家在斗争中加强团结，互相支援，在国际事务中发挥越来越大的作用，有力地打击了两个超级大国瓜分世界的野心。"},{"type":"paragraph","text":"西欧“共同市场”六国扩大到九国，并决定成立西欧自由贸易区，也反映了西欧各国正在加强联合，同两个超级大国抗衡。"},{"type":"paragraph","text":"苏修社会帝国主义，长期以来打着社会主义的招牌，到处招摇撞骗。在过去的一年里，各国人民剥开了它的假面具，撕去了它的“友谊”的面纱，进一步暴露了它的社会帝国主义的面目。同美帝一样，它日益陷入更加孤立的境地，日子越来越不好过。"},{"type":"paragraph","text":"和美苏两个超级大国相反，我国由于贯彻执行毛主席的革命外交路线，国际威望日益提高，我国同越来越多的国家建立了外交关系，同各国人民的友好往来也更加广泛。去年，我国先后同墨西哥、阿根廷、马耳他、毛里求斯、希腊、圭亚那、多哥、日本、联邦德国、马尔代夫、马尔加什、卢森堡、牙买加、乍得、澳大利亚、新西兰等国建立了外交关系，同加纳、达荷美恢复了外交关系，同扎伊尔实现了两国关系正常化，同英国、荷兰升格为大使级。来自五大洲一百多个国家和地区的七百多起代表团和各界人士，去年访问了我国。我们的朋友遍天下，我国的邦交及五洲。一年来，有许多外国元首和政府首脑来我国访问。美国总统尼克松访华，中美两国领导人就中美关系和国际事务进行了认真、坦率和有益的会谈。日本总理大臣田中角荣应邀访华，达成了中日邦交正常化的重大协议，揭开了中日两国关系的新篇章。联邦德国外长谢尔访华，两国正式建交，从此两国关系有了新开端。这一切说明，帝国主义梦想孤立、包围中国的阴谋破产了。"},{"type":"paragraph","text":"两个超级大国继续推行侵略和扩张政策"},{"type":"paragraph","text":"伟大领袖毛主席在“五·二○”声明中指出：“新的世界大战的危险依然存在，各国人民必须有所准备。但是，当前世界的主要倾向是革命。”在一片大好形势下，我们同时必须看到，国际形势的发展是复杂曲折的，前进的道路决不可能是平坦的。"},{"type":"paragraph","text":"从马克思主义的观点看问题，帝国主义就是战争，有帝国主义存在，就有侵略战争的土壤。伟大导师列宁指出：“只要社会还分成阶级，只要人剥削人的现象还存在，战争是不可避免的。”（《列宁全集》第八卷第五三一页）伟大领袖毛主席指出：“战争——从有私有财产和有阶级以来就开始了的、用以解决阶级和阶级、民族和民族、国家和国家、政治集团和政治集团之间、在一定发展阶段上的矛盾的一种最高的斗争形式。”“战争是政治的继续”。这就是说，战争是阶级社会的必然产物，是阶级斗争的最高形式。帝国主义、社会帝国主义发动战争，是它们反革命政治的继续。它们的侵略、扩张政策发展到一定阶段，再也不能照旧前进，就要发动战争，用以扫除政治上的障碍。所以，只要帝国主义、社会帝国主义存在，只要人剥削人的制度还存在，战争就是不可避免的。"},{"type":"paragraph","text":"再从国际阶级斗争的现实来看，世界并不太平。美国虽然同意签订了“关于在越南结束战争、恢复和平的协定”，但是协定的签订并不等于协定的履行。在越南人民完全实现基本民族权利和独立自主地自己解决自己的问题的道路上，还要克服种种困难。要使纸面上的东西变成为现实的东西，使各项条款得到彻底实施，还要经过艰苦的斗争。在南亚次大陆、中东和其他地区，由于苏修和美帝的争夺，仍然保持着紧张局势。苏修在同美帝争夺的过程中，进一步暴露了它的社会帝国主义面目。它胃口越来越大，到处伸手。它比老牌帝国主义国家具有更大的欺骗性，因而具有更大的危险性。苏修策动印度对巴基斯坦发动侵略战争之后，进一步加强对这一地区的控制，暴露了它十足的扩张野心。两个超级大国力图在中东维持不战不和的局面，加紧明争暗斗，妄图进一步控制阿拉伯国家和镇压巴勒斯坦革命运动。苏修在所谓欧洲安全问题上大做文章，恰恰表明这个地区正是它同美帝争夺的重点。特别值得注意的是，两个超级大国口头上说什么“裁减军备”“加强国际安全”，实际上却在继续加紧扩军备战。他们为了争霸世界，不仅进行核军备竞赛，而且进行常规军备竞赛，继续在别的国家设立各种军事基地，驻扎武装部队，威胁各国人民的和平与安全。两个超级大国没有停止、也不可能停止对别国的侵略和扩张，世界怎么可能安宁呢？"},{"type":"paragraph","text":"帝国主义者及其走狗中国反动派对于他们在中国这块土地上的失败，是不会甘心的。他们从来也没有放弃侵略和颠覆中华人民共和国的阴谋。苏修社会帝国主义更是把坚持马克思列宁主义原则的中国共产党，把坚持走社会主义道路的新中国，看作是眼中钉，肉中刺。它在中苏、中蒙边境陈兵百万，修建了一个又一个空军基地和导弹发射场，组织了一次又一次军事演习，威胁着我国的安全。与此同时，它还四处奔走，兜售所谓“亚洲集体安全体系”，拼凑反华包围圈，并且日夜发出反华叫嚣。所有这些，不是更值得我们警惕吗？"},{"type":"paragraph","text":"对于任何帝国主义发动新的侵略战争的危险，我们要时刻保持高度的警惕。"},{"type":"paragraph","text":"抓紧时机，加倍努力，加强战备"},{"type":"paragraph","text":"在当前国内外一片大好形势下，伟大领袖毛主席最近教导我们，胜利了，不要忘乎所以。过去军队打仗，打了胜仗就要积结经验，提出新的任务，继续前进。毛主席还指示我们要“深挖洞，广积粮，不称霸”。"},{"type":"paragraph","text":"胜利了，不要忘乎所以。毛主席的这一教导，语重心长，充满着对全党、全军和全国人民的热情关怀和殷切期望。在胜利面前，是时刻保持清醒的头脑，继续争取更大的胜利；还是昏昏然，忘乎所以，这是能不能继续革命的大问题。帝国主义、社会帝国主义的本性是不会改变的。他们进行军备竞赛，争夺世界霸权，是不会停止的。所以我们既要看到大好的革命形势，更加鼓舞斗志和信心；又不能在胜利面前骄傲自满，忘乎所以，松懈麻痹。相反，形势越是大好，我们越要保持清醒的头脑。"},{"type":"paragraph","text":"“深挖洞，广积粮，不称霸。”这正是毛主席根据当前所处的国内外大好形势，向全党、全军和全国人民发出的号召。毛主席这一号召，具有十分深远的意义。这个号召使“备战、备荒、为人民”的伟大战略方针更加具体化了，为我们指明了前进的方向。“深挖洞”，言简意深地号召我们必须从思想上、物质上全面加强战备。它不只是一个具体备战措施，而且是一个战略任务。“广积粮”，不但为整个农业战线提出了战斗任务，对整个社会主义建设提出了更新的目标，而且也是落实“备战、备荒、为人民”伟大战略方针的切实措施。“不称霸”，再次教育全党和全国人民，要坚持无产阶级的国际主义原则，永远不做超级大国，坚决支持各国人民的正义斗争，同世界各国人民紧密团结在一起，为彻底打败帝国主义及其一切走狗而奋斗。"},{"type":"paragraph","text":"我军担负着保卫祖国、巩固国防的神圣任务。在毛主席无产阶级革命路线指引下，过去的一年里，我军的形势也是一片大好。通过批修整风，进行思想和政治路线教育，广大指战员阶级斗争、路线斗争和继续革命的觉悟有了很大提高，精神面貌发生深刻的变化。认真读马列和毛主席的书更加深入，蔚然成风。进一步发扬了我军优良传统，密切了军政、军民关系，增强了革命团结。加强了军事训练，部队军事技术水平有了新的提高。在新的一年里，我们要把批修整风这个头等大事继续抓紧抓好。同时要坚决响应毛主席关于“深挖洞，广积粮，不称霸”的伟大号召，进一步贯彻执行毛主席关于备战、备荒、为人民的伟大战略方针，乘大好革命形势，抓紧时机，加倍努力，切实加强部队建设，做好各项战备工作。（全文完）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}