{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"帮农民算三笔账","authors":[],"dates":[{"year":1953,"month":11,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"当前党和人民政府的严重任务之一，就是教育和领导广大农民走社会主义的路。教育农民的目的是要不断启发农民的阶级觉悟，把他们的思想政治水平逐步提高到社会主义的高度。这个教育不但需要正确的思想内容，而且需要通俗的、生动活泼的方式方法。如果光对他们谈眼面前的经济利益，不宣传社会主义，不宣传国家的社会主义工业化和农业合作化的好处，那当然是不对的。这不是领导农民前进，而是迁就他们的自发倾向，助长他们的小私有者的思想。但如果光对他们宣传千篇一律的大道理，不从他们的切身经验出发，不从他们眼面前的经济、政治利益出发，那同样是不对的。因为农民最相信的是事实，是他们自己的经验，而不是他们所不能了解的大道理。正确的教育方法，应该是从实际出发，通过农民的切身经验和他们所熟悉的生动事例向他们宣传大道理，用算细账的方法使他们从眼前利益看到远大利益，看到眼前利益必须服从远大利益。在这一方面，各地都有了不少经验。广西省灌阳县第一区用实物和图片展览的方式教育当地农民便是许多例子中的一个。"},{"type":"paragraph","text":"农民从这些实物和图片的展览中看到:一九四八年未解放时买一斤盐要二十三斤谷子，现在只要人民币一千七百元，折合三斤五两谷子。一个人一年吃十二斤盐，全区共有三万三千九百二十四人，一年共节省八百零一万四千五百四十五斤谷，比全区一年应缴的公粮多三倍。一九四八年做一件棉衣服至少要二百斤谷子，现在连手工钱在内，只要六十五斤谷子。一九四八年买一把二斤十四两重的锄头，要六十斤谷子，现在只要一万七千一百元，折合三十四斤谷子。这是说农民买的工业品便宜了。在另一方面，农民卖的农产品却比解放以前值钱了。例如一担柴火解放前只能卖得一斤半米，现在卖八千元，折合八斤米。连一根最小的坑木，也值一万八千元，约合十八斤米，而在解放以前，坑木当柴火卖，卖不到二两米。这个展览会上，还有许多关于增加生产和志愿军保卫祖国的图表、图片和实物，加上通俗的文字说明和生动活泼的口头解释，把这里的一切同全国其他方面联系起来。农民从这里不但看到了解放以来生活改善的具体情况，唤起了他们对旧生活的惨痛回忆，而且看到了新生活跟全国各方面的联系。他们看到了农产品和工业品的联系、棉布和郝建秀工作法的联系、乡村和城市的联系、和平生活和抗美援朝斗争的联系、稳定的物价和党的各项政策的联系、个人利益和国家利益的联系、眼前利益和长远利益的联系——他们看到了创造新生活的具体道路。这就能够有效地提高农民的政治觉悟，激发他们爱国主义的热情，使他们更好地用实际行动来响应党和人民政府的一切号召。"},{"type":"paragraph","text":"各地农村宣传教育工作者，应当根据当地具体情况和国家过渡时期总路线的实际要求，创造各种各样的算细账方法，有系统地向农民进行具体的细致的思想教育。目前特别需要帮助农民算清三笔账，这就是:第一，党、人民政府和工人阶级在解放以来使农民得到了哪些利益，证明党和人民政府始终是为人民谋利益的，证明农民的利益和工人阶级的利益、和工业化的利益是分不开的，证明农民拥护党的总路线，响应党和人民政府进一步巩固工农联盟的号召是不会错的，第二，农民为什么要响应党和人民政府的号召，把粮食和其他农产品卖给国家，这对于国家有什么利益，对于农民有什么利益，第三，农民为什么要响应党和人民政府的号召，参加互助合作，这对于国家有什么利益，对于农民有什么利益。"},{"type":"paragraph","text":"在算第一笔账的时候，应当告诉农民:全国解放以来，已经有三万万以上的无地少地的农民永远摆脱了封建的压迫和剥削制度，分到了七万万亩左右的土地和大批耕畜、农具、房屋及其他生产资料，大大提高了生产积极性，普遍增加了农业生产量。在中共各级党委会和各级人民政府的领导下，四年来兴修了小型塘坝涵闸等工程三百一十多万处，凿井七十三万眼，恢复和新建大型灌溉工程二百一十四处，扩大灌溉面积约四千六百多万亩，并在原有二亿一千多万亩的农田上改进了灌溉排水设施，促进了农业生产的恢复和发展。人民政府几年来共发放农贷十万亿元，帮助广大农民解决了生产上和生活上的困难。人民政府又用各种方法努力供给农民肥料:一九五一年由合作社和中国土产公司供应关内农民肥料八十七万八千吨；一九五二年由合作社系统供应关内农民各种肥料二百五十三万吨；一九五三年在关内供应各种肥料三百六十三万吨。党和人民政府领导广大农民群众开展互助合作运动，讲究耕作技术，创造和推广先进生产经验，不断提高产量，增加收入。人民政府和工人阶级大力恢复和发展工业生产和交通运输事业，组织城乡物资交流，开展供销合作运动，实施国家收购政策，使农民能以公平合理的价格卖出农产品和买进工业品。在这所有方面，最重要的是必须拿本户本村本乡本县在解放以前和解放以后的具体事实来作比较，以便使农民充分了解，农民所得到的这些利益，不但是反动政府所永远不会给的，而且也是任何农民个人的力量所永远不能得到的。在算这笔账的时候必须着重指出:共产党是工人阶级的政党，人民政府是工人阶级领导的政府，农民所得到的利益，很多是直接出于工人阶级的努力，是国家实行工业化建设的直接结果。由此使农民信服，农民的利益和国家的利益、和工人阶级的利益、和国家工业化的利益，都是分不开的。国家的利益、国家工业化的利益和工农联盟的利益，就是农民的最大的利益。"},{"type":"paragraph","text":"在算第二笔账的时候，应当告诉农民，农民的生产品首先是粮食对于国家究竟有什么意义。全国不种粮食的城镇人口有一万万上下，农村里不种粮食而种棉花等等经济作物的、虽种粮食而因灾害等等粮食不够吃的，又有几千万，他们一年需要好几百亿斤粮食。工业愈发展，工人、城镇人口和种经济作物的农民也愈多，他们需要的粮食也就愈多。谁把粮食卖给他们呢?由商人卖，商人就要赚他们的钱。如果每斤粮食抬价一百元，一百亿斤粮食就要抬价一万亿元，这是人民的一笔多大的损失!而且商人为了赚更多的钱，还会囤起粮食不卖，让很多人吃不到粮食，让国家的建设垮台，让工农联盟垮台，这对人民是一个多大的危险!所以农民为了拥护党和人民政府，拥护工业建设和工农联盟，就必须把粮食卖给国家而不卖给私商。不错，私商现在为了从农民手里抢买粮食赚钱，可以把买价也抬高些。这是因为私商买得少，赚得多，出一点高价也没有什么。但是国家买得多，不但不赚钱还要赔钱，一斤多赔十元，一百亿斤就要多赔一千亿元，这笔钱从哪里出?国家定的价钱必须是既不亏卖粮的人，也不亏买粮的人，所以卖价既不能偏低偏高，买价也不能偏低偏高。正如广西省灌阳县的展览会所证明的，人民政府是为人民谋利益的，解放以来人民政府每年都用公平的价格向农民收买或者预购大量的农产品(单是土产特产副产品在过去三年中人民政府就收购了一百万亿元)，根本改变了过去私商向农民压价以致丰收成灾的现象，同时人民政府又把买来的粮食用不高的价格卖给缺粮的农民，或者用低利贷给他们，对于灾民还用粮食救济他们。这些事实是个个农民都知道的。因此，应当充分利用本户本村本乡本县的具体事例，用算账的方法证明把粮食和其他农产品卖给国家的好处。许多农民经过充分的宣传解释后，是能懂得应当把粮食卖给国家的道理。如松江省有些农民反映:“打下粮食不早给送去，怎能对得起国家?若不是国家预购，用钱紧还不是往外批青?”湖南省汉寿县四区农民李才贵说:“我的谷子要卖给合作社。政府又没有田，我们不卖给它，明年又哪里有谷卖给我们?工厂的工人吃什么?把粮食卖给私商，如果被囤起来，不是害了我们自己?”"},{"type":"paragraph","text":"在算第三笔账的时候，应当告诉农民:既然国家工业建设愈发展，需要的粮食和其他农产品愈多，农民为了帮助国家建设，为了改善自己生活，就必须进一步发展农业生产，提高产量。而进一步发展农业生产、提高产量的唯一大路就是参加互助合作。在这一方面，我国广大农村有无数的实例，可以证明互助组比单干农民强，农业生产合作社又比互助组强。例如广东省揭阳县美德乡汪汉国模范互助组的农民，在组织起来以前，因土质极坏，洋田平均产量每市亩只有七百斤，坷田五百斤；组织起来后，集体力量大，能做到深耕细作，逐渐改良了土壤，到一九五二年洋田平均产量每市亩提高到一千零二十六点三斤，坷田每市亩提高到八百三十六点三斤。又如河北宣化县小东庄高锦山农业生产合作社在党和人民政府的正确领导和扶持下，大大发挥了农业生产合作社的优越性，并逐步改善了经营管理，因而获得了很大的丰收。今年全社三百一十一亩二分水浇地，共收得十四万九千九百多斤粗粮，平均每亩产四百八十二斤，超过常年产量一点七六倍，比互助组和单干农民每亩地多收一百六十多斤。跟着国家逐步实现社会主义工业化，国家就能为农民制造大批新式农具和拖拉机，我们现有的半社会主义性质的农业生产合作社就能发展为更高级的、完全社会主义性质的农业生产合作社，像苏联的集体农庄一样。再过一些时候，我国农民便能像苏联农民一样，过真正丰衣足食的生活。对农民说明这一切时，也要充分利用本户本村本乡本县的具体事实，使农民充分了解互助合作有哪些优点，懂得为什么只有组织起来，才能最有效地改进耕作技术，改良土质，增加产量。"},{"type":"paragraph","text":"只要好好帮农民算清上面说的三笔账，农民便能从自己切身经验中具体认识，只有在共产党的领导下，在工农联盟的基础上，按照共产党和人民政府的政策和计划办事，用实际行动响应党和人民政府的一切号召，把粮食和其他农产品卖给国家帮助国家建设，发展互助合作多产粮食和其他农产品来满足国家和个人的需要，农民才能走上丰衣足食的新生活的道路。"},{"type":"paragraph","text":"为了做好这样的宣传教育工作，农村宣传教育工作者应该深入农民群众，充分了解他们的生产、生活和思想的实际情况，并认真学习党和人民政府的各项政策和指示，特别是有关国家过渡时期总路线的文件，以便把两者生动地通俗地联系起来。【新华社北京十五日电】"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}