{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"评论——谭天荣的演讲所引起的","authors":["南开大学","桑健"],"dates":[{"year":1957,"month":6,"day":4}],"is_range_date":false,"parts":[{"text":"评论——谭天荣的演讲所引起的","type":"title"},{"text":"南开大学桑健","type":"authors"},{"text":"[桑健：南开大学历史系学生]","type":"subtitle"},{"text":"前言","type":"subtitle"},{"text":"在深刻、细致地学习和领会毛主席的讲话的时候，来贯彻鸣、放争，我相信是社会比过去一段更正常的。只有人们能够实事求是的，冷静的、以理服人的贯彻鸣、放、争的时候，即现在我愿意，并且一定很积极地参加关于谭天荣到底是香草还是毒草，还是又香又毒的问题的辩论，我要声明：如果以批判的目的、而不是以辨明是非的目的来进行问题的辩论时，我将马上不参加讨论，我反对在辨明是非，会上，拿立场，拿自己做的帽子扣人、压人；更反对象前几天，有的人根本不是事实的，说我是留党察看的党员（我并不是留党察看的党员），来做反驳我的观点的武器。甚至外系有的班荒唐的以这个来让群众不要相信或威胁人们，使人们不敢同意他们本来是同意的我的论点，我再重复一次：如果有人不以理服人而想批判人、压人、乱扣帽子（不论对谁），我就不参加辩论，并提出抗议。马克思列宁主义所反对的教条主义者，绝不允许在这时候或其他时候有市场。说实在的，用理把别人说服了，人家自己就会批判。","type":"paragraph"},{"text":"说明一点，我的十二篇评论，其中前六篇是在六月四号早晨和大家见面的，第七号是六月七日贴出的，以后的五篇因怕影响人们的考试一直就没有贴出来。希望同学们看这些评论时注意一下我写的日期，即当时的历史条件，这个非常重要，一切问题离开了时间、地点、条件都会缠扰不清，我想，这个常识每一个人都应当有而且会有。","type":"paragraph"},{"text":"最后，我认为是非辨清了，我们每一个人，包括我自己在内，都应当服从真理，我本人，首先保证这样做。","type":"paragraph"},{"text":"为了继续把我的话说完，也就是把我的一切看法、论点说完，我继十二号评论之后，继续写，为了说明问题，有些问题只是当时想法、看法的重述（我都保存着材料）有些可能就是现在的看法和论点。关于这个，我将在每一篇后面注明。希望能注意到。(1957.6.21晨)","type":"paragraph"},{"text":"评论第一号——谭天荣的演讲所引起的","type":"subtitle"},{"text":"听了他的演讲和看了他的“教条主义产生的历史必然性”后，我感到了青年人的特点，即学习、思考，大胆创造的精神在灿烂发光，尽管他还有些自高自大，但他确实是我们这个时代精神，在青年中的最积极的体现者，这是时代的新生，我们每一个人都有这新生的一面。但谭天荣却做了这新生的代表。我们党和国家正需要青年们的这种新生。因此，谭天荣是一个可以肯定的青年（这不说他的每一句话都是对的，应当承认，他的某些论点不很成熟，甚至是错误的但他却敢于把问题提出来），毛泽东时代的青年，都应当学习他的精神。","type":"paragraph"},{"text":"听了反问谭的同学们的发言后，我感到了，要消除教条主义的影响是多么地不容易，教条主义深深地但却使人觉不到地潜伏在人们的意识里。这是一件伟大的工程，党已在号召我们消除这些坏东西和这些坏东西的影响。我们应当在大鸣大放中能把僵化了的大脑活动活动，不要落于时代精神太远了（包括我自己在内。反问谭的同学发言中，有些是有道理的，态度也是诚恳的，但很多的反问则是由于不信任人或是抱着对立态度引起的，有些反问则是属于自己的无知。这种态度不但不能使我们学到应当学的东西，而且有意制造一些是非，这对大家来说都是没有好处的。（1957.6.3）","type":"paragraph"},{"text":"评论第二号——谭天荣演讲所引起的","type":"subtitle"},{"text":"一个人当他理屈词穷的时候，他就不讲理了，所有的本事就是批评人家的态度，钻钻人家讲话中的技术上的漏洞。我们南开大学的同学们，应当在大鸣大放中努力培养自己的思维和治学的精神，我们对天荣的不正确的论断，完全可以深入地研究，加以辩论，从而把真理辨明；但我们有些同学不是这样，他们在谭天荣的论谈面前表现得那样地无能，只是在那里伸展他们的歪曲和怀疑人的能力，其实，好好想想，这对大学生——未来的学者们来说是最无能的表现，甚而是一种耻辱。毛主席说：我们不怕毒草，自然有人把毒草挖掉，有何可怕，真理是和错误作斗争中发展起来的，何况谭天荣并不一定是毒草，也可能是香草，也可能是又有香草又有毒草。这要我们在辩论中才会明是非，所以，我认为，我们大学生不应当做那种理屈词穷的人的行动。（1957.6.3）","type":"paragraph"},{"text":"评论第三号——谭天荣演说所引起的","type":"subtitle"},{"text":"毛主席教导我们，看问题要看主流，要看主要的。现在的青年们都进步了，普遍地关心国家大事，上进心非常强，这是主流，是主要的。而在青年们的缺点中，又是甚么是最主要的呢？是自高自大吗？是缺乏礼貌吗？不是，（我们说不是只是就目前来说，不是青年中的最主要的缺陷）。目前一般青年特别对大学生来说，最主要的缺陷，最严重的危机是不会独立思考。不敢独立思考和不愿独立思考。这个缺陷妨碍我们更好地学习、工作和创造，妨碍我们做一个名符其实的新中国的主人翁。所以谭天荣的自高自大也好，不够礼貌也好，大可不必那么认真地责难。当然，我们对他修养上的缺点还是要做同志式的批评。以便他修养得更好。但我们更多同学，忽略了问题的主要方面，把他个人修养上的缺点搬出来大吵大叫，甚至夸大中伤，说什么谭天荣不尊重也就是侮辱了学生会干部，因此也就是侮辱了南开大学的学生，这是多么荒谬的恶意的责难，他们不把谭天荣身上那些最主要的而我们最缺乏的异常宝贵的精神，如博览群书，活跃的思维，大胆的辩论和创造精神等等，向同学们宣扬，使大家学习，而是夸大其词地声扬他的缺点，这种本末倒置的思想方法实质是一种可怕而有害的现象。（1957.6.3）","type":"paragraph"},{"text":"评论第四号——谭天荣演讲所引起的","type":"subtitle"},{"text":"咱们青年人最容易犯的毛病之一是：拿个人的尺度去衡量别人，拿个人的心理去理解别人。","type":"paragraph"},{"text":"我们自己看的书少，知道的东西不多，所以就有人觉得：谭天荣和我一样是大学生，他怎么能看那么多书？怎么能懂得那么多问题？很难想象，于是就做了结论说：谭天荣完全是胡扯，完全是在吹牛，我们说这种尺度是要不得的，请看斯大林同志十六岁的时候，就可以看懂马、恩著作，俄国文学家格利鲍那陀夫（1795—1829）十五岁时就读完了文学系、法律系，自然科学及数学系，马克思二十岁大学毕业时，写了一篇论文，解决了希腊哲学史上一个悬而未决的问题，取得了博士学位，请问：我们怎么能拿自己的尺度去衡量别人呢？","type":"paragraph"},{"text":"谭天荣来南大讲演这一行动，对那些只是有利可图才行事的人来说，实在是一件难以理解的事情，他们在怀疑人家的企图，甚至要查人家的政治根源，要我说，这种人正说明了他的灵魂深处有点不干净的阴影，他拿自己的那种心理去理解别人，正是说明他自己的心理状态。应当说明，我不是说对反革命也不要去怀疑，这完全是另一个问题，我们这里不去谈它。(1957.6.3)","type":"paragraph"},{"text":"评论第五号——谭天荣演讲所引起的","type":"subtitle"},{"text":"对一个未来的学者——大学生来说，应当注意培养自己对事物的冷静的头脑，和实事求是的精神，没有这种头脑的人，很难想象他将来如何治学，谭天荣说：这次整风运动中，向“三害”作斗争的有一支大军，这支大军由三部分人组成：第一部份是忠诚的共产主义战士，（我的理解：当然应当包括那些有这种缺点的，但有决心克服自己这些缺点的同志们）；第二部份是受过不同程度“三害”之苦的而有意见的人（一般是指被领导者）；第三部份是别有用心的人，这话说得很对，（我的理解：这支大军的三种人份量不同，前一种是最主要的，要不是党就不会号召整风了，而最后一种人是最少数的，所以他把这部分放在第一部份），有的人不好好听人家讲话，而在台上声色俱厉地质问：我们只有一个概念，就是只有人民这一个概念，你为什么把人民分成三派，这是什么用意？……，请问：这是大学生的冷静头脑吗？不是。(57.6.3)","type":"paragraph"},{"text":"评论第六号——大字报所引起的","type":"subtitle"},{"text":"教条主义者肯定一切，机会主义者（修正主义）否定一切。毛主席说：这两种同志是形而上学，都是毒草，都应当帮助他们，应该批评他们，但要用治病救人的态度。","type":"paragraph"},{"text":"在我们同学中很有一种怪论，总认为，“左”了总比右行，岂不知都是毒草，都应当挖掉，但是不是因此而二一添作五好的一半坏的一半呢？不能这样看问题，应当看主要的，主要是好的，但有缺点，或者主要是坏的但也有好的方面，主要是好的应当肯定它；主要是坏的则应否定它。","type":"paragraph"},{"text":"这次我们南大的大字报中，出现过这样的字眼：“我们要团结在党的周围”擦亮眼睛……”（似乎提意见鸣放的人们都不是团结在党的周围）“我们的党万岁……一群党的儿女；”“社会主义祖国万岁！”等等不全适宜的口号。他们为党为国忠心耿耿，但犯了教条主义的毛病，不问地点、时间、条件地乱搬口号，本来是些正确的口号，而在这里就客观地起了阻碍大家鸣放，破坏了党群关系的作用，本来是党主动听取群众的意见，这样搞形成了似乎群众自己起来搞党的。这是毒草，我们反对。","type":"paragraph"},{"text":"也有这样的字眼：什么“向黑暗势力坚决斗争”，“争取人权、争取民主、争取自由”等莫明其妙的口号，这些同学有点否定一切的情绪。我们党和政府有缺点有错误，但这些缺点和错误不是根本性的，是前进中的。而且我们党还是自己提出整风积极克服这些缺点和错误。所以这些同学很有点一棍子打死的劲。也是不对的，这是毒草，我们反对。(1957.6.3)","type":"paragraph"}],"comments":[],"origin":"《南开大学右派反动言论选集》（天津：南开大学社会主义思想教育教研室，1957年9月）。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"发言"},{"type":"文稿类型","name":"批示"}]}]}