{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"打响革命大批判的排炮","authors":["本报评论员"],"dates":[{"year":1969,"month":7,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"批判资产阶级的战斗正在激烈地进行着。《红旗》杂志第六、七期发表了一系列思想评论和革命大批判文章，打响了革命大批判的排炮。这是射向思想文化领域内资产阶级顽固堡垒的重磅炮弹。提请同志们充分重视和认真学习这一系列批判资产阶级的好文章。"},{"type":"paragraph","text":"劲松同志题为《“越是艰险越向前”——驳“文化工作危险论”》的思想评论，紧紧抓住了文化领域里现实的阶级斗争新动向，深刻地批驳了“文化工作危险论”，号召我们在工人阶级领导下，团结起来，坚定信心，披荆斩棘，奋勇前进，一步步取得斗、批、改的新胜利，使工人阶级永远占领思想文化阵地。“文化工作危险论”一部分是从资产阶级顽固派那里放出来的，正如文章中指出的那样:“目的就是蛊惑人心，瓦解斗志，同无产阶级争夺知识分子，阻挡无产阶级在这些阵地上的继续进攻。”我们必须充分揭露那些资产阶级顽固派的阴谋!文章还对那些思想混乱、动机不纯的人们指明了前进的方向。这篇文章对于搞好上层建筑各个领域斗、批、改，具有现实的指导意义。"},{"type":"paragraph","text":"上海革命大批判写作小组写的《评斯坦尼斯拉夫斯基“体系”》的文章，以无产阶级文化大革命的英勇旗手江青同志亲自培育的光辉的革命样板戏为锐利武器，把斯坦尼“体系”的一整套荒谬理论批得体无完肤，吹响了戏剧战线深入开展革命大批判的响亮号角。广大工农兵群众、广大革命文艺工作者都必须认识到:批判斯坦尼“体系”，是无产阶级在戏剧战线上的重要任务之一。这篇文章提醒我们，要把革命大批判深入到每个人的世界观。对于斯坦尼“体系”的批判，不光是个文艺观的问题，而且是个世界观的问题，它涉及到爱谁的问题，涉及到是歌颂工农兵还是歌颂资产阶级的问题。对于文艺界那些中毒较深，至今还有许多错误观点的同志来说，批判斯坦尼“体系”尤其显得迫切和重要。深刻地、彻底地批判斯坦尼“体系”，可以有力地推动文艺界的斗、批、改。并且，对于进一步繁荣无产阶级新文艺和重新组织无产阶级文艺队伍，都会产生积极的作用。"},{"type":"paragraph","text":"史反修写的《孔家店的幽灵与现实的阶级斗争》一文，也是一篇革命大批判的范文。它把革命大批判与现实的阶级斗争联系了起来，把革命大批判与打击阶级敌人的翻案活动联系了起来。认真地研究一下围绕着孔家店所展开的斗争，认真地读一读这篇文章，对于我们深刻地认识现实的阶级斗争，认识思想文化领域中阶级斗争的长期性、复杂性，是很有教益的。"},{"type":"paragraph","text":"《红旗》杂志发表的这三篇重要文章启示我们，今天我们对资产阶级的批判，已经不是批判它的某一个方面的问题，而是要向资产阶级的思想体系发动全面的进攻，批判修正主义的各种谬论，批判资产阶级的教育学、新闻学，批判资产阶级的历史观、文艺观，批判资产阶级的各种学术理论，批判资产阶级唯心主义，批判资产阶级利己主义，批判一切剥削阶级的旧思想、旧文化、旧风俗、旧习惯，等等。总之，仗是有得打的，革命大批判的任务重得很，我们要打好这场持久战。"},{"type":"paragraph","text":"这样大的战役，难道是东放一枪西放一枪就能解决问题的吗?不，不能。我们必须在工人阶级的领导下，象打淮海战役那样，各个部队、各个兵种配合起来，架起革命大批判的排炮，用最强大的火力，彻底摧毁资产阶级的文化教育阵地，用毛泽东思想把它们牢固地占领下来，用毛泽东思想把它们改造过来。在这样大好的革命形势下，我们只能进攻，不能退却。放松革命大批判，就是在战地上退却的行为。这种退却，也就是阶级斗争、两条路线斗争觉悟不高的表现。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“我们承认总的历史发展中是物质的东西决定精神的东西，是社会的存在决定社会的意识；但是同时又承认而且必须承认精神的东西的反作用，社会意识对于社会存在的反作用，上层建筑对于经济基础的反作用。”能不能搞好上层建筑的斗、批、改，要不要把上层建筑的无产阶级文化大革命进行到底，这不单纯是文教战线的事，而是关系到社会主义经济基础是否受到破坏的大事。上层建筑的斗、批、改搞不好，我们已取得的政治、经济的成果，就有得而复失的危险。搞好了上层建筑的斗、批、改，就能巩固无产阶级专政，巩固社会主义经济基础。"},{"type":"paragraph","text":"让我们更高地举起毛泽东思想伟大红旗，进一步打响革命大批判的排炮，乘胜前进!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}