{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习毛泽东思想　传播毛泽东思想上海地区群众文艺创作成绩可喜群众创作节目交流演出结束　许多节目具有强烈时代精神","authors":["杨英梧"],"dates":[{"year":1966,"month":3,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海群众艺术馆、上海青年宫联合举办的上海地区群众文艺创作节目交流演出，于本月二十四日至二十六日举行。"},{"type":"paragraph","text":"这次交流演出是一年来上海地区群众文艺创作活动的一次检阅。参加交流演出的共有歌舞、曲艺、戏剧作品四十九个。这些作品都是从本市地区各街道业余作者创作的许多作品中选拔出来的，反映了地区业余创作的蓬勃发展和业余创作队伍的日益壮大。一年来，地区业余创作无论在数量上和质量上都比过去有所提高。"},{"type":"paragraph","text":"交流演出的许多节目生动地反映了上海地区居民学习毛主席著作的热潮，使人看到里弄居民在活学活用毛主席著作中的精神面貌。沪剧《好阿姨》中的周阿姨，说唱《老孙伯伯》中的老孙，都是通过学习《为人民服务》和《纪念白求恩》，把毛泽东思想贯彻到工作和生活中去，因而产生许多动人的先进事迹。朗诵《灯下读毛主席的书》，热情描绘了广大里弄居民不论老少，不论文化程度高低，在灯下全神贯注努力学习毛主席著作的生动情景，显示了毛泽东思想的光辉普照着祖国的每个角落。有些作品，反映了业余作者在活学活用毛主席著作上，取得可喜的进展，他们不但努力运用毛泽东思想指导自己的创作，而且通过自己精心塑造的先进人物传播了毛泽东思想。"},{"type":"paragraph","text":"这次交流演出的不少节目具有强烈的时代精神，从不同角度密切配合了党在各个时期的中心任务，及时反映了当前的斗争，和热情歌颂了在斗争中成长起来的先进人物。表演唱《人人都来创五好》表现了里弄妇女，在毛泽东思想指引下，为加速祖国建设，为完成和提前完成第三个五年计划，决心做好后勤工作，不断学先进、赶先进的心愿。快板《学习焦裕禄》表达了里弄居民学习焦裕禄同志不怕困难、不怕牺牲、一心一意为人民的革命精神，并努力贯彻到具体行动中去的坚定决心。沪剧《小雁高飞》着重描写地区青年积极响应党的上山下乡、支援边疆建设的号召，一定要做好无产阶级接班人的激动心情。快板《不要小看一块煤》，从支援工业生产，加速社会主义建设出发，宣传了广大居民发扬自力更生精神，普遍节约用煤的深刻意义。话剧《团结起来》，反映了中日两国人民在反对美帝国主义的共同斗争中结成的战斗友谊。有些地区观众看了这些演出后说:“里弄居民自编自演的节目，反映了地区现实斗争生活，把我们心里的话唱出来了。”"},{"type":"paragraph","text":"交流演出中，有一场街道小型文艺宣传队的专场演出，这场演出热气腾腾，反映了地区群众文艺活动轻便灵活，进一步深入群众的新气象。目前许多街道建立了文艺宣传队，有些街道在里委中也建立起小型文艺宣传队。小型文艺宣传队及时深入里弄，传播毛泽东思想，宣传党在各个时期的中心任务。它的战斗性强，队伍小，节目短，一般只有五、六分钟，机动灵活，到处可以演出，深受里弄居民的欢迎。如参加这次演出的淮海、汉中、泗塘、威海、唐家湾五个街道小型文艺宣传队，平时活动经常，配合形势创作新节目，常在街头、茶馆、公园和读报组演出，有时还送戏上门，在客堂里为少数年老体弱的军烈属演出。这次小型文艺宣传队专场演出的节目就是从各区街道经常活动中挑选出来的。有些地区群众文艺积极分子看了小型文艺宣传队的专场演出后，认为这次演出为街道开展小型文艺宣传演出活动起了榜样作用，表示一定要把这种迅速反映当前斗争和深入里弄演出的战斗作风带到自己的宣传队去，更高地举起毛泽东思想红旗，把地区群众文艺活动广泛深入地开展起来。"},{"type":"paragraph","text":"(杨英梧)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}