{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在毛主席“备战、备荒、为人民”的伟大战略方针指引下上海工人阶级狠抓经济领域两条路线斗争 今年第一季度又夺得革命和生产的新胜利","authors":[],"dates":[{"year":1970,"month":4,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社上海十四日讯　在伟大领袖毛主席“备战、备荒、为人民”的伟大战略方针指引下，上海工人阶级胸怀着“中国应当对于人类有较大的贡献”的豪情壮志，高举毛泽东思想伟大红旗，狠抓经济领域里的两条路线斗争，深入持久地开展革命大批判，推动了群众性的增产节约运动蓬勃开展，夺得了伟大七十年代第一春革命和生产的新胜利。"},{"type":"paragraph","text":"今年以来，上海工业战线出现了抓革命、促生产的新高潮。第一季度生产的钢、钢材、单晶硅、晶体管、电子管、固体电路、手扶拖拉机、柴油机、农业泵、交流电动机、微型电机、轴承、烧碱、合成氨、化肥、农药、抗菌素、半导体收音机、灯泡、自行车、手表、钟、合成纤维、卷烟、干电池、水泥等主要工业产品都比去年同期有大幅度的增长，大多数产品质量稳定或有所提高。许多产品的煤、电、油和其他主要原材料消耗量大幅度下降。三月份，电炉钢、小化肥、烧碱等产品的平均耗电量，发电、锻压件、水泥、玻璃瓶、印染布、灯泡等产品的平均耗煤量以及化铁、电石的平均耗焦量等都低于历史水平。今年以来，上海工人阶级还试制和生产了多种对加强社会主义建设有重大作用的新钢材、高级工程塑料、电子元件、电子设备、抗菌素等。仅冶金系统就试制成功了特种高级新钢材、有色金属材料和耐火材料等达五百多种。"},{"type":"paragraph","text":"上海工人阶级今年承担了比去年更加艰巨而光荣的战斗任务。在新的形势下，广大工人群众、革命干部和革命技术人员紧密结合斗、批、改各项任务，进一步开展了活学活用毛泽东思想的群众运动。他们紧紧抓住两个阶级、两条道路、两条路线斗争这个纲，在政治、思想、经济各个领域向资产阶级不断发动进攻。在这场斗争中，广大革命工人以毛泽东思想为武器，对叛徒、内奸、工贼刘少奇的反革命修正主义路线展开了深入持久的革命大批判，坚决肃清它在各个领域的流毒。在生产上，他们批判了因循守旧的保守思想，发扬不断革命的精神；在基本建设上，他们批判了贪大求洋的思想，发扬“艰苦奋斗”的革命传统；在技术上，他们批判了“洋奴哲学”“爬行主义”，坚决走自己工业发展的道路；在物资供应上批判了宽打宽用等错误思想，发扬“勤俭节约”的作风；在协作关系上，批判了本位主义，发扬高尚的共产主义风格。通过革命大批判，不断扫除继续革命道路上的种种障碍，把群众性的增产节约运动一浪高过一浪地推向前进。"},{"type":"paragraph","text":"上海工业战线各级革命委员会在狠抓经济领域里的两条路线斗争时，遵照毛主席关于“有比较才能鉴别。有鉴别，有斗争，才能发展”的教导，在生产、基本建设、技术、计划、协作等方面，各自选择正反两方面的典型，展开大学习、大讲用、大批判、大交流。他们用坚决贯彻执行毛主席革命路线的先进典型，热情地宣传毛主席“自力更生”、“艰苦奋斗”的光辉思想；以一些受修正主义路线影响较深的反面典型，揭露和批判刘少奇及其代理人在经济领域里推行反革命修正主义路线、复辟资本主义的罪行。在试制电子工业的关键设备——单晶炉的过程中，上海十几家小厂的广大革命工人，遵照毛主席关于“中国人民有志气，有能力，一定要在不远的将来，赶上和超过世界先进水平”的伟大教导，破除迷信，解放思想，群策群力，在短短十三天时间里，就造出了新型的中国式的单晶炉，为发展我国电子工业作出了贡献。另外有一家设备条件较好的工厂，由于没有很好地清除刘少奇“专家治厂”、“技术第一”、“洋奴哲学”等反革命修正主义路线的流毒，依靠少数人冷冷清清搞试验，结果花了三年多时间，只生产出十台老式单晶炉。通过一系列先进同落后典型的鲜明对比和经验交流、讲用活动，广大革命群众受到活生生的两条路线斗争的教育，擦亮了眼睛，提高了鉴别能力，更加清楚地认识到什么是社会主义，什么是修正主义:什么是毛主席的无产阶级革命路线，什么是刘少奇的反革命修正主义路线，从而进一步提高了执行毛主席无产阶级革命路线的自觉性。那家制造老式单晶炉的工厂，学习了十几家小厂的革命精神，受到很大震动。广大革命工人结合厂里的实际，狠批叛徒、内奸、工贼刘少奇的反革命修正主义路线，决心打倒“洋奴哲学”，走自己工业发展的道路。"},{"type":"paragraph","text":"上海工业战线各级革委会在狠抓经济领域内两条路线斗争的同时，还针对增产节约运动中出现的新问题和干部、群众中的活思想，开展无产阶级和资产阶级两种思想、两种世界观的斗争，不断克服各种错误倾向，保证增产节约运动沿着毛主席的革命路线胜利发展。上海吴淞化工厂浪费现象一度比较严重。一些领导成员感到这是“冰冻三尺，非一日之寒”，对改变现状存在着畏难情绪。他们参加市工交系统“厉行节约、反对浪费、活学活用毛泽东思想讲用会”，学习了先进厂的经验后，认识到自己怕困难的思想，是资产阶级世界观的反映，是缺乏继续革命思想的表现。厂级领导成员立即深入生产第一线，和工人群众一起劳动、一起学习、一起开展革命大批判，积极带领群众猛攻电耗关，三月份就节约用电二百三十万度。上钢一厂高炉车间，最近在开“太平炉”还是开“跃进炉”这个问题上，展开了一场两种思想、两种世界观的斗争。过去，这个车间在修正主义路线影响下，为了“求保险”，订下了许多条条框框，使焦煤消耗量一直很大。工人们愤慨地说，这是让我们开“太平炉”，拖社会主义建设的后腿。我们为革命就是要开“跃进炉”。炼铁工人们大胆试验，敢于革新，认真操作，结果使炼铁生产很快出现了高产、优质、低消耗的局面。"},{"type":"paragraph","text":"今年以来，上海工人阶级还积极响应首钢提出的开展社会主义革命竞赛的建议，虚心向首都和其他兄弟地区的工人阶级学习，在行业与行业，厂与厂之间开展了社会主义革命竞赛。许多工厂发扬社会主义协作精神，互相支援，互相帮助，把困难留给自己，把方便让给别人，为祖国的社会主义建设作出了新的贡献。在赶制一批对发展电子工业有重大作用的专用设备时，全市几十家大小工厂坚决贯彻执行毛主席“自力更生”、“艰苦奋斗”的伟大方针，在任务重、时间紧、要求高的情况下，互相抢挑重担，共同奋战，在短短的几十天内，就把所需的专用设备全部赶制出来。参加这场战斗的上海焊接工厂的广大工人，胸怀全局，甘当“配角”，苦干、实干加巧干，连续奋战了六天六夜，胜利地完成了正常情况下需要三个月才能完成的任务。"},{"type":"paragraph","text":"在欢庆党的“九大”一周年的大喜日子里，上海工人阶级决心进一步深入开展经济领域里的两条路线斗争，掀起增产节约新高潮，创造更加优异的成绩，为伟大领袖毛主席争光，为伟大的社会主义祖国争光。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1970\\04\\704f010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海国棉五厂各班组坚持天天学习毛主席著作，工人们说:“夺取革命和生产的新胜利，不靠天，不靠地，靠的是战无不胜的毛泽东思想。”这是细纱车间挡车工、党委委员徐小妹(左三)和小组工人一起学习毛主席著作。　新华社记者摄</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}