{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":4,"day":5}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"高原战士猛攻关——记西藏军区学雷锋标兵、某支队无线电技师李锐才","authors":["张经鉴胡郁文"],"parts":[{"type":"paragraph","text":"素称“世界屋脊”的西藏高原上，在抓纲治军初见成效的大好形势下，一批向雷锋同志学习的先进战士茁壮成长。西藏军区某支队无线电技师李锐才就是其中的一个。他在雷锋同志干一行，爱一行，钻一行的精神鼓舞下，为战备刻苦学业务，大搞技术革新，做出了可喜成绩，三次荣立三等功，被西藏军区树为“学雷锋标兵”。"},{"type":"paragraph","text":"李锐才同志所在部队对无线电器材的需要量大，质量要求高。为了保证战备训练的需要，近几年来李锐才对装备器材进行了大胆的研究和改革。一九七一年，他和另外一名技师装配了能收音、扩音、练习电码用的三用机五部。特别是从一九七四年以来，经过三年多的艰苦努力，他又自行设计制造和改进了终端机，较好地解决了信号接收抗干扰的问题。改进后的机器，体积只有原来的二十六分之一，重量减轻到原来的二十分之一，过去移动机器需要几个人搬，现在一个人提着就走了。不仅携带轻便，而且便于操作，信号清楚，抗干扰能力强，性能比较稳定，受到使用人员的欢迎和上级业务部门的赞扬。"},{"type":"paragraph","text":"原来只有高小文化程度的李锐才，能够做出这样的成绩，是毛主席关于全心全意为人民服务的教导给了他力量。他自一九七○年担任现职工作以后，决心在本职岗位上象雷锋那样尽心尽力地发出自己的光和热。他技术基础差，就买了很多业务书籍，订了技术杂志，结合工作孜孜不倦地学习。他还自修了中学课程、应用数学和微积分等。这些年来，李锐才为战备搞技术革新，星期日、节假日大多是在紧张地钻技术、搞试验中度过的。有一次，李锐才回内地休假，他爱人患病住院，他白天既要照管两个孩子，又要做家务事，在这种情况下，他一天也没有中断业务、技术学习。"},{"type":"paragraph","text":"有一段时间，李锐才所在部队使用的终端机杂音很多，直接影响了战备工作。李锐才为了解决排除收讯中的杂音问题，取得必要的资料，他和同志们一起，冒着寒风飞雪，在一个炮阵地的交通壕里，用雨布搭成帐篷，蹲在里面搞试验，手冻僵了哈哈气，脚冻麻了跺一跺，晚上饿了就吃点干粮或啃几口冷馒头，一气坚持了十七、八天，完成了收取数据的任务。而后，着手对现有装备机器进行改进。但由于这种机器比较陈旧，结构复杂，他查阅了有关技术资料，想了许多办法，效果都不太理想。李锐才想，机器设备不处于良好状态，就会影响到战备工作，作为一个技术人员，就是没尽到自己的责任。于是，他根据一些技术资料，重新设计了图纸，进行改装，所需元件能找到的用现成品，找不着的用代用品。改装后的机器中有一个关键的部件——滤波器，质量要求很高，特别是这个部件上有许多线圈，每个线圈的电感量数值都有严格要求。他计算出来后，就自己用手绕制，绕到一定圈数后，就用仪表测试，力求精确，毫不马虎。就这样计算、装配、试验，反复多次，终于成功地解决了这个关键部件的质量问题。经领导批准，迅速投入了安装使用，保证了战备工作的需要。"},{"type":"paragraph","text":"“科学技术是无止境的，一定要在实践中不听前进”，这是李锐才常说的一句话。经过改进后的终端机安装使用后，总的还不错，但中午气温升高时就得作一定的调整，连续工作时间长了又会影响工作效率。他仔细检查原因，主要是设计试验时，考虑地区温度变化不够。在华主席为首的党中央一举粉碎“四人帮”，全国都在大干快上的形势下，为了加强战备，李锐才下定决心要再搞出一部更好的机器来。他在这次设计中，不但注意了机器的小型化，同时还吸取过去有益的经验教训，注意了温度变化的影响，在机器中增加了温差补偿电路。机器装配出来以后，要进行温度变化的试验。可是，他们没有这种调节温度的设备。李锐才就以土办法代替，用一个废旧的机器外壳装上冰块代替冰箱。隆冬季节，在那寒风刺骨的日子里，他和同志们到冰河里砸了一块块冰，用架子车拉回来，放进自制的冰箱里。在试验中，他反复搬动冰块，手冻得发红发紫，心里却热呼呼的。李锐才经过长期辛勤的努力，为战备搞技术革新又取得了新的成果。"},{"type":"paragraph","text":"本报通讯员 张经鉴 本报记者 胡郁文"}],"alias":""},"tags":[{"name":"西藏文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}