{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"旅大市建筑设计院革委会以毛主席《在延安文艺座谈会上的讲话》为指针  狠抓工程技术人员世界观的改造  帮助他们进一步坚定了为工农兵服务的方向，促进了设计工作的革命化","authors":[],"dates":[{"year":1970,"month":6,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"旅大市建筑设计院革委会以毛主席《在延安文艺座谈会上的讲话》为指针"},{"type":"paragraph","text":"狠抓工程技术人员世界观的改造"},{"type":"paragraph","text":"帮助他们进一步坚定了为工农兵服务的方向，促进了设计工作的革命化"},{"type":"paragraph","text":"据新华社沈阳四日电  旅大市建筑设计院革委会在驻院工人、解放军毛泽东思想宣传队的帮助下，以毛主席的《在延安文艺座谈会上的讲话》为指针，狠抓工程技术人员世界观的改造，帮助他们进一步坚定为工农兵、为社会主义服务的方向，有力地促进了工程技术人员的思想革命化。"},{"type":"paragraph","text":"这个设计院主要担负城市建筑、公路桥梁等土建工程的勘测设计任务，工程技术人员大多数是从旧学校培养出来的。过去，在叛徒、内奸、工贼刘少奇推行的反革命修正主义路线毒害下，他们之中有些人存在着资产阶级名利思想，在进行设计时，往往从个人名利思想出发，追求工程的外观漂亮，不讲究实效，给国家造成很大的浪费。"},{"type":"paragraph","text":"院革委会成立后，首先对工程技术人员的思想状况作了认真分析。他们认为，过去设计工作之所以迷失方向，脱离实际，主要是工程技术人员的立场、感情、工作对象等方面存在着问题，而最根本的是他们的资产阶级世界观没有得到彻底改造，为谁服务的问题没有得到很好解决。因此，要搞好设计革命化，首先要抓好工程技术人员的思想革命化，帮助他们改造世界观。院革委会紧紧抓住“学、摆、批”三个环节，组织工程技术人员，带着设计工作中存在的问题，带着头脑里的活思想，反复学习毛主席的《在延安文艺座谈会上的讲话》，大摆反革命修正主义路线的罪状，深入开展革命大批判，收到了立竿见影的效果。"},{"type":"paragraph","text":"这个设计院过去设计过一处高级“宾馆”，有的房子一天的住宿费就要上百元。院革委会就在这里召开现场批判会，组织他们把这个“宾馆”当作活教材，查思想，查感情，查立场，狠批刘少奇的反革命修正主义路线，使大家提高了阶级斗争和两条路线斗争觉悟。许多工程技术人员深有感触地说：搞设计工作不明确为工农兵、为社会主义服务的方向，就要迷失方向，就会替资本主义卖力。他们一致表示，要坚决走同工农兵相结合的道路，为工农兵服务一辈子。"},{"type":"paragraph","text":"在为谁服务的方向明确以后，院革委会遵照毛主席的有关教导，积极组织工程技术人员深入到生产第一线，拜工农为师，在接受工农再教育的过程中，一边改造世界观，一边进行设计和施工。"},{"type":"paragraph","text":"去年，这个院的一部分工程技术人员担负一项土建工程的设计任务。在施工过程中，需要在一条主要排水管道上接一个三通，但又不能停水。工程技术人员坐在屋子里苦思冥想了好几天，没有想出办法来。后来请工人开了个“诸葛亮”会，仅几分钟时间就研究出一项切实可行的办法，解决了这个问题。院革委会抓住这件事，组织工程技术人员认真学习毛主席在《讲话》中指出的“如果把自己看作群众的主人，看作高踞于‘下等人’头上的贵族，那末，不管他们有多大的才能，也是群众所不需要的，他们的工作是没有前途的”的教导，联系思想，狠批了刘少奇的“劳动镀金论”和“群众落后论”，使他们认识到，仅仅做到了“身入”现场还不行，根本的问题在于“心入”。要心悦诚服地做工人阶级的小学生，才能在接受再教育中，使自己的立足点真正移到工农兵方面来，移到无产阶级这方面来。从此以后，他们在设计中，自觉地坚持做到“三个请”，即：设计任务下达后，先请老工人提出意见和要求；在设计过程中，请老工人进行指导和帮助；设计结束以后，请老工人审查和修改。这样做的结果，有力地促进了工程技术人员的思想革命化，并且加快了设计进度，提高了工作质量。"},{"type":"paragraph","text":"由于这个院的工程技术人员经常深入现场进行设计，加速了人的思想革命化，也有力地促进了设计革命化。这个院去年和今春承担的设计项目全部提前完成了任务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}