{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"魔鬼自己制造了恐怖","authors":["爱伦堡"],"dates":[{"year":1949,"month":9,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"魔鬼自己制造了恐怖"},{"type":"paragraph","text":"爱伦堡作  何家槐译"},{"type":"paragraph","text":"很多欧洲旅馆是没有十三号房间的。迷信的人，以为十三是个不祥的数目。十二号房间以后，往往是十二号Ａ，接着就是十四号。也许会打算的出版家，不久就要印行一种日历：四月三十日以后是三十日Ａ，然后就是五月二日。我们不是曾在一份巴黎报纸上看到过这样的话：“半世纪以来，过激分子们都不断地以血的仇恨阻碍着春天的来临，摧残着‘雪花’的繁殖”了吗？诚然，劳动者的节日——“五一”，并不是今年才使敛财者们和压迫者们为了迷信的恐怖而发抖。劳动者们并不是什么乱党和叛徒，社会的改革，也绝不只是随着时日变迁而出现的简单事情。可是各国的统治者们，每逢春天来临却都要预先检查一番他们的催泪性毒气、警棍、和镣铐。"},{"type":"paragraph","text":"但劳动者们的被人害怕，却从来不象今年这样的厉害。如果恐怖制造者们不把大量人血和入他们的鳄鱼眼泪，那末这倒是很可发噱的一种笑料。以前有位华尔街的代言人史塔尼斯（Ｓｔａｒｎｅｓ）先生，曾经宣称他已发现了一个最危险的康敏主义者；而这红透了的过激分子，原来却是英国的古典戏剧家马洛（Ｃｒｉｓｔｏｐｈｅｒ　Ｍａｒｌｏｗｅ，１５６４—１５９３）。谁都知道，这位作家在三百五十年前就已归天了。在萨洛尼加，警察们抄没了另外一个万恶的过激分子——福楼拜（Ｇｕｓｔａｖｅ　Ｆｌａｕｂｅｒｔ，１８２１—１８８０）的一本小说。在各国的“民主”政府里，象“Ｍ报告书”（ＰｒｏｔｏｃｏｌＭ）似的伪造文件，正在加工制造着。戈林的徒子徒孙，那些对于国会纵火一类艺术很有心得的流氓们，正在企图重复三十年代的历史，大开倒车；他们的主子虽则因为罪恶贯盈而终于受到绞刑的惩罚，但他们毫不觉悟，毫不为意。一些正在南美共和国为非作歹的大骗子，土耳其的刽子手，和中国的国民党反动家们，都正在很愉快地（注）签订着宣言、协定、和条约；而这些东西无疑的都是抄袭。荷兰的当局，赋给警察以更高的使命和任务——跟“赤色的恐怖”斗争。戴高乐将军每天都在向大西洋对岸的恩主们保证：在即将到来的征伐中，自己较之那些侏儒式的文人，是更适宜于率领军队，做一个领袖的。在西德，占领军当局正在征集纳粹的空军人员，而把曾在科芬德里杀戮婴孩的屠伯们，称之为民主主义的柱石。大不列颠口口声声说它的独立受到威胁；但现在这种威胁已被解除，因为据说它和卢森堡缔结了很安全的军事同盟。前加拿大第一军军长克里拉将军，也很露骨地声称：加拿大的战略前线是在日本和朝鲜，而这些地方，目前正受着共产主义的威胁。当一个保守党党员狙击一个自由主义者的事件在哥伦比亚发生的时候，新大陆的报纸立刻宣布：共产主义者的暴力革命已经爆发了，有人已用秘密的方法潜入哥伦比亚，而且决心要使这个共和国并入东欧。华尔街的绅士们渴想用大批金钱供给屠夫佛兰科，而且把残杀酿酒者和牧童的希腊刀斧手们安插在巴黎，当成人道主义和文化的战士。这是一个多么可憎的滑稽剧！其实这些敛财专家们和压迫者们所真正害怕的，决不是什么无中生有的“侵略和进攻”，也决不是共产主义者们的“阴谋和野心”，因为这些都是他们凭空捏造出来的，无中生有的疑虑；他们的敌人，实在只是他们自己的人民，这些人民大众的觉醒，和历史的进展。同时，在制造恐怖的过程中，他们也希望在人们心上笼罩着惊慌的阴霾的时候，他们可以混水捉鱼，乘机囊括整整的半个世界；而且，如果这种恐怖达到了可以实施疯狂压迫的程度，那末他们更能够毫无顾忌，为所欲为，索性把无辜的牺牲者剥夺到一丝不挂。只要仔细看看“纽约时报”上的财政金融栏，我们就可以看出利润也能从恐慌中得到，与从石油和一切矿产中赚钱一样的可靠，一样的丰厚。"},{"type":"paragraph","text":"意大利的选举，对于这些恐怖制造者，原是一个很有趣味的题目。华尔街的绅士们，无疑地是早知道它的结果的。他们知道赛尔巴（Ｓｃｅｌｂａ，亦译史喀尔巴）非常机敏；他们也知道金元和橡皮警棍，欺诈和胁迫，罐头肉和战舰，假冒的选举和罗马教皇的包庇纵容，……所有这些因素的结合，必可使他们所操纵的选举如愿以偿，赢得预定的胜利。可是，他们还是要大声疾呼：“过激分子要夺取意大利了！”因为华尔街的大亨们在中国和希腊都没有足以自傲的重大成就，他们决定至少也要在意大利获得较小的满足。他们的方法，首先是引起人民的恐怖，于是再为危险的转移而热烈庆祝，大声喝彩。自然，他们现在不再节约香槟，也不再吝啬拍发贺电的金钱了。皮杜尔祝贺他的同志喀斯贝里，拉马第祝贺萨拉加特。至于华尔街的绅士们，他们祝贺任何意大利人，特别是祝贺他们自己，因为他们的国务院职位固然需要稳当而可靠，但他们的军事基地，却更需要增加和巩固呢。"},{"type":"paragraph","text":"邱吉尔先生，曾经为了意大利选举的胜利，特别在伦敦保守党妇女会议上作了一次激情的演说。他说联合国从墨索里尼手里解放出来的意大利，现在又从共产主义者的包围中得救，而且参加了“基督教的西方文明”；英国，法国，以及其他的西欧国家，已经为了共同的安全而紧密地联合起来。而美国的力量和威望，将是这个集体防御中的决定因素。"},{"type":"paragraph","text":"我不明白邱吉尔为什么要咀咒现在已经命归黄泉的墨索里尼。不是这位“领袖”也曾经自称为“基督教西方文明”的保护者吗？墨索里尼的得势，显然并没有带给英国的保守党以什么恐怖；参加这次伦敦妇女会议的成年女子，无疑地可以记起邱吉尔以前并不是把英国的军队送往那不拉斯，而是往阿堪及尔（或译阿堪遮）输送；所谓防疫的卫生地带（Ｃｏｒｄｅｎ　Ｓａｎｉｔａｉｒｅ即交通隔断线或警备地带），也并不是设在阿尔卑斯山，而是设在近彼得格拉（即列宁格拉）和明斯克的附近。艾登自然并不是女人，他不一定要参加这一次保守党的妇女会议；但很多保守党妇女却显然知道：曾经和绅士墨索里尼签订所谓“君子协定”的人究竟是谁。当意大利法西斯匪徒正在玛拉加大肆屠杀妇孺的时候，英国的保守党在“不干涉委员会”上却坚持地维护着黑衫党的罪行。所以，我想邱吉尔虽则自以为对于喀斯贝里的爱情是初恋，但这不过是狡猾的虚饰之词，或者是记错了女人，弄错了对象，因为事实上，他和他的党羽早和意大利有过爱情上的纠葛；这个不久以前的记忆，他是决计不会如此健忘的。"},{"type":"paragraph","text":"邱吉尔把所谓“基督教的西方文明”和新的社会制度及新的文化思想对立起来。如果这些话是出诸史塔尼斯先生之口，那我就不必费神来多加评论，因为我们无法填补某些美国政治家在幼年时期根本不曾学习过的东西，我们并不能完全代替他们那时从来未曾用过的教科书。可是邱吉尔并不是美国得克萨斯州的州长。他是一个熟练的老作家，甚至还描写过风景；而且；他不但对于哈伐那雪茄很有鉴别的能力，堪称方家，即对于马洛的诗，也很有素养。他并不需要教师，却需要加以无情的揭露。"},{"type":"paragraph","text":"假如邱老先生所用的“基督教文明”一词，意思是指基督教徒在历史上所曾扮演过的任务，那么，这在俄国人实在是和英国人完全一样，因为谁都知道：俄罗斯文化的起源，既不是回教，也不是佛教。当邱吉尔在莫斯科时，虽是那么忙，却无疑地也曾注意到克林姆宫的伟大建筑，也许还曾听说过画家安特烈·鲁勃洛夫（Ａｎｄｒｅｉ　Ｒｕｂｌｙｏｖ）的天才，最早的一部俄国法典“俄罗斯真理”“Ｒｕｓｓｋａｙａ"},{"type":"paragraph","text":"Ｐｒａｖｄａ”，和以文体的风格美著称的高僧艾伐庚（Ａｖｖａｋｕｍ）。但如“基督教”一词的意义，邱吉尔只是指现代资产阶级的西方，那我们也只有付之一笑。不消说得：各种私刑和爵士音乐，不列颠的殖民政策和广岛的命运，谍报工作和加于土耳其的恩泽等等，只不过是表示安格鲁撒克逊的帝国主义而已。"},{"type":"paragraph","text":"我已经指出“西方文明”这一概念的无稽和空虚。这种无稽和空虚，当我们想及那些与邱吉尔共同保卫所谓“西方文明”（这就是他和他的同志们所发明的新鲜玩意）的人——想到他和谁并肩作战，一道保卫，而且是以谁为他们斗争对象的时候，是更显得明白了。"},{"type":"paragraph","text":"邱吉尔的战友，原来就是抨击马洛的史塔尼斯，急想焚毁书籍和禁止达尔文主义的兰金（Ｒａｎｋｉｎ）与汤姆士（Ｔｈｏｍａｓ），不久以前曾将一个敢于和黑人恋爱的老邱女同胞囚禁起来的南卡洛林那的奴隶主，迫害今天最伟大的电影演员之一卓别林（也是邱吉尔的同胞）的暴徒们，以及和把法国伟大女科学家居礼夫人（Ｉｒｅｎｅ　Ｊｏｌｉｏｔ—Ｃｕｒｉｅ）下狱的无知流氓们。"},{"type":"paragraph","text":"除此以外，在邱吉尔的伙伴中，还有曾经虐杀乌那木诺（Ｍｉｇｕｅｌ　Ｄｅ　Ｕｎａｍｕｎｏ）和曾枪决诗人罗迦（Ｇａｒｃｉａ　Ｌｏｒｃａ）的佛兰科，曾将大批教授和学生驱入集中营的左尔特里（Ｔｓａｌｄａｒｉｅｓ），现在又在双占领区中计划着一个新拉文斯勃鲁赫（Ｒａｖｅｎｓｂｒｕｃｈ）阴谋和新奥斯奥升（Ｏｓｗｉｅｃｉｍ）集中营的希特勒匪徒们，以及想把整个近东都拉回到联丹的黑暗统治下去，或在所有西方文明的恩泽中只认识外国金元和崇拜侦探活动的土耳其爪牙们。"},{"type":"paragraph","text":"那末邱吉尔又想从谁的手中保卫“西方文明”，换句话说，就是他想和谁为了“西方文明”的存在而进行斗争的呢？他斗争的对象打开天窗说亮话，原来是在一九四五年反对艾德里还不及反对他自己的英国劳动者，就是他本国的进步人士，就是嘲弄来自新匹克威克俱乐部的勇士们的萧伯纳，以及谴责华尔街绅士们的愚昧傲慢的普利斯莱（Ｊ．Ｂ．Ｐｒｉｅｓｔｌｙ）普利斯莱的剧本全世界都在公演，可是当邱吉尔提到他的时候，却只是轻描淡写的说：“某一位普利斯莱先生”，仿佛完全不知道他的一样。"},{"type":"paragraph","text":"此外还有那些敌人，是邱吉尔认为有害于“西方文明”，非积极反对不可的呢？喏，这些敌人就是：拉丁美洲的最好诗人（智利暴徒们屡想加害而未遂）泼勃洛·尼鲁达（Ｐａｂｌｏ　Ｎｅｒｕｄａ）；配称真正西方人，更配称真正基督教徒的著名作家约赛·柏格明（Ｊｏｓｅ"},{"type":"paragraph","text":"Ｂｅｒｇａｍｉｎ）和马丁·绰费尔（Ｍａｒｔｉｎ　Ｃｈａｕｆｉｅｒ）；笃信教义的亨利·华莱士；富有希望的前途光明的少年意大利；象阿拉贡，伊鲁亚特（Ｅｌｕａｒｄ），詹逊（Ｃｈａｍｓｏｎ），卡索（Ｃａｓｓｏｕ），和维珂一类的法兰西前进作家；布拉格的古老大学；南斯拉夫的新道路和东南欧与中欧各国的新生活的建设人员；还有那些坚信欧洲文化的发荣滋长，并不需要牺牲菲列宾的命运的希腊人。"},{"type":"paragraph","text":"当然，在邱吉尔说到保卫“西方文明”的时候，他曾一再声明苏联是最可怕的威胁，是最主要的危险。和那位史塔尼斯先生一道，邱吉尔提议为了保卫光荣的“西方文明”，就必须反对我们这个研究文学的青年都很嗜读马洛著作的国家；和芝加哥的牛贩子们，南美诸州的奴隶买卖者们，美国的“纨裤子弟”们，以及三Ｋ党党徒们一道，邱吉尔竟想假借保卫“西方文明”之名，实行仇视托尔斯泰和柴珂夫斯基，契珂夫和洛倍契珂夫斯基，高尔基和巴夫洛夫的家乡；和黩武的军阀们及“卫生防疫带”的婴孩杀戮者一道，邱吉尔又渴望着把保卫“西方文明”这一面大纛当做掩护，当做借口和烟幕，来暗中从事反对真正保卫文化、自由、以及和平的苏联英雄们的策动的阴谋诡计。"},{"type":"paragraph","text":"这次邱吉尔不但讲到华尔街的“力量”，而且盛赞它的“威望”。可见这只不列颠的狮子，已在山姆大叔的兽栏中变得异常的驯服。我记起了当史蒂文生计划时代，邱吉尔曾经奋力从胡佛的＠口中救援大英帝国，免被吞噬；因此在当时竟有很多大西洋彼岸的报纸，称邱吉尔为“布尔希维克”，为过激分子。当然这个时代已经过去很久了。今天的邱吉尔，却满足于小小的恩惠，他很高兴意大利姑子已经替新大陆的牛贩子们，重利盘剥者们，和殖民者们鞠躬尽瘁，效了大忠。当他说到“威望”的时候，邱吉尔直到最后才记起了新大陆人民的勤恳和才能，他们的优秀作家，他们的天才科学家，罗斯福总统的在天之灵，华莱士的演词，和在彼岸支持和平的高贵心灵的热望以及彼邦的美誉。当他大谈其“力量”和“威望”的时候，他最先想到的实在只是那些好战的政客们和昏庸糊涂的愚民政策者们，而且随时都准备着为史塔尼斯之流的博学，大大地捧场和喝彩的。"},{"type":"paragraph","text":"邱吉尔的热狂，无非是由于恐怖。他幻想出鬼魅，而且为他自己的幻影所惊吓。但在他的幻想中的幽魂之旁，却的确有这么一些绝对不类保守党妇女的活的人——威尔斯的矿工，那不拉斯的渔夫，巴黎郊外的劳动者，和希腊的游击队队员。这些活的人决不愿做华尔街巨头们的奴隶，更不愿意做它奴才的奴隶。"},{"type":"paragraph","text":"读者也许会觉得奇怪：为什么我要这么注意邱吉尔的讲演，而事实上这讲演既不是春天的象征，也不是一个劳动节日的话题。我之所以不惮厌烦地反复评论他这最近的一次演说，只是因为它很适宜于用以反对这个行将崩溃的资产阶级社会的虚伪和恶毒，宣告人类春天的欢乐与胜利。我们要祝贺全世界的人民，所有劳动的诚实男女，不论他们现在是寄身何处。我们要为笼罩在烟雾中的伦敦风物，要为法国人民的天才，意大利的阳光，进步美国的热情勇敢而欢欣鼓舞。我们要欢迎劳动的节日，欢迎神圣的劳动：我们必须建造很多的房屋，开垦很多的荒地，写作很多的书籍。在我们的国度里，在苏联，现在已经没有制造恐怖的贩子，也没有任何惊慌；我们大家都很懂得：未来是属于我们，对于我们有利的。邱吉尔的演说，如果你过细一想，那就会明了很显明的是反文化，反优良传统，反文化遗产的表示。我们宝贵过去的文化遗产，这是引起我们灵感的源泉之一。但我们也很了解：如果一种古老文化不被改造和复兴，那就是死的。我们保卫文化，并不是采用黩武的煽动，而是采取每日劳动和努力建设，采取创造新社会，和采取爱护而且耕耘精神园地的方法。我们的工程师和农业家，我们的作者和科学家，并不只是替我们自己的人民服务，而且也是为了全人类的福利辛勤工作；他们的劳作并不是为了什么东方的”或“西方”的文明，而是为了全世界的文化。我们的人民虽则是在伏尔加流域奋斗，同时却也帮着拯救古老的伦敦；不管是在伏尔加，是在聂泊河，或在伊尔的希（Ｉｒｔｙｓｈ），我们也都是间接协助着远方的友邦人民建设新的伦敦，新的巴黎，新的纽约。这是我们的义务，我们的使命。我们并不需要恐怖和威胁，并不需要贿赂和收买，却只需要友谊。"},{"type":"paragraph","text":"（附注）这篇文章因系爱伦堡为去年的五一劳动纪念节而写，所以所说的中国情形已和目前大不相同；这点希望读者不要误会。又此文可与七月二十九日“人民日报”上的“战争挑拨者必定失败”一文参照起来看。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}