{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在批林批孔运动的推动下  佛山地区早稻县县丰收社社增产","authors":[],"dates":[{"year":1974,"month":8,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在批林批孔运动的推动下"},{"type":"paragraph","text":"佛山地区早稻县县丰收社社增产"},{"type":"paragraph","text":"我国商品粮重要基地之一的广东省佛山地区，今年夺得了早稻丰收。地委的领导同志告诉我们：今年全地区的五百五十万亩早稻，亩产和总产量都比去年增产二成。全地区十四个县（市），县县丰收；一百八十四个公社，社社增产。有一批大队和生产队一造跨过了《纲要》规定的指标——八百斤。我们在中山、新会、番禺、台山等县访问时，广大干部和社员高兴地说：今年早稻丰收，是批林批孔的新成果。"},{"type":"paragraph","text":"革命就是解放生产力"},{"type":"paragraph","text":"佛山地区位于珠江三角洲的中心地带，全区每年向国家提供的商品粮达二十多亿斤。其中，光是中山县每年就提供商品粮三亿多斤。这个县的坦洲公社，人少地多贡献大，去年提供给国家的商品粮达三千八百多万斤；今年早稻又比去年增产了一千万斤以上。"},{"type":"paragraph","text":"解放前，珠江三角洲堤围百孔千疮，大面积的农田每年只能种植一季水稻。解放后，在毛主席的革命路线指引下，三角洲面貌发生了巨大变化。在国家扶助下，这里兴建了全长五千多公里的大电网，修起了星罗棋布的电动排灌站，改善了生产条件，粮食平均亩产量提高到九百多斤。"},{"type":"paragraph","text":"无产阶级文化大革命以来，珠江三角洲的广大干部、社员，深入批判修正主义路线，认真开展农业学大寨运动，进一步解放了生产力。去冬今春，佛山地区掀起了以水、土、肥为主的农田基本建设高潮，完成了一亿二千多万土方工程，大大超过了历史上工程量最大的一九五八年。各地为了争取今年早稻丰收，都作了很大努力。主要粮产区之一的新会县，今年早稻总产量比去年增长三成多，投放的劳动工日和完成的水利土石方，却比去年同期增长一倍以上；施到田里的农家肥，也都比去年同期增加一倍多。这里的干部、社员说，今年早稻丰收，使我们进一步认识到革命是推动生产发展的强大动力。"},{"type":"paragraph","text":"批判资本主义，"},{"type":"paragraph","text":"大干社会主义"},{"type":"paragraph","text":"佛山地区有五十四个公社、八百九十三个大队主产粮食，其中大部分公社每年提供商品粮在一千万斤以上，许多大队每年提供三百万斤到五百万斤商品粮。但是，前几年由于林彪的修正主义路线的干扰和破坏，这些社、队的粮食生产踏步不前。"},{"type":"paragraph","text":"去年秋天，中共佛山地委派出一万多名干部到这些社队蹲点，发动群众开展批林整风，进行党的基本路线教育。时隔一年，当我们不久前到这里访问的时候，这些曾被称为“老大难”的社队，面貌已经大变了，到处可以看到喜人的丰收景象。社员们划着满载稻谷的船只，驶向国家粮站，踊跃交售公购粮。设在这些公社的国家粮仓，大忙时每个粮仓每天入库的粮食多达一百万斤以上。佛山地区的同志告诉我们，今年早稻增产幅度最大的，绝大部分是近几年粮食产量踏步不前的社队。中山县的小榄公社今年早稻比去年增产四成多；新会县双水公社今年早稻比去年增产六成。"},{"type":"paragraph","text":"佛山地区的基层干部告诉我们，许多地方紧密联系当地两条道路斗争的实际深入批林批孔，使广大干部、社员更加自觉地坚持社会主义方向，坚持党的基本路线，各级领导班子更加自觉地贯彻执行毛主席的革命路线和政策。番禺县委的同志讲了他们在抓农业生产中的经验教训。一九七二年，全县粮食大减产，县委急于把生产抓上去，去年春天从县到社召开了一系列大小会议，一心想在全县掀起备耕高潮，但是劳动力总是集中不起来。县委领导成员分头深入基层调查研究，才认识到必须发动群众深入批判修正主义路线，批判资本主义倾向，提高干部和社员群众贯彻党的基本路线的自觉性。去年秋后，他们接受了前段时间就生产抓生产的教训，县委和公社党委领导成员一百五十多人带领大批机关干部，分别到六个公社，发动群众深入开展批林整风，进行党的基本路线教育，狠抓两条道路的斗争。今春在开展批林批孔运动中，又结合本地区阶级斗争和两条路线斗争的实际，更深入地批判修正主义路线，批判资本主义倾向，进一步划清社会主义和资本主义的界限，使这些公社革命和生产都发生了深刻的变化。灵山公社前两年产量掉得很厉害，经过批林整风和批林批孔，今年早稻是全县增产幅度最大的一个公社。"},{"type":"paragraph","text":"抓了三分之一，带动了三分之二。番禺县学大寨运动出现了新局面，农田基本建设完成的工程量比前三年的总和多一倍，今年全县获得了早稻丰收。"},{"type":"paragraph","text":"全党大办农业的劲头更大了"},{"type":"paragraph","text":"中山县的干部和社员在谈到今年早稻丰收的原因时说，前几年，由于林彪的修正主义路线的干扰和破坏，以农业为基础的方针没有得到很好的贯彻执行，支援农业的物资减少了。批林整风和批林批孔开展以来，这种情况有了改变。坦洲公社的同志谈了他们公社的这个变化。三角洲这一带迫切需要的生产工具农艇，前几年这个公社几乎没有得到供应，而去年以来，给他们供应的农艇就达到七百多只，还有大批高、低压电线、各种类型的水泵和拖拉机、柴油机、电动打谷机等等。中山县工商部门在批判了“大利大干，小利小干，无利不干”的错误倾向以后，大抓支农工作。今年夏收前，全县农机具巡回维修队、财贸购销队，比往年提前一个多月下乡，为农业生产服务。早稻开镰收割时，农机部门职工把赶制出来的四千部脚踏打禾机，及时送到了农村。整个夏收期间，从城镇到农村，到处可以见到全党大办农业的动人情景。"},{"type":"paragraph","text":"目前，佛山地区的广大干部、社员，正在进一步深入批林批孔，认真总结早稻丰收的经验。干部和社员团结战斗，决心让晚稻超早稻，夺取全年农业丰收，为国家作出更大的贡献。"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}