{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"现实·想象和联想——也谈对毛主席“蝶恋花”的理解","authors":["方亮"],"dates":[{"year":1959,"month":4,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"方亮"},{"type":"paragraph","text":"诗人写诗是根据现实，但同时又必须有诗人自己的想象、概括和广阔的联想。毛主席在“送瘟神二首”前记中“读六月三十日人民日报，余江县消灭了血吸虫。浮想联翩，夜不能寐。微风拂煦，旭日临窗，遥望南天，欣然命笔。”这几句话典型的表现了诗的创作过程。"},{"type":"paragraph","text":"毛主席的“蝶恋花”(赠李淑一)，第一句“我失骄杨君失柳”是现实，而后的几句都是诗人的想象。这现实和想象是一致的，而又有所区别。目前关于“蝶恋花”的讨论中有两种片面的理解。一种是把幻想的世界与现实等同起来，另一种又是把现实和想象截然分开。"},{"type":"paragraph","text":"我觉得谢思洁的，再谈关于毛主席词“蝶恋花的解释”一文(“文艺报”1959年第6期)表现了第一种片面。谢文中提到“有人说，解释一篇伟大作品，尽可仁者见仁，智者见智，只要原则问题(是喜泪还是哀泪)解决了，两人哭，四人哭没有关系，”我倒基本上同意这种看法。但谢思洁不以为然，他要论证是两人哭，当然对一首好诗的一些细节进行探讨，并不是没有益处的，不过他的论据倒实在值得商榷。他认为，"},{"type":"paragraph","text":"因为吴刚、嫦娥是古人，杨、柳是今人，是无产阶级先锋队的烈士，今古同台，今人与古人的思想意识毕竟有距离，两者和无产阶级领导的革命的关系也有亲疏之分，远近之分，"},{"type":"paragraph","text":"作者首先把诗人幻想的世界与现实等同起来，进而分析起吴刚、嫦娥的“思想意识”，和他们与“革命的关系”。如果这样推论，第一，吴刚、嫦娥并非古人，而是古人所想象的神仙；第二，神仙又根本没有，那还有什么与革命的关系可言呢?"},{"type":"paragraph","text":"吴刚、嫦娥是幻想的世界，吴刚和嫦娥对烈士忠魂的欢迎是诗人的想象，诗人通过人们所熟知的仙人对忠魂的尊敬，表现人民对烈士的敬爱。不能生硬的拉到现实中来，如果他们真的是，古人的思想意识，对无产阶级领导的革命恐怕已经不是亲疏的问题，而他们根本就不会用酒和舞蹈欢迎烈士们了。"},{"type":"paragraph","text":"顺便指出，谢文中所说:“思想相同，遭遇相同，但因身份或其他原因不同，情感的变化及其表现形态也可能不同。古典诗词中杜甫那首‘闻官军收河南河北’有典型的刻划:他自己是‘初闻涕泪满衣裳’，而他妻子却是‘漫卷诗书喜欲狂’。”这段论断太牵强了。首先，作者自己前面分析的正是吴刚、嫦娥与烈士思想不同，遭遇不同所以才有不同的表现，而这里又讲起“思想相同，遭遇相同，但因身份或其他原因不同……”这与作者前面的分析似乎没有联系，甚至有些矛盾。其次作者所举的例子也不恰当，杜甫那首诗是从各个方面(“初闻涕泪”、“漫卷诗书”、“白日放歌”以至马上要还乡等等)表现他听到收复河南河北时的狂喜，“初闻涕泪满衣裳”，“漫卷诗书喜欲狂”是构成全诗统一气氛的两句，并不是因为他和妻子有什么“身份不同和其他原因不同”，如果那样说，那么同诗的另一句“白日放歌须纵酒”与前两句又是因为什么不同而，表现形态不同呢?"},{"type":"paragraph","text":"诗中的想象有的是现实的夸张，如“浪滔天”、“白发三千丈”、“燕山雪片大如席”等等，这些虽然已与现实有很大的距离，但还没有离开现实。而另一种则是离开现实的幻想，如这首“蝶恋花”中所表现的境界，对这种幻想的世界，当然不能与现实等同看待。但同时也应该看到，这幻想的世界是整个诗的一部分，是诗人整个构思的一部分，而且所谓幻想的世界，也是根据现实所想象出来的，所以在分析诗的时候把幻想和现实截然分开也是不妥当的。"},{"type":"paragraph","text":"有些人认为，这首诗中的月宫和吴刚、嫦娥只不过是诗人为了表现自己思想感情的假象。当然，从纯现实的角度看是这样的。但是，诗人写诗不同于写论文，写论文为了表达某种思想可以借用很多例子，包括神话故事，诗人写诗时，必须进入诗的境界，而这时诗人是和诗中的人物共同活动的，在诗人面前现实的世界和幻想的世界是浑然一体的，"},{"type":"paragraph","text":"例如，象诗人是不是到了月宫这样的问题吧，从纯现实的角度看，当然不可能去，因为月球虽有，但并无“月宫”。但从诗的境界上说，我觉得诗人是到了月宫，或者说月宫就在诗人面前。基于这样的理解，我觉得1958年第7期“文艺报”上所提出谁问吴刚的问，题，还值得再探讨。"},{"type":"paragraph","text":"谁问吴刚?从字面上看当然是两位烈士，因为只有他们上了月宫。但从诗的境界上看，我觉得，是诗人(甚至可以扩大到热爱烈士的人们)目送他们到月宫的，而当他们一到月宫，诗人(和热爱烈士的人们)情不自禁的喊出:“吴刚啊，你用什么来款待他们呢?”这是可以理解的。"},{"type":"paragraph","text":"文学作品中的“我”有的是直接表现出来的，有的是通过作品曲折的表现出来，这一点，福楼拜关于“包法利夫人”的话可以侧面的给我们一些启示。他说:包法利夫人，就是我，——照我写的，但他在另一处又说:“包法利夫人，没有一点是真的。这完全是一个虚构的故事；这里没有一点关于我的感情的东西，也没有一点关于我生活的东西。”当然我们要讨论的作品和“包法利夫人”是完全不同的，所以提到福楼拜的自白只不过是为了侧面的说明作者与作品的关系而已。"},{"type":"paragraph","text":"抒情诗的情况就更不同，诗中的“我”不管是直接或曲折的表现，读者都会比较明显的看到(或感到)诗人的形象。而这个“我”又不仅仅是作者个人，而是一个代表的形象。仅就毛主席诗中的发问为例吧，“沁园春”(长沙)中“问苍茫大地，谁主沉浮?”这当然是诗人在发问，同时显然又是代表中国人民提出了问题，“送瘟神二首”中“借问瘟君欲何往”可以说是“银锄落”、“铁臂摇”的农民发问，也可以说，六亿舜尧发问，当然也是诗人在发问。"},{"type":"paragraph","text":"既然说从诗的境界说，“蝶恋花”里是有诗人的，那么毛主席为什么在给李淑一的信中又这样说:“有‘游仙’一首为赠。这种‘游仙’，作者自己不在内，别于古之游仙诗。但词里有之，如咏七夕之类”。我的理解，毛主席这段话有这样两个意思，一是指现实而言，就纯现实的角度看，当然作者自己不在内，其次是说这首游仙诗有别于历史上那些讲述作者自己与仙人游玩的“游仙诗”。至于全诗的境界中作者的地位，这里并没有注明。"},{"type":"paragraph","text":"对毛主席的“蝶恋花”和其他几首诗词出现了一些不同的理解，除了有些基本观念没有取得完全一致以外，还有一种情况，就是读者读诗时所引起的不同的联想，这种联想，有些虽离开了诗的本意，但又不违背诗的原意，有的从字面上看来，离开诗的意思很远，但还是为诗的境界所包容的，或者在诗人的想象之内的。"},{"type":"paragraph","text":"例如“送瘟神二首”毛主席指明是就余江县消灭血吸虫而写的，但其含意显然超出消灭血吸虫这个范围，有人说瘟神可以扩大为指帝国主义，我看也还讲得通。至于“蝶恋花”当然是为悼念杨、柳烈士而写的，但也可以说，这里包含了对千百万死难烈士的悼念，从这个角度上理解，真可以说“泪飞顿作倾盆雨”包括了千百个革命烈士。本来这个词在这里的含义就是表现烈士们为我们经过流血牺牲而后获得胜利的巨大欢乐，泪似倾盆雨，只是形容其甚。有人解释成是诗人在哀悼烈士时天下起大雨来了，这未免太牵强附会了。"},{"type":"paragraph","text":"对伟大的作品不怕一时有不同的意见，只要我们能够深入探讨，对于更准确的理解作品和对文艺创作都是有益的，"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}