{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"记燕京大学 “美帝国主义文化侵略罪行展览会”","authors":["容","新华社记者","沈"],"dates":[{"year":1952,"month":4,"day":24}],"is_range_date":false,"parts":[{"text":"记燕京大学 “美帝国主义文化侵略罪行展览会”","type":"title"},{"text":"新华社记者沈容","type":"authors"},{"text":"（一）","type":"subtitle"},{"text":"燕京大学反贪污、反浪费、反官僚主义的运动在二月下旬进入了肃清资产阶级思想和美帝国主义侵略影响的阶级。美帝国主义侵略中国的这个重要堡垒将在这次运动中得到彻底的改造，真正成为中国人民的文化阵地之一。","type":"paragraph"},{"text":"解放三年来，虽然美帝国主义者已被赶出中国，但是他们遗留在燕京大学的余毒却是根深蒂固的，很多教师们仍然严重地保留着资产阶级的腐朽思想，特别是崇拜美国的思想。举几个最突出的例子。该校负责人在解放后的第一次迎新会上还在公开歌颂美帝国主义者，说燕京大学的美国人是「在美国打着灯笼也难找到的好人」！该校前西语系主任柯安喜在中国人民抗美援朝运动中逃回美国的时候，西语系的师生竟大开其欢送会，并且送给她一面锦旗，上面写着「春风化雨，惠我孔多」。","type":"paragraph"},{"text":"一九五一年二月，该校被接管为国立大学，但是一年以来，大部分课程的内容仍然原封不动地保存着过去的一套。政治系甚至在不久以前还购买了一大批反动的参考书籍，其中包括大战争贩子杜勒斯、邱吉尔以及美国远东侵略政策执行人耶塞普等人的作品。心理系还有人继续讲授着过去公开污蔑劳动人民的讲义，比如说35岁的劳动人民的智慧仅能相当于资产阶级的7岁小孩之类。西语系在课堂上讲的仍旧是荒谬绝伦的侦探小说，课外阅读的依然是下流已极的色情读物。至于教师们在课内和课外经常散布资产阶级个人主义的名利思想和崇美言论，更是十分普遍的现象。","type":"paragraph"},{"text":"为了配合运动的进行，彻底肃清这些思想的污毒，燕京大学节约检查委员会在本月初举办了一个「美帝国主义文化侵略罪行展览会」。展览会以许多无可辩驳的材料证明：美帝国主义教会创办的这个学校，不仅是散布资产阶级思想的中心，而且是美帝国主义侵略中国的阵地。这些事实的揭发，把许多人30多年来对燕京的错觉粉碎了。","type":"paragraph"},{"text":"美帝国主义为什么要办燕京大学呢？奥斯汀曾经说：这是「为了对中国人民的友谊」。真是这样吗？让我们看看一九二二年燕京在美国募集基金时出版的一本小册子吧。这小册子里面说：美国所以要办这个学校，是因为「今天的中国学生就是未来的中国思想上和生活上的领导者」，而中国的将来，对美国的将来有着「直接的影响」。印有这段话的这一页，现在陈列在展览会里。","type":"paragraph"},{"text":"燕京大学的学生们过去满口英语，「洋气十足」，这在全国是有名的。为什么美帝国主义者这样着重英语的教学呢？展览会里陈列着该校前西语系主任柯安喜所草拟的一份「关于在华英语教学的组织与指导的建议」。柯安喜说：「为了扩张美国在华利益，最重要的事情之一是充分展开英文教学。」她说：由于语言的隔阂，在中国有「失去对美国同情的危险」。","type":"paragraph"},{"text":"美帝国主义者的目的，就是要通过燕京来培养侵略和奴役中国的势力和影响，这难道还不明显吗？","type":"appellation"},{"text":"（二）","type":"subtitle"},{"text":"在这一方面，美帝国主义者确实在一定程度上达到了目的。展览会上陈列了许多关于毕业生情况的统计图表。社会系研究院从一九三二年到一九四七年这十五年中共毕业十九人，没有一个人参加革命，其中除了一人当家庭妇女外，其他的都是为国民党匪帮或美国人工作。化学系从一九三三年到一九四七年这十四年中共毕业九十三人，其中在美国的就有十七人，在台湾的有十一人，在香港的有两人，在印尼的有一人。新闻系自一九二八年到一九四八年这二十年中毕业一百零三人，其中有一百零一人为反动派工作。蒋匪帮中央社驻美、英、日、菲、澳等地的分社负责人，都是燕京大学毕业生。有的人至今还在做侵朝美军的随军记者！","type":"paragraph"},{"text":"司徒雷登本人是很懂得重视他的这种「成绩」的。这个燕京大学的创办者、一度为侵华政策的执行人的帝国主义分子在一个报告中提到燕京大学的学生时说：「我们这些警觉的、能干的和可靠的青年男女学生已经渗入到中国社会的各方面，他们不断把从学校里受到的影响和精神传播出去。」这个报告现在也陈列在展览会里。","type":"paragraph"},{"text":"美帝国主义者所要「传播」的究竟是什么样的「影响和精神」呢？展览会里陈列的几十本毕业学生的论文解答了这个问题。这些论文中有一部分是重弹美帝国主义者所一贯叫嚣的反苏反共的论调的，一部分是从各种角度来歌颂美帝国主义的，还有一部分是阐发各种各样的资产阶级「理论」的。心理系一个毕业学生的论文用各种方法证明外国人的智慧比中国人高，资产阶级的智慧比劳动人民的智慧高。这篇论文说：「教授们的孩子比成府村（按：燕京大学附近的村子）的孩子智慧高一等，因为他们所受的教育和外国孩子所受的教育一样。穷人的孩子比有钱人家的孩子笨。」还有一个毕业学生的论文是说明怎样用各种方法来评定一个人的脸部美，另外一篇是专门「研究」燕京妇女的服装的。新闻系的一篇题为「论美国的报业」的毕业论文中，除了对美国的报纸极尽吹嘘的能事之外，又特别着重说明美国的报纸有「言论自由」。经济系有一篇论文论「华洋义赈」，歌颂帝国主义者对中国人民的「功德」。另一篇论「中国的人口与土地」，作者认为「内战是由于人口过多形成的」，因此他的结论是：「内战对人口过剩及人民的贫穷反而有益。」","type":"paragraph"},{"text":"诸如此类的胡说，用不着再摘引了。三十多年来，燕京的这些学生到处传播着这种「影响和精神」，对中国人民的损害，难道是可以用数字来计算的吗？","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"不仅如此，燕京大学本身又是美帝国主义巧妙地运用它来进行情报工作的一个情报机关。经济系从一九三九年开始，就用美国的一笔专款，从事经济情报工作。他们每月出版「报告」寄到美国去。内容除了华北工人的生活指数外，还有许多种重要商品的物价指数。在解放以后的一九五○年，美国的「在华基督教学校联合托事部」还写信「表扬」主持这一工作的经济系主任郑林庄。这封信说：「关于生活指数的情报，从一九三九年到目前的每年的数学，对我们有莫大的帮助。」从一九二八年起，燕京大学就得到美国垄断资本家洛克菲勒的一笔钱，用来从事各种调查研究工作，把结果寄往美国，从已寄去的这些调查报告中，我们可以看到，美帝国主义是在怎样处心积虑地通过燕京来收集有关中国的情报。这些调查报告中有「中国政府自一九二九年以来的经济计划和政策」、「河北省的棉纱市集概况」、「河北省的榨油工业」、「河北省的粮食市集概况」、「华北农村社会生活的观察报告」。这些调查和报告的副本，现在都陈列在展览会上。此外，该校的美国人还经常向美国写汇报。该校女部就有一个制度，每隔两星期向美国纽约的燕京办事处汇报一次。展览会里陈列了许多在这次运动中检查出来的这种汇报。这些汇报的内容除了学生的情况外，还有中国的政治形势。美帝国主义的大特务分子司徒雷登曾经说：「我是一个外国人，对政治完全外行。」事实上，他早在一九二五年就担任了谍报员的工作。展览会上陈列了那时他给「托事部」的一件标明「密件」的汇报底稿，其中说：「一个为我国特务机关所鼓励的革命运动正在迅速地形成，赤色势力正在崭露头角，在国立北大及本城其他知识分子中，有些人相信和平改革是无望的，非得蛮干一番。」日寇占领华北期间，这个谍报员又担任了美蒋匪帮和日寇之间的信使。展览会里陈列着他的一篇私人日记。让我们看看他的自供：「（我）一年一度到战时首都去……我每去之前，就坦白地告诉他们（指日寇），回来时，若他们要问，我也把我的印象传达给他们。那时日本已有一派人反对对华战争，主张在陷入更深以前，就在合理的条件下停战……在这些年内，主和派会多次派人和我与傅泾波商量怎样跟蒋介石讲和——无疑的，军阀们也知道这一点。我把这消息告诉蒋，蒋也非正式地授权给我述说他的条件。」司徒雷登就是这样以学校为依托，做着出卖中国人民利益的勾当。","type":"paragraph"},{"text":"（四）","type":"subtitle"},{"text":"对于美帝国主义来说：过去的燕京大学，确实是侵略中国的一个重要的堡垒。该校前教育系主任、帝国主义分子夏仁德曾经伪装进步，有所谓「红色教授」之称。他在被中国人民驱逐回去之后，曾在反动的「时代」杂志上写了一篇文章，其中说：「办美国之音不如多办几个燕京大学。」这绝不是故作惊人之谈。由此也不难了解，美帝国主义在北京解放前后力图保持这个侵略的据点，绝不是偶然的事。在解放前夕，美帝国主义的「托事部」曾召开过一系列的紧急会议，商讨政策，同时给燕京大学发来了一连串的指示。他们要燕京大学在遇到「共产主义思想侵蚀」的时候，「无论如何原则上不能妥协」。只能在「手续上」「妥协一下」。一九五○年，美国「托事部」在总结燕京解放后一年的阴谋活动时，虽然对中国人民必然要根本改革课程内容这一点表示悲哀，但是仍然幻想着换汤不换药。展览会陈列的「托事部」的这个文件上说：「所幸者，教师们仍是美国训练出来的，他们之中有许多是基督教徒。」","type":"paragraph"},{"text":"但是帝国主义者的这一幻想，再也不能实现了。这次运动已经使燕京的教师们警惕起来，大多数教师沉痛地检讨了严重的资产阶级思想和崇拜美国的思想。这次展览会更深刻地揭露了美帝国主义利用燕京侵略中国的罪行，同时也揭露了过去所有在燕京的美国人的狰狞面目。这些铁的事实，更大大激起了燕京师生员工和校友们的愤怒。许多人在展览会的意见簿上写着这一类的话：「展览会教育了我，我长期做了美帝国主义的工具还不自知。」有的表示一定要把反贪污、反浪费、反官僚主义运动进行到底，彻底肃清美帝国主义的影响，把燕京真正改造成中国人民的教育阵地。","type":"paragraph"}],"comments":[],"origin":"转载于《思想改造文选（第四集）》，北京：光明日报社出版，1952年4月24日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}