{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用毛主席最新指示统一革命队伍的思想行动  鞍钢弓长岭铁矿大办毛泽东思想学习班，克服资产阶级、小资产阶级派性，革命大联合越来越巩固和发展，全矿出现热气腾腾的革命景象","authors":[],"dates":[{"year":1968,"month":1,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用毛主席最新指示统一革命队伍的思想行动"},{"type":"paragraph","text":"鞍钢弓长岭铁矿大办毛泽东思想学习班，克服资产阶级、小资产阶级派性，革命大联合越来越巩固和发展，全矿出现热气腾腾的革命景象"},{"type":"paragraph","text":"据新华社鞍山十一日电　鞍钢弓长岭铁矿无产阶级革命派，在解放军驻矿毛泽东思想宣传队的热情帮助下，大办毛泽东思想学习班，全面落实毛主席的最新指示，统一革命队伍思想，统一行动，因而革命大联合越来越巩固和发展，全矿出现了热气腾腾的革命景象。"},{"type":"paragraph","text":"现在，这个矿各种类型的毛泽东思想学习班，已经办了九到十期，参加学习的有一万三千多人次。他们学习了毛主席最新指示就用，说了就做。全矿百分之九十多的职工参加了按部门、按车间、按班组的革命大联合，革命的大批判和本单位的斗批改正在深入发展，生产一月比一月搞得好。在大好形势下，这个矿在去年十二月九日建立了革命委员会。"},{"type":"paragraph","text":"弓长岭铁矿的无产阶级革命派，是怎样在全面落实毛主席最新指示中巩固和发展革命大联合的？他们主要抓住了下面三个环节："},{"type":"paragraph","text":"（一）只有让毛主席的最新指示变为群众的自觉行动，克服资产阶级、小资产阶级派性，增强无产阶级党性，才能巩固和发展革命的大联合。"},{"type":"paragraph","text":"毛主席发出“在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织”的最新指示后，弓长岭铁矿全矿上下认真落实，坚决照办，革命大联合走在鞍钢各厂、矿的最前头。但是，联合不久，由于资产阶级、小资产阶级派性作怪，有些人仍然存在各打各的鼓，各敲各的锣的现象。这不但影响革命大联合的巩固，还影响生产的发展。"},{"type":"paragraph","text":"这个矿的革命派，针对这种情况，做了大量耐心细致的思想政治工作："},{"type":"paragraph","text":"抓住因为派性引起的纠纷，进行活的思想教育。去年十一月，因为两名革命派组织成员能不能参加革命三结合的问题，引起了一场风波。有的说：“如果把他俩结合上，就拉出队伍上街游行。”在解放军同志的帮助下，他们坚持让群众自己教育自己，坚决相信毛泽东思想的无比威力。他们连续召开四天的会议，带着问题活学活用毛主席著作和毛主席的最新指示。结果，毛主席的指示落实了，资产阶级、小资产阶级的派性受到了抵制，无产阶级的党性进一步增强。"},{"type":"paragraph","text":"平时狠抓派性的一露头。派性，往往潜伏在思想深处，一遇机会，就冒出来，分裂革命大联合。针对这一情况，革命派很重视调查研究，开会看情绪，发言看态度，战斗看劲头，平时看表现，把思想政治工作做在前头。由于思想政治工作做得扎实而及时，群众认识到巩固革命大联合的可贵，闹派性的危害。派性只利于敌人，要坚决打倒。实现革命大联合以后，全矿统一的革命群众组织——弓长岭铁矿捍卫毛泽东思想战斗总部所属的组织一直很巩固，没有发生分裂现象。"},{"type":"paragraph","text":"通过大办毛泽东思想学习班，经常不断地斗私批修，扫除派性，增强党性，在革命的原则下，出现了团结一致、共同对敌的气氛。"},{"type":"paragraph","text":"（二）用毛泽东思想武装领导班子，促进领导班子的革命化，这是巩固和发展革命大联合的重要环节。"},{"type":"paragraph","text":"这个矿的无产阶级革命派掌权以后，由于地位的变化，有的领导成员私字有些抬头，作风上出现了特殊化的倾向。在解放军帮助下，“总部”领导成员及时坐下来整风，以“斗私，批修”为纲，认真学习“老三篇”和毛主席有关著作，检查对照，开展自我批评。在提高思想认识的基础上，“总部”领导成员主动地到群众中做检查，接受群众的批评，以后“总部”还提出了转变作风的五条规定，并建立了毛主席著作学习制度。他们还遵照毛主席“为人民的利益坚持好的，为人民的利益改正错的”的教导，定期参加体力劳动，接受群众的监督。"},{"type":"paragraph","text":"在“总部”领导核心内部，对各种问题的态度和分析往往会有所不同，这是正常的现象。但是如果不用毛泽东思想及时统一起来，就会造成分裂革命大联合的“火种”。有一位“总部”领导成员，因为自己意见没被多数成员采纳，很不满意。大家就坐下来认真听取他的意见，然后用毛泽东思想分析对照，统一看法。这样做的结果，不但消除了隔阂，而且使这位成员受到了教育。从这件事情中，他们深刻地体会到：只有用毛泽东思想统帅一切，领导核心才能思想一致，行动统一。"},{"type":"paragraph","text":"（三）大胆地解放和使用干部，发挥革命干部的骨干、核心作用，这是巩固和发展革命大联合的关键。"},{"type":"paragraph","text":"毛主席说：“正确地对待干部，是实行革命三结合，巩固革命大联合，搞好本单位斗、批、改的关键问题，一定要解决好。”弓长岭铁矿革命派遵照毛主席的教导，经过一系列艰苦细致的思想政治工作，已经把全矿百分之九十多的副科级以上干部解放出来，其中大部分被吸收到革命群众组织中来，有的还担任了“总部”常委和核心小组成员。许多革命干部勇于负责，同革命派同战斗、同学习、同劳动、同生活，按毛主席指示办事，帮助新干部成长。这样，有力地促进了革命大联合的巩固。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}