{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"老舍回国","authors":["舒云"],"dates":[{"year":1996,"month":11,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"舒云"},{"type":"paragraph","text":"一封联名信"},{"type":"paragraph","text":"在老舍家中有一套精装的《鲁迅全集》，老舍的儿子舒乙有一天偶然翻出一封用毛笔写的信，他打开一看，是一封联名请老舍回国的信。这封信老舍生前没有讲过，舒乙是看了信，才知道老舍是怎样回国的。他看完后又夹进了《鲁迅全集》里，以后文革开始，这套《鲁迅全集》和珍贵的信一起被抄，从此一去不返。舒乙估计不会送造纸厂，还会露面。哪位有幸买到或得到旧的《鲁迅全集》，请翻一翻里面，没准在某一集里就翻出个大宝贝，那可真是大宝贝啊。信大致是这样的，我们这边都解放了，第一次文代会即将在北平举行，老朋友们全聚在北平，就缺你了。赶快回来吧，机会很好，有用武之地了，祖国的文艺繁荣等着我们的笔，也包括你的笔……下面是30位大作家的签名，有郭沫若茅盾丁玲周扬阳翰笙曹禺洪深郑振铎等，时间是1949年6月底。"},{"type":"paragraph","text":"原来，在新中国第一次文代会筹备时，周恩来总理看了与会者名单说，文艺家到美国的不多，跟国民党走的更少，不到10%，大部分都留了下来，我们真是一个大会师。但是还缺一个人。谁，老舍先生。他还在美国，我们应该把他请回来。老舍与周恩来的交情始自抗日战争中，老舍是文艺界抗敌协会的总负责人，他积极而又勇敢的抗日精神给周恩来印象很深。老舍去美国的告别宴会是在重庆开的，周恩来参加了，他说去吧，去为中国人争口气，去把中国文艺特别是抗战文艺展示给世界，争取世界舆论对中国进步文化事业的同情和支持。"},{"type":"paragraph","text":"老舍这次被邀请到美国是因为抗战胜利后，苏联对外文化协会邀请两位中国著名作家到苏联访问，一位是郭沫若，一位是茅盾。这两位大作家到苏联漫游了不少地方，写了几本歌颂苏联的游记。驻重庆的美国文化中心主任费正清着急了，苏联如此重视，美国却落后了。这位中国问题专家对美国国务卿说大事不好，苏联可能把中国知识分子拉过去。他建议美国也要拉拢一下，请两位中国的大作家来访问。美国同意了，首先确定了老舍。老舍的《骆驼祥子》在1945年就被译成英语以《洋车夫的故事》为名在美国出版，成为美国的畅销书，不断再版，印数扶摇直上，不久就印刷到100万册。中国现代文学作品在美国畅销的仅此一部。因此老舍在美国知名度比较高。再就是老舍以前曾在英国教书，英语也不错。所以老舍是最理想的人选。其实抗战胜利后，老舍是准备接受山东大学的聘书的。接到美国的邀请，才临时改了主意。另一个选谁呢?美国人想找个共产党的作家。抗战时中国共产党相当厉害，别看武器破破烂烂，又没得到什么支援，却是抗战的中坚力量。正是八年抗战，美国认识了中国共产党，认为这个党很了不起，是个新生的有发展前途的党。在抗战中，因为蒋介石阻挠，美国的军援没能给成延安。现在胜利了，再不拉拢就更失策了。可是，美国选来选去没选成。当时国共已经开始紧张，国民党根本不同意派共产党作家访问美国，美国只好还是选国统区的作家，这就选中了曹禹。于是美国国务院邀请两位大作家到美国讲学一年。"},{"type":"paragraph","text":"老舍转遍了大半个美国，一路讲演，大讲鲁迅郭沫若茅盾，公开抨击国民党政府。所以有人说如果老舍回了国，国民党会杀死他。老舍也没有说一句美国的好话，虽然美国如此拉拢，但从始至终，老舍都没有在他的文学里表示对美国有什么好感。因为对中国和美国来说，事态本来可以向不同的方向发展，新中国对美国关上了大门，是因为美国先对中国关上了大门。老舍作为一个爱国心极强的作家，是不可能对自己国家视为敌人的国家表示任何好感的。"},{"type":"paragraph","text":"当时新中国和美国没有来往，周恩来怕远在美国的老舍收不到信，让很多人通过各种渠道通知老舍，以后舒乙知道起码有四个人，其中有曹禹和司徒慧敏。老舍收到的信就是当时在纽约后来回国的司徒慧敏送到的。当时老舍屋里没有人，他把信从门缝里塞了进去。但司徒慧敏还不放心。老舍在纽约是与人合住一套公寓，司徒慧敏怕别人先进屋拿走了这封极重要的信，就站在马路对面看。如果是别人先进屋，他就准备冲过去把信抢过来。直到看见老舍进了屋，司徒慧敏才转身离开。老舍当时并不知道这封信的曲折，本来他就准备回国，他曾对冰心说他在美国是道地受洋罪，就像一只丧家的犬。这次到美国只是一年的讲学，但内战爆发了，打得一塌糊涂，老舍回国回哪儿呢?国统区他不想去，也不能去，他对国民党很厌恶，已经受够那里的黑暗了。解放区?可他根本不知道解放区的大门朝哪边开。这样，他才在美国滞留下来。现在，解放战争即将结束，只剩西南一点没有解放，几乎全国都是解放区了，不存在找不到门的问题。恰在这时又接到国内老友的盛情相邀。"},{"type":"paragraph","text":"老舍决定立即回国。"},{"type":"paragraph","text":"珍贵的教材"},{"type":"paragraph","text":"近年来，老舍在国外的工作遗迹陆续被发现，反馈回中国。因为老舍生前并不讲，所以好多连他的亲属都不知道。像老舍早期用英文写的关于唐代爱情小说的论文，像老舍的一批英文信件，披露了很多重要的细节，填补了他在美国将近四年的空白，其中有林语堂向赛珍珠介绍老舍的一大段，请赛珍珠在美国做老舍的宣传工作。这批英文信件后来由梁凤仪的香港勤十勉出版社出版。被发现的轶物中最著名的是一套灵格风的汉语声唱片，一共16张，是供过去那种老式的大黑留声机用的，出版于30年代。这是老舍在写作《赵子曰》时为灵格风语言中心录的一套中文教学唱片，共30课，出版的时候，老舍已经回国，也许他自己也不知道这套唱片在国外流行了二三十年，是很权威的教外国人说中文的一套范本。这套唱片珍贵就珍贵在是由老舍自己作为播音人录制的，老舍的本名舒庆春，他在英国教书就叫CC舒，所以唱片封面的署名是CC舒。老舍去世后，国外的汉学家注意到这一套东西，转录后寄到中国让老舍的亲属听是不是老舍的声音，一听绝对是。这件事轰动了老舍研究的人们，北京语言学院专门把中国老舍研究会搬到中国现代文学馆，说老舍是教外国人说中国话的鼻祖。但是国内找不到这套唱片，直到荷兰的兰顿大学汉语中心的图书馆长到中国访问，从他们收藏的两套中送来了一套。中国才有了。这套唱片放在一个小皮箱里，竖着放着16张唱片，还有两本书，一本英文、一本中文。名义上是三人合作，老舍和两个英国人，实际上对话的撰写就是老舍一个人。编得相当活泼，像“葡萄高高地挂那儿”，像“末末了怎么样”等，过了70年再听，舒乙说有两个感觉，一是这么长时间过去了，老舍清脆纯正漂亮的声音仍保存得那么好，实在难得；二是发现北京话发展得很厉害。舒乙说如果从语文语音的角度去研究，是很有价值的，只是很少有人涉猎。"},{"type":"paragraph","text":"国外写长篇"},{"type":"paragraph","text":"老舍的长篇小说大都是在国外写就的，《四世同堂》是个例外，但这本书的下部也还是在国外写完的。可以这么说，如果没有国外的生活，老舍也许就不会写小说了。他第一次出国是在他25岁到30岁的时候，那正是1924年到1929年，这五年他受聘在英国的伦敦大学东方学院教英国人说北京的官话，聘书上写的是教官方的和中国古典的中文讲师。出国才半年老舍就开始想家了，想他在北京的那些很有意思的人和事。老舍没有大学文凭，他只念过北京师范学校，因此他在出国前教过书，也干过其它差事，曾任方家胡同小学的校长，经历丰富。再加上东方教育学院每年有五个月的假期，很长，不能闲呆着，老舍又举目无亲，干点什么好呢?别的也不会，他就一头扎进图书馆。这里的图书馆特棒，老舍一气读了很多小说，于是自己也作起小说来了。一年一部长篇，《老张的哲学》、《赵子曰》和《二马》。老舍曾说他希望再到伦敦去两年，再写两部长篇。回国时老舍在欧洲旅游了三个月，把钱花得差不多了，到马塞上船时钱只够到新加坡。他就去了设在新加坡的中华书局，说我是《小说月报》的作者，能不能先支付我点稿费?让我回家。中华书局给了一点，还不够。老舍就在新加坡找了个教书的工作，教了半年书。在这一段时间里，他写了长篇小说《小坡的生日》。钱够了，就经上海回到了北京。舒乙后来在新加坡还特意考察了《小坡的生日》里的地理背景，都一一找到了。"},{"type":"paragraph","text":"在中国现代的大作家中，并不乏出国者，出国一次两次三次的大有人在，但像老舍那样在国外先后两次生活过10年的却很少再有别人，老舍是中国现代大作家中唯一的例外。因为他在成名前和成名后的两大段国外生活，使他的思想和作品有了不同于其他大作家的另一种参照系。"},{"type":"paragraph","text":"舒乙说他1994年去美国，美国正在掀起又一轮老舍的高潮。评论家康斐尔德说，在许多西文读者的心目中，老舍比起任何其他西方和欧洲的小说家，似乎更能承接托尔斯泰狄更斯陀思妥耶夫斯基和巴尔扎克的“辉煌的成就”。哥伦比亚大学开了一门新课，叫茅盾老舍沈从文；哈佛大学开了一门新课，也叫茅盾老舍沈从文。美国的德克萨斯州建起了北美第一个老舍研究中心，还专门在电脑网络里开通了老舍专集，从那里面可以看到最新的老舍研究成果，这在中国作家中是第一个。老舍是比较早的把自己的多部长篇小说翻译到国外的中国作家，差不多每一部长篇都译成了英文，在40年代就介绍了出去。这得力于老舍在美国生活的那几年，他自己组织自己的长篇小说翻译，像《牛天锡传》的翻译，《离婚》的再译，加上五部长篇小说释译，使之成为第一批系统介绍给美国的中国现代长篇小说。老舍和一位生在中国并在中国呆过很长时间比他大11岁的美国人合作，由他念中文的小说，再由美国人译成英文用打字机打下来。林纾当年翻译西洋小说就是这样，由外国人念，他用文言文记录下来，据说他用这种办法翻译了3500多本。美国人不耐烦看长篇，嫌100万字的《四世同堂》太长，老舍就自己搞了个删节本，改名为《黄色风暴》。这本书继《骆驼祥子》在美国畅销后，又一次畅销起来，被评为每月佳作俱乐部的优秀新书，受到美国文学评论界的高度重视，说这是二战以来中国出版的最好的小说之一。老舍计划《四世同堂》写100段，每段一万字。但中文本只有87段，后面的再也找不到了，只好把英文本《黄色风暴》的删节本重新翻成中文续上，林汝为导演电视剧《四世同堂》时就参照了英文本作结尾。"},{"type":"paragraph","text":"老舍在接到请他回国的联名信的第三天就回到了北京，住在北京饭店，周恩来接见了他，他被任命为政务院文教委员会委员。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}