{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"更沉重打击以美国为首的新老殖民主义　要掌握自己国家和民族的命运  非洲人民反侵略保卫独立浪潮奔腾前进","authors":[],"dates":[{"year":1970,"month":12,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"更沉重打击以美国为首的新老殖民主义　要掌握自己国家和民族的命运"},{"type":"paragraph","text":"非洲人民反侵略保卫独立浪潮奔腾前进"},{"type":"paragraph","text":"据新华社二十九日讯　本社记者报道：在伟大的七十年代的第一个年头，一个反对新老殖民主义，保卫国家独立和发展民族经济的斗争的新浪潮，正在非洲大陆奔腾前进。英雄的几内亚人民打退美帝支持下的葡萄牙殖民主义者的武装进攻，推动了非洲各国人民反侵略、反颠覆、反干涉斗争的蓬勃发展，使得整个非洲都沸腾起来。非洲人民要革命，要战斗，要掌握自己国家和民族的命运，这是当前非洲形势的主流。不论是超级大国的霸权政治，还是新老殖民主义的武装镇压和政治欺骗，都挽救不了新老殖民主义的堤坝的加速溃决，都阻挡不住非洲人民团结战斗的雄伟步伐。"},{"type":"paragraph","text":"今年，非洲大陆掀起的反侵略、反颠覆、反干涉斗争的主要锋芒，是指向美帝的。随着老殖民主义在非洲急剧衰败没落，内外交困的美帝国主义采取出钱、出枪、收买各国内奸和驱使雇佣军等手段，加紧对非洲独立的国家进行侵略、颠覆和干涉活动，妄图把这些非洲国家重新推进美国新殖民主义统治的黑暗深渊。美帝这个反面教员，起到了动员非洲人民掀起反帝反殖斗争怒潮的作用，使得非洲人民进一步认清美帝是威胁非洲国家独立和主权的总根源。在觉醒的非洲人民面前，美帝头子尼克松之流的赌博，一次比一次输得更惨。"},{"type":"paragraph","text":"美帝极力扶植反动势力，妄图从内部颠覆苏丹政府，结果失败了；美帝无耻地收买和训练走狗，妄图从外部入侵，一举推翻刚果人民共和国政府，结果又失败了；美帝在索马里唆使其代理人发动反革命政变没有得逞之后，又气急败坏地用所谓停止“援助”的手段，公然对索马里的内政进行干涉，结果还是失败了；美帝原想保存在利比亚的惠勒斯空军基地，企图继续以此作为侵略和干涉非洲和阿拉伯国家的桥头堡，结果这个桥头堡被利比亚人民连根拔掉了。"},{"type":"paragraph","text":"在非洲人民不断打击下，美帝国主义并不甘心于它的失败。当它不能用颠覆、干涉的手段达到其罪恶目的的时候，它就采取派遣雇佣军的卑劣手法，对非洲独立国家进行赤裸裸的武装侵略。今年十一月二十二日，美帝悍然支持葡萄牙殖民主义者驱使雇佣军，对几内亚共和国进行海盗式的武装入侵。但是在几内亚人民的英勇反击下，美帝及其走狗遭到了惨败。"},{"type":"paragraph","text":"今年非洲独立国家在捍卫国家独立和主权的斗争中不断取得胜利，主要是因为这些国家的政府依靠本国人民，动员人民群众奋起粉碎新老殖民主义的种种罪恶阴谋。这次几内亚人民胜利击退美帝支持下的葡萄牙殖民主义者的武装侵略，就是一个突出的范例。"},{"type":"paragraph","text":"美帝国主义在非洲今天颠覆这个国家，明天又侵略另一个国家，严重地威胁着非洲国家的独立和主权。这就使得非洲各国人民越来越认识到，互相支援，加强团结，既为本国的独立、主权而战，也为非洲国家的独立、主权而战的重要性。正因为如此，当美帝国主义支持葡萄牙殖民主义者及其雇佣军入侵几内亚的时候，非洲人民的战斗团结便出现了十分宏伟壮阔的新局面。三十多个非洲国家纷纷表示支持几内亚人民的正义斗争。坦桑尼亚、阿尔及利亚、阿联、利比亚和尼日利亚等非洲国家，有的向几内亚政府提供武器，有的提供物质和财经援助。许多民族主义组织和团体宣布坚决站在几内亚人民一边，成千上万的非洲人民群众涌上街头示威声援。最近在尼日利亚首都拉各斯召开的非洲统一组织部长理事会紧急会议上，四十一个非洲国家的外长或代表一致通过决议，坚决支持几内亚人民反侵略的正义斗争，强烈谴责葡萄牙殖民主义者入侵几内亚，强烈谴责北大西洋公约组织支持葡萄牙殖民主义者在非洲的侵略活动。这次会议，是非洲国家团结起来反对帝国主义的一次大示威。"},{"type":"paragraph","text":"与此同时，越来越多的非洲国家和人民进一步认识到，在捍卫国家的独立和主权的斗争中，决不能对超级大国操纵的联合国抱有什么幻想。最近，联合国炮制出一个所谓向几内亚派遣“估价使团”的决定，宣称要让葡萄牙殖民主义者向几内亚“赔偿”由这个“使团”所“估价”的损失，妄图以此扑灭几内亚人民和非洲人民反侵略斗争的怒火。但是，塞古·杜尔总统坚决拒绝联合国这一决定，维护了几内亚共和国的民族尊严，大长了非洲人民的志气。"},{"type":"paragraph","text":"英雄的非洲人民在反对美帝及其走狗侵略、颠覆和干涉的同时，今年又在经济领域中同以美国为首的新老殖民主义者展开了激烈的斗争。"},{"type":"paragraph","text":"以美国为首的新老殖民主义者为了维持他们在非洲的殖民统治，正在垂死挣扎。他们一方面在独立的非洲国家竭力保留残存的殖民主义经济势力，继续对非洲人民进行掠夺和剥削；另一方面则在“援助”的幌子下向这些国家大肆进行经济渗透，力图达到在政治上重新控制这些国家的罪恶目的。对于帝国主义的这种卑鄙行径，一些独立的非洲国家的政府采取了相应的措施，进行了坚决的斗争。"},{"type":"paragraph","text":"为了摆脱殖民主义经济的控制，走自力更生发展民族经济的道路，一些独立的非洲国家的政府和人民向多年盘踞在他们国家经济领域里的外国垄断资本发动了进攻，继续深入地展开了对外国银行和企业实行国有化的运动。这些措施打击了以美国为首的新老殖民主义的势力，为这些国家发展民族经济创造了有利条件，受到本国人民的拥护和支持。"},{"type":"paragraph","text":"今年非洲人民的战斗历程，充分证实了中国人民的伟大领袖毛主席关于“当前世界的主要倾向是革命”这一英明论断。可以预料，非洲人民在一九七一年新的一年中，将继续高举团结反帝的旗帜，给以美国为首的新老殖民主义者以更加沉重的打击。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"坚持武装斗争的莫三鼻给爱国武装力量战士在加紧训练。"},{"type":"paragraph","text":"新华社稿"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}