{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无产阶级文化大革命就是好得很!——嘉定县部分县、社、队干部批林批孔座谈纪要","authors":[],"dates":[{"year":1974,"month":4,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　自从毛主席、党中央发出批林批孔的伟大战斗号令以后，本市嘉定县各级干部以高昂的战斗姿态，带领群众积极投入批林批孔斗争。不久前，本报邀请了这个县参加革命工作较早的部分县、社和大队的老干部进行座谈。座谈会上，大家以自己的切身体会和本单位在无产阶级文化大革命前后的巨大变化，狠批林彪的“克己复礼”反动纲领，愤怒驳斥了林彪反党集团和社会上的阶级敌人对文化大革命的种种污蔑与攻击，畅谈文化大革命的伟大胜利，欢呼文化大革命就是好得很!"},{"type":"paragraph","text":"下面记述的是这次座谈会的纪要。"},{"type":"paragraph","text":"新生事物层出不穷　社会主义欣欣向荣"},{"type":"paragraph","text":"黄金琦(城西公社党委书记):"},{"type":"paragraph","text":"无产阶级文化大革命巩固了无产阶级专政，提高了广大干部、群众执行毛主席革命路线的自觉性，实在是好得很。就拿我们公社的新生事物的成长来讲，也充分显示了文化大革命的必要性。我们先后办起了合作医疗，培养了一大批赤脚医生，贫下中农管理了学校、商店等等，这些，都是史无前例的事情。更可喜的是，通过文化大革命，一大批新干部在斗争中迅速成长，各级领导班子实现了老、中、青三结合。现在，我们公社的十六个大队，有十三个大队的党支部书记是新干部，在公社党委委员中，新干部占了三分之二。这些新干部在农村三大革命运动中意气风发，朝气蓬勃，充分反映了无产阶级革命事业兴旺发达，后继有人。看到这些，我们怎能不为文化大革命的胜利而欢欣鼓舞呢!林彪反党集团对社会主义新生事物恨之入骨，只能证明他们是革命人民的死敌，是无产阶级文化大革命的死敌!"},{"type":"paragraph","text":"孙镇(县文教局党总支书记):"},{"type":"paragraph","text":"革命人民都知道，文化大革命前的十七年，文教战线是资产阶级专了无产阶级的政。毛主席亲自发动和领导的无产阶级文化大革命，使劳动人民从资产阶级手里夺回了教育的领导权。拿我们农村来讲，贫下中农第一次管起了学校；贫下中农讲师团第一次登上了讲台；学校第一次真正实行了开门办学……。这一个个“第一次”，充分显示了文化大革命的伟大胜利。从全国来讲，几百万知识青年上山下乡；工农兵学员上大学、管大学、用马列主义、毛泽东思想改造大学等等，这些都是值得拍手叫好的新生事物。"},{"type":"paragraph","text":"胜利来自斗争，巩固胜利需要继续斗争。林彪为了复辟资本主义的需要，竭力扼杀社会主义的新生事物。社会上的一小撮阶级敌人对我们在文化大革命中所取得的成就，也恨得要命，竭力进行咒骂和恶毒攻击。他们狂吠什么:“十七年不见得坏，八年也不见得好”，妄图翻文化大革命的案。在社会上还有一些人，对社会主义的新生事物，对文化大革命后在教育战线上出现的新气象，不顺眼，看不惯。有的甚至跟着敌人散布“今不如昔”的论调。对于这个两条路线斗争的大是大非问题，我们一定要辩论清楚。"},{"type":"paragraph","text":"文化大革命到底是好得很，还是糟得很?事实胜于雄辩。别的不说，仅拿我县学生入学的情况来说，无产阶级文化大革命前后就大不一样。文化大革命前，我县一共只有五所完全中学，每年初、高中毕业生不过六、七百人。现在，我们县完全中学就有三十七所，一九七三年的初、高中毕业生达九千人之多。全县二百四十三个大队，队队都有二至三所小学，学校由贫下中农管理，向贫下中农开门，劳动人民的子弟能就近入学。现在，我们全县已基本上实现了普及初中教育。这些新气象、新成就是明摆着的，任何人也否定不了的。"},{"type":"paragraph","text":"革命解放生产力　农村面貌日日新"},{"type":"paragraph","text":"陶伟泉(望新公社革委会副主任):"},{"type":"paragraph","text":"无产阶级文化大革命是好还是糟?看一看七、八年来，我们公社农业生产迅速发展的情况，也完全可以得出结论:无产阶级文化大革命好得很!"},{"type":"paragraph","text":"伟大领袖毛主席指出:“革命就是解放生产力”。正是由于无产阶级文化大革命，进一步激发了干部、社员的社会主义积极性，使“农业学大寨”运动蓬勃地开展起来，才夺得了粮、棉的不断丰收。回顾文化大革命前，我们公社的农业生产一直上不去，粮食常年亩产徘徊在九百斤左右。这是什么原因呢?无产阶级文化大革命使我们找到了问题的关键在于路线，是刘少奇修正主义路线的破坏和干扰，阻碍了生产的发展。在文化大革命中，干部、社员狠批了刘少奇、林彪的修正主义路线，批判了“三自一包”、“四大自由”、“工分挂帅”、“物质刺激”等修正主义黑货，进一步坚定了社会主义方向，发挥了革命积极性，促使农副业生产迅速发展。一九七三年，我们公社的粮食平均亩产比文化大革命前的一九六五年增长百分之六十。与此同时，社、队工业和副业生产也有较大幅度的发展。如文化大革命以来，我们公社先后办起了农机、农具、化工、制药等十多个工厂，目前工业产值已接近于农业生产的产值。这些变化和成就，是对林彪反党集团否定文化大革命的有力批判，是对林彪一伙散布的“国民经济停滞不前”等无耻谰言的有力驳斥。文化大革命就是好!我们一定要继续深入批林批孔，巩固和发展无产阶级文化大革命的胜利成果，进一步促进农副业生产的发展。"},{"type":"paragraph","text":"韩佃菁(县农机工业局党委书记):"},{"type":"paragraph","text":"无产阶级文化大革命前，我们也想抓机械化，但是忽视了革命化。因此，抓来抓去，进展不大。在文化大革命中，农机工业战线上的职工和广大贫下中农，狠批了刘少奇、林彪的修正主义路线，克服了求大、求洋、求全的思想，坚持自力更生，实行土洋结合，用两条腿走路的办法，大搞农机具的制造与革新，使社办工业的面貌发生了根本的变化。现在，我们全县十九个公社，社社都有农机厂；全县二百四十三个大队，队队都有农机具修配站。耕耙、灌溉、植保、脱粒、粮食和饲料加工等方面，已基本上实现了机械化和半机械化。此外，自文化大革命以来，全县已形成了一支庞大的制造、修理、使用各种农业机器的技术队伍，并建立了县、社、大队三级农机具修造网，大大加速了农业机械化的进程。"},{"type":"paragraph","text":"陶伟泉插话:"},{"type":"paragraph","text":"这几年来，对农机工业的发展，贫下中农感受很深。我们望新公社在文化大革命前，生产队没有一只马达，没有一部小拖拉机。现在，已有马达六百多台，小拖拉机一百零八台。同时，插秧机等农机具也逐年增加，有的大队已基本上实现了插秧机械化。贫下中农高兴地说:插秧实现机械化，结束了“面朝黄土背朝天，弯腰曲背几千年”的历史，这是文化大革命的伟大胜利。"},{"type":"paragraph","text":"韩佃菁:"},{"type":"paragraph","text":"无产阶级文化大革命，便农机工业战线的干部、职工进一步树立了“以农业为基础、工业为主导”的思想。他们遵照毛主席关于“农业的根本出路在于机械化”的教导，坚持为农服务的大方向，为加速农业机械化的步伐作出了贡献。"},{"type":"paragraph","text":"干部社员觉悟提高　无产阶级专政日益巩固"},{"type":"paragraph","text":"唐本信(唐行公社唐行大队党支部副书记):"},{"type":"paragraph","text":"在无产阶级文化大革命前，我也担任党的基层干部。那时，我们一些同志由于受了刘少奇所宣扬的阶级斗争熄灭论、反动的唯生产力论等修正主义谬论的影响，就生产抓生产，放松了对敌斗争，阶级敌人煽动一些资本主义思想严重的人，搞起了地下包工队，严重破坏了集体生产。在无产阶级文化大革命中，广大干部和贫下中农批判刘少奇、林彪修正主义路线，打击阶级敌人的破坏活动，不断加深了对党的基本路线的理解，坚定了社会主义方向，巩固了无产阶级专政，促进了农业生产的迅速发展。如我们大队第二生产队，在文化大革命前，队里由于一个贪污盗窃集团长期为非作歹，生产上不去，分配无资金，成了有名的穷队。在文化大革命中，贫下中农和社员群众提高了觉悟，批判打击了贪污盗窃犯罪分子，整顿了领导班子，干群团结一致学大寨，使生产队的面貌迅速发生了变化，去年粮食亩产达到一千八百斤以上，集体经济不断壮大，现在该队在银行的集体存款有一万多元。黄金琦:"},{"type":"paragraph","text":"在无产阶级文化大革命中，干部、社员以党的基本路线为纲，狠批了资本主义，打击了阶级敌人，使农村社会主义阵地得到了巩固。这也说明“这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的。”我们城西公社有个昌桥大队，在文化大革命前，队里有个坏家伙，长期进行破坏和捣乱，恶意中伤干部，挑拨干群关系，以达到其破坏革命与建设的目的。在文化大革命中，这个坏家伙被揪了出来，许多长期悬而未决的疑案也得到了解决。干部与干部、干部与群众之间增强了革命团结。大家牢记毛主席关于“千万不要忘记阶级斗争”的教导，狠抓革命，猛促生产，使这个队在近几年来发生了很大的变化。林彪反党集团恶毒攻击文化大革命，叫嚷要“兴灭国，继绝世，举逸民”，妄图把已被革命人民打倒的地、富、反、坏、右重新扶植上台，搞资本主义复辟，我们广大干部和贫下中农坚决不答应。我们一定要遵照毛主席关于“团结起来，为了一个目标，就是巩固无产阶级专政，要落实到每个工厂、农村、机关、学校”的教导，深入批林批孔，打击阶级敌人的一切破坏活动，不断加强无产阶级专政。"},{"type":"paragraph","text":"冲掉身上旧思想　继续革命永向前"},{"type":"paragraph","text":"徐乃霖(县委常委):"},{"type":"paragraph","text":"看到文化大革命的伟大胜利成果，看到涌现出来的一批社会主义新生事物，我们打心眼里感到高兴。回顾自己在文化大革命前后思想上的变化，更感到这次文化大革命十分必要，非常及时。"},{"type":"paragraph","text":"无产阶级文化大革命前，我们不少参加革命工作时间较长的老干部，由于受修正主义路线和资产阶级思想的影响，对无产阶级专政下继续革命的思想淡薄了。我原任嘉定县委副书记。记得那时，在我的头脑里，多的是经验主义、生产第一、脱离群众以及修正主义的条条框框，在实际工作中，虽然自己也辛辛苦苦，但往往背离毛主席的革命路线。在无产阶级文化大革命中，革命群众对我进行了批判、冲击，使我看到自己的缺点与错误，从而迫使我认真学习，努力改正，沿着毛主席的革命路线继续前进。如果没有这场文化大革命，没有革命群众对我们进行严肃、热情的批判、教育，我们老干部的精神面貌就不会有这么大的变化，继续革命的觉悟就提不高。"},{"type":"paragraph","text":"林彪反党集团为了阴谋复辟资本主义，竭力否定文化大革命，并恶毒诬蔑党和群众对干部的教育，胡说干部进五·七干校是“变相失业”等等。对于林彪一伙散布这些反动谬论的罪恶用心，广大革命干部和群众已经给予深刻揭露和批判。但是，在我们队伍里的某些人，特别是有些自称是“老干部”的一些人，不能以正确态度来对待文化大革命，对革命群众在运动中对他们的批判、帮助，至今耿耿于怀，产生了怨气、泄气、不服气。这种思想和态度是十分错误的。有什么不服气呢?自己身上有缺点错误，群众起来批判、帮助，冲掉的是修正主义、资产阶级的脏思想，得到的是无产阶级的战斗精神和继续革命的觉悟，我们完全应当说:好得很!"},{"type":"paragraph","text":"参加座谈会的县、社和大队的干部争相表示，要正确对待无产阶级文化大革命，正确对待群众，正确对待自己。大家说:我们一定要同林彪反党集团针锋相对。林彪要复辟，我们就是要反复辟；林彪反党集团拼命否定文化大革命，恶毒咒骂社会主义新生事物，我们就要深入批林批孔，以实际行动巩固、发展文化大革命的成果，热情支持社会主义的新生事物，夺取革命和生产的新胜利。"},{"type":"paragraph","text":"(复旦大学新闻系工农兵学员、本报记者整理)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}