{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海大中华橡胶厂改造资产阶级分子的经验","authors":["青峰"],"dates":[{"year":1956,"month":8,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海大中华橡胶厂改造资产阶级分子的经验"},{"type":"paragraph","text":"青峰"},{"type":"paragraph","text":"上海大中华橡胶厂是1954年12月实行公私合营的。两年以来，这个厂在教育改造资方人员方面，取得了不少成绩。"},{"type":"paragraph","text":"大中华橡胶厂在教育改造资方人员方面，主要做了以下几项工作："},{"type":"paragraph","text":"统一认识，发动全体党员和职工做统战工作"},{"type":"paragraph","text":"这个厂从合营开始，便根据资方在职人员的不同的技能和职务，进行了分工，明确了职责，使他们能够积极地参加企业管理工作，并且从工作实践中教育和改造他们。第二总经理吴哲生熟悉机械，分工管理基本建设和兼管机器厂、原料厂；第一副经理洪念祖过去一向经管业务，分工负责供销工作。他们职权范围内的事务，放手让他们自行处理，有关的业务会议也由他们主持。他们遇到重大的问题，一般也能随时和公方代表商量。"},{"type":"paragraph","text":"但是，在工作上也曾发生过一些问题，主要是有些职工对于资方人员行使职权思想上有抵触。例如：他们笼统地认为资本家都是落后的、消极的；认为对资本家右了是立场问题，“左”点只不过是作风问题；有人则强调自己的科室重要，不能分工由资本家管；有人还提出疑问：“现在是工人阶级领导，为什么有些事还要听从资方人员的指挥？”有些职工对于资本家下车间、到科室了解情况和提出意见，盲目地加以排斥。因此，资方人员和职工之间的关系一度不很正常。职工中的这种“左”的情绪，在合营过程中便已经存在，但是在那个时候，它的消极影响还不突出，而在合营以后，在进一步进行对资方人员的教育改造工作中，如果不及时加以克服，便有可能成为一种阻碍。"},{"type":"paragraph","text":"根据这种情况，这个厂在1955年3月召开了有八百多人参加的党内外积极分子会议，进行了统战政策的教育，采取充分说理和分析的方法（要防止采取简单批判和指责的方法），宣传和说明党的统战政策的重要性，资产阶级分子接受改造的可能性（结合厂内资方人员的实际情况），统战政策和工人阶级利益的一致性，干部、职工对于教育改造资产阶级分子的责任以及如何进行教育改造工作等。经过宣传和教育，干部和职工的政治觉悟和政策水平提高了一步，保证了党对资产阶级分子既团结又斗争、斗争为了团结的政策的贯彻执行。"},{"type":"paragraph","text":"经验证明，要完满地进行对企业和对资产阶级分子的双重改造任务，就必须紧密地依靠工人群众。而要依靠工人群众，又必须加强对工人群众的思想教育。根据群众思想发展的规律，首先是应当着重进行划清阶级界限的教育（这个厂在筹备合营工作过程中，曾充分地进行了这方面的教育工作）。群众的阶级界限划清了，才能更好地了解和掌握党的统战政策；阶级界限不清，群众不可能充分发动，工作便会软弱无力，统战政策也难贯彻执行。但是由于工人群众对资方人员存在着天生的阶级仇恨，同时不少职员和工人对于资产阶级积极作用的一面又认识不足，因此，只划清阶级界限，不进行党的政策的教育，也势必会影响统战工作的正常开展。只有在划清阶级界限的基础上再进行统战政策的教育，才能进一步把工人群众的阶级觉悟提高到党的政策水平。"},{"type":"paragraph","text":"通过对企业的改革工作进行对资方人员的教育和改造他们是这样做的："},{"type":"paragraph","text":"一、进行思想动员和思想教育。由于资方人员对于各项企业改革一般都存在着或多或少的思想顾虑，例如对于实行计划管理担心限制越来越多，认为“样样搞计划，太呆板，行不通”。因此，在进行各项改革以前，都有必要向资方人员进行充分的思想教育工作。这个厂通过协商、座谈和布置工作等方式，除了正面宣传社会主义经营管理原则的优越性和推行社会主义经营管理制度的必要性以外，还结合企业的实际情况批判了资本主义经营管理的思想和制度（如盲目生产、重量不重质、浪费以及忽视职工安全等）。在批判这些错误思想和制度的时候，虽然没有涉及具体的人，但是应有意识地启发资方人员作适当的自我批评，这样可以使资方人员迅速提高思想认识。"},{"type":"paragraph","text":"二、组织资方人员参加实际工作。一方面运用和发挥他们的技能和管理经验；另一方面使他们逐步地学会新的工作本领。例如在节约运动中，成立了橡胶、汽油、布、煤、电等的节约小组，除了吸收有关部门的职员，技术人员和老年工人参加外，也吸收了资方人员来参加。吴哲生参加了领导汽油和电的节约小组，刘学文（工程师）参加领导橡胶节约小组，余性本（第三副经理）参加研究节约棉毛布，洪念祖负责研究建立限额发料等制度，都发挥了作用，并且在实际工作中受到了教育。在实行计划管理工作上，开始他们非常缺乏这方面的知识和经验，公方代表就给以具体帮助，使他们从试编计划到正式编制计划，从编的不准确到逐渐准确，现在他们按期订计划已经成了习惯，而且收到了良好的效果。他们承认：从前生产为利润，谈不到计划，合营以后按计划生产，企业很快就上了轨道。"},{"type":"paragraph","text":"三、组织资方人员学习社会主义企业经营管理的知识。在实行组织改革和计划管理过程中，由工业局组织干部和资方人员一起学习了“工业企业组织与计划教程”（中国人民大学教材），使资方人员在理论上懂得了一些社会主义经营管理的知识。在学习中，还启发他们联系实际，对资本主义经营管理思想进行了批判，收到了很好的效果。"},{"type":"paragraph","text":"四、总结工作。每项企业改革完成以后，企业的面貌都发生了很大的变化，社会主义的优越性愈益明显地表现出来。总结这种成就，对于职工和资方人员都有实际的教育意义。资方人员经过这些企业改革，信服了社会主义经营管理原则的优越性，也逐步学会了新的工作方法。"},{"type":"paragraph","text":"组织技术学习和时事政策学习"},{"type":"paragraph","text":"除结合企业改革组织了社会主义企业经营管理知识的学习外，还有两种学习：一种是橡胶技术讲座，由刘学文讲授，参加听讲的有四百余人。资方人员在听讲中表现了很高的积极性，例如洪念祖和吴哲生等虽然年纪很大，表示不愿落后，坚持参加听讲。一种是时事、政策和理论的学习，已经学过各个时期的重要时事和政策等，现在正和党支部书记、职员等一起学习“政治经济学”，这门课程由党委举办。经过这些政治理论学习，资方人员的思想认识有了显著的提高。"},{"type":"paragraph","text":"上述几个方面的工作，都是在不断地加强党的领导下进行的。加强党的领导，是做好对资方人员教育改造工作的保证。在这方面，党委曾决定：党委和支部应该定期讨论企业中的统战工作，并且由党委委员分工包干帮助资方人员，对于资方人员的成绩要加以肯定和表扬，对于他们的错误、缺点也要及时加以教育和批评，并引导他们进行自我批评。在职工中间，有不利于教育和改造资方人员的错误思想和做法，要及时召开会议进行教育，遇有重大政策性问题，要提到党委会议上来讨论，以求得思想的统一。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}