{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永远活在古巴人民的心里——记烈士、民兵英雄爱德华多·加西亚·德耳加多","authors":["王殊"],"dates":[{"year":1962,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"永远活在古巴人民的心里"},{"type":"paragraph","text":"——记烈士、民兵英雄爱德华多·加西亚·德耳加多"},{"type":"paragraph","text":"新华社记者　王殊"},{"type":"paragraph","text":"这几天来，当古巴全国纪念反击美帝国主义武装侵略取得胜利一周年的时候，哈瓦那及其他各地的学校、工厂和保卫革命委员会纷纷举行集会，悼念在那次反击武装进攻战斗中英勇牺牲的哈瓦那民兵英雄爱德华多·加西亚·德耳加多。这些机构并且纷纷用他的名字来命名。哈瓦那的报纸杂志刊登了他的照片，发表了歌颂他的英雄事迹的文章和诗篇，号召古巴人民在目前准备反击美帝国主义新的武装进攻的时候，学习他的爱国主义精神。"},{"type":"paragraph","text":"爱德华多是一个二十三岁的质朴的青年，是哈瓦那民兵防空部队的高射炮手。去年4月15日——美国雇佣军在吉隆滩附近一带登陆的前两天的清晨，美国飞机大肆轰炸了哈瓦那和圣地亚哥，当时爱德华多正在一个哈瓦那基地的屋顶上的高射炮阵地里守卫。当敌机轰炸的时候，他已经下了班在大楼里休息。他一听到轰炸声，立即起身跑到楼顶去帮助他的同志们打击空中强盗。当他跑到二层楼时，美国飞机的一枚炸弹打伤了他，伤势很重。但是他用全部力气支持住遍体是血的身子走向附近的门口，用自己的鲜血在门上写下“菲德尔”的字样"},{"type":"paragraph","text":"（古巴人民对卡斯特罗总理的亲切称呼），表示他在最后时刻对祖国和人民领袖的热爱。当他的战友们赶来扶起他时，他对他们说：“不要管我，去照顾其他同志吧！”说完这句话，他就倒下了。"},{"type":"paragraph","text":"第二天，在追悼被美帝国主义杀害的烈士的大会上，他的哥哥把这块写着血字的门板交给了卡斯特罗总理。"},{"type":"paragraph","text":"在纪念这位烈士牺牲一周年的时候，我们访问了他住在哈瓦那的家庭：他的哥哥、建筑工人奥西雷和他姐姐甘迪达。他们向我们叙述了这个青年的成长过程。"},{"type":"paragraph","text":"他们说，爱德华多是一个诚实、勤劳的青年，热爱祖国，痛恨敌人。在他牺牲前几天，美国特务卑鄙地用活性磷放火焚烧哈瓦那的一家大商店，杀害了一些妇女和儿童。当他看到美帝国主义这一无耻罪行回到家里以后，就激动地向他姐姐说：我要毫无保留地为革命献出生命。在他牺牲的前一天晚上，轮到他休息。但是他不愿回家，继续守卫在他的岗位上。"},{"type":"paragraph","text":"他哥哥给我们看了烈士牺牲前所读的一些马列主义书籍和政治课本以及烈士的一本日记。在他的日记上记载着：在听了卡斯特罗总理1960年7月在哈瓦那大学号召人民组织民兵战斗部队和学习掌握现代化武器的报告后，他立即报名参加了民兵防空战斗部队，成了高射炮手。他顽强地学习，和其他同志一起在短期内掌握了这门技术。由于他在政治上的进步，民兵领导委员会任命他为他所在的那个部队的革命指导员。"},{"type":"paragraph","text":"他的哥哥介绍说，爱德华多出生在拉斯维利亚斯省西恩富戈斯的一个贫苦的家庭里，有六个兄弟和两个姐妹，他最小。他的父亲是一个海员，由于反动统治的残酷剥削，家庭生活非常困难。当他十六岁时，他们的双亲相继去世，在他读完中学二年级后不得不辍［chuò］学，全家被迫迁居哈瓦那，他当了一家公司的服务员。1959年初，古巴革命取得了胜利。革命为他开辟了一个崭新的天地。当美帝国主义恶毒地进行各种阴谋和武装威胁、妄图推翻革命政权时，他和他的五个兄弟都响应革命政府的号召加入了民兵。"},{"type":"paragraph","text":"在过去一年中，这位烈士的英雄事迹传遍了全古巴，成了鼓舞大家忠于祖国的榜样。　　（哈瓦那16日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}