{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"郭华三关于镇压反革命工作给毛泽东的报告","authors":["河北省南和县","郭华三"],"dates":[{"year":1951,"month":6,"day":10}],"is_range_date":false,"parts":[{"text":"郭华三关于镇压反革命工作给毛泽东的报告","type":"title"},{"text":"河北省南和县郭华三","type":"authors"},{"text":"[郭华三：中共河北省南和县委书记]","type":"subtitle"},{"text":"毛主席：","type":"appellation"},{"text":"响应您的号召，遵照您的指示，特将镇压反革命工作简报如下：","type":"paragraph"},{"text":"南和县是经过抗日战争、反奸清算、五四运动、土地改革等运动的老区，而下层组织亦是随着各个运动建立起来的。这县共167村，有139,428人，耕地494,848亩，有156个党的基层组织——支部，党员2,36O人。由于抗战期间敌伪匪特活动的疯狂，环境的恶化，抗日政府二三年内寄居邻县，长期有半数以上村庄力景达不到，没有工作，至1945年8月解放县城后始得全体统一领导，进行了以上各种运动。","type":"paragraph"},{"text":"一、我县的镇压反革命工作，是自今年1月初即开始了重点取缔一贯道，事前由公安局了解其内幕材料与组织系统等，据此以现有材料，于1月7日采取集训方法，将44名道首（点传师16名，三才3名，坛主25名）集中起来，反省坦白，经过启发动员说服教育，大部坦白不错，并将一贯道的四处买卖、道徒名单、扶乱训语等物资全部交出来（全县共55村，道徒共52O余名）。就此依据省、地委指示及掌握的基本材料，县委作了研究，订出计划，确定在旧年关宣传期间，县区所有干部全力投入反一贯道的全面取缔运动。抽出县各部门60个干部下村，根据一贯道村庄分布情况，适当配备了力量，从而大量开展了宣传，开村干会、群众会、道徒会并结合张贴漫画，幻灯放演，将一贯道一系列的反动事实及破坏、造谣、欺骗事实作了揭穿。由于宣传较好，在10余天的取缔中，全县就有98名坛主以上道首先后向县区政府进行了登记悔过，55村有近5千名（坛主道徒共计511名）道徒先后亦在群众大会声明退道，并表明自己的态度，其余少数因当时或不在家未退者至今基本退完。在取缔工作中除将有罪恶的13个点传师，4个坛主，1个三才扣押外，其余4个点传师（跑1个），126名坛主，2个三才全部教育释放或在村管制。","type":"paragraph"},{"text":"我县3月初党代表和村干会议上，又强调提出：春耕生产是中心工作，镇压反革命是全党的任务，在反一贯道工作基础上又作了一次详密的布置，同时在原有材料和新的控告、密告材料基础上，将五种敌人又逮捕起54名（捕后均张贴宣传品及黑板报〔说明〕为啥捕他），由于有比较充足的材料和公安司法部门积极努力以及党委的及时检查、督促领导，在处理这批案犯上（新老案犯110名）我们认为是较快的，而且是正确掌握了政策的，至6月底处决死刑者36名，判徒刑与教育释放的52名，已判未批回的死刑12名，现押犯只10名正积极审理中。","type":"paragraph"},{"text":"二、通过各种宣传形式和工具对镇压反革命政策进行了大张旗鼓的宣传，计有：代表会和村干会、群众控诉会、犯人自白会（主要是一贯道的破坏活动事实）、展览会（举行了一次参加人数7千余），幻灯、广播筒、黑板报、印发布告、村村写“镇压反革命条例”等。经过普遍及深入宣传教育把干部群众在政策水平、政治觉悟上提高了一步，发挥了积极性，顺利开展了工作（不只是镇反而春耕生产、建立宣传网等工作都有显著成绩）。经过大张旗鼓的宣传，群众反映说：如县文化馆专绘制的一贯道在本县活动、欺骗、造谣、破坏与每个道首罪恶事实的片子（贯彻镇压与宽大分别对待的全面政策），颇受群众欢迎，每放映以后即说：“这些坏蛋不是行好，原来坏话都是他说的，还做了这样多坏事，没看电影（幻灯）没听干部讲和他们道里人说以前可是不知道，今天可闹清楚了，枪毙他们真不亏。”我们的幻灯不只是受到本县群众欢迎，而且还应邻县所邀出发数次（南宫、钜鹿、广宗等县），在全省幻灯竞赛时，受到省的特等奖金。枪决9九名反动的一贯道和4名伪特时，分为4处（左李召、三思、阎里、东三召）开了群众大会，共到村庄84个，参加群众1.8万余人，有控诉的群众26名，如：左李召大会上控诉汉奸惯匪犯魏索（外号小日本）的陈书辰父亲含泪说：“我老两口子这就一个孩子被他杀死了，我咬他几口才解恨哩！”焦老头说：“小日本真可恨，人家娶妻他先原〔圆〕房，枪毙他太便宜，不如刀刮〔剐〕了他。”一个卖果子小贩说：“小日本一天不死，心里总是不安生。”东三召群众大会上控诉汉奸犯要共富时，西三召14岁的王本喜哭着说：“要共富嫌俺爹当八路，抓走给打死了。”宋庄苏孟春父亲哭着说：“要求刘区长得把他的头割下来，到我儿坟上去祭奠。”西三召被杀支书杨修德儿子说：“不叫活刮他几刀，枪毙了我也得砍他几下，才算给俺爹报了仇。”在阎里、三思二村群众大会上控诉反革命分子一贯道首王殿元、王国治、范丙双、张治和、欧丙申、王维斌、杜里成、刘振汉、李国栋等时，先后有道徒冯彬的、冯润生、冯同柱、张印的、范同双等10余人说：“土改时不叫我们分土地、财产，他们说：‘外财不富命穷人。’即有的分了的，也叫暗暗交给道里，在这个道的很多人没有果实今天还是受穷，真后悔上当不轻。”又说：“叫我们今天行功了愿吧，明天什么叫上油钱吧，今天知道他们拿这些钱去做买卖，在道里说的是仁义道德、礼义廉耻，今天知道他们光干坏事哄道徒欺骗群众。”又说：“前年春天叫我们预备炒面、乾粮、快到黑风劫了，49天不能出屋门，出门就死。信真的都耽误生产，闷不住的出来也没事。”造谣说：“牛八（指朱德）占不长，将来一贯道坐天下，因为八路军黑暗，你看旗上帽花上都有五屋，不黑暗白天能有星星吗？八路是八劫八难，帽花上的‘八一’就是‘八’过去换‘一’贯道，到‘宏展期’就成功了，去年还撒药于坑濠内说神水和造谣等多着哩！我们再也不上他们当了。”","type":"paragraph"},{"text":"三才范丙其、王进的说：“先教我训话，又教我架技扶乩，我先是睁眼写，后是闭眼写，练了半年多写熟了，有求病问事的，我心里想说啥就写啥，一点神话也没有，他会吓唬我不能往外说，说了五雷焚身，叫我来欺骗群众，我这罪也不轻，要求大家宽恕了我吧！”最后被害的王好治儿子哭着说：“把俺爹娘姐妹四人杀死，又把房烧了，要求政府把王殿元、王国治等枪毙了，别人还得给我立字才行。”在这情况下当场报告立功赎罪者5名，帮凶杀人者也报名自首。","type":"paragraph"},{"text":"以上的四处群众大会，均在苦主和道徒诉苦后，和群众愤恨下喊出“要求枪毙反革命分子”，“拥护人民政府”等口号下，分别执行了上述各犯。","type":"paragraph"},{"text":"三、缺点与看出来的问题","type":"paragraph"},{"text":"（一）政策宣传上还不够普遍深入，群众发动的还不充分，群众还有思想顾虑，如被害户控诉的还不够多，收到公开与密告信不够多。另外是罪大恶极的汉奸伪匪还未归案，怕报复也是原因之一。","type":"paragraph"},{"text":"（二）执行镇压与宽大相结合的政策上不够，如出的布告光写被杀者未写判徒与立功释放者，有的干部宣传时也着重杀的方面，而轻视宽大方面。记得法院先执行的几个死刑宣判时也未将有联系的他犯一并宣布。为了全面的贯彻政策，今后必须将同一案件的各种判刑一并宣布。","type":"paragraph"},{"text":"（三）广泛的吸收宗教界、知识分子、民主人士、工商业界等各方面的意见不够，虽开过二次会提意见不够多，领导上民主作风欠缺，会议流于形式。","type":"paragraph"},{"text":"（四）区村干部有左的情绪萌芽，表现县决定捕案少而捕来多，不注意收集材料光说罪恶大要求杀，发觉后已作批判，个别干部表现犯麻痹也有，已指明这是严重的错误思想。","type":"paragraph"},{"text":"（五）审理案犯上平面的进行，没有抓住两头的（杀的与放的）进行，影响应早处理的不能提前处理，致使监狱拥挤。","type":"paragraph"},{"text":"以上报告是否有当请速来示。","type":"paragraph"},{"text":" 1951年6月10日","type":"paragraph"}],"comments":[],"origin":"《华北各省县委书记关于镇压反革命工作给毛主席的报告（第一辑）》，中国共产党中央华北局办公厅编印·1951年8月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}