{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于“小反革命”郑明仁破坏毛泽东像的五次审讯记录","authors":[],"dates":[{"year":1971,"month":7,"day":31}],"is_range_date":false,"parts":[{"text":"关于“小反革命”郑明仁破坏毛泽东像的五次审讯记录","type":"title"},{"text":"[1971年端午节前后，江西景德镇市景西区江村公社严台大队柏川生产队地主分子查某枝15岁的小儿子郑明仁因贪玩下河游水回来晚了，查某枝一气之下没有给儿子吃饭，郑明仁愤愤地在家里用粉笔写了两行字“没有吃进（怎）么办？”。6月30日柏川生产队两名保管员在全队挨家挨户清查生产队的物品时，发现了这两行字，因为当时当地正在闹粮荒，而字又是在地主婆家发现的，遂被上纲上线为这是污蔑社会主义，被定性为反动标语，按照档案中所说，当时查×枝就被“造反”了，当时还嘱咐查×枝将字迹保存好，留作批判用，这以后的某天郑明仁的哥哥郑明智因为害怕把这两行字给擦掉了。7月7日下午，柏川生产队民兵来到查某家查看所谓的“反动标语”被擦掉时，意外发现在她家堂前橱柜上的托盘中有一张剪断的伟人像，头部还有被划叉的痕迹，民兵们意识到这显然是一起“恶毒侮辱我们伟大领袖的”反革命案件，立即上报组织，这个事情也引起了各方面的重视。","type":"paragraph"},{"text":"当天晚上，柏川生产队有关人员突击提审了地主婆查某某和大儿子郑明智，当时小儿子郑明仁因去经公桥姐姐家不在当地而没有讯问。经过突击审问，哥哥郑明智先承认是自己搞的，但在7月12日经过再三考虑后哥哥翻供，指出是弟弟搞的。7月13日郑明仁回到家，马上被生产队的人带走讯问，郑明仁承认是自己搞的。","type":"paragraph"},{"text":"根据《案件呈批表》所显示的内容，虽然大部分群众的意见是戴上现行反革命帽子，交群众管制（即在当地由群众监督劳动，不判刑），但公社党委的意见是“根据该犯极端反动罪名，要求依法办”，区革命领导小组也是建议法办。最后的结果是年龄太小而没有被逮捕判刑。]","type":"paragraph"},{"text":"笔录（一）","type":"subtitle"},{"text":"时间：七一年七月十三日晚九时五十分","type":"paragraph"},{"text":"地点：柏川队下放干部宁求明宿舍。","type":"paragraph"},{"text":"问话人：江鸿文。","type":"appellation"},{"text":"答话人：郑明仁。记录：程东林。","type":"paragraph"},{"text":"我叫明仁，今年不知几多岁，我数猿（属猴）。我七号去经公桥，到我姐那里去帮姐带人。呵，可能是我姐夫叫我去帮他带人。我今天吃中边到家，我母亲在家吃中饭。有一天我去戏水，我母亲不给午饭吃，我就在楼上写了：“没有吃进（怎）么办呢？”房门锁就是那一天在我身边。","type":"paragraph"},{"text":"今日我来家，我母亲没有和我讲什么，就是叫我磨点麦。我哥哥什么话都没有和我讲，我没有讲（假话），你可以去问我哥哥。","type":"paragraph"},{"text":"在初发电的时间，去年12月10几日是我把一个挂历牌用饭碗划了个圈，中间留了个小眼，剪下来做电灯盖，没有注意上边有毛主席像我就把它剪了。","type":"paragraph"},{"text":"剪时，没有人在我家里。","type":"paragraph"},{"text":"日历原来是长度，有毛主席挥手像，带来红卫兵手套，两边有“大 海航行靠舵手，干革命靠毛泽东思想”对联一样字，下边有一个自己做的“忠”字，剪下后的日历，先是放在厨里，是进房门的正堂前厨顶抽屉里，是剪了一个圆点 做灯罩，其它我自己没有动。是不是我侄女（三、四岁）动了，我哥哥没有剪，我嫂嫂又没有看见我剪，我也没有看见我哥哥剪。我其它没有做什么事，就是写了 字，剪了主席像。以后，我自己没有搞，就是不知我侄女动没有动。我就是做了这两件事，其它我又没有做什么事。","type":"paragraph"},{"text":"我吃了午饭，就去磨小麦粉，磨练一升多麦，我母亲没有和我谈什么话。","type":"paragraph"},{"text":"我老师只准我两日假，老师讲过十四就要割麦，我想到超了假就来 家的，我在姐姐那里来去共七天。来家是我自己要来家的，就是因为玩的时间长了。没有人写信给我，没有人叫我来。可能是昨天，我姐讲“我这里在割麦，你请了 几日假，你也去割麦吧！”今日我在姐家过来碰到玉光，就是问了他××××买黄烟，其他没有讲。","type":"paragraph"},{"text":"我就是做了二个事：楼上的字是我写的，日历牌是我剪了做灯罩，别的事我都没有做。","type":"paragraph"},{"text":"日历牌做灯罩是过年第二天初二在田畈里放电影“英雄儿女”后几天做到，毛主席像是在灯罩的上面一层，灯罩上，下层都用写大字典纸，是白纸写了毛笔字的，是我用来汤浆糊的，一直挂到摘春茶，春茶快下山时我取下来的。","type":"paragraph"},{"text":"剪毛主席像的事我还是今日烧晚饭时，我嫂问我：“明仁，日历牌上的毛主席像是你剪短吧？”我说：“是我不小心剪的”嫂嫂说：“你这么那儿“懂”呀”我说：“你到那里去？”她说：“到河里去洗屎。”我说：“你把宪（苋）菜带去洗啰”","type":"paragraph"},{"text":"从经公桥吃早饭出来，坐班车到九龙，中午到家，我哥哥、我母亲、我嫂嫂都在家。我妈说：你做些出奇事，真“雄”呐！，你一个还弄两个来怄气。","type":"paragraph"},{"text":"回来，我妈说：这主席是你剪的吧？","type":"paragraph"},{"text":"原日历牌下头两边还贴了连环画，以后剪了一个圆点，其它我什么都没有搞，也没有写字，下头、上头我没有搞什么掉，贴的画是我撕掉了，其他我什么都没有搞，确实的。","type":"paragraph"},{"text":"剪主席像还是我初二队里演“英雄儿女”以后……（同前）","type":"paragraph"},{"text":"问：你剪主席像你妈没有看见你剪，为什么你母亲怎么你一进门说是你剪短呢？","type":"paragraph"},{"text":"答：大概是今年××暑时，我哥哥同××一起犁堂民山地回来时在家翻到剪掉的日历起来，他说：“×仁，你要注意一点。”我讲：“注意什么？”他说：“这个也可以乱剪呐？”","type":"appellation"},{"text":"剪下来的日历，小块的是我侄女拿去戏了，大的还是放在抽梯 （屉）里。是我把多的日历丢在抽梯（屉）里。我没有看，除了剪圆的以外，其他地方我都没有动。我母亲，我哥哥都做事去了。我嫂嫂去过猪草去了，没有那 （哪）个看见我剪。是放在堂前桌上剪掉，桌上没有什么东西，是从反面剪掉，剪完后，多余的，先是丢桌子一边。没有剪之前，日历牌是挂在房门口柱子上。除了 剪了灯罩外，在日历下两边贴了画，其他都没有搞，确实的。","type":"paragraph"},{"text":"昨日我姐叫我回家，后又叫我跟她挑些肥料就没有来家。是我姐讲：“这里割麦你要回家。”我去是准备和她带几回人，带来冻水、黄瓜。回来就是带了一个菜桶，没有带什么。","type":"paragraph"},{"text":"我今日就是到了菜地，其它没有到哪里。我嫂嫂没有和我讲什么，她平时也不跟我讲什么。","type":"appellation"},{"text":"今日回来，我母亲问我，这主席像是你剪掉吗？“是”我先回答：“是何里的主席像啊？”“是”我哥哥说：“你想害死我俩个人！”这时，我嫂嫂带小孩出去了。","type":"paragraph"},{"text":"我嫂嫂吃晚饭没有和我讲。","type":"paragraph"},{"text":"问：在毛主席像头下也搞坏了，是不是你，是你就如实讲，不能乱说。","type":"paragraph"},{"text":"答：除了剪了圆圈，头部我没有动。头上是真的没有搞。","type":"paragraph"},{"text":"笔录（二）","type":"subtitle"},{"text":"时间：七一年七月十八日晚八时四十五分","type":"paragraph"},{"text":"地点：柏川队郑国荣家。","type":"paragraph"},{"text":"问话人：程××。","type":"paragraph"},{"text":"答话人：郑明仁。","type":"paragraph"},{"text":"问：今天上午区里和公社五个同志在你家跟你讲的话你记得是讲哪些？","type":"paragraph"},{"text":"答：工作同志告诉我，要我听毛主席的话，做老实人。我不再说假话，你问我什么我就老老实实讲什么。一定。","type":"paragraph"},{"text":"问：你把你家里那张日历牌上毛主席像的使从头到尾慢慢讲，要老老实实，是怎样就是怎样，你开始讲啰。","type":"paragraph"},{"text":"答：原来一个日历牌是挂在我母亲的房门口进门右边，主席像是手 上戴了红袖套，手上拿了一顶帽子。日历牌是我从母亲房门口进门右边取下来的。我取下来是做灯罩，时间是队里在阴历正月初二放“英雄儿女”电影后五、七日剪 掉，就是剪了一个圆电灯罩，别地方我没有动。当时我是用一只白蓝边反（饭）碗，用圆珠笔画了一个圆，还用了今天那把剪刀，从右边剪起，右边和左边都剪断 了。日历牌取下来时看见有主席像，日历拿到四方吃饭桌上是反面朝上，用碗画完圆以后，把碗放在一边就剪了。灯罩中间的小圆圈是我取下电灯头上的塑料做的小 圆圈画的，后用剪刀在中间剪一个洞，再剪开成一个小圆圈。当时家里没有人看到。是快到中午时间剪的。当时吃饭方桌是放在堂前不是正中间，也不是靠壁，靠壁 地方可以放一张凳子。剪下来的日历纸板破裂的，先是我放在吃饭桌抽屉里，后我在搞春茶后五、六日，因为空吃（出）饭桌抽屉放写字簿，再把剪了的日历牌放到 靠我母亲房门边的大厨的抽屉里，是我吃早饭上完第一节课时回家放的。我家里没有人在家。做到灯罩是先用针缝了以后，又用我姐夫给我包面条的纸，用米汤水粘 在灯罩后面两面。做的灯罩一直挂到摘子茶好几日才拿下来。取下来后我放在堂前大厨中间的抽屉里。从放以后，我从来没有看到过。","type":"paragraph"},{"text":"问：你什么时间到经公桥姐姐家里去的？你去经公桥之前在家里看见过剪下来的日历牌没有？","type":"paragraph"},{"text":"答：在学校门口开批斗会那日夜上，我在家里睡觉，我哥哥在×× 家登记二分去了，第二天我还到学校里读了一天书，这日我到学校里老师叫我到他房间里谈了，第三天才到经公桥去的，带来一大瓶玻璃瓶冻水，带了一双鞋子和一 条短裤子，还有洋瓷菜盆内装了一些菜和大米，上述东西都是我母亲给的，衣服鞋子是我自己拿的。是七号去的，十三号来家，共七日。学校门口开批斗会第二日托 盘东西还放在厨顶上的，这天早上是我嫂嫂把托盘里有油的米煮了早饭吃，这日队里是早上4点半钟出勤，10点钟收工，下午3点半出勤，六点半钟休工。用托盘 里有油的米煮饭吃是听我侄女跟我母亲讲的，是早上10点钟我收工回来的时候，我当时在家里。吃完午饭后，我母亲就把托盘东西拿到房间里去了，还是用朔料纸 （白色）盖章托盘上的。以后我母亲又出工去了。房门锁了的，锁时（匙）我母亲带走了。晚上睡觉我看见还是用朔料纸盖在托盘上的东西。第三日我去经公桥，我 母亲把我去经公桥的东西收好了，放在吃饭桌边的凳上，我母亲对我说：“你吃起饭就要走呐，日头出来晒人家，我要做事去了”说完就拿着篮子出去了。我吃了早 饭，在房门口收录自己的衣服，此时，房门已锁了，托盘东西还在我母亲房内。我吃了饭，我挑了东西（一头是自己的，一头是姐的）就走了，走时，××还在× 米。","type":"paragraph"},{"text":"主席像我没有动其他地方，就是剪了灯罩，日历牌下边两边贴了连环画，上边也贴了一些，后撕了。剪完剩下的，我以后都没有动过。","type":"paragraph"},{"text":"讯问笔录（三）（71.7.19夜晚 柏川）","type":"subtitle"},{"text":"问讯人：江伟术 王×民 ? 记录人：刘键吾。","type":"paragraph"},{"text":"在郑明仁交代画了毛主席头部以后（见图画）","type":"paragraph"},{"text":"问：你是什么时候划定？","type":"paragraph"},{"text":"答：剪了点灯罩以后，有一次学堂开了批斗大会，戴老师叫我到房 间去，把门关到，戴老师问：楼上“没有饭吃怎么办是你写的吗？”我讲：“是我母亲没给中饭我吃，就把房门锁到了，我就没有饭吃，肚子饿了，跑到楼上去写 的。”她说：你有十几岁了，下次再不能写了，不能这样做了。以后就出去上课了。","type":"paragraph"},{"text":"这个毛主席头上画的，是我剪了点灯罩，没有几日，也是放《英雄 儿女》，在柏川放的，大概是正月初二，放电影以后五六天，在学校拿回一些读过的旧书，先准备放在台里抽斗时，看见那剪下来的毛主席像，我就拿了出来，一时 思想糊涂，我拿出来用那把新建到（剪圆圈用的），先知毛主席像头部用剪刀尖划乱叉，又用剪刀刮眼珠子（两个），以后又用剪刀刮嘴，刮了以后，放在进房门的 旁边橱里去了，是早晨上了一节课发书，发新书拿旧书回来家是涂的，那时嫂嫂打猪草去了，哥哥喂牛去了，母亲也做事去了。又去学校上第二节课。","type":"paragraph"},{"text":"问：那时上来几天学？","type":"paragraph"},{"text":"答：上来好几天，读了几天的书，再发新书，是发书店那天划的。","type":"paragraph"},{"text":"问：刮毛主席像时你怎么想到？","type":"paragraph"},{"text":"答：那时发我的书是一本断了线的书，我就想，老师发别人好书，发我坏书，又一想，服从组织，心里不满意，就刮了主席像。","type":"paragraph"},{"text":"问：这不是真实思想？","type":"paragraph"},{"text":"答：我哥哥讲，你读了几年书，排（？）年都是四年级，有些气人家，就在毛主席像上打了叉。涂的时间也没有怎么想，就是端起剪刀刮，。","type":"paragraph"},{"text":"问：刮了毛主席像后，对你家的人讲过吗？","type":"paragraph"},{"text":"答：没有讲过。","type":"paragraph"},{"text":"问：什么时候拿出来的？","type":"paragraph"},{"text":"答：造反以后拿出来的，我本人到经公桥去了，我不知道，到经公桥回来以后，我母亲讲：你还是毛主席的好学生，还划毛主席像，你做这个事，害我同哥哥两个人，何必做这个事呢！","type":"paragraph"},{"text":"问：以前问你为什么不承认呢？","type":"paragraph"},{"text":"答：我肚里有些惊到了，有些害怕，怕座（坐）法庭（怕劳改）。","type":"paragraph"},{"text":"问：现在呢？","type":"paragraph"},{"text":"答：不能隐瞒，查到了也没有好日子过。毛主席教导，坦白从宽，抗拒从严。","type":"paragraph"},{"text":"问：你去经公桥时拿了毛主席像出来吗？","type":"paragraph"},{"text":"答：我没有拿。书案上也没有，我没有看到。我母亲游街托盘还见放在房里用油纸盖到的。我走时是这样。","type":"paragraph"},{"text":"讯问笔录（四）（1971.7.23 柏川）","type":"subtitle"},{"text":"问：郑明仁，你老老实实把你的罪行交代清楚？","type":"paragraph"},{"text":"答：我是1956年出生的，哪一个月记不清楚，我是读四年级。","type":"paragraph"},{"text":"在经公桥去以前，我没有考虑过会发现我剪了毛主席像的问题。","type":"paragraph"},{"text":"问：剪毛主席像划（刮）都是你吗？","type":"paragraph"},{"text":"答：是的，确实是我。","type":"paragraph"},{"text":"问：什么时候刮毛主席像？","type":"paragraph"},{"text":"答：记得是中学的宣传队来演戏，我妈去扫祠堂，准备演戏，我哥哥砍草去了，嫂嫂不知在不在家里，吃午饭时我母亲去扫祠堂，她一去我就刮。我看到村子里一些杂七杂八的事，都叫我母亲去，帮五七大军做豆腐干，也要叫我母亲去。","type":"paragraph"},{"text":"第一回还是学堂发书时我划到，是用剪刀尖打了叉，又在毛主席像嘴边划了一下，用剪刀刮眼珠和嘴。以后叫我母亲扫地，还是照原样划，那时没有大刮，什么事情都要我母亲做，我认为是毛主席派来这些人叫我母亲去扫地的。","type":"paragraph"},{"text":"问：剪圆圈时怎样想到？","type":"paragraph"},{"text":"答：因到曾××家，看见他家用白纸剪了当灯罩，所以我回来就用挂历做点灯罩，当时我经（尽）量不剪到毛主席像。我自己剪时没有人看到，剪下来的两头就丢下抽屉去了。","type":"paragraph"},{"text":"问：这个事你家里母亲、哥哥晓得吗？","type":"paragraph"},{"text":"答：我剪时我哥哥没有看见，我做好了放到电灯上后我哥哥看到的，但他不晓得上面有毛主席像。","type":"paragraph"},{"text":"问：你母亲晓得吗？","type":"paragraph"},{"text":"答：我母亲不晓得，也没有对母亲讲过。","type":"paragraph"},{"text":"问：刮毛主席像是什么行为？","type":"paragraph"},{"text":"答：是走到资产阶级道路上去了，是反革命行为。","type":"paragraph"},{"text":"（讯问记录：刘健吾 讯问：程东林）","type":"paragraph"},{"text":"讯问笔录（五）（71.7.31晚）","type":"subtitle"},{"text":"问：姓名等项","type":"paragraph"},{"text":"答：郑明仁，男，14岁，本市人，家庭出身地主，个人成分，初小文化，现在严台大队柏川小学读书。","type":"paragraph"},{"text":"问：你知道今晚上找你干什么事？","type":"paragraph"},{"text":"答：不知道。","type":"paragraph"},{"text":"问：你干什么坏事？","type":"paragraph"},{"text":"答：今年6月份我用粉笔在我自己屋里楼上方×上写了没有饭吃怎么办。","type":"paragraph"},{"text":"问：你为什么要写这个？","type":"paragraph"},{"text":"答：因为那天我上午没有去劳动，玩水去了，我母亲说我不劳动不（没）饭我吃，我就上楼去写，没有饭吃怎么办。","type":"paragraph"},{"text":"问：你还做过什么坏事？","type":"paragraph"},{"text":"答：今年阴历正月初二放英雄儿女电影时，装电灯，我在自己住的房间门背后拿来一张日历牌，开始我看见有毛主席像，我反边剪了一个灯罩，顺过来我看见剪到了毛主席像。我就放在抽箱里。","type":"paragraph"},{"text":"问：还有呢？","type":"paragraph"},{"text":"答：春节后开学，学校×老师发书，发给我一本算书左边上角破了，我当时不满意，我带回家去了，放在抽箱里，我打开抽箱看见我剪的那张毛主席像，我在主席像头部用剪刀尖打了个叉，又把眼睛撬破了，在嘴上×牌子下面也撬了一下，又把毛主席像放抽箱里。","type":"paragraph"},{"text":"问：你还有呢？","type":"paragraph"},{"text":"答：别的没有。","type":"paragraph"},{"text":"问：你把最近到你姐郑×秀家的时间讲一讲？","type":"paragraph"},{"text":"答：今年7月7日上午我到姐家去了，我带了自己衣服、鞋……一本语文，衣服鞋子，是我在堂前拿的，书是堂前书包拿的，暴米、大米都是我母亲拿的。","type":"paragraph"},{"text":"问：你在毛主席像打了几次叉？","type":"paragraph"},{"text":"答：我共打了二次，第一次是发书那次，第二次是今年×中到我生产队去演戏，有权同志叫母亲去扫台打扫卫生，我下午从金滩口回来家看见我母亲在那里打扫卫生，我就回家从抽箱里拿出毛主席像来，用剪刀在毛主席头部原来打叉的老痕上加了一个叉，再又把像放到抽箱里去了。","type":"paragraph"},{"text":"问：你还搞了什么坏事？","type":"paragraph"},{"text":"答：其他没有，就是撕了一张我自己划的那张画。","type":"paragraph"},{"text":"问：你那个剪下来的那圆圈放在哪里？","type":"paragraph"},{"text":"答：我是放在抽箱里，现在没有看见了。","type":"paragraph"},{"text":"问：还有什么？","type":"paragraph"},{"text":"答：没有","type":"paragraph"},{"text":"问：你两次打叉是谁叫你打的？","type":"paragraph"},{"text":"答：没有人叫，是我自己打的。自己思想支配的。","type":"paragraph"},{"text":"问：你为什么要打叉？","type":"paragraph"},{"text":"答：演戏叫我母亲去扫地就是毛主席叫我母亲去扫地，所以我就在毛主席像上打叉。","type":"paragraph"},{"text":"问：党的政策你懂吗？","type":"paragraph"},{"text":"答：我懂，坦白从宽，抗拒从严。我自己做的事，自己讲，不是别人叫我讲到。","type":"paragraph"},{"text":"问：你说都是事实吗？","type":"paragraph"},{"text":"答：事实。","type":"paragraph"},{"text":"以上事实。郑明仁（签名）","type":"paragraph"}],"comments":[],"origin":"根据网络材料打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}