{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海警备区广大指战员坚决落实毛主席指示积极动员子女到农村去","authors":["劲宣东"],"dates":[{"year":1969,"month":3,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　毛主席关于“知识青年到农村去，接受贫下中农的再教育”的最新指示发表以后，中国人民解放军上海警备区广大指战员，特别是各级领导干部立即把毛主席最新指示化为自己的实际行动，把自己初中、高中、大学毕业的子女，送到乡下去，接受贫下中农再教育。"},{"type":"paragraph","text":"他们落实毛主席这一最新指示的特点是:广泛深入地宣传，扎扎实实地应用。"},{"type":"paragraph","text":"广大指战员一致认为，毛主席这一最新指示是培养和造就无产阶级革命事业接班人的伟大战略措施，是反修防修，巩固无产阶级专政的千年大计，是对广大青年的最大关怀、最大鞭策。毛主席这一最新指示发表后，各部队闻风而动，认真学习，坚决照办。"},{"type":"paragraph","text":"警备区机关还作出决定，要求所属部队，特别是各级领导干部，要把落实毛主席这一最新指示作为忠不忠于毛主席、忠不忠于毛泽东思想、忠不忠于毛主席革命路线的大事来对待，自己首先要带头学好、用好。现在，很多干部家属、子女纷纷踊跃报名到农村去，插队落户，接受贫下中农再教育干部战士们认识到，动员亲属到农村去，是一场触及人们灵魂的革命，是一个伟大变革。他们根据毛主席“办学习班，是个好办法，很多问题可以在学习班得到解决”的教导，大张旗鼓地举办了各种类型的学习班，各级党委和政治机关都有专人负责，亲自领导，组织大家学习毛主席的最新指示、“老三篇”和有关教导，开展回忆对比活动，忆旧社会的苦，思新社会的甜，谈毛主席最新指示的伟大战略意义，找自己忠于毛主席、执行毛主席最新指示的差距。很多参加抗日战争、解放战争的老干部，用自己爬雪山、过草地，与阶级敌人战斗的革命历史，教育自己的亲属和子女，激发他们忠于毛主席的无限深情。"},{"type":"paragraph","text":"某师师长朱万国同志是参加革命多年的老干部。去年八月份就动员自己大女儿到农村去。毛主席发出知识青年到农村去的最新指示时，他虽在外地开会，但想到毛主席最新指示是关系到青年走什么路、举什么旗的大问题，就立即写信、打电报要求爱人做好身有残疾的儿子的工作，绝不特殊，到农村去，走毛主席指引的光明大道。"},{"type":"paragraph","text":"很多干部还根据毛主席“历史的经验值得注意。一个路线，一种观点，要经常讲，反复讲。只给少数人讲不行，要使广大革命群众都知道”的教导，谈苏联赫鲁晓夫复辟资本主义的教训，看我们伟大领袖毛主席发动文化大革命的伟大意义，谈刘少奇等一小撮走资派复辟资本主义的野心，看落实毛主席这项最新指示的重要性和必要性，从而大大地破除了“养儿防老”“望子成龙”的陈腐观念，大立了“养儿防修”“望子成龙”的无产阶级思想。徐汇区武装部政委、徐汇区革委会军代表许传思，坚决落实毛主席指示，办起了家庭学习班，对三个女儿进行思想教育，使她们认识到，长期蹲在城里，不接触工农兵群众，不接受工农兵的再教育，思想就会逐步变质。三个女儿的思想认识提高以后，决心到农村去，红在农村，扎根在农村。目前，大女儿已第一批出发，二女儿、三女儿也整装待发。"},{"type":"paragraph","text":"毛主席教导我们:“任何领导人员，凡不从下级个别单位的个别人员、个别事件取得具体经验者，必不能向一切单位作普遍的指导。”上海警备区各级党委和政治机关，在落实毛主席这一最新指示的过程中，处处注意运用群众中涌现出来的典型事例、典型人物教育大家。某团参谋张学生同志，在去年八月份、就教育女儿到农村去。毛主席最新指示发表以后，又要送第二个女儿和两个儿子到农村去。开始，他爱人思想稍有不通，他就办起家庭学习班，大讲家史、穷人翻身史，教育爱人和子女，使他们认识到，走在柏油路上，不能忘记革命前辈爬雪山、过草地的生活。他的爱人和子女都表示，一切听毛主席安排，一切听毛主席指挥，到农村去，锻炼忠于毛主席的红心。他的先进事迹广泛宣传后，起了很好的推动作用。"},{"type":"paragraph","text":"现在，送子女到农村去，已经在上海警备区广大指战员中蔚然成风。有的干部、职工、家属不仅积极带头把自己子女送到农村去，而且积极动员邻居，做好宣传工作，他们说:“毛主席指引的路，我们走定了!”"},{"type":"paragraph","text":"(劲宣东)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}