{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"民族资产阶级还有两面性么？　许多民建会员和工商业者展开热烈讨论","authors":["《人民日报》"],"dates":[{"year":1957,"month":4,"day":15}],"is_range_date":false,"parts":[{"text":"民族资产阶级还有两面性么？　许多民建会员和工商业者展开热烈讨论","type":"title"},{"text":"《人民日报》","type":"authors"},{"text":"本报讯民族资产阶级是否还有两面性，以及由此而引起的一些问题，曾经引起了许多民主建国会会员和工商业者的争论。自从民主建国会召开二届中央全会以后，特别是听到毛主席在最高国务会议上的讲话以后，民主建国会的各级组织和许多工商业者，通过各种方式，就这个问题展开了自由的热烈的讨论，反映了许多不同的观点和看法。","type":"paragraph"},{"text":"生产关系变了　两面性就变了吗？","type":"subtitle"},{"text":"在通过各种方式的讨论中，人们几乎一致地承认，在实现全行业的公私合营以后，由于资本主义工商业的生产关系发生了根本的变化，由于广大工商业者通过实践和学习提高了政治思想水平，他们的社会主义积极性正在逐渐地增长。许多被安排在企业的私方人员，对于搞好企业的生产和经营，对于搞好公私共事关系，都表现了愈来愈高的积极性和主动性。同时他们还积极地要求学习，努力从各方面改造自己。根据民建中央召开的公私共事关系汇报会上反映的材料，江苏省十二个市和十六个县合营定息户的私方人员，在去年第一到第三季度，参加社会主义竞赛的有八万多人，其中得奖或获得光荣称号的有一万三千多人。在同一时期，武汉市有一万四千三百多私方人员参加了社会主义竞赛，有两千五百八十多人得奖，其中还有人连续三次得奖。又据一千一百九十个市、县的不完全统计，参加各种学习的工商业者及其家属有一百二十三万多人。这对提高工商业者及其家属的思想认识起了良好的作用。但是，这一切是否说明民族资产阶级就没有了两面性呢？对于这个问题，人们有着各种不同的看法；而这些不同的看法，实质上反映了人们对于当前民族资产阶级的估价。","type":"paragraph"},{"text":"有人说有两面性　就是先进和落后","type":"subtitle"},{"text":"人们在两面性问题上的不同意见，来源于他们对当前民族资产阶级所处的社会地位有不同的看法。一种意见认为：随着全行业公私合营的完成，既然生产关系已经起了根本性的变化，民族资产阶级和工人阶级的矛盾已经基本解决，私方人员已经成了企业的工作人员，当然不会再有资产阶级的两面性。他们说：生产资料基本上交出去了，既已缴械，则唯利是图的物质基础不复存在，那里还来两面性？持有这种观点的人，对于说民族资产阶级还有两面性，很不服气，认为是共产党和民建中央搞出来的，是人民政府“派定”的。另一种表面上和前一种不同而实质上相同的意见是，如果硬要说民族资产阶级有两面性，那也只是思想上的两面性，也就是先进和落后的两面性。因此结论是：两面性人皆有之，不限于民族资产阶级，工人阶级和其他的劳动人民也有。","type":"paragraph"},{"text":"这两种对两面性的看法，在讨论中得到了许多人的共鸣，但是也遭到了更多人的反对，他们认为民族资产阶级的两面性还是存在的。持有这种观点的人，并不否认随着全行业公私合营的完成，生产关系已经发生了根本性的变化，民族资产阶级和工人阶级的矛盾已经基本上解决了，也不否认许多资产阶级分子通过实践和学习提高了觉悟，他们的社会主义积极性正在逐渐增长，并且认为积极的一面已经成为主要的一面。但他们同时也指出：由于目前定息还存在，生产资料的资本主义所有制还没有最后消灭，并且由于思想认识常常落后于客观实际的发展，资产阶级的消极一面也还是存在的。这主要是：在从实行定息到最后消灭剥削的过程中必须克服的不利于逐步消灭剥削的思想行为，在企业实行合营到企业国有化过程中必须逐步克服的资本主义经营管理的思想作风，在由剥削者逐步转变为自食其力的劳动者的过程中必须逐步克服的轻视劳动的思想行为，以及其他不利于公私共事和不顾接受改造等方面的思想行为。","type":"paragraph"},{"text":"有的人的脚已跨上社会主义的船　眼睛却还在“黄鹤楼上看翻船”","type":"subtitle"},{"text":"为了证明这一看法的正确，人们指出在全行业公私合营以后，部分私方人员中已经产生或仍然有以下的一些现象：第一，有松劲思想，这又主要表现在：（一）有的私方人员对企业缺乏热情，工作劲头不大。过去和企业是血肉相关，劲头十足；现在是积极性大为减退，只喝自己的“门前杯”，甚至该自己作的事也不作，或者作得很不好。过去是身在家里，心在厂里；现在是离开企业，毫无牵挂。（二）有的私方人员安于现状，不求进步。而这所谓安又是安心于名位、定息，而不安心于工作、学习和改造。（三）有的私方人员责任感不强，以为自己是“老二”，一切责任有公方代表顶，甚至冷眼旁观，看着公方代表出岔子，所谓“黄鹤楼上看翻船”。第二，资本主义经营作风又在抬头。有些人把竞赛理解为竞争，盲目抢购物资，不按国家计划办事。有些人看见“自发工场”赚钱就红了眼，不顾企业公职人员的身份，竟脚踏两只船，去搞“自发工场”。有些人已经发生贪污舞弊、假公济私等行为。第三，敌我界限模糊。匈牙利事件的本质是：国际帝国主义利用匈牙利前领导人所犯的错误，嗾使反革命分子发动武装叛变，妄图卷土重来，并进而进攻社会主义阵营；但是部分工商业者对匈牙利事件的看法，却有原则性的不同，甚至个别人还有幸灾乐祸的心理。这一切说明了什么呢？许多参加讨论的人认为，这说明部分工商业者虽然也跨上了社会主义的船，但他们的内心还在留恋着资本主义，或者至少是对社会主义缺乏足够的热情。","type":"paragraph"},{"text":"提出两面性是否就会防碍积极性的发挥？","type":"subtitle"},{"text":"有人认为，在目前阶段还提民族资产阶级的两面性，还指出它们有消极的一面，这会有碍于工商界积极性的发挥。许多人不同意这种看法。他们认为，民族资产阶级还有两面性是客观存在的事实，在首先肯定积极一面的同时，也指出还有消极的一面，这不但不会妨碍工商业者发挥积极性主动性；而且能够提起工商业者的注意，促使他们更加努力地改造自己，更好地在社会主义建设中立功。反之，如果只谈积极的一面，不谈消极的一面，甚至根本否认有消极的一面，这不仅不符合事实；而且有害于工商业者进一步接受教育和改造，从而也就不可能更加充分地发挥他们的积极性。有人在讨论时指出，今天部分私方人员所以还有上述不好的思想和行为，固然有多方面的原因，但其中重要原因之一，就是抹杀了民族资产阶级的两面性，致使一部分人放松了自己的改造。","type":"paragraph"},{"text":"应当怎样理解公私关系？","type":"subtitle"},{"text":"由于对两面性的问题有不同的看法，人们也就很自然地在资产阶级分子的改造，在如何理解合营企业中的公私关系上，发生了不同意见的争论。认为没有两面性或者只有思想上的两面性的人，在实质上否认资产阶级分子的改造，在合营企业的公私关系上只强调公私共事关系，而不强调或者不愿意提阶级关系和领导与被领导的关系。因为照他们看来，合营企业中的私方人员，已经四分之三是公职人员了，两面性也已经不存在了，即使有也只是思想上的先进和落后之分，因而根本不发生谁领导谁的问题，也不发生谁改造谁的问题。认为还有两面性的人，不同意这样的看法。他们主要指出了以下两点：第一，随着全行业公私合营的完成，资方人员被分配在企业工作，他们已经同共产党员和职工群众建立了一种新的关系，这就是企业中的公私共事关系；但是另一方面，由于资本主义的生产资料所有制还没有最后改变，资产阶级还没有最后消灭，因而企业中的公私关系同时又是阶级关系，也就是领导与被领导的关系。只有承认这一点，才不致模糊了阶级界限，才能够使私方人员更好地接受公方人员的领导，接受职工群众的监督，从而加速自己的改造。第二，基于上述的事实，对民族资产阶级的改造，就不仅是思想的改造，而且同时是企业的改造，也就是要逐步消灭剥削，把合营企业改变为国营的企业。而且就思想改造的内容来说，也实质上不同于工人阶级和其他劳动人民的思想改造。因为对于工人阶级和其他劳动人民，并不发生由剥削者改造成为劳动者的问题；而资产阶级分子改造的实质，恰好就是这个问题。不承认这一点，以为资产阶级分子只有思想上先进和落后的两面性，把他们的改造同劳动人民的改造混同起来，这就会在实际上取消了对资产阶级分子的改造，对社会主义的事业不利。在讨论中，有人提出，目前部分私方人员不尊重公方代表的领导，不接受职工群众的监督，不肯虚心地向职工群众学习，甚至看不起公方代表和职工群众，重要的原因之一，就是因为他们不了解公私关系是共事关系也是阶级关系，不懂得劳动人民的改造和剥削阶级分子的改造的本质区别，产生了骄傲自满情绪。","type":"paragraph"},{"text":"以上关于两面性以及由此而产生的问题的讨论，目前正在民建会各级组织和工商业者中间热烈地进行着。据记者从有关方面获悉，这一讨论虽然还不是很充分的，但它说明在中共中央提出“百花齐放，百家争鸣”的方针以后，特别是毛主席在最高国务会议上作了正确处理人民内部矛盾的讲话以后，民建会会员和工商业者的思想正日趋活跃，许多人已经能够大胆地暴露问题，能够面对面地进行争论。这无疑地是一种好现象。为了通过自由的争辩来澄清思想，达到共同提高的目的，民建中央最近召开了宣教工作座谈会，将要进一步在会员和工商业者中开展宣传教育工作，将要进一步领导和组织会员和工商业者，就两面性问题及他们关心的其他问题开展广泛深入的讨论。","type":"paragraph"},{"text":" ---- 原载《人民日报》1957年4月15日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}