{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿尔巴尼亚人民军建军二十周年","authors":["瓦斯克·基诺"],"dates":[{"year":1963,"month":7,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阿尔巴尼亚人民军建军二十周年"},{"type":"paragraph","text":"阿尔巴尼亚人民军少将　瓦斯克·基诺"},{"type":"paragraph","text":"七月十日，阿尔巴尼亚人民和它的武装力量兴高采烈地庆祝阿尔巴尼亚人民军建军二十周年。阿尔巴尼亚人民军是争取祖国解放、保卫祖国独立和不受侵犯、保卫社会主义革命的伟大成果的英勇战士。"},{"type":"paragraph","text":"我们的武装力量是在战斗、政治和专业技术训练取得杰出成就中庆祝这个光荣的节日的。这支武装力量比以往任何时候都更加紧密地团结在阿尔巴尼亚劳动党周围，团结在以我国人民热爱的儿子恩维尔·霍查同志为首的党中央委员会的周围。"},{"type":"paragraph","text":"一九四三年七月十日这个具有历史意义的日子，已经过去二十年了。即使再过多少年，未来的世世代代都永远不会忘记这个历史性的日子。他们将怀着骄傲和十分尊敬的心情，经常地回想起鹰之国的儿女们的英勇斗争，回想起为争取人民的伟大事业而牺牲的烈士们。新的一代将永远感激阿尔巴尼亚劳动党，这个党在法西斯占领下的最严峻的日子里，动员了全体人民为争取生存而斗争，建立、组织和领导了阿尔巴尼亚民族解放军的英勇战斗，直到完全战胜外国侵略者和国内叛徒。"},{"type":"paragraph","text":"阿尔巴尼亚人民具有悠久和光荣的历史。阿尔巴尼亚人民从未在侵犯我们这个小国家的无数残暴敌人面前屈过膝。阿尔巴尼亚人民紧握利剑开辟了自己的历史道路。但是，过去阿尔巴尼亚人民的斗争、流血和劳动，都被封建地主和资本家利用了，只是在一九四一年十一月八日诞生了亲爱的阿尔巴尼亚共产党（即现在的阿尔巴尼亚劳动党）之后，才有了为争取真正的自由、独立和人民权利的真正的、革命的、有才能的和完全正确的领导。"},{"type":"paragraph","text":"我们的党从它成立的第一天起，就遵循着马克思列宁主义学说和阿尔巴尼亚人民世代的战斗经验来解决所有的军事问题。阿尔巴尼亚劳动党坚持了正确的革命路线，无往不胜。阿尔巴尼亚劳动党在我国人民经历的最艰难的时刻，在第二次世界大战的年代里，就在自己的纲领中确定了武装起义为取得彻底胜利的唯一手段。在这次伟大的武装起义中，阿尔巴尼亚共产党人以身作则，用同敌人进行斗争的坚定精神向人民表明了：自由是不会白白得来的，要靠浴血斗争才能取得。人民参加了斗争，并且把党的路线看作是自己的路线而实现了它。"},{"type":"paragraph","text":"人民军是在阿尔巴尼亚人民反对侵略者和叛徒的斗争的战火中诞生、成长和受到锻炼的，它开始从人数很少的游击支队，发展到游击队联合部队；从战斗小组、排、发展到营、旅、师和军团。"},{"type":"paragraph","text":"在以恩维尔·霍查同志为首的总司令部领导下，民族解放军正确地执行了游击战争的战略和战术，遵循了马克思列宁主义关于武装起义的经典学说。"},{"type":"paragraph","text":"在民族解放战争中，到解放前夕已发展到七万人的阿尔巴尼亚游击部队，用从敌人手中夺来的武器装备起来，依靠着人民的支持和在战火中诞生的忠诚的干部的领导，英勇战斗，打败了训练有素、用现代化武器武装到牙齿的德国军队。"},{"type":"paragraph","text":"这样，经历了无数次的战斗，一九四四年十一月二十九日，阿尔巴尼亚终于获得了完全解放，在国内建立了人民政权。这个伟大的历史性胜利的取得，是由于我国人民进行了自己战斗史上最光荣的史诗般的民族解放斗争，而苏军摧毁德国法西斯的英勇战斗，是阿尔巴尼亚解放的决定性的外部因素。"},{"type":"paragraph","text":"我们的党和政府，虽然解放前后在国家的恢复工作和社会主义建设中都遇到了无数的困难，但是，对于巩固人民军和使它现代化，给予了父亲般的关怀。"},{"type":"paragraph","text":"民族解放斗争的有益的经验，战后年代我们人民军的经验，建立在列宁斯大林军事艺术上的苏联军队的多方面的经验，中国人民解放军的经验和社会主义阵营其他兄弟国家军队的经验，过去是，现在仍然是党所规定的军队组织和训练的基础。"},{"type":"paragraph","text":"由于党和政府的巨大关怀，由于军官和全体战士的不懈的努力，今天，我们的军队比以往任何时候都更强大，在战斗和政治方面更加训练有素了。这支装备着现代化武器的军队，能够保卫我们祖国神圣的边疆，保卫人民和平的创造性劳动，在亚得里亚海岸保卫社会主义阵营的利益。"},{"type":"paragraph","text":"我们军队的伟大力量在于全体官兵对祖国、对马克思列宁主义学说的无限忠诚，在于高度的自觉性和深刻的党性，在于它钢铁般地团结在阿尔巴尼亚劳动党中央委员会、人民政府和恩维尔·霍查同志的周围。我们人民军的威力和这些特点的泉源是紧密联系群众，这使我们的敌人——帝国主义者和现代修正主义者非常害怕。"},{"type":"paragraph","text":"我们的军队和人民是统一的、不能分割的整体，这一点反映在我们党“一手拿镐、一手拿枪地建设社会主义”的口号中。共同的利益、建设新的幸福生活和保卫祖国的一致目标，把他们团结在一起。"},{"type":"paragraph","text":"我们武装力量的成员受到高度的无产阶级国际主义原则的教育。因此他们对苏联人民和它的军队、对中国人民和中国人民解放军、对社会主义阵营其他国家人民及其军队，具有兄弟般的热爱和友谊精神；对正在为反对帝国主义和殖民主义，争取自由、独立、民主和社会主义斗争的各国人民，具有尊敬和同情的精神。"},{"type":"paragraph","text":"我国人民和军队同苏联人民和它的军队的友谊是用鲜血凝成的，是根深蒂固的，世界上没有一种力量能够破坏这种友谊。现代修正主义者企图掩盖和伪造这个伟大的历史真理是徒劳的。"},{"type":"paragraph","text":"阿尔巴尼亚劳动党根据马克思列宁主义学说，根据历史的发展和目前国内的具体条件，教育着武装力量和全体阿尔巴尼亚人民认清当代局势，提高对以美国为首的帝国主义及其走狗的阴谋诡计的革命警惕性。因为它们正在准备挑起新的世界战争，继续和进一步侵略独立国家的人民，镇压民族解放战争和革命战争。但是，帝国主义及其走狗扑灭争取自由和独立的运动的企图是徒劳的。历史将按着自己的规律发展，未来是属于人民、民主、和平和社会主义的。"},{"type":"paragraph","text":"现代修正主义者站在和平主义的立场上为帝国主义效劳。他们断言仿佛帝国主义本性改变了，他们执行着向美帝国主义投降、让步和阿谀的政策。现代修正主义者用自己的政策纵容着帝国主义发动新战争和国际冲突，阻碍各国人民的解放和革命运动。"},{"type":"paragraph","text":"但是，我们深信，社会主义阵营在马克思列宁主义基础上的统一力量和团结，各国人民和全世界真正的革命者在共产主义的、马克思列宁主义政党领导下所进行的斗争，必定能够制止帝国主义企图燃起新战争和镇压各国人民正义斗争之手。"},{"type":"paragraph","text":"阿尔巴尼亚人民和它的武装力量十分了解现代修正主义者和他们反对社会主义阵营、国际共产主义运动和工人运动的团结的破坏活动。受美帝国主义和其他现代修正主义支持和纵容的南斯拉夫修正主义者，进行着反对我国的阴谋、挑衅和敌对活动，但是它过去没有，现在也没有使我们惊惶失措。如今，它们的各种计划都破产了，因为社会主义的阿尔巴尼亚有着久经考验的马克思列宁主义党的领导，因为我国全体人民像鹰一样保持着警惕，因为阿尔巴尼亚武装力量英勇地保卫着祖国。阿尔巴尼亚还拥有社会主义阵营各国人民、全世界的革命者和人民的支持和国际主义的同情。"},{"type":"paragraph","text":"阿尔巴尼亚人民用社会主义建设各部门所取得的巨大成就来纪念这一光荣的节日。今天的阿尔巴尼亚同解放前不同了。这个国家建立了、并且正在高速度地发展着年轻的工业。工业生产比战前提高了二十八倍多。农业集体化完成了，提高了农业产量。劳动人民的物质和文化水平逐步地提高着。建成社会主义的前景更加光辉灿烂了。"},{"type":"paragraph","text":"我国人民和军队为兄弟的中国人民和它的英勇军队在建设社会主义和增强国防力量方面的辉煌成就，为它们在国际舞台上有关和平、民主和社会主义问题方面所起的巨大作用，而衷心地欢欣鼓舞。阿尔巴尼亚人民和人民军同伟大的中国人民和中国人民解放军之间，有着真挚的合作和牢固的国际主义友谊。由以恩维尔·霍查同志和毛泽东同志为首的我们两党千锤百炼出来的这种兄弟般的友谊和战斗的团结，正在日益巩固和强大，这将有利于我们两国人民、有利于社会主义阵营、社会主义和世界和平。共同的目标与和平和社会主义的理想把我们团结在一起，战无不胜的马克思列宁主义旗帜和反对帝国主义和现代修正主义的斗争，把我们团结在一起。我们如同忠诚的同志、朋友和兄弟一样肩并肩地走向未来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}