{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"同群众商量，夺取农业新丰收","authors":[],"dates":[{"year":1970,"month":3,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"同群众商量，夺取农业新丰收"},{"type":"paragraph","text":"春天到了，夺取七十年代第一年农业新丰收的战斗开始了。"},{"type":"paragraph","text":"在伟大领袖毛主席关于“提高警惕，保卫祖国”，“备战、备荒、为人民”的伟大战略方针指引下，农业战线热气腾腾。无产阶级文化大革命的斗、批、改运动深入发展，农村社会主义阵地进一步巩固。亿万贫下中农高举毛泽东思想伟大红旗，立下“治好千重山，改造万顷田，打倒帝修反”的雄心壮志，大干一冬春，完成了大规模的农田水利建设工程。春耕准备工作普遍抓得早、抓得好。各地夺取农业新丰收的决心很大，信心很足，社会主义农村一片欣欣向荣的气象，形势十分鼓舞人心。"},{"type":"paragraph","text":"贫下中农和社员同志们，下放干部和插队落户的知识青年同志们，各级领导和在农村工作的同志们，在春耕大忙季节，你们要遵照毛主席的教导，“鼓足干劲，力争上游，多快好省地建设社会主义”，“不失时机地掌握生产环节，取得比去年更大的成绩”。"},{"type":"paragraph","text":"农业是国民经济的基础。粮食和棉花是重要的战略物资。抓好春耕，夺取今年粮食、棉花和整个农业生产的新丰收，是落实战备的重要部署。多打粮食，多产棉花，增加国家和集体的储备，就能更好地加快社会主义建设，有力地对付任何帝国主义和社会帝国主义发动的侵略战争，对付任何自然灾害，永远立于不败之地。我们要按照全局的需要，落实春播计划，安排好春耕大忙季节的各种农活，把农业生产的每一个环节都抓得很紧很紧。要进一步增强为革命种田的观念。多送一车肥，多保一棵苗，就是对社会主义多贡献一分力量。"},{"type":"paragraph","text":"人的因素第一。用毛泽东思想武装起来的几亿贫下中农，能够战胜任何困难，创造出人间奇迹。大寨是怎么改变面貌的？我国农业的连年丰收是怎么取得的？就是靠毛主席倡导的“自力更生”、“艰苦奋斗”的革命精神，同群众商量，把群众的积极性充分调动起来。有了革命的干劲，同科学的工作态度结合起来，就一定能够改天换地。山东滨县杨柳雪大队，就是许多“农业学大寨”的先进典型之一。他们坚持活学活用毛泽东思想，依靠自己的力量，把一个十年九灾的穷队，变成了一个连续七年粮棉双高产的先进单位。各地都要发现和培养这样的典型，推动农业生产不断发展。这些典型，都要注意带动周围一大片。"},{"type":"paragraph","text":"在春耕大忙季节，我们特别要提高革命警惕，密切注视阶级斗争的新动向。要彻底揭露阶级敌人贪污盗窃、投机倒把，鼓吹弃农经商、重副轻农，煽动反革命经济主义，破坏集体经济的罪恶阴谋。要继续开展革命大批判，批判叛徒、内奸、工贼刘少奇的反革命修正主义路线，肃清其余毒。这对于当前春耕生产，是一个巨大的推动力。广大贫下中农必将在这场斗争中，进一步提高阶级斗争和两条路线斗争的觉悟，激发出更大的革命干劲。把对敌斗争同春耕生产对立起来，是不对的。我们要坚决贯彻毛主席关于“抓革命，促生产”的伟大方针，根据毛主席关于“不违农时”的教导，妥善安排，把革命搞好，把生产搞好。在大忙期间，要少开会，开短会，保证把劳力集中使用到春耕生产上。"},{"type":"paragraph","text":"毛主席教导我们：“政治工作是一切经济工作的生命线。”各级主要领导干部一定要突出无产阶级政治，深入到春耕生产第一线，积极参加集体生产劳动，象毛主席教导我们的那样，全心全意地为人民服务，一刻也不脱离群众，有事都和贫下中农、社员群众一起商量，总结丰产的经验，落实增产措施。要发动群众，按照毛主席提出的农业“八字宪法”，实行科学种田。工业要为农业服务，要组织各行各业及时支援春耕生产。要预见到可能出现的问题，把各种困难都算上，准备好对付的办法，这样，夺取丰收就更有把握了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}