{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"究竟谁离不开谁？","authors":["舒怀"],"dates":[{"year":1972,"month":5,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"究竟谁离不开谁？"},{"type":"paragraph","text":"江苏淮阴地区  舒怀"},{"type":"paragraph","text":"当前，亚非拉越来越多的中小国家正在联合起来，为维护民族权益、争取经济独立、反对帝国主义的掠夺和压榨而斗争。这股强大的洪流猛烈地冲击着帝国主义的统治。这个斗争反映了亚非拉人民的觉悟日益提高，同时也标志着帝国主义日暮途穷，正在走向全面崩溃。"},{"type":"paragraph","text":"帝国主义者面对亚非拉人民汹涌澎湃的斗争形势，非常不安。他们竭力散布这样一种奇谈怪论，硬说帝国主义与亚非拉人民的关系，是所谓“相互依赖”的关系。这就是说，我固然需要你，你也离不开我。“共存共荣”，真是多么“动听”啊！"},{"type":"paragraph","text":"亚非拉发展中国家和帝国主义国家之间的关系到底是怎样的？究竟是帝国主义国家离不开发展中国家，还是亚非拉发展中国家离不开帝国主义国家呢？"},{"type":"paragraph","text":"帝国主义的发达工业，并非从天而降。一方面是对本国劳动人民的残酷剥削；一方面是千百万非洲黑人奴隶的死亡，北美印第安人的种族绝灭，数不清的侵略战争和武装掠夺……。正是在这个血淋淋的基础上，美国、英国、日本等等所谓“发达国家”，建立和发展了自己的现代工业。这些国家的经济增长，是建筑在发展中国家的贫困之上的。这是任何人也否认不了的历史事实。"},{"type":"paragraph","text":"目前，帝国主义垄断资产阶级仍然寄生在亚非拉人民身上，以各式各样的吸管，大规模地吸吮着人民的血汗。亚非拉发展中国家被迫成为帝国主义国家掠夺廉价原料的产地，榨取超额利润的来源，倾销高价工业产品的市场和转嫁危机的对象。离开了对亚非拉发展中国家的人民的剥削，那些所谓“发达国家”的垄断资产阶级就难以生存下去。到底是谁离不开谁，难道不是一清二楚的吗？"},{"type":"paragraph","text":"美帝国主义说，发展中国家也离不开“发达国家”，特别是美国。因为美国可以向发展中国家提供急需的资金，给发展中国家的“经济未来”以“最大的希望”。但是，事实驳倒了这些谎言。"},{"type":"paragraph","text":"帝国主义所说的提供资金，无非是指向发展中国家提供贷款和直接向这些国家投资。谁都知道，一些帝国主义国家向发展中国家提供的贷款不但利率高，而且附有十分苛刻的条件。因此许多发展中国家陷入了借新债还旧债的恶性循环当中。一九七○年，三十三个发展中国家借到的一百零九亿美元贷款中，有四十七亿多美元是用来偿还债务和付利息。帝国主义国家，特别是一两个超级大国，还以贷款作为控制别国的手段，露骨地干涉中小国家的内政。显然，这样的贷款是一种重利盘剥，是一种用来控制亚非拉国家的新殖民主义手段。至于投资，则更是亚非拉许多国家的附骨之疽。外国垄断资本，在亚非拉许多国家投资开厂，不仅大规模地掠夺和破坏宝贵的工矿资源，而且得到了大量的超额利润。帝国主义为掠夺发展中国家而进行的种种辩解，是绝对欺骗不了亚非拉人民的！"},{"type":"paragraph","text":"亚非拉发展中国家和帝国主义国家的关系，绝对不是什么“相互依赖”的关系，而是亚非拉发展中国家广大人民的血汗，喂肥了帝国主义国家的垄断资产阶级。这样，帝国主义国家越“发达”，受它们压榨的那些亚非拉发展中国家就越贫困。亚非拉发展中国家为了争取完全的经济独立，保卫民族利益，就不能不同帝国主义进行坚决的斗争。"},{"type":"paragraph","text":"亚非拉人民是智慧、勤劳和有志气的人民。亚非拉许多国家在历史上曾经创造过高度文明，曾经是当时最发达的国家。发展中国家人口众多，资源富饶。亚非拉发展中国家只要摆脱了帝国主义，特别是一两个超级大国的剥削、压榨和控制，依靠人民的努力，充分利用丰富的资源，完全可以把贫穷落后的亚非拉变成富强先进的亚非拉。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}