{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"新华社江西分社揭出一对党内右派夫妇，金凯、王介方联合向党猖狂进攻","authors":["《江西日报》"],"dates":[{"year":1957,"month":10,"day":6}],"is_range_date":false,"parts":[{"text":"新华社江西分社揭出一对党内右派夫妇，金凯、王介方联合向党猖狂进攻","type":"title"},{"text":"《江西日报》","type":"authors"},{"text":"本报讯：新华社江西分社最近揭露出一对党内右派夫妇金凯(分社社长)，王介方(记者)。揭发出来的事实证明：金凯、王介方长期对组织不满，大鸣大放期间，当右派分子向党进攻时，他们积极响应，向八个省的分社串联点火，反对新华总社领导；积极筹办资产阶级性质的报纸，企图搞垮新华社江西分社，建立自己的独立王国。他们已成为党的叛徒，资产阶级右派分子。","type":"paragraph"},{"text":"煽动记者“联名通电”反对总社","type":"subtitle"},{"text":"在大鸣大放期间，右派分子向党领导的新华通讯社猖狂进攻，污蔑新华社“垄断新闻”，有的报纸提出“各奔前程”，采用新华社的新闻有某些减少的时候，金凯、王介方便利用这一情况，夸大“稿件出路”问题。他们在分社记者中宣扬说：“当前国内分社的主要矛盾是稿件出路问题”，“总社学习苏联经验，是教条主义”。他们贬低五月社长会议的重要性，竟采用搞大民主的方法，串联了北到河南，南到广东的八个省分社的20个记者，向总社“联名通电”，强迫总社在紧张的反右派斗争情况下，组织讨论所谓“稿件出路”问题，一度造成部分省分社的记者情绪涣散，使全国反右派报道受到损失。","type":"paragraph"},{"text":"“联名通电”事件发生于5月18日上午。王介方在“新闻业务”(新华社内部刊物)活页版上看到福建分社记者要求总社每年召开一次记者代表会的建议后，当即以支持福建分社记者要求为名，起草了一份电报，首先在分社记者中点起了一把火，煽动记者向总社“联名通电”。身为社长的金凯，看过电稿后，不唯不加制止，反而感到“内容太简单，没有力量”“几个人力量不大，总社不会重视”，示意扩大通电范围。因此，金、王等三人又共同重新起草电报稿，在电稿中污蔑说：“……总社的官僚主义、教条主义已经发展到令人不能容忍的地步。”夸大地说：“当前地方分社稿件出路几乎陷于绝境。”“形势的严重，已逼着我们必须从根本上考虑改变地方分社的任务和业务方针。”并用挑拨性的言词说：“新闻无出路，分社记者首当其冲，我们体会之深，苦闷之甚，决非总社领导所能深切体会，召开记者代表大会，总社领导听一听直接生产者——分社记者的呼声、苦衷，听一听直接受苦者——分社记者对解决这一问题的见解。”并表示“现状不改变，我们决不停止这一斗争。”","type":"paragraph"},{"text":"电稿拟出后，在金凯的授意下，王介方和另一记者积极串联所谓对稿件出路有苦闷情绪的分社，只找记者，不要社长。王介方主张“先不要告诉总社，免得总社有了准备”，并主张“记者少一些不要紧，要多找几个分社”。王介方首先提出和湖南等省联系，她提醒另一位记者说：“找××，他干这些事可积极了”。王介方怕火点不起来，鼓励记者说：“现在大放大鸣，总社不敢批评，我们是从工作出发，只是小小民主。党员在带头闹事，你们怕什么呢？”金凯还亲自打电话给湖南分社社长，假说“记者讨论(总社社务会议精神)不下去，他们自动和其他分社记者联系，要向总社联名通电要求召开记者代表大会，表示要到北京请愿，总社不答应就坐在北京不回来。”","type":"paragraph"},{"text":"在通电事件中，金凯极其恶劣地玩弄着两面派手法，一面积极串联；一面假惺惺地向总社“反映情况”，给总社负责同志打电话，说“记者不满意社务会议的传达。已经和很多分社记者联名要求召开记者代表会议，自己没有办法，很为难，不能脱离群众。”并威胁总社说是江西分社有记者去北京请愿，他也只好让他们去。金凯还捏造事实说：“现在分社记者处于半罢工状态。”串联就绪后，金凯又指使另一记者给福建分社点火，在电话中说“我们已经联系很多分社，联名支持你们的建议。”暗示福建分社说：“如果总社不同意召开记者代表会，你们下一步准备怎么办？”","type":"paragraph"},{"text":"金凯向总社假汇报之后不久，总社另一负责同志给他打来电话，他得意地说：“总社已经慌了，还是群众力量大！”当总社负责同志说召开记者代表会可以考虑，通电不要用电报发去时，王介方兴高采烈，表示胜利。王介方坚持通电要用电报发出，说：“不用电报发去，给总社压力不大。”一支向总社进攻的毒箭，20日还是用电报发出了。","type":"paragraph"},{"text":"在总社第一次通报批评了他们这一反党行为以后，金凯、王介方以召开党员会为名，密划对策，王介方怨恨广东、湖南“告状”(意指此二处向总社反映了他们的行动)。金凯对王介方说：“不要把矛盾转向分社之间，这正是上了总社的圈套，要把矛盾对准总社。”会后金又给总社负责同志打电话，王介方在旁边提词，她要金凯“谈话要硬一些，越尖锐越好。”当总社负责同志要金凯作检查时，王介方大骂总社负责同志“在玩外交手腕”。金凯接着污蔑总社负责同志说：“总社作得很聪明呀!”。之后，总社派另一负责同志来江西分社处理通电事件，王介方听到消息后，对金凯说，“我们都走，让总社来了找不着人。”分社记者包括金王在内都采写专稿去了。总社负责同志来到后，王介方对人说：“我们被人‘出卖’了”，诽谤总社同志此次来江西“没有诚意，是来整人的”，金凯对此也极为不满，大发脾气；王介方甚至在总社同志召开记者座谈会时还说“记者不如妓女”，恶毒地污蔑总社不关心记者。","type":"paragraph"},{"text":"他们的反党行为受到总社和省委的一再批评后，王介方竟说“没有什么可怕，受处分最大是开除党籍”“为了全国几百个记者的利益受处分也不怕”。","type":"appellation"},{"text":"积极筹办资产阶级报纸，企图搞垮江西分社","type":"subtitle"},{"text":"紧接通电事件和总社批评后的三天内(21—23日)金凯、王介方分别主持了一次讨论办报问题的会议。会议对报纸的内容、经费、人员、发行等等都作了详细安排，周密的计划，从报纸的性质、内容、经济来看，他们办的是一张资产阶级的同仁报。","type":"paragraph"},{"text":"在此以前，金凯、王介方就曾积极主张“砍掉省分社”，使分社记者人心惶惶，考虑自己的工作问题。当通电事件受到通报以后，金王仍污蔑总社是官僚主义压制。对记者说：“通电事件不管它了，不管开不开记者代表会，我们自己想办法来解决‘稿件出路’。”王介方说：“通电已经完成了它的历史任务，以后我们不谈，别人会说话”。在这期间金凯对王介方说：“自己有张报纸多好呀!”另在外出工作时给王介方留下一张条子，上书“介方，自己多么想有张报纸!”","type":"paragraph"},{"text":"在讨论所谓“稿件出路”的问题会议上，王介方说：“自己有张报纸，什么问题都解决了。”要自己来办报来想办法解决稿件问题。王介方主张：这张报纸的形式要学民营报纸，办得象“新民晚报”那样，内容要有“趣味性”，“软些”、“广泛”，可以登“女演员生活”，“小菜场新闻，如黄花鱼上市”，“家务事”，“市场行情”，“百货公司新到了什么商品”，“人物群象，如卖馄饨的”，“明日影剧”，“体育新闻”，“中学生活”，“还可以登长篇小说连载”等等。但是“坚决不登新华社消息”，“不登党委指示、大报告”，“不登人民日报社论”。办报的人员“就我们这一摊子”，“可以先让一两个人顶着，以后总社派人来，再一个一个的走”，把分社的每个记者都封“专家”，企图笼络这些同志跟他们一起办报。经费方面，“她主张大家可以少拿些工资”，“每个人可以先垫出两个月的工资来”，“向银行贷款”，“多登广告，增加收入”，“把它当作事业来办”。她说：“国民党统治时期，有些人没有钱，把报纸办好了，就是这个原因。”在发行方面，她说：“自己可以上街买报”，“人家听说是新华社记者办的报，一定会抢着看。”纸张问题，她认为：“我们这张报纸办好了，省委书记也要看，×××部长也会看，这样，看江西日报人少了，纸张也就有了。”金凯主张办晚报，也认为江西分社“班子很齐全”，重复的谈了上述问题中的一些内容，如“人员”，“明日影剧”“工人群象”“文摘”等等。有人提出共产党员办同仁报纸，是否能批准，王也感到纸张问题不好解决。有困难了，王介方便主张找南昌市委，到市委去想办法，金凯和王一起活动找出路。王介方并提出，到南昌市委去办报，“要保持编辑部的独立性不能象省委对江西日报那样卡得太死。”“不登市委指示、大报告”。企图打着市委的招牌办资产阶级同仁报纸。","type":"paragraph"},{"text":"改变分社工作方向，脱离政治中心　　不务正业  提倡报道冷门","type":"subtitle"},{"text":"金凯身为新华分社社长，对总社的报道指示是很少认真研究讨论的。特别是今年三月以来至被揭露为止，金凯极力提倡钻冷门，不搞中心工作报道，反右派斗争开始，金凯以“发不出什么稿件”为借口，不搞这一报道，布置记者全力去写“专稿”。至此新华社的业务方针已被篡改。","type":"paragraph"},{"text":"三月份以来，金凯、王介方在分社记者中就极力渲染、夸大所谓“稿件出路”问题，金凯在每次业务会上都强调稿件没出路，散布悲观情绪。王介方说：“稿件没有出路，记者处于半失业状态”。当有的记者因发不出稿件而着急时，王介方说：“你们为什么对新华社这样忠心耿耿？过去我很傻，现在学乖了”。金王在领导讨论“稿件出路”问题中，不根据总社业务方针积极提出办法，一再鼓励大家写专稿(这种专稿，不是给总社的，而是叫记者自由投稿寄给各报刊)。金凯说：“稿件没有出路，只有写专稿，江西可以写的东西不少，庐山、小孤山、陶渊明、汤显祖的故乡，都可以写。”并公然鼓励“不要搞中心工作的报道，要钻冷门”，“不要光看到中央几家报纸，眼睛应该向下看，省报、地委报、县报，还有很多杂志，都可以给他们写稿”。王介方还宣传说：“写专稿可以提高自己的写作能力，这样就是离开新华社，也有本领了”。为了实现他们的这一做法，金凯提出：“只要用一个记者顶着给总社发新闻，其余的记者都可以下去写专稿”。王介方积极对外联系，到省教育厅接洽要为该厅编的“可爱的江西”写稿。在金凯的支持下，王介方还叫大家写“人物群象”，准备与江西人民出版社联系出小册子。当时有的记者提出：拿国家的工资，用国家的旅费去写专稿，自己得稿费，不大好吧！王介方诡辩说：“不能坐着失业呀！”。王介方还不止一次地对摄影记者说：“新闻图片也可以对外营业，在资本主义国家，早就开照相馆了。我们真傻，有钱不会挣。”此后金王两人带头去为其他报刊采写专稿了，他们两次在上犹江水电站采写专稿，都不给总社，工业记者请王介方发一条消息给总社，王介方竟拒绝说：“我又不是工业记者”。","type":"paragraph"},{"text":"“通电事件”和“报纸事件”后的五六月间，在金凯的布置下，分社多数记者也去采写专稿了，给总社发的新闻很少；直到反右派斗争开始后，金、王两人还在景德镇采写陶瓷艺术的专稿。省委宣传部负责同志叫金凯回来搞反右派报道，记者们要求研究参加反右派斗争的报道，金凯却推脱说：“估计发不出什么稿子。”王介方则扬言：“我没有这个劲头！”有人提出如果报纸用的可能性不大，也可写“内部参考”，王介方竟恶意地说：“只写内参，干脆当特务好了！”总社一负责同志来江西协助工作，会上决定要王介方和另一记者去罗隆基家乡采访，王介方在金凯的指使下竟拒绝这一任务。","type":"paragraph"},{"text":" ——原载1957年10月6日《江西日报》。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}