{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":2,"day":17}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"大造革命声势大打人民战争","authors":[],"parts":[{"type":"paragraph","text":"唤起工农千百万，同心干"},{"type":"paragraph","text":"短评 “唤起工农千百万，同心干”。深入揭批“四人帮”，必须放手发动群众，大打人民战争。许多单位的领导把基层干部、理论骨干、老战士、新战士、分散人员都发动起来投入战斗。这样就造成了人人上阵的生动局面。"},{"type":"paragraph","text":"放手发动群众，就应该向部队反复宣讲揭批“四人帮”斗争的性质和意义，使大家懂得搞好这场斗争关系到党和国家的前途和命运，对工作全局有着深远的影响；要及时了解和研究政治思想动向，有针对性地做好过细的政治思想工作，教育群众加强敌情观念，随时排除影响运动深入的各种干扰；要把运动的方针、政策告诉群众，把领导的决心变为广大群众的自觉行动。总之，要调动一切力量，组成浩浩荡荡的革命大军，更好地贯彻抓纲治国的战略决策，把揭批“四人帮”的人民战争进行到底。"},{"type":"paragraph","text":"认真抓好基层干部的学习和批判"},{"type":"paragraph","text":"本报讯 在揭批“四人帮”斗争中，八四八○七部队某团党委认真抓好基层干部的学习和批判，检查基层干部学习和批判的情况，发现问题及时解决。在某地执行伐木任务的两个连队的干部，曾对学习和批判重视不够，一度放松了领导。团党委指定党委常委、董副团长去这两个连，组织干部进行学习，讨论揭批“四人帮”斗争的重大意义，提高了干部抓好学习和批判的自觉性。他们采取各种措施，科学安排各项工作，带领全连同志把揭批“四人帮”的斗争引向深入。"},{"type":"paragraph","text":"充分发挥理论队伍的骨干作用"},{"type":"paragraph","text":"本报讯 基建工程兵某部各级党委，在深入揭批“四人帮”的斗争中，充分发挥理论队伍的骨干作用。"},{"type":"paragraph","text":"这个部队的各级领导很注意在斗争中培养和锻炼理论队伍。在批判“四人帮”破坏革命、破坏生产的罪行和谬论时，在部队主持工作的两名副书记亲自同部队理论小组一起学习毛主席的《论十大关系》，写批判文章，揭露和批判了“四人帮”打着批修正主义办企业路线的幌子，把矛头指向华国锋同志和中央其他领导同志，诬蔑和攻击部队，破坏中央和地方的关系，妄图搞垮国民经济，阴谋篡党夺权的罪行。某大队党委书记阎政委在十一中队蹲点时，发现有的理论骨干对“四人帮”反革命的修正主义路线的极右实质认识不清，便从政治上、组织上、理论上剖析“四人帮”的谬论和罪行，帮助理论骨干认清了“四人帮”是一伙极右派，是彻头彻尾的走资派，是穷凶极恶的反革命派，他们的路线右得不能再右了。"},{"type":"paragraph","text":"这个部队的各级党委还积极为理论队伍开展工作创造条件。某大队二区队施工任务重，党委书记任教导员一方面教育理论骨干发扬钉子精神，挤时间搞好学习和工作，另一方面又积极给他们提供方便。干部学习时，吸收部分理论骨干参加；每周还给理论骨干多安排一点学习时间。"},{"type":"paragraph","text":"由于各级党委书记亲自抓理论工作，这个部队的理论队伍在批判“四人帮”的斗争中不断壮大。理论骨干们带头学，带头批，推动了批判“四人帮”的斗争不断深入。"},{"type":"paragraph","text":"对分散人员加强组织领导"},{"type":"paragraph","text":"本报讯 铁道兵某部汽车营在揭批“四人帮”斗争中，根据运输任务重、人员分散、学习时间少的特点，各连都建立了补课制度，组织小组专门负责给缺课人员补课。对于外出助勤人员，则通知所在单位抓紧组织他们学习和批判，并向他们提出要求，每隔一段时间，就召集他们回队汇报学习和批判情况，不断检查督促。由于领导抓得紧，全营的揭批“四人帮”的斗争搞得比较扎实。"},{"type":"paragraph","text":"引导老战士带头学好批好"},{"type":"paragraph","text":"本报讯 某部三连党支部积极做好超期服役老战士的思想政治工作，引导他们学好文件抓住纲，带头深入揭发批判“四人帮”。"},{"type":"paragraph","text":"党支部组织老战士学习毛主席的《论十大关系》、华主席在第二次全国农业学大寨会议上的讲话，进一步弄清揭批“四人帮”的重大意义。大家认清深入揭批“四人帮”是今年的中心任务，一个革命战士，无论留部队，还是到地方，都必须为完成这一伟大任务而斗争，并在斗争中发挥积极作用。通过教育，全连四十六名老战士都向党支部写了决心书，表示要积极投入揭批“四人帮”的斗争，做出好样子。驾驶排的老战士在全排开展了“三比”活动：学习看谁学得好，批判看谁批得深，工作看谁干劲足。党支部还通过树立典型，宣扬先进，调动老战士的革命积极性，同时发动老战士辅导文化低、基础差的同志学好批好。由于发挥了老战士的作用，使全连的学习和批判搞得比较扎实。"},{"type":"paragraph","text":"组织新战士投入揭批“四人帮”斗争"},{"type":"paragraph","text":"本报讯 北京卫戍区某团党委组织新战士积极投入深揭猛批“四人帮”的伟大斗争。"},{"type":"paragraph","text":"今年的新战士刚入伍，党委就分工一名常委专门负责此项工作，及时组织有关部门深入调查，研究新战士的各种思想反映，作出组织新战士深揭猛批“四人帮”的计划。"},{"type":"paragraph","text":"党委针对有些新战士对“四人帮”的极右面目认识不够清楚的问题，组织领导干部反复宣讲中央有关文件，搞好专题辅导。使新战士清楚地看到，“四人帮”搞修正主义，搞分裂，搞阴谋诡计，篡党夺权，是党内资产阶级的典型代表，他们推行的是一条极右的反革命的修正主义路线。"},{"type":"paragraph","text":"这个团的党委还引导新战士用大批判激发出来的革命热情搞好军事训练。新战士们不怕天寒地冻，争分夺秒学军事，迅速掀起了练兵热潮。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}