{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":4,"day":7}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"打掉菩萨爷手中的鞭子","authors":["洪海声〖HH/换行〗DW：东海舰队"],"parts":[{"type":"paragraph","text":"在叛徒、内奸、工贼刘少奇的支持下，修正主义文艺黑线的总头目周扬及其同伙，疯狂反对革命战争，恶毒咒骂无产阶级文艺表现的“枪杆子太多了”，“武装斗争太突出了”，并胡说什么“人们听到枪声就厌恶和害怕”。阶级斗争的历史表明，一切剥削阶级在失去政权以后，他们总是施用反革命两手，妄图复辟他们的反动统治，一手是“和平演变”，一手是武力的破坏和叛乱。十分清楚，周扬之流反对的是革命的枪杆子，要的是反革命的枪杆子。周扬等“四条汉子”精心炮制的反动影片《探亲记》，就是他们煽动反革命暴乱，妄图颠覆无产阶级专政的铁证。"},{"type":"paragraph","text":"反动影片《探亲记》的炮制者们，尽管煞费苦心地给他们的理想人物菩萨爷冠以“贫农”的头衔，披上“军属”的外衣，也丝毫掩盖不住他疯狂反对无产阶级专政的狰狞嘴脸。影片中菩萨爷手里的那根鞭子，就是剥削阶级反革命暴力的象征。"},{"type":"paragraph","text":"菩萨爷手中的鞭子是从哪里来的呢？影片告诉我们，是在双手沾满革命人民鲜血的地主使用过后，菩萨爷捡起来的。这根鞭子，它是国民党反动派的枪杆子的缩影，是地主阶级反动武装的标志。菩萨爷是地主阶级的孝子贤孙，是接过剥削阶级手中鞭子继续从事反革命暴力活动的打手。"},{"type":"paragraph","text":"菩萨爷在收拾行装的时候，居心险恶地把鞭子放进了包袱。这个老家伙进京探亲，为什么偏偏要带着鞭子呢？我们知道，反动影片《探亲记》是一九五六年至一九五八年炮制出笼的。这期间，国内外阶级斗争十分尖锐复杂，国际上发生了帝国主义策动的匈牙利反革命暴乱事件；国内资产阶级右派向伟大、光荣、正确的中国共产党发动了猖狂进攻。在这黑云翻滚的时候，影片表现菩萨爷带鞭子进京，就是与国内外一小撮阶级敌人相呼应，要鞭挞共产党，大闹北京城，妄图煽动被推翻的剥削阶级拿起枪杆子，用反革命暴力颠覆无产阶级专政。"},{"type":"paragraph","text":"在影片结尾时，菩萨爷知道三儿在战争中牺牲后，先是表现出极度的“悲痛”，万分的“伤感”，接着就大讲黑话，对共产党领导下的革命战争进行“控诉”，发泄他对无产阶级革命和无产阶级专政的刻骨仇恨。他取出带来的鞭子交给田刚，凶相毕露地说：“你收着吧！”他还拚命煽动：“好好地干，谁要是松了劲，那可不答应他呀！”反革命气焰，何等嚣张！影片表明，田刚是无产阶级的可耻叛徒，是混进党内的资产阶级代表人物。他收下菩萨爷的鞭子，就是示意党内一小撮走资派和社会上的牛鬼蛇神加紧勾结，集结反革命力量，组织反革命暴力，阴谋篡党、篡政、篡军，复辟资本主义。"},{"type":"paragraph","text":"叛徒、特务周扬等“四条汉子”是一伙穷凶极恶的反革命修正主义分子，影片中的菩萨爷就是他们的化身。这一小撮敌人以及他们所代表的剥削阶级，不甘心自己的失败，每时每刻都企图拿起屠刀，残杀人民，颠覆无产阶级专政。菩萨爷挥舞他手中那根象征反革命暴力的鞭子，就是剥削阶级反动本质的写照。这就可以看出，反动影片《探亲记》是一发挑动剥削阶级和一切牛鬼蛇神武装暴乱的信号弹，是一篇企图颠覆无产阶级专政的反革命宣言书。"},{"type":"paragraph","text":"伟大领袖毛主席谆谆告诫我们：“社会主义社会是一个相当长的历史阶段。在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性。”我们革命战士，一定要牢记毛主席的教导，紧握手中枪，誓死保卫无产阶级专政，严防阶级敌人的破坏和捣乱。我们要深入开展革命大批判，彻底批判周扬等“四条汉子”，彻底批判反革命修正主义文艺黑线及其总后台刘少奇，坚决打掉菩萨爷手中的鞭子，“打不尽豺狼决不下战场”！"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"周扬","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}