{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":9,"day":30}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"地拉那隆重集会庆祝我国庆凯莱齐、阿利雅、科列加同志等出席 恰科同志和刘振华大使讲话","authors":[],"parts":[{"type":"paragraph","text":"据新华社地拉那一九七二年九月二十九日电 阿尔巴尼亚一中国友好协会、阿尔巴尼亚对外文化和友好联络委员会和地拉那工会理事会，九月二十八日晚在地拉那文化宫举行隆重集会，热烈庆祝中华人民共和国成立二十三周年。"},{"type":"paragraph","text":"出席集会的有：阿尔巴尼亚劳动党中央政治局委员、国家计划委员会主席、阿中友协主席阿卜杜勒·凯莱齐，党中央政治局委员、党中央书记拉米兹·阿利雅，党中央政治局委员、部长会议副主席斯皮罗·科列加，党中央政治局候补委员彼得里特·杜米、皮洛·皮里斯特里，党中央委员贝哈尔·什图拉、达什诺尔·马马基、法迪尔·帕奇拉米、卡蒂纳·斯塔里亚、基乔·恩杰拉、米洛·基尔科、皮罗·康迪和绍玛·德雅纳，地拉那区人民会议执委会主席米切雷姆·弗加，外交部副部长克塞诺方·劳什，阿尔巴尼亚对外文化和友好联络委员会主席米斯托·特雷斯卡等。"},{"type":"paragraph","text":"中国驻阿尔巴尼亚大使刘振华和大使馆其他人员以及在阿尔巴尼亚工作的中国工程技术人员的代表出席了集会。"},{"type":"paragraph","text":"出席集会的还有由万海峰率领的中国人民解放军学习团。"},{"type":"paragraph","text":"大会主席台上悬挂着阿尔巴尼亚人民的伟大领袖恩维尔·霍查同志和中国人民的伟大领袖毛泽东主席的巨幅画像，悬挂着阿中两国国旗和写着“中华人民共和国万岁”的标语。"},{"type":"paragraph","text":"集会由凯莱齐同志主持。"},{"type":"paragraph","text":"阿尔巴尼亚劳动党中央委员、阿尔巴尼亚人民军政治部主任希托·恰科同志在会上讲了话。"},{"type":"paragraph","text":"恰科同志在谈到中国人民在社会主义革命和社会主义建设事业中取得的重大成就时说：“由毛泽东主席亲自发动和领导的无产阶级文化大革命把兄弟中国人民的革命干劲和创造精神，提高到一个新的程度，使他们更加经受了锻炼，以便投入新的战斗和取得新的胜利，并为他们开辟了光辉的前景。”"},{"type":"paragraph","text":"恰科同志在谈到中国同其他国家的外交和经济关系日益发展时指出“这是中华人民共和国执行正确政策的结果。”他说：“中华人民共和国坚持社会主义和革命的道路，支持和鼓舞世界各地的革命力量，毫无保留地和彻底地支持越南、柬埔寨和老挝人民的英勇的正义斗争以及阿拉伯人民和其他各国人民争取自由与独立的正义斗争。”"},{"type":"paragraph","text":"恰科同志赞扬了中阿两党、两国和两国人民之间的伟大的和牢不可破的友谊。他表示，无论是在美好的日子里，还是在困难的时刻，阿尔巴尼亚人民都将一如既往地同兄弟的中国人民站在一起。"},{"type":"paragraph","text":"刘振华大使在讲话中指出“中国人民在欢庆自己伟大节日的同时，怀着深厚的无产阶级国际主义情谊看到：阿尔巴尼亚——欧洲伟大的社会主义明灯正在放射出更加灿烂的光辉。”"},{"type":"paragraph","text":"他说：“英雄的阿尔巴尼亚人民在以伟大的马克思列宁主义者恩维尔·霍查同志为首的劳动党领导下，高举马克思列宁主义红旗，坚决反对美帝国主义、苏修社会帝国主义及其走狗，坚决支持各国人民的革命斗争，坚决支持被压迫民族争取独立和解放的斗争，对世界人民的革命事业作出了宝贵的贡献。”"},{"type":"paragraph","text":"他赞扬了阿尔巴尼亚人民在社会主义革命和社会主义建设中所取得的巨大成就。他说：“中国人民对阿尔巴尼亚人民所取得的每一成就都感到欢欣鼓舞。我们衷心祝愿兄弟的阿尔巴尼亚人民在社会主义革命和社会主义建设中不断取得新的胜利。”"},{"type":"paragraph","text":"刘振华大使最后说：“在反对以美国为首的帝国主义和以苏修叛徒集团为中心的现代修正主义的斗争中，在社会主义革命和社会主义建设事业中，中阿两党、两国、两国人民一贯互相支持，并肩战斗，共同前进。”“中国人民将一如既往，不断加强和发展伟大的中阿友谊，永远同阿尔巴尼亚人民团结在一起，战斗在一起，胜利在一起。”"},{"type":"paragraph","text":"希托·恰科同志和刘振华大使的讲话激起与会者一阵阵热烈的掌声和“恩维尔—毛泽东”、“人民中国”、“友谊就是保证”、“伟大的人民中国万岁，等欢呼声。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}