{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"与工农结合　开门办科研","authors":["中国医学科学院灼伤瘢痕防治科研小分队"],"dates":[{"year":1976,"month":10,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"与工农结合　开门办科研"},{"type":"paragraph","text":"中国医学科学院灼伤瘢痕防治科研小分队"},{"type":"paragraph","text":"在极其沉痛地哀悼伟大的领袖和导师毛泽东主席逝世的时候，我们重温毛主席在批邓、反击右倾翻案风斗争中所作的一系列重要指示，感到肩上的担子更重。我们一定要继承毛主席的遗志，坚持以阶级斗争为纲，坚持党的基本路线，坚持无产阶级专政下的继续革命，深入批邓、反击右倾翻案风，把毛主席开创的无产阶级革命事业进行到底。"},{"type":"paragraph","text":"邓小平授意炮制的《关于科技工作的几个问题》（即《汇报提纲》），竭力反对开门办科研，胡说什么：“不能笼统地提开门办科研”。在邓小平的煽动下，科技界右倾翻案风的鼓吹者恶毒地攻击开门办科研是“弄巧成拙”，反动气焰十分嚣张。我们要用自己的亲身体会，批判邓小平、反击右倾翻案风。"},{"type":"paragraph","text":"在工农业生产中，有时会发生意外烧伤。烧伤后遗留的瘢痕疙瘩往往可以引起病人严重的功能障碍，有的病人因此而丧失劳动力，有的影响日常生活。西医认为，除了某些烧伤瘢痕可以采取外科手术切除外，一般没有什么好的治疗办法。文化大革命前，我们曾经根据中医理论，进行辨证施治，治疗过少数烧伤瘢痕，虽也见到一些疗效，但由于刘少奇修正主义路线的干扰和破坏，“知识私有”、“技术挂帅”、个人名利等资产阶级思想的腐蚀，科研工作进展很慢。经过无产阶级文化大革命、批林批孔、批邓、反击右倾翻案风，我们受到了深刻的教育。我们遵照毛主席关于“知识分子如果不和工农民众相结合，则将一事无成”的教导，走出高楼深院，到鞍钢等钢铁基地，通过为工人防治烧伤瘢痕，进行中西医结合的研究工作。我们在当地党委的领导下，参加体力劳动，到烧伤病房做护理工作，送医送药上门，同病人、当地医药卫生人员一起，共同批判刘少奇、林彪、邓小平的修正主义路线；批判“医道尊严”、“医不叩门”等资产阶级思想，共同歌颂毛主席的革命卫生路线，增强了我们为工人同志解除病痛的信心和决心。在同工人同志接触中，我们了解到很多烧伤病人都有一段可歌可颂的光荣事迹，这就深深地触动了我们头脑里的“知识私有”等资产阶级思想。我们认识到，原先想抓容易治疗的老瘢痕，尽快得到疗效，不愿意抓较难治疗的新瘢痕的思想，是完全错误的，在这些工人患者身上捞资料，搞名利，更是犯罪行为。我们必须全心全意地为他们服务，解除他们身上的痛苦。在鞍钢半年多的时间里，我们同当地医务人员一道，对烧伤瘢痕患者进行辨证施治，治疗了上百例的烧伤瘢痕病人，有效率达百分之九十左右。经过治疗，瘢痕变平变软，不少原来不能劳动的工人同志已经重返夺钢战斗的第一线。"},{"type":"paragraph","text":"毛主席指出：“一切真知都是从直接经验发源的。”实行开门办科研，直接深入第一线，在为工农兵临床治病过程中，观察每一个细微的变化，从实践中提出了许多新问题。如十几年老瘢痕用药后为什么很快变平变软？在同一个病人身上用药后，为什么老瘢痕变软而正在增殖的瘢痕反而加快生长？诸如此类的问题打开了我们的眼界，丰富了我们的研究内容。我们把现场、临床、实验室紧密结合起来，应用电子显微镜、生物化学、同位素标记等方法作理论上的探讨，现已初步搞清了所用药物对瘢痕组织新陈代谢的一些影响环节，了解到一些过去并不认识的机体内在变化的情况。"},{"type":"paragraph","text":"我们体会到，只有遵照毛主席的教导，以阶级斗争为纲，坚持“实践——理论——实践”的认识路线，坚持与工农相结合，实行开门办科研，才能加快中西医结合的步伐，为创造中国统一的新医学新药学多做贡献。邓小平企图把知识分子拉到修正主义老路上去，这只不过是他的痴心妄想！我们一定要继承毛主席的遗志，紧密地团结在党中央的周围，坚定不移地沿着毛主席的革命路线阔步前进，夺取更大的胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}