{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1983,"month":11,"day":9}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"认真学习文件积极参加整党","authors":["尹宪成李文海曾海龙陈文军唐晓云廖江森贾连福王继明"],"parts":[{"type":"paragraph","text":"充分认识整党的必要性和紧迫性"},{"type":"paragraph","text":"——北京部队某部几位党员干部学习整党决定的体会"},{"type":"paragraph","text":"北京部队某部党委和机关，是整党试点单位。党的十二届二中全会关于整党的决定公布以后，广大党员认真学习，联系本单位实际，进一步加深了对整党必要性和紧迫性的认识。下面是几位同志的学习体会。"},{"type":"paragraph","text":"勤务连党支部为整党做准备"},{"type":"paragraph","text":"开展做合格党员教育活动"},{"type":"paragraph","text":"基层党组织怎样为整党做好准备？旅大警备区某部勤务连党支部，以党中央关于整党的决定和新党章作为基本教材，开展做合格共产党员的教育活动，进一步激发党员奋发向上的积极性。"},{"type":"paragraph","text":"党中央关于整党的决定发布后，勤务连党支部立即组织党员学习。在讨论中，有少数同志认为，这次整党是先整上后整下，轮到我们还早呢！党支部感到这种思想有代表性，如不及时克服，会影响党的建设，便决定在党员中开展“做合格共产党员”的教育活动，为整党做准备。他们举办以怎样做一个合格党员为主要内容的党的基础知识讲座，准备在年底前后先讲十课。为了办好讲座，党支部专门成立了辅导小组，由支部书记任组长，吸收有一定演讲能力的五名党员参加，第一课已于10月19日开始。他们还打算恢复讲评党员制度，从现在起每月在党小组合上，党员之间互相进行一次讲评，每季度由党支部对全体党员讲评一次。讲评以党员标准为尺子，既肯定成绩，又指出缺点，促使党员更好地发挥先锋模范作用。同时，组织党员结成对子，互帮互学，互相监督，争做合格党员。"},{"type":"paragraph","text":"勤务连党员们正努力从现在做起，从每件事做起，缩小自己做合格党员的差距。有些同志深有感触地说：不学习对照还以为自己同党员标准差不离，一学习对照发现差得远。如果现在不赶紧按党员条件严格要求自己，等到整党时再努力就被动了！"},{"type":"paragraph","text":"（尹宪成、李文海）"},{"type":"paragraph","text":"二机连党支部引导党员自觉接受教育"},{"type":"paragraph","text":"克服“整党与己无关”的思想"},{"type":"paragraph","text":"八三一一一部队二机连党支部，组织党员学习《中共中央关于整党的决定》，克服“整党与己无关”的思想，自觉争做合格的共产党员。"},{"type":"paragraph","text":"在学习整党决定中，二机连有的党员认为，我们是新时期入党的党员，没有搞过派性，手中无权，没有谋什么私利，没有尾巴可抓，再整也整不到我们头上。针对这种“与已无关”的思想，党支部组织党员着重学习整党决定中关于“整党的必要性和紧迫性”的部分和《人民日报》社论《整党是夺取现代化建设伟大胜利的重大步骤》，提高大家对整党重要意义的认识。同志们联系思想实际，对照决定中关于“整党的任务”的条文，找出自己的差距。大家认为，我们虽然没有参加“文化大革命”搞过派性活动，但对党的十一届三中全会以来的某些方针政策还缺乏深刻正确的理解。我们虽没有利用职权谋私利，但共产党员的先锋模范作用比较差。有的不安心服役，伸手向党要待遇要照顾，想早日回去找个好工作；有的老乡观念严重，组织观念薄弱；有的对歪风邪气“和稀泥”，不敢进行批评、斗争。大家深深感到，我们虽没有犯大的错误，但离一个合格党员的标准还有距离，无例外地要在整党中受教育。共产党员曹桂荣说：“以前自己怕得罪人，对歪风邪气总是睁只眼，闭只眼，‘只栽花，不栽刺’。殊不知，这样做就不是一个共产党员的作风。”这个连队的党员表示，从现在开始，要对照党员标准，身体力行，努力做到真正从思想上入党。"},{"type":"paragraph","text":"（曾海龙、陈文军）"},{"type":"paragraph","text":"对个人主义非下大力克服不可"},{"type":"paragraph","text":"大家知道，个人主义与共产主义是格格不入的，誓为共产主义奋斗终身的共产党员，以具有自我牺牲精神为突出特征，当然不应该搞个人主义。可是，十年动乱以后，许多党员在所谓“正当利益”的幌子下搞个人主义。从我们整党试点所剖析的情况看，不是个别人有个人主义，而是不少人有；也不只是普通党员有，领导干部也有。"},{"type":"paragraph","text":"在整党试点中，我们通过摆事实，看到了个人主义突出地表现在以下方面：一是以权谋私利，利用工作之便，侵占公物，化公为私。二是患得患失，一事当前，先盘算个人得失，在机关工作的，比职务，比级别；下部队任职，挑工作，挑单位；转业则争待遇，争条件好的地区。三是贪图享受，认为部队工作辛苦紧张，闹着转业；有的用过多的精力操心小家庭建设，工作马虎；有的则饱食终日，懒费心思。四是好人主义，在原则问题上态度暧昧，对上级的错误，不说为佳，对下级的缺点，姑息迁就。党内有些人的个人主义思想，确实到了非下大力克服不可的地步了。"},{"type":"paragraph","text":"这些个人主义的东西，在我们单位的不少党员身上，都程度不同有所反映，而在少数人身上则是恶性膨胀。有一名在旧社会吃过野菜和米糠的普通党员干部，曾经是“学雷锋积极分子”，由于放松思想改造，追求“家庭建设现代化”，利用掌管着一部分财物的机会，从占小便宜开始，到贪污公款，堕落成了罪犯。正如党的十二届二中全会《决定》所指出的：“有些党员和党员干部个人主义严重，甚至恶性膨胀，为谋求个人和小团体的利益，不惜采取各种手段损害国家和人民的利益，走上犯罪道路。”"},{"type":"paragraph","text":"个人主义不仅坑害了党员自己，更重要的是损害了党的形象，危害了党的事业，党员每天生活在群众之中，群众自然要从每个党员的言行来观察党。如果每个党员按党章的要求，全心全意为人民服务，那党在群众中的形象就是伟大的，人民就拥护党。如果每个党员只顾自家而不顾国家，只顾个人而不顾群众，那就要损害党在群众中的威望。所以，通过整党，在全面整顿的同时，给党内个人主义以痛击，使全党受到教益，是很必要的。"},{"type":"paragraph","text":"唐晓云"},{"type":"paragraph","text":"通过整顿统一思想"},{"type":"paragraph","text":"党中央关于整党的决定，实事求是地分析了党内思想建设方面存在的问题，把统一思想，纠正一切违反四项基本原则、违反十一届三中全会以来党的路线的“左”的和右的错误倾向的任务提到了全党面前。联系整党试点中我个人的思想变化过程，和机关党员队伍的思想状况学习中央的决定，我深深感到，继续纠正“左”的和右的错误倾向，确实是进一步实现全党思想上政治上高度一致的重要保证。"},{"type":"paragraph","text":"我是在“文化大革命”中入党的。从小所受的教育，就带着深刻的“左”的烙印。我系统学习的第一个党章，就是贯穿“无产阶级专政下继续革命理论”的“九大”党章。入党以后，没有受过严格系统的马列主义理论教育，加上对党的光荣传统缺乏切身体验，思想上受“左”的影响，尤其受“以阶级斗争为纲”思想的影响是比较深的。党的十一届三中全会科学地分析了国内阶级斗争的状况，果断地停止执行“以阶级斗争为纲”的口号，但是，自己还是自觉不自觉地用“左”的观点去观察社会现象和社会矛盾。在整党试点中，系统学习了三中全会以来党的一系列重要文献，使我弄清了，在剥削阶级作为阶级被消灭以后，我国社会虽然还存在着不少矛盾，但大多数已不具有阶级斗争的性质。我国所要解决的主要矛盾，是人民日益增长的物质文化需要同落后的社会生产的矛盾。当然，阶级斗争还将在一定范围内存在，在某种条件下还有可能激化。这样，我头脑中“左”的思想影响得到了纠正，对党的路线方针政策的理解也加深了。"},{"type":"paragraph","text":"以上是我个人的情况。就全党的思想状况来说，则如中央决定指出的，存在着“左”的和右的两种错误倾向。当前，在思想战线上，首先要着重解决的是右的、软弱涣散的倾向。我们看到精神污染的现象严重存在，资本主义腐朽思想和封建主义残余思想的影响和侵蚀有所增加。这在我们机关也有所反映，例如，有的人由追求资产阶级生活方式，发展到贪污盗窃；有的人羡慕资本主义的“繁荣”，对四项基本原则，对社会主义共产主义的光明前途发生怀疑和动摇。针对这种情况，在整党试点中，我们围绕“如何看待共产主义运动中出现的曲折和反复”展开讨论，并结合解剖反面典型进行教育，提高了大家的认识，使一些同志坚定了共产主义信念，以共产党员的标准严格要求自己。"},{"type":"paragraph","text":"事实证明，通过整党，坚决纠正“左”的和右的错误思想的影响，方能统一思想，保证全党在思想上政治上的高度一致。"},{"type":"paragraph","text":"廖江森"},{"type":"paragraph","text":"“不捞白不捞”的思想要不得"},{"type":"paragraph","text":"党中央关于整党的决定指出，有些党员和党员干部根本忘记了全心全意为人民服务的宗旨。他们不是正确地运用党和人民给予的职权和工作条件为人民群众谋幸福，而是千方百计地为自己或为自己周围的一些人谋取私利。目前，一些党员中存在的“不捞白不捞”的思想，就是一个突出表现，党员干部中在这种思想支配下走上犯罪道路的不乏其人。我部有个1964年入党的副团职参谋走上犯罪道路便是一例。他在“自供书”中说：“我的犯罪是从小拿小贪公物开始的。”1975年，他主管工程设计和施工，同时兼营业务经费和施工器材、装备配件，就经常利用工作之便，私拿公家的铁丝、铁钉、电灯泡。后来，发展到把整箱灯管、肥皂拿回家。在资本主义思想的侵蚀下，他追求物质享受，自己经济并不宽裕，却想买彩色电视机、录音机、电冰箱、洗衣机等高级用品，于是产生了贪污公款的念头。1977年下半年，他私自把库存的二十方木材卖给“关系户”，贪污了木材款两千多元，走上犯罪的第一步。一年后未被发现，他觉得“捞了白捞，不捞白不捞”，于是胆子越来越大，竟利用给外单位买东西之机，报销了不该报销的发票，还贪污了退贷款和训练现场会油料费和医药费。他成了一个贪污犯，被开除党籍，判刑六年。"},{"type":"paragraph","text":"在不久前的机关整党试点中，大家利用这一反面教材进行自我教育，从中吸取教训、提高了思想认识。许多同志自觉地检查了自己头脑中存在的“不捞白不捞”的思想，认识到这种思想是与我党全心全意为人民服务的宗旨相违背的，是与共产党员的品质格格不入的。共产党员应该严于律己，吃苦在前，享受在后，克己奉公，绝不能假公济私，损公肥私。一个真正的共产党员，在党风、社会风气不正的时候，要站在改变党风、社会风气的前列，做敢于抵制歪风邪气的挺拔大树，不做随波逐流的落花败叶。在清理思想、提高认识的基础上，许多同志退赔了利用工作之便捞取的财物，少数走到犯罪边缘上的党员被挽救了过来。这说明，一些带有倾向性的错误思想，只有通过整党，运用批评和自我批评的锐利武器，进行普遍性的马克思主义的教育，才能得到纠正。"},{"type":"paragraph","text":"贾连福"},{"type":"paragraph","text":"榴炮一连党支部提高党员对整党的认识"},{"type":"paragraph","text":"有错主动改 不等整党算总账"},{"type":"paragraph","text":"武汉部队某部榴炮一连党支部在学习《中共中央关于整党的决定》中，重视提高党员对整党的认识，使大家明确整党工作分期分批，端正党风不能等待，有错误要主动改正，不能等到本单位整党时才解决。"},{"type":"paragraph","text":"榴炮一连党支部针对有的同志存在的“今年冬季整顿领导机关党组织，我们可以等明年再说”的想法，重点辅导大家学习整党决定中关于“犯有各种错误的党员和党员干部，应当主动改正错误，不要等到本单位整党时才来解决”的要求，结合学习新党章、《关于党内政治生活的若干准则》以及《邓小平谈党风问题》等文件，教育全连党员以满腔热情迎接整党，现在能够解决的问题，决不拖到明年。"},{"type":"paragraph","text":"提高认识以后，大家严格剖析自己，对自己的缺点错误进行诚恳的自我批评。1977年入伍的司机班长、共产党员刘建设，以前觉得自己军龄长，工作可以少干。支部会上，同志们批评他摆老资格，工作不主动，他却认为这是小事一桩，不是大错，等到明年整顿基层党组织时，自己已经离开了部队，回地方后再好好干也不迟。学习了中央的整党决定以后，他说，我过去认为整不整党就是“那么回事”，反正自己不犯大错就不要紧，这种态度是不对头的。端正党风就得从小事做起，从小错改起，小错不改必将酿成大祸，到那时，就后悔莫及。现在，他工作主动积极，并欢迎大家对他的缺点提出批评，督促自己改正。"},{"type":"paragraph","text":"（王继明）"}],"alias":""},"tags":[{"name":"（辽宁）毛泽东思想八三一沈阳革命造反总司令部（八三一）","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}