{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文艺革命新成果——记国庆文艺汇演中地方戏移植革命样板戏的演出","authors":["溪源"],"dates":[{"year":1975,"month":12,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"文艺革命新成果"},{"type":"paragraph","text":"——记国庆文艺汇演中地方戏移植革命样板戏的演出"},{"type":"paragraph","text":"溪源"},{"type":"paragraph","text":"当前，文艺战线的形势一派大好，文艺革命正在生机勃勃地继续向前发展。无产阶级文化大革命以来，在毛主席的革命文艺路线的指引下，各地戏曲工作者，认真贯彻执行党的古为今用，洋为中用和百花齐放，推陈出新的方针，学习了革命样板戏的创作经验，结合本剧种的艺术特点，用于移植革命样板戏的创作实践中去，使移植革命样板戏的工作取得了很大的成绩，得到了广大工农兵的热烈欢迎。近两年来，部分省、市、自治区文艺调演中，演出移植样板戏的地方戏就有四十八个剧种。从古老的昆剧、川剧（高腔）、秦腔、高甲戏等，到近代兴起的种类繁多的地方小戏；从汉族的地方戏到少数民族的剧种，都有移植革命样板戏的全剧或选场的演出，这是无产阶级文艺革命的丰硕成果，是毛主席的革命文艺路线的伟大胜利！"},{"type":"paragraph","text":"地方戏移植革命样板戏，是普及和宣传革命样板戏的重要措施，它巩固和发展了文艺革命的重大成果，是“无产阶级必须在上层建筑其中包括各个文化领域中对资产阶级实行全面的专政”的一个重要方面。革命样板戏中塑造的光采照人的无产阶级英雄形象，通过当地群众喜闻乐见的地方戏形式的移植演出，使之更加广泛地传播和深入人心，从而更好地起到了“团结人民、教育人民、打击敌人、消灭敌人”的战斗作用。同时，通过移植革命样板戏，也极大地促进了地方戏的改革。"},{"type":"paragraph","text":"中国的戏曲有着悠久的历史，艺术经验十分丰富。除京剧外的多达三、四百种的地方戏，和广大的人民群众有着广泛而又密切的联系，是人民群众文艺生活中重要的一部分。但是，长期以来，在地方戏曲的舞台上，也和旧京剧一样，表现的大多是封建主义和资本主义的内容。演的是帝王将相、才子佳人，其艺术形式和艺术手段是在表现这种旧的政治内容的基础上产生和发展起来的。今天，要使它们为无产阶级政治服务，为工农兵服务，为塑造无产阶级的英雄形象服务，就必须象京剧革命那样，非得来一个革命的改造不可。学习和移植革命样板戏，就是这个革命的改造的重要途径。"},{"type":"paragraph","text":"地方戏移植革命样板戏，刷新了地方戏曲的舞台面貌。革命样板戏中塑造的无产阶级英雄典型，经过移植的再创造，成了地方戏舞台上的主人，这一巨大的变化，把在旧地方戏舞台上长期以来被颠倒的历史再颠倒了过来，恢复了历史的真面目。这一政治内容上的根本改变，必然促使在艺术形式、表现手段上的一系列的改革和发展。地方戏在移植革命样板戏中，无论从音乐唱腔到表演、导演；从舞台美术到服装、化妆等各种艺术手段，都起了根本性的变化，使这一旧的文艺形式，经过改造，变得能够适合表现新的时代、新的人物、新的内容的需要。"},{"type":"paragraph","text":"移植革命样板戏，以本剧种的艺术手段来塑造工农兵的英雄典型，表现英雄人物丰富而崇高的思想境界，这对于年青的地方小戏来说是有着不少困难的。它们原有的表演、武打等都还不能胜任样板戏的要求，特别是音乐唱腔，原来都比较简单，板式也不够丰富。但就是这些地方小戏，通过移植革命样板戏，艺术表现力大大地增强了，音乐唱腔也大大地丰富起来了。如淮海戏，是一个只有三、四十年历史的小戏，它的音乐唱腔比较简单，常用的曲调也只有几个由民歌、小调发展的曲牌。但是通过移植革命样板戏，这个剧种的艺术表现力有了很大的提高。在国庆文艺汇演中演出的《龙江颂》（选场），受到首都广大工农兵群众的欢迎和赞赏，它那独具特色而又优美动听的唱腔，给我们留下了深刻的印象。地方小戏音乐唱腔中最薄弱的环节是缺乏慢板，许多剧种在学习、移植革命样板戏时，按照革命样板戏中表现英雄人物丰富的思想感情的要求，都为主要英雄人物设计了带有慢板的核心唱段，虽然有的剧种在音乐形象的塑造和保持剧种特点方面还有值得改进的地方，但这都为增强本剧种唱腔的表现力，提供了有益的经验。淮海戏《龙江颂》中江水英的核心唱段"},{"type":"paragraph","text":"“为人类求解放奋斗终身”开始的慢板，以原剧种较有特色的、为当地群众所喜爱的“十里好风光”这一中速的抒情曲牌为基础，在充分保持其特有音调的情况下，以伸长和扩充的方法，发展了原来的曲调，使之成为一个旋律曲折动听、表现力较强的慢板，比较好地表达了人物的思想感情，音乐形象和剧种特色都比较鲜明。其他如扬剧《红色娘子军》（选场），平弦剧《智取威虎山》（选场）等年青的地方剧种，也都在艺术表现的某些方面，取得了较好的成绩。"},{"type":"paragraph","text":"历史悠久的古老剧种，虽然积累了较丰富的艺术表现手段，在艺术形式上却往往日趋僵化和程式化，有的剧种则近于死亡，它的改革任务就更加繁重。这次江苏省苏昆剧团演出的昆剧移植革命样板戏《平原作战》（选场），使这一古老剧种获得了新生，焕发出革命的青春。尽管这个戏在保持昆曲特色方面还有值得探讨的地方，但剧团的同志们，为了表达革命的政治内容，对原昆曲的曲牌大胆地加以改造和发展，打破昆曲套曲的固定格式，吸收了板腔体的结构方法，增添了唱腔的过门。在演唱上，吸收了和昆曲相近的京剧的润腔方法。一扫昆曲过去那种沉闷拖沓、陈腐缠绵的情调，使它的面貌为之一新。它的唱、念、做等各方面都比较干净、洗练，又有一定的生活气息。通过这一切，较好地塑造了赵勇刚、张大娘、小英等英雄人物的艺术形象。此外，山东梆子《龙江颂》（选场）和江西赣剧《杜鹃山》（选场）等，它们的演出，对这些古老剧种的改革，使之更好地为社会主义新时代服务，都有一定的推动作用。这里特别值得提出的是芗剧，它是发源于福建，形成于台湾，后流传于这两个省的一个历史较久的剧种，深受台湾省和福建省等地区劳动人民的喜爱，也是在台湾省很有影响的一个剧种"},{"type":"paragraph","text":"（当地叫歌仔戏）。芗剧移植革命样板戏《龙江颂》（选场）的演出和广播，以当地人民所熟悉的语言和富有特色的音乐唱腔，来表现样板戏的革命内容，使人感到格外亲切。它向仍在蒋帮统治下的台湾人民宣传社会主义革命和社会主义建设的大好形势，对促使台湾同胞早日回到祖国的怀抱发挥了一定的作用。"},{"type":"paragraph","text":"一些少数民族的剧种，在移植革命样板戏方面取得了比较突出的成绩。继维吾尔歌剧移植《红灯记》获得很大的成功以后，藏剧移植的《红灯记》也在首都国庆文艺汇演的舞台上和广大工农兵观众见面了。它那富有革命激情的演出，使许多观众感动得热泪盈眶，齐声称赞这是文艺革命的又一丰硕成果，是西藏广大翻身农奴文艺生活中的一件大事。藏剧也是一个历史悠久的剧种，但过去掌握在反动统治阶级手中，演的是国王、贵族、喇嘛和仙女等故事内容，虽然它那粗犷、高亢的唱腔深深为藏族人民所喜爱，但它整个艺术形式却仍处在较原始落后的状态。经过无产阶级文化大革命锻炼的藏族广大文艺战士，为了搞好藏剧革命，认真学习革命样板戏的经验，满腔热情地移植演出了《红灯记》的全剧，它既保持了藏剧音乐的独特风格，又吸收了当地其他民间艺术中一些好的因素，从而丰富了它的表现力，同时也学习和运用了革命样板戏的唱、念、做、打以及乐队伴奏等各方面的艺术手法，使这个古老的剧种，从内容到形式都发生了深刻的变化，成为无产阶级文艺园中一朵耀眼的新花。"},{"type":"paragraph","text":"这里特别应该指出的是地方戏移植革命样板戏，绝不是仅仅移植几个剧目的问题，而是文艺革命继续深入发展的一个标志，是文艺革命的新成果。既然是一场革命，就不会没有斗争。几年来的实践，充分说明了这一点。这里既有阶级敌人的攻击破坏，也有来自我们队伍内部的错误思想的干扰。搞好文艺革命的关键在于文艺工作者的思想革命化。要移植革命样板戏，要改革地方戏，就必须狠抓文艺队伍的改造，文艺工作者要在移植革命样板戏的实践中注意改造自己的世界观和艺术观。几年来，地方戏移植革命样板戏取得了令人可喜的成绩，为地方戏的进一步改革提供了许多有益的经验，培养和锻炼了一支无产阶级的戏曲文艺队伍，这对我国戏曲艺术创作的繁荣和发展，必将发生深远的影响。我们应该认真总结这方面的经验，肯定成绩，克服缺点，把移植革命样板戏的工作做得更好，进一步贯彻古为今用，洋为中用和百花齐放，推陈出新的方针，坚定不移地执行毛主席的革命文艺路线，为繁荣社会主义文艺创作，为在戏曲舞台出现更多更好的新剧目而努力奋斗！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"福建文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}