{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共璧山县委关于一九六一年防治疾病情况及今后工作意见的报告","authors":[],"dates":[{"year":1962,"month":1,"day":2}],"is_range_date":false,"parts":[{"text":"中共璧山县委关于一九六一年防治疾病情况及今后工作意见的报告","type":"title"},{"text":"由于灾情严重，工作落后，一年来，水肿病在我县发展蔓延，不仅全县农村、机关、学校、城镇、厂矿都有肿病的发生，而妇女病、小儿病及其他一些主要疾病也不少。一九六一年全县共计新复发的肿病有79143人（次），先后治疗了46433人，治愈率达60％；农村现有肿病32710人，占农村人口的9．9％；还治好了妇女病16934人、小儿病45000，治疗了勾虫病69127人，疟疾病1212人。在防治疾病工作中，积累了一些经验，通过防治疾病，进一步密切了党群关系和医群关系，医务人员的政治觉悟和思想水平也有很大的提高。","type":"paragraph"},{"text":"但是工作中也存在一些问题，主要表现在：病情没有控制下来，死亡多。全县一九六一年死亡21685人，其中农村死亡20987人，占农村人口的6．2％。璧山死亡情况，自59年以来，即逐年上升，59年死亡13058人，占总人口3．2％；60年死亡约20000人，占总人口4.9％。今年农村两次吃空心粮，死亡更为严重。但由于领导上注意的不够，措施不力，到三季度即7～9月死亡高达7527人，从10月起才大抓治病，但抓得已经晚了，由于病人体质太坏，气候逐渐转冷，再加上医疗措施一时未能完全跟上去，大抓的结果，四季度死亡较三季度虽有下降，但仍然死亡6774人，未能把非正常死亡完全停止下来。除上述情况外，当前存在的问题主要是：部分领导干部和医务人员，对战胜疾病的艰巨性认识不足，缺乏长期斗争、反复斗争的思想，滋长着畏难情绪和松劲麻痹的偏向；部分区、社医院领导力量薄弱，财务制度混乱；医务人员的政治思想工作抓的不紧，部分医务人员思想混乱，作风不正，有的利用职权和工作方便，克扣病人的粮食和副食品，多吃多占，甚至将供应病人的东西拿去搞投机倒把，进行违法活动；大抓土药，行动缓慢等等，这些问题都急待解决。","type":"paragraph"},{"text":"根据上级指示精神，1962年我县防治疾病工作，必须贯彻“继续鼓足革命干劲，同心同德，巩固成绩，克服困难，在生产救灾与生活安排的基础上，继续深入开展防病治病运动，作好各项卫生工作，千方百计地保护人民身体健康，保护劳动力，为社会主义建设服务”的方针。总的任务是：继续以防治肿病、妇女病、小儿营养不良病为中心，严防传染病、食物中毒和新的疾病发生，结合防治寄生虫和其他地方病，加强卫生工作。总的安排是：全年分三个阶段来进行，从现在起到春耕为第一个阶段，夏收到秋收为第二个阶段，秋后为第三个阶段。","type":"paragraph"},{"text":"今年一、二季度的任务主要是集中力量抢治肿病，千方百计控制肿病的发展，停止非正常死亡，为今年春耕生产输送一批健壮的劳动力。以防治肿病为中心，结合防治妇女病、小儿营养不良病，严防呼吸道传染病和食物中毒病，通过作好这些工作，为明年春后可能发生的其他疾病作好思想上、组织上、物质上的准备。具体采取以下的措施：","type":"paragraph"},{"text":"一、继续加强党的领导。（1）各级党委必须由书记挂帅，重病地区由第一书记挂帅，把治病工作列入党的议事日程，并确定最好的干部来负责具体工作。各级管治病的干部必须专起来，住到医院去，首先抓好一个重点，指导全面，加强巡回检查，发现问题就彻底解决。同时要抓好院外治疗和生活安排。生产大队在生产队也要确定一个队长管治病。认真解决病人的具体问题；（2）以区为单位成立检查组，由三至五人组成，深入群众，深入医院，特别是深入边远地区和落后医院开展巡回检查，总结经验教训。解决存在问题；（3）有党团员的医院，根据党团员多少，按照党章规定，可以成立临时党支部，联合支部，成党团混合小组，定期过组织生活，抓好医院的政治思想生活和治疗；（4）每逢节日（如元旦、春节），各级要组织部分干部到医院去慰问病人；（5）加强对社员的政治思想教育，可在停课的学校中（包括在农村工作的）抽调部分教师到临时医院去当教员，巡回作报告，讲形势、讲政策，提高病员的政治思想觉悟。","type":"paragraph"},{"text":"二、以集中治疗为主，认真抓好治疗工作。（1）凡是二度以上的肿病人和枯瘦病人，不分其他合并症和老小都实行集中治疗；（2）在病人集中方面：贯彻重上轻下的原则，将重病人集中到区和公社医院，较轻的病人集中到大队医院，以便于集中力量抢治，无论重病号、轻病号都应有一个比较安静的环境疗养；（3）每月普查两次病情，对病人要发给检查证，经过检查、属二度以上病人凭证入院治疗，轻病号就采取“四定一专责”的办法进行院外治疗。生产队对病人派工时，要实行三调三不调的原则；（4）原则上一个大队办一个医院，病人少的地方也可以几个大队联合办一个医院，临时医院不宜过大，一般在一百人左右，以利加强管理。","type":"paragraph"},{"text":"三、办好医院。（1）医院必须成立生活管理委员会，由5～7人组成，民主管理生活，天天有监厨，账目做到日清月结、五天一公布、十天一小结，一月一核算，保证每个病员吃足规定的口粮和副食品，每人每天吃上2～3斤菜。为了进一步安排好病员的生活，使病人早日恢复健康，渡过冬寒季节，以区为单位组织打鱼队2～3人，保证病人每月吃上一斤鱼。（2）作好病房盖漏和背风，每个病室有火炉烤火，医院的焦炭烧煤，煤厂必须按照规定的范围和标准保证供应（即每人每天半斤焦子和3～4斤煤炭），院内外无棉衣棉被的，要立即检查清理，由国家救济解决。（3）有领导的组织轻病号作些轻微的力所能及的劳动，如编制农具和种植蔬菜等，给以合理报酬，生产的东西由医院统一处理，不能作投机买卖。（4）妥善安排好病人的生活，口粮实行合理定量，6岁以下的病人每人每天吃9两贸易粮（16位秤，下同），7至11岁的病人，每天吃12两粮，12岁至60岁的病人，每天吃14两粮，60岁以上的病人每天吃10～12两粮，从现在起，以医院为单位，每人划3～5厘的蔬菜地，以解决医务人员和病人吃菜的问题，目前病人吃的蔬菜可在生产队集体种的菜中解决，作到病人每天吃4餐，目前每个病人供应一两半海椒，熬姜辣汤喝，每人供应半斤黄豆（抵口粮）做豆浆喝，并坚持睡觉前洗一次热水脚。（5）认真贯彻“临时医院工作手册”上的各项规定，建立健全各项制度，提高医疗质量，防止不必要的事故发生。（6）严格出院手续，病人出院，要经医生检查，院长签注意见，公社管治病的书记批准。","type":"paragraph"},{"text":"四、大抓药物。以公社为单位组织2～3人的专业队挖药，作到专业队与群众采挖结合、查病与采药相结合，医生作到三代（代背兜、镰刀、药包）保证病人每天吃上三次药。专业队和群众采药的报酬，按县委原来的规定办理，并对现有的药物要合理使用，及时调运，防止贪污盗窃，一定要用到刀口上。","type":"paragraph"},{"text":"五、加强卫生队伍的政治思想教育工作。在医务人员中不进行整风，目前主要是结合农村整风整社，针对当前的思想情况及存在的问题，对医务人员进行社会主义教育，其内容，着重是形势教育；两条道路斗争的教育；阶级教育和艰苦奋斗的革命传统教育；通过教育达到认清形势、提高觉悟，坚定社会主义方向，划清资本主义与社会主义的界限，进一步调动积极性，提高服务质量的目的。主要是采取作报告、座谈讨论和学习有关文件的方法，不要随意批判和辩论，不要开斗争会，对于个别投机违法的分子，查清事实后按照批准手续进行处理；一般的着重正面教育。不能关门去搞，以免影响治病。此外，还须建立民主生活制度和检查评比制度。定期总结评比，树立旗帜、表扬先进，号召学先进、赶先进，活跃政治空气。","type":"paragraph"},{"text":"六、严格医院的财务管理制度，要配备专职的会计人员，原来账目混乱的迅速搞清楚。同时要认真贯彻收减免政策，应该收费的要坚决收费，以减少国家负担。","type":"paragraph"},{"text":"以上报告，如有不当之处，请指示。","type":"paragraph"},{"text":" 中共璧山县委一九六二年一月二日","type":"paragraph"},{"text":"打字：文  校对：李","type":"paragraph"},{"text":"抄送：廖、杜书记、周秘书长，办公厅。（共印6分）","type":"paragraph"},{"text":"中共四川省委办公厅秘书处  一九六二年一月十一日印","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}