{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在庆祝阿尔巴尼亚解放二十周年招待会上  奈斯蒂·纳赛大使的讲话","authors":[],"dates":[{"year":1964,"month":11,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在庆祝阿尔巴尼亚解放二十周年招待会上"},{"type":"paragraph","text":"奈斯蒂·纳赛大使的讲话亲爱的刘少奇同志，亲爱的朱德同志，亲爱的周恩来同志，亲爱的邓小平同志，亲爱的同志们和朋友们，女士们，先生们："},{"type":"paragraph","text":"请允许我对你们出席在阿尔巴尼亚从纳粹法西斯占领者解放出来、建立人民政权的二十周年之际所举行的招待会表示衷心的和深切的感谢。"},{"type":"paragraph","text":"从阿尔巴尼亚人民在他们的共产党、今天的劳动党的领导下在历史上第一次真正地掌握了自己的命运的日子起到明天已经满了二十年了。一九四四年的十一月二十九日为阿尔巴尼亚人民开辟了一个新的阶段。"},{"type":"paragraph","text":"由共产党组织和领导的我国民族解放战争是阿尔巴尼亚历史上最灿烂的一页。这是一个民族站了起来，拿起武器不仅为取得民族的独立，而且也为社会的解放、为建设一个没有剥削者和被剥削者的新的社会主义社会的史诗。我国人民的这些愿望今天实现了，社会主义的阿尔巴尼亚在它的二十周年的时候以丰满的果实和对未来的乐观精神来迎接它的二十周年。对我国人民来说，最近的二十年可以看成为是它的青年时期，全面地发展和进步的时期，劳动人民发挥出无穷无尽的精力的时期。从在我国实现的社会和经济的改造来看，最近的二十年等于过去的几个世纪。在二十年中，我国从一个社会经济制度跨越到另外一个社会经济制度，它进入了完全建成社会主义社会的时期。从一个农业落后的国家，从一个受外国帝国主义和反人民制度的剥削和压迫的国家，已经正在变成为一个具有先进的工业、农业和文化的国家。在我国人民政权的二十周年期间，工业总产值为解放前的三十二点四倍。现在在十一天之内我们的工业能生产出一九三八年的全年的产量。过去的分散的、落后的、具有封建性质的农业被集体的、先进的农业所代替。文化革命在生活的各个方面广泛地开展和深入。"},{"type":"paragraph","text":"为了取得这些胜利，我国人民要克服很多的困难和严重的障碍，这一方面是由于长期的落后和战争的破坏，另一方面是由于帝国主义者以及往后的现代修正主义者的不断的、野蛮的行为所造成的。"},{"type":"paragraph","text":"以美帝国主义为首的帝国主义者及其仆从在阿尔巴尼亚解放以后并没有放下武器，他们使用其他各种不同的方式来继续进行反对阿尔巴尼亚人民的斗争。他们组织了经济封锁、策划了阴谋、从事颠覆和破坏活动，进行了公开的挑衅和攻击，在对阿尔巴尼亚的敌对活动中后来又增加了现代修正主义者的敌对活动。"},{"type":"paragraph","text":"但是阿尔巴尼亚人民动员了它的全部精力，以高度的乐观主义和忘我的精神，以高度的政治觉悟紧密地团结在以恩维尔·霍查同志为首的阿尔巴尼亚劳动党的周围，首先依靠了自己的力量和在友好人民的国际主义的支援下，勇敢地克服了一切障碍和困难，加强了祖国的独立，并在社会主义建设的道路上勇敢地向前迈进。它粉碎了敌人的一切阴谋，扑灭了帝国主义者和现代修正主义者的一切希望和愿望，新的阿尔巴尼亚作为一个独立和自主的社会主义国家在欣欣向荣。"},{"type":"paragraph","text":"在克服由帝国主义者和现代修正主义者的封锁所造成的困难中，中华人民共和国给予我国人民以很大的援助。阿尔巴尼亚人民将永远感激兄弟中国人民的这一国际主义援助。"},{"type":"paragraph","text":"忠实于不朽的马克思列宁主义学说的阿尔巴尼亚劳动党过去和现在进行着捍卫马克思列宁主义纯洁性的原则斗争。它过去和现在都坚决地谴责现代修正主义者的叛变和分裂活动，他们积极地为帝国主义效劳，过去和现在都企图瓦解社会主义阵营和国际共产主义运动，削弱各国人民的警惕性并磨灭他们的革命锋芒。"},{"type":"paragraph","text":"亲爱的同志们，女士们，先生们，"},{"type":"paragraph","text":"在整个这一时期中，阿尔巴尼亚人民共和国的对外政策的基石，过去和将来始终是社会主义兄弟各国人民之间在马克思列宁主义和无产阶级国际主义基础之上的兄弟友谊和合作，毫无保留地支持被压迫的各国人民的民族解放和革命运动以及同不同社会制度国家之间的和平共处政策。"},{"type":"paragraph","text":"曾亲身经历过帝国主义和殖民主义野蛮压迫的阿尔巴尼亚人民特别同情和坚决支持越南南方、古巴、刚果和柬埔寨，坦桑尼亚和印度尼西亚、委内瑞拉和日本，以及所有正在英勇地反击国际宪兵、世界各国人民的头号敌人美帝国主义的干涉的亚洲、非洲和拉丁美洲各国人民的英勇的斗争。"},{"type":"paragraph","text":"我们认为首要的任务是以全部的力量和方式来支持各国人民的革命运动，反帝的解放运动和反对新老殖民主义的斗争。如果这个条件不具备，那么就不可能有持久的和平与和平共处。美化美帝国主义，散布对它的幻想不仅不利于和平事业，而且相反加重战争的危险和削弱反帝力量的反抗。"},{"type":"paragraph","text":"亲爱的同志们，"},{"type":"paragraph","text":"在人民政权的年代里，在中国和阿尔巴尼亚之间，我们两国人民之间，中国共产党和阿尔巴尼亚劳动党之间建立了并发展了真诚的兄弟般的友谊。这是一种新型的友谊，人民之间的友谊，是由我们马克思列宁主义党缔造出来的，建立在不朽的马克思列宁主义和无产阶级国际主义学说基础之上的友谊。我们满意地看到我们两国人民从来也没有象现在这样亲近过。我们两国之间在经济、科学、文化等方面都建立了亲密的关系和合作。"},{"type":"paragraph","text":"象在今年初周恩来同志和陈毅同志在我国访问期间的共同声明中，以及在我们两国人民的领导同志的发言中所强调的那样，我们两国人民在社会主义建设事业中以及在反对帝国主义和现代修正主义的斗争中过去和现在都是相互支持，共同前进的。"},{"type":"paragraph","text":"阿尔巴尼亚人民有象中国人民这样忠实的朋友和同盟者感到欢欣鼓舞。阿尔巴尼亚人民对英勇的天才的中国人民在以伟大的领袖毛泽东同志为首的中国共产党的领导下在社会主义建设中所取得的辉煌成就感到无比的高兴。在人类的心目中过去落后的，受帝国主义剥削的中国现在正在成为一个具有现代化的工业和科学，先进的农业，繁荣的社会主义文化并享有巨大国际威望的国家。中国人民的这些胜利，也是整个社会主义阵营的胜利，是一切进步人类和反对帝国主义、爱好和平力量的胜利。"},{"type":"paragraph","text":"亲爱的同志们，"},{"type":"paragraph","text":"阿尔巴尼亚人民和政府高度地评价和支持中华人民共和国的国际主义的、革命的、反帝的对外政策。我国人民和政府一贯地坚决支持中国人民解放尚被美帝国主义占领的中国领土台湾的无可争辩的权利。他们过去和将来始终揭露美帝国主义关于“两个中国”的阴谋诡计。阿尔巴尼亚人民和政府一贯地坚决支持恢复中华人民共和国在联合国中的合法权利。最近这几天，在给联合国秘书长的一封信中，我国政府再次强调指出，把占人类四分之一的人民排斥在联合国之外是一个极大的愚蠢，并且是对这个组织威望的重大打击。对那些能看到和听到的人来说，这是很清楚的：没有中华人民共和国的参加，当代任何重大的国际问题都是不可能获得解决的。"},{"type":"paragraph","text":"最近兄弟的中国人民取得了另外一个伟大的胜利，成功地进行了第一次核试验。我国人民欢呼中国人民的这一胜利，因为他们深信掌握在中国人民手里的核武器是世界和平的保证，它对帝国主义战争贩子是一个严重的障碍。阿尔巴尼亚人民共和国政府认为中华人民共和国政府为了召开世界各国首脑会议来讨论全面禁止和彻底销毁核武器的建议是一个现实的，具体的，可行的，能表达世界爱好和平的各国人民的愿望的建议。"},{"type":"paragraph","text":"亲爱的同志们，"},{"type":"paragraph","text":"阿尔巴尼亚人民空前地团结在以霍查同志为首的阿尔巴尼亚劳动党的周围，以自豪的心情来迎接他的伟大的胜利的二十周年，当他庆祝二十周年的时候，他坚定地不断前进，并对帝国主义和修正主义敌人保持警惕。主要依靠自己的力量和在伟大的中国人民以及其他社会主义国家的人民的支持下，依靠了世界各国友好人民的同情，阿尔巴尼亚人民有决心在自己的祖国建成社会主义社会。"},{"type":"paragraph","text":"亲爱的同志们和朋友们，请允许我对你们参加我国人民的伟大节日而给他带来的荣誉再一次表示感谢，并建议："},{"type":"paragraph","text":"为阿尔巴尼亚人民和兄弟中国人民之间的战斗的伟大的牢不可破的友谊，"},{"type":"paragraph","text":"为伟大的勇敢的中国人民，"},{"type":"paragraph","text":"为伟大的光荣的中国共产党及其伟大的领袖，阿尔巴尼亚人民的亲密朋友毛泽东同志的健康，"},{"type":"paragraph","text":"为中华人民共和国主席刘少奇同志的健康，"},{"type":"paragraph","text":"为全国人民代表大会常务委员会委员长朱德同志和夫人的健康，"},{"type":"paragraph","text":"为国务院总理周恩来同志和夫人的健康，"},{"type":"paragraph","text":"为邓小平同志、彭真同志、贺龙同志的健康，"},{"type":"paragraph","text":"为外交使团，各位大使，临时代办和他们夫人的健康，"},{"type":"paragraph","text":"为所有出席这个招待会的各位来宾的健康，"},{"type":"paragraph","text":"为世界和平，"},{"type":"paragraph","text":"干杯！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"朱德","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}