{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":8,"day":12}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"老老实实地做人民的勤务员","authors":["何志远〖HH/换行〗DW：山东军区第二政治委员"],"parts":[{"type":"paragraph","text":"《解放报》的同志约我根据自身的体会，写点文章，参加“思想战线”上展开的有关艰苦奋斗问题的讨论。谈到继承和发扬艰苦奋斗的革命传统，我自己做得还很不够，因此写不出什么东西。既然党报有这样的要求，我只好就个人的粗浅体会，谈谈自己的看法，目的是希望通过这次讨论，在自己的思想改造和进步上，得到一些帮助。"},{"type":"paragraph","text":"艰苦奋斗，这是我党我军在长期的革命斗争中形成的革命传统。在革命战争年代，全党全军和广大劳动人民，在党和毛主席的领导下，依靠这种艰苦奋斗的革命精神，不怕牺牲，不畏艰难，终于夺取了全国政权，建立了新中国。进入社会主义革命和建设时期以后，由于我们国家一穷二白，要在尽可能快的时间内，把祖国建设成为一个伟大的社会主义强国，仍然需要保持和发扬艰苦奋斗的革命传统。但是作为一个老党员、一个高级干部应当怎样来继承和发扬这一革命传统呢？"},{"type":"paragraph","text":"在实践中，我体会到，深刻地领会党和毛主席的指示和教导，自觉地接受新的革命历史时期的阶级斗争的锻炼，这是在新的斗争形势下，坚定地保持和发扬我党我军艰苦奋斗革命传统的一个根本保证。"},{"type":"paragraph","text":"在革命战争期间，毛主席一再教导我们要和群众一道，作长期艰苦的斗争，号召全党全军下定决心，不怕牺牲，排除万难，去争取胜利。到全国胜利的前夕，毛主席又告诫我们说：“中国的革命是伟大的，但革命以后的路程更长，工作更伟大，更艰苦。”因此要求我们务必继续地保持谦虚、谨慎、不骄、不躁的作风。务必继续地保持艰苦奋斗的作风，并警惕某些人不要被资产阶级的糖衣炮弹所打中。当着我国社会主义革命和社会主义建设取得伟大成就的时候，毛主席又教导我们说：“社会主义制度的建立给我们开辟了一条到达理想境界的道路，而理想境界的实现还要靠我们的辛勤劳动。”毛主席从来就教育我们提倡勤俭，注意节约的。与人民群众同甘共苦。"},{"type":"paragraph","text":"对于党和毛主席关于艰苦奋斗的教导，在革命战争年代，在极端艰苦的斗争环境中，接受起来是比较容易的。但是当着革命战争取得胜利，进入和平建设时期以后，情形就不同了。我们的工作条件变好了，我们的生活条件改善了，实行薪金制以后人民又给了我们较高的物质生活待遇，更为重要的是我们从乡村进入城市，资产阶级的思想影响每时每刻都在无孔不入地袭击我们，我们和资产阶级在经济战线和政治思想战线上的阶级斗争，长期地进行着。在这种情况之下，自己深深体会到，作为一个革命干部，特别是一个领导干部，要牢记党和毛主席的指示和教导。在实际行动中言行一致，坚定不移地把我党我军艰苦奋斗的革命传统保持下来，则必须进行一定的斗争，经受一定的考验。而这一斗争本身，也就是一个无产阶级革命者的根本立场在新的阶级斗争条件下的锻炼过程，也就是无产阶级思想抵制并战胜资产阶级思想的尖锐斗争和思想改造的过程，也就是对于党和毛主席的指示和教导的严重意义反复加深领会的过程。只有经受得住这一斗争的锻炼和考验，在斗争中坚守住无产阶级的思想阵地，才能适应新的革命历史时期的需要，使自己轻装上阵，奋发前进，而避免作时代的落伍者。"},{"type":"paragraph","text":"当前，我们国家在战胜连续几年的自然灾害之后，全党全民正在毛主席的领导和指引下，继续进行着紧张的阶级斗争、生产斗争和科学实验，这三项革命运动正在汇合成我国伟大的革命斗争的新洪流。与此相适应，我们部队为加速建设我军成为一支优良的现代化的革命军队的斗争任务，也是十分繁重的。在这样的斗争形势下，更好地贯彻党和毛主席的指示和教导，把艰苦奋斗的革命传统，进一步发扬光大，以争取革命和建设事业的新胜利，就具有更加迫切的意义。而作为一个领导干部，要很好地贯彻这一点，牢记党和毛主席的教导，确认自己是一个普遍劳动者，牢固地树立老老实实地做一个人民的勤务员的思想观点，则是一个关键。"},{"type":"paragraph","text":"党和毛主席经常教导我们，每一个干部，不论职位多高，都应该明确认识自己是一个普通劳动者，是人民的勤务员，而不是站在群众之上的“老爷”。回想自己多年来在党的培养教育下，从一个普通的战士，到担负比较重要的领导职务，在长期的斗争生活中，深深体会到只有从思想上真正确认这一点，并在实际行动中努力贯彻它，才有可能使自己保持艰苦奋斗的革命传统，不断前进。"},{"type":"paragraph","text":"比如，艰苦奋斗的作风要求我们既要有蓬勃的革命朝气，和不怕困难的精神，又要有深入实际，调查研究，实事求是的态度。一个领导干部，如果思想不加警惕，忘记应以普通劳动者的身份要求自己，自恃身居高位，超人一等，就很容易产生不正确的劳动态度，从而在工作作风和领导作风以及与群众的关系等方面，产生一系列的问题。而这样一来，事实上就很难真正起到领导作用，更不要说保持艰苦奋斗的传统了。又如，在遵守工作中和生活上的各种制度和规定方面，也是如此。一个处于领导地位的干部，如果自己不加注意，再加上一般干部和群众，往往从关怀和爱护的心情出发，给予领导上一些超出制度的生活上的照顾，在这种情况下，如果自己不能严格地以普通劳动者的态度正确处理这些问题，就很可能出现违反制度和规定的现象。久而久之，就会形成一种不正常的风气，助长生活上的特殊化倾向，那就必然使自己在群众中孤立起来，艰苦奋斗传统的贯彻，也就无从谈起了。再如，联系到教育影响部队这个问题，也是这样。如同一切优良传统一样，艰苦奋斗的革命传统，是我们党的传家宝，一直到今天，在我们的建军任务中，仍然是一项重要的内容。但是这个传家宝应当怎样传下去呢？除了正面教育之外，就是要靠我们领导干部的身体力行和表率作用了。但是作为一个领导干部要真正做到这一点，自己这些年来深深体会到，没有甘当普通劳动者的决心，是不容易做得到的。诸如此类的例子，是可以举出很多的。"},{"type":"paragraph","text":"总之，在我们无产阶级革命队伍中，一个领导同志，是革命干部，同时又是普通劳动者，职务的高低，只是反映了革命分工的不同而已，这是我党我军干部的阶级本质所决定的。党的多年教育，使我深深认识到，任何一个同志，不管资历多么深，贡献多么大，职位多么高，都应当永远谦虚、谨慎、戒骄、戒躁，为革命事业而奋斗终生，不能够依靠自己的地位和贡献，在生活上有过高的要求，向人民索取报酬。事实上，我们共产党人的劳动是不计报酬的，而物质报酬本身，也是无法衡量我们对革命对人民的贡献的。革命事业的发展，人民的彻底解放，就会使我们感到最大的满足了。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}