{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"朝鲜群众性体育活动蓬勃发展","authors":[],"dates":[{"year":1976,"month":4,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朝鲜群众性体育活动蓬勃发展"},{"type":"paragraph","text":"在四月的平壤，春光明媚。清晨，在风景如画的普通江边，可以看到一个个身穿运动服的体育健儿，以矫健的步伐，迎着曙光赛跑；在宽阔的运动场上，一队队系着红领巾的少年学生在排练团体操；在各个工厂、机关，干部、职工们整齐地做着广播体操。这些场面反映出朝鲜的群众性体育活动正在蓬勃发展。"},{"type":"paragraph","text":"最近，在第三届亚洲乒乓球锦标赛前夕，记者走访了朝鲜体育运动指导委员会，负责群众体育的同志向我们介绍了朝鲜群众性体育事业发展的情况。"},{"type":"paragraph","text":"面貌焕然一新"},{"type":"paragraph","text":"解放前，朝鲜的所谓“体育事业”被反动统治阶级所把持。广大劳动人民身受残酷的剥削和压迫，整天为生活而奔波，他们无权也没有功夫去搞体育活动。"},{"type":"paragraph","text":"解放后，朝鲜劳动党和政府非常重视和关心体育事业的发展。一九四五年，朝鲜一解放，人民政权就成立了新的体育机构。一九四六年，召开了朝鲜体育工作者大会。金日成同志出席了大会，并指明了朝鲜体育工作发展的方向。朝鲜体育部门遵循金日成主席的教导，把体育工作当作社会主义建设和国防建设的一部分，努力发展群众性的体育活动。"},{"type":"paragraph","text":"朝鲜劳动党和政府为了培养体育后备力量，建设一支思想好、技术全面的体育队伍，十分重视和关心儿童和青少年的体育活动。幼儿园的老师引导孩子们开展各种游戏和体育活动，从小培养儿童对体育的兴趣。中小学学生除了每天坚持一小时的体育锻炼外，还广泛参加团体操、野营、行军、游泳等活动。遍布各地的体育俱乐部和少年宫的体育小组还选拔学生进行专门培训，向各级专业运动队输送运动员。朝鲜体育部门每年都组织丰富多彩的体育比赛，促进群众性的体育活动的发展，并且从中发现优秀的体育人材。朝鲜国家女子排球队的金善实就是在全国工人体育大会中涌现出来的优秀选手。"},{"type":"paragraph","text":"朝鲜劳动党和政府在平壤和其他许多地方修建了许多体育设施。为了发展体育事业和促进朝鲜同其它国家人民和运动员之间的友好往来，朝鲜政府于一九七三年修建了平壤体育馆。这座造型优美、设备完善的体育建筑落成以来，已多次举行过各种国际体育比赛。即将开幕的第三届亚洲乒乓球锦标赛就在这里举行。"},{"type":"paragraph","text":"结出丰硕果实"},{"type":"paragraph","text":"在劳动党和政府的关怀下，朝鲜的群众性体育活动不断取得良好的成果。朝鲜体育部门在全国各道、市、区、郡设立体育会馆和体育俱乐部，向群众普及体育知识，指导体育工作，组织体育比赛。平壤市中区的体育会馆经常派出辅导员到工厂企业、机关、学校和街道进行辅导，把整个区的体育活动搞得热气腾腾，使这个区成为业余体育活动的先进单位。由于群众性体育活动的普遍开展，区内居民的体质不断增强。"},{"type":"paragraph","text":"团体操是朝鲜卓有成绩的一项群众性体育项目。朝鲜每年都举行中央和各个道、市、郡以及各级学校的团体操表演。平壤市青年学生演出的《我们光荣的祖国》、《千里马朝鲜》等大型团体操得到国内外人民的好评。团体操的演出不仅可以增强学生体质，而且可以培养学生的组织性、纪律性和集体主义精神。"},{"type":"paragraph","text":"朝鲜工厂、企业和合作农场的党组织还经常组织工农赤卫队员进行越墙、行军、跳栏、劈刺等国防体育项目的比赛，培养他们保卫祖国的本领。"},{"type":"paragraph","text":"同时，朝鲜人民群众还十分重视发展本民族的传统体育活动，如秋千、跳板等。"},{"type":"paragraph","text":"为祖国争光"},{"type":"paragraph","text":"群众性体育运动的广泛开展，促进了朝鲜体育水平的迅速提高。朝鲜经常派遣体育代表团出国访问。许多友好国家的体育代表团也访问了朝鲜。这方面的频繁交往，不仅增进了朝鲜人民和运动员同世界其它国家人民和运动员的友谊，而且通过友谊比赛交流经验，提高了技术水平。"},{"type":"paragraph","text":"近年来，朝鲜运动员在国内外比赛中取得了良好成绩。在一九七二年十月举行的朝鲜人民体育大会上，有四名运动员创造了射箭、射击的世界纪录。朝鲜国家女子排球队在一九六九年的一次国际比赛中发扬勇敢顽强的精神，击败了苏联、日本等国的强队而荣获冠军。一九七四年在伊朗举行的第七届亚洲运动会上，朝鲜运动员在举重、射击、乒乓球、体操等比赛中取得了优异成绩。"},{"type":"paragraph","text":"乒乓球运动在朝鲜发展得特别迅速。今天，乒乓球运动在朝鲜已成为广大群众普遍参加的体育活动。"},{"type":"paragraph","text":"在一九七三年八月举行的第一届亚非拉乒乓球友好邀请赛中获得少年男子单打冠军的金昌岩的一家，被人们称为“乒乓球之家”。金昌岩的爸爸、妈妈是乒乓球爱好者，他的哥哥金昌虎和两个姐姐金昌兰和金昌爱都是优秀的乒乓球选手。朝鲜乒乓球队从一九六一年开始参加世界锦标赛，到一九六五年就跃居世界锦标赛男子团体赛第三名，一九六七年夺得了世界锦标赛男子团体第二名。在去年举行的第三十三届世界乒乓球锦标赛上，初次参加世界锦标赛的年轻选手、平安北道朔州郡的高中学生朴英顺，获得女子单打第一名，为祖国争得了荣誉。"},{"type":"paragraph","text":"新华社记者（附图片）"},{"type":"paragraph","text":"朝鲜农村中学的学生在进行课余体育活动。　　　本报记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}