{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":5,"day":15}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"一个马克思主义的回答","authors":["《人民日报》"],"parts":[{"type":"paragraph","text":"邓小平副主席在这次全国教育工作会议上，对于怎样在新的历史条件下，进一步贯彻执行毛主席提出的“教育必须为无产阶级政治服务，必须同生产劳动相结合”的根本方针的问题，作了非常明确而深刻的回答。"},{"type":"paragraph","text":"教育如何为无产阶级政治服务？"},{"type":"paragraph","text":"邓副主席指出：我们的学校是为无产阶级培养人才的地方。培养具有高度科学文化水平的劳动者，造就宏大的又红又专的工人阶级知识分子队伍，这本身就是为无产阶级政治服务。"},{"type":"paragraph","text":"教育怎样同生产劳动相结合？"},{"type":"paragraph","text":"邓副主席指出：现代经济和技术的迅速发展，要求我们在教育与生产劳动结合的内容上、方法上不断有新的发展。各级各类学校对学生参加什么样的劳动，怎样下厂上山下乡，花多少时间，怎样同教学密切结合，都要有恰当的安排。更重要的是整个教育事业必须同国民经济发展的要求相适应。"},{"type":"paragraph","text":"代表们说，邓副主席的这些论述，有力地回答了被“四人帮”搞乱的路线是非问题，回答了如何完整地、准确地领会和掌握毛主席教育思想的问题，也回答了教育怎样为实现新时期的总任务作出贡献的问题。这是一个马克思主义的回答。这个回答，给我们打开了眼界，解放了思想，明确了方向，增强了信心，今后就可以理直气壮地大干教育革命了。"},{"type":"paragraph","text":"毛主席为我们党制定的教育方针，明确地规定了我们的教育为哪个阶级服务，怎样服务和培养什么样的人的大问题。林彪、“四人帮”出于篡党夺权的反革命目的，肆意歪曲和践踏党的教育方针，篡改教育革命的方向。多年以来，他们推行一条假左真右的反革命修正主义路线，在教育战线上向党发动了一次又一次的猖狂进攻。一九七一年，“四人帮”严密封锁了毛主席对十七年教育革命实践所作的重要指示，炮制了臭名昭著的“两个估计”，和所谓“资产阶级统治学校”的八大“精神支柱”，完全否定文化大革命前教育战线在党的教育方针指引下取得的伟大成绩。一九七二年，当周总理根据毛主席指示，针对“四人帮”的破坏，提出加强基础理论教学和研究，提高教育质量的时候，他们便叫嚷什么“复辟”、“回潮”，把罪恶的矛头指向周总理。一九七五年，当邓副主席提出教育要整顿时，他们又以“奇谈怪论”、“右倾翻案”等罪名，诬蔑和攻击邓副主席。总之，谁坚持党的教育方针，谁就是“右倾复辟”；谁提高教学水平，谁就是“业务挂帅”；谁提倡学习科学文化，谁就是“智育第一”；谁说教育质量下降，谁就是“九斤老太”。“四人帮”散布的大量反动谬论和他们的种种倒行逆施，把毛主席的教育思想篡改得面目全非，把党的教育方针践踏得不成样子，在思想上、理论上造成了很大的混乱。现在，“四人帮”被彻底粉碎了。他们在教育战线上挑起的一场场大论战，也以可耻的失败而告终了。邓副主席旗帜鲜明地拨乱反正，正本清源，针对被“四人帮”搞乱了的重大是非问题，作出了马克思主义的回答，这实际上就是对多年来教育工作中两条路线斗争所作的一个全面、正确的总结。"},{"type":"paragraph","text":"当前的重要问题是，要在揭批“四人帮”的斗争中，进一步肃清其流毒，把各级领导干部和广大教育工作者的思想和行动，迅速地统一到党的十一大路线和以华主席为首的党中央的一系列指示上来。这是一个严重的斗争任务。从代表们反映的情况来看，在教育战线上，“四人帮”的流毒和影响是很深很广的，决不可估计低了，估计轻了。有不少同志在这个根本问题上，还存在着种种错误看法和糊涂认识。"},{"type":"paragraph","text":"“学习科学文化的时间多了，会不会脱离无产阶级政治？”一些人老是如此担心。在他们看来，只有把大量的课时用于思想政治教育，才是无产阶级政治挂帅；只有把师生的主要精力用来参加各种政治运动和社会活动，才是为无产阶级政治服务。不然，就有“脱离无产阶级政治”的危险。这不正是“四人帮”流毒的表现吗？代表们通过讨论认识到，“四人帮”篡改党的教育方针采用的一种反革命手段，就是把这个具有普遍意义和长远意义的方针，同各个历史时期党的总任务总政策割裂开来，对立起来，诱骗人们满足于空喊口号，侈谈政治，看不到无产阶级的最大利益和根本任务。受了“四人帮”毒害和影响的同志，把教育为无产阶级政治服务理解得非常狭隘，非常片面，实际上还不懂得什么是无产阶级政治，不懂得教育如何为无产阶级政治服务。代表们说：今天中国无产阶级的最大利益，就是按照党的十一大路线实现四个现代化，把我国建设成为伟大的社会主义强国。这是当前最大的政治。因此，培养又红又专的人才，为实现新时期的总任务服务，就是为无产阶级政治服务。学校把大量课时用于科学文化的教学，正是为了培养又红又专的人才。思想政治工作的制度、内容、方法都应加以整顿，切实保证正常的教学工作。政治工作做得越好，师生的政治觉悟越高，越应当把主要的时间和精力用来提高科学文化水平。怎么能说这样做是脱离无产阶级政治呢？"},{"type":"paragraph","text":"“狠抓教育质量，是不是‘智育第一’？”这又是一种余悸。心有余悸的同志，常常自觉或不自觉地把我们党在粉碎“四人帮”之后为了提高教育质量而采取的许多重要措施，同“智育第一”联系起来。提高科学文化的教学水平，他们怕抓了智育，丢了德育；改革高等学校招生制度，他们怕要了文化，忘了政治；实行择优录取，他们担心是“天才教育”；进行文化考试，他们又怕是“分数挂帅”。在这些同志的身上，“智育第一”成了一副沉重的精神枷锁，一讲智育，便谈虎色变。在这次会议上，代表们对这个问题，展开了热烈讨论。许多代表说：“智育第一”是“四人帮”用来破坏党的教育方针，推行其反革命政治纲领的一根大棒。他们把在坚持正确的政治方向的前提下大力提高教育质量，大力提高学生的科学文化水平，说成是什么“智育第一”，这是极其荒谬的。他们这样搞的反革命目的，就是要取消科学文化的教学，打击陷害坚持党的教育方针的各级领导干部和广大教育工作者。今天，我们提高教育质量，提高科学文化的教学水平，目的是为了使教育更好地为无产阶级政治服务，这有什么不对呢？我们改革招生制度，实行择优录取，进行文化考试，都是按照德智体全面衡量的原则去做的，根本不是“抓了智育，丢了德育”，更不是什么“分数挂帅”、“天才教育”。德育、智育、体育，三者是辩证统一的关系，既不能彼此分割，又不能相互代替，而是统一在一个培养目标上。因此，把德育和智育对立起来，这是一种形而上学的观点。有些代表说：我们所讲的智育，就是为革命掌握丰富的科学文化知识，具有为四个现代化做贡献的智慧和才能。这样的智育，是同无产阶级政治紧密联系在一起的，难道不值得大大提倡吗？"},{"type":"paragraph","text":"“结合教学参加劳动，会不会脱离工农、脱离实际？”这也是一种糊涂认识。有这种糊涂思想的人，总是盲目地认为劳动越多越好、越重越好。有的学校由于师生们过多地参加同教学内容无关的劳动，结果干扰了课堂教学，妨碍了系统地传授基础知识。有的学校长期以来不是根据专业特点，参加对口劳动，结果，名曰联系实际，其实却造成了理论脱离实际。这些现象也正是“四人帮”的流毒所造成的。许多代表指出：“四人帮”破坏党的教育方针的一个重要方面，就是接过教育与生产劳动相结合的口号，竭力反对这个基本原则。他们肆意篡改毛主席的《五·七指示》，颠倒主学和兼学的关系，用“劳动”去冲击教育，代替教育；他们打着向工农学习、向实际学习的幌子，鼓吹“社会就是课堂”、“大学就是大家学”，妄图取消学校教育，他们把学生和教师当作简单的劳动力使用，任意让他们去从事繁重的体力劳动，搞得教师无法教，学生无法学。他们所搞的劳动，就是不要科学文化、不要现代技术的最原始的劳动；他们所搞的教育，就是“培养”最原始的劳动力，即“没有文化的劳动者”。“四人帮”的这种罪恶行径，不正是用最野蛮的反革命手段来践踏党的教育方针吗？代表们说：实行教育与生产劳动相结合，在每个时期都有它不同的内容。今天，我们要实现社会主义的四个现代化，就应当努力使教育同现代化的生产劳动相结合，同现代化的最新技术手段相结合。因此，我们应当更好地结合教学去参加生产劳动，在教育与生产劳动相结合的内容上、方法上不断有新的发展。"},{"type":"paragraph","text":"在这次全国教育工作会议上，代表们认真学习邓副主席的重要讲话，解决了许多被“四人帮”搞乱了的理论是非和路线是非。从代表们的深切感受中可以看到，邓副主席对当前教育战线上一些重大问题所作的马克思主义的回答，具有极大的现实意义和深远的历史意义。它不仅为教育战线实现新时期的总任务指明了前进的方向，而且对各级领导干部和全国教育工作者都是一次深刻的教育。正如一位代表在自己的学习体会中所说的那样：“这个重要讲话，对于我们起到了明确方向、增强信心、鼓舞斗志的作用；对于那些心有余悸、前怕狼后怕虎、左顾右盼、犹豫不定的同志，会起到振聋发聩的作用；对于那些‘震派’人物或直到今天还和‘四人帮’思想体系感情极深的人，是个当头棒喝！”"},{"type":"paragraph","text":"（据新华社五月十四日讯）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}