{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"伊朗共和制的诞生","authors":["新华社记者"],"dates":[{"year":1979,"month":4,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伊朗共和制的诞生"},{"type":"paragraph","text":"新华社记者综述"},{"type":"paragraph","text":"三月三十日到三十一日，伊朗举行了公民投票。在全国三千四百五十八万人口中，有一千八百多万年满十六岁的公民参加了投票。投票结果，宣告了共和制的诞生和君主制的终结。这是伊朗人民政治生活中的一个历史性的事件。"},{"type":"paragraph","text":"伊朗的这一历史性事件，是伊朗人民反对封建专制、要求民主改革的长期斗争的结果，是在伊朗人民反对苏美两个超级大国对伊朗进行剧烈争夺的复杂国际背景下，经过长达一年多的国内局势的急剧动荡后发生的。"},{"type":"paragraph","text":"这一斗争的进程是艰巨而复杂的。一些年来，伊朗君主政权与人民群众的矛盾日益加深。在人民迫切要求改革现状的情况下，从六十年代开始，君主政权实施了一些改良措施，推行“白色革命”（后称“国王和人民革命”）。其内容包括土地改革，没收地主和清真寺多余的土地、财产；提倡男女平等；推行西方的自由化；实行工业化等。但这些措施，未能解决伊朗人民要求改革的根本问题，相反，却触动了一些政治、社会和宗教势力的利益，引起了更大的不满。"},{"type":"paragraph","text":"在经济上，近几年来石油收入激增，（每年收入都在二百亿美元以上）使得伊朗的国民经济和建设事业有了较大的发展。但由于伊朗社会固有的矛盾在发展，虽然石油收入增加，但广大城乡人民受益甚微。城乡人民生活困难，不满情绪与日俱增。"},{"type":"paragraph","text":"由于一系列政治和经济原因，伊朗广大人民群众和君主政权的矛盾急剧上升。"},{"type":"paragraph","text":"宗教问题是伊朗政局动荡的重要原因之一。伊朗百分之九十五的居民信奉伊斯兰教，属于什叶派。宗教势力在伊朗政治、经济、文化和社会生活中影响很深。什叶派领袖之一的霍梅尼，就曾因反对国王而长期流亡国外。他竭力主张在伊朗建立伊斯兰共和国。"},{"type":"paragraph","text":"各派政治力量中，以桑加比为首的民族阵线力量较大，其次是以巴扎尔甘为首的民主阵线。它们反对君主政权的独裁，要求恢复多党制，实行西方民主和释放政治犯，主张建立资产阶级议会制的民主共和国。"},{"type":"paragraph","text":"此外，还有一股亲苏势力，他们人数本来不多，但利用人民群众、宗教势力和一些政治力量，在混乱中扩大了自己的力量。他们在反对君主制的借口下要求成立一个亲苏政权，为苏联新沙皇的南下战略效劳。"},{"type":"paragraph","text":"伊朗国内阶级矛盾，各派政治势力和教派的矛盾，极其错综复杂，主张和要求不一，但它们在反对君主制这一点上则是共同的。一九七八年一月，伊朗《消息报》发表一篇关于妇女解放的文章，成了这次斗争的导火线。这篇文章指名攻击霍梅尼，这在宗教界引起了轩然大波，群众运动迅速蔓延开来。一年间，全国各地的示威游行和骚动、罢工、罢市、罢课此起彼伏，连续不断。巴列维国王曾在半年内三易首相，力图在维持君主制的条件下，妥协让步，稳住局面。然而，全国石油工人在十月上旬开始的大罢工，影响了伊朗的经济命脉，使伊朗政局的演变进入决定性的阶段。到十二月，作为世界第二大石油出口国的伊朗，不仅完全停止了每天五百万桶的巨量石油出口，连国内的一部分生活用油，也转而靠进口。整个国家生活、国民经济濒于瘫痪。巴列维国王的统治无法再维持下去，终于在今年一月十六日，被迫以“长期度假”为由，离开伊朗。外国报刊当时纷纷指出，巴列维的出走，标志着君主制在伊朗实际上的结束。"},{"type":"paragraph","text":"宗教领袖霍梅尼在流亡国外十五年之后于今年二月一日回到伊朗。二月五日，他指定巴扎尔甘为临时政府总理。二月十一日，伊朗军方宣布中立，导致了国王出走前组成的巴赫蒂亚尔政府完全解体，国家权力正式转入临时政府手中。"},{"type":"paragraph","text":"巴扎尔甘在就任总理后宣布，他的施政纲领的首要任务，是要就改变伊朗国体问题举行公民投票。经过一个多月的准备和不同政见的斗争，全国公民投票终于在三月三十日至三十一日举行，从而诞生了新的共和制政体。"},{"type":"paragraph","text":"人们注意到，从巴扎尔甘政府开始执政到举行公民投票这一段时间里，伊朗局势的发展，又发生了一些令人不安的事件。本来，伊朗人民应该而且能够按照自己的意愿去解决内部的一些问题。但是超级大国，特别是苏联不愿看到伊朗局势稳定下来，不让伊朗走上独立自主的道路，它力图通过自己在伊朗的代理人，继续制造混乱，并挑动民族矛盾，企图使伊朗局势朝着有利于它的利益的方向发展。"},{"type":"paragraph","text":"具有光荣斗争传统的伊朗人民，对于超级大国的图谋是有所警惕的。二月二十四日，伊朗领导人在接见苏联驻伊朗大使时强调说：“我们要求所有外国不要干涉伊朗的内政”，“伊朗决不接受任何外国的压力，不管它们多么强大。”这是对超级大国的明白无误的警告。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}