{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央转发湖北省委关于认真做好粮食计划供应工作的指示","authors":[],"dates":[{"year":1954,"month":1,"day":24}],"is_range_date":false,"parts":[{"text":"中共中央转发湖北省委关于认真做好粮食计划供应工作的指示","type":"title"},{"text":"各中央局、分局并转省、市委：","type":"appellation"},{"text":"兹将湖北省委关于认真做好粮食计划供应工作的指示转发各地，希望各地做好集镇和农村的粮食统销工作，并将经验报告中央。","type":"paragraph"},{"text":" 中央1954年1月24日","type":"paragraph"},{"text":"湖北省委指示","type":"subtitle"},{"text":"分局，各省委、区党委并报中央：","type":"appellation"},{"text":"兹将湖北省委关于认真做好粮食计划供应工作的指示转发各地参考。","type":"paragraph"},{"text":"针对“收购虚假现象”提出的几点措施，是在购粮工作的胜利基础上，进一步贯彻粮食统购统销政策把粮食供应工作做好的重要关键，应引起各地注意。","type":"paragraph"},{"text":" 中南局1954年1月11日","type":"paragraph"},{"text":"认真做好粮食计划供应工作的指示","type":"subtitle"},{"text":"各地、市、县委，并报中南局、中央：","type":"appellation"},{"text":"我省跨年度粮食销售计划指标为18亿斤，到12月20日止已销售8亿6948万斤，预计到12月底止销售将达9亿2746万斤，占计划51.25％，较去年同期实绩增加48％。据历史情况，明年上半年是销售季节，销售较今下半年为多。这样全省算大账，即使将省专掌握的机动粮加上去，也有突破的危险。而且从购粮工作结束地区的情况看，收购有虚假现象。一方面，因不敢宣传和交代政策不清，农民误解以当供应户为荣，卖谷买米，相当普遍。不少的乡收购面70％到80％，供应面则达40％以上。另一方面，干部满足于已完成任务，对存粮余粮较多的富农和富裕中农，摸底不够，教育不够，还有相当数量的粮食未收购出来，这种收购的虚假现象，形式上完成了任务，实际上有的将不该收购的收购了，该收购的未收购出来；且背上供应包袱（收购了不该收购的农户，其缺粮必须负责供应），如把这一情况估计进去，则下半年供应数字势必还要大大增加。以浠水县城关镇销售情况看，统购前日销8000斤，统购后日销增加到16000斤。又如麻城县宋埠镇统购前日销1万斤，统购后日销24000斤。此外，因忙于收购，销售未加控制，或控制不严（不少地方乡政府乱开证明信），以致发生奸商和不法富农套购囤积现象。另一些地区、市镇实行了统销，但对附近农村未作统一安排，形成漏洞。也有收购期间停止供应，或机械按行政区供应，使农民顾虑怕买不到口粮，和感到购粮不便而引起农民不满等现象。上述情况，特别是粮食收购有虚假收少销多的情况，应引起各级党委严重注意。","type":"paragraph"},{"text":"为了完整地贯彻粮食统购统销政策（粮食统购统销是一个完整的政策，决不可偏废任何一方面），既保证收购任务的实际完成（克服收购虚假现象），又保证城乡人民的粮食足量供应：为了在购粮工作的胜利基础上，进一步把粮食供应工作做好，省委认为必须把粮食供应工作当一个群众运动来领导，切忌麻痹松劲，急性图快，潦草了事。省委已决定召开紧急的粮食供应会议，由各地委管统销工作的地委委员或副专员参加（宜昌、恩施不参加，以后派人去传达），具体研究布置。并派负责干部去鄂城、应城、广水、皂市等地了解情况，摸索粮食供应经验。希各地委一方面就全区粮食供应情况摸一下底，算一个账，一方面派负责干部到已完成购粮的乡去具体掌握领导统销工作，先行一步取得经验，以便在购粮工作全面结束时，有准备地做好统销工作。","type":"paragraph"},{"text":"在做法上，尚缺乏具体经验，只能从原则上提几点意见，供各地研究：","type":"paragraph"},{"text":"一、粮食计划供应是一个群众运动，切忌急性图快、潦草从事。在购粮工作结束后，应继续贯彻粮食政策和总路线的宣传教育，解除购粮阶段遗留下来的群众顾虑与误解，进一步提高群众认识。然后在群众发动的基础上进行评议，把真正缺粮户、缺多少粮，评议出来，经过乡粮食计划收购供应委员会认真负责审查核定其供应数字，发给购粮证，实行凭证购粮。卖出口粮的农民，未送粮的不要他送粮，已送粮的在计划供应时足量供应之。","type":"paragraph"},{"text":"在未评供应之前，农村粮食销售，暂时加以适当控制限销。以免奸商及不法富农乘隙套购囤积。而且做到真正的个别缺粮户得到粮食供应。","type":"paragraph"},{"text":"二、粮食统销工作应联系生产来进行，不应机械分阶段（不要机械地搞好了供应，再搞生产）。只有在购粮工作结束后，抓紧冬季生产，才能更好地发动群众，把粮食供应工作切实做好；同时，只有切实解决了粮食供应问题，保证缺粮户（包括卖了口粮的农户）口粮足量供应，才能使农民安心，以全力来搞生产。结合的方法，可以采取白天生产，晚上抽出一定时间（不可通宵开会）以小组会或片村会形式讨论粮食供应工作。","type":"paragraph"},{"text":"三、购粮工作结束的乡，应结合评议供应，摸一下余粮底。如发现有富农或富裕中农还有余粮未卖，应具体弄清这些农户的余粮情况与思想情况，进行艰苦的思想教育，除留下足够口粮外，仍应把余粮卖给国家。各级党委应视各地收购情况有重点地布置这一工作，并派得力干部去掌握。这一部分余粮买出来是十分必要的，不仅是为了克服虚假现象，增加购粮数字和供应力量，而且是因为这部分余粮如存在富农或富裕中农手中，明年粮食供应紧张时，仍有冲击粮食市场，引起粮价波动的危险。所以地、县委对收购这部分余粮工作，决不可忽视。","type":"paragraph"},{"text":"四、农村副业如养猪、养鸭、制粉所需之粮食，在粮食富足的地区，应经过评议核定其需要，使经营副业的农民留下这项粮食。在粮食缺乏地区，应动员农民少用主粮，多用杂粮，或酌情供应。","type":"paragraph"},{"text":"五、（略）[1]","type":"paragraph"},{"text":"六、市镇的粮食计划供应工作，已取得初步成绩，销量减少，趋于正常，但各县辖镇采用粗糙的供应办法，停滞不前，第二步均未开始。省辖市虽已开始第二步进行粮食登记工作，以收购粮商和投机商人的囤粮，但深入发动群众不够，登记面过宽，以致引起群众恐慌不安，个别地区并发生逼死粮商事件，说明在掌握政策和工作方法上出了偏差。因此，市镇的粮食计划供应工作，应即通过总结前一段工作的方法，肯定成绩与经验，找出缺点，迅即进入第二步粮食登记与收购工作，不要停滞不前。据各地经验，为了在市镇中登记与收购粮食，并进一步做好粮食定量供应工作，必须一方面针对当前群众的顾虑与误解，大张旗鼓宣传粮食登记，并结合宣传党的总路线总任务，揭破谣言，安定人心。一方面依靠干部与工人，层层深入发动，使工人、学生、市民都了解和拥护党的粮食政策，使大家认识到粮食奸商投机囤积，势必引起粮价与物价波动，使各阶层人民蒙受巨大损失，而仇恨粮食奸商。只要工人与市民群众都发动起来了，粮商及粮食投机者就会孤立起来，容易分化争取。其中少数顽固不化的，有投机囤积而不坦白，有囤粮而不卖，则可进行适当的斗争，采取评议说理办法，不要开斗争大会，不要牵连问题过多，这样做法既能打击粮食投机奸商，买/卖出他的囤粮，又能提高群众，团结多数。一切扩大存粮登记面的做法，都是错误的。","type":"paragraph"},{"text":"（下略）[2]","type":"paragraph"},{"text":" 湖北省委1953年12月28日","type":"paragraph"},{"text":"注释","type":"paragraph"},{"text":"[1][2]此处为原件省略。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}