{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习杂记之三一切学术从属于政治(上)——由生物进化论谈起","authors":["郭根"],"dates":[{"year":1950,"month":2,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"郭根"},{"type":"paragraph","text":"毛主席说过，从古到今世界上的知识只有两门:一门叫做生产斗争知识(这就是自然科学)，一门叫做阶级斗争知识(这就是社会科学)，除此以外，再没有什么知识了，这话说得非常透彻，我们从这句话中，可以想到人类的前途，就是首先在人类社会打倒剥削阶级，从而废除阶级，而使人类的生产力得到解放，无阻碍地发展下去。这样才能对自然界展开全面的斗争，使自然界完全服从人类。等到人类征服了自然界之后，人类只要费很少的劳力，就可以得到很丰富页的。供给，人类社会从此展开崭新的一一，"},{"type":"paragraph","text":"这道理是很清楚的。由此可以知道古往今来一切进步的学术，都是为了符合这个目的。反之，那些每个时代占有生产资料剥削他人劳动的阶级，为了自私，不管有意无意，自觉或不自觉，他就创出一切反动的学术，来抗拒这个方向。说到这里，我们应该得到一个结论，就是:一切学术都是从属于政治的。"},{"type":"paragraph","text":"对于这个结论，很多人总觉得:在社会科学的领域内是可以接受的，但若应用到自然科学就觉得太勉强了。一般总以为自然科学是超政治的，自然科学决不能说有什么阶级性的。"},{"type":"paragraph","text":"说到这里，就涉及哲学上的认识论了。我们现在且不谈这些大道理，我想提出生物进化论来谈谈，我们且看这门自然科学怎样在为“政治”服务，这是一个最典型的例子。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"达尔文的生物进化论，在说明生物界在进行着“生物竞争”和“自然淘汰”这两个进化的原则。他说生物的生殖率远大于自然界生活资料的生产量，所以为了生存，生物就势须展开求生的斗争，结果是凡能抵抗竞争的生物才能得到生存。什么样的生物才能在竞争中得胜呢?那就是他们特有的体质最适宜于觅食和避敌的，也就是说最能适应周围环境的生物，才得存留。这就是所调“自然淘汰”。"},{"type":"paragraph","text":"达尔文的学说发现于十九世纪中叶，正是资产阶级向封建的统治阶级展开斗争的时候，资产阶级需要打倒旧传统、旧权力，打倒一切妨碍自由贸易的束缚，于是他们就利用了达尔文主义作为阶级斗争的武器。凭了他，击碎了僧侣贵族所作为护身符的上帝造人说，给资产阶级的“自由竞争”开拓了一条大道。"},{"type":"paragraph","text":"当资产阶级代封建阶级而兴之后，他就又利用达尔文学说反转来向无产阶级应战。他说根据达尔文主义，人类社会就不能实现要求一切平等的社会主义。因为一切生物生存竞争的结果，总是能够抵抗竞争的优良的少数才能生存。那也就是说，社会愈进化，人类会出现更大的不平等，人类社会更高度的进步，则阶级间的差异和距离，就愈趋愈大。所以，那种要求一切平等的共产主义和社会主义，等于要把人类社会推回到野蛮人的原始生活。"},{"type":"paragraph","text":"如此这般，资产阶级就把达尔文进化论中最弱的一点(最主要是马尔萨斯的观点)生吞活剥抓到手里，作为了本阶级的护身符。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"我们只要仔细想想:动物界的竞争情形和资本主义制度下的人类社会竞争情形一样吗?在资本主义社会里，“竞争”并不能使最优最强者出现，反而是强壮健全者因贫穷而死，富者虽衰弱愚蠢仍得生存。那就是说，在人类社会中，竞争的决定因素，并不是如其他动物一样是个人的力最或体质，而是本身以外的物力。明白了这一点，就可把资产阶级的诡辩全盘推翻了。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"人类和其他一切动物是绝乎不同的、首先，人类是会运用工具的，人类运用工具而产生劳动的收获，又从劳动中发生了思想和语言，使人类变成了理性的动物。人类因为具有这许多特点，所以那适用于其他一切动物的法则，就不能适用于人类。也就是说，人类社会不受生物法则的束缚，人类社会另有人类社会进化的法则。"},{"type":"paragraph","text":"关于这一点，恩格斯曾作过很透彻的说明。当马克思临葬的时候，他演说:“达尔文发现了生物进化的法则，马克思发现了人类历史的法则。”我们可以这样说:达尔文的学说是适用于由动物界发达到人类这个历史阶段，当人类由动物变化而出之后，这就适用马克思底进化法则了。"},{"type":"paragraph","text":"这样，“从猿到人”的变化阶段是这两个学说的衔接点，也就是生物进化和人类历史的联系法则。原始的类人猿是靠了他底劳动由动物提高到真正的人类的。因此，我们可以得到这个结论:使用并制造工具是人类和动物界的区别点，也就是因此而使猿变成了人。“劳动创造了人类自身”，正是这个说法。　(未完)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}