{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"澳大利亚  汉森缘何黯然下台","authors":["李学江"],"dates":[{"year":2002,"month":1,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"澳大利亚"},{"type":"paragraph","text":"汉森缘何黯然下台"},{"type":"paragraph","text":"本报驻澳大利亚记者  李学江"},{"type":"paragraph","text":"澳大利亚曾经名噪一时的种族主义政党领导人波林·汉森于昨晚突然辞去“汉森单一民族党”主席职务，并宣布将自己的名字从党的名称中去掉。这一消息今天成为当地报纸轰动性的头版新闻。"},{"type":"paragraph","text":"这位薯条炸鱼店的老板娘靠反亚洲移民和土著居民起家，于1996年3月当选为联邦众议员。同年9月她在就职演说中警告说“亚洲移民快要把澳大利亚淹没了”；攻击政府（与土著人的）“和解政策”是逆向（反白人）的种族主义；同时指斥联合国，并反对外来投资，从而为自己赢得了“种族主义者”和“排外主义者”的称号。第二年，她煽风点火，成立了以自己名字命名的“汉森单一民族党”，该党一度在昆士兰州选举中夺得了11个议席，在全国获得高达10％的选民，即100万的追随者，俨然成为左右澳政坛的第三大政治势力。"},{"type":"paragraph","text":"但好景不长，汉森在1998和2000年联邦大选中接连落选。同时党内因个人独裁和争权夺利而陷入分裂；昆州选举委员会又发现该党注册时有欺骗行为；逼还骗取的50万澳元的政党选举拨款。汉森虽通过募捐已将欠款还清，她目前仍面临多达7项指控，昆州高等法院已定于4月份开庭审理。"},{"type":"paragraph","text":"汉森在宣布辞职原因时说：“因为一直官司缠身，挑战不断，我已没有精力做好主席工作。我感到有点儿累，想多些时间同父亲和孩子们呆在一起。”不过有报道透露说，她辞职是因为在党的周末会议上，她要求付给她作为党主席的高薪，但遭到了多数执委的拒绝。另有消息说，单一民族党西澳支部的执委们夺取了对党的主导权，她实际上对党已经失控。但这些都是表层因素，深层原因则是，因为执政的联盟党政府近年在移民和民族和解等问题上所推行的政策在实质上已将汉森的主张取而代之，从而剥夺了她的发言权和存在的社会基础。"},{"type":"paragraph","text":"首先，联盟党政府执政后取消了前工党政府提出的在2001年建国百年时实现民族和解的日程；并拒绝向在历史上饱受土地剥夺之苦，和孩子被强行隔离之痛的土著居民道歉；理由是多数澳白人不愿为他们祖辈的过错承担责任。其次，联邦政府去年在船民问题上的强硬立场，已使汉森的绝大多数支持者重新归队。《澳大利亚人报》的社论指出：霍华德政府通过自己的言行和民粹主义的右倾政策，已使汉森成为多余的人。霍华德总理当年在评论汉森现象时曾指出，汉森回应了因变化的速度而在主流社会引起的不安心理。数年前，在谈论亚洲移民问题时，汉森说，“当然，我会被人称为种族主义者。但是，如果我能够决定我可以邀请什么样的人进入我的家的话，那么我应当也有权力在什么人可以进入我的国家的问题上具有发言权……澳大利亚人民需要能在艰难之中给他们以鼓舞和希望的领导人。”而这正是在坦帕船民危机后举行的大选期间联盟党提出的竞选口号。就在投票的前两天联盟党在主流报纸上刊出的整版大广告上写道：“只有我们才能决定谁，在什么情况下可以来这个国家”。下面加注着：“联盟党团队才能保护这个国家的边界，请支持总理的团队”。此后汉森便扬扬自得地到处张扬说：“很多人都说我是霍华德的顾问，因为他采纳了我的很多政策，拾取了多年来我所提出和阐述过的很多问题。”"},{"type":"paragraph","text":"昨天，汉森在被问及她值得骄傲的政治遗产时以第三人称说：“如果说汉森在政治舞台上做了什么的话，我想，那就是，我们努力铲除了政治正确性，现在人们可以怎么想就怎么说了，而不再会被人讽笑和谩骂了。”她的一句名言是：“我不是政治上正确，我简直就是正确（本身）。”所谓“政治正确性”一词一般被用来指工党提倡的反对种族主义和倡导民族和解等观念。（本报堪培拉1月15日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}