{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海集会庆祝中苏同盟十五周年曹荻秋宋日昌金促华熊应堂和苏中友协列中格勒分会代表团出席　宋日昌代会长和安·彼·鲍伊科娃团长在会上先后讲话","authors":[],"dates":[{"year":1965,"month":2,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海各界人民昨晚在中苏友好大厦友谊电影院隆重集会，庆祝中苏友好同盟互肋条约签订十五周年。"},{"type":"paragraph","text":"中共上海市委书记处书记、上海市副市长曹狄秋，上海市副市长、上海市中苏友好协会代会长宋日昌，上海市副市长、上海市中苏友好协会副会长金仲华，中日人民解放军驻上海部队首长熊应堂少将出席了大会。"},{"type":"paragraph","text":"应邀出席大会的有，苏中友协列宁格勒分会代表团全体成员。他们是:团长、苏共中央监察委员会委员、俄罗斯联邦最高苏维埃主席团委员、列宁格勒市苏维埃执委会第一副主席安·彼·鲍伊科娃。团员:苏共列宁格勒市维堡区区委第一书记勃·伊·阿里斯托夫，苏联最高苏维埃代表、“电力”工厂钳工尼·尼·鲁萨柯夫，医学科学博士、创伤外科研究所所长瓦·谢·巴拉金娜教授，苏中友协列宁格勒分会负责秘书维·瓦·彼得洛夫。苏联驻中国大使馆一等秘书铁迭林也应邀出席了大会。"},{"type":"paragraph","text":"大会主席台上悬挂着中苏两国国旗和“1950-1田5、的金色宇标，四周布着象征中苏两国人民永恒友谊的常青树。七时十五分，金仲华副会长宣布庆祝大会开始，乐队高奏中国国歌和苏联国歌。"},{"type":"paragraph","text":"宋日昌代会长和苏中友协列宁格勒分会代表团团长鲍伊科娃在大会上先后讲话。"},{"type":"paragraph","text":"宋日昌说，十五年前中苏两国签订中苏友好同盟互助桑约，是为了巩固我们两国人民在长期革命斗争中形成和发展起来的传统的革命友谊，为了反对帝国主义侵略、保卫远东和世界和平。中、苏这两个伟大的社会主义国家缔结的这个条约，不仅符合中苏两间人民的利益，而且符合社会主义阵营各国人民和全世界人民的利益。"},{"type":"paragraph","text":"宋日昌阐述了当前全世界出现的一片大好的革命形势，强烈谴责了美帝国主义正在全世界范围内加紧推行侵略政策和战争政策，他指出，美帝国主义所采取的反革命两手政策，总是力图分裂中苏团结，渗透和颠覆社会主义各国，甚至妄想消灭社会主义阵营、只要各国人民联合起来，同美帝国主义及其走狗进行针锋相对的斗争，美帝国主义这种貌似强大的纸老虎，一定可以打败，全世界人民的革命斗争一定可以取得彻底的胜利。"},{"type":"paragraph","text":"宋日昌说，在反对美帝国主义及其走狗的斗争中，社会主义国家之间的友谊和团结经受着锻炼和考验。中苏两国人民、社会主义阵营各国人民在建设社会主义和反对帝国主义的斗争中，必须实行无产阶级国际主义的相互支持和相互援助。我国人民一向把巩固建立在马克思列宁主义和无产阶级国际主义基础上的中苏两国人民革命友谊和中苏友好同盟，看作是自己的最崇高、最神圣的国际主义义务。今后，我们将一如既往，继续为维护和加强中苏两国人民的团结而竭尽自己的力量。我们深信，任何破坏中苏两国人民团结的言行，在中国人民中间、在苏联人民中间、在全世界人民中间，都是通不过的。上海和列宁格勒这两个英雄城市的英雄人民，进一步加强革命的、战斗的友谊和团结，在中苏两国的友好事业中，作出光荣的贡献。不管世界上将会出现什么样的风暴，上海人民将和全国人民一道坚决同苏联人民站在一起，并肩作战，共同斗争。"},{"type":"paragraph","text":"鲍伊科娃说，我们虽然相隔千里，但在历史上我们两个城市有着很多共同之处。我们城市的无产阶级以反对沙皇、资产阶级和外国干涉者的英勇斗争而博得了荣誉。上海的工人为打倒国内外反动势力进行了长期的斗争。因此我们两个城市之间的兄弟友谊，不断发展和巩固，是可以理解的。"},{"type":"paragraph","text":"鲍伊科娃说，苏中桑约的签订标志着我们两国人民展开全面合作的新阶段的开始。苏中同盟是相互建立在平等、相互尊重民族利益、兄弟互助、互不千涉内政的列宁主义原则和对无产阶级国际主义事业的无限忠诚的基础上的。这个桑约使我们两国人民的友谊在法律上得到了巩固，并为两国进一步发展这一友谊提供了共同纲领。"},{"type":"paragraph","text":"鲍伊科娃说，苏联人民在为争取和平而斗争，深信伟大的和平事业必然胜利的同时，也警惕地注视着帝国主义势力的侵略阴谋，首先是美帝国主义这个全世界爱好自由人民的最凶恶的敌人的行动。苏联人民清楚地意识到，只要帝国主义存在，就存在着爆发使人类遭致灭亡的核战争的军事冲突和冒险行动的危险性。列宁格勒人民和全体苏联人民一起，坚决谴责美国在南越和刚果的侵略，坚决谴责美帝国主义对越南民主共和国和社会主义古巴的横蛮挑衅。"},{"type":"paragraph","text":"鲍伊科娃说，今天比任何时候都更加清楚，我们两国签订的桑约，对保障远东和全世界的和平与安全起着多么重大的作用。我们深信，一切革命力量和进步力量的团结，首先是苏中两国人民和社会主义各国人民的牢不可破的团结，它能够制止帝国主义者，粉碎他们的侵略阴谋，保卫和平。"},{"type":"paragraph","text":"昨天的大会由上海市中苏友好协会、政协上海市委员会、对外文协上海市分会联合举办的。这些单位和有关方面的负责人巴金、冯德培、白彦、陈同生、陈望道、卢于道、陈虞孙、黄体临、卢伯明、袁冬林等出席了大会。"},{"type":"paragraph","text":"应邀出席的，还有波兰驻上海领事。"},{"type":"paragraph","text":"庆祝大会结束后，上海文艺工作者演出了中国和苏联的音乐舞蹈节目。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\02\\652f010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海各界人民集会庆祝中苏友好同盟互助条约签订十五周年、图为大会主席台。　(本报记者　陈根宝摄)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}