{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们的国家正在飞跃前进  谁要来干涉必然头破血流  严希纯委员的发言","authors":[],"dates":[{"year":1959,"month":5,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我们的国家正在飞跃前进  谁要来干涉必然头破血流"},{"type":"paragraph","text":"严希纯委员的发言主席、各位委员："},{"type":"paragraph","text":"我完全拥护周恩来总理的政府工作报告、李富春副总理的关于一九五九年度国民经济计划草案、李先念副总理的关于一九五八年国家决算和一九五九年国家预算草案的报告、彭真副委员长的全国人民代表大会常务委员会工作报告以及政协全国委员会李维汉副主席的中国人民政治协商会议第二届全国委员会常务委员会工作报告。这些报告，综合地说明了我们伟大的国家从一九五四年第一届全国人民代表大会第一次会议以来，特别是一九五八年初以来，在社会主义建设和社会主义革命各方面的伟大成就和人民民主统一战线工作在我们国家政治生活中的重大作用。这些报告都给我以极大的兴奋和信心。"},{"type":"paragraph","text":"我们的国家，在伟大的共产党、毛泽东主席和中央人民政府领导下十年来所达到的成就，是十分惊人的，特别是一九五八年在党的总路线光辉照耀下的大跃进，更是史无前例。在一九五八年大跃进的基础上，我们更绝对有把握完成党所提出的一九五九年国民经济计划草案的全部指标特别是钢、煤、粮、棉的生产指标的。"},{"type":"paragraph","text":"人民公社越来越好"},{"type":"paragraph","text":"但是我们的任何一种成就，总是要被帝国主义者和他们的应声虫们所诬蔑、攻击和破坏；我们的成就越大，他们的攻击和破坏也就更力；这种现象，几乎成了规律。我们的敌人，对于我国在一九五八年的大跃进和人民公社作了许多诽谤，对人民公社攻击得尤多；人民公社成了一切反对我们的分子从帝国主义者到他们的仆从们攻击和诬蔑最厉害的对象。在攻击人民公社上，他们真可谓竭尽了造谣诬蔑的能事；像资本主义最顽固的忠臣美国前国务卿杜勒斯（他虽然现在已经从他的位子上跑掉了，但全世界一切大大小小的杜勒斯还存在着），甚至装着他才是中国人民的朋友的样子掉着狼的眼泪叫嚷人民公社剥夺个人权利哪，人民公社破坏了中国传统的家庭哪，人民公社是奴隶劳动哪……等等。敌人这些无耻谰言曾经被许多中外正直的报道所揭穿和批驳了，我不拟多说。现在想就我最近视察北京市地区的几个人民公社和若干厂矿的观感，略为谈一谈。"},{"type":"paragraph","text":"一九五八年九月，人民公社刚刚建立起来的时候，我就参观过徐水人民公社，当时已经感到，我们的农村，正在起着翻天复地的大变化。这一次视察，更感到几个月来，人民公社又有了更为巨大深刻的进步。公共食堂、托儿所、敬老院、公共卫生、医院、学校等等，无不比以前办得更好，农村的面貌也逐步变得更美丽，而公社的管理，亦更为井井有条。妇女们由于从家庭的繁琐事务解放了出来，在经济上和政治上都有了自己的地位，封建社会下妇女的一切权利被剥夺殆尽，妇女处处感到抬不起头的现象，一扫而空了。一句话，她们彻底解放了。因此，在农村里她们与男子一样都在积极从事劳动，到处充满着欢天喜地的气氛，没有丝毫倦容，更没有愁容。这是因为他们已经认识到劳动是自己的事，也是大家的事，也是为了子孙后代长远幸福的事了。至于在敬老院和托儿所里，老人们和小孩们都得到很好的照顾，一个个的身体都很健康，许多老人还不甘愿白白享受，一定要求在祖国的社会主义建设事业中出一份力做一些事。总之，到了人民公社去看看，处处洋溢着快乐，丝毫没有旧社会的那种愁苦的样子了。"},{"type":"paragraph","text":"总的说来，公社从去年下半年建立起，一般有下面这些成绩："},{"type":"paragraph","text":"（一）公社成立虽然都在秋收将到来的时候，但居然把这样大的组织工作完成了；（二）尽管强壮劳动力被外调去支援企业，但仍能完成预定的任务（北京地区各公社都大力支援了密云水库工程）；（三）进行了深翻，为今年的农业增产打下第一步基础；（四）白手起家，办了许多工厂，一般能修理社里的汽车、拖拉机，海淀人民公社还有一个从煤炭炼汽油的工厂，这些厂都是自力搞起来的；（五）在高级社时，受外面援助的多，成立人民公社后，能够对外援助（如支援企业）。总之，人民公社真是好得很。"},{"type":"paragraph","text":"当我去视察时，有些公社正在就一些规章制度进行整顿和建设的工作。一切办法都必须经过群众讨论才实施。我相信在做好整顿和建设工作以后，必然会如周总理的报告中所说“一定会把全体社员的积极性更好地调动起来，人们的干劲会更足，一九五九年的农业增产任务的完成也就会更有保证”。"},{"type":"paragraph","text":"工业建设不断跃进"},{"type":"paragraph","text":"除了人民公社外，我还视察了一些厂矿和一个工程（密云水库的伟大工程），处处都表现着大跃进的事例，这里无法一一描述。仅就天安门前的全国人民代表大会礼堂这一工程来说，设计之现代化，施工之严格，工程进度之迅速，都是极为惊人；据有经验的工程师说，若在旧社会时代进行这样宏伟的工程，设计需要五年，施工需要十五年，但是今天我们只在一年内（从去年国庆起算）就要全部完工。这种惊人的速度，难道在资本主义世界可以出现吗？此外，我所视察的一些工厂，他们在去年都是以成倍的速度跃进的，而今年的计划，又将是比去年成倍地跃进。在这些工厂中我看了无线电器材厂。这是民主德国全部协助我们建成的。制造过程，自动化程度很高，无线电技术中许多特殊产品过去都靠国外进口，现在该厂都能自造。该厂的瓷厂的规模很大，产品很好，质量已达国际水平。我们国家在短短的九年多一点的时期，就有这样的现代化的工厂，真使我感到自豪。此外，门头沟煤矿是我最感兴趣的。我平生没有进到矿井里去过，这次进去参观了三个小时。这里的一切，都与我在解放前所看到的煤矿工人的生活和所听到的关于矿井的情形，完全有天渊之别。以前在矿井里，工人经常受到岩石、地下水、瓦斯……等等的威胁，随时有葬身井里的危险。工作时间很长，常是十多小时，都是一丝不挂地在矿井里爬上爬下，出来后一身漆黑，只能看见他们的眼睛和牙齿，煤矿工人都被人叫做“矿狗”，其生活悲惨是不能够想像的。现在工作时间只有八小时，由于通风好，瓦斯检查亦经常，有关劳动保护的其他措施也相当完备，工人都穿了衣在矿井内工作，工作和交通的机械化电器化的程度亦高，根本没有以前那种悲惨的情形。矿井下亦有女工在工作。这些情形，都是以前所梦想不到的。工人的一般福利事业，办得周到，更是资本主义社会所不可能想像的。"},{"type":"paragraph","text":"仅从我视察北京市一部分人民公社和厂矿，已经看出我们国家的社会主义建设是如何在飞跃，有了这种飞跃，工人农民同志们为社会创造的财富也就惊人，资金的积累也相应地惊人，这对于一九五八年国家财政起着巨大的作用，所以李先念副总理在报告一九五八年国家决算时说“一九五八年国家财政预算执行的结果，收入和支出，都大大超过了原来的设想”这些事实，是帝国主义者所不能了解的也是他们所不愿意去了解的，他们只有像鸵鸟一样埋头装着不看见这个伟大的中国，拼命诬蔑我们。"},{"type":"paragraph","text":"干涉我内政必无好下场"},{"type":"paragraph","text":"最近西藏一小撮反动上层分子在帝国主义、蒋介石集团和外国反动派的阴谋指使下在西藏发动背叛祖国的武装叛乱，企图分裂我国内部的民族团结，破坏我国的统一。这次的叛乱，虽然在我驻藏人民解放军和西藏爱国僧俗人民的合作下，已经在很短的时间内就被粉碎了，但是帝国主义者和一切反动派在失败之余并不甘心，还要利用这个事件，嗾使全世界许多国家的反动分子出来大叫大嚷，说什么我国镇压自己国内的西藏地方叛乱是侵略哪，说西藏人与中国人不同，他们素来有独立的愿望哪，……等等胡言乱语。对我国领土西藏素来抱着野心的印度的一小撮扩张主义分子，更是闹得不成样子，发出许多言论和做出许多支持叛乱分子干涉我国内政的行为。在这里我不能不忠告这些人：西藏七百多年来已是我国的领土，并且永远是中国的领土。我们平定西藏的叛乱，完全是我国的内政，任何人不能干涉。中印两国长久的友谊，我们必须珍重。倘若你们硬要叫嚷什么西藏独立，并妄想以各种方法把西藏从中国分裂出去，你们就一定会遭到可耻的失败。请你们醒醒罢，不要弄得头破血流，没有好下场。"},{"type":"paragraph","text":"让帝国主义和一切反动派发抖罢，久经革命烈火锻炼的我全国各族人民，一定能更加紧密地团结在伟大的共产党和毛主席的领导下，完成和超额完成一九五九年国民经济计划的，加速建成社会主义祖国的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"李先念","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}