{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈历史教学中的一些困难","authors":["张达善"],"dates":[{"year":1954,"month":8,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"江苏省太仓师范　 张达善"},{"type":"paragraph","text":"小学历史是比较困难的教学科目。去年我校附小五年级学生第一次期中考试，有近二分之一的人数不及格，学期考试的结果，还有四分之一的学生不及格。就部分小学生的反映，他们喜欢听历史课，但他们最怕历史课的考试。他们说:“老师讲的能懂；但书不容易看懂，很难记住。”就目前的情况来说，小学历史教学有以下几点主要的困难:"},{"type":"paragraph","text":"一、高级小学历史课本虽是用语体文编写的，但夹入了不少的文言，不但有很多不常见、不常用的字，而且有含义复杂、语义深奥的语句，不易为小学生理解。例如:蚩、桀、纣、镐、鞅、嬴、沛、儒、骞、耧、身毒、月氏、懿、羌、纥、胤等字，学生不容易读会，也不容易认识；而“尊王攘夷”、“焚书坑儒”、“不惜劳民伤财”、“开拓疆土”、“尊师重儒”、“群雄割据”、“削平群雄”、“连年征战”、“苍天已死，黄天当立”、“贞观之治”等难懂的概括性的文言文语句，也是很多课文中都有的。"},{"type":"paragraph","text":"二、由于我们祖国历史的悠久，劳动人民的伟大发明和创造十分丰富；统治阶级千方百计地加强统治和剥削的机构；许多事物的观念和概念，远远超出小学生的生活经验，他们就很难形成历史事物的概念。"},{"type":"paragraph","text":"三、五年级历史课本包括了四五千年的重要历史事实，学生的概念容易模糊，把重要历史事实的次序或是相混，或是颠倒。历史事实的发生和经过，学生也不容易有空间观念来意识这些事实和时代的特点。"},{"type":"paragraph","text":"四、每一课历史事实的叙述大都用概括的写法，教师为了使学生明了，就要很好的说明。要说得明白，讲得清楚，就会采取补充的方法。愈补充愈要说明，因此就不能掌握教材，就会打乱了课时计划。但是一点不补充就无法说明课文，学生就要提出问题，要求补充。"},{"type":"paragraph","text":"以上几点困难是教学小学历史的具体困难，许多教师都有同样的感觉，但也很少具体方法解决这些困难。有些教师单纯认为课本不改编是不可能克服这些困难的；这种想法虽然很自然，但还不全面，我们教小学历史的教师应先从自己的教学工作中研究解决的方法，这些困难不是绝对不可能克服的。就我个人的想法，我们在教学小学历史时可用以下一些办法来逐渐克服困难:"},{"type":"paragraph","text":"一、在进行讲述历史事实的过程中，随同讲解的进行，把每一课的生字难字提出来，并且很认真地使学生作出正确的读音，适当地解释一下字义，简单地说明一下字形，当然不能像语文课生字教学那样进行，然而是细致地、认真地进行，可以指定学生立起来读一下或解释一下。比较深奥的语句，也要结合历史事实的说明加以解释。在说明的过程中注意那些语句的涵义已经讲解清楚了，就把这句语句在黑板上写出来。再要学生反复的复述一下，就比较容易了解了。"},{"type":"paragraph","text":"二、历史概念的形成本来不是一个简单的过程，教师要用多种多样的方法，按不同的概念、运用不同的教学法，最好是使概念的了解从形象方面入手，有图片的就利用图片，没有图片的就要依靠语言。例如:“耧车”、“浑天仪”、“地动仪”等在邮票上就有这一类祖国伟大发明的图样，可以搜集来给学生看。而“合纵”、“连横”、“天可汗”、“保甲法”等可适当地结合一些故事，使学生从语言的直观形成一定程度的概念。当然，这需要教师很好的体会和钻研，生动地叙述，使学生感觉历史事实在眼前展开，就容易理解和记忆。"},{"type":"paragraph","text":"三、时空概念的培养，也是一个较长时期的过程。关于时间概念的教学，教师要利用学生已具的时间经验，以一年为标准，然后扩大到一百年，一百年大约是三代人的交替，再在教室中画一个以一世纪(一百年)为一直线的时间带，帮助学生认识世纪，并在上面标志一些数字，然后当每一历史事实提到年代顺序时，就用新的标志剪贴在适当的时间带上，这样学生可以天天看到那些历史事实在时间中运动着，而历史事实也在时间带上逐渐的积累起来，印象容易深刻，记忆也就容易牢固。在空间概念的培养方面，必须运用课本上的历史地图，必要时教师应该自己绘制地图。只有多用历史地图，并且和现在地图作对比，小学生对于历史的空间概念才容易逐渐的建立。而适当地利用表解，把比较复杂的历史朝代具有概括的概念，也有一定的作用。"},{"type":"paragraph","text":"四、详细说明和补充说明在时间上是矛盾的，但是按照课文内容，对于主要的部分详细说明，不加补充也完全是可能的。例如，五年级十五课“隋炀又不断的对外发动侵略战争，三次出兵攻打高丽。”只要说明这种战争为什么是侵略的，而不需要补充每一次出兵的经过和结果，主要说明影响社会的发展，而不是补充战争中的形形色色。历史教学中的详细说明是把主要的历史知识进行分析，而不要过分详细地补充课本以外的历史事实，更不能为了引起学生的听课兴趣，对一些次要的历史事实，联系许多没有重要关系的故事和传说。有的教师讲到刘备联孙抗曹是诸葛亮的主张，就大谈其诸葛亮借东风，这就是不应有的补充。总之，详细说明是重在说明道理，而补充说明是为了加强说明的力量。只有需要加强说服力的历史事实才加以补充；学生已经能了解的和可能形成概念的，以及那些次要的部分应该坚持不补充。也可向学生说明，更详细的研究将来是有机会的。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\08\\548b070101.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}