{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怒砸美国侵略军总部　喝令美国第六舰队滚蛋土耳其人民反美怒火越烧越旺苏修无耻地为美帝帮腔，充分证明它和美帝都是土耳其人民的死敌","authors":[],"dates":[{"year":1969,"month":2,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京二十三日电　本社记者述评:最近土耳其人民举行反美大示威，把闯到土耳其港口活动的美国第六舰队赶跑了。这是去年七月份以来土耳其全国掀起轰走第六舰队的第二次大规模群众运动。这表明，反美运动正在土耳其全国一浪高过一浪地向前发展，势不可挡。"},{"type":"paragraph","text":"这次声势浩大的反美示威运动，是在美国第六舰队的五艘军舰在二月十日开到土耳其最大港口伊斯坦布尔和伊兹密尔进行所谓一周的“友好访问”的当天爆发的。连续一星期，土耳其首都安卡拉、伊斯坦布尔和伊兹密尔等地的上千上万的以青年学生为主的土耳其示威群众，不顾亲美的反动当局的镇压，义愤填膺地走上街头举行抗议示威，喝令第六舰队滚蛋。示威群众当众烧毁美国星条旗、美国军舰模型和美国新任驻土耳其大使科默的模拟像。在首都安卡拉的示威群众还怒砸了美国侵略军总部和其他的军事和经济侵略机构以及美军官乘坐的汽车，追打街上的美国军事人员。示威群众同四出进行镇压的反动军警和暴徒进行了英勇的搏斗。在土耳其广大人民喊打声中，美国舰队官兵吓破了胆，不敢在市区街头露面，而是躲在郊区偏僻旅馆里鬼混了几天之后，就慌忙溜回军舰，夹着尾巴狼狈逃跑了。土耳其这次反美爱国大示威，反映了土耳其人民反对美帝国主义的侵略、压迫和控制的斗争正在深入发展，说明有悠久历史的土耳其民族是绝不会让美帝长期骑在自己头上的。"},{"type":"paragraph","text":"土耳其人民反美风暴的兴起和日趋激烈，是有其深远原因的。自第二次世界大战以后，美帝基于称霸全世界的侵略计划，从各个方面加紧控制土耳其这个地跨欧亚的战略要地。美帝通过同土耳其签订的五十四个奴役性的双边协定，在土耳其全国各地建立了大小二百多个军事基地，驻军二万多人，把土耳其变成为美帝在中东的主要军事基地之一。美帝把土耳其拉进了由它控制的北大西洋侵略集团，并指令土耳其反动当局大力扩充军队，使只有三千二百万人口的土耳其就拥有五十万军队，成为北大西洋侵略集团中军队人数仅次于美国和法国的国家。美国的军事“顾问”控制了土耳其的军队；美国大使和遍布土耳其全国各地的二十多个美国中央情报局的“企业机构”，干尽了干涉土耳其内政和收集情报的罪恶勾当。此外，美帝还通过提供大量的所谓“援助”，大量倾销美国剩余粮食和农业品，控制土耳其的经济命脉，掠夺和剥削土耳其人民。"},{"type":"paragraph","text":"美帝从政治上、军事上和经济上加紧对土耳其的控制，严重地损害了土耳其的国家主权和民族尊严，这激起了土耳其广大人民的日益强烈的反美情绪。从一九六○年土耳其人民奋起推翻美国傀儡曼德列斯的反动统治以来，土耳其人民反对美帝国主义及其代理人的斗争不断高涨。特别最近三年来，土耳其全国接连不断地掀起大规模的群众运动，要求土耳其退出北大西洋侵略集团，要求废除土美双边军事条约，反对第六舰队到土耳其港口活动，反对美国干涉土耳其内政，揭露美国中央情报局在土耳其的颠覆活动，反对美帝侵略越南，等等。在这些抗议运动中，美国在土耳其各地的侵略机构挨砸、美国军事人员和“和平队”队员挨揍，是经常发生的事。"},{"type":"paragraph","text":"美帝国主义及其喉舌对土耳其人民反美斗争的日益高涨感到惶惶不安。《纽约时报》在一篇报道中哀叹，在过去，“攻击美国就几乎是犯罪”，而现在几乎天天都可以听到反美的声音。"},{"type":"paragraph","text":"苏修叛徒集团为了推行社会帝国主义向外扩张的“炮舰政策”，使苏修舰队从黑海顺利通过土耳其的博斯普鲁斯海峡和达达尼海峡驶往地中海，向阿拉伯国家炫耀武力，因此从一九六五年以来，竭力拉拢土耳其反动统治集团，并向土耳其提供了大约二亿美元的“经援”，以此来达到它的罪恶目的。在这次土耳其人民举行反美大示威中，苏修喉舌塔斯社赤膊上阵，明目张胆地为美帝帮腔，它在报道中，把土耳其人民喝令滚蛋的美帝第六舰队称为“海外客人”，把示威群众的口号“打倒美帝国主义”，偷改为“打倒帝国主义”，并只字不提土耳其反动当局的镇压暴行。更无耻的是，在美国第六舰队被轰走的时候，一艘经过博斯普鲁斯海峡开往地中海的苏修驱逐舰，公然向狼狈逃窜的美国军舰打旗语“致敬”。这一切充分表明，苏修和美帝是一丘之貉，都是土耳其人民的敌人。"},{"type":"paragraph","text":"我们的伟大领袖毛主席早就指出:“一切反动派都是纸老虎。看起来，反动派的样子是可怕的，但是实际上并没有什么了不起的力量。从长远的观点看问题，真正强大的力量不是属于反动派，而是属于人民。”土耳其人民最近反美大示威的胜利，证明了毛主席的这一论断是千真万确的。只要土耳其人民团结一致，不怕困难，坚持斗争，一定会取得反美斗争的最后胜利。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}