{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"诡辩帮助不了南斯拉夫的修正主义者——评铁托在拉宾的演说（摘要）","authors":["保加利亚“工人事业报”编辑部"],"dates":[{"year":1958,"month":6,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"诡辩帮助不了南斯拉夫的修正主义者"},{"type":"paragraph","text":"——评铁托在拉宾的演说（摘要）"},{"type":"paragraph","text":"保加利亚“工人事业报”编辑部"},{"type":"paragraph","text":"新华社索非亚26日电　保加利亚“工人事业报”23日刊登了一篇编辑部文章，题目是“诡辩帮助不了南斯拉夫的修正主义者。——评铁托在拉宾的演说”。"},{"type":"paragraph","text":"文章说，铁托在拉宾发表的演说就其内容来看，其主要目的是再一次地为南共纲领的修正主义本质进行辩解，责难和诽谤共产党和工人党以及社会主义阵营。铁托实质上并没有答复人们对南共纲领所进行的马克思列宁主义的批评，而是对苏联及其领导、对各国共产党和工人党进行冷嘲热讽。正像在纲领中一样，在这篇演说里，对美帝国主义者也只字未提。铁托却极其恶毒地对中国共产党及其领导人，对保加利亚共产党及其第七次代表大会，对阿尔巴尼亚劳动党进行了攻击。可以毫不夸大地说，南斯拉夫领导人由于铁托的这篇演说最后地拿下了修正主义者和煽动家所戴的假面具，他们不择手段地来为自己的反马克思主义的立场辩护。"},{"type":"paragraph","text":"铁托完全违反真实情况地歪曲了对南斯拉夫修正主义的批评的实质和性质。他诡辩地、别有用心地把这种批评说成是“对社会主义的南斯拉夫的攻击”，说成是“对南斯拉夫人民的诽谤”。在铁托看来，这次“运动”的主要原因在于，南共没有在莫斯科十二国宣言上签字和南斯拉夫拒绝参加“所谓（！）社会主义阵营”。"},{"type":"paragraph","text":"文章说，如果硬把对南共修正主义纲领的批评说成是攻击南斯拉夫，那就是粗暴地歪曲事实真象。十分明显，这种批评是出于深刻原则性的考虑，是为了捍卫马克思列宁主义学说，使其不受机会主义和小资产阶级的歪曲。这种批评竭力向世界表明现代修正主义的真实面貌和指出它给国际共产主义运动和工人运动、给世界社会主义力量的团结带来的危险。大家都很清楚，共产党和工人党一向尊重一切国家的人民，其中也包括南斯拉夫人民。"},{"type":"paragraph","text":"文章指出，南斯拉夫的路线在帝国主义阵营受到热烈欢迎和完全赞同，它们公开鼓励南斯拉夫领导人走“自己选择的道路”。历史事实表明，有利于帝国主义的，必然对社会主义、对工人阶级和劳动人民有害。谁不知道，在卢布尔雅那代表大会结束后，华盛顿和纽约的一些有影响的人士立刻就迫不及待地说，为了“美国的长远利益，必须迅速拨出给南斯拉夫的援助”。这种长远利益是什么，是容易理解的。如果南斯拉夫领导集团还认为它是世界共产主义运动的一部分的话，那末不妨提醒它一句老话：“如果敌人夸奖你，你就得想想自己干了什么蠢事！”。"},{"type":"paragraph","text":"文章接着说，南共总书记在演说中对中国共产党及其领导人和报刊进行了粗暴的毫无道德的攻击。“人民日报”的文章和中国领导人关于南斯拉夫修正主义的言论被说成是“对社会主义南斯拉夫的残酷攻击”。"},{"type":"paragraph","text":"文章说，全世界共产党人和劳动人民知道得非常清楚。国际共产主义运动和工人运动对中国共产党人和他们的伟大的党怀着最大的敬意和尊重，因为这个党对马克思列宁主义的宝库作出了巨大的贡献。几十年来，中国共产党同中国的封建主义、资本主义和外国帝国主义进行了浴血的斗争，并且引导中国人民取得了胜利。现在这个党正在组织和领导着规模巨大和速度空前的社会主义建设。中国共产党把马克思列宁主义的原则创造性地应用到中国的具体环境，运用前所未有的新形式去取得社会主义的胜利。但是中国的同志从来也不讲他们想出了自己的、中国走向社会主义的道路，而总是强调说，他们是沿着伟大的十月社会主义革命所指出的、在苏联经过考验的道路前进，他们运用着苏联共产党和苏联的具有世界历史意义的经验。"},{"type":"paragraph","text":"中国共产党和中国领导人在世界上的威信是很高的。现代的冒牌马克思主义者无论他们如何拚命，要想污损中共和中国领导人的威信，无论从发展情况或是从力量来说，都是办不到的。"},{"type":"paragraph","text":"文章指出，但是铁托到这里并没有停止。他走得更远，竟骇人听闻地指责中国领导人是……新战争贩子。这里用不着评论，只有在帝国主义宣传的厨房里才能庖制出这样的论点。结果产生了一个非常奇怪的景象：爱好和平的和民主的中国被指责为挑拨战争，而对真正的战争贩子——美帝国主义者却不敢说一个责难的字。此外，这里必须提起一个事实。不久之前，南斯拉夫报纸和南斯拉夫领导人暗示，似乎中国共产党赞成南斯拉夫的独立政策，似乎中国共产党不同意苏联以及其他社会主义国家对“南斯拉夫立场”的批评，似乎中国是站在南斯拉夫方面。这个恶意煽动的目的在于离间中国。大家知道，这个尝试碰了壁。"},{"type":"paragraph","text":"现在，南斯拉夫报刊和南斯拉夫领导人来了个一百八十度的大转变。他们竭力企图说明，中国领导人用一种“特别的方式”来批评卢布尔雅那的纲领，其他国家共产党“不同意”这样的批评。自然，这是一种声东击西的说法，它同实际情况是毫无共同之处的。赫鲁晓夫在保加利亚共产党第七次代表大会上对这点作了最好不过的回答。"},{"type":"paragraph","text":"铁托拉宾演说的一个目的是要贬低不久以前所召开的保共代表大会的意义，拒绝充满着马克思列宁主义原则性的中央委员会的总结报告、代表们的发言和赫鲁晓夫同志在代表大会上精辟的讲话所提出的公正的批评。在这方面，一如在对待中国同志的态度一样，为了达到自己的目的，什么话都说出来了。"},{"type":"paragraph","text":"十分明显，无论是保加利亚领导人，或者是保加利亚报刊都没有进行欺侮和辱骂，大家知道，欺侮和辱骂是某种另外的人的专利权。保加利亚共产党和它的活动家认为自己的神圣义务是：反对任何对马克思列宁主义的歪曲，保卫它的旗帜、无产阶级国际主义旗帜的纯洁。我们具有历史意义的第七次代表大会的整个过程正是贯彻了对马克思列宁主义和保苏友谊的无限忠诚，为马克思列宁主义学说的纯洁而进行斗争的精神。"},{"type":"paragraph","text":"文章说，事实就是这样。至于说有人不喜欢保加利亚共产党第七次代表大会的精神，有人不满在代表大会上所表现出来的团结一致以及各项报告和发言的马克思列宁主义的成熟性，不满国际无产阶级的团结，这就再一次证实了这种人的本来面目。"},{"type":"paragraph","text":"至于谈到所谓“干涉南斯拉夫内部发展”的暗示，这使人不禁想起“贼喊捉贼”的伎俩！"},{"type":"paragraph","text":"保加利亚共产党和保加利亚人民共和国在自己同其他党和国家的关系中严格遵守不干涉内政的原则，尊重每个国家的独立和主权。但是，南共领导集团却不是这样做的。有许多事实说明，南斯拉夫方面一再干涉我们党和国家的内政，但是，都及时地遭到了保加利亚有关机关的反对。许多事实证明，南斯拉夫方面极力想在保加利亚知识分子某些阶层中间制造混乱和在思想上瓦解他们。"},{"type":"paragraph","text":"也许有必要在这里提一提南斯拉夫报纸和南斯拉夫某些领导人在保加利亚共产党中央委员会四月全会以后对保加利亚的言论。也许应该提一提某些南斯拉夫外交官在保加利亚人民共和国所进行的令人怀疑的、不符合国家间一般关系的活动。不是别人，正是南斯拉夫报纸一直不停地进行反对我们党和国家、反对党的路线和政策的运动。"},{"type":"paragraph","text":"这一切表明，南斯拉夫领导人在同其他国家的关系中脱离了国际主义的立场，煽动民族主义情绪，人为地制造矛盾，使局势尖锐化。"},{"type":"paragraph","text":"铁托攻击赫鲁晓夫同志在保共代表大会上的讲话，硬说其中“攻击”的不仅是南斯拉夫领导人，而且是“南斯拉夫人民”。在两个问题上，他企图否认这个著名演说中的铁的论据：即在美援问题上和共产党情报局1948年的决议问题上。南斯拉夫领导人力图颠倒黑白，把美援说成是崇高的、人道的。根据铁托的说法就可得出这样的结论：第一，美帝国主义者同情受饥挨饿的南斯拉夫人民；第二，他们是社会主义国家的保卫者。"},{"type":"paragraph","text":"美援是什么样的东西，它所追求的是什么样的目的，这是大家都很清楚的。世界上的很多实例都证明了这一点。只要看看“艾森豪威尔主义”，看看美国对它的英法伙伴的领地所抱的军事和经济意图就够了。只要看看享受美国的“恩惠”和“援助”的拉丁美洲国家人民不久前迎接美国副总统尼克松的场面就够了。美国总统艾森豪威尔的帝国主义者的粗鲁口吻直言不讳地说出了铁托和南斯拉夫领导集团企图用含糊词句来加以掩饰的东西。艾森豪威尔在本月18日的记者招待会上确认，他“仍然相信援助苏联卫星国的政策，其目的是创造条件来削弱共产主义”。艾森豪威尔认为，“援助南斯拉夫就有可能使这个国家执行不依赖于苏联的政策。”"},{"type":"paragraph","text":"这就是美国“仁慈”的真面目，这就是对加强社会主义国家独立的“关怀”！再没有什么好说的了。"},{"type":"paragraph","text":"由于兄弟共产党和工人党再一次确认1948年情报局关于南斯拉夫共产党的状况的决议是正确的，南斯拉夫领导人叫嚣得简直上了天。叫嚣毕竟是叫嚣，事实终究是事实。1948年的决议批评南斯拉夫的领导实行了错误的、背离马克思列宁主义的民族主义路线，批评南斯拉夫领导人把苏联的外交政策同帝国主义国家的外交政策等量齐观，批评他们修正马克思列宁主义关于阶级、阶级斗争和无产阶级政党作用的学说。难道这些错误没有在卢布尔雅那的纲领中得到进一步的深化、鲜明的表现和系统的综合么？"},{"type":"paragraph","text":"文章接着谈到南斯拉夫领导人在1956年匈牙利反革命叛乱期间所干的丑事。文章说，这种行为替国际帝国主义者很好地效了劳。现在，由于匈牙利司法机关给予纳吉·伊姆雷叛国集团应有的惩罚，南斯拉夫报刊和某些南斯拉夫官方人士竟恬不知耻地维护那些使匈牙利人民血流成河的反革命头子，声嘶力竭地反对使纳吉和他的同谋者受到应得的惩罚。他们的叫嚣同最反动的西方人士的叫嚣互相呼应。"},{"type":"paragraph","text":"文章说，现代修正主义及其令人作呕的作用，是使国际共产主义运动和工人运动脱离正确的道路，破坏运动的团结一致，为帝国主义反动势力服务。这在历史上只能留下可耻的斑迹。这个作用和这些经验不是花言巧语，不是冒牌的马克思主义的诡辩所能掩饰得了的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}