{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2011,"month":6,"day":27}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东评说民心向党","authors":["魏艾民"],"parts":[{"type":"paragraph","text":"近日拜读《建国以来毛泽东军事文稿》，看到1949年10月20日毛泽东在一次重要会议上的讲话。编者注明这是“根据中央档案馆保存的讲话记录稿刊印”，可见文稿是首次公开发表。讲话称：“海军自两大军舰来后，我们已占优势，现在训练中，他们很积极，他们认清了时局。两只大军舰起义都不是共产党员搞的，这证明中国人的心都已变了。”两舰起义60多年了，笔者作为海军军校教员，曾在课堂上讲过两舰起义的经过，但一直不知道毛泽东的这一评述。读了这篇讲话，深受教育，对于党的光荣、正确、伟大有了更深入理解。"},{"type":"paragraph","text":"两大军舰起义的经过早已广为人知。“重庆”号巡洋舰是国民党海军最大的军舰，排水量5200余吨，于1949年2月25日凌晨在吴淞口外起义。毛主席、朱总司令于3月24日致电慰勉。当时我是在部队行军途中得知这一消息的。有战士说，国民党军队起义的事常见，上个月我们还接收了国民党40军316团起义，好像也没有惊动上级。这艘军舰面子真大，还劳咱毛主席、朱总司令去电表扬！知多见广的营教导员孙欣然说，别坐井观天，这舰可是个庞然大物，咱们军分区3个主力团的迫击炮、六○炮集合起来也没有它的火炮多。今天回想这段对话，不禁哑然失笑。“长治”号护航驱逐舰排水量1350吨，是国民党少有的大型军舰，于1949年9月19日在长江口外起义。1950年7月，以光荣城市南昌的名字给该舰重新命名。后来它在保卫海防的斗争中屡建战功。"},{"type":"paragraph","text":"毛泽东讲“两只大军舰起义都不是共产党员搞的，这证明中国人的心都已变了”，这一论述特别引人深思，既如实反映了当时的情况，更深刻道出了全国人民对党的真诚拥护。两大军舰的起义都得到了当地党组织的关怀和指导，但是，这两艘舰上都没有党的组织，起义的具体组织者是认清了形势、决心投向人民的士兵。“长治”号最早决定投向光明的士兵主动找党，当地党组织帮助他们对武装起义会遇到的问题作了分析，研究了对策。但具体的起义准备、起义过程中的指挥都是由最早觉悟的士兵实施的。关于起义组织的名称，他们没有采用有人建议的“中国共产党‘长治’号解放委员会”，而称为“‘长治’号军舰士兵武装起义领导核心小组”。起义经过了激烈战斗，很快制服了敌人，起义成功。"},{"type":"paragraph","text":"中国革命战争的胜利是在党的领导下取得的，战场上的较量、秘密战线的斗争都离不开党的领导。像“重庆”号、“长治”号军舰起义这样的大事，难道没有党组织的直接筹划和指挥吗？这种说法很容易使人陷入一种思维定式。这种思维定式在后来如何对待《海魂》这个电影剧本上明显表现出来。“长治”号起义是国民党海军士兵基于爱国主义，在党的影响下发起的，舰上没有共产党员。剧本作者尊重历史，只突出爱国主义主线，而将党的领导作为副线贯穿。有人说，不直接写党的领导是政治错误。帽子够重的！在这种情况下，作者请教陈毅元帅。陈老总说：“写爱国主义有什么不好？‘重庆’号、‘长治’号上面没有共产党的组织，人家在党的影响下起义过来了，我看蛮好！那更说明我党的影响如此之大，了不起！”这段话同毛泽东的话完全一致。由此猜想，当时电影剧本作者可能不知道毛泽东的话，如果知道并加以引用，是容易平息那场风波的。"},{"type":"paragraph","text":"今天读毛泽东的论述，对人的启示是多方面的。领导我们事业的核心力量是中国共产党。党的宗旨和执政理念体现了党的活动归根结底是全心全意为人民服务；党的方针政策的出发点和落脚点是人民的长远利益和当前利益；党员的模范作用更使广大人民认识到党的性质。这一切，使全国人民信任党，信服党，自觉听党的话，走党指引的路，心悦诚服受党的领导。两舰起义的成功，正是两舰爱国官兵相信共产党、响应党号召的实际行动，体现了党具有强大的向心力和凝聚力。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"重庆文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}