{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深受种族奴役和阶级压迫　深感非暴力斗争毫无成果  美国黑人用暴力自卫反抗暴力镇压  纽约黑人斗争风暴延续近十日，泽西市等地爆发黑人抗暴斗争","authors":[],"dates":[{"year":1964,"month":8,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"深受种族奴役和阶级压迫　深感非暴力斗争毫无成果"},{"type":"paragraph","text":"美国黑人用暴力自卫反抗暴力镇压"},{"type":"paragraph","text":"纽约黑人斗争风暴延续近十日，泽西市等地爆发黑人抗暴斗争"},{"type":"paragraph","text":"新华社四日讯　本社记者报道：纽约黑人群众最近为反抗种族迫害而掀起的一场延续近十日的斗争风暴，充分地显示了美国广大黑人群众为争取摆脱种族奴役和压迫而奋不顾身的英雄气概。这场斗争也标志着美国劳动人民和黑人反抗少数压迫者的阶级斗争和民族斗争的日益尖锐化。"},{"type":"paragraph","text":"来势猛、群众斗志昂扬，自始至终贯穿着以暴力自卫来反对暴力镇压，是这次纽约抗暴斗争不同于以往历次反种族歧视示威的明显特点。尽管美国当局出动了数千名武装警察，使用了高压水龙、警棍、警犬、真枪实弹、催泪瓦斯、囚车等种种暴力手段来对付手无寸铁的示威者，但是黑人群众没有被吓倒。他们前仆后继地用石块、砖瓦、酒瓶等作为自卫手段，同警察展开通宵达旦的英勇奋战。他们不再是消极地听任警棍殴打、水龙冲击，而是冲上前去夺过警棍、切断水龙、推翻警车。"},{"type":"paragraph","text":"下面两件事情是意味深长的：七月十九日，在哈莱姆示威群众举行的一次集会上，两名“温和派”领导人上台讲话，呼吁黑人“保持平静”，千万不要使用暴力自卫；结果他们被到会者用口哨声和嘘声轰了下来。七月二十日晚上，愤怒的示威群众把一辆由“温和派”领导人开出去劝阻黑人不要上街示威的广播车几乎掀翻了。"},{"type":"paragraph","text":"纽约市黑人抗暴斗争的发生有其深刻的根源。美国总统约翰逊七月二十八日在间接提到纽约黑人的示威斗争时曾不得不承认，今年是美国国内“不满的顶点”；不仅是部分人感到“深深的不满”，而且整个社会都是“如此”。《纽约时报》七月二十九日说，在纽约发生的黑人示威，是“表明在民权斗争之中没有什么平静地区的最新证明”。"},{"type":"paragraph","text":"广大黑人群众深受种族和阶级双重压迫。十年来，美国黑人争取公民权利的非暴力斗争没有取得丝毫实际成果。黑人群众迫切要求采取更加有效的行动来改变目前的悲惨处境。黑人的斗争越来越得到有正义感的白人的同情和支持。美国统治阶级的虚假诺言在黑人群众中已越来越丧失其欺骗作用。"},{"type":"paragraph","text":"自从去年八月美国二十万黑人争取民权的“华盛顿进军”以来，特别是今年夏天以来，美国国内种族迫害和反迫害的斗争日趋尖锐。在南方，黑人反对种族隔离和争取选举权的斗争遭到了种族主义者的顽固阻挠和疯狂反扑。在种族主义最猖獗的密西西比州，六月下旬又有三名民权斗争的积极分子（两名白人一名黑人）遭种族主义者秘密杀害。从六月二十一日到现在，这个州已经有十三座黑人教堂先后被种族主义暴徒焚毁。“三Ｋ党”为了“炫示力量”，不久前的一个夜晚，在这个州的六十四个县（全州共八十四个县）里举行了要对黑人采用私刑的焚烧十字架的不祥仪式。在北方，黑人群众的失业问题和贫困问题久久不得解决，他们对警察迫害的暴行更是忍无可忍。"},{"type":"paragraph","text":"纽约市的哈莱姆区被称为是世界上最大的“集中营”，在三点五平方英里的地面上拥挤着二十三万多黑人居民。每五个壮年男子中就有一人失业，全市半数以上家庭的收入不足维持最低生计。《纽约时报》七月二十二日刊登的一篇文章承认，三十年来这个地区内“郁积着的紧张气氛”“不断增长”；那些曾经在一九三五年引起黑人“骚动”的诸因素，即“遭到群众非难的警察暴行、住房过挤和房租过高、学校和娱乐保健设备缺乏、在就业和城市服务方面对黑人的歧视等”，目前依然存在。一家官方资助的机构在调查报告中指出，哈莱姆充满“骚动、愤懑、呆滞和由于无能为力和不断遭受摧残而产生的具有潜在爆炸性的反应”。这个机构的负责人克莱克也说，“一个种族隔离区永远是一座火山——而哈莱姆是世界上最大的种族隔离区。”"},{"type":"paragraph","text":"纽约黑人群众为了反抗种族歧视曾经多次发动大规模的示威。去年十一月开始、并逐渐遍及美国各大城市的黑人集体抗交房租运动，就是由哈莱姆区的贫民窟创始的。今年二月三日，纽约市黑人反对学校实行种族隔离的罢课斗争有五十万人参加。今年四月间在纽约“世界博览会”开幕当天举行的有白人参加的反种族歧视示威，给了标榜“保障民权”的美国政府一记清脆的耳光。"},{"type":"paragraph","text":"黑人群众在美国垄断财团的心脏地带纽约进行的这场英勇斗争，不可避免地将对全国其他地区的黑人产生深远的影响。这种情况使美国统治集团大为不安。约翰逊政府在采用大规模武装镇压手段的同时，正在加紧指使和利用黑人运动中的右翼领导人，让他们出面来制止或削弱黑人群众的斗争。黑人牧师马丁·路德·金七月二十八日应纽约市长华格纳的邀请，从南方佐治亚州的亚特兰大城赶到纽约，同市政当局商谈如何应付纽约黑人示威斗争的问题。七月二十九日，金牧师同另外三名右翼领导人向新闻界发表一项联合声明，主张全国黑人在十一月美国总统选举前“自愿地大大减少或暂时停止一切群众性游行和示威”。这项声明说，黑人运动的“主要精力，应当用来鼓动黑人——北方的和南方的——去登记和投票”。"},{"type":"paragraph","text":"紧接着，美国总统约翰逊在七月三十日的记者招待会上发表谈话，“表扬”所有“愿意让所有的法律有机会发挥作用的人”。他再次鼓吹要“把大街上和公路上的冲突搬到法庭上或调解室内去”。"},{"type":"paragraph","text":"但是无论是血腥的屠杀，还是狡猾的软化，都无法阻止美国黑人起来反抗种族歧视，争取自己的解放。许多地方组织的黑人领导人纷纷表示：只要存在着不公正的情况，示威斗争还要进行。"},{"type":"paragraph","text":"新华社四日讯　纽约消息：美国黑人反压迫、反迫害斗争的火焰越烧越旺。继纽约市和纽约州黑人最近的大规模示威斗争之后，美国北部的另一大城市、同纽约市仅一水之隔的新泽西州的泽西市，最近两天也爆发了大规模的黑人抗暴斗争。"},{"type":"paragraph","text":"据报道，从二日晚上开始的这一斗争，是由于警察逮捕一名黑人妇女而触发的。斗争持续到三日深夜还在进行。当地官员惊呼：“这是本市历史上最严重的一次暴乱”。"},{"type":"paragraph","text":"当这个黑人妇女被捕的消息传出后，五百多名黑人立即举行示威抗议。当局出动了数百名全副武装的警察进行镇压。他们有的骑着高头大马在人群中横冲直撞，有的挥舞警棍乱打、甚至开枪射击示威群众。黑人们奋不顾身地同警察展开了搏斗，他们跳上警车或者爬到房顶用雨点般的石头、砖块、玻璃瓶等向警察还击。增援的警察越来越多，黑人的斗志也愈来愈昂扬。斗争象春风野火一样燃烧开来。他们化整为零、时聚时散地同警察坚持斗争了两夜一天，据报道，卷入这一斗争的黑人估计在一千人以上。"},{"type":"paragraph","text":"在示威黑人同警察进行搏斗期间，鼓吹“非暴力”的黑人运动领袖曾出动宣传车，高喊，要他们“回家去”，对此，示威黑人回答说：“不！滚你的吧！”"},{"type":"paragraph","text":"据报道，泽西市局势仍极紧张。当地市长在同警察局长开会之后宣布，已命令全市九百名警察保持戒备，准备随时待命出动，并增派警察在市内巡逻。另一方面，市当局又找了黑人运动的右翼领导人开会，密谋对策。"},{"type":"paragraph","text":"据报道，在警察的暴行下，两天来有许多黑人被打伤或被捕。"},{"type":"paragraph","text":"在邻近泽西市的纽瓦克，二千五百名黑人在三日举行了抗议种族歧视、要求平等权利的群众大会。"},{"type":"paragraph","text":"在纽约的哈莱姆区，一日晚再次爆发了黑人示威游行，并且正在酝酿着新的斗争。“非洲人民族主义统一运动”主席劳逊在一次群众集会上谴责纽约市长华格纳和警察局长迫害黑人的罪行。他说，“我们必须制止白人剥削黑人。”"},{"type":"paragraph","text":"同时，在美国中部堪萨斯州的首府堪萨斯城，昨天也爆发了一千五百多名示威黑人同警察搏斗的事件。这次事件是由于警察在一次交通事故中袒护一名白人引起的。示威黑人同大批携着警犬、配备着警棍、短枪的警察搏斗了三个多小时，结果有一名黑人被打伤，九人被捕。警察方面也有五人受伤。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}