{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评《高歌猛进》","authors":["王子野"],"dates":[{"year":1951,"month":3,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"评《高歌猛进》"},{"type":"paragraph","text":"王子野"},{"type":"paragraph","text":"《高歌猛进》是第一部反映创纪录运动的片子，是一部有积极性的、有教育意义的片子。从前在旧社会里，“臭工人那里被人瞧得起”，如今却是工人最受人尊敬。革命胜利了，政权掌握在人民的手里，而工人阶级又是国家政权的领导阶级，这是一个天翻地覆的改变。工人在社会上的地位改变了，工人的劳动态度当然也要起根本的变化。以前在旧社会里，他们给统治者作奴隶牛马，因此他们对劳动采取磨洋工的态度是必然的，合理的。而现在呢，“创造性的劳动才是真正国家主人翁的态度”。"},{"type":"paragraph","text":"工人群众的觉悟一旦提高起来，积极性和创造性发挥起来，他们的智慧是无穷无尽的，他们可以创造出奇迹。这部片子就告诉我们：东北的某机械厂以前车一根丝杠需要十二点四十分，由于创纪录运动的结果，竟达到两点四十分的纪录，这难道不是奇迹吗？"},{"type":"paragraph","text":"这部片子的主题思想是正确的、明晰的。它表现了新旧思想的斗争，前进分子和落后分子的斗争。新的思想战胜了、克服了旧的思想；前进分子改造了、团结了落后分子，这就使得运动不断前进。"},{"type":"paragraph","text":"“生活中总是存在着新东西与旧东西、正在生长着的东西与正在死亡着的东西、革命的东西与反革命的东西。”（斯大林）"},{"type":"paragraph","text":"这部片子抓着了生活中的新的东西、正在生长着的东西和革命的东西，而批判了否定了旧的东西、正在死亡的东西和落后的东西。所以这部片子的调子是乐观的、愉快的、健康的，给人鼓舞，使人增加力量。这是这部片子的基本成功之处。"},{"type":"paragraph","text":"过去的几部写工人的片子差不多都只限于写他们的紧张的劳动，而这部片子围绕着创纪录这个中心内容，展开了工人的多面的丰富的生活。他们除了在机器旁边紧张地劳动以外，还过着愉快的生活。他们唱歌、打球、也谈恋爱，也有内心活动。这部片子值得重视的特点之一是在于它试图开辟一条新的创作道路。"},{"type":"paragraph","text":"在人物创造上，它也企图打破公式化的表现手法。它里面放进了两个落后的典型人物，一个是李广才，一个是魏今平。他们俩全有自己的特点，转变过程也不一样。"},{"type":"paragraph","text":"人物创造上最成功的一个是李广才。老李这个人物最突出，给人印象最深刻。他是全厂技术最好的一个老工人，他不是完全没有觉悟，他也知道“儿是娘养的，心是肉长的，共产党对咱们怎么样，咱心里有数。”但他是落后的，他不相信创纪录搞得成，“这机器呢，是铁打就的，它哪有那份灵性儿，能听人的话，要他积极些，它就会多出活儿？”他对青年积极分子孟奎元并无恶感，也佩服他能干，只是嫌他年青冒失。他对自己的女儿李秀兰表面上还摆一摆旧式家长的威严，内心里是十分爱她的。经过了教育之后转变过来，他终于明白了，你听他劝老魏说："},{"type":"paragraph","text":"“是咱们脑筋不好使。从前日本人国民党说东，咱就得往西想想。是吃亏吃怕了，脑筋绕弯绕惯了，现在一绕倒把自己脖给绕住了。”"},{"type":"paragraph","text":"孟奎元这样类型的青年工人在新社会里是很普遍的，这类人物的特点是精力饱满、生气勃勃，对新鲜事物有锐敏的感觉。看到这类人物就会使你感到力量和信心。作者写孟奎元也是成功的。"},{"type":"paragraph","text":"我以为值得一提的是：作者对工人生活的本质还发掘得不够深。例如作者想从多方面去写工人的愉快生活，因此在片子里放进了许多唱歌、打球、开会等等热闹的场面。固然这样的场面容易表现出工人的愉快的生活。但单靠这点终究是不够的。新社会里工人的最大的愉快是政治上得到了解放，经济上物质生活得到改善，其次才是文化娱乐中的愉快。作者对前面的两种愉快注意得不够。还有一点，作者为了穿插一段包办的婚姻，所以放进了一个商人齐子明，这个人物是写得最不成功的。从整个剧本来看，这个婚姻问题的穿插对于主题积极性并无帮助，似不必要。"},{"type":"paragraph","text":"最后还应当说一说在这部片子中工会工作表现得很薄弱。在创纪录的动员大会上，只有厂长讲话，没有工会的布置和号召。当然工会也不是完全不活动，例如工会主任是相当活跃的，他曾动员小孟去劝说老李出来带头，老魏犯了错误工会主任也找他谈话。但工会工作只限于这些是很不够的。像创纪录这样一个群众性的运动，整个工会组织应当活动起来，紧张起来。在这部片子中，我们几乎看不到工会组织的各方面的活动。这是一个比较大的缺点。"},{"type":"paragraph","text":"不论如何，这是一部好片子，对于缺点的批评也许是一种苛求。我不过希望以后写工人的片子能在这个基础上提高一步。（编者按：这部影片将在本月九日公映）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}