{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共北京市委关于城市人民公社工作问题的报告","authors":[],"dates":[{"year":1960,"month":4,"day":20}],"is_range_date":false,"parts":[{"text":"中共北京市委关于城市人民公社工作问题的报告","type":"title"},{"text":"现在北京市的城区街道人民公社已经正式成立了25个（不包括郊外石景山、丰台等卫星市镇和工矿区），共拟成立34个，其余9个，日内也将正式成立。这些公社都是以过去的街道生产和生活组织为基础建立起来的，参加的人，是比较固定的，组织是比较巩固的。在开始时，因为参加街道生产的人，既不像农民那样有固定的劳动对象、现成的劳动工具，也不像工厂、商店那样有固定的工作，加上小市民和有浓厚的小市民习气的一些职工家属，没有生产劳动和集体生活的习惯，有些人并且是好吃懒做惯了的，所以生产和生活的组织都有不小的流动性，巩固比较困难。经过1958年的大发展以后，又经过1959年整顿巩固发展的阶段，现在已经组织在街道生产的为26万人（占16岁到60岁过去未就业就学的33万的79%，工业产值和加工费，今年第一季度为1.7亿元，估计全年将达到10亿元左右），入食堂的为22万人，入托的小孩为11万人。他们已经有了生产和集体生活的习惯，干部和群众已经取得了一些办公社的经验，这就为城市公社化打下了比较巩固的基础。当然困难还不少，但肯定会继续巩固和发展下去，不但决不会一哄而散，也不至于有很大的流动性了。至于现在还没有加入公社的20%左右的人中间，有多子女的母亲，有少数顾虑较多的干部家属和职工家属，有老弱病残，有资本家、高级知识分子和民主人士家属，有退职的旧官吏及其家属，有少数五类分子及其家属，情况比较复杂，拟在公社生产和生活组织进一步整顿以后，再分别情况下，逐步解决。","type":"paragraph"},{"text":"现在把组织街道公社的经验和我们的意见报告如下","type":"paragraph"},{"text":"一、首先组织生产，然后组织生活。街道居民的生活是很不相同的，不仅生活水准不同，吃饭口味不同，其他习惯也多不相同。同时，在家庭妇女还没有参加生产以前，她们多半成天呆在家里，没有别的事可做，带带孩子、做做饭，缝缝补补，倒可解闷。她们那时不大感到有办公共食堂、托儿所等需要。有些人纵然想加入，也入不起。如果先从组织生活入手，困难很多，组织起来也不易巩固。可是在生产组织起来的基础上，再去组织生活，就比较容易了。她们参加街道生产以后，既有可靠的工资收入，政治上又光彩，又可以集体地学习政治、文化和技术，对街道居民，特别是家庭妇女的吸引力很大，形势立即变了，在城市中比较困难的生活集体化问题，变得比较容易了。这就有力地鼓舞起她们入社、办社的积极性。首先组织生产，确实是顺利地组织城市人民公社的一个重要关键。","type":"paragraph"},{"text":"城市街道人民公社的组织所以必须从组织生产入手，是为了突破一点推动全局，并不是生产一组织起来，城市人民公社就算基本上组织成了。问题很清楚，在城市中，工厂、机关、学校都是全民所有制的，绝大多数能够劳动、工作、学习的人，早已组织在全民所有制的单位。生产方式已经是社会主义的，而且主要是全民所有制了。可是街道居民的生活方式却还差不多完全是个体的，而且有一部分人的生活是寄生的，这种生活方式同生产方式，纵然不能说是水火不相容，也应该说是不适应、不调和的。把居民生活全面地系统地组织起来，使生活集体化，并且贯彻执行大集体中容许小自由的原则。这是目前城市社会主义改造中一项尚未完成的重要任务。现在，我们正在采取各种有效措施，大办托儿所，大办公共食堂，大办公社的各种服务事业，以便逐步地使城市公社化。","type":"paragraph"},{"text":"二、首先组织城市的“贫雇农、下中农”，即首先组织经济上有需要和政治上有觉悟的人入社，组成街道公社生产和集体生活的骨干，建立起领导核心，取得办社的经验，打下比较巩固的基础，树立起公社的威望、旗帜，然后再逐步动员、吸收其他有积极性的人参加，慢慢同化他们。并且有计划地吸收一部分五类分子的家属入社，实际放在公社的监督下劳动。","type":"paragraph"},{"text":"至于对资本家和高级知识分子的家属，现在不但不要勉强他们参加生产和食堂、托儿所，而且要坚持不去动用他们的生活资料、房产等。对于这部分人的入社问题，不必性急，他们是否入社和是否取消定息一样，同大局的关系不大，提起好似千钧，放下不过四两。暂时放一放，搁置三年五载，并无多大关系。现在我们这样做，不仅可以表示我们对他们的宽大、容忍、等待，和在经济上、生活上的照顾，而且可以避免因为这些人过早地入社，增加公社内部矛盾和无谓的麻烦，可以避免他们混入和要求参加公社的领导，而使他们实际上在政治上、在群众中孤立起来。完全可以肯定，这样做，我们会越来越主动，他们会越来越被动、日子越来越不好混。我们的同志应该看得开，算大账，心中有数。不要片面地只是眼热他们的几间房子和几套家具，过早地牵动他们，以致因小失大。","type":"paragraph"},{"text":"三、在开始组织公社的时候，不要贸然打乱城市政权的基层组织系统，如派出所、街道办事处、居民委员会等。当着公社还没有严密地把城市一切居民用新的形式组织起来的时候，就首先把这些原有的专政机构和秩序打乱，是有害无益的，它只会对专政的对象有利。因此，我们决定暂时仍按街道办事处的范围组织街道公社（每个社约5万至8万人），建立党委统一领导，并且在行政上实际建立政社合一的领导。但对外、对群众暂不提出政社合一的问题，以免过早地引出一些现在还不需要解决、也不好解决的问题，例如，资本家是否可以参加公社领导问题等。","type":"paragraph"},{"text":"至于城市人民公社，是不是工农商学兵都相结合？有条件的当然要结合，城区有些公社无法兼搞农业，就不要主观地勉强地去搞。当然在农忙时，街道公社社员也可以到农村去参加些劳动。","type":"appellation"},{"text":"四、目前，街道公社应该单独办，一般地不要同机关、工厂、大专学校合起来办。第一，后者有各种集体福利、补贴等，街道居民没有。第二，机关、工厂的伙食费一般每月十三四元，街道食堂一般是七八元，八九元。现在应该承认这种差别，暂时维持这种差别。若勉强合在一起，现在既不能把机关工厂的大灶（还有托儿所等）水准一律降低，也不能由国家对街道居民一律给予伙食、福利等等补贴，结果，会自找许多麻烦，而且会影响街道居民穷干苦干、自力更生地办公社的精神。至于企业、学校和机关等，在生产、工作和学习上已经在全民所有制基础上组织起来了的，生活集体化也已经有了相当的基础，例如以公共食堂来说，在市区内上述单位入食堂的已有172万人，目前，正在进一步组织机关等单位的集体生活，进一步为公社化扩大基础。它们和街道公社分别进行，有很多好处，并无多少害处。","type":"paragraph"},{"text":"现在街道人民公社，和以工厂、机关等为中心的人民公社分别办，只是一种过渡的办法。在街道居民主要是职工家属的地区，如石景山、清河、酒仙桥等工矿区，已经建立以工矿为中心的公社，将来城区的街道公社也应当同工厂、机关、学校合一，并且以后者为中心。","type":"paragraph"},{"text":"以工厂为中心的公社，在开始时，国营企业同公社组织的工厂和生产小组，在经济上应当分别核算，行政领导上，各属于自己的系统，不要国社不分。相互间物资、劳力的调拨、使用，应当实行等价交换或者支付报酬，不要无偿地援助、调拨（合理的义务劳动又当别论）。但因为社员几乎全部是职工和他们的家属，工厂的劳保福利基金，工厂基金中应用于福利的部分，可以拨出一部分给公社，连同公社的福利基金统一使用，但使用时，首先应该保证工厂职工的需要。公共食堂、托儿所，也可以逐步合一。但目前在劳保福利的待遇方面，职工和他们的家属还有不少的差别，决不能也不应该把劳保范围扩大到所有公社社员，即不能完全一致。因此，应该有分有合。","type":"paragraph"},{"text":"五、北京街道公社的所有制，现在占统治地位的，实际上是全民所有制。第一，现在街道生产有80%左右是为国营工厂加工的，或者生产大工厂下放给他们的部分产品，并且有些公社的生产设备，也是国家或国营工厂调给他们的。其余的百分之十几，是国营商业部门的加工订货或者包销的产品。绝大部分的原料是来自国家或者国营企业。第二，公社的积累，是由公社统一分配的，实际是在区的统一领导、筹划下分配的。第三，参加公社劳动的人，现在多半是按月领工资，有少数是实行计件工资。从这些方面来看，全民所有制是占统治地位的，但现在最好不公开提出这个问题，以免引起街道公社社员在福利、报酬等方面要求同大企业的职工看齐，和影响他们自力更生的干劲。","type":"paragraph"},{"text":"至于组织生产的形式，是多种多样的。现在城区街道公社计有：集中生产的工厂800多个，约10万多人；集中生产的小组1900多个，约3万多人；分散生产的小组2200多个，约5万多人，外有临时工等2万多人。其余5万人是服务业工作人员。现在不可能都集中生产，主要是缺乏房子，而有些人又还离不开家。","type":"paragraph"},{"text":"为了使公社能集中精力搞好生产和生活，我们决定，零售店、服务业和学校等，一般暂时不下放给公社。","type":"paragraph"},{"text":"六、公社工资水平，应加以控制，不要过高。因为第一，公社的底子现在还很薄，应该努力打基础。第二，国营企业的学徒工的工资，目前还不到20元，街道公社工资高了会影响他们。第三，街道公社社员的工资收入，一般原有收入外新增的收入，这部分工资过高了，会冲击市场。北京街道公社社员的工资，1958年平均十一二元，现在老社员平均23元左右，新社员平均15元左右，打算暂时大体控制在这样水平；同时，逐步增加积累，增加生产设备，大力发展生产、发展公社的集体福利事业，大力培养社员的集体主义精神。","type":"paragraph"},{"text":"七、我们打算在所有公社正式宣布成立，并且加以整顿巩固后，今年再发展一批，估计就可以发展到30万人左右，即达到33万人的90%左右。然后从思想上、物质上、组织上进行巩固后，再发展一批，可能使组织起来的人数达到95%左右，使街道基本上公社化。以后再在办好生产，办好托儿所、食堂，办好服务事业的基础上，即在提高了基础上，逐步解决所剩下的5%左右的街道居民的生产组织和生活组织问题。这是我们的大体的设想和计划。","type":"paragraph"},{"text":"这些意见是否妥当，请予指示。","type":"paragraph"}],"comments":[],"origin":"根据《中共北京市委重要文件汇编》刊印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}