{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"路，是在斗争中闯出来的——记我国第一套三元色活性染料在上海初步试制成功","authors":[],"dates":[{"year":1970,"month":10,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在热烈欢呼党的九届二中全会公报发表的大喜日子里，在万众欢庆中华人民共和国成立二十一周年的光辉节日里，上海染料、印染工人经过两个月的协力奋战，初步试制成功我国第一套三元色活性染料，为我国自己发展活性染料工业开辟了一个新的里程!"},{"type":"paragraph","text":"活性染料从诞生到发展的征途上，每前进一步，每取得一个胜利，都充满着两个阶级、两条道路、两条路线的激烈斗争。"},{"type":"paragraph","text":"一九五八年，伟大领袖毛主席发出了“破除迷信，解放思想”的伟大号召，点燃了千百万劳动人民心中的明灯，掀起了一场波澜壮阔的大跃进运动。上海染化八厂(原润华染料厂)的工人、技术人员，坚决贯彻“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线，下定决心试制国产活性染料。当时，一些资产阶级技术“权威”竭力反对，胡说什么“活性染料现在世界上只有少数几个国家有，我国染料工业底子薄，基础差，跟也跟不上，还是慢慢来”。工人和有关技术人员斩钉截铁地说:“外国人能做的，我们一定要做，外国人不能做的，我们也要做!我们有毛泽东思想指引，一定能造出活性染料!”他们发扬了“自力更生”、“艰苦奋斗”的革命精神，敢想、敢闯，在一无资料，二无设备，三无现成的中间体的条件下，用战无不胜的毛泽东思想，进行科学探索，创造出第一批国产活性染料，为我国染料工业开辟了广阔的道路，大长了中国工人阶级的志气。"},{"type":"paragraph","text":"但是，一小撮走资派及资产阶级技术“权威”，在我国遭受三年自然灾害期间，配合国内外反动派，诬蔑轰轰烈烈的群众运动，他们抓住活性染料在前进中的缺点，任意夸张，造谣惑众，恶毒攻击，把这个大跃进的产物说得一无是处，甚至有人提出“要枪毙活性染料”。"},{"type":"paragraph","text":"广大染料工人听到后，愤慨万分。他们说:“这些人不仅要枪毙活性染料，而且是反对大跃进，反对毛主席亲自制定的社会主义建设总路线。我们一千个不答应，我们一定要把活性染料搞得好上加好!”"},{"type":"paragraph","text":"一九六四年十二月，周总理在政府工作报告中传达了伟大领袖毛主席的指示:“在生产斗争和科学实验范围内，人类总是不断发展的，自然界也总是不断发展的，永远不会停止在一个水平上。因此，人类总得不断地总结经验，有所发现，有所发明，有所创造，有所前进。停止的论点，悲观的论点，无所作为和骄傲自满的论点，都是错误的。”毛主席的光辉指示照亮了国产活性染料继续前进的方向!毛主席的声音大大地增强了染料工人顶恶风、战恶浪的决心!"},{"type":"paragraph","text":"上海染化八厂和兄弟厂组成一支由工人、技术人员、干部参加的队伍，前往全国各地，对活性染料存在的问题进行调查研究。大量的事实证明，活性染料存在的缺点，并不象那些别有用心的人所说的那么严重，活性染料绝大部分品种都是好的，所染的花布尽管反复浸、晒，也不大褪色。只有浅桃红和嫩黄这两个品种的牢度有一定影响。"},{"type":"paragraph","text":"对个别活性染料存在的问题，染化八厂的工人和技术人员遵照毛主席关于“不是回避问题，而是用积极的态度去解决问题，任何人间的困难总是可以解决的”教导，在中央有关部门的支持下，和纺织印染工人一起努力解决，粉碎了资产阶级的进攻。"},{"type":"paragraph","text":"无产阶级文化大革命彻底摧毁了以刘少奇为首的资产阶级司令部，为大力发展活性染料铺平了广阔的道路。"},{"type":"paragraph","text":"文化大革命前，由于刘少奇及其一伙推行了修正主义办企业路线，活性染料生产的品种只根据外销花布的需要，大都用浅色，单纯追求色泽鲜艳，不注意实用牢度。文化大革命中，工人们批判了修正主义路线，决心把立足点转移过来，让活性染料的生产，为广大工农兵服务。"},{"type":"paragraph","text":"染化八厂的工人和技术人员怀着对毛主席的无限忠诚，对广大工农兵深厚的无产阶级感情，对有些产品的工艺着手进行改革，获得了成功。紧接着，又对染料的化学结构进行探索。有一种活性艳红染的布耐晒牢度不好，后来，大胆地对这种染料的母体结构进行改革后，耐晒牢度就显著提高。这样，他们又从实践中初步摸索出化学结构与染色牢度的关系，掌握了这个规律之后，在不长的时间里，就攻克了活性染料浅色品种染的布牢度不好，深色品种染不深的“老大难”问题。同时还创造了很多为广大工农兵喜爱的新品种，产品的质量、产量都大有提高。"},{"type":"paragraph","text":"在党的“九大”胜利召开以后，染化八厂的工人在伟大领袖毛主席关于“团结起来，争取更大的胜利”的伟大号召鼓舞下，打破行业界限，打破化学结构神秘论，大搞产品革命，试制成功新型(M型)活性染料，在活性染料的发展史上谱写了新的一页。"},{"type":"paragraph","text":"过去国内外活性染料的上色率比较低，在印染时有很多染料浪费在污水里，随之排入江河，而且印染时汽蒸时间长、煤耗大。染化印染行业的革命工人早就下决心进行染料产品革命，但由于修正主义办企业路线的干扰，未能实现。上海印染工人创造了“印染一步法”新工艺，推广“一步法”新工艺。汽蒸是只煤老虎。要解决煤老虎问题，就向染料行业提出了生产一种上色率高、汽蒸时间短的新型活性染料的要求。染料工人急生产所急，他们坚定地说:“为了节约煤油电，狠狠打击帝、修、反，我们一定要拿出新型活性染料!”"},{"type":"paragraph","text":"上海染化八厂工人立即投入了试制新型活性染料的战斗，开始时，有的工人认为化学结构看不见，摸不着，是有文化的人搞的。有的工程技术人员认为，工厂里的技术人员搞搞工艺改革还可以，改变化学结构是探索性的，最好由科研部门去搞。在厂党总支的领导下，工人、技术人员用毛主席的“自力更生”、“艰苦奋斗”的光辉思想武装了头脑，深入开展革命大批判，激发了大家试制新型活性染料的战斗热情，他们说:“征途上纵有千难万险，也要将产品革命进行到底!”"},{"type":"paragraph","text":"经过几个月的奋战，终于拿出了新型活性染料的样品。印染行业的革命工人、技术人员打破行业界限，积极配合探索新型活性染料的应用工艺。在上海第五印染厂等单位的大力配合下，进行了试用。试用结果证明新型活性染料上色率比原来的活性染料提高百分之二十到三十，上色反应快，汽蒸时间缩短了七分之六，每年可为国家节约大量的资金和煤炭，大大地减少了污水。新型活性染料试制成功啦!"},{"type":"paragraph","text":"攻克了一个堡垒，又攀登一个高峰。在毛主席无产阶级专政下继续革命的光辉思想指引下，上海染料工人坚定地走中国自己工业发展的道路，决心试制三元色活性染料。"},{"type":"paragraph","text":"三元色活性染料就是用红、黄、蓝三种颜色的少量品种的M型活性染料并成各种各样颜色来代替几十个或上百个品种的染料，以少代多，以少胜多。生产三元色活性染料不但可以大大地减少原材料的品种，还有利于积累生产经验，提高化学反应的得量、质量，更有利于搞机械化和连续化生产。这是我国发展染料工业的独创道路。"},{"type":"paragraph","text":"染化八厂的革命工人和技术人员和染化一厂、六厂、十厂及印染、丝绸、巾被公司等单位的同志，一起投入了这场战斗。"},{"type":"paragraph","text":"三元色活性染料会战组的全体同志坚持“天天读”制度，用毛泽东思想武装自己的头脑，不怕毒，不怕累，日夜奋战，克服了前进道路上的重重困难，在国庆节前夕，终于初步试制出第一套三元色活性染料。经印染单位并色后试用，第一套三元色活性染料在色光、牢度等各方面比原有的活性染料有所提高。现在参加会战的工人和技术人员决心精益求精，使三元色活性染料更臻完善，用实际行动响应党的九届二中全会的号召:“用新的胜利，迎接第四届全国人民代表大会的召开!”"},{"type":"paragraph","text":"普陀区工厂第一通讯组"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}