{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"最高人民检察院、最高人民法院、内务部、司法部、公安部对少年犯收押界限、捕押手续和清理等问题的联合通知","authors":[],"dates":[{"year":1956,"month":2,"day":7}],"is_range_date":false,"parts":[{"text":"最高人民检察院、最高人民法院、内务部、司法部、公安部对少年犯收押界限、捕押手续和清理等问题的联合通知","type":"title"},{"text":"各省、市、自治区检察院，高级人民法院，民政、司法、公安厅、局：","type":"appellation"},{"text":"近来有些地方请示的少年犯管教所收押界限，捕押少年犯的法定手续、以及少年犯的清理等问题，现综合答复如下：","type":"paragraph"},{"text":"一、少年犯管教所的收押界限。按中华人民共和国劳动改造条例第21条规定，少年犯管教所仅限于收押管教13周岁以上未满18周岁的少年犯。","type":"paragraph"},{"text":"二、关于少年犯捕押的法定手续，在我国刑法尚未颁布以前，应根据前中央法制委员会法制刑字第258号批复中南军政委员会关于未成年人犯罪问题的精神执行。同时根据中华人民共和国检察院组织法第4、10、11、12、14条规定，少年犯的逮捕，应当经过检察院的批准，送往少年犯管教所的少年犯，应当有法院的判决书。并且在劳动改造条例第36条已经有了明确规定。","type":"paragraph"},{"text":"三、目前各地少年犯管教所收押范围仍很混乱，必须加以清理。清理的办法可按照以下原则进行：","type":"paragraph"},{"text":"1.凡没有判决书的，如果根据上述前中央法制委员会批复中南军政委员会的精神，其犯罪程度应负刑事责任的，则应当提请法院作出判决，以便执行。如其犯罪程度尚不够负刑事责任的，则应对有家庭监护的应即释放，交其家庭管理教育，对无家可归的，则应由民政部门负责收容教养。有的过去虽有判决，但判为长期改造或教育改造，没有固定刑期，这样亦不妥当，应当根据原来犯的罪行和在少年犯管教所的表现，改判为有期徒刑。","type":"paragraph"},{"text":"2.目前民政部门的儿童教养院，凡是已经收容了年在13周岁以上18周岁以下，应负刑事责任的，亦应经法院作出判决，然后送往少年犯管教所进行管教。","type":"paragraph"},{"text":"3.刑期未满但年岁已超过18周岁的少年犯，应当送交劳动改造管教队执行。","type":"paragraph"},{"text":"4.刑期已满的少年犯，应当按时履行释放手续，对其中无家无业且已超过18周岁的，应当动员他们转至刑满就业单位予以收容安置就业。无家无业又未满18周岁的，应介绍到社会救济机关予以收容教养。","type":"paragraph"},{"text":"以上通知，希遵守执行。","type":"paragraph"},{"text":" 1956年2月7日","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"中央法制委员会对中南军政委员会对未成年人被匪特利用放火投毒是否处罚的批复","type":"subtitle"},{"text":"接政务院秘书厅11月7日移转单，转来你会（五一）会厅法字第32号报告，请解释未成年人被匪特利用放火、投毒是否处罚的问题，由于这一问题正在研究中，尚未作具体规定。兹就研究中所拟的一般原则提出供请参考：","type":"paragraph"},{"text":"我们认为未满12岁者的行为不予处罚，未满14岁者犯一般情节轻微的罪，可不予处罚，但应交其亲属，监护人或其所属机关团体，予以管理教育；但已满12岁者如犯杀人罪、重伤罪、惯窃罪以及其他公共危险性的犯罪，则可由法院认定。如法院认为有处罚之必要者，得酌情亦予以处罚，并得对其家长或监护人予以警告。14岁以上未满18岁者的犯罪，一律予以处罚，但得比较18岁以上的成年人犯罪从轻或减轻处罚。","type":"paragraph"},{"text":"未成年人被匪特利用放火、投毒等行为的刑事责任问题。一般可以参照以上原则处理。如其反革命犯罪情节严重或发生重大危害结果者，并可较重处罚。","type":"paragraph"},{"text":" 1951年12月5日","type":"paragraph"}],"comments":[],"origin":"最高人民法院研究室编印《法院工作简报》第4期，1956年4月1日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}