{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"中国知青在缅甸","authors":["佚名"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"前一段，京城一出话剧《切·格瓦拉》的上演引起了颇多争议，我由此想起了我所知道的当年老三届“支援世界革命”的往事。","type":"paragraph"},{"text":"红卫兵跑到越南去的事儿网上已经有所披露，有人怀疑其真实性，我证实确有此事，因为我一位表弟（当时在北京四中）就是游过红河到了越南，被越南军人抓往后遣送回来的红卫兵中的一员。","type":"paragraph"},{"text":"中国人自发跑到国外去打仗，人数最多，时间最长的，当数中国知青参加缅共之事。我虽然知之不多，还是将所知点滴写出来上网，抛砖引玉，引出那些曾经历过这一段的知青们来回忆一下，也让那些个写《切·格瓦拉》，赞颂切·格瓦拉的“左派”文人们看看，这“红色革命”是用无数天真青年的鲜血染成的。是功是过，让人民来评说。","type":"paragraph"},{"text":"一九六九年底，适逢云南省瑞丽县大量知青集中在水库工地之时，“要打仗了！”一条惊人的消息在工地传开了，知青与缅共的故事由此引发。","type":"paragraph"},{"text":"在此之前，边疆地区一直在搞林彪的“政治边防”，阶级斗争的弦一直绷得很紧。","type":"paragraph"},{"text":"知青下来后，被告之对面是所谓“缅反区”，是“苏修”准备向我们进犯之基地，还有一块地区是“蒋残匪区”，是当年国民党李弥残部占了近二十年的地段。因而要特别警惕。全体知青自然都成了民兵骨干，也无须来“抓壮丁”。曾经发过一支破“三八式”步枪给我，枪口已经磨损的可以将子弹倒装进去，比起武斗时我玩过的那些枪差到天边去了。有一次夜里对面两边打了一小仗，一颗炮弹落到中国境内，炸伤一个老人和一头牛，政府组织所有民兵沿着边境线游行示威了一天。距我所在寨子不远的江边一个寨子，有几个知青比较关心国家大事，订了几份报纸。有个老头天天来买他们的旧报纸，他们也没在意。不料有一天，县里来了一大批军人，把这个寨子的知青全数抓走了。后来才知道，他们里通外国，把报纸买给了敌特。这几个知青后来命运如何，无人知晓。","type":"paragraph"},{"text":"到过瑞丽的人如果留心一点看地图，会发现一个奇怪的问题。一直沿江走的国境线，在瑞丽县中部忽然拐个弯，跨过江来，划走了有如片竹叶形的一块地给缅甸，大约有十多平方公里吧，据说这是周恩来当年的一个高招。我简要描述一九六九年之时的形势：缅甸政府当时是亲苏的，中国为了搞定缅甸，想办法策反了缅甸佤邦、禅邦地方民族武装的首领，在瑞丽边境那块缅方飞地成立了以中国人为主要领导的缅共东北军区（对内称农场），我见过其军区政委，是个四川人，家里人都还在四川，四十年代当了解放军，打李弥军时到了边疆，不知怎么就变成了缅共东北军区政委了。当时缅甸共产党中央根据地已经被缅政府军打得弹尽粮绝，形势极为不利，而其东北军区在中国的大力支持下，装备极为优良，解放军还没配备的仿造美制Ｍ１６的新型“八号”步枪就已经给了缅共。为了支援缅共中央根据地，中国派出了一个由某著名将军领导的编号为八○八团的参谋团，制定了一个打通中国边境到缅共中央根据地的运输通道的军事作战方案，第一仗就是打下畹町镇对面的缅方据点，时间正好是知青们修水库之时。","type":"paragraph"},{"text":"大战打响那天，上千名知青跑到畹町。畹町的地势是两边都是山，缅共由中国边境山脚向那边山头进攻，在这边山上坐满了知青和当地百姓们观战，那边山上却不见人影，不知那些穿统裙的缅兵躲在哪儿。知青们大多经历过武斗，又看过不少战争影片或书籍，人人指手划脚，说应当如何打、如何攻，大有拿破仑再世之豪气。","type":"paragraph"},{"text":"开战之前，只见中国边境这边，黑压压聚集了近万名缅共军队，在他们身后，中国军人身着便服，以中国民兵的身份给他们压住阵脚。再往后，沿边境线的公路上，一字儿摆着数十门火炮，炮口直指对方山头营房。突然之间，一曲响亮的进行曲由高音喇叭中传来，是那首著名的军歌。随后，一男一女开始高呼口号，听着跟文革中两派打战时差不多。“坚决支持缅共人民军的革命行动！打倒缅甸反动派！”等等。","type":"paragraph"},{"text":"喊上一阵之后，喇叭声停了，双方阵地出现片刻静寂，随后，大炮轰鸣声让所有人捂住了耳朵，大地震得就象山要塌了似的。转眼间，对面的营房、工事就看不见了，全部被浓烟给盖住了。炮轰持续了十多分钟，又忽然停住了。没多会儿，枪声就响了起来，只见缅共第一批人沿着山脚排成一条横线在向上爬，后面间隔着十多米又有一排，共有三个梯队在向上进攻。观战的知青当中，不知何时跑出两位别的县的知青来，从他们口中传出了令所有人吃惊的消息：在对面山上进攻的队伍中，第二梯队全部是由中国知青组成的知青营！暂且先不管这消息的真伪，这一下子所有观战的知青们的心态全都变了，原来只是看个热闹，现在是全都担上了心，大家不再吵闹，几乎是屏住了呼吸地关注着战事。","type":"paragraph"},{"text":"此时，枪声并不激烈，缅共向上前进似乎挺顺利，已经接近对方的阵地，没看见有人倒下。对方阵地的硝烟也散了，仍然不见一个人影。我们正猜测，是不是缅兵头天晚上就溜了，一阵爆豆似的枪声就响了起来。只见攻方的人全都趴了下去，也不知道伤了人没有。双方一阵对射之后，攻方第一梯队的人一阵呐喊，冲了上去，被一道竹栅栏给档住了，又卧倒在地。又一阵对射，几个人跳起来，想去推那竹栅栏。这儿观战的知青们急得大叫：笨蛋，去送死吗？不会用手榴弹炸呀。","type":"paragraph"},{"text":"话儿还没落音，只见那边就已倒下几人，其余人又只好趴下不动了。僵持了一会儿之后，只见后面一排有几人猫着腰往上窜，快接近栅栏时又趴下了，随后几声爆炸，哨烟过后，缅共已经冲进了对方营房。据事后介绍，在前排的是由景颇族组成的部队，勇而无谋。后排的知青上去了几人，用手榴弹炸倒了竹栅栏，压住了对方的火力，众人一起冲锋，得以攻破敌方防线。此后没多会儿，枪声骤停，对方阵地上扬起一面白旗。众知青们一阵欢呼，潮水般向对面山上涌去，那些边防军也不阻拦，让我们通过过境小桥。","type":"paragraph"},{"text":"上去之后，尸体没见几个，俘虏到见了一大群，大批缅共正忙着收缴战利品，一问起来，大部份都会说汉话，有边疆少数民族，也有内五县的汉族，而且还真有一伙知青在其中，数量还真不少，组成了整整一个营。他们当中居然还有跟我同校的，最引人注目的是那几个看守俘虏的娘子军，那个腰中别着小枪的指挥官，就是我同校高一的。文革中她是一个造反派组织的头儿，在中学生中算得上小有点名气的人物，现在你看她那神气劲，真可以用毛诗“飒爽英姿五尺枪”来形容了。不消多说，知青们此时会怎么想，在受到罐头、饼乾、洋烟等战利品招待之后，知青们也知道了当缅共的途径。当即留下的就有十多人，其余还留有点凡俗之心的人（包括我在内）则回工地收拾东西，准备过几天来参加光荣的“解放全人类”的伟大事业。","type":"paragraph"},{"text":"因为消息走漏，我最终被我哥拦下来，失去了献身“世界革命”、当中国格瓦拉的机会。而其他知青们，则去了无数，我不少朋友都跑出去了，瑞丽县水库为此差点停工。除瑞丽知青外，盈江、梁河、陇川、腾冲、保山等县都有知青跑了出去，还有大批到农场的四川、北京、上海的知青也过去了，估计当时至少也有几千人，组成个师都没问题。此事立即惊动了中央，周恩来急忙下达指示，让缅共停止招收知青当兵，这股当“格瓦拉”的热才被止住了。但仍有大批知青没回来，他们参加了第二年的那场攻打腊戌之战，有的就永远回不来了。","type":"paragraph"},{"text":"话说缅共小试牛刀，胜了畹町一役之后，出乎意料之外得到大批年青力壮、有文化、还有点儿战争经验的知青生力军，真是高兴得要命，立即开始实施第二次重大战役方案。这第二战，按中国参谋团的战略，缅共不是去打那唾手可得的紧邻瑞丽弄岛的缅甸第三大城南坎，而是出奇不意地奔袭其第二大城腊戌。那里有直通海边的铁路线，占住那里后，通往缅共中央根据地的通道就可以算是打通了一大半了。","type":"paragraph"},{"text":"大军出发了，匆匆组建的知青营作为先头部队，沿着密林丛布的山沟，向异国内地开进。一路上行进的极为顺利，只碰到极少数的地方武装，刚一开火敌方就已作鸟兽散了。据情报说，敌军的精锐部队被我方战术所迷惑，正朝着南坎方向开进。中缅边境的几大民族武装，已经被招安了，而盘踞在缅甸境内的蒋残匪，则躲入深山，坐观虎斗。因而缅共东北军一路顺风地挺进，于一个风高月黑之夜兵临腊戌城下。","type":"paragraph"},{"text":"下面是我一个朋友的回忆：","type":"paragraph"},{"text":"那天晚上十一点左右，我们连最先登上距腊戌城两公里的山头，部队停下来，观察城里动静。从山上看下去，城里灯火通明，一片歌舞升平的景象，看不出有什么防备。众人不由喜出望外，都认为此战胜算在握了。指挥官一声令下，我们打头向城边的火车站冲了过去。到了车站外，没见到一个带枪的人，只有些老百姓站在街边看热闹，于是我们就一下子扑进了车站。进了站，但见两列极漂亮的火车停在站台上，候车室里有不少人在等车，一个当兵的都没有。几个哥们冲进站长家里，把站长从被窝里抓了来。当官的通过翻译审站长时，我看有个老兄脸红得不正常，便问他怎么了，他忸怩了一会儿才告诉我，他们抓站长时，刚踢开门，便见那家伙正跟老婆干那事，几个兄弟都没见过没穿衣服的女人，当即臊得退出门外，背对门站着等那家伙出来。好在那站长胆小，先把枪给扔了出来，人才跟着出来。要是那人敢开枪，说不定他就没命了。我们这儿正说着呢，就听见那站长直叫唤，大伙看他手指着对面山上，也就朝对面山上看去，车站里的人也都跑了出来，都在看对面山上。我定睛一看，跟我们来的方向相反的山上，一条灯龙正沿着山腰蜿蜒而下，龙头已经快到山脚了，龙尾还在山后，看那阵势，少说也有几百辆汽车。坏了，是敌人的大部队赶到了。我还没回过神来，传令兵跑来了，指挥官下令让大家往来的方向撤退，临走又命我们班留下，将火车头炸了再走。","type":"paragraph"},{"text":"我们班就我一人会用火箭筒，也只有我在训练时打过一发弹，此任务当然地落在我头上。我上了榴弹后，趴在一条路基上，瞄了半天，看着那两辆据说是日本人送给缅甸的光彩照人的内燃机车头，心里暗自可惜，最后一咬牙，闭着眼睛扣了扳机，一声巨响过后，碎片四处飞溅，等我睁开眼，一辆车头已经燃起熊熊大火。","type":"paragraph"},{"text":"我正准备装第二发弹，突然听到我身后有一阵“噗哧、噗哧”的声响，回头一看，那个刚跟我说过站长之事的哥们，脖子上插着一尺多长的一块有机玻璃片，倒在我身后，脖子上的血一阵阵直往外喷，我当即吐了一地。等卫生员和班长把他抬走后，我把剩下那辆车又炸了。我一人往车站外跑的时候，只见候车室外一大群人默不作声地看着我，那个衣冠不整的站长则抱着头蹲在地下，很悲伤的样子。","type":"paragraph"},{"text":"等我赶上队伍时，没见到他们抬着那个受伤的哥们，班长黑着个脸，不回答我的问话，卫生员告诉我，那哥们死了，遗体被放进了一个铁路涵洞里。我回头看看，只见那灯龙已经穿城而出，朝我们这边来了。我们的人早就跑到山那边去了，原先的先头部队变成了垫后的，我这个班是最后面的。有什么可说的，跑吧。跑了几天后，被一伙民团打了个埋伏，死了好几个兄弟，我屁股上也挨了一枪，被班长和几个弟兄轮着背回根据地来。到根据地时，我自己都感觉到半拉屁股上那些蛆虫的蠕动。之后部队就把我送到昆明四十三医院治伤，医生告诉我，要是没那些蛆，我早就被感染致死了。","type":"paragraph"},{"text":"下面是我另外一个朋友的经历：","type":"paragraph"},{"text":"我们刚翻过山顶见到腊戌城，就接到后撤的命令，一开始还很有秩序，后来就乱了套。当官的都不见了，打了两仗后，眼看着死了几个弟兄，有两个受伤的也被民团给俘虏了，其他弟兄们也都跑散了。我先是跟一帮腾冲人走在一起，有天晚上大家正在山坡上睡觉，被民团偷袭过来，又打散了。我找了个竹蓬躲了一夜，次日早上我看到一伙景颇营的路过，就跟他们走在一起，他们当中有人会说本地语言，到寨子里还能要到吃的。走了两天，又被缅军直升机打散了。我背上也受了伤，在山上躲了两天。等到伤口不怎么疼了，我才偷偷地于夜间摸进个寨子，找到个老乡要了些吃的，跟他换了衣服，枪也给了他。以后就昼伏夜出，饿了摘野果吃，渴了找山泉水，也不认识路，只知道应当朝北方走，整整走了一个多月，才七拐八弯的走回了根据地。找到我们班以后，仅剩的几个弟兄都认不出我来了，因为我那时已是骨瘦如柴，衣襟褴褛，胡须满面，虚弱得连话都说不出来。可气的是那个河南藉的从正规军来的连指导员，他不但不表示一点慰问，竟然责令我回去把枪找回来。我们班几个兄弟当场揍了他一顿，第二天就把我抬回了瑞丽县医院，全体溜了号，回来继续当知青。","type":"paragraph"},{"text":"我这两位朋友后来的遭遇也大不相同，前一个伤愈出院就按伤残军人待遇安排到一家大厂当保卫干事，后来又进了公安部门。后一个则又在农村当了五年知青，最后一批被招工进了一家小厂，现在已经下岗了。","type":"paragraph"},{"text":"事后总结，大家才发觉这次咱们“共军”吃了个大败仗的问题是过于轻敌。那缅甸裙子兵几乎是未发一枪一弹，就把缅共近万名精兵打得弃甲而逃，靠的只是战略方针正确。当时，缅军有两支精锐之师，一支由美国西点军校毕业的军官指挥，另一支则由苏联培训的军官指挥。他们早已洞悉“共军”意图，将计就计佯做援南坎之状，暗中却在腊戌周围伏下重兵，等缅共入瓮。照常理，缅共此役极可能全军覆没，片甲无归，可能是缅甸政府怕惹恼了中国人，网开一面，放走了大部份缅共，大多知青也因而得以生还。但也还是有一批知青，从此留在了异国那边的大山之中，尸骨至今不知散落何处。","type":"paragraph"},{"text":"在我插队之处邻寨，有个姓白的知青，人称小白，为人极讲义气，写得一手好字，更有一绝，唐诗三百首倒背如流。他本是家中独子，不必下乡的，可他不愿一个人进厂，就主动申请跟同学们一起到了农村。这步走错了不说，他又一时冲动跑去当了缅共，去了就再也回不来了。消息传到昆明，他老母亲立时就疯了。一九七○年我上昆明探亲，二十多名知青约齐了买了东西去看他母亲，老太太把每个男知青都认作自己的儿子，一个个拉着说些对小孩说的话，说得众人都泪流成河。直到现在，他的同学时时都会相约去看看老太太。说来也怪，那老太太平时神智不清，但好像有一种直觉，凡是知青，不管见过没见过，她一见就认作她儿子，没当过知青的人去了，即便也是小白的同学，她都不认。","type":"paragraph"},{"text":"由于吃了败仗，那缅共东北军士气极为低落，加之原就是些乌合之众，纪律涣散，军官贪脏枉法，拉帮结伙，打骂士卒，知青们本来就是一时冲动去当的兵，那里受得了这些，于是乎一走了之，只留下了一些意志坚定者。也有犯糊涂的，有几个知青，看到缅甸政府军生活待遇极好，而且颇受当地百姓拥护，不象缅共走到哪都不受欢迎，连蒋残匪都不如，便作出了错误决定，弃明投暗去了。不料那缅甸政府怕极了中国政府，周恩来让外交部照会过去，那边立马就将几个仁兄五花大绑地给送了过来，只有一人在过江时跳水逃脱，其他人则进了县大狱，以后就再也没了音信。","type":"paragraph"},{"text":"缅共的结局，我是二十年后听一个四川知青说的。一九九○年我到怒江出差，与他同住县政府招待所里，我两人一见如故，一瓶老酒、一斤猪耳、半斤花生，整整吹了一天一夜。这位仁兄曾经任过缅甸一个很有名的民族首领的贴身文官，很受那首领的赏识。该民族与缅甸政府和解后，成立了民族自治邦，他被派往紧接中国怒江地区的一个区任区长。他经常到中国来，四川老家也时常回去。这次过来，是准备与云南某水利设计单位洽谈建设水电站之事。我听他侃侃而谈，心态平和，一心为自己的子民谋事，深感此君已然成为缅甸难得的一任清官。很巧，因为他人长得白净，众人都叫他小白，以至于他原本姓什么反而没几人知道。","type":"paragraph"},{"text":"以下故事，便是从他口中听来的：","type":"paragraph"},{"text":"“九·一三事件”之后，林彪的政治边防不再提了，中国军人也从缅甸撤了回来，缅共也失去了中国的军援，东北根据地很快就沦陷了。缅共中仅存的几个知青，凭着自己的知识和能力，大都已经当上了缅共高级军官，各自率领着一拨子人马，在异国大山之中建立了自己的领地。由于没了军饷，迫于生计，他们多数走上了种鸦片烟、制海洛英之路，当起了山大王。知青本就有点文化，为人也还诚实，与各种地方势力大都能相安无事，经商之事也越来越入行，渐渐地便一个个富了起来。","type":"paragraph"},{"text":"也是普天之下相通的规律吧，这一富呀，就有人眼红，最眼红的却是那缅共中央委员会。此时的缅共中央，已经是今非昔比了，中国的援助大大减少，那几个中委从不断减少扣发军饷直到完全断绝给部队任何钱粮，让部队学南泥湾精神，他们几个则全家吃中国的皇粮。当兵的饿得肚子疼，这几位甚至在昆明还建有自己的行宫。等看到军官们富起来之后，他们就开始要求各部队上交收入，跟国内要农民上交提留一般逼得忒紧。逼急了，众军官们也就是知青们带头开始抗税，连原来最听话的几个民族军官，也开始抗旨。当时的缅共中央头目们，认为就是知青在作怪，便设了个“鸿门宴”，假称开会消弥中央与地方矛盾，要众知青将领去出席会议，暗中却布下了听指挥的重兵，欲将知青们一网打尽。到了开会那天，众知青将领们都到齐了，无一缺席。大会开到半程，只见那缅共中央主席忽然走入内室去，随后便是一声锣响，会场外立即冲进大批精壮的少数民族士兵，把个会场围得个水泄不通，众知青不明就里，面面相觑，不知如何是好。说时迟，那时快，只见知青中官至副司令那位老兄，跳上桌面，大喝一声：“拿下”，只见那帮民族兵，子弹上膛，手舞长刀，把那伙子中央委员们一个个绑将起来。众知青们虚惊一场，方知那帮坏家伙设下了毒计。那些家伙们却不知那知青副司令早有察觉，暗中已将情况摸清，便悄悄地与民族兵首领串通好了，将计就计来了个宫廷政变，一天之中就把那缅甸共产党给灭了。他怕人多嘴杂，硬是连最好的朋友都没给透个气儿，这也可能正是他能成功之理。只可惜因为那些民族兵太憨直，见到那个中央主席（我这里给他留点面子，不呼其名）混身哆嗦，以为他是个不管事儿的糟老头子，没碰他就让他滚蛋了。那家伙急忙逃到中国境内，后来死在昆明他的行宫中，实在是便宜了他了。（当时的缅共领导人名叫德钦巴登顶——编者）","type":"paragraph"},{"text":"此一变后，原缅共军队在知青率领下，与缅甸政府进行了多次谈判，最终达成了和平协议。各民族领地都实行了真正的自治，知青们有的仍然占一片领地为王，也有带着妻小，到缅甸城市中去经商，多数已经致富。","type":"paragraph"},{"text":"这四川知青小白的故事讲完了，知青们在缅甸的革命也就此打住了。","type":"paragraph"},{"text":"数年之后，曾经被众知青认为当缅共时已经战死的哥弟俩，忽然现身昆明，据说俩人已经成为西亚有名的富商。他俩到昆之后，才发现父母均已不在人世，哥俩在父母坟前大哭三天，之后广发英雄帖，在昆明最好的酒店宴请所有知青，我当时不在昆明，未能参加。这哥俩走时，为俩人原同寨子知青每家都买了数万元的物品。","type":"paragraph"},{"text":"再往后，知青当缅共之事，便被世人渐渐淡忘了。若非那伙一心想卖乖讨好领点御赏的文痞们弄了个《切·格瓦拉》出来现眼，老汉也真不想说这档子事儿，这老了、老了，反正也无所谓了，说出来给大伙提个醒：再有那舞刀弄枪打混战之事儿，别去凑那热闹。那切·格瓦拉压根就不是个玩艺儿，年青人们可千万别学他，你得时时记着，你家里老母亲惦着你哪……","type":"paragraph"},{"text":"～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【五洲震荡】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"林彪","type":"人物"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}