{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"大陆民间人士编撰的地下文革大辞典 （三）","authors":["Scheler"],"dates":[{"year":2005,"month":9,"day":9}],"is_range_date":false,"parts":[{"text":"大陆民间人士编撰的地下文革大辞典 （三）","type":"title"},{"text":"Scheler","type":"authors"},{"text":"目录","type":"subtitle"},{"text":"三种人 -- 的确良 -- 两霸 -- 哈尔套经验 -- 工业学大庆 -- 一天等于二十年 -- 阿尔巴尼亚 -- 陈少敏 -- 红旗渠 -- 胡传魁 -- 别有用心 -- 赵纪彬 -- 横扫一切牛鬼蛇神 -- 二部制 -- 三个世界 -- 《李白与杜甫》-- “晚、稀、少” -- 谭甫仁疑案 -- 红学 -- 红线 -- 杨水才 -- 户县农民画 -- 雷锋 -- 第二次汉字简化方案 -- 周扒皮 -- 学雷锋 -- 古巴糖 -- 大团结 -- ××派 -- 三八 -- 表态 -- 逍遥派 -- 以阶级斗争为纲 -- 中山装 -- 一大二公 -- 一不怕苦，二不怕死 -- 一年土，二年洋，三年不认爹和娘 -- 吉林陨石雨 -- 一打三反 -- 九大 -- 望远镜和显微镜 -- 三和一少 -- ×亿人民 -- 黑画 -- 合二而一 -- 鸠山 -- 飞鸽牌 -- 八三四一部队 -- 孔老二 -- 小将 -- 土围子 -- 精神原子弹 -- 照妖镜 -- 阿尔巴尼亚香烟 -- 韩爱晶 -- 兴无灭资 -- 割资本主义尾巴 -- 一碗水端平 -- 掺沙子 -- 葛洲坝 -- “土豆烧牛肉”-- 七二一指示 -- 七二一大学 -- 武斗 -- 左、中、右 -- 先治坡，后治窝 -- 邓拓 -- 新三届 -- 老三届 -- 浩劫 -- 知青办 -- 革命无罪，造反有理 -- 以×××为首的党中央 -- 手抄本 -- 伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手 -- 工分 -- 吴桂贤 -- 停课闹革命 -- 复课闹革命 -- 接班人 -- 抓革命，促生产 -- 友谊第一，比赛第二 -- 三个副词 -- 小爬虫 -- 四清 -- 翻案风 -- 勒令 -- 农业学大寨 -- 一元化领导 -- 反修防修 -- 团结起来，争取更大的胜利 -- 社会帝国主义 -- 单位 -- 南京长江大桥 -- 群众专政指挥部 -- 小靳庄 -- 陈阿大 -- 工总司 -- 徐景贤 -- 大寨田 -- 大港油田 -- 反潮流 -- 柴春泽 -- 老人家 -- 乌兰牧骑 -- 革命 -- 乌审召 -- 亚非拉 -- 邢台地震 -- 亮相 -- 五一六 -- 巴黎公社 -- 王曼恬 -- 一月风暴 -- 黄 -- 工业基础知识课 -- 毛泽东思想课 -- 农业基础知识课 -- 敌情观念 -- 一分为二 -- 广交会 -- 备战、备荒、为人民 -- 见马克思","type":"subtitle"},{"text":"三种人","type":"subtitle"},{"text":"名词。文革后，把文革期间“追随林彪、江青反革命集团造反起家的人，帮派思想严重的人，打砸抢分子”，统称为三种人。中共曾发动了一次清理清查运动，试图把这批人从干部队伍中清除出来（开除党籍、撤职、处分、法办），达到彻底否定文革，从政治上断绝文革死灰复燃的社会基础；强调对这三种人不能重用和提拔。曾列入 1983 年严打重点对象。绝大多数受害者（包括政治领袖） 出于对文革的义愤，这样做法的动机虽然可以理解，却未能达到预期效果。","type":"paragraph"},{"text":"中共十二届二中全会（1983 年 10 月）《中共中央关于整党的决定》中说：“在党内，‘三种人’……还没有完全清理。……必须坚决有效地加以整顿。……清理‘三种人’是纯洁组织的关键。”据《东阳市情》《1980－1989 年大事记》载， 东阳市 1985年1月 10 日始，清理文革中“三种人”，1987 年 12 月基本结束。","type":"paragraph"},{"text":"三种人中的第三种人打砸抢分子，文革刚结束就受到了清理，那第一波清查是在华国锋治下——高干子女和与当政者亲和的少数保皇派除外。所以第二波在邓陈体制下清理、清查的重点，还是第一、第二种人。","type":"appellation"},{"text":"这次运动几乎又一次重蹈了扩大化的覆辙，结果是无疾而终。各地造反派领袖都已经被捕，或受到批判、行政和法律的处分；冯友兰、周一良、余秋雨、戴厚英等不少参加过当时写作组或类似班底的人（第一波摆在明处的清理对象），都曾被列入“说清楚”的范围。结果，许多被指控者由于已经跻身于体制内，或任着现职，或得到某种保护，逃脱了干系（一种说法是因为由主张两个凡是的人在主持清查，强调着力于经济建设）；只有个别造反派出身，与林彪、四人帮组织联系密切，被认为有前科而坐实了的人，被钉上了耻辱柱、十字架。其中一些人，被 1980 年那次审判四人帮时列入了地方爪牙（陈阿大、蒯大富、周家喻等） 的行列。对他们的处理，在一些地方也累及了子女、配偶，使其无法正常高考、录用、升迁。","type":"paragraph"},{"text":"“三种人”在某种程度上成了外延界定模糊的一顶帽子，拿来扣在参加过某派造反组织、担任过相当职务的失势者头上。成为派系斗争排斥异己的政治上正确的口实之一。他们中的多数人刑满释放后，虽然罪愆已经受过了惩罚，却由于被开除了工职，没有稳定经济收入、养老和医疗保险，只能靠配偶、子女、父兄、朋友供养，没有配偶、子女、父兄、朋友或配偶、子女、父兄、朋友不搭理，无力接济的，便走上下海经商或打工谋食的道路。一些地方对这些人给予了适当安排，一些地方则没有。他们的处境，鲜有同情者。其中部分生活无着的人们，2000 年代试图向有关部门反映情况，希望得到安度晚年的保障。","type":"paragraph"},{"text":"通过运动给人作政治结论并进行处理，是文革及其以往历次运动的典型做法。它的失败说明：历史无法割断，个人的表现、际遇，往往不是单一因素作用的结果。用简单的政治结论、框框去套活生生的人，进行政治宣判，对政治运动的进行是卓有成效的。但并不是观察、认识人的好方法，据此衡人多半会削足适履，得出漫画化的歪曲结论。","type":"paragraph"},{"text":"2000 年代，被“语不惊人誓不休”的语言游戏爱好者利用其弹性，戏谑地用于指称自己属意的批评对象。","type":"appellation"},{"text":"（参考资料：《邓小平文选》第三卷，人民出版社 1993 年版，P393 注释 24；《东阳市情?1980－1989 年大事记》，“中国东阳市人民政府门户网站”）","type":"paragraph"},{"text":"的确良","type":"subtitle"},{"text":"名词，布料的一种。英文为 dacron。又写作“的确凉”、“涤确良”、“涤确凉”。 发端于 1960 年代末，流行于整个 1970 年代，一直延续到 1980 年代中期。","type":"paragraph"},{"text":"它是一种涤纶的纺织物，生产原料为聚酯切片、涤纶短纤。有纯纺的，也有与棉、毛、麻混纺的（较晚）；初期以纯纺的为主。特点是轻盈、质地挺括、结实耐磨、色彩鲜亮、花色多样、不易起皱，容易洗和干得快。以前的纯棉布虽然质地柔软透气性好，但外表却不挺括，尤其是下水过后，特别容易起皱纹，不平整又缺乏弹性。","type":"paragraph"},{"text":"对过日子精细的主妇来说，的确良结实耐穿，虽然价格比棉布贵一点，却可以节省布票和衣着开支（因延长了使用周期，明贵暗便宜），节省洗涤、晾晒时间（缩短等待时间）[注 1]，都是它的好处。对爱漂亮的年轻人来说，它最重要的特点就是“挺括”、“滑爽”和“光亮度高”。当它从国人多年灰暗的粗布粗衣中脱颖而出时，给人们以前所未有的视觉冲击。在最初的流行中是以一种高贵的姿态“招摇”在普通人瞻仰的目光里。上市初期，由于广受青睐、生产量偏小而造成供应紧张。只有在商店橱窗里或是左邻右舍姑娘们订婚结婚的新娘装，才能看到。有门路的人就到上海、北京等地托人捎几件。[注]成为时尚的代名词。人们最大的奢求，就是夏季有一身的确良穿穿。成了父母奖励孩子品学兼优的奖品、君子好逑时相亲的彩礼、人情往来的上佳赠品、单位年终发的福利（已经是 1980 年代初的现象了）。一个女孩子要是同时有几套的确良轮着穿，就是家境殷实的表现，审美趣味前卫的流露，思想贪图享受的征兆，既被人羡慕、惹人眼红，又有被批评、敲打的危险。","type":"paragraph"},{"text":"进入 1990 年代以后，衣料品种日增。的确良的显著缺点就暴露出来了：有静电，会起球起毛，尤其在天热时，穿不透气的涤纶衣物犹如钻进蒸笼里。而冬季穿的确良衬衣，容易与干燥的皮肤摩擦而产生静电，引起不适感。由于人造纺织面料的分类越来越细，名称越来越复杂，“的确良”一词使用的频率已明显减少。据报道，2005 年作为中国人民解放军常服材料的“的确良”、“涤卡”已经正式退出历史舞台。当年夏季一级士官将换发与二级以上士官相同制式的夏常服，义务兵换发改进材料后的新式夏常服。","type":"paragraph"},{"text":"济南正昊化纤新材料公司 2003 年研制出涤纶新材料产品。其特点是具有吸湿、排汗、透气、抗菌、抗静电等多种功能，有的织物在穿着舒适性、染色鲜艳性等方面均可与天然织物媲美。","type":"paragraph"},{"text":"[注 1]因此有把它叫做“等干穿”的。","type":"paragraph"},{"text":"[注 2]有一则笑话说：在 50、60 年代，四川的的确良很缺，一位小伙子一天看见大街上卖的确良布，就排了队去买，想给自己做件衬衣。可轮到他了，只剩下一尺布了，正为难，售货员就说：“你买不买？不买下面的谁要？”这小伙一急，就买了，回家只好做了条内裤。不过心想，这多冤呀，干脆在外裤上做了个牌子，上书“内有的确良”。忽然，一日内急，就找到个厕所，将牌子挂在门上，出来看厕所外排成长龙，大家都在问“怎么等了这么长时间还不卖呀？”（《内有的确良》，“E 书中国” http://www.myebook.cn/info/11494.htm）","type":"paragraph"},{"text":"（参考资料：梁和峰《流行是怎样的“质地”》，《京江晚报》，转自《镇江日报》网；我军军服告别“的确良”》，《人民日报》2005年2月 25日）","type":"paragraph"},{"text":"两霸","type":"subtitle"},{"text":"代名词。代指美帝国主义、苏联社会帝国主义。最初是法国总统戴高乐提出反对美苏“两霸”支配世界，要求建立新的“力量均衡”（1965 年）。中国使用这一概念最频繁在 1970 年代中、后期的文革后期。[注]止于 1980 年代末苏联解体、隶属于华沙条约的东欧社会主义国家剧变、溃散。","type":"paragraph"},{"text":"冷战时期，美苏两国由于推行以强权为后盾的国际政策、地缘政治，都被指控为企图瓜分、主宰世界的霸权主义。一凭借北大西洋条约结成的军事同盟（简称北约），一凭借华沙条约结成的军事同盟（简称华约），相互对峙，搞军事对抗、竞赛、扩张。合而简称“两霸”。","type":"paragraph"},{"text":"这是一种弱势对抗强势时诉诸道义、义愤的斥责，意识形态的论战语言；常常出现在外交照会和领导人、社论的外交言论中。文革前期中国实行“反帝必反修和反对两霸”政策(1965-1972)，受输出革命的世界革命观念干扰，趋于极左， 向苏美两霸同时抗击，处于一定程度外交孤立。只能通过斥责发泄愤怒，表现所谓道德优越感，并描绘强敌环伺的恐怖图画，激发国内人民同仇敌忾、团结在以毛泽东为首的党中央周围的凝聚力。一方面，中国出钱、出人、出力，全力抗美援越，并对美军 1970 年侵柬（埔寨）和 1971 年侵老（挝）作出强烈反应；另一方面，1965 年中苏两党关系公开破裂后，谴责苏联侵犯捷克和指责苏联沦为社会帝国主义和霸权主义。两国关系恶化，边境冲突升级，出现了“珍宝岛事件”。在南北两线保卫国家安全的同时，对抗美苏霸权。中国大力进行“三线建设”，提出立足于早打、大打、打原子战争方针，国防和军队建设一直处于“盘马弯弓” 的临战状态下。","type":"paragraph"},{"text":"1968 年以后，中国逐步改变意识形态优先的外交，同一些国家修复和改善关系。在与苏联冲突紧张的压力下，中国领导人抓住美国尼克松总统上台后急欲改善与中国关系、撤出越战之机，安排基辛格秘密访华。1971 年中国终于恢复了在联合国的合法席位，1972 年迎来尼克松总统访华。","type":"paragraph"},{"text":"文革中后期实行“联美反苏”政策(1972-1979)。根据毛泽东“三个世界” 划分的思想，区分对待各种类型的国家，道义上反对两霸，实际侧重反对苏联霸权主义（苏发动了阿富汗战争），并倡导建立反对苏联霸权主义的统一战线。中国确定新的国际战略，在美苏中三角关系下逐步使中美关系正常化，并在克服台湾问题的障碍后于 1979 年建立了外交关系。与此同时，中国同日本建交并缔结和平友好条约，同其他西方发达国家也广泛建交。","type":"paragraph"},{"text":"1980 年代初以来邓小平反复指出，美苏两霸谁也不敢贸然发动战争，世界和平力量的增长超过战争力量的增长。我们不要自己吓唬自己，造成人为的紧张。1985 年 5 月，中共中央军委扩大会议决定与经济上改革开放相适应，实行把国防和军队建设从临战应急状态转向相对和平时期建设的轨道上来，中国裁军一百万。同时加大科技投入，提高国防科技水平，以为中国人民实现“小康”社会目标提供保障。","type":"paragraph"},{"text":"1990 年代两霸之一的苏联帝国退出霸权角逐后，世界出现了一个超级大国的单边主义和多极世界（美欧[盟]中日俄）竞争、并存的复杂局面。","type":"paragraph"},{"text":"[注]据“人民日报’49—97 数据库”提供的材料，该词出现的高峰是 1974—1978 年间。1974 年的浮现率 13.70%，1975 年 18.88%，1976 年 11.48%，1977 年 25.31%，1978 年 12.84%。","type":"paragraph"},{"text":"（参考资料：新华社《戴高乐重申反对“两霸”主宰世界 法外长主张改组美国控制的北大西洋公约组织》，《人民日报》1965.05.23；《教材成果总结》，载 http://www.cfau.edu.cn/extra/col3 /chengguo.doc；袁德金、马德宝《国防和军队建设指导思想的一次伟大转变———论邓小平对新时期国防和军队建设的历史贡献》，《国防报》 2004 年 8 月 19 日，转自“解放军报网络版” http://www.pladaily.com.cn/gb/defence/2004/08/19/20040819017044.html）","type":"paragraph"},{"text":"哈尔套经验","type":"subtitle"},{"text":"名词。亦称“社会主义大集”。这是文革末期辽宁对农村集镇的一套管理方法。","type":"paragraph"},{"text":"哈尔套镇原名是蒙语“哈日陶勒盖”，意为“黑头山”，得名于镇东北部的小山。是蒙民以山的特点命名的，该山顶石头均为青黑色，人称“黑头山”。故被蒙语音译为“哈拉套力改”，后简化为“哈尔套街”。1949 年以降更简称“哈尔套”。","type":"paragraph"},{"text":"这里年平均气温 7.8 摄氏度，无霜期 150 天左右，年日照时数 2579 小时，年平均降水量 480 毫米，土质肥沃，地上水资源充足。该地作为一座古镇，迄有二百年历史。史料载，清初是盛京(今沈阳)所辖养息牧场，居民多是牧民。嘉庆年间，成为北通内蒙古、南去锦州、东去盛京的驿道。由于地处辽宁、吉林两省和阜新、彰武二县以及库伦旗交通要道，往来便利， 汉、蒙、满、回族人民均来此地交易。形成农牧业和土特产品的传统集散中心。每到“逢五排十”集日，四邻八乡，甚至几十里外人都来赶集，多时 4000—5000人，少时也有 2000—3000 人。","type":"paragraph"},{"text":"1975 年当地发明社会主义大集的做法。当年的报道语言，说是为了“堵住小生产通向资本主义的渠道，有效地限制农村商品交换领域中的资产阶级法权， 逐步铲除滋生资本主义的土壤和条件”。具体做法是“发动群众把过去投入集市贸易的农副产品卖给国家，同时，组织供销部门打破常规”，“有组织有领导地进行社员之间的余缺调济，把集市贸易限制在政策允许的范围内”，“有计划地占领农村商业阵地”。为了造声势，还组织“公社和各大队的业余文艺宣传队演出各种文艺节目”，“还有城市工厂组织的各种支援农业的活动”。","type":"paragraph"},{"text":"被称为“哈尔套经验”。通过开现场会，在辽宁全境用运动方法强行推广哈尔套的“社会主义大集”：实行早集，超过 8 点钟，市管人员就到街上硬赶群众回家生产。有的地方还以发“赶集票”来限制群众赶集。据说，省、地、县三级干部谁要对这种做法表示不同看法，当场就被以“民主派”、“走资派”名义进行“批判”。叫做“给干部开刀”，而且要“刀刀见红”。","type":"paragraph"},{"text":"这样的做法，受到江青、王洪文等青睐，1976 年不但在《人民日报》一版头条显赫位置刊登通讯，反复报道，还拍成了彩色纪录影片《莺歌燕舞——辽宁新事（一）》。但由于只允许以物易物的交换不准买卖，效率太低（范围小、交易时间长），无法满足人们的需求。有人就冒风险，外出跑买卖。不久辽中茨榆坨呢料大集、西柳服装市场、佟二卜皮甲克大集也相继出现。使“哈尔套大集”形同虚设。","type":"paragraph"},{"text":"据辽宁省供销合作社 1977 年揭发，“每次赶集以前，强行向生产队和社员摊派农副产品交售任务，规定‘个个要赶集，人人不空手’。有的社员家里没有养猪养鸡，他们逼着人家去买肉、买蛋来交售。交售的猪肉、鸡蛋，又不许直接送到收购站去，要车拉肩挑先在街上游行。哈尔套不产鱼，他们下令从外地调鱼来赶集。已经调进城市的猪肉、蔬菜，也要倒流运到集上来，为他们撑门面”。 形式上还要扎牌楼，放鞭炮，用宣传车开路，群众排列方队，敲锣打鼓扭着秧歌进街。让公社领导干部带着家人、扛着猪肉游行，表示“带头交售农副产品”。以壮观瞻。这样高成本的大集组织了 11 次。其发明权人被指认为“‘四人帮’在辽宁的那个死党”（毛远新的代称）。","type":"paragraph"},{"text":"2000 年代的哈尔套镇，总面积 160 平方公里，辖 16 个行政村，2.7 万人口，耕地面积 7.6 万亩；距大郑铁路 40 公里，距沈阳桃仙机场 167 公里，距锦阜高","type":"paragraph"},{"text":"速公路 75 公里，距锦州港 208 公里，京哈光缆从镇内通过，有 6.6 万千伏安变电站。是国家小城镇经济综合开发试点镇，有集农、牧、工为一体化的综合性大市场，是全国闻名的农副产品（包括粮油薯新新鲜蔬菜、蛋品、烟麻类、木器家具、日用杂货等）集散地。该地绿色蔬菜基地已有蔬菜生产面积 5000 亩，双层日光温室育苗基地 3500 平方米，塑料暖棚 1000 栋，冷棚 2000 栋 ，年产绿色","type":"appellation"},{"text":"无公害蔬菜 5000 万公斤，各种新、细、特、反蔬菜远销东北各省。计划新增绿色无公害蔬菜生产面积 5000 亩，总面积达到 1 万 亩，年产绿色无公害蔬菜超 1 亿公斤，供应全国市场。","type":"appellation"},{"text":"（参考资料：新华社记者《社会主义大集好——辽宁省彰武县哈尔套公社改造农村集市的调查》，《人民日报》1976年5月9日 ；辽宁省供销合作社《肃清‘哈尔套经验’的流毒——揭批‘四人帮’及其在辽宁的死党炮制 ‘哈尔套大集’的滔天罪行》，《人民日报》1977.10.12 ；“哈尔套镇政务网”《历史沿革》）","type":"paragraph"},{"text":"工业学大庆","type":"subtitle"},{"text":"大庆[注 1]是毛泽东亲手树起的中国工业战线的一面旗帜。经他提倡，工业学大庆运动便在全国范围开展起来。其持续时间长，波及面广，对于国家经济、政治、文化影响至深、至广。","type":"paragraph"},{"text":"1960—1963 年，松辽盆地探明含油面积达 800 多平方公里、地质储量达 22.6亿吨的大油田。到 1963 年底，大庆开发建设 146 平方公里油田，建成年产原油生产能力 600 多万吨，当年生产原油 450 万吨，对实现中国石油基本自给发挥了决定性作用。大庆石油会战国家投资 7.1 亿多元，却生产原油 1155 万吨，相当于同一时期全国原油总产量的 58%，上缴国家利润和折旧费 11.6 亿元，投资回收率为 149%。全员劳动生产率逐年提高，1960 年为人均 4886 元，到 1963 年提高到 16265 元。","type":"paragraph"},{"text":"随着大庆油田开发，中国原油产量和储量逐年增加。1962 年与 1957 年相比， 原油产量增长 3 倍多，天然气产量增长 13 倍多；石油储量增长近 20 倍，天然气储量增长约 60 倍；原油加工量增长 2 倍多，主要油品产量和产品品种增加约 2 倍；基本建设投资省、速度快、质量好、效果大。在三年饥谨的国家经济最紧张时期，中国石油工业进入了新的发展阶段。","type":"paragraph"},{"text":"1963 年 12 月 25 日，新华社发布大庆石油会战成功消息，第二天中国所有报纸都在头版头条刊登了同一通稿：《从国外进口“洋油”的时代即将一去不返》。","type":"paragraph"},{"text":"1964年1月 25 日，《人民日报》以一版头条通栏刊出毛泽东号召：“工业学大庆”。毛泽东的号召，极大地振奋了中国士气，高扬自力更生、奋发图强精神，促进了各行各业比、学、赶、帮、超运动的深入开展。","type":"paragraph"},{"text":"大庆精神被概括为：一、把毛泽东思想与具体实践相结合。大庆人通过学习毛泽东的《实践论》和《矛盾论》，靠“两论起家”，[注 2]用辩证唯物主义分析、研究、解决工作中的问题。技术干部搞不清油田情况，遇到科技难题，就深入实际，大搞调查研究，狠抓第一手材料，反复实践，勇于创造。生产管理千头万绪、问题繁多，他们通过分析矛盾去抓住主要矛盾，狠抓岗位责任制，把生产具体工作落实到人的身上，建立正常生产秩序。二、自始至终地坚持集中领导同群众运动相结合的原则，坚持高度革命精神和严格科学态度相结合的原则，坚持技术革命和勤俭建国的原则。大庆油田任务重、时间紧，人力、物力、财力不足，集中领导、集中优势兵力打歼灭战是成功的主要经验。大庆人天不怕、地不怕，不信鬼、不信邪，住“干打垒” 土房子，用人拉肩扛加滚杠搬运、安装大吨位钻机。同时他们在生产建设中创造的种种奇迹还靠了严格科学态度，进行技术攻关，创造了许多科学、简单、经济、安全的办法，比国外通常采用的技术方法节省很多物资和资金。做到了多快好省。三、认真学习解放军政治工作经验，培养“三老”、“四严”、“四个一样”[注 3]的良好作风。四、大搞技术练兵；大搞增产节约； 充分发扬政治、生产技术和经济民主；领导干部亲临生产前线；积极培养和大胆提拔年轻干部，等等。","type":"paragraph"},{"text":"1964 年 4 月 20 日，《人民日报》发表通讯《大庆精神大庆人》，报道了大庆人吃大苦、耐大劳，为让祖国抛掉贫油帽子而忘我拼搏的事迹。一大批文化艺术界、新闻界的知名人士陆续来到大庆，深入生活进行创作，讴歌中国工人阶级在社会主义建设中的创造性劳动。电影《大庆战歌》、话剧《初升的太阳》、歌曲《我为祖国献石油》以及后来创作的电影《创业》等便是其中的代表作。随着中共中央文件的传达和新闻工具、文艺作品的广泛宣传，工业学大庆运动在全国轰轰烈烈地开展起来。","type":"paragraph"},{"text":"工业学大庆运动的广泛开展，极大地鼓舞了中国工人的精神。到处以大庆为榜样，开展比学赶帮、实行增产节约；像大庆人那样吃大苦、耐大劳，开展社会主义劳动竞赛；学习大庆人、争当五好职工，掀起生产建设高潮……各地取得很大成绩，涌现出学大庆的先进单位和先进典型，产生了一些大庆式企业。如当时上海市学大庆见行动，全市三分之一企业和车间干部一半时间搞管理，一半时间参加生产劳动。","type":"paragraph"},{"text":"据称，文革中极左政策的激进推行者为了打倒党政、业务干部，把矛头对准大庆，诬蔑它是“唯生产力论”典型，把大庆基本经验统统攻击为“修正主义”，把“三老”、“四严”、“四个一样”、《生产工人岗位责任制》说成套在工人脖子上的精神枷锁，要“火烧一切制度、彻底解放工人”。他们甚至鼓吹“不搞科研照样出油”，造成油田生产管理上的混乱。1967 年，周恩来在关于大庆军管的文件亲自加上“大庆油田是在伟大的毛泽东思想哺育下成长起来的我国工业战线上的一面红旗”，并说明这是按毛主席指示办的。1970 年，周恩来在《关于当前大庆油田主要情况的报告》上指示：要保护好大庆油田，要加速解放大庆的干部。1971 年6月 20 日，《人民日报》发表社论《工业学大庆》。社论说，学大庆，就要像大庆那样，坚持集中领导同群众运动相结合的原则，坚持高度革命精神同严格科学态度相结合的原则坚持技术革新和勤俭建国的原则，全面体现社会主义建设总路线多快好省的要求。油田基层干部白天挨批斗，晚上回去抓生产，老工人把 行李搬到油井上，一连几月黑夜白天连轴转，坚持采油。在极其困难的条件下， 大庆油田仍然大幅度提高原油产量，1976 年原油产量达 5030 万吨，对国民经济在动乱中得以维持起到重要作用。","type":"appellation"},{"text":"1980 年代当人们回顾历史时，终于冷静认识到学大庆运动存在的问题。如， 在组织生产建设时强调革命精神多，强调科学态度少，片面强调革命加拚命。在时间紧、任务重时，要求职工 “死打硬拚”，搞突击，拚设备，拚体力，加班加点，搞连轴转；在制订计划、安排工作时，片面夸大主观能动作用，满打满算， 超越客观可能性。在资金、运输条件不具备的情况下，贪大求全，好大喜功，不量力而行；在油田开发和基本建设上，违背客观规律，不按正常程序办事，造成比例失调，市政建设、职工生活方面欠账很多。在油田开发上，搞边勘探、边开发、边生产，特别是基本建设搞边设计、边施工、边投产，造成地面工程不完善。为了完成生产任务，一些钻机超负荷打井，超越实际生产能力采油。有时讲生产指标多，考虑安全方面措施少，曾发生不少事故。在企业管理方面也都不同程度地存在着不科学、不正规、不严格的问题；在领导工作中，搞形式主义，走过场， 不讲实效，动不动就搞“人海战术”、“零点起步”、“大会战套小会战”，满足于出工人数、会战次数，不讲工作效率。不愿作细致的科学分析，习惯于搞打擂比武，调门唱得很高，不管实际上做到做不到。","type":"paragraph"},{"text":"随着 1990 年代市场经济体制的逐步建立，改变了依靠群众运动推动经济建设的做法，中共中央不再推广工业学大庆运动，学大庆的口号也不再继续宣传了。从 1964 年以来持续了十几年的工业学大庆运动至此落幕。","type":"paragraph"},{"text":"[注 1]1959年9月6 日，地质部和石油部在李四光的地质理论指导下，于东北松辽盆地陆相沉积岩中发现工业性油流。时值国庆 10 周年，该油田因此命名为“大庆”。","type":"paragraph"},{"text":"[注 2] 有考证指出，此说源于余秋里 1964 年 1 月与毛泽东一次关于大庆的奏对，余临时拍脑袋抖机灵，想出了“两论起家”的妙对拍毛马屁。","type":"paragraph"},{"text":"[注 3] “三老”：当老实人、说老实话、做老实事，“四严”：严格的要求、严密的组织、严肃的态度、严明的纪律，“四个一样”：黑夜和白天干工作一个样、坏天气和好天气干工作一个样、领导不在场和领导在场干工作一个样、没有人检查和有人检查干工作一个样。","type":"paragraph"},{"text":"（参考资料 ：《工业学大庆运动 》，“龙虎网”    2001-06-22 http://njdj.longhoo.net/dj80/ca17523.htm；宋连生《工业学大庆》，湖北人民出版社 2005 年版）","type":"paragraph"},{"text":"一天等于二十年","type":"subtitle"},{"text":"主谓结构短语。形容历史变革和政治、经济建设形势发展的迅疾、彻底、神奇（参见“一万年”、“只争朝夕”词条）。带着一种不容分说的豪迈感和喜悦感。1958 年大跃进时使用最频繁。但这种时间观仍然作为积极的精神财富被后来的激进运动所继承。成为政治上正确的论据之一。","type":"paragraph"},{"text":"源于马克思对时间、对历史发展逻辑的辨证理解：“在这种伟大的发展中，二十年等于一天，虽然以后可能又会有一天等于二十年的时期。” 根据列宁的经典阐释，无产阶级的策略都要考虑到人类历史的这一客观必然的辩证法，一方面要利用政治消沉时代或龟行发展即所谓“和平”龟行发展的时代来发展先进阶级的意识、力量和战斗力，另一方面要把这种利用工作全部引向这个阶级的运动的“最终目的”，并使这个阶级在“一天等于二十年”的伟大日子到来时有能力实际完成各项伟大的任务。","type":"paragraph"},{"text":"主观能动性的作用范围和幅度，被夸大到了失真的程度。大跃进时有句话叫， 不怕做不到，就怕想不到。脱离实际的放卫星，劳民伤财的政治秀，被当作革命的促进派，受到褒扬、提拔。杨秀珍企图用存在与思维没有同一性的哲学命题， 来限制、矫正唯意志论的妄想、破坏性，也被钉上政治的耻辱柱。","type":"paragraph"},{"text":"在文革中，它被用来描绘美丽新世界的神奇、变革形势的紧迫，以煽情的修辞诱使人们在憧憬的晕眩中产生越轨冲动，在对速度的失重体验中产生欣快感， 并为超出常识的反常规策略辩护——迅疾的速度自有迅疾变革的特殊秩序：大字报的冲撞扫荡、激烈无序，是彻底揭露政治阴暗面，开创一个新世界的需要；越过按部就班的程序，冲破旧有党政管理秩序，是为了通过大乱达到大治；时间效率必须建立正确的政治路线基础上，才能大幅度提高人们的觉悟，塑造一代新人。为了这样的变化，所有的暂时代价都可以付出，伤痛可以忍受，所有循规蹈矩的稳妥都可以被打破。","type":"paragraph"},{"text":"当时这样的表述带有启示录式的神谕色彩：“无产阶级文化大革命宣告了反革命爬行主义的总破产。马克思在一百多年前预言的‘一天等于二十年’的革命跃进的时代已经展现在中国人民眼前。”“我们正处在世界上社会制度彻底变革的伟大时代，正处在国内无产阶级文化大革命向前奋进，共产主义精神蓬勃发展的伟大时代。这是一个翻天覆地的时代，一天等于二十年的时代。形势变化之急速， 是任何一个历史时代所不能比拟的。”","type":"paragraph"},{"text":"由于党掌握了真理、规律，所有阶级斗争、生产斗争、科学实验的部署都是改变命运的时刻。对这样的部署，只能令行禁止，雷厉风行，步调一致，是人民利益和历史前进车轮的必然要求。所有试图阻挡、否认这样的计划、行动的人和主张，都只能遭到尖锐的批判、苛严的整肃。它的反面形象是小脚女人、爬行主义、穿新鞋走老路，等等。","type":"paragraph"},{"text":"（参考资料：列宁《卡尔·马克思》，改造世界观 ——再论向一心为公的共产主义战士蔡永祥同志学习》，《人民日报》1966 年 11 月 19 日）","type":"paragraph"},{"text":"阿尔巴尼亚","type":"subtitle"},{"text":"名词，国名。阿尔巴尼亚(Albania)的中文译名。号称“山鹰之国”，鹰被认为是民族英雄斯坎德培的象征。国旗旗地为深红色，中央绘有一只黑色的双头鹰。","type":"paragraph"},{"text":"位于东南欧巴尔干半岛西岸。北接南斯拉夫，东北与马其顿相连，东南邻希腊，西濒亚得里亚海和伊奥尼亚海，隔奥特朗托海峡与意大利相望。面积２.87 万平方公里。海岸线长 472 公里。山地和丘陵占全国面积的 3/4，西部沿海为平原。属亚热带地中海型气候。首都地拉那(Tirana)。人口 210 万（1970 年代）[注]。是多民族国家：主要民族有阿尔巴尼亚族（98％）、希腊族、马其顿族和黑山、塞尔维亚、克罗地亚族等。通用阿尔巴尼亚语。信奉伊斯兰教（70％）、希腊东正教（20％）和罗马天主教（10％）。","type":"paragraph"},{"text":"第二次世界大战期间，先后被意、德法西斯占领（1943 年德国法西斯侵入）。","type":"paragraph"},{"text":"1944 年 11 月 29 日，阿国在共产党领导下进行的民族解放战争夺取政权。1946 年1月 11 日，阿尔巴尼亚人民共和国宣告成立。1949 年 11 月 23 日，阿中两国建交。","type":"paragraph"},{"text":"文革中，中国外交处于孤立，与其友好的，主要是朝鲜、越南、阿尔巴尼亚、罗马尼亚等社会主义国家。在这个圈子里中国被习称为“老大哥”。","type":"paragraph"},{"text":"当时的中国地理教科书介绍，阿处在资本主义、修正主义国家包围之中。并宣传说，阿人民同美帝国主义和现代修正主义的代表铁托集团进行着不屈的斗争。人民大规模开垦耕地，兴修水利，耕地面积比解放前扩大一半以上。解放后， 兴建了各种工厂，并修建了通往港口都拉斯的铁路。阿国实行严格的计划经济， 任何单位、个人不能违背，拒绝给企业以任何自主权和活动余地。当许多国家开始反思、改革苏联高度集中经济体制时，阿仍将其作为真正的、唯一的社会主义和正统马克思主义标本，坚持其纯正性。是欧洲经济最落后的国家之一。霍查说： “即使没有面包，我们阿尔巴尼亚人也不违背原则。”被毛泽东称为“欧洲社会主义的一盏明灯”（据说出于王力草拟）。","type":"paragraph"},{"text":"中阿两国往来频繁：中国阶级教育经典之一复制泥塑《收租院》被送往阿尔巴尼亚展出。阿国防部“游击队体育俱乐部”男子篮球队曾到访沪访问。最流行的阿尔巴尼亚歌曲是《地拉那——北京》。中国给阿国的各种无偿援助，仅 1972年这一年就达阿国民人均 5000 元人民币。","type":"paragraph"},{"text":"阿电影是文革期间屈指可数的能够引进国内的欧洲电影 (另一个是罗马尼亚) 。虽然它依照的是西方文化情境下的拍片传统，在中国当时获得了“阿尔巴尼亚电影没头没脑”的调侃评价。在引进的阿尔巴尼亚的影片中，又以反法西斯影片居多。如《地下游击队》、《第八个是铜像》、《宁死不屈》、《海岸风雷》、《山鹰之歌》、《战斗的早晨》、《广阔的地平线》，均以游击队的地下斗争为主，体现了欧洲沦陷地区反法西斯斗争的一种典型的方式，与同期中国抗战影片中游击队袭敌风格颇有相近之处。而这类影片在中国被解读的过程，多多少少地也折射出那个文化枯竭年代的人们误读。像《宁死不屈》中女主角米拉以不同于当时国内影坛上铁姑娘的柔中带刚的风格，受到近乎今日追星族般的追捧。而影片中的爱情故事，也成为慰籍那个年代人们心灵饥渴的潺潺泉水。","type":"paragraph"},{"text":"1971 年 7 月，美国总统特使基辛格秘密来华，中美两国同时宣布尼克松总统将于 1972 年访华。霍查签署的阿尔巴尼亚劳动党中央给毛泽东主席的信，对中国调整对美国政策表示强烈不满，认为中国决定“突然”，指责没有同阿尔巴尼亚“预先磋商”。认为中国的作法“在原则上和策略上都是错误的”。中阿间出现了重大政治分歧。1974 年进而指责当时毛泽东提出的三个世界理论“是宣扬和推行种族主义，要统治全世界，奴役全人类，是反革命和沙文主义的理论”，是国际共产主义运动中“机会主义的变种”，是“反马列主义的”。阿对中国发展同罗马尼亚的往来，改善同南斯拉夫的关系和邀请铁托访华，也表示极其不满。","type":"paragraph"},{"text":"1974 年阿提出了第六个五年计划（1976—1980 年）期间对中国的经援要求，共约值 50 亿人民币。中国认为过去对阿援助已不少，这次要求援助的数量过大， 不仅中国力不从心，也不利于阿自力更生地发展国民经济；并认为阿方已有一定经济基础和自力更生能力，决定减少援助。阿方代表团表示“无法理解”，说在美帝苏修对阿封锁和侵略、国内阶级敌人颠覆破坏时刻，中国减少援助，使阿处于极为严重局面。阿国内刷出了红色大标语：阿尔巴尼亚人民绝不会在外来经济压力下低头，阿尔巴尼亚绝不会在外来经济压力下放下自己的旗帜。","type":"paragraph"},{"text":"中阿关系在各方面降温，阿当年就降低出席中国国庆及八一建军节招待会规格。在阿劳动党第七次代表大会报告中，霍查含沙射影地攻击中国。1978 年邓小平复出后，在外交领域作出的第一个重大决策就是摆脱中阿关系畸形状态。并在内部传达中解释了这一步骤的正当性。两国关系更加疏远、隔膜。","type":"paragraph"},{"text":"1980 年代随着霍查一代谢幕，阿开始了缓慢的改革。自 1990 年代初开始从计划经济体制向市场经济体制转轨，提出以私有化为主要内容的经济改革计划。1991 年４月通过宪法修正案，改国名为阿尔巴尼亚共和国。自 1983 年起两国逐渐恢复交往，2000 年中国同阿尔巴尼亚的关系发展正常。","type":"paragraph"},{"text":"[注] 1998 年的数据为 340 万。","type":"paragraph"},{"text":"（参考资料：《世界地图册》，地图出版社 1972 年版；《阿尔巴尼亚概况》， “新华网”韵珊主编《80 年代的苏联东欧》，四川人民出版社 1988 年版；dbz《中国和阿尔巴尼亚如何决裂的》）","type":"paragraph"},{"text":"陈少敏","type":"subtitle"},{"text":"(1902—1977) 原名孙肇修，字惠敏，曾化名劳方。寿光市孙家集镇范于村人。女。政治活动家。","type":"paragraph"},{"text":"1915 年在青岛日商纱厂做工，后到美国人开办的教会学校读书。1923 年加入了邓恩铭等人组织的秘密工会，因参加罢工被厂方开除。1928 年加入中国共产党。奉派返回青岛领导工人运动；其间坐过监狱，忍受过丧夫亡女之痛。后任中共天津市委秘书长、妇女部长、唐山市委宣传部长、冀鲁豫特委副书记、中共江西省委妇女部长、洛阳特委书记、河南省委组织部长、鄂中区委书记兼新四军鄂豫挺进支队政委、鄂豫边区党委书记、新四军第五师副政委、中共中央中原局组织部长。","type":"paragraph"},{"text":"抗战初期护送徐特立返湘时曾假扮夫人。在边区人称“女将军”，中原地区传诵有“陈大姐，种白菜，又肥又大人人爱”的歌谣。鄂豫边区生产的“女将军” 牌香烟，烟盒画面便是以她跃马举枪形象为主体。毛泽东曾称她“白区的红心女战士，无产阶级的贤妻良母”。","type":"paragraph"},{"text":"1949 年后，历任任中国纺织工会主席、全国总工会副主席、全国人大常委、全国政协常委。是中共第七届候补中央委员、第八届中央委员。发现和培养了郝建秀等女工典型。曾力促劳保条例的制订、公布，指责“浮夸风”是“卖狗皮膏药”。","type":"paragraph"},{"text":"1968 年末参加中央八届十二中全会。会上最后表决“永远开除”刘少奇出党的决议时，她伏在桌上用右手捂住左胸拒绝举手。虽然当时发表的全会公报虽宣布“一致通过”，历史事实却是缺了陈少敏一票。同乡康生会后质问她：“你为什么不举手？”答复说：“这是我的权利！” 对人曾有“不能犯软骨病”的诤言。据闻，对比她的拒绝举手，后来的中共总书记胡耀邦曾深深自责。","type":"paragraph"},{"text":"此后她的处境越来越艰难，文件停发，该参加的会议不给参加，就连“五一国际劳动节”的游园票也没有了。1969 年竟致将她赶出北京送往河南罗山劳动。在那里她患病导致半身不遂，1971 年“九一三事件”后才得以回北京治疗。1976 年 10 月欣闻粉碎“四人帮”消息，曾希望能重新工作，却于 1977 年 12 月因病重逝世。","type":"paragraph"},{"text":"河北少年儿童出版社出版的“女革命家丛书”收有《陈少敏的故事》一册。","type":"paragraph"},{"text":"（参考资料：《陈少敏》，“维坊党史网”“人物辞典” ；董保存《刘少奇被开除出党谁没举手赞成?》，载《北京青年报》，）","type":"paragraph"},{"text":"红旗渠","type":"subtitle"},{"text":"名词。它位于豫、晋、冀三省交汇处，是河北省林县[注 1]完成于 1960 年代的引漳入林水利工程。","type":"paragraph"},{"text":"它以浊漳河为源，在山西省境内的平顺县石城镇侯壁断下设坝截流，将漳河水引入林州。分为长达 140 华里的总干渠和 203 华里的干渠及 1896 华里的支渠配套工程，沿渠共建有“长藤结瓜”式一二类水库 48 座，塘堰 345 座，提灌站45 个，共计兴利库容 6000 余万立方米。利用渠水自然落差，兴建小型水力发电","type":"paragraph"},{"text":"站 45 座，已成为“引、蓄、提、灌、排、电”成龙配套的大型水利网络。","type":"appellation"},{"text":"该工程的全部建成历时 10 年。凭借一锤、一钎和双手的原始施工条件，林县人民靠自立更生、艰苦创业的精神，奋战于太行山悬崖绝壁、险滩峡谷，逢山凿洞，遇沟架桥，削平了 1250 座山头，架设 151 座渡槽，开凿 211 个隧洞，修建各种建筑物 12408 座，挖砌土石达 2225 万立方米。建造了一条“人造天河”。","type":"paragraph"},{"text":"全县水浇地面由 1949 年前的不到 1 万亩扩大到 60 万亩，仅 1969 年的小麦产量就比 1968 年增加三成。改变了林县“水贵如油，十年九旱”的面貌。","type":"paragraph"},{"text":"剪彩的庆祝集会选在 1969 年中共九大召开以后的时机，被称为“在波澜壮阔的无产阶级文化大革命的推动下”，“坚持毛主席关于‘鼓足干劲，力争上游，多快好省地建设社会主义’的总路线和‘自力更生’方针的伟大成果”。1970 年林县被批准为对外开放县，仅 1970 年代前来红旗渠参观的外国友人就达 11300 余人。一些访华的国家元首被安排去参观。在国际上曾有“世界第八大奇迹”的夸誉。","type":"paragraph"},{"text":"纪录影片《红旗渠》不但在国内广泛播映，还曾到朝鲜、锡兰、尼泊尔、刚果、索马里、芬兰、瑞典、坦桑尼亚、阿尔及尔、日本、瑞士等国播映。影片插曲《红旗渠水绕太行》被演奏家闵惠芬改编成二胡独奏曲。","type":"appellation"},{"text":"1974 年在批判安东尼奥尼纪录片《中国》时举例说，他把林县作为“中国的第一个社会主义山区”介绍给观众。但片中“红旗渠一掠而过，既看不到‘人造天河”的雄姿，也看不到林县河山重新安排后的兴旺景象。银幕上不厌其烦地呈现出来的是零落的田地，孤独的老人，疲乏的牲口，破陋的房舍……”。指责他说，在今天的中国，“如果我们想发现一个农村‘天堂’，那就天真了”。","type":"paragraph"},{"text":"1976 年、1991 年、1992 年、1997、1998 年，河北省涉县合漳村与河南省林州市古城村多次发生争夺水源的大规模械斗。1992 年涉县白芟村民把红旗渠炸开 20 米长口子，林县盘阳村被淹没。1990 年代以来，渠岸长年经受风吹雨打， 严重老化，渠岸渗漏普遍，塌方倒岸屡有发生，淤泥堵塞情况严重；水的利用系数下降。1999 年曾因漳河上游长期干旱，渠首引水在临省水电站以及沿渠村庄消耗殆尽，而出现断流。","type":"paragraph"},{"text":"在有关部门帮助规划、协调下，红旗渠得到维修并继续发挥效益；漳河上游管理局统一管理，拆除两岸沿河违章拦水工程，运用水权、水市场理论，通过山西省境内水库有偿调水，配给两地，大规模冲突趋于缓解。2004 年已开工兴建设计库容可达 3248 万立方米的马家岩水库，正常年份可向红旗渠补充水源 4540万立方米，向城镇供水 900 万立方米，以有效缓解水资源不足的矛盾。","type":"paragraph"},{"text":"到 2004 年，红旗渠总引水量 85 亿立方米，灌溉面积 8000 万亩次，粮食增产 15．9 亿公斤，发电 4．7 亿千瓦时，共创效益 17 亿元，相当于总投入的 23 倍。[注 2]林州人民亲切地称红旗渠为“生命渠”、“幸福渠”。","type":"paragraph"},{"text":"1996 年红旗渠被定为中国 100 个爱国主义教育基地之一。2004 年“红旗渠精神展”在北京、天津、广州、西安等地巡回展出，激起强烈反响。一部运用交响乐、声乐、舞蹈、诗词吟诵、舞台影视背投等多种艺术手法，全景式反映红旗渠精神的大型音乐舞蹈史诗《红旗渠颂》，已被确定为中央宣传部的一个文化艺术项目，同年郑州和北京演出，随后在全国多个城市巡演。北京旅游网推出“红旗渠太行大峡谷古都安阳三日游”。","type":"paragraph"},{"text":"[注 1]1990 年代已改县为市，称林州市。","type":"paragraph"},{"text":"[注 2]计算增产是多因（比如良种等）还是单因？创效益是否排除了物价指数？这些因素都会最终影响到评估的准确性。","type":"paragraph"},{"text":"（参考资料：新华社《林县人民十年艰苦奋斗\t红旗渠工程已全部建成》，《人民日报》1969年7月9 日；王明浩《经典中国——红旗渠壮歌撼山岳》，《人民日报》 2004年9月 10 日；施平、白红义《红旗渠：终结“水战”》，《小康》， 转自“新浪”2004年7月 22 日；《红旗渠首次断流》，《北京青年报》1999 年 8 月 25 日）","type":"paragraph"},{"text":"胡传魁","type":"subtitle"},{"text":"人名，戏剧人物。京剧《沙家浜》里土匪出身的汪伪汉奸武装忠义救国军司令。被日本兵击溃逃亡时曾得以茶馆老板为业的中共地下党员阿庆嫂掩护救助。胡部驻扎沙家浜时，因参谋长刁德一怀疑阿庆嫂身份，百般追查，胡慨然出面打保票、担保她的清白（与新四军无涉）；反而被新四军指导员郭建光率领的伤病员和大部队配合，借胡的婚礼将其一举成擒。","type":"paragraph"},{"text":"这是一个轻信、愚蠢而颇具喜剧色彩的反面人物。其性格基调可从他的唱词中看出：“乱世英雄起四方，有枪就是草头王。钩挂三方来闯荡，老蒋鬼子青红帮。”“遇皇军追得我晕头转向，多亏了阿庆嫂，她叫我水缸里面把身藏……我才躲过了大难一场。——似这样救命之恩终身不忘，俺胡某讲义气终当报偿。”阿庆嫂才认定了“这草包倒是一堵挡风的墙”。《智斗》一场由于有了他的存在，才表面上笑语寒暄，不动干戈，而内里高度紧张，刀光剑影，暗含杀机，跌宕起伏， 一波三折。","type":"paragraph"},{"text":"在文革舞台的反派人物中，胡是一个性格特别的另类。那时人们常以此做诨名戏谑地称身材超胖、头脑简单颟顸的人为胡传魁（因为舞台上的胡是一个大胖子）。被称者亦无特别的抵触，不以为忤。","type":"paragraph"},{"text":"2000 年代有评论者认为，如果跳出阶级斗争为纲的认识框架来看，虽然胡传魁有罪，在民族危亡的关头背叛祖国确罪大恶极。尽管他的丑恶远远大于他知恩必报的这一丝美德。但即使是汉奸，对他的美德也是不应当嘲笑的。因为知恩必报毕竟是人性中好的东西，毕竟是这种品格帮助新四军摆脱不利处境，赢得了胜利。","type":"paragraph"},{"text":"何况他的原型胡肇汉[注]曾一度控制着战略要地阳澄湖。日军和汉奸部队多次侵犯阳澄湖地区，但始终没有得到便宜。也加入过陈毅的新四军队伍中，任“江抗”支队司令。被列入“抗战电影中的八大汉奸”（样板戏《沙家浜》拍过电影）的第三号。但若论知名度、性格的复杂程度和塑造的成功，可能排在第一位，更合适。","type":"paragraph"},{"text":"[注] 胡肇汉，湖南人。1937 年日军占领上海，他所属国民党部队在常熟白茆一带溃退。原系班长，与十余名散兵游勇逃到吴县阳澄湖中心区太平桥落脚。为开肉店的保长阙延卿收容，雇做保护地方武装。他收集溃兵拉起队伍，购置枪支，自封“司令”。1939 年春，他与抗日组织“民抗”合作，后接受新四军“江抗”总指部整编。同年 10 月初“江抗”西撤，在国民党特务武装“忠义救国军”收编，加入军统。以后，时与国民党“忠救”挂钩，时与汪伪“和平军”调情，反复无常， 变为一股政治土匪。1945 后，他一度担任青浦县保安司令，长期担任国民党吴县阳澄区区长，盘踞阳澄湖前后达 12 年之久。其间，残杀我新四军伤病员，活埋进步青年和群众；鱼肉乡民，强占民妇，横行霸道；特别曾在蚬山、官泾、何家沿等几次集体屠杀渔民。1949 年 4 月下旬，中国人民解放军渡过长江，胡逃到香港。后来被国民党在香港的敌特机关（一说为潜伏舟山的原国民党江苏省主席丁治磐）委任为“江苏省反共抗国军第二纵队司令官”。胡于是窜到舟山一带，潜入上海，积极发展反革命特务武装。在上海浦东一个布店胡的姘头家，被中共公安人员抓获。1951 年春，胡在苏州伏法。","type":"paragraph"},{"text":"（参考资料：戴庆华《想起胡传魁》，“世纪中国” ；晖《追捕杀人魔王“胡传魁”》，《文史春秋》2003 年第 12 期）","type":"paragraph"},{"text":"别有用心","type":"subtitle"},{"text":"副词。指称言论或行动中另有不可告人的企图。是一种基于道德和政治的严重指控。在事无不可（而且必须）对组织说的时代环境下，不可告人，就可以被引申为不正当的、不敢或不能公开的打算、计谋甚至阴谋。[注]虽然不可告人的现象，也常常由于极个人化的原因，如人际关系、情感、生理上的种种原因，但在高度政治化的年代，习惯于把所有事物纳入非此即彼、你死我活的阶级斗争范畴去认识。","type":"paragraph"},{"text":"这一说辞的作用，是从行为动机、人品、道德等非理性因素指控对方，一下子就把对手推上被告席。迅速而不由分说。“别有用心”本来也只是对可能性的一种提问，而非论定，但革命者的认识论逻辑可以有从现象直接跳跃到本质去的特权。在理性缺位的审判席上，使用“别有用心”说辞的人都不负举证的豁免权， 虽然指控并不因此增加认知内容，却让被指控者担负洗刷自己的责任（即使举证也不会被采信），置人被动不利地位。","type":"paragraph"},{"text":"即使历史屡屡证明，这种道德热情的自我放大，取代了客观的事实追问，无助于真相的澄清，有利于政治运动和整肃扩大化的推波助澜，经不起理性和时间的审判。人们还是热中于走认识的捷径，热中于立竿见影的战绩斩获。","type":"paragraph"},{"text":"这一罪名，适用于大小走资派，篡夺群众组织领导权、转移斗争大方向的人， 地富反坏右，黑五类子女，对立派别，学有所长者，偶有无意过失者，与指控者有个人嫌隙的人……被指控的一切人。谈生产不谈革命，是别有用心；谈学术不谈阶级斗争、是非立场，是别有用心；谈提高生活质量不谈艰苦奋斗，是别有用心；提存在的缺点问题不提伟大成就，是别有用心；说反右也反左，是别有用心； 鼓吹油画不提倡版画，是别有用心；探索格律体不唱民歌调，是别有用心；说太阳被乌云遮住了，是别有用心……","type":"paragraph"},{"text":"当人们用阶级斗争观念审视一切时，处于主导、革命、正义、指控地位的群体一方就成了道德的化身，就是真理在手，就可以口含“天宪”，无论说什么都预先就是对的，就能够“赢者通吃”。如果对他们意欲否定的群体一方，就可以上纲上线；反正对待阶级敌人、“牛鬼蛇神”，打棍子，戴帽子，否定一切，无所不用其极，都是无可置疑的政治正确。敌对一方即使是在什么具体问题上是对的（如没有打人骂人），也“对”得“别有用心”。而属于主导、革命、正义、指控的群体一方，因为是根正苗红的“红五类”，就自然要肯定一切，即使是错的，也“错”得很有理由很有原因。","type":"paragraph"},{"text":"紧跟“别有用心”认定的，是揭老底、揭盖子，“假的就是假的，伪装应当剥去”的批斗，抄家，内查外调，无休止地勒令检讨、认罪，强迫劳动，生理、心理的双重折磨。是典型的语言暴力。","type":"paragraph"},{"text":"后文革论者，认为别有用心的话语-认知方式，是对汉语和健康思维的毒化、污染。不仅理智上否定，而且情感上排斥。","type":"appellation"},{"text":"[注]据“人民日报’49—97 数据库”提供的材料，该词在文革的浮现率年均 3.198，是其他年份年均浮现率 1.79%的 178.66%。","type":"paragraph"},{"text":"（参考资料：经洪琪《“分配决定论”的反动本质》，《人民日报》1967 年 9月 14 日；吴味《艺术批评的规范——从王南溟与皮道坚、刘子建的水墨争论谈起》，“中国艺苑网” ；陈文胜《中国三农学界的五种倾向》，“三农中国” ；李贵仁《反思文革与“别有用心”》）","type":"paragraph"},{"text":"赵纪彬","type":"subtitle"},{"text":"（1905—1982），河南省内黄县六村乡千口村人，原名济焱，字象离。笔名向林冰、纪玄冰。中国哲学史学家、教授，中共早期活动家。","type":"paragraph"},{"text":"1922 年旁听过北京大学哲学系课程（亦有称“肄业”于北大的）。1923 年就读于大名七师。1925 年在校刊《曙光》上发表《与人论孔学书》。1926 年加入中共，1927 年建立中共大名特别支部。从事学生运动和农民运动。先后任中共濮阳县委宣传部长、陕西省委宣传部长、华北高教联组织部长、华北九省民众抗日代表大会秘书长。","type":"paragraph"},{"text":"1934 年脱党[注 1]后专心从事学术研究。1937 年以通俗读物编刊社研究部主任身份为掩护作国统区文化工作，1938 年出版《通俗读物论文集》。《论“民族形式”的中心源泉》，持激进大众化、民歌化观点，对维护新诗传统者进行了尖锐批评。用马克思主义观点，梳理、解说中国哲学史，成为中国第一代马克思主义史学家。对中国历史上的异端思想家进行了深入独到的研究。1939 年著有《模写论中的感觉与思维问题》，得到毛泽东首肯。先后任中国文化服务社青年文库主编和复旦大学、东北大学、东吴大学教授。","type":"paragraph"},{"text":"1949 年后，曾担任山东大学校务委员会副主任兼文学院院长、平原省政府委员、政协副主席、平原师范学院院长、开封师院院长河南省文委副主任、河南省历史研究所所长、中科院学部委员、中央高级党校哲学研究室教授等。","type":"paragraph"},{"text":"文革中曾因早年“入狱”、“脱党”问题，被中央高级党校造反派打成“叛徒”，停止组织生活三年。但因为《论语新探》却又被“控制使用”，1974 年任法家著作注释工作会议顾问和御用写作班子唐晓文顾问。多次晋见江青，并得到她一套《四书评》的馈赠。曾说：“儒法斗争这条线索的明朗化，使得中国思想史上学派、体系、范畴，都要重新加以研究”。“法家思想，不可能从地主阶级中来”， “只能来自人民，或反映人民的要求”。“法家的进步性与劳动人民的长远利益、社会发展趋势是一致的”。为当时儒法斗争史的框架设计，提供了重要基础。唐晓文最有代表性的《孔子是全民教育家吗？》、《孔子杀少正卯说明了什么？》、《柳下跖痛骂孔老二》都与他的著作、观点有关。[注 2]","type":"paragraph"},{"text":"文革后被要求说清楚。在批判唐晓文的时文里，受矫枉过正思想方法影响， 被称为“唐晓文背后的那个‘教授’”，指控他“向江青上书效忠”，是“历史和政治上都有严重问题的人”、“反动学术骗子”。","type":"paragraph"},{"text":"1978 年《论语新探》被美国学者莫斯·罗伯茨（Moss Roberts）译为英文在美出版；1981 年日译本在日出版。1979 年以 74 岁高龄开始研究方法论史中的权学史问题。1980 年据胡耀邦指示恢复二级教授待遇。受其拖累，《中国思想通史》在台湾刊出影印本后才得以重印。","type":"paragraph"},{"text":"主要著作有《中国哲学史纲要》、《中国行知学说简史》、《中国思想通史》（与侯外庐、杜国庠等合著）、《古代儒家哲学批判》、《先秦逻辑史论稿》、《论语新探》、《困知录》、《中国权学史略》等 16 部。遗著由妻子李慎仪[注 3]、儿子赵明因整理，河南人民出版社 1982 年开始陆续出版《赵纪彬文集》三卷。《关于孔子诛少正卯问题》等 1949 年后著作未收入《文集》。","type":"paragraph"},{"text":"[注 1]1950 年重新加入中共。","type":"paragraph"},{"text":"[注 2]李希凡辩护说他“曾受上命骂过‘孔子杀少正卯’的文章，完全是学术性的论证文字”。作为郎舅至亲为亲、为尊者讳，可以理解。但过于轻描淡写了。","type":"paragraph"},{"text":"[注 3]文艺评论家、红学家李希凡之姊。","type":"paragraph"},{"text":"（参考资料 ：《赵纪彬 》，中原“河南文化网” 2005-01-24 http://www.hawh.cn/Template/article/display99.jsp?mid=20050124024152； 傅孙《评唐晓文的三篇代表作》，《人民日报》1978.01.20；《人民教育》编辑部、《历史研究》编辑部《“四人帮”尊法丑剧的幕前幕后》，《人民日报》1978.06.05； 李希凡《迟到的悼念(下)——记我所知道的著名历史学家杨向奎及哲学家赵纪彬》）","type":"paragraph"},{"text":"横扫一切牛鬼蛇神","type":"subtitle"},{"text":"文献名。1966年6月1 日，陈伯达率工作组到《人民日报》夺权的第二天， 就发表社论《横扫一切牛鬼蛇神》[注]。传达了 5 月中共中央政治局会议精神。该文由陈伯达授意、口述、拟订标题并最终审定。版面处理上，在头版头条使用了通栏大标题和从未用过的大五号字，以期造成强劲的视觉冲击。社论高调指出：“我国解放 16 年以来无产阶级和资产阶级在意识形态领域内的阶级斗争，一直是十分激烈的。目前的社会主义文化大革命，正是这个斗争的继续发展，这场斗争是不可避免的。”在没有外敌入侵、政变发生的情况下惊世骇俗地论定：“革命的根本问题是政权问题。”“解放 16 年来思想文化战线上的连续不断地斗争，直到这次大大小‘三家村’反党反社会主义黑线的被揭露，就是一场复辟和反复辟的斗争。”社论号召：“把所谓资产阶级的‘专家’、‘学者’、 ‘权威’、‘祖师爷’打得落花流水，使他们威风扫地。”","type":"paragraph"},{"text":"在突出政治形势敌我誓不两立严重性、制造恐怖气氛的基础上，并用煽动性语言说：“目前，我国无产阶级文化大革命的规模和声势，在人类历史上还不曾有过，它的威力之大、来势之猛，在运动中所迸发出的劳动人民无限的智慧，远远超出了资产阶级老爷们的想象。”暗示可以冲破历来被视为天经地义的秩序和条条框框。","type":"paragraph"},{"text":"为了麻痹处在一线的党政系统执政者，安抚、缓解他们可能的抵制，社论有意使用了一个模糊概念“牛鬼蛇神”。把中国传统神怪形象政治化了：似乎特指专家、教授，对文化水平普遍低下的广大老百姓来说，他们是高高在上、遥不可及的存在，触动他们一下、刹刹他们的威风，也没有什么不好的。这是利用了庸众潜伏在缺乏参与和自卑里的仇恨、阴暗、残忍心理。这一口号进一步发展到“横扫钻进党内的资产阶级代表人物，横扫一切牛鬼蛇神，横扫一切腐朽的资产阶级意识形态和封建的意识形态”。","type":"paragraph"},{"text":"到后来，随着中央高层斗争的公开化才逐步明朗。周恩来企图避免全面震荡而对此作的限制性界说是：“横扫一切牛鬼蛇神，不是扫一切干部，而是扫走资本主义道路的当权派，没有改造好的地、富、坏、右和资产阶级反动学术权威。” 也因为牛鬼蛇神的外延不确指，使得千百万无辜者惨遭荼毒，有的挨批斗，有的被非法关押，有的被扫地出门，甚至丧失生命。","type":"appellation"},{"text":"社论标题是一个简洁、直接面向行动的祈使句。“横扫”既富于动感、气势， 又意味着扫荡、扫除的干净、彻底，手段的强硬、暴烈。它号召群众起来进行文化大革命；打倒所谓资产阶级专家、学者、权威、祖师爷、使他们威风扫地。这是文化大革命的重要口号之一，也是推动“文革”进一步开展的催化剂。“横扫一切牛鬼蛇神”口号的错误提出，对文革初期的混乱和破坏造成了不可估量的影响。以此为标志，正式揭开了文革序幕。并以极大的势能和加速度，不可逆转地呼啸向前。","type":"paragraph"},{"text":"1976 年后，成为文革批斗、抄家、凌辱人权、打倒一切的主张和行为的代名词，受到一致声讨。2000 年代有人以此调侃地形容、描写行动者的气势。","type":"paragraph"},{"text":"[注]据“人民日报’49—97 数据库”提供的材料，这一提法初见于 1963 年。应该是以阶级斗争为纲年代共有的思维-修辞方式。1966 年该词浮现率为83.56%。","type":"paragraph"},{"text":"（参考资料：社论《横扫一切牛鬼蛇神》，《人民日报》1966 年 6月1 日； 社论《无产阶级文化大革命万岁》，《红旗》杂志 1966 年第 8 期；叶永烈《陈伯达传》，作家出版社 1993 年版）","type":"paragraph"},{"text":"二部制","type":"subtitle"},{"text":"学校把学生分成两部（上、下午）轮流在校上课的教学组织形式。","type":"paragraph"},{"text":"1950 年代至 1960 年代，在大城市中，由于校舍、教师和适龄学生人数之间的紧张关系，一些中小学校只能实行二部制。中共中央 1963 年关于中小学教育的一个指示，认为二部制学校所占比重太大，对整个教育事业不利，要求逐步减少这种学校所占比重。方法是各级党委和政府调整城市机关、团体、企业和部队的房屋给学校使用，并增建新校舍。指示说，二部制学校和全日制学校的课程设置、教学计划，应有所区别。重视对学生课余活动的指导，要设置辅导员，在课余时间组织学生复习功课，开展有益身心的各种活动。","type":"paragraph"},{"text":"1969 年秋“复课闹革命”时，中学连续三年没有招生，小学没有停招，因而形成 1950 年代生育高峰带来的大量滞留小学生（二三倍于文革前）涌入中学的局面。学校规模急剧膨胀，师资严重不足，校舍容量更成问题，教学用具缺乏， 实验教学难以保证。原全日制中小学普遍采取二部制形式，以保证学生能上半天课，就成了应急的办法。此举对社会秩序失控情况下，防止学生失学游荡，起了积极作用。","type":"paragraph"},{"text":"学生半天学习半天劳动，修缮教室、校舍，能在附近找到调剂房的学校还要办分校。从小学教师中选拔调用，招收下乡知青中的高中生，并抽调行政人员充实教学第一线，解决师资紧张难题。仍然无法安排的小学毕业生就只能在原校办戴帽班。教材是以《毛泽东选集》甲、乙种本和毛主席诗词为基本内容，并辅之以实际应用为宗旨、删除大量基础知识的暂编简易教材。安排大量的学工、学农劳动、军事训练，和参观阶级教育展览、吃忆苦饭等社会性活动。","type":"paragraph"},{"text":"学生在校时间短，空闲的半天就组织校外学习小组。这些小组按家庭居住远近编组，在学生家庭或宿舍大院里活动。高年级辅导低年级同学学习，并请老工人、职工家属当辅导员。除了学习文化知识、做作业以外，还不断地选学有针对性的毛泽东语录，开斗私批修讲用会，开展访贫问苦、拥军优属等活动。组织宣传队，自学、自唱、自舞，不但自娱，而且经常去工厂、农村、街头宣传演出。参加街道对敌批斗会，帮助监督坏人（被定性为黑五类等社会贱民）。提倡把学校、社会、家庭联系起来办学的方法。北京香厂路小学是二部制学校的典型，他们的经验得到肯定和反复报道。","type":"paragraph"},{"text":"1972 年以后逐渐恢复正常，按全日制教学计划行课。只有少数城市和校舍、师资紧张的偏远农村县区仍沿用这种方式。","type":"paragraph"},{"text":"2000 年代大学迅猛扩招时，有人提出二部制设想：一部 1、3、5 三个学期上课，学制四年；另一部 2、4 两个学期上课，学制六年。可以挖掘现有教学资源，提高办学效益。因被认为违背高教规律，受到强烈质疑，而未被采用。","type":"paragraph"},{"text":"（参考资料：《中共中央关于讨论试行全日制中小学工作条例草案和对当前中小学教育工作几个问题的指示[一九六三年三月二十三日]》，“人网”http://www.people.com.cn/GB/33831/33836 /34143/34235/2550570.html；新华社《北京香厂路小学发挥街道革命居民的作用\t认真开展校外教育》，《人民日报》1969.01.20；《十年“文革”时期的内江二中》，“四川省内江市第二中学” http://www.njez.com.cn/list.asp?unid=233；《“大学二部制”构想》，《集大校报》2002-05-01，转自“集美大学网” ）","type":"paragraph"},{"text":"三个世界","type":"subtitle"},{"text":"毛泽东关于世界力量划分的一个框架：称霸的美苏是第一世界；中间派日本、欧洲、加拿大（发达国家）是第二世界；亚非拉发展中国家是第三世界。中国属于第三世界。[注 1]是他 1974年2月 22 日会见赞比亚总统卡翁达时提出来的。同年 4 月 10 日，邓小平在联合国大会第六届特别会议上，第一次正式向世界阐明了毛泽东这一新的战略观点。被中共意识形态话语概括为“三个世界”的理论。","type":"paragraph"},{"text":"此前的 1950 年代已有“第三世界”的提法，其中就蕴涵着“三个世界”的划分。“第三世界”是从法国“第三等级”一词演绎而来的。《大英百科全书》第9 卷说：它在 1950-1960 年代泛指亚洲和非洲的殖民地国家或非工业化国家。这一概念与二战后前殖民地国家的非殖民化运动紧密相联。","type":"paragraph"},{"text":"美国华盛顿大学社会学教授欧文·路易斯·霍罗维茨的《三种发展阶段的世界》（1966）认为：“第一世界”指美国统治的世界，包括其西欧盟国以及在拉丁美洲和世界各地的“卫星国”。“第二世界”指苏联统治的世界，包括其东欧和亚洲部分盟国和“卫星国”。“第三世界”是指在亚、非、拉地区不结盟的非“卫星国”，通常包括经济上从阿尔及利亚到南斯拉夫，政体上从印度到中国等各式各样的国家。这个“第三世界”概念，与兴起于 1960 年代、国际上试图从美苏争雄的格局中独立出来的不结盟运动有关。","type":"paragraph"},{"text":"“三个世界”理论是毛泽东统一战线思想在国际斗争的应用。与他 1946 年 8 月和美国记者安娜·路易斯·斯特朗的谈话中提出的“中间地带”观点有关。毛针对美国散布的反苏战争流言指出：美国和苏联中间隔着极其辽阔的地带，这里有欧、亚、非三洲的许多资本主义国家和殖地民、半殖民地国家。从毛的观点必然推出——为了反对最主要的敌人美国，不仅要联合处于中间地带的殖民地、半殖民地国家，而且对包括英、法等国在内的许多资本主义国家也要采取区别对待的政策。","type":"paragraph"},{"text":"邓小平的联大发言是经中央政治局讨论通过，并报请毛泽东审阅定稿的。超越意识形态，把社会制度不同而同时谋求世界霸权的美苏划成第一世界，又加以区别对待；就是为了联合其他力量（第二、第三世界）反对之。类似先秦纵横战略家里的纵策，从边缘反轴心化。是要借力打力，利用四两拨千斤的杠杆，使力量对比发生有利于弱势中国的变化，以对付强烈威胁着自己的美苏两国，突破对华包围圈。以进攻谋防御。是“三个世界”理论的基本立意。","type":"paragraph"},{"text":"“三个世界”理论的提出，意味着中国对外政策的转变：它将突破意识形态的桎梏，不受社会制度的限制，以务实、灵活的姿态开展多边外交。中国不但从利益和主张上天然接近第三世界，[注 2]而且把同第三世界其他国家一起为反对帝国主义、霸权主义、殖民主义而斗争看作是自己的国际义务。中东石油生产国以石油为武器，对抗石油垄断资本的剥削和控制，震撼西方世界的经济，引发了战后最严重的一次世界经济危机。显示了他们的力量。由于中国是第三世界中唯一的联合国常任理事国，“三个世界”反霸蓝图就有以这一阵营代言人自居的默示。西欧和日本的经济实力更加增强，对美国经常有大量顺差，美的补偿、反制要求使它们之间的矛盾在升温。中国力图在发达国家与美苏两国之间打进楔子， 使之分化，鼓励第二世界更多主张、争取自己的利益，削弱、牵制美苏。对日放弃战争赔偿，与日建交就是这一战略构想下的产物。","type":"paragraph"},{"text":"据说，这一理论是“依据辩证唯物主义，分析了当代世界各种基本矛盾的发展变化而得出的结论”。其基本特点是，从当代错综复杂的国际政治力量分野的实际出发，抓住了国际现象中的主要矛盾。它既是国际反霸策略，也为国内继续革命理论提供了支持。","type":"paragraph"},{"text":"[注 1]是两个世界——东方/西方、南方/北方、穷国/富国、资本主义国家/ 非资本主义国家、宗主国/殖民地——两分模式的一个变形亚种。","type":"paragraph"},{"text":"[注 2]在 1971 年第 26 届联大会议上，主要是得力于多数第三世界国家的努力和支持，以压倒多数票数通过了恢复中国合法席位的决议。","type":"paragraph"},{"text":"（参考资料：新华社《中华人民共和国代表团团长邓小平在联大特别会议上的发言 》，《人民日报》 1974.04.11 ；《三个世界的划分 》，“龙虎网” 01-0622http://njdj.longhoo.net/dj80 /ca17519.htm；《中国外交史——中华人民共和国时期（1949—1979）》, 1995 年 7 月, 河南人民出版社）","type":"paragraph"},{"text":"《李白与杜甫》","type":"subtitle"},{"text":"文献名。郭沫若著，人民文学出版社 1971 年出版，279 页。定价 2.30 元。1971 年初印，1972 年、1977 年重印。棕色封面，精装，塑料套封，大 32 开 890×1240mm（当时的书籍多正 32 开本 787×1092mm），字体也大。[注 1]文革文化凋敝时罕见的学术著作，至少是以学术为题材的著作。写作于 1968 年—1970 年， 是他写作时间最长的书之一。为郭氏 1949 年以来唯一一部专著。","type":"paragraph"},{"text":"此前，《中华人民共和国政府外交部文件──驳苏联政府 1969 年6月 13日声明》的文件，采用了郭氏此书中关于李白出生于碎叶[注 2]的考证材料。","type":"paragraph"},{"text":"开卷是 3 条毛语录，要求以阶级斗争观念分析一切和“剔除其封建性的糟粕， 吸收其民主性的精华”以“清理古代文化”。","type":"appellation"},{"text":"全书的基本观点是“以今天的标准”来扬李抑杜。涉及杜甫的 6 章标题都带贬义：杜甫的阶级意识、门阀观念、功名欲望、地主生活、宗教信仰、终身嗜酒。否定杜甫为“人民诗人”，一反作者自己 1953 年为杜甫草堂题词“世上疮痍，诗中圣哲；民间疾苦，笔底波澜”的评价。","type":"paragraph"},{"text":"在该书中，杜诗“卷我屋上三重茅”之句，成了其大地主成分的证据，因为一般百姓屋上只有一重茅，而他则有三重茅。“贫穷的孩子”（贫下中农子弟）拾走吹落的茅草，他竟斥责为“盗贼”，可见其“站在地主阶级立场”。要荫庇的是天下“寒士”——封建士人（臭知识分子）。为了证明杜甫的地主生活，以诗为证列举的证据更多：如从杜诗“奉乞桃栽一百根”，分析出“桃树发育快，布局宽，一百棵桃树的栽种，估计要五亩地左右。草堂的园子可就够大了。”依照同样考证逻辑，把虚词概数坐实，“饱闻桤木三年大，与致溪边十亩阴”，“有竹一顷舍，乔木上参天”，“新松恨不高千尺，恶竹应须斩万竿”……被一一断定为杜家账簿上财产。","type":"paragraph"},{"text":"同为写月，李诗：“欲折月中桂，持为寒者薪。”杜诗：“斫却月中桂，清光应更多。”郭就能分析出两者的动机目的大不相同。书中写道：“李白是要为‘寒者’(请注意，不是‘寒士’)添柴烧，想上天去扳折月中桂；杜甫是在思家流泪，……杜甫在这首诗里面，完全沉没在个人的感情里，和李白的‘动机目的’显然形成了为己为人的对立。”","type":"paragraph"},{"text":"连《三吏》、《三别》也是“廉价的同情”，“他的怨天恨地是在为祸国殃民者推卸责任”。其中描绘的人民形象，“都是经过严密的阶级滤器所滤选出来的驯良老百姓，驯善得和绵羊一样，没有一丝一毫的反抗情绪。这种人正合乎地主阶级、统治阶级的需要，是杜甫理想化了的所谓良民。”“总之，杜甫在物质生活和精神生活两方面都遵循着地主生活方式。”","type":"paragraph"},{"text":"此书出版后，因机械使用阶级分析法,主观随意扬李抑杜，迎合儒法斗争说需要，被普遍视为文人缺乏气节典型。文革后，文学史家萧涤非（1979 年）最先对郭著提出质疑，以为他用颠倒源流、苛求古人、脱离历史背景、抹杀诗歌艺术特点、死扣字面、深文周纳等方法曲解杜诗，“不实事求是”，“抑扬随意，借比较之名，行打击之实”，“爱之欲其生，恶之欲其死”。王学泰（1980 年）也指出：“占统治地位的极左路线深入到各个角落，流风所及，贤如郭老也难于避免。”萧、王还从技术细节上指正郭解杜诗的种种误读、硬伤。甚至偏爱郭氏的传记传记作者也只得承认，“有意迎合毛主席的一些观点，书中过于扬李抑杜，有些认识明显地与他过去的看法是相左的”。成为一时公论。","type":"paragraph"},{"text":"2000 年代以来，郭女郭平英等人为之辩护说，是巧合而非迎合。周国平、邵燕祥等进而认为是郭的“觉醒和总结”。更有认为该书打破了因袭的见解，感叹李白与杜甫这两位伟大诗人，都没有突破中国文人以政绩事功确立人生价值的传统，对此表示了感同身受的同情。并蕴涵了郭氏以对昔人的所忆、所思、所憾来排遣今人心中无限哀恸与愤激的情愫。","type":"paragraph"},{"text":"[注 1] 亦有平装本，江苏新华印刷厂 1972 年 5 月江苏第一次印刷。书号10019.1866， 定价：0.56 元。","type":"paragraph"},{"text":"[注 2]中亚细亚的碎叶，在今哈萨克境内的托克马克。另有“蜀中说”以为是绵州昌明县青莲乡或江油；条支说以为是在今阿富汗中都一带（昔之鹤悉那， 今之加兹尼，在唐代时属安西大都护府管辖），焉耆碎叶说以为是即今新疆境内博思腾湖畔的焉耆自治县和库车一带；长安说。","type":"paragraph"},{"text":"（参考资料：郭沫若《李白与杜甫》，人民文学出版社 1971 年版；筱敏《旧书记：<李白与杜甫> 》，《 作家杂志》 1999 年， 转自“ 人民书城”http://www.booker.com.cn/gb /paper17/6/class001700004/hwz37759.htm；萧涤非《关于<李白与杜甫>》，《文史哲》1979 年第 3 期；王学泰《对<李白与杜甫>的一些异议》，《读书》1980 年第 3 期；龚济民、方仁念《郭沫若传》，北京十月文艺出版社 1988 年版；李妍《“我将振笔作大书”——与郭沫若故居纪念馆馆长 郭 平 英 谈 郭 沫 若 》 ， 《 中 国 艺 术 报 》 403 期2004-109http://www.cflac.org.cn/chinaartnews /2004-10/09/content_2995 202.htm；邵燕祥《<李白与杜甫>传达了晚年郭沫若怎样的心灵信息》，转自http://aaaa.bokee.com/3539911.html）","type":"paragraph"},{"text":"“晚、稀、少”","type":"subtitle"},{"text":"中国 1970 年代实行的计划生育政策。1971 年，由周恩来布置，国务院批转卫生部、商业部、燃化部《关于做好计划生育工作的报告》，规定在第四个五年计划期间，一般城市人口增长率要降到千分之十以下，农村要降到千分之十五以下。这是中国历史上第一次由政府提出制定人口规划，改变了此前计划生育无计划的状态（尤其是 1960 年代基本处于放任态势）。1973 年 12 月，中国第一次计划生育汇报会上提出计划生育要提倡实行“晚、稀、少”政策。“晚”是指男 25周岁、女 23 周岁才结婚；“稀”指拉长生育间隔，两胎要间隔 4 年左右；“少”是指只生两个孩子。1974 年毛泽东提出“人口非控制不可”的指示，控制愈加严厉。","type":"paragraph"},{"text":"此后在各地的执行宣传中出现了“一个不少、两个正好、三个多了”的口号； 随之发觉这样力度仍不够大，于是又调整为“最好一个，最多两个”。但一般是把两个孩子作为控制目标。并且规定，对于只生一胎、不生二胎的育龄夫妇，发放独生子女补贴，作为鼓励；对于生第二胎和二胎以上的，应从经济上加以必要的限制，给予罚款。还规定，知识青年上山下乡、职工福利、劳动保险、城市住房分配、农村住宅基地、自留地以及社员口粮分配等有关政策，都向计划生育倾斜。","type":"paragraph"},{"text":"与此同时，在宣传上强调“人口增长要适应国民经济的发展，有利于抓革命、促生产，有利于保护妇女、儿童的健康，增进民族繁荣”。并把“男尊女卑”、“不孝有三、无后为大”等旧思想、旧观念，与刘少奇、林彪的罪恶联系起来批判， 要求树立“时代不同了，男女都一样”的新思想。因单位控制开具办理结婚登记手续所需介绍信的年龄底线，有效推动了晚婚的实现。并大力提倡避孕、发展绝育技术，广泛实施人工流产术。","type":"paragraph"},{"text":"这一政策提法，后来又改进为“晚、晚、少、优”，即晚婚、晚育、少生、优生，增加了优生优育的内容。其中心都是降低妇女生育率和人口出生率。","type":"paragraph"},{"text":"据报道，先进单位的计划生育达标率都在 90%以上。由于这一政策的实行， 1970 年的总和生育率是 5.8, 到 1980 年，总和生育率已降至 2.24，接近世代更替水平；抑制了人口增长率，少生了 7000 万。人口老年比初步达到 4.7%以上（1980 年），尚属平稳。此一政策带来的人口红利，为后来改革开放的经济崛起准备了助推器。","type":"appellation"},{"text":"但由于已有巨大的人口基数，医疗卫生等方面得到长足发展（同期在发展中国家名列前茅），死亡率（包括婴幼儿死亡率、孕产妇死亡率）急剧下降，寿命显著延长，人均预期寿命从 1949 年的 35 岁延长到 1976 年的 65 岁、1980 年的68 岁，人口总数仍然从 1970 年的 8.5 亿发展到 1980 年的 10 亿。严峻的人口形势，为 1980 年代强制推行的独生子女政策伏下了隐患。","type":"paragraph"},{"text":"（参考资料：新华社《进一步控制人口增长速度 全国计划生育办公室主任会议讨论争取明年把人口自然增长率降到百分之一以下的措施》，《人民日报》1979.01.27；何亚福《关于人口与计划生育的对话——中国人口政策的回顾与展望》；中山水寒《中国人口问题的由来——中国人口问题是因为毛泽东鼓励生育吗？》）","type":"paragraph"},{"text":"谭甫仁疑案","type":"subtitle"},{"text":"(1910-1970)广东省仁化县人。1927 年参加南昌起义，同年加入中共。土地革命战争时期，历任红十二军连政委、六八七团政委、红一军团一师政治部组织科长、红十五军团七十八师政治部主任，参加长征。抗战期间历任八路军一一五师三四四旅六八七团政治处主任、旅政治部副主任、八路军野战政治部组织部长、一一五师教导七旅政委、冀鲁豫军区副司令员。解放战争时期先后任东满军区政治部主任、东野七纵副政委。1949 年后历任十五兵团军政委、广西军区副政治委员兼政治部主任、武汉军区第二政委、工程兵政委，昆明军区政治委员、云南省革委会主任。1955 年授中将衔。是中共第九届中央委员、中央军事委员会委员。","type":"paragraph"},{"text":"1964 年把一军一师一团一营六连（原八路军一二○师三五八旅八团六连），树立为国防部正式批准授予的“硬骨头六连”，成为全军榜样。","type":"paragraph"},{"text":"1970年 12月 18 日凌晨4时 50 分左右，与夫人王里岩在昆明军区司令部大院解放新村 32 号院同被昆明军区前保卫部副科长王自正(副团级)枪杀。身中六弹。当日中午 12 时许不治身亡。被立为“017 案件”，周恩来、汪东兴曾先后预闻此案。1970 年 12 月 23 日《人民日报》报道他“于 12 月 18 日在昆明不幸逝世”。措辞含糊，引起普遍猜测。昆明全城戒严多日，捕人无数。","type":"paragraph"},{"text":"负责组织侦破此案的军区保卫部长景儒林在巨大压力下，用尼龙网兜悬挂床头栏杆自缢身亡。31 日据目击者提供情况，追查到王自正。因为谭到云南搞的“划线站队”，“清理阶级队伍”，追查“滇西挺进纵队”和“国民党云南特务组”，将两派群众组织之一派明确定义为错误路线而广为整肃。[注 1]他说：“(阶级敌人)有一千抓一千，有一万抓一万，有十万抓十万，有一百万抓一百万，你们不要手软。不要受两个百分之九十五的框框的约束、限制”。王自正在此风潮中因被举报涉嫌以反革命报复枪杀原籍内黄县武拐村武委会主任武某，也是被整肃者之一。","type":"paragraph"},{"text":"经谭预闻，被监视居住于距离解放新村仅一两千米的西坝、昆明军区原战俘管理所；已陷绝望。由于王熟悉谭及住宅情况（包括活动规律、房屋结构，甚至主房、副房的布置等），知道军区保卫部保存枪械的保密室没有明锁，只要掌握密码，就可以开柜取枪。而王兼过多年枪械保管员，密码稔熟于心。且王被隔离数月后防范已疏。遂走上报复杀人道路。败露后拒捕逃跑无望而举枪自戕。","type":"paragraph"},{"text":"1971 年“9?13”以后传说，谭是林彪线上的人。林密命谭将飞经昆明上空的飞机击落——谭觉事涉蹊跷，遂试将飞机迫降，不料飞机里走出的竟是将要访越、访缅的周恩来。[注 2]林为了灭口，遂派人将谭秘杀。与李天佑、谢富治、李震、皮定均之死，被好事者并列为中共“将军遇刺”疑案。","type":"paragraph"},{"text":"2000 年代在他家乡韶关市怀仁县，每逢清明节仍组织中小学生为其扫墓， 每逢“五四”青年节组织新团员到其墓前举行入团宣誓仪式，作为革命传统教育的内容。2001 年解放军出版社出版了陈德仁著《名将谭甫仁》。不见于 1999 年版《辞海》（有“皮定均”条）。","type":"paragraph"},{"text":"[注 1]谭到昆明履新引起訾议的另二个举措是：“围海造田”，将滇池水域围填三万亩以大办农业 “以粮为纲”；“修‘万岁馆’”，将刚落成不久的工人文化宫一夜之内夷为平地，以敬建“毛主席万岁展览馆”。","type":"paragraph"},{"text":"[注 2]1980 年代更流行于中国报端。考，周恩来 1970 年并未到越、缅两国访问。","type":"paragraph"},{"text":"（参考资料：《开国上将：谭甫仁》，“千龙网” 2002 年 7 月 28 日http://mil.fjii.com/2002-07-28/lajldsm_532.htm；周孜仁《谭甫仁 017 凶案》，《炎黄春秋》2005 年第 2 期；刘庆荣《解谜：中将谭甫仁被枪杀案》）","type":"paragraph"},{"text":"红学","type":"subtitle"},{"text":"以曹雪芹小说《红楼梦》为研究对象的学问。起自清朝道光年间[注 1]，但作为全社会普及的显学却是在文化萧条、学术凋敝的文革时期（1970 年代）。","type":"paragraph"},{"text":"1954 年历来喜爱《红楼梦》的毛泽东[注 2]指出：“这是三十多年以来向所谓的《红楼梦》研究权威作家的错误观点的第一次认真开火……看样子，这个反对在古典文学领域毒害青年三十余年的胡适派资产阶级唯心论的斗争，也许可以开展起来了。”由此发动了一场声势浩大的“《红楼梦研究》批判”运动。两个小人物李希凡、蓝翎成了这场运动造就的学术新星。文革兴起时，红学家们几乎人人挨批，个个被斗，于是有人绝口不提《红楼》，销声匿迹，改旗易帜；也有人昧起良心，顺应潮流说假话。那时的红学只见政治不见人性，开口阶级闭口革命， 开口批判闭口封建。《红楼梦》变成了阶级斗争的活教材。","type":"paragraph"},{"text":"1973 年 10 月毛在一次会议上说：《红楼梦》是思想和艺术结合得最好的一部古典小说，提议干部要多读几遍，并批评了认为《红楼梦》主要是写爱情的肤浅看法，明确指出《红楼梦》是写阶级斗争、政治斗争的，谈情是为了打掩护。建国以来用马克思主义观点研究《红楼梦》的还不多。以此为契机，引发了一场红学热。当年出版了李希凡、蓝翎的《红楼梦评论集》。冯其庸以“洪广思”署名在《北京日报》发表《〈红楼梦〉，是一部写阶级斗争的书》，次年又以小册子《阶级斗争的形象历史——评〈红楼梦〉》形式在人民文学出版社出版。     “评红”成为 1974 年中国政治文化生活主题之一。是年，文化部组织人重新校注《红楼梦》；人民文学出版社继 1972 年出版竖排本后，又出版了横排本。","type":"paragraph"},{"text":"据不完全统计，全国各报刊就发表有关文章 319 篇。梁效、方岩梁（罗思鼎另一笔名）、江天（初澜另一笔名）等御用写作班子，借评红反复把玩“封建末世的孔老二”、“反革命两面派的暴露”、“批判资产阶级不停”等影射红学。《文物》杂志第２期上发表了周汝昌《红楼梦及曹雪匠芹有关文物叙录一束》、吴恩裕《曹雪芹佚著及其传记材料的发现》，后有陈毓罴、刘世德、胡文彬、周雷等人响应、参与讨论。一些考证虽没有完全摆脱当时政治语境，多偏于作者有同情底层贫民的思想和社会性内容，但仍大量涉及官制、文字、物价、诗风、天气等具体问题， 具有当时条件下有限的学术性。其中一些人后来成为 1949 年以降第二代红学家。据说群众性评红热中还还出现了不少业余红学家、“工农兵红学家”。[注 3]","type":"paragraph"},{"text":"但整体上看，由于毛泽东个人的阅读意见和国家以阶级斗争为纲的文化政策、意识形态取代了学术，从《红楼梦》中只看到不同阶级、地位人物间的冲突和斗争，将它当做一部通俗历史教科书来读。借助强大舆论宣传工具的造势，政治理论和现实主义文学理论阐释成了唯一的真理。“几十条人命”，“四大家族的罪恶”，“父系母系的政权斗争” 等种种曹雪芹所未写、高鹗所未补的故事，以最时髦、热门的态势占据了当年红学。红学热不仅没有促进它的良性发展，反而构成了对它的严重干扰，造成了它的畸形、变态，制造出知识生产的负价值。以致周汝昌曾沉痛地说选择红学是一个悲剧。","type":"paragraph"},{"text":"为了配合“工农兵评红”，重印或新版了一批原来只有少数学者才能看到的孤本秘籍。人民文学出版社不但出了三辑收有红学史上主要论著的《红楼梦参考资料》，还单本翻印了俞平伯的《红楼梦辨》和《红楼梦研究》“供研究工作者参考、批判之用”。书坊还流行署名“编写组”的《红楼梦》诗词注释（一种哈尔滨师院，一种南京师院）。","type":"appellation"},{"text":"承其余绪，1980 年在美国威斯康辛大学召开了国际《红楼梦》研讨会。1980 年代连续召开了全国性学术讨论会，参与者都在 130 人以上；成立了中国红楼梦研究会，并在辽宁、江苏、上海、贵州、黑龙江等省市成立了分会；中国艺术研究院设立红楼梦研究所，出版《红楼梦学刊》（季刊）；中国社会科学院编辑出版《红楼梦研究集刊》。红学已经成为一个专门职业，围绕着传统的研究和后来起的影视、传媒、旅游等新行业，更形成一个活人无数、蔚为壮观的产业，为GDP 增长作出了新贡献。","type":"paragraph"},{"text":"[注 1]清代道光年间松江士人朱昌鼎只喜小说，对《红楼梦》特别着迷。有朋友问他：“你为什么不研究经学？”朱答：“我也研究经学，不过我研究的经学，比别人的少一画三折（繁体红字）。”语含讥刺。红学孕育于脂砚斋、王伯沆等人评点，发端于清末民初王国维、蔡元培著述，成立于胡适《红楼梦考证》，倡大于俞平伯、顾颉刚等的后继。","type":"paragraph"},{"text":"[注 2]毛平生读过 10 次以上《红楼梦》。1949 年后搜集有 20 种《红楼梦》不同版本。见于文字记载的，毛曾不少于 13 次对人谈论《红楼梦》，与谈者有亲属（妻子贺子珍、儿子毛岸英、女儿李敏）、领导干部（徐海东、谭启龙、许世友）、作家（茅盾、张恨水、柯仲平）等。并有《红楼梦》“至少要读五遍”的名言。以毛体草书留下不少《红楼梦》诗词手迹。","type":"paragraph"},{"text":"[注 3] 20 世纪先后介入红学的学者有王国维、蔡元培、胡适、顾颉刚、俞平伯、吴宓、容庚、姜亮夫、唐长孺、郑振铎、阿英、李长之、郭绍虞、刘大杰、何其芳、周汝昌、吴恩裕、吴世昌、陈觉玄、李玄伯、韩国磐、傅衣凌、启功、程千帆、周绍良、邓云乡、徐恭时、邓允建、王朝闻、王利器、郑朝宗、舒芜、李希凡、冯其庸、刘梦溪等；海外周策纵、潘重规、徐复观、牟宗三、夏志清、李辰冬、赵冈、余英时、柳存仁、方豪、陈庆浩、李洁华等。作家有鲁迅、胡风、沈从文、林语堂、巴金、茅盾、冰心、张天翼、吴组缃、周立波、端木蕻良、张爱玲、杨绛、管桦、徐迟、白先勇、高阳、王蒙、刘心武等。政治及社会活动家有梁启超、蔡元培、陈独秀、季新、王昆仑、毛泽东、郭沫若等。其中对红学社会影响最大、推广最力的是毛泽东。","type":"paragraph"},{"text":"（参考资料：刘梦溪《红楼梦与百年中国》，河北教育出版社 1999 年版；单世联《红楼漫卷世纪风──胡适、毛泽东与‘红楼梦’，兼论红学何成为显学》， “中华读书网” ；陈晋主编《毛泽东读书笔记解析》，广东人民出版社 1996 年版）","type":"paragraph"},{"text":"红线","type":"subtitle"},{"text":"原义是比喻贯穿、统帅文章、著作、作品或运动、事业等始终的正确思想。不同于城市建筑工程图纸划分建筑用地、道路用地界线或比喻月老（中国民间传说中司婚姻的神灵和媒人的俗称）撮合男女姻缘缘分的红线。","type":"paragraph"},{"text":"1960 年代以降被引申为对“毛泽东思想”、“毛主席革命路线”（详该条）的夸饰性修辞代称。中共一切成就都要归功于这一红线的指引、指导。表面看是崇拜语言，隐蔽的内在功能却是对政治合法性的裁断。1966 年 10 月开始被赋予与刘少奇资产阶级反动路线、反革命修正主义路线（黑线）相对的含义；重点是始乎推动、终于宣告刘邓中央一线政治上失败的政治宣判。既涵盖思想、政治路线， 也含有组织路线的意味。两条路线斗争史的观念操作推演和“路线斗争大事记” 之类工具，是对其进行梳理、表达的一种形式。","type":"paragraph"},{"text":"在当时阶级斗争的战斗意识形态概念范畴里，什么东西一旦与路线挂上钩， 就是根本性、全局性问题，政治上针锋相对、你死我活的敌对关系。红线被认为是代表了人民根本利益的，是毛泽东思想和政治、经济、文化、外交、军事、组织的系统主张，是中共合法性、亲和力、力量、胜利、成就的来源和保证。不但已经被证明，而且还将被证明——所以它的时效预期是永恒的。锋芒所指，望风披靡。“彻底批判和清算十七年来以党内头号走资本主义道路当权派为代表的资产阶级反动路线，是摆在无产阶级革命派和广大革命人民面前的一个战斗任务。” 所以该词的政治攻击性（里）远远超过了渲染崇拜的修辞夸饰性（表）。以后又被用来作为批林批孔、批邓反击右倾翻案风的旗帜、根据。这一含义是文革及其思想影响延续期特有的。[注]","type":"paragraph"},{"text":"1971 年的周恩来不得不沿用这一说法对抗“教育黑线专政论”：“毛主席的红线也是照耀了教育战线的，而且有些时候还是有力的。”“对教师队伍和十七年教育出来的学生要有个正确的评价。”回避黑线有无或抹淡黑线问题，以躲闪腾挪维持日常基本运转。甚至文革后，正面否定毛泽东错误认识、做法以前，还只能借用他的名义纠偏：“17 年是红线，是共产党领导嘛，怎么能说是黑线呢！”（邓小平语）肯定红线的前提下，用共产党模糊两条路线的分界，仍然回避刘邓资产阶级反动路线、反革命修正主义路线（黑线）问题，来为推翻“两个估计”辩护。","type":"paragraph"},{"text":"2000 年代引申出不可超越警戒底线的含义：“四川省委、省政府办公厅联合发文明确划定党政机关和领导干部出书‘红线’和‘绿线’。”“开发商:越界和利润间别‘踩那条红线’”。","type":"paragraph"},{"text":"[注]据“人民日报’49—97 数据库”提供材料，该词 1966—1977 年的年均浮现率是 2.61%，为平常年景的 1.44 倍。该词浮现率的背离度似不大，但词义尤其是它的修辞表达、政治功能和对社会的影响与常态词义却判然有别。","type":"paragraph"},{"text":"（参考资料：社论《毛泽东思想万岁——纪念中国共产党成立四十五周年》，《人民日报》1966.07.01；社论《高举无产阶级的革命的批判旗帜》，《人民日报》1967.04.08；李刚《毛泽东和 1971 年<全国教育工作会议纪要>》，转自“丫丫家庭网” http://bbs.61.fm/t/2-1557742.htm）","type":"paragraph"},{"text":"杨水才","type":"subtitle"},{"text":"（1925—1966）生于河南省许昌县桂村乡水道杨村，农民。被称为“二十世纪六七十年代中国基层党员干部的杰出代表”。","type":"paragraph"},{"text":"1949 年参军，立大功一次，小功两次，获得“人民功臣”称号。1951 年退伍后回家乡，1956 年加入中共，并先后任水道杨村党支部副书记、桂村农业中学(现为许昌县职业中专)校长（1963 年）等职。他调查研究，制订“建设水道杨村计划”；带领群众挖塘治水，打井治岗，实现了水浇高岗地，使粮食增产；植树造林，发展经济林木；组织烧砖制瓦，增加经济收入；勤俭建校，办学育人。彻底改变家乡贫穷落后的面貌。先后荣获许昌地区劳动模范、河南省林业模范等多项荣誉，被武汉军区誉为复员军人的旗帜。1966 年 12 月 5 日终因患肺结核、胃溃疡、肾结石，积劳成疾，病情恶化，不治病故。","type":"paragraph"},{"text":"1969 年，《人民日报》发表了《河南日报》通讯员、本报通讯员联合采写的长篇通讯《一不怕苦、二不怕死的共产主义战士》和《为人民鞠躬尽瘁》的评论员文章。通讯以“与阶级敌人斗争毫不留情 走社会主义道路坚定不移”、“英雄发誓画新图  挖塘治岗破难关”、“‘小车不倒只管推’战天斗地志如钢”、“捍卫毛主席的教育路线  为贫下中农培养可靠接班人”、“‘老三篇’铸造红心  为人民鞠躬尽瘁”四部分，描写、概括了他的一生。淡化、过滤掉了发展副业生产的内容。人民日报评论员文章阐释说：“‘小车不倒只管推’，就是一心为公，一切为公，‘完全’、‘彻底’为人民。‘小车不倒只管推’，就是不怕困难，不怕牺牲，艰苦奋斗。‘小车不倒只管推’，就是为人民事业鞠躬尽瘁，死而后已。”","type":"paragraph"},{"text":"从此“小车不倒只管推”，作为共产党人精神的标榜、象征，成了杨水才品牌口号，深入人心。金训华日记生前写道：“我向杨水才同志学习，在农村这个广阔的天地里，认真接受贫下中农再教育，一不怕苦、二不怕死，立志农村，献身农村。”（1969年7月 18 日）","type":"paragraph"},{"text":"1969 年水道杨村建起杨水才光辉事迹展览馆。河南人民出版社 1972 年出版署名“创作组”、根据《杨水才光辉事迹展览》编绘连环画《共产主义战士杨水才》。48 开（185×85），120 页。为当时稀少的大开本连环画。从封面、内页、语言、绘图等各方面都有很浓文革味（正文前印有多条《毛主席语录》）。 “卡通之窗”“寻宝堂”有该书的 10 品藏本上架，叫价 260 元。","type":"paragraph"},{"text":"由于当时的报道、推广有阶级斗争与“农业学大寨”的历史背景，文革后没人再提起他。据报道，2000 年代水道杨村家家买了拖拉机靠跑运输实现致富； 小四轮换成大卡车。此时从传统中挖掘稀有思想资源的需要促使人们重新打捞记忆。许昌市、县从党员教育经费中拨款 5 万元、党政机关、群众团体、企事业单位干部职工及社会各界人士踊跃捐资 81.27 万元，全部工程投资约 150 万元，在原展览馆旧址上翻新修复占地面积 5000 平方米、主体建筑面积 660 平方米的杨水才纪念馆。命名为许昌市爱国主义教育基地和党员干部教育基地。组织到馆吊唁、参观、学习者不绝，以作为“三个代表”、“先进性”的活教材。许昌市委组织部通过许昌信息港主页开设“杨水才纪念馆”网页。","type":"paragraph"},{"text":"2005 年，曾自编、自导、自演、自拍《鬼子进村》的许昌县兴源铺村农民赵兰卿等人，声称准备拍摄影片《杨水才》。","type":"paragraph"},{"text":"（参考资料：张德胜、刘宪《“小车不倒只管推”的精神永远不能丢——河南许昌县人大常委会监督办理杨水才纪念馆议案纪实》，河南《人大建设》；《农民 DV 发烧友情定“杨水才”》，原载《东方今报》，转自 2005 年 07 月 26 日“星辰在线” http://dv.csonline.com.cn/gz/t20050726_358130.htm）","type":"paragraph"},{"text":"户县农民画","type":"subtitle"},{"text":"户县农民画是被中共官方意识形态利用并高度政治化的民间绘画。","type":"paragraph"},{"text":"户县[注 1]民俗绘画源于民间，与当地戏剧、舞蹈、民间社火、竹马、旱船、龙灯等丰富的民间文化形式有深厚渊源，富于明显地域特色，民间风情强烈，乡土气息浓郁。所画内容多取材于人物、动物、花鸟等题材，勾画出户县美丽的自然田园风光；采用白描形式，构图简洁而饱满，想象大胆丰富；注重色彩对比， 以大红大紫的色彩，夸张化的描述，追求强烈的直观效果，讲究装饰性；风格浪漫稚拙，怪诞抽象，浑厚质朴，气韵生动。粗犷里蕴涵细腻，浓艳而不失淡雅， 古拙中流露天工。以剪纸、绘画、刺绣、编织等传统艺术和工艺技术传世，历史悠久。","type":"paragraph"},{"text":"把民间绘画定名为农民画，是借作者的阶级身份赋予其作品样式以政治属性。使绘画成为一种工具。它起步于 1958 年“壁画化”、“诗画墙”等配合“大跃进”的文化艺术活动，以诗配画、漫画形式表现满怀赶超激情的政治运动。1960年代以写实、半写实、单线平涂的形式，配合社会主义教育运动的忆“三史”、讲“三史”、举办“三史”活动，忆苦思甜，编绘阶级教育的“三史”图画，出现了一些像《一件血衣》、《四代人的命运》那样较好的连环画；同时热情歌颂战天斗地、耕耘、丰收的社会主义生活。1970 年代农民画靠近了专业绘画，其形式为年画、版画、国画，反映革命、斗争的时代精神，始终自觉做政治附庸，“以党的基本路线为纲，紧密联系三大革命斗争实际，围绕党的各项中心工作开展活动”。","type":"paragraph"},{"text":"专业农民画辅导员的辅导能力、辅导水平以及自身的责任感、奉献精神，对农民画的发展起了关键作用。因农民画作者艺术判断能力较弱，一幅作品的最终实现，有极大的盲目性，他们不知道好在哪里，差在哪里。辅导员则会告诉他们如何判断，如何达到尽善尽美。1958 年，西安美院协助办农民美术训练班，使全县美术骨干发展到 30 余人。1960 年代，一批回乡学生的加入农民画队伍，创作队伍扩大到 50 人，提高了文化素质。1972 年冬到 1973 年夏天抽调全县 60 余名作者，集中在县城创作。丁济堂、刘群汉等一批辅导员成了幕后英雄。","type":"paragraph"},{"text":"代表作品是 1974年4月 10 日中国邮政发行《户县农民画》邮票（志号：T3） 选中的6 幅：《老书记》（刘志德）、《高原打井》（李克民）、《春锄》（李凤兰）、","type":"appellation"},{"text":"《科学种田》（马振龙）、《林茂粮丰》（周文德）、《金山银海》（李顺孝）。《老书记》刻画了一位坚持学习、坚持参加生产劳动的好书记亲切自然的形象。《高原打井》的画面隐约露出一小片蓝天，绿色夸张描绘小潭刚刚冒出的水，占据图案大部的则为厚厚的沙土层，用于挖井的脚手架在画面中极为醒目，充分反映了中国西北用水之难和人们战胜困境的顽强精神。《春锄》则是一首男女社员在绿色的田野上锄去禾间杂草的抒情诗。","type":"paragraph"},{"text":"1973年7 月由国务院文化组主办了“户县农民画展览”，组织 50 余名作者的 170 余幅作品，在西安、上海等国内八大城市展出后，10 月在北京中国美术馆展出。后又陆续在哈尔滨、合肥、南宁、昆明、乌鲁木齐、太原等八大城市展出，观众达 250 余万人。中央人民美术出版社、上海人民美术出版社、陕西人民出版社争相为户县农民画出版大型画集和单页年画。新华社报道点明了这一空前盛况的内涵：户县农民画“以鲜明的主题，纯朴的感情和别具一格的艺术特色， 生动地反映了户县人民战天斗地，改造山河的斗争生活，洋溢着浓郁的生活气息， 表达了他们决心在无产阶级专政下继续革命，为社会主义多作贡献的豪情壮志和革命理想。它们令人信服地说明，在伟大领袖毛主席领导下的新中国，劳动人民正在成为社会主义文化的直接创造者。”为文革的文化粉饰、圆场。","type":"paragraph"},{"text":"1974 年中央新闻电影制片厂斥巨资再次拍摄了专题片《户县农民绘新天》。","type":"appellation"},{"text":"1974 年-1977 年，国务院文化部和中国人民对外友好协会等单位专题组织了户县农民画到日本、美国、澳大利亚、新西兰、加拿大、英国、瑞典、法国、挪威、丹麦等国展览，农民画家李凤兰[注 2]等六人代表户县出国访问。1976 年政府投资 200 多万元，建成了全国第一座县级农民画展览馆（面积 7388 平方米）。更加锦上添花。","type":"paragraph"},{"text":"1980 年代，改革开放使农民画摆脱政治窠臼，回归本真，走上了现代民间艺术的发展道路，却又成为市场化的产业。1988 年被国家文化部正式命名为“中国现代民间绘画乡”。为了迎合行情，向国画、油画甚至西方抽象派的画风上靠拢，大批量“作坊化”的“流水线” 生产，民间绘画失去了农村的生存土壤及表现风格。应用丝网印刷技术大量复制较好作品，使画价猛跌，经济效益剧减， 农民画创作队伍或弃画经商，或进城打工，农民画繁荣与变异、滑坡、萎缩并存。令识者深以为忧。","type":"paragraph"},{"text":"到 2000 年代，户县农民画作者队伍已发展到 2100 多人，骨干作者 200 多人，农民画专业户 30 多家。共创作作品 3 万余件，其中 1200 余件在国内获奖，600 余件被国家和地方美术馆收藏，18700 余件被国外博物馆和外国收藏家珍藏。数千件在美、英、德、法、日等 68 个国家和地区展出。28 位农民画家先后 35 次出国访问、讲学、办展和表演。","type":"paragraph"},{"text":"[注 1] 位于陕西省会西安市西南 38 公里。总面积 1255 平方公里，总人口56.3 万人。地处关中平原腹地，东接长安，西临周至，南依秦岭，北濒渭水； 山川秀美,物产丰富。素有“西安后花园”、“银户县”、“文化县”美誉。","type":"paragraph"},{"text":"[注 2]曾任四、五届中国人大常委会委员，六、七届全国政协委员，中国美术家协会会员。","type":"paragraph"},{"text":"（参考资料：新华社《坚持“为工农兵而创作，为工农兵所利用”的方向， 贯彻“百花 齐放，推陈出新”的方针和、十月一日在京开幕》，《人民日报》1973.09.30；《农民画历程》，“中国轻工网” 《革命的闯将 文艺的主人》，《美术资料》1974 年第 5 期，转自“全国文化信息资源共享工程” “美术文献” 杨小玲、李向红《户县农民画敢问路在何方》，《陕西日报》2005年4月 15 日）","type":"paragraph"},{"text":"雷锋","type":"subtitle"},{"text":"（1940—1962）生于湖南望城县贫农家庭。中国当代军人知名度最高的普通战士。","type":"paragraph"},{"text":"７岁沦为孤儿。1949 年以后在当地政府的照顾下，他被送入学校读书。1956 年在乡人民政府当通讯员，随即调到望城县委当公务员，多次被评为“劳动模范” 和“先进工作者”。1956 年加入共青团。曾参加沩水工程、团山湖农场和鞍钢建设。1960 年，他参加了中国人民解放军，被编入工程兵某部运输连四班。同年加入中国共产党。当抚顺望花区和平人民公社成立时，他把自己积蓄的 100 元捐献给公社。当得知辽阳地区遭受特大水灾时，又将 100 元寄给辽阳市委。担任驻地附近小学少先队辅导员。两年多时间里，荣立二等功１次，三等功２次，受嘉奖多次，被评为“模范共青团员”“节约标兵”，被选为抚顺市人民代表大会代表。 1962年8月 15 日，他执行运输任务时因意外事故殉职。","type":"paragraph"},{"text":"1963 年 1 月国防部批准授予沈阳部队工程兵某部四班光荣称号“雷锋班”，2 月 解放军总政治部和团中央分别发出通知，广泛开展“学习雷锋”的教育活动。","type":"paragraph"},{"text":"在学雷锋的通知里，雷锋精神被概括为阶级立场坚定，忠于党和毛主席的革命精神；处处以党的利益为重，做“永不生锈的螺丝钉”的为人民服务精神；艰苦朴素，毫不利己，专门为人的共产主义的高尚品德；努力学习毛主席著作，认真改造自己的好学上进的精神。","type":"appellation"},{"text":"3月先后发表了中共领袖的题词：“向雷锋同志学习”（毛泽东），“向雷锋同志学习憎爱分明的阶级立场、言行一致的革命精神、公而忘私的共产主义风格、奋不顾身的无产阶级斗志”（周恩来），“全军同志都应当学习雷锋同志的榜样做毛主席的好战士”（林彪）。","type":"paragraph"},{"text":"洪源作词、生茂作曲的《学习雷锋好榜样》[注]成为 1960 年代最流行、播放率最高的群众歌曲之一。","type":"paragraph"},{"text":"在学毛著和全国学解放军的双重热潮中，学雷锋活动被推向颠峰。他成为一个巨大的象征符号，满足了 1966 年文革发动前强调毛泽东个人权威和解放军特殊地位的双重政治需要。成为文革的前期造势预热、必备精神元素之一。在强调革命造反的 1960 年代末、1970 年代初，雷锋的宣传力度曾一度有所减弱。“雷锋叔叔不在了”，曾被用作 1975 年邓小平进行整顿的论据之一。","type":"paragraph"},{"text":"但由于他身上凝聚了普世价值的某些内容，和中共意识形态数使年如一日的宣传灌输，他已经超出雷锋个体生命存在和一度戴在他头上“毛主席的好战士” 帽子，而成为中国当代的道德偶像。","type":"paragraph"},{"text":"[注]四段歌词道出学雷锋运动的真谛：学习雷锋好榜样, 忠于革命忠于党, 爱憎分明不忘本, 立场坚定斗志强。/学习雷锋好榜样, 艰苦朴素永不忘,愿做革命的螺丝钉, 集体主义思想放光芒。/学习雷锋好榜样, 毛主席的教导记心上, 全心全意为人民, 共产主义品德多高尚。/学习雷锋好榜样, 毛泽东思想来武装, 保卫祖国握紧枪, 努力学习天天向上。","type":"paragraph"},{"text":"（参考资料：新华社《解放军总政治部和团中央分别发出通知   广泛开展“学习雷锋”的教育活动》，《人民日报》1963.02.16；新华社《“中国青年”出版学习雷锋专辑 毛主席题词向雷锋同志学习  周恩来董必武等同志的题词和诗文同时发表》，《人民日报》1963.03.05）","type":"paragraph"},{"text":"第二次汉字简化方案","type":"subtitle"},{"text":"简称“二简字”、“二简表”、“二简”。这是 1949 年以后第二批简化字[注 1]。它的公布、试行虽在 1976 年 10 月以后，但指导思想、做法都是文革惯性使然。引发了广泛批评。1977 年 12 月 20 日《人民日报》《光明日报》《解放军报》及各省、市、自治区一级报纸发表中国文字改革委员会[注 2]《第二次汉字简化方案(草案)》。第一表收简化字 248 个，第二表收简化字 605 个。","type":"paragraph"},{"text":"12 月 21 日《人民日报》开始试用《第二次汉字简化方案(草案)》第一表的简化字。次年3月2 日教育部发出《关于学校试用简化字的通知》。","type":"paragraph"},{"text":"中国文字改革委员会《<第二次汉字简化方案（草案）>解释》说，原则上， “广大群众对汉字进行的简化，充分显示了群众的创造精神和丰富的智慧。从事汉字简化工作，就是要总结群众创造简化字的规律，应用群众简化汉字的方法， 在广泛搜集群众中流行的简化字的基础上，对汉字进行整理和简化。”[注 3]采用的主要是“各省、市、自治区和部队推荐的群众中流行的新简化字材料”、“群众来信中提供的新简化字材料”、“1972 年中国文字改革委员会向各省、市、自治区征集的新简化字材料”。简化的具体方法为：主要选用群众中流行的简化字； 简化汉字形体(590 个原字平均笔画为 13.1 画，462 个简化字平均笔画为 6.9 画， 简化字比原字笔画减少近一半)的同时精简了汉字的数量；淘汰了一部分容易读错和写错的字；使一部分汉字的偏旁和笔画结构变成了常用字；减少了一部分汉字的偏旁。","type":"paragraph"},{"text":"如，“龄”简为“令”， “帮”简为“邦”， “副”、“傅”、“腐”简为“付”，“街”简为“亍”，“停”简为“仃”，“舞”简为“午”， “部”简为“卩”；偏旁“豸”被“犭”合并，“廴”被“辶”合并。","type":"appellation"},{"text":"1978年7 月，《人民日报》《解放军报》停止试用这批简化字。公开解释是《草案》是“试用”，“试用并不等于正式推行”，“现在，《草案》已进入修订阶段，大规模的试用可以告一段落，所以在报刊上就停止试用了。” 1986年9月国务院发出通知，决定从现在起停止使用《第二次汉字简化方案（草案）》，“并强调对汉字的简化应持谨慎态度，使汉字形体在一个时期内保持相对稳定，以利于社会应用”。","type":"paragraph"},{"text":"胡愈之、王力、周有光等 23 位批评者先后说，直观地看，这些简化字缺胳膊少腿难看至极。专家指出，“二简”方案放弃了原来取得成功的以“简化偏旁”和“可作简化偏旁的简化字”为简化的主要方式，而是缺乏规律地甚至是大量地简化字形；一些字只在个别行业或某个地区使用，普遍性不强。有的为简而简， 是人为新造的，缺乏约定俗成基础，所以难以推行。一些稀奇古怪的字流行于大字报，文字简化受到了造反派的压力。而且方案拟订和公布过程十分仓促，事先既未召开文字改革委员会全体会议讨论，也未经广泛听取群众意见。不像“一简” 方案那样慎重地事先广泛征求意见，专家反复讨论、征求意见并修订。被批评为“这种做法既缺乏群众基础，又很不成熟”，发表以后造成严重用字混乱现象。并上升到“破坏汉字结构”、“破坏中国文化”的高度。","type":"paragraph"},{"text":"这一过失，甚至还被与当时主政者华国锋错误联系起来。","type":"paragraph"},{"text":"1985 年 12 月 16 日国务院办公厅发出《关于中国文字改革委员会改名为国家语言文字工作委员会的通知》。似乎含蓄透露出工作重心由激进改革向日常规范、继承传统方向转化的信息。","type":"paragraph"},{"text":"1986 年 10 月 10 日国家语言文字工作委员会重新发表 1964 年编印、后经调整的《简化字总表》，全表共收 2235 字。1988年1月 26 日国家文工委、教委联合发布《现代汉语常用字表》，在 3500 个常用字中有简化字 1116 个，占 31.9%。","type":"paragraph"},{"text":"日本（1946）、新加坡（1969）、马来西亚（1981）、韩国（1983）、泰国（1983）先后对汉字进行了程度不同的简化。日（131 个）韩（90 个）简化比较审慎，新、马、泰与中国方案一致。","type":"paragraph"},{"text":"[注 1] 现代史上的汉字简化工作，始于 1909 年陆费逵在《教育杂志》上发表《普通教育当采用俗体字》。1935 年国民党政府通令全国，推行《第一批简体字表》。但不久就遭到反对；1936 年教育部奉行政院命令，正式下达“简体字应暂缓推行”训令。1956 年中华人民共和国国务院通过《汉字简化方案》以及《关于公布（汉字简化方案）的决议》，开始正式推行汉字简化方案。1964 年，文改委编印了《简化字总表》。这次改革虽仍有不少问题，但人们多持肯定意见：1.它把 2235 个汉字从平均 16.03 个笔画减省到 10.3 个笔画，学习和书写都方便了许多；2. 消除了一批异体字；3.构造更为合理，比如“偿”容易读成“shǎng”，简化为“偿”就不会误读了；4.结构上更为美观，字形之间差异更为突出。在扫盲试验中，简化字扫盲的效率比繁体字扫盲的效率高出 20％左右。","type":"paragraph"},{"text":"[注 2] 1966 年，《文字改革》杂志、上海《汉语拼音小报》停刊，《光明日报》的《文字改革》专刊停刊。中国文字改革委员会被迫停止工作，至 1972 年才开始恢复工作。据称，郭沫若主持了这次简化工作。","type":"paragraph"},{"text":"[注 3]试与与郭沫若《怎样看待群众中新流行的简化字？》（《红旗》杂志 1972年第 4 期）比较，似为一脉相承：以上的一些工作（汉字简化）是收到了一定的成效的，其所以收到一些成效， 主要是由于遵照毛主席的教导——采取了群众路线，即“从群众中来，到群众中去”。","type":"appellation"},{"text":"民间对汉字纷纷简化，这正表明汉字必须简化，也正表明文字必须改革。这是时代潮流，不应禁止，也不能禁止。从事文改工作的人，应该经常注意民间的简化汉字，吸取其可取者而随时加以推广。国务院所颁布的简化汉字，是应该随时增加的。……要之，简化汉字也只是过渡时期的产物。中国如果毅然决然“走世界文字共同的拼音化方向”……应该遵照毛主席的指示，创造条件，努力走拼音化方向！","type":"paragraph"},{"text":"（参考资料：中国文字改革委员会《<第二次汉字简化方案（草案）>解释》，《人民日报》1978.01.31；新华社《国务院发出通知 废止第二次汉字简化方案 使用简化字以“简化字总表”为准，“总表”将重行发表》，《人民日报》1986.09.28；小茵辑《中国语言文字大事记（ 2005-1-6 ）》，“四川社会科学在线” http://www.sss.net.cn/ReadNews.asp?NewsID=1020&BigClassID=22&SmallCla ssID=66&SpecialID=0&belong=ts）","type":"paragraph"},{"text":"周扒皮","type":"subtitle"},{"text":"军队作家高玉宝[注 1]自传体长篇小说《高玉宝》中“半夜鸡叫”章节里的恶霸地主。","type":"paragraph"},{"text":"他为了延长雇工的工作时间，半夜三更起来钻进鸡窝学鸡叫引得窝里的公鸡也跟着叫，让长工超时劳动(雇佣契约上明文规定：鸡叫就得起床干活劳动)。长工们忍无可忍，设计以抓偷鸡贼为名教训了他一顿，把他腿打折了。故事以揭露地主阶级对农民残酷剥削为主旨，入选小学语文课本，还被上海美术电影制片厂拍成动画片《半夜鸡叫》（1964 年出品，导演尤磊，美术设计谢洪宾，1980 年获全国少年儿童文艺创作二等奖）。在反复炒作后被抬进“经典”殿堂。于是周扒皮成为 1949 年以后中共阶级教育运动里有名的反派男主角。","type":"paragraph"},{"text":"文革时期，在反复进行的全民性忆苦思甜、阶级教育中，与南霸天（《红色娘子军》）、穆仁智（《白毛女》）齐名而三，成为恶霸地主、万恶旧社会的代名词， 共产党领导的人民解放和无产阶级专政合法性的铁证。由于原始素材来自自传， 被认定有更高可信性。动画片里周扒皮恶狠狠的呵斥:“鸡都叫了,还不起来?! 快起来、快起来!”成了儿童模仿、嬉戏的台词。姓周的同学却不幸沦为受挤兑、挨打骂、出气的对象。","type":"paragraph"},{"text":"近年有人提出质疑：1．头遍鸡叫大约三更[注 2]刚过（二遍约四更；三遍后天就亮了），如果此时叫醒长工，实在没有必要学鸡叫。2．长工也要休息好才能干好活。周天天晚上那么折腾，白天还监工不？如果不监工就不担心长工们到庄稼地里怠工或睡大觉吗？3．黑灯瞎火，把长工们轰到地里什么也干不了。4．半夜把长工轰到地里锄草却又无法锄，只能白白浪费生产活动中最为重要的人力资源。把长工身体拖垮了，到抢种抢收时咋办？违背利益最大化的经济理性。5．地主与长工之间是劳动力与货币交换关系，而非人身依附关系，长工有人身自由， 不是奴隶，对雇主有选择权。雇主待人苛刻，长工们可走人（经济学上叫“用脚投票”），故此法不能长久维持。","type":"paragraph"},{"text":"结论是“‘半夜鸡叫’违背生活常识”。即使用阶级斗争观点看问题，作品也 “曲解了地主与长工的关系”，“混淆了奴隶社会与封建社会的基本特征”。并因此称高玉宝为“骗子”（在军中有故事大王称号）。","type":"paragraph"},{"text":"据称，关东地主与长工的劳动报酬合同，多半是由合同约定若干垧的土地庄稼作为长工工钱。因雇工期间三餐吃地主，外地的则免费住在地主家，故此报酬是净工钱；一人当长工能够养一家子。地主与长工、与邻里关系都很好，斗地主的会议都难于开展。是否确实，待考。","type":"paragraph"},{"text":"2000 年代，有人以调侃手法呼吁为周扒皮平反，甚至评为“年度最佳雇主”，借以抨击大陆血汗工厂老板普遍安排超时加班、虐待员工、恶意欠薪、扣薪等行为。其论证为：周虽半夜鸡叫，但手法上还比较“文明”，奉行“非暴力”路线，没有拿着鞭子和棍子联合 XX 部门对付长工。说明他还是比较“文明”的剥削者、一位非暴力人士；同时半夜鸡叫也非经常性的，因为没有任何一位长工由于“超负荷”疲劳工作而猝死田间地头工作岗位记录；最可贵的是他不欠工钱。短工按天算，长工按月结，概不拖欠。证明他还是诚实守信的东家，不会恶意欠薪。","type":"paragraph"},{"text":"[注 1] (1927—\t)军队作家。 祖籍山东黄县,出生在辽宁省大连瓦房店市孙家屯。8 岁时上过一个月学,9 岁当童工,15 岁当劳工,17 岁学木匠。1947 年参加中国人民解放军。由文盲而通讯员，并成长为作家。1962 年毕业于中国人民大学。在军队诉苦以提高士兵觉悟运动中，他凭着顽强地拼搏精神和写作毅力, 在大军南下行军作战的间隙,用画图画来代替文字记录、写作。1955 年出版了自传体长篇小说《高玉宝》, 其中《半夜鸡叫》、《我要读书》等章节编入小学课本。在国内有 7 种民族文字出版，仅国内就发行 500 多万册,此后又被译为二十多种语文。另有长篇小说《春艳》、《我是一个兵》、《高玉宝续集》等,并发表 100 多篇短篇小说。","type":"paragraph"},{"text":"[注 2]旧时以打更计时的方法：一个更次二个时辰。三更为夜里 23 点—1 点，四更 1 点—3 点，五更 3 点—5 点。","type":"paragraph"},{"text":"（参考资料：李景田《听鸡叫想到》，《书屋》2000 年第 7 期；《论周扒皮》， 转自“天涯社区” ；启翊《周扒皮也是年度最佳雇主》，原载《管理@人》，吕柏林《高玉宝，诈骗世界半个世纪的巨骗》）","type":"paragraph"},{"text":"学雷锋","type":"subtitle"},{"text":"围绕3月5 日毛泽东学雷锋题词，[注 1]每年此时都要集中掀起一阵宣传热潮，各种纪念、集会、先进人物的表彰纷纷登场。“学雷锋活动”成为持续 40 年多之久的官方倡导的政治运动。“学雷锋”、“活雷锋”，在日常语言中成了好人好事的同义语。3 月就成了每年一度的雷锋月。","type":"paragraph"},{"text":"雷锋专门记载学习毛著心得和所做好人好事的日记，被编辑[注 2]为《雷锋日记》，解放军文艺出版社先后曾印刷发行过数千万本。2000 年代新版的《雷锋日记》增补了当年保存下来的雷锋诗文，也已经突破 160 万册的订数。2003 年 2月，人民武警出版社、华文出版社出版《雷锋全集》，全书共 20 余万字，由 325 篇雷锋日记、书眉笔记、诗歌、小说、散文、文章、讲话、书信、赠言组成，其中 1／3 文稿是第一次与读者见面。比早已出版的《雷锋日记》多 16 万字。已经成为学雷锋的经典教材。被选入小学生语文教科书，要求学生写读后感。并当成学写日记的模仿样板。并被选作钢笔字帖的内容。","type":"paragraph"},{"text":"以雷锋为题材的电影，先后有黑白故事片《雷锋》（描写雷锋的一天，八一电影制片厂 1964 年摄，编剧丁洪、陆柱国等，导演董兆琪， 主演董金堂、杨贵发、党同义等）、彩色宽银幕故事片《雷锋之歌》（描写雷锋从平凡到伟大的一生， 八一电影制片厂 1978 年摄，编剧王德英等，导演王少岩，主演李世玺、张卫、杜志军、王玉孝等）、故事片《离开雷锋的日子》（描写雷锋战友乔安山数十年如一日学雷锋的事迹，北京青年电影制片厂 1996 年摄，编剧王兴东，导演雷献禾，主演刘佩琦、宋春丽等）、故事片《少年雷锋》（上海电影制片 1997 年摄，王琛、陈广生编剧，浩然、凤和导演）等。雷锋故事还被改编成民间艺术的各式评书和曲艺段子，反复演出。","type":"paragraph"},{"text":"发行量最大、最常见的雷锋照片招贴画，就是他坐在卡车驾驶室里学习《毛选》。因为照片里雷锋总是戴着军棉帽，所以这种样式帽子就被称作雷锋帽了。 1963 年 3 月人民美术出版社就组织编绘出版了连环画《雷锋》。这部连环画册除“文革”中一度停印，“文革”后又以 60 开再版，累计印数达到 200 万册以上。还有少数民族文字版本在少数民族地区出版发行。","type":"paragraph"},{"text":"40 年来，中国各地建有 4 座雷锋纪念馆：位于辽宁省抚顺市望花区和平路东段 61 号的抚顺市雷锋纪念馆（1964 年建）、位于雷锋故乡长沙市望城县的湖南雷锋纪念馆（1968 年建）、位于北京丰台区的雷锋资料展览馆（1977 年建）、位于雷锋生前所在团营区内的沈阳军区雷锋纪念馆（1991 年建）。","type":"appellation"},{"text":"从“人民日报’49—97 数据库”提供材料看，学雷锋的高潮先后分别出现在 1963—1966 年、1973 年、1975—1983 年、1990—1994 年。雷锋成了一个标准，被用来衡量、定义具有他同样精神品质的人物，称作“雷锋式的××（战士、青年）”、“××年代的活雷锋”。学雷锋成了包治百病的万应灵药，还被与不同时期的运动联系在一起，以适应各种政治需要，如“斗私批修”（1967 年）、“批修整风”（1973 年）、“五讲四美三热爱”（1983 年）。","type":"paragraph"},{"text":"作为一种政治运动的学雷锋，已经发展为一套组织缜密、功能完备的形式： 从组织各种形式学雷锋小组，到制定学雷锋计划，重读雷锋日记、雷锋故事，写读书有感，“万朵鲜花送雷锋”；从参观学雷锋展览，安排扫大街、慰问老人等做好事的学雷锋活动，评选学雷锋先进个人、集体，到进行学雷锋总结。中国各地涌现出许多以雷锋的名字命名的雷锋班、雷锋小学、雷锋列车、雷锋储蓄所等各式集体、单位。各类、各级组织都把它当成一种经常性工作来抓，缺少从实际出发的真实动力，以致流于虚应故事，既缺少实效、不计成本，又频招物议。[注3]出现了学雷锋也要与时俱进的议论，并把它和志愿者活动合并以恢复活力的努力。","type":"paragraph"},{"text":"而作为一种补偿的反拨，2000 年代前后，雷锋的苦难家史和先进事迹受到了来自多方的质疑。有人详尽排比雷锋日记、报道和他演讲的各种版本，进行细致校勘，发现他屡屡演绎、编造自己的“先进事迹”，使之不断完善，更加合理、深化、崇高，最终在合于时代的规范、想象方面达到尽善尽美。","type":"paragraph"},{"text":"从 1960 年代就开始流传美国西点军校学雷锋的消息，后来《人民日报》、新华网、人民网、中青网、《长江日报》、《北京晨报》、《中国民兵》都先后卷入其中。于是许多中国人去西点军校“寻找雷锋精神”。实际是介绍各国军事是该院校研究和教学的一个重要内容，因此在对中国军事进行研究时提到雷锋。最后逼得西点军校不得不出面辟谣：“在本军事学院，没有雷锋的塑像或画像。雷锋语录没有被印在任何正式的学员出版物中。虽然历史课和中文课也许会讨论雷锋， 但军事学院并不赞赏他或其哲学。”（西点军校公共关系办公室克里斯蒂娜·安克拉姆的信）","type":"paragraph"},{"text":"2000 年代商家甚至从学雷锋里开发出商机：17173.com 全球网络游戏门户第一站盛大网络策划并研发了《学雷锋》小游戏。网络上的雷锋材料，仍是人们关注热点之一。以“学雷锋”为关键词，2006 年 3 月，百度一下，可找到相关网页约 489,000 篇；而 google 的简体中文网页中，约有 95,700 项符合学雷锋的查询结果。","type":"paragraph"},{"text":"[注 1]有人从雷锋纪念日的确定质疑：纪念日既事主的诞辰，也非忌日（逝世周年），而是领袖题词发表的日子。可见其重点不在事主的人或精神本身，而在确立提倡者的权威。","type":"paragraph"},{"text":"[注 2]编辑工作包括：核对雷锋日记引用最多的毛泽东语录和有关事实过程、人名、职务、单位、番号、地名、时间、数字。对日记摘抄的一些富有深刻寓意的精辟议论、名言警句等，进行删除。将日记中的部队番号，一律改成×× 部队；将不便透露姓名的人名，改成×××。还对部分语义重复、过时的话语、用词等，做了删节。","type":"paragraph"},{"text":"[注 3]最有力的质疑来自一首广泛传播的民谣：“雷锋叔叔没门户，三月里来四月走”。","type":"paragraph"},{"text":"（参考资料：《雷锋是怎么被发现的》，载陶克、王跃生《雷锋现象》，解放军文艺出版社 2003 年版；《真伪难辨的雷锋苦难家史及先进事迹》，原载“燕南社区”http://bbs.yannan.cn，转自“猫眼看人” ；长城《详细调查：美国西点军校究竟有没有学雷锋？》，转自“中华网”“军事论坛” ；《雷锋主题电影：从<少年雷锋>到<离开雷锋的日子>》，“人民网” ）","type":"paragraph"},{"text":"古巴糖","type":"subtitle"},{"text":"1960 年代市面销售的、从古巴进口的白糖。时在 1962—1969 年间。是当时中国自给自足的封闭经济环境中罕见的外国商品。据称，源自为了应付三年困难时期的供应紧张，苏联愿意提供的 100 万吨小麦、50 万吨转口古巴糖，1964－ 1967 年偿还，不计利息。毛表示只接受古巴糖，不要苏联小麦。亦称中国政府为了支持刚刚革命成功的古巴，[注 1]以货易货换来的。","type":"paragraph"},{"text":"这种白糖外观上与常见白糖不同：颗粒粗大，似杂有黑色微粒，呈深黄色或茶蕉色，甜味中还约略夹杂着一些苦涩味。偶有潮乎乎的。也称黄砂糖。为了保险起见，人们食用前常把它蒸煮一遍。事实上，这种白糖在外观上的瑕疵，是因为少了漂白、清洁等多道工序，只能算半成品的原料糖（专用术语称“粗糖”即raw sugar）。必须经过再加工、精炼的精糖(refined sugar)才是成品糖。","type":"appellation"},{"text":"当时市民们仍习惯用红糖，嫌古巴砂糖有异味；它勉强算供应匮乏时的一种替代品。是普遍食用白砂糖之前的一种过渡。开始时还限制供应，但实际并不十分好卖，后来索性就敞开供应，仍然不见畅销，连背街小巷的杂货店都有不少库存。有些单位又规定干部职工必须购买若干以示对政府的支持、爱国，但还是滞销。劣质水果糖被叫做古巴糖——不知是因原糖滞销后加工而成，以寻找销售出路，还是本来与古巴糖无关，只因为看上去黄黑黄黑的就被误以为有关的。连旧日富豪也只能屈尊俯就，用它虚应故事，哄哄嘴巴。在长身体孩子懵懂眼里，它们更加是可爱的礼物；值得一点点细细品尝，以尽量延长品味时间。","type":"paragraph"},{"text":"吃古巴白糖被传染肝炎，成为一种流布极广的传言；因为据说在此以前中国没有乙肝。有说这是卡斯特罗人为把乙肝病菌加进白糖里的，也有说是美国人对古巴使用生化武器的结果。[注 2]这些说法均未得到权威消息来源证实。尽管是以讹传讹，但类似流言使古巴糖的销售更加雪上加霜。","type":"paragraph"},{"text":"2000 年代前后，中国每年进口白糖超过 100 万吨，其中就包括 40 万吨从古巴进口的政府间协议糖。只是此时的古巴糖不再偏黄黑色，也是白晶晶的，没有刺眼的外观标记了，所以人们感受不到。有人献疑说，肝炎的流行，似与 1950 年代末、1960 年代初的大饥饿有关。","type":"paragraph"},{"text":"[注 1]一说为了争取古巴在中苏论战中偏袒中方而向其示好结欢。以贸易谋外交，似更可信。","type":"paragraph"},{"text":"[注 2]质疑者提问说，病菌散播在白糖里，还能存活多久？是故疑为无据臆测。","type":"paragraph"},{"text":"（参考资料：啦啦啦《古巴白糖与伊拉克椰枣》，“风之旅”《说说“三年自然灾害”》，“华夏知青论坛” ；《美国使用生化武器罪行累累》，原载《谁是无赖国家》，转自“铁血论坛”“军事回眸” 《郑州白糖期货的还会大涨么》，通吃岛证券网 2006-01-20，）","type":"paragraph"},{"text":"大团结","type":"subtitle"},{"text":"对中国人民银行所发行第三套人民币[注 1]10 元面值纸币的俗称。是民间市井细民的口头语言，不见于正式场所、官方文件。查“人民日报’49—97 数据库”，没有搜索结果。","type":"paragraph"},{"text":"因为纸币正面图案是工农兵、各族人民代表[注 2]走出人民大会堂（背面以红色牡丹和彩带，衬托天安门的雄伟场面），象征人民参政共议国是，当家作主， 故称。图案具有鲜明时代特色。这套人民币在市场上整整流通了 38 年，是我国目前发行、流通时间最长的一套人民币。","type":"paragraph"},{"text":"以人民币图案主体（部分）指代本体（人民币本身），为语言运用中一种委婉用法，是为了增加幽默感、表现力，或避免直接提到钱的不便、尴尬。","type":"paragraph"},{"text":"当时 10 元已经是人民币最大面值。被赋予了货币、财富的最高级别的附加含义。捏在手里、出手的感觉，都是劲劲的，格外地飒，气势高人一头。但社会生产停滞，物资供应匮乏，用钱的地方不多，总体生活水平低下。人们的物欲也基本处于准沉睡状态。兴奋点在别处——波谲云诡、高潮迭起的政治冒险方面。","type":"appellation"},{"text":"由于实行完全的计划经济，采取“低工资高就业”、“低物价高补贴”、“低收入高福利”、“低消费高积累”分配政策，物价水平长期在低水平稳定。除了地区差异、饥谨时期以外，人们几乎就没有物价概念。[注 3]整个 1960、1970 年代， 工资都没调整过。一个学徒工每月工资还拿不到两张大团结（18.50 元）。养家活口的二级工工资也就 36.50 元——所以常言（干活）“对得起那三张大团结就行了！”大学生的转正工资是 58 元。全国物价最高的上海，1966 年 8 月大米均价为每斤 0.159 元。[注 4]小学生开学报到交学杂费、书费，有二张 2 元的人民币足矣。因夫妇离异发生的子女抚养费，法院判决一般通行每月 5 元的标准，还不到一张大团结。[注 5]为了知青招工这样头等大事的行贿，送香烟、送手表都是低档次的，使用大团结开路，就是较高形式的了（流通性强、隐蔽性高）。送者底气足，受者满意度高，放行走人的概率大大增加。","type":"paragraph"},{"text":"1987年4月 27 日开始陆续发行第四套人民币（1980 年版），出现 50 元和100 元面值。其中 100 元券采用了中国老一辈领袖毛泽东、周恩来、刘少奇和朱德的侧面浮雕像。其后，物价改革频率明显加快，物价波动整体幅度增大，恩格尔系数下降，基尼系数达到或超过警戒线。金钱成为人们生活、焦虑的中心。","type":"paragraph"},{"text":"[注 1] 1962 年 4 月 20 日至 2000 年 7 月 1 日，共印刷发行了 7 种面额、13种版别。这套已经退出使用的人民币集齐全套，市场价约 800 元左右。[注 2]少数民族穿着各自的民族服装，汉族统一穿着中山装。","type":"paragraph"},{"text":"[注 3]中国大陆物价调整、通货膨胀是 1980 年代中后期开始出现的现象。[注 4] 当时中国的物价体系是以大米为基准定价。","type":"paragraph"},{"text":"[注 5]当时一对夫妇基本是二个子女。5 元是月均生活费 10 元的一半。由供职单位直接从工资里扣除，支付给原配；以免迁延、扯皮。由于城乡差别，在外工作的子女供养老人，每月寄 5 元，就是特别孝顺的了。","type":"paragraph"},{"text":"（参考资料：《退出流通的人民币收藏价值高》2004 年 10 月 26 日《南方日报》，转自“新华网” ；尘《风从何处来》，收入《对人世的告别?听楼梯笔记》， 三联书店 1997 年版；李立元《“大团结” 年前退役》，《北京青年报》1999 年 1月 4 日）","type":"paragraph"},{"text":"××派","type":"subtitle"},{"text":"指称因立场、观点或行为方式相同而接近，并结成组织、统一行动、互相呼应的一些人。文革初期从四清承袭而来的术语是“重新组织阶级队伍”。它蕴涵着一种审视的假设、判断：社会阶级斗争形势已经极其尖锐，政权不掌握在自己人手里；需要一次“大动荡、大分化、大改组”，动员基层群众的力量，冲破既有格局，以改变现存秩序。无视社会或族群的根本利益，把它的分裂作为统治手段、统治基础，引导力量对比向有利于自己方向转化、组合，是世界政治史上的小概率事件。[注 1]是政治动荡、倒退、黑暗的表征。","type":"paragraph"},{"text":"“××派”除了描述功能外，主要的作用是定位和政治定性。并通过政治定性来进行社会动员、宣判和致命打击。如果说最初“革命派”、“左派”的对象是“牛鬼蛇神”时，还是比较温和的夸饰性修辞，把攻击性动机隐蔽了起来；着力于一般鼓动，造成一种群众性精神亢奋，以蓄势待发。到“造反派”一类词语出现，对“我们”的认定与“走资派”（他们）相对立，非红即黑、非革即保、非此即彼的划线站队就成为直接的政治现实。“××派”的确认、宣判成了关乎各派政治势力、群众组织生死存亡的大事。1966 年底各地保皇派一夜间土崩瓦解。话语权威流通过渡、显形为政治权威运作。","type":"appellation"},{"text":"1966 年下半年最多使用的是“走资派”、“造反派”、“保皇派”、“无产阶级革命派”等政治性称呼。围绕“炮打司令部”的阵营分化，对各级党政一线的全面否定，“××派”认定的话语操作成为两个司令部的标记，话语杀伤力达到极点。","type":"paragraph"},{"text":"1967 年春末夏初之后，随着夺权的开展，造反派围绕权力分配的纷争，全社会普遍分裂为支持夺权后掌权的一派和反对的一派。[注 2]反对一派的命名， 常常也具有否定色彩；如“反到底派”（开始称“砸派”，四川重庆）、“屁派”（江苏南京）。“××派”取得群众组织政治斗争的常态形式，双方都以毛主席革命路线为标榜，除了高层权力如中央文革表态支持外，政治权威分散化的现状和“群众运动天然合理”的意识形态惯性，使派别认定的杀伤力大为下降。“无产阶级革命派”已经降温为象征性政治嘉许，不再具备对反对派一方的政治宣判功能了。","type":"paragraph"},{"text":"当 1970 年代中期走资派再次显身为“民主派”时，“××派”的攻击性功能也随之隐约浮现出来。它已经成为了一种政治风向的标志。","type":"paragraph"},{"text":"这种二值线性思维模式，即使在文革后、社会生活主旋律转化为经济的 2000 年代，仍以强势基因延续在国人思想行为中。","type":"appellation"},{"text":"[注 1] 类似的例子，还有陈水扁和奉行种族隔离政策的前南非社会等。戈尔巴乔夫与叶利欣共同促成用独联体取代苏联并使之解体，解开集权体制死结。形式上也是从分裂起步的。无论对俄罗斯是幸运还是不幸，都是 20 世纪最大的历史事件之一。","type":"paragraph"},{"text":"[注 2]各地最有代表性的组织：北京的“天派”与“地派”、新北大公社与井冈山兵团（北大）、团派与四派（清华），上海的工总司与上柴联司，长春的“红二”派与“公社”派，广西的“联指派”与“四二二派”。其中清华大学团派主张“文革阶级关系大翻个儿论”、“文革前十七年黑线主导论”；四派主张“文革阶级关系不变论”、“文革前十七年红线主导论”。","type":"paragraph"},{"text":"（参考资料：迟 音《派——文革杂忆之四》， 张光璘《难熬的 1968 年春天》， 见《季羡林先生》，作家出版社 2003 年版；转自“新浪”“读书” ）","type":"paragraph"},{"text":"三八","type":"subtitle"},{"text":"始于 1950 年代后期的妇女组织或荣誉称号的冠名方式。区别于三八式（抗战）干部、三八作风[注 1]、港台地区贬损女人的俗话[注 2]。","type":"paragraph"},{"text":"每年三月八日作为国际妇女斗争纪念日，三八节就成了妇女节的中国化世俗代称。在此语境下，“三八”便被赋予了妇女解放的涵义。用它冠名组成各式“三八红旗手”、各式“三八作业班”、各式“三八突击队”，在 1958 年大跃进前后成为一种普遍风气和修辞时尚。三八百货商店、三八饭店、“三八炼钢厂”、“三八炉”（全国各地遍地开花）、“三八”钻井队……层出不穷。挖掘人力资源，以补自然资源、制度资源的种种不足，把妇女社会化作为现代化、工业化的重要推动力，成为中共妇女运动的基调。“三八”式命名方式，就是以献祭式姿态，为这个运动镶上的诗意化光环。","type":"paragraph"},{"text":"评选市、省、全国各级“三八红旗手”，在五一劳动节或三八妇女节给予表彰，以示范、激励，已经成为中国数十年如一日的社会动员制度。","type":"appellation"},{"text":"文革初期宣传上妇女工作的呼声被造反狂噪压倒。[注 3]到 1970 年代又渐渐回到老路，甚至刻意用妇女劳动大军的成绩赋予文革新气象：“三八”女子超高压带电作业班（上海）、 “三八女子乘务组”（郑州客运段）、“三八”抄纸机台（广州造纸厂）、“三八”检修班（河北省迁安矿区）、“三八”农科组（广西）、“三八”号渔船（辽宁省长海县）、“三八”潜水队（海南岛琼海县） 、三八义务消防队（安徽省怀宁县城关上镇）“三八”林业队（河北省沙河县高村公社辛寨大队）、“三八运输队”（湖南永顺县王村）……连篇累牍地报道出来。","type":"paragraph"},{"text":"意识形态运作上，在强调“时代不同了，男女都一样。男同志能办到的事情， 女同志也能办得到”，为新中国妇女争光，争挑革命重担方面，与文革前并无二致。但把妇女能顶半边天与批判孔子轻视妇女思想、《三字经》、《女儿经》等传统道德规范联系起来，是这一时期的特色。虽然有抹杀男女性别差异，将女性男性化、无性化，主要把妇女当成工具等弊端，[注 4] 忽视推动女性争取平等学习掌握核心技术、平等分享资源，更没有鼓励女性提出争取平等管理权、参政权诉求，贬抑其女性家庭角色，但毕竟促成了中国妇女空前规模进入产业大军，强劲、迅速而有缺陷地实现了妇女的社会化和价值提升。","type":"paragraph"},{"text":"直到 2000 年代妇女解放的性别平等，才回归到“实现某些由于文化、体制、行为和态度方面的歧视而被剥夺的权利”道路上来。个人主体凸显，无私献祭淡出。“三八”命名方式仍在，诗意化光环却已经褪色，风采不再。","type":"appellation"},{"text":"[注 1]林彪对“坚定正确的政治方向、艰苦朴素的工作作风、灵活机动的战略战术”和“团结、紧张、严肃、活泼”（三句话八个字）的概括。","type":"paragraph"},{"text":"[注 2]专用于女人行为方式的，带有傻气、做事莽撞不得体的形容词；近乎骂男人的“傻逼”。与吴语中“十三点”类似。","type":"paragraph"},{"text":"[注 3]几乎每年三八节《人民日报》都要发表社论。而 1967—1973、1975—1979 年就出现空缺。","type":"paragraph"},{"text":"[注 4]样板戏《海港》中方海珍、《龙江颂》中江水英和《杜鹃山》中柯湘， 她们是党支部书记、党代表。","type":"paragraph"},{"text":"（参考资料：邱质朴《大陆与台湾词语差别词典》，南京大学出版社 1990 年版；金一虹《文革时期中国妇女的劳动》，香港中文大学“中国研究服务中心” “文章选刊”http://www.usc.cuhk.edu.hk.easyaccess1.lib.cuhk.edu.hk /wk_wzdetails.asp?id=2113）","type":"appellation"},{"text":"表态","type":"subtitle"},{"text":"指称把对事物的看法和采取的行动显示出来。在正常情况下，它应该是表态人的自主行为、自由意志的真实表示。1949 年以降，政治学习作为普遍适用于学校学生、机关干部、工矿职工、部队战士、公社农民、街道居民的举国一致制度，以改造思想、改造世界观、统一思想为目标。表态就是这一制度中学习讨论和运动的日常课程。1951 年批判电影《武训传》、知识分子思想改造运动，1954 年批判《红楼梦研究》和胡适，1955 批胡风，1957 年反右运动的示范，1960 年代的社教，让人彻底明白扫荡百家的两家不存在争鸣那回事，有的只是顺昌逆亡。","type":"paragraph"},{"text":"所以表态不是人们对于世界认知的敞开，不是海阔天空、随心所欲的瞎侃， 而是组织起来的政治学习的一个必要程序、一项被强加的责任；有一个统一的底本，或者是中央精神（文件）、报纸社论，或者是领导报告。意见的真假优劣不重要，说话技巧也是小事，反正政治上必须站在党和人民一边，不能自由主义， 不能摸棱两可，必须旗帜鲜明。哪怕你并不懂得、不相信自己说的话都不要紧， 关键是拥戴的态度要坚决、声调要高、中气要足，让人听上去恳切。[注 1]实际上人人说的都是公开场所按要求应该说的话。文革后期有民谣：“大会说假话，小会说废话，回家说真话。”就是这种情形的写照。由于人人都如是作为，多数人也没有口心不应的负担。连后来人们也辩护说，道德是可以选择时的责任，没有选择的情势本身就豁免了人当时的道德责任。王小波调侃地把它称作“上话语捐”。[注 2] 苦涩中含着悲悯的宽宥，无奈中含着警醒的反省。","type":"paragraph"},{"text":"因为听你表态的不是具体的某个人，而是抽象的组织。组织要听的不是你的见解，这个东西没有人关心、也不重要。重要的是，在大是大非面前你站在什么立场上。那个迫使人们按统一口径发言的至高无上者，既可能是掌握会场的责任人，也可能是你身边要求进步的群众，既可能是坐在办公室里听汇报的本单位领导，也可能是派驻的工宣队、工作组。甚至更多的就是你自己的顺从、怯懦。它在场又不在场——它无所不在。","type":"paragraph"},{"text":"最好的表态策略是没策略。无所用心的人云亦云，最现成，也保险。越是无主见、随大溜的人，态表得越好。挖空心思地想要表态出彩，往好处说是徒劳无益，更可能是弄巧成拙。","type":"paragraph"},{"text":"也不是想说就说，不想说就拉倒。表态本身就是两军对垒的阵势、态势下的行为方式：不是我们就是他们，不是自己人就是敌人，不允许中立、超脱。没有沉默的自由。骑墙、第三条道路，被认为比敌人更坏。因为敌人是公开的，沉默者却想把自己隐蔽起来，让人看不清，保留随时反水、倒戈一击的可能。人人过关，成了政治学习时必须遵守的心照不宣的纪律。保持沉默者，往往被认定暧昧、滑头，甚至心怀不满、负隅顽抗。将受到不被信任、使用，反复劝说、帮助，甚至批判、威胁、惩罚。","type":"paragraph"},{"text":"表态的类型有学习心得体会、决心书、挑战书、大批判等，物化形式有讨论发言、大字报、小字报、游行等。典型的表态词语有“热烈拥护”、“坚决支持”、“愤怒声讨”、“打倒”、“炮轰”、“×××不投降，就叫他灭亡”、“毛主席指示我照办，毛主席挥手我前进”（李文忠）等；都是放之四海而皆准的真理语言。","type":"paragraph"},{"text":"表态运动的目的，在于借助一种个人不可控制的权力集团意志操纵，通过直接的或间接的、硬的或软的、压迫的或诱惑的等各种手段，造成一个众口一词、人多势众的局面，剥夺人们思想、表达、沉默的自由，造成官方意志合乎民意的态势、表面现象。是一种在真理名义下对人的挟持、绑票、奴役、强奸、阉割。","type":"paragraph"},{"text":"[注 1]影响最大、最惊世骇俗的表态是郭沫若在 1966年4月 14 日人大常委会第三十次会议上的发言：“几十年来，一直拿着笔杆子在写东西，也翻译了一些东西。按字数来讲，恐怕有几百万字了。但是，拿今天的标准来讲，我以前所写的东西，严格地说，应该全部把它烧掉，没有一点价值。”“我今天的话好象是表态，确实是表我的心态，说出了我心里想说的话。”","type":"paragraph"},{"text":"[注 2] “表态”就是上着一种话语的捐税。那是一种 “违心的话”。因为捐税是被迫的，所以这一认定将导致犬儒主义的谅解——有征话语捐的事，不管我们讲过什么，都可以不必自责：话是上面让说的嘛。何况征收话语捐的事是古已有之。说话的人往往有种输捐纳税的意识，融化在血液里，落实在口头上。《红楼梦》两个姑娘半夜三更躲在大观园后花园里联句，联着联着就冒出了颂圣的词句。要归咎在写书人的身上有这种毛病：在使用话语时总想交税的强迫症。而话语捐的身份却暧昧难明：既是捐献，又是税金。那些说话的人心里都有一个税吏。","type":"paragraph"},{"text":"(参考资料：张柠《表态运动和自由的累赘》，《随笔》2006 年第 1 期；郭沫若《向工农兵群众学习 为工农兵群众服务》，《人民日报》1966.05.05；王小波《沉默的大多数》，收入《沉默的大多数》，中国青年出版社 1997 年版)","type":"paragraph"},{"text":"逍遥派","type":"subtitle"},{"text":"名词。亦称“看穿派”。指由于客观上不能、主观上不愿而未参加造反派组织，置身运动之外，不参加（如写大字报、跳忠字舞等）或不积极参加（如天天读等）文革各种活动的人。","type":"paragraph"},{"text":"“不能”是指由于家庭出身不好（地富反坏右），本人身份有问题（有不满现实、白专、偷扒、作风劣迹）等客观原因，造反派组织不予接纳。当事者未必情愿接受，但也只能接受；是消极、被动的逍遥派。“不愿”则指对文革权力斗争、反人性、践踏科学文明等倒行逆施本能反感，有所不忍、觉悟，或在策略上的意见分歧退出漩涡，或天性文弱，惧怕身体接触的激烈对抗，厌倦组织的约束， 社会关怀程度不高，不热心政治，不参加任何派性组织，置身运动之外，拒绝随大流，自愿被边缘化。","type":"paragraph"},{"text":"他们中的一些人曾经热心政治运动，但看到太多非理性的血腥或个人野心的丑恶，心灰意冷而退出。其中多为主体意识较强的知识分子：他们沉醉于恋爱婚育、油盐柴米等个人生活小圈子，沉浸于技术、专业、外语的研习或下棋、玩桥牌、钓鱼、遛鸟、养花等游戏里，学学太极拳、治印，从“男焊（组装半导体收音机）女织（打毛衣）”里讨乐趣。甚至自己动手做家具。他们主观上有疏离造反派和种种流行政治时髦的故意。虽然他们不能超出当时占统治地位的思想主张，但即使参加组织或单位安排的政治活动，也是躲得远远的，点卯画押，应付差事。","type":"paragraph"},{"text":"“逍遥派”主要指的是后者，即，可以选择、也选择了不合作态度的人群──虽未自觉反对文革，却也主动远离文革。他们不整人, 也不惹事生非,对闹哄哄的时代感到迷惑，对政治有一种疏离感。李泽厚、严家其、刘再复、方励之、许良英和金观涛……等人即是他们中的典型。","type":"appellation"},{"text":"这些人被当时的主流舆论看作滑头、自私的落后分子，小写的人，缺乏责任心、道德感的自由主义者。其实他们只是些趋于静观、理性而富于超越感的人， 总是与现实和人人艳羡的实利仍然保持着一段距离。他们被当时的官方舆论批评为“中间派”、“小资产阶级摇摆性 ”，“想躲开矛盾，避开斗争，在不可调和的矛盾和斗争中处身“局外”，“对资产阶级向党进攻麻木不仁”。在文革前期是极少数，到后期就成了多数。","type":"paragraph"},{"text":"文革后，被看成众醉独醒、有先见之明的人。组织曾一度特别关注他们，认为不乏可用之材，意图在他们中物色官僚人选。在 1990 年代的经商潮中他们仍然是冷眼旁观者。2000 年一些私家车主结成的俱乐部多把自己叫做“逍遥派车友会”。","type":"paragraph"},{"text":"（参考资料：社论《无产阶级革命性与小资产阶级摇摆性 》，《文汇报》1967 年6月 21 日；陈奎德《毛的晚年悖论及其遗产——文革三十年祭》，“墨闲居” ）","type":"paragraph"},{"text":"以阶级斗争为纲","type":"subtitle"},{"text":"以××为纲，是中共意识形态运作一种典型的构词方式：以粮为纲、以钢为钢，等等。是被一度中共奉为经典的抓主要矛盾思维方式的词语映射。这种思维方式认定，世间诸多矛盾中必有一种矛盾居于支配、主导地位，左右其他矛盾的存在、发展，抓住了它就可以带动其他矛盾的解决。阶级斗争被毛泽东和当时的中共认定是带动、解决社会主义时期一切问题的主要矛盾、枢纽，所以要“以阶级斗争为纲”。[注]","type":"paragraph"},{"text":"1957 年 10 月，利用反右斗争扩大化造成的态势，毛泽东在中共八届三中全会上提出，无产阶级和资产阶级的矛盾、社会主义道路和资本主义道路的矛盾， 仍然是当前社会的主要矛盾。从根本上改变了中共八大认定中国社会主要矛盾是人民日益增长的物质文化的需要同落后的社会生产力之间矛盾的方针。","type":"paragraph"},{"text":"1959 年 8 月的庐山会议上，毛把彭德怀说成是“资产阶级民主主义者”，“这一场斗争，是一场阶级斗争，是过去十年社会主义革命过程中资产阶级与无产阶级两大对抗阶级生死斗争的继续”。","type":"paragraph"},{"text":"1962 年中共八届十中全会上，毛进一步指出，在整个社会主义社会，始终存在无产阶级和资产阶级之间的阶级斗争，存在社会主义和资本主义两条路线的斗争。阶级斗争和资本主义复辟的危险性，必须年年讲、月月讲。8 月间中共中央在北戴河召开工作会议，重点是研究农村工作。会上集中批判了“单干风”，并要求当年冬春在全国农村“以阶级斗争为纲”开展一场社会主义教育的群众运动。","type":"appellation"},{"text":"1963 年 2 月的中央工作会议上，毛在总结湖南、河北等地的社会主义教育运动经验时，提出“阶级斗争，一抓就灵”。他还号召全党“千万不要忘记阶级斗争”。与之配合，社教（亦称“四清”）运动和文艺上的批判运动纷至沓来，调子越来越高。","type":"paragraph"},{"text":"自 1957 年之后，中国、中共的各项工作从根本指导思想上说均以“阶级斗争为纲”，并在文革中发展成为体系化的“无产阶级专政下继续革命”理论的核心内容。实际展现为遍及党、政、军、经、文、卫各个领域、声势浩大、迁延十年的全面政治运动。在中共九大政治报告里得到正式肯定，十大上继续发展，预言“党内两条路线斗争将长期存在，还会出现 10 次、20 次、30 次”。","type":"paragraph"},{"text":"1978 年 12 月中共十一届三中全会“及时地、果断地”停止使用“以阶级斗争为纲”、“无产阶级专政下继续革命”的错误理论，“结束全国范围的大规模的” “群众运动”，“把全党的工作着重点和全国人民的注意力转移到社会主义现代化建设上来”。","type":"paragraph"},{"text":"后来更进一步认定这一口号，把复杂的社会治理简单化、绝对化，“脱离了我国的实际情况，在理论和实践上都是站不住脚的。从实践情况看，它背离了我国社会主义革命和建设的正确方向，混淆了社会主义条件下两类不同性质的矛盾，影响了党和国家重大战略和策略的制定和贯彻执行，破坏了安定团结的政治局面和正常的社会秩序，严重打击和挫伤了广大干部、知识分子和群众的积极性和创造精神，阻碍了生产力的发展和社会主义革命和建设的进程”。造成了文革“十年浩劫”——大量生命非正常死亡，人民陷于恐惧，政治颓败法纪废弛，文化断裂科技萧条，经济濒临崩溃。","type":"paragraph"},{"text":"2000 年代受社会转型期矛盾冲突尖锐化冲击，有人怀念文革，以为“以阶级斗争为纲”的打倒走资派是反腐良药。疑有南辕北辙、缘木求鱼、饮鸩止渴之讥。","type":"paragraph"},{"text":"[注]据考证，该提法最早见于 1964 年 9 月中央为开展社会主义教育运动所制定的《关于农村社会主义教育运动中一些具体政策的规定(草案)》(即 “后十条”)中。由刘少奇主持制定。草案对当时形势估计十分严重，提出敌人拉拢腐蚀干部，“建立反革命的两面政权”，是“敌人反对我们的主要形式”；认为“这次运动，是一次比土地改革运动更为广泛、更为复杂、更为深刻的大规模的群众运动”；指出有些地区还要“认真地进行民主革命的补课工作”。为此提出了“以阶级斗争为纲”口号。直到 1965 年 1 月，制定《二十三条》时，毛才说“抓住阶级斗争这个纲”。","type":"paragraph"},{"text":"1975 年批判邓小平的“三项指示为纲”时，毛说：“安定团结不是不要阶级斗争， ‘阶级斗争是纲’，其余都是目”。","type":"appellation"},{"text":"但这似都不足以构成充分理由否定毛“以阶级斗争为纲”思想的发明人身份。最多说，刘曾投过这个口号的机，或曾想为我所用。","type":"paragraph"},{"text":"（参考资料：中共中央文献研究室《中共十一届三中全会以来大事记（上） 》， “人民网” 2003 年 10 月 10 日；廖盖隆等编《中华人民共和国编年史 1949—1999》，河南人民出版社 2000 年版；bai1975《分析刘少奇》，“猫眼看人”）","type":"paragraph"},{"text":"中山装","type":"subtitle"},{"text":"由“中华民国”国父孙中山设计、裁制、首穿，因而流行，成为官方服装的服装。[注 1]它是以当时在南洋华侨中流行的“企领文装”上衣为基样和学生装， 本着“适于卫生，便于动作，易于经济，壮于观瞻”原则设计缝制成的。","type":"paragraph"},{"text":"上衣在企领上加一条反领，以代替西装衬衣的硬领。一件上衣便兼有西装上衣、衬衣和硬领的作用；又将“企领文装”上衣的三个暗袋改为四个明袋，下面的两个明袋还裁制成可以随着放进物品多少而涨缩的“琴袋”式样。[注 2]裤子是前面开缝，用暗纽；左右各一大暗袋，前面一小暗袋 (表袋)；右后臀部挖一暗袋，用软盖。这样裤子穿着方便，也很适用携带随身必需品。","type":"paragraph"},{"text":"服装做工比较讲究，领角要做成窝势，后过肩不应涌起，袖子同西装袖一样要求前圆后登，前胸处要有胖势，四个口袋要做得平服，丝缕要直。主要是造型均衡对称，外形美观大方，穿着高雅稳重，活动方便，行动自如，既可作礼服， 又可作便装。色彩除常见的蓝色、灰色外，还有驼色、黑色、白色、灰绿色、米黄色等。为了纪念这一服饰的首倡者，称作“中山装”。","type":"appellation"},{"text":"民国十八年（1929 年），中国国民党中央政府通令，将中山装定为党政官员的礼服，并在宪法中规定：文官宣誓就职时，一律要穿中山装。","type":"appellation"},{"text":"1949 年以后以毛泽东为首的中共国家领导人和高级官员，都穿着中山装， 一则强调其事业与孙中山民主革命相衔接的延续性、合法性，具有民族主义、革命和反封建的政治象征含义，一则与此前人民解放军军干服的款式也基本接近。服色则由灰色变换为藏青色。从此，藏青色中山装制服就成为社会各方一致认同的官方服装了；甚至被称为“国服”。上班、度假、作客、结婚、典礼，都穿中山装。到文革时，服饰的单一化更加突出，绿军装成为革命的象征，一时间大为流行；除中山装以外的服装都被看作奇装异服，剪小裤管、旗袍，甚至被红卫兵看作“破四旧”的革命行动。在外国人眼里，因毛泽东常穿中山装（除 1966 年曾短暂地穿过军装以暗示对军队的绝对控制外）而被称为“毛式制服”。工农兵学商都穿，成了中国人服装笨拙呆滞、单调乏味的同义词。有一种侮辱性的说辞， 称中国人是一群“蓝色的蚂蚁”，就因为他们穿着单调、千篇一律的蓝色中山装。","type":"paragraph"},{"text":"1979 年改革开放，中共总书记胡耀邦曾率先垂范，穿上西装。舒适而随意。一时成为国内外媒体爆炒的新闻。上行下效，中共官员和社会人士都以穿西装为时尚。由于电视剧人物塑造类型化的刻板印象，久而久之，穿中山装的似乎都是正统保守者了。但中山装仍未从服装市场和电视新闻中消失，2000 年代前后还出现复兴趋势。","type":"paragraph"},{"text":"中山装在 1990 年代成为中国当代艺术的一个重要题材，尤为引人注目的是展望（《诱惑》，1994）、隋建国（《衣钵》，1998）的雕塑作品。在这里中山装已经失去了庄严气息,就像在 1990 年代初人格趋于萎缩的许多中国知识分子。作品塑造了中山装被从心理上和身体上脱去并被遗弃在人群已散尽的废墟之中，反映的是中山装社会象征权力的丧失，即它不再对许多中国人构成心理和意志上的象征联想层次的控制。评论家说“这是政治社会向后政治社会文化转变的一个标志”。","type":"paragraph"},{"text":"[注 1] 有授意、委托黄隆生（越南广东华侨，兴中会会员，曾先后任广州大元帅府会计司司长、中央银行副行长）、王才运（宁波籍红帮裁缝）创制两说。","type":"paragraph"},{"text":"[注 2]据说，前襟 4 只口袋标志着“礼、义、廉、耻” 国之四维。门襟 5粒纽扣代表国家行使的五权：“行政、司法、立法、考试、监察”；衣袋 4 粒纽扣含有人民拥有的四权：“选举、创制、罢免、复决”；袖口 3 粒纽扣则寓示“民族、民权、民生” 三民主义原则。","type":"paragraph"},{"text":"（参考资料：邢声远《中山装的由来》，“北京科普之窗” ；人斩り天诛《中山装怎么来的?》，；朱其《穿和脱：中山装是如何成为艺术的》，“艺术论坛” ）","type":"paragraph"},{"text":"一大二公","type":"subtitle"},{"text":"1950 年代后期，中共除了对城市工商业进行社会主义改造外，还对农村经济进行了大规模变动。“一大二公” [注 1]就是最高领袖对人民公社特点、性质的描写、规定（毛泽东语）。","type":"paragraph"},{"text":"一大，是指人民公社规模庞大，管辖地域包括好几个习惯性的集市贸易区， 拥有数万人口；二公，是指土地、耕牛等重要生产资料（产权）属于集体所有， 体制上则党政、社群合一，工农兵学商一体，生产计划、劳动力调配、收入分配高度集中。“适合办大农业（大规模的农田基本建设和先进的农业技术），是加快农业生产发展和过渡到共产主义的最好的组织形式”。推而广之，这也是毛泽东对社会主义公有制的一般特点的概括。这在相当长一段时间成为思维定式：不管经济组织的自身特点，不管经济发展阶段的特点，都是越大越好，越公越好。","type":"paragraph"},{"text":"1961 年中共中央发出指示，缩小农业集体组织规模，把公社缩小到以前乡或大乡的水平，建立生产大队和生产队，形成“三级所有，队为基础”的一整套制度。但是，在规模上的控制，没有根本改变人民公社产权和体制上的性质特征。一大二公作为一种正面价值、思维定式，更加在一般人乃至中共官员头脑中深深扎下了根。","type":"paragraph"},{"text":"在这样指导思想驱动下，文革中狠斗私字一闪念，取消集市贸易，割资本主义尾巴取消自留地，不准搞养殖业和副业，不但造成人民基本生活资料供应短缺， 票证泛滥，货架空空，而且经济完全丧失活力。大寨和昔阳还大力搞农村核算单位向大队的过渡，虽然没有在全国推广，但仍然典型地代表了那个时期的经济思想和管理趋势。","type":"paragraph"},{"text":"在生产资料上搞一平二调，无视土地的商品经济关系，人为地消除了土地有偿政策；在发展阶段上急于“穷过渡”，在分配上搞“平均主义”（极端表现是公社食堂）；配置资源上实行不允许竞争的计划经济模式，违背通过市场供求信息刺激-反馈调配资源合理、高效配置的价值规律，陷于主观主义的想当然、瞎指挥，在“以钢为钢”、“以粮为纲”片面发展的道上瞎撞；片面强调个人利益服从整体利益，把个人利益与社会利益对立起来，[注 2]由于生产者与自身利益的分离，失去生产动力和主动性，导致普遍的生产效率低下。","type":"paragraph"},{"text":"2000 年代有学者分析说：这些局面的出现，是因为领导者感情用事，一心迅速改变面貌，夸大主观能动作用，用动机代替效果，不能冷静地客观地分析我国经济政治文化落后的国情，急于求成心切；希图在国内乘胜跃进，一步登天， 在国际上跃居前列，抢先进入共产主义，争当国际共运的领导党；对马克思主义理论有误解和曲解，把按劳分配误当做资产阶级法权，把平均主义错当做共产主义的按需分配。","type":"paragraph"},{"text":"[注 1]有的后续概括，加上了“三高四纯”：高是发展阶段要高，可以调动更大范围的资源在更大规模上做大事；纯是经济成分和人的思想要纯，彻底无产阶级化，不允许有一点杂质。","type":"paragraph"},{"text":"[注 2]在现代经济学看来，每个人、每个企业都会在给定的约束条件下争取自身的最大利益。对消费者而言，理性行为就是用自己有限的收入最大限度地满足个人的欲望。对企业而言，理性行为就是在给定的生产技术条件下，选择最佳的投入产出组合以取得最大的利润或经济效益。“一大二公”从根本上取消了经济人理性驱动的前提，必然导致失败。","type":"paragraph"},{"text":"（参考资料：逄先知、金冲及等《毛泽东在中共中央政治局扩大会议上的讲话记录（1958年8月 30 日）》，转自《毛泽东传 1949—1976（上）》，“人民网” 中央文献出版社 2003 年版；田国强《现代经济学的基本分析框架与研究方法》，“新浪”“经济学人” ；高放《一九五八年“三面红旗”运动错误的思想根源》，《粤海风》2002 年第 2 期）","type":"paragraph"},{"text":"一不怕苦，二不怕死","type":"subtitle"},{"text":"原为 1950、1960 年代解放军部队中流行的口号，它反映军队将士为了建设、战斗的胜利，所具有的一往无前的牺牲精神和英雄主义气概。在“文革”中被再次提出来赋予新意。","type":"paragraph"},{"text":"1952 年进藏 18 军某部投入修筑长达 2400 多公里川藏线的艰苦工程。仅用 2 年多时间，就完成了西线（拉萨至林芝）的施工任务。在修筑皮康崖险段时，当地一个小贵族曾预言说：“那是牦牛也爬不上去的皮康崖，除非神才能在那里修出公路来。” 负责该段的某部二连官兵回答：“我们的战士都不是神仙，而是凡人。但我们有一不怕苦，二不怕死的革命精神。” 经过两个月艰苦奋战，终于在这段悬崖上修出了公路。","type":"paragraph"},{"text":"1962 年 10 月，中印边境自卫还击作战打响后，该部二连 6 班在班长阳廷安带领下，连续夺下了敌军七座地堡。前仆后继共牺牲了 7 名战士。激励他们冲锋向前的口号就是“一不怕苦，二不怕死”。该军军长张国华汇报战事时提到这个口号，毛泽东当即给予肯定：“我赞成这样的口号，叫做‘一不怕苦，二不怕死’。” 1965年7月 14 日，为保卫别人安全而壮烈牺牲时年仅 23 岁的英雄王杰就被誉为“一不怕苦、二不怕死”的好战士。《人民日报》评论员文章阐发他的精神说：“一不怕苦，二不怕死，是无产阶级革命坚定性的表现，是无产阶级大无畏精神的表现，是无产阶级革命英雄主义的表现。一不怕苦，二不怕死，是强大的精神原子弹。革命战士掌握了这个精神原子弹，在和国内外阶级敌人的斗争中， 在建设社会主义的过程中，就能战无不胜，攻无不克。”并以“怕不怕苦，怕不怕死，是区别真革命和假革命的分界线，是检验马克思主义和现代修正主义的试金石”为由，为这种精神赋予了反修防修的意识形态意义。","type":"paragraph"},{"text":"同年 11 月 上海人民美术出版社出版了以背枪、手握毛泽东著作的王杰形象为主体的宣传画《一不怕苦二不怕死》（哈琼文绘）。","type":"paragraph"},{"text":"1969年4 月，刚刚发生过珍宝岛之战，毛泽东在九届一中全会上指出：“我赞成这样的口号，叫做‘一不怕苦，二不怕死’ 。”此后这一口号成为政治运动、鼓舞士气的流行话语。它又通常与“下定决心，不怕牺牲，排除万难，去争取胜利”一起连用。一方面，它对鼓舞军民斗志和士气，提升人们的精神境界、克服困难，起到了一定历史作用。但同时也造成了一种片面性，有意无意地鼓励简单蛮干，无限夸大牺牲的精神价值和超越性，忽略了以科学精神、最小代价争取胜利，“以人为本、尊重生命”的另一方面。如 1976 年唐山大地震，24 万人死亡、16 万人重伤。当地却隐瞒震级，拒绝援助，甚至还说出“灾区人民一不怕苦二不怕死迎击地震灾害”，助长了地方官僚主义倾向和盲目自大心理，就对最大限度减小损失、保障人民生命财产安全造成了消极影响。","type":"paragraph"},{"text":"在纪念抗日战争胜利 60 周年的 2005 年，胡锦涛重提“一不怕苦、二不怕死” 口号说：“我们这支军队历来具有英勇顽强的战斗意志和战斗作风，凭着一不怕苦、二不怕死的革命精神和压倒一切敌人而不为敌人所屈服的英雄气概，凭着人民战争的伟大力量，凭着灵活机动的战略战术，创造了许多以劣势装备打败拥有先进装备的国内外敌人的奇迹，在人类战争史上导演出一幕幕威武雄壮的战争活剧。这是我军的优良传统和宝贵精神财富。”要求人民解放军继承这种精神，完成捍卫祖国现代化安全、捍卫中华民族整体利益的任务。","type":"paragraph"},{"text":"（参考资料：《一不怕苦 二不怕死——学习王杰同志一心为革命的崇高精神》，《人民日报》1965.11.08；陈德杰 王犁田《解放军“一不怕苦二不怕死” 口号是怎样叫响的》，原载《解放军报》，转自“中国教育在线论坛” http://bbs.eol.cn/archive/index.php/t-169555.html；周祯煜、冮伯友《一不怕苦二不怕死 王杰班与红色尖刀连命名 40 年》，《解放日报》2005 年 10 月 24 日）","type":"paragraph"},{"text":"一年土，二年洋，三年不认爹和娘","type":"subtitle"},{"text":"一种对农村进城的学生、军人、干部思想感情变化过程的模式化概括。被当成忘恩负义、丢了人伦根本的道德叛徒。以孝行作为立论基准，是一种可怕的罪名。最初流行于 1950、1960 年代的顺口溜。是当时思想教育为了反修防修目的， 从生活实际里抽象出来给以漫画化的否定性道德形象。功能在于警示作用。","type":"paragraph"},{"text":"它被用于描写一些进了城的人：从着装看，第一年从乡下穿进城的衣服还习惯，第二年就不好意思了，旧衣、新衣轮换穿，第三年就只穿新衣不穿旧衣了； 从语音说，第一年还是乡音为主，第二年开始使用夹生的普通话，第三年语音就比较纯正，觉不太出话里带方言、乡音了；从感情说，第一年书信往来频繁，父母、朋友常有音讯，第二年书信大为减少，第三年与父母家人一起撞见同学、同事，就谎称是同乡了。[注]这里既有生活环境变化时，人的感觉、认识的自然变化，对城市文明、新生活方式的认同，也有伴之而来的感情上的疏远。","type":"paragraph"},{"text":"《霓虹灯下的哨兵》（1964 年天马电影制片厂摄制，编剧沈西蒙，导演王苹、葛鑫，主演徐林格、宫子丕、陶玉玲等）中的军官陈喜（排长），就是这样一个在进步学生赵霞追求下意图抛弃糟糠之妻春妮（劳动模范）的危险苗子。其时已经高度重视思想控制的政治思想工作，就抓住这些“风起于青萍之末”的细微现象，上升到思想斗争、阶级斗争高度，深揭狠批了。只是还多限于一般性的思想认识层面上进行帮助。","type":"paragraph"},{"text":"文革中，这一现象被进一步利用来作为否定 17 年教育制度和实践的论据。以响应毛泽东“学制要缩短，教育要革命，资产阶级知识份子统治我们学校的现象，再也不能继续下去了”的论断（出于五七指示）。1975 年出品的电影《春苗》， 就曾借用了这样的台词，以表示主人公的决绝和革命性。","type":"paragraph"},{"text":"当时很出名的例子是,一个学生愤怒控诉修正主义教育路线使他“一年土， 二年洋，三年不认爹和娘”。说，为了表示自己不寒酸土气，虽然吃不饱，每顿饭都要当着同学的面儿扔半个馒头。因为在他的家乡馒头就是美味佳肴。他狭隘头脑里能想出来的表现身份的最好办法，就是扔馒头。其实这与教育路线没有关系，而是这位同学采取了错位、滑稽的策略，来企图融入校园主流社会（扔馒头的比较常见）。所以该指控文不对题。","type":"paragraph"},{"text":"1950 年代经历了反右，通过整体掌控所有人的所有生产、生活资料，经过制度化的残酷斗争，从精神、思想、政治和舆论上消灭了作为群体存在的“知识分子”，并在社会上形成了对他们高度警惕的风气。到文革更加达于极端化：“学历”曾被看成远离工农和生产、社会实际，清高傲慢，拒绝“改造”的危险标志。虽然中专、大专、本科生分配后的身份一律是“国家干部”，工资依文凭高低有一级的差额，大学毕业抵得上一般人 10 年甚至 20 年工龄。但他们也没有歧视他人的资本，反倒是被欺凌被监视的“弱势群体”。需要夹着尾巴做人。因为他们是执行“资产阶级教育路线”的当权派和体制培养出来的，需要进行“脱胎换骨” 的改造。为此，需要给他们经常性的敲打、批判，乃至安排歧视性、强制性的体力劳动。","type":"paragraph"},{"text":"这一现象一直延续到 1970 年代后期纠正“两个估计”时。","type":"paragraph"},{"text":"2000 年代前后，部分养成自我中心习惯的独生子女大学生，淡漠亲情，疏于与父母交流，受高昂学杂费、社交费用的压力，凡有家信就是向父母催钱。使人不无辛酸地再度联想起过去的这段顺口溜,是恍如隔世的锥心疼痛。","type":"paragraph"},{"text":"[注]毛泽东曾从人情之常的角度给以宽宥，说：“‘一年土、二年洋、三年不认爹和娘’，还是认得的，就是爱面子，当人的面不认，背地还是认的，只不过有资产阶级思想，过后还是要认的。”","type":"paragraph"},{"text":"（参考资料：李刚《毛泽东和 1971 年“全国教育工作会议纪要”》，《二十一世纪》网络版 2004 年第 13 期[4 月号]；黎明《“学历歧视”与“歧视学历”》，“世纪农村信息网” http://www.chinacountry.com/；王伯庆《回忆陈世美同志》，《华声月报》2000年6 月）","type":"paragraph"},{"text":"吉林陨石雨","type":"subtitle"},{"text":"1976年3月8 日下午中国东北吉林地区降落了一次罕见的陨石雨。[注] 当天 15时1分 59 秒，陨星在吉林市郊区金珠公社上空发生爆炸，以辐射状向四面散落。陨石雨散落范围约有 500 多平方公里，其间包括吉林市郊区、永吉县、蛟河县的 7 个公社，区域人口 10 多万，没有造成任何伤亡或损失。碎块 3 000余块，收集到的陨石有 138 块。其中最小的重量在 0.5 公斤以下，有三块每块重量超过了 100 公斤。陨星总重约 4 吨；最大一块重量为 1770 公斤，大大超过了美国收藏的、目前世界上最大石陨石的重量（1078 公斤）。这次陨石雨的数量、重量和散落范围，都是世界罕见。对于天文学、天体物理、高能物理、宇宙化学、天体史、地球史等方面的研究，都具有重要价值。","type":"paragraph"},{"text":"中国科学院迅速组成联合调查组赶赴现场，进行了一系列科学考察工作。他们研究了吉林陨石的球粒和结构、构造，从中初步鉴定出了橄榄石、斜方辉石、铁纹石、镍纹石、陨硫铁等主要矿物和透辉石、金云母、钛铁矿、铬铁矿、白磷钙矿等次要矿物近四十种，以及某些氨基酸、卟啉、色素、异戊二稀烃、正构烷烃等多种有机化合物。将这些情况，同地球、月球等行星的情况作对比，有利于了解行星的形成和演化，以及探索生命前期化学演化进程。","type":"paragraph"},{"text":"据推测，这次陨石雨是距今 46 亿年前形成的陨石星母体，大约在 800 万年前的一次碰撞中破碎后，于今与地球公转轨道相交闯入大气层坠落的结果。","type":"appellation"},{"text":"4 月 22 日下午毛泽东闻讯，刚刚经历过四五天安门事件的他不止一次地站到窗前望着渐渐昏暗下来的天空，陷于思虑、不安、激动。与身边工作人员谈起史书上的陨石雨记载和人间变化应在自然天象的天人感应学说。","type":"paragraph"},{"text":"这次陨石雨后来被与唐山地震联系起来，在民间引起了老百姓不少传说、议论：陨星、地震等自然灾异现象都应在当年中国逝世的三个开国领袖周恩来、朱德、毛泽东身上了。1700 多公斤最大的陨石象征毛泽东，小陨石象征指唐山大地震死的人。","type":"paragraph"},{"text":"对陨石雨的科学考察，前后被赋予了不同意义：1976 年 4 月的报道说“这次陨石雨的考察工作，是在深入批判邓小平的反革命罪行、开展反击右倾翻案风斗争的大好形势下进行的。”1977 年 9 月的报道说 “广大科研人员在英明领袖华主席、党中央的关怀下，以揭批“四人帮”为动力，在短时期内就取得研究成果，使我国陨石研究水平有了新的提高。”","type":"paragraph"},{"text":"吉林市陨石博物馆成立于 1990年6月 26 日，1999 年被吉林省委、省政府命名为“全省科学普及教育基地”。吉林市陨石博物馆新馆 2005 年 7 月开工。其地面积 1 公顷(10000 平方米)、建筑面积 8000 平方米，总投资 4700 万元人民币；接待游客量设计能力为每年 25 万人次。","type":"paragraph"},{"text":"中国邮政 2003 年 6 月 21 日发行《吉林陨石雨》特种邮票（2003-10[T]）1套3 枚：（3-1）T《降落》，面值 80 分；（3-2）T《分布》，面值 80 分；（3-3）T《一号陨石》，面值 2 元。于卫华设计；规格：40×30mm。","type":"paragraph"},{"text":"[注]流星体经过地球大气层高速下降时与空气摩擦冲击没有完全烧毁而散落在地面上的陨石群。三千多年前，中国就有关于流星和陨石的记载；《史记·天官书》中说：“星坠至地，则石也。”1949 年以后中国发现和收集到了三次陨石雨：1958 年广西南丹县发现了明朝时期陨落的铁陨石雨；1971 年吉林省双阳县境内的石陨石雨；1976 年吉林市郊石陨石雨。","type":"paragraph"},{"text":"（参考资料：新华社《吉林地区降落一次世界罕见的陨石雨》，《人民日报》1976.04.22；新华社《陨石雨的来龙去脉初步弄清楚了》，《人民日报》1977.09.04；郭金荣《毛泽东的晚年生活》，《大地》1992 年第 8 期；《吉林市陨石博物馆新馆建设项目简介》，“新浪吉林网” 《<吉林陨石雨>特种邮票[6 月 21 日发行]》,新华网）","type":"paragraph"},{"text":"一打三反","type":"subtitle"},{"text":"1970年1月 31 日，中共中央发出《关于打击反革命破坏活动的指示》。认为当时的国际和国内形势是：“苏修正在加紧勾结美帝，阴谋对我发动侵略战争；国内的反革命分子也乘机蠢动，遥相呼应，这是当前阶级斗争中值得注意的新动向。”据此，要求全党“用战备观点，观察一切，检查一切，落实一切”，打击的重点是现行反革命分子。使群众把打击反革命破坏活动是打击帝修反“别动队” 的斗争联系起来认识。同时要突出重点，以打击现行的反革命分子为重点；按中央规定，杀人由省市自治区革委会批准，报中央备案。改变了中国自古以来包括中共 17 年执政的一贯做法：判处死刑报请朝廷、中央政府批准，将杀人权下放给各省市自治区。故判处死刑已无须最高法院核准，仅备案存档而已。后来更进一步把判处死刑的权力下放到了县、市一级。形成对死刑的制度性放纵，并提高了执行率。","type":"paragraph"},{"text":"1968—1969 年“清理阶级队伍”运动，以打击 “历史反革命”为主，此次侧重打击“现行反革命”，具有能清除异己、恫吓反对派功能。文革中各地对立派虽已在“清理阶级队伍”时大致解决，但最后的镇压，特别是对持异见者、政治犯的镇压却是在此次完成的。其中多数是知识分子。一些同人性质的民间读书会也遭到残酷打击。[注 1]","type":"paragraph"},{"text":"2 月 5 日中共中央发出《关于反对贪污盗窃、投机倒把的指示》和《反对铺张浪费的通知》，指出一小撮阶级敌人在经济领域里侵吞国家财物，有的贩卖票证，倒卖国家物资，私设地下工厂、地下商店；有的行贿、受贿、走后门、私分商品。《指示》要求开展一场反对贪污盗窃、投机倒把的群众运动。同日，中央又发出《关于反对铺张浪费的通知》，指出有些单位大兴土木，讲排场，请客送礼，挥霍浪费国家资财。中央要求：“放手发动群众，打一场人民战争，掀起一场大检举、大揭发、大批判、大清理的高潮。”","type":"appellation"},{"text":"三份文件合而为一，成了“一打三反”运动(即打击反革命分子，反对贪污盗窃、反对投机倒把、反对铺张浪费)。各地据此纷纷开展了“一打三反”运动， 成为深入进行“斗、批、改”的一个重要措施。到 11 月底，全国共挖出了‘叛徒’、‘特务’、‘反革命分子’184 万多名，批准逮捕各种分子 28．48 万多人， 其中判处死刑的 9000 多人。[注 2]这次运动，虽然对当时稳定秩序不无补益， 但在对形势过分严重的估量和极“左”思想指导下，打击了不少无辜群众，造成了不少冤假错案。例如 1970年8月 20 日张志新以“现行反革命”罪名被判处无期徒刑。","type":"paragraph"},{"text":"还有大批虽未判死刑却被逼得走上自杀之路的人。如，青海贵德县中 14 人自杀；上海市南汇县“造成非正常死亡 62 人”；宝山县“有 250 多人作为敌我矛盾处理，41 人被迫自杀”；广西钦州地区“发生自杀事件 238 起，其中死亡 188人”；“河池地区自杀 169 人”。","type":"appellation"},{"text":"量刑时组织“革命群众”学习文件，讨论反革命分子该不该枪毙，算是执行“专政是群众的专政”政策。但通知上“最高指示”已说明“坚决地将一切反革命分子镇压下去”，列入名单者是“一批现行反革命分子”。要讨论的并非他们是否反革命，而是表态该不该枪毙。对反革命分子不表示革命义愤，“革命群众”也可以转化成“反革命”，所以谁都只有异口同声赞成“枪毙”。这些被量刑者的罪名有：“攻击伟大领袖毛主席”、“为刘少奇鸣冤叫屈”、“攻击江青同志”、“攻击”省市首长、要求宗教活动、牵强附会乃至捏造的莫须有，等等。","type":"paragraph"},{"text":"“现行反革命”在被枪决前，被分成小组，天天拖着脚镣、手铐，分别被带到各处的万人大会上斗争、示众。各单位欲把“一打三反”推向高潮，都要借用这批活靶子，以“教育群众”。","type":"appellation"},{"text":"1970年3 月间，湖南“长沙当局开了两次大的杀人大会，每次处决近 100 名犯人，其中一半以上是政治犯。” 同年夏天，南京市分两批枪决“现行反革命分子”，每批 24 人（其中有两三名刑事犯）。为了避免政治犯乱呼口号造成恶劣政治影响，采取了麻绳勒喉管、竹筒塞嘴、“压舌板”、 割喉管等“消声法”。密集公告的死刑判决上打红勾的名单，给人印象恐怖。云南罗平县运动中打死 85人，还把圭山乡 2 分钟打死 7 人作为经验介绍。[注 3]","type":"paragraph"},{"text":"[注 1] 最知名的是南京的“金查华马列主义小组”、宁夏自治区的“共产主义自修大学反革命小集团”等。","type":"paragraph"},{"text":"[注 2]编者根据上海 “宝山县志”、“松江县志”、云南“罗平历史资料库” 提供的统计数字，做过计算，经济性质的案件略占 80%弱。由于这一样本太小， 地区之间情况不平衡等因素，都要影响到该数字的说服力。但至少可以起一个参照系的作用。只是经济性质案件判处死刑者极少，判处死刑的大半为政治案件和恶性刑事案件。","type":"paragraph"},{"text":"[注 3]这些死者未进入死刑统计。据《广西文革大事年表》记载：在文革中突击入党的，有 20 万人是入党后杀人，有 9000 人是杀人后入党。","type":"paragraph"},{"text":"（参考资料：廖盖隆等《中华人民共和国编年史》，河南人民出版社 2000 年版；丁抒《风雨如磐的日子：一九七○年的“一打三反”运动》；《“文革”“一打三反”》，转自“文革时代” ；《从毛泽东的拥护者到他的反对派》，转自“右派网”www.youpai.org/read.php?id=423 -）","type":"paragraph"},{"text":"九大","type":"subtitle"},{"text":"中国共产党第九次全国代表大会的简称。1969年4月1 日至 24 日在北京召开。出席会议的代表共 1512 人，代表党员约 2200 万人。此次大会是在各省、市、自治区党委尚未建立，绝大多数党员还没有恢复组织生活的情况下召开的。各地在产生九大代表时，大多是由革命委员会同各地造反派组织进行所谓“民主协商”、“听取群众意见”和上级指定相结合“推选”出来的。","type":"paragraph"},{"text":"1969年3月9 日至 27 日，中央文革小组召集九大预备会议，毛泽东提出九大的任务是总结经验，落实政策，准备打仗。4 月 1 日大会开幕，毛泽东主持并致开幕词。会议选举了 176 人大会主席团，毛泽东、林彪为主席团主席、副主席，周恩来为秘书长。","type":"paragraph"},{"text":"大会主要议程共三项：(1)林彪代表中国共产党中央委员会作政治报告；(2)修改中国共产党章程；(3)选举中央委员会。会议分为两个阶段：4月4 日至 14日，讨论和通过政治报告和党章；4 月 15 日至 24 日，酝酿并选举中央委员会。九大政治报告由康生、张春桥、姚文元起草、毛泽东亲自修改定稿。第一次完整论述了“无产阶级专政下继续革命的理论”：“社会主义社会是一个相当长的历史阶段。在这个历史阶段中，始终存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性，存在着帝国主义和现代修正主义进行颠覆和侵略的威胁。”并以此回顾、分析“文化大革命”的准备和实施过程，极力鼓吹它的“丰功伟绩”。用歪曲事实的叙述，把“文化大革命”的发生，说成是“社会主义社会中的两个阶级、两条道路、两条路线长期尖锐斗争的必然结果”。这个政治报告第一次把在社会主义阶段的任何时候、任何情况下都要以阶级斗争为中心的指导思想，规定为“我党在整个社会主义历史阶段的基本路线”。成为九大政治路线。","type":"paragraph"},{"text":"大会通过的党章，不但对中共的理论基础作了与政治报告一致的歪曲解释， 还删掉了有关党员权利的规定，取消了党员的预备期，取消了中央书记处，取消了中央监察委员会等机构。把林彪作为“毛泽东同志的亲密战友和接班人”写入总纲。","type":"paragraph"},{"text":"中共九大选出中央委员和候补中央委员共 279 人，其中原八届中委和候补中委只有 53 人，不到九届中委总数的 1／5。增加了不脱离生产的工人、农民的比例，军队代表由 19%上升到了 45%。由于酝酿候选人暗中争夺的激烈，原定 21 日选举、闭幕被推迟到了 24 日。林彪军人集团和中央文革小组文官两个集团的主要成员进入了中央政治局，不少亲信和追随者进入党的中央委员会，从而掌握了更多的权力。两个权力集团的矛盾和争夺已经悄悄展开。","type":"paragraph"},{"text":"4 月 28 日，中共九届一中全会在北京举行。毛泽东在会上说：“社会主义革命还要继续。这个革命，还有些事没有做完，现在还要继续做，比如讲斗、批、改。过若干年，也许又要进行革命。”全会选举了中央机构。选举的结果是：中央委员会主席毛泽东，副主席林彪。中央政治局常务委员会委员毛泽东、林彪、陈伯达、周恩来、康生。中央政治局委员有毛泽东、林彪、叶群、叶剑英、刘伯承、江青、朱德、许世友、陈伯达、陈锡联、李先念、李作鹏、吴法宪、张春桥、邱会作、周恩来、姚文元、康生、黄永胜、董必武、谢富治；中央政治局候补委员有纪登奎、李雪峰、李德生、汪东兴。","type":"paragraph"},{"text":"此后，已进入政治局的中央文革小组作为独立机构即不复存在。","type":"paragraph"},{"text":"九大的新闻报道开创了 1949 年以来新闻史上的一个先例：报道与中共党代会召开同步。大会以前就有迎九大的报道；正式会议4月1 日召开，4月2 日报道就公开了。人民日报和各地方媒体（照转新华社通稿）在会议期间都成了大会专刊，消息密集、角度各别、形式多样。全国性庆祝游行在大会开幕当日连夜进行，通宵达旦，忠字舞也在此时达到高潮。","type":"paragraph"},{"text":"文革后的官方党史认定，九大通过的政治报告和党章使“文化大革命”的错误理论和错误实践合法化，而中央委员会和政治局的选举加强了林彪、江青集团在党中央的地位。自始至终被个人崇拜和极左狂热气氛所笼罩。中共九大在思想上、政治上和组织上的指导方针都是完全错误的。","type":"paragraph"},{"text":"（参考资料：新华社《朝气蓬勃的大会\t团结的大会\t胜利的大会\t全国人民热烈庆祝党的“九大”开幕》，《人民日报》1969.04.03；廖盖隆等《中华人民共和国编年史》，河南人民出版社 2000 年版；罗德里克?麦克法夸尔、费正清《剑桥中华人民共和国史 1966—1982》，海南出版社 1992 年版）","type":"paragraph"},{"text":"望远镜和显微镜","type":"subtitle"},{"text":"望远镜本义是指称“观察远距离物体的光学仪器”，有折射望远镜、电子天文望远镜（可观测几百万光年以外的星球）；显微镜本义是指称“观察微小物体的仪器”，有光学显微镜、电子显微镜（可放大 80 万倍以上）。","type":"paragraph"},{"text":"作为借喻的意识形态语言，首创者是毛泽东。他在《中国革命战争的战略问题》（1936 年 12 月）一文中对红军指战员们强调学习马列主义理论的重要性时， 说：“我们的眼力不够，应当借助于望远镜和显微镜。马克思主义的方法就是政治上和军事上的望远镜和显微镜。”以此夸喻马克思主义的科学性和认识威力， 形象而富于感染力。","type":"paragraph"},{"text":"1960 年代开始，这一固定词组稳定地与马克思主义、列宁主义、唯物主义、辩证法联系在一起；并特别密集地运用于毛泽东著作、毛泽东思想。把思想方法和认识能力与阶级立场、政治立场、政治上正确捆绑起来，强调阶级立场、政治立场、政治上正确的重要性乃至决定作用，“掌握了这个法宝，就能避免主观性、片面性、表面性”。并从否定意义上指出“至于死抱住资产阶级的立场不放的人， 他们是始终不能真正地掌握它的”。不是从具体的事物、环境、过程出发，认识其发生、发展，而是首先从政治出发，判断先于认识。举一反三，一通百通，包打天下。并把这种真理性效力，从政治、社会，无限推及文艺、经济、自然科学等领域。要求用毛泽东思想去指导一切认识活动。无视、取消检验认识的客观性标准，是当时政治环境、意识形态以“阶级斗争，一抓就灵”主导的重要特点。","type":"paragraph"},{"text":"清华大学东方红南下革命战斗队写于 1966年9 月的《革命的“怀疑一切” 万岁》，疾呼：“敢不敢‘怀疑一切’，敢不敢‘对任何事情都要问一个为什么’，敢不敢造旧世界的反，标志着一个人对你死我活、错综复杂的阶级斗争有无认识， 是否把毛主席的话当作最高指示，作为观察分析一切事物的思想上、政治上的望远镜和显微镜，是否用毛泽东主义去观察一切，分析一切，改造一切，统帅一切。” 已经带有诡辩论色彩。","type":"paragraph"},{"text":"这一话语现象的流行与当时毛泽东崇拜升温、高潮同步。1970 年代末开始退潮，逐渐恢复正常。[注]意识形态色彩淡出，却未完全绝迹。","type":"paragraph"},{"text":"2000 年代这一话语方式偶尔还有出现。官方（如被一再转载的著名论文《发挥理论优势 推进斗争发展》的用法）、民间都有运用。有论者认定“毛泽东思想的精华在晚年”、“无产阶级专政下继续革命”理论，条件反射地想起的就是“毛泽东的眼光好像超级显微镜和望远镜一样”。疑似一种间歇性自动发作的思维偏执症表征。","type":"paragraph"},{"text":"[注]“人民日报’49—97 数据库”提供的材料，该词 1960、1970 年代的年均浮现率为 4.12%，是其他年份平均 0.47%的近 9 倍。","type":"paragraph"},{"text":"（参考资料：毛泽东《中国革命战争的战略问题》，《毛泽东选集》第 1 卷，人民出版社 1991 年版；曾希圣《学习毛泽东同志实事求是的精神》，《人民日报》1960.07.06；清华大学东方红南下革命战斗队《革命的“怀疑一切”万岁》，原载《清华大学大字报选编》1966 年 10月7 日；罗四夕《毛泽东思想的精华在晚年》，“思考机器” ）","type":"paragraph"},{"text":"三和一少","type":"subtitle"},{"text":"1962 年上半年，中联部部长王稼祥等人提出的中国对外政策的建议，后来被概括为“对帝修反要和（三和），对世界革命援助要少（一少）”。","type":"paragraph"},{"text":"经历三年困难局面后，中共中央决定为了渡过难关，采取“调整、巩固、充实、提高”方针。该年年初召开中央扩大的“七千人会议”，初步总结了 1958年以来社会主义建设的基本经验教训，分析了几年来工作中的主要缺点错误，以促进国民经济的恢复和发展。","type":"paragraph"},{"text":"2 月 27 日，正担任中央书记处书记和中共中央对外联络部部长的王稼祥， 征得伍修权等部党委的同意，联名递交了给中央的建议信，信的抬头是负责外交工作的周恩来、邓小平和陈毅三人。信中明确主张，为有利于国民经济的调整和恢复工作，争取时间渡过困难， 在对外关系方面应该采取缓和的而非紧张的政策，继续坚持和平共处的外交方针，在国际斗争中不要四面树敌，不能笼统地说战争是不可避免的。在同苏联的关系上，要抓住团结和反分裂的旗帜，防止双方的斗争直线尖锐下去。应“把和平运动的意义讲够”，不要只讲民族解放运动，不讲和平运动。同时提出在困难形势下中国对外援助应“实事求是，量力而行”。","type":"paragraph"},{"text":"在当年 7 月莫斯科争取普遍裁军的世界和平大会上，中国代表团按照事先赏定的“低调”发言，强调高举和平旗帜的立场。康生感到中联部批评的，正是他一直热衷和鼓吹着的一套，即中央正实行着的与帝国主义、修正主义和外国反动派要斗，对各国革命斗争支援要多的“三斗一多”方针。提出了反对主张。毛泽东认同康生意见。","type":"paragraph"},{"text":"客观上处于被批评地位的毛泽东，敏感地把要求调整的种种主张串连起来， 认定是要否定他的路线。如，把将经济困难形势估计得很严重，是非常时期的判断（刘少奇），归纳为“黑暗风”；中共中央农村工作部“三自一包”（自留地、自由市场、自负盈亏、包产到户）的主张（邓子恢），归纳为“单干风”；把所谓小说《刘志丹》要为高岗翻案，主张用一风吹办法纠正“反右倾”运动中对干部的错误处理（邓小平等），归纳为“翻案风”；把王稼祥建议和中共中央统战部调整与民主党派关系、调整知识分子政策的意见（李维汉），归纳为“投降风”。","type":"paragraph"},{"text":"并且还把王稼祥建议，与国际上赫鲁晓夫的“三和” 政策（与西方国家和平共处、和平竞赛,资本主义到社会主义可以和平过渡）联系、等同了起来。摆在反修防修战略的对立面。","type":"paragraph"},{"text":"1964年2月9 日、29 日，毛泽东先后两次会见外国党领导人的谈话中，批评中共党内有人不讲阶级斗争、社会主义。并说，“三和一少”是他们的国际纲领，“三自一包”是他们的国内纲领。这些谈话反映出他认为中国已经出了或正在出修正主义的完全不切实际的严重估计，明白无误地把斗争矛头指向了中央一线多数领导人。为准备文革，开始作大量的内部舆论、造势工作。","type":"paragraph"},{"text":"文革开始以后，康生到中联部看大字报，认为“没有抓住大方向”，“中联部过去不是高举毛泽东思想红旗的部，而是打着王稼祥白旗的部。中联部的要害问题是搞了‘三和一少’”。虽然此时王稼祥已调出中联部，却仍授意“造反派”将王稼祥揪回来，逼他交代“罪行”、接受批斗。更把“三和一少”拔高到“三降一灭”的程度——即投降以美国为代表的帝国主义、以苏联为代表的修正主义、以印度为代表的各国反动派，扑灭人民革命运动。还和批判中央党校杨献珍“合二而一”哲学命题挂上了钩。并写入中共“九大”政治报告。在这样极左思潮的推动下，中国对外政策被引向了更左的歧途，公开宣扬世界革命的中心转移到了北京，四面出击，使中国在国际上的处境极为孤立。","type":"paragraph"},{"text":"1979年3月9 日，中共中央对外联络部发出《关于为所谓“三和一少”、“三降一灭”问题平反的通报》，指出：康生、“四人帮”等人强加于中联部和整个外事战线的所谓“三和一少”、“三降一灭”修正主义路线的罪名，应予平反；强加于王稼祥等同志身上的一切诬陷不实之词，应该推倒。","type":"paragraph"},{"text":"2000 年代有研究者把王稼祥主张认定为“探索社会主义实现形式”的努力， “已被事实证明是具有前瞻性的改革创新”。","type":"paragraph"},{"text":"（参考资料：《中国共产党 80 年大事记 》；李丹慧《毛泽东的安全战略思路及其转变 1964-65》，《二十一世纪》总第 59 期；《伍修权搭救王稼祥》，“中国青少年新世纪读书网” ）","type":"paragraph"},{"text":"×亿人民","type":"paragraph"},{"text":"一种指称中国人口总数的构词方式：6 亿人民、7 亿人民……文革时期的中国人口总数在 7 亿—9 亿之间：1964 年 7 亿，1969 年 8 亿，1974 年 9 亿。[注1]","type":"paragraph"},{"text":"“七亿人民”的提法在《人民日报》上，使用的起止年限为 1962 年—1970 年。同期人口统计的实际情况是，7 亿人口的年份为 1964—1969 年。1964 年以前，国外人士取其成数，把近 7 亿称作 7 亿，是一种取整数的语言习惯，有强调中国人口众多的心理范式在起作用；1969 年后，由于惯性使然，冒头出了 7 亿也称 7 亿，是一种语言滞后性。“八亿人民”的使用起止年限为 1970 年—1975 年。似乎由于人口压力在增长，此时媒体对人口统计的敏感度远远超过了指称“七亿人民”的年份。","type":"paragraph"},{"text":"强调人口多，一是人多力量大，可支配、调动的人力资源多，如俗谚“人少好过年，人多好种田”，才有“七亿人民七亿兵，万里江山万里营”、“七亿人民意气风发，社会主义祖国蒸蒸日上”、“七亿中国人民是越南人民的坚强后盾，辽阔的中国领土是越南人民的可靠后方”（毛泽东）的众志成城；二是人多势众，手中掌握的真理多、占据的道德制高点高，才有“六亿神州尽舜尧”（毛泽东）、 “七亿人民都是批判家”、“七亿人民团结战斗，红色江山牢又牢”的自信豪迈。[注 2]","type":"paragraph"},{"text":"毛泽东人口思想从治国角度也看到应该有计划的一面，但更多肯定人口的正面价值：“世间一切事物中，人是第一个可宝贵的。在共产党的领导下，只要有了人，什么人间奇迹也可以造出来。”“我国在工农业生产方面赶上资本主义大国，可能不需要从前所想的那样长的时间了。除了党的领导之外，六亿人口是一个决定的因素。人多议论多，热气高，干劲大。” [注 3]","type":"paragraph"},{"text":"不知是否出于对人口压力的感应，中国人口总数达到八亿以后，它的感情色彩也骤然变得芜杂起来。既有“八亿人民，不斗行吗”（毛泽东）[注 4]那千古一问的强悍、吊诡，“八亿中国人民的重托”的夸饰、官样文章，也有对联:“批邓一千个拥护”（上联）“反右一万个赞成”（下联）“八亿人民”（横批）的怪异，“五洲峰峦暗，八亿泪眼红”（天安门诗抄）的哀惋，“八亿人民八台戏”“八亿人民一个头脑”的调侃、讥刺……对人口价值的评估出现了负面描述，与中国传统迥然有别，现代性因素在冒头。","type":"paragraph"},{"text":"但也许是其时已向文革后期过渡，思想禁制尽管强大，却已经趋于松弛，缝隙开始出现，杂音不时奔逸而出，不再那么整齐划一了。精神现象的新陈代谢潜滋暗长、生生不已，与文革后接上了轨。","type":"paragraph"},{"text":"[注 1]1966 年中国人口 7.45 亿，1976 年实际已经达到 9.37 亿。10 年内年均增长人口近 2000 万。","type":"paragraph"},{"text":"[注 2]两者的变形、通用形式是“亿万人民”，使用频率很高，已成为格式化套语。","type":"paragraph"},{"text":"[注 3]因此不但疏忽、延缓了计划生育工作开展，还鼓励了对马寅初“新人口论”的围攻、批判，并亲自下达“只好采取组织措施，请他下马了”的贬黜圣意。1960年1月3 日，马寅初被迫向教育部提出辞去北大校长职务，随即被免去全国人大常委职务；还规定他不得发表文章，不得公开发表讲话，不得接受新闻记者访问，不得会见外国人士和海外亲友。","type":"paragraph"},{"text":"[注 4]有考证说，此语出自毛泽东曾对英国人蒙哥马利的谈话,说“中国有八亿人口,不斗行吗?”","type":"paragraph"},{"text":"（参考资料：社论《用毛泽东思想武装七亿人民》，《人民日报》1966 年 10 月 1 日；中国人口信息研究中心《1949-2001 年全国主要人口数据》，“中国人口信息网”http://www.cpirc.org.cn/tjsj /tjsj_cy_detail.asp?id=304；史海《马寅初与毛泽东关于“人口问题”的论争》，《中国档案报》2005.4.27，转自“新浪”“文化生活”http://cul.sina.com.cn/y/2005-04-27/1409124041.html）","type":"paragraph"},{"text":"黑画","type":"subtitle"},{"text":"1974 年时以批判传统题材绘画为由进行政治投机的大批判运动的牺牲品。“黑画”[注]的“黑”，指控这批绘画政治上反动、题材远离时代生活、心理上阴暗、艺术语言腐朽。","type":"paragraph"},{"text":"1971 年底，周恩来指示，集中一些著名中国画画家创作一些非政治的山水花鸟传统题材作品，用以装饰国内陆续建成的各大涉外宾馆（故亦称“宾馆画”），也可以作为外贸出口换取外汇。","type":"paragraph"},{"text":"1974 年 “批林批孔”运动矛头指向周恩来。“四人帮”为攻击和诬陷他， 组织了针对“黑画”（中国画）的一场批判运动，并在中国美术馆和人民大会堂先后举办了“黑画”展览，挑选 200 件作品，展期 50 天。1 月 2 日，姚文元在上海市委会议上，指责一本外贸部门编印的出口画样本《中国画》，是“黑山黑水”，“翻案”“回潮”，“迎合西方资产阶级和修正主义的货色”，是“一本地地道道‘克己复礼’的画册”；下令“要查一查，进行批判”。","type":"paragraph"},{"text":"“宾馆画”被批成“黑画”，丰子恺等一批名画家均在打倒之列，吴冠中和黄永玉等人也难逃噩运，吴冠中的油画《向日葵》、黄永玉的水墨画《猫头鹰》、李苦禅的《荷花图》、南京艺术学院陈大羽的《迎春》，都被批成“黑画”。随后， 山西、山东、江苏、安徽、上海、浙江、湖北、广东、陕西等地也纷纷仿效。","type":"paragraph"},{"text":"中国艺文传统讲寄托、美刺，史学传统讲“微言大义”、“春秋笔法”，绘画也讲究意境。而这附着于形象和叙事的意境、寄托、美刺、微言大义，往往具有不确定性，即所谓“诗无达诂”，为创造、阐释都留下广阔空间。被极左文艺思潮及其统治者利用来栽赃开了方便之门。轮番上阵的打手有初澜（文化部大批判组）、小峦、任犊（上海市委写作组文艺组石一歌别名）等人。","type":"paragraph"},{"text":"黄永玉的一幅猫头鹰，只因为是一只眼睁一只眼闭，就被诬为对社会主义不满。许麟庐的一幅国画，画面上有一棵白菜、三个柿子，竟被指责为用谐音“三世清白”来为自己的“反动家庭”翻案。一幅国画，画着 “一只怒气冲冲的公鸡”，被附会、拔高为“寄托了……一小撮‘复辟狂’的阴暗心理，他们不甘心自己的失败，随时随地准备同无产阶级决一死战”。还有一张不知谁画的风景画， 画上有一座五孔桥，桥上有七八个行人，这就是“攻击五七干校”。","type":"paragraph"},{"text":"初澜在用“小峦”为笔名的文章《时代的画卷\t战斗的艺术——“全国美术作品展览”观后》里概括说：“林彪反党集团被粉碎后，美术界一小撮别有用心的人，继续利用绘画兴风作浪，歪曲丑化社会主义现实，发泄他们对党对社会主义的不满和仇恨。不久前被揭露和批判的一些黑画就是这样的货色。在他们笔下， 光明变成了黑暗，幸福变成了灾难。”","type":"paragraph"},{"text":"批判“黑画”时，参观者络绎不绝，其中一些人是抱着欣赏态度去的，甚至有的“黑画”居然一眨眼就不见了。苦无资料、学习机会的观众还对着“黑画” 临摹，组织者来了就停手，一离开就又忙着勾勒。有的临摹者还根据展览提供线索找到画家，成了他们的学生、追随者。这又为组织者所始料不及。","type":"paragraph"},{"text":"此前的 1972 年全国工艺美术展览，展出上万件展品，也被批判为“复古倒退”。江青规定文学艺术的题材内容不能推陈出新，唯恐冲破他们划定的禁区。不但《白蛇传》是“宣传蛇精”，敦煌壁画《飞天》是“宣传宗教”，而且下了三条禁令：“古画一律不准画，古装人物一律不准雕，古代题材一律不准做。” 把出口传统题材的工艺品说成是“只要外汇，不要社会主义”；把根据国际市场需要，增加适销产品说成是“迎合资产阶级的需要”。","type":"paragraph"},{"text":"[注]据叶浅予回忆，中央美院还批过 2 次“黑画”：1964 年社教运动那次规模不大，黑画作者不点名，展览也没公开，只限内部参观。1966 年的第二次规模极大，U 字楼的教室占满了。罗工柳（油画《独立寒秋》）、黄永玉、叶浅予（《沈家门渔民》、《秦川麦收》），8 月 23 日在黑画展览会场挨了打。罪名是“丑化革命领袖”、“丑化劳动人民”、“毒害青年”，等等。","type":"paragraph"},{"text":"（参考资料：文化部批判组《一个精心策划的反党阴谋——揭露“四人帮” 批“黑画”的真相》，《人民日报》1977.05.22；轻工业部理论组《战胜冰雪严寒迎来山花烂漫 ——批判“四人帮”破坏工艺美术事业的罪行》，《人民日报》1978.04.14 ；《“ 文 革”后期的“批黑画”运动 》，“ 青岛新闻网” 2004-09-01http://www.qingdaonews.com/content/2004-09/01/content_35929 65.htm；小峦《时代的画卷\t战斗的艺术——“全国美术作品展览”观后》，《人民日报》1974.11.26；《叶浅予自传》，中国社会科学出版社 2006 年版）","type":"paragraph"},{"text":"合二而一","type":"subtitle"},{"text":"被当作对立统一规律（一分为二）对立面，取消阶级斗争、主张矛盾调和论的修正主义而遭致批判哲学观点。","type":"paragraph"},{"text":"中央党校副校长杨献珍 1963 年 2 月在给学员讲《唯物主义引言》时，曾引用明朝方以智《东西均》“合二而一”思想，把它作为哲学上对立统一概念的一种表述，“事物既是‘一分为二’的，也是‘合二而一’的。” 1964 年 5 月 29日，《光明日报》发表中央党校哲学教师艾恒武、林青山阐述相同观点的《“一分为二”与“合二而一”》。","type":"paragraph"},{"text":"6月8 日，毛泽东在政治局常务扩大会议上讲话时说：“‘一分为二’是辩证法，‘合二而一’恐怕是修正主义，阶级调和的吧。”给不符合当时“斗争哲学”需要的学术观点，扣上了政治帽子。","type":"appellation"},{"text":"康生据此定下“‘合二而一’是主张马克思主义与修正主义‘合二而一’，无产阶级与资产阶级‘合二而一’，帝国主义与殖民地‘合二而一’”基调，密谋部署了一场“引蛇出洞”的“学术讨论”。要求《人民日报》、《光明日报》等中央报刊：凡持“合二而一”论者，其姓名、地址和单位，一律登记入册，要报送康生和“反修哲学写作小组”，以便“通过各省市转送原单位进行批判”。在这场导演的“学术讨论”和批判中，有人发表文章和在讨论会上发言批驳“合二而一” 论，也有人支持“合二而一”。到 8 月底止，各地报刊发表文章 90 余篇。关锋化用“撒仁兴”笔名，发表了《“合二而一”是阶级调和论的哲学基础》。参与批判讨伐的，还有艾思奇、王若水、张恩慈、何祚庥、苏绍智、汝信等人。","type":"paragraph"},{"text":"1964 年第 16 期《红旗》发表了题为《哲学战线上的新论战——关于杨献珍同志的“合二而一”论的讨论报道》的文章，开展政治批判。文章指出，“合二而一”是有目的有计划地用资产阶级反动的世界观，对抗无产阶级的唯物辩证法的世界观，是抹煞阶级界限，取消阶级斗争的阶级调和论。说在国内外阶级斗争尖锐化的时候，大肆宣扬“合二而一”论，“是有意识适应现代修正主义的需要，帮助现代修正主义者宣传阶级和平和阶级合作，宣传矛盾调和论。同时，也是有意识适应国内资产阶级和封建残余势力的需要，给他们提供所谓‘理论’武器， 对抗社会主义教育运动”。","type":"paragraph"},{"text":"1965年9月 24 日，中共中央批转了中央高级党校校委会向中央作的《关于杨献珍问题的报告》，给杨献珍强加了“反对毛泽东思想”等 10 条罪名，并撤销了他的副校长和校委委员职务。受这一冤案牵连，有两人被迫害致死，党校受批判者达 150 余人，社会上受牵连者难以统计。","type":"paragraph"},{"text":"文革揭幕之初，《红旗》1966 年第 8 期发表社论《无产阶级文化大革命万岁》， 列举“思想文化战线上”“惊心动魄”的“阶级斗争”，把杨献珍作为“一撮挂着共产主义羊头、卖反党反社会主义狗肉的阴谋家”在哲学界的代表，清算他“反对大跃进”和抛出“‘合二而一’论，为‘三和一少’、‘三自一包’的极端反动政治路线，提供哲学‘根据’”的老账。","type":"paragraph"},{"text":"1967—1975 年，因“61 人叛徒集团案”杨献珍在京郊北京军区军法处看守所被关押了 7 年零 8 个月。","type":"paragraph"},{"text":"1980年8月4 日，中共中央组织部转发中央党校委员会《关于杨献珍同志的复查报告》，为杨献珍和受“合二而一”案牵连者平反，恢复名誉。杨献珍 1981 年出版的《我的哲学罪案》（人民出版社）一书记录了此案。","type":"paragraph"},{"text":"（参考资料：本报记者《对‘合二而一’的批判是一场政治冤案》，《人民日报》1979.08.21；王若水《毛泽东时代的两桩哲学公案》，《炎黄春秋》2004 年第 9 期；杨献珍《我的哲学罪案》，人民出版社 1981 年版）","type":"paragraph"},{"text":"鸠山","type":"subtitle"},{"text":"样板戏《红灯记》里的反面人物典型，身份是日本宪兵队长，战前是铁路医院医生。性格特征是阴险毒辣，文明其表、虎狼其里，伪善的巧言令色、高度技术化的理性和深层兽性的残忍暴戾兼而有之。","type":"paragraph"},{"text":"他主持侦破北方隆滩八路军松岭根据地交通员向柏山游击队转送密电码一案。先是以缜密的弹道学、外科学知识，发现受伤的王连举是自戕，由此推断出他是接应中共交通员的地下党；继而萝卜和大棒并举[注]，撬开王的牙关，抓捕铁路扳道工、中共联络人李玉和。他用一纸请柬强令李玉和就范，以叙友情、说佛理、道利害的方式，暗示李要识时务；不成就推出叛徒对质、毒刑拷打，显示出他审讯的智谋和心计。以老朋友身份到李家骗取密电码失败后，把李家三代都抓了起来。以亲子之情和死刑威逼李奶奶劝说李玉和，并在刑场安放窃听器希图在临终遗言的交代中套出藏密电码的地点。杀害李玉和、李奶奶，放走李铁梅作诱饵，想通过跟踪、当她与地下党交接时一举擒获。无奈有群众的掩护帮助，地下党、游击队的接应，终于完成了密电码转送的使命。鸠山也被游击队刀劈而死。","type":"paragraph"},{"text":"李玉和称“贼鸠山”，不但因为他精通刑侦技术，从王连举一枪的疏漏中获取侦察先机，而且由于他善于利用人性侥幸、畏怯弱点，运造安详假象，突然摊牌，突破心理防线；安排计策欺骗李奶奶，利用亲子之情软化、威逼李奶奶，欲擒故纵放走李铁梅。心思细密，诡计多端。滥杀敌手亲尊的平民李奶奶，也是违反战争法的懦弱行径。","type":"paragraph"},{"text":"戏剧表现的是，在日本侵略者的狡诈、残忍面前，处于逆境的中共党人仍然机智英勇地坚持斗争，并取得了胜利。剧本在侵略者和反抗者的对立之外，还引进了中国“穷工人”和日本“阔大夫”的阶级斗争维度。鸠山这一艺术形象反衬出了革命者的智勇无畏，应了“道高一尺，魔高一丈”的俗谚。","type":"paragraph"},{"text":"饰演鸠山的京剧艺术家袁世海是江青点名的。为了塑造鸠山，他克服了现实生活中找不到日本人物原型的困难，从溥仪《我的前半生》中发现了日本人的“踪迹”。结合深入钻研剧本，借鉴话剧表演艺术，着力挖掘、表现鸠山这个人物作为大夫和军阀的两面性，把身着和服儒士和日本军装武士的双重角色熔于一炉， 成功地塑造了这一京剧舞台上从未有过的形象。使观众把他当成生活在自己身边的魔鬼和邪恶的化身，憎恨某人的阴鸷、狡诈、强横、凶残时就说“喏，他就是鸠山”。","type":"paragraph"},{"text":"[注] （给王连举戴上一枚三级勋章勋章）“只要你忠心地为帝国卖力气，飞黄腾达有时机。有道是：苦海无边回头是岸，就看你知趣（冷笑）不知趣！”","type":"paragraph"},{"text":"（参考资料：《红灯记》，人民文学出版社 1967 年版；张广天《从“红灯记” 看 样 板 戏 与 文 革 意 识 形 态 》 ， “ 中 华 戏 曲 网 ” http://www.dongdongqiang.com/zhuanti/ht2-ybx-5.html）","type":"paragraph"},{"text":"飞鸽牌","type":"subtitle"},{"text":"天津自行车厂 1950 年试制出中共建政以后第一辆自行车，取名“飞鸽牌”。","type":"paragraph"},{"text":"该车 1954 年飞鸽自行车在首次全国质量鉴定中被评为第一；在以后历届自行车质量评比中，获国家银质奖、轻工国际博览会系列产品金奖、最畅销国产商品、全国最佳售后服务奖等。与上海“永久”、“凤凰”牌自行车并称为中国三大名牌自行车。","type":"paragraph"},{"text":"以其坚固耐用、骑行轻快，成为 1960、1970 年代中国工薪族普遍接受、使用的代步工具。可以降低交通费用。上班前大街上自行车流如涌，蔚为壮观。购买需要工业券，在因紧俏而采取配额供应时要通过抓阄方法决定由谁获得优先权。在低工资时代多少带有奢侈色彩。一般人都以能拥有一辆“飞鸽”牌自行车为梦想、为荣耀。在同期农村殷实人家的男女青年订亲时，成为通行的彩礼选项。","type":"paragraph"},{"text":"美国老布什总统 1989 年访华时，李鹏总理特意送给他一辆“飞鸽牌”自行车作为纪念。因为 1974 年他任美国驻中国联络处主任，在北京常骑着自行车， 走街串巷，入境问俗，寻求友谊。","type":"paragraph"},{"text":"2000 年代该厂已经改制为天津飞鸽自行车有限公司，日产自行车达 1.1 万辆，年产值达 7 亿元。是全世界最大的自行车生产厂家，产品销往 76 个国家和地区。现有八大系列（28'、27'、26'、24'、22'、20'、18'、16'）200 余种款式，加重车、轻便车、运动车、山地车、公主车、儿童车等，可给予农村、城市不同区域、不同消费群体以满意的选择。","type":"paragraph"},{"text":"也被用于借指那种不会在某处某岗位上呆很久、迟早要走的人。通常是指在基层、边远地区（市县）、西部、农村工作、插队的干部、知青。他们不安于在条件艰苦的地方长久工作、生活下去。与自行车里的“永久牌”形成修辞上的对峙。","type":"paragraph"},{"text":"被指“飞鸽牌”的这些人，要承担动机不纯、意志薄弱、品质卑劣、个人利益高于一切的谴责。他们到艰苦地方去，是一种投机行为，为了给自己镀金、积累个人资本，或被逼无奈的。因为那是一个兴无灭私、高扬集体主义旗帜、让个人无条件服从组织意志的时代，自外于时代、自外于集体、自外于组织的愿望、行为，都是不被允许的。连貌合神离也要受到批评、斥责、惩罚。","type":"paragraph"},{"text":"尽管“永久牌”始终吸引着媒体的关注，被赋予各式光环，“飞鸽牌”在官方意识形态处于弱势，谁也不肯公然宣言自己是“飞鸽牌”，但在世俗社会“飞鸽牌”的名声并不臭。实际生活中的多数人最后都选择了做“飞鸽牌”，利用能够寻觅到的所有机会，离开西部、离开农村、离开基层，各择环境、物质待遇优厚的良枝而栖。高尚的“永久牌”成为孤独、无奈的少数。而且其中的绝大多数也不是因为理想，而是由于种种因缘际会的限制、阻挠、蹇滞所致。","type":"paragraph"},{"text":"这是由资源配置的城乡二元格局决定的。肯定个人欲求的个人主义和趋利避害的功利主义战胜了无根的集体主义和虚矫的伦理主义。","type":"paragraph"},{"text":"这样的紧张，在 2000 年代城市化进程加速，西部、基层、农村人离开本土时，仍然以各种变化形式延续着。只有能够从这些地方获得利益的人，在向那里逆向行走。","type":"paragraph"},{"text":"（参考资料：伊增朴口述、李莉整理《从飞鸽到捷达》，“京西网” 2002-12-23；风暴《老布什夫妇当年在北京骑自行车 》，“春秋中文网” http://www.cqzg.cn/html/200511/360566.html；谢新华《“飞鸽”为何飞不到美利坚？》，“中国管理传播网” 2003-12-22 http://manage.org.cn）","type":"paragraph"},{"text":"八三四一部队","type":"subtitle"},{"text":"中央警卫团在 1964 年到 2000 年的编制番号。","type":"paragraph"},{"text":"1949 年，新成立的公安二师第四团担任警卫中共中央的任务。1951 年，公安二师更名为警卫师，原第四团改称一团，任务不变。1953 年，负责中南海的一团从警卫师里划分出来，成立中央警卫团。正式使用总参统一编号的番号，称为“总字 001”。1950 年代末，曾更换为“3747”部队。1964 年中央警卫团正式使用“8341”番号[注 1]。","type":"paragraph"},{"text":"1960 年代中期开始该部首脑即为汪东兴。汪同时还兼中共中央办公厅主任、中央警卫局局长，并兼总参谋部警卫局局长。警卫范围有中南海、人民大会堂、北戴河等中共中央首脑驻地。毛泽东出巡或中共中央在庐山等地开会等行动，亦由其随侍[注 2]。其行动直接听命于毛泽东、政治局，无需通过总参谋部。","type":"paragraph"},{"text":"1968年6月 26 日该部领命分别进入北京针织总厂及其所属两个分厂和北京市化工三厂执行军管支左任务。","type":"paragraph"},{"text":"毛泽东曾有《对八三四一部队支工工作的指示和支工情况报告等的批语》（1967年6 月、11 月），指示该部“下去后要做好宣传工作，要做深入的、细致的、艰苦的思想政治工作”。“下去后不要匆匆忙忙急于表态，经过调查研究，如果两派都是革命的群众组织，就要逐步地把他们联合起来。就是两派严重对立的群众组织，群众也是愿意联合的，不愿意联合的只是少数的几个头头。”","type":"paragraph"},{"text":"1967 年 11 月 17 日，中共中央将北京针织总厂革委会的来信和八三四一部队报告和毛泽东批语一起印发全国各地区、各企业、各机关、各学校，要求根据具体情况参照执行。该部从此闻名天下。","type":"paragraph"},{"text":"8 月毛泽东派该部部队的军人为主体的“军宣队”，与工宣队并行开进清华大学，制止武斗，接管学校。起初 8341 部队政委杨德中为清华革委会主任和党委书记，后由 8341 部队副指挥张荣温接任。革委会副主任兼党委副书记的还有两个年轻人：中共中央办公厅主任汪东兴安排的 8341 部队政治部宣传科副科长迟群和谢敬宜。他们后来留下执掌清华大学、北京大学。","type":"paragraph"},{"text":"有传说称，“早请示，晚汇报”仪式的首倡者就是该部。庐山会议上汪东兴表态拥护设立国家主席时就使用了 8341 部队名义。毛泽东逝世后 1 月的 1976年 10 月 6 日中共中央对四人帮实行隔离审查时，调动的部队就是该部。","type":"paragraph"},{"text":"直到 2000 年 10 月“8341”这个番号才正式退出历史舞台，而被“61889” 取代。","type":"paragraph"},{"text":"[注 1]关于这个番号有种种荒诞无稽传说：其一，毛泽东年轻时曾参加湘军，被编入湖南新军混成旅第五十标第一营左队，当一名下士。发给他的一支汉阳造旧步枪，编号就是“8341”。毛泽东1949年后以此作为中央警卫团的番号，暗喻 “党指挥枪”的意思。","type":"paragraph"},{"text":"其二，毛泽东曾到一个寺院参观，寺院方丈送给毛泽东四个大字：八三四一。毛问这四字作何解释，方丈说玄机日后自会揭晓。传说虽己无从考证，但后来北京卫戍区部队的番号确实叫八三四一。这个玄机一直在毛泽东去世后才被揭晓： 八三是指毛的寿数（1893 年—1976 年），四一是指毛掌管了中国四十一年（1935 年—1976 年）江山（从遵义会议算起）。","type":"paragraph"},{"text":"[注 2]其兵力配置有说相当于一个师（8000 人），有说相当于一个集团军（5 万人）。","type":"paragraph"},{"text":"（参考资料：解玉泉《中央警卫团番号的由来》，“老友报” ；钱浩川《天机还是胡侃，也来解读８３４１》，；项宇编《神秘的八三四一》，当代中国出版社 2003 年版）","type":"paragraph"},{"text":"孔老二","type":"subtitle"},{"text":"文革时期对先秦思想家孔子的代称。因在孔父叔梁纥家的男孩里，孔子排行老二[注 1]。始自 1967 年以学术权威、牛鬼蛇神为打击目标的批孔，流行于 1974年开始的批林批孔运动，结束于 1978 年夏季以后对把四人帮与孔子联系起来（《评“四人帮”的假批孔》论定“四人帮”是“按着孔丘的钟鼓，跳着林彪的舞步”）的反思。","type":"paragraph"},{"text":"用前缀“老”加于数词“一、二、三……”前作排行次序来称呼人，在家族内部长辈对晚辈或同辈之间使用这样简化指称方法，有亲切感。但用于一般性称呼，含有轻慢意味。尤其与历来称“夫子”、“文宣王”、“大成至圣先师”，礼数惟恐不周相比，直呼其名、字“孔丘”、“孔仲尼”，已经是不敬；称“孔老二”当然更加是带有强烈贬低、讥讽和否定色彩的侮蔑性称谓了。","type":"paragraph"},{"text":"五四运动“打倒孔家店”以后，孔子地位虽不复至高无上，但在民间影响变化不大。林彪被清除后一度批极左，毛泽东极为忌讳、不满；认定林是极右。从毛家湾找到“克己复礼”条幅为把林彪与孔子联系起来批判，提供了勉强的根据。毛泽东曾有《七律·读呈郭老》（1973年8 月），诗中颔联说：“祖龙虽死秦犹在，孔学名高实秕糠。”用秕糠称孔子思想，评价之贬抑、尖刻，古来罕有其匹。写于 1974 年 5 月的一首五言更称：“郭老从柳退，不及柳宗元。名曰共产党，崇拜孔二先。”以其地位至尊，这横扫一切的气派风尚，对当时影响自大。","type":"paragraph"},{"text":"通过妖魔化塑造，迂腐、愚昧、反动、呆板、专制、下流成为孔子的同义词， 所以孔老二被当作当时对孔子的普遍称呼。如果谁要仍称孔子，就是无视时代进步、组织定论，冒天下之大不韪了。仅此一端，就足以致祸获咎。","type":"paragraph"},{"text":"时有歌谣：“叛徒林彪、孔老二，都是坏东西。嘴上讲仁义， 肚里藏诡计。鼓吹‘克己复礼’，一心想复辟。红小兵齐上阵，口诛笔伐狠狠批。嗨！”[注 2]曲调简单，易学易唱，流传极广。对于儿童来说，漫画和辱骂，当然比说理更容易使人留下深刻印象，从而起到记忆作用。在有能力真正了解、认识孔子以前， 无意识就被这样的儿歌定型，会形成不易纠正的刻板印象。中央党校唐晓文著有《柳下跖痛骂孔老二》。还有评法批儒的对口词、快板、评书故事等创作，被编为《工农兵狠批孔老二（曲艺集）》（32 开，36 页），由辽宁人民出版社 1974 年出版。","type":"paragraph"},{"text":"以此为题材，当时出版了多种普及性连环画（据称有数百种）：人民美术出版社 1975 年出版有任梅编、鲁展美绘《历史上劳动人民反孔斗争的故事》（64","type":"paragraph"},{"text":"开） ，2006 年“夫人城旧书超市”以 8 成品相叫价 40 元。上海人民出版社 1974 年出版顾炳鑫和贺友直绘制的连环画《孔老二罪恶的一生》（60 开，84 页），在 “连趣网” （http://www.mylhh.com/shop.jsp?id=8688）上有 9.2 品旧书叫价155 元。广西人民出版社出版有署名“本社通讯员编绘”的连环画《林彪与孔老二》（1974年3 月），初印 10 万，在“红色收藏”网上叫价 145 元。","type":"appellation"},{"text":"1980 年代后，此一称呼迅速消亡。自现代新儒家盛行，孔子风光借伟大复兴再现矣。曲阜、浙江衢州、上海、广东德庆、台北、香港、旧金山等地祭孔香烟缭绕，读经（蒋庆）呼声不绝，并有专门网页（中华少儿读经网 http://www.zhse.com/）推出，“全国各地区代理现正火热招商”。","type":"paragraph"},{"text":"[注 1]老大名伯尼，又称孟皮；是残障儿（有脚疾）。为乃父所不喜。[注 2]何蜀版本末句为“大家都来狠狠批”。","type":"paragraph"},{"text":"（参考资料：蔡志忠《孔子说?仁者的叮咛》，三联书店 1990 年版；庞朴《评三年来的孔子评价》，《人民日报》1980.01.29；刘汉民等编《毛泽东诗词对联书法集观》，长江文艺出版社 2000 年版；冯东航《至爱公仔书系列——30 年前“孔老二”》，《中山商报》 2005 年 11月1 日）","type":"paragraph"},{"text":"小将","type":"subtitle"},{"text":"古代指带兵打仗的年轻将领，现代喻指有上进心、敢干敢闯而又能干的年轻人。较多用于描写体育运动员，尤其是 1960 年代获得多项世界冠军的乒乓球运动员。带有爱称意味。","type":"paragraph"},{"text":"1966 年文革发动初期，被用来指称“敢想，敢说，敢干，敢于向资产阶级‘学者’‘权威’们猛烈地开火”的青年教师、学生。小将前还冠以“革命”修饰语，组成词组“革命小将”。他们多为自发的分散个人，是思想激进的勇敢份子。十六条说“一大批本来不出名的革命青少年成了勇敢的闯将”，对这些人（始自该年 6 月的红卫兵组织尚未公开）冲决现存秩序的作用充满期待。","type":"paragraph"},{"text":"在对 8 月 18 日毛泽东第一次接见红卫兵的报道中，小将就与红卫兵联系在一起，组成固定词组，从此小将就成了红卫兵的代称。他们的人群规模达到 1000 万—2000 万。","type":"paragraph"},{"text":"该词频频见于中央首长讲话、报刊报道、社会日常运用。报刊使用大量褒义词语如“生龙活虎”、“敢闯敢干”、“祖国的希望”、文革的“闯将”“急先锋”、 “具有强烈的革命性和战斗性”、“旧世界的叛逆者、批判者”……对他们进行积极描写，称赞他们“最听党的话，最听毛主席的话，最热爱毛泽东思想”，组织工（国营江南机器厂全体革命职工）农（陈永贵）兵（黄祖示）商（李素文）先进典型的文章歌颂红卫兵小将。大字报被当作他们的合法武器（发言方式），“要革命，要造反”，“向那些公开的、隐蔽的走资本主义道路的当权派和一切牛鬼蛇神进攻”被概括为他们的政治主张。把“代表新生力量的小人物”战胜“代表旧势力的大人物”，蛊惑人心地肯定为历史辩证法，直至事先许给小将以“大方向始终是正确的”“免死金牌”、“尚方宝剑”。有利于调动他们按照毛泽东意图方向进行、推动运动发展。","type":"appellation"},{"text":"民间俚语甚至用“毛主席派来的”“天兵天将”形容他们。抄家，破四旧，批斗走资派、学术权威，大串联把炮打司令部的火种散播全国范围……左右了当时的历史方向。","type":"paragraph"},{"text":"1967 年的夺权使造反派陷于分裂，“派性掩护敌人，敌人利用派性”这样的负面评价开始出现。红卫兵思想家所主张的造反精神意味着通过权力和财产的再分配实现社会结构变革，以反对官僚主义。在意识形态层面响应了继续革命理论， 在现实层面却成了干扰政治整合的离心力量。毛泽东甚至发出“现在是轮到小将们犯错误的时候了”公开警告。“清查五一六”也是针对小将主体及其干扰势力的。直到 1968 年底、1969 年初，知识青年上山下乡，红卫兵作为文革中政治组织的社会力量宣告正式退出、消亡，小将用于指称他们的用法也成为如烟往事了。","type":"paragraph"},{"text":"其后偶尔也被用于指称学校里青年学生的群众组织成员——但此红卫兵（学生组织）已经不是彼红卫兵（造反团体）了。重又恢复到以前多用于描写体育运动员的用法。","type":"paragraph"},{"text":"文革后，在人们心目和传媒上，他们成了“激情澎湃但又狗屁不通文革小将”，与身着绿军装、臂套红袖章、双手叉着腰，毁灭古迹、文物，打砸抢暴行，虐杀， 剪小裤管，剃人阴阳头，挥舞武装带，对人大声恶语呵斥，狂呼口号，残忍暴戾， 狂妄无知，怀疑一切，胡搅蛮缠，弓藏狗烹，受蒙蔽，可怜可悲……形象联系在一起。被妖魔化、虚化为恶的化身、符号。于是昧于历史的新生代才会说，下乡、下岗就是他们的报应。","type":"paragraph"},{"text":"（参考资料：新华社《毛泽东思想哺育的青年勇于大破修正主义思想 革命小将慕振奎前年著文尖锐批判教师的资产阶级观点》，《人民日报》1966.06.20； 本报记者《毛主席同红卫兵在天安门上》，《人民日报》1966.08.19；王盛辉《1992 年以来“红卫兵”研究述评》，原载《当代中国研究》2004 年第 3 期，转自“香港中文大学“中国研究服务中心”“文章选刊” ）","type":"paragraph"},{"text":"土围子","type":"subtitle"},{"text":"用粘土打夯筑成的土围子，10 多米厚的墙有 10 多米高，每个约 100—200 多米见方不等。取材用料和制作工艺都类似于干打垒，只是规模、格局更大，结构复杂一些。除了城门，四周城墙上没有一块砖。多设藏身洞、枪眼，个别的还有有门卡关防，兼具炮楼碉堡的功能；作为防范兵乱、匪患和宗族械斗的凭借。易守难攻。是地域性准军事防御设施。广泛分布在珠江三角洲、江西、陕甘、东北等地边缘地带。其中既有明清留下的戍守边塞的古堡，也有客家的围龙屋。","type":"paragraph"},{"text":"中央红军在打土围子时，采用过梯子队、突击队、火力队等战斗编组。八路军在攻打较坚固碉堡土围子时，采用了送炸药爆破的方法，其突击队主要是由爆破组、火力组编成的。","type":"paragraph"},{"text":"张春桥《论对资产阶级的全面专政》（《红旗》杂志 1975 年第 4 期），谈到商品生产、货币交换、按劳分配条件，必然孳生城乡资本主义因素的发展，新资产阶级分子的出现时，使用了取自毛泽东论著的一段关于土围子的著名比喻。“1936 年，党中央所在地保安附近，有一个土围子，里面住着一小股反革命武装，就是死不投降，直到红军打进去才解决了问题。”[注]并进一步引申说，经济基础方面的资产阶级法权在所有制方面还没有完全取消，上层建筑的各个领域有些方面实际上仍然被资产阶级把持着，复辟仍然可能发生。因此要在一切领域、一切阶段实行专政，全部地打掉资产阶级的一切土围子。","type":"appellation"},{"text":"土围子作为制度化对抗之外的敌对力量，却对中央红军、中共中央曾造成极大威胁，是一个内涵、外延都很模糊的概念，是一个比喻性的用法。具有极大弹性。但是它一则被置于政治上能造成巨大危害的敌对地位，取得政治上的绝对优势，二则其边缘性又给使用它的人带来自说自话、随意定义的方便，通过这样魔术般变化，它就成了一根可以呼之即来、运用自如的棍子，供张春桥们自由驱使。实际上是把包括科技领域、民族地方工作、统战工作……把中央和地方一切不听命于他们意志、跟他们指挥棒转的党的领导机关和部门，或零散的各式异见者， 都比做“被资产阶级把持着”的土围子，都要一概扫除。","type":"paragraph"},{"text":"这也反映出当时中国政局的状态：随着毛泽东年事已高，激进文官集团的焦虑集中于，政治上掌握到他们手中的权力有限，如何有效地向后毛泽东时代过渡， 并完整保持毛泽东路线，成为他们迫切的现实问题。尤其是他们作为权力分配的迟到者，对原有权力系统的惯性传统和类似建立在恩主—被庇护人私人效忠基础上某种关系纽带网络的不可渗透性，对这样一种建立在反法制的互利性基础上、封闭性的连环关系结构所具有极强的抗外部干预性，感到挫败。土围子之说，将作为他们的攻坚利器，取得政治扫荡的命名权、控制权，取得攻守的自由空间和时机。一段时期里，这种努力在焦虑、时间的双重驱使下达到频繁、疯狂的程度。","type":"paragraph"},{"text":"在文革后的清算中，被指控为“‘四人帮’反经验主义和打土围子的阴谋诡计……大喊打土围子……恰恰就是一个货真价实的反党反社会主义反人民的反革命土围子”。是“凡是敌人反对的我们就要拥护” 式的政治表态，没有具体分析、深入探绎，进而触及体制本身的问题、病症。","type":"paragraph"},{"text":"[注]《毛泽东选集》第 4 卷注释：指保安县西南旦八寨。该寨有二百余户人家，地形险要。地主豪绅兼民团团总曹俊章率武装百余人，长期盘踞该寨；红军多次围攻不下。1936 年 8 月红军一面武装围困，一面争取寨内群众，瓦解敌军， 12 月解放该寨。","type":"paragraph"},{"text":"（参考资料：辛工《从反经验主义到打土围子》，《人民日报》1976.12.15； 萧功秦《中国现代化转型中的地方庇护网政治》，原载《经济管理文摘》，转自“网上读书园地” http://www.readfree.net/html/200512/116195.html）","type":"paragraph"},{"text":"精神原子弹","type":"subtitle"},{"text":"夸大精神力量，尤其是政治思想工作、毛泽东论述的指导作用的一种夸饰性修辞。1966—1969 年是流行高潮，戛然止于 1971 年。","type":"paragraph"},{"text":"1962 年开始有把军人的勇敢、觉悟和牺牲精神，比喻为“精神的原子弹”。","type":"paragraph"},{"text":"1963 年把雷锋的共产主义思想品德比喻为威力无穷的精神原子弹；并把政治思想工作和用毛泽东思想武装干部战士的头脑，比喻为精神原子弹。1964 年中国原子弹的试验成功，为这一时代性的传神夸喻注入了新的兴奋剂。林彪《“毛主席语录”再版前言》，更加把这一比喻发挥到极致：“现在我们伟大的祖国，正在出现一个工农兵掌握马克思列宁主义、毛泽东思想的新时代。毛泽东思想为广大群众所掌握，就会变成无穷无尽的力量，变成威力无比的精神原子弹。”","type":"paragraph"},{"text":"在大跃进夭折、惨败以后，“人有多大胆，地有多大产”的浪漫激情并没有受到应有批评，反而由于受挫更加高昂了起来。一方面来自毛武装革命时期每每依靠不屈意志、奇思妙想克服艰险的经历体验，一方面来自他政治窘迫中只能放手一搏的现实需要。借助无法验证的夸喻，获得一种自欺欺人的幻想性自我满足。同时也是为毛泽东迅速膨胀的个人迷信累积论据、不断升温。在政治正确的敦促下，各种活学活用毛主席著作创造奇迹的神迹验证被捏造了出来，通过宣传机器反复传播、轰炸：对毛泽东思想，解放军轮机兵说是最大的“动力”，航海兵说是最准的“罗经”，雷达兵说是“万能雷达”，信号兵说是最好的“望远镜”，枪炮兵说是最精确的“瞄准具”。按毛主席的指示办事，特大旱灾也能被战而胜之；文盲大娘（顾阿桃）也能讲出活学活用的大道理；技术不一定比人强的乒乓球运动员也可以战胜对手；“八·六”海战中，头负重伤的麦贤得仍坚持战斗三小时到取得胜利；","type":"paragraph"},{"text":"只飞了几十个小时的解放军飞行员打败了美帝国主义，消灭了曾飞过几千小时的美国空中双料“王牌”……所有荣誉、花环都被贡献给毛泽东。","type":"paragraph"},{"text":"负责实际工作的中央一线慑于毛泽东专擅独断（曾被认为是促进了中共成功的体制）传统，慑于纠正毛的做法可能给他带来不快的压力，在林彪鼓吹迷信狂热时，多少采取了放任态度。以换取其对实际工作的放手、支持。其作用是客观上造成一种弥漫于全军、全民、全党的氛围，以信取代思，从而根本上取消思， 不许提问、不许质疑，确立毛泽东的绝对权威，使意识形态威权转化为政治威权， 以此挟持中央一线跟着毛泽东的拍子亦步亦趋。用惯性取代理性。眼睁睁看着毛泽东把中国政局带向“天下大乱”歧途。就是邓小平曾说过的“在那个条件下， 真实情况是难于反对”。","type":"paragraph"},{"text":"由此，从认识上说打开了精神（主观）可以不受制于物质（客观）的闸门， 从体制上说取消了中央一线制约党主席的权能，精神原子弹在这出惨痛悲剧中充当了绑架、胁迫者的润滑剂、催化剂角色。","type":"appellation"},{"text":"文革后，这一套观念运作被概括为主观主义、唯意志论，被认定为林彪、四人帮为达到反党乱军邪恶目的刻意制造的现代迷信，嘲笑着说“精神原子弹炸不死敌人”，“反而误伤自己”，战争实际还是要靠军事理论、战法研究，政治思想工作成了“客里空”。人们理所当然以笑话视之，而轻忽、放过了从中探绎其发生的机制和必然性。","type":"paragraph"},{"text":"（参考资料：本报讯 《高举毛泽东思想伟大红旗 坚决执行突出政治的五项原则——中国人民解放军总政治部主任萧华同志在全军政治工作会议上的报告摘要》，《人民日报》1966.01.25；邓小平《对起草“关于建国以来党的若干历史问题的决议”的意见》，《邓小平文选》第二卷，人民出版社 1983 年版；曾彦修《政治、经济、思想领域都不能再“折腾”了》，《人民日报》1980.06.03）","type":"paragraph"},{"text":"单名风","type":"subtitle"},{"text":"姓氏后跟一个字的取名风气。","type":"paragraph"},{"text":"文革的破四旧使人们对旧风俗（传统习俗的恶谥）避之惟恐不及，记录“一家一姓历史”的谱牒被大量焚毁，按照族谱字辈[注]取名的习俗被认定封建，基本消失。以前双名中大量姓氏+字辈+单字的命名方式其实也是单名。这套方式失效、简化后，再加上疏远温文繁缛、儒雅精致，崇尚简易、简单、粗陋的时代风尚，单名的出现概率大增。倒是与其时去个性的雷同化大趋势相一致。","type":"paragraph"},{"text":"单名爽脆利落，感觉就响亮，一个铿锵直扣进别人的印象。可以弹簧卡扣似地一下子嵌进人心。现代以来不少文学大家鲁迅、茅盾、巴金、老舍、曹禺、丁铃、萧红、艾青、金庸……都以单名传世。叫起来顺口、脆亮，记起来易记。锐化了单名的时尚感，使它成为一种现代意识和文化水准的标志。","type":"paragraph"},{"text":"有一个统计数字说，从 1970 到 1980 年代，京、沪、辽、陕、川、粤、闽等七个省市地区的单名人口约莫有 30%以上。而据天津市公安局调查，1970 年代以前取单名者不足 5%。有人作过计算，每个姓中被用来取名的常用字共有 3000 字左右，一些姓氏总数 7000 万人有 3000 个名字，这样，平均 23300 多人共有一个名字。如果考虑到实际情况，这 3000 字中有的字使用频率极高，所以有些名字将不仅是 2 万多人共有，而可能是 3 万、5 万乃至 10 万、20 万人共有。单字名的重名率要大大高于双字名的重名率。国家语委会汉字处在 1984 年的抽查中，双字名的重名率为 22．9％，而单字名的重名率为 54.2％；1989 年的抽查中，双字名的重名率为 32.4％，而单字名的重名率则为 67.7％。","type":"paragraph"},{"text":"据报道，沈阳市有“刘淑珍”4800 多人，有“王玉兰”4300 多人，有“王伟、李杰、李伟”各 3000 多人。武汉有“王红”1000 多人，天津市有“张力、张英、张健”各 2000 多人、广州市有“梁妹、陈妹”各 2400 多人，沈阳市有“李杰”更达到 3000 多人……重名者多，以致于有一个班、一个单位都会出现同名的人。","type":"paragraph"},{"text":"因同名同姓给身份识别带来很多麻烦，引起不少误会，造成不便，降低了身份识别的功能、效率。由此引起的是非官司更是不断。最典型、极端的是有报道说南昌的出租车司机和刘祖强因与网上逃犯同名同姓，仅在三个月内，就被两次错捕。","type":"paragraph"},{"text":"文革十年中，人名用字频率较高时有：红、东、卫、军、兵等象征革命、进步，紧跟时代的字眼，象王红、张军、这类名字，至今仍处处可见。","type":"paragraph"},{"text":"[注]从北宋兴起的，为了明世次、分经纬，永保同血脉的长存贯通的一种取名方法：凡同宗同辈，都用一个固定的字代表一代辈分，一代选一个字，秩序井然，世次整肃。所选的取名辈字，大都是文武富贵昭德庆祥之类的吉字或“龙凤呈祥”等吉语。辈字命名在民间广为流行，自明清至 1900 年代，随处可见。清王室从康熙开始就按辈分取名：皇子雍正的兄弟们取“胤”字，皇孙乾隆的兄弟们取“弘”字。","type":"paragraph"},{"text":"（参考资料：王泉根《华夏姓氏面面观》，广西人民出版社 1988 年版；桃 花《名字这回事》“花雨长巷” ；《提倡四字名之我见》）","type":"paragraph"},{"text":"照妖镜","type":"subtitle"},{"text":"古典文学里神怪小说（如《西游记》）所描写的一种宝镜，能照出妖魔的原形。现代用于比喻能识别坏人的依据和方法。它照的对象是具有魔法的妖魔，经过伪装后仅凭肉眼无法辨别，但在照妖镜的魔力下一照，就只能原形毕露。","type":"paragraph"},{"text":"文革时指称阶级分析学说、毛泽东著作、毛泽东思想、用革命真理武装起来的工农兵的认识能力。流行高潮在 1966 年—1968 年，1976 年和 1977 年[注 1]。相似的喻指还有试金石等。","type":"paragraph"},{"text":"使用这一喻指的前提是，社会上存在尖锐、激烈的阶级斗争，而敌对势力一方阴险狡猾，隐身在革命队伍中，或者是批着学术化外衣，或者是打着红旗反红旗的，所以从表面现象观察，使用常规认识方法，不能获得关于它真相的知识。只有使用具有特殊功能的认识工具，透过现象看本质的认识论，凡事提高到阶级斗争观念、两条道路、两条路线的高度，才能促使他们暴露出反党、反社会主义、反人民的本来面目。","type":"paragraph"},{"text":"这一喻指的主体，是阶级分析学说、马克思列宁主义、毛泽东著作、毛泽东思想、革命人民、政治运动、文化大革命、大批判文章和漫画等，还被冠以“明察秋毫”、“锐利武器”等定语，大力肯定它的强大功能；客体是牛鬼蛇神一类阶级敌人，邓拓、吴晗、孙冶方等资产阶级学术权威，刘邓陶等走资派，封资修等旧思想、旧观念、旧文化，还被冠以“定时炸弹”、“妖怪原形”、“阶级本质”等定语，极力凸现其丑恶、凶狠、卑下、猥琐。政治审判与道德宣判同行。","type":"paragraph"},{"text":"其实是对随心所欲歪曲、审判对象的欲加之罪的一种文过饰非。1966 年 6 月 20 日，《人民日报》发表了《革命的大字报是暴露一切牛鬼蛇神的照妖镜》的社论。那是一套特殊的认识、论理逻辑：给领导提意见就是反党，对现实一分为二就是心怀不满，有过国外经历的人就是里通外国，话说历史就是厚古薄今、借古讽今，写人情人性的美好、丰富就是否定阶级性的人性论，曾经被捕就是叛徒， 在国民党内、军内或政府干过就是反动派、党棍、特务，强调不违农时抓紧耕作、重视产品质量就是唯生产力论……如此离奇而富于想象力的推导、武断，在当时的大批判、辩论、政治审查中，屡见不鲜、无所不在。夸大对象的某些细节，硬给它派上它本来没有的属性，甚至向隅虚构，完全成了离开事实的自说自话。不需要事实验证，望文生义地瞎联想，主观武断地罗织人罪，无中生有地以人划线、党同伐异、打倒一切，成了当时最时髦的事业。滥用权力，一切为权力的意志、运转扫除障碍，就是文革大批判、认识活动的主要功能。","type":"paragraph"},{"text":"这样地运用阶级斗争、马列主义，与其说是照妖镜，不如说是哈哈镜[注 2]。象哈哈镜一样，能把胖的变瘦，瘦的变胖，高的变矮，矮的变高，俊的变丑。成为望文生义、以偏概全、牵强附会、无中生有、欲加之罪……的同义词。","type":"appellation"},{"text":"一位词典编撰者在回忆时说，当时的《新英汉词典》编写要以“大批判”开路（其他词典编写也多类似），把远自牛津、韦氏，近到文革前的各种词典都用 “照妖镜”检视一番，深掘出其中的“封资修毒素”。“把帝王将相赶出词典”、“只收毛选英译本中出现的词汇”。在根本不需要设例的名词性词目下，引用革命导师语录；有些词本来只需一个搭配就能说明它的用法，但为了“突出政治”，硬加上 “解放前”、“在资本主义社会”等修饰成分。凡是好事，必是“工农兵” 做的；如果是消极的东西，为了避免“影射”之嫌，必得加上“约翰”或“汤姆”。所以该书在外电赢得了“一篇文化大革命的政策声明”的评语。","type":"paragraph"},{"text":"2000 年代仍有这样的喻指用法：“Google 就是一把照妖镜”，“中国知识分子对现实政治的态度,只要用拥战与反战这面照妖镜一照就黑白立现”，甚至“文革大革命确实是一面照妖镜”。","type":"paragraph"},{"text":"[注 1]据“人民日报’49—97 数据库”提供的资料，1966 年该词浮现率占总数的 21.28%，1967 年 16.31%，1968 年 8.16%，3 年和占 45.75%；1976 年 7.45%，1977 年 5.67。似乎提示着这一喻指对尖锐政治对立、激烈政治变动时期的适应性。","type":"paragraph"},{"text":"[注 2] 哈哈镜是由特殊镜面成像造成的。它的镜面凹凸不平，有的部分是凸镜，有的部分是凹镜。凹镜所成的像总是放大的、正立的虚像，离镜越近，像也越大；凸镜所成的像总是缩小的正立的虚像，离镜越远，像也越小。整体的物象被投射到不规则凹凸镜面组合，就给分割组合为歪七扭八的镜面成像。人的脸可能被照得扁圆，上身可能被照得细长，腿可能被照得粗短……活像个“丑八怪”。让人捧腹大笑。","type":"paragraph"},{"text":"（参考资料：社论《革命的大字报是暴露一切牛鬼蛇神的照妖镜》，《人民日报》1966.06.20；王敏《词典传奇——新英汉词典的诞生》，“武汉宽带沙龙” http://adsl.027game.com/dispbbs.asp?boardid=42&id=98125）","type":"paragraph"},{"text":"阿尔巴尼亚香烟","type":"subtitle"},{"text":"1960、1970 年代流行于中国的两种外国香烟之一（另一种是朝鲜香烟）。有人曾将它与其时流行的古巴糖、伊拉克蜜枣等最令人追怀的舶来品，并称“三宝”。","type":"paragraph"},{"text":"有“钻石”、“勇士”、“骆驼”、“游击队”、“运动”(Sport)，“斯库台”(SHKODRA)， “列克”(Leka)等牌子。价格多在 8 分到 2 角之间。属于工薪族享用的低档烟。[注]","type":"paragraph"},{"text":"外形不同于国产香烟，细长，呈扁圆形，有的还带着过滤嘴。而当时国产香烟都没有过滤嘴。硬壳掀盖包装，状如非一次性的金属烟盒。普通消费者感觉， 它的烟盒装潢讲究，外观漂亮，在当时看来甚至有些贵族化；与装帧简单土气的中国烟摆在一起显得十分洋气。但也有行家认为，其实这些烟标的纸质及印刷都比较差，只是由于带些异国情调、视觉上花里胡哨，让经见不多的顾客觉得新奇罢了。","type":"paragraph"},{"text":"多数人不习惯它干辣的怪味。但由于它的供应不凭票，对烟瘾大的烟民来说， 即使价廉物不美，在断档的威胁下也聊胜于无。受到他们偏爱、追捧。因销路不畅，个别地区出现过强行配额搭售现象，烟钱直接从工资里抵扣。在这对劣质香烟的无奈忍受中，也顺带体验到“中国老大哥”某种自我满足的优越感。并且在这样的陪衬下，提高了对供应短缺的现实经济状况的承受力。只有少数有过海外经历或资深烟民对这类雪茄型香烟情有独钟，称它是“正宗的欧洲烤制烟”，“有似登喜路里的 Latakia 的香味”。这些行家评论说，其实它的烟叶本身并不错的， 就是因为卷烟工业水平落后，加工质量不好。","type":"paragraph"},{"text":"作家陈丹燕曾回忆说，一些上海人喜欢这种类型的香烟。习惯买细长的阿尔巴尼亚香烟来招待朋友，因为它与中国香烟不同的样子，有种时尚的感觉。甚至还被搭便车逃票的人用来向火车上司乘人员行贿。","type":"appellation"},{"text":"由于中国当时向阿尔巴尼亚提供了大量无息贷款，两国签订了长期贸易协定。作为中国对阿援助的补偿贸易，当时还大量进口了阿尔巴尼亚的香烟（另外还有成衣）。","type":"appellation"},{"text":"1963 年，广州商检局在检验保加利亚进口烟叶时，发现有烟草霜霉病，部商检局发文要求上海、广州、湛江商检局（处）对阿尔巴尼亚等国的进口烟叶加强检验。据此，上海商检局先后对进口阿尔巴尼亚及古巴烟叶和卷烟进行隔离， 经检验均未发现烟草霜霉病。1964 年 3 月 9 日四部联合通知《关于对阿尔巴尼亚进口烟叶、香烟采取防病措施》，提出 7 条处理措施。","type":"paragraph"},{"text":"2000 年代阿尔巴尼亚等巴尔干半岛国家香烟走私猖獗，挤垮了民族卷烟工业，使各国政府财政税收大幅度削减，影响到本国经济和公共服务部门投入。那里的新一代烟民也酷爱进口香烟。阿国烟草制造商协会抱怨说，政府对国产和进口的香烟统一征收相同定额消费税，是对本国烟草产业的“致命打击”，使他们无力进行产业升级。","type":"paragraph"},{"text":"[注] 根据收入情况，香烟消费被分成四角以上、三角、两角以下等几个档次。是身份、阶层的象征。北京有民谣：“高级干部抽牡丹（五角），中级干部抽香山（三角四）；工农兵，两毛三（指北海牌，两角三一盒），农村干部大炮卷得欢。”军营里有民谣：“团长抽中华，营长抽恒大，连排干部抽阿尔巴尼亚，战士吹喇叭。”","type":"paragraph"},{"text":"（参考资料：fangkc《我的邻居韩伯伯》，原载“故乡”，转自“搜狐文化” ；《模仿外标的烟标》，“烟标博物馆” ；《中国和亲密战友阿尔巴尼亚是如何决裂的》，原载“TOM 文化” ；《联合国将协助巴尔干国家打击香烟走私》“南方网”《阿尔巴尼亚烟草产业趋于破产》，“中华人民共和国商务部”）","type":"appellation"},{"text":"韩爱晶","type":"subtitle"},{"text":"（1946－\t）江苏涟水人，北京航空学院发动机系 1965 级学生。生父早年参加中共，被日本飞机炸死，母亲是新四军老战士，继父也是老干部。","type":"paragraph"},{"text":"1966 年文革中任北京航空学院“红旗战斗队”总负责人（称“总勤务员”），8 月 25 日组织去国防科委静坐 28 个昼夜，要求交出工作组组长赵如璋。同年 12 月在戚本禹授意下赴四川成都挟持彭德怀到北京，组织大规模批斗，参与殴打、整黑材料等。在全国各地设有 35 处联络站，传达中央文革的意向，协助、指导地方造反派的行动，上报他们所掌握的情况。1967 年４月，北航“红旗”赴武汉调查组、搜集整理上百页的黑材料，对后来的“720”事件产生极大影响。同年受指使煽动“打倒徐向前，炮轰陈毅、叶剑英”。","type":"paragraph"},{"text":"作为北京红卫兵五大领袖之一，先后担任北京航空学院革命委员会主任、“首都大专院校红代会”核心组副组长、北京市革命委员会常委。多次参加五一、国庆庆典，并登上天安门观礼。体质孱弱、性格内向、性爱思索。北京红卫兵天派领袖之一，曾被称作蒯大富军师。被指控策划指挥了 1967 年、1968 年的大学武斗；在北航院内设立名为“隔离室”的监狱 18 处，致使 170 人受到非法关押，造成 20 余人非正常死亡。","type":"paragraph"},{"text":"1968 年被隔离审查。1969 年 11 月被分配到湖南省株洲 331 厂工作，监督劳动。1970 年再次被隔离，1978年4月 19 日被北京市公安局以反革命罪逮捕。1983年 3 月被北京市中级人民法院以反革命伤人罪、反革命宣传煽动罪和诬告陷害罪依法判处有期徒刑 15 年，剥夺政治权利 3 年。在青海共和县境内的塘格木农场服刑，服刑时曾牧羊、代课教书。刑满后继续滞留了 2 年。","type":"paragraph"},{"text":"1987 年夏得到当时中共中央常委乔石指示，仍按大学毕业生待遇回原单位工作，政治上不要歧视，生活上妥善安排。他回到株洲工厂技术情报室工作期间， 奉派到深圳办事处工作时，受邀到一家有数千万债务的国企参股公司做总经理。几年后，在他的努力下，公司债务基本还清。一些大股东们为他的敬业精神和廉洁奉公所感动，又主动出资注册了一家独立法人的信息网络公司，交他管理。2003 年，韩办了内部退休，继续出任顾问；抽空研究文革历史，写回忆录。","type":"paragraph"},{"text":"1986 年与四川一妹子结婚，育有一子韩刚。","type":"paragraph"},{"text":"曾著有《给党内头号走资本主义道路当权派敲起丧钟 》（《人民日报》1967.04.03）、《理想正在变成现实 》（《人民日报》1967.05.07）。","type":"paragraph"},{"text":"（参考资料：《文革五大学生领袖身在何处》，转自“太原新闻网 ” 2005-04-21http://www.tynews.com.cn/whgc/2005-04/21/content_909059_2.h tm；《今日韩爱晶》，“人物 ABC ”）","type":"paragraph"},{"text":"兴无灭资","type":"subtitle"},{"text":"根据《汉语大词典》的解释，是“兴无产阶级思想，灭资产阶级思想”的简称。出现于 1950 年代后期[注 1]，资本主义工商业社会主义改造完成和“大跃进”运动兴起之际。","type":"paragraph"},{"text":"如果说大跃进是经济建设领域里的冒进蛮干，兴无灭资就是思想政治领域里的大跃进，意欲以此犄角之势呼应、促进大跃进。从概念设计者的初衷看，汲取了中国传统文化的某些成分，兴无灭资与儒家的自觉修身、反省、克己、灭私欲、排斥法治等致思理路如出一辙，使之变形成为中共主流政治文化。此前的一举把几十万知识分子打成“右派”与此也不无关系。","type":"paragraph"},{"text":"曾任中央广播事业局副局长、中央人民广播电台副总编辑的温济泽，1958 年被补充打成右派。其罪行之一就是反对“兴无灭资”。 [注 2]当时有人出黑板报时无意间将“兴无灭资”误写为“兴资灭无”,马上给打成右派,送到青海劳动改造。","type":"appellation"},{"text":"进入 1960 年代前期，随着“阶级斗争要年年讲，月月讲，天天讲”，被当成阶级斗争的重要内容，“兴无灭资”出现的频率高起来，逐渐成为挂在人们嘴边的口头禅。1960 年代明确地把部队文艺工作的方向规定为:“必须密切结合部队的任务和思想情况,为兴无灭资、巩固和提高战斗力服务。” 文革前夜的文艺批判、学术批判都是在兴无灭资名义下进行的。有些滑稽的是，连 1958 年写了《兴无灭资，发展历史科学》的翦伯赞，也被当作“坚持历史唯心主义，坚持资产阶级、封建阶级的史学方向”的挂帅人物之一，视为“资产阶级思想”、“为复辟资本主义制造舆论”，受到戚本禹等人批判。","type":"subtitle"},{"text":"到“文化大革命”中，“兴无灭资”更是达到极致。1966 年夏秋之际，全国红卫兵走上街头“破四旧”，制造“红色恐怖”，就是以“兴无灭资”的口号作开路先锋。《红旗》杂志 1966 年第 8 期社论《无产阶级文化大革命万岁》，在规定文化大革命的任务是“横扫钻进党内的资产阶级代表人物，横扫一切牛鬼蛇神， 横扫一切腐朽的资产阶级意识形态和封建的意识形态”后，紧接着说“这是在上层建筑中，在意识形态领域里的一场‘兴无灭资’的极其尖锐复杂的阶级斗争。” 可以看出，“兴无灭资”就是前面“三个横扫”的总概括。","type":"paragraph"},{"text":"文革中一些造反组织以“兴无灭资战斗队”为名。小孩取名也紧跟时事叫“兴无”；文革后为了抹去过去的时代痕迹又保持一贯性，易为“兴芜”。不准穿小裤脚，看见了就要用剪刀剪，烫花式发型，看见了就要剃阴阳头；喷香水抹珍珠粉也是资产阶级的，抓住了就要批判斗争。","type":"paragraph"},{"text":"有研究（金大陆）认为，这一意识形态口号甚至起到了抑制离婚率的作用。因为当时整个社会在道德层面上，对“离婚”持强烈的负面评价。所以舆论机器极力宣传“美帝”、“苏修”的离婚率高，说明他们的“生活腐朽”。个人的离婚理由（性格志趣、经济家务、习性情感等出现裂痕）一旦公开提出，立即就会被戴上“资产阶级腐朽思想”的标签。人们因此不敢轻言离婚。1966—1976 年的10 年间，上海全市总离婚登记数只有 6489 对。全市只比虹口一个区 1953—1959年的年均离婚 366.9 对多 282 对（1.77 倍）。","type":"paragraph"},{"text":"1980年5 月在 XX 部举行的第六次理论座谈会上，绝大多数与会者指出“兴无灭资”是一个“左”的口号，危害甚大，应该废除。会议内容被整理为《“兴无灭资”口号最好不提》的文章，刊登在《理论工作简报》增刊第 3 期上。","type":"paragraph"},{"text":"文章指出，这个口号的概念含混，因为“无”可以理解成“无产阶级”或“无产阶级思想”；“资”可以理解成“资产阶级”、“资本主义”、“资产阶级思想”、 “资本主义文化”、“剥削阶级思想”等等。“灭”就是“消灭”，谁战胜谁，“你死我活”。本来，在完成社会主义改造后资产阶级作为一个阶级已经不复存在，资本主义也没有现实基础，再提“灭资”已无必要和现实紧迫性。          “兴无灭资”就是凡被主流意识形态认定是“资”的东西，就要像“秋风扫落叶一样”加以消灭。因此，这一口号很容易被一些人利用去搞极左。事实上， “文化大革命”中“横扫一切牛鬼蛇神”口号的理论基础就是兴无灭资。“灭资” 的结果，是许多所谓的“走资派”、黑五类等生命个体从肉体上都被“消灭”了。当知识分子被认定是资产阶级的，那些年来“灭资”也就变成了“灭知”，对知识分子发动了一场又一场政治运动。文章指出，对资产阶级思想，马克思用“改变”，毛主席用“纠正”、“改造”之类的字眼，还说凡属于思想性质的问题，只能说服不能压服。因为思想是人的大脑的思维功能，不能简单地“消灭”。而且它很难与“以阶级斗争为纲”和张春桥的“全面专政”论划清界限。考虑到改革开放向西方学习先进的生产技术和管理经验，现在这样的口号更加不合时宜。","type":"paragraph"},{"text":"但是，这一概念还是从清污、反对资产阶级自由化、四个坚持、预防和平演变等口号和实践中，不断浮现出它的或隐或现的面影。","type":"paragraph"},{"text":"[注 1]在“人民日报’49—97 数据库”里最早见于 1958 年。当年该词浮现率以 71 次，在总计 613 次中达到 11.58%。该词浮现率 1964 年为 19.25%，1965 年 18.11%，1966 年 25.53%。随后即显著失宠，但并没有退出意识形态话语框架。直到 1979 年出现以商榷为标志的“拐点”，开始被列为左的思想政策的标记特征， 逐渐失去合法性。","type":"paragraph"},{"text":"[注 2]温认为“兴无灭资”是对国内进行的教育，对外广播不宜照搬。因宣传对象中就包括资产阶级，我对人家说我要灭你，人家还愿意听你的节目吗？人家连节目都不听了，你又能宣传什么？宣传给谁听呢？","type":"paragraph"},{"text":"（参考资料：社论《无产阶级文化大革命万岁》，《红旗》杂志 1966 年第 8 期；石健 《思想工作必须适应工作着重点的转移——关于“兴无灭资”讨论的一些看法》，《人民日报》1979.10.10；《兴无灭资·斗私批修·割资本主义尾巴》， “网易”“评论频道”）","type":"paragraph"},{"text":"割资本主义尾巴","type":"subtitle"},{"text":"从“人民日报’49—97 数据库”提供的材料看，该词最早见于 1957 年。联系统购统销和合作化，否定“贩鱼秧、贩牛、贩木材”的私人经营，认定“商业投机”和个人致富思想是“资本主义尾巴”。后来把政策允许的农村自留地、家庭农副产业、集市贸易、个体私营手工业、因公私合营而拿定息的前业主，都归入了资本主义尾巴。","type":"paragraph"},{"text":"既然身子已经进入了社会主义（公有制），而头脑和经营活动的尾巴还留在资本主义（私有制），就会给资本主义复辟留下一条路子。按照这样的概念设定、认识逻辑，所以要动刀子，把留在资本主义的尾巴割去，全身毫无保留地进入社会主义。","type":"paragraph"},{"text":"文革中在全国范围农业学大寨的强力推动下，有“只要路线对头，不怕政策过头”、“用无产阶级专政的办法办农业”等思想指导，不少地方强行收了社员的自留地，还规定了许多“土政策”，不准社员上山采集野生植物，不准私人编织制品出售，不准私养母猪，不准自留地种植生姜、药材等经济作物，不准在房前屋后种植果木。除规定一系列的禁种、禁养、禁采外，还采取见鸡杀鸡,见鸭杀鸭,半夜摸鸡窝、撒药杀鸡等手段“割资本主义尾巴”。同时还定期检查和丈量农民的自留地，看看是否偷偷扩大了面积；检查农民私人喂养的猪、牛、羊是否超过了规定的头数（部分地方甚至干脆不许农民私自喂养牲畜）；检查农民是否偷偷跑到“自由市场”作小买卖（部分地方甚至干脆取消集市贸易）；检查农民是否偷偷从事补锅、修车、缝纫等个体劳动……让农民一直处在被割尾巴的恐惧中。","type":"paragraph"},{"text":"据《上海工商社团志》记载，全市公私合营企业被“割资本主义尾巴”，一律改为国营企业。各级工商联被视为“资本家的组织”，勒令停止办公和活动。工商联所有的房屋普遍被侵占。工商界人士的职务安排无形中被取消，定息停发， 银行存款被冻结，工资被扣被减有的甚至停发，家庭财物被查抄，私有住房被占、被没收，还有些人下放改造，下车间劳动。","type":"paragraph"},{"text":"虽然从中央到地方一些负责实务的领导人和部分新闻报道，批评上述做法混淆了政策界限，把自留地、家庭农副产业当成资本主义尾巴；在实际执行中，不少人出于人情或保护经济活力等原因睁只眼闭只眼，开后门留小路，任一些从事裁剪、医药、书画装裱、自行车修理、家具制作的个体劳动者，也纷纷采取“单线联系”、“上门服务”等方式，悄悄在“地下”运行……但宁左勿右的政治正确惯性还是大行其道，仍然无法阻挡整体思想、政治、经济路线的左倾和它带来的巨大弊害。","type":"paragraph"},{"text":"1978 年以后，割资本主义尾巴被指控为林彪、四人帮假左真右的反动谬论， 实行极左路线，搞穷过渡，破坏农村经济政策的罪行，遭到火力集中的批判。为从政治上搞臭四人帮，调整农村经济政策，做了舆论上的动员、准备工作。但在当时仍然附加了一系列保留条件：只要保证完成生产队和国家规定的各项任务； 在集体劳动以外的时间依靠自己力量及家庭老幼辅助劳动力；不搞投机倒把，不破坏国家资源……在这样的前提下经营家庭副业，就是正当的，就不是发展资本主义。这些“但书”后来也被发展的实践所否定，而代之以更宽松的市场调节。","type":"paragraph"},{"text":"（参考资料：江夏、林晰《富裕中农和社会主义——在湖北黄冈县刘介梅所在农业社所作的调查》，《人民日报》1957.11.28；新华社特约记者《怎样看待正当的家庭副业？》，《人民日报》1978.04.21；《上海工商社团志》，“上海市地方志办公室” 马立诚《大突破：新中国私营经济风云录》，中华工商联合出版社2006 年版）","type":"paragraph"},{"text":"一碗水端平","type":"subtitle"},{"text":"比喻在是非评价、事务处分、利益分配等环节上，对相关各方一视同仁，不偏向、偏袒任何一方。这是 1967 年初以后，对执行三支两军任务、介入地方文革的解放军干部的要求。以前被命令约束不得干预地方的军队，现在被赋予了取代地方政府职责，防止社会陷于瘫痪的权力。","type":"paragraph"},{"text":"一碗水端平，是一个搁置、取消是非判断的政治要求。而文革时期人们认识事物的特点是，必须在拥护和反对毛泽东革命路线之间分出一个阶级、道路、路线的对错来。尤其是围绕打倒走资派以后的权力分配，让政治权欲急剧膨胀的派性组织领袖们杀红了眼。这样必须达成的要求几乎是无法实现的目标。这就要求军队在互相矛盾、冲突的群众组织之间，扮演一个调停、裁决者的角色：要调查研究，解放可以工作的干部，保证电信通讯、运输等要害部门正常运转，恢复生产，严守中立，化解矛盾，制止武斗，促成地方不同派别组织之间的大联合，建立新的地方政权革命委员会，所以不能偏向其中一方——“支左不支派”。对双方群众组织的评价上，不分亲疏，不能有褒贬；组织革委会时，名额分配上不能有偏向，双方对等（但实际操作上，围绕两派队伍大小的估计，和与之相关的名额分配、职位分布，常常争吵不休）；制止武斗时，不能拉偏架，貌似不偏不倚，实则护着某一方——甚至在武器装备（机枪、冲锋枪、弹药、手榴弹）上明抢暗送，帮助一方出主意，或在支持一方有利时放纵，不利时雷厉风行地出面制止，收缴枪支武器。","type":"paragraph"},{"text":"而实际上，一，军队有自己的指挥系统和历史，不可能是超然、完全没有立场的第三者（通常与驻地原党政系统及其负责人有较好关系，并同情保守派），二，执行稳定地方秩序的过程中，总要与他们认为有利于稳定的力量合作，而对稳定持冲击态度、意欲改变现状的一方就会军方形成对峙、对抗。只有少数政策水平高、地方冲突相对缓和的部队，能跳出具体的是非、恩怨纠缠，大致做到不偏不倚，多数都带上了支一派打一派的色彩。有的还还先后在“对保守组织实行瓦解”、“两派都是革命群众组织”等互相矛盾的主张之间摇摆。即使是主观上想要尽量客观公正，实际上还是免不了有意无意地带有倾向性。陈再道所辖武汉军区支持百万雄师，被毛和中央文革小组认定是支持保守派，七二О事件后百万雄师一派又受到全面压制、残酷打击。","type":"paragraph"},{"text":"连同是解放军的野战军和地方军区由于直属军委和地方领导的分别，都常常有不同的倾向以至冲突，遑论他们与地方群众组织之间的关系。直接受命中共中央的 26 军政委程世清改组江西军区，率 76 师和坦克团赴抚州收缴被抢枪支，受到被指责为支持保守派的当地军分负责人夏绍林指挥的部队和基干民兵武装伏击，死 5 人、伤 57 人。被毛周定为“军事叛乱”。","type":"paragraph"},{"text":"一碗水没端平就成了不满一方群众组织的指控，端平了一碗水就成为军方和得利群众组织一方的辩护词。当双方群众组织都不满意时，“和稀泥”就成了双方共同的指责。","type":"paragraph"},{"text":"（参考资料：傅怀锋《鄞县地方文化大革命史研究》，《二十一世纪》网络版2004 年 11 月号；杨国宇《将军军管日记（1967—1969）》，《天涯》2000 年第五期；《藏在角落里的历史：林彪死党程世清》，“搜狐新闻”）","type":"paragraph"},{"text":"掺沙子","type":"subtitle"},{"text":"1980 年代以前农村建简易住房打土坯垒墙的一种工艺程序：在泥土里要掺上一定的沙子和少量的麦秸和稻草，增加泥土的附着力，减少土坯裂缝现象。或者栽种农作物、花卉时，在较肥沃的腐殖质土中掺沙子，目的是为了增强土壤的透水性，避免积水，防止植物烂根。","type":"paragraph"},{"text":"这种民间建筑工艺和农业耕作土壤改良技巧，曾被毛泽东借用来喻指治理党内、军内“山头”割据的政治策略、管理技巧。","type":"paragraph"},{"text":"1969 年从来没有在林彪领导下工作过的李德生调中央工作，被毛泽东派到林彪把持的军委办事组[注]工作。属于同样情况、先后派出的人，还有李先念、纪登奎、熊向晖、张才千等。这样的做法，表明了毛泽东对林彪有疑虑，不信任军委办事组，因为林彪嫡系（四野）的人太多，“土太板结了”，就如同当年说北京市委“针插不进水泼不进”一样。害怕这样的情况会导致权力的失控状态。引进不同派系（异质）的外来人，可以产生组织内互相猜忌、牵制的作用，虽然意见分歧降低了效率，却加强了控制。这样的谋略被称为“掺沙子”。","type":"paragraph"},{"text":"1971 年毛泽东南巡时，对各地诸侯谈及庐山会议、林彪的严重情况，有意公开表达自己的不满，特地讲起了他采取的政治谋略，以期打草惊蛇、敲山震虎。8 月 27 日就提到其中就有“掺沙子”一招。用欲言又止、引而不发（“庐山这件事，还没有完”，称“第九次路线斗争”）的办法，为清算林彪进行铺垫，制造舆论和战机。","type":"paragraph"},{"text":"这样的方法以前也有过。毛泽东在井冈山时代，派给王佐、袁文才、李文林、董振堂等部的，是做政治工作的何长工和军事培训的陈伯钧。一、四方面军会师后，二人还被派向了张国焘部做沙子。1939—1941 年，毛泽东将陈伯达（由马列学院教师而中央军委主席办公室副秘书长）、胡乔木（由政治局秘书而中央宣传部部长）、艾思奇（边区文化界协会主席）、何干之网罗在身边，将自己的影响力逐步渗入到由留苏派控制的中共理论宣传教育部门。将整风“学习运动”引向纵深地带——为开展党的历史问题的讨论，直接向王明等控制的意识形态主导权发起挑战，制造清算留苏派的炮弹。","type":"paragraph"},{"text":"引申开去，所有通过改变组织机构人员结构，注入不同于原有班子的新因素， 达到改变某组织的力量对比、改变其性质、方向之目的的办法，都可以称之为“掺沙子”。核心是打破单一政治势力集聚，从不同派系的制衡中寻求控制权。文革中把派军宣队、工宣队、农宣队到学校、科研院所、文化部门进行领导，甚至上讲台，工农兵上大学的做法，称作“掺沙子”，以图改变“资产阶级知识分子统治学校”（毛泽东语）等上层建筑的情况。被当时大张旗鼓地宣传为文革的新生事物。","type":"paragraph"},{"text":"文革后批判四人帮把他们的人派往中央各要害部门的做法，也叫“掺沙子” 的阴谋。杨绛记叙与邻里林非（原名濮良沛）冲突的文章（《从“掺沙子”到“流亡”》）里说，“让‘革命群众’住进‘资产阶级权威’的家里去”的一项“革命措施”，“据我后来得知，这叫‘掺沙子’”。“‘沙子’其实只是需要住房的人，政治面貌和表现各各不同。” 因此加入革委会或学术组织的造反派，文革后有被称作掺入的沙子的用法，含贬义。","type":"paragraph"},{"text":"[注]1967年8月 17 日根据中共中央、中央军委的决定成立的，是在“文革” 的特殊情况下负责中央军委日常工作的办事机构。1968 年 3 月由黄永胜、吴法宪任正、副组长，成员有叶群、李作鹏、邱会作。当时军委办事组实际上取代了中央军委常委会。","type":"paragraph"},{"text":"（参考资料：汪东兴《毛泽东与林彪反革命集团的斗争》，当代中国出版社1997 年版；高华《红太阳是怎样升起的》，香港中文大学出版社 2000 年版；中共北京大学委员会《加强对党员的思想教育工作》，《人民日报》1974.12.19）","type":"paragraph"},{"text":"葛洲坝","type":"subtitle"},{"text":"长江葛洲坝水利枢纽工程的简称。位于湖北宜昌市境内、长江三峡出口南津关下游 2.3 公里处，离上游后来建设的三峡大坝约 38 公里。工程为闸坝式径流发电与航运工程。","type":"paragraph"},{"text":"枢纽除具有发电、航运等综合效益外，主要任务是担负三峡水电站的反调节，以解决三峡电站不稳定水流对其下游航道及宜昌港所产生的不利影响；同时，抬高水位，使大坝上游水位提高 20 多米，向上游回水 100 多千米，淹没三峡大坝下游至南津关河段的险滩，降低这一河段的水流流速，改善水流流态，加大航道尺度，以改善这段峡谷河道的航行条件。","type":"paragraph"},{"text":"从规模和效益指标上看，葛洲坝工程基本可视为三峡工程的缩影。其坝顶高程 70 米、全长 2661 米、宽 30 米，正常蓄水位 66 米，水库总库容 15.8 亿立方米；开挖回填土石方 1.13 亿立方米,浇灌混凝土共达 1113 万立方米；有两座水电发电厂分设在二江和大江上，共装机 21 台，装机总量 271.5 万千瓦，年发电量 157 亿千瓦时（所发电能供应华中、华东电网）。而三峡工程坝顶高程 185 米，","type":"paragraph"},{"text":"正常蓄水位 175 米，水 库总库容 393 亿立方米；水电装机容量 1820 万千瓦，年发电量 847 亿千瓦时。","type":"paragraph"},{"text":"大坝由船闸、发电厂、泄水闸、冲沙闸及挡水大坝组成。有两座单级船闸和两条航道（渠化航道 110—180 千米），可通过万吨级的轮船，为当今世界最大船闸之一。","type":"appellation"},{"text":"由于牵涉面大、问题多、反对意见大，三峡工程处于停顿情况下，其设计功能本属三峡工程的反调节水库，只能后于三峡工程修建的葛洲坝水库，在湖北省和水电部的坚持下，1970 年底 12 月 26 日毛泽东批示兴建长江葛洲坝水利枢纽工程。原预计 3 年半发电、5 年第 1 期竣工的建筑工期，实际从 1971 年—1988 年历时 18 年（1972 年—1974 年中断 2 年）。1981 年实现截流。预计总投资 13.5 亿元， 1988 年竣工时总投资 48.48 亿元，是原预算的 3.6 倍。工程开工近 2 年后，1972 年由于暴露出一系列问题（如泥沙淤积碍航未解决等），周恩来主持葛洲坝工程会议，宣布大坝主体工程暂时停工，修改设计。因有毛泽东题词 “赞成修建此坝，现在文件设想是一回事，兴建过程中，将要遇到一些现在想不到的困难问题，那又是一回事，那时要准备修改设计”，违规操作的水利部被免于追究责任。","type":"paragraph"},{"text":"由于该工程占用了大部分水电建设资金，许多急待开工的水电项目（如龙滩等）就只好靠边站了，许多在建工程也都因投资紧张而拖延工期。","type":"paragraph"},{"text":"这一工程被反对者批评为“违反基建程序仓促上马，花钱很多，发电效果又差，对航运也不利，遗祸无穷”。更严重的是作为规模庞大的实战演练，制造了一支 10 万人的施工大军的就业问题，人为地造成了一种三峡工程非上不可的客观态势。连一贯主张实用主义的邓小平也说要从政治上考虑，“轻率否定三峡不好”[注]。","type":"paragraph"},{"text":"[注]邓说“我赞成低坝方案，看准了就下决心，不要动摇”，披露时被删去 “我赞成低坝方案”一句。该方案指的是 150 米坝高方案，因库容无法满足防洪要求被突破。论证三峡工程时这种大头在后的钓鱼谋略，在坝高、预算等方面一用再用。","type":"paragraph"},{"text":"（参考资料 ：《三峡工程与葛洲坝有什么关系？ 》，“新华网” http://news.xinhuanet.com/ziliao/2003-05/30/content_896769.htm ； 李锐 《对历史负责到底：回忆三峡工程上马过程的始末》，《当代中国研究》1999 年第 3 期；王维洛《邓小平理论和长江三峡工程》，转自“《中国报道周刊》”， http://china-week.com/html/00307.htm）","type":"paragraph"},{"text":"“土豆烧牛肉”","type":"subtitle"},{"text":"匈牙利家常名菜“古拉希”的中文音译。做法是把牛肉和土豆加上红辣椒和其他调料用小陶罐子炖得烂烂的，汁水浓浓的；然后浇在米饭上，很好吃。除了牛肉外，还可以用猪肉、鸡肉、羊肉来做。匈牙利菜肴在欧洲很有名，欧洲人常用“古拉希”来称赞匈牙利饭菜，就像用“北京烤鸭”来称赞中国饭菜一样。","type":"paragraph"},{"text":"苏共总书记赫鲁晓夫访问匈牙利时，在一次群众集会上讲话说，到了共产主义，匈牙利就经常可以吃“古拉希”了。把共产主义与具体物质形态联系在一起， 在国际共运史意识形态运作上是有传统的，例如列宁即曾有共产主义就是电气化加苏维埃的比喻。","type":"paragraph"},{"text":"曾预闻该词中文定名的王殊 2000 年代撰文回忆说，《参考消息》编辑当时担心如果直译为“古拉希”，中国读者不知是何物，而在后面加上括号注解又嫌太长。吃过这道菜的驻外记者说不过是土豆烧牛肉罢了。经商量决定译为“土豆烧牛肉”。推敲起来，这个译法不太确切，没有表达这道菜在匈牙利菜肴中的代表性和广泛性。[注 1]王殊认为，赫鲁晓夫的话只是取悦匈牙利人的玩笑之词，并非说共产主义的标准就是大家都能够吃上“土豆烧牛肉”。","type":"paragraph"},{"text":"美英领导人评论说注重物质生产和文明现象的出现，说明共产主义阵营里温和势力的抬头（美国国务卿腊斯克），“土豆烧牛肉共产主义比战争共产主义好”（英国首相霍姆）。","type":"paragraph"},{"text":"九评概括说，赫鲁晓夫把共产主义说成“所有人都可以得到的、盛满了体力劳动和精神劳动产品的一盘餐”，预言社会主义将通过和平竞赛战胜资本主义。 “不是把共产主义看作是彻底消灭阶级和阶级差别”，“看作是争取自身和全人类的彻底解放的斗争”，而“是资产阶级社会主义的一种变种”，“有的只是资产阶级的庸人社会”。“不过是一种资产阶级的商标、招牌和广告”。","type":"paragraph"},{"text":"土豆烧牛肉于是成了反修防修运动中妖魔化的意识形态话语。以此歪曲苏联领导人重视物质生产、和平竞赛思想，讽刺他们目光短浅，抨击他们篡改、修正马克思主义，并把社会主义庸俗化。“赫鲁晓夫的修正主义，完全适应美帝国主义对苏联和其他社会主义国家推行‘和平演变’政策的需要。”","type":"paragraph"},{"text":"在文革语言中，更描绘“苏联大搞‘物质刺激’，钞票挂帅，大搞福利主义…… 走上资本主义复辟的道路”，“苏联人民的劳动成果，为资产阶级特权阶层所侵占，贫富越来越悬殊”，嘲笑他们“本国各种商品奇缺，不得不用进口商品装潢门面， 这已经成为苏联市场的特点之一”。断言“土豆烧牛肉”的“经济主义是工人运动的腐蚀剂”、“贩卖的是假共产主义的黑货”、“奴才的‘幸福’”。成为用否定形式论证无产阶级专政条件下继续革命理论合法性的方法之一。1976 年发表的毛泽东《念奴娇·鸟儿问答》里有“还有吃的，土豆烧熟了，再加牛肉。不须放屁……”，这一比喻再次风行[注 2]，成为嬉笑怒骂的修辞利器。","type":"paragraph"},{"text":"文革后，中国改革总设计师邓小平以小康定义发展目标，本质上与赫鲁晓夫当年思路一致，时间上晚了 20 年。","type":"paragraph"},{"text":"[注 1]就如把火锅翻译为“辣汤烫毛肚”不准确一样，虽然“辣汤烫毛肚” 也是火锅的特色、主菜之一。但鳝片、鸭血、鸭肠、牛肉、猪脑花和金针菇、莲白等小菜都是火锅的好材料。况且火锅还有清汤的吃法。","type":"paragraph"},{"text":"[注 2]“人民日报’49—97 数据库”提供的材料，这年该词的浮现率为 39.19%。另一个峰值是在 1967 年，为 17.57%。","type":"paragraph"},{"text":"（参考资料：新华社《奥地利马列主义者刊物<红旗>揭露赫鲁晓夫修正主义巴西反动政变惩罚了和平竞赛神话“土豆烧牛肉” 不能代替社会主义革命》，《人民日报》1964.05.03；人民日报编辑部、红旗杂志编辑部《关于赫鲁晓夫的假共产主义及其在世界历史上的教训 九评苏共中央的公开信》，《人民日报》1964.07.14；王殊《“土豆烧牛肉”共产主义的由来》，《党史纵横》2006 年第 4","type":"paragraph"},{"text":"期；《毛泽东诗词集》，中央文献出版社 1996 年版）","type":"appellation"},{"text":"七二一指示","type":"subtitle"},{"text":"1968年7月 22 日，《人民日报》刊载《从上海机床厂看培养工程技术人员的道路》的调查报告[注]，并加编者按。编者按中有毛泽东亲笔加的一段说：“大学还是要办的，我这里主要说的是理工科大学还要办，但学制要缩短，教育要革命，要无产阶级政治挂帅，走上海机床厂从工人中培养技术人员的道路。要从有实践经验的工人农民中间选拔学生，到学校学几年以后，又回到生产实践中去。” 这短短的一段话却涉及到了办学的学科类型、学制、主导思想、学生选拔、教育方法、使用等范围广泛的重大问题，，绝非一时兴起、随意说说，被称为“七二一指示”。","type":"paragraph"},{"text":"该指示是“五七指示”的具体化。但较之“五七指示”谈论社会模式的广泛性，更专注于教育问题本身。强烈暗示了毛泽东对 17 年大学文科教育的不满， 因为它的教学内容和作用主要是传播剥削阶级文化而不是无产阶级文化的，那么在毛看来当然不能支持它发展，甚至应该暂停大学文科教育。","type":"paragraph"},{"text":"它贯彻了毛泽东 1949 年以来一以贯之的教育思想：在教育与政治的关系上， 强调教育的政治和社会教化功能；在教育与党的领导问题上，强调党对教育事业的领导权；在教育与生产劳动的关系上，强调教育与生产劳动相结合；在教育目的上，强调受教育者的全面发展；在教育对象上，强调受教育权的平等（大中小学、全日半日制、国民教育和职业教育等办学模式可以多样化，公办民办厂办等办学体制可以多样化）。成为 1971 年《全国教育工作会议纪要》的主要思想资源之一。","type":"paragraph"},{"text":"尽管毛泽东重视教育公平，关注广大人民群众（尤其是普通工人、农民）的教育权利；但他想要打破、超越“文化资本”积累，用“革命”手段使处于文化弱势地位的群体实现翻身式突变，这一努力却并不成功。他否定了相对而言最为公平的统一考试制度，又未能提供更为公平、有效的做法，文革取消高考制度之后，免试推荐制度演变为严重的权力交易，使公平竞争荡然无存，实际上损害了大多数人的教育权利。而对家庭出身、以及产业工人、贫下中农这种社会身份的痴迷，其局限性显而易见，同时导致了对非劳动人民子弟的教育权利普遍的剥夺， 又制造了另一种不公正。","type":"paragraph"},{"text":"它鼓励学生参加实践，联系实际以矫正学校教育的弊端，作为现行学校教育制度的补充，有现实的针对性。但它更多的是一种政治设计，没有将教育改革建立在符合教育规律的理性基础上，而是基于一种空泛的理想主义，企图培养一批“亦工亦农、亦军亦学”的新人，以实现“知识份子劳动化，劳动人民知识化”。这固然是“乡土”的，却远离了“现代化”的目标。在实践中引起了一系列混乱、损失，造成了人才培养的断层。","type":"paragraph"},{"text":"1977年9月 19 日，邓小平在同教育部主要负责同志谈话时说：“毛泽东同志的‘七二一’指示要正确地去理解。……但是清华大学、北京大学恐怕不能这样办，并不是所有大学都要走上海机床厂的道路。毛泽东同志一贯强调要提高科学文化水平，从来没有讲过大学不要保证质量，不要提高科学文化水平，不要出人才。”技巧地绕过了对“七二一指示”的正面评价，而直接致力于与现代教育规律契合的制度建设。成为文革后系列改革和社会转型的起点。","type":"paragraph"},{"text":"[注] 调查报告中说：文化大革命使这个厂的技术人员队伍发生了深刻的变化，资产阶级反动技术“权威”被赶下了台，政治上臭了，技术上的纸老虎原形也暴露无遗。在谈到培养工程技术人员的道路时，调查报告说：实践证明，从工人中提拔的技术人员比来源于大专院校毕业生的技术人员要强。由此，调查报告提出了“教育革命的方向”问题，强调学校教育一定要与生产劳动相结合。同时， 组织现有技术队伍参加革命大批判，批判“专家治厂”、“技术第一”、“资产阶级名利思想”，并组织他们分期分批去当工人。","type":"paragraph"},{"text":"（参考资料：郑谦《被“革命”的教育：“教育革命”始末》，中国青年出版社 1999 年版； 王红升《 论建国后毛泽东的教育思想 》，“人民网” http://www.qglt.com/bbs/ReadFile?whichfile=1106198&typeid=17 ； 杨东平《教育公平的理论和在我国的实践》，《东方文化》2000 年第 6 期）","type":"paragraph"},{"text":"七二一大学","type":"subtitle"},{"text":"被当作文化大革命教育战线新生事物的厂办工人大学，是“对 17 年修正主义教育路线的有力批判”。","type":"paragraph"},{"text":"1968 年 9 月，上海机床厂为贯彻“七二一指示”，创办了七二一工人大学。根据本厂需要设磨床专业、经车间推荐，厂革委会批准，招收本厂工人 52 人入学，学制 2 年（后延长了 10 个月）。学员平均年龄 29 岁，文化程度从小学到高中不等。“七二一大学”设毛泽东思想、劳动、军体、专业等课程。结合本厂典型产品或科研课题，重新组织课程，自编教材，自选教师，按生产程序分阶段进行教学。学员全脱产学习，但仍参加工厂政治运动，定期回车间劳动。学生毕业后仍回厂工作。","type":"paragraph"},{"text":"1970年7月 21 日，上海《文汇报》和《解放日报》同时发表《一所新型的厂办大学——上海机床厂七二一工人大学的调查》。此后，七二一大学逐步向全市工厂企业推广。至 1974 年上海七二一大学发展到 176 所。1975年6 月，教育部和第一机械工业部联合在上海召开“全国七二一工人大学教育革命经验交流会”，称它“体现了社会主义教育事业的发展方向”，要求“大力、迅速、扎实地发展和办好七二一工人大学”，“运用这些经验来改造普通大学”。当年，上海的七二一大学发展到 1142 所。1976 年，七二一大学已达 2111 所，在校学生 12.4万人，平均每校只有学生 59 人。","type":"paragraph"},{"text":"而在全国，各地相继仿效兴办这类学校，学制有全日制、半工半读、业余以至短训班等，统称“七 二一大学”；此类学校规模学达到 1.5 万所、学生 78 万多人。七二一大学未能遵循教学规律办学，入学、毕业都不考试或开卷考试，整体教育质量得不到保证。绝大部分七二一大学名不副实，学员实际只有中等文化程度或中等专业水平，有的更低。所以有的称“大学”，有的就模模糊糊称“学校”。","type":"paragraph"},{"text":"1975年9月 26 日邓小平在听取中国科学院工作汇报时说：“上海机床厂七二一大学是一种形式，不是唯一形式，不能代替大学。”“不懂数理化、外语，还攀什么高峰？”成为当时空谷足音的批评。","type":"appellation"},{"text":"文革后，对七二一大学进行了全面整顿。有的改为职工业余中学、职工中专或技术培训班，有的局、公司将本系统的七二一大学撤并或停办。1978年3月 20 日，国务院批转教育部《关干办好七二一大学的几点意见》下达，对七二一大学进一步整顿，不少系统把厂办的七二一大学集中合并，由局、公司主办。经过两次整顿，七二一大学改善办学条件，健全教学制度，提高教学质量，逐步具备高等专科学校的要求。1980 年，一些局、公司和大企业办的七二一大学按照国家关于高等学校的规定履行审批手续，正式成为高等专科学校性质的职工大学。如广州市城建职工大学的前身就是广州市建设局“七二一”工人大学。","type":"paragraph"},{"text":"学者认为，作为厂办职工学校，七二一大学是国内外历史上都有过的职业教育形式的别名或变形——1965 年全国就已有职工业余中学 502 万人、业余中专351 万人、业余高等学校 41 万人（学校 964 所）。为了满足打倒刘少奇的政治需要，才把“两种教育制度”批判、砸烂了。61626 所、443 万学生的各种职业技术学校一扫而光，大批中等专业学校裁、并、迁、散或改为普通中学。前门扫出去的和后门迎的东西是同样的，却被赋予了不同的名字。“把一种刘少奇曾大力倡导的教育形式，当作批判刘少奇路线的产物……把一种早已有了科学分类和明确分工的学校体系，变成一种在生员、学制、教材、学习内容、学习方法、领导体制等方面混乱不堪但却阶级色彩鲜明的”工具。","type":"paragraph"},{"text":"但仍然应该看到，它还是在当时教育荒芜条件下为一些原有基础较好，肯学、善学的学员提供了有限学习机会，多少缓解了当时人才短缺的迫切问题。他们中的部分人通过日后各种形式的继续学习、曲折成长和坚持不懈的辛勤工作，成为了工厂生产、科研的骨干。画家丁方曾自述有上七二一大学经历。","type":"paragraph"},{"text":"（参考资料：中央教育科学研究所《中华人民共和国教育大事记 1949—1982》，教育科学出版社 1983 年版；郑谦《被“革命”的教育：“教育革命”始末》，中国青年出版社 1999 年版；《上海工运志》 第二十篇职工教育 第四章高等教育 第二节职工教育）","type":"paragraph"},{"text":"武斗","type":"subtitle"},{"text":"与文斗相对，文革中使用暴力（制度性强制力、肢体武力和组织起来的军事力量）进行的斗争。","type":"paragraph"},{"text":"第一类武斗的对象是个人——派工作组时的揭批学术权威、右派学生、黑五类牛鬼蛇神[注 1]，后来的走资派，再后来清理阶级队伍时的五一六等，形式有体罚、人格羞辱的剃阴阳头，和赤裸裸的挂黑牌子、坐喷气式、游街、抄家等揪斗。第二类武斗的对象是群体行为，指“保皇派”垮台前后、大联合到革委会成立前后，群众组织之间围绕观念和权力分配展开的有组织的冲突、对抗，动用武器从徒手的推搡而棍棒、钢钎、砖石、高压水龙，到常规武器的枪炮直至坦克、兵舰。","type":"paragraph"},{"text":"十六条规定禁止的武斗，指的是第一类武斗。多表现为肉刑、私刑和牛棚等非法羁押。典型的有学生打老师，西城区、东城区纠察队以暴易暴的武斗、私刑，","type":"paragraph"},{"text":"北京大兴县、河南道县、广西对黑五类的滥杀“灭门”。是得到最高领导默许的暴力[注 2]，其功能是社会动员和冲击、摧毁既存党政体系的秩序。因为他认定这一体系、秩序的控制权已经不在他的手中。群众自己教育自己的原则，不但不能制止武斗，甚至还在某种程度上纵容了它。其起止时间贯穿整个文革。既有自发的、群众组织的批斗，更多的是组织下的批斗，在单位党政组织下井然有序中进行的武斗。仅清理阶级队伍这一个运动就死了 50 万人[注 3]。","type":"paragraph"},{"text":"第二类武斗中典型的有 1966 年 12 月 28 日上海康平路事件、1967年1月 26 日新疆“石河子事件”、山西长治地区武斗、四川武装支泸（跨地区武斗的典型） 和重庆武斗。主要集中在 1967 年初到 1968 年中期。求同存异、团结——批评——团结的模式，没有提供权力整合的政治功能，所以造成武斗的迁延不止。覆盖标语、大字报，争夺、抢砸广播器材，是武斗初级阶段的诱因。大规模集会、游行行进中的冲突，是武斗升级阶段的诱因。到武斗的白热化阶段，就不需要任何理由了，一次冲突自然成为下一次冲突的契机。","type":"paragraph"},{"text":"虽然第二类武斗冲突的规模大、动用武力（武器）的级别高，但造成的死亡人数 30—50 万，不及第一类以个人为对象的武斗（死亡 150 万—170 万）[注 4]。尤其是基本没有或极少出于恐惧和维护尊严的自杀发生。对此《人民日报》评论员说，武斗严重地干扰了斗争（亿万革命群众向党内一小撮走资本主义道路当权派展开大批判、大斗争）的大方向，妨碍了无产阶级专政条件下的大民主，影响和破坏生产，破坏革命的秩序，破坏国家财产，危及人民的生命安全。1967年5月 15 日发布了毛泽东批准北京市革命委员会制止武斗的《重要通告》。6月6 日，中共中央、国务院、中央军委、中央文革发出 7 项通令，要求“纠正最近出现的打、砸、抢、抄、抓的歪风”。9 月 5 日四机关发布不准抢夺人民解放军武器、装备和各种军用物资的命令（与此矛盾的是，8 月底毛泽东在“中共中央关于武装左派的决定”上作了肯定批示）。1968年7月3 日、24 日四机关再次连续发出制止武斗的《七三布告》、《七二四布告》。","type":"paragraph"},{"text":"一般所说武斗，多指第二类武斗。按徐贲的研究、分类，第一类武斗可称为形式性个人暴力，第二类可称为非形式性集体暴力。作为第一类武斗的对象，一切成分不好者都成了当然的“坏人”,而一切坏人又都是“牛鬼蛇神”。“以革命的名义”的口号使它获得了合理的形式性：通过“我们”-“他们”关系定位的思维方式，把“坏人”贬抑为“非人”，“敌对性意识形态”直接为迫害性暴力提供合理依据。“上纲上线”使这类暴力成为阶级斗争、路线斗争的组成部分。","type":"paragraph"},{"text":"虽然红卫兵组织成员穿军装，戴军帽，佩红袖章，组织称“兵团”,首领称“司令”，行动称“战斗”，但这种军事话语的象征意义大于实际组织意义。所以它是是一种非常特殊的非形式性集体。当以打倒走资派为行动目标时，它的暴力获得了形式集体性。而当它以自己夺取权力为目标时，第二类武斗成了最典型的非形式集体暴力。毛泽东无法正视它与夺权的联系，和非程序政治斗争获取权力的合法性问题，只好避重就轻地批评桌上握手、桌下踢脚和虐待俘虏[注 5]。","type":"paragraph"},{"text":"[注 1] 解放军报的一篇文章把“燕飞”（又称“喷气式”）的发明权归到王光美名下，说文革武斗根源在桃园经验，是“党内一小撮走资本主义道路的当权派的主张”。而对资反路线的指控之一，就是“他们搞武斗，镇压造反派”。","type":"paragraph"},{"text":"[注 2]毛泽东对宋彬彬的名言“要武嘛”，并非直接鼓励使用武力；而是说不必彬彬有礼、墨守成规，要敢于冲破一切现存的神圣秩序。但是——当然，如果需要使用武力才能达成这一目的，在毛那里它并不构成什么不可逾越的障碍。此前的 1966年7月 29 日人民大会堂宣布撤消工作组，邓小平传达毛泽东指示： “好人打坏人，坏人活该；坏人打好人，好人光荣；好人打好人，误会；今后再也不要打人了。”","type":"paragraph"},{"text":"[注 3]据丁抒《文革死亡人数的一家之言》的估计。包括通过法律程序的“合法”滥杀。","type":"paragraph"},{"text":"[注 4]同注 3。","type":"paragraph"},{"text":"[注 5]极端表现是枪毙俘虏，参见注 3。","type":"paragraph"},{"text":"（参考资料：《制造武斗的祸首》，《解放军报》1967.09.13；丁抒《文革死亡人数的一家之言》；徐贲《文革政治文化中的恐惧和暴力》；《毛泽东和文化大革命武斗关系考》，“剑虹评论网” ；郑德荣等编《新中国纪事》，东北师范大学出版社 1986 年版）","type":"paragraph"},{"text":"左、中、右","type":"subtitle"},{"text":"以政治立场为标准对社会人群的一种分类。指倾向革命和进步的、采取中间态度的以及倾向反动的和落后的不同人群、派别、集团。毛泽东习惯使用的概念。见《做革命的促进派》：“社会上总有左、中、右，总有先进的、中间的、落后的。”它既指一种对人群进行分类的标准、方法，又指一个分类过程、分类结果。既是一种衍生-渗透力极强的政治观念，又是一种广泛、可怕的政策实践。","type":"paragraph"},{"text":"1957 年把这种人群分类、政治分野提高到一个非常高度，定义为“敌我矛盾”——“对抗性的不可调和的你死我活的矛盾”，他们的政治表现往往与“猖狂进攻”联系在一起，要求对其应该“打退”它。对右派，“打他几棍子是很有必要的”，“顽固不化的右派，一百年以后也是要受整的”。尤其是对右派的全面定位、禁制，成为 1957 年及其以后中国社会一次次激进转向、分裂的基础和推动力。","type":"paragraph"},{"text":"比较而言，先进（进步）、中间、落后的称谓更中性、温和一些，左（革命）、中、右（反革命）有更多、更浓的党派色彩，带有社会分裂以至于社会对抗的意向倾向。","type":"appellation"},{"text":"这已经成为一种制度化的思想方法和工作方法：凡有政治运动之来，总要根据工作表现、政治表现和历史状况，由组织、领导者先把单位人群按左、中、右排队[注]，以确定骨干、依靠力量和运动对象，做到心中有数、阵脚不乱。这种分类排队，就成了运动的施工方案、舞台脚本、案头预演。由于分类标准的模糊， 有大量可左可右的模糊、边缘地带，而主要由现任领导、实际操作者掌握，在执行中带有较大随意性。","type":"paragraph"},{"text":"在“阶级斗争，一抓就灵”的 1960 年代和文革时期，左、中、右排队的性质就从运动中有关人事的政治状况的一般分类，变而为阶级斗争中革命、中间、反动的分界。这种分界的后果极其严重。因为这种分界，将关系到当事者的现实处境、人身安全，决定其是否会挨批斗、遭贬斥，被打入贱民行列。造反夺权时的无政府主义真空，没有权力中心控制，左中右分类排队频繁。文革的其他阶段， 领导班子、成员也有经常性变更，因此引起排队的变更，造成运动格局和当事人命运的种种变化。","type":"paragraph"},{"text":"1966 年夏天就提出“要分清阶级界限，分清革命和反革命的界限”。“我们要按照毛主席的指示，划分左、中、右，依靠左派，打击右派，争取、团结和教育大多数，把无产阶级文化大革命进行到底”。秋天指控工作组的罪行，就主要是“打击一大片，保护一小撮”，在群众和干部中大搞所谓“左、中、右”排队，把大批好的和比较好的干部打成“反革命”、“野心家”、“叛徒”、“牛鬼蛇神”。","type":"paragraph"},{"text":"在号召大联合的同时，却又强调左、中、右是客观存在，强调“是要阶级阵容分明，你是站在毛主席这一边，还是站在中国赫鲁晓夫那一边，必须搞清楚”。要警惕“混淆阶级阵线”，“出现大杂烩的危险”。不断在社论和《人民日报》报眼引证毛泽东“除了沙漠，凡有人群的地方，都有左、中、右，一万年以后还会是这样”的论断。造成大联合的障碍、难产。","type":"appellation"},{"text":"而批判、纠正林彪、四人帮政治错误时，形左实右、假左真右的严厉指控和概念纠缠，往往又造成新的混乱，越批越左、越纠越左。直到 1970 年代末，才认识到这是“把路线问题和反革命问题完全混在一起”，已经成为“林彪、‘四人帮’的护身符，革命人民的麻醉剂”，要求“分析它形成的历史条件和它的严重危害性，千万不能再把这种几乎毁灭了我们党和国家的‘左’倾毒瘤掩盖起来， 必须下决心彻底纠‘左’批‘左’”。","type":"paragraph"},{"text":"[注]毛泽东 1957 年写道：“社会上的中间派是大量的，他们大约占全体党外知识分子的百分之七十左右，而左派大约占百分之二十左右，右派大约占百分之一、百分之三、百分之五到百分之十，依情况而不同。”","type":"paragraph"},{"text":"（参考资料：《毛泽东选集》第五卷，人民出版社 1977年4 月第1 版，关于反右的系列著作；《无产阶级文化大革命万岁》， 《红旗》1966 年第 8 期社论； 本报讯《山东省革命委员会坚决反对“打击一大片，保护一小撮”的反动政策 帮助大多数干部站到毛主席革命路线一边》，《人民日报》1967.04.18；李再含《坚决执行“斗私，批修”的伟大战斗号令》，《人民日报》1967.10.17；吴江《关于林彪、“四人帮”路线的性质和特点问题》，《人民日报》1979.02.16）","type":"paragraph"},{"text":"先治坡，后治窝","type":"subtitle"},{"text":"大寨支部书记陈永贵的口头禅。用于处理救灾究竟是该先治坡（农田）还是先治窝（住房）问题的方针。“坡”是生产的概括，“窝”是生活的代词，推而广之，即是先生产、后生活。","type":"paragraph"},{"text":"1963 年大寨村遭遇了一场罕见的暴雨、山洪。大雨从８月２日下到８日，这７天７夜的雨相当于 1962 年全年的降雨量。除了狼窝掌，大寨人十来年经营起来的 100 多条大坝全被冲垮，层层梯田冲成了大沟壑，好端端的土地冲成了红石板，庄稼毁的毁了。大寨的每块耕地都受到了损伤，百分之二十土地、石坝、地堰，甚至连地基也冲得净光。180 亩土地被冲毁和淤没，540 亩地被洪水冲刷过。全村 140 孔窑塌了 113 孔，125 间房子塌了 77 间。","type":"paragraph"},{"text":"庄稼被冲毁严重，窑洞和房屋大多倒塌了，都要及时解救，但大寨的劳力只有那么多。处理救灾先从哪里入手先后顺序的问题，陈永贵提出六字方针：先治坡，后治窝。先集中力量把地里被冲倒、被埋起来的庄稼扶正、培直，保证当年的收成，然后再修整房屋和窑洞。将村里的劳力兵分三路：一路是拿出 60％的劳力去扶苗修地，准备种麦；二路是拿出 20％的劳力去割蒿沤肥，准备明年的生产；其余的人烧砖、烧石灰、修窑、盖房。后来有个叫赵小和的大寨社员提出了改进意见：白天干地里的活，晚上点上汽油灯给新房平地基、抬石头。于是，大家便在白天到地里去扶苗修地，晚上则集中在规划好了的宅基地上抬石垒砖，为重建住家窑洞、房屋而加班苦干。这个方法被大寨人概括为“白天治坡，晚上治窝”。[注 1]","type":"paragraph"},{"text":"在报道宣传中这个办法被抽象到“正确处理社员个人、集体和国家的关系的问题，是眼前利益和长远利益的关系问题”的高度。","type":"paragraph"},{"text":"随着 “农业学大寨”运动 1960 年代、1970 年代的推广，这个口号与源于1950 年代的“先生产，后生活”一起，成为处理经济建设与人民消费关系的普遍原则。甚至一定程度上已经成了国家名义下的“只生产，不生活”。以至于形成“高积累、低消费”[注]资源配置教条，极端情况下一些地方非建设性投资只是建设性投资的五分之一。职工工资 10 多年不调整，住房几十年都在最低水平上停滞、徘徊——人均居住面积仅 2、3 平方米，老少三代同居一室，厨房、厕所都是公用的。","type":"paragraph"},{"text":"这个在中国工业化初期曾起过部分积极作用的口号，越来越表现出它的消极方面，既在教育、医疗卫生、住宅和个人福利等方面社会对人民长期、大量欠账， 又抽掉了经济增长的巨大需求基础，阻碍并限制了经济本身的发展。造成中国城市第三产业长期得不到重视、城市功能单一、基础设施落后、公共服务不全、生活质量不高，治理污染、保持生态平衡长期提不到议事日程上，并以其惯性影响到中国经济增长的可持续发展。","type":"paragraph"},{"text":"1980 年代中期以来中国人均个人消费支出增长迅速，一直保持在７％—８％的年增长率，对经济持续增长做出了很大贡献。2000 年代，努力推动城市面貌的升级改造，发展城市公用基础设施和房地产，已经被当作投资环境软条件的城市经营策略。","type":"paragraph"},{"text":"[注 1] 白天晚上连轴转，而且都是超强度劳动。社员们都咬牙坚持着。长期超强度的劳动事实上已经伤害了大寨人的身体。有人后来做过调查采访，发现当年大寨许多人都留下了腿脚或者是腰病。","type":"paragraph"},{"text":"[注 2] “五七一工厂纪要”攻击说国家经济实行的是“国富民穷”政策， 曾引起私下里人们的共鸣。","type":"paragraph"},{"text":"（参考资料：范银怀《帮的认真，学的劲大 ——记虎头山下两个生产大队》，《人民日报》1963.12.04；宋连生《农业学大寨始末》，湖北人民出版社 2005 年版；高 国 彬《先 治 坡  后 治 窝》，“夕阳晚晴”网）","type":"paragraph"},{"text":"邓拓","type":"subtitle"},{"text":"（1912—1966），原名邓子健、邓云特，福建闽侯人，社会活动家，新闻工作者、政论家、历史学家、诗人和杂文家。","type":"paragraph"},{"text":"他从小酷爱文学艺术，18 岁参加左翼社会科学家联盟。同年加入中国共产党。历任中共晋察冀中央局宣传部副部长、《晋察冀日报》社社长兼总编辑、新华社晋察冀分社社长等职。1944 年编辑出版了第一部《毛泽东选集》（晋察冀日报社编印，晋察冀新华书店发行，定价 300 元[边币]），全书共 800 多页，约 50万字，分为 5 卷，选收了 1927 年—1944 年的 29 篇文章。","type":"paragraph"},{"text":"1949 后，历任《人民日报》社社长兼总编辑、全国新闻工作者协会主席、中共北京市委书记处书记、中共中央华北局书记处候补书记等职，并主编理论刊物《前线》。1957 年在刊载尖锐批评党政文章前加按语，违背毛泽东反右钓鱼意图，被骂为“死人办报”。1961年3 月，开始以“马南屯阝”为笔名在北京晚报副刊《五色土》开设《燕山夜话》专栏，共发稿 153 篇，受到读者喜欢。他的杂文爱憎分明、切中时弊而又短小精悍、妙趣横生、富有寓意，一时全国许多报刊、杂志争相仿效，开设了类似的杂文专栏，为当时文苑小幅回暖增添了几许生气。他与吴晗、廖沫沙合写杂文《三家村札记》。","type":"paragraph"},{"text":"1965 年 11 月曾制止《北京日报》转载姚文元《评新编历史剧“海瑞罢官”》。","type":"paragraph"},{"text":"1966年4月 16 日，《北京日报》刊登关于《燕山夜话》和《三家村札记》的批判材料，“三家村”被打成“反党集团”，成为文化大革命的最早牺牲品。5 月 10日 《解放日报》、《文汇报》头版同时刊登姚文元的《评“三家村”——（燕山夜话）、（三家村札记）的反动本质》。11 日，全国各报刊奉命转载，掀起了批判“三家村”的高潮。5 月 16 日，戚本禹发表文章公开点名批判邓拓，称 “现在已经查明，他是一个叛徒。”","type":"paragraph"},{"text":"17 日晚，邓写下《致北京市委的一封信》[注 1]和《与妻诀别书》后，5 月18 日自缢身亡，成了 1966 年起大兴文字狱的第一个牺牲者。","type":"paragraph"},{"text":"1979 年中共北京市委为其平反：决定撤销原中央专案审查小组办公室对邓拓等同志所作的错误结论，恢复政治名誉；恢复党籍；为他举行追悼会。同年《燕山夜话》得以重印。1994 年福州邓拓故居修复，建成“邓拓纪念馆”。","type":"paragraph"},{"text":"邓另有《中国救荒史》、《论中国历史的几个问题》等论著。","type":"paragraph"},{"text":"后世评价其杂文重史识、史论，抓住现实，旁征博引，含蓄委婉，可谓雅俗共赏。也有学者认为，作为高度政治化的知识分子，他的这些杂文其实也是“遵命文学”的产物，适应了中共 1960 年代初期在严重困难条件下采取收缩政策、检讨失误、弥补阙失的需要。“往往都能从毛泽东的讲话、指示和中共中央文件中找到理论和政策依据”。不少文章仍然是很“左”的。[注 1] 西方学者（如费正清、罗德里克?麦克法夸尔《剑桥中华人民共和国史》、P?特里尔《毛泽东传》） 赋予他“持不同政见者”、“自由主义者”身份，是误读。","type":"paragraph"},{"text":"[注 1]遗书中有：“伟大、光荣、正确的中国共产党万岁！我们敬爱的领袖毛主席万岁！伟大的毛泽东思想万岁！社会主义和共产主义的伟大事业在全世界胜利万岁！”等语。","type":"paragraph"},{"text":"[注 2]《“一无所有”的艺术》、《“无声音乐”及其其他》，从对西方现代艺术试验的批判上升到对整个西方世界的批判。","type":"paragraph"},{"text":"（参考资料：张帆《才子邓拓》，海天出版社 1999 年版；新华社《经党中央批准 北京市委决定为“三家村”冤案彻底平反》，《人民日报》1979.08.03；王彬彬《邓拓的本来面目》，《粤海风》2004 年第 6 期，收入《往事何堪哀》，长江文艺出版社 2005 年版）","type":"paragraph"},{"text":"新三届","type":"subtitle"},{"text":"与“老三届”相对、相衔接，指称 1969 年秋季进入初中的小学 66、67、68 级应届毕业生。他们出生于 1950 年代中期，1970 年代进入青春期。不同于特指1977 年恢复高考后的 77 级、78 级、79 级大学生的新三届。[注]","type":"paragraph"},{"text":"因为文革“停课闹革命”中断了正常的教育、升学，“老三届”学生直到 1968年底、1969 年初被上山下乡运动遣送到农村当知青，中学才同时接纳了已经积压三年的小学应届毕业生（有的留在小学的带帽班里）。他们中一部分人仅仅读了两年书，1971 年支边到了云南、黑龙江等生产建设兵团，大部分人 1972 年毕业后插队落户到了农村，极少数人升入高中继续读书。作为第三代（红卫兵的一代，60 年代进入青春期）与第四代（60 年代出生、80 年代进入青春期的一代）之间的边缘人，他们与第三代有密切的精神上的血缘关系，较多认同、接受第三代的情感－行为方式，但对第三代执著迷狂的毛泽东信仰、冲动暴烈的政治参与、至死不悔的理想主义、所经历的大悲大喜式幻灭， 对现实强烈的介入意识等，在体验和由此而来的反思方面，均不及他们深刻；意识形态和文革经历的历史重负也相对少些。插队落户的经历，使他们对中国社会、中国问题（性质、困难）的认识，对苦难的承受力，接近老三届。对文革后，接着就迅猛而至的消费文化、世俗文化的认同、接受，开放心态，虽不及第四代全面、彻底，却远胜于第三代。如许纪霖所说，新三届“感受过‘文革’的理想主义气氛，在自己的思想中留有那个时代的所有底色，但又不曾付诸于狂热的实践。当我们成年时，已经是‘文革’以后的七十年代和八十年代之交，开始接受思想解放和个性独立的时代洗礼，因而又具有第四代人的文化特征。……既有超越性的人文关怀，同时对世俗也保持着一份理解；对社会丧失了普遍的道德精神纽带深感忧虑，也分外警惕绝对的、独断的理想原教旨主义；在理性层面不易知识分子的文化立场，而在感性层面更亲近非古典的、非先锋的大众流行音乐……”","type":"paragraph"},{"text":"由于他们受教育时处于精神荒芜期，使他们在知识结构、情感倾向上既未从“过去”彻底放逐出来，又未被“未来”全身心地吸引过去。既怀旧又趋新，既崇实又权变，是其心理－行为特征。他们是老三届的弟妹，又是第四代（80 年代进入青春期）超龄的兄长。所以徘徊于第三代（改革参与者、专家学者、基层骨干）和第四代（技术化从业者、高消费钟情者）之间。既走不出第三代，却又时而逛到第四代的范围兜一圈。","type":"paragraph"},{"text":"不少地方（如上海等），文革期间的学制延续没有中断。但这不能改变他们新三届的文化身份──他们没有直接参与文革高潮期的造反派红卫兵，而是文革时空距离最近的旁观者，下过乡，出生、青春期起迄的时限，恢复高考后回炉等等，他们扮演的社会角色、价值取向、趣味偏好、命运轨迹等，都与典型的新三届毫无二致。","type":"paragraph"},{"text":"他们中的代表人物，有美学硕士、神学博士刘小枫，文艺学博士生导师王岳川、艾晓明，历史学家雷颐、杨际开，政治学家邓正来，经济学家秦纲、钟朋荣、刘伟、范恒山、何清涟，社会学家李培林，哲学家李小兵，语言民族学博士纳日碧力戈，戏曲史博士孙玫，小说家王安忆、莫言、方方、池莉、铁凝、陈村、刘震云、张欣，诗人顾城、王小妮、欧阳江河、汪国真，演员刘晓庆、卢奇，漫画家康笑宇等。","type":"paragraph"},{"text":"[注]77 级、78 级、79 级大学生，只是以新、老三届为主体（还有应届高中毕业生）的人群中的一部分人。他们的年龄跨度大到十多岁，有阶层意义，而无代际意义。本条则主要从代际意义探讨、界说新三届的内涵。","type":"paragraph"},{"text":"（参考资料：许纪霖《另一种启蒙》，上海三联书店 1999 年版）","type":"paragraph"},{"text":"老三届","type":"subtitle"},{"text":"指因“停课闹革命”，杀向社会造反而未能正常学习、如期毕业的 1966、1967、1968 年三届初中、高中毕业生的合称、简称。也称“老六届”。他们是文革早期的红卫兵，文革中期的知识青年，文革后期通过升学（工农兵大学生）、参军（退伍）、招工、顶替、病退返城的工人、教师、基层干部和待业青年,1990 年代下岗工人的主体。","type":"paragraph"},{"text":"这些人是文革文化的生命载体。他们出生于 1947 年－1953 年，成长在毛泽东时代，正是中共由于完成建国（民族独立）、抗美援朝、三大改造，而声誉日盛，社会上充满乐观情绪的时期。他们唱的歌曲是《东方红》、《我们是共产主义接班人》，读的课文是《吃水不忘挖井人》，受到的是《卓娅和苏拉》、《钢铁是怎样炼成的》、《牛虻》等读物的激励，看的戏剧是《霓虹灯下的哨兵》、《年青一代》，《雷锋日记》勾画的人格化道德理想，打倒帝修反、解放全人类（拯救“三分之二受苦受难的阶级兄弟”）的历史使命，“千万不要忘记阶级斗争”的时代课题， “世界是你们的”那一声殷殷期许所展示的建功立业的前景，激动着他们的心。","type":"paragraph"},{"text":"在他们身上，既有毛式浪漫主义的激进幻想（民族主义、英雄崇拜），又有权威主义的人格烙印（盲从轻信）；既有青春期渴望建功立业的冲动，又有阶级斗争的世界图式和革命正义支配下的毁弃道德约束，成为他们文革中行为的基调。","type":"paragraph"},{"text":"红卫兵就这样在他们的手里被创造出来。当“中央出了修正主义”、赫鲁晓夫正“睡在我们身边”的恐怖预言响起，他们揭竿而起：“大树特树毛泽东思想的绝对权威”，“修正主义统治学校十七年了，现在不反，更待何时？”他们反工作组，“破四旧”，打老师，抄家，怀疑一切，揪斗走资派，大闹中国政坛，为夺权而四分五裂……其组织系统的残缺、失调，更加造成了内部的派性冲突、行为越轨。直到“小将要犯错误了”以后，他们被遣送到“广阔天地”。","type":"paragraph"},{"text":"这一放逐，使他们越过官方宣传的假象，开始直接认识到中国社会和农村的真实情况。林彪的“爆炸”，更使他们从幻灭中憬悟，思考，以致后来由他们发动了从政治上宣告文革破产、为十月变局奠基的天安门事件（“四五运动”）。","type":"paragraph"},{"text":"老三届成为独生子女政策的第一批担待—拥趸者，1980、1990 年代的社会主角，最早他们是“伤痕文学”的发起者，后来成为基层业务骨干，研究生，改革开放的积极支持者、参与者，个体户、商人，教授、学者。他们中的代表人物有：学术界的陈平原、赵园、吴亮、朱学勤、郑也夫、李银河、俞金吾、申小龙； 文学界的北岛、王小波、韩少功、张承志、张辛欣、残雪、方方、梁晓声；音乐界的瞿小松、谭盾、郭文景、关牧村；美术界的罗中立、何多苓、王公懿；“第五代导演”张艺谋、陈凯歌、吴子牛、田壮壮；演员葛优、陈道明、刘晓庆、潘虹；商界李晓华；围棋国手聂卫平；政界的薄熙来，外交部发言人沈国放……","type":"paragraph"},{"text":"因为他们中沉默的大多数受教育程度低[注]，不能适应调整产业结构的需要，转产、转岗，1990 年代中后期成为国企改革、下岗工人的主体，被边缘化改革代价（房改、医改、教改）的主要承担者。即使在再就业工程里也只能谋得服务性行业的饭碗。也是即将最早经受“421”供养结构和社会老年化之“白发潮”冲击的一代人。","type":"paragraph"},{"text":"2000 年代的新生代苛求于他们的“文革原罪”，曾以“丑陋的老三届”对其诟病，要求其忏悔。网上有一批以“老三届”命名的网站。","type":"paragraph"},{"text":"[注]据估计，从 1970 年起的工农兵学员到 1977-79 级的大学生，再从 1979年—1990 年代的电、函、夜大和大专班，400—500 万里老三届约有 10%的人（40 多万）最终受过高等教育和其他继续教育，而另外的 400 多万只能永远拥有不完整的教育。","type":"paragraph"},{"text":"（参考资料：肖复兴《啊，老三届》，安徽文艺出版社 1988 年版；陈意新《老三届：从下放到下岗 1968-1998》，《二十一世纪》1999 年 12 月号）","type":"paragraph"},{"text":"浩劫","type":"subtitle"},{"text":"指称文革的后文革词语。原为佛家语。佛经上说，世界经历一次从形成到毁灭（成、住、坏、空）称为“一大劫”。“一大劫”就是浩劫。俗语指历时长、灾难深。1978 年后用作对文革的代称、特称。通常与“十年”相连，组成固定词组“十年浩劫”。这一指称是一个否定性的政治判断、政治指控。","type":"paragraph"},{"text":"1978 年初浩劫说刚面世时，先是指具体领域如教育、古籍整理、文艺、思想理论、工会工作里遭受的破坏、损失，后来才扩大到全局性、整体性的指称： “给我国革命和生产造成空前浩劫”、“在我们伟大的社会主义国家里制造的这一场浩劫”、“林彪、‘四人帮’制造的这场浩劫（国民经济、思想建设）”。使用者由个人而评论员、由民间而官员。1979 年底出现“十年浩劫”的用法，相对于此前“十年动乱”（比此前“混乱”的认定已经加重）指控的尖锐程度升级达于极点。[注 1]","type":"paragraph"},{"text":"这一指称认定，文革为害覆盖面大（从中央到地方，从社会政治经济、文化、外交、民族事务各领域乃至家庭父子夫妻）、延续时间长（十年）、危害程度深（武斗自杀死亡人数累以万计[注 2]、国民经济濒于崩溃、人性道德沦丧）的“大灾难”。这是后文革中共领导核心基于政治上、意识形态上的需要，彻底否定文革的一种概括、判断。它表达了文革受难者和一般老百姓的强烈情绪，是一种政治性批判激情的宣泄。它既是正当的，在历史事实和民意两方面都有充足理据；但作为道德化的评价，又显得过于简单化，以致于其内涵浅得几乎没有实质性内容。在拨乱反正的时候，它的作用是政治性的，即帮助执政强势集团营造合法性根据， 划出一条与文革的界线，清理出重建的地基，以推动改革开放这一政治—经济战略的重大政策转型。","type":"paragraph"},{"text":"它把文革判定为非常状态的东西，背离马列主义、毛泽东思想理论原则的政治阴谋集团的破坏行为，为浩劫与社会主义制度没有必然联系的判断提供根据， 似乎与此前的、继任的政治领导核心、与人们的日常生活都无关，人们（上自党政领导、下至普通百姓）是被动的无辜蒙难者，完全是被恶势力强加的异己物。让人们“往前看”，尽快忘记这一不愉快的事件，可以起到一种类似心理补偿的自卫作用。却阻断了从制度缺陷利用既往思想资源的探绎、破解之道。","type":"paragraph"},{"text":"2000 年代改革的利益受损者在现实弊害刺激下，开始淡忘了文革戕害并怀念起文革来，说，“中国 5000 年，只有那 10 年官怕民”；文革没有 10 年之长，而且是以“防止中国走资本主义道路”为目的的，“不仅搞出了轻弹、人造卫星，年年经济增长，并且实现了既无内债又无外债……国际威望也得到空前提高，取代了台湾进入了联合国……”","type":"paragraph"},{"text":"[注 1]据“人民日报’49—97 数据库”提供的材料，该词 1979、1980、1981 年 3 年综合浮现率为 45.46%。","type":"paragraph"},{"text":"[注 2]一个官方的统计数字是：“总的估计，因大量冤假错案受到诬陷、迫害和株连的达到 1 亿人以上。”而“文革中非正常死亡在 200 万以上”（丁抒）。","type":"paragraph"},{"text":"（参考资料：中国佛教文化研究所编《俗语佛源》，上海人民出版社 1993 年版；本报特约评论员《坚持社会主义的民主原则》，《人民日报》1978.09.28； 燕《说文化大革命是“十年浩劫”不对》，“中国韶山网”2005-8-31 http://www.china-shaoshan.com/bbs/showtopic.asp?TOPIC_ID=4369&Forum_I D=14）","type":"paragraph"},{"text":"知青办","type":"subtitle"},{"text":"知识青年上山下乡办公室的简称。负责组织、安置、领导知识青年上山下乡工作的领导、办事机构。","type":"paragraph"},{"text":"1969 年前后该机构在各地名称不一：有叫“知识青年安置办公室”（云南）的，有叫“毕业生分配组”（四川）的，有叫“四个面向办公室”（湖南）的，有叫“ ‘五·七’办公室”（安徽）的；级别不一：有的相当于局级（上海、广东），有的相当于处、科级；归口亦不一：有归计委（云南）的，有归文教局（湖北） 的，有归生产指挥组（浙江）的，有归政治部（山东）的，有归市革委会（江苏南京）的。这反映了当时政府机构的瘫痪状态和上山下乡运动的事出仓促和固有的归属模糊。","type":"paragraph"},{"text":"1973 年以毛泽东给李庆霖复信为契机，第一次全国知识青年上山下乡会议召开后，国务院成立了知识青年上山下乡领导小组和知青办公室[注 1]，由国家劳动局改属国务院农林部（回归文革前体制），陈永贵副总理出任组长。着重解决知青政策落实问题，以缓解知青生活困难造成的社会矛盾，维持政治、人心、局势的稳定。标志着知青工作的规范化、日常化。","type":"paragraph"},{"text":"随后各地在省、市、自治区以下，县级以上均成立了相应机构。各级领导小组组长都由党委书记担任，成员包括有关部门（教育、公安、财政、卫生、商业） 负责人。各级知青办统一名称，扩大编制，加强职能的同时，行政级别也相应提高，市一级由原处级升为局级机构。其职权范围包括：毕业生动员、安置，下乡知青的招工、招生、招兵、困退、病退，抚恤救济，经费的管理和发放[注 2]， 以及有关数据的汇集、整理、造表、上报。并负责维护下乡知青的权益。各地县级知青办组成成员以当地干部为主，也有知青动员城市派出的工作人员（称“带队干部”）。","type":"paragraph"},{"text":"各级召开知识青年会议必须主持工作的常委出席，常委下乡无论检查什么工作，必须看望知青点，了解情况、解决问题；每年必须召开知青工作会和先进知青会。以加强领导。","type":"appellation"},{"text":"在知青返城期间，组织他们中的先进人物和先进集体的代表一起座谈，交流心得、经验；许多单位敲锣打鼓到知识青年家里送慰问信，赠送革命书籍、小药箱、垫肩、背包等有意义物品，为知识青年放映电影；还安排文艺、体育表演， 举办写作、会计、音乐、美术、电工、柴油机、拖拉机、水泵、有线广播、测量、微生物、针灸、推拿等方面内容的电视教育讲座和各种短训班。","type":"paragraph"},{"text":"但由于制度、政策设计的总体性左倾偏差，这些工作也只是拾遗补缺，在作为中心工作突击抓的时候能为知识青年部分排忧解难、充当“保护人”角色，却无法根本解决知识青年上山下乡中的问题。联席会议式的组织结构也使它更像一个议事机构，许多事情落不了实，效率低下，越到后期具体工作越无人管，连人员也流失了。","type":"paragraph"},{"text":"1981 年底，随着城市就业和知识青年政策的改变，国务院知青办并入国家劳动总局，各省、市、自治区也仿照办理。至此，历时 20 余年的上山下乡运动宣告结束。","type":"paragraph"},{"text":"[注 1]取代以前的中央安置城市下乡青年领导小组办公室。","type":"paragraph"},{"text":"[注 2]安置费单身插队的南方每人 230 元，北方每人 250 元。在清理、检查中发现，辽宁有 3.7%安置经费被侵占、挪用、贪污、私分。","type":"paragraph"},{"text":"（参考资料：刘小萌《中国知青史——大潮（1966—1980）》，中国社会科学出版社 1998 年版；新华社《北京各级党组织和群众热情慰问回京探亲和在郊区插队的知识青年》，《人民日报》1974.01.23）","type":"paragraph"},{"text":"革命无罪，造反有理","type":"subtitle"},{"text":"这是文化大革命前期红卫兵运动的口号。","type":"paragraph"},{"text":"1966 年初夏，北京一些中学高干、军干子女自发形成的学生组织，他们根据曲折得到的中央高层精神[注 1]，表达了对教育改革的激进想法。他们的思想行动受到学校领导和工作组压制。其中一个组织——清华大学附属中学红卫兵为了公开宣示自己的政治主张，不断发表大字报——一论（6 月 24 日）、二论（7 月4 日）、三论（7月 27 日）《无产阶级的革命造反精神万岁》。文章反复引证了毛泽东 1939 年 12 月 21 日《在延安各界庆祝斯大林六十寿辰大会上的讲话》中的一段话：“马克思主义的道理千条万绪，归根结底，就是一句话：造反有理!”","type":"paragraph"},{"text":"“五七指示”指出“学制要缩短，教育要革命，资产阶级知识分子统治我们学校是现象再也不能继续下去了”。《五一六通知》指出：“混进党里、政府里、军队里和各种文化界的资产阶级代表人物，是一批反革命的修正主义分子，一旦时机成熟，他们就要夺取政权，由无产阶级专政变为资产阶级专政。”这些论述通过内部消息和官方社论各种管道陆续传播出来，在持续升温的文化批判的声浪和高度敏感的政治气氛中，被认定是对当时中国整体政治局势的判断。","type":"paragraph"},{"text":"红卫兵与工作组的冲突被纳入这样的语境，获得了阶级斗争解释下想象性反弹，就提出了造资产阶级修正主义的反、造黑线黑帮的反的政治口号。“三论” 宣称：“革命就是造反，毛泽东思想的灵魂就是造反”，“革命就是孙猴子”，应该抡起大棒“把旧社会打个天翻地覆，打个人仰马翻，打个落花流水，打得乱乱的， 越乱越好”。“谁个反毛泽东思想，我们就大造其反！”“一反到底”！虽然这些口号的具体指向性含混模糊，但对现存党政系统的否定态度却是旗帜鲜明的。[注2]","type":"paragraph"},{"text":"“三论”在 1966 年8月 24 日《人民日报》上全文刊载，并异乎寻常地在24、25、26、27 日连续 4 天把毛泽东“造反有理”这段话登在报眼位置上，以最高政治权威给出了强烈暗示。背景是毛泽东给清华大学附属中学红卫兵的复信说，你们的大字报和信“说明对反动派造反有理”，向你们“表示热烈的支持”。与此同时《人民日报》还发表了响应“三论”的学生红卫兵和工农兵的文章。时机恰在中宣部被解散，工作组被否定、驱逐，十六条[注 3]公开发表，“8·18”毛泽东接见红卫兵以后，它引起的冲击波极大地推动了当时“破四旧”运动。毛泽东“造反有理”这段话迅速被谱写为语录歌，唱遍全国。[注  4] “革命无罪，造反有理”，看似没有信息增量的同义反复，却从政治-法理（无罪）和道德-民意（有理）不同角度肯定了同一社会行为，用更加大众化的激进语言解读出十六条“一大批本来不出名的革命青少年成了勇敢的闯将……他们的革命大方向始终是正确的”。以非正式形式，把群众运动的豁免权推到了极致。在这一环境下，8 月 21 日解放军总参谋部、总政治部发出《关于绝对不许","type":"paragraph"},{"text":"动用部队镇压革命学生运动的规定》，22 日中共中央转发公安部《关于严禁出动警察镇压学生运动的规定》。","type":"appellation"},{"text":"10 月，“资产阶级反动路线”概念的提出、辐射，为红卫兵在全国范围内冲击工作组、校党委、社会上“四旧”和大串连一系列大规模的活动，追加了更多的正面价值。“革命无罪，造反有理”不仅使党政系统的运转造成了混乱、瘫痪， 政令不行，法纪废弛，而且在 1967 年升级到了夺权阶段，给正常社会生活、国民经济运行带来了严重的破坏和干扰。","type":"paragraph"},{"text":"2000 年代一些被无由表达民意、整合冲突所困扰着的人们试图赋予“革命无罪，造反有理”以新的含义：这是“人民有话说，人民想说话的一种原始和朴素的民主形式和精神”，说明“当时的中共执政党彻底放开的态度可以让人民在想说话的时候能有地方说”，而现实的“全面开放社会舆论监督和坚持共产党的领导之间没有根本冲突”。也遭到“文不对题”、“缘木求鱼”、“饮鸩止渴”的批评。","type":"paragraph"},{"text":"[注 1]“五七指示”、《五一六通知》。","type":"paragraph"},{"text":"[注 2]毛泽东本人后来把文革定义为揭露阴暗面、自下而上全面反对党内官僚垄断集团（走资派）的一种形式。","type":"paragraph"},{"text":"[注 3]《中国共产党中央委员会关于无产阶级文化大革命的决议》的简称、别称。","type":"paragraph"},{"text":"[注 4]与《革命造反歌》等歌曲共同成为人们对文革的音乐记忆，常常被用作文革影视带漫画色彩的背景音乐。","type":"paragraph"},{"text":"（参考资料：《革命大字报选》，《红旗》杂志 1966 年第 11 期；廖盖隆等编《中华人民共和国编年史》，河南人民出版社 2000 年版；大智慧 PTh3《我来分析“革命无罪，造反有理”》，“网易部落” ）","type":"paragraph"},{"text":"以×××为首的党中央","type":"subtitle"},{"text":"以介词结构修饰的偏正词组，名词性词组。强调×××是党中央的领袖、中心，要求决策权、指挥权必须集中、统一。它确定：为首者不仅仅是召集人，他与中央领导集团的其他成员不是平等关系，而是上下级关系、领导与被领导关系、服从与被服从关系。从投票上看，为首者持有的不是平等的一票，而是决定的一票。[注 1]表现形式上，他可以通过程序-议题设定、幕后活动等方式、特权， 使一票决定权以合法面目转化为现实。1940 年代中共曾赋予毛泽东以最后决定权，使这一权力体制得以确立。根据下级服从上级、全党服从中央的纪律、组织原则，他的意见、主张和权限应居于主导、支配地位，而其他人应采取服从的态度。是一元化领导体制的组织-人格化表现形式。","type":"paragraph"},{"text":"国际共运史上的其他国家的共产党，在领导体制上都有同样的制度设计、组织特征。而且党内体制与国家体制合一。","type":"paragraph"},{"text":"这样的提法频频见于媒体，往往说明中共高层处于权力斗争的紧张时期或权力过渡时期，领袖的合法性受到质疑、挑战，秩序不稳定，运转出现问题。因此才会要求“团结在以×××为首的党中央周围”，“誓死保卫以×××为首的党中央”，“保持一致”，并且反复论证从历史事实和理论逻辑上看，“以×××为首的党中央”是如何伟大、光荣、正确，其确立的方针、政策如何高瞻远瞩。如果偏离这一认识，党和人民的事业就会走弯路、蒙受损失。力求从思想认识上解决问题。对纪律的强调，成了压制党内不同意见的武器，攻击对立面分裂党的口实。以此为起点、为基础，缺乏宪法根据的权力过渡，都是以非程序更替的形式进行； 社会、政治秩序的失稳，在这时就成了常态。","type":"paragraph"},{"text":"在文革中，毛泽东、华国锋都先后享受过这一荣誉——“以毛主席为首的党中央”、“以华主席为首的党中央”。它的更一般的形式则是“以×××为首的党中央”。亦作“以×××为核心的党中央”，等值。凡是中共的第一把手（无论主席或总书记），都有资格荣膺这一称号。主席职位是绝对的领导权，总书记的权威虽有所弱化，但仍然秉有同样的权限。甚至各级党组织都可以有类似的推衍： “以×××为首的党委”，要求党委成员统一意见。文革后反思并要求改革文革体制弊害时曾有“加强集体领导”、“反对个人专断”的呼声，设立过《关于党内政治生活的若干准则》、《中国共产党党内监督条例（试行）》[注 2]，便是对这一集权要求的抑制，试图从制度设计上有所突破。","type":"paragraph"},{"text":"凡是使用这一概念时，该词组都会频繁出现在中共领导人口头，报刊、电视、广播等媒体上，以反复的集约轰炸，形成强迫印象。沿着舆论强势——影响力强势——政治强势的轨迹递嬗、演进。","type":"paragraph"},{"text":"[注 1]领袖是否只有平等的一票，是现代民主形式与传统集权体制的组织区别、分水岭。","type":"paragraph"},{"text":"[注 2]强调指导机关是中央委员会，全局性重大事项、人事任免要集体讨论， 书记和委员不是上下级、领导与被领导的关系，而是平等的、少数服从多数的关系。","type":"paragraph"},{"text":"（参考资料：《坚持集体领导和个人分工负责相结合》，“北京党建” )","type":"paragraph"},{"text":"手抄本","type":"subtitle"},{"text":"名词。经由手工抄写而成的书本。俄语词中的 Pykonucb （手写的稿件）、c a M o uзg（地下或自我出版物）和捷克语 samizdat(民间出版物)，在释义、应用上都与之相近。","type":"paragraph"},{"text":"文革把古今中外作家作品当作封资修来批判，既有普遍意识形态的声讨，也有个别的扫荡，发现有人阅读就会遭遇麻烦（粗暴的批斗、公事化的勒令检查、亲切而压抑的帮助）。文化出版陷于停顿，爱书人很难找到适合自己的读物。民间流传有不准公开发行的、涉及犯禁内容的抄本，以填补人们的求知欲和精神文化生活的真空。","type":"paragraph"},{"text":"其中最有代表性的，如被打倒的元帅陈毅的诗词，中国科学院电子研究所陈明远被误认的《未发表的毛主席诗词》，因描写老一辈科学家生活而书被查抄、作者系狱的《第二次握手》，记录了 1976 年“四五运动”民众情绪的《天安门诗抄》，含有不良倾向、色情内容的《少女之心》。笔者 1974 年下乡插队时亦曾手抄过整本《唐诗一百首》（删除注释）。此类事一旦被查出，就会被定性为“阶级斗争新动向”、“封资修毒害青少年”的严重事件，当事者要受到追查、批判乃至处分。《第二次握手》的作者张扬就在姚文元亲自过问下于 1975年1月7 日被捕入狱，至 1979年1月 18 日出狱。","type":"paragraph"},{"text":"研究者杨健认为，围绕手抄本，产生出一批具有“广泛群众的参与性、思想上的独立性、艺术上的创造性”的作品，形成了与文化专制的遵命文学相对抗的“地下文学”。评价肯定了手抄本的合理性却似有拔高嫌疑。","type":"appellation"},{"text":"而周京力建议的定义说，手抄本是在文革中产生的一个新的集体创作的文学类别。它由初创者匿名写作，再由相信该故事真实性并喜好它的阅读者抄写传阅； 抄写过程中传抄者不断根据自己的好恶加工或改变；写作语言接近口语化，叙述方式类似传统话本不受形式限制的自由性，同时具有文字粗糙、故事性强且紧贴时代的特征，属民间传说的现代版延续。多以满足当时人们心理需求、审美情趣和发生的重大政治事件为蓝本，是“文革”中后期过剩的激情与弥漫在整个社会的虚幻游离空气相悖逆的产物，其中不乏道德法庭、道德救赎、僭越禁锢的进步作品；但大批判、肃杀、颠覆、嗜血成性、拙劣的迎附政治语境、神经质的图解阶级斗争观、空洞浮夸等大标语式的信息符号仍是手抄本的主流。其原创作者和传抄者，以当时社会底层的“知识青年”和城市青年工人为主体。并以内容和政治话语的能指与所指为标志，把手抄本分为四类：固守传统精英立场的民众代言类（张扬的《第二次握手》）、要求充当喉舌或者器官的自觉献媚类（《梅花党》）、浮浅媚俗的“精神拾垃圾者”类（《三下江南》）和打破底层清基督徒集体禁欲和性罪感类（《少女之心》、《曼娜回忆录》和《农村赤脚医生手册·生理卫生篇》）。周京力定义描写细致却似有偏窄而不能周延之弊。","type":"paragraph"},{"text":"由于手抄本的体制外特点，无法对其监控的文化、治安管理当局认定它有害于文化的全面专政，它受到严厉追查、处罚、制裁。一些被认定破坏性大的手抄本原作者，遭到了正式的监禁。其中的色情读物，由于缺乏健康、正常教育，起到一定程度消极作用，但被严重高估，并施之以简单化堵塞处理方法。除当事者受到过当处罚外，效果有限。","type":"paragraph"},{"text":"文革后，手抄本中的少数幸运儿《一双绣花鞋》被拍成电影《雾都茫茫》，《归来》被人民文学出版社以《第二次握手》正式出版，进入主流话语而终成“正果”。《第二次握手》因作者曾遭囚禁，还被赋予了讨伐四人帮文化专制主义的意义。","type":"appellation"},{"text":"2000 年代前后出版界曾兴起一次手抄本出版热，多出于商业策划、炒作， 较少学术性的认真整理。被官方叫停，且表现欠佳。亦与手抄本自身的文化品位有关。手抄本冲破禁锢的功能随着文化解禁而丧失以后，它的再出版，多是当年亲历者的回顾、反刍，难免在新一代读者的需求面前失效。","type":"paragraph"},{"text":"（参考资料：杨健《文化大革命中的地下文学》，朝华出版社 1993 年版；周京力《文革手抄本——对剪掉舌头年代纪念物的一次总结与表达》，“剑虹评论网” http://www.comment-cn.net/data/2006/0314/article_3739.php）","type":"paragraph"},{"text":"伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手","type":"subtitle"},{"text":"这是宣扬对毛泽东个人崇拜的典型称谓。也被简称为“四个伟大”。","type":"paragraph"},{"text":"据考证，发明权属于陈伯达和林彪的联合创意。1966年8月 18 日毛泽东第一次接见红卫兵，时任中央文化革命小组组长陈伯达在开幕词中给毛泽东冠上了“伟大的领袖”、“伟大的导师”、“伟大的舵手”三个头衔。接着林彪讲话加上“毛主席是统帅”。形成“四个伟大”叠床架屋式的排比称谓。","type":"paragraph"},{"text":"始见于 1966年8月 26 日新华社记者的报道。在那个给毛泽东美誉夸饰成为打擂台狂热的气氛下，很快，《体育日报》记者、《人民日报》编者按、《红旗》杂志第 12 期（9 月 17 日出版）评论员文章（《红卫兵赞》）、郭沫若等文人雅士， 以至普通工农兵群众和学生红卫兵都广泛使用了这个称谓。1966年8月 31 日， 林彪在接见来京的红卫兵和群众的大会上，用此口号来称呼毛泽东，更加大幅度提高这一称谓的官方色彩和权威性。1967 年 5月1 日，林彪为清华大学红卫兵建造毛泽东全身塑像题写的“伟大的领袖、伟大的统帅、伟大的导师、伟大的舵手毛主席万岁！万万岁！”题词，在各大报刊上刊载。","type":"paragraph"},{"text":"自此，“四个伟大”风靡全国。在文章、报刊通栏大字标题，街道大幅标语、各式工艺品（像章、笔记本、宣传画）和介绍信、粮票、布票的图案里等场合反复书写、使用。great teacher……成为中学英语教材。","type":"appellation"},{"text":"清华大学井冈山兵团编写的《毛主席革命斗争生活片断》一书中对此做了详细注释——“伟大导师”：革命的导师总是给无产阶级革命指出大方向，引导整个社会向前发展。我们最最敬爱的毛主席比他们（指马、恩、列）要高。中国革命的每一个历史时期的革命大方向都是毛主席给指出的。现在全世界无产阶级革命每一个大方向也都是毛主席给指出的。“伟大领袖”：领袖是在革命斗争中成长起来的，他最能团结全党，最能组织工人阶级队伍，最有威信、最无私、最有天才，能总结革命的理论，指导革命实践并经过革命实践证明可以领导人民革命才能成为人民的领袖。“伟大统帅”：统帅是伟大的军事家，了解历史、懂得古今中外的战法，有渊博的知识，有高明的战略战术，有高超的指挥艺术，有伟大的胆略。毛主席是中国人民解放军的缔造者和指挥者。“伟大舵手”：大海航行靠舵手， 革命人民靠毛主席和毛泽东思想。毛主席就是中国人民和世界革命人民的伟大舵手。每当革命遇到波折的时候都是毛主席及时的摆正船头，指引革命，沿着正确的路线向前发展。","type":"paragraph"},{"text":"该称谓使用高峰，集中在 1966、1967 年 2 年间。到 1968、1969 年已经大大降温，到 1970 年就意兴阑珊。1968 年元旦社论划掉了其余三个伟大，保留“伟大导师”提法。1970 年 12 月毛泽东在接见斯诺时表示了“四个伟大”的不满， 以敲山震虎方式表达对林彪及其军人集团的敲打、挤兑：过去“需要一点个人崇拜”，“现在就不同了，崇拜得过分了，搞许多形式主。比如‘四个伟大’，讨嫌!”媒体上迅速落实此一指示精神，扫清了这一称谓的使用。","type":"paragraph"},{"text":"后来，伴随着林彪集团的失势，这个口号遂正式停止使用。并被引为指控他们搞崇拜阴谋的证据之一。","type":"paragraph"},{"text":"据称，以“四个伟大”为题的像章有几十种。一种号称“全品相保真老件” 的毛泽东像章, 正面中央金像闪光放射状红底表现的毛泽东侧面头像，圆弧上半部写着“伟大导师 伟大领袖 伟大统帅 伟大舵手”、下半部写着“毛主席万岁”、背面中部写着“沪 134”，外观直径约 2.5cm.。2006年3 月“淘宝网”上叫价 5元。","type":"paragraph"},{"text":"（参考资料：新华社《北京国际乒乓球邀请赛开幕》，《人民日报》1966.08.28；《“四个伟大”专题像章》，载“毛泽东像章收藏网” ）","type":"paragraph"},{"text":"工分","type":"subtitle"},{"text":"1950 年代—1980 年代初中国农村集体经济组织计算个人工作量和劳动报酬的单位。每个劳动工分的实际币值就是工分值。","type":"paragraph"},{"text":"在人民公社时代以生产队为核算单位，共同拥有土地，共同劳动，集体分配。其时分配制度采用“按劳分配”，具体说就是工分制，以家户为单位进行分配。全年进行两次分配，夏收分配一次，年终再作一次总结算。生产队会计用全年生产队的总收入除以全年生产队的总工分，得出一个壮劳力工作日（10 分）的价值。依据每家的总工分算出每一家户全年总收入，减去他们这一年的总支出（分粮折算），即得出该户在该年的净收入返还现金（或净负债欠款贴钱）。工分的多少就是收入的多少。","type":"paragraph"},{"text":"工分制的执行，有评工、记分、结算等阶段。是将每个劳动力按体力、技能、农活质量、性别等要素分等，每等定出一个标准分，譬如说一等劳力 10 分，二等 8 分，三等 6 分，四等 4 分，等等。男劳力每天可拿 10 分工，而女性每天只有 7 分或 8 分工。不同年龄段的社员拿到的工分也不同。刚到农村的男知青给７ 分工，女知青给６分工，2 年后可评到 9 分、8 分甚至更多；含有某种政策性照顾因素。“自报工分，大家合评”。或五天、十天一评，或一二月一评。共同劳动一天，记工员会按照标准分给每个劳动力记分。这种办法后来被人称为是“大概工”。特点是：“有差别，不悬殊”——差别不大。","type":"paragraph"},{"text":"这实际上是一种计时制。在这种制度下，农活的质量总体上要好于计件制（容易在数量上投机而轻视质量）。由于同等劳力的社员做同样的农活，拿同样的工分，彼此之间没有任何竞争，所以他们有更多的时间留心农活的质量。不过一旦有个别社员带头开小差，其他人也会跟着“磨洋工”，如“放野鸭”一般，劳动效率大受影响。这种情况，在社员干重活、本该使用计件制、实际上却是使用计时制的时候，尤为突出。","type":"appellation"},{"text":"由于无论你实际作多少活，你只能得到与你同级别劳动力一样的工分。劳动力的分等抹平了同等级劳动力之间的差异。因此，工分制使得人们在集体的土地上消极工作，从而将节省的体力用在家户内的劳动上。但此一大寨式工分平均主义的制度，影响集中在 1960 年代末和 1970 年代初。","type":"paragraph"},{"text":"有学者研究指出，工分制分配是扣除国家税收和集体提留，然后对剩余的部分按劳分配，使社员活劳动消耗得不到补偿。因为分配值在大多数核算单位都低于劳动日的必要生活费用。由于平均每个劳动日扣除额乘以某个社员所做劳动日数就是对该社员的扣除量，就等于多劳者多扣，少劳者少扣，不劳者不扣，按劳分配变成了按劳扣除。扣除的不是剩余劳动的一部分，而是必要劳动的一部分。参加集体劳动越多亏得就越多。","type":"paragraph"},{"text":"因为多劳不能多得，社员很少愿意卖力干活，结果出现“出工不出力”的现象。这就成为文革后农村改革从包产到户向家庭联产责任制发展、人民公社制度解体的根本原因。工分值依地区生产水平高低和年成丰歉而定，高的 1 元到八毛不定，低的几分到二三毛，中等的四五毛。主要看有无农业以外的副业收入。","type":"paragraph"},{"text":"有学者研究指出，在中国集体经济时期，农民劳动与消费的关系存在某种均衡关系，“农民劳动自我开发的程度靠需求满足程度和劳动艰苦程度之间的某种关系来确定”。农民的这一行为特征，既与当时国家的权力和意识形态有关，又为传统中国文化价值与人观所限制、构成和调节。","type":"paragraph"},{"text":"（参考资料：毛婷《张师傅的“工分”记忆》，“陕西广播电视报” http://www.sxgdb.com.cn/article.asp?articleid=1369；张江华《工分制下农户的经济行为》，《社会学研究》2004 年第 6 期；刘福垣《明租、正税、除费》， 改革出版社 1997 年版）","type":"paragraph"},{"text":"吴桂贤","type":"subtitle"},{"text":"（1935－ ）女，祖籍河南省巩义市河洛镇胡坡人，1974－1977 年曾任国务院副总理，中共第九、十、十一届中央委员，第十届中央政治局候补委员。工人出身的社会活动家。","type":"paragraph"},{"text":"1951－1974 年在陕西省咸阳市西北国棉一厂细纱车间纺织女工，是著名的赵梦桃（1963 年 3 月去世）小组的成员、党小组长，全国纺织系统劳动模范。1958 年加入中国共产党，“文革”中被树为“活学活用”毛泽东思想积极分子。","type":"paragraph"},{"text":"1968 年后曾先后担任西北国棉一厂革命委员会主任，咸阳市革命委员会副主任，1970 年代初任陕西省委副书记。中共九大（1969 年）、十大（1973 年）、十一大当选中央委员，中共十届一中全会上还当选为中央政治局候补委员。1974 年 9 月奉调中央，以代表工人阶级、补充新鲜血液名义，被安排任国务院副总理、中央政治局候补委员。成为当时中国政治权力结构畸形的一个特征。具体分管工、青、妇群团组织和卫生部、纺织部、一轻部、二轻部工作。","type":"paragraph"},{"text":"在京住处由钓鱼台国宾馆 11 号楼，经请求换至花园村，再搬到交道口。虽努力学习各种文件、背景资料，仍感难以胜任。开会时只能以“没意见”或“前面老同志的意见都很好。主席指示我完全同意”等浮词来应付。由于本人请求， 被同意每年用二月时间下基层作调查研究。据传，她接待外宾时，闹出过问“李时珍来没有来？”的政治笑话（吴本人说是谣传）。","type":"paragraph"},{"text":"著有《在实践斗争中增长才干——学习辩证唯物论的认识论的一点体会》（《红旗》杂志 1972 年第 12 期）等。","type":"appellation"},{"text":"1977 年请辞副总理、退出政坛以后回到西北国棉一厂任厂党委副书记。赴深圳前拿下大专文凭。1988 年任深圳鸿华印染厂负责生产的副总经理，1989 年任深圳外贸集团公司纺织有限公司董事长兼总经理。1993 年组建并任深圳外贸集团、进出口公司工会主席。1994 年退休，享受副市级待遇。任民间的深圳市振兴陕西促进会会长。","type":"paragraph"},{"text":"1971 年与在西安某部队研究所搞激光研究的王振涛结婚，育有一儿、一女。均就业于金融业。","type":"paragraph"},{"text":"2006 年 6 月有报道说，吴桂贤通过律师向深圳当地法院提起诉讼，状告国内 3 家知名出版社（当代中国出版社、中国文史出版社发行部、《纵横》杂志社）和 3 名文史研究专家（当代中国研究所研究员朱元石、中国文史研究所研究员叶匡政、中国社会科学院研究员尹韵公），指控 6 被告在书（《吴德口述十年风雨纪事—我在北京工作的一些经历》）文（《大往事》、《抓捕“四人帮”高层决策纪实》） 中把吴桂贤归入四人帮反党集团一伙，侵犯了她的名誉权。","type":"paragraph"},{"text":"（参考资料：《中国妇女报》2000年5月 26 日；中国网 2002年9月 22 日；《中国原副总理吴桂贤起诉六被告侵犯名誉权》，广东新闻网 2006 年 06 月 13 日 http://www.gd.chinanews.com.cn ;）","type":"paragraph"},{"text":"停课闹革命","type":"subtitle"},{"text":"指称 1966 年停止正常教学、开展文化大革命的安排。当年“五七指示”、“五一六通知”以后，5、6、7 月北京一些中学红卫兵从自发组织到扩散；学校里的数学、语文等课程分量已经在减轻，政治学习开始猛增，用上课时间全校听广播， 听社论，听重要文章，还时不时地传达文件。配合对《海瑞罢官》和所谓资产阶级意识形态、教育路线的政治批判。","type":"paragraph"},{"text":"6 月以来频频出台了教育改革的一些措施：6 月 13 日中共中央、国务院批转教育部党组《关于改革高级中学招生办法的请示报告》，“废除现行现行高级中学招生考试办法，实行推荐与选拔相结合的办法招生”，“推荐与选拔必须突出政治，贯彻党的阶级路线”。6 月 18 日《人民日报》报道，中共中央、国务院《关于改革高等学校招生考试办法的通知》，1966 年高校招生工作推迟半年进行。7 月 1 日中共中央通知，应届大学毕业生不搞毕业设计、不写毕业论文。随后，还暂停了研究生、留学生的招生、派遣。","type":"paragraph"},{"text":"工作组被派到一些大学、中学，那些地方就停课搞运动，贴大字报出专栏， 开批判会。接省市主管部门通知，大、中学全停课，再没有期末考试，没有课堂纪律了。从课业和考试的恐惧里解放出来的学生沉浸到节日般的狂欢中肆意撒欢。老师只能跟学生赔笑脸，说欢迎提意见。不仅师道尊严斯文扫地，不少平日要求学生严格点的老师还挨了打。","type":"paragraph"},{"text":"学校领导（“黑帮”、“三反分子”）和教授、教师（“牛鬼蛇神”）受到了揪斗。南京大学匡亚明、西安交大彭康、浙江大学刘丹、重庆大学郑思群等高校党委书记和中等学校的支部书记先后以“镇压革命群众”、“破坏文化大革命”罪名“靠边站”，被撤消党内外职务或停职反省。其间，工作组限制运动范围和方式的种种做法，与学生发生普遍冲突。","type":"paragraph"},{"text":"8 月中共8届 11 中全会公布了《十六条》，毛泽东接见红卫兵，红卫兵杀向社会“破四旧”；教职员工不按以往常规放暑假，而是集中起来学习“十六条”，揭发、批判、斗争遍地开花。各校名目繁多的造反派组织风起云涌。他们占据学校教室、桌凳和文印用品，自立门户，成天写大写报，印发传单，发表鼓动性讲演。9 月中共中央、国务院发出串连通知，冲破学校管理秩序和运动的区域性限制，从 5 月开始的局部性停课成为普遍现象。停课成了开展文革的前提条件。学校党政领导全面瘫痪，校印和经济大权已被红卫兵接管。","type":"paragraph"},{"text":"停课为学生红卫兵提供了巨大的时间资源，串连则提供了空间舞台，媒体和党政系统对红卫兵的肯定歌赞为他们提供了政治合法性的政策支持。革命就打破一切禁锢，闹腾起来，泛滥开去，吞噬一切……","type":"paragraph"},{"text":"在 1967 年、1968 年的武斗中，红卫兵造反组织利用大中小学校作为争夺攻守据点，文物图书、文献资料遭受洗劫，实验室的器具被用作武斗工具的制造， 学校的校舍门窗桌椅等有形财产受到严重破坏。这些损失还只是最容易恢复的部分，全国党政运转系统和社会秩序受到的破坏，人们价值观念受到的破坏，却持续了 10 年乃至更长时间。","type":"paragraph"},{"text":"（参考资料：中央教育科学研究所《中华人民共和国教育大事记》，教育科学出版社 1983 年版；林生\t《汉川一中—历史 》，“中国校友会”http://www.cuaa.net/myschool/information /information.jsp?school_id=21 801&school_information_id=26122；陈向阳《停课闹革命 ——畸形年代系列之二》，“中华文化协会”\thttp://www.aucca.com/geming1.htm）","type":"paragraph"},{"text":"复课闹革命","type":"subtitle"},{"text":"文革中为了由“乱”而“治”对学校学生、教学回归校园秩序的一种未能如愿的安排部署。[注]1966 年下半年各地学校先后“停课闹革命”，大批学生从学校杀向社会：开始破“四旧”，继而跨地区、跨系统、跨单位、跨组织串连，冲击、批斗各级党政官员，进行夺权斗争和派性斗争，全国范围内的党政运转系统瘫痪，形势急剧动荡。","type":"paragraph"},{"text":"为稳定形势，1967 年毛泽东提出三支两军思想和“三七指示”的同时，中共中央发出《关于大专院校当前无产阶级文化大革命的规定（草案）》，要求“下厂下乡和外地串联的革命师生，一律在3月 20 日前返回本校”，分期分批进行短期军训。同日，《人民日报》提出中小学“复课闹革命”是摆在广大师生面前的“光荣任务”。“复课闹革命，复的是毛泽东思想的课，上的是无产阶级文化大革命的课。上课，主要是结合无产阶级文化大革命，认真学习毛主席著作和语录， 学习无产阶级文化大革命的文件，批判资产阶级的教材和教学制度。同时，应该以必要的时间，中学复习一些数学、物理、外语和必要的常识，小学学一些算术和科学常识。”","type":"paragraph"},{"text":"北京、上海和一些地方的中小学陆续复课，但进展缓慢、恢复教学内容稀薄、持续时间短。据山东省材料，中小学复课情况，一般是农村快于城市，小学快于中学，全日制中学快于半工半读中学，公办学校快于民办学校。但全国各地整体性的派性斗争并未停止，围绕大联合权力分配的武斗不断升级，工业生产持续下降，局势依旧动荡不安。","type":"paragraph"},{"text":"1967年7 月和 10月 14 日，共中央、国务院、中央军委、“中央文革”小组先后联合发出《关于大、中、小学校复课闹革命的通知》，要求“全国各地大学、中学、小学一律立即开学”，“一边进行教学，一边进行改革”。《人民日报》10月 25 日、11 月 26 日连续就此发表社论。但只有京、津、沪、鲁、蒙、青等成立了革委会的地方组织中小学的招生、开学工作，部分学校开始复课，仍然有相当多大中学生积极介入派性争斗，散布在社会上。","type":"paragraph"},{"text":"一直到 1969 年全国各地革命委员会成立，大学、中专学生分配工作；12 月毛泽东发出“知识青年到农村去，接受贫下中农再教育，很有必要”的号召，次年掀起知识青年上山下乡运动高潮，城镇高、初中毕业生被推向农村以后，红卫兵的人力资源由此瓦解，大面积、持久的复课才成为现实。但“工人阶级毛泽东思想宣传队”（简称工宣队）“贫下中农管理学校小组”（简称贫管组）进驻大、中、小学，开展清理阶级队伍，进行斗、批、改工作， 成为学校事实上的领导机构。1970 年又集中开展“一打三反”、清查“五·一六” 等运动，不少无辜教师受到伤害，造成了一批冤、假、错案。由于废除大、中专升学考试，实行推荐选拔制度，新生质量普遍下降。1971 年 7 月《全国教育工作座谈会纪要》抛出“两个估计”：解放十七年“一小撮叛徒、特务、走资派把持教育部门的领导权，疯狂推行反革命修正主义路线”，“原有教师队伍大多数世界观基本上是资产阶级的”。严厉批判 “师道尊严”、“智育第一”、“白专道路”，","type":"paragraph"},{"text":"提倡开门办学，工宣队、贫宣队在学校长期留下去，向学校“掺沙子”。1974 年张铁生的白卷和黄帅日记冲击和其后多次反击教育领域里右倾翻案风，造成学校领导和教师不敢管学生，不敢抓文化课教学，不敢进行文化课考查，学生纪律松驰，学校秩序混乱，“读书无用”的思想泛滥。","type":"paragraph"},{"text":"虽然形式上复了课，教学内容和秩序却没有回归科学、正常轨道，“革命”代替了教学。以至后来的评论家说，造成了知识的断裂、人才的断层。1967、1968 年该词指称的是迫切的政治治理措施，1970 年代以至更晚一些时候则成了指示一个时期、特征显著的时间概念。","type":"paragraph"},{"text":"[注]据“人民日报’49—97 数据库”提供的材料，该词几乎全部集中在 1967、1968 年 2 年间（88.6%）。","type":"paragraph"},{"text":"（参考资料：中央教育科学研究所《中华人民共和国教育大事记》，教育科学出版社 1983 年版；社论《中小学复课闹革命》，《人民日报》1967.03.07；《如皋教育发展简史》，“如皋教育电视台”http://www.retv.com.cn/rgjy/js3.htm）","type":"paragraph"},{"text":"接班人","type":"subtitle"},{"text":"喻指接替前辈或前任工作、事业的人。有泛指、特指两种用法。泛指用法常被冠以“千百万”、“无产阶级革命事业”的定语，如《共产儿童团歌》里唱的“我们是共产主义接班人”。但 1960 年代、1970 年代时的这个词[注 1]，它又通常特指国家领导人的接班人，甚至可以说文革的动机之一就是挑选接班人。前者有较浓的意识形态色彩，后者则有强烈政治色彩。","type":"paragraph"},{"text":"因为 1960 年代中期以后，在防止帝国主义和平演变（杜勒斯预言）、反修防修的意识形态话语运作和毛泽东不信任刘少奇的情况下，接班人问题日益成为紧迫的政治问题。1962 年，毛泽东为此特地提出了“培养和造就千百万无产阶级革命事业的接班人”的战略任务和接班人必须具备的五项条件。后来他在勾掉“四个伟大”副词时保留惟独“导师”名义，暗示着毛泽东对自己教育家身份的自我想象。其中既寄托了他创造理想社会、文化形态和全面发展新人（有知识、有文化的劳动者）的乌托邦式愿望，又凝聚了特定集团及其统治的自我保存、自我优化（永葆红色江山）意志、欲求。","type":"paragraph"},{"text":"塑造一代新人被当作文革的公开目标，所以意识形态批判和教育改革也被赋予了非常重要的意义；以为文革的合法性资源。“睡在我们身边的赫鲁晓夫”刘少奇被打倒后，毛泽东一度属意于林彪，再后来是王洪文、邓小平（1974 年的复出是一时的权宜使用还是另有深意？）、华国锋。他们先后都曾是毛泽东“亲自挑选和培养的”。中国共产党第九次全国代表大会甚至在通过的党章中，破天荒地把林彪作为“毛泽东同志的亲密战友和接班人”写入总纲。文革初期军委四个副主席讲话，极力配合、论证选林彪当接班人的英明。","type":"paragraph"},{"text":"林彪折戟于 1971 年，邓小平再次被打倒（“走资派还在走”）于 1975 年，王洪文被华国锋取代于 1976 年，华国锋下台于 1981 年。因民主政体有制度化的遴选领袖程序、传统，民意基础与合法性自在其中，其政治更替处于一种有序、良性状态，不会给社会-政治带来震荡、戏剧性变化。而集权化国家特有的依赖于党和国家内部政治安排的非制度化权力更替，民意基础与合法性始终处于不确定状态。实践证明，以毛泽东一系列通过高层斗争、领袖考察并确定党和国家领导人（主席）继任者为代表的方法[注 2]，屡战屡败。","type":"paragraph"},{"text":"1974 年发表的一篇文章，以冠冕堂皇的语言表述了培养接班人话语背后的政治内涵：“无产阶级文化大革命造就了一大批反映我们伟大时代精神的革命新生力量，涌现出大批路线斗争觉悟高、密切联系群众、富有革命朝气的优秀分子。一切有政治远见的革命者，都会满腔热情地对待革命的新生力量，巩固和发展文化大革命的成果。”接班人成了政治角逐的代词，所以才有林彪以后对“上了贼船”者的清洗，反击右倾翻案风以后对还乡团的清洗，四人帮以后对三种人的清洗。","type":"paragraph"},{"text":"毛泽东去世前曾伤感地对叶剑英说，看来只有在血雨腥风中交班了，多少间接承认了他在接班人挑选、过渡问题上努力的失败。除了个人认识能力的局限、毛晚年恋栈权力的病态多疑等因素外，主要咎于个人专断的制度。","type":"paragraph"},{"text":"[注 1]据“人民日报 49—97 数据库”提供的材料看，1963 年—1979 年的 16 年间该词浮现率为 75.41%（年均 4.71%）,而其余的 31 年则仅为 24.59（年均0.79%）。两者相差近 6 倍。年均 4.89%以上的年份出现在 1962 年、1966 年、1967年、1968 年、1969 年、1973 年、1974 年、1976 年等时段。","type":"paragraph"},{"text":"[注 2]典型形式是“你办事我放心”式的政治遗嘱。从国际共运史看，斯大林挑选接班人的结果也是以失败而告终。","type":"paragraph"},{"text":"（参考资料：谭闻《相信“儿童团” 扶植青年干部》，《人民日报》1974.02.02； 拉木舍拉 《毛主席放心，我们更放心》，《人民日报》1976.11.24；《邓小平：加强干部队伍的管理和监督》，“党建工作” ；《毛泽东与“接班人”问题》，《北京青年报》2005 年 02 月 16 日；董标《毛泽东研究的核心问题——毛泽东崇拜的发生与个别意志的循环 》，《二十一世纪》网络版 2003 年 12 月号总第 21 期）","type":"paragraph"},{"text":"抓革命，促生产","type":"subtitle"},{"text":"文革中处理革命与生产关系的经典口号。源于 1965 年初。经毛泽东肯定就成了最高指示。表面看，它提出两个平行的重点、是二元论，但在当时的意识形态语境里，革命、政治的第一性是谁也无法质疑的——强调革命是动力，生产是伴生物。实际上，对两者之间逻辑关系的定义，在不同阶段、不同主张者那里有不同解读和相应的一套政策主张。","type":"paragraph"},{"text":"1966 年前，在原有政治经济秩序正常运转情况下，它强调革命是原动力， 生产不能忘了革命、阶级斗争，接近进攻性的意识形态主张。它要解决的问题是， 让主抓业务的人为政治批判腾出时间和空间。1966 年后，它强调的侧重点又有了悄悄的挪移——革命不能影响生产，不能对国民经济起破坏作用，要维护生产， 以使革命的合法性不至于受到损害。它要解决的问题是，让鼓动革命的人不要触动国计民生的根本，影响到穿衣吃饭等生活问题。","type":"paragraph"},{"text":"该口号的高调喊出，是“文化大革命”全面爆发后，大多数工矿交通企业、农村的生产受到很大干扰，有的企业与农村生产甚至陷于停顿状态时。生产线大面积停止转动，车站码头货物堆积，连必不可少的粮煤日常供应都陡然紧张。1966 年9月7 日，《人民日报》发表了题为《抓革命，促生产》的社论，号召全国在抓紧革命的同时，更要促进生产建设的发展。同时认为只有坚持无产阶级政治挂帅，生产建设才能大发展。","type":"paragraph"},{"text":"同年 12 月 9 日，中共中央发出《关于抓革命，促生产的十条规定(草案)》， 规定指出：“开展无产阶级文化大革命，就是为促进人的思想革命化，带动生产的发展。” 要求“坚持八小时工作制，遵守劳动纪律，完成生产定额”；“保证产品的质量，力求高质量”，并提出了由群众选举产生的领导班子负生产责任。1967 年以来普遍成立“抓革命促生产组”第一线指挥部。在新成立的革命委员会中， 原来主抓经济工作的经济工作委员会，就被命名为“抓革命促生产组”。但是，《规定》并没有得到很好的贯彻和落实，而且过于强调政治挂帅，忽视了生产的发展。","type":"paragraph"},{"text":"既是实务派对抗文革派的撒手锏，“革命不能影响生产”，赋予革命政治以至高无上地位的同时，又为生产保留实际地盘，用革命的名义为生产签发通行证； 也确实在事关国计民生的要害部门部分保障了生产。又是文革派的辩护策略，“革命不会影响生产”，借口磨刀不误砍柴工，而只磨刀不砍柴，要生产为革命让路， 攻击务实派“以生产压革命”。意识形态的优先、优越地位，使“政治”、“革命” 横冲直撞无往不胜，生产成了理不直、气不壮的受气小媳妇。甚至有造反派把生产受到冲击、滑坡的罪责也推到当权派头上，并以“破坏了生产”作理由对他们进行批判。这个口号成了一个争论缠讼的战场，什么问题也解决不了。","type":"paragraph"},{"text":"虽然如此，“抓革命，促生产”却从此成了“文革”中的一个主要口号，后来还由此衍生、发展出了“抓革命，促生产，促工作，促战备”以及“狠抓革命， 猛促生产”等口号。","type":"paragraph"},{"text":"1980 年代有批评者说，当年“三支两军”的“所谓‘抓革命’，无非是搞阶级斗争扩大化那一套（联合的目的还是要造所谓‘走资派’的反；文斗也是斗的革命干部和群众），即使在生产方面，也是搞了不少瞎指挥，推行了‘左’的东西”。","type":"paragraph"},{"text":"（参考资料：《林彪 1966 年 12 月 3 日在中央政治局常委会议的讲话》；李德生《彻底否定‘文革’的一个重要问题——谈正确认识‘三支两军’中的错误》，《人民日报》1984.10.09）","type":"paragraph"},{"text":"友谊第一，比赛第二","type":"subtitle"},{"text":"毛泽东提倡的与“发展体育运动，增强人民体质”齐名的体育政策，实际上形成了中国体育事业的指导思想。在这一政策主导下，体育的竞技性特征被淡化了，主张把政治功利性摆到第一位，体育服从于政治、服从于国家意志，特别强调交流情感、加强感情以推动处于被遏制状态下的中国外交发展。这一口号公开见诸报端在 1971 年，而实际在 1960 年代就已经形成并广泛指导中国体育实践。","type":"paragraph"},{"text":"谢晋成名作电影《女篮 5 号》（1957 年）由于强调竞技非要拿第一不可，被批评为没有反映出党的领导，有“技术第一”“锦标主义”趋向，违背“友谊第一，比赛第二”原则。文革中受到强烈批判。主张训练从严、技术挂帅、锦标第一被当作反对“无产阶级政治挂帅”的“修正主义体育路线”，受到严厉批判，世界冠军们也因成了“资产阶级学术权威”、“白专尖子”受到批斗。","type":"appellation"},{"text":"1966 年第一届亚洲新兴力量运动会在北京举行，中国邮政发行了《第一届亚洲新兴力量运动会》邮票（纪 121，4 枚），1973 年亚非拉乒乓球友好邀请赛在北京举行，中国邮政发行了《亚非拉乒乓球友好邀请赛》邮票（45-48，4 枚），画面没有亚洲体育竞技和亚非拉乒乓球比赛的对抗场面，只见亚洲选手、亚非拉运动员友好交流的情景。就是要宣传、体现那个时代国际体育赛事中“友谊第一， 比赛第二”的方针。","type":"paragraph"},{"text":"1971 年参加第 31 届世界乒乓球赛前动员时，周恩来反复交代、强调，体育比赛要“友谊第一，比赛第二”，在国际斗争中既要站稳无产阶级立场，广交朋友，扩大影响。实际是要乒乓竞技服从于国家政治需要。当年中国乒乓球代表团在与郎诺柬埔寨代表团的比赛中就弃了权。由于带队团长赵正洪不熟悉情况，放任队员打败朝鲜主力队员、全部淘汰日本选手，回国还受到批评，并责令其向朝鲜官方负荆请罪。","type":"paragraph"},{"text":"最极端的是中国绝对领先于世界的乒乓球项目。1961 年，在第 26 届世界乒乓球锦标赛上，进入男子单打决赛的是庄则栋和李富荣。当时国家体委决定，要李富荣让给庄则栋，是考虑到庄则栋的潜力比李富荣更强，有可能在下几届世乒赛上继续夺冠。理由是人才是国家培养，就要服从于国家利益。于是，世乒赛冠、亚军之战，成了一场假打！这一举措客观上造就了庄则栋的三连冠。以后“让球” 成了中国乒乓竞技源远流长、弊端丛生的潜规则传统。本来不让庄也可能拿下李， “让”的决策却在“让”“受”双方运动员心理都结下疙瘩、投下了阴影。造成胜者不光彩，输者输得委屈的后果，伤害了运动员，使得人才外流（何智丽、焦志敏、陈静等）。","type":"paragraph"},{"text":"1980 年代以后这一口号逐渐淡出中国体坛。2000 年代有批评者指出，“重义轻利的体育思想不利于竞技运动的开展和水平的提高”，“‘体育政治化’思想盛行时期，特别是‘文革’时期，中国体育事业总体上是处于涣散状态”。甚至是违背奥林匹克体育精神，搞权大于赛、弄虚作假，会给比赛的公平性、激烈性、运动员精神文明、观众感情等带来消极影响。并把它当成 1990 年代以来普遍存在的假球的渊薮。但也有人为之辩护说“‘友谊第一，比赛第二’的内涵与奥运会名言‘重要的是参加，而不是取胜’相吻合，其意义与‘团结、友谊、和平、进步’的奥林匹克宗旨相一致”。","type":"paragraph"},{"text":"（参考资料：郭育《加强体育队伍的思想建设》，《红旗》杂志 1975 年第 9 期；赵正洪《我所知道的“乒乓外交 ”》，“为中华之崛起”http://www.cass.net.cn/zhuanti /y_party/yc/yc_i/yc_i_029a.htm ； 叶永烈《是是非非何智丽》，中国书籍出版社 1999 年版；张泽洪，陈肖沫《“毛泽东与体育”研究综述》，山西师大体育学院学报(临汾) 第 18 卷第 4 期 2003 年 12 月）","type":"paragraph"},{"text":"三个副词","type":"subtitle"},{"text":"“毛泽东同志天才地、创造性地、全面地继承、捍卫和发展了马克思列宁主义”中“天才地、创造性地、全面地”被合称为“三个副词”。围绕它的使用废存问题展开的政治战争，是有史以来最罕见的修辞学争议。","type":"paragraph"},{"text":"林彪在 1966 年 5 月 18 日中共中央政治局扩大会议上讲话说：“毛主席的言论、文章和革命实践都表现出他的伟大的无产阶级的天才。有些人不承认天才， 这不是马克思主义。不能不承认天才。”“十九世纪的天才是马克思、恩格斯。二十世纪的天才是列宁和毛泽东同志。不要不服气，不行就不行。不承认这一点， 我们就会犯大错误。”“毛主席的话，水平最高、威信最高、威力最大。句句是真理,一句顶一万句”。也就是在这次讲话中，他开始用“天才地、创造性地、全面地”这三个副词； 尔后又正式出现在《毛主席语录》的再版前言中：“毛泽东同志是当代最伟大的马克思列宁主义者。毛泽东同志天才地、创造性地、全面地继承、捍卫和发展了马克思列宁主义，把马克思列宁主义提高到一个崭新的阶段”。自此这三个副词成为了对毛泽东和毛泽东思想的官方权威评价，写进了中共八届十一中全会文件。为当时已达狂热的毛泽东崇拜推波助澜，为打倒走资派、批斗抄家等集体越轨行为积蓄了巨大的心理能量。从此，报刊上的社论、文章一提到毛泽东，几乎都要用这三个副词。","type":"paragraph"},{"text":"毛泽东 1969 年审阅“九大”政治报告和新党章时，圈去了“天才地、创造性地、全面地”三个副词。是毛泽东对林彪掀起的个人崇拜热潮进行“降温”的第一步，也是对他的天才论正式表明态度，公开进行抵制和批判的开端。","type":"paragraph"},{"text":"在 1970 年中共九届二中全会上毛泽东推动的修改宪法议程，提出改变国家体制、不设国家主席（以免有人生出觊觎之心）。林为了坚持设国家主席，援引“三个副词”之一的“天才论”。他在会上说：“我们说毛主席是天才，我还是坚持这个观点。”并要陈伯达连夜编选《恩格斯、列宁、毛主席关于称天才的几段语录》，火速印发。借口有人利用毛泽东的伟大、谦虚反对毛，让人感觉一场重大路线斗争爆发在即，利用人们对毛的狂热迷信推动继续设国家主席的提案，得到一批盲目跟进者的拥戴。毛泽东写下了名义上批评陈伯达，实际是批评林彪的《我的一点意见》。明确指出：在才能问题上，我们只能站在马克思主义立场上， 坚持唯物主义的反映论，决不能陷入唯心主义的先验论，决不能同陈伯达的“谣言和诡辩”混在一起。","type":"paragraph"},{"text":"1970 年 12 月 18 日毛泽东跟美国记者斯诺谈话时说：“在过去几年中，有必要搞点个人崇拜。现在没有这种必要了，应当降温了。”斯诺写道：“今天，情况不同了。主席说，所谓‘四个伟大’——对毛本人的称号——‘伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手’讨嫌。总有一天要统统去掉。”","type":"paragraph"},{"text":"1971 年 9 月南巡返京途中，毛泽东再次利用追究“三个副词”，通过沿途接见的地方大员传话，“‘九大’党章草案上那‘三个副词’，我就圈去了。‘九大’党章已定了，你们为什么不翻开看看。”声色俱厉地公开暗示对林的巨大敌意， 以收敲山震虎的心理战威慑作用。成了林彪败落的预言，和日后全面清算林彪的正当性理由之一。","type":"paragraph"},{"text":"（参考资料：叶永烈《陈伯达传》，作家出版社 1993 年版；《汪东兴回忆——毛泽东与林彪反革命集团的斗争》，当代中国出版社 2004 年版；《对等的批语和修改》, 《建国以来毛泽东文稿》第十二卷，“中国晶牛毛泽东思想网” ；彭凯《毛泽东与林彪的分歧》）","type":"paragraph"},{"text":"小爬虫","type":"subtitle"},{"text":"爬虫是爬行动物的分类学科学定名以前的俗称。冠以“小”的词头给予限制， 既形容丑陋、卑小又危害程度不大，含有蔑视的贬称意味。","type":"paragraph"},{"text":"主要被用来指称中央文革小组成员，曾主持两报一刊的王力、关锋、戚本禹、林杰及受其牵连的一批人。在 1967 年夏天“揪军内一小撮”口号的炮制、出台过程中先后起过积极作用。常冠以“政治”的修饰语，与“变色龙”相提并论。他们出身低微，不是中共领导层通过级级宦海沉浮循序历练上来的，而是在文革意识形态批判中投机立功、一跃进入中共高层的外来人。没有根底。他们给人的刻板印象是：文革新贵，一时炙手可热的暴发户，乘势而起，对风向特别敏感， 津津乐道于窥测方向、揣摩圣意，也敢于下注冒险；对中共党内的行为规则不在行，却适应了乱世英雄起四方的时势；他们唯一能倚仗的本钱就是唯上是从，下手特狠，没有政治道义感的制约，成为顺手的棍子；积怨甚多，一旦落水，没有人肯援之以手。","type":"paragraph"},{"text":"由于“揪军内一小撮”这一口号危及军队权力生态的制衡，引发了军队整体和元老的强烈反弹，影响到最后能控制局势的军队的稳定，毛泽东只能舍卒保车。让他们停职检讨，后被投入监狱。给他们安的罪名就是模糊而蹊跷的“小爬虫”。指控他们干扰了毛泽东的战略部署，虽然不足为患，却帮了刘邓党内走资派的忙。对他们的清除，是向军队实力派和中共高层元老的暂时妥协、退让，但不会伤到文革派的元气，却可以使毛泽东摆脱政治上的被动局面。加深了毛泽东党内走资派根深蒂固、随时可能复辟、必须锄恶务尽的判断。他们后来与 1968 年 3 月失意的杨（成武）余（立金）傅（崇碧）被捏合到一起，被指为“二月逆流的新反扑”，说两者互相联动、呼应，成为后者罪名的一部分。号召“根据我们这两年的斗争经验”，“要警惕，高度的警惕，警惕两面派，警惕变色龙，警惕小爬虫”（陈伯达语）。“把斗争矛头始终指向中国赫鲁晓夫及其代理人，彻底扫除一切‘变色龙’、‘小爬虫’”。","type":"paragraph"},{"text":"这一称谓被迅速泛化，借用来指称不听招呼，继续派性对抗、干扰大联合部署、滋事生乱的派头头等一类人。全国各地掀起了层层揪“小爬虫”、“变色龙” 的浪潮。由于缺乏确定内涵，整肃、处分随意性较大，落网者众，也方便了对混乱局面的收拾、治理。","type":"paragraph"},{"text":"2000 年代的语言流通里，有一种被用来作为小孩儿爱称的用法：“义乌小爬虫婴幼儿用品有限公司”；也被用以指称微型车：“小爬虫车队南京周边趣味游”。","type":"paragraph"},{"text":"（参考资料：《解放军报》通讯员、《解放军报》记者、《北京日报》记者《紧跟毛主席战略部署掌握斗争大方向 狠抓阶级斗争深入开展革命的大批判》，《人民日报》1968.03.22；叶永烈《陈伯达传》，作家出版社 1993 年版；海水群飞《告诉你我亲眼所见的政治小爬虫真实的生活》，“天涯社区” ）","type":"paragraph"},{"text":"四清","type":"subtitle"},{"text":"四清运动是指 1963 年至 1966 年，中共中央在全国城乡开展的社会主义教育运动（简称“社教运动”）。这场运动在农村被称为“四清”，在城市被称为“五反”，统称社会主义教育运动；到运动后期，几乎全简称为“四清”。不同于 1957 年秋冬之间中国农村中开展的社会主义教育运动。比较起来，四清的整肃味道更浓，社会主义教育运动似乎仅仅是一次正面的思想教育运动。","type":"paragraph"},{"text":"三年困难时期刚刚过去的 1962 年中共八届十中全会上，毛泽东把我国社会一定范围内存在的阶级斗争扩大化和绝对化，提出“阶级斗争必须年年讲、月月讲、天天讲”，要在实际工作中进行社会主义教育。同年年底到 1963 年初，一些地区进行了整风整社、社会主义教育和小“四清”（清帐目、清仓库、清财物、清工分）工作，以清“三级所有，队为基础”体制下干部的多吃多占、经济问题为目标。是河北省保定地委在整风整社运动中为解决年终分配问题而创造的经验。运动方向具体而有明确边界。毛泽东肯定了这些做法。","type":"paragraph"},{"text":"1963 年 2 月，中共中央召开工作会议决定在城市开展“五反”运动、农村开展以四清为主要内容的社会主义教育运动。会议通过了《中共中央关于厉行增产节约、反对贪污盗窃、反对投机倒把、反对铺张浪费、反对分散主义、反对官僚主义运动的指示》，于３月１日发出，决定在全国范围内开展增产节约和“五反”运动。5 月，毛泽东在杭州召集有部分中央政治局委员和大区书记参加的小型会议，制定出了《关于目前农村工作中若干问题的决定(草案)》( “前十条”)。5 月 20 日，中央把它作为指导社会主义教育运动的纲领性文件在党内传达。“前十条”对农村形势作了“左”的估计，认为中国社会已经出现了严重的尖锐的阶级斗争情况，资本主义势力和封建势力正在对党猖狂进攻，要求重新组织革命的阶级队伍，把反革命气焰压下去。文件传达毛泽东的话说，如果不抓阶级斗争， 少则几年、十几年，多则几十年，就不可避免地要出现全国性的反革命复辟，马列主义的党就一定会变成修正主义的党，变成法西斯党，整个中国就要改变颜色了。由此“前十条”对“四清”运动的任务、政策、方法作了规定。这实际上是在为大规模的“社教”运动作准备。","type":"paragraph"},{"text":"同年 9 月，中共中央在北京召开工作会议，又讨论制定了《关于农村社会主义教育运动中一些具体政策的规定(草案)》(“后十条”)。“后十条”贯彻“前十条”的指导思想，强调“以阶级斗争为纲”，同时又指出了团结 95％以上的农民群众和农村干部的重要性，规定了依靠基层组织和基层干部，以及正确对待地主、富农子女等政策。意识形态内容更显突出。11 月 14 日，中共中央发出《关于印发和宣传农村社会主义教育运动问题的两个文件的通知》，规定将两个“十条”印发全国农村每个支部，并在党内外宣读。此后，各地在试点的基础上、在部分县、社开始进行社会主义教育运动。1964 年 5、6 月间的中央工作会议在讨论“社教”运动问题时，对全国基层的政治形势的严峻性作了夸大估计，提出要放手发动群众彻底革命，追查“四不清”干部在上面的根子。四清运动大规模展开。","type":"paragraph"},{"text":"刘少奇不明就里，认定农村的“四清”“四不清”矛盾、“人民内部矛盾”“敌我矛盾”交叉的背后是敌情严重、阶级斗争尖锐。派王光美到河北抚宁县卢王庄公社桃园大队蹲点（化名董朴），整理出了一个《关于一个大队的社会主义教育运动的经验总结》（作为中央文件下发，习称“桃园经验”）。要求“访贫问苦” “扎根串联”，“重新组织阶级队伍”，通过背靠背等方法展开对敌斗争、夺权斗争。补“土地革命”、“社会主义革命不彻底”的课。该文件充分体现了“以阶级斗争为纲”的思想，使四清发展日益左倾；得到毛泽东称赞。","type":"appellation"},{"text":"1964 年底到 1965年1 月，中央政治局召集全国工作会议，在毛泽东的主持下讨论制定了《农村社会主义教育运动中目前提出的一些问题》（即“二十三条”），将“四清”的内容发展、规定为清政治、清经济、清组织、清思想，强调这次运动的性质是解决“社会主义和资本主义的矛盾”，提出这次运动的重点是整“党内那些走资本主义道路的当权派”等更加错误的观点（被称为“大四清”，而此前的则称为“小四清”）。重心已经转移到思想、政治方面，根本目的被概括为“挖修根”。反修防修的内容被放到了首位。到 1965年7 月，国营工交系统 3.9%的单位开展了“社教”运动。1966 年春，全国 1/3 左右的县、社进行了“社教” 运动。","type":"paragraph"},{"text":"四清运动主要是依靠外部力量，依靠大量工作队，利用农民对农村基层干部的不满，对农村利益格局进行重新分配，其做法与土改非常类似：首先是由城镇派遣大量的工作队进入农村，工作队进入农村后实行与贫下中农同吃、同住、同劳动，访贫问苦，成立贫下中农协会。其次是对干部进行经济和政治上的清理整顿。第三是处理一部分基层干部，同时发展一部分四清运动的积极分子入党，提拔一部分人当干部。工作队员与农民的比例为 1：25 左右，规模比土改时还大。","type":"paragraph"},{"text":"运动中，由于人为地制造了不少阶级斗争不断激化的事实，产生了打人、捆绑罚跪、吊人等极端现象，影响了农村社会的稳定。如在湖南常德地区，发生了乱搞斗争、打人、乱搜查、重点集训、乱扣帽子、乱立罚规等现象，据不完全统计，1963 年在 11 个区中共斗争了 331 人，其中被打的 21 人，被捆的 65 人，被吊的３人，被罚跪的 42 人。运动中发生干部对社员打击报复的案件；群众打骂、体罚犯错误干部的问题也比较严重；个别地方发生了自杀性事件，北京市郊区自开展社会主义教育运动至 1964 年１月 23 日，先后发生自杀事件 40 起。","type":"paragraph"},{"text":"四清运动的动能来自大跃进与困难时期积累的社会矛盾。那时以“反瞒产” 等名义不少农民被直接迫害致死，间接迫害致死的数量就更多了。1958 年 12 月中共中央监委办公厅的一个报告中列举了少数干部的强迫命令和违法乱纪情况： 一是侵犯人权，残害人身，如骂人、打人、押人、捆人、跪石子、拔头发及施用各种肉刑；二是搜查和没收群众的东西；三是滥用“集训”，即把有问题的人集中起来监督劳动，甚至严刑拷打；四是用“辩论”的方法斗争干部群众，甚至侮辱拷打；五是不让吃饭；六是强迫群众拆屋沤肥；七是强迫群众掘坟挖尸，扩大耕地面积。","type":"paragraph"},{"text":"一些冤案往往是在不了解当地情况的上级工作队手中制造出来的。文化大革命后的落实政策工作中，大部分在四清运动中受处理者得到平反（平反的比重各地不同，有的地区超过 90％，有的地区在 60％左右）。","type":"paragraph"},{"text":"与此同时，思想领域的阶级斗争也进行得如火如荼，战火不断蔓延，频繁地展开了各种名目的批判运动。","type":"paragraph"},{"text":"1966 年５月，长达 10 年的文革正式爆发。在文革发动时，各地正按既定计划开展四清运动。为了能使文革顺利进行，各地都对四清运动进行重新部署，并把文革纳入四清计划之内，实际上是文革取代了四清。","type":"paragraph"},{"text":"四清运动对于解决领导干部中存在的作风问题和经济管理方面的问题起了一定的作用，但由于把多种性质的问题简单归结为阶级斗争或者是阶级斗争在党内的反映，致使不少基层干部遭到错误的处理和打击。四清运动，实际上是“文革”发动的准备、预演。","type":"paragraph"},{"text":"（参考资料：李若建《安全阀：四清运动的潜功能》，中国农村研究网http://www.ccrs.org.cn/article_view.asp?ID=2668；陈佩华、赵文词、安戈：《当代中国农村历沧桑：毛邓体制下的陈村》，牛津大学出版社１９９６年版， 转自《开放时代》1999 年 5 月号）","type":"paragraph"},{"text":"翻案风","type":"subtitle"},{"text":"指称推翻原来的处分、结论、评价等的政治行为、社会思潮。是一种负面的否定性描述、判断、指控。","type":"paragraph"},{"text":"20 世纪的中共党内斗争、国共内战、政权易帜以及 1949 年建政后一个接一个的政治运动……“一些阶级（恒河沙数的个人置身其中）胜利了，一些阶级消灭了”，个人命运以处分、结论、评价等形式，被固化、闭锁在社会组织体制和庞大的档案库里。它积聚起来的数量、能量，成为社会压迫和强制性威慑力的组成部分。这一社会分裂提示的社会对抗，既维系着、也销蚀着现存统治。","type":"paragraph"},{"text":"围绕这些处分、结论、评价的争论、攻守、甄别，一直困扰着施受双方当事者。由于定案事实认定和结论的随意性、涉及面的广泛性、后果的严重性（通过阶级斗争、贯彻阶级路线等制度累及当事者亲属、子女），一些明智的组织管理者感到其消极后果已经危及社会活力，不断有施受双方重新复查、审理积案。","type":"paragraph"},{"text":"在普遍紧张的社会结构中，这些敏感的质疑-回应远远超出了就事论事的范围，而被赋予更加广泛的意义：1962 年前后清算、化解造成三年困难局面的努力被反攻者指为翻案风，1965 年文革批判新编历史剧《海瑞罢官》的矛头据说就是背后的翻案风，1975 年邓小平主持的整顿治理后来被定性为右倾翻案风， 都在固执定见的人们那里引起了强烈的反弹、攻击。在 1960 年代的批判热潮里， 小说《刘志丹》的创作，被说成是习仲勋为“高岗翻案”，“利用小说反党是一大发明”；文革中电影《怒潮》被指控为替彭德怀树碑立传和鸣冤翻案；描写 1950年代农村生活的小说《风雷》被戴上“翻案”的帽子，说作家“捏造了一个所谓‘特殊落后’的黄泥乡，把总路线光辉照耀下的社会主义新农村污蔑得一塌糊涂”，“给社会主义制度抹黑，给三面红旗抹黑”。","type":"paragraph"},{"text":"个人性质的历史复查请求也被一律赋予政治含义，不论事实怎样，都要被上纲上线为与党闹对抗、闹独立的高度；对“翻案风”神经过敏的批判，成为政治正确的固定观念，堵绝了历史纠错的可能。个人的卑微、不足道,使他理所当然地被屏蔽在议事日程的视线之外。人们在噤若寒蝉中瑟缩，连跳猴筋的女孩子唱着儿歌时也唱“反击右倾翻案风”。冯雪峰在文革间歇期曾天真企图提出重新入党问题，被现实感更强的朋友劝阻。后来的事实证明，这样的劝阻是明智的，至少是避免了更大麻烦的问候。积案的迁延，使左倾错误在政治、经济、思想、文化领域得以继续发展、延续。","type":"paragraph"},{"text":"文革后为了实现社会和解，大面积清查历史积案，创造了一个平反“冤假错案”的名词。1980 年代初期一个法院系统的统计数字指出，重新审理的文革反革命案件中冤错比例约占 64％，有些地区达到 70％或 80％。","type":"paragraph"},{"text":"（参考资料：新华社《在第三届全国人民代表大会第一次会议上周恩来总理作政府工作报告》，《人民日报》1964.12.31；姚文元 《评新编历史剧<海瑞罢官>》，《人民日报》1965.11.30；舒积成《一具僵尸，三个鬼影\t评反革命招魂幡——〈怒潮〉》，《人民日报》1968.04.03；江华《最高人民法院工作报告 ——1980 年９月２日在第五届全国人民代表大会第三次会议上》，《人民日报》1980.09.17； 余焕椿《“文革”前夕的<人民日报>》，《百年潮》2004 年第 5 期）","type":"paragraph"},{"text":"勒令","type":"subtitle"},{"text":"用命令方式强迫、强制人做某事，通常是执法部门中人才拥有的权力，强势之于弱势人群的说话方式。文革初期成为造反派向被称作牛鬼蛇神的人下达命令的专用语，充满灾难将至的恐吓意味。主要流行于 1966 年—1969 年。类似的词还有“通令”、“禁令”、“号令”等等。","type":"paragraph"},{"text":"“勒令”用于强迫走资派靠边站、牛鬼蛇神揪出来，写材料交待问题，端正态度，在种种罪名里主动对号入座，自证其罪，交待与刘邓黑线在历史上的黑关系，交出不利于自己的证据或珍稀藏书、藏画、财物，交出私人存款，停止、取消拿定息、股金的寄生虫行为，出租房屋者上缴白拿的房租给国家，离开以前从事的工作岗位，做冲刷厕所、修补牛栏等惩罚性繁重体力劳动，限令多少时间内（几小时、两天内）搬出自己的宽敞住房，搬进没有暖热供应的简陋房屋，烧毁与无产阶级革命习俗、文化不相宜的什物（书画、旗袍西装等奇装异服、胭脂香水、旧照片），强制迁离市区，遣返回乡，命令丈夫或妻子与被划入敌我矛盾的一方离婚以示划清界限，不允许公开表达宗教信仰并从事宗教活动……勒令有的是直接口头告示，有的是大字报墨迹训告，有的被安排学习毛泽东《敦促杜聿明等投降书》；有的是专门负责管理牛鬼蛇神的小头目，有的就是造反派组织或革命群众中的随便什么人。勒令的常用词汇有“不准乱说乱动”，“不许”、“不得”、 “必须”……“如有发现，格杀勿论”等，给人以预警，促使其低头顺服、避免因对抗姿态而招致不能预测的更糟结局，因为它后面是可以给不驯服者加上种种罪名、批斗、游街、打骂、关押，甚至移交公安机关的权力。","type":"paragraph"},{"text":"勒令是文革极端时期法律-话语秩序暴戾之气肆行无忌的外部投射。是暴力、混乱、冲突、自说自话、无政府主义的集中投射。在它面前，人就象一只可以被随意踢来踢去的皮球，没有任何个人尊严，随时可能遭遇灭顶之灾。人人都可能成为它的人质。这些勒令的发布，仅仅是造反派、革命群众的一时兴起、即兴创造，没有理性的思虑、论证、推导，更没有法律条文作根据。带有闹剧色彩。今天可以这样说，明天可以那样说，可以朝令夕改。但个别内容仍然表现出维持最低限度秩序、避免完全混乱的要求，如抄家需持红卫兵组织证明，应打收条等。","type":"paragraph"},{"text":"勒令是让牛鬼蛇神自觉就范的第一步，它以后续的武力相威胁。是精神恐吓， 却又不是全然空言无据的恐吓。所以在暴力面前如惊弓之鸟的多数人，只能被迫选择顺从。因为勒令的命令是明确的，不服从的后果是不能预测的。有多少人仅仅由于态度不好，无事也变为有事，小事也变为大事，遭致可怕的惩处，以杀一儆百。这种以自我保存为宗旨的选择，没有选择的选择，恭顺的服从，客观上也助长了“勒令”这一法外施虐的有效性。","type":"paragraph"},{"text":"这一用语也被移用于派性组织间的警示语，勒令对方放弃敌对行动，认错、服输、道歉甚至解散等等，带有最后通牒的霸道色彩，显示强烈敌意。其实只是一种无效的自说自话。多见于武斗期间。","type":"paragraph"},{"text":"有时勒令也被用于越界的行为：一些国家的驻华外交官外出时,他们被勒令佩戴毛泽东像章和随身携带《毛主席语录》。他们所受的教养使他们感觉受到了侮辱。这些无视内外有别的“革命行动”，很快遭到中共中央的明令禁止。","type":"appellation"},{"text":"（参考资料：《痛定思痛的自我忏悔：<随想录>》，载《中国当代文学史教程》， http://www.china.org.cn/chinese/zhuanti/443243.htm；《“文革”风浪中的外交部》，《文汇报》2004 年 12 月 19 日；）","type":"paragraph"},{"text":"农业学大寨","type":"subtitle"},{"text":"大寨是山西省昔阳县大寨公社的一个大队，位于昔阳县城东南 5 公里的虎头山下，地处太行山腹地，平均海拔 1000 米，总面积 1.88 平方公里。1949 年前那里是七沟八梁一面坡，自然环境恶劣，人民生活十分艰苦的贫穷小山村。1952 年大寨建立合作社，当年取得丰收。最早入社的农民尝到了依靠集体力量战胜恶劣的自然条件获得丰收的甜头。当年底整个大寨农户都入了初级社。1956 年，中国掀起农业合作化高潮、普遍试办高级社的时候，大寨成立了高级社。依靠集体化后形成的经济力量和农民的生产热情，对大寨土地进行了初步改造，以陈永贵、郭凤莲等为代表的大寨人建设起层层梯田，并引水浇地，连年取得丰收，粮食生产自给有余，还上交国家。改变了靠天吃饭的状况。","type":"paragraph"},{"text":"1959年 12 月，中共晋中地委在大寨召开学习大寨农业生产管理经验现场会， 对大寨党支部工作经验和农业生产管理经验进行了概括，并在全地区加以推广。","type":"paragraph"},{"text":"1963 年夏，大寨大队遭遇特大洪水，大批社员房屋被冲毁，百分之七十农民无家可归。辛辛苦苦干了十几年才修好的梯田全部被洪水冲垮，庄稼和土壤全部被大水冲走。山西省委决定从国库中调出一批救济粮和救济物资，从地方财政上拨救济款，扶持大寨大队。但陈永贵和大寨党支部却作出了“三不要”“三不少”决定：不要国家救济粮，不要国家救济款，不要国家救济物资；当年社员口粮不少，社员收入不少，上交国家的统购粮不少。","type":"appellation"},{"text":"这年大寨大队抢修梯田，重建房屋，抢种庄稼，在大灾之年夺得了丰收。粮食产量不但没少，反而比上年增产，平均亩产达到 700 多斤，总产量达到了 20","type":"paragraph"},{"text":"多万斤，不仅社员的口粮充足，还上交给国家 12 万斤。","type":"appellation"},{"text":"山西省委派干部到大寨进行认真的调查和总结，将其树为先进典型。1963 年 11 月，山西省委发出通知，号召全省各级党组织特别是农村基层组织要向大寨党支部学习，党员要向陈永贵学习。","type":"paragraph"},{"text":"1964年2月 10 日，《人民日报》刊登了新华社记者的通讯报道《大寨之路》， 介绍他们的先进事迹。并发表社论《用革命精神建设山区的好榜样》，号召全国人民，尤其是农业战线学习大寨人的革命精神。同年底毛泽东提出“农业学大寨” 的号召，大寨成为中国农业战线的光辉榜样。全国掀起了“农业学大寨”的热潮， 这句口号从此一直流传到 1970 年代末。大寨、陈永贵经验，当时被总结为（周恩来在三届人大会议上的概括）“政治挂帅，思想领先的原则；自力更生，艰苦奋斗的精神；爱国家，爱集体的共产主义风格”。","type":"paragraph"},{"text":"到 1965 年 9 月全国产生了 52 个大寨式先进典型。其中比较突出的有山东黄县下丁家大队、湖南岳阳县毛田区、河南林县等。由毛泽东提议，周恩来亲自布置 11 月在北京农业展览馆举办了“全国大寨式农业典型展览”。全国省、地、县级领导干部，都到北京参观了这次展览，对各地学大寨运动起到了推动作用。各地来参观的干部回去以后，几乎都作出计划，要在每个县都树一个学大寨典型大队，极大地推动了中国农田基本建设的开展。","type":"paragraph"},{"text":"1965 年、1966 年中国农业连续两年丰收（全国农业总产值分别比上年增长13.5%和 8.1%），被算到当时全国农村通过学大寨，树立苦干实干精神的账上。周恩来一生曾三次陪同外宾到大寨。第一次（1965年5月 21 日）是陪同阿尔巴尼亚劳动党中央政治局委员、部长会议第一副主席斯皮罗· 科列加率领的阿国政府经济代表团，第二次（1967年4月9 日）陪同越南总理范文同、副总理武元甲，第三次（1973年4月 23 日）陪同墨西哥总统阿尔瓦雷斯和夫人来大寨参观访问。越来越多的人来大寨参观学习，到 1967 年开始形成高潮，全年来参观的人共有 370 多万，高峰期竟然达到每天数万人。学大寨也成了当时旅游幼稚期最火红的公费旅游项目。为了接待外宾和中央领导人，推平了一个小山建起了青石窑洞和平房的中国旅行社大寨支社，后来填了一条沟建起了拥有现代化楼房的国际旅行社大寨支社。","type":"paragraph"},{"text":"大寨经验推广时正值社会主义教育运动发动，也被套上了“四清”框子。当时山西省委在总结大寨经验时认为，它不仅是发展生产的典型，而且是在农村坚持社会主义道路的典型，说从建立互助组起“从来没有放松过对资本主义势力的斗争”。到 1966 年 3 月陈永贵介绍大寨经验时，就有意识地强化政治，强调阶级斗争：“首先要抓阶级斗争这个纲”，“坚持社会主义方向，防止资本主义影响，使集体经济得到巩固和发展，这是一切工作的纲。”相当典型地反映当时运动— 政策—先进典型之间的互动关系：中央每发动一个运动，新华社记者就在上级精神安排下蹲守着大寨要新经验，大寨也在这样的内外合力推动下成了包治百病的万应灵药。达到“要什么经验，有什么经验”的程度。","type":"paragraph"},{"text":"1967 年陈永贵任山西省革命委员会第一副主任后又任山西省委副书记。","type":"paragraph"},{"text":"1969 年中共九大被选为出席九大的山西代表之一，并当选中央委员。1973 年中央召开十大时被选为中央政治局委员。1975 年召开四届人大时被任命为国务院副总理。","type":"paragraph"},{"text":"1975 年的“普及大寨县”运动，就是让全国农村都学大寨经验，建设成大寨式农村。运动也有具体的生产指标，粮食亩产量要达到或者接近大寨的亩产量， 但更主要的是推广大寨的抓阶级斗争和政治工作经验。大寨的经验进一步被概括为：一天也没有放松阶级斗争、两条道路斗争，一天也没有放松无产阶级专政。1976 年 12 月第二次全国农业学大寨会议，提出了到 1980 年要把全国三分之一的县建成大寨县的目标。","type":"paragraph"},{"text":"但农业学大寨运动此时已经走入末路，不仅没有为中国农业找到出路，反而强化了人民公社的固有弊病。农民负担沉重，收益下降,普遍陷入贫困境地。连年农田基本建设“大会战”，大量平调生产队的劳力和钱粮，把社队“搞空了，搞穷了”。农民收入 20 年间几乎没有提高，1976 年全国农村人均口粮比 1957 年还低 4 斤，人均年收入在 60 元以下的生产队占 38%，全国有 1.4 亿农村人口处","type":"paragraph"},{"text":"于饥饿半饥饿状态。农民开始自发寻找新的出路。还在 1978 年“落实党的农村政策”的呼声就渐渐盖过“农业学大寨”口号。“落实政策”的内容涉及到：一， 改善按劳计酬，落实分配兑现；二，提出尊重生产队的自主权，包括尊重生产队的所有权、分配权，允许农民经营自留地和家庭副业等；三，减轻农民负担，特别是缩小农田会战规模，减少对农民工的无偿平调；四，解决干部打骂、克扣农民的违法乱纪问题。中共十一届三中全会不再要求全国搞所谓“普及大寨县”的达标活动，全会公报甚至连“学大寨”的口号都没有出现。","type":"paragraph"},{"text":"1980 年下半年中共山西省委多次召开常委扩大会议，“从路线上”一分为二地总结山西省学大寨运动的经验教训：把“文革”前的大寨与“文革”中的大寨区别开来，把大寨作为治山治水、改变农村面貌的生产典型与作为“无产阶级专政继续革命”的典型区别开来。基本肯定前者，对后者进行了系统批评和彻底否定。指出大寨、昔阳经验中的“左”集中在“三条基本经验”：“大批资本主义、大批修正主义、大干社会主义”，简称“大批促大干”。这一经验的核心就是坚持无产阶级专政下的继续革命。具体表现为：不断地人为地制造“阶级斗争”，形成阶级斗争扩大化。乱批乱斗使相当多干部群众遭到迫害，有的致死，有的致残； 不断地变革生产关系，搞“穷过渡”；不断地割“资本主义尾巴，堵资本主义道路”。取消社员的自留地、家庭副业，限制社队集体工、副业，扼杀多种经营， 取消集市贸易；不断地鼓吹平均主义，破坏按劳分配。干部群众把“大寨工”叫做“大概工”、“混混工”。昔阳在农田基本建设中，“一平二调”问题相当严重。实质上是从所有制到交换、分配、劳动管理等各方面不断地限制或剥夺农民，所谓“七斗八斗”说明这种剥夺是用强制手段进行的。","type":"paragraph"},{"text":"1980 年 11 月 23 日，中共中央转发出西省委《关于农业学大寨运动中经验教训的检查报告》。批语指出：文革以来，在山西省内推行大寨的错误以及由此造成的严重后果，山西省委已经承担了责任，就全国范围来说，主要责任，在当时的党中央。大寨工作中执行左倾路线的错误，是违背大寨社员群众的意愿的。历史已经证明，人为地树立先进典型，最终没有不失败的。当主观和客观条件发生重大变化时，不应当人为地去“保”。那种把先进典型经验模式化、绝对化、永恒化的做法是错误的，有害的。我国农村地域辽阔，各地自然条件、生产情况和耕作习惯千差万别，农村经济水平也很不相同。在推广先进经验的时候，必须分析它是在什么情况下产生的，适合于哪些条件，绝对不能生搬硬套，强迫命令， 重犯过去农业学大寨运动中的错误，不分东南西北，不分自然条件和耕作习惯， 用一个典型经验硬性指导农村所有地区和不同行业的各项工作。","type":"paragraph"},{"text":"（参考资料：霞飞《陈永贵与大寨》，《文萃精华》2005 年 10 月；肖冬连《一个时代的终结：对农业学大寨运动的总结》，《党史博览》2004 年第 11 期；宋连生《农业学大寨始末》，湖北人民出版社 2005 年版）","type":"paragraph"},{"text":"一元化领导","type":"subtitle"},{"text":"一元化原指“由多样向单一发展；由分散向集中发展”。把它用于规定政治体制的性质，即指称党委大权独揽和重要工作由党委决定的领导体制。毛泽东指出：“这样分工而又一元化方针，使一件工作经过总负责人推动许多干部，有时甚至是全体人员去做，可以克服各单个部门干部不足的缺点，而使许多人都变为积极参加该项工作的干部。” （《关于领导方法的若干问题》，载《毛泽东选集》第三卷，P901,人民出版社 1991 年版）","type":"paragraph"},{"text":"这一体制是中共在夺取政权的土地革命战争、抗日战争、解放战争中历史形成的，那是一个处于非常状态、需要权力－意志高度集中的特殊年代[注 1]。其具体运转原则是：下级服从上级，全党服从中央；在意见无法一致的情况下，一把手赋有决断权。1949 年建政初期曾安排过一批非党人士担任政府部长职务， 部分带有准联合政府的色彩。但中共从未放弃一元化领导体制，1956 年的社会主义改造使公有制成为主导性的单一经济成分，1957 年反右后非党人士更加急速退出政治舞台。","type":"paragraph"},{"text":"至文革一元化领导体制被强调到了无以复加的地步[注 2]：一则因为经过天下大乱的红卫兵造反运动，派性组织林立，强调一元化领导有利于社会稳定，有运转功能上的需要[注 3]；一则因为毛泽东个人专断的领导作风影响到全党、社会各领域，成为时代政治的个人色彩；一则因为谁战胜谁的阶级斗争被强调到惊人严重的程度，中共当然必须占据压倒优势的政治地位。1968 年 3 月毛泽东的最新指示说：“革命委员会要实行一元化的领导，打破重叠的行政机构，精兵简政，组织起一个革命化的联系群众的领导班子。”1973年8月 24 日中共第十次全国代表大会通过的党章规定：国家机关、人民解放军和各个革命群众组织，“都必须接受党的一元化领导”。党的一元化领导，在组织上应体现在两个方面，在同级各组织的相互关系上，工、农、商、学、兵、政、党这七个方面，党是领导一切的，不是平行的，更不是相反的；在上下级关系上，下级服从上级，全党服从中央。文革时期政治权力高度集中造成民主空气稀薄，权力的滥用，统一战线形同虚设，无法调动其它社会力量，中共自身的合法性基础也被大大侵蚀、削弱","type":"paragraph"},{"text":"了。","type":"appellation"},{"text":"1980 年代邓小平基于文革教训，对党和国家权力过分集中的现象作过深刻分析：“权力过分集中的现象，就是在加强党的一元化领导的口号下，不适当地、不加分析地把一切权力集中于党委，党委的权力又往往集中于几个书记，特别是集中于第一书记，什么事都要第一书记挂帅、拍板。党的一元化领导，往往因此而变成了个人领导。”（《邓小平文选》第二卷第 328-329 页，人民出版社 1991 年版）在此思想指导下剖析了滥用一元化在文革集中表现出来的弊端：一，必然走向家长制，使主要领导者凌驾于组织之上，个人决定重大问题，破坏集体领导， “大权独揽”堕落为“凡权必揽”、“凡权尽揽”；二，易破坏社会主义民主法制，阻碍社会主义政治文明建设；三，容易导致一言堂，造成思想僵化，破坏社会主义精神建设；四，权力高度集中，必然导致官僚主义和效率低下，并产生严重的特权和腐败现象；五，导致政治成本高昂，财政不堪重负；六，容易造成重大决策失误，阻碍经济发展和社会进步。","type":"paragraph"},{"text":"1980 年代、1990 年代推行经济改革的同时，也提出了党政分开的目标，试图靠理论方针、路线和政策，来达到实现党的领导。但由于党的地位、政治体制未变，东欧突变等国际政治因素影响，党政分开的政治体制改革、政企分开的经济改革目标也每每搁浅，难于实现。","type":"paragraph"},{"text":"[注 1] 1943年3月 20 日，中共中央政治局通过《中共中央关于中央机构调整及精简的决定》，规定在两次中央全会之间，中央政治局担负领导全党工作的责任，有权决定一切重大问题。政治局推定毛泽东为主席。书记处（毛泽东、刘少奇、任弼时组成）在组织上服从政治局，但在政治局方针下有权处理和决定一切日常性质的问题。经此调整，中共中央将以王明为代表的留苏派力量彻底“请出”，实现了党政军的一元化领导，并奠定了毛泽东在党内的至尊地位。","type":"paragraph"},{"text":"[注 2]该词浮现率的峰值在 1968 年（8.08%）、1969 年（13.21%）两年。是文革权力重建的阵痛过程。而另一个高潮则在 1975 年（9.03%）、1976 年（11.57）、 1977 年（8.21%）间。","type":"paragraph"},{"text":"[注 3]军队“支左”、介入地方政治斗争,并由军队干部主持各地、各单位工作,使“一元化领导”的各级革命委员会几乎全由军人所把持。从组织系统角度保证了一元化，保障了天下大乱时的稳定。但由于打破了政治生态平衡，又迅速被毛泽东瓦解、否定。","type":"paragraph"},{"text":"（参考资料：王洪文《关于修改党章的报告》；马晓黎 《我国一元化领导体制面临的困惑与改革探索》，http://www.qddx.gov.cn/journal/20040307.htm； 王贵秀《政治体制改革为何不能缓行》，《半月谈内部版》1999 年第 11、12 期； 温相《从秘书处到书记处——毛泽东强调一元化政治领导的范本》，“飞扬军事”）","type":"paragraph"},{"text":"反修防修","type":"subtitle"},{"text":"反对修正主义、防止修正主义的合称、简称。[注]","type":"paragraph"},{"text":"1958 年代末毛泽东拒绝赫鲁晓夫访华时提出的在中国建立联合舰队的主张，致使两国关系恶化。1960 年代初，由于中苏两党领导人执著于论战，并把两党论战扩大为两国之间争端，苏共对中国施加政治、军事、经济压力，迫使中共和中国政府不得不对苏共“老子党”作风和大国沙文主义行径展开斗争。但在对苏共理论的意识形态界定上，中共认为反思斯大林主义是“修正主义”，因而提出了“反对修正主义”的口号，其间亦杂有在国际共运中扛旗意识形态图谋和国家安全战略的军事考量，并以此在党内开展“反修防修”的斗争。","type":"paragraph"},{"text":"其实对什么是“修正主义” 的界定模糊，中共当时并无准确的解释，反而在一些重大的理论问题上，将本来是马克思主义、社会主义的东西，将苏共调整国内外政策的改革措施、党内外正常的不同意见看成马列主义异端；把中共党内一些在大跃进遭挫后顺应客观形势休养生息的主张看成对他个人权威的挑战，当做“修正主义”、资本主义来批判，把坚持马克思主义原则的领导干部指责为“反革命修正主义分子”。1960 年代前期中国共产党开展的各类政治和思想斗争均是围绕着“反修防修”这个命题展开的，致使党内关系日益紧张。在思想文化领域， 许多文艺作品亦被错误地扣上资产阶级、修正主义的毒草之类政治帽子。它的最终结果是导致了后来的“文化大革命”阶级斗争扩大化。","type":"paragraph"},{"text":"1962 年 1 月初，毛在接见日本客人时谈到：高岗、彭德怀是修正主义者， 同国际修正主义者有联系。在随后的七千人大会期间，毛又进一步提出：修正主义要推翻我们，如果我们现在不注意，不进行斗争，少则几年十几年，多则几十年，中国就会变成法西斯专政的国家。以此作为抵御普遍批评的一张王牌。1963 年 5 月，毛泽东在杭州主持召开政治局常委扩大会议。总题目是“反修防修”，集中讨论国内防修和国际上反修的问题。","type":"paragraph"},{"text":"毛泽东认定，苏联所以产生修正主义，在国内是本国资产阶级的产物，是贵族工人和富裕农民的产物，在国际是国际帝国主义的产物。苏联为修正主义所控制，已经是资产阶级掌握了政权。而中国全国有地主资产阶级3千5 百万，在工厂、农村、机关，有那么少数人就赞成修正主义者和帝国主义者。搞了 15 年社会主义革命，结果还有一些人民公社在敌人手中，文化、艺术、教育、学术则为资产阶级所掌握。对党内存在修正主义份子的估计更加严重化了。把对修正主义的防范作为摆脱个人政治窘境、反败为胜的战术。以战术为战略。","type":"paragraph"},{"text":"反修防修成为发动“四清”、文革等政治运动的理由。毛泽东“鉴于苏联变修”、从“反修防修”出发，把文革当作“反修防修”的一场重大实验和演习来进行。“反修防修”的狂热情绪刺激了红卫兵的“过火”行为，神经过敏地把一切文化都当成封资修来革除，甚至论断“知识越多越反动”；以斗私批修为号召， “灵魂深处爆发革命”，把道德政治化，进行广泛思想治罪和控制，彻底取消私人生活空间，把中国社会整个儿变成了一座集中营；批三名三高，批物质享受， 提倡“新三年旧三年缝缝补补又三年”，灭绝、删除人的一切欲望，以此从根本上堵死变修的途径；把商品社会、八级工资制、按劳分配当作资产阶级法权来批判，用大锅饭、平均主义神话点缀无差别的理想社会；把“资本主义复辟”、“千百万人头落地”作为“和平演变”、修正主义上台的恐怖预言，反复描绘，以构造、推动人们对现存秩序的倚赖、认同；创造新世界的乌托邦憧憬，使人们把一切秩序、制度都当成条条框框来砸烂，在反现代化的幼稚遐想中折腾“天天读”、“早请示晚汇报”、“工农兵上讲台”、“群众专政”等新生事物自娱自乐……","type":"paragraph"},{"text":"1981 年中共《关于建国以来党的若干历史问题的决议》彻底否定了修正主义概念，从而使得文革的发动被釜底抽薪地抽掉了逻辑前提。1990 年代以降， 新左派在学术界崛起，一种反启蒙、强行割裂自由和民主、乃至推崇文革的势力开始形成，其灵感来自当代西方文化批评理论，包括其中的文革情结。","type":"paragraph"},{"text":"[注]该词浮现率分布为 1968 年 4.2%，1974 年 9.23%，1975 年 35.77%，1976年 37.46%。说明文革后期对文革的合法性质疑达到高潮，围绕邓小平的全面整顿形成了激烈的对峙。","type":"paragraph"},{"text":"（参考资料：程越《学好理论执行政策》，《红旗》杂志 197775 年第 6 期； 李丹慧《1964 年：中苏关系与毛泽东外患内忧思路的转变》， “冷战中国网” 2005-6-29 http://www.coldwarchina.com /zgyj/wjjc/001641.html；郭建《当代左派文化理论中的文革幽灵》，《二十一世纪》2006 年 2 月号）","type":"paragraph"},{"text":"团结起来，争取更大的胜利","type":"subtitle"},{"text":"毛泽东在中共九大上发出的号召。主要流行于 1969—1972 年间。","type":"paragraph"},{"text":"1969 年 4 月，中国共产党第九次全国代表大会在北京召开。毛泽东在大会开幕和九届一中全会上都发表了讲话，中心内容就是“团结”问题。他希望“九大”能够开成一个“团结的大会”、“胜利的大会”，“大会以后，可以在全国取得更大的胜利。”“团结起来的目的，是要争取更大的胜利。”","type":"paragraph"},{"text":"可见其时中共党内和中国社会普遍处于分裂状况，团结已经成了头等大事。从 1967 年到 1968 年经历了近两年的折腾，才在三支两军、军队干部介入地方政治[注]的框架下勉强完成全国地方政权重组，而派性瘟疫流行的结束仍然没有可预期的时间表。“一打三反”那样空前严厉、连死刑核准权都下放了的整肃运动就是为了扫除影响政局稳定的消极因素。左支右绌、捉襟见肘的政治家们整天穷于应付局面的忙碌，连一个稍微象样、具体的奋斗目标都无法确定、提供出来， 只能以一个热热闹闹、空空洞洞的“更大的胜利”相号召、期许。把“已经取得胜利”作为话语出发既定前提，要求“更大的胜利”，就免去了对“已经取得胜利”的证明责任；是诡辩技巧之一。一如当时张扬而浮泛的文风。","type":"paragraph"},{"text":"此后“团结起来，争取更大的胜利！”以毛泽东的“最高指示”、“教导”见诸报端，还成为“文化大革命”中期，尤其是在“九·一三”事件之后增强党内和人民内部团结的一句流行口号。成了 1972 年两报一刊元旦社论的标题。仍然强调“要搞马克思主义，不搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”，以“刘少奇一类骗子”的代词指称已经折戟沉沙、尚未公开谴责的林彪，控诉其“里通外国，妄图改变党的路线和政策，改变社会主义制度的阴谋”，要求“继续加强党的一元化领导”。","type":"paragraph"},{"text":"这样的口号不但被粉刷在机关营房、车站港口、街道广场的大幅标语上，置于报纸、信笺的天头，插播在电影正片放映前的幻灯片上，装饰在茶杯、脸盆等实用器具上，作为篆刻治印的内容，还被印到粮票、布票上——辽宁发行的布票","type":"appellation"},{"text":"（辽宁省革命委员会 伍市尺 1970 年布票物品号: 330004885793）就印有这样的字样。同一题材的宣传画也不止一种：有人民美术出版社出版，赵大骘作， 大全开的（画面是工农兵群众簇拥着挥手的毛泽东），“藏品交易频道”2005 年（http://trade.artron.net.easyaccess1.lib.cuhk.edu.hk/buy/show.jsp?collection_id=12834）叫价 2300元；有上海人民出版社 1975 年出版、李敏和胡希仁绘制的同名宣传画（画面是工农兵、各族人民相聚一堂）。1974 年中国人民邮政发行编号 J2 纪念邮票“中华人民共和国成立二十五周年”全套共１枚，为“团结起来，争取更大的胜利”。主图由中华人民共和国国徽和全国各族人民群像构成，象征着中国人民决心团结一致，争取建设祖国的更大胜利。1974 年署名为“辽宁省革命样板戏学习班词曲”（实际为刘文玉词、秦咏诚曲，辽宁歌舞团演唱，董军工、顾企兰领唱）的创作歌曲“结句”就是“团结起来，争取更大的胜利”。","type":"paragraph"},{"text":"[注]虽然军政分开本来是现代政治的一个严格禁律，中共党史上也有党指挥枪的传统。但当时的政治现实已经使最高当局无法顾忌，而只能依靠解放军这一尚未分解的统一力量了。","type":"paragraph"},{"text":"（参考资料：《中国共产党第九届中央委员会第二次全体会议公报 （一九七○年九月六日）》人民网 ；中华人民共和国邮电部编《中华人民共和国邮票目录》， 人民邮电出版社 1997 年版）","type":"paragraph"},{"text":"社会帝国主义","type":"subtitle"},{"text":"源于列宁 1910 年代的定义：“口头上的社会主义实际上的帝国主义，即机会主义变成了帝国主义。”也称“社会沙文主义” [注 1]。这是列宁批评第二国际领袖考茨基的论断。因为后者被指控在第一次世界大战中，鼓吹对帝国主义战争持“中间立场”，为“保卫祖国”的口号辩护,号召社会民主党人在议会中，对政府军事拨款问题不投赞成票，也不投反对票，而投弃权票。被认定是“公开支持本国资产阶级政府进行帝国主义战争”。而列宁的主张是“变帝国主义战争为国内革命战争”。","type":"paragraph"},{"text":"自 1960 年代初期中苏两党、两国交恶之后，苏共领导集团继续干涉社会主义国家的内部事务，甚至动用武力（苏军 1968 年对“布拉格之春”以突然袭击方式占领捷克斯洛伐克），并在中苏、中蒙边境陈兵百万，时时制造挑衅事件， 1969 年初屡次侵犯中国东北（黑龙江珍宝岛）、西北（新疆铁列克提），招致中国政府、人民和军队的反击。“社会帝国主义”的称呼[注 2]，是借用苏共第一代被公认领袖的语言、逻辑，来为当时苏共领导人命名，揭示其社会主义理念与帝国主义行径嫁接的内在矛盾、悖谬，是以子之矛、攻子之盾的话语策略。按当时的解释，就是打着“社会主义招牌的帝国主义”，主要是指苏联领导集团。1979 年版《辞海》延续了文革观点[注 3]说：“赫鲁晓夫集团[注 4]篡夺了苏联的党政大权，把一个社会主义国家蜕变为一个社会帝国主义国家。它打着‘社会主义’、‘和平合作’的旗号，推行殖民主义、霸权主义和侵略扩张政策，成为最危险的新的世界战争策源地。”","type":"paragraph"},{"text":"与新沙皇的谴责性修辞同义，但语体色彩显得更学理化、更正宗列宁主义， 也多少含蓄一点。但其指控的强度并不稍减。“打倒社会帝国主义”是 1969 年中共建政 20 周年国庆提出的口号，它反映了当时中国共产党和中国政府对苏联大国沙文主义的态度和立场。这个口号一直沿用到 1980 年代初期。如果说，1969 年还有基于边境冲突的现实紧迫感起作用， 1970 年代的许多时候更主要地把它当成了一种意识形态的宣传和对外、对内政策合法性的支撑。","type":"paragraph"},{"text":"邓小平后来否定了对苏共修正主义的批评，却仍然认为反对它的扩张、称霸的政策是正确的——虽然对使用激烈的意识形态语言的有效性有保留，主张两国、两党关系正常化。","type":"paragraph"},{"text":"[注 1]使用得最多的概念是社会沙文主义。","type":"paragraph"},{"text":"[注 2]这一用法始于 1950 年代，而普及于 1968 年，1969 年（14.23%）、1974年（10.38%）、1976 年（18.26%）、1977 年（13.82%）该词的浮现率达到峰值。 [注 3]中共十一大政治报告（1977 年）仍然认为：“苏联领导集团背叛马克思列宁主义，对内复辟资本主义，实行法西斯专政，对外推行霸权主义，到处侵略扩张，使苏联蜕变为社会帝国主义国家。我们同它的原则争论要长期进行下去。我们坚持同它的霸权主义进行针锋相对的斗争。”1990 年代以后修订的《辞海》删除了该条。","type":"paragraph"},{"text":"[注 4]其时已经是勃烈日涅夫当政。但中共仍以“赫鲁晓夫集团”称之，源于指控他们的本质、政策主张是一脉相承的。只是勃烈日涅夫时期的政策设计多沿袭、少创意，也是事实。","type":"paragraph"},{"text":"（参考资料：列宁《第二国际的破产》，见《列宁选集》第 2 卷，人民出版社 1972 年版；《论第三国际的任务》，《列宁全集》第 29 卷，人民出版社 1959 年版；《人民日报》、《红旗》杂志、《解放军报》社论《列宁主义，还是社会帝国主义？》，《人民日报》1970.04.22）","type":"paragraph"},{"text":"单位","type":"subtitle"},{"text":"原指禅林僧堂中僧人坐禅的座位。因在座位上方贴有各人的名字，故称单位。在英文中 Unit，是一个单元、一个位置。现代以此词指计算事物数量的标准。后也把机关、团体、军队、厂矿企业、公社大队、学校、医院、街道等或其所属的某一部门称为单位。","type":"paragraph"},{"text":"该词具有超强的构词-繁衍能力：各单位、本单位、原单位、所在单位、有关单位、个别单位、对口单位、相关单位、上级单位、主管单位、直属单位、所属单位、基层单位、新闻单位、出版单位、文教单位、演出单位、文物保护单位、保密单位、科研单位、工交单位、先进单位、重点单位、行政单位、事业单位、企业单位、集体单位、全民单位、工作单位、用人单位、建设单位、立档单位、主办单位、协作单位、挂靠单位、单位级别、单位宿舍、单位食堂、单位领导、单位职工、单位意见、单位上……","type":"paragraph"},{"text":"单位制是 1956 年社会主义改造完成之后产生的、计划经济时代中国独特的制度安排；文革时单位的重要性达到极致。具有政治、经济和社会三位一体功能。单位所有制性质决定着人们来自工作组织的获益，单位行政级别也影响着人们的福利水平。对于社会成员的社会流动历程而言，进入好的单位就等于获得好的社会职业地位；其次，好单位也为个人进一步的地位提升提供了更多的可能性；最后，单位资源带有一定的“代际遗传性”。其外部特征有：收发、传达室，食堂， 大院式围墙，大门旁的挂牌，公章、介绍信等等。","type":"paragraph"},{"text":"单位是中共基层组织活动的场所，党委书记、行政首长（工厂厂长、公社社长、医院院长、公司经理、学校校长等等）是由上级党委任命的党政兼任的负责人。其主要职责是向上级负责，保证政令的畅通贯彻，使中共的管理网络覆盖全社会，直至神经末梢。行政负责人也是中共党员，或者是书记，或者是副书记， 但终极处分权在书记手中。单位就兼有了机关的性质，经营只是单位所需处理的众多事务中的一项。","type":"paragraph"},{"text":"单位是自然人就业谋生的场所，它不但管你的职业培训、使用、升迁、工资， 还管你的户口登记（未婚者有集体户口）、粮食标准，和住房分配、公费医疗、退休养老等福利（从洗漱用品、鸡鸭鱼肉的发放，到交通车和夏季高温、冬天烤火费）的获得（从摇篮到墓地）；你几乎是终身属于这个单位了，无论是否与你的专业对口，你对它的满意程度如何，社会流动的概率很小；管着你的人事档案， 除了职业表现外，它还主宰着决定你社会地位高低的政治生命，入团、入党，右派、先进分子的评定都在单位；结婚要在单位开介绍信，闹家庭纠纷由单位调解， 家里人成了右派、反革命分子单位要劝你划清界限、离婚；被盗了要由单位报案， 司法机关办案（拘捕、判刑）要征求单位意见；连生育指标由单位替你办理，发放防疫、灭鼠药要通过单位……有了单位就有了家的感觉：它没有办不到、也没有不办的事情。","type":"paragraph"},{"text":"毛泽东“五·七指示”要各行各业都办成亦工亦农、亦文亦武的革命化大学校，为把单位办成党政社经文卫集于一体、自给自足的社会，勾画了蓝图。这一浪漫设计，把非经济目标加之于作为生产实体的厂矿企业、农村，取消社会分工， 由单位办社会，其大锅饭的超经济特征发展到了极端。使单位穷于应付，彻底丧失了活力。文革后期由于经济发展乏力，安排就业困难时发明了顶替就业制度， 子女就业顶替也在父母单位。从业于全民单位的父母亲，都想千方百计地将自己的子女安排或调动进大全民单位——父母受益于好的单位部门，一定意义上也意味着下一代能获得好的单位地位。形成了“近亲繁殖”，单位成了带有浓厚宗法色彩的家族组织。所以“你是哪个单位的……”，成了中国人第一次见面的习惯问候语。因为其中凝聚了受询者关于职业、身份、经济状况等最重要的信息。媒人做媒的第一要务也是介绍双方都是什么单位的。","type":"paragraph"},{"text":"1980 年代开始、1990 年代深入的经济体制改革，目标之一就是改变单位办社会的体制，因为这一职责使它无从专注于以投入产出为评价标准的生产经营。住房、医疗、养老渐次从单位剥离出来，而由正在创建的社会保障体制代之。市场成为资源配置主体，单位的资源独占性被打破，其影响力也急剧下降。1992 年以后，单位的好坏，除了垄断性行业（银行、水、电、气、铁路、电视、新闻、出版、教育、医院等）逐渐沦为一般性的影响因素，甚至出现倒转——原属于好单位的人们反而更有可能流向较低的社会阶层，比如国营企事业单位人员随关、停、并、转和破产的大量下岗。","type":"paragraph"},{"text":"(研究文献：曹锦清、陈中亚《走出“理想”城堡——中国“单位”现象研究》， 海天出版社 1997 年版；杨晓民、周翼虎《中国单位制度》，中国经济出版社 1999年版；田毅鹏、漆思《“单位社会”的终结》，社会科学文献出版社 2005 年版； 王沪宁：《从单位到社会：社会调控体系的再造》，《公共 行政与人力资源》1995 年第 1 期；李汉林、李路路《资源与交换：中国单位组织中的依赖性结构》，《 社会学研究》1999 年 第 4 期)","type":"paragraph"},{"text":"南京长江大桥","type":"subtitle"},{"text":"建成于 1968 年，是长江上第一座由我国自行设计建造的双层式铁路、公路两用桥。上层公路桥长 4589 米，车行道宽 15 米，可容 4 辆大型汽车并行，两侧人行道各宽 2.25 米；下层的双线铁路桥长 6772 米，宽 14 米，两列火车可同时对开。江面正桥长 1577 米，其余为引桥，是我国桥梁之最。大桥共有 9 个桥墩，最高的桥墩从基础到顶部高 85 米，底面积约 400 平方米。正桥桥孔跨度达 160米。","type":"paragraph"},{"text":"正桥路栏上，公路引桥采用富有中国特色的双孔双曲拱桥形式，正桥两边的栏杆上嵌着 200 幅铸铁浮雕，人行道旁还有 150 对白玉兰花形的路灯，洁白雅致。","type":"appellation"},{"text":"南北两端各有两座高 70 米的桥头堡，堡内有电梯可通铁路桥、公路桥及桥头堡上的了望台。堡前还各有一座高 10 余米的工农兵雕塑。","type":"paragraph"},{"text":"1958 年 9 月，中国政府决定兴建南京长江大桥。选址定在南京市下关和浦口之间。由于这里水深 30 至 40 米，水下泥沙覆盖层厚，江底岩层情况复杂，外国桥梁专家曾预言：在南京造桥，基础工程这一关就过不了。中国建桥工人和技术人员根据江底不同的水文地质情况，分别采用几种类型的管柱基础和沉井基础，攻克了基底质量检验与水下焊接、氧割等技术难题，终于建成了南京长江大桥，这是桥梁工程中的创举。","type":"paragraph"},{"text":"新华社报道说，“南京长江大桥的全面建成通车，把我国南北交通大动脉津浦线沪宁线[注]连接了起来，把大江南北的公路交通连接了起来，在政治上、经济上、战略上有着重大意义”。“……实践证明，只要高举毛泽东思想伟大红旗， 坚决贯彻执行毛主席的无产阶级革命路线，坚定不移地依靠工人阶级，彻底批判刘少奇的反革命修正主义路线，就能克服前进道路上的任何困难，敢于走前人没有走过的道路，敢于攀登前人没有攀登过的高峰，就能创造出人间的奇迹来。”","type":"paragraph"},{"text":"大桥曾以“最长的公铁两用桥”载入《吉尼斯世界纪录大全》。拍摄了纪录片《南京长江大桥》，大型漆器平磨螺甸座屏“南京长江大桥”到加拿大蒙特利尔参展，油画《南京长江大桥》入选 1974 年全国美术作品展。在 1981年6月 27 日通过的《关于建国以来若干历史问题的决议》中被列为 10 年文革的重要建设成就之一。大桥设计、勘察者因此在 1990 年获得中国设计大师和勘察大师称号。描写大桥的文章还被收入小学语文课文。","type":"paragraph"},{"text":"2000 年代有报道说，当初设计的车流量仅仅为 1 万—2 万辆，现在它的公路荷载量已经是设计时的 5—6 倍，列车编组也已经比设计之初翻了几倍。虽然 30 多年来进行了多次维修，但由于管理权属、体制争议，资金不足，技术力量薄弱等原因，加之老化损毁、铁路提速，大桥引桥梁体横向振幅早在多年前就已经超过设计限制；2002 年，大桥有两孔钢梁支座更是严重变形损坏(后成功更换)。大桥两侧的栏杆很多已经被破坏，有的甚至裸露出里边的钢筋，很多栏杆断裂。","type":"paragraph"},{"text":"灯饰工程妆点后的整座大桥如彩虹凌空江上，十分壮观。每到晚上，桥栏杆上的 1048 盏泛光灯齐放，桥墩上的 540 盏金属卤素灯把江面照得如同白昼，加上公路桥上的 150 对玉兰花灯齐明，桥头堡和大型雕塑上的 228 盏钠灯使大桥像一串夜明珠横跨江上。并被列入南京的旅游景点。","type":"paragraph"},{"text":"1931 年美国万吨级“加利福尼亚”油轮曾自长江口直达武汉。但南京长江大桥净空高度仅有 24 米，丰水期仅能通过 3000 吨级船舶，万吨级外轮根本不可能通过，严重限制了长江水运作用的发挥。欧洲的莱茵河虽只有中国长江流量的1/6，但其货运量却是长江的 6 倍。因为莱茵河管理部门科学调配运输资源，最大限度地发挥了河流的承载能力。因此有人提出炸桥的主张，引起了广泛的争论。","type":"paragraph"},{"text":"[注]后来连通的还有宁芜线。","type":"paragraph"},{"text":"（参考资料：新华社南京长江大桥工人通讯员、《新华日报》记者、新华社记者《毛泽东思想武装的工人阶级的壮丽凯歌 ——记我国工人自力更生建设南京长江大桥的英雄事迹》，《人民日报》1968.10.04；大河报《南京长江大桥已不堪重负 体制之伤大桥永远的痛》，2004 年 11 月 25 日；新民晚报《专家:炸南京长江大桥绝不可能 “增高”无意义》，2006 年 05 月 11 日）","type":"paragraph"},{"text":"群众专政指挥部","type":"subtitle"},{"text":"简称“群专”。由各单位抽派人员（一般要求出身好，年轻而身强力壮，较多复转军人）组织的，经官方认可并代行公安部门维持治安秩序的半官方半民间组织。有的存续期是一年（1968—1969 年），有的时间三年或更长一些（1971年撤消或更晚）；更名为“地区治安联防指挥部”。有点儿类似旧时代团练那样的居民区域性联合防卫的自助组织。主要是按地域区划（市、区、县、公社）设置[注 1]，上下构成一个完整的系统；隶属于革委会的政法、保卫组。个别地区的群众专政指挥部甚至是从文攻武卫指挥部承袭、转变而来的，与派性组织有很深渊源。","type":"paragraph"},{"text":"这一方面是社会治安状况严重恶化，数量众多的失学学生、停产青年工人队伍，造就了能量极大的不稳定因素，而砸烂公检法使司法公安系统处于瘫痪半瘫痪状态，客观情况需要动员、组织社会力量填补治安空白。一方面，群众路线、“全民皆兵”的社会动员模式和无产阶级全面专政的政治理论 [注 2]，也为这种机构的建立提供了合法性基础。","type":"paragraph"},{"text":"它一般担任治安巡查、维护公共秩序，处理暴力冲突型的民事纠纷、抓获的偷窃分子等职责。实际秉有上门警告、羁押（有的称为学习班）、问讯、搜查、刑讯[注 3]、处罚等权力。羁押时间长的可达数月。在清队、一打三反等政治运动中起了重要作用。[注 4]办公地点是本地区征用的公用建筑。与派出所的功能有部分重叠、相似（但不管理户籍）。有的甚至规定公安部门凡属需逮捕、少教、劳教的对象，必须与之讨论，并征得同意后才能决定。由于它的成员是临时抽调、组合的，人事、工资关系仍在原单位，只拿一定数量（通常很微薄）的津贴，不便管理；同时缺乏必备的法律常识，足够的专业技能训练，廉明公正负责的政治素质和职业精神。所以常有畸轻畸重的处置，挟隙或受人请托而报复重责、徇情开脱，甚至随心所欲的过分使用武力而造成伤害。用殴打的方法刹刹当事人的傲气，介入私人间的纠纷冲突，擅作主张、随意拘留的情况时有发生。法外执法的异化特征突出。","type":"paragraph"},{"text":"随着政治挂帅的全社会泛政治化，司法专政职能由专职机构外移，罪与非罪的认定及处罚分寸较多听取单位领导、人保组和群专等行政部门、社会组织的意见；连缺乏法律依据、较难掌握的“民愤”大小也列为量刑尺度。在个别地区他们甚至握有司法权，如浙江常山县被“群众专政指挥部”判刑的有四百多人。公安司法机关则主要成了执行机构。江青曾有言：“内蒙古阶级斗争比较复杂，革命群众挖出了一些坏人和一些反动党派组织，群众专政指挥部是个好形式。”","type":"paragraph"},{"text":"1970 年代末期的批判清算指责说，这一组织“一不要党的领导，二不要专门机关，三不要社会主义法制。他们私设‘公堂’，任意判群众的刑。”“到处私设公堂、私立监狱、滥施刑罚，对广大革命干部，广大工人、农民和知识分子进行骇人听闻的法西斯镇压。群众专政完全变成了对群众的专政。” 而县、社、队干部私设公堂，任意处罚、鞭打群众的“群众专政”，在文革后不同时期仍有不同程度的表现。在 21 世纪人们漫画化的记忆里，他们已经成了“一群头歪戴军帽, 手持皮带的打手”, “可以于光天化日之下,以‘革命’的名义随意抓平民打人,他们打死一个人,就像捏死一只蚂蚁”。","type":"paragraph"},{"text":"[注 1]少数大型企事业单位也成立了群众专政指挥部。[注 2]1967 年毛泽东说：“专政是群众的专政。”","type":"paragraph"},{"text":"[注 3]江西万年县群众专政指挥部采用的“刑罚种类有捆绑、吊打、压贡子、站凳头、跪瓦片、坐老虎凳、作喷气式、电触、红铁烙、灌吃大粪、开水浇头、大热天反穿羊皮大衣晒太阳等数十种”。","type":"paragraph"},{"text":"[注 4]《中国石家庄大事记》载：1968年3月 18 日 石家庄无产阶级革命派联合指挥部改称群众专政指挥部。在群专字第 1 号公告中提出“刮十二级台风” 的口号。《石家庄日报》发表社论：《刮它一场群众专政的十二级台风》。从此， 各单位也相继成立“群众专政”机构，搞所谓“揪叛徒”、“抓反革命”，致使自杀、打死人事件不断发生。","type":"paragraph"},{"text":"（参考资料：本报特约评论员《坚持社会主义的民主原则》，《人民日报》1978.09.28；老石《我们不要一个警察世界——文革中的砍监放犯与毛泽东的“群众专政”观浅谈》；《中国石家庄大事记》，“中国石家庄”网 ；图们、祝东力《康生与“内人党”冤案·十一 滕海清夜访钓鱼台》，中共中央党校出版社 2005 年版；丁抒《文化大革命死亡人数的一家之言》）","type":"paragraph"},{"text":"小靳庄","type":"subtitle"},{"text":"小靳庄位于天津市[注 1]宝坻县林亭口镇东南部、箭杆河畔。是林亭口公社的一个大队。1960 代末他们改造盐碱地，把箭杆河挖下一米多深，给村里所有土地铺上一层厚厚的河泥，使村里“旱收蚂蚱、涝收蛤蟆”的主要盐碱地块得到改良。小靳庄粮食产量由原亩产 100 多斤提高到“上纲要”的 400 多斤，人均吃粮也上升为 420 斤，每年春夏季各上缴公粮 10 万斤，因而成为学大寨的先进单位。1971 年 9 月，宝坻县委在小靳庄召开了一次扩大会议，推广了小靳庄学大寨上纲要的经验。","type":"paragraph"},{"text":"1974 年 6 月江青到天津市批林批孔“抓点”，听说小靳庄有办政治夜校，农民学文化，学农业科学技术，学毛主席著作和时事政治，本土诗人朗诵自己的作品，唱样板戏的活动、经验，就把它列为自己扶持的“点”，树成了农村进行“意识形态领域革命”的典型。以后又两次到那里活动，还派联络员常驻小靳庄。","type":"paragraph"},{"text":"江青派人送材料，又派梁效写作组人员去辅导，让小靳庄的政治夜校大讲儒法斗争史，大批“当代的大儒”，写诗吹捧江青，宣扬妇女掌权。还派人到小靳庄辅导排练样板戏，致使全村五分之一劳动力经常脱离生产，却强令一些部队和机关干部去支援生产，支援大量物资，出现“社员唱戏，请人种地”的不正常局面。","type":"paragraph"},{"text":"从 1974年6 月到 1976 年 8 月，江青多次让写作组“总结经验”，两年间在《人民日报》上连续发表了 69 篇有关小靳庄的新闻、通讯、诗歌[注 2]等，吹捧小靳庄是“进行意识形态领域革命”的“模范”，是自觉抵制“右倾翻案风”、 “和修正主义‘对着干’的反潮流战士”等。各地为了“紧跟形势”，纷纷派人去小靳庄参观学习。有些穷得一个劳动日只值几分钱的队，也要拿出经费去朝拜这个圣地。因为赛不赛诗，唱不唱样板戏， 学不学小靳庄经验，已经成了一个“路线问题”。但小靳庄的蹦蹦跳跳并没使参观者脱贫，反因组织大型演唱队伍而荒疏主业、使粮食减产。","type":"paragraph"},{"text":"1975 年邓小平主持中央日常工作期间曾撤掉在第三届全运会团体操中安排吹捧小靳庄的画面，撤了小靳庄“联络员”。但“反击右倾翻案风”时，小靳庄又被抬了出来，连篇累牍地报道，作为批邓、反击右倾翻案风的炮弹。","type":"paragraph"},{"text":"小靳庄党支部书记王作山因得到江青的“垂青”，先后被安排为全国人大常委会委员，提拔为县委书记。1976 年 10 月后被撤消一切职务并隔离审查。很长时间当地人出外都不敢说自己是小靳庄人，感觉灰溜溜的。","type":"paragraph"},{"text":"2000 年代的小靳庄，仍以种小麦和蔬菜为主要农作物；村里每家都有外出打工的，在外做服装生意的，干建筑活的等等。由于没有村办企业，资金和资源都缺乏，做不成企业。但因距宝坻和天津市区近，交通还算便利，种蔬菜的收入还可以，平年人均收入接近 4000 元。","type":"paragraph"},{"text":"[注 1] 1973 年以前属河北省，后划归天津市。1970 年代有 101 户、582 人；2000 年代有 190 多户人家，700 多口人。","type":"paragraph"},{"text":"[注 2]编选出版了《小靳庄诗歌选》（天津人民出版社 1974 年版）。空洞矫情的“小靳庄诗歌”成了用快板、顺口溜形式写的政治宣传韵文的典范。这种诗歌创作当然与个体体验表达无关，僵硬的政治语言对诗的“入侵”使它失去传达诗人语言和想像上的敏感的可能性。","type":"paragraph"},{"text":"（参考资料：新华社记者、《天津日报》记者、本报记者《江青与小靳庄 ——彻底清算叛徒江青在小靳庄的反革命罪行》，《人民日报》1978.01.12；王辉《文革后期江青为什么把天津小靳庄树为典型》，“中国红色旅游网” 2006-1-20 http://www.crt.com.cn/news/Html/shmw/00003142.html；胡学常《江青与小靳庄》，《百年潮》2005 年第 5 期；司杰《小靳庄“出名”的前前后后》，《雨花》2005 年第 2 期；路遥《我和五叔的六次相遇》，《路遥文集》）","type":"paragraph"},{"text":"陈阿大","type":"subtitle"},{"text":"（1942—\t）出生于浙江绍兴。工人出身的社会活动家。","type":"paragraph"},{"text":"10 岁到上海读小学，读到初一辍学。1958 年进入中华造船厂，先做搬运工， 后做钳工。1961 年应征入伍，任饲养员、炊事员、高炮指挥仪测手，1963 年退伍复员到上海良工阀门厂，1966 年加入共青团。","type":"paragraph"},{"text":"1966 年 11 月 6 日代表良工阀门厂造反派参加上海工总司筹备会，成为七个发起人、常委之一；积极参加安亭事件的北上告状、《解放日报》事件、抓支联站头头、砸上柴联司(上海柴油机厂工人革命联合造反司令部)、围攻青浦县反对派等主要武斗，率人冲击朱家角镇派出所、青浦县公安局等处，凶悍善战，人称工总司“五虎将”之首。1967 年一月夺权后成为上海市革命委员会常委、工交组负责人、市总工会副主任，负责工宣队进驻市革会各部门、区县局重要部门何和文教、科研各单位的工作。1968 年“四一二炮打”他带队反游行时呼出“反对张春桥就是反革命”口号。","type":"paragraph"},{"text":"1968 年 10 月在张春桥、王洪文提携下突击发展加入中国共产党。1969 年成为中共九大代表，1971—1976 年为中共上海市委委员。列席常委会议。曾参加中央第四期读书班。经常参与外宾的接待工作，1974 年 7 月以副团长身份率上海市友好代表团访问日本。","type":"paragraph"},{"text":"以粗鲁而闻名于上海,出口多国骂。最著名的流行笑话是：把秘书发言稿写的“巧”字看成２３，“大干苦干加巧干”念成“大干苦干加二十三干”。他形容自己的特权时夸耀地说：“人民币对我们不起作用。”","type":"paragraph"},{"text":"1976 年在四人帮组阁名单里列为政治局委员、副总理人选。被指控同年 10 月 12 日参加了预谋上海武装叛乱的市委常委扩大会议, 声称要率领上海民兵“打巷战”，要“宁死不屈”。","type":"paragraph"},{"text":"1982年8月 21 日，被指控犯有积极参加反革命集团罪、阴谋颠覆政府罪、策动武装叛乱罪、反革命伤人罪和诬告陷害罪，处以有期徒刑 16 年，剥夺政权权利 3 年。[注]被妖魔化为“政治野心家、叛徒、新生反革命分子、流氓、打砸抢者”，漫画为“喜剧人物”。2000 年代未见已被释放的此人近况报道。","type":"appellation"},{"text":"著有《发扬“一月革命”精神 认真搞好斗批改》（《人民日报》1968 年 11 月5 日）。","type":"paragraph"},{"text":"[注]他在审判的最后陈述时说：“十年动乱，我私心恶性膨胀，出于个人目的，为了往上爬，死心塌地投靠江青反革命集团，犯下了极其严重的罪行。我对一伙小兄弟讲，只要大胆造反，不怕死就能当上头头，将来能当大官。我当时己窃取了市革委常委、市委列席常委的位子。为了实现这个野心，我就死心塌地干了!”","type":"paragraph"},{"text":"（参考资料：叶永烈《王洪文传》，时代文艺出版社 1989 年版；纪希晨《史无前例的年代：一位人民日报老记者的笔记》，人民日报出版社 2006 年版；google搜索引）","type":"paragraph"},{"text":"工总司","type":"subtitle"},{"text":"上海工人革命造反总司令部的简称。成立于 1966 年 11月9 日，是文革时中国工人造反派组织中最早的最具代表性、规模最大、影响最大而持续时间也最长的群众组织。","type":"paragraph"},{"text":"1966 年 11 月 6 日下午，“首都三司”驻沪联络站受中央文革小组委托，与上海造反派召开“上海工学串连交流经验会”了解情况。与会者有首都红卫兵包炮、姜涛（主持会议），上海工人造反派有在各单位造反并受打压的潘国平（上海玻璃机械厂）、王洪文（国棉 17 厂）、蒋周法（上海铁路装卸机械厂）、徐美英（741 服装厂）、叶昌明（合成纤维研究所）、陈阿大（良工阀门厂）、范佐栋（保暖瓶二厂）、黄文海（沪光灯具厂）、丁德法（五一电机厂）、戴祖祥（上钢三厂）、岑麒麟（822 厂）等。会上建议组成全市性造反组织，议定使用“上海工人革命造反总司令部”名义，推举除了七人主席团（筹委会），决定 11 月 9 日在文化广场开成立大会，并安排了起草宣言、准备旗帜袖标等。","type":"paragraph"},{"text":"上海党政机关循例对此采取“不赞成、不支持、不参加”态度。工总司 10日北上“告状”，在上海近郊的安亭卧轨拦车，致使沪宁铁路中断 31 个多小时。代表中央文革前来处理此事的张春桥擅自签字承认工总司是合法组织，承认安亭事件是革命行动，并把这次事件的责任全部归咎于华东局和上海市委。并争取到毛泽东追认，从此打破了中共中央关于“工矿原则上不开展文化大革命”“不要成立跨行业组织的规定”。","type":"appellation"},{"text":"1966 年底“康平路武斗”事件以武力解散了对立的上海工人保守派组织“上海工人赤卫队”，接着以工总司为主体的“上海市抓革命促生产火线指挥部”“造反组织联络站”拥趸张春桥、姚文元夺取了上海党政大权。迅速打垮了上海市红卫兵革命委员会（简称红革委）等组织旋即宣布欢迎赤卫队员加入造反队。由此上海工人保守派绝大多数加入造反派，大大降低了对付反对力量、进行社会整合的成本。1967 年 8 月又发动“砸上柴联司”[注]，一举扫除造反派内部的反对势力。从此 “工总司”成为上海唯一工人造反派组织，组织人数达到号称百万之众。并以此为基础，组建了独立于上海警备区的文攻武卫指挥部和上海工人民兵，1976 年成为预谋上海武装叛乱的基本力量。","type":"paragraph"},{"text":"1967 年底，工总司召开“上海工人造反派代表大会”，其实就是工总司一家的大会，成功地将自己的组织体系全盘保留，而且仍然保留“工总司”的名称。而在同一时期全国各地的造反派组织都被解散。直到 1972 年，工总司才自上而下更改名称为“上海市工代会”。1973 年上海市工会第五次代表大会召开，原工总司骨干成员全部成为总工会的领导成员，各级基层也都是原来的造反派担任工会主任。上海工人造反派就这样成功地整合了自己的力量，保存了自己的组织体系。","type":"paragraph"},{"text":"1967 年夺权机构“上海人民公社”19 名“公社临时委员会”的委员中，工总司占了 4 名；1970 年，上海市革命委员会的 105 名委员中占 43 名； 1971 年恢复成立的第四届上海市委中，7 名市委书记占 2 名，16 名市委常委中占 4 名 ； 1974 年全市工宣队总人数 10713 人，被“结合”为党的书记、委员或革委会的主任、委员的人数共 4142 人，其中进党委者 189 人。","type":"paragraph"},{"text":"工总司领袖王洪文由中共上海市委书记而中共中央副主席（党内第三号人物），又使工总司系统的延续取得合法的保护伞。","type":"paragraph"},{"text":"1966 年 12 月起，工总司便创刊了机关报《工人造反报》，刚开始发行时只有 3 万份，以后发行量不断增加，最多时 64 万份，增刊达到 105 万份，超过《解放日报》的发行量。《工人造反报》上的许多文章，是当时上海基层必须学习的政治读物。更有不少文章被中共机关刊物《人民日报》或《红旗》杂志转载。外省市造反派将《工人造反报》上的文章作为中央报刊的补充读物，以“学习上海经验”，揣摩中央文革“最新精神”。直到 1971年4 月才停刊。1976 年 10 月逮捕、隔离了四人帮上海余党，并彻底清查其武装叛乱的活动和帮派体系。这个组织系统的影响才被终止。","type":"paragraph"},{"text":"[注]上海柴油机厂有 983 人被打伤，663 人被关押，121 人被打致残，18 人被打死。生产遭到严重破坏，物资损失达 355 万元；全厂停工两个月。","type":"paragraph"},{"text":"（参考资料：王年一《关于“工总司”的成立的一些资料 》，《党史研究资料》２００２年第２期；李逊《工人阶级领导一切？——文革中上海工人造反派与工人阶级的实际地位》，“天益网” http：//www.tecn.cn/data/deatail.Php？ id=9679；席宣、金春明《“文化大革命”简史》，中共党史出版社 1996 年版）","type":"appellation"},{"text":"徐景贤","type":"subtitle"},{"text":"（1933－\t）江苏奉贤（今属上海）人，现代作家、政治活动家。","type":"paragraph"},{"text":"出生于教师家庭，1949 年前就读于南洋模范中小学，参加过学生运动。1951 年进入中共上海市委工作，先后任宣传部文艺处干事、市委文艺工作部干事、副科长。1950 年代发表杂文、散文、评论、剧本、报告文学，1959 年加入中国作协上海分会。主要作品有话剧《年青的一代》（与陈耘、章力挥合作）、散文报告文学集《生命似火》、电影文学剧本《曙光在前》。","type":"paragraph"},{"text":"1964 年调至中共上海市委写作组（“丁学雷”）任党支部书记，参加了姚文元批判吴晗新编历史剧《海瑞罢官》的写作。1966 年 12 月中旬在姚文元“路线交底”策动下，与王承龙、郭仁杰一起，带领写作组全体成员火线起义，组织了“市委机关革命造反联络站”；会同“红革会”“工总司”召开批判上海市委资产阶级反动路线大会，宣布造中共上海市委的反。1967年1月 24 日深夜去复旦大学说服“红革会”放弃夺上海市委权的行动、交出私自夺得的印章。28 日被“炮打张春桥”的红革会红卫兵扣押了一宿。","type":"paragraph"},{"text":"他追随张春桥、姚文元诬陷、批斗陈丕显、曹荻秋，夺了上海市党政大权， 先后担任过中共上海市委书记、上海市革命委员会副主任（主管宣传、文教等工作），中共九届、十届中央委员等职。在上海滩上人称“徐老三”（位居张春桥、姚文元之后）。领导“市委机关造反联络站”的材料组整理了陈毅、叶剑英、李先念、陈云、聂荣臻、李富春、谭震林、陈丕显、曹荻秋等人的大量材料。以擅长口才闻名，每每紧要关头的高谈阔论，数他的发言最有“理论色彩”和煽动性。领导了对“炮打张春桥”群体事件的清查、整肃。[注]","type":"paragraph"},{"text":"1974年3月 30 日张春桥妹妹张佩淙在上海第一医学院附属妇产科医院做手术时意外死亡。徐在张授意下成立了由他亲自指挥的绝对保密的“特别调查组”，把医疗事故升级为“阶级斗争新动向，精心策划谋害张佩淙”并再扩大成“谋害柯庆施的政治事件”，欲致麻醉师方兆伙等于死地。并曾在张春桥授意下揭发王洪文腐化变质行为。1976 年在四人帮的组阁名单里，被安排为财政部部长。","type":"paragraph"},{"text":"据指控，1976 年 10月7 日，伙同王秀珍、王少庸等人打听中央情况，策动调集上海民兵发动武装叛乱。后来在中央严密的政治军事威慑下被迫取消了叛乱行动。1976 年 10 月被隔离审查并逮捕，作为江青反革命集团重要骨干，以“积极参加反革命罪，阴谋颠覆政府罪，策动武装叛乱罪，反革命宣传煽动罪和诬告陷害罪”，被上海市高级人民法院判处有期徒刑 18 年，关押在上海提篮桥监狱。","type":"paragraph"},{"text":"1992 年保外就医，1995 年刑满释放，1999 年恢复政治权利。撰写、发表有回忆文革的文章。耗时 10 年撰写的 40 万字回忆录《十年一梦》由香港时代国际2004 年 2 月出版。自称“我所写下的都是我的亲身经历，或是亲见、亲闻…… 忠实于事实，对历史负责，是我写作回忆录的基本信条”。被批评为“都是过五关斩六将的业绩，有王洪文、王秀珍甚至有江青、马天水的错，就是没有他自己的错”，“对自己在文革中犯下的罪行是避重就轻”，或“只字不提”。也有人说写得“很生活化”，披露了一些鲜为人知的政坛内幕，“真实朴素的回忆录自有惊心动魄之处”；“总比什么都不出版好”。","type":"paragraph"},{"text":"[注]《十年一梦》：“上海因为参加炮打张春桥而受到打击迫害的有 2500 人，一般请罪和写检查的不计在内，其中隔离审查、不能回家的，有两百多人，办学习班审查、但可以回家的，有 440 多人，在审查中 5 人被逼死，6 人被逼疯。”","type":"paragraph"},{"text":"（参考资料：温乐群等编《“文化大革命”中的名人之升》，中央民族学院1993 年版，P289；徐景贤《邓小平“策反”马天水》，《今日名流》2001：3，P44；《陈丕显回忆录》，上海人民出版社 2005 年版；《上海帮罪恶，谁来清算？—— 读徐景贤<十年一梦>》）","type":"paragraph"},{"text":"大寨田","type":"subtitle"},{"text":"大寨搞农业基础建设改土造田的物质成果，大寨经验的核心——一种高质量的土壤改良标准。","type":"paragraph"},{"text":"大寨自然条件恶劣，找不到合适库址修堤坝蓄水、防洪、灌溉；山上没有水源引水灌溉；从远处引河水提水灌溉，扬程太高。大寨人就根据当地常年雨量并不算少，坡地、梁地的土层也比较厚的有利条件，采取提高耕地蓄水保墒能力的办法，抗旱、抗涝。他们设法使雨季、雨天既不致造成洪涝灾害，水土流失，又能把雨水保存起来供应旱季、旱天农作物生长的需要，由土壤承担起对农作物供应水分的调节作用。","type":"paragraph"},{"text":"大寨人不但把坡地修成水平梯田，闸山沟淤地，做到“三保”（即保水、保土、保肥），克服水土流失；还通过不断深耕土地、连年不断地大量施用秸秆沤制的农家肥[注 1]，使耕地里腐殖质增加，团粒结构增加，微生物增殖快，结构绵软，提高土壤蓄水保肥能力，十分有利于农作物根系发育。这种耕地疏松的活土层几乎都在一尺左右，就像一层一尺厚的海绵，一脚踩进去，像踩在棉絮上一样，国家农业部将其总结为“海绵田”，并在北方普遍推广。这种田，保水性能好，肥力高，抗旱能力强，因此是稳产高产田。","type":"paragraph"},{"text":"当 1960 年代国家粮食生产困难时，发动开荒改土种地种粮食学大寨的运动在一些地区客观上起到一些作用。在这个浪潮中，河北沙石峪、陕西高西沟等在建造大寨田上成为了全国学大寨的先进典型。但普遍出现了不管各地土质气候适合农林牧副的具体条件（连低丘陵地区也不例外），把建造大寨田作为政治任务强行推广的问题。造成劳动力严重浪费，生产费用过多，粮食成本高，投入产出、经济效益倒挂，农民生活水平降低。连一些遗址也被毁于一旦：济南市长清区张曾遗址作为出土过铜爵杯、石斧、石刀、陶片等遗物的商周遗址，在整修大寨田时被毁。山东境内大段大段的齐长城在平整土地或垒砌梯田的过程中被平毁[注2]。","type":"paragraph"},{"text":"为了推广大寨田，1973 年北京科学教育电影制片厂拍摄了彩色科教片《大寨田》，由中国电影发行放映公司在国内外发行；还作为宝贵经验向墨西哥、柬埔寨等外国来宾、首相介绍。1976 年人民教育出版社把大寨农学院、山西农学院《大寨田》编写组编的《大寨田》，列入“科学种田丛书”出版（224 页，0.48 元）。在中小学生作文里与此关联的“梯田”一词，不仅意味着美丽，更意味着“似锦”的生活、“如绣”的蓝图、“光明”的未来，能激发出无数的形容词和抒情、比喻段落……很容易得到老师的好评。","type":"paragraph"},{"text":"2000 年代，大寨严重缺水，有时连人畜吃水都很困难，再找水浇地，既得不偿失，又困难重重。他们在科学总结基础上看到昔阳县连年干旱固然有许多原因，但最根本的是四周植被稀少、生态环境恶劣，而这与当年不顾生态环境、一味在山上修“大寨田”、“海绵田”有直接关系。于是决定从全村 700 亩海绵田中，拿出 300 亩退耕还林，种上风景生态树松树、柏树和耐旱的干鲜果树杏树、桃树和枣树，力争使全村披上厚厚的绿装，彻底改变大寨的生态环境。争取把大寨逐步建成四季常青的旅游胜地。","type":"paragraph"},{"text":"[注 1]在秋后把玉米、高粱等秸秆铡碎铡烂，然后掺水，拌上圈肥或人尿粪， 搅和后用土蒙盖起来，使其发酵。等秸杆完全腐烂后，撒在地里。","type":"paragraph"},{"text":"[注 2] 其中有：长清县陡岭子东山脚至岚路北山西脚的大段城址；齐长城起点的岭子头垄上；西太平山顶的 200 米；陡沟至后峪河的 2000 米；高家石岭、垛庄、大店子等地的数千米；长清北傅北山石砌长城……","type":"paragraph"},{"text":"（参考资料：宋连生《农业学大寨》，湖北人民出版社；舒志钢《亟待保护的齐长城》，“中国长城网”2005-02-23；王开岭《“家乡巨变”与“大寨田” 》， “莽昆仑”http://art.westcn.com /article/go.asp?id=6967；新华社《我国科教影片为工农兵服务取得可喜收获》，《人民日报》1973.09.10；杨荣《大寨300 亩海绵田退耕还林》，《光明日报》2000 年 05 月 14 日）","type":"paragraph"},{"text":"大港油田","type":"subtitle"},{"text":"位于天津市东南的渤海之滨，东临渤海，西接冀中平原，东南与山东毗邻， 北至津唐交界处，地跨津、冀、鲁三省市 25 个区、市、县，总勘探面积 18802平方公里。油田机关所在地距天津市区中心 60 公里，距北京 190 公里。始建于1964 年 1 月。对外称“641 厂”。","type":"paragraph"},{"text":"通过勘探开采发现,这里是很有利的含油地区，油田分布广，面积大，油层厚，渗透性能好，油井产量高；原油质量也比较好。经中央批准在天津以南、山东东营以北的沿海地带，开展了华北石油会战。会战主力班底是大庆石油工人。遵照毛泽东集中力量打歼灭战的思想，集中人力、物力，开工一批，建成一批， 投产一批。据说，1968 年 3 月大港油田革委会成立以后，“领导工人群众破除迷信，根据实际情况改革工艺，大大加快了钻井速度，一个钻井队年进尺超过了 5万米”。[注]到 1978 年，大港油田原油产量从 1966 年的 11.4 万吨提高到 315万吨，增长 25 倍。昔日芦苇丛生，人烟稀少的沼泽、盐碱海滩，已变成绵延百里的油区。","type":"paragraph"},{"text":"当时的报道说，“这是我国石油工人以压倒一切的英雄气概，在激烈的阶级斗争中战天斗地，培植出来的又一朵绚丽的大庆之花。‘思想上政治上的路线正确与否是决定一切的。’这个油田的建成，是无产阶级文化大革命的丰硕成果， 是毛主席无产阶级革命路线的伟大胜利。”“伟大的批林批孔运动，进一步激发了广大石油工人的社会主义积极性，推动‘工业学大庆’的群众运动一浪高一浪地向前发展，促进油田生产和建设阔步前进。” 吸引了许多采访记者和搞歌颂性创作的作家，得到报章广播的大量报道，诗画音乐等文艺作品的表现。一些国家元首和外宾也被特意安排来参观访问，看看文化大革命的经济建设成就。","type":"paragraph"},{"text":"会战时的生活条件十分艰苦。睡帐篷、住干打垒屋；蚊子云集如阵，防不胜防；由于盐碱重，用水洗衣服不用打肥皂，有患胃病胃痛的经常返酸，吃了一段时间这里的水竟不治而愈。最开心的是休息日搭伙食团采购车去劝业场饱饱眼福，买上一、两个“狗不理”打打牙祭。","type":"paragraph"},{"text":"会战队伍不分白天黑夜，顶着寒风，踏着冰雪，选井位，修道路，架桥梁， 千方百计加快油田的勘探进度。不少人打井时受伤住了医院；没有等伤完全好， 又回到井场，继续工作；磨钻头一磨就是五六个小时，手掌都磨出了血。“电焊工打破了‘有水不能焊’的老框框，采取有效措施，冒雨作业。钢管被水淹没了， 就由两个人把管子抬起来，一个人焊接。泥瓦工在雨下砌砖抹墙，雨水冲掉了泥灰，就几个人顶一块塑料布进行操作。”","type":"paragraph"},{"text":"1995 年 12 月改制为原中国石油天然气总公司所属国有独资公司，并更名为大港油田集团有限责任公司。1999 年 6 月，大港油田集团有限责任公司核心业务与非核心业务分开，核心业务改组为中油股份大港油田公司，非核心业务作为存续企业，仍然沿用大港油田集团公司名称，直属于中国石油天然气集团公司。","type":"paragraph"},{"text":"到 2000 年代，该油田已经拥有年产 420 万吨原油和 3.6 亿立方米的生产能力。在中国石油、天然气开采行业中名列第八。15679 名“油田家属工” 随着石油工人 1964 年大港油田开发初期来到大港， 因无正式工作，便在家属管理站或集体企业里参加集体劳动。几十年他们为大港油田创业做出了贡献。但由于历史原因没有和油田企业签订正式的劳动合同，他们离岗时不能享受任何生活保障待遇。2004 年，他们拿起法律武器把油田集团公司等七个单位告上了法院，伸张自己的权益。终于调解结案。","type":"paragraph"},{"text":"[注]据彗星凌日网友提供的材料，会战时在冒进思想指导下大干快上，出现了许多明星钻井队，钻井速度奇快。后果严重。越是标竿队、明星队打的井质量越差，井斜大，有的甚至连套管的丝扣都不上紧就匆忙下钻，为后续开发工作造成极大困难，本来应该可以使用 20 年到 30 年的井，10 多年就废了。","type":"paragraph"},{"text":"（参考资料：新华社记者 《坚持学大庆 碱滩飘油香——记发展中的大港油田》，《人民日报》1974.05.16；《中国石油工业发展史》 ；林松冰《在大港油田的日子》；《大港油田集团有限责任公司公司简介》 ；《大港法院：为滨海新区建设助力》，《人民法院报》 ）","type":"paragraph"},{"text":"反潮流","type":"subtitle"},{"text":"毛泽东的主张、风格。喻指遇事不随大流，敢于坚持真理的行为方式。后来被规定为党员的基本义务和行动原则。它要求在阶级斗争、党内两条路线斗争条件下，同占据主导地位的修正主义、机会主义和搞分裂、搞阴谋诡计的恶流斗争， 坚持无产阶级专政下的继续革命，坚持社会主义方向。","type":"paragraph"},{"text":"青年毛泽东就提倡“不受一切传统和迷信的束缚，要寻着什么是真理。”1942 年在《整顿党的作风》中强调指出：“共产党员对任何事情都要问一个为什么，……绝对不应提倡奴隶主义。”1959年4月5 日在中央会议上，毛泽东说:列宁提出反潮流,有许多时候是这样的,要反潮流。1971 年回顾庐山会议反击林彪集团挑战时他又说：“要敢于反潮流。反潮流是马列主义的一个原则。”毛曾称许江青“优点是反潮流”。中共十大党章提出反潮流原则，要求党员具有“敢于反潮流”的精神。","type":"paragraph"},{"text":"“性不好束缚”、“好独辟蹊径”的性格，凭借超强意志力特立独行，贯彻于毛泽东的一生，渗透在他思想、行动的各个方面。有学者注意到毛曾先后为秦始皇、商纣王、王莽等史书公认的暴君辩护。[注]从“反潮流”、反正统的文化价值取向出发，毛泽东往往对那些多少有所偏离于正统秩序的人物都抱有一定的好感。从政治实践上看，土地革命战争时期开始的“农村包围城市”、1958 年大跃进、1966 年炮打司令部，都是毛泽东反潮流的功过互见的代表作。","type":"paragraph"},{"text":"在渐趋平淡中恢复理性和秩序的 1973 年成了反潮流年。被先后树立为反潮流的代表人物、先进典型有李庆霖（告御状反映知青问题）、张铁生（在仅得 6 分的理化卷上陈情求告录取）、黄帅（因师生冲突被拔高为小学生反师道尊严）、钟志民（后门大学生退学）、柴春泽（拒绝招工扎根农村）、白启娴（嫁给农民的女大学生）等。这些被借用的典型从不同侧面触及到了当时社会矛盾的敏感点， 勾画了文革派意识形态乌托邦理想，并附丽着他们借以发动质疑的合法性理据。","type":"paragraph"},{"text":"李庆霖以“反潮流英雄”身份在 1973 年第 11 期《红旗》杂志上发表《谈反潮流》，已经上山下乡的清华大学附属中学红卫兵也现身在《人民日报》（1973.08.18 ）上发表署名文章《毛主席的红卫兵永远在战斗》，北京师范大学历史系世界史组编写了《马克思 恩格斯 列宁 斯大林反潮流的光辉事例》（商务印书馆 1975 年出版）……其引起的震荡，经由 1974 年批林批孔运动使之达到沸腾的顶点。一些闹腾的造反派补课进入领导班子。此前在经济-社会压力下， 政治、生产、社会开始悄然回归的科层秩序再次受到强烈冲击。","type":"paragraph"},{"text":"对于错过了 1960 年代造反运动的学生来说，这一波教育界“反潮流”潮流推动了他们怀疑主义的想象，作为被压迫阶级的学生或多或少获得了幻想的“翻身作主”权力。社会上出现了许多联络站、上访团、汇报团、战斗队之类山头组织，反对“管、卡、压”，离开工作岗位搞串联，造成停工停产，一些刚落实政策的领导干部又被当作“孔老二”打倒在地，省市和单位的领导班子又陷于瘫痪状态，并提出“不为错误路线生产”的口号。这一思潮成为 1974 年、1975 年邓小平复出全面整顿的阻力。","type":"paragraph"},{"text":"后文革时代人们较多从政治上清算“反潮流”。2000 年代有学者指出，晚年毛泽东实践的基本取向是要彻底解构延续了几千年的精英文化传统，完成对正统文化秩序的革命性变革。这些思想、实践脱离了理性规制，对儒家思想一味地否定，造成了对其所蕴含的有价值的思想内涵的漠视；而对法家思想的片面揄扬，将其中负面内容带入现实实践，种下种种文化和政治恶果。用高蹈而脱离、否定现实的反潮流建立理想国的强制秩序，是毛泽东的悖论。","type":"paragraph"},{"text":"英国自由主义思想家伯林曾论述过“质疑启蒙、提倡多元”的“反潮流”。18 世纪法国主流启蒙哲学家相信，在一种固定不变的、超越时空的理性精神指导下，借鉴牛顿和笛卡儿的科学方法，人类可以推断出最佳的社会模式，预测历史的潮流，最终迎来消除一切矛盾和价值冲突的自由王国。而维柯、哈曼和赫尔德等人代表了启蒙运动的对立面，他们反对在人文领域引入科学方法，强调不同历史时期各具特点，不同文化应共存共荣。孟德斯鸠也主张对不同的社会不应进行整齐划一的改革。","type":"paragraph"},{"text":"2000 年代商家广告偏爱把反潮流作为个性、独特的招徕：“反潮流的精彩 八款超级大块头手机导购”，“反潮流生活—王府井书店，致力于提供读者最需要的图书影音产品”……","type":"paragraph"},{"text":"[注] 毛泽东说：“秦始皇比孔子伟大得多。孔夫子是讲空话的。秦始皇是第一个把中国统一起来的人物。不但政治上统一中国，而且统一了中国的文字、中国各种制度如度量衡，有些制度后来一直沿用下来。中国过去的封建君王还没有第二个超过他的。”“秦始皇算什么？他只坑了 460 个儒。”“其实也没有坑光，叔孙通就没有被杀么。”商纣王其实“是个很有本事、能文能武的人。他经营东南，把东夷和中原统一巩固起来，在历史上是有功的。”他的失败只是在于“俘虏政策做得不太好”。","type":"paragraph"},{"text":"1926 年毛泽东广州农民运动讲习所讲课，谈到历史上没有人研究过农民问题时提出：均田制是王莽时提倡的，可见他注意到农民问题了。因为农民问题最重要者其惟土地，而他先节制田地。毛把篡汉的王莽称作“农民利益的代表”。","type":"paragraph"},{"text":"（参考资料：《1974 年：反潮流》，载宋强、乔边《人民记忆 50 年》，甘肃人民出版社 1998 年版；何显明《毛泽东的翻案与反潮流》，“新华网” 2003-04-08；杨小滨《精神的考古层》；《伯林的“反潮流”：捍卫不同的价值观》，《环球时报》2003 年 05 月 26 日）","type":"paragraph"},{"text":"柴春泽","type":"subtitle"},{"text":"（1952— ）河北省青龙县人。知识青年“反潮流”扎根派典型。","type":"paragraph"},{"text":"1971 年 12 月毕业于辽宁省赤峰市 6 中，是赤峰市“红代会”副主任兼 6 中红卫兵团长。主动到条件艰苦的辽宁省昭乌达盟翁牛特旗玉田皋公社插队。1972 年加入中共，并担任大队党支部副书记、公社党委副书记。","type":"paragraph"},{"text":"1973 年 8 月他父亲准备将他招工到矿山。他断然拒绝了父亲好意，并写下那封以后被吹捧为同旧的传统观念实行彻底决裂的回信，表示要“扎根农村六十年”。当时《辽宁日报》在头版头条以《小将们的挑战》为题刊登出来，接着《人民日报》也在显著位置以《敢于同旧传统观念决裂的好青年》予以转载，并加《编者按》评价该信“代表了革命小将在思想领域向老将的挑战”。 被人视作“对老干部是新针疗法”。此信后选入中学课文。因此声名大震，成为反潮流英雄。收到来自全国信件足有六七麻袋、近万封之多。","type":"paragraph"},{"text":"武汉市 39 中 75 届高中毕业生张静 1976年3 月写信给他，列出令广大知青面对现实与理想、理论与实践冲突而无所适从的 6 大问题请其解答。柴回了 7 封信，封封豪言壮语，满纸阶级斗争，上纲上线，将知青们的真实想法与所谓“限制资产阶级法权”联系起来，以适应当时政治需要。这些信先后在《辽宁日报》、《湖北日报》上刊出，并被国务院知青办印发各地知青办要求组织学习、讨论， 从而在全国知青中引起“扎根还是拔根”的大讨论。这些信被利用来形成当时揪“党内走资派”运动中引入注目的浊流。而张静因此受到审查和牵连，并且得了病。","type":"paragraph"},{"text":"湖北省通城县平山学校教师汤明大写信指责说：“你每天过闹市，进华堂，一举成名天下知，你是一只带领知识青年走向屠场的头羊，请你立刻悬崖勒马！”这封信则被他看成是阶级斗争，把它转到湖北省委，致使汤明大被抓进监狱。","type":"paragraph"},{"text":"1975 年起参与辽宁省政府投资 40 万元的翁牛特旗玉田皋改种水稻组织工作，带动了翁牛特旗东部数万亩水稻的开发和种植。1975 年作为中国访日青年代表团成员，应日本青年团协议会邀请赴日本进行旨在促进日中友好条约缔结的友好访问。1976年6月 12 日，与张铁生、吴献忠等 19 名模范知青联名写出《向“拔根”复辟的罪魁祸首邓小平猛烈开火》的公开信，在《辽宁日报》、《人民日报》上发表。","type":"paragraph"},{"text":"1976 年 12 月被当作四人帮爪牙送进翁牛特旗林场学习班。1977 年 3 月被隔离审查，1978 年 4 月被关进当地监狱，代号 012。1979 年 12 月被宣布“无罪释放”。","type":"paragraph"},{"text":"1980 年初与等了他几年的女友刘立新结婚。同年得到“恢复柴春泽同志的党籍，党龄连续计算……”通知，并被安排到辽河工程局工建三队做工人。1982 年考入内蒙古广播电视大学赤峰建立分院读书，1985 年毕业留校任教。常同时任几个班的辅导员；1994 年获赤峰市人事局、市教育局授予优秀教育工作者称号，1996 年被评为赤峰市教育系统优秀共产党员。参与过多种著作的编写，入选多种《人才辞典》。沈阳一私人业主曾以高薪请他去沈阳开“柴春泽知青大酒店”，为其婉拒。","type":"paragraph"},{"text":"2006 年，赤峰电视台、乌敦套海镇党委政府、红山水库管理局及赤峰电视大学联合摄制了电视纪录片《柴春泽》。提及前尘往事，他沉痛地说：“当时我鬼迷心窍，伤害了不少人。”同时又说：“我到农村，是坚决响应毛主席号召，坚定走与工农相结合的道路……前面缴了学费。我认为我的追求没有错。靠激情不够， 要做出来。”","type":"paragraph"},{"text":"（参考资料：申平《柴春泽其人其事》，《通俗小说报》1992 年第 9 期；《知青典型－囚犯－人民教师》，“泉南文化网” ；刘晓航《柴春泽迟到的忏悔》，“华夏知青网” ）","type":"paragraph"},{"text":"老人家","type":"subtitle"},{"text":"对老年人的一般性尊称，文革中被附着、固化到毛泽东名下。[注 1]变化形式有与第三人称结合的“他老人家”、与第二人称结合的“您老人家”。也有单称“老人家”，或“毛老人家”的。","type":"paragraph"},{"text":"这一称谓是把五伦中的君亲两伦合一，“毛主席他老人家”的同位词组众口一词，声震寰宇，此起彼伏，把政治领袖、国家元首毛泽东神圣化并将自己的所有希望、敬慕都盲目付之于他的同时，还把炽烈情感投射到他身上，虚拟地将其当成家长和父辈亲人。这既是官方舆论的诱导、劝降，软化民间的疏离，让社会各阶层更易于、乐于接受，又是细民百姓的顺从、迎合，向权力的真心输诚、攀附，“（他）是咱家尊长呢……”，双向互动、相互为用。如此称谓不但被广泛用于发言、作文和公开表态，而且在日常生活、私人场合里也这么说。","type":"paragraph"},{"text":"从修辞上看，它是基于崇拜的匍匐姿态的谀词、换词，使崇拜表达具有多样化效果，免于审美疲劳。虽然带有部分世俗色彩，但它使政治权威的外部承认， 内化为此在生命的切身呼应。是政治权威合理化的一种方式。","type":"appellation"},{"text":"人们接受这一称谓，除了垄断舆论机器的强力灌输，还因为毛泽东的个人魅力：强大的政治权威使他能慑服中共打天下的一帮老臣，超迈的思想能力使他能提出“五七指示”式理想国图画，民粹主义的亲民倾向使他“揭露阴暗面”、“打倒走资派”的口号能征服不知底细的群众，抚慰、抚平了庸众在无物之阵里的受挫感。","type":"paragraph"},{"text":"它出现在政治动荡的 1966—1970 年、1976 和 1977 年，还意味着官方和人们是把毛泽东作为一种巨大的政治符码、政治资源来使用，以此对抗、拒斥、谴责他们心目中的敌人，增加自己的安全感。","type":"paragraph"},{"text":"“毛老人家”的称呼出现较晚，在 1970 年代的中晚期，且多出现在私人场合。用简称姓氏“毛”与“老人家”组合，佻薄，而含旧时青洪帮“老头子”意味，带有轻微腹诽、抵牾的叛逆色彩。既让人挑不出什么毛病，无法打小报告， 又可以多少排遣、宣泄一些莫名愤懑。","type":"paragraph"},{"text":"2000 年代的话语流通中，一方面还有历史回声的宏大响应：“真感谢毛主席他老人家，在那么困难的情况下，还为我们搞出两弹一星……”（江泽民），“华赋桂说，山坳里一位老人曾问他：‘毛主席他老人家现在身体可好？’”，在改革的利益受损者那里这样的称呼更觉亲切；一方面又通过恶搞使之戏谑化：“毛主席他老人家太牛了，早就预见了‘神舟五号’的发射成功”。[注 2]","type":"paragraph"},{"text":"以“毛主席他老人家”为关键词，通过 google、百度引擎能分别搜索到 45.3 万和 48.6 万个查询结果。能指的流变际遇述说着所指的沉浮悲欢。","type":"appellation"},{"text":"[注 1]据人民日报’49—97 数据库提供的材料，该词浮现率峰值的 1966 年有 5.44%，1967 年 10.44%、1968 年 14.50%、1969 年 9.35%、1970 年 3.66%、1976年 7.34%、1977 年 3.21%。这 7 年就占了全部的 53.94%；其余年份的年平均浮现率仅 1.12%。","type":"paragraph"},{"text":"[注 2]据说，《水调歌头?重上井冈山》（1965 年）：“三十八年过去” 1965+38=2003（年），“可上九天揽月，可下五洋捉鳖，谈笑凯歌还”——预告了返回式卫星发射成功。","type":"paragraph"},{"text":"（参考资料：库尔班吐鲁木《我们维吾尔人民永远跟着毛主席》《人民日报》1966.06.19；云淡水暖《江泽民同志说：真感谢毛主席他老人家》 ；失落的天堂《毛主席他老人家太牛了》，“成都理工大学校友论坛” ）","type":"paragraph"},{"text":"乌兰牧骑","type":"subtitle"},{"text":"蒙语“红色的嫩芽”，意为“草原红色文艺轻骑兵”。第一支乌兰牧骑于 1957 年诞生于内蒙锡林郭勒草原苏尼特右旗。","type":"paragraph"},{"text":"这是一种由 10 人左右组成的轻便文艺队，营运成本低廉，方便在人口稀少、分散的草原为牧民巡回演出；演员一专多能，说、唱、弹、拉、舞都能上手，多数能掌握蒙、汉两种语言；演出前点汽灯、化妆、布置场地，演出后拆洗服装、修制道具，都是自己动手；节目形式小型多样，歌舞、戏剧、戏曲、曲艺、杂技、魔术等都行，丰富多彩；内容大多是自编自演，反映牧区生活，具有浓郁民族特点和地方特点。所到之处受到牧民热烈欢迎。同时还为农牧民群众提供幻灯放映、图书销售、时事政策宣传、科普展览、辅导业余文艺骨干以至理发、修理钟表等一系列文化-社会服务。一年至少有６个月活动在农村牧区，每队平均演出 150 场次以上。","type":"paragraph"},{"text":"这种文艺演出组织形式受到牧民喜爱，鼎盛时发展到有近百支乌兰牧骑。1965 年建立了内蒙古自治区直属乌兰牧骑艺术团。成为文艺工作者思想革命化， 走《延讲》道路，文艺为工农兵服务的先进典型。作为“全国文艺战线的—面旗帜”，在二十世纪六七十年代的报纸和新闻电影上被广泛报道过。","type":"paragraph"},{"text":"成为“深入基层，巡回服务，方便群众，通俗、民间”的一般名词，出现“‘乌兰牧骑’党校”、“司法‘乌兰牧骑’”、“企业管理的‘乌兰牧骑’”等形容词化用法。","type":"paragraph"},{"text":"毛泽东、周恩来、邓小平、乌兰夫等党国领袖曾多次接见过乌兰牧骑演员。其中周总理曾 12 次接见乌兰牧骑。他说，要把乌兰牧骑这把火在全国点燃起来。在他倡导下，1965 年乌兰牧骑第一次走向全国，到全国 27 个省、市、自治区演出，总行程有 10 万多公里。同时还外出在 18 个国家和地区进行过文化艺术交流活动。在乌兰牧骑的影响、带动下，全国 16 个省、自治区建立了乌兰牧骑和乌兰牧骑式的演出队。","type":"paragraph"},{"text":"文革中乌兰牧骑曾一度受到影响，但仍然得到重视，并介绍了“他们批判刘少奇一伙在无产阶级文化大革命前硬把一些封、资、修的黑货塞给乌兰牧骑的罪行，坚持把自已的演出同巩固无产阶级专政的革命目标紧密联系起来，人人争当马克思主义、列宁主义、毛泽东思想的宣传员” 和“认真学习革命样板戏的经验，努力运用‘三突出’的创作原则，塑造工农兵的英雄形象，不断提高创作和演出水平”的经验。","type":"paragraph"},{"text":"乌兰牧骑从从民族民间优秀丰厚的文化传统中汲取营养，创作演出了如“顶碗舞”、“牧民的喜悦”、“彩虹”、“鄂尔多斯婚礼”、“筷子舞”、“翔”、“梦中戈壁”、“炒米飘香”、“腾飞的骏马”、“富饶美丽的内蒙古”等等优秀的文艺节目，成为内蒙古民族艺术的精品和典范。德德玛、图力古尔、拉苏荣、牧兰、金花、达日玛、敖德木勒、敖登格日勒、道尔吉仁钦、朝鲁、巴达玛、那顺等等都是从乌兰牧骑走出去的杰出艺术家。","type":"paragraph"},{"text":"2000 年代，内蒙古自治区精简到有 46 支乌兰牧骑，演职人员 1400 多名。举办了“乌兰牧骑艺术节”。市场经济环境给计划经济条件下产生的乌兰牧骑以严重考验，队员的待遇较低，人才流失严重，一些尖子队员跳槽去了沿海经济发达地区。为了探索生存之道，他们既抓从婚礼到开业典礼、旅游景区演出的商业演出，也艰难地坚持着“文化三下乡”、“进牧区宣传队”的公益演出。","type":"paragraph"},{"text":"（参考资料：新华社记者《乌兰牧骑在前进》，《人民日报》1972.03.01；布赫《“乌兰牧骑”三十年 》，《人民日报》1987.07.21；牟野 《乌兰牧骑：草原文艺轻骑兵》，“ 内蒙古音乐网”2006-8-24 ）","type":"paragraph"},{"text":"革命","type":"subtitle"},{"text":"本义指改朝换代。革，变革；命，天命。《易·革》：“汤武革命，顺乎天而应乎人，革之时义大矣。”古代以为君王是受命于天的，所以把王位改姓、年号更换、权柄易手，以武力推翻前朝，包括对旧皇族的杀戮，称为“革命”。","type":"paragraph"},{"text":"到现代，革命作为普遍名词[注]，意指事物的根本质变过程，包括人们改造自然和社会这两种不同范围、不同形式的重大变革。改造自然、改善生产工具、生产方式的根本突破，有技术革命、产业革命等。以突变、暴力方式，革除、摧毁旧的丧失生命力、合法性的社会制度、国家政权，建立新的进步的社会制度、国家政权的过程，是社会革命。通常伴随着战争或动乱，具有极大破坏性。由于是根本性的利益格局变更，其震荡遍及社会政治、经济、文化、法律、伦理、民族乃至家庭的各个角落。革命成了一种绝对价值，当其他价值标准发生冲突时秉有优先权。它以长远利益和社会整体的名义，鼓励、呼唤激情迸发，给当下的破坏、无序颁发了赦免符。","type":"paragraph"},{"text":"处于后发赶超型现代化进程中的中国社会改革者们，受到众多挫折引发的焦虑症的不断刺激，一再趋向激进。社会革命成为他们赖以施展的舞台、医治痼疾的良药、解决中国问题的钥匙，甚至内化成为他们的生命本能（就像贾宝玉的通灵宝玉）。尤其是领导中国人民获得建立独立的民族国家的毛泽东一代共产党人， 把他们从长期战争中得来的经验用之于和平建设，无论在什么领域（生产关系、计划经济、意识形态、国际关系）都通过社会急剧变动时适用的革命手段来解决。方便利用社会动员，逾越规制，高效率地进行资源配置，以满足领袖意志设定之超常目标的实现。在这种观念支配下，所有循序渐进的社会改革理论和实践，都被斥之为反对变革的反动的改良主义。毛泽东担心官僚主义阶层会丧失对实际情况反应的敏感性，形成拥有特殊利益的利益集团，出现修正主义的倒退。革命被当作促使社会肌体保持活力的兴奋剂。而革命的基本形式是政治运动、群众运动。","type":"paragraph"},{"text":"由于革命是社会急剧变动时期的行动纲领，它要求冲破常态的社会秩序和道德规范，文革时期经常性中心工作冲击了经济、军事、行政工作（连中小学教育也严重中断，大学停课 5 年），冲击了秩序化的行政体系，迫使人们接受践踏人道和人类尊严的运动伦理学：红色恐怖就是这一逻辑的极端表现，要求一切规范服从于当下的政治需要；文化革命成了革文化的命，思想革命革除了人们的个人利益和改善生活的渴望，把物质欲求当作卑下的东西来唾弃。“不破不立”、“大破大立”、“破字当头，立在其中”……就是这类现实的概括反映和催化剂。政治正确性被放大到至高无上的地位，以人划线、你死我活的力量重组、阵营冲突占据了历史舞台的中心，以致于可以无视人道主义的普世原则，冷淡经济建设的生存铁律，践踏法律的制衡和秩序，抛闪科学研究、技术进步的客观尺度。一切曾经被视为神圣的东西，都可以在革命的名义下亵渎之、蹂躏之。还被当成高尚、悲壮的牺牲、代价。","type":"paragraph"},{"text":"该词的构词衍生能力本来就极强，到文革更进入了迸发期：革命路线、革命事业、革命权威、革命政党、革命理论、革命真理、革命历史、革命舆论、革命学风、革命战争、革命高潮、革命变化、革命实践、革命行动、革命无罪、革命斗争、闹革命、干革命、为革命、革命现代戏、革命大联合、革命委员会、革命团结、革命干部、革命性、革命精神、革命意志、革命斗志、革命干劲、革命思想、革命觉悟、革命气节、革命激情、革命朝气、革命化、革命传统教育、革命英雄主义、革命任务、革命派、革命阵营、革命队伍、革命组织、革命同志、革命战友、革命战士、革命小将、革命学说、革命干部、革命群众、革命教师、革命先烈、革命母亲、革命人民、革命乐观主义、革命需要、革命形势、革命洪流、政治革命、经济革命、科技革命、卫生革命、思想革命、社会革命、民族革命、人民革命、世界革命、教育革命、文艺革命、社会主义革命、继续革命、三大革命运动、反革命、抓革命、自觉革命……","type":"paragraph"},{"text":"无论语法、逻辑上成立、圆通与否，一切事物都要贴上革命的标签，以封杀所有潜在攻击的可能性，才能保证说话人的政治正确。几乎到了离开革命就不能开口说话的地步。用精神病学标准衡量，这种话语生产疑似罹患有某种强迫症。它所造成的革命崇拜弥漫到社会精神生活的所有角落。","type":"paragraph"},{"text":"20 世纪末李泽厚提出“告别革命”，因为“我国二十世纪就是革命和政治压倒一切、排斥一切、渗透一切甚至主宰一切的世纪。二十世纪的革命方式确实给中国很深的灾难。……革命“激情有作，理性不足”。所谓“激情”，就是指急进地激烈地要求推翻、摧毁现存事物、体制和秩序的革命情绪和感情。要改良，要进化，不要革命；为了十二亿人要吃饭，不论是何种名义，都不能再‘革’了”。这一观点问世后招致普遍质疑。","type":"paragraph"},{"text":"2006 年上海“通过了高层的详细审查”的新版中学历史课本，不再探讨战争、王朝和共产主义革命，而是把更多的笔墨放在经济、技术、社会风俗和全球化等多种主题上。引起了广泛的争辩，被指为“消解历史”“告别革命”用“盖茨取代毛泽东”。","type":"paragraph"},{"text":"[注]日本人将英语 revolution 一词译为“革命”，既指政权的激烈交替，也指“群治中一切万事万物莫不有”的“淘汰”或“变革”。20 世纪初梁启超由此使用这个词，希望中国能象日本明治维新那样，以和平方式完成政治现代化。1905 年发生革命和改良之争的结果，“革命”被等同于政治结构的激烈变革，它与暴力密切相连，并与“改良”相对立，形成革命与改良的二元对立思维模式。到","type":"paragraph"},{"text":"1917 年新文化运动，出现认同全盘反传统主义和社会秩序整体而彻底变革之、主张并实践彻底和激烈变革的“革命”。而当辩证唯物论作为新的天道，革命的流行不仅意味着对整体彻底变化的推崇，也意味着视暴力为正当观念的普遍化和斗争哲学的成熟。","type":"paragraph"},{"text":"（参考文献：陈建华《“革命”的现代——中国革命话语考论性》，上海古籍出版社 2000 年版；《红旗》杂志 1968 年第 1 期；李泽厚、刘再复《告别革命—— 回望二十世纪中国》，香港：天地图书有限公司，1995 年版；金观涛《革命观念在中国的起源和演变》，原载《政冶与社会哲学评论》第十三期（台北：2005 年6 月），转自“中国思维网” 2005年9月 29 日 http://www.chinathink.net ;；","type":"paragraph"},{"text":"《上海新历史课本:不再探讨共产主义革命》，原载《青年参考》，转自“中国网络资讯中心” 2006-9-7）","type":"appellation"},{"text":"乌审召","type":"subtitle"},{"text":"内蒙古自治区伊克昭盟乌审旗的乌审召公社。被称为“牧区大寨”。","type":"paragraph"},{"text":"位于鄂尔多斯高原东南部毛乌素沙漠中。面积 1400 平方公里，多半是流沙， 草原牧草稀疏，夹杂着碱滩、硬沙梁和死水泡子。常发生沙、旱、涝、雹、寄生虫、毒草等灾害。人口稀少，仅 705 户、2800 多人，平均每人占有土地 700 多亩。","type":"paragraph"},{"text":"从 1957 年开始，当地牧民种草种树，使约 6 万亩流沙变成牧草丛生的牧场；由于家家种树，队队有林，在原来百里不见树的地方植树造林 20 万株。在低洼牧场上开了全长 50 多里的 6 条排涝大干渠，使牧场不再受洪涝灾害。全社打井450 多眼，牲畜改饮井水。为了培育草场，他们采用扎柳笆、打土墙、挖防畜沟的办法，大修“草园”，封滩育草；围起了大则上千亩、小则成百亩的上百个“草园”。用以收割饲草解决牲畜冬春缺草问题。过去没人种过地，由于开辟了水利灌溉耕地 3300 亩，1960 年代年产 78 万斤粮食和精饲料；粮食和饲料的自给率达 70%。到 1965 年，牲畜由 4.9 万多头发展到 8.2 万多头，向国家交售牲畜 3 万头、绒毛 40 多万斤、皮张 4 万多件。每个牧业人口每年的纯收入，6 年间增加近两倍。内蒙古自治区党委和政府发出号召，要求全区向乌审召学习。","type":"paragraph"},{"text":"1965年 12月2 日《人民日报》发表诗人记者郭小川等的长篇报道《牧区大寨》，同时配发社论《发扬乌审召人民的革命精神》。热情洋溢地评价“乌审召人以毛泽东思想挂帅，以党的总路线挂帅，在改造客观世界的实践中，也改造着自己的主观世界”。号召全国学习他们“社会主义、共产主义的远大理想和发展社会主义畜牧业大经济的伟大抱负”、“解放思想，敢想敢干的革命风格”、“吃大苦， 耐大劳，苦干实干的革命干劲”、“充分发挥集体经济的优越性，坚持群众运动的群众路线”、“虚心学习，勇于实践的科学态度”（尤其是活学活用毛主席著作和生产技术知识、当地的有益遗产）。乌审召被当作在蒙、疆、藏等牧区、牧业， 大寨经验普遍性的一个验证，牧区牧业学大寨的道路。","type":"paragraph"},{"text":"从此引来记者采访的高潮，各地、各种媒体的记者都来了；各少数民族地区、各牧业地区参观团也来学习取经，如潮水般涌来；为此还破天荒地在荒野的沙漠牧区，盖了有平房有蒙古包的两大排招待所。来访外宾也被安排来参观。元帅诗人陈毅为之题诗:治沙种草获胜利,牧业农业大向前,马里贵宾来参观,乌审召美名天下传。乌审召的代表性人物——宝日勒代，从乌审召公社的大队支部书记， 升至内蒙古自治区党委副书记、中央委员（第 9—11 届）、全国人大常委（第 4、5 届）。","type":"paragraph"},{"text":"1970 年代，在“牧区大寨乌审召”发动的治沙造林运动，推动了牧区改造沙漠、建设草原的进程，涌现出镶黄旗、泽库县等学大寨的先进县。1973 年上映的彩色科教片《征服沙漠建草原》，用动画手法形象地介绍了乌审召人用“前挡”“后拉”办法治服沙丘，建成树木成行、草丰畜旺牧场的先进经验。","type":"paragraph"},{"text":"据一位亲历过当年报道的资深记者万炜明透露说，作为乌审召“人定胜天”、征服沙漠主要经验的移植沙蒿，消耗人力资源较大而存活率低，风沙却从移出的密集沙蒿梁缺口入侵；风沙反而比以前更大了。大面积普及乌审召经验，1970 年代中期加速了对自然的毁灭和破坏。","type":"paragraph"},{"text":"到 2004 年，累计完成飞播及人工造林 40.8 万亩，植被覆盖率由 28％提高至 45％，森林覆盖率由 15％提升至 19％。有各类井 1019 眼，新架高低压线路30 多公里，乡村道路 300 余公里，牧业年度牲畜头数达 10.9 万头只。农牧民人均纯收入近 400 元。乌审召镇作为 2000 年代上马建设的天然气化工城基地核心地区,总规划面积 119 平方公里，工业核心区占地 20 平方公里。这一项目强劲地拉动了乌审召经济的飞跃。","type":"paragraph"},{"text":"（参考资料：满都呼、厚和、霍建文、徐兰池、林沫、郭小川《牧区大寨——记乌审召公社建设社会主义新牧区的革命道路》，《人民日报》1965.12.02；新华社记者《牧区学大寨\t建设新草原——全国农业学大寨会议侧记》，《人民日报》1975.10.14；《弘扬乌审召精神根除荒漠化危害纪念“牧区大寨”乌审召命名 40周年活动在乌审旗举行》，“呼和浩特农牧业信息网”《万炜明：谁在制造英雄》， “田炳信个人官方网站” ）","type":"paragraph"},{"text":"亚非拉","type":"subtitle"},{"text":"指称亚洲、非洲、拉丁美洲和这些地区的国家。在口语、歌词里，亦作“亚非拉美”。拉丁美洲是美国以南所有美洲地区的通称，因历史上曾沦为拉丁语系西班牙、葡萄牙的殖民地，现仍以拉丁语为这些国家的通用语言；故称。主要流行于 1960—1970 年代。是“第三世界”概念的前身。亚非拉的定义着眼于地缘、地域，和这些国家的殖民地历史，第三世界的定义着眼于经济-社会发展程度和类型。","type":"paragraph"},{"text":"中共建政时面临冷战爆发和两大阵营的对立，决定了它只能依据自身国家性质选择向苏联“一边倒”。毛泽东还是按照传统的革命和民族解放运动思想来指导中国处理国际事务。他认为必须争取利用世界大战的空隙抓紧建设，尽快强大起来，所以着急发展原子弹、钢铁、军工，一五计划、二五计划都强调发展重工业，在将来的战争中才能战胜敌人。而单靠中国或苏联的力量对抗美国是不够的， 必须发动世界的民族解放运动来牵制、打击、推翻帝国主义。因此亚非拉就具有了重要战略意义。特别 1960 年代中苏关系破裂以后，亚非拉的砝码就更重了。","type":"paragraph"},{"text":"反帝、反殖，坚决支持亚非拉人民的反帝斗争，成为最具时代特色的口号和中国外交最典型的意识形态语言。“亚非拉,人民要解放,反帝怒火高万丈”，“亚非拉人民要解放，自由的旗帜在飘扬，一起赶走帝国主义殖民列强”……激越歌声传遍神州。它不仅是建立国际统一战线的现实利害需要，而且基于被压迫共同历史命运的情感、道义感召。","type":"paragraph"},{"text":"1965 年林彪纪念抗战的署名文章说，毛泽东关于建立农村革命根据地、以农村包围城市的理论，对于当时世界被压迫民族和被压迫人民的革命斗争，特别是亚非拉反对帝国主义及其走狗的革命斗争，更具有普遍现实意义。朝鲜和越南的例子已经证明，“人民战争是对付美帝国主义及其走狗的最有效的法宝。”“今天的世界革命，从某种意义上说，也是一种农村包围城市的形势。”“社会主义国家理应把支持亚洲、非洲、拉丁美洲的人民革命斗争当成自己的共产主义责任。”","type":"paragraph"},{"text":"于是，人们被告知：古巴革命军在战斗空隙，传阅毛泽东《抗日游击战争的战略问题》的西班牙文油印本，称为“来自中国的食粮”。马里革命者写道：“毛泽东提出的农村包围城市的道路，是对殖民地、半殖民地、封建、半封建国家人民的最好指引，这条道路将是第三世界大多数人民要走的道路。”在印度支那丛林，在阿尔及利亚游击区，在安哥拉、莫桑比克、葡属几内亚和波多黎各……在广袤的第三世界各种政治、军事、文化和地理环境中，毛泽东曾赋予亚非拉各种肤色的人民以一种战斗性的思想意志和战略战术。使用这一话语体系进行描述时，似乎在资本主义世界体系的边陲地区，对中心国家的包围之势已渐渐形成。","type":"paragraph"},{"text":"在这种外交政策指导下，1960 年代以来，自身资金紧张的中国政府以无息或低息贷款方式向亚非拉国家提供经济援助，提供自己所能生产的、质量最好的设备和物资，并根据国际市场的价格议价，保证帮助受援国人员充分掌握这种技术。为这些国家的“人民战争”提供装备和军事培训上的支持。","type":"paragraph"},{"text":"在文化上，中国大学、学术机构的历史系、研究所里设立了亚非拉教研室， 世界近代史教学重点讲述控诉列强如何扩张、如何压榨亚非拉等落后国家；国务院对外文化联络委员会增设亚非拉文化研究所；亚非拉文学的译介受到重视，一些文学刊物上经常以专刊方式重点介绍亚非拉文学，因为它有助于“加强亚非各国人民的团结，有利于各国人民反殖民主义和维护民族独立的斗争”；举办亚非拉乒乓球友谊赛，免费请亚非拉国家的乒乓球选手来，比赛中还经常让球。中国同亚非拉国家建立和发展了官方和民间在卫生领域的交往， 1963 年向阿尔及利亚派遣医疗队，1964 年开始援助一些缺医少药的亚非国家建设医院、卫生中心、医疗器械厂以及小型制药车间和生物制品车间等。还邀请一些亚非国家专家、学者到中国参加一些专业（如外科、儿科）学术会议。","type":"paragraph"},{"text":"中国也因此得到回馈：在阿尔及利亚召开的第二次万隆会议上，大体排斥、孤立了苏联。1971 年联合国大会以 2/3 的绝对多数，恢复中国一切合法权利。毛泽东评论说，是黑人兄弟把我们抬进联合国去的，我们不能忘记广大第三世界国家在这一问题上给予中国的巨大支持。","type":"paragraph"},{"text":"1974 年中国提出“三个世界”表述后，亚非拉概念的使用渐次下降，但仍交替为用；1980 年代以后，由于专注于国内经济建设，意识形态话语和对外援助日益趋于务实，亚非拉一词越来越淡出话语流通领域。","type":"paragraph"},{"text":"（参考资料：林彪《人民战争胜利万岁》，《红旗杂志》1965 年第 9 期；新华社驻外记者《毛泽东思想的光辉照耀着全世界》，《人民日报》1966.06.16；麦克法夸尔、费正清《剑桥中华人民共和国史（1966—1982）》，海南出版社 1992年版；沈志华、李丹慧《在探索与矛盾中求生存:毛泽东晚年的外交战略》，“搜狐?精彩网摘” ；祝东力《毛主席的两件事》，“乌有之乡”）","type":"paragraph"},{"text":"邢台地震","type":"subtitle"},{"text":"1966年3月8 日早晨5点 29 分，河北省邢台地区发生的强烈地震。震中在隆尧县马兰、白家寨一带，震级为 6.8 级，震源深度 10 公里，震中烈度为 9 度强。3 月 22 日在宁晋县东汪一带东南分别发生了 6.7 级和 7.2 级地震各一次。从3月8 日至 29 日这 21 天时间里，邢台地区连续发生了5次6 级以上地震。这一地震群被统称为邢台地震。","type":"paragraph"},{"text":"邢台地震的破坏范围很大，造成 8064 多人死亡，38451 余人受伤，倒塌房屋 8 万余间；破坏京广和石太等 5 条铁路沿线的桥墩和路堑 16 处，震毁和损坏公路桥梁 77 座，地方铁路桥 2 座；毁坏农业生产用桥粱 22 座共 540 米。经济损失达 5 亿元。","type":"paragraph"},{"text":"极震区地形地貌变化显著，出现大量地裂缝、滑坡、崩塌、错动、涌泉、水位变化、地面沉陷等现象，喷水冒沙现象普遍，最大的喷沙孔直径达 2 米。地下水普遍上升 2 米多，许多水井向外冒水。低洼的田地和干涸的池塘充满地下冒出的水，淹没农田和水利设施。地面裂缝纵横交错，延绵数十米，有的达数公里。","type":"paragraph"},{"text":"地震发生后，党中央、国务院极为关切和重视。总理周恩来曾三次到邢台灾区视察慰问。人民解放军 2 万多指战员在震后一个多小时就赶赴灾区，用铁锹、双手从瓦砾里扒人，修路修桥，抢建临时简易住房。据报道，当地救灾人群喊出“毛泽东思想是战胜地震灾害最有力的武器”、“地动心不动，房倒志不倒”、“你震你的，我干我的”、“自力更生，奋发图强，发展生产，重建家园”等激昂亢奋的口号。","type":"paragraph"},{"text":"全国各地区、各部门 100 多个单位送来食品衣被、急救药品、医疗器械等救灾物资，3.7 万人奔赴邢台地震灾区参加抗震救灾，医疗队工作队火速赶来救死扶伤。仅个人汇款就收到 68 万多元，汇款人写着“共产党员”、“共青团员”、“雷锋的战友”等等。","type":"appellation"},{"text":"奉命赶赴现场体验生活的词曲作家洪源、李劫夫合作写下的歌曲《天大地大不如党的恩情大》，[注]把颂歌和战歌奇异地糅合在一起。通过中央广播电台很快唱红了全中国，为当时已经如火如荼的毛泽东崇拜添了一把火。","type":"paragraph"},{"text":"这次地震距离《五一六通知》仅二个月多点，距离北京 400 公里。心理震慑更大于实际破坏。象一个不祥的预言，它和 1976 年唐山地震，后来被民间视为文革一始一终之警示的“天人感应”凶兆，赋予了神秘色彩。1987 年在邢台地震的震中区隆尧县县城东建成邢台地震纪念碑。","type":"paragraph"},{"text":"[注]歌词为：天大地大不如党的恩情大，爹亲娘亲不如毛主席亲，千好万好不如社会主义好，河深海深不如阶级友爱深。毛泽东思想是革命的宝，谁要是反对它，谁就是我们的敌人！","type":"paragraph"},{"text":"（参考资料：新华社《“下定决心，不怕牺牲，排除万难，去争取胜利” 邢台地震区救灾工作迅速进展》，《人民日报》1966.03.14；《不堪回首的的 1966年邢台地震》，“新华网河北频道” ；国印周《这首歌从这里唱向全国》，“新华网河北频道” ）","type":"paragraph"},{"text":"亮相","type":"subtitle"},{"text":"原义是戏曲表演者上下场或舞蹈表演时由动的身段突变为短暂静止姿势，以以突出角色情绪，加强戏剧气氛。亦可引申比喻为公开表示态度，亮明观点。","type":"paragraph"},{"text":"1967 年开始风行夺权的一段时间，“亮相”一词流行起来。它被用来专门指称已经靠边站的各级党政领导人公开支持某一方某一派群众组织主张和行为的举动。其必要条件是他得反复检讨，承认执行了刘邓资产阶级反动路线，表态愿意回到毛主席革命路线上来。通过这样的亮相，取得造反派的谅解，可以作为“老干部”的代表参加到三结合的革命委员会中去。","type":"paragraph"},{"text":"检讨的功能，是迫使亮相者自诬、自虐，在群众大会上承认自己是走资派， 不但在政治上而且在心理上、道德感上，以失败者姿态向造反派和时势示弱、投降，来求得过关。甚至还不止一次、二次地检讨。所以在公众形象上，是一个犯了错误、肯改悔的人得到宽大，而戴罪立功的。","type":"paragraph"},{"text":"亮相的人选，一般是原党政领导班子的二、三把手，或级别更低一些的人， 与原一把手关系相对疏远，处于比较边缘地位，行事低调，造反派对其意见不大的。有的人是看到毛泽东支持造反派，大势所趋，再坚持与原有党政领导保持一致没有出路，主动向造反派靠拢、示好，积极入伙以分一杯羹。公开表明与前一把手划清界限，在斗争大会上揭发、批判的，叫“火线亮相”。有的是造反派主动伸出橄榄枝，争取其出山为之补台、助阵，当事人被动应对，半推半就，或采取拖延战术等待更有利情况才慨然允诺。这样的亮相实际上是权力运作的结果， 上一级领导示意，三结合的主持者与造反派协商、说服，达成妥协。","type":"paragraph"},{"text":"由于可以借此脱离住牛棚、被批斗的窘境，立刻能够回家，家人孩子也因此得到正常对待，自己也能获得重新工作机会，除了少数例外，一般干部对亮相的态度都是积极的。","type":"paragraph"},{"text":"但被结合后初期，这些亮相干部唯唯诺诺、谨小慎微，在支左军队干部主导、造反派扎堆的革委会里，说话不硬气，没人听，作用也有限。时间长了，长期从政经验让他们发挥出维持党政机构运转的优长，起到稳定作用。但到文革后期或文革后，亮相经历在一定意义上成了污点，当事人自己不愿提起，对立面却往往借此说事，成为新的人事纠葛里的材料。","type":"paragraph"},{"text":"2000 年代前后，该词复归原义，在包装风气日盛情况下大行其道。以此为关键词，用 google 搜索，得到“16,800,000 项符合亮相的查询结果”。","type":"paragraph"},{"text":"（参考资料：陈益南《华国锋：在文革中崛起——文革史研究之四》，“香港中文大学中国研究服务中心文章选刊” ；《吴德口述：十年风雨纪事——我北京工作的一些经历》，当代中国出版社 2004 年版）","type":"paragraph"},{"text":"五一六","type":"subtitle"},{"text":"首都五一六红卫兵团，简称五一六兵团。最初只是受极左思潮影响而自发建立起来以炮打周恩来为主要目标的青年学生组织，在清查过程中被升级定性为反革命阴谋集团。进一步简化为五一六，其成员叫五一六分子。","type":"paragraph"},{"text":"该组织前身是北京钢铁学院的“五一六”，属于钢院造反公社红一团的。成员有张建旗、李连菊、李芳、陈力等。1967 年 5 月初反击二月逆流活动中，受“怀疑一切”思潮影响、意欲投机建立不世奇功的张建旗最先提出揪二月黑风总后台，矛头指向周恩来。《五一六通知》公开发表以后，张提出所谓“要掀起深入揭发高潮”和“抓新的一小撮”，并派李连菊和北京外国语学院“六一六”派的张新民、戴达明等５人串连。5 月底6 月初，张等人成立了“钢院五一六兵团”，发表了一个宣言。同时他们还向毛主席、中央文革等写信，信中希望中央文革在 6 月 4 日前给以指示。","type":"paragraph"},{"text":"6月3 日，中央负责人严肃地批评了北外、二外反总理的活动。一些人退出， 而 101 中学郭海燕、师大苏东海、商院程镇华、财办何畏以及农大、北外、二外等有反总理思潮的人加入了进来，因此更名为“首都五一六兵团”。6月 30 日至7月2 日在外语学院５楼召开了所谓“第一届代表大会”并形成“决议”。7 月11 日—12 日，经过串连后，活动范围扩大到农口和八机部。以后又有三中卢平化（化名×东兵），二外张广武、欧阳江，农大周明灯、崔碧君等参加。","type":"paragraph"},{"text":"6 月初他们把《致总理的公开信》抄成大字报，公开贴在钢院。7月3 日—5 日深夜，张及其同伙在财贸口贴出“枪毙××”、“打倒李先念”等大标语。8 月 9 日凌晨，把攻击总理的大字报公开贴在北海公园前后门、王府井大街北头一个胡同里、西四、平安里、动物园、商学院等处，并向北京大专院校以及湘、鄂、粤、新疆等地邮寄传单。还到城里挨门挨户塞传单。","type":"paragraph"},{"text":"8 月 11 日，江青等中央负责人宣布“五一六兵团”是阴谋的反革命组织， 该组织从政治上、组织上迅速土崩瓦解。25 日，“五一六兵团”的头头和骨干分子全部被抓起来了。","type":"paragraph"},{"text":"1967年9月7 日，新华社播发姚文元《评陶铸的两本书》，公开提出批判“反革命组织”“五一六”的问题。毛泽东为此加写了一段话：“这个反动组织，不敢公开见人，几个月来在北京藏在地下，他们的成员和领袖，大部分现在还不太清楚，他们只在夜深人静时派人出来贴传单，写标语。对这类人物，广大群众正在调查研究，不久就可以弄明白。”","type":"paragraph"},{"text":"1968 年，中共中央成立了清查“五一六”专案领导小组，陈伯达任组长， 谢富治、吴法宪为领导小组成员。1970年3月 27 日，中共中央发出《中共中央关于清查“五一六”反革命阴谋集团的通知》。1971 年２月８日，经毛泽东批准， 中共中央决定建立由吴德担任组长的“五一六”专案联合小组，用以统筹全国清查“五一六”的步伐。","type":"paragraph"},{"text":"各地也设置了专门机构，先后开展清查“五一六”运动。定案范围被扩大为“三指向”，即斗争矛头指向无产阶级司令部，指向人民解放军，指向新生红色政权革命委员会。[注 1]而实际上是以追查反周恩来为主，包括了涉及“揪军内一小撮”的、反对“新生的革命委员会”的、打砸抢搞得太厉害了的等。如震动全国乃至世界的围困中南海、火烧英国代办处，造成死人、伤人的北京百货大楼、永定门粮库、琉璃河水泥厂武斗，都受到严厉追查。推而广之，举凡被认定影响当时政局稳定、需要排除干扰的，都能装进“五一六分子”这个筐。","type":"paragraph"},{"text":"清查“五一六”运动长达数年，一些人被隔离审查，受尽折磨。由于使用逼、供、信手段，“罪行”在反复交待中，一些细节被编得神乎其神。 “五一六”被描绘成了一个罪大恶极、无孔不入的组织。用办学习班、超时连续审问等方法追查五一六的登记表、组织情况（政委、司令）、组织网络图，不交代就不让过关； 越查越多。直接遭受诬陷迫害的有数百万人，受到牵连的人就无法计数了。[注2]不过一百五、六十人的东方歌舞团就抓出了“五一六”分子五、六十人，在不足两千人的外交部清出“五一六”六、七百人，《光明日报》职工中打了 108 个“五一六”分子。北京市群众揭发出来涉及五万多人。还根据抓出人数的多少评先进单位。江苏有一句顺口溜：“五一六，家家有，不是亲来就是友”，便反映出清查“五一六”的广泛性。","type":"paragraph"},{"text":"吊诡的是，连解放军将领肖华、杨成武、余立金、傅崇碧等，同当时已被隔离审查的原中央文革小组成员王力、关锋、戚本禹也放到一锅烩，都说成是“五一六”幕后。中共九届二中全会后，身为清查“五一六”专案组组长的陈伯达， 竟被列为“五一六”的操纵者。“九一三”事件之后，林彪也成了“五一六”的操纵者，而且名列首位。到 1973 年冬，身任公安部长、“五一六”专案领导小组成员、并兼管专案办公室的李震，也自杀身亡了。","type":"paragraph"},{"text":"有人写匿名信给毛主席，告状说追查五一六打击了造反派，要复辟。毛泽东把信转给北京市委，在信上用红铅笔批示：“五一六”是极少数，早抓起来了，是不是没有注意政策，请市委酌处。于是北京“统统把‘五一六’分子的帽子都摘了，这样就没有‘五一六’分子了”。但外省抓五一六的风仍然不止。“九一三” 事件后虽曾一度降温，但仍然延续到 1976 年 10 月四人帮倒台后才不了了之。邓","type":"paragraph"},{"text":"小平 1975 年抓全面整顿措施之一落实政策时，就提到五一六：“徐州市搞了六千多人，如果按五口之家来算，再加上他们的亲戚朋友等社会关系，波及的面就有好几万人。必须使他们很快把包袱放下来。”","type":"appellation"},{"text":"2000 年代，人们提及清查五一六最先浮现到脑海里的字眼就是：“随意制造” “混乱不堪”“蹊跷”“悬案”“变魔术”“莫须有”“组织和罪行都不明晰”“灾难”……","type":"paragraph"},{"text":"[注 1]《周恩来康生江青接见中央直属系统文化部学部教育部等单位的军宣队代表讲话》（1970年1月 24 日）中，周恩来点了学部吴传启、潘梓年和王关戚的名，说：67年5月 16 日“通知”正式发表后，他们组织了“五一六”反革命阴谋集团，但根子还在以前。两个系统，大的以学部为中心，还有外事口、政法口、农林口、工交口、文化口、教育、宣传、民族、统战，军队一个口，大的是方面军， 军队是冲派，是新三军。“513”砸展览馆演出，反对宣传毛泽东思想，萧华、杨成武插了手，完全演了反革命双簧。","type":"paragraph"},{"text":"还有学校叫小“五一六”，大专院校以学生为主，工交以张殿英为主，农林以农业大学，林学院为主，外交以一、二外为主，财贸以商业、财经、商学院为主，体育以体育学院为主，学部是“五一六”兵团。现以查清“五一六”红卫兵团的文件有一个宣言，七月一日通过的，另外“六一六”跟着发表一个宣言，这两个宣言，矛头是对准无产阶级司令部的。他们的口号是打着无产阶级的旗号， 很反动，正好在这时开始有二月逆流，传到社会上，他们把矛头对准中央各部委， 对准解放军。武汉事件发生后，他们就变成了什么角色，就是要破坏无产阶级司令部，破坏无产阶级司令部依靠的伟大长城，六、七月闹得最凶。","type":"paragraph"},{"text":"这段事情很复杂，集中到“五一六”这个问题上，名字叫“五一六”反革命阴谋集团，来源是各个方面的，既有国外的帝修反，又有暗藏的反革命、国民党特务、党内叛徒、内奸、走资派、修正主义分子，没有改造好的地、富、反坏右分子是个大杂烩，不仅是中央有而且地方也有，在地方插到了广西、湖南、石家庄、湖北、四川、山西、贵州、武汉等地。","type":"paragraph"},{"text":"[注 2]文革学者王年一提供的数字说，被打成“五一六”的人，估计全国至少有几十万人。","type":"paragraph"},{"text":"参考文献：王年一《关于“五一六”的一些资料》，《党史研究资料》2002 年第１期；《吴德口述：十年风雨纪事——我北京工作的一些经历》，当代中国出版社 2004 年版； 邓小平《当前钢铁工业必须解决的几个问题》（1975年5月 29 日），《邓小平文选》第二卷，人民出版社 1994 年版；穆 欣《秦城监狱６８３ １号犯人》。","type":"paragraph"},{"text":"巴黎公社","type":"subtitle"},{"text":"1871年3月 18 日至5月 28 日反对法国政府的巴黎起义。被共产党人称为“法国革命中无产阶级在巴黎建立的工人革命政府，人类历史上第一个无产阶级专政的政权”。","type":"paragraph"},{"text":"1870年9月2 日法国在普法战争中失败。9 月 4 日巴黎爆发革命，宣布成立第三共和国。普军继续进攻法国，9 月 19 日包围巴黎。为了保卫巴黎，巴黎工人阶级建立了 30 万人、194 个营的国民自卫军，由选举产生的国民自卫军中央委员会领导。","type":"paragraph"},{"text":"1871年3月 18 日凌晨，梯也尔派国防政府军偷袭蒙马特尔高地，企图夺取国民自卫军的大炮。巴黎工人随即发动起义，占领市政厅。3 月 26 日巴黎人民进行投票，选举产生了自己的政权——巴黎公社。公社由普选产生的巴黎各区代表组成。采取了 1793 年的政治措施（停止支持宗教）和社会措施（10 小时工作日，面包师停止夜班）。","type":"paragraph"},{"text":"5 月 10 日梯也尔与普鲁士签订了《法兰克福和约》。普鲁士答应放回 10 万名法国战俘，并同意凡尔赛军通过普军阵地去进攻巴黎。里昂、马赛、图卢兹等地闻风兴起的公社被相继镇压。5 月 20 日梯也尔发动了对巴黎的总攻，约 2 万名公社起义者被屠杀，凡尔赛军在内部策应下攻入巴黎。","type":"paragraph"},{"text":"马克思著有《法兰西内战》总结这次起义。他指出公社的原则是，打碎旧的国家机器，废除旧军队；新建立由工人阶级领导的国家机构，没收逃亡资本家的工厂，由工人团体管理，严禁克扣工人工资。公社还规定工作人员薪水最高不得超过工人最高工资，不受群众信任的工作人员可以随时撤换。他说，巴黎公社的原则是永存的。而教训是没有革命政党的领导，未能建立工农联盟，没有及时向凡尔赛进攻，没有坚决镇压反革命。这些经验、教训指导列宁领导的 1917 年俄国十月革命取得成功，并衍生出 20 世纪中叶一时蔚为壮观的社会主义阵营。","type":"paragraph"},{"text":"1926 年毛泽东就曾发表《纪念巴黎公社的重要意义》的讲演。建政时毛泽东和中共把自己政权的性质、作用和新政权中工作人员的工作作风，定位为真正为人民服务的政权。后来一些政权机关出现机构庞杂并产生官僚主义作风，引起毛泽东不满。他曾多次强调，一定要解决国家政权机关产生的这些问题。在毛泽东的最初设想里，人民公社不仅是农村政权形式，而且要利用它对国家政权机关进行彻底改革。只是 1958 年“大跃进”的失误，才使毛泽东决定不在城市推广人民公社。","type":"paragraph"},{"text":"1966 年发动文革时，除了通过《五七指示》、《五一六通知》描绘社会改革蓝图并宣示意识形态理由，毛泽东还把北大聂元梓第一张马列主义大字报称作“20 世纪 60 年代的巴黎公社宣言——北京公社宣言”，以作为新的政治形态的展望。《十六条》再次提到巴黎公社：“文化革命小组、文化革命委员会的成员和文化革命代表大会的代表的产生，要象巴黎公社那样，必须实行全面的选举制。候选名单，要由革命群众充分酝酿提出来，再经过群众反复讨论后，进行选举。……可以由群众随时提出批评，如果不称职，经过群众讨论，可以改选、撤换”。并一再要求“信任群众，依靠群众，尊重群众的首创精神”，“让群众在运动中自己解放自己”。","type":"paragraph"},{"text":"1966 年人民出版社出版了《马恩列斯论巴黎公社》。这一读物为最早觉悟的红卫兵开始思考社会制度、巴黎公社原则、民主制度、直接选举等问题提供了契机。一些工人造反组织要求通过巴黎公社式民主选举成立厂“文革委员会”。红卫兵早期组织领导人的更迭频繁，与巴黎公社原则经宣传深入人心也有关联。","type":"paragraph"},{"text":"1967 年夺权建立三结合革命委员会时，否定了“上海人民公社”的公社体制。一方面因为涉及国体、政体、国号、外交承认、党的设置等问题，一方面因为巴黎公社“全面的选举制”不适合当时国情。夺权后，各地新成立革命委员会的主要领导人，沿袭了文革前的委派制，由上一级政权委派，其中有相当多都是从外地调任的（即易地作官）。各级新领导班子执行原各级政权机构的一切职能， 只是内部设置的名称有所改变：原来的司、处、科、股被取消，改称为“领导小组”，如文教组、宣传组、工交组等；每个“组”的实际职能，就是原政府相应机构的职能。所不同的是，党政不分了，革命委员会既是党，也是政。并厉行精兵简政。","type":"paragraph"},{"text":"文革后的官方史学肯定“毛泽东确定了关于建立‘革命委员会’的三条基本经验，抑制了造反派，这是后来党和国家政权没有被毁灭的重要因素”。虽然党政企不分更为严重。但 2000 年代以来也有批评家认为“毛泽东又一次违背了巴黎公社精神，又一次偏离了中国民主化建设的进程，使中国的政治体制走上了前所未有的高度集权模式，也给中国的社会主义事业潜伏下了更深刻的危机”。","type":"paragraph"},{"text":"（参考资料：《简明不列颠百科全书》第 1 卷，中国大百科全书出版社 1985 年版；于是乎《毛泽东与巴黎公社》，转自凯迪 http://www.cat898.com；《文革时代政权机关“革命委员会”如何产生》，原载《党史博览》，转自“ 中华网” 2005-05-26 http://news.china.com/zh_cn/history/all/11025807/20050526/12348176.ht ml；阳敏《穿过红色岁月的阅读之路》 ）","type":"appellation"},{"text":"王曼恬","type":"subtitle"},{"text":"（1913—1977）湖南人，社会活动家。毛泽东的表侄女（大姨表兄王星臣之女）。1930 年代就读于上海新华艺专学习美术，做过地下党工作，从事文艺界的抗日统战运动。后到延安边中一队任美术教员。","type":"paragraph"},{"text":"1949 年后曾任天津教育局分局长。1938 年与鲁藜结婚，育有一子二女。1957 年虽与被打为胡风分子的鲁藜[注 1]离婚，仍多少受一些牵连。","type":"paragraph"},{"text":"文革中造反起家，任天津市委主管文教的书记、革委会副主任。因与毛泽东的亲戚关系，被倚为毛的私人信息源之一，说话能直达天庭，实际影响力超过职务。一些牵扯面大的敏感事项常拉她参与办理，以开辟方便通道、协调关系。曾为地下工作时期的文艺界老战友作过证明。","type":"paragraph"},{"text":"1971 年 7 月经万里推荐兼任国务院文化组党组成员，分管全国美术工作。每星期到文化部一两次，向毛主席反映一些情况，帮助解决了文化组的一些问题。当文化组党组成员、8341 部队驻北京电影制片厂支左干部狄福才挨整时，附和吴德意见，使之免于进一步批判。1973 年 11 月中央五七艺术大学副校长。曾提出“美术创作也要搞三突出”；组织一个改画小组，把所有全国美展的参展作品改得更符合当时的政治标准。积极扶持、推广户县农民画。1974 年组织炮制批李苦禅等“黑画”文章。保护过写整顿小说《机电局长的一天》的蒋子龙。","type":"paragraph"},{"text":"是江青在小靳庄的联络员。1975 年给毛泽东写信要求辞去文化部职务。[注2]1977 年 10 月后自杀。","type":"paragraph"},{"text":"在文革后的各式回忆录里常被称为“江青的亲信”、“死党”、“‘四人帮’在美术界的代理人”。有人批评她是“四人帮的爪牙”，“文革整人时很刻薄” [注 3]；有人辩护说“没必要因为她是毛泽东的亲戚就格外严厉”，“其人主动攻击性并不强”，“文革中的表现不能说就坏到哪”。吴德评价她（在国务院文化组）“表现还是比较好的”。据说是孙犁“芸斋小说”《王婉》里官气十足、红极一时的政坛新贵王婉的人物原型，一个可怜的人。","type":"paragraph"},{"text":"[注 1]鲁藜被胡风案所累。毛泽东探询周扬，鲁藜怎么样？周揣测圣意不悦纳于鲁，答曰挽救不了了。","type":"paragraph"},{"text":"[注 2] 11 月 16 日信中说：“全国正在进行组织整顿，我有一个要求，希望在这次整顿中，免掉文化部的工作，而集中精力在天津，深入基层做点工作。” “我目前的情况，太特殊了，一个地方干部，又兼文化部部分工作，别的部找不到这样的例子。作为您的亲戚，深感影响不好。加上我的马列主义、毛泽东思想水平很低，专业水平很低，非常不适应文化部的工作。”“我已六十二岁，能力很差，两头跑，既做不好工作，也有点吃不消，集中精力在天津，可能为党还能做点工作。”毛批示：“请汪（汪东兴）酌处。我看可以同意她回天津。”","type":"paragraph"},{"text":"[注 3] 据称，被刁难、申斥或整肃者有方纪、黄宗英、李骆公、李苦禅、黄永玉、郭修琳、沈尧伊等。","type":"paragraph"},{"text":"（参考资料：毛泽东《对王曼恬要求免掉文化部工作来信的批语》[1975 年11 月 18 日]，《建国以来毛泽东文稿》第 13 卷，“中国晶牛毛泽东思网”http://mzdthought.com/html/mxzz /mzdwg/13/8287.html；《吴德口述：十年风雨纪事——我北京工作的一些经历》，当代中国出版社 2004 年版；洛恪《忘年之恋》，中国妇女 1988 年第 1 期）","type":"paragraph"},{"text":"一月风暴","type":"subtitle"},{"text":"1967 年 1 月由上海肇始、定调、波及、推动全国的夺权运动。称呼出自《人民日报》社论。又称“一月革命”，是张春桥等意欲与苏俄十月革命相应、比肩的对称。史家亦称“一月夺权”，直陈其事。1967年1月1 日，《人民日报》、《红旗》杂志发表了题为《把无产阶级文化大革命进行到底》的元旦社论，提出 1967 年“将是全国开展阶级斗争的一年”，“将是无产阶级联合其他革命群众向党内一小撮走资本主义道路的当权派和社会上的牛鬼蛇神，开展总进攻的一年”。","type":"paragraph"},{"text":"1966 年底，上海工总司头头王洪文等人制造了矛头直接指向上海市委的“安亭事件”、“解放日报事件”、“康平路事件”，造成上海党政系统瘫痪和社会生活极度混乱。","type":"paragraph"},{"text":"1967 年 1 月初，张春桥、姚文元以“中央文革小组调查员”的身份到上海策划夺权。1月4 日，夺了《文汇报》的权，并发表夺权宣言。5 日，又夺了《解放日报》的权，声明不再是中共上海市委的机关报。6 日，张春桥、姚文元借工总司等全市各造反组织名义，召开“打倒市委大会”，批斗了中共中央华东局、中共上海市委、市人委的主要负责人陈丕显、曹荻秋、魏文伯等，并将全市几百名局级以上干部揪到会场陪斗。大会发出三项通令：宣布不再承认曹荻秋为上海市市长；勒令陈丕显交代所谓“反革命罪行”；要求中共中央彻底改组上海市委。会后，市委、市府所有机构被迫停止办公，权力落到张姚王等人手里。这次大会是上海“一月革命”的开端和标志。","type":"paragraph"},{"text":"1月8 日，在张春桥、姚文元指挥下，成立“上海市抓革命促生产火线指挥部”成为全市生产的实际领导机构。张春桥称之为“经济苏维埃”。随后又成立“无产阶级文化大革命保卫委员会”，取代公安司法机构。还企图用上海市“造反组织联络站”，取代中共上海市委。","type":"paragraph"},{"text":"同日，毛泽东对上海造反派的夺权活动表示支持。“这是一个阶级推翻一个阶级，这是一场大革命”，“两个报纸夺权，这是全国性的问题。我们要支持他们造反”，“上海革命力量起来，全国就有希望。它不能不影响整个华东，影响全国各省市”。11 日，中央文革小组为中共中央、国务院起草了致上海各“革命造反团体”的贺电，并号召全国学习上海“造反派”的经验。9 日，《人民日报》发表上海造反组织《告上海全市人民书》，并加《编者按》传达了毛泽东的意见。22 日，《人民日报》发表社论，认为“一月风暴”是“今年展开全国全面阶级斗争的一个伟大开端”，号召“从党内一小撮走资本主义道路当权派和坚持资产阶级反动路线的顽固分子手里，自下而上地夺权”。","type":"paragraph"},{"text":"在这一时期上海市红卫兵革命委员会（简称“红革会”）等其他组织曾经先后发动过四次全市性夺权，都被张春桥等人分化、搞垮、镇压。2月5 日，正式成立上海人民公社。后来由于毛泽东不赞成用公社之名，于 24 日改名为上海市革命委员会。张春桥为主任，姚文元、王洪文、徐景贤等为副主任。","type":"paragraph"},{"text":"市长曹获秋、副市长金仲华被迫害致死。","type":"appellation"},{"text":"上海“一月风暴”在全国产生了广泛而强烈的影响，引起一系列连锁反应， 山西（1月 14 日）、山东（2月3 日）、黑龙江（1 月 31 日）、贵州（1 月 25 日） 等省纷纷夺权。从此，“文化大革命”进入了全面夺权的新阶段。夺权引起的震荡，革委会筹备委员会的权力争夺中进一步搞乱了全国，造成派性分裂，迫害了大批干部；同时林彪集团和中央文革小组支持的造反派在各地乘机膨胀，扶植党羽，攫取了相当部分党政大权。","type":"paragraph"},{"text":"1967 年天马电影制片厂“造反派”拍摄完成纪录片《一月革命》（5 本）。同年创作、排演了话剧《一月风暴》，演员章非饰张主任一角。1970 年创作了电影剧本《一月风暴》并投入拍摄。","type":"paragraph"},{"text":"风闻收藏家藏有“一月风暴”香皂纸：16.5 厘米×12 厘米，基本色调为红、黄、白三色。正面是无数面红旗，红旗中央衬出一柱火炬，火炬右侧是品名“一月风暴”香皂，红旗下方是红底黄字“伟大的一月革命胜利万岁！”侧面和背面分别印着“一月风暴香皂”、厂名“上海制皂厂”和重量“100 克”。包装纸设计简洁，印刷粗糙，留下了浓郁文革时代印记。","type":"paragraph"},{"text":"（参考资料：席宣、金春明《“文化大革命”简史》，中共党史出版社 1996年版；廖盖隆等主编《中华人民共和国编年史》，河南人民出版社 2000 年版；董光中《未出笼的反动影片“一月风暴”》，《联谊报》2006年7月 15日 ；张斌阶《香皂纸也有“一月风暴”》， ）","type":"paragraph"},{"text":"黄","type":"subtitle"},{"text":"黄色的简称，组成“黄歌”、“黄书”、“黄画”等词。象征腐败堕落，特指色情。19 世纪末美国《世界报》曾用黄颜色版面刊载淫秽、色情漫画，招徕读者， 扩大销量。后用黄色形容书刊、音像、图片的色情内容。","type":"paragraph"},{"text":"在性观念上，从宋明理学以至近现代中国进入性压抑状态，人们把“人欲” 当成应该“灭”掉的坏事，性是不洁的、需要避讳的事；而崇高的革命排斥个人和情欲，文革把道德政治化的思想革命，“斗私批修”在实践中成为漫无疆界的强制性思想禁制，更加进入一个禁欲、反性、无性的时代。","type":"paragraph"},{"text":"由于纯而又纯成为思想革命追求的目标，性观念被建构为：异性婚姻之内的、男尊女卑的、一本正经的、为了生孩子（革命接班人）的、排除老的与小的、许做不许说的事务。“黄”就越过腐败堕落、色情淫秽的界限而无限推衍，所有与情爱有关的都被冠以“黄”的罪名。该时期性被从所有的传媒中一扫而空，公开的性信息等于“零”。 中国人对性信息的获取日渐困难。以性无知、性恐惧、性冷淡为特征的病态，反倒成为正常、健康、“革命”的标榜。","type":"paragraph"},{"text":"不但爱情歌曲、民歌被划入“黄歌”范围，连抒情歌曲如电影《上甘岭》插曲（《我的祖国》中有“姑娘好像花儿一样，小伙儿心胸多宽广”词句）、俄罗斯民歌《三套车》、印尼民歌《宝贝》、印度电影《流浪者》插曲《拉兹之歌》（包括整本的《外国民歌 200 首》）等，都被视作颓废淫荡、低级趣味的“靡靡之音”，有违“思无邪”之旨，列入“黄歌”范围受到禁止。小提琴爱好者拉拉《梁祝》， 也要被人告发，罪名竟是演奏“黄色音乐”。即使专业工作需要去图书馆查阅书刊杂志，因外文医学刊物有上半身裸露的女性患者图像（插图）就不能外借，也不许复印。一位工程师因公出国，回国时海关查出他带的杂志刊有全裸女人体图像，被判三年徒刑。","type":"paragraph"},{"text":"不仅《三言二拍》（冯梦龙）、《红楼梦》（曹雪芹）、《十日谈》（薄迦丘）一类经典被理所当然地算作“黄书”，连《牛氓》、《苦菜花》、《晋阳秋》这样的革命小说甚至《赤脚医生手册》都被当成“黄书”看待。处罚的方式，从没收、思想帮助、批判、戴坏分子帽子、调离较好职位，直到劳教、判刑。其严苛程度， 史无前例。共青团组织专题开展肃清黄书、黄歌活动，并把收缴黄书、黄唱片、黄歌本作为政绩写进总结报告（《大连市志》《市政府机关党务工作》报告说，1960 年代收缴黄书 66 册、黄唱片 117 张、黄歌本 16 册、歌篇 43 份）。","type":"paragraph"},{"text":"就象物理学的作用力与反作用力相等一样，以权力强行推行性禁制的实际效果并不是压抑，而是创造了有关性的不断增生的需要和表达。既然“黄”的泛化到了没有标准，无远弗届的禁制约束力也自然随之衰减。与青春期性成熟一起萌动的怅惘要寻求出路，“黄”简直成了挡不住的诱惑。唱黄歌成为“坏”孩子的专利。到处抄“黄歌”成为一种神秘、刺激的时髦，有个性的表现。买票反复看电影《列宁在 1918》，巴巴地等到看完一小截《天鹅湖》（有的换从座位上往下蹲），就一哄而散。","type":"paragraph"},{"text":"“黄”成了禁欲时期叛逆青春的标榜、“酷”（京腔称之“拔份儿”）的艳羡。虽然这一切更多表现为主流文化之外的亚文化，但它的弥漫、渗透力却并不稍减。以否定的方式，成为涌动的人性冲决文化禁制的暗流。越到文革后期，违规越界的发生越多，以至于罚不责众。","type":"paragraph"},{"text":"1990 年代以降，色情、淫秽书刊和音像制品被不法商人盗版制造出来，通过街头小贩兜售，形成与赌博、毒品相当的社会危害，合称“黄赌毒”。国家新闻出版署专门设有色情与淫秽品鉴定委员会，研究制定相关政策、法律规定，以指导治理。但随着电视台开设性卫生讲座，街头出现性用品商店，人体艺术风行一时，人们的性观念逐渐发生改变。在泛滥的本能欲望面前，管制变得日益迫切、困难、乏力、低效。","type":"appellation"},{"text":"（参考资料：《文革时期流行的“黄歌”》 ；解玺璋《读“黄书”》；《“性” 观念的中国式变化》，“中国频道”2006年2月 22 日 ）","type":"paragraph"},{"text":"工业基础知识课","type":"subtitle"},{"text":"文革时期课程改革的成果之一，由原物理、化学两科合并而成。简称“工基”。1967 年《人民日报》连续发表社论号召复课闹革命，并提出师生自订方案、自定课程、自选教学内容、自编教材。秉承毛泽东指示“学制要缩短，课程设置要精简。教材要彻底改革，有的首先要删繁就简”，各地从 1968 年开始，展开以服务生产、培养普通劳动者为宗旨的中小学自编教材工作。","type":"paragraph"},{"text":"1969年1月 27 日《红旗》杂志第二期介绍兰州第五中学实行半工半读的经验，师生每周 2 天学习，4 天半天学习、半天劳动，把原来中学 17 门[注]合并为 5 门课：毛泽东思想课、工业基础课、农业基础课、革命文艺课、军事体育课、劳动课。这就成了一个样板，全国不少城市也模仿实行了类似改革。使中学课程出现大混乱，生产知识被抬到极高地位，系的基础知识受到轻视，课程结构、教学大纲、教材体系遭到严重破坏，处于无政府状态。文革前教材被诬为“修正主义教育路线”产物，统遭废弃。培养“普通劳动者”、“反修防修”的教学目标， 以政治正确性抛开了追赶现代化目标。","type":"paragraph"},{"text":"1969 年 11 月上海、北京等地根据中共中央通知自编的中学教材开始试用， 后来没有自编教材的省市区都采用这套教材。","type":"appellation"},{"text":"课程设置各地情况不一：多数地区是把物理、化学合并为工业基础知识课， 少数如甘肃省的工业基础知识课由数学和物理合并而成，四川新都则把物理、化学、生物合并为工农业基础知识课，个别地区仍把物理单列改称工业基础知识课。课时也减少了。在具体课程安排上，大量削减原物理课内容,而结合“三机一泵” (电动机、柴油机、拖拉机、水泵)讲物理知识,结合土壤改良、农药化肥使用讲化学知识，严重破坏了知识系统,大大削弱了基础知识。学生只知其然，不知其所以然。","type":"paragraph"},{"text":"在办学方法上，师生下厂、下乡参加劳动，与工厂、农村社队挂钩，在校内办工厂、农场，建立学工、学农基地，实行“开门办学”，“教学、生产、科研三结合”。自 1968 年工宣队进驻学校，各地中小学建立了“工农兵讲师团”，甚至聘请工人当专职教师，改变教师队伍成分；请他们讲授工业基础知识课。并采取淡化分数、开卷考试的考核办法。","type":"paragraph"},{"text":"虽然课本内容大幅度删削而普遍变薄，但两科合并的课本还是比其他科目略厚一些。因工业基础知识课简称“工基”，与“公鸡”同音，也被学生玩笑地称为“公鸡课”。没把知识学习当成校园生活的重要内容。","type":"paragraph"},{"text":"2000 年代网上有河南省中小学教材编选会议小学组编写的《工业基础知识课化工》（河南省新华书店 1969 年出版，32 开，123 页）出售，8 成品相 ，叫价 5 元。有投资指导的文章说“这些使用不足十年的教材……已经成为今天众多收藏爱好者的收藏对象，一般每册在 2—8 元不等”。","type":"paragraph"},{"text":"[注]语文、数学、外国语、政治、物理、化学、生物、历史、地理、音乐、美术、体育、劳动等 13 门正式课程，和农业科学技术知识、制图、历史文选、逻辑 4 门选修课。","type":"paragraph"},{"text":"（参考资料：中央教育科学研究所编《中华人民共和国教育大事记 1949—1982》，教育科学出版社 1984 年版；白月桥《我国中小学第一代课程发展历程》， “中教网” ；《“文革”期间的教课书》，“中国集藏” 总第十三期（2001 年 6月 12 日） ）","type":"paragraph"},{"text":"毛泽东思想课","type":"subtitle"},{"text":"文革中取代政治课的课程名称。","type":"paragraph"},{"text":"毛泽东思想作为毛泽东及其中国共产党人致力于民族解放、建国和建设的指导思想，在 1949 年以后的意识形态建构，处于日益重要地位。1966 年，毛泽东几乎是乾纲独断地发动了文革，为了赋予这场史无前例运动以合法性，对毛泽东思想和毛泽东个人的崇拜宣传达到无以复加的地步。毛泽东思想不但成了中共党魂、立国基础、法律准绳、真理本身，还成了教育革命的指针。毛泽东思想成为政治课的主题、主体，在当时是一种现实和逻辑的双重必然。","type":"paragraph"},{"text":"1966年6月 13 日中共中央、国务院批转教育部党组《关于 1966—1967 学年度中学政治、语文、历史教材处理意见的请示报告》指出：目前中学所用教材， 没有以毛泽东思想挂帅，没有突出无产阶级政治，违背了毛主席关于阶级和阶级斗争的学说，违背了党的教育方针，不能再用。……不论高小或初小都要学习毛主席著作。教育部党组报告中还规定，政治和语文合开，以毛主席著作为基本教材。这一文件，为日后毛泽东思想课取代政治课，政治、语文甚至包括历史合并为一门课程，提供了政策根据。","type":"paragraph"},{"text":"上海机床厂七二一大学1968 年9 月设置的毛泽东思想课就是原来的政治课。兰州第五中学改为兰州铸造厂厂办中学设置的毛泽东思想课，就是由政治、语文两门课程合并而成。这些样板的示范作用，规范并带动了普遍的课程改革。在山东莘县一中等地还有把政治、语文、历史等合并为“毛泽东思想课”的做法。","type":"paragraph"},{"text":"这门功课被放到主课的位置，课时安排得最多。课程的主要教材是《毛泽东著作》和《毛主席语录》，结合政治时事学中央文件、读报纸社论，“以阶级斗争为纲”成为教学核心内容。党内十次路线斗争史的讲解，让学生形成领袖毛泽东就是党的化身，高瞻远瞩、化险为夷的胜利保证。常要求运用毛泽东观念，写以所谓刘少奇资产阶级反动路线、修正主义教育路线为靶子的大批判文章，帽子和口号齐飞，政治上正确得空洞无物。由于课程的性质，对教师的政治身份有特殊要求，成分不好的是不准任课的——不管他是否受过相关教育、具备相称资质。还引进大量新旧社会对比的忆苦思甜教育，让工人农民来讲课。教材的系统性和知识性无从谈起，课堂教学无从着手。","type":"paragraph"},{"text":"由于课程脱离学生生活实际，成了应付的官样文章，老师讲得千篇一律，老生常谈；学生没有兴趣，教室里乱哄哄的象自由市场，根本听不清老师讲什么， 胆大的学生干脆溜号逃学。唯一好处是，老师教起来保险，不担心教学内容走偏方向；学生考试可以开卷，没有学习压力。而仍要求闭卷考试的学校，就训练了学生背书能力和记忆力。","type":"paragraph"},{"text":"高校政治理论课内容之一、1996 年开始设置的《毛泽东思想概论》是大学本科段各专业的一门公共课，是从《中国革命史》演变而来的。有时习惯上也被简称为毛泽东思想课。","type":"paragraph"},{"text":"（参考资料：中央教育科学研究所编《中华人民共和国教育大事记 1949—1982》，教育科学出版社 1984 年版；谢海涛《探访中国最后的工农兵大学生》，《南都周刊》2006年8月 22 日；丰捷《新一代高校政治教材能否适应新时代》，《光明日报》1999年1月 22 日）","type":"paragraph"},{"text":"农业基础知识课","type":"subtitle"},{"text":"文革中取代生物，或由化学、生物合并而成的中学课程。简称“农基”。1968 年 10 月 19 日甘肃省革委会政治部发出《关于复课闹革命并做好教材改革工作的通知》，决定中学学制改为“二·二制”（初中、高中各二年），知识课中化学和农学合并为农业基础知识课。1969 年兰州五中、吉林梨树县《农村中小学大纲（草案）》都设置了农业基础知识课。权威的《红旗》杂志、《人民日报》先后作了报道、推荐。也有个别地区把化学课改为农业基础知识课，以土壤、农药、化肥知识为主要内容。反映出教学秩序、课程设置的混乱和无政府状况。","type":"paragraph"},{"text":"这门课主要讲解“三大作物（稻、麦、棉）一口猪”，和被冠以毛泽东招牌的农业八字宪法“土、肥、水、种、密、保、管、工”。教材和讲授以作物栽培、化肥等常识介绍、具体操作为主，但教材编写者和教师都不熟悉生产实际，始终有隔靴搔痒之感。教材、教学片面强调“联系实际”和“为工农兵服务”，根本不讲学科的基础知识。课本编写多数粗糙、浅陋、杂乱无章、泛政治化，枯燥乏味，难以卒读。","type":"paragraph"},{"text":"个别尽心尽责的教师，仍能秉承传道授业解惑的职业道德，细心讲解水稻、甘蔗的育种、栽培，嫁接果树，白木耳真菌种类的种植方法，结合校园的学农基地进行实际操作；教会学生饲养禽畜和防治疾病。一些县镇、农村学校由农宣队队员或聘请贫下中农在田间地头给学生讲农业基础知识课。上海等城市还开设了兽医、赤脚医生、农机、机电、林果等专业班。","type":"paragraph"},{"text":"城市学生听到农业知识，也有感到新奇的。但多数学生在漠视知识的大环境下，嘻嘻哈哈，听课并不认真；还模仿称工业基础知识课为“公鸡”的方法，对称地管这门课叫“母鸡”。只是顺手拣到一些名词给同学起绰号：管身材矮的同学叫“矮壮素”（一种农药化肥）[注]。极个别学生下乡插队后用上了课堂知识，大多数人丢下课本就扔到一边去了。","type":"paragraph"},{"text":"1970 年代末教育界在课程、教材方面的拨乱反正，重新把这门课分解为生物课、生理卫生课和自然常识课。","type":"paragraph"},{"text":"[注]ISO 通用名称为 Chlormequat Chloride，中文译名为氯化-2-氯乙基三甲铵，也称三西、氯化氯代胆碱、稻麦立。是一种用途很广的植物生长调节剂（激素）， 可用于小麦、水稻、棉花、烟草、玉米及西红柿等。喷在植物叶面后，经叶片、幼枝、芽、根系和叶子吸收进入植物体内，抑制植物体内赤霉素的合成， 控制植株徒长，使植株节间粗壮，根系发达，抗倒伏，叶绿素含量增多，从而改善作物品质，提高产量。","type":"paragraph"},{"text":"（参考资料：中央教育科学研究所编《中华人民共和国教育大事记 1949—1982》，教育科学出版社 1984 年版；《甘肃省 1968 年大事记》，“甘肃经济信息网”http://www.gsei.com.cn/aboutgansu/gsgk /nianb68.asp；黄秀莲《我阅读的第一本书》，《东南早报》 2005 年 12 月 22 日；薛勇《种菜妙用矮壮素》，《甘肃农民报》2004 年 04 月 30 日）","type":"paragraph"},{"text":"敌情观念","type":"subtitle"},{"text":"对敌人警惕的观念。不是文革特有的词语，但在文革时代流通的广度、使用的多样性、重要性都达到了极致。","type":"paragraph"},{"text":"既然中共基本路线认定阶级斗争普遍存在，国外帝修反亡我之心不死，国内地富反坏右时刻梦想复辟，敌情观念当然不容有丝毫松懈。微小到一句顺耳的好话，一颗不值几文的发卡、水果糖，都可能是别有用心的糖衣炮弹；东西方古典名著、名曲（封资修黑货），或外文原版的科技书籍，高跟鞋、香水、旗袍、西装，都是资产阶级细菌；更不用说偷摸混拿，暧昧私情，都被当作不应孤立看待而需给与快速反应、处理的事务。","type":"paragraph"},{"text":"中共中央 1969年8月 28 日发布广泛、紧急的战备动员号令，要求立即停止武斗，安定形势。命令提出，美帝、苏修正加紧勾结，阴谋犯我。所以边疆军民必须高度树立敌情观念，克服和平麻痹思想，加强军民联防。命令要求：大敌当前，要加强军民、军政及军队内部团结，巩固革委会；反对资产阶级派性；解散跨行业群众组织，解散各种武斗队，拆除武斗据点；镇压反革命分子；狠抓革命， 猛促生产，大力支援前线。而驻边疆部队指战员必须坚守岗位，执行命令，服从指挥，严守纪律，做好战斗准备。","type":"paragraph"},{"text":"敌情观念对现实的非现实描绘、捏造、催眠，却有着非常现实的功能，满足着集权政治的需要。它造成社会-人群的分裂，使人们在安全本能颓丧推搡下争相逃难似地躲开黑五类贱民，把别人往低阶层驱赶以避免自己被划进另册；它多少类似基督教末世概念，唤起人们的恐惧，在恐惧想象和生存本能双重推搡下依附权力，在万众一心的仇恨中完成想象的集体认同；分裂、恐惧造成的统一意志， 使得管理者能够从容地驾驭人们。","type":"paragraph"},{"text":"它迫使人们整天都问：敌人在哪里？明明没有你死我活的敌人还要制造敌人，没有敌情还要千方百计发现敌情，这就是“敌情观念”。它通过对敌情观念的强调，制造一种迫在眉睫的紧张，保持对意欲危及权力者的威慑力，论证所有打击措施的合法性。当阶级斗争新动向成为领导者警惕性高、路线斗争觉悟高时， 发现敌情成了政绩，被鼓励得泡沫化地制造出来，更加不是什么怪事了。[注 1] 而从消极方面看，把不明原因造成的损失和负面影响归咎于敌情、阶级敌人破坏， 一则宁枉勿纵，保险系数大，二则可以减轻直接责任人的过失——一句管理责任理当控制、改善，人为破坏无法遇见的推脱就完事了。","type":"paragraph"},{"text":"敌情观念方便理直气壮地搞“有罪推定”：先认定某人有罪，在此前提下再挑选、拼凑甚至伪造证据。都是对敌斗争的需要。难道大敌当前，还要循规蹈矩谨慎行事、自缚手脚吗？最典型的论证是列宁的话——面对高尔基减少不必要的残忍的责难，他说，在敌我对决时，你能判断哪一拳是必要的、哪一拳是不必要的？","type":"paragraph"},{"text":"它像是一副先入为主的有色眼镜。文革时的典型状况是，带着敌情观念去看档案外调，对本单位员工历史状况逐一摸底排队后会惊讶地发现，居然有那样多的中老年教师都像特务。“像”本来就是无中生有的神经过敏，把“像”等同于“是”更是逻辑上的以无知为据的谬误。","type":"paragraph"},{"text":"它的推理模式建立在不相容选言判断基础上：在或我或敌的情况下，非我即敌。而实际是，敌我之间存在很广阔的过渡地带，如果判定对象恰好处于敌我的中间地带，这一判断就犯了肯定不当的错误。","type":"paragraph"},{"text":"敌情观念的想象兴奋点，在对象上集中在特务、叛徒、历史反革命、漏网地主……上，在物证上集中在秘密电台、变天帐、……上，在行动上集中在施放糖衣炮弹、投毒、纵火、爆炸、盗窃国家机密……上。想象的源头来自反特电影、小说[注 2]和渲染阶级斗争无处不在的论文、报道。","type":"appellation"},{"text":"受这样的观念影响，连对西方文化、学术的接触也抱定“毒草可以肥田”、“在批判和斗争中发展”先入之见。由于事先确定了“针锋相对地回答挑战”、“无情揭露”、“坚决打击”一类的方针，当然就无法客观了解，更谈不上汲取健康的养分。","type":"paragraph"},{"text":"有学者批评，1990 年代出版的《汉英词典》仍然强调阶级观念、敌情观念， 突出革命斗争：\t对“暗藏”的释义：暗藏的反革命分子\ta hidden counterrevolutionary（p.10）对“蠢蠢欲动”的释义：敌人又在蠢蠢欲动。The enemy is going to start something again. (p.161) 对“敌”的释义：与人民为敌的人绝不会有好下场。Those who oppose the people will come to no good end.（p.211）这种状况会给使用者造成错觉，以为当今中国还是 30 年前的社会状况，当今中国人的生活还是文革时期的生活，这将给我们造就跨文化交流中的“文化尴尬”。","type":"paragraph"},{"text":"2000 年代定义“国家安全意识”时，仍把敌情观念作为它的固有外延之一。要求机关党员“具有强烈的忧患意识和敌情观念，不断提高对敌斗争本领，在同境内外敌对势力的斗争中，立场坚定、旗帜鲜明、有勇有谋、善打能赢”。","type":"paragraph"},{"text":"[注 1]嘉兴县人武部某政委 1968年8月 11 日报告：5 月，对阶级敌人进行全面进攻。召开 11400 余次革命大批判会，揪出 2 个破坏“文化大革命”的黑手夏良常和聂敏之，破获 3 个国民党区分部、1 个三青团区分部，揪出 36 个反革命分子，280 余件反革命证件，还有一个有番号、有纲要、有武器的“忠义救国军”。全县查清国民党员 1798 人，三青团员 1358 人，军统、中统特务 1200 余人（其中组长以上 81 人），反动军官 43 人，反动军警 595 人（其中将级以上 8人）。……荷花公社许勤光在国民党总统府曾任副秘书长。中统、军统组长 42 人。戴帽子的地富反坏右 13100 人。以上共计有阶级敌人，占全县总人口的 2.4%。新塍，解放前的地下组织，实质上是叛徒集团，有的参加特务组织，有的本人就是阶级敌人，还渗入托派成员。……嘉兴，解放前是国民党的模范县。解放后又成为“走资派”复辟资本主义的前沿阵地。1954 年砍掉农业合作社三分之一。“三年自然灾害”大刮“三自一包” 黑风。“文化大革命”开始后，大叛徒、“二月逆流”黑干将谭震林，于 1966 年底派来刘瑞龙。1967 年 1 月，又派来郑重之流，企图扑灭“文化大革命”的熊熊烈火。","type":"paragraph"},{"text":"[注 2]代表作《羊城暗哨》（1957，上海海燕电影制片厂）和 1960 年代初中期《跟踪追击》（珠江电影制片厂）、《秘密图纸》（八一电影制片厂）。长春电影制片厂是反特电影专业户，曾出品有《无形的战线》、《虎穴追踪》、《寂静的山林》、《国庆十点钟》、《徐秋影案件》、《神秘的旅伴》、《前哨》等有影响的影片。文革中流行的反特小说有手抄本《一双绣花鞋》、《梅花党》等。","type":"paragraph"},{"text":"（参考资料：郭建《当代左派文化理论中的文革幽灵》，《二十一世纪》2006 年 2 月 号；郑谦《六十年代末中国备战秘 闻 》，“ 浴火凤凰\t”http://a.1asphost.com/chinatownbbs/news /Article_Show.asp?ArticleID=46 3；茆振华《我的回忆》，《嘉兴市文史资料通讯》第四十三期[2005 年 1 月 20 日]http://user.jiaxing.gov.cn/sites/jxszx/extra/col14/wszltx0543.doc； 徐友渔《西方马克思主义在中国》；葛校琴《从接受者阐释视角看“汉英词典” 例证的一些问题》；中共河北省委政法委《省委政法委机关党员先进性具体要求》）","type":"paragraph"},{"text":"一分为二","type":"subtitle"},{"text":"1.\t哲学上对对立统一规律的通俗表述，指称世界上一切事物、现象和过程都可以分为相互对立又相互联系的两个方面，这两个方面既统一又斗争，在一定条件下各自向其相反的方向转化。用毛泽东话语来说，就是矛盾的普遍性、绝对性、对抗性和斗争哲学（阶级斗争学说和党的基本路线的哲学论证）。波浪式前进的历史必然性成为决定论的单向度线形思维。他早期就强调运动、对立、斗争、冲突是宇宙规律，神旺于与天、地、人的斗争（迭叹“其乐无穷”）；中年豪迈地论断“一切过程矛盾的运动，同一是相对的，斗争是绝对的，这是任何过程如此”，“阶级斗争，一些阶级胜利了，一些阶级消灭。这就是历史，这就是几千年的文明史”；晚年更把冲突、对抗看成积极因素，执著于“庐山出现的这一场……资产阶级与无产阶级两大对抗阶级的生死斗争……还得斗下去，至少还要斗二十年，可能要都半个世纪”，“阶级斗争，一抓就灵”。否定综合、渐进改良、稳健，中庸主义、中间道路成了反革命的贬义词。","type":"paragraph"},{"text":"在现代化受挫的路上，不是从经济规律上进行总结，而是用两军对垒、谁胜谁负、你死我活的两个阶级两条道路眼光看待一切，在政治上敌我、革（命）反","type":"paragraph"},{"text":"（革命）两分，在经济上姓社姓资两分，意识形态上马（克思主义）修（正主义） 两分，哲学上唯物、唯心两分。认为它是主要矛盾的主要方面，只要抓住它，一切都可以迎刃而解了。试图跨越经济水平、物质条件制约，调动战争时代的政治动员经验，走出一条多快好省冒进捷径。","type":"appellation"},{"text":"文革更加趋于极端：在“不是革命，就是反革命”逻辑支配下，“分清敌我”、 “划清界限”到了罔顾人伦亲情，“亲不亲阶级分”“爱不爱路线分”的地步。“一分为二”惯性狂热取消了正常理性，演化成一种人整人、人害人的现世惨剧。“斗则进，不斗则退，不斗则修，不斗则垮”，一个“造反有理”的口号，就造成了全国范围党政机器整体瘫痪的无政府主义灾难。","type":"paragraph"},{"text":"有学者认为，中国长期的战争环境和军事斗争中产生了主观唯心论和意志论哲学，离开了唯物史观和马克思的原意，其中所谓“一分为二”的辩证法即所谓“斗争哲学”，最终导致文化大革命中的“不断革命”理论。","type":"paragraph"},{"text":"2.\t指称全面看待人或事物，既要看到积极方面，也要看到消极方面的方法论。“事物都是一分为二的”（毛泽东《关于培养接班人的讲话》）。任何问题只要能套上“一分为二”，都能说出一大溜正反面的道道来，坏事变好事，好事变坏事，没有一个确定的界限，辩证法成了建立在权力话语基础上的跷跷板、诡辩术、变戏法、文过饰非。明明是“井喷”引起的大火，偏偏可以唱出“3211 钻井队救火”的“共产主义凯歌”。明明是大面积食物中毒，偏偏可以唱出“抢救 61 个阶级弟兄”的“共产主义凯歌”。“抢险”成了“灾难”的代名词，“共产主义凯歌”成了“灾难”的代名词。不追究灾难发生的原因，像是没有事故、灾难的抢险。丧事办成喜事，没有渎职责任人，只有英雄、彩带、大红花，皆大欢喜。以后事故、灾难照常出，再高奏一次共产主义凯歌，仍然是新人辈出，社会主义事业一日千里。","type":"paragraph"},{"text":"毛泽东自己可以对自己“一分为二”，可以说三七开。容不得别人批评，否则就是资产阶级与无产阶级的斗争，“大有炸平庐山，停止地球转动之势”，“用心何其毒也”只能他“舆论一律”。这也就是他晚年犯错误、国家动乱不止的悲剧的原因之一。","type":"paragraph"},{"text":"一分为二陷入相对论的极端是，连彻底否定文革，说批判人性论没人性，破坏了中国文化、经济、政治，伤害知识分子，毁坏社会伦理、人民心性，枉杀无数无辜同胞，破坏经济、毁弃文物。也有人说凡事都要讲辨正法，对文革也要一分为二，比如让知识分子上山下乡就锻炼了知识分子么，斗走资派还打击了官僚主义，偿清了内外债，发射了卫星、修了南江长江大桥[注]——整个成了一大搅和。","type":"paragraph"},{"text":"1990 年代治中国思想史学者庞朴，为补救一分为二积弊提出一分为三，如儒家谓“执两用中”，道家谓“一生二，二生三”，或“得其环中，以应无穷”，黑格尔谓发展的正、反、合规律。认为中国智慧标举建设需要的非此即彼之外的中庸、和谐。该词释义的第一义项基本退出流通，第二义项仍在广泛使用中。","type":"paragraph"},{"text":"[注]据聂荣臻回忆录说，卫星早就研制成功并准备发射。给中央打报告时让晚点发，等开九大时再发，以证明是文革的胜利成果。南江长江大桥也是在文革前修的，本该早就通车，因为文革建桥工人打派仗，所以推迟了通车。","type":"paragraph"},{"text":"（参考资料：李泽厚《中国现代思想史论》，东方出版社 1987 年版；平头百《谈谈毛泽东的“一分为二”思想》， “智识学术网” ；牟传珩《以“阶级斗争为纲”——毛泽东时代的“一分为二”》 ；庞朴《从一分为三谈中国人的智慧》，《解放日报》2005-05-22）","type":"paragraph"},{"text":"广交会","type":"subtitle"},{"text":"中国出口商品交易会（Chinese Export Commodities Fair），因举办地在广州，又简称广交会（Canton Fair）。以简称行世。定期于每年 4 月和 10 月举行，会期一月，分称春交会与秋交会。创办于 1957 年春季。即使在十年文革期间， 受到极大冲击，也从未中断。作为历史最长、层次最高、规模最大、商品种类最全、到会客商最多、成交效果最好的综合性国际贸易盛会，被称为中国“特殊年代坚持对外贸易、对外交流的唯一窗口”。","type":"paragraph"},{"text":"1967 年 4 月春交会，北京工艺品学校红卫兵赴穗造广州工艺馆的反，说传统出口工艺品是“封资修”，应禁止展出、出口。接待科担心万一红卫兵冲击，使交易会就无法顺利进行。周恩来闻讯即发出明码电报，要求交易会和为交易会服务的宾馆、旅店、剧院一律停止“四大”：大鸣、大放、大字报、大辩论。同时一些群众组织武装占领了中国出口商品陈列馆。4 月 13 日，周恩来审改中共中央、国务院、中央军委、中央文革小组就开好广州春交会给广东省军管会和中南财经委员会并各军区，各省、市、自治区的通知，增写了“不在交易会及其所属组织内进行夺权”内容。并于 14 日亲赶赴广州，多次同黄永胜、刘兴元、林李明、卢绪章、陈德、温玉成等有关负责人谈话，四次与广州群众组织代表座谈，讲清“广交会是中央的，不是哪一派的，大家一定要团结。广交会要和往届一样，保证准时开幕”。当届春交会才得以正常开幕。","type":"paragraph"},{"text":"广交会被看成对外宣传的窗口，整个展馆里有几十个“工业学大庆，农业学大寨”的先进典型。讲解员用普通话、日语和英语 3 种语言讲解。[注 1]每次采购谈判前，中方都要和外商客户先念一段毛语录。1966 年秋交会时，场馆内的大大小小的语录标语就有 2673 条，连厕所门口都贴着标语。领袖画像照片有 445 幅，“甚至在谈判桌上都摆放着领袖照片”。1974 年广交会乔迁新馆，流花路新馆楼顶放置了一块长达 50 米标语牌，写着“沿着毛主席革命路线胜利前进，全世界人民大团结万岁”。","type":"paragraph"},{"text":"宾馆职员根据上级指示，主动教外宾从学普通话入手，教外宾学习毛泽东语录，唱革命歌曲，进行“早请示晚汇报”。日本客商们主动要求学语录歌，在吃饭前对着毛照片大喊：“翻身不忘共产党！”啃着鸡腿也照样高呼：“毛主席万岁！”有日本企业为拉关系，在参会时特意在公司名称前加上“毛主席万岁”，变成“毛主席万岁××公司”。[注 2]","type":"paragraph"},{"text":"1966 年成立大会展卖品审查小组，对 672 个出口商品类别逐一审查，分类批展。提出“才子佳人、帝王将相、神佛鬼怪”等“四旧”内容工艺品一律不能展出，使展品数量从 3 万多种急剧下降到 2 万多种。后周恩来批示，强调一些工艺品出口换回外汇也是间接为革命服务；并下文明确：“凡是反动的、黄色的、丑恶的工艺品和以神佛鬼怪、帝王将相为题材的工艺品不能出口，对以古代神话故事人物为题材的工艺品，在历史上有一定进步意义的、健康的可以出口”，一些工艺品重见天日。直到 1978 年国家才允许传统工艺题材和人物的工艺品可以展出、出口。","type":"appellation"},{"text":"出口成交以农副土特产品为主，每届平均占较大份额。纺织服装、工艺、五矿等都比较受欢迎。轻工业产品谈不上什么设计，质量也不太好，外商客户主要看中价格优势。“高血压速降丸”、“神经衰弱丸”、“感冒丹”、“气管炎丸”等中成药每届也能为国家换汇上百万美元。[注 3]1972 年、1973 年秋交会出口成交额分别突破 10 亿美元和 15 亿美元。出口成交额占全国外贸出口总额由文革前的","type":"paragraph"},{"text":"20%上升到 40％。这一增长也源于其他口岸的萎缩。[注 4]","type":"paragraph"},{"text":"接待来宾有三个办公室，第一接待室专门接待西方人，安排入住东方宾馆； 第二接待室接待日本人，安排入住广州宾馆；第三接待室接待港澳华侨，安排入住爱群大厦、华侨宾馆。外商客户以东南亚为主。外商只能在广州市区内活动， 要离开广州必须到公安机构办理通行证。有时候接待人员会陪同客人出行，提防其拍摄有损中国形象的照片。每晚都有文艺节目，在友谊剧院、中山纪念堂有样板戏、花鼓戏或放电影等。这些演出由经贸部付费，各个接待办公室免费给来宾发票。","type":"paragraph"},{"text":"当时整个广交会工作人员有 200 多人，完全是后勤部门，不直接和来宾打交道。各地交易团集中住在广东省政府招待所。开幕前半月就要住进去，每天封闭式学习毛主席最新指示、外事报告等，一直到开幕后，白天参会，晚上还要继续政治学习。商务洽谈时，按外事纪律不能只由一个业务员出面，一般都是一个主谈、一个副谈，还有一个翻译。如果是重要客户须领导出面。对一线业务员来说，都必须按照规定谈判，稍有变动、逾越都要向上报告批准。","type":"appellation"},{"text":"工作之余的乐趣是伙食特别好：猪肉、粮食、副食品都从各地调配来保证供应，开幕闭幕聚餐时有酒喝，有肉吃。各地参展商和工作人员都像过节一样，因为大家很久没有吃过肉了。","type":"paragraph"},{"text":"2006 年广交会已经办了 100 届。有人质疑：它发轫于中国的“锁国时代”。今天“电子商务时代”已隐约可见，中国经济已由卖鸡毛的农业社会，过渡到“后WTO 时代”，“在线广交会”业已由憧憬演进为现实。广交会的大旗还能继续扛下去吗？2002 年，海尔、长虹、康佳、TCL 等家电巨头的集体离去，成公众质疑其必要性的开端。","type":"paragraph"},{"text":"但也有人断言，广交会仍是一个中小企业冲刺国际市场的舞台。而且在电子商务破解诚信难题前，不可能从根本上撼动面对面的传统交易。根据国外同业经验，展览业的壮大是个趋势。广交会不是要不要办，而是怎么办好？它的官办色彩是历史涂抹上去的，可以尝试交给市场和民间办。","type":"paragraph"},{"text":"[注 1]顾城《解释》一诗提及此事：有人要诗人解释/他那可怜的诗//诗人回答/你可以去广交会上/那里所有的产品/都配有解说员。","type":"paragraph"},{"text":"[注 2]无独有偶，国外当时流行《与中国人做生意的秘密》一书。介绍说“当今中国正处于‘文化大革命’的狂热之中，一切都要服从于‘文化大革命’的政治需要。在这种情况下，按常规的办事方式已经行不通，你必须根据新的情况来调整你的策略和活动方式。为了使你能及时捕捉贸易机会并取得成功，本书收集了这个国家的最新情况并告诉你一些诀窍，供你参考……”书中告诫读者“不论你心里是否同意‘文化大革命’，但口头上你一定要表现出你是赞成和拥护‘文化大革命’的；你对中央文革小组和当地的革委会一定要装出十分敬重的样子，你不能只谈生意，一定要谈点政治，最好能引用一二句毛的语录，这样效果更佳……”在具体活动方式方面建议采取以下做法：你在广州下飞机前要检查一下胸前是否佩戴了毛的像章以及公文包中是否装上毛的语录(像章和语录可以向中国使馆索要，他们会乐于向你提供的)。你去旅馆后争取尽快约见广交会的负责人或者你的贸易伙伴，但不要马上谈生意，也不必约他吃饭，而是最好表示你想要观看一次样板戏，说你对《红灯记》等戏仰慕已久，希望这次来中国能有机会实现这一夙愿。这样既通报了你已经抵达，同时又表示了你政治上的友好态度，会使对方一开始就对你留下一个极好的印象。第三天，如果有可能的话，你最好上街去买一套中山装(此点如果你实在感到别扭，也可不办)，另外你在同对方交谈或接触时要很自然地显露出你读过毛的语录(在你拿文件时也可“无意地”亮一下你公文包中所装的那本语录)。最后当交易谈得差不多时，你要赶在决定之前， 特别是在协议签字前夕，寻找机会再次向对方表示，你想要一本毛主席的《老三篇》，你应当说这本书不仅对中国人民，而且对世界革命人民都具有深远的意义， 回去后你会好好学习，并且要显得十分真诚。书中最后说，“你这样做也许会感到这是在进行表演，但不要忘记这是目前在中国最行之有效的手段，要克服自己的心理反差，始终要记住这样一句至理名言利益是不变的，手法是可以变的。你的政治态度也许比你产品的质量和价格更为重要。你现在同中国做生意一定要着眼于政治，因为当前在中国最重要的第一是政治，第二是政治，第三还是政治。如果你被中国列入国际友人的行列，那你将财源茂盛……”","type":"paragraph"},{"text":"[注 3] 当时药盒上印的“名医施今墨处方”被当作“四旧”破掉了，结果外商不买，说是假药。据说最后还是请示恢复补印上原标识，外商才继续购买。[注 4] 当时全国 5 个出口口岸，人称“广大上青天”（广州、大连、上海、青岛、天津）。","type":"paragraph"},{"text":"（参考资料：谢涛《周恩来情系“中国第一展”》，《党史博览》2005 年第 6期 2006-5-5；王方康《广交会演义政治激情》，《南方都市报》2006 年 9 月 28 日；陈永华 田桂丹《文革时期广交会的外商吃饭前常唱语录歌》，《信息时报》2006-9-28 ；卢秋田《一位中国大使眼中的东西方思维差异》，“光明日报”“书摘” ；章敬平、杨兴云、张轶骞《广交会大旗还能扛多久 未来能否由官办转为民办》，《经济观察报》2005 年 10 月 22 日）","type":"paragraph"},{"text":"备战、备荒、为人民","type":"subtitle"},{"text":"立足于战争，从准备大打、早打出发，积极备战，把国防建设放在第一位的战略方针、战略思想，由毛泽东首创。被写进 1975 年宪法序言。流行于 1966 年—1978 年。1960 年代，中苏关系破裂、恶化，国家关系和边境出现紧张局势； 印度不断蚕食中国领土；美国继朝鲜战争后又发动了越南战争；在美国多方支持下台湾蒋介石集团也企图利用大陆三年困难“反攻大陆”，部分武装特务窜扰东南沿海地区。","type":"paragraph"},{"text":"1964 年 5 月，中共中央做出决定，对中国国民经济作一次重大区域性布局调整。对东部（“一线”）和中部（“二线”）经济建设项目实行“停”、“压”、”搬”、 “帮”，重点开发和建设西部（“三线”、“战略后方”）。","type":"appellation"},{"text":"对这一战略调整，毛泽东用“备战、备荒、为人民”口号加以概括。[注] 1966 年3月 12 日毛泽东关于各省发展农业机械化问题给刘少奇的信中说：“第一是战备，人民和军队总得先有饭吃有衣穿，才能打仗，否则虽有枪炮，无所用之。第二是备荒，地方无粮棉油等储备，仰赖外省接济，总不是长久之计。一遇战争， 困难更大，而局部地区的荒年，无论哪一个省内常常是不可避免的。几个省合起来看，就更加不可避免。第三是国家积累不可太多，要为一部分人民至今口粮还不够吃、衣被甚少着想；再则要为全体人民分散以为备战备荒之用着想；三则更加要为地方积累资金用之于扩大再生产着想。”并指出：“我们有过几年竭泽而渔和很多地区荒年保不住单纯再生产的经验，总应该引以为戒吧。”","type":"paragraph"},{"text":"口号提出后，从 1965 年开始大小三线几乎同时动工，可谓举国之力，集全民之才，其规模之大、时间之长、投入之多、动员之广、行动之快，为中国建设史所罕见。在随后的 16 年中，国家总计投入 2052.68 亿元，动员了几百万工人、干部、知识分子、解放军官兵和上千万人次的民工建设者，在祖国的大西北、大西南的深山峡谷、大漠荒原，建起了 1100 多个大中型工矿企业、科研单位和大专院校。这些措施，一方面促进了西部和少数民族地区经济、文化发展，人民生活得到一定改善，内地与沿海差距逐步缩小，为应付可能发生的外敌入侵、立足于打大仗筑牢了战略后方，一方面由于是在国力单薄情况下，为应付可能发生的外敌入侵、立足于打大仗需要建设的，边建设边计划，规模大战线长，选点多在偏远山沟，布局分散且不尽合理，生产、生活设施简陋，有的企业还建在地质条件恶劣、自然灾害频繁的地方，缺乏经济效益的考量。","type":"paragraph"},{"text":"同时毛泽东提出“全党抓军事、实行全民皆兵”的号召，指示各级党委都要认真地抓军事工作，抓民兵工作。1969 年珍宝岛事件发生后，3 月 15 日，在中央文革小组碰头会上，毛泽东具体地谈到了对付苏联可能发动的战争。他要求： 一个县成立一个团，全国都要搞，大县三个营，中县两个营，小县一个营。并提出，如果发生战争，要让对方打进来，他打进来，就使我们动员起来，我们的战略是后发制人。4 月 28 日，在九届一中全会上，毛泽东又说到了要准备打仗的问题。8 月 27 日，中共中央、中央军委转发了军委办事组《关于加强全国人民防空工作的报告》。","type":"paragraph"},{"text":"10 月中上旬，为防止大规模突然袭击，中央负责人及一些老同志陆续疏散离京。军委办事组撤至北京西郊办公，总参谋部组成了以副总长阎仲川为首的战时指挥班子，“前指”进入京郊战备工事。10 月 19 日到 20 日，许多大中城市也进行了紧急疏散或防空演习。10 月中下旬，整个国家处于临战状态，战备活动很快进入了突击性的高潮阶段。客观上对当时派性遗留的普遍社会分裂有抑制作用。","type":"appellation"},{"text":"为落实“备战备荒为人民”方针，毛泽东又提出“深挖洞，广积粮，不称霸” 战略口号，号召全国加强战略物资储备和合理调整工业布局。1969年6 月军委办事组座谈会提出要用打仗的观点观察一切、检查一切、落实一切；并提出了庞大的国防建设计划，成立了全国性的人民防空领导小组和各省市、自治区人民防空领导小组。1969 年 11月5 日，人民日报发表《注意工作方法》的社论，传达了这一政策：“要考虑到全局。一切工作都要从‘备战备荒为人民’这个战略思想出发，用这个观点观察一切、检查一切、落实一切，这就是全局观念。”因此从 1969 年开始，每年投入大量人力、物力、财力搞人防工程建设，挖防空壕， 建防空洞，修筑战备设施，储备粮食和布匹，形成了全民搞战备的运动。","type":"paragraph"},{"text":"这一口号不仅对军队建设、备战和国防工业建设起指导作用，而且还被广泛用以指导工农业生产、粮食仓储、水利建设、技术革新、科研、中西医结合…… 成为中国面临周边险恶环境的背景性整体设定。被印在粮票上，制作成报刊通栏标题，贯穿在各式通讯报道里，作为标语书写在公共建筑上，用作部署各项工作的前提……形成了持续紧张的临战氛围。被当成要求人们同心同德地顺从以应急、权变的一种口实。","type":"paragraph"},{"text":"“备战、备荒、为人民”有时与“抓革命，促生产”联动使用，成为动乱年代强调经济保证的理性策略和声音；有时与“深挖洞、广积粮、不称霸”联动使用，成为冷战时期中国国际战略防御的强硬概括。中国经济战略重点转向备战， 提高了国民经济积累率，耗费了大量人力物力。它不单是左倾激进思想在经济建设上的反映，更为严重的是政治上制造的紧张态势也强化了由国际而国内阶级斗争的情势，以国家安全名义为文革提供了战略-道义制高点和合理性支持。","type":"paragraph"},{"text":"[注]1965年6月 16 日，毛泽东听取国家计委关于“三五”计划初步设想的汇报后指示说：计划要考虑三个因素，第一是老百姓，不要丧失民心；第二是打仗；第三是灾荒。以解决吃穿用为主题的计划被改为以国防建设为主题的计划。8月 23 日，周恩来在国务院第 158 次全体会议上指出：“主席要我们注意三句话，注意战争，注意灾荒，注意一切为人民。这三句话，我把它合在一起顺嘴点，就是备战、备荒、为人民。”这就是“备战、备荒、为人民”的最早提出。","type":"paragraph"},{"text":"（参考资料：《毛泽东军事文集》，中央文献出版社、军事科学出版社 1993 年版；廖述江《“备战、备荒、为人民”口号的由来和历史演变》，《党史文苑》[纪实版] 20060710 ，转自“万方数据资源系统” ）","type":"paragraph"},{"text":"见马克思","type":"subtitle"},{"text":"死的委婉语(限于信仰马克思主义的人)。在世俗社会，不直接说死，而是说死后将去见某人，以此间接指称，取得委婉的修辞效果。信仰什么就假定见什么人（祖宗、上帝等）。[注 1]","type":"paragraph"},{"text":"毛泽东 1960 年代以后多次以此喻死[注 2]：“我死后上天去，不会去见玉皇大帝，要去见马克思汇报工作，也向他报个‘三七开’吧。”“我早晚会去见马克思，我已经收到了请柬。” 1972年2月 21 日会见美国总统尼克松时起坐须人搀扶，他说自己“老了，腿脚不方便了，快去见马克思了”。1976 年得知朱德去世感叹道：“‘朱毛’，‘朱毛’，不能分离。现在朱去见马克思了，我也差不多了！”另一种表达方式是变主动（见）为被动（请）：“我身体还可以，但是马克思总是要请我去的。”在中共党内成为一种风气，陈毅、邓小平等都使用过这样的委婉语。","type":"paragraph"},{"text":"国外共产党人中也有此说法，甚至有不少人身体力行。伦敦海格特公墓马克思墓附近安葬着不少各国共产党领袖。如南非共产党前主席优素福?穆罕默德? 达度（音译）、塞罗?莫埃提（麦克尔?勒贝瑟）（1953─1988）、生于特力尼达岛的克劳迪娅?维拉?琼斯、伊拉克共产党前总书记萨阿德?萨阿迪?阿里（1945─ 1987）、伊拉克女权运动和社会正义运动的领袖萨比哈?梅赫迪?阿尔─卡哈尔、贾米尔?穆尼尔?阿布杜─哈密德，等。","type":"paragraph"},{"text":"它首先是关于言说者身份自我认同的想象，其话语的文化功能、弦外之音是表白自己对马克思主义学说的矢志忠诚，是信仰表达的献祭，追慕伟大导师道德人格的自我期许、鞭策——“就图将来闭了眼，见了马克思时不脸红”；[注 3]二则暗示自己属于马克思主义的嫡系、正宗，以取得对论敌、政敌的优势地位， 具有含蓄的进攻性；三则相对于党外人士又是一种身份流露、资格炫示，隐然划出一道内外有别的界限。","type":"paragraph"},{"text":"虽然文革时在口头流行此一话语形式，充盈着对革命亲近的时尚、崇高感。但它毕竟披着一层调侃、谐谑的外衣，在对语言书面表达的庄重、纯洁有洁癖的时代风气下，极少见诸报章文章。但较常见于人们对突如其来、难以接受的无辜死亡（黑五类等敌对分子除外）的指称，具有一种心理防御姿态和治疗效用。","type":"paragraph"},{"text":"由于官方意识形态占据压倒优势，世俗社会通过模仿、借用获取利益的努力自然不绝如缕。流风所及，从 1990 年代前后日渐盛行的世俗化发端，中国有人","type":"appellation"},{"text":"说自己死后不是见列祖列宗，而是“去见马克思”。发展到 2000 年代，借用范围越来越宽泛，不论是否革命领袖、革命志士、真正信仰马克思主义，都说“我要去见马克思了”。但这毕竟被老资格的正宗中共党人看成一种修辞的僭越、冒犯， 这里有党内党外、资格深浅、职务高低的区别，隔着森严等级差序藩篱。虽不能实际禁止外、浅、低者使用，却被认为透着一种自高身份的攀附；受到他们的鄙夷。","type":"appellation"},{"text":"[注 1] 中国长沙马王堆出土文物描绘的是，人死后升天堂。基督教国家人民不论是否教徒，都相信善人升天堂，恶人下地狱。《美国新闻与世界报道》周刊报道一项针对 1000 名成年人做的调查表明，有 87％的美国人认为自己会进天堂。","type":"paragraph"},{"text":"[注 2] 他同时也偶尔使用西方的表达方式：“上帝要请我去喝烧酒了。”","type":"paragraph"},{"text":"[注 3] 所以有道德污点的人被归类为不敢见马克思的人：修正、歪曲、抛弃马克思主义，甚至把马克思主义当棍子、横扫一切的人；弄虚作假，“把成绩归于自己，把错误推给别人”，浮夸谋利，崇奉“不说假话办不成大事”的人；自私自利和损人利己的人；卖友求荣，卖师叛教，屠杀功臣，消灭患难朋友的人； 演绎着“株林之爱”的男女。","type":"paragraph"},{"text":"（参考资料：赵廷鹏《谁敢去见马克思》，《中国青年报》1998 年 12 月 28 日；陈晋《独领风骚——毛泽东心路解读》，“第 22 章 业未竟，鬓已秋”，万卷出版公司 2003 年 12 月版；《去见马克思？墓难求 相见容易相邻难》，“星岛环球网”www.singtaonet.com）","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"关锋","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"王力","type":"人物"},{"name":"吴德","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"王光美","type":"人物"},{"name":"李德生","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"李先念","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"王秀珍","type":"人物"},{"name":"李震","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"陈永贵","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"许世友","type":"人物"},{"name":"叶群","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"曹荻秋","type":"人物"},{"name":"马天水","type":"人物"},{"name":"陈少敏","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"朱德","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"王明","type":"人物"},{"name":"高岗","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"柴春泽","type":"人物"},{"name":"张铁生","type":"人物"},{"name":"黄帅","type":"人物"},{"name":"王若水","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"红卫兵上海市大专院校革命委员会（红革会）","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"越南战争","type":"主题/事件"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"四五运动","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}