{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2001,"month":1,"day":11}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"斜阳残照旧宫阙谈谈如何认识资本主义发展的历史进程","authors":["解里轩"],"parts":[{"type":"paragraph","text":"马克思主义依据对人类社会发展规律的深刻揭示，早就从理论上证明，资本主义制度同其它剥削制度一样，不过是一个历史的过客，促使它产生、发展的条件，最终会成为决定它走向灭亡的根据。科学社会主义理论的诞生，敲响了资本主义的丧钟；社会主义制度从一国取得胜利，到多国奏响凯歌，使资产阶级陷入了极度的恐慌。然而，第二次世界大战结束以来，资本主义似乎出现了新的转机，尤其在资本主义发达国家，经济持续增长，科技迅猛发展，19世纪以来轰轰烈烈的工人运动则转入相对沉寂。如何从理论与实践、历史与现实的结合上科学把握资本主义发展的必然趋势，是在新的历史条件下丰富和发展马克思主义的重大时代课题，也是进一步坚定社会主义信念，正确处理经济全球化背景下社会主义与资本主义关系的理论前提。"},{"type":"paragraph","text":"一、正确看待当代资本主义的相对稳定发展"},{"type":"paragraph","text":"资本主义必然走向灭亡是历史的规律，但在各种因素的影响下，历史的发展不是笔直的，而是一个复杂、曲折的过程。当代资本主义的相对稳定发展，出现“老树新花”现象，就是一系列因素综合作用的结果。"},{"type":"paragraph","text":"首先，资本主义总结长期周期性经济危机的教训，对生产关系进行了重大调整，为生产力的发展提供了新的空间。垄断资本主义阶段，生产关系严重束缚和阻碍着生产力的发展。在这种情况下，主要资本主义国家借用国家政权的力量，加强了对经济的调控和干预，在一定程度上抑制了资本主义生产所固有的无政府状态，减少了经济的震荡；资本主义国家还对一些耗资大、风险大但对国民经济具有重要意义的企业和部门进行直接投资，出现了资本主义的国有企业，改变了资本主义经济结构，在实现资本主义经济的有序运转和平稳增长中发挥了重要作用。"},{"type":"paragraph","text":"其次，高科技发展成为当代资本主义经济增长的重要源泉。由于资本主义生产力内部矛盾运动促使其社会生产力的基础发生了重大变化，为了在激烈的竞争中不断降低成本和提高劳动生产率，资产阶级把获取高额利润的主要手段转到依靠科技进步上。主要资本主义国家加大了对科技的投入，一系列新技术、新材料的发明和应用，几倍、几十倍、甚至几百倍地提高了劳动生产率和各种生产要素的效能，极大地加快了利润增殖的速度；新科技革命促使新兴产业群的出现，提供了新的就业机会，创造了新的消费热点，扩大了市场容量，缓解了资本主义生产扩大与社会需求相对狭小的矛盾；新科技革命促进了交通、通讯技术的飞速进步，推动了跨国公司的进一步发展，使发达资本主义国家之间经济依赖和合作程度加深，缓解了资本主义国家之间的矛盾。"},{"type":"paragraph","text":"第三，国际经济利益分配格局向发达国家倾斜，是当代资本主义新发展的重要外部条件。为了避免激化同经济不发达国家的矛盾，追逐更多更可靠的剩余价值，发达资本主义国家逐渐改变了依靠暴力掠夺的旧殖民主义做法，转而主要凭借经济、科技、资金等方面的优势，利用发展中国家廉价的劳动力和资源，通过不合理的国际分工和国际市场，攫取巨额利润和财富。"},{"type":"paragraph","text":"第四，资产阶级采取了一系列社会改良措施，包括社会保险、失业救济、医疗保障、贫困家庭补助、鼓励工人持股和参与企业管理等，一定程度上掩盖了资本主义的剥削本质，抑制了工人运动，为经济发展创造了相对稳定的社会政治环境。"},{"type":"paragraph","text":"第五，社会主义国家的兴起对资本主义形成的压力和挑战，促使资本主义一方面千方百计地同社会主义进行斗争，另一方面也不得不吸收和借鉴社会主义制度的合理因素，调整生产方式，改良统治方式，使资本主义的某些弊端得以克服，从而缓解了资本主义的基本矛盾。"},{"type":"paragraph","text":"二、深刻认识当代资本主义“繁荣”背后潜伏的危机"},{"type":"paragraph","text":"当代资本主义通过一系列调整和改良，真的“返老还童”了吗？只要我们运用马克思主义的认识武器，进行深入分析，就会清楚地看到："},{"type":"paragraph","text":"——资本主义生产关系调整具有极大的局限性。应当承认，资本主义通过对生产关系的局部调整，与生产力发展的要求在一定程度上出现了新的适应。但是，这种调整没有也不可能从根本上改变资本主义的私人占有制度，没有也不可能消除资本主义的基本矛盾。当代资本主义的所有制结构，依然是以私有制为主体、由大垄断资本集团占统治地位的经济结构，而生产社会化的进程却随着科技进步和全球化的发展越来越快。因此，资本主义私人占有与生产社会化的矛盾仍然存在，并且比之过去更加复杂化了，近年来发生的全球性金融危机就证明了这一点。一些西方学者也认为，资本主义国家对经济的干预无法消除资本主义经济危机，只是使危机的表现形式发生了变化，周期变长了，克服危机的难度也更大了。随着生产关系调整的余地愈加缩小，资产阶级用以缓和矛盾的手段也愈来愈少，资本主义基本矛盾的重新激化是不可避免的。"},{"type":"paragraph","text":"——资本主义阶级矛盾的缓和具有明显的表面性。应当承认，随着发达资本主义国家经济的持续增长，人民群众的生活水平也在提高。但是，这种提高同资产阶级财富的增殖相比却望尘莫及，发达国家贫富悬殊程度越来越大。在美国，公司高级职员与普通工人之间的工资差距呈现出越来越大的趋势，1980年到1999年这种差距从42倍上升到了419倍。90年代末，美国20％的最富有家庭占国民总收入的50％，而20％的最穷者所占份额不到4％。由此引发的各种矛盾潜伏着深层的社会对抗，这是连这些国家的政治家和学者也不得不承认而又难以解决的致命痼疾。在发达资本主义国家中，为了缓和阶级对立情绪，采取了鼓励工人持股的作法。虽然工人中的持股人数增加，但股息所得甚微，改变不了被剥削的命运；同时由于股权的分散化，资本家与工人的雇佣关系也没有实质性的改变。还要看到，发达国家与不发达国家贫富差距的扩大，在一定程度上掩盖了发达国家内部的贫富差距和阶级矛盾。发达国家为了降低工资成本，不断地把那些低附加值的传统产业迁往不发达国家和地区，从而保持了垄断资本的高额利润。但随着不发达国家工人阶级的觉醒和工业化水平的提高，垄断资本赚取高额利润的空间将越来越小，垄断资本与本国工人和世界无产者的阶级冲突将逐步加剧。"},{"type":"paragraph","text":"——现有的世界经济政治秩序孕育着严重的对抗性。当今困扰人类的主要问题，如不合理的国际经济政治秩序、南北差距和贫富悬殊、地区冲突和局部战争等，都与资本主义有着直接联系，它们暴露了资本主义贪婪和剥削的本质，全世界人民致力于对这些问题的解决，就是对资本主义及其历史罪恶的否定。在发达资本主义国家主导下建立起来的现有的世界经济政治秩序，是一个极不合理的体系，是少数发达国家对大多数发展中国家和地区进行隐蔽的或赤裸裸的剥削掠夺的一个重要工具，是维护少数发达资本主义国家经济发展与繁荣的一个重要因素。这种旧的世界经济政治秩序造成的最严重的问题，就是发达国家与不发达国家贫富差距日益扩大。西方发达国家与低收入国家人均国民生产总值之比，1980年为32.8∶1，1990年为51.3∶1，1995年又扩大到59.0∶1。在当今世界，生活在高收入国家的人口只占世界总人口的五分之一，但他们占有全世界各国国内生产总值的86％、出口市场份额的82％；发展中国家由于在这种经济秩序中处于不利地位，经济不断恶化，目前世界上仍有30亿人（占人类的一半）生活在贫困之中，10多亿处于绝对贫困状态的穷人一天的人均生活费不足一美元，只相当于发达国家人均生活费的1％，无法维持基本的温饱。资本主义制度在世界范围内引发的这种矛盾，孕育着严重的对抗性。随着广大发展中国家为建立新的国际经济政治秩序斗争的发展，旧的国际经济政治格局将最终被打破和改变。这对资本主义不啻是一个沉重的打击。"},{"type":"paragraph","text":"马克思说过，“资本主义生产由于自然过程的必然性，造成了对自身的否定。”当代资本主义进行的各种改良，在本质上是为资本主义服务的，但其中的某些改良在客观上是对资本主义的扬弃，是用具有社会主义性质的新质因素取代资本主义的旧质因素，是资本主义在自身矛盾的推动下所进行的自我否定过程。这些现象的发展本身，不可能使资本主义“长入”社会主义，但它为社会主义的实现提供了“形式上的手段”和“线索”，为资本主义向社会主义过渡准备了充分的物质基础。资本主义越是发展，越是为它自身的灭亡和社会主义的胜利创造着条件。"},{"type":"paragraph","text":"三、坚信社会主义代替资本主义是历史发展不可逆转的总趋势"},{"type":"paragraph","text":"任何事物的产生和发展，都不可能摆脱客观规律的支配。资本主义必然被社会主义所代替，是社会历史发展的客观规律，是社会生产力发展必然要求建立与之相适应的新的生产关系的结果。不论资本主义发展的具体进程如何，都无法改变它走向灭亡的历史命运。虽然资本主义经过多次科技革命和管理革命获得一些生机，但资本主义作为剥削制度的本性并没有改变，资产者总是要受无限膨胀的物质欲望的驱使，不择手段地扩大再生产，追逐剩余价值。当资本的扩张逐步升级时，资本主义生产目的与手段的冲突更加突出，人与商品、货币的异化关系更为严重，社会制度的畸形和片面性发展更加凸显。历史不外是各个时代的依次交替，每一代都利用以前各代遗留下来的材料、资本和生产力；由于这个缘故，每一代一方面在完全改变了的条件下继续从事先辈的活动，另一方面，又通过完全改变了的活动来改变旧的条件。资本主义在自身发展中创造的先进科学技术、社会化大生产的组织形式、较高的文化教育水平等文明成果，正在为社会主义的到来从多方面创造着条件，社会主义必然要在批判地继承资本主义优秀文明成果的基础上，实现对资本主义文明的超越。"},{"type":"paragraph","text":"资本主义走向灭亡不会是简单的、直线的演进，而是一个长期的、曲折的社会历史运动。社会发展的客观规律是在历史的具体演进中逐渐地和愈来愈深刻地发生作用的。当一个事物在开始发生量变的时候，其发展规律的表现并不明显，经过量的积累发展到要发生质变时，才会表现得明显而深刻。资本主义被社会主义代替的过程也是如此。资本主义内部社会主义因素的成长过程也就是资本主义的衰亡过程，当代资本主义的改良说明，资本主义的自我否定因素正在不断成长。但是，正如马克思所指出的：“无论哪一个社会形态，在它所能容纳的全部生产力发挥出来以前，是决不会灭亡的。”当代资本主义虽然正在走向衰亡，但还有容纳生产力发展的余地，还没有完全丧失生命力。由于在发达资本主义阶段，生产的社会化已经达到很高的程度，它为社会主义制度的建立准备了充分的物质条件和社会组织形式，因此，取代发达资本主义的未来社会主义将与我们现在所处的社会主义初级阶段有很大区别，其发展更成熟、形态更完备，而这种更替的历史过程也将更为漫长。"},{"type":"paragraph","text":"当代资本主义发展的现实表明，资本主义制度还不会立即衰亡，社会主义也不可能在短时期内完全代替资本主义。资本主义与社会主义的共处和竞争将持续一个相当长的历史时期。在这个过程中，一方面，我们要清醒认识到，资本主义企图扼杀和颠覆社会主义的图谋一刻也没有停止过。自第一个社会主义国家诞生以来，资本主义国家依仗其强大的经济、政治、军事实力，先后对社会主义国家进行过武装干涉、武力威胁、经济封锁等。当武力消灭社会主义的尝试失败后，从20世纪50年代起，资本主义转而推行和平演变战略，企图通过“西化”、“分化”，从内部瓦解社会主义。在现实社会中，尽管社会主义国家与资本主义国家之间建立了外交上的关系，日益频繁地发生着经济政治文化上的交往，但两者之间相互否定和对立斗争关系的实质是没有也不会改变的。另一方面，无论是社会主义国家还是资本主义国家，都在通过吸收借鉴对方的长处和有益的经验来完善和发展自己，尤其是在经济和科技方面。例如，资本主义国家经济生活中的经济干预和社会福利制度等，在很大程度上就吸取了社会主义的思想和经验；而社会主义国家也通过改革开放，批判地吸取资本主义国家发展市场经济和现代科技等方面的经验。随着经济全球化的加速发展，生产要素在国际间流动日益频繁，各国的联系还将越来越紧密。在看到社会主义国家和资本主义国家之间的联系和借鉴时，我们必须清醒地认识到，这是在对立和斗争基础上的联系和借鉴，是为了战胜对方而进行的联系和借鉴。"},{"type":"paragraph","text":"对社会主义代替资本主义的认识，要防止两种倾向：当资本主义世界矛盾尖锐、危机四伏、革命形势高涨时，要防止对资本主义灭亡过于乐观和对社会主义革命的艰巨性、长期性认识不足的倾向；当资本主义发展比较稳定、矛盾比较缓和、革命形势不明显时，要防止对资本主义的灭亡产生怀疑、对社会主义胜利过于悲观的倾向。当资本主义还处在向上发展阶段时，无产阶级想推翻它是不可能的；而当资本主义发展潜力已经耗尽时，资产阶级想让它继续生存下去，也是徒劳无益的。资本主义已经发展到了国家垄断阶段，它在今天的繁荣，不过是斜阳残照，其必然灭亡的命运是不可抗拒的。"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}