{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"受阶级教育的激励　扎革命思想的根子","authors":[],"dates":[{"year":1963,"month":7,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"北京武汉中小学校引导学生对比旧社会的苦和新社会的甜"},{"type":"paragraph","text":"受阶级教育的激励　扎革命思想的根子"},{"type":"paragraph","text":"请老工人、老贫农、老战士讲劳动人民的血泪史，说革命斗争的故事；组织学生到厂矿、农村访贫问苦，看阶级压迫的遗迹；领导学生比童年，控诉万恶的旧社会。通过“走走、看看、听听、想想”，广大青少年找到了劳动人民的“苦根子”，懂得了新社会幸福生活的来历，决心不忘过去，努力学习，当好革命接班人。"},{"type":"paragraph","text":"据新华社十三日讯　采取多种多样生动活泼的形式，用阶级和阶级斗争的观点教育学生，是这学期北京市中小学思想政治教育中一个鲜明的特点。教师们都把这叫做“从根儿上教育起”，认识到这正是培养坚强的革命后代的一项重要途径。"},{"type":"paragraph","text":"邀请老工人、老贫农、老共产党员讲述自己在旧社会受剥削受压迫的历史和革命斗争故事，运用厂史、矿史、社史、村史和劳动人民的家史对学生进行阶级教育，这种方式深受学生们的欢迎。门头沟煤矿附近的大峪中学一批初中学生，最近两个月开展了“走走、看看、听听、想想”的活动，由一位最了解门头沟煤矿今昔变化和在旧社会受过很深苦难的退休老矿工白宝纯带领，绕着矿山边看边讲，用真人、真事、真物教育学生。在一排现在被改建为仓库和菜窖的矮土房跟前，老矿工对学生们说：“这就是旧社会矿工们住的地方。我住的是五十一号，几十人一间房，人和人挤得转不过身来。”他并且向学生们介绍当时在矿工中流行的这样一首歌谣：“头枕破砖头，铺的破席头，盖的麻袋头，露着脚趾头，吃的是黑窝窝头。”在一个小山岗下面，老矿工又给学生们介绍那里的“万人坑”。他说：“过去，资本家不把工人当人看，矿井常常倒塌或被淹，成批的矿工被砸死、淹死。有的病得奄奄一息，就被拖出去往野地里一扔，活活地被野狗咬死了。”孩子们听了这些，心中充满着对万恶的资本家的仇恨。他们由此得出结论：“资本家的心比煤还要黑”。近郊六里屯中心小学通过一系列访贫问苦的活动，使许多学生对地主不再只有一个“大肚皮”的概念，而且知道了地主依靠残酷剥削起家的历史，也了解到农民是怎样在党的领导下同地主进行斗争的。"},{"type":"paragraph","text":"“比童年”，也是各学校广泛开展的一项很有意义的活动。许多学校都引导学生“和雷锋比童年”，并且把这一活动和访贫问苦等其他阶级教育活动结合起来。当学生了解了雷锋的苦难童年之后，学校又引导他们同老工人、老贫雇农比童年，使他们懂得了阶级剥削和阶级压迫是旧社会劳动人民的“苦根子”。还有一些学校搜集了在资本主义和殖民主义制度下生活的少年儿童的照片和图画，在学校里展览，学生们看了后都说，我们今天过着幸福的日子，绝不能忘记世界上还有千千万万个少年儿童过着悲惨的生活。"},{"type":"paragraph","text":"在革命节日和烈士纪念日里开展的各种活动，也使学生们受到生动而丰富的阶级教育和革命传统教育。第一女子中学有一个班不久前组织了《国际歌》主题队会，给学生们讲巴黎公社的斗争故事，让她们了解无产阶级的第一面红旗是怎样飘扬起来的，学生们说，我们一定要高举这面红旗，让它永远飘扬。在课余时间举行的放映幻灯、诗朗诵、读革命书籍、讲革命故事、唱革命歌曲等活动在各个学校也很活跃。"},{"type":"paragraph","text":"所有这些有意义的教育活动，大大提高了学生们的思想觉悟，激发了学生们的学习热情。许多学生都以“不能忘记过去”这句话，来说明他们受到深刻的阶级教育的体会。刻苦学习、热爱劳动、关心集体、艰苦朴素、助人为乐、拾金不昧等模范事迹层出不穷。在今年“五四”、“六一”前后，全市中小学校表扬和奖励了数以万计的优秀学生、优秀团员和优秀少先队员，人数之多超过了以往任何一年。许多学校争取加入少先队和共青团的学生大大增加。一些应届的高、初中毕业生也纷纷表示：“我们是劳动后备军”，“要站出来让祖国挑选”，祖国需要我们继续升学就升学，需要我们参加劳动就愉快地走上劳动岗位”。在许多学生的日常言谈和作文中，都表现了他们热爱党、热爱毛主席、热爱社会主义的真挚感情。"},{"type":"paragraph","text":"据新华社武汉十三日电  武汉市许多中小学采取多种多样的方式，用新旧社会的历史对比来教育青少年。"},{"type":"paragraph","text":"这学期以来，武汉市有近五十所中学先后组织了一万多名学生到农村人民公社的生产队里，一边参加劳动，一边访问土地改革前的老贫雇农，跟他们同吃、同住、同劳动，听他们谈在旧社会里受地主残酷剥削的血泪史。当学生们看到有的贫雇农遭受地主的摧残，身上留下很多疤痕时，有的人流下了眼泪。学生们说：过去只在书本上知道什么叫剥削，现在才具体地懂得了地主是怎样剥削农民的。许多学校还组织学生访问老工人、老红军战士和老革命干部。武昌实验师范学校附属小学组织学生访问了二十九位家长，其中有老红军战士，有老工人，还有郊区的老农民，这些家长向孩子们讲述了过去的苦难生活。孩子们回校以后，又举办展览会、讨论会，自己写，自己画，自己讲。这些活动使孩子们的阶级观点和阶级感情大大增强。"},{"type":"paragraph","text":"有些学校运用武汉市的历史条件和特点，组织一些参观访问活动，向青少年进行生动的阶级教育。武汉市六渡桥等小学，最近由老师带领一部分学生参观了过去的“英租界”、"},{"type":"paragraph","text":"“法租界”、“德租界”和“日租界”等地遗迹。在参观的时候，老师给孩子们讲过去帝国主义在中国土地上横行霸道的情况。孩子们听了以后，一个个气愤极了。他们表示，这次参观使他们了解到帝国主义的罪恶，也更加体会到今天生活的幸福。有的学校在参观访问以后，举行了“控诉万恶的旧社会”的队会，孩子们用在自己访问中得来的材料，互相进行教育，这使他们对旧社会的罪恶理解得更加深刻了。"},{"type":"paragraph","text":"在阶级教育的熏陶下，学生们的思想感情逐渐起了变化。许多中学生在下乡劳动中表现积极肯干，维护集体利益，受到社员们的赞扬。过去学习风气不大浓厚的武昌水果湖中学，最近也有了很大改进，期中考试成绩普遍比过去上升。还有不少学生在最近加入了共青团和少先队。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}