{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习“实践论”克服创作中的公式教条主义和经验主义","authors":["徐士年"],"dates":[{"year":1951,"month":4,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"徐士年"},{"type":"paragraph","text":"毛主席底“实践论”这一哲学上的辉煌巨著，像灿烂的太阳，照亮了一切工作和学术部门，同样也照亮了文学创作的道路。"},{"type":"paragraph","text":"在文学创作上，今天还存在着部份公式教条主义和经验主义的倾向。克服这两种倾向，对于发展新现实主义的文学创作，是完全必要的。“实践论”已经为我们指出了克服这两种倾向的道路——从实践中认识世界的道路。"},{"type":"paragraph","text":"公式教条主义的文学作品，也就是人物“类型化”，故事“公式化”的标语口号式的作品。这些作品不生根于人生现实，因此也没有文学所应有的说服力量和教育意义。在基源上说，它们只是作者主观的产物。"},{"type":"paragraph","text":"文学所赖以感动读者教育读者的，是“典型的形象”，新现实主义文学的任务，就是创造“典型环境中的典型人物”。但是“典型”不是类型或者公式，典型的创造并不是把特定阶级底特质，抽象地堆积在一个人或一件事上面便算完结，而是要“抽象了各个社会集体的本质的特征，把这特征具体化及概括于那集团中的一个人物的身上”(注一)。并且在“描写的各个人物之中，于阶级的共通的特性之外，还必须发见在他是最特质的，结局决定他的社会行动的个人特性”(注二)。这种阶级特征的概括，并不和个人的特性相抵触，二者只能是矛盾的统一体，所谓典型便应该是具有阶级的最特征的个性的人物，和最本质的事件。“把阶级的标识从外部贴在人的表面上是不行的”(注三)。公式教条主义的作者却不理解这些，他们把应该从内部表现出来的阶级特征，硬贴在人物底外面，像“算术公式”一样地算出人物底性格和故事底发展和结局。"},{"type":"paragraph","text":"产生这种作品的主要根源，是作者对其所描写的对象的陌生，作者根本不知道他们是怎样生活着的。就在一般地表面地看了一眼之后写出了作品，以致出现在作品里的人物，不像个别的活生生的人，而成为阶级的一般的“象征”；这样的作品是没有生命的，因为它缺乏着文学最主要的因素——生活实践的体验。"},{"type":"paragraph","text":"毛主席在“延安文艺座谈会上的讲话”中就指出，新民主主义的文艺的作者必须熟悉工农兵，深入到工农兵的实践斗争中去。在“实践论”里，毛主席又一次在理论上阐明了这个问题:“如果要直接地认识某种或某些事物，便只有亲身参加于变革现实，变革某种或某些事物的实践的斗争中，才能触到那种或那些事物的现象，也只有在亲身参加变革现实的实践的斗争中，才能暴露那种或那些事物的本质而理解它们。一"},{"type":"paragraph","text":"文学是以形象(感觉和印象的形式)直接诉之于读者底感性的一种特殊的认识形态。在文学的思维过程中，思维始终和形象结合着，也就是作者必须恁藉着生活实践中所获得的印象、感觉等等来进行思维。这就决定了文学的认识，必须是“直接的认识”。离开了直接的生活实践而创造出来的形象，必然是僵死的、不真实的，也就是公式教条的。我们只要从“红楼梦”和一般“才子佳人”的旧章回小说底可惊差异上，就可看出生活实践对于创作的决定意义。在贵族出身的曹雪芹笔下，宁国府，荣国府里的人物以多么生动而且本质的面貌生活在我们眼前。曹雪芹完全揭穿了封建贵族大家庭内部底混乱、坠落与溃烂。但那些“才子佳人”小说的作者显然一点也不知道贵族们究竟是什么东西，于是他们挣不脱人物“风流蕴藉”、事迹“哀感顽艳”、而结局“大团圆”的一套公式。"},{"type":"paragraph","text":"一切文学作者，如果只是从外部去作一般的观察，那么一定时代的其个阶级，只需要一个人物一桩事件便已经足够表现了，因为同一时代同一阶级的人物和这个阶级经常发生的事件，在一般说来都是大同小异的。只注意外部的“大同”，而不深入细致的观察体验其中的“小异”，就是没有从人物事件底内部去了解阶级特征。这样的形象必然是公式教条的，千篇一律的，它底根源是作者缺乏生活实践的体验。"},{"type":"paragraph","text":"如上所说，那么文字的创作，是不是只要纪录生活实践的片段的经验便够了呢?不是的!文学所要求的是“典型”，典型既不等于公式教条的“类型”，也不等于狭隘的“真人真事”。“典型”是概括了现实底本质特征，并具体化在一个形象上。狭隘的“真人真事”，停止在特定的人物和事件上面，不能概括阶级的共同特征，这样的形象不能算是“典型”。曹雪芹决不是照着某些特定的“真人”的样子而创造出贾宝玉、林黛玉这些典型人物来的；“阿Q正传”也决不是某一个农民的传记。"},{"type":"paragraph","text":"文学创作并不反对“真人真事”，但文学上所描写的“真人真事”都必须是具有“典型”意义的。“劳动英雄”本身就具备着工人阶级的创造性，积极性等等共同的特征，而且这些特征在劳动英雄身上集中突出地表现出来，我们写“劳动英雄”的“真人真事”正是写这些具备着“典型”性质的部份，而不是罗列别的非“典型”的生活细节。一切文学上的“典型”的根源都是作者在实践生活中所经验过的人物和事件，但是当这些经验提高成为“典型”的时候，就决不是单纯的片断的“真人真事”事件底概括了。无数存在在作者经验中的人物“典型”的创造，必须通过作者底想像(形象的思维)，而作者底想像又必须以生活实践为基源。但即使是这样地创造出来的形象，也不一定就是“典型”。“典型”不但要求将阶级的一般体现于个别，而且要求表现现实底本质。写资产阶级的肥头胖脑、生活奢侈固然也写出了资产阶级底特征，但资产阶级底更本质的特征，却是他们残酷地剥削工人阶级并贪婪地追求利润的这一事实。腐朽的资产阶级文学并不缺乏想像，在他们底作品中也有活生生的形象，当然他们底作者也有一定的生活实践作为想像的基源。但那些形象却决不是“典型”，因为那些形象并不表现出现实底本质。"},{"type":"paragraph","text":"“实践论”告诉我们‘只有在亲身参加变革现实的实践的斗争中，才能暴露那种或那些事物的本质而理解它们”。所谓“变革现实的实践”，就是“变革自然界的生产活动，和变革社会的阶级斗争”(注四)。只有参加这样的实践才可能认识现实的本质，表现现实的本质。文学的“典型”所根据的生活实践就必须是这样的实践。曹雪芹如果不经过盛衰的改变，决不会认识到封建贵族大家庭的本质；杜甫如不经过那样的流离颠沛，也不会写出深刻的表现人生的诗句。单纯地摹写“真人真事”或者只根据身边琐事的狭隘所创造出来的形象，永远不会成为“典型”，而只是文学上的经验主义。"},{"type":"paragraph","text":"新现实主义的文学，要求作者表现现实底本质，这就规定了一切作家必须参加到“变革现实的实践”中去。具体的说，就是一切的作家必须将自己投身于火热的生产活动和阶级斗争中去。持别是对于小资产阶级出身的作家们，只有在实际的斗争生活中，才可能改造自己，才可能熟悉新人物的生活，才可能创造出典型的形象。"},{"type":"paragraph","text":"在作家底“变革现实的生活实践”中，创作和学习应该也是极其重要的。毛主席说，‘马列主义是一切革命者都应该学习的科学，文艺工作者不能是例外’(注五)。学习革命理论，学习一切有利于人民革命事业的文艺作品，并把学习得来的智识和实际斗争生活结合起来，运用到创作中去，这样“典型”的产生，便具备了条件。"},{"type":"paragraph","text":"生活，学习，创作，这是文学工作者底“社会实践”的三个方面。新现实主义的文学工作者，必须投身到这样的实践里去。"},{"type":"paragraph","text":"(注一)见高尔基“我的文学修养”(注二)(注三)见高尔基“论戏剧”(注四)见艾思奇“毛泽东同志发展了真理论”(注五)见毛主席“在延安文艺座谈会上的讲话”。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}