{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":5,"day":8}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在毛泽东思想大学校里重新学习——记总后勤部“五·七”劳动学校","authors":[],"parts":[{"type":"paragraph","text":"“春风吹遍贺兰山，山上山下红烂漫。”"},{"type":"paragraph","text":"在党的第九次全国代表大会的鼓舞下，在认真学习和贯彻“九大”精神的幸福时刻，战斗在贺兰山下的总后勤部“五·七”劳动学校的下放干部，满怀激情地回顾了下放劳动半年来思想感情发生的深刻变化。他们深有体会地说：“火热的战斗生活，使我们身上滚了一层泥，手上磨了一层茧，增强了同工农的阶级感情，炼出了一颗在无产阶级专政下紧跟毛主席干革命的红心。毛主席给我们指引的这条大道，我们要坚决走下去，走一辈子！”"},{"type":"paragraph","text":"“我们身离北京远了，心却和毛主席贴得更近了”"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“广大干部下放劳动，这对干部是一种重新学习的极好机会，除老弱病残者外都应这样做。在职干部也应分批下放劳动。”总后勤部机关及驻京单位的一大批干部，是在去年十月响应毛主席的伟大号召，离开首都，来到贺兰山下开始新的战斗生活的。"},{"type":"paragraph","text":"开给，有的同志对下放劳动的伟大意义不很理解。有些工农出身的老干部，认为下放劳动主要是“三门”干部（从家门到学校门再到机关门）的事。一些“三门”干部也想，滚一身泥巴镀一层金，干上半年回机关。针对这些活思想，校党委组织全校学员反复学习了毛主席关于在无产阶级专政下继续革命的学说，狠批了叛徒、内奸、工贼刘少奇的反革命修正主义路线，大大提高了广大干部的阶级斗争和两条路线斗争觉悟，加深了对毛主席伟大指示的理解。大家决心在三大革命运动中加强锻炼，甩掉“娇气”，打掉“官气”，炼出全心全意为人民服务的思想，永远保持旺盛的革命斗志。白天，他们战斗在劳动现场。夜晚，他们围坐在小油灯下勤奋地学习毛主席著作，聚集在篝火旁边召开斗私批修讲用会，狠抓世界观的改造，在思想革命化的大道上不断胜利前进。"},{"type":"paragraph","text":"放牛娃出身的下放干部蒲国恩，是一九三三年入伍的老红军。来到劳动学校的第一天，他和同志们一起从车站步行到学校，才走了十几里，就腿不随心，累得喘不上气。这对他触动很大。夜晚，他躺在床上回忆了长征途中爬雪山、过草地的情景，思想斗争很激烈。他想：战争年代经常昼夜兼程行军，每到一地还要争着给老乡担水扫地，从来也不觉得累。今天仅仅走了三十多里就累成这个样子，是年纪大了吗？不！长征途中的老炊事员背着行军锅爬雪山，年纪比自己现在还要大，哪天不走一百多里？想来想去，他得出了一条结论：不是人老了，而是十多年来，住在大城市里，身子变懒了，脚板变软了！想到这里，他对毛主席关于“广大干部下放劳动，这对干部是一种重新学习的极好机会”的指示感到更加亲切。从此，他把自己看成无产阶级专政下继续革命的新兵，以“老三篇”为武器，自觉地斗私批修，刻苦地锻炼改造自己。几个月来劳动没有缺过一次勤。通过在下放劳动中重新学习，他深深体会到：水不流要发臭，人不劳动要变修。只有在三大革命运动的风口浪头活学活用毛泽东思想，才能斗掉“私”字一身轻，身负重担不觉累，紧跟毛主席不掉队。"},{"type":"paragraph","text":"“三门”干部王雅芹，是个城市贫民出身的女共产党员。她把每参加一次劳动都当作是一次斗私批修的好机会。有一次装运大米，男同志为了照顾她，让她干别的活。她想：困难的地方去不去，艰苦的担子挑不挑，正是考验我们对毛主席忠不忠的时刻。她积极参加了这场战斗。一百多斤的大米袋，她扛了一袋又一袋。同志们敬佩地称赞她是“铁姑娘”。"},{"type":"paragraph","text":"就这样，在毛泽东思想光辉照耀下，广大下放干部冒着塞上严寒，战胜重重困难，奋战一冬春，打井九眼，植树六十万株，烧石灰六十多万斤。大家都说：“我们身离北京远了，但心却和毛主席贴得更近了。”"},{"type":"paragraph","text":"“既是普通劳动者，又是普通一兵”"},{"type":"paragraph","text":"在苏修新沙皇入侵我国领土珍宝岛进行武装挑衅后的一天深夜，一支由下放干部组成的小分队在狂风怒吼的贺兰山下，进行了一次夜间急行军。行军队伍中有年过半百的老同志，有年轻的干部，他们怒火心中起，仇恨满胸膛，以坚定快速的步伐行进在荒野上。"},{"type":"paragraph","text":"“五·七”劳动学校经常进行这样的战备训练。他们既是生产队，又是工作队，更是战斗队，走的是毛主席《五·七指示》指引的光辉大道，过的是紧张的连队生活，培养的是战斗化的作风，大大促进了下放干部的思想革命化、作风战斗化。新老干部个个生龙活虎，朝气蓬勃，到处呈现出一片团结、紧张、严肃、活泼的生动局面。他们说：“劳动不忘战备。我们既是普通劳动者，又是普通一兵！”"},{"type":"paragraph","text":"今年二月初，贺兰山上还是寒风凛冽、冰天雪地，一支小分队开进深山峡谷打荆条。广大下放干部，人人表现出紧张、快速，吃大苦、耐大劳的高昂的革命热情。他们在极为困难的条件下，风餐露宿一个多月，打了荆条一万五千多捆。在这场锻炼人的战斗中，他们始终把活学活用毛泽东思想放在第一位，遇到困难就背诵毛主席的教导：“下定决心，不怕牺牲，排除万难，去争取胜利。”每当一天战斗结束，大家就围着篝火学习毛主席著作，畅谈劳动中斗私批修的体会。革命歌声响彻山谷。环境是那样艰苦，情绪是那样乐观，斗志又是那样高昂！他们写诗抒发自己的革命豪情说：千难不改英雄色，万苦难移战士心，胸有红日豪情在，敢教日月换新天！"},{"type":"paragraph","text":"“永远忠于毛主席，一辈子扎根工农中”"},{"type":"paragraph","text":"“五·七”劳动学校把接受工农再教育作为主要课程之一。他们采取“请进来”的方法，请工人、贫下中农上阶级斗争、生产斗争和科学实验三大革命斗争课。为了让下放干部更多地接近工农群众，更好地接受再教育，“五·七”劳动学校还采取了“走出去”的方法，先后派出二百多名下放干部到公社、马场、勘探队去“插队”、做群众工作。下放干部通过和牧工、贫下中农一起劳动，一起学习毛主席著作，一起斗私批修，思想感情发生了深刻的变化。"},{"type":"paragraph","text":"一个抗日时期入伍的干部，被派到马场后，牧工同志对毛主席无限热爱的深厚无产阶级感情和对毛泽东思想学了就用的高贵品质，给了他极其深刻的教育。有一次，正当天气最冷的时候，一只母羊产了三只羊羔，通常是不易全部成活的。老牧工想了各种办法精心喂养，白天把羊羔放到自己炕上，夜晚把羊羔搂在自己怀里，终于使三只羊羔全部成活了。这件事深深地感动了这位下放干部。他联想自己学习毛主席著作的篇数不比牧工少，时间不比牧工短，但用的不如牧工好，从此他更加自觉地拜牧工为师，甘当小学生，虚心接受再教育。"},{"type":"paragraph","text":"广大下放干部在走与工农相结合的道路上，劳动人民家庭出身的，发扬了劳动人民的本色，非劳动人民家庭出身的，增强了和工农的感情。他们发出的共同誓言是：“永远忠于毛主席，一辈子扎根工农中。”工人、贫下中农看到下放干部自觉地进行锻炼，都打心眼里高兴。他们说：“我们的军队有了这样的干部，枪杆子就会永远掌握在无产阶级的手里，我们的国家就能永不变色！”"},{"type":"paragraph","text":"“五·七”劳动学校广大下放干部，在三大革命斗争实践中深深地爱上了这所毛泽东思想大学校。他们在党的“九大”的鼓舞下，决心更高地举起毛泽东思想伟大红旗，掀起活学活用毛泽东思想群众运动的新高潮，在下放劳动中进一步用毛主席关于无产阶级专政下继续革命的学说武装头脑，在思想革命化的大道上奋勇前进，夺取新的更大的胜利！ 新华社通讯员（本报有删节）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}