{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":7,"day":29}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚决贯彻毛主席的建军路线深入开展四好连队运动","authors":["北海舰队某潜艇部队党委会"],"parts":[{"type":"paragraph","text":"我们敬爱的副统帅林副主席根据伟大领袖毛主席的建军路线提出的创造四好连队运动，已经七年多了。七年来，我们以毛主席的建军思想为指针，遵循林副主席“要抓住四好不放”的指示，同中国赫鲁晓夫以及反革命修正主义分子彭德怀、罗瑞卿所推行的资产阶级军事路线，进行了不调和的斗争，积极领导部队创造四好，使四好连队运动不断深入发展，四好单位、五好战士数量逐年上升，质量不断提高。"},{"type":"paragraph","text":"无产阶级文化大革命以来，一个波澜壮阔的以林副主席为光辉榜样，无限忠于毛主席、无限忠于毛泽东思想、无限忠于毛主席无产阶级革命路线的群众运动，在我们部队里一浪高过一浪地向前发展。广大干部战士的阶级斗争和两条路线斗争觉悟空前提高，人人读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士，齐心协力创造“三忠于”的战斗集体。四好连队运动，乘着无产阶级文化大革命的浩荡东风，阔步向前！"},{"type":"paragraph","text":"以两条路线斗争为纲，不断提高对在新形势下开展四好连队运动的认识"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“掌握思想教育，是团结全党进行伟大政治斗争的中心环节。”在斗争实践中，我们深深体会到：在新形势下，领导部队开展四好连队运动，加强基层建设，首先要把党委成员和部队广大指战员对开展四好连队运动的认识提高到一个新的高度。"},{"type":"paragraph","text":"前一时期，我们检查了基层开展四好运动的情况，发现少数干部战士对继续开展四好连队运动的意义认识不足，有的领导干部对抓基层的工作有些放松。党委认为，这样下去，势必影响毛主席的建军路线和林副主席根据毛主席建军路线提出的一整套着重政治建军的方针原则的贯彻执行。党委反复学习了毛主席的有关论述，重温了古田会议决议，学习了林副主席的有关指示和一九六○年军委扩大会议决议。毛主席早在我军初创时期就明确指出：“军队的基础在士兵”，必须把“支部建在连上”。林副主席也一再指示我们：“一切工作的根子都要扎在连队，要认真地抓连队、抓基层。”我们根据毛主席的这些教导和林副主席的这些指示，认真讨论了加强基层建设的重要性，进一步认识到，连队是我军的基石。我们党的一切方针、政策，都要通过基层单位来贯彻执行；一切政治任务，都要基层单位来完成。连队是冲锋陷阵的，连队的工作，任何时候都必须过硬。加强基层建设是我们伟大统帅毛主席的一贯思想，是林副主席的历来主张。始终不渝地突出无产阶级政治，抓好基层工作，开展创造四好连队运动，就是走毛主席的建军道路，执行毛主席的建军路线。不然，就会偏离甚至违背毛主席的建军思想和建军路线，走到邪路上去。"},{"type":"paragraph","text":"接着，我们回忆并总结了几年来开展四好连队运动、加强基层建设中的经验教训。一九六二年以前，由于中国赫鲁晓夫以及反革命修正主义分子彭德怀、罗瑞卿推行资产阶级军事路线，我们部队里基层的革命化建设曾一度受到影响。一九六三年，我们贯彻林副主席对海军的指示，抓了活学活用毛主席著作的群众运动，重视了基层建设，各项工作就生气勃勃。"},{"type":"paragraph","text":"我们进一步联系当前部队担负“三支”“两军”工作的实际情况，大谈了在新形势下加强基层建设，开展四好连队运动的伟大意义。我们部队有一艘艇，在新形势下对指战员们狠抓了两条路线斗争的教育，坚持以四好为纲安排工作，在工厂支左中，紧跟毛主席的伟大战略部署，贯彻执行毛主席的无产阶级革命路线，坚决支持了无产阶级革命派，为这个厂实现革命大联合作出了贡献。这使我们认识到：只有深入开展四好连队运动，狠抓基层建设，提高部队的两条路线斗争觉悟，才能适应无产阶级文化大革命的新形势。部队有了高度的两条路线斗争觉悟，在尖锐复杂的阶级斗争中，就能心明眼亮，分清敌我；就能坚定不移地执行毛主席的无产阶级革命路线，紧跟毛主席的伟大战略部署，为人民立新功。同志们认识到，在无产阶级文化大革命的新形势下，是不是坚定不移地继续深入开展四好连队运动，搞好基层建设，是对毛主席和林副主席的根本态度问题，是执行什么路线的重大政治原则问题。"},{"type":"paragraph","text":"党委成员认识提高以后，又抓紧时机，对部队反复地进行了开展四好连队运动的教育，解决在新形势下创造四好的认识问题。我们结合去年的四好总评和今年的四好初评，组织部队全体干部战士，深入地学习了毛主席的建军思想、建军路线和林副主席的有关指示。广大指战员以毛主席的建军思想为武器，彻底批判了中国赫鲁晓夫以及反革命修正主义分子彭德怀、罗瑞卿推行的资产阶级军事路线，清算了他们对抗毛主席和林副主席的指示、削弱基层建设的罪行；联系实际，大摆开展四好连队运动对提高部队的阶级斗争和两条路线斗争觉悟、加强基层建设的伟大意义。大家决心遵照伟大统帅毛主席的教导和林副主席的指示，高举毛泽东思想伟大红旗，活学活用毛主席著作，突出无产阶级政治，坚持四个第一，大兴三八作风，发扬三大民主，狠抓四好连队运动的落实，使我们的舰艇，成为保卫毛主席、保卫祖国的海上钢铁长城。"},{"type":"paragraph","text":"狠抓根本，以一好统帅三好，把四好连队运动提高到新水平"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：政治是统帅，是灵魂，政治工作是一切工作的生命线。林副主席指示我们：“一定要抓住政治不放，抓住活学活用毛主席著作不放。”通过学习毛主席的教导和林副主席的指示，我们认为，在无产阶级文化大革命的新形势下，要使每一个基层单位在阶级斗争的大风大浪中过得硬，只有靠突出无产阶级政治，活学活用毛泽东思想，继续深入地开展四好连队运动，提高广大指战员的两条路线斗争觉悟。也只有紧紧抓住活学活用毛泽东思想这个根本，用政法思想好去统帅好三八作风、军事训练、生活管理，才能使四好连队运动篷勃发展。因此，我们自觉地把活学活用毛泽东思想摆在一切工作的首位，处处注意突出无产阶级政治，搞好两条路线斗争教育。党委多次作决议、发指示，要求部队认真学好毛主席关于无产阶级专政下继续革命的理论、路线、方针和政策，并且通过办各种类型的毛泽东思想学习班，开展革命大批判，召开讲用会、经验交流会等活动，领导部队认真学习、全面贯彻毛主席的最新指示，推动四好连队运动的发展。"},{"type":"paragraph","text":"我们根据毛主席的教导和林副主席的有关指示，在突出无产阶级政治的前提下，按照四好的要求去安排基层的工作。根据毛主席“教育要革命”的指示，和林副主席少而精的训练方针，大胆改革训练内容，大胆革新训练方法。在训练过程中，我们采用边实践、边学习、边总结的方法，领导干部在干中学，急用先学，互教互学，打破了许多洋教条、洋框框，大大缩短了训练时间，提高了训练质量。基础科目训练时间缩短二分之一，射击科目训练时间缩短了三分之二。过去，一个专业兵在潜艇学校学习后，还要经过很长时期才能独立操作；现在只需很短时间就能独立操作。一个专业干部，过去要好几年才能培养出来，现在采用新的方法，培养的时间也可以大大缩短。去年，某潜艇执行一次保卫无产阶级文化大革命的巡逻任务。那时，这条艇中修刚出厂，艇长是新提升的，艇员百分之八十调换了新的岗位。按照反革命修正主义分子彭德怀、罗瑞卿所鼓吹的什么“潜艇技术复杂”“百分之三十的岗位是新手，就必须从头训练”的谬论，无论如何也不能让这条艇出海。但是党委认为，这条艇是几年的四好艇，在无产阶级文化大革命中，艇员活学活用毛泽东思想，两条路线斗争觉悟比较高，为了保卫毛主席的革命路线，个个都有赴汤蹈火的坚强决心，一定可以“排除万难，去争取胜利”。于是，坚决、果断地派这条艇去执行任务。在执行任务中，不管风浪多大，艇员们都坚持天天读毛主席著作，召开斗私批修讲用会，时刻用毛泽东思想统帅每一个行动，顶住了狂风恶浪，战胜了各种艰险，在海上奋战许多个昼夜，胜利完成了任务。"},{"type":"paragraph","text":"伟大领袖毛主席说：“灿烂的思想政治之花，必然结成丰满的经济之果，这是完全合乎规律的发展。”由于部队坚持以政治思想好去带动其他三好，不但在军事训练方面做出了成绩，而且在三八作风和生活管理方面都出现了新的气象。指战员们紧跟毛主席的伟大战略部署，坚决执行无产阶级司令部的一切命令，革命性、科学性、组织纪律性都有很大加强。在生活管理上，我们着重强调用毛泽东思想带兵，坚持林副主席提出的管理教育工作原则，从加强两条路线斗争教育入手管好、带好部队，使四好连队运动提高到了一个新的水平。"},{"type":"paragraph","text":"深入基层，不断研究新问题，总结新经验，使四好连队运动不断前进"},{"type":"paragraph","text":"毛主席教导我们：“运动在发展中，又有新的东西在前头，新东西是层出不穷的。研究这个运动的全面及其发展，是我们要时刻注意的大课题。”我们在实践中体会到，要领导部队不断把创造四好连队运动提高到新的水平，必须遵循毛主席的这一伟大教导，深入基层，深入群众，以毛泽东思想为武器，发现新问题，研究新情况，总结新经验。"},{"type":"paragraph","text":"我们根据各个时期基层单位的实际情况，及时派机关干部深入基层帮助工作。每次较大的政治教育，每次四好初评和总评，每条艇执行任务，或较长时间的海上训练，部队领导干部都要亲自去抓。无产阶级文化大革命的新形势，给我们领导开展四好连队运动提出了更新更高的要求。适应新形势，我们进一步深入基层，狠抓毛主席一系列最新指示的落实。去年部队“三支”“两军”任务繁重，党委成员经常在家的只有一两个人，但仍是以百分之八十以上时间在基层，实行面对面的领导，狠抓部队的工作。"},{"type":"paragraph","text":"领导干部探入到基层是为了紧跟毛主席的伟大战略部署，全面贯彻毛主席的最新指示，解决部队创造四好连队运动中的新问题。毛主席发出关于教育革命的指示后，我们就发动群众，批判资产阶级军事路线，大破修正主义的条条框框，总结了改革潜艇训练和在执行巡逻任务中进行政治教育的经验；毛主席关于革命大联合的最新指示传来后，我们就深入到担负“三支”“两军”任务的部队中，帮助总结了促进两派群众实现革命大联合的经验；我们还深入到艇上，亲自出海，帮助基层总结了水下开展革命大批判的经验。林副主席指示我们要用毛泽东思想带好部队，我们迅速总结了用毛泽东思想带兵的经验。两年来，我们不断总结经验，教育部队，紧跟毛主席的伟大战略部署，在部队建设和“三支”“两军”工作中取得了一个又一个的胜利。"},{"type":"paragraph","text":"深入基层怎样才能发现新问题，总结新经验？我们体会到，最根本的是深刻领会毛主席的最新教导和林副主席的指示。"},{"type":"paragraph","text":"在无产阶级文化大革命运动中，我们对毛主席的教导和林副主席的指示，闻风而动，认真学习，坚决贯彻执行。去年初评，我们发现有条艇组织纪律性较差，我们对照毛主席和林副主席的指示，便清楚地看出，根本问题是要提高指战员们的两条路线斗争觉悟。是要在尖锐复杂的阶级斗争中，用毛泽东思想来统一部队的思想。党委书记亲自深入到艇上，和艇的领导骨干个别谈心，以毛主席的最新指示为武器，对他们进行两条路线斗争教育。在骨干的带动下，使全艇干部战士的两条路线斗争觉悟迅速提高。党委召开扩大会议，推广了他们的经验，使各单位在新形势下创造四好连队的运动，紧紧抓住了提高部队两条路线斗争觉悟这一中心环节，从而使部队的革命化建设出现了崭新的局面。"},{"type":"paragraph","text":"几年来，特别是无产阶级文化大革命以来，我们在领导部队开展四好连队运动，加强基层建设方面取得了一些成绩。这是毛主席建军路线和林副主席根据毛主席建军路线提出的一整套着重政治建军的方针原则的伟大胜利。我们一定怀着对伟大领袖毛主席的无限忠诚，坚决贯彻林副主席的指示，进一步加强对四好连队运动的领导，把每个基层单位都建设成为无限忠于毛主席、无限忠于毛泽东思想、无限忠于毛主席无产阶级革命路线的战斗集体。"},{"type":"paragraph","text":"（新华社二十八日讯）DW：北海舰队某潜艇部队"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}