{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"才与德","authors":["华东师范大学","施蛰存"],"dates":[{"year":1957,"month":6,"day":5}],"is_range_date":false,"parts":[{"text":"才与德","type":"title"},{"text":"华东师范大学施蛰存","type":"authors"},{"text":"（施蛰存：华东师范大学中文系教授）","type":"subtitle"},{"text":"衡量人品的标准，大致不外乎“才”与“德”。才有通才，有专才；德有盛德，有美德。通才与盛德，可说全面发展，专才与美德，仅是一节之长。具有通才与盛德，已极不易，才德兼备，更是难得。大抵承平之世，丰于德而啬于才者较多；因为此时生存竞争并不尖锐，人民缺少磨练才能的机会。离乱之世丰于才而啬于德者较多，因为此时生存竞争剧烈，非有才能不能生存，但为了逞才能以求生存，德操便不免会站些瑕疵了。","type":"paragraph"},{"text":"方今国家任用领导干部，显然有任德不任才的倾向，而德的标准又很高，要求的是共产主义的品德，这已是超于我们传统的盛德以上了。这一方策本来不坏，如果所有领导干部都具有这样高的德行，才虽不足，亦决不致偾事。因为一般的说来，有才无德的人较多，有德无才的人较少。具有共产主义品德的干部，我相信他决不在中才之下。","type":"paragraph"},{"text":"可惜近来各方面暴露出来的某些干部，品德之坏，在旧社会里都是骸人听闻的。父子之亲，而有协议离弃的文书；师道之尊，而有渔色女学生的风流校长。这些人距离共产主义品德，似乎甚远，虽说是个别干部的事情，但在人民大众心里，总是为党惋惜而不是为这些干部惋惜的。","type":"paragraph"},{"text":"由此看来，任人以德，现在恐怕不很妥当，因为我们在最近廿年中，经过好几次大变革，可以说是一个离乱之世，有德之人，实在太少。“老子打过游击”，只能算是“功”，不能算是“德”，有功则酬以利禄，何必以位？","type":"paragraph"},{"text":"从历史上来看，英俊有为之君，总是任人以才的，只有比较保守的帝王，才任以德。然而也必须是继世之君方可。若创业开国之君，则天下离乱方定，如果无才俊之士，相与共治天下，单靠几个拘拘于小德的乡愿，那是打不开局面来的。","type":"paragraph"},{"text":"汉武帝刘彻，在元封五年，因为文武臣僚不够用，故下诏求人才。诏曰：“盖有非常之功，必待非常之人。故马或奔踶而致千里，士或有负俗之累而立功名。夫泛驾之马，跅弛之士，亦在御之而已。”千里马是不容易驯服的，有才干的人往往被一般人所指摘的，但汉武帝并不因此而不用此马此人，因为他自认有能力驾御得了，可以用其所长，制其所短。","type":"paragraph"},{"text":"魏武帝曹操更为突出，他不过三个命令，要不拘品德，甚用人才。甚至说：“负污辱之名，见笑之行，或不仁不孝，而有治国用兵之术”的人，都应该由地方官吏保举出来，使他“得而用之”。这就可以看出，一个国家在百废俱兴的时候，“才”的需要尤甚于“德”。尚书说命曰：“惟治乱，在庶官，官不及私昵，惟其能；爵罔及恶德，惟其贤。”亦就是说，要按才能以任命官吏，按品德以评薪评级也。","type":"paragraph"},{"text":"我们今天要做的事情多，专业分工又细，如果以“德”为任用各级领导干部的标准，即使有超于传统道德以上的共产主义品德者，如果一点不了解业务，也还恐怕不顶事。何况今天之所谓“德”，还只是一些表面的组织性，纪律性，革命性，积极性而已。“樊迟请学稼，孔子曰：‘吾不如老圃’”。可以想见，盛德如孔子，如果要他去领导一个生产合作社，他一定自认不如一个老农民的。现在改两句龚定盫的诗，以结束这一点感想吧：","type":"paragraph"},{"text":"“我愿天公重抖擞，不拘一格用人才”。(原载文汇报1957年6月5日)","type":"paragraph"}],"comments":[],"origin":"《校内外右派言论汇集》(北京大学经济系政治经济学教研室，1957年8月）。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}