{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"正确认识苏联的过程就是思想改造的过程","authors":["刘少奇","覃汉川"],"dates":[{"year":1952,"month":11,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"覃汉川"},{"type":"paragraph","text":"正确地认识与接受新鲜事物的过程，也就是自我思想改造的过程。苏联本身就是新的事物，它是一个这样的国家——本质上绝对不同于过去历史上的任何性质的国家；那么正确地认识与学习苏联的过程，也必然就是自我教育与自我改造的过程。"},{"type":"paragraph","text":"不能以过去看资本主义国家的眼光来看苏联"},{"type":"paragraph","text":"为什么有人对苏联会有不正确的认识呢?我觉得主要的是和剥削阶级的阶级性分不开的。是的，像美国、英国、法国、日本等等以及世界上所有资本主义国家，它们从出生到长成总是一面靠了剥削本国劳动人民，一面又靠了竞相掠夺殖民地半殖民地的国家和人民，因而它们相互斗争又不断火并。在世界历史上经过了好多次的战争，直到现在，帝国主义国家间的矛盾与斗争更在一天天的加剧。这因为资产阶级本身就是剥削的阶级，为了获得高额利润，倾销商品，为了争夺市场、原料、殖民地，就要相互冲突。这种矛盾只有一天天加剧，不可能一天天缓和。彼此之间自然也决不可能有真诚相见底关系的。可是资产阶级总是把它们的资产阶级专政的国家说成是‘全民’的国家，总是打着‘全民利益’‘民族利益’的幌子来进行它们对内剥削对外掠夺的侵略行动的。因此，从资产阶级的国家观念来看苏联，又怎样不会产生一些错误的疑虑呢?"},{"type":"paragraph","text":"从小资产阶级知识分子来说，长期生活在旧社会中，所感受到的资产阶级错误思想意识很多也很深，有意无意表现在错误的、反动的国家观念上面。另一方面，在解放以前，小资产阶级由于长时期地受过帝国主义的压迫，就产生了一种狂热的狭隘的民族主义，一种不分敌我、不明是非、一味排外的思想，主要的原因当然是由于爱国热情没有和革命的政治目标相结合，没有深切地认识到在帝国主义时代本民族解放的利益与国际无产阶级革命底利益的一致性，以及前一种利益必须服从于后一种利益，才能得到彻底实现的真理。因而他们就不会认识到殖民地半殖民地人民争取解放的斗争与国际无产阶级革命之间的相互影响、相互帮助的关系，因而，也就懂不得团结国际友人来反对帝国主义的重要性。比如，我们对中苏同盟，对中苏两国在一九五○年二月十四日所签订的‘关于中国长春铁路、旅顺口及大连的协定’的巨大作用与力量，假如不从认识到由于日本与美国相互勾结而造成的严重威胁的情况，不从认识到中苏两国共同担负制止日本帝国主义以及与日本相勾结的国家之重新侵略与破坏和平的责任的远大政治目标出发，就很难得到正确底理解的。"},{"type":"paragraph","text":"摆脱偏窄的非无产阶级意识正确认识苏联"},{"type":"paragraph","text":"因此，只有通过对资产阶级民族国家意识与狭隘底民族主义的批判，从剥削思想的领域中跳出来，我们才能真正认识苏联。"},{"type":"paragraph","text":"我深深地体会到，要认识苏联，我们首先就要认识无产阶级大公无私的阶级品质，无产阶级解放全人类的政治使命。苏联是无产阶级专政的社会主义的国家，它是靠着苏联各族人民以自己的劳动创造和马克思列宁主义的实践，而日益巩固和强大起来的，它反对剥削，消灭剥削，自然也不剥削别人，也不侵略别的国家，而且，社会主义革命在一个国家内部的胜利，‘并不是一个自满自足的任务……而应该把它作用来加强世界各国无产阶级胜利的助力和工具。’(斯大林)因此，我们可以认识到了社会主义苏联是一个与各国人民休戚相关的国家，因为无产阶级的利益就是国际性的。无产阶级的利益，苏联人民的利益，和全世界劳动人民的利益是完全一致的；并且对争取自由解放的人民和国家是始终热烈支持、无私地援助的。这样，我们也可以进，一步体会苏联与人民民主国家之间的关系是一种怎样的关系了。这是一种亲密合作、团结互助的关系，而不是像资本主义国家间的相互冲突、相互斗争的关系；从自私自利的资产阶级的思想意识出发，就无法深切地认识前一种关系的。"},{"type":"paragraph","text":"我们向苏联与东欧人民民主国家交易，廉价购买了它们许多最新式的机器；同时，也附带购销一些花布，这也是互助互利的。固然，我们主要的是需要机器，而在土改后的中国农村，农民的购买力大大提高了，农民对日用品(包括布匹)的需要也大大增加了，购销一些花布，一面也可以弥补我们布匹生产的不足，另一方面，对我们兄弟的国家也是有利的。"},{"type":"paragraph","text":"真正的爱国者必然具有国际主义精神"},{"type":"paragraph","text":"正确的认识苏联，也就是培养我们的国际主义与爱国主义精神——这实在是一件事的两面。今天，苏联正在由社会主义过渡到共产主义，开辟着人类社会辉煌的前途；苏联所走过的道路，正是我们要走的道路。我们和苏联，和全世界劳动人民的革命理想是共同的。因此，苏联人民的事业，就不仅只是苏联人民自己的事了，而是我们与世界劳动人民共同的事业。小资产阶级、资产阶级很难体会到这种伟大底关联的，他们往往容易把苏联人民的努力，单纯看做是苏联人民自己的事，这是由于资产阶级底阶级狭隘性与小资产阶级的保守性在作怪。看不到这种关联，就看不清人类社会的前途，也找不到我们努力的方向和道路，也认识不清我们中国人民的革命事业就是全世界人民革命事业的一部分和中国人民的胜利就是全世界人民的胜利这个道理，那么，又那里谈得上真正的爱国主义呢?"},{"type":"paragraph","text":"真正的爱国主义是与国际主义密切结合的。我们热爱我们的土地、人民、语言文字和优秀的民族历史传统，而且虚心地学习先进国家的经验(比如学习苏联的经验)，发扬民族的自尊心与自信力以及无穷的创造力来保卫祖国建设繁荣幸福的祖国，和苏联，东欧人民民主国家和全世界劳动人民，共同团结起来，胜利地向着社会主义、共产主义的革命前途迈进。“这种爱国主义和那种自大自私的、排外主义的资产阶级的民族主义，以及反映那种国家落后的家长制的、小农的狭隘闭关主义、孤立思想、宗派主义、地方主义等民族偏见，是完全没有关系的。”　(刘少奇)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}