{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"印度共产党(马列主义)的政治决议","authors":[],"dates":[{"year":1969,"month":7,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"决议指出，今天最重要的任务是建立一个用马克思列宁主义、毛泽东思想武装起来的革命的共产党。现阶段印度革命的性质是以土地革命为主要内容的人民民主革命。作为革命的领导者的工人阶级的责任就是团结农民——革命的主力，进而通过武装斗争夺取政权。为了完成这个任务，革命的共产党必须学习毛泽东思想。"},{"type":"paragraph","text":"新华社北京一日电　印度《解放》月刊五月号刊登了《印度共产党(马克思列宁主义)的政治决议》。这个决议是印度共产党革命派全印协调委员会在今年四月十九日到二十二日举行的全体会议上通过的。决议指出，今天最重要的任务是建立一个用马克思列宁主义、毛泽东思想武装起来的革命的共产党。决议还指出，现阶段印度革命的性质是以土地革命为主要内容的人民民主革命。作为革命的领导者的工人阶级的责任就是团结农民——革命的主力，进而通过武装斗争夺取政权。决议说，为了完成这个任务，革命的共产党必须学习毛泽东思想。决议号召印度革命派与伟大的中国人民团结起来，与各国人民团结起来，消灭世界帝国主义及其主要帮凶现代修正主义。"},{"type":"paragraph","text":"决议说，我们同新修正主义分子断绝关系十八个月以来发生的事件清楚地证明，拒绝议会道路而走革命斗争的道路这条路线是完全正确的。"},{"type":"paragraph","text":"决议指出，印度是一个半殖民地半封建的国家，印度是大地主和买办官僚资本家的国家，它的政府是美帝国主义和苏联社会帝国主义的走狗。印度经济对帝国主义国家，主要是对美帝国主义和苏联修正主义“援助”的卑鄙的依赖、数以千计的相互勾结的协定、帝国主义通过不平等贸易和“援助”对我国进行的掠夺以及粮食完全依赖第四八○号公法等等，这一切证明我国社会的半殖民地性质。"},{"type":"paragraph","text":"土地愈来愈多地集中在少数地主手中、劳动农民生产的剩余产品几乎全部被以地租形式掠夺、农村人口大约有百分之四十毫无土地、高利贷的敲骨吸髓的剥削、贫穷的农民愈来愈多地被夺佃，以及受到最野蛮的社会压迫(其中包括使人想起中世纪的情景的对“贱民”的私刑)和生产技术十分落后，这一切清楚地说明了我国社会的半封建性质。"},{"type":"paragraph","text":"通过牟取最高的利润率对印度人民进行压榨、印度大部分财富集中在七十五家买办官僚资本家手中、利用国营企业来为外国垄断资本家和国内大企业家的利益服务、地主在国家机器的帮助下有肆意掠夺和压迫农民的自由，这一切证明控制国家的是大地主和买办官僚资本家。"},{"type":"paragraph","text":"决议指出，美帝国主义和苏联社会帝国主义在政治、经济、文化和军事方面对印度的控制、印度的对外政策迎合美苏包围社会主义中国和镇压民族解放斗争的全球战略、印度政府完全支持苏联对中国的武装挑衅、默认苏联对捷克斯洛伐克的侵略以及同美帝国主义者积极勾结起来反对越南的民族解放斗争，这一切清楚地表明印度政府是美帝国主义和苏联修正主义的走狗。"},{"type":"paragraph","text":"决议说，现阶段印度革命是新型的民主革命——人民民主革命。其主要内容是土地革命，在农村消灭封建主义。为了摧毁帝国主义在我国的两个主要支柱之一封建主义(另一个支柱是买办官僚资本主义)，印度人民也必须对美苏帝国主义进行长期激烈的斗争。"},{"type":"paragraph","text":"决议谈到世界革命和印度革命的形势时指出，当前世界的革命形势一片大好。美帝国主义者及其头号帮凶苏联修正主义者在他们重新瓜分和奴役全世界的肮脏勾当中面临着越来越大的困难。亚洲、非洲和拉丁美洲各国争取民族解放的武装斗争的日益高涨，正在摧毁帝国主义统治的基础。"},{"type":"paragraph","text":"工人阶级和劳苦农民的斗争的新浪潮席卷了资本主义国家，反动的统治阶级在国内面临着无法解决的矛盾。"},{"type":"paragraph","text":"美国黑人反对种族压迫的斗争的空前高涨，在工人阶级的行动的配合下，有力地打击着美国垄断资本家的统治。以苏联为首的修正主义者也遇到了严重的危机，他们统治下的国家的人民正在为反对资本主义复辟和民族奴役，为恢复无产阶级专政而起来造反。"},{"type":"paragraph","text":"另一方面，社会主义中国正在创造社会主义建设的奇迹。无产阶级文化大革命在生活的各个领域中巩固了无产阶级专政，并且为造就社会主义新人创造了条件。文化革命的胜利集中表现为伟大的中国共产党具有历史意义的第九次全国代表大会的胜利。毛主席的思想正在不断取得新的胜利。国际阶级斗争比过去更激烈，帝国主义和一切反动派的末日已经临近。世界已进入了一个新的历史时代——毛主席思想的时代。"},{"type":"paragraph","text":"印度的革命形势很好。今天，统治阶级陷入了比以往更深重的经济危机和政治危机。帝国主义同人民的矛盾、封建主义同农民的矛盾、资本同工人的矛盾、统治阶级各派之间的矛盾越来越尖锐。"},{"type":"paragraph","text":"在印度，人民正在到处为搬掉沉重地压在他们身上的四座大山而起来进行艰苦的斗争。这四座大山就是美帝国主义、苏联社会帝国主义、封建主义和买办官僚资本。"},{"type":"paragraph","text":"在纳萨尔巴里发端的农民武装斗争现正向其它地区扩展。我国农村和城市地区的人民的反抗斗争正在迅速发展，促进土地革命——民主革命的主要内容一一的新高涨。"},{"type":"paragraph","text":"为了击退人民斗争的日益高涨的浪潮，反动统治阶级正在进行残酷的镇压。统治阶级不断地授予自己各种严酷的立法权力，以便粉碎这些阶级斗争。他们正在煽动对社会主义中国和邻邦巴基斯坦的民族沙文主义情绪，以欺骗人民和镇压人民的斗争。"},{"type":"paragraph","text":"在革命斗争正在迅速发展、统治阶级正在疯狂地镇压革命斗争的这样一种形势下，修正主义分子出来充当了帝国主义和国内反动派的走狗。他们把所谓“联合阵线”政府说成“斗争的机构”并且提出“减轻人民疾苦”的口号，试图在人民中制造幻想，以便麻痹人民的革命觉悟，使他们脱离革命斗争的道路。这些“联合阵线”政府实质上是反动统治阶级对付人民的挑战的一种办法。现在已经毫无疑问，这帮外国和本国反动派的走狗就是竭尽全力要扼杀我们劳苦人民的革命精神，以使他们的主子免遭人民愤怒的烈焰的包围。"},{"type":"paragraph","text":"决议回顾印共建党以来两条路线斗争的历史时指出，印度共产党的历史就是阶级斗争的路线同阶级合作和背叛的路线之间以及无产阶级革命派同资产阶级反动领导之间的斗争的历史。只要对党的历史进行一番研究就可以看出，领导集团一直是作为我国人民革命事业的自觉的叛徒行事的。"},{"type":"paragraph","text":"由于斯大林领导的苏联人民在其中起了最杰出作用的反法西斯战争的伟大胜利，由于毛泽东同志领导的中国人民对日本帝国主义取得的光辉胜利，法西斯帝国主义国家灭亡了，从而严重地削弱了整个帝国主义。在毛泽东同志英明领导下的伟大的中国革命震撼世界的胜利突破了帝国主义在东方的阵线，改变了世界力量对比。正是在抗日战争期间，毛泽东同志的人民战争学说充分地发展了:它规定了一条新道路——一切象印度这种殖民地和半殖民地国家的人民为了从帝国主义和国内反动派的桎梏下解放出来所必须遵循的道路。亚洲各国兴起了革命斗争的风暴，在那里，人民走上了毛主席所指出的道路——人民战争的道路。印度人民的积愤在反抗帝国主义的统治的广泛的和英勇的斗争中迸发出来。在工人阶级领导下，印度农民走上了武装斗争的道路。彭纳普拉-瓦亚拉尔的农民对反动的武装力量进行了抵抗。特仑甘纳的农民拿起武器起来反对封建主的统治。孟加拉的农民发动了反对封建剥削的特巴加斗争。工人阶级的斗争也在全国兴起了。甚至在警察、陆军和海军的队伍中也发生了造反。但是修正主义领导集团充当了帝国主义和国内反动派的走狗，出卖了这些伟大的斗争。"},{"type":"paragraph","text":"在党的第二次代表大会上，党员群众对这种卑鄙的背叛造反了。兰那地夫集团利用这次造反夺取了党的领导权。当时正在领导特仑甘纳斗争的安德拉省委员会书记处正确地指出，印度革命只有走中国所走的道路——人民战争的道路，才能获得胜利。兰那地夫集团反对安德拉省书记处的这个正确提法，采取了托洛茨基关于一举而完成民主革命和社会主义革命的理论。这样，这个集团就转移了党员群众对土地革命——民主革命的基本任务——的注意力。虽然兰那地夫集团奉行了这种错误的自杀政策，特仑甘纳的农民革命者并未背离斗争的道路。他们采用了游击战术，推进了这个斗争。但是这个集团在通过一九五一年的纲领以后又恢复了同样的背叛政策。"},{"type":"paragraph","text":"一九五一年的纲领和策略方针是根据印度大资产阶级具有两面性这种认识通过的。这种两面性的意思就是说，印度大资产阶级有反帝的作用，同时也有同帝国主义妥协的倾向。换句话说，印度大资产阶级被看作是民族资产阶级。这就使得修正主义领导集团能够把印度这个国家说成是独立的资产阶级国家。丹吉集团利用这个理论采取了下列政治路线:印度不再存在封建主义，资本主义已在农业中得到发展。因此，尼赫鲁被称为进步的资产阶级的代表。丹吉集团采取了一项取消主义的政策，因为他们认为，印度的民族民主政府将通过同资产阶级结成联盟来建立。同时他们鼓吹，印度得到的苏联“援助”越多，印度的自由就越牢靠。那就是说，苏联“援助”将使印度能够脱离帝国主义控制的轨道。印度共产党的修正主义叛徒领导集团反对各种革命斗争。他们强迫特仑甘纳的革命农民交出武器，不管印度哪个地方的农民起来造反，他们就从背后破坏那里的农民斗争。"},{"type":"paragraph","text":"当一九六二年印度政府对中国边防部队发动进攻时，丹吉集团的叛徒嘴脸在党员群众面前暴露无遗。党员们造了丹吉叛徒集团的反。象在一九四八年那样，兰那地夫集团利用这次造反，再次篡夺了党的领导权。第七次党代表大会刚刚结束，它就代表政治局宣布，党没有任何进行武装斗争的想法，党将走合法的议会道路。因此，第七次党代表大会以后出现的不是革命的政党，而是另一个资产阶级政党。这个党今天已通过同丹吉叛徒集团结成联盟而同全世界的反动派团结在一起成为一个敌视印度人民群众的党——成为镇压印度人民解放斗争的一个工具。就在这一时期里，苏联和美国帝国主义为了联合主宰世界而越来越加紧勾结。在苏联国内建立了资产阶级专政。苏修叛徒集团同美帝国主义勾结，反对世界各地的一切民族解放斗争，并且加紧对印度的新殖民主义的控制。尽管如此，兰那地夫集团不仅歌颂苏联是一个“社会主义国家”，而且大肆称赞苏联的“援助”。虽然印度大资产阶级实际上具有买办官僚的特点，兰那地夫集团却散布他们是独立自主的谎言，试图使印度的革命斗争附属于资产阶级。他们低估农民群众受到的封建剥削，从而贬低土地革命的重要性，试图使农民斗争走上妥协的道路。因此，今天最重要的任务是建立一个用马克思列宁主义、毛泽东思想武装起来的革命的共产党。今天，纳萨尔巴里的星星之火已经蔓延到印度的许多邦，将很快蔓延到愈来愈多的地区。不推翻印度人民的敌人——美帝国主义、苏联社会帝国主义、印度的买办官僚资本和封建主义，印度人民的任何问题都得不到解决，印度所受的黑暗统治就不能结束，印度就不能沿着进步的道路前进一步。"},{"type":"paragraph","text":"决议谈到革命面临的斗争任务时指出，虽然这个革命党已经在印度成立，但是应当记住，印度党可能犯右的和“左”的偏向，因为印度工人阶级的党以前从来没有认真考虑过农民在土地革命中的作用。毛主席教导我们说:“谁是我们的敌人?谁是我们的朋友?这个问题是革命的首要问题。中国过去一切革命斗争成效甚少，其基本原因就是因为不能团结真正的朋友，以攻击真正的敌人。革命党是群众的向导，在革命中未有革命党领错了路而革命不失败的。我们的革命要有不领错路和一定成功的把握，不可不注意团结我们的真正的朋友，以攻击我们的真正的敌人。我们要分辨真正的敌友，不可不将中国社会各阶级的经济地位及其对于革命的态度，作一个大概的分析。”如果贫农和无地农民——他们占工人阶级的坚定同盟军农民的大多数——团结中农，那么印度人民最广大的阶层就团结起来了，民主革命就必然能胜利。作为革命的领导者的工人阶级的责任就是团结农民——革命的主力，进而通过武装斗争夺取政权。各革命阶级的革命统一战线将建立在工农联盟的基础上。作为工人阶级的党，共产党必须承担组织农民和进而通过武装斗争夺取政权的主要责任。为了完成这个任务，革命的共产党必须学习毛主席的思想，因为只有毛主席的思想能够使农民群众投入革命的战线，毛主席的人民战争学说是使表面上软弱的革命力量能够对表面上强大的敌人进行成功的斗争并获得胜利的唯一手段。由工人阶级领导的革命农民斗争的基本战术是游击战。我们必须记住毛主席的教导:“基本的是游击战，但不放松有利条件下的运动战。”就象林彪同志所描述的那样，我们的战术是:“你打你的，我打我的；打得赢就打，打不赢就走。”工人阶级政党的任务不仅是掌握这些战术，而且还要团结一切其它革命阶级来支持土地革命的基本纲领。革命党只有用毛主席的思想教育自己，采取毛主席教导的工作作风，并且实行自我批评，才能完成这个任务。"},{"type":"paragraph","text":"决议说，美苏帝国主义者正在利用印度作为推行它们共同主宰世界的战略的一个主要基地。印度也是反对社会主义中国——世界革命的根据地、全世界被剥削人民的希望——的各种阴谋的中心。因此，完成印度革命不仅是印度人民的爱国主义任务，也是他们的国际主义任务。印度革命的国际意义是非常重大的。伟大的列宁曾设想有一天革命的印度将与革命的中国团结起来，使世界帝国主义体系崩溃。因此，在党成立的时候，印度革命派必须下定决心:他们一定要与伟大的中国人民团结起来，从而与各国的解放斗争建立团结，他们一定要建立革命的统一战线，消灭世界帝国主义及其主要帮凶现代修正主义。毛主席已发出了号召:"},{"type":"paragraph","text":"“全世界人民更紧密地团结起来，向着我们的共同敌人美帝国主义及其帮凶们发动持久的猛烈的进攻!可以肯定，殖民主义、帝国主义和一切剥削制度的彻底崩溃，世界上一切被压迫人民、被压迫民族的彻底翻身，已经为期不远了。”"},{"type":"paragraph","text":"我们的任务就是作好准备，以响应这个号召。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}