{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对社会科学研究的一些意见","authors":["刘纲纪"],"dates":[{"year":1982,"month":6,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对社会科学研究的一些意见"},{"type":"paragraph","text":"刘纲纪"},{"type":"paragraph","text":"我完全同意在我们的社会科学战线的确存在着某种轻视现实问题研究，以为现实问题的研究没有或很少有什么学术价值的错误看法。但应当如何来加强对现实问题的研究，怎样才叫真正为解决现实问题服务，这还是需要认真考虑的。毛泽东同志在《改造我们的学习》一文中指出，我们的研究工作有三个方面即现状、历史和马列主义的应用，这三个方面是互相联系、缺一不可的。仅就理论的研究与现状的研究的关系来说，我认为要真正解决现实问题，就必须大力地深入地开展对马克思主义的基本理论的研究。这不但不同解决现实问题相矛盾，而且恰恰是真正解决现实问题的一个必不可少的、极其重要的条件。多年来，由于我们对马克思主义的基本理论缺乏系统深入的研究，不加分析地把这种研究说成是脱离实际，因而我们对现实问题的研究有时是表面的、肤浅的。在不少情况下，不但不能真正解决问题，而且还提出了一些错误的理论口号，对实际工作产生了有害的影响，甚至造成了严重的后果。而在我们的社会科学界，长期以来，没有几本真正有分量的、经得起时间考验的、得到国内外公认的有价值的著作。这种情况值得我们深思。我想，根本问题在于现实问题的研究必须同基本理论的研究（它往往是较为抽象的）紧密地结合起来，并且对理论联系实际不应当作过于狭隘的、近视的、实用主义的了解。"},{"type":"paragraph","text":"举例来说，我国社会主义经济建设中的种种问题，是迫切地需要我们去进行研究的。但是，如果我们对马克思主义的经济理论缺乏系统深入的研究，只有一些片段的、零碎的、浮面的了解，对马克思的《资本论》也没有吃得很透，对西方现代资产阶级的一些经济理论也毫无了解，那就很难对我国社会主义经济建设的规律性作出真正科学的说明，并对经济工作真正起到长远的、有重大意义的指导作用。在这种情况下，对经济中的现实问题的研究，常常就止于为某一项现行的经济政策找寻理论根据。为政策找理论根据，当然是完全必要的、应该的。但如果不是立足于对马克思主义经济理论的系统深入了解的基础上去进行这种研究，其结果会出现两种情况：一种是所要论证的经济政策本来是有问题的，或者是只具有临时性的措施的意义，于是这种论证就不但起不到好的效果，而且会造成不好的影响；另一种情况是所要论证的经济政策的确是很正确的、有重大意义的，但这种论证却不能真正从理论上论证它是完全正确的，不能驳倒与之相反的各种看法，使人们真正从思想上认识推行这一政策的必要性和正确性。"},{"type":"paragraph","text":"再如，对当前我国仍然存在的阶级斗争问题，也是很值得研究的一个重大课题。但我们要进行这种研究，也必须对马克思、恩格斯、列宁、毛泽东有关阶级和阶级斗争的理论，有一个通盘的、历史的、全面的了解，并对我国解放以来阶级和阶级斗争的情况和发展过程进行实事求是的深入的调查研究，才有可能对这个问题作出科学的说明。例如，当前在经济领域中的违法犯罪活动的确是建国以来所少有的，忽视它的严重性是非常危险的。但同时又要看到，当前我们国家的阶级和阶级斗争的情况同“三反”、“五反”时的情况已有很大不同，经济领域中犯罪活动的猖獗有种种需要具体分析的社会原因，很难笼统地说我们现在经济领域中的阶级斗争比“三反”、“五反”时期还要更加尖锐，我们的国家比那时面临着更大的危险。如果简单地作出这种结论，就会导致对我国当前政治形势的错误估计。"},{"type":"paragraph","text":"再如前一段学术界、文艺界很为关心的人性问题，不少同志对这个问题很有兴趣，是不是就是一种脱离实际的表现呢？不一定。据我看来，许多同志之所以想对这个问题求得一个寻根究底的解决，恰恰是因为这个问题是同哲学、伦理学、美学、文艺理论和创作中存在的种种现实问题密切相关的，恰恰是这些现实问题迫使人们想对什么是人性的问题求得一个合理的、正确的解决。拿文艺创作和批评来说，就存在很多问题。在文艺作品中应当怎样描写人？怎样的描写是合乎马克思主义的，怎样的描写是资产阶级人性论的表现？人性与阶级性的关系是怎样的？在人物典型的塑造上应当如何对待这个问题？如此等等。我想，应当承认人性问题是一个有广泛意义的问题，它同我们所关心的各种现实问题（包括发现人才，进行政治思想工作，建设精神文明，进行共产主义道德教育，反对个人主义思想，等等）的解决是密切相关的。抛开它不管行不行？我看不行。因为这样一来，我们所关心的种种现实问题就难于得到真正有理论说服力的、科学的解决。一时好象是解决了，过些时候问题又来了。在人性问题上，如果有哪一位同志能写出一部马克思主义的、有理论有事实根据的科学著作来，那将是一大贡献，会对解决各种现实问题产生重大的作用。"},{"type":"paragraph","text":"总而言之，我认为，我们一方面要大力提倡研究现实问题，另一方面又不可忽视那些常常是比较抽象的基本理论问题的研究，而要把两者有机地统一起来。试看马克思的《资本论》，开头讲商品价值的一章就是相当抽象的，然而没有商品价值的理论，能有马克思的经济学吗？能够科学地证明资本主义必然要灭亡这一伟大的真理吗？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}