{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文艺界必须把革命大批判进行到底","authors":[],"dates":[{"year":1968,"month":5,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:这封读者来信指出，现在仍有人在东方红电影制片厂门口观看“大明星”。这些观众是谁，他们在议论些什么，这封来信里没有写明。但这个社会现象已经说明，至少在这几个“观众”的头脑中，那几个“大明星”的形象还没有臭。这个社会现象还深刻地说明:反革命修正主义文艺黑线的流毒，在社会上，还远远没有肃清。不搞革命大批判，那是右倾保守思想的一种典型表现。在意识形态领域里，无产阶级和资产阶级的谁胜谁负的问题，至今还没有解决。在那几个观看“大明星”的人的脑袋里，资产阶级思想不就继续在专他们的政吗?“反正无产阶级革命派掌了权，不搞革命大批判也翻不了天。”不对。无产阶级革命派掌了权，如果不搞革命大批判，那么，不要多长时间，资产阶级就会迅速在无产阶级革命派内部，找到他们的代理人，以新的形式来实现资本主义复辟。在这种单位里，右倾翻案，并不是一件十分困难的事。对这一点，我们务必要有清醒的估计。"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"目前我们正在紧跟伟大领袖毛主席的伟大战略部署，深入开展革命大批判，继续向文艺界的阶级敌人开炮，向周扬反革命修正主义文艺黑线及其总后台中国赫鲁晓夫开炮!随着革命大批判的深入开展，进一步提高了我们的阶级觉悟和路线斗争觉悟，使我们更加认识到文艺战线上的阶级斗争还是十分尖锐和复杂的。"},{"type":"paragraph","text":"比如，由于我们一度放松了革命的大批判，近来在我们厂门口就出现了一些怪现象:每到下班的时候，总有一些人围在厂门口，观看一些所谓的“大演员”，“大明星”。有的人还给这些牛鬼蛇神写信."},{"type":"paragraph","text":"有一个青年人就给一个《清宫秘史》、《红日》的炮制者寄来了一首诗。诗中称他为“高师”。这个所谓“大演员”是个出卖中国人民利益的文化汉奸，他在《红日》中的每个动作、每句台词都充满了对无产阶级和中国人民的刻骨仇恨。但这个青年竟甘心情愿地要拜这样的人为师，可见文艺黑线的流毒之深。后来我们找到了这个青年，才知道她仅是一个十七岁的初三学生。这个青年由于长期来受文艺黑线的影响，读了许多洋、名、古的毒草，修正主义的文艺思想侵蚀了她，使她长期来不能自拔。她对轰轰烈烈的无产阶级文化大革命感情淡漠，而把兴趣放在什么月亮、窗前、竹影上。她看了《红日》的电影也曾气愤过，但是却非常欣赏扮演张灵甫的这个坏蛋的所谓“演技”。当我们向她揭发批判她所崇拜的这位“高师”是一个地地道道的国民党反动派的余孽，当我们把这个家伙近来进行反革命翻案的“挑战书”放在她的面前的时候，激发了她对反革命修正主义文艺黑线的无比仇恨!当我们共同学习毛主席对我们青年的谆谆教导“世界是属于你们的。中国的前途是属于你们的”的时候，她感动得痛哭起来，她问我们:“你们还开批判会吗?”她表示坚决要跟这个阶级敌人进行斗争。"},{"type":"paragraph","text":"这件事有力地告诉我们，修正主义文艺黑线的流毒还远远没有肃清。文艺界的牛鬼蛇神，他们人还在，心不死，他们还在毒害我们。这件事也告诉我们，摆在我们文艺界无产阶级革命派面前的一个首要任务，是如何将文艺界的革命大批判更深入持久地开展下去，肃清一切修正主义的流毒。"},{"type":"paragraph","text":"去年十一月间，我厂在批判中国赫鲁晓夫修正主义建党路线、清理文艺队伍时，揪出了一批隐藏在革命队伍里的阶级敌人。但是有段较长的时间没有从两条路线斗争的大是大非出发，把革命的大批判和清理文艺队伍紧密地结合起来，没有把清理出来的阶级敌人从政治上、思想上、理论上、组织上彻底地批深批透，并肃清他们的流毒。我们满足于揪出几个坏人，认为“反正无产阶级革命派掌了权，不搞革命大批判也翻不了天。”其实，事实并非如此。近来我厂和文艺界出现一股股右倾翻案妖风不都是从这些阶级敌人那里刮来的吗?他们正在为反革命的复辟大叫大嚷，我们怎么能放松斗争呢?不抓革命大批判就会迷失方向。联系我厂的运动在前不久所出现的极“左”和右的干扰，我们怎能满足现有的成绩而高枕无忧呢?"},{"type":"paragraph","text":"就拿我厂的情况来说，有的人不是曾经一度放下三十年代以来的修正主义文艺黑线不批而醉心搞什么大型演出吗?虽然反动的“学术权威”被我们揪出来了，但是，反动的“导演中心论”，并没有被我们批臭，有人还在走“导演中心”的道路；反革命修正主义分子夏衍虽被我们揪出来了，但是夏衍的“茶馆文学”并没有被我们批臭，也还有它的市场，还有人在仿效。他们的创作道路还是旧的。伟大的领袖毛主席教导我们:“不破不立。破，就是批判，就是革命。破，就要讲道理，讲道理就是立，破字当头，立也就在其中了。”放下修正主义文艺黑线不批，只能说明我们和修正主义文艺黑线还没有划清界限，修正主义文艺黑线的流毒还留在我们的脑子里，只能说明我们本身还没有得到很好改造。这样怎么能创作出为工农兵服务的文艺呢?这样，我们就有可能带着修正主义文艺黑线的流毒去继续毒害工农兵。"},{"type":"paragraph","text":"批判资产阶级，批判资产阶级修正主义文艺黑线，是捍卫毛主席革命路线，捍卫毛主席革命文艺路线的战斗，是现实的阶级斗争。只有不断深入开展革命大批判，才能不断地提高人民群众的阶级觉悟和路线斗争的觉悟，才能分清什么是无产阶级的革命文艺路线，什么是修正主义文艺黑线，才能辨别真正的香花和毒草。这样，当阶级敌人明火执仗地向我们进攻的时候，我们就能挺身而出，勇敢战斗；敌人改变策略的时候，我们也能立即戳穿，使自己永远立于不败之地。"},{"type":"paragraph","text":"东方红电影制片厂"},{"type":"paragraph","text":"《东方红通讯》"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}