{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"两种文化心态","authors":["叶廷芳"],"dates":[{"year":1989,"month":2,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"两种文化心态"},{"type":"paragraph","text":"叶廷芳"},{"type":"paragraph","text":"人们的文化心态是千差万别的，但归纳起来不外乎这样两大类：创业型的和守业型的。创业型的特点是不满足现状，敢于超越，重视创造；守业型的特点是自满自足，尊重祖规，强调承袭。"},{"type":"paragraph","text":"以新兴资产阶级为主体的欧洲人，在其资本积累的早期，即文艺复兴时期，是雄心勃勃，充满进取精神的。恩格斯在描绘这时期的时代朝气时写道：“这是个需要巨人，而且产生了巨人的时代。”这些巨人——那些倡扬个性的人文主义者“在思维能力、热情和性格方面，在多才多艺和学识渊博方面”都是非凡的。他们担当着上升资产阶级的历史使命，在各方面都表现出开拓精神和创造精神。他们虽然也宣称以古希腊罗马文化为典范，但事实上他们绝不是消极的膜拜和简单的继承，而是总体性的超越。值得注意的是这种特征至今仍然没有消失。你看，在十九世纪的现实主义达到如此辉煌的高峰时，他们还进行这样大规模的反叛和超越，催动出那么多的文艺流派，创造出那么多的文艺新品种，从而使传统的长河流到２０世纪更显得波澜壮阔。"},{"type":"paragraph","text":"欧洲人也有过卑屈和窝囊的时期，那就是漫长而黑暗的中世纪。而这时期我们中华民族恰恰经历了从汉到唐的繁荣，显示了高度智慧和创造活力。但也许造化在有意搞“平衡”的游戏：正当欧洲从中世纪的萎顿中奋起，精力充沛地创造着现代文明，向人类奉献成批“巨人”的时候，我们中国却从此步履蹒跚，开始衰落了！是中国人智慧枯竭精力耗尽了吗？当然不是。造成近代中西发展逆反现象的诸多因素中，两种文化心态的不同是一个不可忽视的因素。"},{"type":"paragraph","text":"文艺复兴运动标志着资本主义作为一个新的历史时代开始了自己的征程，虽然还只是处于起步阶段，但作为新生力量，它对于开始腐朽的封建主义势力具有很大的攻击力和杀伤力。然而明代中期以后的中国封建主义虽开始衰落，但对于资本主义萌芽仍具有压倒的优势。于是，处于相同历史时期的两种不同走向的社会，在国民的文化心理上产生了两种不同的结果：由于资本主义的发展是以竞争为特征的，社会总体上的竞争机制打在国民文化心理上的烙印是创造意识和超越意识。而处于守势的中国封建社会则特别注重强化其专制主义的传统机制，强调服从与统一，要求传统规范与稳定。于是，所谓“天不变，道亦不变”的信条，所谓“非礼勿视，非礼勿听，非礼勿言”的准则依然是金科玉律。我相信，恐怕只有中国才有孔夫子这样的荣幸：历经７７代，代代被奉为“至圣先师”、“万世师表”；也只有中国才有子民们的这种幸福：早在２５００年前，人间真理就被一位“圣人”穷尽了，亿万小民的大脑可以再也不用思考。无怪乎，偶像崇拜那样的宗教狂热在我们这里如此难以消除。同样也不奇怪，我们眼前会有那么多千年不变或不许变的东西，例如：我们的木构建筑形式风格上两千年来基本不变，而欧洲的木构建筑形式在相同时间里更新了多种互相迥异的风格；音乐中我们的五声音阶多少年来大体如故，而别人早已把他们的七声音阶扩大到１２声；我们的国画和我们的戏曲年岁都不小了，但它们的变化也不明显。再如某些理论概念，直到８０年代出版的我们的文艺理论教科书在提到创作方法的时候，仍只提现实主义和浪漫主义，殊不知这两种创作方法早已概括不了２０世纪文学艺术发展的新现象！这种种令人遗憾的现象还不能不归因于我们的文化心态缺乏一种创造性思维和竞争意识。我国著名哲学思想家和学者严复曾对中西文化心态作了比较，认为西方人重“创造”，中国人重“承袭”，可谓切中肯綮。"},{"type":"paragraph","text":"当然，人类寻求互相沟通的努力并没有松懈，中国终究不可能永远隔绝于时代潮流之外。一个世纪以来，从维新运动、“五四”运动到最近开放的１０年，越来越多的中国人看到“蔚蓝色”的魁力，中西之间的两种文化心态在相撞，同胞间的两种文化心态在磨擦；相撞和磨擦难免不好受。但当年要我们的爷爷剪掉辫子，要我们的奶奶抛弃“金莲”的时候，他们不也是泪眼汪汪的吗？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}