{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央批转中央工业工作部关于加强对新工人的教育和整顿新工人队伍的意见的报告","authors":[],"dates":[{"year":1959,"month":5,"day":19}],"is_range_date":false,"parts":[{"text":"中共中央批转中央工业工作部关于加强对新工人的教育和整顿新工人队伍的意见的报告","type":"title"},{"text":"各省、市委，自治区党委，中央各部委，国家机关各党组：","type":"appellation"},{"text":"中央同意中央工业工作部关于加强对新工人的教育和整顿新工人队伍的意见。现将这个报告转发给你们，请研究执行。","type":"paragraph"},{"text":" 中共中央","type":"paragraph"},{"text":"中央工业工作部关于加强对新工人的教育和整顿新工人队伍的意见","type":"subtitle"},{"text":"中央：","type":"appellation"},{"text":"据国家统计局的材料，1958年全国工业和建筑企业共增加新职工1，900多万，相当于原有职工人数的二倍。在新增加的职工中，有50多万是复员转业军人，有300多万是手工业工人和小商贩转化的，有1千万左右是从农村招收的农民和青年学生，有500万左右是从城市招收的劳动人民和知识青年，还有38万是经过国家统一分配的大专学校和中等技术学校毕业的学生。总的看来，新工人的成分是好的。新工人中农民和城市劳动人民以及由劳动人民家庭出身的青年学生占绝大多数，他们一般地热爱劳劫，作风俭朴，有一定的政治觉悟，有参加工业建设的热情。他们参加工作以后，多数人表现能够吃苦耐劳，服从领导，钻研技术，在去年的工业建设和工业生产的大跃进中，起了不小的作用。但是，由于这些新工人大部分是1958年下半年大跃进以后吸收的，他们一到企业后即参加生产，没有进行必要的教育训练，特别是其中有不少人是由各用人单位直接从社会上招收的，没有经过一定的审查，因而，在目前职工队伍的成分和思想方面以及企业生产方面，都出现了一些值得注意的新问题。","type":"paragraph"},{"text":"第一、大量的农民、学生和城市小资产阶级出身的人进入工人阶级队伍以后，带来各种各样的非无产阶级思想和作风。他们当中有一部分人，参加工业建设时抱有各种各样的个人主义的打算，进入工厂以后，表现也就不很好，不愿意服从领导分配，挑剔工作，嫌脏怕累，或计较生活待遇，不习惯比较紧张的劳动，或自由散漫，不遵守劳动纪律，甚至不安心在工厂工作。特别是出身于剥削阶级家庭的，往往还在不同程度上反映着剥削阶级思想影响。","type":"paragraph"},{"text":"第二、在新工人大量增加后，企业中工人的平均技术等级大大下降，不少企业新工人占到二分之一甚至三分之二。这些新工人，由于没有受过技术训练，不懂操作规程。又不能严格遵守劳动纪律和规章制度，因而在新工人较多的企业，在生产中出现了产品质量不好、设备损坏事故多、伤亡事故增加的现象。武汉市一季度发生重大伤亡事故35起（比去年同期增加一倍多），其中有40％是由于新工人操作不熟练和不遵守规程纪律造成的。","type":"paragraph"},{"text":"第三、由于审查手续不严，使一部分反革命分子和坏分子乘机混入了工厂。据四川省的调查，去年该省工业生产和基本建设系统共增加新工人155万人，其中地、富、反、坏、右各类分子和资产阶级分子即有6万9千人，占4．5％。北京人民机器厂审查了382个徒工，共查出小偷、流氓及被开除的学生18人，占4．7％。其他地区也有类似反映。估计在那些乱招乱收工人严重的地方和单位，这种情况将更为严重。上述各类坏分子混入工人阶级队伍后，有的人就进行制造事故、煽动闹事、组织工人逃跑、盗窃财物等破坏活动。","type":"paragraph"},{"text":"鉴于上述存在的问题，除了按照中央指示，严格控制劳动计划，认真整顿企业劳动组织，精简多余人员以外，我们认为，应当把加强对新工人的教育和整顿新工人队伍的问题，作为今年各工业企业的一项重要的任务加以解决。为此，建议各地党委，督促有关部门和工业企业，认真做好以下几项工作：","type":"paragraph"},{"text":"一、各工业企业应当结合开展增产节约的群众运动，采取各种方式，不断加强对新工人的社会主义教育，提高新工人的政治觉悟。应当划出一段时间，集中地向新工人进行一次基本的政治教育，内容大体可以包括：目前形势和任务（主要讲国家工业化、1958年大跃进和1959年的任务），工人阶级的地位和作用（主要讲工人阶级的光荣传统和在建设社会主义中的领导作用，怎样做一个工人阶级的战士，以及为谁劳动等），劳动纪律（包括厂规厂法），本厂的发展历史等。由于企业的职工特别是新工人同农村有千丝万缕的关系，还应当着重进行一次关于人民公社问题的教育。在进行教育的时候，应当采取整风的方法，发动新工人鸣放和辩论，同时要很好地组织老工人帮助教育新工人。通过这些教育，纠正新工人当中存在的一些错误思想和自由散漫习气，端正他们对于参加工业建设的认识，进一步提高他们的共产主义觉悟。今后凡是新进厂的工人，都应当无例外地受一次这样的教育。","type":"paragraph"},{"text":"鉴于新工人常常由于技术水平低和缺乏安全生产知识而造成事故，必须特别注意加强对新工人的技术教育和安全生产教育。过去企业中有一套对新工人的技术教育制度和订立师徒合同、包教包学等办法，基本是好的，应当根据新的情况加以审查，重新确立起来，并坚决贯彻执行。","type":"paragraph"},{"text":"二、应当对新工人进行一次组织上的审查，弄清新工人的政治面貌，使企业领导心中有数，便于对新工人进行教育和改造。凡是混入国防工业及其他要害部门的五类分子，必须坚决清洗。至于混入一般企业的五类分子，可由各省、市、自治区党委根据本地情况规定适当的处理办法，如调到企业的非要害部门工作，或者送回原籍和就地安置参加农业劳动等。","type":"paragraph"},{"text":"三、企业各级领导干部，要关心新工人的物质和文化生活，关心他们的学习，经常了解他们的感想情况，倾听他们的意见，使他们感到企业的温暖，从而逐渐树立起爱厂如家的主人翁思想，成为工人阶级队伍的有高度政治觉悟和高度技术水平的坚强战士。","type":"paragraph"},{"text":"对于新工人的教育工作和整顿队伍的工作，各地党委工业工作部和基本建设部应当主动协同宣传部和公安部门订出具体计划，指导和帮助企业党委切实执行，并且在执行中加以检查。","type":"paragraph"},{"text":" 中共中央工业工作部1959年5月8日","type":"paragraph"}],"comments":[],"origin":"中华全国总工会编《建国以来中共中央关于工人运动文件选编》 （上），工人出版社，1989年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}