{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"民主之火在昆明四十校学生在四日罢课一天，扩大宣传，表示对于“一二·一”惨案善后的不满和抗议。","authors":["彭云"],"dates":[{"year":1946,"month":3,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【昆明通讯】三月二日晚，昆明城西北角的西南联合大学的大草场上，燃起了两堆熊熊的营火，火的周围，五千余学生臂膀扣着臂膀，紧紧围成一个圆圈，七点钟，主席宣布开会了，他用有劲的语句报告:“自从一二一”运动以来，昆明学生一天一天更加团结了，更加热烈了正像这堆火(人们看看火烧得多旺呵!)发出强烈的光，热力；“像今天这样的周末晚会，以后每逢星期六晚将由学联服务部轮流各校举办”。接着是学联工作报告:“两个月以前，我们在填重考虑之后忍痛复课了，关于惩办一二一惨案凶手，曾经联大教授会保证于两月以内，以去就力争；但保证期已满了，李宗黄高升了，党政考核委员会秘书长，开麟征停职议处后没有下文，邱清泉至今逍遥法外。我们以为政府蔑视法纪，侮辱民意，更以为它毫无实现民主的诚意，因此学联代表大会决议三月四日全市罢课一天，以示对政府的严重抗议，复课时，云南省政府处主席答允的丧葬。抚恤，伤残生活等费，经再度交涉，得到了书面保证。但如果三月十日以前他们仍不履行诺言，我们就要去省府请愿，现暂定三月十七日为四烈士出殡期……”"},{"type":"paragraph","text":"跟着，一个女孩跳上一张凳子，以清晰的声音说:“今天学联请我们中华小学的老师和小朋友们来这儿表演，我们非常高兴。诸位大哥哥大姐姐为争民主争自由而努力，我们的力量很小，就拿唱歌代替我们的言语，跳舞代替我们的行动”人群中涌起一阵鼓掌声。节目开始了:舞踊“希特勒没有灭亡”警惕人们披着民主外衣的法西斯又在骚动世界!她要帮助希特勒的复活，勾结着压制人民。“饥饿的农民”指出在十年内战八年对日抗战中受尽剥削的农民惊醒了，他们联合反抗不合理的迫着要向黎明走去，“胜利大会唱”描写男女老少欢呼胜利，期待和平的情状。还有阿细跳日(阿细是云南的一种少数民族)五里亭等极富民间歌舞的朴素气息。"},{"type":"paragraph","text":"晚会继续到十点多，会散以后，回城在路上，一群一群人互相兴奋地谈论着刚才的晚会，后天的晨课，一个声音激动地说:我爱昆明，我爱昆明的空气。"},{"type":"paragraph","text":"三月四日遵从学联决议而罢课的大，中学有四十所，较一三，一运动开始多了七所，这说明昆明学联领导下的学生运动在向着更高处发展。这天上午学联组织部的大同学到各中学去帮助他们学行座谈会，会上讨论到近日来甚嚣尘上的东北问题，大家都以为东北问题应根据事实用政治协商方式解决，下午，在联大草场，学联学院部请吴昭教授讲演“怎样解决东北问题，风沙在空猛飞，扑打着数千个群众的脸，吴先生说:“……风砂象征着反民主势力，它在这儿袭击我们，在东北袭击着十四年痛苦呻吟的三千万同胞，……解决东北问题唯一的方法是实现真民主!……”同时，事先组织好的街头宣传队出动了，一千五百余人分成若干小队，散布在城区内外每一个角落，用他们的热情吸引住市民，拉开嗓子向市民解说罢课的原因；并强调只有督促政府立即实现政协五项决议才是当前的急务。一张一张的漫画高举起来了，都含着最现实最主动的意义，宣传员解释着，汗浸透了衣衫。跟着又是歌声，和平团结……尊重老百姓……创造民主中国，这声音振动了千万的心，昆明永远不是缄默的!"},{"type":"paragraph","text":"标语在墙壁上，门板上，公共汽车上，电线杆上贴着，粉笔字在各处闪着。“合理解决一二一惨索”“取消杀人行凶的特务机关”“民主的精神不死”……南屏街，几百人抬头在看，爬在南屏戏院的三层楼高墙上，有几个大胆的同学，他们用力写下了人民的意志。"},{"type":"paragraph","text":"近日楼四周的厚墙上，学联宣传部的街头壁报用新的姿态出现，还有各校壁报的联合版，从清早到夜深看壁报的人从没有间断，他们要从这里知道真实的消息和公正的评论。有人誉赞这是昆明的民主墙，民主墙从校内扩展到校外了，将来要扩展到全国。"},{"type":"paragraph","text":"昆明学运在蓬勃的生长，这儿的青年有一种自信与希望，他们等待有一天全国性的学生联合会成立，能发挥更雄伟的力量。"},{"type":"paragraph","text":"(彭云四日寄)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}