{"books":[{"id":"maoistlegacy.de-5098","name":"提高执行十一大路线的自觉性","author":"中共中央党校理论研究室","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"提高执行十一大路线的自觉性","dates":[{"year":1978,"month":3,"day":20}],"is_range_date":false,"authors":["中共中央党校理论研究室"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央党校理论研究室, 理论动态（第35——52期）第二辑, 79-81","tags":[{"name":"纠正","type":"主题/事件"},{"name":"路线","type":"主题/事件"},{"name":"四人帮","type":"主题/事件"}],"parts":[{"type":"title","text":"提高执行十一大路线的自觉性"},{"type":"paragraph","text":"华主席在五届人大第一次会议的政府工作报告中指出：“我国人民在社会主义革命和社会主义建设的新的发展时期的总任务，就是要坚决贯彻执行党的十一大路线，坚持无产阶级专政下的继续革命，深入开展阶级斗争、生产斗争和科学实验三大革命运动，在本世纪内把我国建设成为农业、工业、国防和科学技术现代化的伟大的社会主义强国。”这是华主席向全党、全国人民发出的新的进军号令。我们要高举毛主席的伟大旗帜，进一步提高执行十一大路线的自觉性，万众一心，抖擞精神，迈开大步，为完成新时期的总任务而努力奋斗。"},{"type":"paragraph","text":"一年多来的经验"},{"type":"paragraph","text":"粉碎了“四人帮”，伟大的中国，又以崭新的姿态出现于世界。一年多来，我们迅速地涤荡着“四人帮”留下的污泥浊水，顺利地渡过了“四人帮”造成的严重危难。全国各条战线有如万马奔腾，迅猛向前。形势发展如此之好，如此之快，超出了我们的意料。"},{"type":"paragraph","text":"一年多来的经验何在？集中到一点，就在于我们执行了一条马克思列宁主义路线。"},{"type":"paragraph","text":"粉碎“四人帮”以后，华主席为首的党中央高举毛主席的伟大旗帜，提出了抓纲治国的战略决策。去年三月的中央工作会议，七月的十届三中全会，特别是八月党的十一大，统一了全党的思想，明确了前进的方向。就全国来说，十一大路线的确立，使大好形势发展得更加迅速;从地区来说，哪里对十一大路线理解得透彻，执行得坚决，哪里的形势就好，成绩就显著。正是在十一大路线的指引下，全党更加紧密地团结在华主席为首的党中央周围，保证了我们的革命和建设事业，能够排除各种干扰，沿着正确的轨道，胜利前进。"},{"type":"paragraph","text":"一年多的实践再次证明，“思想上政治上的路线正确与否是决定一切的。”如果说，党的七大路线促成了全党的团结和统一，指引我们取得了抗日战争和解放战争的胜利，那么，党的十一大路线，必将成为实现社会主义革命和社会主义建设新的发展时期的总任务的根本保证。"},{"type":"paragraph","text":"提高自觉性"},{"type":"paragraph","text":"衡量一个地区、一个部门、一个人是不是执行了十一大路线，拿什么做标淮呢？"},{"type":"paragraph","text":"华主席在十一大政治报告中，阐明了抓纲治国的八项战斗任务。这是十一大路线在当前的具体体现。八项任务中，第一项是纲。是不是执行十一大路线，首先要看是不是抓住了揭批“四人帮”这个纲。同时，八项任务不可分割，体现了三大革命运动一起抓的精神。在当前，只有全面贯彻这八项任务，才算是认真执行了十一大路线。我们当然不能把工作中的任何偏差、错误统统看成是路线问题，但是，如果时至今日，你那里揭批“四人帮”的局面还打不开，广大干部和群众的革命积极性还调动不起来，经济建设、文化建设的高潮还掀不起来，这就很值得从路线上找找原因，检查一下你那里的领导班子执行十一大路线的自觉性究竟怎么样。"},{"type":"paragraph","text":"毛主席在一九二九年为红军第四军第九次党代表大会写的决议中曾经指出：“红军第四军的共产党内存在着各种非无产阶级的思想，这对于执行党的正确路线，妨碍极大。”(《毛泽东选集》第1卷第83页)要提高执行十一大路线的自觉性，就必须排除存在于党内的种种思想障碍。"},{"type":"paragraph","text":"当前的思想障碍在哪里？我们认为，最值得注意的是以下两种："},{"type":"paragraph","text":"一种是对十一大路线理解不透彻，因而贯彻不力。在这些同志的头脑中，还有“四人帮”的流毒和影响。他们路线是非不清，精神枷锁没有砸烂，碰到问题仍然疑虑重重。余毒不清，余悸难除。这些同志，还需要在思想上下一番破旧立新的功夫。流毒洗悼了，是非分明了，正确的路线才能在头脑中自觉树立起来。"},{"type":"paragraph","text":"一种是对执行十一大路线有抵触。这主要是极少数中毒很深、犯了错误又不愿改正错误的人。在他们那里，各项政策得不到落实，领导班子得不到整顿，被颠倒的是非得不到纠正。有的至今还在捂盖子，压群众，抵制揭批“四人帮”的运动。应当认识到，有的同志在十一次路线斗争中犯了错误，“四人帮”垮台后捂过盖子，十一大以后，作了检讨，改正了，应该得到谅解。但是，如果在十一大以后，拒不执行十一大路线，那是不能允许的。老账未还，又欠新账，坚持下去，这笔账就不那么好还了。"},{"type":"paragraph","text":"要有一系列政策措施"},{"type":"paragraph","text":"毛主席多次指出，为争取革命的胜利，要在总路线指导下，制订一整套具体的方针、政策和办法。他还教导我们，“要成为懂得理论、懂得路线、懂得政策、懂得方法的专家。”（《毛译东选集》第5卷第123页）"},{"type":"paragraph","text":"政策是为路线服务的。政策是路线的具体体现，是执行路线的保证。政策正确，就能保证路线的正确贯彻。政策错误，路线也不可能对头。不抓政策，不可能分清路线是非，十一大路线就不可能在各个领域贯彻执行。因此，提高执行路线的自觉性，就必须提高执行政策的自觉性。"},{"type":"paragraph","text":"执行路线和政策要有措施。没有措施，路线和政策就不能落到实处。措施越实在，取得成功的条件就越充分。有了切实的措施，还要有一个很大的干劲，要高屋建瓴，全力以赴。否则，路线和政策就只能停留在嘴上，纸上，会议上，就有落空的可能。"},{"type":"paragraph","text":"党的十一大路线，向全党全国人民指明了社会主义革命和社会主义建设新时期的奋斗方向。五届人大具体体现了十二大的路线、方针和政策。只要我们不断提高执行十一大路线的自觉性，继续坚持这条路线，捍卫这条路线，团结一心，坚韧不拔，扎扎实实，埋头苦干，就能保证我们沿着正确的航向奔腾向前，举国一致地向社会主义现代化强国的伟大目标进军，实现五届人大提出的新时期的总任务。"},{"type":"subtitle","text":"（第50期，1978年3月20日）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}