{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"力量的源泉","authors":[],"dates":[{"year":1972,"month":3,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刘庄，过去是毛主席亲自视察过的新乡七里营人民公社的一个穷队，现在成为全县学大寨的一个先进集体。说它先进，不仅仅是因为它改造了自然，创造了棉过双百、粮过千斤的高产，还在于它改造了人，一批用毛泽东思想培育起来的新型农民正在成长。下边记载的只是一小部分。"},{"type":"paragraph","text":"力量的源泉"},{"type":"paragraph","text":"用毛泽东思想教育群众，这是学大寨的一条根本经验。究竟怎么教育？刘庄把阶级教育当作根本，常联系实际忆苦思甜。忆苦思甜激发了广大贫下中农对伟大领袖毛主席的深厚无产阶级感情，成为鼓舞他们前进的力量源泉。"},{"type":"paragraph","text":"刘庄人常说：“俺刘庄过去最苦最穷，讲过去那些苦难，治思想病也最灵。”的确，在刘庄我们听到很多关于这方面的故事，这里记述的只是其中的几个。"},{"type":"paragraph","text":"团支部副书记刘华中，原来在大队木业修配组学做木匠活，他勤恳好学，心灵手巧，不久就掌握了一些木工技术。他想，在农村当个木匠，耍点手艺，工分不少拿，钱也不少挣，一年四季都有活干，走哪吃哪，可是个“铁饭碗”！"},{"type":"paragraph","text":"大队党支部看华中是个好苗苗，根据工作需要提出让他当干部，可是咋说他也不干。他想：当干部吃苦受累又得罪人，那胜当个木匠！他打定主意，不干，并一再向党支部说，自己年轻没经验，不会做工作，还是让别人干吧。"},{"type":"paragraph","text":"党支部书记有些纳闷：华中平时一股子干劲，为什么不愿当干部呢？经过访问，才了解到他不愿当干部的真实思想。"},{"type":"paragraph","text":"一天，党支部书记史来贺来到华中的家里，先和他一起学习《为人民服务》，又和他全家人共同忆苦思甜。老史说：“华中呵！你还小，不记得过去吧！你家几口人住了一间破草房，灾荒年饿死了你爷爷，你奶奶领着你一家逃荒要饭，你姑姑给人家当了童养媳。现在毛主席领导咱翻了身，过上了好时光，可得好好听毛主席的话，为人民服务呀！”一提起往事，华中的妈眼泪汪汪地接着说：“说起这呀，叫干啥就得干啥！要不是毛主席领导，要不是集体，咱一家的骨头还不知到哪里去找呢！不听毛主席的话，光打自己的小算盘就是忘本。大家信任咱，咱可得给贫下中农争口气！”"},{"type":"paragraph","text":"苦难的家史，支书的帮助，母亲的劝说，说得华中低下了头。他想，自己是贫农的孩子，怎能满脑袋装着“私”字？……想到这里，他爽朗地说：“我要好好斗私批修，党让干啥就干啥！”"},{"type":"paragraph","text":"华中担任团支部副书记后，朝气蓬勃，干劲十足。人们都说，“小木匠”变得真快！"},{"type":"paragraph","text":"在刘庄，象刘华中这样的人，并不是个别的。说起刘桂英的爱人刘长运，队上没人不夸他。自从桂英当了队干部，家中孩子多，活又忙，长运不声不响地管起家务来，尽量让桂英多去干工作。有时桂英开会不能回家做饭，长运就把热汤热饭准备好；孩子在桂英怀里睡着了，长运到会场把孩子抱回来，从没埋怨什么。"},{"type":"paragraph","text":"文化大革命中，一些觉悟不高的社员，受阶级敌人的挑动，一度无中生有地给桂英提了些意见。桂英还不怎么的，长运却沉不住气了。他向桂英说：“以后别当干部啦！这算图啥哩？没明没夜干，落了个这！”从此后，看到桂英出去工作，他总是不高兴。"},{"type":"paragraph","text":"一天晚上，桂英和丈夫、孩子围坐在一起，开了个家庭忆苦思甜会。桂英回忆着悲惨的过去：自幼跟着爹娘逃荒要饭走了四个省，哥哥被国民党抓了壮丁，姐姐卖给了人家，解放了才见了太阳……。"},{"type":"paragraph","text":"桂英的忆苦，引起了长运的阵阵心酸，他说：咱俩是一个藤上的苦瓜，俺爹给地主扛了一辈子长工，顾不了一家人的口，最后上吊了。娘领着我，跟你一样逃荒要饭过时光……他说不下去了。桂英接着说：毛主席把咱拉出了火坑，咱撂下挑子不干，咋能对得起毛主席，对得起贫下中农！长运点点头说：我错了，你还是好好干吧！"},{"type":"paragraph","text":"从这以后，长运更主动地支持桂英工作，桂英把整个心思都放在集体上。去年夏季一个深夜，瓢泼大雨把她惊醒了。她翻来复去地想，哪块地高，哪块地低，棉花正要开花坐桃，下这大雨怎么得了！雨下了一夜，她想了一夜，天还不亮，她就拿起铁锹去排水。一出门，夜漆黑，雷鸣电闪，大雨如注，她扛着铁锹向棉田跑去，挖沟排水，一直干到天明，雨水搅着汗水，桂英完全成了个泥人了！"},{"type":"paragraph","text":"在刘庄，还有许多人，就是这样经过忆苦思甜，经过思想斗争，逐步克服着小私有者的思想，逐步树立起无产阶级思想。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}