{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"湖南省委在韶山分期分批轮训全省基层领导干部和工农干部  坚持举办毛泽东思想学习班  参加过学习班的近两万名干部，提高了理论水平，加深了对党的基本路线的理解","authors":[],"dates":[{"year":1973,"month":12,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"湖南省委在韶山分期分批轮训全省基层领导干部和工农干部"},{"type":"paragraph","text":"坚持举办毛泽东思想学习班"},{"type":"paragraph","text":"参加过学习班的近两万名干部，提高了理论水平，加深了对党的基本路线的理解"},{"type":"paragraph","text":"新华社长沙一九七三年十二月二十五日电　中共湖南省委从一九七一年以来，在毛主席故乡韶山举办毛泽东思想学习班，分期分批轮训全省基层领导干部和工农干部，帮助他们学习马、列和毛主席著作，提高理论水平，加深对党的基本路线的理解。几年来，学习班已办了三十九期，每期学习时间半个月或者四个月，参加学习的干部有一万九千七百多人。"},{"type":"paragraph","text":"在学习班学习的工农干部和基层干部，怀着对伟大领袖毛主席深厚的无产阶级感情，以很高的热情刻苦读书，并且联系党内两条路线斗争的历史，批判陈独秀、王明、刘少奇、林彪的反党罪行。他们在学习期间，还参观毛主席旧居和毛主席旧居陈列馆，学习毛主席的革命实践，进行革命传统教育和路线教育。这些干部回到工作岗位以后，帮助基层建立和健全了学习制度，举办学习班和政治夜校。他们亲自上辅导课，介绍自己的学习体会，开展批林整风运动。最近，韶山学习班党委学习了毛主席关于“要办好工农兵干部的学习班，每期三个月，一年办四期，一面读书，一面参加工作”的指示，总结了办学习班的经验，并按照毛主席的指示重新修改了教学计划，决心把学习班办得更好。"},{"type":"paragraph","text":"韶山学习班党委轮训基层干部，紧紧抓住路线这个纲，组织学员比较系统地学习《共产党宣言》、《国家与革命》等马列著作，学习毛主席的《在中国共产党第七届中央委员会第二次全体会议上的报告》、《关于正确处理人民内部矛盾的问题》等著作。在学习中，广大干部联系全国解放二十多年来两个阶级、两条路线斗争的历史和个人亲身经历的阶级斗争事实，用马克思主义辩证唯物论和历史唯物论的基本观点，反复讨论社会主义历史阶段的阶级、阶级矛盾、阶级斗争等问题，弄清社会主义革命的根本任务，阶级斗争的规律和特点，提高执行党的基本路线的自觉性。大家在谈到阶级斗争和两条路线斗争的长期性问题时，都指出，这个问题十分重要，决不能认为刘少奇、林彪为头子的资产阶级司令部被打垮了，党内两条路线斗争就结束了。阶级斗争时起时伏，有高有低，思想上这根弦一刻也松不得，必须年年讲、月月讲、天天讲。安江化工厂革委会副主任韩怀珍过去认为在国营企业工作，不存在道路、方向问题，因此只注意抓产量，抓技术措施，忽视了意识形态领域里两条道路的斗争，没有注意抓职工的思想革命化，结果，辛辛苦苦抓了生产，生产还是上不去，工人批评她“拉车没有拉到正道上”。她带着这个问题来到学习班，通过学习党的基本路线，总结经验，认识到阶级斗争和路线斗争是长期的和复杂的，如果不认真看书学习，不注意抓思想和政治路线方面的大事，就会偏离方向，走到邪路上去。回厂以后，她和其他领导干部一起，用党的基本路线对照、分析厂里的工作，层层举办学习班，对职工进行党的基本路线教育，深入开展工业学大庆运动，狠抓企业管理和生产中的两个阶级和两条路线斗争，发动群众打击阶级敌人的破坏活动，提高了职工的路线斗争觉悟，去年超额完成了国家计划，全厂出现了新的气象。"},{"type":"paragraph","text":"学习班结合批林整风，把认真看书学习同开展革命大批判结合起来。他们组织学员联系党内两条路线斗争的历史，联系自己所在地区和单位革命和建设事业的发展，狠批林彪修正主义路线的极右实质，努力分清什么是正确路线，什么是错误路线。永兴县东方红公社党委书记李宙诗，围绕着党内两条路线斗争的历史经验，认真学习毛主席关于“唯心论和机械唯物论，机会主义和冒险主义，都是以主观和客观相分裂，以认识和实践相脱离为特征的”这一教导，受到了深刻的教育。他在学习中总结了自己前年春耕时，没有认真调查研究，就作出全面推广早熟早稻的决定，结果导致全年减产的教训，回公社以后，不管工作多忙，任务多重，都挤时间坚持学习马列著作和毛主席著作，坚持走群众路线，深入调查研究，作风有了很大改进，得到群众的赞扬。"},{"type":"paragraph","text":"参加学习班的许多工农干部从切身经历中体会到，要坚持党的基本路线，坚持无产阶级专政下继续革命，必须不断进行思想改造，因此十分注意结合看书学习改造世界观。有的工农干部谈到，过去自己背上“自来红”的思想包袱，忽视世界观的改造，总认为“出身好，变不了，根子正，垮不了，有经验，错不了”，由于头脑里有骄傲自满情绪，工作中便停步不前，甚至跌跤子。临湘县文桥公社臣山大队党支部书记易旺林，联系本大队粮食生产几起几落的经验教训谈了他的体会。这个大队一九六四年以前，粮食总产只有五十二万斤，一九六四年开展农业学大寨运动，粮食产量增加到一百零八万斤，成了全县农业学大寨的先进单位。后来由于他们在成绩面前沾沾自喜起来，放松了思想领域里的阶级斗争，一九六六年粮食产量下降到九十八万斤。无产阶级文化大革命中，群众批评他们背离了毛主席的革命路线。他们学习毛主席著作，从世界观上找原因，狠斗了自己头脑里形而上学的世界观，破了骄傲自满情绪，抓住农村中两条道路的斗争，用社会主义思想教育农民，一九七○年粮食产量又上升到一百二十五万斤。一九七一年三月他从学习班回队以后，和其他干部一起学习毛主席著作，不断反骄破满，学先进，找差距，生产继续上升。去年遭到特大干旱，粮食产量还达到历史上最高水平，做到一人一猪，一亩一猪，全大队有二十多万斤储备粮，成为全县农业学大寨的一面红旗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}