{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"单纯","authors":["薛涌"],"dates":[{"year":1993,"month":12,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"薛涌"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"经济风一吹、文学热已成昨日黄花。好在于经商风潮外，还有那么一批执迷不悟者，他们依然面对青灯黄卷一个字一个字营造着非世俗的世界，他们在书桌前一页又一页校看、编发着只有审美价值的小说。如此执迷不悟，该如何评说?留给广大读者思考。今日编发三则小稿，仅表示对他们的理解。"},{"type":"paragraph","text":"“很久以前我丢失了一头猎犬，一匹栗色马和一只斑鸠，至今我还在追踪它们。我对许多旅客描述它们的情况、踪迹以及它们会响应怎样的召唤。我曾遇到过一二人，他们曾听见猎犬吠声，奔马蹄音，甚至还看到斑鸠隐入云中。他们也急于追寻它们回来，象是他们自己遗失了它们。”"},{"type":"paragraph","text":"这是梭罗留在他的《瓦尔登湖》中的一则寓言。尽管他说“请原谅我说话晦涩”，还是有人跑去问他是什么意思。他反问:“你没有失去吗?”"},{"type":"paragraph","text":"回答比寓言更象寓言。"},{"type":"paragraph","text":"他曾拿着一把借来的斧子，来到瓦尔登湖畔，为自己的离群索居筑一小巢。“一个人造他自己的房屋，跟一头飞鸟造巢，是同样合情合理的。”他写道，“谁知道呢，如果世人都自己亲手造他们自己住的房子，又简单地老实地用食物养活了自己和一家人，那末诗的才能一定会在全球发扬光大，就象那些飞禽，它们在这样做的时候，歌声唱遍了全球。”"},{"type":"paragraph","text":"他把生活简化到最低点，如初民的方式。不仅以二十八元一角二分之币值造了自己的家，而且用二角七分来维持一周的生活。一年仅用六个星期去谋生，剩下的时间全留给自己。"},{"type":"paragraph","text":"他的朋友爱默森这样说他:“很少有人象他这样，生平放弃这样多的东西。他没有学习任何职业；他没有结过婚；他独自一人居住；他从来不去教堂；他从来不选举；他拒绝向政府付税；他不吃肉，他不喝酒，他从来没吸过烟；他虽然是个自然学家，从来不使用捕机或是枪。他宁愿做思想上与肉体上的独身汉……。"},{"type":"paragraph","text":"那么，放弃了这样多的梭罗，究竟丢失了什么?"},{"type":"paragraph","text":"我想起了两则故事。"},{"type":"paragraph","text":"一则是听来的。讲一个渔夫，每日钓鱼充饥。一个过路商人见了，问他为何不多钓几条。"},{"type":"paragraph","text":"“为什么?”渔夫反问。"},{"type":"paragraph","text":"“可以卖，”商人循循善诱，“卖了钱可以买张网，有了网就能捞更多的鱼。”"},{"type":"paragraph","text":"“要那许多鱼干什么?”"},{"type":"paragraph","text":"“卖更多的钱，有了钱又可以买条船。”"},{"type":"paragraph","text":"“买船干什么?”"},{"type":"paragraph","text":"“出海，捕更多的鱼，卖更多的钱，最后开个鱼业公司，发大财!”"},{"type":"paragraph","text":"“发大财又干什么?”"},{"type":"paragraph","text":"那商人终于无以为对。"},{"type":"paragraph","text":"另一则故事，是我的经历。"},{"type":"paragraph","text":"妻子教课挣了一笔钱，为我买了双入时的鞋。欢喜之余，我也给她买了一双。一来一去，钱已精光。于是又去挣，挣了又花，日子一天天地富起来，也一天天地忙起来，最后竟很少有时间干自己喜欢的事。终于，我们一起怀念起买第一双鞋以前的日子来……"},{"type":"paragraph","text":"人总是不停地忙——“花一个人的生命中最宝贵的一部分来赚钱，为了在最不宝贵的一部分时间里享受一点可疑的自由。”我曾这样想:如果想要一件大衣，至少需要二百块钱。为了挣足这笔钱，大概要劳作一个月，不管那将是多么烦人。但也可以反过来想:如果我不要这件大衣，就等于免除了这一个月的苦役，找回了那一个月的本来就属于我的生命。为什么不呢?不情愿的劳作会导致心智麻木、精神萎缩，而寒冷却有助于人头脑清醒。"},{"type":"paragraph","text":"听说日本有一种珍贵的漆器，制作时先将精选的榉木加工成形，埋在一种以生漆为主的混合调料里，让木料吸足生漆，然后磨光；接着包上一层布，在布上涂上特殊的生漆调料，再磨光；然后涂三遍底漆，风干后，用水再磨光，接着便是“中涂”、“小中涂”、“上涂”……每涂一遍，都要耐心等其自然干透，才可涂下一遍；如此反复涂上七十乃至上百遍，才算完成。而其中运用的漆，被匠人们视为活物，不同的季节，要选择不同的种类，并有不同的用法；有时为了寻找一种合适的漆，不惜跑遍全日本。制成后，这件漆器(往往是很简单的器皿)便与它的主人终身相随、世代相传。原来的一块榉木，平平常常，然而人们把它看成是大自然赐予的礼物，虔敬地在它身上灌注自己的生命，使之充满灵性；由此，在人与物之间，建立起一种始终不渝的爱恋。"},{"type":"paragraph","text":"人与自然，就象是一对终身相守的夫妻。你对她多一分爱意，便会多得到一分温暖；你若是专横暴戾，报应便是冷酷无情。我们漫不经心地将仅用过一次的易拉罐扔掉，在柜子里放若干件难得穿一次的衣服，却很少想过:大自然赐予的矿石，经冶炼变成金属，再经各种各样的工序，最终成为一个小小的金属罐。这中间包含着自然的多少厚爱，凝结着别人的多少生命。而我们却只是那么随手一扔!我们过分庞大的需要产生了过分庞大的工业，过分庞大的工业又使资源枯竭、环境污染，于是又需要追加人力和钱财去对付这些难题——一个节目跟着一个节目，生活由此变得越来越繁忙，忙得我们来不及思想!"},{"type":"paragraph","text":"“真应该在罪恶开始时就避免它。”梭罗这样说。"},{"type":"paragraph","text":"人的欲求，常常需要在与别人的社会交换中得到满足。为了能一个个地扔掉易拉罐，一件件地买进并非必需的衣服，我们终日劳作，把自己的每分每秒都标价出售。这时，如果有一个人，他宁愿满足于最低限度的温饱，甚至不惜适度地忍饥挨饿，而拒绝将自己的生命切割下一大块，以换取能够满足种种物欲的金钱，那么比起他来，我们到底是富有，还是贫困?"},{"type":"paragraph","text":"作为人，当我们不是欲求的奴隶时，才可能看护好生命。"},{"type":"paragraph","text":"我想起了那渔夫，他仅为充饥而垂钓，因而把生活留给了自己；我也想起了我和妻子的那两双鞋，它们带来了满足，却蚕食着人生。一个最明智的人，甚至生活得比穷人还要简单，因为贫穷常常是智慧的土壤，它能助人洞悉生活之单纯。"},{"type":"paragraph","text":"“凡属贫者，安其贫于至乐。”"},{"type":"paragraph","text":"梭罗拿着斧头来到了瓦尔登湖。四时有序，百草繁茂，天地澄明。"},{"type":"paragraph","text":"我们也许改变不了世界，但至少可以从自己身上解除一重枷锁。"},{"type":"paragraph","text":"我们将追寻那猎犬、栗色马和斑鸠。毕竟，它们是我们丢失的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}