{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西伦凯维兹在华沙群众大会上发表讲话波兰人民一定尽最大努力为社会主义事业作出贡献","authors":[],"dates":[{"year":1957,"month":1,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社华沙13日电】　据波兰通讯社报道:波兰部长会议主席西伦凯维兹在华沙群众大会上的讲话摘要如下:"},{"type":"paragraph","text":"波兰人民认为中华人民共和国政府总理周恩来同志和中国政府代表团的访问是一个十分重要的政治事件。因为我们大家都充分知道，人民中国这个人口众多、地大物博的正在建设社会主义的大国，在整个国际力量对比当中所起的作用。"},{"type":"paragraph","text":"中国人民在人民中国诞生以来的短短时间里，在中国共产党的领导下，在社会主义建设中取得了巨大的成就，如果考虑到几世纪来的落后遗产，这不是一件容易的事情。中国在国内的发展方面，在外交政策方面，取得了巨大的成就，在亚洲各国和全世界赢得了极大的威望。这对于将来其他国家的民族解放斗争也有重要的意义。"},{"type":"paragraph","text":"殖民主义制度"},{"type":"paragraph","text":"必将彻底垮台"},{"type":"paragraph","text":"帝国主义势力企图阻挠各国人民努力争取自由和独立的斗争进程是徒劳的。由于目前国际舞台上力量对比的特点是社会主义力量不断增长的优势，考虑到现在被剥削被压迫的各国人民进行斗争的坚决意志，殖民制度的彻底垮台仅仅是一个时间的问题而已。这一点已经由英、法、以色列侵略埃及的严重失败证实了，这是本世纪殖民主义最大的失败之一。"},{"type":"paragraph","text":"殖民主义者的努力将是枉然的，即使它们像现在所作的一样，用夜莺的声音来表示他们的贪婪意图，并且给这种意图安上反殖民主义的名义。"},{"type":"paragraph","text":"我们确信，有关人士将对这种局势作出清醒的估计，给殖民主义镀金的计划将被放弃。惯于被帝国主义者当作剥削的目标和地方的人民的政治积极性日益增长，他们的民族觉悟日益提高，这种事实肯定将有助于达到这个目的。"},{"type":"paragraph","text":"如同已经在许多场合非常郑重地强调指出的那样，波兰人民共和国和中华人民共和国尽管在地理上距离遥远，它们之间的关系正在顺利地发展着。"},{"type":"paragraph","text":"中国合法权利"},{"type":"paragraph","text":"波兰坚决支持"},{"type":"paragraph","text":"人民波兰一贯坚决支持人民中国要求承认它在联合国组织内应有的地位的权利。我们所以支持这个要求是因为，拒绝让六亿人民的代表有可能在联合国讲坛上表示他们的意见，拒绝让他们有可能参加一个以巩固和平作为自己任务的组织的工作，这种做法可以继续多久呢?在我们看来，这似乎不能够再继续下去了。我们认为，给予中华人民共和国在联合国的合法地位，这对于中国人民来说，是必不可少的，但对于联合国组织来说，则更是必不可少的，只有这样，它才有可能成为实现建立它的时候所规定的任务的真正有效的工具。"},{"type":"paragraph","text":"我们也一贯坚决支持中华人民共和国和全体中国人民使台湾统一于祖国的要求。"},{"type":"paragraph","text":"波兰人民极为钦佩和同情地注视着中华人民共和国的灵活和明智的政策，一种在和平共处五项原则的基础上发展起来的政策。"},{"type":"paragraph","text":"应该说，就波中两国合作来说，我们的合作不仅限于互相抱有良好的愿望，而且是一种具体的、全面的和日益增进的合作。这涉及政治问题，也涉及经济、文化关系。波兰和人民中国是属于社会主义国家大家庭的。社会主义国家的团结、一致、互助和经验交流，是我们各国进一步发展、社会主义有可能获得进一步成就以及全世界进步的基础。"},{"type":"paragraph","text":"这在很大程度上也靠着我们作出良好的榜样，我们的社会主义建设应该在经济、政治以及社会关系方面，把这种榜样提供给全世界的工人阶级(他们也必须了解，我们的人民是在十分不利的经济条件下开始建设社会主义的)，提供给以前受兼并主义者和殖民主义者、帝国主义者和资本家的阻挠而不能获得与其他国家同样发展的那些国家的工人阶级。取得了政权并且开始建设社会主义的人民群众，已经争取到了这种发展的可能性。"},{"type":"paragraph","text":"消除过去偏差"},{"type":"paragraph","text":"是在加强团结"},{"type":"paragraph","text":"苏联共产党第二十次代表大会为社会主义国家之间的关系和国际工人阶级运动的前途开辟了一个新时代。在共同消除以前时期中所发生的偏差的时候，我们是在加强而不是削弱社会主义国家之间的团结，我们是在把它提高到更高的水平，是在无可争辩地加强它。举例来说，去年11月的波苏联合声明就为这一点提供了证据。根据苏联政府在1956年10月30日的宣言中所强调的尊重主权和平等权利的原则建立社会主义国家之间的关系，将构成社会主义阵营团结、社会主义国家之间友谊的磐石般的基础。"},{"type":"paragraph","text":"波中友谊现在是，将来还是巩固整个社会主义阵营的团结的一个重要因素。"},{"type":"paragraph","text":"正因为这样，所以我们为能够在华沙招待我们的中国朋友，能够向他们表示波兰人民对于兄弟的中国人民的诚挚的感情而感到非常高兴，我们把中国人民的胜利和成就看作是我们自己的胜利和成就，看作是社会主义和和平的共同事业的胜利。"},{"type":"paragraph","text":"社会主义和和平的事业是我们的共同事业，为了这个事业，我们进行了几十年的斗争、作了牺牲和忘我的献身——这是数亿人民的事业，第一个社会主义国家苏联的事业，伟大的中国的事业，一切建设社会主义的国家的事业，全世界劳动人民的事业和希望，同独立密切有关的事业，一个为波兰人民所珍视的事业。"},{"type":"paragraph","text":"波兰人民在工人阶级的领导下将要尽他们的最大努力为这个共同事业作出贡献，从而加强社会主义阵营的力量，加强根据列宁主义关于平等和主权的原则而互相合作的社会主义国家之间的团结。正因为这样，所以我们要继续发展波兰人民和中国人民以及我们的党之间的真挚的友好关系。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}