{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"斗争必须更深入！","authors":["中共中国作家协会党组书记","邵荃麟"],"dates":[{"year":1957,"month":9,"day":21}],"is_range_date":false,"parts":[{"text":"斗争必须更深入！","type":"title"},{"text":"中共中国作家协会党组书记邵荃麟","type":"authors"},{"text":"（中共中国作家协会党组批判丁陈反党集团扩大会议的总结发言，邵荃麟时为党组书记）","type":"subtitle"},{"text":"同志们：","type":"appellation"},{"text":"我代表中国作家协会党组，作党组扩大会议的总结发言，发言共分四部分：","type":"paragraph"},{"text":"一  斗争的性质和意义","type":"subtitle"},{"text":"这次批判丁、陈反党集团的党组扩大会议，从六月六日开始到今天，历时近三个半月。在会上发言的有党内外同志一三九人，一致对丁、陈反党集团的言行作了揭发和严格的批判，和他们进行大辩论。现在大会的讨论暂告结束了，但是斗争并未结束。斗争取得了巨大的但还是初步的胜利，必须深入更深入，必须坚决彻底。任何草草了事，松劲的想法都是错误的。","type":"paragraph"},{"text":"这次斗争是一九五五年党对丁、陈反党集团的斗争的继续。斗争的性质是党的文艺路线与反党文艺路线的斗争；是马克思主义文艺思想与反马克思主义文艺思想的斗争；是巩固党的领导，保卫党的团结与纯洁性的斗争。关于反党文艺思想，还需要更长期更深入进行批判，这次会议主要解决文艺与党的关系问题，特别是党员作家与党的关系问题，彻底弄清长期存在党内的反党活动和倾向问题。这些都是社会主义文艺建设的根本问题。没有党的领导，社会主义文学建设是不可能的。","type":"paragraph"},{"text":"长期以来在文艺界内存在着一些自由主义和个人主义的倾向，这种倾向被一些党内野心家所利用，逐渐发展成为和党相对立的一股力量不小的逆流。这是存在于全国文艺界党内的资产阶级思想与党的马克思主义思想不可调和的矛盾所产生的必然结果，到了社会主义革命时期，不可避免地要总的暴发出来。在这次全国反右派斗争中，我们看到文艺的各个领域和各地区中都暴露了不少这种党内的反党活动。可见这个斗争绝不是几个人的问题，而是一个全国性的问题。这个斗争的胜利，对于全国文艺界将起重大的作用。这个斗争也澄清了文艺界一些历史上的问题，所以它是有全国意义和历史意义的文艺界两条路线一场大斗争。这是这次斗争的意义之一。其次，这是一次党内的斗争，是阶级斗争在党内的反映。党内的反党思想比党外的反党思想危害性更大。它是资产阶级“从堡垒内部来夺取”的一种进攻。我们必须认识这一点，这个斗争的胜利，保卫了文艺界党的纯洁，也保卫了整个文艺队伍的纯洁性。也许有人会怀疑说，这些作家都是老党员、老作家，一个作家的培养是不容易的，这样斗争是不是轻易毁损了一些老作家呢？我们应该回答这样的人说：毁损了他们的，不是党，而是他们自己。而且他们也毁损了党和人民的利益。容忍这种反党的活动和思想，不仅破坏了党的原则和利益，也必然会破坏文艺界的团结和发生不利于文学事业的发展的影响。而且对于这些同志自己来说，应该通过斗争挽救他们呢?还是听任其完全毁损掉自己呢？长期以来党对于丁玲、冯雪峰、艾青等同志进行过许多次的批评和斗争，也给予过他们以爱护和鼓励，但批评和爱护都应该根据党的原则，无原则的爱护，则正所谓“爱之适足以害之”。所以只有对他们进行这样彻底斗争，才能挽救他们，才能巩固党的领导。这是斗争的第二个意义。第三，在这个斗争中，给了我们所有的人一次深刻的生动的社会主义教育，特别对青年一代有重大影响。因此，斗争的过程，也就是教育的过程。在我们文艺队伍中，有过许多不明大是大非的糊涂思想的人，有严重的自由主义的人，有温情主义的人，在这次斗争中都得到深刻的猛省。参加会议的人都从摆事实，讲道理的辩论中，大大提高了政治认识，提高了党性，使正气上升，邪气下降。通过这次斗争，实际上整顿了一下党的文艺队伍，这个巨大意义是应当予以充分估计的。但并不是说，这种认识已经巩固了，深入了，那更需要做很多工作。我们必须在这个初步胜利的基础上，继续深入斗争，教育自己，改造自己。","type":"paragraph"},{"text":"二  丁陈反党集团的历史及其反党活动","type":"subtitle"},{"text":"丁玲、陈企霞、冯雪峰等人，都是老党员，而且是负责的干部，为什么会堕落到反党呢?这必须首先从他们历史上去理解，因为他们历史上就一贯对党不忠诚的。这次会议上揭发了丁玲在一九三三年南京被捕后的变节自首行为，在延安的时候的反党言论；冯雪峰在二十年前的分裂党的行为，以及自动脱党的行为；李又然曾经是托派的崇拜者；罗烽曾有政治上变节自首的行为；艾青有政治上损害党的行为。这一切都可以帮助说明问题的实质。他们终于在反党的共同立场上互相结合，这是完全可以理解的。在每个革命时期中，所有党员都要经受历史的考验。能不能经受起考验，主要是对党对人民的忠诚的这一点上。这些同志之所以在各个革命关口上都经不起考验，就是因为缺乏这种忠诚，缺乏这种革命者的基本品质。虽然党竭力挽救他们，教育他们，而他们却离党愈来愈远，而到了社会主义革命这大关口上，就不得不摔大跤了。历史是无情的，不管老党员，老作家，在历史的考验前面，是公平无私的。","type":"paragraph"},{"text":"党对于丁、陈反党集团分子，曾经进行多次的批评和斗争。一九五五年八月，中国作家协会党组举行了十六次扩大会议，批判了丁玲、陈企霞的反党错误，指出他们反党活动的主要表现是：(一)拒绝党的领导和监督，违抗党的方针政策和指示；(二)违反党的原则，进行感情拉拢，以扩大反党小集团的势力；(三)玩弄两面派手法，挑拨离间，破坏团结；(四)制造个人崇拜，散播资产阶级个人主义思想。这些结论是正确的。中央批准了作协党组关于那次会议的报告，并且指出：“中央认为，存在于文艺界党员干部，特别是负责干部中的资产阶级个人主义思想，骄傲自满的情绪，向党闹对立的倾向和小集团的活动等现象，是严重地妨碍党的艺术方针和党的文艺事业的发展的，并实际上起了帮助敌人的作用；因此，在肃清胡风反革命集团及其他暗藏的反革命分子的斗争以后，必须进一步对这种现象进行批评和斗争。”","type":"paragraph"},{"text":"中央这个严肃的指示仍然没有被丁玲、陈企霞等所接受而痛改前非，反而变本加厉继续向党进攻；另外一些同志，也没有很好理会中央的精神，对大是大非缺乏坚定的明确立场。党组在执行中央所指示的“必须进一步对这种现象进行批评和斗争”，也不够坚决彻底。所以前年的批判，没有透彻。这些情况，使这个反党集团死灰复燃，重新结合，扩大势力，向党反扑。这是应该引为警惕的一个极其深刻的教训。","type":"paragraph"},{"text":"丁陈反党集团的反党活动，除了前年党组扩大会上所指出的一些事实以外，这次会议上同志们揭发了更多的他们过去和现在的反党言行，经过党组查对以及丁玲陈企霞等本人的交代，他们主要的反党活动可以归纳为下列几点：","type":"paragraph"},{"text":"一、长期地一贯地隐藏或公开地反对党的领导，反对党的文艺路线和方针。","type":"paragraph"},{"text":"丁玲、陈企霞、李又然等，远在延安时期，就在党内搞宗派活动，散布诽谤革命的反党言论，如王实味的“野百合花”，丁玲的“三八节有感”以及萧军、罗烽等反党文章，都是在他们所主持的刊物或副刊上发表出来，不仅在当时解放区掀起一股反党的歪风，并且也立即被国民党反动派所利用，加以大量翻印散发，造成对党严重损害。冯雪峰在蒋管区，就一直反对延安文艺座谈会讲话的一些基本论点，支持胡风集团反对党的文艺路线。全国解放后，他们把党分配给他们的文艺界重要工作，看作是自己或集团的地盘，拒绝党对他们的领导和监督，特别是把丁玲、冯雪峰、陈企霞主编的“文艺报”，变成了党所不能过问的独立王国。第二次文代会中，党批评了他们这种恶劣的倾向，他们仍然拒绝，而且加深对党不满。一九五四年，中央提出检查“文艺报”的错误，对于中央的这个指示和后来中央宣传部对于这个检查的结论，他们又是公然抗拒。丁陈集团的反党，到了这时更加猖獗更加明显了。为了向党进攻，陈企霞连续向中央写了三封匿名信，攻击党的领导，丁玲、冯雪峰则在背后支持陈企霞。为了和这种反党活动进行斗争，党组才不能不在一九五五年召开扩大会议，对他们进行了批判，但是他们仍不悔悟，而且对党的仇恨更深了，反党的野心更大了。他们进一步扩大了反党集团势力，玩弄两面派的手段，在党内进行无原则的拉拢和分化，以后就利用整风机会，在党的会议上进行公开的反党。","type":"paragraph"},{"text":"丁玲、陈企霞、冯雪峰等存在着一种个人野心家的强烈的权利欲望，企图夺取党的文艺事业的领导地位和篡改党的文艺路线。正如鲁迅所指责过的“想借革命来推销他自己的‘文学’”。鲁迅说，这种人在革命高扬时“正是狮子身上的害虫”(伪自由书后记)。他们之所以反党，最主要的是反对文艺的工农兵方向，反对党的文艺路线。但是他们却总是假借反对某些领导同志的借口，来进行反党。他们对于某些领导同志，进行了极其卑劣的人身攻击，捏造事实，造谣污蔑，甚至不惜采取政治上诬陷的造谣，一直到这次会议上，他们中间一些人仍然在发言中散布这种挑拨性的谰言。","type":"paragraph"},{"text":"二、勾结党外右派，扩大反党集团的势力，利用大鸣大放机会向党进攻。","type":"paragraph"},{"text":"这个反党集团的分子，和党外的反动分子或坏分子的勾结也是由来已久的，丁玲、陈企霞、李又然等在延安和萧军勾结，冯雪峰长期和胡风勾结，胡风也认为丁玲、冯雪峰是可以争取合作的。到了今年整风初期，他们更加明目张胆勾结文汇报、文艺报内的右派分子，企图在报刊上歪曲事实，公开为丁陈反党集团翻案，为一九五五年对文艺报的检查翻案，为肃反运动翻案。冯雪峰则在人民文学出版社公开鼓动和支持右派进攻，提出“有冤报冤，有仇报仇”“大民主也不妨”等等谬论。艾青、李又然则到处奔走散布流言，为这个反党集团和美术界戏剧界的反党集团和右派集团互通声气，正如有个同志说的“条条道路通艾青”。他们毫不顾及党的纪律，任意向党外泄漏秘密，或供给党内材料，他们对党组织无话可说，对党外右派则无话不谈。他们企图和党外右派分子里应外合，利用整风，向党大举进攻。","type":"paragraph"},{"text":"三、企图分裂文艺界，破坏社会主义文学事业的团结。","type":"paragraph"},{"text":"冯雪峰二十年前，在上海进行的分裂文艺界活动，这次是揭露出来了。这个分裂活动，曾经对当时党在敌人统治下的革命文艺事业，造成很大的损害。丁玲、陈企霞等在延安的搞宗派活动，也是一种分裂活动的性质。当他们不能达到夺取文艺领导的时候，便想进行分裂，正如陈企霞所说的“进攻，进攻不了分裂。”丁玲准备在今年十月文代大会发言，抗议党对她的批判，并登报声明退出中国作家协会。陈企霞、李又然也表示要退出文艺界，而据美术界的揭发，江丰反党集团也准备在十月文代大会上制造分裂活动。这显然是有计划的分裂行为，和一个普通会员因为某种原因要求退会的性质，是绝不相同的。社会主义文学事业是必须保持它的统一性的，因为这个文学事业的共同目标，就是为了社会主义的利益。历来党对文艺的方针，都是强调这种团结的重要性，而丁玲陈企霞等则为了个人及其集团的野心要破坏这个团结，这种行为是不仅违反党和文艺界的利益，也违反中国人民的利益。是一种自绝于党自绝于人民的行为。","type":"paragraph"},{"text":"这个反党集团，不仅要从组织上来分裂文艺界，并且还企图从思想战线上来进行分裂活动。冯雪峰曾经在整风初期，和文艺报的陈涌、侯民泽、唐因、唐达成等秘密筹备一个同人刊物，他们所计划的同人名单中包括丁玲、刘宾雁、王若望等人，他们提出的口号是“不要任何干涉”，就是说完全拒绝党的领导，办成一个资产阶级式的“自由论坛”。这和我们所赞同的在社会主义思想的共同基础上，为发展文学的风格和流派而创办的同人刊物，是绝无共同之处的，实际上是企图通过这个同人刊物来建立反党反马克思主义的思想阵地，和胡风所主张过的，用集团性质的同人刊物来代替文艺团体的领导，是完全一致的。正因为这样，所以它是采取秘密策划的方法来进行。筹办这个刊物的另一目的，是要搞垮文艺报。当他们主持文艺报时候，他们不惜以它为“独立王国”与党对抗，而当他们不能控制它的时候，却又千方百计企图搞垮它，另外建立一个反党反马克思主义的思想阵地。","type":"paragraph"},{"text":"以上只是根据这次会议上所揭发的并且证实了的最主要的几件反党主要事实。根据这些事实，可以完全确定这是一种有组织有计划的反党集团的活动。而且确实有很大危害影响的反党活动。对于这种反党集团的危害活动，党是不能容忍的!","type":"paragraph"},{"text":"三  丁陈集团的反党思想的根源及其危害性","type":"subtitle"},{"text":"九月一日人民日报社论指出这些反党分子的共同思想基础是严重的资产阶级个人主义。这是完全正确的。这种资产阶级个人主义表现在他们身上的不只是一般的所谓个人主义或自由主义，而是一种极端顽强的自我中心意识。“一切都是为了我”就是这种极端个人主义者的信条。这种思想在他们各人身上的表现，虽然并不完全相同，但本质都是一样的，尤其在对党的关系一点上是完全一致的。","type":"paragraph"},{"text":"我们从下列几个方面，来分析一下他们这种反党思想根源并说明它的危害性。","type":"paragraph"},{"text":"一、文学上追求名利和个人欲望的个人主义。丁玲的一本书主义是最突出地说明了这种思想的。所谓“一本书主义”就是把文学事业看作是追求名誉地位的手段，看作是个人向党向人民讨价还价的资本；而不是为人民服务的事业。这实质上正是所谓“头脑里的私有制”。他们把自己看作党内一种特殊人物，只能党迁就他，而不能他服从党。他们名誉愈大就把党看得愈小，文学地位愈高，离开党就愈远。这也是一种自我扩张，这种自我扩张，到一定程度，就和党的利益无法调和，势必走上反党的道路。","type":"paragraph"},{"text":"毫无疑问，党是鼓励创作的，党重视这种劳动的成就，因为它是服务于千百万人民的。这种个体的精神劳动有它独特的方式，但无论如何，它不能离开集体，不能是与革命事业无关的个人事业。离开革命与人民，作家能创作出什么呢？一个革命作家能够在文学上有点成就，难道只是靠他个人的能力而不是党与革命所培养吗?高尔基说过这样的话：一本书出版以后就不是个人的东西，而是社会的财富了。而个人主义者却相反的，紧紧抱着这点资本，要向党向人民讨价钱，这用高尔基的话来说，就叫“市侩主义”。","type":"paragraph"},{"text":"但是问题还不仅在他们几个人，而是他们在文艺界中，特别在青年中间，大量散布了这种资产阶级腐朽思想，严重地影响到文艺界的风气和青年一代的教育。在这种思想影响之下，有些人想以写作来做敲门砖，把写作看做名利双收的终南捷径。荣誉地位，斤斤计较，个人生活，恣意享受，国家大事，充耳不闻，党的利益，不在话下。这种个人主义思想，鲁迅在一九三○年左联成立时就批判过了。他说：“以为诗人或文学家高于一切人，他底工作比一切工作都高贵，也是不正确的观念。……以为诗人或文学家，现在为劳动大众革命，将来革命成功，劳动阶级一定从丰报酬，特别优待，请他坐特等车，吃特等饭，或者劳动者捧着牛油面包来献他，说：‘我们的诗人，请用吧！’这也是不正确的。……如果不明白这种情形，也容易变成‘右翼’。”现在丁玲他们，果然是被鲁迅不幸而言中，变成党内的“右翼”了。","type":"paragraph"},{"text":"这是文艺界一个很大的问题，是资产阶级个人主义思想在当前文艺界一种突出的表现。它不仅是丁陈反党集团反党思想的根源之一，而且是使他们这种反党思想能够取得一定市场的原因之一。","type":"paragraph"},{"text":"二、个人与党的关系。这些反党集团的人从个人主义思想发展到反党的过程中，一个最突出的也是最严重的共同特点，便是个人与党的关系始终放在不正确的地位。我们只要看一看各人的历史就说明这一点。例如丁玲在白色恐怖日子里，被敌人逮捕时，便变节自首，在革命困难日子里，便诽谤革命，在革命胜利的日子里又骄傲自满，欲望无穷。党信任她，给她以重要的工作岗位时，她要向党闹独立性，搞独立王国；党批评她的时候，她又拒绝批评，搞小集团。这样那样都是不好。在任何情形下，他们和党的关系总是处在矛盾的状态，这正好证明他们并不是跟某些领导同志关系处得不好，而就是对党的关系不正确。又如冯雪峰在党从延安派他到上海的时候，他完全独断独行，作威作福，抛弃组织原则，任意打击同志；而当他和领导同志意见不合时，可以脱党不顾，正如他自己说的“得意时在党之上，失意时在党之外”。这是很典型地说明他们共同思想。至于陈企霞所宣传的“士为知己者死”，艾青、李又然所抱怨的做党员不自由等等，都不过是这种共同思想的不同表现罢了。他们对党的关系上，首先是把个人放在第一位，而把党放在第二位，为了个人利益，党的纪律、党的组织原则，他们可以完全不管。象艾青连受两次处分，可以无动于衷，陈企霞在受处分以后可以说“根本不把它算作一回事”。蔑视纪律竟到如此程度!其次，他们对于党存在着一种阴暗恐惧的心理。这特别在冯雪峰身上表现得最突出。二十年来他一直被这种心境所支配着的。艾青所谓“党内有一批人专门整人，有一批人专门挨整”也同样是这种阴暗心理的反映。党在他们心目中，实际上已成为一种可厌的束缚。他们的留在党内，只因为党员是个光荣的称号，挂着党员招牌比不挂好，正如冯雪峰对丁玲说的“党员还是要做的，因为共产党还要统治几百年。”这就是极端个人主义者对于党的一种看法。","type":"paragraph"},{"text":"党并不否认个人利益，但个人利益必须服从党的利益，目前利益必须服从长远利益，个人主义者把它颠倒过来，因此和党的关系是永远不可能正确的。","type":"paragraph"},{"text":"三、极端个人主义在他们社会思想和文艺思想上的表现。在这方面说，他们各个人并不是完全一样，但有一点是共同的，就是对于新事物的冷淡、怀疑以至敌视，其中最突出是那种对于人民和革命的虚无主义的思想。丁玲在“三八节有感”和某些小说中所反映的阴暗思想，冯雪峰在他许多杂文中所流露的无政府主义思想，陈企霞的所谓“疯狂的报复主义”，罗烽在“还是杂文时代”中对革命现实的敌对情绪，都反映他们对革命对人民的这种不同程度的虚无主义的感情。在匈牙利事件以后，冯雪峰所说的“人类没有希望”的思想，是最突出的反映了他个人的这种反动的社会思想。这是没落时期的资产阶级的一种世纪末的感觉，实际上是对社会主义的怀疑和动摇。","type":"paragraph"},{"text":"这种思想，也就必然和社会主义的文艺思想不能调和。这也特别反映在冯雪峰的文艺思想上。同志们指出了冯雪峰的文艺思想和胡风文艺思想基本上是一致的，这是很自然的，因为他们都是强调自我中心或自我扩张。这种思想在丁玲的某些作品中如“莎菲女士日记”和“我在霞村的时候”等中间也同样流露出来。在她所描写的人物莎菲和贞贞身上，都同样反映出作者所追求的那种自我的精神扩张，而且带着一种绝望的阴暗的反抗情绪。这是资产阶级个人主义的文艺思想，在这种思想支配下，他们对于文艺的工农兵方向的轻视以及对党的方针的反对，是并不奇怪的。","type":"paragraph"},{"text":"四、极端个人主义思想的另一方面是表现在生活道德的败坏上。这个反党集团中包括一些生活道德极端堕落的人，特别象陈企霞、李又然、艾青等，会议上揭发的关于他们生活道德败坏的情况是叫人不能忍耐的。他们中间还有一些人追求资产阶级生活方式，追求颓废的享乐生活。这都是以个人利益为中心的资产阶级思想发展的结果，已经完全丧失一个共产党员的气味了。作为灵魂工程师的作家和诗人，其本身灵魂是这样的肮脏，那正是人民日报社论中所说的，是不折不扣的灵魂蛀虫。","type":"paragraph"},{"text":"以上几点，我们认为是严重的资产阶级个人主义在他们身上的具体表现，是促使他们反党的思想根源。在他们这种思想的影响之下，这种资产阶级恶劣风气，在我们文艺界产生了严重的危害，特别是这几年来，名利观念，脱离政治，脱离生活的自由主义倾向，生活道德败坏的现象，在文艺界是在发展，甚至影响到青年的一代。这是资产阶级思想对社会主义文艺事业的危险的侵蚀。问题的严重性在这里，这个反党集团的危害性也在这里。我们必须在这次斗争中和这种倾向作坚决斗争，以改变这种情况。","type":"paragraph"},{"text":"四　斗争的经验教训","type":"subtitle"},{"text":"为什么这种反党思想能够在我们党内这样猖獗呢?为什么它能影响和迷惑一部分同志呢?我们将怎样去肃清这些思想和克服那些不良的倾向呢？我们必须从斗争中吸取经验教训来改进我们的工作。因此，我们想在最后提出几个问题来谈一谈。","type":"paragraph"},{"text":"第一、社会主义革命时期中作家和人民群众结合的问题。","type":"paragraph"},{"text":"资产阶级个人主义思想，以至反党思想，在文艺界里有它一定的市场，主要是由于我们的文艺工作者和群众结合得还不够，文艺界里存在着严重的脱离群众的倾向。我们许多作家，曾经在民主革命时期，在群众斗争中承受过革命的锻炼，但是在社会主义革命时期，经受过社会主义革命锻炼的还很少。我们许多作家都是资产阶级或小资产阶级出身的，接受民主主义革命的考验要比较容易，而在这社会主义革命的关口，则必须彻底解决每个人身上残留的资产阶级思想，这就要困难得多了。在这个新的时代中，我们国家的经济基础和上层建筑都在迅速的大改变中，人民的思想意识也在大变化中，我们所有的人都要在这社会主义革命时期再经受一次深刻的社会主义思想改造。在这个时期，能够使我们作家经受得起考验，基本的一条还是延安文艺座谈会讲话中所指出的“必须彻底解决个人与群众的关系问题”。在这次斗争中，必须把这个问题，作为一条主要的教训提出来。","type":"paragraph"},{"text":"解放以后，我们作家和群众的关系是比过去疏远了。那时候没有大城市，多数的作家是生活在农村和部队中间，生活方式生活水平是和群众比较接近的。而近年来作家集中在大城市中的倾向是增强了，生活方式生活水平和工人农民的生活方式的距离也更大了。固然我们还是有些作家长期深入在群众中，也有不少作家经常到生活中去。因而也产生了一些优秀的作品，但是这种集中城市脱离群众的倾向的增长是值得我们严重注意的。特别是一些生活经验还很少的青年作家，在那种“一本书主义”的思想影响之下，刚刚写出一些作品以后，就脱离了群众生活而集中到大城市中生活在小圈子里来做专业作家。这是一种危险的倾向。","type":"paragraph"},{"text":"创作是种个体的精神劳动，但是，个体精神劳动只有建立在集体主义的生活基础上，才能保证这种劳动有充沛的创造精力。作家如果脱离群众就很容易会形成一种个人主义生活方式。这个个人主义的方式是滋长资产阶级个人主义的最好温床。名利观念，骄傲自满，追求享受，种种倾向都是从这里产生出来的。从这次批判反党集团的斗争中，我们应该严肃地来对待这个问题，坚决反对这种个人主义的生活方式，反对那种群居终日言不及义的腐朽生活，反对那种脱离政治脱离群众而自命清高的个人主义倾向，反对那种斤斤计较名誉地位的资产阶级思想。尤其反对那种所谓没有生活也可以写作的谬论。党曾经号召我们在群众中去建立生活根据地，去和工农兵群众打成一片，结成知心朋友，我们应该坚决执行这种方针，把生活根据地移到劳动人民中去，在群众生活中和火热斗争中去锻炼我们的党性，丰富我们的生活，和进行彻底的思想改造，心情愉快地过这社会主义的关。","type":"paragraph"},{"text":"第二、是健全党员作家的党的生活问题。现在党员作家的党的生活一般说是不够健全的。支部生活，纪律教育，政治学习都是比较散漫的。党的生活不健全，就容易使党员作家与党的关系不正常，使自由主义的空气破坏党的生活的严肃性，这是使反党集团能够在党内有活动余地的重大原因。为了接受这条教训，我们必须健全党员作家的日常党的生活，提高党性，如果党员作家参加了群众生活，这个问题就容易解决。作家在深入生活中间，最好能直接参加到工厂或农村的基层党的生活中去，这样会使作家和劳动群众建立更密切的关系。在大城市中的党员职业作家，也应考虑参加到他所联系的社会群众中的党的组织中去。这比以一种所谓驻会作家的方式集中在作家协会的机关中要合理些。而即使在作家支部中，也必须建立严肃的组织生活，加强党的政治思想教育和纪律教育，广泛的团结群众，尤其是经常展开批评与自我批评，坚决反对自由主义个人主义的倾向，特别是那些不利于团结的言行。在党员作家中间，应该树立起这样一种明确的观念：一个党员作家，他首先是党员，而不是首先是作家。创作事业和党的利益是统一的，而不能是创作第一，党的利益第二。这种创作第一的思想在有些同志中间存在的。我们应该克服这种思想，尤其要坚决反对作家在党内特殊化的倾向。这是一种危险的倾向，尤其是成名的作家是应该特别注意的。","type":"paragraph"},{"text":"第三、是进行深入的长期的文艺思想斗争问题。为了彻底肃清丁陈反党集团的影响，巩固斗争的成果，仅仅依靠政治的批判是不够的。必须继续在文艺思想上进行深入的细致的更有说服力的批判工作。这个工作是更艰苦的，但是必须坚持。过去我们几次斗争，往往在政治批判以后，缺乏细致的思想批判，有些批判，也常常流于简单化。这次斗争中，我们必须吸取这条经验，准备进行一个长期性全国性的大辩论。现在我们的会议只是面对几百人或一千人，而我们面前还有千百万读者群众，需要依靠我们在座同志们去展开努力的说服工作。这个斗争应该同时看作是一个教育广大群众的过程。思想问题必须在最多数的群众中去解决。中央指示我们对这个斗争要看长不看短，看难不看易，这是很深刻的。对于资产阶级思想斗争的长期性和艰苦性必须作充分的估计。这是十年八年的问题。因此会议以后的任务是更加繁重的，这要求同志们大家来动笔，来做研究分析工作，在斗争中建立和壮大我们的思想斗争队伍，过去中央批评我们说，文艺界党员最多，而队伍最弱，经过这次斗争，必须改变这种状况。另一方面要求我们的所有刊物，更好地来组织推动这个思想斗争。在前一时期，我们全国很多文学刊物，普遍存在着右的倾向，甚至有的刊物被右派分子所把持，应该在这次斗争中进行检查，整顿编辑思想，改进工作。刊物是思想斗争的主要武器，如果这个武器掌握得不好，我们的思想斗争就不可能取得重大的胜利。","type":"paragraph"},{"text":"在思想斗争中，我们的方针仍然是贯彻执行党的百花齐放、百家争鸣的方针，防止简单粗暴和教条主义倾向的抬头。在相当长期内，毒草总还是会长出来的。反党思想的社会根源仍然存在的时候，这种反党思想也还是会再出现的。这需要我们经常保持清醒的头脑和鉴别力。我们对于这些资产阶级思想不能采取温情容忍的态度，但也不是依靠强制的办法，而仍是要通过说理的辩论和它斗争。只有这样，才能真正战胜它们，并锻炼我们自己，提高马克思主义的思想水平。","type":"paragraph"},{"text":"最后，谈一谈这次斗争本身的经验教训。前面说过，这次斗争能够取得胜利，主要是由于中央原则性的指示、和中央宣传部的领导。当然也由于同志们斗争意志的坚强和情绪的饱满。但是回顾会议最初的日子里，情况并不是这样的。有些同志是被丁陈反党集团的挑拨宣传所迷惑了，有不少同志是抱有浓厚的温情主义。特别因为这个反党集团中许多是党员，成名的作家，使我们开始斗争时，有点手软。事实证明，这种温情主义，是最要不得的，不严肃的。这种大是大非原则性的问题，就应该毫无保留放到群众中来讨论，来辨明是非，而不是关在小屋子里靠几十个人的讨论所能解决的。这次会议虽然在开始时有上述情况，但是由于掌握了坚决反对温情主义，坚持严肃、彻底的原则，使我们很快就粉碎了反党集团的进攻，提高了同志们的认识和斗争情绪，使斗争逐步提高，逐步深入。","type":"paragraph"},{"text":"其次，这次会议坚持摆事实讲道理这个原则，贯彻思想辩论的精神，同志们的最大多数都是充分研究了材料，根据事实、有的放矢的进行了政治批判和思想分析，做到以理服人。这样使会议本身同时具有重大的教育意义。明辨了大是大非，也防止了粗暴简单的倾向。会议始终保持饱满的热情和严肃的空气，这和上述两点经验是分不开的。这个会议精神整个说是健康的。在今后继续深入的斗争中，我们应该继续贯彻这种精神，运用这些经验教训，并且希望各地文艺界同志也能吸取这种经验教训。","type":"paragraph"},{"text":"同志们，我们相信只有经过这样的斗争，才能真正在新的基础上加强我们党内的团结，也加强文艺界党和非党的团结。党的团结只能是建立在党的原则上面，无原则的迁就只是一种貌合神离的妥协，是解决不了团结的问题的。通过这次斗争，使文艺界同志的党性提高，团结加强，这样才能使我们在党的领导下，和党外同志一起，为建设和繁荣社会主义文艺而更好努力。","type":"paragraph"},{"text":"我们再一次向同志们宣告，我们这个斗争必须坚决贯彻，深入再深入！","type":"paragraph"},{"text":" 原载“文艺报”一九五七年第二十五期","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}