{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"招得到下得去用得上——农业高校深化改革的思考","authors":["蒋涵箴"],"dates":[{"year":1992,"month":11,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"招得到下得去用得上"},{"type":"paragraph","text":"——农业高校深化改革的思考"},{"type":"paragraph","text":"本报记者蒋涵箴"},{"type":"paragraph","text":"我国的农业高校经过10年的改革取得了瞩目的成绩。全国目前已有65所农科高校，从1977年至今共招收本、专科生42.9万人，是1949年至1977年累计招生数的1.5倍，研究生累计招收15500人，是文革前的13倍。"},{"type":"paragraph","text":"从数量上来看是颇为壮观的。然而中国是个农业大国，按照以往的招生、分配制度，40多万人才大部分集中在县以上的单位，农科大学生到不了农业第一线。据统计，全国5万多个乡，平均每一个乡仅有大专以上毕业生0.18人。"},{"type":"paragraph","text":"高等农业院校的改革这几年是在不断地探索，不断地前进。但总的来说仍停留在80年代初的招生、分配模式上，即统一计划，统一招生；包培养、包分配、包接收的教育制度和用人制度上。随着经济体制改革的不断深化和社会主义市场经济的发展，这样的模式暴露出许多弱点和弊端。一是学校没有压力，安于现状，办学活力下降；二是人才培养供需脱节，培养的毕业生只能分到国家机关或全民所有制事业单位，而需要农业科技人才的广大农村却因体制原因得不到人才。高等农业教育长期面临“招不到、下不去、留不住、用不上”的问题越来越突出。主要表现在统招部分（大致90％的招生计划）生源不足，“一类学校，二类志愿”的现象普遍突出。而且各专业的志愿极不平衡，文科及非大农学、牧医类的专业如金融、外贸、信息、农经几乎全为第一志愿。而大农学类、牧医类专业第一志愿的考生寥寥无几，有些专业如土壤与植物营养、农业昆虫、畜牧等专业几乎为零。"},{"type":"paragraph","text":"面对这种现象，农业院校应该怎么办？最近在山东召开的农业高校招生分配改革讨论会上，许多学校介绍了近几年在招生制度上作的一些改革，经过两三年的实践，证明此路可行，颇受农业第一线的欢迎。"},{"type":"paragraph","text":"山东农业大学今年招收了1070人，另又招了计划外自费生210人，是全国农业高校招生最多的学校。原因很简单，各个县、区纷纷到学校来要求单招学生。地方对人才的迫切要求，促使学校挖潜力多招生。此外，许多系都与地方签订了长期培训合同，一签就是十年、八年，每年培养50或100。他们送人培养，并表示“不求学历，只求学本事”。"},{"type":"paragraph","text":"山西农业大学实行单独考试，招收农村户口有一定实践经验，不包分配的专科生的试验。五年来，共招收616名，已毕业的三届学生316人充实到农业基层第一线的人数约占83％。这些毕业生很快成为这些单位的技术骨干。消息传出，山西省许多县纷纷要求学校为他们培养这样的“永久牌”人才。今年该校又与隰县人民政府联合举办“山西农大山区农业专科班”，校址在隰县，招收100名学生。这个班由省、地、县三级地方政府共投资100万元筹办的。学生食宿、医疗全部自费。现在这种办学方法已辐射到临汾、吕梁两个地区的所有贫困县。"},{"type":"paragraph","text":"西南农业大学、南京农业大学招收有两年以上实践经验的农村青年，入学先参加国家成人教育统一考试，择优录取。入学后不转农村户口。毕业后发大专文凭，不包分配，由学生所在县根据学习成绩择优聘用。在这些学校里，这些学生学习用功，再加上他们有一定的实践经验，动手能力强，组织性、纪律性好，老师都愿意带这样的班。"},{"type":"paragraph","text":"在讨论会上，谈到改革，话题自然要涉及经费问题。从目前来看，仅靠国家财政拨款来解决教育经费困难是不切实际的。社会主义市场经济在迅速发展，高校必须适应这种发展趋势。许多学校为扩大招生，一是向社会收费，利用单独定向招生，向用人单位收取一些教学补助费；二是向学生收取部分学杂费；三是扩大自费生的招生名额。有的学校还认为，应将经济杠杆的作用引进到专业结构的均衡发展中来，例如有的热门专业可以多收费直至全部招收自费生，而有的专业可以少收费或不收费，如大农学类、牧医类。"},{"type":"paragraph","text":"农村是一个巨大的市场，8亿农民中不乏有志于学农、爱农，立志为农业现代化献身的知识青年。许多高校呼吁：思想再解放一点，改革的步子再大一点，给学校一点办学的自主权——把专科以下层次的培养，把部分本科、研究生的招生培养权限放给学校，根据社会实际需要确定招生数量和培养方向。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山东文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}