{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"最好常把新旧社会对比一下  宁武委员的发言","authors":[],"dates":[{"year":1959,"month":5,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"最好常把新旧社会对比一下"},{"type":"paragraph","text":"宁武委员的发言各位委员："},{"type":"paragraph","text":"我完全同意和拥护周总理的“政府工作报告”和李富春副总理、李先念副总理、彭真副委员长、李维汉副主席的报告。并衷心感谢伟大的中国共产党、伟大的人民领袖毛主席的英明领导，感谢全体爱国人民的辛勤劳动，感谢以苏联为首的社会主义兄弟国家各国无私援助，我们才能获得这样辉煌的成就！"},{"type":"paragraph","text":"一九五七年超额完成了我国发展国民经济第一个五年计划，一九五八年接着出现了国民经济的全面大跃进，全国人民以冲天的干劲进行忘我的劳动，加速社会主义建设。一九五八年我国工业总产值比一九五七年增长了百分之六十多，像这样的高速度是任何资本主义国家所没有过的，钢的产量一九五八年比一九五七年翻了一番，更是使人难以设想的创举。钢的产量，由五百三十五万吨增长到一千一百多万吨，英国经过了三十二年，日本二十年，美国七年，我们只需要一年；煤炭产量已达到二亿七千万吨，超过了英国。类似这些建设成就确实是奇迹。人民公社的普遍建立不仅为发展生产提高人民生活开辟了广阔的道路，同时我国这种伟大的创举，为世界爱好和平的人民所赞扬！总之，我国所取得的建设成就是巨大的，多方面的，我在这里只举出点滴的事例来说明我国建设社会主义飞跃发展的惊人速度，更多更全面的建设成就我就不再一一叙述了。"},{"type":"paragraph","text":"我们国家提出在十五年内要赶上英国的号召，使我想起了一段往事，记得一九一四年在日本东京时，孙中山先生曾对我说，我们革命成功后，要努力三、四十年迎头赶上日本。我当时回答说，日本不会停止不前，恐怕赶不上吧？孙中山先生说要好好赶上去。现在我国已不是赶日本的问题而是要赶英国和美国的问题了。去年我国煤的产量就已经赶过了英国，再过几年就可以把英国抛在我国后面了，光就这点说已大大超过了孙中山先生的愿望，这对于真正敬仰孙中山先生的人应该是个莫大的鼓舞，而特别是我们老年人更加兴奋地欢迎祖国的大跃进！"},{"type":"paragraph","text":"回忆过去，比照现在"},{"type":"paragraph","text":"我在旧社会生活五、六十年，追随孙中山先生革命也二十多年，这使我常常回忆过去，比照现在，因而深深感到：只有把新旧中国加以对比，才能真正具体认识祖国变化之快，祖国成就之大，从而看到祖国的前途如旭日东升，光芒万丈！自然个人也就特别兴奋愉快！解放以来，关心我健康的朋友，都说我一年比一年身体好了。我回答说：事事顺眼，怎能不乐哩？“心广体胖”，所以我就日见硬棒了。"},{"type":"paragraph","text":"关于新旧中国的对比，可以用两句话概括：一个是人间天堂，一个是人间地狱。唐代的伟大诗人杜甫曾写有这样的诗句：“朱门酒肉臭，路有冻死骨”。这便是旧社会富有者和劳苦大众生活状况的真实写照。地主、富农、官僚资本家，他们过的是花天酒地、饱食终日、无所用心、不劳而获的寄生生活。千百万的劳动者虽然辛勤的劳动，得到的还是缺吃、少穿、没有房子住。旧社会的不合理竟到了这步田地！反动的封建王朝和蒋介石的黑暗统治，向来不关心人民的痛痒，反而在人民灾难重重的情况下，还要变本加厉地加重对人民的剥削和压榨。一个辛酸的往事又浮现在我的眼前，这还是在三十四、五年以前即一九二五、二六年间，河南省闹大灾荒，千万人在死亡线上挣扎。当时没有粮食吃、人民把树皮都啃光了，实在熬不住饥饿就啃土，最后把死去的人肉也拿来充饥。尽管人们自己想出了种种维持残生的办法，但终究是支持不了这漫长灾难的岁月，而无声无息地倒下去。统治阶级任凭人民这样的死下去，他们熟视无睹，相反地似吸血鬼一样，还要吸尽人民最后的一点血。也是在三十多年以前，我在北京有一次雇人力车，后来发现车夫是个假扮男装的女人，我问她为什么弄到拉车，她告诉我：丈夫失业又病了，孩子也饿的慌，没有办法，只好在夜间拉车，边说着就放声大哭起来，我也忍不住陪着流泪。像这样悲惨的事何止千万？总之，在旧社会除了一小撮资本家、地主、官僚外，人人都是处在失业恐慌中，就是找到了工作，也是处在饥饿的边缘上。旧社会就是这样一个残酷的吃人世界！"},{"type":"paragraph","text":"解放以后大变了。失业在我国已成了历史上的名词，而人民生活正在不断地改善提高，尤其人民公社出现后，农民吃饭不要钱，妇女也彻底翻身了，解决了几千年不能解决的问题。正如周总理所说：“我们的工人和农民除了失去了失业和挨饿的自由以外，什么也没有失掉。”反而得到了一切。现在全体爱国人民，为自己的幸福，为建成社会主义祖国怎能不欢乐地劳动，干劲冲天呢？西方一些帝国主义国家，他们恶意攻击我们的大跃进：说我们的工人、农民为自己幸福而自觉自愿积极工作，叫做什么“奴隶劳动”，反而把他们国家内的劳动群众，真正为资本家最高利润进行牛马的劳动倒叫做“自由劳动”。让这些反动的宣传家尽情地叫嚷吧！我们国家欣欣向荣的光辉景象，人民生活不断得到提高，铁的事实，将给予他们以迎头痛击。"},{"type":"paragraph","text":"思想上也要“深翻地”"},{"type":"paragraph","text":"从旧社会过来的知识分子，最好常常把亲身经历的新旧社会事事作个对比，除了带着花岗岩头脑去见上帝的人以外，都应该承认旧社会制度的罪恶，承认社会主义制度的优越性；同时也会明白走社会主义道路是大势所趋，人心所向，我们无论为国家为个人只有这条光明大道可走。其次，我们要知道，脑子里装满了旧思想、旧意识、旧作风的人是进不了社会主义大门的，即使混进去了，也是格格不入，生活不下去的。这说明我们虽有走社会主义道路的愿望还是不行，必须改造思想，使我们的主观和客观一致，才会心情舒畅，生活得很好。我个人经验，生活得痛快，可以延年益寿，我们能亲眼看到共产主义社会，那是多么大的幸福！第三，有人有了“改造，改造，何时得了”的厌倦情绪，这是甘居中游的思想，要知道“甘居中游”，就“必居下游”，这是很危险的。有人又有这样的想法“年纪这么大了，还改造干什么？”这是种黄昏思想，同样是要不得的。我们应该充分认识到改造思想是艰巨、长期而反复的。因此，我们必须按毛主席的六项标准来改造自己，从根本上改变自己的政治立场。我希望出身于资产阶级的旧知识分子，必须把自己心灵深处的脏东西、旧思想，见不得阳光的污垢倒出来，像农业上深翻地一样，思想改造也要来个大深翻。中国有句古话：“学到老做到老”；孙中山先生曾说：“人生以服务为目的”；这都是值得遵奉的教训。近年来有不少老同志光荣地加入了中国共产党，我们应该把他们作榜样策励自己。而且正因为我们老了“欣逢盛世之年”，更要尽我们的精力所及，为建成社会主义祖国作出应有的贡献。这不仅是我们的光荣任务，也才是有意义的真正人生！"},{"type":"paragraph","text":"这一次全国人民政治协商会议全国委员会增加了名额，说明我们团结的基础又扩大了，也更巩固了，这是全国人民的愿望，也是党对我们的关怀和爱护。因此，我认为我们拥护周总理的报告，就应该响应周总理的号召：“让我们在中国共产党和毛泽东主席的领导下，在鼓足干劲、力争上游、多快好省地建设社会主义的总路线的指导下，紧密地团结起来，用完成和超额完成一九五九年计划的积极行动，来迎接我们伟大的祖国——中华人民共和国建立的十周年！”"},{"type":"paragraph","text":"回击干涉者的魔手"},{"type":"paragraph","text":"最后，我想就西藏最近发生的事件谈一谈我个人的意见。西藏是我国领土不可分割的一部分，西藏人民是祖国大家庭中的一员，这已为历史所证明。一九五一年经过充分协商达成了和平解放西藏的十七条协议。八年来原西藏地方政府和上层少数反动分子，一直认为中央对他们所采取的宽大为怀、耐心等待的政策，是软弱可欺，是对他们无能为力的表现。因此，他们竟公然撕毁协议，勾结帝国主义，分裂祖国，背叛人民，武装叛乱。他们异想天开地认为在其外国主子所谓“援助”下可以立即恢复对西藏广大人民的血腥统治。但是，他们的如意算盘打错了，得到的是可耻的失败及全西藏人民的唾弃。"},{"type":"paragraph","text":"我个人认为，西藏少数反动分子所发动的武装叛乱当时看来是件坏事，但是很快的坏事就变成了好事。一个是用这些反面教员教育了广大群众，使人民更加清楚地认识到谁是他们的朋友，谁是他们的敌人，是谁在使他们步步走向繁荣和幸福，是谁在拖他们重新走入被奴役、痛苦、黑暗的深渊。另一个，由于广大人民觉悟的提高也势必加速西藏社会制度的改革，使西藏人民在较短的时期内，同全国各族人民一样进入社会主义。"},{"type":"paragraph","text":"使我特别愤慨的是四月十八日在提斯浦尔由印度外交官员散发的所谓“达赖喇嘛的声明”，大谈什么“西藏独立”、什么“西藏政府没有享受任何程度的自治”、什么“行使宗教的自由权的干涉增加了”等无耻谰言。这篇拙劣的、漏洞百出的所谓“达赖喇嘛的声明”，显然是别人强加于他的，并非出自达赖喇嘛之口。所谓“达赖喇嘛的声明”，暴露了外国扩张主义者企图分裂我们的国家，干涉我国内政，进行阴谋的活动。"},{"type":"paragraph","text":"我希望印度的朋友们、政府官员们、具有远见的政治家们，要重温一下由我们两国首倡的和平共处的五项原则，使它永远成为保持中印友好关系和世界各国处理国际事务的准绳。并望印度政府迅速做出决策，制止扩张主义者粗暴干涉我国内政。是朋友就应该做出朋友所应做的事情来！"},{"type":"paragraph","text":"最后我们警告帝国主义者、外国反动派，你们不要再白天做梦了，中国已经不是过去的中国了，中国人民已经站起来了，我国人民在中国共产党的领导下完全有力量解决自己内部的事务，西藏少数反动分子的叛乱，已经平息，并不久即可完全平息。如果胆敢有人不识泰山，还要借机伸出血腥侵略的双手，我们将要砍断他的魔爪。叫他们在世界人民面前叙说自己为什么会得到这样的结局吧！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}