{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新疆历史上的光辉一页——访全国政协副主席包尔汉","authors":["丁文","徐心华"],"dates":[{"year":1985,"month":9,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新疆历史上的光辉一页"},{"type":"paragraph","text":"——访全国政协副主席包尔汉"},{"type":"paragraph","text":"新华社记者  徐心华  丁文"},{"type":"paragraph","text":"“新疆维吾尔自治区的成立，是新疆历史上的光辉一页。三十年来，新疆各项事业迅速发展。它所取得的每一个成就，都使我激动不已，受到巨大的鼓舞。”在新疆维吾尔自治区成立三十周年前夕，全国政协副主席包尔汉在他的住所向记者畅谈了民族区域自治政策给新疆带来的变化。"},{"type":"paragraph","text":"这位今年九十一岁高龄、在新疆度过了将近半个世纪的维吾尔族老人，是新疆历史变化的见证人。新疆解放前，他很早就投身革命活动，为维护祖国统一，争取新疆的繁荣、进步和各族人民的解放做了许多工作。1949年1月，他就任了国民党统治时期的新疆省最后一任省主席。在新疆的和平解放事业中，他作出了积极的贡献。新疆解放后，他被任命为新疆省人民政府第一任主席，在党的领导下，为促进新疆各民族的团结，为建设繁荣富强的新疆竭尽全力地工作，受到新疆各族人民的尊重。包尔汉兴奋地告诉记者，他将参加中央代表团前往新疆祝贺自治区成立三十周年。他说：“我能再一次回故乡亲眼看看新疆的变化，心中感到由衷的高兴和愉快。”"},{"type":"paragraph","text":"在摆着维吾尔族装饰瓷盘、挂有波斯花纹壁毯的会客厅里，包尔汉由他的秘书伊丽苏娅陪同，和我们亲切交谈。他头戴维吾尔族绣花小帽，身着蓝布制服，银须飘逸，精神奕奕。他说：“我是新疆的一个老人了，解放前，我目睹过贫穷落后、灾难深重的旧新疆。那时，社会黑暗，政府腐败，人民困苦，各民族之间不团结，互相残杀。其惨状至今仍历历在目。在党的关怀下，1949年新疆获得了和平解放，新疆各族人民从此摆脱了被奴役的地位，开始进入建设新疆的新的历史时期。1955年，新疆维吾尔自治区成立，党的民族区域自治政策开始在新疆得到全面贯彻。三十年来，新疆不仅成立了自治区，还在各少数民族聚居的地方，成立了五个民族自治州、六个民族自治县、六十四个民族自治乡。新疆各族人民充分行使了当家作主的权利，民族团结得到了不断的巩固和发展。虽然‘文化大革命’中民族工作受到了干扰破坏，走了一段曲折的路，但打倒‘四人帮’后，特别是党的十一届三中全会后，党又把落实民族政策、做好民族工作，当作关系到国家兴衰的大事来抓。胡耀邦同志几次到新疆视察指导工作，提出，一是经济问题，二是民族团结，这是做好少数民族地区工作的最根本的两条。现在，无论是经济建设，还是民族团结，新疆都发生了令人鼓舞的变化。”"},{"type":"paragraph","text":"此时，伊丽苏娅向我们介绍说，新疆的每一个变化都牵动着老人的心。他要身边的工作人员把报纸上刊登的有关新疆各项事业成就的消息都剪贴起来，他仔细翻看。他对新疆传来的两个数字特别高兴，一是1984年新疆工农业总产值突破一百亿大关，达到一百零五亿三千八百万元；二是新疆少数民族干部1984年达到十九万二千多人，占全区干部总数的44.4％。他说，这两个数字集中说明了新疆三十年来发生的巨大变化。"},{"type":"paragraph","text":"包尔汉同志接着告诉我们：“新疆的自然资源十分丰富，许多矿产储量在全国居于首位。新疆虽然在经济建设上取得了伟大的成绩，但在全国来说，它仍然是一个经济比较落后，尚待开发的地区。党中央已经提出了开发大西北，开发新疆，把新疆建设成为二十一世纪我国经济建设的重要战略基地的决策。这对新疆各族人民无疑是个巨大的鼓舞。”"},{"type":"paragraph","text":"说到这里，包尔汉同志摸了摸自己的银须，不无遗憾地说：“就我个人愿望来讲，我很想为新疆和国家的建设，为各族人民的大团结，多做些工作，但总觉得心有余而力不足了。”"},{"type":"paragraph","text":"他的秘书告诉我们：包尔汉同志虽然年高，但仍经常参加一些社会活动，为促进各族人民的大团结而不遗余力地工作。1983年，他曾回新疆一次，参加纪念陈潭秋、毛泽民、林基路烈士在新疆从事革命斗争殉难四十周年的活动。今年7月，他又带着全家回新疆探亲，教育自己的后辈为建设祖国的边疆出力。"},{"type":"paragraph","text":"包尔汉同志说：“令人高兴的是，我两次回新疆，先后碰上新疆和内地一些省、市，和世界一些国家、地区正在洽谈经济技术合作和贸易问题。我想，只要新疆根据自己的特点和优势，坚持对内对外开放政策，坚持改革，团结奋斗，新疆一定能对祖国作出更大的贡献。我对新疆更加美好的明天充满了信心和希望。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"新疆文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}