{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习和宣传总路线是教育工作者的重要政治任务","authors":["吴玉章"],"dates":[{"year":1953,"month":12,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国教育工会全国委员会主席　吴玉章"},{"type":"paragraph","text":"毛主席指示我们:“从中华人民共和国成立，到社会主义改造基本完成，这是一个过渡时期。在这个过渡时期的总路线和总任务，是要在一个相当长的时期内，逐步实现国家的社会主义工业化，并逐步实现国家对农业、对手工业和对私营工商业的社会主义改造。这条总路线是照耀我们各项工作的灯塔，各项工作离开它，就要犯右倾或‘左’倾的错误”。我们的国家循着毛主席所指示的总路线的轨道前进，已经完成了经济恢复阶段而进入了有计划的经济建设和对非社会主义成分实行有系统的改造的阶段。正是在这个时候，中央号召党和国家的干部学习总路线，并在全国广大人民群众中大张旗鼓地展开宣传。不久以前，中华全国总工会也发出了关于学习、宣传与贯彻过渡时期总路线的指示。这是具有迫切的实践意义的。我们教育工作者应该把学习和宣传总路线当作一个重要的政治任务。"},{"type":"paragraph","text":"我们党和国家的政策是以马克思列宁主义为理论基础的。马克思列宁主义关于过渡时期的理论的正确性已经为苏联社会主义建设的光辉经验所充分地证实了。现在，我们国家过渡时期的总路线也正是根据马克思列宁主义关于过渡时期的理论结合中国的具体情况而规定的。这条总路线就是党领导全国人民在新民主主义革命完成以后在当前社会主义改造的历史阶段中奋斗的根本纲领。这是使我国从落后的农业国变为先进的工业国和逐步地过渡到社会主义的唯一正确的路线，是代表全国人民最高利益的路线，是对于提高广大人民群众的物质生活和文化生活的水平有决定作用的路线。动员一切力量来实现这条路线，把我国建设成为伟大的社会主义国家，这就是摆在全国人民面前的伟大的、光荣的任务；而作为国家领导阶级的工人阶级，更担负着特殊重大的使命。"},{"type":"paragraph","text":"总路线像灯塔一样照耀着国家建设中各项工作的道路。在整个国家建设事业中，教育事业是一个不可忽视的重要环节。和各项工作一样，教育工作也必须切实地依据总路线来确定自已这一部门工作的具体路线和具体政策，规划发展的方针和办法；否则，我们的教育工作就会是盲目的和混乱的，就会像毛主席所警告我们的，“犯右倾或‘左’倾的错误”。过去几年，教育事业的恢复和发展已经有了不小的成绩，但是也曾经发生过一种表现为盲目冒进倾向的主观主义的错误，违反了教育与经济的正确关系的规律。因此，中央曾经提出了‘整顿巩固、重点发展、提高质量、稳步前进’这个改进文教工作的具体方针。可以说，这个方针就是保证教育工作贯彻总路线所必须遵循的基本原则。在总路线的光芒的照耀之下，我们的教育工作必须贯彻这个方针，密切结合国家经济建设，很好地为经济建设服务，随着经济建设而按比例地、有计划地发展，根据第一个五年建设计划，相应地培养建设人才和逐步提高人民文化水平。这就是教育工作的光荣任务。"},{"type":"paragraph","text":"总路线是马克思列宁主义在中国的具体化，是我们思想的指针。总路线的宣传教育也就是具体的、实际的马克思列宁主义教育。在过渡时期的头三年中，经过各种政治运动和学习，特别是思想改造运动，我们教育工作者的觉悟水平是已经无可置疑地大大提高了。但是，也应该看到:知识分子在思想上的进步以至工人阶级化不能不是一个相当长期的斗争过程；而总路线的形势又要求我们教育工作者不能不首先教育自己，继续提高思想政治水平。因此，就应该一方面重视已有的政治学习的成果，作为学习总路线的一种准备，一方面通过学习总路线进一步接受和掌握马克思列宁主义，这样使自己的思想政治水平不断提高到总路线的形势所要求的程度。"},{"type":"paragraph","text":"我们教育工作者是国家的干部和工作人员，是工人阶级的一部分，又是教育工作的直接的担当者。为了认识整个国家形势和革命发展的进程，为了自觉地在教育工作岗位上贯彻总路线，也为了不断地提高自己的社会主义觉悟，我们教育工作者都应该认真地学习总路线。各级教育工会组织必须提起高度的注意，把这一学习当作当前政治工作的中心任务和在过渡时期根本的思想建设；要在各地党委的统一领导下，配合学校行政，积极地用过渡时期的总路线和总任务来团结和教育广大的教育工作者们。现在有不少地方的教育工作者已经开始进行了这一学习，例如首都各高等学校和中学的教职员已经在北京市委的统一领导下普遍展开了学习，情绪非常高涨，并已获得显著成效。但是，也还有一些人们还没有予以应有的重视，把总路线看作仅仅是经济工作的问题而与自己没有多少关系，把总路线的学习看作是可有可无的事情。这是不对的，必须首先把这一学习从思想上重视起来，然后在学习时间、步骤、方式等具体问题上作适当的安排。必须认识‘总路线是照耀我们各项工作的灯塔’，它不仅照耀着经济工作，也照耀着教育工作。不学习是没有理由的。"},{"type":"paragraph","text":"学习总路线是一个长时期内的经常任务，而现在又有必要在短时期内进行集中的学习。在不妨碍经常教学工作的条件下，在最近用一定的时间集中地学习，以求得对总路线的基本内容、精神与实质有一个正确的了解，这样就可以为经常学习和改进工作打下一个基础，也可以准备参加向群众宣传的工作。学习总路线应该注意全面和有适当的重点。总路线是一个完整的体系。它的各个方面是互相联系而不可分离的。应该了解总路线的全面的内容以及各个组成部分之间的相互关系，特别是首先要对基本问题了解清楚，而不要简单地局限于某一个方面的内容或纠缠于个别细节和不必要的问题。在全面了解的基础上才可以和应该着重深入钻研与教育工作有特别密切的关系的问题。学习总路线还应该贯彻我们政治理论学习的一个基本的原则，即联系实际的原则，使之和我们的思想与工作结合起来。结合思想，就是要用总路线的光芒来检查自己的思想，继续进行经常的思想改造的学习，逐步划清社会主义与资本主义这两个对立的思想体系的界限，批判违反总路线的各种思想倾向，从而充分发挥我们的劳动积极性和潜在力量。结合工作，就是要以总路线的光芒来检查自己的工作，继续贯彻中央关于文教事业的具体方针，认真学习苏联，巩固教育工作者的团结，发扬艰苦奋斗、厉行精简节约和服从国家计划的精神，使教育工作在数量方面按比例、有计划地发展；把总路线的精神贯彻到教学内容中去，加强以建设社会主义为中心的爱国主义教育和逐步改进科学和技术的教育，以便为国家建设培养出合乎规格的人才。"},{"type":"paragraph","text":"教育工作者还要向广大的青年学生以及自己所联系的其他群众宣传总路线。在学校中，要在课内外教育青年学生认识总路线和准备为国家建设服务，执行毛主席关于“身体好、学习好、工作好”的指示；要向学生传授苏联社会主义建设的先进经验和科学成就，小学教师要向学生更好地进行“五爱”教育，特别是要强调进行劳动生产的教育。此外，教育工作者还应该根据具体情况适当地参加一些社会宣传活动。尤其重要的是广大农村教育工作者要用明白易懂而为农民能够接受的道理和办法，用实际例子向农民宣传总路线，宣传经过合作化逐步实现农业的社会主义改造的道路，宣传个人利益与国家利益的正确关系，宣传把余粮卖给国家。教育工作者本身就担负着教育青年和人民群众的任务，文化水平比一般群众为高，在城乡各地散布甚广并与群众有较密切的联系，由于这些特点，所以我们有责任成为党和政府向广大人民群众宣传总路线的一支有力的队伍。当然，在具体布置和进行这一工作时，应该在党委的统一领导和教育行政部门的统一计划下进行，并切实注意不要妨碍经常的教学工作和教师的健康。"},{"type":"paragraph","text":"大家知道，当正确的路线决定以后，就应该使它和广大人民群众相结合，即以它来教育群众和掌握群众，使群众接受为自己行动的指针，从下面来赞助和争取这个路线的实现。这样，就会发生生气勃勃的伟大的物质力量。所以，我们国家过渡时期的总路线愈是大张旗鼓地宣传，就会产生愈大的力量，社会主义工业化和社会主义改造任务的实现就愈有保证。完全可以相信，我们教育工作者认真学习和宣传总路线的结果，一定会使我们思想更加提高，方向明确起来，工作得以改进，使我们有把握地完成国家和人民所交付的任务。全国教育工作者在总路线的伟大旗帜下更密切地团结起来，和全国人民一道，为将我国建设成一个伟大的社会主义国家而斗争!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}