{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":11,"day":21}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"搞好革命团结加强党的一元化领导","authors":[],"parts":[{"type":"paragraph","text":"本报讯 工程兵某团党委，在批林批孔运动中，狠抓党委成员的自身思想革命化，加强了党的一元化领导，整个部队呈现出一派团结战斗的大好形势。"},{"type":"paragraph","text":"这个团党委的成员过去一度团结状况不够好，影响到整个部队革命化建设。批林批孔以来，党委认真总结了经验教训，充分认识到抓党委成员自身思想革命化的重要性。他们根据绝大多数党委成员在旧社会苦大仇深的特点，组织大家忆苦思甜，提高阶级斗争、路线斗争觉悟。党委委员、政治处苏主任十三岁给地主当放牛娃，吃糠咽菜，挨打受骂。他回忆自己的苦难家史，看看自己的成长进步，想想自己肩上的重担，深有体会地说：“旧社会我们都是一根藤上的苦瓜，为了无产阶级的翻身解放，实现共产主义的远大目标，我们从五湖四海走到一起来了。在战争年代，我们并肩战斗，冲锋陷阵；如今，为了把我们伟大的社会主义祖国建设得更加美好，为使世界上受苦受难的人民和我们一样过上幸福生活，我们更应该不计较个人得失，团结一致，永远跟着毛主席干革命。”结合忆苦思甜，党委还认真组织大家学习《共产党宣言》和《为人民服务》，批判林彪搞分裂破坏党的团结的反革命罪行，使党委成员受到了深刻的阶级斗争、路线斗争教育，进一步增强了搞好革命团结，维护党的一元化领导的自觉性。"},{"type":"paragraph","text":"这个团党委把树立全局观念当作自身思想革命化的重要问题来抓。党委针对有的成员不能很好处理党委集体领导和分工负责的关系，有时出现分工分家、各行其是的现象，组织“一班人”认真学习毛主席关于“要提倡顾全大局”的教导，使大家明确认识到，作为党委的一员，不论分管哪项工作，都应当自觉地维护党的一元化领导。有一次，上级要求这个团同时进行营建和坑道被复两项任务，党委分工张副团长和焦副团长分别主管。有一段时间，营建工地急需大量水管、灰斗、铁锨，负责抓坑道施工任务的焦副团长就从自己负责的工地上抽出一部分送去，保证了营建任务的顺利进行。当坑道施工需要大量砂石和车辆时，尽管营建工地的车辆也比较紧张，张副团长还是抽出三分之二的车辆给被复连队拉砂，并亲自带一个连队为他们筛砂，装车。两个工地抢困难，让方便，相互支援，结果都圆满地完成了任务。由于党委成员都胸有一盘棋，分管一行不忘全局，身在一点心想全面，既很好地完成了自己分管的工作，又保证了党委中心工作的胜利进行。"},{"type":"paragraph","text":"这个团党委遵照毛主席关于“依靠实行党的民主集中制去发动全党的积极性”的教导，坚持“群言堂”，反对“一言堂”。凡属重大问题，都要经过集体讨论，谁的意见符合毛主席的革命路线，就按谁的办。一次，全团进行装备物资点验，党委在研究做法时，有的同志主张先把部队拉出去进行点验，然后进行教育。有的同志主张先搞动员，把思想政治工作做在前头，相信群众，依靠群众做好这项工作。党委大多数同志同意后一种意见，认为只有对部队从路线上讲清这项工作的意义，才能真正把群众发动起来做好这项工作。经过充分讨论，大家统一了思想，一起制定了对部队进行点验的实施方案。"},{"type":"paragraph","text":"他们在斗争实践中深深体会到，认真贯彻执行毛主席的革命路线，是党委成员自身思想革命化最重要的标志。今年以来，党委除留两名常委主持日常工作外，书记、副书记和其他委员都深入连队，抓批林批孔，平均每人有四个多月在连队。李政委针对部队分散的特点，长时间在运输连蹲点，经常跟车组织开展革命大批判，使连队批林批孔运动步步深入，运输任务月月超额完成，全连荣立集体三等功。吕副团长年过半百，身体不太好，今年上半年，他在二机连蹲点五个多月，带头读书，带头批判，还帮助连队总结了两份批林批孔的典型经验，推广到全团。在批判林彪资产阶级军事路线中，团党委所有成员和干部战士一起，认真学习毛主席、党中央的一系列指示，结合自己的亲身经历和体会，深入批判林彪反对毛主席的无产阶级建军路线，妄图改变我军性质的滔天罪行，推动了部队批林批孔运动的深入发展。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}