{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"东北各地人民团体和职工愤懑表示  中国人民不能容忍美帝侵略  积极工作加紧生产巩固国防保卫祖国","authors":[],"dates":[{"year":1950,"month":10,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"东北各地人民团体和职工愤懑表示"},{"type":"paragraph","text":"中国人民不能容忍美帝侵略"},{"type":"paragraph","text":"积极工作加紧生产巩固国防保卫祖国"},{"type":"paragraph","text":"【本报讯】美帝国主义扩大侵略朝鲜战争和连续派遣飞机侵犯我国领空的罪行，引起了东北人民的万分愤怒。"},{"type":"paragraph","text":"东北总工会、民主妇联、学联、文联、新民主主义青年团东北委员会、中苏友好协会东北总分会等人民团体，于二十七日发表联合声明，向美国侵略者提出警告称：侵略朝鲜的军队必须立即撤退，我东北和全国人民绝不能容忍侵略者把战争火焰烧向我们的国土，绝不能容忍我们祖国的安全受到威胁。该声明中号召全东北人民为保卫祖国而百倍努力地紧张工作。"},{"type":"paragraph","text":"吉林、热河、辽西、黑龙江及齐齐哈尔等省、市总工会、青年团、民主妇联等人民团体亦纷纷提出严重抗议，对美帝国主义扩大侵略朝鲜战争的暴行，表示绝对不能容忍。出席全国劳动模范代表大会的辽西工业劳动模范朱国华激愤地说：“美国疯狂地扩大侵略战争，妄想叫我们作他的奴隶。可是我们有毛主席的领导，有强大的中国人民解放军，我们是有充分力量消灭侵略者的。”锦州市郊区农业劳动模范么玉章说：“我们已准备好随时消灭向我们挑衅的侵略者。”热河省各人民团体的抗议书中说：安理会应立即采取有效措施制止美帝疯狂的侵略行为，并立即撤退其侵朝军队以熄灭战争扩大的火焰。"},{"type":"paragraph","text":"阜新市矿区委员会全体工人，全市青年团员、妇联会会员、中苏友协会员联合发表书面意见，号召全市、矿人民团结起来，反对美帝扩大侵略战争。齐齐哈尔市总工会号召全市工人以忘我的精神进一步开展生产竞赛运动，争取提前完成一九五零年的生产计划，以增强国防力量，保卫祖国，粉碎美国的侵略迷梦。"},{"type":"paragraph","text":"东北财政部被服局被服厂全体工友，在制做棉大衣任务中，看到报纸上说美帝不断对我进行侵略挑衅，激起了极大的愤怒，一致表示：提前五天完成棉大衣任务，支援解放军。该厂已自发地展开了生产竞赛。目前，该厂绝大部分（百分之九十五）工友已上了光荣榜；全厂生产效率较十月初已提高百分之三十。哈尔滨市纺织工会于十月十七日发出的抗议书中写道：我们哈尔滨市纺织业三千二百名职工，坚决抗议美帝国主义的疯狂侵略行为，坚决拥护苏联等五国和平解决朝鲜问题的提案和周外长的声明。我们在伟大的毛主席英明领导下，不怕任何侵略者的挑衅。我们将团结得像钢铁一样，保证提前完成军需生产任务，支援解放军，保卫祖国边疆。长春市电业局全体四百余名职工座谈，抗议美机轰炸我东北罪行，并提出决心搞好安全供电工作。座谈会上，发电厂翻砂工友王卿说：“如果过去有人对美帝的狰狞面目还没认清，那么，现在的事实告诉了我们：美帝国主义是中国人民的死敌，是世界人民的死敌！”线路工友解永存说：“我有信心在后方做好安全供电工作，以此来回答美帝国主义。”工友尹贵玖说：“东北人民与全国人民正进入和平建设时期，美帝看着眼红，就来捣乱。我们一向是爱好和平的，但对侵略者，我们一定要抵抗。谈到怎样抗议美帝侵略时，大家一致表示：搞好供电工作，加紧准备力量，以便打击美帝的任何侵略行为。长春制烟厂全体职工为反对美帝侵略行为，最近发出的抗议书中称：我们坚决拥护周外长对美帝的抗议和致联合国的电报，及最近苏联在联大提出的和平方案。我们更坚决地表示：一定要在生产上贡献全力，巩固国防，给侵略者以有力打击！此外，抚顺露天矿全体职工，也在加紧防特防空，保卫生产，为争取完成今年第四季生产任务而奋斗！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}