{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"纵情欢呼啊，我们党又有了自己的领袖——记首都百万群众庆祝大会","authors":[],"dates":[{"year":1976,"month":10,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"纵情欢呼啊，我们党又有了自己的领袖"},{"type":"paragraph","text":"——记首都百万群众庆祝大会"},{"type":"paragraph","text":"红旗似海，锣鼓震天，歌声如潮。"},{"type":"paragraph","text":"十月二十四日，首都百万群众象潮水一般，从四面八方汇集在天安门广场，热烈庆祝华国锋同志任中共中央主席、中央军委主席，热烈庆祝粉碎“四人帮”篡党夺权阴谋的伟大胜利。"},{"type":"paragraph","text":"今天，是亿万人民的盛大节日，是全国人民最高兴的一天。今天，阳光分外灿烂，天空格外湛蓝，松柏是那样绿，红旗耀眼的红。伟大的领袖和导师毛主席亲手奠基的人民英雄纪念碑啊，巍然屹立在人海旗林之中。毛主席亲手升起的第一面五星红旗啊，在蓝天下迎风招展。毛主席的巨幅画像啊，端挂在天安门城楼中央，那慈祥的目光，仍在瞩望着广场上的中华儿女，寄托着无限的期望。"},{"type":"paragraph","text":"时针，将要指向下午三点钟。欢腾的群众突然一片寂静。一双双眼睛仰望着天安门城楼，百万颗红心在激烈跳动，人们踮起脚，屏住呼吸，期待着，盼望着……"},{"type":"paragraph","text":"乐队奏起了《大海航行靠舵手》的雄壮乐曲。"},{"type":"paragraph","text":"“华国锋主席来了！”"},{"type":"paragraph","text":"“华主席带领其他中央领导同志登上天安门城楼了！”"},{"type":"paragraph","text":"天安门广场沸腾了！欢呼啊，跳跃啊，锣鼓声，掌声，鞭炮声交织在一起，响彻云霄。人们含着激动的泪花，不断振臂高呼：“坚决拥护华国锋同志任中共中央主席、中央军委主席！”“打倒王洪文、张春桥、江青、姚文元反党集团！”"},{"type":"paragraph","text":"整个北京沸腾了！工厂、农村、部队、机关、学校、商店、街道，有多少人在电视机前，凝视着华主席的高大形象，有多少人在收音机旁，收听庆祝大会的实况。人们激动地说：在我党严重困难的时刻，以华国锋主席为首的党中央，及时地粉碎了“四人帮”篡党夺权的阴谋。我们党得救了，我们国家得救了！"},{"type":"paragraph","text":"伟大的社会主义祖国沸腾了！从喜马拉雅山到东海之滨，从乌苏里江畔到南海诸岛，八亿人民同声欢呼，长城内外普天同庆，我们党又有了自己的领袖，有了忠实继承毛主席的遗志、把无产阶级革命事业进行到底的可靠的掌舵人！"},{"type":"paragraph","text":"红色电波把天安门广场庆祝大会的盛况，传遍五大洲四大洋。它显示了中国人民高举马克思主义、列宁主义、毛泽东思想伟大红旗奋勇前进的坚强决心。"},{"type":"paragraph","text":"在这个伟大、幸福、具有历史意义的时刻，广场上的百万群众心潮澎湃，思绪万千。曾经担任过遵义会议警卫任务的北京卫戍区某部红一连的干部战士，回顾一九三五年我党我军处于生死存亡关头的时刻，是毛主席在遵义会议上，战胜了王明的机会主义路线，挽救了党，挽救了红军，挽救了革命。他们说：在毛主席病重和逝世以后，王张江姚反党集团迫不及待地篡党夺权，我党又一次处于严重困难的时刻，面临着党变修、国变色的危险。以华国锋主席为首的党中央，继承毛主席的遗志，一举粉碎了“四人帮”反党集团，又挽救了革命，挽救了党，取得了伟大的历史性胜利，我们打心眼里高兴。"},{"type":"paragraph","text":"曾经参加过开国大典的老红军、老干部，望着身着绿军装的华主席，心情万分激动。一九四九年，毛主席在开国大典上向全世界庄严宣告，中华人民共和国成立了。二十七年来，在毛主席的领导下，经过艰苦奋斗，我们建成了一个初步繁荣昌盛的社会主义国家。今天，天安门广场上的隆重庆典，又向全世界庄严宣告：中国共产党后继有人，中国人民的革命事业兴旺发达，帝国主义和社会帝国主义妄想我们党变修、国变色的迷梦彻底破产了。想到这一切，他们说：我们怀着和一九四九年十月一日那一天同样的心情，参加今天的盛会。华主席继往开来，深孚众望，继承毛主席的遗志有了保证。如果“四人帮”阴谋得逞，我们党半个多世纪以来艰苦奋斗建立的红色江山，就会被毁掉；无数革命先烈流血牺牲换来的胜利果实，就会被葬送。现在，“四害”扫除了，我们党胜利了，无产阶级胜利了，人民胜利了。"},{"type":"paragraph","text":"江河百川归大海。在红旗漫卷的十里长安街，在万众欢腾的天安门广场，在城楼两侧的观礼台上，百万群众仰望着天安门城楼，党心军心民心，一齐向着华主席。敬爱的华主席啊，您是伟大领袖和导师毛主席亲自选定的接班人，您是我们全党全军全国各族人民的领袖。多少双开动机器的手，挥舞银锄的手，紧握钢枪的手，高高举起，拍啊拍啊，响起了雷鸣般的掌声。多少面锣鼓，敲啊敲啊，尽情表达对华主席的无限信赖和无限忠诚。八亿人民为有了自己的领袖华主席，感到无限幸福。"},{"type":"paragraph","text":"以伟大领袖毛主席的光辉名字命名的“毛泽东号”机车组，三十年来，在毛泽东思想的指引下阔步前进。当年，毛主席曾在他们学习的《毛泽东选集》上，亲笔签上了“毛泽东”三个金光闪闪的大字。摄影机留下了这一珍贵的镜头。今天，在欢乐的人群中，他们深情地凝视着这张照片，不禁胸中波涌浪起。几十年来，是毛主席带领我们驱迷雾，扫乌云，从胜利走向胜利。毛主席逝世以后，我们在悲痛中担心着党和国家的前途和命运。今天，有华国锋主席做我们党的领袖，毛主席放心，三千多万党员放心，八亿人民放心。我们要永远跟着毛主席亲自选定的接班人华主席干革命，要象鼓满了风的帆船，开大了汽门的机车，风满汽足，勇往直前，永远奔驰在毛主席的革命路线上。"},{"type":"paragraph","text":"城楼上下心心相连。城楼上，贫下中农代表贾怀珍发言后，华主席和她亲切握手、交谈。领袖的关怀，在贫下中农胸中激起万顷波涛。许家务大队贫下中农说：华主席办的事样样符合毛主席的革命路线，桩桩符合我们贫下中农的心愿。以华国锋主席为首的党中央，一举粉碎了“四人帮”篡党夺权的阴谋，除了“四害”，代表了我们贫下中农的根本利益，这真是件大好事啊。“四害”不除，人民吃苦；“四害”一除，人民幸福。"},{"type":"paragraph","text":"大海航行靠舵手。在海洋般的人群中，万杆红旗辉映着一幅幅毛主席的画像和华主席的画像，人们是多么高兴啊！为了赶印华主席的画像，连日来，新华印刷厂的工人争分夺秒，日夜奋战。在机轮飞转、油墨飘香的印刷机旁，工人们满怀着对领袖的无限爱戴，精心地印制每一幅画像。今天，他们看见人们喜气洋洋地高举着毛主席的画像和华主席的画像，深深感到人民热爱领袖，领袖和人民心连着心。"},{"type":"paragraph","text":"工程兵某部的两个连队为了参加天安门广场的盛会，连夜赶做了六十个毛主席像和华主席像的像架。今天，他们迎着黎明的曙光，高擎领袖的画像，威武雄壮地进入会场。他们高举毛主席的画像，更加怀念毛主席；高举华主席的画像，浑身有无穷的力量。战士们说：打倒“四人帮”，中国有希望。有华主席领导，我们一定能夺取新的更大的胜利。这句话，说出了百万军民的共同心声。"},{"type":"paragraph","text":"庆祝大会就要结束了。华主席带领党和国家其他领导人，迈着矫健的步伐，走向天安门城楼东西两侧，频频向群众亲切地挥手致意。百万群众欢声雷动，颗颗红心飞过金水桥，飞上天安门城楼，飞向华主席。"},{"type":"paragraph","text":"这动人的情景，显示着我国的工人阶级、贫下中农、解放军战士、革命干部、革命知识分子和各族人民，最紧密地团结在华主席为首的党中央周围。"},{"type":"paragraph","text":"这盛大的节日，是我国历史上极为重要的一页。它将永远铭刻在亿万人民的心中，它将激发出不可估量的巨大力量。团结起来，万众一心，去创造更加光辉灿烂的明天。本报工农兵通讯员  本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}