{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上山下乡建设大寨县  山东陕西江苏二十多万知识青年奔赴农村","authors":[],"dates":[{"year":1975,"month":12,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上山下乡建设大寨县"},{"type":"paragraph","text":"山东陕西江苏二十多万知识青年奔赴农村"},{"type":"paragraph","text":"据新华社济南一九七五年十二月十八日电　山东省今年有十一万名城市知识青年踊跃上山下乡，走与工农相结合的道路。下乡人数之多，行动之快，胜过以往任何一年。"},{"type":"paragraph","text":"山东省广大干部和群众经过无产阶级专政理论的学习，深刻地认识到知识青年上山下乡是一件具有深远意义的大事，是社会主义的新生事物。他们积极支持子女上山下乡。山东省公安局、粮食局领导干部带头送子女上山下乡。这两个局的领导干部子女中，有二十六名应届毕业生，现在已经全部下到农村。驻青岛部队的领导干部也都带头把应下乡的子女送到农村去务农。"},{"type":"paragraph","text":"山东省各级党委进一步加强了对知识青年上山下乡工作的领导。全省抽调了五千余名带队干部到农村去，配合农村社队共同做好知识青年上山下乡工作。农村社队党组织和广大贫下中农，热情欢迎城市知识青年到农村去。他们对下乡青年政治上热心培养，工作上大胆使用，生产上耐心指导，生活上关心体贴，认真解决好下乡青年的实际问题，为下乡知识青年坚持乡村创造了良好条件。"},{"type":"paragraph","text":"据新华社西安一九七五年十二月十八日电　陕西省今年有六万多名城镇知识青年上山下乡，积极投入农业学大寨运动，以实际行动巩固和发展无产阶级文化大革命的成果。"},{"type":"paragraph","text":"广大知识青年在各级党委的领导下，认真学习无产阶级专政理论，联系在上山下乡问题上两个阶级、两条路线斗争的实际，深入批判刘少奇的“读书做官”、“下乡镀金”和林彪的“变相劳改”等谬论，提高了无产阶级专政下继续革命的觉悟，增强了走与工农相结合道路的自觉性。西安市知识青年豪迈地提出：“不做燕雀居檐下，要做雄鹰战天涯，扎根农村学大寨，为共产主义大厦添砖瓦。”他们纷纷写申请表决心，要求到最艰苦的地方去落户。五十多名应届毕业生成立了赴陕北插队落户的小分队，来到革命圣地延安和长城脚下的府谷县插队，决心学习陕北人民的革命精神和艰苦奋斗的作风，同贫下中农一起，把所在社队建成大寨式的先进单位。"},{"type":"paragraph","text":"据新华社南京一九七五年十二月十八日电　江苏省今年有五万一千多名城镇中学毕业生，满怀建设社会主义新农村的豪情壮志奔赴农村，坚定地走与工农相结合的道路。"},{"type":"paragraph","text":"无锡市十二中学邹萍、三十六中王世平等十一名应届毕业生，在上山下乡的热潮中，向全市应届毕业生发出倡议，决心用自己的双手，艰苦奋斗，和贫下中农一起建设社会主义新农村。现在，他们已经朝气蓬勃地战斗在农业学大寨、普及大寨县的第一线。许多知识青年纷纷要求到艰苦的地方去磨练自己。全省先后有近五千名知识青年申请去边疆农村插队落户。南京市应届毕业生于毅、向欣、朱帮亨、曹洛民等十五名男女青年积极报名，要求到革命老根据地延安去安家落户。临行前，他们在雨花台革命烈士墓前庄严宣誓，决心继承革命先烈的光荣传统，扎根延安干一辈子革命，让延安精神代代相传。目前，这十五名知识青年已经在延安市南泥湾公社开始了新的战斗。他们豪情满怀地表示：为绘宏图来延安，那怕征途流血汗。铁心务农学大寨，革命圣地献赤胆。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山东文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}