{"books":[{"id":"2b0159fa-768e-43f3-8fb1-7e17634a22fb","name":"红旗一九七五年第五期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/2b0159fa-768e-43f3-8fb1-7e17634a22fb.pdf"],"article":{"title":"进一步加强农村的无产阶级专政","alias":"","parts":[{"type":"paragraph","text":"进一步加强农村的无产阶级专政"},{"type":"paragraph","text":"江渭清"},{"type":"paragraph","text":"最近，结合学习毛主席关于理论间题的重要指示，我到九江地区农村跑了一下，作了一些调查。"},{"type":"paragraph","text":"一路上的所见所闻，使我觉得，农村形势很好。经过无产阶级文化大革命和批林批孔运动，广大贫下中农和党员，于部更加坚定地走在社会主义道路上。人民公社集体经济不断发展壮大，日益充分地显示出“一大二公”的优越性。社会主义新生事物正在蓬勃成长。在不少地方，成千上万的干部，社员，曾雨奋战，治河造田，情景十分动人，"},{"type":"paragraph","text":"毛主席关于理论阿题的重要指示，已经传达到广大农村。大家都在学习，都在讨论，都在联系实际想问题。公社、大队，生产队的千部，学得很认真。他们把学习无产阶级专政的理论看作是思想的“基本建设”，联系现实阶级斗争，讨论如何反对修正主义，分析什么是资产阶级法权，什么是新资产阶级分子，什么是资产阶级生活作风，应该提倡什么，反对什么。越学心里越亮堂。他们说：一学习，方向明确了，如何正确地同一些资本主义的东西作斗争，也有办法了。通过学习，千部的精神面貌和作风有显著的改变。有的地方提出，要同战争年代比革命精神，同土改时比立场，同合作化时比方向，同大跃进时比于劲。今年春天，于部下去蹲点的，参加集体生产劳动的都比往年多。贫下中农忆苦思甜，今昔对比，想起旧社会是阶级敌人专我们的政，现在是我们专阶级敌人的政，如果中国变修，阶级敌人就会重新专我们的政，非常激动。有的人检查到自已的到站思想时下了泪。他们说：“无产阶级专政理论学得好，无产阶级江山才保得牢。”这里，我们清楚地看到了无产阶级专政的理论同亿万群众的革命实践相结合，该有多么巨大的动员作用，指导作用和政造作用。"},{"type":"paragraph","text":"总之，农村的现实情况是，“社会主义到处都在胜利地前进”。广大贫下中农是坚决走社会主义道路的。大多数于部是好的和比较好的。这是本质和主流。"},{"type":"paragraph","text":"但是，我们也必须清醒地看到，农村两个阶级、两条道路的斗争，还是相当尖锐，相当激烈的。毛主席指出：“列宁说，‘小生产是经常地、每日每时地、自发地和大批地产生着资本主义和资产阶级的。’工人阶级一部分，党员一部分，也有这种情况。无产阶级中，机关工作人员中，都有发生资产阶级生活作风的。”毛主席的指示，完全符合我国农村的现实情况。"},{"type":"paragraph","text":"我们在农村已经建立了“一大二公”的人民公社集体经济，但它毕竞还是一种处于发展过程中的社会主义公有制，在生产资料所有制方面还保留着一部分个体经济的残余，在人们的相互关系以及分配形式上都保留着较多的旧制度的残余和痕迹。这就使得集体经济内部的各个成员之间，以及各个集体经济之间，在收入上存在着事实上的不平等，会出现贫富差别。如果不从思想上加强教育，政策上加以限制，就容易发生两极分化。同时，由于商品制度和货币交换的存在，时刻诱发着小生产的资本主义自发倾向，也给那些富裕的和比较富裕的农民提供了积累大量货币，并利用这些货币剥削别人的方便。这些“跟旧社会没有多少差别”的东西，是小生产者的心理、习惯得以保留和复活起来的基础，是资本主义赖以滋生和发展的土壤。仅就我在九江地区看到的一些现象来说，资本主义倾向几乎没有不同这些东西相联系的。·"},{"type":"paragraph","text":"例如，有少数社，队，作物种植不服从国家计划，而是搞所谓“自由种植”，“春种萝卜夏种姜，那样赚钱种那样”；有少数社、队，发展副业、手工业单千，“八仙过海，各显神通”，结果弄得“私人赚了钱，集体瘦了田”；有少数社、队，不按照党的政策正确处理国家、集体和个人三者之间的关系，搞“分光吃光”、“工分挂帅”，削弱了社会主义集体经济。最严重的，影响最大的是“自由贸易”。一些资本主义自发倾向严重的人，不仅要求自由处理一部分国家不加限制的集体的和家庭副业的产品，而且还要无限制地加以扩大，不完成国家计划，不留储备，而把产品通过自由贸易的渠道去卖高价。这样做，实际上就使得生产计划、产品分配，劳动管理等方面，都受到了价值规律的支配，给资本主义复辟活动提供了地盘。列宁指出：“贸易自由就是说倒退到资本主义去”。这是千真万确的。我们调查中发现，不仅老的地主资产阶级分子没有停止复辟活动，在资本主"},{"type":"paragraph","text":"一义倾向严重的地方，有个别的人已经或者正在变为新的资产阶级分子。这使我们"},{"type":"paragraph","text":"+. P.r i+.更加容易领会列宁的这样一个论断：“在革命中常有这样的情形：地主和资本家被扫除了，但在很短时间内，从富农，富裕农民和投机者当中又产生了新的资本家，他们往往比旧的地主和资本家更厉害地压迫工人。”"},{"type":"paragraph","text":"由于资产阶级法权的存在，由于商品制度，货市交换的存在，由于小生产者自发势力从各方面包围无产阶级，在一些机关工作人员中也沾染了资产阶级生活作风。他们利用职权，损公肥私，借支挪用，挥霍浪费。有个别的人贪了钱，馋了嘴，懒了身，变了质，已经堕落为新的资产阶级分子，他们在党内，国家机关内和企业单位内，利用他们掌握的一部分权力，为资本主义复辟效劳，实际上成为资产阶级的代理人。现实生活告诉我们，在无产阶级专政条件下，大的投机倒把活动，总要或多或少地牵连到有的于部。社会主义的集体经济的领导枚如果不掌握在真正的马克思主义者和贫下中农手里，名义上虽然还是社会主义经济，实际上也有可能蜕变为“集体的资本主义组织”，象今天苏联的集体农庄一样。一这是很危险的。"},{"type":"paragraph","text":"综合我们所看到的现象，可以得出这样的认识：当前农村中总的形势是大好的，同时资产阶级复辟与无产阶级反复辟的斗争是尖锐的，它表现为：对待资产阶级法权，是限制与反限制的斗争；对待小生产者的自发资本主义倾向和习惯势力，是改造与反改造的斗争；对待农村的各个阵地包括思想文化阵地，是占领与反占领的斗争。这三个方面的斗争，互相渗透，互相影响，构成了农村中两个阶级，两条道路的错综复杂的斗争情景。为了使无产阶级在斗争中战胜资产阶级，社会主义战胜资本主义，我们必须在政治、经济、思想，文化等一切领域，批判修正主义，对资产阶级实行全面专政。否则，“林彪一类如上台，搞资本主义制度很容易。”"},{"type":"paragraph","text":"在农村中，对资产阶级实行全面专政，必须依靠贫农和下中农。贫农，下中农是农民的多数，是一切剥削制度和剥削阶级的对头，是社会主义道路，集体经济最积极的拥护者。在整个社会主义历史阶段，我们在农村进行阶级斗争，生产斗争和科学实验三大革命运动，都必须依靠这个阶级。这是我们党的阶级路线，"},{"type":"paragraph","text":"“言裕农民中的资本主义倾向定严重的。”根据我们对一个大队的调查，二十一户富裕中农中，资本主义自发倾向严重的十户。他们人数虽然不多，能量很大，对赵公元帅礼拜最勤，最热衷于资本主义活动。对富裕中农的这种资本主义自发倾向是要斗争的。不斗争，就会泛溢成灾。但是，斗争是为了团结，是为了引导他们同贫下中农一起走共同富裕的社会主义道路。富裕中农是一个动摇的阶层。他们虽然向往资本主义道路，实际上这条路是走不通的。结果，只能是极少数人爬上资产阶级的地位，多数人还是要贫困破产。正因为如此，在农业合作化的过程中，他们虽然动动摇摇，想看一看，但当贫下中农都已经走上社会主义道路，集体经济日益显示出优越性的时候，还是选择了农业合作化的道路。今天，只要我们不断地对他们进行社会主义教育，批判资本主义倾向，他们是会继续走社会主义道路的。"},{"type":"paragraph","text":"我们认真执行党在农村的阶级路线，依靠坚决走社会主义道路的贫下中农，团结其他中农，争取一切可以争取的同盟者，就能团结百分之九十五以上的群众和百分之九十五以上的于部，对“一切反抗社会主义革命和敌视、破坏社会主义"},{"type":"paragraph","text":"设的社会势力和社会集团”展开针锋相对的斗争。我们要集中打击的是一小阶级敌人。对一部分干部和群众中存在的资本主义影响，主要是通过加强教育，"},{"type":"paragraph","text":"启发自觉，提高社会主义党悟，提高马列主义水平去解决。这是一项必须长期坚持的思想政治工作。"},{"type":"paragraph","text":"许多地方的情况表明，“阶级斗争，一抓就灵。”只要紧紧抓住无产阶级专政这个总趣目，深入批林批孔，批判修正主义，批判资产阶级，批判孔孟之道和一切剥削阶级意识形态，加强社会主义教育，认真调查研究，实行正确的路线和政策，增强团结，共同对敌，农村的问题是不难发现，也是不难解决的。现在，摆在各级领导面前的，倒是一个敢不敢抓阶级斗争的问题。我感到，有一些同志的精神状态，至今同巩固无产阶级专政的要求，还很不适应。"},{"type":"paragraph","text":"有些同志怕字当头，怕什么“一年运动，三年平反”。从江西有一些地方的情况来看，过去，林彪反党集团出于反革命的需要，蓄意混滑两类不同性质的矛盾，破坏党的各项无产阶级政策，曾经打击了一些不该打击的群众和干部。分别情况对这些同志实行平反是应该的，是对党对人民负责的态度。现在，林彪的资产阶级司令部早已被摧毁了。“吃一堑，长一智。”我们的于部从中取得了深刻的经验教训，就能更好地执行党的基本路线，批判修正主义，正确区分和处理两类不同性质的矛盾，学会正确地对群众进行思想政治工作。我们应当在长期的革命实践中一步一步地提高自己的马列主义水平，以便把工作做得更好些，有什么理由怕这怕那呢？"},{"type":"paragraph","text":"还有些人怕资产阶级派性，不敢抓阶级斗争，怕一抓，派性又来于扰。·这种看法也是不对的。资产阶级派性，是一种资产阶级思想作风。无产阶级的正气越上升，批判修正主义越深入，它的市场就越缩小。我们应该相信大多数。应该相信在对资产阶级实行全面专政这个总目标下，一切不愿吃二遍苦，受二茬罪的工人，贫下中农和其他劳动人民，一切决心为实现共产主义奋斗终身的共产党员，一切不愿中国变修的同志们，是能够消除分歧，在党的原则基础上团结起来，共同对敌的。九江地区有一个县的商业局，过去资产阶级派性闹得很厉害，话说不到一起，劲使不到一处。学了毛主席关于理论问题的重要指示以后，变化很大。领导于部之间自觉地搞好团结，带动了群众。它说明，只要我们领导干部坚持党性原则，不让资产阶级派性把自己卷进去，多做工作，问题总是可以解决的。当然，也可能有那么极少数的人，还想干扰一下，也没有什么了不起。他们真要闹下去，就会脱离群众，犯错误，因为他们的行动违反了当前阶级斗争的大方向。"},{"type":"paragraph","text":"还有的同志怕划不清限制资产阶级法权和正确执行现阶段农村人民公社基本政策的界限，不敢抓阶级斗争。我们认为，应当划清惠想界限、政策界限，但是，不能因此而观望不前。党所规定的现阶段的农材的一系列政策，反映了党的基本路线的要求，基本上适应于生产力发展水平和群众党悟程度。例如，现阶段人民公社集体所有制经济，一般实行三级所有，队为基础；个人消费品实行“各尽所能，按劳分配”的社会主义原则：在保证人民公社集体经济的发展和占绝对优势的条件下，人民公社社员可以经营少量的自留地和家庭副业，保留国家领导和管理下的农村集市贸易，等等，在一个相当长的时期内，必须坚决贯彻执行。毛主席指出：“我国现在实行的是商品制度，工资制度也不平等，有八级工资制，等等。这只能在无产阶级专政下加以限制。”也是告诉我们限制而不是立即取消那些“跟旧社会没有多少差别”的东西。但是，这些东西毕竞不是共产主义的东西，要看到它的“弊病”、“缺点”，看到它还是产生资本主义的士壤，应当适当地加以限制，不能使之扩大。因此，我们既要切实执行现阶段的政策，又要“扩大共产主义思想的宣传”，支持和发扬广大群众敢于冲破资产阶级法权“狭隘眼界”的共产主义首创精神；既要注意政策在一定时期里相对的稳定性，·又不能把自己束缚在资产阶级法权的“框框”里，而是要创造条件逐步增加共产主义因素，满腔热情地扶植社会主义新生事物。现在的问题是，有一些并不是由于坚持现行政策，妨碍了同资本主义作斗争，恰巧相反，是因为违反现行政策，放松了同资本主义作斗争，扩大了资产阶级法权。例如，不执行国家计划，摘“自由种植”，不按国家规定把农产品卖给国家，搞“自由贸易”，违反规定，任意扩大自留地，那一件不是违反现行政策的呢？更不要说贪污盗窃，投机倒把了。对这些资本主义倾向要年年斗，月月斗，天天斗。有一个县，结合学习理论，提出坚持国家计划，反对作物自由种植；坚持劳力集体安排，反对劳力自由支配；坚持封山育林，反对竹木自由砍伐；坚持完成国家任务，反对产品自由买卖。这几坚持，儿反对，就是一种主动向资本主义倾向发动进攻的态度。"},{"type":"paragraph","text":"我在学习和调查中的这些体会，还比较肤浅，只是一个开始。十儿年来，毛主席淳淳教导党的高中级于部首先是中央委员，“都应程度不同地认真看书学习，弄通马克思主义”，并且要我们注意调查研究。在这方面，我自己做的，距离毛主席提出的要求差得很远。我党得，有些基层干部比我们一些领导干部还做得好些。社会主义革命在不断深入，无产阶级对资产阶级的全面专政提出了新的更高的要求，我们对一些同题的认识也需要不断地深化和发展。我们要站在革命运动前头，带领群众前进，就要认真学习马列著作和毛主席著作，特别要结合实际认真学习无产阶级专政的理论，改造客观世界，也改造主观世界。我自己有这样的体会：什么时侯理论学得好些，调查研究做得好些，工作就比较符合毛主席的路线；反之，学得差些/调查研究差些，就要背离毛主席的路线，就要犯这样那样的错误。毛主席说：“对于马克思主义的理论，要能够精通它、应用它，精通的目的全在于应用”。文说：“要了解情况，唯一的方法是向社会作调查，调查社会各阶级的生动情况。”今后，我愿意同广大千部群众一起，认真读书学习，深入地批判修正主义，调查研究，总结经验，力求在理论和实践的结合上搞清楚无产阶级专政问题，自党地坚持无产阶级专政下的继续革命，更好地完成党交付给自已的任务。"}],"authors":["江渭清"],"dates":[{"year":1975,"month":5}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":17,"page_end":22},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}