{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"周总理教导我们为工农兵演出","authors":["筱文艳"],"dates":[{"year":1978,"month":3,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市淮剧团　筱文艳"},{"type":"paragraph","text":"“我取三江甘露水，百花酿酒酒更美，千般情啊万般爱，我敬总理酒三杯。”这次，我出发去北京参加五届政协会议前，谱写为纪念周总理八十诞辰的《我敬总理三杯酒》的曲调，谱着谱着，周总理二十多次接见我的幸福情景浮在眼前，周总理对我的亲切教诲涌上了心头。"},{"type":"paragraph","text":"解放前，淮剧不登大雅之堂，演的大都是低级下流的剧目，剧种濒于死亡，多少演员挣扎在饥饿线上。那时，我们同行中有句话:“小小白鸽两头飞，哪里有钱那里飞。”演戏只知道养家活口。解放了，淮剧在党的阳光下，开出了新花。我们敬爱的周总理亲自为我们演出的“金城大戏院”改名并书写了“黄浦剧场”四个大字。总理还多次看我们的演出，并向毛主席介绍:“这是我们的家乡戏。”记得，有一次我在一个晚会上，演唱了《歌颂三面红旗》的唱段，总理听了非常高兴，把我叫到身边，勉励我要更好地歌颂工农兵，并且还要我把唱词抄送给他老人家。在毛主席革命文艺路线的指引下，我们懂得了文艺为工农兵服务的意义。在建国后的每一次重大的政治运动中，我们都运用文艺武器进行战斗。在炮火纷飞的抗美援朝战场，我们为最可爱的人演出；在治淮工地上，我们的汗水和民工的汗水流在一起。十七年中，我们的足迹踏遍大江南北几十个县，许许多多的公社和大队。在上海，我们每年要到工厂劳动、演出、辅导。十七年中，和我们保持经常演出关系的就有一百二十多个工厂，其中和十多个工厂建立了“亲家关系”，辅导了几十个业余小分队，我们还和业余演员同台演出。为了更多地为工农兵服务，经常一天演二场。"},{"type":"paragraph","text":"我们的好总理，还时刻关心着我们文艺工作者的思想改造。解放初期，总理一再叮嘱我，要读毛主席的书，听毛主席的话，号召我们文艺工作者在深入工农兵的过程中，过好思想改造的“五关”。在周总理的教导下，我们这些在旧社会被人岐视的“戏化子”，逐步懂得了和工农兵结合，改造世界观的重要性。记得一九六二年，我们国家遭受了严重的自然灾害，我们剧团毅然回到了家乡，到淮阴徐溜子深入生活，与贫下中农同甘共苦，住牛棚，喝菜汤。白天和贫下中农同劳动，晚上为贫下中农演出，没有一个人叫一声苦。在同一个时期，我团组成了青年演出队，也到家乡去汇报演出。他们服装布景自己搬，行李自己扛，转移演出点时，自己撑船背纤，长途跋涉不喊累。沿途休息时，应当地贫下中农要求，作专场演出。这里，特别使我终身难忘的是，我们敬爱的周总理无微不至地关怀我的思想改造。一九六四年，我参加了农村的社教运动，受到贫下中农的深刻教育。为了表示我对名利思想的痛恨，我去参加四届政协会议时，把名字改成张士勤。谁知这件事被总理知道了，把我叫去，问我“为什么要改名字?”我说:“我要把名利思想去掉。”总理说:“名字是一个人的代号，看你怎么对待这个名字。你来开会不是代表你个人，而是代表群众，你把名字改了，连我都找不到，群众更不知道了。”从总理的教诲中，我明白了思想改造不在于做出形式，而是应该脚踏实地地转移立足点。社教运动结束后，我写了一篇《从王大娘到张同志》的散文，在报上发表。总理在虹桥候机室里看了这篇文章，又给我很大的鼓励，指示文艺战士要永远和工农兵相结合。一九七三年，总理已经重病在身，还是不忘我这个普通的淮剧演员，托人带信给我，要我到码头上去为工人同志演唱。"},{"type":"paragraph","text":"感谢英明领袖华主席，粉碎了“四人帮”，砸烂了套在我们身上的精神枷锁。我们要永远记住周总理的教诲，坚持毛主席的文艺方向，把被“四人帮”破坏了的、文艺为工农兵服务的优良传统发扬光大。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}