{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"再评《重逢》及其评论","authors":["黄安国"],"dates":[{"year":1979,"month":7,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黄安国"},{"type":"paragraph","text":"最近，报刊上展开了关于《重逢》的讨论，各种意见得到了阐述和交锋，这很好。这里，我愿就一些有分歧的问题谈谈自己的看法。"},{"type":"paragraph","text":"小说是否将武斗之罪加于朱春信?这是目前评论中分歧的焦点，是评定《重逢》的关键。有的同志认为:作者在《重逢》中指出了武斗发生的原因和当时的环境……已经暗示出真正的元凶是“四人帮”和极左思潮，并没有把武斗的罪责全部推到朱的身上。这种说法是否符合小说全部艺术形象的实际呢?不，不符合。作者通过全部艺术形象告诉我们，在别的干部不愿意出来“亮相”的时候，他——朱春信投机地站出来“亮相”，支持一派压一派，致使两派群众组织在保他与揪他的过程中打了起来。在这场武斗中，朱春信不仅由于懦弱而参加武斗，“奋力”为保他的这一派输送“弹药”，而且因为胆小，害怕被对立面群众抓去，而叫来叶辉，为叶辉指明“敌情”，致使叶辉犯罪。很显然，这段细节的安排与描写，明白无误地告诉读者:武斗因朱春信而起，叶辉造成伤一人死一人的犯罪也因朱春信所致。正如作者巧妙地运用心理描写，让朱春信自己招供的那样:“在他被推进陷坑里的时候，他还把天真可爱的年轻人拖了进去。”是朱春信把叶辉“拖了进”犯罪的陷坑的。随着故事情节的发展，我们可以看到:当李科长讯问叶辉保护的那个老干部的名字的时候，“朱春信的心猛地跳了一下，脑袋嗡嗡直叫”，当叶辉的母亲说到叶辉跟他提起过朱春信时，“朱春信的脑袋‘嗡’的一下，额角上立刻冒出微细的汗珠儿，他担心叶辉是否向人说起过一九六七年九月那场武斗的全部情况”。朱春信为什么害怕李科长知道他与叶辉并非初次相遇呢?为什么要“担心”别人知道那次武斗的真实情况呢?也就因为朱春信自己认为他在那次武斗中是犯了罪的，是要承担“全部责任”的。同样，在朱叶重逢之后，朱春信那和“被告一样沉重的”心情，那“脊背发凉，脸上冒火”的感觉，那“既不能为叶辉开脱，也不想去附和李科长的结论”的犹豫，那无穷无尽的“惭愧、内疚、胆怯”和种种犯了罪的、受着审判的心理状态，所有这些描写，都是为了要表明，朱春信是有罪的，该受审判的是他。也正因为如此，当朱春信“感到他也在被告席上接受审讯”，他“愿意站出来承担一九六七年九月那场武斗的全部责任”，小说便充分地肯定了他这一认罪行为，说他是“诚实的，有良心的”。至此，朱春信应该承担北宁市那次流血武斗的罪责的这个意思，就表达得非常完全了。这正是作者的政治倾向在全部艺术描写、全部情节和场景的描绘中所产生的必然结果。我们能够闭眼不看小说这么多“生动”、“真实”的细节和心理描写，硬说小说并没有把武斗的罪责强加给朱春信吗?请这些同志再去仔细读读这小说，然后好好想一想。"},{"type":"paragraph","text":"有人说，小说在回答“谁之罪”时，实际控诉了林彪、“四人帮”，我认为这说法是勉强的。小说中的受害人物叶辉是说了一句“我只恨林彪、‘四人帮’”，他恨什么呢?此时此刻的叶辉，他想到了什么?他认清了什么?他恨“四人帮”的什么?小说惜墨如金，对此没有一字的描述，却虚晃一枪，立即把矛头转到老干部身上去了。接着就是许多评论者津津乐道地谴责某些老干部的那一段名言。而在这之前，只隔着十几行文字，叶辉刚刚抒发过他的那股怨气。他对朱春信说:“您犯了错误，可以理直气壮地控诉林彪、‘四人帮’对您的迫害；我犯了错误，却必须承认追随林彪、‘四人帮’破坏文化大革命。”这股怨气正确与否，我们可以另外讨论；但这怨气不是对着“四人帮”的，这是毫无疑问的。结合小说的全部情节来看，那怨气的潜台词很明显:我叶辉不就是因为你才走到这里来受审的吗?而你倒成为审判我的人，这何其不公!难道这是控诉“四人帮”吗?当然，这段话表露出叶辉对他的遭遇的愤愤不平，也是可以理解的。但是小说不让叶辉去控诉“四人帮”，却让他把怨气发到朱春信身上，发到清查打砸抢分子的工作上。特别是小说人为地、歪曲地把叶辉安排在受审的“打砸抢首恶分子”的地位上，以此挑动叶辉的怨气和愤愤不平之情。这究竟是在揭露、控诉“四人帮”，还是在揭露、控诉朱春信们以及清查打砸抢分子的运动?请同志们根据小说的全部艺术形象研究一番，作出正确评价。"},{"type":"paragraph","text":"宫常同志在《也评&lt;重逢&gt;》一文(刊七月五日文汇报)中写道:“你(读者)既可以认定作者巧妙地把朱春信推上了‘受审判’的位置，也可以认定朱春信心目中的‘罪犯’就是他自己……”如此说来，小说确实把朱春信写成了是挑动武斗的罪犯，并对他加以审判了。那么，这样写到底对不对?宫常同志认为是对的，只有这样理解“罪——犯”二字，才算得上“寓意深长”。宫常同志的这一看法是符合小说的本意的，但同小说一样是错误的。凡是参加过文化大革命，经历过那种武斗的同志，只要他不带有偏见和当年的那种派性，就可以知道，象朱春信这样的——不是卖身投靠、没有积极紧跟“四人帮”，也没有被彻底打倒，还在勉强工作着的——干部，他们是没有能力从根本上改变运动的趋向的。在那种场合下，他们没有任何的出路，怎么样也是犯错误，回避武斗叫做胆小、虚伪、卑鄙，要被扔到厕所里去的(象作者在小说中处置林凤翔那样)；出于要革命或者出于情有可原的个人动机，支持他认为可以支持的一派群众组织，就叫作支一派、压一派，挑动群众斗群众；两派都支持，叫做玩弄群众，两面派……如此等等。在那样的日子里，象朱春信这样的干部总是无所适从的。朱春信是这场运动的直接的受害者，不应该让他们对这场运动和运动中的武斗负“全部责任”。不应该因武斗罪责对他进行审讯，即使是“良心上的审讯”也不应该。朱春信不是挑起那场武斗的罪犯，就象叶辉不应该被李科长定为“打砸抢首恶分子”一样。我感到难于理解的是，当年林彪、“四人帮”强加在朱春信们头上的“走资派挑动群众斗群众”、“挑起武斗”、“制造流血事件”等罪名，却在粉碎“四人帮”以后的文艺作品中得到了艺术的、形象的表现。而许多评论者对此不仅不去开展与人为善的、实事求是的、有分析的、有说服力的文艺批评，以帮助作者健康成长，反而拍手叫好。这是正常的吗?"},{"type":"paragraph","text":"综上所述，小说在回答“谁之罪”时，确实错误地将朱春信写成应承担武斗“全部责任”的罪犯而加以“审判”了，因此，小说的思想倾向是错误的，但有些同志却不这样认为。他们说:小说所要表现的根本不是“谁之罪”，而是“怎样对待青年人犯错误，老干部应该如何正确对待自己”。且不谈应如何看小说的思想倾向，就这些同志提出的问题来说，小说表现得是否正确呢?首先，应怎样对待象叶辉这样犯错误的青年?我认为应该是满腔热情地团结他们，鼓励他们积极工作，帮助他们吸取过去犯错误的教训。如果要“算帐”的话，应向“四人帮”及其路线和党羽“算”，而不能挑动他们向老干部“算帐”，把怨气发到老干部身上。把犯错误的青年捧为英雄，居高临下，睥睨老干部，什么你犯了错误如何，我犯了错误又如何。这样对立起来，甚至把青年人犯错误描绘成是老干部的罪过。这决不是正确对待犯错误的青年，这会把青年引上继续犯错误的歧途，是害了青年。那么，又如何对待犯错误的老干部呢?有些老干部，在个人品质、意识上有缺点，完全可以批判、揭露，我们的文艺作品当然也可以“捅他一下”，谁也没有要求作家非给老干部涂上一层“玫瑰色”不可。但是，象《重逢》那样，把朱春信放在作者精心安排的、特定的武斗中，通过对他性格、品质的鞭挞将武斗之罪加之于他，让他在叶辉面前接受“良心的审讯”，这是罚不当罪，是错误的。"},{"type":"paragraph","text":"因此，在这个问题上，我认为小说的思想倾向和艺术表现是不正确的。它只会扩大青年人和老干部之间的裂痕，对于巩固我们安定团结的政治局面是不利的。"},{"type":"paragraph","text":"还有些同志，他们不讲小说的主题思想，不讲小说的政治倾向，不顾小说的现实意义，只谈“小说描写的生活是真实的，所反映的题材也是很新颖的”。他们说:“文化革命这十年，我们就是这样过来的。”这些同志不懂得《重逢》的题旨不在于重现文化大革命的真实生活，而在于粉碎了“四人帮”以后的今天，应如何评判过去，应如何正确对待犯错误的青年和老干部。《上海文学》第七期《一个重大的社会问题》一文写道:“《重逢》所提出的问题……关系到一大批叶辉的政治生命问题，关系到无数朱春信敢不敢正确认识自己的错误……”小说所指出的不正是这样吗?为保卫毛主席革命路线和革命老干部而武斗的“一大批”“革命小将”，现在被作为“打砸抢首恶分子”审判了，武斗因他而起、小将因他而犯罪的“无数”个老干部，现在升了官，成了“革命小将”的审判者，这“太不公道了”。请同志们想一想，这样揭示真实吗?我认为，单是“题材新颖”，那并不能说明小说的好坏，从新颖题材的小说中，我们应当要求有新颖而正确的思想。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]}]}