{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1991,"month":10,"day":18}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚持从新时期的实际出发——学习毛泽东军事辩证法思想一得","authors":["王志成"],"parts":[{"type":"paragraph","text":"从实际出发，实事求是，对具体问题作具体分析，是毛泽东军事辩证法思想的灵魂。"},{"type":"paragraph","text":"众所周知，哲学的基本问题是思维和存在的关系问题。而坚持物质第一性，精神第二性；社会存在决定社会意识，则是马克思主义哲学的基本观点和核心内容。反映在认识论和方法论上，就是要求人们在分析、研究和解决问题时，必须遵循理论联系实际的原则。毛泽东在指导中国革命战争和国防建设的过程中，始终坚持从中国革命军事活动的实际情况和客观需要出发，其军事辩证法思想显示出鲜明的唯物主义立场。"},{"type":"paragraph","text":"毛泽东指出：“不了解中国革命战争的特点，就不能指导中国革命战争，就不能引导中国革命战争走上胜利的途径。”在长期的革命战争实践中，他坚持实事求是的思想路线，力求使主观指导符合客观实际。例如土地革命战争时期，毛泽东经过对中国国情的深入调查研究，认为当时的中国不是一个独立的民主的国家，而是一个半殖民地的半封建的国家；在内部没有民主制度，在外部没有民族独立。这就决定“共产党的任务，基本地不是经过长期合法斗争以进入起义和战争，也不是先占领城市后取得乡村，而是走相反的道路”。据此，他提出了“枪杆子里面出政权”和“走农村包围城市”道路的著名论断，以及开展游击战争的“十六字诀”。正是在这一正确路线和合乎实情的作战原则指引下，工农红军胜利地创建、发展和保卫了革命根据地，使革命力量得以迅速壮大。又如抗日战争时期，毛泽东认真分析了敌我双方的客观条件和中日两国的基本特点，提出了“持久战”的战略思想和开展独立自主的游击战争的作战指导原则，保证了八年抗战的胜利。"},{"type":"paragraph","text":"军队建设必须适应国际环境和国内条件的发展变化。早在国内战争时期，毛泽东就从半殖民地半封建社会以及军阀割据等现实出发，提出并创建了一支无产阶级性质的、具有严格纪律和政治民主的新型人民军队。他指出：“没有一个人民的军队，便没有人民的一切。”我军创建之初，主要成分是农民，为了使它时刻保持正确的方向，毛泽东紧紧抓住确立党的绝对领导这个中心环节，强调“我们的原则是党指挥枪，而决不允许枪指挥党”；明确规定我军唯一的宗旨是“紧紧地和中国人民站在一起，全心全意地为中国人民服务”，我军的三大任务是战斗队、工作队和生产队。为此，要求我军在政治上要坚决贯彻执行党的路线、方针、政策，使军事斗争服务于党的政治任务；在思想上要以无产阶级思想为领导，用无产阶级思想去克服非无产阶级思想，并且由他倡导在军队中建立起经常性和集中性相结合的政治教育制度；在组织上要坚持“支部建在连上”，建立和健全各级党的组织，使之成为领导和团结的核心。"},{"type":"paragraph","text":"新中国成立后，面对国际反动势力的威胁和我军亟待提高现代化、正规化水平的现实，毛泽东多次指出：“中国必须建立强大的国防军，必须建立强大的经济力量，这是两件大事”。他始终依据国际国内形势来确定军事战略，规定不同历史时期军队建设的方向、规模、速度和重点。50年代末，他指出：“现在新的侵华战争和新的世界大战，估计短时期内打不起来，可能有十年或者更长一点的和平建设时期。”根据这一判断，他决定大量裁减我军数量，降低军费开支。至1958年9月，我军总员额从1951年的600万减到了240万；军费开支从1951年占国家开支的48％，降到了1957年的18.85％。60年代以后，鉴于苏联在我国边境陈兵百万，对我国安全构成了严重的威胁，毛泽东随即号召全国人民加强战备，同时大力加强军队的现代化建设，使国家的防卫能力得到了新的提高。"},{"type":"paragraph","text":"在推进我军现代化的过程中，毛泽东十分重视空军、海军、战略导弹部队以及炮兵、装甲兵等新的军兵种的建设，非常关心军事理论和国防科研的发展。50年代初，毛泽东就指出：“依靠我们过去和较为落后的国内敌人作战的装备和技术是不够了”，“我们必须掌握最新的装备和随之而来的最新的战术”。为此，当时在经济力量还不雄厚的条件下，我国就开始建立自己的国防工业系统，研制现代飞机、舰艇、火炮和坦克等重武器及各种轻武器。为了打破美苏的核垄断，从根本上提高我军的战略威慑能力，毛泽东又指示要集中一切可以集中的力量，尽快搞出我们的原子弹，终于使我国在60年代成功地爆炸了原子弹和氢弹，发射了自己研制的人造卫星。我们的国防力量从此有了质的飞跃。所有这些，生动地体现了毛泽东从实际出发处理军事问题的鲜明立场。主观指导与客观实际相符合，在毛泽东的军事理论和军事实践，特别是其军事辩证法思想中，始终居于首要位置。"},{"type":"paragraph","text":"今天我军建设进入了一个新的历史时期，国际、国内以及军内的情况发生了很大变化，客观上要求我们运用毛泽东军事思想去认识、回答和解决各种新问题。要运用得好，就必须认真、深入地研究今天的实际，弄清楚今天究竟发生了哪些变化，原因是什么，发展趋势是什么，可能对我军建设和作战产生什么样的影响。这是理论联系实际的第一个环节，也是极重要的一个环节。对客观实际若明若暗，知其然而不知其所以然，主观指导就难免与客观实际对不上号。重温《毛泽东选集》，回顾毛泽东的伟大实践，深感“一切从实际出发”这句话里所蕴藏的内容是很多很多的。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}