{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"武训的一个跟样者","authors":["&lt","img=516b0802aa&gt"],"dates":[{"year":1951,"month":6,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"记得是去年三月下旬，我刚到此不久，一位来访的朋友似乎很夸耀地对我说:“我们正在拍武训传外景，忙得很。”当时我听了，不自觉地“啊!”了一声，但接着仅只在自己心中对自己说:“题材这样缺乏吗?怎么找到垃圾堆里去了?”而对朋友，则关于“武训传”的拍摄未置一词。朋友走后，我虽也曾烦躁过一会儿，但一想原来是私人影片公司，便也就释然，没有再动脑筋了。"},{"type":"paragraph","text":"提到武训，是会引起我的不快的，这就如一个人身上的创伤，虽已痊愈，但有时无意中触着一下，也还会有些隐隐作痛一样。"},{"type":"paragraph","text":"我在重庆十二年的教书工作中，有八年是在一个私立学校的老板之下受着剥削的，而这老板就是跟武训学样的一位，他是经常以武训自况，而又叨了武训无穷的光的人。说明显点，他是手持“武训”这把锋刀，对教师、对青年、对儿童、对社会进行如意的剥削的人。"},{"type":"paragraph","text":"老板姓杨，在职位上是学校的董事长。我初到校的一周内，就很惊异于老板来校的频繁，以及他对校务的管理竟差到了一花一草之微。可是，我的惊异尚未平定时，一天在教员休息室内，杨老板竟公然对众教师说道:"},{"type":"paragraph","text":"“各位老师若有不用的款子，可交鄙人代放，内江的子金比此地高一倍不止。”"},{"type":"paragraph","text":"“啊!”这真叫我瞠目结舌了。"},{"type":"paragraph","text":"杨老板在校内特别感兴趣，而且顽强地主张的，是要学生实行劳动服务。只想想，小学部一年级五六岁的儿童，每天课后，都要三三两两到池子里去打水回教室来揩窗抹桌椅，有时因为人太小，做到天黑，还不能做完。为了打水，儿童失足落到池子里，是常有的事。"},{"type":"paragraph","text":"由于在劳动服务上的意见不合，杨老板对当时的校长颇感不满，时常在旁人面前提到前任的校长说:"},{"type":"paragraph","text":"“前校长在这儿时，什么都是学生做，你看，通到校门的这两条长长的石子路，完全是学生做的。”"},{"type":"paragraph","text":"因此，校长也时常飞老板不在时，爱报复似地说:"},{"type":"paragraph","text":"“我明白，他的心眼里，恨不得一个校工一是学生自己做，既收了学费，也不用，一切全又替他建了学校，那种算盘，那个不会打。”"},{"type":"paragraph","text":"人是好奇的，由于有这许多颇不寻常的现象，不久，教师们全摸清楚了老板的底细。现"},{"type":"paragraph","text":"他是匪徒杨森部下的一个军阀余孽，贩卖他学“武训”，于是他就“捐资兴学”了。"},{"type":"paragraph","text":"老板对学生训话时，时常提到山东有个行乞兴学的武训如何如何(我就是这样慢慢知道了有武训这个人)，言谈中十分露出颇以武训自况的意思，尤其在讲到他自己小时如何无钱读书而遭受到亲友的不齿，因而声泪俱下，接着抬出武训的身世来时，宛如这就证明他简直是武训的化身，而是生来就“捐资兴学”的，至于他自己的因贩烟土大发其财，而为了畏罪隐身才“捐资与学”的事，好像已与他完全无干。"},{"type":"paragraph","text":"学生的学杂费、伙食费、以及无论什么费一到，就马上送到内江去放高利贷(放给蔗农与糖商)是不用说，而不久老板竟异想天开，要利用暑假学校无法生产现金(收学费)的一段时间，将全部校园辟为露天乐园，卖茶，而且不久长躺椅、高脚瓷茶盅已全部运入校内。"},{"type":"paragraph","text":"这时，教师们大都“义愤填膺”，老先生们连连摇着花白的脑袋说:“斯文扫地!”“斯文扫地矣!”少壮派的先生则幸灾乐祸似地替学校预卜前程:"},{"type":"paragraph","text":"“我下次来到重庆时，学校一定已变成东方第一的摩登旅社了。”"},{"type":"paragraph","text":"“还有，”另一位激情地说:“到那时，我们的老板恐怕已做了大官呢。在校庆会上，他不是常说吗，他要由高中而办到大学，而办到研究院。乞丐出身的武训还只办了区区三个义学，后来都受了钦对，立了牌坊。现在是民国呀，颇有来头的老板“捐资兴学”“普及教育”，捞个把在官还难么?"},{"type":"paragraph","text":"老板对人们的不满，是不大在乎的。关于放高利贷，不是老早校内校外都有人在说闲话么?但那有什么关系?一切只要为了“捐资兴学”，有什么干不得的?伪政府发的奖状和奖就不已挂了一屋吗?武训不放高利贷，他的义学又办得成?"},{"type":"paragraph","text":"不几年间，高中部果然办起来了，而且还修了大礼堂和图书室，而且附带的，三太太的“金屋”，二太太的“金屋”也都同时落成，老板并得了“教育先锋”“理财大家”的美名。因为在那伪法币惨跌，继而金元券，继而银元券的时代，旁的私立学校，十家已有八家倒闭，而老板的学校反而空前繁荣。这中间，当然，奥妙无穷。但总之，在过去，钱既能通神，钱又可变化无边，何况老板抓什么东西，那种东西几天之内准可身价十倍。所以，他拥有过当地半数以上的街房，他拥有过千亩以上的良田，他关得这几百两的黄金，他以学校员工名义办有合作社，而且开过钱庄和银行，又是渝西自来水厂的大老板，而且他还做了重庆市的参议员，并且是文教组负责人，这一切都是叨的“捐资与学”和一普及教育”的光，也是叨的武训的光，他真够得上稳坐渔台，名利双收，所以他的后面要来向他跟样的人，早已排成行了。"},{"type":"paragraph","text":"“夕阳无限好，只是近黄昏!”这两句俗语很可为解放之前的杨老板写照，看看“大官”的希望也不会太远，而国民党却垮杆了。这时，老板惶惶终日，拼命喊他的狗腿子(学校内的三妖:房产经管人，田产经管人和总账房)不分昼夜地赶到乡下，将良田变卖成黄金。"},{"type":"paragraph","text":"重庆解放后一月内，他对人讲，接着了北京友人来信，说人民政府仍奖励私人“捐资兴学”，因为政府还无力量在全国“普及教育”云云。他这两句话，无异于向人宣布:“你看，人民政府也还需要我这种人”。可惜，这一回，他的眼力差了。人民政府决不会有空子可给他钻。最近重庆来信，果然，老板已被斗争了。"},{"type":"paragraph","text":"因有这种种渊源，我对武训一向不怀好感，不过我这种不怀好感，完全是纯感性的。现在，我深深体验到，感性的认识若不提到理性认识的高度，是既不深入，也不巩固，更谈不上会起什么积极的作用。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}