{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大家来学点儿哲学","authors":["潘梓年"],"dates":[{"year":1958,"month":4,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"提起哲学，会有人觉得它有点神秘，不可捉摸。的确，反动的哲学、剥削阶级的哲学是有点莫明其妙的。这是因为哲学应当讲清道理，剥削，根本就没有道理，没有道理偏偏还要讲道理，讲的就只能是弯弯理，愈讲愈不好懂了。但我们的哲学是马克思主义哲学，是无产阶级的哲学，劳动人民的哲学，是争取解放、建设社会主义，创造自由幸福的哲学；它所要讲清的道理是怎样才能认识世界、改造世界的道理，是所有劳动人民怎样才能获得自由幸福的生活，并使这种生活一天高涨一天的道理。这种道理是要从广泛的实际斗争经验中总结出来的。所以它和各种各样的反动哲学都完全不同，它对富有实际斗争经验的人是好懂，也好学。目前大家都在大鸣大放、写大字报、大辩论，都在摆事实、讲道理，所讲的道理也就是怎样才能把使大家都能过到自由幸福生活的社会主义社会多快好省地建设起来的道理。不过，道理也有大小之分，大鸣大放之中所讲的或许有不少还只是一些小道理。马克思主义哲学，就是讲的这一方面的大道理。小道理是要服从大道理的，学懂了大道理，小道理就可以讲得更充分，更清楚。"},{"type":"paragraph","text":"闹革命、搞建设，都会是有时胜利、有时失败，有时顺利，有时受挫折。为什么?关键就在于学懂了还是没有学懂这个大道理。在毛主席没有当家的时候，我们的党还没有把马克思主义哲学——无产阶级的大道理学得好，学得真正懂，那时候的革命，在听毛主席的话的时候就胜利，在不听他的话的时候就失败。毛主席当了家以后，我们在党的领导之下闹革命，革命就一步步的胜利，一直到最后的彻底胜利；在党的领导之下搞建设，建设也是一个胜利按着一个胜利，那今天更是在胜利大路上迈开脚步向前大跃进。这说明，能按着这个大道理办事就胜利，不能按着这个大道理办事就失败。"},{"type":"paragraph","text":"今天我们搞建设，不只要只能胜利不能失败，而且还要多快好省不能少慢差费，光光党中央和各级党委懂得这个大道理就已经不够，还要要求全体党员、全体团员、全部工人阶级、所有劳动人民和工人阶级知识分子都能懂得工人阶级的大道理，都来学习马克思主义哲学，来保证我们各项建设事业，不是少慢差费地前进，而是多快好省地向前大跃进。"},{"type":"paragraph","text":"“你倒讲得好，我们有些人书都不能读，叫我们怎么学习哲学呀!”"},{"type":"paragraph","text":"我说，莫慌，有困难，但也有办法。"},{"type":"paragraph","text":"学哲学当然要读书，但决不是只是读书，只要读书。再说，学马克思主义哲学所要读的书，也不是专指马、恩、列、斯、毛的经典著作，更不是指印刷厂印出来的那些有关哲学的本本，我国广大劳动人民，在党的领导之下，用自己英勇的战斗、创造性的劳动，已在九百多万平方公里的大地上写出了一部马克思主义哲学大百科全书初稿。这一部百科全书初稿更是我们的必读之书。"},{"type":"paragraph","text":"马克思主义哲学，内容当然很丰富，愈到近来愈丰富。但它的基本内容却又简单明了。这个哲学叫做辩证唯物主义。一要辩证，二要唯物，如此而已。唯物，就是毛主席讲的要从实际出发，不要从主观愿望出发，不要凭主观办事。辩证，就是毛主席说的两点论，要从正反两面去看事情，不能单从一面去看。什么叫实际?实际就是客观"},{"type":"paragraph","text":"情况；但不是指局部的情况、也不是指情况的表面，而是指全面的情况，是指情况的骨底，情况的本质。三年前，我们搞农业合作化，有的同志只看到某些农村的表面情况，认为大规模发展合作化还没有到时候，对要求办合作社的申请尽量压制，甚至把已经搞了起来的合作社也给整垮整散。毛主席从全国搜集了二百多份材料加以研究，并到各地去亲自了解情况，就看到全国一亿一千万农户中，参加合作社的，在几个月内就从一千六百九十万户增加到七千多万户，增加了五千几百万户，并且是在一种健康的状态中增加起来的，大家的生产积极性空前高涨，认为“这是一件了不起的大事”，“中国的情况起了一个根本的变化”；认为只需要一个年头，就可以在全国基本上完成农业合作化。实际工作中，这种只看局部还是看全面，只看表面还是看本质的事例，在最近反浪费、反保守、生产大跃进、工作大跃进的整风运动中，更是到处都是。只看局部、只看表面就是唯心主义(主观主义)，看全面，看本质就是唯物主义。"},{"type":"paragraph","text":"什么叫两点论?对一切事物、一切情况都要进行分析，“不但要看到事物的正面，也要看到它的反面。在一定的条件下，坏的东西可以引出好的结果，好的东西也可以引出坏的结果。”右派分子向我们猖狂进攻，是坏事，但它引起了全国人民极大的愤怒，经过大争大辩，把大是大非分辨得更鲜明，大大提高了我们的政治警惕和思想水平。八年来，我们的建设成绩很大，是好事，但也引出了三害、五气。河南的漭河，天津的洼地，为害不浅，但它们却激起了当地人民“征服地球”的革命大干劲。把那里改造成为美丽的风景之区，丰产的鱼米之乡。一个人能有很高的学术水平当然是好事，但这又往往使他的尾巴翘到万丈之高。这样的事例在八年，特别在最近的一两年内，不知出现了多少——坏事变成了好事，好事也有的变成了坏事。为什么坏会变好，好又会变坏?这就是今天的现实生活对我们提出的哲学问题。毛主席告诉我们:“在一定的条件下，坏的东西可以引出好的结果，好的东西也可以引出坏的结果。”哲学工作者就要能在这里讲出这“一定的条件”到底是怎样的条件来。又说:“矛盾着的对立的双方互相斗争的结果，无一不在一定条件下互相转化。在这里，条件是重要的。没有一定的条件，斗争着的双方都不会转化。”这就说明，要学懂两点论，要能掌握住辩证法，重要的事情是在于要对促使好变坏、坏变好的一定的条件看得准、抓得紧。最近大鸣大放、大整大改之下出现了各方面都在大跃进的新局，又在我们面前提出一系列的新问题，如跃进与保守的问题，两条道路和两种工作方法的问题；平衡与不平衡的问题、红与专的问题等等，等等。对这些问题到底应如何看，如何解决，都有唯心还是唯物，形而上学还是辩证法的哲学问题在里面。把实际工作中解决这些问题的好经验和坏经验加以总结，闹清楚所以能好、所以搞坏的一定的条件，就是很好的哲学研究。"},{"type":"paragraph","text":"没有经典著作为武装，经验确是无法总结得起来。但经典著作，就要在为要总结某一经验的具体要求下去读，才能读得进、读得通、读得活。学习马克思主义哲学，读书自然需要，总结实际斗争经验却更重要。(原载新观察)(4月21日2版更正为“(原载人民日报)”)"}],"comments":[],"origin":"新观察(4月21日2版更正为“人民日报”)","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}