{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共北京市委关于在五反中整顿工人阶级队伍问题向中央、华北局的报告","authors":[],"dates":[{"year":1952,"month":3,"day":24}],"is_range_date":false,"parts":[{"text":"中共北京市委关于在五反中整顿工人阶级队伍问题向中央、华北局的报告","type":"title"},{"text":"华北局批示：","type":"subtitle"},{"text":"兹将北京市委关于在“五反”运动中整顿工人阶级队伍的报告转发你们，请按中央指示认真检查和部署你地这一工作。这是发动与组织工人队伍的伟大运动，各省市委必须加强其领导。","type":"paragraph"},{"text":" 1952年3月31日","type":"paragraph"},{"text":"关于在“五反”运动中整顿工人阶级队伍的报告","type":"subtitle"},{"text":"（甲）此次在“五反”运动中，严重地暴露了我们在私营企业中工会工作的缺点。","type":"paragraph"},{"text":"一、工会组织极弱极不健全。私营企业的工会组织，除铁工、纺织、国药、食品等行业工会以外，多半都只搭起了一个空架子，其中，有些基层工会，是瘫痪的，有些基层工会是被资本家操纵的。因此，在工人群众中的威信不高，不能在“五反”中发挥应有的作用。私人企业的工人店员参加工会的只占全体工人店员的40%左右。有20多人的工厂，还有没有工会工作的。直到现在，各区仍有一些工作打不开的死角，如磁业、麻刀、玻璃、特种手工艺以及贸易委托等行业，第二区有4户雇有10人以上的商店，至今尚未突破。","type":"paragraph"},{"text":"二、许多私营商店的店员和小工厂作坊的工人，阶级意识很模糊，未划清工人和资产阶级的界限，弄不清“谁养活谁”的问题，有的不愿意参加政治活动，不愿意参加工会，有的受资本家欺骗入了人力股或财力股或被资本家拉着参加了同业公会，有的甚至被资本家打骂也不敢反抗。在“五反”运动前，大部分高级职员，是靠近资方的。直到最近，在第一次审查违法工商户中，仍有不少工人店员草草收兵，让资本家混过关去，如八区第一次审查处理的1900工商户中，即有20%是混过关去的。","type":"paragraph"},{"text":"三、私营企业工会领导机关混入了资本家的大批走狗。据8个区2843个组织员以上干部（包括区工作委员会委员）的初步审查结果，有693人，即24%与资本家没有完全划清界限，或工作不积极，有178人，即6.3%为资本家的走狗。市店员工会所属的6个市行业工会的95个干部中，也有8个是资本家走狗，有25个是工作不积极的。市店员工会主席张春久（已撤职并开除党籍）竟收受资本家的贿赂。一区五金业区工作委员会15个委员中，有正副主任及委员等6人是资本家的走狗。瑞蚨祥布庄东号工会主席于宗幼，解放以来与资方勾结先后解雇了工人5名，在“五反”中包庇资方，与资方订立攻守同盟。七区鞋业工会主席时镕，连续贪污工会会费、抗美援朝捐款和工人的工资，并接受资本家800万元的贿赂，在给志愿军做鞋时伙同资本家偷工减料。一区铁工业第二组联会宣教委员，合兴成铁工厂工人陈秀，甚至帮助资方打骂欺压工人，在打牌时要学徒给他拿便器撒尿。","type":"paragraph"},{"text":"这种严重不纯状况的存在，一方面是解放以来我们一直是集中主要力量开展公营企业和一部分较大的私营工厂工会的工作，因而放松了对于私营商店和中小工厂作坊工会工作的领导；另一方面，在过去三年中，也没有可能像现在这样全面系统地发动群众，从实际斗争中，与资本家撕破面皮彻底划清工人阶级与资产阶级的界限。加以市店员工会主席就接受商人的贿赂，敌我不分，所以就造成“五反”前这样严重的现象。","type":"paragraph"},{"text":"（乙）在“五反”斗争中，我们把市总工会干部的主要力量，转向这一方面，一面作战，一面练兵，因此，“五反”运动的发展与深入的过程，同时，就成为私营厂店中工人阶级队伍整顿与纯洁的过程。现在已有了成绩。我们的做法是这样的：","type":"paragraph"},{"text":"一、发动店员工人以“五反”为主题与资本家撕破脸皮展开面对面的斗争。打掉资本家的威风，在运动初期，发动工人店员检举资本家的违法行为。在运动高潮中，发动本厂店的工人店员对本厂店资本家展开说理斗争。在审查与处理违法工商户的工作中，发动店员工人“认真把关”，“不让一个违法资本家混朦过关去”。截至3月中旬止，据7个区的统计，已有6846户即全市工商户约14%展开过说理斗争，据5个区的统计，已有5.7万工人店员参加了这种斗争；全市店员工人中能与本厂店资本家撕破脸皮进行斗争的，已达总数的30%至40%。","type":"paragraph"},{"text":"二、发动工人店员群众，展开清除资本家走狗的运动。对混入工会组织的资本家及资本家走狗，坚决撤销其职务，开除其会籍。对于立场不稳、偶尔失足为资本家所利用，但情节轻微的，又能够彻底坦白悔改，则加以教育，不开除其会籍，但对于干部，则按不同情况分别给予警告、停职、撤职的处分。据6个区的初步统计，已从工会会员中清洗了资本家的走狗384人，其中工会干部（主要是基层工会干部）208人。","type":"paragraph"},{"text":"三、由各区分别举办工人店员和高级职员的训练班或学习班，并召开了多次代表会、座谈会和积极分子会，结合实际斗争，在广大的工人店员中进行了普遍深入的思想政治教育，阶级教育和工会组织的教育。受到教育的工人店员，已达私营企业全体工人店员的百分之八十至九十。","type":"paragraph"},{"text":"四、争取高级职员参加“五反”斗争。除举办会计、跑外人员训练班外，并利用各种方式进行阶级教育，如组织他们参加说理斗争会，召开动员归队大会，或采取算细账、回忆诉苦等方式，来启发他们的阶级觉悟，现在虽然尚有部分高级职员仍处在动摇状态中，甚至还站在资本家方面，但大部分已被我们争取过来，开始靠拢我们。","type":"paragraph"},{"text":"五、由市总工会集中全力进行发动店员工人的工作，主要负责干部并直接到各区去指导工作。青年团市委和市妇联也用极大力量开展青年工人店员和职工家属工作，作用很大。","type":"paragraph"},{"text":"（丙）经过上述的斗争锻炼与初步的整顿，工会组织及工人阶级的队伍已经有了显著的变化。首先是在干部和大多数工人店员中划清了阶级界限，认识了资产阶级的丑恶和可恨，体验到工人阶级的伟大和光荣，并确立了工人阶级对资产阶级的领导地位。过去被资本家欺骗入股的店员，绝大多数都要求退股；被资本家拉入同业公会的，也退出同业公会要求参加工会。其次是涌现和锻炼出了大批新的积极分子，这是今后工会工作中的一支强有力的骨干。原有的工会干部，经过运动的考验和实际斗争的锻炼，大部分都划清了阶级界限、积极工作起来。据8个区2843个组织员以上干部的调查，与本厂店资本家撕破脸并参加“五反”工作的共1972人，约占干部总数的69%。其中约有一半是在“五反”运动中才积极起来的。同时在运动中全市已涌现出积极分子13655人，他们不但与资本家撕破了脸，而且积极参加了检查组、传问组、工会工作组和说理队的工作。因此，工会威信大大提高，工会组织迅速发展，最近新参加工会的店员工人已达两万多人，其中，市五金业工会会员已由3700人增至7300人，即增加了一倍；市店员工会会员由21900人增至39600人，增加了81%。","type":"paragraph"},{"text":"（丁）今后的问题，主要是巩固与发展“五反”斗争的战果，进一步教育工人店员彻底划清工人阶级和资产阶级的界限，切实整顿、纯洁工人阶级的队伍，实现工人阶级在私营企业中的领导和监督作用。","type":"paragraph"},{"text":"一、彻底整顿私营企业中的各级工会组织，改选工会领导机关。大量提拔“五反”斗争中涌现出来的立场坚定，作风正派的积极分子到工会领导岗位上来，坚决清洗混入工会中的资本家的一切走狗，淘汰“五反”斗争后阶级立场仍然模糊的、入了“人力股”“财力股”而不肯退掉的、或作风不正派的分子，规定今后一切工会干部均不得在私营企业入股或担任私营企业中的行政管理工作。对工会会员中阶级异己分子，一律坚决予以清洗。","type":"paragraph"},{"text":"二、发动群众，消灭资本家打骂、虐待、侮辱工人，或限制工人参加社会活动等封建政治压迫行为，有步骤地调整部分行业和工商户中的工作时间，适当地纠正工时过长、工资过低的现象。","type":"paragraph"},{"text":"三、继续运用各种方式，对工会干部及广大工人群众进行阶级教育，进行关于共产主义和共产党的教育。","type":"paragraph"},{"text":"四、领导与教育私营企业中的职工，发挥工人阶级在私营企业的领导与监督作用。","type":"paragraph"},{"text":"五、大量发展工会会员。并有计划、有步骤地在私营企业中进行建党、建团的工作。","type":"paragraph"}],"comments":[],"origin":"根据《中共北京市委重要文件汇编》刊印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}