{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"办好这一张社会主义的报纸——11月19日北京光明日报社论","authors":[],"dates":[{"year":1957,"month":11,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"办好这一张社会主义的报纸"},{"type":"paragraph","text":"——11月19日北京光明日报社论"},{"type":"paragraph","text":"在全国人民的反右派斗争取得了决定性胜利，各民主党派揭露和批判了章罗联盟反共反社会主义的阴谋，彻底检查和追究了右派分子章伯钧、储安平篡改光明日报政治方向的罪行之后，各民主党派中央负责人会议作出了决议：撤销章伯钧、储安平的光明日报社长、总编辑职务，推定报社新的领导人。这一个具有重大政治意义的决定，是符合人民的要求，也反映了民主党派广大成员的意志的。"},{"type":"paragraph","text":"本报从1949年6月创刊以来，一直在中国共产党的领导下，坚持贯彻共产党和人民政府的方针政策，努力进行社会主义改造和社会主义建设的宣传，同时，对民主党派成员和知识分子的自我教育和自我改造作了宣传和报道。本报八年来就是这样在社会主义轨道上不断前进的。到了今年那个不平常的春天，储安平来担任总编辑之后，他同章伯钧勾结起来，利用鸣放政策和共产党的整风，篡改了报纸的政治方向。在5月到6月上旬那些日子里，本报在储安平直接指挥、布置之下，发表了大量的右派言论和带煽动性、破坏性的报道。这样就使报纸脱离了社会主义的轨道，变成了资产阶级右派猖狂进攻的工具。这是本报的一段黑暗时期，给我们的社会主义事业造成很大的危害，也使本报在人民群众中留下极其恶劣的印象。但是，这一段黑暗时期终究是短暂的。全国人民在工人阶级领导下反击资产阶级右派的伟大斗争开始了。形势起了新的有利于人民的变化。当人们奋勇地起来捍卫党的领导、捍卫社会主义道路的时候，章罗联盟的反共阴谋、章伯钧和储安平的反动嘴脸暴露在光天化日之下。本报工作人员和广大读者一起，揭露和批判了章伯钧、储安平的反动阴谋，并且从这里开始，在报社内部展开了反右派斗争，迅速地扭转了报纸的政治方向，“由章伯钧、储安平的反共反人民反社会主义的资产阶级路线转到了革命的社会主义的路线”，重新回到社会主义的轨道上来。"},{"type":"paragraph","text":"拨开云雾见青天，本报在经历了一段险恶的风浪之后恢复了社会主义报纸的本来面目。本报工作人员在党的领导下坚持社会主义道路的斗争，得到了各民主党派和广大读者的支持。几个月来，本报在政治战线上和思想战线上的社会主义革命运动中，在全民整风和社会主义大辩论中，在社会主义建设的新的高潮中，作为社会主义的武器，重新发挥了积极的作用。"},{"type":"paragraph","text":"各民主党派中央负责人会议的决定，宣告了本报坚持社会主义道路的完全胜利。从今以后，本报必将在中国共产党的领导和广大读者的支持之下，更好地为社会主义服务。"},{"type":"paragraph","text":"本报是各民主党派联合主办的、以文化教育和民主党派活动为报道重点、以知识分子为主要读者对象的报纸。今后将以继续贯彻共产党和人民政府的方针政策、宣传社会主义建设特别是文化教育建设的成就，对民主党派成员和知识分子进行社会主义教育、宣传和帮助民主党派成员和知识分子的自我改造为主要任务。为了适应国家政治形势的发展和广大读者的需要，我们将在这些方面作更大的努力。"},{"type":"paragraph","text":"报纸的政治方向根本上扭转过来了。但是，我们的工作还存在着很多的缺点。报纸的内容和编排技巧方面都有待改进。现在的状况与读者的要求远远不能适应。最近期间，我们收到不少读者来信，对报纸的缺点提出严正的批评，对办好这一张社会主义报纸表示了热情的期待。这对我们是莫大的鼓舞和鞭策。在狠狠地反击了资产阶级右派之后，我们一定要做到狠狠地改进工作。我们正在研究和准备对报纸内容和编排试作一些初步改革，希望能够通过学习和努力，逐步地办好这一张社会主义的报纸。"},{"type":"paragraph","text":"改进工作，办好报纸，我们有着充分的信心。坚决依靠共产党的领导，坚持社会主义道路，这就是根本的保证。本报工作人员经过反右派斗争和整风运动的锻炼，在政治思想上得到了提高，只要认真努力，加紧学习，我们的工作是能够不断改进的。有了共产党的领导、各民主党派的支持、广大读者的督促和帮助，我们相信，读者的期待和我们的愿望一定能够实现，这一张社会主义的报纸一定能够办好。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}