{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"革大附设俄文学校的思想总结","authors":["任组扬"],"dates":[{"year":1950,"month":6,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"任组扬"},{"type":"paragraph","text":"思想总结的目的，是为了一个阶段的政治学习和思想改造得到巩固，并使大家对自己有进一步的发展和提高。是要使大家在学习告一段落时，掌握住无产阶级的立场、观点和方法，来联系实际，检查一下自己的一切非无产阶级思想；克服了多少，还存在着多少。并运用自己学到的理论作为武器，来克服这些旧思想。"},{"type":"paragraph","text":"华东革大附设上海俄文学校在社会发展史学习完毕后，曾举行了一次思想总结。在这以前，曾举行两次思想检查；一次是在第一单元——从猿到人学习后，关于劳动观点和群众观点的检查；一次是在第二单元——五种生产方式学习后的关于阶级观点的检查。同学们已初步的学会了运用阶级分析的方法和批评与自我批评的武器。并已初步的认识到过去旧思想的错误和了解到思想改造的必要。在这样的基础上来进行思想总结，目的是要大家有系统的、有重点的对自己思想加以归纳、总结，进一步来分析、批判。最后使把为人民服务的革命人生观明确起来。"},{"type":"paragraph","text":"在思想总结以前，有部分同学对总结存在着一些不正确的观点；如有的同学以为自己在以前的思想检查中，已经把所有的东西完全检查过了，这次总结是炒冷饭。有的以为自己历史单纯而清白，是“一张白纸”，没有什么可总结的。有的同学则仍抱一贯的汉视态度，以为思想改造是学校的事，与己无关，企图以不变应万变；以“混”“糊”“赖”的办法来数衍。针对这些思想情况，在总结前开了一次动员大会，由领导上说明了思想总结的目的和意义；传达了总结内容；批判了各种不正确的看法和态度；说明了正确的认识和态度，思想总结是要在现有的基础上进一步的揭发和提高自己，使在政治上、思想上再进一步。在这里把革命人生观问题弄清楚。指出“在新社会里，必须思想改造”这一真理。特别强调思想改造是自觉自愿的，是自己改造自己的斗争过程，不是任何人能代替的。应该认真负责的来自己教育自己，自己改造自己，虚心接受批评，彻底清除旧思想。全校性的动员后，各班亦根据本班具体情况，分别再进行辅助性的动员教育。这样经过了翻覆的思想动员后，即开始总结。"},{"type":"paragraph","text":"在小组中先进行漫谈、酝酿，以准备草拟提纲，但在漫谈过程中，同学们普遍的反映了一个问题，即是大家觉得“无从总结起，不知总结些什么?”因即再召集全校干部同学，就关于思想总结的具体内容，作了补充报告；明确的告诉大家总结的重点是“个人主义”，要大家集中火力向这一堡垒进攻；要大家基本上来摧毁这小资产阶级的思想意识。首先根据各人的成份、出身及社会经历，提纲扼要的、有重点的、简单而明了的加以叙述，可不加分析。再从阶级立场、劳动观点、群众观点、学习动机、组织纪律及生活作风各方面来认识、分析、批判、总结自己的思想意识。从总结中得出经验教训，来作为今后努力的方向。同学们对总结内容和如何总结的问题弄清楚后，大家都紧张的投入了这一运动。"},{"type":"paragraph","text":"首先由各人按总结的内容和重点准备总结提纲，提纲准备好后，即开始小组讨论。由小组长掌握会场，挨次的先由本人把总结提纲宣读一遍，其余的人则有重点的记录下来，待一人读完后，各人即根据其报告和实际情况提出问题，问题由小组长汇齐，并有重点的整理归纳后，再交由本人作补充和解释。小组中即展开了批评、讨论，帮助分析并提意见。最后根据大家的分析和意见，再由本人作出结论并自我批评，如大家认为没有问题，即作通过。如认为自己分析不够、材料不充分、自己对问题解释不清时，则停止讨论，由本人再加补充并帮助深刻检查。这样一个个的挨次进行，讨论完毕，全组通过后，各人即作书面总结报告。另外每人并作一篇自己思想改造转变过程的文章，可任意用各种体裁写，要求短小精悍、实际有内容。写好后集中分订数册，展览了出来以供大家观阅，交流体会；另外并择优在墙报上发表。整个思想总结过程大致如此。"},{"type":"paragraph","text":"经过这次思想总结，每个人在政治上思想上更提高了一步。大家都找出了错误思想的根源。大部分同学都决心抛弃阻碍自己进些的包袱，要求进步，初步的明确了为人民服务的革命人生观，如有不少同学检讨以前读书求学是为了升官发财，光宗耀祖；来学习俄文是为了获得一技之长，将来生活舒服，可出国留学他外交官；对工作要选地域等思想，都认识了是从个人利益出发，而不是从广大人民利益出发。并表示今后决心以个人利益来服从人民利益，无条件的为人民服务。如有一同学过去当过连长、科长，贪污压榨，为了自己的“向上爬”，将自己的享乐建筑在人民的痛苦上。在总结中他觉悟了，他愤恨着过去的社会，反省着过去的罪恶后说:“要重新做一个新人，做一个全心全意为人民服务的人，来将功赎罪。”一些地主家庭出身的同学，在认识了家庭生活是建筑在剥削农民的基础上的，并找到阻碍进步的根源后，也坚决的表示:“要克服封建剥削的思想，站稳立场，虑诚的为人民服务。”一些因为小资产阶级狭隘的温情而有不必要的家庭愿虑的同学，经过同学的帮助分析后，也决心的走向广大的人民一边来。有一个同学，她的父亲是袁世凯手下的军阀，是一个典型的官僚政客，解放前跑到春港去了。最近来信叫她不要“盲从”，并要她也去香港。她感到父女骨肉情深，一时思想动摇，虽经领导上及同志们结她解释，打消了她去香港的意思，但仍念念不忘她父亲的好处，以为他为人耿直，作官清廉。在才结中经大家帮助分析后，她觉悟了，并深受感动的说:“以前我不晓得怎样来分析，不晓得站在人民的一而来看问题，而只知道感情用事，现在我知道我父亲和我认识的错误，我一定要写信去叫他炉悔，以行动来向人民赎罪，同时我也要坚决的站在革命阵营中，做到无条件的为人民服务。”经过思想才结后，有很多同学要求加入青年团，这说明大家觉悟是提高了。正如一个同学所说:“只有在共产党的领导下，只有在共产党的教育下，才能使千百万人得到进步，获得新生。”"},{"type":"paragraph","text":"思想总结中，应注意下面的几点:"},{"type":"paragraph","text":"一、思想总结必须有理论的基础，用理论原则来作检查的武器。思想总结是要把已掌握的理论来检查自己的思想。如没有一定的政治理论而要进行思想总结是不可能的。一方面是主观上不会有这种要求，即使有这种要求，亦不会总结出什么东西来。"},{"type":"paragraph","text":"二、一定要在自觉自愿的原则下来进行思想总结。思想改造是自己的事，不是任何人能代替的。因此一切强迫命令、敷衍了事，是不会有成绩的。这里就要求我们在总结前要反覆深入的动员。在动员中应特别强调并启发“自觉自愿”，对一些不正确的看法和态度，应加批判并纠正。动员的好坏，会影响总结的成绩。"},{"type":"paragraph","text":"三、总结的内容应有重点。根据大家的具体情况，研究出错误思想的主导根源，作为总结的重点，集中火力，全力进攻。这一点解决了，则其他问题亦可随之解决。"},{"type":"paragraph","text":"四、在总结中，干部深入小组，了解具体情况，及时纠正偏向，健全汇报会议制度，反映和分析情况，纠正偏向，交流经验，发动同学，多用思考，深刻检查。鼓励帮助骨干积极份子，使起带头启发、推动帮助的作用。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}