{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"郗豪生：“文革”中进行社会实验的王仁舟","authors":["郗豪生"],"dates":[{"year":2004,"month":8,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“文化大革命”中，湖北省浠水县出了个赫赫有名的人物，他就是“巴河一司”的“司令”（也称“第一号勤务员”）王仁舟。此人虽然已死了多年，但他的名字至今还经常为家乡人念叨着。"},{"type":"paragraph","text":"王仁舟原是北京外语学院的学生，1963年因“思想反动”被开除学籍。作为“反动学生”，他自然只有一条出路：回原籍参加生产劳动。不过生产队还很照顾他，没让他干繁重的田间体力活儿，安排在养猪场养猪。他在猪场一边劳动一边读书，情绪倒还稳定，他吟诵李白的诗句：“仰天大笑出门去，我辈岂是蓬蒿人”，“天生我才必有用，千金散尽还复来”，相信自己总有闪光的一天的。1966年“文革”爆发，起初王仁舟静观待变，后来看到各级头头脑脑先后一个个成为“走资派”，被“造反派”带高帽游街示众，批判斗争，当地那些原本不可一世的干部们也纷纷倒台，成为老百姓的阶下囚，他也禁不住躁动起来了。他觉得自己最有资格当造反派，于是也扯起了一个组织，挂出了个“巴河红色造反者第一司令部”的大招牌（简称“巴河一司”）。由于他是个大学生，在当地小有名气，平时就有许多人佩服他，于是响应者甚众，势力一天天扩大，1967年春天以后更是快速膨胀，成为巴河地区占垄断地位的一个群众组织。"},{"type":"paragraph","text":"之所以如此，这是因为王仁舟不像一般人那样成天忙于斗人、批人，而是着手进行一系列的社会实验。1967年春全国大夺权的高潮中，王仁舟也夺了家乡的“政权”组织，他将自己的这个政权组织称之为“廉价政府”。王仁舟被选为“廉价政府”的第一号勤务员。他下面有负责妇女工作的妇女委员，有负责政宣工作的政宣委员，有负责生产劳动的劳动委员等等。他在成立大会上说，1871年世界第一个无产阶级政权──巴黎公社成立的时候，说这是一个廉价政府，即政府工作人员由全体公民普选，而且工资普遍不高于一般水平，政府尽量节省开支，不增加老百姓的负担。可是我们现在的政府，却背弃了这些公社原则，老百姓完全处于无权的地位，没有选举权，干部全都由上面调派，当官的一个个骑在老百姓头上作威作福，他们同解放前那些当官的几乎没有什么两样，这不是我们自己的政府。由此我们要以巴黎公社原则建立起一个廉价政府，工作人员由老百姓自己选举，必须真正为老百姓做事，是老百姓的勤务员。王仁舟在大会上豪迈地宣布：二十世纪人类第一个廉价政府，在中国巴河的土地上诞生了！"},{"type":"paragraph","text":"王仁舟对官僚主义的批评，对农民命运的同情，在广大农民中引起强烈共鸣，他的“廉价政府”理论，在百姓中产生很大的影响，因此，他在当地的号召力比以前更大了，越来越多的人参加“巴河一司”。“廉价政府”成立后，王仁舟着手进行社会改革，例如打破原先的人民公社管理体制，按村组织生产单位，农民改工分制为工资制，村村兴办托儿所、幼儿园、老人院等等，还办了广播站、报社和文化馆等。我有几家亲戚在他的辖区之内，1967年夏天我从北京回乡躲避学校武斗的时候，去亲戚家玩，发现当地农民对王仁舟崇拜得不得了，有的甚至还说是毛主席批准王仁舟在巴河搞社会实验的。"},{"type":"paragraph","text":"王仁舟在巴河推行的社会实验，遭到以县城中学生为主体的“浠水革联”这个群众组织的激烈批评，说王仁舟是小资产阶级顽强的自我表现，他颠覆无产阶级政权，在巴河搞反革命的独立王国。激烈的“文攻”，逐渐演变为残酷的武斗。1968─1969年，“浠水革联”先后几次派出武装人员进攻巴河一司，说要捍卫共产党用鲜血打下的人民江山。“巴河一司”也不甘示弱，抽调大量青壮劳力进行武装集训，成立强大的武装力量，模仿当年红军的“反围剿”，同对立派展开神出鬼没的武装斗争，双方死了不少人。“浠水革联”曾对王仁舟发出了“通缉令”，王仁舟在“通缉令”发出后，还好几次化妆进县城以鼓舞本组织的士气。为了扩大影响，“巴河一司”曾在武汉举行抬尸游行，以争取武汉造反派的声援和支持。在当时的条件下，农民“工资制”难以为继，各种社会福利也没有能力维持下去，据说“巴河一司”阻截了行驶在巴河地段上的长江货船。浠水日益严重的武斗局面和治安形势，惊动了中共中央和国务院，1969年“九大”召开前夕，武汉军区派出一个师的军队到浠水制止武斗，强行收缴双方的武器，武斗这才渐渐平息下来。"},{"type":"paragraph","text":"我毕业后长期离开湖北，对王仁舟后来的情况不是很清楚，只是听说他被抓起来了，并被起诉，被判了十五年，还没有服完刑，他就瘐死狱中了。王仁舟应该说不同于一般的“文革”打砸抢分子，不是因为对毛泽东思想的迷狂。他是有社会志向的，他在“文革”的乱局中乘势而起，不是为打倒或保护哪个人，也不是为个人升官发财，而是要进行社会实验。他是“文革”史上一个特殊的人物，他如果活到现在，我想他也许会大力支持开放改革的。他的悲剧，的确是时代的悲剧。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"湖北文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}