{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"揭发陈一帆反革命修正主义集团大事记(1966年6月～1967年4月〕","authors":["第二轻工业部毛泽东思想战斗大队"],"dates":[{"year":1967,"month":4}],"is_range_date":false,"parts":[{"text":"揭发陈一帆反革命修正主义集团大事记(1966年6月～1967年4月〕","type":"title"},{"text":"第二轻工业部毛泽东思想战斗大队","type":"authors"},{"text":"前  言","type":"subtitle"},{"text":"陈一帆在一九六二年到一九六五年任手工业合作总社主任和党组书记期间，在反革命修正主义分子薄一波的指挥下，伙同田坪(副书记)、张天珩(党组成员)在手工业战线上推行了一整套反革命修正主义路线，把手工业拉向倒退。使手工业成为刘、邓、薄实行资本主义复辟的一个重要方面。","type":"paragraph"},{"text":"这条反革命修正主义路线，早就遭到总社和一些省市手工业部门及地方党委的抵制和反对。薄一波害怕暴露刘、邓黑司令部的马脚。于一九六四年八月北戴河计划会上暗示了前总社有问题，并责成他的亲信邵子言和乔明甫来到总社主持“小整风”。按照薄定的调子演了一场假批判，真包庇的丑剧，将陈一帆修正主义集团包庇过了关，保住了薄自己。","type":"paragraph"},{"text":"一九六五年二月成立二轻部后，于四月召开的第一次厅局长会议上，徐运北按照薄一波的意图，责成陈一帆当省市厅局长作了一次假检讨，再一次包庇陈一帆等人蒙混过关。修正主义的黑货未受到批判和肃清。","type":"paragraph"},{"text":"一九六六年在我们伟大领袖毛主席亲自发动了无产阶级文化大革命运动中，六月转入部机关内部，我们在六月中旬第一个提出了重新审查陈一帆、田坪、张天珩过去的反党活动，揭发了胡明的问题，受到广大革命群众的支持，掀起了一个又一个的高潮，但是，薄一波凭借他在二轻部的黑势力，百般进行打击，陷害揭发陈一帆修正主义集团的问题，成了运动的中心，出现了多次反复。主要表现是：(1)、六月二十日第一个自动跳出来的拦路虎就是陈一帆封的“手工业理论家徐达”，被广大革命群众批得体无完肤，丢盔卸甲，狼狈逃窜了。(2)徐运北部党组见势不妙，急急忙忙请示其主子薄一波，部党委直工部、运动办公室首先接到工交党委电话指令，一些陈、田、张、的亲信在七月三日以个人身分出面，代表半官方消息，起来围攻革命群众。(3)七月六日薄一波在部党组关于是否重审陈、田问题的报告上亲自批示：“不要在这个问题上太多纠缠了”。(4)部党组副书记谢鑫鹤领到圣旨，如获至宝，于七月九日机关大会上做报告说：“三十五条不是唯一问题，不是重要问题，有人利用三十五条来掩盖自己的问题”。把一场轰轰烈烈的群众运动打了下去。(5)薄一波于七月十一日亲临二轻部视察，本来大字报就少，少量的大字报，又被一场大雨洗刷空，感到十分得意。(5)十六条公布后，群众运动又兴起了，这时，部党组又请示薄一波，派他的黑管家李开信于八月十七日进行消防灭火。(7)八月二十日薄一波老婆胡明混进部文革后，大肆宣扬手工业三十五条应该批判，为陈、田反党活动翻案进行舆论准备，八月二十二日，胡明赤膊上阵，以(炮打手工业三十五条)为名，企图转移斗争目标，引起混乱，阴谋未得逞躲进了北京医院。(8)十月八日在天津，哈尔滨的田坪、陈一帆回来以后，进行疯狂反扑。公开叫嚷要追查给他们贴大字报的人。(9)一九六七年一月革命风暴，一小撮保皇派利用大叛徒邓洁的问题，发动了强大的攻势，把积极揭发陈一帆修正主义集团的革命群众打成邓家黑店。(10)三月二十八日周总理接见工交部二十一个单位革命造反派，极大的鼓舞了革命派，二轻部又掀起了斗争新高潮。","type":"paragraph"},{"text":"为了回顾过去十个月来的斗争历程，用铁的事实回答对毛泽东思想战斗大队的造谣污蔑，粉碎资本主义复辟逆流。坚决彻底地挖掉薄一波在二轻部的黑据点，批倒批臭反革命修正主义路线，我们把红旗战斗小组在去年十一月编的揭发陈、田、张问题的大事记(6～10月)加上新的前言，补上了后几个月的情况，现在印发出来。供革命派的战友们参考。","type":"paragraph"},{"text":"从这个大事记中可以清楚的看出，二轻部机关内在前十个月的运动两条路线的斗争主要是围绕揭发薄一波在二轻部的代理人、徐运北、陈一帆、田坪、张天珩、胡明的三反问题上展开的，经过几次反复，我们坚持斗争终于取得了胜利。让那些薄一波、陈一帆之流的保皇小丑们继续叫骂去吧，我们在斗争中将取得更大的胜利！","type":"paragraph"},{"text":"(一)、陈、田、张问题的提出。","type":"subtitle"},{"text":"1、六月十六日，生产技术司宫相友同志在学习当天人民日报社论“放手发动群众。彻底打倒反革命黑帮”中一段话“集中火力、集中目标，向反党反社会主义黑邦（应为“帮”——编者注）开火。向一切牛鬼蛇神开火”得到启发，贴出了“陈田副部长的错误是什么性质?”第一张揭发党组成员陈、田问题的大字报。提出陈、田的错误是不是对待毛泽东思想？对待党中央的指示问题？是不是阶级斗争问题？应当重新研究。这就把运动的方向引向揭发部党组成员的问题。宫相友的大字报马上得到生产技术司和其他司局同志的支持。","type":"paragraph"},{"text":"同日刘作之同志贴出了“张天珩为什么带头反对党中央手工业三十五条”的大字报和揭发胡明问题的大字报。","type":"paragraph"},{"text":"2、六月十七日：姜福华、文思忠两同志贴出了“二轻部的米高扬——毕平非”，批评毕平非是亲自参与起草中央手工业三十五条，又成为陈一帆反中央手工业三十五条的积极分子。","type":"paragraph"},{"text":"3、六月十七日：塑料局闫梅林贴出了“林佑是反对中共中央手工业三十五条的急先锋”大字报，提出林佑因大反手工业三十五条有功，受到陈、田的赏识，提级，提职名利双收。","type":"paragraph"},{"text":"4、六月十七日：计划司吴东彦同志贴出了“陈一帆的错误路线应当彻底批判”的大字报。比较全面地揭发批判了陈一帆“取消全民所有制企业”、“放弃了对个体手工业的领导”、“削弱供销业务机构”、“取消计划工作”等一系列错误，提出陈一帆的问题是路线错误。","type":"paragraph"},{"text":"[5、]六月十八日：科研司季淑贤同志贴出要“陈一帆副部长回答几个问题”的大字报。提出取消手工业总局，表扬谢正刚等五个问题，要陈一帆回答。","type":"paragraph"},{"text":"同日劳教司童文雄贴出了＜薛至的错误必须揭发＞的大字报。揭发薛至是反对中共中央文件的“积极分子”。","type":"paragraph"},{"text":"在短短的三四天内，揭发陈、田、张问题，要求重审陈、田、张的错误性质问题的大字报，就贴出了十几张，有五、六个司局的同志参加。成了运动的大问题，代表了斗争的大方向，吸引了广大革命群众的注意。","type":"paragraph"},{"text":"(二)阻力与斗争：","type":"subtitle"},{"text":"6、但是，正当越来越多的革命同志起来揭发党组成员陈、田、张的问题。皮革所的一些青年同志贴出批评徐运北“四结合”、“一锅煮”火力下放的错误路线大字报的时候，许多同志认清了斗争的大方向，要揭发党组成员的问题，而工艺美术局徐达(科长)，却单枪匹马的跳出反对革命群众揭发陈田、张的问题，六月二十日抛出了“揭开闫梅林的大阴谋”的大字报，徐达恶毒地诬蔑：“闫梅林六月十七日的大字报是对林佑的人身攻击，是泄私愤，是大骗局，同志们还要注意：在它的背后还隐藏着一个阴谋，他们企图把水搅混（应为“浑”——编者注），把这场文化大革命造成“混战一场”。为这个阴谋鸣锣开道的还有一个大肆攻击张天珩同志的刘作之，他狂妄地叫嚷：“这个大骗局本来三两句话就可以戳穿的，但鉴于二轻部新来的同志很多，大多数人不了解事态真象，为了彻底粉碎这个正在酝酿并已开始蠢动的阴谋，有必要把它层层剥开。”","type":"paragraph"},{"text":"徐达这篇大字报不但大肆诬蔑闫梅林同志，而且还大骂刘作之同志：“更引人注目的是在闫梅林放出毒箭之前，先有一个跳梁小丑出来打场，这就是刘作之攻击张天珩同志的大字报。难道这是巧合吗?绝不是!这里有鬼！刘作之甘心充当这个角色并不奇怪，这叫做：彼此利用，企图各翻各的案，奉劝刘作之，你的贪污案是翻不了的，打算在这个大阴谋里捞一把，是玩火，太危险了”。最后他大喊大叫“阴谋露头了，注意把他揪出来，把一切牛鬼蛇神扫除干净![”]","type":"paragraph"},{"text":"徐达的这篇大字报实在太恶毒了，因此，他不但没能挡住、压住革命同志揭发陈、田、张的问题，反而激怒了广大革命群众，一致奋起揭发陈、田、张的问题，批判徐达这个“保皇党”，痛斥他破坏文化大革命的反革命行为，很快地形[成]了运动的第一个高潮。","type":"paragraph"},{"text":"7、在六月二十日徐达贴出大字报的当天，劳动教育司童文雄、李素华、李茂林、宋延海，科研司李荣棣、农具五金局梁定商同志联合贴出“驳斥徐达，不准歪曲事实”的大字报。","type":"paragraph"},{"text":"8、六月二十一日：计划司吴东彦贴出“陈一帆所赏识的‘理论家’破门而出了”。","type":"paragraph"},{"text":"宫相友、姜福华等十八人贴出了“看徐达贩卖的是什么货色”大字报。生产技术司张华同志贴出了“初评徐达大字报”。办公厅黄大夏同志贴出“旧事应该重提”的大字报，要求重审陈、田的错误性质问题。","type":"paragraph"},{"text":"供销局贾桂彬、张庆安等十一人贴出大字报，认为反“三十五条”事件是个大是大非问题，要求用毛泽东思想来透视，把问题的实质搞清楚。","type":"paragraph"},{"text":"9、六月二十二日：何家祥同志贴出“徐达为林佑辩护是假，为美化自己是真”的大字报。","type":"paragraph"},{"text":"科研司季淑贤同志贴出“看：陈一帆实行的是什么路线”大字报。吴东彦贴出了“揭开阴谋，划清界限”的大字报。","type":"paragraph"},{"text":"10、六月廿三日：生产技术司杨为杞等十三位同志贴出了“陈一帆前三反总结是一株大毒草”的大字报。","type":"paragraph"},{"text":"邵宗权同志贴出了“看了徐达大字报，现提出两个小疑问”，提出了王玉堂同志带病上班问题。","type":"paragraph"},{"text":"刘作之同志贴出了“王玉堂同志之死”的回忆的大字报。批驳徐达，提出王玉堂之死是与六三年五反时对他的“残酷斗争，无情打击”有关系的。","type":"paragraph"},{"text":"供销局郭道畿，陆杰，许居森同志贴出“做无产阶级革命派”的大字报，批驳徐达的对革命同志的“咒骂诬蔑”，警告徐达：“如果你们不揭发，革命的同志就要把你们作为资产阶级‘保皇派’一个一个地砸得粉碎”。","type":"paragraph"},{"text":"劳教司毕平非在群众的压力下，写出了“这不是小问题”的大字报。他认为“在一九六二年，正当我国还处在自然灾害期间，‘三自一包’‘三和一少’的论调纷纷出笼，总社陈一帆主任上任伊始，就急急忙忙出来反对党中央制定的‘手工业三十五条’，并以‘集中力量办好合作社’为名，用所谓总社党组给中央的报告来篡代‘三十五条’，一九六三年，机关‘五反’期间，他在田坪副主任的积极支持下，假借反对分散主义，而公开批判‘三十五条’并举出七条，指出陈一帆同中央手工业三十五条‘唱对台戏’，这不是小问题，而是拥护还是反对中央对手工业的方针政策的大问题，是把四百万手工业职工带到什么道路上去的大问题”。","type":"paragraph"},{"text":"科研司李鑫德同志贴出了“对陈、田错误的揭发的大字报，指出“陈、田在反对三十五条时，有两个极端严重的荒唐谬论，歪曲历史：","type":"paragraph"},{"text":"“第一、歪曲三十五条在调整时期已过期。","type":"paragraph"},{"text":"“第二、诬蔑邓洁三十五条中加杂有私货，借以大肆攻击三十五条。为此，在文化大革中，来一个群众性大揭发、大批判，有何不可?有何不好?这才真正是历史发展的客观规律。”并批评了陈、田向中央作的假报告，“在六三年五反时，以非常态度和资产阶级手段打击邓洁。”","type":"paragraph"},{"text":"11、六月二十四日：","type":"paragraph"},{"text":"徐达抛出了再揭闫梅林的大阴谋——兼评质问者的辩护词，反对革命群众揭发陈一帆问题的第二张大字报。徐达不但没有接受革命同志对他的批评，因而改正自己的错误，而是相反，他变本加厉的，更加疯狂的污骂所有揭发陈、田、张问题和批评他的革命同志，他说：“闰梅林借文化大革命对林佑同志大肆攻击，阴谋初步揭发以后，形形色色的辩护者，出来讲话了。这是预料中的事”。","type":"paragraph"},{"text":"他狂妄的叫嚷：“究竟是要干什么？是要重新审查对陈、田，副部长所犯错误的结论，还是有其他目的？我们有理由要闫梅林自己交待”。","type":"paragraph"},{"text":"他恶毒地污骂广大革命群众要求重审陈、田、张的错误性问题是“打着个红旗、粉饰上两句漂亮的字眼”，说什么“要用毛泽东思想重新认识”。实际上是反中央。“是多么露骨的黑话”“这是可以饶恕的吗？”他无耻地说：“有人说我骂人，不，这不是骂人，这是阶级斗争。”他还污蔑已故的曾在毛主席身边工作多年的革命战士王玉堂同志是“怎样嗜酒成疾”王玉堂的死与林佑等人无关。","type":"paragraph"},{"text":"徐达的第二篇污骂广大革命群众的大字报，与他第一张大字报一样不但没能阻挡住革命群众揭发陈、田、张的问题，而且起了发动群众的作用，革命群众一面继续揭发陈、田、张的问题，一面批驳徐达。","type":"paragraph"},{"text":"12、就在六月二十四日、徐达贴出第二张大字报的当天，就贴出了许多大字报。","type":"paragraph"},{"text":"毕平非贴出了“中央‘手工业三十五条’是怎样制订出来的？”指出，中央手工业三十五条是在毛主席的亲自倡仪和关怀下经过深入的调查研究，采取领导与群众相结合的方法，在中央工作会议上多次反复讨论才制订出来的，是体现了毛主席思想的。反对中央‘手工业三十五条’实质上就是反对党中央，反对毛主席，反对毛泽东思想。”","type":"paragraph"},{"text":"供销局安性存发表了“向部党组建议”的大字报。她向党组提出“从革命利益高于一切的原则出发，现在群情激愤，是部党组具体领导革命队伍把陈一帆及其保皇党的错误，重新提到阶级斗争的纲上来，判明谁是谁非，澄清思想，澄清组织，彻底实现机关革命化的时候了！”他在大字报中揭发“1963年总社前三反运动，是以陈一帆主任兼党组书记为核心，田坪、张天珩副主任为保皇派的头目，闹得很凶很猛；从批判的内容看：陈是明反邓洁，实质是反对中共中央。比较重大的事实有：","type":"paragraph"},{"text":"1、陈一帆深恶痛绝，不要中央手工业管理总局这个无产阶级专政工具。","type":"paragraph"},{"text":"2、陈一帆不承认手工业三十五条是中共中央颁发的文件。陈说：三十五条是邓洁的私货，是邓强迫中央承认的。","type":"paragraph"},{"text":"3、陈一帆不认真贯彻十中全会。由于中央全会是邓去参加的。","type":"paragraph"},{"text":"4、陈对全国手工业工作是：一放二吹三收款……。","type":"paragraph"},{"text":"5、陈一帆缺乏无产阶级感情，有封建主义，修正主义的言论行动……。","type":"paragraph"},{"text":"6、陈在前三反中的手段也很恶劣。通过田、张组织保皇派，打击革命派“顺我者存，逆我者亡……。采取种种打击限制、压制手段进行百般折磨，人身攻击等等。”","type":"paragraph"},{"text":"她最后指出：1964年整风“结果是闹了一场阶级斗争息灭论而告终”。“许多人对这事都是组织服从，思想不通。”","type":"paragraph"},{"text":"李鑫德六月廿四日贴出了两张大字报：“对陈、田错误的揭发(二)”“对陈、田错误的揭发(三)”[，]他揭发了陈田反对三十五条及其他重大错误大量事实。主要是：反对管全民所有制，反对管农村手工业，反对管合作工厂，反对手工业按行业有计划的管理，反对手工业原料在国家单列户头，反对党支部是企业的核心领导。","type":"paragraph"},{"text":"计划司徐静娟，贾作斌在六月廿四日这天贴出“必须认真对待徐达的大字报”，批驳徐达指出：[“]徐达二篇大字报的中心不仅是进行人身攻击发泄私愤，更严重地是他企图压制革命群众重新清算当时反三十五条的人，我们绝不能让徐达逃避清算”。","type":"paragraph"},{"text":"刘作之当日贴出“戳穿徐达为林佑辩护的阴谋！”的大字报。","type":"paragraph"},{"text":"姜福华当日贴出“王玉堂是怎样死的?再答徐达”，驳斥徐达说王玉堂之死与林佑等人残酷折磨无关的谎言。","type":"paragraph"},{"text":"财务司邵宗权当日贴出揭露王玉堂之死的真象的大字报，他说王玉堂在三反中对自己的错误作了检查，但是林佑却咬住不放，步步进逼，定要他交待他和邓洁主任的关系。“林佑对待王玉堂这样贫农出身的老革命干部，毫无阶级感情，如此恨之入骨，其中必有隐情”[，]要求原美术局的同志“多多揭发真象”。","type":"paragraph"},{"text":"13、六月二十五日、二十六日、二十七日：","type":"paragraph"},{"text":"美术局吴友怀同志和原在美术局工作的几位同志，写了回忆王玉堂同志之死的长篇大字报，详细地叙述了王玉堂在重病不能起床的情况下，林佑、张惜民等人还残酷折磨他，以至使他早亡，怎样送葬，人们怎样的悲愤，王玉堂的子女怎么悲诉，林佑等人怎样在回局之后追查流泪的人，说流泪是阶级立场问题等等。当时许多同志看着大字报，热泪横流，愤慨万分。","type":"paragraph"},{"text":"六月二十六日，王玉堂同志之子王平到机关贴出控诉田坪、林佑等人迫害其父至死的大字报，激起广大革命群众的更大的愤慨，当日，翟道亭贴出控诉徐达的大字报。他在与徐达辩论王玉堂之死的过程中，徐达理屈词穷，竟然破口大骂贫下中农子弟翟道亭同志是流氓，徐达的反动凶恶的咀（应为“嘴”——编者注）脸进一步暴露，立即遭到广大革命群众的声讨。","type":"paragraph"},{"text":"在六月二十六日，二十七日两天内出现了一个愤怒追查王玉堂之死事件声讨田坪，林佑，张借民，徐达迫害在毛主席身边工作多年的革命战士——王玉堂之死的罪行的轰轰烈烈的群众运动的高潮，据大字统计这两天：①“坚决打倒徐达嚣张气焰的有设计院，生产技术司，供销局，农具局，展览处，司机班等六个单位144人”同时部和机关全体基干民兵(55人签名)贴出“基干民兵坚决要求把徐达管制起来”的大字报[。](2)声讨林佑等迫害王玉堂反革命事件，并要揪回来的有计划司，财务司，农具局，生产技术司，设计院，科研司，工业美术局，办公厅，供销局，展览处，劳教司等十一单位171人，共贴出48张大字报。","type":"paragraph"},{"text":"在这九天内，同时还有人贴出回忆王玉堂同志之死的大字报，如办公厅，展览处的黄大夏、端木升平等人，美术局胡俊士、胡传藩，廉晓春，胡之刚等同志，又揭发了大量事实，驳斥徐达。这时徐达这个保皇党，已经变成孤家寡人，臭的不可闻了，但是他还拼命挣扎。","type":"paragraph"},{"text":"14、六月二十八日：徐达又贴出了第三张大字报“三揭闫梅林的大阴谋——敦促史敏之局长讲话”[。]","type":"paragraph"},{"text":"徐达死不要脸，拒不改悔，老羞成怒，对广大革命群众恨之入骨，他大叫“闫梅林的大阴谋是到彻底揭穿的时候了。他们只是要陷害林佑同志吗?阴谋的策动者，仅仅是一个闫梅林吗?不！这是一个有指挥，有组织、有计划的阴谋事件。他们打着红旗反红旗。他们口头上高喊什么通过重审陈、田副部长所犯错误的结论，来提高大家的阶级觉悟，维护党的原则，而骨子里却暗藏着不可告人的勾当。[”]“嚣张不可一世，十多天来，他们不但滥用大字报造谣陷害，欺骗群众，而且暗地里勾结党羽，鼓动闹事，进行一系列的非组织活动。”","type":"paragraph"},{"text":"他污蔑贴第一张大字报的宫相友同志是受人“鼓励和利用！”污蔑生产技术司的革命同志是“是口头上的‘革命家’”是什么“一个声东，一个击西，对新来的同志造谣欺骗，煽风点火，对老总社的人点名激将，企图各个击破，并招出了毕平非副司长给他们旁证”。","type":"paragraph"},{"text":"他把广大革命群众愤怒声讨林佑等人迫害王玉堂同志事件污蔑是“造谣陷害，是颠倒是非，是煽动”，是“心目中偏偏不要党的领导，他们要按照他们自己的计划制造混乱，煽动人心。”污蔑王玉堂之子来贴大字报是受人“鼓动来”的，“并且利用青年人的感情冲动纵恿他上楼闹事。”他对翟道亭对他的控诉反咬一口是“借这个问题(指王玉堂之死)侮辱人，企图打架制造事件。”","type":"paragraph"},{"text":"徐达污蔑揭发党组成员陈、田、张问题的广大革命同志是“一小撮出于各种动机跟着跑，企图在这个阴谋中捞一把的人，你们的幻想是绝对办不到的。”","type":"paragraph"},{"text":"徐达大叫“我们的文化大革命是党领导的，绝对不允许什么人把它拖向离开党的领导，绝不允许任何人在文化大革命中搞非组织活动，搞颠倒是非，浑水摸鱼，制造思想混乱。”","type":"paragraph"},{"text":"徐达在这篇大字报中第一次公布了连党员、司局长都不知道的所谓“陈、田副部长所犯错误的结论是以中央×××(薄一波)同志为首，中央组织部×××(乔明甫)副部长监委某同志参加领导的工作组，根据原总社党组四个月整风结果提出的。”","type":"paragraph"},{"text":"徐达把薄一波、乔明甫搬出来，用他的主子给陈一帆作的所谓“中央”结论来压革命群众，死保陈一帆、田坪，其用心何其毒也！","type":"paragraph"},{"text":"15、六月廿八日——七月二日","type":"paragraph"},{"text":"徐达的三篇大字报出来之后，彻底暴露了他的保皇的真面目，被广大革命群众批得臭不可闻，因此，从六月廿八日以后，徐达就不再是众矢之的了，但还有一些同志写了一些批驳他的大字报，有的人给徐达写了一点讽刺作品，有些同志继续揭发陈、田、张的问题。","type":"paragraph"},{"text":"六月廿八日，吴东彦贴出了“徐达你敢回答吗?”的大字报，总结广大革命群众揭发陈、田、张的十个问题让徐达回答。其中有几个问题，前边没有总结进去(因大字报没有给选编上)如计划司雷治国同志揭发，陈、田抗拒毛主席关于工业部门建立政治部的指示，不欢迎中央派来的政治主任，不用中央手工业管理总局政治部的钢印，美术局常合民同志揭发，1963年张天珩给反对毛主席的人提一级。","type":"paragraph"},{"text":"六月二十八日，劳教司童文雄、李素华同志贴出“再驳徐达并请张天珩出场答话”的大字报。[“]徐达这样猖狂，这样狠毒，这样放肆地大放厥词，难道仅仅是他在演独脚戏吗?不，不能，在徐达的背后，还有幕后人，还有指挥棒。”“目前，陈、田大反三十五条事件中主角之一的张天珩，正在坐视事态的发展——是时候了，张天珩也应该出场了。”一针见血地指出徐达的后台是张天珩。","type":"paragraph"},{"text":"六月十八日，塑料局闫梅林写出“徐达在大反中央手工业三十五条中扮演了什么角色——驳徐达”的大字报，揭发了徐达一系列错误事实，暴露了徐达的真面目。","type":"paragraph"},{"text":"六月廿八日，刘作之写出了“驳徐达的诡辩论”的大字报。","type":"paragraph"},{"text":"六月廿八日，美术局吴友怀写了“不许徐达颠倒是非”的大字报；证明徐达污骂翟道亭同志是实，他是这事件的见证人。","type":"paragraph"},{"text":"六月廿九日，生产技术司文思忠等七位同志贴出“剥开画皮——一驳徐达的‘三揭’”的大字报。把揭发陈、田、张的主要事实，归纳十二个问题，以前未提到的问题有否定大跃进的伟大成绩，说什么“砸得头破血流”是“受了惩罚”。","type":"paragraph"},{"text":"六月廿九日，宫相友同志贴出“我为什么不能贴出第一张大字报？——坚决驳斥徐达的造谣污蔑”[，]详细谈了写第一张揭发陈、田副部长问题大字报的经过，用事实驳斥了徐达的造谣污蔑。驳得徐达哑口无言。","type":"paragraph"},{"text":"六月卅日","type":"paragraph"},{"text":"供销局丁永康，胡竟成等七位同志贴出“奇怪的‘逻辑’——徐达的谬论”的大字报，对徐达的五个谬论进行了驳斥，指出徐达搬弄这种“奇妙逻辑的‘目的’是要欺骗和吓嗐革命群众，想堵住群众的咀（应为“嘴”——编者注）。”“徐达，极尽造谣、威胁、恐吓、咒骂之能事，妄图把水揽浑，溜之大吉。”","type":"paragraph"},{"text":"供销局郑广茂等十一人写出“揭开垂死挣扎的徐达的丑恶咀（应为“嘴”——编者注）脸，”除痛斥徐达之外，还揭发了陈一帆、张天珩不搞供销业务造成的严重后果，基层厂社采购员满天飞。","type":"paragraph"},{"text":"生产技术司马振英发表了政治讽刺诗“徐达正传”。对徐达的丑恶咀（应为“嘴”——编者注）脸与恶毒手法，进行了辛辣有力的讽刺。在这以前，科研司周廷斌，崔文鉴等八人写了“给徐达画象”，对徐达恶劣手法进行了揭露，连小孩都到处念“徐达、徐达，老奸臣滑。浑水摸鱼，大耍戏法，你来向东，他往西答，反党之事，回避园（应为“圆”——编者注）滑。”这些形象的句子。","type":"paragraph"},{"text":"七月二日","type":"paragraph"},{"text":"供销局何素环贴出“从反手工业三十五条的错误思想指导下，看手工业供销工作”的大字报，从八个方面揭发了陈、田、张在供销工作方面的错误主要是：缩小供销机构，取消“六大区供销办事处”［，］砍掉“原料基地”［，］“交出直属企业”［，］放弃“物资供应，不要计划户头”，“不管产品销售”［，］“丢掉手工业技术改造，打乱了供销历史渠道”。","type":"paragraph"},{"text":"七月二日","type":"paragraph"},{"text":"科研司赵东方等六同志贴出了“评徐达大字报”，从六个问题上揭露和批驳了徐达。","type":"paragraph"},{"text":"(三) 灭火与镇压","type":"subtitle"},{"text":"16．徐达，这个坚决执行薄一波和部党组的资产阶级反动路线，明目张胆地保三反分子陈一帆，疯狂地污骂和打击革命群众，第一个跳出来拦路的保皇小丑，至此已被广大革命群众批倒批臭，他自己也不敢再出来污骂群众了，有的同志写了“寻人启事”“找徐达”等讽刺徐达的小品，也没有什么效果，徐达已彻底失败，不敢出头露面了。这是我们革命造反派取得的第一个胜利。","type":"paragraph"},{"text":"但是揭发陈、田、张的问题的阻力，并未从此扫清，而且恰恰相反，比徐达更大的阻力还在后头。真是“一波未平，一波又起”。批倒了一个保皇党徐达，更多的支持徐达的人站了出来，于是在能不能揭发陈、田、张的问题上，又展开了一场新的斗争。","type":"paragraph"},{"text":"七月三日，陈旗海、何一埠等三人贴出了“我们的看法”的大字报，标志着这场新的斗争的开始。他们以表态为名，行压制革命群众揭发陈、田、张问题之实。他们说：“六四年经过半年的党组整风，对陈、田等的错误进行了揭发，批判和严肃的斗争，最后中央作了处理。我们认为，中央对这一问题的处理是正确的，我们坚决拥护。鉴于陈、田等的错误，中央已经作了处理，在这次运动中，我们不打算再揭发已经揭发并作了处理的老问题”。","type":"paragraph"},{"text":"陈旗海、何一埠的大字报，虽然比徐达高明，不象徐达那样大喊大叫，污骂群众对陈、田等人问题的揭发，但其实质是一样的，“中央对这一问题的处理是正确的，我们坚决拥护”，这岂不是说：你们再提重审陈、田、张的错误性质问题就是反对中央的正确处理吗？！“我们不打算再揭发已经揭发并作了处理的老问题”，这岂不是说：你们再揭发陈、田、张的问题是多此一举，无理取闹吗?！","type":"paragraph"},{"text":"陈旗海、何一埠的真面目一下子就暴露出来了。他们都是陈、田、张的好干部(陈旗海、秘书处副处长、陈、田的心腹，何一埠是田坪和党组的秘书)陈当时在运动办公室，何在政策研究室。他们马上遭到了广大革命群众的驳斥。","type":"paragraph"},{"text":"17．七月四日","type":"paragraph"},{"text":"政治部王喜纯同志(干部处副处长，田坪一手提拔起来的)贴出了“也谈我的看法”来呼应陈旗海、何一埠的大字报。他除了同意陈、何的大字报的观点外，又作了几点补充，来驳斥要求重审陈、田、张的问题的革命群众。他说六四年的党组整风是在“党中央(薄一波副总理)的亲自领导下，并派代表直接参加组成领导小组”进行的。不但有司局长以上干部参加。对陈、田等错误，经过半年的揭发批判和严肃斗争，并且广泛听取了处、科级干部的意见，最后对陈、田所犯错误，作了严肃处理。“而且在机关职工大会上作了检查，在厅局长会议上作了交待，肃清了影响”，并非只限于原总社党组内部整风。","type":"paragraph"},{"text":"政治部李尊贤(当时在运动办公室)贴出了“我的意见”的大字报，提出陈、田问题，已经过党组“严肃的整风，中央并作了处理，因此，如果没有揭发出新的、重大的问题，就没有重新审定的必要，并且，在对陈、田错误进行新的揭发的同时，不应当妨碍对其他重大问题的揭发，横扫一切牛鬼蛇神”！","type":"paragraph"},{"text":"18．七月五日，办公厅崔华贴出了大字报，借攻章森洪(副处长，本身有严重问题)为名，反对群众揭发陈、田、张的问题，什么“借陈、田反中央三十五条的错误问题，大肆活动，采用大字报点名等方式幻想拉拢威胁群众”。","type":"paragraph"},{"text":"19．七月六日","type":"paragraph"},{"text":"反对揭发陈、田、张问题的大字报达到了高潮。","type":"paragraph"},{"text":"政治部(当时有的在运动办公室)胡垂芬、刘烈勋等八人，贴出“章森洪，你要把运动引到那里去”！的大字报，还是以攻章森洪为名(看样子运动办公室是掌握了章森洪的材料)。矛头指向揭发陈、田、张问题比较多的生产技术司革命群众，指责生产技术司的群众运动方向错了，生产技术司的运动，在章森洪的引导下，怎样贯彻党组的精神呢？一开始抓住三个一般干部问题，在他们身上大作文章，徐部长第二次报告，明确指出运动转向本部，本单位，重点放在司局长以上干部，但章森洪只抓住三十五条问题，死死抱住不放，而对顶头上司(三个司长)没有贴一张大字报(有那个司局象你们这样？)难道他们真的一点问题都没有吗？……我们认为三十五条是重要问题，当然可以鸣放，但是不是二轻部和生产技术司的唯一问题呢?章森洪，你自己又敢不敢让群众烧一烧呢？”又指责说什么“到处指名点将，煽风点火”呀！什么“你们贴出三十五条问题的大字报后，原总社的大部分同志没有表示，你们十分恐慌”呀！“你们还通过什么口头通知”“书面通知”“致公开信”等等，“给许多人施加压力，硬要人家跟着你跑”呀等等，表现出他们对揭发陈、田，张的群众十分不满。","type":"paragraph"},{"text":"办公厅政策研究室李咏(是个叛徒，是陈一帆亲信，是政策研究室的副处长)贴出“我对陈一帆、田坪同志反对手工业三十五条的看法”的大字报。也是唱的一个调子。他完全同意陈、何、王等同志的基本观点。说陈、田等人反手工业三十五条问题中央已经处理，“我完全拥护中央对这一问题的处理决定”。他认为“陈一帆、田坪等同志的错误性质不是反党反社会主义的，因为中央没有这样明确过。按照党的组织原则，如果发现陈、田等有新的重大问题，中央认为需要采取适当方式重审陈、田等的错误，我将积极响应党的号召，开展同他们错误的斗争。”“现在我没有新的材料揭发”。还说什么：“你是保皇派”，“帽子”满天飞，“帽子再高再大也是压不死人的”啦，“你们是陈、田的打手”！什么“说我是打手，我倒不知道曾经打过谁，最好请挨打的同志出来作证”啦，“你们是徐达一伙”！什么“徐达是徐达的问题，我有我的看法”啦，等等，按照他大字报问世后可能受到群众的批评，就以他的心里（应为“理”——编者注）状态对革命群众进行种种想当然的指责，最后竟然叫嚷什么“各种各样的威胁和污蔑都是徒劳的”。要“坚决地横扫一切牛鬼蛇神，不获全胜，决不收兵！”可见李咏对揭发陈、田、张问题的广大革命群众多么不满，甚至怀有深刻的仇恨，忍耐不住了，来了一个大发作。","type":"paragraph"},{"text":"政治部王喜纯，更是抛弃了那层薄薄的面纱，继表态之后，六日这天又贴出两张大字报，一张叫做“刘作之你为什么造谣”［，］对揭发陈、田、张问题比较勇敢积极的刘作之同志公开进行污骂、威胁，最后竟然说刘作之是在无产阶级文化大革命中“想颠倒是非，想浑水摸鱼，想制造思想混乱，是绝对办不到的！”另一张大字报叫做“章森洪等为什么不敢正视事实”，也是以指章有问题为名，而矛头向着揭发陈、田问题的革命群众，说什么“章林洪等为什么不敢正视事实，就是因为你们理屈词穷，胆怯心虚，专借扣大帽子压人，围攻吓唬人”［，］什么“徐达所采取的人身攻击和漫骂手法，倒是和你们一模一样”等等。","type":"paragraph"},{"text":"20．陈旗海、何一埠、王喜纯等人，一起来以拥护中央对陈、田处理决定是正确的为理由，企图给要求重审陈、田、张问题的广大革命群众加上反中央的罪名，并以影射章森洪有问题为由，想把广大革命群众与章连在一起，在揭发陈、田、张问题的人中抓住几个有问题的人，拿来示众，从而就可以把揭发陈、田、张问题的轰轰烈烈群众运动镇压下去，把群众运动的烈火扑灭。","type":"paragraph"},{"text":"但是革命群众的眼睛是雪亮的，他们一下子就看穿了陈旗海等人卖的是什么药，虽然这些人与徐达不同，他们都是运动办公室、政治部、政策研究室的人，与一般群众不同，有人说他们的大字报是代表“官方的”或“半官方”的观点的，但是也没有把广大革命群众吓倒，他们马上给以严厉的排斥，揭露了他们的手法和企图。","type":"paragraph"},{"text":"据大略统计，从七月三日到九日谢鑫鹤报告，有一百几十人次写大字报批驳陈旗海、王喜纯等人，使他们声名扫地，哑口无言，批驳他们的大字报主要有：","type":"paragraph"},{"text":"七月四日，生产技术司王宁济等四人贴出了“对陈旗海等‘看法’的质问”的大字报，提出了五个问题让陈回答。","type":"paragraph"},{"text":"计划局吴东彦贴出“要求陈旗海公开答辩”的大字报提出了三个问题让陈回答。","type":"paragraph"},{"text":"宫相友、金明钊贴出“(对我们的看法)的看法”的大字报，从五个方面对陈旗海的大字报进行了批驳，并要求他回答提出的问题。","type":"paragraph"},{"text":"生产技术司戚学钧、张华写出“值得注意的新动向——评陈旗海等人‘我们的看法’”［，］指出陈旗海、何一埠的大字报与徐达是一个腔调，公开反对重审三十五条事件，并对陈、何提出了劝告，不要因为过去是陈、田的红人，就对揭发他们的问题有顾虑，坚持错误立场不改。","type":"paragraph"},{"text":"塑料局闫梅林写出“高举毛泽东思想伟大红旗奋勇前进”的大字报，请陈旗海回答六个问题。","type":"paragraph"},{"text":"七月五日：","type":"paragraph"},{"text":"塑料局张明清贴出“原来为何提不上纲来”？的大字报，指出整风时，陈、田问题就有人要提上阶级斗争的纲来，但是没有提上来“原因在那里呢?”，看了王喜纯的大字报才明白，“原来陈、田、张的力重可‘雄厚’哩！”。","type":"paragraph"},{"text":"设计院龙潜光等四人写出“陈、胡、何是你们考虑问题的时候了”的大字报，“正告陈，胡、何，甘当资产阶级的保皇派还是做无产阶级革命派，两条道路何去何从任你们选择吧！”。","type":"paragraph"},{"text":"设计院赵志国等七人写出“对陈旗海等的看法”的大字报，指出“在徐达被驳得体无完肤，丢盔弃甲时，陈、何、胡等人亲自上阵，公然为徐达翻案，给群众泼冷水”。坚决要求把他们调出运动办公室。","type":"paragraph"},{"text":"计划司王桂芬等七人写出了“请王喜纯等同志回答”的大字报，批驳王喜纯的观点。","type":"paragraph"},{"text":"计划司赵福生等七人贴出“没有揭发出新的问题吗？——驳没有必要重新审查‘手工业三十五条’论”的大字报，对陈旗海等人的论调进行了驳斥。","type":"paragraph"},{"text":"七月六日：","type":"paragraph"},{"text":"计划局吕蓉娇等四人贴出“王喜纯你要正视”的大字报，揭露了陈旗海是反对“三十五条积极分子”，田坪的心腹，五反反加官晋级，等等，并对王提出了一些质问。","type":"paragraph"},{"text":"展览处吴友怀，马蔚芳写出“关于陈、田错误及其结论问题——驳徐达、陈旗海等人”的大字报，揭露所谓陈、田的结论真象，指出中央对陈、田的错误并没有正式结论。","type":"paragraph"},{"text":"刘作之同志写出“答王喜纯”的大字报，用事实驳斥了王喜纯的攻击。","type":"paragraph"},{"text":"科研司赵东方等二同志写出“为什么要一连串的质问?”的大字报。批驳王喜纯不摆事实、讲道理、以理服人，而且回避问题，并替陈旗海等同志开脱［，］批评他“为什么如此骄横和狂妄？”。","type":"paragraph"},{"text":"科研司周廷斌等同志，写出“什么叫旧事和新事？”的大字报，批驳和揭露了陈旗海等人。","type":"paragraph"},{"text":"设计院陈友吉等五人写出“为什么不应当旧事重提”的大字报，驳斥了陈旗海等人提出“没有必要旧事重提”的论调，指出“他们不愿革命，心中有鬼”。","type":"paragraph"},{"text":"供销局张庆安等五个同志贴出了“我们建议”的大字报，“重审‘反三十五条’是大事大非问题”，必须把“问题的性质弄清楚”。要求党组“公布有关资料和结论”。","type":"paragraph"},{"text":"七月九日，宫相友等四同志又发表了“我们的答复”的长篇大字报，对陈旗海、何一埠、李咏、王喜纯等所有不同意揭发陈、田、张问题的人的观点，对他们对于革命群众揭发陈、田、张问题的指责作了全面的回答，对他们的错误论点一一加以驳斥。","type":"paragraph"},{"text":"至此，陈旗海等人挑起的一场反对揭发陈、田、张问题的斗争也就结束了。他们无法回答广大革命群众提出的问题，对他们的批驳，以他们哑口无言而告终。","type":"paragraph"},{"text":"21．但是，陈旗海等人被批倒了，阻力非但没有扫除，而且阻力更大了，部党组亲自出面压制，指责广大革命群众揭发陈、田、张问题，这就是七月九日谢鑫鹤代表部党组作的那个报告。会后，当时运动办公室的一些人，分别到揭发陈、田、张问题比较多的单位进行“纠编”［，］扭转运动“方向”，这样才把这场轰轰烈烈的群众运动压制下来，灭掉了火。此后，运动就是一直冷冷清清。","type":"paragraph"},{"text":"22．八月初，在中央纠正压制民主的问题之后，科研司、计划司等单位革命群众起来揭发批评党组压制揭发陈、田、张的问题是犯了方向路线错误，要求揭发陈、田、张问题的群众又都起来了。","type":"paragraph"},{"text":"23．八月十七日，部党组由于受到了群众的揭发批判，自己无法再出面压制了，于是就请工友党委的李开信副主任来表态，而李开信以薄一波的指示“陈、田的问题不是已经解决了吗?不要再提了吗（应为“嘛”——编者注）！”，再一次压制对陈、田问题的揭发，但是又立即遭到革命群众的坚决反对，科研司、农具五金局的革命同志给李开信贴出了大字报。","type":"paragraph"},{"text":"四、一股逆流","type":"paragraph"},{"text":"24．李开信来用薄一波的指示压制群众揭发陈、田、张的问题仍然没有成功，并且后来在大会上叫群众揪了出来，代（应为“戴”——编者注）了帽子。","type":"paragraph"},{"text":"这时候，党组成员胡明(一波的夫人)于是亲自率领徐达上阵，企图从根本上打倒“中央手工业三十五条”的大字报。宣布了“中央手工业卅五条”的罪状，是“一个充满修正主义观点的文件”，号召二轻部的全体同志都要炮打。","type":"paragraph"},{"text":"25．胡明满以为她这张大字报会轰动二轻部，宣布了“中央手工业三十五条”以死刑，这样不是从根本上否定了陈、田、张反对“三十五条”的错误了吗？就能一下子扭转局势，把炮打司令部的火力一下子就会吸引过来，搞一场炮打中央政策文件的文化大革命。","type":"paragraph"},{"text":"26．但是广大群众是欺骗不了的，只有王景瑞(叛徒)等人响应胡明的号召，只有李康出来为胡明辩护，我们对胡明的号召回答是“还击”！","type":"paragraph"},{"text":"八月廿三日：红旗战斗小组发表了“提供一个重要情况”的大字报，介绍了“中央手工业三十五条”是中央正式文件，是在中央工作会议上制定的。","type":"paragraph"},{"text":"九月一日：红旗战斗小组发表了“胡明、徐达的炮打的谁”？提出了五个问题，进行质问。","type":"paragraph"},{"text":"27．九月二日，革命红五类战斗小组贴出了“想一想，这是什么问题”的大字报，揭发了胡明与张天珩密谋写“炮打手工业三十五条”和邓洁是修正主义分子的大字报的内幕。至此，胡明的阴谋已开始破产。","type":"paragraph"},{"text":"28．九月十五日：红旗战斗小组贴出“十问薄一波”的大字报。李靓丽、李宝图贴出“炮打薄一波”的大字报。","type":"paragraph"},{"text":"29．九月十九日","type":"paragraph"},{"text":"毕平非、姚泰城贴出“奇特的组织处理”大字报，提出六四年整风的结果，是把敢于揭发陈、田问题的犹凤岐、谢邦选赶走而犯错误的陈、田、张留下。","type":"paragraph"},{"text":"就这张大字报，马载(叛徒)贴出了“请杨玉山讲话”的大字报，其他同志也发表了评论，追查事情的真象。","type":"paragraph"},{"text":"30．九月二十日，红旗战斗小组贴出“重要线索”的大字报，提出听说陈、田的处理与乔明甫有关，陈、田反三十五条与杨尚昆有关。","type":"paragraph"},{"text":"十月六日：红旗战斗小组发表了“陈、田、张反党反社会主义、反毛泽东思想大事记”的大字报，介绍了陈一帆来总社后的一系列反党活动。","type":"paragraph"},{"text":"五、田坪、张天珩反攻倒算推行资产阶级反动路线","type":"paragraph"},{"text":"31、十月八日：","type":"paragraph"},{"text":"田坪在司局长以上干部座谈会上，赤膊上阵，公开表态，指责前一段运动广大革命群众对他们的揭发是不正常的，党组有人指使，有阴谋、大喊大叫进行追查，公然对广大革命群众进行威胁，恫吓，进行反攻倒算，态度非常恶劣，当场就受到谢鑫鹤同志含蓄地批评。","type":"paragraph"},{"text":"张天珩与田坪一个腔调，互相配合，他叫嚷前一段运动“三十五条问题闹得很热闹”［，］党组压的不够，有人煽动，他在桌子帽子等问题上受到了群众的围攻，最近经委出了事，三十五条问题又出来了，要打他死老虎交帐，等等，当场受到群众的斥责，狼狈不堪。","type":"paragraph"},{"text":"跟在田坪、张天珩后面摇旗呐喊的是运动中执行资产阶级反动路线最坚决的马兆祥，他公开在会上追查揭发陈、田、张问题的挑起人，追查什么“地下参谋部”，大喊大叫不准群众再揭发陈、田、张的问题。要求党组公开出来压制群众，实行“调和”、“折中”的是夏尚志。为田坪、张天珩推行新的资产阶级反动路线效劳的是王景瑞、王金光、许庄。","type":"paragraph"},{"text":"32．田坪、张天珩亲自出马，也吃了败仗，立即遭到革命群众的强烈反击。","type":"paragraph"},{"text":"十月十日：无产阶级造反大队贴出了“坚决粉碎田坪、张天珩的疯狂反扑”的长篇大字报，指出他们在“反攻倒算”、“推行新的资产阶级反动路线”，对跟着田坪、张天珩跑的几个司局长提了劝告。这篇大字报是对田坪、张天珩的当头一棒。","type":"paragraph"},{"text":"33．十月十一、二、三日","type":"paragraph"},{"text":"永红战斗小组、红色评论员、向阳评论员、红（应为“洪”——编者注）湖赤卫队、轻骑兵等红色组织和劳教司童文雄、刘维春、黎江等同志，连续发表评论，强烈评击田坪、张天珩的恶劣态度，他们企图打别人，保自己，压制群众，推行资产阶级反动路线。","type":"paragraph"},{"text":"34．十月十七日，宫相友同志贴出“最强烈的抗议、最坚决的要求”的长篇大字报，对田坪、张天珩等人对揭发他们问题的广大革命群众的污蔑、恫吓，对他们推行的资产阶级反动路线，压制群众对他们问题的揭发，提出最强烈抗议，并强烈要求党组表态、制止田坪等人这种公开对抗以毛主席为代表的无产阶级革命路线，破坏无产阶级文化大革命的行为。","type":"paragraph"},{"text":"宫相友的抗议和要求得到了红卫队等红色革命组织和科研司、劳教司、生产技术司、计划司、财务司等广大革命同志的坚决支持。支持宫相友同志的大字报有十几张。","type":"paragraph"},{"text":"35．十月二十日，徐达贴出了与宫相友同志针锋相对的大字报“彻底粉碎邓洁、史敏之的资产阶级反动路线”，这篇大字报与田坪、张天珩唱的完全是一个调子，而且比他们更加猖狂。徐达不但更加起劲地叫喊揭发陈、田、张问题是一个大阴谋，而且这个阴谋的主谋也更明确了，由阎梅林——史敏之，这回升到了邓洁。徐达更起劲的叫骂揭发陈、田、张问题的广大革命群众，“他们当中的骨干有贪污分子，反右时受警告处分的边缘分子，反动地主的孝子贤孙和被开除党籍的坏分子。阶级路线非常明显”［，］“不法资本家、国民党党员、被开除党籍的阶级异己分子和坏分子，为五百马克出卖民族尊严的败类等等，在他们的纵恿支持下，在他们提供的土壤与气候条件下出笼了”，“他们互相勾结，彼此利用，存心把我部文化大革命搅成一潭浑水”。","type":"paragraph"},{"text":"徐达在大字报破天荒地也得到了一些人的支持，一共有三张支持徐达的大字报，一张是红卫兵战斗组，一张是美术局的毕金江，一张是美术局的赵义珍，加起来是一个战斗组与三个人。","type":"paragraph"},{"text":"这场斗争还在继续。","type":"paragraph"},{"text":"六、坚持斗争","type":"paragraph"},{"text":"36．十月二十日，毛泽东思想战斗大队成立，并贴出：《彻底揭发批判在薄一波错误思想指导下，以徐运北为首的部党组形形色色的资产阶级反动路线的新反扑》第一篇大字报，把批判资产阶级反动路线的矛头指向薄一波。","type":"paragraph"},{"text":"37．十一月六日，毛泽东思想战斗大队向国家经委送大字报：《薄一波是镇压二轻部无产阶级文化大革命的罪魁祸首》，并揪出了李开信，向二轻部的革命同志低头认罪。这篇大字报大长了革命造反派的志气，大灭了保皇派的威风。以“保马派”而出名的红色造反团却对揭发薄一波、部党组的资产阶级反动路线恨之入骨，他们跳出来，在门口阻拦革命群众去经委送这篇大字报，但没有挡住，他们就以各种名义一下午就写了五张大字报，进行所谓“严重抗议”，并也贴到经委，真是嚣张之极，从而暴露出他们不但是马兆祥的保皇派，而且是薄一波、陈、田、张的保皇派。","type":"paragraph"},{"text":"38．十一月六日，红旗战斗小组贴出《薄一波包庇的陈、田、张是什么人?》全面的揭露了陈、田、张的反党罪行。","type":"paragraph"},{"text":"39．十一月八日，付石霞、毕平非、宋小波、史敏之贴出《陈一帆、田坪、张天珩反党活动的后台老板是薄一波》。","type":"paragraph"},{"text":"40．十一月廿七日，徐运北在大会上检查资产阶级反动路线承认压制了揭发陈、田、张问题的革命群众。","type":"paragraph"},{"text":"41．十二月十六日，在批判资产阶级反动路线的大会上毛泽东思想战斗大队战士发言揭发薄一波和部党组对揭发陈、田、张问题受到的压制和打击。","type":"paragraph"},{"text":"42．十二月廿七日，在批判部党组资产阶级反动路线的大会上，毛泽东思想战斗大队的代表继续批判徐运北、指出联合派代表到广州揪胡明，受到革命群众的支持。","type":"paragraph"},{"text":"43．十二月三十一日，毛泽东思想战斗大队主编的《红旗战报》创刊，指出薄一波包庇徐运北、陈、田、张推行修正主义路线。","type":"paragraph"},{"text":"44．六七年一月八日，《红旗战报》第二期出版，刊出《薄一波是镇压二轻部文化大革命的罪魁祸首》、《陈一帆、田坪、张天珩在手工业战线上推行修正主义路线十大罪状》。系统地揭发了陈一帆反革命修正主义的罪行。","type":"paragraph"},{"text":"45．二月九日，毛泽东思想战斗大队贴出《田坪在天津的罪行》随后又贴出了《田坪十大罪状》。揭发了田坪在天津四清工作中对抗毛主席的革命路线的严重罪行。","type":"paragraph"},{"text":"七、二月逆流","type":"paragraph"},{"text":"46．一月廿三日红卫队贴出大字报揭发出邓洁是个大叛徒后，红卫兵指挥部开动宣传机器，矛头对准革命群众和革命组织，给红卫队、战斗团、监委会，戴上邓洁的保皇军的帽子，监委会一些人吓得要死，就采取不光采（应为“彩”——编者注）的手法，驾（应为“嫁”——编者注）祸于人，洗清自己，于是发表声明，把保皇帽子转给毛泽东思想战斗大队，并且吴佑怀等人宣布退出毛泽东思想战斗大队。","type":"paragraph"},{"text":"47．一月廿七日，红卫兵指挥部召开批斗大叛徒邓洁的大会，把矛头继续指向革命群众和革命组织，并将大叛徒扣起来，不让其他革命组织批斗，至今未放回来。","type":"paragraph"},{"text":"48．二月二日，毛泽东思想战斗大队贴出《毛泽东思想战斗大队是骂不倒，攻不垮的》大字报。驳斥对毛泽东思想战斗大队的造谣污蔑。","type":"paragraph"},{"text":"49．二月八日，毛泽东思想战斗大队第一个贴出“开门整风”的声明。","type":"paragraph"},{"text":"50．但是在二月九日，战斗团、东方红公社贴出《必须砸烂毛泽东思想战斗大队》大字报，恶毒攻击毛泽东思想战斗大队，并煽动群众，号召其他组织砸我大队。不让毛泽东思想战斗大队开门整风。这些人自己不敢整风，又怕别人整风，真是蛮横之极。","type":"paragraph"},{"text":"51．二月十日，红卫队贴出《我们的看法》，联合总部贴出《砸烂毛泽东思想战斗大队》的大字报，流言蜚语，喧嚣一时。与红卫兵指挥部唱的一个调子。","type":"paragraph"},{"text":"52．二月十一日上午十一时，以红色造反团为首的一小撮人无理抄、砸了毛泽东思想战斗大队总部，抢走了队旗、队章，大批红旗战报。毛泽东思想战斗大队当即发表严正声明，下午辩论时，联委会的头头们不敢到会，革命群众也不支持他们这种流氓行为，辩论会只有红色造反团和石田造反队一小撮人跳上跳下，对毛泽东思想战斗大队进行恶毒攻击，叫嚷揭发薄一波是形左实右，叫嚷揭发陈、田、张是为了保邓洁，是宗派主义，是邓家黑店。当场受到我大队代表的严励批驳，他们摆不出砸抄我们的理由，辩论会以这一小撮人的失败而告终。","type":"paragraph"},{"text":"53．二月十二日，联委会贴出禁令，宣布毛泽东思想战斗大队为非法，停止一切活动，摆出一付（应为“副”——编者注）赵太爷的架式，不准革命，但毛泽东思想战斗大队继续战斗，没有被这种抄砸的逆流所压倒，而且更加坚强了。","type":"paragraph"},{"text":"54．以后毛泽东思想战斗大队贴出《揭发薄一波、陈、田、张是大方向错了吗?》和《分歧的由来与发展》的大字报，用大量无可辩驳的事实，批驳了红色造反团等对我们的造谣污蔑，使砸我们的一小撮人越来越孤立了，而我们越战越强了。","type":"paragraph"},{"text":"八、掀起一个新高潮","type":"subtitle"},{"text":"55．三月十四日贴出《杨玉山是资产阶级政治部主任，薄一波的政治部主任》，揭杨玉山在1964年整风时按照薄一波的旨意包庇陈一帆的一些事实。","type":"subtitle"},{"text":"56．三月十六日，毛泽东思想战斗大队贴出《砸烂薄一波在二轻部的黑据点》，红旗战斗小组贴出《我们的观点》，这两篇长大字报是掀起揭发薄一波在二轻部的反革命修正主义路线高潮的序幕，把群众之间的斗争抛在一边，斗争矛头继续指向薄一波。坚持斗争的大方向。","type":"paragraph"},{"text":"57．三月廿三日，《不怕死》战斗组贴出《？！》大字报，提出了五个为什么?二轻部有没有走资本主义道路的当权派，为什么群众斗群众劲那么大？薄一波在二轻部黑线人物陈、田、张那么悠闲，为什么陈、田、张的爪牙那么活跃，有的已被选入三结合对象？胡明赤膊上阵、炮打35条说明了什么？这篇大字报震动很大，引起人们的思考。当天皮革所、皮革公司贴出支持的大字报，第二天不怕鬼战斗组贴出《再问什么》，提出“四大金钢”“五虎上将”本是1963年陈一帆的调子，64年在小整风中作过道歉，为什么现在又提出来?这几篇大字报问题提得很尖锐，打破沉寂局面。","type":"paragraph"},{"text":"58．三月廿四日，毛泽东思想战斗大队贴出《一波舞剑，意在何人》？提出薄一波指使陈一帆反中央手工业35条，是反对中央和财贸办，推行修正主义路线。《薄一波与张天珩》同时贴出。","type":"paragraph"},{"text":"三月廿七日，毛泽东思想战斗大队贴出《薄一波吹捧刘少奇反对毛主席的罪行》揭发了薄一波在64年小整风中两次接见杨玉山等人做的指示中反党罪行。","type":"paragraph"},{"text":"59．三月廿八日，周总理接见工交口革命造反派，二轻部去了九名代表。总理办公室认为毛泽东思想战斗大队揭发薄一波大方向是正确的，并指定给毛泽东思想战斗大队两个名额，这是对我们的最大支持，鼓舞了我们的斗志，使广大革命群众认清了必须冲破重重阻力，彻底揭发薄一波在二轻部的修正主义路线。二轻部绝对不是就一个大叛徒邓洁问题。","type":"paragraph"},{"text":"60．三月廿九日皮革所和皮革公司革命造反委员会贴出《揭发一个大阴谋》，再次提出：二轻部只有薄一波一条黑线，其主要人物就是徐运北、陈、田、张、胡明。揭发陈、田、张受到压制、打击，当保不住了的时候，就最后拿出一个大叛徒邓洁问题，企图保住陈、田、张，这是个大阴谋。这张大字报进一步回答了不怕鬼大字报提出的问题，把问题明朗化，引起其他革命组织的反映。","type":"paragraph"},{"text":"当天有毛泽东文艺思想战斗队贴出《砸烂二轻部的黑据点》《大叛徒薄一波打大叛徒邓洁》两张大字报。具体揭发了胡明策划炮打手工业35条经过。《争朝夕》、《东方红、东方晓》战斗队贴出支持不怕鬼、不怕死战斗组和皮革所、皮革公司的大字报。","type":"paragraph"},{"text":"61．三月三十日《反到底》战斗队贴出《三反分子薄一波包庇陈、田、张反党集团又一罪证》，揭发了薄一波1966年7月6日给二轻部党组报告上批示：“对，不要在这个问题上纠缠了”。","type":"paragraph"},{"text":"毛泽东思想战斗大队贴出《看！薄一波是怎样勾结陈一帆进行反党反社会主义活动的？》长篇大字报。具体揭发了薄一波与陈一帆相勾结，推行修正主义路线的事实和薄一波在1964年小整风中包庇陈、田、张过关的具体事实，以及杨玉山、王金光吹捧刘少奇、薄一波、乔明甫，充当薄一波的爪牙。","type":"paragraph"},{"text":"62．三月三十一日，毛泽东思想战斗大队贴出《谁包庇大叛徒？》","type":"paragraph"},{"text":"大无畏造反队贴出《薄一波三保陈、田、张，两保徐运北》的大字报。具体揭发了薄一波在文化大革命中三次给部党组的黑指示，不让揭发徐运北、陈、田、张的罪行。","type":"paragraph"},{"text":"至此，形成了又一次揭发薄一波在二轻部黑据点和他的爪牙徐运北、陈、田、张问题的新高潮。","type":"paragraph"},{"text":"63．四月二十一日，以革命群众为核心，由一部份革命领导干部参加，成立了二轻部红旗公社。","type":"paragraph"},{"text":" 一九六七年四月","type":"paragraph"}],"comments":[],"origin":"根据当时的传单打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"二月逆流","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}