{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"青年人应该怎样选择生活道路","authors":["秦牧"],"dates":[{"year":1978,"month":4,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"青年人应该怎样选择生活道路"},{"type":"paragraph","text":"秦牧"},{"type":"paragraph","text":"电影《大浪淘沙》里，有这么四个青年，他们起初仿佛志同道合，结拜为兄弟，但随着时间的推移，在阶级斗争的激流中却分化得那么厉害：有人前进，有人消沉，有人反动。这种政治分化现象，在旧社会有，在新社会也必然会有。"},{"type":"paragraph","text":"我们只要到各地走一走，看看战斗在各条战线上的年青人，就可以发现：一方面，大批新中国的青年茁壮成长起来，其中许多人，以辛勤的学习，艰苦的劳动，大胆的创造，作出了优异的成绩，成为英雄标兵、劳动模范、先进工作者，或担任了领导工作。另一方面，有一些青年人，却走了相反的道路。他们由于受了“四人帮”的毒害，不肯学习，不愿向上，沾染了资产阶级坏思想，有的疲疲沓沓混日子，有的一味追求吃喝玩乐，有的成为流氓阿飞，有的甚至成了新生的反革命分子。"},{"type":"paragraph","text":"过去，曾经有人认为，青年人在新社会只会变好，不会变坏，因为新社会是一片“不沉的水”。生活的事实已多次证明，这种看法是错误的，它离开了阶级分析的观点。诚然，新社会可以把不少的旧人、坏人改造成为新人、好人，但社会主义社会仍然是一个存在阶级和阶级斗争的社会，资产阶级同无产阶级争夺年青人的斗争一天也没有停止过，资产阶级的“人不为己，天诛地灭”等等思想仍然在污染空气，毒害青年。刘少奇鼓吹“读书做官”，林彪鼓吹诱：以官、禄，“四人帮”则大搞“闹而优则仕”。这些腐朽发臭的东西不是迷惑、毒害了一些青年，使他们成为新的蛀虫吗？"},{"type":"paragraph","text":"大部分的青年前进了，极少数青年走上堕落的道路，从阶级斗争的观点来看，并不奇怪，而且是必然的，不可避免的。但是，外因要通过内因才能起作用。人是有主观能动性的，有眼睛能看东西，有脑子能思索问题；一个人走什么样的生活道路，总是可以自己选择的。"},{"type":"paragraph","text":"鲁迅和周作人是同胞兄弟，两个人都出身于封建家庭，两个人都到过日本留学，后来却走上不同的道路，成为敌对营垒中的人。在新中国，同在红旗下生，在红旗下长，不是有象陆国梁同志那样为马列主义的纯洁性而同“四人帮”作顽强斗争的无私无畏的优秀青年，也有被私欲驱使而滚进历史垃圾堆的新生反革命张铁生之流吗？"},{"type":"paragraph","text":"一个年青人，在他开始接触人民，接触社会，接触革命道理的时候，对革命真理、大是大非是采取严肃的态度呢，还是根本不相信真理是非，只注意个人利益？他对资产阶级那一套坏东西是感到憎恨厌恶，还是感到津津有味，十分适合自己的胃口？他是努力学习，积极工作，追求进步，还是懒懒散散，自甘落后，对革命事业毫无感情，对人民的利益无动于衷？——这跟他以后的发展，关系是十分重大的。"},{"type":"paragraph","text":"我们知道，伟大的无产阶级革命家，一般都是在年纪很青的时候，就关心国家大事和人民疾苦，并且决定献身为人民服务的。毛主席早在学生时代，就非常关心国家大事和人民的生活。那时，长沙一师的同学都知道毛泽东同志有三不谈，即不谈家庭琐事，不谈金钱，不谈色情的话。他把全部精力都用在学习、工作和体育锻炼上，他非常注意与革命有关的事情和学科，到图书馆去，必定带三件东西：地图、字典和笔记本。学习中遇到不明白的国家和地名就查地图，遇到不懂的字就查字典，遇到重要的东西就做笔记。而且平常很注意锻炼身体，数九寒天，还用冷水洗澡，常到桔子洲头去游水，到岳麓山去爬山。不但常和同学们在爱晚亭讨论国家大事，革命形势，而且常到山上进行雨淋浴、日光浴和露宿。这一切表明，毛主席在学生时代，就把自己的一切活动，同远大理想联系起来，逐步向革命目标前进，终于成为无产阶级革命的领袖和导师。周总理十三、四岁时，就立志“为中华之崛起”而读书。在天津念中学的时候，才十五、六岁，就非常关心国家大事和人民命运，成为学校青年运动的积极分子。刚刚结束中学时代，就投身到反帝反封建的洪流中去。二十刚出头，在南开大学念书的时候，就是学生运动的领袖人物，负责编辑天津学生会的会报，倡导办“觉悟社”，同帝国主义、卖国贼进行了坚决的斗争，表现了大无畏的革命英雄气概，是天津参加五四运动的中坚人物。朱德委员长出身于佃农家庭，非常贫困，家里本希望他赚钱维持生活，但他却不顾一家私事，跑到云南进了讲武堂，参加了推翻清朝的辛亥革命。后来，四川军阀杨森再三以师长的高位拉拢，但朱德同志想的是革命大业和人民疾苦，毅然弃师长不当，千里迢迢跑到上海去找共产党。他受到党内机会主义头子陈独秀的冷遇后，没有灰心，远渡重洋到马克思、恩格斯的故乡寻找革命真理，终于在柏林会晤到周恩来同志，参加了共产党，回国后又参加了南昌起义。无产阶级革命家们的这些事迹，充分告诉人们，一个人选择怎样的生活道路，以及日后的发展如何，和他年青时候的倾向怎样，志趣怎样，关系很大。"},{"type":"paragraph","text":"每个人都可以有自己的志愿，有的人想培养水稻和小麦的新品种，有的人想学装配收音机，有的人想当小学教师，有的人想学木工，有的人想学绘画和写文章，有的人想练习打一手好乒乓球，有的人想当一个全心全意为人民服务的清洁工……。个人爱好可以有千千万万种，只要是不损害集体利益和他人正当利益的事情，每个人想学什么尽可以去学什么。但是这一类志愿，只能算是个人的小志愿罢了。千千万万种小志愿，都应该服从一种大志愿，就是共产主义的大志愿，在现阶段，也就是进行社会主义革命和社会主义建设的志愿。粉碎“四人帮”以后，以华主席为首的党中央发出了向四个现代化进军的伟大号召。广大青少年应该奋发努力，学政治，学文化，树立爱科学、讲科学、用科学的风气，为加速实现四个现代化，建设强大的社会主义国家而奋斗。这是我们在本世纪内要努力办好的事情。我们每一个人的志愿、兴趣、生活风格、言论行动，都应该服从于这个时代的目标。如果有谁干的事情竟和这个大目标背道而驰，就一定会给时代的激流冲倒。既然这样，从年青的时候起，立定志愿，就是十分重要的事了。"},{"type":"paragraph","text":"立志，并不是一次了事的，如果不是不断鞭策自己，不断学习，坚持前进，立了志愿之后也可能又松懈下来。列宁说：对于社会主义思想的任何轻视和任何脱离，都意味着资产阶级思想体系的加强。这个教导，我们应该深深记取。"},{"type":"paragraph","text":"年青的朋友，希望你们自己能够在心里回答这样的问题：“我已经立定为共产主义事业奋斗的决心了吗？”“我是一个有崇高理想的人吗？”“我打算为实现四个现代化做些什么呢？”“我的学习、生活、劳动、作风，同时代的要求，崇高的革命理想相称吗？”年青的朋友，希望你们都是有共产主义理想，选择了正确生活道路的人；希望在你们成为中年人、老年人的时候，回首往事，能够因为在新中国的成就中有你的一份劳绩而感到安慰，感到自豪，而不是因为碌碌乏为，甚至起了坏作用而感到后悔，感到羞愧。我们都应该成为名副其实的、真正的共产主义者，在社会主义革命和社会主义建设中，真正做出贡献才好！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朱德","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"天津文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}