{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"北大的“儒林内史”(未刊稿)","authors":["刘光华","文汇报"],"dates":[{"year":1957,"month":5}],"is_range_date":false,"parts":[{"text":"北大的“儒林内史”(未刊稿)","type":"title"},{"text":"文汇报刘光华","type":"authors"},{"text":"(刘光华：上海《文汇报》驻北京记者)","type":"subtitle"},{"text":"北京大学最近风起云涌的大字报，利用了各种各样的形式，无情地揭露了校内外的许多重大矛盾。其中最脍炙人口之一的便是署名“除三害堂主人”的几位同学所编撰的十九回“儒林内史”。本报特选其中之三回刊出，以飨读者。","type":"paragraph"},{"text":"序","type":"subtitle"},{"text":"呜呼，三害之为祸大矣哉。凡事攫之必糟，意见逢而窒息。或主观而臆断，或拖拉而塞责，或高踞于上位，或自绝于群众。遂使清朗学府，怪事屡出，大好燕园，奇闻迭现。昔贤有儒林外史之纪事，后辈又何妨以续貂。爱抒董狐之笔，以昭三害之映，略举所闻所见，以为整风之助。是为序。","type":"paragraph"},{"text":" 丁酉孟夏除三害堂主人拜","type":"paragraph"},{"text":"第十一回  江校长怒下逐客令　石书记布置批评会","type":"subtitle"},{"text":"是非只为多开口，","type":"paragraph"},{"text":"烦恼皆因强出头。","type":"paragraph"},{"text":"逢人只说三分话，","type":"paragraph"},{"text":"不可全掏一片心。","type":"paragraph"},{"text":"这类古谚，原是旧社会教人如何立身处世，要做到“守口如瓶，爱身若鼎”；年轻小伙子如若也能记取，果然终身受用无穷。这且按下不表。如今单道一种新社会中常见之事，说来也让看官诸君广广见识。话说去年全国推广普通话，北京大学也要应个景儿。一日，江隆基付校长亲自召集各方代表开了一个会议，咱们团委会也派了团委李某前去出席。这李某原是个不识时务之徒，又因多看了几本苏联小说，竟然想大胆干预生活。他在会上既不想到专家满座，也不看看主席的脸色，冒然对校方提出批评，而且前后发言两次，均有几分钟之久，可谓极不得体。当时江校长除一再命他发言简短之外，还在作总结时对他着实教训几句。六点钟会议结束，江校长立刻拿起电话，要找团委书记石幼珊，石书记在电话中听是江老声音，连忙端容静听：“你们派来的代表是谁?”“哦，是李某……”“这年青人为何如此不谦逊，下次再不要派这样的人来出席会议！”“是……”石书记挂上电话，心中寻思，李××这厮竟敢丢了我团委会的优良传统，不去体会领导意图，居然大放厥词。若不整顿，那还了得。于是层层布置下去，一直布置到××支部张支书，张支书连夜召集支委会，要开个支部大会，向李某的“个人英雄主义”展开尖锐的斗争。此时李某的命运，已在千钧一发之际，却不料××支部之团员，多半是不识时务之徒，一致识为李某这样不仅不应批评，反而应予表扬。张支书一看批评会有转为表扬之虞，也就顺水推舟，放了李某一条生路。其后“除三害堂主人”有诗叹曰：","type":"paragraph"},{"text":"行路休言蜀道难，首长面前倍心寒，","type":"paragraph"},{"text":"劝君踏脚须教稳，才能博得青眼看。","type":"paragraph"},{"text":"第十二回  屈原弟子继承牛顿事业　诗书学士钻研原子科学","type":"subtitle"},{"text":"一九五五年夏毕业分配前夕，正当学生心神不定，行政稳如泰山之际，中文系接到科学院送来十万火急公文一道，要系里立即呈上优秀学生四名，入院深造，不得有误。系领导见来势甚猛，招牌又硬，那敢怠慢，立即拿起大笔，呼呼一挥圈定四人。有分教：大老爷挥况钟之笔轻若鸿毛，小学士弃屈原之文犹同敝履!","type":"paragraph"},{"text":"且说圈定的四人，其中有一个名叫沈仁康，另一个名叫刘坚，两人来到科学院。人事科某科长看过材料，面露笑容，先向他们庆贺一通，然后谆谆告诫：人生在世，当奉金科玉律两条，一曰自觉服从祖国需要，二曰严格保守一切机密，希台端曰咏三遍，以示不忘。说毕，翻开“生死簿”，他俩的大名，端端正正列在物理研究所名下。列公！古来今往，确有不少“于学无所不窥”的学者，文学家而兼攻史学，数学的。不过他们都是先学而后成“家”的，却没有先成了“家”而再学的。然而既是上级动员，只得服从分配，败兴而去。","type":"paragraph"},{"text":"沈刘二生在物理研究所一蹲半年，每天三个饱儿一个倒儿，整日价悠悠忽忽不知如何是好，经老朋友们再三鼓励劝说，才鼓足勇气向上面提意见调工作。俗话说“好事自古多磨难”，费尽多少唇舌，跑了不少冤腿，最后终算“挂冠归队”了。后来史官写到这儿有诗叹曰：","type":"paragraph"},{"text":"张冠李戴不合适，","type":"paragraph"},{"text":"学非所用更害人!","type":"paragraph"},{"text":"寄语处理人事者，","type":"paragraph"},{"text":"错误速改莫因循！","type":"paragraph"},{"text":"第十五回  批评家闻风知宿命　编辑员谈稿识天机","type":"subtitle"},{"text":"话说中国科学院文学研究所去年开办了一个文学编辑训练班，给学员们发了一些示范资料。据说凡文章可分为正确的、参考的和错误的三类。即以研究李白的文章为例，目前所发表的都是错误的或参考的，只有一篇是正确的，那就是本所研究员力扬同志(党员)所写。许多专家学者风闻之下，就想找这篇文章拜读一番，不料力扬的大作仅在酝酿之中，迄今尚未问世。原来批评家具有未卜先知的本领，已经替作者决断了流年。正是：","type":"paragraph"},{"text":"转轴拨弦两三声    未成曲调先有情","type":"paragraph"},{"text":"科场等第皆前定    莫怨文章只怨名","type":"paragraph"}],"comments":[],"origin":"《批判文汇报的参考资料(三)》，中华新闻工作者协会研究部和人民大学新闻系合编，1957年9月出版。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}