{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"进行复习是巩固学习成果的有效方法","authors":["程灏"],"dates":[{"year":1953,"month":6,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"程灏"},{"type":"paragraph","text":"政治理论常识学完两讲以后，有的学校已进行了一次系统的复习。由于这两讲中包含的基本原理和涉及的问题较多，因此通过复习来反复研讨是很有必要的。"},{"type":"paragraph","text":"复习的目的是为了重新整理学过的东西，把自学中没有完全理解的地方，在复习中取得进一步理解；认识错误和不确切的地方，在复习中得到纠正，使得对每一个问题的认识都更加明确和透彻，而且系统地贯通和消化。所以，在学习告一个段落的时候进行复习，是检查学习成绩，巩固学习成果的有效方法。"},{"type":"paragraph","text":"这种复习应该怎样来进行呢?如果仅仅依靠个人的研读和测验是不够的，还必须组织复习讨论，首先由核心领导的中心组拟出讨论提纲，提纲内容大体应掌握以下几个原则:一、在测验或互助活动中所发现的比较普遍存在的问题。二、带根本性质的，而且能够联系当前实际斗争的问题。三、结合课文重点和中心思想带有复习性质的问题。提出的问题要能启发思考和把课文中所分析的原理加以综合消化才能答复。例如在学习政治常识第一讲时，有的同志对帝国主义与封建制度的密切关联理解不够，如果提出“为什么帝国主义、封建主义、官僚资本主义是中国革命的敌人?它们怎样勾结在一起的?我们要怎样才能把他们在中国的残余势力彻底肃清?”的问题，就可以使大家去复习整个第一讲，而且联系到当前取缔反动会道门和粉碎帝国主义间谍分子利用天主教会阴谋活动的实际斗争，得到感性认识，加深对问题的理解。又如在学习第二讲时，有的同志对中国革命为什么是工人阶级领导，而不是通过小资产阶级知识分子来领导的问题想不通，如果提出“为什么农民、小资产阶级和民族资产阶级都不能领导中国革命，而必须由工人阶级来领导?”的问题，就可以联系到各人的思想实际，在讨论中进行批判，进一步树立工人阶级领导的思想。但是，也不应超过大家的实际水平，提出过于艰深的和离开课文本题太远的问题，并且要预先做好每一个问题的结论，以便于掌握中心，引导讨论深入本题。特别在讨论前要反复动员大家普遍准备，将讨论的问题都确确实实地经过一番研究；强调发挥自由思想，大胆地提出自己的见解和想不通的原因，充分准备发言材料，这样，大家接触到具体问题，就必然展开生动活泼的讨论和热烈的争辩，经过反复的讨论和争辩，才真正地解决问题，才会对大家有所帮助，所以，复习讨论不仅可以补充自学的不足，纠正错误的认识，并使模糊的地方明确起来，而且使学过的东西更加系统化和获得一定的提高，并巩固起来。然后再进行一次复习测验，大家就能胜任愉快地加以解答，从而启发学习的自觉性和钻研问题的兴趣，不会把测验当成“负担”，以致发生形式主义、追求分数的偏向。"},{"type":"paragraph","text":"其次是在复习讨论和测验的基础上，号召大家写学习小结，小结的内容主要包括以下几项:一、学习收获:如在某一单元中明确了那些问题?过去的看法与现在的认识怎样?有什么心得、体会?对自己的思想、工作、生活各方面有那些提高?二、学习回顾与经验:如在学习过程中纠正了那些不正确的学习态度?克服了那些思想障碍?个人怎样自学?创造了那些自学的方法?因而取得了那些成绩?又有那些优点应继续发扬?那些缺点需要去克服?今后应该怎样努力?三、对学习领导的意见:如学习领导上有些什么缺点或偏向?对大家的帮助有那些不够的地方?应该怎样改善和加强?个人有些什么希望?在进行小结时，要鼓励大家打破顾虑，有啥说啥，反映真实情况，开展批评和自我批评，并且尽量写成论述式的短篇文章，以锻炼思考、分析、归纳、批判的能力，而不一定要条条都写，什么都说，形成问答式的罗列现象，“记学习帐”，这样才能通过小结，推进学习，在个人的认识水平和学习领导、学习方法上都能提高一步。"},{"type":"paragraph","text":"怎样领导复习是一个新的工作，我们缺乏经验。但这是领导自学的重要环节，是巩固学习成果，提高自学情绪的关键，必须重视起来，把这项工作做好。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}