{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海百万群众集会庆祝文化大革命 热烈欢呼伟大领袖毛主席万万岁中共中央华东局和上海市党政军负责同志同冒雨游行的文化革命大军一起向党中央和毛主席致敬　革命群众热情歌颂“毛主席是我们心中最红最红的太阳!”“毛泽东思想是我们最亮最亮的灯塔!”","authors":[],"dates":[{"year":1966,"month":8,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　我们的伟大领袖、伟大统帅、伟大舵手毛主席在首都和百万革命群众共庆文化大革命的喜讯，极大地鼓舞了正处在无产阶级文化大革命高潮中的上海人民。昨天，上海百万革命群众冒雨举行庆祝无产阶级文化大革命的大会，表达了上海一千万人民最坚强的革命决心:更高地举起战无不胜的毛泽东思想伟大红旗，夺取无产阶级文化大革命的彻底胜利!"},{"type":"paragraph","text":"连日来，上海人民的革命激情达到了最高潮。上海已有一百二十多万革命群众，川流不息地涌向中共上海市委员会群众接待站，向毛主席表达他们最坚决地拥护党的八届十一中全会公报，最坚决地执行党中央关于无产阶级文化大革命的决定的决心。千千万万的革命群众在欢呼，千千万万颗心飞向毛主席的身边。他们激动地说:我们最最敬爱的伟大领袖毛主席，时时刻刻同我们在一起。毛主席最相信群众，最关心群众，最支持群众的革命运动。我们有伟大统帅的指挥，依靠我们广大革命群众的智慧和力量，一定能够取得无产阶级文化大革命完全彻底的胜利。"},{"type":"paragraph","text":"昨天下午，全市到处锣鼓喧天，“毛主席万岁!万岁!万万岁!”的口号声、欢呼声响彻云天。工人、农民、革命师生、革命干部、科学技术工作者，从四面八方涌向市中心，汇成革命的洪流。他们用鲜花红绸，簇拥着毛主席的巨幅画像，抬着巨大的《毛泽东选集》模型，高举《毛主席语录》，纵情地欢唱《东方红》《大海航行靠舵手》《毛主席著作闪金光》，表达了革命群众的坚强意志:永远忠于党，永远忠于毛主席，永远忠于毛泽东思想，永远跟着毛主席在大风大浪中奋勇前进!"},{"type":"paragraph","text":"市中心的人民广场，出现一片欢腾的革命景象。主席台上，毛主席画像巍峨矗立，他好象在向千千万万革命群众微笑。广场上一阵又一阵地发出震天动地的欢呼声:“毛主席和我们在一起!”“毛主席永远和我们在一起!”"},{"type":"paragraph","text":"当浩浩荡荡的革命群众队伍涌向人民广场的时候，魏文伯、曹荻秋等同志，冒雨走向广场，和广大群众见面。"},{"type":"paragraph","text":"下午五时半，庆祝无产阶级文化大革命群众大会开始。大会由中共上海市委书记处书记王一平主持。"},{"type":"paragraph","text":"全国人大常委会副委员长郭沫若出席了大会。"},{"type":"paragraph","text":"中共中央华东局书记处书记魏文伯同志发表了热情洋溢的讲话。他说:“我们最热烈地欢呼我们伟大的领袖、伟大的统帅、伟大的舵手毛主席昨天同北京和全国各地的百万群众共庆文化大革命!我们最热烈地支持上海革命群众的革命行动，最坚决地和你们站在一起，把无产阶级文化大革命进行到底!”"},{"type":"paragraph","text":"“毛主席亲自领导的无产阶级文化大革命，是人类历史上前所未有的最伟大的大革命，是触及人们灵魂的大革命，是社会主义革命的新阶段，是共产主义运动的伟大创举。我象你们一样，也是第一次参加这样的大革命。在文化大革命中，我也是一个小学生。我要向广大的工农兵、革命干部、革命知识分子虚心学习，同大家一起前进!”"},{"type":"paragraph","text":"“在文化大革命运动中，我们要按照毛主席指示办事，统一思想，统一政策，统一行动。我们要认真学习十六条，熟悉十六条，掌握十六条，运用十六条去总结前一段的运动，坚持真理，修正错误，使我们的思想、政策、行动，统一于十六条，使文化大革命沿着毛主席所指引的方向，胜利前进!”(讲话全文见第二版)"},{"type":"paragraph","text":"中共上海市委书记处书记曹荻秋接着在大会上讲话。他说:“我们在这场伟大的无产阶级文化大革命中，一定要当好小学生，向你们学习。”"},{"type":"paragraph","text":"“我们上海人民最热烈地欢呼毛主席和百万群众共同庆祝文化大革命。我们最热烈地向我们最敬爱、最伟大的领袖毛主席，向党中央致以最崇高的无产阶级革命敬礼!”"},{"type":"paragraph","text":"“毛泽东思想是马克思列宁主义发展的一个崭新阶段，是当代最高水平的马克思列宁主义。毛主席是当代无产阶级最杰出的领袖，是当代最伟大的天才。我们有最高统帅毛主席的英明领导，有毛泽东思想这个最锐利的武器，我们就一定能够把无产阶级文化大革命推向新的高潮，我们就一定能够取得无产阶级文化大革命的彻底胜利!”"},{"type":"paragraph","text":"“我们要以敢闯、敢干、敢革命、敢造反的革命精神，来搞好无产阶级文化大革命。凡是走资本主义道路的当权派，我们就要造他们的反。凡是资产阶级反动权威、资产阶级保皇派，我们就要打倒他们。凡是压制革命的行为，我们就要反对他们。”"},{"type":"paragraph","text":"“我们要高举毛泽东思想伟大红旗，自己教育自己，自己解放自己，自己起来闹革命。我们希望，上海市的革命师生，相互学习，相互支援，交流革命经验，加强革命团结。上海革命师生的主要任务是把本单位的文化大革命搞好，一要斗好，二要批好，三要改好。我们相信，用毛泽东思想教育出来的革命青少年一代，一定能够象无产阶级革命前辈那样，挑起革命的重担，胜利地实现毛主席交给我们的光荣任务。”(讲话全文见第二版)"},{"type":"paragraph","text":"郭沫若副委员长也在大会上讲了话。他说:“我愿意同上海的革命师生员工们一道，同全中国的革命师生员工一道，好好地听毛主席的话，听党的话，贡献我所有的力量，把无产阶级文化大革命进行到底。”"},{"type":"paragraph","text":"“我们每一个人，都应该用毛泽东思想武装我们的头脑，改造我们的灵魂。如果我们做到了，那末，我们七亿中国人民的每一个人都成了活雷锋，都成了活王杰，都成了活欧阳海，都成了活刘英俊。这样，我们就会使无产阶级文化大革命不断地取得伟大的胜利!”(讲话全文见第二版)"},{"type":"paragraph","text":"上海市学联副主席、上海音乐学院文化革命委员会筹委会主任薄森海和上海闸北六中初三学生陆凤英，也在大会上讲了话。他们满怀激情地说:"},{"type":"paragraph","text":"“大海航行靠舵手。毛主席啊，您就是中国革命和世界革命航道上最伟大的舵手!把握着最正确的方向!万物生长靠太阳。毛主席啊，您就是我们心中永远不落的红太阳!我们永远跟着您在大风大浪里闹一辈子革命。”"},{"type":"paragraph","text":"“敬爱的毛主席，您亲切地教导我们:‘你们要关心国家大事，要把无产阶级文化大革命进行到底!’敬爱的毛主席，请您一千个放心，一万个放心吧!我们红色的革命接班人决不辜负您老人家的深厚期望。我们相信，天再大，地再大，比不上毛泽东思想威力大!我们有了十六条，就有了最强大的精神原子弹，就一定能使无产阶级文化大革命取得伟大胜利!”"},{"type":"paragraph","text":"“我们热烈响应林彪同志的号召，进一步开展活学活用毛主席著作的群众运动。我们上海的革命学生最最坚决地遵循毛主席的教导，听毛主席的话。一定要在这场无产阶级文化大革命中，自己教育自己，自己解放自己，自己起来闹革命，做勇敢的革命闯将。”"},{"type":"paragraph","text":"活学活用毛主席著作标兵、上海国棉一厂五好工人杨富珍代表上海百万产业工人在大会上讲话，衷心祝愿伟大领袖毛主席万寿无疆。她说:“毛主席是我们心中最红最红的太阳。毛泽东思想是我们前进的最亮最亮的灯塔。我们工人是旧世界的批判者，是新世界的创造者。我们工人坚决一辈子听毛主席的话，读毛主席的书，按照毛主席的指示办事，永远跟着毛主席在大风大浪里前进，彻底横扫一切牛鬼蛇神，彻底批判资产阶级思想，把无产阶级文化大革命进行到底，把上海所有工厂企业办成毛泽东思想的大学校!”"},{"type":"paragraph","text":"在魏文伯同志、曹荻秋同志、郭沫若副委员长和学生、工人讲话时，全场革命激情十分高昂。百万群众不断振臂高呼:“无产阶级文化大革命万岁!”“战无不胜的毛泽东思想万岁!”“我们的伟大领袖毛主席万岁!万岁!万万岁!”全场一次又一次地响起了暴风雨般的锣鼓声、掌声和欢呼声。"},{"type":"paragraph","text":"会上应复旦大学一位同学的要求，宣读了复旦大学去北京的“红卫兵战斗小组”代表给复旦大学革命师生的一封电报，报告他们在天安门同伟大的领袖毛主席一起庆祝无产阶级文化大革命的情景。随后，会议又应上海师范学院附中几位同学的要求，由其中一位同学向大会提出了建立上海“红卫兵”组织的倡议。"},{"type":"paragraph","text":"庆祝大会结束后，百万群众冒雨举行了声势浩大的庆祝游行。游行队伍浩浩荡荡前进。千千万万居民和游行队伍同声欢呼，一起高唱《东方红》《大海航行靠舵手》；千千万万群众同声欢呼:“毛主席万岁!万岁!万万岁!”全市人民沉浸在无比欢乐和无比幸福之中。无数革命小将高举熊熊的火炬，昂首阔步，奋勇前进。上海戏剧学院数十名藏族班学生，穿着节日盛装，满怀激情地唱着《毛主席，祝您万寿无疆》，载歌载舞地行进。这些学生，不久前从毛主席亲手缔造的第一个革命根据地——井冈山学习回来。今天他们怀着极其激动的心情参加了庆祝游行，表达他们对各族人民最伟大的领袖毛主席的无限热爱、无限信仰、无限崇拜。刚刚结束“双抢”战斗的郊区农民，满怀喜悦的心情，从数十里外赶来参加游行。在上半年取得革命、生产双胜利的上海工人，高举着《毛主席语录》，捧着大红喜报、决心书，再一次向党向毛主席宣誓:坚定地沿着毛主席指引的方向，掌握战无不胜的毛泽东思想，在文化大革命中冲锋陷阵，彻底砸烂腐朽的旧世界，创造一个无产阶级新世界。在革命和生产两方面打好更大的漂亮仗!"},{"type":"paragraph","text":"参加群众大会的各方面负责人还有:马天水、梁国斌、杨西光、王少庸、罗毅、狄景襄、刘和赓、刘瑞龙、郑平、宋季文、李干成、杨士法、张祺、黄赤波、李研吾、秦昆、宋日昌、石英、张承宗、金仲华、赵祖康、李世焱、梅嘉生、姬应伍、李宇超、孙力余、许言、王眉征、吴建、王致中、刘靖基、关建、刘杰、杨永直、舒文、陈琳瑚、周璧、冯国柱、张辑五、李家齐、黄涛、夏明芳、王鉴、张浩波、郭醒民等。"},{"type":"paragraph","text":"到记者发稿时止，群众庆祝游行仍在热烈进行中。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\08\\668k010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海百万革命群众昨天下午举行庆祝无产阶级文化大革命的大会。革命群众热烈欢呼:“我们最最敬爱的伟大领袖毛主席万岁!万岁!万万岁!”　(本报记者摄)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"曹荻秋","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}