{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"老教师谈五年计划——访全国人民代表大会代表陶淑范","authors":["蔚明"],"dates":[{"year":1955,"month":8,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　蔚明"},{"type":"paragraph","text":"七月二十三日，周末，也是农历大暑。天热得很厉害。北京师范大学第二附属小学已经放暑假，校园里很清静。我到这个学校里访问了全国人民代表大会代表、师大二附小副校长陶淑范。这位坚持二附小教师岗位三十年以上的老教师，正在聚精会神地学习着全国人民代表大会第二次会议有关的文件。"},{"type":"paragraph","text":"谈话就从全国人民代表大会会议开始。她说:“大会把五年计划草案发了下来，我一看很厚的一本，内容又是那么深广，心想这是一本政治经济学教科书，耽心自己啃不动。接着是开大会，听报告，首长们生动地谈到祖国美丽的远景，我一边听，一边就想，自己活了这么大，耳朵里从来没有听过这样的话，在历史课本上也从来没有学过这样的内容。这对我真是很大的鼓舞，增加了信心、力量。”她停顿了一会又说:“感想很多，兴奋得很，可又没法一一形容。”"},{"type":"paragraph","text":"“在小组学习会上，又听到各个部门负责首长、专家、劳动模范的解释。最后是小组讨论，代表同志也有很精彩的发言。经过这三步学习，越听越高兴。本来我一拿到五年计划草案，首先注意文教内容。现在觉得不应该只顾本位业务，应该全面学习，这才是人民教师当家作主的态度。特别是小学教育工作者，任务是要把后一代培养成为全面发展的人，那就更应该深入地全面地学习五年计划的各个文件。”她谦逊地说，“这次我还没学透，打算开完会回到学校以后好好地从头学习。”"},{"type":"paragraph","text":"陶淑范说:“祖国的前途是美好的，社会主义工业化的目标一定要实现的。这要靠全国人民一致努力才行。对于小学教育工作者来说，每一个教师就是培养干部的干部，从完成五年计划的责任上要求，我以为教师的职责和工业部门的干部有同样的重要性。小学教育工作者怎样完成这个重大的任务呢?首先是改造思想。解放以后，小学教师在思想改造方面是有成绩的，但检查起来，却感到不够，必须继续加强。尤其是要清除资产阶级唯心主义思想。举例说，上级指示小学教育要全面发展，提高教学质量。它的精神实质就是要给孩子以知识，还要培养孩子的品德，注意孩子的健康。但有些教师不是这样理解，他们不顾孩子的道德教育，也不照顾孩子的身体，只是孤立的从知识教育上下手，加班加点，硬塞功课。虽然这些老师嘴里也说全面发展，提高教学质量，实际上是把这个重要的政治内容停留在口头上了。这些老师之所以这样做，是从个人主义思想出发的。硬填硬塞的另一种表现形式反映在对待高小毕业生升学问题上面。教师们都知道，小学教育是义务教育，学习的目的一方面是升中学，而主要的是为了劳动生产。据我了解:有些教师们在口头上也说劳动教育重要，但心里想的却是另外一套，就是怕孩子考不上中学。考期前夕，这样的老师不让孩子参加社会活动和课外小组，甚至对健康关系很大的晨检(检查卫生)都给免了，并且嘱咐孩子利用这些时间准备功课。有的孩子身体不好，投考中学变成了负担。要是老师能劝告孩子在家组织自学，参加家庭生产劳动，在健康上也许比升中学好得多。但把问题想错了的老师，以为孩子能考上中学就好，自己名誉也好听，也只有这样才对得起学生。还有一种雇佣观点，以为只要把孩子教会就行，至于孩子的品德、健康他都可以不管。我们学校有些班，就因为老师硬塞功课，使得孩子们的体重减轻。上面只是随便举出的例子，但也可以看出资产阶级唯心主义思想毒害之深。"},{"type":"paragraph","text":"“思想改造之外，再就是要肃清小学教育岗位上暗藏的反革命分子和违法乱纪的败类。反革命分子是我国伟大建设事业的敌人；违法乱纪的败类是败坏学校道德，严重影响了下一代身心健康。为了整顿小学教育工作者的队伍，肃清反革命分子和违法乱纪的犯罪行为也是必要的。”陶淑范特别指出，根据她所了解的情况，违法乱纪行为中摧残幼女的现象还很严重。教师们的反映是，对于这种坏分子，应该依法给以最严厉的惩办!"},{"type":"paragraph","text":"“五年计划中有一条，就是培养在职干部参加业余学习，我认为这样的决定很切合教师的需要。无可讳言，由于过去国民党反动统治时期不注意师资培养，由于解放后要满足人民子弟入学的要求，我们还有为数几十万小学教育工作者的文化业务水平是很低的。现在政府给了我们以业余学习的机会，这是非常好的事。我们必须有计划有步骤的提高自己的政治水平和文化业务水平，保证教学质量。只有我们本身得到了提高，才有可能提高学生的质量，才有可能完成祖国交付给我们的教育后代的任务，而无愧于这个伟大的时代。”"},{"type":"paragraph","text":"接着，陶淑范谈到如何在全国各小学展开增产节约反对浪费行为，替祖国社会主义工业化积累建设资金，保证第一个五年计划胜利实现的问题。她说:“当我听了李富春副总理在五年计划的报告中提出了厉行节约的号召，我以为这和小学教育关系也是很大的。六月间，我以人民代表的身份到哈尔滨视察，那里的小学教师为了发挥潜在力，全市小学从一年级到六年级都实行了二部制，以学生和教职员工的人数作一对比，大概是三十三比一。发挥潜在能力，这样做是正确的。因为这样可以用一样的经费，多教育一些学生，相对的给国家节省了开支，把经费运用到发展工业上去。其次，我们必须认识到，国家要大搞重工业，生产还没有提高到计划中的水平，要是不顾长远利益，单纯狭隘的要求把教师生活提高，这是多么不应该。邓子恢副总理的根治黄河水害开发黄河水利的报告，对我的鼓舞教育也是很有力的；一边听报告，心里一边想，国家大规模建设需要的资金太多了，处处要用钱，哪里都得节约，才能早日实现社会主义工业化。”"},{"type":"paragraph","text":"陶淑范这些时日里想的问题很多，她觉得作为一个人民教师和人民的代表，应该多多思索这样的问题。“小学里还有一种违反节约原则的现象，这就是留级和不及格的现象。过去二附小表现的就很严重，一个班就有十几个到二十多，后来学习了苏联的先进经验，才逐步的做到少留级和消灭不及格现象。但我们的努力还是不够的，二附小这一学期还有十一个留级的孩子。每一个在校的孩子，国家每年要负担三十元到四十元的经费，如果每个学校都有留级的，全国小学算起来，那就不得了!这还能说不是浪费!为什么有这种现象发生?是课堂教学不到家。可见得刻苦钻研教学方法，教好孩子，对于人民教师有多么重大的意义。消灭留级和不及格现象，不是死填死塞，增加孩子的负担，累垮孩子；无论直观教学也好，讲解也好，都得从方法上让孩子接受起来感到轻松愉快。这就得依靠我们的教师本着严肃的责任心，虚心学习好的经验，同时要发挥创造性的劳动。除此之外，我觉得老师们在添置设备方面尽可能不增加国家财政支出，发挥积极性来创造发明，事实上有的老师已经做出很好的成绩。例如上月我在哈尔滨见到的市教育局副局长傅钟英同志，他原来就是一位农村教师，曾经为了克服物质条件上的困难亲自动手创造教具，一方面帮助学生获得形象的知识，同时又为国家节约了很大的一笔财富。像这样艰苦奋斗、克服困难、创造财富的精神，我以为值得我们每一位教师好好地学习!”"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}