{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"黑龙江省政法部门严重的右倾思想助长了敌人的反动气焰","authors":["采编","韩之非"],"dates":[{"year":1957,"month":10,"day":25}],"is_range_date":false,"parts":[{"text":"黑龙江省政法部门严重的右倾思想助长了敌人的反动气焰","type":"title"},{"text":"韩之非采编","type":"authors"},{"text":"新华社哈尔滨25日讯　黑龙江省政法部门严重的右倾思想县长了刑事犯罪分子和反革命分子的反动气焰。","type":"paragraph"},{"text":"全省尚未受到惩办和处理的漏网反革命分子将近有二千人。刑满释放、宽大处理和被管制的反革命分子中，有一部分进行不法破坏活动，如哈尔滨市在九百三十五名中有各种破坏活动的就有一百三十五名。他们组党结社、阴谋暴乱或采取公开、半公开的形式与我斗争。今年上半年现行反革命破坏活动很严重，自鸣放以来，反动标语、传单、恐吓信空前增多，今年1至7月共发生二百四十六起，比去年全年增加两倍多。","type":"paragraph"},{"text":"反动地主、富农也趁机活动，据典型调查，表现坏的地、富，有的地区由10％增加到15％，有的地区由11．1％增加到18％。少数地、富公开倒算房子、土地，甚至纵火行凶，而地主党——反动会门又趋活跃，全省已发现十余种，二十余起。其中十三起是经处理后又活动起来的。最近出现的各种带有迷信色彩的谣言。多系他们利用闰8月和出现慧星而捏造出来的。在地主、富农和会道门的煽动下，农村中原来有收敛的巫医大神，也乘机公开活动，煽动群众求神讨药，骗取财物。骗奸妇女、治死人命，据十四个县统计已治死和扎死十九人。","type":"paragraph"},{"text":"盗窃犯、诈骗犯、强奸犯、杀人犯等刑事犯罪分子，不断上升。今年上半年发生刑事案件四千六百九十五件，比去年同期增加了57．64％。其中盗窃、凶杀、抢劫和强奸等重大案件发生九百零七件，比去年同期增加42．76％。死伤干部和群众一百二十四人。有些流氓公然殴打民警，捣毁派出所的门窗用具，污辱女民警，鹤岗市8月分发生殴打民警事件十起。","type":"paragraph"},{"text":"全省有劳改犯十余万名，据公安厅反映，劳改犯中有破坏活动的占3．3％，即三千多人。鹤立、海伦第四、第八两个管教队，从4月分以来，发现越狱逃跑的有三十起，破坏生产设备和工具的二十七起。盗窃一百五十一起，行凶十五起，组织反动小集团七起。","type":"paragraph"},{"text":"据中共黑龙江省委书记强晓初分析，产生这种情况的重要原因之一是黑龙江省政法部门存在着不同程度的右倾思想。这首先是公安工作破案不力，今年发现的现行反革命破坏案件，破案率只占23％，刑事案件破案率只占60％左右，全省被管制分子一千二百四十人，今年解除管制五百六十人，新管制的只有六十三人。据典型调查，绥化县公安局今年1至9月，应报检察院批捕而没有报的二十五件，龙江县公安局1至7月拘留一百三十一人中，有二十一名该逮捕而没有逮捕。对反革命家属和其他改造对象的工作，几乎很少过问了。","type":"paragraph"},{"text":"在检察工作上，据嫩江地区统计，今年上半年不准批逮捕的六十三名人犯中，有十八名应批捕而没批捕；免予起诉的四十件中，应该起诉的有十二件。各地均有类似情况。今春以来，鸡西市赌风甚盛，仅滴道矿参与赌博的就有二百三十人。市公安局提出逮捕名单，市检察院认为不够“赌头赌棍”不予批捕。赌风一直没有被制止。对审判监督则一度放弃职守，今年第一季度嫩江地区检察机关向法院起诉的一百二十四件案件中，出庭支持公诉的只有四十四件，对公安机关该捕没报捕的情况，似乎不在“法律监督范围之内”，根本未加过问。","type":"paragraph"},{"text":"在审判工作上，重罪轻判，该判不判，今年上半年嫩江地区法院免于判刑的一百六十四件案件中，粗略了解(还未查卷)就发现应该判刑的十五件，初步检查绥化县法院已判的四十八件案件中，发现重罪轻判的十八件。政治骗子王杰，因诈骗和奸污女犯被拘留、判刑三次，释放后又伪造荣军证件，冒充工资科长、志愿军特等战斗英雄，去国务院、国防部、建工部、哈市民政局、兵役局、区人民委员会等处招摇撞骗，并奸污女工二人，到兰州第三工程公司骗钱六百五十元，被捕后又鸡奸儿童，对这样的坏蛋，哈尔滨市太平区法院只判三年半，判刑后犯人给他“道喜”，如此轻判连他自己也“没有想到”。最笑话的是呼兰县1955年发生一件杀人案，是两个人用棍子打死的，一定要问谁打的多，谁打的少，谁打的重，谁打的轻，最后一棍是谁打的，因为无法查明，至今未判。","type":"paragraph"},{"text":"在劳改工作上的右倾思想主要表现是：(1)放松武装监护，莲江口劳改农场四个大队不完全统计有一百八十八名犯人脱离武装监护；在犯人出工时，不等看守武装就带领数十数百犯人到工地。在工地上的看守干部有的看书、有的捉鱼、看守战士有的也抱着枪睡觉或去捉鱼。(2)盲目使用犯人，如用犯人代写工作总结，代写个人检讨，有的竟用判刑十年的反革命犯掌管盖了公章的出门证，派判刑十五年的反革命犯去二十里以外押解另外二十名犯人；有的干部对劳改犯不叫犯人，而叫“劳动者”“一家人”。(3)对不服管教有违法犯罪行为的犯人放松管制惩处，犯人无故不劳动，不学习，斗殴行窃，有一个劳改单位动辄发生数十起；有的犯人竟威胁管教干部，谩骂共产党，制造谣言，书写反动标语等，都未给予及时的处理。(4)使用刑满释放的犯人当干部，梧桐河劳改农场从1951到1957年用犯人当干部一百三十一名(其中反革命犯八十九名)，占干部总数23％。","type":"paragraph"},{"text":" 来源：新华社《内部参考》1957年10月29日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}