{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"剥削有罪　造反有理","authors":["范桂兰"],"dates":[{"year":1967,"month":4,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"剥削有罪　造反有理"},{"type":"paragraph","text":"黑龙江省赴京学习代表团农民代表　范桂兰"},{"type":"paragraph","text":"革命现代芭蕾舞剧《白毛女》是一部活生生的农民与地主的斗争史。它不仅给我上了一堂生动的阶级教育课，而且，还给党内头号走资本主义道路当权派所鼓吹的“剥削无罪”、“造反无理”的反动论调，打了一记响亮的耳光！"},{"type":"paragraph","text":"在旧社会，正象剧中所说：“哪一块土地不是我们开，哪一亩庄稼不是我们栽，哪一间房子不是我们盖”，但是，农民得到的又是些什么呢？是地主老财的皮鞭，是高利贷的剥削，是饥寒交迫，是家破人亡。看看杨白劳吧，他劳动多少年，腰都累弯了，但到一年结束的时候，他不得不冒着满天风雪出外躲债。除夕，他好容易回到家来，想跟女儿一道过过年，可就在这时，黄世仁闯进来，逼债打死杨白劳，抢走了喜儿去顶债……其实，在旧社会象杨白劳的悲惨遭遇又何止千万？我家也是个贫农，祖祖辈辈给地主扛活，累得死去活来，但一年到头，吃不饱穿不暖，有苦无处说，含着眼泪过日子！"},{"type":"paragraph","text":"土地是农民开的，庄稼是农民栽的，房子是农民盖的，为什么我们农民反而得不到吃，得不到穿，得不到住？为什么还要受压迫，遭摧残？这就是剥削制度所造成的！从这里看出，那位自称为“老革命”的党内头号走资本主义道路当权派所大肆鼓吹的“剥削无罪”，完全跟地主、资本家长着一个心眼，坐着一条板凳，穿着一条裤子，是地地道道的“地主哲学”，“资本家哲学”。他的目的就是为几千年的剥削阶级开脱罪行，就是要把中国重新引到资本主义社会，就是要把千千万万个杨白劳、喜儿重新推入火坑！"},{"type":"paragraph","text":"芭蕾舞剧《白毛女》用铁一般的事实又一次宣判了“剥削无罪”论的死刑！并且，还教育观众更加痛恨这种反动的谬论！"},{"type":"paragraph","text":"哪里有压迫，哪里就有反抗。芭蕾舞剧《白毛女》从头到尾充满了革命的斗争性，革命的反抗性。大春带着满腔怒火和仇恨，毅然决然参加共产党所领导的八路军；农民自动组织起来，反抗黄世仁；喜儿虽然进了黄家门，入了鬼门关，但她怀着“舀不干的水，扑不灭的火”大声呼喊：“我要报仇，我要活！”冲出黄家。她在那荒山野洞，和饥寒作斗争，盼望东方出红日。平地一声春雷，阳光驱散了漫天的乌云，八路军打来了，人民翻身了，喜儿得救了，摧毁了几千年来的剥削制度。在这里，芭蕾舞剧《白毛女》又用铁的事实说明了这样一条真理：人民要砸碎旧制度，埋葬旧社会，就不能逆来顺受，“委曲求全”，而应该在共产党的领导下，拿起枪杆，起来“造反”，一“反”到底，才能得到彻底的解放。革命无罪，造反有理！在这里，芭蕾舞剧《白毛女》痛斥了那个党内头号走资本主义道路的当权派所贩卖的“造反无理”的反动论调。"},{"type":"paragraph","text":"芭蕾舞剧《白毛女》的确是一出好戏，在舞台上充满了两个阶级（农民和地主）的斗争。看后，我真激动呵！使我更加痛恨旧社会，痛恨地主阶级；更加热爱新社会，热爱我们最最伟大的领袖毛主席！要不是毛主席他老人家的领导，压在中国人民头上的三座大山怎能推翻？要不是毛主席他老人家亲自发动了这场无产阶级文化大革命，那一小撮钻进党内的走资本主义道路当权派怎能挖掉？一旦让这些修正主义分子的阴谋得逞，那中国不就又要回到黄世仁那个黑暗的时代去了吗？我们任何时候也要“念念不忘阶级斗争”！现在，我们黑龙江的无产阶级革命派虽然联合起来夺了省委内一小撮走资本主义道路当权派的权，但阶级斗争还是十分尖锐、复杂和激烈的，我们一定要百倍提高阶级警惕，为人民掌好印，掌好权；一定要高举毛泽东思想伟大红旗，把无产阶级文化大革命进行到底，让我们伟大的社会主义江山永不变色！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"黑龙江文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}