{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"回忆毛主席联系群众二三事","authors":["沈同"],"dates":[{"year":1995,"month":1,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"回忆毛主席联系群众二三事"},{"type":"paragraph","text":"沈同"},{"type":"paragraph","text":"毛主席是全国人民拥戴的领袖，所到之处，受到人民群众非常热烈的欢迎。人们一见到毛主席，如同见到亲人，精神倍增，亲切异常，问寒问暖，拉家常、谈生产，越谈越亲切，话总也说不完，这样的事，在农村屡见不鲜。但是，进城之后情况就复杂了。每当毛主席出现在群众活动场合时，人们都想见到毛主席，蜂拥而至，围作一团，以至秩序大乱阻碍交通，常出事故。"},{"type":"paragraph","text":"１９５３年毛主席到武汉视察工作时，正值春节假日。他去看病号回来的路上，顺便上了蛇山，被游览的群众发现了，大声欢呼“毛主席来了！”人民多么想亲眼看看自己的领袖啊！霎时间，从四面八方向着毛主席潮水般涌来，离远的要靠近些，靠近了的又要握手，握着手不放还要谈话，一谈起来就不想离开。前边的人不离开，后边的人一个劲儿向前拥挤，互不相让，一时秩序大乱，人越聚越多。毛主席和随行的同志在人山人海中，被挤得东倒西歪，进退不得。公安部长罗瑞卿同志被挤在人群中，急得无可奈何，幸亏他和铁道部的武竟天副部长体格魁伟，身强力壮，和随行的其他同志一起围护着毛主席，才未被拥来的人流挤倒。许多人的鞋子、帽子、眼镜、自来水笔等等，都被挤掉了，还有的人被挤伤。"},{"type":"paragraph","text":"１９５８年８月，毛主席在天津视察工作时，参观了南开和天津两所大学。回来的路上，顺道进了正阳春饭馆吃饭。主席想了解一下饭馆的情况，一下被群众发现了，连声高喊“毛主席万岁！”随着呼喊声，人们从四面八方跑来看毛主席，把饭馆围得水泄不通，人潮一层又一层，到处拥挤着来看毛主席的人群，一时万人空巷，街道被阻塞，秩序大乱。前来维持秩序的同志，一边疏散人群，一边把广播喇叭捆到电线杆上呼喊，但还是不起作用，谁也不听疏导者的劝告，人们就是要看毛主席。主席在二层楼上推开窗户，举手和欢呼的人们打招呼，群情激动万分，欢声雷动，此起彼伏，连续不停。看不见主席的人群往前挤，看见了主席的人们也不愿离开，还要多看几眼，连前来维持秩序的交通警察也挤着看毛主席，一直把主席围在饭馆里几个小时。"},{"type":"paragraph","text":"前苏联的伏罗希洛夫主席来我国访问时，毛主席到机场去迎接，一同乘车来中南海。当车经过天安门广场时，被欢迎的人群挡住了去路，群情激动，欢声震耳，人如潮涌，转瞬间汽车就被包围在人的海洋中，阻断了交通，无法走开，后来在大量警察组成的人墙夹道中才挣脱出来。"},{"type":"paragraph","text":"毛主席在上海参观工厂，工人们自动停工来欢迎毛主席，里三层外三层，把毛主席包围在中间，不停地握手、欢呼，说话都听不见，更无法参观……此类情况不计其数。毛主席几次回来，写字时都说胳膊疼，无法统计毛主席和多少人握了手。"},{"type":"paragraph","text":"这种情况，使毛主席身边的工作人员尤其是警卫人员叫苦不迭。每当主席可能遇到群众的场合时，大家都有些发憷，工作紧张，心情不安。有人说，今后这种场合能不能请毛主席回避一下呢？可这是关系到领袖与群众的大问题，雷打不动！究竟如何是好呢？同志们议论纷纷，莫衷一是。"},{"type":"paragraph","text":"时间一长，毛主席发现了工作人员的不安情绪。他风趣地说，让蛇咬了一口（指上蛇山），见了麻绳也害怕得要命。群众有什么可怕的呀，人多了要出乱子，是因为没有组织嘛！有组织的千军万马能打胜仗，但是无组织的乌合之众，就是人数不多，也会闹出乱子来。群众一定要有组织，你们要善于组织群众，有组织的群众，就是一支有纪律、守秩序并且大有作为的坚强队伍，坏人也搞不乱它。国庆节我们在天安门前阅兵游行，十几万人的群众队伍，组织起来还不是井井有条。组织群众是一种艺术嘛！你们要理解群众，关心群众，善于做群众工作，学习组织群众的艺术。"},{"type":"paragraph","text":"毛主席一语道破天机！同志们思想开窍了，于是都来学习研究组织群众的艺术。实践证明，群众一旦有了组织，人心齐，步调一致，办事快，效果明显，少出事故，大家都高兴。"},{"type":"paragraph","text":"毛主席很愿意接近群众，接见群众的事接踵而来，且范围越来越广，接见的人也越来越多。凡是中央各部门在北京召开的各种全国性的会议，代表们都纷纷要求毛主席和中央领导同志接见。他们说，大家革命半辈子，现在革命胜利了，还没见过我们领袖的面，实在遗憾！并且都希望同毛主席和中央领导同志照个合影留作纪念。毛主席同意了。于是不管毛主席和中央领导同志的工作多么忙，有的把正在做的事暂时放一下，也要同毛主席一起来接见会议的代表们，让大家如愿以偿。"},{"type":"paragraph","text":"我们为了组织好这种大型会议众多代表的接见，积极改进“组织群众的艺术”。每当接见之前，主动把代表们请到中南海，先请他们参观肃穆雅静的中央开会的会场怀仁堂，然后到后花园的草坪上排好接见的队形。为此，又特制了专用梯架，每个四层高，可容纳２０人，把这些梯架围成一个很大的弧形，请大家各按次序就位，并约法三章，一切行动听指挥。毛主席和中央领导同志按时一同前来看望大家，绕场一周，时而同代表们握手言笑，时而问长问短，向大家点头招手、问好。代表们见到这么多素日只是闻名却从未谋面的人民领袖们的风采，聆听他们的言谈笑语，真是喜出望外，一直兴高采烈，都非常激动，最后合影留念，直到目送毛主席和中央领导同志频频向大家招手退场，大家才恋恋不舍、满面春风地谈笑着结队陆续退场。整个接见过程，始终彬彬有礼，井然有序。时间一长，我们感到，中央有时在北京同时召开几个全国性的会议，全体中央领导同志每次都要同时出席有困难，也影响工作，于是便设法把几个会议的代表同时请来，集中在一起，分组列队，请毛主席和中央领导同志依次分别接见。这样做，虽然同时有几个会议、几千人的队伍，仍然是秩序井然，中央领导同志和代表们如愿以偿，皆大欢喜。"},{"type":"paragraph","text":"当毛主席偶然出现在群众场合时，我们对没有组织的欢迎群众，也随机应变及时进行适当的组织。有一次，毛主席在山东地区视察农田，行进途中临时停车，去察看麦田，他信步走到村边一个大食堂外，正遇上地区三级干部会议的代表们吃午饭。有个同志看见了毛主席，大喊“毛主席来了！”就往食堂外跑，立刻食堂轰动，碗筷桌凳和着人声响作一团，人人都想跑出来迎接毛主席，我跑进食堂，拦人拦不住，说话没人听，灵机一动，信手拿起两个菜盘子用力一碰，发出一声怪响，把盘子碰个粉碎，顿时惊得人们鸦雀无声，我乘机大声说：“同志们，毛主席来看大家，请注意礼貌，都在自己的饭桌前不要走动了！”大家听了很高兴，立刻回到饭桌前热烈鼓掌，向毛主席问好，激动之情溢于言表。毛主席向同志们招手致意，走到代表中，看了大家吃的饭菜，询问起生产和生活情况。大家纷纷向毛主席表示搞好生产的决心，希望毛主席再来察看他们的丰收景象，毛主席非常高兴。"},{"type":"paragraph","text":"回到车上，同志们都说“组织群众的艺术”行之有效，但是毛主席批评说，打坏了人家的饭碗要赔偿。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}