{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿尔巴尼亚《人民之声报》赞扬我和平倡议得到整个进步世界欢迎谴责帝国主义和修正主义者配合反华痛斥铁托集团充当美帝驯服工具为美帝和印度反动派帮忙","authors":[],"dates":[{"year":1962,"month":12,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社地拉那9日电】　阿尔巴尼亚《人民之声报》9日发表评论说，中国边防部队根据中国政府的命令单方面在中印边界全线停火，并开始后撤。整个进步世界都欢迎中华人民共和国这一十分热爱和平的创举。但是人们都极为不安地看到，印度方面正以一种旨在进行新的冒险和侵略和不愿和解的态度来回答中国的建设性的建议。"},{"type":"paragraph","text":"评论说，尼赫鲁不倾听理智的呼声，也不愿握住中华人民共和国政府伸出的友谊之手。印度政府正日益把自己绑在美帝国主义的战车上，积极参与帝国主义者破坏亚洲和平与安全的计划和好战活动。印度政府利用停火进行进一步的军事部署，向边境地区增兵，大规模地掀起反华运动。这一切表明!在中国政府履行单方面措施的时候，印度领导人利用这种形势争取时间，而不是为真诚的和平谈判作出准备。这一切表明:印度政府无意放弃对中华人民共和国的扩张与侵略阴谋。"},{"type":"paragraph","text":"评论说，只有帝国主义者和各国反动派，才欢迎和支持尼赫鲁的扩张主义政策和他在国内执行的反民主的警察措施。美国及其同盟者给与印度政府的武器和大量援助，证明尼赫鲁政府正在成为帝国主义者对社会主义国家和新独立国家采取敌对行动的工具。"},{"type":"paragraph","text":"评论说，印度反动派的挑衅行为和好战行为，他们对中华人民共和国的诽谤和诋毁宣传，也正合现代修正主义者的胃口。事实上，帝国主义反动派和修正主义者在反对中国、反对共产主义和反对革命的共同立场上互相配合，行动一致起来。今天现代修正主义者进行着广泛的活动，企图削弱中国在亚洲和全世界的巨大影响，诋毁中国的反对帝国主义的严正立场，诋毁马克思列宁主义。"},{"type":"paragraph","text":"评论说，铁托集团在中印边界冲突问题上的反动立场，更进一步撕破了它的中立和非集团的假面具。铁托——美帝国主义的驯服工具——是现代修正主义者的最极端的代表。每当帝国主义遇到困难局面时，他们就公开出面保卫帝国主义，站到最反动的立场上去，而成为帝国主义脚下的一堆泥。评论指出，中印边界事件是使一切爱好和平的人民、使全世界一切正直的人认清他们的真面目的十分好的机会，可以看到他们是为帝国主义帮忙而反对社会主义的，是为反动派帮忙而反对自由的，是主张战争和反对和平的。"},{"type":"paragraph","text":"评论说，中华人民共和国由于坚定的反对帝国主义的立场和毫无保留地支持各国人民的解放斗争和革命斗争的立场，由于保卫马克思列宁主义纯洁性的始终不渝的原则性的斗争，受到了帝国主义的公开围攻，也成了现代修正主义者的打击和进攻的对象。当然帝国主义者和机会主义者对一个社会主义国家的这种共同的攻击，在历史上是不鲜见的。在十月革命后对于第一个苏维埃共和国也发生过这种事，那时一切帝国主义势力和叛变了的第二国际的社会民主党人，疯狂地冲击，企图扑灭无产阶级起义，把十月社会主义革命扼死在摇篮里。但是大家都清楚地知道协约国和叛徒社会民主党人的干涉得到了什么下场。历史说明，世界上没有力量能够扑灭革命，更没有力量能够消灭象人民中国这样一个大国。任何叛变无论其范围多广，都不能消灭马克思列宁主义和无产阶级国际主义、帝国主义者和各种机会主义者的失败，很好地说明了等待着美帝国主义和现代修正主义者的是什么。"},{"type":"paragraph","text":"评论说，中华人民共和国政府对中印边境冲突的立场是完全正确的，因此得到了全体爱好和平人民的支持。中华人民共和国政府过去和现在都竭尽全力维护中印友谊，维护亚洲反对帝国主义力量的团结和加强世界和平事业。甚至在印度反动派向中国边境发动了大规模武装进攻以后，中华人民共和国政府仍提出了一系列的极为爱好和平的和明智的倡议，以便消除冲突，消除亚洲这两个大国关系中的紧张局势。中华人民共和国最近单方面的停火倡议和其他一些措施，都十分清楚地证明了中华人民共和国一贯的爱好和平的政策，十分清楚地向各国人民说明:谁主张和平和友好，谁主张分裂和侵略，谁维护亚非人民的团结，谁破坏这一团结，谁捍卫万隆原则，谁破坏这些原则。美帝国主义者和现代修正主义者无论怎样竭力庇护尼赫鲁和他的政策，真理是无法抹煞的。"},{"type":"paragraph","text":"评论说，阿尔巴尼亚人民无保留地支持人民中国为之斗争的伟大的正义的事业，支持它的旨在消除中印边境冲突的建设性的爱好和平的倡议。我国人民特别欢迎和热烈支持中国政府11月21日单方面宣布在中印边界全线停火的声明。我国人民欢迎中国政府开始执行它最近的声明中所宣布的单方面的措施的作法。我国人民完全相信:印度反动派和帝国主义反对中国的见不得人的阴谋，必将遭到可耻的失败。"},{"type":"paragraph","text":"【新华社地拉那9日电】　阿尔巴尼亚《战士报》9日以“印度反动派进行自我暴露”为题发表评论。"},{"type":"paragraph","text":"评论在叙述了中国边防部队从中印边境全线主动后撤的事实后说，中华人民共和国政府竭力和平解决冲突，而印度政府却推行着完全相反的政策、印度政府不仅没有提出任何双方都能接受的合理建议，还拒绝了中国政府所提出的一切建议。"},{"type":"paragraph","text":"评论在叙述了印度统治集团的扩军备战和叫嚷同中国长期作战的事实后说，中印边境冲突是帝国主义、特别是美帝国主义一手制造的。美国最感兴趣的是唆使印度反华，把印度拖入美国的势力范围内。为此美国拿出大量美元，把武器装备运到印度。"},{"type":"paragraph","text":"评论指出，美帝国主义和印度反动势力的阴谋诡计，不断得到现代修正主义者的明目张胆的支持，铁托集团诬蔑中国侵略，怂恿印度反动势力顽固地反华、因此、现代修正主义者在中印边界问题上象在古巴问题上一样，大帮帝国主义的忙，公开暴露出他们的叛徒和奴仆的嘴脸。"},{"type":"paragraph","text":"评论最后说，中国边防部队主动停火和后撤，是中国政府为和平解决冲突所采取的重大措施。现在全人类都期待着印度政府也来响应这一倡议。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}