{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席好！毛主席万岁！  毛里塔尼亚人民热爱毛主席和毛泽东思想的故事","authors":[],"dates":[{"year":1968,"month":8,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席好！毛主席万岁！"},{"type":"paragraph","text":"毛里塔尼亚人民热爱毛主席和毛泽东思想的故事"},{"type":"paragraph","text":"愿望终于实现了"},{"type":"paragraph","text":"在毛里塔尼亚的一个城市，有一位叫伊巴的木工，很久以来就想得到一张全世界革命人民的伟大领袖毛主席的画像。他这一愿望终于实现了：一个中国朋友赠给他一张毛主席接见红卫兵的彩色照片。伊巴当时双手捧着这张照片全神贯注地看了又看，望着毛主席慈祥的面容，心情万分激动地向毛主席祝福，接着情不自禁地高呼：“毛主席是我们的救星！”回家后，他找了最好的木料，很快地做成了一个精致的木框，将毛主席的照片镶好，立即端端正正地挂在工作间墙壁的正中央。"},{"type":"paragraph","text":"画毛主席像　热爱毛主席"},{"type":"paragraph","text":"毛里塔尼亚某地，有个喜欢绘画的十来岁的小学生。有一天，他特地带了他的画册来找在当地工作的中国工程技术人员。人们一打开他的画册，发现差不多所有的画面都是画的毛主席像，其中有“毛主席接见红卫兵”、“毛主席接见毛里塔尼亚访华代表团”等等。这些图画充分反映了毛里塔尼亚儿童热爱毛主席的心情。当他谈到他为什么要画毛主席像时，他很严肃地说：我特别热爱毛主席！毛主席是世界人民的伟大领袖。他还真挚地说：“毛主席好！他反对帝国主义，反对美帝侵略工具以色列的侵略，支持阿拉伯人民的斗争！”"},{"type":"paragraph","text":"写下五个大字：“毛主席万岁！”"},{"type":"paragraph","text":"一天，在毛里塔尼亚某地工作的中国工程技术人员正在住地研究工作时，走进来三位毛里塔尼亚青年。他们是专程来索取毛主席像章和《毛主席语录》的。随后又进来一位毛里塔尼亚朋友，他也是为了同样目的而来的。中国工程技术人员赠送给他们每人一枚金光闪闪的毛主席像章，但《毛主席语录》却只剩下三本。怎么办？经过大家协商决定：先来的三个青年是从外地来的，三本《毛主席语录》先给他们；后来的一位是当地的朋友，以后设法再送给他。三个青年得到了毛主席像章，又得到了红宝书，都非常高兴。他们当中的一个立即在沙地上用中文写下了五个大字："},{"type":"paragraph","text":"“毛主席万岁！”"},{"type":"paragraph","text":"毛主席的书越读越爱读"},{"type":"paragraph","text":"在毛里塔尼亚，已有不少的人在阅读毛主席著作，有些人读得很认真，读了后在书上注各种符号，遇到了问题就找朋友一起讨论。他们说毛主席的书越读越爱读。有一位朋友谈到他学习毛主席著作的体会时说：“我现在遇到疑难问题就到毛主席著作中寻求答案。毛主席的话真是句句是真理！”"},{"type":"paragraph","text":"遵循毛主席教导一定胜利"},{"type":"paragraph","text":"在毛里塔尼亚工作的中国同志最近收到两封来信。一封是一位中学生写的；一封是一位叫穆罕默德的朋友写的。中学生的信写道：“我抱着您一定能很快满足我的非常重要的要求的希望，给您写这封信，我殷切地盼望您能给我寄一本《毛主席语录》。如果可能的话，再给我的朋友寄五本来，他们也和我一样，热爱毛主席著作。”那位叫穆罕默德的朋友写道：“我很想得到毛主席的小红书。我一直关注着伟大的中国人民反对以美帝为首的帝国主义的斗争和中国人民在各方面所取得的重大成就。我认为只要遵循毛主席的教导，我们就必定能胜利，东风一定压倒西风。我们非洲人反对苏联现代修正主义。中国是我们的希望。”信中最后写道：“如果您能给我寄一张毛主席像来，我要把毛主席像贴在我的房间里。毛主席是永远不落的太阳，我敬祝毛主席万寿无疆！万寿无疆！万寿无疆！”"},{"type":"paragraph","text":"（新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}