{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"十月革命改变了苏联文学面貌  各民族作家辈出　出版书籍如雨后春笋","authors":[],"dates":[{"year":1957,"month":10,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"十月革命改变了苏联文学面貌"},{"type":"paragraph","text":"各民族作家辈出　出版书籍如雨后春笋"},{"type":"paragraph","text":"新华社莫斯科10日电　苏联作家协会代理第一书记斯米尔诺夫最近同本社记者谈到四十年来苏联文学的发展成就时指出，俄国十月革命改变了文学的面貌。这首先表现在苏联文学艺术的根本原则——用艺术语言服务于人民——的确立上面。他说，列宁早就指出过资产阶级“创作自由”的虚伪性，那就是统治阶级妄图掩盖文学服务于一定阶级的实质。我们的文学是为千百万人民服务的，所以我们敢于公开宣布这个真理。斯米尔诺夫认为，高尔基、马雅可夫斯基、阿·托尔斯泰、法捷耶夫是这方面光辉的典范。"},{"type":"paragraph","text":"斯米尔诺夫说，苏联文学四十年的发展是一整部的历史。虽然在十月革命前就出现了像高尔基的“母亲”这样奠基性的作品，但是苏联文学基本上是十月革命以后创建的。在苏联文学的建立过程中，在文学领域内曾经进行了两个阵营的斗争，一方面是工人阶级作家，一方面是资产阶级知识分子作家。这种斗争最后以工人阶级思想的完全胜利而告结束。整个知识界转向人民，最后导致了苏联作家协会的成立。"},{"type":"paragraph","text":"斯米尔诺夫在谈到苏联文学的其他成就时说，苏联文学已经发展成为多民族性的文学。苏联各兄弟民族文学这样繁荣，这样相互友好合作，是人类历史上从来没有过的。革命前连文字都没有的许多小民族，现在也拥有大批作家。仅在俄罗斯联邦就有二十一个少数民族的作家协会组织。革命前，俄国仅用十到十二种文字出版书籍，现在苏联用七十五种民族的文字出版书籍，像土库曼这样一个一百多万人口的国家，它的作家们的作品就被译成苏联十三种不同民族的文字出版，数目在四百万册以上。许多苏联著名作家除从事创作外，还从事各兄弟民族文学的交流工作，例如，吉洪诺夫把格鲁吉亚文学作品译成俄文，马尔夏克、伊萨科夫斯基都曾把各兄弟民族的文学作品译成俄文。"},{"type":"paragraph","text":"斯米尔诺夫指出，苏联文学的另一成就表现在它的国际主义性质方面。他说，苏联文学的精神和理想是国际主义的，它为普通人民的幸福而斗争，这是最伟大的人道主义思想，也是全世界进步人类的思想。所以苏联文学在国外赢得了千百万读者，获得了巨大影响。另一方面，苏联也在大力介绍外国文学。在苏维埃政权年代中，苏联出版了五十三个国家的一千八百一十七个作家的作品，总数达四亿册。美国大作家马克·吐温在他的祖国受到冷遇，但在苏联几乎每一个小学生都知道他的名字。苏联在最近更进一步加强了同人民民主国家的文学方面的联系。"},{"type":"paragraph","text":"斯米尔诺夫认为，社会主义现实主义创作方法的确立是苏联文学最伟大的成就。他说，苏联任何一个有成就的作家都是和社会主义现实主义的创作方法分不开的。资产阶级作家攻击社会主义现实主义，说它好像是人为地制造出来的。这种说法是一派胡言，高尔基在他的“母亲”中就已经运用了社会主义现实主义的创作方法。这种创作方法要求作家在革命的发展中真实地描写现实，同时也给予作家以可能表现创作上的个性和天才，这是马克思主义的方法。它肯定未来，歌颂美好和善良，勇敢地揭露生活中的冲突和缺点。斯米尔诺夫说，除了我们的敌人外，有一些朋友也在引起对社会主义现实主义的争论，这种争论只能有利于敌人。"},{"type":"paragraph","text":"斯米尔诺夫说，苏共第二十次代表大会以后，苏联作家正处在创作的高潮中。萧洛霍夫结束了“被开垦的处女地”第二部，着手“他们为祖国而战”的写作，他在今年1月份发表的短篇小说“一个人的遭遇”，描绘了一个光辉的性格，对苏联文学有重大意义。作家费定在创作继“初欢”、“不平凡的夏天”之后的第三部曲。诗人特瓦尔多夫斯基在写长诗“在远方”。所有的作家都投身于迎接十月革命四十周年的创作中。"},{"type":"paragraph","text":"斯米尔诺夫说，不久前发表的赫鲁晓夫同志关于文学艺术问题的谈话“文学艺术要同人民生活保持密切的联系”，是一篇纲领性的党的文件，它用列宁主义的立场、观点总结了苏联作家们的讨论和争论，因为有一部分作家把文学的任务看作是描写缺点，把现实描黑。他指出，这篇谈话给了作家们以思想武器，帮助他们更好地工作，但是思想斗争将继续下去。对于那些还没有很好地承认错误的作家，需要继续进行解释和教育工作。对国外敌人以及修正主义者对于苏联文艺的攻击，我们也将给予反击。作家们的中心任务是在党和政府的领导下，在共产主义建设中贡献自己的力量。这是影片“共产党人”中的一镜头。　　　　　　　　　（塔斯社稿）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}