{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"北大、人大一部分师生诋毁人民公社和大跃进","authors":[],"dates":[{"year":1959,"month":8,"day":24}],"is_range_date":false,"parts":[{"text":"北大、人大一部分师生诋毁人民公社和大跃进","type":"title"},{"text":"新华社北京24日讯　北京大学和人民大学的财经、哲学和法律等系的师生一百六十二人，在去年12月至今年5月期间，曾分别在河北省的藁城、河南省的鲁山、信阳等地的人民公社中进行了调查。他们在陆续写出的一百八十多万字的调查报告中，共提出了四百八十五个问题。其中一部分人和一部分意见，通过质疑的方式，否定人民公社的优越性和1958年的大跃进，有的人甚至进行恶毒的攻击。","type":"paragraph"},{"text":"不顾事实地否定建立人民公社的必然性","type":"subtitle"},{"text":"他们的第一个错误论点是，全国并不存在普遍建立人民公社的条件。他们说：我国的政治经济发展是不平衡的，1958年的跃进、丰收情况全国各地也不一样，然而人民公社却同时在各地普遍建立起来。任何事物的发展都有量变到质变的过程，这样快地发生质变的飞跃，它的客观基础是什么？到底1958年的形势为人民公社的到来准备了那些条件，是否真正反映了广大群众的要求？","type":"paragraph"},{"text":"第二个错误论点是，人民公社化运动违背了生产关系一定要适合生产力性质这一根本原则。他们说我国生产力水平低，为什么倒可以产生先进的生产关系？而苏联那样发达的生产力却不能够采取这种先进的生产关系？高级社才成立两年，是否就已经阻碍了生产力的发展？生产关系的改变应该随着生产力的发展而改变，1958年生产力的发展是否已经达到要求生产关系发生质变的程度了？是不是人的主观能动作用可以超越或者左右客观规律？是否加强了党的领导和大搞群众运动，生产关系就可以不必依据生产力发展的状况而改变呢？苏联一个农庄只有三千多人，而我们公社却达数万人。他们诬蔑农民没有能力管理这样大的公社，认为这与生产力发展水平也不相适应。","type":"paragraph"},{"text":"第三个错误论点是，组织农业大协作并不一定要采取人民公社的形式，因而人民公社也就没有存在的必要。他们说：人们说公社是大协作产生的。但是，这种协作为什么一定要采取“工农商学兵”、“农林牧副渔”、“政社合一”的人民公社组织形式？这是不是一种必然性？无论从现在或将来的农业生产水平来看，是否要求经常地在这样大的公社范围内统一安排和调度劳动力、生产资料以及某些农产品？“共产主义大协作”、“大兵团作战”究竟是不是人民公社组织生产的主要形式？如果不是，那么以它作为人民公社成立的理由和特点的说法是否确切？","type":"paragraph"},{"text":"第四个错误论点是，公社的建立是否与公社化前的反右倾保守有关？这是否是有的地区怕“右倾”才不顾条件建立公社的？如何理解“先把架子搭起来”的方针？","type":"paragraph"},{"text":"闭着眼睛胡说人民公社已经“名存实亡”","type":"subtitle"},{"text":"他们错误地认为公社体制改变后，同过去的高级社已没有什么本质的区别。狂妄问：公社是否已经名存实亡？究竟当时有没有建立公社的必要？“政社合一”的优越性还有多少？“政社合一”的结果是否会产生消极作用？如失去政权的监督作用、削弱无产阶级专政的作用等等。他们还恶毒地说：目前群众生活水平比公社化以前是提高了还是降低了？有的地方连粮食半供给制也实行不了，有的地方吃饭就占去分配的70％以上，工资发不出。这怎么能说实行半供给制半工资制有了条件？因此，他们得出的谬论是，从发展上看，供给制未必是方向。","type":"paragraph"},{"text":"他们不顾事实地说人民公社的特点和优点已经消失了。他们说：如果说人民公社的特点和优点是“一大二公”、“工农商学兵”五位一体，那么，从郑州会议以后，公社改为三级所有制，分给社员饲料地，收回财贸机构，强调按劳分配、等价交换，民兵组织以及对文教机关的管理也和高级社一样，从这些情况看来，人民公社的特点似乎不太明显，“一大二公”“五位一体”究竟体现在那里？","type":"paragraph"},{"text":"他们还作出一个与事实相反的估计，说人民公社这种新的生产关系的出现，理应推动1959年生产的更大跃进，但在不少方面，1959年不如1958年，这是为什么？有人竟认为是由于生产关系超过了生产力水平，就不能促进生产力发展，而只能给生产力带来破坏。他们进而抹煞1958年的大跃进和大丰收，恶毒地问：今年粮食紧张问题要比往年闹的早、范围广、时间长，这与1958年大丰收是否有矛盾？原因是什么？为什么在大跃进、大丰收的情况下又突出地强调增产节约？瞒产私分历年有之，而公社化后，这种现象尤为严重，其原因何在？","type":"paragraph"},{"text":"狂妄地认为不应当反对右倾保守思想","type":"subtitle"},{"text":"他们狂妄地问：今春在农业战线上思想斗争的主要锋芒是什么？谭震林同志在“红旗”第四期发表文章说：“当前斗争的锋芒主要还是反对右倾保守思想”。有些人竟然反对这个意见，认为主要的斗争锋芒应该反对浮夸、反对脱离实际、反对不尊重老农经验等。","type":"paragraph"},{"text":"他们诋毁1958年党领导下的伟大的群众运动。他们说，去年有两股风：一是共产风，一是大炼钢铁风。这二股风是在什么情况下刮起来的？它的社会基础(阶级基础)是什么？是否代表了农民平均主义思想？他们进而攻击党的正确领导，追问：党起了什么样的作用？公社化时的一阵“共产主义”风是否也反映了中央的急躁情绪？他们指责说，1958年公社的产生和公社化运动，至少是违背“一切经过试验”的工作方法。并胡说1958年虚夸现象是普遍的，认为似乎是哪里先进，哪里的浮夸就严重，问题也就很多。有人说：是不是大跃进的胜利冲昏了头脑？是不是干部的虚荣心、主观主义、理论水平低、意识不好造成的？或者是上级领导造成的？是不是反右倾保守的另一个极端？","type":"paragraph"},{"text":"他们诬蔑党不以正确的态度对待缺点，说：无论上边或下边，说起来总是：“成绩是基本的，缺点是次要的”，是“九个指头与一个指头的关系”，这样，就忽视了对缺点的认真检查和严肃对待。","type":"paragraph"},{"text":"来源：1959年8月26日新华通讯社编《内部参考》。","type":"appellation"}],"comments":[],"origin":"美国图书馆收藏","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}