{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"许多厂矿深入进行思想动员并订出制度  贯彻执行苏联专家建议","authors":[],"dates":[{"year":1953,"month":6,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"许多厂矿深入进行思想动员并订出制度"},{"type":"paragraph","text":"贯彻执行苏联专家建议"},{"type":"paragraph","text":"【本报讯】全国各地许多工厂矿山积极学习与推广苏联先进经验，贯彻执行苏联专家的建议，使工作有了改进，基本建设和生产的进度与质量都有所提高。"},{"type":"paragraph","text":"鞍山钢铁公司在建设大型轧钢厂和无缝钢管厂两大主要工程时，推行了苏联先进施工方法，先后建立了工厂化施工的混凝土搅拌、木模、钢筋、铆造、卫生管道等五个加工厂，制造各种成品或半成品。这些加工厂在五个月中完成了过去需时两年左右才能完成的工程量，产品质量也比分散制造的好得多。沈阳冶炼厂贯彻执行了苏联专家“加硫脱铜”的建议，使电铅质量由百分之九十九点九八提高到百分之九十九点九九以上；锌电解车间执行苏联专家的建议后，锌实收率提高了百分之五。东北二十一工程公司在机械安装工程中，接受了苏联专家提出的三百多条建议，这些建议直接保证了安装计划的顺利完成。东北四○一厂在去年增产节约运动中，由于执行了苏联专家的建议，增产所值达一百零一亿元。东北国营第三造纸厂原来产品质量不高，接受苏联专家建议后，利用了光泽机、冷缸等设备，改进了扣解方法，质量问题得到基本解决。石油九厂根据苏联专家的意见，采取了“炉下通水，喷水冷却，降低块度，加强排风”等措施，处理矿量和出油率都提高了。西安煤矿在恢复与改建旧的坑道口，改变落后的采煤方法，提高劳动效率等方面，都接受了苏联专家的宝贵建议和先进的技术与经验。中央竖井井筒工程开始凿岩时，曾采用单行作业法，月进最高纪录仅十八公尺。后来执行了苏联专家提出的平行作业和深孔作业等三十多条重要建议，建井的速度平均月进达三十公尺以上。"},{"type":"paragraph","text":"郑州电厂在设计和施工中，由于苏联专家的帮助，为国家节省了大量财富。例如锅炉用水，一般都需要用软水剂软化过。苏联专家根据当地水质情况，设计了用石灰软化硬水的水处理室，用当地的石灰代替从国外来的软水剂。主厂房的地脚工程，按照英美的设计标准，需要在黄土壤中打木桩，苏联专家化验了土质以后，认为不需要打桩，使工程提前了两个月进行，并为国家节省了十余亿元。"},{"type":"paragraph","text":"在大冶铁山矿区第一阶段勘探工作中，中央地质部四二九地质勘探队认真学习苏联先进的地质勘探经验。苏联专家在观察了全部勘探工地以后，提出了许多宝贵建议。他们提出：地质勘探是综合性的工作，各种工种要密切配合，才能充分发挥效力。这种先进的勘探思想，对四二九队的地质勘探人员有极大的帮助。四二九队的地质勘探人员们对于大冶铁山矿区是否有新矿藏，曾经在长时间内怀疑过，但是，当他们参照苏联专家的建议，把物理探矿的成果和地质人员的推论结合起来，并进行钻探以后，就发现了巨大的磁铁矿体。"},{"type":"paragraph","text":"有些工厂矿山的干部在贯彻执行苏联专家建议方面，有了不少体会。西安矿务局的干部认为贯彻执行苏联专家建议，首先，领导方面必须下定决心，并须在贯彻执行建议的过程中，大力支持职工群众克服困难。其次，必须加强政治思想领导，深入发动群众，教育工人、技术人员、干部克服保守思想与经验主义，真正认识推广苏联先进经验是迅速完成国家建设事业的重要关键。第三，建立与健全必要的制度，克服自流现象，深入检查，保证苏联专家建议的全部贯彻执行。西安矿务局已初步建立并执行了下列制度：1、苏联专家建议手册制度。矿务局领导方面除指定专人负责对苏联专家的建议进行记录整理与检查外，并规定各矿（公司）科的领导人员和主要工程技术人员备专用手册，以记载苏联专家的建议、决定事项和疑问解答等，并据此督促施工单位贯彻执行；2、检查制度。规定各单位的领导人员与主要工程技术人员，必须及时检查执行苏联专家建议的情况；3、汇报制度。规定各单位在苏联专家提出建议三天后，将建议内容整理上报，执行后作出执行情况书面报告，重要建议并抄送党委、工会、青年团，要求共同保证贯彻执行；4、贯彻专责制与交代制度。规定每一建议指定专人负责，限期执行，并须负责将建议向工人群众详细交代。东北第二十一工程公司在全体职工中深入进行了关于贯彻执行苏联专家建议的思想动员，党支部、青年团支部通过黑板报、广播和苏联五年计划图片展览等方式，以及党员、团员大会，小组会，技术人员座谈会等，深入讲解学习苏联先进经验的重要性，通过这些宣传教育工作，打破了部分职工的保守思想，也批判了某些技术人员的资产阶级技术观点。除思想教育外，东北第二十一工程公司也建立了一系列的制度来保证苏联专家建议的贯彻执行。如行政方面规定各队长、场长、股长、工地主任以上的干部，每星期定期根据苏联专家建议检查自己的工作，检查工程计划进度和工程质量；工会方面建立“苏联先进经验学习日”，发动工人把贯彻执行苏联专家的建议订到小组爱国公约和集体合同中去。该公司还建立了苏联专家建议登记簿，规定从翻译人员到场、股、班、组都详细记录苏联专家的意见和在操作中的具体指导，然后组织技术人员综合编成技术教材，发给各班、组讨论。此外，还规定把苏联专家的技术指导作为工人上班前一小时和下班后十五分钟技术学习的主要内容。"},{"type":"paragraph","text":"有些工厂矿山在组织领导学习苏联先进经验这一工作中，还有许多严重的缺点。在这些缺点中，主要是一般号召多于具体的组织领导。许多单位没有指定专人负责这项工作，对于贯彻执行苏联专家建议更没有一套办法和必要的制度来保证。根据目前情况，各厂矿在贯彻执行苏联专家建议和推广苏联先进经验方面，最重要的是改变一般化的领导方法，加强具体领导，深入检查，并订出具体计划，指定专人负责和建立必要的制度。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}