{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把认识问题同政治问题严格区别开来  自贡市委落实党的知识分子政策坚决平反冤案","authors":[],"dates":[{"year":1978,"month":7,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把认识问题同政治问题严格区别开来"},{"type":"paragraph","text":"自贡市委落实党的知识分子政策坚决平反冤案"},{"type":"paragraph","text":"本报讯　据《四川日报》报道：中共自贡市委认真落实知识分子政策，在帮助井盐设计研究所党委平反卢超麟被打成“现行反革命”一案的过程中，肃清林彪“四人帮”假左真右的流毒，把思想认识问题同政治问题严格加以区别，作出正确处理。"},{"type":"paragraph","text":"自贡市化工学会理事、井盐设计研究所设计室副主任、工程师卢超麟，对井盐的综合利用和发展，作过一定的贡献。一九六五年，卢超麟主动把自己对国际国内关于政治、经济、科学技术等方面一些问题的看法和想法，向组织汇报。文化大革命中，在林彪、“四人帮”假左真右的反革命修正主义路线影响下，卢超麟的思想汇报被翻了出来，汇报中正确的部分被歪曲，错误的部分被无限上纲。这样，卢超麟就被戴上“反革命修正主义分子”的帽子，接二连三地受到批斗。以后又借口他在批斗会上不呼口号，刑讯逼供之后，又给他戴上“现行反革命分子”的帽子，把他送进监牢。一九七○年二月，党中央有关处理阴谋家、野心家刘结挺、张西挺的指示发出后，卢超鳞被释放。但这件冤案没有纠正，每月只给他发一部分生活费，让他从事打扫厕所、公路等劳动。"},{"type":"paragraph","text":"去年，井盐设计研究所开始甄别卢超麟的案件。由于“四人帮”的假左真右流毒没有肃清，有人认为定卢超麟“反革命”不够格，应划为右派分子；有人怕落一个“帮右派说话”的罪名，不敢大胆讲自己的意见。"},{"type":"paragraph","text":"市委主要领导同志亲自解剖这一案例，先派出调查组弄清情况，然后召开常委会专门讨论，认为卢超麟对一些问题的认识虽有错误，但他是在向组织谈心时讲的，不是恶意攻击，不应作为定案材料；对待错误的思想认识只能用说服、教育的方法，决不能用压服甚至专政的办法去解决；应当严格区别思想认识问题和政治问题，严格区分两类不同性质的矛盾。在市委的帮助下，井盐设计研究所党委认真学习党对干部和知识分子的政策，提出了关于给卢超麟落实政策的报告。市委再次召开常委会，经过讨论作了批复：“彻底否定卢超麟现行反革命一案，给卢超麟同志公开平反，恢复名誉；过去一切诬蔑不实之词，一律推倒；凡过去形成的材料应当众销毁；恢复其设计室副主任职务和工程师职称；恢复原工资，对以前扣发的工资全部补发。”"},{"type":"paragraph","text":"六月十六日，井盐设计研究所召开揭批“四人帮”迫害知识分子罪行大会，研究所党委负责同志宣读了给卢超麟同志落实政策的决定和市委的批复，受到广大科技人员和职工的热烈拥护。卢超麟同志回到设计室后，积极工作，向组织交出了他几年来翻译的外文科技情报资料，其中“油垫采卤工艺”的资料，已送到乐山五通桥盐厂的试验单位采用。"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"中共自贡市委对卢超麟同志的冤案，公开宣布平反，做得很对。"},{"type":"paragraph","text":"林彪、“四人帮”为了篡党夺权，肆意践踏党的组织原则，破坏党的优良传统，谁向党组织讲了真心话，讲了自己对客观事物的一些看法，他们就加以迫害，硬把认识问题和政治问题混同起来，给人戴上这样那样的政治帽子，害得一些同志含冤莫白，更多的同志缄口不言，党内生活和党群关系都被破坏。"},{"type":"paragraph","text":"在粉碎“四人帮”一年多的今天，有的同志还错误地把认识问题看成政治问题，对过去搞错了的案件不积极平反，这说明林彪、“四人帮”假左真右的反革命修正主义路线的流毒还很深。我们在深入揭批“四人帮”的第三战役中，要认真肃清流毒，落实政策，使广大干部、群众敢于向党交心，心情舒畅。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}