{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"边采伐边抚育边造林——吉林大兴沟林业局积极扩大森林资源","authors":[],"dates":[{"year":1973,"month":2,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"边采伐边抚育边造林"},{"type":"paragraph","text":"——吉林大兴沟林业局积极扩大森林资源"},{"type":"paragraph","text":"大兴沟林区位于吉林省长白山的北部。解放前，由于敌人掠夺式的砍伐，使一百五十万亩茂密山林遭到严重破坏，八十多万亩成为荒山秃岭，人们痛心地把大兴沟叫做“大荒沟”。"},{"type":"paragraph","text":"在一九五八年，大兴沟建立了林业局。十几年来，这个局的广大革命工人、革命干部和革命技术人员，在毛主席无产阶级革命路线指引下，认真执行以营林为基础、采育结合、造管并举的方针，始终把植树造林、扩大森林资源作为自己的首要任务。十几年来，共营造速生丰产林十七万多亩，并实行养山育林，大力抚育幼林。如今的大兴沟，山山有树，块块成林，天然林郁郁葱葱，人工林碧绿万顷，呈现出一派兴旺景象。"},{"type":"paragraph","text":"坚持营林造林"},{"type":"paragraph","text":"大兴沟林业局建立后，广大革命干部和群众，面对一片片荒山秃岭，决心要把被破坏的山林重新恢复起来。他们边采伐，边抚育，边造林，年年季季超额完成国家木材生产计划，把森林抚育得越来越好。"},{"type":"paragraph","text":"在无产阶级文化大革命中，新的领导班子建立了。他们总结了过去的经验教训，决定加快绿化进度，进一步扩大森林资源，把大片的荒山都绿化起来。有少数同志认为，“更新跟上采伐就行了，用不着到荒山秃岭上去大植大造。”还有的同志对大面积荒山造林缺乏信心。革委会针对这种思想，组织群众批判了只顾眼前不看长远、胸无大志的懒汉懦夫世界观，激发了广大群众改造山河的雄心壮志。为了有计划地绿化荒山，党委成员带领工人和技术人员，对全林区的山山岭岭进行了踏查，制订出绿化荒山的蓝图。他们确定永安、摩天岭等四大荒山为主要造林基地。永安山是其中最大最秃的一个，连片荒山四十里，一眼望不到边。为了抓紧时机尽快地把荒山绿化起来，造林大军搭起帐篷，架起锅灶，吃住在山上，大战永安山。经过三个春季的艰苦奋战，永安山绿化初步实现。"},{"type":"paragraph","text":"就这样，一年一年地造林，一片一片地绿化，五年时间，把四大荒山绿化了三座半。"},{"type":"paragraph","text":"精心管护幼林"},{"type":"paragraph","text":"怎样加强对幼林的抚育，使新营造的幼林活得好、长得快，这是一个重要课题。"},{"type":"paragraph","text":"过去，不重视造林和“造而不管”的现象较普遍。有人只重视对大树的采伐，轻视对小树的管理，认为木材生产是硬任务、急任务，幼林抚育是软任务、缓任务。有人认为生产任务重，没有力量搞抚育，因而放松了抚育管理。为了把幼林管好，党委向干部群众反复宣传造管并举的重要性，批判“造而不管”的思想。党委书记韩明顺，亲自领着各单位的干部和工人代表检查幼林地，并总结推广红旗林场造管并举的经验。这个场是全局木材生产任务最重的单位，由于他们树立了为革命造林的思想，对木材生产和幼林抚育进行妥善安排，不仅每年完成木材生产任务，而且把几千亩幼林抚育得很好，成活率高，生长得快。另一个单位工作任务并不重，但由于干部思想上不重视抚育管理，造而不管，大部幼苗死掉了，剩下少量的也成了半死不活的“小老头”树。通过典型分析，使大家进一步认识到，“造而不管”，把木材生产与造林抚育对立起来，实质上是只顾眼前不顾长远的现得利思想。"},{"type":"paragraph","text":"为了落实造管并举的方针，他们精心抚育幼林，提高成活率，加速了林木生长。过去技术部门规定，造林后头年锄草三次，次年锄草二次，第三年锄草一次，就完成了幼林抚育任务。这个局打破了这种旧的抚育方法。他们在两块落叶松林里进行试验。在同样条件下，同年造林，在一块林地里只在头三年进行抚育，以后灌木长起，林灌相争，六年后树高三米；另一块林地里在头三年进行抚育后，继续进行两次透光抚育，割除了林间灌木，幼林生长很快，六年后树高六米半。这使他们认识到，在灌木生长旺盛的地方，四年后还需要继续进行透光抚育，直到幼树成林为止。近两年来，他们不但对三年内的新造林进行了正常抚育，还对五万多亩四至七年的幼林重新进行抚育，幼林生长速度加快一倍。现在全局十五万多亩人工林，普遍长势良好，有十万多亩已经郁闭成林，开始间伐利用。许多老工人看到自己亲手栽的树长大了，激动地说：“十年树木并不远，问题在于管！”"},{"type":"paragraph","text":"实行科学育林"},{"type":"paragraph","text":"大兴沟林业局的职工，在造林和育林时，把敢想敢干的革命精神同科学态度结合起来，在实践中大胆试验，破除旧框框，实行科学育林，使林木成活多、生长快。"},{"type":"paragraph","text":"原来有些人认为，“植树造林年年搞，春造林，夏锄草，按着老法子办就行了。”多数同志认为，这种墨守成规的老办法，不适应多快好省地发展林业建设的需要。他们按照唯物辩证法，大胆实践，不断总结经验，探索树木生长规律，提高了树木成活率。春季荒山造林，按照老规矩，必须到谷雨以后冻土化了才能开始，这不但造林期短，而且在瘠薄干旱的沙壤土中，保墒不好，幼树不易成活。为了解决这一问题，他们连续两年进行提前早造的试验，总结出“适时早造，半化刨埯，顶浆造林”的经验。以后又总结出先沟外、后沟里，先浅沟、后深沟，先阳坡、后阴坡的造林经验。几年来，按照这个经验办事，可以延长造林期五至七天，林木成活率稳定在百分之九十左右。"},{"type":"paragraph","text":"在摸索树木生长规律的实践中，他们不迷信书本，敢于创新。按书本记载，红松属“阴性树种”，在树冠庇荫下栽植才能成活。在无庇荫的荒山上，在全光下能不能栽植红松？老工人观察了天然红松林的生长环境，发现在树冠下、全光下都有红松生长。经过分析认为，全光下的天然红松所以能够生长，可能是幼苗出土就接受阳光照射，得到了锻炼的缘故。他们大胆改革育苗方法，把庇荫育苗改为全光育苗，获得了成功。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"吉林文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}