{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"清除旧社会“痕迹”　发扬共产主义精神","authors":["海军四八○四船厂理论小组"],"dates":[{"year":1975,"month":4,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"清除旧社会“痕迹”　发扬共产主义精神"},{"type":"paragraph","text":"海军四八○四船厂理论小组"},{"type":"paragraph","text":"在十月社会主义革命刚刚取得胜利的一九一九年，莫斯科—喀山铁路工人，响应俄共（布）中央关于“用革命精神从事工作”的号召，发起和组织了“共产主义星期六义务劳动”。列宁高度评价了工人群众的这种革命积极性，认为这是“共产主义的实际开端”。并且指出：“这是比推翻资产阶级更困难、更重大、更深刻、更有决定意义的变革的开端，因为这是战胜自身的保守、涣散和小资产阶级的利己主义，这是战胜万恶的资本主义遗留给工农的习惯。”在这里，列宁给了我们一个深刻的启示：充分发挥人民群众的革命积极性和创造性，发扬共产主义精神，同旧社会遗留下来的“痕迹”进行长期、艰苦的斗争，是彻底战胜资产阶级，巩固无产阶级专政所必需的。"},{"type":"paragraph","text":"马克思主义认为：历史是人民群众创造的。但是，在剥削阶级占统治地位的社会里，人民群众的积极性和创造性，一直受到严重的压制和摧残。在历史上，劳动人民在每一次摧毁腐朽的社会制度、推动社会变革的斗争中，都起了决定性的作用；然而，以往的一切革命，都是一种剥削形式代替另一种剥削形式，广大劳动人民始终没有摆脱被压迫、被剥削的奴隶地位。无产阶级社会主义革命的胜利，使无产阶级和广大劳动人民摆脱了一切形式的压迫和剥削，第一次掌握了国家政权，改变了生产资料的私有制，并且开始清除旧社会在经济、道德、精神等方面遗留下来的“痕迹”。社会主义为人民群众积极性和创造性的发挥，共产主义精神的发扬，开辟了广阔的天地。"},{"type":"paragraph","text":"我国人民在毛主席和党的领导下，经过长期、艰苦的战斗，推翻了压在人民头上的三座大山，建立了无产阶级专政的新中国。站立起来了的中国人民，以无比的热情积极投入社会主义革命和社会主义建设，表现了极大的智慧和才能。帝国主义的封锁“锁”不住我们，社会帝国主义的压力“压”不住我们，国内阶级敌人的破坏阻挡“挡”不住我们。在短短时间里，我们胜利地完成了一系列重大的革命和建设任务，逐步改变了旧中国贫穷落后的面貌。特别是经过无产阶级文化大革命，摧毁了刘少奇、林彪两个资产阶级司令部，深入开展了上层建筑包括各个文化领域里的社会主义革命，进一步粉碎了剥削阶级强加在无产阶级和劳动人民头上的精神枷锁。广大人民群众的革命积极性空前高涨，共产主义精神大大发扬，正如毛主席指出的：“从来也没有看见人民群众象现在这样精神振奋，斗志昂扬，意气风发。”人民群众掌握了自己的命运，又有一条马克思主义的路线，历史就必然以巨人的步伐向前迈进。我国人民正在毛主席的无产阶级革命路线指引下，向着在本世纪内把我国建设成为一个社会主义的现代化强国的宏伟目标胜利前进。"},{"type":"paragraph","text":"“革命是历史的火车头”。现在看得很清楚：我们的革命事业，是在同旧社会遗留下来的“痕迹”的斗争中不断发展的；人民群众的革命积极性和共产主义精神，是在不断清除旧社会的“痕迹”的斗争中不断增长的。解放以后，毛主席领导广大人民，在经济战线和政治战线、思想战线上进行了一次比一次深刻的社会主义革命，开展了一系列的政治运动和思想教育运动。每一次革命的群众运动，都是对旧社会的“痕迹”进行的一次大的冲击和清扫，都是同梦想恢复旧社会制度的被推翻的剥削阶级进行的激烈斗争，都是同拚命维护和扩大旧社会的“痕迹”的修正主义路线头子进行的激烈斗争。无产阶级和广大劳动人民，正是在进行这些斗争的同时，不断地清除自己身上的污泥，不断地提高阶级斗争、路线斗争和继续革命的觉悟，因而，革命积极性得到更大的发挥，共产主义精神进一步发扬。"},{"type":"paragraph","text":"我们工厂的历史，也清楚地说明了这一点。建厂初期，在修正主义路线的干扰和破坏下，旧社会遗留下来的在人们的相互关系方面的资产阶级法权，严重地阻碍着人的积极性的发挥。结果，一个船排搞了三年多，还没有建成。无产阶级文化大革命中，我们批判了修正主义的办企业路线，排除了各种干扰和破坏，工人群众参加了设计和管理工作，干部和技术人员坚持参加生产劳动。随着人们在生产中的平等关系的逐步建立，群众的革命积极性和创造性空前高涨。一个铁工出身的副厂长，领着二十多名工人为骨干，发动全厂职工参加，大部分自己设计，自己组织施工，一年时间，便建成了一个机械化修船排。同没有建成的那个船排相比，这个船排规模大，性能优越，工程费用却节约了一半。现在已经在这个船排上修理了许多艘舰艇，质量良好。"},{"type":"paragraph","text":"社会主义社会是衰亡着的资本主义与生长着的共产主义彼此斗争的时期。我们的任务，就是要在斗争中限制和逐步削弱直至最后消灭资本主义的东西，积极发展共产主义的东西，一步一步地用共产主义战胜资本主义。我们说的革命积极性，从根本上来说，就是为共产主义战胜资本主义而斗争的积极性。作为反动没落的资产阶级的代表人物，刘少奇、林彪一类修正主义路线的头子，对于旧社会遗留下来的“痕迹”和“弊病”，总是特别爱好，特别欣赏，死死地抱住不放；相反地，对于与这些东西根本对立的新生事物，对于人民群众在社会主义革命和建设中的积极性和共产主义精神，他们总是深恶痛绝，极端仇视。他们打着社会主义的旗号，拚命维护和扩大资本主义的东西。他们狂热地鼓吹“物质刺激”，胡说什么“物质刺激还是必要的”，“人们待遇（薪水、地位）……解决的好坏，能决定其积极性之大小”，“按劳分配和物质利益原则”是发展生产的“决定动力”。他们要用“物质刺激”刺激起来的那种积极性，根本不是什么社会主义的革命的积极性，而是资本主义的唯利是图的积极性。列宁说过：“做事就是为了拿钱，——这是资本主义世界的道德。”刘少奇、林彪鼓吹“物质刺激”，就是要扩大社会主义社会不可避免地存在着的资产阶级法权和它带来的那部分不平等，利用旧的传统观念和习惯势力，用资本主义的一套腐蚀无产阶级和劳动人民，煽动人们的物质私欲，把人们的眼界限制在极其狭隘的个人物质利益的圈子里，从根本上扼杀群众的革命积极性，妄图实现其推翻无产阶级专政、复辟资本主义的罪恶目的。苏修叛徒集团在世界上第一个社会主义国家实现了资本主义的全面复辟，不就是这样干的吗？"},{"type":"paragraph","text":"列宁曾经指出：农奴制的社会劳动组织靠棍棒纪律来维持，资本主义的社会劳动组织靠饥饿纪律来维持，“共产主义（其第一步为社会主义）的社会劳动组织则靠推翻了地主资本家压迫的劳动群众本身自由的自觉的纪律来维持，而且愈往前去就愈要靠这种纪律来维持。”“共产主义星期六义务劳动”体现了这种自觉的纪律；我国千百万劳动群众为了社会主义革命和建设事业而忘我劳动，也体现了这种自觉的纪律。在批林批孔运动中，我们厂的生产形势越来越好。为了完成生产计划，许多工人不怕苦不怕累，能做的工作尽力多做，不会做的工作用心学着做，“分外”的事当做分内的事做。这里，找不到林彪胡说的什么“物质刺激”的影子，更谈不上什么“物质刺激”的决定作用。恰恰相反，广大群众这种高度的革命积极性，正是批判了“物质刺激”、“金钱万能”这类修正主义的货色的结果。我们厂有个管理船排的老工人，只有初小文化程度。经过无产阶级文化大革命和批林批孔运动，他认识到社会主义社会有两种前途：可能向共产主义迈进，也可能向资本主义倒退。他懂得了自己作为一个老工人，在无产阶级彻底战胜资产阶级的斗争中，肩负着重大的责任。为了加速舰艇修理，他决心发扬工人阶级的志气，革新船排设备。他成夜成夜睡不着，走路吃饭都在动脑子。不会做复杂的计算，他就在地上分段画出庞大的平面图；第一张设计草图不成功，再画第二张。就这样，他终于和同志们一起，设计了一种新的船排设备，使进厂修理的舰艇上船排时间缩短了一半，为革命做出了贡献。试想想，如果他把工人阶级的历史重任丢到脑后，把自己和自己的劳动当作商品，满脑袋装着“金钱”、“报酬”，他怎么可能废寝忘食地钻研工作，他的革命积极性和创造性又怎么可能得到充分发挥？"},{"type":"paragraph","text":"有的同志受了修正主义路线的影响，忘记了苏修“卫星上天、红旗落地”的历史教训，在怎样调动群众的革命积极性，调动什么样的积极性问题上，也存在着一些糊涂观念和错误作法："},{"type":"paragraph","text":"有的干部把关心群众物质生活当做调动群众积极性的主要手段。一提调动群众积极性，就只想到“物质利益”。关心群众物质生活是领导的一项重要职责，任何时候都要注意。群众的革命积极性越高，越要关心群众生活。但是，我们党从来不是用它作为刺激生产的手段，而是把对群众进行社会主义和共产主义的教育放在首位。离开了无产阶级政治挂帅，离开了党的基本路线，离开了用共产主义精神教育群众，单纯强调什么“物质利益原则”，就会走到修正主义的邪路上去。就会把关心群众物质生活这件好事，办成扩大旧社会“痕迹”，给资本主义帮忙的坏事。"},{"type":"paragraph","text":"有的干部把“物质刺激”在一部分群众中刺激起来的暂时的生产“劲头”，误认为是群众的革命积极性。他们只看现象，不看本质；只看一时，不看长远；只看生产，不看政治。他们只看到“物质刺激”的暂时的刺激作用，却看不到这种资本主义的毒素对广大群众的严重腐蚀，看不到这是在维护和扩大旧社会的“痕迹”。实际上，用“物质刺激”去刺激生产积极性，越刺激，一部分人的发财致富、争名夺利的资产阶级思想越泛滥，资本主义的因素就会更快地发展，新资产阶级分子就会一批一批地产生。"},{"type":"paragraph","text":"有的干部一面把资本主义的、个人主义的积极性当成社会主义的积极性，一面却对群众中真正的社会主义积极性视而不见，听而不闻，在体现了群众革命积极性的新生事物面前，麻木不仁，甚至持否定态度。在批林批孔运动中，我们厂有的工人组织了“读书小组”、“理论小组”；有的班组组织了“收旧利废小组”；有的车间为了攀登科学技术高峰，解决技术难关，组织了三结合的“攻关小组”；许多车间的青年为了完成时间急、难度大的生产任务，组织了“青年突击队”等等，他们自动组织起来学习、研究和劳动，表现了高度的共产主义精神和革命积极性。对于广大群众的这种革命积极性，许多干部能够热情支持，积极引导，使它在革命和生产中发挥越来越大的作用。但是，也有的干部不闻不问，听其自生自灭，甚至说什么“露水解不了渴”，意思是说，这些活动产生不了多少物质成果，对完成生产任务起不了多大作用。这些同志的目光十分狭隘，十分短浅。既看不到共产主义的远大目标，又看不到资本主义复辟的危险。"},{"type":"paragraph","text":"毛主席教导我们：要多看点马列主义的书。我们只有认真学习马列著作和毛主席著作，从理论和实际的结合上学懂弄通马克思主义关于无产阶级专政的理论，才能分清什么是共产主义的东西，什么是资本主义的东西，什么是社会主义新事物的幼芽，什么是旧社会的“痕迹”，才能保持清醒的头脑，正确地观察和对待社会主义社会的一切事物，努力发扬共产主义精神，不断清除旧社会的“痕迹”，为着一步一步地用共产主义战胜资本主义而斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}