{"books":[{"id":"maoistlegacy.de-892","name":"中共中央关于为所谓‘华北山头主义’平反的通知","author":"中共中央","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"中共中央关于为所谓‘华北山头主义’平反的通知","dates":[{"year":1979,"month":12,"day":6}],"is_range_date":false,"authors":["中共中央"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央组织干审局, 干审工作政策文件选编(上), 841-844","tags":[{"name":"傅崇碧","type":"主题/事件"},{"name":"解放军","type":"主题/事件"},{"name":"九一三事件","type":"主题/事件"},{"name":"罗瑞卿","type":"主题/事件"},{"name":"聂荣臻","type":"主题/事件"},{"name":"山头主义","type":"主题/事件"},{"name":"杨成武","type":"主题/事件"},{"name":"余立金","type":"主题/事件"},{"name":"冤假错案","type":"主题/事件"}],"parts":[{"type":"title","text":"中共中央关于为所谓“华北山头主义”平反的通知"},{"type":"paragraph","text":"1979年12月6日·中发〔1979〕93号"},{"type":"paragraph","text":"郑维山同志一九七九年七月十三日向中央、中央军委要求澄 清所谓“华北山头主义”的问题。中央经过查证，认为所谓“晋察冀 山头主义”、“华北山头主义”，完全是林彪、“四人帮”强加的莫须有 的罪名，是他们蓄意制造的冤案，现中央决定予以公开平反。"},{"type":"paragraph","text":"一九六八年三月，林彪、“四人帮”在制造“杨、余、傅事件”中， 捏造了一条“晋察冀山头主义”、“华北山头主义”的罪名，之后在北 京军区一次又一次地大反所谓“华北山头主义”,前后达七年之久。 他们把当时军区一部分领导同志作为经营“华北山头”的代表，对这些同志罗织罪名，残酷地进行打击迫害，并把矛头直接指向在华 北地区担任过主要领导工作的聂荣臻、徐向前、罗瑞卿、杨成武等 同志，特别是对聂荣臻同志，每次都要进行恶毒的攻击。他们把北 京军区党委分成“华北山头”的和受“华北山头”排斥的，把部队分 成“六字号”的和“非六字号”的，把机关群众分成“保山头”、“爬山 头”的和受“山头主义打击迫害”的，以此分裂军区党委、分裂部队、 分裂机关群众，株连了大批同志，搅乱了人们的思想，严重的破坏 了部队的团结和建设。他们还通过各种形式，把捏造的所谓“华北 山头主义”的等等罪名扩散全国，使原华北军区的干部背上了沉重 的政治包袱，造成了严重的恶果和影响。"},{"type":"paragraph","text":"这些同志罗织罪名，残酷地进行打击迫害，并把矛头直接指向在华 北地区担任过主要领导工作的聂荣臻、徐向前、罗瑞卿、杨成武等 同志，特别是对聂荣臻同志，每次都要进行恶毒的攻击。他们把北 京军区党委分成“华北山头”的和受“华北山头”排斥的，把部队分 成“六字号”的和“非六字号”的，把机关群众分成“保山头”、“爬山 头”的和受“山头主义打击迫害”的，以此分裂军区党委、分裂部队、 分裂机关群众，株连了大批同志，搅乱了人们的思想，严重的破坏 了部队的团结和建设。他们还通过各种形式，把捏造的所谓“华北 山头主义”的等等罪名扩散全国，使原华北军区的干部背上了沉重 的政治包袱，造成了严重的恶果和影响。"},{"type":"paragraph","text":"在此期间，他们在北京军区掀起了三次反所谓“华北山头主 义”的高潮。 一是“杨余傅事件”后，捏造北京军区“在杨成武操纵、干予[sic!]之 下搞山头主义”。林彪当时曾指令北京军区党委立即召开第十二次 全委扩大会，并派黄永胜、吴法宪、谢富治等人坐阵指挥，强令会议 “揭山头主义的罪行，批山头主义的危害，肃山头主义的流毒”，“把 山头主义批透”。以后林彪、陈伯达、康生、江青、叶群等又亲自出马 讲话，大造反革命舆论，诬蔑北京军区对内“排挤外来部队”，“排挤 外来干部”。造谣说对三十八军采取了 “搞臭、撵走、摧垮”的六字方 针，把对干部的正常调动处理，都和所谓的“山头主义”联系起来。 还诬蔑军区在领导班子里搞华北山头的“清一色”，在机关搞“以人 划线，镇压群众”。对外“反政反民”，向江青“要开枪权、扫荡权”，并 且胡说这种“山头主义已发展到不跟无产阶级司令部，而跟别的司 令部的危险地步”。就这样给北京军区制造了一个所谓“华北山头 主义”的罪名。"},{"type":"paragraph","text":"二是陈伯达反党问题公开揭露之后，他们又把所谓的“华北山 头”同陈伯达扭在一起。一九七一年初，江青在中央召开的华北会 议上(后一段军委各总部、各军兵种、各大军区的领导人参加进来，开成了一个全军性的会议〉，编造了一整套的谎言，说什么“陈伯达 是北京军区的‘太上老子'、‘政治头头’”。把郑维山同志奉命陪陈 伯达到内蒙视察，说成“背着中央”，“为庐山反党做准备”。并说这 次“周游”“可能是和勃列日涅夫到阿拉木图遥相策应”。说郑维山 同志“伙同”、“勾结”陈伯达反对林彪，在庐山帮助陈伯达反党夺 权，“陈伯达在庐山那样有恃无恐”，是因为“有北京军区给他做后 盾”。公开诬蔑北京军区有一套“打烂三十八军，乱保定，攻北京，挟 天子以令诸侯”的“战略计划”，成了“一块反革命根据地”。她还疯 狂攻击“华北山头有历史性”，“从聂荣臻、杨成武到郑维山、傅崇 碧，一个班底接着一个班底”，“是坏人当道”。恶毒诬蔑聂荣臻同志 “从三七年就搞山头主义”，是“华北山头”的“黑后台”。所有这些， 全部都是蓄意的诬蔑和捏造。"},{"type":"paragraph","text":"林彪、“四人帮”出于反革命的政治目的，还在华北会议上，对 北京军区主要领导进行了改组。"},{"type":"paragraph","text":"三是，“九·一三事件”后，“四人帮”制造了新的谎言，又掀起 了反“华北山头”的高潮。他们原来把所谓“华北山头”说成是反对 林彪的，现在又把所谓“华北山头”说成是跟林彪的;原来他们说陈 伯达是北京军区的“太上老子”，现在又说北京军区是“林陈反党集 团经营多年的山头主义窝子”;原来他们把北京军区说成是陈伯达 篡党夺权的“后盾”,现在又说成是林彪在首都发动反革命政变的 “墙角”;原来他们把郑维山同志说成是“勾结”陈伯达反对林彪的 “武将”，现在又说成是林彪的“大将”。这样，在北京军区的“批林整 风”、“批林批孔”中，又多次开展了 “捣华北山头主义窝子”的运动。 除继续批判郑维山同志外，变本加厉，又捏造了一个所谓的“华北 山头的第四套班底”，作为靶子，加以批判。上述种种卑劣做法，充 分说明了所谓“华北山头主义”是一桩彻头彻尾的冤案。"},{"type":"paragraph","text":"中央确认，从抗日战争、解放战争直到社会主义革命和社会主 义建设时期，所有在华北地区战斗过的部队和工作过的同志，在党中央和毛泽东同志的领导下，为革命事业是做出了宝贵贡献的。林 彪、“四人帮”把晋察冀军区、华北军区、北京军区的光荣革命史，横 加诬蔑诽谤，完全是出于他们反革命的政治需要。因为他们把北京 军区、北京卫戍区看作是他们搞反革命政变的严重障碍，所以三番 五次地掀起反“华北山头主义”的恶浪，千方百计地要把过去曾在 华北工作过的老一代无产阶级革命家和当时北京军区的一些领导 同志打倒，以便实现他们篡党夺权的阴谋，这是问题的实质。现在 中央正式宣布:所谓“晋察冀山头主义”、“华北山头主义”、“林陈反 党集团经营多年的窝子”、“坏人当道”等等，纯系诬蔑不实之词，应 予彻底推倒。凡有关所谓“晋察冀山头主义”、“华北山头主义”的文 件、讲话、简报和个人检讨材料一律撤销，凡由于这个案件受到打 击迫害和株连的同志，一律平反，恢复名誉。中央要求全军同志在 华国锋同志为首的党中央、中央军委领导下团结起来，努力工作， 为贯彻执行党的三中全会、四中全会精神，为实现四个现代化而奋斗。"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"郑维山","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}