{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持创社会主义之新——“上海工艺美术展览”观后","authors":["汪邦彦"],"dates":[{"year":1975,"month":2,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"汪邦彦"},{"type":"paragraph","text":"工艺美术是具有意识形态属性的产品，它与其它文化或文学艺术一样，总是“属于一定的阶级，属于一定的政治路线的”。工艺美术要更好地为无产阶级政治服务，为工农兵服务，就一定要坚持毛主席的无产阶级文艺路线，创社会主义之新。"},{"type":"paragraph","text":"最近举办的“上海工艺美术展览”，就是近年来在批林批孔运动推动下，工艺美术创新成果的一次检阅。我们高兴地看到，反映社会主义伟大时代的斗争生活，表现重大题材的创新工艺品，占了显要地位。绒绣《永远跟着毛主席，永远跟着共产党》、《毛主席和我们心连心》、《步调一致才能得胜利》，木雕《大庆红旗》、《国际歌》、《坦赞友谊歌》，牙雕《把关》、《一声令下》，玉雕《战船台》，机绣《申请入党》，刻漆《蕃瓜弄新貌》，灯彩《工业学大庆》、《农业学大寨》，磨漆画《海河新貌》，剪纸《风庆轮远航胜利归来》等，都是各个专业运用自己的艺术形式，从各个不同侧面热情歌颂了伟大领袖毛主席，歌颂了社会主义革命和建设的光辉成就，塑造了工农兵的英雄形象。这些作品具有社会主义的时代感。过去那些充斥在工艺美术领域里为地主资产阶级所欣赏、所利用的反动、黄色、丑恶的东西被清除出去，工农兵英雄形象和具有社会主义时代感的新工艺品，占领了工艺美术阵地。那种所谓工艺美术“只能表现传统题材，不能反映现实斗争生活”的奇谈怪论，已在事实面前破产。选择什么样的题材问题，就是应该反映与歌颂哪个阶级的生活问题。这是关系到工艺美术方向的大问题。坚持创社会主义之新，就是坚持工艺美术的社会主义方向。"},{"type":"paragraph","text":"工艺美术品种繁多，不同的物质材料、制作工艺、艺术形式，历史地形成了各自不同的特点和风格。因此，在怎样反映现实生活问题上，要考虑到各自的特长与局限，择取相应的题材、体裁或形式，这不仅是允许的，也是使工艺美术百花竞放、丰富多彩所需要的。这次工艺美术展览已充分说明，不仅表现力强的雕刻、织绣能够反映工农兵的斗争生活，就是灯彩这样古老的民间工艺，经过改造、创新，也富有现实教育意义。因此，那种强调工艺美术的特殊性，否定它能够反映社会主义现实生活的观点是站不住脚的。无视有些工艺美术材料的特点和造型的局限性，按照一般造型艺术去要求，也是不妥当的。比如在地毯、枕套等实用工艺品上就不适宜表现严肃的政治题材。但是，绝不能因此而否定工艺美术必须为无产阶级政治服务的方向，否定工艺美术能够反映工农兵斗争生活。"},{"type":"paragraph","text":"工艺美术创社会主义之新的根本问题，是抓好现实题材作品的创作。因此，创新不能脱离生活。这就要求设计、制作人员深入三大革命运动第一线，和工农兵同生活、共战斗，向工农兵学习，为工农兵塑造英雄形象。生活是文艺创作的源泉。上海黄杨木雕小组的青年工人，十年来所以能够不断创作出一批反映各条战线工农兵斗争生活、富有时代精神和生活气息的木雕新作品，正是他们遵循毛主席的教导，坚持深入生活，努力改造世界观，勇于实践所取得的成果。脱离现实斗争生活，靠“灵感”、“闭门造车”搞出来的东西，不是流于玩弄技巧的形式主义，就是显得毫无生气。"},{"type":"paragraph","text":"工艺美术各个专业有其各自的传统处理手法和艺术技巧，在不少创新作品中，比较注意调动本专业的一切艺术手段，为反映好社会主义时代生活、塑造好工农兵的典型形象服务，从而取得了内容与形式的和谐统一。例如，象牙质地坚韧，纹理细洁，适合于对人物和景物的精雕细刻。在牙雕新作《把关》中，表现两个纺织女工在车间走廊上聚精会神地检验细纱质量的情节，显示出工人阶级把好质量关的高度革命责任感。作品的人物形象生动，这是摆脱了过去雕刻仕女的程式技巧，吸收了现代雕塑艺术的解剖、造型技巧而取得的成果。作品在着力刻画好人物神情动态的同时，也注意发挥牙雕的镂雕细花技巧，使特定的环境景物为烘托人物服务，并增添了牙雕特有的装饰美。又如，表现我国人民一定要解放台湾这一主题的玉雕《放风筝》，运用了圆雕、镂雕、浮雕相结合的技艺，除了尽力雕刻好女民兵的形象外，还镂琢出那只迎风展翅的大风筝，仿佛真能腾空飞翔一般，表现了玉雕的精湛技艺和传统风格。机绣《申请入党》是移植国画的新作。绣花工人运用新针法，以闪光丝线精心绣制出人物的脸部神情，使这个在广阔天地经受过锻炼、决心为共产主义奋斗终身的女青年形象更显得朝气勃勃，光彩夺目。"},{"type":"paragraph","text":"对于工艺美术特有的艺术形式和处理手法，应该批判地继承，发扬优良的传统。这次展出的四幅以革命纪念地为题材的白木深浮雕挂屏，运用了构图丰满、多层次、留平面的传统处理手法，取得了良好的艺术效果。但有些漆刻工艺品不注意章法虚实及线条工挺，画面上体现不出工艺精细和漆器的质地美，当然也就会失去其独特风格。对传统的艺术技巧或制作技艺，要根据内容的需要予以运用。对于过去刻画帝王将相、才子佳人的那些旧程式、技巧，就不能照搬过来表现新人物形象。随着工艺美术题材内容的革命，我们还要根据塑造工农兵英雄形象的需要，在艺术形式、表现技巧上不断发展，有所创新。"},{"type":"paragraph","text":"用马克思主义世界观、艺术观分析、处理传统题材，是工艺美术创新的一个重要方面。在批林批孔运动中，工艺美术系统的职工，努力运用马克思主义观点，结合研究儒法斗争史和整个阶级斗争史，对传统工艺品中的历史人物进行了批判、整理，去其糟粕，取其精华，清除了那些为反动的历史人物歌功颂德和宣扬孔孟之道的内容，创作了不少反映阶级斗争和儒法斗争，具有现实意义的历史题材的工艺品。这里有农民革命中的英雄人物形象，也有在历史上起过进步作用的法家人物，还有在科学文化发展上有过贡献的劳动人民的杰出代表。在旧工艺品中，有一些被反动儒生们歪曲、颠倒的历史人物，在新工艺品中，从思想意义到人物形象都与过去有质的区别。如漆雕镶嵌挂屏《黄道婆传经》，突出了黄道婆在一群劳动妇女中认真进行示范表演、传授技艺的情景，刻画出黄道婆勤于实践、善于钻研的精神面貌，改变了过去“仕女相”的旧造型，有力地点出了实践出真知的主题。新创作的《屈原问天》，突出了屈原的斗争精神。这样经过改革的历史人物题材，富有新意，别开生面，具有社会主义时代感，做到了古为今用。"},{"type":"paragraph","text":"展览会上展出的不少实用工艺品，虽然不能象其它文艺作品那样直接反映阶级斗争，但在它的造型、纹饰、图案、色彩等艺术加工方面，也同样具有思想倾向性。不同阶级的审美观必然会在实用工艺品上反映出来。它通过人们日常生活的接触，起着潜移默化的作用。因此，不能忽视实用工艺品的思想影响，必须按照无产阶级的审美观去搞好实用工艺品的设计工作。近几年来，在实用工艺品的设计中，批判了那些封、资、修的东西，创作了一批造型大方，纹饰清新，色彩明朗，具有社会主义时代感的实用工艺品。如何进一步适应劳动人民物质文化生活日益提高的要求，设计、生产出更多更好的实用工艺品，这同样是工艺美术创社会主义之新的一个重要任务。"},{"type":"paragraph","text":"在工艺美术创新问题上，始终存在着两条路线、两种思想的尖锐斗争。有一种怪论:“过去没有搞过的都是创新”。在这种思想指导下，出现了一些思想内容陈腐，追求形式、技巧上变化的所谓“创新”工艺品。这些离开了题材内容的革命而去讲形式、技巧的“创新”，完全颠倒了内容与形式的关系。鲁迅说得好:“如果内容的充实，不与技巧并进，是很容易陷入徒然玩弄技巧的深坑里去的。”只讲形式不讲内容的所谓创新，其结果就只能使封、资、修的东西“在新生的形式中得到恢复和巩固”。"},{"type":"paragraph","text":"在阶级社会里，从来就没有各个阶级统一的是非标准。在创新问题上，也有不同的阶级标准。我们讲创新，是创社会主义之新。这就要求反映社会主义现实题材，塑造工农兵英雄形象；清除反映剥削阶级意识的旧题材和为地主资产阶级歌功颂德的人物形象。修正主义文艺黑线鼓吹什么“作品一定要有新意，新意，就是别人不曾写过的东西”，其目的就是要让剥削阶级的反动思想自由泛滥，为资本主义复辟鸣锣开道。在工艺美术创新问题上所谓“没有搞过的都是创新”这种怪论，正是修正主义文艺黑线流毒的表现。"},{"type":"paragraph","text":"坚持创社会主义之新，深入开展工艺美术革命，是上层建筑领域革命的一个组成部分，是巩固无产阶级专政的需要。而一切被打倒的反动阶级，总是利用文化艺术作为复辟资本主义的舆论工具，如果我们对此稍一放松警惕，那些被批判、清除的封、资、修东西就会沉渣泛起，卷土重来。因此，要坚持创社会主义之新，就要以党的基本路线为纲，深入开展工艺美术革命。我们坚信，在毛主席的革命文艺路线的指引下，努力学习和运用马克思主义世界观、艺术观指导创作，学习革命样板戏的创作经验，不断深入生活，积极培养社会主义工艺美术接班人，繁荣创作，发展生产，社会主义工艺美术必定会百花争艳，欣欣向荣。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\02\\752k030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一声令下　(象牙雕刻)</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}