{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1990,"month":11,"day":13}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"广泛吸引群众参与把精神文明建设活动推向前进——徐惟诚在全国精神文明建设活动工作会议上的报告（摘要）","authors":[],"parts":[{"type":"paragraph","text":"现将报告摘要如下："},{"type":"paragraph","text":"突出思想道德建设"},{"type":"paragraph","text":"加强思想道德建设的基本要求，就是宪法规定的“五爱”，就是邓小平同志倡导的“四有”。这就是要使全体公民以“爱祖国、爱人民、爱劳动、爱科学、爱社会主义”作为自己言论和行动的准则，努力成为“有理想、有道德、有文化、有纪律”的社会主义劳动者。"},{"type":"paragraph","text":"当前，加强思想道德建设的具体要求是："},{"type":"paragraph","text":"第一，弘扬爱国主义精神。爱祖国，是每一个中国公民必须具有的情感和觉悟。我们进行社会主义现代化建设，要在本世纪最后十年实现第二个翻番的宏伟目标，要达到国家的富强，维护国家的统一，非常需要大力弘扬爱国主义精神。我们加强思想道德建设，要善于抓住爱国主义这个最广泛的主题，让我们民族这笔极其宝贵的精神财富化为强大的思想政治动力。"},{"type":"paragraph","text":"第二，坚定社会主义信念。热爱社会主义，这既是政治理想、信念的基本内容，同时也是思想道德建设的重要要求。社会主义道路是中国人民的历史选择，是我国走向现代化的必由之路，是不可逆转的；改革开放为社会主义注入了新的活力，更加显示出社会主义制度的优越性，也是不可逆转的。我们的改革是社会主义的自我完善和发展。我们革除体制上的弊端，绝不是改变社会主义的方向，更不是改掉社会主义的基本制度。要坚决抵制和反对资产阶级自由化，坚决抵制和反对国外敌对势力的“和平演变”，坚定社会主义信念，保证现代化建设和改革开放事业的健康发展。"},{"type":"paragraph","text":"第三，培养集体主义观念。社会主义道德的核心是集体主义。这是我们国家的经济基础所决定的。随着改革的深化和各种利益关系的调整，我们更应注意提倡与社会主义经济基础相一致的集体主义思想，引导劳动者认识自己的个人利益是和国家的富强、集体的富裕血肉般地联系在一起的，积极地以个人的劳动和奉献去增加国家和集体的利益，并自觉以个人利益服从国家利益、集体利益。我们党在工作中，要千方百计满足人们正当的个人利益，同时反对损害国家、集体利益的个人主义。"},{"type":"paragraph","text":"第四，提倡热爱劳动、尊重科学的风尚。搞经济建设，发展生产力，必须把劳动和科学放到最受社会热爱、尊崇的地位。加强社会主义思想道德建设，必须强调发扬艰苦奋斗、开拓进取的精神，树立热爱劳动、尊重科学的风尚。要重塑劳动光荣的形象，要把热爱劳动作为受人敬重的崇高美德。"},{"type":"paragraph","text":"第五，树立为人民服务思想。这作为党的根本宗旨，首先是对党员、干部的要求和规范；同时，作为人生观，它又是社会主义社会中人与人、行业与行业之间相互关系的基本准则。这些年，党内不正之风侵袭着党的肌体，严重破坏了党同人民群众的血肉联系；而不断蔓延的行业不正之风，使人民群众深受其害，引起了社会各方的强烈不满。解决这个问题，当然要从制度、监督、纪律、法制等方面进行综合治理，从思想工作的角度上说，最根本的则是要在党内党外、各行各业深入进行为人民服务的思想教育。"},{"type":"paragraph","text":"第六，增强遵纪守法意识。我们一定要自觉运用纪律和法制的武器，来维护社会的稳定，加强内部的团结，增强企业的活力，克服涣散队伍的自由主义，反对践踏多数人民民主权利的无政府主义。"},{"type":"paragraph","text":"进行社会主义思想道德建设，还要注意处理好树立时代精神与弘扬传统美德的关系。把时代精神同弘扬民族传统美德结合起来，可以有助于更加有力地抵制腐朽的剥削阶级人生观和西方价值观，有助于促进一代新风的树立和一代新人的成长。"},{"type":"paragraph","text":"精心组织群众活动"},{"type":"paragraph","text":"组织群众活动，必须有明确的前提。这里，至关重要的一条，就是要把促进经济建设作为我们开展一切活动的根本出发点。经济建设是各项工作的中心。当前我们社会生活中的全局性矛盾，仍然是经济问题。精神文明建设的各项活动都务必要有利于促进经济的持续、稳定，协调发展，围绕各地党委、政府和企事业单位的中心任务去进行。我们组织活动的另一个前提，是要立足于多办使群众满意和高兴的事情。这是多年来精神文明建设活动之所以备受欢迎并日益蓬勃兴旺的根本原因。今后组织各项活动，一定要处处考虑群众的需要，办他们希望办的事，而不是徒增群众的负担；力求使群众满意、高兴，而不是搞一些“花架子”，让群众厌烦；注意尊重群众的意愿，积极引导他们参与，而不是硬性地要群众干这干那。"},{"type":"paragraph","text":"第一，要抓活动，在广泛吸引群众参与精神文明建设实践中进行教育。"},{"type":"paragraph","text":"第二，要抓舆论，努力形成扶正祛邪的良好“气候”和环境。"},{"type":"paragraph","text":"第三，要抓设施，积极巩固和扩大社会主义思想文化阵地。"},{"type":"paragraph","text":"第四，要抓“细胞”，广泛、深入开展自建、共建文明单位的活动。"},{"type":"paragraph","text":"切实加强领导"},{"type":"paragraph","text":"精神文明建设活动的主体是群众，它的特色、它的生命在于人民群众的广泛参与。但是，群众的参与需要组织，群众中蕴藏的巨大热情和创造精神需要各级领导去激发和引导，群众中涌现的新经验、新生事物需要有关部门去总结和推广。形势的发展迫切要求各级党委和政府切实加强对精神文明建设活动的领导，组织协调各有关党政部门、人民团体和社会各方面力量，共同做好这项重要的工作。"},{"type":"paragraph","text":"加强领导，首先要坚持物质文明建设和精神文明建设一起抓的方针，继续克服“一手硬、一手软”的现象。社会主义制度的巩固，社会主义事业的发展，只能是两个文明同时建设、相互促进的结果。只有两手都硬起来，才能两个文明一起上；单有一手硬，虽然可能有一时的效应，但最终两个文明建设都上不去。加强领导，要抓规划，搞好宏观指导。加强领导，要逐步建立制度、法规，强化管理手段。加强领导，还要健全权威的指导、协调机构和必要的工作机构，稳定、充实精神文明建设活动工作队伍。加强领导，归根到底，就是要党委和政府对各部门、各方面加强协调、指导，实现齐抓共管。精神文明建设活动是涉及全社会的工作，需要党政军民、工农学商各方各面共同负起责任。活动越向纵深发展，越要发挥全民共建的优势。理论工作者要积极参与精神文明建设的群众实践活动，认真加强这方面的经验总结和理论研究。希望各地继续同当地驻军携手合作，深化军民共建活动，进一步密切军地、军民关系，共同开创社会主义精神文明建设的新局面。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}