{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央关于肃反运动中处理有关归国华侨问题的指示","authors":[],"dates":[{"year":1956,"month":8,"day":16}],"is_range_date":false,"parts":[{"text":"中共中央关于肃反运动中处理有关归国华侨问题的指示","type":"title"},{"text":"肃反运动以来，大部地区均能根据中央规定的政策，无例外地吸收归国华侨参加运动，号召他们坦白检举，细致慎重地处理他们的问题，使参加运动的归侨干部普遍受到一次深刻的阶级教育，大大提高了他们的政治积极性。","type":"paragraph"},{"text":"但是，有些地区和有些部门，由于不了解党的侨务政策和对海外情况缺乏知识，对归国华侨产生盲目怀疑的偏向，因此不是把他们摈弃在运动之外，就是轻易地对他们进行斗争。如把有侨汇收入和海外通信、参加过一般的华侨社团、私会党、与当地官员有过普通往来、以及被帝国主义逮捕驱逐出境等情节的归侨均作为怀疑的根据，列为肃反的对象。甚至有人逐户逐人地查问侨眷历史，并要他们叫国外的亲人将自己的政治态度、海外的社会关系等情况写寄国内；有的地区把一些仅属于思想品质的问题，也当作反革命问题处理，乱追回国动机。因而有许多在各地被斗的归侨纷纷写信向中央控拆或者跑到北京申冤，要求中侨委查清他们的“问题”，至甚坚决要求出国。也有的为了表明自己没有政治问题，拒收海外亲友的书信和汇款。这样就必然造成归侨、侨眷的恐惧心理，不仅伤害了他们对祖国的感情，而且影响国家对海外侨胞的团结及对蒋介石分子的分化瓦解工作。","type":"paragraph"},{"text":"必须认识：归国华侨绝大多数都是爱国的，百分之九十几以上都是好人。他们侨居在资本主义国家，为了在当地长期生存，维护自己的利盆，组织了各种各样的社团，许多归侨都曾参加一个或几个社团；有的与当地官员有一般的往来也是十分自然的。今天他们还和国外亲友保持经济或通信联系，这不仅是他们的切身利益，而且对祖国也是有利的。至于归侨中真正受敌利用与混入的特务间谍分子仅仅是极少数，如果我们把这些人揭发出来取得了真凭实据，打击这些人也会为广大归侨和国外华侨所拥护的。","type":"paragraph"},{"text":"现在第二批的肃反运动已经开始，运动的面比第一批更大，为了纠正第一批运动中的缺点，正确贯彻肃反政策和侨务政策，保征肃反运动的健康发展，现作如下指示：","type":"paragraph"},{"text":"一、各机关、厂矿企业、高等学校、人民团体等单位，应该无例外地吸收归侨干部参加肃反运动，以便通过运动进一步提高他们的政治觉悟和革命的警惕性。","type":"paragraph"},{"text":"二、在运动中，对归侨的斗争对象，必须是掌握了一定的确实证据而又抗拒坦白的现行反革命分子。对于愿意坦白交代的现行反革命分子不要交给小组去斗争，直接由专案小组审查结案。此种斗争、审查对象需经省（市）五人小组批准，重要的斗争对象需经省（市）委或中央批准。而省（市）五人小组在处理牵涉华侨案件时，必须有统战部长或侨务部门党组负责人参加讨论。","type":"paragraph"},{"text":"三、对历史反革命分子，可号召他们坦白交代，在坦白交代后一律不给处分，只在发现他们有现行反革命活动时，才另作处理。","type":"paragraph"},{"text":"四、对于敌人派遣来的特务间谍案件，如果案情牵涉国外，一时很难弄清，公开斗争反而不利的，就不应该交给小组去斗争，而应该交给公安机关值察清楚后再破案。","type":"paragraph"},{"text":"五、对于重大嫌疑分子，一般只可在运动中进行侧面的调查了解，不要交给小组斗争，也不要进行传讯和搜查。","type":"paragraph"},{"text":"六、对最近归国的华侨高级知识分子，暂不进行肃反运动，在二年内也不要他们填写自传，只进行侧面的调查了解。","type":"paragraph"},{"text":"七、在国外有代表性的归侨，和国外侨领及有代表性人物在国内的直系亲属，如有现行反革命破坏活动需列为肃反对象的时候，应该经省（市）五人小组审查，并征得同级侨务部门或统战部同意提请省（市）委批准后方可进行。同级侨务部门或统战部门如不了解情况难以表示态度，应报中侨委研究提出意见。","type":"paragraph"},{"text":"八、对部分思想落后不安心工作或学习、或处处要求特殊者，应该耐心进行教育或给以批评，对少数品质恶劣作风很坏违法乱纪的坏分子，从教育改造出发，开展必要的思想斗争，有些甚至要给以适当的纪律处分。但必须与反革命问题严格地区分开来，不得在肃反动运中进行，以免发生偏向，造成把思想问题和政治问题混淆起来的错误。","type":"paragraph"},{"text":"九、在审干中如需弄清归侨在国外参加的社团性质及社会关系等情况，可向各地侨务机关和政治上可靠的归侨调查，不准径向国外了解，也不得叫其本人向国外索取证明。","type":"paragraph"},{"text":"十、归侨、侨眷和国外亲友通信和经济的联系是有利于国家争取侨汇、团结国外侨胞，为国家所鼓励的。不论在肃反运动、社会镇反或审干中，都不容许向归侨、侨眷追查侨汇来源、侨汇转驳路线、转驳关系和国外通信关系。如系重大嫌疑分子，须到银行调查侨汇情况，只能通过公安机关进行。现行反革命分子及重大嫌疑分子除可由公安机关秘密抽查其来往函件外，其余归侨、侨眷的信件，不准拆阅检查。","type":"paragraph"},{"text":"十一、在第一批肃反运动中，对于某些被列为肃反对象的归侨，因问题一时无法弄清而将其开除是错误的，必须加以纠正，由原在机关恢复其原有职务或另行分配工作。","type":"paragraph"},{"text":"十二、以上指示适用于港澳回国同胞及港澳同胞在国内的眷属。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}