{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":12,"day":26}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"日共二中全会提出当前四项斗争任务争取日本独立和安全，反对美日反动派制造战争危险——反对日韩谈判及制造“两个中国”阴谋，反对煽起反苏复仇主义——加强保卫人民民主权利斗争——保卫人民生活，反对垄断资本加强对工人的剥削","authors":[],"parts":[{"type":"paragraph","text":"据新华社24日讯 东京消息：日本共产党中央委员会第二次全体会议20日通过“在参议院选举前的任务”的决议。"},{"type":"paragraph","text":"决议指出，在美帝国主义的压迫和池田内阁执行卖国性政策的情况下，日本的经济困难今后会进一步加深。"},{"type":"paragraph","text":"决议指出，目前由于以美国为首的帝国主义势力在欧洲以西德为基地，在远东以日本为基地进行侵略政策和战争挑衅，孕育着爆发侵略战争的危险。"},{"type":"paragraph","text":"决议指出，“由于美帝国主义公开策划战争，干涉民族解放斗争，远东形势面临严重的局面。”"},{"type":"paragraph","text":"决议说，“以垄断资本为中心的日本反动势力企图在从属于美帝国主义的状态下用侵略亚洲各国的手段来解决它的经济困难，并更加露骨地协助美国进行侵略，这样将不可避免地使日本在经济和政治方面面临更加严重的困难。”"},{"type":"paragraph","text":"决议指出，池田——腊斯克会谈和“日韩”关系正常化的目的在于建立东北亚军事同盟。池田访问东南亚，在联合国积极支持美帝国主义制造“两个中国”的阴谋，这些都表明日本在走军国主义和复活帝国主义的道路。"},{"type":"paragraph","text":"决议揭露池田政府企图加紧通过法西斯法律来镇压人民，并阴谋修改宪法，实施小选举区制度，企图从一切政治舞台上排挤共产党。"},{"type":"paragraph","text":"决议说，池田内阁和自由民主党为了达到加紧复活军国主义和帝国主义的目的，正在集中全力准备即将举行的参议院选举，企图夺取三分之二的议席，为修改宪法创造条件。为此，它们正在加紧向我党和民主力量发动进攻，动员庞大的财力、权力和宣传机关，进行收买选票等卑鄙活动。"},{"type":"paragraph","text":"决议说，民主社会党的领 导干部主张实行“同国际共产主义对抗”的政策，反对日本中立化，担负了从侧面攻击民主力量的任务。"},{"type":"paragraph","text":"决议说，社会党仍然坚持拒绝与共产党进行联合斗争的态度，一部分人还轻视争取民族独立的任务，避开同美帝国主义的斗争。决议说，虽然社会党有上述缺点，但也提出了积极的要求，共产党在这一点有条件加强同社会党的共同斗争。"},{"type":"paragraph","text":"决议说，应该把全力集中于选举，深入群众，加强活动，发展人民的统一行动和统一战线，加强和扩大党在政治上和组织上同群众的联系，争取在选举斗争中前进。"},{"type":"paragraph","text":"决议接着提出了共产党在当前的四项任务。第一，力争取日本的独立和安全，为保卫世界和平，反对美帝国主义所制造的战争危险和反对日本实行核武装而积极斗争。第二，通过反对日本——南朝鲜谈判、反对制造“两个中国”的阴谋和反动派在千岛问题上煽起的反苏复仇主义，为缓和国际紧张局势而斗争。第三，加强保卫人民的民主权利的斗争，包括反对极端右翼分子的恐怖主义的斗争和反对修改宪法的运动。第四，为保卫人民的生活和反对垄断资本加强对工人群众的剥削而斗争。"},{"type":"paragraph","text":"决议在谈到日本的中立时警告说：南斯拉夫式的“积极中立”政策正被运进日本来，它在实际斗争中将起的作用就是作为一种媒介来把工人阶级引入歧途，放弃对美帝国主义的斗争而陷于嗳昧的中立主义。"},{"type":"paragraph","text":"决议指出：行将到来的这次选举是党在通过了明确的革命纲领以来参加的第一次全国规模的选举。我们党在参议院选举中的胜利将有利于加强所有民主力量的一致和团结，有利于巩固全国规模的统一战线。"},{"type":"paragraph","text":"为了壮大党的力量，决议规定争取1962年下半年使党员人数增至十五万人，《赤旗报》读者增至二十万人，《赤旗报》星期日版读者增至六十万人。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}