{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中国共产党中央公安部办公厅研究室党支部关于开除叛党分子谢光党籍的决定","authors":[],"dates":[{"year":1957,"month":7,"day":15}],"is_range_date":false,"parts":[{"text":"中国共产党中央公安部办公厅研究室党支部关于开除叛党分子谢光党籍的决定","type":"title"},{"text":"（这项决定，已经第一总支委员会讨论通过并经公安部机关党委批准）","type":"subtitle"},{"text":"叛党分子谢光，男，现年35岁，江苏省丰县人，官僚地主家庭出身，1939年2月参加工作，同年5月入党，曾担任过区委书记，县委宣传部长兼独立营政委、省公安厅研究科长、华北公安局办公室副主任，中央公安部办公厅研究室副主任和主任等职务。","type":"paragraph"},{"text":"谢光在研究室工作期间对于社会镇反、内部肃反存在着严重的右倾观点，曾经散布过一系列的反党的右派言论。在整风运动的大放大鸣阶段中，他的右派言行又有了较为系统的暴露，主要表现在否定1955年开展第二次镇反运动的必要性。认为全国第七次公安会议夸大的敌情，所制订的镇反计划及各项业务工作指标都是主观臆造的，并有意地夸大二次镇反中的缺点错误。甚至发展到公开对黑龙江省公安厅某副厅长宣称：七次公安会议批评黑龙江省公安厅右倾是批评错了。谢光对机关内部肃反运动则存在着更为严重的右倾观点，认为内部肃反“冤枉了同志、损害了团结”，[此处有一字不清]内部肃反的错误比社会镇反更为严重。第一批内部肃反运动不能说成绩是主要的。反映在对待研究室内部肃反问题上，更是抱着坚决反对的态度，不但不积极参加领导，而且在一旁指手划脚，挑剔“毛病”，企图阻挠运动的进行。甚至在运动中和运动结束以后，背着组织向被审查对象透露他不同意组织上决定审查某某人，而是办公厅领导上要审查的，等等。","type":"paragraph"},{"text":"谢光个人的思想品质也是极端恶劣的，经常散布流言蜚语，破坏党内团结。例如散布领导上对某些人的“看法如何”，传播领导上信任谁不信任谁。谢光对于干部则采取卑鄙的手法进行拉拢，公开说，我主张提拔某某科长、某某科员，就是办公厅领导上不同意。谢光一贯傲慢自恃，自我吹嘘。在日常工作中一向突出地表现自己。曾说1955年镇反政策界限是他写的，公安部许多的重要报告指示都是他起草的，他所写的东西常常是一字未改等等。谢光这种卑鄙的自我煊耀的恶劣行为，在公安机关中造成了极坏的影响。","type":"paragraph"},{"text":"在整风运动以前，研究室党的支部曾对谢光的错误进行了一些批评，在1956年民主检查中集中地对他提出了意见，1957年2月又进行了一次批评，但谢光缺乏自我批评，很少改正。","type":"paragraph"},{"text":"在整风运动转入反右派的斗争以后，研究室全体同志曾于7月10日和13日对谢光上述问题进行了初步的和风细雨的批判，可是谢光竟走上了自绝于党、自绝于人民的可耻的叛党道路。于7月14日中午酗酒后用手枪自杀身死。","type":"paragraph"},{"text":"研究室党支部全体同志一致认为谢光是一个混入党风多年的进行个人政治投机的阶级异己分子，他的叛党行为决不是偶然的。谢光在历史上曾多次在艰苦的斗争面前表现政治动摇，贪生怕死。1945年任独立营政委时曾逃离革命队伍，带枪回家，后被找回。1945年曾包庇过他的反革命堂兄弟伪丰县三青团负责人谢光弟（此人在1951年被处决），企图包庇谢光弟达到给自己留下投靠敌人的后路，按谢光自己的说法就是为了“双保险”；1946年在丰县领导土改时从破落地主阶级利益出发，违反党的土改政策，实行“三亩椎平”，给自己家里多分土地，并打击在当时坚持正确立场的党总支书记，为此曾受过当众警告的处分。由此可以看出谢光是一个混入党内一贯坚持反动立场，对党和人民抱着两条心而又死不悔改的投机分子。在此次全党和全国人民反对资产阶级右派分子的斗争中，谢光终于原形毕露，走上了自绝于党自绝于人民的可耻道路。经支部大会一致通过决定开除其党籍。","type":"paragraph"},{"text":" 1957年7月15日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}