{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"关于文革的回忆、记录和研究——近二十年进展综述","authors":["徐友渔"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"徐友渔·","type":"paragraph"},{"text":"按照大多数中国人的算法，２０１６年是中国的文化大革命发动５０年，结束４０年的周年纪念。在这一年，除了文革发生地中国大陆，在世界各地，关于文革的发言、研究论文、回忆和资料在各种研讨会、刊物、媒体、网站上如井喷般涌现，对其庞杂、丰富的内容作整理、介绍，并对近２０年有关文革的研究和发表情况加以梳理、归纳、总结提炼，将有助于对文革的理解与研究。本人不揣冒昧，尝试这一工作，由于水平和资料阅读条件的限制，挂一漏万的情况难免，希望本文能起到抛砖引玉的作用。","type":"paragraph"},{"text":"可以把进入２１世纪前后几年当作文革言说的分水岭和新起点，在文革３０周年纪念日，中国大陆、香港、美国、日本等地的文革研究者、经历者、关心者、社会组织、刊物、媒体等发表了大量有关文革的论著、评论、回忆和其他文字。在这之前，关于文革的言说基本上出自西方，而从这时起，中文言说处于主导地位。〔１〕","type":"paragraph"},{"text":"利用电子手段搭建文革言论的平台，是１９９６年之后的新现象、新特点。由《华夏文摘》编辑部于１９９６年春季提议，网站《网上文革博物馆》于１９９９年１０月正式建立，在此前后，网刊《往事》《记忆》《昨天》等陆续面世，使许许多多文革的研究者、经历者、关心者有了说话的地方和交流的平台，尽管它们还没有形成巨大的传播空间。《中国文化大革命文库》光碟于２００２年出版发行，该资料库提供了３０００多万字可检索的关于文革的第一手材料，为文革研究者和写作者提供了极大的方便。","type":"paragraph"},{"text":"在这２０来年，大量有价值的书籍成批地出版，它们不但加深、拓宽了人们对于文革的了解，甚至改变了固有的文革图景。首先应该提到的，是介入文革很深而且当时握有权势的人物撰写的回忆录，比如所谓“林彪集团干将”黄永胜、吴法宪、李作鹏、邱会作的回忆录，又如“中央文革小组”成员王力、戚本禹的回忆录，再如当时大名鼎鼎的学生领袖聂元梓、蒯大富、王大宾的回忆录。这些回忆录自然有自我辩解之词，有意无意地歪曲性叙述，对事情原委的错误解释，但它们的价值是无可否定的，它们至少为研究者提供了印证、比对、分析，从而探索真相的可能。高文谦在２００３年出版的《晚年周恩来》对于揭示周恩来在文革中的作用，以及上层权力关系格局提供了不少宝贵的材料。还有群众组织头头（比如黑龙江的范正美，内蒙古的高树华，上海的徐景贤和沈福祥，安徽的梁守福，重庆的李木森，湖北的杨道远和魏绳武，北京的孔丹，等等）的回忆录，文革中进行思想理论探索而受到镇压者（比如湖南的杨曦光，广东的王希哲和刘国凯，湖北的鲁礼安，等等）的回忆录，其中包含的史料之丰富，观察之犀利，反思之深刻，让研究者和后来人感慨不已。","type":"paragraph"},{"text":"从２０世纪９０年代后半期起，以香港的各家出版社为基地，出版了不少严肃认真或者有分量的学术研究著作，比如徐友渔的《形形色色的造反》（１９９９），唐少杰的《一叶知秋——清华大学１９６８年“百日大武斗”》（２００３），印红标的《失踪者的足迹——文化大革命期间的青年思潮》（２００９），何蜀的《为毛主席而战——文革重庆大武斗实录》（２０１０），启之的《内蒙文革实录》（２０１０），徐海亮的《武汉“七二○事件”实录》（２０１０），等等。","type":"paragraph"},{"text":"与材料的急剧膨胀和极大丰富相对应，这２０年研究的突出特点是话题的多元和观点的分歧，经历文革的一代人大多已届晚年，一吐为快的心情溢于言表，而学术研究的规范和传统尚未形成，因此在各个方面呈现多为自说自话状态。这说明，文革的研究和言说，目前还处于探索成长期。◇ 地区、部门、学校、事件的文革话题","type":"paragraph"},{"text":"３０年来，以中国各个地区、部门、学校、事件为话题的文章、书籍、回忆录、资料大量涌现，常有令人目不暇接之势。","type":"paragraph"},{"text":"材料最丰富的要数对于上海文革的回顾和论说。李逊的《大崩溃：上海工人造反派兴亡史》（台湾时报出版公司，１９９６），她与裴宜理（Elizabeth J.Perry）合著的《无产阶级的力量——上海在文革中》（Proletarian Power: Shanghai in the CulturalRevolution, Westview Press,１９９７），李逊的《革命造反年代——上海文革运动史稿》（Oxford University Press,２０１５）对于上海的文革进程做了深入、全面的分析。何蜀的“文革中所谓的‘上海一月革命’——毛泽东制造的一个‘文革样板’”（《当代中国研究》，２００１年２月号）、李逊的“工人阶级领导一切？——文革中上海‘工人造反派’及工人阶级的地位”（《当代中国研究》，２００６年２月号）、王锐的“‘安亭事件’的再认识和再研究”（《二十一世纪》网络版，２００６年１０月３１日，第５５期）、顾训中的“文革风云人物的再认识——徐景贤个案解读”（《当代中国研究》，２００８年４月号）对于上海文革运动的性质、事实、群众组织、风云人物都做了新的解读，表现了重新认识文革的努力。基于上海在文化大革命中的特殊地位和作用，电子刊物《记忆》在２０１０年１１月１５日和２０１１年１２月２９日（总第６２和７９期）作出两期“上海文革专辑”，刊载有关上海文革各方面情况的文章十多篇。还应提及的是，由金光耀、金大陆主编的《上海文革史研究资料汇编》出版了自印本，它包括《复旦大学大字报选（上、下）》《叶昌明工作笔记》《上海工人革命造反总司令部文献汇编》《上海红卫兵大串联史料选》和《复旦大学文革大事记》。","type":"paragraph"},{"text":"董国强在研究南京、南京大学和江苏省的文革运动方面作出了突出贡献，他的论文有：“从南京大学‘倒匡’事件看文革的复杂性与多重面相”（《二十一世纪》网络版，２００６年９月３０日，第５４期），“江苏《一·二六夺权》前后的权力角逐”（《二十一世纪》网络版，２００７年６月３０日，第６３期）。他采编出版《亲历文革——１４位南京大学师生口述历史》（２００９），网刊《昨天》在２０１２年８月３０日第８期刊出“董国强南京文革研究专辑”，其中包括董国强所写的“南京大学文革造反第一波”等３篇文章，他与Andrew G.Walder合写的“南京文化大革命冲突的起源”等４篇文章。该刊还在２０１２年１２月３０日第１２期发表两人合写的《１９７４：南京的“第二次文化大革命”》。另外，董国强还在《记忆》上发表《１９６７年南京“一·三事件”浅析》（２０１１年１月３０日，总第６７期），《南京文革群众运动的起源和派性认同》（２０１１年７月３０日总第７３期）。乔晞华的著作《既非一个文革，也非两个文革——南外红卫兵打死工人王金事件个案分析》则对南京一起发生在运动初期的具有独特性的事件进行了详细描述和分析。","type":"paragraph"},{"text":"对某个省区的文革运动有多种论著加以反映或研究的情况还有：内蒙古（除启之的著作外，还有高树华、程铁军合著《内蒙文革风雷》，杨海英的日文和中文著作《没有墓碑的草原——蒙古人与文革大屠杀》）；广西（《广西文革档案资料》《文革机密档案——广西报告》、晓明的《广西文革痛史钩沉》，《昨天》于２０１４年４月３０日总第３３期刊出广西文革专辑，包括有关文章４篇）；四川（《昨天》于２０１３年４月３０日总第１６期、２０１３年１２月３０日总第３０期、２０１４年８月３０日总第３８期刊出四川文革专辑，包括有关文章１４篇）；青海（《昨天》于２０１５年７月３０日总第５５期、２０１６年５月３０日总第７０期刊出青海文革专辑，包括有关文章１５篇）；山西（赵瑜著《牺牲者——太行文革之战》，石名岗执笔《文革中的山西——山西文革亲历者的记忆与反思》，《昨天》于２０１３年７月３０日总第１９期、２０１３年９月３０日总第２２期刊出山西文革专辑，包括有关文章１０篇）。","type":"paragraph"},{"text":"文革中，有些大学或中学的运动特别引人注目，这些学校的校友们又有心回顾、反思当年的历史，于是这些学校的文革历程被反映得比较充分。这样的大学有清华大学（除了蒯大富的回忆录，还有对立派头领沈如槐的《清华大学文革纪事——一个红卫兵领袖的自述》，孙怒涛的《良知的拷问：一个清华文革头头的心路历程》，唐金鹤的《倒下的英才》，叶志江的《走出文革》，以及孙怒涛编《历史拒绝遗忘：清华十年文革回忆反思集》，邱心伟、原蜀育编《清华文革亲历——史料实录大事日志》，《昨天》于２０１５年４月３０日总第５０期推出清华文革回忆反思专辑，《记忆》于２０１０年１０月１０日总第５９期、２０１０年１０月２０日总第６０期推出清华大学文革专辑，共收材料１２篇）；北京师大女附中因为有打死校长卞仲耘事件而引起强烈关注和校友的积极反响，成为全国的关注点（《记忆》从２０１０年４月２８日总第４７期到２０１４年１月１５日总第１０６期共６期发表有关材料３０余篇）。","type":"paragraph"},{"text":"关于部门文革运动的书，引起重视和评论的有如马继森的《外交部文革纪实》，恽仁祥的《我亲历的国防科委文革》。","type":"paragraph"},{"text":"引起集中关注和讨论的文革重大事件有如“二月镇反”（徐友渔的论文“文化大革命中的‘二月镇反’”，《昨天》２０１６年５月３０日总第６９期的“二月镇反”专辑辑录文章１０篇）和“七二○事件”（见《华夏文摘文革博物馆通讯》从２００６年３月２０日总第３２２期到２００７年７月１８日总第４２２期上多篇文章，前面提到的徐海亮的《武汉“七二○事件”实录》更是作出了翔实、周密的辨析）。","type":"paragraph"},{"text":"西方研究者对１９６７年香港发生的左派造反表现出特殊的兴趣，《中国季刊》上一篇题为“香港１９７６年暴乱：殖民地总督的外交与内政前线”的文章分析了香港总督戴麟趾、英国驻北京使团、伦敦英国外交部对待香港暴乱态度的微妙差别，以及港督的强硬压制态度如何占据上风，港英当局是如何抓捕左派、取缔左派报纸和关闭左派学校的。〔２〕类似而更详尽的描述和分析见论文集《香港五月的日子：１９６７年的暴乱和突发事件》。〔３〕","type":"paragraph"},{"text":"对农村文革的研究出现了新篇章。在《剑桥中华人民共和国史》第１５卷中，作者断言文革基本上没有波及中国农村，徐友渔在书评中提出异议。魏昂德（Andrew Walder）和苏阳根据对１５２０个县的县志研究再次断定，说文革对农村影响甚微的观点不正确，情况正好相反。作者粗略统计，中国农村在１９６８—１９７１年期间死亡人数在７５万至１５０万之间，造成终身残疾者的人数与此相近，遭受政治迫害这人数为３６０万。〔４〕陈意新在探讨农村造反运动的原因时，通过对两个农村点的梳理，把源头追溯到四清运动。作者的结论是：四清运动是理解农村文革造反运动的关键。〔５〕","type":"paragraph"},{"text":"文革研究的重点转向对于各个地区、部门、学校、事件的更具体、更详细的研究，表明文革研究的深入和扩大。以前的叙述和研究集中在最上层的决策和权斗，以及个人回忆和对于个人遭遇的描述，而缺少对于“中间层”的了解，其实，“中间层”的情况是内容最为丰富的。对文革的全方位研究势必要发展到重点关注“中间层”。◇ 对暴力、武斗、迫害、屠杀的聚焦","type":"paragraph"},{"text":"文化大革命与其名称相反，不是一场有关文化的革命，而是充满了暴力、武斗、迫害和屠杀，但在有关文革的叙述和研究中，并不是从一开始就反映了这一点，在后来相当长一段时间，对此特点的意义也没有深入发掘。","type":"paragraph"},{"text":"王友琴在２０００年１０月创立网站《网上文革受难者纪念园》，２００４年出版《文革受难者——关于迫害、监禁和杀戮的寻访实录》。她尖锐指出：“千万普通人被迫害致死，才是文革景观的中心。”她孤军奋斗和长期坚持不懈的努力，使得暴力和迫害问题进入人们视野的中心。","type":"paragraph"},{"text":"王友琴还记载和分析了北京大学文革期间由于暴力迫害造成的死亡，她指出，虽然６３人多数死于自杀，但真实的原因是他们死亡之前受到的各种残酷殴打和虐待。〔６〕唐少杰则分析了清华大学非正常死亡中自杀居多意味着什么。〔７〕张晨晨在分析文革初期的暴力时强调文革与之前１７年之间的连续性，１９６６年夏天的暴力主要是单向性的、具有仪式性的、并不着眼于权力争夺的身体迫害。〔８〕至于北京其他单位和全国其他地方的非正常死亡，在《昨天》的２０１３年１１月３０日总第２５期、２０１６年６月３０日总第７２期的非正常死亡专辑中有进一步的反映。文革中的武斗是造成大量伤亡的原因，也构成了所谓“文化”革命的重要内容，在这个方面的叙述、讨论和分析相当多，文革中重庆的武斗十分突出，《昨天》的２０１４年６月３０日总第３５期和３６期（增刊）、２０１５年９月３０日总第５７期刊登３期重庆武斗专辑文章１１篇。而该刊在其２０１４年３月３０日总第３１期的武斗专辑第２集中则集中描述了虐杀俘虏的事件，另一武斗专辑是在２０１２年３月３１日总第３期，上面有关于武斗的文章１１篇。","type":"paragraph"},{"text":"宋永毅在《文革大屠杀》的前言中指出，文革中的大屠杀是“中共的国家机器行为”。徐友渔在该书的序言中写道：“在并非外族入侵的情况下，一国之内在十年之间发生了多起大屠杀，这是民族的耻辱；而国民对此麻木不仁甚至熟视无睹，这是另一重耻辱；对这耻辱不敢直面而是刻意遮掩和曲意辩解，则是再一重耻辱。”","type":"paragraph"},{"text":"《当代中国研究》在１０余年的时间内发表了多篇关于暴力与屠杀的论文：宋永毅的“文革中的暴力与大屠杀”、吴迪的“１９６７年内蒙古‘造反派’与内蒙古军区的冲突——文革中军队向学生开的第一枪”（２００２年第３期），苏阳的“文革中的集体屠杀；三省研究”（２００６年第３期），林启山的“文革时期湖南省邵阳县‘杀黑风’事件始末”（２００９年第３期），申晓云的“文革中枪杆子里面出革委会——广西‘武斗’真相”（２０１３年第１期）。","type":"paragraph"},{"text":"关于文革中的暴力、武斗、迫害和屠杀，最有分量的两本书非谭合成的《血的神话——公元１９６７年湖南道县文革大屠杀纪实》和明镜出版社出版的史料《文革机密档案——广西报告》莫属，这是两部篇幅巨大、内容沉重的书。《血的神话》详细描述了那场发生于１９６７年秋季，造成道县一县死亡４５１９人，所在地区非正常死亡９０９３人，１５０００多人直接间接参与杀人的大悲剧。丁东在为此书写的序言中说，１９６７年的道县事件，是在中国共产党执政条件下，以阶级斗争名义进行的大屠杀。《文革机密档案——广西报告》原为广西壮族自治区地方当局编撰的官方内部档案资料，详细记载了广西文革，特别是其中发生大屠杀的全过程，包括人吃人的骇人听闻的惨剧。宋永毅在此书的序言中指出，这一机密档案的出版将给文革研究带来不少新课题和新挑战。确实，广西的杀人和吃人风潮无可置疑地揭示了文革中长期不为人知，至今还有不少人不愿意承认的极端违反人性的一面，它们将使任何美化文革的说辞不攻自破。","type":"paragraph"},{"text":"在《二十一世纪》２０１６年６月号总第１５５期的“文革五十周年专辑”中，有两篇文章讨论上述话题，一篇是宋永毅的“广西文革中的吃人狂潮”，另一篇是严飞的“政治运动中的集体暴力：‘非正常死亡’再回顾（１９６６—１９７６）”。◇ 对文革的总体评价","type":"paragraph"},{"text":"对于众多的文革研究者来说，萦怀于心的大问题是要对它做出一个总体评价，包括回答这样的问题：文革是一场什么性质的政治运动，毛泽东为什么要发动文革，文革如何影响中国的发展进程，它给中国留下了什么遗产？当时间正是逢十的周年纪念时，对这类问题的兴趣和热情表现得尤为明显。","type":"paragraph"},{"text":"在文革发动４０周年的２００６年，“２００６·北京·文化大革命研讨会”于３月２４—２６日举行，与会者讨论了关于文革评价标准问题，丁东在题为“文化大革命的评价尺度”的发言中说，在国内，评价尺度的变化主要经历了两个阶段。第一个阶段以毛泽东的尺度为标准，代表性的文件是中共九大、十大政治报告，颂扬文革；第二个阶段是以邓小平的尺度为标准，代表性的文件是十一届六中全会关于建国以来若干历史问题的决议，基本看法是批评和谴责文革，经过几十年的探索，有一些学者跳出体制，开始以自由民主人权宪政为价值准绳，从反思极权主义的思路出发，对文革有既不同于毛泽东，也不同于邓小平的理解。〔９〕","type":"paragraph"},{"text":"《二十一世纪》２００６年２月号总第９３期做了一期“文革四十周年”专辑，艾恺（Guy Alitto）在“文革：四十年后的破晓”中自问自答：“再过一百年，历史学家将如何铭记和解释文化大革命呢？我的论点是，毛泽东理想的本质是反现代主义（更具体地说，是反现代化）。文革将首先作为二十世纪最突出的‘反现代化’现象而被人们所铭记。”在回答文革是权力斗争还是理想的冲突这个问题时，他说；“再过一百年，人们在研究文革时也许不会那么看重权力斗争的一面，而会把文革中体现出来的毛主义的理想蓝图看成是最主要的。”〔１０〕","type":"paragraph"},{"text":"法国社会学家杜兰（Alain Touraine）在回答“能否将文革视为一场社会运动”时回答说：“对于中国的文化大革命，我将其界定为‘反社会运动’，即它与社会运动背道而驰。”“第一，文化革命不是从基层发起的运动，它主要是由毛发动的；第二，文革模式不是阶级与阶级之间的斗争，而是所谓‘炮打司令部’，即是说号召全体人民起来铲除那些需要被铲除的人，那么这就只是战争模式、矛盾对抗模式，而不是社会冲突的模式；第三，文革运动已经没有共同的认同，因为它是文化价值层面的运动。”〔１１〕","type":"paragraph"},{"text":"白霖（Lynn White III）在文革３０周年时指出，对于文革的实质和起源存在争论，结论取决于对文革的定义，他认为文革最重要的特征是大规模并且持久的政治强制（包括暴力）。文革的发生与其归结为思想意识，不如归结为社会形势；关于文革发生的责任，与其追究领导人个人，不如追究社会集团；文革起因既不是短期的，也不是长期的，而是中期的。〔１２〕","type":"paragraph"},{"text":"谈到对于文化大革命的全过程描述、总体评价、发生原因分析以及责任追究等问题时，我们必须提到关于文革的三部鸿篇巨制，以下简要介绍它们的文革观。","type":"paragraph"},{"text":"麦克法夸尔（Roderick MacFarquhar）和沈迈克（Michael Schoenhals）在《毛泽东最后的革命》（Mao’s Last Revolution）一书中认为，文革发动的外部原因是以赫鲁晓夫为首的苏共领导的反对斯大林、与西方世界和平共处的修正主义路线和政策，内部原因则是毛泽东对于形势的估计，他认为资本主义复辟的危险迫在眉睫，因此他要发动一场政治运动打倒“走资本主义道路的当权派”，尤其是在高层掌握权力的领导人。","type":"paragraph"},{"text":"杨继绳在《天地翻覆：中国文化大革命史》中主张，文化大革命前的制度是产生文化大革命的根本原因。毛泽东认为，在中国社会中已经产生了一个新阶级，一个庞大的、追求私利的官僚集团，毛泽东以天下大乱的方式发动群众清洗官僚集团，他在运动初期鼓励造反派冲击官僚，在运动后期为了恢复秩序又支持官僚遏制造反派。文化大革命就是一场毛泽东、造反派和官僚集团之间的三角游戏，而最终的胜利者是官僚，失败者是毛泽东，承受失败后果的是造反派。","type":"paragraph"},{"text":"冯克（Frank Dikotter）在《文化大革命：人民的历史１９６２－１９７６》（The Cultural Revolution a People’s History,１９６２－１９７６）中从社会层面这样描述文革：不论是平民还是精英，许多人在运动初期因为被揭发和恐惧而自杀；在个人崇拜的风气中，各地、各单位掀起制造毛主席像章的狂潮，与此同时，牟利的动机普遍存在，黑市交易火热；从１９６７年底起，置身于运动之外的“逍遥派”发展壮大，他们热衷于听音乐、看小说、旅游，黑社会和犯罪团伙在城市蓬勃发展；文革中政策朝令夕改，使得农民的自发生产活动有可能回归市场，在有些地区，自留地、种植经济作物、集市贸易都非常活跃，计划经济和公社化管理形同虚设。◇ 重新审视林彪事件","type":"paragraph"},{"text":"林彪事件是文化大革命中最出人意料的事件，同时也是意义最深远的事件。林彪事件刚一发生，中共中央就为这一事件的性质、起因、情节等提出了一整套说法。这些说法不合情理，难于令人信服。早在１９９３年，作者之一为吴法宪女儿的一篇题为“林彪事件：２０多年之后”的文章就对官方的说法提出强烈挑战，并考虑事情另外可能的真相。〔１３〕接着，这位作者又出版专著，以对林彪事件当事人的大量采访和对中国人民解放军内部情况的熟稔为基础重新解释林彪事件。她的主要论点和林彪女儿的观点一致：针对毛泽东的活动不应该由林彪负责，主要是林彪的儿子林立果干的。〔１４〕","type":"paragraph"},{"text":"林彪事件本身属于宫闱政治，异常诡秘，要还原事件真相很不容易。但在林彪事件发生３０多年之后，研究者们还是纷纷质疑官方旧说，提出自己的新见解。","type":"paragraph"},{"text":"毛泽东指控说，林彪及其追随者提出设国家主席，这是他们的反革命政变的政治纲领，王年一、何蜀对此表示不认同。二位作者缕述了九届二中全会之前党内高层在设国家主席问题上的不同意见，指出不只是林彪，而且是大多数人都主张设国家主席，林彪没有当国家主席的意图，毛散布说林想当国家主席缺乏事实根据。毛打倒林彪，不是林提出要设国家主席，而是另有原因。〔１５〕","type":"paragraph"},{"text":"针对官方把林彪“九一三”出逃事件定性为“抢班夺权、叛党叛国、仓皇出逃”，王年一、何蜀、陈昭著文认为，林彪外逃事件是被毛泽东逼出来的。作者认为，根本问题在于，九大之后，毛泽东认为林彪地位迅速上升，有“羽翼丰满、尾大不掉”之势，习惯于大权独揽的他感到惴惴不安，他采取以下方法逼迫林彪：明批陈伯达，实指林彪；采取了一系列措施（毛所谓的“甩石头、掺沙子、挖墙脚”）以削弱林彪的军事指挥权；以敲打黄永胜等人的手法剑指林彪，逼林认罪；最后，南巡“打招呼”，公开去林意图。〔１６〕","type":"paragraph"},{"text":"对于林彪出逃的“九一三”事件，质疑和争论的声音更多，涉及的问题有：林彪是否有谋害毛泽东的阴谋，林彪是否有武装政变的阴谋，所谓“九八手令”是否真的出自林彪，林彪是否真有“南下广州另立中央”的打算，林彪是否企图外逃苏联，等等。许多论者认为，官方给出的说法破绽百出、自相矛盾，不能令人信服。〔１７〕","type":"paragraph"},{"text":"《记忆》从２０１１年３月３０日总第７４期到２０１１年１１月３０日总第７８期推出“九一三”专辑或专论“九一三”事件的文章，５期共刊出文章近４０篇，除了学者的研究性论文，还包括“林彪集团”成员及其子女的文章、对话，以及社会各阶层人士回忆“九一三”事件发生后的情况与感受。从这些文章中可以看出，林彪事件在广大人群中引起了极大的震惊和怀疑，人们对于官方的解释并不相信，文革路线由此而走向破产。","type":"paragraph"},{"text":"已故著名史家高华对于林彪部属及其子女和一些论者同情或正面评价林彪的主张提出异议，他认为，林彪从深居简出状态出山强力支持文革，既有毛泽东拉的一面，也有他的权力野心的一面；林彪及其集团在文革中并非一味消极应付，而是利用时机大力追求政治权力的扩张，兴风作浪之事不少；在林彪及其集团的权力膨胀对毛泽东的绝对垄断权力形成妨碍和威胁时，毛林的矛盾开始发展加剧，并以林彪和妻儿的悲剧性死亡结束。他认为，评价林彪事件应考察体制因素，以及这个事件所反映的１９５０年代之后国家发展方向等问题。〔１８〕","type":"paragraph"},{"text":"２１世纪以来，关于林彪事件的书籍大量涌现，比如丁凯文主编的《重审林彪罪案》（２００４），舒云的《林彪事件完整调查》（２００６），吴润生的《林彪与文化大革命》（２００６），舒云整理的《林豆豆口述》（２０１２），启之、何蜀编《温都尔汗的幽灵：林彪事件——“九一三”四十周年后的回忆与思考》（２０１２），余汝信编《“九一三”回望：林彪事件史实与辨析》（２０１３），等等。当然，这些书的价值和真实性是参差不齐的。◇ 知识青年上山下乡运动研究","type":"paragraph"},{"text":"知识青年上山下乡是文革中涉及千家万户的大事，但中国人的有关研究却起步很晚，在２０世纪８０年代，还只见有关知青的文艺作品。与之相对照，西方学者的重视程度要高很多，人们至少可以见到美国学者托马斯·伯恩斯坦（Thomas P.Bernstein）发表于７０年代的学术专著《上山下乡：中国青年从城市到乡下的迁移》（Up to the MountainsAnd Down to the Villages: The Transfer of Youth from Urban to Rural China），此书于１９９３年以《上山下乡——一个美国人眼中的中国知青运动》为名翻译出版，在中国仍然是知青研究的先声。","type":"paragraph"},{"text":"进入１９９０年代之后，有关知识青年上山下乡的文字骤然涌现，有分量的研究性著作也不断问世：刘小萌、定宜庄、史为民、何岚著《中国知青事典》在１９９５年出版，定宜庄著《中国知青史——初澜》，刘小萌著《中国知青史——大潮》在１９９８年出版。在２００９年，有关知青研究的大部头著作的出版呈现大面积丰收之势：潘鸣啸著《失落的一代》（香港中文繁体字版，法文原文版２００４年，大陆简体字版２０１０年，英文版２０１３年），金大陆、金光耀主编《中国知识青年上山下乡研究文集》，顾洪章主编《中国知青上山下乡始末》和《中国知青上山下乡大事记》在１０年之后经修订再版。以上著作，有的全方位地呈现了知识青年上山下乡运动的全过程，全面分析了运动的起因、问题、结束、后果，并与文革前的知青下乡动员、苏联的类似运动作了对比，有的收入了２０世纪８０年代、９０年代至２００９年这三个时期关于知识青年上山下乡问题的代表性论述，有的披露了官方的有关决策过程和原始资料，总之，从１９９０年代中期开始，经过１０多年的努力，知青上山下乡运动研究形成了高潮。","type":"paragraph"},{"text":"在关于知青上山下乡运动的研究中，引起争论的一个重要问题是：发动运动的原因何在？伯恩斯坦夫人在《上山下乡——一个美国人眼中的中国知青运动》前言中用第三世界国家城市人口膨胀和失业来加以解释，潘鸣啸认为仅仅经济解释是不够的，他认为还有意识形态原因（再教育和缩小“三大差别”）和政治原因（降伏红卫兵，恢复社会秩序）。从伯恩斯坦发表的对《失落的一代》的书评看，他同意并赞扬潘鸣啸的观点。〔１９〕","type":"paragraph"},{"text":"《二十一世纪》２０１３年４月号做了一个“知青与当代中国”的专题，回应中共１８大后“知青从政”的广泛议论。潘鸣啸在“‘文革一代’上台执政：差异何在？”中指出，与利益相比，代际因素的分量并不是很重，１８大登上最高位置的中共领导人并不是典型的知青一代，由于自身经历，他们会有新的领导风格，但这并不必然意味着突破与创新。徐友渔在“上山下乡对知青一代思想形成的影响”中说明，下乡后目睹农村贫穷落后的现状，耳闻大跃进、人民公社的灾难和后果，使知青告别了以前的意识形态和革命化教育，但对中国现实的了解并不意味着拥抱人类政治文明，那还需要有对于世界大势与潮流的把握。丁东在“知青经历和一代人的价值取向”中从具有底层经验、深知农民疾苦、习惯毛式语言、时露江湖习气等方面分析了具有知青经历的从政者的精神特质，并指出，知青时代的遗产中包含某些与现代文明相悖的因素需要认真清理而不是盲目赞美。","type":"paragraph"},{"text":"《昨天》２０１５年５月３０日总第５１期是知青专辑，发表文章９篇，其中马昌海的“知识青年上山下乡：逆历史潮流的反现代化运动”指出，将大批知识青年送往农村，走的是一条与加速城市化进程的世界潮流相反的道路，在强制性政治动员之下，知青的基本人权（温饱权、受教育权、择业权、选择居住地权、满足文化娱乐精神需求权）被剥夺或践踏；知青下乡实际上是与农民争地争粮，并把城市文革中搞阶级斗争和极左的做法带到农村；许多知青在身体健康、家庭婚姻生活等方面造成终生无法弥补的创伤。","type":"paragraph"},{"text":"《记忆》在２０１５年１２月３１日总第１４６期推出知青专辑，发文章５篇，在２０１６年１２月１５日总第１７７期推出上山下乡专辑，发文章４篇。其中任国庆在“上山下乡运动四十年祭——民族灵魂之管窥”中得出结论说，把上山下乡运动放到人类文明发展的视野来观察，它是反文明运动；放到人性立场去考量，它是反人性的运动；放到法律层面去考量，它是一次政府犯法行为。也有人论及知青下乡的正面作用，在一篇题为“在毛主义的中国下乡知青与农村经济发展”的文章中，作者论述了知青下乡后对当地经济、技术、文化发展的促进作用，这不仅是知青带去了文化和技术，更重要的是派出知青的大城市、知青们有权力、有资源的父母和亲戚为了改善他们的处境和地位而给予知青接受地的巨大支援，这包括物资、技术、资金、培训各个方面。〔２０〕","type":"paragraph"},{"text":"潘鸣啸在“中国知青‘失落一代’受限的、扭曲的然而鲜活的记忆”中详尽分析了上山下乡知青在时隔几十年之后的集体记忆，这代人顽强地想要表达记忆的努力和官方竭力控制、扼杀记忆的压制行动形成对抗和拉锯战，作者认为，对苦难岁月的记忆有可能导致赔偿的要求和对执政合法性的动摇。〔２１〕◇ 文革中的异端思潮和一代人的思想转向","type":"paragraph"},{"text":"文化大革命虽然是思想高度统一，毛泽东思想指导一切，但运动开展不久很快就出现了与官方意识形态和文革指导思想不一致的主张和理论，这是年轻的文革参与者自主思考的结果；而在学生退下政治舞台的前后，经历文革的一代人中开始出现了怀疑、反思、批判、反对文革的倾向。对异端思想产生的背景和内容的描述与分析，对一代人政治态度转变的原因和过程的剖析，是近２０年文革研究的一个重大主题。","type":"paragraph"},{"text":"宋永毅早在１９９６年《二十一世纪》８月号上就发表“文化大革命中的异端思潮”，他介绍了遇罗克在《出身论》，李一哲在《关于社会主义的民主与法制》中追求人权、平等和民主的思想，还介绍了湖南“省无联”、湖北“北、决、扬”，上海“中串会”等组织的激进思潮，以及文革中其他有影响的非官方思潮。次年，宋永毅和孙大进编辑的《文化大革命和它的异端思潮》出版，该书收罗了文革中出现的主要异端思潮的原始资料，并在“总论”中阐明了异端思潮产生的背景和条件，各种异端思潮的基本内容和主要诉求，并指出读书运动和社会考察在促进异端思潮成熟时所起的作用。","type":"paragraph"},{"text":"徐友渔在发表于１９９６年《二十一世纪》１０月号上的“异端思潮和红卫兵的思想转向”一文和《形形色色的造反》一书中指出，经历文革的年轻一代政治立场和思想的根本转变发生于文革期间，而不是文革结束之后，更不是有人到西方留学之后，思想转向的原因是：一、文革政治的无原则、阴暗、残忍令人反感；二、被迫上山下乡看到的贫穷、落后的现实使“制度优越性”的教条破灭；三、林彪事件对旧信念的巨大的破坏性作用；四、广泛的地下读书运动和异端思想对同代人的影响。","type":"paragraph"},{"text":"宋永毅在《当代中国研究》２００５年第４期上发表“从毛泽东的拥护者到他的反对派——文革中年青一代觉醒的心路历程的本质与毛泽东的集权思想”，他指出，最先使青年人产生异端思想的，恰恰是毛泽东本人在文革初期的一些政治操作，比如对于巴黎公社原则的推崇，提倡独立思考，打出人权牌和民主牌等等，而１９７０年代的地下读书运动使异端思想的水平达到一个新的高度。","type":"paragraph"},{"text":"印红标在《失踪者的足迹——文化大革命期间的青年思潮》中对于文革中青年一代的民间思潮、怀疑思潮、反叛思潮等作了全面、细致的描述和梳理。","type":"paragraph"},{"text":"不少人对于文革中的读书活动，对于思想探索和思想立场的转变作了具体、生动、精彩的回忆和记叙，下面是随手从网站上摘录的例子。","type":"paragraph"},{"text":"文贯中（上海市徐汇中学高三年级）：“无辜的反动学生难忘的农村岁月”（华夏文摘增刊，第二四八期）；阿城：“听敌台”（华夏文摘增刊，第五四八期）；葛岩（西安第七十一中学）：“七十年代：记忆中的西安地下读书活动”（华夏文摘增刊，第五五七期）；奚学瑶（北大学生）：“青春非常之旅——我的文革印迹”（华夏文摘增刊，第六七四期）；千山暮（安徽芜湖第一中学，高三，１９岁）：“关于文革的一次口述史访谈”（华夏文摘增刊，第七六六期）；唐燕：“当年贫下中农是这样‘再教育’我们的”（华夏文摘增刊，第八七三期）；阎淮（清华学生）：“一个老红卫兵的回忆与反思（下）”（华夏文摘增刊，第九九二期）；叶文宪（安徽，高二）：“插队散记”（香港中文大学“民间历史”网站，http://mjlsh.usc.cuhk.edu.hk/book.aspx?cid=4&tid=566）；吴明明：“插队记零”（香港中文大学“民间历史”网站，http://mjlsh.usc.cuhk.edu.hk/book.aspx?cid=4&tid=1123）。","type":"paragraph"},{"text":"杨国斌的《中国的红卫兵一代和政治积极性》是研究异端思潮、下乡经历、地下读书运动，一代人思想转向和当代中国民主运动的新著，他在书中把下乡经历描述为对于红卫兵一代人是一个去神圣化、常规化、肯定日常生活价值的过程，使得这一代人的激进主义减弱，并在后来成为改革政策的社会基础。〔２２〕◇ 文革的社会生活史视角","type":"paragraph"},{"text":"从地域文化和社会生活史视角研究文革，是近年来文革研究的一个特点。研究者刚开始是不得已采纳这种方式，然后逐渐感受到其好处，最后认为这是正确的和值得提倡的方向和方法。这种视角的提倡者和践行者是上海社会科学院历史研究所研究员金大陆，２０１１年７月３日，文革电子刊物《记忆》编辑部对他进行了采访（见２０１１年１２月３０日，总第７９期）。他说，在当前的形势下，由于政治上的不方便和高层档案不开放，谈论政治人物、政治事件，做政治史、运动史的难度很大，在“难有实质性突破的情况下，倡导各地学者进入文革区域史研究，不仅存在可能性和可行性，甚至是相当正确的路径。”","type":"paragraph"},{"text":"金大陆的著作《非常与正常：上海文革时期的社会生活》于２０１１出版，内容涉及人口、婚姻、计划生育、接待外地红卫兵和上海红卫兵外出串联、服饰等社会生活的各个方面，《记忆》编辑认为，该书不但具有方法论的意义，而且为我们提供了文革研究的新思路。其实，作者的这种研究路向早在发表于《二十一世纪》２００６年６月号上的文章“上海文革时期毛泽东像章的流通和生产”中就显露端倪。他发现，文革期间毛泽东像章的功能除了表征对领袖的爱戴与效忠，还具有收藏、交换功能，成为在黑市上投机的紧俏商品。","type":"paragraph"},{"text":"几乎同时，徐贲在《当代中国研究》２００６年第３期上发表“文革时期的物质文化和日常生活秩序”，揭示了文革期间物品的夸示性、表演性联想和仪式化消费行为的现象，并指出，那种认为文革中物品分配是按照公正和平等原则进行的说法是没有道理的。","type":"paragraph"},{"text":"董国强也倡导在精英和上层政治研究之外开辟“由社会史视角切入（同时带有显著的地方史研究特色）的群众运动研究。这种研究关注的重点是一般社会公众在文化大革命运动中的反应和抉择，以及文化大革命群众运动对地方政治发展、经济建设、社会生活和人际关系的实际影响。”他在“社会史视野下的文化大革命研究”（《中共党史研究》２０１２年第２期）和“派性身份、个人处境与政治抉择：从地方视角反思文化大革命”（宋永毅主编：《文革五十年——毛泽东遗产和当代中国》，明镜出版社，２０１６年）中详细阐述了自己的主张，在这种视角下取得的研究成果见之于他与Andrew Walder合写的一系列论文。","type":"paragraph"},{"text":"《记忆》在２００９年４月１４日总第２０期推出“文革婚恋专辑”，包括５篇文章，涉及工人、农民、知青、大学生、黑五类、知识分子等不同的社会阶层，其目的也是对文革研究的拓宽视野、变换角度能有所帮助和启发。","type":"paragraph"},{"text":"《昨天》在２０１４年１０月３０日总第４１期推出“文革民生专辑”８篇文章，从各个方面描述了文革期间普通百姓的日常生活。在２０１７年１月３０日总第８４期推出“农村文革专辑”，选登有关农村生活文章４篇。徐海亮在“社会视野下的初期武汉文革”（载于《文革五十年——毛泽东遗产和当代中国》）中从社会史角度重新审视武汉文革的“５０天”，分析既往社会历史与政治文化在文革中的投影，诉说造反骨干在现实生活中的疑惑，剖析家庭出身、党员身份等传统思维对造反工人行为的影响，力图以社会学的眼光来解说文革前的社会分化如何发展为文革中的社会对立。","type":"paragraph"},{"text":"孙沛东在“衣领革命：文革中在广东作为抵抗的日常服饰”一文中认为，至今文革研究的主流还是关心政治斗争和群众运动，很少谈及日常生活，她根据文革亲历者的口述和照片研究文革中的服饰时尚，她指出，尽管人们一般认为那时单调划一，禁欲主义盛行，但其实日常服饰还是一种有意无意地抵抗与表现手段，表达了人们对于多样性、个性化、性别特征与区域融合的追求。〔２３〕","type":"paragraph"},{"text":"性问题也得到关注和研究，一篇题为“社会主义的性：回头看文革”的论文在考察了文革中各个社会群体的性观念和性经验之后得出结论说：“人们一般认为经济改革之后特有的（或在１９４９年之前才有的）现象——婚前性行为、婚外情、色情文学、强奸、卖淫、弃婴——事实上在文革中也存在，尽管其原因和表现形式有所不同。”〔２４〕","type":"paragraph"},{"text":"有学者在支持从社会生活史角度研究文革之余，也对这种研究中出现的琐屑化、碎片化倾向表示担心。◇ 文革对世界的影响","type":"paragraph"},{"text":"文化大革命不但在国内搞得轰轰烈烈，而且对邻国和世界上一些国家产生了很大的影响，引起那里的骚乱和社会动荡。近２０年来，论述文革在国外的反响和冲击的文章不断见之于学术刊物。","type":"paragraph"},{"text":"《二十一世纪》在１９９６年的８月号和１０月号连续两期推出“文革对世界的冲击”专论，包括７篇论文。其中，日本学者桥爪大三郎在其论文“红卫兵与‘全共斗’——兼谈６０年代日本的新左翼”中总结说，中国文革中的红卫兵与日本新左翼和“全共斗”之间有如下的共同点：一、两者都以美苏冷战结构为前提，对苏联的作用表示异议；二、与第一点相比，反美因素相对弱化；三、两者都仅仅是基于群众造反的运动。这里，“全共斗”是日本大学生造反组织“××大学全校共斗会议”的简称。法国著名学者高达乐（Claude Cadart）在“法式毛主义的类别与兴衰１９６６－１９７９”中提出，法国毛派知识分子大体有这么几类：沙龙式花花公子和富家子弟的毛主义、学院教授专家式的毛主义、思想大师的毛主义、新闻记者和信息操纵者的毛主义。他还认为，二战之后，法国左派和极左派知识分子的两大罪过是，先是向斯大林主义倾倒，然后又拜倒于毛主义权威之下。","type":"paragraph"},{"text":"程映虹发表了多篇论述文革在世界各地的影响和冲击的论文，在“向世界输出革命——文革在亚非拉的影响初探”（《当代中国研究，２００６年第３期》）中，他指出，中共在文革期间执行了一条输出革命的路线，向他国大力宣传文革和毛泽东思想，在东南亚地区发动武装革命，在拉丁美洲国家发动和支持游击战，训练非洲的叛乱分子，在全世界煽动革命，全面出击、四处受敌，在国际上陷入空前孤立的境地。在“毛主义和文革与新加坡左翼运动的关系”（《当代中国研究，２００８年第１期》）中，他详细描述了左派组织“新加坡社会主义阵线”亦步亦趋地追随中国文化大革命，放弃议会斗争形式，大搞街头运动和群众斗争，大搞对毛泽东的个人崇拜，大搞内部攻击和分裂，终于被历史淘汰的过程。","type":"paragraph"},{"text":"费明在“金马伦的‘红色’往事——我所知道的‘马共’和大马华侨”（《记忆》２０１１年１０月２１日总第７７期）中说，马来亚共产党在文革前就已经存在，但不成气候，文革开始后，马共像注射了兴奋剂，无论是组织形式、革命手段、宣传口号，都和以往大有不同，马共游击队得到毛泽东的支持，大力开展武装斗争，把整个金马伦变成了大马的井冈山，并从山区向平原和城市渗透。当然，文革结束，形势变化，马共游击队最终下山投降。◇ 文革５０周年的纪念与反思","type":"paragraph"},{"text":"□２０１６年适逢文化大革命发动５０周年、结束４０周年，除了中国大陆地区，世界各地的大学、研究机构、社会团体、媒体和刊物以各种各样的形式举办活动、出版书籍和发表专辑，纪念和反思文革这一重大历史事件。","type":"paragraph"},{"text":"２０１６年４月２２—２４日，题为“纪念中国文化大革命五十周年：地方文革史新视角”的国际学术研讨会在德国科隆大学举行，来自德国、瑞典、法国、奥地利、美国、加拿大、日本、中国大陆和香港等地的３０多位学者参加会议，瑞典文革研究专家沈迈克在会上做“国际上对文化大革命的研究：２０１６年夏季的形势”的主题讲演。","type":"paragraph"},{"text":"２０１６年５月１４日，由天问联合学会主办，世界华语出版社、九一三研究会协办，在美国纽约举行“文革五十周年（１９６６－２０１６）北美研讨会暨新书发布会”，两部关于文革的新书一部是《红祸》学术论文集，另一部是《红墙》纪实文集。此前一天，由天问联合学会主办，纽约当代中国艺术家协会和中国战略分析智库协办的“告诉你一个真实的文革：文革５０年反思图片展”在纽约开幕，５月２１日，“文革５０年反思图片展专题研讨会”举行。图片展的成功使得澳大利亚、日本等国的有关机构发出邀请，在该国再次展出。","type":"paragraph"},{"text":"２０１６年６月２４—２６日，主题为“毛泽东遗产和当代中国”的学术研讨会在美国洛杉矶加州大学河滨分校举行，这是一个大型国际会议，参加会议的有来自美国、加拿大、德国、日本、中国大陆、香港、澳门的７０多位学者，会议论文集《文革五十年——毛泽东遗产和当代中国》（上、下卷）在２０１６年年底出版。","type":"paragraph"},{"text":"美国哥伦比亚大学东亚图书馆组织了一整套纪念活动：从９月到１１月，举办一场为期两月的文革文物展，题目为“文化大革命：宣传艺术和历史记忆”。在９月２２日的开幕式上，放映电影《中国—红色之子：１９６８年文革期间的中国内幕》，这是一部珍稀的纪录片，为澳大利亚影片制作者Roger Whittaker在１９６８年旅华期间拍摄。接着，由杨国斌教授做题为“从事文革：忠诚、暴力与异见”的讲演。","type":"paragraph"},{"text":"２０１６年１０月２８—２９日，美国杜克大学举办题为“在亚洲和亚洲之外的文化革命”，会议集中讨论了文革在中国、泰国、印度、南亚、秘鲁和发达工业国家的影响，会议上展出了与文革有关的文物，与会者还参加了中国大陆独立制片人吴文光拍摄的纪录片《调查父亲》在美国的首映式。据会议报道，当杜克大学教授连曦在报告中讲到林昭和朗读她写的血书时，会议的气氛到达了高潮。","type":"paragraph"},{"text":"日本是中国的近邻，受文革的影响很大，日本知识界对于文革的研究和反思态度积极。２０１６年１０月１６日，日本明治大学举办“文化大革命发动５０周年学术研讨会”，会上发言的有日本学者石井知章、矢吹晋、土屋昌明、铃木贤，中国学者徐友渔、宋永毅等。","type":"paragraph"},{"text":"２０１６年１２月２日，日本东京学习院女子大学、静冈大学主办题为“文革五十周年——新资料、新方法”的研讨会，与会者６０多人，来自日本、中国、美国、台湾等地。会议组织者杨海英编《内蒙古自治区文化大革命——大屠杀蒙古人基础资料》共９册到２０１６年出齐，他编的《中国文化大革命在边疆和国际社会》也在２０１６年出版。","type":"paragraph"},{"text":"日本青山学院大学在２０１６年１２月１０日举办题为“中国文化大革命中传统文化的定位”的研讨会；日本专修大学在２０１６年１２月１１日举办文革研讨会，会议缘起是该校教授土屋昌明和“中国六〇年代和世界”研究会主编的论文集《重新思考文化大革命》在２０１６年１１月３０日出版，该校邀请作者就该书未涉及的话题进行讨论，中国北京大学教授印红标应邀参加了两个会议并作了发言。","type":"paragraph"},{"text":"２０１６年１２月７—９日，由法国洛林大学等机构举办的学术研讨会在梅斯召开，会议名称是“中法交叉视野下的文化大革命及其后续”，中国文革网刊《记忆》参与了合作办会，中国学者３人出席该会。","type":"paragraph"},{"text":"《当代中国研究》在２０１６年第２期发表“文化大革命发动五十周年纪念特刊”，选登了马若德（即麦克法夸尔）、李洪林、宋永毅等１２位作者的论文。特刊编委会强调研究、反思、批判文革的现实意义，因为，“直到今天，无论是官方意识形态，还是人们的思维方式和行为，都可以看到文革的影响。”","type":"paragraph"},{"text":"《中国季刊》２０１６年９月号实际上是一期纪念文革５０周年的专号，这期除了书评之外，１２篇论文全部谈文革。马若德在前言中写道，中国患了遗忘症，他引证桑塔亚那的著名格言：“那些不能记住过去的人是会重复过去的”，遗忘文革将使文革回复，从未疯狂的人将变得疯狂，从未受压迫的人将受到压迫或者压迫别人。Chris Berry,Patricia Thorton、孙沛东３位作者在其合写的导论“文革：５０年的记忆与遗产”中说，打通两个３０年的说法以及在公共言论空间和学术研究领域的限制极大地妨碍了对于毛泽东晚期和文革中重大事件的反思。魏昂德在“中国历史的曲折路径：文革的悖论性遗产”（Bending the Arc of Chinese History:The Cultural Revolution’s ParadoxicalLegacy）中认为，文革产生了其发动者未曾料到的后果，即创造了有利于改革开放的条件：它削弱了抵制改革的官僚的力量，它导致经济濒临崩溃，国家贫穷落后，使得改革显得十分紧迫，为了反制苏联而采取倒向美国的战略，对比中苏改革历程和邓小平与戈尔巴乔夫的作为，情况一目了然。魏格林（Weigelin-Schwiedrzik）等３位作者在“谁之罪：文革５０周年前的记忆和政治”一文从政治学和记忆研究的角度分析了宋彬彬道歉事件的背景、后果与含义，认为关于文革的记忆仍然是文革中对立群体的战场，老红卫兵力图把自己和父辈说成是文革的受害者，而追随毛的前造反派力图改变党的否定文革的决议，用文革的目标来对比当今不公正的现实。","type":"paragraph"},{"text":"２０１７年１月８日，题为“以史为鉴：中外学者论文革”的文革五十周年研讨会在香港中文大学举行，来自中国大陆、香港、美国、法国的文革研究者在大会上发言，会议对公众开放，到会人数甚众，讨论气氛热烈。注释：１，参见徐友渔：《文革研究之一瞥：历史、现状和方法》，载于宋永毅主编：《文化大革命：历史真相和集体记忆》（上册），香港，明镜出版社，２００７，页６—８。２，Ray Yep,“The 1967 Riots in Hong Kong：The Diplomatic and Domestic Frontsof the Colonial Governor”,The China Quarterly,Mar.2008,pp122-139.３，Robert Bickers and Ray Yep（ed）,May Days in Hong Kong:Riot and Emergencyin 1967,Hong Kong University Press,2009.４，Andrew Walder and Su Yang,“The cultural revolution in the countryside:Scope,timing and human impact”,The China Quarterly,Mar.2003,pp74-99.５，陈意新：《文革初期农村的造反运动——安徽老瞿村和定远县的案例》，《二十一世纪》，２０１６年８月号，页６１—７７。６，王友琴：《六十三名受难者和北京大学文革》，《二十一世纪》，２００６年２月号，页４２—５５。７，唐少杰：《清华大学文革中的“非正常死亡”》，同上，页５６—６４。８，张晨晨：《文革初期的集体暴力》，《二十一世纪》，２００８年１２月号，页５２—６１。９，郝建编：《文革四十年祭—２００６·北京？文化大革命研讨会全记录》，美国：溪流出版社，２００６，页６２—６４。１０，艾恺：《文革：四十年后的破晓》，《二十一世纪》，２００６年２月号，页４、５。１１，杜兰：《文革是一场反社会运动》，《二十一世纪》，１９９６年８月号，页２８、２９。１２，白霖：《对中国文革的解释》，《当代中国研究》，１９９６年第２期，页１４９—１５１。１３，见Stephen Uhalley Jr,Jin Qiu,“The Lin Biao incident:More than twentyyears later”,Pacific Affairs, Fall 1993,pp386-398.１４，参见Jin Qiu,The Culture of Power:The Lin Biao Incident in the CultureRevolution,Stanford University Press,1999.１５，王年一、何蜀：《１９７０年的庐山会议及毛泽东、林彪冲突之起源——在“设国家主席”之争的背后》，《当代中国研究》，２００１年春季号，页１３７—１５２。１６，王年一、何蜀、陈昭：《毛泽东逼出来的“九一三”林彪出逃事件》，《当代中国研究》，２００１年夏季号，页１３７—１５４。１７，参见丁凯文：《“九一三”林彪出走事件研究述评》，《当代中国研究》，２００７年夏季号，页１４１—１５９。１８，高华：《革命政治的变异和退化：“林彪事件”的再考察》《二十一世纪》，２００６年１０月号，页６９—８７。１９，Thomas Bernstein,“Book Review:The Lost Generation:The Rustication ofChina’s Educated Youth (1968-1980)”,The China Quarterly,Jun.2014,pp574-576.２０，Michel Bonnin,“Restricted,Distorted but Alive:The Memory of the ‘LostGeneration’ of Chinese Educated Youth”,The China Quarterly,Sep.2016,pp752-772.２１，Michel Bonnin,“Restricted,Distorted but Alive:The Memory of the ‘LostGeneration’ of Chinese Educated Youth”,The China Quarterly,Sep.2016,pp752-772.２２，Guobin Yang,“The Red Guard generation and political activism in China”,Columbia University Press,New York,2016,p16,p114.２３，Sun Peidong,“The Collar Revolution: Everyday Clothing in Guangdong asResistance in the Cultural Revolution”,The China Quarterly,Sep.2016,pp773-795.２４，Emily Honig，“Socialist Sex:The Cultural Revolution Revisited”,ModernChina,Vol.29,No.2,2003,p171.□ 来源：《中华学人文革论文集（一）》启之主编，２０１９年１１月～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【往事非烟】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"毛主义","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"一·二六夺权","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}