{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"冲破旧思想的牢笼——记上海交通大学四系应届毕业生方礼森","authors":[],"dates":[{"year":1976,"month":5,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"反击右倾翻案风的伟大斗争，激励着亿万人民群众向资产阶级法权挑战的革命斗志。最近，上海交通大学四系毕业班学员方礼森，向学校党委递交了一份洋溢着革命激情的申请报告，决心冲破旧思想的牢笼，在毕业分配时去祖国最需要的地方——西藏高原干一辈子革命，以实际行动批判邓小平反革命的修正主义路线，做一个限制资产阶级法权、缩小三大差别的自觉战士。"},{"type":"paragraph","text":"来自江西吉安农村的方礼森同志，是个复员军人、共青团员。自去年夏季以来，特别是在反击右倾翻案风的斗争中，一批批工农兵学员奔赴西藏、边疆干革命的先进事迹，使小方心驰神往，激动万分。他想:党和人民之所以送我们上大学，是希望我们能接好革命的班，为填平三大差别的鸿沟贡献力量。我们决不能在跨出大学校门的时候，把迈进大学门槛之前党和人民的嘱托丢到脑后。于是，一个在毕业分配时到祖国最需要的地方去的念头，开始在小方的心里萌发了。"},{"type":"paragraph","text":"不久，华山医院医科大学工农兵学员贺达尔坚决要求去西藏的先进事迹在报上发表了，小方怀着羡慕的心情从头至尾反复看了好几遍。在“贺达尔同志先进事迹报告会”上，他又听了贺达尔介绍他学习马列著作和毛主席著作的体会，小方那早已萌发的念头立刻化为坚定的信念:“向贺达尔学习，到党和人民最需要、环境最艰苦的地方——西藏去，和百万翻身农奴一道，建设社会主义的新西藏，以自己的实际行动批判右倾翻案风，捍卫毛主席的无产阶级革命路线!”"},{"type":"paragraph","text":"方礼森认准了方向，坚定了信心。深夜，他提笔写信，把自己的想法告诉父母，希望他们支持自己的这一行动。不料父母却在回信中说:“现在离毕业分配还早，先安心学习。”并告诉他说，毕业后如果回江西，估计可以帮助找到一个比较满意的工作岗位。看完回信，小方愣了半晌，胸脯一起一伏，久久不能平静。记得从自己刚懂事起，每逢清明节，父亲都要把血泪家史诉说一遍。那是在解放战争时期，国民党反动派为了作垂死挣扎，强拉壮丁。小方的父亲弟兄四人为了不给蒋介石当炮灰，东躲西藏，就连父亲结婚那天都不敢在家过夜。伪保长抓不到人，就强令交壮丁钱，祖父被逼得含恨死去，祖母日夜思念惨死的丈夫和逃亡在外的儿子，泪流不止，哭瞎了双眼……每当讲到这里，父亲总要深情地说:“孩子，要牢牢记住，没有毛主席、共产党，就没有咱穷苦人的今天!你一定要听毛主席的话，走共产党指引的路哇!”想到这里，小方不禁自问:“我要求去西藏干革命不就是听毛主席的话，走共产党指引的路的具体行动吗，为什么父母反而不理解呢?”后来他明白了，父母虽然在旧社会苦大仇深，但也不可避免地会受到旧思想的影响。再说，自己在写信时考虑问题过于简单，没有把去西藏的意义讲清，因此，父母对自己的行动一时不理解也是正常的。于是，他又铺开信笺开始写第二封家信。他在信中谈到去西藏的意义时说:对于我来说，到西藏为建设边疆贡献自己的力量，还是回江西为自己找一个比较满意的工作，这决不单单是一个到哪里去的小问题，而是要不要冲破旧思想的牢笼，与旧的传统观念作彻底决裂的大问题，也是在新的形势下听不听毛主席的话，走不走共产党指引的路的大问题。到了西藏，虽然离您们远了，但离党和人民对我的要求、离毛主席的革命路线更近了……"},{"type":"paragraph","text":"恳切的话语，真挚的情感，深深地感动了方礼森的父母，他们立即写了一封长信，坚决支持儿子去建设祖国西南边疆的革命行动!小方抖动着双手展阅父母的回信，明亮的双眼闪动着激动的泪花，强烈的革命激情驱使他奋笔疾书，写下了要求毕业后到西藏干革命的申请报告。"},{"type":"paragraph","text":"消息象春风一样传播开来，人们兴奋异常，奔走相告。校党委、系总支、年级党支部都满腔热情地支持小方的这一革命行动。同志们听了小方在全校声讨批判大会上的发言，都说:“这是对邓小平反动罪行的一个极为有力的批判，是反击右倾翻案风的一颗重磅炸弹!”校革委会副主任、老教授周志宏十分激动地说:“交大建校八十多年了，这是东风第一枝啊，是第一次有同学自觉要求去祖国最需要的地方干革命。没有无产阶级文化大革命，没有批林批孔和当前这场反击右倾翻案风的伟大斗争，这是完全不能想象的。”是啊，谁也不会忘记，旧交大在十七年修正主义教育路线统治下培养出来的大学生，有的就是连分配到外地的大城市都不愿去，更别说主动要求去西藏了。目睹文化大革命给交大带来的这一崭新的变化，谁能不欣慰万分、感触良多呢?"},{"type":"paragraph","text":"但是，对于方礼森的这一革命行动也有少数人不太理解，他们关心地问道:"},{"type":"paragraph","text":"“西藏地处高原，空气十分稀薄，气温将在零下二十多度，吃的是青稞和奶制品，你能受得了吗?”"},{"type":"paragraph","text":"小方认真地答道:“无非是一个‘苦’吧，怕吃苦，三大差别的鸿沟什么时候能够填平?革命，就不能怕吃苦，怕吃苦就干不了革命!”"},{"type":"paragraph","text":"“不过，我们所学的专业到西藏可能用不上，你到那里能发挥多大作用?”"},{"type":"paragraph","text":"“要说学的专业，可能一时用不上，但随着西藏地区社会主义建设的不断发展，迟早总会用得上的。作为我们个人来说，首先应该无条件地服从党和人民的需要，一个人发挥作用的大小不在于专业是否对口，而在于我们的思想和行动是否跟党和人民的要求对口!”"},{"type":"paragraph","text":"小方这发自，内心的肺腑之言，引起了人们强烈的共鸣。大家纷纷表示:向小方学习，东西南北中，一切听从党调动。"},{"type":"paragraph","text":"方礼森同志提出到西藏的申请是偶然的吗?是一时的感情冲动吗?不是。一九七三年夏天，当他告别贫下中农上大学时，他曾激动地对贫下中农说:“请乡亲们放心，我决不辜负你们对我的希望，永远保持劳动人民的本色，作一个受工农兵欢迎的大学生。”"},{"type":"paragraph","text":"小方没有忘记贫下中农临别时的嘱咐，两年多来，他始终坚持把学习马列著作和毛主席著作放在首位，坚持走与工农相结合的道路。去年十月，小方所在班到风雷机械厂开门办学，协助工厂一起搞电子自动化的技术改革，并为工厂举办“电子基础知识”的短训班。小方自告奋勇，主动要求上第一课。他意识到:我们为工厂办短训班，不单纯是讲几堂课，教几道题的问题，而是遵照毛主席的教导，使“劳动人民要知识化”，努力缩小三大差别的大问题。因此，为了讲好这第一课，他主动地向老师和同学们请教，并翻阅参考资料，认真备课到深夜。为了使每一个人都能听得懂。他主动找工人谈心，开座谈会，征求意见，尽量讲得通俗易懂。开门办学结束返校后，小方还利用节假日或星期天到厂里与工人们一起参加车间劳动，学习工人阶级的思想品质和实践经验，当一个普通劳动者。工人同志非常感动，亲切地称他是“我们自己的大学生!”"},{"type":"paragraph","text":"小方没有忘记贫下中农的嘱咐，两年多来，为了严防资产阶级思想的侵蚀，他在生活上严格要求自己，始终保持劳动人民的本色。他从不乱花一分钱，穿的衣服基本上是在家劳动时穿的和在部队时发的。他穿的一条裤子还是上中学时穿过的，裤腿短了，就用袜筒接上一段，有人看了发笑说:“在上海这样的大城市你还穿那样的裤子，不怕人家笑掉了牙?”小方严肃地说:“工农兵看了只会乐开花，资产阶级见了才会笑掉牙!”"},{"type":"paragraph","text":"小方走到哪里，普通劳动者的本色带到哪里。平时，拖地板、扫厕所，他总是抢在前头。在部队学军期间，他经常帮饲养员喂猪、打扫猪圈，做发酵饲料。暑假回家，生产队正装粮入仓，小方二话不说，甩开膀子就干。贫下中农高兴地说:“礼森没有变，还跟以前一个样。”"},{"type":"paragraph","text":"正由于他不忘工农，坚持与工农划等号，因而在“上、管、改”的战斗中，他身上敢冲敢闯的棱角越磨越锋利。去年夏季前后，社会上政治谣言四起，随之教育界刮起了一股所谓抓基础理论课的右倾翻案风。十月的一天，方礼森所在的班进行了一次文化大革命以来从未有过的政治理论课考试，教师从书本上找了几个问答题，让学生照题回答。小方敏锐地看到，这和旧学校的考试没有两样，就毅然决然地站起，一针见血地指出:“学习马列主义、毛泽东思想，不是背条条，更不是为了分数，而是为了应用。政治课不是不应当考，但问题是怎么考；学得好坏，主要要看我们能否运用马列主义的观点解决实际问题，如果不会解决，尽管把马列著作倒背如流也是白搭!”在反击右倾翻案风的斗争中，不肯改悔的走资派邓小平诱骗工农兵学员爬“读书做官”的梯子，激起了方礼森的满腔义愤。他愤怒地说:不肯改悔的走资派邓小平，为了复辟资本主义的需要，极力维护剥削阶级的传统观念，保护和扩大资产阶级法权，把攻击的矛头指向伟大领袖毛主席、指向毛主席的革命路线，这是我们绝对不能答应的!我们就是要和修正主义对着干，和旧的传统观念对着干，要拆毁通过大学爬上特权阶层的梯子，堵死培养精神贵族的渠道，铲除滋生新的资产阶级分子的土壤。"},{"type":"paragraph","text":"在党中央两个重要决议的鼓舞下，方礼森更加坚定了去西藏的决心。他表示:“在毕业前的这段时间里，要更加刻苦地学习马列、毛主席著作，积极投入当前这场批判邓小平、反击右倾翻案风、追查反革命的伟大斗争，待等党和人民一声召唤，就立即奔向祖国最需要的地方——西藏去干一辈子革命!”"},{"type":"paragraph","text":"本报通讯　员、复旦大学中文系工农兵学员"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1976\\05\\7654030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海籍复员军人张常红、应届中学毕业生王红敏、丁绍仁、黄卫星满怀革命豪情奔赴西藏干革命，用实际行动批判资产阶级法权、回击右倾翻案风。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}