{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"心的回归——话剧《归来兮》赴京演出座谈纪要","authors":[],"dates":[{"year":1997,"month":7,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海人民艺术剧院排演的大型史诗话剧《归来兮》近期应文化部的邀请赴京演出。该剧继在上海演出成功后，在北京的演出也取得了巨大的成功。首演的第二天，在文化部举行的座谈会上，很多专家对该剧作了高度赞扬，这里刊摘几位专家的发言以飨读者。"},{"type":"paragraph","text":"余林(中国话剧艺术研究会秘书长):在香港回归祖国之际，我看了这场演出，心情非常激动。在这么一个洗雪国耻的时候，如果没有这样一台演出，这将是话剧永远的遗憾。上海让全国的戏剧界少了一份遗憾。我们常说戏剧是民众的节目，那晚的演出就是一个民众的节目；我们常说剧场是一个民族自我思考的场所，那天的演出就是我们民族自我的一个思考。思考什么呢?国强民有，才不会受辱。唯有强大才不会挨打。所以我觉得上海的艺术家做了一件非常值得我们尊敬的事。我们感受到剧中主人公文华生的呐喊，就是我们这个民族的呐喊，文华生痛苦的经历难道不就是我们民族痛苦经历的一种凝缩吗?这台戏的思考留给了我们戏剧界，留给了我们中国的话剧史，同时也留给了我们的民族。历史是漫长的，但是舞台是最大的历史凝聚，这台戏就是这样，通过这台戏，我们看到了人物发展的脉络，这台戏的艺术状态、艺术现象非常让人折服，导演是个有才华的年轻导演，他的导演语汇使我们感到有一种历史感，同时有一种现代感，我很佩服他关于儿童的运用。整台戏是在一种浮雕里进行，给人一种历史的凝重感，这都是导演语汇给我们的一种思考。"},{"type":"paragraph","text":"徐晓钟(原中央戏剧学院院长):《归来兮》写出了一位反抗洋人买办的民族资本家文华生，这是一台从一个侧面体现民族气节的好戏。它用大色块把时代的风暴与文华生个人情感的风暴结合起来，特别是在香港回归之际演出这台戏，我感觉台上台下情感相连、豪气相通，使观众震撼不已，特别是倩茹自刎那场戏，很妙地结合了我们民族传统的戏曲，一个人所共知的故事——《霸王别姬》。把这样一个中华儿女的情感倾泻展现出来，而且有这样一个美的形式，这种京剧与话剧的融合有非常好的效果。戏中很多地方不是用语言来表现的，如演员的舞剑、戏的铺垫以及演员情感的积累。最后一场，吕凉有板有眼的一段唱，不但唱出了林甫的此刻的心情，而且还把他虽是一个买办，同时是一个中国人的骨气也给唱了出来。这不但是一次艺术的成功，同时也是一次时代感情的成功。"},{"type":"paragraph","text":"王敏(解放军艺术学院教授):这出戏是通过文华生一生的坎坷遭遇和他在“励精图治、实力报国”这条道路上的命运轨迹，来揭示中国民族资产阶级艰辛发展、艰苦创业的一页的，整出戏始终昂扬着一种民族自豪感。正像邓小平同志说的:“中国人，不管是穿什么衣服，不管是站在什么地方，都要有民族自豪感。”在这点上我体会得特别深。用艺术的语汇、用人物形象、用人物的命运来揭示主题，这点是很震撼人的。而给我感受最深的一场是倩茹的宁为玉碎、不为瓦全的自刎，"},{"type":"paragraph","text":"康洪兴(中国艺术研究院话剧研究所研究员):这部戏既有政治热情，又有艺术水准，两者结合起来并达到了一定的高度，这打动了我。这出戏写的是香港百年的沧桑、写的是人物命运的悲欢离合，但又不是简单地在图解这百年的历史，而是扎扎实实地塑造了几个人物形象，并把思想性与艺术性融合为一体，通过人物形象来展示民族百年的那种苦难和耻辱，非常成功。尤其是女儿的形象，很有艺术特点，具有时代内涵。父女之间在观念上的矛盾对我们今天来说非常具有典型意义，她的回归是一种对中华民族根的认同，是一种根的回归，这是香港回归的历史内涵的一种延伸，是一种升华。影视表演和舞台表演是两种表演格局，有着不同的美学表演尺度，看了这台戏，就会发现不少演员像王志文、吕凉，他们在两种美学尺度之间的往返已经达到一种自如的地步。"},{"type":"paragraph","text":"林熙敏(原中国京剧院党委书记):这出戏令我感受最深的是:文华生生命历程中所体现的正是我们中华民族的风骨神韵。京剧作为我们民族文化的一个代表，是代表我们民族文化的一个载体。在文华生、林甫、倩茹这三个人物身上，用京剧这样一个历史的媒体把他们的感情连接起来，赋予了戏以文化的底蕴，这是这出戏特有的艺术语汇。这出戏的舞美也特别具有特点，几个平台的运用很别致，把戏放在巨型浮雕的背景下来演出，很具有历史的厚重感。"},{"type":"paragraph","text":"林克欢(中国青年艺术剧院院长):这出戏的舞台表现作了非常有意思的探索，在这以前，戏剧舞台上通常是通过人物命运来透视一个历史阶段更纵深的发展，从一个人物的命运来看一个国家民族的命运。而这次《归来兮》干脆就把它变为几个层面，一方面它完全是一批历史人物形成的层面如李鸿章、孙中山、邓小平，它与剧中主人公是完全不存在情感纠葛的。另外就是通过一个爱国资本家他家庭、他个人情感上的经历遭遇来和历史层面并列起来。作品还有另外一个层面，就是叙述者的层面，叙述者带着一群孩子，从当代人的角度、从孩子的眼光来审视这段历史，这是非常有益的探索。"},{"type":"paragraph","text":"程式如(中国儿童艺术剧院艺术顾问):上海的话剧每次进京演出，就像刮了一阵龙卷风，总是给我们很多美的享受，美的启示。在我们中国的戏剧舞台上，特别是建国以后的舞台上，这样来弘扬我们民族资产阶级的爱国热情，这样一种志气豪情，我就看过这么一部。这个戏里的历史人物非常值得一提，戏不多，但神韵气度都出来了。第一次把李鸿章作为一个复杂的历史人物来表现，很真实。"},{"type":"paragraph","text":"齐致翔(中国剧协书记处书记):看了这部戏以后，我首先获得了一个感情上的满足，再者就是获得了艺术上的满足，而且这两种满足对我来讲是刻骨铭心的。前者是这戏在今天给予了我们这个时代最广大观众一次精神和感情上的奉献，后者是这戏在艺术上有很多独到的、创造性的贡献。"},{"type":"paragraph","text":"薛若琳(中国艺术研究院副院长):这出戏给我总的印象是一部具有历史感和时代感的一部话剧。几个历史阶段都表现得很丰满，而且是通过文华生一家的悲欢离合的命运来表现，体现了戏的沧桑感。主人公文华生一生有过许多抉择，他为了香港的稳定而去买股票，这不亚于他在战争年代的抉择，这样的行为很具有震撼力。"},{"type":"paragraph","text":"胡可(中国剧协副主席):以香港实业家文华生一家的经历来完成洗雪百年耻辱、迎接香港回归，进行爱国主义教育这么个大题目是非常不容易的，这是一台非常适时、非常重要的戏，它体现了上海戏剧工作者高度的政治责任感。同时这台戏也具有高度的认知与审美价值。在形式上追求一种争论性的风格，背景戏与人物命运戏相互融合，效果非常强烈。特别是邓小平同志的形象出现在舞台，这对广大观众来说是非常兴奋的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}