{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“烈火红心”激动人心!观众一致反映:这是一出充满革命激情的好戏","authors":[],"dates":[{"year":1958,"month":9,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:上海人民艺术剧院演出“烈火红心”以来，收到许多观众来信。不少来信都肯定这是一出反映现实生活的好戏。这里发表的是其中的一封。"},{"type":"paragraph","text":"【本报讯】　由上海人民艺术剧院演出的八场话剧“烈火红心”，在上海广大工人群众里公认为是一出反映现实的好戏。"},{"type":"paragraph","text":"这出反映22个复员军人，敢想敢做，破除迷信，白手兴家，建立了高级耐火器材厂的话剧，从上月27日在沪东工人文化宫演出以来，到昨天为止，已连满40场，观众达五万二千多人次。上海人民艺术剧院、沪东工人文化宫、本报编辑部日前联合邀请各厂工人群众举行座谈，他们一致盛赞这出话剧，认为它是一出具有深刻的教育意义的好戏，并热烈要求拍成电影，在全国扩大宣传。"},{"type":"paragraph","text":"一面镜子"},{"type":"paragraph","text":"许多工厂工人、车间主任、工程技术人员看戏以后，展开热烈的谈论，他们把“烈火红心”这出戏当作一面镜子，猛攻本单位各种落后保守思想，大闹技术革命，对生产起了很大的推动作用。正在为钢而战的上钢二厂工人，抽出极为宝贵的时间观看这出戏后，立即结合剧情组织漫谈，总结过去生产任务完成得不好的原因，找出解决问题的关键，制订了9月份跃进的生产计划，半个多月以来，生产上已接连出现新的纪录；该厂有只烟囱，过去冒烟大，耗料多，工人们发挥干劲，利用废料，苦战三天三夜，改装土烟囱后，炉子出钢量已比过去提高20%。有个工厂新建露天轧钢车间，前些时候正逢下雨，无法操作，当他们看到荣军耐火器材厂工人在破庙里生产的情景，他们就克服各种困难，在雨中轧钢，最近还突破了新的生产指标。"},{"type":"paragraph","text":"力量的源泉"},{"type":"paragraph","text":"剧中耐火器材厂复员军人们高尚的共产主义风格和始终保持着中国人民军队的艰苦奋斗、英勇顽强的战斗作风，深深感染了永安一厂全体复员军人，在这次大跃进中，申新九厂复员军人向永安一厂复员军人提出挑战，展开友谊竞赛，永安一厂部分复员军人由于闹个人问题，费了很大劲，准备建立个胶木厂，向他们应战，可是一直没有见之行动，自从观看“烈火红心”后，剧中人坚韧不屈的意志给予他们很大鼓舞，现在他们已一扫昔日的暮气，鼓足干劲，个个主动向领导争取任务，正采取义务劳动方法积极建立胶木厂。上海机床厂有个青工，研究齿轮油泵已有一个时期，几次失败后灰心了，他认为自己水平低，技术革命与他关系不大，但是看了这出戏后，又重整旗鼓，继续钻研这项新的技术。上海冶炼厂汽车保养组工人，原来准备在10月1日以前利用废料制造一辆汽车向国庆献礼，他们发挥干劲后，已提前于15日完成。这个厂过去没有翻砂工场，一切物件需要拿到厂外加工，工人们看完戏后，没有几天就建造了一个翻砂工场，替厂内节约了大量加工费用。"},{"type":"paragraph","text":"猛烈的清醒剂"},{"type":"paragraph","text":"许多工程技术人员看了“烈火红心”以后，对于在当前大跃进形势下，应当如何力争上游，破除迷信，解放思想，充分相信工人群众无穷的智慧和力量，受到深刻的教育。上海机修总厂工人出身的青年计划员陈守明，检查自己思想时说，当了几年计划员，经常忽视这一点，但常常被工人们所创造的、难以想象的干劲和智慧所惊醒。许多工程师看了“烈火红心”中崇拜西洋、迷信书本，看不起劳动人民创造发明的钱工程师，认为是一服猛烈的清醒剂。一个工程师观看以后深有感触，最近在采纳工人合理化建议方面已有显著改进。"},{"type":"paragraph","text":"学习的好榜样"},{"type":"paragraph","text":"“烈火红心”中塑造的每一个人物，几乎都成为广大工人群众学习的榜样和吸取教训的对象。剧中人复员军人许国清，在观众中留下了不可磨灭的印象，许多工人群众都为他有一颗对党无限忠诚、对社会主义建设事业坚定不移的赤胆忠心而深深感动。正广和汽水厂工人胡锡元，认为许国清的伟大形象，给了他在工作中去战胜一切困难的勇气和力量，他们厂里许多工人，看到人民战士这种共产主义风格的独创精神，都流下了激动的眼泪，回厂以后，大家都拿许国清这一人物对照自己而深感不够，表示坚决要向他学习。申新六厂有些大专毕业的青年技术人员，从剧中人工业部办事员小高身上，得到莫大的启发，他们认为小高的出身和文化水平与自己相似，正当耐火器材厂需要支援的时候，小高居然义不容辞，勇敢地负起这个责任，在艰苦环境中完成国家交给他的任务，这种精神值得学习。不少人还结合副厂长杨明才愤然离厂，不愿把工厂坚持到底的个人主义思想作了检查，表示一定要从中吸取深刻的教训，思想上插上大红旗，永远跟着共产党前进。"},{"type":"paragraph","text":"宝贵的群众来信"},{"type":"paragraph","text":"这个话剧演出以来，剧院、剧场和各报社已收到许多观众的来信。许多工人的来信中，充满着革命的激情和昂扬的斗志，他们除了赞扬这出戏的成功演出，表示要学先进、赶先进、争取跃进再跃进以外，还提出一些更切合情理、富有戏剧性的积极建议，有些意见经过剧院研究，已在演出中作了修改。"},{"type":"paragraph","text":"“烈火红心”教育了我"},{"type":"paragraph","text":"上海人民艺术剧院同志们:"},{"type":"paragraph","text":"我以十二万分感激心情向您们报喜。"},{"type":"paragraph","text":"昨天下午是我休假日，我有机会来观看你们“烈火红心”首次的演出。说句老实话，我在看戏前实在没有心思看戏，我正在担心明天改进炉子的成败。我设计了一只新的炉子，为了它，我已经义务加班了八个星期的休假日，可是接连的失败，使我失去了信心。"},{"type":"paragraph","text":"你们的戏一幕一幕的演下去，我完全被你们的演出吸引住了，你们演的好象就是我。当祖国的儿子说:“别人能造，我也能造，别人不能做，我能做”时，鼓起了我的信心，他们在条件非常差的情况下，能够成功，而我的条件比他们好。改进炉子并不十分困难，我难道不能成功喝?能，能，能，我有信心，我能完成它!当戏散场后，你们还不顾疲劳下台来欢送我们，当时我真想和你们谈上几句，可是我没有和你们谈上，我急急的冒雨去找朋友，请他们帮我找失败的原因。"},{"type":"paragraph","text":"晚上回到家里，我为设计炉子一直忙到深夜，今天，是我厂的休假日，不知什么力量推动了我，忘了吃早饭也不觉饿。工作，工作，没有休息过，也不觉疲劳，是你们的演出推动了我，我看了卅多年戏，可以说看了很多很多的戏，我总以娱乐看待，可是昨天的戏，却教育了我，帮助我，鼓动我，使我认清了方向，我再一次的以十二万分感激心情，谢谢你们。"},{"type":"paragraph","text":"苦干了十小时，我终于改进好了。傍晚，我以激动心情投入试炉工作，热电偶在上升一百度、二百度……九百度，出一千度了，终于超出一千一百度。我闯过了第一关。以后，第二关，第三关，我有信心，我向你们保证，我一定能够完成它。今天的胜利是你们给我的。我再一次以十二万分感激的心情谢谢你们，请你们等候我再一次向你们报喜。"},{"type":"paragraph","text":"祝您们"},{"type":"paragraph","text":"跃进再跃进"},{"type":"paragraph","text":"文化大革命"},{"type":"paragraph","text":"你们的朋友"},{"type":"paragraph","text":"上海第一制针厂工人刘传标"},{"type":"paragraph","text":"1958、8、28晚11时"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\09\\589h030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>锺志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>该出窑了!话剧“烈火红心”中的一景。"},{"type":"paragraph","text":"(本报记者　钟志仁　摄)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}