{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"扑灭这股反革命的逆风——人民解放军某团指战员怒斥反动影片《逆风千里》","authors":[],"dates":[{"year":1967,"month":6,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"扑灭这股反革命的逆风"},{"type":"paragraph","text":"——人民解放军某团指战员怒斥反动影片《逆风千里》"},{"type":"paragraph","text":"当年参加新开岭战役的解放军某团指战员看了影片《逆风千里》后，一致认为这部影片是一株丑化人民军队，为国民党反动派树碑立传，鼓吹反革命的“千里驹”精神的大毒草。现将他们的部分发言和来稿摘编整理发表于下。"},{"type":"paragraph","text":"杨师求（广播员）：用毛泽东思想武装起来的中国人民解放军，是无产阶级专政的柱石。这部反动影片恶毒地攻击这支伟大的军队，就是要动摇无产阶级专政的柱石。本来影片是以我军全歼敌“王牌”二十五师为背景的，但在影片中看不到胜利的场面，看不到战士的革命英雄主义气概，看到的只是我军战士象打了败仗一样，无精打采、唉声叹气，从指导员到战士，一路上都是在敌人圈套面前束手无策。影片的炮制者忠实地秉承党内最大的一小撮走资本主义道路当权派的意旨，歪曲历史事实，污蔑伟大的人民军队。是可忍，孰不可忍！"},{"type":"paragraph","text":"郭金水（班长）、杨荣春（保管员）：党的领导和政治工作是我军的生命线，是我军在历次革命战争中，能够战无不胜，攻无不克的根本保证。可是在影片《逆风千里》中，自始至终看不见党的作用，听不见党的声音，只是指导员在那儿发号施令跳光杆舞。在前有敌情，后有追兵，天上有飞机，地上有骑兵，四面受敌，万分紧急的情况下，指导员一个人自行决策应付。我军战士被描写成了一群毫无政治头脑的“糊涂虫”。影片炮制者这样恶毒丑化和歪曲我军，就是要抽掉我军的生命线，使它成为资产阶级的军队，使它成为中国的赫鲁晓夫复辟资本主义的“驯服工具”，其用心何其毒也！"},{"type":"paragraph","text":"谭博文（文书）：《逆风千里》的编导者为了达到不可告人的政治目的，肆意歪曲历史，把国民党军队写得“精诚团结”“上下一致”“亲密无间”。请看，为了营救被我军俘虏的敌师长及其部下，国民党匪军出动了人员、马匹、车辆，甚至飞机，动员了自己所能动用的力量。再看，被我捕获的这群战俘“磐石般的团结”，他们全力以赴地与我军纠缠。敌人真是那样团结吗？不，事实完全不是这样！当二十五师被我紧紧围住，眼看就要被全歼的时候，蒋介石看到大势已去，没有派遣一兵一卒来，它的“友军”也没有伸出“友谊之手”，而是袖手旁观。就是这帮俘虏中的高级军官，也是自己狗咬狗，吵得不可开交。编导者硬把敌人写得这样“团结”，就是为了长敌人的志气，为反动阶级的反攻倒算煽风点火！"},{"type":"paragraph","text":"王光杰（司药）：影片为了贬低我军的英雄人物，竟把敌特工处长杨子鸣当作正面人物来歌颂。他不动声色地夺马而逃，回国民党军部通风报信，又冒充我军班长，打入我军内部，里应外合。他成了多谋善断的“党国英雄”。影片《逆风千里》把英勇善战的我军战士写成“小丑”，把国民党反动派写成英雄，这种反动阶级立场何等鲜明！"},{"type":"paragraph","text":"陈秋成（战士）：《逆风千里》的编导者，为什么把毒箭的瞄准点选在我军身上？这是因为我军是毛主席亲手缔造的非常无产阶级化、非常战斗化的人民军队，是无产阶级专政的重要工具和强大支柱，我军在群众中享有崇高的威信。有强大的中国人民解放军存在，任何敌人复辟资本主义的美梦就要破灭。所以，这部反动影片声嘶力竭地反对我军，丑化我军，削弱我军的威信，从而瓦解我军，动摇无产阶级专政的柱石。这使我更进一步懂得枪杆子的重要，我一定要牢记毛主席的教导：“没有一个人民的军队，便没有人民的一切”，不断提高觉悟，把枪杆子牢牢地握在手中。"},{"type":"paragraph","text":"郑文水（团长）：毛主席教导我们，帝国主义者和一切反动派决不甘心他们的失败，他们还要作最后的挣扎。《逆风千里》就是在国外敌人疯狂反华，在蒋匪帮叫嚣“反攻大陆”的时候，为了适应党内最大的走资本主义道路的当权派鼓吹“三和一少”、“三自一包”的反革命修正主义政治路线的需要出笼的。我们一定要牢记毛主席的教导，时刻不忘阶级斗争，时刻不忘无产阶级专政；我们一定要奋起毛泽东思想的千钧棒，砸烂一切阻挡历史车轮前进的绊脚石！把《逆风千里》这株大毒草批倒、批臭，连根拔掉！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}