{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"忆李孟北同志","authors":["齐越"],"dates":[{"year":1983,"month":10,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"忆李孟北同志"},{"type":"paragraph","text":"齐越"},{"type":"paragraph","text":"1946年初秋，我接到地下党通过老谭给我的通知，去一家报社临时替一位朋友任校对。一天黎明时分，门开了，你走进来。高高的个子，宽宽的肩膀，穿一身褪了色的旧西装，敞着怀；圆圆的脸庞黑中透红，两眼流露出智慧的光彩，满脸质朴的笑容。你把上衣一脱，随手甩在一把椅子上，向我走过来，伸出右手，热情地说：“新来的吗？咱们认识认识，我叫李孟北，记者。”"},{"type":"paragraph","text":"“老张病了，我暂时替他两天，请多多关照。”我按照老谭交代的话回答。"},{"type":"paragraph","text":"你爽朗地笑起来，大声说：“彼此彼此，出门在外靠朋友嘛！”"},{"type":"paragraph","text":"我们就这样一见如故。在交谈中，当你知道我在西北联大上过学时，你忽然打听起一个人：“杨淑真认识吗？”“认识，她是我的同班同学，也是我的内人，现在改名沙林。”"},{"type":"paragraph","text":"你又一次爽朗地笑起来，象遇到多年不见的老朋友一样，伸开双臂搭在我的肩头，说：“原来不是外人！杨淑真是我昌黎汇文中学的同学，比我高两班。”"},{"type":"paragraph","text":"啊！你就是杨沙林经常提起的那个忧国忧民、多才多艺的老同学！我心里明白，当年为主编壁报向反动校方作过不屈斗争的中学生，现在又以青年记者的身分进行着革命活动……"},{"type":"paragraph","text":"“人直有人逢，路直有人走”。我们的相识，不是正如你著述的《谚语·歇后语浅注》中的这条谚语吗？"},{"type":"paragraph","text":"我们相识三天之后，我约你去我家，深夜促膝畅谈。你对时局分析得那样透彻，对党的认识是那样正确，我们谈得很投机。我终于告诉你，我即将去解放区。你劝我留下来，说：“这里有许多工作需要人做。”我说：“非走不行，特务正在通缉我。”你问：“有路子吗？”我说：“有”。你就没有再问下去，我们彼此心照不宣。你说，放心走吧，家里人，我们会象对待自己的亲人一样照顾好他们。"},{"type":"paragraph","text":"后来得知你是说到做到的。你从事紧张的党的地下工作，还经常去我家看望，带去进步书刊。我的几个弟弟妹妹，都在你的影响和帮助下成长起来，解放后很快先后入了党。孟北，你是他们的启蒙兄长，他们深切怀念“李大哥”呀……"},{"type":"paragraph","text":"我们重相逢是在北平和平解放欢庆胜利的日子。那时我们都很忙，只匆匆见了一面，你就随军南下了。此后，我们就经常在广播里“见面”。正如你在一首赠诗中写的：“金陵喜闻开国典，昆明痛听悼斯翁”。是的，那些年，我们虽然南北相隔万里，但你却能从广播中听到我的声音，而我也经常看到你主编的《云南日报》和你写的《滇云漫谭》等文章，我为你在新闻战线取得的成就感到高兴。"},{"type":"paragraph","text":"孟北同志，多年来，你利用业余时间，搜集注释谚语和歇后语，就是在十年内乱中，在残酷的批斗和繁重的劳动中，你也没有中断过这项工作。我知道，这不仅仅是你的一种爱好，而是寄托着一个共产党员对人民群众创造历史的信念，洋溢着你对劳动人民的感情，表明新闻工作者自觉地向人民群众学习的决心。这是我要努力向你学习的。"},{"type":"paragraph","text":"十年内乱，彼此音讯杳然，生死未卜。粉碎“四人帮”半年之后，突然间我们接到你与何伟同志的来信，得知你们来京探亲。我和沙林立即登门拜候，这是我们分别二十八年后第三次在京相聚。这次晤面可是来之不易啊！这是在党和人民又一次取得胜利的形势下，我们做为幸存者的会晤，诉不完的离别情，说不完的心里话。经过十年的腥风浊雨，你那颗共产党员的心，仍然是那样泉水般的纯净，襟怀坦荡，豁达乐观；仍然是那样热情诚挚，豪爽健谈。你爽朗的笑声使满座生风，你说：“好啊！我们都还健在，没说的，还可以为党为人民拚命干它二三十年！”"},{"type":"paragraph","text":"在红河任州委书记的最初几个月，你先后十六次走访驻军各部队，你怀着满腔热情把军民关系当做党的大事来抓，短时间内作出显著成绩，受到解放军和各族人民的爱戴，被选为党的十二大代表。"},{"type":"paragraph","text":"正当党和人民需要你做出更大贡献的时候，你却被不治之症夺去了生命，就这样过早地离开了你所热爱的边疆军民，离开了我们这些寄希望于你的老战友！"},{"type":"paragraph","text":"这副挽联奉献在你的遗像前，永志深切的怀念："},{"type":"paragraph","text":"激浊扬清四十载，"},{"type":"paragraph","text":"披肝沥胆栋梁才。"},{"type":"paragraph","text":"壮志未酬君先谢，"},{"type":"paragraph","text":"吾与春城共举哀。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}