{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":6,"day":4}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我们工人爱的是社会主义","authors":["杨凤珍〖HH/换行〗DW：武汉市第四棉纺织厂"],"parts":[{"type":"paragraph","text":"大叛徒刘少奇出于他反革命的需要，长期以来拚命鼓吹“物质刺激”的反动谬论。这个老反革命把我们工人阶级和劳动人民，都看成是那种唯利是图、见钱眼开的人，胡说什么“增加个人的收入，改善个人的生活，……劳动者的积极性才会不断提高”，“不加点钱，生产积极性不够，不好好给你生产”，“工作比较艰苦，可以多给点钱”，好象我们工人阶级和劳动人民一切都是为了钱，这是对我们工人阶级和劳动人民的极大污辱！"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“工人阶级最有远见，大公无私，最富于革命的彻底性。”我们工人阶级和劳动人民，是社会主义社会的主人翁。我们的一切劳动，是为了巩固和加强无产阶级专政，建设强大的社会主义国家；是为了加强我国的国防力量，防御帝、修、反的侵略；是为了支援世界人民革命，解放全人类，实现共产主义。总之，就是为了一个无产阶级的“公”字。我们深深地懂得，只有为公，为集体，为社会主义，我们工人阶级和劳动人民才能得到彻底的解放；没有公，没有集体，没有社会主义，也就没有工人阶级和劳动人民的一切。"},{"type":"paragraph","text":"世界上唯利是图、见钱眼开的人有没有呢？有，这就是残酷地剥削工人阶级和劳动人民血汗的资产阶级。资产阶级的一个最大的特点，就是唯利是图，爱财如命。他们把金钱看成是万能的东西。他们就是为金钱而活着的。对于资产阶级来说，金钱就是一切，一切为了金钱。为了钱，他们不顾一切地钻营、投机、掠夺、欺骗。正象马克思所描写的那样：“一有适当的利润，资本就会非常肥壮起来。只要有百分之十的利润，它就会到处被人使用；有百分之二十，就会活泼起来；有百分之五十，就会引起积极的冒险；有百分之一百，就会使人不顾一切法律；有百分之三百，就会使人不怕犯罪，甚至不怕绞首的危险。”大叛徒刘少奇是混进党内的资产阶级的总代表，他拚命鼓吹“物质刺激”，大肆宣扬一切为了钱的反动思想，正是他资产阶级唯利是图的丑恶灵魂的大暴露。"},{"type":"paragraph","text":"是坚持无产阶级政治挂帅，还是搞“物质刺激”，这是毛主席的无产阶级革命路线同刘少奇的反革命修正主义路线激烈斗争的一个重要问题。无产阶级夺取了政权以后，只有坚持政治挂帅，把革命放在第一位，用革命统帅生产，搞好人的思想革命化，牢固树立一心为公、一切为公的思想，才能巩固和发展社会主义的经济基础，巩固和加强无产阶级专政。大叛徒刘少奇拚命鼓吹“物质刺激”，大肆宣扬一切为了钱的反动思想，是他破坏社会主义革命和社会主义建设的一个大阴谋。他就是想用金钱来蒙住我们的眼睛，使我们忘记阶级斗争和两条路线斗争，忘记在无产阶级专政下继续革命，使我们只看到鼻子尖下的一点个人的、暂时的物质利益，而忘记整体的、长远的革命利益。一句话，就是大肆散播资产阶级的“唯私哲学”，想用金钱来腐蚀人们的灵魄，从而为他复辟资本主义开辟道路。他的这一阴谋，真是恶毒透顶！"},{"type":"paragraph","text":"“蚂蚁缘槐夸大国，蚍蜉撼树谈何易。”大叛徒刘少奇妄想用“物质刺激”来破坏我们的无产阶级革命事业，真是瞎了狗眼！用毛泽东思想武装起来的工人阶级和劳动人民，无限热爱社会主义，鄙视资产阶级的“唯私哲学”。为了社会主义革命和社会主义建设，我们的积极性比天还高。我们的这种积极性，决不是建立在“增加个人的收入，改善个人的生活”、“多给钱”、“加点钱”的基础上的，而是来源于活学活用毛泽东思想，来源于突出无产阶级政治，斗私批修，不断促进思想革命化。为革命做工，为革命种田，是我们工人阶级和劳动人民的崇高志愿。我们要的是革命，要的是消灭阶级、消灭剥削、解放全人类的壮丽事业，而决不是为了金钱！"},{"type":"paragraph","text":"林副主席在党的“九大”的政治报告中指出：“我们必须继续高举革命大批判的旗帜，用毛泽东思想批判资产阶级，批判修正主义，……。”我们坚决响应林副主席的号召，把大叛徒刘少奇和他的一切反革命修正主义谬论批透批臭，扫进历史的垃圾堆！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}