{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中朝友好协会举行招待会  热烈庆祝朝鲜人民伟大节日  我各人民团体分别写信或拍电给朝鲜有关团体表示祝贺  红星中朝友好人民公社社员举行庆祝集会","authors":[],"dates":[{"year":1964,"month":8,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中朝友好协会举行招待会"},{"type":"paragraph","text":"热烈庆祝朝鲜人民伟大节日"},{"type":"paragraph","text":"我各人民团体分别写信或拍电给朝鲜有关团体表示祝贺"},{"type":"paragraph","text":"红星中朝友好人民公社社员举行庆祝集会"},{"type":"paragraph","text":"新华社十四日讯　首都各界人士同在北京的朝鲜同志，今天下午在中朝友协举行的招待会上亲切欢聚，热烈庆祝朝鲜“八·一五”解放十九周年。"},{"type":"paragraph","text":"在充满热烈友好气氛的招待会上，中朝友协副会长魏传统和朝鲜驻中国大使朴世昌先后讲话。魏传统热烈赞扬朝鲜人民十九年来在朝鲜劳动党和金日成首相的正确领导下，在反对美帝国主义侵略和社会主义建设中取得的光辉胜利。他说，中国人民坚决支持朝鲜人民统一祖国的正义斗争。中朝人民的友谊，必将在反对美帝国主义、反对现代修正主义的斗争中得到进一步巩固和发展。"},{"type":"paragraph","text":"朴世昌大使说，朝鲜解放以来的十九年，是朝鲜艰苦斗争和取得光辉胜利的年代。大使热烈颂扬朝中两国人民用鲜血凝成的战斗友谊。朴世昌大使表示，朝鲜人民不论在任何风浪下，都将同兄弟的中国人民携起手来，为反对帝国主义和现代修正主义，为捍卫马克思列宁主义的纯洁性，为和平与社会主义的共同事业而斗争到底。"},{"type":"paragraph","text":"今天同朝鲜同志欢聚的各有关方面负责人，有屈武、张映吾、姚广、欧阳竞、朱开印、曹孟君以及中朝友协的理事们。"},{"type":"paragraph","text":"新华社十四日讯　我国各人民团体最近写信或打电报给朝鲜的有关团体，热烈祝贺朝鲜解放十九周年。"},{"type":"paragraph","text":"中华全国总工会最近写信给朝鲜职业总同盟中央委员会，以中国全体工人阶级的名义，向全体朝鲜职工兄弟致以热烈的节日祝贺。信中热烈赞扬朝鲜人民在朝鲜劳动党和金日成首相的英明领导下，在反对美帝国主义侵略和建设自己祖国事业中所取得的伟大胜利。"},{"type":"paragraph","text":"全总在信中严厉谴责美帝国主义至今仍然霸占着南朝鲜，竭力阻挠朝鲜的和平统一。信中表示坚信，朝鲜人民终将迫使美帝国主义滚出南朝鲜，使朝鲜的三千里江山得到重新统一。信中还严厉谴责了美帝国主义对越南民主共和国的武装挑衅。信中最后表示，在反对以美国为首的帝国主义和反对为帝国主义效劳的现代修正主义的共同斗争中，在建设社会主义的共同事业中，两国工人和人民将永远站在一起，为我们共同事业的胜利而奋斗到底。"},{"type":"paragraph","text":"中华人民共和国全国妇女联合会在发给朝鲜民主妇女同盟中央委员会的电报中，对英雄的朝鲜人民和朝鲜妇女所取得的成就感到欢欣鼓舞，并祝贺他们在今后的斗争中获得更伟大的成就。"},{"type":"paragraph","text":"中国共青团中央委员会、中华全国青年联合会和中华全国学生联合会也联名致电朝鲜社会主义劳动青年同盟中央委员会和朝鲜学生委员会，中朝友好协会致电朝中友好协会，中国政治法律学会致电朝鲜民主法律家协会，向朝鲜人民热烈祝贺节日。"},{"type":"paragraph","text":"据新华社十三日讯　北京市红星中朝友好人民公社社员今晚集会，热烈庆祝朝鲜“八·一五”解放十九周年。"},{"type":"paragraph","text":"朝鲜驻中国大使馆二等秘书李在成等外交官员应邀出席了庆祝会。会前，公社主任赵彪等同客人们进行了亲切的谈话。"},{"type":"paragraph","text":"公社党委书记郭方在会上讲话。他首先代表全体社员向兄弟的朝鲜人民致最热烈的祝贺和最崇高的敬意。"},{"type":"paragraph","text":"会后，宾主一起观看了我国彩色影片《革命历史歌曲表演唱》。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}