{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"沈阳第一机床厂广大群众高举革命大批判的旗帜  大破“企业定型论”  促进生产大发展","authors":[],"dates":[{"year":1970,"month":6,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"沈阳第一机床厂广大群众高举革命大批判的旗帜"},{"type":"paragraph","text":"大破“企业定型论”  促进生产大发展"},{"type":"paragraph","text":"据新华社沈阳三日电　在党的“九大”精神的巨大鼓舞下，沈阳第一机床厂的广大工人、革命干部和革命技术人员，更高地举起革命大批判的旗帜，破除了束缚工人群众革命积极性和创造性的洋框框，促进了生产的大发展，夺得了一个又一个新胜利。一九六九年，他们为国家制造出的产品总量，比工厂原设计规定的能力超出了两倍以上，同时试制出了十五种新型的机床；进入伟大的七十年代以来，他们继续鼓足干劲，力争上游，又接连夺得了产量持续上升，质量不断提高，品种源源增加，成本逐步下降的新成就，为国家作出了越来越大的贡献。"},{"type":"paragraph","text":"沈阳第一机床厂，是外国设计的一个大型机床厂，曾经被叛徒、内奸、工贼刘少奇及其代理人长期作为推行反革命修正主义路线的“试验田”，搞了一整套“专家治厂”、“生产第一”、“物质刺激”、“利润挂帅”等反革命修正主义黑货，使企业发展背离了社会主义的方向。在伟大领袖毛主席亲自发动和领导的无产阶级文化大革命中，这个厂的广大革命群众高举毛泽东思想伟大红旗，深入持久地开展革命大批判，对刘少奇及其代理人推行反革命修正主义路线的滔天罪行进行了大清算，端正了企业的社会主义方向，保证了毛主席无产阶级革命路线的贯彻执行。"},{"type":"paragraph","text":"但是，斗争并没有结束。外国人规定的许多洋条条和旧框框，并没有完全打破，仍然束缚着工人群众的革命积极性和创造性，严重地阻碍着生产的发展。有矛盾就有斗争。围绕着要不要打破洋框框和怎样打破洋框框的问题，在沈阳第一机床厂里又展开了斗争。"},{"type":"paragraph","text":"为了适应国家的需要，去年初，厂革委会根据广大工人群众的意见，提出了一个突破洋框框，多快好省地发展机床生产的计划。这个计划立即在全厂引起了广泛的议论。有的人说：“一机厂是外国设计的，工艺定型了，产品定型了，设备也定型了，不能随便突破。”有的人表示担心说，如果突破原设计，就会把“小车推垮了”。针对这些活思想，厂革委会引导广大革命工人抓住“企业定型论”当活靶子，对刘少奇鼓吹的“洋奴哲学”和“爬行主义”展开了大批判。工人们一致表示，一定要通过活学活用战无不胜的毛泽东思想，坚决破除“定型论”。"},{"type":"paragraph","text":"铸造车间是全厂第一道工序，产量长期上不去，影响了全厂生产的发展。有人认为，铸造几十年来都是用泥土砂造型，工艺已经定型，没有什么潜力可挖。针对这种情况，工人们反复学习毛主席关于“中国人民有志气，有能力，一定要在不远的将来，赶上和超过世界先进水平”的伟大教导，用实际行动对“工艺定型论”展开了斗争。他们成立了铸造革新试验小组，对原有的铸造工艺进行了大改革，很快搞成了“流态自硬砂”造型新工艺，把生产效率一下提高了一倍以上。"},{"type":"paragraph","text":"在铸造车间工人群众的影响和带动下，其他车间和工序上的工人群众也纷纷行动起来，掀起了大挖设备潜力的热潮，推动了全厂生产多快好省地向前发展。"},{"type":"paragraph","text":"随着生产的大发展，车间与车间、工序与工序之间，生产出现了不平衡。这时，有人担心打乱“正常秩序”，主张放慢先进者的前进步伐，以此来解决均衡生产问题。厂革委会坚决反对这种消极的主张。他们带领广大革命群众狠抓薄弱环节，并且大力开展了先进促后进，后进赶先进的活动。"},{"type":"paragraph","text":"装配车间是这个厂生产的最后一道工序。过去，由于走资派推行反革命修正主义路线，重加工，轻装配，使装配车间成了全厂有名的“短腿”车间。为了改变这种状况，厂革委会领导成员和支左人员深入到装配车间，同工人群众一道活学活用毛泽东思想，一道开展革命大批判，破除洋框框，改革不合理的规章制度，建立和健全合理的规章制度，结果很快由“短腿”变成了“长腿”，由后进变成了先进。装配车间的变化，又促进了其他车间。"},{"type":"paragraph","text":"沈阳第一机床厂革委会和广大革命群众用革命的态度，积极的方法，不断解决不平衡的问题，推动革命和生产一浪高一浪地向前发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}