{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"林副主席是毛主席的亲密战友和接班人","authors":["卫东舰"],"dates":[{"year":1969,"month":7,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"卫东舰"},{"type":"paragraph","text":"“九大”通过的《中国共产党章程》明确规定:“林彪同志一贯高举毛泽东思想伟大红旗，最忠诚、最坚定地执行和捍卫毛泽东同志的无产阶级革命路线。林彪同志是毛泽东同志的亲密战友和接班人。”这是无产阶级文化大革命的伟大胜利，是战无不胜的毛泽东思想的伟大胜利，是毛主席无产阶级革命路线的伟大胜利。"},{"type":"paragraph","text":"在无产阶级专政的新的历史时期，伟大领袖毛主席根据第一个社会主义国家苏联资本主义复辟的沉痛教训和中国革命的实践经验，明确而又及时地指出:无产阶级革命事业的接班人，“必须是真正的马克思列宁主义者，而不是象赫鲁晓夫那样的挂着马克思列宁主义招牌的修正主义者。”毛主席亲自发动和领导了震撼世界的无产阶级文化大革命，把党内最大的走资派，睡在毛主席身边的中国赫鲁晓夫刘少奇及其同伙挖了出来，并在决定中国命运和世界前途的关键时刻，确定了林副主席为伟大领袖毛主席的接班人，这是全中国七亿人民和全世界革命人民的共同心愿。"},{"type":"paragraph","text":"林副主席一贯高举毛泽东思想伟大红旗，亲自倡导、大力推行活学活用毛泽东思想的伟大群众运动。"},{"type":"paragraph","text":"“大海航行靠舵手，干革命靠毛泽东思想。”林副主席最正确、最科学地评价了当代最高最活的马克思列宁主义——毛泽东思想。他指出:“毛泽东思想是在帝国主义走向全面崩溃，社会主义走向全世界胜利的时代的马克思列宁主义。毛泽东思想是反对帝国主义的强大的思想武器，是反对修正主义和教条主义的强大的思想武器。毛泽东思想是全党、全军和全国一切工作的指导方针。”林副主席对毛泽东思想充满激情的评价，字字句句说到了亿万人民的心坎里，表达了全国和全世界革命人民对毛主席无限敬仰的心情。"},{"type":"paragraph","text":"林副主席对毛泽东思想学得最好，领会得最深，用得最活。林副主席一直紧跟毛主席，在军队建设上，在彭德怀的篡军、篡党阴谋被揭发后，林副主席亲自主持军委的工作。他发扬毛主席古田会议的建军思想，提出四个第一、三八作风、四好连队、五好战士，重整三大纪律、八项注意，提倡把我军建设成为红彤彤的毛泽东思想大学校。这一系列着重政治建军的方针原则，得到毛主席的高度评价:“四个第一好，这是个创造。解放军的思想政治工作和军事工作，经林彪同志提出四个第一、三八作风之后，比较过去有了一个很大的发展，更具体化又更理论化了。”林副主席在长期激烈的革命斗争中，在一系列著作、讲话和指示中，创造性地阐明和运用了毛泽东思想，成为全党、全军和全国人民活学活用毛泽东思想的最高典范。"},{"type":"paragraph","text":"林副主席还亲自发动、领导和组织了毛泽东思想大普及运动。他有力地宣传毛泽东思想。发出“读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士”的伟大号召，并提出“要念念不忘阶级斗争，念念不忘无产阶级专政，念念不忘突出政治，念念不忘高举毛泽东思想伟大红旗”，一九六一年首先在军内出版了《毛主席语录》，并迅速推广到全国直至全世界，开创了工农兵直接掌握马克思列宁主义、毛泽东思想的新纪元。随着学习运动的迅猛发展，林副主席及时总结了广大群众学习毛泽东思想的经验，提出了:“学习毛主席著作，要带着问题学，活学活用，学用结合，急用先学，立竿见影，在‘用’字上狠下功夫。”这是行之有效的群众性的活学活用毛泽东思想的先进经验，它对毛泽东思想在全国以至全世界的广泛传播起了不可估量的巨大作用。"},{"type":"paragraph","text":"林副主席最忠诚、最坚决地执行和捍卫了毛主席的无产阶级革命路线。"},{"type":"paragraph","text":"在党内两条路线惊心动魄的大搏斗中，林副主席都是在毛主席的领导下，同形形色色的机会主义路线作了坚决的斗争。"},{"type":"paragraph","text":"四十年前，林副主席就最早、最自觉地接受和掌握了毛主席“枪杆子里面出政权”的光辉思想，最积极、最坚决地响应毛主席的伟大号召，和其他同志一起，率领南昌起义的一部分武装队伍，走上井冈山，接受毛主席的领导。从此，林副主席一直紧跟毛主席，捍卫毛主席的无产阶级革命路线，为中国人民革命战争和革命事业作出了卓越的贡献。"},{"type":"paragraph","text":"在第二次国内革命战争时期反对三次“左”倾机会主义的斗争中，面对嚣张一时的机会主义者，林副主席顶天立地，坚强不屈，不怕围攻，不怕高压，提出了“中国革命离不开毛主席”的响亮口号。抗日战争爆发后，王明之流附和卖国贼蒋介石，贩卖反动的“亡国论”和“速胜论”。伟大领袖毛主席严厉批判了这些反革命谬论。林副主席并亲临前线指挥部队，创造了举世闻名的平型关大捷，一举歼灭了号称侵华日军最精锐的坂垣师团，有力地打击了以王明为代表的阶级投降主义和民族投降主义，对抗日战争的伟大胜利，起了重要的作用。"},{"type":"paragraph","text":"抗日战争胜利后，刘少奇、彭真之流竭力鼓吹“和平民主新阶段”，鼓吹“议会斗争”道路，公然反对毛主席的“针锋相对，寸土必争”的方针。刘少奇并派了黑干将彭真到东北推销他的黑货。林副主席揭穿了刘少奇之流的反革命阴谋，一针见血地指出彭真是“政治掮客”。国民党反动派发动内战后，林副主席团结了东北地区的广大革命干部和广大群众，迅速发展了人民军队，解放了东北，巩固了东北根据地，然后率领大军进关，转战南北，为中国人民的解放事业作出了卓越贡献。"},{"type":"paragraph","text":"全国解放后，社会主义革命初期，在刘少奇的卵翼下，党内就出现了彭德怀、高岗、饶漱石反党联盟。在这场反对彭高饶反党联盟的尖锐斗争中，林副主席挺身而出，坚定地站在毛主席一边，给了反党联盟以迎头痛击。"},{"type":"paragraph","text":"毛主席亲自发动和领导的无产阶级文化大革命，彻底砸烂了党内以刘少奇为代表的资产阶级司令部。在这场大革命中，林副主席自始至终地紧跟毛主席，同以刘少奇为代表的一小撮叛徒、特务、死不改悔的走资派进行了坚决的斗争。"},{"type":"paragraph","text":"一九六五年，在毛主席发动对《海瑞罢官》的批判之后，林副主席揭发了罗瑞卿的反党、反军的反革命阴谋。在林副主席的倡导下，召开了与彭真炮制的反革命“二月提纲”针锋相对的部队文艺工作座谈会，并发表了它的纪要，有力地推动了文化大革命的前进。接着在中央政治局扩大会议上，林副主席作了重要讲话，阐发了毛主席亲自主持制定的“五，一六”《通知》，并提出:“在任何时候、任何情况下，谁反对毛主席、谁反对毛泽东思想，就全党共讨之，全国共诛之。”林副主席这一重要讲话，成为无产阶级文化大革命的号角。"},{"type":"paragraph","text":"在文化大革命中，林副主席作了多次重要的讲话，深刻地论述了无产阶级文化大革命的深远意义，精辟地阐述了毛主席关于无产阶级专政下继续革命的学说。林副主席的讲话，得到了伟大领袖毛主席的支持和赞扬，成为无产阶级司令部对全国军民，特别是对人民解放军在“三支”“两军”工作中的战斗号令。"},{"type":"paragraph","text":"在无产阶级文化大革命的许多关键时刻，林副主席根据毛主席的伟大战略部署，亲临第一线，协助毛主席指挥战斗，彻底揭露了刘少奇的反革命修正主义，严厉批判了来自右的和极“左”方面的逆流和翻案邪风，正确处理了一系列重大问题，牢牢把握住了毛主席指出的无产阶级文化大革命的航向，使无产阶级文化大革命从胜利走向胜利。"},{"type":"paragraph","text":"我们伟大领袖毛主席是当代最伟大的天才，谁也没有象毛主席那样亲自指挥过那么多重大的政治战役和军事战役；谁也没有象毛主席经历那样长期、那样复杂、那样多方面的斗争；谁也没有象毛主席那样解决了那么多无产阶级革命和无产阶级专政的一系列重大的理论和实践问题。毛主席把马克思列宁主义发展到了毛泽东思想的崭新阶段。"},{"type":"paragraph","text":"林副主席以无产阶级革命家特有的政治远见，在党的领导权被陈独秀、王明、瞿秋白等机会主义者一度把持的时候，林副主席都坚定不移地站在毛主席一边，坚信紧跟毛主席就是胜利。四十多年来，林副主席一贯紧跟毛主席，成为毛主席的最亲密的战友和最得力的助手，最英勇、最坚决地粉碎了党内形形色色机会主义者和阶级敌人对毛主席、对毛泽东思想、对毛主席革命路线的猖狂进攻，最热情地宣传了马克思列宁主义、毛泽东思想，最勇敢地捍卫了毛主席、毛泽东思想的最高权威，天才地阐明和发挥了毛泽东思想。确定林副主席是毛主席的接班人，这是从林副主席四十多年来革命斗争中得出的最正确的结论，是七亿中国人民的共同心愿。"},{"type":"paragraph","text":"我们敬爱的林副主席是一贯高举毛泽东思想伟大红旗的卓越旗手，是学习和运用毛泽东思想的最高典范，是捍卫毛主席革命路线的光辉榜样，是当之无愧的英明副统帅。"},{"type":"paragraph","text":"明确规定林副主席为毛主席的接班人，这就进一步保证了我们党和国家的领导权继续掌握在伟大的无产阶级革命家手里，继续掌握在真正的马克思列宁主义者手里，保证了毛主席革命路线的贯彻执行，从而避免了苏修赫鲁晓夫篡夺党和国家的领导权的惨痛事例在中国重演。"},{"type":"paragraph","text":"明确规定林副主席为毛主席的接班人，这对正在疯狂地进行战争准备，妄图侵略我们伟大社会主义祖国的美帝国主义、苏修社会帝国主义以及各国反动派，是一个沉重的打击，它标志着我们伟大领袖毛主席所开创的人类历史上最伟大的革命事业后继有人，“这是无产阶级革命事业的百年大计，千年大计，万年大计。”中国人民将在以毛主席为首、林副主席为副的党中央领导下，把无产阶级文化大革命进行到底!"},{"type":"paragraph","text":"我们不仅为有我们的伟大领袖、当代最伟大的马克思列宁主义者毛主席而感到无限幸福，我们还为有了众所公认的毛主席的接班人林副主席而感到自豪。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"彭真","type":"人物"},{"name":"王明","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}