{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在批林批孔中进一步搞好开门办学——上海第二医学院口腔系的情况调查","authors":[],"dates":[{"year":1974,"month":7,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“开了门”以后怎样“办好学”?上海第二医学院口腔系七五届工农兵学员和教师，在开门办学过程中，虚心向工农兵学习，坚持攻读马列和毛主席著作，深入批林批孔，推动了教育革命，取得了很大的成绩。"},{"type":"paragraph","text":"今年三月，口腔系七五届大班工农兵学员和革命教师八十多人，来到南汇县中心医院、上海齿科材料厂等九个单位进行教育革命实践。在实践过程中，他们遇到了地点分散、人员不集中和学习、工作任务重所造成的矛盾。如何解决这一矛盾?如何在开门办学的情况下，坚持批林批孔，搞好学、批、联，促进教育革命?大班党支部在院党委和当地党组织的领导下，分析了矛盾，着重抓学风教育，运用所在单位工农群众攻读马列和毛主席著作、积极投入批林批孔运动的先进事迹来教育学员，又发动班级干部以先学一点、多学一点的模范行动来带动学员，从而提高大家的学习自觉性，端正学习态度，克服学习上的畏难情绪，逐字逐句地攻读马列和毛主席著作。"},{"type":"paragraph","text":"他们的具体做法是这样的:"},{"type":"paragraph","text":"一是把党中央关于批林批孔文件和马列、毛主席著作联系起来学习。他们学习原著中的革命导师的立场、观点、方法，着重领会马克思主义关于无产阶级革命和无产阶级专政的革命理论，从而进一步看到了无产阶级革命和无产阶级专政的重要性和必然性，也更加理解了毛主席继承、捍卫和发展无产阶级革命和无产阶级专政理论的伟大意义，积极投入批林批孔运动。"},{"type":"paragraph","text":"同时，他们还把“哥达纲领”和林彪一伙炮制的《“571工程”纪要》反革命武装政变计划及其效法孔老二“克己复礼”的反动纲领放在一起剖析、对照，找出它们的内在联系:拉萨尔拜倒在俾斯麦脚下，妄图维护地主资产阶级专政的所谓“自由国家”；林彪投靠苏修，妄想把我国变成苏修殖民地，政治目的是一样的。拉萨尔和林彪攻击的目标和反革命手法也是相似的。拉萨尔反对用暴力革命打碎旧的国家机器；反对无产阶级专政，却在“自由”、“民主”的幌子下要依靠剥削阶级的“国家帮助”建立所谓的“生产合作社”；林彪也拼命攻击我们无产阶级专政，妄图建立所谓的“真正的社会主义”，其实质是颠覆无产阶级专政，“复”资本主义之“礼”，和拉萨尔、孔老二一样，都是开历史倒车。通过对照、剖析，他们加深了对无产阶级革命和无产阶级专政理论的领会，加深了对党的基本路线的理解，加深了对林彪反党集团的无产阶级义愤，加深了对林彪反革命的修正主义路线的极右实质的认识。"},{"type":"paragraph","text":"二是把学习马列和毛主席著作、批判林彪效法孔老二“克己复礼”的反动纲领与社会调查结合起来。他们在开门办学的过程中，开展社会调查，写了十多篇调查报告，从中受到了生动的思想和政治路线方面的教育，丰富了学习、批判的内容。在南汇县黄路公社开门办学的师生，调查了贫农王妈妈的家史。解放前，她在地主残酷压迫和剥削下，被迫挤奶喂养地主，先后长达十年之久，喂胖了地主，却活活饿死了自己两个亲生孩子。贫下中农说:我们的血汗点亮了地主家堂上的蜡烛，熬尽了穷人脊梁骨里的油。在上海齿科材料厂开门办学的师生，在工人师傅带领下边学习、边劳动、边调查，写出了厂史，进一步了解了解放前后两种社会两重天的具体情况:解放前，这个工厂的工人生活不如资本家养的狗，冬天狗穿皮袄，童工赤脚上班；狗吃肉，工人只能喝萝卜汤。师生们用这些调查得来的材料，进一步驳斥了拉萨尔散布的“铁的工资规律”、“不折不扣的劳动所得”等谬论，增强了对林彪效法孔老二“克己复礼”，妄图复辟资本主义罪行的仇恨。学员们说，无产阶级专政是我们的命根子。林彪一伙妄图颠覆无产阶级专政，我们要千百倍地加强无产阶级专政!"},{"type":"paragraph","text":"三是把学习、批判与改造世界观结合起来。在学习、批判中，大班党支部引导大家联系思想实际，从无产阶级专政下继续革命的高度来严格要求自己，从党的基本路线的高度来警惕资产阶级思想对自己的侵蚀，加强世界观的改造。有的学员原来认为到医学院来主要是学习业务的，现在看到了无产阶级专政下继续革命的重要性，感到一个医科大学生不仅要学会与疾病作斗争的本领，而且要学会和阶级敌人作斗争的本领。有的学员原来认为，到工厂、农村去开门办学可以多学点业务知识，现在感到在无产阶级专政条件下要继续革命，最根本的是认真学习马列和毛主席著作，彻底解决为什么人的问题。不少学员增强了改造世界观的自觉性，平时废寝忘食地为工人、贫下中农服务，利用休假日主动到生产队参加集体生产劳动，不怕脏，不怕累，抢干重活，接受贫下中农的再教育。"},{"type":"paragraph","text":"四是把学习、批判与教育革命结合起来。党支部引导大家联系教育革命实践，把学习、批判引向深入。他们从马克思主义关于上层建筑与经济基础关系的学说来看坚持开门办学的重要性。同志们说，大学是上层建筑的重要部门，开门办学是适应经济基础需要，解决上层建筑与经济基础之间的矛盾，为经济基础服务的一项重要措施，必须搞好。他们又从毛主席关于“任何新生事物的成长都是要经过艰难曲折的”教导来看坚持开门办学的必要性。大家说，开门办学是教育革命中的新生事物，它遭到一小股资产阶级顽固势力的非难和攻击，这不仅毫不奇怪，而且恰恰说明我们做对了。我们要在批林批孔中进一步搞好开门办学。把开门办学当作巩固无产阶级专政的一件大事来抓好。"},{"type":"paragraph","text":"他们通过这些活动，推动了教育革命，取得了多方面的进展:一、口腔系同志冲破了“口腔系特殊化，不能到农村开门办学”的旧框框，打破了口腔科治疗离不开“三大件、七百斤”(即口腔电机、自动升降椅、综合治疗台共重七百多斤)的资产阶级常规，坚持送医送药到农村的正确方向。他们身背医疗器械到生产大队，把轻便电机、折叠式行军椅等装在自行车上来到乡下，为贫下中农广泛开展拔牙、补牙、镶牙的服务活动，得到了贫下中农的赞扬。有的贫农说:在旧社会，我们穷苦农民吃不到东西；文化大革命前，我们牙齿坏了没人为我们补、镶。现在，你们工农兵大学生上门来服务，我们老年人有牙又有东西吃，毛主席革命路线真是好哟!二、口腔系同志批判了“重西轻中”、“崇洋迷外”的思想，坚持中西医结合，走我国自己医学发展的道路，努力试验针麻拔牙的新医疗法，获得了成功。原来只能拔除比较松动的病牙，现在能拔除无松动的残冠、残根牙。三、口腔系同志破除了“大学生敲敲打打不正规，浪费时间”的旧思想，重新开设口腔器械维修课，帮助工农兵学员提高为人民服务的本领。工农兵学员为革命勤学苦练，学会了拆、修、装、造电机的本领，仅在三个月时间里就自己动手修好了三台报废的电机，新装了五台新式的台式电机，自己设计、制造了十二只轻便头靠椅，改装了七只脚踏变速开关，检修、保养了五十台临床用的电机，完全改变了文化大革命前口腔科医生不懂得装、修、拆口腔医疗器械的情况。四、口腔系同志不断增强全心全意为人民服务的自觉性，破除“口腔科医生只管口腔”的片面的形而上学的观点，多方面地学习、掌握为劳动人民治病的业务本领。到南汇县黄路公社勤俭大队的学员，坚持钻研新针疗法，并经常不怕刮风下雨，不惧路远天黑，往返一个半小时，去为一位先天性聋哑病人医病。他们还每天为一位瘫痪了五年的病人医病，每次往返路程达三小时。经过一段时间治疗，都取得了一定疗效。"},{"type":"paragraph","text":"本报通讯　员　本报记者"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}