{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"联系思想　联系工作　大讲理论　大用理论文艺界学习毛主席著作形成热潮","authors":[],"dates":[{"year":1960,"month":5,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　一个努力学习毛泽东思想的群众运动，正在本市文化艺术界广泛、深入、持久地开展着。"},{"type":"paragraph","text":"解放以来，特别是大跃进以来，广大文艺工作者深切的体会到只有坚定的按照毛泽东思想办事，才能使文化艺术工作从胜利走向胜利，才能在新的形势下实现文化艺术大普及、大提高、大繁荣。因此，上海文艺界，在去年学习党的八届八中全会文件的基础上，已形成一个学习毛泽东著作的热潮。很多文艺团体，都出现了一个人人学习，个个钻研，大讲理论，大用理论的局面。"},{"type":"paragraph","text":"为了使毛泽东思想的学习能密切联系思想，联系工作，许多单位在学习开始，都组织学习了毛主席的“改造我们的学习”这篇文章。他们经过学习，进一步确立了学习毛泽东思想的正确态度，进一步认识到在学习过程中必须密切联系实际的重要性。大家提出了鲜明的行动口号:如“学得勤，学得精，想得通，做得到”，“学得深，想得通，写得出，做得到”，“书不离身，分秒必争”，“学以致用，改造思想”，“能者为师，互相帮助”等等。"},{"type":"paragraph","text":"上海实验歌剧院歌舞团的同志们，过去很少阅读毛主席著作，下班回到宿舍，不是聊天就是下棋，而现在看书、议论问题已经形成风气。上海京剧院也是这样，过去有不少同志一有空就打扑克，聊闲天，而现在经常学习到深夜。上海合唱团的同志们每人都把学习毛主席著作订入自己的红专规划，抓紧时间学习，甚至在春节慰问解放军的工作那样紧张的情况下，还坚持学习了毛主席的“实践论”两次。上海管乐团的同志虽然文化水平不高，但学习的积极性很高，大多数同志还写了心得笔记。上海戏曲学校的大班学生，不但借空了学校图书馆中的毛主席著作，而且在七天之内，一百多个学生买了一千多册毛主席著作的单行本，个个认真阅读。人民淮剧团主要演员筱文艳，不管工作多忙，夜戏散场多晚，坚持阅读毛主席著作至少半小时。她在学习时，如果遇到不懂的名词，不能理解的文句，就记下来，到了第二天，就向别人请教。"},{"type":"paragraph","text":"为了更好的理解毛主席的著作，使学习更好地联系实际，许多同志还结合“红旗”“解放”“中国青年”“支部生活”等刊物的重要文章进行学习。"},{"type":"paragraph","text":"由于长期坚持学习，并使学习密切联系实际，对思想认识的提高，对文化艺术的推动，也是极其显著的。例如上海合唱团有一个同志过去在政治上不开展，在学习了毛主席著作后，他在学习心得中写道:过去对待自己的思想改造，总依赖于客观对我的影响，学习了“矛盾论”和“实践论”，认识到这是错误的，今后要努力改造自己。上海博物馆有些同志，本来相互之间存在隔阂，在学习了毛主席的“反对自由主义”这篇文章后，就自觉地检查了自己的错误，用批评、自我批评的武器加强了团结。艺术单位有些同志本来对“深入生活”“为工农兵服务”只是从行政任务上来看待，通过学习毛主席“在延安文艺座谈会上的讲话”，在理性上提高了认识，贯彻文艺方针就更坚决更自觉了。在创作上也就出现了一些反映现实生活的好作品，如歌曲“我是一个饲养员”等等。上海管乐团的部分同志通过“在延安文艺座谈会上的讲话”的学习，懂得了中外、古今的关系，并在实践中积极去摸索管乐如何民族化的道路。鲁迅纪念馆为了提高陈列体系的思想性，解放思想，自己修改陈列稿，但是碰到如何分期、展品如何选择等分歧意见，由于坚持学习毛主席的著作，以毛主席对新民主主义革命史的分析，作为对鲁迅思想发展分析的准则，就解决了许多困难，使陈列体系稿的思想性大大提高。人民沪剧团创作成绩很大，其中原因之一就是“创作上碰到困难，就找毛泽东选集来读”。在最近掀起的技术革新、技术革命的高潮中，各文化艺术单位都有许多成就，许多技工在谈到这些成就时，都认为与掌握毛主席的“战略上藐视敌人，战术上重视敌人”和“实践论”“矛盾论”的观点分不开的。例如上海博物馆附属工场搞出许多技术革新项目，其中一个重大的原因就是这一工场的技术干部和技术工人坚持了一年多的政治学习，毛泽东思想武装了头脑。"},{"type":"paragraph","text":"上海文艺界为了使文化艺术更好地与当前大好形势相适应，实现持续的跃进，在党的领导下，一个更广泛、更自觉的学习毛主席著作的运动，正在向大学、大讲、大用、大写的方向深入发展。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}