{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在改革实践中发展马克思主义经济理论","authors":["刘国光"],"dates":[{"year":1987,"month":7,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在改革实践中发展马克思主义经济理论"},{"type":"paragraph","text":"刘国光"},{"type":"paragraph","text":"中国八年来的经济体制改革，不但在实践上取得了显著的成就，而且在理论上取得了重大的发展。中国经济改革理论的发展，是在党中央“解放思想、实事求是”的马克思主义思想路线指引下进行的。改革理论的发展，也就是马克思主义经济理论的发展。这一发展的内容丰富、意义深远、前景广阔。这里，谨就经济模式、所有制关系、运行机制及分配制度等四个方面，简要评述理论上已经取得的一些主要突破和正在探索的问题。"},{"type":"paragraph","text":"确认社会主义经济模式的多样化，为经济体制的全面改革提供理论前提"},{"type":"paragraph","text":"长期以来，社会主义政治经济学中有一种传统观念：似乎只有按照马克思当初设想的未来社会模式建立起来的社会经济制度，才是社会主义；似乎只有按苏联30年代到50年代形成的那一套方式和原则来组织和运行的经济，才是社会主义经济。结果，我们一方面试图完全按马克思针对生产力极大发展、社会化程度极高的社会所设想的理论模式来行事，一方面又照搬苏联在特殊历史环境下所实行的那一套实践模式。当时以为，经济体制越是符合经典著作，越是靠近苏联的传统模式，就越是社会主义。过去我们批判“修正主义”，批判孙冶方等等，都是以那个传统观念为依据的，好象那就是社会主义经济的唯一可行的形式。这种传统观念在中国延续了近三十年。"},{"type":"paragraph","text":"党的十一届三中全会提出改革、开放、搞活的方针以后，我国经济学界开始讨论中国经济体制应当朝什么方向进行改革的问题。随着改革、开放的发展，我们逐渐达到了这样一个认识：社会主义经济的组织和运行不是只有一种解决办法，而是可以有多种办法；不是只有一种体制模式，而是可以有多种模式。这是我国经济理论上的重大突破之一。它表明我们的社会主义经济理论和实践已从过去简单的照抄照搬阶段转向独立的创新和发展阶段。"},{"type":"paragraph","text":"应该指出，最早按照新的方式，而不是完全照搬马克思主义经典著作关于未来社会模式来组织社会主义经济的人，是列宁。十月革命后，列宁也曾按照消灭商品货币关系的设想组织战时共产主义经济，但转入和平建设时期后，发现这条路行不通，他和联共（布）于20年代上半期提出并实行了“新经济政策”，这就是一个不同于经典作家原来设想的新的经济模式，它的基本特征是在社会主义建设中引入商品货币关系。尽管“新经济政策”在1928年后被斯大林当作过渡性办法而取消，但是它不断启发着后人按照它的思路来探索发展社会主义的道路。从理论上最早论证社会主义经济不一定是苏联传统模式，而可以有另外一种模式的人，是波兰经济学家兰格。他在30年代中期就提出社会主义计划经济也可以模拟完全竞争的市场来搞。虽然兰格模式只是一种纯理论设想，实际上并不存在，也难以实现，但是它告诉人们社会主义经济运行并不是只有一条路子可走。在社会主义经济的一般原则范围内，有实现各种不同体制的解决方法的可能性。实际生活中首先突破苏联传统模式的是南斯拉夫，它发生于50年代初。以后，60年代中期，匈牙利又开始突破。波兰、捷克斯洛伐克等国在60年代也曾作过这种尝试。时至今日，世界社会主义经济体制形式已呈现出“百花齐放”的格局，进入了多样化发展时期。我国经济理论界确认社会主义经济体制模式不只一种，而有多种，正是对当代社会主义发展趋势的概括和反映。"},{"type":"paragraph","text":"我国经济理论界对于社会主义经济模式问题的认识，也有一个过程。起初，有些同志不赞成模式研究，认为我们过去搞社会主义建设，没有讲什么经济模式，搞改革也没有必要谈论模式问题。当改革逐渐深入，碰到了改革措施不配套、不系统的问题，需要有一个总体性改革规划和目标设计时，理论界才普遍感到系统研究模式理论和探索中国改革的目标模式的必要性。这种认识在1981年6月党的十一届六中全会关于建国以来党的若干历史问题的决议中得到了体现：“社会主义生产关系的发展并不存在一套固定的模式，我们的任务是要根据我国生产力发展的要求，在每一个阶段上创造出与之相适应和便于继续前进的生产关系的具体形式。”"},{"type":"paragraph","text":"确认社会主义经济体制不只是一种固定不变的模式，而可以有不同形式，至少有以下三个重要意义："},{"type":"paragraph","text":"第一，有助于理解我国当前的经济体制改革不是局部性的修修补补，而是根本性的模式改造。"},{"type":"paragraph","text":"在我国社会主义经济发展史上，不止有当前正在进行的这场经济体制改革，过去如1958年、1970年，对经济管理体制也曾进行过一些“改进”或“完善”。但是，过去的“改进”或“完善”都是在不改变传统体制模式的情况下进行的局部修补，主要围绕中央和地方的决策权限问题做文章，没有改变企业作为行政机关附属物的地位，没有改变一统的计划调节机制，没有改变国家（包括中央和地方）对经济直接管理的职能，总之，没有触及原有经济体制的基本框架和主要运行原则，也就是原有经济模式本身的改造问题。这种不触及模式本身的改造而只涉及局部的修补，是不能称做“改革”的，我们过去叫做“改进经济体制”，有的国家曾经叫做“完善经营机制”。对于不适应生产力发展的生产关系的具体环节，对于不适应经济基础的上层建筑的具体环节，总是要不断地改进、完善，这种改进和完善的工作是经常的、永远会有的。而对于经济体制的全局性改革即模式的改造，则一般要在一个比较集中的不太长的历史时期里进行和完成，也可能需要几十年的时间来完成，但不是无限期的。"},{"type":"paragraph","text":"从我国和东欧一些国家的实践经验来看，不触及体制模式本身而对原有体制的具体环节进行的修改补充，是有很大的局限性的。局部性变动往往会因传统体制的巨大障碍力量而发生反复，不易达到原定目的。我国过去经济体制演变中发生的“放—乱—管—死—放……”的循环，就是一个证明。某些社会主义国家过去曾讳言“改革”，只提“改进”或“完善”，在对原有模式没有多大触动的情况下，尽管对传统体制的一些破绽不断修补，但是他们的经济生活中的活力问题、质量问题、效率问题、产需衔接问题等等原有模式固有的毛病，老是解决不了，所以近来又不得不重提改革，即对原有经济体制进行根本性的改造。而要使改革不是限于局部完善而是直接涉及到体制模式本身的改造，那么就要求理论上承认社会主义体制模式可以有多种类型，多种选择。这就为从一种体制模式向另一种体制模式转换，即社会主义经济模式的改造提供了理论前提。我国改革之初也曾有同志回避讲“改革”，主张只提改进和完善经济计划体制，其思想实质是担心触动原有模式，担心模式改革会否定社会主义基本经济制度。但是，当社会主义经济多种模式的理论逐渐被普遍接受以后，这种担心也就逐渐消除了。模式转换也就逐渐成为改革理论的热门问题。"},{"type":"paragraph","text":"第二，有助于正确对待历史上存在的各种模式，从中国国情出发，设计我国经济体制改革的总体规划和目标模式。"},{"type":"paragraph","text":"搞经济改革要不要有一个总体规划和目标设想？对这个问题，我们开始时也有不同认识。有的认为制定改革的总体规划和目标设想没有什么意义，因为改革对于我们来说是个新事物，要通过一步步的实践进行探索，逐步摸清前进的方向和途径，不可能事先作出一个完满的设计，全想好了再干。有的则主张应当有一个大体的目标设想和总体计划，虽然改革中有许多随机因素会发生作用，具体改革过程通常不得不“摸着石头过河”，但是在国情研究和模式比较的基础上选定一个方向性目标和大体的路数，就可以确定改革的劲往何处使，避免走不必要的弯路甚至误入歧途。后来，随着以城市为重点的整体性改革全面铺开，理论界在后一种看法上统一了认识，主张从我国现在的国情出发设计和选择一个总的目标模式，即建立具有中国特色的社会主义经济模式。如果在理论上没有事先明确社会主义经济的组织可以有多种体制解决办法，那么选择和设计目标模式、规划总体改革方案也是难以进行的。有了这个理论认识，还可以正确对待历史上出现的并且有些仍然存在着的各种不同的模式，比较其长短优劣及它们各自的历史作用，不至于绝对地肯定或者绝对地否定，既不把某种模式看成是已经定型了的不可改变的，又不至于因为后来情况变化需要改革而全盘否定它过去的历史价值。比如说，现在我们认为，原来那种高度集中的以行政管理为主的排斥市场经济的经济模式愈益不适应于现代化建设的要求，必须在坚持社会主义基本制度的前提下进行全面的改造，用新的有中国特色的经济模式来代替它。但是，对于原有经济体制在我国社会主义建设的一定时期曾经起过一定的积极作用，并且这种体制中包含着的好的东西和过去工作中有益的经验，我们也不应采取虚无主义的否定一切的态度。这就要求我们在设计改革的目标模式时，既要考虑一种经济模式向另一种经济模式的转换，也要考虑保持经济运行过程的连续性和不同体制模式之间的继承性。另外，从国与国之间的关系来看，有了上述理论认识，既可以使我们提出的改革目标方向具有自己的特色，不去照抄照搬别国模式，又可以有选择地学习和借鉴不同国别模式的优点，不会因为我们要创造一种适合我国特点的新型模式，而轻率地否定别国模式和做法对它们自己经济发展的合理性和有效性。"},{"type":"paragraph","text":"第三，有助于丰富和发展马克思主义的社会主义学说。"},{"type":"paragraph","text":"前面我们讲过，过去我们总以为，只有完全按照马克思关于未来社会的设想来建设社会主义，才是真正的社会主义。现在我们认识到，事情并不如此简单。实际上，马克思并没有为自己提出设计未来社会主义社会模式的任务。他提出的一些天才的预言，是以社会生产力有了极大的发展，生产社会化已达到很高程度的经济为对象的高度抽象。而现实的社会主义建设则是在与马克思的理论抽象有很大距离的不同条件下进行的，尤其是我国当前还处在社会生产水平、生产社会化程度、商品经济发展程度都比较低的社会主义初级阶段，社会主义经济的组织形式和运行机制必然呈现出不同的特点，而形成不同的模式。在理论上确认社会主义经济有不同模式的必然性，这本身就是马克思主义经济学说的一个创新，一个发展。从十月革命到今天，社会主义经济发展才几十年，从历史长河看，社会主义经济建设现在还带有相当程度的试验性。目前社会主义各国都在探索适合于自己情况的发展模式和体制模式。而对不同的社会主义经济模式进行比较研究，探索适合于中国国情的改革模式和转换途径，将深化马克思主义关于社会主义经济模式的学说，这也是摆在中国理论界面前的一个重大课题。"},{"type":"paragraph","text":"确认社会主义所有制不是越大越公越纯越好，而应是公有制为主体条件下的多样化发展"},{"type":"paragraph","text":"社会主义社会应当建立什么样的所有制结构？这是当前发展马克思主义的经济理论碰到的基本理论问题之一，也是建设具有中国特色的社会主义经济体制首先要着力解决的一个重大实践问题。改革前，人们对这个问题误解最多，简单化倾向最甚，在“社会主义”的名义下附加了一些现在看来不是社会主义的东西。其表现主要有三点："},{"type":"paragraph","text":"（1）误认为所有制越大越公越好，越大越公就越是社会主义。把全民所有制或国家所有制看成是公有制的最优最高形式，集体所有制是低级形式，它应当“升级”到国有制水平，导致公有制形式朝单一国有化方向发展。"},{"type":"paragraph","text":"（2）误认为公有制越“纯”越好，越“纯”就越是社会主义。一方面认为个体经济等非公有制形式与社会主义水火不相容，一方面又强调各不同公有制主体之间界限分明、互相隔绝，导致经济形式的封闭化。"},{"type":"paragraph","text":"（3）误认为公有制形式内部所有权和经营权必须是统一的：不但集体所有必须集体经营，而且国家所有必须国家经营，以为越“统”越“集中”越好，导致经营形式的单一化。"},{"type":"paragraph","text":"在近八年的改革实践中，我们突破了这些传统观念，使社会主义所有制理论获得了新的发展。"},{"type":"paragraph","text":"1、破除越“大”越“公”越好的旧观念，确立由生产力性质决定所有制结构的新观念。"},{"type":"paragraph","text":"在1957—1979年，我国所有制模式基本上是国家所有制和集体所有制两种公有制并存的模式。在一个相当长的时间里，由于“左”的错误，人们忘记了马克思主义关于生产关系一定要适应于生产力性质的原理，以为衡量社会主义程度的高低与社会生产力发展水平无关，而仅仅在于生产关系的先进与否，在于是否将所有制提高到全民化的水平；加上“文革”十年中“四人帮”的干扰破坏，两种公有制结构又有了畸形发展。就全国来说，在越“大”越“公”越好的思想影响下，重视发展全民所有制经济，轻视发展集体所有制经济，排斥个体等非公有制成分，急于“穷过渡”，搞合并升级，如把小集体经济合并为大集体经济，把大集体经济升级为全民所有制经济。就农村来说，人民公社实行“政社合一”，竭力往“全民”上靠。就城镇来说，集体经济实际上变成了地方国营经济，国营经济本身政企职责不分愈益发展，更加强化了它作为国家行政机构附属物的性质。这样，在1979年以前，形成了朝国有制单一化方向发展的所有制格局。这种格局使经济体制日益僵化，降低了效率，助长了官僚主义，阻碍了生产力发展，使得社会主义制度的优越性不能真正发挥出来。"},{"type":"paragraph","text":"改革突破了这一格局，革新了理论观念。我们从这几年所有制关系改革的实践中得出一条基本经验是：所有制形式的选择不应当由主观上的理想追求来决定，而应当由生产力水平、生产力组织的客观性质以及发展生产力和提高经济效率的客观要求来决定。中国现在既有现代化的大生产，也有落后的小生产，既有机械化、自动化操作，也有大量的手工劳动。即使就现代化生产力的发展来说，它也不是单纯朝着大规模统一集中的单一方向发展，而是出现了集中化与分散化的多种趋向。社会化集中化程度较高的大生产适宜于采取全民所有形式，而分散化的小生产比较适合于非公有性的个体或私人经营。集体所有制是一种兼容性很大的所有制形式，它可以兼容社会化程度不同的生产力，即不但可以和生产力发展水平不高、规模较小的生产过程相结合，而且可以和具有现代生产力水平及规模较大的生产过程相结合。所以，不能简单地说小集体不如大集体，集体不如全民。体现社会主义公有制优越性的标准不在于公有制规模的大小和公有化水平高低，而在于这种公有制形式是否适合生产力发展的要求，是否有利于调动劳动者的积极性和资源利用的有效性。“越大越公越好”的观念实际上是违反马克思主义关于生产关系必须适合于生产力性质的基本原理的。这一错误观念的破除，不但使我们回到了马克思主义的正确观点，而且为我们根据生产力的多层次性、正确选择所有制结构提供了理论依据，大大推进了我国所有制关系改革实践和理论的发展。"},{"type":"paragraph","text":"2、破除越“纯”越好的旧观念，确立多种所有制同时并存、相互交融的新观念。"},{"type":"paragraph","text":"与“越大越公越好”相联系的是社会主义所有制越“纯”越好。这也是传统观念给社会主义附加上去的东西。这种观念认为，社会主义所有制应当是纯而又纯的，社会主义社会应当只容许公有制存在，而不应允许非公有制成分存在。虽然在50年代中期以前和60年代上半期，经济学界曾有不少同志写文章论证中国在相当长的时期内应当允许个体经济有一个合理的存在和发展，但在生产资料的社会主义改造基本完成特别是1958年以后到1979年以前，占支配地位的观点是把非公有制成分当作社会主义的异物来看待。这样，不但个体经济不断被排挤而濒于消灭，而且农村人民公社社员的少量自留地一再地被收回，社员家庭副业也被当作“资本主义的尾巴”受到反复的刈割。另外，认为社会主义所有制要“纯”而又“纯”的另一个表现是强调不同经济单位（企业）的所有制形式的纯一性和排他性，全民、集体、个体等不同所有制处于相互隔绝、界限分明的状态。因此，每种具体的所有制形式是自我封闭的，而其相互之间则是壁垒森严的。"},{"type":"paragraph","text":"几年来的经济体制改革，打破了原来公有制经济单一化的格局。在公有制经济外部，个体经济有了一个相当的发展，在公有制经济内部，又出现了所有制形式的新组合。拿乡村企业来说，这里既有从过去人民公社、生产大队筹资自办的社队企业演变过来的、以乡或村为范围的所谓“苏南模式”的集体所有制企业；又有以家庭工商业为基础的户办或联户办的、所谓“温州模式”的个体经济或新型合作经济；还有介乎二者之间采取各种不同组合的所谓“混合所有制”经济。另外，在城乡之间以及在城市经济内部，形成了跨越不同所有制界限、跨地区、跨部门的新的经济联合体和企业群体。这样，企业的所有制性质越来越不纯一，全民所有制、集体所有制和个体所有制不再象过去那样互相隔离、壁垒森严；开始出现不同所有制之间的相互渗透和相互融合，形成了全民与全民、集体与集体、全民与集体、全民与个人、集体与个人、内资与外资的联合，产生了各种类型的“合营企业”。在保持公有制为主体的前提下非公有经济的发展，以及不同所有制之间彼此渗透和相互融合，大大地活跃了城乡经济生活，刷新了社会主义社会的所有制观念。"},{"type":"paragraph","text":"我们知道，马克思从来没有把哪个社会经济形态看成是纯一的。他指出在一切社会形式中都有一种典型的生产关系，就象“一种普照的光”，“一种特殊的以太”那样，支配着影响着其他一切生产关系。他把“以自己劳动为基础的个人所有制”、“资本家所有制”、“公有制”等当作先后继起的不同社会经济发展阶段的典型所有制形式来阐述，并不否定各个社会发展阶段其他从属形式的存在。所以，那种认为社会主义社会所有制必须纯一的观点，既不符合马克思主义的理论，也不符合现代社会主义的实际。经济改革纠正了这一错误观点，并将社会主义所有制理论推进到一个新的境界，这就是确认包括某些非公有制成分在内的多种所有制形式的共同发展和相互渗透。在保持公有制为主体这一“普照的光”的照耀下，多种所有制成分的并存和互融，已经并将进一步给当代中国社会主义经济的发展带来日益增加的活力。"},{"type":"paragraph","text":"3、破除越“统”越好的旧观念，确立所有权和经营权可以分离的新观念"},{"type":"paragraph","text":"在所有制关系问题上，还有一个传统观念：这就是，公有制经济应当实行所有权和经营权的统一，不仅集体所有必须集体经营，而且国家所有必须国家经营。一般都认为“两权分开”只适用于私有制经济，不适用于公有制经济。虽然60年代初期有同志提出了全民所有制企业中生产资料的所有、占有、支配、使用等“四权”可以适当分开，或者简化地说所有权和经营权“两权”可以分离的观点，但未引起理论界的重视，甚至以为这会损害公有制。从党的十一届三中全会以后，理论界逐渐突破了“所有权和经营权必须统一”的旧观念。到了十二届三中全会以后，明确提出了“所有权和经营权可以分开”的新观念。越来越多的同志认识到，此种分离不仅适应于集体所有制经济，而且适应于全民所有制经济；不但适应于农村经济的发展，而且适应于城市经济的发展。这一新的认识无疑也是从改革实践中产生的。"},{"type":"paragraph","text":"在八年来的改革实践中，由“两权统一”向“两权分离”的过渡，先是在农村开始，以后发展到城市；先是在集体所有制经济范围内进行，以后发展到全民所有制经济。在农村实行的家庭联产承包责任制，就土地所有制关系来说，也是所有权"},{"type":"paragraph","text":"（集体所有）及经营权（农户经营）分开的一种形式。除了一部分原来生产条件很好的集体所有制和个体工商户，资产所有权与经营权还是合一的以外，很多合作企业和集体所有制企业都实行了两权分开。其形式是“集体共有、小集团经营”；“集体共有、个体经营”；“集体成员分股占有、少数人承包经营”，等等。因此，目前农村经济已经打破了改革前那样一种单纯“集体所有、集体经营”的清一色的格局。我国城市的集体所有制经济和原来的国有小型企业在实行承包租赁的场合，也实现了资产所有权与经营权的分开。近几年来，我们又试图通过利改税，实行承包经营责任制等办法，探索在国营大中型企业实现“两权分离”的途径。前面讲的不同所有制相互渗透和打破条块界限形成的各种联合，有不少采取了股份制的形式，这也是两权分开的一种方式。尽管还有许多理论和实际问题要研究解决，但由“两权统一”转向“两权分开”的改革方向已被实践证明是正确的，是有利于从根本上解决增强企业活力这一改革的核心问题的，因而不能不认为是我国社会主义经济发展史和社会主义经济理论发展史上的又一个重要突破。"},{"type":"paragraph","text":"以上三“破”三“立”仅仅是对我国近八年所有制改革理论和实践所取得的基本成就的简单概括，说明改革丰富和发展了社会主义所有制学说。但是所有制改革还有许多实际问题需要继续研究和深入探索。其中最为突出的问题是大中型国有企业的所有制关系的改革问题，尤其是寻找将所有权和经营权分开的适宜形式问题。在这方面，近一两年来，理论界提出了一些设想，如承包制、租赁制、资产经营责任制及股份制等，并在一些地方和企业进行了一些试点。前些时候有的同志把承包制、租赁制、股份制等看成是搞私有化、看成是资本主义的东西。其实，这些都是所有权与经营权分开的形式，资本主义可以采用，社会主义也可以利用，并不是仅仅集体所有集体经营、国家所有国家经营的两权合一，才算是社会主义。租赁、承包、股份制，只要把所有权控制在国家和集体手中，并且杜绝化大公为小公、化公为私的行为，就不会引起公有制性质的根本变化。总之，我们一方面要澄清那种担心所有制改革会导向私有化和资本主义化的无根据的忧虑，另一方面要警惕某些把所有制关系改革引向邪路的东西，因为不管我们如何强调在社会主义条件下所有制形式、经济形式和经营形式可以多样化发展，但是“以公有制为主体”这一原则不能放弃，社会主义的基本方向不能改变。（未完待续）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}