{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"优化培养环境——空军雷达学院思想政治工作纪实之四","authors":["毕全忠　周庆　孙茂庆"],"dates":[{"year":1987,"month":5,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"优化培养环境"},{"type":"paragraph","text":"——空军雷达学院思想政治工作纪实之四"},{"type":"paragraph","text":"毕全忠　周庆　孙茂庆"},{"type":"paragraph","text":"在新时期，学校不可能成为一个封闭系统。大学生的思想受到外界各种因素的影响。有一个统计是耐人寻味的：345名大学生回答是什么因素促使自己献身，国防事业，在一年级时，家庭影响占28％，学校教育占19％；到三年级，学校教育占40％，家庭影响占20％。这说明学校的思想教育对学生影响之大。更何况工作还可以做到家长那里去，把外界的一切积极因素调动起来，为学生的健康成长服务。"},{"type":"paragraph","text":"空军雷达学院做学生思想政治工作时，在继承和发扬革命传统的前提下，也注意借鉴系统工程的某些原理，注意方法的科学性，给我们留下深刻的印象。学院领导和教师认为，学生的思想是一个系统，不断地接受外界的信息，也不断向外界输出信息。因此，学校的思想政治工作实际上是科学地控制这个系统，通过各种教育活动，使学生在同外界的信息交换中建立起尽可能完善的结构（具有马克思主义的基本知识、科学的世界观和方法论，培养正确的社会政治理想、高尚的情操、较强的审美能力、强烈的成才意识等），具备最佳的功能（能指导自己献身国防事业、改造环境、创建新生活，以及能抵抗外界消极因素的干扰，自觉地为实现全社会的共同理想奋斗等）。"},{"type":"paragraph","text":"据学院分析，外界的信息主要来自家庭、社会、部队、学校4个方面。这4个方面就是学生的培养环境。雷达学院的学生大多是20岁左右的青年，世界观正在形成或尚不成熟。他们对外界的鉴别能力和抗干扰能力不很强，因此，优化培养环境便成了雷达学院思想政治工作中的一个重要方面。所谓优化培养环境，并不是把学校变成一个封闭系统，只由教师向学生作单一的信息输入，只让学生接触好的，不让他们接触消极的东西。这个学院的思想政治工作是一个开放的系统，同外界联系的渠道很多。所谓“优化培养环境”，是说科学地控制外界影响学生的各种因素，使它们实现最佳的结合，缩小环境与学生思想、学校思想工作的反差，减少由这种反差而产生的内耗。"},{"type":"paragraph","text":"学院对环境的制约因素作了调查和概率统计。据3个年级345名学生对“促使你献身国防事业的因素”的回答，在8大因素中，环境诸方面的影响程度排列次序如下：一年级：家庭影响，占28％；军校教育，占19％；社会影响，占12％。二年级：家庭，占36％；军校，占24％；社会，占16％。三年级：军校，占40％；家庭，占20％；社会，占18％。从中可以看出，军校和社会的影响是逐年增长的。尤其是军校，它是学生活动的主要场所，最大的信息源，因而也是最重要的培养环境。它对学生的影响是自觉的，有序的。教育者的任何过失，对被教育者来说都是逆向性的干扰信息，都会造成思想教育内容与环境的反差，产生内耗。因此，雷达学院很注意优化“精神环境”，要求领导、干部、教师都作学生的表率，在贯彻党的路线、方针、政策，遵守纪律、端正党风，以及献身国防事业等各方面都起模范作用。"},{"type":"paragraph","text":"家庭因为与学生有特殊联系，所以对学生有着特殊的影响力。雷达学院非常重视优化家庭影响的工作。学院和学生家长保持书信往来，同他们交流信息，建立感情，帮助家长解决一些思想问题和实际问题，家长也配合学院做学生的思想工作。学院每年都要请学生家长来作报告。这些工作很琐碎，但取得了明显的成效，减少了家庭可能带来的某些干扰。今年全校将有600多名学生毕业，目前学院已收到125名学生家长的来信，表示支持他们的儿子到边疆、基层去戍边，献身国防。"},{"type":"paragraph","text":"社会对学生的影响，是随着学生年龄的增大、知识的增多而增强的。它具有信息量大而无序、涉及面广、渗透力强的特点。社会是超大系统，学员个人往往很难根据杂乱无序的信息去把握社会的全貌及其变化的本质，因此常常会产生片面性，只看到社会环境与思想教育内容相冲突的一面。优化社会环境影响是更为复杂而困难的事情。雷达学院在这方面的工作，主要是努力给学员造成一个良好的信息环境。学院经常请人作报告，组织学生作社会调查，使学生全面地接受社会信息，特别是能接受到反映改革、开放政策取得巨大成就和社会各方面生机勃勃发展的信息，使学生们从这些信息中认识社会主义的优越和党的路线方针的正确，从而激发热爱祖国、振兴中华的热情。对于反映社会上消极现象、资产阶级自由化思潮等的信息，学院引导学生分析，弄清实质、根源，增强抗干扰能力。社会主义商品经济的发展，强化了人们的竞争意识、进取意识和创新精神。对于反映这种变化的信息，学院则引导学生加以吸收，使之成为促进学生奋发成才的积极因素；同时引导他们正确认识和处理社会整体与个人、全局与局部、长远利益和眼前利益的关系，防止片面性。通过这些工作，社会信息有序化了，社会影响优化了，社会中起主导作用的、积极的因素成了促进学生思想健康发展的力量。"},{"type":"paragraph","text":"（题头照片系新华社记者吴森辉摄）（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}