{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"后来居上——少年儿童出版社在双反运动中的变化","authors":["唐海"],"dates":[{"year":1958,"month":3,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　唐海"},{"type":"paragraph","text":"双反运动像春风，吹得少年儿童出版社里热烘烘的。上下紧张，群情激动。战斗打响了，矛头不仅指向浪费现象和保守思想，还集中的对社内存在的资产阶级个人名利思想进行了围攻。到处都是大字报。在走廊、在饭厅里，行走困难。走在大字报中，犹如走在密密麻麻的林海里，随时响起了悉悉率率的声音。这个115个人的出版社，贴出了18000张大字报。写了多少事情，揭发和批判了多少种坏思想，每个人付出多少精神劳动，还加不眠之夜，人的思想在起变化，整个社的精神面貌也在改变。"},{"type":"paragraph","text":"“寻人”"},{"type":"paragraph","text":"先从一张题目叫“寻人”的大字报说起:"},{"type":"paragraph","text":"灯到半夜分外明，人到半夜神志清醒。"},{"type":"paragraph","text":"我们一鼓作气发扬干劲，大字报一叠叠捧送到大厅。"},{"type":"paragraph","text":"×××，××同志，你们在大会上被点了名，有人要你们应战，你们没有作声。"},{"type":"paragraph","text":"在热烘烘的人群里，不见你们的踪影，"},{"type":"paragraph","text":"叫我们何处找寻?让我们的大字报，"},{"type":"paragraph","text":"冷冷清清。费劲费劲，"},{"type":"paragraph","text":"原来你们早就进了梦境!"},{"type":"paragraph","text":"这里的××的同志，指的是这个社的负责同志，为什么在群众进行终夜战斗的时候，领导同志会不见了呢?他们怎么没有和群众一起上阵?原来这个社的几个负责同志之间，存在不团结现象，事情掩盖着，影响了工作，也影响了运动的前进。2月27日夜，当群众发现领导同志干劲不足的时候，他们就贴出了“寻人”的大字报。"},{"type":"paragraph","text":"“寻人”的大字报发挥了威力。这张大字报引起了全社同志的注意，引起了上级领导机关的注意，也引起了这个社负责同志自己的注意。党内斗争展开了。在全社的大会上，两位负责同志把自己的缺点和错误摊开在大家前面。群众对他们的批评是猛烈的，但是出于关怀和好意。当一位负责同志表示要和贴出“寻人”大字报的同志，一起进行战斗，并且向他们进行挑战的时候，形势完全改变了。群众的革命积极性，犹如海浪一样，汹涌澎湃，一泻千里。全社热烘烘的。想办法，动脑筋，把各种各样大大小小意见，都倾吐出来。少年儿童出版社在双反运动中的落后状态变了，他们赶上去了，在饭厅门口，他们自己贴了一个横幅，叫做“后来居上”。"},{"type":"paragraph","text":"懒猫、猛虎、班内和班外"},{"type":"paragraph","text":"的确是“后来居上”，不仅在大字报的数量上，他们赶上了兄弟单位，主要的是大字报的内容面广而深。他们反浪费，反保守。还集中的对社内存在的资产阶级个人名利思想开了火。"},{"type":"paragraph","text":"个人名利思想在这个社的编辑部若干同志中，相当厉害。美术科的一些同志，可以作为代表。一个画家贴了一张自己的大字报，题目叫“自画像”，他说明自己“白天懒散如猫，深夜凶猛如虎”。为什么白天像猫晚上像虎呢?另一张大字报提出了“班内，班外”的问题。班内指的是白天办公时间，班外指的是晚上业余时间。按一般规定凡是业余时间里的创作，一律按件计酬。加上稿费标准比较高，于是在若干同志中，滋长了要名要利思想。有人在“为公家工作”的8小时内，找资料、打腹稿，静坐构思，……这些都为班外按件计酬创造条件。有一张贴自己的大字报中，检查自己在病假期间，干劲较足，写了不少东西。有人检查“看到人家拿稿费，心里就发热”，有人给自己算了一笔班内班外的细账:从前年9月到去年8月，除去反右派等运动，开会以及其他因公必需的时间，可以为公家画画的超过1000小时，总共创作了4幅封面。另外在业务时间，算起来还不到500小时，却画了10张封面，40张插画，4张漫画，40张连环画，还写了3万字。而这位同志这样的班内班外比例，不算是最突出的；事情甚至发展到这样严重:一个19岁的团员，从学校出来立志要成为儿童画家，要为祖国的下一代服务。这个团员进了美术科，他发现两张画的稿费，就超过他一个月的薪水。他看到别人班外收入多，于是急起直追。半年后，要求半天为社工作，半天为自己工作，拿到不少稿费，常常在办公室里数钞票。另一个青年一听到广播操音乐开始，就抓紧时间为自己工作，说这十分钟是自己的班外时间。晚上开会很困难，为什么呢?有一个说:晚上开会比割我肉还痛。于是有人贴出大字报说:这种情况是赤裸裸的拜金主义。"},{"type":"paragraph","text":"这种赤裸裸的拜金主义，不仅在美术科有，在其他部门也有。例如社内一位翻译家五年内为本社翻译的稿费收入超过二万元，还不包括他在别的出版社的稿费收入。于是有人提出要走这位翻译家的道路。有一个时期内部稿件特别多。上下左右，楼上楼下，你约我，我约你，图画故事的内稿曾经到过40%。一个刚学德文才2个月的编辑，就翻译德文故事……在这种情况下，资产阶级思想泛滥，有的青年人就定出这样的奋斗目标:行政工作—出版工作—编辑工作—业余创作一最后是专业创作。一张大字报上写着:“我为什么画?”回答是:为教育读者，非也，虽无为三万元而努力，但为数千元起劲有之，我并非不追求资产阶级生活方式，非不欲也，乃不能也。"},{"type":"paragraph","text":"心情舒畅和乘胜追击"},{"type":"paragraph","text":"18000张大字报涉及了各种大小不同的问题。批评了别人，也揭发了自己。一个人写了一二百张大字报，把自己的思想感情都写进去了。有一张大字报写着“中国共产党万岁”，下面注明并非自己没有事情可以写了，而是写到这里，情不自禁，不能不想到伟大的党。那位揭发自己班内班外工作量的画家，他说:给自己算了细账，大吃一惊，起初还认为自己的情况并不严重，算过账，自己发呆了，要不要把这种臭事写在大字报上，贴出去，人家会不会看轻我?后来又想:如果面子拉不下来，永远改造不了，下定决心，就贴出去了，贴出以后，心情舒畅。也有胆量提别人的问题了。过去闷在心里的话，都上了大字报。我批评别人，别人也批评我。大致做到了知无不言，言无不尽。同志之间反而容易接近了。"},{"type":"paragraph","text":"应该说:这个社是“放”得比较透的。互相批评的大字报，有的叫“放”，有的叫“烧”，有的叫“送”，揭发自己的叫“自焚”，送礼风气盛行。每个人的办公桌边总有几张大字报，都是同志们“送”的。大致一看，就可以粗粗了解这个同志的缺点。一对夫妇在这个社里工作，男的贴女的一张大字报，说明他晚一些回来，女的就有怨气，这是雇佣观点不能以社为家。女的反贴男的一张大字报，说他不安心编辑工作，要搞创作，做剪纸工作是纯艺术、超政治，要他检查。他们原来的批评限定在家里，“家丑不可外扬”，也贴小字报，贴在床头，现在改为大字报，贴到墙头上了。一个54岁的老编辑，他写了200强大字报，他说:现在是几年来最痛快的时候，一位党员和我对坐五年，我的缺点他看在眼里，他的缺点也在我眼里，大家就是不批评，我还提些鸡毛蒜皮意见，他却从来不批评。这次我听到他自己检查，我就在大会上批评他“不像是个共产党员”，自己搞创作时间过多，编辑工作不负责任，创作和编辑工作位子没有摆对，反宾为主，对不起党的委托。批评他的目的，就是希望他做个真正的党员。我平时不敢讲的、不愿讲的都在大字报以至大会上讲了，心情非常痛快。"},{"type":"paragraph","text":"少年儿童出版社的同志之间的批评和自我批评，开展得很猛、很好。看起来个个心情愉快。一个负责同志说:党内不团结现象必须消除。批判资产阶级个人名利思想，还仅仅开了一个头。星星之火，将来一定可以燎原，我们要乘胜追击，通过双反运动，全社一定会大大跃进!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\03\\5837020901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>丁深</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>白天懒散如猫"},{"type":"paragraph","text":"黑夜凶猛似虎</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}