{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为建立公正的南北关系而努力  “南北关系讨论会”在京举行","authors":["郭季华","黄晴"],"dates":[{"year":1987,"month":7,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为建立公正的南北关系而努力"},{"type":"paragraph","text":"“南北关系讨论会”在京举行"},{"type":"paragraph","text":"本报讯　记者黄晴、郭季华报道：中国国际交流协会和联邦德国艾伯特基金会联合主办的“南北关系讨论会”于7月7日至8日在北京举行。讨论会上，双方代表开诚布公，各抒己见，对当前南北关系问题进行了热烈的讨论。与会学者指出，南北贫富分化的势头还在发展，改变南方贫穷状态是人类必须解决的严肃课题。"},{"type":"paragraph","text":"在谈到当前的世界经济形势时，学者们普遍认为，世界面临南北贫富分化的严峻局面。"},{"type":"paragraph","text":"中国国际交流协会副总干事郁文在发言中说：南北问题的实质是南方发展中国家同北方发达国家之间经济差距越来越大，贫富悬殊。现在世界财富集中在世界1／5的人手中，而发展中国家的大部分人处于贫穷状态。不解决这个问题，人类进步就会受到阻碍。情况就是这样严峻。他说，历史和现实告诉我们，今天南方的贫穷落后，主要是由于帝国主义、殖民主义长期的剥削和旧的不平等、不合理的国际经济秩序造成的。"},{"type":"paragraph","text":"与会者几乎一致得出这样的结论：必须通过南北对话和合作来解决南北矛盾。联邦德国议会经济合作委员会主席霍尔茨说，在发达国家中，有些人有一种自私观念，认为第三世界的贫穷是“自找的”，出于这种原因，发达国家拒绝了关于建立新的国际经济秩序建议，使得南北矛盾激化起来。他认为，发达国家应改变造成债务危机的贷款政策，停止军备竞争，将节省的资金支援发展中国家，通过南北对话和合作解决南北矛盾。"},{"type":"paragraph","text":"到会学者一致认为，帮助南方发展中国家解决发展问题，是南北方共同的任务。要解决这个问题，首先，发达国家要充分理解发展中国家的经济处境，根据实际提供各种优惠贷款或技术援助。据介绍，联邦德国为此作了一些努力，1978年以来援助非洲国家款项达42亿马克贷款，目前全部放弃了债权。其次，发展中国家偿还额应限于年外汇收入的20％以下，这样才能逐步使其有所发展，同时还须抑制高利率政策，以避免损害发展中国家利益，防止资金大量流向少数发达国家。霍尔茨博士表示，发达国家应增加援助额，主要工业大国起码达到国民生产总值的0.7％。北方发达国家必须学会与第三世界国家利益相互统一，才能共同生存下去。他强调说，解决债务问题南北双方都应作出自己的努力。发展中国家在吸收外资时，要注重经济效益，将外资用于生产性项目，向独立与内向型发展。北方发达国家则应积极促进与南方发展中国家贸易，调整国际货币基金组织中不合理的政策，改变美元付债方式，稳定原料价格，防止对发展中国家的关税壁垒，使国际经济秩序逐步向有利于南方过渡。"},{"type":"paragraph","text":"在谈到发展中国家发展战略时，联邦议会议员豪希勒教授认为，对西方模式，可以借鉴，不能照套，一个国家必须根据自己的文化、历史特点和现状来寻找适合自己发展的道路。他强调，只重视资金和工业化的一味僵硬观点是行不通的，必须重视劳动、文化等因素和农业领域。他认为，在西方贸易保护主义盛行的条件下，出口主导模式的发展会困难重重，象中国这样的大国，应在立足国内的基础上，争取外援和向外发展。"},{"type":"paragraph","text":"艾伯特基金会成立于1925年，是联邦德国最大的、历史最悠久的政治基金会。该会为促进中国及其他发展中国家的文化和教育，促进双边科技交流进行了卓有成效的努力。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}