{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿尔巴尼亚和秘鲁报纸发表文章  谴责苏美两个超级大国海洋霸权主义","authors":[],"dates":[{"year":1974,"month":7,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阿尔巴尼亚和秘鲁报纸发表文章"},{"type":"paragraph","text":"谴责苏美两个超级大国海洋霸权主义"},{"type":"paragraph","text":"据新华社地拉那电　阿尔巴尼亚《人民之声报》七月十日发表文章，支持发展中国家在第三次联合国海洋法会议上反对两个超级大国的正义斗争。"},{"type":"paragraph","text":"文章说，“在加拉加斯会议上，两个超级大国通过蛊惑宣传和威胁，企图强加它们的旨意，并对发展和修改海洋法进行阻挠，以便在损害亚洲、非洲、拉丁美洲国家最高的主权利益的情况下，维护它们的军事、政治和经济特权。美帝国主义者和苏联社会帝国主义者进行‘国际通航自由’、‘捕鱼自由’、‘科研自由’等等说教，以图实现他们在海洋方面的全球战略，在地中海、大西洋、印度洋和太平洋主宰一切。一句话，它们要使自己成为海洋和海洋资源的全权主人。两个超级大国在‘谁占有海洋，谁就能统治世界’的原则指导下，近年来在世界海洋上派遣了战舰，造成了威胁海洋周围国家的安全的最危险的局势。”"},{"type":"paragraph","text":"文章说，“最近，两个超级大国针对加拉加斯会议上许多国家的一贯立场，开始使用手腕，诡称它们同意二百浬经济区。但是两个超级大国这种‘转变’和‘支持’是有条件的，这就是沿海主权国家必须作出一系列损害它们的政治和经济利益的重大让步。特别是苏联社会帝国主义者要求沿海国给予外国轮船以捕鱼‘自由’，因为这些沿海国‘不能充分利用渔业（资源）’。莫斯科修正主义者采取这一阴险立场，一方面是为了逃避对他们的揭露，以保持他们‘发展中国家的正义斗争的支持者’的面目，另一方面，是为了使帝国主义对亚洲、非洲、拉丁美洲许多国家领水的干涉、控制和掠夺合法化”。"},{"type":"paragraph","text":"文章最后说，阿尔巴尼亚人民“站在为行使对领水和海峡——它们领土的一部分——的完全主权而进行斗争的人民和国家一边，大力支持反对帝国主义列强，特别是两个超级大国剥削、掠夺和控制海洋资源的斗争”。"},{"type":"paragraph","text":"新华社利马一九七四年七月二十三日电秘鲁《新纪事报》七月二十二日就第三次联合国海洋法会议发表文章，谴责苏美两个超级大国的海洋霸权主义，同时指出，当前世界形势变了，力量对比有利于第三世界国家，苏美已陷于困境。"},{"type":"paragraph","text":"《新纪事报》的文章说：过去历次海洋法会议“都是大国操纵的，它们拒绝了穷国一切建议”。“这些会议是由帝国主义霸权把持的，因此不利于发展中国家的公正利益，对第三世界各国人民完全不利。”"},{"type":"paragraph","text":"文章指出：“现在的形势完全不同了，力量对比有利于第三世界国家。在这种新的形势下，以美国和苏联为首的大国已经陷于困境，它们看到自己的霸权利益有丧失的危险，就采用象讼棍一样的手法，对某些主张提出了条件限制。超级大国为了维护已经过时的殖民权利而采取的所有伎俩正在阻挠辩论的进展。”"},{"type":"paragraph","text":"文章说，超级大国表示“支持”二百浬经济区，目的是“欺骗世界舆论”。"},{"type":"paragraph","text":"文章指出：“超级大国反对新的领海观念，它们这样做是倚仗它们拥有技术能力来滥肆捕鱼。自由开发海洋资源，这已经过时了。正是美国和苏联这样一些拥有现代化船只来滥肆开发所有海洋的资源的国家，才顽固地要求‘海洋自由’。”"},{"type":"paragraph","text":"文章说：“第三次（海洋法）会议如果能有正确的进展，那么它应该制订一个新的公正的海洋法来保卫中小国家的合法权利。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}