{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"一定要把今年的面上生产搞得更好——陶铸同志在广东省委扩大会议上总结报告的第二部分","authors":[],"dates":[{"year":1965,"month":3}],"is_range_date":false,"parts":[{"text":"一定要把今年的面上生产搞得更好——陶铸同志在广东省委扩大会议上总结报告的第二部分","type":"title"},{"text":"一、一定要把今年的生产搞得更好","type":"subtitle"},{"text":"今年一定要把生产搞得比去年更好。大家来开会必须确立这样的思想。这是这次中央工作会议对全党提出的要求。主席再三交代要求我们把面上工作搞好，要求我们把今年的工业、农业生产和各方面的工作比去年搞得更好，以迎接明年开始的第三个五年计划，把我们的社会主义经济建设搞得更好更快，以利于有力地支援世界革命。","type":"paragraph"},{"text":"我们国家已经搞了2个五年计划了，第二个五年计划是个大跃进，成绩伟大，只要我们搞得猛了一些，需要消化，因此，搞了几年调整、巩固、充实、提高。实际上我们这两年有不少的发展，不完全是调整、巩固、充实、提高，从去年起我们已经出现了经济发展的新高涨。中央为着把第三个五年计划的基础打得更好一些，要求我们把今年的生产搞得更好，把生产搞好了，不单是国内的问题，同时也有很大的国际意义。大家必须有这个雄心壮志。现在世界革命的高潮，一天一天的迫近了，我们的工作做得好一些，对世界革命支援大一些，高潮就会来得更快。现在我们的生产劲头是有的，但作为高潮还不够，面上的干部和群众思想还有顾虑，因此，关键的问题是要进一步解决好干部和群众的思想顾虑，鼓起干劲，迅速地抓起生产高潮。","type":"paragraph"},{"text":"二、以“二十三条”为武器，提高干部的觉悟","type":"subtitle"},{"text":"继续宣传贯彻“二十三条”，并以“二十三条”为中心，提高干部觉悟，这是目前能否掀起生产高潮的关键。这次会议上有的同志说，“前方没问题，后方有问题；点上要防‘左’，面上要防右。”讲面上右，就是讲面上干部有些埋怨情绪。原来面上问题比较多，据说开了万人大会后就好多了。我们不要估计过高，事情没有那么简单。开了万人大会比不开好，对解决干部、群众的思想顾虑起了很好的作用，这是肯定的，但是绝对不能认为这就完全解决问题了，现在应该继续宣传贯彻“二十三条”。回顾几年来，我们就是靠政策调动群众积极性的。调动干部、群众的生产积极性，要有政治挂帅，要有思想动力，现在就要以“二十三条”作为思想的动力，使面上干部坚决改正错误，更好地发挥群众的积极性，坚决搞社会主义，反对走资本主义道路。如果说，这两年来，干部多数是好的，群众的积极性还是不错的，再经过贯彻“二十三条”，大家都坚决搞社会主义、不搞资本主义，干部首先带头改正错误，把群众生产积极性高度发挥起来，今年的生产肯定会搞得更好。","type":"paragraph"},{"text":"现在，面上干部有些埋怨情绪，主要是，一、面上干部听到点上搞得很厉害，有意见；二、面上搞了小四清，大家坦白交代一些问题，退赔了一些东西，有怨气。虽然经过宣传“二十三条”怨气少了一点，但还没有完全解决。因此，必须继续把“二十三条”的道理讲透。“二十三条”肯定了社会主义教育必须搞，任何人不能走资本主义道路，任何人有四不清都要清理。现在是给面上四不清干部一个机会，是主动改正错误，放下包袱，轻装上阵，心情舒畅地迎接四清运动的到来呢？还是背着包袱等待在四清运动中挨整呢？“二十三条”说得很清楚：问题不大的，或者问题虽多但交代好、退赔好的，只要做好工作，搞好生产，将功补过，就一律既往不究。因此，面上有四不清错误的干部要争取主动自我革命，不要等着挨整，更不应该产生埋怨情绪，把生产和工作搞坏，加重错误。现在点上的干部经过运动后没有意见，大家心情更舒畅了（当然不是百分百的人舒畅，大概百分之八、九十的人是比较舒畅的），面上还没有搞，倒有意见，这是没有理由的，这是革命觉悟问题。如果你是坚决反对资本主义，坚决走社会主义道路的，对四清有什么不满呢？如果你有四不清，为什么不坚决改正错误，积极努力工作呢？面上搞的小四清，就绝大多数来讲，是搞得很浅的，而且是自己承认的，一般只有不足，不存在什么过头的地方，有什么理由抵触呢？至于个别地方搞得过了一点，可以查一查，工分清多了的，可以再补回去。","type":"paragraph"},{"text":"总之，对面上干部要讲清楚这个问题，要宣传点上的运动好得很，不是糟得很，要大讲点上运动的成绩。面上必须充分利用点上的影响推动工作、推动生产。省委已发了个通知，要各个重点县抽一些坦白交代得好的干部到面上巡回作报告，现身说法，揭阳已这样做了，效果很好，各地都可以这样做。将来点上、面上都要进行检查，哪个县、哪个公社、哪个大队、哪个生产队，如果今年的生产搞不好，是没有理由的。我们每一个共产党员、革命干部都应当积极响应党的号召，争取把工作搞得特别好，为开始第三个五年计划充分做好准备。","type":"paragraph"},{"text":"三、表扬好人好事，开展比学赶帮运动","type":"subtitle"},{"text":"要大张旗鼓表扬好人好事，宣传模范事迹，开展比学赶帮运动。过去我们宣传的红旗单位有些虚夸，还有些是假的，在今后的宣传工作中要注意。但是，绝对不能因此就闭口不宣传了。对各个战线上涌现出来的好人好事、模范事迹，革命化搞得好的单位和个人，还有要大大宣传，以此组织和开展比学赶帮运动。可以提出“把今年的生产搞得比去年更好，为明年开始的第三个五年计划作好准备，更好地支援世界革命”的口号，以激发我们全体干部的雄心壮志。我们要有世界革命的观念。要讲世界革命、要讲新的世界革命高潮的到来，我们要做好工作，迎接这个高潮，这是我们极为光荣的任务。","type":"paragraph"},{"text":"要更好的宣传生产搞得好、干劲大、革命化的单位和个人，大搞比学赶帮运动。最近南方日报宣传学潮汕先进经验很好。现在有很多经验值得宣传学习的，物质变精神，精神变物质。大跃进以来，我们搞了很大的物质基础，在这个基础上又开展了社会主义教育，提高了阶级觉悟，有了好的思想基础。现在应该精神大变物质，如果不能变精神为物质，就说明我们精神状态有问题。最近我去广州氮肥厂看了一下，这个厂第一期是按照苏联的设计建成的，有3台压缩机，3座煤气发生炉，年产2万5千吨合成氨（可制成硫酸氨10万吨），投资约7千万元；第二次扩建，花了约4千万，增加了2台压缩机，2座煤气发生炉，今年很有可能生产7万5千吨合成氨（可制成30万吨硫酸氨）。过去投资7千万元只生产10万吨，增加4千万元，就增加20万吨，说来也很简单，主要是靠两条：一是原计划5座煤气发生炉和5台压缩机都有1台是备用的，现在全部开动了；二是把压缩机和循环机的电机的速度加快，由每分钟125转增加到150转。这样，本来只能生产20万吨的，现在可以生产到30万吨。由于我们解放了思想，突破了苏联设计的框框，只增加了很少的投资，产量就有了很大的提高，这就是精神变物质的很有力的例证。现在工农业各个战线，生产潜力大得很，主要是怎样去认识它，发掘它，怎样使精神变物质。现在面上要集中力量把工农业生产的比学赶帮运动搞起来，不搞其他运动，一切服从生产。面上以阶级斗争为纲，目的也是要迅速把生产高潮掀起来。","type":"paragraph"},{"text":"四、集中劳动力到春耕生产上来","type":"subtitle"},{"text":"目前各地兴修的水利工程，凡是在春耕时不能发挥作用的要全部停下来，把劳动力全部集中到生产备耕上和冬种作物的田间管理上来。现在春耕季节已经逼近，要抓紧生产季节。广东南部应该在清明以前插完秧，北边也要作到谷雨以前插秧完毕。要尽可能早一点播种，并且要采取措施注意防止烂秧。","type":"paragraph"},{"text":"五、工交财贸等部门要大力支援农业","type":"subtitle"},{"text":"各个部门要将主要的力量用到支援生产上去，特别是工业、财贸要支援农业。当然农业反过来要支援工业，和为国家提供更多的农副产品。","type":"paragraph"},{"text":"六、调整和加强面上的领导班子","type":"subtitle"},{"text":"目前面上的领导班子多数还是好的，但有一小部分工作抓不起来。大家回去以后，要马上自上而下的进行调整。干部的来源，主要是从下面提拔，不要总是站在老圈子里面。要把一些能够提拔的，朝气勃勃，干劲大，民主作风好的干部提拔起来，有的县可以组织临时党委，搞得好就当下去，让他们挂帅。如果下边确实提拔不起来的，可以从上边或者从点上抽一些干部回去加强。面上占全省地区的93%，如果生产搞不好就要发生极大的困难。因此一定要迅速把领导班子调整好，把生产高潮迅速搞起来。","type":"paragraph"},{"text":"第一批点搞完后，要集中力量整顿点上的县委领导和机关，把县委搞得更加革命化。同时面上的领导也一起来参加集训，采取河南的办法，以点带面，进一步调整县和公社两级的领导班子。在整顿时，每个县委机关和公社机关还可以来一些了解情况和敢于提意见的一般干部，帮助领导放包袱。这样做的好处是，经过对面上县、公社两级领导班子的整顿调整，面上就可以依靠他们，搞革命化，抓工作。以后面上的生产，面上的社会主义教育就由这些调整了的县委和公社的领导班子负责抓起来。应当把这个方针和措施告诉所有面上的领导干部，促进他们的革命自觉性，以搞好生产的实际行动，取得党的更好的信任。","type":"paragraph"},{"text":"七、深入生产第一线，检查生产工作","type":"subtitle"},{"text":"要迅速展开检查生产的行动，组织一些人去大队、生产队摸一摸。一方面要听电话，听汇报，更重要的是要深入下去摸一摸，看看生产劲头真正搞起来了没有？运动的规模怎样？是不是已经形成高潮？如果生产高潮没有搞起来，应该迅速采取措施，不要贻误春耕季节。","type":"paragraph"},{"text":"八、各级党委必须十分重视解决的一个问题","type":"subtitle"},{"text":"我有这样一个想法，我们的工作做得好、坏，从一个省委、一个地委、一个县委来讲，特别是一个县、一个公社、一个大队、一个生产队来讲，主要是要革命化，坚决搞社会主义。具体表现，主要是生产搞得好，群众收入比较高。不然，搞了社会主义教育，生产提不高，收入分配不增加，也不能巩固。现在有一部分生产队分配水平很低，每人每年集体分配的收入平均不到40元，这样社员怎么能不“吃饭靠集体，用钱靠自己”呢？怎能使他们坚决走社会主义道路呢？解放15年了，这些生产队分配水平还这样低，前几年还可以说是因为公社化刚实现，大跃进中基本建设投资比较多，现在基本建设已经搞起来了，集体分配水平仍然这样低，年年如此下去，这对群众无论如何也交代不过去。","type":"paragraph"},{"text":"广东前几年搞了一些基本建设，取得了很大的成绩。现在看来，不论气候条件如何，每年增产一点是比较有把握的。从水利条件，种子条件，肥料条件来讲（如果把绿肥搞起来，条件更充分一点），都是可以做到的。现在很多地方增产不增收，是一个很大的问题，我们1963年的分配水平比1962年是下降了，1964年比1963年大概也不会高。这两年增产并不少，但全省的集体分配水平平均每人不到70元，原因在哪里呢？主要是我们生产成本太高了，干部没有经过四清，没有精打细算，把钱乱用掉了，有的还多占多吃，贪污盗窃，从各方面来削弱集体，损害集体，而我们许多干部都没有认真考虑如何提高集体分配水平的问题，更没有采取扎扎实实的措施来解决这个问题。现在点上要解决这个问题，面上也要解决这个问题，不要等待系统开展四清运动再来解决。把生产搞好了，集体分配水平提高了，将来开展四清运动也会更容易些。","type":"paragraph"},{"text":"可否考虑，今年要求全省每人的集体分配收入平均达到80元的水平，全省要做到没有50元以下分配水平的生产队。如果要求今年做到有困难，明年一定要达到。现在提出达到这个要求是有许多有利条件的，广东的气候、水利等条件是很好的，多数地区可以作到稳产增产，只要认真抓一下还可以高产。良种和肥料也比过去好，现在还搞了绿肥，还有潮汕的先进耕作技术。目前主要的是必须抓好多种经营。搞多种经营，广东也有很有利的条件，问题主要是有些人不认真去搞。潮汕地区群众所以减收，主要是柑桔没有搞上去。如果现在不解决这个问题，就会一年一年拖过去了。","type":"paragraph"},{"text":"大家要认真考虑这个问题，不管点上面上都要有个目的，我们作工作为了什么目的呢？就是为了提高生产，增加国家、集体和群众收入，发展社会主义经济，这样来充分表现社会主义的优越性。如果象有些生产队那样的，集体分配水平40元都不到，我看今后就讲不过去了。哪个地方的社、队不解决这个问题，哪里就谈不上什么一片光明、大好形势。现在关键就是要抓紧，真正搞好生产，搞好多种经营，增加收入，降低成本。搞多种经营，不要近视眼，不要搞一年没有收入就不搞了，要把眼光放远一点，搞那么2、3年，4、5年以后就见效了。至于粮食，我看广东到1970年，不只要上调10亿斤，可以上调20亿斤，其中10亿斤按超计划奖售的价格。要定下这样的方针，即粮产区除了完成计划以外，超产的可以喂猪，可以卖计划外的奖售粮。奖售粮现在我们是加价50%到70%，至于这个政策维持到那一年，还要请示中央确定。甘蔗应当大搞，现在糖厂设备不够，中央已经决定给我们再增加2万吨压榨能力的设备，3年搞起来，今年作好准备，并小搞一点基建，明年大搞，后年完成。海南、湛江、惠阳等地区，可以大种甘蔗，糖厂没有搞起来以前可以搞土榨，不要怕土榨亏本，如果亏本，国家可以用收购甘蔗的价格补回生产队，计划外的还可以加价20%。现在我们的政策是有利于发展多种经营的，如果搞不好，只能说是工作没有做好。","type":"paragraph"}],"comments":[],"origin":"《中南通讯》1965年第6期（1965年3月11日）。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陶铸","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}