{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1958,"month":2,"day":18}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"元帅和士兵的愿望","authors":[],"parts":[{"type":"paragraph","text":"春节前夕，我们邀请了彭德怀元帅和几位将军、军官和士兵同志，就我们军队在全国大跃进形势下如何加速建设问题发表了意见。这里边有谆谆的教诲和勉励，也有无限的热忱和决心。我们谨把这些话作为赠给全军春节的礼物。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"中华人民共和国元帅 彭德怀"},{"type":"paragraph","text":"1958年，是我国国民经济大发展的头一年。"},{"type":"paragraph","text":"国民经济大发展的意思，就是说，我们应当以更快的速度来建设我国的社会主义。也就是说，我们要用十五年或者多一点的时间，在钢铁和其他重要工业的产品产量方面赶上或者超过英国，要在今后几年内提前实现农业发展纲要四十条。现在全国人民为着这个伟大的任务，已经鼓起干劲一致行动起来了。"},{"type":"paragraph","text":"我们军队的任务，就是要克勤克俭，节省用钱，增加工农业的建设投资，加强这个大发展；精简机构，腾出人力，参加工农业生产，支援这个大发展；特别是要在勤俭建军的方针下，把我军建设成为一支优良的现代化的革命军队，来保卫我们伟大祖国社会主义的和平建设。"},{"type":"paragraph","text":"优良的现代化的革命军队，不是一般的现代化军队，而是在政治上和军事上密切结合而且非常坚强的革命军队。所以它必须要有以下四个条件："},{"type":"paragraph","text":"第一，全体军人必须具有高度的社会主义政治觉悟；"},{"type":"paragraph","text":"第二，在各种工作中必须执行集中和民主相结合的原则，领导和群众相结合的工作路线；"},{"type":"paragraph","text":"第三，必须具有新式的技术装备；"},{"type":"paragraph","text":"第四，必须具有严格的组织训练。"},{"type":"paragraph","text":"积极地而又有步骤地实现上述四条，再加上继续大力发扬我军的优良传统：坚持党对军队的领导，坚持军民一致，坚持官兵一致和上下级一致，坚持自觉的铁的纪律，坚持英勇顽强的战斗作风和艰苦朴素的工作作风，就可以密切配合着国民经济的大发展，使我国的国防建设获得更进一步的巩固。"},{"type":"paragraph","text":"上将 周桓"},{"type":"paragraph","text":"国家第一个五年计划已经完成，经济威力愈来愈强大，科学技术飞跃发展。国家前途光明远大，国际国内形势有利于军队的建设。我们军队的跃进具有充分有利的条件。我们要看到军队的远景，鼓起干劲，发扬朝气，打掉暮气，充分发挥积极因素的作用；看到群众力量，大力发掘群众的潜力；具体分析困难，战胜困难；和全国人民一起，在建设社会主义斗争中，更多、更快、更好、更省地完成训练任务，把我军建设成为一支现代化的国防军。"},{"type":"paragraph","text":"少将 崔建功"},{"type":"paragraph","text":"军队一定也要来一个大跃进。首先是思想大跃进，反掉右倾保守，加强时事政治教育，使大家对社会主义制度的优越性，对党的领导的伟大力量，对群众的积极性、创造性，有充分的认识。再就是训练、工作大跃进，打破常规，克服老一套的工作方法，做到多、快、好、省。"},{"type":"paragraph","text":"照我说，干劲干劲，首先就得干部要有劲。什么劲，两股劲：一股是工作干劲；一股是学习钻劲。军官要订出自学规划，要会挤时间，抓时间。"},{"type":"paragraph","text":"时代的进步一日千里，咱们要以战斗的精神，冲锋的姿态，鼓起劲来干。"},{"type":"paragraph","text":"少校 赵皖"},{"type":"paragraph","text":"全国人民正在轰轰烈烈地建设社会主义，我们军队同志要通过参观、访问，多方面接近人民群众，吸取人民群众饱满的建设热情，来滋养自己，鼓舞自己。"},{"type":"paragraph","text":"我们军队过去无论打仗，无论什么工作，从来都是不落后的，现在就更应当鼓足劲儿来干，超额完成任务。"},{"type":"paragraph","text":"训练要来个大跃进。军官要抓紧时间学习。我看，连的干部每天抽出一个小时自学，营的干部每天两个小时，团以上干部就更多一点，是可以做到的。"},{"type":"paragraph","text":"少校 马春雨"},{"type":"paragraph","text":"祖国提出了战斗口号，全国人民已经热火朝天地干起来了。咱们军队的任务，除了保卫祖国，还要参加社会主义的生产建设。"},{"type":"paragraph","text":"咱们军队要和地方比工作，比干劲，比节约，也来个苦干三年，在训练上达到一定的指标。"},{"type":"paragraph","text":"咱们军官要关心国家建设，生活艰苦朴素一些，能为国家多出一角钱、多干一天活也是好的。咱们有富裕可不可以向自己家乡的农业社投资呢？我想是可以的。另外，要把自己的家属教育好，鼓起家属建设祖国的热情，积极投入劳动生产。"},{"type":"paragraph","text":"中尉 朱德重"},{"type":"paragraph","text":"毛主席说现在是东风压倒西风，党中央又提出要十五年赶上英国，各种事业都在跃进，这些事给我鼓舞很大。"},{"type":"paragraph","text":"工业、农业都在大跃进，咱们军队也要来个大跃进。"},{"type":"paragraph","text":"我连今年除了进行战斗训练以外，还有一项十分光荣的任务：国庆节在天安门接受毛主席检阅。我一定要鼓足干劲，以身作则，与士兵共甘苦，作士兵的表率，保证全连同志情绪高涨，做好各项工作。"},{"type":"paragraph","text":"咱们的战士年轻力壮，个个劲头十足，在党的领导下，什么困难都能克服，一定能够大跃进。"},{"type":"paragraph","text":"下士 王学兴"},{"type":"paragraph","text":"上等兵 赵祖昌"},{"type":"paragraph","text":"现在，全国工人，农民兄弟们干劲真足，生产大跃进搞得那么热烈，我们军人拿什么来贡献国家呢？我们想，首先要把训练搞得更好，学好保卫祖国的本事。而且不光要自己好，还要起模范作用，带动别人，特别要热情地帮助就要来队的新战友，尽快熟悉军队生活，练好本领。我们决心苦学苦练，争取成为优等射手。"}],"alias":""},"tags":[{"name":"彭德怀","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}