{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"悼念中岛健藏先生","authors":["周扬"],"dates":[{"year":1979,"month":7,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"悼念中岛健藏先生"},{"type":"paragraph","text":"中国文联副主席中国作家协会副主席  周扬"},{"type":"paragraph","text":"中岛健藏先生与世长辞了。他是当代日本杰出的作家和评论家，学识渊博、多才多艺的学者，又是卓越的、众所钦佩的社会活动家。他是中国人民的真挚朋友，把后半生的心血贡献给了中日两国人民友好和文化交流的伟大事业。他的逝世是中日两国人民和文艺界的重大损失。"},{"type":"paragraph","text":"我和中岛健藏先生最近一次会面，是在今年五月十二日下午——中国作家代表团到达日本的第二天。但是这竟成了我们永别的日子。当我即将离开日本返国的前夕，也恰恰是我们两人会晤之后的一个月——六月十二日凌晨一时，传来了中岛逝世的噩耗。我和苏灵扬、王晓云代办和周斌同志立即从大坂赶到他东京的寓所，向这位中国人民的老朋友，也是我个人的好朋友的遗体告别，向中岛夫人、宫川寅雄、白土吾夫等中岛亲属和生前好友表示深切的慰问，我们都默默地流下了伤心的眼泪。"},{"type":"paragraph","text":"回忆一个月前我和欧阳山、冯牧等同志在中岛病床前的最后会晤，我们欢叙了阔别十多年的离情。虽然他已病入膏肓，但那天他的精神特别好。当他听到我说，“祝愿你早日恢复健康，我们将在北京接待你”的时候，他感慨地说：“你既然可以战胜癌症，战胜林彪、‘四人帮’对你的迫害，那么，我也一定能够战胜自己的病魔，并且很快到北京去，看看清除‘四人帮’之后中国的新气象”。虽然我们大家心中都明白这大概是不可能的了，但也只好强颜为笑，含泪和他告别。"},{"type":"paragraph","text":"中岛健藏先生致力于日中友好运动和文化交流事业近三十年。从一九五六年他来华访问，我们结识以后，到一九六六年的十年中，我们多次在北京会晤，他每次来中国，我们都要会面。我们第一次深谈是在一九五八年，那时我刚参加塔什干亚非作家会议回国不久，我们谈到了如何发展中日两国的文化交流，如何发展整个亚非两大洲的新的人民的文化，我们说欧洲在数百年前就经历了伟大的文艺复兴，在相当长的时期内是欧洲先进，亚洲落后，现在亚洲人民觉醒了，我们亚洲，也应当有一个伟大的文艺复兴，一个新的民主主义和社会主义的文艺复兴。中日两国有一千多年悠久的友好往来和文化联系，在即将来临的新的文艺复兴中应发挥我们两国特殊的作用。我们谈得很融洽。我们的观点相同，这也正是我们之间的友谊的思想基础。"},{"type":"paragraph","text":"中岛先生是新中国成立后日中两国文化交流事业的开拓者之一。人们都称赞他为人正直，不畏强暴，不阿谀从俗，不隐讳自己的观点，排除一切艰难险阻，积极献身于两国人民友好和文化的事业。据说，在六十年代初期，一小撮右翼暴徒曾多次恐吓、威胁他，但他把个人安危置之度外，更加专心致志地从事他称之为“在两国人民之间架设桥梁”的崇高事业。有一次，他对中国朋友风趣地说：“如果万一出现匿名信、匿名电话所威胁我的那种情况，也无所畏惧。届时只有请中国朋友照顾一下我的老伴了。”他那种蔑视一切邪恶势力的豪迈、乐观的情绪和刚毅性格，使我们深受感动，留下难以磨灭的印象。"},{"type":"paragraph","text":"在我国林彪、“四人帮”肆虐时期，中岛先生在极端艰苦的条件下仍为促进日中文化交流事业而继续努力。他一方面要对付“四人帮”，另方面需要耐心地对日本朋友作解释说服的工作。他说：“我了解中国人民，我相信中国有远见的领导人，目前这种情景是不会长久的”。"},{"type":"paragraph","text":"我最后一次同中岛先生会见时，他曾高兴地说：“中国人民在大灾大难之后终于迎来了春天。”是的，春天到了。中岛先生和所有日本朋友所不辞劳苦，精心培育的中日友好之花，定将结出更加丰硕的果实。中日两国人民的友谊将是永恒的，是世世代代的，没有什么东西能够阻挡和破坏这种友谊。人民的友谊是不朽的。"},{"type":"paragraph","text":"朋友有真的，也有假的。假朋友，笑里藏刀，落井下石，这就是所谓谄友，损友。真朋友肝胆相照，互助互勉，这就是益友，畏友。中岛健藏先生，您是中国人民的可敬的、贞坚不二的朋友，中国人民将永远铭记您，永远不忘您。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"周扬","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}