{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"展览——干校琐忆","authors":["萧乾"],"dates":[{"year":1988,"month":10,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"展览"},{"type":"paragraph","text":"——干校琐忆"},{"type":"paragraph","text":"萧乾"},{"type":"paragraph","text":"在“以阶级斗争为纲”的年月里，衡量任何事物的关键不在于“什么”，而在于“谁”。同样是放牛不小心，跌断一条牛腿，要是五类分子干的，就是成心破坏生产，不但狠狠地批斗，还得罚款。要是贫下中农，就正好打一顿牙祭，吃顿红烧牛肉。"},{"type":"paragraph","text":"干校是认真贯彻了这个原则的。"},{"type":"paragraph","text":"一位法国文学老翻译家年过七十，只因背了“反动权威”的罪名，也带着老伴下到干校。军宣队说是为了照顾，分配给他的任务是挑水浇菜园子。其实，就是对年轻小伙子来说，这也算不上轻活。然而这位老五七战士还是咬着牙应付下来了。"},{"type":"paragraph","text":"可是真饿呀，而且馋。他每次走过连部闻到小灶的肉香，口水就沿着那稀疏的花白胡须流了下来。"},{"type":"paragraph","text":"老人家儿孙还真不少。写家信时，他可能也有所流露。于是，在他那年生日的前夕，儿孙们相约拣老人家爱吃的东西，分头寄来些包裹，一则为了祝寿，二则更是为了替他补充一下营养。"},{"type":"paragraph","text":"儿孙们欠考虑的是，忘记老人家的身份了。不该让包裹都同时到达。在他们，原是怕误了吉日良辰，早已把“横扫一切牛鬼蛇神”时老人家脖子上挂的那块牌子忘个一干二净。"},{"type":"paragraph","text":"老翻译家和他老伴取回一个个包裹之后，自然是欢喜非常。老奶奶一边拆包一边嘴里念叨：“这是乐生和他媳妇寄的。……这是咱们老三的……哎哟，金华火腿！”两个老馋鬼抱着那长长包裹就闻呀，闻呀，肉香隔着蓝布也使他们沉醉了。"},{"type":"paragraph","text":"屋里进人了。老先生不但没赶快藏起，还情不禁地举着那只金华火腿炫耀起来。他炫耀的，自然不是火腿本身，而是他的儿孙还记着他的生日，千里迢迢来孝敬他……"},{"type":"paragraph","text":"如果说是出于妒嫉吧，那可冤枉。应该说，还是出于政治警惕性，那个人抹头就走，向连部报告了。"},{"type":"paragraph","text":"正当老两口子在包包弄弄的时候，政委、连长以至班排长都同时出现在他们眼前了。班长是个矮矮胖胖的女同志。在整个“文化大革命”期间，她是这个单位的号筒——一只响亮的号筒。大会上所有的口号都由她来喊。那嗓子既高昂又清脆。每次她一喊，阶级敌人莫不吓得发抖。她就凭这一手，当上了班长。"},{"type":"paragraph","text":"如今，这严重事故，这一阶级斗争新动向，竟然发生在她的班里，叫她这个班长咋当下去！"},{"type":"paragraph","text":"她叉了腰，厉声责问：“老不死的，为什么明目张胆地对抗改造？”政委、连长和排长则一边瞪着老夫妇，一边翻腾。"},{"type":"paragraph","text":"最后，政委做出决定：当天晚上就开个展览会，让革命群众也见识见识这些山珍海味！"},{"type":"paragraph","text":"那时，干校还没电气化。晚上食堂一片漆黑。政委又下了指示：“让老家伙亲自打着灯笼，给大家照明！”"},{"type":"paragraph","text":"一包包食品都作为罪证拿到连部去了。晚饭后，一古脑儿展览在食堂两块铺板上：环绕着火腿，琳琅满目地陈列出肉末烧饼、南味香肠、腊肉、牛肉干、鸡肉松、苏打饼干、酒心巧克力、虎皮豆儿……"},{"type":"paragraph","text":"老婆子作为家属，可以不参加。老先生则直直地站在铺板旁边，举着一盏纸灯笼，照着他儿孙寄来的这片寿礼。"},{"type":"paragraph","text":"应该说，他过了一个难以忘怀的生日。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}