{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"伦敦和巴黎之间","authors":["陈有为"],"dates":[{"year":1960,"month":4,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伦敦和巴黎之间\t陈有为"},{"type":"paragraph","text":"英吉利海峡的浪潮不停地击拍着法兰西和英格兰的海岸。跟英吉利海峡的潮汐一样，这两个古老的欧洲国家的关系，在历史上也是不断地升降起伏，时而高涨，时而低落的。"},{"type":"paragraph","text":"近年来，由于在西欧霸权的争夺场上相互角逐，伦敦和巴黎之间的摩擦不断增长，关系日益恶化。按照法国“费加罗报”的说法，它们的关系已成为西方盟国中最坏的，简直是“坏到极点了的”。"},{"type":"paragraph","text":"但是，这些天来，由于戴高乐对英国的国事访问，英法两国的关系却被人为地涂上了一层“友好”的色彩。"},{"type":"paragraph","text":"英国为了欢迎这位法国总统来访，着实费了一番功夫。按其排场来说，即使不是绝后，至少也是战后空前的。从加特威克机场到维多利亚车站，从白金汉宫到威斯敏斯特大厅，到处都飘扬着红白蓝三色国旗。闪闪发光的皇家马车，载着由女王和一大帮王亲国戚、高官显贵陪同的法兰西总统，在“马赛曲”和"},{"type":"paragraph","text":"“上帝佑我女王”的悠扬乐声中徐徐驶过伦敦的大道和广场。那里一排排地挺立着像玩具兵一样的皇家仪仗队。在宫庭里专门举行了授予维多利亚女王时代最高勋章的隆重仪式，在圣詹姆斯公园特地表演了只有在女王加冕时才表演的瀑布式的灿烂焰火，在议会里破例召集了议员们来聆听法国总统的演说……。即使去年秋末来访伦敦的美国总统艾森豪威尔，也没有受到过这种异乎寻常的礼遇。对于战时曾在英国度过几年寄人篱下、忍苟受辱流亡生涯的戴高乐将军来说，今昔对比，真是恍如隔世，不可同日而语了。"},{"type":"paragraph","text":"在国事访问期间，伦敦的各家资产阶级报纸也一反过去尖酸刻薄的论调，对法国总统颂扬备至，对英法关系大肆渲染。去年这个时候曾经对戴高乐的“耍弄威风”表示不满的“新闻纪事报”，今天在为他的“难以置信”的“法国式魅力”而感动了。半年多以前讽刺法国是“欧洲的问题儿童”、戴高乐是“志大才疏”的“每日电讯报”，现在不但把他捧为跟拿破仑一样的“伟大的法国人”，而且还称他为“一个新的统一的欧洲的领袖”。就连过去一再表示“没有什么妙方能够根除”英法之间“误解”的“泰晤士报”，这次竟也轻松幽默地写道，“英法纠纷”只不过是“家庭争吵”而已。"},{"type":"paragraph","text":"但是，就像路透社所说的，法国总统的这次访问，“除了有礼仪上的趣味之外，还有政治上的趣味”。看来伦敦的殷勤恭维，并没有使巴黎受宠若惊。素以奔放不羁著称的法国人，现在倒是要比英国绅士冷静持重得多。尽管伊丽莎白女王在白金汉宫的国宴上强调英法两国“历史、文化、语言以及感情的联系”和共同的“利益”，戴高乐却“毫不掩饰英国和法国之间的某些困难”和“忧虑”。他说，“法国经济的主要是大陆性质和英国经济主要是靠海外贸易的性质，可能在两国之间引起某些分歧”。"},{"type":"paragraph","text":"至于巴黎报纸，那不仅不对伦敦的同行报以同样的热情，反而对它们那种过分的颂扬采取了怀疑和警惕的态度。“震旦报”认为“法国人和英国人并不始终是完全互相了解的。在我们的友谊中，过去有过、而且将来也还会有高潮和低潮”。“解放了的巴黎人报”表示，“寻求友谊……是需要真心的。而法国和英国的行为始终都像是两个闹别扭的朋友”。社会党的“人民报”更是直截了当地写道，戴高乐“这个人物昨天还受到谴责，而今天便被称为伟大的夏尔（戴高乐的教名）。在伦敦欢迎他的人士这样作，肯定是别有用心的”。"},{"type":"paragraph","text":"法国报纸的这种怀疑和担心，当然不是没有理由的。伦敦所以如此破格地欢迎戴高乐，是因为目前有求于他。"},{"type":"paragraph","text":"就在这次访问的同时，以西德、法国为首的“六国”集团，正在准备实施加速建成“共同市场”，提前降低内部关税的“哈尔斯坦计划”，向以英国为首的“七国”自由贸易区发动新的攻势。如果这个计划实现，英国每年的贸易损失就可能达到五、六亿美元之巨。美国对于“六国”攻势的公开支持，更使英国感到穷于对付。正是因为这样，英国才急于想利用戴高乐的国事访问来跟法国重修旧好，以便借法国的缓冲力量来推迟和阻止“哈尔斯坦计划”的实施。除了同戴高乐就有关最高级会议的问题交换一般意见外，伦敦方面特别想跟他讨论西欧两个贸易集团的关系问题。据西方通讯社透露，英国“渴望法国政府……保证支持……就防止”“六国”、“七国”之间的“经济歧视和竞争达成协议”，甚至暗示“愿意重新考虑它过去反对法国作为正式成员‘参加原子俱乐部’的立场”，作为政治交易。保守党的“每日电讯报”希望法国总统做个“中间人”，因为“没有一个欧洲人……能像戴高乐那样适于充当这个国家（英国）和欧洲的桥梁了”。"},{"type":"paragraph","text":"当然，拉拢法国以拆散巴黎—波恩的联盟，削弱争夺欧洲霸权主要对手的力量，是英国更进一步的目的。"},{"type":"paragraph","text":"但是巴黎对于伦敦这种要求的反应是冷淡的。戴高乐的报纸“战斗报”毫不含糊地表达了法国政府的态度。它写道：“戴高乐将军认为，……六国欧洲是因此，他所希望建立的。……法德（西德）两国是它的基石”。“人们不能对一次正式访问指望很多，尤其是不能指望这次会谈能消除民族利益的观念，或甚至牺牲（法国的）最高利益”。这也就是说，巴黎无意于为了满足伦敦的愿望而削弱它同波恩的紧密联系。它所寄望于戴高乐访问的，只是在最高级会议召开之前稍稍“缓和”一下，“而不是消除法英之间的新的紧张关系”。"},{"type":"paragraph","text":"由于伦敦和巴黎之间的这种差别，戴高乐的这次访问显然并没有产生什么值得重视的结果。路透社记者哈罗德·金4月8日的报道承认，在英国最渴望解决的缓和“六国、七国”矛盾的主要问题上，“跟戴高乐到来之前一样，原封未动”。因此，尽管伊丽莎白女王声称“英吉利海峡已不再能作为一个物质的障碍把英国同欧洲分开了”，事实上在伦敦和巴黎之间，今天仍然存在着一条跟过去一样巨大的鸿沟。它既难以填补，也无法“搭桥”，当然更不是伦敦官场中的客套话和报纸上的外交词令所能掩盖的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}