{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我国新氢弹试验成功鼓舞了反帝反修战士  日本工人欢呼毛泽东思想胜利万岁","authors":[],"dates":[{"year":1969,"month":1,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我国新氢弹试验成功鼓舞了反帝反修战士"},{"type":"paragraph","text":"日本工人欢呼毛泽东思想胜利万岁"},{"type":"paragraph","text":"据新华社二日讯　东京消息：日本革命工人最近纷纷发表谈话，热烈欢呼我国成功地进行了一次新的氢弹试验。他们指出：这是战无不胜的毛泽东思想的又一伟大胜利，是以毛主席为代表的无产阶级革命路线的伟大胜利；中国这次新的氢弹试验成功，大大地鼓舞了世界革命人民，沉重地打击了美帝、苏修和各国反动派。"},{"type":"paragraph","text":"邮电工人高市愕男说，中国人民在无产阶级文化大革命的伟大胜利进军中，成功地进行了一次新的氢弹试验，这是毛泽东思想的又一伟大胜利，是无产阶级革命路线的伟大胜利，是中国人民抓革命、促生产所取得的伟大成果。"},{"type":"paragraph","text":"高市指出，正如毛主席所教导的：“当前，世界革命进入了一个伟大的新时代。”以美国为首的帝国主义、以苏修叛徒集团为中心的现代修正主义和各国反动派节节败退，越来越陷于孤立。在这种情况下，美帝、苏修加紧推行核威胁、核讹诈政策，妄图重新瓜分世界。高市指出，中国新的氢弹试验成功，给美帝、苏修的这一阴谋以沉重的打击，并鼓舞全世界人民向美帝、苏修和各国反动派发动更猛烈的进攻。"},{"type":"paragraph","text":"交通工人柿并久雄说，中国这次新的氢弹试验成功，是毛泽东思想的又一伟大胜利，是无产阶级革命路线的伟大胜利，是全世界革命人民的伟大胜利。"},{"type":"paragraph","text":"柿并说，这给世界人民反对美苏妄图重新瓜分世界的阴谋，反对美苏的核威胁、核讹诈政策的斗争以无比巨大的鼓舞；这给日本工人和日本人民的反美爱国斗争以无比巨大的鼓舞。柿并说，我们日本工人决心要把马克思列宁主义的普遍真理运用到日本革命的具体实践中去，争取日本革命的胜利。"},{"type":"paragraph","text":"电气工人广中克己指出，中国新的氢弹试验成功，是对美帝国主义和苏联现代修正主义合谋推行核讹诈政策的一个新的打击，是巩固和加强全世界革命人民的堡垒、世界革命根据地——社会主义中国的又一伟大胜利。"},{"type":"paragraph","text":"东京一家出版公司的工人广田好武说，中国新的氢弹试验成功，是毛泽东思想的又一伟大胜利。这给日本革命人民和世界革命人民以极大鼓舞和勇气，给了美帝国主义、苏联现代修正主义集团和一切反动派以沉重的打击。"},{"type":"paragraph","text":"广田强调说，我们在实际斗争中认识到，毛泽东思想是指导世界人民进行革命斗争的指南。我们决心在斗争中活学活用战无不胜的毛泽东思想，同人民群众紧密结合，并且同中国人民和全世界革命人民团结起来，进行反美爱国斗争，为争取日本革命的胜利斗争到底。"},{"type":"paragraph","text":"大坂的青年工人土山政次说，在中国无产阶级文化大革命将取得全面胜利的凯歌声中，从世界革命根据地——中国传来了新的氢弹试验成功的大喜讯，这是毛泽东思想的伟大胜利。全世界无产阶级以及为争取民族独立和解放而斗争的全世界被压迫民族和被压迫人民，都把中国人民取得的这一丰硕成果看作是自己的胜利。"},{"type":"paragraph","text":"土山说，伟大的毛泽东思想是日本人民争取解放的最强大的武器。他指出，正当日本人民掀起打倒美帝国主义和日本卖国反动派，粉碎日美“安全条约”的反美爱国斗争烈火熊熊燃烧的时候，传来了中国新的氢弹试验成功的喜讯，这给我们奔赴反帝反修前线的战士们以新的鼓舞。土山最后说，让我们同全世界革命人民一起高呼：“毛泽东思想胜利万岁！”"},{"type":"paragraph","text":"青年工人永砂真夫说，我们日本工人对中国这次新的氢弹试验成功感到欢欣鼓舞。永砂指出，目前，世界革命人民正处在帝国主义走向全面崩溃、社会主义走向全世界胜利的时代，这个时代是以毛泽东思想为旗帜的。永砂表示，他在中国人民取得的这一胜利的鼓舞下，决心要为推进日本人民的革命斗争而更加努力奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}