{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"尼克松与周恩来会谈记录(备忘录)","authors":[],"dates":[{"year":1972,"month":2,"day":28}],"is_range_date":false,"parts":[{"text":"尼克松与周恩来会谈记录(备忘录)","type":"title"},{"text":"日    期：\t1972年2月28日（星期一）","type":"appellation"},{"text":"时    间：\t上午8时30分至9时30分","type":"appellation"},{"text":"地    点：\t上海锦江宾馆总统会客室","type":"appellation"},{"text":"文    件：\t（尼克松与周恩来）会谈记录","type":"appellation"},{"text":"文件性质：\t备忘录","type":"appellation"},{"text":"与 会 者：","type":"appellation"},{"text":"尼克松总统","type":"appellation"},{"text":"亨利．基辛格博士（总统国家安全事务助理）","type":"appellation"},{"text":"温斯顿．洛德（国家安全委员会高级官员）","type":"appellation"},{"text":"周恩来总理","type":"appellation"},{"text":"乔冠华（外交部副部长）","type":"appellation"},{"text":"冀朝铸（翻译）","type":"appellation"},{"text":"唐闻生（翻译）","type":"appellation"},{"text":"资料来源：\tWhite House Special Files, President’s Office Files, Memoranda for the President, Box 87, “Beginning February 20, 1972” Nixon Presidential Material Project, 美国第二国家档案馆。","type":"appellation"},{"text":"（开始时双方就前一天晚上的活动和对上海市的印象做了一番寒暄。周恩来总理说，基辛格博士和乔副外长前一天晚上再次碰了头。尼克松总统说，他们的会谈很有趣，而且听基辛格博士说他是与乔副外长在一起；然而，或许他会在城里寻欢作乐。基辛格博士然后对乔副外长说，他必须要保护他。周恩来总理说，当他试图打电话给副外长问一下会谈进展情况的时候，他发现他已经上床睡觉了，或许基辛格博士也上床睡觉了。","type":"paragraph"},{"text":"尼克松总统然后说他的房间非常漂亮。周恩来总理答道，当然，尽管上面还有一个餐厅，但是总统的房间是在最高的楼层上。尼克松总统说，他在早晨6时醒来，在阳台上走了一走，看了看这个城市。他说他站在这个城市的摩天楼，可是以前没有意识到这个城市有这样的大楼。周恩来总理说到了这个城市的房子、马路和桥梁，其中包括那些老的建筑物，有的可以回溯到十八和十九世纪，还有二十世纪的新建筑物，甚至有解放之后建造的。在十八和十九世纪之前，上海只是一个小地方，那时候没有多少房子。）","type":"paragraph"},{"text":"尼克松总统：\t在乘飞机回华盛顿之前，我对有机会占用总理一些时间表示感激。我有一些事情想私下告诉总理。","type":"appellation"},{"text":"首先，我对毛主席与我举行会晤以及我们所受到的巨大的热情款待表示感谢，如果总理可以向毛主席转达我对此之谢意，我将会不胜感激。特别是我想要总理转告毛主席一件事情，那就是我将会永远记住他所住过的那个杭州宾馆。","type":"paragraph"},{"text":"周恩来总理：\t非常感谢你的善意。我将一定转达你的谢意。","type":"appellation"},{"text":"尼克松总统：\t我想要给总理发一封信。我想要给毛主席写封信。我们应该怎样把信转给你们？","type":"appellation"},{"text":"基辛格博士：\t我们可以把信交给在纽约的秘密联络渠道黄华。","type":"appellation"},{"text":"尼克松总统：\t我希望写的是私人信件。","type":"appellation"},{"text":"基辛格博士：\t那是一个秘密渠道，总统先生。我们已经同意不把这个秘密渠道的存在告诉任何人。我们将让人们看到巴黎这个渠道。除了在座几位外，没人知道这个秘密渠道。","type":"appellation"},{"text":"周恩来总理：\t确实如此。","type":"appellation"},{"text":"尼克松总统：\t我希望总理知道我回去后的计划。","type":"appellation"},{"text":"首先，当然，总理显然知道，我们本周所做的事情是一个非常重要的开端。但是，我们从现在起要做的事情则更加重要；否则，我们至今所取得的进展都将会落空。我想要明确地说，我们处理事情的细致周密是与总理对待事情的细致周密一样的。我曾向总理和毛主席保证过，我们之间的会谈内容将会得到保密。在这一点上，我想向总理再次做出保证。除了我自己的办公室之外，我们的会谈记录不会放在任何别的地方，我们称此为绝密档案。会谈记录不会归入五角大楼的档案中。（周恩来总理点头）","type":"paragraph"},{"text":"在我回去的时候，我将会在机场发表一个简短的声明。第二天我将要会见近十名国会领导人。然后我将召开内阁会议。我与国会领导人和内阁的会面将是秘密的，但是，每当我与这么多人会面时，我总假设他们会泄漏消息，所以，我与他们会面时将会非常谨慎。","type":"paragraph"},{"text":"一个主要的事例是，总理与我是带着巨大的信任感在举行会谈的，我们讨论了双方与苏联、印度和日本之间的关系。我想要向总理保证，无论如何，我们都不会以暗示或其他方式告诉别人我们曾经讨论过这些问题，我们不会以此让总理及其政府感到难堪。我知道，总理和我都想说，按照公报的精神，我们对中美关系的讨论是不以第三方为代价的。我们知道我们在这些问题上讨论了什么。总理可以放心，尽管我在这些问题上将会受到来自国会领导人和新闻记者的压力，但是，我将会注意不会让令人难堪的事情泄漏出去，因为我认为这是我们之间秘密协定的一部分。","type":"paragraph"},{"text":"总理知道，我无法控制新闻界对我们的会谈可能做什么样的推测，但是，我们将会密切注意消除那些不准确的和那些违背我们之间谅解的报道。","type":"paragraph"},{"text":"基辛格博士：\t总统先生，我昨天晚上代表你回答了副外长提出的一个问题，我说我们会尽最大努力让我们的主要部门遵守纪律，特别是国务院和国防部，以免他们放出任何错误的消息。我们无法避免提及日本和印度，因为公报当中提到了他们。但是，我们将会把事情限定在公报所规定的范围之内，同时要求各部门在白宫把每件事情都表述清楚，就像自我访问中国以来这段时间内我们所做的那样。我认为，我们的中国朋友将会谅解我们的纪律偶尔会有不周全的时候，但是，我们将会维护纪律。","type":"appellation"},{"text":"你（总统）要求我把这话告诉副外长。","type":"paragraph"},{"text":"尼克松总统：\t如果你没有告诉他的话，我将会把这一点也告诉总理。当然，我们必须认识到，就是有那么一些国家，也有那么一些同这些国家采取相同路线的国内政治派别，他们将试图利用我们所做的任何声明来表示中美之间的新关系已经破裂。非常重要的是，我们应该尽全力不把任何弹药送进他们的枪炮，因为他们的枪炮是对准我们的。","type":"appellation"},{"text":"另一方面，我完全清楚这样一个事实，那就是，在我们所讨论过的诸如越南和非洲这样的问题上，因为中国政府的原则与我们的原则不同，所以，总理及其政府将会采取不同于我们的立场，我们对此自然不会觉得奇怪。我想要表达的唯一希望是，当我们之间出现分歧的时候，我们双方都可以避免涉及个人。如果当中华人民共和国政府反对美国的政策时，我们可以避免涉及个人，那么，我相信这将会有益于时局，你说呢，亨利？","type":"paragraph"},{"text":"基辛格博士：\t也要避免使用形容词。","type":"appellation"},{"text":"尼克松总统：\t措辞要保持冷静。你们有立场，我们当然希望你们在你们的国家、在整个社会主义运动中、在世界上维持一种原则立场。我们有立场，但这是一个不同的立场。我们将避免显示我们双方之间的任何一方改变了自己的原则。我们将只显示我们是在努力寻找共同点，而且，随着时间的推移，我们将会努力寻找更多的共同点。我们认识到，在两个具有不同制度的大国之间，存在的决不可能全是共同点。","type":"appellation"},{"text":"最后一点，或许也是最重要的一点：我们将会认识到其巨大的重要性，即不给苏联以任何理由因举行这次会晤而对中华人民共和国发动言辞上的攻击。我非常细心地注意到总理关于我们应该如何回答苏联领导人问及这些问题时的意见，因为我们认为他们可能会问起我们同中华人民共和国之间的关系。总理可以放心，我将会小心翼翼，我也不会泄漏任何秘密，我将不会因为我们之间的会谈而做任何让中国难堪的事情。我要说，根据过去的表现，我们预计或许将会有一些来自莫斯科的口头攻击。我们对此将不做出反应，但最为重要的是，如果我们可以避免的话，我们将不提供任何将会使攻击变得更加强烈的弹药。","type":"paragraph"},{"text":"周恩来总理：\t谢谢你。在你即将离开之前，我们有机会坦率地讨论一些问题，我对此感到非常高兴。","type":"appellation"},{"text":"首先，我们在秘密会谈中所讨论的一些事情，不仅涉及到苏联、日本和印度，也涉及到我们已经决定付诸行动而不挂在嘴上的事情，我们相信我们将会保守秘密，基辛格博士两次访问中国之后所发生的一切可以对此作证。我们相信我们将继续这样做。","type":"paragraph"},{"text":"我们所说的保密并不意味着我们有什么不可告人的事情，或者说我们是在实施针对第三国的阴谋。相反，那样的事情不能做，不谈那样的事情更好。因为我们希望促成更好的可能性，但是我们同时又要为最坏的可能性做准备。这只是提防最坏的可能性，而同时我们又在为更好的可能性进行努力。","type":"paragraph"},{"text":"历史证明：对于我们正在合作的方向最好采取严肃的政策；严肃的政策比轻描淡写地谈及这些事情要好。这不是外国宣传机构所描述的那种不让别国知道的秘密协定。","type":"paragraph"},{"text":"尼克松总统：\t我们必须怀最好的希望、做最坏的准备。","type":"appellation"},{"text":"周恩来总理：\t对。","type":"appellation"},{"text":"第二点，在《联合公报》发表之后，我们双方当然都将尽量不伤害对方。但是，你们有你们的困难，而我们也有我们的困难。","type":"paragraph"},{"text":"尼克松总统：\t我知道。","type":"appellation"},{"text":"周恩来总理：\t例如，就像你刚才所说的那样，你们方面不仅白宫尽最大努力遵守协定，而且将使国务院和五角大楼也遵守协定。但是，有时候，他们可能会有所失误，这将会引起全世界的猜测。我们无法不对这些失误进行反驳。不过，我们不会把反驳的矛头指向总统本人，但我们会直接反驳那些造成失误的人。你们方面必须首先采取措施处理失误事件，当然这样做更好。","type":"appellation"},{"text":"对于国会和新闻媒体所做的辩论，我们将会以不同的方法进行处理。我也同意总统先生的建议，即（民主与共和）两党领导人应该消除分歧，因为这样更好。","type":"paragraph"},{"text":"尼克松总统：\t曼斯菲尔德和斯科特？","type":"appellation"},{"text":"周恩来总理：\t是的。因为这样做更易于联合他们。","type":"appellation"},{"text":"尼克松总统：\t记住我所说的，另一个党的曼斯菲尔德比我们自己党内的斯科特更会保守秘密。","type":"appellation"},{"text":"基辛格博士：\t总统明天是否可以说你们在原则上已经同意了他们的访问？","type":"appellation"},{"text":"尼克松总统：\t但是，我们不会宣布任何事情。","type":"appellation"},{"text":"周恩来总理：\t对。","type":"appellation"},{"text":"尼克松总统：\t他们可能说吗？如果我提起这事，斯科特会说。","type":"appellation"},{"text":"基辛格博士：\t我们必须预计到他们会说访问之事将会发生。","type":"appellation"},{"text":"尼克松总统：\t就这样好吗？","type":"appellation"},{"text":"周恩来总理：\t好。还有，为了公平起见，我们欢迎那样一条建议，即他们同时来访，因为这件事将会影响我们两国之间的关系。","type":"appellation"},{"text":"基辛格博士：\t另外，因为他们将提出各种实际问题，我们可以告诉他们，当我们建立起一条联络渠道时，他们可以同你们在巴黎的大使进行交涉。我们不会告诉他们巴黎已经成为了联络渠道。这使我们有两周或三周的时间。","type":"appellation"},{"text":"周恩来总理：\t好的。当然，对于针对我们的国会辩论、各种各样的公众舆论和误解，我们当然将会予以驳斥。那也将会与我们的公众舆论有关。","type":"appellation"},{"text":"尼克松总统：\t用北京的广播和报纸？","type":"appellation"},{"text":"周恩来总理：\t是的。还有那些与我们关系密切的国家，他们有自己的立场和观点。首先是越南……","type":"appellation"},{"text":"尼克松总统：\t阿尔巴尼亚属于左派。（周恩来总理笑）","type":"appellation"},{"text":"周恩来总理：\t……有他们自己的观点和立场。我们没法解释或者控制他们的观点。","type":"appellation"},{"text":"你们理解并且知道阿尔巴尼亚反对柯西金和你们对中国的访问。他们希望我们被孤立，但是，另一方面，他们也相信我们有实力。那不是他们的主观愿望，但是他们希望我们在客观上处于孤立。当然，这只是说给你们听的，我们这样说仅仅是为了解释我们所处的局面。我们的观点一直是，所有国家，无论大小，一律平等，所以我们尊重他们的观点。我们不会公开干涉，而且肯定不会像苏联那样企图主宰所谓的兄弟国家的意见。在这方面我对你讲了很多了。","type":"paragraph"},{"text":"在第三个方面，苏联将会进行诽谤，而且这种诽谤不仅是将来会发生的事情。自从我们在去年7月15日发布公告至今，他们就没有停止过表达自己的立场。我认为他们在将来还会更加充满敌意。我相信不仅是我们，你们一方也将会给予回击。","type":"paragraph"},{"text":"尼克松总统：\t噢，是的。","type":"appellation"},{"text":"周恩来总理：\t你们也必须对此做好准备。我们告诉过你们我们的","type":"appellation"},{"text":"立场。你们可以把我们的立场告诉他们。","type":"appellation"},{"text":"另一件重要的事情是我们仍然持这样的观点，这是我在许多场合一再重申过的，那就是：越南及另外两个印度支那国家的战争不停止，远东的紧张局势将不可能得到缓和，而我们将不得不继续援助他们的正义斗争。我们仅有的义务就是同情并支持他们。我们既无权干涉他们的立场，也无权建议各种各样的立场。我们无权替他们谈判。我一再对此做了重申。我们的这一立场是非常严肃的。","type":"paragraph"},{"text":"我们希望，在未来处理这一问题的过程中，你们将会看到更远的将来。可以肯定地说，如果那个地区真正实现了和平，那么，该地区将会成为一个不结盟地区。这也将不仅有益于缓和远东的紧张局势，而且也有益于缓和世界的紧张局势。只有这样，美国才将有可能与我们一起实现我们所达成的一些共识。","type":"paragraph"},{"text":"尼克松总统：\t那也将有助于台湾问题的解决。","type":"appellation"},{"text":"周恩来总理：\t但是，总统先生也知道，我们会让台湾问题搁一段时间才去解决，而我们更希望越南及整个印度支那停止战争，因为我们觉得这是一件更为紧迫的事情。","type":"appellation"},{"text":"尼克松总统：\t我只是指在台湾的兵力水平。","type":"appellation"},{"text":"周恩来总理：\t因为台湾是我们的内政，所以我们自己也还需要做出努力。我们不能把这一问题的解决太多地寄望于美国和总统先生本人。我们不能期望你们为此做所有的事情。当然，你们所保证的只是：最后撤军、不支持所谓的台湾独立运动、当你们仍然在那里的时候不允许日本军队进驻台湾。至于最终的解决方案，那是我们内部的事情，是我们必须要做的一件事情。","type":"appellation"},{"text":"还有一点也是总统先生所赞同的，基辛格博士也提到过。每一件事情都必须要根据具体的情况，进行具体的分析，得到具体的解决。人们不可以坚持一个简单的原则，教条地使用这种原则。人们不可以把这种原则到处运用。那样不好。","type":"paragraph"},{"text":"尼克松总统：\t举个例子如何？","type":"appellation"},{"text":"周恩来总理：\t也就是说，作为一个这么大的国家，我们已经让台湾","type":"appellation"},{"text":"问题搁置了二十二年时间，我们还可以让这一问题再等一段时间。尽管台湾问题是我们关系正常化的一个障碍，但是，我们并没有急于利用反对你访问的那些人，也没有急于试图解决所有问题并将你置于一种尴尬的境地。","type":"paragraph"},{"text":"但是，至于越南和印度支那的其他地方，自从二战以来的二十六年时间里，那里从来没有停止过战争。那里的人民一直在流血。因此，我们极其同情那一地区的人民。我们认为他们与我们是紧密相连的。我们曾经想到要在公报中讲几句话，但是我们后来又想到，那样做或许会涉及到其他问题，所以我们没有那样做。你肯定理解这种感情。因为在与别国的斗争中，不管是朝鲜还是越南，我们三个国家都一直参与了彼此国家的斗争。在历史上，古代的中国曾经侵略过这两个国家。当然，这是过去封建帝国扩张时期的事情。","type":"paragraph"},{"text":"我们对这些国家，即对朝鲜和越南的援助可以说是无条件的。但是，有一条我们一直在严格地遵守着，那就是，我们尊重他们的主权和独立，我们也尊重和平共处五项原则。","type":"paragraph"},{"text":"就像毛主席所指出的那样，已经取得胜利的我们只有援助他们的义务，而没有干涉他们主权的权利。我们欠他们的债是由我们的祖先造成的。自从解放以后，我们对他们没有了义务，因为我们推翻了旧的制度。但是我们仍然对他们怀有深深的、彻底的同情。","type":"paragraph"},{"text":"我相信，总统先生和基辛格博士所表达的希望是远东的紧张局势将会逐步得到缓和。在缓和紧张局势的过程中，越南与印度支那两个国家的这一问题是个关键点。我相信总统先生在北京举行的答谢宴会上敬酒时说过，你们与中国的关系对世界和平至关重要。而我们相信，越南与印度支那另两个国家的问题对于缓和远东局势至关重要。我们极其遗憾地说，就在你们来访之前以及在你们访问这里的过程中，北越一直还在遭受轰炸。我想坦率地说，如果美国不轰炸那一地区，美国也不会蒙受任何损失。但是，你们现在使苏联有机会说：北京欢迎尼克松总统的音乐声一直伴随着轰炸北越的炸弹爆炸声。","type":"paragraph"},{"text":"在结束之际，我想说，为了表达我们的感情，你知道我们保持着很大的克制。基辛格博士可以作证……","type":"paragraph"},{"text":"尼克松总统：\t是的。","type":"appellation"},{"text":"周恩来总理：\t……自从去年七月份以来，我们一直保持着很大的克制。但是，缓和世界紧张局势的关键点并不在那里，这一点总统先生和我以及毛主席都很清楚。","type":"appellation"},{"text":"在你们离境回国之际，这些最后讲的话将会给总统先生和我们的其他朋友留下深刻的印象。当然，基辛格博士有许多谈判的事情需要处理。","type":"paragraph"},{"text":"尼克松总统：\t他们两人合作的很好。","type":"appellation"},{"text":"周恩来总理：\t显而易见，正是由于这些原因，中美之间的谈判比越南与美国之间的谈判要相对容易一些。","type":"appellation"},{"text":"基辛格博士：\t仅仅是为了维护面子而必须做……我相信，我们在这里访问的时候，我们不会去轰炸北越。","type":"appellation"},{"text":"周恩来总理：\t在非军事区，沿非军事区的两边。","type":"appellation"},{"text":"基辛格博士：\t我们在这里访问的时候不会。","type":"appellation"},{"text":"周恩来总理：\t会。","type":"appellation"},{"text":"基辛格博士：\t我们将会核查一下。","type":"appellation"},{"text":"周恩来总理：\t已经轰炸到广宁了。","type":"appellation"},{"text":"基辛格博士：\t我们将会对此进行核查。有过命令不许这样做的。","type":"appellation"},{"text":"周恩来总理：\t你们回美国之后可予以查实。","type":"appellation"},{"text":"尼克松总统：\t有一件不那么严重的事情。新闻报道说，甘地夫人对","type":"appellation"},{"text":"我们访问中国发表了一个声明。","type":"appellation"},{"text":"周恩来总理：\t我不认为那是一件非常严重的事情，我们对此不会非常介意。","type":"appellation"},{"text":"基辛格博士：\t是的，不过……","type":"appellation"},{"text":"尼克松总统：\t我看这没什么大不了的。","type":"appellation"},{"text":"周恩来总理：\t尽管她（印度）是那么大的一个国家，但是我认为这种伎俩太渺小了。","type":"appellation"},{"text":"（会谈就此结束。周恩来总理护送尼克松总统和夫人下楼并向上海市革委会主任1 道别。他们然后去机场回美国。）","type":"paragraph"},{"text":"注 释","type":"appellation"},{"text":"1.这里可能指时任上海市革委会主任的张春桥。张历任上海《解放日报》副总编辑、社长兼总编辑、中共上海市委常委、宣传部部长、上海市委书记处候补书记。1965年任中共上海市委书记处书记。“文革”开始后，任中共中央文革小组副组长， 1967年后任上海市革委会主任、中共上海市委第一书记兼南京军区第一政委、中共中央军委常务委员、人民解放军总政治部主任、国务院副总理。是中共第九、十届中央委员、中央政治局委员，中共第十届中央政治局常务委员会委员。1977年7月中共十届三中全会通过决议，永远开除其党籍，撤销其党内外一切职务。1980年11月20日至1981年1月25日受到中华人民共和国最高人民法院特别法庭的公开审判，被判处死刑，缓期两年执行，剥夺政治权利终身。1983年1月25日，最高人民法院刑事审判庭作出裁定，鉴于张春桥在死刑缓期执行期间无抗拒改造恶劣情节，将对他原判处的刑罚，依法减为无期徒刑，原判处剥夺政治权利终身不变。","type":"paragraph"},{"text":"原载 《中美“解冻”与台湾问题：尼克松外交文献选编》， 香港中文大学出版社，2008年。","type":"appellation"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}