{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"叶剑英的故事10　天灾人祸","authors":["范硕"],"dates":[{"year":1990,"month":9,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"范硕"},{"type":"paragraph","text":"1976年的龙年是灾难多的一年。"},{"type":"paragraph","text":"3月8日，吉林省吉林地区降落了一次世界上罕见的陨石雨。这天下午，宇宙空间一颗陨星顺着地球绕太阳公转的方向，以每秒十几公里的速度，坠入大气层中。由于这颗陨星与稠密的大气发生剧烈的磨擦，飞至吉林地区上空时，燃烧、发光，成为一个大火球。15时1分59秒在吉林市郊区金珠乡上空发生爆炸。陨星爆炸后，以辐射状向四面散落。大量碎小的陨石散落在吉林市郊区大屯乡李家村和永吉县江密峰乡一带；稍大块的直落在金珠乡九座村、南兰村；最大的三块陨石沿着原来飞行的方向，继续向偏南方向飞去，先后落在吉林市郊区九站乡三台子村和永吉县桦皮厂乡靠山村等处。最后一块在15时2分36秒坠地时，穿破1.7米厚的冻土层，陷入地下6.5米深处，在地面造成一个深3米、直径2米多的大坑，当时震起的土浪高达数十米，土块飞溅到百米之外。这次陨石雨散落的范围达480平方公里，其中包括吉林市郊区，永吉县、蛟河县的7个乡，没有造成任何伤亡和损失。中国科学院联合调查组赶赴现场，进行了一系列科学考察工作。收集的陨石有100多块，总重量为2600公斤。其中最小的重量在0.5公斤以下，有3块每块重量超过100公斤。最大的一块重量为1770公斤，比美国的诺顿陨石重691公斤，是世界上最大的一块陨石。这次陨石雨无论在数量、重量和散落的范围方面，都是世界罕见的。"},{"type":"paragraph","text":"陨石雨的降落，本是正常的自然现象。但是，善于联想的人们总喜欢把“天上”和“人间”联系起来，由此产生种种猜测，许多荒诞离奇的传说不胫而走。"},{"type":"paragraph","text":"“天上降下的克星，不知又落到谁的头上?”"},{"type":"paragraph","text":"“天灾人祸，不知哪方又要遭殃了!”"},{"type":"paragraph","text":"这种种猜测和传说，自然是毫无科学根据的。但是，中国数千年的封建思想仍影响着人们的头脑。"},{"type":"paragraph","text":"叶剑英自然不相信这些迷信的传言，但由此却引出他关于“天道说”的议论:"},{"type":"paragraph","text":"自古以来，中国就流行“天道”的哲学。最初是考究日月星辰等天体运行过程，后被用来推测吉凶祸福，传播“天帝”、“天命”等迷信观念，以至成为殷周神权统治工具。书经《汤诰》云:“天道福善祸淫，降灾于夏。”《胤征》篇云:“今予以尔有众，奉将天罚。”撰修《汉书》的作者班固，在《天文志》等篇多处议论日月星辰的变异，认为日蚀、陨星等发生在“天”而根源于“地”。“天变见于上，地变动于下”。“盖灾异者，天地之戒也。”"},{"type":"paragraph","text":"叶剑英认为，降落在吉林的陨石雨，从科学上讲，自然与“乱政”无关，但是人们在传说中，把各种大自然的怪异现象与当时的社会政治状况联系起来，特别是与“四人帮”的“乱政”联系起来，倒是促人惊醒深思，尽管是偶然的巧合。"},{"type":"paragraph","text":"叶剑英此时在小翔凤五号院里，每天从收音机中，从报纸上，听到看到“四人帮”如此作践他崇敬的周恩来，心如刀割，但他这个“靠边”的老帅此时只能强忍着愤怒，等待时机。"},{"type":"paragraph","text":"“四人帮”的倒行逆施给全国人民带来了巨大折磨和痛苦，他们再也不能忍受了!"},{"type":"paragraph","text":"广大人民群众对总理的怀念和热爱，对“四人帮”的愤慨和憎恨，激起一股爱与恨撞击的火焰。"},{"type":"paragraph","text":"也就在同一时间，“四人帮”在钓鱼台的指挥部灯火通明，他们研究对策，紧急部署。"},{"type":"paragraph","text":"然而，以悼念周恩来，反对“四人帮”为内容的群众抗议运动是取缔不了的。南京中山东路贴出了“打倒大野心家、大阴谋家——张春桥”的大标语。人们在制作悼念周恩来、杨开慧烈士的花圈。"},{"type":"paragraph","text":"当晚，中央政治局开会讨论当前局势。会议认为，当前全国各地流传所谓遗嘱之类，是敌人造的谣言，干扰破坏当前的斗争大方向，要追查，不要上当。"},{"type":"paragraph","text":"叶剑英和邓小平没有出席这一天晚上的政治局会议。这一天，叶剑英象往常一样，十分关注当时的形势。他义无反顾，冲出小翔凤的“围墙”，悄悄告诉司机，乘车来到天安门广场。"},{"type":"paragraph","text":"“停车!”叶帅下了命令。广场情景深深地打动了元帅。但在那种情况下。无论如何是不能停车的，只是稍稍放慢了车速。随同人员提心吊胆，很怕被“四人帮”的爪牙发现，一再催促他，才不得不勉强离去。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"吉林文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}