{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以革命的精神办工业——记贵州第七砂轮厂学大庆的先进事迹","authors":[],"dates":[{"year":1975,"month":7,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"以革命的精神办工业"},{"type":"paragraph","text":"——记贵州第七砂轮厂学大庆的先进事迹"},{"type":"paragraph","text":"贵州第七砂轮厂是在无产阶级文化大革命中由我国自己设计、自己施工建设起来的一个新厂。在建厂过程中，广大职工在毛主席的革命路线指引下，以大庆工人为榜样，破除刘少奇修正主义办企业路线的条条框框，破除因循守旧的保守思想，自力更生，艰苦奋斗，用一个又一个的胜利，回击了苏修妄图卡我国磨料工业脖子的挑战。这个厂于一九六八年动工兴建，一九七○年就开始出产品，目前已经全部建成投产。据有关部门计算，与国外提供设计、设备建成的同类工厂比较，这个工厂的建设投资节约百分之五十六，单位建筑面积产量提高百分之五十，做到了投资省，建设快，产量大。他们建成的“倾倒炉”和“无介质自磨机”，采用的都是磨料工业的新工艺，为我国磨料工业的发展开辟了一条新的道路。"},{"type":"paragraph","text":"艰苦奋斗建新厂"},{"type":"paragraph","text":"磨料磨具工业是我国新兴的一个工业部门。磨料就是通常所说的金刚砂。用金刚砂做成的各种砂轮叫磨具。它们是机械行业磨削和切削精密仪器仪表与各种钢材必不可少的研磨材料和工具，被人们称为“机械工业的牙齿”。解放初，我国只有一个残破的小砂轮厂。解放后，国家陆续建设了一些磨料工厂，但由于刘少奇修正主义路线的干扰，磨料生产发展缓慢，不能满足社会主义建设事业发展的需要。"},{"type":"paragraph","text":"一九六七年春节刚过，筹建第七砂轮厂的工作开始了。一批工人、干部和技术人员遵照毛主席关于“备战、备荒、为人民”的伟大战略方针，从祖国北方来到了贵州高原的铜鼓坝山沟。当时，这里还是一片荒山野岭，吃住都很困难，条件十分艰苦。他们以大庆工人为榜样，到工地后，一不问吃，二不问住，放下行李，就投入了紧张的战斗。他们想起苏修妄图控制我国磨料工业的恶劣手段，想起刘少奇鼓吹“洋奴哲学”、“爬行主义”等修正主义黑货，干扰了我国磨料工业前进的步伐，就义愤满腔。"},{"type":"paragraph","text":"广大职工在工地上批判刘少奇的修正主义路线，揭露苏修妄图控制我国磨料工业的可耻阴谋。越批，方向越明；越揭，大家团结起来干的劲头越大。当时没有房子住，大家高高兴兴地住在用木板皮搭成的不挡风雨的工棚里。没有人煮饭，他们轮流当炊事员。每天晚上，大家坐在油灯下聚精会神地学习毛主席著作，用大庆工人艰苦创业，开发大油田，为祖国争光的革命精神激励自己。他们清楚地认识到，建设第七砂轮厂，打的是一场政治仗。因此，一个个斗志昂扬，以苦为乐，决心早日把工厂建成。"},{"type":"paragraph","text":"工地上有一个三代木工出身的党员老工人，他是听说国家急需磨料磨具，主动向党组织申请，争着赶到铜鼓坝山沟来的。一到工地，重活脏活他都抢在头里干，加紧为工人们盖落脚的宿舍。在革命战争年代参加革命的厂党委的一位负责人，和普通工人一样，那里艰苦就到那里去。他一家七口人，长期住在一间十多平方米的工棚里。厂党委中另一位老工人出身的领导干部常说：“群众坚持继续革命，当干部就更应该做出榜样。”多少个日日夜夜，群众劳动干什么他就干什么。为了摸清建设和生产用水的地下水源，他把一根粗绳子往腰上一捆，带着几个老工人和工程技术人员，带头下到一个三十多米深的溶洞里，借着手电筒微弱的亮光，测量水的流速、流量，直到摸清全部情况，才离开溶洞。在领导干部的带动和老工人的革命精神影响下，一大批工人逐步树立了扎根铜鼓坝，艰苦奋斗建设砂轮厂的思想。"},{"type":"paragraph","text":"干革命不能分你我"},{"type":"paragraph","text":"第七砂轮厂进入施工高潮后，出现了施工力量不足的矛盾。这时，一场坚持革命同因循守旧的斗争在工地展开了：少数人认为盖工厂是施工单位的任务，与生产单位无关。他们希望上级再派些施工力量来，等别人把工厂建成了自己去验收、投产。但是，大多数职工想，建设社会主义是大家的事业，为什么要把生产和建设分得那么清楚，应该打破修正主义的条条框框。"},{"type":"paragraph","text":"厂党委在工地办起了各种类型的学习班，组织职工学习毛主席有关社会主义革命和社会主义建设的教导，批判刘少奇反革命的修正主义路线，同时大讲大庆工人争挑重担的革命精神，号召广大职工向大庆工人学习。学习班之后，全厂从工人到干部，从职工到家属一齐上阵，主动配合建设部门挖土方，建厂房，修公路，架电线，铺水管，修大沟，整个铜鼓坝山沟象烧开了的水一样，到处都呈现出一派热气腾腾的革命景象。"},{"type":"paragraph","text":"生产金刚砂的主厂房长一百八十六米，宽十八米，又是多层建筑，基础施工十分困难。共产党员张德胜和四位老工人，带头组成一支突击队，挑起了基础工程施工的重担。在共产党员和老工人的带动下，青年工人也纷纷参加这场战斗。开挖基坑时，天上下雨，地下冒水，坑内成了烂泥塘。干部和工人不畏天寒地冻，争先跳进没膝深的泥坑里，一盆一盆地将烂泥端出来。有一次，一个五米多深的基坑底壁突然冒出一股碗口粗的泉水，如不及时堵住，不仅会影响浇灌质量，整个基坑也有报废的危险。在这个节骨眼上，青年工人刘肇桂抓住一根绳子，纵身跳下坑底，用自己的身体堵住水眼。冰凉的地下水浸过他的腰部，坑壁周围的泥土一块块坍落在他身上，他全然不顾，终于和别人一起，制服了泉水。工人们经过一冬一春的苦干，保质保量地按时完成了厂房基础的施工任务。"},{"type":"paragraph","text":"砂轮厂工人跳出了老框框想问题，办起事来就有势如破竹的风格。在安装设备时，安装机械和安装技术力量不足，他们也“不等、不靠、不要”，自己动手干。安装冶炼车间的设备，没有卷扬机和起重吊车，他们就用人推转磨吊装大件设备，用手拉葫芦吊装小件器材。在安装冶炼炉的过程中，他们发现炉子的两个“耳轴”需要重新加工，当时厂里又没有加工这种大工件的车床。钳工班的工人们硬是用双手把“耳轴”加工出来，保证了安装工程的顺利进行。"},{"type":"paragraph","text":"由于第七砂轮厂的广大职工破除了生产单位不搞基本建设的“常规”，从建厂以来，他们一共开挖土石方二十三万立方米，建筑厂房和宿舍二万六千平方米，架设高压线路、厂区输电线路和铺设主要的水管道三十多公里，自己制造和改装各种设备一百六十台（套），安装各种机械设备三百六十台（套）。他们完成的建筑安装投资，占全部建筑安装总投资的百分之六十三，有力地配合施工单位，迅速建成了这座现代化的磨料工厂。"},{"type":"paragraph","text":"要有无产阶级的雄心壮志"},{"type":"paragraph","text":"第七砂轮厂的广大职工没有因为已经取得的成绩而停步。他们遵照毛主席关于破除迷信、解放思想的教导，努力攀登磨料工业生产技术的高峰。"},{"type":"paragraph","text":"刚玉冶炼，是磨料生产中的重要工序，采用什么样的冶炼工艺装备，直接关系到产品的产量和质量。过去，我国磨料工业一直使用国外落后的工艺，生产刚玉块的炉子都是固定炉，炼一炉换一个炉子，产量低，耗电量大，产品的结晶率不高。工人们早就想革这种固定炉的命。"},{"type":"paragraph","text":"以工人为主体的“三结合”现场设计小组的同志们，反复学习毛主席关于“要有无产阶级的雄心壮志，敢于走前人没有走过的道路，敢于攀登前人没有攀登过的高峰”的教导，认真研究钢铁厂转炉炼钢的经验，毅然提出了建造“倾倒炉”代替固定炉的大胆设想。"},{"type":"paragraph","text":"对于这个设想，少数人抱着怀疑的态度，有的甚至说：“磨料工业已有近百年的历史，要是倾倒炉这么简单的话，外国人早就有了。”"},{"type":"paragraph","text":"工人们进一步批判了“洋奴哲学”、“爬行主义”等修正主义办企业路线，就建造倾倒炉的计划展开了热烈讨论。大家说：“外国有的我们要有，外国没有的我们也要有。”他们既有雄心壮志，又有科学态度。为了摸索经验，在兄弟厂的帮助下，首先建了一个小型试验炉。经过反复的实践、认识、再实践、再认识的过程，终于取得了经验。接着，只用一百天时间，在一九七○年国庆节前夕建成了第一台具有先进技术水平的大型倾倒炉。工人们发扬连续作战的作风，在一九七一年又建成了三台倾倒炉。生产实践证明，同固定炉比较，倾倒炉有很多优点：能充分利用热能连续生产，有利于实现操作机械化，每台倾倒炉每年可省电一百六十四万度，平均小时产量提高百分之二十六点四。"},{"type":"paragraph","text":"在创建倾倒炉的过程中，职工们在设计部门的帮助下，还吸取矿山粉碎矿石的新经验，自力更生建成了无介质自磨机的刚玉加工线。与磨料行业过去一直沿用的老工艺比较，它简化了加工工序，因此相应减少机电设备十六台，减少厂房面积三分之二，人员也减少了一半，大大提高了劳动生产率。"},{"type":"paragraph","text":"经过批林整风和批林批孔运动，第七砂轮厂职工的阶级斗争和路线斗争觉悟进一步提高了。大家抓革命，促生产，从一九七一年以来全厂年年提前超额完成国家计划。"},{"type":"paragraph","text":"目前，贵州第七砂轮厂广大职工正在认真学习毛主席关于理论问题的重要指示，决心从理论和实践的结合上学懂弄通无产阶级专政的理论，坚持无产阶级专政下的继续革命，批判修正主义，批判资产阶级，为巩固和加强无产阶级专政作出新的贡献。新华社通讯员  新华社记者（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}