{"books":[{"id":"maoquanji8","name":"毛泽东全集第8卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji8.pdf"],"article":{"title":"中华苏维埃人民共和国中央政府对内蒙古人民的宣言","alias":"","parts":[{"type":"paragraph","text":"中华苏维埃人民共和国中央政府"},{"type":"paragraph","text":"对内蒙古人民的宣言"},{"type":"paragraph","text":"（1935年12月10日）亲爱的内蒙古的全体民众们！"},{"type":"paragraph","text":"现在我们是处在全世界大变动的关头。你们还是甘受日本帝国主义及中国军阀的宰割，做他们的炮灰而趋灭亡，还是乘机奋起，努力图强，以争得至尊的蒙古民族在全世界民族中，享有完全平等的地位？二者必居其一，望速择之。"},{"type":"paragraph","text":"野心勃勃凶焰逼人的日本帝国主义，欲占领全中国，必先占领满蒙，欲称霸于全世界，必先占领全中国。这个野蛮计划，现在已逐步实现。首受其害者，为东三省［华】北五省的民众和内蒙古的整个民族，狡猾卑鄙口蜜腹剑的日本强盗，正在用各种欺骗手段，假借“大蒙古主义”，来达到占领蒙古的整个土地财富，奴役整个内蒙古人民的目的。他准备把你们的土地作战场，人民当炮灰，以达到他进攻中国（华）苏维埃人民共和国，进攻外蒙古人民共和国及苏联，并最后消灭蒙古民族的目的。不信，请看朝鲜、台湾、东三省的人民，不能用自己的语言文字，不能有居住、行动、耕种、牧畜的种种自由，一切政治经济的权限，完全操在日本矮（倭）奴之手。再看日本帝国主义者，在察哈尔的军事布防与军事设备，及兴的危机。何况还有恬不知耻以蒋介石为首的中国军阀，不独自命为宗主国，更进而把内蒙古整个的区域划为行省，驱逐蒙古民族于黄河以南、阴山以北，更时常指使井岳秀、高石秀等小军阀，不断地强占蒙古民族的牧地、盐池，企图逐渐消灭蒙古民族，做日本帝国主义的清道夫，加速内蒙古民族之灭亡。"},{"type":"paragraph","text":"中华苏维埃人民共和国中央政府与所有的英勇红军，在数年来的英勇战斗中，无数次地给日本帝国主义与蒋介石军阀以严重的打击。中国红军已经成为不可战胜的力量，特别是英勇的中央红军，经过二万五干里的长征，突破了全世界的行军纪录，胜利地达到了北上抗日的预定计划；中国红军战斗的目的，不仅是把中华民族从帝国主义与军阀的压迫之下解放出来，同样的要为解放其他的弱小民族而斗争，首先就是要帮助解决内蒙古民族的问题，我们认为只有我们同内蒙古民族共同奋斗，才能很快地打倒我们共同的敌人一一日本帝国主义及蒋介石。同时相信，内蒙古民族只有与我们共同战斗，才能保存成吉思汗时代的光荣，避免民族的灭亡，走上民族复兴的道路，而获得如土耳基（其）、波兰、乌克兰、高加索等民族一样的独立与自由。因此，本政府向你们宣言："},{"type":"paragraph","text":"（一）认为原来内蒙六盟，二十四部，四十九旗，察哈尔土默特二部，及宁夏三特旗之全域，无论是已改县治或为草地，均应归还内蒙人民，作为内蒙古民族之领土，取消热察绥三行省之名称与实际行政组织。其他任何民族不得占领或借辞剥夺内蒙古民族之土地。"},{"type":"paragraph","text":"（二）我们认为只有内蒙古人民自己，才有权利解决自己内部的一切问题，谁也没有权利用暴力去干涉内蒙古民族的生活、习惯、宗教道德，以及其他的一切权利，同时内蒙古民族可以从心所欲地府，有权与其他民族结成联帮（邦）的关系，也有权完全分立起来。总之，民族是至尊的，同时，一切民族都是平等的。"},{"type":"paragraph","text":"（三）凡在蒙古区域的汉、回、满等民族，应根据民族平等的原则，发展民主主义，使这些民族与蒙古人民受平等的待遇，并有应用自己的语言文字及信仰与居住等的自由。"},{"type":"paragraph","text":"（四）首先将并岳秀所占领的把兔湾，与高石秀所占领的区域及两个盐池，交还内蒙人民，并将长城附近，如宁条梁、安边、定边等地划为商业区域，以发展你我双方间的贸易。"},{"type":"paragraph","text":"（五）我们的工农红军游击队或其他的武装队伍，绝对没有向草地进攻的企图，但你们亦不要允许中国军阀或日本帝国主义的军队经过草地来向我们进攻，来加速你们自己的灭亡。我们愿意彼此缔结攻守同盟，去打倒我们共同的敌人。"},{"type":"paragraph","text":"总之，只要你们真正认识到蒙古民族解放的必要，不愿意做亡国奴，有反对日本帝国主义与蒋介石等中国军阀的决心，那不管你们的领导者是王公贵族或平民，我们都可以给你们以善意的实力的援助。蒙古人民素以饶（骁）勇善战见称于世，我们相信你们若一旦自觉地组织起来，进行民族革命战争，驱逐日本帝国主义与中国军阀【于】内蒙古之领域以外，则谁敢谓成吉思汗之子孙为可欺也！请为熟思，并望互派代表以建伟业，则不胜幸甚！谨此宣言。"},{"type":"paragraph","text":"中华苏维埃人民共和国中央政府主席毛泽东"},{"type":"paragraph","text":"一九三五年十二月十日"}],"authors":["毛泽东"],"dates":[{"year":1935,"month":12,"day":10}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":108,"page_end":110},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"宣言"}]}]}