{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"乌拉赫人的新生","authors":[],"dates":[{"year":1974,"month":1,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"乌拉赫人的新生"},{"type":"paragraph","text":"在阿尔巴尼亚南部萨兰达和吉诺卡斯特区接壤地带，解放前居住着一些乌拉赫人，即游牧民。他们受尽了牧主的残酷剥削，过着十分痛苦的流浪生活。解放后三十年来，乌拉赫人在阿尔巴尼亚劳动党和政府的关怀下，生产日益发展，生活一年比一年美好。"},{"type":"paragraph","text":"解放前，在乌拉赫人中流行着这样一首歌曲："},{"type":"paragraph","text":"苦难的乌拉赫人啊，颠沛流浪，"},{"type":"paragraph","text":"骡背上驮着全部家当，"},{"type":"paragraph","text":"荒秃山坡作睡床，"},{"type":"paragraph","text":"天空的乌云是我们的帐篷。"},{"type":"paragraph","text":"那时候，每年五月间，乌拉赫人扶老携幼，赶着牧主的羊群，风餐露宿，从萨兰达出发，到科尔察地区的天然牧场游牧。到年底，他们又沿着山间的羊肠小道，返回萨兰达，搭起简陋的茅草屋，暂避风寒。每年游牧途中，总有很多人冻死、饿毙在山上。现任吉诺卡斯特区“安东·波奇新村”党的基层组织书记的乌拉赫人克里斯塔奇·申捷尔基告诉我们，解放前，他全家五口放牧，但牧主却只给他父亲一人的工钱。他的祖父因病双目失明，也不得不跟随全家外出游牧，终于死于饥寒交迫之中。同年，申捷尔基的父亲又在放牧途中被土匪杀害。申捷尔基一家的血泪史，是乌拉赫人过去苦难生活的缩影。"},{"type":"paragraph","text":"牧主的压迫和剥削激起了乌拉赫人的阶级反抗。阿尔巴尼亚民族解放战争期间，乌拉赫人在支援游击队方面作出了贡献，有的成为光荣的游击队员。其中，年轻的游击队通讯员安东·波奇就是他们的杰出代表。有一次，安东·波奇和其他两名游击队员接受了一项紧急任务，要把一封信赶送到指定的联络地点。途中，他们和敌人遭遇了，安东·波奇为了掩护同志在激烈的战斗中英勇牺牲。他的名字被载入了阿尔巴尼亚民族解放战争烈士的史册，成为二万八千名英雄烈士中的一名。"},{"type":"paragraph","text":"人民政权建立以后，乌拉赫人得到了新生。他们在劳动党领导下，打倒了牧主，分得了羊群和牲畜，在阿尔巴尼亚南部地区定居下来。"},{"type":"paragraph","text":"在吉诺卡斯特区名叫塔旺的丘陵地带，层层梯田如同锦绣，果树幼苗茁壮成长，一排排住房组成一个崭新的村落。这就是以乌拉赫人烈士安东·波奇的名字命名的新村。现在，这里居住着六十户乌拉赫人，村里办起了小学、文化馆、幼儿园、博物馆等，入夜家家电灯通明。"},{"type":"paragraph","text":"劳动党指出的合作化道路，把乌拉赫人引向了幸福的前程。一九五六年，这里的四户人家响应劳动党的号召，成立了乌拉赫人的第一个牧业合作社。当时，全社的财产只有二十头骡子、六百只羊。党和政府及时向合作社发放了贷款，并派来了会计和文化教员。头一年，四户社员都增加了收入。第二年，又有三十户入了社。国家给合作社分配了农田和牧场，逐渐增强了合作社的经济基础。一九六七年，“安东·波奇新村”牧业合作社并入了吉诺卡斯特“穆查费尔·阿斯切里”国营农场。"},{"type":"paragraph","text":"乌拉赫人历来以游牧为生，当国家刚分给他们土地时，他们不会种庄稼。怎么办？一九五三年入党的克里斯塔奇·申捷尔基和其他党员一起，带领社员克服困难。他们到附近的农业合作社取经，并邀请有经验的农业劳动能手来合作社指导。乌拉赫人深知今天的幸福生活来之不易，以旺盛的政治热情参加劳动，并制订生产计划，使农业生产得到了好收成。一九七二年，“安东·波奇新村”生产队的玉米产量每公顷达到七十四公担，一九七三年，小麦产量每公顷达到十八公担。新村牧业生产队饲养的二千四百只羊，去年平均每只产奶五十二公升，奶牛平均每头产奶二千二百公升，成为全农场最优秀的生产队。新村的其它生产队也成为全区的农牧业高产单位。"},{"type":"paragraph","text":"在乌拉赫人的青年一代中，涌现着一些先进人物。一九七○年，“安东·波奇新村”一位优秀牧民的儿子迪莫·希图尼在国立地拉那大学医学系毕业了。他向党组织表达了要去深山地区为广大农牧民治病的志愿，得到了党组织的热情支持。希图尼被分配到家乡附近的山区作医生，负责十个村庄的医疗卫生工作。他常常深夜沿着山路步行几个小时，为山区人民治病，被当地人民称作“我们自己的好医生”。新村的生产队干部兼兽医列昂尼达·克里斯塔奇几年来一直积极参加生产劳动，每年有一半时间在高山牧场放牧。他负责饲养的六百只羊平均每只产奶五十八公升，羊羔成活率达百分之百。"},{"type":"paragraph","text":"在迎接阿尔巴尼亚解放三十周年的日子里，乌拉赫人回顾解放后所取得的成绩，欢欣鼓舞；展望美好的未来，充满无限信心。他们纵情欢唱："},{"type":"paragraph","text":"苦难的生活已经过去，"},{"type":"paragraph","text":"乌拉赫人获得了新生！"},{"type":"paragraph","text":"新华社记者（附图片）"},{"type":"paragraph","text":"阿尔巴尼亚吉诺卡斯特区“安东·波奇新村”党的基层组织书记乌拉赫人克里斯塔奇·申捷尔基，用自己的亲身经历给家人讲述解放前乌拉赫人的悲惨生活，使他们了解今天的幸福生活真是来之不易。"},{"type":"paragraph","text":"新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}