{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"什么是妨害婚姻、家庭罪？","authors":[],"dates":[{"year":1985,"month":3,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"什么是妨害婚姻、家庭罪？"},{"type":"paragraph","text":"根据我国刑法分则第七章的规定，妨害婚姻、家庭罪是指违反婚姻法规，妨害社会主义婚姻、家庭制度，危害社会的行为。妨害婚姻、家庭罪，不是具体犯罪罪名，而是这类犯罪的总称。具体说来包括暴力干涉婚姻自由罪、重婚罪、破坏现役军人婚姻罪、虐待罪、遗弃罪以及拐骗儿童罪等几种罪名。"},{"type":"paragraph","text":"婚姻是男女两性结合所构成的社会关系，是组成家庭的前提和基础。家庭是社会的细胞。婚姻、家庭制度是社会制度的一个组成部分，它属于上层建筑，是由经济基础决定，并为经济基础的巩固和发展服务的。不同的社会有着不同的婚姻、家庭制度。"},{"type":"paragraph","text":"旧中国的婚姻制度是以包办强迫、男尊女卑、漠视子女利益为主要特征的。在这种婚姻、家庭制度下，必然会产生强迫、包办婚姻，干涉婚姻自由，重婚纳妾，虐待妇女和子女等野蛮的现象。它不但成为人们家庭生活痛苦的根源，在一定程度上也妨害了社会生产力的发展。"},{"type":"paragraph","text":"新中国成立以后，我国的婚姻、家庭制度发生了根本变化。1950年颁布的《中华人民共和国婚姻法》，废除了旧中国的封建婚姻、家庭制度，确立了男女婚姻自由，一夫一妻，男女权利平等，保护妇女和子女合法利益的社会主义新型的婚姻、家庭制度。这是我国人民长期革命斗争的胜利成果，它得到广大人民群众的热烈拥护。为了适应新时期社会生活的发展变化以及婚姻、家庭关系出现的新情况，1980年9月10日五届全国人大三次会议通过了新的《中华人民共和国婚姻法》，自1981年1月1日起施行。它是我国十亿人民婚姻、家庭生活的准则。"},{"type":"paragraph","text":"但是，由于封建婚姻、家庭制度在我国延续了几千年，影响深远，加上资产阶级婚姻、家庭观点的影响，特别是十年动乱对我国经济和道德的大破坏，致使包办买卖婚姻，暴力干涉婚姻自由，虐待妇女、老人，破坏军婚等违法犯罪现象还时有发生。因此，在大力宣传婚姻法、加强思想教育的同时，运用刑法武器同这类犯罪作斗争，是十分必要的。"},{"type":"paragraph","text":"从刑法第一百七十九条至第一百八十四条的规定看，妨害婚姻、家庭罪有以下的特征："},{"type":"paragraph","text":"第一，这类犯罪严重侵犯了社会主义婚姻、家庭制度。具体地说，它破坏婚姻自由、一夫一妻、男女平等的原则，侵犯妇女和子女的合法权益，妨害父母抚育子女和子女赡养父母的义务。这是这类犯罪同其他刑事犯罪相区别的主要特征。"},{"type":"paragraph","text":"第二，从犯罪人的行为看，有的是婚姻法规定必须去做的，而不尽义务，如遗弃老人或子女；有的是婚姻法规定禁止的行为，却去干了，如重婚行为。只要是实行了刑法有关妨害婚姻、家庭罪规定的某种行为，就构成犯罪。"},{"type":"paragraph","text":"第三，从犯罪人的身分看，有的罪只限于家庭成员才能构成，如虐待罪、遗弃罪等；有的则是一般群众，干部都可构成，如破坏现役军人婚姻罪、暴力干涉婚姻自由罪、拐骗儿童罪等。"},{"type":"paragraph","text":"第四，从犯罪人主观上看，只能是故意的，过失行为不能构成妨害婚姻、家庭罪。也就是说，犯罪人明知自己的行为是违反婚姻法的，但基于某种卑劣的动机，而希望结果的发生，以致造成某种妨害婚姻、家庭制度的恶果。"},{"type":"paragraph","text":"妨害婚姻、家庭的行为，如果情节轻微、危害不大的，主要是用加强政治思想教育的方式加以解决，有的可由主管部门给予适当的政纪、党纪处分。对那些情节严重、危害性较大、影响恶劣、刑法规定为犯罪行为的，则必须以犯罪论处。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}