{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":10,"day":1}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"国庆佳节立誓言定将红旗扛到底","authors":[],"parts":[{"type":"paragraph","text":"战斗在唐山抗震救灾前线的北京部队某团指战员，缅怀毛主席的丰功伟绩，追思毛主席的无比恩情，庄严宣誓：坚决按照毛主席的既定方针办，坚决执行和勇敢捍卫毛主席的无产阶级革命路线，让毛泽东思想伟大红旗高高飘扬，永远飘扬。"},{"type":"paragraph","text":"抗震前线捷报频传，国庆佳节格外怀念毛主席。曾经跟随毛主席转战南北、屡建战功的北京部队某团，在唐山抗震救灾前线迎接国庆二十七周年。"},{"type":"paragraph","text":"连日来，全团同志化悲痛为力量，反复学习《告全党全军全国各族人民书》、华国锋同志在伟大的领袖和导师毛主席追悼大会上致的悼词和两报一刊社论《毛主席永远活在我们心中》。从机关到连队，从干部到战士，纷纷举行报告会，座谈会，军民忆苦思甜会，诗歌朗诵会，缅怀毛主席的丰功伟绩，追思毛主席的无比恩情。全团同志庄严宣誓：坚决按照毛主席的既定方针办，坚决执行、勇敢捍卫毛主席的无产阶级革命路线，让毛泽东思想伟大红旗高高飘扬，永远飘扬。"},{"type":"paragraph","text":"东方红，太阳升，"},{"type":"paragraph","text":"中国出了个毛泽东；"},{"type":"paragraph","text":"他为人民谋幸福，"},{"type":"paragraph","text":"他是人民大救星。"},{"type":"paragraph","text":"在这庄严雄伟的《东方红》歌声中，三连的诗歌朗诵会开始了。在战火纷飞的年代，他们唱着这支歌，犹如毛主席在直接指挥自己战斗，鼓舞自己英勇杀敌，为人民建立战功。今天唱着这支歌，禁不住泪水夺眶而出：敬爱的毛主席，是您为我们砸碎了千年铁锁链，是您的革命路线指引我们胜利向前。七班长蔡金荣用父亲小时候的苦难遭遇和自己的幸福童年作对比，写了一首诗，表达自己革命到底的决心。他激动地朗诵道：“我和爸爸比童年，新旧社会两重天，毛主席恩情深过海，丰功伟绩高过山，按照既定方针办，反修防修志更坚，海枯石烂心不变，共产主义定实现。”有多少说不完的心里话，有多少唱不完的颂歌。全连指战员争先登台，立誓言、表决心，直到深夜才在庄严的《国际歌》声中结束。"},{"type":"paragraph","text":"我军创建初期，毛主席就规定了党指挥枪的原则，提出了支部建在连上。在迎接国庆的日子里，这个团的各级党委和各连党支部，决心在两条路线斗争中，加强党的思想建设和组织建设。在唐山市郊区岳各庄生产大队同社员一起奋战三秋的机枪三连党支部，晚上收工刚回来，就趁着月色，和生产大队党支部一起举行座谈。他们共同学习毛主席的建党学说，交流支部建设的经验，决心按照毛主席的建党思想，把党支部建设成为执行毛主席革命路线的坚强战斗堡垒。大队六十九岁的支委苗运田是村里最早的老党员。他说，千条经验，万条经验，坚定地照着毛主席指引的道路走，这才是最根本的经验。机枪三连的支委们听了大队党支部的介绍，深受教育。两个党支部亲切交谈，互相促进，直到深夜。他们共同表示，一定要继承毛主席遗志，紧密团结在党中央的周围，坚持三要三不要的基本原则，为共产主义事业而奋斗终生。"},{"type":"paragraph","text":"毛主席关于“认真看书学习，弄通马克思主义”和“批判资产阶级”的光辉指示，为我军的建设指明了方向。国庆前夕，全团同志重温毛主席的这些教导，更加感到无比亲切。各个连队普遍制定了进一步学习毛主席著作，深入批邓的计划。在紧张的抗震救灾斗争中，许多战士晚上收工回来，在灯下刻苦攻读毛主席的著作。今年入伍的藏族战士董长生，手捧毛主席的宝书，一遍又一地地学习《为人民服务》。他在日记中写道：吃过蒿草的娃子，最知荞粑的香甜；挨过鞭子的奴隶，最知毛主席的恩情。毛主席是我们藏族人民心中永远不落的红太阳。我要学一辈子毛主席著作，全心全意为人民服务一辈子。"},{"type":"paragraph","text":"在街道、广场，在向阳院里，战士们同人民群众在一起，采取各种形式，回顾建国二十七年来的巨大成就，大谈全国到处莺歌燕舞的大好形势，大赞大颂毛主席的丰功伟绩，狠批邓小平妄图颠覆无产阶级专政、复辟资本主义的罪行。批林批孔先进单位八连在唐山市韩后街“八一”向阳院里，正在同居民一起举行军民忆苦思甜、深入批邓大会。他们以批邓、反击右倾翻案风的实际行动迎接国庆。老矿工的今昔对比，革命战士的钢铁誓言，更加激起军民誓死捍卫毛主席革命路线的决心。在这次抗震救灾中，八连面对灾情不忘敌情，和灾区人民一起，同学习同批判，恢复和健全了街道政治夜校，办了十四期大批判专栏，开了六次街道批判会和家庭批判会。在悼念毛主席逝世的日子里，为了深入批判邓小平授意炮制的《论总纲》、《汇报提纲》和《条例》三株大毒草，八连指导员高凌广带领理论骨干，精心选录了四十条马列和毛主席的语录，同邓小平的反革命谬论相对照，用红箭射黑靶，使批邓运动步步深入。八连的批林批孔闯将罗教煌，在批林批孔运动中，发扬大无畏的革命精神，四批孔老二的克己复礼，在批邓、反击右倾翻案风的斗争中，他又三批邓小平炮制的“三项指示为纲”，为保卫毛主席的革命路线作出了贡献。他在大会发言时坚定地说：“只要阶级斗争、路线斗争存在一天，我就要一手拿笔，一手持枪，永不休战。”"},{"type":"paragraph","text":"国庆前夕，在抗震前线的帐篷里，这个团正在召开大赞大颂毛主席建军路线的会议。同志们说，毛主席的光辉思想，是我军战胜国内外一切阶级敌人的根本保证。前志愿军特等战斗功臣、一级战斗英雄、团长郭忠田用自己亲身战斗经历，为部队讲述运用毛主席军事思想打胜仗的体会。抗美援朝战争时期，在龙源里阻击战中，志愿军指战员运用毛主席的军事思想指挥战斗，将南逃的大批美帝侵略军全部歼灭。在这次战斗中，郭忠田带领一个排，遵照毛主席关于在战略上要藐视一切敌人，在战术上要重视一切敌人的伟大教导，发扬英勇顽强的战斗作风，大胆迂回穿插，深入敌后，近战歼敌，消灭二百五十多个敌人，自己无一伤亡。郭团长怀着对毛主席无限崇敬的心情说：“只要照毛主席的军事思想作战，就一定打胜仗。”"},{"type":"paragraph","text":"回顾我军从无到有，从小到大，全靠毛主席革命路线指引；展望未来，革命事业前程似锦，后继有人。我军光辉的战斗里程，给这个团的年青战士巨大鼓舞和力量，他们坚定地表示，一定要沿着毛主席的建军路线，将毛主席开创的无产阶级革命事业进行到底。炮三连七班长黄志军，从小就沐浴着毛主席的雨露阳光。十多年来，他经历了无产阶级文化大革命的锻炼，又参加解放军，保卫祖国，每当想到毛主席的哺育和期望，浑身就有使不完的力量，在抗震救灾斗争中，他奋不顾身地抢救阶级兄弟，在患病发烧三十九度的情况下，仍然坚持战斗，直到昏倒在地。毛主席逝世后，他含着悲痛的泪水，站在毛主席遗像前宣誓：敬爱的毛主席，请您老人家放心，在您的阳光雨露下成长的革命战士，永远当捍卫您的革命路线的红卫兵，接好革命的班。"},{"type":"paragraph","text":"激情的颂扬，庄严的宣誓，更加鼓舞了全团同志执行毛主席革命路线的坚强决心，激发了干部战士“提高警惕，保卫祖国”的战斗意志。指战员们把枪支、刺刀擦得亮亮的，车上的油加得满满的，一切装备都处在临战状态，保证一声令下立即出动。让那些战争贩子们发疯吧，他们胆敢入侵我们的社会主义祖国，我们英雄的人民，英雄的军队，定将按照毛主席的教导，叫它淹没在人民战争的汪洋大海之中。 （本报记者）"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}