{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"胡思杜： 对我父亲胡适的批判","authors":["胡思杜"],"dates":[{"year":1950,"month":9,"day":16}],"is_range_date":false,"parts":[{"text":"胡思杜：对我父亲胡适的批判","type":"title"},{"text":"胡思杜","type":"authors"},{"text":"编者按:胡思杜在华北革大政治研究阮学习，最近毕业。本文是节录他思想总结的第二部份。","type":"subtitle"},{"text":"在旧社会中，我看我的父亲是个“清高的”“纯洁的”好人。解放后，有批评他的地方，自己就有反感；周总理到北大讲话说:“胡适之根本不认识什么是帝国主义”。心中反感已极；以为以我父亲的渊博，竟不知什么是帝国主义，宁非侮辱。在华大时，仍以为父亲“作恶无多”。学社会发展史以后，想法稍有转变。经过学代选举前两次检讨会，使我了解在这问题上自己仍是站在反动的臭虫立场。结合社会发展史、国家的革命、中国革命简史的学习，邓拓、何干之等同志的著作，自己斗争的结果，试行分析一下我父亲在历史上作用。","type":"paragraph"},{"text":"我的父亲出身没落的官僚士绅之家，在一九0四年到一九一0年时，他还是一个学生，一九一0年去美国(年二十岁)，美国的物质文明和精神文明，使一个从半封建半殖民地社会来的人迅速的被征服，他的长期的教育环境使他的立场涿潮转移到资产阶级。在国外所写的文章如“文学改良刍议”等，当时在中国名噪一时，是因为他在反封建(为资本主义开避道路)的一点上，和当时人民的要求相符合；在反对死文学、旧礼教和守法观念上，他起了一定的进步作用。","type":"paragraph"},{"text":"一九一七年回国时，正是袁、段窃国的时期，他眼望着横暴的政权，不知是否容许自己“置啄”，于是“抱了二十年不谈政治”的决心，在思想文艺中、整理国故中逃避政治。“五四”时代，自己不能再逃避政治了，他发表了“问题与主义”，用庸俗的点滴改良主义对抗中国新兴的社会主义学说，以为只有在不“根本解决”的基础上，中国社会才有进步。说明一个中国无比软弱的资产阶级知识份子，面壁着惊天动地的“五四”“六三”运动的必然看法。他所反对的“根本解决”，也就是打碎军阀官僚地主买办国家机器的革命，也就是震撼他本阶级利益的革命。","type":"paragraph"},{"text":"一九一九年以后，日益走入歧途。提倡易卜生主义，以充实他的“问题论”；介绍实验主义来对抗唯物主义。自己徬徨于统治者之间，期望着在段祺瑞政府的基础上进行“改良主义”，他参加下善后会议。在革命低潮中，他以教育为第一性，政治经济是第二性，幻想在蒋政权下办好一个学校——中国公学。以为在教育办好了时，造就了人材，社会就好了(一九二七——三0)；但在南京反动政府的威胁下，他的迷梦被击破，被逼离开中公。无比软弱的资产阶级知识份子，是不敢反抗既有的“正统政府”的，他和当时他的阶级一样，在反动政权面前低了头，转过来要求在蒋光头的政府中实践他的改良主义；在被逼走的那年，自愿的就北京大学文学院长职。在这个位置上，他明确的奠定了他的文化政治统治者的基础，一方面和帝国主义文化侵略利益进行密切的结合，如罗瓦基金、中美文化基金董事会、庚款委员会 中，他都是重要的支柱；展开“全盘西化”的口号，甘做帝国主义的工具。一方面创办独立评论，望着南京政府的眼色行事，用委婉的口气说“抗战不易”。","type":"paragraph"},{"text":"更反动的是在围剿苏区时他高呼“好人政府”，翁文灏、蒋廷潋等在他的鼓励下，一一迈进仕途，使一般小资产阶级在不能忍受政府的强暴的时节，忽然看见“开明”的教授们“脱却了蓝衫换紫袍”，以为中国前途有望。反动政府的国家机器有了这批“好人”、新“能吏”，也更能发挥它的压迫人民的作用。至于我的父亲这时所以拒绝了蒋匪的邀请做教育部长，是既维持自己的“清高”，又在“举荐诸贤”以后，可以在圈外发生更大的作用，何乐而不为。他当时要求过“学术独立”，也反对“法西斯”，那不过是他认为学术的依附政治，会使匪帮政府“好景不常”，而他的“改良路线”则是他认为的“万世之业”的打算。","type":"paragraph"},{"text":"但是，一九三七年日寇侵略到华东华南，深入英美帝国主义在华利益的心脏，英美派大资产阶级被泊不得不战时，在他的阶级利益受到了威胁，他的阶级代表蒋政权威信低落时，他在一九三八年终于做蒋匪帮驻美大使，做了一个蒋匪帮得力的官吏。他在任中签定了种种的商约，使美帝可以廉价取得四大家族从人民手中掠夺来的“专卖品”，签定多次借款，这些借款使蒋政权可以增强“威信”，可以购买更多弹药来防共灭共，并可以使四大家族又多一项资本，在更广的范围内盘剥人民的血汗。他严肃不苟地为他的阶级服着务。","type":"paragraph"},{"text":"一九四六年，全国人民要求解放，统治阶级受了全面的威胁，他觉得是他的神圣的责任，他就回国为他的阶级效忠，尽自己最大的能力来巩固蒋匪帮政府，尽量争取落后的动摇的小资产阶级及其他人民。他回来以后，一方面在北京大学执行反动政府的命令，一方面技巧的维持着校当局和学生的矛盾。时常发表中间言论，蒙蔽着人民，他在小资产阶级的落后往上发挥了最大的力量混淆是非，多少人给“世界学者”的言论蒙蔽了。","type":"paragraph"},{"text":"他对反动派的赤胆忠心，终于挽救不了人民公敌的颓运，全国胜利来临时，他离开了北京、离开了中国，做了“白华”，他还盛赞“白俄居留异土精神之可佩。”","type":"paragraph"},{"text":"今天，受了党的教育，我再不怕那座历史上的“大中”，敢于认识它，也敢于推倒它，也敢于以历史唯物主义的天秤来衡量他对人民的作用。从阶级分析上，我明确了他是反动阶级的忠臣、人民的敌人。在政治上他是没有什么进步性的。从一九一九年“问题与主义”发表以后，他徬徨于改良的路上，和他软弱的资产阶级一样，摸索了十一年。在一九三0年，做北大文学院长以后，更积极地参加巩固加强蒋匪帮的工作，始终在蒙蔽人民，使人民不能早日认识蒋匪帮的黑幕，不能早日发现美帝狠毒的真相；并替蒋匪帮在美国筹计借款，出卖人民利益，助肥四大家族，巩固蒋匪帮政府。这次出走，并在美国进行第三党活动，替美国国务院掌管维持中国留学生的巨款(四百万美金 ，收受这笔款的人大都是反动份子，民主个人主义者的资助和养成费)，甘心为美国服务。这一系列的反人民的罪恶和他的有限的(动机在于在中国开开资本主义道路的)反封建的进步作用相比，后者是太卑不足道。","type":"paragraph"},{"text":"我以前受了长期奴化教育，对于人民政策不了解，又未学辩证法，了解人也不是从发展的和变化的观点出发；所以在学习一个多月以后，一个朋友从香港来北京公干，回港时问我:“你对你父亲将来取如何态度?”我错误的回答:“他恐怕永远不会习惯集体主义，还是住在美国罢。”今天了解政府的宽大政策，对于一切违犯人民利益的人，只要他们承认自己的错误，向人民低头，回到人民的怀抱里来，人民是会原谅他的错误，并给以自新之路的；我的想法因此有了转变。 在他没有回到人民的怀抱来以前，他总是人民的敌人，也是我自己的敌人。在决心背叛自己阶级的今日，我感受了在父亲问题上有划分敌我的必要，经过长期的斗争，我以为在认识上大致划分了敌我；但是在感情上仍有许多不能明确割开的地方，除了自己随时警惕这种感情的危害性以外，我并要求自己树立起对工农大众的感情来。在了解工农的伟大，自己胜利的参加土改后，我想一定会决绝这种狭隘的、非无产阶级的毒性感情的。","type":"paragraph"},{"text":"来源:《文汇报》1950年9月16日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}