{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深入批林批孔　增强民族团结  江华瑶族自治县各族人民并肩前进","authors":[],"dates":[{"year":1975,"month":1,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"深入批林批孔　增强民族团结"},{"type":"paragraph","text":"江华瑶族自治县各族人民并肩前进"},{"type":"paragraph","text":"湖南省江华瑶族自治县的各族人民，在无产阶级文化大革命和批林批孔运动中，进一步增强了革命团结，夺得了革命和生产的一个又一个胜利。去年粮食总产量比解放初增长一倍多，比文化大革命前的一九六五年也有很大增长。去年夏天虽然遭受百年未遇的大水灾，全县粮食总产量仍然超过一九七三年。事实证明：各族人民团结紧，革命生产得胜利。"},{"type":"paragraph","text":"不断进行党的基本路线教育"},{"type":"paragraph","text":"毛主席说：“国家的统一，人民的团结，国内各民族的团结，这是我们的事业必定要胜利的基本保证。”江华瑶族自治县委经常学习党的基本路线，学习毛主席关于民族团结的教导，学习党内两条路线斗争的历史经验，认识到刘少奇、林彪等党内机会主义路线的头子，为了开历史倒车，复辟资本主义，总是千方百计地分裂我们党，破坏各族人民的团结。因此，必须坚持不断地贯彻执行党的基本路线，保持清醒的头脑和高度的革命警惕，自觉地巩固和发展民族团结。"},{"type":"paragraph","text":"县委对全县各民族人民群众，经常进行基本路线教育，使大家认识到，在有阶级的社会里，任何民族都是划分为阶级的。各族劳动人民是阶级兄弟，应该团结起来，共同对敌，在社会主义革命和建设中，夺取更大的胜利。岩口铺公社瑶、汉族贫下中农，联合举办政治夜校五十多所，认真学习马列著作和毛主席著作，联系实际，回忆对比，不断提高对加强民族团结的认识。他们通过回忆旧社会的血泪史，畅谈解放以来，特别是文化大革命以来，各族人民团结战斗，改变了十年九旱产量低的贫穷面貌，实现了粮食亩产跨《纲要》，集体、社员储粮百多万斤的事实，一致认识到，各族人民只有紧密地团结在以毛主席为首的党中央周围，贯彻执行党的基本路线，坚持社会主义道路，手拉手，肩并肩，共同前进，才能得胜利。贫下中农坚定地说：林彪妄图改变党的基本路线，分裂党，分裂国家，破坏民族团结，复辟资本主义；我们就要更加紧密地团结在一起，搞好批林批孔，抓革命，促生产，发展大好形势。去年干旱时，岩口铺大队瑶族聚居的一、二队和汉族聚居的四队，共用一条渠道，三个队的社员互相关心，互相让水，都获得了丰收。"},{"type":"paragraph","text":"县委还组织各族贫下中农，用马克思主义的立场、观点和方法，研究儒法斗争和整个阶级斗争的历史，吸取在民族问题上是坚持团结，还是大搞分裂的两条路线斗争的历史经验，进一步提高执行党的基本路线和增强民族团结的自觉性。白牛山公社的马安山、牛郎圹、瓮水三个村寨，分别居住着瑶、汉两族人民。解放前，地主豪绅经常挑起械斗，使三个村子的人民互相残杀。解放后，三村人民解开了千年的疙瘩，加强了团结。但是，阶级敌人仍然不断利用封建迷信，破坏民族团结。通过研究儒法斗争的历史，批判阶级敌人制造民族纠纷的罪行，三个村子的瑶、汉两族贫下中农认识到，历史上的一切反动派，为了维护剥削制度和他们对劳动人民的反动统治，惯用的手法之一，就是离间民族关系，破坏民族团结。各族社员群众都说：历史的经验值得注意，党的基本路线一定要牢记。我们必须团结起来，共同对敌，绝不能上阶级敌人的当。他们并肩战斗，共同开发山区，联合修建了一座水库，使多数农田旱涝保收。"},{"type":"paragraph","text":"认真执行党的民族政策"},{"type":"paragraph","text":"县委认真执行党的民族政策，严格区分和正确处理两类不同性质的矛盾，调动一切积极因素，使各族人民更加紧密地团结起来。"},{"type":"paragraph","text":"县委经常教育各族干部互相尊重，取长补短，反对大汉族主义和地方民族主义。汉族干部要主动和少数民族干部搞好团结，各族干部都要在搞好民族团结上起带头作用。小鲁桂公社党委书记是汉族人，副书记是瑶族人。他们互相学习对方的长处，对自己的缺点多作自我批评。批林批孔运动中，群众要求破除一些旧习惯。党委副书记比较强调采取行政措施来加以解决，党委书记则提出应首先深入批林批孔，从思想上解决问题。他们经过共同商量后，发动群众，联系实际，狠批了孔孟的“天命论”。群众的认识提高了，就自觉地破除了旧习惯。这件事使副书记很受启发。他经常注意向书记学习工作方法。党委书记也很注意学习副书记干劲大、艰苦深入和热情关心基层干部等长处。有一次，党委书记帮助一个瑶族青年干部改正错误，思想工作一时没有作通。副书记知道后，及时找那个青年干部谈心，说明党委书记对他的教育是为了爱护他，应该虚心接受，并检查了自己对青年干部帮助少的缺点。那位青年干部很受感动，主动作了自我批评，积极工作，进步很快。"},{"type":"paragraph","text":"对各民族之间在一些具体问题上发生的矛盾，如山林、水利等方面的矛盾，县委就深入调查研究，了解这些问题的历史和现状，依靠群众，通过协商，按照党的有关政策，加以正确处理。前一个时期，汉族聚居的大路卜公社洞尾大队与瑶族聚居的花江洞公社石田大队，对一块山林发生了争议。县委及时深入到这两个大队进行调查研究，本着有利于生产，有利于山区社会主义建设，有利于民族团结的原则，妥善作了处理，双方感到很满意。"},{"type":"paragraph","text":"在生产和生活上，县委注意照顾民族特点，尊重少数民族的风俗习惯，保证少数民族的特殊需要，从而促进了各民族的团结。在商店里设立的少数民族特需商品专柜，近年来已增加到七十多种商品。县里还办了民族工艺社，为瑶、壮族人民生产和加工日常生活用品，受到群众的欢迎。为了帮助少数民族人民看懂革命电影，县委推广了用瑶语翻译、解说影片的经验。目前，少数民族聚居的公社电影队，一般都能用本民族语言翻译和解说影片。"},{"type":"paragraph","text":"加强县委一班人的团结"},{"type":"paragraph","text":"加强民族团结，关键在于加强县委一班人的团结。县委认识到，在一个多民族的县，只有县委“一班人”在马克思主义、列宁主义、毛泽东思想基础上团结起来，才能带领全县各族人民并肩前进。正如毛主席深刻指出的：“只有经过共产党的团结，才能达到全阶级和全民族的团结”。"},{"type":"paragraph","text":"县委九名常委中，有五名是瑶族人，四名是汉族人。几年来，县委的同志坚持做到平时多通气，多商量；互相尊重，互相学习，互相支持。这使县委“一班人”在马克思主义、列宁主义、毛泽东思想基础上加强了革命团结。"},{"type":"paragraph","text":"批林批孔运动开始后，群众联系实际，批评了县委工作中的缺点和错误，有的领导成员有点缩手缩脚。县委常委及时把问题摆到桌面上来，进行讨论，分清路线是非，统一了认识，站到了运动的前列。"},{"type":"paragraph","text":"在学习和批判中，县委常委中的瑶族、汉族干部，互帮互学，共同提高。县委多次向干部、群众介绍互帮互学的体会。县委用团结一致的实际行动，带动了各族人民团结战斗，抓革命，促生产，不断发展全县的大好形势。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}