{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"言论自由必须依法实现","authors":["姜立"],"dates":[{"year":1981,"month":2,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"言论自由必须依法实现"},{"type":"paragraph","text":"姜立"},{"type":"paragraph","text":"言论自由是公民的基本权利之一。所谓言论自由，是指公民享有法律所赋予的通过言论的方式来发表自己的思想和见解的自由。如谈话、发言、演讲以及演剧、广播、电视、电影、绘画等等，凡是属于表现人们的思想和见解的各种形式，都属于言论自由的范畴。由于各种出版物（书籍、报纸、杂志等）是发表言论的最广泛的形式，所以，言论自由也包括出版自由。"},{"type":"paragraph","text":"在“文化大革命”时期，林彪、江青反革命集团控制宣传舆论工具，一方面连篇累牍地发表许多讲话和文章，为搞乱全国，乱中夺权，进行反革命宣传煽动；另一方面把广大群众反对“四人帮”、悼念周总理的革命言论，诬陷为“发表反革命演说和反革命口号”。在这种情况下，凡是敢于谔谔直言的人，轻则被扣上各种帽子，重则被关押起来，造成许多冤狱。很多人钳口结舌，敢怒而不敢言，公民的言论自由被剥夺殆尽。这就无可辩驳地说明，公民的言论自由，必须有社会主义法制的保障才能实现。粉碎“四人帮”以后，我国公民的言论自由不仅再次由宪法加以确认，由有关法律加以具体规定，而且，国家还积极创造条件，切实保证公民行使这项自由权利。我们相信，随着我国社会主义现代化建设事业的顺利发展，我国人民的言论自由，必将得到进一步的充实和发展，也必将有更雄厚的物质保证和更健全的法制保障。"},{"type":"paragraph","text":"但是，社会上有一些人，由于不理解言论自由的真正涵义，误以为言论自由是不受任何约束的，是一种“纯粹自由”或“绝对自由”。这种看法，是不对的。言论自由不是想说什么就说什么，爱说什么就说什么。孟德斯鸠曾说过：“在一个有法律的社会里，自由仅仅是：一个人能够做他应该做的事情，而不被强迫去做他不应该做的事情。”“自由是做法律所许可的一切事情的权利；如果一个公民能够做法律所禁止的事情，他就不再有自由了，因为其他的人也同样会有这个权利。”（《论法的精神》上册，第154页）1789年的法国《人权宣言》第11条也规定：“自由传达思想是人类最宝贵的权利之一；因此，各个公民都有言论、著述和出版自由，但在法律所规定的情况下，应对滥用此项自由负担责任。”"},{"type":"paragraph","text":"现代资产阶级国家，通常都在宪法中规定公民享有言论自由，但是，这种自由并不是没有任何限制的。例如，意大利宪法第21条规定：“每人均有以口头、书面及他种传布思想之方法自由表达其思想之权利”。同时又规定：“违反善良风俗之出版物、演出和其他各种表达形式，均予禁止。法律在防止和消除破坏行为方面，可规定适当的预防措施。”又如，德意志联邦共和国基本法第5条规定："},{"type":"paragraph","text":"“人人有用口头、书面和绘画自由地表达和传播自己意见的权利”。同时又在第18条规定：“如任何人滥用自由表达的权利，……此种滥用法定权利与自由、民主的基本法令相抵触，即丧失上述各种基本权利。”"},{"type":"paragraph","text":"我国是社会主义国家，公民在行使自己的言论自由时，也必须符合法律的规定，一切违法的言论，是不可能得到法律的保障的。例如，根据1955年11月8日全国人民代表大会常务委员会通过的《关于处理违法的图书杂志的决定》，凡有下列情形之一的图书杂志，都是违法的：（一）反对人民民主政权，违反政府现行政策和法律、法令的；（二）煽动对民族和种族的歧视和压迫，破坏国内各民族团结的；（三）妨碍邦交、反对世界和平，宣传帝国主义侵略战争的；（四）泄露国家机密的；（五）宣扬盗窃、淫秽、凶杀、纵火以及其他犯罪行为，危害人民身体健康，败坏社会公德，破坏公共秩序的；（六）其他违反宪法和法律、法令的。对于上述违法的图书杂志，各级主管机关可以按照它们的违法情节，分别作停止发行、停止出卖、停止出租或者没收等处理。在国家没有制定出新的有关法规之前，上述决定仍然有效，应该严格执行。至于触犯刑律的言论，则应依照《中华人民共和国刑法》的有关规定，追究刑事责任。例如，刑法规定，以反革命为目的，煽动群众抗拒、破坏国家法律、法令实施的，以反革命标语、传单或者其他方法宣传煽动推翻无产阶级专政的政权和社会主义制度的，都要判处刑罚。我国刑法还规定，凡捏造事实诬告陷害他人，公然侮辱他人或者捏造事实诽谤他人，情节严重的，都要给予刑事处分。这些规定，同言论自由的规定的精神是完全一致的。"},{"type":"paragraph","text":"有人可能会说，不给反革命言论自由，是可以理解的；但人民内部的言论自由，就不一定要依照法律来实现，不然，就是限制言论自由，甚至是取消言论自由。这种看法是不正确的。我国的法律是为保障人民的民主、自由权利，为维护国家和社会的公共利益服务的。法律按照工人阶级和广大人民的意志，按照人民的根本的和长远的利益，给我们指出了一条清楚而明确的轨道（即行为规则）。在我国，法律所许可和保障的言论自由，是非常广泛而真实的。任何一个关心国家前途和人民利益的人，都不会感到自己的言论自由受到了什么限制，更不会感到自己丧失了言论自由，因为他的言论是受到法律保障的。在我们的社会里，绝大多数人是懂得这个道理的。对于他们来说，依照法律来实现言论自由，是一种很自觉的事情。只有极少数人，把言论自由曲解为不顾国家和人民的利益的言所欲言、为所欲为的自由。这些人的所谓言论自由，超出了法律许可的范围。对于这种言论，我国的法律理所当然地要加以限制，不能听之任之，不然，绝大多数人的言论自由就要受到破坏。"},{"type":"paragraph","text":"发展社会主义民主，健全社会主义法制，这是党的十一届三中全会所确定的一项坚定不移的方针。在这个方针中，就包括让人民充分享受言论自由和从法律上切实保障言论自由的内容。我们一定要继续贯彻执行这一方针，在我国的社会主义民主进一步发展的基础上，使公民的言论自由权利得到相应的发展；在社会主义法制进一步健全的基础上，使公民的言论自由这项权利的实现得到更有效的保障。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}