{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":9,"day":29}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"草原深处红旗飘","authors":["侯新"],"parts":[{"type":"paragraph","text":"在茫茫无边的科尔沁草原深处的一个小镇上，有一个后字二○一部队招待所。他们地处偏远，设备简陋，全所服务人员二十多名，共有一百六十多个床位，每天却平均要接待二百名左右的过往人员。招待所的同志们以“老三篇”为座右铭，以张思德、白求恩、老愚公为光辉榜样，靠着一颗红心两只手，不辞辛苦，克服困难，创造条件，全心全意为群众服务，为战备服务。广大干部战士热情称赞他们是“革命战士之家”。"},{"type":"paragraph","text":"“革命战士之家”，它反映了周围部队、兵站、仓库、马场、医院的干部、战士、职工、家属对招待所的感激心情，也是对招待所全心全意为人民服务的贴切评价。"},{"type":"paragraph","text":"提起“革命战士之家”，还有一段曲折的经历呢。"},{"type":"paragraph","text":"几年前，招待所有的同志曾认为：“招待所不是客栈，不能谁来谁住，招待得太宽。”因而形成了不少条条框框，这不收，那不收，给过往的部队人员造成很多不便。无产阶级文化大革命极大地提高了人们的思想觉悟，毛泽东思想的浩荡东风吹遍了科尔沁草原。共产党员、所长刘作涵，组织全体人员举办学习班，一遍又一遍地学习毛主席的光辉著作“老三篇”，并带领大家分期分批下到连队、马场锻炼，广泛征求意见，增强了与战士、牧工之间的无产阶级感情。他们深有感触地说：“汽车兵轮飞万里干革命，工程兵开山劈岭为战备，牧工风雪草原养军马，我们不为他们服务为谁服务？不向他们开门向谁开门？”"},{"type":"paragraph","text":"招待所的服务态度改变了，群众对招待所的态度也改变了。凡是到这个地区的部队过往人员，总是喜欢到这里落落脚。这样，招待所的住客不断增加，有时大大超过了设有的床位。如何对待这个问题呢？服务人员并没有简单地挂起“客满”牌，而是把过往人员多看作是同志们对自己的信任，能多接待一个人，就是为革命多尽一份力量。"},{"type":"paragraph","text":"一天，所里所有的床铺已经住满了人，但下午又从某军马场来了八十多个牧工。怎么办？所长刘作涵立即召开了全所动员会。他举着红彤彤的《毛主席语录》说：“毛主席教导我们要‘完全’‘彻底’地为人民服务，我们就是不休息、不睡觉，也要让客人吃好，住好！”大家说干就干，立即忙了起来。刘所长带头让出了自己的床位，服务班的同志又动员原有的住客挤出一些床位，并把会议室、办公室、值班室等，一切能住的地方都利用起来。住处刚安排好，炊事班的同志就捅开炉灶，马上给大家烧火做饭。战士寇石山为了腾出人手，一个人干三个人的活。他边烧火边看着一个锅炉和三口大锅，又添水又加煤。这一天，由于人多锅灶小，从下午一直忙到晚上，做了三次面条，两次馒头，可是炊事班的同志自己没有顾得上喝一口水，吃一口饭。服务人员一直等到最后一个客人躺下，他们才去休息。夜深了，客人已经睡熟，刘所长查完铺，找来两条板凳做床板，拣来一块砖作枕头，抱着一件旧大衣，卷着身子躺下来。"},{"type":"paragraph","text":"象这样的事情，招待所的同志们已经习以为常了，但他们总是觉得，“完全”之中没有做到“全”，“彻底”里面没到“底”。招待所不仅要从物质上、生活上关心同志，而且要从政治上、思想上关心同志，把毛泽东思想送到客人的心头，把招待所办成红彤彤的毛泽东思想大学校。他们买来许多毛主席画像、毛主席著作单行本和英雄模范人物事迹的小册子，在接待室里办起了小阅览台，经常组织客人“天天读”，召开讲用会，同时还大唱革命歌曲，学唱革命样板戏，小院子里，一天到晚总是热气腾腾，歌声嘹亮。他们还不断增设服务项目，提高服务质量。炊事班建立了昼夜值班制度，使过往人员不管什么时候到，都能保证吃上热饭热菜。服务班为客人代销日用品，代买火车票，代送信件、报纸，洗刷、缝补衣服。"},{"type":"paragraph","text":"火红的晚霞消失了，欢腾的科尔沁草原已经沉睡。此时，在招待所的院子里，却出现了紧张的战斗：在一串明亮的电灯下，一个个男女战士，挥锹舞镐，搬砖运石，歌声扬，笑语飞，正在进行紧张的施工。原来，招待所的房间年久失修，大部分墙皮脱落，有的房子下雨还漏水。招待所的同志们为了给过往人员创造更好的住宿条件，决定粉刷房子的墙壁，把房顶全部重新泥一遍，还要在院子里铺一条通往各个房间的砖道。"},{"type":"paragraph","text":"千里草原阳光灿烂，招待所里尽朝晖。是伟大的毛泽东思想改变着人的精神面貌，改变着招待所的面貌。今年入伍的女战士安玮说得好：“我们做好本职工作，就是为中国人民和世界人民服务。‘老三篇’是灯塔，指引着我们前进的方向。‘老三篇’是雨露，哺育着我们一代新人成长。”小安说得好啊，是战无不胜的毛泽东思想，使后字二○一部队招待所成了科尔沁草原深处飘动的一面鲜艳红旗。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}