{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国工人在党的领导下奋勇跃进","authors":["刘宁一"],"dates":[{"year":1959,"month":9,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国工人在党的领导下奋勇跃进"},{"type":"paragraph","text":"中华全国总工会主席　刘宁一"},{"type":"paragraph","text":"十年来我国工人阶级队伍迅速发展壮大"},{"type":"paragraph","text":"1959年10月1日，是我们伟大中华人民共和国建国的十周年。我们工人阶级和全国人民都以无限欢腾的心情和光辉的劳动成果来庆祝这个伟大的全民的光荣节日。世界各国的劳动人民也都在祝贺我国人民十年来所获得的伟大成就。"},{"type":"paragraph","text":"建国以来的十年，是光辉灿烂的十年，是马克思列宁主义在中国取得新的伟大胜利的十年，也是我国职工群众在党的领导下奋勇跃进的十年。中华人民共和国的成立，使我们工人阶级和全国人民永远摆脱了被压迫被奴役的地位，做了自己国家的主人，工人阶级成了国家的领导阶级，从而开始了自己掌握自己命运的新的历史时代。"},{"type":"paragraph","text":"全国解放后，1950年到1952年，我们工人阶级和全国人民在党的领导下，积极进行了国民经济的恢复工作。在全国深入地发动群众进行了土地改革和企业的民主改革、镇压反革命和“三反”、“五反”等伟大的政治运动，并且开展了轰轰烈烈的抗美援朝保家卫国的斗争。从而更加确立了工人阶级的领导地位，巩固了人民民主专政，顺利地完成了恢复国民经济的任务，使工农业生产一般地达到了和超过了战前的最高水平。"},{"type":"paragraph","text":"1953年我们党中央提出了过渡时期的总路线，制定了从1953年到1957年发展国民经济的第一个五年计划。我们工人阶级和全国人民在党的教育和过渡时期总路线的照耀下，迅速地实现了对农业、手工业和资本主义工商业的社会主义改造。广大职工群众发挥了高度的劳动热情和生产积极性，广泛地开展了社会主义劳动竞赛，保证了第一个五年计划的提前完成。第一个五年计划执行的结果，使我国工业总产值增长了141％，农业总产值增长了25％，使现代工业在国民经济中的比重，从1952年的26.7％提高到1957年的40％，从而建立了我国工业化的初步基础。"},{"type":"paragraph","text":"1957年，我国广大职工群众积极地参加了全民整风运动，并且坚定地站在反对资产阶级右派斗争的前列，在党的领导下，同全国人民一道，取得了政治战线和思想战线上社会主义革命的决定性胜利。1958年毛主席和党中央提出了鼓足干劲、力争上游、多快好省地建设社会主义总路线。这是一条创造性的马克思列宁主义的路线，它体现了我国勤劳勇敢的六亿五千万人民的伟大决心和伟大智慧。在总路线的鼓舞下，广大群众斗志昂扬、干劲冲天，创造了史无前例的大跃进的局面，使工业总产值比1957年增长了66％，农业总产值比1957年增长了25％；在全国广大农村迅速地实现了人民公社化，最近党的八届八中全会决议公布后，我们工人阶级和全国人民在党中央和毛主席提出的反右倾、鼓干劲，开展增产节约运动的伟大号召鼓舞下，正以百倍的信心，高举总路线、大跃进、人民公社的红旗，势如破竹的奋勇前进。"},{"type":"paragraph","text":"随着我国社会主义革命的胜利和社会主义建设的迅速发展，我国工人阶级的队伍也迅速地发展和壮大起来了。职工人数在1949年是八百万人，到1958年已增加到三千二百万人。广大职工在党的领导下，政治觉悟和劳动热情日益高涨，文化技术水平和生活水平也都有了很大的提高。我国工人阶级已经锻炼成为有高度的政治觉悟和坚强的组织性、纪律性的强大队伍。全国职工已有一千七百四十万人组织在工会中。我国工会在党的绝对领导下，团结和教育了职工群众，积极开展了各项群众活动，成为党在群众中进行工作的有力助手，成为教育职工群众的共产主义学校。"},{"type":"paragraph","text":"党的领导是工会能够发挥积极作用的根本保证"},{"type":"paragraph","text":"我国职工运动在社会主义革命和社会主义建设中所以能够取得辉煌的成就，就是由于我们有自己阶级的政党——伟大、光荣、正确的中国共产党和我国伟大的革命舵手、各族人民的伟大领袖毛主席的英明领导，广大职工群众从自己长期的切身经历中深切地体验到，中国共产党是无产阶级和全国人民利益的唯一代表者，是我们走向社会主义和共产主义的唯一的组织者和领导者。我们的领袖毛主席是我们英勇无产阶级的最杰出的代表，是马克思列宁主义在中国最杰出的代表。他代表着我们工人阶级和全国人民的智慧和决心，代表着真理。我国广大职工群众和广大人民以有了这样的党、这样的领袖，而感到无限骄傲、自豪和幸福。"},{"type":"paragraph","text":"我国职工运动从它产生的第一天起，一直就是在中国共产党的直接领导下进行的。解放以后，我国的职工运动继续保持和发扬了这个优良传统。在党的英明领导下，我国工人积极参加了社会主义革命，并以英勇豪迈的劳动，进行伟大的社会主义建设。在工会工作中，曾经出现过少数右倾机会主义者，他们不愿服从党的领导，狂妄地企图利用工会和党分庭抗礼。在党中央和地方各级党委的领导下，工会组织彻底粉碎了这种右倾机会主义路线，把工会工作置于党的绝对领导之下，党指向哪里，工会就作到哪里，为党的总路线和总任务而奋斗。十年来，特别是去年大跃进以来的经验证明：作为工人阶级的群众组织的工会，只有完全在自己的先锋队共产党领导下，才能够目标清楚，方向正确，才能够把工作做好。党的领导是工会能够在革命和建设中发挥积极作用的根本保证。工会如果离开共产党的领导，脱离党的政治任务和中心工作，那就会迷失方向，就会把事情办坏，使工人阶级的事业遭受损失。"},{"type":"paragraph","text":"在党的领导下，坚持大搞群众运动"},{"type":"paragraph","text":"我国职工运动在社会主义革命和社会主义建设中所以能够取得辉煌的成就，就是由于在党的领导下，坚持了大搞群众运动。党和毛主席经常教导我们：人民群众的力量和智慧是无穷的，办什么事情都必须相信群众和充分依靠群众。我国解放了的和组织起来了的几千万职工群众是一支伟大的创造力量。他们在党的总路线照耀下，在去年的大跃进中、在大办钢铁运动中热情奔放，意气风发，干劲冲天，不计报酬地忘我劳动，充分的表现了共产主义精神，大大的加速了我国工业发展的速度。工会组织在党领导下，和有关方面密切协作，紧紧的依靠群众，支持群众的首创精神，广泛的开展了社会主义劳动竞赛，大闹技术革命和技术革新；推动了工人参加管理和干部参加劳动的制度的实行，推动了领导干部、工人和工程技术人员三结合制度的实行；帮助企业行政发动群众，改变了企业内部某些不合理的规章制度，及时建立了适合生产发展需要的新制度。这样，就使群众运动保持了生动活泼突飞猛进的局面。"},{"type":"paragraph","text":"我国职工运动总的趋势是一浪高过一浪的发展过程，群众劳动热情的不断高涨，推动生产高潮不断地向前发展；群众的生产运动，又推动技术革命和文化革命的迅速发展。我们工会的任务，就是要在党的领导下，同行政和有关方面密切协作，鼓励和发扬群众的劳动热情，加强对职工的思想政治教育，组织群众的生产运动，把政治工作和经济工作结合起来，把政治教育和物质鼓励结合起来，而以政治为统帅，使群众运动持久的发展下去。"},{"type":"paragraph","text":"在大规模的群众运动中，工会干部一定要站在群众运动之中，以满腔的热情去支持群众的首创精神。大规模的群众运动不是描花绣字，不是书生的方步，因此运动中出现某些暂时的、局部的缺点，是在前进的过程中难于完全避免的，也是正常的现象。领导者的责任，应当是和群众一起帮助和引导群众及时克服前进过程中的某些缺点，促进群众运动的健康发展，坚定地同群众一道前进，这是无产阶级革命家对待群众运动的态度。而右倾机会主义者则是害怕群众运动，他们不是站在群众之中，而是站在群众运动之外，指手划脚，抓住群众运动中的个别缺点，滥加渲染夸大，肆意攻击，打击群众革命热情，给群众大泼冷水，他们以资产阶级老爷式的态度对待革命的群众运动，正说明他们实质上是反对群众运动，不要革命的。"},{"type":"paragraph","text":"不断加强工人阶级内部的团结，加强工人同农民、革命知识分子的团结"},{"type":"paragraph","text":"我国职工运动在社会主义革命和社会主义建设中所以取得辉煌的成就，就是由于在党的领导下，不断的加强了工人阶级内部的团结，加强了工人同农民、革命知识分子的团结。党提出调动一切积极因素，团结一切可能团结的力量，迅速地把我国建设成一个伟大的社会主义国家的任务，是我国工人阶级和劳动人民的最大利益，也是全国人民的共同愿望。十年来广大职工经过党的教育和实际斗争的锻炼，特别是经过整风、反右派斗争和去年以来的大跃进，工人阶级内部的团结空前地加强了，互相协作风气空前地发展了。不同产业、不同工种之间，领导干部和工人之间，工人和工程技术人员之间，新、老工人之间，都是互帮互学、互助互爱，共同协作，集体主义精神有了新的很大的发展。我们工人阶级懂得，团结就是力量。我们必须在党的领导下，坚持不渝地加强自己队伍的团结，并且团结一切可能团结的人。对于人民内部的问题，要善于通过团结——批评——团结的方法解决，而对于敌人的攻击和破坏，则必须坚决地给以回击。"},{"type":"paragraph","text":"工人阶级和五亿农民巩固的联盟是团结全国人民的基础。我国社会主义革命的胜利和社会主义建设的胜利发展主要是依靠这两个阶级的联盟，我国工人阶级在政治斗争和生产斗争中必须担负起领导阶级的责任，发扬工人阶级的模范作用。因此，我们工人必须把社会主义工业化的光荣任务担当起来，千方百计的完成和超额完成自己所担负的生产任务，同时要把支援农业现代化、机械化、电气化，必须看做是自己的崇高义务，积极的为农村生产农业机械、化学肥料、物美价廉的日用品等，以支援农村人民公社的巩固和发展。我们工会要经常教育职工“办事、想问题，都要从我国有六亿人口这一点出发”，不断地巩固和加强工农联盟，巩固和加强全国各族人民的大团结。同时，还要以国际主义的精神教育职工群众，加强以苏联为首的社会主义阵营的团结，加强全世界无产阶级的大团结。"},{"type":"paragraph","text":"不断提高工人阶级的觉悟程度和组织程度"},{"type":"paragraph","text":"我国职工运动在社会主义革命和社会主义建设中所以取得辉煌的成就，就是由于在党的领导下，不断地提高了工人阶级的觉悟程度和组织程度。十年来我国广大职工在党的教育下，在历次政治运动中，都如同过去一样，坚定地站在斗争的最前列，在社会主义建设的各个战线上，以勤劳勇敢、认真负责的精神，完成和超额完成了自己的生产计划和工作任务；工人们还以坚毅顽强的精神，进行学习，共产主义觉悟和文化技术水平，有了很大提高。这说明我国工人阶级已成为一支有觉悟、有组织、有纪律的战斗队伍。但是，我国资产阶级还存在，资产阶级的反动思想还有相当的影响，随着生产的发展，农民及其他小资产阶级的成分，又不断的涌进工人阶级的行列，这样，资产阶级和小资产阶级的反动思想，就会经常的影响工人阶级的队伍，这就在工人阶级面前提出了必须不断的进行学习和自我改造的任务。毛主席告诉我们：“工人阶级要在阶级斗争和自然斗争中改造整个社会，同时也要改造自己。工人阶级必须在工作中不断学习，逐渐克服自己的缺点，永远也不能停止”。在职工运动中的右倾机会主义者，看不见资产阶级思想影响和腐蚀职工队伍的危害，否认工人阶级内部存在着先进与落后的矛盾，因而崇拜工人的自发性，孤立的强调物质刺激的作用，否认党对工人进行思想政治工作的必要性和工人进行自我改造的必要性。这实际上是要在思想上解除工人阶级的武装，是极端反动的思想。我们工会组织必须在党的领导下，加强职工的思想教育工作，清除资产阶级思想对职工群众的影响。"},{"type":"paragraph","text":"目前，在工农业生产上，一个新的轰轰烈烈的群众运动已经展开了。我们工人阶级和全国人民热烈地响应了党的反右倾、鼓干劲、开展增产节约运动的号召，掀起了波澜壮阔的生产高潮。我国广大职工英勇奋战，使工业生产新纪录不断涌现；广大的农民兄弟，为完成今年的农业生产计划紧张而倍加勤奋地劳动着。我国的工农业生产处在全面地高涨中。党的八届八中全会发出的伟大号召已深入全国的工人的心里，成为工业大跃进的动力，工人阶级的干劲越来越大，工业生产是直线上升，一跃再跃。例如，钢的生产8月份比7月份提高了10％，9月的前半月平均日产水平又比8月份提高了18％。工业产品不仅数量在猛烈增长，而且质量也日益提高，新品种也不断增加。在工业战线上如此，在交通运输、基建、财贸等经济战线上也是捷报频传，凯歌高奏，新人新事、新成就不断涌现。万马奔腾，全面跃进，正是目前生产高潮的最生动的写照。"},{"type":"paragraph","text":"伟大的群众运动，蓬勃的生产高潮，就使我们完全有把握沿着去年社会主义大跃进的道路，继续以大跃进的步伐，争取提前和超额完成今年的国家计划，胜利地实现在今年内完成第二个五年计划的主要指标的战斗任务。现在已经进入今年第四季度了，机不可失，时不再来，我们一定要抓紧这个有决定意义的季度，继续贯彻党的八届八中全会决议，反右倾，鼓干劲，深入地开展增产节约运动。因此，工会必须坚持政治挂帅，反对右倾思想，在党的领导下，不断地提高职工的共产主义思想，发挥职工的积极性和创造性，进一步掀起比先进，学先进，赶先进的社会主义劳动竞赛高潮。进一步大闹技术革命和技术革新，积极地推广先进的生产经验，学习苏联和其他兄弟国家的先进技术，做到既能苦干，又能巧干。我们有饱满的革命热情，又有熟练的技术和技能，就一定能够创造出光辉灿烂的生产奇迹来。让我们以新的更大成就来庆祝建国十周年，迎接举国注目的群英大会。"},{"type":"paragraph","text":"我国的社会主义建设正在一日千里，突飞猛进的向前发展，国际的形势是东风进一步压倒西风。我国的工人阶级在中国共产党和我们各族人民的伟大领袖毛主席的领导下，在鼓足干劲，力争上游，多快好省地建设社会主义总路线的光辉照耀下，和全国人民紧密地团结在一起，就一定能够提前三年完成第二个五年计划的主要指标，就一定能够在十年左右的时间内在主要工业产品产量方面赶上和超过英国，就一定能够把我国迅速地建成为一个具有现代工业、现代农业和现代科学文化的社会主义强国！没有任何力量能够阻挡我们前进的步伐！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘宁一","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}