{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为革命而学　学了为革命","authors":["邢希礼"],"dates":[{"year":1970,"month":7,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为革命而学　学了为革命"},{"type":"paragraph","text":"解放军某部　邢希礼"},{"type":"paragraph","text":"让哲学从哲学家的课堂上和书本里解放出来，变为群众手里的尖锐武器。"},{"type":"paragraph","text":"毛泽东"},{"type":"paragraph","text":"编者按：五月十日，本报发表了邢希礼同志的《在支左工作中学哲学用哲学》一文。今天，再向读者推荐一篇他写的文章。作者从自己的实际出发，谈学哲学的体会，讲得亲切、生动，对学哲学用哲学的根本问题，扣得很紧，认识较深。他为广大工农兵活学活用毛主席哲学思想提供了好经验。"},{"type":"paragraph","text":"邢希礼同志的第一篇文章发表后，引起广大工农兵的重视，纷纷学习、评论。这种群众评论的方式好，可以互相启发，交流经验，使活学活用毛主席哲学思想的群众运动提高一步。这里选载几篇短文，供大家参考。"},{"type":"paragraph","text":"林副主席指示我们：“大海航行靠舵手，干革命靠毛泽东思想。”这是千真万确的革命真理。干革命必须学习革命的道理，没有革命的理论就没有革命的运动，单凭个人的热情是干不好工作的。毛主席的哲学思想是最好、最科学的道理，是从三大革命斗争实践中总结出来的，我们干革命就要学习毛主席的哲学思想，用毛主席的哲学思想指导革命实践。"},{"type":"paragraph","text":"怎样才能学好用好毛主席的哲学思想呢？我的体会是：首先要有深厚的无产阶级感情。我只上过六年学。刚开始学哲学时遇到了许多问题，也不知从哪学起。抱着《矛盾论》学了好几天，连“矛盾”这个名词都没弄懂，至于什么矛盾的普遍性，什么矛盾的互相转化了，就更认识不上去。文化低究竟能不能学到毛主席的哲学思想呢？我带着这个问题从毛主席著作中找答案。毛主席说：“马克思主义的哲学辩证唯物论有两个最显著的特点：一个是它的阶级性，公然申明辩证唯物论是为无产阶级服务的；再一个是它的实践性，强调理论对于实践的依赖关系，理论的基础是实践，又转过来为实践服务。”讲阶级性，我出生在一个贫农的家里，是毛主席、共产党把我一家从火坑里解救出来。没有毛主席就没有我一家，我一个心眼跟着毛主席干一辈子革命。讲实践性，我在阶级斗争第一线，支左任务重，情况复杂，矛盾很多，这正是学哲学的好课堂，用哲学的好战场。两个条件我都具备，为什么学不了哲学呢？完全可以学好！我越想越感到毛主席的话说得特别亲切，越想越感到毛主席的哲学著作就是为我们工农兵写的。这样，我带着对毛主席无比深厚的无产阶级感情，带着为革命而学的强烈愿望，一字一句地钻研领会毛主席的教导。觉察到自己做得不对时，我马上狠狠地斗，并立即坚决地改。对毛主席的哲学思想学习一点，我就坚定不移地照办一点。毛主席叫我们办事情要从实际出发，要使主观符合客观，我就狠斗自己爱发火、爱着急的缺点，坚持深入实际、调查研究的作风；毛主席叫我们要一分为二地看问题，我就狠斗自己主观片面的思想，坚持对人、对事都做一分为二的分析，尽量做到全面看问题；毛主席叫我们要抓主要矛盾，抓三分之一，我就改进工作方法，先抓津东螺丝厂，突破一点，推动全面。带着深厚的无产阶级感情学，毛主席怎么说我就怎么做，使我逐步地学到了一些毛主席的哲学思想，收到较好的效果。斗争的实践使我认识到：能不能学好毛主席的哲学思想，不在于文化高低，而在于对毛主席，对毛泽东思想的感情的深浅，这是毛主席哲学思想的阶级性所决定的。"},{"type":"paragraph","text":"对于我们工农兵来说，文化低只是个客观条件，对毛主席深厚的无产阶级感情是主观条件，是学习毛主席哲学思想的决定因素。只要我们对毛主席，对毛泽东思想有深厚的无产阶级感情，为革命而学哲学，就一定能够发挥主观能动性，克服文化低的客观困难，逐步地把毛主席的哲学思想学到手。"},{"type":"paragraph","text":"毛主席哲学思想的实践性，规定了我们工农兵完全可以学好哲学，用好哲学，这里关键的问题是在三大革命斗争的实践中活学活用。"},{"type":"paragraph","text":"活学活用，重点在用。按毛主席的一贯思想，用也是学习，而且是更重要的学习。工农兵从事着三大革命斗争实践，这是我们学习、运用毛主席的哲学思想的广阔的天地。我们在斗争中用，就能让哲学从哲学家的课堂上和书本里解放出来，变为群众手里的尖锐武器。我们用这个锐利武器，同阶级敌人斗，同“左”的和右的错误倾向斗，同大自然斗，同自己头脑中的非无产阶级思想斗，哲学发生了作用，精神变成了物质，这就是把毛主席的哲学思想学到手了。"},{"type":"paragraph","text":"学习要在斗争中活学活用，提高也要靠在斗争中活学活用。带着问题去学习到提高认识，这是一个飞跃，从认识到实践，又是一个飞跃，在斗争中活学活用，就使我们的思想认识不断向高一级阶段飞跃，在必然王国向自由王国发展的道路上不断迈进。我感到我用毛主席的哲学思想解决津东螺丝厂“老大难”的过程，也就是对毛主席的哲学思想不断加深理解，思想认识不断提高的过程。刚进厂，看到的是一大堆矛盾，不知道怎么解决。学习了毛主席的《矛盾论》之后，认识到要抓主要矛盾，这就是思想认识产生了一个飞跃。又深入下去，找工人一块儿座谈，找出了集中表现在老刘和老孙关系上的资产阶级派性这个主要矛盾，这时候我对毛主席抓主要矛盾的教导就有了一定的理解。通过进一步分析，又看到了要解决矛盾，首先要解决矛盾的主要方面，于是开始下功夫做老孙的工作，使主要矛盾方面得到了较好的解决。又是实践使我看到要进一步做老刘的工作，否则矛盾的非主要方面就会向主要方面转化。做好了老刘的工作，从而发展了革命团结，达到另一个飞跃。解决津东螺丝厂的问题，总的是学了抓主要矛盾的观点，每实践一次，对这个问题认识提高一步。我体会到：在斗争实践中活学活用，反复学反复用，才能学到毛主席的哲学思想，才能不断提高活学活用毛主席哲学思想的水平。"},{"type":"paragraph","text":"带着深厚的无产阶级感情学和在斗争实践中学，二者是辩证的关系。带着深厚的无产阶级感情学，才能学了哲学用于指导革命实践；通过在实践中用，进一步体验到毛主席哲学思想的巨大威力，进一步增强对毛主席，对毛泽东思想的深厚无产阶级感情，进一步认识到干革命就非学毛主席的哲学思想不可。为革命而学哲学，在斗争中用哲学，二者互相促进，互相推动，使我们在毛主席光辉哲学思想的指引下，不断革命，永远前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}