{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"南中国之癌香港","authors":["嘉尧"],"dates":[{"year":1950,"month":1,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　嘉尧"},{"type":"paragraph","text":"从解放区踏进香港，一定会惊讶它畸形的繁荣与浮华，以港九这方寸之地，宽容纳了三百万以上的人口，同时又是和我国大陆交通最衔接的自由港，其贸易的发达原是建筑在百几年来帝国主义资本家和半殖民地国家买办阶级的勾结剥削下的。"},{"type":"paragraph","text":"时至今日，它国际商业市场的优越地位，开始褪色，剩下来的主要是投机商人的活跃，据经济界人士约略的估计，沪宁穗解放前后，大小白华官僚奸商们逃避来港的游资，综计约五亿元港币，其中除顶屋、购置用具、日常消耗等用掉一亿五千万元，在黄金美钞等投机市场亏蚀去一亿五六千万元外，所余的游资不过二亿元光景。(上面的估计，并不包括国家资财的逃避，而仅是指私人的。)"},{"type":"paragraph","text":"广州解放前，香港原是走私商人的大本营，它和葡帝统治下的澳门，是南中国的两大漏巵，香港货物流入广州，澳门则流至中山，这两地对我国民族工业的毒害与打击以及影响国家的税务收入，都是相当重大的。现在，这类非法走私的事情，已逐渐减少，港穗间可说完全消弭了过去的怪现象，澳门中山因边线较长，尚不能全面顾及，惟程度上是进步了不少。"},{"type":"paragraph","text":"英国是以“民主先进国”自傲，那么，它以什么方式来统治香港与九龙呢?在此，不妨略举一二例子。"},{"type":"paragraph","text":"香港有法庭的，它有的法律，是零星的，本质上就是包庇资产阶级罪恶的，从香港被割让后，以迄今日，由香港政府所订的法律，都可适用。并没有一部完整的法典。对于案件的处理，毫无定则可言。"},{"type":"paragraph","text":"如黄金是禁止进口的，一经查获，除没收外，也许要坐牢，但有好几次，蒋党的官员们，挟带大批黄金，香港法庭，鉴于对方“势力”，还不是照放了事。而对于贫苦侨胞偶而携有少数二三两黄金者，从严惩处，充公没收。"},{"type":"paragraph","text":"再说考汽车司机执照吧!尽人所知，“公价”须纳小费二百元至三百元港币，这是给香港政府警署中负责该项考试的英籍警官个人的，如应试者此费不纳，非等上一年半载，多方留难，靳而不让合格。"},{"type":"paragraph","text":"至于海关人员，陆空检查的比较正常，负责海轮查抄的，则不择一切手段，向旅客挑剔，勒索“放行费”，公开舞弊，就去年十二月廿三日从香港驶出的捷盛轮来说吧!香港关员会公开向三等舱旅客依次敲诈每人三五十元港币不等。"},{"type":"paragraph","text":"在广州解放初期，侨胞各社团爱国不后人，献金献物慰劳解放军，亦遭香港政府无理迫害，竟下令停止那些社团活动。"},{"type":"paragraph","text":"诸如此类的无法无天的恶劣作风，不胜枚举，充分表示英帝对于中国人民的不友谊的行为，澈头澈底以殖民政策来任意欺凌压迫良善的侨胞。更从片断的“立法”里，找出若干事项，吮吸中国人民的血汗和财产。"},{"type":"paragraph","text":"表面上看，香港是欧美化的商埠，街道宽广，交通拥塞，摩天高楼，物质的引诱，相当的强，可是这尽是它糖质的外衣。如果你走到九龙城、筲箕湾、土瓜湾一带棚户区去仔细观察一下，就知道贫富的悬殊那距离是多末地远呀!香港政府则对有钱人纵容，对无产的棚户，不惜一再下令拆除他们住宿的木屋，弄得棚户们无家可归，这也是英帝“德政”之一。"},{"type":"paragraph","text":"帝国主义者，更在文化教育上施用它一贯的卑劣手段，来毒害麻醉港九的同胞。进步的学校，如青山达德学院即于去年春天给港府查封，香岛中学的一校长也在今年岁首被港府勒令离境。大中小学校大抵以英文为主，对中文则不加重视，“公立学校”出来的学生，往往养成一种依赖式的奴性，以服务“皇家”为荣，而忘了自己的国家。"},{"type":"paragraph","text":"诲淫的黄色书报充斥街头，出卖灵魂的阻街女郎(妓女)、向导女、按摩女星罗棋布，灯红酒绿，纸醉金迷，人欲横流，香港这色情的半岛，年青的意志不坚定的人，很容易在那环境中志气消沉，堕落而毁灭。"},{"type":"paragraph","text":"有人把香港看作“大英帝国的橱窗”，那末这橱窗里陈列的尽是丑恶与无耻。"},{"type":"paragraph","text":"也有人把香港认为“东方之珠”，这颗珠上却点缀着千万中国人民的血和汗。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}