{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"党的十二大继续举行分组会议代表热烈讨论  满怀信心扎实工作实现经济建设战略目标","authors":[],"dates":[{"year":1982,"month":9,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"党的十二大继续举行分组会议代表热烈讨论"},{"type":"paragraph","text":"满怀信心扎实工作实现经济建设战略目标"},{"type":"paragraph","text":"新华社北京9月3日电　中国共产党第十二次全国代表大会今天继续举行分组会议。来自各地领导岗位的老党员们，来自工农业生产第一线和科学技术界的优秀共产党员们，以党的十一届三中全会以来近四年具有说服力的事实，论证了党中央提出的在二十年内实现我国工农业年总产值翻两番的战略目标的可能性。下边是四川、辽宁、江苏、贵州的几位代表的发言。这4个省有的是人多地少的地区，有的是重工业集中的地区，有的是经济比较落后和多山的地区，在全国具有一定的代表性。这4个省的人口占到全国总人口的五分之一。"},{"type":"paragraph","text":"四川代表、省计委主任张戟说，胡耀邦同志报告中提出的今后二十年我国经济建设的战略目标，不仅富于革命精神，而且符合科学态度，令人欢欣鼓舞，信心倍增。"},{"type":"paragraph","text":"他说，根据这一目标，我们反复琢磨了四川的发展，认为拥有1亿人口的四川省经过努力，在今后二十年实现工农业年总产值翻两番的目标是可能的。"},{"type":"paragraph","text":"张戟说，1981年，四川省的工农业总产值从1976年的236亿元增加到了484亿元。既然过去的五年能增加一倍，今后用十年的时间翻一番，难道还做不到吗？另一方面，四川也同全国许多地方一样，有着丰富的资源和巨大的潜力。四川省现在有5亿亩荒山、1亿多千瓦的水力资源以及大量的地下矿藏没有得到开发；还有已经形成的大量工业生产能力没有得到利用；有许多经济效益指标，如资金利润率、劳动生产率低于全国平均水平三分之一以上。四川每一元工业固定资产创造的产值，只要接近上海的水平，全省工业总产值就可以翻一番以上。这是就物质条件来说的。从主观条件来说，党的“十二大”以后，广大干部群众执行党的政策、方针的自觉性和坚定性一定会大大增强，共产主义思想一定会成为推动社会主义建设的更强大的动力。因此，我们的经济建设也一定会取得更大的成就。他说，当然，要实现这一战略目标，我们决不能忘记胡耀邦同志为此提出的三句话：“积极奋斗，扎扎实实地做好工作，进一步发挥社会主义制度的优越性”。"},{"type":"paragraph","text":"辽宁省代表、省人大常委会主任黄欧东说，从三中全会以后四年的经济发展的情况看，我们对实现这个经济发展的战略目标充满了信心。辽宁在“六五”、“七五”计划期间，由于调整、整顿的任务繁重，经济发展的步子要稳一些。这十年主要是搞好调整，理顺比例，提高效益，打好基础，积蓄力量，年平均增长速度预计达到5—6％。这样，工农业总产值可以增长0.7倍。1990年以后的十年步子要大些，争取年平均速度达到8—10％。这样，到本世纪末，工农业年总产值可以达到2，000亿到2，200亿元，即比1980年的533亿元翻两番。从三中全会以后近四年来辽宁省的实践来看，这个计划是可以实现的。辽宁农业总产值1981年同1978年相比增长17.1％，平均每年增长7.5％；工业总产值1981年同1978年相比增长16.2％，平均每年增长5.1％。辽宁重工业占全省工业的70％左右，这几年里许多重工业产品产量计划在调整中下降。在这种情况下还争取到了这样的速度，那么在调整已见成效、重工业已开始回升的情况下，今后完全有根据相信可以完成和超过“六五”、“七五”计划要求的增长速度。"},{"type":"paragraph","text":"江苏省代表顾秀莲说，她和一些从事实际经济工作的同志有一个共同的看法：经过二十年的努力，使工农业年总产值翻两番，是完全有可能的，这个信心当然是要建立在扎扎实实的规划、扎扎实实的工作，下苦功夫、硬功夫、真功夫的基础之上。"},{"type":"paragraph","text":"顾秀莲分析了到2000年江苏工业总产值翻两番的条件：第一，有党中央的正确领导。三中全会以来党中央制定了正确的路线和一系列正确的方针、政策，使我国的社会主义建设事业走上了正确的发展轨道；现在，“十二大”进一步充实和发展了三中全会的正确路线，这就保证了我们的经济建设可以持续稳定地增长。第二，江苏的物质条件好。要翻番，首先要抓好江苏的农业。江苏的农业，已经有了一个比较强大的阵地。农业总产值1981年比1978年增长77％，平均每年递增8.9％；在农村已经建立一支具有一定水平的农业科研队伍，形成了具有一定规模的农业生产资料的生产能力；建立起具有相当抗灾能力的农田水利体系；农村供电、农业机械等技术装备，也有相当基础。这些都是我们前进的阵地。其次，江苏的工业基础较好，是有潜力可挖的。工业结构经过调整比较合理：以中小为主，灵活性大，适应性强，品种比较齐全。"},{"type":"paragraph","text":"顾秀莲说，从过去的发展实践看，10年翻一番也是可能的。粉碎“四人帮”后的6年来，江苏工业总产值由1976年底的253亿元增加到1981年的474亿元，增加95％，差不多翻了一番，年递增14％。在今后20年的前10年要做到翻一番，关键是要狠抓调整，围绕产品狠抓技术改造，围绕提高经济效益改革工业结构，下苦功夫抓能源的节约和开发工作。第三，江苏教育、科学战线的力量也比较雄厚。只要我们进一步把知识分子的积极性调动起来，工农业生产就可能取得更大的经济效益。"},{"type":"paragraph","text":"贵州代表、贵州省委第一书记池必卿说，历来工农业年总产值在全国居于末位的贵州省，在党的三中全会以后，工农业生产的面貌也有了明显变化。农业方面，1979年到1981年尽管受灾，三年粮食平均产量仍然达到历史最高水平，全省农民平均每人纯收入增长接近一倍。进步虽然还不理想，但可以看出一种好的趋势。"},{"type":"paragraph","text":"他说，贵州省“八山一水一分田”。山区面积广阔，地下矿产丰富，适宜发展林牧副业和工业。我们打算充分发挥贵州的这一优势，农业向山上进军，工业向地下进军，开发利用本地资源。我们想，第一步用5年时间打一个翻身仗，缩短同邻近省份的距离；第二步，再用三五年时间，接近全国中等水平；以后的10年奋起直追，到本世纪末达到全国工农业总产值的平均水平。到那时，贵州不只是翻两番，还可能更高一些。我们省的基础差，起点低，但是我们的志气不低。我们一定按照胡耀邦同志在报告中提出的今后20年的宏伟目标来搞好各项工作，尽快改变贵州地区的落后面貌。（附图片）"},{"type":"paragraph","text":"出席党的十二大的西藏自治区代表在小组会上讨论邓小平同志的开幕词和胡耀邦同志的报告。"},{"type":"paragraph","text":"新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"胡耀邦","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}