{"books":[{"id":"8b5f4978-c592-4d06-a8ab-d5863e580ec2","name":"学习与批判一九七三年第四期","internal":false,"official":true,"type":"pdf","author":"《学习与批判》编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/8b5f4978-c592-4d06-a8ab-d5863e580ec2.pdf"],"article":{"title":"自觉接受工人群众的监督","alias":"","parts":[{"type":"paragraph","text":"自觉接受工人群众的监督"},{"type":"paragraph","text":"左雨春"},{"type":"paragraph","text":"王洪文同志在十大所作《关于修改党章的报告》中指出：“工人阶级、贫下中农和广大劳动群众，是国家的主人。他们有权对我们党和国家的各级干部实行革命的监督。”新党章也明确规定，党的各级领导机关要“经常听取党内外群众的意见，接受监督”。通过几年来的工作实践，我深深体会到，作为一个干部，一定要密切联系群众，经常注意自觉地接受群众的批评监督，才能做好工作，少犯错误。对于一个企业来说，使广大群众能比较好地监督各级干部，也是坚持社会主义方向，保证党的路线、方针和政策得到顺利贯彻的必要条件。"},{"type":"paragraph","text":"对于接受工人群众监督的重要性，我有一个认识过程。我本来是个工人，无产阶级文化大革命中群众把我推上了领导岗位。刚做领导干部时，我想自已是工人出身，是群众推选出来的，过去曾长期和工人群众生活战斗在一起；现在当干部，也是作为群众的代表，群众监督是对老干部讲的，对我新干部似乎关系不大。可是参加领导工作不久，我就碰到这样一件事：厂里群众文艺活动开展起来了，有些同志认为我们那么大的厂，要搞大节目.顶好有个大乐队，要求添置几十把提琴。我想，文艺小分队需要乐器也是为了给全厂工人演出，既然大量购买乐器财务制度不许可，那就自已造吧。于是，就批了一份生产任务单，要厂里木模工人制作三十把提琴。没想到工人一接到任务单就议论开了，不久，厂大门口贴出了一张《锅炉厂是乐器制造厂吗？》的大字报，尖锐地批评我不该违反国家政策，用生产物资去做乐器。还责问我执行的是什么路线，要把业余小分队引向哪里去？这使我震动很大。我一遍又一遍地看了这张大字报，越看越觉得群众字字说得对，句句有道理，于是就写大字报作了公开检讨，收回错误的决定。这件事促使我想了想，做一个干部应该怎样慎重地对待自已手中的权力。毛主席经常教导我们，我们的权力是广大劳动群众给的。我们受群众的委托，为群众办事，应该经常听取群众的意见。群众敢于贴大字报对领导工作发表意见，批评缺点，这是经过无产阶级文化大革命的锻炼之后，阶级斗争、两条路线斗争和无产阶级专政下继续革命的觉悟有了很大提高的表现。不管是老干部还是象我这样的新干部，对此都应该采取热忱欢迎的态度。我们干部办事如果偏离了毛主席的革命路线，违背了工人阶级的根本利益，广大工人群众通不过，这正是好事情。只有这样，才能使我们企业始终沿着社会主义方向前进。"},{"type":"paragraph","text":"把自已的工作放在群众监督之下，说起来容易，真正做到可不那么容易。当干部时间一长，办事顺手了一些，往往会产生自满情绪，总以为自已高明。同老干部比比，觉得自己来自群众，对群众的情况和生产的情况都比较了解；同工人比比，我当了领导，处于全局地位，看问题当然要比群众清楚。有了这种想法，群众的意见也就听不进去了。一次，厂里接到援外锅炉的紧急生产任务，正巧大型卷板机在维修，没有办法弯制锅炉汽包筒。同时，落地车床又承担不了汽包筒的切削任务，到外厂去找协作，要花很长时间。我和车间于部根据自已掌握的所谓“全局”情况，从设备台数、机器转数、劳动人数、劳动定额的天数，扳着指头算来算去，制定了一个二个月交货的计划，还沾沾自喜，认为这是一个我厂历史上前所未有的“跃进”计划。可是，工人群众却偏偏不满意，说这个计划不符合“鼓足干劲，力争上游，多快好省地建设社会主义”总路线的精神，提出要翻一番，一个月就完成任务。我想，卷板机不修好，你拿什么来压钢板？没有大型车床，外加工不能提前交货，又怎能提前一个月完成任务？这明明是不了解全面情况，是“乱闯”、“胡来”。究竟是谁高明呢？事实证明，是群众比我高明。工人想出了许多我没有想到的办法。他们用水压机代替卷板机，一下一下地压出了汽包筒体；又把超重的筒体用托架支撑起来在落地车床上加工，同时开展一专多能活动，相互支援，解决了人力不足的问题。结果，一个月就胜利完成了生产任务。这-一类事情，其实在我们厂里是经常发生的。毛主席说：“群众是真正的英雄”，“在某种意义上来说，最聪明、最有才能的，是最有实践经验的战士。”工人群众处在三大革命的最前线，他们最了解实际，因而也最有发言权。我们的方针、计划、办法等等，也只有通过他们的实际检验，才能证明是正确的还是错误的。自以为高明的念头本身实际上就是最不高明的。不去掉这种念头，那就往往会象俗话说的“两耳塞豆，不闻雷声”，群众中最好的意见也是听不进去的。"},{"type":"paragraph","text":"一般地说，对于群众提出有关工作方面的意见，也还比较容易接受。可是涉及到个人思想作风上的问题，指名道姓，上纲上线，火辣辣地，就不大一样了。我原是铸工车间的工人，担任领导工作后，有一段时间没有去劳动。铸工车间工人群众就贴出大字报，说我不参加劳动，官僚主义严重等等。我一看，就很反感。心想自已做领导工作，劳动时间并不少，只是没有到本车间去劳动就说我官僚主义，这不是有人存心搞我吗？可是，党委书记看了大字报后，却严肃地对我指出：群众批评你，是对你的爱护和帮助，应该经常到原来车间去劳动，接受群众的监督帮助。在老干部的督促下，我决定回铸工车间去劳动一个时期。第一天正好碰上“干部劳动日”，工人群众以为我是来做做样子的，只有少数人对我说：“今天是“干部劳动日”，你下来啦！”第二天我继续去顶班劳动，这次同我说话的群众多了，并关心地对我说：“这里是重体力劳动，你长久没干了，要当心身体。”当第三天再去劳动时，许多工人看到我是真的接受意见下来劳动了，才热情地拉着我的手说：“我们贴你大字报，并不是对你有成见，也不是这里缺少劳动力。你是我们这里出去的工人，现在当了头头，只能在大会主席台上见到你，我们希望你不要忘记这里的工人啊！”老工人还语重心长地说：“小左，当了干部可不能光上去不下来，不捏头柄可要变的哪！”工人群众这一番出自内心的话，深深感动了我。他们确实是从政治上热情地关怀我，我怎么能把群众的诚意当作恶意呢？文化大革命前，我们有些领导干部为什么会犯错误？一个重要原因，不就是因为受了资产阶级思想的影响，长期脱离群众，听不得群众的批评意见，拒绝群众的监督甚至发展到压制批评、打击报复的吗？这个教训我怎么能忘记呢？"},{"type":"paragraph","text":"对待群众的正确意见，经过一番思想斗争，一般还比较容易接受。对待群众中的不正确的意见，要正确对待，可就不容易了。这个问题在日常生活中是会经常碰到的。一次，在讨论企业管理斗、批、改如何深入时，一个工人贴了一张大字报，提出关于体制改革的意见，并指名讲军代表的许多不是。我一看就“火冒”了。这不是把矛头直接指向持正确意见的军代表，干扰斗、批、改的部署吗？我很想在全厂大会上点名批评他，还想把问题摆出来，组织全厂群众来同他辩论清楚。这位同志知道后很紧张。在召开全厂大会的那天，军"},{"type":"paragraph","text":"代表知道了这事，立即对我进行了教育，指出工作中不同意见的争论是正常的现象，应该理："},{"type":"paragraph","text":"充分发扬民主，不能用压制的办法挫伤群众对领导提意见的积极性。军代表在全厂大会上肯定了这位同志敢于对领导发表不同意见的精神，会后又找了他谈心，对他不正确的意见进行了分析帮助，并鼓励他不要因为提错了意见有顾虑，要继续为革命事业畅所欲言。军代表这样做，既负起了干部教育群众的责任，又调动了群众的社会主义积极性。这件事对我的教育也很深。工人群众敢于对干部提出意见和批评，首先是当家作主的表现，必须充分加以肯定。对待群众的意见和批评只能采取满腔热忧的态度，正确的要听，要认真改正，错误的也要听，只不过不是照着做，而是要加以分析，并细致耐心地进行解释教育。用压服的办法，不让错误意见发表，压而不服，问题解决不了，还会挫伤群众敢于发表意见，敢于批评领导的积极性，这是很危险的。"},{"type":"paragraph","text":"厂里还有些工人表现较差，看到了干部的一点缺点就“开炮”。过去，我见了他们，总感到头痛，认为他们是专找“岔子”的。怎么样正确对待这些同志的意见，也是一个重要问题。管子车间有一个引钩工，一天他拒绝搬运钢管，还理怨干部吃饭不管事。有的同志认为这是他旧病复发，主张刹一刹他的“无政府主义”。支部书记找他谈心时，他发了顿“牢骚”，埋怨领导在钢管的管理上很混乱，把各种钢管堆在一起，天天翻上翻下，重复劳动，所以不肯再干。这个“牢骚”背后不也有它合理的内容吗？支部书记接受了他的意见，并请他一起帮助改进钢管堆放的管理工作。他很高兴，立即动手干，一口气就把钢管分类堆放得有条不素，大大提高了劳动效率。从此，他的积极性也调动起来了。同我们比较接近的积极分子，对我们干部的缺点和错误并不是没有意见，而是由于看到干部工作比较辛苦，往往比较体谅。而这些敢于“开炮”的同志的“牢骚”，却往往就是我们平时不易听到的好意见，所以应该采取欢迎的态度。毛主席教导我们说：“因为我们是为人民服务的，所以，我们如果有缺点，就不怕别人批评指出。不管是什么人，谁向我们指出都行。”工人中间有些同志有缺点，这正说明需要我们去做思想政治工作，帮助他们改正，决不能以他们有缺点为借口，排厅和拒绝他们对于部的批评监督。"},{"type":"paragraph","text":"社会主义企业的领导权应当掌握在真正的马克思主义者和广大劳动群众的手里。干部接受群众的监督，这是社会主义的公有制决定的，是工人群众当家作主的权利，也是涉及到我们社会主义企业的根本性质和巩固无产阶级专政的大问题。正确处理好社会主义企业内干部和群众的关系，必将极大地激发工人群众建设社会主义的积极性。一次，我厂管子车间下半年钢管来得迟，三千多吨钢材一下子涌进了车间，场地无法解决，工作量过大，车间领导感到无法按期完成任务，厂革会决定将一部分材料调往金属结构车间去生产。可是，当调运材料时，管子车间工人却当场拦住说，你们把困难推给别人，这是什么风格？你们事先跟我们商量过没有？接着就贴出大字报批评干部不相信群众。车间的几个“土记者”也召开了“土记者招待会”，要我们干部当场回答群众提出的问题，亮出思想，由群众来评论。在群众的帮助教育下，干部检查了错误，“土记者招待会”也变成了动员会。会后，干部和群众立即行动起来。场地不够，起重工一天之内就清出了二千平方米空地。电焊工不够，工人自动调整劳动组织，超额完成了电焊任务。整个车间搞得轰轰烈烈，原来认为完不成的生产任务，胜利地完成了。一个普通的工人能为着加快社会主义建设的步伐而理直气壮地责问领导：“跟我们商量过没有？”这一问，问得多么好啊！工人群众起来当家作主了，还会有什么困难不能克服呢？"},{"type":"paragraph","text":"几年来，在毛主席革命路线的指引下，我们厂和全国许多单位一样，干群关系发生了深刻的变化，逐步形成了生动活泼的政治局面。这种局面是无产阶级文化大革命取得伟大胜利的生动表现，也是我们的事业兴旺的标志。有了这样的局面，什么困难都比较容易克服，生产也才能得到比较快的发展。我们一定要按照十大精神，相信群众，依靠群众，更加自觉地接受群众的革命监督，坚定地执行毛主席的革命路线和政策，团结起来，争取更大的胜利。"},{"type":"paragraph","text":"（本文作者是中国共产党上海锅炉广党委副书记）"}],"authors":["左雨春"],"dates":[{"year":1973}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":9,"page_end":12},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}