{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"彻底批判“阶级斗争熄灭”论——北京矿务局木城涧煤矿职工革命大批判座谈纪要","authors":[],"dates":[{"year":1968,"month":4,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"彻底批判“阶级斗争熄灭”论"},{"type":"paragraph","text":"——北京矿务局木城涧煤矿职工革命大批判座谈纪要"},{"type":"paragraph","text":"北京矿务局木城涧煤矿的革命职工，在全国大好形势下，牢记伟大导师毛主席“千万不要忘记阶级斗争”的教导，狠抓革命大批判。把批判会从礼堂搬到工地、井下，搬到车间、宿舍，坚持不懈地向中国赫鲁晓夫及其在木城涧煤矿的代理人发起进攻，使广大革命职工加强了阶级和阶级斗争的观念，提高了路线斗争觉悟，有力地推动了各项工作。最近，他们又结合革命委员会建立以后阶级斗争的新形势，组织革命工人连续狠批中国赫鲁晓夫的“阶级斗争熄灭”论，迎头痛击从阶级敌人那里刮来的右倾翻案风，迎头痛击阶级敌人破坏新生的革命政权的种种罪恶活动。下面是他们批判中国赫鲁晓夫“阶级斗争熄灭”论的一次座谈会纪要。"},{"type":"paragraph","text":"牢记阶级苦念念不忘阶级斗争"},{"type":"paragraph","text":"林彪副主席说：“不懂得什么是阶级，不懂得什么是剥削，就不懂得革命。”一提到中国赫鲁晓夫的“阶级斗争熄灭”论，许多饱尝旧社会剥削和压迫苦的老矿工，个个都恨得咬牙切齿，争先发言。大家一致指出：中国赫鲁晓夫鼓吹“阶级斗争熄灭”论的罪恶目的，就是要我们忘掉过去所受的苦，忘掉阶级，忘掉阶级斗争，好让他们放手去搞资本主义复辟。这一千个办不到，一万个办不到！就是在今天无产阶级文化大革命的大好形势下，也要牢记阶级苦，念念不忘阶级斗争。"},{"type":"paragraph","text":"已经有四十三年工龄的老矿工李凤鸣说：毛主席教导我们“千万不要忘记阶级斗争”。可是中国赫鲁晓夫却千方百计散布“阶级斗争熄灭”论，要我们忘记阶级斗争，这本身就是尖锐的阶级斗争。我们煤矿工人受旧社会的苦最深，要我们忘掉过去的阶级苦，是办不到的。在旧社会，我们拉煤的，被人称为“煤黑子”，受的剥削和压迫几天几夜说不完。我父亲给资本家拉了一辈子煤，到头来还是养活不了一家人。我十四岁就给地主扛长活，干到十九岁，决心不受狗地主的剥削了，就到煤窑去做工。但这不过是从一个火坑跳到另一个火坑，资本家和地主一个样，敲骨吸髓榨取我们工人的血汗。是大救星毛主席把我们从火坑中救了出来。翻身不忘阶级苦，我们想起旧社会的苦，就更感到新社会的甜，搞起无产阶级文化大革命和生产来，浑身就有使不完的劲。中国赫鲁晓夫妄图用“阶级斗争熄灭”论来蒙住我们的眼睛，叫我们忘本，走回头路，这是痴心妄想！毛主席教导我们：“凡是反动的东西，你不打，他就不倒。”我们不批判“阶级斗争熄灭”论，它就不臭。我们要用毛泽东思想这个最强大最锐利的武器，对中国赫鲁晓夫所散布的“阶级斗争熄灭”论等反动谬论，天天批，年年批，批它个狗屎不如！"},{"type":"paragraph","text":"采掘三段老矿工陈明成说：中国赫鲁晓夫胡说什么“现在国内敌人已经基本上被消灭，地主阶级早已消灭了”，“国内主要的阶级斗争已经基本上结束了”。我一听这话就冒火。这分明是和毛主席的教导唱对台戏。毛主席说：在生产资料所有制方面的社会主义改造完成之后，“被推翻的地主买办阶级的残余还是存在，资产阶级还是存在，小资产阶级刚刚在改造。阶级斗争并没有结束。”这是千真万确的真理。从土改到现在，地主、资产阶级分子不曾有一天老实过，他们时刻都想着恢复失去的天堂，梦想着有朝一日实行反革命复辟。就是在今天的大好形势下，顽固不化的走资派和没有改造好的地、富、反、坏、右分子还无时无刻不在阴暗角落里盘算着翻天。中国赫鲁晓夫施放“阶级斗争熄灭”论的烟幕，正是要叫我们丧失阶级斗争的警惕性，掩护阶级敌人向我们进攻。我们呢，就是要和中国赫鲁晓夫针锋相对，牢记毛主席的教导，念念不忘阶级斗争！"},{"type":"paragraph","text":"批臭中国赫鲁晓夫在厂矿推行的修正主义路线"},{"type":"paragraph","text":"座谈会上，木城涧煤矿的矿工用许多具体事例说明，矿上一小撮走资派曾经积极推行中国赫鲁晓夫的反革命修正主义路线，向工人阶级猖狂进攻。他们一方面提出“生产第一”的口号，大搞物质刺激，麻痹和腐蚀广大职工；另一方面篡改党的性质，拉一些牛鬼蛇神入党，掌握矿上大权，实行资产阶级专政。"},{"type":"paragraph","text":"采掘五段老矿工张东学说，我们矿上一小撮走资派，按照中国赫鲁晓夫的意旨，说什么党组织的任务，第一是生产，第二是生产，第三还是生产；说什么“左手抓掘进，右手抓回采”。他们还提出采掘突破二百米便可以“火线入党”，机器安全生产十五天就立一小功，一个月就立一大功等等突出生产的办法。他们大谈这个第一，那个第一，就是不谈政治第一；大谈这是命根子，那是命根子，就是不谈毛泽东思想是命根子。这不是明明要我们脱离政治，脱离阶级斗争吗？在这种不突出无产阶级政治的情况下，我们矿上曾经发生过这样一件事情：一个有血债的反革命分子被走资派评为五好职工。这个反革命分子被群众揭发出来以后畏罪自杀，而走资派还号召大家给他输血。这难道不是十分尖锐的阶级斗争？难道不是生产好就是政治好，生产好就可以敌我不分了吗？"},{"type":"paragraph","text":"运输段老矿工时秀文说：中国赫鲁晓夫在我们矿上的代理人推行修正主义路线，贩卖了许多修正主义黑货。他们大搞物质刺激，奖金挂帅，发这奖，发那奖，还胡说什么“物质刺激有利生产”，“政治挂帅不如奖金来的快”。这是什么话？这完完全全是对我们工人阶级的诬蔑！他们就是妄想用金钱和小恩小惠把我们骗到修正主义的泥坑里去，使我们广大职工只顾眼前的片面利益，只看到奖和钱，而忘记阶级和阶级斗争，忘记无产阶级专政，忘记社会主义，忘记工人阶级的远大理想。他们妄想用金钱腐蚀我们工人阶级的灵魂，把我们变成不问政治的糊涂虫，以达到他们复辟资本主义的罪恶目的。"},{"type":"paragraph","text":"伟大导师毛主席教导我们：“决不可只看到眼前的片面的福利而忘记了工人阶级的远大利益。”经过两年来无产阶级文化大革命运动，我们深深懂得，奖金挂帅，越挂越坏。如果按照中国赫鲁晓夫所推行的修正主义道路走去，那就要象我们伟大领袖毛主席所指出的那样：“照此办理，那就不要很多时间，少则几年、十几年，多则几十年，就不可避免地要出现全国性的反革命复辟，马列主义的党就一定会变成修正主义的党，变成法西斯党，整个中国就要改变颜色了。”我们用毛泽东思想武装起来的矿工，绝不上中国赫鲁晓夫的当，我们一定要事事突出无产阶级政治，念念不忘阶级斗争，听毛主席的话，做毛主席的好矿工。"},{"type":"paragraph","text":"采掘七段老矿工陈景泰说：伟大导师毛主席教导我们：“党组织应是无产阶级先进分子所组成，应能领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织。”我们矿工在伟大导师毛主席的教育下，懂得政党是阶级斗争的工具，共产党就是要搞阶级斗争，实行无产阶级专政。但是，中国赫鲁晓夫和他在我们矿上的代理人却一笔抹杀党是阶级斗争的工具。他们在建党路线上，贯彻的是一条彻头彻尾的修正主义建党路线。他们妄图把作为阶级斗争的工具的党演变为生产斗争的工具，取消阶级斗争，这是办不到的。"},{"type":"paragraph","text":"煤矿武装部民兵安长太说：我们木城涧的矿工，从切身的体会中认识到，我们矿上的走资派，忠实地执行了中国赫鲁晓夫的修正主义建党路线，把一些叛徒、特务、地主、一贯道分子、资本家也拉到党内来。还胡说什么有才能就可以入党。这些人有什么才能？难道不是反革命的才能。有个反革命分子被他们拉到党内后培养为“红管家”，实际是黑管家。这些不都是摆在我们眼前的活生生的阶级斗争事实吗？！"},{"type":"paragraph","text":"新生的革命委员会要狠抓阶级斗争"},{"type":"paragraph","text":"新生的革命委员会成立以后，是不是就没有两个阶级、两条道路、两条路线的斗争了，就可以放松阶级斗争了呢？木城涧煤矿的工人们在狠批中国赫鲁晓夫“阶级斗争熄灭”论时，特别对这个问题进行了座谈。"},{"type":"paragraph","text":"新生的革命委员会的建立，是无产阶级革命派向党内一小撮走资派夺权斗争的伟大胜利，是毛主席的革命路线的伟大胜利，是毛泽东思想的伟大胜利。但是，中国赫鲁晓夫和一切阶级敌人对自己的失败是不甘心的。混入革命队伍内部的叛徒、特务，党内一小撮顽固不化的走资派，以及社会上没有改造好的地、富、反、坏、右分子，还时刻在伺机活动，妄图颠覆和破坏新生的革命委员会。"},{"type":"paragraph","text":"毛主席教导我们：“敌人是不会自行消灭的。无论是中国的反动派，或是美国帝国主义在中国的侵略势力，都不会自行退出历史舞台。”座谈会上，许多矿工分析了当前无产阶级文化大革命的大好形势，同时，用他们的亲身经历愤怒地揭露了阶级敌人在新形势下阴谋颠覆无产阶级的政权，采取了更加隐蔽的狡猾的手段，向新生的革命委员会进攻的事实。"},{"type":"paragraph","text":"采掘二段老矿工武兰科说：我们矿山革命委员会建立以后，阶级斗争从没有停止过。党内一小撮走资派和一些阶级敌人疯狂地攻击革命委员会。他们用造谣诬蔑的手法，破坏革命委员会的威信。我们必须坚决抵制，坚决斗争。要斗争，最根本的就是要无限忠于毛主席，忠于毛泽东思想，忠于毛主席的无产阶级革命路线，活学活用毛主席著作，用毛泽东思想武装我们的头脑。这样，不管阶级敌人用什么鬼花招来进行破坏，我们都能看得清，把他们彻底打败。"},{"type":"paragraph","text":"采掘六段老矿工安振亮说：在大好形势下，我们绝不可不看到阴暗的一面。在无产阶级文化大革命胜利前进的道路上，阶级斗争始终是很尖锐的。阶级敌人在阴暗的角落里进行拚死的挣扎和罪恶的活动。我们响应革命委员会的号召，学习北京针织总厂活学活用毛主席著作经验，有人就背后煽阴风，说这是形式主义，妄图破坏新生的革命委员会用毛泽东思想武装我们煤矿工人。我们一定要千百倍地提高阶级警惕，千万不可麻痹大意。越是形势大好，我们越是要念念不忘阶级斗争。在我们矿上，新生的革命委员会成立以后，有的暗藏的敌人还挑动群众向革命委员会大闹福利待遇，大闹工资。新生的红色政权不能按照他们的意旨办事时，他们就谩骂革命委员会。这不就是阶级斗争吗？我们新生的革命委员会是在阶级斗争的大风浪中产生的，一定要始终紧紧抓住阶级斗争这条纲。要高举毛泽东思想伟大红旗，如果敌人胆敢破坏，就要和他们坚决斗争到底！千万不能放松对阶级敌人的警惕！"},{"type":"paragraph","text":"采掘七段老矿工李久安也说：我们矿上，新生的革命委员会号召工人坚决遵守无产阶级的革命纪律，坚持八小时工作制，努力抓革命、促生产。但是，阶级敌人却大肆散布无政府主义谬论，采用各种手法，打击坚持社会主义劳动纪律的无产阶级革命派，把矛头直接指向新生的革命委员会，妄图破坏革命政权的威信，破坏革命和生产。他们胡说什么“上班划道，月底拿票，坚持不坚持八小时，都是一个样。”阶级敌人企图破坏劳动纪律，让我们不听新生的革命委员会的话。我们煤矿工人都深深知道，新生的革命委员会是领导我们工人群众进行阶级斗争的指挥部，我们绝不允许任何敌人来损害和攻击我们这个指挥部的权威。"},{"type":"paragraph","text":"采掘七段老矿工陈景泰说：我是个班长。我想，我应该带头抓革命促生产，干好活，支持新生的革命委员会，可有人受了阶级敌人的利用，讽刺我说：“你是个红管家”，“你为了捞个官，我们为了早下班。”这不是阶级斗争又是什么！"},{"type":"paragraph","text":"木城涧煤矿的革命工人，在座谈中一致表示，阶级敌人从右的或极“左”的方面动摇、颠覆革命委员会，我们就要坚决打击它，用生命保卫革命政权。敌人愈是反对新生的革命委员会，我们就愈要爱护它、支持它，对它在成长中可能出现的缺点和错误，要积极热情地帮助，使它不断地发展和完善。毛主席说：革命委员会好，我们就要认真地落实毛主席的最新指示。"},{"type":"paragraph","text":"座谈会结束时，木城涧煤矿革命委员会副主任张洪吉说：我们一定要在广大矿工中把阶级斗争的观念牢牢地树起来。要坚决把妄图颠覆我们新生的革命委员会的阶级敌人打得人仰马翻，叫他永世不得翻身。对阶级敌人你不实行专政，他就要对你实行专政。所以，我们绝不能怜惜毒蛇一样的阶级敌人。要念念不忘阶级斗争。在毛泽东思想的光辉照耀下，把革命的大批判持久地深入地广泛地开展下去，把中国赫鲁晓夫散布的“阶级斗争熄灭”论批深批透，进一步巩固我们无产阶级的革命政权。"},{"type":"paragraph","text":"·本报记者·"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}