{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1984,"month":7,"day":19}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"剔去鱼目见珠玑——访“南京路上好八连”五位指导员","authors":["夏国珞苏梦"],"parts":[{"type":"paragraph","text":"追寻的脚步"},{"type":"paragraph","text":"奋进者的特征是注重向前看的。锐意进取的目光，总是盯着“下一步”。然而，在历史进程的某个时刻，回头看看走过的脚印，对于走好“下一步”，不是没有好处的。"},{"type":"paragraph","text":"正是出于这种考虑，5、6月间，我们在“南京路上好八连”开始了一次追寻。我们想方设法把在八连工作过的指导员们，能找到的都找到了。"},{"type":"paragraph","text":"刘仁福是1956年至1960年的八连指导员。好八连历史上不少熠熠发光的事情，都和这位指导员有关联。战士捡到一分钱上交，引得另一位战士“噗哧”一笑，是谁从“一分钱交公”看出一个高尚的灵魂？正是这位优秀指导员。1980年，刘仁福从师的领导岗位退了下来。我们专程到离休点看望他，他依旧清瘦，目光炯炯，和二十多年前那张同战士缝补唠家常的照片上的他，不显得有多大改变。"},{"type":"paragraph","text":"刘仁福之后八连的指导员是王经文。他在八连也工作了五年，和八连战士一道度过了我国暂时困难时期。几经周折，我们找到了他。他刚从师班子里退下来。但他闲不住，还在为端正党风到处奔忙。"},{"type":"paragraph","text":"动荡年代的八连指导员是王传友。他从1965年一直工作到1970年。现在他是一位师政委，给人印象是快人快语，精明强干。"},{"type":"paragraph","text":"找到的第四位指导员是王振华。现在他是一位劲头十足、经营有方的农场场长。他领导的上海警备区富民农场，前两年扭亏为盈，去年产值翻番，今年计划再翻番。1965年起，他在八连先当四年副指导员，又当一年指导员、四年连长，整整度过十个春秋。"},{"type":"paragraph","text":"“追寻”二字用在第五位指导员戴大喜身上，也许最贴切了。因为他不仅离开了八连，而且离开了警备区部队，现在是武装警察部队的组织干事。他离开八连后，立过三等功。"},{"type":"paragraph","text":"好了，五位指导员，经历了八连二十多年的风风雨雨，他们是有资格评说一下八连的是非的。"},{"type":"paragraph","text":"美好的回忆"},{"type":"paragraph","text":"“八连有些基本的东西，现在不能丢，将来也不能丢。”刘仁福娓娓而谈，将我们的思绪牵进五十年代。"},{"type":"paragraph","text":"他谈到了“艰苦奋斗”。他说，提起八连的艰苦奋斗，人们就想起缝缝补补。看待这个问题不能脱离历史。我1947年参军时，连背包带也没有。我把一顶绒帽拆了，搓了根带子。衣服只那么一套，脚上是一双带小鼻子的老布鞋，一个夜行军就磨坏了。我是穿着老布袜子进上海的。那个条件，不节衣缩食不行啊！八连的艰苦奋斗还表现在工作、训练上。五十年代，连队九个班，住在八个点上担任警卫。战士多数在露天站岗，春夏秋冬，日晒雨淋。正常情况是四个人包二十四小时，有的哨位三个人连轴转，冬天刚躺进被窝没睡暖和又得起来。这种情况下，还要搞军事训练。十四项军事比赛，八连拿过九个第一，苦累是不用说了。任何事不付出艰苦代价是办不成的。"},{"type":"paragraph","text":"略为停顿，刘仁福接着说，思想政治工作，八连也有好传统。做人的工作，要知人，才能做到战士心上去。连部在淮海路，干部每天都撒到点上去，白天去组织学习，晚上去查铺查哨，做思想工作不光靠干部，共产党员、班长都做。那时候，对每个战士的情况不说了如指掌，也是心中有数。"},{"type":"paragraph","text":"王经文是接刘仁福班的，说话朴朴实实：1960年10月，我从摩托连指导员调任八连指导员，正是三年困难时期。八连战士提出一个问题：国家的困难就是我们的困难，人民战士要为国家分担困难。战士们把文化广场旁边一块旧房基改造成菜地。房基上面是石头，搬开，把水泥地面敲掉，把土翻出来，费了老大劲，种上菜。又到龙华把几个老机窝填平，开成菜地。连队的菜多起来了，战士把老叶子扒下来留给自己吃，把菜心送到市场。用战士的话说，“解决不了多大问题，尽点心意。”油水少，战士挺能吃。但是，每天每人还要节约一两米支援灾区。吃不饱就让着点，听到勺子碰锅底，就不去舀了。市场供应确实紧张，买草纸都困难。五班团小组就用旧报纸糊了八百个信封发给全连，表示节约用纸，为国分忧……"},{"type":"paragraph","text":"“噢！”我们插话说，“好八连‘三件宝’中的一宝——自糊信封，原来是这么来的。”"},{"type":"paragraph","text":"“1963年”，王经文继续说，“国防部给八连命名，刘仁福和我都到北京去汇报，全连有一个正确对待荣誉的问题。荣誉要记在党的账上、人民的账上，不能躺在‘好’字上睡大觉。但人的思想总是有差异的。有一天，我叫文书把群众来信提的要求和希望摘登一点。文书搞了个大标题：‘贺信展览’，还把来信中的两句话‘英雄的连队，学习的榜样’作为楹联写在两边。我纠正说：‘这不行！八连好不好，要由党和人民来评价，我们不能自称。’”"},{"type":"paragraph","text":"王振华对好八连的“好”字也作了注脚。他说：“好八连是人民群众叫出来的。直到今天，只要看到军人在南京路上做好事，群众就认定是‘好八连的’。不和群众心连心，能做到吗？八连的同志对群众确实是满腔热忱，任何时候都想着人民，走到哪里把好事做到哪里。野营到苏州农村，战士从山上扛石头，给老百姓打了一眼‘爱民井’。走的时候，群众站在村头流泪，到现在还念念不忘这口井是好八连打的。为人民，几十年。没有这一点，成不了好八连。”"},{"type":"paragraph","text":"这些美好的回忆，道出好八连命名前后的情况。虽是一鳞半爪，却闪射出我军传统的光辉。啊，好八连曾经是这个样子——淳朴可爱，真实可信。"},{"type":"paragraph","text":"鱼目是怎样混珠的"},{"type":"paragraph","text":"好八连的形象什么时候开始发生扭曲，老指导员们说不大准。王经文最先触及这个问题。他回顾说，“左”的影响好象六十年代初期就有一点了，因为林彪1960年上台了。八连搞小黑板，学语录，总结了“一学、二议、三对照、四行动”的经验。现在看，有些简单化，有些语录并不是一学就能见行动的。至于那时搞“索引”，熟悉“门牌号码”，更有点简单对号的味道。"},{"type":"paragraph","text":"“文革”中出任指导员的王传友证实说：学习理论上“左”的影响，在他的任期内有了急剧增长，调门越来越高，常常抓住一些生活现象“立竿见影”，上纲上线。这种形势下，八连在保持艰苦奋斗传统上出现一些极端的甚至荒唐的做法和提法。本来，艰苦奋斗有着多方面的内涵，当时却集中在生活琐事上大做文章。买牙膏不能超过两毛六，战士每月开支不能超过三五毛，这“不准”，那“不准”，这“腐蚀”，那“演变”，苦行僧式的戒律越来越多。说到这，王传友内疚地说：“在我思想上，对待‘拒腐蚀’的问题，宁可‘左’，不能右，小事要当大事抓。反复宣传一个战士那件补了一百三十多个补丁的衬衣，宣传一个脸盆换几次底，一双胶鞋补得有多重。在广场开会，一个战士拿毛巾垫了垫，我就抓‘从一条毛巾看思想演变’。一个战士用增白剂洗衣服，我又抓‘意识形态领域的阶级斗争’。一点不假，当时真把穿衣镜用纸糊起来。我自己在八连是不穿皮鞋的。我受‘左’的影响，我的‘左’又加到了连队建设的‘左’。”"},{"type":"paragraph","text":"王传友，作为一位在职的师政委，如此率直而严格地解剖自己，令人感动。其实，八连的形象在“左”的影响下扭曲变形，不能单怪哪一个人。动乱年代，“左”的幽灵游荡在整个神州大地，好八连不是世外桃源，怎么躲得过！"},{"type":"paragraph","text":"在“文化大革命”中，野心家、阴谋家出于政治需要，也千方百计要利用八连的影响，攫住八连这面旗帜，使八连受害更大。“四人帮”是怎样插手和糟害八连的？王振华、戴大喜作了犹有余忿的揭露。在“四人帮”及其在上海的同党的干扰破坏下，八连的本来面貌变得模糊了，一有什么事，就要八连出来扮演“紧跟”的角色，率先表态。八连变得好批好斗了。人们担忧了，失望了，感情上同八连渐渐疏远了。这段历史，许多同志是记忆犹新的。"},{"type":"paragraph","text":"那一段时间，八连确实出“经验”。什么“要红色的一背包，不要资产阶级的一担挑”（注：指退伍战士带走的东西），什么“四敢”，什么“防腐防变”等等，一套又一套。八连怎样充当“歪嘴和尚”，念出歪经的，王振华透出一些内情。"},{"type":"paragraph","text":"王振华回顾说：“老是向八连要新观点、新例子。逼得干部先想出来，再讲出来，最后在连队的事情上套出来，没经过实践就成了八连的新鲜经验，这种自欺欺人的事是做了的。出风头，赶浪头，必然栽跟头。教训是很深的。”"},{"type":"paragraph","text":"戴大喜痛心地指出，“左”的影响确实是八连走弯路的祸根。他说：“艰苦奋斗是八连的传家宝，但是‘左’的思想一掺和进来，传家宝也走了样子。总觉得越穷越革命，越苦越光荣，不想过好日子，有了好日子也不敢过，生活问题无限拔高，提的口号越来越玄乎。这不是发扬传统，是‘左’的影响！”"},{"type":"paragraph","text":"拿起分析的武器"},{"type":"paragraph","text":"不必讳言，八连在发扬传统上确实出现了“鱼目混珠”的情况。光荣传统和“左”的东西扭结一起，难以分辨，无所适从。粉碎“四人帮”以后有段时间，八连出现了举棋不定的迷惘状态：对老传统抓不起——觉得与时代精神不吻合，讲起来不理直气壮；又甩不掉——没有这些老传统就没有好八连，甩掉就等于否定自己，连队成了空白。八连为摆脱不了迷惘而苦恼，“左”的绳索羁绊着，迈不开大步。随着真理标准的讨论，特别是党的十一届三中全会的召开，八连有所松动，但依旧一步三摇。今年2月，杨尚昆副主席到八连视察，指出必须摈弃“左”的一套，八连这才从根本上提高了觉悟，放开了手脚。"},{"type":"paragraph","text":"五位老指导员对八连出现的转机感到宽慰，掩不住满心欢喜，寄托着殷切的期望。他们说，不能把“左”的东西当传统，也不能因为清“左”而否定传统。当务之急是拿起分析的武器，哪些是传统，哪些是“左”，重新认识自己的连队。"},{"type":"paragraph","text":"对，是从珠玑中剔除鱼目的时候了！老指导员们仿佛又回到自己的连队，一个个帮着分析起来："},{"type":"paragraph","text":"谈到艰苦奋斗，戴大喜说：这几个字，革命事业少了它是不能胜利的。当然，不能说不穿草鞋、不穿补丁衣服的人就不艰苦，艰苦奋斗主要是思想上坚定，为党的事业奋斗终生。八连要继续发扬艰苦奋斗传统，这一点不应该动摇。"},{"type":"paragraph","text":"刘仁福表示了相同的见解。他主张抛弃那些过头和过时的做法。例如有的干部怕“穿了皮鞋，丢了草鞋”，刘仁福笑着说：“这太机械了！1963年我到北京向周总理汇报，就穿了皮鞋，有照片作证。生活在改善，装备在改善，现在提倡消费促生产，你还搞补丁加补丁，和时代不合拍嘛。战士一个月津贴费只准用几毛，这也不必。战士要成才，爱学习，想买点书看，就不必抠了。缝缝补补也要具体分析。买了缝纫机，补得又快又好，节约了时间，但战士有个针线包还是有用的，训练把衣服挂破了，可以补补。”"},{"type":"paragraph","text":"话题转到了“三件宝”（给新战士发一双草鞋、一个针线包和一叠用报纸糊的信封）。老指导员分析说，问题恐怕出在照搬照套上。五十年代穿草鞋走上南京路，六十年代使用自糊信封表示和党共度难关，都只会赢得人们发自内心的尊敬。时代前进了，八十年代还要“穿草鞋，踩香风”，战士只会感到别扭和难堪。大家认为，在发扬传统上，要考虑内容和形式的统一。传统要发扬，要在新形势下赋予它新的内容。比如，今天发扬艰苦奋斗传统，可以引导到发扬五种革命精神上。大家认为，八连面临的重要问题，是在新形势下如何创新。"},{"type":"paragraph","text":"好啊，好八连的老指导员们！个个对八连一腔热血，寄予厚望。八连在杨副主席视察后认真清“左”，如释重负，正努力适应新形势，向八十年代典型的新目标前进。（夏国珞 苏梦）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}