{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"朝鲜人民军建军七周年","authors":["崔宗学"],"dates":[{"year":1955,"month":2,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朝鲜人民军建军七周年"},{"type":"paragraph","text":"朝鲜人民军中将　崔宗学"},{"type":"paragraph","text":"在朝鲜人民的领导和指导力量——朝鲜劳动党和敬爱的领袖金日成元帅的直接指导下，一九四八年二月八日建立了朝鲜人民的真正的武装力量——朝鲜人民军。"},{"type":"paragraph","text":"朝鲜人民军建军七年以来，光荣地进行了保卫祖国的神圣任务。人民军的全部历史和战斗过程说明，它对人民、对党、对领袖的无限忠诚是一贯的。"},{"type":"paragraph","text":"在朝鲜人民进行的祖国解放战争中，我们人民军在兄弟般的中国人民志愿军的强有力的武装援助下，击败了美国侵略者野兽般的武装进攻，巩固地保卫了建立在共和国北半部的人民民主制度。这个事实明显地表明了朝鲜人民军是朝鲜人民利益的真正维护者和保卫祖国的坚强堡垒。"},{"type":"paragraph","text":"就朝鲜人民军的目的和性质来说，它同苏联、中华人民共和国以及各人民民主国家的军队一样，是真正的人民的武装力量。它在本质上不同于被掌握在剥削者手中、成为镇压劳动人民的侵略工具的资本主义国家军队。"},{"type":"paragraph","text":"朝鲜人民军是解放了的朝鲜民主主义人民共和国的工人、农民和全体劳动人民的军队。它是以自己的生命来捍卫祖国的独立和自由，捍卫人民的幸福、和平和人民民主主义的革命军队。我们人民军继承了敬爱的领袖金日成元帅的抗日游击斗争的辉煌革命传统，并不断吸收着苏联军队和各兄弟军队的战斗经验。人民军以指导我们人民的思想——马克思列宁主义的思想和崇高的爱国主义精神巩固地武装了自己，并在执行自己的历史性任务的斗争中，高举着各国人民之间的国际主义友谊的旗帜前进。"},{"type":"paragraph","text":"朝鲜人民军为了争取和平和自由、祖国繁荣和人民幸福，反对战争和诬蔑、剥削和压迫而进行斗争，并把侵略者和剥削者当作人民的公敌而憎恨它们。"},{"type":"paragraph","text":"人民军完全不同于人民自由的刽子手——资本主义国家军队。它决不会侵略其他国家和民族，它是尊重其他国家和民族的主权和为全世界的和平和安全而进行忘我斗争的军队。因此，我们人民军受到基于新的国际主义的关系、互相支援和互相尊敬的社会主义和民主主义阵营各国人民的不断爱戴和援助。"},{"type":"paragraph","text":"我们人民军尤其在反对美国武装侵略者的历时三年的艰苦战争中，比起任何时候都更加深刻地体验到，爱好自由的人民之间的建立在无产阶级国际主义原则上的友谊和团结的意义。"},{"type":"paragraph","text":"美国侵略者们认为：在联合国的旗帜下对朝鲜人民进行野兽般的武装进攻，就能够孤立我们人民和人民军队，但是侵略者们的这种盘算是大错特错的。"},{"type":"paragraph","text":"朝鲜人民和人民军在反对美国侵略者的斗争中，不仅没有被孤立，反而受到了以伟大的苏联、中华人民共和国以及各人民民主国家人民的强有力的政治上和精神上的支持和物质上的巨大援助，并且更加巩固了和它们之间的国际主义的友谊和团结。这种事实更加巩固了我们人民和军队在对敌斗争中获得最后胜利的信心。"},{"type":"paragraph","text":"战争最艰苦的时候，伟大的中国人民在中国共产党和毛泽东主席的领导下，高举起“抗美援朝保家卫国”的神圣旗帜，派遣了由自己最优秀的儿女所组成的强有力的志愿军，同朝鲜人民军一起，在朝鲜前线展开了抗击和平的敌人——美国侵略者的共同斗争。兄弟般的中国人民以鲜血援助了朝鲜人民，更加巩固了朝中人民之间的牢不可破的友谊，而且这个事实已成为东方的新时代的伟大标志。金日成元帅指出：“中国人民志愿军参加朝鲜战争，是强大的国家对予受侵略的弱小国家的大公无私援助的无产阶级国际主义的表现；是中朝两国人民在保卫世界和平和安全，特别是远东的和平和安全的伟业中的国际主义的相互关联性的表现。”"},{"type":"paragraph","text":"这种以伟大苏联为首的社会主义和民主主义阵营各国人民给予朝鲜人民的无私的国际主义援助和兄弟般的中国人民志愿军的支援，成为在反对美国武装侵略者的斗争中，使我们人民和人民军能够争取胜利的最重要的因素之一。"},{"type":"paragraph","text":"在战争过程中，朝鲜人民军指战员之间，结成了比骨肉更加亲密的以血凝成的友谊关系，并且表现出国际主义战士的同甘苦、共患难的互相协助、互相支援、一心一意进行斗争的真正榜样。"},{"type":"paragraph","text":"我们人民军经常从兄弟般的中国人民志愿军指战员们在朝鲜前线所发挥的无比的英勇性和无产阶级国际主义的生动的模范事迹中学习，并因此而大大地受到了鼓舞。"},{"type":"paragraph","text":"兄弟般的中国人民志愿军指战员们，把朝鲜人民的艰难困苦当作自己的艰难困苦，把朝鲜人民的命运当作自己的命运。充满着国际主义精神的中国人民志愿军每个指战员们都认为：毫不犹豫地献出自己的鲜血和生命，来为朝鲜的独立和自由在抗美援朝前线作斗争是无比地光荣。他们每逢处在最困难和最危险的时候，争先要求担负这个任务，并自我牺牲地进行斗争而终于取得了胜利。"},{"type":"paragraph","text":"兄弟般的中国人民志愿军指战员们，不仅是在战争时期援助了我们，并且在战后恢复建设人民经济的事业中也给予我们了巨大的劳力的援助。"},{"type":"paragraph","text":"我们人民军指战员们，从中国人民志愿军指战员们所发挥的英勇性和自我牺牲的精神以及国际主义实践的模范事迹中，看到了在伟大的中国共产党及其领袖毛泽东主席所教育了的新中国儿女的真正的面貌。"},{"type":"paragraph","text":"今天，全体朝鲜人民和人民军指战员们，当纪念朝鲜人民军建军七周年之际，向自己最亲近的朋友和援助者——兄弟般的中国人民和中国人民志愿军指战员们致以衷心的感谢，并向中国人民的领导和指导的力量——中国共产党和中国人民的伟大领袖毛泽东主席致以最大的敬意。"},{"type":"paragraph","text":"战后朝鲜人民在朝鲜劳动党和共和国政府以及敬爱的领袖金日成元帅的领导下，受到伟大的苏联、中华人民共和国以及各人民民主国家人民的物质上和技术上的巨大援助，为完成和超额完成奠定我国工业化基础和提高人民的物质和文化生活的恢复发展国民经济的三年计划，展开了庄严的和平的劳动斗争。朝鲜人民在过去一年中，胜利地完成了庞大的三年计划的头一年的任务，在国民经济各部门取得了很大的成就，他们并把一九五五年当作执行三年计划的决定性的年份，以高度的热诚和积极性来为恢复建设事业而斗争。"},{"type":"paragraph","text":"但是，美帝国主义好战分子在我们南半部嗾使自己的走狗李承晚匪帮更加加强了殖民地政策和备战政策，从而造成了朝鲜的紧张局势。美帝国主义和李承晚匪帮严重地违反停战协定，疯狂地扩充傀儡军队。最近，他们为了重新挑起朝鲜战争，签订了所谓“韩美军事及经济援助协定”以后，美帝国主义又为增加李承晚傀儡军十个师拨给李匪沾满人民的鲜血的美金，李承晚匪帮强征南朝鲜的青壮年去当炮灰。与此同时，美帝国主义者和李承晚匪帮无理地拒绝了朝鲜民主主义人民共和国最高人民会议关于和平统一祖国的正当建议，大肆叫嚣所谓"},{"type":"paragraph","text":"“北进战争”。"},{"type":"paragraph","text":"在这种情况下，我们人民军必须加强对兄弟般的中国人民志愿军的战斗友谊和团结，来钢铁般地维护由于人民的血汗而达成的巨大创造性劳动的成果，巩固停战的成就和保障祖国的和平、统一和独立，坚强地站在保卫和平的防线上。"},{"type":"paragraph","text":"我们人民军以高度的警惕性来注视敌人的蠢动，加强自己的战斗力，并为把人民军锻炼成一支钢铁般的队伍而继续进行顽强的斗争。"},{"type":"paragraph","text":"今天，我们人民军的每个指战员都有着坚决的信心，他们如同在过去历时三年的祖国解放战争中，同英雄的中国人民志愿军并肩作战，击败了美国的侵略，坚强地保卫了自己的祖国一样，决不让任何侵略者蹂躏我们可爱的祖国领土，并钢铁般地维护正在建设着的我们的雄伟而美丽的祖国。"},{"type":"paragraph","text":"毫无疑问的，如果美国侵略者和李承晚匪帮忘记了过去的战争教训，而重新挑起对朝鲜人民的侵略战争的话，那么，在朝鲜人民军和兄弟般的中国人民志愿军的决定性打击下，必然会遭受最后的惨败。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}