{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"四川省委印发中共屏山县委工作组有关包产到户的报告","authors":[],"dates":[{"year":1961,"month":9,"day":23}],"is_range_date":false,"parts":[{"text":"四川省委印发中共屏山县委工作组有关包产到户的报告","type":"title"},{"text":"同意印发地书会议各一分阅，并带回发给各县委参考。","type":"paragraph"},{"text":" 井泉九月二十三日","type":"paragraph"},{"text":"井泉同志：","type":"appellation"},{"text":"牟海秀同志送来的这个材料，说明屏山清凉公社五一大队包产到户、退到单干的情况是极其严重的，全大队百分之七十的土地已经分到户，耕牛、种子也有不少分到户。县委已派工作组去纠正了这些错误，效果很好。他们的经验有参考价值，建议印发地书会议，请你审定。","type":"paragraph"},{"text":" 廖志高","type":"paragraph"},{"text":"九月二十二日","type":"subtitle"},{"text":"廖书记：","type":"appellation"},{"text":"我区包产到组、到户的情况是很严重的。越摸越多。第一次摸只有百分之几，二次百分之十几，现在摸的结果有百分之二十六的生产队。估计还不一定摸清。在纠正中有的较好，有的不彻底，有的是应付转入隐蔽。最近县书会上，我们又重新作了布置，发了几个经验，现在正在地委办的公社书记和县办的支书训练班中讨论这一问题。现把屏山清凉公社这个材料送给你看一下，训练班的材料还没有搞出来，请你指示。","type":"paragraph"},{"text":" 牟海秀九月十九日","type":"paragraph"},{"text":"屏山县清凉公社五一大队纠正包产到户错误的经验","type":"subtitle"},{"text":"（一）","type":"subtitle"},{"text":"清凉公社五一大队共六个生产队，一百八十三户，六百七十五人，耕地一千七百一十九亩。今年六月大春栽种后期，大队错误布置包产到户，造成一系列右倾倒退错误，表现在以下几方面：","type":"paragraph"},{"text":"第一，包产到户。采取“定地定产，超产全奖，减产抵作口粮”，将大春作物、田土、产量分段包到户，按人口吃粮定量交产，各队规定的标准不一，最少的队一两口粮交四十斤，最多的队一两口粮交一百斤。","type":"paragraph"},{"text":"第二，大搞私人增种，侵犯集体土地。一是号召个人大量增种，无限量、谁种谁收；二是把空田空土分到户，采取“以人（或以劳）定产，抵作口粮”，抵口粮后剩下的粮食谁种谁收；三是红苕分到户种，规定一斤苕苗抵二斤口粮。","type":"paragraph"},{"text":"第三，小春种子、土地、耕牛、农具分到户，倒退回去单干。土地划分，以土改时分配各户的为基础，适当调整，按人头每人平均划二点五亩；耕牛按每头负担面积均摊，由五、六户社员伙分一头。喂转转牛；犁耙按牛均摊随牛分到户；小春种子按各队留种数量均摊到户，按人头分配，有的队每人平均分种十三斤，有的队分九斤半。分种到户，按人交产，超产归己，减少抵口粮。","type":"paragraph"},{"text":"综上所述，据统计全大队分到户土地一千二百二十九亩，占总耕地面积百分之七十点一；耕牛十一头，占总头数百分之四十四；小春种子六千八百七十一斤，占总留种数百分之八十五点六。这种错误作法引起了群众思想混乱，影响了集体生产和公社的巩固。全大队有三百多亩包产面积未完成，现还是空田空土荒着，集体生产无人干，有八百亩苞谷地未施追肥；小春种子分到户后，有的已被社员吃掉；大搞私人增种，侵犯了不少集体土地，如老上中农肖胜天一户侵占集体地八亩，能收二千多斤粮食，相反有少数病灾户自留地都未搞好。已引起广大贫、下中农强烈的反对，要求迅速纠正。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"针对以上情况，县委工作组与当地支部共同研究从以下几方面进行了纠正：","type":"paragraph"},{"text":"第一，首先解决党、团员和干部的思想认识问题。大队召开了党、团员和生产队长以上干部会议，组织他们学习“六十条”，反复讲明三级集体所有制和社员个人所有制的范围、界限，提高认识。开初，干部怕追责任、怕批判、怕斗争、怕反右倾、怕戴帽子，针对这些思想顾虑，我们表示：凡能认识错误，并彻底纠正的，不批判，不斗争，不戴帽子。这样使所有干部消除了顾虑，如第三生产队长马仁云自我检查说：“我在队里搞包产到户，划土地、分种子到户，对照“六十条”是右倾倒退，方向性的错误，我回去一定向社员讲清道理，坚决纠正这些错误作法。”通过教育，全大队干部、党、团员应退回的土地六十一亩，种子一千零五十八斤，耕牛六头，纷纷自报交出归集体使用，并表示了走集体化道路的决心。","type":"paragraph"},{"text":"第二，坚持正面教育，以生产队为单位召开社员大会，学习“六十条”，大讲当前有利形势，大讲按劳分配、等价交换，口粮分配到户的政策，开展社会主义两条道路的教育，划清界限，明确方向。并组织群众讨论了两个问题：（1）怎样才能搞好生产？走集体化道路有那些好处？单干有那些危害性？（2）生产不好是啥子原因？如何开展生产自救、战胜灾荒？讨论中坚持摆事实，讲道理，有啥说啥。各队社员讨论中争论十分激烈，如三队老上中农邵国汉说：“要搞好生产，就要把田土划到户，各有奔头”。当场社员马树清（老下）就抢着说：“你的意见我不同意，划田土就是包产到户单干，就是欺负劳力弱的，会出现穷的穷、富的富，多数人受痛苦”。我们又组织了队与队联合讨论会，五队未搞包产到户，生产搞得好，六队搞包产到户，生产搞得差，两个队讨论时进行了争论。六队队长陈昌云说：“包产给个人，各人晓得发狠心。”五队队长陈正品说：“我们两个队比一下，我们田土草薅完了，你们田头还有三、四十亩未薅头道，空田空土也多。”就以六队包产到户算损失帐，三十亩田未薅，每亩短产五十斤，则短产一千五百斤；四十亩空田未种每亩收三百斤算则少收粮食九千斤。五队坚持集体生产、算增产帐：完成包产面积后，还搞十五亩集体增种，全队粮食预计可收四万斤，比去年增产一万斤是可靠的。通过对比教育，广大干群思想认识提高了，大家认识到：（1）分土地、种子、耕牛、农具到户，实际是单干，倒退十年，要不到几年就会产生两极分化；（2）包产到户挫伤了社员集体生产积极性；（3）包产到户大队不能掌握粮食，国家征购任务完不成，群众生活无保证；（4）集体化道路是正确，人民公社方向好；（5）坚持集体，按照“六十条”办，就能搞好生产。通过“六十条”学习，要求包产到户的人态度转变了，坚持集体生产的社员信心更加强了。据我们调查排队：干部中，原来主张包产到户的五人，占干部总数百分之二十九，态度不明的九人，占百分之五十三，反对包产到户的三人，占百分之十八；现在主张包产到户的没有了，态度不明的四人，占百分之二十三点五，反对包产到户的十三人；占百分之七十六点五。第三生产队调查，原来主张包产到户十户，占百分之三十八点四，态度不明十一户，占百分之四十二点三，反对包产到户五户，占百分之十九点三；现在还主张包产到户的一户，占百分之三点八，态度不明的四户，占百分之十五点三，反对包产到户二十一户，占百分之八十点九。从这个变化来看，真正主张包产到户单干的只是极少数富裕户，绝大多数群众是拥护走集体化道路的。","type":"paragraph"},{"text":"第三，在群众觉悟提高的基础上，我们召开了大队社员代表会，进一步学习“六十条”，宣传贯彻党的政策，对具体问题进行了处理，会后各队进行传达讨论，处理了以下具体问题：","type":"paragraph"},{"text":"一、土地问题：原划分到户的田土，收归大队集体所有，社员在原包产到户的土地上进行铲坎、打沟等加工，按劳动定额评工记分，参加分配。","type":"paragraph"},{"text":"二、小春种子问题：分到户的种子全部收回归大队集体所有，由生产队集体保管，除正常损耗，差的部分，分别不同情况处理，确实吃掉了的列入分配。社员保管储存期间，付给报酬工分，全大队应收回种子六千四百七十四斤，已收回五千三百斤，占百分之八十一点八。","type":"paragraph"},{"text":"三、耕牛问题：分到户的十一头耕牛，全部收归集体所有，固定给生产队使用，民主推选有饲养经验，热爱集体的社员包养。关于分下去社员轮流喂养期间，按原规定包养定额，付给工分。","type":"paragraph"},{"text":"四、农具问题：原分到户的犁耙等农具，现已全部收回归集体所有，社员分去保管期间付给合理报酬。如社员进行了维修，所花劳力评工记分，所花资金由队付给。社员乱拿走的农具，通过教育清理，现已纷纷退回。拿去损失了的，照成本折价赔偿。","type":"paragraph"},{"text":"五、包产到户的大春作物处理问题：（1）包产到户的全部作物归生产队统一收打，纳入“三包”计划，任何人不得乱收乱拿；（2）包产到户土地上，社员进行经营管理，所花劳力，依照定额，按质量评工记分，管理得好作物生长良好的，酌情多评记百分之十至二十的工分；（3）社员在原包产地土施用肥料，经过自报，民主评议，由队按质论价付给现金，或折算成投资，分配时付还；（4）社员在原包产地上所用种子，由队付给；（5）社员在原包产地上种的红苕，购买的苕价款由队付给现金；（6）原生产队向社员宣布超产全奖，减产抵作口粮的规定取消；（7）社员原包产地转为护青责任地。","type":"paragraph"},{"text":"六、关于增种问题：（1）社员个人零星开荒增种，田边地角，屋前屋后等允许存在，但其增种数量不超过自留地数量；（2）社员个人侵占集体土地和开荒超过“六十条”的规定部分，如未完成三包任务这部分土地产量收归集体纳入“三包”计划；如已完成三包任务，归生产队集体增种处理，并付给合理工分、投资、报酬；（3）大队号召社员“以种定产，以人定产，抵作口粮”的办法是不对的，宣布取消，这部分土地全系包产正面积，全部纳入“三包”计划，并付给社员栽种、管理期间工分、投资。","type":"paragraph"},{"text":"七、关于自留地问题：按“六十条”规定划足，这个大队平均每人应划一分，未划足的有二个队立即划齐补足。","type":"paragraph"},{"text":"第四，建立集体生产劳动管理制度。这次建立健全了以下几个制度：（1）健全“三包一奖”制度，核定了面积产量，落实到队；（2）建立集体生产责任制，根据群众意见，划分了十二个临时季节作业小组，实行农活分段“小包工”。只包工，不包产，不搞四固定。个人护青责任制，只包管理，不包产；（3）制订了劳动定额，规定了至少五天生产队评记一次工分，对原来错记漏记了的进行了清理，未评的进行了补评。","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"包产到户错误彻底纠正后，大大提高了干部和群众的思想觉悟，出现了新的气象。表现在：第一，社员明确了走集体化道路的方向，分清了是非，划清了界限，纷纷自动交回了分到户的种子、耕牛、农具、土地，普遍反映，今后按“六十条”政策办事，保证把生产搞好；第二，社员积极出工坚持搞集体生产了。社员出工率和工效都有所提高，一队薅草工效比原来包产到户的工效提高了百分之四十，地里出现了人们集体生产的笑声；第三，生产自救、节约渡荒运动初步开展起来，全大队计划种蔬菜一百五十亩，平均每人二点二分，计划种荞子五十亩，各队立即从城里购回荞种三百五十斤，现正在办土播种；第四，建立了生产责任制，评工记工逗硬，提高了社员集体生产的积极性；第五，稳定了社员情绪，偷、吃青的现象大大减少了。","type":"paragraph"},{"text":"通过这段工作，我们有以下体会：（1）以“六十条”为纲，全面宣传贯彻党的政策，划清界限，清除群众思想顾虑，坚持正面教育，是搞好这一工作的关键：（2）教育党、团员和干部维护集体利益，坚持按党的政策办事，认识包产到户和搞单干的危害性，自动检查改正，由他们带头纠正错误，局面就打开了；（3）依靠贫、下中农，充分发动群众，开展大讨论，摆事实，讲道理，划界限，这不仅团结了百分之九十的群众，而且也孤立了少数资本主义思想严重的富裕农民，坚持单干的少数人就站不住脚了；（4）贯彻按劳分配、等价交换的原则，认真处理好具体问题，政策兑现，群众就会主动交回分到户的土地、耕牛、农具、种子，而且也愿意将包产到户的作物产量计入“三包”计划，“顶牛”局面就可以打开，具体问题就可以解决好。","type":"paragraph"},{"text":" 中共屏山县委工作组一九六一年八月二十五日","type":"paragraph"},{"text":"校对：马、廖、蔡","type":"paragraph"},{"text":"中共四川省委办公厅","type":"paragraph"},{"text":"一九六一年九月二十三日印","type":"paragraph"},{"text":"（共印700分）","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}