{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中央贯彻婚姻法运动委员会办公室负责人就贯彻婚姻法问题发表谈话","authors":[],"dates":[{"year":1955,"month":3,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在“三八”国际妇女节前夕，新华社记者访问了中央贯彻婚姻法运动委员会办公室的负责人，他就目前全国贯彻婚姻法的情况和今后如何贯彻婚姻法的问题，对记者发表了谈话。谈话全文如下:"},{"type":"paragraph","text":"几年来，随着国家各项社会改革工作的进行，随着婚姻法的贯彻执行，尤其是经过了一九五三年春在全国范围内所进行的贯彻婚姻法运动，随着人民群众社会主义觉悟的提高，使数千年来的封建婚姻制度已经根本动摇，婚姻关系已经和正在起着本质上的变化。"},{"type":"paragraph","text":"由于社会上逐渐消除了强迫包办的封建婚姻习俗，全国已有相当大的一部分地区树立了婚姻自主的新风气。许多老年人已经认识到了强迫包办婚姻的害处，不再包办儿女的亲事；许多青年男女的婚姻自主权利已经得到保障，并且逐渐学会了正确运用这种权利。根据中华人民共和国内务部一九五四年春季的统计:全国十五个省五百六十二个县、市到婚姻登记机关登记的四十万二千零二十四对申请结婚的男女中，其中因为强迫包办而未批准的只占百分之一点零七，可以说基本上自主的婚姻已在这些地区占了绝对的优势。目前广大农村的婚姻形式很多还是处在别人介绍自己同意的阶段，应该认为这也是婚姻自主的一种形式；因为当目前广大农村青年男女还没有条件过充分的集体生活，农村的社交场合还很少的情况下，这种形式还代表着一般青年男女的要求；那种认为只要是别人介绍就都是包办婚姻的看法是不对的。"},{"type":"paragraph","text":"婚姻、家庭关系的改变，标志着我国人民的社会生活和道德观念正起着深刻的变化；人与人之间的这种新的关系，又自然推动了社会的进步，推动了生产的发展。许多地区的青年男女，在共产党的教育下，在参加祖国社会主义建设的实际生活中，树立了劳动光荣的新的道德标准。青年们在选择结婚对象时，树立了爱劳动、爱进步的观点。许多青年男女，尤其是有机会在一起生产、一起工作和学习的青年男女，他们的爱情都是在生产、工作和学习中建立起来的。随着婚姻制度的逐渐改变，在广大群众(包括妇女群众)中存在的男尊女卑的封建观念也逐渐得到了改变，社会上逐渐消除了旧社会所造成的男女之间、老少之间的对立现象，在家庭中改善了夫妻之间和家庭成员之间的相互关系，因而增强了人民内部的团结，提高了男女群众尤其是妇女群众生产的积极性。从山西等一些先进地区的调查中可以看出家庭关系变化的下述几种状况:家庭中成员间的关系已经或正在改善的约占百分之九十到百分之九十五；其中百分之十到百分之十五的家庭关系是民主和睦，团结生产，具有一定社会主义觉悟的先进的新型家庭；百分之八十的家庭中改变了妇女受虐待打骂的现象，但还存在有不同程度的或多或少的家长制和夫权思想的残余；只有百分之五到百分之十的家庭关系还是恶劣的。"},{"type":"paragraph","text":"但是，因为我国还正处在过渡时期，社会主义的改造工作还正在继续进行，社会主义思想同剥削阶级思想的斗争是很激烈的，并且要在相当长的时期内持续进行；而这一斗争又必然会反映在婚姻、家庭以及人们的日常生活中。因此，贯彻婚姻法，改变封建的婚姻、家庭关系，就必然是和改造整个社会相适应的一项长期的艰巨的重大任务。由于不少地方对于贯彻婚姻法的重要性、长期性和艰巨性认识不足，认为经过了一次运动以后便万事大吉，忽视了经常工作，因而目前在婚姻、家庭问题中仍存在着一些值得十分注意的问题，这主要表现在:(一)许多群众在婚姻问题上的封建残余思想还不同程度地存在着，例如限制婚姻自主，打骂和虐待妇女，由于封建思想的束缚和打击而自杀、被杀等等现象，在有些地区还是相当严重的；(二)资产阶级思想侵蚀到一部分人的婚姻和家庭关系中，如有的由于贪图享受、轻视劳动等错误思想，产生了以金钱为基础的婚姻关系；有的由于选择对象时不够慎重和喜新厌旧而产生对两性关系的轻率态度；有的由于资产阶级的利己思想而产生了对父母、对子女虐待和遗弃以及其它不负责任的行为，影响了一部分群众的内部团结，并使一部分家庭受到损害，甚至也有因此而发生自杀被杀现象的。"},{"type":"paragraph","text":"从这些情况来看，今后对婚姻法的贯彻，必须看成是对人民群众进行社会主义教育工作中的一个重要部分，加强对人民群众进行共产主义道德的教育，克服表现在婚姻、家庭问题上的封建残余思想和资产阶级思想，树立符合于共产主义道德标准的婚姻、家庭关系。在这个工作中，一方面必须宣传男女平等、互敬互爱、共同参加生产的民主和睦家庭和模范夫妻的美满幸福的生活，表扬他们在社会主义建设和社会主义改造事业中的积极作用，以在广大群众中树立新的方向。另一方面必须批判在婚姻问题中的封建残余思想和资产阶级思想；对于那些严重违法的现象，必须请求国家机关给予法律的制裁。社会婚姻制度的改革，是党和政府以及人民团体的一件相当长期的艰巨任务，今后应在党委的统一领导下，发挥各方面的力量。在婚姻登记工作中，在调解工作中，在民校中，尤其是在妇联和青年团的工作中，深入切实地加强贯彻婚姻法的经常工作。而国家工作人员，更必须成为遵守和贯彻执行婚姻法的模范。如果认为这样一件巨大而深刻的社会改革工作，只是一部分人或个别部门所能完成的事情，那显然是不对的。"},{"type":"paragraph","text":"【新华社】"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"对话"}]}]}