{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":2,"day":27}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"充分发挥团支部在连队建设中的作用","authors":[],"parts":[{"type":"paragraph","text":"八连党支部对于青年工作一直比较重视。但是，随着党支部成员的变更，有的同志一度忽视了青年工作，认为：“连队的工作主要决定于党支部的建设，抓不抓团支部问题不大。”针对这种情况，党支部委员会成员认真学习了毛主席关于青年工作的一系列重要指示和《五四运动》、《青年运动的方向》两篇光辉著作，领会党和毛主席对青年一代寄予的殷切期望和无限关怀，并联系阶级斗争和两条路线斗争的实际，狠批刘少奇一类骗子推行修正主义路线腐蚀青年的罪行，从而弄清了三个关系、明确了三个问题：一、弄清做好青年工作与执行毛主席革命路线、巩固无产阶级专政的关系，明确做好青年工作就是培育执行和捍卫毛主席革命路线的先锋战士，为巩固无产阶级专政造就一代新人；二、弄清做好青年工作与加强党的建设的关系，明确共青团是党密切联系青年群众的桥梁，做好了青年工作，就可以为党不断输送新鲜血液，不断增强党的战斗力；三、弄清做好青年工作与加强连队建设的关系，明确青年工作做好了，就为连队建设打下了牢固的群众基础。"},{"type":"paragraph","text":"认识提高后，八连党支部把青年工作列入重要议程，做到有研究、有布置、有总结，并指派两名支委负责团支部工作，强调党支部成员都要自觉地关心团的建设。党支部书记、指导员杨渝章带头给团员和青年上团课，经常同团支委一起研究工作，介绍自己当团支部书记时的工作体会。党支部副书记、连长黄照英也经常同团员和青年一起谈心，协助团支部做好团员和青年的思想政治工作。"},{"type":"paragraph","text":"八连党支部在加强对团支部领导的过程中，注意引导团支部委员会成员认真看书学习，提高路线斗争觉悟，明确团支部工作的方向，把用马列主义、毛泽东思想教育团员和青年，作为加强团支部建设的根本。有段时间，团支部在工作中，研究组织发展多，分析团员和青年的思想情况少；开展文体活动多，组织团员和青年认真看书学习少。针对这个问题，党支部的同志组织团支委认真学习毛主席关于“青年应该把坚定正确的政治方向放在第一位”的伟大教导，引导大家开展“共青团支部的工作应该着重抓什么”4的讨论，使大家认识到，努力提高团员和青年的阶级斗争和路线斗争觉悟，是共青团支部工作的根本任务。从此，团支部注意经常分析团员和青年的思想情况，组织团员和青年认真看书学习，加强思想政治工作，不断提高团员和青年的阶级斗争和路线斗争觉悟，促进思想革命化。有一时期，连队由施工、生产转入军事训练，有的团员和青年认为“只要思想好，军事技术差点没关系”。团支部立即向党支部作了汇报，及时组织团员和青年认真学习古田会议决议，增强大家在毛泽东思想指引下苦练杀敌本领的自觉性。团支部发动团员和青年开展群众性的小型练兵活动，配合党支部圆满完成了上级交给的军事训练任务。去年以来，团支部坚持团日、团课制度，并根据阶级斗争形势和团员、青年的思想实际，组织团员和青年进行社会调查，用社会上阶级斗争和路线斗争的现实进行教育，努力提高他们的阶级斗争和路线斗争觉悟，使团支部工作沿着正确的方向越做越活跃。"},{"type":"paragraph","text":"八连党支部还注意听取团支部的意见，充分发挥他们在连队建设中的助手作用。有一次，连队进行党的基本路线教育，团支部为了配合搞好教育，建议利用连队上岛后对敌斗争的实物，举办一期阶级斗争展览。党支部采纳了这个建议，并要求革命军人委员会协助团支部办好展览，使这次展览积极配合了基本路线的教育。去年，一批新战士补入连队，其中有的战士是文盲或半文盲。团支部成立了识字读书辅导小组，利用课余时间和节假日，帮助他们学文化和读书辅导。通过半年的努力，使这些文盲和半文盲战士能够阅读一般的书报，写学习毛主席著作的心得体会和革命大批判稿件。几年来，党支部由于注意充分发挥团支部在连队建设中的助手作用，使连队工作出现生动活泼的局面。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}