{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"揪祸首　煞黑风——记上海卷烟厂反击经济主义的初步胜利","authors":[],"dates":[{"year":1967,"month":1,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海卷烟厂的革命造反派，高举毛主席“抓革命，促生产”的革命大旗，发扬了对革命事业高度负责的精神，横扫黑风，严惩祸首，他们用毛泽东思想团结教育工人群众，使大部分工人觉悟了过来，识破了一小撮党内走资本主义道路当权派的新阴谋，击退了资产阶级反动路线的新反扑。"},{"type":"paragraph","text":"年初，厂党委书记眼看自己日子难混，便向工人群众射出了恶毒的“糖衣炮弹”。在他的策划煽动下，“外出风”“金钱风”顿时满天乱飞。什么补发工资，外出串连，增加待遇等等，五花八门。他自以为得计，更进一步抛出增加和补发夜班中班补贴费的新花样。"},{"type":"paragraph","text":"一月六日，一笔四十万元的巨款(生产基金)从银行取来了。眼看国家资金将遭到巨大损失，一场严肃的政治斗争将被引向歧途，怎么办?"},{"type":"paragraph","text":"上海卷烟厂的革命造反派用革命行动作出了响亮的回答:革命的重担，我们不挑，谁挑!反革命的黑风，我们不煞，谁煞!在这关键的时刻，革命造反派挺身而出，表示坚决反对，戳穿了党委书记的鬼计。在一些别有用心的人的挑唆下，少数群众闹着要停产。那些“铁杆”保字号也想乘机捞一把，他们大放谬论，大刮阴风，说什么“钞票一定要分”，“坚决支持革命群众的革命要求”等等。一时反动气焰甚嚣尘上，坚持政治挂帅的革命造反派遭到空前的围攻，被骂作“保皇派”“奸细”。但是，用毛泽东思想武装起来的革命造反派不要名，不要利，不怕苦，不怕死，难道还怕围攻，还怕谩骂!他们临阵不惧，勇敢地捍卫毛主席的革命路线；他们充分相信群众，相信工人最听毛主席的话。造反队的同志分别深入到群众中去宣传毛主席的“抓革命，促生产”的方针和中共中央的十条规定(草案)，朗读毛主席关于“要提倡顾全大局”等有关语录，揭露资产阶级反动路线的新反扑。同时向一时受蒙蔽的群众进行回忆对比；许多同志边宣传边流泪，他们把自己同国家的命运，同文化大革命的命运熔合在一起了。在斗争最艰苦的时候，他们齐读毛主席语录:“下定决心，不怕牺牲，排除万难，去争取胜利。”仿佛毛主席就在他们的身边，浑身增添了无穷的力量。不少造反队员活学活用“老三篇”，破“私”立“公”，一心为革命，带头把自己已补到的津贴、工资等交出来。他们说:“造反为革命，不是为了几个钱”；“吃了糖衣炮弹，革命造反就硬不起来。”"},{"type":"paragraph","text":"经过革命造反派的耐心细致的工作，绝大多数工人群众激发起了强烈的阶级感情，都觉悟了过来。许多老工人回想起解放前钞票不值钱，物价飞涨的悲惨生活，他们说:“我们决不能走回头路。我们工人现在成了国家的当家人，这个钱坚决不能拿。”有的工人说:“现在不是拿钞票、算经济账的时候，现在要算的是政治账。否则，我们国家就要变色，我们子子孙孙就要吃我们过去吃过的苦。”"},{"type":"paragraph","text":"经过二天三夜的激烈斗争，在九日上午，觉悟过来的群众派代表把四十万元款子敲锣打鼓送回银行。第二天，革命群众严惩破坏革命，破坏国民经济的罪犯，开会斗争了这股黑风的祸首厂党委书记。许多过去受蒙蔽的工人大杀“回马枪”，彻底揭露批判资产阶级反动路线的新反扑。通过斗争，进一步教育了群众，团结了群众，更加认清了两条路线斗争的实质。"},{"type":"paragraph","text":"红革会上海第一医学院革命造反兵团"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵上海市大专院校革命委员会（红革会）","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}