{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1983,"month":3,"day":20}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"为共产主义追求奋斗一生","authors":["成志伟"],"parts":[{"type":"paragraph","text":"首届“茅盾文学奖”颁发不久，就是茅盾同志逝世两周年纪念日（3月27日），我们禁不住又想起了他。"},{"type":"paragraph","text":"茅盾这位我国文学的巨匠，临终前写给党中央的信，是感人至深的。尤其是信中说：“为了共产主义的理想我追求和奋斗了一生”，表达了他对党、对共产主义事业无比忠贞的赤子之心，至今读来，仍旧令人十分感动，更激起我们对他的敬佩。"},{"type":"paragraph","text":"一个真正的无产阶级文艺战士，必定是热爱共产党，坚定地走社会主义道路，毕生为共产主义而奋斗的；一定是努力学习马列主义，用马克思主义世界观指导创作，用自己的作品为人民服务、为社会主义服务的。茅盾一生追求共产主义，并为之奋斗，他的优秀作品准确而深刻地反映了中国民主革命的艰苦历程，成为我国革命文学的宝贵财富。考其一生，确实是一个共产主义者的一生。党中央恢复了他的党籍，党龄从1921年算起，这是党对他作出的最崇高的评价。"},{"type":"paragraph","text":"曾经有人这样说，一个作家写出好作品不一定要有马克思主义世界观的指导，甚至举了茅盾写《子夜》等作为例子。其实，茅盾1921年就入党，1928年尽管与党失去了组织上的联系，但是他的心始终向着党、向着共产主义。《子夜》之所以伟大，正是由于茅盾努力用马列主义的立场、观点、方法来认识和表现三十年代的中国社会，形象地证明中国民族资产阶级没有力量将中国民主革命引向胜利，初步表现了我国工人阶级在反帝反封建斗争中的伟大力量。正是在马克思主义世界观的指导下，茅盾才创作出了辉煌的《子夜》。瞿秋白同志在当时就指出：《子夜》的出现是“中国文艺界的大事件”，“1933年在将来的文学史上，没有疑问的要记录《子夜》的出版。”"},{"type":"paragraph","text":"当然，在历史上确有一些作家，并没有用马克思主义世界观作指导，而写出了伟大的作品。人们经常引用托尔斯泰的例子。托尔斯泰写出了《复活》、《安娜·卡列尼娜》等伟大作品，彪炳于世界文坛。但是，我们认真考查一下就不难发现：托尔斯泰的世界观是相当复杂的。托尔斯泰憎恨沙皇专制制度，同情农民，这是他世界观中的先进因素；正是在这种先进因素作用下，他才能写出深刻批判农奴制的伟大作品。但是，他的世界观中又有狂热信奉宗教和不用暴力抵抗邪恶的落后甚至反动的一面，这也在他的作品中充分地暴露出来，形成了严重的阶级缺陷，影响了作品取得更加伟大的思想、艺术成就。巴尔扎克、曹雪芹的创作，也同样如此。因此，任何作家的创作，无论他愿意不愿意，都不可能摆脱世界观对他的指导作用。尤其应该分清的是，托尔斯泰的作品虽然伟大，但由于托尔斯泰的世界观的局限，所以他的作品只能归入资产阶级批判现实主义巨著的行列之中。《子夜》也是伟大的，而茅盾是用马克思主义世界观指导创作的，因此，《子夜》是属于“别一世界”，它当之无愧地列入无产阶级现实主义鸿篇之内，是中国共产党领导下的革命新文学的巨大实绩。"},{"type":"paragraph","text":"我们今天的文艺，是为人民服务、为社会主义服务的。我们应该创作的作品，是比任何封建主义与资本主义时代的杰作更加伟大的无产阶级新篇章。为此，我们要认真借鉴历史上一切优秀作品的创作经验，但是在世界观问题上，却不能向托尔斯泰、曹雪芹看齐。我们并不要求每个作家都成为成熟的马克思主义者，更不能提出所有作家都加入中国共产党的号召。但是，我们热诚希望，每一个有志于做社会主义的灵瑰工程师的文艺家，能向茅盾学习，一生为共产主义奋斗，热爱党，走社会主义道路，学习马列主义、毛泽东思想，自觉用马克思主义世界观指导创作。树立了当代最先进的世界观，同时又能学习和掌握最有效的创作技巧，这样，就有可能写出无愧于时代的最新最美的作品，为建设社会主义精神文明贡献力量。"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}