{"books":[{"id":"f6691372-978b-4bac-bf5d-b5a79c83d6d9","name":"自然辩证法一九七五年第二期","internal":false,"official":true,"type":"pdf","author":"《自然辩证法》编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/f6691372-978b-4bac-bf5d-b5a79c83d6d9.pdf"],"article":{"title":"不屈的战士布鲁诺","alias":"","parts":[{"type":"paragraph","text":"绍"},{"type":"paragraph","text":"价Y"},{"type":"paragraph","text":"不屈的战士布鲁诺"},{"type":"paragraph","text":"晋盛"},{"type":"paragraph","text":"公元一五九二年的一天，一艘驶往威尼斯的海船甲板上，站立着一位中年人，脸色刚毅，目光炯炯，久久地眺望着茫茫无际的大海，，心潮象起伏的波涛一样翻滚。他就是意大利著名的哲学家、自然科学家和文学家乔尔丹诺·布鲁诺。"},{"type":"paragraph","text":"十五年前，布鲁诺因宣传自然科学的真理和进步的哲学思想，遭到罗马天主教会的迫害，被迫离开意大利故乡在异国漂流。长年不息的斗争，锻炼了这位不屈的战士。今天他又将重返祖国，心情怎么会不激动呢。然而，等待着他的不是故乡的温暖，而是又一场激烈的殊死斗争。"},{"type":"paragraph","text":"冲破牢笼"},{"type":"paragraph","text":"一五四八年，乔尔丹诺·布鲁诺出生在意大利那不勒斯附近诺拉城的一个贫苦家庭里。"},{"type":"paragraph","text":"在他来到这个世界的时候，意大利资产阶级“文艺复兴”时代的蓬勃景象已经过去，进入了经济凋、外国入侵和封建天主教会横行的反动时期。这个曾经是欧洲资本主义生产方式首先发展起来的国家，现在却成了资本主义自由竞争的受害者。英国、西班牙等国的毛织业压倒了曾经称盛一时的佛罗伦萨呢绒业；由于地理大发现而商路转移，也给意大利经济带来极为不利的影响，资本主义生产关系的发展明显地迟滞了。从十六世纪初起的连续五十多年中，法国和西班牙为了争夺意大利，进行了四次“意大利战争”。侵略者的铁蹄着意大利，布鲁诺的家乡便曾几经浩劫。和侵略者一气的意大利封建地主阶级，借着外国封建势力的力量在国内普遍实行反动复辟。封建政权和反动教会互相勾结，在全国布满宗教裁判所和法庭网，“由于有了宗教裁判所，教会已成为专制政体的最牢固的工具。”（《马克思恩格斯全集>第10卷，第461页）旧贵族的遗老遗少们又乘上马车，招摇过市，抖起威风来了。腰包刚刚显得有点鼓胀的资产阶级分子一下子吓破了胆，他们争相购买土地和贵族称号，心安理得地当上了新贵族。唯有革命的意大利人民不肯屈服，几次爆发反抗民族压迫和封建统治的起义和斗争，但是都遭到了残酷的镇压。意大利笼罩在白色恐怖的阴影下。"},{"type":"paragraph","text":"由于家庭贫困，布鲁诺刚满十四岁就被送进那不勒斯城内的多米尼克马宾里修道院，第二年成了多米尼克修道院的小修道士。修道院的教士们看不起这个穷苦人家的孩子，更不喜欢他倔强的性格。他的生活是清苦的，每天除了读枯涩无味的经籍外，还要做许多沉重的苦工。他厌恶这种生活，早在幼小的心灵里就埋下了背叛宗教的种子。他盼望能离开这个“小天地”，产生了追求新生活和新思想的强烈愿望。"},{"type":"paragraph","text":"当时，天主教会在思想文化领域里实行残酷的统治。罗马教皇几次宣布禁书目录，查禁一切与宗教教义不符的书籍，对传播新思想和新兴自然科学的“异教徒”和叛逆者横加迫害。但是，教会的禁令吓不住追求真理的人们，“自由思想”的传播已经象开了闸的洪水，什么力量也阻挡不住。那不勒斯是意大利“文艺复兴”时期具有光荣传统的城市，意大利的另一位进步哲学家伯纳迪诺·特勒肖（1508一1588）就曾在这里建立过科学协会，宣传用实验的方法研究自然界，反对经院哲学。修道院的高墙挡不住布鲁诺对真理的向往，当他第一次读到“文艺复兴”时期的进步书籍时，他觉得展现在眼前的完全不是《圣经》中描绘的那幅古老和神秘的图景，而是一个新的世界。他被深深地吸引住了，于是偷偷地阅读起传播“自由思想”的书籍来，同时对自然科学也发生了浓厚的兴趣，特别用心钻研天文学等学科。要求革新的哲学思想和政治主张，新兴的近代自然科学成果和研究方法，象股股清泉滋润着他的心田。越是奋发阅读这些书籍，他对枯燥无聊的宗教典籍越加厌倦。《圣经》被他总慢了，对神学的不满和怀疑产生了。他觉得烦琐空洞的经院哲学关于“一个针尖上可以站多少个天使”的争论是那样无聊，圣餐中的面包和酒是基督肉体和血的转化的“基督化体说”更是可笑。年轻的布鲁诺已经无法忍受沉闷的教士生活，·基督神灵的光圈也变得黯然失色，他大胆提出了怀疑原则，认为对宗教教义及其对自然界的观念应该有怀疑的自由，必须以批判的态度对待旧的理论和所谓公认的观点。他还写过一篇题为《挪亚方舟》的短文，对被视为神圣不可侵犯的“圣经”提出种种怀疑。"},{"type":"paragraph","text":"教会从来不会放过任何一个具有自由思想的教徒。布鲁诺的所作所为使修道院大为恼火，各种方式的迫害接而来，但是这些并不能使他回心转意。最后他被宣布为“异端”，革除教籍，赶出了修道院。在当时，一个“异端分子”随时都可能被宗教裁判所逮捕和残害。然而，布鲁诺并不屈服。为了寻求真理，他毅然脱去了多米尼克修士的装装，决心冲破反动封建教会禁铜人身和思想自由的牢笼。在毫无其他办法的情况下，他便用逃跑来回答对他的迫害。"},{"type":"paragraph","text":"一五七六年，他逃离那不勒斯来到罗马。这里是教皇居住的天主教会活动中心，更不是布鲁诺的居留之地。在宗教裁判所的通缉下，他再次出逃，同年四月到达威尼斯。教会仍然不放松对他“异端”思想的追究，他无法进行公开的活动，为了逃避教会的追捕到处奔走，在意大利北部度过了整整两年的流浪生活。布鲁诺已经无法继续留在国内，只好到国外流浪。"},{"type":"paragraph","text":"在漂流中战斗布鲁诺被迫离开祖国，开始了漫长的国外流亡生活。"},{"type":"paragraph","text":"十六世纪后期，整个欧洲是动荡不定的。资本主义生产关系的逐渐发展已经使封建制度无法容纳；发端于意大利的资产阶级“文艺复兴”运动在欧洲各国进入高潮；以宗教改革和农民战争拉开序幕的一场新的资产阶级革命正在酝酿；同时“自然科学当时也在普遍的革命中发展着”，(《自然辩证法》）它的命运和整个社会不可分割地联系在一起。腐朽的封建统治政权的寿命已经屈指可数了。布鲁诺一踏上这块风云激变的土地，便立刻卷进了时代的旋涡，投入了反对封建统治和反动教会的斗争。革命的风暴养育和锻炼了他。在整整十五年的国外流亡生活中，他先后到过瑞士、法国、英国、德国等不少国家，走过日内瓦、巴黎、伦敦、布拉格等许许多多城市，经历过无数次艰难困苦的折磨····要一一叙述他所走过的这段不平凡的生活道路是不可能的。还是看看历史给他留下的几个足迹吧。"},{"type":"paragraph","text":"一五七八年，布鲁诺穿过欧洲“山中之王”的阿尔卑斯山脉，到达瑞士的日内瓦。他举目无亲，无依无靠，在生活的肋迫下，只得给一家出版商做校对工作，籍以糊口。但是，他并没就此漳倒，在每天劳累的余暇里，仍然研究着他喜爱的自然科学和哲学，阅读大量的书籍，特别是“文艺复兴”时期的科学著作，并且积极参加各项社会活动。当时的日内瓦，在经历了一场由加尔文领导的宗教改革运动后，新教加尔文教派占据着日内瓦的精种文化生活。“值得注意的是，新教徒在迫害自然科学的自由研究上超过了天主教徒。”（《自然辩证法》）布鲁诺写了一本通俗小册子，驳斥加尔文教派的教授们在自然科学方面的荒唐观点，立即遭到了日内瓦当局的拘禁和审讯，接着被驱逐出境。这件事对布鲁诺是一次沉重的打击，他对基督教义的幻想也随之破灭了。"},{"type":"paragraph","text":"以后他在法国和英国住了一段较长的时间。当时的法国处于长期的内战之中。国家四分五裂，农民起义连绵不绝。国王亨利三世正竭力拉拢新兴资产阶级的力量，以便摆脱天主教贵族集团的控制，巩固自己的政权。在英国，新兴资产阶级正在酝酿一场新的反对封建专制制度的斗争，首先要求清除国教教会中反动的天主教影响。英法两国正逐步成为继意大利之后欧洲反封建斗争的中心。布鲁诺受到了新兴资产阶级和主张革新的人们的热情欢迎和保护，并为他的科学研究工作创造了有利的条件。一五八一年他移居巴黎，被聘请为亨利三世的讲师。以后又应邀到英国，在牛津、伦敦等城市讲授天文学和哲学，同时也从事文艺创作活动。"},{"type":"paragraph","text":"在这些日子里，他始终活跃在斗争的第一线，不愧为反对宗教反动势力的英勇战士。他曾经在当年教会焚毁天文学家哥白尼《天体运行》和其他进步科学著作的广场上发表过热烈的演说，宣传进步的哲学思想和近代自然科学；他也曾在教学讲台上猛烈地抒击经院哲学和反动教会；他还通过文艺作品，用犀利的笔淋漓尽致地刻划出天主教会的暴戾和单鄙。他进步的政治主张、哲学思想和对自然科学的研究都是在参加实际斗争中得到的。社会上的革新派人士和新兴资产阶级热烈地支持和拥护他，封建贵族和宗教教徒们百般地仇视、僧恨他。布鲁诺所经历的惊心动魄的斗争生活，对于那些“唯恐烧着自己手指的小心翼翼的庸人”(《自然辩证法》)来说，确实是难以置信的。"},{"type":"paragraph","text":"这个时期，不仅是布鲁诺参加社会活动最频繁的时期，也是在哲学和自然科学方面成绩取得最多的时期。他一生中的主要著作和学说都是在这段时间内完成的。一五八四年，布鲁诺连续发表了《论无限、宇宙和世界》、《论原因、本原和统一》等自然哲学著作。从这些著作中可以清楚的看出，他的学说是在十四世纪末以来，随着资本主义生产关系一起发展起来的新兴自然科学成就的基础上形成的。他的自然科学和哲学成就，在当时反对经院哲学和反动教会的斗争中起了积极的战斗作用，其中的一些精辟见解，至今不失其应有的光灿。"},{"type":"paragraph","text":"布鲁诺是继哥白尼之后，坚持“日心说”并且大胆地向前发展这个学说的杰出天文学家。在黑暗的中世纪，自然科学被深深地禁铜在神学的桔里，“科学只是教会的恭顺的婢女，它不得超越宗教信仰所规定的界限，因此根本不是科学。”（《马克思恩格斯全集>第22卷，第348页）十六世纪中叶，波兰天文学家哥白尼在争取自然科学生存权利的斗争中勇敢地打响了第一枪，矛头直指宗教神学的重要理论支柱“地球中心说”，他通过大量的科学观察和研究，提出了针锋相对的“太阳中心说”。认为太阳才是宇宙的中心，地球不过是绕日转动的一颗普通行星。为此，受到教会的残酷迫害。布鲁诺在流亡国外时读到了被教会严禁的哥白尼的《天体运行》，他的社会实践和对于天文学的深入研究，使他很快接受了这个观点，成为哥白尼的忠实信徒，并且根据天文学等自然学科的新成就大大向前发展了日心说。他认为，宇宙是统一的、物质的、无限的、永恒的，宇宙间有无数个太阳系。宇宙没有中心，太阳不过是太阳系的中心，是宇宙中一颗普通的恒星，地球仅是宇宙中一粒微小的尘埃。并且认为，地球决不是唯一的有人类居住的星球。他还指出，宇宙不仅是无限的，而且是物质的，“至于无限空间，我们确实知道它适合于容纳物质，而且除物质外再也不知道有什么东西了。”布鲁诺的这个观点，把千百年来的传统观念推翻了。什么“宇宙有限论”，什么“地球中心说”，什么上帝创造了万物和人类，统统都是荒谬的虚构。这样，在这个基础上建立起来的一整套封建等级制度，也失去了理论支柱，这对于反动教会是一个毁灭性的打击。如果说日心说由于承认“宇宙中心”，因而还给宗教留了一点面子的话，那么布鲁诺的宇宙无限论留给宗教的只是浪涛中的泡沫。难怪各国反动教会都视他为“洪水猛兽”，恨之入骨了。而且，这个学说在哲学和自然科学方面也具有十分巨大的意义，它对于至今还在碟碟不休地鼓吹“宇宙有限论”的资产阶级后代子孙们，实在是一种无情的嘲弄。"},{"type":"paragraph","text":"布鲁诺在天文学方面所取得的成就，与他朴素的唯物主义自然观是分不开的。他从新兴的近代自然科学成果认识到，解释自然现象根本不需要宗教所说的神的实体，只需要物质实体。“尽管这种物质形式变化无穷并且一种形式紧连着一种形式发生，但其中总是保存着同一种物质。”具有无限创造性的统一的物质是万物的基础，“自然界是万物之神”。他不但坚持唯物主义的物质第一性的观点，还继承和发展了古希腊自发的朴素的辩证法思想，提出了一些可贵的辩证法命题，如最小的圆弧和最小的弦相等，直径无限大的圆周和它的切线一致，等等。在认识论方面，他主张从科学实验出发研究自然界和哲学，抛弃经院哲学中僵死的定义，反对所谓宗教和科学可以并行不学的“二重真理论”，只承认科学的真理，否认宗教的“真理”。他还批判了单纯直觉的经验论，他说“谁要是因为感官不能理解也不能看到一个事物就否认它的存在，他必然也要否定他自已的存在。”这些思想在当时确实是难能可贵的。"},{"type":"paragraph","text":"此外，布鲁诺还是一位杰出的文学家和辛辣幽默的讽刺家。他的讽刺剧本《腊台》和《驱逐趾高气扬的野兽》《灰堆上的华霆》《飞马的秘密》等文学作品，无情地揭露和鞭挞了腐朽的封建教会。他还在一些用意大利文和拉丁文写成的诗文中，热情地颂扬了科学的强大威力。恩格斯称布鲁诺生活的时代“是一个需要巨人而且产生了巨人一在思维能力、热情和性格方面，在多才多艺和学识渊博方面的巨人的时代。”（《自然辩证法》）可以说，布鲁诺便是这些巨人中的一位。"},{"type":"paragraph","text":"当然，布鲁诺并没有也不可能摆脱时代和阶级的局限。由于当时对天体认识和科学技术水平的限制，他的“宇宙无限论”的思想主要还是通过哲学研究的途径达到的，带有很大的猜测性，缺乏精密的科学论证。他不承认在自然界外还有“造物主”，但仍认为自然界的物质都是有灵魂的，他的唯物主义思想蒙上了“泛神论”的薄纱。他不能正确说明物质运动的原因，看不到物质的质的多样性和运动形式的多样性，他还认为空间只是物质的容器，不懂得空间和时间是物质存在的形式这个道理，因而在许多问题上陷入了形而上学。以后十八世纪资产阶级所特有的那种形而上学自然观已经可以在这里找到它的维形。"},{"type":"paragraph","text":"一五八六年六月，布鲁诺离开了法国。以后他到过德国的维滕贝格、赫尔姆泰特和捷克的布拉格等地。在那里他继续从事研究和传播自然科学和哲学的工作，并且一再受到反动教会的迫害。一五九年六月他又迁到德国的法兰克福住了一年多。长期的国外流亡，使他十分怀念祖国，渴望能回到祖国去生活和战斗。于是，在一个威尼斯贵族的邀请下，他登上了归国海船。"},{"type":"paragraph","text":"宁死不屈"},{"type":"paragraph","text":"布鲁诺回到了意大利。但这是一场无耻的骗局。罗马教会用十分卑劣的手段，唆使那个贵族把布鲁诺骗回威尼斯，当他刚刚踏上祖国的土地时，教会派出的特务们便立即把他逮捕，押进宗教裁判所的拘留所，很快又被罗马教会提去，关在罗马的监狱里。"},{"type":"paragraph","text":"捕获这样一个重要的“罪犯”，教会当然不肯轻易放过。他们以为征服这个“异端分子”，对于维持教会统治一定能起很大的作用。残酷的审讯开始了。教会对布鲁诺实行最严厉的裁判法。他时而被带到法庭上，要他认罪和悔过，时而被押到刑具房门口，用刑罚来恐吓，甚至把他关到刑具房，兽性发作的宗教匪徒们将他的衣服剥去，把他架在刑具上，施行种种惨无人道的酷刑。布鲁诺被打得皮开肉绽，体无完肤，但是他始终昂着倔强的头，没有说过一句求饶的话，要他认罪谈何容易。一切使俩都使完了，教会把他扔进牢房，妄想用长期的囚禁来消磨他的意志。"},{"type":"paragraph","text":"一年过去了，两年过去了，一直度过了整整七年。威逼利诱，毒刑拷打，已不知经过多少次。然而他还顽强地活着，并没有屈服。"},{"type":"paragraph","text":"一六年二月十七日，罗马城头阴云密布，春寒料峭。罗马教会在鲜花广场对布鲁诺进行了最后的裁判。他被押上火刑场的火刑柱旁。七年铁窗生活的折磨使他显得更加消瘦，脸色苍白，唯有目光仍然炯炯有神，傲视着罗马城堡的塔尖。"},{"type":"paragraph","text":"一个颈项里挂着十字架的黑衣教士走过来；假悍地说，“可怜的人，再过一会儿你就要站到你的创造者面前去了，赶快"},{"type":"paragraph","text":"布鲁诺坚定地回答说：“我不能够。我不愿意放弃，我没有可以放弃的事物。\""},{"type":"paragraph","text":"“多么可怕的事情啊，当你站到你的审判者面前，要忏悔也来不及了。难道你愿意就这样走到上帝那森严的神座面前去吗？”"},{"type":"paragraph","text":"布鲁诺昂然不答。死怕什么，他曾经说过，高加索的所有积冰也不能冷却他心中的烈焰。他要以一个世纪里的死，换得未来世纪的永生。"},{"type":"paragraph","text":"在主教的示意下，惊恐万状的审判人掏出早已准备好的判决书，低着头，用颤抖嘶哑的声调宣读判词。"},{"type":"paragraph","text":"布鲁诺早就看穿了反动教会的鬼魅使俩，他们象蝙蝠怕见太阳一样害怕真理。在他生命的最后一刻，他骄傲地说：“你们对我宣读判词，比我听判词还要感到畏惧。”"},{"type":"paragraph","text":"烈火和浓烟在他的脚下燃起，熊熊的烈火象一把火炬冲破了阴霾的天空。火光照亮了鲜花广场，照亮了罗马城头，照亮了意大利和整个欧洲···它是火光，不！它是曙光，它和伟大的意大利革命一起汇成了近代世界的曙光。这是宣判黑暗的中世纪末日来临的曙光，是一场伟大的社会变革将要胜利的曙光。"},{"type":"paragraph","text":"“同现代哲学从之开始的意大利伟大人物一起，自然科学把它的殉道者送上了火刑场和宗教裁判所的牢狱。”（《自然辩证法》）虽然布鲁诺倒下了，但是，新兴的资产阶级革命和近代自然科学却在更快地向前发展，汹涌澎湃，锐不可挡。"},{"type":"paragraph","text":"月历史的车轮又前进了四百年。"},{"type":"paragraph","text":"今天，封建制度早已进了历史的博物馆，资产阶级也早已走到了自己的反面，由在历史上起过革命作用的阶级变成了阻碍历史发展的绊脚石。为了挽救自己的灭亡，资产阶级在残酷镇压无产阶级和革命人民的同时，又把上帝乔装打扮，重新请了回来，反动宗教在新主子的拳养下继续成为奴役和欺骗劳动人民的罪恶工具。在这方面，苏修新沙皇比西方资产阶级更是有过之而无不及。为资产阶级革命英勇献身的不屈战士布鲁诺和其他早期资产阶级先驱坚持进步反对倒退、坚持唯物论、反对宗教唯心论的斗争精神，早就被他们的不肖子孙抛弃得一干二净。曾经闪耀着革命光辉的布鲁诺学说，已经被他们歪曲、阉割得不成样子。我们从这里可以清楚看出，在今天，腐朽没落的资产阶级已经是一堆历史的垃圾，是人类认识自然、改造自然的障碍物。无产阶级必需用铁扫帚清除这些垃圾，开拓前进的道路。"},{"type":"paragraph","text":"历史是抹杀不了的。“千秋功罪，谁人曾与评说？”唯有无产阶级才能正确分析和评价曾经起过进步作用的历史人物，总结人类阶级斗争、生产斗争和科学实验三大革命运动的历史经验，发掘出能够为今天的事业服务的历史遗产。也只有无产阶级才能把反对宗教迷信、宣传无神论的唯物主义旗帜举到底。"},{"type":"paragraph","text":"今天，创造人类更加美好的前景的重任，已经历史地落在我们无产阶级的肩上，让我们认真学习马克思主义，列宁主义，毛泽东思想，以毛主席关于理论问题的重要指示为武器，在加强对资产阶级全面专政的斗争中，在向自然界开战的斗争中，为人民赴汤蹈火，前仆后继，去争取更大的胜利。"}],"authors":["晋盛"],"dates":[{"year":1975,"month":7}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":198,"page_end":208},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}