{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"劳动积累是自力更生发展农业生产的最好途径","authors":["鲁经文"],"dates":[{"year":1965,"month":11,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"劳动积累是自力更生发展农业生产的最好途径"},{"type":"paragraph","text":"鲁经文"},{"type":"paragraph","text":"编者按：这篇文章是作者在深入调查研究的基础上写出来的。它总结了山东省临沂地区和黄县下丁家大队等地发扬自力更生精神，主要依靠劳动积累，扩大农业再生产的经验。尽管这个问题还需要继续进行探讨，但是，作者面向农村，研究农村经济问题，把广大农民群众在阶级斗争、生产斗争和科学实验的实践经验，从理论上加以总结、概括和阐述的做法，是值得提倡的。这是改进经济理论研究工作的一个重要途径。"},{"type":"paragraph","text":"自从农业合作化和人民公社化以来，山东省广大农村，也同全国各地农村一样，在总路线的光辉照耀下，发扬“愚公移山”的革命精神，陆续进行了大量的农田水利等基本建设，为农业生产的发展逐步创造着坚实的物质基础。这当中特别是出现了一些先进的社、队和地区，如黄县下丁家大队和整个临沂地区，他们经过八、九年的艰苦奋战，已经在很大的程度上改变了当地的自然面貌，为农业生产创造了良好的“水”、“土”条件，使粮食产量得以大幅度地稳定增长，林、牧、副业等多种经营迅速发展，集体经济不断巩固和壮大。这些社、队和地区的农田水利等基本建设都是在没有投入很多资金的情况下，本着少花钱多办事、不花钱也办事的精神，主要依靠集体经济的劳动积累搞起来的。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"所谓劳动积累，指的就是人民公社集体经济在农田水利等生产性基本建设中由投入的活劳动所直接形成的那部分积累。"},{"type":"paragraph","text":"投入农田水利等基本建设的劳动，并不创造可供社员分配和消费的东西，而是为集体经济创造这样那样的固定资产，如水库、渠道、梯田等等，用来扩大农业再生产。因此，它与资金积累同样地是集体经济的公共积累。但是，另一方面，它又不是通过分配从集体经济的总收入中提取出来的，不表现在资金的形态上，而是一部分劳动直接用来专门创造扩大再生产的物质条件。因此，它又与资金积累有区别，是另一种形式的公共积累，即劳动积累。"},{"type":"paragraph","text":"依靠劳动积累进行农田基本建设，也就是要在不断挖掘劳动潜力的基础上，充分利用投入当年生产以外的那部分劳动资源，不让它随着时间的推移白白地消失，而是把它积极地用在基本建设方面，使之凝结在土地当中，在较长的时间内发生作用。"},{"type":"paragraph","text":"人民公社之所以能够进行大规模的劳动积累，这是由于它本身的经济制度所决定的。首先，人民公社的生产资料集体所有，特别是农业中最基本的，也是最主要的生产资料——土地的集体所有，保证了可以全面规划农业生产的发展，打破了在个体农民经济条件下的土地分割、零散和狭小的界限，能够统一的合理安排生产和基本建设的用地，在农田基本建设中，能够大规模的实行山、水、田综合治理。"},{"type":"paragraph","text":"其次，随着生产资料的集体化，劳动也必然集体化。集体经济的劳动积累，实际上也就是集体劳动的积累。人民公社集体经济中，蕴藏着巨大的劳动潜力，合理地把劳动力组织起来，把劳动潜力充分地挖掘出来和利用起来，实行劳动分工，做到事事有人干，人人有活干，天天有活干。这样就可以既满足当年生产所需要的用工，搞好当年生产，又有多余的劳动力去从事农田基本建设，大搞劳动积累。"},{"type":"paragraph","text":"再次，组织起来的广大农民群众所具有的高度的社会主义觉悟，也是大搞劳动积累的极其重要的条件。自从农业合作化和人民公社化以来，随着党在农村的思想政治工作的加强，随着农村的社会主义教育运动和人民群众大学毛主席著作运动的深入发展，广大农民的社会主义觉悟进一步地提高了。他们更加热爱集体，热爱社会主义制度，更加坚定了走社会主义道路的信心和决心。贫下中农更是如此。贫下中农在旧社会既然受尽了被压迫、被剥削的穷困之苦，又饱尝了自然界给他们的旱涝灾害之苦。在阶级斗争中，他们是党在农村的依靠力量，在生产斗争中，他们仍然是党的依靠力量。他们在改变自然面貌，改善生产条件的斗争中，始终站在斗争的最前列。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"劳动积累体现着“愚公移山”的革命精神，是艰苦奋斗，奋发图强，自力更生的方针在农业中的具体贯彻。它对于迅速发展我国农业乃至整个社会主义建设事业，具有异常重要和深远的意义。"},{"type":"paragraph","text":"它是在我国农业合作化，特别是人民公社化以后，充分发挥人民公社集体经济的优越性，依靠广大社员群众的革命干劲，在现有物质技术条件下，改造自然，改变生产条件，建设旱涝保收、稳产高产农田，发展农业生产的一个可靠途径。大家知道，建设旱涝保收、稳产高产农田，是发展我国农业生产的主要方向。在我们这样一个大国里，没有一个比较稳产高产的农业，要支援大规模的工业建设，和不断改善人民生活，就没有可靠的保证。而进行农田水利等生产性基本建设，正是为稳产高产农田奠定物质基础。"},{"type":"paragraph","text":"建设稳产高产农田是几亿农民的大事业，国家支援是必要的，但是，更重要的还是依靠人民公社集体经济的力量，发挥广大社员群众的革命干劲，才能把这件事情办好。当前就一般来讲，人民公社集体经济的生产水平还不算高，资金积累也不多，而工业暂时也不能普遍的为农业提供大量先进的技术装备，在这样的情况下，为了多快好省地进行大规模的改造自然的斗争，主要还是依靠社员群众的双手和双肩，大搞劳动积累。"},{"type":"paragraph","text":"它是培植多种经营资源，发展林、牧、副、渔各业，迅速增加集体经济收入，扩大资金积累的重要手段。人民公社集体经济开展多种经营，不仅需要利用现有的自然资源，更重要的还在于培植和开发资源。这是因为，当前可供人民公社利用的山岭、资源还是有限的，而且随着集体经济的发展，经营的范围越来越广，规模越来越大，这就要求人民公社为全面发展多种经营创造条件。人民公社又有许多可供培植资源的条件。如自然的河滩、水库、塘坝，以及路边、渠道等等。只要把这些条件统统利用起来，就可以全面发展林、牧、副、渔多种经营。"},{"type":"paragraph","text":"多种经营资源，要靠广大社员群众的辛勤劳动去创造和培植，要靠劳动积累。"},{"type":"paragraph","text":"它是进一步巩固和壮大人民公社集体经济，扩大农业再生产的一个极其重要的因素。由于逐年的劳动积累，所形成的水库、塘坝、渠道、建筑物、山林、果树等固定资产不断增加，因而人民公社集体经济的物质基础越来越雄厚，再生产的规模也日益扩大，集体经济各单位之间在经济上的相互依存关系也逐步加强起来。"},{"type":"paragraph","text":"它将为农业现代化创造有利的条件，为重工业开辟广阔的市场。一方面，依靠劳动积累进行农田基本建设，改变了生产条件，使集体经济的生产和收入迅速增长，从而进一步扩大了资金积累，在资金积累的基础上可以逐步购置工业所提供的各种先进的机械设备，实行农业的机械化、电气化、水利化、化学化；另一方面，由于改善了土地的状况，兴修了水利，就便于在土地上利用各种耕作和排灌的机械，以及更有效地施用化学肥料等等。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"怎样才能搞好劳动积累，依靠社员的双手，多、快、好、省地进行农田水利等基本建设呢？"},{"type":"paragraph","text":"第一，在不断挖掘劳动潜力的基础上，合理地安排劳力，保证生产与基本建设双方用工的需要。从迅速改变自然条件的要求出发，在可能的条件下应当力求向基本建设中多投入一些劳动，即多搞一些劳动积累。但是，这不等于说可以忽视当年的生产，把劳动积累搞得越多越好。投入生产的劳动直接决定着当年农业和林、牧、副业等生产的水平和收入的水平。这不仅关系到社员的生活，而且关系到向国家提供商品粮和其它农、副产品的多少以及集体经济资金积累的多少。这是生产的进一步发展的基础和出发点。因此，在劳动的安排上一般应当优先满足生产用工（包括农业和多种经营用工）的需要，同时在此前提下再把尽可能多的劳动投入基本建设。只有这样，才能保证生产与建设同时并举，相互促进。"},{"type":"paragraph","text":"重要的问题在于如何不断挖掘劳动潜力。只要一方面不断提高劳动力的利用率，在劳逸结合的条件下动员和组织社员向集体经济中投入更多的劳动，另方面通过加强劳动管理和技术改革来提高劳动效率，节省劳动，那就能够很好地满足生产与基本建设双方用工的需要。至于生产和基本建设用工比例以多少为适宜，则必须根据各个地区、各个社、队的自然条件和经营条件以及生产管理水平的不同，因地制宜地安排。"},{"type":"paragraph","text":"生产与基本建设这两方面的劳动安排，不仅要在全年的用工量上保持适当的比例，而且要同农业生产的季节性相适应，在具体时间上合理地掌握。一般说来，本着农闲大搞，农忙小搞，大忙大搞的精神来进行基本建设，是适宜的。"},{"type":"paragraph","text":"第二，制定一个既积极而又可靠的规划，有计划、有步骤地进行基本建设，扩大劳动积累。在基本建设中投入的大量劳动，能不能够收到多、快、好、省的效果，要看这些劳动的运用是否得当。这个问题的解决，最重要的是要有一个既积极而又可靠的规划。"},{"type":"paragraph","text":"在规划中，应当从当地的自然条件出发，抓住解决旱涝灾害，建设稳产高产农田的关键，因地制宜地确定建设的方向和工程项目，并且根据人力、物力资源的状况分期分批地进行。"},{"type":"paragraph","text":"工程项目的确定，应当力求见效快，有利于生产和收入的逐年增长，因此一般应该以小型的、当年受益的工程为主。还应当有计划地安排一些较大型的带有关键性的工程设施，以达根治之目的。"},{"type":"paragraph","text":"第三，在劳动组织形式上采取群众性突击和专业队相结合的两条腿走路的办法。群众性突击要在冬春农闲期间和麦秋季的农事间隙进行，所搞的主要是农田建设和水利建设中用工量很大的土方工程。没有群众性突击，就不能充分利用农闲期间的巨大的劳动潜力，不能展开大规模的基本建设。"},{"type":"paragraph","text":"专业队所搞的主要是一些基本建设中的石方工程。如水利建筑物的修建和石料的开采等。这些工程有一定的技术性，并且和田间作物的生长没有冲突，适于固定专人，常年作业。如果没有专业队，就会发生工程不能及时配套或达不到规格质量要求这样一些问题。此外，专业队还要为群众性突击作一些准备工作和工程的扫尾工作。"},{"type":"paragraph","text":"专业队的人员是从生产中常年抽调出来的，在规模上必须适宜。人数过少不能适应建设的需要，人数过多又会影响生产。"},{"type":"paragraph","text":"第四，充分发挥大队一级的组织和领导作用，根据自愿互利、等价交换的原则组织必要的协作。"},{"type":"paragraph","text":"在目前阶段上，农村人民公社是以生产队为基本核算单位，各生产队范围内的劳力和土地是由生产队自己掌握的。而在基本建设方面，为了实行山、水、田的综合治理，又必须超出生产队的范围，在更大的面积上进行统一规划，并在统一领导下施工。这就要求在现有的体制下充分发挥大队一级的组织和领导的作用。"},{"type":"paragraph","text":"在大队范围内，各生产队土地上的小型农田建设工程，凡是一个生产队自己的力量能够办得到的，可以由各生产队自己去搞，但是必须按照大队的统一规划和大队所提出的规格质量要求进行。至于那些涉及整个大队或几个生产队共同受益的水利工程，以及需要集中大量劳力成片、成岭进行建设的较大规模的农田工程，就要由大队直接组织各生产队之间的协作。"},{"type":"paragraph","text":"协作能产生一种新的生产力。往往一个单位办不到或办不好的事情，一经协作就办好了。应当注意的是，在协作中一方面要提倡发扬共产主义的风格，另方面又必须坚持自愿互利、等价交换的原则，妥善处理受益和负担的关系以及相互换工等问题。只有这样才能鼓舞各单位进行协作的积极性，以利于建设的进行。"},{"type":"paragraph","text":"第五，在社员个人分配收入中，妥善处理基本建设用工的报酬问题。投入基本建设的劳动既然不创造可供分配的收入，而是为集体经济直接创造扩大再生产的物质条件，因此，从原则上来说，这部分用工应当与生产用工分别计算，不把它计入参加分配的总工日中，而且应有部分的义务工按比例地分摊在有劳动能力的社员身上，或者部分地由公积金来支付报酬。"},{"type":"paragraph","text":"但是，就目前实际情况看来，凡是基本建设搞得好的社、队，他们投入这一方面的劳动在总用工中所占的比重都很大。如果全部作为义务工，将不利于调动社员的积极性；而要用公积金来支付报酬，一般又没有那么多的公积金。这样，经过实践中的摸索，许多社、队最后还是采用了基本建设用工与生产用工一样参加收入分配的办法。"},{"type":"paragraph","text":"第六，以自力更生的精神解决基本建设所需的资金，为劳动积累准备必要的物质条件。实行劳动积累主要是依靠社员的双手来搞建设，但是也需要一定的物质条件，例如一些简单的工具和水泥、炸药等物料。当然，国家会在物资供应上给予支援，但是不可能也不应当指望国家的无偿援助，而要由集体经济依靠自己的力量，筹集资金。"},{"type":"paragraph","text":"在目前农业生产发展水平还不很高的情况下，由农业本身所提供的资金积累是不多的。为了增加资金积累，最重要的就是发展林、牧、副、渔等多种经营。"},{"type":"paragraph","text":"搞好劳动积累，最重要的是突出政治。首先，要有一个依靠自己的双手勤俭创业、自力更生的思想，树立“愚公移山”的革命精神，这是搞好劳动积累的根本关键。"},{"type":"paragraph","text":"其次，严格地贯彻党的阶级路线，这又是搞好劳动积累的一项极其重要的保证。"},{"type":"paragraph","text":"最后，为了大力突出政治，并且在此前提下作好各方面的经济工作，顺利地实行和不断扩大劳动积累，归根到底，必须不断加强党的领导，加强基层党组织的战斗堡垒的作用。"},{"type":"paragraph","text":"（原载《文史哲》一九六五年第五期，本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山东文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}