{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“霹雷报”的轰击和沉默","authors":["范荣康"],"dates":[{"year":1956,"month":5,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“霹雷报”的轰击和沉默"},{"type":"paragraph","text":"范荣康"},{"type":"paragraph","text":"事情是这样开始的：那天早晨，我刚进厂门，就看见一大堆人围着块黑板报。我挤进去一看：哦，是咱们二车间青年监督岗的“霹雷报”。“霹雷报”一向挂在车间里，今天怎么轰到厂部来了？"},{"type":"paragraph","text":"原来“霹雷报”上登了一篇文章，批评施工科和检查科有些同志工作不负责任。提起这些事，也真气人。那还是年前的事：咱们车间刚开始加工1K36机床——这是苏联型号的大六角车床，效率可高呢，咱们干得都有劲。可是，总是发生不顺心的事。加工大床头用的治具拿下来了，一看，牛头不对马嘴，用不上。有一次，施工科把绞刀设计错了；又有一次，刀杆给设计长了，也不能用。总之，治具和卡具上漏洞多着呢，也不知施工科是怎么设计的，检查科又是怎么检查的？"},{"type":"paragraph","text":"这一批评，确实管事。当天就下来了一大批人：厂工会主席、生产委员、厂部秘书、施工科治卡具设计负责人、党总支宣传委员、团总支书记，还有一些不认识的人。工会主席说：“问题很大，应该想办法解决”，团总支书记也说：“青年监督岗做得对，我们支持这个批评”。里面要数厂工会生产委员态度最积极，他说得马上开个会，把科室人员和车间主任找到一块儿研究研究，还邀请咱车间党支部书记去参加提意见呢。"},{"type":"paragraph","text":"谁知第二天上班，并不见有什么动静。第三天，也没见工会找车间主任和党支部书记去开会。第四天，不但没有一点改进治卡具设计工作的消息，反而从施工科传来话啦，说是“过渡时期，将就点”，“这种事也不只一回，何必大惊小怪的”。我们听了，肺都快气炸了。第五天，青年监督岗总监督沉不住气了，他向车间主任探问消息：“这两天调度会上，厂长提治卡具问题没有？”车间主任答了两个字：“没有”。"},{"type":"paragraph","text":"真不知是怎么搞的？这么多人下来，怎么就没有一个人给解决问题的呢？"},{"type":"paragraph","text":"又过了两天，生产上又出问题啦。施工科一位女同志把加工一个部件的治具又设计得牛头不对马嘴，不能用。那些天，咱们正讨论毛主席的指示，反对右倾保守思想，人人都决心提早完成五年计划。可是一看提出的意见，上面不但不理，还是照样出错，耽误咱们的工作，咱们可真气的别不住啦。"},{"type":"paragraph","text":"青年监督岗向党支部请示，又要出“霹雷报”。这回是批评厂部不支持工人的批评，不督促施工科和检查科解决问题。我心里想：明天一早“霹雷报”轰出去，治卡具的供应总该好些吧！"},{"type":"paragraph","text":"谁知满不是这么回事。第二天进厂一看，“霹雷报”连个影子都没有。一打听，才知道又出事了。咱们车间党支部书记上了一趟厂工会，说是“霹雷报”准备批评厂部不帮助工人解决问题。工会生产委员——就是上次下车间态度好像最积极的那位同志，一听，火了：“怎么又批评呢？问题不都解决了吗？”"},{"type":"paragraph","text":"支部书记奇怪啦：“没有呵！”"},{"type":"paragraph","text":"“怎么没有？不是开过会了吗？”"},{"type":"paragraph","text":"“几时开过会啦？我怎么不知道？咱们车间主任怎么也没有参加？”"},{"type":"paragraph","text":"“你们忙呗！没有找着你们。”"},{"type":"paragraph","text":"支部书记也恼了：“工会下过通知了吗？”"},{"type":"paragraph","text":"生产委员没有说的啦，两个人顶住了。厂工会主席就出来说：“别！别！我给施工科挂电话。”当时就摇了个电话，工会主席对着电话筒粗声大气地说：“你们是怎么搞的？快给‘霹雷报’写答复。下午三点钟要不写出来，‘霹雷报’又要批评啦！”好像对待批评只要答复一下就行了。"},{"type":"paragraph","text":"党总支宣传委员也赶紧来找我们车间支部书记说：“考虑考虑再说吧！‘霹雷报’一个劲儿地轰，人家都叫你们轰糊涂了。”"},{"type":"paragraph","text":"就这样，编得好好的“霹雷报”没有轰出来。"},{"type":"paragraph","text":"又过了几天，有一个早上，我一进厂就听得大家嚷嚷：“‘霹雷报’又开火了”。我上大院一看，可不是，“霹雷报”终于挂出来啦！只是里面指名指姓批评厂长和工会主席的地方都改了。我看看，劲儿是比原先小，好在问题总算提出来了。"},{"type":"paragraph","text":"这回，生产副厂长下车间来啦，说是大床头治具问题，绞刀问题，刀杆长的问题，都要限期解决。我听着，觉得挺好，“霹雷报”上批评的三件事都解决啦。可是，不对呵！“霹雷报”上点的三件事是举的例子，治卡具里的毛病那止这三件，不彻底解决问题能行吗？"},{"type":"paragraph","text":"我瞧瞧别人，不知怎么的，好像也都有心事。那情形同“霹雷报”第一次批评之后，大家高高兴兴，满有信心的样子完全不同。谁也不吭气，倒像是咱们受了别人批评似的。"},{"type":"paragraph","text":"没过两天，咱们车间的支部书记就让把“霹雷报”悄悄地收回来了。"},{"type":"paragraph","text":"从那以后，咱们闷声不响，“霹雷报”也不开炮，治卡具的乱子又多了。小的不提，光说一件大的吧！前几天加工1K36机床大床头的绞刀来了，这绞刀也是等了很久的啦，这天来了，施工科也派人下来啦，就加工吧！谁知刚干上，一下子就给绞废了。工人们说：“不行呵！绞刀有毛病，别往下干啦！”施工科的同志说：“没关系，再干。”第二个大床头又架上了，一干，又废了。就这么一连废了四个大床头，才把绞刀拿回去重新“研究”。"},{"type":"paragraph","text":"绞，是大床头加工的最后一道工序。这道工序一废，前面的工序都得重来。四个大床头报废，给车间增加了一百多个废品工时，给国家造成三千多元的损失，而且还能影响全厂的计划。"},{"type":"paragraph","text":"生产上出了这么大的漏子，车间外面没有几个人知道。咱们车间的党支部书记遇着厂长，向他说了，厂长左一个“不会吧”，右一个“不会吧”，直摇头，还不相信呢。"},{"type":"paragraph","text":"这件事把我弄糊涂了。“霹雷报”轰一轰，批评批评厂里工作的缺点，不管怎样，厂长总还知道有这么件事；可是不让轰，说是怕把人轰糊涂了。好吧！咱们不轰，漏子更大了，厂长这回连知道也不知道了。不轰，不是更糊涂吗？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}