{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"这样建设大寨县，群众欢迎——山东荣成县关心群众利益，充分调动了群众积极性","authors":[],"dates":[{"year":1978,"month":2,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"这样建设大寨县，群众欢迎"},{"type":"paragraph","text":"——山东荣成县关心群众利益，充分调动了群众积极性"},{"type":"paragraph","text":"黄海边的山东省荣成县，一九七七年头十个月只降雨四百来毫米，不到正常年景的一半，遇到了少见的大旱。"},{"type":"paragraph","text":"这一年荣成县委带领群众向昔阳学习，大旱大干，终于战胜困难，闯过大旱难关。"},{"type":"paragraph","text":"一年下来，全县农林牧副渔样样丰收。粮食单产突破九百斤，总产增加四千多万斤；养猪超过七十万头，实现一人一头猪。粮和猪都比一九七六年增长百分之七左右。水产品的增长幅度更大，达到百分之二十。"},{"type":"paragraph","text":"社员更高兴的是，增产增收，分配兑现，平均口粮和分配水平，都高于上一年。绝大多数生产队，家家有余粮，户户有存款。城乡主要蔬菜自给有余，肉类、糕点、瓜果、黄芋、小杂粮等也有较充足的供应。社员们说：“这样建设大寨县，俺们欢迎！”"},{"type":"paragraph","text":"一九七四年以前，荣成县走过弯路。那时受林彪、“四人帮”的唯心主义和形而上学的影响，县委中有的同志搞形式，图虚名，办事不从实际出发，不关心群众利益，一味追求粮食产量高指标。一九七一年全县粮食亩产才达到五百七十四斤，县委不考虑主客观条件是否具备，硬是提出第二年要过“长江”。许多干部和社员提出不同意见，他们不理睬，不顾一切地大量压缩花生、大豆和蔬菜的种植面积，掐掉小杂粮、黄芋、瓜果生产。结果粮食没过“江”，林牧副渔也被挤下来了，每年还要从外县调入大量蔬菜。群众收入少了，生活不便，积极性受到了挫伤。他们批评县委说：“你们光叫我们大干流汗，不管我们穿衣吃饭，这样干实在没有味道”。"},{"type":"paragraph","text":"这时，荣成县委开始察觉到自己的想法和干法不对头了。一九七五年第一次全国农业学大寨会议后，县委开门整风，纠正了那种图虚名、不讲实效的错误思想和作风，开始按照大寨县的六条标准建设荣成。粉碎了“四人帮”，他们又努力肃清流毒，认真执行“以粮为纲，全面发展”的方针，落实党在农村的各项政策，继续在抓粮食上用气力，同时注意把群众的衣食住等问题，都列入农业学大寨的重要议事日程。"},{"type":"paragraph","text":"县委负责同志下乡，总是到社员户了解生活情况。他们说，大寨县建设得怎样，先到社员家去看一看。这个县靠山临海，山岚草场共有三十万亩，海岸线长六百里，有发展多种经营的好条件。县里专门成立了多种经营办公室，多种经营已发展到一百三十多项，收入占全县农副业总收入百分之四十三。社员家庭副业收入也较前几年增加了。"},{"type":"paragraph","text":"对那些收入偏低的穷社穷队，县委尤其关心。他们说，哪怕只有一户社员吃不饱、穿不暖，县委也有责任。一九七五年底统计，全县一千多个大队中，还有七十个大队的分配水平较低。县委派去了工作队，帮助他们开展各项生产活动，安排社员生活，还优先供应化肥、种子、农业机械等。两年工夫，这些穷社穷队面貌都有很大改变。"},{"type":"paragraph","text":"荣成县委注意关心群众利益，群众深切感到县委代表了他们的切身利益，大干社会主义的积极性就象火山一样地迸发出来了。一九七五年冬到一九七七年春，全县兴修的农田水利工程量和围海造田面积，都相当于一九七五年前十一年总和的百分之八、九十。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}