{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"富裕家庭婚姻破裂透视","authors":["王剑"],"dates":[{"year":1991,"month":9,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"离婚已成为一个热门话题。离婚案件渐趋增多，不少婚姻解体了，不少家庭破裂了，还有不少正在悄悄地发生裂变。而富裕家庭离婚案异军突起，更为引人注目。不少个体户老板、厂长、经理纷纷扮演其中的主角。对这类离婚问题的看法也褒贬不一。"},{"type":"paragraph","text":"在绍兴市，透过这“冰山的一角”，我们可以看到正在变化着的一些观念，以及它对社会的影响。"},{"type":"paragraph","text":"一位外国名人曾对痛苦婚姻作了风趣而幽默的描述:啊，多少痛苦，包括在这个小小圆圆的结婚戒指中!是的，结婚戒指曾经给人带来幸福，是美好的信物，然而，一旦婚姻破裂，这小小圆圆的戒指便成为一种痛苦的枷锁，难怪一位个体户老板当着妻子的面，摘下那只硕大而灰暗的戒指抛在地上。"},{"type":"paragraph","text":"给人带来痛苦的戒指，要挣脱的远不止这位个体户老板，在绍兴市中级人民法院和市民政局，笔者了解到1990年度全市通过诉讼和非诉讼解决的离婚案2541例，比十年前增加了近三倍。而富裕家庭离婚数，上升的幅度更大，八十年代初中期，全市每年涉及厂长、经理及个体户的离婚案为数不多，而到去年底，全市这类案件剧增至上百对，且有继续上升的趋势。"},{"type":"paragraph","text":"富裕家庭的破裂原因各异，其中，高价买离婚占有相当的比例。"},{"type":"paragraph","text":"镜头一:建筑包工头曹某，这些年混得很不错，他拉了一班人，走南闯北打天下，还在上海搞了几只工地，世面广了，腰兜也鼓了，对曾经倾心过的妻子左看不顺眼，右看不舒服，一身名牌装身，回家“屁股”冒烟，但他每次匆匆回来并非是要看他的“黄脸婆”，而是来找在某厂做工的青年姑娘祁某偷欢，风声渐渐传到了他妻子的耳里，曹某也爽直，与妻子挑明了:“我给你1万元，你同意我和她生一个。”妻子不允，曹某急不可待，开价10万元，向“黄脸婆”买个离婚，没料她死活不同意，曹某拂袖而去，一纸离婚诉状寄到法院。"},{"type":"paragraph","text":"镜头二:对乡镇五金厂厂长吴某来说，最恼人的莫过于“无后”，他虽腰缠万贯，厂子兴隆，却整日里哀叹“我要这些钱干吗?”对两个天使般的女儿，越看越冒火，妻子规劝他，他嘴里硬梆梆吐出一句“都怨你没能耐”，他常常自叹自哀:“家中的香火断了。”经过一番深思熟虑之后，他下了狠心，向法院递上了离婚状子，“理由”很简单:万贯家产无人继承。"},{"type":"paragraph","text":"镜头三:某乡镇企业厂长S，事业心强，一心扑在厂里，他常常亲自外出跑业务，早出晚归，为了工作时常吃住在厂里。按理说，他的家庭很美满，妻子主内料理家务，还掌管经济大权，但妻子对他一心扑在工作上颇有微词，她劝说丈夫:“别忙乎啦，有这么许多钱已经很不错了。”而他觉得人生在世就要拼搏一番。妻子却不这么想，有时见丈夫整夜不归，便起疑心:他会不会……?有一次，她偷偷跑去查看丈夫的举动，果然丈夫正在与一位女工说话，她不禁火冒三丈，直奔过去，顺手就朝女工“啪”一巴掌:“不要脸，勾引起我的老公来了。”又一次，她拿了把小剪刀，把另一名同丈夫说过话的女工手臂戳伤。S到杭州出差，她也不放心，跟踪追击到杭州“侦察”，弄得S无法工作，他向法院陈述时表示:“实在忍无可忍了。”"},{"type":"paragraph","text":"有人曾叹息，金钱是使富裕家庭婚姻离异的催化剂。也有人指责那些厂长、经理、老板是饱暖思淫欲。不可否认，确实有些个体户老板、厂长经理追求资产阶级生活方式，但也有一些确因婚姻基础差，或者感情不合等原因而离异的。"},{"type":"paragraph","text":"富裕家庭破碎，与一般离婚一样，会带来许多社会问题，而子女是首当其冲的受害者，难怪不少有识之士惊呼:父母离异无疑是给子女一次人为的灾难。已有不少事实证明，父母离异后往往导致孩子学习成绩下降，性格孤僻，稚嫩的心灵遭到难以平复的创伤。"},{"type":"paragraph","text":"这是一幢现代豪华型的三层小别墅。谁能想到，这座造价13万元的洋楼的主人竟是15岁的少年小勇。然而，每当他读书回家，心中就涌起莫名的恐慌。天未黑，他就把三层的华灯全部开亮。开响电视和录音机，但仍害怕得难以入睡。他的爸爸是位富得冒油的珍珠老板，长年驻守广州。去年2月，他以“性格不合”为由向法院起诉离婚，他的妻子在得到6万元现金及一套市区的新房后欣然同意。“好离好散”，当提及对孩子的抚养问题时，这位老板潇洒地一挥手:“二百，写上算了，我的儿子是不会亏待他的。”他还让法官写上造价13万元的房子归小勇所有，并嘱咐小勇:“钱不够写封信就行。”"},{"type":"paragraph","text":"父亲走了，母亲也离他而去，他变了，一向活泼开朗的小勇变得沉默寡言，学习成绩急剧下降。他为了不致太寂寞，养了一条小花狗，常常搂着它自言自语:你同我一样，没有爸爸，也没有妈妈。"},{"type":"paragraph","text":"前不久，市区某法庭上还发生这么一件事:一位厂长不知怎的，坚决要求与妻子离婚，开始提出给妻子5万元，最后表示只要离婚，10万元也愿意拿出，而他的妻子表示1分钱也不要，他的两个10岁上下的女儿抱着父亲，满面泪痕，苦苦哀求:“我们不要钱，只要爸爸。”当父亲的终于如愿离去了，无疑，他两个生活在残缺家庭里的女儿从此将对周围世界有另一种感受。"},{"type":"paragraph","text":"审理离婚案件难，审理那些涉及厂长经理、个体户老板的离婚案件更难。这是一位资深的民事审判法官说的。"},{"type":"paragraph","text":"难的原因何在?笔者了解到，其中不仅有来自离婚当事人双方给法院施加的压力，而且还会遭到社会各界的责难和非议。"},{"type":"paragraph","text":"一位离婚态度十分坚决的厂长，明确告诉法官:“不用调解，马上判决离婚，如不判我离婚，我们六个月后再见。”而女方则针锋相对“我生是你家人，死是你家鬼”，向法官表示若一旦判决离婚，无脸见人，不如上吊自杀，这起离婚案件虽然男方有过错，但综观全案始末，夫妻感情确已破裂，按照婚姻法，应准予离婚。但社会舆论同情女方，指责男方是现代“陈世美”，不判离婚，有悖婚姻法离婚自由的原则，如判决离婚，法院判决得不到人们的理解和支持。弄不好矛盾激化，女方寻了短见，法官有口也难辩。"},{"type":"paragraph","text":"富裕家庭的离婚问题，已引起了社会各界人士的关注。笔者认为，离婚作为一种社会现象，它与精神文明建设息息相关，因此，必须动员全社会各方面对这类婚姻纠纷实行综合治理，尤其是要让厂长经理及个体工商户在婚姻问题上树立起婚姻道德和法制观念，使他们提高对婚姻家庭的责任感。对这些家庭中的妇女来说，着重要进行自尊、自爱、自强教育，正确对待婚姻问题，树立新时代妇女的形象。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\09\\9199030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　政泓</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>政泓</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}