{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共太原市委五人小组办公室对复查案件的初步意见","authors":[],"dates":[{"year":1957,"month":11,"day":18}],"is_range_date":false,"parts":[{"text":"中共太原市委五人小组办公室对复查案件的初步意见","type":"title"},{"text":"因为我们对中央的政策精神理解上有问题，在肃反案件的处理上先后的宽严，有不小差别。一般说来，1957年7月以前的案件处理偏宽偏轻，许多案件有宽大无边的偏向，因此已不断遭到群众的责难。现在中央指示我们对此等案件进行一次彻底的检查，并加以彻底的纠正，各单位必须迅速认真进行这一工作，用少数的精干力量，争取于一周至两周内完成这一工作。为此，特根据中央指示的精神，提出以下意见，望讨论研究执行。","type":"paragraph"},{"text":"甲、对已定案件(包括够格和下降两类，下同)，一律在规格上作一审查。凡够规格的，一定要戴上合适的帽子，一个也不准漏下，特别不能因为有可宽大处理的理由而把应算入规格的不算入规格。宽大处理是处理问题，再宽大也不能在中央规定规格的计算上让了步。为此就须好好研究中央的政策界限补充解释，并根据这一文件的精神来解决所有规格界限上的问题。","type":"paragraph"},{"text":"乙、对已定案件肯定不应给刑事处分的，都要审查一下是否应给行政处分(包括开除在内)。凡在肃反运动中不是由于我们工作的错误和缺点的原因而表现的态度很不好，或者有严重的隐瞒，而且隐瞒的情节还很恶劣，皆可给以适当的行政处分。品质恶劣，不宜留机关继续工作，或者工作表现特别不好，不能再当国家机关工作人员，皆应开除。检查的重点是应开除未开除及应撤职未撤职，撤职以下处分不必硬追究。如果是可处分也可不处分的，就不要处分，但已经给了处分的也不必更改。如果是应给处分，但肃反后工作表现好，特别在反右斗争中表现好，群众也无意见，没给处分的可再不给。已定案合格，不应给处分，但肃反后无显著悔改表现，工作不积极，在反右斗争中未被划成右派分子，可清洗安置，劳动生产；已定案应宽大不计入规格的普通反革命分子和其他反动分子，工作表现不好，反右斗争中也未划成右派分子，也可清洗安置，劳动生产。此二种人处理时，可由行政上直接办理，勿须经过肃反系统再行定案。","type":"paragraph"},{"text":"丙、对已定案件肯定不应判刑的，都要审查一下是否应给以劳动教养。凡定案合格不应判刑，而品质恶劣，或在运动中态度极其不好，或在工作中表现极坏，也在反右斗争中趁机翻案，散布反动言论，但未划成右派分子，皆可给以劳教处分。至于给予开除劳教或管制劳教，可视情况具体确定。乙项所述定案不合格，但应开除，开除后无业可就，也不能回家生产，也应进行劳教。","type":"paragraph"},{"text":"丁、对已定案件肯定应给以刑事处分的，都要审查一下刑处是否适当。凡定案合格，有严重或比较严重的罪恶，皆应判刑。如果运动中态度甚好或立有功劳，或解放后工作表现一贯很好，或解放前对我工作有过帮助，或罪恶不很严重，可酌情分别免予刑事处分，或给以较轻的刑事处分。(最轻的刑事处分是管制，可留机关执行，也可送劳教机关或回村执行。)","type":"paragraph"},{"text":"戊、对已定案件肯定应予判刑的，都要检查一下是否有重罪轻判。凡定案合格，应判刑，并已给了刑事处分，如果悬殊不大(比如量刑差一、二年)，就不要改变；如果悬殊甚大(如应给长期徒刑的给了短期徒刑，应给短期徒刑的为期过短，或又给了缓刑)，则应坚决改过来。法院已判了的，可以改判。在未逮捕前，经过了反右斗争，在反右斗争中无坏的表现，不必加重；有坏的表现，应加重处理；表现好的，可减轻处理。","type":"paragraph"},{"text":"己、对已定案件肯定合格，或属下降的普通反革命分子和其他反动分子，还要检查一下是否撤销了领导职务；是否开除了党籍团籍；是否提了级、提了职。此三者有问题要坚决改过来。还要查一下是否给了先进生产者或劳模的称号；是否摘掉了反革命、坏分子的帽子。此二者有问题，如果工作表现好，可暂保留，以后继续观察；如果工作表现不好，可趁机去掉荣誉称号，并再戴上帽子。","type":"paragraph"},{"text":"上述各项，皆不包括定案合格及下降的普通反革命分子和其他反动分子在反右斗争中又划为右派的分子。这些人如果被划为右派分子，应一律按反革命分子或坏分子加重论处。(目前暂不处理，将来和其他右派分子一起处理。)","type":"paragraph"},{"text":"上述案件，除第六项(即“己”项)及已指出可由行政上直接处理外，如需重新处理，皆要按新规格再办理肃反定案手续。","type":"paragraph"},{"text":" 1957年11月18日","type":"paragraph"}],"comments":[],"origin":"原载《肃反工作资料汇集》，中共山西省太原市五人小组办公室编，1960年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}