{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"科学会堂群英聚首　佳节前夕畅叙雄心本市著名科学家、工程师、医生、劳动模范举行座谈会","authors":[],"dates":[{"year":1978,"month":9,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　国庆前夕，本市一些著名科学家、工程师、医生和劳动模范，欢聚在科学会堂，满怀豪情，畅谈思想，决心加快步伐，力争早日实现科学技术现代化。"},{"type":"paragraph","text":"要加快步伐，还要进一步解放思想。上海科学技术协会主任苏步青教授说，我们在座的有许多都是老同志了，时不我待，如果现在还怕这怕那，心有余悸，干不出事情来，这就对不起毛主席、周总理，对不起华主席，对不起我们这个时代，更对不起我们的后人。我们只有解放思想，心无余悸，干出成绩来，才能对得起人民。他的发育，得到老一辈科学家的鼓掌赞同。"},{"type":"paragraph","text":"参加这次座谈会的科学家，有的曾经出席过全国科学大会，从百花争妍的春天到桂子飘香的秋天，时间恰好半年。这次重聚，大家分外高兴，都说:我们又相见了。大家开怀畅谈，互问半年来在科研工作中所取得的成果。虹口区虬江地段医院青年眼科医生胡诞宁，对近视眼遗传规律的研究，近半年来取得了很大的进展，在国际上受到重视和好评。当他向老一辈的科学家们介绍研究成果时，遗传学家谈家桢频频点头，表示赞赏。著名劳动模范、上海市技术交流队的朱大先在会上介绍了全市群众性技术革新、技术革命的成果。上海市第一人民医院中医科主任张镜人，在“四人帮”横行时，被迫离开原来的工作岗位。现在，他重返中医临床和科研第一线，在中西医结合方面进行着新的探索。他在会上高兴地朗诵了自己填的《踏莎行》词，其后半阕为:“科学高峰，杏林人健，攀登何畏崇峦巘，中西结合指针明，创新医学勤加勉。”这首词，道出了攀登高峰的迫切心情。"},{"type":"paragraph","text":"在现实工作中，有哪些障碍还在影响我们加快步伐呢?到会的同志语重心长、情辞恳切地提出了自己的意见和建议。著名冶金学家周志宏提出，党中央虽然多次指示，但现在还不能做到人尽其才。有些文化大革命前从上海交通大学毕业的大学生，在“四人帮”诬蔑知识分子是“臭老九”的反动思想影响下，被赶到工厂跟班劳动，现在仍然呆在那里，处于用非所学的状况。为什么会这样?就是因为有些领导并没有把实现四个现代化放在心上。有些中年教师及科研人员，仍然过着“紧张的早晨，繁忙的中午，疲劳的星期天”，生活及工作问题没有得到妥善安排。工人工程师杨新富，从会战现场赶来参加座谈会，他也提出由于各个环节衔接不紧，致使这一会战中的某些工作拖了半年之久无法进行。中国科学院上海有机化学研究所所长汪猷、上海第一医学院心血管专家石美鑫在会上提出了自己的建议。大家殷切期望科研单位的一些领导干部要爱科学，学科学，想科学，把科研工作认真抓起来，改变目前思想上、作风上及领导方法上不适应加快步伐的状况。"},{"type":"paragraph","text":"上海市科委主任杨士法，上海市科协副主任江征帆、李时庄，都在座谈会上先后讲了话。"},{"type":"paragraph","text":"与科学会堂一壁之隔的“洁而精”川菜馆，文化大革命前主要是为科研人员服务的。在“四人帮”的极“左”思潮干扰下，也被扣上“为反动学术权威服务”的罪名而被迫停业。今天，它已粉刷一新，第一天开张营业，略备肴馔，招待科学家们共进晚餐。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\09\\789u010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>复旦大学教授谷超豪，一面承担攻坚任务，开辟新的研究领域；一面热心指导研究生学习，为实现四个现代化培养人才。　新华社记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}