{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"精兵简政是一场尖锐的阶级斗争","authors":["石家庄市水泥电杆厂革命委员会"],"dates":[{"year":1968,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"精兵简政是一场尖锐的阶级斗争"},{"type":"paragraph","text":"石家庄市水泥电杆厂革命委员会"},{"type":"paragraph","text":"我们水泥电杆厂，是一个只有六百多人的厂子。可是，过去厂内一小撮走资派在顽固地推行中国赫鲁晓夫的反革命修正主义路线的同时，搞了一个有八个科室、十三个部门、五十六名脱产干部的庞大的重叠的行政管理机构，严重地束缚着工人的积极性，妨碍着生产力的发展。"},{"type":"paragraph","text":"勇敢跳出原来旧机构的圈子"},{"type":"paragraph","text":"去年十一月，我厂革委会成立以后，广大革命职工迫切要求彻底改革旧机构，革委会也讨论了这个问题。有的同志认为，“对庞杂重叠的旧机构，如果不彻底改革，就不能永远保持革命委员会鲜红的颜色。”可是，有的同志说：“革委会刚成立，工作还没有走上轨道，一下子就把‘拐棍’扔掉，影响生产怎么办？”为了统一思想，在驻厂解放军同志帮助下，我们学习了毛主席关于“当着群众要求前进的时候，我们不前进，那是右倾机会主义”的教导，进一步提高了认识。大家说：“对踱慢步的人，拐棍是工具；对跑快步的人，拐棍就成了负担。咱们新生的革命委员会，要成为带领全厂革命职工奋勇前进的火车头，就要坚决把‘拐棍’扔掉。”"},{"type":"paragraph","text":"我们立即举办了以“精兵简政”为中心内容的毛泽东思想学习班，确定了精简机构的方案，把原来的八个科室合并成政工、生产、后勤三个办公室，车间不设脱产干部，干部总数减到二十六人。其他三十名干部，在工人同志的热烈欢迎下，迅速走上生产第一线。"},{"type":"paragraph","text":"击破剥削阶级旧势力的抵抗"},{"type":"paragraph","text":"可是，没几天，就发现有些下放的干部思想发生了波动。仔细一调查，这固然是由于下放的干部对“精兵简政”的伟大意义认识不足，更重要的是有阶级敌人在乘机进行破坏。比如有个反动资本家，对一个青年干部说：“你知识丰富，技术又高，怎么倒让你下来了呢？真有点大材小用！”还有个坏家伙恶毒地问几个下去的干部：“你们为什么下来？”干部们答道：“为了执行毛主席的革命路线。”他马上挑拨说：“说是那么说，其实还不是不用你们了，让你们下来劳动改造。”阶级斗争的事实，使革委会成员认识到，“精兵简政”绝不是减几个人的问题，而是一场尖锐的、深刻的阶级斗争，必须狠抓阶级斗争，深入持久地开展革命大批判，才能把精兵简政工作做好。我们决定再办几期以“精兵简政”为中心内容的毛泽东思想学习班，首先从政治上、思想上肃清中国赫鲁晓夫在政权建设方面的反革命修正主义流毒，从组织上把旧机构打破。在学习班上，大家摆出了大量的阶级斗争事实，并且把破坏“精兵简政”的反动资本家和坏分子揭露出来，进行了面对面的斗争，戳穿了他们的恶毒阴谋。"},{"type":"paragraph","text":"提高职工实行精兵简政的自觉性"},{"type":"paragraph","text":"为了把斗争进一步引向深入，我们又趁热打铁，引导大家揭露旧机构庞杂的害处。同时，我们对厂内走资派进行了揭发和斗争。广大革命职工摆出了大量事实，说明中国赫鲁晓夫在政权建设方面推行反革命修正主义路线，完全是为了复辟资本主义的需要。有的革命职工揭发中国赫鲁晓夫和厂内走资派为了改变企业的社会主义性质，炮制出了一系列名目繁多的所谓规章制度，对工人实行管、卡、扣、罚，他们利用庞大的重叠的旧机构作为压制工人的工具。有的革命职工揭发了走资派在庞大的旧机构里，安插了许多坏人，目的就是为了实行资产阶级专政。有的革命职工揭发了厂内走资派利用庞大的旧机构，大搞什么进厂公园化、车间客厅化、食堂饭馆化、宿舍旅馆化，企图用资产阶级的一套黑货来腐蚀干部和工人。"},{"type":"paragraph","text":"革命职工在革命大批判中提高了两条路线斗争觉悟，进一步加强了实行精兵简政的自觉性。工人们更加热情地欢迎和帮助下车间劳动的干部，下去的干部思想更加愉快，工作更加积极了。"},{"type":"paragraph","text":"最根本的一条就是联系群众"},{"type":"paragraph","text":"没想到，不多久，厂门口却出现一张大字报。标题是：《敲警钟》。内容是批评我们革委会的办事机构还不革命化。解放军同志建议我们再次举办革委会全体委员参加的毛泽东思想学习班，来进一步促进革委会的思想革命化和组织革命化。"},{"type":"paragraph","text":"我们广泛发动群众给革命委员会提意见。经过分析归纳，群众主要是批评革委会办事机构的人员深入群众少，深入实际少，参加劳动少；工作方法老一套。"},{"type":"paragraph","text":"为什么精简以后的办事机构工作方法还是老一套，不能深入实际、联系群众呢？原来是过去的八个科室虽然合成了三个办公室，可下面还分了八个组。结果是：“人虽减少了，摊子没变，办事还得挨门转”。难怪群众有意见。另外，有的同志在人少事多的情况下，总觉得：“谁也没有三头六臂，那能坚持深入实际、联系群众！”归根到底，是人们对庞杂的旧机构的危害性认识不够，对精兵简政的重要意义认识不清。"},{"type":"paragraph","text":"怎么办？我们本着彻底革命的精神，对机构再次实行精简。经过群众充分酝酿讨论，决定把三个办公室、八个组改为政工、生产、后勤三组，工作人员又从二十六人精简到十人，同时建立了一套灵活简便的、方便群众的工作秩序。"},{"type":"paragraph","text":"我们学习了毛主席关于“国家机关的改革，最根本的一条，就是联系群众”的教导，深刻认识到不管人多人少、事多事少，能不能深入实际、联系群众，这是无产阶级和资产阶级两种世界观的斗争。对于社会主义企业的干部来说，在任何情况下都要紧密联系群众和依靠群众，才能把工作做好。革委会立即把办公室从楼上搬到车间附近的平房，革委会成员除留下三人轮流值班主持日常工作外，其余成员都下到车间，和群众同劳动、同生活，一起抓革命、促生产。留在上面坚持机关工作的同志，每天也要拿出一半的时间到车间参加生产劳动。工人同志们反映：“现在的干部和我们工人真正滚到一起了，我们身上有多少油，他们身上有多少油，我们身上有多少泥，他们身上也有多少泥。这才真是革命化哩！”干群关系水乳交融，革命和生产一派兴旺景象。"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"石家庄市水泥电杆厂实行“精兵简政”的最可贵的经验，就是抓阶级斗争这条纲。这个厂跳出原来旧机构的圈子，密切联系群众的过程，就是不断抓阶级斗争的过程。揭发破坏精简工作的反动资本家，揭发批判大搞旧机构的厂内走资派，批判不深入实际不联系群众的资产阶级世界观，无一不是阶级斗争。"},{"type":"paragraph","text":"没有这一系列阶级斗争，就不可能真正实行“精兵简政”，也不可能“组织起一个革命化的联系群众的领导班子”。"},{"type":"paragraph","text":"“千万不要忘记阶级斗争。”“阶级斗争，一抓就灵。”我们不论进行何项工作，都要牢记伟大导师毛主席的这些伟大教导。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}