{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于中国近代化行程的思考","authors":["王翔"],"dates":[{"year":1988,"month":9,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于中国近代化行程的思考"},{"type":"paragraph","text":"王翔"},{"type":"paragraph","text":"人们都已熟知，中国近代的历史行程，是在西方资本主义文化和中国传统文化的撞击与冲突中展开的；但不知人们是否注意到，近代中国对于西方资本主义文化的选择与吸收，经历过一个由低级层次向高级层次递进的过程。这是一个值得研究的现象。"},{"type":"paragraph","text":"任何有活力的文化，总要发生纵向的延续和横向的交流。文化的横向传播，总是表现为比较高级的文化处于传播的主导地位，而比较低级的文化则主要处于吸收地位。总的说来，文化的传播呈现出多方向、多层次的特点，在方向上同时并行，在层次上相互交错。由于吸收文化的区域基于一定时期内的经济、政治、思想条件，不同的阶级、集团和派别对于外来文化不同要素的需求有着轻重缓急的不同，这就使得文化传播的方向和层次不可能齐头并进。任何一个地区、任何一个阶级或阶层，对于外来文化的吸收总是根据自己的需要进行选择，吸收的文化元素随着时间的流逝而更新、演变、递嬗，于是构成了文化传播与吸收中的时间与层次序列。在一般情况下，对外来文化的选择与吸收，遵循着从低级到高级的发展轨迹。近代中国对西方文化的吸收，从技术层次发展到思想层次，进而又推进到了政治层次，可以说是这种发展轨迹的反映。"},{"type":"paragraph","text":"中国近代史上，西风东渐，新旧激荡，西方资本主义文化的冲击日益广泛深入，古老中国面临着“开天辟地未有之奇变”（李鸿章语）。一些思想先进的中国人睁眼看世界的结果，首先注意的是西方列强的坚船利炮、新式机器和科学技术。林则徐说：“制炮造船则制夷已可裕如”；魏源主张“师夷之长技以制夷”，表明他们已经意识到中国的科学技术的落后，中国文化的“器”和“用”已不适应形势需要，必须加以变革，因而提出了向西方学习，以洋人为师的历史性要求。"},{"type":"paragraph","text":"借助于太平天国农民战争冲击旧秩序的威力，洋务派登上了历史舞台。他们所主持的以制炮造船而“求强”、购机设厂而“求富”为主要内容的洋务运动，实际上正是按照林、魏等人的思想路子，把他们的主张付诸实施，使中国出现了前所未有的崭新生产力。在洋务运动兴起之时，顽固派竭力阻挠，“无事则嗤外国之利器为奇技淫巧，以为不必学；有事则惊外国之利器为变怪神奇，以为不能学”（《筹办夷务始末》同治朝，卷四十八），把“用夷变夏”视为大难临头。与之相比，洋务派承认中国在军事装备和机器生产方面的落后，承认有向外国学习某些东西的必要，无疑显得较为开明和进步。"},{"type":"paragraph","text":"洋务派的主张和举动，在久经封闭的中国传统文化的壁垒上打开了一道缺口，引进了一些西方的近代工业和科学技术，揭开了封建中国采用资本主义生产方式的序幕，自有其不可抹煞的历史功绩。但是，他们的所作所为并没有超越把学习西方科技视为唯一要务的藩篱，他们仅仅在文化系统的技术层次上对西方资本主义文化持欢迎态度，这无论如何也只是一个较低的层次；而且洋务派还明确表现出了运用西洋科技的坚胄利爪来强化封建统治，使其长治久安的意向，因此严厉限制学习西方的范围，不许越雷池一步，这就使洋务派由最初引进西方先进科技的动力，转变成为在高一级层次上学习西方的阻力。洋务派的悲剧，就在这里。"},{"type":"paragraph","text":"然而，堤防一被冲破，就既没法遏止汹涌的浪潮，也无力限制洪水的流量。新的生产力和生产关系的出现，使人们站在一个新的基点上观察和考虑问题。在社会实践中，在对洋务运动失败命运的思考中，在民族危机越发深重的境况中，人们痛切地感到，仅有西方科技、坚船利炮并不能救中国，开始寻找新的救国救民道路，对西方资产阶级的社会经济学说发生了浓厚兴趣，从而使中国近代化的行程由技术层次推进到了思想层次。早期改良派的摇旗呐喊，维新思潮的迅速高涨，革命与立宪两种主张的论战，是这一层次中的主要发展界标。西方资产阶级的进化史观、天赋人权论、自由平等和民主共和学说，是这一层次中的主要理论武器。"},{"type":"paragraph","text":"随着洋务运动本质的逐渐暴露，反映中国资产阶级利益的维新思想开始崭露头角。他们不仅热心于“西艺”，更着眼于"},{"type":"paragraph","text":"“西学”，认为西学是列强社会制度及其所有政教设施的本原。中国不仅在“西艺”方面落后，在“西学”上更是不可同日而语。中国要求富致强，就“自不容不以西学为要图”，“非此不独无以制人，且将无以存国”（严复：《救亡决论》，《戊戌变法》［三］第70页）。这样，维新思想便突破了洋务思想的藩篱，不只是枝节的变革，而是求全面的改造。"},{"type":"paragraph","text":"在维新派手中，进化史观得到了淋漓尽致的表现。他们认为任何事物都是“新则壮，旧则老，新则鲜，旧则腐，新则活，旧则板，新则通，旧则滞”（《戊戌变法》［二］第198页）；断言：“法既积久，弊必丛生。故无百年不变之法”，因此决不能“以千百年之章程，范围百世下之世变”。而当年曾赞同“师夷长技”的洋务派则与顽固派同流合污，重弹“中学为体，西学为用”的陈词滥调，声称“民主万不可设，民权万不可重，议院万不可变通”（苏舆：《翼教丛编》卷三第16页），表明他们仍然不识时务地坚持着只在技术层次上学习西方的立场，反对触动封建制度的根基。最能表明对待西方文化的不同态度的，莫过于维新派对洋务派视为信条的“中学为体，西学为用”论的批判。他们形象地比喻：有其体才能求其用，牛以负重，马以致远，如果以牛之体而求致远之用，以马之体而求负重之用，不但无济于事，反会造成“两蹶”。“中体西用”把各自的体用割裂开来，“固已名之不可言矣，乌望言之而可行乎？”（严复：《与外交报主人论教育书》）"},{"type":"paragraph","text":"从总体上考察，维新运动可以说是一次中国资产阶级的启蒙运动。当时，“家家言时务，人人谈西学”成为一时风尚。各地建学会，设学堂，办报刊，搞得热火朝天。鼓吹资产阶级新文化，批判封建主义旧文化。“要救国，只有维新，要维新，只有学外国”（毛泽东：《论人民民主专政》），就是维新派的信条。为此，他们甚至公开宣称：“为二千年来翻案，吾所不惜；与四万万人挑战，吾所不惧”（梁启超语）。正是由于维新派的大力提倡和积极鼓吹，“物竞天择”、变化发展、独立自由、平等民权等观念得到广泛宣传，“恪守古训”、“天不变道亦不变”等观念遭到严厉抨击，人们开始从封建传统思想的桎梏中挣脱出来，中国思想界出现了春秋战国以来又一次朝气蓬勃、生动活泼的局面。"},{"type":"paragraph","text":"维新启蒙运动点燃了爱国、民主的火炬，召唤着一代志士仁人为寻找救国救民的真理而献身。到二十世纪初年，资产阶级革命派完成了对维新思想的扬弃与改造，揭橥出资产阶级革命的旗帜。与维新派相比，革命党人更多地从西方资产阶级的理论武库中借取了自由平等、民主共和等革命思想，主张用革命手段“扫除数千年种种之专制政体”，推翻清政府，建立资产阶级的民主共和国，从而把“救亡必须维新”发展为“救亡必须革命”。"},{"type":"paragraph","text":"在一些先进知识分子中传统文化的断裂，成了他们为推翻封建专制制度，建立资产阶级民主制度而奋斗的内驱动力。从早期改良派、维新派到革命派，对民主的认识不断深化，对民主的要求不断加强，参与政治的积极性不断高涨，先后以戊戌变法和辛亥革命两种不同形式突现出来，标志着中国近代化行程已经从思想层次推进到政治层次。这是一个很大的进步。"},{"type":"paragraph","text":"在这一层次上，包括政治参与权的扩大和政治制度的变革两个方面。政治参与权的扩大，表现为一种渐变，容易为人们所忽视。其实，清末地方自治的推行，宪政运动的活跃，各省咨议局的创设，官绅权力的冲突，以及中国传统行政制度的变革等等，无不显示出政治参与权逐渐扩展的趋势。"},{"type":"paragraph","text":"政治制度的变革，表现为一种突变。戊戌变法是对西方君主立宪制度的失败模仿。凭藉着救亡爱国和思想启蒙的浩大声势，维新派终于争取到“不甘作亡国之君”的光绪皇帝的支持，尝试着把维新思潮转化为夺取国家政权的实际行动——戊戌变法。这场具有政变性质的变法，企图依靠皇帝的权威以减少阻力，企图依靠和平的方式从封建势力手中夺取政权，这些良好的愿望和开明的设想，由于封建守旧势力的反扑而归于失败。尽管如此，维新志士们却用自己的躯体，搭起了一座由改良通向革命的桥梁。"},{"type":"paragraph","text":"维新运动迅速高涨之日，也正是资产阶级革命开始兴起之时，这表明中国资产阶级的不同派别，选择了两条不同的夺取政权途径。起初是维新派处于主流地位，革命派只是在南疆一隅小试锋芒。戊戌变法的流产，使资产阶级革命逐渐成为时代的主流。经过一系列可歌可泣的失败、斗争、再失败、再斗争的艰难历程，终于由资产阶级民主派实行武昌起义，打落了清王朝的皇冠，结束了两千多年的封建帝制，创建了中国历史上从未有过的民主政体。孙中山领导的资产阶级共和国的创建，使中国社会一度出现过民主改革的新气象，但是由于辛亥革命的夭折，人民自由民主权利的丧失，中国政治近代化的进程骤然中断，结果是经济近代化的努力也收效甚微，中国人民仍然在半殖民地半封建社会的水深火热中痛苦挣扎。"},{"type":"paragraph","text":"近代中国吸收西方文化、走向近代化的历史行程所经过的三个层次，体现了生产力与生产关系、经济基础与上层建筑矛盾运动的过程，反映了文化传播与吸收中的一个带有规律性的特征。这种特征，在当代中国改革、开放的进程中也可以找到它的轨迹：当人们挣脱了十年浩劫的禁锢与封闭，重新向世界敞开大门，震惊于中外在经济和科技上以加速度拉开的距离，最先引进的正是科学技术、经营管理等属于技术层次的东西；其后，各种西方思想意识和价值观念大量涌入，造成了中国思想界的极大活跃，经过一番去芜存精，筛选改造，有些已经逐渐涵化为当今中国的新思想和新观念；思想的解放，眼界的拓宽，突破了人们头脑中根深蒂固的思维定势。人们已经意识到，要使中国自立于世界民族之林，就必须实行政治体制改革，加强社会主义民主，以政治改革来保证和促进经济改革。时下常说的“增加政治生活透明度”等议论，实际上正是表达了人们要求扩大政治参与权的一种愿望。"},{"type":"paragraph","text":"历史事实反复证明，事物由低级向高级的发展，中国现代化由技术层次到政治层次的推进，这是不以人们意志为转移的客观规律。中央领导同志近来在多种场合对于改革、开放的论述，表明中国共产党人已能正确认识和自觉运用这一规律，这对于我国当今的社会主义现代化建设事业，无疑具有十分重大的意义。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}