{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":2,"day":20}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把批林批孔的斗争进行到底——批判林彪用孔孟反动的处世哲学，结党营私，大搞阴谋诡计的罪行","authors":["胡新培/宋景坤/连保良"],"parts":[{"type":"paragraph","text":"彻底揭穿林彪的反革命伎俩"},{"type":"paragraph","text":"北京卫戍区某部六连六班在批林批孔运动中，全班战士认真看书学习，掌握批判武器，口诛笔伐，狠批孔老二和叛徒、卖国贼林彪。下面是他们在对林彪用孔孟反动的处世哲学，结党营私，大搞阴谋诡计的专题批判中，几个同志发言的摘要。"},{"type":"paragraph","text":"“忍耐”是反革命的策略"},{"type":"paragraph","text":"在林彪东拼西凑搞的一些卡片里，有不少是关于“忍耐”的。他用“忍耐”提醒自己：“岂可为了一区区小人，区区小事而耽误自己终身大事”。林彪的“终身大事”，就是篡党夺权、复辟资本主义。当年孔老二为复辟奴隶制而东奔西窜，在到处碰壁中也讲“忍耐”，所谓“小不忍则乱大谋”。林彪和孔老二时隔两千多年，思想却是一致的，都为反革命的“终身大事”而竭力“忍耐”，都是妄图在“忍耐”中求得生存，等待时机，实现反革命复辟。所以，在“忍耐”的背后，掩盖着有朝一日要使千百万革命人民头颅落地的罪恶用心。林彪满肚子鬼胎，却装出“面带三分笑”。我们革命战士必须擦亮眼睛，识破林彪这类反革命两面派的鬼花招。"},{"type":"paragraph","text":"（班长 胡新培）"},{"type":"paragraph","text":"“韬讳”是复辟的诡计"},{"type":"paragraph","text":"作贼者心必虚。一切反革命野心家、阴谋家、假马克思主义者，因为手里没有真理，作事十分不得人心，在群众中是极端孤立的。所以，他们总要掩盖自己的真象，才能混得下去。这就是他们所谓的“暂栖身”。林彪就是采用“韬讳”的诡计来“暂栖身”的。他躲在阴暗的角落里，把篡党夺权的狼子野心掩饰再掩饰，等待时机，窥测方向，以求一逞。等到他认为时机成熟时，就迫不及待地跳出来，发动反革命的武装政变，挥舞屠刀屠杀革命人民。林彪的“韬讳”，就是他搞反革命复辟所采用的阴谋诡计。"},{"type":"paragraph","text":"（新战士 宋景坤）"},{"type":"paragraph","text":"严防革命营垒里的“蛀虫”"},{"type":"paragraph","text":"严防革命营垒里的“蛀虫”，警惕口是心非的所谓“战友”。这是鲁迅先生在长期的阶级斗争和路线斗争实践中，总结出来的一条宝贵经验。通过批林批孔，进一步提高识破隐藏在革命营垒里的“蛀虫”的能力，才能更好地坚持无产阶级专政下的继续革命。林彪就是混进革命队伍里的一条“蛀虫”，为了掩盖他反革命的真面目，真是“好话”说绝，有时甚至可以假惺惺地挤出几滴眼泪，来表示自己的“忠心”。然而这些都是假的，全是为了骗人。林彪是想用这种骗术，使人丧失警惕，以便他们实行颠覆无产阶级专政，复辟资本主义的罪恶勾当。我们要学习鲁迅先生，提高警惕，敢于斗争，严防林彪这类“蛀虫”。要及时注意把他们清除出去，保持革命队伍的纯洁，夺取革命斗争的更大胜利。"},{"type":"paragraph","text":"（老战士 逢保良）"},{"type":"paragraph","text":"搞阴谋诡计的人没有好下场"},{"type":"paragraph","text":"一切靠阴谋诡计过日子的机会主义头子，都是没有好下场的。他们的反革命野心，使得他们必然要跳出来，向党和人民猖狂进攻，最后也就必然要葬身于人民斗争的烈火之中。阴谋诡计到头来总是救不了他们的命，反而搬起石头砸了自己的脚。林彪就是这样，尽管他耍尽阴谋诡计，以“忍耐”、“韬讳”求生存，但到最后，他们之间没有一个能“忍耐”下去，也没有那一个能“韬讳”得了。他们想掩耳盗铃，自欺欺人，结果是自我暴露，自取灭亡。“凡属倒退行为，结果都和主持者的原来的愿望相反。古今中外，没有例外。”搞阴谋诡计的人决没有好下场！"},{"type":"paragraph","text":"（副班长 李文祥）（警联报道组整理）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}