{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"投入火热的斗争中去  反映革命的时代精神  发展民族的音乐舞蹈","authors":[],"dates":[{"year":1964,"month":3,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《光明日报》发表编者按语指出：音乐舞蹈必须更好地为工农兵服务，为社会主义革命和建设服务，为世界人民的革命斗争服务。向古人学习，是为了今天的需要；向外来艺术借鉴，是为了发展自己的民族艺术。崇拜西洋、硬搬“洋八股”的倾向，是最没有出息的艺术教条主义，必须坚决反对。音乐舞蹈工作者应当深入到火热的斗争中去，密切地和工农兵相结合。"},{"type":"paragraph","text":"投入火热的斗争中去  反映革命的时代精神  发展民族的音乐舞蹈"},{"type":"paragraph","text":"据新华社六日讯　首都音乐舞蹈工作者不久以前举行了音乐舞蹈工作座谈会，讨论了音乐舞蹈如何更好地反映社会主义时代精神、加强民族特色和音乐舞蹈工作者如何进一步同工农兵结合，使音乐舞蹈更好地为社会主义经济基础服务的问题，并且认为，这些问题必须继续在音乐舞蹈工作者当中展开讨论，才能逐步得到正确的解决。《光明日报》今天开始在《创造和发展社会主义的民族的新音乐新舞蹈》的标题下发表有关的讨论文章，并且根据座谈会上反映的问题和意见写了编者按语。《光明日报》的编者按语如下："},{"type":"paragraph","text":"全国解放以来，我国音乐舞蹈工作取得了显著的成绩。许多作品反映了得到解放的人民的欢乐情绪，歌颂了三面红旗，鼓舞了群众的革命意志和劳动热情，丰富了群众的文化生活。对民族民间音乐舞蹈的收集整理，对外来音乐舞蹈形式的民族化，也作了不少有益的工作。音乐舞蹈事业有很大的发展，培养了一批优秀的人材。这些成绩，是在党的文艺为工农兵服务、为社会主义服务的方向和百花齐放、推陈出新的方针指导下，经过全体音乐舞蹈工作者的努力而取得的。"},{"type":"paragraph","text":"但是，在音乐舞蹈工作中还存在着许多缺点，亟须加以克服。主要是音乐舞蹈的创作和表演缺乏强烈的时代精神，同当前现实斗争的联系不够密切，没有能够充分地深刻地表现社会主义时代人民群众的思想感情和精神面貌；在音乐舞蹈工作者中间，存在着严重的轻视民族艺术，盲目崇拜西洋音乐舞蹈、硬搬外国经验的倾向，因此，许多音乐舞蹈作品缺乏鲜明的民族色彩，不能为广大群众所喜闻乐见；有的人甚至把资产阶级的腐朽的东西拿到群众中去传播；一个时期，群众歌咏活动也不够活跃。造成这些缺点的主要原因，是近年来音乐舞蹈工作者同工农群众的联系有所削弱，有些人长期不到工农群众中去，既不了解群众的生活和斗争，也不熟悉群众的语言和爱好，在思想感情上也和群众日益疏远。所有这些，不能不影响着音乐舞蹈更好地适应革命形势的发展和人民群众的需要。"},{"type":"paragraph","text":"为了克服上述的缺点，使音乐舞蹈更好地为工农兵服务，为社会主义革命和建设服务，为世界人民的革命斗争服务，文化部、中国音乐家协会、中国舞蹈工作者协会，在不久以前，召开了首都音乐舞蹈工作座谈会，就如何改进和加强音乐舞蹈工作的问题进行了讨论。"},{"type":"paragraph","text":"座谈会认为，我们的音乐舞蹈艺术是社会主义的上层建筑之一，必须很好地为社会主义的经济基础服务。这就要求音乐舞蹈努力反映我们伟大的时代，反映社会主义革命和社会主义建设。人民群众的革命精神和劳动创造，他们的思想感情、愿望和理想，应当在我们的音乐舞蹈中，得到充分的有声有色的表现。音乐舞蹈应当成为鼓舞人民群众前进的力量，成为对人民群众进行社会主义教育的有力工具。"},{"type":"paragraph","text":"座谈会认为，我们的音乐舞蹈应当具有自己独特的民族形式和民族风格。为了发展和提高我们的音乐舞蹈，我们必须学习和继承民族民间的音乐舞蹈遗产，借鉴外国优秀的艺术成果和有益经验。但是，向古人学习，是为了今天的需要；向外来艺术借鉴，是为了发展自己民族的艺术。因此，无论学习传统艺术或者借鉴外国艺术经验，都必须采取批判的态度，根据今天的和民族的需要，加以取舍，去芜存菁，推陈出新，而不是生搬硬套，亦步亦趋。目前，在音乐舞蹈界，崇拜西洋、硬搬“洋八股”的倾向，比较突出，这是最没有出息的艺术教条主义，必须坚决加以反对。我们要建立和发展的音乐舞蹈艺术，既不是封建主义的，也不是资本主义的，而是社会主义的民族的新音乐新舞蹈。既有鲜明的时代特点，又有显著的民族特点。音乐舞蹈工作者应当有雄心大志，标社会主义之新，立民族艺术之异。这种为中国人民群众所欢迎的“标新立异”，越多越好；“洋八股”是没有生命的，是中国人民群众所不欢迎的。"},{"type":"paragraph","text":"座谈会指出，改进和加强音乐舞蹈工作的关键，在于音乐舞蹈工作者深入到火热的斗争中去，密切地和工农兵相结合。音乐舞蹈工作者只有到群众中去，才能改造自己的思想，熟悉群众的思想感情，取得创作的源泉，并且找到群众喜爱的表现形式，使自己的创作和表演具有革命的内容和民族的风格。音乐舞蹈工作者如果脱离了群众的斗争，那末，音乐舞蹈反映时代和民族化、群众化的问题，都不可能得到真正的解决。"},{"type":"paragraph","text":"上述三个问题的正确解决，既关系到广大人民群众的利益，也关系到音乐舞蹈本身的发展前途。"},{"type":"paragraph","text":"近来，音乐舞蹈界的情况已经有所改变，大批音乐舞蹈工作者下乡下厂下连队，开始或者重新加强了同工农兵群众的联系。群众歌唱革命歌曲的活动，也已经广泛展开。这是很好的现象。为了进一步明确方向，提高认识，改进工作，座谈会认为，应当就音乐舞蹈工作中存在的重大问题，继续展开讨论。这些问题，有的属于方针性质，有的属于学术和艺术性质，应当让各种不同的意见充分发表出来，互相交流，互相争辩，以便收到集思广益、明辨是非的效果；同时，在为工农兵、为社会主义服务的前提下，提倡各种艺术风格的自由竞赛，鼓励艺术上进行不同的探索和试验。通过充分的自由讨论和不断的艺术实践，才能使这些问题逐步得到正确的解决。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}