{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"访歌德故居","authors":["梁兴唐"],"dates":[{"year":1982,"month":3,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"访歌德故居"},{"type":"paragraph","text":"梁兴唐"},{"type":"paragraph","text":"“W”之谜"},{"type":"paragraph","text":"那是整整一百五十年前的事了。1832年3月22日中午，歌德静静地坐在靠背椅上告辞了人间。弥留之际，这位德国伟大的诗人和作家，还希望把他最后一束智慧之光贡献给他的民族，贡献给世界文坛。他微微抬起右手，写下了最后一个字母“W”。有人认为，他要写的是他的名字；也有人认为，他想写“世界文学”一词。歌德的真意已无从知晓，但人们的猜测却不是没有理由的。他的名字确实同世界文学紧紧地联结在一起。"},{"type":"paragraph","text":"为了纪念歌德逝世一百五十周年，德国文学界、新闻界等准备举行各种活动，出版新的选集、评论专著，演出《浮士德》等大型话剧，拍摄有关电视片，举办诗歌朗诵会等等。这个时刻我们来到歌德的故乡——美茵河畔的法兰克福，访问歌德的故居，是特别有意思的。"},{"type":"paragraph","text":"在闹市中心一条幽静小街上，有一幢十六世纪古色古香的四层尖顶楼房。1749年8月28日中午，时钟正敲十二响，歌德就诞生在这里三楼一间小室里。宽敞的厨房和餐室，内院那口自用的水井，以及近二十间内室中精致的家具，都表明歌德生长在一个富裕家庭里。他的祖父经营旅店业和酒业，留下一笔可观的积蓄。他的父亲用钱捐了一个市参议员，但实际在家赋闲，给子女作启蒙教育。但他却是一个收藏家，特别是绘画，有很多画家朋友。歌德的童年是在画家中间度过的。那些现实主义绘画作品，特别是美妙的风景画，深深地激动着当时歌德的幼小心灵。他从十几岁开始作画，一共有2，000多幅作品。"},{"type":"paragraph","text":"文学之路"},{"type":"paragraph","text":"歌德走上文学家的道路是以绘画为起点的。歌德的母亲是位市长的女儿，她经常给歌德讲民间传说和童话。这些传说故事比风靡一时的、用华丽词藻堆砌起来的罗珂珂文学作品更接近现实生活，更能反映民众的愿望。这对形成歌德的创作道路具有巨大的影响。故居里放着一座两尺来宽的木板小屋子，制作也比较粗糙，但它却是一件宝贵的文物。这是歌德童年和少年时代常演木偶戏的道具之一。歌德在这里演出过许多民间戏剧和他自己创作的第一部作品。凭借着这小小的有限空间，歌德的想象力早就飞翔在广阔的天地里。"},{"type":"paragraph","text":"歌德的学习和工作室在阁楼上，同整个楼房里的豪华陈设形成鲜明的对比。就在这个简陋的斗室里，歌德创作了许多光彩夺目的不朽之作，使他成为当时德国的革命文学运动——狂飙突进运动的中心人物。十八世纪七十年代的狂飙突进运动，高举反封建的旗帜，唤起民族觉醒，代表着当时进步的资产阶级的愿望和要求。在文学创作方面，狂飙突进运动一扫无病呻吟的宫廷文艺的污浊空气，开创了一代新风。这个时期的代表作品感情热烈，歌颂自然美景，赞扬淳朴的农民和天真的儿童，充满浪漫主义的情调。1770年，歌德21岁时离开故乡到斯特拉斯堡求学，在那里结识了后来成为狂飙突进运动核心人物的海德尔、克林格尔、瓦格纳等一批青年作家。一年后，他又回到故乡，从那时起到1775年离开故乡去魏玛，这四年，恰是歌德风华正茂、文思如潮、创作鼎盛的时期。1773年歌德写成了剧本《葛兹·冯·伯利欣根》，表达了德国资产阶级青年一代的反抗精神。1774年出版了书信体小说《少年维特之烦恼》。这部小说揭露和批判了封建社会种种腐朽现象，成为狂飙突进运动的杰出代表作，在欧洲产生了巨大影响。青年时代的歌德吸收了民歌的精华，对自然界有深切的感受，写出了热情洋溢的抒情诗，如《五月小调》、《野蔷薇》等，深受民众欢迎。歌德用六十年心血完成的巨著《浮士德》，其构思也开始于他的青年时代。可以说，歌德青年时代的作品都渗透了反抗当时德国社会的叛逆精神。"},{"type":"paragraph","text":"“北京厅”里"},{"type":"paragraph","text":"每年来自全世界的15万参观者都会惊奇地发现，歌德故居二楼主厅叫做“北京厅”，内部陈设全是中国式的。墙壁的贴布上绘有中国装饰画，室内放着中国传统式的器皿，桌子和椅子也都是模仿中国式样制作的。在二楼另一间音乐室里，放着一架仿照中国家具风格制造的古老风琴，琴盖上绘有一幅典型的中国漆画：山水、杨柳、追猎、垂钓、河溪、宝塔，充满着中国的田园气氛。二楼是歌德一家欢庆聚会和接待亲友的地方。据考证，年轻的歌德在这里发表过著名的《纪念莎士比亚》演说，提出要打破古典主义文艺桎梏，继承文艺复兴的传统，建立德国自己的民族文学。在室内布置中国式的家具、手工艺品和绘画，是十八世纪欧洲的一种时尚。但在这里不也能得到中国文化对歌德影响的一点小小信息吗？他在晚年读过译成外文的《水浒》片断、《玉娇梨》、《花笺记》等中国小说，非常赞赏。1830年，他运用中国文学作品中的材料写了《中德四季晨昏杂咏》。这说明，中国文化同歌德的创作，是有一定联系的。（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}