{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1958,"month":3,"day":1}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"巩固以汉族为中心的民族大团结人大民委讨论在少数民族中进行整风和社会主义教育","authors":[],"parts":[{"type":"paragraph","text":"据新华社28日讯 第一届全国人民代表大会民族委员会举行第五次扩大会议。这次会议是以在少数民族中进行整风和社会主义教育为中心议题。"},{"type":"paragraph","text":"会议期间，民族事务委员会副主任汪锋作了关于在少数民族中进行整风和社会主义教育问题的报告。这个报告分析了地方民族主义滋长的实质，和在少数民族中进行整风和社会主义教育的重大意义；阐明了社会主义立场和民族主义立场的根本分歧；总结了这一个时期少数民族中整风和社会主义教育工作的经验；提出了今后运动进一步开展的一些方针问题。参加会议的委员、全国人民代表大会代表，听取这一报告后，结合本地区的情况进行了讨论，一致认为在当前少数民族地区的整风运动中，应该坚决进行反对地方民族主义的斗争，进一步巩固社会主义祖国大家庭的统一和团结。"},{"type":"paragraph","text":"会议最后由全国人民代表大会民族委员会副主任委员谢扶民（僮族）作总结发言。他首先指出：必须在党的领导之下，坚决依靠少数民族中的共产主义骨干，坚决相信群众中的大多数，坚决争取团结那些大量的中间状态的人们，批判一切右倾思想，扫除一切思想障碍，把整风和社会主义教育运动坚决进行到底。"},{"type":"paragraph","text":"谢扶民在发言中强调指出，要巩固以汉族为中心的民族大团结。他说，地方民族主义的一个突出表明，就是不承认汉族先进，不欢迎汉族的帮助，不愿意向汉族学习。这种情况几乎在所有的少数民族中都程度不同地存在着。一些少数民族中的右派分子更是在这个问题上兴风作浪，公开煽动反对汉族干部和汉族人民，拒绝汉族的帮助，反对向汉族学习。对于这种错误思想必须进行批判，对于那些资产阶级右派分子的反动行为必须坚决给予打击。大家知道，在我们国家内，汉族的政治、经济、文化比较发展，人口也特别众多。它在祖国各民族大家庭中的主导作用，是我国长期历史发展中的结果。各少数民族分布的地区虽然比较广大，物产资源也很丰富，但是人口很少，政治、经济、文化一般也比较不发展。因此，要将我国建设成为一个伟大的社会主义强国，要使各民族得到共同的发展和繁荣，就必须不断加强以汉族为中心的我国各民族之间的团结互助，共同努力，共同进步。汉族是我国革命和建设事业的主力军，是我国各民族团结的中心，搞好以汉族为中心的我国各民族间的大团结，不断改进少数民族和汉族之间的关系，是我国在解决民族问题方面的根本任务。"},{"type":"paragraph","text":"谢扶民说：今天的汉族，是在工人阶级及其政党中国共产党领导之下的汉族，它有责任和义务帮助国内各民族获得发展和进步，同时也需要从少数民族方面取得一切可能取得的帮助和支持，向少数民族学习一切有益的东西。但是主要的，还是少数民族应当向汉族学习，和取得汉族的帮助，这是关系到各少数民族建设社会主义和发展、繁荣的重大问题。所有的少数民族干部和人民，都要懂得积极加强同汉族的团结和向汉族认真学习，对于少数民族发展和繁荣的重大意义。任何排斥和反对汉族的行为，都是违背少数民族人民的根本利益的，必须坚决反对。"},{"type":"paragraph","text":"最后，谢扶民对如何正确对待民族的风俗习惯问题，作了阐述。他说，在这次各地区的整风运动中，有许多涉及到民族风俗习惯的问题。如何正确地理解和对待民族风俗习惯，是当前整风中的一个重要问题。我们认为，每一个民族的风俗习惯中，都有一部分是有利于社会主义、有利于民族发展的有益的成分，必须予以发扬，有一部分是对社会主义和民族发展没有多大影响的成分，可以不去管它；还有一部分是不利于社会主义、不利于民族发展的有害的成分，则应该教育群众认识它的危害作用，在群众自觉的基础上，逐步加以改变。他指出：各民族的风俗习惯，是各民族长期历史发展的产物，是由各民族的社会生活条件决定的，在社会生活变动中，任何民族的风俗习惯都不可能一成不变。现在，我国正处在一个历史上空前未有的社会大变革的时代，随着社会主义革命和建设事业的胜利，我国各民族人民对于那些妨碍生产和不利于民族发展的陈规陋习，越夺越强烈地要求进行改革。但是，少数民族中有些人不区别风俗习惯中有益的成分和有害的成分，强调原封不动的保持本民族中的一切风俗习惯，甚至对久已改变了的陈规陋习也要恢复起来。这当然是错误的。我们少数民族中的党员、干部和代表人士，应当对民族的风俗习惯采取积极的态度，引导群众勇于接受新事物和改变旧事物，以利于民族的发展和繁荣。当然，风俗习惯的改变，并不是一件很容易的事情，必须对群众采取耐心教育说服的方法，在群众自觉自愿的基础上逐步进行。任何强迫命令的作法，教会引起相反的结果，应当在工作中加以注意。"},{"type":"paragraph","text":"这次会议历时三天，在2月13日下午闭幕。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}