{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文化大革命特色散论","authors":["唐少杰"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"唐少杰·","type":"paragraph"},{"text":"本文从十个方面简论了文革的特色：（１）发动者兼领导者系于毛之一身；（２）“批判干部运动”是其发动机制；（３）“踢开党委闹革命”是其动员模式；（４）从群众运动到“运动群众”，从“群众专政”到专政群众是其主体阶段的主要标志；（５）“砸烂公、检、法”是其深入的标志之一；（６）“阶级斗争论”“继续革命论”“全面专政论”是其意识形态的核心；（７）“社会主义新生事物”表明了文革的乌托邦性质；（８）党权、政权、军权三者的关系成为文革的一大症结。最后是各个领域的弄虚作假和人性、制度的全面异化。","type":"paragraph"},{"text":"文革的全称最初是“社会主义文化大革命”，后来是“无产阶级文化大革命”。无论是“社会主义”的，还是“无产阶级”的，文革是不是一种名副其实的革命？对此人们有很大的争议。文革是不是革命，关键在于如何界定革命、理解革命和把握革命。","type":"paragraph"},{"text":"按照“革命”的历史界定和特定内涵，〔１〕文革不是革命，理由主要如下：（１）文革不是也不可能是使中华人民共和国的社会性质和国家制度发生根本变化的革命；（２）文革不是一种夺取国家政权而发生政治制度根本变化的革命；（３）文革不是一种实现经济变革、推动政治解放、完成精神自由、促进社会全面发展的革命。然而，形式上，文革极为近似革命。文革的诸多“形而下”方面，比任何以往的革命都具有更加突出的革命的成分和革命的特色。更何况，文革还是“比赛革命的革命”“没有对手的革命”“表演革命的革命”等等。〔２〕至少在形式上，文革比人类历史上的所有革命都更像革命，但实质上不是革命。这是矛盾，却是事实！","type":"paragraph"},{"text":"因而，文革作为革命与非革命的统一体，就在于它是“革命的‘革命’”。这主要体现在两方面：一是文革的造反性。文革类似于中国历史上的“造反的革命”（即一场完全造反的、近似革命的运动）或“革命的造反”（即在革命之后加以造反的运动）。文革就是造反。文革是毛泽东发动和领导的亿万群众对于中国共产党和中华人民共和国众多权力、权威、权势及其体制的冲击。亦即文革以革命的形式、革命的名义、革命的理念，对于这些权力、权威、权势及其体制所进行的“造反”（Rebel，Revolt，Rebellion）。这种“造反”是对于现有的社会生活秩序和政治文化制度的破坏、解构或反抗。二是文革的全民性。文革之所以更像一场“全民革命”，主要在于文革时期的中国大陆，每个十四五岁以上的社会成员都无法回避或逃离文革。文革的全民性，在中国上乃至世界历史上都是空前绝后的。正是在这一点上，我把文革看成是革命的。","type":"paragraph"},{"text":"本文试从十个方面简论这场“大革命”的特色。一，发动者兼领导者：文革系于毛一身","type":"paragraph"},{"text":"没有毛泽东，就没有文革。在革命历史与革命发动者兼领导者之间，没有哪一位革命发动者兼领导者像毛这样具有无可比拟的特色和作用。对于文革来说，也如林彪所言：“敢于发动这样大的运动，这是古今中外没有过的。没有一个人，没有一个国家，敢于这样发动群众，敢于搞这样大的运动，只有我们伟大领袖毛主席敢于下这样大的决心，有这样大的气魄。”〔３〕无疑，文革的进行有三个必要条件：一是毛个人的权力、决心和威望；二是亿万群众的响应、拥护和投入；三是解放军的支持、介入和保障。显然，毛是文革得以进行的首要条件。","type":"paragraph"},{"text":"在发动和领导文革时，毛没有独特的理论，没有提出自成体系的学说。他发动和领导文革，不是在思想理论层面，而是在经验意识层面，主要就是情结或心态。〔４〕毛的文革情结包含五个因素：（１）君师合一，（２）安排接班人，（３）成为世界革命领袖，（４）诗人与诗化，（５）“马”（马克思主义）表“法”（法家思想）里。具体说来，毛力求使自己的权力与思想、权威与精神高度“合一”，从而达到“内圣外王”。在“四个伟大”中，他看重的是Teacher（导师）。〔５〕在很大程度上，毛把文革视为关系到后人对他如何评价以及培养自己“政治嫡传”的运动。毛要通过文革使中国走出“苏联模式”，并取代苏联成为世界革命的中心，他要做“世界革命人民心中的红太阳”。可是，包括文革在内的毛晚年所领导的近二十年的社会运动，都是革命诗人加政治诗化而造就的乌托邦运动。文革不可能发展和创新马克思主义，不过是把马克思主义作为表面形式和说辞。两千年前中国的法家思想，在毛的文革思想资源和策略方法中占有重要的地位。","type":"paragraph"},{"text":"毛的文革角色主要有五种体现：（１）“上帝—神”，（２）马丁·路德式的改革家，（３）现实的世俗领袖，（４）从“马克思加秦始皇”转换为“斯大林加朱元璋”，（５）超凡魅力（Charismatic）的领袖。具体说来，毛作为独一无二、至高无上的“上帝—神”，不是指宗教、神学意义上的，而是指他成为文革时期中共党和国家的唯一权威、民众生活的绝对标准和社会运行的唯一准则，这是文革发动与开展的根本前提。毛绝不是那种政教分离的领袖，他还多多少少重复了进行宗教改革的马丁·路德先发起群众，后镇压群众的旧法。他一度成为草根大众的最大代表，尤其是弱势群体及“小人物”的代言人，由此毛发动文革有了可靠的基础。毛常常出尔反尔，前后矛盾，这一点特别体现在他对于江青的重用上。江青在整个文革的地位、角色和作用，表明毛除了自己的夫人已不信任所有的同事，因而江青对于文革的兴亡成败起到了其他所有人起不到的作用。毛自称为“马克思加秦始皇”，但是他在文革的实际历史角色，更近似于“斯大林加朱元璋”。根据马克斯·韦伯的观点，可以说毛是一位真正的集超凡人格、法理和传统于一体的“大家”。在我看来，毛在中国现代历史以及文革的角色，近似于彼得大帝、列宁和斯大林三者在俄罗斯历史角色相加的总和。","type":"paragraph"},{"text":"但是，作为文革的发动者兼最高领导者，毛又非常“不称职”。因为毛发动和领导文革，只有意图，没有规划；只有策略，没有程序；只有部署，没有落实；只有没完没了的修补，没有始终如一的统筹。文革开始不久，毛推行文革的方式，如同他的家乡谚语：“草鞋无样，边打边像”。亦即启动了文革，但很难完全驾驭文革。换言之，文革只有在毛去世，才有可能真正结束。“文革系于毛一身”！文革对毛一生及其事业的冲击或影响，远远超出了他对于文革所做的一切。在某种意义上，文革是毛一生最大的政治“滑铁卢”。大概还没有哪一位革命领袖或革命者本人，在革命的后期和革命的结局上，像毛这样咎由自取。作为文革这场革命的导师，“毛对人类的最大贡献就是，他将革命的燃料全部燃尽了。自此之后，革命被终结”。〔６〕二、发动机制之一：批判干部运动","type":"paragraph"},{"text":"林彪指出：“我们要认识到这次文化大革命是一次大批判的运动，就是对于干部进行一次大批判、大审查、大教育的运动。在某些意义上讲，这次文化大革命就是对干部的批判，就是批判干部的运动。这是讲到底了。”〔７〕","type":"paragraph"},{"text":"１９４９年至文革之前的中共历次政治运动，大都以特定的“平民百姓”为对象。文革则除了毛一人之外，从理论上有可能把中共党和国家干部队伍均列为文革的对象。“这次运动的重点，是整党内那些走资本主义道路的当权派。”〔８〕这类人物在字面上的界定，可以是毛之下的几乎所有中共党和国家的各类各级干部。","type":"paragraph"},{"text":"如果说文革是一场中共建立了国家及政权之后的自我革命，那么这场自我革命的矛头所指，恰恰就是数以千百万计的中共党和国家干部，上至中共中央第二号人物，下至基层单位的厂长、生产队长（即村长）、学校校长等等。这一现象既比过去中共历史上任何一次政治运动的整治和分化都更为残酷、惨烈，也比中国历史上的农民革命建立王朝之后的内讧和内乱更为广泛、深刻，更比苏联的“大肃反”及大清洗更为沉重、持久。","type":"paragraph"},{"text":"按照毛的初衷，文革就是对于中共进行“整党、建党”，即“党的历史上一次最广泛、最深刻的整党运动。”〔９〕这实质上是重整、重建中共的干部队伍。其实文革的最大冲击，是对于中共的干部势力、干部体制。按照吴庆彤的说法：党政领导干部的绝大多数是党和国家的宝贵财富，不是文革的对象。〔１０〕这一说法并不符合文革的实际。文革自始至终都在不断地打击或整肃中共干部，尽管在文革不同阶段有着范围、程度、级别的不同。","type":"paragraph"},{"text":"文革本身的“不彻底性”或自我矛盾性还在于，它最初三年里“上扫下除”〔１１〕了大多数的中共干部人员，在后七年里重新恢复了中共各级干部的权位、权威、权势。这在某种意义上注定了文革衰败、灭亡的气数，埋下了伏笔。","type":"paragraph"},{"text":"文革作为一场前所未有的“批判干部的运动”，表明了革命怎样走向归途，革命如何吞噬自己的儿女，革命如何成为残害革命者的炼狱，它比以往任何一次革命都更广、更深、更重。文革不同于以往的革命，就是把革命推向了万劫不复的深渊。三、动员模式：“踢开党委闹革命”","type":"paragraph"},{"text":"文革在其最初两三年里的运行，不同于苏联“大肃反”和其他社会主义国家的政治运动之处是：自中共中央以下的省市自治区（中央和国家机关部委），到基层工厂、农村、学校等等的党组织（解放军除外），全部陷于瘫痪。自中央以下的各级组织从１９６６年底或１９６７年初，停止组织生活，直到１９６９年４月中共“九大”召开前后，才陆续恢复各级组织及权力。","type":"paragraph"},{"text":"毛已不指望通过中共各级组织的正常机制和正统渠道来推动、深化文革。只有“踢开”中央以下的各级党组织，文革才能成势、才能普及。这种“踢开”的说法，形象而生动。“踢开”不是“踢死”、打倒、推翻，而是一时的遗弃或暂时的超越。只有踢开党委，文革的群众运动才能真正开展。在这里，党的领导与文革群众运动相互对立，进而有可能格格不入。由此，毛变革了文革之前的“党天下”，改为驱动、利用群众运动的“毛天下”。毛与亿万群众直接互动，表明了中共各级党组织最初所理解和所进行的文革不是毛所期望的文革，表明了这种党组织就是文革最初三年的大“障碍”。如中共八届十一中全会做出的文革正式决定（又称“十六条”）所宣称的：文革只能是群众自己解放自己、群众自己教育自己的大革命。〔１２〕文革稍后的历史证明，这种“解放”和“教育”只能是毛一人所给予的。","type":"paragraph"},{"text":"文革的动员模式绝不是文革深入和持续的模式。表面上，这段时间的文革以群众运动为“当头炮”，以群众组织为“马前卒”，实际上完全唯毛的马首是瞻。尚未到１９６９年，文革群众运动不是命运多舛，纷纷夭折，就是群众组织先天不足，命丧内乱，致使“踢开党委闹革命”成为文革政治的明日黄花。","type":"paragraph"},{"text":"“踢开党委闹革命”也为文革稍后建立新型权力机构——革命委员会提供了某种手段和策略。按照文革有关文献的记述和有关领导人的鼓吹，“踢开党委闹革命”很大程度上是学习、借鉴１８７１年３月巴黎公社“打碎旧的国家机器”的经验，但实际上是“南橘北枳”和“南辕北辙”。〔１３〕","type":"paragraph"},{"text":"作为执政党，中共在文革时期受到了最为严峻、广泛的重创。“踢开党委闹文革”，给１９４９年之后的中共带来了组织裂变、政治危机和执政险情，造成了文革初期几年的组织“空白”，使得文革完全不同于中共历史上任何一次政治运动，给中共各级党组织的打击、销蚀是无以复加的。四、初期运行：从群众运动到运动群众、从群众专政到专政群众","type":"paragraph"},{"text":"中共是依靠群众运动崛起、壮大，取得胜利和赢得执政的革命党。而到了文革之初，“红卫兵”和“造反派”摆脱中共形式上的制约，广大群众被发动、调动起来，并在１９４９年之后第一次有了形式上的结社权利和表面上的结社活动，形成了文革初期排山倒海的群众运动和铺天盖地的群众组织。从动员到发起，从批斗对象、整治方式到清理队伍、整肃思想，从目标到手段，从依靠对象、团结策略到处理方法，均类似于以往中共领导的群众运动，又超越了以往的群众运动，从而把文革的革命特色推向了顶端。“整个文化革命运动，比巴黎公社，比十月革命，比中国历来几次大革命的群众运动，都来得更深刻，更汹涌澎湃。”〔１４〕","type":"paragraph"},{"text":"文革群众运动把社会生活的诸多方面政治化，使得文革以群众高度的政治利益、尖锐的政治分化和极端的政治冲突来实施，并以“四大”（大鸣、大放、大字报、大辩论）的形式来推行。文革不仅是政治运动，还包括思想、风俗习惯、语言等在内的各个领域的革命运动，成为日常生活的泛道德化运动以及熟人之间的斗争运动，直至是“一场触及人们灵魂的大革命”〔１５〕。文革群众运动的结果，只能是运动群众。１９４９年底至１９７８年底，中国进行的约６０次的全国性的群众运动，近半数出现在文革时期。的确，文革是年年有运动，运动中有运动。每一社会成员，都不可能摆脱、游离于文革群众运动。而所有这些运动的受害者，首当其冲地就是群众自己！文革群众运动既有其固有的一般格局和步骤，也有其独特的逻辑和归宿。文革中，无论是整体还是个体，都经历了从“文攻”到“武卫”、从“大批判”到“大武斗”的过程。随着文革群众运动成为全社会的暴力运动尤其是“武装左派”〔１６〕的“武化大革命”运动，这场运动也就元气耗尽，自取灭亡。","type":"paragraph"},{"text":"与文革群众运动相伴随的是文革群众专政。毛曾鼓励、赞同的这种专政〔１７〕。这种专政不只是对于以前被划为“地、富、反、坏、右”等阶级敌人的继续专政，不只是曾扩展到对所谓“地、富、反、坏、右、叛徒、特务、走资派、臭知识分子（臭老九）”等文革对象的专政，还演变为对于许许多多普通个人的专政。文革群众专政的力量和恐怖，不仅表现为日常化、准暴力化和准军事化，还表现为泛敌化、非人道和反人性。例如，文革群众专政的一大特色，就是形形色色的“专案”所带来的大量冤、假、错案。从群众专政到专政群众的演化，致使文革没有真正的胜利者，也很难有明确的局外人。","type":"paragraph"},{"text":"显然，文革群众运动和群众专政不是完整的或始终如一的，而是支离破碎、千疮百孔的，根本不可能成为贯穿文革始终的全民性的运动或专政。这一点，在很大程度上取决于新中国以及文革时期的单位制度、单位社会。单位造就了完全依附于它们的“单位人”，决定了每一“单位人”的生存、发展、角色和地位，形成了汪洋大海般的文革单位现象，以及一座座孤岛的文革单位的事实。单位制度具有的注重垂直、纵向、上下级关系而缺少平行、横向、同一层级联系的特性，给文革群众运动烙上“文革村落”的印记，给文革群众专政刻下“文革山寨”的痕迹。正是由此，文革群众运动和文革群众专政的“成色”都只能是单位性的或单位化的，不可能有什么全国统一的文革群众运动和全民整合的文革群众专政。进而，使整个文革运动和文革专政成为由“文革村落”到“村落文革”、由“文革山寨”到“山寨文革”的闹剧。","type":"paragraph"},{"text":"如果说文革是一场至少形式上最有色彩的群众运动，它又是一场最为悲哀、彻底失败的群众运动。因为，从群众运动到运动群众、从群众专政到专政群众这一宿命，决定了文革根本不是什么“群众自己解放自己、群众自己教育自己”的大革命，而是群众自我奴役、自我异化的所谓大革命！五、文革深入的标志之一：砸烂公、检、法","type":"paragraph"},{"text":"文革群众专政与“砸烂公、检、法”相辅相成，后者作为文革深入的标志的意义在于：不“砸烂公、检、法”，文革群众专政乃至整个文革难以铺展开来。毛多次提及并赞扬“砸烂公、检、法”。〔１８〕文革最初几年，几乎没有自己的公安、检察、法院体制，把新中国最初十七年的公、检、法体制打得人仰马翻，七零八落。从“踢开党委闹革命”到“砸烂公、检、法”是相互配套的。至少是在文革初期的三年，在各级政权（“革命委员会”）建立之前，把公、检、法体制及其职能一度下放到群众运动和群众组织和社会基层单位，〔１９〕让群众运动代表这种体制，让群众组织实施这种职能。群众运动与群众专政成为变相的公、检、法的主体，在很大程度上制约了或部分地替代了国家专政力量的镇压机制和制裁功能。","type":"paragraph"},{"text":"因而，文革的所要冲击并且瘫痪的不限于公、检、法体制本身，更主要的是整治、残害所谓文革的敌人和文革的对象，整肃和迫害某些平民百姓，有可能清理、施虐文革不同时期的积极参与者，更有可能玩弄和抛弃某些文革风云人物。当文革的斧钺指向广大群众之时，就使文革在不到两年的时间里，全面蜕化为貌似革命的内讧、内乱和内战，从而促使文革的目标消解，对象淡化，使命裂变，促使文革的方方面面走向穷途末路。","type":"paragraph"},{"text":"一方面，砸烂公、检、法使得法治、法制无从谈起，因为文革深入的过程本身就是专制的，甚至是非法的。不难理解，文革时期出现的难以计数的基层单位（或部门、机构）巧立专案、私设公堂、另辟牢狱、开办“群众法庭”、专政工作“走群众路线”等等，是力图建立不同于以往的文革“法统”，但它带来的却只能是无头无序、无法无天的动乱和灾变。","type":"paragraph"},{"text":"砸烂公检法反映了那种极端化革命的常见现象——目的与手段的背离甚至倒置。不仅使文革的手段“绑架”了文革的目的，而且使文革的目的混同于文革的手段。到头来，不仅文革的手段灰飞烟灭，文革的目的也荡然无存。六、意识形态：阶级斗争论、继续革命论、全面专政论","type":"paragraph"},{"text":"文革本身没有什么独创的理论或像样的学说；文革的理论或学说只不过是马列主义的阶级斗争论、继续革命论和全面专政论的变种或衍生。文革的一大特色就是把上述“三论”应用于中共及其国家，从而使得文革在很大程度上成为这个党及其国家的一场“自我革命”。这样一种自我革命，同时也是文革带来的理论革命和思想革命。文革理论在思想体系中的主导和精神领域的统治，就是文革的意识形态。〔２０〕","type":"paragraph"},{"text":"文革的意识形态是所有革命意识形态中最为激进、偏执、畸形和极端的。上述“三论”的关系大致为：阶级斗争论是基础、是前提，继续革命论是核心、是关键，全面专政论是前沿、是“制高点”。在实践上，阶级斗争论是“整治论”，继续革命论是“折腾论”，全面专政论是“迫害论”。","type":"paragraph"},{"text":"然而，文革意识形态的重心或主旨不在于阶级斗争论，而在于继续革命论和全面专政论。在文革之前，阶级斗争论就已经在中国大陆的社会生活中推行和深入。由文革之前的阶级斗争论演变成文革中的继续革命论和全面专政论，不但符合文革意识形态的派生逻辑，而且更加贴合文革意识形态的运作规律。正是由于有了继续革命论和全面专政论，文革意识形态就不是单纯的阶级斗争论，而是一种极端的“阶级斗争论。因而，正是继续革命论和全面专政论，使文革意识形态与过去的革命意识形态区别开来。","type":"paragraph"},{"text":"继续革命论〔２１〕既是对马克思、恩格斯关于无产阶级革命在不同阶段连续性思想的超越或变革，也是对列宁、托洛茨基关于无产阶级专政在不同形态延伸性思想的修正或演变。继续革命论的实质，是要在中共建立了国家和政权之后进行“自我革命”“多次革命”。由此而来的革命的动因和取向、革命的任务和宗旨、革命的对象和敌人、革命的力量和路线，就不同于先前任何的革命。不仅要进行一次，“还要进行多次像无产阶级文化大革命这样的政治大革命”，〔２２〕即持续的、不止一次地文革。革命的无穷无尽使革命陷入无所不为而又无所不用其极的绝境。","type":"paragraph"},{"text":"全面专政论〔２３〕把文革意识形态推向登峰造极的地步。这种全面专政论使文革触及并深入到社会生活的各种领域、各个层面和各个角落，力求达到张春桥重点强调马克思所说的“消灭四个一切”。全面专政论旨在使文革成为一场史无前例的意识形态的革命，这样一场意识形态的革命孜孜以求的就是囊括一切的革命。基于这种全面专政论，整个文革意识形态趋向极权主义、专制主义和独断主义，其所制约的文革精神呈现出虚无主义、反智主义和蒙昧主义，势在必然。当全面专政论追求对一切的一切进行专政时，它也就把文革驱赶到“自我专政”的不归之路。","type":"paragraph"},{"text":"作为文革的精神支柱，文革意识形态映现出文革的激进和狂热，也表现出文革的片面和狭隘。作为思想制度，文革意识形态与文革的政治制度和经济制度形成鼎足之势。作为文革的理论基础，文革意识形态是短命的，因为它不但是反人性的，也是文革的精神自戕。七、文革的乌托邦：“社会主义新生事物”","type":"paragraph"},{"text":"文革建立崭新的社会形态的企图和努力，与以往的革命有相似的一点，就是全力勾画和创建乌托邦和理想国。其实，在文革开展之前，毛已为这种乌托邦和理想国勾勒出了蓝图——“五七指示”。“社会主义新生事物”〔２４〕的出现和普及，表明文革与之前的中共党—国家—社会的状况大为不同，这一点在文革后期“学习无产阶级专政理论”“限制资产阶级法权”的活动中更加凸显。","type":"paragraph"},{"text":"这种“新生事物”充分表明，文革是一场无所不在、无所不是的革命。文革不只是政治、社会、精神、语言、思想直至“灵魂的革命”，还是日常生活、风俗习惯、道德伦理的革命，更是文学、戏剧、艺术、教育、医疗卫生、体育等等的革命。尽管这种“新生事物”包含一定的历史合理性，具有一定的价值，但它们所体现得更多的是马列主义主导的社会主义运动中的民粹主义、平均主义、农民社会主义、军事共产主义等因素或遗迹，并把这些因素或遗迹推向了顶点。","type":"paragraph"},{"text":"这种“新生事物”具有的鼓动性，给文革带来了某种创新的生机，造成了不同于以往革命的局面。这种“新生事物”推崇艰苦奋斗，注重平均，重视草根大众，追求自给自足，显现出文革的道德理想和伦理实践的特色。","type":"paragraph"},{"text":"这种“新生事物”具有的暂时性、短效性，已被文革的失败所证实。这种“新生事物”不具有普世意义和普世价值，与当代世界先进文明的目标和取向相扞格。尽管这种“新生事物”对于现代文化和文明的弊端和缺陷有一定的矫正作用，但即使在文革的社会氛围中，也显得先天不足，后天失调，不具有长久的生命力和存在价值。","type":"paragraph"},{"text":"这种“新生事物”具有一定的反现代化倾向。为了标榜与包括资本主义在内的历史文化及文明的根本对立和决裂，也为了表明对“苏联模式”的否定和反叛，其固守“农民社会主义”，局限于前现代化的视阈，堪称充满皇权色彩和封建气息的“社会主义”的独创。","type":"paragraph"},{"text":"这种“新生事物”具有相当的迷惑性。其所勾画的未来社会的理想很有魅力，给人们一种生活在“新世界”的满足感和幸福感，冲淡了人们对文革现实的沉重、残酷、惨烈和混乱无序的感受。实际上，这种“新生事物”是反科学主义、反精英主义以及反理性主义的。","type":"paragraph"},{"text":"这种“新生事物”的落后性，使它不能解决人类现存的危机，也无助于解决人类生存和发展的问题。它只能存在于文革时代，存在于那种保守、封闭的贫穷社会主义之中。八、文革的一大症结：党权、政权、君权的关系","type":"paragraph"},{"text":"与以往出现的革命之后的“军事专政”或“军人专政”不同，文革初期就出现并延续了数年的，我称之为“军权”的“军事专政”及“军人专政”。毛意识到了这一点，他以间接的方式指出了“军事官僚专政”“军事官僚体制”。〔２５〕在某种意义上，文革的症结在于党权、政权、军权之特定关系。","type":"paragraph"},{"text":"文革伊始，毛使中共党和国家的权力及机制面临困境和危机。到了１９６７年初，这种权力及机制逐渐面临瘫痪。毛打开了群众运动的“潘多拉的盒子”，给中共党和政权、政体带来了严重的混乱。群众运动的狂飙，不到一年就危及文革自身。进入文革的第二个年头，毛不得不依靠甚至仰仗解放军来维持和推动文革。由于解放军的“三支两军”〔２６〕，才确保文革的运作和总体运转。军权急剧膨胀，合乎时宜地“统领”了党权、政权，造成“党权、政权的军权化”。这给文革注入无法预料、无法想象的致命因素。","type":"paragraph"},{"text":"军权高于、重于党权、政权，使得以往奉行的“党指挥枪”的原则，转变成为“枪指挥党”的局面，继而演变为“枪指挥文革”的事实。这一事实不只是使党权瘫痪、政权无序，更使文革一度倚重并依赖军权，这就颠覆了文革的“初心”。军权独大，首先抑制和削弱的就是文革初期成为政治“推土机”的群众运动和群众组织。军权凌驾于党权、政权之后，超越并且摆布群众运动和群众组织就不在话下。军权成为１９６７年中期至１９７０年文革大局的“霸主”。","type":"paragraph"},{"text":"军权所营造的“七亿人民七亿兵，万里江山万里营”的社会状况，把文革变成一场通向“准军事共产主义”的革命。军权的作用和影响，化解了文革群众运动和八面威风的群众组织。由于打上了军权的重重烙印，江青１９６９年初说：“蒋介石搞了一个党国，我们现在搞了一个军党、军国。”〔２７〕","type":"paragraph"},{"text":"基于军权的角色和功能，文革最初几年形成了这样的怪圈：党政专政—群众专政—军权专政。由党政专政短暂地到群众专政，由群众专政过渡到军权专政，根本没有什么程序、秩序可言，更多地表现为混乱中的对峙、动荡中的整合，演出了一幕幕“螳螂捕蝉，黄雀在后”的剧目，最终由毛一人对这三种专政进行操控。军权打败了群众，军人专政战胜了群众专政。","type":"paragraph"},{"text":"最终，军权不仅给党权、政权带来巨大的尴尬和创痛，给文革群众运动和群众组织带来致命的伤害，也给军权自身带来不可消解的冲撞和危机。其中，最大的危机无疑就是１９７１年９月林彪事件的爆发。自此之后，军权问题尽管在文革大局中不断边缘化，但它给文革留下难以医治的政治“癌变”，给后来的七八年带来无法愈合的“后遗症”。九、文革的虚假","type":"paragraph"},{"text":"文革的经历和命运，反映出文革是一场虚假的革命。这里所说的“虚假”，不是“有”或“无”意义上的“虚假”，也不是“存在”或“不存在”角度下的“虚假”，而是指文革中存在的虚饰浮夸、矫揉造作、夸大其词、泛化宣传、空洞说教、伪善表演、表里不一、内外相反等等特性或倾向。这种虚假，是由人们的实际利益和现实目的所决定、所造成的。","type":"paragraph"},{"text":"文革的虚假，不仅表现在众多的口号、诉求、主张、观点中，还表现在步骤、手法、策略、举措上。当然，这种虚假的最大表现就是文革的意识形态。例如，这种意识形态逾越了马克思主义传统的阶级划分方法，即不是根据人们的经济地位、经济利益和经济关系，而是根据人们的家庭出身、血缘关系、职业身份、学历学识直至“世界观”和思想意识来划分敌友、区别敌我。文革的虚假使文革总是形式大于内容，表面高于实际，说法多于做法。文革的虚假带来众多场景、角色、情节和关系的错位、颠倒、混乱，使得荒诞、谬误几乎就是文革的同义语。","type":"paragraph"},{"text":"文革虚假的一大表现就是要在中国“防止资本主义的复辟”。在中国数千年历史上，从来没有存在或经历过“资本主义”。因此，这种所谓的防止“复辟”真可谓天方夜谭。","type":"paragraph"},{"text":"经过虚假的浸染，文革的宣传和教化显得可耻、可笑、可恶。正如严搏非指出的，文革“事实上，这也确是马克思主义这个‘神圣家族’（借用马恩的标题）最后一次仿若启示录式的演出。”“仔细看中共历史，在马克思主义的家族和共产主义运动的阵营中，中国革命在任何意义上都要超越苏俄革命，无论在其残酷性、道德上的决绝、以及它废黜国家的决心和摧毁官僚制的实践，它在共产主义革命的逻辑延长线上走得如此彻底，以至于这个共产主义乌托邦失败的样本真正终结了２０世纪的所有革命。”〔２８〕十、文革的异化","type":"paragraph"},{"text":"文革的最大特色，就是文革的异化。与其说文革是失败了的或破产了的革命，不如说文革是异化了的革命和革命的异化。比起以往的革命，文革既是无出其右的异化的革命，又是无法比拟的革命的异化。","type":"paragraph"},{"text":"毛在其生命的最后一年里，实际上已对文革信心不足。他给文革的总体评价是“三七开”，即三分错误、七分成绩，认为“文化大革命犯了两个错误：（１）打倒一切，（２）全面内战。”〔２９〕今天看来，这种“打倒一切“和“全面内战”，也“打倒”了文革，是文革自身的内斗内乱和自我灭亡。","type":"paragraph"},{"text":"一方面，无论是动机、手段、理想，还是目标、形式、行动，文革都比以往所有的革命（包括那些异化了的革命）更加壮观、激进、广泛和深刻。不难看出，文革具有理念的极端性和实践的绝对性，具有乌托邦的迷惑性和理想国的空幻性，表现出群众的非自主性和领袖的超强主宰，等等。所有这些，都使得异化成为文革的“本色”。","type":"paragraph"},{"text":"另一方面，由于文革本身不是真正的革命，或是很难成为像模像样的革命，前前后后、上上下下，从来没有整合、自洽过，也没有健全、成熟过。文革的过程无不充斥着四分五裂、自我败亡的因素，潜藏着自我衰竭的契机。这类异化因素和契机，决定了文革中没有绝对不变的革命群众，没有不可更改的革命主题和主体，也没有不可修正、不可跨越的革命取向。异化的文革只能是文革的自我毁灭。","type":"paragraph"},{"text":"不管人们是肯定还是否定，文革都与革命有着多种多样的联系。一方面，无论是文革的总体，还是文革的方方面面，都大大拓展了今天反思革命的空间，丰富了对于革命的认识和评判。文革所具有的革命特色，为人们审视文革树立了独一无二的“样板”。另一方面，文革与革命有着这样那样的联系，尤其是与中国的革命有着密不可分的联系，成为反思中国革命诸多问题的首屈一指的“典型”。","type":"paragraph"},{"text":"文革为尚未建立起来的“革命学”提供了不可多得的个案，更是应当建立的“文革学”弥足珍贵的资源。面对文革，我们会不断地追问和探寻，革命究竟是什么？革命究竟为了什么？革命是教人“活”还是教人“死”？〔３０〕革命是促进人的全面发展还是使人畸形存在？革命是实现社会的解放、公正和自由，还是带来奴役、异化和危害？革命是目的还是手段？是“告别革命”“拒绝革命”，还是“期盼革命”“制造革命”？文革对于考察和把握自１７８９年法国大革命到１９１７年俄国十月革命再到１９６６年中国文革这近１８０年的“革命谱系”和“革命脉络”，具有极为重要的意义。","type":"paragraph"},{"text":"文革问题的丰富和沉重，也是我们反观和透析２０世纪中国革命历史的一面“棱镜”。２０世纪中国，使用频率最高、涉及范围最广、意指蕴涵最大的一个词，莫过于“革命”。曾几何时，“革命”成为中国社会生活与个人行为的最高准则和最高规范。确实，中国的２０世纪可称之为革命的世纪。在这样一个以革命为主旨的世纪，中国以革命的纷繁复杂、刻骨铭心，表现出前所未有的矛盾、困境、危机，同时也出现转折、生机和希望。回眸２０世纪中国的革命历程，可以按照年代把不同时期的革命标示出来：１９０５年的“教育革命”（废除科举制），１９１１年的“辛亥革命”，二十年代的“北伐革命”，三十年代的“民族革命”，四十年代的“政治革命”，五十年代的“经济革命”，六十年代的“文化大革命”。文革结束后，导致八十年代的革命转型为改革，九十年代进行革命反思或反思革命。〔３１〕“革命”成为人们讨论和研究２０世纪中国社会历史运动所必备的参照点和切入点。从辛亥革命开始，经过五四运动时期的“文学革命”及“白话文革命”，到文革时期的“皮肉革命”和“灵魂革命”，２０世纪中国所有重大历史问题或事件都与“革命”相关联，或者就是“革命”的一部分。２０世纪的中国发生了如此众多、密集和不同类型的“革命”，我们有理由追问和反思：２１世纪的中国还会有革命吗？未来的中国还需要什么样的革命？注释：１ 从中国文化来看，“革命”在古代以王者受命于天，故称王者易姓、改朝换代为“革命”。《易·革》中曰：“汤武革命，顺乎天而应乎人”。革，变革；命，天命。在现代汉语中，“革命”一词泛指人们在改造自然界和改造社会中所进行的重大变化，在很多情况下，特指制度的变更、政权的更替或社会的质变。从１８世纪中叶起，启蒙思想家们考察社会历史时代时，把“革命”看作“过程”或“时代”的观点，不仅使时间进入了“革命”，而且有力地促进了“革命”的积极意义的普及，使“革命”一般地成为“具有世界历史意义的人类前进过程”的同义语。（参见高毅：《法兰西风格：大革命的政治文化》，第１４８页，杭州，浙江人民出版社，１９９１年）马克思列宁主义把“革命”视为社会的进步、历史的飞跃和人民的解放。２ 胡平：《毛泽东为什么发动文化大革命》，第４７－６２页，台北，允晨文化事业股份有限公司，２０１６年。３ 林彪：《在中央工交系统文化革命座谈会上的讲话》（１９６６年１２月６日），宋永毅主编《中国文化大革命文库》（光碟），香港，香港中文大学中国研究大学服务中心，２０１４年第三版。４ 参见唐少杰：《简论文革时期毛泽东的情结和角色》（北京大学斯坦福中心主办的“毛泽东时代学术研讨会”会议论文之一，２０１３年１０月２５日），发表于《记忆》第１０５期。５ 《毛主席会见美国友好人士斯诺谈话纪要》，１９７０年１２月１８日，国防大学：《“文化大革命“研究资料》中册，第４９８页，１９８８年。６ 严搏非：《幻象的湮灭——读李逊＜革命造反年代：上海文革运动史稿＞》，未刊论文稿。７ 林彪：《在中央工交系统文化革命座谈会上的讲话》，１９６６年１２月６日，宋永毅主编《中国文化大革命文库》（光碟），香港，香港中文大学中国研究大学服务中心，２０１４年第三版。８ 《中国共产党中央委员会关于无产阶级文化大革命的决定》（１９６６年８月８日通过），国防大学：《“文化大革命“研究资料》上册，第７４页，１９８８年。９ 林彪：《在中国共产党第九次全国代表大会上的报告》，１９６９年４月１日，国防大学：《“文化大革命”研究资料》中册，第３２１页，１９８８年。１０ 吴庆彤：《周恩来在“文化大革命”中》，第１１页，北京，中共党史出版社，２００２年。１１ 清华大学文革初期两派群众组织争论干部问题的一个著名用语。１２ 《中国共产党中央委员会关于无产阶级文化大革命的决定（１９６６年８月８日通过）》，国防大学：《“文化大革命“研究资料》上册，第７３页，１９８８年。１３ 参见唐少杰：《南橘北枳味何堪——简论“文革”与巴黎公社经验之关系》，何蜀主编《昨天》（电子文刊）２０１７年５月３０日第９１期。１４ 陈伯达：《无产阶级文化大革命中的两条路线》（１９６６年１０月１６日在中央工作会议上的讲话），国防大学：《“文化大革命“研究资料》上册，第１３３页，１９８８年。１５ 《中国共产党中央委员会关于无产阶级文化大革命的决定》（１９６６年８月８日通过），国防大学：《“文化大革命“研究资料》上册，第７２页，１９８８年。１６ 卜伟华：《“砸烂旧世界”——文化大革命的动乱与浩劫（１９６６—１９６８）》，第５７６页，香港，香港中文大学当代中国文化研究中心，２００８年。１７ 同上，第５７７页。１８ 同上，第５９９页。１９ 文革中出现并流行过“群众办案”。文革后期，我上中学，就参加过让普通中学生讨论、评议刑事案件的定案和量刑的活动。２０ 关于文革意识形态的论述，参见唐少杰：《“文革”意识形态简论》，宋永毅主编：《文革五十年——毛泽东遗产和当代中国》上册，第２１－３６页，香港，明镜出版社，２０１６年。２１ 对于文革“继续革命论”的集中论述主要体现在《人民日报》《红旗》杂志、《解放军报》编辑部的文章：《沿着十月社会主义革命开辟的道路前进——纪念伟大的十月社会主义革命五十周年》，国防大学，《“文化大革命”研究资料》上册，第６０９－６１０页，１９８８。２２ 王洪文：《关于修改党章的报告》，１９７３年８月２４日，国防大学：《“文化大革命”研究资料》下，第２９页，１９８８。２３ 文革“全面专政论”由张春桥作了最有代表性的概述。他１９７５年４月在《论对资产阶级的全面专政》一文中，提及马克思在《１８４８年至１８５０年的法兰西阶级斗争》一书中论及无产阶级专政是要达到“四个一切”，即“达到消灭一切阶级差别，达到消灭这些差别所由产生出来的一切生产关系，达到消灭和这些生产关系相适应的一切社会关系，达到改变由这些社会关系产生出来的一切观念的必然过渡阶段。在这里，马克思讲的是一切，四个都是一切！不是一部分，不是大部分，也不是绝大部分，而是全部！”“要做到这一点，就只有对资产阶级全面专政，把无产阶级专政下的继续革命进行到底，直到地球上消灭这四个一切，使资产阶级和一切剥削阶级既不能存在，也不能再产生，决不能在过渡的道路上停下来。”参见国防大学：《“文化大革命”研究资料》下，第２５３页，１９８８。注意：引文中的黑体为张春桥原文所加。２４ “社会主义新生事物”是文革的特定现象和专有名词，它大致上包括：“工业学大庆”“农业学大寨”“全国人民学解放军”（后来又加上了“解放军学全国人民”）、“革命文艺”“教育革命”“知识青年上山下乡”“五七干校”“赤脚医生”，等等。某些“社会主义新生事物”在文革之前已经出现，但只有在文革时期，它们才有了独特的意义。２５《建国以来毛泽东文稿》，第十三册第３５页，北京，中央文献出版社，１９９８年。２６ 即“支工”“支农”“支左”“军管”“军训”。２７ 邱会作：《邱会作回忆录》（下），第８１０页，香港，新世纪出版社，２０１１年。２８ 严搏非：《幻象的湮灭——读李逊＜革命造反年代：上海文革运动史稿＞》，未刊论文稿。２９ 《毛主席重要指示》，１９７５年１０月至１９７６年１月，宋永毅主编《中国文化大革命文库》（光碟），香港，香港中文大学中国研究大学服务中心，２０１４年第三版。３０ 针对“革命文学”以及“创造社”元老把革命变成非常可怕的事情，把革命当成了让人死的恐怖，鲁迅指出，“其实革命并非是教人死而是教人活的。”鲁迅：《二心集·上海文艺之一瞥》《鲁迅全集》，第４卷第３０４页，北京，人民文学出版社，２００５年。３１ 李泽厚、刘再复：《告别革命——回望二十世纪中国》，第６５－９０页，香港，天地图书有限公司，１９９６年。□ 来源：《记忆·REMEMBRANCE》季刊，２０２０年第二卷第一期～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【动乱年代】","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}