{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决粉碎右派分子的反党活动南京各高校师生投入战斗右派分子的谬论已在事实面前破产","authors":[],"dates":[{"year":1957,"month":6,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报南京27日专电】　南京各高等学校展开反右派斗争。前天华东水利学院举行了反右派斗争动员大会，千百名师生表示要粉碎右派谬论，保卫社会主义。南京大学、南京师范学院、南京航空学院等多数院校，已于24日起停课学习毛主席“关于正确处理人民内部矛盾的问题”的讲话，大多数教师和学生正结合学习，一面划清政治思想界限，一面批判反党反人民反社会主义的谬论。前一时期，右派分子借帮助党整风为名，污蔑党，煽动群众，反对社会主义的挑拨和谎言，已在真理和事实面前破产。"},{"type":"paragraph","text":"借口整风向党进攻"},{"type":"paragraph","text":"5月中旬，南京各高等学校开始整风后，大多数师生通过座谈会、讨论会方式大:放大鸣，对学校党委领导工作中的缺点提出许多善意的批评。这时右派分子看到群众向党提意见认为有机可乘，便在帮助党整风的幌子下，进行反共反社会主义得叫嚣，向党猖狂进攻。他们运用偷天换日的手法，打着反教条主义的旗帜来反对马列主义；以反对宗派主义、官僚主义为幌子，来反对党的领导和人民民主专政。他们说:“马列主义是一种学说，把它作为一切工作的指导思想，必然会犯教条主义的毛病。”“马列主义是研究资本主义社会的学说，现在已过时了”。要求把马列主义课程和青年团、少先队退出学校。人民日报“这是为什么”等社论发表后，揭穿了右派分子反党反社会主义的阴谋。教师和学生愤怒了。这时正气上升，斗争形势转交了。特别是毛主席“关于正确处理人民内部矛盾的问题”的讲话，给予各校师生以有力的武器，反右派斗争蓬勃开展起来。"},{"type":"paragraph","text":"事实面前谬论破产"},{"type":"paragraph","text":"在广大师生高举正义大旗的批判下，右派谬论在真理和事实面前破产。华东水利学院刘再仁教授驳斥该院谭天锡的谬论说，谭天锡说“无赖”专政是对人民政权的诬蔑，谭说自己在新社会中成了“奴隶”，是因为他的立场不同。我们大家每天愉快地工作，受到人民的爱戴，物质上受着党的特殊照顾，与解放前为生活而焦愁的情况相比，真是天上地下，解放前才真正是“奴隶”社会。谭说现在不民主，请问共产党不民主还会要群众对自己提意见?少数右派分子挑拨党与群众的关系，把党的利益同国家利益分开来。南京大学李祥行在该校举办的民主讲坛上揭穿了这些谎言。他说:党章总纲规定中国共产党的目的，是在中国实现社会主义和共产主义，这就说明党的利益是什么，试问六亿人民的利益是什么?是半殖民地半封建的生活还是社会主义的生活?南京大学陈嘉教授批判否定院系调整成绩的谬论说:经过院系调整、教学改革，把为官僚资本和买办阶级服务的旧大学，改变为社会主义建设服务的新大学，成绩是巨大的。有人民说把堂堂第一流的中央大学打得稀里花拉，这是什么立场?"},{"type":"paragraph","text":"右派分子陷入孤立"},{"type":"paragraph","text":"现在，右派分子的进攻纷纷被击退，到处碰壁，愈来愈孤立。曾受他们迷惑的人现在也开始清醒。有些发表谬论的人低头认错，南大刘地生承认他的“要求共产党第二次解放中国人民”一文无事实根据、荒谬之至。有些右派分子装出左的样子，企图蒙混过关；还有顽固的右派分子到处拉拢人打算抵抗。但是各校师生斗志激昂，表示要彻底粉碎右派谬论。南京大学历史系昨天开会批判右派谬论。江苏医学院的同学说:我们是肌肉，党是骨头，肌肉与骨头永远联系在一起，我们永远跟着共产党走。南京师范学院贴了许多声讨右派言论的墙报。语科一甲全体女同学写着:“右派分子，我们警告你，反动的谬论是得不到任何支持的，你们将受到全国人民唾弃!”各校师生粉碎右派谬论的决心，汇成波澜凶涌的海洋，右派分子变成漂荡在海洋的枯枝烂叶。(里)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}