{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"重现真理追求者的历史光辉——评《张闻天传》","authors":["朱成甲"],"dates":[{"year":1995,"month":9,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"重现真理追求者的历史光辉"},{"type":"paragraph","text":"——评《张闻天传》"},{"type":"paragraph","text":"朱成甲"},{"type":"paragraph","text":"张闻天是怎样的一位历史人物？他在党的历史上有过怎样的重要地位？起过怎样的重要作用？人们知道的大概很少。由当代中国出版社出版、程中原著的《张闻天传》，对于上述问题第一次系统、全面地作出了回答，既为这位杰出的马克思主义理论家和无产阶级革命家重现其历史光辉，也为中共党史研究填补了一个重要空白。"},{"type":"paragraph","text":"一生追求真理、忠于真理、始终无私无畏地为真理而不息奋斗，是张闻天思想发展、实践活动的主线和道德品格的根本特征。该书紧紧抓住这条主线和根本特征，在广阔的社会历史背景下，在选择、决定中华民族的历史命运与发展道路艰险曲折的矛盾斗争中，成功地重现了这位历史伟人曾被湮而不彰的历史贡献与崇高的精神品格。对于张闻天的历史贡献，书中写的主要是以下三方面：（一）从“左”的领导核心内部自觉地坚决地进行反“左”斗争，坚决支持毛泽东的正确思想主张，并在毛泽东等的支持配合下胜利地开好遵义会议，结束“左”倾统治，实现党的历史的一次根本转折；（二）和毛泽东、周恩来等一起领导红军胜利地完成长征，实现党在路线、方针、政策等方面的全面彻底的转变，并在这个过程中自觉地选择、全力支持毛泽东确立其领袖地位。（三）在社会主义建设道路上挺身反对“左”的错误，并在逆境中始终坚持积极理论探索，为党在新的历史时期开拓前进留下宝贵的精神财富。"},{"type":"paragraph","text":"过去，人们只了解遵义会议，而不了解在此之前张闻天为这次会议的胜利召开所作的至关重要的酝酿准备，以及他早已进行的对于“左”倾路线的批评斗争。从传记中人们可以看到：他曾在中央领导核心内部与主要领导者博古进行激烈争论，反对其“左”的错误决策；他对文艺、宣传、经济、统战等方面的“左”倾表现，公开地发表文章进行批评。张闻天自己曾犯过“左”的错误，又公开起来批判极左，很显然具有举足轻重的作用。长征中，张闻天自觉地同毛泽东走到一起，并最早考虑要变换中央的军事领导，在贵州黄平首先提出：“还是要毛泽东同志出来”，因为“他打仗有办法，比我们有办法。”张闻天的这种意图，迅即在彭德怀、刘伯承等高级将领中传开。因而著者指出，这对于遵义会议所取得的伟大胜利，“发挥了别人无法取代的重大作用。”"},{"type":"paragraph","text":"对于张闻天在遵义会议以后大约四五年时间的历史作用，过去很少提及。该书提供了这方面的情况：遵义会议后，张闻天在党内“负总责”，直至党的六届六中全会，他都亲自主持党中央的一切重要会议，和毛泽东、周恩来等密切合作，进行重大决策。通过这些决策，逐步授予毛泽东在军事上的指挥全权，不断调整红军的战略方向并最后选定立脚点，有效地战胜张国焘的分裂阴谋，实现红军三大主力的会师，系统全面地从政治上结束王明“左”的路线，改变对于富农的政策和统战中一系列政策，调整了对于蒋介石的方针，改进和加强了白区工作，成功地进行联合东北军、西北军的工作，和平地解决西安事变，制定完整的全面抗战路线、纲领和方针、政策等，从而使党不仅度过最困难、最艰险的时期，而且迎来一个汹涌澎湃的革命新时代。著者指出：张闻天在这一历史过程中“克尽了自己的职责”。这是一个确切的评价。张闻天行使领导职务的特点，是充分发挥党集体领导的作用，特别是发挥毛泽东的作用，自己甘当毛泽东的“配角”。到了党的六届六中全会后，张闻天就主动地将党内负总责的工作移交给毛泽东，而名义上的地位还保留了更长的时间。"},{"type":"paragraph","text":"反对从５０年代后期发展起来的“左”的错误，对我国建设社会主义的道路进行探索，是张闻天生命的最后篇章。该书详细地叙述了张闻天在庐山会议上的发言，对集市贸易等问题意见书，对《社会主义经济论》一书的讨论意见，关于政治经济问题读书笔记与研究文稿、肇庆文稿等基本内容，使人们看到张闻天对于什么是社会主义和如何建设社会主义这一根本问题的一系列真知灼见。著者认为他是“当时正确思想的代表之一”，这也是公允正确的。"},{"type":"paragraph","text":"该书不仅成功地写出了张闻天不可磨灭的业绩，而且成功地写出了他那崇高的精神品格，同样给人们以深刻的激励和教育。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"张闻天","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}