{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1984,"month":9,"day":15}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚定热情地宣传和支持干部的知识化专业化","authors":["吕村夫"],"parts":[{"type":"paragraph","text":"实现干部队伍的革命化、年轻化、知识化、专业化，是到本世纪末一个长时期内我们党要抓紧做的一项重要工作，是我们实现社会主义现代化，建设一支现代化正规化革命军队的一项最重要的保证。为了做好未来反侵略战争的准备，我军需要培养大批年富力强、具有高度政治觉悟、较高文化水平、掌握现代军事理论、军事科学知识、现代战争指挥艺术的指挥员和精通各类专业技术的优秀军官。现在，这个严重的任务已经紧迫地摆在我们面前。"},{"type":"paragraph","text":"但是，毋庸讳言，在实际工作中，实现这一任务还存在着各种各样的阻力。其中一个重要的思想障碍，就是有些领导干部、政治工作干部（包括一部分做宣传教育工作的同志），仍然束缚于“左”的框框，对“知识”、“业务”仍存有偏见，“白专道路”的恐惧症尚未消除。讲革命化理直气壮，讲知识化、专业化则存有种种疑虑，或者是停留在嘴上、纸上，缺少有力措施和具体行动。邓小平同志几年前指出的那种“除了不注意干部队伍的年轻化外，对干部队伍的知识化、专业化也很不重视”（《邓小平文选》第286页）的现象，仍然存在。其原因，有的同志概括为“三怕”：一怕人家说宣传知识化、专业化是“不务正业”；二怕说“单纯业务观点”、“单纯军事观点”抬头；三怕下面要求自己“做表率”。"},{"type":"paragraph","text":"究竟什么是思想政治工作的“正业”？这个问题在十年动乱中被林彪、“四人帮”兜售的“突出政治”、“以阶级斗争为纲”、“知识越多越反动”等一套谬论搅得混乱不堪。看来，为了推进我军现代化建设，搞好各项改革，尤其是思想政治工作的改革，在这个问题上，仍有正本清源、拨乱反正的必要。"},{"type":"paragraph","text":"关于思想政治工作最根本的目的和任务，胡耀邦同志曾概括为一句话，即“提高人们对世界的认识和改造的能力”（《关于思想政治工作问题》）。他指出：“如果思想政治工作停留在只讲认识世界，不讲改造世界，不动员群众去实践这个改造，那么，它就是只讲空话了。”显然，这里所说的认识和改造世界的能力，是既包括了革命化方面的内容，也包括了知识化、专业化方面的内容。我军思想政治工作的任务不能脱离我军的基本任务和不同历史时期的具体任务。在新的历史时期，我军的基本任务是建设一支现代化、正规化的革命军队，保卫祖国，建设四化，维护世界和平。这就必然要求我军的思想政治工作，从内容到形式，比革命战争时期都要有所发展，有所创造。例如，在革命战争时期，我军现代化的要求还不高，对我军干部队伍的知识化、专业化的要求也没有象今天这样迫切。今天，为了适应祖国四化建设的要求和现代战争的特点，我军的思想政治工作不仅要保证部队具有高度的革命觉悟和旺盛的士气，同时要保证我军的军事训练、各项专业技术训练、科学文化教育、国防科研工作以及军事理论、军事技术尽快地达到世界先进水平。我们的宣传教育工作，在宣传马列主义、毛泽东思想的基本理论、宣传党的路线、方针、政策，教育部队树立全心全意为人民服务的思想和爱国主义、革命英雄主义精神的同时，大力宣传知识化、专业化，动员和组织部队全体人员特别是干部，努力学习科学文化知识，钻研军事理论、军事技术，以培养大批军地两用人才，在配备干部时强调改善干部队伍的知识结构和提高专业水平，也就必然是新时期我军思想政治工作这个大题目中的“应有之义”。把它说成是“不务正业”，是极其错误的。"},{"type":"paragraph","text":"在我们的建设事业中，各行各业都有它本行的基础知识和专门业务。对一个干部，在重视他的政治条件的前提下，同时看重他的文化程度、基础知识和专业水平，不仅是无可非议的，而且是必需的。这也就是我们常说的德才兼备、又红又专的干部标准。邓小平同志的名言“专并不等于红，但是红一定要专”（《邓小平文选》第226—227页），说的就是这个意思。恩格斯曾经说过，军队的全部组织和作战方式及与之有关的胜与负，“取决于人和武器这两种材料，也就是取决于居民的质与量和取决于技术”（《马克思恩格斯选集》第3卷第210页）。这里，恩格斯是把人的“质与量”和人与武器的结合即“技术”，当作重要因素加以强调的。当今世界科学技术的进步日新月异，许多新技术已经应用于军事领域。“一旦技术上的进步可以用于军事目的并且已经用于军事目的，它们便立刻几乎强制地，而且往往是违反指挥官的意志而引起作战方式上的改变甚至变革”（同上，第211页）。在这种形势面前，我们面向现代化，面向世界，面向未来，努力学习科学文化知识和现代军事科学技术，刻苦钻研业务，加速干部队伍的知识化、专业化，正是适应了新时期的客观要求。我们通常所批评的单纯军事观点，指的是不问政治，只知单纯地打仗；单纯业务观点，指的是埋头业务，缺乏共产主义理想，不讲社会主义精神文明。这同我们今天所要求的在革命化前提下的知识化、专业化，完全是两回事。决不能把重视知识化、专业化同单纯军事观点、单纯业务观点等同起来。"},{"type":"paragraph","text":"知识化、专业化包含的内容很广泛。就现代化军队的优秀军官来说，首先应当具备一定的文化基础知识，掌握辩证唯物论和历史唯物论的基本理论、党的路线、方针、政策和我国革命与建设的历史经验，了解党和军队的历史；其次，要掌握马列主义、毛泽东思想的军事理论，具有现代军事科学技术的知识，熟悉部队武器装备的性能和战斗力，精通本级指挥专业，会组织部队的技术、战术训练，懂得一点战略学、战役学、军制学及世界军事史；还要善于吸收、储存和利用当代军事信息，最好懂一门外语。如果是专业、技术军官，还必须精通本职业务。当然，完全达到这些要求是不容易的，但因为它们关系到部队战斗力的强弱以至战争的胜负，理应这样高标准地提出要求。通过深入细致的思想发动和具体、周密的组织工作，保证我军干部逐步达到这些要求，是思想政治工作的一项重要的、长期的任务。为此，就要大力宣传干部队伍的知识化、专业化，教育干部懂得科学技术就是战斗力、知识出战斗力的道理。记得抗美援朝战争中我志愿军某部首战云山，取得了歼敌两千余名的巨大胜利，但是对缴获的一百多辆汽车和十几辆坦克，因找不到会驾驶的人员开出战场，最后却眼看着被敌机炸毁。今天的情况已大不相同。在最近的对越自卫还击战中，某部五连的九名干部中有七名是经过院校培养的。由于这个连的干部多数文化程度高，知识面广，又经过严格的训练，在战斗中反应灵敏，情况处置得当，先后歼敌一百零五人，而自己仅牺牲四人，伤十四人，成为打得最好的连队之一。某部干部战士运用平时学到的物理、化学和爆破知识，改革和创制了十几种扫除地雷、开辟通路的器材，在战斗中发挥了威力，保证了战斗胜利，减少了我军伤亡。某部四连在攻占某高地的战斗中，缴获了一部损坏了的电话分机和五部单机，由于指导员懂得通讯器材的修理技术，很快修好，为我所用。这些都说明了干部队伍的知识化、专业化对战斗胜利的直接影响。至于干部文化素质的提高而给部队平时教育训练和管理带来的高效率、高质量，也是可以看得见、摸得着的。我们的思想政治工作，就是要大力宣扬这样的事例，激发部队、特别是干部攀登知识化、专业化的高峰。"},{"type":"paragraph","text":"思想政治工作是一门科学，政治工作干部也是有自己的专业的。胡耀邦同志在《关于思想政治工作问题》一文中特别指出：“党务工作也好，思想政治工作也好，各行各业都要有自己的基础知识和业务专长。”我军一部分院校的政工业务课程，就是为了提高政治干部的业务专长而设置的。所以，政治干部本身也要知识化、专业化，对政工业务深钻细研，精益求精，同时还要学习一点必要的军事知识，学一点心理学、教育学、文艺理论、美学理论和其他专业知识，扩展自己的知识面。特别是领导干部，不学一点本行业的业务知识，是很难做好领导工作的。长期当外行，自然怕人家要求自己带头，“将”自己的“军”。解决这一“怕”，唯有知难而进，放下架子，老老实实地学起来，向一切内行的同志求教，首先“钻进去”，然后才能“冒出来”，才能取得发言权、领导权。三国时期吴国的大将吕蒙，原来也是大老粗，后来，他听从孙权的劝说，下决心读书学习，若干年之后，学识大长，“知识化”了，成为一个谋略精深的军事统帅。古人尚能如此，作为以实现共产主义为终生奋斗目标的共产党人、革命干部，难道还能被困难吓倒么？"},{"type":"paragraph","text":"让我们进一步解放思想，打消种种顾虑，坚定热情地宣传和支持干部的知识化、专业化，并且以自己的实际行动作表率，在全军造成学习现代军事科学技术的浓厚空气，为尽早实现我军干部队伍知识结构的改变，为加速我国国防现代化建设而努力奋斗！"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}