{"books":[{"id":"ed4fc9b9-6659-4ede-92e7-fa3d741e1c2c","name":"红旗一九六一年第一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/ed4fc9b9-6659-4ede-92e7-fa3d741e1c2c.pdf"],"article":{"title":"世界人民斗争的新形势","alias":"","parts":[{"type":"paragraph","text":"世界人民斗争的新形势"},{"type":"paragraph","text":"于兆力二十世起六十年代的第一年，一丸大门年过去了。"},{"type":"paragraph","text":"过去的一年，是社会主义陈营进一步巩街、发展和更加团秸的-一年，是社会主义体亲的彩物更加音长的一年。"},{"type":"paragraph","text":"各国共产党和工人党莫斯科会藏发布的声明，是声封帝国主义的概文，是社会主义障营和国际共产主义运动大团结的新的钢领。这次会藏的成就，使全世界人民受到鼓舞，使帝国主义者和各国反动派或到沮丧。帝国主义的与，不得不承认，“莫斯科声明所坚决主强的是共产主义革命日签扩展的趣找未来。“他们不能不担心，声萌在世界范圈内要发生互大影响。"},{"type":"paragraph","text":"帝国主义者害怕我们团结，他们从来都指望我们分裂。但是，正如声明所设，“帝国主叉著、叛徒和修正主义者指望社会主义障营可能分裂，这种打算是建筑在子上的，是注定要破产的。所有社会主义国家像保护服球一样，保护社会主义阵营的团精，”这一次各国共产党和工人党代表会藏的结果本身就是最好的证丽。我们社会主义大家庭，从朝鲜到德意志民主共和国，从越南到阿尔巴尼亚，十二个社会主义国家，永远是最亲密的弟兄。帝国主义者的任何挑撤离调、造蔑，韬不能使我们这种伟大的团结受到丝毫的损害。各国共产党和工人党代表会声明的发表，对于那些指望我们分裂的帝国主义分子之流，不能不是严重的打击，法国的一家报新：“这一声明使那些洋洋得意地希望共产主义世界发生内部分裂的人的好想破灭了”"},{"type":"paragraph","text":"社会主义障营各国的团结，世界各国共产党、工人党的团籍，特别是中国共产党和苏筷共产党的团结，中国和苏联这两个社会主义大国的团黏，对于促进等取世界和手的斗事，促进世界各国人民苹命斗争的发展和胜利，有着十分重要的意义。刘少奇同志在最近静开苏联时：“中苏两国人民之间的友好威情，具有长期的根深蒂固的历史基础；在我们的面前还站奢强大的技人一一帝国主义和反动旅；我们两国和所有社会主义国家都面临著产重的共同斗筝的任务和严重的建社会主义和共产主义的任务；查本主义世界总人口中百分之九十以上"},{"type":"paragraph","text":"1961年+b●C"},{"type":"paragraph","text":"的人民都要求革命，要求世界和平，都要求社会主义障营、首先是中苏两大国的联合支援。因此，社会主义随营所有国家的人民，和套本主文世界意人口小百分之九十以上的人民，都强烈地要求中苏两党两国的坚强团恭。”同诺国主文著的翰望相反，这种团薪正在不断地加强。"},{"type":"paragraph","text":"在过去一年中，社会主文障营各国的和本外交致策，取得了新的胜利。苏联和其他社会主义国家，局亚洲、非洲、拉丁美洲的静多国家，以及欧洲的某些氮向于和本中立的国家，发展了和本共处的友好关系。"},{"type":"paragraph","text":"中国，同苏联和其他社会主义国家一样，一贯琴行和平的外交政策，主张不同社会制班国家之间的科平共处。多年来，我国一直粮据和平共史的五填原斯处理我国同亚非国家和其他国家的关系，并丑获得了互人的成就。过去一年中，我国在执行和平共处政策方面的成就特别显著。在这一年里，中国同甸、足拍尔，阿富汗、儿内亚和柬塘案接速签缸了和平友好条豹或者友好和互不侵犯条豹。这些条药，丰富了和发展了和平我处五项原期的内容。中国同摘甸签新的中箱边界条豹，全面地彻底地解决了儿十年来中额两国人民一直褐望解决的复杂开题，使长达两于多公里的中箱边界成为和本友好韵边界，拜且为亚洲各国人民友好相处树立了一个好榜样。最近，我固政府和印度尼调亚政府根据平等互利和互不千涉内政的原那，通过和平协商，就双重国籍指题条钓的实施办法达成了协藏。在这一年里，我国还同非洲的一些新独立国家和古巴新建立了外交关系，拜且同许多担蒙建立了文化和经济关系。中国同亚洲，非翔，拉丁美翔的舒多国家的友好关系，在和本共处五项原则的基础上，有了重大的发展。"},{"type":"paragraph","text":"在最近召开的十五届联合国大会上，，赫鲁曦夫同志率岭的苏联代表团和其他社会主义庭家代装团-起，有成效地忙博了社会主义国家的和本共处政策，揭露了帝国主文的侵略政策和战算政策。苏联代装团提出了反对殖民主义制度的独立宣言，再·-次捷出了全面彻底裁年和禁止核武器等一系列的建藏，奔且在恢复中国在联合国的合法杖利的问题上，同许多国家的代装团一起，向坚持继藏荆李我国权利的帝国主义者建行了产正的斗年。在这次会藏期间，苏联和其他社会主义国家的简导人，同亚洲、非洲和拉丁美洲舒多国家的领导人，进行了广泛的友好活动。美国虽然还能在许多重大间题上操纵联合国会羲上的表决机器，但是，已经开始出现失灵的局面。这次会藏，通过了亚非四十三个国家提出的关于给殖民地国家和人民独立的宜言。这对于以美国为首的帝国主义和一到新老殖民主义著来説，都是一次政治上、道义上的沉重打击。通过这次会藏上社会主义国家和其他爱好和平国家的代表团的联合努力，在圣世界人民面前，清楚地表明了：罐意和缓国际紧张局势，拜且朱取了种种建毅性的步骤；罐在坚持“希戴”政策，拒艳朵取任何有利于和裁国际紧装局势的行动。"},{"type":"paragraph","text":"一九六0年，就会主义名国的经济建设，有了新的高藏。苏联的工业生产预计超额百分第1期"},{"type":"paragraph","text":"+7+1之三完成年度舒划，工业总产值镇计比一九五九年增长百分之十。苏联在一九六0年连藏发射了三个宇出飞船，标志等苏联在奖端科学技术方面，继籍把美国远远地抛在后面。中国的国民经济，在党的总路藏的光辉照藏下，在一九五九年提前完成第二个五年计划工业牛产的主要指标的基础上，虽然农业遭到了百年来最严重的自然害，整工业生产也受了影响，但是重工业仍然保持着继镇跃进。在中国，农村和城市的人民公社，已经日盆巩固，邦且发据了巨大的作月。其他社会主义国家的经济，也同样取得了新的互大的成就。社会主义国家鞋的成就吸引着全世界广大的劳动人民，增强着和本和社会主义的力量，鼓舞着各国人民为舒取美好未来而斗事的信心。各国我产党和工人党代表会藏声明指出：“社会主义在它的整人体系的范陷内，取得了决定性的胜利。这些胜利标志着马克思列宁主文的胜利，这些胜利向受查本压迫的各菌人民明显地就明：在马克思列宁主义学的基础上建立趣来的社会，为避济和文化的繁荣，为保证人们的高度生活水平和和平幸福生活，开辟无限的可能。”"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"一九大口年是民族解放运动新高摄的一年。在亚洲、非洲和拉丁美洲，到处兴起了反对帝国主文的革命鼠暴。带国主义的殖民全义体系正在全面崩潢，美帝国主义所推行的新殖民主义造到了越来越强烈的打击。"},{"type":"paragraph","text":"古巴人民，在最接近美国的地方，继镜高举著胜利的革命旗帜。在一无六○年，美帝国主义加紧了对古巴的干涉和破坏。美帝国主义的破坏和干涉-一次艾一次地被古巴人民击败。古巴革命的胜利发展和拉丁美洲各国人民反对美国于涉古巴革命的斗事，是一九大0年拉丁美洲民族民主革命斗筝的集点。"},{"type":"paragraph","text":"r"},{"type":"paragraph","text":"古巴的革命斗筝和拉丁美洲其他各国人民的斗争，是互相促进、互相支持的。在拉丁美洲已经形成了极厂泛的反对美帝国主义的统一战裁。一年来，巴西、阿根延、智利、委内瑞拉、哥偷比亚、玻利维亚、秘誉和湛都拉斯等国人民，为保卫国家查源，皮对美帝国主义的经济掠夺，先后展开了声势浩大的斗争，其中不少国家还展开了反对美国建立导弹基地和军事基地的斗邻。巴拿马人民举行反美示威，要求美国归还巴拿马运河区主权。旭瓜多尔也报起了大规模的反美示威。波多黎各人民要求摆脱殖民地的地位。在尼加拉瓜，多米尼加，巴拉业、危地马拉这些被露骨的亲美独裁政权就治的国家里，人民群众展开了武装斗争。拉了美洲各国人民的民族民主运动正方兴未艾。这个强大的人民运动的兴起，严重威胁着美帝国主文的后方，大大地壮天了世界人民反帝斗筝的力量。"},{"type":"paragraph","text":"非洲人民的广泛党醒，是一九六○年的重大事件。一年来，在广大的黑非洲，有十七个国家相继摆脱了苑民地的地位面值告独立。非洲的民族独立运动，正到处以全民运建的规模+&*"},{"type":"paragraph","text":"1961年i.+y1开展起来。帝居主义蕉民籁治者的脚下，无一处不是然烧着烽火的土地。在非洲展开的年取宜由和民族独立的反殖民主义运动，猛烈地冲击着世界帝国主义殖民体系的最居障地。非洲人民正在进入自己历更上的新的阶段。"},{"type":"paragraph","text":"阿尔及利亚人民意战愈强，邀来愈得到世界上爱好和平的国家和人民的支持，而法国侵落老然战盘翡，愈来意在国际上陷于燕立。法国殖民者在用发酷的殖民战锋不能取胜的情况下，朵用政治欺磊的手法，妄图萨使阿尔及利亚人民投降。阿尔及利证人民藏破了法国殖民主义考的这利阴课计，他们在以两巴斯总理为首的临时政府的领导下，决心将举取民族解放的斗争进行到底。最近，法国占预区内的人民，不题殖民者的血腹镇压，奋起举行了筝取民族独立的大规模的鞋众性的斗书。"},{"type":"paragraph","text":"非洲的斗争局势仍然是十分复染的。老牌殖民主义者，一方面朵用血腥鳞压的手段，一方面朵用怀类欺璃的防课，力图保持他们的最后的障地。同时，以美国为代表的新辅民主义考，也趁机插进来，因此，非洲人民不仅要间老殖民主义者进行艰互的斗争，而且还要同更加阴隐更加效猪的新殖民主义者进行艰互的斗争。明果人民所南临的，就是这样的斗争。正当刚果人民在对比利时殖民者的斗取得初步胜利的时候，美帝国主义却趁机而入，在“联合国”旗号的掩护不，对这个年轻的国家进行了侵略和干涉。新老殖民主义者态意践踏刚果的国家主权，阻止开果的合法政府行使自已的职权，锁压制果人民的爱国正义斗争，扶植刚果的民族叛徒进行各种乱和分裂活动，使刚果局势一道陷于极端混乱的状态。美帝国主义在剩果以自已的赤裸裸的暴行，充当应面教员，深划地教育了非洲人民和全世界一到事取民族解放的人民，告薪他们：帝国主义不但不会把独立感与粘殖民地人民，而且无时无划不在想卷士重来，从人民的手里夺走胜利果实；因此，对于一幼帝国主义者，都不能抱任何幻想，要争敢彻底的民族解放，必须依靠自己的坚决的长期的斗筝。"},{"type":"paragraph","text":"一九大○年，在亚洲兴起了反对美帝国主义及其走狗的互大斗争凰暴。"},{"type":"paragraph","text":"口本人民反对甘美军事同盟、争取和平民主和民族独立的持精不断的强大的人民群众运动，吸引了全世界的注意。-九六0年四月以来，日本人民连额举行至国规模的就一行动。群众运动的规模，在日本人民的斗舜史上是空前的。日本人民群众的坚决斗争，迫使美帝国主义首脑艾森豪威尔不得不撒消访日计划，谊使美帝国主义的忠实走狗岸信介下台。这个斗争正在继发展。日本人民的英勇斗争，是广泛的群众性的反对美帝国主义斗争的-一个范例。"},{"type":"paragraph","text":"南朝鲜人民推翻了美帝国主义的老走狗李承晚，王耳其人民也推翻了美帝国主义走狗曼德列斯。尽管这两个地方的斗争仍然是艰巨的、长期的，但是那里的人民筝取胜利的信心大大增强了"},{"type":"paragraph","text":"一九六○年八月，老趟发生了爱国的军事政变，民主、进和要求和平中立的力量，推第1期"},{"type":"paragraph","text":"·9*14翻了原来的亲美卖国和坚持反革命内战的独裁政府。美带国主义对于老题人民要求和平中立的望，公然架取敌就的态度，变本加厉地对老鹅的内政进行露骨的于涉，在老超重新挑起了内战。美国在老撒的致策，正如新加坡“海喷时报”所就：“已敌的杜勒斯的凿灵已经降新老捷。就是他那一种边毅政策，把这个小小王国推大内战。”美帝国主义这个反动的政策，严重地威胁着印度支那地区和亚洲的和平。现在，老捷人民正在坚决地开展反对美国侵路者设其走狗的武装斗筝。老趟人民的反侵略斗争，得到社会主义国家和全世界爱好和平的人民的坚决支持。"},{"type":"paragraph","text":"+"},{"type":"paragraph","text":"现在，在全世界各个地区中，美帝国主义都亲自出马充当镇压民族解放运动的凶手。拉广美洲向来被美帝国主义亲为独占的禁区，在西太本洋地区，在中东地区，美国也早已以宪兵宜居，一九大口年，美帝国主义又在非洲人民面前显示了它的婷面目，去年九月中旬的一期英国*经济学家”杂志部，“直到今年（一九六○年一一作若）夏天，美国人还认为那洲是殖果仅存的唯一能主要由他们的盟国担负监护置任的大陆。现在，非洲也·一古脑落在他们的肩上了。“美国在许多国家中所扶植的、所依靠的反动统治势力或者已经倒台，或者接摇欲鉴。和美国合伙行劫的间盟国，或者自身难保，或者另有打算，使美国不能信。因此，美帝国主义不能不亲自出马雄护世界各个地区的殖民主义制度，这是民族解放运动空前高识的一个反映，也是各帝国主义国家相互矛盾的尖化的一个表现。一九六〇年有无数新的事实证明莫斯科会鞋声明中的这个判断：美帝国主义是现代辅民主义的主要保垒，是全世界人民的敌人。"},{"type":"paragraph","text":"反对帝国主义、殖民主义的正义的火炬在世界各处高高举起来了，美帝国主义妄图到处扑灭民族解放斗争的火焰，结果，它的力量就不得不分散到世界各处。“经济学家”杂志也不能不为“美国在非洲所突然面临的开题之双耳”和美帝国主文“用来应付这些间题的武器之渺小”表示概叹。形势完全证明了毛泽东同志所设的，美帝国主义自己制造了较案，·并把它套在自已的脖子上，而把较索的另一端交给了这些国家的人民。美帝国主义已释使自已套进了无数摆脱不了的教案。这些胶案正被各国人民拉得越来越紧。"},{"type":"paragraph","text":"亚洲，非洲、拉丁美洲民族解放运动的高张，有力地打击了以美国为首的帝国主义的侵路政策和战笋政策。民族解放运动越是安展，就能新以美国为首的帝国主义越大的打击，世界和平就越有保障。无龄古巴人民的斗筝，阿尔及利亚人民的斗争，附果人民的斗争，日本人民的斗争，老人民的斗争，都是对保卫世界和本的重要真献，事实已经使人们越来越看得清楚了。"},{"type":"paragraph","text":"亚洲，非洲，拉丁美洲的民族解放革命的风暴，不能不使帝国主义戚到强烈的不安。“籍先瞩篇坛报”的-一篇社：“.-九大〇年是一个叛乱的年头，这种叛乱，在世界范罔的公民暴动中差不多将达到创起录的程度。”帝国主义者把民族解放运动证蔑为“叛乱”，把它看作不·10·"},{"type":"paragraph","text":"1961年111yr群之兆。他们认为不好的事情，正是全世界人民所认为的大大的好事。民族解放运动的高趣，帝国主义殖民体系的灭亡，是我们时代的一个主要内容。各国共产党和工人党代表会藏声明指出：“苑民主义的完全崩谐是不可避免的。在民族解放运动的击下，殖民主义数役制度的瓦解，就其历史意义説来，仅次于世界社会主义体系的形盛。?"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"r"},{"type":"paragraph","text":"一九六〇年，是帝国主义更加衰落、更加魔朽，内部茅盾更加实发的一年。以美国为道的帝国主义国家的日子是一天天更加不好过了，"},{"type":"paragraph","text":"经过了-一九五七一五八年的经济危机以后，美国的经济在一九五丸年才开始有了某些画我，到了一九大0年，在许多重要生产部门的生产指教还超有完全恢复到一九五大年底的最高峰的时候，精况就文发生了逆搏，出现了经济危机的症候。"},{"type":"paragraph","text":"从一九六〇年二月至七月，美国的工业生产呈现了停滞状套。八月以后，就速籍下降，到一一一月，比一月下降了百分之五点四。工业开工善遇不是，生产毅备越力过剩的情说极为严重。作为美国经济的三大支柱之一的销婴工业，从一九大O年夏季以来，开工率一直在百分之五十左有。于一月份的失业工人已有四百多万人"},{"type":"paragraph","text":"美国的农业长期处在生产过剩的危机状态中。目前，利余农产品的价值将近一百亿美元一九六0年美国农产品收成虽然地一九五九年略有增加，但是由于农产品份格下半，农民的收人反比一九五九年藏少，中小农户大批破产选亡，"},{"type":"paragraph","text":"美国广大劳动人民的购买力正在继籍耀减，企业存货大大增长。一九六〇年九月展，企业存货达九百三十二亿美元，比一九五七一一五八年危机时的最高点九百一十三亿美元还多。"},{"type":"paragraph","text":"特别值得注意的是，美国甘前财政金融状况十分恶化。近儿个月来，美国国际收支避差不断扩大，黄金备急剧下降。到一九六〇年十二月二十二日，美国的黄金备已下降到一百七十九亿二千多万美元，比资产阶级经济学家所规定的“危隙点”-一百八十亿美元还低，不久以前，“华尔街日报”刊出的一篇文章，承认美国面临的“衰退”“不但是周期性的”，面且将是“严重和持久”的。"},{"type":"paragraph","text":"美国这个最大的帝国主义国家面临着经济危机，必然会给其他帝国主文国家的经济带来严重的威胁。美帝国主义干方百计地企图把自己的危机搏嫁给它的同盟者，主要是英国、法国和西德等固，而这些国家则力图抵抗美国的压力，使直已不教受到奉聚，并且企图趁机加强自已的经济地位和致治地位。这样，在各帝国主义国家之间就展开了纵横萍图的斗争。"},{"type":"paragraph","text":"尽管美再还是签本主义世界中的最大财主，但是，它的经济地位正在下降。近年来，其他一些帝国主义国家的经济力量已经相对地加强。西欧儿个主要帝国主义国家的工业发展速度第1期"},{"type":"paragraph","text":"+ 11 *"},{"type":"paragraph","text":":大大超过了美镇。以一九五九年的工业生产厨一九五三年比，美国只增长了百分之十五，而西德封增长了百分之六十二，法国增长百分之五十九，英国增长百分之二十。以一九六〇年上牛年和一九五九年同期相比，美国只增长了百分之四点二，而西德翔增长了百分之十二点大，法国增长百分之九点三，英国培长百分之十-一点四。资本主义发展的不平衡性，引起帝国主义各国间的尖斗争。这种斗争，在美国的黄金备急剧下降、国际支付发生危机的情况下，更加激烈和表面化了。美国为了解救国际支付危机，要求它的盟国分担美国在海外的驻军费用和“援外”开支、取带美国货人口限制，降低关等等，却遭到它的盟国的拒艳，首先是西德的拒。法国还趁机要换美国同意让它分享北大西洋集团的领导权。英国也只是您愿美国从它的竞争对手西德身上去挤油水。一年来，不但美国同其仙帝国主义国家的茅盾有了进一步的发展，商过其他带国主义国案彼此之调的茅眉也有了进一步的发展。在过去一年中，西方的政治首脑和经济做导人物，进行了特别频繁的相互接触，但是，他们拜逻有也不可能翘止帝国主义集团走尚四分五裂的过程，"},{"type":"paragraph","text":"在登本主义日盆腐朽的条件下，脊本主义国家内部阶级斗筝的浪潮日益高涨。工人阶级和其他在解断查本矫治下受害的人民，为反对整晰餐本、故善生活条件、筝取民主权利而进行的斗释正在不断地发展。"},{"type":"paragraph","text":"世界餐本主义体亲的精况，正如客国共产党和工人党代表会藏声明所正确指出的，是“处在一个深刻的衰落和龙解的过程中”"},{"type":"paragraph","text":"当然，帝国主义决不因为处境困难而甘放莱自己的障地。美国航治集团在一九大0年五月用挑和侵路行动破坏了巴黎四国首脑会藏，进-一步加剧了国际紧张局势。为了挽回军事上的类势，美国正在加紧发展核武器和导强的生产。美国的军事基地，早已逼布本主义世界各地，最近文在国外建立和加强导强基地。为了适应准备核战事的要，美国宣布成立了一个中央筑事计划机构。美国除了加强北大两洋公豹粗、中央条豹亲械和东南亚条豹翘等军事集团之外，去年又勾精日本反动派签订了日美军事同盟条豹，同时，在西欧还加紧了复活西德军国主义的罪恶活动。现在，西德军国主义已经复活，拜且已经开始积极向外进行年事扩张。"},{"type":"paragraph","text":"由于和平力量的空前壮大和保卫世界和本斗争的广泛开展，世界利平的最凶恶的敌人美帝国主义会趣不得不装山“爱好和平”的姿态。但是，它的这种伪装“和平“的手法，已经为自的侵骼活动和备战活动所揭穿。"},{"type":"paragraph","text":"，"},{"type":"paragraph","text":"以美国为首的帝国主义的战筝政策，希世界各国人民带来英。各国的工人、农民，大多数的知藏分子、被压道民族的民族资产阶级以及登本主义国家中的和平人士，都是帝国主义战等政策的受害者，他们都站在或者可以站在保卫世界和平、反对帝国主义方面来，他们+12*"},{"type":"paragraph","text":"1961年店人类的餐大多数。革命的人民有百分之九十以上，耐帝国主文好战集团和各国反动派，地只有一小提人。团精百分之九十以上的革命人民，粗成反对帝国主文的航一战裁，是击败帝国主义战锋政策的重要保证。这个辩一战裁越广泛，越强大，斗争越发展、越梁大，帝国主义的战举政策就越雅以得遥，世界和平也就越有保障。各国共产党和工人党代表会藏声明明确地指出：“一切爱好和平力量的联合和积极的行动，能够维护住和平，防止新战争。”"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"当新的一年，一九六一年开始的时候，我们回顾了一年来证界上所发生的至大变化，更清楚地看到：在世界舞台上，社会主义力量自登明显地超过帝国主义，和本力量且签明显地超过战争力量。"},{"type":"paragraph","text":"气"},{"type":"paragraph","text":"由于民族解放运动的凰暴席卷了亚洲、非洲和拉丁美洲，由于全世界各国人民反对美帝国主义的斗争浪潮酒涌澎湃，美帝国主义已经陷于空前孤立的地位，这种形势，美国的精治集团已经深地威觉到了。当选为美国新总航的肯尼迪承认：“我们在国外的威信、地位以及我们的影响已经全部下降，这是无可争的事实。”“美国正在丧失全世界的算重”，他惊呼“变革的狂风正席卷全世界”，大声叫喊要“正视我们的实际情况”。美国资产阶极的致轮家李普曼，在他的舒刹中也苷经多天嵌到美帝国主义在世界范菌内声誉扫地的狼琪相。他设：“在考虑到目本，朝群、冲绳、越南发生的情祝时，滩道对于我们在远东的地位已经恶化还有什么疑间属？难道对于我们的地位在土耳其被削弱，在伊朗变得虚弱，在巴基斯坦变得不肯定的这一事实还有什么怀疑鸭？”“美国在世界力量对比中的相对地位已经明显地下降了：在一个地方又一个地方，不仅在古巴、制果、阿尔及利亚和老趟，在处理同我们的盟国的关系方面，我门的外交越来越失效，面且常常是使人威到难燃地失效。”"},{"type":"paragraph","text":"资本主义经济的状况也使他无法表示乐观。肯尼迪自已承认，美国经济有五大毛病：一，“第一个和最广泛的失败是在我们的经济增长率方面。”美国经济的长速度，“不仅低于苏联，而且低于西欧和目本”。二，“我感到不安的第二件事是失业”。三，“我对定期出现退（即经济危机一一作者）的情况威到不安。一九五二年以来已经出现过两夹退，而正如“华尔街日报’已经馨告的，第三火装退可能现在已经出现了。”四，“我对第二次世界大战以来物价不断」薇的情况威到不安”。五，“对我国的国际收支和最近我国黄金外流有着正当的不安”。"},{"type":"paragraph","text":"在这种条件下，许多资本卡义的谋土越来越泊珂地向自已提这样的问题：究竞春本主义能不能永人存在下去。肯足迪：“在这个睿本生义正在受到考的时代，我们不能朵取--项不是最好的政策。的确，我们只有使答本主义起作期一为它服务，也使它为我们服务一第1期"},{"type":"paragraph","text":"+ 13 +资本主义才能永人存在。”但是，肯尼迪实在提不出仔么“最好的政策”。已经病人膏育的美国经济，实在也找不到什么医治的妙方。“美国新开与世界报道”的“企业展望”一文肯定地：“肯尼迪当选总统不会使企业前景有多大变化”"},{"type":"paragraph","text":"肯尼迪主限美国的国防开支必须以需要而不是以预算为根据，要求继辉增加军事发教，他建藏美国应立即朵取的步骤是：一方面：必须竭力发展所威力量，“弥合导强差距”我们应当准备不这方面花多少钱我们就付出多少钱”，另一方面提出，“我们使用常规武器进行有限战等的部队必须现代化和得到足够的机动性”。没有任何迹象表明肯尼迪政府将改变加紧扩军备战的政策。"},{"type":"paragraph","text":"在美国政府继籍坚持发展核武器和坚持难备核战肇的情祝下，各国共产党和工人党代表会藏声明提出的以下的号召是十分重要的：“新的世界大战的危险还没有过去。”“现在比任何时候都更要求各国人民保持特别高的馨惕。”同时，我们坚定地相信，保卫利平的方量正在加倍迅速地瑜长者，只要提高警惕，加强斗筝，帝国主义的罪恶计划是能够制止的。"},{"type":"paragraph","text":"，"},{"type":"paragraph","text":"随得注藏的是，美国耗治集团中有一些人，强罐地提出所帮“灌未林火式的战筝或“灌木林火式的和平”的主张。这个点，“疑豹时报”食经速续著文加以明。他们认为，“今天我们能够打的战筝只有灌木林火式战筝。今天我们能够希望作出的和平只有灌木林火式和平。”这种所谓”灌木林火式战争”的定义是：“它在地理上限制在一个具体的区域内，而且在这种战争中只使用所司常规武器，或是至多使用战术性核武器。”他们公开宣称，“灌木林火式的战筝”是在今天的条件下推行他们的帝国主义政策的最舍适的王段。其实，这种方案，只不过是美国在第二次世界大战后十五年来所充当的国际宪兵角色的经瞬总秸。"},{"type":"paragraph","text":"我们共产党人不但坚决反对帝国主义难备发动新的世界战筝，而且坚决反对帝国主义"},{"type":"paragraph","text":"1的这种局部侵略战争。我们认为，如果听任帝国主义发动局部侵略战筝拜在这种战筝中得遥，就有可能发展成为世界大战。各国共产党和工人党代表会义声明説：“共产党遵循马克思列宁主义学，从来反对革命输出。同时，它们坚决反对帝国主义的反苹命输出。它们认为自已的国际义务是号召各国人民团精起来，动员自己的一切内部力量，积极行动起来，并且依靠世界社会主义体系的力量，防正和坚决回击帝国主义者于涉任何一个国家的奋起革命的人民的事务。”我们共产党人对于世界上所发生的一亲列的局部战争的态，“贯是十分明确的。我们坚决支持一句被压追民族和被压追人民所进行的正义的革命的战，坚决反对和制止帝国主义和反动派进行的养正义的反革命的战争。正因为我们坚信世界大战是可以防止的，所以我们毫不怀疑，在现代条件下，有可能制止帝国主义和反动派发动的反革命的局部战争变成为世界大战，而且能够使各个国家的革命战争的胜利有利于护大世界和平力量，弱帝国主义的战争力量。· 14 *"},{"type":"paragraph","text":"1961年14T"},{"type":"paragraph","text":"美国治集团中的一些人，在到“灌木林火式和平”的时候宣称，今后要利用各种方法和途径，在思想战裁上对社会主义国家展开“新的互大的攻势”，他们妄想“促进”社会主义家内部的“和平演变”，以便“在内部完成西方在外部所不能完成的事情”，他们还特别热心于挑撤社会主义阵营的关系，主张灵活地把其他社会主义国家“从苏联拉开”，拜且要“挤进”社会主义随苦的“每一个新的裂”。甚至公然，“我们应该寻找分裂它们的新的办法”。可以断言，他们的这套所和平取胜的战略，只不过是梦想而已。就像永远看不到太阳从西边出来一样，帝国主义者永远不会看到社会主义阵营的分裂，永远不会看到社会主义国家出现什么“和平演变”。"},{"type":"paragraph","text":"我们共产党人的态度是很明确的。莫斯科会罐声明指出：“列宁的社会主义国家同资本主义国家实行和平共处和进行经济竞赛的原则，是社会主义各国对外政策的不可动播的基础。”我们一量主张，-一切国际年端都应该通过和平额判来解决。对于一幼有利于缓和国际紧张局势的谈判，我们都是积极支持的。当然，我们从来不把世界和平的希望主要地寄托在这种谈上面。无数的历史事笑明，带国主义是否接受同我们的裁料，羡判是否能达成协藏，达成的协藏是否不被帝国主义所破坏，主要地决定于各国人民的斗肇，首先是社会主义障营力量的紧密固粘和日益强大。"},{"type":"paragraph","text":"舒多家都指出，美国政府对外政策将更加着重于对亚洲、非洲和拉丁美洲的侵略。肯尼延和他的伙辟彻认为，恭夺对亚洲、非洲和拉丁美洲的“领导”，是两大阵营力量对比发展的“决定性”因素。肯尼硬设：“我们时代的重大间题是：它们（指新独立国家一一作者）将期望从莫斯科那里得到这种领导呢，还是将从美国这里得到这种领导。”他们的主张是，美国应伪装成“自由的朋友”，“同情”革命，扩大“经济援助”，维持“必需的军事援助”，把“流血革命”变为“有秩序的和平演变”，一方面据抗所“共产主义的威胁”，一方面排挤英，法老牌殖乓主文势力，达到美国控制中地带的目的。"},{"type":"paragraph","text":"这种主藏其实并不是什么新发明。美帝国主义者早已实行了这种主张，而且他们骨经依靠这种狡猾的手法在一定程度内收到过-一些暂时的效果。但是这种狡措的手法究掩盖不了美帝国主义的劣闪极恶的面目，许多新独立国家的政府和人民，已经藏破了美舒国主文的毒计。美帝国主义想用伪善的“商情”和带着血气的“接助”，来阻捷被压迫的凡民取彻解放，必定会越来越遭到失。"},{"type":"paragraph","text":"一九大一年，将是全世界被压迫民族的人民反对新老殖民主义的斗肇取得更大的胜利的一年。正如莫斯科会藏声明所指出的：“完全彻底滞灭殖民主义制度的一划形式和一切表现，是近几十年来整个世界历更进程所要求的。”声明为新独立国家指出了正确的道路：“摆脱了殖民主义压迫的国家，只有在同帝国主义、局封建主义残余进行坚决斗等的条件下，把本民"},{"type":"paragraph","text":"·5·"},{"type":"paragraph","text":"第1期1+y族的一切爱国力量结成民族民主一战裁，才能够顺利地解决民族复兴的迫明任务。巩周政治上的独立，进行符合农民利盆的士地改革，消灭封建主文残余，清除帝国主文薇治的经济根源，限制外国华断粗藏开把它们从经济中排挤出去，建立和发展民族工业，提高居民的生活水平，使证会生活民主化，实行独立的爱好和平的外交政策，同社会主义国家及其他友好国家发展趣济和文化合作一一这些全民性的民主任务，就是已经获得独立的各国民族进步力量能够联合起来、而且实际_上也正在联合起来的基础。”社会主义国家是民族解放运动的朋友，帝国卡义国家是民族解放运动的敌人，这是社会制度决定了的。在争取民族解放的国家里，帝国主义者所能“颌导”的对象，只是被这些国家的人民所睡乘的一小报反动派，而稻不是这华国家的人民。"},{"type":"paragraph","text":"在新的一年中，社会主义营各国的建事业必将获得新的光辉的成就，社会主义国家也必将特暂坚决地执行和本外交政策，坚决地支持餐本北义批界各国人民举敢和平、民族解放、民主和就会主义的斗争。世界避会主文体系的威力利国际影响及其在人类历更上的决定作用都将口签增长，这是不可抗拒的历史造势。"},{"type":"paragraph","text":"莫斯科会藏声明正确地指批：“所府革命力量都在联合起来反对帝国主义的压迫和刹刊。正在建毅社会主义和共产长义的人以资本主义国家工人阶级的革命运动，被压迫人民的民族解放斗手，一般民主运动-一·所有这些当代的健大力量，正在汇合成为--股冲击和摧毁此界帝国主义体系的洪流。”可以预料，在一-九六一年，这股洪流将有新的互大的发展。可以拍料，在一九六-一年，反对帝国主义的斗争，保卫世界和平的斗年，资本主义世界中取民族解放、等取民主和社会主义的斗争浪糖，：-定会出现新的高涨。"},{"type":"paragraph","text":"在新的一年中，全世界人民的人团，反对帝国主义的力最的大团结，一切爱好和平的力量的大团粘，国际共产主义运动的大闭粘，社会主义阵营的大闭新，·定会有进-步的加强。国际共产主义运动的团新和社会主义阵营的别结，是这一切别待的核心。这种伟大的团结是世界和平最有力的保障。莫斯科会藏声明指出：“各国共产党在马克思列宁主义和无产阶级国际主义基确上的进-步团结，是联合工人阶级的一初力量、联合民主和进步力量的最重要的条件，是世界共产主义运动和工人运动在它们等取全人类的光明未来、争取和平和社会主义事业胜利的伟大斗筝中取得新胜利的保缸。”"},{"type":"paragraph","text":"世界各国人民完全有理抽充满信心地展翌新的一年。在我们面前还有复杂的艰互的斗邻，但一片光明照耀着我们的前途。新的一年的国际形势的发展，将更加有利-于社会主义，更加不利于帝国主义，更加有利于证界和平方量，更加不利于战争办力，更加有利于民族解放运动，更加不利于老的和新的殖民主义势力，更加有利于各国人民，更加不利于各国反动派。递之，新的-年将是东风继额压倒西风的一年，这是毫无疑间的。"},{"type":"paragraph","text":"L+16·"},{"type":"paragraph","text":"1961年1?y"}],"authors":["于兆力"],"dates":[{"year":1961,"month":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":8,"page_end":18},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}