{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西藏新事","authors":[],"dates":[{"year":1961,"month":9,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"西藏新事"},{"type":"paragraph","text":"越办越好的互助组"},{"type":"paragraph","text":"林周县撒当区嘎东乡朱杰村第四互助组，是西藏一万三千多个农业生产互助组中的一个。这个去年春天成立的互助组越办越好，对促进生产起了显著作用。"},{"type":"paragraph","text":"这个互助组有十五户，共三百七十七克（一克约等于一亩）土地，十头耕牛；有四十三个劳动力。组员中四户有多余劳动力，五户可以自顾，其余六户都是土地多、劳动力缺乏。大部分组员都缺乏耕畜和农具，生产上或多或少地存在着一些困难。互助组成立后，他们的困难在不同程度上得到了解决。翻身奴隶白贞，家中三口人，有十六克多土地，只有她一个劳动力。过去她家的生产总是赶不上农时，别人已经追完第一遍肥，她的肥料还没有积好；秋收时，别人已经把庄稼全部运到打麦场上，她还在地里捆庄稼。1959年她的每克地平均产量只有三克（一克粮食约二十五斤左右）粮食。去年成立互助组后，她和别人换工，使作物赶上了农时，每克地平均收到四克半粮食。今年，她和别人换工更加积极，结果从春耕到田间管理各个时期的农活，都和其他组员干得一样及时、一样好。"},{"type":"paragraph","text":"这个互助组还和其他几个组联合起来，修了三条较大的水渠，挖了两个蓄水池，扩大和挖深了三个旧水池。今年，组员们又通过变工互助，修筑了许多地头小水渠。因此，夏初虽然遇到干旱，但都得到了灌溉，庄稼生长得很好。农民塔杰有四克土地在山沟口，每年雨季庄稼都要被山洪冲掉不少，今年他换工互助，在地边上修筑了一条拦洪坝，保护了庄稼。"},{"type":"paragraph","text":"互助组还使组员们发挥了自己的特长。农民洛叶夫妻俩在农业生产上都不是强劳力，照顾自己的三十克土地有困难。但洛叶本人会做裁缝活，妻子是有名的织氆氇能手。于是他们两人便以大部分时间给人缝衣服、织氆氇，而其他组员，则代他们经营庄稼。"},{"type":"paragraph","text":"这些事实，使组员们认识到了组织起来比单干的力量大得多，生产积极性也更高了。"},{"type":"paragraph","text":"山村卫生面貌的变化"},{"type":"paragraph","text":"去年2月间，党和政府把一批医务工作者派到米林县东多乡东多村。他们来到这里以后，就给群众治疗各种疾病，帮助农民清除堆积了多年的垃圾、整修街道和兴修公共厕所、家庭厕所。医务工作者们还经常和农民一起劳动，利用休息时间在田间地头或挨门逐户地向群众宣传讲卫生的好处。藏族卫生保健员绛丹，白天和农民一起下地劳动，晚上回来帮助农民打扫卫生。他发现有一位老大娘的家庭卫生和个人卫生都不大好，就住在这位老大娘的家里，天天帮助她清理洗刷，还向老人讲解搞好卫生的好处。老大娘在他的帮助下，不久也养成了讲卫生的习惯，到处收拾得干干净净。"},{"type":"paragraph","text":"在这些医务工作者的具体帮助下，东多村的不少居民订立了搞好个人、家庭、环境和公共卫生的爱国卫生公约。全村五十多户人家还成立了一个卫生小组。不少人除了注意房前屋后、街道院落的环境卫生外，还在庭院里种植了花卉。人们还自动组织起来灭除四害。在半年中，全村二百多人就消灭了一千多只老鼠和大量苍蝇、臭虫。藏汉族医务工作人员还向农民宣传了妇幼卫生和新法接生的好处，他们在四个月中用新法接生的十二个婴儿，母子都很健康。"},{"type":"paragraph","text":"现在，来到这里的人们，可以看到庭院屋宇收拾得干干净净，有些庭院里花卉送来了扑鼻的清香，到处给人一种整洁和清新的感觉。"},{"type":"paragraph","text":"翻身牧民的新生活"},{"type":"paragraph","text":"西藏的翻身牧民在开展“三反两利”（反叛乱、反乌拉差役、反人身依附和牧工牧主两利）运动以后，生活有些什么变化？安多县曲田乡牧民扎西一家生产发展、生活改善的事实，就生动地回答了这个问题。"},{"type":"paragraph","text":"扎西在旧社会是个牧工，受尽了三大领主的残酷压迫和剥削，成年过着饥寒交迫的生活。在“三反两利”运动中，他家分到了叛乱领主的二十头牛和五十一只羊。扎西很珍惜新的生活，他积极响应了党组织发展生产、勤俭持家的号召，带领一家勤奋劳动，在不到两年的时间里，就使牛羊头数增加了一半多，全家生活也有了很大改善。"},{"type":"paragraph","text":"扎西对分到的牛羊饲养管理很细心。今年的接羔育幼期间，扎西夫妇和大儿子都轮流睡在羊圈里守夜接羔，羊羔一生下，就用破羊皮包起来，等毛干了后才给喂奶，以免羊羔受冻。夜间风大，他们便把小羊放进帐篷取暖。他们对羊羔的饲养放牧也很细心，羊羔都放牧在近处的好草地上，而且还常添喂精饲料，发现羊羔生病，就马上隔离、治疗。这样，他家今年接生的三十九只羊羔，全部成活，只只健壮。现在，他家的牛已增加到三十一头，羊增加到七十八只。"},{"type":"paragraph","text":"在搞好牧业生产的同时，扎西一家还大搞副业生产，如运盐巴、打猎、拾牛粪、挖人参果等。"},{"type":"paragraph","text":"过去，扎西一家一年吃不上几次?粑和酥油；现在一个月就能吃到六十斤?粑，男女老幼都添了衣服，还做了一顶新帐篷，一家人开始过着吃饱、穿暖的新生活。现在扎西一家不但生产发展、生活向上，而且他也是响应党的各项号召的积极分子。去年冬天党组织号召大家割贮冬草，有的人因为不习惯不愿意割，扎西一面向大家宣传解释贮草的好处，一面带头贮草，在牧民中起了带头作用。因为扎西对大伙的事热心积极，他已被群众选举为草场管理委员会的副主任。"},{"type":"paragraph","text":"（据新华社稿）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}