{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"长工人阶级志气　灭资产阶级威风  冲破理论研究的神秘观点  江西省委制定“十、百、千、万”的理论工作规划","authors":[],"dates":[{"year":1958,"month":4,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"长工人阶级志气　灭资产阶级威风"},{"type":"paragraph","text":"冲破理论研究的神秘观点"},{"type":"paragraph","text":"江西省委制定“十、百、千、万”的理论工作规划"},{"type":"paragraph","text":"规划要求在1958年内，总结十条开展理论工作的经验，创作百篇以上理论水平较高的文章，写作千篇以上针对实际问题宣传马列主义的文章，开始组织和培养数以万计的兼职、专职理论工作队伍。"},{"type":"paragraph","text":"本报南昌26日电　记者李久泽报道：中共江西省委最近举行的省委扩大会议研究了加强理论工作的问题，号召全省干部破除迷信，解放思想，大胆创作，大胆研究，要敢说、敢想、敢写；在理论、学术工作上要长工人阶级的志气，灭资产阶级的威风，反对把理论、学术神秘化，当作高不可攀和劳动人民无缘的资产阶级观点。会议本着这种精神制定了理论工作规划，规划要求在1958年内，总结十条开展理论工作的经验，创作百篇以上理论水平较高的文章，写作千篇以上针对实际问题宣传马列主义的文章，开始组织和培养数以万计的兼职、专职理论工作队伍。会议概括地称这个规划为“十、百、千、万”的理论工作规划。"},{"type":"paragraph","text":"会议确定，党的理论工作在今后一个相当长的时期内以宣传和贯彻毛主席“关于正确处理人民内部矛盾问题”和党的社会主义建设总路线为主要内容，以百花齐放百家争鸣、厚今薄古、边干边学、又红又专、红透专深等口号为党的理论工作的方针和方法。"},{"type":"paragraph","text":"会议详细地讨论了总结社会主义建设经济、培养又红又专的理论队伍和创办理论刊物等方面的问题。"},{"type":"paragraph","text":"为了多快好省地推进江西社会主义建设事业和更好地贯彻执行中央的路线、方针、政策，会议认为，总结本省的社会主义建设的各种经验是党的理论工作的重要任务。为此，会议确定，省、地、县三级党委及相当于县委一级的工矿企业均应在党委直接领导下建立党的写作小组，作为总结社会主义建设经验及开展理论工作的骨干力量。写作小组的成员以党委委员和各方面的骨干为主，组长由党委第一书记或机关主要负责人担任。这种党的写作小组，1958年全省组织二百三十八个，发展成员二千六百零二人；写作小组成员今年每人至少写出三篇文章，共七千八百零六篇，要求其中有较高的理论水平的文章一百篇。为了保证这个规划实现，会议要求在今年5月份内，通过自下而上和自上而下的方法，提出当前的一千个论文题目，并在6月份以前做到五定（定题、定人、定时、定质、定量）。写作方式要多样化，可以采取集体写作、个人写作、做实际工作的同志和专职理论工作者合作等方式。会议要求以全省党的写作小组为核心，在五年内写出一百本社会科学著作，二千本通俗宣传马列主义的小册子，并从今年开始编写江西地方志，各县编县志。"},{"type":"paragraph","text":"会议认为，要把理论工作搞好必须培养党的又红又专的理论队伍。经过讨论，会议确定从今年开始，在五年内建立和培养一支有一万五千人左右的理论宣传队伍。"},{"type":"paragraph","text":"会议要求五年内全省培养出有较高理论水平的各种人材四百七十人。会议确定今年上半年成立全省的哲学、政治经济学、法学等八个学会，并创办江西省的理论刊物“江西学刊”。会议还讨论了干部轮训和在职干部学习等问题。"},{"type":"paragraph","text":"中共江西省委扩大会议要求省、地、县三级根据前些时候的布置争取在今年4月份都要制定出理论工作的规划。省委扩大会议号召全体干部开展理论工作的竞赛、写作竞赛，在干部中提倡过四关（写作关、理论关、文化技术关、劳动锻炼关），要求各级党委组织理论工作的评比检查。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}