{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"最热烈欢呼谢富治和王力同志胜利地光荣地回到毛主席身边  上海百万军民集会坚决支持武汉革命派","authors":[],"dates":[{"year":1967,"month":7,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"最热烈欢呼谢富治和王力同志胜利地光荣地回到毛主席身边"},{"type":"paragraph","text":"上海百万军民集会坚决支持武汉革命派"},{"type":"paragraph","text":"驻沪三军指战员和上海革命群众誓同武汉革命派团结、战斗、胜利在一起，坚决打倒中国的赫鲁晓夫！坚决打倒混进武汉党内军内的一小撮走资本主义道路当权派！坚决打倒“百万雄师”中一小撮坏头头！"},{"type":"paragraph","text":"新华社上海二十六日电　中国人民解放军驻沪陆海空三军指战员和上海无产阶级革命派、革命群众一百万人，今天隆重举行规模盛大的集会和游行，最热烈地欢呼谢富治同志和王力同志胜利地、光荣地回到伟大领袖毛主席的身边。大会集中地反映了上海革命人民的坚强意志：最最坚决地支持武汉地区无产阶级革命派的斗争！坚决打倒中国的赫鲁晓夫！坚决打倒武汉地区党内、军内一小撮走资本主义道路当权派！坚决打倒“百万雄师”中坚持资产阶级反动路线的一小撮坏头头！誓把无产阶级文化大革命进行到底！"},{"type":"paragraph","text":"我们最最敬爱的伟大领袖毛主席的亲密战友林彪副主席以及中央其他领导同志、中央文革小组和其他方面的负责同志出席首都百万军民支持武汉无产阶级革命派大会的喜讯传到上海，人民解放军驻沪部队指战员和上海无产阶级革命派、革命群众，受到了极其巨大的鼓舞。他们激动地指出，这是毛主席对全国无产阶级革命派最大的关怀和最大的支持！大长了无产阶级革命派的志气，大灭了党内、军内一小撮走资本主义道路当权派的威风！"},{"type":"paragraph","text":"今天，在上海这个红色的城市，从白天到夜晚，人如潮涌，歌声震天。人民解放军指战员和广大革命群众，英姿勃发，斗志昂扬，从四面八方涌向市中心人民广场。人们举着毛主席画像，手捧红色宝书《毛主席语录》，高唱毛主席语录歌，不断高呼口号：“誓死保卫毛主席！”“誓死保卫林副主席！”“誓死保卫党中央！”“誓死保卫中央文革！”“向谢富治、王力同志致敬！”“坚决支持武汉革命造反派的斗争！”“打倒‘百万雄师’中一小撮坏头头！”“毛主席的革命路线胜利万岁！”“无产阶级文化大革命万岁！”“我们伟大的领袖毛主席万岁！”"},{"type":"paragraph","text":"上海市革命委员会领导成员廖政国、王少庸、马天水、李彬山、高志荣、姬应五、徐景贤、王承龙、王洪文、陆文才、陈琳瑚、冯国柱、李研吾、朱锡琪等参加了今天的大会。"},{"type":"paragraph","text":"参加大会的还有中国人民解放军驻沪三军负责人李世焱、刘文学、饶守坤、梅嘉生、王维国、余光茂、陈士法、张宜爱、吉世堂、谷红、谢正浩、李宏钧等。"},{"type":"paragraph","text":"出席大会的还有上海各革命群众组织负责人。在上海的武汉地区无产阶级革命派同志们也参加了大会。"},{"type":"paragraph","text":"大会在雄壮的《东方红》乐曲声中开始。"},{"type":"paragraph","text":"中国人民解放军上海警备区政治委员李世焱代表驻沪陆海空三军指战员在大会上发言。他说，正当全国掀起对中国的赫鲁晓夫大批判的新高潮的关键时刻，武汉地区党内、军内一小撮走资本主义道路当权派，为了挽救其灭亡的命运，竟然操纵武汉地区“百万雄师”中坚持资产阶级反动路线的一小撮坏头头，对无产阶级文化大革命进行疯狂的反扑，完全暴露了他们的反革命面目。但是，他们的反扑，只不过是阶级敌人的垂死挣扎。他说，中国人民解放军是毛主席亲手缔造的、林副主席直接指挥的人民军队，是无产阶级专政的柱石。在任何情况下和任何时候，中国人民解放军坚决同无产阶级革命派并肩战斗，誓夺无产阶级文化大革命的彻底胜利！"},{"type":"paragraph","text":"上海市各革命群众组织代表在发言中最坚决地表示：上海无产阶级革命派誓和武汉地区无产阶级革命派团结在一起，战斗在一起，胜利在一起！他说，毛主席教导我们：“捣乱，失败，再捣乱，再失败，直至灭亡——这就是帝国主义和世界上一切反动派对待人民事业的逻辑，他们决不会违背这个逻辑的。”中国的赫鲁晓夫以及武汉地区党内、军内一小撮走资本主义道路当权派也决不会违背这个逻辑。上海无产阶级革命派决心和武汉地区无产阶级革命派一起，抡起无产阶级的铁拳，发扬痛打“落水狗”的彻底革命精神，把一小撮走资本主义道路的当权派统统扫进历史的垃圾箱。"},{"type":"paragraph","text":"这次曾经随同谢富治、王力同志到过一些地区，了解当地无产阶级文化大革命情况的《文汇报》邵传烈同志，在今天的大会上极为兴奋地说，武汉地区的文化大革命形势一片大好，毛泽东思想的新曙光，照亮了长江岸边的江城。武汉地区革命派战士越战越强。受蒙蔽的群众已经开始觉醒起来。那些反对毛主席的人，越来越孤立了。我们最最坚决地支持武汉地区无产阶级革命派。我们在上海，要拿起笔作刀枪，和他们并肩战斗，直到最后的胜利！"},{"type":"paragraph","text":"武汉地区无产阶级革命派同志在大会上介绍了武汉地区文化大革命的大好形势。他表示，武汉地区无产阶级革命派决心永远紧跟伟大统帅毛主席，以更加勇猛的姿态，和全国无产阶级革命派一道，乘胜追击，彻底打倒中国的赫鲁晓夫，彻底打倒武汉地区党内、军内的一小撮走资本主义道路当权派！"},{"type":"paragraph","text":"大会上的所有发言，都受到百万军民热烈的鼓掌。"},{"type":"paragraph","text":"接着，大会在热烈的掌声中通过了给武汉地区无产阶级革命派的声援电。声援电说：“武汉地区革命派战友们！你们的斗争并不是孤立的！我们最最敬爱的伟大领袖毛主席支持你们！党中央支持你们！中央文革支持你们！全国无产阶级革命派支持你们！中国人民解放军驻沪三军全体指战员支持你们！全上海的无产阶级革命派支持你们！”声援电强调说：“无产阶级革命派从来都是呼吸相通，患难与共的。你们和我们共饮一江水，是我们亲密的战友和阶级兄弟！你们的斗争就是我们的斗争！你们的胜利就是我们的胜利！我们上海无产阶级革命派决心与你们团结在一起！战斗在一起！胜利在一起！不彻底打倒中国的赫鲁晓夫，不彻底打倒混进武汉地区党内、军内的一小撮走资本主义道路当权派，誓不罢休，决不收兵！”"},{"type":"paragraph","text":"大会结束以后，由驻沪三军指战员乘坐二百多辆大卡车为前导，开始了浩浩荡荡的大游行。上海市革命委员会领导成员和驻沪三军负责人和革命群众一起参加了游行。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"谢富治","type":"人物"},{"name":"王力","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}