{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真学好毛主席《论十大关系》上海警备区某部“渡江优胜连”联系实际学，推动了揭批“四人帮”斗争","authors":[],"dates":[{"year":1977,"month":1,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海警备区某部“渡江优胜连”紧密结合部队的斗争实际，认真学习毛主席的光辉著作《论十大关系》，深揭猛批“四人帮”破坏部队建设的罪行，掀起了学习和批判的新高潮。"},{"type":"paragraph","text":"学习《论十大关系》中关于“调动一切积极因素”的论述，批判“四人帮”破坏军队政治工作基本原则的罪行，坚持我军政治工作的正确方针。“渡江优胜连”的干部战士回顾我军政治工作的优良传统和连队的光荣历史，学习毛主席关于“提出这十个问题，都是围绕着一个基本方针，就是要把国内外一切积极因素调动起来，为社会主义事业服务。过去为了结束帝国主义、封建主义和官僚资本主义的统治，为了人民民主革命的胜利，我们就实行了调动一切积极因素的方针。现在为了进行社会主义革命，建设社会主义国家，同样也实行这个方针”的伟大教导，感到分外亲切。解放战争时期，这个连队的干部战士遵循伟大领袖和导师毛主席规定的部队内部的政治工作方针，同全军一样，热烈地开展以“三查”、“三整”，即“查阶级、查工作、查斗志”和“整顿组织、整顿思想、整顿作风”为基本内容的新式整军运动。由于正确地贯彻执行了我军政治工作的正确方针，充分调动了干部战士的积极性，提高了阶级觉悟，增强了官兵团结、军民团结和部队的战斗力，上级授予他们“内部巩固团结优胜连”的光荣称号。在渡江战役中，这个连队坚持政治工作的基本原则，调动干部战士的积极因素，全连团结如一人，一昼夜行军一百八十里，在追剿中歼灭蒋匪四个连，自己无一人伤亡，获得了“渡江优胜连”的光荣称号。指导员王金锅回顾这段历史时说:发扬我军优良传统，加强部队政治思想工作，调动一切积极因素，是革命胜利的有力保证。但是，“四人帮”拼命插手部队和基层连队，妄图搞乱部队，毁我长城。大家气愤地指出:“四人帮”背着党中央，直接同毛主席为我们规定的部队内部政治工作的方针相对抗，就是妄图取消我军政治工作的基本原则，破坏我军建设，阴谋篡党夺权。我们一定要坚持我军政治工作的正确方针，加强官兵团结、军民团结，在以华主席为首的党中央领导下，为社会主义革命和建设做出更大的贡献!"},{"type":"paragraph","text":"学习《论十大关系》中辩证唯物主义和历史唯物主义的观点，批判“四人帮”破坏抓革命，促生产，促工作，促战备的罪行，摆正政治与军事、革命与战备的关系。“渡江优胜连”的干部战士在学习中，深切感到，毛主席的光辉著作《论十大关系》，从哲学、政治经济学、科学社会主义三个方面，全面地发展了马克思主义。他们学习毛主席关于革命与生产、政治与业务等关系的论述，结合学习毛主席《关于纠正党内的错误思想》等光辉著作，认识到:政治与军事、抓革命与促战备的关系，都是统帅与被统帅的关系，是辩证的统一。抓革命要促战备，在无产阶级政治统帅下，要把军事训练抓紧搞好，使每个干部战士提高批修和作战的能力。“四人帮”散布种种反动谬论，肆意把政治与军事、革命与战备的关系搞乱，干扰破坏部队的战备训练。连长杨家祥揭发批判说，“四人帮”蓄意搞乱部队，把政治与军事、革命与战备对立起来，谁一抓训练，就给谁戴上“单纯军事观点”的帽子，谁一抓战备就说走偏了方向。但是，他们的罪恶行径，受到了干部战士的抵制。几年来，我们在批判林彪资产阶级军事路线的同时，比较好地处理了政治与军事、革命与战备等关系问题，在无产阶级政治统帅下，不论是担任营建施工，还是担任战备训练，都能坚持毛主席关于严格训练、严格要求的方针，使战备训练保持优良成绩。"},{"type":"paragraph","text":"学习《论十大关系》中关于“经济建设和国防建设的关系”的论述，批判“四人帮”破坏落实毛主席伟大战略方针的罪行，牢固树立战备观点。“渡江优胜连”干部战士在学习中，深刻理解毛主席关于“我们一定要加强国防，因此，一定要首先加强经济建设”的伟大教导，认识到，部队要积极支援国家经济建设，只有国家经济建设发展得更快了，国防建设才能够有更大的发展。副指导员施光林联系革命战争的历史经验说，经济建设是国防建设的基础。“四人帮”破坏国防建设和经济建设，就是妄图在国内复辟资本主义，在国外推行投降主义，妄图在苏修核保护伞下登上儿皇帝的宝座。大家坚决表示:一定要以积极的态度做好战备工作，认清帝国主义就是战争的根源，积极投入“农业学大寨”、“工业学大庆”的群众运动，努力发展国民经济，为建立强大的国防奠定坚实的物质基础。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}