{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"宪法草案上的政治制度","authors":["罗隆基"],"dates":[{"year":1954,"month":8,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"罗隆基"},{"type":"paragraph","text":"在讨论宪法草案上的政治制度的时候，我们首先必须认识这样两个前提:"},{"type":"paragraph","text":"(一)宪法草案规定的国家政治制度是和苏联以及各人民民主国家的政治制度同属于社会主义类型的。"},{"type":"paragraph","text":"(二)宪法草案规定的国家政治制度是以一九四九年共同纲领为基础，同时是共同纲领的发展。"},{"type":"paragraph","text":"这两个前提综合起来说明了这样一些事实:国家并没有因为要制定一个新的宪法就创造了一个新的政治制度。宪法草案上的政治制度的基本原则，在一九四九年的共同纲领上早已有所规定了。这些原则是中华人民共和国建国以来政治制度的基础。它们四年多来已经过试验并且已经有了成功和效果。我们的共同纲领本身是参考了苏联和人民民主国家革命和建国的经验而制定的，因此，我国现行的政治制度是属于社会主义类型的。"},{"type":"paragraph","text":"这就是说，宪法草案上的政治制度是结合了国内和国际的经验而产生的。它既然属于社会主义类型，它必然有整套的政治理论做基础。这里，我必须指出，这个理论是列宁从苏联革命的实践中创造出来的。苏联法律辞典中关于苏联政治基础有这样一段话:"},{"type":"paragraph","text":"“在一九一七年前，马克思主义者曾认为由社会主义向共产主义过渡时期，社会政治组织的最适宜的形式是议会制的民主共和国。列宁根据俄国一九一七年两次革命经验的研究结果，得出了一个结论，就是无产阶级专政的最好的政治形式，不是议会制的民主制的共和国，而是苏维埃共和国。”"},{"type":"paragraph","text":"苏维埃政权是苏联无产阶级专政的国家形式，是与旧的资产阶级民主的议会形式根本不同的。苏维埃是群众本身的直接组织，也是最民主的和最能尽量使群众在国家发挥统治力量的组织。我们宪法草案上的政治制度是结合了苏维埃政权的理论与中国国家本身的实际经验和需要而制定的。"},{"type":"paragraph","text":"现在我进一步来谈宪法草案上具体规定的政治制度。"},{"type":"paragraph","text":"宪法主要任务之一是规定国家政权的性质和形式，也就是中国通常所谓的国体与政体。关于国体，宪法草案总纲第一条就说:“中华人民共和国是工人阶级领导的、以工农联盟为基础的人民民主国家”。这个条文明确地肯定了中国的阶级地位，肯定了中国阶级力量对比关系。人民民主制度，宪法草案序言说得明白，“也就是新民主主义制度”。新民主主义国家的政权性质是几个革命阶级联合专政的制度。这在中国就是人民民主统一战线的政权。宪法草案序言进一步地说:“今后在动员和团结全国人民完成国家过渡时期总任务和反对内外敌人的斗争中，我国的人民民主统一战线将继续发挥它的作用”。但我们将要制定的宪法是为建设社会主义社会而奋斗的宪法，因此，国家就必须加强工人阶级的领导力量，巩固工农联盟的基础以完成过渡时期的社会主义改造。所以宪法草案总纲第一条的规定是绝对妥善的而且正确的。"},{"type":"paragraph","text":"宪法草案总纲第二条就完全肯定了我们国家的政权形式，亦即所谓的政体。这个条文标举了三个大原则:(一)一切权力属于人民；(二)人民行使权力的机关是全国人民代表大会和地方各级人民代表大会；(三)全国一切国家机关“一律实行民主集中制”。根据这个条文，我们可以简单地这样说:中国的政治制度是民主集中的人民代表大会制。"},{"type":"paragraph","text":"“人民代表大会制”和“民主集中制”，这并不是我们宪法草案上新创造出来的名词，这是共同纲领早已规定了的两个大原则。不过这两个大原则是我们今天宪法草案上整个政治制度的基本精神，而我们今后国家一切国家机关的组织、职权和活动，都是从这两个大原则发展出来的。"},{"type":"paragraph","text":"国家权力是社会实行领导的阶级在政治上的统治权。国家权力机关是人民用选举方式选出来的代表机关，也就是人民行使权力的机关。国家权力表现的法律形式是立法、行政和司法。这在资本主义国家就是所谓的“三权”，并且把三权分割开来由对立的机关来行使，这就是所谓的分权学说。在我们社会主义类型的国家，这三权是合一的。它们总合起来是国家权力。国家权力由人民代表机关实现，而人民代表机关也即国家权力机关是国家一切机关权力的源泉。换句话说，人民代表机关是国家唯一的统治机关。这就是人民代表大会制的意义。人民代表由民主的选举方法产生并受选民监督，而一切国家机关，必须地方服从中央，下级服从上级，这又就是民主集中制。宪法草案又规定“一切国家机关必须依靠人民群众，经常保持同群众的密切联系，倾听群众的意见，接受群众的监督”(宪法草案第十七条)这就说明我们一切国家机关是群众的组织，是群众发挥统治力量的组织，这就发挥了民主集中的人民代表大会制的真精神。"},{"type":"paragraph","text":"依据这两个原则，我们宪法草案第二章就详细地规定了重要国家机关的组织、职权和活动。"},{"type":"paragraph","text":"第一:全国人民代表大会“是最高国家权力机关”(宪法草案第二十一条)。它是行使国家立法权的唯一机关(宪法草案第二十二条)。换句话说，它是国家一切法律的来源。它选举和罢免国家的主席、副主席；决定和罢免最高国家行政机关的(国务院)组成人员；选举和罢免最高人民法院的院长(宪法草案第二十七条、第二十八条)。这个权力机关可以行使它认为“应当由它行使的其他职权”(宪法草案第二十七条、第十四款)，这就说明它的最高权威了。它是立法权与行政权合一的机关，因此，全国人民代表大会常务委员会为它的常设机关。全国人民代表大会常务委员会是全国人民代表大会的日常工作机关。它解释法律；制定法令。同时，它主持全国人民代表大会的选举；召集全国人民代表大会；并且监督最高行政机关，最高法院和总检察长的工作。这很明显地说明它行使了许多行政的职权。实际它是国家权力机关设立的一个集体领导机关。"},{"type":"paragraph","text":"在这里，我应附带提出国家政治制度上一个新的变更。国家现在的最高权力机关是中央人民政府委员会。根据共同纲领，“国家最高政权机关为全国人民代表大会。全国人民代表大会闭会期间，中央人民政府为行使国家政权的最高机关。”(共同纲领第十二条)这是一九四九年建国时期设立的制度。当时国家还不具备召集由普选产生的全国人民代表大会，所以由中国人民政治协商会议执行了全国人民代表大会的职权。人民政治协商会议是统一战线的组织形式，它不是权力机关，所以共同纲领规定中央人民政府委员会为行使政权的机关。宪法草案既已规定实行人民代表大会制，并且规定全国人民代表大会常务委员会为常设机关，那末，现在行使政权的中央人民政府委员会当然就无继续设立的必要了。"},{"type":"paragraph","text":"第二:国家设有中华人民共和国主席，这是宪法草案上的政治制度与现行制度不同的一点。今后既没有了“中华人民共和国中央人民政府委员会”这个机构，国家的主席当然不是政府的主席。中华人民共和国主席由全国人民代表大会选举(宪法草案第三十九条)并且根据全国人民代表大会的决定和全国人民代表大会常务委员会的决定行使职权(宪法草案第四十条)。他不是全国人民代表大会常务委员会的组成人员，同时不是全国人民代表大会常务委员会的委员长，因此，他的地位就不同于苏联的最高苏维埃主席团的主席。主席是国家集体领导的一位领袖，但我们国家的主席与资本主义国家所谓的个人总统或个人元首是根本不同的。人民代表大会制这个制度的本质就确定了我们国家主席的性质。宪法草案设有主席是结合了中国三十余年来革命传统和国家实际情况的需要而发展出来的。这又证明我们将来的宪法是绝对适合我们国家的国情的。"},{"type":"paragraph","text":"第三:中华人民共和国国务院“即中华人民共和国政府，是最高国家权力机关的执行机关，是最高国家行政机关。”(宪法草案第四十七条)。国家行政机关是“最高国家权力机关的执行机关”这句话就说明了人民代表大会制这个制度的本质了。国务院向全国人民代表大会负责并报告工作；在全国人民代表大会闭会期间，对全国人民代表大会常务委员会负责并报告工作。它根据宪法、法律和法令行使职权，因此，它是国家权力机关的从属机关，而不是对立机关。它相当于我国现有的政务院。它的性质与苏联的部长会议相同。这里国务院“即中华人民共和国政府”这句话，或者有加以说明的必要。政府原有的意义是国家统治机关的总称。在英国自从议会制度产生后，于是把行政机关称为政府，这是政府名词狭义的用法。政府与议会对立，这就是所谓的分权学说。苏联根本否认了分权学说，但保留了政府名词传统的用法，即把部长会议同时称为政府。宪法草案瓷用了苏联的方式，把国务院规定“即是中华人民共和国政府”是妥当的。这一方面可以使人民知道国家那一个机关是政府，同时，更使人民知道今后的中央人民政府，在性质上与职权上绝不同于现存的中央人民政府委员会。今后的政府不是权力机关，只是权力机关建立的执行机关。"},{"type":"paragraph","text":"第四:全国地方设立各级人民代表大会和各级人民委员会(宪法草案第五十四条)。地方各级人民代表大会是地方的国家权力机关；各级人民委员会是地方的国家行政机关。因此，人民代表大会制就建立了严整的系统，全国从中央直到各级地方都受国家权力机关的统治。人民代表大会的代表由人民选举、监督和罢免。各级人民委员会由各级人民代表大会选举、监督和罢免，而各级人民委员会向各级人民代表大会负责并且报告工作。不止如此，“县级以上的人民代表大会有权改变或者撤销下级人民代表大会、人民委员会的不适当的决议和命令”(宪法草案第六十条)，“地方各级人民委员会都对本级人民代表大会和上级国家行政机关负责并报告工作。全国地方各级人民委员会都是国务院统一领导下的国家行政机关，都服从国务院。”(宪法草案第六十六条)下级服从上级；地方服从中央；行政机关服从权力机关；而全国一切国家机关统一受全国人民代表大会的领导。这就是民主集中制；这就是人民代表大会制。"},{"type":"paragraph","text":"宪法草案把全国各级行政机关称为人民委员会，不称为政府，这是一个变更。宪法草案瓷用了这个新的名称，我认为有两点理由:(一)全国地方各级人民代表大会将来不设常务委员会，而地方各级人民委员会实际即是人民代表大会的常设机关。换句话说，地方各级人民委员会实际等于地方人民代表大会常务委员会，它是国家权力的地方机关。倘地方各级行政机关仍称政府，那末，中央的政府(国务院)不是权力机关而地方政府是权力机关，这在形式上中央政府与地方政府就有了矛盾。现在地方各级政府改称人民委员会，而人民委员会是地方人民代表大会建立的执行机关，这样，因“政府”名称而发生的形式上的矛盾就消灭了；(二)国家只应有一个政府，这个政府是国务院。目前全国各级地方从省市到乡村的行政机关都称为政府，国家有二十余万大大小小政府，这可以使人民保留一个旧的传统观念，认为国家的统治机关是政府而不是人民代表大会，这与人民代表大会制的精神不相符合。此外，全国从中央到地方，政府林立，国家任何一个行动，从中央到小乡、小区、小镇、小村和小街道都用政府名义，这与民主集中制的精神亦不相符合。宪法草案把地方各级政府改称人民委员会，这个改变就避免了那些可能发生的误解了。"},{"type":"paragraph","text":"总结起来，宪法草案上的政治制度是人民代表大会制。全国各级人民代表大会是人民行使权力的机关，同时即是全国的统治机关。全国各级人民委员会服从各级权力机关，同时服从上级行政机关，而统一服从国务院。各级权力机关又统一服从全国人民代表大会，这又充分发挥了民主集中制的精神。这个制度是从共同纲领的基础上发展出来的，同时，这个制度与苏联和各人民民主国家是同属于社会主义类型的制度。这就是我们宪法草案上的政治制度。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}