{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"民族政策再教育要联系实际","authors":["杨应新","郑刚","马曜"],"dates":[{"year":1979,"month":7,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"民族政策再教育要联系实际"},{"type":"paragraph","text":"云南  马曜  郑刚  杨应新"},{"type":"paragraph","text":"以华国锋同志为首的党中央决定，在全国各族人民中间，普遍深入地进行无产阶级民族政策的再教育。这是调整国内民族关系，加强民族团结，实现工作着重点转移的一项重要政治任务。"},{"type":"paragraph","text":"我们党一贯十分重视民族工作。党中央、毛主席把马列主义关于民族问题的理论，同中国革命的具体实践相结合，为解决民族问题制定了一整套方针、政策。全国各族人民正确地贯彻执行了党的民族政策，实现了民族平等和民族区域自治。在党的领导下，各地培养了大批少数民族干部，进行了民主改革和社会主义改造，发展了经济文化建设事业，使少数民族地区的面貌发生了天翻地覆的变化，人民的生活有了很大的改善。"},{"type":"paragraph","text":"林彪、“四人帮”全盘否定十七年党的民族工作的成绩，否认社会主义时期民族问题的存在，取消民族工作。他们把我们党所采取的适合当地民族特点的和平协商的改革方式，诬蔑为“走上层路线”、“搞投降主义”。他们歪曲和篡改毛泽东同志关于"},{"type":"paragraph","text":"“民族斗争，说到底，是一个阶级斗争问题”的论断，把民族问题同民族斗争混为一谈，把民族问题和阶级斗争完全等同起来，否认劳动人民内部有民族关系问题。他们用“阶级斗争”取代民族工作，践踏党的民族政策。他们在云南边境民族地区，对少数民族干部和群众进行残酷迫害。"},{"type":"paragraph","text":"毛泽东同志所说的“民族斗争”，是一九六三年八月针对美国政府的种族歧视政策讲的，是指的对抗性的民族斗争，它是阶级斗争的表现形式。在我国，已经废除了民族压迫制度，实现了民族平等，怎么会有反对民族压迫的对抗性的民族斗争呢？同年九月，毛泽东同志在对新疆的六条指示中，把做好“经济工作”放在首位。这同他在一九五六年我国社会主义改造基本完成以后，提出要“帮助少数民族发展经济建设和文化建设”的思想，是完全一致的。把毛泽东同志关于民族问题的多次阐述结合起来学习，我们就能比较全面地理解毛泽东同志关于民族问题的思想，并且懂得民族问题在不同的历史时期和不同的条件下有不同的性质和内容。在我国社会主义改造基本结束以后，从经济上讲，民族地区原来完整意义上的剥削阶级和剥削制度已经消灭，奴隶主和农奴主，经过长期的教育、改造工作，他们中的绝大多数人已经成为自食其力的劳动者。当然，在社会主义社会里，阶级斗争是存在的，国内外的阶级斗争也会在民族关系上反映出来。但是，阶级矛盾已经不是民族地区的主要矛盾。各民族之间特别是汉族与少数民族之间经济文化发展不平衡的矛盾突出了。党和国家在民族问题方面的根本任务，是加速少数民族地区经济文化建设，逐步消除民族间事实上的不平等。把民族问题的实质统统归结为阶级和阶级斗争问题，是不符合客观实际的，在政治上是极为有害的。"},{"type":"paragraph","text":"在落实民族政策中，有的同志思想僵化，不敢坚持实践是检验真理的唯一标准，实事求是地研究新情况，解决新问题。林彪、“四人帮”的流毒仍然禁锢着这些同志的头脑。有的干部在云南工作多年，至今说不出云南究竟有哪些少数民族，更不用说每个民族生产生活有什么特点了。这怎么能够期望他们按照民族特点办事呢？有的同志甚至还反对少数民族使用和发展自己的语言文字，不尊重少数民族的平等权利和自治权利。这些情况妨碍民族政策的落实和民族工作着重点的转移。因此，民族政策再教育必须联系和针对这些实际来进行。"},{"type":"paragraph","text":"中央决定要用三年的时间对国民经济进行调整、改革、整顿、提高，民族关系也应当调整。民族政策再教育的过程，也就是调整民族关系，加强民族团结的过程。"},{"type":"paragraph","text":"四个现代化是我国各族人民的根本利益。我国是统一的多民族国家。占全国总人口百分之六的少数民族，居住面积占全国总面积的百分之五十到六十，而且资源丰富。这是我国社会主义现代化建设中的一个重要特点。在四个现代化过程中，要求我们把少数民族地区地大物博同汉族人口众多和技术先进等特点，更紧密地结合起来。没有少数民族人民的积极支持和参加，要实现四个现代化是不可能的。没有汉族人民的大力帮助，要在少数民族中很快地消灭经济文化上的落后状态，也是不可能的。这个结合必然会带来许多必须正确处理的民族关系问题。因此，在民族政策再教育过程中，要善于解决四个现代化建设中出现的民族关系新问题。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"云南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}