{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"值得注意的水陆洲现象","authors":["卜伟华"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"最近在浏览网上文章时，发现了一个值得注意的名字：水陆洲。","type":"paragraph"},{"text":"以水陆洲署名的文章有《邓小平的晚年之路》、《文化大革命简论》、《建设社会主义、进行继续革命、反对和平演变的强大哲学武器（学习毛泽东在社会主义建设时期关于唯物辩证法的论述——纪念毛泽东同志诞辰１１０周年）》、《学习毛泽东的革命理论继承毛泽东的革命精神——纪念毛泽东主席诞辰１１２周年》、《值得注意的政治新动向——评陈奎元在邓小平生平和思想研讨会开幕式上的发言》等等。这个水陆洲虽然观点很左，属于极端迷信毛泽东、完全肯定文化大革命的人，但在他写的东西中，各种党史资料、文革资料极为丰富，尤其是他的《文化大革命简论》，简直可以称为一个文革资料库。我涉足文化大革命的研究已有多年，接触的材料也可谓不少了，但在水陆洲的《文化大革命简论》中，我还是发现了许多我以前没有看过的材料。","type":"paragraph"},{"text":"一、关于水陆洲这个人。","type":"paragraph"},{"text":"水陆洲，不知是真名还是化名。至今尚未发现其个人资料。他在《文化大革命简论》的前言中透露了一点个人经历：","type":"paragraph"},{"text":"我也亲历了文化大革命的全过程。在文化大革命中，既不是造反派，也不是保守派，更不是当权派。文革初期，被借调到省委文革领导小组办公室工作过几个月。这时的观点是把起来向党委提意见的人看作是“右派”。回到原单位参加文革活动后，对一些人把各级领导干部都作为走资派来批的作法看不惯。对一些群众组织互相打派仗、搞打砸抢更是不满意。但是，当省军区把一个大的群众组织打成“反动组织”以后，经过反复调查认为省军区领导人在这个问题上确是犯了方向路线错误，支持群众提出的平反要求。一九六八年，在本单位革委会的安排下，参加了对几个人的历史问题调查，为他们澄清了事实。一九六九年至一九七０年被下放农村当了两年“农民”（实际上不但由国家发工资，而且发粮食指标。有些人把这说成是“受迫害” ）。","type":"paragraph"},{"text":"其间，真正与社员一道参加田间劳动只有半年时间，其余由县、公社统一分派到各个大队担任毛泽东思想宣传队（工作队）队员。一九七一年以后调到一所学校工作，经历了批陈整风、批林批孔、反击右倾翻案风等等运动。一九七六年华国锋逮捕了江张姚王以后，思想上抱着怀疑观望的态度。一九七八年以后一些人大搞“非毛”，非常反感。一九八九年的政治风波触动很大，对改革开放的资产阶级方向产生了怀疑。苏联、东欧的剧变更加深了危机感。从一九九二年开始系统地学习建国以来的历史，逐步提高了对毛主席无产阶级专政下继续革命理论和无产阶级文化大革命的认识。我的这种经历也许在一部分知识分子、干部中有一定的代表性。","type":"paragraph"},{"text":"从以上这两段话，我们可以得出一些简单的推论。水陆洲，年龄大约在６０至７０岁之间，因为太小，不可能“亲历了文化大革命的全过程”，太大则没有精力写出像《文化大革命简论》那样繁琐的长篇文章。职业大约是机关干部或教师。所处地域不好判断，但基本上可以排除直辖市（北京、上海、天津），自治区（内蒙、宁夏、新疆、西藏、广西），而且大致可以排除大军区所在的省（江苏、广东、湖北、四川、山东、辽宁、甘肃），因为这些省在文革中与军队的矛盾都会直指大军区而不是省军区。他用的署名“水陆洲”，是湖南长沙湘江中流一狭长小洲，因产橘，又称橘子洲。我猜想，他可能就是湖南人。从其文章观点分析，他崇拜、迷信毛泽东，肯定文化大革命，反对邓小平，反对改革开放，大致属于新左派的范畴。","type":"paragraph"},{"text":"二、水陆洲的一些有代表性的观点：(1)对文化大革命的基本观点。水陆洲认为对文化大革命有三种基本观点，即以毛泽东为代表的基本肯定论，以王年一、席宣、金春明为代表的全盘否定论，以邓力群为代表的基本否定、部分肯定论。这本《简论》试图继承第一种观点，吸收第三种观点中的合理成分，同时也回答一下第二种观点。（《文化大革命简论·前言》）(2)水陆洲认为毛泽东文革前对党内情况的分析是完全正确的，党内确实存在着“走资本主义道路的当权派”。","type":"paragraph"},{"text":"近三十年的情况恰好证明了：毛泽东同志在文化大革命前，对党内情况的分析是完全正确的：在党的县委以上的领导干部中出现了一个脱离群众的“官僚阶层”、“官僚主义阶级”、“走资本主义道路的当权派”；在党中央出现了修正主义，存在一条右倾机会主义路线，存在一个资产阶级司令部。","type":"paragraph"},{"text":"正是根据这种情况，经过深思熟虑，毛泽东在周恩来等等（包括当时的林彪、康生、陈伯达）的支持下，经过党中央集体讨论决定，在全国范围内开展无产阶级文化大革命运动。（《文化大革命简论·第一篇·概述》）(3)认为文化大革命没有失败，文化大革命是胜利了。","type":"paragraph"},{"text":"打个比方，苏联现在解体了。从苏联的共产主义运动来说，是遭到了一次巨大的挫折或挫败。但由此可以推论说：俄罗斯的十月革命失败了吗？苏联的农业集体化失败了吗？苏联的卫国战争失败了吗？同样，中国现在正在向有特色的社会主义社会演变。由此可以推论说：为建立新中国而进行的解放战争失败了吗？生产资料私有制的社会主义改造失败了吗？政治思想战线上的社会主义革命失败了吗？建设社会主义四个现代化的斗争失败了吗？    无产阶级文化大革命取得了巨大的成功，它的世界意义和历史意义是极其深远的。    实践是检验真理的标准。    近四十年的实践，特别是近三十年的实践，告诉人们：    由于没有开展无产阶级文化大革命，东欧发生巨变，东欧各社会主义国家一个个垮台！    由于没有开展无产阶级文化大革命，苏联骤然解体，第一个社会主义国家也垮台了！    由于全盘否定无产阶级文化大革命，中国逐渐演变，三十年的社会主义建设成果被否定了，生产资料私有制的社会主义改造也被否定了。中国的社会主义处于危机之中！    只要人们是站在工人阶级和劳动人民的立场上，对于毛泽东亲自发动和领导无产阶级文化大革命的巨大历史性的胜利和功勋，就不会有任何怀疑。    现在可以看得更清楚。党内的健康力量和广大工农兵群众及其知识分子这个沉默的多数，逐渐奋起与坚持走资本主义道路的资产阶级自由化势力进行顽强斗争，就是证明。（《文化大革命简论·第二篇·概述》）(4)水陆洲要开展“大批判”：","type":"paragraph"},{"text":"学习毛泽东关于无产阶级专政下继续革命的理论，必须批判党内的修正主义思潮。当前要着重抓住以下一些方面：（一）批判否定毛泽东思想、无产阶级专政下继续革命的理论、无产阶级文化大革命的修正主义思潮    １、批判所谓“毛泽东晚年错误”的观点；    ２、批判鼓吹一九五七年以后、观点甚至建国以来毛泽东执行了一条极左路线的错误观点；    ３、批判否定无产阶级专政下继续革命的理论的错误观点；    ４、批判“彻底否定”无产阶级文化大革命的错误观点；（二）批判鼓吹剥削阶级消灭论的修正主义思潮    １、批判在中国剥削阶级已经消灭了、再也不会产生新的资产阶级的错误观点；    ２、批判在中国阶级斗争已经熄灭了、再也不会有资本主义复辟危险的错误观点；    ３、批判在党内不存在走资本主义道路的当权派、不存在“走资派”夺权危险的错误观点；（三）批判鼓吹在中国走资本主义道路的修正主义思潮    １、批判瓦解人民公社的集体经济、蚕食国有经济、无限发展私有经济的错误观点；    ２、批判瓦解按劳分配制度、推行贫富两极分化、让一部分人先富起来的错误观点；    ３、批判瓦解社会主义计划经济，推行资本主义市场经济、把我国经济推上资本主义全球化轨道的错误观点；（四）批判鼓吹在党内搞全民化的修正主义思潮    １、批判瓦解党的阶级基础、把资产阶级分子及其代理人拉进党内的错误观点；    ２、批判改变党的干部路线、把资产阶级分子和自由化分子送到各级领导岗位、让领导干部到私营企业充当代理人的错误观点；    ３、批判篡改党的民主集中制、只允许少数人大发修正主义议论、不允许大多数党员发表拥护马列主义、毛泽东思想意见的错误观点。（水陆洲：学习毛泽东的革命理论继承毛泽东的革命精神——纪念毛泽东主席诞辰１１２周年）(5)水陆洲彻底否定邓小平理论，认为邓小平就是走资本主义道路，毛泽东对他的批判是完全正确的。水陆洲在《邓小平的晚年之路》一书的结尾处写道：","type":"paragraph"},{"text":"“邓小平理论”的要害：","type":"paragraph"},{"text":"１，邓小平倡导的所谓全面改革，其核心是所有制改革，从社会的所有制结构来说，是大力发展私有制，从公有制内部来说，是扩大私有成分、缩小公有成分。但公开的只说是经济体制改革，是由社会主义计划经济体制转变成为社会主义市场经济体制。所以关于所有制改革的理论在邓小平理论中不占有任何地位。这样就有意模糊了人们的视线，使广大干部和群众，对我国社会经济基础发生的重大变化，处于一种无知无觉的麻木状态。","type":"paragraph"},{"text":"２，邓小平倡导的全面改革，其最具有重大影响的社会产物，就是孕育出了一个庞大的小资产阶级和一个新生的资产阶级，明显地改变了我国社会主义社会初级阶段的阶级结构和阶级力量对比。但是，从改革一开始，邓小平就反复地说，他的改革决不会导致社会的两极分化，决不会导致产生一个新的资产阶级，否则，就说明改革是失败了。直到一九八六年，他才改口说，产生个别的剥削阶级分子是可能的，但仍然坚持说，决不会产生一个新的资产阶级。在他的影响下，十三大、十四大、十五大、十六，都绝口不提我国这些年来阶级结构和阶级关系发生的新变化；更不承认在我国已经产生了一个庞大的小资产阶级和一个新的资产阶级。这样，就实质上放弃和违背了马克思主义的一个最基本的原理——阶级观点和阶级分析的原理。","type":"paragraph"},{"text":"３，邓小平在一九七九年以后，虽然口头上也承认，在社会主义社会初级阶段，仍然存在某种特殊形式的阶级斗争，有时甚至很激烈，但是他认为，这只表现为敌我矛盾，在人民内部矛盾中，不存在阶级斗争。这样的话也只在每隔五年召开的党的代表大会上说一句。他把“以阶级斗争为纲”与“以经济建设为中心”这两者绝对对立起来，用“以经济建设为中心”来完全代替“以阶级斗争为纲”，实际上根本否定了社会主义社会初级阶段仍然存在着阶级斗争；他不准用毛泽东关于帝国主义阴谋和平演变社会主义国家的理论，来教育广大干部和群众，藉口只要省部级以上干部知道就行了。一九八九年东欧事变，一九九一年苏联瓦解，即使在高级领导班子中，也没有认真总结东欧、苏联和平演变的经验教训，在我国采取有力的、系统的防止和平演变的措施。从而使广大干部和群众丧失了观察和认识社会的最有力的武器，在国内外形形色色的阶级敌人进攻面前，放松了警惕，解除了武装。","type":"paragraph"},{"text":"４，邓小平的晚年走过的道路，进一步证实了毛泽东对他的批评是完全正确的：“社会主义社会有没有阶级斗争？什么‘三项指示为纲’，安定团结不是不要阶级斗争，阶级斗争是纲，其余都是目。斯大林在这个问题上犯了大错误。列宁则不然，他说小生产每日每时都产生资本主义。列宁说建设没有资本家的资产阶级国家，为了保障资产阶级法权。我们自己就是建设了这样一个国家，跟旧社会差不多，分等级，有八级工资，按劳分配，等价交换，。要拿钱买米、买煤、买油、买菜。八级工资，不管你人少人多。”","type":"paragraph"},{"text":"“一九四九年提出国内主要矛盾是无产阶级对资产阶级之间的矛盾。十三年后重提阶级斗争问题，还有形势开始好转。文化大革命是干什么的？是阶级斗争嘛。刘少奇说阶级斗争熄灭论，他自己就不是熄灭，他要保护他那一堆叛徒、死党。林彪要打倒无产阶级，搞政变。熄灭了吗？”","type":"paragraph"},{"text":"“为什么有些人对社会主义社会中矛盾问题看不清楚了？旧的资产阶级不是还存在吗？大量未改造好的知识分子不是都在吗？小生产的影响，贪污腐化、投机倒把不是到处都有吗？刘、林等反党集团不是令人惊心动魄吗？问题是自己是属于小资产阶级，思想容易右。自己代表资产阶级，却说阶级矛盾看不清楚了。”","type":"paragraph"},{"text":"（邓小平）“这个人是不抓阶级斗争的，历来不提这个纲。还是‘白猫黑猫’啊，不管是帝国主义还是马克思主义。”（水陆洲：《邓小平的晚年之路》）(6)水陆洲认为周恩来“始终如一地、坚定不移地站在毛泽东继续革命路线的一边”。我认为水陆洲的这个观点是很有见地的。","type":"paragraph"},{"text":"周恩来就是周恩来，无论是拥护也好，支持也好，拉拢也好，他始终如一地、坚定不移地站在毛泽东继续革命路线的一边，为搞好文化大革命而尽心竭力。文化大革命的七分成绩有他的一份功劳，文化大革命的三分错误也有他的一份责任。正像任何伟大的历史人物都有他的局限性一样，周恩来在协助毛泽东领导文化大革命的过程中，不可避免的会出现一些缺点错误。我们不应该苛求前人。但是，周恩来决不是一个口是心非、两面三刀、明哲保身的人。（《文化大革命简论·第二篇·概述》）(7)水陆洲认为文革后走的是资本主义方向，现在许多地方已经出现了毛泽东所预言的资本主义复辟。所谓“中国特色”社会主义，不过是背叛马克思列宁主义的基本原理，盲目照搬资本主义西方的模式而已。","type":"paragraph"},{"text":"正如有人说的：“近３０年时间，中国经济持续高速增长，一部分人先富起来，人民生活水平迅速提高。与此同时，贫富分化、物欲横流、贪腐遍地、犯罪猖獗、崇尚利己、信仰危机，帝国主义张牙舞爪，分裂势力明火执仗。‘六四’风波创巨痛深，黄赌毒黑变本加厉，ＦＬ功呼风唤雨，陈水扁沐猴而冠，似曾相似的内忧外患纷来沓至。属于‘党和国家领导人’的成克杰，居然成了十恶不赦的贪污犯，问题的性质似乎已经超出简单的反腐败范畴。无庸讳言，当年毛泽东不择手段所要防止的资本主义复辟，许多现象已经预言式的出现了。”","type":"paragraph"},{"text":"中国走上了一条弯弯曲曲的道路。有时，社会主义的方向占上风，有时，资本主义的方向占上风，总的来说，是资本主义的方向越来越多地占上风。由于资本主义的方向路线的实行，根本改变了中国的政治、经济、文化状况。（《文化大革命简论·前言》）","type":"paragraph"},{"text":"实现社会主义革命和建设的基本原则如马克思列宁主义为指导、共产党的领导、无产阶级专政、社会主义公有制和按劳分配等等，对各个社会主义国家来说都是相同的，在小的原则和这些基本原则的表现形式方面又是不同的。正是根据这个原理，毛泽东提出了“中国社会主义道路”的问题。有人说，毛泽东领导下进行的社会主义革命和建设是盲目照搬苏联的模式，没有“中国特色”。其实，他们所谓的“中国特色”，不过是背叛马克思列宁主义的基本原理，盲目照搬资本主义西方的模式而已。（水陆洲：《建设社会主义、进行继续革命、反对和平演变的强大哲学武器——学习毛泽东在社会主义建设时期关于唯物辩证法的论述——纪念毛泽东同志诞辰１１０周年》）","type":"paragraph"},{"text":"三、怎样看待水陆洲现象？","type":"paragraph"},{"text":"在网上诸多文革研究者中，还有一个叫“老田”的人，与水陆洲有些相似之处。老田据说是个年轻人，在对待毛泽东、文化大革命等问题上观点与水陆洲有些共同点，也写了不少文章，还搞了一些文革亲历者的访谈录，在网上也有一定的影响。去年有个朋友对我说，老田搞的访谈录里错误百出，有可能误导后人。我则认为搞口述史确实难以做到不出一点儿差错，哪怕有很多错误，但只要他能忠实记录当事人的话，为后人留下一些真实有用的东西，他也是做了好事了。","type":"paragraph"},{"text":"水陆洲很有幽默感，他把他那篇关于文化大革命的超级长篇大论定名为《文化大革命简论》。我统计了一下，这篇尚未完成的长文字数现已达到近千万字！当然，这也和他的独特的写作方法有关，他是把所有的有关材料全部罗列在一起，然后加上少许自己的话。这样的文章可能很少有人能够完整地看一遍。但对于有心的研究者来说，却是很有用处的。","type":"paragraph"},{"text":"网络时代使许多原来几乎办不到的事情变得轻而易举了。过去我们会到潘家园或旧书店去搜寻难找的文革资料，费尽千辛万苦，却所得甚少。现在，我们可以稳坐家中，轻敲键盘，海量信息会如潮水般涌来，多得让你应接不暇。当然，现在也有个如何对大量信息进行筛选、鉴别、整理的难题。","type":"paragraph"},{"text":"像老田、水陆洲这样的文革研究者的出现，确实也是我们的一个中国特色。现实的情况是：有关文革的档案资料被严格封锁；文革成为新闻出版界的一片禁区；当局者严密控制在主流媒体上进行实实在在的文革研究。但现在终究已经是二十一世纪了，在信息化网络化的今天，要真正禁止人们对文革的研究是根本办不到的。官办的研究机构不搞，或搞不了的文革研究在民间却是方兴未艾。当然，民间研究开始总是比较无序、比较零乱，良莠不齐，但这总比悄无声息或万马齐喑要好得多。","type":"paragraph"},{"text":"对老田、水陆洲这些人，我要说的是：我不同意你们的观点，但我支持和捍卫你们发表自己观点的权力。支持你们继续进行理论探索和对“文革”的反思，即使在探索和反思的过程中出现一些偏差，也可供世人讨论和借鉴。现在更大的问题在于对“文革”问题上的虚无主义倾向。这种虚无主义的表现是无视“文革”历史的存在，对惨痛历史教训采取回避或轻描淡写的态度，压制人们对“文革”历史的研究和反思，封锁人们了解“文革”历史的渠道。历史决议否定了“文革”，但不能一否了之，反思和总结“文革”历史教训的任务还摆在中华民族的面前，需要全民族认真对待。在虚无主义倾向的影响下，一些歪曲历史，为“文革”招魂的奇谈怪论频频出现。有些人把毛泽东“以阶级斗争为纲”、“无产阶级专政下继续革命的理论”等重新拿出来进行宣扬。绝大多数过来人痛定思痛，对文化大革命深恶痛绝，但年轻人对文革并无深切感受，他们以及他们的下一代或许会受到蛊惑，文化大革命历史的真相或许更加不易复原。","type":"paragraph"},{"text":"唐朝大诗人杜牧在总结秦朝速亡的教训时说：“秦人不暇自哀，而后人哀之；后人哀之而不鉴之，亦使后人而复哀后人也。”如果我们不能正视历史，认真吸取文化大革命的惨痛教训，我们也会面临重蹈覆辙的危险，历史的悲剧也可能会重新上演。□ 选自《卜伟华的博客》～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【当事者言】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批陈整风","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}