{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"医院也可以办大学——上海华山医院办医科大学试点班的调查","authors":[],"dates":[{"year":1973,"month":10,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"医院也可以办大学"},{"type":"paragraph","text":"——上海华山医院办医科大学试点班的调查"},{"type":"paragraph","text":"在毛主席革命路线指引下，上海第一医学院附属华山医院在努力做好医疗、科研工作的同时，积极参加教育革命实践，于一九七○年七月办起了三年制的医科大学试点班。这个班的四十二名工农兵学生都参加过两年以上的工农业生产劳动，有十八人还当过“赤脚医生”、不脱产的工人医生和部队卫生员。他们学完规定的全部课程后，已在今年八月毕业离校，参加了医疗卫生工作。最近又招收了第二批工农兵学生。"},{"type":"paragraph","text":"华山医院在办学过程中，引导学生坚持无产阶级政治挂帅，走又红又专的道路。医院组织学生认真看书学习，深入批判林彪的修正主义路线，自觉地同资产阶级思想影响作斗争。实践证明，试点班毕业的这批学生，思想觉悟较高，分析问题和解决问题的能力较强。他们在结合医疗实践进行学习时，能够抵制资产阶级医疗作风的侵蚀，热情为工农兵服务，被病员称为“城市里的赤脚医生”。在业务学习方面，学生们都较好地掌握了诊断和治疗疾病的基本功，能独立看门诊、查病房和抢救一般危重病人，还会用中医中药治疗常见病。大多数学生能够比较好地应用心电图、放射线诊断、休克和免疫等方面的理论知识，来指导医疗实践；少数学生在教师的指导下，能完成胃大部切除、胆囊切除等比较复杂的手术。"},{"type":"paragraph","text":"华山医院早在一九六八年就配合上海第三钢铁厂创办了“红医班”，为工厂培养了第一批不脱产的工人医生。这个医院就是在这一实践的基础上，在党组织和广大工农兵群众的支持和鼓励下，决定举办医科大学的。他们说：“既然医院可以用较短时间为工厂培养出工人医生，为什么不可以办大学，为工农兵培养更高水平的医务人员呢？”但是，“任何新生事物的成长都是要经过艰难曲折的”。在试点班刚筹建的时候，有人怀疑医院这样做是不是揽了份外的事。医院党组织同全院职工一起，结合办学工作，认真学习了毛主席有关教育革命的一系列指示和上海机床厂从工人中培养技术人员的经验，开展对修正主义教育路线的批判，进行了一次生动的思想和政治路线方面的教育，比较好地解决了医院办大学是“份外事”还是“份内事”的争论。许多医务人员把参加教育革命实践看作是自己的光荣职责，各科室都组织了教学小组，医生、护士以及搞化验的、搞放射线诊断的，都上了讲台，或负责带教学生。这个试点班只配备了少数专职教师，而兼职教师却有近一百人，他们以严肃认真的态度参加了试点班的教学。"},{"type":"paragraph","text":"医院办医科大学，更加便于结合医院的医疗实践组织教学。但试点班没有满足于这一点，仍然坚持让学生有三分之一的时间到农村、工厂去（他们主要是到农村），在县医院或结合在农村的巡回医疗进行教学。这样，可以使学生更多地接近工农群众，增强对劳动人民的感情；也便于他们更多地接触农村的常见病和多发病，学习这方面的医疗技术，提高“把医疗卫生工作的重点放到农村去”的自觉性。对于这一“开门办学”的做法，也有人曾表示异议：“医院办学已经是开门办学，是否还要再走出去？”医院党组织在加强思想政治工作的同时，让大家通过实践来提高认识。学生们到农村以后，老贫农给他们上阶级教育课，“赤脚医生”给他们讲授中草药和新针疗法。贫下中农为革命种田的忘我劳动精神，深深教育了学生。他们激动地说：“来自工农，不能忘记工农！”有一次，他们在一个农村医院结合实践进行学习时，帮助这个医院开展了上腹部手术，开设了中医、针灸门诊，方便了贫下中农就诊。事实教育了一些同志，使他们认识到：“开门办学”决不仅仅是为了结合医疗实践组织教学，而且更重要的是使学生接受工农兵的再教育，坚持正确的医疗卫生方向。"},{"type":"paragraph","text":"华山医院的医科大学试点班教学，坚持理论与实际统一的原则。在党组织的领导下，他们回顾了医学教育战线上两条路线斗争的历史，清楚地看到了在旧医科大学长达六年的教学过程中“一年不沾医学边，三年不沾临床边，六年不沾工农边”的严重危害，认识到现在不能再走这条老路了。他们遵照毛主席关于“实践、认识、再实践、再认识”的教导，在教学中做到由浅入深，由易到难，由感性到理性，反复多次，终于胜利完成了整个教学过程。例如讲授阑尾炎这堂课，先让学生在教师带领下接触病人，了解这个病的症状和体征，再在课堂上讲解病因和病理，并让学生在阑尾切除手术中做助手，结合手术讲解人体局部解剖，在这个基础上进行总结提高。经过几次学习和实践，学生们都比较系统地掌握了有关的理论知识，并能应用中西两法诊治阑尾炎，能独立完成阑尾切除手术。中医课程也通过类似的学习和实践，使学生在较短时间内掌握一定的中医理论，学会运用辨证论治的方法处理常见病、多发病。"},{"type":"paragraph","text":"华山医院办医科大学试点班，不仅培养出为工农兵服务的医务人材，还促进了医院医务人员的思想革命化和业务上的再学习。办学过程中出现的一些争论和正确解决的过程，对医院职工都是一次生动的思想和政治路线方面的教育。为了适应教育革命的需要，这个医院有不少医务人员积极参加了中医训练班学习，促进了中西医的结合；有些临床教师为了能胜任部分基础理论课的教学，认真地复习有关的基础理论，从而提高了医学理论水平和医疗水平。"},{"type":"paragraph","text":"（新华社上海一九七三年十月十八日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}