{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"吴老与中国人民大学——纪念吴玉章同志诞辰一百零五周年","authors":["郭影秋"],"dates":[{"year":1984,"month":1,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吴老与中国人民大学"},{"type":"paragraph","text":"——纪念吴玉章同志诞辰一百零五周年"},{"type":"paragraph","text":"郭影秋"},{"type":"paragraph","text":"在中国革命史上，有着一批经历了艰辛的探索、卓绝的奋斗，从革命民主主义者转变为共产主义者的伟大战士，吴玉章同志就是他们的优秀代表之一。从黄花岗起义到社会主义革命和社会主义建设，他都站在职业革命家队伍的最前列，为中华民族的独立、为无产阶级的解放而呕心沥血，无私地贡献了自己的一切。作为老一代的无产阶级革命家和无产阶级教育家，作为一位“始而参加了同盟会的领导，继而参加了国民党的领导更进而参加共产党的领导”，“始终站在时代的前面奋斗着”的“中国革命最先进最觉悟的老战士”，他深受全党、全国人民的尊敬、爱戴，党内外的许多同志都亲切地称他为“吴老”。"},{"type":"paragraph","text":"我对吴老的景仰由来已久。早在我投身革命的前夕，对吴玉章这个名字就已相当熟悉，对他的卓越的革命活动开始有所了解。进军西南后，我在吴老的家乡川南工作，不断听到民间广为流传的他的许多革命轶事，更增添了我对他的钦佩。1963年，我调到中国人民大学，在吴老的直接领导下工作，对他的无产阶级革命家的高尚品格，有了更深切的体会。我对他的深切怀念是难以用笔墨描述的，这里仅就他建设中国人民大学的功绩略表一二，以寄托我和全校师生对他的怀念之情。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"中国人民大学，是随着中国人民解放战争的胜利和中华人民共和国的诞生而建立的。1949年9月，党中央考虑到建设社会主义新中国的迫切需要，决定以华北大学为基础，成立中国人民大学，并组成以陆定一同志为首的筹备委员会，由吴玉章同志主持，范文澜、成仿吾等同志参加实际筹备工作。1949年12月，周恩来同志主持政务院会议，通过了《关于成立中国人民大学的决定》，规定学校任务是“有计划、有步骤地培养新中国的各种建设干部”；教育方针“应是教学与实际相联系，苏联经验与中国情况相结合”。1950年10月3日，中国人民大学举行开学典礼时，刘少奇、朱德同志亲临祝贺并讲话。少奇同志说：中国人民大学“与过去旧大学有本质的不同，是为工农服务，是要教育出为工农服务的干部；只有用马克思列宁主义的基本观点，实事求是的精神，才能把工作做好，学习搞好，学校办好”。党的关怀和指示，给全校师生以莫大的鼓舞。"},{"type":"paragraph","text":"吴老为创建中国人民大学，历尽艰辛。建校之初，困难很多：一无校舍，二缺干部，三是领导缺乏办正规新型大学的经验等等一系列困难。当时他虽已年逾古稀，仍勤勤恳恳、兢兢业业地带领大家，以一切从新学起、摸索新经验、创立新事业的革命精神，在短期内胜利地完成了学校的筹备工作，并按时开学上课。从此，中国人民大学就以崭新的面貌出现于中国大地，在中国教育史上揭开由我党创办社会主义新型正规大学的新篇章。"},{"type":"paragraph","text":"吴老遵照党中央的指示和政务院的决定，在筹备过程中就明确指出：“中国人民大学的任务是培养新中国的各种建设人才。这些干部要学会能够建立新的经济制度，能够管理新的国家的本领”。开学典礼上，他又进一步提出：“中国人民大学所培养的学生，都要用马列主义、毛泽东思想武装起来，并准备培养成为掌握最新科学成就的专家”。为了完成上述任务，学校根据国家当前和长远两方面的需要，在系科设置上，采取了以财经为主兼顾其它的原则；在学制上，采取了本科和专修科并举的原则；在招生方面，采取了以工农干部为主兼顾青年学生的原则。这些原则，体现了中国人民大学的性质和特点。"},{"type":"paragraph","text":"创建中国人民大学的过程，是解决新中国教育事业发展中面临的一系列新课题的过程。如何在正规的社会主义大学中继承和发扬解放区革命教育的光荣传统，如何把苏联经验与中国实际结合起来，如何把教学与社会实际结合起来，如何把本科与专修科的教学结合起来，如何使学生的政治、业务、体质几方面的发展结合起来，如何把培养学生的数量与质量结合起来，如何把新的教学组织、教学制度、教学方法的建立与旧的教学组织、教学制度、教学方法的改造结合起来，如何把学校的政治工作、行政工作、后勤工作与教学工作结合起来，如何把对学生组织纪律性的严格要求与培养创造精神结合起来，如何使教员的教学工作与科学研究结合起来，等等。这一系列问题，在吴玉章深思熟虑、创造性的领导下，都得到了比较妥善的解决，保证了中国人民大学沿着党中央规定的方向胜利前进。"},{"type":"paragraph","text":"吴老主持中国人民大学工作的十七年，学校的发展尽管一再受到“左”的错误的冲击，但由于他坚持原则力排干扰，教学、科学研究等各项工作仍然取得了显著成绩，为国家培养了七万多名干部。这些干部在意识形态、经济政治各条战线上奋发有为地进行工作。其中有些同志经过长期的锻炼，成长为中央一级或省市一级的党政机关的领导骨干，正在为社会主义事业不断地作出贡献。吴玉章这位无产阶级的老革命家，真是桃李满天下，在新中国的教育事业上作出了重大的贡献。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"中国人民大学坚决贯彻了向工农开门的方针。学生大部分是工农干部，其中不少是战斗英雄和劳动模范。吴老以深厚的阶级感情关注工农干部的培养和提高，为他们的学习作了精心安排。他根据工农干部政治觉悟高、具有实际斗争经验和年龄较大、文化较低等特点，特设了预科和工农速成中学，让他们经过文化补习后再升入本科；在教学计划中，适当增加了文化基础课的比重；在教学内容上，进行必要的精减，并编写结合专业的文化基础课讲义；在教学方法上，按专业需要采取系统的单元教学法，并加强辅导。同时组织青年学生和工农干部开展互助活动，帮助解决工农干部生活中的实际困难，减免他们的某些社会活动。此外，吴老还经常召开工农干部座谈会或进行个别看望和询问，以改进工作。通过这一系列措施，保证他们胜利地完成学习任务。"},{"type":"paragraph","text":"吴老很重视学生的政治理论学习，规定不论任何系科专业，政治课都是必修课。他一再强调，要把马列主义、毛泽东思想作为办学的指导方针，“把中国人民大学办成学习和宣传马列主义、毛泽东思想的坚强阵地”。同时，他要求理论要联系实际，并把学生的生产实习列入教学计划。他指出：我们要有目的地去研究马列主义理论，使马列主义的普遍原理与中国革命的具体实践结合起来，最主要的是要能掌握马克思列宁主义的立场、观点和方法来发现问题，提出问题，解决问题。教师和学生在学习理论时，都要联系中国革命和建设的实际，联系个人的思想实际，做到理论与实践的统一。当他发现“大跃进”中发生了“浮夸风”时，就对下乡下厂的师生们说：解放思想、破除迷信是必要的，但要实事求是，不能违背客观规律，只有这样，我们的跃进才是踏实的，我们的成绩才是真实的。实事求是，是我们搞好社会科学的必须具有的品质。当他发现学校用于政治运动的时间过多、劳动时间过长、教学秩序比较混乱时，又及时指出：参加政治运动和适当的生产劳动都是必要的，但学校终归是学校，是传授知识的地方，教师和学生主要任务应该是教学和读书，教学秩序也应力求比较稳定。联系当时的情况加以思考，我们不难看出，吴老的这些看法和主张是多么难能可贵呵！"},{"type":"paragraph","text":"吴老重视用科学的态度学习外国的先进经验，中国人民大学建校之初，他一方面强调要系统地、全面地学习苏联的先进经验，一方面又强调要紧密地结合中国的实际。在实际工作中，既要反对狭隘的经验主义倾向，也要反对照搬苏联一套的教条主义倾向。在制订教学计划时，就既考虑苏联的经验，又考虑中国的实际情况，精简教学大纲，减少了并非急需的课程。后来，他又请示中央批准，中国人民大学的各系科专业都与中央业务部门建立了联系。课程内容反映中国情况逐步增多，直至形成中国化的教材。随后，他又进一步提出：要努力掌握世界上最新的科学成就，无论是社会主义国家的或是资本主义国家的，“只要有益于国计民生，我们就要学会来应用”。"},{"type":"paragraph","text":"吴老很重视教书又教人，主张教育者应该首先受教育。他说，教师是人类灵魂的工程师，必须好好学习马列主义、毛泽东思想，提高政治觉悟，树立为革命和建设育人的观点，以自己的高尚品德影响学生。同时要精通业务，力求博大精深，把知识传授给学生。政治理论课教师自然应注重学生的政治思想教育，各专业课的教师也应恰如其分地在专业教学中结合学生的思想实际，对学生进行政治思想教育，尽可能地把政治思想教育寓于业务教学之中。教师还要与学生交朋友，建立同志式的师生关系，发扬解放区官教兵、兵教官的优良传统，互相帮助，共同提高。"},{"type":"paragraph","text":"由于学校贯彻了党的教育方针和“三结合”原则，学校工作取得了很大成绩，积累了创办正规新型社会主义大学的经验。这些成绩和经验都蕴藏着吴玉章这位老革命家、老教育家的心血。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"吴老在主持中国人民大学的工作中，一贯注意继承和发扬解放区的优良教育传统和三大作风。"},{"type":"paragraph","text":"吴老始终把提高教学质量放在一切工作的首位。他认为一个学校办得好坏，取决于教学质量的高低，而教学质量又取决于教师的素质。他常常引用列宁致喀普里岛学校学生的信：一切学校里边最重要的是教课的思想，政治的方向，什么东西决定这种方向呢？完全和绝对由教员成份决定。以此来强调教师质量的重要性和教师的主导作用。因此，他十分重视教师队伍的建设。"},{"type":"paragraph","text":"为了培养教师，他亲临教学第一线，为师生讲授中国革命史。同时，他还热情帮助和指导青年教师备课和写作，胡华同志的《中国新民主主义革命史》，就是由他精心指导并审定的。他还常常到课堂听课或参加学生的课堂讨论，勉励教师再接再厉；鼓励青年教师敢于上讲台，并与他们研究和改进教学方法；鼓励学生独立思考，刻苦钻研，勇于进取。"},{"type":"paragraph","text":"为了提高教学质量，他很重视科学研究工作，倡导定期召开科学讨论会。每次科学讨论会，他都亲自过问，尽可能参加，有时亲自审选论文或帮助定稿。在科学研究中，他要求勇于创新，努力攀登科学高峰。在学术问题上，他主张认真贯彻“百家争鸣”的方针，认为“只能以理服人，不能以力服人。那种企图以简单、粗暴、甚至谩骂的方式对待学术争论的态度，显然都是错误的，应当注意防止和纠正”。只有这样，才能促进学术的繁荣和发展。"},{"type":"paragraph","text":"由于学校重视培养教师和开展科研工作，教师队伍不断成长，科研水平不断提高，培养出了一支能够胜任教学的教师队伍，较好地完成了教学工作任务。"},{"type":"paragraph","text":"吴老一贯提倡多种形式办学。学校除了设预科、本科、专修科、研究班和特别班外，还创办了职工业余学校、夜大学和函授学院，为培养和提高校内外在职干部的文化水平和业务能力，作出了贡献。"},{"type":"paragraph","text":"吴老主张学校一切工作要服务于教学，建立严密的计划和良好的秩序，他经常说，一个学校就象一部复杂的机器，即使是一个螺丝钉松动了，也会影响整个机器的正常运转。他多次列举国内外的重要例证说明治学必须从严，他说：中国自古就有“教不严，师之惰”的说法，这是符合教育学原理的有益经验，“现在办教育的人也还是应该注意这一条的”。他除了领导制订教学计划外，并制订出一些必要的、合理的规章制度，教育大家自觉遵守，做到赏罚严明。他特别注意后勤保证，尤其重视开学前的准备工作，每年开学前，他总要到教室内检查，看看灯光亮度够不够，桌椅板凳是不是整齐和干净，教科书和讲义是否有了准备，以保证按时开学，准时上课。"},{"type":"paragraph","text":"吴老一贯提倡艰苦奋斗，因陋就简，勤俭办学。他常说，在解放区的时候是窑洞作宿舍，树林当课堂，现在虽然条件好了，也不要忘记过去。同时，他又很关心师生员工的生活，亲自到食堂检查伙食质量，要医务人员到教工宿舍巡诊，亲自或派人慰问病号，经济上接济困难的同志，有一位老教授病了，他就派秘书去慰问，并送去100元给予补助，那位教授十分感动。而他自己呢，却是布衣蔬食，十分俭朴，真是关心他人比关心自己为重。"},{"type":"paragraph","text":"在吴老的倡导和带动下，中国人民大学一直保持了良好的传统和校风。今天，我校师生之所以能在抵制精神污染方面做了一些工作，正说明了老校长留下的精神遗产的深刻影响。"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"中国人民大学在吴老主持下是努力贯彻党的知识分子政策的。即使在“左”的错误严重冲击下，仍然想方设法保护党内外的专家学者。吴老一直把教师看成是工人阶级的一部分，看成是党和国家的宝贵财富。在历次政治运动中，他旗帜鲜明地抵制“左”的作法，反对斗争扩大化，主张重在教育。清查“胡风分子”时，在一位骨干教师已被点名政治压力很大的情况下，他出于信任和珍惜人才的心情，把那位教师接到家里写“检查”；另一位骨干教师也受到牵连，经他认真而慎重的干预，才得幸免。在反对资产阶级右派斗争中，他主张尽量少划右派，提出：“青年人说几句错话，重在教育嘛。”在反对“右倾机会主义”和反对“修正主义”运动中，他发现运动过火、伤人过多时，曾亲自参加教师“批判会”，了解情况。有一次整整听了半天，会后语重心长地说了一句话：“不能这样批判同志”，神情十分忧虑和不安。后来他对学校领导说：“对待干部问题一定要实事求是，干部有错误，可以批评，可以教育，但不要‘一棍子打死’，重犯我党历史上曾经出现过的‘残酷斗争，无情打击’的错误”。1962年，为了消除“左”的错误的影响，他请求中央派来调查组，帮助学校进行了甄别和平反。"},{"type":"paragraph","text":"1963年，我调来中国人民大学时，学校的甄别平反工作已基本告一段落。吴老爱护干部的事例很多，我深有感受。我到北京的那天，八十五岁高龄的吴老竟到车站迎接，并亲自为我安排住处，后来知道我身体不好，怕我住楼房不便和影响休息，又安排我搬迁到平房。为了帮助我开展工作，他在干部会议上朴实地介绍了我的情况；后又专门约我详细介绍了人民大学的情况，包括主要干部的情况和使用意见，然后说：今后学校的工作在继续处理运动遗留问题的同时，要引导大家团结一致向前看，努力把人民大学办好。我开始工作后，深切地感到他从各方面对我的支持和帮助。他作风民主，平易近人，遇事总是耐心商量。他坚决执行民主集中制原则，凡是学校的重大问题，不经会议讨论或与有关同志商量，从不自作主张，即使自己作的决定，执行不通时也不固执己见。学校党内外会议，只要通知他，总是尽可能出席，不迟到不早退，在会上发言不多，不搞“一言堂”，但对原则问题，则认真对待，常常提出重要意见。他人老心不老，真正做到了“生命不息，战斗不止”。1966年5月，他逝世前半年还风尘仆仆地跑到北京郊区苏家坨，看望进行半工半读、建立农村教学基地试验的师生，并与下乡的各系负责同志商讨工作。在“文化大革命”中，他面对“怀疑一切，打倒一切”的妖风，挺身而出，保护我和其他革命同志，直到郁闷成疾，12月12日不幸逝世。"},{"type":"paragraph","text":"吴玉章同志生前曾对成仿吾同志说：“人民大学以前是办得好的，从1958年以后就办得不好了”，并为此伤心地落泪。我体会吴老这句话的后半句，包含着他对严重影响了学校健康发展的“左”的错误的不满，他对自己没能更有效地抵制这种错误影响的自我批评。其实，吴老在主持中国人民大学工作的全过程中，对“左”的错误的冲击、干扰还是尽可能进行抵制的，他的一些真知灼见还是起了良好作用的，正因为如此，中国人民大学基本上能够沿着党中央的正确指示方向前进，林彪、江青两个反革命集团之所以解散中国人民大学，不正是从反面证明了这一点吗？"},{"type":"paragraph","text":"在吴老六十寿辰时，毛泽东同志说：“一个人做点好事并不难，难的是一辈子做好事，不做坏事，一贯的有益于广大群众，一贯的有益于青年，一贯的有益于革命，艰苦奋斗几十年如一日，……我们的吴玉章老同志就是这样一个几十年如一日的人。”象吴老这样一辈子做好事的人，我们这些目击者是一辈子也忘不了的；象他这样一个一贯有益于广大群众、青年和有益于革命的人，群众和青年都会永远怀念他。"},{"type":"paragraph","text":"作为老一代的无产阶级革命家、老一代的无产阶级教育家，新中国教育的开拓者，我们敬爱的吴老将世世代代活在人民心中。在纪念他诞辰105周年时，我对这一点更加坚信不疑。因为全心全意为人民的人，是与人民永远同在的，这是历史的真理。（附图片）"},{"type":"paragraph","text":"1966年，吴老前往京郊看望下乡师生。这是总领队、当时的副校长郭影秋同志（右一）在路上迎接吴老。　　　人民大学校刊供稿"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"郭影秋","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}