{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"老当益壮  能官能民——长征老干部李俭珠同志回乡生产的汇报","authors":["李俭珠"],"dates":[{"year":1979,"month":10,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"老当益壮  能官能民"},{"type":"paragraph","text":"——长征老干部李俭珠同志回乡生产的汇报"},{"type":"paragraph","text":"编者按：李俭珠同志的事迹，值得广大干部、特别是担负领导职务的干部认真一读。一位红军老干部，不顾林彪、“四人帮”的迫害，不顾年老体弱，毅然回乡务农，在不长的时间内，和群众一起，艰苦奋斗，改变了家乡的面貌。他从不居功自傲，不搞特殊化。他的这种精神，实在值得学习。这类事迹，其他地方也有，希望各地同志注意发现，大力提倡。"},{"type":"paragraph","text":"现将李俭珠同志写给王震同志的汇报和王震同志给他的复信，一并刊登如下。"},{"type":"paragraph","text":"在洮水办点的回忆（摘要）"},{"type":"paragraph","text":"李俭珠"},{"type":"paragraph","text":"湖南茶陵县舲舫公社洮水大队是我的家乡。大革命和土地革命时期，这里的劳苦大众在共产党领导下，打土豪、斗恶霸、分田地，建立了苏维埃红色政权。在这场斗争中，我受到了教育和锻炼，跟着共产党踏上了革命的征途。"},{"type":"paragraph","text":"我于一九七○年十月回到洮水。这些年，我每年都有二百多天到三百多天在农村，和干部、社员同生活，同学习，同工作，一道发扬革命老根据地的光荣传统，坚持社会主义道路，自力更生，艰苦奋斗，发展生产，使洮水面貌发生了明显的变化，我也从中学到了不少新的东西。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"我原在广西军区工作。一九六五年冬离职休养，组织上安排我回湖南，住在长沙市汤家岭。一九六九年，贺龙同志被林彪、“四人帮”残酷迫害致死。林彪、“四人帮”一伙，以抗日战争时期我在贺龙同志部下一二○师当过锄奸部副部长、部长为由，诬陷我。他们对我进行批判、斗争。以后，又立专案，把我的问题“挂”了起来。林彪的所谓第一号命令后，我被下放回乡，来到茶陵县。"},{"type":"paragraph","text":"家乡的干部、社员接连不断来到我的住地，反映洮水生产靠贷款、吃粮靠返销的困难情景，希望我出面向县里要求，多搞一些返销粮。我的心情非常矛盾。我是回来休息的，没有做地方工作的任务，加之长期在军队工作，对家乡情况不了解，又缺乏地方工作的经验，搞得不好，会被说成是插手地方、干扰地方，会犯错误。我回想当年洮水洲上的战斗场面和被反动派杀害的战友、亲属，回想自己参加革命和入党宣誓时要为广大劳动人民翻身得解放、过上幸福生活而奋斗的誓言。现在，由于林彪、“四人帮”的干扰破坏而造成这里群众生活的困难，我能视而不见，听而不闻，只顾自己，不顾群众吗？革命先烈的遗愿，共产党员的义务，驱使我再也不能安心休息。因此，我于一九七○年十月四日来到了洮水，开始了新的战斗岁月。"},{"type":"paragraph","text":"我先到各家各户访问，倾听意见，然后召开各种座谈会，详细了解生产情况、社会情况以及群众的生活、思想情况。当时，洮水大队受林彪、“四人帮”的干扰破坏，没有把群众发动和组织起来治水治土，扩大耕地面积，所以生产长期上不去，粮食亩产只有六百零几斤。有的队社员用粮水平不够三百斤，最多的队也只有三百多斤，全大队一年要吃国家返销粮食十二万多斤，还要向邻近大队借粮和买黑市粮。社员们说：“眼望洮水大沙洲，满江的清水白白往下流，干部不努力，年年不够三百六。”党支部的同志并没有认识到问题的严重性，反而以人口增多了，土地面积减少了，国家的要求多了，群众对生活水平的要求高了为理由，不认真地发动和组织群众发展生产，总是指靠国家多投资，多销粮。为了统一干群的思想，我建议召集大队党员、干部学习了毛主席关于发展农业生产的指示，结合回忆洮水的光荣革命斗争历史，引导大家找到落后的一个主要原因，就是没有认真贯彻执行毛主席的革命路线，没有发扬老根据地的优良传统，缺乏自力更生、艰苦奋斗的精神。党员、干部认识提高了，表示要发扬艰苦创业、改天换地的革命精神，努力搞好生产。"},{"type":"paragraph","text":"根据洮水当时的状况，群众总结了这样几句话：“茫茫洮水洲，遍地是沙丘，水来一片白，风吹沙石流”；“春天山洪尽石头，夏日用水贵如油，秋收禾蔸手指大，冬季水落白沙洲”。突出的问题是水灾多，下雨一涨水就会冲坏田土；晴天又会干死禾，旱涝保收面积只占总面积的百分之四十左右。我分析了这些实际情况，得出的答案是：洮水要变，首先要从根本上改变农业生产条件。于是，从一九七○年十月开始，我和干部群众一道，坚持以治水为主，结合造田、改土、开山，实行水、土、田、山、林、路综合治理，全面地进行农业和农村的基本建设。"},{"type":"paragraph","text":"一开始，我们就遇到许多困难和阻力。当时，劳力不集中，许多人外出找活干；一些党员、干部思想不通，有依赖思想。我耐心地做思想政治工作，说服干部群众不要依靠上级和外援，主要靠自己的手脚和肩膀，解决今后的粮食和生活问题。没有工具，就组织铁匠加工铁棍、铁锤、锄头等；组织蔑匠编织粪箕、篓子、箩筐等；组织木匠自制土车、板车。没有钱买水泥，就组织劳力砍柴，打石头，烧石灰。我从自己长期节省下来的津贴费中拿出二千元作支援，买了急需的少量水泥和其他器材。经过四个多月的苦干实干，首先在潭下洲修筑了一条防水横堤和一条小水渠，解决了当年新改的几十亩田的引水灌溉问题，并立即种上早稻，获得了一季跨《纲要》的好收成，增加了干部社员的收入，取得了第一年农田基本建设第一个战役的胜利。"},{"type":"paragraph","text":"干部群众看到治水造田的好处，受到鼓舞，积极性进一步调动起来，为继续扩大治水改田打下良好的基础。一九七一年八月，我们又和中元、祠湾大队一起修团结渠。为了节省资金、材料，我们不用钢材，少用水泥。石灰自己烧，石头自己采，运石头没有船，就扎木排装运。我亲自到现场勘察规划，到工地组织施工。由于深入地发动和组织了群众，终于战胜重重困难，修成一条贯穿洮水洲，连结中元、祠湾部分田土的全长二千九百多米的团结渠，并在渠道上架设了大小五座石头水泥拱桥。接着，连续几年治水，共兴修大小水利工程三十三处，其中有引水渠、防洪堤、进水闸以及小型水库、山塘等。通过治水，一是保住了村庄和原有田土不受洪水损害；二是为改洲造田，扩大耕地面积创造了条件；三是扩大了灌溉面积，洮水、中元、祠湾三个大队共三千多亩田实现了水利灌溉自流化，洮水大队旱涝保收面积达到总面积的百分之九十九以上；四是还引来河水发电，解决了照明和农用、加工等用电问题。"},{"type":"paragraph","text":"在治水的同时，我们认真抓了改洲造田为主的治土工作。一九七○年冬，开始在潭下洲改沙洲造良田，大干三个月，造出五十多亩方格样板田，春季种上早稻，获得亩产八百斤的好收成。连续七年共改洲造田五百多亩，加上恢复的荒田和改的坏土，共扩大面积六百多亩。在洮水改洲造田的影响下，中元和祠湾大队也进行了改洲造田，三个大队共改田一千多亩。洮水大队还把原来高低不平的四百多亩垄田改成方格田，加上新造的方格田，园田化面积达一千二百多亩，开垦荒山一千一百九十八亩，营造杉木林三千四百多亩、蜜桔林四十五亩。还办起了猪场、石灰厂、陶器厂、竹木加工厂、油榨场、林场、果木园和木茹加工厂等。年产值一九七三年为三万多元，一九七八年上升到十四万三千七百多元。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"正在我们大干苦干的时候，一九七六年，“四害”横行，加上“五灾”俱全，洮水大队经受了一场严峻的考验。七月九日，暴雨连天，山洪暴发。我正在县里开会，十日下午，冒着生命危险，抢渡两道河，赶回来参加救灾斗争。这场洪水，使洮水大队十四个生产队中有十个生产队、一百一十三户被洪水淹没一米多深，社员住房倒塌四十五间，牛栏、厕所被洪水冲倒一百一十二间。洪水冲走了集体储备粮一万五千多斤，社员口粮五千多斤，农具、家具三千一百多件；鱼塘全被冲毁；七百多亩早稻田被淹没，其中有三百八十多亩被水冲沙压，基本无收；晚稻备用的种子、农药、化肥和土杂肥全部冲走。六年来大干农田基本建设的成果，被山洪毁坏了百分之六十五。"},{"type":"paragraph","text":"洪水灾害发生后，极个别坏人散布“龙王显神”、"},{"type":"paragraph","text":"“命中注定”等封建毒素，鼓吹“大灾之年，各奔前程”。有的人不抢救社员和集体的财产，想趁机发大水财。有的干部社员在灾害面前悲观失望，消极畏难，等待救济。在这关键时刻，我们首先安定人心，鼓励群众战胜暂时困难，同时深入发动群众，一面排出洪水，捞禾扶蔸，一面安排社员的住处和生活。我自己拿出七百多元钱买了一些生活急需物资，救济洮水、中元两个大队受灾严重的八十多个烈军属、困难户。我们鼓舞群众以百折不挠的顽强斗志，实行生产自救。在较短的时间内，经过捞杂扶蔸，被洪水淹没、基本无收的四百多亩早稻获得了半收，三百八十亩被水冲沙压的农田很快复原，除鲤鱼洲外，全部种上了晚稻。电站进水口的淤泥也被全部清除，重新发电；团结渠修复通水，解除了早稻后期旱情，保证了晚稻的灌溉，仍然夺取了全年丰收，做到了灾年不要国家救济。从秋收前哨战到第二年春天，我们又恢复了鲤鱼洲方格田八十多亩，高质量地重建了鲤鱼洲防洪大堤，新建了潭下防洪堤，新开了严冲水渠。"},{"type":"paragraph","text":"经过八年多的努力，初步改变了洮水的面貌。现在，洮水大队有一千七百二十三亩耕地，比一九六九年增加六百四十一亩，其中水田一千六百六十六亩，旱土五十七亩，山林面积达八千五百多亩。一九七一年粮食亩产首次跨《纲要》，摘掉了吃返销粮、借粮、买黑市粮三个帽子；一九七二年亩产过千斤，偿还了全部借粮十四万多斤，第一次卖给国家粮食三万一千多斤。在连续六年亩产超千斤的基础上，一九七八年粮食单产和总产都创历史最高水平，单产跨过“双纲”达到一千六百四十一斤，总产一百九十六万五千八百二十六斤，比一九六九年增产一百二十四万九千七百七十四斤，增长一点八倍，九年年平均增长二成。一九七二年至一九七八年共向国家交售粮食一百六十一万九千五百斤，最多的一九七八年达四十四万一千五百多斤，加上农副产品折粮，每人平均交售达四百二十三斤。集体储备粮食四十万斤。社员用粮水平由一九六九年的三百斤左右提高到一九七八年的六百五十斤，每人平均纯收入由一九六九年的五十七元增加到一九七八年的一百一十四元七角。偿还了一九六九年以前所欠国家四万七千多元贷款，投入农田基本建设资金十五万八千三百多元，大队综合厂固定财产价值二万六千一百多元。添置三十五千瓦发电机四台、大拖拉机一台、手扶拖拉机六台、插秧机一台，等等。各项基本建设投资，除国家支援的物资、经费共二万二千多元外，都是自力更生积累起来的。现在，还有六万三千多元现金存在银行。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"在洮水工作的实践中，我个人有以下几点体会。"},{"type":"paragraph","text":"要重视调查研究，深入实地了解和掌握各方面的情况。我刚回到洮水时，对实际情况不太了解，就一方面挨家挨户访问、谈心，召开干部社员座谈会，另一方面在洮水的山、水、田、土之间进行现场考察，实地分析哪些地方能够开荒造田，哪些地方需要治水，研究怎样搞好生产。由于掌握了许多第一手资料，对洮水大队有了一个比较符合客观实际的认识，明确了改变洮水面貌当前要干什么，怎么干，从而克服了盲目性，防止了瞎指挥。每一个生产季节，我还要绕田界转一转，检查工效、质量，看看庄稼的生长情况，以便及时发现问题，及时研究解决。"},{"type":"paragraph","text":"始终坚持群众路线，相信群众，依靠群众。一个人的本事再大，离开了群众，就会寸步难行。因此，每做一项工作，每搞一项建设，都要重视发动群众，组织群众，依靠群众，体贴群众，帮助群众，向群众学习，保持同群众的密切联系，坚持从群众中来到群众中去的工作方法。洮水大队在短短的时间内，治了这么多水，造了这么多田，搞了这么多建设，使洮水面貌发生了变化，充分显示了群众的伟大力量。"},{"type":"paragraph","text":"排除阻力，战胜困难，坚持自力更生、艰苦奋斗不动摇。这些年，遇到了来自多方面的阻力和困难。一是思想认识问题。二是当时白手起家，困难重重。最主要的是受到了林彪、“四人帮”及其死党的干扰破坏。正当洮水人民改天换地，缺乏资金的时候，我拿出自己节省的津贴费作支援，他们乘机造谣诬蔑我是搞资本主义，放高利贷，并在长沙休养的老干部中说我和贺龙一样，不是好人。在这些困难面前，我没有畏惧，没有退缩，都顶住了。"},{"type":"paragraph","text":"实事求是，因地制宜，有目的有计划地发展生产。根据洮水的实际情况，我们对全大队的农田基本建设和农业生产，都作出了切实可行的长计划、短安排，坚持一个战斗一个战斗地打，集中力量打歼灭战，做到了就地取材，干一处，成一处，当年施工，当年受益。这样做，使群众的收入来得快，又能鼓励群众的干劲，调动群众的积极性，也符合自力更生的原则，有利于加快扩大再生产的速度。"},{"type":"paragraph","text":"始终认真执行党在农村的经济政策，坚持在发展生产的基础上，正确处理好国家、集体、个人三者的关系。做到在不断发展生产的前提下，对国家有贡献，集体有积累和储备，逐步地增加社员收入，改善社员生活，防止分光吃光。"},{"type":"paragraph","text":"认真地从实践中学习和钻研生产行政管理知识。对劳力要善于组织，善于安排，善于使用，订出合理的规章制度，实行定额管理，挖掘劳动潜力。劳力管理不好，浪费了劳力，就是浪费了集体最大的财富。因此，洮水大队始终十分重视这方面的工作。"},{"type":"paragraph","text":"坐得正，站得稳，作风正派，主持公道。要处处以身作则，带头实干，不摆老资格，不摆官架子，不高高在上，不脱离群众，不违法乱纪，不走后门，不多吃多占。一句话，就是不搞特殊化，才能得到群众的信任和拥护。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"贺龙","type":"人物"},{"name":"林彪","type":"人物"},{"name":"王震","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}