{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":2,"day":16}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"反对美国变日本为战争策源地","authors":["“红旗”半月刊评论员"],"parts":[{"type":"paragraph","text":"世界和平的最凶恶的敌人——美帝国主义，正在西方和东方同时加紧制造严重战争危险的两个策源地。"},{"type":"paragraph","text":"在西方，美帝国主义正在加紧武装西德，复活西德军国主义。北大西洋集团已经撤销限制西德生产原子武器的禁令。美国正在积极准备在西德设置导弹基地。最近，西德反动派掀起了旨在反共反人民的反犹太活动，就是美国怂恿和支持的结果。美国至今仍然坚持长期分裂德国的政策，并且顽固地拒绝签订对德和约。复活西德军国主义，一直是美国的战争政策和侵略政策的重要组成都分。"},{"type":"paragraph","text":"在东方，美帝国主义为了加紧复活日本军国主义，公然把日本纳入美国的侵略性军事集团和原子战略体系，在最近同追随它的日本岸信介政府签订了所谓“日美共同合作和安全条约”。这是一个侵略性的军事同盟条约。这是日本反动派和美帝国主义互相勾结，准备新的侵略和战争，威胁亚洲和世界和平的极其严重的罪恶行动。"},{"type":"paragraph","text":"根据日美军事同盟条约，日本不仅要帮助美国保持在日本的军事基地，而且还要帮助美国在日本领土以外进行侵略和扩张。日美军事同盟条约的锋芒不只是针对着中国和苏联，而且是针对着亚洲的其他许多国家。根据这个条约，日本要继续承认美国在日本驻军和拥有军事基地的权利，承担扩充军备的义务，并且在“促进两国经济合作”的幌子下，加强美日垄断资本对东南亚和其他地区的经济掠夺。这一切说明，缔结日美军事同盟条约，是美帝国主义在政治、军事、经济各个方面加紧复活日本军国主义的严重步骤。"},{"type":"paragraph","text":"日本反动派企图一手遮天，吹嘘签订这个条约是日本独立的表现。这完全是骗人的鬼话。在日美的同盟关系中，日本既是美国的同盟者，又是美国的从属者；形式上是同盟，实质上是从属。作为从属者的日本，要充当美国的战争和侵略的工具，在军事上、政治上、经济上都要服从于美帝国主义的世界战略，没有完整的国家主权。只是在这样的前提之下，才说得上美日之间的什么同盟关系。日本垄断资产阶级正是这样牺牲日本民族和人民的利益，同美帝国主义互相勾结，狼狈为奸，重整日本帝国主义势力，甚至企图在美国支持下重温“大东亚共荣圈”的旧梦。"},{"type":"paragraph","text":"日本垄断资产阶级是日本帝国主义的主要支柱。它是发动侵华战争和太平洋战争的罪魁祸首。第二次世界大战以后，日本的垄断资本，不仅没有遭到摧毁，而且在美帝国主义的扶植下，在侵朝战争的刺激下，反而得到了迅速的恢复和发展。目前日本产业资本和银行资本的集中，都已达到相当高的程度。在全国四十三万八千多家公司中，资金在十亿日元（合二百八十万美元）以上的垄断企业只有一百九十二家，它们的资金总额占全国公司资本总额的40％。这些垄断企业在各个行业中占有支配地位。例如在钢铁业中，八幡、富士、日本钢管三家最大公司的产量占钢铁业生产总额的80％。在棉纺业中，东洋纺织、钟渊纺织等十家大公司，控制着日本全部棉纺生产量的50％。三菱、三井、住友、富士、第一、三和、东海等七家商业银行的存款额，占日本全国银行存款总额的45.8％，放款额占42.8％。"},{"type":"paragraph","text":"随着日本垄断资本的恢复和发展，日本反动派大力推行向外扩张政策。战后，日本经济获得了迅速的但是畸形的发展。目前日本的工业生产水平已经达到战前的三倍。1959年日本的钢产量超过了法国而居世界第五位，比太平洋战争时期的日本最高钢产量增加了一倍多。可是另一方面，目前日本的出口贸易只比战前增加21％，国民消费水平只比战前增加18％。日本的生产和销售市场之间的矛盾越来越严重，越来越尖锐。从1949年到1958年的九年间，日本已经爆发了三次经济危机，而且一次比一次更严重。在目前所谓日本经济“繁荣”的背后，一个新的更严重的经济危机正在孕育着。正因为这样，日本垄断资本集团大力向外进行以东南亚为重点的扩张活动。"},{"type":"paragraph","text":"日本垄断资本集团正在重走经济军事化和扩军备战的帝国主义老路。它正在积极发展现代化军事工业以及同军火生产有关的钢铁工业、电子工业、原子工业，并且在试制导弹。由于美国的扶植，日本已拥有兵力二十二万人，和西德不相上下。陆军火力和机动能力已分别超过战前的四倍和七倍。日本反动派现在的方针就是建立现代化装备的武装力量，直到实现核武装。根据岸信介政府拟订的从1961年到1965年的第二期扩军计划，到1965年，日本的总兵力将增至三十二万人，军费比现在增加将近一倍。在1965年以前，日本将建立三十个“奈克”导弹中队和两个“鲍马克”导弹中队，在全国设置十至十五处导弹基地。"},{"type":"paragraph","text":"日本军国主义的复活，日本帝国主义的再起，不仅给亚洲和世界和平造成了严重的威胁，而且首先给日本人民带来深重的灾难。为了反对日美军事同盟，争取独立、民主、和平和中立，从去年4月以来，日本人民已经进行了十一次全国规模的统一行动，以各种形式参加斗争的人数达到了一千万人以上。现在，岸信介政府虽然违反日本人民的意志，同美帝国主义签订了卖国的军事同盟条约，但是日本人民仍然不屈不挠，再接再厉，进行着反对批准和进一步废除日美军事同盟条约的英勇斗争。"},{"type":"paragraph","text":"日本人民争取和平和独立的斗争，得到了中国、苏联和世界上一切爱好和平的人民和国家的热烈支持。日本人民的斗争虽然是艰苦的、曲折的，但是一定能够取得最后的胜利。美日反动派推行它们的战争和侵略政策，一定会遇到不可克服的障碍。首先，在强大的苏联和强大的中国面前，日本反动派不得不考虑，侵犯中苏将会招致怎样的后果。今天，新的人民的中国，已经不再是三十年代由卖国的反动的国民党集团所统治的旧中国。站立起来了的我国人民，正在使我国一天比一天更加强大，决不容许日本军国主义对我们为所欲为。伟大的中国人民和伟大的苏联人民已经结成了反对侵略的牢不可破的同盟。如果美日反动派胆敢向中国和苏联挑衅，那未，正如苏联政府1月27日向日本提出的备忘录中所指出：“日本卷入新战争的结果必然招致浩劫。现在，谁不知道：在现代火箭——核战争的情况下，幅员不大、人口稠密、外国军事基地星罗棋布的整个日本，在最初几分钟就会遭到广岛和长崎的悲惨命运。”今天的亚洲已经不再是第二次世界大战以前的亚洲。日本军国主义把它的侵略矛头指向它认为比较薄弱的东南亚国家，必然会遭到东南亚各国人民的坚决抵抗，而陷于可耻的失败。"},{"type":"paragraph","text":"美国复活日本军国主义，美日反动派的勾结，并不是说明它们的强大，而是说明它们的脆弱。大家知道，美国决定同日本修改原来的日美“安全条约”和订立新的日美军事同盟条约，是在1958年9月日本外相藤山和杜勒斯在华盛顿举行会谈时提出的。这正是美帝国主义的处境越来越孤立的时候。当时伊拉克人民挣脱了殖民枷锁，取得了民族独立。美国公然派遣武装部队在黎巴嫩登陆，企图镇压阿拉伯的民族独立运动。也在那个时候，美帝国主义在台湾海峡加剧紧张局势，公然向中国人民进行武装挑衅和军事威胁。美国的这种侵略和战争罪行，不仅引起阿拉伯人民和中国人民的无比愤慨和有力的抵抗，而且受到了全世界一切爱好和平的人民和国家的一致谴责。美国为了摆脱越来越孤立的困境，迫切希望日本替美国在亚洲火中取栗。这就是美国决心和日本解决有关签订日美军事同盟条约问题的直接原因。"},{"type":"paragraph","text":"日美双方有关修改原来的日美“安全条约”、签订新的日美军事同盟条约的正式谈判，是在1958年10月藤山回到日本后开始的，到达成协议时为止，这一谈判一共拖延了将近十六个月之久。这决不是一个偶然的现象。这是由于日本人民的强大斗争，打乱了美日反动派尽速缔结军事同盟的时间表，同时也反映了日美垄断资本集团之间存在着严重的矛盾。它们是同床异梦、貌合神离的。在日本统治阶级内部，甚至在执政的自由民主党内部派系之间，围绕着修改日美“安全条约”，也展开了剧烈的斗争。固然，日本统治阶级中一部分人所提出的所谓“修正”意见最后都在美国反动派的威胁利诱下取消了，但是这充分说明，在日本统治阶级内部，同美国密切勾结的卖国垄断资本集团和其他垄断资本集团之间，也是有矛盾的。日本一部分垄断资本家，对于日本被美国牵着鼻子拉进美国的世界原子战略体系，存在着很大的恐惧。当日本人民斗争继续高涨的时候，日本统治阶级内部也会日益分化。"},{"type":"paragraph","text":"中国人民，同全世界一切爱好和平的人民和国家一起，坚决支持日本人民争取独立、民主、和平和中立，反对日本军国主义复活和使日本重新成为战争策源地的斗争。尽管今天美日反动派的气焰还相当嚣张，我们对于他们准备发动新的侵略战争的部署，必须保持严重的警惕；但是，正如我国外交部声明所指出的：“时代已经变了，不管美日反动派如何猖獗，他们奴役日本人民、威胁亚洲各国人民的罪恶阴谋是注定要失败的。”"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}