{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在美帝支持下阴谋重新侵占朝鲜进而侵略中国和亚洲国家  日本军国主义加紧准备向南朝鲜进行军事扩张  佐藤、中曾根之流叫嚷朝鲜是日本的“前进据点”，要对朝鲜进行“先发制人的攻击”","authors":[],"dates":[{"year":1971,"month":3,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在美帝支持下阴谋重新侵占朝鲜进而侵略中国和亚洲国家"},{"type":"paragraph","text":"日本军国主义加紧准备向南朝鲜进行军事扩张"},{"type":"paragraph","text":"佐藤、中曾根之流叫嚷朝鲜是日本的“前进据点”，要对朝鲜进行“先发制人的攻击”"},{"type":"paragraph","text":"新华社二十七日讯  日本军国主义在美帝国主义支持下正在准备把它的军事力量扩张到南朝鲜，阴谋重新侵占朝鲜，进而侵略中国和亚洲其他国家。"},{"type":"paragraph","text":"自前年十一月日美联合公报把朝鲜划为日本的势力范围以来，美帝国主义积极策划在朝鲜半岛使用日本军国主义以弥补其兵力不足，而佐藤、中曾根之流更是急于“卷土重来”，妄图重新侵占朝鲜。为了这一罪恶目的，日、美、朴在过去的一年中进行了一连串密谋，特别是去年下半年，它们的军事勾结达到了疯狂程度。日本“防卫厅”的政务次官跑到汉城同南朝鲜的军事头目密谈，商讨日本对朴正熙集团的“安全”问题"},{"type":"paragraph","text":"“进一步发挥更大的作用”。接着，日本外相爱知又去南朝鲜活动，并且跑到三八线窥测军事分界线以北情况。同时，通过美国国务卿罗杰斯访问日本和美、朴在檀香山举行的军事会议，进一步策划了在“尼克松主义”指导下如何使日本军队重新踏上朝鲜半岛的问题。九月，日本“防卫厅”长官中曾根访问美国，同莱尔德就日美调整军事部署达成原则协议。日本外务省承认，通过日朴、日美、美朴的这些会谈，他们之间“相互联系的纽带已经加强了”。"},{"type":"paragraph","text":"日本军国主义派兵去南朝鲜的罪恶企图，已经在去年十月发表的“防卫白皮书”和第四个五年扩军计划中有所反映。白皮书为日本出兵大造舆论，说什么“中国和北朝鲜在继续坚持一种僵硬的对外姿态”，所以朝鲜半岛是"},{"type":"paragraph","text":"“国际紧张局势的焦点”。扩军计划则把大力增加海空军的进攻力量放在首要地位。佐藤、中曾根之流更是凶相毕露地叫嚷朝鲜是日本的“前进据点”，日本要对朝鲜进行“先发制人的攻击”。"},{"type":"paragraph","text":"经过上述密谋策划，去年十二月日美军事头目在东京召开了日美“安全协商委员会”第十二次会议，更把调整日美军事部署具体化。即从今年下半年开始，日本派部分海空军进驻三泽和横须贺等驻日美军基地；明年派遣相当数量的日本军队去冲绳，加强这个美帝在亚洲的最大军事基地；同时为出兵南朝鲜做准备。据透露，佐藤政府正在把它的主要兵力部署在日本的西部地区，以朝鲜为假想战场进行“空投作战”和“登陆作战”等军事训练，并且决定从今年起以同朴正熙集团“交流军官”的形式把“防卫厅”的一些“高级将校”派到南朝鲜去。"},{"type":"paragraph","text":"日本反动派甚至准备了向南朝鲜运兵的工具。去年六月，佐藤政府把停运了二十五年之久的从下关到釜山的轮渡重新开放。谁都知道，在第二次大战以前和战争当中，关釜轮渡一直是日本军国主义侵略朝鲜和中国的重要军事运输线，而去年开航以来使用的船只，也是由日本“海上自卫队”租用的。"},{"type":"paragraph","text":"日本反动派还对南朝鲜的军事工程和军火工业投下了赌注。去年，它帮助朴正熙集团修建了一条从釜山到汉城的高速公路，把一些空军基地连结起来，而且公路上有四段可做飞机跑道。在去年的第四次日朴“部长会议”上，日本又决定“提供与浦项铁工厂以及蔚山大型联合企业有关的五千九百万美元的新贷款”。日本资产阶级报刊透露，这种贷款“是用来满足军火生产的迫切需要的”。"},{"type":"paragraph","text":"事实证明，日本军国主义已从各方面作了周密准备，一旦时机成熟，就会以各种借口出兵朝鲜，发动侵略战争。"},{"type":"paragraph","text":"佐藤、中曾根之流企图重新侵占朝鲜和侵略亚洲的野心，在最近出版的《日本的安全》一书中暴露得更加露骨。这本由日本“防卫厅”宣传机构“朝云新闻社”搞的反动出版物竟把朝鲜半岛说成是“日本的生命线”，叫嚷什么“明治时代的日本就是在处理和解决朝鲜问题的过程中在全世界提高了自己的民族威信的”，而在战后二十五年的今天，朝鲜对日本的重要性“比以前增加了”，日本“现在必须认真地处理朝鲜问题”。大家知道，老牌日本军国主义在二十世纪初即所谓"},{"type":"paragraph","text":"“明治时代”吞并了朝鲜之后，便以朝鲜半岛为据点侵略了中国和亚洲其他国家。今天，日本军国主义头子佐藤、中曾根之流又大喊朝鲜是日本的“前进据点”，“必须认真处理”，充分暴露了他们企图东山再起，重干侵略勾当的狼子野心。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}