{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":8,"day":31}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"美吴集团必败，南越人民必胜","authors":[],"parts":[{"type":"paragraph","text":"8月29日，毛泽东主席发表了《反对美国——吴庭艳集团侵略越南南方和屠杀越南南方人民的声明》。毛主席在声明中强烈谴责了美吴集团血腥镇压南越人民的滔天罪行；代表中国人民热烈支持胡志明主席于8月28日就南越形势发表的声明。毛主席在声明中还表示希望全世界工人阶级、革命人民和进步人士，都站到越南南方人民一边，响应胡志明主席的号召，反对美吴集团的侵略和压迫，支援越南南方人民的正义斗争。我军全体官兵，和全国人民一道，完全拥护毛主席的声明，坚决支持胡志明主席的声明，坚决支持越南南方人民的英勇斗争。"},{"type":"paragraph","text":"最近期间，南越人民掀起了一个反侵略、反暴政的新浪潮。这一新浪潮，以南越佛教徒的反迫害斗争为起点。今年5月，吴庭艳当局对顺化市举行示威游行的佛教徒实行武装镇压，当场打死十二人，打伤十七人。吴庭艳集团这一血腥罪行，激起了南越人民的无比愤怒。在美吴集团暂时控制下的南越各个城市，都爆发了反对迫害佛教徒的斗争，而且很快发展成了有各阶层人民广泛参加的反对美吴集团反动统治的革命风暴。在此期间，南越解放区的人民自卫武装也广泛出击，取得了一个接一个的胜利。南越解放区人民的斗争和吴庭艳控制区人民的斗争互相支援，互相推动，声势越来越大。6月16日，西贡——堤岸七十万市民涌上街头，为11日以焚身自杀抗议美吴集团血腥统治的广德和尚举行葬礼，可见南越人民反抗情绪之高，斗争规模之大。"},{"type":"paragraph","text":"惨无人道的美吴集团，在惊慌失措之余，对手无寸铁的南越人民实行了更加野蛮更加凶恶的镇压。他们袭击寺院，包围学校，枪杀和逮捕了上万名佛教徒和大中学生，并且在南越全境实施了戒严，使整个吴庭艳集团所控制的城市和地区，完全处于法西斯恐怖之下。但是，英雄的南越人民仍然坚持斗争，前仆后继地与美吴集团的军警搏斗，要求美国侵略者滚出南越，要求结束吴庭艳家族的反动统治。南越人民这种不怕牺牲，不畏强暴，团结一致，英勇斗争的革命精神，给所有正在进行解放斗争的被压迫民族和被压迫人民树立了光辉的榜样。"},{"type":"paragraph","text":"美帝国主义是屠杀南越人民的罪魁祸首。美帝国主义的侵略和干涉，是南越人民苦难的根源。破坏关于和平解决印度支那问题的日内瓦协议，阻挠越南和平统一的是美帝国主义；用美元和刺刀维持吴庭艳家族的法西斯统治的，是美帝国主义；在南越进行所谓“特种战争”，直接派遣军事人员屠杀南越人民的，是美帝国主义；不仅要把南越变成殖民地，还要把它变成进攻越南民主共和国和中华人民共和国的桥头堡的，也是美帝国主义。如果没有美帝国主义的支持，吴庭艳等败类早已被南越人民扔进了垃圾堆。事实证明，帝国主义任何时候也不会变得“明智”起来；任何条约也不会使他们放下屠刀。对于帝国主义及其走狗，只有进行坚决的斗争，砍掉它们伸进来的侵略血手，人民才能得到彻底解放。"},{"type":"paragraph","text":"南越人民的解放斗争，是整个亚洲、非洲和拉丁美洲被压迫民族和被压迫人民解放斗争的一部分；也是全世界人民反对美帝国主义、保卫世界和平的伟大斗争的一个重要组成部分。南越人民的英勇斗争表明，被压迫人民和被压迫民族的革命洪流是不可阻挡的。任何瓦解革命人民的斗志、配合帝国主义扼杀革命斗争的阴谋，终归是要破产的。自己不革命，也不准别人革命的现代修正主义者，为了推行他们的投降主义总路线，讨好美帝国主义，不仅反对南越人民与美帝国主义及其走狗进行针锋相对的斗争，想方设法地麻痹瓦解南越人民的革命斗志，而且正在企图以牺牲南越人民的革命利益作为代价来同美帝国主义作成另一笔肮脏的政治交易。这是现代修正主义者对世界人民利益的大叛卖中的一部分。我们必须对他们的叛卖活动保持高度的警惕，决不容许他们的罪恶阴谋得逞。"},{"type":"paragraph","text":"目前，南越人民的斗争正在怒涛般地继续深入发展。整个形势对南越人民空前有利。美吴集团的反动统治，面临着日益严重的危机。在这种情势下，美帝国主义正在玩弄各种花招。肯尼迪已指令他的新任驻南越“大使”洛奇提前赶到西贡。有消息说美帝国主义正在派遣更多的部队进入南越以维持吴庭艳集团摇摇欲坠的统治；同时也在准备于必要时演出一场换狗把戏，抛掉吴庭艳，换上另一个走狗，来挽救反动统治的危局，维持其殖民利益。但是，经过长期反帝斗争锻炼的南越人民，一定能够识破敌人的任何阴谋诡计。无论美吴集团怎样进行垂死挣扎，也一定逃不了彻底失败的命运。我们相信，英雄的南越人民，一定能够把握住大好时机，更加紧密地团结在越南南方民族解放阵线的周围，巩固队伍，坚持斗争，在越南北方人民和全世界人民的支持下，打倒吴庭艳，赶走美国狼，实现祖国的统一，取得最后的胜利。"},{"type":"paragraph","text":"美吴集团必败！南越人民必胜！"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}