{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以优异成绩向毛主席汇报","authors":["王德法"],"dates":[{"year":1969,"month":8,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海机床厂工人技术员　王德法"},{"type":"paragraph","text":"我们伟大社会主义祖国建国二十周年的光辉节日就要来临了，这是全中国和全世界革命人民的一件大喜事。今年的国庆是在无产阶级文化大革命取得伟大胜利的凯歌声中、是在毛主席革命路线取得伟大胜利的凯歌声中到来的。我们揪出了大叛徒、大内奸、大工贼刘少奇，彻底摧毁了以刘少奇为首的资产阶级司令部，召开了具有伟大历史意义的党的第九次全国代表大会，选举出了以毛主席为首、林副主席为副的新的党中央。这次国庆，也是“九大”以来的第一个国庆节，因此，它必将成为全国人民继续革命的一股强大动力。"},{"type":"paragraph","text":"建国二十年，我们伟大祖国发生了天翻地覆的变化。在伟大领袖毛主席的英明领导下，各行各业突飞猛进，贫穷落后的中国已经建设成了初步繁荣昌盛的社会主义国家。现在，祖国的每一角落，到处充满着毛泽东思想的灿烂阳光；现在，英雄的人民胸怀祖国、放眼全球，斗志昂扬，意气风发，日夜创造着使帝、修、反瞠目结舌的人间奇迹!"},{"type":"paragraph","text":"二十年前，我还在一个资本家开的工厂里当学徒，受尽资本家的折磨和摧残，吃不饱、穿不暖，挣扎在死亡线上。而二十年后的今天，我们工人阶级扬眉吐气，当上了国家的主人。党和毛主席还把我培养成了一个工人技术员。过去连大学门也不能进去的我，现在当上了“七·二一”工人大学的教师，登上了大学的讲台。尤其使我不能忘记的是去年国庆节，我作为上海工人国庆观礼代表团的一员，到北京登上了天安门城楼，多次见到了我们最最敬爱的伟大领袖毛主席。这是我永生永世也不能忘记的幸福时刻。所有这一切，都是毛主席给的。没有毛主席，就没有我王德法的今天!每当我想到这一点，我就要千遍万遍地高呼:毛主席万岁!毛主席万万岁!"},{"type":"paragraph","text":"我现在担任着“七·二一”工人大学的教学工作。我们这所大学是在去年国庆节前夕开学的，到今年国庆节，已经整整一年了。一年来，我们工人大学的革命师生在毛主席“七·二一”光辉指示指引下，在探索教育革命的道路上前进了一大步。革命师生都把办好“七·二一”工人大学当作在为毛主席革命路线而战斗，是在为毛主席争气。在努力学习毛泽东思想的基础上，我们边教学边设计，现在，已经设计成功了四种新型磨床。为了向毛主席表忠心，革命师生提出:一定要把自己设计出来的新品种，制造成崭新的机床，向建国二十周年献礼!革命师生的决心也是我的决心1因为我想，我们工人大学制造自己设计的新机床，这意义不仅是制造两台新机床，而且更重要的是一次教育上的革命。过去的旧理工科大学也搞设计，但是，他们的设计是为设计而设计。搞设计只是为了分数，教师批了分数，设计图纸就被打入了“冷宫”，毫无用处。现在，我们新型的工人大学就要反修正主义之道而行之，就是要从实际出发，珍惜学生的劳动成果。我们不但要设计，还要把学生培养成既能设计、又能制造的真正的工人阶级技术人才。"},{"type":"paragraph","text":"当然，从实际情况看来，要在短短的一个多月里，制造出两台新机床来，困难是很大很大的。但是，有光芒四射的毛泽东思想，我们信心十足，干劲倍增，再大的困难也要克服。我们一定要发扬“一不怕苦，二不怕死”的革命精神，发扬工人阶级大无畏的英雄气概，大战九月，依靠各车间老师傅，制造出为毛主席争气的新机床来。"},{"type":"paragraph","text":"现在，我们已经组成了四个战斗组，投入了紧张的战斗。在这场战斗中，我决心更加奋发地学习毛泽东思想，用毛泽东思想来统帅自己的一切行动，紧紧依靠群众，到最艰苦、最关键的地方去，和革命师生、工人老师傅团结、战斗在一起。我一定要戒骄戒躁，虚心向工人老师傅学习，向同学学习，向革命教师学习，甘当小学生，共同努力，以优异的成绩向毛主席汇报，向建国二十周年献礼!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}