{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一切行动听指挥，步调一致才能得胜利——记人民解放军几个连队严格执行三大纪律八项注意的事迹","authors":[],"dates":[{"year":1974,"month":1,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一切行动听指挥，步调一致才能得胜利"},{"type":"paragraph","text":"——记人民解放军几个连队严格执行三大纪律八项注意的事迹"},{"type":"paragraph","text":"“钢八连”光荣传统代代传"},{"type":"paragraph","text":"人民解放军北京部队某部“钢八连”，是个有着自觉遵守纪律，坚决服从命令的光荣传统的战斗集体。在战火纷飞的革命战争年代，这个连的指战员，坚决按照毛主席为我军规定的三大纪律八项注意办事，一切行动听指挥，党指向那里，他们就打到那里，不断取得胜利，荣获了“钢八连”的光荣称号。无产阶级文化大革命中，他们发扬连队遵纪传统，多次执行三支两军任务，又为人民立了新功。批林整风以来，他们更加注意经常学唱《三大纪律八项注意》歌，促使连队在各种情况下，都步调一致地沿着毛主席的无产阶级革命路线胜利前进，圆满地完成各项任务。人们都说，“钢八连”是一个有着高度组织纪律观念的先进集体。"},{"type":"paragraph","text":"“钢八连”的干部和战士都把严格遵守三大纪律八项注意提高到贯彻执行毛主席革命路线的高度来对待。他们说，纪律是执行路线的保证。在解放天津的战役中，我们连一切行动听指挥，胜利完成了突击任务，荣获了“打得好、纪律好、团结好”的锦旗。在无产阶级专政下继续革命的今天，我们更要自觉照毛主席的号令办事，去夺取一个又一个新胜利。在这个思想指导下，他们人人胸怀全局，分配什么任务就积极去执行什么任务，调他们到那里就愉快地到那里去战斗。"},{"type":"paragraph","text":"一次，他们同兄弟连队一起执行战术演练任务。在演练的头两天，突然上级改变了演练方案，要八连全部改变演练任务。这样，他们原先二十多天的准备工作就白做了，新的任务又没有准备时间，困难是很大的。在困难面前，他们全连高唱《三大纪律八项注意》歌，坚持从全局出发，坚决听从指挥，昼夜加班进行新的准备，圆满地完成了演练任务，受到上级的表扬。"},{"type":"paragraph","text":"还有一次，这个连进行投弹考核，六班平均总成绩比一班差不到一米。这时，连里决定把六班投弹最远的两个同志调到一班。六班同志从全连的训练全局出发，没说半个“不”字。他们在两个同志调走以后，充分发挥全班的集体智慧，齐心协力，刻苦训练，使全班的投弹成绩又提高了一步。"},{"type":"paragraph","text":"“战斗遵纪模范连”谱新篇"},{"type":"paragraph","text":"人民解放军济南部队某部七连，在一九四七年著名的莱芜战役中，接受了敌前潜伏、待命突击的任务。战士们不顾天寒地冷，在战地上一连趴了四个多小时，没有一个人动一动，一直坚持到总攻击开始。战斗中，连长、指导员牺牲了，司号员李学志挺身而出，代替指挥。全连干部和战士服从命令，听从指挥，象一只铁拳，直捣敌窝，为后续部队打开了道路。战斗结束后，七连奉命看守缴获的物资。屋子里摆着一捆捆大衣，战士们冒着寒风站岗，没有人去拿一件；堆着一盒盒饼干、罐头，战士们吃小米，啃咸菜，也不去动一点。在评功评奖的大会上，上级领导机关授予七连“战斗遵纪模范连”的光荣称号。"},{"type":"paragraph","text":"二十多年过去了。如今七连仍然是遵守三大纪律八项注意的一个好连队。多少年来，全连没有一个超假的，没发生过任何事故。干部和战士不管是在连队还是远离连队单独执行任务，遵守纪律都非常自觉，走到那里，就把遵守纪律的传统带到那里。有一年的六月，七连在一个海岛上抢收海带。当时由于运输不便，经常吃不上菜，而伙房附近却到处堆放着干的、鲜的海带。但是，战士们觉得不吃集体的海带是必须遵守的革命纪律，每天都坚持啃咸菜疙瘩。在三个多月的时间里，他们收了三四十万斤海带，却从来没有吃过一根。"},{"type":"paragraph","text":"还有一次，连队到驻地军分区大院看电影。负责划分场地的同志忘了给七连安排位置，队伍只好在场子一侧找块地方坐了下来。电影开演以后，许多群众都站了起来，挡住了七连一部分同志的视线。尽管这个电影他们都没有看过，却没有一个人挪一挪自己的位置，也没有一个人发怨言。直到电影演完了，七连的队伍还是排得整整齐齐的，周围的群众都赞扬七连纪律好。"},{"type":"paragraph","text":"一个连队，一百多号人，来自四面八方，年龄、经历都不一样，喜好和脾气也不尽相同，为什么来到七连很快就变得那样遵守革命纪律呢？这是因为七连的干部和战士有一个可贵的自觉讲纪律的革命精神。"},{"type":"paragraph","text":"有天晚上，爱好打球的八班新战士崔俊德，看到隔壁体育场内灯火辉煌，人声喧嚷，在家里坐不住了，想去看看球赛。刚走到门口，突然想起没有向班长请假，便停了下来，然后跑回去向班长作了检讨。连长知道了这件事，在第二天晚点名的时候，表扬了小崔这种知错改错、自觉遵守革命纪律的态度。"},{"type":"paragraph","text":"一个星期天，七连副指导员要三排长周莲喜去看看单独在外执行任务的八班。周莲喜二话没说，立即搭车赶到八班。等他了解完情况，上午返回营房的车已经没有了。战士们劝他吃了午饭，下午再搭车回去，他说：“不行，副指导员要我吃午饭前赶回去。”说罢，甩开大步跑了三十多里路，按时赶回连队，饭没吃，水没喝，就去找副指导员汇报情况。副指导员看到比自己早入伍三年的周排长执行命令这样坚决，很受感动。"},{"type":"paragraph","text":"近几年来，七连执行了不少艰巨的任务。有时一个连撒在一个县，三两个人一个点。虽然人员分散，但是他们由于都有很强的纪律观念，做到统一指挥，统一行动，出色地完成了任务。搞训练，他们的射击、投弹成绩是全团第一名；种水稻，他们在荒海滩上夺得了“过长江”的好收成。"},{"type":"paragraph","text":"遵纪爱民干部带头"},{"type":"paragraph","text":"人民解放军驻山西某部七连的干部们坚持以身作则，认真贯彻执行三大纪律八项注意。他们严格要求自己，处处做遵守革命纪律的带头人。干部做榜样，战士跟着学，遵守革命纪律很自觉。"},{"type":"paragraph","text":"战士王攀贵放鸭子十个月捡鸭蛋三千多个，自己从未私吃一个。新战士关雪根请假上城里照相，看到照相人多怕误假，开好了票也不照，提前赶回连队。战士李振海在井里捞起一个桶，发现不是自己的，便和副班长张家荣跑遍兄弟连队和附近生产队寻找失主，终于把桶送到贫下中农手里。"},{"type":"paragraph","text":"七连指战员特别注意从全局出发维护革命纪律。"},{"type":"paragraph","text":"一年，这个连队执行种水稻的生产任务。他们的稻田同驻地赵店大队的六百亩稻田紧相连，同用一条渠道灌溉。有一次，上级要求七连抓紧放水压碱，保证禾苗正常生长。这时，赵店大队也要放水，深水保苗。这就产生了矛盾。怎么办？有的战士说，上级指示我们放水压碱，我们应当坚决执行，然后再为群众放水保苗。大多数同志不同意，认为这样做要影响军民关系。这时，在场的党支部副书记、连长陈民生，立即引导战士们学习我军建军宗旨，学传统，学路线，并且组织大家献计献策。结果，他们先让群众放水保苗，自己晚上少休息或不休息放水压碱，另外采取加强稻田管理、防止水土流失等办法，很好地解决了军民用水的矛盾。到秋天，七连和赵店大队都获得了水稻丰收，受到贫下中农的热情赞扬。"},{"type":"paragraph","text":"新华社通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"三支两军","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}