{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"同济五·七公社工业与民用建筑专业七三(4)班加强学习深入研究资产阶级就在共产党内的问题提高了与党内资产阶级作长期斗争的自觉性，誓把批邓和反击右倾翻案风的斗争进行到底","authors":[],"dates":[{"year":1976,"month":6,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　最近，同济大学五·七公社工业与民用建筑专业七三(4)班工农兵学员学习革命导师关于阶级关系变化的论述，认真分析研究了社会主义历史阶段阶级关系变化和党内出现资产阶级的问题，进一步加深了对毛主席关于“资产阶级在哪里，就在共产党内”的重要指示的理解，提高了与党内资产阶级斗争到底的自觉性。"},{"type":"paragraph","text":"这个班级的党支部认为，要分析、研究清楚阶级关系的变化，首先应该使班级的学员认识到分析阶级关系变化的重要现实意义，于是组织大家认真学习了列宁的《阶级变动》、《只见树木不见森林》、《无产阶级专政时代的经济和政治》等著作和毛主席的《关于正确处理人民内部矛盾的问题》、《中国社会各阶级的分析》、《在中国共产党第七届中央委员会第二次全体会议上的报告》等著作。"},{"type":"paragraph","text":"列宁指出，“任何革命，只要是真正的革命，归根到底都是阶级变动。”(《阶级变动》，《列宁全集》第25卷第118页)“进行政治分析首先应该提出阶级问题:是哪个阶级的革命?哪个阶级是反革命?”(《只见树木不见森林》，《列宁全集》第25卷第245页)早在新民主主义革命初期，毛主席就对中国社会各阶级的阶级关系在理论上作过精辟的分析，指出:“谁是我们的敌人?谁是我们的朋友?这个问题是革命的首要问题。”“我们要分辨真正的敌友，不可不将中国社会各阶级的经济地位及其对于革命的态度，作一个大概的分析。”(《中国社会各阶级的分析》，《毛泽东选集》第1卷第3页)革命导师的教导，使大家深切地感受到伟大导师历来是非常重视阶级关系的分析和研究的，把研究阶级关系的变化放在极端重要的位置，作为革命党制定政策和策略的依据。他们认识到，民主革命时期是如此，在社会主义革命中也是这样。研究并弄清楚社会主义历史时期阶级关系的变化，才能提高我们执行党的无产阶级路线的自觉性。"},{"type":"paragraph","text":"怎样着手分析阶级关系的变化呢?这个班级的党支部带领学员认真学习了列宁的教导:“在无产阶级专政时代，阶级依然存在，但每个阶级都起了变化，它们相互间的关系也起了变化。”(《无产阶级专政时代的经济和政治》，《列宁选集》第4卷第91页)列宁的教导给他们的学习和讨论指出了方向，那就是在革命的进程中，每个阶级本身都在发生着变化，各阶级间的相互关系也在发生变化。学员们对我国社会主义社会各阶级的经济地位、政治地位，以及相互间的阶级关系作了全面的分析研究，从各种错综复杂的阶级矛盾中抓住了无产阶级同资产阶级这对主要矛盾，懂得在社会主义历史阶段，资产阶级成了无产阶级革命的主要对象，这是革命不断深入发展的一个标志。无产阶级革命的不断取得胜利，资产阶级越来越衰亡，资产阶级把复辟的希望寄托在党内代理人身上，这种阶级关系，决定了社会主义历史阶段在共产党内出现资产阶级这一阶级斗争的重要特点。"},{"type":"paragraph","text":"这个班级的工农兵学员认为，党内出现走资派，出现资产阶级，这是阶级斗争的现象。由于资产阶级和无产阶级在政治地位、阶级力量的对比上发生变化，资产阶级的司令部从党外转到了党内。民主革命时期党内就存在着机会主义分子、修正主义分子，他们代表着资产阶级的利益，但是由于当时地主、买办资产阶级掌握着政权，对于整个资产阶级来说，他们只是资产阶级的附庸。正如列宁指出的:“他们在经济上、政治上和思想上不能摆脱对资产阶级的依赖，他们把长子的权利奉送给资产阶级，把资产阶级看成是一种‘理想’……。”(《只见树木不见森林》，《列宁全集》第25卷第244页》)随着新民主主义革命的胜利和社会主义革命的开始，昔日的被压在最低层的无产阶级成了统治阶级，无产阶级的先锋队共产党成了执政党，而昔日的统治者资产阶级却成了被统治阶级，在政治上又屡遭失败，在社会上声名狼藉，已经很臭了。在经济上被剥夺了生产资料，特别是经过反右派斗争后，党外的资产阶级还想公开聚集起来，推出他们的头面人物向无产阶级进攻，已经很困难了。但是资产阶级妄想复辟的野心不死，他们必然要从执政党内寻找他们的代理人。而走资派即党内资产阶级，由于他们掌握了很大一部分权力，能够通过推行修正主义路线，有组织、有纲领地向无产阶级重新发起进攻。因此，走资派就逐步作为整个资产阶级的核心力量在党内出现，并拼凑资产阶级的黑司令部，彭德怀、刘少奇、林彪、邓小平就是这些资产阶级司令部的挂帅人物。"},{"type":"paragraph","text":"通过学习、讨论，这个班级的学员还认识到，由于阶级关系的变化，由于资产阶级法权的存在，党内、无产阶级队伍内部必然会产生新的资产阶级分子。党内有一部分资产阶级民主派，他们是带着满脑子资产阶级理想王国加入共产党的，在他们看来，搞革命不过是一种“投资”，他们想通过参加革命，来谋取资本，发家致富。他们要按他们那个资产阶级的理想王国改造我们的党。民主革命胜利后，这些人“作了大官了，要保护大官们的利益”，代表着腐朽的资本主义生产关系，竭力强化和扩大资产阶级法权，“不想前进了，有些人后退了，反对革命了。”因此，这些人必然要成为走资本主义道路的当权派。这些人在经济上占有了一部分支配权，以合法和大量非法的手段侵占国家或集体的财产和产品，使社会主义所有制徒有虚名，变为走资派所控制的资本主义所有制，使他们成为高踞于劳动人民头上的资产阶级贵族老爷。这些人的灵魂无疑已经成了资本的灵魂。所不同于资本家的是，党内资产阶级走了一条从权力到资本的途径，具有更大的欺骗性、危害性。他们要保护的实质上就是整个资产阶级的利益。正如毛主席讲的:“修正主义上台，也就是资产阶级上台。”无产阶级革命是消灭资产阶级和一切剥削阶级的大革命，这就不能不引起党内资产阶级的极大恐惧和疯狂反对。无产阶级要完成社会主义革命的伟大历史任务，其斗争锋芒一定要指向党内资产阶级，把斗争的重点放在“整党内那些走资本主义道路的当权派。”"},{"type":"paragraph","text":"通过阶级关系变化的分析、讨论，七三(4)班的广大工农兵学员提高了对社会主义革命性质、对象、任务和前途的认识。他们认识到，只要阶级还存在，同党内资产阶级的斗争是不可避免的。“走资派还在走”，将是长期的历史现象。他们一致表示:要在批判邓小平反革命的修正主义路线的斗争中，进一步深入研究资产阶级就在共产党内这个课题，研究与党内资产阶级作斗争的特点和规律，把反击右倾翻案风的斗争进行到底。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}