{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"清除“儿童中心主义”的毒素","authors":["张文郁"],"dates":[{"year":1955,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张文郁"},{"type":"paragraph","text":"马克思主义教育学说明:教育是一种社会现象，不是一种生物学的或心理学的过程。教育是社会通过教师，有目的、有系统地形成儿童个性全面发展的过程。人的个性形成的过程中，起主导作用的是共产主义教育，是教师。"},{"type":"paragraph","text":"马克思主义教育学并不否认生物学方面的遗传、天赋对人的作用。因为这些禀赋是与人的解剖生理的构造的某些特征以及中枢神经系统的构造的特征有联系的。“但是人的禀赋是可以发展变弱和消亡的。这一切都要看人是在什么样的条件，什么样的社会环境来决定的。”(崔可夫:“教育学讲义”一一二页)"},{"type":"paragraph","text":"例如，在资本主义社会，绝大部分劳动人民子女的才能是被埋没的，但是在社会主义制度下，由于劳动人民的子女得到了全面发展的教育，他们的才能和天才就蓬勃地得到了发展。"},{"type":"paragraph","text":"但资产阶级实用主义者杜威却否认教师在教育中的主导作用，认为教育是儿童本性的自发过程，教育是以儿童的本能和需要为中心。杜威企图以儿童的自发活动来代替有计划的学校教育，强调儿童的兴趣、经验和需要是决定着教育和教学的内容、形式和方法的。这种荒谬的主张，是和我们以马克思主义辩证唯物论为基础的教育学关于人的全面发展的教育和教师在教学过程中的主导作用的学说，不能相容的。“儿童中心主义”和人的全面发展教育，是敌对的两种教育思想体系。“儿童中心主义”是资产阶级实用主义教育学中的重要论点之一。因此在批判实用主义教育思想时，必须批判“儿童中心主义”。"},{"type":"paragraph","text":"“儿童中心主义”的实质是什么呢?"},{"type":"paragraph","text":"首先应该认识:荒谬的“儿童中心主义”是完全符合于资产阶级为培养他们的忠实奴仆的教育目的要求，因而也就受到资产阶级学者们的捧场。杜威自己说:“这是一种改变，是一种革命，这是和哥白尼把天文学的中心从地球搬到太阳一样的那种革命，”(杜威著:“学校与社会”)"},{"type":"paragraph","text":"杜威认为:教育内容、计划、方法和教师的全部教育活动，都应当服从于儿童的兴趣、经验和需要。杜威把儿童的本能和兴趣看成是与生俱来的，而且这种本能和兴趣是在教育过程中得到发展和改造的。因此，杜威硬说:在学校教育中决定教学的质量和数量的，不是教学大纲，而是儿童自己。"},{"type":"paragraph","text":"杜威认为，儿童的兴趣是由一种本能产生的，而兴趣和本能可以把意识引导到一定的方向；实质上是认为人的意识是适应环境的生物机能。根据这样的伪科学论据，杜威认为儿童的活动应当集中在儿童的兴趣之中，而一切教育过程应当取决于儿童的实际活动。从这样的反科学论据得到这样的反科学的结论:教学过程就是“做”。"},{"type":"paragraph","text":"“由做而学”这一口号，成为杜威的学校教育的教学方法的中心主张，也就是“儿童中心主义”在学校的教学工作中的具体做法。杜威认为:理想的学校应当是“做”的学校，学校的教育和教学过程都应当受“做”的支配。"},{"type":"paragraph","text":"杜威用他的实验方法具体地贯彻了他的主张，一八九六年在芝加哥创办了他的“实验学校”。一九一五年杜威和他的女儿合著“明日之学校”一书，更详细地叙述了他的主张。这种学校的特征是。"},{"type":"paragraph","text":"第一、不主张班级教学，不赞成教师主持，而是由儿童自己活动。也就是说:没有为学生规定严格的学习制度，学校的教学受着学生活动的支配，教师的作用仅成为学生课业的组织者，教师处于学生助手的地位。"},{"type":"paragraph","text":"第二、学校的课程，要适应儿童的兴趣和需要，要根据儿童的兴趣常常变换。实验学校的课程，叫做“生活课程”，不用一般学校的教学科目，而用这样一些科目:烹饪、缝纫、手工、科学、文学等等。"},{"type":"paragraph","text":"这些课程没有一定的教学内容。例如:从家庭日常生活中研究社会经济生活，六岁的儿童研究家庭生活，七岁儿童就研究工业。"},{"type":"paragraph","text":"第三、“从做中学习”也就是“从经验中学习”，要求在教学过程中以“经验”来丰富经验。这是实用主义教学法的中心理论，所谓“从做中学习”和“从经验中学习”，实质上就是根据儿童的兴趣和经验，教师跟着儿童的兴趣进行教学。因此，教师在教学过程中，与其说是教学，还不如说是伴随着儿童活动。"},{"type":"paragraph","text":"这种反科学的理论，对于资产阶级反动统治是有利的。因为在“儿童中心主义”的旗帜下，儿童从幼年时期起就不能获得系统的科学知识，从幼年时期起只学会了一些简单的工艺制造技能，从幼年时期起培养了以个人为中心的各种活动。资产阶级统治者所需要的就是这样的人才，只具有片面的知识和技能，目光如豆的个人主义者。"},{"type":"paragraph","text":"杜威的“儿童中心主义”教育学，和我们的马克思主义教育学是没有丝毫共同之处的。马克思主义教育学认为:儿童的兴趣和才能、儿童的个性的全面发展主要是在社会生活中发生和形成的，而且最重要的是通过教育和教学形成的。"},{"type":"paragraph","text":"通过有计划有组织的教育和教学的过程，使儿童获得系统的科学知识，而且必需有教师的主持并运用符合于学科专门性质和儿童年龄特征的教学方法。我们反对在教学过程中只凭儿童兴趣而放弃了教师的主导作用。"},{"type":"paragraph","text":"“儿童中心主义”的反动性还在于:资产阶级想把儿童从小起就培养成为个人主义者。因此可以让他们由自己的兴趣来决定一切。“儿童中心主义”者从儿童的个人兴趣和需要出发，培养儿童从幼年时期起就以自我活动为中心，从幼年时期起就孕育着个人主义的思想。孕育着个人主义的“儿童中心主义”的教育，和我们要培养的准备参加集体的生产劳动的共产主义道德品质教育培养儿童成为集体主义者的要求，是完全对立的；这也是我们坚决反对“儿童中心主义”教育的重要理由之一。"},{"type":"paragraph","text":"此外，“儿童中心主义”还根本否定学校的作用，这也是和我们的主张完全不同。我们知道，我们的学校是实施共产主义教育的特定场所，也是培养准备参加社会劳动的重要场所。我们反对“儿童中心主义”者所说的“学校即社会”，把学校作为儿童活动的小社会的那种说法。因为，“儿童中心主义”者关于“学校即社会”的说法，是降低学校对于培养年青一代准备参加社会的集体劳动的重要作用的。"},{"type":"paragraph","text":"我们的学校教育，要执行国家的教学计划，必须按照国家对年青一代的教育要求和各科教学大纲的知识内容，严格地规定生活制度和学习纪律。我们学校的教师，是国家教育政策的具体执行者，又是新生一代共产主义精神面貌的塑造者。"},{"type":"paragraph","text":"“儿童中心主义”对于我们实际工作中的危害性很大，联共(布)中央在一九三六年七月四日“关于教育人民委员部系统中儿童学的歪曲见解”的决议中曾指出儿童学的理论和实践是站在伪科学的、反马克思主义立场上，它是“明显地与马克思主义相抵触，与一切社会主义建设相抵触，与以社会主义精神顺利的改造人相抵触以及与经济上和人们意识中肃清资本主义残余相抵触。”我们也必须从这些主要方面来认识“儿童中心主义”的危害性。"},{"type":"paragraph","text":"“儿童中心主义”的批判对于我们实际工作有巨大的意义，因为实用主义所提出的“以儿童兴趣为中心”“学校消亡”“取消教师主导作用”等资产阶级唯心主义教育思想对于我们影响是极深的，因此揭露和批判“儿童中心主义”是当前一项主要的政治任务，也是我们教育工作者为达成培养社会主义社会全面发展的成员任务的重要保证。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}