{"books":[{"id":"ee969489-4b64-4d6d-b461-741fd7f8cd33","name":"红旗一九五九年第八期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/ee969489-4b64-4d6d-b461-741fd7f8cd33.pdf"],"article":{"title":"在高山运河工地上——引洮上山工程散记","alias":"","parts":[{"type":"paragraph","text":"在素称干旱的甘肃中部，东部地区，水源缺乏，雨量在"},{"type":"paragraph","text":"稀少，山大沟深，多少年来，人们一直在早灾威助下阵吟高"},{"type":"paragraph","text":"着。解放后，广大农民群众在党的领导下，为改造自然，战胜干是，进行了长期的艰苦斗筝。一丸五六年，武山人"},{"type":"paragraph","text":"民在党的领导下，在乐梁山上树起了第一面引水上山的缸L."},{"type":"paragraph","text":"旗。至省人民在这面红旗招引下，展开了声势活大的兴修水利的群众运动，使历史上一道是缺粮省的甘肃，开始变"},{"type":"paragraph","text":"战了余粮省。引"},{"type":"paragraph","text":"去年六月间，当全国人民在党的建社会主义总路裁河"},{"type":"paragraph","text":"张"},{"type":"paragraph","text":"的光辉照耀下，热火期天地大跃进的时候，甘肃的十六万民"},{"type":"paragraph","text":"工，在当年红军长征时吓破敌胆的眠山山麓，点响了惊天上"},{"type":"paragraph","text":"动地的礼炮，开始了规模巨大的引挑上山水利工程。这是在H"},{"type":"paragraph","text":"山"},{"type":"paragraph","text":"党的领导下，具有冲天于劲的英雄人民的一个伟大创举。工"},{"type":"paragraph","text":"引挑上山工程，就是婆把滚涨洗河的三十六亿公方的地"},{"type":"paragraph","text":"程"},{"type":"paragraph","text":"水，至部拦截起来，使流上海拔一千四百公尺到二于二散"},{"type":"paragraph","text":"百五十公尺的高山峻岭。在险峻随赠的万山丛中，要盘山上"},{"type":"paragraph","text":"记"},{"type":"paragraph","text":"越沟，修建一条长达一千四百公里、霓四十公尺的人工运"},{"type":"paragraph","text":"河。它的长度，等于世界融名的苏伊士运河的八点五倍多、李"},{"type":"paragraph","text":"巴拿马运河的十七倍多，仅仅士、石方，就要挖、填十一"},{"type":"paragraph","text":"亿公方之多。季"},{"type":"paragraph","text":"引工程开工以来，得到全国和甘肃全省人民热情的"},{"type":"paragraph","text":"关怀和支拨，甘肃一千多万人民，象一个整停一样，以夫产主义的协作精种，不分地区，不分彼此，动员起来了，大家都以自己所能尽的力量，来支拨弓挑工程。远离运河受盆区的张掖专区的农民们，和主门油矿的石润工人门，送来了急需的物资和器材。非受益区的临夏回族自治州的回民兄弟们，也以同志的友爱精神，派了自己最优秀的儿子一支由二百七十九名共产党具、共青团员和积极分子粗或的“老虎队前来支援。"},{"type":"paragraph","text":"在未来的海上"},{"type":"paragraph","text":"在今年一月初，正是冰封大地的严塞季节，光装地担承着修建高山运河进水口一一古城水建的隧西民工们，正在和东骨的挑河激流战斗着。他们不分白天黑夜，不管刮风下辈，昼夜三班轮流劳动着。近万个民工，每个人都知道，在他们手中，将要修建起一座高达四十三公尺的拦河大橘，一个年发电量五千五百多万度的电站，以及船匝、输水、游洪道等工程。"},{"type":"paragraph","text":"当这些工程全部完成时，汹涌的逃河激流，将被栏腰截斯，剧地随着英雄人民的意志改变方闻，沿着高山鲮岭上的运河河道，向东流去。那时，在洮河河川里，将出现一个新的长览豹六十平方华里的人造海。这个海，将是逃河上游丰盛的木材的启运地，也将是高山运河往来如梭的大小船只的出发站···"},{"type":"paragraph","text":"夜晚，我杂在上夜班的民工人群中，走到工地上。这是一幅多么宏伟瑰丽的景象呵！天上的星光，工地上的灯光和倒映在滚滋逃河水流中的光影，交相趣映。一障"},{"type":"paragraph","text":"引泌工程示意图阵速珠炮似的爆破互响，干百处捶击钢纤的响声，和此起彼落的“花儿”歌声，汇聚成一片雄壮的交响乐。这些造海的人，是多么豪迈、勇敢，文是多么乐观和慷快啊！"},{"type":"paragraph","text":"百花齐放的工地"},{"type":"paragraph","text":"严寒箱罩着高山大岭，翊风漂列，地冻三尺。但是，在这大首公里长的运河工地上，却是春意盎然，到处盛开着技术革命的鲜花，万紫于红，琳琅蒲目，简直是一座技术革命百花怒放的大花园。"},{"type":"paragraph","text":"你不走到哪一个工地，都会看到各种新型的工具；就是在同一个工地上，也是日新月异，今天看到的，明天又变了一"},{"type":"paragraph","text":"地图出版社供璃佳"},{"type":"paragraph","text":"72"},{"type":"paragraph","text":"隧洞滨道安干亲"},{"type":"paragraph","text":"E立占个样。新创造，新发明层出不穷，这些都是那于专方万个“士王程师”苦干和巧干的结渠。共青团员马德义，就是这些“土工理师”中的一个。在半年的时间里，他创造发明了十六件工具。另一个间名整个引挑工地的“土专家”张恩，刚到工地时，原是一个对技术一窍不通的农民。由于他虚心尚技术人具学习，自已文能刻苦赞研：现在不仅会摆承平仪，面且会打指摔旗、看图、收方、打桩、定边鑫、看坡尺，甚至可以独立测量、毅计和指导一些小型渠道的施工了。"},{"type":"paragraph","text":"有人把这些“土工程师”比作神语里的八仙，设他们是，“八仙过海，各显其能”。但是，一个原来是公社的简养员，现在也是工地上的“土工程师\"却不同意这个比喻：“八仙过海算啥！他们一个人只会一利本事，我们是需要什么，就发明什么工具，一—我们是多面手瓣。”我在定西工区呆了一天之后，才题会了他这一段话的分盘，在这里，肩背人挑，固然早已艳迹，就是在开工初期使用的那些简单的高藏运输工具，也都影疫踪了。一走进工地，就象进了一座庞大、赠杂而文秩序办然的机械厂车间。在你的头顶上，架毁着一道道长长的钢释栽，往来飞行着单冀的和双翼的“运输飞机”。一列列”木火车”、“无轨电车”“立箭头运土器”、“风输运土机”在你身旁在来飞题，离你精远的地方，那被称为工效特别高的“陆地军盘”，革运动的深人开展，工效一天天上升，从每人每天平均儿方，提高到十儿方。在一些先进工区里，有时竞达到了三十，四十、五十以至上百方"},{"type":"paragraph","text":"技未革命，创造发明的热浪，席卷着整个工地。工程技术人直们，也打破常规，仅仅以五个月的时间，就完成了运河第一期工程的至部勘查、设计的任务。就是连在厨房做饭的炊事目们，也在发明创造。在中黎村的千人大灶上，我亲眼看到炊事员们创造出来的“土自来水”，和能把一百多片重的装满生面馒头的大蒸蔻轻而易举地吊到高大的锅灶上的杠杆，还有自动尊动的擀面案板，一刃能切十二个假头的“切慢机“等。所有这些，不但节省了人力，藏轻了劳动的强度，并且，大大提高了劳动效幸和饭茶质量，能够保冠民工们在十天半月中，不吃重样的饭荣，"},{"type":"paragraph","text":"共菁团员大显身手"},{"type":"paragraph","text":"*十里九甸峡，小路窄叉旗，头顶万丈崖，逃河流脚下。”这首古老的民歌，为我们道出了九甸峡的艰险。这里是引逃上山工程中最艰险的工段。运河工程一开始：工程局党委就把这里命名为“共青段”。用意是很明白的，在这适于英雄施身手的地方，党把它交给了自已勇敢的儿子一共青团员们。"},{"type":"paragraph","text":"靖远工区的责年们，没有辜负党的期望。请听他们立下的营言：“共青团具胆疑，水不上山不回还。”他们在“飞鸟不敢站，猿猴心胆寒”的石崖上，宣着速锦阴雨，狂风暴幸，踏瑟崖如啦平地，靠着一根根儿十丈长的绳子，神出鬼疫地在溜光陡峭的险崖上，赞打炮眼，填装炸药。英罐的工地，铁炼若英雄的人民，东风小队的何养保，这个天不怕地不怕的我青团具，来工地前，速走山路也不习惯，更不会爆破技术，现在，他不但敢于象猴子的整悬崖、爬赠钟，并且也学会了爆破技术。在一次大矮破中，他冒著大雨，悬吊在萌遥上检查籍路，被夹在一个大石头的裂整里，挣扎很久，连抓带爬，最后才被吊了上来，就是这一次爆破，一炮炸掉了十一万公方的崖石，使他成为开名“我青段”的爆破能手。"},{"type":"paragraph","text":"这里，我想到另一个共青团员、通滑汇区的刘延展。他是进攻石门山基虚英雄中的一个。一次，赵崖崩塌了，山石急冲直下，他为了掩护战友安至脱险，自已到摔到十儿支深的悬崖城下。当他被急救苏醒过来时，他的第一句话却是：“他们俩怎样了？”医生从他头部的伤口里，敢出了一块块碎石片，痛得他豆大的江球直滴；但是为了宽慰商悲们的必，他毫不在乎地款：“我的眼睛还好看呢。他的血肉模糊的头部，除了鼻子和嘴之外，至部被包扎起来，伤痛折磨着他，而他却一逼又一逼地叮攀去看望他的队长：“你要把我们小队抓紧些，给我们小队长説：斐把大家的于劲，鼓得足足的。”一个星期之后，他带着未长好的伤口，回到了小队。他对人：“可借石头听不懂话，要不然，我就对它：你把我摔成这个样子，你很厉害，可是，我们还骏把你捷到沟里去：还是要把挑河引上山来1”请看，这是多么豪迈的风格，多么豪迈的人财！"},{"type":"paragraph","text":"现在，在“共青段”的英雄们和“老虎以”拌为战斗过的老虎嘴巨，己经出现了一条长长的渠道平台。激烈的战斗，已经韩移到更为湿险的盟哥嘴上了，以智勇著称的“东风”、“火箭”等小队的青年英雄们，已经向赠哥嘴发起了总攻。第一面红旗，已经插上了力削斧劈般的随壁。在党的道接蕉育下成长起来的共青团员们，是值得信赖的，他们一定会实现自己的诺言，"},{"type":"paragraph","text":"劈山图"},{"type":"paragraph","text":"乍一来到海技一千五百七十公尺的宗丹岭前，你会威到这不是引1逃工地，而是一个群情高昂，红旗招展的群众大会的会场，而当你进人施工的中心地段时，它文会使你威到这是一个千万车穿行如棱的火车枢新站。"},{"type":"paragraph","text":"这是通渭工区宗丹岭大剪方工地，从山脚下望上去，分成十儿层的工地上，每一层都翻满了铁职，木，千百个民工蕉数着各式各样的铁、木制成的小平事，往来如飞地奔融在这四通人达的铁路网上。喷嘉的歌声，和一随的爆破声交织成一片。这是-一幅多么雄伟、壮丽的劈山图呵！"},{"type":"paragraph","text":"英雄的民工门，变把这座山劈成两牛，使运河从中间通过。光是士、石方，就得挖掘奔运走一千方方左右。现在正是严赛冰封的时节，士层被冻得硬娜绑的。然而严寒阻止不住英雄的人民，他们却想尽一幼办法，使工效不断提高。在未来的运河河道近旁，一座座新土堆积起来的小山，一天天高起来了。而高高的宗丹岭，却一天天低了下来。宗丹岭的高峰上，已经出现了缺口。在英雄们的铁罐下，这个缺口将一天比一天扩大。到今年夏天，引跳的第一期工程莞工时，招浴的逃河激流，将以一首五十秒公方的济景，惕通无阻地从这儿穿过去。那时候，假若你有机会乘坐输船，从这克经过，请你千方不要忘记，这是通渭的英雄好汉们，冒着炎热、冒着风雪所建立起来的英雄业罐。"},{"type":"paragraph","text":"夜上云鑫岭"},{"type":"paragraph","text":"一个漆黑的深夜，我随着临逃工区党委书记姚俊民同志，攀上了赋哨的云鑫岭。这里是临逃工区红涛大队的阵地，民工们在这半人云际的岭上，挖下一排排整齐的密洞，在门前，路旁，退植了松柏树木，建立了一个向大自然作战的野战基地。"},{"type":"paragraph","text":"来到云葬岭的人，不去间占这个战斗新村居民牛数以上的“穆桂英们”（这是工地上对女民工的通勘，那将是一个不能原谅的过失，我们爬上云案岭的时候，远远就望见一排排灯光，接着就听到一睡阵哎高或低的“花儿”歌声。“她们还姿有睡，大概刚刚开过学习前输会。”姚俊民同志对我。从工程局党委动身的时候，·我就听説，整个引挑工地的十六万民工们，正展开一个学习党的六中全会关于人民公社决识的学习运动。我们走进新村，听到不少的窑洞里，正在进行着热烈的讨输。那些已经秸束前篇的女民工们，正件著“花儿”歌声，在灯下梳头、疑补衣服鞋袜，狂学习生宇，写家信、写大字报。一个七十岁的女民工，正在热炕的一个角落里八聚精会种地为创造一种新工具画图。当我们走进摇洞时，她羞地把那张图抵，一把藏到被子属下。她们的队长告诉我，她是到工地以后，才摘掉文盲帽子的。她已经创造和改进了好几种新工具，她是一个箕农的女儿，是一个普通的公社社真。第二天，我们在工地上文见到她时，她正输着于二磅重的大铁，狠命地捶击销钎。冰冻的士块，一大块一大块地崩裂开来。她于得比她近边的男民工们一点儿也不逊色。从工地的界标上，我才知道她是由“穆桂英们”所粗织起来的最好的笑击排中的一员。"},{"type":"paragraph","text":"箕农的女兄，普通的公社社员，刚刚摘掉文宣帽子，画图、创造新工具···在离开工地回来的路上，我一直在想着这些。昨天她是个什么样子呢？明天，当引逃工程完工的时候，她和千百个跟她固样的姐妹们，文将是一个什么样子呢？"},{"type":"paragraph","text":"迎接新的战斗在冬末春初的时刻，十儿万个高山运河的建设者，正在总秸经验，整理工具，亲划在春天来到的时候，展开一个攻势更猛、规模更大的战役。大干巧干，智引逃河上商山，保今年夏季通水大营梁，这就是第一期工程的道接目标。"},{"type":"paragraph","text":"望着那连锦的已经修战的运河河床平古，望著那长长的已经挖好的运河河道，望著那飘揭在运河沿裁儿百公里的工地上数不满的红旗，契着那十六万个高举着网铁般拳头的民工，所有关怀这一伟大工程的人们，都箭你们放心吧，中共甘肃省委提出的，今年夏季通水大营梁的号名，一定会按期实现，高山运河的圣部工程，也一定会按期完成。"},{"type":"paragraph","text":"到运河工程全部完成时，一条长达一千两百公里，第四于公尺的高山运河，将要通过自云额的高山，通过大营梁，通过华家岭，把金液股的挑河水，引向干星的甘肃中部、东部，引向罩志塘。那时候，耗来如棱的输船，将要在高大云，拔海两于公尺的山巅上自由航行，近两千万面的土地，将要得到灌溉。粮食的市产量，将不再是儿十斤、儿百斤，而是儿千斤、上万厅。棉花、油料作物也将获得大面积的高额丰收。那时候，在运河沿裁，将会出现一百多个大、中型的水力发电站，它将给工发业生产送来敢用不尽的划力；千百个工厂，马达鞋响；百万片人家，电灯通明。那的候，满山遍野将是一片方紫千红，森林、草原将要扩大，牛羊数自上，大量繁殖鱼的奇迹，也将1现，那时假，整个运河流域，将是一-个园林化了的大花园。一个工农业经济欣欣向荣，文化普通发达的人周天堂，就要出现广。"},{"type":"paragraph","text":"亲爱的朋友，在不远的将来，这样一幅美妙无比的眞实的图画，就要出现在历来干草的甘肃大地山河间。热情豪放的货肃人民，将要以高山运河里的鱼鹏，运河岸旁的各种水果，招待从翘国各地来的客人。那时候，在运河的游救上，将会登夜响街着歌颈共产党，歌颈毛主席，歌殖我们伟大的明天一共产主义的歌声。"},{"type":"paragraph","text":"（一九五九年二月寸兰州）"}],"authors":["李季"],"dates":[{"year":1959,"month":4}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":46,"page_end":51},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}