{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2003,"month":12,"day":26}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"纸上波澜笔下惊雷读毛泽东诗词有感","authors":["李国有"],"parts":[{"type":"paragraph","text":"毛泽东诗词古为今用，大势磅礴，政治内容和艺术形式相得益彰，雄词丽句，推陈出新，书法辞赋，独领风骚。学习毛泽东诗词，如品佳酿，回味久长。"},{"type":"paragraph","text":"壮阔的革命史诗"},{"type":"paragraph","text":"中国五千年历史源远流长，中国近代以来，一百五十年的历史可歌可泣，其中五四运动以来的现代史尤为风雷激荡、波澜壮阔。而毛泽东同志所处的八十余年的革命斗争史，更是艰苦卓绝，感天地而泣鬼神。毛泽东诗词以其独特的方式记录了这80年的日月沧桑，通过毛泽东诗词，我们可以窥见中国共产党领导人民改天换地的历史，可以领略毛泽东经天纬地的雄才大略。目前，已经发表的毛泽东诗词，最早的写于1918年，最晚的发表于1976年。从《送纵宇一朗东行》反映毛泽东等青年才俊办新民学会时四海为家、探求革命真理，经过别妻抛子，建党、建军、建立革命根据地，“军叫工农革命，旗号镰刀斧头”，“唤起工农千百万”，“翻江倒海卷巨澜”，又经过反围剿、长征，一直到抗日战争悼念牺牲将士，解放战争“百万雄师过大江”，戎马倥偬中的诗篇，篇篇引人入胜。全国解放后，“春风杨柳万千条”，社会主义建设如火如荼，到处“旧貌换新颜”。到了六七十年代，世界掀起反华大合唱，“高天滚滚寒流急”，“万花纷谢一时稀”，中国共产党“独有英雄驱虎豹”，峥嵘岁月、艰苦斗争，尽入笔底。可以说毛泽东诗词是革命历史的颂歌，又是诗词写就的历史。学习毛泽东诗词必须懂得中国革命史，学习中国革命史也应该认真研究毛泽东同志诗词。因为，史诗固然是浪漫的，又永远是真挚的。"},{"type":"paragraph","text":"激扬的人生壮歌"},{"type":"paragraph","text":"据载，毛泽东十三岁便写诗名志“只喝井里水，永远养不长”。十七岁给父亲写信便说“孩儿立志出乡关，人生无处不青山”。到了青年时代，毛泽东以救国救民为己任，一下笔更是激扬文字。比如“粪土当年万户侯”，比如“问苍茫大地，谁主沉浮”，比如“为有牺牲多壮志，敢叫日月换新天”，真是纸上波澜、笔下惊雷。特别是一首《沁园春·雪》，点评秦皇汉武、唐宗宋祖，古往英雄煮酒笑谈，“数风流人物，还看今朝”，语惊世界，气势恢宏、纵横捭阖，罕见的大手笔。"},{"type":"paragraph","text":"据接近过毛泽东的人士回忆，毛泽东特别喜爱陈王，喜爱他“燕雀安知鸿鹄之志哉”的雄心，但他从不自比鸿鹄，而是自比飞得更高更远的鲲鹏。这在毛泽东诗词中已有充分展现。据查，现今已经发表过的诗词中，毛泽东有五次引用《庄子·逍遥游》中有关鲲鹏的寓言，其中四次以鲲鹏喻革命、喻正义，正因为有了坚定的革命信念，所以，毛泽东诗词始终突出了激越、昂扬的主旋。写军歌是“千军万马战犹酣”，写战歌是“刺破青天锷未残”，写悲歌是“马蹄声碎，喇叭声咽”，写悼歌是“泪飞顿作倾盆雨”，字字高亢，句句大气，读来叫人热血奔涌。"},{"type":"paragraph","text":"绚丽的艺术奇葩"},{"type":"paragraph","text":"毛泽东诗词大气、豪迈，然叙事抒情也有独到之处。"},{"type":"paragraph","text":"无产阶级革命家也是可以写风花雪月的，不过不是花前月下的那种情调，而是林冲雪夜上梁山的那种豪情。在毛泽东笔下，风是“台风扫残宇”、是“西风漫卷孤城”、“秋风萧瑟”，是“风烟滚滚来天半”。花是“她在丛中笑”的梅花、是“搅得周天寒彻”的雪花、是“分外香”的“战地黄花”。雪是“飞起玉龙三百万”，而月则有“半天残月”，有“长空雁叫霜晨月”、还有“万里长空且为忠魂舞”的嫦娥奔月。风花雪月皆有内涵，虽是小景象，却是大气象。此种气魄天下能有几人。"},{"type":"paragraph","text":"本来诗中写动物也不少见，但如毛泽东诗词列入之多却未曾闻。仅在正式出版的46首诗词中就引用了二十六七种之多。褒义的有“鲲鹏”、“大鸟”、“老鹰”，中性的有“马”、“牛”、“龙”、“蛇”，贬斥的有“鸡”、“雀”、“虎豹”、“熊罴”，甚至“苍蝇”、“蚂蚁”、“蚍蜉”也列入诗内，而所有这些又特有所指，毛泽东蔑视一切敌人，凛然不可侵犯的斗士形象跃然纸上。"},{"type":"paragraph","text":"以景壮情，古来有之，而景有颜色，也属自然，然毛泽东诗词五彩斑斓，非常壮观。一句“云横九派浮黄鹤，浪下三吴起白烟”，把大江东去浩浩荡荡的气象一览无余。一首《菩萨蛮·大柏地》更是尽情泼墨：“赤橙黄绿青蓝紫，谁持彩练当空舞？雨后复斜阳，关山阵阵苍”，好一幅凌空飞虹的七彩景象。雨后彩虹究竟有多美，历史上的文人墨客搜索枯肠，难有绝笔留世。而毛泽东一句白描，加以彩练空舞的动化，雨后战场的静谧，令人触景生情，天地自然的壮丽让人浮想联翩，而后世人再见彩虹，能不忆诵毛泽东此七彩诗！"},{"type":"paragraph","text":"毛泽东诗词还有一显著艺术特色，便是妙用数词，巧配数字。从一至十，而百、千、万，无一不用，还有三十、三十一、三十二、三十八等也是原样搬入，浑然天成，一点不见牵强痕迹。一个“万”字，不知反复使用过多少遍。甚至同一首词中也多次使用，而读者并无异感，实为奇妙。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}