{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1962,"month":11,"day":27}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"阿尔巴尼亚人民永远不会向敌人屈膝 中国是阿尔巴尼亚最可靠的知心朋友","authors":[],"parts":[{"type":"paragraph","text":"新华社26日讯 在阿尔巴尼亚独立五十周年和解放十八周年即将到来之际，阿尔巴尼亚驻中国大使雷兹·马利列同志今天上午在大使馆举行记者招待会，向首都各报刊介绍了阿尔巴尼亚人民争取独立斗争的光荣历史和建设社会主义的辉煌成就，特别是阿尔巴尼亚人民在反对帝国主义和现代修正主义的斗争中所取得的伟大胜利。"},{"type":"paragraph","text":"马利列大使在招待会上指出，阿尔巴尼亚人民争取独立和自由的光辉历程，是一部人民不惜一切牺牲反对外来压迫和奴役的充满了英勇斗争的历史。阿尔巴尼亚人民是永远不会在任何敌人面前屈膝的英雄的人民，他说，我国人民今年隆重地庆祝独立五十周年和解放十八周年这个伟大的节日，就是要更好地向革命的先辈们学习，永远不忘过去，更加勇敢地面对未来。"},{"type":"paragraph","text":"大使介绍说，阿尔巴尼亚自从十五世纪被土耳其占领以后，经过五百年前仆后继的英勇斗争，在1912年11月28日，人民终于在发罗那城宣布了阿尔巴尼亚的独立，升起了自己的国旗。大使说，宣布独立后的阿尔巴尼亚仍然同帝国主义侵略者进行了不断的斗争。1944年11月29日，阿尔巴尼亚人民在以霍查同志为首的阿尔巴尼亚劳动党的领导下，经过长期同对意大利侵略者和德国纳粹的流血斗争，才把祖国从法西斯和国内叛徒的统治下解放出来，使自由的旗子重新在自由的祖国天空飘扬，并且走上了建设社会主义的光荣道路。"},{"type":"paragraph","text":"大使说，解放后十八年来，阿尔巴尼亚人民在劳动党的领导下，克服了许多困难，粉碎了帝国主义和现代修正主义者的一切阴谋诡计，在社会主义建设中取得了光辉的胜利。他接着列举许多事实，介绍了阿尔巴尼亚人民在社会主义建设中怎样从各方面改变了阿尔巴尼亚的面貌。他谈到，阿尔巴尼亚已经从一个经济文化落后的国家变成了一个文化普及的农业工业国。全国工业产量比解放前增加了二十六倍，集体农业已占全国耕地的85.8％（不包括国营农场）。在人民政权的年代里，各城市建造的房屋足足够解放前全国城市人民居住，全国农村建筑了七万四千五百所新房屋，40％的农户住上了新房子。从1950年到现在，全国十次降低了消费品的价格。阿尔巴尼亚已经永远消灭了失业。解放前，全国80％的人民是文盲，现在文盲已经消灭，全国各地开办和建设了大批新的学校、剧院、博物馆、文化室、图书馆和各种文化机构。"},{"type":"paragraph","text":"大使说，去年2月召开的阿尔巴尼亚劳动党第四次代表大会通过了1961—1965年发展国民经济和文化的第三个五年计划的指示，规定1965年的工业总产值将比1960年增加52％，农业总产值增加72％。党代表大会召开以来的十八个月内，许多部门已经超额完成了国家计划。"},{"type":"paragraph","text":"大使强调说，阿尔巴尼亚人民处于帝国主义和现代修正主义的包围之中，他们是在十分艰难的条件下建设社会主义的。他说，阿尔巴尼亚人民给了帝国主义和修正主义的一切挑衅和敌对行动以应有的回击。不管过去和今后，敌人的阴谋诡计都将以失败而告终，因为阿尔巴尼亚人民警惕地保卫着自己的胜利，永远紧密地团结在以霍查同志为首的党中央和政府的周围。"},{"type":"paragraph","text":"他指出，阿尔巴尼亚劳动党一贯忠诚地执行各国共产党和工人党1957年和1960年的莫斯科宣言和声明，为加强社会主义阵营和国际共产主义工人运动的团结进行坚决的斗争。阿尔巴尼亚劳动党和其他各国兄弟共产党和工人党一起，将永远高举国际无产阶级胜利的旗子，高举马克思列宁主义的旗子。"},{"type":"paragraph","text":"他说，阿尔巴尼亚人民能在社会主义建设和保卫祖国的斗争中取得巨大的成就，主要是由于阿尔巴尼亚劳动党正确路线领导的结果。在以霍查同志为首的党中央委员会的英明领导下，阿尔巴尼亚劳动党一贯根据阿尔巴尼亚具体条件忠诚地遵循着马克思列宁主义学说。他说，在社会主义建设事业中，阿尔巴尼亚人民得到了苏联、伟大中国和其他社会主义国家兄弟人民的国际主义的援助。阿尔巴尼亚人民永远感激这些兄弟般的真诚的援助。"},{"type":"paragraph","text":"大使指出，阿尔巴尼亚人民共和国政府一向执行和各国人民和平合作的友好政策，一贯支持社会主义各国和一切爱好和平国家提出的有利于保卫和平的各种建议。我们党和政府的主要目的是不断加强和苏联、人民中国以及其他社会主义国家兄弟人民的友谊和合作，加强和巩固社会主义阵营的团结。"},{"type":"paragraph","text":"他说，阿尔巴尼亚人民共和国政府坚决谴责美帝国主义反对社会主义国家的侵略活动，揭露美帝国主义对台湾、南朝鲜、南越和世界其他地区的侵略。阿尔巴尼亚人民一贯支持亚洲、非洲、拉丁美洲各被压迫国家人民反对帝国主义和殖民主义的斗争。"},{"type":"paragraph","text":"他表示，阿尔巴尼亚人民和政府坚决支持古巴人民保卫国家独立而作的英勇的斗争，坚决反对美国对古巴的经济和军事封锁，反对一切解除古巴革命的武装的企图。他说，古巴发生的事件对世界各国人民，尤其对小国人民，是一个巨大的教训。全人类再一次清楚地看到了谁是各国人民自由和独立的真正朋友，谁是他们的敌人。"},{"type":"paragraph","text":"他还着重指出，为自由独立和和平的斗争，同反对各国人民自由的敌人帝国主义的斗争应该紧密相连在一起。在损害各国人民的自由和自主及为了所谓“保卫和平”而向帝国主义乞求和平，这就等于鼓励了帝国主义进行侵略，实际上就是威胁了和平。不能以玩弄各国人民的自主来保卫和平，只有把为自由、独立、民主和社会主义的各国人民的力量动员起来一致反对帝国主义，特别是美帝国主义，和平才能得到保障。"},{"type":"paragraph","text":"在谈到阿中两党、两国和人民间的伟大友谊时，大使热情地说，我们两个马克思列宁主义的党缔造起来的真诚友谊，将在反对帝国主义和现代修正主义的共同斗争中，在社会主义建设事业中，在社会主义阵营团结的加强和保卫世界和平的共同道路上，日益加强和发展。他热烈地祝贺中国人民在中国共产党和毛泽东主席的正确领导下，高举党的总路线、大跃进和人民公社三面红旗，在社会主义建设中不断取得新的成就。他表示，阿尔巴尼亚人民坚决支持中华人民共和国所执行的对外政策，完全支持中国政府为解决中印边境冲突所提出的正确建议和创议。"},{"type":"paragraph","text":"马利列大使在回答问题时再一次强调说，阿尔巴尼亚人民当前所面临的任务是非常艰巨的，前进的路途是不平坦的。他说，我们是一个很小的国家，我们的人民不仅要克服社会主义建设事业中的困难，而且要克服帝国主义和现代修正主义者的包围和封锁所带来的困难。在困难面前，在敌视我们的势力面前，我们的人民永远保持着高度的警惕。"},{"type":"paragraph","text":"他说，我们永远不会在帝国主义和现代修正主义的封锁面前屈服，他们要解除我们的武装，这是永远也办不到的。我国人民正在一致动员起来，一手拿枪一手拿镐，在自力更生的基础上克服我们所面临的困难。"},{"type":"paragraph","text":"大使一再表示衷心地感谢中国人民对阿尔巴尼亚人民的援助，他说，困难见知心，中国人民是阿尔巴尼亚人民可靠的知心朋友。"},{"type":"paragraph","text":"马利列大使强调说，未来是属于马克思列宁主义领导下的人民的。我们将不惜任何代价，维护马克思列宁主义，保卫我们共同的事业。在这个斗争中，阿尔巴尼亚人民永远不是孤立的。"},{"type":"paragraph","text":"今天到会的有五十多名中国记者，大使对记者的讲话，受到了热烈的鼓掌欢迎。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}