{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"共产党和工人党的思想工作","authors":["镜澄"],"dates":[{"year":1949,"month":9,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"共产党和工人党的思想工作"},{"type":"paragraph","text":"“争取持久和平与人民民主”社论"},{"type":"paragraph","text":"镜澄译"},{"type":"paragraph","text":"编者按：这篇文章对今天中国人民的思想阵线上的战斗是很有帮助的。在目前的中国，由于美帝国主义和国民党反动派正作垂死的挣扎，它们更以各种腐朽的反动的资产阶级思想，通过各种形式，来麻醉和混乱中国人民的思想，如美帝国主义最近就企图以“民主个人主义”作为它在中国进行反共反人民的思想基地。这篇文章，不仅提醒我们要警惕敌人反动思想的宣传，而且要给予坚决地打击，同时指出要取得思想斗争的胜利，必须加强马列主义理论的学习，关于这，我党中央及毛主席早已多次地号召我们加强理论学习，在今天政治、思想斗争日益复杂化的情形下，我们每个干部读了这篇文章，更应该进一步温习毛主席给我们的指示。"},{"type":"paragraph","text":"必须在思想领域中不断地打击敌人"},{"type":"paragraph","text":"正在经历着历史性的转变的新民主国家底劳动人民，在共产党和工人党的领导下，正顺利地奠定社会主义的政治和经济基础。建设社会主义社会，是和对腐朽的资产阶级世界观的思想斗争，和以社会主义教育劳动人民广大群众的斗争不可分地相结合着的。"},{"type":"paragraph","text":"资本主义国家内的工人阶级正进行着争权利、争和平与自由的顽强斗争。共产党在思想上武装得越坚强，它就越能胜利地完成它工人阶级先锋队的任务。思想斗争是一种阶级斗争。所以，必须在思想领域中不断地打击敌人，否则，就不可能战胜资产阶级。"},{"type":"paragraph","text":"由于劳动人民底斗争经常为科学的马列主义世界观底永远不熄的火焰照耀着，全世界的共产主义运动，人民民主国家内共产党和工人党底伟大的创造性的活动，以及资本主义国家内共产主义者反对剥削者和帝国主义政权的忘我斗争，已经获得了巨大的胜利。"},{"type":"paragraph","text":"在现阶段，许多重要的情况都使我们必须加强思想工作。"},{"type":"paragraph","text":"两个阵营—反帝的民主阵营和帝国主义的反民主阵营—的斗争在思想战线上也正日益尖锐化。"},{"type":"paragraph","text":"美国正利用各种形式在各方面毒化劳动人民的思想"},{"type":"paragraph","text":"美国是今天思想和政治反动势力的中心。美国帝国主义者正运用无线电、电影和各种形式的宣传，不遗余力地以“美国主义”去毒化劳动人民的思想。它们企图混乱工人阶级的思想，分裂他们的统一和麻痹劳动人民积极反对帝国主义的决心。"},{"type":"paragraph","text":"美国“文化”—匪徒的“文化”，堕落的“文化”，战争精神病和不道德的“文化”—今天正注入被马歇尔计划奴役的各资本主义国家，如曾以悠久的文化长期地鼓舞着其他许多民族的法国和意大利。"},{"type":"paragraph","text":"在人民民主国家内，从前的统治剥削阶级，在丧失了政治和经济地位以后，现在正试图保存、甚至增强他们的思想阵地。这就是为什么他们在同劳动人民和社会主义的力量作斗争时，要极力广泛地宣传民族主义和世界主义，并利用教会的反动影响、腐朽的资产阶级民主思想、民族历史、哲学和政治经济学方面的反动理论，利用文艺中如形式主义、超现实主义之类的“流行的”学说等等。"},{"type":"paragraph","text":"被征服了的资产阶级，憎恨劳动人民底新的人民民主祖国，投靠于企图发动战争的美国垄断资本家底援助，作它们的帮凶，成为自己国家底独立和自由的死敌。"},{"type":"paragraph","text":"在思想战线上反人民的斗争中，资产阶级打算主要依靠那些坚守着剥削阶级文化的反动知识分子。"},{"type":"paragraph","text":"资产阶级在反对工人阶级及工人阶级思想的斗争中，用尽了一切方法：教会的统治，唯心哲学，报纸，无线电，文学以及社会主义的叛徒。在法西斯西班牙及“民主”美国之类的资本主义国家内，整个警察机构则是严阵以待，去对付共产主义思想。"},{"type":"paragraph","text":"资产阶级在反对工人阶级思想的斗争中，指派给以梵蒂岗（政治反动势力的国际中心，宗教的蒙昧主义和中世纪主主义）为首的宗教反动势力以特殊任务。为了要保持剥削者的统治和他们的物质享受，宗教裁判者底后代们就利用天主教会作为同工人阶级斗争的武器。天主教的统治者和人民民主国家内反动派的一切阴谋都有联系，并且参与了在这些国家内恢复被推翻了的反人民的腐败政权的图谋。这些已经被证实了。不仅如此，而且他们还是站在法、意、西、美和其他国家反动派的前列呢。"},{"type":"paragraph","text":"同资产阶级的思想进行决定性的斗争是各国共产党底主要任务"},{"type":"paragraph","text":"在人民民主国家向社会主义发展的现阶段，在资本主义国家内共产主义运动的现阶段，同资产阶级的思想（特别是华尔街的思想）进行决定性的斗争，是各国共产党底主要任务。如果共产党要在思想战线上给敌人以打击，他们便必须宝贵马列主义世界观的纯洁性，象宝贵他们自己的眼珠子一样；他们绝不可将庄严的完整的马列主义大厦底一砖一石让渡给阶级敌人；他们必须对理论的曲解进行不调和的斗争。在思想工作中，对于歪曲理论的自由主义的、容忍的态度，必将带给共产主义运动和建立社会主义的工作以大的危害。铁托资产阶级民族主义集团之卑劣地背叛了以社会主义国家苏联为首的民主阵营，并投入帝国主义阵营（工人阶级、和平与进步的死敌的阵营）——这正是背离马列主义思想的结果。"},{"type":"paragraph","text":"在组织上和思想上已成长得更为坚强的共产党，完全有可能对帝国主义思想——仇恨人类的和新的世界战争挑拨者的思想——发动一个更为广泛的进攻。在进行思想战线上的斗争时，联共党的经验，我们必须记取。在它的历史进程中，它已经打败了不只一个敌人，而且，在今天，在以共产主义精神教育苏联人民的时候，也同时给予国际反动思想以致命的打击。"},{"type":"paragraph","text":"今天，当资产阶级国家内工人阶级胜利的客观可能性，和人民民主国家内建设社会主义的客观条件已经具备时，胜利将决定于共产党干部在思想上的成熟程度和坚定性。"},{"type":"paragraph","text":"这就是为什么把对干部的马列主义的教育，是各国共产党和工人党的主要任务。"},{"type":"paragraph","text":"必须特别注意训练理论干部建设新思想"},{"type":"paragraph","text":"在人民民主国家内，必须特别注意对理论干部的训练，没有这种训练，便不可能解决建设新思想的复杂任务。因此，党的理论活动、理论刊物、各级党校、马列主义的自修、报纸以及党的各种形式的宣传，便有着非常重要的作用。"},{"type":"paragraph","text":"最为重要的，是训练一批忠实于社会主义的、来自工农队伍的新的知识分子。同时，人民民主政权也吸收真诚愿意参加新生活的建设的各阶层知识分子到建设社会主义的工作中来。文艺必须成为对群众进行社会主义教育的最有力的工具之一，我们现在要使它能接近每一个人。可是，只有工人阶级实际地运用了建设一个新文化（具有民族的形式和社会主义的内容）的一切可能的方法，它才能够建设一个新思想，并进一步加强社会主义的建设。"},{"type":"paragraph","text":"工人阶级在取得国家政权以后，将尽其一切所能空前地发展人民创造性的努力，并在过去辉煌成就的基础上，建设一个新文化，一个能够鼓舞人民从事伟大的社会主义斗争的文化。"},{"type":"paragraph","text":"马克思列宁主义底思想，不仅代表现代最先进阶级——无产阶级——底利益，并且代表它们底文化。在反对腐败的帝国主义文化和争取社会主义胜利的斗争中，它是一个无敌的力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}