{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"董必武在各民主党派双周座谈会上讲话","authors":["董必武"],"dates":[{"year":1958,"month":4,"day":25}],"is_range_date":false,"parts":[{"text":"董必武在各民主党派双周座谈会上讲话","type":"title"},{"text":"董必武","type":"authors"},{"text":"中共中央支持民主党派交心运动    座谈会决定在五一前掀起交心运动新高潮","type":"subtitle"},{"text":"新华社２７日讯各民主党派在２５日下午举行双周座谈会扩大会议，汇报各民主党派中央向党交心运动的情况。","type":"paragraph"},{"text":"会议认为，各民主党派的交心运动已经取得了显著的成绩。但是还需要百尺竿头更上一层。因此决定，在五一节以前，把交心运动再向前推进一步，掀起一个新的高潮。口号是：再接再厉，交深交透，迎接五一劳动节，向工人阶级学习。","type":"paragraph"},{"text":"中共中央政治局委员董必武同志出席了会议，并且在会议结束前讲了话。他说，交心运动是民主党派整风运动的一个重要的发展，是一件好事情。中共中央赞成并且支持这个运动。","type":"paragraph"},{"text":"董必武指出，目前共产党的整风运动，已发展到共产主义思想解放运动的新阶段，共产党的整风运动也是交心运动。他说，要贯彻多、快、好、省，鼓足干劲，力争上游的总路线，进行社会主义革命和社会主义建设，就要有一支队伍来进行作战。这支队伍的思想不整顿，没有一致的思想，要取得战斗的胜利是不可能的。因此，必须使这个队伍的思想基本上取得一致，才能打胜仗。民主党派如果不整风，不交心，要过渡到社会主义是困难的。从这方面来讲，各民主党派的交心运动有重要的意义。","type":"paragraph"},{"text":"董必武说，思想斗争是很困难的一件事情，在交心的时候，不会没有困难，不可能不进行思想斗争。但是，每个人应该下决心在自己脑子里进行一次深刻的战斗，并且保证打胜仗。要消除顾虑，相信党，彻底克服个人主义。交心的目的是为了改造思想，把六亿人民团结在一起，为一个共同的目标而奋斗。","type":"paragraph"},{"text":"这次会议是由民盟副主席史良主持的。她在讲话中指出，在过去的一周中，各民主党派掀起了一个交心运动的高潮，各民主党派中央负责人和中央机关的干部都参加了交心运动，最多的一人交了七百多条，最少的也交了几十条。大家都表示要通过向党交心，来提高政治觉悟，促进自我改造。大家精神饱满，心情舒畅。这是又一次的社会主义政治思想教育。","type":"paragraph"},{"text":"史良说，总起来说，前一周的交心运动成绩是显著的。就数量上来说，已经交得不少了，但经过思考，还可以再多交一些。就质量来说，有些人交得很好，有些人交得比较好，但也有一些人交得还不深，还不透。现在五一节快到了，在全国工人农民大跃进的新形势下，我们各民主党派更应该迎头赶上，首先在自我改造的途程上，应当继续向前跃进。应当在五一节前把交心运动再向前推进一步，掀起一个新的高潮，要作到交深交透。","type":"paragraph"},{"text":"在史良讲话以后，民革的蒋光鼐、朱学范，民盟的华罗庚、梁思成、邓初民，九三的金克木，民进的章廷谦，先后介绍了他们各自向党交心的经过和体会。民建的王光英介绍了天津市工商界人士开展向党交心运动的经验。他们都亲切地体会到，交心运动是根本改造政治立场的关键，它对自己对党对人民和对社会主义都是一件好事情。但是交心的时候必须解决怕交出来党不信任自己、群众看不起自己等等不必要的顾虑。只有这样才能敞开思想大门把长期隐藏在内心的、见不得人的资产阶级的肮脏东西倾囊倒出，彻底消毒，从而才能大破大立。他们还指出，过去总以为自己已经改造得差不多了，不承认自己有资产阶级的立场和思想，但是，经过初步交心以后，发现自己既有资产阶级立场的问题，也有资产阶级个人主义思想问题，更有对党对社会主义三心二意的问题。因此感到自己迫切需要改造，甚至有人要求挂自我改造的“急诊号”。他们还说，在经过思想斗争初步交心以后，思想负担的确减少了，思想开始解放了，心情的确无比的舒畅了。","type":"paragraph"},{"text":"这个座谈会共进行了五个小时。参加座谈会的，还有各民主党派中央机关一部分干部、无党派民主人士和社会主义学院的一部分学员。","type":"paragraph"},{"text":" --原载《人民日报》1958年4月28日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}