{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":9,"day":18}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"为革命学好演好革命样板戏——广州部队业余文艺战士学演革命样板戏的体会","authors":["王东青/郑新田/古年英"],"parts":[{"type":"paragraph","text":"广州部队最近举行业余文艺会演，演出了革命样板戏的选场、片断和唱段。参加演出的同志，满怀革命激情，结合他们的艺术实践，座谈了学演革命样板戏的体会。下面选登的是几个同志的发言摘要。"},{"type":"paragraph","text":"首先要练好思想基本功"},{"type":"paragraph","text":"学好革命样板戏，首先要练好思想基本功。树立无产阶级世界观，培养工农兵的思想感情，是演好革命样板戏的先决条件。我参军之前，学过一段时间评剧，练过一些专业基本功。在部队开展普及革命样板戏的活动以后，我学习演唱了常宝、李铁梅的一些唱段。开始，我认为凭自己的专业功底，演好常宝、铁梅是不成问题的，但是演出效果却和我的想象不一样。同志们说：“你衣服象常宝的，思想感情不象常宝的。”“你把常宝演得太娇嫩了。她是对座山雕顽匪满怀仇恨的女孩子，一定要表现她勇敢、倔强的性格。”部队首长也对我说：“演好常宝，首先要理解常宝，要有常宝那样的气质。”我带着首长和同志们提出的问题，认真学习了用毛主席《在延安文艺座谈会上的讲话》，学习了毛主席关于“世界观的转变是一个根本的转变”的伟大教导，决心在改造世界观上狠下功夫。领导上为了帮助我提高阶级觉悟，启发我忆苦思甜：我有个姐姐，在旧社会里，因为家里穷，无法养活，就卖给别人了。我从亲姐姐的悲惨遭遇，想到常宝祖母被杀，爹娘被掳，母亲被迫跳涧身亡；想到世界上还有多少这样躲进深山、女扮男装的阶级姐妹没有解放。常宝的苦，激起了我对旧社会、对座山雕的深仇大恨。有了这样的思想感情，我再演常宝就有了比较坚实的思想基础。在常宝请战中，有一段唱：“杀豺狼讨血债日盼夜想，披星戴月满怀深仇磨刀擦枪。风雪里峻岭上狼窝虎穴我敢闯，为什么偏要留我守村庄！？”配合这一段唱有一个跺脚的动作。我过去理解是常宝撒娇，因此表演起来，忸怩作态，软弱无力。后来我重新分析了常宝这个人物，从她的性格出发，感到必须用跺脚这一动作来表现常宝坚决要求上战场、满怀仇恨杀敌人的坚强意志。跺脚，一定要坚实、有力，表现出常宝那种英姿勃勃、锐不可挡的气概。我从实践中体会到，学习革命样板戏的过程，也是改造世界观的过程。  （某部广播员 王东青）"},{"type":"paragraph","text":"深入工农兵 向工农兵学习"},{"type":"paragraph","text":"革命样板戏是歌颂工农兵的戏，塑的是工农兵的英雄形象。学演革命样板戏，一定要有工农兵的思想感情。深入工农兵，向工农兵学习，是练好思想基本功的根本途径。我学习演唱李奶奶“学你爹心红胆壮志如钢”一段，就是通过不断向工农兵学习，才逐渐掌握了李妈妈的思想感情。我是在红旗下长大的，对李妈妈所处的时代，当时的斗争生活，了解很少。原先我也不想去了解它，我认为只要有副好嗓子，唱出来音色美，歌喉圆，就能打动观众，完成演出任务。后来事实教育了我，这条路是走不通的。即使在运声的技巧上有些功夫，演唱出来的李妈妈，给人的印象也是不深的。有的同志说：“你演的是李妈妈，却没有李妈妈那种革命的气度，广阔的胸怀，没有李妈妈的思想感情。”在首长和同志们的帮助下，我认识到首先要向工农兵学习，解决思想感情问题。于是我拜群众为师，接触了许多干部战士，请老首长讲述艰苦斗争年代的故事。当时，我们的部队驻在井冈山地区，我就利用这个机会去参观毛主席当年领导红军战斗过的地方，还接触了一些革命老妈妈，许多感人的事迹给了我深刻的教育。我从内心迸发出了种表现革命老妈妈的强烈愿望。后来演唱李奶奶，我就比较自觉地让声音服从人物思想感情的需要，声为情服务，以情带声。这样一来，李奶奶那种饱经革命风霜、勇挑革命重提的无产阶级的崇同品质，就刻划得比较鲜明了。  （某部卫生所护士 郑新田）"},{"type":"paragraph","text":"演唱革命样板戏要严肃认真"},{"type":"paragraph","text":"革命样板戏是江青同志精心培育出来的，是无产阶级艺术的高峰。学好革命样板戏是一项艰巨的任务。每个学演革命样板戏的同志，都必须用严肃认真的态度，一丝不苟的精神，力求保证演出质量。我学唱《白毛女》选曲已经四年了，在一片赞扬声中，开始自满起来。后来我意识到这是捍卫毛主席革命路线不够自觉的表现，决心用高标准学好演好革命样板戏，为工农兵服务。有一次，一个观众对我说：“你唱的‘北风（那个）吹’的吹字，尾音不正。”我感到这虽然是一个一闪即逝的音符，必须力求准确。为了纠正这个字，我仔细琢磨，反复研究，直到完全唱准为止。"},{"type":"paragraph","text":"学好革命样板戏，做好普及革命样板戏的工作，是广大工农兵的迫切愿望，是革命文艺战士的光荣任务，我们应该为演好革命样板戏作出自己最大的贡献。  （某部医院护理兵 古年英）"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}