{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习毛泽东思想　开展思想改造运动华东文教委会昨举行座谈会决组“毛泽东思想”学习委会","authors":[],"dates":[{"year":1951,"month":12,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　华东军政委员会文化教育委员会昨(八)日下午邀集全体在沪委员、浙江、苏南、苏北、皖南、皖北、南京、上海等地文化教育工作的负责人、华东各大学负责人、上海市文化教育委员会全体委员以及上海市文化、教育、新闻、出版、医务卫生、工商各界人士共计二百五十余人举行座谈会，讨论如何在华东各地响应毛主席的号召、贯彻中国人民政协第一届全国委员会第三次会议及华东军政委员会第四次全体会议的决议、学习毛泽东思想、开展思想改造运动。"},{"type":"paragraph","text":"华东军政委员会副主席、北京大学校长马寅初在座谈会上首起发言。他介绍了京津高等教育界开展思想改造运动的经过，并就思想改造(首先是各种知识分子的思想改造)的重要性与必要性，作了详细的说明。他说:北京、天津各高等学校教师，在中央人民政府教育部统一领导下，进行了有系统的思想改造学习运动，现已获得了初步的成绩。京津文化教育界一致认为:这种思想改造学习运动是有益国家、人民和文教工作者自己的；只有开展这个运动，文教工作者才能对我们伟大祖国和人民的事业贡献更大的力量。他说:为了使我们国家更加强盛，就必须进一步地提高人民的政治觉悟，提高人民文化水平，培养国家建设干部，改革与调整现有的文化教育事业。然而，事实证明:如果文化教育工作在自己没有认真树立起全心全意为人民服务的思想，没有用马克思列宁主义和毛泽东思想来武装自己，没有抛弃掉个人主义、自由主义的庸俗观点和欧美反动资产阶级的文化思想，那么，这一切都是不能做好的，我们的祖国和人民就要受到很大损失，我们就不能巩固胜利和彻底地战胜敌人。他说:全国各阶层人民，包括很多的民主人士、教授、学生、科学家、文艺工作者和工商界人士，不仅从各种事实里真切地认识了反帝、反封建斗争的不可调和性，认识了必须坚决肃清帝国主义、封建主义、官僚资本主义及其集中代表国民党反动统治的思想影响；同时，大家也从各种事实里认识了在工人阶级领导下的人民力量的伟大。使我们相信，只有马克思列宁主义才能够正确地说明世界和变革世界，才能彻底扫除帝国主义、封建主义、官僚资本主义的思想影响，才能领导我们国家的文教工作和其他各项工作前进。马寅初副主席用许多具体事实反覆地说明:在我们人民民主专政的国家里，工人、农民、小资产阶级和民族资产阶级的思想都是合法的；我们国家的法律保护和允许这些阶级有发表自己思想的自由；我们国家的法律只剥夺帝国主义封建主义思想发表的自由。然而，‘合法是一件事，正确又是一件事。’我们从实际生活中已经愈来愈明白地看到，只有代表工人阶级先进分子的马克思列宁主义思想，只有在中国具体化了的马克思列宁主义思想即毛泽东思想，才是真正正确的，才能领导我们取得伟大胜利并继续前进，才是完全符合于人民民主革命事业所需要的。文教工作者也只有用马克思列宁主义和毛泽东思想来教育人民，才能从思想上来巩固与扩大人民民主的胜利。接着他强调地指出:用马克思列宁主义来进行文教工作、教育人民，乃是我们国家和全体文教工作者的重要任务。一切爱国的和愿意为人民服务的文教工作者和其他人民，都应当毫不犹豫地、认真地、有系统地学习马克思列宁主义和毛泽东思想，并开展自由论辩、批评与自我批评，纠正我们人民中间的各种反科学反人民的错误思想。而对于广大人民群众的思想具有很大影响的文教工作者和各界代表人物，更应当迅速地和首先地来参加这个思想改造的运动，才能有益于国家和人民。至此，马寅初副主席摘引毛主席的讲话说:‘思想改造，首先是各种知识分子的思想改造，是我国在各方面彻底实现民主改革和逐步实行工业化的重要条件之一’。当我国人民都认识了马克思列宁主义，毛泽东思想，我们国家和人民就是永远不可被战胜的了。他号召华东的文化、教育、科学、新闻、出版、医务卫生各部门和其他各界，都要跟随京津文教工作者自我改造的道路，积极地、大胆地、有计划有领导地展开一个学习毛泽东思想和自我思想改造的运动，以便改造旧思想、确立马克思列宁主义在文教工作中的领导地位，巩固并扩大反帝国主义、反封建主义的伟大胜利。"},{"type":"paragraph","text":"马寅初在发言中又介绍了京津高等教育界思想改造运动的几点重要经验:第一，必须有坚强的领导和远大的计划。第二，必须充分发扬民主。第三，必须理论与实际相结合。在学习方法上要采取阅读文件、听报告、联系自己思想和实际情况、展开批评与自我批评。他在发言最后，提议组织华东的毛泽东思想学习委员会，统一领导各地及各部门的学习与思想改造运动；在这一总的学习委员会之下，并可成立各地和各部门的分会。"},{"type":"paragraph","text":"到会者热烈发言，同意马寅初副主席的建议。金仲华、王芸生、徐铸成、舒新城、瘳世承、吴若安、胡文耀、彭文应、陈鹤琴、陈石英、吴蕴初、刘开渠、黄家驷、夏坚白等在发言中，认为华东与上海是文化教育事业和工商业比较发达的城市，思想改造，尤其是知识分子的思想改造，非常重要。他们指出:华东文教工作者和各种知识分子是有光荣的革命的传统的。解放以来，尤其是三大运动以来，思想上有了很大提高。但是，我们还不能把这方面的成绩估计过高。发言者都指出:一百多年来帝国主义对华东地区进行了毒辣的文化侵略，对于华东人民的思想损害很大。因此，必须在华东地区努力开展思想改造运动，彻底地肃清帝国主义长期散播的反动思想和与帝国主义势力相勾结的反动统治阶级所遗留下来的封建主义、官僚资本主义等的反动思想影响，并且必须坚决地确立以无产阶级的思想为唯一的领导力量，批判资产阶级与小资产阶级的错误思想，不允许任何反动思想损害人民革命与人民民主的事业。"},{"type":"paragraph","text":"最后，华东军政委员会文教委员会舒同主任在座谈会上作了简要发言。他着重指出:目前华东文化教育工作者加紧思想改造和有系统地组织对于马克思、列宁主义与中国革命实践相结合的毛泽东思想的学习极为重要，愿意和大家一道积极参加这一伟大的学习运动。关于学习方法问题，他扼要介绍过去整风学习的若干经验，主要是学习必须的文件，发扬有领导的民主，展开批评与自我批评。在学习态度上，必须老老实实，实事求是，并有坚持真理与修正错误的精神。末了，他并讲到组织领导及对目前学习步骤上的一些问题。"},{"type":"paragraph","text":"座谈会最后通过:组织华东‘毛泽东思想’学习委员会及高等教育界分会(名单见后)。上海的文艺，新闻出版，中、小、社、教，医药卫生，工商等界及各地的代表，亦在会上表示，将于最近分别发起成立学习分会。"},{"type":"paragraph","text":"华东军政委员会饶漱石主席，曾在座谈会前接待各地来沪的代表等，欢迎文教界的这个自我教育和自我改造运动，并预祝它在稳步前进中获得伟大成就。"},{"type":"paragraph","text":"华东‘毛泽东思想’学习委员会名单"},{"type":"paragraph","text":"一、委员名单:"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}