{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":12,"day":1}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"文化阅览室","authors":["刘克宽侯宝林梁衡"],"parts":[{"type":"paragraph","text":"一个中国故事救了日本一家人"},{"type":"paragraph","text":"今年10月间，由日本各界人士十多人组成的“《灯花》读者访华团”，到我国访问，不久前才经广州回国。这个代表团的名称如此别致，这是怎么回事呢？"},{"type":"paragraph","text":"《灯花》原是我国苗族一个古老的民间故事，说的是：苗家有个名叫都林的小伙子，用他辛勤的汗水哺育了一棵神奇的百合花。心爱的百合花陪伴着他劳动。有天晚上，他在灯下编织竹箩，灯芯里忽然开了一朵闪亮的灯花，灯花里走出来一个美丽的姑娘，她就是百合花的化身。都林和姑娘结成了伴侣。白天，夫妻勤耕苦种，晚上，夫妻双双织箩、绣花，过着幸福的日子。都林心满意足了，渐渐变成一个好吃懒做的人，不听妻子的劝告。一天，灯芯里又突然开了一朵灯花，里面飞出一只五彩孔雀，妻子骑着孔雀飞往月宫去了。都林坐吃山空，面对着一幅妻子当年刺绣的图案，后悔莫及。从此都林决心一改旧态，辛勤劳动。中秋之夜，灯花又开了，妻子回来了。夫妻相亲相爱，共同劳动，生活越过越美满。"},{"type":"paragraph","text":"这个故事经作家肖甘牛整理发表后，传播到日本，君岛久子教授把它收入了日本童心社出版的《世界民间故事》，流传很广。"},{"type":"paragraph","text":"北岛岁枝是一个勤劳、善良的日本妇女，1974年她二十八岁的时候，被生活放荡的丈夫抛弃。那时北岛已有两个孩子，家庭关系的破裂，使她精神上受了严重打击，陷入悲痛绝望的深渊。她准备留下遗书，带同两个儿女一齐自尽。"},{"type":"paragraph","text":"正当这期间，北岛偶然从图书馆里借来一本《世界民间故事》，读了那篇《灯花》，她深受感动，便把它抄下来，反复阅读，并将故事讲给孩子们听。这《灯花》故事给了她启示，她想：人们只要勤奋努力，不怕艰辛，就一定能叩开幸福的大门。北岛终于重新鼓起勇气，带着两个孩子生活下去。现在，北岛岁枝在伊东市宇佐美制茶厂工作，儿子高广，今年十一岁，女儿明子今年十岁，兄妹俩都在伊东市宇佐美小学念书。"},{"type":"paragraph","text":"北岛一家弃死求生的故事，一下子传遍了日本，《灯花》简直成了有起死回生的神效的奇书，读者越来越多。这回《灯花》读者代表团来华，北岛是代表团的成员。在北京访问期间，中国妇联主席康克清会见了他们，亲吻了北岛的两个孩子——高广和明子，赞扬了北岛的坚强意志，并和北岛一家合影留念。高广、明子两兄妹，很快学懂了几句中国话，他们连声说：“中国很好！”“要和中国友好！”"},{"type":"paragraph","text":"（摘自1981年11月14日《羊城晚报》刘克宽文）"},{"type":"paragraph","text":"重视相声的社会效果"},{"type":"paragraph","text":"打倒“四人帮”以来，出现了不少优秀相声，恢复了相声的现实主义传统。但是，近一年来，相声却有向下滑的趋势。有些相声不加区别地滥用讽刺的武器，把打倒“四人帮”以后的“今天”和十年浩劫时的昨天等同起来。似乎谁越无所遏制，谁就显得越有“胆量”，谁越无所顾忌，谁就越有“本领”，自觉或不自觉地把党和人民群众的利益对立起来。这大概由于我们缺乏引导，也反映了相声界还有一定程度的思想混乱。相声艺术既会讽刺也会歌颂，两种特长不可偏废，但这应该从生活出发，该讽刺的就讽刺，该歌颂的就歌颂。但讽刺不是谩骂、不是罗列一堆假、恶、丑现象，让人们堵上鼻子不能呼吸。而是要给人信心，给人力量，给人方向。讽刺并不尽是对生活全盘否定，它只可否定那些应该否定的东西。讽刺的最大一个特点就是含蓄，它靠“形象”而不靠“现象”说话。往往绕过被讽刺对象，从它的背面、侧面，轻轻一击，就达到了讽刺艺术的效果。鲁迅先生在评价晚清谴责小说时，就指出它们“辞气浮露”、“近于谤书”的缺点。它们有的作品，只抓现象不及本质，只就事论事不概括典型，只图一时痛快乱打一阵，缺乏深思远虑和理想指引。我们的一些相声也有类似的问题，什么分房子、评工资、流氓打架等，成为时兴一阵的创作题材，不少作品多半采取自然主义的描写，往往成为丑态的展览，产生反作用或副作用。究其根源，重要因素之一就是作者还不懂得相声要创造形象，“倾向应该从情节和场面中自然而然地流露出来”；或者，还滞留在原始的素材上，没有挖掘形成这些现象的原因，把几千年来的封建余毒，近百年来的半封建半殖民地社会的毒菌，仅仅归咎于一时一地党的某些干部和某种政策，甚至某种偶然的个人原因。而在艺术上还不懂得夸张、提炼、联想和荒诞的艺术运用。"},{"type":"paragraph","text":"我们要正确地理解和使用讽刺手段，应该研究相声讽刺的各种分寸，对敌人和人民的不同态度，应该研究和注意社会效果，以便更好地发挥相声艺术的战斗作用。"},{"type":"paragraph","text":"（摘自1981年第五期《文艺研究》侯宝林文）"},{"type":"paragraph","text":"银幕，太艳了"},{"type":"paragraph","text":"有人批评我们现在的电影是：色彩越来越艳，人物越来越淡，有一定的道理。"},{"type":"paragraph","text":"我以为这艳可作两种解释。一是画面的艳丽。现在的银幕和五十年代、六十年代比，真有一股溢彩流金的华贵气。演员不必说选的都是美人，服饰象时装展览，住宅如宾馆饭店，再加上美酒溢杯，舞伴对对，不问情节与背景，只要是豪华的都堆上去，好象这才叫现代化。画面美不美呢？美，但它脱离了生活，成了虚假的美。形式从来服从于内容，只有那些蹩脚的艺术家在思想内容的深度上挖掘不动时才在形式上耍出许多花招，用艳厚的脂粉去涂抹苍白的作品。而电影比起其他艺术来又更强调视觉形象，现代科学技术又提供了更新的摄制手段，这些都是它的长处。但这些长处只应该用来表现深刻的思想内容。天生丽质，过分打扮反损其美；本就丑陋，涂脂抹粉益增其丑。文学史上追求文字艳丽而作品失败的教训是很多的，愿我们年轻的电影艺术从古老的文艺史中吸取教训，再不要走入这条死胡同去。"},{"type":"paragraph","text":"二是热衷于写艳史、艳事。地下工作者总离不了与姨太太们调情跳舞，战士在枪林弹雨中谈情说爱，中日友好必得有一对中国丈夫日本妻子，银幕上女司令、女秘书、女资本家、女经理及现代化的公子小姐越来越多。就连纪念辛亥革命，孙中山、黄兴等革命元勋，因为缺少风流韵事也只好让位给小凤仙了。这些故事单个来说未尝不可，但总是这样，观众就有理由问问编导者倾向何在？难道多彩的生活只有爱情（有的还不是爱情）这滴水才能照出来吗？说穿了，这是一种倾向，就是追求刺激。内容上的精心选择和编造是为了镜头上某种场面的需要。银幕不是去激发、陶冶观众的美好感情，而是去刺激他们的视觉和心理，这是一条末路的开始。"},{"type":"paragraph","text":"通过这些艳事、艳景，观众看见了什么呢？只是颓废、消极、庸俗、虚假。难怪银幕上董存瑞、王成、许云峰式的英雄人物久不见面了。在这一团脂粉气中他们怎好登场呢？五十年代的黑白片都能使人热泪盈眶，而八十年代的不少彩色片却常叫人哭笑不得。"},{"type":"paragraph","text":"银幕，还是返朴归真吧。"},{"type":"paragraph","text":"（摘自1981年11月13日《光明日报》梁衡文）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}