{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":2,"day":8}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“白老虎连”虎劲胜当年","authors":[],"parts":[{"type":"paragraph","text":"在千里冰封的季节，我们访问了济南部队某团一连。这一天，他们接受一项紧急任务：五天内割战备用草三万斤。"},{"type":"paragraph","text":"草，在哪儿呢？山坡上，山洼里，积雪把草埋得严严实实！可是，这点困难算个啥！战斗打响了，大家扒雪割草，龙腾虎跃。草捆迅速地增加。第二天下午，一位首长来到现场，望着一堆堆整齐的草绿，高兴地说：“五天的任务两天就快完成了，你们真是虎劲不减当年啊！”"},{"type":"paragraph","text":"提起当年，人们自然地想起一九四八年。在辽沈战役的战场上，一连在距敌心脏锦州四里半地的白老虎屯打阻击。他们英勇顽强，浴血奋战，打退了敌人两个团在飞机、大炮、坦克配合下的十几次进攻。战后，荣获“白老虎连”光荣称号。全国胜利以后，特别是无产阶级文化大革命以来，他们更加坚定地执行毛主席的革命路线，在执行各项艰巨任务中虎劲胜似当年，奏出了一曲曲胜利的凯歌。"},{"type":"paragraph","text":"“白老虎连”的干部战士在文武两个战场上处处冲在前。毛主席号召“认真看书学习，弄通马克思主义”，他们立即行动起来，刻苦攻读马列和毛主席的书，努力提高识别真假马克思主义的能力。在批判林彪资产阶级军事路线的高潮中，连长王朝林深入班排，组织战士学习毛主席军事著作，回忆连队的光荣战史，批判林彪破坏辽沈战役的滔天罪行，并且帮助一班总结了学理论、搞批判、推动军事训练的经验。战士巴图吉日嘎拉不识汉字，在批林批孔中遇到了困难。他用蒙文表达了决心：“当年老前辈用英勇顽强精神战胜了强敌，我也要用英勇顽强的精神攻克汉语关！”他请蒙古族排长宫海山教汉字，对照蒙汉字典一字一字地学。三个月后，他能用汉字写出发言提纲。五个月后的一个中午，连队出了一期大批判专刊，有个同志惊喜地喊道：“快来看，巴图射出了第一发炮弹！”大家围上去，只见在《克己复礼就是阴谋复辟》的大标题下面写道：“叛徒林彪是各族人民的共同敌人。林彪效法孔老二搞‘克己复礼’，就是想让巴扬（地主）重新骑在我们贫下中牧的头上，这一万个办不到！我们要紧跟伟大领袖毛主席，把无产阶级革命进行到底！”巴图攻克了汉语关，掌握了学习理论的工具，在革命大批判的战场上成了一门“小钢炮”。"},{"type":"paragraph","text":"在军事训练中，“白老虎连”党支部坚决贯彻严格训练、严格要求的方针，干部带头摸爬滚打，战士坚持勤学苦练，各项课目都取得了好成绩。新战士李义起初练投弹，臂力不足投不远。后来，他把教练弹拴在树上练臂力，风雨不误，整整练了三个月。绳子断了再接，接了又断，树干被绳子勒出一道深印，地上踩出了一个圆圈。凭着这股子韧劲，成绩从二十六米上升到四十二米。一班长南光镇开始练突刺，一次只能刺二十多枪。为了练好这项杀敌本领，他一个多月没睡午觉坚持练，胳膊肿了又消，消了又肿，刻苦练习坚持不懈，终于练出了一手硬本领，端起刺刀，威风凛凛，一次可以突刺上百下，成为连里的刺杀教员。"},{"type":"paragraph","text":"“白老虎连”的同志们深深懂得：一个人的力量是有限的，团结的力量才是无敌的。去年七月，“白老虎连”打完第二练习，决定搞一次月夜射击训练。五班有些同志对夜间射击要领掌握不够好，思想上有顾虑。四班主动把自己的射击小教员谢廷学派到了五班进行辅导。结果，这两个班都获得了优秀成绩。炊事班的同志了解“白老虎连”的连史：当年连队涌现的三十七勇士中，有司号员、卫生员，也有炊事员，在关键时刻都能熟练地使用武器消灭敌人。今天，咱们炊事员不仅要做好饭，还要掌握一套杀敌本领。他们的想法得到全连同志的支持。没有小教员，二班派来了；引火柴刚买回来，六班就给劈好了；饲养员要去喂猪，有人告诉他，已经喂过了。他们挤出时间刻苦练习，实弹射击个个打优秀。消息传开，兄弟连队称赞说：“炊事班都这样过硬，‘白老虎连’真是人人猛如虎啊！”"},{"type":"paragraph","text":"在荣誉和成绩面前，“白老虎连”的干部战士牢记毛主席关于“务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风”的教导，决心在毛主席革命路线指引下阔步前进，勇攀高峰！（报道组）（附照片）"},{"type":"paragraph","text":"北京部队某部“军政全胜模范连”指战员，发扬我军政治工作的光荣传统，积极开展群众工作，加强军民团结。这是他们和某钢铁公司工人群众一起劳动。 许凤天摄"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}