{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“技术工”、“辅助工”都是企业的主人翁——从分工看社会主义的相互关系","authors":[],"dates":[{"year":1975,"month":8,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"良工阀门厂一车间工人理论小组"},{"type":"paragraph","text":"有一天，我厂金加工车间发生了这样一件事:有几台车床停在那里，没有干活。为什么?原来是辅助工不在。这时，有人提出，辅助工不在，车工老师傅为什么不可以去干辅助工的活?我们不能因为辅助工不在就影响生产的正常进行。这个问题提得很好。在社会主义条件下，如何正确对待企业内部的分工，如何进一步完善人与人之间的相互关系，是关系到抓革命、促生产，把无产阶级专政任务落实到基层的大问题。"},{"type":"paragraph","text":"大家知道，我们机电行业，大多数金加工车间，分车、钳、刨、铣、磨和辅助工等工种，概括地说，就是技术工和辅助工两大类。无产阶级文化大革命前厂里的有些规章制度规定:在不同精密程度的机床上，干不同要求的活，要由不同技术等级的师傅去干。也就是说，高级技工干高级活，低级技工干低级活，辅助工当然只能是做做帮手，干一点下手活。加上技术等级同工资等级有联系，使技术工和辅助工在经济上也扩大了差别。文化大革命以来，这个制度开始被冲破，许多原来的低级工经过钻研也能干高级工的活，不少辅助工也干起了技术工的活。社会分工，是工作需要。但是，“分工虽不同，都是主人翁”，“分工虽不同，思想一条龙”。技术工也好，辅助工也好，都是企业的主人，是为实现共产主义大目标而奋斗的战友，没有高低贵贱之别。但旧的影响依然存在，有些人，还是用旧的等级观念，来看待社会主义条件下企业内部的分工，似乎技术工高人一等，辅助工低人三分。这种陈旧的等级观念，对一些人不能不产生消极影响。比如，每当学徒分配进厂时，被分配当技术工，有的就笑逐颜开，认为“额角头高”；被分配当辅助工，就愁眉苦脸，认为“触霉头”，工作没有劲头。人们为什么不愿做辅助工?技术工又为什么不愿干辅助工的活?我们用无产阶级专政理论和马克思主义政治经济学的原理来作分析，就可以懂得，这是由于旧的分工所产生的等级观念在作怪。正是这种资产阶级法权思想，限制了人们的眼界，助长了资产阶级名利思想和本位主义，影响到社会主义人们相互关系的完善，使一部分工人群众的社会主义积极性不能充分发挥出来。"},{"type":"paragraph","text":"工场内部的分工，是在资本主义的手工制造业时期出现的。“以分工为基础的协作，或者工场手工业，最初是自发地形成的。一旦它得到一定的巩固和扩展，它就成为资本主义生产方式的有意识的、有计划的和系统的形式。”在资本主义手工制造业内部，不同部分的劳动被分配在不同的个人之间，工人只能从事一种特定的专业工种劳动，变成一个局部工人。这样，工场内部的分工不仅使从前独立操作的劳动者服从于资本家的指挥和纪律，而且资产阶级还在“工人自己中间造成了等级的划分”。技术工与非技术工、熟练工和非熟练工之间的界限日趋明显，在技术工和熟练工内部，又各有程度的差别。私有制造成了“分工如分家”，“隔行如隔山”的状况。资本主义生产方式在工人中间建立的这种“等级的划分”，反映在人们的思想上，就是一种等级观念。由于商品交换的原则的存在，工人技术等级的差别，又被套上一层平等的外衣，平等的口号掩盖了不平等的制度，由分工所造成的差别，也就反映了资产阶级法权。解放以后，“所有制变更了”，从根本上否定了剥削与被剥削的阶级对立，与此相联系的剥削与被剥削的等级制度也同时受到否定，劳动人民成了国家的主人，企业的主人。这是一个翻天覆地的变化。但是社会主义的人们的相互关系，并不因社会主义公有制的建立而自然形成。在今天的社会主义社会里，还存在着工农之间、城乡之间、体力劳动与脑力劳动之间的差别，在企业内部还存在着分工，因而还存在着八级工资制、按劳分配等等。因此，在分工这个问题上，也就不可避免地带有旧社会的痕迹。这些跟旧社会没有多少差别的东西，只能在无产阶级专政下加以限制。"},{"type":"paragraph","text":"那末，我们如何在分工问题上正确对待资产阶级法权呢?把它凝固化是错误的。有的车工说:“我干车工活，你干辅助活，这是分工嘛，应该如此。”这种凝固化，实际上就是要在分工问题上永远保留旧社会遗留下来的痕迹；把它扩大化更不行，因为扩大了，就是扩大了由等级差别所反映的资产阶级法权，社会主义的人们相互关系就要蜕变为资本主义的关系；没有分工也不行，在社会主义的企业中，没有分工，没有岗位责任制和组织纪律性，社会主义生产是无法进行的。在我们的社会中，还存在着各种工作岗位的差别，但不管什么工作，都是革命的需要，是建设社会主义的需要，是革命机器中不可缺少的齿轮和螺丝钉。对分工中所存在的资产阶级法权，既要承认它，又要限制它，在限制的措施中，重要的一条就是破除那种“工种分高低，职业论贵贱”的等级观念。这种等级观念破除得越彻底，反映在人们相互关系上的资产阶级法权就越能得到限制。"},{"type":"paragraph","text":"我们要限制分工方面的资产阶级法权，破除头脑中资产阶级法权观念，关键在于充分发扬共产主义精神，做到分工不分家。江南造船厂的工人说得好:“分工虽不同，都是主人翁”。通过无产阶级专政理论的学习，为了革命，哪里需要就到哪里干，做限制资产阶级法权的促进派，当破除资产阶级法权观念的模范，已蔚然成风。我们车间车工技师老叶到车床三组干辅助活，就是一个生动的例子。老叶于今年六月到车床三组，帮助解决组里因产品改变而出现的一些技术问题，他在和工人一起学习、劳动中，看到车床三组辅助工的力量比较薄弱，就主动担任辅助工，并协助做好小组管理工作。这件事对车床三组的同志触动很大，他们说:“技术比较过得硬的老师傅还来帮助我们干辅助工的活，他车起来比我们快，做起来比我们好，但还是帮我们这些小师傅上下车，这对那种认为辅助工是干下手活的等级观念是一次极其深刻的批判。”"},{"type":"paragraph","text":"毛主席在《纪念白求恩》一文中，赞扬了白求恩同志“以医疗为职业，对技术精益求精”的精神，批评了“鄙薄技术工作以为不足道”的人。在社会主义社会，在无产阶级政治挂帅的前提下，我们仍然应该为革命钻研技术，对技术精益求精，而不应该鄙薄技术工作。我们要把技术看作是为人民服务的手段，而不要把技术当作追求个人名利、扩大资产阶级法权的工具。叶师傅有比较好的技术，但又不把自己看成高人一等，而是平易近人，团结同志，共同搞好工作，这种精神值得发扬。叶师傅来车床三组干辅助活后，这个组的车工老师傅认识到，过去我们不愿干辅助工，这也是资产阶级法权观念在头脑中的反映。我们工人阶级，都是国家的主人、企业的主人，我们和辅助工的关系是革命的同志关系，应该互相爱护，互相帮助，于是他们开始打破了工种界限，当辅助工忙不过来的时候，他们就自己动手，自己打扫铁屑，做场地清洁等工作。小组的共产主义精神发扬了，相互关系改善了，精神面貌也就起了深刻的变化，不仅月月超额完成了生产任务，而且质量也有了显著提高，成为车间的先进班组之一。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}