{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要不要电影文学","authors":["羽山"],"dates":[{"year":1957,"month":5,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"羽山"},{"type":"paragraph","text":"一、最不值钱的艺术作品"},{"type":"paragraph","text":"以前，一个电影剧本要经过“三审六问”，要“过五关斩六将”才能被通过供拍摄。(“过五关斩六将”的比喻，其实并不完全恰当，因为常常是一位编剧和他的电影剧本，过了“五关”并未“斩六将”，而是剧本被砍得“遍体鳞伤”，无怪乎，不少知名作家都要视创作电影剧本为畏途了。)现在，经过“改进”，手续倒真是简单得多了，只要导演点一下头，剧本便算通过(导演点过头后，剧本才能“上达天听”送制片公司经理审阅)。或者，导演摇摇头最多加上一句:“我没有兴趣。”剧本就被“枪毙”了。说心里话，我还不敢说这么一“改”是“进”了呢还是“退”了。但，有一点在我这个电影编剧看来却是明白不过的，这就是电影剧本往往要经过一、二年七、八遍稿才能写出来，而导演只要摇摇头便“付之流水”，岂不是太不值钱了么!"},{"type":"paragraph","text":"我说这话，决非耸人听闻。特在此报道几条得自第一手的最新消息，供读者评断。"},{"type":"paragraph","text":"第一条消息:某电影编剧打电话给上海电影制片公司的经理，询问他的一个剧本如何处理，该经理回答说:“要导演点头才行啊!”这也不是这位经理的新发明，负责电影剧本事宜的一位电影局副局长早已说过这话，我们的经理不过转述或者重复一下而已。"},{"type":"paragraph","text":"第二条消息:最近属于上海电影制片公司的一个厂，召集了一次“剧目会议”，会上由看过“待选”的电影剧本的导演和编辑讲一遍剧本的故事情节，再由该厂所属的两个创作组(包括导演和编辑)分别来选剧目。据闻，十个剧本只有一两个有导演点头，其余的均因无人点头而“落选”了。这些“落选”的剧本中有四、五个是从前的上海电影制片厂编辑处和厂长早已通过的或基本肯定的，个别剧本还是局长点过头的。据说，这些“落选”的剧本要退回公司，再由公司送另外两个厂去选。可以预料这批剧本将开始一次漫长的旅程，最后会走到那里，当然未可逆料。"},{"type":"paragraph","text":"第三条消息:在一次会上，某电影编剧恰好坐在一位导演和一位编辑的背后，他听见了一段有趣的对话，特录如下:"},{"type":"paragraph","text":"导演:哼，我们那些编剧总想自己写剧本；他们应当听导演的才是，导演告诉他们那个题材可写，他就为这个导演去写，编剧们太不懂得电影是集体创作、综合艺术了。"},{"type":"paragraph","text":"编辑:对对，要不，那个导演接受他们的剧本呢。"},{"type":"paragraph","text":"我所提到的这位导演应当说是一位老前辈了，也许像我这个编剧在上小学的时候，他便开始在水银灯下发号施令了。最近他还在报上纵谈“百家争鸣”，可是，他对电影艺术的综合性、集体性作如是理解，“后进”的我实在不敢佩服。"},{"type":"paragraph","text":"不须多说了，看到上述这些极不完全的材料，谁也看得出来，如今电影编剧和电影剧本已经多么不吃香，多么悲哀了。"},{"type":"paragraph","text":"二、几点“杞人”之忧"},{"type":"paragraph","text":"以前那种层层审查，干涉过多的行政方式，是违反艺术创作规律，对电影事业不利的。用行政方式通过的剧本，又用行政方式指派导演接受去拍摄，同样违反了创作自由，对影片制作起了不良的影响。我举双手赞成改变这种情况，因为它对电影编剧的害处并不比对导演来得小。过去有过导演拒绝接受剧本的例子，却从来没有过编剧可以选择导演的事实。编剧的剧本通过以后，只有在导演要求下再而三的修改的义务，而无过问剧本命运的权利。等待编辑、编辑部主任、所长、局长、部长层层审阅的时间，那简直是如坐针毡般的漫长日子，一次又一次的修改剧本——至少三五遍，多的十几遍——的过程，更加苦不堪言。要强制自己去接受审查意见，以便能够通过；要有比裁缝还巧的手去东挖一块西补两场；因为审查意见具体到某个小场面，某个人物的一个小动作或他所使用的一个小道具。稍微有点经验的编剧，一定会好好保存第一遍稿的稿本的，三返四复，意见提来提去，改了七八十来遍，说不定又回到第一遍稿上，审查者还是觉得初稿好些。修改电影剧本不仅使人啼笑皆非，而且使人意志消沉，对创作丧失信心。深深体会过个中苦味的电影编剧怎么会不赞成改变旧日的审查制度呢!"},{"type":"paragraph","text":"我们对电影事业的改进寄予了莫大的希望，改进的结果大体上是对电影艺术有利的。然而对剧本审查这种简单的点头摇头的办法，却不能不使人产生忧虑。我想导演反对“强迫婚姻”似的被指派接受剧本的目的，并不是要由自己来承担审查剧本之责，而是为了创作风格，要求有可能选择适合自己的剧本来再创造。现在的作法却不是如此，导演成了决定剧本命运的掌握者，于是形成了编剧和导演之间的尖锐矛盾，领导却撒手不管了。"},{"type":"paragraph","text":"导演根据自己的喜爱来选取剧本，是无可厚非的。但，如果导演成为掌握剧本生杀予夺大权的审查者，情况便不那么佳妙了。导演作为一个艺术家，他选择剧本当然只着眼于自己的风格和喜爱。他们不会或者很少从题材比例等去作全面考虑，那么就很有可能因为导演不喜爱，漏掉一些有价值的电影剧本。比如，我们的电影反映工人生活非常不够，这方面的剧本也少，好容易有这么一两个，导演却不喜欢，那就仍然付之缺如。加上导演酬金制度不尽合理和其他原因，不少导演在自己创作剧本。自己创作自己来拍摄，当然容易点头通过，且能免去不少编导合作的麻烦，何乐而不为呢?导演自己正在写剧本，当然不愿意接受别人的剧本。有些导演虽不写剧本，由于有了自由选择的权利，选择得极为严格，也有这山望着那山高，看到另一个新的剧本好，又放弃了已经接受了的剧本的现象。在以上种种情形之下，难免有不少本可拍摄的剧本得不到点头通过。如此发展下去，谁还愿意来写作电影剧本呢?电影剧本创作风险本来很大，这一来失败的机会就更多了。而且很有这样的可能，剧本被否定了，还不知道毛病在那里，要想行使一下“争鸣”的权利也“鸣”不起来。因为，导演并不说你的剧本不好，只是说他没有兴趣。呜呼，“百家争鸣”何厚导演而薄编剧呢?"},{"type":"paragraph","text":"这样的矛盾如不解决，不仅将使现有的专业电影编剧要另谋出路，且将打击好不容易发动起来的全国性的电影剧本创作热潮。显然，这对电影事业不会有利的。电影事业的发展要适应人民文化生活日益高涨的要求，必须逐年扩大出片的部数，导演的拍摄任务将越来越重，较少可能再有时间去体验生活，进行剧本创作，仍要依赖别人写的剧本。如在此时不好自为之，对导演也不见得有利吧!"},{"type":"paragraph","text":"编剧导演之间本来有矛盾，揭露这个矛盾，不过为了更好地解决它。何况，以上情况的产生，责任还不在导演，而在领导。领导上过去用行政方式干涉创作，“强迫婚姻”，有必要加以改进。坚决改进了，这是正确的。旧的矛盾解决了，新的矛盾又产生，本是自然规律。电影事业的领导部门却只改变了一下组织形式，取消了旧的审查制度，而没有及时地制定出适应新情况的新制度，便形成了在电影剧本这一重要环节上放弃领导的毛病。其实，上面所谈的一些问题，电影编剧早有所感，分厂时曾几次提出这个问题，也想发表一下自己的意见，迄未得到上海电影制片公司领导方面的重视。最初为了专业电影编剧的职业化，领导动员编剧去当编辑，业余创作电影剧本。后来中央又有新的指示，把编剧分散到各厂。编剧对分不分有意见，对分后剧本如何处理，所谓的特约编剧与厂的关系究竟如何均不明白，急欲得到明确答复。可是分厂过程中，导演、演员都由领导召集分别开过不少次座谈会，唯独编剧是个别征求一下愿到那个厂便算了事，得不到发言的机会。这些措施不能不使编剧觉得不被重视，怀疑电影制片厂不再需要专业编剧了。而目前这种由导演点头摇头的审查办法，就更加动摇了专业电影编剧坚持原有岗位的信心。过去由于领导“强迫婚姻”，造成编导之间的矛盾。现在忽又撒手不管。其用心真是百思不得其解。"},{"type":"paragraph","text":"至于编剧利导演之间应当怎样互相尊重和合作，本文不想详谈，只有一点想提出来就教于上面我提到过的那位导演。编导在艺术上结成友谊，在有创作意图之初即一块合作，这是好的。但合作仍应建立在互相尊重的基础上，合作的方法也多种多样，为什么编剧不能按照自己意愿写出剧本再变导演拍摄，只能听命于导演呢?这有丝毫尊重合作者的编剧之处吗?剥夺了编剧独立创作电影剧本的权利，难道就是集体创作和综合艺术的准绳吗?某些导演过分醉心于权威，加以现在付予导演如此大的决定权，真是俨然一付“摄影场的皇帝”面孔了。我希望这只是个别导演的“白玉之瑕”，而不是我们许多可敬可亲的导演们的典型造像。"},{"type":"paragraph","text":"三、不成材的带犊儿"},{"type":"paragraph","text":"电影剧本作为一种新兴的独特的文学形式，至今还没有真正被文艺界和电影界承认。"},{"type":"paragraph","text":"许多文学刊物很少把电影文学剧本当作他们经常组稿和选题的对象，有时登个把电影剧本，不过为了点缀。作家协会上海分会的机关刊物“文艺月报”，从创刊到现在只登过一个电影剧本，就是典型的例子。"},{"type":"paragraph","text":"电影艺术的专业出版社中国电影出版社更有一些莫名其妙的规定，如决不出没有通过的电影剧本，已通过的剧本要等导演分好镜头，根据导演镜头本“对正”一下，才能发稿，为什么呢?因为以前出过的一个电影剧本与拍摄出来的影片不大相同，观众写信责问。中国电影出版社带头来消灭电影文学，真使人难以理解。这也违背了“百家争鸣”的方针的，为什么不按电影文学剧本原样出版，使未来影片的成败有个准确的鉴定基础呢?中国电影出版社竟无理地剥夺了电影编剧“争鸣”的权利，用意何在呢?"},{"type":"paragraph","text":"出版社对电影剧本也是不重视的，以前的艺术出版社强调电影剧本销路不好，每一种只印三、五千册，为了配合“肃反”运动，“天罗地网”印了二万余册，还是四、五次再版出书。难道真是没有人喜欢读电影剧本吗?决不如此，非专业出电影剧本的中国青年出版社出的“渡江侦察记”销了十几万册，“母亲”一版就印了三、四万册，隔了两个月又再版出书，并不十分出色的“猛河的黎明”也销了五、六万册，岂不奇怪!"},{"type":"paragraph","text":"电影编剧在文学界像个带犊儿那样不被看在眼里，即在电影部门内也是如此。不少社会活动和一些局范围内的重要会议，各方面都有足够数量的代表被指派参加，而编剧很少指派到，有时也只有一个象征性的代表。上海市委召开宣传会议，参加的有一千一百来人，上海制片公司的名额也不算少，却没有一个现任的特约编剧参加。电影领导部门对专业编剧所写的剧本可以随便发号施令，随便拖延。比如此次分厂就有一批专业编剧的剧本被马马虎虎地处理了。这批剧本中有的已五易其稿，写了一年多，有的已由局长肯定，有的是以领导指定的题材写出的，在分厂的两三个月前即提出修改稿，照理应当在分厂前作出决定，领导上却一推六二五，胡里胡涂交下厂去，交下以后也不通知作者，有一位编剧现在还不知道他的剧本分到那个厂。另一位编剧的一个剧本也榜上无名。对作者所付的辛勤劳动采取这么轻率的态度，可见电影部门的领导者心目中的电影编剧的地位了。"},{"type":"paragraph","text":"审查剧本方面，我们建议各厂不必分由两个创作组来负责，应由厂组织一个审查剧本的机构，这个机构中，导演和编辑应成为核心，由厂的领导掌握。剧本审查程序，不是先由两个创作组的导演分别点头或摇头，而是由厂的审查机构来先对剧本作出决定，决定之后，再请导演选择。未被选上的作为保留剧目，必要时可说服没有剧本但必须拍片的导演来接受。如此，导演不必负审查通过之责，仍保有选择自由。他参加审查机构对剧本表示态度时也可免去恐怕自己接受之忧，更能从题材比例和需要等去全面地看问题。各厂之间还可以交流，不要等到自己厂选过后，把选不上的提交别厂，而采取同时印发本厂待选的剧本给别的厂，几个厂同时选择，如重复，即由组织该稿的厂优先获得。如此可以大大缩短剧本审查时间或在各厂之间流转的时间。本来有个厂的领导方面也准备如此做，但实行起来又有些走了样。"},{"type":"paragraph","text":"其次，我们建议在上海创办一个专登电影文学剧本的大型刊物，这个刊物除了登载电影文学剧本外(不论其是否经制片厂通过)，还可登载剧本梗概甚至剧本意图、可供写作电影剧本的素材。部分篇幅用来刊载电影剧本和影片的评论与电影剧本创作的理论文章。这个刊物可以属作家协会上海分会，也可成为将要成立的上海电影工作者联谊会的刊物，或者干脆是个同人杂志。"},{"type":"paragraph","text":"电影编剧意见很多，为什么上海电影制片公司始终没有召集一个适当的会议来听听大家的意见呢?这和领导上的自满情绪颇有关系。电影的讨论发动最早，但还有许多问题并没有解决，因为“文艺报”评论员的右倾机会主义，把正当的意见也压下去了，有人说，“文艺报”评论员的右倾机会主义救了电影领导的官僚主义，这话很公正。电影界还“放”得很不够，还有许多历史上积累下来的问题没有解决，而电影领导部门以为改变了一下组织形式就万事大吉，偃旗息鼓，不需“百家争鸣”了。曾经一度“放”得颇为热烈的电影问题已经沉寂了两三个月，即其一例。分厂以后没有重视和及时解决编剧和导演，演员和导演之间的紧张关系，也没有发动群众来寻求办法，也是这种自满的表现。"},{"type":"paragraph","text":"我们希望这些意见得到重视，我们也抱着极大的热情愿与领导和我们亲密的合作者导演、演员一同来为电影事业贡献出我们微薄的力量。　1957年5月15日"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}