{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"先锋电机厂大学《红旗》杂志第四期社论狠抓落实毛主席整党建党的最新指示 有力推动各项工作出现生气勃勃景象","authors":[],"dates":[{"year":1968,"month":11,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报通讯　员述评:半个月来，先锋电机厂革命委员会狠抓落实毛主席关于整党工作最新指示，大学《红旗》杂志第四期重要社论，全厂呈现一派生气勃勃的革命景象。这个厂的经验证明，抓住这一条，就抓住了当前工作的中心，就能带动各项工作。"},{"type":"paragraph","text":"在《红旗》杂志第四期社论发表的当天，厂革委会立即召开了扩大会议，认真学习毛主席最新指示和这篇重要社论，大家一致认为，这篇社论传达了毛主席的最新指示，全面地、深刻地阐明了毛主席关于整党建党的理论、方针、路线和政策，对当前和今后一个时期的各项工作，进一步指明了方向，是我们夺取无产阶级文化大革命全面胜利的锐利武器。同志们说，前一阶段厂里的工作抓不住中心，冲劲不足，热气不高。现在中心明确了，就要全力以赴，狠抓不放。会议决定在全厂立即掀起一个大学习的高潮，并举办由共产党员和非党造反派战士参加的落实毛主席最新指示学习班。学习班在业余时间办，每天坚持两小时。四百多名共产党员和非党造反派战士深入学习毛主席“吐故纳新”的指示，狠批中国赫鲁晓夫的黑“六论”，开展大辩论，大讲路线斗争，大批“活靶子”，大办大批判专栏。在半个月的时间里，把全厂的政治空气搞得浓浓的，把革命大批判的烈火烧得旺旺的，出现了革命和生产的新高潮。"},{"type":"paragraph","text":"先锋电机厂的同志体会到，狠抓、抓好落实毛主席最新指示和《红旗》杂志第四期社论的学习，就能抓好对广大党员的路线斗争再教育，就是抓好了对群众的党课教育，就能搞好开门整党。"},{"type":"paragraph","text":"在大学习以前，一部分党员对开门整党的意义认识不足，有的对吸收优秀造反派战士入党的重大意义不够理解。在学习班里，广大党员和非党造反派战士一起学习毛主席关于“吐故纳新”的最新指示，一起狠批中国赫鲁晓夫的修正主义黑货，一起回忆全市和本厂的文化大革命斗争史，一起斗私批修，越谈对毛主席革命路线越亲，越批对中国赫鲁晓夫修正主义路线越恨，许多党员从心底里感到要学习造反派的两条路线斗争觉悟，必须开门整党。"},{"type":"paragraph","text":"参加学习的党员特别狠批了中国赫鲁晓夫的“阶级斗争熄灭论”、“驯服工具论”、“入党做官论”，深刻地认识到，中国赫鲁晓夫推行黑“六论”的要害，是背叛无产阶级专政，妄图取消广大共产党员的革命性。文化大革命运动初期，旧厂党委内忠实执行资产阶级反动路线的人胡说什么“党员造反是要造共产主义的反”，“你参加了共产党，就不能参加造反队”等论调，使厂里大部分党员站错了队。这次许多党员在学习班里又一次亮了当时的思想，深感自己受黑“六论”毒害很深，决心诚心诚意地接受路线斗争的再教育。有的同志根据毛主席“共产党基本的一条，就是直接依靠广大革命人民群众”的最新指示，狠批了中国赫鲁晓夫散布的“群众落后论”的反动谬论，检查了自己脱离群众的根源，主动密切和造反派的关系。有些党员同革命造反派战士结成了“一帮一、一对红”的对子，有的党员主动找造反派谈心，互相帮助，共同提高。现在，全厂广大群众都投入了轰轰烈烈的开门整党运动。"},{"type":"paragraph","text":"狠抓、抓好落实毛主席最新指示和《红旗》杂志第四期社论的学习，就能推动群众性的革命大批判深入发展。"},{"type":"paragraph","text":"先锋电机厂革委会在狠抓、抓好大学习的同时，组织广大党员和革命群众，以毛主席最新指示为武器，结合厂里的阶级斗争事实，狠批中国赫鲁晓夫的黑“六论”。通过大议、大揭、大批，揭出了一个混入党内的坏家伙，剥开了他“老好人”的画皮。这对全厂震动很大，给广大革命群众上了一堂活生生的阶级斗争教育课，提高了广大党员和革命群众的路线。斗争觉悟，激发了进一步开展革命大批判的自觉性。全厂各车间根据本部门的具体情况，召开了各种形式的斗批会和讲用会，许多班组也召开斗批会、讲用会，出大批判专栏。据不完全统计，在半个月内全厂性的斗批会、讲用会，召开了四次，车间级的斗批会、讲用会召开了十一次，班组斗批会坚持每周二次，全厂五十多个大批判专栏，出了一百多期，平均每个专栏出了二到三期。有的党员同志说:“过去长期受黑‘六论’的毒害，嗅觉不灵，觉悟不高，已经不是党的新鲜血液了。毛主席发出了关于整党建党的最新指示，我们一定要认真学习，深刻领会，吐两个‘故’:党内的废料，自己头脑中的资产阶级思想；纳两个‘新’:吸收优秀的革命造反派战士入党，用无产阶级思想武装自己的头脑，使党增加新鲜血液，使自己成为党的新鲜血液。”"},{"type":"paragraph","text":"狠抓、抓好落实毛主席最新指示和《红旗》杂志第四期重要社论的学习，就可以把政治思想工作做深、做细、做活，并提高到两条路线斗争的高度，促进人的思想革命化。"},{"type":"paragraph","text":"这次参加学习班的非党造反派同志，有革委会和造反队的头头，有老造反，也有站错过队的工人，还有新进厂的青年艺徒。他们通过大学习，大批判，大大提高了对毛主席建党路线的认识，纷纷自觉地斗私批修。部分革委会和造反队的头头按照“党组织应是无产阶级先进分子所组成”的要求，在全厂群众大会上，带头亮私斗私，向毛主席表忠心。有的同志学习后回到家里，激动得睡不着觉，连夜写了争取入党的决心书。一位造反派的老工人，十多年来打了多次入党报告，却一直未被重视。这次批判了修正主义建党路线，他兴奋异常，又赶写了一份入党申请书。他还写了一首表忠心的诗，其中说:“咱本是苦水里泡养大，毛主席领导咱得翻身，毛主席的建党纲领牢牢记在心，风里浪里永远向前进。”"},{"type":"paragraph","text":"学习班还组织了“哪些人可以入党”的大中小型的辩论会，大家各抒已见，热烈辩论，越辩对毛主席的建党路线领会越深。不少同志当场朗读《红旗》杂志第四期社论的有关章节，认为首先应该吸收产业工人中的优秀造反派战士入党。原来有些站错过队的工人，由于没有深刻认识自己站错队的原因，学习后深有体会地说:“我为什么会站错队?说明我头脑中受黑‘六论’的毒害深，我一定要积极投入大批判，彻底肃清黑‘六论’的流毒，不断提高路线斗争觉悟，争取做一个无产阶级的先进分子。”青年艺徒在学习班里也受到深刻的教育，原来不安心后勤部门和做辅助性工作的，狠批了中国赫鲁晓夫的“入党做官论”、“公私溶化论”后，觉悟大大提高。分配到食堂的十四个初高中毕业生，集体写了决心书，立下了为工人阶级烧一辈子饭，当一辈子炊事员的誓言。"},{"type":"paragraph","text":"狠抓、抓好落实毛主席最新指示和《红旗》杂志第四期社论的学习，就能推动各项工作的蓬勃开展。"},{"type":"paragraph","text":"先锋电机厂的革命派在这场大学习、大批判中，以毛主席的最新指示为武器，揪出了混进党内窃据大权的走资派，揪出了隐藏十六年之久的特务，把清理阶级队伍的工作推向一个更深入的阶段。群众性的调查研究工作，在全厂普遍开展；被走资派压了四年多的两种新产品也被提出来了，并把它作为生产上两条路线斗争的典型，召开了现场批判会，狠批修正主义“产值第一”、“利润挂帅”等黑货，使这两项新产品，在革命大批判中上了马。同时，十月份的生产任务，也提前超额完成了。"},{"type":"paragraph","text":"先锋电机厂革委会半个月来狠抓毛主席最新指示的大落实和《红旗》杂志第四期社论的大学习，大搞开门整党，已经尝到了甜头。他们决心进一步深入学习毛主席最新指示，认真总结前阶段工作的经验教训，发扬成绩，克服缺点，更广泛、更深入地发动群众，在毛主席革命路线的指引下，夺取无产阶级文化大革命的全面胜利。"},{"type":"paragraph","text":"(本报先锋电机厂、上海造纸机械厂"},{"type":"paragraph","text":"通讯员毛泽东思想学习班)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}