{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"明朝苏松地区的阶级矛盾","authors":["史兵"],"dates":[{"year":1966,"month":3,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"明朝苏松地区的阶级矛盾"},{"type":"paragraph","text":"史兵"},{"type":"paragraph","text":"提要  明朝苏松地区的一般地主中有中、小地主，也有大地主。他们同乡官在剥削农民上是一致的，其中的大地主更同乡官一样残酷地欺压农民，因而激起农民的强烈反抗。吴晗同志说当时苏松地区的阶级斗争只是农民同乡官的矛盾，而不是农民同地主阶级的矛盾，这是违反历史实际的。"},{"type":"paragraph","text":"吴晗同志在他所写的历史论文中，特别是从一九五九到一九六一年先后发表的一系列有关海瑞的历史论文和历史剧中，实际上是从各方面来模糊农民与地主阶级的界限，歪曲和抹煞农民与地主阶级的阶级斗争，宣扬了“阶级调和论”。更严重的是，吴晗同志在《关于〈海瑞罢官〉的自我批评》一文中，并没有承认这些错误，而是继续坚持这些错误。因此，我们必须予以进一步的揭露和批判。本文仅就明朝苏松地区的阶级矛盾问题作一些论述。"},{"type":"paragraph","text":"吴晗同志在他的“自我批评”中，引证了大量历史资料来分析明朝苏松地区的阶级矛盾。他认为当时苏松地区的阶级矛盾是农民与乡官的矛盾，不是农民与一般地主的矛盾。在这里，吴晗同志粗暴地歪曲了农民与地主阶级的阶级斗争，篡改了马克思主义关于阶级和阶级斗争的基本理论。"},{"type":"paragraph","text":"中国封建社会的主要矛盾是农民与地主阶级的矛盾，而明朝苏松地区地主阶级内部一部分乡官的横暴乡里，并引起农民更强烈的反抗，这是说明两个阶级的矛盾趋向激化。吴晗同志对当时苏松地区的阶级矛盾、而且是趋向激化的阶级矛盾避而不谈，却以农民与乡官的矛盾代替了农民与整个地主阶级的矛盾，说什么“这一地区唯一的掠夺者”就是“官僚大地主集团”，也就是象徐阶之流的乡官，而一般地主则从不掠夺土地。这样，农民与地主阶级之间的阶级界限就完全被抹煞了，趋向激化的矛盾也被曲解了。"},{"type":"paragraph","text":"为了证明乡官是苏松地区的“唯一的掠夺者”，吴晗同志一提到中、小地主，就片面地渲染他们怎样受到乡官的欺凌和压迫，并寄予无限的同情。相反，他对于这些中、小地主如何以剥削农民起家，对于中、小地主与乡官在剥削农民上的一致性却只字不提。"},{"type":"paragraph","text":"事实真是如此吗？在明朝，一般地主从表面看都可以分为“乡绅”和“富户”两种类型。无论乡绅或富户，按照其经济地位的不同，其中有大地主，也有中、小地主。不能说乡官就代表大地主，一般的富户就是中、小地主。明朝松江的潢泾市“有四巨姓，曰张、杨、包、顾……顾氏则代多富人，读书者少”①。这里所谓的顾氏虽不是乡官，却是潢泾市上的一家大地主。明朝人记载苏松等地的“巨姓”、“巨室”、“大家”、“富者”、“财主”和“布衣”，很多人都以粮长、里长起家，其中大部分也不是乡官。正是这些人与乡官一样地掠夺了农民的粮食，奴役了农民的人身，又在土地兼并、逃赋避役的情况下促成农民的流亡，激起了农民“抢掠富户”和“毋输租巨室”的斗争②。而吴晗同志却把富户排斥于乡官之外，把中、小地主排斥于大地主之外，说苏松地区的阶级矛盾只是农民与乡官的矛盾，这不是对历史的歪曲又是什么呢？"},{"type":"paragraph","text":"在明朝嘉靖、隆庆和万历初年的一段时期里，苏松五府及其邻近地区，农民抢粮、抗租、劫府库的斗争以及饥民、流民、“矿贼”、“盐徒”、和白莲教徒的各种武装起义也此起彼伏，先后不断发生。嘉靖三十六年，太湖西南岸有白莲教蒋鹏、蒋潮的起义。嘉靖三十八年，苏州地区有饥民结“盐徒”的起义。嘉靖四十一年，松江大饥，“饥民四出抢掠富户”③。万历八年，苏州嘉定“农民赘聚呼，甚则操竿揭挺，望屋而食”，几年后，嘉兴的农民又“聚党相约，毋输租巨室”④。在海瑞出任应天巡抚的隆庆三年和四年之间，仅松江一地，就是“民多思盗”，“盗蜂起”⑤。这一切都说明了苏松五府农民所反抗的是整个地主阶级的残酷剥削和压迫，而不只是反抗乡官的剥削和压迫，苏松地区的阶级矛盾主要是农民与地主阶级的矛盾，而不是什么农民与乡官的矛盾。"},{"type":"paragraph","text":"我们不否认当时苏松地区农民对地主阶级的斗争，其主要锋芒是指向某些横暴乡里的乡官。乡官与富户在本质上虽然相同，但一般都具有免役的特权，而通过乡试、会试进入官绅集团的人，又以南直隶地区为最多。他们凭借政治势力，在地方上掠夺土地、欺压乡民，无恶不作。因此，明朝江南地区的农民也经常起来反抗乡官甚至“杀乡官”⑥。尽管如此，也不能象吴晗同志那样硬说苏松地区只有农民与乡官的矛盾和斗争，而把农民与地主阶级的矛盾和斗争一笔勾销。"},{"type":"paragraph","text":"那末，吴晗同志所强调的农民与乡官的矛盾和斗争究竟指的是什么呢？他的回答是逃亡、告状，更确切地说，是“告乡官夺产”。这也是完全错误的。"},{"type":"paragraph","text":"我们不否认有少数的贫苦农民，在乡官、富户的残酷压迫下，对封建的官府和“海青天”抱有幻想，因此来官衙告乡官夺产。但是必须看到，还有许多农民不能容忍地主阶级的残酷压迫，起来与他们进行生死的斗争。例如《云间据目钞》的一段记载："},{"type":"paragraph","text":"“刁告乃松人故态，而未为异常，自文贞公（指徐阶）罢相，适新郑（高拱）当国，有报复之议，故巡抚海公（海瑞）、兵宪蔡公皆有意渔肉徐，而告讦者遂乘风纷起。……一日，海公按临南察院放告，词讼堆积如山，海度不可阅，取火焚之。时刁民皆囚服破帽，率以五六十为群，沿街攘臂，叫喊号呼，而元辅（徐阶）三第，前后左右，日不下千余人。徐人计无所出，第取臭泥粪贮积厅门，见拥者入，辄泼污之。”⑦"},{"type":"paragraph","text":"这种群众性的示威，正是当地农民在以乡官徐阶为首的地主阶级的残酷剥削下，所激发出的一场尖锐的阶级斗争。它说明广大农民根本不相信通过告状能够解决问题，而采用了向乡官豪富直接斗争的办法；也说明那个“卵翼贫民”的“海青天”在此时也原形毕露，对于堆积如山的词讼只好一烧了之。"},{"type":"paragraph","text":"非常明显，吴晗同志强调苏松地区的阶级矛盾和斗争是农民与乡官的矛盾和斗争，其目的是要为他所写的《海瑞罢官》制造“理论”的根据。吴晗同志所描绘的海瑞原来明明是站在地主阶级的立场上，从封建统治的长远利益出发，来缓和当时日益尖锐的农民与地主阶级的矛盾的。但是，吴晗同志却一再把海瑞打扮成一个在所谓乡官与农民的矛盾中始终站在农民一边的“超阶级”的人物。可见吴晗同志仍然是把农民与一般地主富户合二而一，把作为封建统治阶级一员的所谓“清官”海瑞与农民合二而一，难道这不是继续在歪曲阶级斗争历史、宣扬阶级调和论吗？"},{"type":"paragraph","text":"①曹家驹《说梦》卷一。②万历《秀水县志》"},{"type":"paragraph","text":"卷一，《舆地、风俗》。嘉庆《松江府志》卷八十。"},{"type":"paragraph","text":"③嘉庆《松江府志》卷八十。④万历《秀水县"},{"type":"paragraph","text":"志》卷一、卷九。⑤何三畏《云间志略》卷四。⑥"},{"type":"paragraph","text":"《明世宗嘉靖实录》卷五四五。瞿九思《万历武功"},{"type":"paragraph","text":"录》卷二。⑦范濂《云间据目钞》卷二。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}