{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北京市和平里百货商场党支部举办学习班培训骨干  充分发动群众  深入批林批孔","authors":[],"dates":[{"year":1974,"month":2,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"北京市和平里百货商场党支部举办学习班培训骨干"},{"type":"paragraph","text":"充分发动群众  深入批林批孔"},{"type":"paragraph","text":"新华社一九七四年一月二十九日讯　在党的十大精神指引下，北京市和平里百货商场党支部发动群众，深入开展批林批孔，促使全商场的干部和职工进一步加深了对党的基本路线的理解。"},{"type":"paragraph","text":"和平里百货商场批林结合批孔，是在学习十大文件，贯彻十大精神过程中开展起来的。为了抓好这件头等大事，商场党支部首先组织大家认真学习毛主席关于抓意识形态领域里的阶级斗争的论述，以及报刊登载的批判尊孔反法思想的文章。在学习中，大家越来越清楚地认识到，林彪鼓吹的"},{"type":"paragraph","text":"“天才论”、“英雄史观”和他散布的恶毒攻击无产阶级专政的谬论，都是从孔孟那里拣来的破烂货。林彪把孔老二的反动思想作为他篡权复辟的武器。要把林彪的修正主义路线和他的反动世界观批倒批臭，挖掉他的黑根，就必须在批林的同时，开展对孔子的批判。这是搞好上层建筑领域里的社会主义革命，巩固和发展无产阶级文化大革命的成果，把无产阶级专政下的革命进行到底的头等大事。"},{"type":"paragraph","text":"这个商场党支部先后举办了党员、团员、班组长和部分职工参加的四期学习班，组织他们学习马列和毛主席的有关教导，学习十大文件，掌握批林批孔的思想武器。他们还把林彪和孔子的反动观点和言论对照起来进行分析批判，摸索、总结批林批孔紧密结合的经验。他们采取这些办法，为开展群众性的革命大批判培训出六十多名骨干，占商场职工总数的三分之一。"},{"type":"paragraph","text":"共青团员、安外百货门市部负责人李领华在学习班学习以后，积极做售货人员的思想工作，认真收集批孔材料，遇到有些难懂的问题还能作些辅导，带动大家提高了批孔的积极性。青年们人人动手写批判稿，识字不多的老职工也热烈发言批判，门市部还办起大批判专栏，把批林批孔搞得轰轰烈烈。"},{"type":"paragraph","text":"为了抓住要害进行批判，商场党支部把林彪和孔孟的种种谬论摆出来，进行对照、分析、归纳，结合现实阶级斗争和路线斗争，选择重点进行批判。"},{"type":"paragraph","text":"例如，他们把孔老二“兴灭国，继绝世，举逸民”的反动政治主张，同林彪扶植地、富、反、坏、右，妄图建立地主、买办资产阶级的法西斯专政的反革命阴谋联系起来进行批判，从而看清了林彪同两千多年前的孔子一样，都是妄图把历史拉向倒退的反动派。他们这样一个专题一个专题地进行批判，进一步加深了对林彪修正主义路线极右实质的认识，清楚地看出林彪与孔老二虽然相隔两千多年，但是他们的反动思想是一脉相承的，他们的反动本质是一样的。职工们在总结自己的体会时说：这样批起来目标明确，火力集中，对林彪一伙的狼子野心看得越清，大家继续革命的劲头越足。"},{"type":"paragraph","text":"这个商场的职工文化水平较低，孔老二的黑话看起来比较费解。他们就采取人人当老师，人人做学生的办法，互相启发，共同分析。职工们还采取剪贴报刊上批林批孔的文章、资料，请人作辅导，举办批林批孔展览等办法，不断解决批林批孔中遇到的疑难问题，推动批林批孔蓬蓬勃勃地开展起来。"},{"type":"paragraph","text":"三个多月来，和平里百货商场的干部和职工深入批林批孔，受到了一次深刻的党的基本路线教育，增强了阶级斗争观念，革命正气发扬光大，歪风邪气压了下去。"},{"type":"paragraph","text":"党支部带领职工和干部，积极抓政治、经济和意识形态领域里的阶级斗争，进一步办好社会主义商业，沿着正确的方向前进。这个商场有的青年职工过去不安心商业工作，认为“早知站柜台，何必把书读”。在批判林彪的“读书做官论”和孔老二的“学而优则仕”等反动谬论后，决心同剥削阶级的传统观念彻底决裂，树立毛主席教导的全心全意地为人民服务的革命精神。有的青年售货员激动地说：“我们要学而优则工，学而优则农，学而优则商，凡是人民需要的工作都要全力做好。我们革命青年要用实际行动对孔老二及其现代的信徒林彪进行批判。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}