{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"干部思想革命化的重要途径  谈谈干部坚持参加集体生产劳动的问题","authors":["江宣"],"dates":[{"year":1969,"month":12,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"干部思想革命化的重要途径"},{"type":"paragraph","text":"谈谈干部坚持参加集体生产劳动的问题"},{"type":"paragraph","text":"江宣"},{"type":"paragraph","text":"毛主席教导我们：“必须坚持干部参加集体生产劳动的制度。我们党和国家的干部是普通劳动者，而不是骑在人民头上的老爷。干部通过参加集体生产劳动，同劳动人民保持最广泛的、经常的、密切的联系。这是社会主义制度下一件带根本性的大事，它有助于克服官僚主义，防止修正主义和教条主义。”毛主席这一极其深刻的指示，指引着广大干部加速实现思想革命化，是巩固无产阶级专政的一项带根本性的措施。"},{"type":"paragraph","text":"随着伟大的斗、批、改的深入发展，毛主席关于干部参加集体生产劳动的伟大教导，越来越为广大干部深刻理解，变为实际行动。广大新老干部在劳动中，滚一身泥巴，磨一手老茧，炼一颗忠于毛主席的红心；在劳动中，加深同工人、贫下中农的阶级感情，加速实现思想革命化。"},{"type":"paragraph","text":"坚持劳动，巩固无产阶级专政"},{"type":"paragraph","text":"林副主席指示我们，领导班子就是政权。政权的性质决定于什么阶级的人掌权，为哪个阶级的利益服务。无产阶级政权变不变质，决定于掌权的人变不变质。历史的经验证明，干部变“修”，往往是从一个“懒”字上被资产阶级打开缺口的。懒、馋、占、贪、变，一切坏事从不劳动开始。正如许多同志深有感受的那样，“脱离劳动，呆懒啦，吃馋啦，忘本啦，也就变‘修’啦。”“脱离劳动，是脱离劳动人民的开始，也是变质的起点。”干部坚持参加集体生产劳动，拒腐蚀，永不沾，才能防修防变，巩固与加强无产阶级政权。"},{"type":"paragraph","text":"从人类进入阶级社会以来，历来的反动统治者，都是不参加生产劳动的。今天，无产阶级已成为统治阶级，我们要消灭阶级，建立没有资本主义、没有帝国主义、没有剥削制度的共产主义社会，我们的干部就必须坚持参加集体生产劳动，成为既是群众的带头人，又是普通劳动者。我们的新老干部和各级领导班子成员，只有把坚持参加集体生产劳动提到防止资本主义复辟、巩固和加强无产阶级专政的高度来认识，提高到实现共产主义这个伟大理想的高度来认识，才能极大地增强参加集体生产劳动的自觉性。"},{"type":"paragraph","text":"干部坚持参加集体生产劳动，是一场深刻的思想大革命。在这场革命中，始终存在着两条路线、两种世界观的剧烈斗争。干部坚持参加集体生产劳动的过程，就是彻底批判叛徒、内奸、工贼刘少奇“入党做官论”“劳动惩罚论”等修正主义谬论的过程，就是彻底破除几千年来反动统治阶级遗留下来的“官贵民贱”旧观念的过程，同时，也就是在斗争中树立起无产阶级干部“既当‘官’，又当老百姓”的一代新风的过程。因此，坚持干部参加集体生产劳动的制度，必须始终狠抓革命大批判，不断提高广大干部对参加集体生产劳动的自觉性。"},{"type":"paragraph","text":"坚持劳动，密切同群众的联系"},{"type":"paragraph","text":"广大干部特别是各级领导班子成员坚持参加集体生产劳动，是无产阶级政权机关密切联系群众的重要保证。毛主席教导我们：“国家机关的改革，最根本的一条，就是联系群众。”“只要我们不脱离群众，我们就一定会胜利。”无产阶级和劳动人民是巩固无产阶级专政的基本力量。广大干部特别是各级领导班子成员坚持参加集体生产劳动，直接同群众见面，才能言教身带，最迅速、最准确地把毛主席的指示和党中央的战斗号令，贯彻到群众中去，集中群众的智慧和力量，把工作做得更扎实，更有成效。参加劳动，才能经常了解群众思想的脉搏，掌握阶级斗争的新动向，新问题，有力地打击一小撮阶级敌人。参加劳动，同群众打成一片，虚心向工人阶级和贫下中农学习，才能有无产阶级和劳动人民的思想、感情、语言，想革命群众所想，急革命群众所急，把人民群众朝气蓬勃的革命精神带到革命政权机关中来。"},{"type":"paragraph","text":"干部同群众有多大距离，身上就有多少官气。官气越大，距离群众越远。剥削阶级“官贵民贱”的反动观念和刘少奇的“入党做官论”是妨碍干部参加劳动、妨碍革命政权机关联系群众的大敌，必须经常批、彻底批。在无产阶级看来，资产阶级官老爷是腐朽、没落、寄生阶级的政治代表，贱如粪土，根本没有什么可贵。那些死不改悔的走资派就是这种资产阶级官老爷的标本。无产阶级的干部，不论在任何时候，任何情况下，都是人民群众中的一员，是普通劳动者，是全心全意为人民服务的人民勤务员。“我们共产党人不是要做官，而是要革命”。毛主席这个伟大教导最深刻地揭示了无产阶级的干部同资产阶级官老爷的本质区别。我们的干部不脱离劳动，不脱离群众，当一名普通劳动者，就能使自己永葆革命青春，为无产阶级掌好权、用好权，使无产阶级政权永远扎根在群众之中。"},{"type":"paragraph","text":"坚持劳动，实现思想革命化"},{"type":"paragraph","text":"干部参加集体生产劳动是实现思想革命化的重要途径。干部思想革命化的根本内容是活学活用毛泽东思想，用毛泽东思想武装自己的头脑，统帅一切。只有具备无产阶级的思想感情才能真正理解、掌握和运用毛泽东思想。而无产阶级的思想感情是在长期的生产劳动和阶级斗争实践中磨练出来的，也只有在长期的生产劳动和阶级斗争实践中才能保持并不断加深。长期脱离劳动，无产阶级思想感情就会逐渐淡薄，资产阶级思想就会逐渐滋长，就会丧失代表无产阶级、劳动人民的资格；长期脱离劳动，就会脱离群众，脱离实际，经不住资产阶级糖衣炮弹的袭击，掉进修正主义的泥坑。这是阶级斗争的客观规律，新干部、老干部都要特别警惕这一点。"},{"type":"paragraph","text":"有的同志认为自己“来自基层，底子好，变不了”。这种认识是很危险的。无产阶级文化大革命把一批来自基层、来自群众的同志选拔到各级领导岗位，给无产阶级政权增加了新的血液，带来了朝气蓬勃的革命精神。这是极其可贵的。但是，对这些同志来说，很重要的一个问题，就是怎样继续革命，永远保持这种无产阶级朝气蓬勃的革命精神。因为，阶级和阶级斗争依然存在，无产阶级和资产阶级在意识形态领域谁胜谁负的斗争远远没有结束。“来自基层，底子好”，固然有其优越的一面，但这决不是骄傲的资本，还要看到另一面，即离开基层，环境变了，地位变了，增加了思想变、感情变的因素；“底子好”，如果长期不维护、不加固，也会被资产阶级思想的蛀虫蚀空的。“‘流水不腐，户枢不蠹’，是说它们在不停的运动中抵抗了微生物或其他生物的侵蚀。”认为自己“来自基层，底子好”，就停顿起来，不求进步，不愿再过艰苦生活，不愿参加集体生产劳动，其结果不是“变不了”，而是非变不可。"},{"type":"paragraph","text":"干部参加集体生产劳动，是巩固无产阶级专政的百年大计。我们要高举毛泽东思想伟大红旗，不断提高参加劳动的自觉性，为巩固无产阶级专政，为增强革命政权机关同人民群众的密切联系，为加速实现思想革命化而奋勇前进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}