{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1984,"month":6,"day":8}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"图片","authors":["王作进/顾大椿/罗琼/胡锦涛/白寿彝/王国权"],"parts":[{"type":"paragraph","text":"重〗新的《中华人民共和国兵役法》经第六届全国人民代表大会第二次会议审议通过，现已颁发。这是健全我国社会主义法制的一个重要方面，是我国军事制度的一项重要改革，对于进一步完善我国的兵役制度，加强军队建设和后备力量建设，保卫我国社会主义现代化建设的顺利进行，都具有重大意义。因此，要在全国军民中进行广泛深入的宣传教育。 ——摘自中宣部、总政治部关于认真做好新兵役法宣传教育工作的通知"},{"type":"paragraph","text":"贯彻兵役法是各行各业的共同任务"},{"type":"paragraph","text":"——廖汉生副委员长谈兵役法的贯彻执行问题"},{"type":"paragraph","text":"记者来到廖副委员长下榻的房间。一进门，见他正在阅看兵役法方面的文件。"},{"type":"paragraph","text":"廖副委员长是位戎马倥偬半个多世纪的老将军。眼下虽已年逾古稀，但仍然精力充沛。他让记者坐下后，说：“兵役法是个很重要的法律。人大常委会讨论过两次，这次又提交代表大会审议。所以这样慎重，是因为它不仅关系到几百万军队，而且关系到十亿人民。”"},{"type":"paragraph","text":"讲到这里，他顺手从桌上拿起六届人大二次会议的一份简报，读了一段彭真委员长在人大二次会议主席团常务主席、各代表团负责人座谈会上的讲话：兵役法关系到国家的安危，关系到每个公民的义务和利益，是很重要的法律。现在，战争的危险是存在的，我们必须作好准备。未来的战争，不论采取什么方式，使用什么武器，还是靠人去打，基础还是人，决定因素还是人。兵役法主要就是解决人的问题。兵役法公布以后要很好普遍宣传。有关部门要提出宣传提纲，报纸要搞好宣传报道。廖汉生说：“彭真同志这段话很有针对性。要执法，首先要知法。增强法的观念。”近年来，他曾到内蒙古、青海、云南、贵州等地作过一些调查。他结合调查的事例说：有的法本来是很好的，但由于宣传不够，群众不熟悉它，这就谈不上贯彻执行了。对于兵役法，我们一定要抓住宣传这一环。各级党、政机关，人民代表机构，以及报纸、广播都要进行宣传，做到家喻户晓。不但要宣传具体条款，还要宣传制定条款的意义。比如，兵役法规定了大中学生要进行军训。以前我出访外国，见国外普遍重视大中学校的军训。我们就要通过宣传，让群众知道这些情况。"},{"type":"paragraph","text":"廖汉生说：宣传的目的是为了执法。兵役法是实行国防现代化的重要依据，军队的同志要不失时机地提出要求，抓好落实。地方同志应该把贯彻执行兵役法，作为自己责无旁贷的义务。他强调说：这个法因为是个基本法，涉及到每个公民和地方的各行各业，所以全国各个单位、各个系统都要认真贯彻执行。这时，他扳着指头数起来：优抚安置工作涉及到工厂、农村、铁路、民政等部门。大中学校进行军训，涉及到教育部门对教学课程的安排；民兵、预备役训练，涉及到经济问题，要出钱。现在有的地方实行了计件工资和责任制，民兵出去训练了，家中的生产和任务怎样妥善安排，有的如何给予适当的补贴，都要很好地研究解决。"},{"type":"paragraph","text":"接着，廖汉生回忆起一段往事：“我在沈阳军区当政委时，组建预备役，开始都很支持。时间一长，问题就来了。有的就不那么支持了。这实际上就是个如何正确处理局部和全局，个人和集体的关系问题。同样，贯彻执行兵役法，也要经过斗争。第一部兵役法是1955年颁布的，那时候刚刚结束硝烟弥漫的战争生活，人们容易认识到建设一支强大军队的重要性。现在经过了三十多年的和平生活，人们容易忽视加强国防建设的重要性。搞四化嘛，没有国防现代化，其他三化就没有保障。”"},{"type":"paragraph","text":"这时，廖汉生透过明亮的窗户，远视前方，深思片刻后说：“兵役法的颁布为国防现代化打下了基础，但这仅仅是起点，纸上的条文不等于现实，要落实还要经过多方面的努力。”记者顺着廖副委员长的眼光望去，远方是前三门座座拔地而起的高楼。是的，制定了法律条款，还仅仅是起点。就如打地基与建高楼，更艰苦的落实工作还在后头啊！ （本报记者 王作进）"},{"type":"paragraph","text":"工人阶级要带头执行兵役法"},{"type":"paragraph","text":"《中华人民共和国兵役法》经过第六届全国人民代表大会第二次会议通过颁布了。这对于建设强大的国防，保证社会主义现代化建设的顺利进行，具有重要的意义。我们各族职工和各级工会工作者应该带头学习、宣传、执行兵役法。"},{"type":"paragraph","text":"兵役法按照宪法的规定，强调保卫祖国、抵抗侵略是中华人民共和国每一个公民的神圣职责。依照法律服兵役和参加民兵组织是中华人民共和国公民的光荣义务。适龄职工应带头执行这一规定，根据祖国需要，自觉地履行服兵役的义务。广大职工和现役军人的家属，要积极支持自己的亲人响应祖国召唤，踊跃参加人民解放军，安心服役，为建设现代化国防贡献力量。十八岁到三十五岁的职工，要按规定积极参加民兵组织或服预备役。"},{"type":"paragraph","text":"拥军优属是我们工人阶级的光荣传统。无论在战争年代还是建国以后，各级工会组织以及广大职工群众都很重视拥军优属。近几年来，随着我国经济建设的发展和各项政策的落实，优抚工作也有新的发展。这对增强军民团结，巩固国防，加强部队建设发挥了重要作用。我们要认真执行新兵役法中关于优抚安置工作的规定，尊重现役军人、革命残废军人、退出现役的军人和革命烈士家属、牺牲病故军人家属、现役军人家属，关心他们的精神生活与物质生活，帮助他们解决日常生活中遇到的困难。工会要积极配合有关部门，做好复员、退伍、残废军人的安置工作。"},{"type":"paragraph","text":"建立完备的适合反侵略战争需要的民兵、预备役等动员体制，加强后备力量建设，是我军现代化、正规化建设和加强战备工作的一个重要方面。我国工人阶级有积极参加革命群众武装组织的光荣传统。早在第一次国内革命战争时期，我国工人阶级为了反对帝国主义、封建军阀和官僚资本的剥削压迫，就组织了工人纠察队，后来逐渐发展为在中国共产党领导下的工农革命武装力量。新中国成立后，我国工人阶级积极参加民兵活动，在保卫祖国、建设祖国中发挥了很大作用。这次兵役法，又对民兵、预备役人员的性质任务和军事训练等作了明确的规定。全国各族职工中的基干民兵和普通民兵，一定要发扬光荣传统，以主人翁姿态，努力搞好国防后备力量建设，积极参加各项军政训练活动，认真学习现代作战知识，随时做好保卫祖国的准备。一旦发生战争，就立即参军参战，或配合部队作战和就地坚持游击战争，保卫城市，保卫工厂，保卫祖国的每一寸土地，把来犯之敌淹没在人民战争的汪洋大海之中。"},{"type":"paragraph","text":"建设现代化国防，还要有强大的经济力量作基础。为此，全国职工中的基干民兵和普通民兵，必需把经济建设作为自己的重要任务之一，发挥突击队的作用，积极参加当前的经济改革，提高工作效率和经济效益，加速经济的发展。在参加经济建设的同时，开展民兵的经常性活动，维护好社会治安，在两个文明建设中争做模范。"},{"type":"paragraph","text":"人大常委委员、全国总工会副主席 顾大椿"},{"type":"paragraph","text":"要广泛宣传、模范遵守兵役法"},{"type":"paragraph","text":"刚刚通过的《中华人民共和国兵役法》，反映了各族妇女保卫祖国，保卫四化建设的意愿。我国各族妇女从亲身经历中深刻体会到，没有强大的武装力量就没有今天的好光景。她们历来把人民解放军当作自己最可爱的人，把武装力量当作自己的坚强靠山。新兵役法的颁布施行，必将得到全国各族妇女的热烈拥护和坚决支持；各级妇联组织也必将积极带领各族妇女，在贯彻执行兵役法中，发挥“半边天”作用。"},{"type":"paragraph","text":"为完成这项光荣的任务，各级妇联干部首先要认真学习兵役法，广泛宣传兵役法，模范遵守兵役法。兵役法的实施，涉及千家万户，妇女的态度有举足轻重的作用。各级妇联应在党和政府的领导下，配合军队政治工作部门，有计划有步骤地向各族妇女广泛宣传。宣传兵役法对于加强现代化国防建设，保卫祖国安全，建设社会主义现代化事业的重大意义；宣传实行义务兵役制为主体的义务兵与志愿兵相结合、民兵与预备役相结合的兵役制度的优越性，鼓舞男女公民按照兵役法的规定，积极履行服兵役和当民兵的义务；教育各族妇女认清贯彻执行兵役法同妇女儿童的利益密切相关，以实际行动为实施兵役法作出新贡献。"},{"type":"paragraph","text":"兵役法规定，女性公民可以根据军队的需要，和男性公民在同等条件下履行服现役的义务，可以参加基干民兵。这是我们女公民的自豪。在历次革命战争中，都有大批女同志和男同志一起战斗。她们不怕流血牺牲，前仆后继，写下了可歌可泣的光辉史篇。特别是在军队的医疗卫生、通信联络、文教、科研等部门，则有更多的女战士贡献着自己的才智和力量。"},{"type":"paragraph","text":"各级妇联还要大力宣传我国各族妇女送子送郎参军的光荣传统，做新时期子弟兵的好母亲、好妻子。全国闻名的子弟兵母亲戎冠秀、赵趁妮、张月好，好妻子段兰英等，都是胸怀大局，发扬“小家服从大家，爱小家更爱国家”的革命精神，把亲人送进军队，支持亲人在部队安心服役的好典型。山西省张月好老大娘，全国解放后先后送了五个儿子参军。一九七九年，正当越南疯狂侵占我国领土，枪杀我国边民的时候，她同老伴商量要送老五报名应征。有人对她说：“这会风声紧，你已送了三个儿子参军，这次不送，大伙也不会说什么。”张大娘毫不犹豫地回答：“孩子当兵，就是为了保卫国家，还能怕打仗。”她毅然送老五参了军。时隔不久，张大娘的婆婆、老伴相继离开人间。在这极端悲痛的时刻，张大娘谢绝了干部的照顾，亲戚朋友的劝慰，把悲痛埋在心里，不光没有告诉在部队的儿子，反而挑起了全家生活、生产重担。在农村实行生产责任制以后，尽管她家中缺少劳力，但又送老六入伍。张月好不愧是我国新时期涌现出来的拥军模范。"},{"type":"paragraph","text":"各级妇联还要根据兵役法的有关规定，发动各族妇女，搞好拥军优属工作。过去妇联做过大量工作，有着丰富的经验。今后我们更应本着“发扬革命传统，争取更大光荣”的精神，教育妇女热爱解放军，学习解放军，积极参加拥军优属活动，支持当地驻军的工作，关心和帮助他们解决困难，主动关心军烈属。尤其在当前农村实行生产责任制的情况下，要发扬互助精神和共产主义风格，热心周到地帮助军烈属安排好生产和生活。民拥军，军爱民，军民团结一家亲，让我们共同努力，为执行好兵役法，建设强大的革命军队和国防后备力量，作出更大贡献。"},{"type":"paragraph","text":"人大常委委员、全国妇联副主席 罗琼"},{"type":"paragraph","text":"做好新形势下的优抚工作"},{"type":"paragraph","text":"六届全国人大二次会议通过的兵役法，是关系到全党、全军和全国人民的一件大事。新兵役法的一个显著特点，就是把对现役军人的优待和退出现役的安置原则，用法律形式固定下来，充分体现了党和政府对人民军队和民兵、预备役人员的关怀，体现了做好优抚安置工作对加强武装力量建设的密切关系。它对提高军人和民兵、预备役人员保卫祖国的光荣感和责任感，对加强国防建设，具有极为重要的意义。"},{"type":"paragraph","text":"拥军优属，做好优抚安置工作，是我党、政府和广大人民群众的优良传统。战争年代这一工作就做得很好，象对烈、军属实行代耕等优待，使子弟兵在前方英勇作战，无后顾之忧，对于稳定军心，支援革命战争起了极大的作用。建国以后，特别是党的十一届三中全会以来，我们保持和发扬了这一优良传统，做了大量工作。现在根据我国新的情况，又用法律保障优抚安置工作的开展，这对于做好新形势下的优抚安置工作，保障战士安心服役，加强国防，保卫祖国安全都是非常重要的。"},{"type":"paragraph","text":"依法做好优抚安置工作，是贯彻执行兵役法的一个重要方面。为了使每一个公民切实认识到维护兵役法，保障烈军属、残废军人的合法利益是自己的光荣职责，就要广泛深入地开展拥军优属的宣传教育，提高广大干部和群众的国防观念和拥军优属观念。要使人民群众清楚地认识到，现在世界还很不安宁，世界大战的危险依然存在，我国的安全还受到严重威胁，没有一支现代化的强有力的人民军队，我们的四化建设就不能顺利进行。还要认识到，武装力量的发展强大同十亿人民的根本利益息息相关。我们要在全社会进一步形成爱护和崇敬人民解放军的风气，发扬“拥军优属，人人有责”的社会风尚，支援军队建设，加强军政、军民团结，使军政、军民关系象战争年代那样鱼水相依，血肉相连。要关心烈军属、残废军人的生产和生活。根据宪法和兵役法的规定，国家和社会要保障残废军人的生活，抚恤烈士家属，优待军人家属，妥善安置复员退伍军人。对家居农村的退伍军人，要大力扶持他们参加生产，走勤劳致富的道路，以充分调动他们建设社会主义的积极性。兵役法一经制定，就要依法办事。要增强广大干部和人民群众的法制观念，提高懂法、执法的自觉性，真正做到“有法必依，执法必严，违法必究。”在当前我国广大城乡全面开创社会主义建设新局面的时候，各级民政部门要在党政统一领导下，紧跟形势，依法努力做好优抚安置工作。同时，要经常注意检查兵役法有关优抚安置工作规定的贯彻执行情况，总结经验，发现问题，及时向党和政府的领导报告，以保证新兵役法的贯彻实施。（作者王国权同志原任民政部副部长）（照片）"},{"type":"paragraph","text":"人大常委委员 王国权"},{"type":"paragraph","text":"保卫四化是当代青年的光荣义务"},{"type":"paragraph","text":"六届人大二次会议通过颁布了新的兵役法。这是全国人民的一件大事，尤其是亿万青年的大事。我国青年不但要做四化的光荣建设者，而且要做伟大祖国的光荣保卫者。认真贯彻执行兵役法，自觉地担负起时代的重任，为保卫国防、保卫四化贡献青春和力量，是每一个青年的光荣义务和崇高的职责。"},{"type":"paragraph","text":"新的兵役法，是根据国防现代化建设的需要，从我国的具体国情、军情和民情出发，在1955年第一部兵役法的基础上，经过认真研究反复修改之后制定颁布的。它对健全我国的社会主义法制，进一步完善我国的兵役制度，保卫社会主义祖国，保卫四化，都有十分重要的意义。青年是兵役法的主要法律承担者。为了更好地履行自己的义务，每一个青年公民首先应该深刻领会实施新兵役法的重要意义，熟悉和了解新兵役法的具体内容，进一步明确作为中华人民共和国公民的权利和义务，增强法制观念，增强保卫祖国、保卫四化的责任感，树立崇高的献身精神。"},{"type":"paragraph","text":"近几年来，在党和人民多方面的教育下，经过对现实生活无数生动事例的反复比较，我国亿万青少年的思想觉悟有了很大提高。特别是一些适龄青年，为了保卫祖国，保卫四化，按照宪法的要求，积极当兵服役（包括当民兵），不仅在如火如荼的现代化建设事业中作出贡献，而且在保卫边境、反击越南侵略者的战斗中作出很大贡献。可以相信，新兵役法的颁布和实施，必将受到我国广大青年的热烈拥护和响应。广大适龄青年，必将依照兵役法规定的义务，积极参军参战，参加民兵与预备役的军政训练活动，更加义无反顾地投身于保卫祖国和保卫四化的行列中去。不论是当解放军服现役，还是当民兵和预备役的青年，都要提高警惕，加强国防观念，苦练杀敌本领，提高战斗素质。同时，也要在各自的岗位上努力学习和掌握建设本领。人人都要成为军地、平战两用人才。"},{"type":"paragraph","text":"按照兵役法规定，尚未批准服兵役和当民兵的广大青少年，也要全面地、普遍地提高政治、军事、科学文化以及身体素质，准备随时担负起保卫祖国和保卫四化的重任。因为广大青少年的素质提高了，我国武装力量的建设就有了更好的基础。军队的现代化、正规化也会达到更高的水平，获得更快的发展速度。所以说，新兵役法的颁布和实施，对当代青少年提出了新的要求。每一个忠于祖国、忠于人民的适龄青年都要按照兵役法的要求鞭策自己，为我国的武装力量建设作出更大贡献。"},{"type":"paragraph","text":"各级共青团组织，在宣传、贯彻新兵役法的过程中，有许多工作要做。新兵役法作为一项法规，是我们正在开展的法制教育的重要教材。各级共青团组织，都要在广大青少年（尤其是适龄青年）中，进行广泛深入的宣传，使之人人皆知。我们还应根据新兵役法的要求，修改和制定团的某些工作计划与活动内容。平时，要积极协助有关部门做好兵役和民兵工作，对广大团员、青年搞好保卫祖国的宣传教育；战时，要协助有关部门搞好兵员动员，动员青年积极参军参战，切实保证新兵役法在广大青年中贯彻实施。"},{"type":"paragraph","text":"政协常委委员、共青团中央书记处书记 胡锦涛"},{"type":"paragraph","text":"积极开展高等院校的军事训练"},{"type":"paragraph","text":"新颁布的兵役法，对高等院校的军事训练，作了具体的规定。这对于加强国防建设、提高学生思想水平、促进高等教育的发展，有着积极的意义。"},{"type":"paragraph","text":"近年以来，国际形势发展很快，军事思想和军事技术也有了很大的提高。在当前的世界上，由于两个超级大国争夺世界霸权，国际局势依然紧张动荡。我们必须提高警惕，随时准备为保卫祖国而献身。因此，大中学生参加军训，这是祖国的需要，人民的需要。目前，仅在高等院校的学生就有一百一十五万多人，他们占全国总人口的比例虽很小，但在全民中却占有较大的文化优势。对这些年轻人进行基本的军事训练，使其掌握一定的军事技术，对于促进国防建设的现代化，有很大好处。我们应当配合军事部门，积极做好准备，大力开展高等院校学生的军事训练工作。当然，训练高校学生跟训练一般士兵不同，许多方面要不断地改善条件。比如现在高校学生的年龄，一般都在二十岁左右，革命人生观有的尚没有完全确立，易受社会上各种思潮的影响。要搞好军训，加强思想教育就是一件不可小视的工作。实践证明，结合军事训练进行思想教育，是克服种种不良倾向的有效途径之一。如果军事训练做得好，就会对学生的理想教育、道德教育、纪律教育、法制教育和爱国主义教育，起到很好的作用。过去，我们就有一些体会，每当进行军训前，有些学生开始担心受拘束，有的怕苦、怕累。可是参加军训以后，他们逐渐适应了有组织有纪律的集体生活，等军训结束时，多数同学感到思想提高了，身体强健了，还学到了很多东西。由此看来，如果我们引导得好，做好政治思想工作和物质保证，搞好大中学生的军事训练，是不成问题的。"},{"type":"paragraph","text":"高等学校应该是出人才的地方。进行军事训练，就是联系实际培养锻炼人才的一个重要方面。处在今天这样复杂的国际环境中，我们既要扩大国际间的和平往来和友好合作；同时也必须教育年轻一代树立敌情观念，随时做好保卫祖国和反侵略战争的准备。在新的历史时期，我们应该积极协同有关部门，按照兵役法的要求，大力搞好学生的军训工作。（本版照片均为乔天富摄）"},{"type":"paragraph","text":"人大常委委员、北京师范大学教授 白寿彝"}],"alias":""},"tags":[{"name":"彭真","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}