{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为革命办厂　给农业服务——各地农机修造厂坚持为农业服务的事迹","authors":[],"dates":[{"year":1971,"month":8,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为革命办厂　给农业服务"},{"type":"paragraph","text":"——各地农机修造厂坚持为农业服务的事迹"},{"type":"paragraph","text":"我国许多地区的党组织和革委会，认真落实毛主席关于“农业的根本出路在于机械化”的伟大指示，在深入领导农业学大寨群众运动，进一步抓好农业生产的同时，加强领导，统筹安排，充分发动群众，主要依靠当地人力、物力和技术条件，兴建并充实了一批农机具修造工厂，为加速实现农业机械化创造了有利条件。"},{"type":"paragraph","text":"发扬自力更生革命精神"},{"type":"paragraph","text":"努力办好农机修造工厂"},{"type":"paragraph","text":"甘肃省张掖县农具厂，是一九六五年由三个手工业合作社合并建成的。开始，没有厂房，就把生产车间设在一座破庙里，设备只有一部旧皮带车床和几台平口虎钳，只能修配一般的农机具，生产一些简单的铁木制农具。工人们提出要自己动手制造机械设备，提高修造能力，更好地为农业服务。但是，有些人缺乏信心，认为缺资金、缺设备、缺技术，那有能力造机器。因此，主张向国家要资金、要设备。是当动手派，还是当伸手派？工人们说：路是人走出来的。厂子小，我们靠自己的双手盖；缺设备，我们自己动手造。几年来，他们靠自力更生、艰苦奋斗的革命精神，在兄弟单位的协助下，共改制、试制成功了各种车床、刨床、冲床、镗床、拉丝机等四十二台设备，装备了自己，使维修和制造农机具的能力大大增强。全县扩大玉米种植面积时，贫下中农急需玉米脱粒机，这个厂的工人就积极安排生产，先后为农村生产了玉米脱粒机一千三百多台。发展养猪事业需要饲料粉碎机，他们又积极努力，只用一个月时间，就试制成功，并大批生产，供应农村使用。"},{"type":"paragraph","text":"几年来，工人和干部还经常深入农业生产第一线，为社队修理农机具，传授修理技术，受到贫下中农的欢迎。"},{"type":"paragraph","text":"批判“支农吃亏论”"},{"type":"paragraph","text":"坚持支农大方向"},{"type":"paragraph","text":"云南省腾冲县农机修造厂的工人和干部，破除“支农吃亏论”，坚持为农业服务的正确方向。几年来，这个厂在为农村修配大量农机具的同时，还生产了建设农村小水电站需要的设备，以及大批脱粒、碾米、磨面、榨油、揉茶、饲料粉碎等农副产品加工机械，有力地支援了农业生产。"},{"type":"paragraph","text":"腾冲县农机修造厂为了支援社队发展生产，积极生产了支农产品。但是，由于开始产品不定型，试验搞得多，加上推销工作跟不上，有的产品积压，出现亏损情况。这时，部分人中就产生了“支农吃亏”的活思想，认为搞支农产品“麻烦又亏本，不如早回头”。针对这个问题，厂革委会组织大家认真学习毛主席关于“以农业为基础、工业为主导”的教导，结合本厂实际，深入开展革命大批判，使大家进一步认识到，是支农吃亏要回头，还是坚持为农业服务的方向，这是两条路线斗争的反映。只有坚持按照毛主席的指示办事，坚定地为农业服务，才是唯一正确的道路。过去所以出现亏损，是因为工作中还存在问题，只要牢固地树立为农业服务的思想，发动群众提高产品质量，降低成本，进一步生产社队需要的农机具，亏损局面就可以很快扭转。从此以后，他们首先搞好维修工作，提高农机具使用效率。在厂内，新设了农机具修理车间，社队送来的坏农具，随到随修；一时送不来的，就派人下乡去修。他们还在一些公社建立支农联系点，同社员一起试用新农具，改进不适用的农机具。"},{"type":"paragraph","text":"这个县的农机修造厂还自力更生制造简易设备，进一步武装自己，帮助社办农机修配厂提高修配能力。在这个厂的帮助下，固东公社农机修造厂除能进行各种农业机械的一般修理外，还生产了各种小农具和简易电动脱粒机械。这个厂还通过请进来、派出去等多种方法，为社队培训农机修配的技术力量，使现有农机具的效能得到充分发挥。"},{"type":"paragraph","text":"腾冲县农机修造厂由于坚持了为农业服务的方向，不仅很快扭转了亏损局面，有力地支援了农业生产，而且还发展壮大了自己。"},{"type":"paragraph","text":"坚持为农业服务　小厂做出大贡献"},{"type":"paragraph","text":"贵州省仁怀县茅台农机厂的工人和干部，以两条路线斗争为纲，狠批“支农吃亏论”，牢固树立为农业服务的思想，为加速实现农业机械化做出了贡献。四年来，他们先后试制和生产了各种水轮机、水锤泵、饲料粉碎机、脱粒机、轧花机等农业机械共一千六百一十五台，生产铁制农具三万多件，农机具修理配件三万七千六百六十四件。这个厂生产的农机具质量好，价格低，比较适合贵州山区的特点，受到广大贫下中农的欢迎。"},{"type":"paragraph","text":"茅台农机厂过去是一个打弯刀、锄头的小农具厂。一九五八年，它和另外两个小厂合并起来，在党的社会主义建设总路线的指引下，根据当地兴修水利的需要，试制成功了扬水机，迈出了为实现农业机械化贡献力量的第一步。但是，由于叛徒、内奸、工贼刘少奇疯狂推行反革命修正主义路线，使它的生产走向邪路，丢下农机具不搞，专门生产赚钱的用具。无产阶级文化大革命中，全厂工人和干部，认真学习毛主席的有关教导，狠批“利润挂帅”等反革命修正主义黑货，进一步认识到，农机厂不为农业服务，就是不务正业，偏了方向。工人们说，一定按照毛主席的教导，全心全意为农业服务，在实现农业机械化中立新功。他们积极为社队修配农机具。同时，经常派人到农村为贫下中农检修农机具。仅一九七○年下半年，他们就深入到二十四个公社、六十多个大队，为贫下中农检修了柴油机、水轮机、脱粒机、水锤泵、轧花机等农机设备三百多台。茅台农机厂在做好现有农机具修配工作的同时，还根据山区的特点，积极改进和试制农机具，有力地支援了农业生产。"},{"type":"paragraph","text":"急农业生产所需　想贫下中农所想"},{"type":"paragraph","text":"安徽省寿县淮锋机具厂革委会坚持用革命统帅生产，教育工人和干部全心全意为农业服务，为实现农业机械化做出新贡献。几年来，他们走遍二百六十个生产队，修理农机具四万多件，加工改制农具五万五千多件，制造碾米机、磨面机、轧花机、打谷机三千一百多台，有力地支援了农业生产。贫下中农称赞他们是“不为名，不为利，一心一意为我们服务的支农先锋”。"},{"type":"paragraph","text":"淮锋机具厂原是一个只有一盘红炉的铁业小组，在为农业生产服务中逐渐发展壮大，现在已成为能够修造各种中、小型农机具的工厂。工厂大了，有的人就认为，现在设备多了，机械化程度高了，应该生产大的机具，再修造小农具是“大材小用”；也有的认为，修修配配既麻烦，价格又低，不划算，生产大的机械配件，原材料送上门，省心、省事，有名又有利。厂革委会认为，这些活思想说明，在为农业服务的道路上，两种思想、两条路线的斗争是很尖锐的。要为农业服务不转向，首先必须思想不转向。因此，他们多次举办毛泽东思想学习班，组织工人和干部认真学习毛主席的有关教导，引导大家围绕是为五亿农民，还是为自己？是为利润，还是为革命等问题，开展革命大批判，进一步提高了为农业服务的自觉性。工人们说：决不能小看一锹一锄，它和祖国的山山水水都有联系，和发展社会主义农业生产紧密相关。我们要胸怀五亿农民，继续为支农立新功。他们把坚持支农方向作为衡量企业革命化程度的一个重要标准，积极为农村社队修配农机具，做到农机具随到随修，急活不过夜，大忙季节修理上门。去年五月，一个大队的社员送来十三把铁叉要修，说麦子已经登场，等着急用。工人们当即突击抢修，只用了一个多小时就把铁叉全部修好了。去年夏收夏种时，他们主动派出工人和技术人员，带着工具，深入生产第一线，主动修理各种农机具，支援当前生产，受到贫下中农的欢迎。"},{"type":"paragraph","text":"做好调查研究工作"},{"type":"paragraph","text":"制造符合需要的机具"},{"type":"paragraph","text":"辽宁省阜新蒙古族自治县农机厂坚持调查研究，听取贫下中农意见，生产的农机具越来越好，受到了贫下中农的欢迎。这个厂多次被评为省、市、县活学活用毛泽东思想的先进集体，他们的代表幸福地见到了伟大领袖毛主席。"},{"type":"paragraph","text":"阜新农机厂的工人制造农业机械的积极性很高，但开始的时候，效果并不理想。如他们生产的大型号磨面机，本来是想为农村节省劳动力，但是农村动力小，带不动。贫下中农说：“今天盼，明天盼，盼来了机器不转转。”好心为什么没有办成好事？带着这个问题，他们学习了毛主席关于“按照实际情况决定工作方针，这是一切共产党员所必须牢牢记住的最基本的工作方法”的教导，经过分析，找到了失败的原因，这就是生产这种产品时犯了一个毛病：闭门造车，脱离实际。于是，他们吸取教训，走出工厂，深入农村，和贫下中农一起进行研究、改进，收到了很好的效果。以前他们照外地资料试制的铁犁，犁轮上垄台老走不正道。他们就把它拿到乡下，向农民群众请教，在贫下中农的帮助下，只把原来前导轮改进了一下，就解决了问题。一次，贫下中农要求他们生产一种放垄的农具，他们研究过几次，也没有弄出个眉目来。后来，一个生产队长根据自己的经验，向他们指出把锄草机改成放垄机的建议，经过试验，仅把锄草机的两个锄铲翻过个，就改成了放垄机。这些活生生的事实，使大家认识到，贫下中农和社员群众是农业生产的实践者，是农机具的主人，只有紧紧依靠他们，才能办好农机厂，为实现农业机械化做出更大贡献。"},{"type":"paragraph","text":"方向明确了，行动就更自觉了。他们把农村广阔天地作为自己的课堂、车间、实验室，领导班子成员和工人经常有组织地深入农业第一线，向有经验的老贫农了解情况，向农村的能工巧匠请教，向农机具使用者征求意见。几年来，他们走遍全县三十五个公社，四百七十多个大队，重点访问了近千名贫下中农，从而掌握了大量的第一手资料，使自己制造的农机具更加符合农业生产的需要。"},{"type":"paragraph","text":"这个厂还把贫下中农请进工厂，当农机厂的顾问和参谋。拖拉机过去从事的农活只是翻、耙、压，得不到充分利用。贫下中农提出许多改进的合理化建议，并积极帮助工厂试制成功了拖拉机牵引的播种机、中耕锄草机、松土机、平地机等机引农具，使全县大部分拖拉机作到一机多用，从事的农活达到十多项。"},{"type":"paragraph","text":"新华社通讯员　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}