{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"冷战分子尼克松洛奇当选正副总统候选人","authors":[],"dates":[{"year":1960,"month":7,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国共和党代表大会在一片好战叫嚣中收场"},{"type":"paragraph","text":"冷战分子尼克松洛奇当选正副总统候选人"},{"type":"paragraph","text":"尼克松鼓吹加剧“冷战”准备“热战”妄图建立美国的一统天下"},{"type":"paragraph","text":"洛奇叫嚷加强美国军事实力同社会主义阵营进行你死我活的斗争"},{"type":"paragraph","text":"新华社29日讯　芝加哥消息：现任美国副总统、臭名远扬的“冷战”狂热鼓吹者尼克松在昨天闭幕的共和党代表大会上当选为这个党的总统候选人，另一个“冷战”政策的积极鼓吹者美国驻联合国常任代表洛奇当选为副总统候选人。这样，共和党就拼凑起了它的竞选班底，来在今年11月举行的美国总统选举中，同另一大资产阶级政党民主党的竞选班底肯尼迪和约翰逊，展开争夺总统职位的斗争。"},{"type":"paragraph","text":"共和党代表大会是7月25日起在芝加哥举行的。大会还通过了一项竞选纲领，竭力鼓吹美国要加紧进行侵略和战争准备。"},{"type":"paragraph","text":"共和党这次代表大会是在美国的金融寡头和一小撮党棍的严密操纵下进行的。在大会开幕以前，垄断资本家、纽约州州长纳尔逊·洛克菲勒同控制党机器的尼克松达成一项幕后交易：洛克菲勒同意支持尼克松出任共和党今年的总统候选人，而尼克松则答应“积极采纳”洛克菲勒在外交和内政政策上的主张。"},{"type":"paragraph","text":"共和党大会自始至终充满着浓厚的火药味，会上发言的人没有一个不发出好战叫嚣。在会场两旁悬挂的写有“共和党”一字的巨大标语上，其中的英文字母A被画成一枚正在发射的导弹，而字母B则被画成正在爆炸的原子。"},{"type":"paragraph","text":"尼克松在闭幕会议上发表了接受提名的演说，竭力鼓吹美国要积极加剧“冷战”和大力准备“热战”。他强调美国要继续进行“军事防务的努力”，并且“把一切非军事的冷战计划统一为一个巨大的计划”来置于他的直接监督下。尼克松在反共的旗帜下疯狂地叫嚷要建立美国的一统天下，他说，“箝制或制止共产党”还是“不够的”，美国的“目的必须是自由在全世界取得胜利”。"},{"type":"paragraph","text":"洛奇在接受提名时也叫嚷要同社会主义阵营进行“你死我活的斗争”。他强调说，美国推行外交政策的基础首先将是“继续和加强军事力量”。"},{"type":"paragraph","text":"共和党代表大会在它通过的内外政策纲领中表明，这个党将继续奉行艾森豪威尔—尼克松政府的战争和侵略政策。纲领叫嚷说，共和党认为美国在扩军方面是“没有价格限制的”，“共和党保证务使我们的军备以及我们使用这种军备的意志不为一切威胁所动”。纲领强调美国要“不惜一切代价”来加强它拼凑的侵略性军事集团，“以一切必要的力量和经费”继续对美国的盟国提供“军事援助”。纲领还强调美国要继续举行敌视中国和其他社会主义国家的政策，它说，美国“坚决反对承认共产党中国和允许它进入联合国”，并且“决心”要设法使所谓“被奴役国家”获得“独立”。纲领还重申美国政府领导人最近一再叫嚷的所谓“门罗主义”，企图进一步干涉拉丁美洲国家、特别是古巴人民的民族独立运动。纲领还鼓吹美国要加紧对不发达国家进行渗入。"},{"type":"paragraph","text":"共和党代表大会是由臭名昭著的众议员周以德发表“主旨演说”的。他这篇演说中强调“防务问题”是大会上“非常重要的问题”，美国应该在“防务”上“花更多的钱”。他无耻地宣扬U—2飞机侵苏事件是若干说明美国“掌握主动权的光辉例子”之一。"},{"type":"paragraph","text":"现任总统艾森豪威尔在大会上讲话时对共和党的纲领表示“满意”。据他说，自从他执政以来，美国政府的军费开支已经增加了三倍多，并且一直在不遗余力地发展“重轰炸机队”、“中程和洲际弹道导弹”、“空间卫星”、“北极星潜艇”等等。艾森豪威尔承认，在美国推行它的侵略性外交政策的努力中，“碰到了某些令人失望的事情”，例如美国看到了“在古巴发生的困难、在刚果发生的骚乱，以及共产党在日本煽起的暴乱”。他还指出，在美国本身也存在着“严重的国内问题”，其中包括教育事业的败坏、“少年犯罪和罪犯行为”、“困难的农业问题”、“种族和宗教歧视”、“城市中的贫民窟”、“不景气地区”和“通货膨胀”等等。但是同其他发言的人一样，艾森豪威尔并没有提出任何解决美国千疮百孔，一天天烂下去的局面的实际办法，而是一再强调美国要继续增加军事开支和扩军备战。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}