{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1988,"month":3,"day":4}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在严格训练中保持“常盈之气”","authors":["臧文清"],"parts":[{"type":"paragraph","text":"我军的现代化建设，说到底是为着提高战斗力。换句话说，着眼于战斗力的提高，也是和平时期军队建设的根本出发点。"},{"type":"paragraph","text":"提高部队战斗力的渠道是多方面的，主要包括：武器装备发展，编制体制改革，军人素质的提高。从目前来看，由于我国科技和经济发展的基础薄弱，武器装备的发展是有限的；编制体制改革，是领率机关设计、运筹和决策的事；军人素质的提高，在部队则主要是通过军事训练。可以说，军事训练是增强部队战斗力的突破口和主要途径。"},{"type":"paragraph","text":"1975年，邓主席针对林彪、“四人帮”取消军事训练，破坏我军建设的行径，针锋相对地提出：“要把训练放在战略问题的一个重要位置上。”1977年，邓主席又重申：在没有战争的条件下，要把军队的教育训练提高到战略地位。"},{"type":"paragraph","text":"1980年，邓主席进一步强调指出：“1975年我们就提出要把训练提高到战略地位，因为不打仗，部队军事素质的提高就得靠训练。这一段时间做了许多工作，但是这个问题还是没有解决好，现在重新提出来，并作为一个制度问题加以解决。”"},{"type":"paragraph","text":"在相对稳定的和平时期，离开了严格训练，兵就不好带，士气就难以保持，战斗力也就谈不上提高了。邓主席反复强调把军事训练摆在战略的位置上，正是对和平时期军队建设客观规律的根本揭示。"},{"type":"paragraph","text":"古往今来，那些灿若群星的兵家名将，几乎都非常注重军事训练。"},{"type":"paragraph","text":"战国前期的杰出军事家吴起，主张用兵之法，教戒为先。《吴子·治兵篇》中要求军队必须居安思危，把将士训练成“进不可当，退不可追”，“虽绝成陈，虽散成行”的勇士，才能成为不败之师。"},{"type":"paragraph","text":"唐太宗李世民平时非常重视部队的养成训练，特别是对“诸军新置，不经阵敌”的新兵，和“调零殆尽”的“旧将老卒”更要严格训练，讲究教练方法。世人评说：唐太宗所以能在灭隋战争中屡建奇功，是与他对军队的“教阅之法”分不开的。"},{"type":"paragraph","text":"明代抗倭英雄戚继光的练兵思想影响更为深远，他所著的《练兵实纪》，集中反映了他提倡武学、注重实用、练兵从严、讲究养成的治军带兵思想，成为后代兵家效法的楷模。抗战时期，我《八路军军政杂志》曾把戚继光《练兵实纪》中的“练将”篇和其他有关论述，辑录为《戚继光治兵语录》发表，指导练兵。"},{"type":"paragraph","text":"清代的康熙大帝也是一位治军的明君。他深知久无战争，官兵耽于安乐，必然意志消沉，战斗力大减。于是选定了一块长100多公里，宽150多公里的围猎习武的场地，取名为“木兰围场”，让部队在复杂的地形上通过围猎练技术、练战术、练指挥，对提高清军的素质起到了非常重要的作用。"},{"type":"paragraph","text":"历代兵家一致认为，军事训练不只是学技术，练体力，更重要的是使军人始终保持那么一种精神，一种锐意进取的精神，一种“常盈之气”，一种军人意识，一种保卫国家安全的观念。"},{"type":"paragraph","text":"我们再来略览一下当今世界各国军队训练的情况：美军认为，军事训练是提高部队战备水平的“关键”，是胜利的“奠基石”，要求部队把训练作为平时的中心任务，仅每年举行的各类演习就达1000余次。苏军把训练“摆在与用现代武器和技术装备军队同等重要的地位上”，部队军政训练比例为9∶1，全年达250个训练日。联邦德国规定军事训练是“武装力量平时最重要的任务”，并拥有一套庞大的训练组织体系和训练设施，以及先进的训练方法。印军训练的指导思想第一条就是“充分重视平时的训练”，并在实行武器装备现代化的同时，对过去遗留下来的教条主义的训练方法实行了一系列改革。"},{"type":"paragraph","text":"以历史为镜，以他人为鉴，给予我们的启迪应该是不言而喻的。"},{"type":"paragraph","text":"国威、军威，战时是靠打出来的，平时是靠练出来的。只有练，才能增强军队战斗力，展示民族正气，提高国家威望。60年代中期，全军开展的“大比武”活动，在我军训练史上留下了光辉的一页。这项活动不仅推动了我军训练，培养和锻炼了一大批军事人才，提高了部队的战术、技术水平，更重要的是振奋了民族精神，强化了国防意识，提高了我军在国内国际的威望。80年代初期的华北大演习，可谓是我军向现代化训练进军的一个缩影。这次振军威、壮国威的演习，改变了我军在人民群众中的观瞻，给全国人民以极大的精神振奋，乃至在世界范围内产生了深远的影响。事实表明，和平时期的军事训练不是一个狭隘的概念，它包含着广泛、深刻的精神和政治因素，其感染力、震撼力，威慑力是用金钱买不到的。所以当今世界发达国家，虽然都知道军队搞训练花钱，但他们年复一年军费递增，训练费在军费中的比例日益增加，说明他们深知训练的社会“效应价值”。"},{"type":"paragraph","text":"从军队自身建设与发展的规律来看，军队的精神气质，主要不是在课堂上得到的，而是从练兵场上逐步地锤炼而成的。特别是和平时期，军队失去了艰苦的熏陶，离开了严格的训练活动，很容易失掉军魂，变得军不军、民不民。我们长期在部队工作的同志都有这样一条体会，什么时候训练抓得紧，部队的精神面貌就好，正气就浓；什么时候放弃训练，部队就思想涣散，邪气上升。我军的改革，中心环节应当是要把训练突出出来，让军人的献身精神、纪律观念通过严格的训练保持和发扬光大。"},{"type":"paragraph","text":"邓主席在1977年的军委座谈会上，再次强调“军队要把教育训练提高到战略地位”时，曾就这一方针的具体落实问题，从两个方面阐述了教育训练的内容，“一个方面是部队本身要提倡苦学苦练”、“另一方面是通过办学校来解决干部问题”。邓主席所指教育训练内容的含义很清楚，即院校教育和部队的军事训练。然而由于我们对军队建设的规律研究不够，在实践中常常混淆教育同训练的含义，习惯地把部队政治工作、文化教育等归类为教育范畴，把军事训练归类为训练范畴，从而割裂了训练中各项保证、服务工作和训练工作的有机联系，带来训练内容人为地不断扩大，造成其他工作任务同训练工作的矛盾时有发生。这几年，我军训练改革虽然取得了一些成果，但时至今日，人们对部队训练到底包括那些内容、训练工作与其它保障工作的关系怎么摆，仍然不大情楚。"},{"type":"paragraph","text":"目前，在全国政治、经济体制改革的浪潮冲击下，我军训练的改革，一定要围绕军队现代化建设这个大课题，着眼于部队战斗力的提高，选准我们的发展目标，来进一步改善教育训练的机制，提高部队训练的层次。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}