{"books":[{"id":"11a20f6f-7fc7-43fa-acdb-6dc514785157","name":"中国：现代社会帝国主义大国（棱镜杂志社2020年10月）","internal":true,"official":true,"type":"pdf","author":"印度共产党（毛主义）中央委员会，棱镜杂志社2020.10出版","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/11a20f6f-7fc7-43fa-acdb-6dc514785157.pdf"],"article":{"title":"第六章 资本输出造就金融资本的全球霸权","alias":"","parts":[{"type":"paragraph","text":"第六章资本输出造就金融资本的全球霸权"},{"type":"paragraph","text":"以债券和贷款形式的资本输出"},{"type":"paragraph","text":"伟大的马克思主义导师列宁指出，垄断兴起和资本输出是帝国主义的特征。中国帝国主义的发展是其大规模资本输出增长的结果。"},{"type":"paragraph","text":"中国作为资本输出国的快速发展，发生在两个层面。一个是工业资本，另一个是金融资本（债券、贷款等）。中国帝国主义以极其迅速的方式从工业生产中积累资本，与此同时还可以积累大量的金融资本和银行资本。这体现在中国外汇储备的异常快速增长上。中国的外汇储备从2000年的1650亿美元增长到2012年3月的3.35万亿美元，相当于仅次于中国的其他六个国家的外汇储备总和。外汇储备被以贷款的形式作为金融资本使用，中国将贷款获得的剩余价值的部分份额归股东所有。为了对外汇资源拥有特别提款权（SDR）[52]，根据国际协议，它们通常以相对安全的外国政府债券或国际货币基金组织银行存款的形式储存。事实上，中国的总资产中有3.3万亿美元是外汇储备，其中大部分以外国政府债券的形式作为资本投资。"},{"type":"paragraph","text":"目前，中国持有的美国国债使其成为美国最大的资本主义债权国。中国作为向美国放贷1.73万亿美元的债权国位列第三，仅次于美国的两家政府机构。最近，中国政府资本开始向欧元区国家购买国债。"},{"type":"paragraph","text":"即便在双边债务方面，中国也是一个积极的债权国。据《金融时报》报道，中资银行在过去儿年里逐渐成为重要的金融机构。中国向许多落后国家提供的贷款甚至已经超过了世界银行。2009年至2010年，中国进出口银行和中国国家开发银行同其他发展中国家和公司签订了至少1100亿美元的贷款协议。而相较之下，2008年中期至2010年中期，世界银行作出了1000亿美元的贷款承诺以应对金融危机。"},{"type":"paragraph","text":"以外商直接投资形式的资本输出"},{"type":"paragraph","text":"2000年，中国开始实施“走出去”战略。这是因为有必要在一定程度上对中国经济体系进行再集权化，以资本输出部分取代廉价商品出口。"},{"type":"paragraph","text":"从那时起，中国加快了实施“走出去”战略的步伐。2011年3月5日，时任总理温家宝在政府工作报告中提到：“实施‘走出去”战略。·…·要加强宏观指导，强化政策支持，简化审批手续，健全服务保障。·规范发展对外劳务合作。放宽居民境外投资限制。加强对外投资风险管理，维护我境外企业人员和资产安全。”[53]"},{"type":"paragraph","text":"中国“走出去”战略的主要目标是创造和鼓励“世界一流品牌”（GlobalChampions）。这意味着中国的大型跨国公司能够在国际市场上更好地与和国际品牌竞争。例如，世界最大的钢琴制造商中国珠江，其质量超过了竞争对手雅马哈（Yamaha）。同样，作为现代世界的跨国公司，它也拥有一流的技术基础。通过对外直接投资获得的外国技术远超通过外国企业进入的外国直接投资。通过在国外设立公司及其分支机构，可以解决相当大的贸易壁垒（如进口配额、关税等）。因此，“走出去”战略成为资本输出的基本前提。所有帝国主义国家必定需要寻找世界上最有利可图的地方，并投资剩余资本以最大限度地加以利用。"},{"type":"paragraph","text":"2008年以来，一方面世界经济危机加剧，另一方面中国成为资本的主要输出国。由于2008年从美国蔓延到欧洲的金融危机，美国和许多资本主义国家的大型私人和公共银行纷纷破产。当这些国家的政府以大规模刺激方案向跨国公司提供资金时，中国抓住了时机，并利用这个机会大举向外国投资。中国政府及其新兴资产阶级开始进行广泛的资本投资。中国帝国主义在具他国家，而不是在国内，大量投资于原材料和工业资产。由于危机，世界停止发放和接受贷款、股票价值下降以及许多大型公司对资金的巨大需求，这一切都被中国巧妙利用，中国资本开始大量涌入其他国家。"},{"type":"paragraph","text":"2002年，中国对外直接投资只有25亿美元。2007年，这个数字达到了186亿美元。到2008年，这一数字已经增长了两倍多，上升到522亿美元。据渣打银行（StandardCharteredBank）[54]数据，2009年中国对外直接投资为650亿美元。但是，2009年中国的外国直接投资达到800-1000亿美元，而中国对外直接投资达到1500-1800亿美元。由于中国只是最近兴起的帝国主义国家，与在世界市场上称霸国际金融中心一个多世纪的帝国主义列强相比，中国的实力仍然处于劣势。因此，老牌帝国主义国家在外国直接投资中所占的份额要比中国大得多。世界外国直接投资资本的份额是这样瓜分的：美国21.1%，英国8.1%，德国6.8%，法国6.4%，香港4.9%，意大利2.4%，而中国仅有1.7%。然而，自2005年以来，中国在外国直接投资资本投资方面出现了快速增长。据中国官方统计，从2005年至2012年，中国对外直接投资历年总和达到3448亿美元。2009年至2011年间，中国历年的外国直接投资都超过了竞争对手加拿大和意大利，并且最近，已经达到与德国持平。"},{"type":"paragraph","text":"根据美国传统基金会（HeritageFoundation）[55]的统计，中国在2005年至2010年间最重要的投资目标国家如下：澳大利亚453亿美元，美国420亿美元，巴西257亿美元，印度尼西亚233亿美元，尼日利亚188亿美元，加拿大172亿美元，伊朗172亿美元，哈萨克斯坦123亿美元，希腊50亿美元，委内瑞拉89亿美元。"},{"type":"paragraph","text":"在2008年底，中国是世界上储蓄率最高的国家，拥有巨额货币盈余，其外汇储备最高时达到1.95万亿美元。根据最保守估计，在半殖民地半封建国家，至少有80万员工被中国公司雇佣。中国在落后国家中的影响力止在迅速加强。在拉美，中国在2010年成为继美国和荷兰之后的第三大资本直接投资国。除石油公司等战略性投资外，中国垄断组织还将投资重点集中在港口等最重要的基础设施项目上。中国已经在巴基斯坦瓜达尔港（Gwadar）[56]现代化港口的建设上投资了2亿美元。位于巴布亚新儿内亚的拉穆（Ramu）镍矿价值13.7亿美元，被中国治金科工集团公司（MCC）[57]收购，这是中国在南太平洋地区最大的投资。"},{"type":"paragraph","text":"同样，位于希腊的比雷埃夫斯港（PortofPiraeus），其51%的股权也被中国海运巨头中国远洋运输集团公司（COSCO）[58收购。该港是东地中海地区最重要的港口之一。"},{"type":"paragraph","text":"截至2006年底，5000多家中国境内投资机构在全球172个国家建立了近万个外商直接投资产业。全年对外直接投资总额达906.3亿美元。"},{"type":"paragraph","text":"由于银行体系在政府的控制之下，中国在很大程度上避免了全球经济危机。由于这一强势地位，中国得以在外国投资，并批准国内企业接受1亿美元以下的海外投资。同时也鼓励国家和地方机构向其他国家投资。中国的重工业基地主要关注矿产和电力资源，因此，中国与俄罗斯、巴西、委内瑞拉、哈萨克斯坦签订了460亿美元的长期石油供应协议。此外，中国还向电力公司投入巨额资金。为了在全球层面展开竞争，中国大型企业集团（conglomerates）[59]不可避免地必须构建或购买技术、债券和营销网络，以便通过重组浪潮加强和发展产业。"},{"type":"paragraph","text":"为了在世界大型企业集团中取得一席之地，中国开始频繁投资证券组合资本[60]或购买跨国公司股份。2004年，中国家用电子设备制造巨头TCL[61]同意与法国电信设备制造商阿尔卡特（Alcatel）[62]组建合资企业。同时，TCL通过并购汤姆逊公司（THOMSON）[63]，取得了其在欧洲DVD和彩电业务的控制权。2008年，意大利工程机械公司CIFA[64]被中国混凝土重型机械制造商中联重科股份公司（ZOOMLION）[65]收购。尽管外国投资激增，中国还是担心美元的稳定性。中国将其1.95方亿美元外汇中的大部分投资于美国国债和具他美国公司。中国领导人对他们财产的安全和价值感到紧张，因为美元可能会随着美国大量释放的刺激计划而贬值。2007年，中国成立了中国投资公司（CIC）[66]，并计划主要向国际金融机构和跨国公司投资2000亿美元。而2015年，中国成立了亚洲基础设施投资银行（AIIB）[67]，为其雄心勃勃的“一带一路”（OBOR）项目[68]提供资金支持，并加强对亚洲和非洲的控制，建立帝国主义霸权。"},{"type":"paragraph","text":"中国持有的庞大财政资源正在帮助其扩大对他国的经济和政治影响力。在持续的发放和接受贷款的过程中，中国已经成为许多经济落后国家资金、贷款和援助的来源之一。牙买加就是一个例子，在其传统盟友美国和英国在金融危机自顾不暇时，中国提供了1.38亿美元向牙买加伸出援手。同时，中国向俄罗斯和哈萨克斯坦提供了巨额贷款。为支持西北亚应对金融危机，中国宣布成立100亿美元的资本合作基金并提供150亿美元的贷款。泰国、马来西亚、菲律宾和其他与美国和日本关系密切的国家止把目光投向中国，寻求投资。"},{"type":"paragraph","text":"由此可见，资本输出是帝国主义对大多数民族和国家进行剥削和压迫的强大基础，也是少数富裕国家的寄生资本主义的重要手段。"},{"type":"paragraph","text":"中国向亚非拉美国家的资本输本是新殖民式的剥削"},{"type":"paragraph","text":"让我们看看几个典型例子，以了解中国在亚洲、非洲和拉美国家广泛开发自然资源与劳动力的情况和总体趋势。"},{"type":"paragraph","text":"老挝是世界上最贫穷落后的国家之一。位于中国云南省的南部。老挝在美国对印度支那国家的侵略战争中被摧毁。由于中国的资本和剥削，它正面临着新的危机。中国正大量开发进口老挝的木材和矿产资源。大量种植橡胶的农民并不拥有自己的土地，而是在中国企业的雇佣下工作。不同民族的人被道离开自已的土地，居住在首都方象等城市的贫民窟里。中国正在修建一条从昆明到万象的铁路，耗资72亿美元，用于运输木材、橡胶、粮食作物、矿物和其他原材料。近5万名工人在铁路线上工作。这条线路对中国在东南亚活动的开展具有重要意义。这条线路连接了主要的商业中心万象和曼谷，并延伸到缅甸的仰光。在老挝，中国经营着许多经济特区，许多项目如今止在建设之中。老挝止逐渐变成中国的一个附庸，或者说是一个屈从于中国的国家。"},{"type":"paragraph","text":"中国对南亚的影响"},{"type":"paragraph","text":"中国向巴基斯坦、阿富汁、斯里兰卡和尼泊尔扩张背后的帝国主义利益及其影响是一个至关重要的问题。"},{"type":"paragraph","text":"巴基斯坦一一目前，巴基斯坦是中国坚定可靠的盟友。在过去的几十年里，中国一直在向巴基斯坦提供广泛的军事与经济援助，甚至包括核技术转让在内，以及在国际事务中的外交支持。中国在巴基斯坦活动的目的是为海湾地区和非洲地区的商业和能源资源贸易铺平道路。中国对巴基斯坦的支持不仅是为了针对印度，也是因为其与美国的战略竞争。作为对美印核协议的直接回应，中国向巴基斯坦提供了两个新的核反应堆。中国为巴基斯坦的反叛乱提供了相当大的帮助。中国在巴基斯坦各地大举投资。在过去十年中，两国间的贸易迅速增长。在巴基斯坦，经济增长陷入停滞，外国直接投资减少，失业率和商品价格上升，剥削现象严重。由于这些原因，出现了严重的经济危机。在这种背景下，来自中国的资本对巴基斯坦的经济体系越发重要了。"},{"type":"paragraph","text":"现在，中国正在建设中巴经济走廊（CPEC）[69]，投资500亿美元，计划在2030年完成。该走廊连接巴基斯坦俾路支省（Balochistan）的瓜达尔港和中国新疆的喀什，将对中国能源资源运输和海军基地具有战略重要意义。作为这一计划的一部分，中国止在大举投资基础设施项目。公路、铁路和管道铺设的总里程达近3000公里。开级改造连接新疆和巴基斯坦的喀喇昆仑公路是其中的一部分。中国还计划增加一条铁路和这条高速公路连接。此外，在中巴经济走廊项目中，中国还已购买巴基斯坦瓜达尔港40年的使用权。"},{"type":"paragraph","text":"中国需要依靠马六甲海峡（StraitofMalacca）[70]穿越印度洋。这导致了其与邻国的争端，并在亚太国家间逐渐被孤立。美国在这一地区显然占据主导地位。作为一种出路，中巴经济走廊的目的是进行途径巴基斯坦的贸易进出口，包括控制具有战略意义的瓜达尔港。在此过程中，中国与巴基斯坦的长期从属关系，因双方就中巴经济走廊项目达成的财政援助协议而得到巩固。同时，中国将以美元形式收取数十年的贷款。巴基斯坦背负的债务显然无助于本国人民，但所有巴基斯坦人民都不得不承担这一负担。当地人民甚至找不到工作。中国投入了大量的金钱，把旁遮普邦（Punjab）和拉瓦尔品第（Rawalpindi）的政治领导人淹没在贪婪之中。此外，中国还以保护参与该项目的中国官员和专家的名义，部署了1.5万名士兵。这将进一步加强中国在这一地区的政治、经济和战略上的控制权。"},{"type":"paragraph","text":"中国试图压制印度对印度洋的霸权。中国的存在让印度统治阶层越发紧张。印度之所以担心，是因为这些运输通道要经过克什米尔（Kashmir）的吉尔吉特一伯尔蒂斯坦地区（Gilgit-Baltistan），而且中国有可能在印度洋部署人民解放军。中国现在将放弃自1963年以来其在克什米尔问题上一直保持的中立立场。另一方面，俄罗斯也对印度和美国之间日益增长的战略联盟表达不满，因此俄罗斯正在将欧亚经济项目与中巴经济走廊结合起来。印度与美国联合进行旨在孤立巴基斯坦的军事演习。在此背景下，印度将投资5亿美元，开发距瓜达尔港100公里的伊朗恰巴哈尔港。"},{"type":"paragraph","text":"随着中巴经济走廊的建设，中国在阿拉伯海沿岸地区的主导权也将得到加强。中国在波斯湾（PersianGulf）[71]与霍尔木兹海峡（StraitofHormuz）[72]的航线将缩短至600公里。从中国南海到印度洋，再从斯里兰卡到阿拉伯海，经过马六甲海峡到达波斯湾的旧航线长达1.2万公里。而中巴经济走廊将大大简化中国从中西亚和非洲进口廉价石油的过程。事实上，这些市场代表看世界上最大的石油供应。这个项目将使中国与60个国家建立直接关系，并能够控制石油及石油产品向其他国家的流动。中国日益激烈的竞争令帝国主义国家越来越无法容忍。这些国家无法接受中巴经济走廊项目。不过，英国对投资中巴经济走廊很感兴趣。"},{"type":"paragraph","text":"另一方面，中巴经济走廊项目在很大程度上迫使俾路支省和信德省的人民迁移，而巴基斯坦当局不愿给予他们搬迁赔偿。同样，中国也不关心他国人口迁移的问题。因此，中巴经济走廊项目已经成为俾路支省和信德省人民的生死攸关的问题。与此同时，随着大量中国商品涌入巴基斯坦，当地的中、小生产者和手工业者陷入严重危机。从整体上看，中巴经济合作令人联想起美国的马歇尔计划（MarshalPlan）[73]。这最终将对巴基斯坦的主权也构成威胁。"},{"type":"paragraph","text":"阿富汗一一在北约从阿富汗撤军的同时，中国加快了在该地区的经济、政治和安全行动。近年来，中国在阿富汗启动了一些重要的经济项目，包括梅斯·艾纳克（MesAynak）铜矿和阿富汗油气资源的开发。自2014年以来，西方国家的援助和投资大幅减少后，中国目前已成为阿富汗最大的外国投资者。中国也正在改善与阿富汁的政治和安全关系。"},{"type":"paragraph","text":"2012年6月，中阿关系发展到战略合作伙伴关系的水平。中国不仅加强了同阿富汗政府的关系，而且止在发展同阿富汗塔利班的关系。根据最近达成的安全伙伴协议，双方将在情报交换、镇压叛乱、加大对阿富汗安全部队的培训等方面进行合作。上海合作组织（SCO）[74]自2002年起积极参与阿富汗问题。2012年，阿富汗作为观察员国参加了会议。中国和俄罗斯都认为，上合组织必须在阿富汗问题上发挥更积极的作用。总的来说，中国正在从政治、经济和军事方面采取行动，试图将具有战略意义的阿富汁纳入势力范围。"},{"type":"paragraph","text":"斯里兰卡一一尽管中国和斯里兰卡一直保持着良好关系，但自拉贾帕克萨总统2005年上台以来，两国关系显著加强。如今，中国是斯里兰卡最大的资助者。斯里兰卡在印度洋的战略地位对中国来说非常重要。中国90%的能源进口都要通过斯里兰卡一侧的航线。因此，中国希望与斯里兰卡建立强有力的政治伙伴关系，并为斯里兰卡港口设施和其他基础设施的建设提供资金。通过维持这种关系，中国将继续遏制印度在南亚的支配地位。"},{"type":"paragraph","text":"通过实行“互不不干涉政策”[75]，中国正在支持落后国家反动统治阶级，并将其纳入世界霸权战略的一部分。中国以各种方式支持斯里兰卡拉贾帕克塞（Rajapaksa）政府镇压泰米尔民族的解放斗争。泰米尔伊拉姆猛虎解放组织（LTTE）「76的斗争在鲜血中淹没。成千上万的泰米尔人，从儿童到革命者都在这场白色恐怖中被残忍杀害。对于联合国对斯里兰卡的战争犯罪进行调查的计划，中国多次表示反对。在战争期间，中国通过向卡拉贾帕克塞当局提供武器而获取了巨额利润，并在这场战争中发挥了主要作用。在战争结束后的很长时间里，中国继续训练和资助斯里兰卡武装部队，此外，中国和斯里兰卡还存在一个联合行动的计划。"},{"type":"paragraph","text":"从2009年以来，中国一直是斯里兰卡重大项目的最大融资国，并为基础设施项目提供大量贷款。中国帮助斯里兰卡巧妙地克服了经济孤立的问题。中国投资的大部分项目都在斯里兰卡南部和中部。当地人民因各类土地纠纷苦苦挣扎。在这种背景下，美国准备放弃斯里兰卡。斯里兰卡政府拒绝为战争罪行担责、漠视践踏人权、无意解决泰米尔人问题。很明显，中国在斯里兰卡的帝国主义利益是维持当局反动统治的主要原因。"},{"type":"paragraph","text":"尼泊尔一一由于尼泊尔位于印度和中国之间，对两国都具有重要的战略意义。尼泊尔一直与中国保持良好关系的同时，也始终是印度的亲密盟友。自2008年君主制垮台[77]以来，与中国的关系有所改善。中国在尼泊尔的主要利益包括，追使尼泊尔政府镇压西藏难民的政治活动、获得尼泊尔政府对边境解放军的支持、开辟新的通过尼泊尔的贸易路线、在孤立印度的同时扩大其在南亚的影响力。面对这些战略，尼泊尔的情况如下一一"},{"type":"paragraph","text":"自2008年以来，中国在尼泊尔的政治、经济和安全活动急剧加强。2012年，中国总理10年米首次访向尼泊尔，开宣布中国将大幅增加援助。中国扩大了在加德满都的外交和军事代表团，鼓励两国人民相互访问，并在尼泊尔各地开设了中国研究中心。中国在尼泊尔日益增长的影响力成为印度严重担忧的问题。2011年尼泊尔的石油短缺就是印度对中国日益增加的活动的回应，印度希望通过报复性措施加以限制。尼泊尔军队虽然传统上与印度军队有着密切联系，但其止在扩大与中国人民解放军的关系。两军正在进行联合军演。中国对尼泊尔军队的军事援助包括装备、训练、基础设施和交换生，并在未来还会进一步加强。"},{"type":"paragraph","text":"中国在尼泊尔的大部分活动都是在经济领域。中国是向尼泊尔提供“援助”的五个国家之一。人民战争结束后，中国大幅加强了在尼泊尔的业务和投资。中国正在向尼泊尔的基础设施和水电项目提供大量贷款，这将有助于尼泊尔的经济体制。中国在尼泊尔的投资加剧了中印之间的紧张关系。例如，2008年，双方达成协议，要修建一条从西藏到尼泊尔的铁路。印度对此非常担忧，这不仅减少了尼泊尔对印度港口和能源资源的依赖，还为中国商品进入南亚开辟了新的通道。更重要的是，印度担心这条铁路线会帮助解放军更快速地部署在喜马拉雅边境。"},{"type":"paragraph","text":"中国帝国主义对非洲的影响"},{"type":"paragraph","text":"中国社会帝国主义瞄准了西方帝国主义国家很大程度上忽略，只关注少量战略资源的非洲大陆。这里有丰富的石油、铁、铜、金和其他矿藏。世界上30%的矿石资源位于非洲大陆，包括世界42%的铝土矿、38%的铀、42%的黄金、55%的钻、44%的克罗缅、82%的锰、95%的钒和73%的铂。中国从非洲进口许多重要矿石，进口量居世界首位。因此，中国正在通过新殖民主义对非洲进行严重的剥削。中国在非洲许多地区的经济霸权止在迅速增强。自2000年以来，中非贸易额增长了6倍，达到300亿英榜，中国现已成为非洲最大的贸易伙伴。"},{"type":"paragraph","text":"目前，中国三分之一的石油都从非洲购买，主要来自安哥拉和苏丹。中国在苏丹正开发一个价值8亿英榜的新油由，并在那里投资80亿英榜以铺设一条900英里长的输油管道。中国将斥资12亿英榜在尼日利亚海建立一个新的石油设施。中国已成为刚果石油和矿业战略合作伙伴。同时，中国还控制了赞比亚的矿山、莱索托的纺织业、乌干达的铁路、中非共和国的木材以及各国首都的零售贸易发展项目。为了维持帝国主义的利益，中国必须为更多的原材料和生产性商品开辟新市场。中国的石油消耗量每年可能至少增长10%。这样庞大的需求，中国的石油储备在20年内都将无法满足。因此，中国开始在其他国家勘探石油。世界上最大的石油储备已经掌握在美国等西方国家手中。沙特阿拉伯和伊拉克的石油储量占世界的45%。中国与这些国家的关系止逐渐拉近。苏丹是中国第四大石油供应国，仅次于沙特阿拉伯、伊朗和阿曼。"},{"type":"paragraph","text":"中国石油天然气集团公司（CNPC）、中国海洋石油集团公司（CNOOC）[78]和中国石油化工集团公司（SinopecGroup）三家国有石油公司正在非洲开展业务。中国在苏丹、安哥拉、尼日利亚、阿尔及利亚、赤道儿内亚、刚果和加蓬的石油活动止在进行。"},{"type":"paragraph","text":"2006年是中非关系的一个里程碑。中国国家主席胡锦涛和总理温家宝访向了非洲10个国家。同年11月，53个非洲国家中有48个国家参加了在北京举行的第三届中非合作论坛。中国发表《中国对非政策》文件。文件提到了中国的目标以及实现这些目标的途径。2000年双边贸易额为200亿美元，2006年达到550亿美元。现在，中国已经成为继美国和法国之后的非洲第三大贸易伙伴。2004年，中国向31个国家提供了156笔贷款，总额达13.8亿美元。同时对非洲190种输华商品实施免关税政策。截至2005年底，中国在非洲承接的援建项目达720个。"},{"type":"paragraph","text":"在非洲，中国口头上打着社会主义旗号，实际在干着帝国主义行径。它以社会主义外交政策的名义鼓吹五项原则，实则严重剥削着工农阶级和中产阶级。中国帝国主义在每一份声明和宣言中都标榜着“真诚友好、平等互利、团结合作、共同发展”[79]，为了非洲的所谓“相互交流”、“尊重多样性”、“地区和平”。当地的剥削统治阶级对这些话很是满意。就这样，中国在社会主义的面纱下欺骗着非洲工人和农民。他们挤兑非洲商人，追使其破产而退出市场。随着中国向非洲疯狂倾销廉价商品，非洲的工商业纷纷倒闭。中国帝国主义正在歪曲人民要求全非洲独立和统一的诉求，打压和破坏非洲经济。在非洲，环境遭受毁坏，人民的人权被侵犯，资产阶级政府也日益腐败。加纳农民对中国非法采矿而造成的饮用水污染愤怒不已，而中国跨国企业屡次违反当地国家的法律。通过这些手段，中国帝国主义正在加强其新殖民主义的剥削，以确保这里无法发展独立和自力更生的经济体系。"},{"type":"paragraph","text":"中国资本进军拉美"},{"type":"paragraph","text":"中国进行的外国直接投资在整个拉美地区迅速增长。在秘鲁，鉴于经济、环境和社会影响，人权受到严重侵犯。中国帝国主义像黑手党一样，在各种剥削方面不亚于外国和当地的资产阶级。截至2012年年中，中拉贸易额达到2612亿美元，和中非之间的贸易额相当。但中国在拉丁美洲的资本相较非洲更为强势。2005年，中国国家开发银行（CDB）[80]和中国进出口银行（EIBC）[81]提供的“发展”贷款远超世界银行（WorldBank）和美洲开发银行（IDB）[82]。这里所有的发展项目都是为了中国帝国主义的利益而进行。"},{"type":"paragraph","text":"中国正在拉美兴建众多能源基础设施项目。在阿根廷圣克鲁斯省（SantaCruz），两座新的水电站项目由中国葛洲坝集团公司（CGGC）[83]承建，共耗资47亿美元。同时，中国水利水电建设集团公司（SinohydroCorporation）[84]也正在厄瓜多尔贷款22亿美元建设水电站。为了撰取拉丁美洲的原材料和自然资源，中国止在投资秘鲁的铜、巴西的铁矿石和阿根廷的大豆作物。中国在拉美的对外直接投资（OFDI）中，87%来自国有企业。现在，中国的私营企业也正在输出更多的资本。"}],"authors":["印度共产党（毛主义）"],"dates":[{"year":2021,"month":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":46,"page_end":60},"tags":[{"name":"新疆文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}