{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"乐昌县革委会在总结经验中坚持用毛泽东思想挂帅  提高执行毛主席革命路线的自觉性","authors":[],"dates":[{"year":1969,"month":3,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"乐昌县革委会在总结经验中坚持用毛泽东思想挂帅"},{"type":"paragraph","text":"提高执行毛主席革命路线的自觉性"},{"type":"paragraph","text":"据新华社广州电　广东省乐昌县革命委员会领导成员，遵照伟大领袖毛主席关于“学习马克思主义，不但要从书本上学，主要地还要通过阶级斗争、工作实践和接近工农群众，才能真正学到”的教导，在深入群众调查研究，抓典型树样板的过程中，坚持用毛泽东思想改造自己的世界观，不断提高阶级斗争和两条路线斗争觉悟，促进思想的革命化，从而推动全县各项工作既蓬蓬勃勃又扎扎实实地向前发展。"},{"type":"paragraph","text":"乐昌县革委会去年一月成立以后，因为各项工作都搞得比较好，受到了上级革委会的表扬和群众的赞扬。革委会中的军队代表，就及时组织大家学习毛主席关于“因为胜利，党内的骄傲情绪，以功臣自居的情绪，停顿起来不求进步的情绪，贪图享乐不愿再过艰苦生活的情绪，可能生长”的教导，帮助大家克服可能产生的骄傲自满情绪。接着，县革委会全体委员又和各公社革委会主任一起，到活学活用毛泽东思想先进单位九峰公社坪石大队调查研究。他们在那里拜贫下中农为师，请贫下中农介绍活学活用毛泽东思想的体会。这个大队的贫下中农无限忠于毛主席、一心为公的生动事迹，使大家受到很大感动，他们自觉地对照检查，进一步提高了改造世界观的自觉性，决心在深入基层调查研究，抓典型树样板的过程中，虚心向贫下中农学习，以毛泽东思想为武器，不断改造自己的世界观。"},{"type":"paragraph","text":"县革委会常委王桂礼有一次到云岩公社时，了解到云岩大队祖岭生产队有个“王杰民兵班”，在文化大革命运动中，连续四次和阶级敌人展开针锋相对的斗争，彻底粉碎了阶级敌人破坏生产、挑拨干群关系等罪恶阴谋，勇敢地捍卫了毛主席的无产阶级革命路线。他立即到这个民兵班总结他们的经验，加以推广，并且以“王杰民兵班”为榜样，联系思想实际，对照检查自己执行、捍卫毛主席革命路线上的差距，从中受到了一次深刻的教育。从此，他时时以毛泽东思想为武器，以贫下中农为榜样，在灵魂深处摆战场，狠斗“私”字，认真改造世界观，大大提高了执行毛主席无产阶级革命路线的自觉性。"},{"type":"paragraph","text":"县革委会副主任刘连仲有一次到梅花公社深塘大队进行调查研究。这个大队的何家生产队，由于受叛徒、内奸、工贼刘少奇“三自一包”等反革命修正主义黑货的毒害，资本主义自发倾向比较严重。刘连仲发现这个问题后，就来到了这个大队。他和贫下中农一起学习党内两条路线斗争史，深入开展革命大批判。广大贫下中农通过摆本队阶级斗争的表现，查两条路线斗争的历史，狠批刘少奇的反革命修正主义谬论，大大提高了两条路线斗争觉悟。不少贫下中农主动在会上斗私批修，肃清刘少奇反革命修正主义路线的流毒，决心永远听毛主席的话，坚决贯彻执行毛主席的无产阶级革命路线。贫下中农这种对毛主席无限热爱，对刘少奇无比仇恨的阶级立场和思想感情，使他受到很大教育，决心听毛主席的话，永远忠于毛主席，为人民立新功。"},{"type":"paragraph","text":"县革委会成员在深入基层调查研究，抓典型树样板的过程中，每到一个地方，还主动到群众中征求意见，虚心听取贫下中农的批评。他们这样做的结果，县革委会朝气蓬勃，领导班子的思想革命化不断加强，全县的各项工作搞得扎扎实实。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}