{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央关于大力紧缩社会集团购买力的指示","authors":[],"dates":[{"year":1960,"month":8,"day":5}],"is_range_date":false,"parts":[{"text":"中共中央关于大力紧缩社会集团购买力的指示","type":"title"},{"text":"各省、市、自治区党委，中央各部委，国务院各部党组，军委总政治部、总后勤部：","type":"appellation"},{"text":"为了保障市场的稳定，使购买力同市场货源大体平衡；为了进一步贯彻执行勤俭建国、勤俭办一切事业的方针，提倡艰苦朴素，反对铺张浪费，中央认为有必要大力紧缩社会集团购买力。具体做法如下：","type":"paragraph"},{"text":"一、全国一切机关、团体、部队、学校、企业、事业单位，在今后五个月内，要压缩公用经费中的商品性支出部分的百分之二十左右。依此比例计算，全国共应压 缩五亿元。其中，各省、市、自治区要压缩三亿六千七百万元，中央各部门包括直属企业、事业单位要压缩一亿三千三百万元。按系统来分，企业部门压缩二亿六千 万元，经济事业单位压缩一亿元，文化教育事业单位压缩八千万元，行政机关团体压缩四千八百万元，部队压缩一千二百万元（详见附表）〔1〕。","type":"paragraph"},{"text":"二、各地方、各部门、各单位应当从以下几个方面节约支出，紧缩社会集团购买力：（一）大力节约办公杂支费、业务经费、设备用具购置费，要认真清理仓库，修 补和利用废旧物品。（二）大力节约会议费和招待费，可开可不开的会议坚决不开，坚决制止请客、送礼和其他铺张浪费行为。（三）工业部门的生产管理费用、商 业部门的商品流转费用和基本建设单位的投资，应当在保证生产和商品周转正常需要、保证工程质量的前提下，进一步厉行节约，努力降低成本。（四）加强对预算 外资金（企业利润留成、地方自筹资金等）的管理，合理控制职工集体福利的开支。（五）城乡人民公社应当严格节约一切非生产性支出，进一步实行勤俭办社。 （六）各地方都要加强市场管理，禁止乱派采购人员，禁止在市场上盲目抢购物资。","type":"paragraph"},{"text":"三、为了保证压缩社会集团购买力任务的实现，必须进行深入的思想动员，广泛发动和依靠群众，层层订出具体要求和措施。同时，各单位应当节约的支出，要由财政部门在拨付经费时预先扣除，以保证紧缩购买力的措施及时地收到实效。","type":"paragraph"},{"text":"四、节约下来的资金，按照下列办法处理：（一）行政、事业单位所节约的经费，属于地方的，归各省、市、自治区自行处理；属于中央各部门的，以百分之五十收归财政部，百分之五十留归各部门使用。不论是归中央的、归地方的、归各部门的，都应当把节约下来的资金存放在人民银行，在明年二月底以前不得动用。 （二）各企业单位降低成本、降低费用的资金，一律作为增加利润处理。（三）部队所节约的经费一律归解放军总后勤部，存入银行中的军费户头。","type":"paragraph"},{"text":"应当指出，采取以上各项措施，紧缩社会集团购买力，不仅不会影响人民生活，而且可以进一步稳定市场，有利于人民生活，它将给我党带来很好的政治影响。各地方、各部门在执行这一指示的过程中，应当尽力做得坚决些、彻底些，力争超过全国压缩社会集团购买力五亿元的指标。自力更生，勤俭建国，是我们的建设方针， 因此要通过这次节约集团购买力的动员，反对铺张浪费，建立长期的节约制度。","type":"paragraph"},{"text":" 中　央一九六o年八月五日","type":"paragraph"},{"text":"来源：根据中共中央文件刊印","type":"paragraph"},{"text":"注释","type":"paragraph"},{"text":"〔1〕　附表《一九六o年全国各机关团体部队学校企业事业单位压缩社会集团购买力分配指标》，从略。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}