{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2001,"month":4,"day":4}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"历史不容篡改评日本右翼炮制的歪曲史实的教科书","authors":["梁明"],"parts":[{"type":"paragraph","text":"4月3日，在经过日本文部科学省的审定之后，日本右翼学者炮制的历史教科书正式出台。新编历史教科书尽管迫于压力进行了一些修改，但其否认和美化侵略历史的反动基调并未改变。中国、朝鲜、韩国等一些亚洲国家政府和人民对这一混淆是非、颠倒黑白的教科书出台，纷纷表示强烈的愤慨和不满。如果日本不纠正右翼教科书中的错误，必将对中日关系的健康发展带来不利影响，同时，也不利于日本在国际社会中的形象，人们更对日本出现的右倾倾向对下一代的影响充满担忧。"},{"type":"paragraph","text":"新编历史教科书是由日本右翼团体“新历史教科书编撰会”炮制的。该会自90年代中期开始，发起了指责现行历史教科书“带有民族自虐性”的运动，妄称“要为恢复本国的正史而编写有见地的历史教科书”。"},{"type":"paragraph","text":"日本右翼势力编篡的历史教科书，核心就是宣扬“皇国史观”，篡改历史，彻底否定侵略战争。无论是对整个侵略战争，还是对重大事件，该书都进行了彻头彻尾的篡改。在谈到战争的性质时，该书公然宣称，发动“大东亚战争”的目的是“自存自卫”和“解放亚洲”。对这场战争给亚洲各国人民带来的深重灾难没有丝毫反省之意；对日本军国主义侵占中国东北，进行残酷统治和掠夺，该书却称“满洲国”“以五族协和、建设王道乐土为口号”，赤裸裸地美化日本的殖民统治；诬称中国人民反侵略、反殖民统治的斗争为“过激”行动，混淆侵略与反侵略的性质。"},{"type":"paragraph","text":"新编历史教科书故意不提国际上早有定论的南京大屠杀事件，却在远东国际军事审判部分这样写道：“在东京远东国际军事法庭的审判中认定，日本在1937年日中战争中，在占领南京时，杀害了很多中国民众（南京事件）。但是，关于这一事件，资料上有很多疑点，事实究竟如何，存在着各种各样的见解，有关争论至今仍在继续。”这种颠倒黑白的论调，不仅是对中国人民反对外来侵略正义事业的侮辱，也是对国际公认的历史事实和人类良知的公然挑衅。历史不是任人揉捏的面团，日本右翼势力的所作所为只能使其丑恶嘴脸更加清楚地暴露在世人面前。"},{"type":"paragraph","text":"对右翼势力编造的“历史教科书”如何审定，是考验日本政府对历史问题持何种态度的试金石。出乎人们意料的是，在该“历史教科书”2月份送交日本文部科学省审定时，文部科学省曾表示，将对该历史教科书的审定采取“不进行政治干预的方针”，对“新编历史教科书予以放行”。这反映出，日本政府在歪曲历史的教科书出笼问题上负有不可推卸的责任。"},{"type":"paragraph","text":"日本右翼势力的倒行逆施，遭到了日本国内有识之士及亚洲国家的强烈反对。就连日本国内历史学者发表的呼吁书也指出，不能用“新编历史教科书”进行历史教育，强调该教科书贯穿着“强盗的逻辑”和“歪曲的历史”。从此次教科书事件中可以看出，日本的右翼势力确有抬头的倾向。如果不对这种右翼势力的抬头加以重视，不仅会对日本的未来，也会对亚洲的和平与稳定产生巨大的消极影响。而主张修改教科书的右翼动向又与日本不断出现的其他右翼动向相互影响，这不能不使人们对日本未来走向进行深思。日本否定侵略战争历史的举动近几年来有愈演愈烈之势。每年8月15日，靖国神社门前都是车水马龙。右翼分子身着日本侵略军的军服，在军号声中荷枪列队参拜靖国神社，还狂喊“大东亚战争是解放战争”等美化侵略战争的口号，气焰十分嚣张。在这行列里也不乏右翼政客和“新历史教科书编撰会”的成员。不仅靖国神社门前阴魂不散，其他地方美化侵略战争，为侵略历史翻案的风气也日益强盛。去年，在南京大屠杀发生60周年时，日本右翼势力不顾中国人民的反对和日本正义力量的抵制，悍然在大坂国际和平中心举行了否认南京大屠杀、为侵略历史翻案、为军国主义招魂的反华集会。更令人吃惊的是，就在右翼势力举行否认南京大屠杀集会的前夕，日本最高法院竟然无理判决揭露南京大屠杀事实真相的东史郎等人败诉。多股右翼势力合流，为日本“新历史教科书编撰会”篡改历史提供了土壤。他们编写的历史教科书将把日本青少年引到什么方向上，将是不言自明的。在右翼势力的操纵下，日本的青少年已很难了解到日本的侵略战争史。正如日本作家大江健三郎所言，“新历史教科书编撰会”企图通过教科书向青少年隐瞒真实的历史，只能坑害日本的子孙后代。"},{"type":"paragraph","text":"正确的认识和对待历史是发展中日关系的重要政治基础。江泽民主席1998年访日时与小渊首相就历史问题达成重要共识，双方共同确认“以史为鉴，面向未来”，建设致力于和平与发展的友好合作伙伴关系。但此次日本政府在教科书问题上显然违背了上述精神，这将对中日关系健康发展带来不利影响。"},{"type":"paragraph","text":"历史问题的核心在于教育，在于能否以正确的史实教育年轻一代，注意在国民中培养一种尊重历史的道德责任感。尊重历史，尊重事实，就是尊重自己。日方应以对子孙后代负责的态度，从维护中日关系大局和日本自身国际形象出发，采取措施，切实纠正右翼教科书中的错误，还历史本来面目。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}