{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反对南非种族主义的斗争深入发展","authors":["怀成波"],"dates":[{"year":1981,"month":3,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"反对南非种族主义的斗争深入发展"},{"type":"paragraph","text":"新华社记者　怀成波"},{"type":"paragraph","text":"今年以来，围绕南部非洲的问题发生了一系列引人注目的事件。这些事件反映出，反对南非种族主义的斗争正深入发展。"},{"type":"paragraph","text":"——1月14日，联合国主持召开了关于纳米比亚问题的日内瓦会议，但由于南非当局的阻挠，未能就南非和游击队之间的停火问题达成协议；"},{"type":"paragraph","text":"——1月21日，西南非洲人民组织主席努乔马宣布，游击队决心在战场上用枪杆子取得独立。1月31日，游击队对纳米比亚北部的奥沙卡蒂镇发动了袭击；"},{"type":"paragraph","text":"——1月30日，南非军队侵入莫桑比克，偷袭南非难民居住区；"},{"type":"paragraph","text":"——2月8日，南非非洲人国民大会主席坦博呼吁南非人民积极投入反对南非当局的斗争，“消灭南非的种族主义、压迫和剥削”；"},{"type":"paragraph","text":"——2月17日，南部非洲前线国家领导人举行会议，谴责南非的入侵和表示对解放运动的声援。"},{"type":"paragraph","text":"今年以来这些事件是在南非种族主义政权进一步孤立、南部非洲的民族解放斗争进一步发展的背景下发生的。去年4月，津巴布韦人民经过多年的武装斗争，推翻了罗得西亚种族主义统治，赢得了独立。津巴布韦人民斗争的胜利，强烈冲击着林波波河彼岸的南非政权，鼓舞了南非和纳米比亚自由战士的斗志。这样，坦桑尼亚、莫桑比克、博茨瓦纳、赞比亚、安哥拉、津巴布韦这六个连成一片的非洲前线国家，在非洲兄弟国家和世界正义力量的支持下，形成了对地处一隅的南非政权的强大压力。"},{"type":"paragraph","text":"面对南部非洲的新形势，南非当局惶惶不安，但它拒绝放弃种族主义政策，而是变换手法，步步为营，继续同强大的时代潮流相对抗。它在纳米比亚问题上设置堤防。在这个问题上它不得不对联合国的有关决议和西方五国的建议虚与委蛇，同意谈判，而实际上采取拖延战术，以便让它在纳米比亚扶植的傀儡站稳脚跟，达到它长期霸占纳米比亚的目的。在南非境内，它玩弄欺骗和镇压两手策略。自称“开明派”的南非总理彼得·博塔决定在南非境内建立十个所谓“独立国”，还大肆宣传要实行“改革”计划，“放松”对黑人的种族隔离，让黑人参政等，以欺骗黑人群众和世界舆论，软化南非人民的斗争。另一方面，它对如火如荼的群众斗争和游击队活动加紧血腥镇压。"},{"type":"paragraph","text":"南非种族主义政权的倒行逆施，使它在世界上越来越孤立，这有利于南部非洲问题的解决，但是，这个问题也有其复杂的一面。南非和纳米比亚盛产黄金、钻石和铀。这些丰富的战略矿藏是西方国家旦夕不可缺少的。南非位于非洲最南端，控制联结欧亚的好望角航道，战略地位重要。阿富汗事件后，西方更加感到保证这条航道安全的迫切性。另外，南非拥有比较强大的经济和军事力量，西方希望借助南非的力量，抗衡苏联的扩张。这就形成了西方同南非之间的复杂关系。美国等西方国家也不赞成南非的种族主义政策搞得太露骨，希望纳米比亚按照津巴布韦的模式实现独立，但又反对南非人民对南非政权进行武装斗争，不同意对这个政权实行制裁。西方害怕种族主义政权一旦垮台，就有可能会被苏联钻空子，影响它们的利益。南非当局自恃还有实力，加上有人撑腰，就继续负隅顽抗。当前，南非当局特别期望能得到里根政府的支持。至于莫斯科当然不会因为忙于阿富汗的征伐和处理波兰问题，而忘掉南非这块肥肉。事实上，苏联一方面打着“支持解放运动”的旗号积极向南部非洲渗透，另一方面，据西方报刊报道，它又暗中同南非当局勾勾搭搭，做战略矿藏的生意。南非入侵莫桑比克的事件后，苏联又赶紧派军舰前往莫桑比克港口访问。外来势力的插手、牵制，使南部非洲问题更难解决。"},{"type":"paragraph","text":"但是，“大厦将倾，一木难支。”如果说，种族主义者长期经营的南非—罗得西亚白人殖民统治的构架，由于津巴布韦的独立而塌了半边的话，那么，剩下的南非政权还能支撑多久呢？！（附图片）"},{"type":"paragraph","text":"开普敦的学生游行示威，反对南非反动当局推行的种族隔离法。"},{"type":"paragraph","text":"（新华社发）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}