{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"政治理论课社会主义大学的必修课——本报编辑部召开的关于加强政治理论课教学的座谈纪要","authors":[],"dates":[{"year":1979,"month":9,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:在高等学校设立马列主义政治理论课，是一个好的革命传统，也是社会主义大学与旧大学的重要区别之一。政治理论课既是一门科学，又是对学生进行经常的政治思想教育的课程。在进行社会主义四个现代化建设的今天，培养大批又红又专的建设人才，政治理论课起着重要的作用。因此，我们要认真研究政治理论课教育的内容，积极改进教学方法，按照实践是检验真理的唯一标准，拨乱反正，彻底肃清林彪、“四人帮”极左路线的流毒，研究新情况，解决新问题，尽快地提高政治理论课的教学质量。这个座谈会上同志们提出的意见很好，可供学校和广大政治理论课教师参考。"},{"type":"paragraph","text":"最近，本报编辑部邀请正在上海参加全国高等学校马列主义理论课教师暑期讲习会的部分领导同志和专家，举行座谈，就如何加强政治理论课教学的问题展开了热烈讨论。应邀出席这次座谈会的有教育部政治理论教育司司长李正文，教育部政治理论教育司负责人郝正庭，中共中央党校顾问吴亮平，外贸部国际关系组、北京大学兼职教授许乃炯，北京师范大学副教授张静如、齐振海，中国人民大学副教授张朝尊，中国社会科学院哲学研究所徐崇温，中国社会科学院世界经济研究所罗兆鸿等。上海市委书记夏征农、市委副书记兼宣传部长陈沂、市教卫办副主任舒文、上海师大党委第一书记施平、副校长周原冰、复旦大学党委副书记盛华、上海市高教局副局长余立等也出席了这次座谈会。现将座谈会发言的内容摘要整理如下。"},{"type":"paragraph","text":"必须给政治理论课以应有的地位"},{"type":"paragraph","text":"李正文(教育部政治理论教育司司长):"},{"type":"paragraph","text":"政治教育应该有三条线:一条是政治理论课，是由政治课教师来担任:一条是形势教育，应当是由学校党委的宣传部来管；再一条是日常的思想工作，应该是由党、团组织来抓。这三条线过去常常混淆。经过三十年来实践检验的结果，这三者是不可缺少的。可是，林彪、“四人帮”取消政治理论课，用政治工作来替代系统的马列主义理论教育，把系统的学习理论，称之为“刮理论风”，还说日常的思想工作是活的马列主义，政治课要给活的马列主义让路，所以，有的地方的政治教育就搞“三政合一”(政治课、政治运动、政治工作)，否定政治理论课是一门科学。这是错误的。但是，现在又出现了另一种情况，有的学校把政治课当作选修课，允许学生免修。这种做法也是不恰当的。马列主义理论是我们党的指导思想，是一切行动的指针，我党就是用马列主义同中国革命的具体实践相结合，夺取了革命斗争的胜利的。凡是贯彻执行了马列主义路线，革命就前进，建设就成功。马克思讲“哲学把无产阶级当做自己的物质武器，同样地，无产阶级也把哲学当做自己的精神武器”。共产党和马列主义是分不开的，马列主义理论课怎么能选修、取消呢?设与不设马列主义理论课是社会主义大学与旧大学的原则区别之一，有人却要取消马列主义理论课，这象话吗?政治理论课不能当作一般的知识课，它既是一门科学，又有思想教育在里头。封建思想、资产阶级思想、小生产习惯势力，只有用马列主义、毛泽东思想来克服。所以，必须加强政治理论课教育，给它以应有的地位。"},{"type":"paragraph","text":"要实事求是，解放思想，敢说真话"},{"type":"paragraph","text":"张朝尊(中国人民大学政治经济学系副教授):"},{"type":"paragraph","text":"政治理论课教师怎样做好本身工作呢?首先要努力学习马列主义、毛泽东思想，深入批判“四人帮”的极左路线，通过批判来进一步肃清他们过去在政治理论课中散布的流毒。“四人帮”在政治理论课中散布的流毒是很深的。如他们用普遍贫困的假社会主义代替科学社会主义；用封建法西斯的“全面专政”代替无产阶级专政:用“党内资产阶级”、“踢开党委闹革命”这些以帮代党的一套取代党的领导；用“句句是真理”、“顶峰”来阉割马列主义、毛泽东思想。马克思主义者强调按客观规律办事，“四人帮”却大搞“唯意志论”，肆意破坏社会主义经济。对于这一切，我们都要深入批判，从过去错误中解放出来，坚持实践是检验真理的唯一标准。"},{"type":"paragraph","text":"同时，教师必须实事求是，解放思想。面对学生提出的一些问题，教师只有讲真话，实事求是，才能把社会主义优越性问题讲清楚。例如对于建国以来经济几起几落的情况，就不要把问题掩盖起来，不要玩弄数字游戏，应该真实地分析大起大落的具体原因，具体地指出哪些是发挥社会主义制度优越性的结果，哪些是由于林彪、“四人帮”的破坏，使社会主义制度优越性得不到发挥的产物。这样讲真话，实事求是地分析问题，就可以改变一些同志对社会主义制度的某些不正确的看法。当然，教师要做到这一点，就必须密切联系实际，深入进行调查研究。新时期中，新情况、新问题层出不穷，光靠书本不能解决问题，一定要深入实际，用马克思主义的立场、观点和方法进行分析，才能对实际生活中出现的新问题做出科学的回答。"},{"type":"paragraph","text":"抓好马列主义基本原理的教学"},{"type":"paragraph","text":"吴亮平(中共中央党校顾问):"},{"type":"paragraph","text":"政治理论课的内容很丰富，但主要是要教马列主义基本原理，讲马列主义的立场、观点、方法，即无产阶级的立场，辩证唯物主义和历史唯物主义的观点和实事求是的方法。现在许多人连基本常识都没有，所以要讲马列主义的基本原理。知识分子都应该知道这些原理。另一方面，政治理论课要搞社会调查，把学生带到社会上去，对各种社会问题，对农村、城市，对一个生产队、一个街道、一个工厂进行调查研究，对社会现象作马列主义的分析。政治理论课就是马列主义原理加社会调查，帮助学生树立起正确的人生观。"},{"type":"paragraph","text":"此外，可以办一些有关政治理论方面的内部的研究性的百家争鸣的刊物，进行研究和讨论。现在缺少自由讨论的风气，没有讨论，学术理论就不能发展。办一些内部刊物，经常登一些资料，还可以解决政治教师看不到资料的问题。要提高政治教师的政治待遇，也应该给他们一定的职称，该定讲师、教授的，应该给他们定。党委要做表率，要抓政治教育。当年毛主席在延安亲自给大家讲哲学课，在抗大讲中国革命战争问题。领导参加政治理论课教学，有两个好处，一是可以促使领导同志自己去钻研，促进政治理论课教育水平的提高；二是可提高政治教师的声誉。"},{"type":"paragraph","text":"大、中、小学的政治课内容要有区别"},{"type":"paragraph","text":"周原冰(上海师范大学副校长):"},{"type":"paragraph","text":"我同意政治思想教育应分三条线，形势教育应该由党委负责。政治教师由于各种条件，担负不了这个任务:上好政治理论课是政治教师的责任；而平时的思想教育工作，则应在党委的领导下，团委、学校、家庭、社会都要管。但这三者又不能分家。关于形势教育，在解放初期有一个很好的制度，专门有市一级的报告员、区一级的报告员，一有形势教育任务，市、区就开形势报告会，这样各单位的同志听了以后，回去就可以宣传。这个制度可以恢复。"},{"type":"paragraph","text":"另外，我认为这次的教学大纲基本上是好的，许多没有解决的问题解决了，或者有了倾向性的意见，这就有了基础。但是，大学的政治理论课是否要分得那么细?是否应该着重讲马列主义基本原理。在考虑大学政治理论课时，还应该考虑中学的政治课。现在政治课的内容有重复，中学生在中学的课程和大学的相同，学的时候，往往是死记硬背那些抽象的条文，到了大学里还是这几门，自以为学过了，就对政治理论课不感兴趣了。所以，中小学政治课的内容不要和大学重复。我认为中学可以搞一门政治课，就叫政治常识，内容是否可以讲些革命人生观、共产主义道德、社会发展史等内容，决不要讲那些抽象的条文，中学生对此无兴趣，而且容易培养教条主义。小学更应该搞些形象化教育，例如讲我们伟大的祖国，讲些英雄模范的事迹。"},{"type":"paragraph","text":"应开展对现代外国哲学的研究"},{"type":"paragraph","text":"徐崇温(中国社会科学院哲学研究所):"},{"type":"paragraph","text":"加强政治理论课的科学性、战斗性，要做到两条:一是对国内革命和建设中的问题作出回答，一是对国外提出的问题作出回答。我们对现代外国哲学的研究工作做得很差，以前闭关自守，不了解外国的研究动向，不知道他们的学术观点。人家在攻我们，我们应该起来保卫马克思主义哲学。这就需要与国外进行学术交流，熟悉国外的情况，研究他们的观点。举个例子，对实践是检验真理的标准问题，西德的法兰克福学派认为，理论本身促进现实的变革，法国的“结构主义马克思主义者”亚尔都塞认为，理论本身是一种实践。法兰克福学派在国外影响很大，他们的观点到底怎样，我们应该进行研究。关于民主与社会主义，这是个大问题，国外发表了一系列的文章，我们应该了解。至于欧洲共产主义，究竟怎么样?他们关于无产阶级专政的学说，关于走向社会主义的民主道路有些什么观点、主张，我们也应该研究。总之，我们要回答时代提出的问题，赶上时代发展的需要。"},{"type":"paragraph","text":"现在，政治理论课的教学应该反映我们对于外国哲学研究的水平。我们搞现代外国哲学研究的同志要向教辩证唯物主义和历史唯物主义的同志提供材料，把科学研究与教学结合起来，使政治教师开阔眼界，提高水平。只要政治理论课不脱离实际，回答时代提出的问题，学生是一定会感兴趣，愿意学习的。"},{"type":"paragraph","text":"加强党史研究要有长远打算"},{"type":"paragraph","text":"张静如(北京师范大学副教授):"},{"type":"paragraph","text":"党史也是一门马克思主义科学。我们从事教学和研究，一定要实事求是。过去我们有的教学，往往是分析某个人物，只要是正确的，就不能讲有错误，有错误也要加以隐讳，甚至把错误也说成是正确的。引用材料，也往往掐头去尾，任意歪曲。怎么改变这种状况呢?我认为除了要坚持唯物主义的思想路线，解决心有余悸这个问题以外，要想说点真话，还必须加强研究。而现在我们对党史的研究却很差。如中国共产党的创始人有几个，是那几个，这就要从事实出发加以研究。我们不能根据某个人以后的变化随意更动事实。我们只有对原始材料加以研究，才能有新的认识。"},{"type":"paragraph","text":"现在，党史教学质量上不去，与没有很好研究有关。从领导上看，对教学与科研一定要有一个长远的眼光，不要把两者对立起来，怕搞研究耽误教学。其实，有些事实的本来面目，不经过研究是弄不清的，这样教学质量也提不高。同时，我们这一代如果不研究，不搞清楚，下一代就更难弄清楚了。现在，我们国家从事党史教学研究的人有好几千，就算三个人研究一个题目吧，也可以研究上千个。所以，一定要有长远打算，这是关系到我们这一代的历史如何传下去的问题。"},{"type":"paragraph","text":"要把政治理论课作为一门科学来研究"},{"type":"paragraph","text":"齐振海(北京师范大学副教授)"},{"type":"paragraph","text":"现在，有的学校出现这样的情况，有不少学生很关心政治，对国内外大事也很感兴趣，但他们不愿意上政治理论课。原因在哪里呢?主要是政治理论课的教学质量不高。我感到目前主要是要解决这个问题。林彪、“四人帮”败坏了政治理论课的名誉，政治理论课中的教条主义影响是严重的，这个问题过去就有，林彪、“四人帮”把它推向了极端。政治理论课老是死搬一些条文，要学生背条文，不敢联系实际，这怎么叫学生感兴趣呢?因此政治理论课要提高质量，首先应该把马列主义政治理论当作一门科学来研究，既肯定马克思、列宁、毛主席著作中基本的理论，又要对个别不确切的提法，实事求是地加以分析阐明，不能搞句句是真理。但是，由于长期思想的束缚，政治教师不敢提出新的东西，政治教师看到的资料也比较少，特别是一些边远地区，了解的情况更少。我们的领导和有关部门应该给政治教师提供方便，帮助他们开阔眼界，解放思想，提高水平，从而提高政治理论课的质量。"},{"type":"paragraph","text":"发扬学术民主　贯彻“双百”方针"},{"type":"paragraph","text":"许乃炯(外贸部国际关系组，北京大学兼职教授):"},{"type":"paragraph","text":"应该给政治理论课教师创造些条件，形成一个民主的空气。现在政治教师讲的课，学生认为不能说明问题，主要是教师不能对许多现实的问题给予正确的回答，而是只能根据一些书本上的东西照本宣读，因此学生感到不满足。要解决它，主要是解放思想，开动机器，贯彻“百花齐放、百家争鸣”的方针，这里既有拨乱反正的问题，把林彪、“四人帮”的假话屁话翻过来，还有许多新的问题要解决。当然，要探讨这些问题，各人有各人的看法，也可能会有错，应允许有错，允许改正，认识真理应该有这么个过程。象政治经济学的社会主义部分，还有许多问题没解决。如究竟如何按经济规律办事?社会主义社会如何运用价值规律?不清楚，说明我们还不认识。只有把马列主义同实践相结合，反复研究，反复实践，才能弄清楚。"},{"type":"paragraph","text":"同时，贯彻“双百”方针，有两个界限要区分:一是政治问题和学术问题要分开，理论上的争论，不同观点，不要随便讲是政治问题；二是理论研究与政策宣传要严格区别开来，研究、探讨允许有不同的看法，但宣传要严格按党的政策办事。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}