{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"原内蒙古自治区副主席、四届政协常委  哈丰阿同志追悼会在京举行  邓小平、陈云、乌兰夫等同志送了花圈，乌兰夫同志主持追悼会，宋任穷同志致悼词","authors":[],"dates":[{"year":1979,"month":4,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"原内蒙古自治区副主席、四届政协常委"},{"type":"paragraph","text":"哈丰阿同志追悼会在京举行"},{"type":"paragraph","text":"邓小平、陈云、乌兰夫等同志送了花圈，乌兰夫同志主持追悼会，宋任穷同志致悼词"},{"type":"paragraph","text":"新华社北京四月十七日电  原内蒙古自治区副主席、第四届全国政协常委哈丰阿同志，因受林彪、“四人帮”的残酷迫害，于一九七○年十一月二十九日含冤去世，终年六十三岁。哈丰阿同志追悼会今天下午在北京八宝山革命公墓礼堂举行。"},{"type":"paragraph","text":"追悼会会场正中安放着哈丰阿同志的遗像和骨灰盒，骨灰盒上面覆盖着中国共产党党旗。"},{"type":"paragraph","text":"党和国家领导人邓小平、陈云、乌兰夫送了花圈，政协全国委员会副主席宋任穷、王首道、杨静仁、张冲等也送了花圈。"},{"type":"paragraph","text":"送花圈的还有政协全国委员会，中共中央组织部、统战部，国务院办公室、国家民委，以及内蒙古自治区党委和革委会、吉林省委和省革委会、吉林省科尔沁左翼中旗党委和革委会。"},{"type":"paragraph","text":"中共中央政治局委员、人大常委会副委员长、中共中央统战部部长乌兰夫，政协全国委员会副主席宋任穷、王首道、杨静仁参加了追悼会。"},{"type":"paragraph","text":"追悼会由乌兰夫同志主持，宋任穷同志致悼词。"},{"type":"paragraph","text":"悼词说：哈丰阿同志是吉林省科尔沁左翼中旗人，一九○八年生，蒙古族，早年曾参加一些革命活动。一九四五年日本投降以后，他在中国共产党的领导下，参加了内蒙古东部地区的民族自治运动，同美蒋反动派、民族上层分子妄图分裂祖国、破坏民族团结的阴谋活动进行了斗争。他在东蒙自治运动期间和兴安省工作期间，坚决拥护放手发动群众、深入开展民族自治运动，积极参加反奸清算和土改运动，对改造旧政权、建立人民武装作出了巨大的努力。一九四七年内蒙古自治区成立后，他为自治区的社会主义革命和建设，为巩固各族人民团结，发展自治区文化教育事业作出了很大贡献。"},{"type":"paragraph","text":"悼词说，哈丰阿同志一九四六年四月加入中国共产党以后，努力学习马列主义、毛泽东思想，不断提高政治觉悟。他忠于党，忠于人民，忠于伟大的社会主义祖国，对伟大领袖毛主席、敬爱的周总理和朱德委员长怀有深厚的无产阶级感情。对林彪、“四人帮”的倒行逆施进行了斗争。"},{"type":"paragraph","text":"悼词说，文化大革命中，哈丰阿同志遭受林彪、“四人帮”的诬陷和迫害，他们强加给哈丰阿同志的“新内人党党魁”、“民族分裂主义分子”、“乌哈黑线”等一切诬陷不实之词应予推倒，对哈丰阿同志及其被株连的家属和同志应予彻底平反昭雪，恢复名誉。"},{"type":"paragraph","text":"悼词说，哈丰阿同志勤勤恳恳，平易近人，团结同志，是我党的一个好党员、好干部。他的逝世，是我党的一个损失。我们要学习他热爱党、热爱人民、热爱社会主义祖国的可贵品质；学习他坚持执行毛主席的革命路线、坚决贯彻党的方针政策，为全国各民族大团结、为党的事业而奋斗的革命精神。我们要化悲痛为力量，紧密地团结在以华国锋同志为首的党中央周围，高举毛主席的伟大旗帜，为把我国建设成为社会主义的现代化强国而奋斗。"},{"type":"paragraph","text":"参加追悼会的还有政协全国委员会、中共中央组织部和统战部、国务院办公室等有关方面负责人薛子正、李步新、陈野苹、郑伯克、平杰三、童小鹏、李贵、李霄路、彭友今、李梦夫，内蒙古自治区党政负责人和有关方面代表周惠、刘景平、朋斯克、宝日勒岱、杰尔格勒、张鹏图、阎兆麟、苏德保等。"},{"type":"paragraph","text":"哈丰阿同志的生前友好和群众代表三百多人参加了追悼会。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"陈云","type":"人物"},{"name":"宋任穷","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}