{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"读“大跃进杂文选”","authors":["李仲旺"],"dates":[{"year":1959,"month":1,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李仲旺"},{"type":"paragraph","text":"作家出版社不久以前出版了三种杂文选集——“破除迷信”“人的颂赞”“智慧的海洋”。这些杂文，都是从“人民日报”、“文艺报”、“人民文学”等报刊上编选出来的。许多篇在发表时即已读过，但当我再一遍阅读的时候，仍然抑制不住心头的喜悦。"},{"type":"paragraph","text":"在这三本杂文选集中，有不少篇是揭露形形色色的资产阶级知识分子丑恶思想的。他们满脑子名誉地位，崇拜西洋，迷信书本，看不起群众，坚持理论脱离实际，但却装出一副“学者”、“教授”、“专家”的架子吓唬人。范文澜同志的“破除迷信”、芮德同志的“谁敢挡道”等文章，就彻底撕下这些人的假面具，打破对他们的迷信。书中也有很多篇是歌颂人民的先进事迹和发明创造的。如重庆建设机床厂青年铣工共产党员廖世刚，在短短四十天里，他的规划改了五次，两个月零七天半就完成了第二个五年计划，成为青年当中一面鲜明的旗帜(见汪之水同志的“向廖世刚学习”)。 又如仅仅念过一年初中的白蚁专家李始美，打破对书本的迷信，奔走于许多农村城市之间，悉心研究各类地区白蚁生活史，从实践中掌握了消灭白蚁的规律，创造性地完成了一批批的防治工作，在消灭白蚁上创造了奇迹(见姚文元同志的“雄心惊得专家叹”)。这些人正象刘少奇同志在“八大”二次会议的报告中所说的，他们是“敢想敢说敢做的人，敢于破除迷信，革新创造的人，敢于坚持真理、为真理冲锋陷阵、树立先进和革命旗帜的人”。书中也有一些是针对某一件具体事情，或者某一种具体思想而发的，象“一字之改”、“从‘后来居上’说起”、“从城墙变马路说起”等等。总之，我觉得每一篇都是紧密结合着跃进的现实，充满战斗气息，当我们读着这些文章的时候，也会感到时代脉搏的跳动!"},{"type":"paragraph","text":"杂文是时代感应的神经，它作为思想斗争的武器，除了迅速、及时而外，还应站在时代的前端，对现实起一种指导和推动作用，而这些杂文，也正是担当了这项战斗任务。除了上面谈到的那些例子以外，如荃麟同志的“杂谈文艺工作大跃进(四则)”，对当前文艺工作中的重要问题，如文学艺术是否也可能跟物质生产一样来个大跃进?既要写得多、写得好，又要深入生活，加强锻炼，矛盾怎么解决?等等都作了具体分析。知萍同志的“打破另一种常规”，对那种感到运动一个接着一个，太紧张了，不能够坐下来读读书、搞搞业务而感到苦恼的人进行了批判。何明同志的“‘初生牛犊’和武松”，提出培养青年的两种态度:一种是促进派，鼓励他们的勇气，教给他们打虎的武艺；另一种是促退派，给青年单讲“老虎”的可怕，百般讥笑他们的幼稚和莽撞。这些文章都能及时提出一些当前存在的重大问题，指出前进的方向，因而能对现实起一种鼓舞和推动作用。"},{"type":"paragraph","text":"从这三本杂文选集里我们可以看出:这些杂文的最大特点，是生动活泼、思想敏锐，它们每一篇都紧密结合着大跃进的现实，及时配合了当前的政治任务。它们的形式是多样的，题材是广阔的，反映了我们时代精神的昂扬，歌颂了我们广大人民的英雄业绩；它的语言是明朗的，不需要用鲁迅那种曲折隐晦的笔法，它也有辛辣的讽刺，但那是针对着一切敌对阶级和敌对思想的，它对人民，却是充满着热爱。"},{"type":"paragraph","text":"这里，我也不是说这些杂文就尽善尽美了，但它总是一个可喜的收获。它冲破了一切右派分子的歪曲，又发展了它固有的战斗传统，无论就形式的多样性和题材的广阔性来说，都比鲁迅时代有了进一步的发展。更可喜的是这种文艺形式，已经被许多作家所使用。随着社会的发展，相信杂文也必定会大大地向前发展，开出鲜艳的花朵来。"},{"type":"paragraph","text":"(附记:在大跃进杂文选第一集“破除迷信”中，“见‘大人’则藐之”这篇文章内，有马克思解辩证法于倒悬，“对黑格尔则‘藐之，为‘死狗，”的说法，这说法是错误的，在去年6月18日“人民日报”第八版曾有读者指出过。)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}