{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"共青团历次全国代表大会简介","authors":[],"dates":[{"year":1978,"month":10,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"共青团历次全国代表大会简介"},{"type":"paragraph","text":"中国共产主义青年团在历史上已召开过九次全国代表大会。共青团的名称先后有改变。最早称为中国社会主义青年团，一九二五年改为中国共产主义青年团，一九四九年全国建立了中国新民主主义青年团，一九五七年又改名为中国共产主义青年团。现将过去九次团的全国代表大会简介如下："},{"type":"paragraph","text":"中国社会主义青年团第一次全国代表大会"},{"type":"paragraph","text":"一九二一年七月，中国共产党第一次全国代表大会研究并决定了建立和发展社会主义青年团的问题。"},{"type":"paragraph","text":"一九二二年五月五日至十日，在党的领导下，中国社会主义青年团第一次全国代表大会在广州召开。出席大会的代表二十五人，代表着五千多名团员。"},{"type":"paragraph","text":"这次大会主要任务是制定团的纲领和章程，建立全国统一的领导机构。"},{"type":"paragraph","text":"在大会通过的团的纲领中，确定中国社会主义青年团的性质是“中国青年无产阶级的组织”，它的任务是“养成青年的革命精神”，“为完全解放无产阶级”，在中国实现“初期共产主义社会”而奋斗。"},{"type":"paragraph","text":"大会选举了蔡和森、张太雷等组成团中央执行委员会。"},{"type":"paragraph","text":"中国社会主义青年团第二次全国代表大会"},{"type":"paragraph","text":"一九二三年八月，中国社会主义青年团第二次全国代表大会在南京召开。到会代表三十余人，代表六千名团员，三十多个地方团组织。"},{"type":"paragraph","text":"这次大会，总结了过去十五个月的工作；修改团的章程；改选团中央的领导；着重讨论了如何贯彻党的第三次全国代表大会所确定的同孙中山为首的国民党建立统一战线的问题。会议在决议中指出：“以共产主义的原则和国民革命的理论教育青年工人、农民、学生群众是本团最重大的责任。”"},{"type":"paragraph","text":"大会选出张太雷、恽代英、邓中夏等组成新的中央执行委员会。"},{"type":"paragraph","text":"中国社会主义青年团第三次全国代表大会"},{"type":"paragraph","text":"一九二五年一月二十六日至三十日，中国社会主义青年团在上海召开了第三次全国代表大会。"},{"type":"paragraph","text":"这次大会总结了“二大”以来团的工作，强调必须努力向劳动青年进行马克思列宁主义宣传，强调了团的民主集中制，确定了大量吸收劳动青年的方针，讨论并修改了团章。"},{"type":"paragraph","text":"这次大会决定把中国社会主义青年团改名为中国共产主义青年团。"},{"type":"paragraph","text":"恽代英、任弼时等同志被选为团中央委员，张太雷同志任团中央书记。"},{"type":"paragraph","text":"中国共产主义青年团第四次全国代表大会"},{"type":"paragraph","text":"一九二七年五月十日到十六日，中国共产主义青年团在武汉召开了第四次全国代表大会。出席大会的代表六十多人，代表着五万多名团员。"},{"type":"paragraph","text":"这次大会一致同意党的第五次全国代表大会对中国革命前途的分析，确定了今后团的任务是领导工农青年参加争取革命领导权的斗争，发展农村土地革命，建立工农自卫武装，领导工农青年进行改良生活待遇以及反抗压迫的政治经济的斗争。"},{"type":"paragraph","text":"会议明确规定了团的性质和使命：“本团是无产阶级青年的革命组织。它应当在党的领导之下吸引广大劳动青年群众参加革命斗争，同时在这些斗争中，去养成他们共产主义者的精神。”"},{"type":"paragraph","text":"大会选举了新的中央委员会，任弼时同志当选为团中央书记。"},{"type":"paragraph","text":"中国共产主义青年团第五次全国代表大会"},{"type":"paragraph","text":"一九二八年七月，中国共产主义青年团在莫斯科召开了第五次全国代表大会。当时全国有七万五千多名团员。"},{"type":"paragraph","text":"大会总结了团“四大”以来的工作经验，确定共青团工作的基本任务是，争取团结广大的劳动青年在党的周围，进一步发动他们参加革命斗争；帮助党准备群众的武装起义，推翻现存政权，建立工农民主政权。"},{"type":"paragraph","text":"大会修订了团章，选举了新的中央委员会，关向应同志当选为团中央书记。"},{"type":"paragraph","text":"中国新民主主义青年团第一次全国代表大会"},{"type":"paragraph","text":"一九三五年十一月，党中央为了建立抗日民族统一战线的需要，决定把共青团变成广泛的群众性的青年抗日救国团体。抗日战争胜利后，党中央在一九四六年十月发出了建立先进青年积极分子的组织——民主青年团的提议。一九四九年元旦，党中央正式发布了关于建立中国新民主主义青年团的决议。"},{"type":"paragraph","text":"一九四九年四月十一日至十八日，中国新民主主义青年团第一次全国代表大会在北京召开。到会的正式代表三百四十人，代表了十九万团员。"},{"type":"paragraph","text":"党中央书记任弼时同志向大会作了政治报告。周恩来、朱德等同志到会讲了话。毛主席为大会题词，指示青年团“同各界青年一起，领导他们，加强学习，发展生产”，还亲切接见了全体代表。"},{"type":"paragraph","text":"大会研究讨论了青年团的性质、任务和工作方法，通过了《中国新民主主义青年团工作纲领》，《中国新民主主义青年团团章》。一致选举任弼时同志为青年团中央委员会名誉主席，选出了新的中央委员会，冯文彬同志任团中央书记。"},{"type":"paragraph","text":"中国新民主主义青年团的成立，是“五四”以来中国青年运动光荣革命传统的继承和发展，标志着中国青年运动进入了一个新的历史时期。"},{"type":"paragraph","text":"中国新民主主义青年团第二次全国代表大会"},{"type":"paragraph","text":"一九五三年六月二十三日至七月二日，中国新民主主义青年团在北京举行了第二次全国代表大会。参加大会的正式代表七百九十五人，列席代表一百五十三人，代表全国三十八万个基层组织，九百万团员。"},{"type":"paragraph","text":"大会一致讨论通过了胡耀邦同志代表团中央所作的《团结全国青年，在建设祖国的伟大行列中奋勇前进》的工作报告，并通过了新团章。大会最后选出了一百四十三名中央委员，五十六名候补中央委员，组成团的第二届中央委员会，胡耀邦同志当选为团中央书记。"},{"type":"paragraph","text":"会议期间，毛主席接见了全体代表，对主席团作了重要指示，毛主席说：“青年团在党的领导下，动员了几百万青年团员并团结了全国青年，配合了党的中心工作，成绩很大。”毛主席并向全国青年祝贺“身体好，学习好，工作好”。大会一致决定把帮助青年实现“三好”作为今后团的工作方向。"},{"type":"paragraph","text":"中国新民主主义青年团第三次全国代表大会"},{"type":"paragraph","text":"一九五七年五月十五日至二十五日，中国新民主主义青年团在北京召开了第三次全国代表大会。出席会议的正式代表一千四百九十三人，代表二千三百万团员和九十二万个基层组织。"},{"type":"paragraph","text":"大会听取并通过了胡耀邦同志代表团中央所作的《团结全国青年建设社会主义的新中国》的工作报告，制定了社会主义建设时期青年运动的方针任务。这就是团结和教育全国青年，在党的领导下，和全国人民一道，尽可能迅速地把我国建设成为一个伟大的社会主义国家而奋斗。"},{"type":"paragraph","text":"大会一致通过将中国新民主主义青年团改名为中国共产主义青年团。邓小平同志代表党中央向大会作指示时指出，改变团的名称不只是给全体青年团员带来了巨大的光荣，而且也在中国青年的肩上放上了更为繁重的任务。大会通过的新团章，改变了团是党的助手和后备军的提法，只写青年团是党的助手。"},{"type":"paragraph","text":"毛主席和党中央领导同志出席了会议开幕式，邓小平同志代表党中央向大会致了祝词。会议闭幕，毛主席又接见了全体代表，作了亲切指示。毛主席说：“希望你们团结起来，作为全国青年的领导核心。”"},{"type":"paragraph","text":"大会选出中央委员一百四十九名，候补中央委员六十三名，组成了新的中央委员会，胡耀邦同志当选为团中央第一书记。"},{"type":"paragraph","text":"中国共产主义青年团第九次全国代表大会"},{"type":"paragraph","text":"一九六四年六月十一日至二十九日，中国共产主义青年团第九次全国代表大会在北京举行。出席大会代表二千三百九十六人，列席代表九百二十七人。"},{"type":"paragraph","text":"毛主席和周恩来、朱德、邓小平等同志出席了开幕式，并在开幕之前接见了全体代表，一起照了相。会议期间，邓小平同志向大会作了政治报告，号召全国青年永远做革命派。"},{"type":"paragraph","text":"胡耀邦同志代表团中央作了《为我国青年革命化而斗争》的报告，阐述了在青年工作中马克思列宁主义路线同现代修正主义路线的斗争，提出了共青团在引导青年革命化中的任务。胡克实同志作了《关于修改团的章程的报告》。大会一致通过了关于工作报告的决议和新修改的团章。大会号召全体共青团员同全国青年一道，在中国共产党和毛主席的领导下，进一步团结起来，奋发图强，自力更生，艰苦奋斗，勤俭建国，为把我国建设成为一个具有现代农业、现代工业、现代国防和现代科学技术的社会主义强国而斗争。"},{"type":"paragraph","text":"大会选出中央委员一百七十八名，候补中央委员七十四名，组成第九届中央委员会，胡耀邦同志继续当选为团中央第一书记。"},{"type":"paragraph","text":"（新华社）（附图片）"},{"type":"paragraph","text":"《中国共产主义青年团第十次全国代表大会》纪念邮票。"},{"type":"paragraph","text":"新华社发"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"朱德","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}