{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"继承“一二·九”精神 坚决和工农打成一片","authors":[],"dates":[{"year":1957,"month":12,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"二十二年前的今天，北京的学生，在党的“八一”宣言号召下，在党的直接领导下，冲破国民党反动派的木棍、皮鞭、大刀、水龙的威胁，英勇地走上街头，举行了抗日爱国大示威。这就是轰轰烈烈的“一二·九”运动。由于党的正确领导，运动迅速地发展到全国各阶层中去，促进了全面的抗日运动。刘少奇同志对于这次运动作了极高的估价，他说:“一二·九运动是划分中国反动与革命时期的一个标志，从此结束了中国反动时期，开始了新的革命运动的高涨。”"},{"type":"paragraph","text":"“一二。九”以后，广大知识青年，在党的号召下，纷纷走出城市，深入农村，进行抗日救亡的宣传。“七，七”抗战的炮声，更促使许多知识青年下定决心，参加八路军，参加新四军，到抗日根据地去，和广大工农群众密切结合起来。毛泽东同志指出:“中国的知识青年们和学生青年们，一定要到工农群众中去，把占全国人口90%的工农大众，动员起来，组织起来。……全国知识青年和学生青年一定要和广大的工农群众结合在一块，和他们变成一体，才能形成一支强有力的军队。这是一支几万万人的军队啊!有了这支大军，才能攻破敌人的坚固阵地，才能攻破敌人的最后堡垒。”在抗日战争中，在解放战争中，成千上万的知识青年，按照毛泽东同志的这个指示，脱下学生装，穿上粗布衣，走向农村，和农民住在一起，吃在一起，劳动在一起，战斗在一起。他们在伟大的革命事业中献出了自己的血汗乃至生命；同时，在革命斗争的大风暴和艰苦的劳动过程中也锻炼和改造了自己，使自己具备了劳动人民的感情和品质，成为坚强的革命战士和优秀的革命干部。"},{"type":"paragraph","text":"今天的历史又发生了一个新的更其伟大的转折。世界两大阵营力量的对比发生了变化，东风压倒了西风。两个红色月亮上天，就是一个明显的标志。我们国内正在经历政治战线上和思想战线上的社会主义革命，我们的工农业生产正面临着一个社会主义的大跃进。我们有信心在十五年内，在钢铁和其他重要工业产品的产量方面赶上或者超过英国。我们有把握提前实现农业发展纲要四十条所规划的美丽远景，把我国的农村改造成为有高度文化繁荣幸福的社会主义新农村。在这个伟大的革命时代，面临着这些伟大的革命任务，纪念“一二·九”这个革命的节日，继承“一二·九”运动和工农相结合的革命传统，有特别重要的意义。"},{"type":"paragraph","text":"为了建成社会主义，需要有工人阶级的知识分子。邓小平同志在“关于整风运动的报告”中指出:“为了建成社会主义，工人阶级必须有自己的技术干部的队伍，必须有自己的教授、教员、科学家、新闻记者、文学家、艺术家和马克思主义理论家的队伍。”为了造就这样一支庞大的工人阶级知识分子的队伍，除了从工农中培养新的知识分子，还要帮助原有的知识分子改变立场。而改变立场的重要途径，就是实现知识分子和工农的结合。"},{"type":"paragraph","text":"在“一二·九”的时代，爱国尚且有罪，知识分子要想和工农结合，就必须敢于冒逮捕、砍头、流血、牺牲的危险。砍头的危险却并没有阻止得了成千上万的革命知识分子走上与工农相结合的道路。二十二年后的今天，就完全不同了。党和政府热忱地关怀着知识分子的成长，创设了一切有利条件，使知识分子和工农结合的道路畅通无阻。最近，党又向知识分子和机关干部提出了上山下乡，向农业劳动战线进军的号召，得到广大知识分子的热情拥护。这是完全可以理解。因为广大的知识分子都认识到，把自己的知识不是为少数剥削阶级服务，而是直接为劳动人民服务，这是知识分子的光荣；认识到应该用自己的劳动来改造祖国的田野，也改造自己的阶级立场、思想感情!"},{"type":"paragraph","text":"当然，即使在今天，在城市里住惯了的知识分子，要下乡当农民，也不是没有困难的。农村里没有电灯、自来水，生活当然要比城市里苦一些；体力劳动对于一些手不能提篮、肩不能挑担的人说来，在开始时也是很吃力的；有的人还会放不下知识分子的架子，总觉得叫自己去千这些“粗活”是“有失体统”的事；另外一些人怕荒废了自己的专业。然而，想一下二十二年前，砍头的危险并没有吓退广大的革命知识分子去参加革命，而今天广大的知识分子反会被困难吓退了么?为什么五万万农民能够愉快地生活着的农村，在某些知识分子的心目中，竟会视若畏途呢?为什么作为国家的主人的农民的生活水平会使有些知识分子觉得难以忍受呢?为什么当了主人反而会感到有失体面呢?这难道不正说明了某些人的思想感情和工人、农民距离有多么远，多么迫切地需要到劳动中去锻炼吗?封建主义、官僚资本主义和帝国主义的长期统治使我国的农村贫穷落后，难道改变这种状况的任务不应该由我们这些有知识的人来担当吗?困难是有的，我们不能讳言困难，但是困难正是对我们的锻炼。如果以二十二年前广大革命知识分子不怕砍头的精神来对待目前的所谓困难，就不会为困难所吓退。"},{"type":"paragraph","text":"“一二。九”运动已经过去二十二年了，革命的先行者为我们开辟了做工人阶级知识分子的康庄大道，让我们继承“一二。九”运动的和工农结合的革命传统，在这条道路上奋勇前进，使自己无愧于我们这个伟大的革命时代吧!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}