{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强对农村高小毕业生参加农业劳动生产教育","authors":[],"dates":[{"year":1954,"month":3,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报所载的“山东省泰安县十三区粥店乡组织高小毕业生参加农业生产问题调查”一文，对于我们教育工作者学习总路线联系实际方面提供了不少资料，特别对于高小毕业生多数应投入农业生产问题提供了许多重要的根据。使我们通过这一调查，更深切地了解了教育必须为总路线服务，高小毕业生参加农业生产对我国农业的社会主义改造的积极作用，以及他们个人前途与祖国前途的一致性；同时也看出了学校忽视生产劳动教育所产生的危害性。通过这些实际调查，使我们感到在高小毕业生中，主要是在农村高小毕业生中，根据总路线的精神加强参加农业生产劳动教育的特殊意义了。"},{"type":"paragraph","text":"这一调查，反映了农村需要新的一代。这是一个新问题，过去我们从没有遇到过的问题。原来过去受教育者是少数人，多数是剥削阶级的子女，那时，他们纵使百分之百的升学也不会产生影响生产的问题；而今天受小学教育者是多数人(粥店乡小学生已占学龄儿童百分之九十五。)多数是劳动人民的子女，如果我们忘记了教育的目的是为了促进生产，而仍旧用旧观点来单纯的指导学生升学，则必然要犯错误。因为:“小学教育是人民的基础教育。所谓基础教育，主要地是说在当前的情况下，小学教育乃是人民普遍应受到的最低限度的教育，在受完这一段教育之后，人们就能够和应该参加劳动生产和其他各项建设工作。”(人民日报社论)也就是说，在当前农业技术水平没有显著提高之前，过多的劳动力脱离农村，对生产不利，对国家工业化不利。以华东为例，小学生已有一千三百余万，这许多小学生如何能考虑多数均升学呢?很显然只有在工业发展的基础上，以现代化的技术水平不断改造落后的农业生产方式，高小毕业生才有可能逐渐较为普遍地受到中等教育。也就是说解决高小毕业生普遍升学问题不是很短时间之内的事。苏联不是到一九三八年——即离开十月革命廿一年以后，政府才发布七年义务教育(在城市则扩大到八年至十年)的决定么?这里告诉我们一个真理，即教育必须服务于经济建设并服从于经济建设；也就是说教育必须为总路线服务，而不能脱离总路线而谈发展教育。"},{"type":"paragraph","text":"这一调查，反映了另一重要事实，即我们的农业社会主义改造需要文化，这在今天已不是理论问题，而是一个实际问题了；纵使在农业的社会主义改造的初期。因为我们要宣传总路线；要走互助合作的道路，要改进和提高农业生产，……所以我们需要宣传总路线的干部，需要互助合作运动的组织者，需要生产合作社的经营管理的骨干，需要先进经验先进生产知识的推广者，这些，在均遇到文化的问题。广大的高小毕业生，一投入这些方面的活动，工作就有了起色，同时也在劳动和各项工作中培养锻炼了他们自己。高小毕业生参加农业的社会主义改造的事业，现在所起的作用已比我们所想像的深刻而广泛得多。将来他们还会起更多更大的作用。实行农业社会主义改造，积极发展农业生产，是我国过渡时期总路线的一个重要方面；因此，我们必须特别重视高小毕业生参加农业的社会主义改造所起的积极作用。"},{"type":"paragraph","text":"有很多人怀疑，高小毕业生参加农业生产有前途吗?广大的高小毕业生，已毕业的，将要毕业的，亦多半对此有怀疑，因而盲目要求升学的情绪今年仍普遍存在。有人认为，短期之内参加农业生产还可以，长期搞农业生产将断送前途。究竟这样看法对不对呢?这里必须要明确的一个问题，就是今天我们参加的农业生产是什么样的农业生产?今天的农业生产是在工人阶级领导下的将遵循着社会主义改造途径前进的农业生产，它与旧中国小农经济痛苦的历史完全不同，它将经历着由分散的个体劳动发展到社会主义的集体劳动，由落后到先进的道路，由贫穷到富裕的道路，由单纯的为了个人或家庭的生活而劳动变为同时为着祖国富强而劳动；农业劳动者的心情将与其他劳动者一样紧张而愉快的劳动着，小农经济的痛苦将为集体生产的快乐所代替。这种劳动有什么不可以长期参加呢?另外，在生产技术与生产组织方面，今后在党与政府的领导之下，一定会不断提高，日新月异的进步。人们投入这种生产事业中，可以不断的积累经验，可以不断的提高文化与生产水平，他们个人的前途将完全与农业的社会主义前途完全一致起来。考虑参加农业生产有无前途实是多余的顾虑。粥店乡的高小毕业生杨继武在经过了一段工作以后，现在不已成了出色的党的宣传员了吗?又山东掖县的徐建春，今年还不过是十八岁的姑娘，可是她不已变成了全国闻名的农业劳动模范了吗?她所领导的互助组已发展成为农业生产合作社，她现在已担任合作社主任了。她的积极劳动的热情已鼓舞和教育了广大农村青年，不难想像，如她的工作做得好，她那里将会首先使用新式的农具，首先发展成集体农庄，首先变成富裕的农村。农业的社会主义的前途不是为徐建春带来了无限希望么!试问，一个青年，如果以他的智慧与勇敢，贡献给最有希望最有前途的社会主义建设事业，不是很光荣和幸福吗?最近，苏共中央为了扩大耕地面积，增产粮食，号召青年参加开垦苏联东部和中东西部的处女地与荒废地，只短短几天，就有六万名青年团员参加，而申请参加开垦工作的青年共有四十万人。为了祖国人民富裕的生活，他们愿意投身到艰苦的开垦工作，这是他们热爱祖国与热爱劳动的表现，我们广大的高小毕业生应该学习他们这种高贵的品质。"},{"type":"paragraph","text":"最后，在这一调查中，也反映了当前小学教育中一个严重的缺点，那就是脱离实际，忽视劳动教育的偏向。在平常教育中片面宣传升学，忽视学习的目的是为了劳动生产，为了建设社会主义祖国；因此教育失掉了方向，所造成的恶果是很明显的，绝大多数毕业生要求升学，不愿参加劳动生产，在家闹蹩扭，散布了些消极情绪。因此，我们必须加强在学校中的劳动生产教育，使高小毕业生具备热爱劳动的品德，使他们热情的投入社会主义建设中，成为推动社会前进的重要动力。高小毕业生具备劳动观点与否对国家建设起着巨大的作用。这就是说，学校劳动生产教育进行的好坏，将关系到国家的经济建设。要使劳动生产教育在学校进行得好，首先要求教师能懂得劳动教育的重要性，要了解劳动生产教育是总路线教育的根本内容之一，是全面发展教育不可分割的组成部份，并要因此认真学习总路线，能较全面的掌握总路线精神教育学生，同时必须严格的批判与清除残存的轻视劳动的剥削阶级思想，并能注意以自己的模范行为去影响学生。要培养学生具有“立志做建设社会主义祖国的优秀劳动者”的志向。由此可见，认真学习总路线，正确地进行劳动教育，就是我们教师当前的一个十分重要的政治任务。"},{"type":"paragraph","text":"国家已进入大规模建设的第二年，农业互助合作运动正在农村中迅速的开展，过去几年的农村高小毕业生经过一年或一年以上的实际教育，特别是那些已热情地严肃地投入农业生产的高小毕业生已受到很好的锻炼，政治觉悟已大大提高。今年高小毕业生除部分进入中学外，农村中绝大部分仍将要投入农业生产，因此教师们必须抓紧时间，通过生动实例，以总路线的精神教育他们，使他们认识国家的前途和个人的前途的一致，要告诉他们，不要为了盲目的要求升学而苦恼，使他们明确本身即是一支劳动大军，是农业的社会主义改造的新生力量。在这方面必须进行深入的教育，因为如没有奠定较好的思想基础，就不可能发挥他们积极作用。故教师们在学习总路线的基础上，认真加强毕业班的劳动生产教育，特别要讲清参加农业生产的重要与光辉前途，使他们能够安心参加农业生产，这不仅对国家的社会主义建设起很大作用，而且也是为高小毕业生解决出路的妥善办法。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}