{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西方国家推行和平演变战略的自白——评介新书《西方政界要人谈和平演变》","authors":["梅鸥"],"dates":[{"year":1989,"month":8,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"西方国家推行和平演变战略的自白"},{"type":"paragraph","text":"——评介新书《西方政界要人谈和平演变》"},{"type":"paragraph","text":"梅鸥"},{"type":"paragraph","text":"新华出版社最近向各界读者奉献的《西方政界要人谈和平演变》，是一本非常及时、适应各方面读者研究国内外形势的需要的读物。"},{"type":"paragraph","text":"这本读物所介绍的西方政界要人的言论，从学术研究的角度出发，为人们探讨最近几十年国际上社会主义同资本主义两种思想体系与社会制度的斗争过程，提供了极为重要的原始资料。这本书里所编辑进去的最近几十年西方政界要人在不同时期的谈话、讲演、文章，加上一部分西方报刊的文章，为国际大气候的演变、发展作了生动而深刻的注解。"},{"type":"paragraph","text":"武装干涉失败后梦想“不战而胜”"},{"type":"paragraph","text":"历史上农奴主和封建地主阶级都曾在社会发展的嬗替时期，对新建立的封建社会和资产阶级社会进行过十分疯狂的复辟活动。这种复辟活动的过程主要表现为武力的和政治思想与文化的两种方式。近代国际资产阶级对于新生的社会主义制度采用武力颠覆与和平演变战略，同样是一种历史性的必然现象。不仅在任何一国社会主义社会的建立要遭到本国资产阶级进行的复辟活动的敌视和破坏，而且所有社会主义国家在其确立、巩固、完善和发展过程中，都要遭到外国资产阶级运用国家的力量进行有预谋、有组织的行动来干涉、破坏、颠覆。苏联和中国等社会主义国家都曾有过这样的经历和教训。其根本原因在于科学社会主义的思想体系和社会制度的建立和发展，必然要冲击和威胁国际资本主义思想体系和社会制度的存在。《西方政界要人谈和平演变》一书着重表明，在赤裸裸的武装干涉屡遭失败之后，西方主要资本主义国家越来越强调“和平演变”战略。例如，本世纪50年代初任国务卿的杜勒斯在美国国会讨论他的任命时发表的证词，提出了西方资产阶级要用所谓“解放政策”来“解放”社会主义国家的人民，主张用“和平的方法”来达到这个目的。美国前总统肯尼迪50年代后期在美国参议院讲话时，表示赞同杜勒斯所谓的“解放”社会主义国家“被奴役的人民”以及“和平演变”的主张，还强调美国应为达到这些目标而“制订计划”和“采取具体措施”。在70年代担任美国总统的另一位要人则在其著作中说，共产主义“已经发生了变化”，西方“可以加速这一变化”，而“西方的希望就在这个过程之中”，对此西方既要“有足够的耐心”，又要努力通过文化和贸易“施加影响”以“增加能导致变革的压力”。他认为“和平演变”是一种“不战而胜”的办法，至少需要几代人的时间……这些言论足以使我们认识到，近代西方资产阶级的政界要人，是一批本阶级中具有强烈“使命感”的人物，他们时时刻刻在注视着社会主义国家里每一个可以被他们利用的“机会”，千方百计地要执行他们所期望的“足以缩短共产帝国主义的预期寿命”（杜勒斯的话）的目标。他们以“自由世界”自诩，以全世界的所谓“解放”为己任，来延续国际资本主义的命运。如一位才卸任的美国总统所描绘的，美国是要“进行一场把世界和平和人类自由的美好希望带到美国国界之外的革命”，美国在自由方面获得的成功“可以在一百个不同的国家重复实现一百次”。这不是美国资产阶级要输出美国生命方式和社会制度的自白吗？因此，读一读这本资料性的册子，可以开阔我们的眼界，使我们从一个方面来深切感受和理解，在建设社会主义社会的过程中，我们所要面对的是怎样的一种复杂的国际环境、我们所要担负的是怎样的一项艰巨任务。"},{"type":"paragraph","text":"以“自由”和“人权”为借口干涉别国内政"},{"type":"paragraph","text":"研究国内外形势，是为了知己知彼，以利于制订、完善和调整自己的方法和策略。马克思主义十分重视利用对立面自身所提供的教材。在《西方政界要人谈和平演变》一书中，无论是头面人物的讲话文章还是书中所载几十篇报刊文章，都对我们认识国际资本主义势力采用的和平演变的策略很有帮助。在国家存在的漫长时间里，社会主义国家在同西方资本主义国家打交道的过程之中，既要按照国际准则和法律进行交流接触，以利于国家建设的进行和世界和平秩序的维护，又要清醒地识别和挫败西方资产阶级采用的种种和平演变的策略与手段。本书的种种材料，无疑对于我们丰富关于西方资产阶级的“自由”的口号、“和平”的形式与演变的诀窍的认识是大有裨益的。他们非常善于“区别对待”不同地区、不同时期、不同问题，采用不同的方法，它们通过文化、贸易、宗教、外交、政治等各种渠道和方法来“影响”社会主义国家。例如，根据本书所载，一位担任两届美国总统的要人说，美国要对全世界“进行强有力的领导”，要推行一种“顾及世界各地寻求自由的亿万人民的命运的外交政策”，美国要促进世界的“民主革命”，实现多元化体制，有“自由”而无“任何形式的暴政”。这是西方的政治策略。西方政要们还不遗余力地抓住“人权”这面虚伪的旗帜，作为干涉社会主义国家内政的方便借口。他们鼓吹“人权”问题是“贯穿于所有关系的一条主线”。"},{"type":"paragraph","text":"通过“美国之音”等进行思想渗透"},{"type":"paragraph","text":"值得人们重视的是，所有西方政界要人都十分重视现代国家的国家关系的“交往渠道”和西方国家所“掌握的一切手段”进行渗透和施加影响。一位美国前总统就坦率地表示，西方国家同社会主义“进行有效竞争”的方法，要包括从意识形态、外交、军事援助、经济援助等各个方面，更要重视以美国之音、自由欧洲电台和自由电台这些“非武装的”工具进入思想战场，对于秘密活动也不应放弃。由此可见，在现代国家关系的条件下，在保持以及发展同西方国家的正常关系的同时，社会主义国家的各级工作人员和广大公民都有必要认识到抵制和平演变是一项长期而复杂的工作。在充分理解西方国家政策和策略的基础上，既要开展各种正常的对外交往，又要积累反对思想渗透与和平演变的经验。《西方政界要人谈和平演变》所介绍的言论肯定能使我们的读者从资产阶级人物的自白中得到很多的启示，让我们更多地知道他的谋略和技巧之“精深”。"},{"type":"paragraph","text":"《西方政界要人谈和平演变》这本读物并不是全部这类言论的汇集，还有一些如本世纪40年代美国著名的国务卿艾奇逊专门针对中国制订的演变策略的论著，如《美国与中国关系》白皮书等没有收入。这本书着重收入最近几年的材料，更有利于年轻的读者重温最近的国际事态。我们期待着这本书的出版，能引发国内学术界对西方和平演变战略的进一步研究，推出既有教育意义又对决策有咨询作用的精湛成果来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}