{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"毛主席在中国共产党第八届中央委员会第三次全体会议（扩大）上的讲话 (速记草稿)","authors":[],"dates":[{"year":1957,"month":10,"day":9}],"is_range_date":false,"parts":[{"text":"毛主席在中国共产党第八届中央委员会第三次全体会议（扩大）上的讲话 (速记草稿)","type":"title"},{"text":"（速记草稿，未经本人审阅）","type":"subtitle"},{"text":"没有很多话讲，稍微讲几句。","type":"paragraph"},{"text":"我们来评论一下这次会议好不好？究竟开得好还是开得坏？我们的总书记说开得很好，这个话究竟对不对呀？恐怕有些同志不一定这么看。有两个缺点：开得太长，又紧张，很累。听说有许多同志害了感冒，我也害了感冒（笑声）。你说很好，我害了感冒（笑声）。但恐怕还是成绩是主要的吧（笑声），缺点是次要的吧。这样大的问题，中央全会，实际是三级干部会，明确方针，交换经验，统一意志，有这样的好处。","type":"paragraph"},{"text":"发言，我有几次没有到，但是有些我也看了，有些还没有看完。我准备全部看一遍，有些值得看两遍。同志们是不是可以呀？你们都看了没有呀？有些恐怕也没有看完吧？我看最好全部看一遍。有些很好的文件，很好的讲演。","type":"paragraph"},{"text":"这样的会，恐怕是一年开一次好，恐怕有必要。因为我们这么一个大国，工作复杂得很。一省恐怕也要开一次这样的三级干部会，或者四级干部会，比如安徽一样，省、地、县、区掺一部分合作社。我们这里将来可以掺少数县委书记，以及一些大城市的若干区委书记，比如再加百把人是可以的。虽然是太长，太累，害感冒等等，但是归根结底，恐怕还是很好（笑声），还是邓小平的话好。并且建议是不是可以每年开一次，到明年再决定。因为去年这一年没有开，没有开就吃亏，就来了一个右倾。前年来了一个高涨，去年就来了一个松劲。去年开八大了，也没有时间。一年开一次恐怕有利。大概需要花一个月，包括往返的时间。再，建议各省也开这样一次全省性的会议，把问题都扯清楚。这是第一点。","type":"paragraph"},{"text":"第二点，讲一讲整风。湖北提出这样的口号：大胆地放，彻底地放，坚决地放。这个口号好。广东采纳这个口号，南方日报写了一篇社论，就用这三句话作题目。要大胆地放，彻底地放，坚决地放。还要大胆地改。彻底地改，坚决地改。这表示决心。那么，还要不要加一个反右派，大大地反，是不是要加？可以不加。因为反右派是上了轨道的。现在有些地方也结束了，现在的重点就是基层的放，基层的改县区乡、中央、省市是改的问题。有些地方放还是要放，但重心是改的问题。","type":"paragraph"},{"text":"今年这一年，群众创造了一种革命形式，革命方式，群众斗争的形式，就是大放大鸣，大辩论，还有个大字报，几大。现在这种革命的内容找到了它的很适合的形式。这种形式，大概在过去是不能出现的。因为过去是打仗，作战，土改，三大改造，五大运动，急风暴雨，这样从容辩论的形式在那个时候不能产生。从容辩论，摆事实，讲道理，搞它一年，今年五月至明年五月。那个时候不许可，现在许可了。现在我们抓住了这样一个形式，适合现在这个群众斗争的内容，阶级斗争，人民内部的的矛盾，这个形式找到了，我们今后事情好办的多了。大是大非也好，小是小非也好，革命的问题也好，建设的问题也好，都可以用这个鸣放辩论的形式去解决，而且比较迅速，比较快。完全公开地跟右派一道，不仅是跟中间派一道，而且跟右派一道，农村里头跟地主富农一道。公开登报，不怕出丑。什么“党天下”呀，什么东西呀，骂得我们狗血淋头。“共产党要让位”呀，“下轿”呀。刚刚上轿，他们要我们下轿。这种形式最适合发挥群众的主动性，群众的责任心。说服教育，过去也有，过去不是没有，比如扎根串连，打通思想，这完全是商量；比如连队上连长给战士们盖被子，跟他很平等的友谊谈话。过去我们这个党比较民主，过去我们党有一个民主的传统。没有那个民主的传统，不可能接受这样的大鸣大放，大争大辩，大字报。延安整风的时候写笔记，自己反省，互相帮助，七、八个人一个小组，搞了几个月，我接触的人都感谢那一次，说改变主观主义就是从那一次开始的。后头有三查三整，三反五反比较急风暴雨，后头又有对知识分子的思想改造，土改，扎根串连，这中间都有丰富的民主形式。但是这样的大鸣、大放、大争、大辩，将来还要搞和风细雨，商量启发，在这个时候才能产生。我说，找到了这种形式以后，对于我们的事业会有很大的好处，克服主观主义，官僚主义，命令主义（所谓命令主义，就是打人骂人，强迫执行），领导同群众打成一片，就容易作到了，从此以后，可以形成这个传统。我们过去这个民主传统今年是一个很大的发展，以后把这个东西传下去。这是充分发挥了社会主义民主。这种民主，只有社会主义才能有，别的阶级不可能有。在这样的基础上，集中制就更加巩固了，不是削弱集中，而是加强了集中，加强了无产阶级专政。因为无产阶级专政，它要靠广大的同盟军，单是它一个阶级不行。中国无产阶级数量又少，只有一千多万人，它要靠几亿人口的贫农，下中农，革命知识分子，城市贫民跟贫苦的手工业者，要靠这样几亿人口，它才能实行专政，不然是不可能的。我们现在发动了他们的积极性，这个专政就巩固起来了。这是第二点。","type":"paragraph"},{"text":"第三点，农业。小平同志已经讲了，四十条加以修改之后不久就可以发出去，请同志们在农村中很好地组织一次辩论讨论我问了一些同志，地一级要不要作农业计划？他们说也要作，区一级要不要作？谁也要作。乡要不要作？他们说要作。社要不要作？说也要作。那么，就还有这么几级：一个省、一个地、一个县、一个区、一个乡、一个社，六级，请你们注意抓紧搞一搞这个农业规划。规划、计划是一个事，毫无区别，讲成了习惯，就叫规划也好。全面规划，加强领导，书记动手，全党办社。好像去年下半年就不是全党办社了，书记不大动手了，是不是这样？今年，我们现在要这样搞。","type":"paragraph"},{"text":"规划究竟什么时候可以作好。我问了一些同志，有些地方已经作好了，有些地方还没有完全作好。现任着重的是省、地、县这三级，是不是在今冬明春或者明春可以做好？或者在明年五月一号以前作好，行不行？如果作不好，明年这一年总要作好，明年这一年这六级都要作好。因为我们有几年经验了，全国这四十条就差不多了。这是讲长远规划，比如讲十二年规划，过去二年了，还有十年。作了，将来不适合怎么样？再有几年经验还要修改的。比如四十条再有几年经验，还要修改的。不可能不修改。我看大概是三年一小修，五年一大修。有一个规划比没有好。一共十二年，只有十年了，再不抓紧，那四、五、八就不行了，就危险了，抓紧是可以完成的。","type":"paragraph"},{"text":"我看中国就是靠精耕细作吃饭，我看将来中国要变成世界第一个高产的国家。现在潮州已经是千斤县了。将来半个世纪搞两千斤的县不行吗？将来是不是黄河以北搞八百斤，淮河以北搞一千斤，淮河以南搞二千斤。你现在就是千斤县，还有几十年，二十一世纪初头，也许不要那么多时间。靠这个东西吃饭，人多一点，我们还是有饭吃。不要很多的地，一个人有几分地就够了。我看一个人平均三亩地还太多了（笑声），只有几分地就尽够吃。当然，还要节制生育，我不是来奖励生育。","type":"paragraph"},{"text":"全国的四十条要到农村去讨论，省的，各级的，都要去讨论。都要去讨论太多了，中央一个，省一个，地委一个，县一个，区一个，乡一个，合作社一个，七个，那怎么得了呀？还是分期分批吧。分期分批到农村去讨论，经过鸣放。辩论。","type":"paragraph"},{"text":"粮食，我看现在是有了底了。真正节约，男女大小平均四百斤粮食就够了。这是讲吃，种子饲料不算，种子饲料是不是算在四百斤里头呀？湖南王治国同志告诉我，四百零八斤就很够了。有一家七口人，分的粮食平均五一七斤，结果只用四O八斤，每人多余一O九斤，七个人多余七百几十斤。我看节省一点，南方有四百斤的稻子就够了。现在很多地方超过了。北方，比如河北这些地方，就不足四百斤，只有三百六。还有二百八的。比如河北的山地，有二百八的，有三百的，有三百二的，有三百二、三的。四百零八是谷子，不是米。我还看了华东一个材料，也是四百多一点，四百一、二十斤，他们算起账来也够了（座中一同志插话：四百斤谷子，还要搭一点杂粮，是很好的生活）。还搭一点杂粮。豫北的同志告诉我，他们那个地方调查辩论的结果，说三百六过去只有富裕中农能够吃，一般贫农从来没有吃过三百六十斤粮食，现在共产党来了一个三百六，农民大叫大喊，说是“没得吃”，“饿死人”，所以很要提倡勤俭持家，请同志们摸一下底，以备有积累：国家有积累，合作社有积累，家庭有积累。有三种积累，这样就富起来了，不然，统统吃光了，有什么富呀？","type":"paragraph"},{"text":"今年应该按照情况，凡是丰收的地方，没有受灾的地方，应该提高一点积累，以丰补歉，很有必要。湖南的办法是合作社除公积金百分之五和管理费以外，另外生产费是总产值的百分之二十。湖南三千二百万农业人口，有三十亿人民币的农付业总产值，百分之二十是多少呢？是六亿。扣六亿的生产费是不是太多了？他们的计划，还没有实行，恐怕还要或者有所增加，有所减少，也难说。湖南的同志告诉我，这六亿不完全是平常的生产费（购置肥料呀，种子呀，农具修理呀），中间有一部分是基本建设。这个数目，据他们讲有百分之二十，六亿是总产值三十亿元的百分之二十，基本建设又在六亿里头平均占百分之二十，就是一亿二。他分山地、丘陵地、湖田三种不同，有百分之三十，有百分之二十，有百分之五，平均是百分之二十。一年一亿二千万元的基本建设费，十年就可以搞十二亿。我跟别省的同志商量，他们说恐怕太多了一点。我今天跟你们谈的，所有都是建议性质，可以则行，不可行则不行。而且各省各县不要一律，你们去研究一下看。你扣多了，就哇哇叫，又说我们没有优越性（笑声），“共产党好是好，就是吃不饱”，蒋介石坏是坏，就是吃得饱，有很多歌谣，骂我的特别多，说搞坏了。管理费完全应该缩小到百分之一。过去有些地方太大了。所谓管理费者，就是社干们的薪水同办公费。缩小管理费，增加基本建设。我说，我们应该教育全国城市、乡村的每一个人，要有远大的目标，有志气，中国人要有志气。大吃大喝，统统喝光，算不算一种志气呢？我看这不算什么志气。要勤俭持家，作几十年的打算。我看我们有四、五十年，事情就办好了。你说我死了怎么办，你就是知道你死了，你还有儿子嘛！现在说是不要棺木，这个事情不行，我看还是要棺木，因为农民他要嘛。我们中央的同志是签了字的，死了不要棺木，烧掉，以资提倡。你们省委究竟要不要棺木，你们自己去打主意（笑声），可是农民群众他是要棺木的。你还只得赞成，但是什么红白喜事，死了人，讨媳妇，大办其酒席，实在可以不必，应该在这些地方节省，不要浪费。这也是改革习惯，要把这个习惯改过来。这要通过大鸣大放，也许是小鸣小放，争一番。要不要赌博，这样的问题没有法子禁止的，只有大鸣大放，经过辩论。我看也要十二年规划，把这些东西统统改一改。","type":"paragraph"},{"text":"还有一个老鼠、麻雀、苍蝇、蚊子。我是很注意这四项东西的。同志们讲话中响应者甚少。但是幸喜有个广东省，广东省有个韶关地委，韶关地委有个乐昌县，缺点一个，就是把昌字变成了个易字，变成乐易县了，世界上就没有个乐易县，登在报上，又没有那个去更正，这是一大缺点（笑声），但是成绩还是基本的（笑声）。我们韶关地委这位同志讲了一个乐昌县的歧乐社消灭苍蝇蚊子的卫生运动。只十年了，可不可以就在今年准备一下，动员一下，明年春季就搞？因为苍蝇就是那个时候出世。我看还是要把这些东西灭掉，全国非常讲卫生。这是文化，把这个文化大为提高。两双筷子吃饭，这个是很好的事，可以提倡的。不过多一双筷子，当然是耗费木头和竹子，但是也是一种生产，我们的手工业合作社又有生意了。两年试点，五年突击，三年扫尾，好不好？要来个竞赛，只有个广东，其他各省都落后，那也不行。硬是要把这些东西灭掉，人人清洁卫生。而且据那个同志讲，造出大批肥料。两年试点不行，三年试点好不好？或者三年试点，五年突击，两年扫尾。两头小中间大（笑声）。三年试点还是两年试点好？各省也可以参差不齐，各县也可以参差不齐，将来横直看那个是英雄。我对灭这四样东西很感兴趣。中国要变成四无国：一无老鼠，二无麻雀，三无苍蝇，四无蚊子。以前不是有个三无二各吗？无政府主义提倡无政府，无家庭，还有什么（周总理插话：无阶级。）？无阶级。二各就是各尽所能，各取所需。我们不提倡那个无政府，将来无政府，现在有政府。将来无政府主义这些口号都要实行，这大概是几百年以后吧。你不相信家庭会要废除？不相信家庭要废除不是马克思主义。家庭曾经是生产单位，又是消费单位，又是生育同教育第二代的单位，现在许多不是生产单位了，合作化了，以合作社为生产单位了（家里还有点自留地还是个生产单位），它是消费单位同教育单位，有了托儿所，教育单位也不是了。城市有些有托儿所。它还在那里生产，是生一生孩子的生产。经济生产单位慢慢废除了。将来这些条件要改变。多少年呢？大概一千年吧，多讲一点吧。康有为的大同书他就提倡这个东西。但是他是君主立宪，是一个保皇派。现在我们叫四无，是无老鼠、麻雀、苍蝇、蚊子。","type":"paragraph"},{"text":"人口恐怕也是三年试点，二年推广，四年普遍实行，行不行？十年不搞，将来又增加八亿。来个十年计划：三年宣传试点，再有三年推广，过去六年了，还剩下四年，就普遍推广，看可不可能？少数民族不要去推广，黑龙江人少，他们不赞成，甘肃不赞成，青海不赞成，江西也不要推广。就是在多数地方，在那个人多的地方，逐步试点推广同普及，逐步达到计划生育。计划生育，无非也要来个大鸣大放（笑声），要来个大辩论，要公开作教育。我主张中学要上课，要教育怎样生孩子，怎么样养孩子，怎么样避免生孩子，要生就生，要不生就不生。人类在这上头完全是无政府（笑声），自己不能控制自己，不能掌握自己的命运。将来要达到完全能够控制自己，没有一个社会力量，不大家合群，不大家同意，是不行的。","type":"appellation"},{"text":"还有农业的综合计划问题。有一个浙江省委的文件，综合计划很有必要。刚才我讲的是农业计划，还有工业，还有商业，还有文教，工、农、商、学的综合计划完全有必要，兜起来互相配合。请你们看一看浙江那个文件。湖北的同志讲的红安县（过去是黄安县，现在是红安县，就是董老那个故乡），那个经验很值得我们普遍推广。就是搞试验田，领导同志都有试验田。我也想搞几亩试试看，也许不行，今年不行明年，明年也许不行，也是几年试点吧。红安县是县一级的同志，区一级的同志，乡一级的同志，合作社的干部，他们都搞那么一小块田，试验能不能达到高产，用何种的方法达到高产，他们都听了江一同志的报告。","type":"paragraph"},{"text":"我们要摸这个技术的底。农业不学技术不行了。专搞政治，没有技术，没有业务不行。工业要搞业务，农业要搞业务，商业是业务，文教是业务，要学一点内行。现在讲的是农业，我看也要搞个十年计划。十二年过去两年了，还有十年，十年内必须要精通工业，农业以及其他各业的各种技术同业务，把我们自己以及还有许多人都变成又红又专。先专后红就是先白后红，是错误的。因为那种人他实在想白，他后红不过是一句话，想白下去。要又红又专，我们现在有许多干部就是一个红，就不专，他就是不懂技术，不懂业务。有也不红了，富民思想了。我们干部中间有这么一些人是白的，比如我们党内的右派，政治上是白的，技术上他又不专，没有一门事业，有一些人他是灰的，有些人是桃红色的。真正大红，象我们的五星旗那样红，那是左派。但是单有五星旗还不行，还要懂得业务，懂得技术。可以学的，多少学一点，在这十年内（科学规划也是十二年，还有十年）要完成这样的任务，就是建立无产阶级知识分子的队伍。斯大林所谓的“干部决定一切”者，就是技术干部。没有技术干部，人家都说我们不能领导，外行不能领导内行，我们拼命说能，驳右派，他就说他硬是不能，两个人就吵，结果我们还是不能，你都不懂嘛（笑声）！我们能者，就是一个五星旗，就是红颜色，我们政治上能，那个技术我们许多人不能。要在十二年之内，我们的党员同党外都要达到这个目的，变成无产阶级知识分子，组成广大的技术专家队伍。各级都要有计划，特别是省、地、县这三级。省、地、县没有造成无产阶级知识分子的计划，就是时间过去了，人没有。百年树人，减少九十年，十年树人。十年树木这不对的，南方要二十五年，北方要好多年？十年树木是不对的，十年树人是可以的。没有这一条，无产阶级没有庞大的技术队伍同理论家等等，社会主义是不能建成的。我们已经过了八年了，加上十年，是十八年树人，是不是够了？当然不够，估计再有十年，可以基本上造成工人阶级的有马克思主义思想这样的专家队伍。十年以后就扩大这个队伍，并且程度加深，质量加深。再有十年，就是第四个五年计划，第五个五年计划，再加上十八年，就是二十八年，二十八年就应该基本上要求达到苏联四十年的水平。缩短十二年可不可能？因为有苏联的经验。","type":"paragraph"},{"text":"农业与工业的关系，小平同志讲了，当然是以重工业为中心，优先发展重工业，这一条毫无问题，毫不动摇。在这个条件下，实行工业与农业同时并举，逐步建立现代化的工业和现代化的农业。过去我们许多时候专讲工业国，包括我在内，其实是包括了农业的，就是以工业为首位。但是现在的宣传方面要着重宣传农业，小平也讲了。这是第三点。","type":"paragraph"},{"text":"第四点，两种方法。凡事，至少有两种方法：一种，达到目的比较慢一点，比较差一点；一种，比较快一点，比较好一点。一个速度问题，一个质量问题。不要只考虑一种方法，经常要考虑两种方法。听说铁路选路线是要有几种方案，选六条线，然后在六条线里头选一条。可以有几种方法来比较，至少有两种方法来比较。比如，大鸣大放，还是小鸣小放？这就是两种。要大字报，还是不要大字报？这两种方法究竟那一种好？这个问题可多啦，可是放不开。北京三四个高等学校，一个都放不开，没有一个爽爽快快放开的，要有充分的说服，而且要有一种相当的压力，就是公开号召将军、逼上梁山。开许多会。因为是放火烧身的问题呀！过去革命，这种方法，那种方法，这种政策，那种政策，我们过去有很多不同意见的，结果采取一种比较适合情况的政策。抗日时期同解放战争时期，比较从前那几个时期都进步。建设的方针也可以这样那样。","type":"paragraph"},{"text":"现在摆在我们面前已经有波兰、东德、捷克、匈牙利他们过去的计划给我们作参考，他们曾经采取过不大适合的计划。苏联建设的道路，应该讲，根本上是好的。苏联的经验是最完全的，全世界没有比它更安全的。比如中国和它比，我们就不完全。我们的经验，是不完全的经验。在革命这方面，我们是有经验的。建设这方面，我们刚开始。它已经有四十年了，我们只有八年。因此，我们是不完全的。所谓完全，要包括犯错误。在革命阶级犯错误，我们是有的，不犯错误，那就不算完全。世界上也没有不犯错误的。在建设方面，我们也犯了一些错误。当然了，要驳黄绍竑，成绩是主要的，但不是没有错误。将来还要犯，希望少犯一点。苏联的经验比我们完全，应该提倡学习苏联，不学习苏联有很大损失，学习苏联有很大利益。我们的条件是在批评了教条主义之后，来强调学习苏联，所以就没有危险。不是所有事情都硬搬，教条主义就是硬搬。我们在延安整风以后，在七大以后，我们强调学习苏联，这对我们是不吃亏的，是有利的。因为只有苏联经验最完全。它错误的那一方面我们也要研究，就可以少走弯路。你看，人造卫星，人造月亮，你说它不行，美国也看不起它，我们中国有些人也看不起它，龙云就看不起；可是它跑出那么一个东西，现在五天了，它还在那里转（笑声）。到月亮去，这件事我从前也不相信，因为我不懂自然科学，我也不是那一行，我是有点红，但是不专（笑声）。现在看起来，恐怕月亮那个地方真是可以去（笑声）！隔我们近的，右边一个金星，左边一个火星，也许这两个地方可以去（周总理插话：北京有个天文馆，可以去看一看，增加一点知识）。有这个可能。他们讲，五年到十年就到月亮去。我们现在还不信，那就变成顽固派了（笑声）。但是，我们是不是可以把苏联走过的弯路避开，比苏联搞的速度更要快一点，比苏联的质量更要好一点？应该争取这个可能。因为有苏联在前头，理由就在这里。比如苏联是一九一三年四百万吨钢的底子，经过二十一年，达到一千八百万吨钢（斯大林宣布的，我们可不可以用十八年三个五年计划是十五年，再加恢复的那三年，十八年超过一千八百万吨呢？）我们多少底子呢？我们是一九四三年九十万吨。主要是日本，它有那么多钢。至于我们的蒋委员长他就少。如果我们以一九四三年的九十万吨（周总理插话：我们还是从一九四九年算），一九四九年只有十九万吨，不能那么算（周总理插话：生产力还存在），生产力还存在，就是没有开发，应该按一九四三年算（周总理插话：时间还是从一九四九年以后算），时间从一九四九年以后算起，五O、五一、五二，三年，再加三个五年计划，十八年，我们现在讲多一点，三个五年计划或者多一点时间，达到二千万吨，经过我们努力，也许有可能，那就要多开小钢厂。我看那个三、五万吨的钢厂，七、八万吨的钢厂要多开，很有用处。再有中等的，三、四十万吨的。","type":"paragraph"},{"text":"第五点，去年这一年扫掉了几个东西：","type":"paragraph"},{"text":"一个是多、快、好、省扫掉了。不要多了，也不要快了，至于好、省，就附带扫掉了。好、省我看没有那个反对的，就是一个多，一个快人家不喜欢，有些同志叫冒了。我看，加一点限制，加一点形容词，就没有弊病了。本来，这个好、省是限制这个多、快的。省者就要少用钱，多者，就是多办事，快一点也是多办事，而且要有一个好，要质量好。你既要质量好，又要省，那个快就不是现在那个地球卫星跑的那么快了，一个半钟头就跑一转，不可能。本来，这个口号本身就限制了自己了，因为有个好、省，那个不切实际的多，不切实际的快就不可能了。我高兴的就是在这个会议上也有个把同志讲到这个问题，虽然只有个把同志，其他人都不敢讲了，你们听到没有呀？好象也有个把同志讲到这个问题。还有，在报纸上我也看见那么一篇文章，好象是郭沫若的文章，他提到这个问题。我看是实事求是的、合乎实际的多、快、好、省，不是主观主义的多、快、好、省。总是要尽可能争取多一点，争取快一点，要合乎实际，实事求是，而不是主观主义，反对主观主义的所谓多、快。至于好、省、谁反对呀？没有人反对。去年下半年一股风，把这个口号扫掉了，我还企图恢复，有没有可能？请大家研究一下。","type":"paragraph"},{"text":"还扫掉个四十条，这个四十条不吃香了，现在又复辟了。","type":"paragraph"},{"text":"还扫掉了个促进委员会。我们曾经谈过，说共产党这个委员会，各级党委，还有国务院，人民委员会，总而言之会多得很，共产党会多嘛！共产党、社会主义国家这些委员会，主要是党委，它的性质究竟还是促进委员会，还是促退委员会？我看国民党是促退委员会，共产党是促进委员会。在二中全会我也谈过这个问题。可以组织临时促退小组，因为某些东西实在跑得快了，实在跑得不适合，比如多用了三十亿，那是临时组织个促退小组，至于总的方针，我们总是前进的。可不可以恢复？如果大家说不赞成恢复，一定要组织促退委员会，我也没有办法。你有什么办法，你们那么多人要促退。但是我看现在的这次会议，大家都是想要促进，没有一篇演说是讲要促退的。右派章伯钧，章罗联盟，就促退我们。有些暂时的、局部的促退，就是要让一步，要缓一步。至于有些搞错了的，譬如六百万部双铁犁，四十条里头刮掉了，那个东西是偶然加上去的，就是有些同志一定要加上去，好嘛，加上去，我也不大懂。至于老鼠、麻雀、苍蝇、蚊子这四样东西，我是一直坚持的（笑声），我是要促进，一定要把它搞掉。至于将来是否搞掉，是否主观主义？也要看，老鼠这个东西它乱跑一吨（笑声），洞子又很多，相当困难。","type":"paragraph"},{"text":"第六点，无产阶级与资产阶级，社会主义道路与资本主义道路这个矛盾是主要矛盾，毫无问题，这是主要矛盾。我们现在的任务跟过去不同了。过去的主要矛盾是人民大众反帝反封建，那个任务已经完结了。那么矛盾是什么呢？就是社会主义革命。社会主义革命的锋芒是对资产阶级，同时变更小生产的制度，就是合作化，主要矛盾是这个东西，就是集体主义、个人主义，社会主义、资本主义，概括地说，就是社会主义同资本主义两条道路的矛盾，社会矛盾。八大的决议没有提这个东西。但是八大的决议并没有否定阶级斗争，并没有否定资产阶级，资产阶级知识分子、农民需要改造，它是分别在别的地方讲的。在写那一段的时候，讲主要矛盾是先进同落后的矛盾，说是生产力现在落后，同人民要求先进，人民的需要这个矛盾。那个时候有那个时候的原因。我们在二中全会提出国内主要矛盾是资产阶级、无产阶级，国外是帝国主义，后头为什么没有提了？就是因为事实上在那里做了，因为革命已经转移到社会主义革命了。社会主义革命，我们干的就是这件事，也可以提，没有提也没有害事。三大改造，社会主义革命，那是所有制。去年下半年阶级斗争有个缓和，那是有意义地要缓和一个，敲锣打鼓，三大改造，在所有制这方面基本完成，这是尖锐的阶级斗争，是有意识的缓和一下。但是，你一缓和，资产阶级、知识分子，富裕中农，还有地主富农，他就进攻，这是今年的事。去年下半年有个缓和，我们缓和一下，你进攻，那也好，我们取得主动。我们一位同志在人民日报写了社论的，“树欲静而风不息”，他要吹风嘛！他要吹几级台风，那么好，我们就搞防护林带。东北同志不是提出搞防护林带吗？这就是反右派，就是整风。整风两个任务：一个任务是反右派，反资产阶级思想；那么整风呢？整改这个东西也包含两条路线斗争的。主观主义、官僚主义、宗派主义这个东西是资产阶级的东西，这个账要挂在资产阶级身上，我们党存在这个东西。一百年以后，两百年以后，还可不可以挂呢？那个时候恐怕不好挂了。那个时候有没有官僚主义、主观主义？还是有的，那就挂落后账。社会上总有左中右，总有先进的，中间的，落后的，那你是落后。比如莫洛托夫，莫洛托夫实在落后。我们许多同志同情莫洛托夫，这个同情也有理由就是了，因为是老革命。但是他实在落后。我跟他打交道也有三个月，这位同志跟斯大林不相上下，相当顽固。苏联在内政外交上有所改善，把过去斯大林的缺点有所改善，我看是应该欢迎的，应该拥护的。赫鲁晓夫他们早几年到北京，我跟他讲，我说你们的内政外交政策上面的改善，我们感到高兴。","type":"paragraph"},{"text":"有一点跟他有矛盾：他把斯大林搞得那么不象样子，这一点就是不大赞成了。因为搞得那么丑嘛！这就不是你那一国的事，这是各国的事。我们天安门这个象，有那么一天，头一天挂起，因为晚上还要去修修补补，又取下来了，许多人就在那里发议论：啊！为什么没有了呀？第二天挂起来了，这些人就满足了（笑声），这是一个群众问题。而且，斯大林本身，你也要给他三七开嘛！三分军事，七分政治，蒋委员长讲过嘛！斯大林的成绩算它七分，错误算它三分。这也未必见得准确，也许只有两分，也许只有一分，也许还稍微多一点，总而言之，成绩超过半数，成绩是主要的，缺点错误是次要的。你黄绍竑那个批评总是不对嘛（笑声）！这一点，我们跟赫鲁晓夫有不同意见，但是现在我们接近了。去年三月下旬，他们中央委员会的决议就跟我们已经接近。最近，赫鲁晓夫的文章也跟我们接近的，他没有分，没有讲多少，没有三七分这样来讲，他讲斯大林很多好处。主要就是这个问题。","type":"paragraph"},{"text":"此外，还有和平转变的问题，我们跟他们有些不同的意见。似乎这样恐怕比较妥当，无论那个国家，两条：第一条，和平；第二条，战争。第一条，共产党向统治阶级要求和平转变，学列宁在二月革命到十月革命之间那个时候所提的口号。我们也提这个口号，我们跟蒋价石也提过和平民主新阶段。那个时候似乎有希望，假若有希望，我们宁愿走那个路。这个打仗的事情，你要打胜了才算数，还没有打胜的时候，讲有没有把握呢？是有把握的，但是不是那么放心呢？就还是不放心，而且，这个口号提出来，在资产阶级面前，在敌人面前，我们是防御的口号，我们要和平，是个主动的口号。那么，第二条，你要打，你打了第一枪，那我有什么办法呢？那我只好打。君子动口不动手，第一条；第二条，小人要动手，老子也动手（笑声），我想是这样的。根据这回日本的纲领就是那样的。我看这样比较妥当。你讲死，说一定要和平，那跟社会党就没有差别。日本社会党就是这样，日本社会党只有一条，就是永远不搞暴力。全世界的社会党都是这样。当然，二十次大会对于这一点也没有讲死，它讲大多数国家恐怕还是要经过暴力的，但是有一部分国家可以争取和平（转变）。这个话，马克思早已讲过了，那个时候估计到英国，估计到美国，没有军国主义化。也许是这样，将来有一部分可以和平解决。都是昌都一战之后，拉蕯我们就可以去了；天津解决了之后，北京、绥远就和平解决了。但是不一般的恐怕还是两条：君子动口不动手，第一条；第二条，你动手，我动手，这样就没有弊病，那样我都管到。不然，恐怕有些国家，比如英国就是这样，英国这个口号，我们跟英国的同志谈，老是谈不通。他们当然骄傲了，他说你赫鲁晓夫提的？我早已提了（笑声）！","type":"paragraph"},{"text":"此外，还有“百花齐放，百家争鸣”，苏联的同志恐怕不大了解。我们是社会主义范围的“百家争鸣，百花齐放”，陆定一同志的演说就已经讲了，反革命不在内，敌人不在内，是人民内部的“百花齐放，百家争鸣”。当然，人民内部可以分化，一部分变为敌人，比如我们的右派，过去是人民，现在这些人，我看是三分之一的人民，三分之二的革命。这些人还要给他们的选举票呀，邓小平同志讲了，汽车不要了，你还要让他坐黄包车呀！章伯钧也许还要上天安门，给他一个常务委员，罗隆基什么都不给呀？总要给一点嘛（周因来同志插话：给一个普通委员）！给一个普通委员嘛，横直政协搞个千把人都可以。是不是剥夺他们的选举权？恐怕以不剥夺为好。除开个别的，个别的，小平同志的结论里头讲了，个别的要法办、劳改，那要剥夺选举权。一般的选举不剥夺。形式上还在人民内部，但是实际上这是敌人。我们公开宣布；这是敌人，我们报纸上公开宣布这是敌我矛盾，因为他们反对社会主义，反对党的领导、无产阶级专政，……不合乎六条标准嘛！这一点，我想将来可以跟我们的苏联同志讲通的。现在这么一种情况，我看他们就通了。过去他们怕我们把罗隆基他们都放，都叫做好花，这是毒草，人民内部那一天总要出一点毒草的，去年缓和了半年，今年他们（右派）就大举进攻，中间派就动摇，这也好，我们取得主动，特别是整风，取得主动。我们共产党整风，你们在这里造反。这个运动要搞到明年五月一号，还有这么多时间。五月一号以后，是不是又要缓和一下呢？我看又要缓和一下。缓和是不是叫右倾呢？也可以。你左倾一下，右倾一下嘛（笑声）！我看不叫右倾，你缓和一下嘛！一个人开会，尽开，你们就不回去，今天就不宣布散会，只要是今天在这里不宣布散会，晚上也开，明天上午也开，饭也摆在这里吃，一连开个半年，我看很多人就不见了（笑声）。所以工作同休息，有时候紧张，有时候缓和，按照情况。去年，我们取得那么大胜利，人家服服帖帖，敲锣打鼓，你还不缓和一下，那个时候难得说，理由不充分。我们说基本上解决了所有制，并没有完全解决了，阶级斗争并没有完全息灭，那个决议草案上写了的，阶级斗争存在，资产阶级同知识分子要改造，小资产阶级要继续改造。所以不要原则的让步，而是情况需要缓和一下。那么，你一缓和，他就进攻。我看明年搞到五月一号，下半年恐怕就不再搞一次整风了，也许农村里头是不是再搞一次，辩论一次，看那个时候需不需要，如果不需要，明年就不搞了，究竟搞不搞，明年再说。后年是要搞一次的。假使我们后年不搞，再有三年，我保你那些人要蠢蠢欲动，那些右派，老右派新右派，还有那些中右，中中，中左分子，甚至于有些左派会变。这个人怪得很，自由市场一开，只有一年多的时间，就有一些人成了不是百万富翁，而是一万两的富翁，赚了一两万元钱。（邓小平同志插话：六、七万的都有。陈云同志插话：还有十三万的）世界上有这么怪的人，只要你松一会儿劲，松那么相当的时间，右倾情绪就要起来，不好的议论又要起来，又是合作社没有优越性了，统购统销搞坏了等等，共产党不能领导这样，不能领导那样，都要来的。我们过去有三大纪律、八项注意，在军队里头，差不多经常要搞，只要你不搞，只要你空几个月不搞，三大纪律大概还存下不多了，八项注意也就松松散散了。一年要鼓几次气，因为打一仗以后，新兵来了，那个新兵不晓得。不打仗也是一样，现在我们的军队不是不打仗吗？但是也有新兵，每年都有新兵。就是老兵，老干部，他这个思想也要起变化，只要你不整风。","type":"paragraph"},{"text":"最后讲一点，我们要振作精神，下苦工学习。下苦工，三个字，一个叫下，一个叫苦，一个叫工。把精神振作起来，下苦工学习。我们现在许多同志，他不下苦工。学什么东西呢？一个是马列主义，一个是技术科学，一个是自然科学，还有哲学，包括马列主义在里头了，还有文学，我是讲文学理论。我们这一班干部，也许在座的很高明，有会写小说的，周扬同志，你也不是写小说的，周扬在不在座呀？你叫什么家呀？你还不是叫理论家？批评家？你并不是小说作家。你也不会画，也许你会画，你没有拿出来（笑声）。这些文学艺术理论，我们必须要懂得一点，领导干部，我们这样的三级干部，必须要懂得一点。还有什么新闻学、教育学，这些学问都要懂得一点。我们要领导这些事情嘛！还有一些别的，总而言之，学问很多，大体要稍微摸一下，专家是不行的。我们这些人叫什么家呀？叫政治家，列宁填表他写一个政论家，因为他的著作很多。不懂这些东西，每个省都有文艺刊物，你不去领导怎么行呢？每个省都有报纸，过去是不抓，文艺团体是不抓的，还有一个统战，是不抓的，民主党派，不抓的，教育，不抓的，这些东西都不抓，结果好，就是这些方面造反。而只要一抓，几个月就变了。你说学不会？还是小知识分子领导大知识分子，罗隆基那个话不对！说无产阶级小知识分子怎么领导小资产阶级（他说他是小资产阶级，其实是资产阶级）？无产阶级，它不是知识分子，它就是工人，稍微识几个字，它要领导全世界的革命。是有一批知识分子为它服务，头一个就是马克思，还有列宁、恩格斯、斯大林，许多人，再就是我们这些人。","type":"paragraph"},{"text":"要不要打纸牌、麻将，还有个下棋（围棋、象棋之类）？你（指陈毅同志）是下棋能手（笑声），要不要看电影？要不要跳舞？我说反对这几项理由不充足，但是，我说就不要把主要精力放在这些地方（笑声）。还有乡村里边看白戏，你不送票给他，他就打人。这些事情报上登了好几次，究竟还有没有啊？这个白戏无论如何不能看。不送票给他，你这个戏就演不下去，他就捣乱，这是国民党干的事！看戏就要买票，无论什么人，特别是我们公安系统，要注意。我看要下一个通知，说罗瑞卿同志下一个通知，不准公安系统的人干这些事情。公安系统的人不干这些事情，别的人就不敢了。因为他是维持秩序、维持会场的。我看主要的大概是县一级。省有没有呀？省恐怕比较少。我看有相当多的同志，八小时工作制完了，剩余精力没有地方发泄，打牌、打麻将、下棋、看电影，可厉害啦！看戏、跳舞这些东西都不反对，都有益处，文化娱乐，而且了解社会。不看电影不好，我这个人是不大看电影的所以是一大缺点。戏也看得太少，戏里头有很多知识。把剩余精力全部或者主要地放到这些方面，我看就不好。要把剩余精力主要放在学习，搞成习惯，搞十年，我们就成专家了。搞十年，还有十年，十年以后再讲。不是三个五年计划还有两个五年吗？","type":"paragraph"},{"text":"那好，完了，不讲了。（热烈掌声）","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"周扬","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}