{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"自力更生创大业","authors":["侯永乐"],"dates":[{"year":1975,"month":8,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海照相机厂工人　侯永乐"},{"type":"paragraph","text":"彩色故事影片《创业》生动地描述了我国石油工人战天斗地，拿下大油田的动人情景。看了电影，我们精神振奋，心潮澎湃，心情久久不能平静。看，在裕明别墅，十斤娃以中国人民不可侮的英雄气概，用洋油桶送别了“可爱的”洋大人；在北风凛冽的茫茫草原上，石油工人在周挺杉的带领下，怀着对帝、修、反的满腔仇恨，用双肩扛运钻机，在大草原上竖起了第一口油井；面对国内外阶级敌人的封锁和挑衅，石油工人在毛主席的革命路线指引下，以“两论”为指南，迎着风浪干，终于发奋拿下了大油田，改变了我国石油工业的落后面貌。这是与天斗，与地斗，与国内外阶级敌人斗的感人肺腑的战斗诗篇，也是一曲“独立自主、自力更生”的胜利凯歌。"},{"type":"paragraph","text":"跟在洋人后面爬行，还是自力更生，奋发图强地发展我国工业生产，这是工业战线上两条路线、两种思想的激烈斗争。回顾我们照相机工业发展的战斗历程，我们深深地体会到:只有坚持“独立自主、自力更生”的方针，走自己工业发展的道路，才能使工业生产用较短的时间和较快的速度，赶上和超过世界先进水平。一九五八年，在轰轰烈烈的大跃进形势鼓舞下，我们工人决心造出自己的照相机，改变我国照相机生产“空白”的落后面貌。可是，那些满脑子洋框框的人却冷嘲热讽地说:“造照相机可不是磨眼镜片，凭你们这样条件想搞照相机，是闹笑话。”也有人提议向上级打个报告，进口一些国外的设备后再干。更令人气愤的是那些自以为中国人民离开了他们就活不下去的帝国主义老爷，竟然对我们进行诬蔑，他们在一家杂志上，画了一架模拟的中国照相机，上面打了一个大问号，胡说什么:“中国连三脚架也造不出来，还想造照相机?”面对国内外资产阶级老爷的挑衅，工人们在毛主席关于“中国人民有志气，有能力，一定要在不远的将来，赶上和超过世界先进水平”教导的鼓舞下，自力更生，艰苦奋斗，破除迷信，解放思想，克服了没有资料，没有专用设备的重重困难，用土设备，用中国工人阶级的志气，试制成功了我国的第一架照相机，为我国照相机工业打响了第一炮。"},{"type":"paragraph","text":"在毛主席关于“独立自主、自力更生”方针的指引下，我国照相机工业从无到有迅速发展起来了。我们战胜了苏修的破坏和刘少奇一伙刮起的“下马”风，捍卫了大跃进的成果，并很快造出了很多具有较高水平的新产品，生产了很多为国防、科研及医学、电视、电子工业配套用的专用照相机和镜头，有力地促进了科研和生产的发展。这真是“独立自主方向明，自力更生样样有”啊!"},{"type":"paragraph","text":"回顾我们照相机工业走过的道路，看看影片《创业》的战斗历程，更觉得心里热呼呼的。《创业》中周挺杉他们经历过的斗争也是我们经历过的斗争，《创业》中石油工人所走过的道路也是我们正在走的道路。我们要学习石油工人的艰苦创业精神，学习周挺杉为革命争挑重担的主人翁精神，自觉当好工厂的主人，为巩固无产阶级专政而斗争，为发展社会主义建设而努力。我们决心在毛主席革命路线指引下，进一步深入开展“工业学大庆”的群众运动，坚持“独立自主、自力更生”的方针，不断提高产品质量，增加品种，大量生产从高级到普及的各种类型照相机，为发展我国照相机工业作出新的贡献。"},{"type":"paragraph","text":"侯永乐"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\08\\758p020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“青天一顶星星亮，荒原一片篝火红，石油工人学‘两论’，创业有了指路灯。”会战前线指挥所政委华程(前左)带领周挺杉(前右)等深夜学习毛主席的《矛盾论》和《实践论》，从中汲取精神力量。"},{"type":"paragraph","text":"新华社稿</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}