{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"南共领导集团歪曲事实混淆是非  阴谋阻挡亚非人民进步运动  突共“先锋报”批判现代修正主义","authors":[],"dates":[{"year":1958,"month":6,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"南共领导集团歪曲事实混淆是非"},{"type":"paragraph","text":"阴谋阻挡亚非人民进步运动"},{"type":"paragraph","text":"突共“先锋报”批判现代修正主义"},{"type":"paragraph","text":"新华社22日讯  突尼斯共产党机关报“先锋报”5月26日以“关于南斯拉夫共产主义者联盟代表大会”为题，发表文章，批判南斯拉夫共产主义者联盟领导集团的修正主义理论，文章摘要如下："},{"type":"paragraph","text":"今天，各国人民都非常关心地注视着全世界共产主义运动的发展。因为在现代国际舞台上，共产党和社会主义国家起着有决定性的重大作用。"},{"type":"paragraph","text":"最近以来，舆论注意南斯拉夫共产主义者联盟代表大会，注意代表大会所引起的理论性和政治性问题。“先锋报”在获悉南斯拉夫共产主义者联盟代表大会会议情况和决议以后，认为有责任对南斯拉夫共产主义者联盟引起的问题加以探讨。因为其中许多问题，不仅关系到南斯拉夫共产主义者，而且关系到所有共产党人，进一步说，也关系到为反对帝国主义压迫、反对统治和战争政策而斗争的一切人，特别关系进行着斗争的亚非两洲人民。"},{"type":"paragraph","text":"文章说：对现代国际形势的分析，无疑是这次代表大会所引起的最突出的问题之一，是最直接地关系到我们的斗争以及各国人民为争取民族独立与和平而进行的斗争的问题之一。"},{"type":"paragraph","text":"在依据马克思列宁主义原则行事的所有共产党人看来，显而易见，现代世界形势的特点基本上就是社会主义同帝国主义之间、争取解放和自由的力量同剥削和压迫的势力之间不断发展和加剧的根本矛盾。这些矛盾，在十月社会主义革命胜利、苏联诞生以后加剧了。从苏联诞生时起，各国人民同帝国主义之间的斗争也加剧了。在第二次世界大战以后，这一斗争造成了新的客观现实，其特点是世界分裂成两个阵营——社会主义阵营和帝国主义阵营，存在着两个市场——社会主义市场和资本主义市场。最近以来的事态发展的重要方面，是中国革命的胜利，同时殖民主义体系分崩离析、各国人民的解放运动飞跃发展。因此，亚非两洲的许多国家争得了独立。这许多国家举行了万隆会议，它们之中大多数执行中立政策、反对站在帝国主义方面的政党，因而同自由、独立和和平力量一道起着重要作用。"},{"type":"paragraph","text":"世界范围的相对立的势力之间不断进行着斗争：社会主义、各国人民独立和和平力量为一方，资本主义、殖民统治和战争势力为另一方。今天的世界形势的全部发展过程，就是这种斗争的结果，这是每个人都可以看出的。"},{"type":"paragraph","text":"然而，南斯拉夫的代表大会却对世界形势作了另一种估计，一种不顾事态发展的本质而只看表面现象的估计。例如南斯拉夫共产主义者把社会主义和帝国主义之间的根本矛盾撇开不谈，他们对国际形势严重化的解释，不是从这种根本矛盾出发，而是凭各由一个大国领导的两个对立的政治军事集团的存在来解释。他们对美国和苏联所起的不同作用不加以区分。照他们的分析，好像苏联同各资本主义大国一样，也执行着实力政策，而且也出于实行霸权主义和统治的某种意图。南斯拉夫共产主义者竟然说，苏联的政策促成大西洋公约的诞生，好像这个公约以及许多其他条约，例如东南亚条约组织和巴格达条约，根本上不是由于帝国主义者决意要破坏社会主义国家，——即使导致世界大战也在所不惜——，不是由于他们决意阻挡亚非各国人民解放运动的飞跃发展。而苏联和整个社会主义阵营正是亚非各国人民的最伟大最忠实的朋友。"},{"type":"paragraph","text":"在社会主义阵营内部，事实证明，苏联根据无产阶级团结原则提供的无私的兄弟般的援助，是人民民主国家在各方面迅速发展的有力因素。在帝国主义阵营内则完全相反，那里真正存在着霸权主义和进行统治的意图，所以我们可以看出帝国主义阵营中的某些国家在后退，而仅仅有利于美国。美国在合作、联盟等等的借口下，控制着所谓自由世界的大部分国家的经济。"},{"type":"paragraph","text":"阿拉伯各国人民，他们在塞得港成为被侵略的目标的时候、在叙利亚成为阴谋活动的对象的时候，已经体会到苏联的友谊的价值，以及在实际上拥护苏联在赞助解放运动方面所起的作用的各国人民的支持。所有这些国家的人民都不可能认为南斯拉夫的分析和歪曲苏联的作用的做法是正确的。因为各国人民现在都知道，这个强大的社会主义国家，对他们的独立和安全，根本不是威胁，威胁都来自帝国主义国家，首先来自美国、来自帝国主义阴谋和公约，例如艾森豪威尔—杜勒斯计划。新独立的国家，包括阿拉伯联合共和国在内，都通过同苏联的关系的实践了解到，这个大国同它们打交道是平等相待的，是支持它们的事业的，根本无意统治它们或把它的意志强加于它们，不像大垄断资本和银行家掌握权力的西方国家那样。"},{"type":"paragraph","text":"突尼斯共产党人不能同意南斯拉夫共产主义者联盟代表大会的分析，因为这个分析是同原则相矛盾的、同具体的客观现实相矛盾的。这个分析甚至是危险的，因为它在为反对帝国主义而斗争的亚非各国人民队伍中散布混乱和混淆是非的思想，并为所谓的自由世界提供宣传材料，这种宣传依靠谎言谴责共产主义和社会主义国家，其目的在于阻挡一切进步的运动。"},{"type":"paragraph","text":"文章指出，南斯拉夫共产主义者联盟代表大会提出了涉及马克思列宁主义根本原则的许多理论问题。在这篇文章里，我们将只讨论南斯拉夫共产主义者对于向社会主义过渡的问题的观点。"},{"type":"paragraph","text":"在所有共产党人看来，根据马克思主义的教训以及所有的党加以深入探讨和研究的历史经验，向社会主义过渡，可以根据各国的不同具体条件。"},{"type":"paragraph","text":"同样，仍然存在着向社会主义过渡的某些一般原则，这些原则对所有国家都适用，不管具体的方式如何。在这些原则之中，可以指出这一原则：共产党的存在，它组织工人阶级先锋队，保证工人、农民和其他赞成社会主义的力量的联盟，英明地领导他们采取这一种或那一种方式进行斗争，直到取得政权。"},{"type":"paragraph","text":"经验——包括南斯拉夫自己的经验——表明，没有马克思列宁主义的党，没有工人阶级的领导，就不能向社会主义过渡。"},{"type":"paragraph","text":"然而南斯拉夫共产主义者丝毫不重视这些根本性的一般原则。例如他们认为，资本主义，包括资本主义大国中的资本主义，可以自然而然地向社会主义演变。他们的论据就是国家资本主义的存在，毫不考虑资本主义制度下国家的实质和作用。同样，他们认为，没有领导工人阶级及其盟友、加强他们在国内的作用的马克思主义政党的领导，也可能过渡到社会主义。根据这种观点可能得出这样的结论：除掉工人阶级及其盟友之外，还会有其他力量准备在社会主义的道路上走到底。这种观点还可能把工人和社会主义的其他拥护者引入歧途，并认为，无需有一个共产党来领导他们走向社会主义。"},{"type":"paragraph","text":"文章接着写道，在谈到各共产党之间的关系问题时，南斯拉夫的代表大会强调指出，这些关系应该依据平等原则和互不干涉每个党的各自的内部事务的原则。所有共产党都同意这些原则。"},{"type":"paragraph","text":"然而，南斯拉夫共产主义者总是只看曾经损伤共产党之间的关系的那些错误，而不考虑这些错误已经纠正了，特别是自从苏联共产党第二十次代表大会以后。因此，他们甚至抹煞苏联共产党所起的根本作用。同样，他们把所有其他共产党都说成是“教条主义者”，而这些党却是作出了重大成就的，例如苏联共产党或中国共产党，它们都有效地、根据英明的政策领导着强大的力量。此外，事态发展本身也证实了它们观点的正确。这些党当然不同意南斯拉夫共产主义者联盟的观点，并驳斥了违反马克思列宁主义原则的论点。南斯拉夫共产主义者的态度会损害共产主义团结关系，而这种团结，对于各国人民在同帝国主义今天进行的决定性战斗中取得胜利，对于争取独立、维护和平和不问制度如何的各国和平共处，都是必要的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}