{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":7,"day":13}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"无畏的“地下侦察兵”——基建工程兵某部水文普查小组深入石隙探暗河","authors":["李国忠"],"parts":[{"type":"paragraph","text":"贵州省江口县境内有一条凯里——白水洞地下暗河，它从江口县小凯里发源，至江口县城郊白水洞露头，全长二十五里，潜流于崇山峻岭之腹。多少年来，它被大自然封锁着。然而今天，基建工程兵某部普查中队三排普查组以“可上九天揽月，可下五洋捉鳖”的英雄气概，发扬“一不怕苦，二不怕死”的革命精神，在地方同志的大力配合下，下到暗河，英勇战斗，实测考察暗河十里，取得了第一手地质资料，并为综合开发利用这条暗河提出了一份完整的合理化建议。人们称赞他们是勇敢无畏的“地下侦察兵”。"},{"type":"paragraph","text":"钢铁决心"},{"type":"paragraph","text":"今年三月下旬，这个普查组来到江口县的洪家冲。这里群峰环抱，地势平坦，但是缺水。每逢天旱，水田龟裂，禾苗枯焦，人畜用水全凭着上寨、中寨、下寨三个村子之间的一股碗口粗细的泉水。解放前，一遇天旱，地主恶霸便趁机利用这股泉水对劳动人民敲骨吸髓。洪家冲的人民，仰望青天，渴望甘露，把眼望穿了，把帽子望掉了，水，一滴无获，辛酸的泪水却流成了河。……"},{"type":"paragraph","text":"普查组在广泛调查中了解到，离上寨村十里的山间石壁，有一条石灰岩构成的二十厘米宽的裂隙，冬天冒出股股热气，夏天刮出飕飕凉风，下面有一条暗河。当地贫下中农告诉他们，前年，在第一次全国农业学大寨会议精神鼓舞下，洪家冲由民兵组成一支突击队，发起了向地下找水的战斗。民兵们开凿石壁，架设软梯，大干了一个冬春，暗河已经在望。可是就在这个时候，“四人帮”刮起的阵阵反革命妖风迫使探测活动下马了。"},{"type":"paragraph","text":"了解到这些情况后，三排普查组满怀对万恶的“四人帮”的仇恨，肩负为人民开出幸福泉的光荣重任，来到离探测洞口较近的下寨村，并立即由技术负责人庄庆祥带着战士钟怀仁首先下洞进行初探。"},{"type":"paragraph","text":"入夜，在班务会上听了庄技术员的初探汇报，屋子里的空气顿时严肃起来。初探查明：洞口离河面的垂直高度是一百二十一米，自然长度是一百四十多米。由于前年冬天和去年春天民兵突击队的艰苦奋战，这一段已经开辟出了一条通道。首先是十多米高的草绳编织的软梯，接着要爬行十多米长的曲折的裂隙，然后再下四十节“之”字形倒向木梯，最后下二十米高的软梯才能到河面。这里看来是暗河的中游。暗河内的险情需要充分注意，风化的岩石随时可能塌方，万一天下暴雨，河水上涨，山洪下注，就会使进到里边的人全部覆没。……"},{"type":"paragraph","text":"班长马德俊组织大家重温了毛主席的《为人民服务》、《论十大关系》等著作，学习华主席在第二次全国农业学大寨会议上的讲话，讲述了雷锋、硬六连、大庆和大寨人的英雄事迹，热烈地讨论开了。同志们说：“人民的需要就是我们的志愿，我们要用实际行动狠批‘四人帮’，为人民开出幸福泉，为普及大寨县，实现四个现代化贡献力量。”“打虎敢上山，擒龙敢下海，何况民兵同志千辛万苦已经架通了下洞的道路！这条暗河我们探定了！”"},{"type":"paragraph","text":"首闯难关"},{"type":"paragraph","text":"第二天，据气象报告：天气晴朗。普查组决定下洞探测。全组六人全部参加，另外，由洪家冲生产大队党支部年过半百的周书记亲自率领一支由民兵和县水电局工作人员共十四名同志组成的精干的小分队，配合普查组—起行动。"},{"type":"paragraph","text":"八时许，探测暗河的战斗就要打响了。在洞口小坪上，区委书记挨个握着整装待发的战士和民兵们的手，预祝他们探测成功！社员们帮助同志们系好草鞋，整好行装。老贫农周大爷凝视着战士们头上闪闪的红星和鲜红的领章，无限深情地说：“多亏了华主席，打倒了‘四人帮’，派来亲人解放军为我们造福来了！”"},{"type":"paragraph","text":"庄庆祥等六人同十四名地方同志，身背测量仪器和安全保险器材，携手向暗河进军。这确实是一条艰险的道路。一进洞，通过第一道软梯之后就是那弯弯曲曲的裂隙。裂隙犬牙交错，看上去仿佛就要合拢一样。战士们借着手电灯光，一会儿侧身匍匐，一会儿低姿前进，一会儿仰面下滑。坚硬的石壁如锉刀一般，剐破了衣衫，划破了皮肉。再往前进，是一根三米长碗口粗细的圆木桥，头上水滴纷飞，桥下是黑古隆冬的深井。大家屏住气息，两手把住左右石壁，一步一步通过了独木桥。"},{"type":"paragraph","text":"该下深井了。深井直径在三米左右，高六十米，成“S”形。前冬去春民兵突击队在这里经过艰苦卓绝的努力，已搭成四十节“之”字形例向木梯。由于洞内潮湿，木梯周身溜滑，一不小心，就会连同下面的人坠入深渊。军民互相照顾，下面的同志把住上面同志的脚，上面的同志扶稳下面同志的身，这样一个连一个地往地壳深处前进。"},{"type":"paragraph","text":"下完了木梯，接着是最后一道软梯。在固定软梯的石坎上，四节手电照不见顶和底，只听见脚下河水汹涌的吼叫声。暗河象只凶猛的巨兽张开着大口要把一切都吞噬似的。软梯悬空，四周没任何依托，在上面动作重心不稳，直打秋千。然而，用毛泽东思想武装起来的战士和地方小分队的同志，一颗红心，浑身是胆，一个个盘旋在软梯上，摇荡在悬崖之间，经过四十五分钟的紧张搏斗，终于胜利地通过了垂直通道的这最后一段险途！"},{"type":"paragraph","text":"砥柱中流"},{"type":"paragraph","text":"暗河里伸手不见五指，空气稀薄，湿度大，人有窒息之感。横在战士们面前的是湍急的河水，狰狞的崩塌石，深深的黄土淤泥。大家经过研究，决定由庄庆祥留在这里进行探测，其余同志分两路向上游和下游出击。"},{"type":"paragraph","text":"上游组由马德俊、靳生才、钟怀仁和两名民兵、两名水电局的同志组成。上游河道狭窄，石壁陡峭，河水以每秒五米的流速轰击石崖，发出震耳欲聋的响声。军民七人同心协力，劈波斩浪，逆水溯源，认真地测量方位、角度、直线距离和流量。行至约一千米处，一个约有一千二百平方米的大水潭拦住了去路。水有五米多深，石壁成弧形封锁着水面，石钟乳象锥子一样倒捶着，水潭里翻腾的漩涡一个接一个。怎么办？班长马德俊毫不犹豫，“唰”地把衣服一脱，第一个下到水里。他紧贴石壁，用脚试探着水中的岩石和可以立足的石缝向前探路。靳生才、钟怀仁和地方同志紧紧跟上。……"},{"type":"paragraph","text":"再往前走，又一个大水潭摆在面前，然而，又被同志们突破了。"},{"type":"paragraph","text":"离第二个水潭大约八百米处，耸立着一个巨大的崩塌堆，高宽都有三十来米，这里地表水不断渗下，如倾盆大雨，河水在塌石的缝隙中湍急地流过，乱七八糟的石块横躺竖立着。要想从塌石上面过去，无论如何是不行了，只有设法从底部的石隙中钻过去，才能对暗河继续进行探测。但是，仔细看一些石块的痕迹，好象是刚塌过方。"},{"type":"paragraph","text":"进还是退？在这里，退，也是允许的。可是，战士们深深感到，这就是战斗，这就是关键时刻。人民战士只有冲锋陷阵的传统，没有临阵退缩的作风。为了探清暗河，纵然是刀丛剑树，泰山压顶，只要还有前进的希望，就寸步不让！"},{"type":"paragraph","text":"为了人民的事业，靳生才、钟怀仁争着要求先钻石隙！钟怀仁因第一次初探时感冒发烧，现在，他的病情又加重了，但他顽强地坚持着，并积极要求承担最困难的任务。班长马德俊面对这两位坚强的战士，激动得眼圈潮湿了，他说：“你们俩都别争了，跟我来！”"},{"type":"paragraph","text":"马德俊手握电筒，腰挂皮尺，选了一个较大的石隙，一头钻了进去。"},{"type":"paragraph","text":"石隙，是大大小小的石块构成大大小小的不同形状的缝隙。在这样的石隙里前进，有的地方要施展匍匐、倒立和蜷曲等各种各样的本领，稍不小心就会剐下身上的一层皮，有的地段甚至不能大口呼吸。在这里前进的一分一秒、一尺一寸，都是在战胜困难，都要花很大的力气！"},{"type":"paragraph","text":"大家照着马德俊的样子，跟在后面，一边爬，一边测量，一边记录有关的数据……"},{"type":"paragraph","text":"上游组用了四十分钟，在石隙里前进了七十米，通过了崩塌石堆，以坚定的意志和顽强的毅力，战胜困难，取得了极宝贵的第一手水文资料。"},{"type":"paragraph","text":"鱼水情深"},{"type":"paragraph","text":"同上游组分手后，由孙维标、邢名义和老支书、民兵、水电局的同志共十二人组成的下游组顺流探测。"},{"type":"paragraph","text":"下游河道宽阔，水流增大，淤泥堆积，乱石遍地。军民们同呼吸，共命运，携手并肩地跨过一道道石墙，冲过一个个险滩，涉过一片片泥沼和奔腾的河水，在探测的道路上奋勇向前。"},{"type":"paragraph","text":"几经淤泥地带，孙维标的草鞋掉了，脚被锋利的石刃划破了一道道口子。他忍住痛，一声不吭，继续走在前面。跟在后面的生产大队老支书发现孙维标留下的斑斑血迹，赶忙脱下自己穿的草鞋，对孙维标说：“技术员，你的脚都成了这个样子，也不早说，快把这双草鞋穿上吧。”孙维标看看这双草鞋，又看看老支书的脚，犹豫起来。老支书急了，说：“我打光脚惯了，脚板底结实，不在乎。你们为我们找水，起早贪黑，日夜奔波，可不能把脚搞坏了，说啥你也得把这双草鞋穿上。”孙维标慢慢接过草鞋，一股暖流流遍全身……"},{"type":"paragraph","text":"在紧张战斗中四个小时过去了，饥饿和疲劳一起向人们袭来。原定到时候由上面派人送饭下来，但根据眼前的实际情况，是难以送到这里来的。现在，他们中间只有孙维标、邢名义随身带着四块烙饼。这两个战友商量着：老支书他们也饿了，烙饼应该给他们吃。老支书他们一听，那里肯依，坚决地说：“解放军同志比我们更累更辛苦，还是你们自己吃。”军民之间推来让去，谁也不肯吃。大家忍着饥饿，振作精神，继续向前探测。又一个小时过去了。在过一处石阶的时候，跟在后面做记录的邢名义，一不留心，摔倒在石头上，腰部被摔得疼痛难忍。他想，决不能躺下，同志们都冲到前面去了，前面需要我。他挣扎着爬起来，看准指北针的方向，又继续前进了。"},{"type":"paragraph","text":"下午三点，这是在暗河里战斗的第六个小时，也是在暗河里的第一次休息。孙维标、邢名义第三次拿出烙饼送给老支书他们。老支书他们还是怎么也不肯收。四块烙饼推来推去，最后只好来了个“折中”，掰成十二小块，每人一小块。与他们一样，上游组马德俊带的几块烙饼，也是在最艰难的时候军民共同分吃的。"},{"type":"paragraph","text":"当他们吃到地面同志费尽辛苦送来的“午饭”时，已是午夜十二点了。……"},{"type":"paragraph","text":"黎明，一轮红日染红了东边的天际，万道霞光迎接着胜利归来的英雄们。探测暗河的战斗结束了。"},{"type":"paragraph","text":"从三月二十七日上午九时到二十八日清晨六时，庄庆祥等六名同志和地方十四名同志在暗河里战斗了近一个昼夜，测量点达二百八十个。三月三十日，普查组和地方民兵再次下到暗河，用食用合成染料作连通试验。结果证明，白水洞及其附近泉点都属这条暗河水系。根据测得的地上地下的一系列数据，普查小组提出了一份既能灌溉洪家冲三千多亩稻田，又能照顾白水洞发电、灌溉的综合开发利用的报告。"},{"type":"paragraph","text":"芙蓉国里尽朝晖。活跃在水文地质战线上的基建工程兵某部普查中队的同志们，决心紧跟华主席为首的党中央抓纲治国的战略部署，为加强战备，为加快社会主义建设，向党向人民提交更新更美的报告，谱写更加灿烂的篇章。 ·李国忠·"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}