{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我国公民的权利和义务","authors":[],"dates":[{"year":1954,"month":7,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中华人民共和国宪法草案关于我国公民基本权利和义务的规定，反映了我国人民已经彻底摆脱被奴役、被压迫的地位、取得了政治自由和民主权利，反映了人民的经济生活和文化生活已有显著提高；这些规定同时又表明我国人民民主政治和社会主义建设事业的发展，将使我国人民能够在政治、经济和文化各方面享受更加完备和更加充分的权利。"},{"type":"paragraph","text":"“自由是人民争来的，不是什么人恩赐的。”(毛泽东:论联合政府)中国人民过去进行了一百多年的革命斗争，就是向帝国主义和封建主义争自由，争民主，争取生存和发展的权利。随着人民革命的胜利和中华人民共和国的成立，人民彻底粉碎了帝国主义和它的走狗们的血腥统治而建立了人民的革命统治，人民从被压迫的奴隶变成了新社会、新国家的主人，得到了真正的民主权利和政治自由，这些权利和自由在一九四九年中国人民政治协商会议全体会议所通过的共同纲领中已经有明确的规定。新中国建立以来，随着土地改革和其他民主改革斗争的胜利，并随着国民经济的恢复、发展和改造，人民的权利和自由，又不断地得到了新的扩充。中华人民共和国宪法草案关于公民的基本权利和义务的规定，就是用立法形式总结了人民已得的各种权利、自由和这些新的扩充，并保证继续扩充。"},{"type":"paragraph","text":"我们的国家是工人阶级领导的以工农联盟为基础的人民民主国家，而不是极少数剥削者对广大劳动人民实行专政的国家；我们的国家不害怕人民群众取得民主权利和政治自由以后会对国家有什么不利，而是积极地帮助和鼓励人民群众来享受和运用这些权利和自由，以促进国家的巩固和发展，促进人民自己的物质生活和文化生活的改善和提高。我国的人民真正享受言论、出版、集会、结社、游行示威等自由，对于任何国家机关工作人员的任何违法失职行为，有向各级国家机关提出书面控诉或口头控诉的权利。不分民族、种族、性别、职业、社会出身、宗教信仰、教育程度、财产状况、居住期限，都有选举权和被选举权，人身自由和住宅不受侵犯，等等。人民真正享有这些民主权利，在资本主义国家的统治者看来是极其可怕的，而在我们看来却是人民民主政治不断发展和前进的必要条件，因而我们用最明确的、毫不模糊的语句写入了自己的宪法草案。"},{"type":"paragraph","text":"我国宪法草案所规定的公民的各种民主权利，都是全体人民能够享受的，不像资本主义国家那样只有剥削阶级才能实际享受他们的所谓民主权利，这里表现出我国公民权利的真正平等性、普遍性和真实性。"},{"type":"paragraph","text":"在资本主义国家那里，决定人们的社会地位的就是私有财产，以及和私有财产直接关联着的教育程度等等。没有财产和没有受教育机会的工人阶级和其他劳动人民，为了吃饭穿衣，就不得不受剥削阶级的支配，资产阶级法律的任务是保障剥削阶级的私有财产和巩固剥削制度，要它同时保障劳动人民的政治权利，是绝对不可能的。在剥削阶级少数人掌握着国家权力的地方，纵然在宪法中规定了某些自由和权利，那对于广大劳动人民只是空话和谎话。在我们国家，情形完全相反:广大人民群众的生活在普遍上升，阶级剥削现象在逐步消灭；劳动已经变成了光荣的事情，受着一切人的尊敬。我们的国家的任务，就是要促进阶级剥削的消灭，组织和领导人民用自己的劳动来建成社会主义社会。所以，在我们的国家里，绝对不能容许按私有财产的多少和教育程度的高低来限制人民的权利和自由。我们的宪法草案明确地规定对于全体公民的平等权利。"},{"type":"paragraph","text":"资产阶级把民族间的矛盾和冲突当作他们统治和侵略异民族的必要条件，因此他们就制造出民族优劣论之类的谬论来鼓动这个民族去歧视和鄙视那个民族，并且在政治上和法律上分出所谓“能够享受完备权利”和“不能够享受完备权利”的民族。我们则是要靠自己的劳动来建设自己的幸福，不需要也不愿意去统治和侵略别的民族，并且认定任何民族都有发展自己经济和文化的能力，因此我们要提倡国内各民族友爱团结，共同发展。这种观点和愿望反映在政治上和法律上，就是在宪法草案中明确规定的“各民族一律平等”的原则。宪法将保障我国的全体公民，不分民族和种族，都能享受平等的权利。"},{"type":"paragraph","text":"资产阶级把妇女当成享乐的对象和玩物，不愿意让她们的能力和个性得到发展，因此在政治上和法律上处处限制她们的权利和自由。我们则是按照事实而认定妇女有着和男子同等的智慧和能力，并且把妇女当作推进社会生产发展和文化发展的巨大力量，因此，“妇女在政治的、经济的、文化的、社会的和家庭的生活各方面享有同男子平等的权利”(宪法草案第九十六条)是我们的不可移易的原则。"},{"type":"paragraph","text":"所有这些，都和资产阶级宪法中的公民权利的不平等，不普遍和虚伪性形成非常尖锐的对比。人民民主主义在这里显示出自己的无可争议的优越性。"},{"type":"paragraph","text":"我们的宪法草案不仅规定了我国公民在参与国家管理和进行政治活动方面的民主权利，而且依据社会主义的原则，规定了公民有劳动的权利，受教育的权利，劳动者有休息的权利，有在年老、疾病和丧失劳动能力时获得物质帮助的权利。这些权利，是资产阶级国家的劳动人民所梦想不到的。"},{"type":"paragraph","text":"在资产阶级国家，失业和饥饿的劳动后备队伍的大量存在，是资本家对在业工人加紧压榨和降低工资的必需条件；工人阶级生活状况的恶化是资本家发财致富的必需条件；劳动者缺乏文化知识又是资产阶级保持其反动统治的必需条件。因此在资产阶级的宪法里，劳动权和休息权，是连影子也找不到的；受教育权，对于饥寒交迫劳动群众也是完全没有保障的。但是在我们国家，保障人民的这种经济、文化权利和不断提高人民的物质和文化生活，却是一切政治活动的终极目标和一切国家机关的根本任务。即使由于目前经济发展水平的限制，人民还不能十分完全地享受这些权利；但是过去几年来的事实已经证明，我们的国家是在用最大的力量发展国民经济，逐步扩大劳动就业，改善劳动条件和工资待遇，逐步扩充劳动者休息和休养的物质条件，逐步扩大社会保险、社会救济和群众卫生事业的设施，逐步增加和扩大各种学校和其他文化教育机关，以保证人民享受这些权利。现在，我们在这许多方面的努力已经取得巨大的成绩，并且还将继续取得更大的成绩。人民民主专政的日益巩固和社会主义经济建设的不断发展，将保证我国人民能够充分地享受这些权利。宪法草案用立法形式把我们国家为着使人民能够充分享受这些权利而进行的上述各种具体设施肯定下来，这就表明我们国家将把继续扩充这些设施当作必须完成的庄严的任务。这里没有对于过去成绩的夸张，也没有对于将来责任的回避。这些条文是实事求是的，也是明确坚定的。"},{"type":"paragraph","text":"中国人民用自己长时期的英勇斗争和革命胜利后的辛勤劳动争取来的各种自由和权利，凝结成了我们宪法草案中关于公民权利的光辉条文。我国人民以这些光辉条文和它们所反映的光辉现实而自豪，以自己是伟大的中华人民共和国的公民而自豪。人民要为保护和发展自己已得的权利而自觉自愿地尽自己应尽的义务。宪法草案中规定，中华人民共和国公民的义务是遵守宪法和法律、遵守劳动纪律和公共秩序，尊重社会公德、爱护和保卫公共财产、依照法律纳税和服兵役、保卫祖国。这些义务是完全符合于人民的利益的；履行这些义务是新中国的公民的高尚道德。"},{"type":"paragraph","text":"旧时代人民憎恨反动阶级的统治，憎恨反动统治的国家机构，因而用一切方法来破坏反动统治的秩序，抗拒反动的法律和命令，那是完全合理的，因为那时候的国家统治权力是代表少数人的利益来奴役人民和压迫人民的。这种国家和人民相对立的关系，已经由于国民党反动统治的灭亡而一去不复返了。随着中华人民共和国的成立，出现了国家和人民之间的新的关系，这种新关系，就是国家为人民、人民为国家、国家爱人民、人民爱国家、国家保护人民、人民保护国家、人民和国家凝成了一体。人民热爱国家，保卫国家，就是热爱和保卫自己的利益和远大前途；人民爱护和保卫国家财产和公共财产，就是爱护和保卫自己的财产；人民遵守国家的法律和社会秩序，就是保护自己的权利和自由；人民遵守劳动纪律，积极劳动，就是给自己和国家创造幸福，开辟光明远大的前途。"},{"type":"paragraph","text":"个人利益和国家利益的统一，人民的目前利益和长远利益的统一，在法律上表现为公民的权利和义务的统一。资产阶级国家中少数剥削者垄断一切权利，劳动人民被迫担负一切义务，无任何实际权利可享，这种权利和义务完全脱节的现象，在我们国家已经扫除尽净。　【新华社北京六日电】"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}