{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1987,"month":9,"day":3}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"播撒友爱的种子点燃理想的火花——记空军昆明医院护士张吟","authors":["刘裕国曹卢"],"parts":[{"type":"paragraph","text":"她只有23岁，工作也极为平凡。可靠她那火一般的热情，温暖了一颗颗冰冷了的心。经她帮助，想自绝于世的战友，燃起了理想的火花；在人生十字路口苦闷、徘徊的人，找到了前进的路标。"},{"type":"paragraph","text":"她，就是空军昆明医院外二科护士张吟。"},{"type":"paragraph","text":"将心比心，以心换心，为他们拂去死神的阴影"},{"type":"paragraph","text":"1984年，随着老山战斗的隆隆炮响，一批重伤员被送到空军昆明医院。他们在血与火的战斗中与敌人拚死搏斗，身负重伤，肉体和精神陷入极度痛苦之中，甚至有人想以死来解脱痛苦的困扰。"},{"type":"paragraph","text":"在这个特殊的工作环境里，张吟对伤员既做生活护理，又做精神护理，播撒友爱的种子。她努力实践着自己常说的话：“帮助战友减轻痛苦，给他人以更多的友爱和温暖。”这个知识分子家庭出身的姑娘，中学毕业后就穿上军装，跨进护士队伍的行列。火热的部队生活坚定了她的崇高信念，部队这座熔炉锤炼了她那年轻的心。她参加过闻名全国的老山前线“三八”女子空运救护队，亲手救护过“战斗英雄”安忠文。她懂得爱别人，关心别人。当她看到社会上有的人对别人所遇到的困难漠不关心、麻木不仁时，心里不安又不服。她感到，要改变“文革”10年在人际关系上留下的阴影，要靠每个人的努力，要从自身做起。"},{"type":"paragraph","text":"战士王德纪，身负50多处弹伤，肝也被切除了一块。他仰卧病床，豆大的汗珠挂满前额，剧疼使他一次又一次地昏了过去。痛苦，使他失去了生的欲望。他绝望了，一连几天粒米未进。战友愁，领导忧，大伙劝，他无动于衷，咋办？"},{"type":"paragraph","text":"有了。张吟想到王德纪是山东人，便借锅借面借调料，煮了一碗又香又甜的家乡饭——面糊糊。"},{"type":"paragraph","text":"谁知他刚吃了两口，又把头扭向一边。她掏出细柔的白手绢，轻轻擦掉他眼角的泪水，象哄小弟弟一样说：“不吃饭，光靠输液，伤好得慢。你不想早点站起来吗？来，再吃几口，我数着。”"},{"type":"paragraph","text":"小王忧伤地说：“求求你，给我安眠药吧，象这样受煎熬，还不如死了好。”"},{"type":"paragraph","text":"张吟放下勺子，语重心长地给他讲起了死。"},{"type":"paragraph","text":"“你的伤太重，太痛苦，死，对你也许是一种解脱，况且，人都有一死。不过，死的意义有不同。一个英雄，在敌人的枪弹面前胜利了，如果在第二战场——与自己的伤残搏斗中怯阵，死去是可悲的，因为这种愚蠢的死，证明他最终是一个失败者……"},{"type":"paragraph","text":"“小王，你要顽强地活下去。人生从来就是不平静的，但对于一个真正的人来说，遇到什么情况他都会是无所畏惧的，他会用健美的灵魂去主宰自己伤残的肉体，形成灵与肉的真正统一。”"},{"type":"paragraph","text":"他沉默了，含着泪花终于艰难地吃光了这碗面糊糊。"},{"type":"paragraph","text":"为了彻底打掉他轻生的念头，融化他心中的冰块，张吟不断做他的工作。有时小王感到孤独寂寞，她就抽空陪伴着他，给他讲故事，读小说，说笑话，放音乐；有时他想家了，她就坐在病床边帮他写家信，同他拉家常；有时伤疼发作睡不着觉，她就用湿毛巾热敷，用手轻轻按揉，小王常常在她的按抚中安然入睡。"},{"type":"paragraph","text":"数日来，王德纪心情很不平静。他想到有人如此关心他，生活是那样的温暖。他从迷梦中醒来，头脑清爽，眼前光明。不久，人们看见他躺在病床上专心致志地啃起了英语。生命的火焰在他心中升腾。"},{"type":"paragraph","text":"曾想以死解脱痛苦，而最终被张吟拂去死神阴影的战士，何止王德纪一个。"},{"type":"paragraph","text":"走近内心去，寻找金钥匙，打开那扇紧锁的门"},{"type":"paragraph","text":"一些重伤员，当他们从那片生命的焦土站立起来时，神经变得特别敏感，甚至有的产生了一般人所不能理解的心理，有时理智不能控制情感的暴发，就莫名其妙地发泄。对此，有人敬而远之，有人想管却又不知该如何下手。在张吟看来，情真不怕石头硬，她千方百计走进人的内心，去寻找那把金钥匙。"},{"type":"paragraph","text":"有个战士，血气方刚，生性粗犷。他怀着轰轰烈烈地报效祖国的强烈愿望走上战场，不料命运偏偏捉弄他，仗没打上，功没立上，就踩响了越军的地雷。想起这个，他就窝火。自来到医院，他没有一天不怀念那炮火纷飞的战场。呆在医院，他就象锁在铁笼中的猛虎，壮志未酬，一肚子委屈。他气、他恨、他愤怒，常常无端发泄：酗酒、打架、骂人，演了一出又一出闹剧。"},{"type":"paragraph","text":"这个战士的行为引起了张吟的深思。人的荣誉感，会通过各种形式表现出来，有时甚至不可理解。他的各种发泄，从根本上说，还是一种荣誉感的歪曲反映。他心中有焯焯跳动的火苗，有对美好生活的渴望，有对未来的追求和向往。此刻他最需要尊重和理解，这是进入他内心的跳板。"},{"type":"paragraph","text":"有一天夜里，熄灯号响过了，这个战士还在玩，张吟劝他早点休息，他不听，张吟便按规定准时熄了灯。不料，这正常的举动却激怒他。他拄着双拐，瞪着红眼，拿着一把锃亮的大号水果刀，气呼呼地闯进护士值班室，狠狠地对张吟说：“你对我客气，我对你也不客气。”"},{"type":"paragraph","text":"房内空气紧张，但张吟并没有因此而张皇失措。"},{"type":"paragraph","text":"她相信他不会做出越轨的事来。她来了个“冷处理”：轻声请他坐，坦然地笑着，给他讲道理，讲病房的纪律，讲科里的模范伤员。"},{"type":"paragraph","text":"张吟以柔克刚，这个战士只好默默地回到病房去。"},{"type":"paragraph","text":"从此张吟更加亲近他，更主动地关心他，象个温情的大姐姐，开水没了，她替他打，头发长了，她替他理，衣服脏了，她替他洗；胃口不好，她替他包饺子、买水果。一天，这个战士开始不用拐杖锻炼走路，可他怕摔跤。张吟见了，过去扶着他，并鼓励他：“怕摔跤的人永远不会走路。你把我当拐杖好了，我扶着你走。”她搀扶着他，一步一步地练习……"},{"type":"paragraph","text":"姐妹心、战友情，换取了他对张吟的信任，她讲话，他听；她说理，他信；她批评，他服；她做思想工作，有力！"},{"type":"paragraph","text":"世俗的荆棘划破刚愈合的伤口，流不尽的甘泉让生命的沙漠重覆绿荫"},{"type":"paragraph","text":"有的伤残战士回到后方，遇到了世俗的风霜雨雪的袭击，产生了第二次，甚至第三次心理危机。对此，她相信：“假若你心里有流不尽的甘泉，就没有征服不了的沙漠。”"},{"type":"paragraph","text":"张吟收到伤员李兰河的诉苦信："},{"type":"paragraph","text":"“张大姐……我回到西安，自悲的心理比在昆明养伤前期还要强烈。一次，我到剧场看节目，一个妖艳的女青年讥笑我一只眼看演出没有立体感；在街上，有人追着我们缺腿伤员叫‘失足青年’……”"},{"type":"paragraph","text":"李兰河是一个可爱的战士。他在老山战斗中一马当先开辟通路，被越军的地雷严重炸伤，脸上留下了火药燎蚀的黑色斑点。当他第一次发现自己可怕的容颜时，发疯似地摔碎了小镜子。未婚妻和他吹了灯。他带着忧伤和失恋的痛苦，低着头看待人生，是张吟呕心沥血让他昂着头走出医院。不料，世俗的荆棘划破了李兰河愈合的伤口，同时也刺疼了张吟的心。"},{"type":"paragraph","text":"千里迢迢，只有鸿雁能传递思想和信息。冬夜已经很深了，寒气阵阵袭来。张吟还伏案写信。想到远方那位痛苦的小弟弟，她不觉寒冷，没有倦意，流利的笔尖在洁白的信笺上发出“沙沙”的响声。一月间，她一连给李兰河写了好几封信。她启发他懂得“人活在世上，总要承受这样或那样的压力，但人不能在压力面前跨掉”的道理；她给他讲：“别总想到自己是英雄，而要时时想到自己是战士；别总想到人家应该尊重关心自己，奉献是我们军人的天职……”"},{"type":"paragraph","text":"一封封热情真挚的信，象一股股温暖的风，给李兰河心中带去新绿。有一天，他给张吟回信说：“张大姐，放心吧，我再不会哭。我要用我的行动向社会证明一切！”"},{"type":"paragraph","text":"类似李兰河的伤员又何止一个。近几年来，张吟在挥笔疾书中不知度过了多少夏日与寒夜。她先后给伤员写的信已有200多封。时间对于年轻人来说，是最可宝贵的。可她却把那些珍贵的光阴和感情，无私地献给了战友。"},{"type":"paragraph","text":"伤员小秦归队后，感到事事不如人，被人瞧不起，打算“混一天算一天”。张吟给他去了几封信，还寄去高尔基的《人》。后来小秦回信说：“看了这篇散文和你的信，使我获益匪浅，受到很多启发，懂得了一个人活在世上就要有所创造，有所贡献，不断进取，前进，向上！去追求美好的生活，谱写人生的新篇章。”"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}