{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":3,"day":30}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"为工农兵抒壮志 画中满是阶级情——向户县农民画学习","authors":["韩望愈"],"parts":[{"type":"paragraph","text":"去年在北京展览过的陕西省《户县农民画展》，目前正在各地巡回展出，受到了广大工农兵群众的热烈欢迎。户县农民画具有鲜明、深刻的无产阶级政治内容和崭新、独特的革命艺术风格。它为正在深入开展的批林批孔运动，进行思想和政治路线方面的教育，提供了生动、形象的教材，也为广大革命美术工作者提供了一次学习的好机会。"},{"type":"paragraph","text":"走进户县农民画展的大厅，社会主义新农村沸腾的生活气息迎面扑来：锦绣般的渭河之滨，终南山下，一派繁荣兴旺的革命景象。田间地头上，正在召开批林整风会和农业学大寨经验交流会；水利工地上，人们战天斗地，龙腾虎跃干得欢；在田野里，金山银海，粮棉丰收，男女社员们正在愉快地劳动；在村庄中，社社队队积粮满仓，机声隆隆，土高炉的铁水奔流，送公粮的车队人欢马叫……。户县农民业余美术作者用满腔的政治热情和刚健清新的画笔，及时地反映了社会主义农村日新月异的变化，描绘了战斗在三大革命运动第一线的农民群众和农村干部的生动形象，抒发了他们对社会主义劳动的自豪和热爱的感情。这一幅幅光彩夺目的图画，是对伟大领袖毛主席、伟大的中国共产党和社会主义的热情的歌颂，也是对林彪鼓吹“克己复礼”，妄图复辟资本主义的有力批判，同时也是对那些否定无产阶级文化大革命的反动谬论的有力回击，充分发挥了革命美术“团结人民、教育人民、打击敌人、消灭敌人”的战斗作用。"},{"type":"paragraph","text":"革命的美术作品，是现实生活在革命美术作者头脑中反映的产物，绝不是纯客观、纯自然的摹写。从户县农民画里，我们既可以看到社会主义农村丰富多彩的战斗生活，又可以看到人民公社干部、社员精神面貌的深刻变化。刘志德的《老书记》，就是一幅具有代表性的作品，不仅细致入微地描绘了一位刻苦攻读马列著作和毛主席著作的农村老干部的动人形象，而且从他那欲擦火柴点烟时仍然目光专注地看书的神情里，充分显示了广大农村基层干部在批林整风中，不断用马列主义、毛泽东思想武装头脑，提高路线斗争觉悟的精神面貌。在《丰收之后》这幅画里，作者刘知贵不仅画出了渭河两岸农村嵌金挂玉，谷米飘香，喜气洋洋的丰收景象，而且画出了干部、社员群众丰收后首先想到的是毛主席关于“广积粮”的伟大教导，积极支援社会主义革命和建设的思想境界。画面描绘的是他们正喜笑颜开地讨论丰收后怎么办的情景。从他们那欢乐开朗的表情和那堆在窗外鼓鼓满满的粮包、挂在屋檐和树干上的玉米塔，从他们认真学习毛主席著作，共同商议研究的神态里，可以清楚地看到他们在丰收之年不骄傲，认真总结经验，进一步制定新的计划措施，夺取更大丰收的信心和决心。刘惠生的《户户有存款》这幅画，把欢欢乐乐到银行营业所储蓄的农民群众，画得那样精神饱满，衣暖面丰，真实而生动地反映了广大社员生活的不断提高。老农民和青年姑娘们那幸福欢欣的眼神，充分表露了广大社员群众对社会主义新生活的由衷热爱和自豪的感情，有力地批判了林彪一伙诬蔑我们“国民经济停滞不前”，叫嚷“今不如昔”的谬论。《大战曲峪河》这幅画，把水利工地画得那样热气腾腾，把社员群众劳动的姿态勾勒得那样遒劲有力、热情横溢，充分反映了我国农民在毛主席革命路线指引下，自力更生，艰苦奋斗，披荆斩棘，建设社会主义的革命精神。张春霞的《空时练上三、五枪》，从一位姑娘下工归来抓紧饭前时间练习射击的细节中，富有生活情趣地反映了农民群众牢记毛主席关于“提高警惕，保卫祖国”的号召，时刻不忘战备的高度警惕性。"},{"type":"paragraph","text":"画展中这些优秀的美术作品，都形象地告诉我们，正是由于无产阶级文化大革命的伟大胜利，认真贯彻执行了毛主席的无产阶级革命路线，焕发了蕴藏在广大农民群众中那火山般的革命热情，促进了社会主义农村面貌的更加欣欣向荣。所以，这些作品不只是反映农村生活的图画，更是一支发自农民群众心灵深处的对党、对毛主席、对毛主席革命路线的颂歌。"},{"type":"paragraph","text":"户县农民画的艺术构思是十分新颖、大胆的。他们的作品毫不矫揉造作，也不拘泥于旧框框条条，而是从现实生活出发，加以提炼和概括，进行大胆的艺术创造。农民女画家李凤兰在《春锄》中，以清新流利的笔触，开阔深远的构图，画出了一幅人民公社生意盎然的春日锄麦图。看，阳光灿烂，麦苗青青，乳燕初飞，这时，一队女社员在精心地锄麦。我们从妇女们那喜悦的面孔、认真仔细的态度上，看到了洋溢在她们身上的劳动热情。《公社丰收画不完》的作者赵坤汉，以几个小学生放学归来，爬上打麦场的麦包，面对田野作画的巧妙构思，含蓄而富有诗意地反映了户县农业连年大丰收的动人景象。张林同志的《业大更勤俭》这幅画，构图朴素严谨，不仅从滚瓜溜圆的群牛身上，反映出农村集体经济日益兴旺的景象，而且从老饲养员教青年人修补牛笼嘴的情节里，表现出贫下中农把艰苦奋斗的延安精神一代一代传下来，既深刻又感人。"},{"type":"paragraph","text":"卑贱者最聪明，高贵者最愚蠢。户县农民业余美术作者近十五年来在三大革命运动中不断成长的过程，和他们创作的成千上万幅优秀作品，雄辩地证明了奴隶们创造历史这一马克思主义的真理。劳动人民不仅是社会物质财富的创造者，也是精神财富的创造者，是文化艺术的主人。孔老二鼓吹什么“上智下愚”、“生而知之”，林彪污蔑工农兵只懂“油盐酱醋柴”，根本不懂艺术等等，完全是胡说八道。"},{"type":"paragraph","text":"毛主席《在延安文艺座谈会上的讲话》教导我们：人民群众的生活“是一切文学艺术的取之不尽、用之不竭的唯一的源泉”。户县农民画这簇“群众美术”之花，正是因为植根于广大群众之中，所以它在一九五八年伴随大跃进破土而出之后，便在社会主义革命斗争的风雨里灿烂开放。从一九五八年到现在，经过十五年革命斗争，特别是经过文化大革命和批林整风运动的锻炼，更加展现出繁茂蓬勃的面貌。现在，户县农民画在社会主义文艺的百花园中大放异彩，户县农民的业余美术创作队伍，已经成为我国文学艺术创作中一支崭新的劲旅。户县农民业余美术作者用他们的画笔，画出了充满强烈的社会主义时代精神的画卷，给无产阶级的画苑里增添了新的珍品，给我国社会主义文艺带来了一股清新的朝气。户县农民业余美术作者是为革命而画画，他们的每一幅画，都是有感而发，充满战斗的激情，是他们战斗生活的真实记录，是他们用劳动和汗水建设着的社会主义新生活的艺术再现。这与那些无病呻吟，专门在残山剩水和花、鸟、虫、鱼中寻找“诗情画意”的没有改造好的资产阶级画家们的画，有着天壤之别，也有力地批判了林彪所鼓吹的唯心主义的“天才论”和“灵感论”，有力地回击了修正主义文艺黑线的回潮。"},{"type":"paragraph","text":"面对户县农民画，每个专业文艺工作者都应躬身自问：我们应该向户县农民学习些什么？应该从户县农民画中得到那些启发？我们应该学习户县农民对党、对毛主席、对社会主义新生活无限热爱的感情；学习他们把画笔作投枪、匕首，紧密配合党的各个时期的中心任务，勇敢战斗的精神；学习他们为社会主义文艺事业的发展繁荣，刻苦作画，敢于创新的风格；并从他们的作品中汲取有益的养料，丰富发展自己的创作。户县农民业余美术作者用他们的艺术实践再次告诉我们：只有长期地、无条件地、全心全意地到工农兵群众中去，到生活的激流中去，去观察、体验、研究、分析一切人、一切阶级、一切生动的生活形式和斗争形式，虚心向工农兵学习，反复实践，大胆创造，才能产生出好的美术作品。我们要认真学习马克思主义、列宁主义、毛泽东思想，不断提高阶级斗争、路线斗争觉悟，用无产阶级的立场、观点、方法改造自己的世界观，把自己的思想感情来一番彻底的转变，才能永远坚定不移地沿着毛主席的革命文艺路线前进，迎来无产阶级革命文艺更加瑰丽的春天。"},{"type":"paragraph","text":"（原载三月二十九日《人民日报》）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}