{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"武汉大学党组关于武汉大学清理中层的总结报告","authors":[],"dates":[{"year":1952,"month":9}],"is_range_date":false,"parts":[{"text":"武汉大学党组关于武汉大学清理中层的总结报告","type":"title"},{"text":"中央宣传部按：","type":"subtitle"},{"text":"武汉大学清理中层的经验基本上是好的。但在做结论时，第一类给予“交代清楚”的结论，第二类给予“基本上交代清楚”的结论。这做法是不妥当的，因为第一类当中也可能有少数没完全交代清楚的，第二类当中可能有些人确已完全交代清楚了；同时第二类的结论是“基本上交代清楚”，也就是说还没有彻底交代清楚。这样必然会使这些人感觉到多少还保留着一些问题，成为思想负担，等于明挂一笔。我们认为：这两类的人的结论均可宣布“相信他们所交代的问题”。一方面表明人民政府信任他们；另一方面，如果以后发现有不老实的地方，应由他们负责。其中如有需要继续考查的人，可放到第三、四类里去。","type":"paragraph"},{"text":" 10月","type":"paragraph"},{"text":"武汉大学清理中层工作，教员与学生部分于8月23日展开，9月5日基本结束。职员与工友部分于9月3日展开，9月11日基本结束。从事这一工作的主客观条件如下。有利的条件为：","type":"paragraph"},{"text":"（一）有思想改造运动的收获作基础，乘热打铁；","type":"paragraph"},{"text":"（二）过去成立工会、整党学习、思想改造等运动中，特别是1951年的忠诚老实运动中，师生员工曾历次交代出不少的反动组织关系，若干重大问题的线索轮廓也有所掌握；","type":"paragraph"},{"text":"（三）中南局宣传部及中南教育部、公安部调配了一部分干部，组织工作组到校参加工作。在运动进行之前、之中又可随时得到中南局宣传部的直接指示。困难条件为：","type":"paragraph"},{"text":"（一）从党组起，各级干部对清理中层工作都缺乏经验；","type":"paragraph"},{"text":"（二）校内的政治情况并不简单，少数专案问题内幕复杂，牵连广泛。","type":"paragraph"},{"text":"根据上述情况，于着手前在方针上确定宁慢勿乱，对于重大问题（如“游离层实验室问题”），因掌握材料很少，故只求做到摸清轮廓，进一步心中有数，而不急欲解决，准备工作力求充分，步骤上力求稳重。为了集中力量，清理中层工作，先在教员与学生中进行，然后再在职员工友中开展。准备工作分为三方面：","type":"paragraph"},{"text":"（一）计划准备——先根据所掌握的材料从事“组织站队”，定出工作计划；","type":"paragraph"},{"text":"（二）思想准备——在思想改造运动基本结束时，随即动员全校师生对思想改造运动从事群众性的总结，在总结中，通过如何“巩固收获”的讨论，使“交代关系”的必要性在群众的认识中逐渐形成；","type":"paragraph"},{"text":"（三）干部准备——与群众总结思想改造运动同时，举办了一个包括党员中的积极分子的干部训练班，总计300余人。训练期中着重先动员参加学习者将自己关系交代清楚，并学习了政策方针及了解各种反动组织的派别系统。训练结束后，全体干部投入青年团中发动全体团员交代关系，于三天内完成。以上的准备工作，自8月16日开始，至8月22日结束。","type":"paragraph"},{"text":"运动主要收获有三点：","type":"paragraph"},{"text":"（一）在划清政治界限和组织界限方面：参加运动的师生员工3106人（教员266人，学生2139人，职工包括月工701人），有2288人（占参加运动的74％）交代出5292个关系；另外交代个人问题的有1973人，占参加运动的64％，其中教员有30人新交代反动政治组织关系，连同过去已交代的121人计算，教员本身有反动组织关系的共达56.6％，学生有181人新交代反动政治组织关系，连同过去已交代的560人计算，学生本身有反动政治组织关系的共达26.2％，职工有133人新交代反动政治组织关系，连同过去已交代的143人计算，职工本身有反动组织关系的共达38％。此外，有若干过去未得明确的悬案，如“发报机问题”，这次已弄清楚并非政治性问题。另有若干重要的专案，如“游离层实验室问题”，这次得到进一步的了解，并抓得更多的线索，为进一步的工作打好基础。其余有重大政治问题的线索已被掌握的共80件。因此，划清组织界限这一环，通过这次运动是基本上达到了的。","type":"paragraph"},{"text":"（二）运动共收得检举案157件，交代出来的各种关系共5292件，其中属于反动政治性的4440件，并提供了现在香港、台湾及国外其他地区的重要线索112件，从而对社会上的公安保卫工作有所贡献。其中有何增鹈检举其叔一案，已收得具体效果，当地公安部门根据检举缴获步枪弹500发，手枪弹100发，案情并可能继续有所发展。","type":"paragraph"},{"text":"（三）进一步提高了群众的思想认识，群众普遍地对新旧社会的对比更为明确，更痛恨旧社会，热爱新社会，向往于社会主义——共产主义的美好前途，因此跟着共产党走的决心更坚强，自觉性更高。如农学院一位留美多年的讲师赵新那（赵元任的女儿），在彻底交代了关系之后，感慨系之地说：“现在我才第一次真正体会到投入祖国怀抱的温暖，我要为我即将生产下来的孩子取一个名字，纪念我这个新生”。学生中有约400人在运动过程中控诉旧社会时痛哭流涕，在交代关系之后感到轻松愉快。","type":"paragraph"},{"text":"工作中的经验如下：","type":"paragraph"},{"text":"（一）宁慢勿乱，强调履行稳重的方针。因此，准备比较充分，全盘工作有计划、有步骤，使得整个运动进行比较平稳，未死人，也未出其他意外事故。曾有一个现行反动分子（曾混入青年团组织）在运动末期想逃往香港，但随即被发觉，在广州捕获。","type":"paragraph"},{"text":"（二）在思想发动上强调自觉，大力宣传“启发自觉，不追不逼，认真审查，宽大处理”的政策，一面宣传祖国美好的建设前途，一面控诉国民党反动派的撒灰政策与隔离政策，使得大多数人对新旧社会的对比非常明确，愿意抛弃罪恶的反动的关系，而与祖国、人民建立新的、真诚的关系。","type":"paragraph"},{"text":"（三）重大问题的专案，必须由公安部门同志协助处理。","type":"paragraph"},{"text":"（四）必须做好作结论的工作。群众交代了关系，盼望作结论，为了解脱大多数人的包袱，也非作结论不可。但结论如何作法，是困难的。作得不好，一则反会引起群众的波动，再则可能让坏分子对我们所掌握的材料摸底。运动初期，我们对这一问题颇为踌躇，经过反复研究，决定把结论分为几类：","type":"paragraph"},{"text":"（1）对于政治上没有甚么问题，或虽有些问题，但解放后一直表现积极正派，所交代的关系符合我们在长期考察中所掌握的材料，在交代后情绪正常，积极愉快的人，给予“交代清楚”的结论。","type":"paragraph"},{"text":"（2）过去历史复杂，这次交代是否彻底，无充分把握，但解放后无反动的政治活动，平时思想上表现进步或平常，不抗拒改造也不伪装积极，无其他反常现象，基本上规规矩矩作事，对这种人给予“基本交代清楚”的结论。","type":"paragraph"},{"text":"（3）明挂一笔。这又分为两种：一种是“所交代的问题基本交代清楚”，对于未交代清楚部分不予点明；另一种是点明其未交代清楚尚需材料补充证实的部分。","type":"paragraph"},{"text":"（4）暗挂一笔。给予“基本交代清楚”的结论，有意放过。我们在作结论之前，根据所掌握的情况定了控制数字（“交代清楚”与“基本交代清楚”的应不少于总人数的90％），又规定了作结论的程序。这样，作结论的工作，一方面使少数顽固分子受到震动，进而交代出新的东西；另一方面正确而有效地贯彻了中央所指示的区别对待，争取教育多数，孤立打击极少数坏分子的方针。","type":"paragraph"},{"text":"（五）对于运动的收场抓得较紧。到运动接近结束时，大多数人解决了问题，目光集中到少数问题较大的人身上，一时群众情绪紧张，追逼的现象看看将露苗头，领导上适当控制，使过激的情绪未继续滋长。运动结束时，以大小不同的座谈会巩固收获，使运动的收场由紧张转入愉快。","type":"paragraph"},{"text":"工作中主要的缺点为：","type":"paragraph"},{"text":"（一）由于我们缺乏经验，在领导思想上形成谨慎有余，大胆不足，未能大胆充分地依靠群众中的积极分子，把群众充分发动起来。","type":"paragraph"},{"text":"（二）党组同志深入群众不够，个别交谈的不多。在上层分子中的统战工作也未充分展开，因而减低了在某些重大问题上可能得到的收获。","type":"paragraph"},{"text":"（三）随着运动而增加的材料，除属于重点问题者外，未能及时地分析整理，因而不能在运动中被充分利用。","type":"paragraph"},{"text":"（四）组织形式层次太多（五层），汇报传达耽误时间，影响工作效率。","type":"paragraph"},{"text":"（五）清理中层工作的成败不仅取决于方针政策，而且与干部的工作方法关系很大。干部在训练班中，未注意工作方法的锻炼，临场生疏，影响效","type":"paragraph"}],"comments":[],"origin":" 中共中央宣传部《宣传通讯》1952年第32期。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}