{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":10,"day":17}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"以毛泽东思想为武器狠狠地斗私批修","authors":[],"parts":[{"type":"paragraph","text":"北京部队领导机关召集民兵学习毛主席著作积极分子代表，认真学习毛主席关于要斗私，批修的伟大指示。代表们决心既当斗私的尖兵，又当批修的闯将，办好民兵毛泽东思想学习班，把民兵连队办成红彤彤的毛泽东思想大学校"},{"type":"paragraph","text":"本报讯 北京部队领导机关，最近召集北京、天津、山西、河北等省市的民兵学习毛主席著作积极分子代表，举行活学活用毛主席著作讲用会，畅谈毛主席“斗私，批修”最新指示的伟大意义，认真总结、交流在无产阶级文化大革命中活学活用毛主席著作，斗私批修，加强思想革命化建设的经验。"},{"type":"paragraph","text":"参加这次讲用会的代表，来自城乡无产阶级文化大革命的斗争第一线。他们在激烈的阶级斗争风浪中，坚持活学活用毛主席著作，不断地用战无不胜的毛泽东思想武装头脑，在无产阶级文化大革命中为人民立了新功。十月一日，他们光荣地参加了国庆观礼，幸福地见到了我们心中最红最红的红太阳毛主席，听到了林副统帅传达的伟大领袖毛主席要斗私，批修的最新指示。大家心情无比激动，一致表示，坚决响应毛主席的伟大号召，一定以“只争朝夕”的革命精神，刺刀见红的高昂斗志，打好斗私批修这场“人民战争”，夺取无产阶级文化大革命的彻底胜利。"},{"type":"paragraph","text":"到会代表结合自己在两个阶级、两条道路、两条路线斗争中的实践，反复学习毛主席最新指示，进一步体会到，批修必须斗私。无私，才能有无限忠于毛泽东思想的革命立场；无私，才能有坚定正确的政治方向；无私，才能无畏，才能有不怕牺牲，排除万难，去争取胜利的雄心壮志。有的同志还以切身体会说明，“公”字当头，敢于革命，善于革命；“私”字当头，寸步难行。他们说：“‘私’字除了根，批修批得深”。山西省阳城县孔池民兵连连长陈吉锁，在会上介绍了他在无产阶级文化大革命运动中，活学活用毛主席著作，不断和“私”字作斗争的经历。他深有体会地说：运动初期有私心，顾虑重重没闯劲；斗争当中有私心，遇到困难就灰心；联合中间有私心，山头主义占上风；掌权以后有私心，不能完全、彻底为人民。只有斗倒“私”字，头脑中装着最大的公，才能对毛泽东思想和毛主席的革命路线有最大的爱，对修正主义和资产阶级反动路线有最大的恨，才能有最高的自觉，最大的勇敢，最高的智慧，在阶级斗争的大风大浪中紧跟毛主席的伟大战略部署，把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"大家还谈到，斗私必须在两个阶级、两条道路、两条路线斗争的大风大浪中进行，才能真正把“私”字斗倒斗臭。山西省灵丘县水涧大队民兵连指导员王勇在会上谈了这个大队的民兵奋起毛泽东思想千钧棒，在批修斗争中大破“私”字，大立“公”字，大大促进民兵思想革命化的生动情况。他们通过民兵和社员现身说法，对“三自一包”“四大自由”等修正主义黑货进行大控诉、大揭发、大批判，使大家在革命大批判中，清楚地认识到，资本主义流毒所以能够渗透到我们这里来，就是因为我们头脑中有“私”字，有适合它生长的土壤，从而进一步自动地以“老三篇”为座右铭，开展了七次小整风，向自己头脑里的“私”字猛烈开火，大大提高了阶级觉悟。"},{"type":"paragraph","text":"斗私，要不怕丑，不怕痛，发扬刺刀见红的革命精神，把思想改造完全置于群众监督之下，以求改得快，改得彻底。北京二七机车车辆厂建筑车间民兵副排长、“三结合”班子领导成员郭彦刚，就有这样的切身体会。他们领导班子中有些成员，掌权以后产生了名利思想，开始有的人不敢把这些错误思想亮出去，主张“偷偷改”，结果，改得不认真、不彻底。后来，他们严格按照毛主席的教导，发扬“家丑不怕外扬”的精神，到群众中去亮思想，斗私心。这一来，缺点错误、私心杂念改得就快、就彻底，领导班子思想革命化的步伐就大大加快了。"},{"type":"paragraph","text":"参加讲用会的代表们说，批修要打“人民战争”，最广泛地把一切可以团结的力量团结起来，组成围歼中国赫鲁晓夫的天罗地网。北京市华北金属结构厂民兵安玉荣在谈到怎样团结群众搞好批修斗争时，深有体会地说：“心中装着无产阶级革命事业，劲头使在革命大联合上，对阶级敌人要使出狠劲，对阶级兄弟要掏出心来！”他们就这样，在斗争中团结了全厂绝大多数革命群众，真正把全厂革命群众组织成人民战争的汪洋大海，使革命大批判和本单位的斗批改搞得轰轰烈烈。"},{"type":"paragraph","text":"大家强调指出，斗私批修的经验千条万条，最根本的一条，就是要在斗争中活学活用毛主席著作，努力掌握光焰无际的毛泽东思想。有了毛泽东思想这一威力无穷的照妖镜，“修”字才能原形毕露，才能把“修”字彻底批垮；把“老三篇”作为思想改造的座右铭，“私”字才能“缴械投降”，才能把“私”字彻底斗倒。"},{"type":"paragraph","text":"林副主席指出：“毛泽东思想是在帝国主义走向全面崩溃，社会主义走向全世界胜利时代的马克思列宁主义。毛泽东思想是全党全国一切工作的指导方针。”大家一致表示，一定要按照林副主席的指示，把斗私批修的战场当做活学活用毛主席著作的课堂，干一辈子革命，学一辈子毛泽东思想，斗一辈子私心杂念，批一辈子修正主义。他们说，我们要和全体民兵一道，提高警惕，加强战备，保卫无产阶级文化大革命。我们要既当斗私的尖兵，又当批修的闯将，办好民兵毛泽东思想学习班，把民兵连队办成红彤彤的毛泽东思想的大学校，在斗私批修战斗中为人民立新功！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}