{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":5,"day":17}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"雪地松","authors":["杨子才"],"parts":[{"type":"paragraph","text":"在西藏，我常常情不自禁地从一些具有特色的景物，联想起我们的高原战士：顶天立地的高峰，勇猛雄健的苍鹰，伟岸正直的白杨，经霜傲雪的秋菊，……这些都是高原人引为骄傲的，……它们都象征了高原战士的某些英雄性格。但是，这样的联想又似乎不能完全令人满足。"},{"type":"paragraph","text":"一次，我们的车队在念青唐古拉山东麓的群山中奔驰。翻过一座五千多米的高山，我意外地发现，两侧山坡之上，郁郁葱葱，生长着一片低矮但十分繁茂的树木。一棵一棵看去。它们都极平凡，既不挺拔，也说不上丰姿绰约，在树木的姊妹行中，可以说毫无超群之处。但成片成片看去，它们一丛接一丛，从山脚一直延伸到山顶，在白皑皑的雪峰映照之下。显得分外碧绿苍翠，生意盎然，高原上没有任何树木可以和它们匹敌。在这雪线以上的高寒地带，居然也有这么多的树木，真是奇迹！我问身旁的一位“老西藏”。他告诉我：这叫“爬地松”。不知它有没有学名；爬地松是我们给它取的，因为它的枝丫紧挨着地面。它专门在雪线以上的山坡上生长，所以，也有叫它雪地松的。他向上坡上专注地看着。接着深情地说：“别的树木最怕风雪，惟独它偏偏和风雪作对，哪里山高往哪里爬，哪里有雪哪里长，直冲着雪山爬上去。连老鹰都不去的地方，它也要爬上去。它是高原上的‘山大王’呢！”我被这意外的见闻深深吸引，陷入沉思了。"},{"type":"paragraph","text":"我的思绪转到了身旁的这位“老西藏”身上。他姓张，是当年第一批进藏部队行列中的一个。用他自己的话说，在高原上爬山头已经十多年了。十多年来，二郎山、雀儿山、冈底斯山、唐古拉山、喜马拉雅山，西藏所有的高山，他都爬过，哪里的奴隶需要解放，哪里有斗争，他就冲向哪里；山再高，雪再大，他也要爬上去，直到斗争胜利。十几年来，他和风雪搏斗，和各种各样的困难搏斗；在进藏之初，后方供应因万重雪山阻隔接济不上的时候，他和同志们一道挖过地老鼠充饥。一道在拉萨河谷支起过帐篷，斩除荆棘，开荒生产；后来，又和他的战友们一道，把山东的白菜种，四川的连花白，西藏山南河谷的青稞，移植到海拔平均四千五百米以上的藏北高原，让它们在那儿生根安家，传宗接代……“哪里山高往哪里爬，哪里有雪哪里长。直冲着雪山爬上去……”他评价雪地松的这些响当当的语言，不正是他和他的战友们的英雄性格的最好写照吗？"},{"type":"paragraph","text":"我的行程在不断增加……从藏北到藏南，从冈底斯山，到喜马拉雅山，我见到了更多的“雪地松”。正象那位“老西藏”告诉我的，在那连绵无尽的群山之中，在海拔四、五千米，空气稀薄，水分不足，风号雪锁的高寒地带，它都毫无畏惧地生长着。就连那巨石化粉、寸草不生的风化线附近，它也能独树一格，顽强地长上去。大自然的主宰者想要压倒它，但它却傲然反抗，愈是环境不利，愈显出它的战斗精神，用它久经锻炼的铁石般坚硬的躯干，冲破重重雪浪，迎向灿烂的朝阳！它具有坚韧不拔的超凡的性格，它是高原真正的英雄！它多么象我们那些坚守在世界屋脊之上，长年与风雪搏斗的高原战士啊！仿佛这种不平凡的植物，正是为了要和我们那些平凡的高原战士相互映照，才生长出来的。"},{"type":"paragraph","text":"我们的车队继续在重山中穿行……汽车从爬满着雪地松的山坡前掠过。我一直凝望着，思索着。这雪地松，它又是多么质朴敦厚啊！它不求出人头地，在众木之中甘当无名英雄，但它却扎扎实实地从低处的山脚，一步一步攀向雪山峻岭，终于创造出惊人的奇迹！它竭其所能，尽其枝叶，复盖了荒山穷岭，为高原增添颜色。它是事业上真正的英雄。它的这些特点，又多么和我们的高原战士相象啊！不是吗？我们的高原战士，不正象这雪地松一样，不慕虚名，不避艰苦，以天下为己任，脚踏实地，不舍昼夜地保卫着、建设着高原吗？"},{"type":"paragraph","text":"雪地松——高原战士，我用战斗者的名义，向你敬礼！"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}