{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":11,"day":1}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"斗私批修 一代新人在成长——1124工地部队抢险斗争英雄谱","authors":["任甫成","战士"],"parts":[{"type":"paragraph","text":"在1124工地上，与罕见的特大塌方持续搏斗二十多天的五个英雄连队的指战员，表现了大无畏的英雄气概和革命英雄主义精神。他们用生命和鲜血创造的气壮山河的英雄业绩，又一次生动地证明用毛泽东思想武装起来的人，用毛泽东思想统一起来的集体，无私、无畏、无敌，是最大的战斗力。下面介绍的是这些英雄集体中的干部、战士自己写的一部分先进人物和先进单位的片断。"},{"type":"paragraph","text":"刘国吕——生为人民，死为人民"},{"type":"paragraph","text":"战士 任甫成"},{"type":"paragraph","text":"我和刘国吕是“一对红”。三月二十八日，顶险作业之前，他向我提议：是不是向党支部写个决心书？我非常同意。上工前，刘国吕还没有写完，队伍集合了。"},{"type":"paragraph","text":"进入五号地段，刘国吕登上了高处作业架，刨支撑坑，刨一镐，朗诵一句毛主席语录。我当时在观察险情，望着他那一举一动，不禁想起了他平时说的一句话：“共产党员是特殊材料制成的，特殊就特殊在艰难危险的时刻挺身而出！”九点多钟，一场特大塌方突然发生了，亲密的战友刘国吕光荣地牺牲了。"},{"type":"paragraph","text":"刘国吕出生在一个雇农家庭。他自幼就无限热爱伟大领袖毛主席，从小学三年级直到参军，每年春节他都写一副同样的对联：上联是“听毛主席话”，下联是“跟共产党走”，横批是“毛主席万岁”。一九六五年入伍后，他还嘱咐弟弟，年年都要这样写下去。入伍两年来，他大学狠用“老三篇”，把树立“毫无自私自利之心”的精神当作破私立公的高标准。他在日记里写道：“毛泽东思想是我们无产阶级革命人民的命根子，如果我们脱离了毛泽东思想，我们就失去了活着的生命”。"},{"type":"paragraph","text":"我决心像刘国吕同志那样，更高地举起毛泽东思想伟大红旗，生为人民，死为人民。"},{"type":"paragraph","text":"赵志杰——关心他人比关心自己为重"},{"type":"paragraph","text":"战士 刘文"},{"type":"paragraph","text":"大塌方的前两天，我和青年民工赵志杰同志同班作业。他担任技术指导，分工时他总是关心我们的安全，自己到最危险的地方去。"},{"type":"paragraph","text":"有一次，轮到我和他同班作业，遇到险石，他就抢先爬上天桥，操起铁棍向险石猛砸。他和一班长于金泉轮换着砸，累得满身大汗，才砸掉一半。这时，铁棍已经够不到险石了，于金泉拿起斧头要爬上去砸，赵志杰急忙把斧子夺了过来，关切地说：“这样的险情你没处理过，你不能去！”说着，他就爬到顶端，挥起斧子向除石猛砸，只见斧光闪闪，碎石横飞，一块巨大的险石终于被他排除了。"},{"type":"paragraph","text":"后来我和他同班作业时，又遇到了严重的险情，只有凌空架起一道防护棚才能继续作业。赵志杰又挺身担任了高空作业的任务。他用绳子把自己吊到空中作业。他一边作业，一边唱毛主席语录歌：“要奋斗就会有牺牲……”。就在这一次大塌方中，赵志杰同志光荣牺牲了。他一心为革命，关心他人比关心自己为重的崇高精神永远活在我们心里。"},{"type":"paragraph","text":"王国安——两进险区救战友"},{"type":"paragraph","text":"战士 蔡学国"},{"type":"paragraph","text":"顶险作业那天，我和王国安在运料组作业。休息时，听到里面要三角板，他应声去取，刚走出几步，大塌方下来了。王国安立即冲向塌方地点，把负伤的战士任甫成抱出了险区，紧接着又第二次冲进去抢救战友。突然，一块石头“咚”的一声砸在他的防除帽上，震得他头晕眼花。但他完全把个人的生死置之度外。当他刚要排除压在一个伤员身上的大木头时，又一次大塌方下来了，他被砸倒在里边。他清醒过来时，发现有人背着他往外走，焦急地说：“我不要紧，放下我，快去救里边的阶级兄弟啊！”他一边说一边使劲往下坠，背他的那位同志还是坚持着把他背出了险区。王国安想到还有战友没救出，便猛地站了起来，想再冲回险区，可是，没等他向前迈步就倒了。这时，他才发觉右腿受伤，已经使不上劲了。怎么办？他想起了毛主席的教导，决不叫同志们为自己操心。他嘴里念着“下定决心，不怕牺牲，排除万难，去争取胜利。”一手扶着壁上的木头，一手撑地，一步一步地往外挪动。事后，他对同志们说：“险情再大，砸不断我与阶级兄弟心连心的红线；塌方再大，也砸不烂我们对毛主席和毛泽东思想的无限忠诚。”"},{"type":"paragraph","text":"郑德勋——服从革命集体，关心革命集体"},{"type":"paragraph","text":"连长 李树德"},{"type":"paragraph","text":"郑德勋同志是兄弟部队配属我们连的木工班长。他被分配到六班后，既服从班长的领导，又关心爱护全班的战士。他经常用毛主席的教导，对同志说：“‘我们都是来自五湖四海，为了一个共同的革命目标，走到一起来了。……我们的干部要关心每一个战士，一切革命队伍的人都要互相关心，互相爱护，互相帮助。’”"},{"type":"paragraph","text":"在攻打“老虎口”的战斗中，郑德勋在高高的作业架上，和同志们一起，一面工作，一面高唱语录歌。突然，“轰隆”一声，大塌方下来了。他从作业架上摔了下来，腰部和腿部负了伤。这时，九连战士于月明要来背他，他忙说：“没事，你快抢救别的同志去！”说着，他挣扎着站起来，忍着疼痛，也赶去抢救同志，把一个伤员背出险区。郑德勋同志这种服从革命集体，关心革命集体的精神是值得我学习的。"},{"type":"paragraph","text":"王秀文、李良书——“一对红”，红在红光闪闪的“公”字上"},{"type":"paragraph","text":"战士 熊富先、王明和"},{"type":"paragraph","text":"副班长王秀文和新战士李良书是“一对红”。"},{"type":"paragraph","text":"大塌方之前，王秀文和李良书正在四号地段装车，忽然听到里面传来一声巨响，他俩一齐往险区跑。快，时间就是生命！他俩在落石如雨的“老虎口”里，和九连的两个同志抢救老工人唐国同。李良书左手受了伤，就用右手扒石碴，还和王秀文不断朗诵毛主席语录，互相鼓励着、战斗着。老工人负了重伤，他们用身体紧紧围在一起，掩护老工人，宁愿更多的石头砸在自己身上，也不让一点石碴掉在老工人身上。当把老工人救出后，他俩又冲进除区继续抢救。"},{"type":"paragraph","text":"王秀文和李良书是在无产阶级文化大革命中结成“一对红”的。他俩活学活用毛主席著作，用“老三篇”统一思想和行动。他俩红就红在无限忠于毛主席，红在一个红光闪闪的“公”字上。"},{"type":"paragraph","text":"刘文才——老营长永葆革命青春"},{"type":"paragraph","text":"通信员 张家富"},{"type":"paragraph","text":"三月二十八日晚上，我随着老营长刘文才在三号地段跟班作业。九点多钟，只听一声巨响，我俩随即放下手中风钻往五号地段冲。老营长边跑边命令我：“小张，快去打电话！”"},{"type":"paragraph","text":"我打完电话返回五号地段，一片漆黑，只听前来抢救的同志们喊出一片毛主席语录声：“下定决心，不怕牺牲，排除万难，去争取胜利。”我正在想：多么需要灯光啊！忽然，从上面射下一道巨大的光柱。我抬头望去，只见老营长站在五号险区高处，双手紧紧抱着聚光灯，对准下面来回照射，把抢救的场面照得清清楚楚。我知道他有高血压病，一登高就头昏眼花，便赶上去紧紧拽住他的衣服。冲他喊：“营长！让我来。”他头也没回，命令我：“小张，注意观察险情，随时向下面报告。”我发现老营长头顶有一块险石，裂着大缝，随时都有砸下来的危险，便喊：“营长，你头上有块险石！”他斩钉截铁地说：“掉下来，我顶住它！”"},{"type":"paragraph","text":"这时，我不禁想起老营长当年英勇作战的故事：那时他当工兵排长，带领一个工兵排冒着密集的炮火，为坦克开辟道路。排除地雷时，他冲在最前面，挖出一个个地雷。今天，在这落石密集的“老虎口”，他又冲在前面，在最危险、最需要的地方战斗。"},{"type":"paragraph","text":"王继青——心红胆壮的“小老虎”"},{"type":"paragraph","text":"班长 崔振生"},{"type":"paragraph","text":"在抢险战斗中，有四个小战士，被大家称为四个“小老虎”，咱班的新战士王继青，就是“四虎”中的一“虎’。那天晚上，我和王继青推车运碴，他知道五号地段险情大，总是同我抢车推，运第二趟碴时，他终于抢着把车推进去了。他把车刚推到四号道叉口，五号地段塌方了！他不顾个人安危，一个箭步跑进了险区。这时，险区一片漆黑，咆哮的“老虎口”还滚着气浪，小石头叭啦叭啦地直落。他遇到三名抢险的战友，便一起紧张地抢救一位负伤的老工人。当他们把伤员抬出险区，王继青想到毛主席的教导：“不论在任何艰难困苦的场合，只要还有一个人，这个人就要继续战斗下去。”又冲进了“老虎口”。正当他抢救另一个伤员的时候，落石突然多了，有人关切地喊：“要塌方，快撤！”他象全然没有听到，仍然拚力抢救。又一次塌方下来了，石头砸伤了他的腿，他仍然奋不顾身地抢救。排长叫他撤下来休息，他不肯，一直坚持战斗了七个小时。"},{"type":"paragraph","text":"陈福春——锁住“老虎口”的一颗革命螺丝钉"},{"type":"paragraph","text":"文书 臧新月"},{"type":"paragraph","text":"再战“老虎口”的第四天深夜，我带班刚走出宿舍，就发现从器材仓库里射出一道灯光。我进去一看，是器材员陈福春正在聚精会神地学习《为人民服务》。我催他说：“天这么晚了还不睡？”他头也没抬地说：“我今天还没有‘天天读’呢，一天不学毛主席著作就没方向，没力量，睡不着呀！”过了一会，我交完班又回来准备叫他一块去睡觉。我刚到门口，正碰上他拿起防险帽往外走。我问他：“干啥去？”他停下来急促地回答：刚才下山时，工地上两爪钉不多了，万一不够用就会给锁“老虎口”的战斗带来极大损失，也会威胁同志们的安全，我得取两爪钉送去！说着，他朝加工厂跑去。"},{"type":"paragraph","text":"在这场战斗中，陈福春同志想着毛主席“完全”、“彻底”为人民服务的教导，经常扛着、抱着、背着一捆捆沉重的两爪钉，不Wù时机地送到每个作业人员的手里，从来不知道什么是疲倦。同志们都说，陈福春是锁住“老虎口”的一颗革命螺丝钉。"},{"type":"paragraph","text":"八连炊事班——他们的心始终和集体战斗在一起"},{"type":"paragraph","text":"副班长 顾月庭"},{"type":"paragraph","text":"八连参加抢险的那天，轮到我当厨房值班员。炊事员把饭做好送到工地，同志们吃不下去，怎么办呢？炊事员刘国林建议磨豆浆，大伙都同意，全班同志的心立刻拧到一处，劲使到一个点上，以最快的速度做好三挑豆浆送到工地。但是抢险战斗非常紧张，同志们顾不上喝。刘国林等同志就一碗碗端到大家嘴边劝说：“为了更有劲地抢救阶级弟兄，同志们要使劲喝啊！”大家这才喝起来。他们发现工地上还有兄弟连队的同志也在奋战。于是，见人就送。并说：“咱们都是为了一个共同的革命目标，是一条革命路线上的亲兄弟！同志们能喝多少咱们就送多少。”炊事班同志虽然身在抢险的第二线，但是，他们自觉地为抢险斗争贡献全部力量。"},{"type":"paragraph","text":"王凤勤——“这全是毛主席给我的勇气和力量”"},{"type":"paragraph","text":"副班长 周庆明"},{"type":"paragraph","text":"在大塌方中，我们班被分到险区担任险情观察，班长王凤勤第一个站到险区的中心部位。大塌方刚倾泻而下，顶上凹进了一个鸡窝形的大圆坑，他就在这个鸡窝形的大圆坑底下观察险情。好多次，报险哨音一响，我的眼光总要跟着飞快下落的石头往下瞅，看看班长怎样。可是，每次总看他一动不动，死死盯着“鸡窝”，好象那些从他身边嗖嗖下落的石头根本与他不相干。"},{"type":"paragraph","text":"已经五、六个小时过去了，我去换他，他不让，他顽强地坚持着，两眼死死盯着隐蔽在“鸡窝”里的一块险石。忽然，“哗啦”一声，“鸡窝”塌方了，碎石乱碴纷纷下泻，我往班长那里看去，只见他象一个铁人站在那里。事后，班长在讲用会上说：“这全是毛主席给我的勇气和力量。只要同志们能安全一分，我情愿危险十分！”"},{"type":"paragraph","text":"张连启——主动担任险区指挥"},{"type":"paragraph","text":"副班长 赵方"},{"type":"paragraph","text":"大塌方后的几分钟，险情很大，抢救的人很多，非常需要有人在险区负责指挥。就在这时，四排长张连启主动向营长请求说：“我留在五号指挥！”开始，他指挥来自许多连队的战士们拉千斤巨石，排除挡道重车；后来，他在险区指挥抢救负伤战友；接着，他又和营长站在险区指挥搭偏厦的战斗。"},{"type":"paragraph","text":"我们往里送圆木时，突然掉下几块大石头，砸得碎石横飞。四排长满怀着战斗豪情，朗诵最高统帅毛主席的教导：“下定决心，不怕牺牲，排除万难，去争取胜利。”毛主席的话一句顶一万句，顿时我觉得浑身增添了无穷的力量。大家象在战场上送爆破筒一样，一个接一个地把圆木送上去，边跑边鼓励：“为人民而死，重于泰山，冲啊！”四排长为了不让我们在险区多停留一秒钟，接过圆木就命令我们：“撤下去！”而他自己却始终坚守在险区。后来，四号地段出现了险情，四排长又带领同志们在那里进行顶险支撑，一直战斗到第二天。"},{"type":"paragraph","text":"刘瑞庭——心中只有阶级兄弟"},{"type":"paragraph","text":"战士 董财"},{"type":"paragraph","text":"五号工段大塌方那天，保管员刘瑞庭已经带病工作一天了。他刚刚睡下，听到塌方的消息，又戴上防险帽向险区跑去。这时，一次塌方刚停止，他发现了一个被压住的战友，就立即跑过去抢救。遇难战友樊勤的头部露出来了。塌方还在继续，碎石不断下落，打在刘瑞庭的防险帽上，嘭嘭直响。此时此地，防险帽已经成了保护生命安全的重要工具。刘瑞庭发现受伤战友樊勤光着脑袋，毫不犹豫地摘下自己的防险帽，戴在负伤的战友头上，自己光着脑袋继续坚持在石雨里抢救战友。参谋韩汉桥发现了这件事，就把自己的防险帽戴到刘瑞庭头上，接着，又有许多人把自己的防险帽递过来……。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}