{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“按劳取酬”不是资产阶级法权","authors":["池曦朝"],"dates":[{"year":1958,"month":11,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“按劳取酬”不是资产阶级法权"},{"type":"paragraph","text":"池曦朝"},{"type":"paragraph","text":"“按劳取酬”是社会主义的分配原则。这个原则只有在消灭了阶级和剥削以后才能真正实现。在社会主义社会，每个劳动者能够取得与自己的劳动相等的消费品（这里要除去他为社会基金所付出的劳动）；他以一种形态给予社会一定的劳动量，而以另一种形态全部取回来，这和资产阶级社会佯似“平等”和“等价交换”，而实则隐藏着阶级剥削的分配制度有本质区别。这里没有剥削，也没有阶级利益。如果说有利益的话，也只有对劳动人民有利，维护劳动者不被剥削的权利，而对于那些“不劳而获”的剥削阶级，那就只有“不劳动者不得食”了。如上所述，我认为“按劳取酬”的分配原则并不是资产阶级法权的表现。如果我们认为有法权的话，那也只是劳动人民的法权，因为它维护的是劳动人民不被剥削的权利。"},{"type":"paragraph","text":"当然，“按劳取酬”原则和我们共产主义者所追求的真正平等还是不相符合的。列宁说：“所谓共产主义，严格说来就是无代价地为社会工作，不考虑每个人的差别，丝毫没有旧的观点，没有守旧心理、旧习气、各工作部门间的差别以及劳动报酬上的不同，等等。”这也就是说，我们马克思主义者的平等观，就是每个人都有按各人能力劳动的平等义务，一切劳动者都有各取所需的平等权利。"},{"type":"paragraph","text":"“按劳取酬”原则并不能满足我们这样的要求。因为在这里，劳动者的权利是按照其所从事的劳动来计算的，劳动多的得到的也多，劳动少的得到的也少。由于每个人的体力、智力不同，在同一时间内所贡献的劳动就也不同。因此，得到的权利也有所差别。就是劳动相同，收入相等的人，也由于各人结婚与否，子女多少的不同，使得每个人实际上所获得的权利仍然有所差别。可见，“按劳取酬”虽然能够维护劳动人民的不被剥削，但不能够维护劳动人民内部每个人享受权利的真正平等。正因为这样，我们说“按劳取酬”原则所体现的平等权利是有一定的限制的。也仅仅因为这样，马克思在“哥达纲领批判”中认为：“在原则上仍然是资产阶级式的法权”。应该注意，马克思在这里仅仅只是说：“在原则上仍然是资产阶级式的法权”，而没有说：“这就是资产阶级法权”。列宁在“国家与革命”中称它为“资产阶级法权的狭隘观点”或“资产阶级法权”。这里所说的“资产阶级法权”，仅仅只能在这个意义上来理解，就像列宁在同书中所说的：“在共产主义下，在一定的时期内（社会主义社会），不仅保留资产阶级的法权，甚至还保留没有资产阶级的资产阶级国家”一样。这里所说的“资产阶级法权”，实质上也只是一个不维护资产阶级利益的资产阶级法权。这和维护资产阶级利益的资产阶级法权本身是有本质区别的。不分清这一点，抽象、笼统地来谈这个问题，就容易得出错误的结论。"},{"type":"paragraph","text":"有些人不深入研究事物的本质，仅从字面上来理解，错误地将列宁在这里所谓的“资产阶级法权”（也就是马克思说的在原则上仍然是资产阶级式的法权）和那真正维护资产阶级利益的资产阶级法权混同起来。也有些人因为别人将这种现象叫做“资产阶级法权的残余”，就错误地认为“残余”只是整体的一部分，它和资产阶级法权本体只是量的不同，没有质的差别。这些看法是完全错误的。"},{"type":"paragraph","text":"根据马克思主义的法权观点，我以为“按劳取酬”制并不是资产阶级的法权，而是劳动人民的法权，是被提升为法律的劳动人民的意志，是通过国家法律体现出来的劳动人民的利益。它由社会主义经济制度所决定，是社会主义社会的上层建筑。如果仅就“按劳取酬”不能消除人们实际获得权利的不平等这点而论，我们也可以称它为“资产阶级法权的残余”或马克思说的“在原则上仍然是资产阶级式的法权”，列宁说的“资产阶级法权的狭隘观点”以及不维护资产阶级利益的“资产阶级法权”。"},{"type":"paragraph","text":"在这里，主要的问题是实质而不是名义。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}