{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"领导干部的学习经常接受群众监督　群众提出的问题拿到干部中来讨论光新二中领导的学习和群众的学习相结合，推动了教育革命的开展","authors":[],"dates":[{"year":1971,"month":11,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在党的九届二中全会精神鼓舞下，上海市光新第二中学党支部遵照毛主席关于“认真看书学习，弄通马克思主义”的伟大教导，针对教育革命中存在的问题，认真读马、列的书和毛主席著作，把领导班子的学习和群众的学习结合起来，推动了学校教育革命的开展。"},{"type":"paragraph","text":"有一个班级的几个红卫兵，从去年下半年开始，刻苦学习马、列的书和毛主席著作，前些时候，写出了十多篇学习毛主席哲学思想的文章。学校领导抓住了这一典型，找自己的差距，认识到领导干部学习比群众差的根本原因，是学习的自觉性还不够高，特别是头脑里还有“领导高明论”的流毒。认识提高后，领导干部以“甘当小学生”的姿态参加群众学习，及时总结推广群众中的学习经验，不断提高学习的自觉性。为了使领导班子的学习能经常得到群众的督促，领导干部除了在群众4中带头学习、带头讲用、带头进行革命大批判外，还定期向群众汇报领导班子的学习情况，请群众进行评论，虚心听取群众的意见。"},{"type":"paragraph","text":"这个学校领导在同群众一起学习时，还把群众在学习中提出的问题带到领导班子中来进行讨论，更好地促进领导和群众的学习。为了更好地搞好“三结合”教育，本学期该校把大部分学生按地区编班，工作量比较大，部分教师忙于工作，学习时间到了，人还没到齐，即使人坐定了，但心还定不下来，因此学习效果不好。党支部发现这一情况后，就组织领导班子成员认真学习毛主席关于“政治是统帅，是灵魂”的伟大教导，批判刘少奇一类政治骗子散布的“政治挂帅，就是把东西搞上去”的谬论。接着，领导班子成员就在教师中带头批判了自己“重业务、轻政治”的单纯军事观点，又从实际情况出发，对学习时间的安排作了适当的调整，并针对当时暴露出来的问题，组织教师重新学习毛主席的《矛盾论》、《人的正确思想是从那里来的?》等光辉著作，用毛主席哲学思想指导工作，从根本上改变了工作的忙乱现象。"},{"type":"paragraph","text":"这个学校的领导班子成员在教育革命中，还带着倾向性问题深入到班级、里弄进行调查研究，掌握大量材料之后，用马列主义、毛泽东思想的基本观点进行科学的分析。有一个全校闻名的“老大难”班级，长期来没有改变落后面貌，校革委会一个常委以为这是由于这个班级学生“难弄”，干部力量薄弱，就建议领导从其它班级中抽调了三个红卫兵充实骨干力量，结果“老大难”的面貌还是没有改变。这次她通过学习毛主席在《实践论》中关于“唯心论和机械唯物论，机会主义和冒险主义，都是以主观和客观相分裂，以认识和实践相脱离为特征的。以科学的社会实践为特征的马克思列宁主义的认识论，不能不坚决反对这些错误思想”的教导，批判了刘少奇一类政治骗子的唯心论的先验论后，认识到只有树立“实践第一”的观点，通过深入调查研究，才能得出正确的结论。于是她深入到班级进行调查研究，找到了这个班级成为“老大难”的主要原因，是教师对学生批评指责多，没有用一分为二的观点看待学生，结果形成师生之间的严重对立。这个常委和有关的同志通过细致的工作，终于解决了这个“老大难”问题。她深有体会地说:“学习离开了调查，工作就会盲动；学习与调查结合，工作就会主动。”"},{"type":"paragraph","text":"前一时期，有些干部感到“工作忙煞，脑筋伤煞，群众意见多煞”，又产生了“当干部吃亏”的思想。党支部立即举办了学习班，组织大家认真学习毛主席关于无产阶级教育革命的一系列指示，全面回顾解放以来文教战线两条路线的斗争，控诉和批判刘少奇一类政治骗子在文教战线上实行资产阶级专政的滔天罪行，提高了对教育革命重大意义的认识。他们还着重学习了《共产党宣言》中关于“共产主义革命就是同传统的所有制关系实行最彻底的决裂；毫不奇怪，它在自己的发展进程中要同传统的观念实行最彻底的决裂”的教导，从世界观上查根源，感到所以存在“当干部吃亏”的思想，正是由于自己脑子里还有“当官做老爷”的修正主义黑货的余毒，工作中缺乏艰苦奋斗的精神，这说明自己与旧的传统观念还没有实行最彻底的决裂。通过学习，坚定了贯彻执行毛主席的无产阶级教育路线的决心和信心。在提高认识的基础上，党支部又发动群众揭矛盾，进一步提高了领导干部继续革命的自觉性。他们还组织干部和部分师生到兄弟学校学习，推动了教育革命的进一步开展。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}