{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":11,"day":5}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"热情高干劲大学得好西藏军区9056部队战士积极学习毛主席著作","authors":["孙其礼王利朝张六林杨秀阳林志远"],"parts":[{"type":"paragraph","text":"本报讯 西藏军区9056部队战士们在坚持学习毛主席著作中热情高，干劲大，学得好。半年多来，他们用毛主席著作中的观点，解决了部队中存在的许多现实问题，提高了阶级觉悟，更牢固地树立了“长期建藏，边疆为家”的思想。"},{"type":"paragraph","text":"战士们学习毛主席著作的热潮，是由该部一中队生产队的学习开始的。今年3月，当生产队战士们在“解放军报”和“中国青年报”上，看到兄弟部队和工人、农民学习毛主席著作的消息后，大家都想学习。但是，也有个别同志认为：“毛主席著作太深，战士学不了，只有领导干部和文化程度高的同志才能学。”当时，党支部下了决心，一定要满足大多数战士这种好学上进的要求，决定组织学习。为了解除思想顾虑，支部指定党员韩述武（排长）去组织了几个文化程度不高的同志进行学习。根据需要，他们首先学习了毛主席写的“关心群众生活，注意工作方法”和“纪念白求恩”等文章。在学习中他们紧紧掌握了边学边用，活学活用的原则，用理论结合实际的方法，解决了不少问题。班长林志远，对战士说话态度生硬，遇事不和大伙商量，自己怎么干，别人也得怎么干。班里的同志都对他有意见，他自己也很苦恼。在学习毛主席的“关心群众生活，注意工作方法”之后，认为主席说的“一切工作，如果仅仅提出任务而不注意实行时候的工作方法，不反对官僚主义的工作方法而采取实际的具体的工作方法，不抛弃命令主义的工作方法而采取耐心说服的工作方法，那未，什么任务也是不能实现的”。这些话说到了他的病根上。此后他就注意按照主席的话去做，遇事就和大家商量，叫大家共同想点子。个别同志对有些问题一时想不通，就耐心和战士交谈。这一来，大家积极性也高了，人人觉得心情舒坦，班里的工作也搞好了。张六林同志以前“长期建议”思想不牢固，在学习了“纪念白求恩”一文后，主动地检查了自己的错误思想，说：我一定要学习那种“毫不利己，专门利人”的精神，服从党的需要，在西藏长期干下去。班长曾其聪，由于坚持了毛主席著作的学习，工作干劲冲天。这些生动的事实，有力地说明：战士不但可以学习毛主席著作，而且学得还很好。这使好多同志又增强了学习的信心，积极要求学习。这个学习小组，也由原来的六个人增加到十二人。在一中队生产队小组的影响下，仅一个月的时间，部队就先后成立了三十多个小组，大大推动了战士学习毛主席著作的热潮。"},{"type":"paragraph","text":"通过半年多来的学习，他们在学习方法上也初步摸到了一些经验，那就是：读、谈、查、行。读，就是一人读大家听。目前部队发的“毛泽东选集”不多，有些同志文化程度低，一人读大家听，是解决这些矛盾的好办法。谈，就是学完文章后，大家谈心得、写心得，也就是消化是高的过程。查，就是以文章的精神，对照检查自己的思想和工作。行，就是抓住学到的东西，贯彻到实际行动中去。"},{"type":"paragraph","text":"部队党委、首长和政治机关很重视战士们对毛主席著作的学习，政治机关派人帮助战士制订学习计划。遇到疑难问题，部队宋盛祥政委就亲自去给战士们解答。今年10月，宋政委还送给一中队生产队小组一套“毛泽东选集”（一至四卷）表扬他们敢想敢干、坚持学习的精神。党委和首长的热情支持，大大地鼓舞了战士们学习毛主席著作的热忱，大家纷纷向党委表示：一定要进一步学好毛主席著作，提高阶级觉悟，做好当前工作。高原战士报为此还专题发表了社论，推广了9056部队战士学习的经验，并且召全区部队干部战士要“读毛主席的书，听毛主席的话，照毛主席的指示办事，当毛主席的好战士”。"},{"type":"paragraph","text":"（综合高原战士报及孙其礼、王利朝、张六林、杨秀昭、林志远等同志来稿）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}