{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"这个钱拿不得","authors":["张士敏"],"dates":[{"year":1968,"month":3,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海港务局　张士敏"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"一九六七年一月二日晚上，在上海港第五装卸区的食堂大门口，人们吃了夜饭，正在议论纷纷，有的说好多码头停工了，有的说有些小青年连船也不愿开了，更多的是在互相探问:“党内一小撮走资派签发给大家的补发工资该不该去领?”……"},{"type":"paragraph","text":"这时，有个五十多岁的老工人，双手拿着一张沾满浆糊的大字报，挤进人群，把它贴到了全区最显眼的地方——食堂大门口的墙上。"},{"type":"paragraph","text":"人们抬头望过去，这张大字报的题目是“我们要控诉北方区局党委转移斗争大方向的大阴谋!”上面写着:"},{"type":"paragraph","text":"近几日来北方区局海运局所属各部门出现了不正常的现象，用补发工资和加级别引诱手段蒙骗大批工人离开工作岗位，停止生产去搞经济斗争，严重的转移了斗争的大方向，并且造成工人与工人之间的不团结，这是北方区局党委耍的新阴谋，我们真正革命的同志们千万不要上当，我们一定要听毛主席的话，坚决按“十六条”办事，抓革命、促生产，坚守工作岗位。这里，我们要正告北方区局党委，所造成的经济损失是可以计算清楚的，政治损失是无法估计的。"},{"type":"paragraph","text":"你们耍这种新阴谋，你们这样只能欺骗一时不明真相的群众，总有一天群众会觉悟过来的，这笔账总归是要算的。"},{"type":"paragraph","text":"大字报象一颗炸弹在人们的心灵中爆炸了，不少人擦亮了眼睛，受到启发，把领到的“补发工资”，扔还给党内走资派；不少人当夜把这张大字报印成传单，到黄浦江两岸散发转抄。"},{"type":"paragraph","text":"这张大字报，成了揭穿全市大大小小的党内走资派刮经济主义妖风阴谋最早的一支利箭，同时把中国赫鲁晓夫在上海的代理人陈丕显、曹荻秋的假面具进一步撕掉!"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"这张大字报的主要作者就是上港五区的工人造反队员老吴。当上海海港码头刮起一阵“造”所谓不合理工资制度“反”的歪风的时候，他便警惕地注意到这里面有问题。"},{"type":"paragraph","text":"他跑到阅报处翻了一阵报纸，读了几篇社论，只见社论上写的都是要彻底批判资产阶级反动路线，并没有说什么要去“造”不合理工资制度的“反”。他又去翻“十六条”，“十六条”上讲得清清楚楚，要抓革命，促生产，根本没有叫大家放下生产，去要求增加工资。"},{"type":"paragraph","text":"但是，恶毒的妖风仍沿着黄浦江两岸码头疯狂蔓延着，令人不愉快的消息还是一个个传来，浦东浦西，有的码头半瘫痪，有的几乎完全停工了。一些资本主义国家的外轮上的帝国主义分子乘机捞稻草，污蔑我国的文化大革命。面对着这一切，老吴又心痛又气愤，为什么?这是为什么?一连串问号在他的脑海里旋转着。他戴上老花眼镜，从口袋里掏出时刻不离身的《毛主席语录》，用手指点着，一个字一个字认真地阅读着。当他读到:“帝国主义者和国内反动派决不甘心于他们的失败，他们还要作最后的挣扎。在全国平定以后，他们也还会以各种方式从事破坏和捣乱，他们将每日每时企图在中国复辟。这是必然的，毫无疑义的，我们务必不要松懈自己的警惕性。”他的眼前顿时一亮，心想:毛主席他老人家说得太对啦!现在党内一小撮走资派一个个都被揪出来了，他们怎能甘心自己的失败呢?"},{"type":"paragraph","text":"这时，老吴眼前浮现出一件他终生难忘的事。那是一九四四年春天，他在浦东隆茂栈码头做工，一个工人因把箱子跌坏，被外国老板派人活活打死了，工人们举行罢工，向帝国主义者提出强烈抗议，要求他们低头认罪，赔偿损失，本想罢工可以胜利，可是帝国主义用金钱收买，将工人分化瓦解，罢工终于失败了。想到这儿，他不由得跳起来:如今情况虽与过去有所不同，可这道理不是一式一样吗?"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"这天晚上，他在仓库班，正好碰着小邱在计算自己应该“补发”到多少“工资”。老吴轻轻地劝他说:“小邱呀，这个‘反’你可不能去‘造’的啊!”"},{"type":"paragraph","text":"“为什么呢?”"},{"type":"paragraph","text":"“这是那些家伙用钞票来引诱大家，目的在转移斗争大方向!你不要上当了。”老吴说。"},{"type":"paragraph","text":"“我们的工资是不合理，造这个反是应该的。你是造反队员，怎么不支持我们呢?”小邱说，"},{"type":"paragraph","text":"“不，我不能支持你。这些钱都是国家的，走资派要大家挖社会主义墙脚，我们决不能上当!”"},{"type":"paragraph","text":"小邱的思想没有搞通，拉着另外两个青年一起走了。空荡荡的屋子只剩下老吴一个人。他觉得自己有些泄气。但，他耳旁响起毛主席的教导:“什么叫工作，工作就是斗争。……我们是为着解决困难去工作、去斗争的。”他觉得一刻也不能拖延了，一定要把这股妖风刹住!怎么刹呢?想来想去，最好的办法还是写大字报。对!一定要写张大字报。他找到装卸班长老宋、老朱等几个老工人，将他们拉到一边。开门见山地问:“你们对眼下签字补发工资这件事怎么个想法?”他们说:“我们气都气死了，不管怎样，咱们是听毛主席话，抓革命，促生产。保证一分一秒也不让大船停下来!你写大字报，我们百分之百的支持你!”老吴浑身添了百倍的劲，不由得大步的向轮船码头走去。"},{"type":"paragraph","text":"老吴走到往浦东的轮渡码头。忽听得一个声音喊他:“老吴叔。”他一看原来是邻居小高，是三区的铲车司机，他的父亲过去同自己在一起夯过大包，如今退休了。老吴听说小高也拿了“补发工资”，忙对他说:“这个反造不得，这是挖社会主义墙脚，不信，你回家，你父亲准会骂你。”两人正谈着，旁边一个陌生人激动地说道:“老同志，我完全支持你的观点!”他一楞，转头一看，说话的是个穿军装的中年人。没等他开口，对方说道:“老同志，我是刚从部队转业的，现在在海运局船上工作，刚才听了你的话，我很同意。”他看着老吴:“你是老工人吧?”老吴点点头。对方兴奋的说:“对，我一眼就看出了，我们船上也有这样情况，个别小青年要去‘造’工资的‘反’，被一些老工人挡住了。”老吴听了，紧紧握住对方的手，不知该说什么好。他回到家里，已是午夜十二点多了。一家人都已睡着。他可一点睡意也没有，坐到桌前，戴上老花眼镜，首先学习了几段毛主席语录，然后摊开纸笔，将他心中的千言万语都凝聚在笔头上，一笔一划地写起来……。"},{"type":"paragraph","text":"清晨，他跨出门，迎面碰到小高的父亲，一把抓住他，说:“老吴兄弟，这么早就起来啦?我谢谢你昨夜对小高的劝导。”老人家接着就拿出一叠钱来:“这个钱拿不得!老弟，想想解放前，我们夯一天包子连二升米钱都拿不到，如今毛主席解放了我们，有吃又有穿，还拿啥补发工资?不瞒你说，我一夜都没有合眼，把他臭骂了一顿!”老吴说:“对啊!昨晚上我就批评他了，我晓得你准会这样做，这不怪别的，就怪走资派捣鬼。”当下两人商定，把钱先存进银行，以后退回去。"},{"type":"paragraph","text":"回到码头上，老吴又找了好几个工人交谈，根据同志们的意见，他又进一步修改了大字报。在修改的过程中，他想起了一个重要的问题:这张大字报的矛头指向谁?是谁第一个签的字?他问人家，有这样说，有那样说，众说不同。这天傍晚，他到食堂去吃饭，意外碰到小邱“造反”回来了，“钱拿到了吗?”他关切地问，小邱摇摇头:“没有，现在看来这钱拿不得了。”老吴问:“为啥呢?”“你上次说得对，这钱拿不得!为了这该死的所谓补发工资，现在有好多码头都停工了，影响太大了，看来大方向不对头。”老吴惊喜万分:“这么说我们观点一致了?”“对!”“你打算怎么样?”“我要到北京去控告。”“我想还是写一张大字报，已经拟好草稿，就不知道第一个是谁签的字。”小邱说:“这我知道，在整个上海海运系统，第一个签字的是北方区局党委书记李×，这家伙是上海旧市委候补委员，道道地地的走资派，他就是根据他的黑后台陈、曹之流的旨意干的，我亲眼看他签第一笔字。”“真的吗?”“保险错不了。”老吴指指大字报底稿:“如果你同意这张大字报，那这张大字报就算我们俩合写的，怎么样?”“我完全同意，你签上我的名。”……"},{"type":"paragraph","text":"老吴激动得说不出话来，他为受蒙蔽的战友觉醒过来同自己一齐投入战斗而高兴。当下他奔到造反队队部，队委正在开会，研究如何抵制和反击这股反革命经济主义妖风，老吴兴冲冲地跑进来，把大字报底稿拿了出来。经过造反队几个队委以及其他几位在场的造反队员的帮助，在文字上作了进一步加工，最后由另一个老工人老何用毛笔字抄成大字报，并签上了自己的名字。这张大字报就这样贴出来了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}