{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"再次减低物价是苏联人民生活水平上升的主要标志","authors":["赵典初"],"dates":[{"year":1953,"month":4,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赵典初"},{"type":"paragraph","text":"苏联部长会议和苏联共产党中央委员会最近决定，自一九五三年四月一日起，实行再一次减低食品和制成品国家零售价格。总计这次减低价格的物品范围计达二十一大项。其中主要的如面包、面粉和通心面制品减低百分之十。谷类、大米、豆类和浓缩食品减低百分之十至十五。谷类和饲料减低百分之十。肉类和肉制品减低百分之十五。鱼和鱼制品平均减低百分之十。脂肪、蛋类和冰淇淋减低百分之十。糖、糖果和食品杂货减低百分之十到三十。各种纺织品减低百分之五到十五。其他如酒类、现成服装、鞋类、化妆品、香烟、文化用具、家庭用具、建筑材料、药品等项，均各减低百分之五到三十。而这次最突出的是马铃薯、蔬菜和果类，价格减低达百分之二十到百分之五十。"},{"type":"paragraph","text":"自一九四七年以来，这次已是苏联国家零售价格第六次的减价了。我们知道，“苏联广大人民生活水平”上升的主要标志，是国民收入的不断增加。而苏联政府对工人和职员的实际工资和农民实际收入的增加和提高，一贯地就是采取降低日用品价格的政策与方法。自一九四七年到一九五二年，由于苏联政府五次降低国家零售价格，苏联食品和工业品的价格平均已比一九四七年第四季低一半。而此番再度减低食品和制成品价格使苏联人民的物质和文化生活水平将获得更大的提高。"},{"type":"paragraph","text":"社会主义制度的优越性"},{"type":"paragraph","text":"这次苏联国家零售价格的减低，不仅使苏联人民在战后又一次得到了生活水平的提高，更重大的意义是在于再一次令人信服地证明了社会主义制度的进步性和优越性。我们在学习苏联共产党第十九次代表大会文件时，在学习斯大林同志所著的“苏联社会主义经济问题”和马林科夫同志的报告时，都看到了，社会主义基本经济法则的主要特点和条件是在于:“通过在优越的技术基础上进行的社会主义生产的不断发展和不断趋于完善，保证社会所有成员的不断增加的物质和文化要求得到最高限度的满足”。苏联社会主义的经济建设，就是循着这样的道路和方向在努力着并前进着的。"},{"type":"paragraph","text":"在苏联，生产的目的不是为了利润，而是为了人民的需要，为了满足人民的物质需要和文化需要。为了保证整个社会的不断增加的物质需要和文化需要得到最大限度的满足。在最高的技术基础上进行的社会主义生产的不断的发展趋于完善，则是达到这个目的的一种手段。而采用降低日用品价格的政策，则又是苏联国民经济各部门的伟大成就和苏联人民生活水平上升的标志。马林科夫同志在苏联共产党第十九次代表大会的报告中曾指出，从一九四○年到一九五一年间，苏联国民收入增加达百分之八十三。这就是由于苏联社会制度保证了将全部国民的收入都作为是劳动人民的财产。在苏联，国民收入的四分之三左右是用来作为满足苏联劳动人民个人的物质和文化的需要。苏联这一次以及过去多次的减低物价政策的执行，就是为了满足苏联劳动人民个人的物质和文化需要的一种最实际而最具体的表现。这和在资本主义社会里，国民收入的大部份都为剥削阶级所掠夺的情况恰恰成了一种显明的对比。因为在资本主义社会制度之下，人是服从于榨取最大利润的无情法则，因此，生活在资本主义社会里的人们，不得不被迫忍受一切沉重的苦难、贫穷、失业和流血的战争。因此，我们更深深的相信社会主义乃是一种比资本主义更高级的、无比优越的社会制度。"},{"type":"paragraph","text":"贯彻斯大林深切关怀人民的遗志"},{"type":"paragraph","text":"这次苏联物价的再度减低的重要措施的实行，是在斯大林同志不幸逝世以后、在苏联新的中央领导机构决策下所执行的。这就使我们认识到它的另一种深刻的意义。我们记得苏联部长会议主席马林科夫同志在莫斯科斯大林追悼大会上的讲词中，在提到苏联国内政策方面问题的时候，会这样着重地指出:“我们主要关心的就是不断地更加增进工人、集体农民、知识分子和苏联全体人民的物质福利。必须不懈地关心人民的福利，关心最大限度地满足他们的物质和文化要求，这就是我们党和政府的规律。”此次苏联部长会议和苏共中央颁布决定再次减低食品和制成品价格，就是说明了以马林科夫同志为首的新的苏联最高领导机构是坚决遵循着斯大林同志生时最大关心人民物质福利的遗志，来继续增进和满足苏联全体人民物质和文化的要求的。正由于这样、苏联人民也将愈加密切地团结在苏联共产党和苏联政府的周围，并将证更进一步地积极展开社会主义的建设活动，以争取继续提高劳动生产率，更努力地增加社会财富。使苏联社会和人民生活更臻于繁荣和幸福，使伟大的共产主义社会美景更快的成为现实。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}