{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":4,"day":2}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“手上有老茧 身上有泥巴”——迁西县人民武装部党委虚心学习人民群众的艰苦奋斗作风","authors":["唐军/铁壁"],"parts":[{"type":"paragraph","text":"燕山山麓，长城脚下，传颂着河北省迁西县人民武装部党委虚心向人民群众学习，发扬艰苦奋斗作风的事迹，人民群众热情地赞扬他们：“手上有老茧，身上有泥巴，是艰苦奋斗的模范。”"},{"type":"paragraph","text":"对比群众找差距"},{"type":"paragraph","text":"迁西县人民武装部党委经常对比群众找差距，学习人民群众艰苦奋斗的优良作风。"},{"type":"paragraph","text":"一次，部里开会，同志们都照例自己搬着椅子来到政工科办公室。可是有个同志却说：“在县里我们也算个大机关，连个会议室都没有，真有点不象样子。”这话引起了党委的重视，感到这种“不象样子”的想法，反映了一些同志在新形势下产生的一种居功自傲情绪。针对这种思想，党委组织大家认真学习了毛主席在党的七届二中全会上的报告，结合学习了地方干部黄荣同志艰苦奋斗的先进事迹。黄荣是参加革命三十多年的老同志，工作踏踏实实，生活艰苦朴素。文化大革命中，他被选为县革委会副主任后，始终保持艰苦奋斗的作风和劳动人民的本色，依然农民装束，经常步行下乡，坚持参加集体生产劳动。对比黄荣同志这种不骄不躁、艰苦奋斗的作风，同志们深受教育，原来认为“椅子搬家”不象样子的同志说：“艰苦奋斗是无产阶级的样子，贪图享受是资产阶级的样子，我们要虚心向人民群众学习，永远保持艰苦奋斗的本色。”从此，大家以艰苦为乐，以艰苦为荣，自觉地保持和发扬我军艰苦奋斗的光荣传统。几年来，他们为国家节约各种经费两万多元，被河北省军区树为艰苦奋斗的典型。"},{"type":"paragraph","text":"深扎艰苦奋斗的思想根子"},{"type":"paragraph","text":"迁西县人民武装部党委注意利用工作中接触广大人民群众的各种机会，虚心向人民群众学习，深扎艰苦奋斗的思想根子。"},{"type":"paragraph","text":"一次，党委副书记、部长薛东平同志去基层调查民兵工作情况，了解到南观公社才庄大队有个“老愚公”创业队，队员都是年过六十的老人。他们在共产党员、七十多岁的老队长赵树青的带领下，人老心红斗志坚，朝气蓬勃干革命，艰苦奋战五年，打坝一百多米，在乱石山上造田三十多亩，使才庄面貌发生了很大变化。于是，薛东平同志就赶到才庄大队，住到“老愚公”创业队，和老人们一起劳动，请老人们介绍改天换地的事迹，受到很深的教育。"},{"type":"paragraph","text":"离县城八十多里的黄槐峪公社，解放前十分穷苦，解放后，人民生活有了很大变化。但由于叛徒刘少奇推行反革命修正主义路线，加上自然灾害，这里人民的生活还是不如其它公社好，生产条件也比较差。部党委就把这个公社作为培养艰苦奋斗作风的课堂，组织党委成员轮流到这里参加劳动，和人民群众一起开山劈石，兴修水利，建造梯田，磨练艰苦奋斗的革命精神。劳动中，凿山洞是一个艰巨的工程，一锤打下去，只出一个白印，凿一个炮眼，就要四、五千锤。开始有的党委成员不会打，不是跑钎子，就是砸了手。可是，他们看到贫下中农每个人都干得很欢，顿时增添了战胜困难的勇气。他们虚心学习，反复实践，终于学会了掌钎打眼。这个公社的贫下中农先后凿通山洞一百七十五米，修建水轮泵站三座，修盘山渠四千一百四十七米，在这些艰苦的劳动中，也洒下了部党委成员的汗水。如今黄槐峪公社实现了农田水利化，照明电气化，米面加工机械化，粮食亩产由三百斤提高到六百九十斤。群众高兴地说：“咱这野鸡不落兔不过的穷山沟，如今变成村新地平、牛羊成群的富山沟啦！”黄槐峪的面貌改变了，武装部党委成员艰苦奋斗的思想根子也扎得更深了。"},{"type":"paragraph","text":"把艰苦奋斗的作风传下去"},{"type":"paragraph","text":"武装部党委成员在实践中体会到，作为领导，不但要自己保持艰苦奋斗的革命精神，还要用自己的行动，带动干部战士虚心向人民群众学习，把艰苦奋斗的精神传下去。"},{"type":"paragraph","text":"参谋任满政刚到武装部工作的时候，觉得这里“走路踢石头，抬头见山头”，环境比原单位艰苦，一度不安心工作。部党委委员、副部长杜风德就和任满政一起深入群众，学习贫下中农艰苦奋斗的革命精神。一次，杜风德和任满政到太平寨公社开各公社武装部长会议。一路上，杜风德边走边给他讲迁西县人民认真落实毛主席关于“农业学大寨”的指示，发扬“万锤百炮一分田”的革命精神，向大自然开战，向石头山要田，改造迁西河山的英雄事迹。杜副部长语重心长地对任满政说：“人民群众是改天换地的英雄、艰苦奋斗的榜样，我们革命一辈子，就要学习人民一辈子，艰苦奋斗一辈子。”任满政一边听杜副部长介绍，一边望着路旁的层层石坝和一坡坡用石头垒起来的梯田，再看看在山腰里挥锤劈石的人民群众，心情很激动。他暗暗下决心，一定要把老同志的虚心学习人民，保持艰苦奋斗作风的传统接过来，传下去，发扬光大。以后，任满政经常深入群众，真心实意地学习群众，精神面貌发生了很大变化，受到同志们的好评。"},{"type":"paragraph","text":"武装部党委还带领部里的同志继承和发扬当年八路军南泥湾大生产的革命精神，自己造田，在实践中磨练艰苦奋斗的作风。去年盛夏，骄阳似火，杜风德带领部里的同志来到南观公社。面对一片烂石滩，他鼓励大家说：“艰苦奋斗就要见行动，靠我们一双手，一定能造出良田来。”他们把一块块石头挖出来，搬出去，又挑来一担担土填平。经过二十多天奋战，造田二十多亩。他们的实际行动，受到了人民群众的赞扬。（唐军、铁壁）"}],"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}