{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"驳斥林伟的谬论","authors":["尹鉴","许仲良"],"dates":[{"year":1957,"month":11}],"is_range_date":false,"parts":[{"text":"驳斥林伟的谬论","type":"title"},{"text":"尹鉴许仲良","type":"authors"},{"text":"当我们看到了校刊第47期上刊登了“林伟说：积极分子入党是为了保饭碗”一文后，感到万分愤慨。","type":"paragraph"},{"text":"林伟说：搞艺术必须“看”和“作”，但领导上连观摩都不给。这完全是在颠倒黑白混淆视听，恶毒地歪曲事实。在科内林伟是所有教师中享有观摩机会顶多的一个人，在两年多的时间内，他曾去北京观摩过两次(一次为全国音乐周，另一次为全国声乐会议及观摩)；曾到合肥观摩过中央实验歌剧院二团的演出；曾两次到南京去观摩(一次为观摩中央实验歌剧院一团的演出，另一次为观摩上海音乐院的演出)；除此之外，领导上于55年寒假派他到上海去学习一个时期；就在目前，学校还供给他每隔一周到南京师范学院去学习的全部学习费与旅费。再就同学来说，上届毕业同学曾到武汉、合肥、南京等地去观摩过美展与音乐会；本届同学，领导上亦订有观摩计划。这些铁的事实怎能昧了良心瞎说呢?","type":"paragraph"},{"text":"我院在工资改革的问题上虽存在着一些缺点，但也决不像林伟所说的那样：“凡是积极分子都加了薪、升了级，教学好的没有加。”这是捏造事实。我们科里有开课四、五年以上的助教，平时很积极，工资改革并没有升级，而教学好的都是加了薪的。就以林伟自己来说，来校教学还不到两年却由助教升为讲师，可能提升得还不满他的意吧，只要一提出升级和工资的问题，林伟总是说这句老话：“我当了八年助教，一直迟迟地不能升级。”同时还说是科领导上故意地压制了他。事实又是怎样的呢?八年时间是否都是从事助教的工作呢？54年十一月间来校，56年春即升为讲师，到底是谁在压制了他呢?林伟不管对新来的教师也好，或对同学也好，总是乐于向人介绍自己的这段经历和对工资改革不满的意见。这只能是在教师与教师之间，教师与同学之间，制造分裂，破坏团结而已。","type":"paragraph"},{"text":"林伟说：“党支书才来两个月就在会上划积极分子落后分子，虽没有说名字，但大家心里都明白。”这又一次地歪曲事实。记得在某一星期六教师政治学习的会议上，有些人认为积极分子与落后分子这样的讲法不好，“落后\"的这顶帽子加在一个人的头上是会阻碍了这个人进取心，认为“落后”这两个字太有刺激性，不如将“积极”改为“先进”，将“落后”改为“后进”。后来刘支书在发言中并没有替任何人“划积极分子和落后分子”，只一般地说明在任何一件工作与建设事业中，在群众当中都会自然地产生了有比较积极的人和比较落后的人，共产党正是通过积极分子来带动落后分子一齐前进的，说“积极分子”与“落后分子”这样的称呼亦无不可。而且一个人的积极与落后的表现决不能固定起来看的，可能在这方面是积极分子，可能在另一方面是落后分子。林伟这种一再歪曲事实的作法，试问居心何在?","type":"paragraph"},{"text":"刘支书虽然到科里的时间不久，但确实做了一些工作，如解决了四五个教师的进修问题(包括林伟在内)，这都是有目共睹的事实。诚然，刘支书也有一些缺点，如工作方法比较生硬，态度不够好，接近群众不够等，这些大家亦都在几次“放”“鸣”的会议上提了出来。然而林伟在对待批评刘支书的态度上是否是从团结愿望出发的呢?很值得怀疑。除上面所谈过的夸张缺点的一例外，再补充下面三点：","type":"paragraph"},{"text":"1．在各种不同形式的会议上，照例要对刘支书的缺点“鸣放”一次，如①两次全科教师的鸣放会议上；②民盟小组会上；③各系科教师代表座谈会上；④民主党派座谈会上等。","type":"paragraph"},{"text":"2．林伟亦同意“学生要他下台”的意见，不过比较语调和缓一些，如：“我也认为科里只有两个党员，不需要单独设一个党支部。”党支部的设立难道是成为教学工作上的一种阻碍吗？事实上林伟的用意亦很了然的，目的是“要他下台”而已。首先解决不要设立党支部，然后再提出付主任不懂业务还是“要他下台”。","type":"paragraph"},{"text":"3．不愿意接受党的领导，这也不是偶然的事。在我科党支部未设立以前，科里有位团员同志兼任政治辅导员，林伟替这位政治辅导员所勾的脸谱是什么？就是他在发言中所指出的教学最差，业务水平最低，群众关系不好，为了保饭碗竟不择手段，阿谀逢迎，假汇报的“积极分子”，甚至还是一个“品质恶劣”的人。试问为什么呢?很显然地因为她是政治辅导员。他过去对政治辅导员的态度，正是他今日对刘支书的态度。","type":"paragraph"},{"text":"看!右派林伟在“鸣放”中的丑恶面貌!(图略)","type":"paragraph"},{"text":"总之，林伟的一切反党反社会主义的谬论，我们是绝对不能容忍的，坚决要和他斗争到底，必须要他向党向人民低头认罪。我们希望右派分子林伟能彻底有所悔悟，痛改前非，重新做人。","type":"paragraph"},{"text":" 来源：《战斗的声音》，中共安徽师范学院委员会整风办公室编，一九五七年十一月。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}