{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强企业管理　提高产品质量","authors":["中共天津市利生体育用品厂总支委员会"],"dates":[{"year":1972,"month":7,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"加强企业管理　提高产品质量"},{"type":"paragraph","text":"中共天津市利生体育用品厂总支委员会"},{"type":"paragraph","text":"我们利生体育用品厂主要生产足球、篮球和排球。在毛主席亲自制定的“鼓足干劲，力争上游，多快好省地建设社会主义”总路线的指引下，几年来，生产有了很大的发展，产品质量也有很大提高。一九七一年，各类球的产量比一九七○年增长了百分之十一，品种增加到一百零三种，合格率达到百分之九十八。“金杯牌”足、篮、排球的质量都达到了先进水平，多次被选为国际比赛标准用球。我们的产品除供应国内需要以外，还远销世界五大洲的七十三个国家和地区。领导亲自抓质量"},{"type":"paragraph","text":"党组织主要负责同志是否亲自抓质量，是产品质量能不能提高的一个关键。"},{"type":"paragraph","text":"遵照毛主席关于“一切产品，不但求数量多，而且求质量好，耐穿耐用”的伟大教导，我们狠抓了提高产品质量的工作。"},{"type":"paragraph","text":"制革车间是提高产品质量的一个关键工序。由于无政府主义思潮的干扰，皮革制得不好，一度影响了产品质量的提高。党总支主要负责同志深入到这个车间，发动群众开展革命大批判，大揭大摆无政府主义思潮的危害性，排除错误思想的干扰，保证了产品质量的提高。在试制新产品和搞重大技术革新时，党总支第一把手也经常深入现场和大家一起研究。有一次试制新产品胶面球，有的技术员看到几次试验都没成功，怕别人说浪费原材料，不敢再搞。这个同志发现后，鼓励他们打消顾虑，继续试制。技术员打消顾虑后，向老工人请教，终于试制成功了质量良好的胶面球。搞好路线教育"},{"type":"paragraph","text":"“路线是个纲，纲举目张。”我们体会到，只有搞好路线教育，产品质量才能得到提高。"},{"type":"paragraph","text":"有一段时间，在生产任务重的情况下，有的人产生了“重数量轻质量”的错误思想。说什么：“产品牌子出了名，质量差点也能行。”我们抓住这种思想苗头，请老工人讲厂史。老工人讲述了过去资本家为了赚钱，粗制滥造，弄虚作假，往不够重量的球里“贴膏药”、吹滑石粉。老工人气愤地指出：唯利是图是资产阶级的本性。通过厂史教育，大家认识到，党的建设社会主义总路线，代表了无产阶级和广大人民群众的根本利益。一定要坚持产品好，好中求多，好中求快，好中求省地发展生产。大家表示：一定要多缝球，缝好球。"},{"type":"paragraph","text":"几年来，我们多次请参加中国出口商品交易会的同志，给大家讲提高产品质量在国际上的影响和意义。一次，有个参加中国出口商品交易会的同志说：你们生产的球，订购的国家越来越多，对我们社会主义祖国的赞誉也越来越高。这进一步提高了工人对搞好产品质量的重要性的认识。实行合理的规章制度"},{"type":"paragraph","text":"我厂曾出现过这样的事：由于受无政府主义思潮的影响，有的人认为，过去的规章制度是文化大革命以前搞的，都是“管、卡、压”，主张“一风吹”。可是，多数工人认为：没有制度，工厂的生产秩序就会乱套。他们抵制了错误思想的干扰，坚持了合理的规章制度，进一步提高了产品质量。这件事，使我们认识到：要提高产品质量，必须加强思想教育，建立和健全合理的规章制度。我们发动群众从分清路线是非入手，对过去的规章制度，进行逐条分析。凡是阻碍生产发展，束缚工人积极性的制度，就是不合理的，应该批判；有利于社会主义建设，有利于工人参加企业管理，调动群众积极性的制度，就是合理的，应该坚持。在这个基础上，我们发动群众，建立和健全了岗位责任制、产品质量三级检验制（个人自检、小组互检、专职检验）等制度，并根据各车间、班组、工序的特点，组织技术人员和老工人相结合，订出了技术操作规程，保证了产品质量的提高。开展技术革新"},{"type":"paragraph","text":"我厂生产皮制球有五十年的历史。几十年来，缝球工人都是“手拿锥把坐马扎，两臂煞劲费力大”，每缝一针需要用上十到十五公斤的拉力。一个球要缝上千针，每人每天按缝三个球计算，就得缝几千针，需要很强的体力劳动。而且，缝球煞劲也不完全一样：体力强弱不一样；年龄大小不一样；一个人上午和下午不一样。如何保证煞劲均匀，这是进一步提高产品质量必须解决的问题。"},{"type":"paragraph","text":"在文化大革命前，很多工人提出：“技术要革新，产品要革命，缝球要机械化。”但是，由于刘少奇推行反革命的修正主义路线的干扰，工人的愿望一直未能实现。经过无产阶级文化大革命，广大工人掀起了以提高产品质量为中心的技术革新高潮。大家学习大庆工人阶级“有条件要上，没有条件创造条件也要上”的革命精神，制造了机械传动缝球拉力机。但是，由于机械传动，控制不住拉力的大小，还是解决不了煞劲不匀的问题。我们组织大家学习毛主席的哲学著作，总结失败的经验教训。从实践中认识到，要用机械代替人力煞劲，必须具备象人力煞劲那样的缓冲性和柔和性。在汽车场老工人的帮助下，经过二十多次的试验，制成汽动拉力机。用汽动拉力机缝球，既保持了人工缝球的优点，又解决了煞劲不匀的问题，使球的质量显著提高，产量也比手工缝球提高了百分之二十五。调查研究，精益求精“客观现实世界的变化运动永远没有完结，人们在实践中对于真理的认识也就永远没有完结。”通过学习毛主席的这一教导，大家认识到：事物是不断发展的，产品质量也应当不断提高。我们到实践中去找不足，先后走访了北京、上海、内蒙古等二十多个省市的球队，征求运动员对产品质量的意见。我们还要求职工学会在比赛场上鉴定球的质量。不管是国际比赛，还是国内比赛，一有机会，就组织干部和工人去看球，注意观察球的质量。有一次，我们发现足球运动员在比赛中用头顶球很少。比赛后，我们访问了运动员。他们说：“球的缝口皮条太硬。”回来后，我们和群众一起提出了试制“无口球”的设想。经过一年多的试验，去掉了皮条，在我国第一次制出了“无口球”，结束了“有口球”的历史。还有一次，我们发现运动员踢出去的球在空中发颠，弧线不规则。比赛后，我们把那个球带回厂研究，原来是球胆嘴子皮太厚，造成球身重量不匀。“三结合”小组搞了几次试验，采取了胆嘴背面加重平衡的方法，解决了球踢出去发颠，弧线不规则的问题，足球运动员很满意。但是，排球运动员反映加重后容易挫手。我们又采用了减轻球嘴重量的方法，加以改进，受到了足、排球运动员的欢迎。由于我们走出门去找差距，使我们的认识不断提高，质量不断改进，先后试制成功了“雪地足球”、“黑白电视足球”、“花丁字彩色电视足球”等新产品，受到了国内外广大体育爱好者的欢迎。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}