{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1983,"month":2,"day":24}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"长篇小说的一次检阅","authors":["孙武臣"],"parts":[{"type":"paragraph","text":"五年来，特别是党的十一届三中全会后的三年，新时期思想解放运动的春风，带来了文艺的繁荣。长篇小说数量逐年递增，多达四百多部。创作质量也在渐进，仅全国各地推荐参加评选的作品就有一百四十三部。仅凭长篇小说的数量和质量而言，就足以说明五年来文艺战线确实取得了很大的成就。"},{"type":"paragraph","text":"这次检阅，可以看出长篇小说的创作有些什么基本的特点呢？"},{"type":"paragraph","text":"首先，一个显著特点就是：愈来愈多的作家将目光集中到了当代生活，思考并反映伟大变革的社会主义时代的现实生活。我们的作家和我们的时代与我们的人民贴得更近了。仅就六部获奖作品而言，除《李自成》是历史题材而外，其余五部都是反映建国后现实斗争生活的；五部中除《东方》是写抗美援朝战争而外，其余四部都是或主要是反映十年动乱的作品。《冬天里的春天》写到了粉碎“四人帮”以后、三中全会召开之前的社会生活。《芙蓉镇》甚至写到了三中全会以后一段时间农村的变化。几乎是现实生活发展到哪里，作品就写到哪里。这一文学现象在建国后长篇小说的创作中还不多见。"},{"type":"paragraph","text":"一般来说，所谓“距离论”不无道理，特别是长篇小说同所反映的现实生活要有一定距离，以有助于作家更冷静清醒、更深思熟虑地概括和反映社会历史生活，但是，五年来有些长篇创作实践，其中包括获奖作品中以反映“文化大革命”为主要内容的四部作品的成功的实践，证明了长篇尽管规模大、写作难、出书慢，是重武器，使它对近距离的现实生活的反映不能象中短篇小说那样敏锐、迅速，但也并非命中注定要保持“距离”；贴近现实生活的长篇，艺术性也并非命中注定低劣。“题材决定论”是错误的，“题材无差别论”同样也是不对的。好的长篇是要被誉为“时代的镜子”的。读者不仅需要从这面“镜子”中认识历史生活，而且更迫切的还是要认识当前现实生活。当然，我们不能强求长篇作家都要反映当前现实，都要写近距离，但是，在当前反映现实生活，尤其是反映新时期重大变革的现实生活的作品还太少的现状下，我们要倡导作家投入四化建设的生活激流中去，写出更多的反映新时期的新生活，塑造社会主义新人的作品，以其巨大的思想艺术力量引起读者更强烈的共鸣，这是完全正确的，也是党、人民和时代所热切期望于我们作家的。"},{"type":"paragraph","text":"反映现实生活的作品应当是我们文学的主潮，这一点是没有疑义的。不过，我们应当看到，长篇小说要对眼前行进之中的复杂的现实生活进行准确的观察、思考，和艺术的反映，难度很大。它需要作家的马克思主义的世界观和方法论、作家的真知灼见、作家的胆识和才华。对此，即使是获奖作品也还存在着一些不足，但这些作家毕竟作出了艰苦的努力，他们的作品为我们带了头，开了路。"},{"type":"paragraph","text":"另一个显著特点是我们欣喜地看到长篇创作的队伍中成长出一大批中青年作家。老作家阅历深、知识广、生活和艺术根底厚，作品水平也比较稳定，他们无疑是当今长篇创作的主力。但是，长篇的未来属于中青年作家，这是符合发展规律的。此次获奖的作家中，李国文五十二岁，周克芹四十六岁，莫应丰四十四岁，古华四十岁，他们虽然从事文学创作的时间不久，但他们也有着自己的优势。例如，他们来自基层，长期生活在人民中间，人民以及他们个人浮沉的生活，迫使他们走上了文学之路。他们熟悉人民，熟悉生活，愿做人民的代言人。他们的作品反映的社会生活矛盾，总是和人民深切关怀党、国家的命运联系在一起的。他们精力旺盛，富有激情，最少保守，这些特点都是他们的作品能获得成功的重要因素。但是，最可贵的还是这些中青年作家对我们党、人民的忠诚，对社会主义事业的坚贞，他们的心总是为时代的召唤所激励，使得他们具有直面现实、不避矛盾、勇敢而冷静地在现实生活中不断开掘的精神。"},{"type":"paragraph","text":"《将军吟》写于乌云滚滚的1976年3月至6月，这是作家甘冒风险之作。《许茂和他的女儿们》、《冬天里的春天》和《芙蓉镇》也都写于中央对“文化大革命”作出正式的科学的结论之前，作家否定“文化大革命”的思想倾向就已经在作品中得到艺术的表现了。作家和党、人民一道总结着惨痛的历史教训，他们敏锐的目光和深邃的思考，胆略和才气，不能不使我们叹服！这是些多么严肃而有出息的革命现实主义作家啊！只要我们的作家能将思想的触角继续深入到生活深处，不断地发现新的矛盾、新的思想、新的主题、新的人物，就一定会产生出更多更好的震撼人心的作品。从这个意义上说，这些作品在长篇创作中起到了先锋作用。"},{"type":"paragraph","text":"再次，此次长篇检阅的又一个特点是：有更多的作家在重视题材和主题的开拓的同时，他努力在艺术上有所追求、探索和创新。一个作家只具有观察和认识生活的准确性、深刻性，没有反映和概括生活、实现自己的美好的审美理想的艺术表现力，就不能说他是一个具有完全或较完全的素质的作家。五年来一些比较成功的长篇的创作充分证明了这一点。仅以获奖作品为例，其艺术表现手法就是多种多样的。"},{"type":"paragraph","text":"《李自成》长于严谨地顺叙故事，它吸取了我国古典小说传统的艺术形式之所长，将一个气势磅礴的宏篇巨制结构得那样有条不紊，跌宕有致，写得那样从容不迫，实在不易。《东方》基本上也是如此，而它的第一卷将后方冀中平原的生活风俗画与前方朝鲜战场的战争烽烟图巧妙而自然地连结在一起，手笔不凡。《将军吟》以空军某兵团司令员彭其在十年内乱中遭受迫害的经历为主线，通过对三位将军不同命运的描述，对“文化大革命”中那些五光十色的社会现象作了正面的真实的艺术再现。而《许茂和他的女儿们》则是以饱经沧桑、安分守己的许茂老汉为主角，通过他的内心变化的历程，回顾我们的农村二十多年所走过的曲折坎坷的路，从而反映了时代，反映了广大农民对真正美好的社会主义生活的向往，角度颇新。《冬天里的春天》通过老干部于而龙从1937年到1977年四十年的经历，将四十年来我们国家动荡的社会生活画面映现在我们眼前。作家大胆地将电影的“蒙太奇”手法引入小说，竟能将博大的题材、长远的时间、宽广的空间融为一体，见出了作家的匠心。结构如此新颖的长篇，确属罕见。《芙容镇》既辛辣，而又幽默；既是悲剧，而又夹有喜剧的成分；既是风俗画，而又那样自然地描绘了政治风云，真是独具一格。应该说，这些作家在艺术上的追求、探索、创新，还只是初步的，但已明显地显示出他们的艺术才华，为我们提供了新的成果和新的经验。"},{"type":"paragraph","text":"通过检阅，我们可以总结成绩，发现不足。六部获奖作品从某种意义上可以说代表了五年来长篇小说创作的巨大成就，因为在四百多部长篇小说中达到或接近这六部作品的水平的还有一批。但还不能说这六部作品已经达到了社会主义文学的最高水平。它们在更广阔的历史背景上反映时代，在塑造典型环境中的典型人物，在题材的丰富性和艺术技巧、艺术风格的多样性等方面还存在的问题，在长篇创作中也同样具有代表性。但是，我们欣喜地看到，作家们已在为克服这些问题付出心血和汗水，他们已经在摩拳擦掌，准备继续前进了。"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}