{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"共产主义的两个阶段","authors":["朱伯康"],"dates":[{"year":1954,"month":8,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朱伯康"},{"type":"paragraph","text":"社会的发展都有一定规律。任何一种社会制度，都不是以现成的、固定的形式出现，而是都有其由低级到高级阶段发展的历史。共产主义是一种更高级的社会制度，同样有其逐步成熟和发展的连续阶段。"},{"type":"paragraph","text":"一八七五年，马克思在其所著“哥达纲领批判”中，第一次提出了关于共产主义两个阶段的原理。他科学地指出:社会主义和共产主义是同一个共产主义社会经济形态的两个发展阶段。共产主义发展的低级阶段就是社会主义，高级阶段就是完全发达的共产主义。"},{"type":"paragraph","text":"社会主义也可以称为共产主义的第一阶段或低级阶段，因为社会主义是一个刚从资本主义内部脱胎而来的社会。因此，社会主义便在很多方面，不论在经济上，在政治上，在日常生活上，在社会意识形态上，都必然保留着旧社会、旧制度的痕迹、影响和残余。换言之，社会主义社会的建立，虽然经过革命，推翻了旧政权，改造了旧经济并组织了新经济，虽然改变了生产资料所有制并大大发展了生产力，但社会主义社会还是刚刚从资本主义社会过渡来的，必然会在各方面，在经济、道德和智慧等方面，都还保留有其所由脱胎而来的那旧社会的痕迹。"},{"type":"paragraph","text":"共产主义与社会主义不同。它是社会主义社会发展的更高阶段。到了共产主义阶段，无论在经济上或在人们意识中，资本主义的残余都已被完全克服了。"},{"type":"paragraph","text":"社会主义和共产主义有什么共同性"},{"type":"paragraph","text":"一、社会主义基础与共产主义基础的共同性"},{"type":"paragraph","text":"社会主义和共产主义是同一社会经济形态的两个阶段，它们的基础是共同的，即是同一个生产方式。"},{"type":"paragraph","text":"社会主义和共产主义都是建立在生产资料公有制的基础之上的，这种生产资料公有制在苏联已经建立起来了。在苏联，生产资料已与劳动者，即与一切物质资料的生产者，结合了起来；已消灭了人剥削人的现象；已肃清了一切剥削阶级；所有生产资料均归社会公有。这是两个阶段所共有的基础，也是两个阶段所共有的特征。"},{"type":"paragraph","text":"由于生产资料公有制的确立与巩固，生产关系便能完全适合生产力的性质，使得有可能将社会的全部经济按照计划和比例，作全面合理的支配，充分利用社会的一切物质力量和精神力量，利用科学和技术的一切成就，来促进社会生产的发展。"},{"type":"paragraph","text":"除了上述的共同性之外，共产主义两个阶段尚有下列共同点。"},{"type":"paragraph","text":"二、共产主义两个阶段的基本经济法则是一致的"},{"type":"paragraph","text":"自然界和社会中，都存在着客观法则。只要社会存在，经济法则就存在。各个社会总是按照一定的客观存在的法则向前发展的。基本经济法则，它所表现的就是一定生产方式和生产关系的本质和本性，是该生产方式和生产关系内部所固有的必然关系和因果关系。共产主义两个阶段，其基础是相同的，符合于相同的基础，相同的经济条件，其基本经济法则是相同的，一致的。社会愈向前进展，社会主义的基本经济法则愈发生作用，社会生产将愈益增长和愈益完善，将更加能保证最大限度地满足整个社会经常增长的物质和文化的需要。"},{"type":"paragraph","text":"三、国民经济都是有计划按比例地发展的"},{"type":"paragraph","text":"我们知道，一定社会的生产过程，同时也是再生产过程。使整个社会的生产和再生产能够顺利进行，必须是有计划的按比例的，因为社会生产本身就要求着有规律的在各部门间相互配合的进行。资本主义社会因为生产资料私有制，因为竞争和生产无政府状态，国民经济便根本不可能有计划按比例地发展。在共产主义的两个阶段里，生产资料都是公有制，竞争与生产无政府状态都已失去存在，社会便同样有可能根据需要，把生产资料和劳动力，依据客观的比例关系，分配到各生产部门去，使整个国民经济有计划的顺利发展。社会主义社会愈向前发展，愈向着高级的成熟的共产主义阶段前进，国民经济便愈能正确的反映客观法则要求，愈能有计划按比例地向前发展。"},{"type":"paragraph","text":"四、劳动者都有按自己能力来进行劳动的平等义务"},{"type":"paragraph","text":"斯大林在“列宁主义问题”中指出:在社会主义社会和共产主义社会，大家都有按各人能力劳动的平等义务，一切劳动者都有按各人劳动(社会主义社会)和按各人需要(共产主义社会)领取劳动报酬的平等权利(原文见“列宁主义问题”，第六二四页，莫斯科外文版)。“各尽所能”，两个阶段中都是相同的。共产主义的两个阶段都是没有剥削、没有阶级对抗的社会，凡有劳动能力的人都有按照其能力参加社会劳动的义务，没有劳动力的人，也得到社会适当的照顾。两个阶段都是劳动者所组成的社会，每个劳动者都有按自己能力来进行劳动的平等义务，这都是相同的。"},{"type":"paragraph","text":"五、两个阶段中，都是马克思列宁主义思想占统治地位"},{"type":"paragraph","text":"两个阶段都是在马克思列宁主义理论指导下建立起来的，都是依据马克思列宁主义关于社会发展规律自觉应用而发展的，人们的思想意识完全受马克思列宁主义所指导的。社会愈向前发展，马克思列宁主义思想便愈益巩固，而旧社会所遗留的资产阶级思想便愈益消失净尽了。"},{"type":"paragraph","text":"社会主义和共产主义之间的基本区别"},{"type":"paragraph","text":"一、生产力发展水平的差异"},{"type":"paragraph","text":"社会主义与共产主义的根本基础是相同的，是属于同一的生产方式，属于同一的社会经济形态。所不同的是发展的程度不同，这首先表现在社会生产的发展不同，生产力发展水平的差异。"},{"type":"paragraph","text":"构成共产主义物质生产基础的，将是由社会主义社会的高度生产技术发展而来的更高度的生产技术。而社会生产力在社会主义的发展基础上，将达到更高度的发展，并最后摆脱旧制度的痕迹和残余。"},{"type":"paragraph","text":"在共产主义的条件下，生产因不断的增长和完善，而在生产技术的各个方面，将发生极深刻的革命，一切生产过程都将实行更普遍的机械化、电气化和自动化，使一切最新的科学发明和发现，如原子能，喷气技术综合化学等等，均将被用来为生产服务，为社会服务。"},{"type":"paragraph","text":"在生产力高度发展的基础上，共产主义社会将克服经济方面及其他方面的一切资本主义残余，其中包括阶级社会所遗留下来的城乡本质差别，脑力劳动与体力劳动之间对立的消灭。"},{"type":"paragraph","text":"一、公有制发展形式的差异"},{"type":"paragraph","text":"随着社会生产力的发展及变化，社会主义的生产关系也将向前发展，公有制的形式也将趋于完善。"},{"type":"paragraph","text":"在社会主义的阶段，如目前的苏联，生产资料的公有制还存在着两种形式，一是全民所有制即国家所有制，一是合作社集体农庄所有制。而在这两种所有制之外，还存在着微不足道的个体农民及未加入合作社的家庭手工业者的小私有财产的残余。但这些残余必将逐渐消失。到了共产主义的高级阶段，社会主义的这两种所有制的形式就将改变为单一的全民的共产主义的所有制了。"},{"type":"paragraph","text":"三、社会文化发展程度的差异社会主义的文化已比资本主义高出无数倍，已显出了无比的优越性。但社会主义社会还是从资本主义社会发展过来不久的社会，社会成员不是每个人都达到高度的文化水平，脑力劳动和体力劳动还是有很大的差异。到了共产主义的高级阶段，社会文化发展的高度将高出它的社会主义阶段又不知多少倍，那时，人们的意识形态完全根本改变，共产主义的道德完全巩固，旧社会的痕迹和残余已根本不存在，脑力劳动和体力劳动的本质差别也已消灭了。"},{"type":"paragraph","text":"到了那时，到了共产主义社会，劳动在社会成员面前从累赘变成生活的第一需要，从沉重的负担变成愉快，公有制将被社会全体成员看成社会存在的不可动摇和不可侵犯的基础。那时，社会的旗帜上大书着“各尽所能，各取所需”的共产主义原则，代替了“各尽所能，按劳取酬”的社会主义原则。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}