{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"健忘的巴黎(八)","authors":["徐迟","苏·爱伦堡"],"dates":[{"year":1946,"month":5,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏·爱伦堡作"},{"type":"paragraph","text":"徐迟译"},{"type":"paragraph","text":"后来，这狂欢节不觉已消失了。可是总还有近似假面舞会的节度，在这个忏悔火曜节日；成群的假而伶工周住了咖啡店，带假鼻假须的具底孩子们闲荡在街头。可是现在怎末?红红带了防毒面具。姚利欧长叹一声，他做什么事都是热情奔放的，要是有人开他的玩笑，他总是回答，“巴黎人表达理智，马赛人却表达感情。”"},{"type":"paragraph","text":"姚利欧的生意真是不坏；他从政府的秘密的津贴里领到大笔的款子。他给老婆无数的礼物:蓝宝石项圈，据专家说曾属诸雷卡蜜夫人的珠宝箱，在伦敦克鲁夫特展览会上曾得首奖的一块玉石。姚利欧还养活了一大批食客:失业记者，马赛诗人，灵性疲劳的骗子，因为某种原因自称为无政府主义者的。没有人敢以破坏名誉罪来控告姚利欧。议员们奉顺他。他和大使们吃饭，向他的秘书们神气地说:“罗马尼亚一字不提!匈牙利人同情心丰富得多:而且，他们的看法更广……”。"},{"type":"paragraph","text":"纵然一帆风顺，姚利欧的人却衰老了。便是他的新扣针—一只篏红宝石眼睛的保玉鹦鹉也不能使他的外表年轻起来。他给那些老板们的复杂的把戏麻折死了。他给自己说过:“我不了解我自己所写的。”"},{"type":"paragraph","text":"戴沙对他说，“写一篇论红军弱点的文章。使它和意大利参赞的发表相附。”两天之后，戴沙又提出另一个要求:“我要强调苏联有无穷尽的军事资源这一点。”"},{"type":"paragraph","text":"这天早晨戴沙又喊起了他。“国际情形来得严重了。这是罗马历法中的三月十五，它们和殖民地的交通保持好，十分重要。可是中欧，东欧与我们无关。”"},{"type":"paragraph","text":"姚利欧写文章了:“麦歇马赛尔·台阿说得好，我们不能为了但泽送性命……”下面说什么呢?于是他有了电感，把右眼吊起，狂怒的写起来，“我们不能为了华沙，为了贝尔格拉特，为了布哈莱斯特送性命……”他倒下来，精疲力尽了。问题是排版。“送命”两字用大一号铅字。这篇文章下面，他要放一张红红的照片。"},{"type":"paragraph","text":"他和日齐尔，“共和报”编辑吃午饭。甜点心是浸在黑樱桃浆里的煎饼。日齐尔快快活活地说:“全是可怕的废话，”满嘴是煎饼。“据说张伯伦要把突尼西亚送给意大利。庞纳在大叫:了还是把玛尔太岛送去更好!”这是标准嫖子!昨天，达拉第对我说，“关于集体安全要只字不提，”明天，我们要发表一篇要文，论犹太威胁。老实说，“作者就是一个犹太人。我告诉你，这是标准的婊子!”"},{"type":"paragraph","text":"他们喝了些“阿玛涅克”酒，日齐尔忙着走了，姚利欧却要跑路回写字间，以便透透空气。他给自己说:“日齐尔是一个混蛋，一个傻瓜，玛尔太有何干系?”难道玛尔太是在欧洲?他沿着华格兰姆林荫道走到星形广场。天气真是变化多端。太阳一出来，一切都光明。栗树抽芽发叶，女人也似乎漂亮了些。于是冷风吹来乌云，秋意的雨开始洒落。到了广场，姚利欧站停在无名英雄的墓前。照常是老样子。一个惨白的火焰，花园和外省来的瞻仰者。墓上面升起了那大穹形。这地方一直使姚利欧感情冲动。有时使他脱帽，有时使他口吹马赛曲。像他这一代的大多数人，他返欧战争的四年时，总握它当作青春岁月和精神的真诚的。他甚至又爱恋地记忆到军曹的吼声，他害迭扶斯时睡过两个月的铺位，爬上上面去的时候底疾病似的感觉和寒冷，当时士兵有混和甜酒的咖啡喝，他怎样急形于色地手捧住了温热的铁杯子。他记起了一切同志战友，短小精悍的陶尔尼厄，近视眼的德伐尔和快乐的克莱孟——他战死了，可怜的孩子。"},{"type":"paragraph","text":"大穹下埋葬的是谁?也许，克莱孟?谁知道是否?而克莱孟得到了花，将军，大使和戴沙的敬礼。可怜的克莱孟，他不能在一个犹太人的竖琴上，敲出音乐来的；而且他还要和一个马赛姑娘结婚。"},{"type":"paragraph","text":"姚利欧记起了:我们不愿为但泽送命底这句话。克莱孟是为什么送命的呢?他们总是说为法兰西。马赛姑娘大概已经嫁给别人了。说不定都已经死了—一个世纪的四分之一都过去了呢!"},{"type":"paragraph","text":"写字间里还是乱糟糟。姚利欧因之反而安心了:他累于思想。部里送来了一篇文章。题目是:“意大利—近东拉丁文化的堡垒。”报纸的第一版上，红红的脸在狰狞地笑。外面的街上，卖报妇女用鼻音哀鸣:“晚刊!我们不愿送命。”"},{"type":"paragraph","text":"一天的工作完了，姚利欧走进了跳舞场。他们一直求告他去一次。一个涂脂抹粉的年轻的男歌唱家在唱:"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}