{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"南柳党支部怎样活学活用毛主席著作","authors":["任志浩","吴象"],"dates":[{"year":1965,"month":3,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"南柳党支部怎样活学活用毛主席著作"},{"type":"paragraph","text":"吴象　任志浩编写"},{"type":"paragraph","text":"做好党的支部工作，建设一个革命化的党支部，需要从各方面努力，而最根本的是：高举毛泽东思想的伟大红旗，在实际工作中活学活用毛主席著作。"},{"type":"paragraph","text":"南柳是普通一村，为什么六年之中，两千多亩坡地能变成水平梯田？为什么多次遭灾，而粮棉产量却能节节上升，实现了稳产高产？为什么原来是绛县著名的“老落后”，能一跃而成为全省特等农业生产先进单位？原因固然很多，但是归根到底，主要是由于南柳党支部在上级党委的领导和帮助下，活学活用毛主席著作，扭转了领导干部闹不团结、组织涣散无力的局面，逐步建立和健全了集体领导，使党支部变成了坚强的战斗堡垒。党支部书记周明山，二十岁入党，二十一岁“挂帅”当支部书记，年纪轻、经验少，但是他有一个最大的优点，就是坚持学习毛主席著作，善于用毛泽东思想武装自己的头脑，指导自己的工作。同时，也善于带动其他党员和干部认真学习和运用毛泽东思想，解决工作上和生产上的难题。因而以他为书记的南柳党支部，能不断地领导群众冲破重重的困难，从一个胜利走向另一个胜利。"},{"type":"paragraph","text":"可是，周明山和南柳党支部，并不是一开始就认识到学习毛主席著作的重大意义的，他们的学习经历了一段曲折的路程。"},{"type":"paragraph","text":"周明山家是从河北省迁来的逃荒户，三代当雇工，还讨过饭。他依靠党和集体的帮助，才读完了高小。一九五一年回村参加农业劳动，担任了民校教员。当时村里的党支部书记王长修，看中他成份好，进步快，便有心培养他做村里工作的接班人。王长修时常教育他：要听毛主席的话，好好劳动，积极工作，努力学习。这一年，周明山在部队上工作的姐姐和姐夫，给他寄来了一套《毛泽东选集》，他便开始了学习。一九五六年三月他入了党，在七泉农业生产合作社当生产股长，后来又担任了副主任。这时，他已养成了学习的习惯，几乎每天晚上都要点起油灯读一读毛主席的著作。但是因为学用没有结合，收效仍然不大。一九五七年冬天，在王长修同志的热情推荐下，周明山当选为南柳大队党支部书记。当时他才二十一岁，工作上没有经验，南柳的问题又多，抬手动脚都是困难。他心里发愁，一夜一夜地睡不着。睡不着就读《毛泽东选集》。有一次，他翻开《中国革命战争的战略问题》，那上面有一段话：“我们的眼力不够，应该借助于望远镜和显微镜。马克思主义的方法就是政治上军事上的望远镜和显微镜。”读到这里，他猛然想起姐夫来信中说的：毛主席的著作就是马克思主义。他便下定决心，认真学习毛主席的著作，尽快戴起这副望远镜和显微镜，来改变南柳贫困落后的面貌。"},{"type":"paragraph","text":"决心是下了，可惜入不了门。《毛泽东选集》几大卷，文章一百几十篇，怎么学才好呢？结合工作来学习吧，工作上也是千头万绪。如领导核心闹不团结；生产搞得不好；群众生活困难等等，都是问题。怎么办才好呢？一天晚上，他又拿起《毛泽东选集》来读。《矛盾论》中关于主要矛盾的论述吸引了他。毛主席说：“研究任何过程，如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾。捉住了这个主要矛盾，一切问题就迎刃而解了。”读到这里，他心里一亮，突然感到好象有了办法了。"},{"type":"paragraph","text":"他摸索着村里的主要矛盾，苦思了几天，决定先解决长期存在的领导核心不团结的问题。但是来来去去问题总是解决不了，还碰了不少钉子。到底什么是主要矛盾？又怎么去解决呢？他又弄不明白了。后来，他按照老一辈的教导，去访问贫农下中农。李占奎老大爷对他说：“家有三件事，先拣紧的办。”周明山发现这和毛主席讲的抓主要矛盾是一个意思，便和他研究起来。李占奎说：“你问啥为主？依我看，靠自己搞好生产为主。生产搞不好，群众没劲头，干部互相埋怨，难以团结。生产一搞好，别的事情都好办了。”"},{"type":"paragraph","text":"周明山学习了毛主席著作，又在群众中作了调查，终于找到搞好生产这个解决本村问题的主要关键。接着，党支部又召开老农座谈会，进一步抓住了治坡整地这个搞好生产的主要措施。有了办法，便马上行动。几十个党员团员和青年组织成突击队，在农历正月初三，天下着雪，地冻着冰，就开始平整“老狼窝”一带最难整治的坡地。结果，旗开得胜，大大鼓舞了干部和群众的干劲，为以后更大的胜利开辟了道路。从此，周明山摸到了做好工作的一个重要武器：找主要矛盾，抓主要关键。他也摸到了学好毛主席著作的一个重要方法：向书本学习和向群众学习相结合。"},{"type":"paragraph","text":"但是，如何掌握和运用活学活用的原则，周明山还缺乏高度的自觉性。因此，在组织支委们学习毛主席著作的时候，又走了一段弯路。王长修见他成功地发动了群众，掀起了治坡整地的热潮，后来又掀起了向社里投工投资的热潮，便好奇地问他：“明山，你哪里来的这些办法？是谁教给你的？”周明山说：“毛主席教给的呀！”王长修更惊讶了：“谁到毛主席那里去开会了？谁回来给你传达的？”周明山说：“谁也没有去开会，是从书上学来的。”王长修便热情地要求：“毛主席的书能解决这么大的问题，让咱们大家都来学吧！”于是，在一九五八年夏天的一个晚上，支委会第一次集体学习毛主席著作。支委们听说是学毛主席的书，很早就来齐了。周明山拿着《毛泽东选集》给大家念《矛盾论》。谁知学习的人越听越不起劲，他念了没有几段，有的人就打了瞌睡。周明山很着急，问大家这么学行不行？王长修说：“啥也听不懂，还能解决什么问题？”周明山说：“那末咱们不念了，讨论讨论吧！”结果也没有讨论起来，只“矛盾”这两个字，就把这些不识字的老支委搅糊涂了。"},{"type":"paragraph","text":"第一次学习失败了，第二次人们的劲头就差了，第三次集合学习困难更大。有的人说，毛主席讲的是全中国的事，南柳才鸡蛋壳一点大，怎么能比？有的人说，毛主席讲的是打仗，咱们搞生产，不是一码事。一句话，范围不一样，时间不一样，对象不一样，内容不一样，学了也没有用。周明山学过毛主席的《改造我们的学习》，联系支委会的学习情况一想，知道毛病出在哪里了。于是又组织了一次讨论：怎样才能把毛主席著作学好？经过讨论，大家一致认为，不能死抠书本，要用毛主席指示的精神和原则，联系实际，解决实际问题。"},{"type":"paragraph","text":"不久，贫雇农出身的模范饲养员王岐山提出了发展大牲畜的问题。当时，南柳两千八百多亩耕地，才有五十多头老牛，而且瘦弱不堪，发展大牲畜确实很重要。可是支委会讨论了几次，多数人都认为当时没有发展大牲畜的条件。因此，周明山学习《毛泽东选集》的时候，特别留意这个问题。后来读《关于领导方法的若干问题》，这篇文章里讲到一般号召和个别指导的关系。周明山想：同样条件不好，为什么王岐山的牲口喂得又肥又壮，能年年繁殖呢？如果深入突破一点，把他的经验总结出来加以推广，还愁牲畜发展不了吗？于是，他和支委们联系繁殖牲畜问题，学习了这篇文章。这次学习，效果很好，大家对发展牲畜有了信心和门路，也知道了突破一点、推动全面的领导方法。于是，党支部让周明山背行李到王岐山饲养室里蹲点，总结出王岐山饲养好牲畜的十条经验。推广以后，果然扭转了牲畜瘦弱的局面。大家都感到学毛主席的书真解决问题。老支委梁振海说：“死学死记学不好，活学活用劲头高。”从此，支委会学习毛主席著作便走上了活学活用的正路。"},{"type":"paragraph","text":"经过他们自己不断摸索和上级党委不断帮助，南柳党支部已取得一些活学活用毛主席著作的经验。这些经验就是：第一，多见面，多共事；第二，对号入座，按锁子配钥匙；第三，常照镜子，常找尺子。"},{"type":"paragraph","text":"所谓多见面，多共事，是指支部中要有一两个积极分子学在前头，多读书，多想问题。他们要有高度的革命自觉，真正是为了改造思想，改进工作去学，而且最好是读过全部《毛泽东选集》，比较熟悉各类问题的门牌号数，能对其他识字不多、阅读能力差的同志进行辅导。为了帮助支委们学习，周明山又从头去读《毛泽东选集》，考虑的问题也更多了。后来，复员残废军人许永昌回村了，他当过连指导员，政治和文化水平都比较高，也成为学习毛主席著作的积极分子。经验证明，没有这样的积极分子带头学习，要做到活学活用是不容易的。"},{"type":"paragraph","text":"基层干部文化水平低，怎样帮助他们学好毛主席著作呢？南柳的办法是三请教：向下乡工作的干部请教；向本村的小学教师请教；向回乡知识青年请教。基层干部任务重、时间紧，怎样挤时间学习呢？南柳的办法是四利用：利用晚上时间经常学；利用下雨天专门学；利用会前会后抽空学；利用整风整党集中学。他们一面学，一面向群众宣传，结合解决实际问题。他们还经常把毛主席著作里一些最重要的话直接念给群众听。这样，学习的范围越来越广，人们学习的兴趣也越来越高。"},{"type":"paragraph","text":"但是，活学活用，重要的还是个“用”字。只学不用，仍然活不起来。怎么用呢？就是对号入座，按锁子配钥匙。有了重大问题解决不了，就去学《毛泽东选集》上有关的文章，学党的政策和指示，向上级党委请示，找解决问题的方向和原则，把方向和原则弄明确以后，再去和群众商量，共同制订解决办法。执行中发生了新的问题，就带着这些问题再去学习《毛泽东选集》，经过学习找到答案以后，再拿到群众中去贯彻执行。这样循环往复，既用毛泽东思想指导实际斗争，同时又在实际斗争中进一步去领会和掌握毛泽东思想。"},{"type":"paragraph","text":"周明山在学习的过程中，对《毛泽东选集》上的若干文章，如关于思想意识修养方面的《为人民服务》、《愚公移山》、《纪念白求恩》、《反对自由主义》等，关于工作作风和工作方法方面的《关心群众生活，注意工作方法》、《关于领导方法的若干问题》、《〈农村调查〉的序言和跋》、《党委会的工作方法》等，关于认识论和方法论方面的《实践论》、《矛盾论》、《中国革命战争的战略问题》等，关于阶级和阶级斗争方面的《中国社会各阶级的分析》、《湖南农民运动考察报告》、《论人民民主专政》等，都反复学过很多次，并且曾联系起来进行研究。其中有些篇也组织支委们反复学习，联系起来学习。通过学习，不仅正确地解决了许多具体问题，而且使支委会从立场、观点、方法上有了显著的提高，在不同程度上领会和掌握了毛泽东思想。最突出的是：第一，发扬了艰苦奋斗，自力更生的革命精神，懂得战略上要藐视困难，战术上要重视困难；第二，树立了全心全意为人民服务的思想，明确了领导干部必须团结一致，以身作则，处处带头；第三，明确了阶级和阶级斗争的观点，认识到必须紧紧依靠贫农下中农，团结中农，时刻不放松对地主、富农的监督改造；第四，逐步养成了深入实际，联系群众，调查研究的作风；第五，懂得了人的因素第一，思想政治工作第一，支委们都重视做思想工作；第六，学会了一些辩证唯物主义的思想方法和工作方法，如找主要矛盾，抓主要关键；生产上建立几道防线，作几套安排；有困难要强调光明前途，有成绩要强调防止骄傲，等等。"},{"type":"paragraph","text":"当然，尽管他们努力学习，但也还有不少问题解决不了，或者解决得不好。不过，他们对这些问题也不放过，总要来个“回头看”，在事后认真总结经验教训。在总结经验教训的时候，再学习《毛泽东选集》上有关的文章，和理论联系起来考虑。他们把毛主席著作比作镜子和尺子，办完了事，照一照镜子，过一过尺子，看有没有问题，够不够标准，用这样的方法来不断地学习，不断地改进生产和工作。例如一九六○年回茬比例过大，虽然当年增加了产量，但对以后的生产却很不利。这事事前没有和群众商量，有些人很有意见。周明山听到反映，感到是个大问题。他便和支委们一起学习了《党委会的工作方法》，认识到听取群众批评是实现正确领导的必要条件，因此，就建立了年终总结工作的制度，并发动群众大鸣大放、批评领导。又如一九六二年，南柳学习杨谈大队棉花增产经验，曾发生过生搬硬套、不从实际出发的缺点。后来周明山学习了《中国革命战争的战略问题》。他认识到：增产和打仗一样，也要研究规律；不仅要研究一般农业增产规律，还要研究南柳这样一个村子在集体生产条件下增产的特殊规律。周明山认识到这一点，就和干部、社员一起，把南柳和杨谈作了对比研究，找到了杨谈先进经验和南柳实际情况相结合的正确措施，最后使棉花获得了大幅度的增产。"},{"type":"paragraph","text":"活学活用这一学习方法，使周明山和南柳党支部打开了领会和掌握毛泽东思想的大门，开始戴上了望远镜和显微镜。几年来，他们就边学习，边运用，反复学，反复用。因为他们学习的路子对了，所以他们每学一次，思想上就有新的提高，工作上也就有了新的发展。"},{"type":"paragraph","text":"（本文为农村读物出版社即将出版的《南柳党支部工作的好经验》的一章）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}