{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“行业虽不同，思想一条龙”","authors":[],"dates":[{"year":1975,"month":5,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海港务局杨树浦装卸站工人理论小组"},{"type":"paragraph","text":"我们是海港装卸的一个基层单位，在装装卸卸中，跟货主单位、汽车、船舶和铁路等运输部门有着密切的协作关系。过去，由于我们对社会主义大协作的意义认识不足，存在着“三多”、“三不做”的现象，即:互相埋怨多，互相扯皮多，互相推卸责任多；吨位少的不做，难的作业不做，票数多的不做。因此，与有关单位经常发生矛盾，影响了相互关系，妨碍了生产。我们学习了马克思主义的政治经济学，认识到我国国民经济要有计划按比例发展，搞好社会主义大协作是很重要的。工人同志说:我们的码头装卸，直接关系到国民经济的农、轻、重，八亿人民的吃、穿、用。因此，我们要立足码头，眼看全局，做到“革命行业虽不同，思想可要一条龙”。"},{"type":"paragraph","text":"马克思主义认为，任何社会生产都是在分工与协作的基础上进行的，有生产就有分工，有分工就有协作，社会生产越发展，分工越精细，就越需要协作。在社会主义社会里，行业之间，部门之间，地区之间的协作，是社会主义生产关系中一个不可缺少的重要内容。一个单位、一个部门、一个地区单独办不到、办不好的事，几个单位、几个部门、几个地区开展互相协作，就可以办得到、办得好。我们在“郑州”轮卸货问题上就是一个生动的事例。为了多装快卸，我们在“郑州”轮卸货时，开展社会主义的大协作，结果卸二万二千吨煤炭从原来需要十多天时间，缩短到四十六个小时，创造了前所未有的优异成绩，充分显示了开展社会主义大协作的巨大威力。事实告诉我们，社会主义大协作所产生的力量，决不等于个别生产力的简单总和，它不仅可以大大提高个别生产力，而且可以创造出新的更大的生产力。在“郑州”轮卸货问题上充分说明了这一点。"},{"type":"paragraph","text":"社会主义的公有制，为树立“思想一条龙”，开展社会主义协作，开辟了广阔的途径。我国建立在生产资料公有制基础上的社会主义企业，生产是为了保障供给，满足国家和人民的需要。企业之间的根本利益是一致的，这就为我们社会主义的大协作奠定了基础。“郑州”轮卸货时，码头工人、海运工人、驳船工人，互相支援，团结战斗。这个事实，充分证明我们的社会主义行业之间完全能够做到自觉地互相支援和密切协作，也体现了我们社会主义制度有着无可比拟的优越性。这在“大鱼吃小鱼，小鱼吃虾米”的资本主义社会里，是绝对办不到的。"},{"type":"paragraph","text":"马克思主义政治经济学告诉我们，行业与行业之间，部门与部门之间的协作关系，是人们在生产中相互关系的一个重要方面。不搞好这方面的相互关系，不仅会影响生产力的发展，还会反作用于所有制，使所有制内容起变化，使社会主义所有制逐步演变成“部门”所有制，最后蜕变成资本主义所有制。我们是社会主义全民所有制的企业，这就决定了我们必须坚持企业的社会主义性质，坚持“一条龙思想”，开展社会主义协作，这样我国各条战线上就会出现生气勃勃的景象，生产就会取得突飞猛进的发展。"},{"type":"paragraph","text":"树立“一条龙思想”，搞好社会主义协作，不可能是一帆风顺的，必须做深入细致的工作和长期的斗争。这就必须坚持无产阶级政治挂帅，加强共产主义思想教育，不断批判“利润挂帅”、“吨位第一”和那种“不顾大局，对别部、别地、别人漠不关心”的本位主义思想。去年，我站进行大规模的码头扩建工程，在完成装卸任务的同时，要抽出力量去支援建港。开始，有的同志认为，“你建设我使用”是个“老规矩”，自己装卸任务很繁重，那有力量去支援。通过学习和批判，大家认识有了提高。工人们说，你的任务，我的任务，都是国家的任务，再重的担子我们也要挑。建港的施工队一开进来，我站工人和干部自觉地让出了休息室、办公室，给他们使用。在建港过程中，我们主动帮助建港工人抛石头做护坡，打桩子，积极参战。在建港工人的努力下，也由于“思想一条龙”发挥了威力，原计划新建改建四个泊位，结果完成了五个。工人们说得好:“胸无革命大目标，一根稻草压弯腰；心怀全局一盘棋，千斤重担肩上挑”。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}