{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1986,"month":11,"day":3}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"充分认识马克思主义在精神文明建设中的指导作用","authors":["张显扬"],"parts":[{"type":"paragraph","text":"《中共中央关于社会主义精神文明建设指导方针的决议》，有一个非常突出的特点，这就是特别强调了马克思主义在社会主义精神文明建设中的指导作用。深刻领会这一点，对于我们把对精神文明建设的认识建立在科学理论基础之上，有着重要意义。"},{"type":"paragraph","text":"《决议》指出：“坚持以马列主义、毛泽东思想为指导，是我国社会主义现代化事业的根本，也是社会主义精神文明建设的根本。作为工人阶级的科学世界观和全人类精神文明的伟大成果的马克思主义，是社会主义事业和党的领导的理论基础，是社会主义意识形态的最重要的组成部分，对整个精神文明建设起着重大的指导作用。我们的理想建设、道德建设、文化建设、民主法制观念建设，都离不开马克思主义的指导，离不开马克思主义的理论建设。”这段文字精辟地揭示了马克思主义对于社会主义精神文明建设的双重意义：一方面，马克思主义是社会主义精神文明建设的指导思想，社会主义精神文明建设的一切方面都离不开马克思主义的指导；另一方面，马克思主义理论建设又是社会主义精神文明建设的重要组成部分。"},{"type":"paragraph","text":"社会主义精神文明建设离不开马克思主义的指导，这在理论上是毫无疑问的，实践经验也证明了这一点。加强社会主义精神文明建设，就是在马克思主义，特别是在马克思主义关于社会结构及其运行机制的理论和社会主义建设的理论指导下提出来的。离开了马克思主义的指导，就无法正确地规定社会主义精神文明建设在我国社会主义现代化建设总体布局中的战略地位，也无法正确地规定社会主义精神文明建设的根本任务以及其他一系列指导方针。正因为这样，《决议》明确地把我们提倡的精神文明规定为“以马克思主义为指导的社会主义的精神文明”。几年来社会主义精神文明建设实际经验表明，离开了马克思主义的指导，即使有了正确的指导方针，在实践中也难免不发生扭曲。以理想教育为例。我们的最高理想是建立共产主义社会，而实现这个理想是要分阶段的，现阶段的理想，就是建设有中国特色的社会主义，把我国建设成为高度文明、高度民主的社会主义现代化国家。这些，在党的十一届三中全会以来的文件中是讲得清清楚楚的。可是，过去由于“左”的影响没有清除于尽，由于人们对马克思主义关于共产主义发展阶段的学说没有把握好，在理想教育中，往往不是把着重点放在引导人们为实现现阶段的理想而奋斗上，不是去强调实现现阶段的理想对于实现最高理想的意义，甚至不把现阶段的理想当理想，一说理想就是共产主义理想，把理想教育变成了脱离现实斗争的空洞说教。这样不但起不到应有的鼓舞和动员作用，反而引起人们的逆反心理。这一教训充分说明，真正贯彻落实加强精神文明建设的指导方针，必须重视学习马克思主义。"},{"type":"paragraph","text":"《决议》在强调马克思主义的指导作用的同时，又充分估计了马克思主义理论建设的意义。马克思主义的指导作用是和马克思主义的理论建设紧密相联的。只有加强马克思主义理论建设，不断地用符合客观实际的新的结论丰富和发展马克思主义，马克思主义才能发挥越来越大的指导作用。如果马克思主义本身处于僵化和萎缩的状态，那它就不会有什么指导作用。那末，应该怎样加强马克思主义的理论建设呢？《决议》提出了一系列有关的指导方针。在这里着重谈三点。"},{"type":"paragraph","text":"第一，指明了新时期我国马克思主义理论工作的任务。“就是要从经济、政治、文化、社会各方面，研究社会主义现代化建设和全面改革的新情况、新经验、新问题，探索建设具有中国特色的社会主义的规律；同时要研究当代世界的新变化，研究当代各种思潮，批判地吸取和概括各门科学发展的最新成果。”这个方针与以往历次提法相比，不仅把新时期理论工作的任务提得更加明确，更加全面，而且充实了令人鼓舞的新内容，这就是不仅要研究当代世界的新变化，而且要研究当代各种思潮，进而还要批判地吸取和概括各门科学发展的最新成果。这就从指导思想上彻底打破了马克思主义理论研究的封闭状态，打破了有人提出的“马克思主义诞生以后资产阶级在哲学和社会科学方面已经穷途末路，没有什么可以批判地吸取的东西”这样一种片面观点，从而使我们的马克思主义理论工作和整个社会主义精神文明建设一样，处于开放的态势之中。"},{"type":"paragraph","text":"第二，《决议》指明了坚持马克思主义不能离开实践的观点，发展的观点，创造的观点。“只有从实际出发，以实践作为检验真理的唯一标准，勇于突破那些已被实践证明是不正确的或不适合变化了的情况的判断和结论，而不是用僵化观念来裁判生活，马克思主义才能随着生活前进并指导生活前进。这既是坚持马克思主义，又是发展马克思主义，两者统一在革命和建设的实践之中。离开实践的观点，发展的观点，创造的观点，就谈不上坚持马克思主义。”《决议》的这一论述，从根本上把坚持马克思主义和发展马克思主义统一起来了。一个时期以来，曾经有一种误解，似乎强调实践的观点、发展的观点、创造的观点，就意味着为离经叛道制造舆论，因而一听别人说要发展马克思主义，就赶紧强调，对马克思主义首先要坚持。实际上，离开了在革命和建设的实践中发展马克思主义，就谈不上坚持马克思主义。历史经验一再表明，只有在坚持马克思主义的口号下把马克思主义变成僵死的教条，从而窒息马克思主义、背离马克思主义，而决没有在实践中真正发展了马克思主义，反而会背离马克思主义这样的事实。认为马克思主义“过时”而盲目崇拜资产阶级某些哲学和社会学说，这种错误同强调发展马克思主义并无内在联系。一个决意要发展马克思主义的人，虽也可能在理论上犯错误，但决不会陷入马克思主义“过时论”。"},{"type":"paragraph","text":"第三，《决议》指明了在马克思主义理论研究中也必须执行“双百”方针。“社会主义在实践中，现代化建设和全面改革是极其复杂的创新事业，没有也不可能有现成的答案，理论上和工作上的不同意见是会经常发生的。必须坚决执行‘百花齐放，百家争鸣’的方针，支持和鼓励以科学研究为基础的大胆探索和自由争论，使马克思主义的理论研究大大活跃起来，使各项决策建立在更加民主和科学的基础之上。”我们历来讲“双百”方针，总是讲要在马克思主义指导下贯彻执行，这对于共产党人和马克思主义者来说，当然是正确的；但是从来没有讲过，“双百”方针也适用于马克思主义理论研究本身，这是一个很大的缺点。马克思主义是我们的指导思想，同时又是科学。科学就要用科学的态度去对待，就是说，要去研究它。而既然要研究，就会有不同观点，就要进行讨论和争论。这就需要贯彻执行“百家争鸣”的方针。只有在这个方针指导下，马克思主义的理论研究才能活跃起来。过去我们的马克思主义理论研究之所以沉闷，马克思主义理论的发展之所以远远地落后于生活，原因虽是多方面的，一个重要原因，就是缺乏对马克思主义理论本身进行讨论和争论，不敢突破那些已被实践证明是不正确的或不适合变化了的情况的判断和结论，不敢用新的已被实践证明了的判断和结论去代替它。现在，《决议》以极其鲜明准确的语言讲清楚了这个问题，可以预计，我们的马克思主义理论研究一定会出现一个新的局面，社会主义精神文明建设也将随之而取得巨大的进步。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}