{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"资产阶级思想严重腐蚀高等学校北京十个大学浪费五百亿元反浪费展览会揭露了各种丑恶现象","authors":[],"dates":[{"year":1952,"month":2,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报北京专讯】　北京市高等学校节约检查委员会举办的北京大学、北京大学医学院、清华大学、师范大学、燕京大学、辅仁大学、北京工业学院、北方交通大学、协和医学院、农业大学反浪费展览会，二月二十三日起在北京大学揭幕。展览会用丰富的实物和图表生动具体地暴露了资产阶级思想腐蚀高等学校的严重性，令人触目惊心，无限憎恨!"},{"type":"paragraph","text":"暗无天日的仓库"},{"type":"paragraph","text":"清华化学系积压的有机分析药品可用四千年"},{"type":"paragraph","text":"由于资产阶级思想在高等学校中居于领导的地位，官僚主义相习成风，它的危害性首先表现在高等学校仓库里:清华大学把十几架飞机的发动机和飞机零件搁在地面露天，一任风吹雨打。农业大学农艺系棉籽风干室下雨漏水，无人过问，成了老鼠的安乐窝。号称全国藏书第一的北大书库，拥有书籍一百二十万册，其中七十万册因为没有编目不能外借，乱堆在仓库里。按目前的编目速度，需要七十七年才能编完。北京大学仓库里有二十盒玻璃试管和一个水银抽气机，三十年来不见天日。清华大学积压了三千罐油漆，计值三亿二千万元，按去年需用量计，可用一百年；化学系积压的有机分析药品，可用四千年。农业大学积压的树胶，可用六个世纪。北京大学医学院积压总值两亿元的门齿二千四百打；积压“李托奎”七万片，可用一千二百年。协和医学院积压维他命B三百公斤，计值三十亿，可用一百五十年。但用时还到外边现买。北京大学、清华大学、北京工业学院积压了大批机器，总值四十三亿。其中北大一校即积压了四个工厂，因为长期停工，损失七亿元以上。农业大学积压十七架切片机，平常只用两架；山西大学想有一架都不可得。一个农业大学积压的切片机，可供八个农大之用。北京大学物理系积压的气象仪器，可以装置一个普通的气象台。化工系把五个炼高级钢用的炭精棒积压在工友的床下二十年。北大医学院有两个暖箱，需要两个二百度以上的温度计，但实际上只使用了一个，显得周转不灵，可是仓库里却积压了二十四个。北京大学化工系主任在职五年，居然不了解仓库里积压了十五条钢轨、大批车轮和工业器材；物理系的幻灯积压在地理系仓库，毫无用处；化工系仓库里的吹管试剂，却是地质系分析矿物不可缺少的；电学仪器与植物系毫不相干，但被积压了六年。农业大学农艺系积压着苏联优良品种牧草种籽，这是冯文彬同志去年从苏联带回来的列宁共产主义青年团送给中国青年的珍贵礼品之一，而官僚主义者就是如此对待苏联的珍贵友谊。北大工学院积压了六个飞机发动机和二十四大箱空军用的氧气发生筒；清华大学积压了一百台磁石式电话机；燕京大学积压了二百五十三盒医疗骨伤的钢丝绷带；许许多多被积压着的物资，正是我们国防上和生产建设战线上以及教学上所迫切需要的。官僚主义者竟然“置之不理”!据初步估计，北大等十校积压的物资总值达三百八十亿元。"},{"type":"paragraph","text":"八千万元修个球场"},{"type":"paragraph","text":"修好后却没有用处"},{"type":"paragraph","text":"浪费的另一形式是大批物资被有意无意地破坏、损毁。协和医学院堆了半仓库无名药；北京大学有一所仓库六年来无人问津；清华大学有一所仓库的钥匙就挂在大门的锁上。各校日常生活中损毁公共财物的现象，更是无时无地不有。一九五一年内，北京六所高等学校损毁门窗玻璃三千七百二十一块，约近二千万元。师范大学总务处为了按装火炉，就指使工友打碎玻璃窗伸出烟筒，计毁二百零一块。北大、清华等八校在一九五一年内支出的桌椅修理费，数达一亿六千六百万元；打破的饭碗八百三十二个，共八百余万元。北大医学院及该院附属助产学校、北京工业学院、北大、清华、师大、燕京等校损毁的仪器总值一亿八千余万元。北京工业学院在西郊新修的延安大楼，是四层楼的工字形建筑，当初学校行政方面和营造商签订合同时，规定是钢骨水泥，保险十五年，价款一百七十亿。官僚主义者丝毫不用脑筋想一想:钢骨水泥建筑只管十五年，为什么北京大学并非钢骨水泥的建筑，建校五十年以上也没出过问题。奸商利用了官僚主义者的麻木不仁，大事偷工减料，新建的延安大楼完工不久，地基已开始下沉，能否住人还成疑问。初步估计损失已达二十五亿元。北方交通大学花八千万元修了一个球场，因为盲目施工，修好后不能应用。农业大学林场主任熊德普是一个严重的官僚主义者，由于他对人民财富的不负责任，造成林场失火等重大损失，约值十一亿元。"},{"type":"paragraph","text":"这是“垃圾”堆吗?"},{"type":"paragraph","text":"还有不可用金钱估计也不可弥补的损失突出事例:燕京大学教授刘承钊于一九三九年至一九四六年期间，冒着生命的危险，跋涉在川康高原上，搜集昆虫标本八千余件，大部份为世界稀有之物，但由于燕大生物系负责人漠不关心，随便放在抽屉里，以致全部损坏。北京大学积压在地下室的亚洲唯一完整的黄土标本五千瓶，现已混乱不堪很难整理。北大文科研究所把从故宫接收来的“清代档案题本”积压了五年，等到去年启封时，其中一部受潮变成“化石”；该所保管的唐代墓碑，因为露天遭受风雨的侵蚀，字迹已经剥落；很名贵的唐代石井栏搁在院廊里，给野狗做巢。官僚主义者对于祖国文化遗产，就是采取这样毫不负责的态度!"},{"type":"paragraph","text":"高等学校垃圾堆里也充斥了人民的血汗。“这就是‘垃圾’堆吗?”“从垃圾堆里扒出了一亿!”北大化学系把价值五千七百万元的四百五十克氨基酸扔进了垃圾堆；可是，一九五一年天津某化工厂因为适应工业上的急迫需要，大力搜罗头发做原料，才制造一克氨基酸。燕京大学把价值五千万元的玻璃仪器当成垃圾；协和医学院把附着白金片的白金器、北大医学院把八万张完好的玻璃片都当做垃圾。"},{"type":"paragraph","text":"本位主义作怪"},{"type":"paragraph","text":"拼命争经费随便乱化"},{"type":"paragraph","text":"各院系为了自身的“发展”，于是毫不考虑国家人民整体利益。从本位主义思想出发的争经费现象就是典型的例证。为了争经费，就多报预算，把非消耗品也列为消耗品报销。争到钱之后，千方百计地去花。清华大学营建系领到了一千万元，全部订购了四百张幻灯片，但实际只需要一百张，其余三百张幻灯片的价款积压在商家。辅仁大学教育系主任因为年终接到学校“节余经费交回”的通知，立刻打电话问物理系要不要借钱。中央美术学院某教授因为争来的钱到月终还有节余，结果买了一只猫头鹰。同学管这叫“月底打猎”。这些教师们也从不考虑“谁的钱?为了谁?”还有是各学校普遍存在着的宗派主义思想，同样造成了浪费的恶果。农业大学农业化学系教师“北大”、“清华”两派之争，就是一个典型的例子。有一次雨水淹了农化系仓库，工友报告教师，“清华派”说，不要搬，免得跟“北大”的东西混在一起，惹麻烦。“北大派”说，他们不肯搬，我也不管。就这样，大批药品被水淹坏。宗派主义者不惜意气用事，结果使人民的血汗成为牺牲品。这是不可容忍的罪行。北京市高等学校中由于这样不爱护公共财物和胡花乱支所造成的损失，初步估计总值达一百零七亿元。至于清华大学损坏的两架B25飞机和各校因为某些基本建设所造成的损失，尚不包括在内。"},{"type":"paragraph","text":"四千余万公款"},{"type":"paragraph","text":"修饰个人宿舍"},{"type":"paragraph","text":"当资产阶级思想还在高等学校中居于领导地位的时候，要想清白也不可能。这表现在某些教师已经堕落到和奸商的行为毫无区别。北京大学地质系某教授经常发表的著作中，大部份是从助教和同学实习报告中抄袭来的。农业大学某助教把从学校借阅来的有关“芝麻学”书籍插图偷剪下来，贴在自己的著作上。北京大学电机系某教师说，2.5V的电子管，系内用不着，但把自己同样的电子管卖给学校。师范大学地理系主任把一位助教当用人使唤了七年。这是高等学校中前辈教师对待青年教师的态度。清华大学电机系某教授有一本关于高压工程的参考书，为了害怕北京大学也开这门课，就不借给北大。苏联专家到师范大学协助保育事业，有一位教师就把国际友人送来的教材据为己有。清华大学机工厂在前年三月替中央卫生部铸造铁模，结果用废铁代替卫生部送来的二号生铁，并且没有加硅，却把加硅费四百八十万元吞没了。燕京大学中文系某教授为了修饰自己的宿舍，耗费公款四千五百余万元，其中单是为了追求门框上石雕的左右对称，藉口“燕京标准”花掉了八百多万元。"},{"type":"paragraph","text":"北京工业学院航空系要求"},{"type":"paragraph","text":"每人要两只飞机实习"},{"type":"paragraph","text":"最严重的是英、美资产阶级教育思想带来的浪费罪行。所谓“全国第一”、“某某标准”是掩盖这些罪行的美丽外衣。例如清华大学体育馆主任对要求添设木头篮球架的同学说:“清华从来就不用木头篮球架，必须用铁的。”言下之意是要保持所谓“清华标准”。北京工业学院把原有的木头篮球架锯倒，换上水泥的和无缝铜管的。更大的浪费还表现在盲目扩充院系方面。如:北京工业学院物理实验室本来只要有一套仪器就够用了，但因为北京大学有六套，于是花四亿元也买了六套。后来听说沈阳工学院有十五套，遂又计划买十五套。清华大学地质系为了争取“全国第一”，盲目购书二千册，其中可供参考的仅占四分之一。北京工业学院采矿系企图争取“世界第一”，计划用二十五亿元搞一个采矿陈列室。化工系也想搞七个大工厂。航空系计划用二千多吨铜和一百五十亿元搞航空实习，最荒谬的是向空军司令部提出请拨飞机八十架的申请书，每一同学占两架。化工系因为要和清华大学比阔气，花了七亿元到东德买来一个自动蒸馏系统。其实，在国内用一亿元买一个蒸馏塔，一样可以使用。"},{"type":"paragraph","text":"“那还有中国人的气味!”"},{"type":"paragraph","text":"崇拜英、美思想在大多数学校中都很浓厚。这种丧失民族自尊心的洋奴思想，是新民主主义教育最危险的敌人。农业大学园艺系某教授做实验时，一切仪器和用具都用美国货，并且强调地说:“离开了美国货就不能做实验”。昆虫系某教授连用昆虫标本盒也到美国买了七十二个来。北京工业学院用十一万元买了一把英国货的油壶，放着一万六千元一把的国货不要。清华大学的书签都用美国货。北京工业学院卫生工程系负责人，一切追求美国哈佛大学的标准，连自来水龙头和木凳都按哈佛的式样设计，极尽铺张浪费的洋化丑态。燕京、清华、北大把足够用二十年的美国锉刀、玻璃管等看成稀有之宝，舍不得用，还说“作长远打算”。这些先生们根本就看不见我们祖国光辉壮丽的工业化前途。协和医学院有三百多瓶盘尼西林，仅仅因为它是国货便被弃置一旁以致失效。这种思想作风，“那还有中国人的气味!”事实证明，崇拜英、美思想是造成浪费的根源。"},{"type":"paragraph","text":"严重的敌我不分思想"},{"type":"paragraph","text":"还有人替帝国主义分子保存东西"},{"type":"paragraph","text":"高等学校中还存在着敌我不分的反动思想；并且很突出地表现了出来。清华、北大、燕京、师大、辅仁、北方交大、中央美术学院几个学校内，公开的借阅反动法西斯的读物和色情小说，由于教师们思想麻痹熟视无睹，使得不少同学麻醉中毒，因而对革命认识不清，有的同学甚至“不想革命”。这种贻害青年无形地重大损失，实在严重极了!最使人不能容忍的，有些学校直到今天还保存着美、英、法帝国主义和国民党反动派的旗子。还有人无耻地代帝国主义分子和反革命分子保管衣物。燕京大学仓库里保存着司徒雷登的寿联、年谱和反动头子孔祥熙的祝寿题词；前燕京大学文学院长梅贻宝，现逃往美国，他的衣物也被很好地保存在燕京的仓库里；前北大化学系教授钱思亮，解放前夕离开北京逃往台湾，傅斯年死后，他继任台湾大学校长，有人把他留下的衣物保存在北大仓库里；辅仁大学帝国主义分子陶百龄，早已被驱逐滚出中华人民共和国领土，他留下的东西却给一个亲帝国主义分子叫做王华唐的妥为保管。去年，国际新闻局因为要印毛主席的彩色像运往东欧新民主主义国家，曾向王华唐商购陶百龄留下的三色油墨，竟给走狗王华唐拒绝了。三反学习开始后，辅仁清查仓库，准备处理陶百龄的衣物，王华唐不要脸地说:“人家的东西，不能动它!”所有对于帝国主义分子和国民党反动分子的衣物保持着好感的人，无非幻想它们还会回来罢!这种丧失立场、敌我不分、认贼作父的卑贱丑恶的思想，必须坚决彻底地从人民教育机构中清除出去!听听同学们的控诉吧:“这种敌我不分的态度，我们是绝对不能容忍的!”有着敌我不分的反动思想的人，他绝不可能爱护人民财产的，不清除这种思想，也就绝不可能杜绝浪费的根源。"},{"type":"paragraph","text":"展览会最后用个惊人的数字告诉人们仅仅在北京十个高等学校里，据不完全的统计，积压与损失所造成的浪费总额达五百零八亿元。事实说明，在人民教育机构中不但存在着浪费，而且是严重的浪费!这样的恶果，正是官僚主义、本位主义、宗派主义和敌我不分思想具体的罪行!通过这次展览会，每一个参观的人都受到一次最深刻地爱护国家财产的教育，并认识到只有把丑恶的资产阶级思想彻底肃清，人民的高等教育机构才能健康、新生!"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}