{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":3,"day":27}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"经常讲路线 反复讲路线二一七医院结合业务工作进行路线教育的故事","authors":[],"parts":[{"type":"paragraph","text":"优秀成绩的来历"},{"type":"paragraph","text":"新护士王亚琳在业务考核中，获得了优秀成绩。这件事在院里传开后，同志们都说：“这是讲路线、学路线的成果。”"},{"type":"paragraph","text":"这话一点不假。过去，王亚琳认为，只要学好政治就行了，业务差点没啥。有段时间，她的业务水平是全所最差的一个。"},{"type":"paragraph","text":"党支部委员王汝香为了帮助王亚琳处理好政治与业务的关系，便去找她谈心。她俩首先学习了毛主席关于“红与专、政治与业务的关系，是两个对立物的统一。一定要批判不问政治的倾向。一方面要反对空头政治家，另一方面要反对迷失方向的实际家”的论述，王汝香对王亚琳说：毛主席早就明确地阐述了政治与军事、政治与业务的对立统一关系。可是，刘少奇一类骗子竭力把政治和军事、政治和业务完全对立起来，一会儿散布单纯军事观点，不要无产阶级政治挂帅，一会儿又以政治代替一切，取消业务。我们要彻底批判刘少奇一类骗子的谬论，决不上他们的当。经过王汝香的帮助，王亚琳明白了，在政治的统帅下，刻苦地钻研业务，才能更好地为人民服务。"},{"type":"paragraph","text":"从此，每逢上业务课，王亚琳都认真听讲，下课后，反复实践。她文化水平低，学习起来很吃力。但是，她知难而进，刻苦钻研，别人学一遍，她学三遍、五遍，别人练一次，她练七次、八次，直到把学习的课程弄懂弄通为止。经过近半年的努力，王亚琳的业务水平有了很大提高。"},{"type":"paragraph","text":"一把铁钩的启示"},{"type":"paragraph","text":"卫生员李小平负责护理的休养队，有个股骨骨折的病员，不能下床走动，全凭医务人员进行照料。后来，这个病员看到医生、护士工作很忙，便做了一把铁钩，用来钩水缸、开门、关门，做些自己力所能及的事情，以减轻医务人员的负担。党支部发现这件事，觉得这里面反映了医护工作中有差距，决定以这件事对大家进行一次路线教育。他们发动大家围绕这把铁钩的事情，讨论怎样做到“完全”“彻底”为人民服务。他们学习了毛主席关于“对工作的极端的负责任，对同志对人民的极端的热忱”的伟大教导，回忆了近几年来在毛主席无产阶级医疗卫生路线的指引下，广大医务人员全心全意为工农兵服务，在医疗工作中创造了许多动人的事迹。通过学习，李小平深深感到，这把铁钩反映了自己在护理工作上有做得不够的地方。她说：平凡的护理工作，同路线紧密相连，认真做好护理工作，全心全意为人民服务，是执行毛主席无产阶级医疗卫生路线的具体表现。我们要时刻把休养员的痛苦装在心里，努力作好护理工作。"},{"type":"paragraph","text":"从此以后，李小平更加认真学习毛主席著作，用两个“极端”严格要求自己。她看见病员的衣服脏了，破了，便悄悄地拿去洗干净，补好，发现病员精神不愉快，便耐心细致地去做他们的思想工作。一次，李小平护理一个体重一百七十斤的盆骨骨折病人，为了减轻病人的痛苦，防止发生褥疮，她和同志们一起，经常给他翻身，洗澡，精心护理。休养人员都感动地说：“小李的工作做得真周到。”"},{"type":"paragraph","text":"小药厂的“创业史”"},{"type":"paragraph","text":"几年来，“五·七”小药厂因陋就简，勤俭创业，生产了大量的药品，深受群众的欢迎。在一片赞扬声中，一些女战士感到美滋滋的。有的说，“人家兄弟单位老来咱药厂参观学习，可咱药厂连一间正经厂房也没有，太不体面了。”她们向马主任提出要盖厂房。"},{"type":"paragraph","text":"晚上，马主任琢磨着白天发生的这件事，觉得这些年轻的战士，缺乏艰苦生活的锻炼，应该给她们讲一讲小药厂艰苦奋斗的“创业史”，对她们进行一次路线教育。他踏着月光，朝药厂走去。"},{"type":"paragraph","text":"战士们见马主任这么晚来到宿舍，以为同意盖厂房了呢，可马主任笑着说：“我给你们讲一段小药厂的‘创业史’吧！”马主任说：咱们药厂刚成立那阵，什么东西都缺少，是向国家伸手，还是自力更生，艰苦奋斗？这是执行什么路线的问题。我们狠批了叛徒刘少奇“贪大求洋”的资产阶级办企业路线，决心按照毛主席指引的道路走。没有厂房，我们就把院里年久失修的洗澡堂、小门洞利用起来；设备不全，我们就东拼西凑，把裂了纹的量杯用胶布粘上继续使用；没有搅棒我们就找来木棍代替。就是这样，一个脸盆、两只水桶、五口大缸建起了药厂。我们可不能忘记今天所取得的成绩都是发扬艰苦奋斗光荣传统的结果啊！"},{"type":"paragraph","text":"听了马主任的一席话，大家心里热呼呼的。战士李利激动地说：“艰苦奋斗的作风是执行毛主席革命路线的重要保证。讲排场，讲体面都是资产阶级的作风，发展下去，就会背离毛主席的革命路线。”同志们表示：越是在成绩和胜利面前，越要谦虚谨慎，艰苦奋斗，万万不能滋长骄傲自满、不愿过艰苦生活的情绪。"},{"type":"paragraph","text":"从此以后，这些女战士更加自觉地执行勤俭办厂的方针。她们看见扔到垃圾堆里的废药瓶，便把它收集起来，重新刷洗，废物利用；没有药品干燥设备，她们就和职工一起，在中药炉旁边砌起一铺火炕，利用熬药时的余热解决这个问题，为国家节约了大量的煤炭。 （本报通讯员）"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}