{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在古籍出版中坚持古为今用中华书局上海编辑所出书方针编辑方法面目一新　既为研究工作服务又注意普及工作受到读者欢迎","authors":[],"dates":[{"year":1959,"month":8,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报记者述评】　“厚今薄古”和“古为今用”的原则象一阵清风，扫清了中华书局上海编辑所在出版古籍工作上的思想尘雾。去年下半年起，他们进行了一系列改革，经过一年来的不断努力，在出书方针、业务思想、编辑方法方面，都已面目一新。"},{"type":"paragraph","text":"吸收民主性的精华　剔除封建性的糟粕"},{"type":"paragraph","text":"选印哪些古籍，是测验编辑思想的重要标尺之一。过去，在这方面真是漫无标准。有些人只注重版本，不管内容怎么样，只拣宋刊明刊或冷僻的书出。而对于历史上的优秀作品或研究近代革命史极有价值的书籍，却因为不古不僻，不予重视。如“秋瑾史迹”，就被压在书橱里两年多无人过问。整风以后，编辑所的风气开始扭转过来了。吸收民主性的精华，剔除封建性的糟粕，在浩如烟海的文化遗产中，继承什么，批判什么，思想上都有了比较明确的认识。这时候，古代进步作家的著作，特别是反映古代阶级斗争、人民生活的好作品，都被列为出书的重点。为了更好地贯彻古为今用的精神，编辑所经常到学术团体、高等学校去了解学术研究动态。还通过古旧书店、图书馆，了解读者购阅古籍的情况，并根据他们对古籍需要的轻重缓急，作为制订选题计划的参考。今天出版的已是具有唯物论色彩的“柳河东集”、北宋杰出政治家王荆公年谱、明末爱国诗人张苍水集、夏完淳诗文集一类书籍了。从唐人集中张籍、王建、聂夷中、杜荀鹤、皮日休等现实主义作家的诗集，到近代革命史中杰出人物的著作如谭嗣同的“仁学”、邹容的“革命军”、秋瑾的事迹等，都相继与读者见面了。对于研究工作者非常有用的工具书，如艺文类聚、北唐书抄、白孔六帖等三部唐代大类书，正在整理出版外，编辑所还抽出几位编辑协助上海图书馆编纂从周秦以来到五四运动的全国图书综合目录，以供全国图书馆、高等学校教师和文化工作者应用。"},{"type":"paragraph","text":"树立整理古书的正确态度　改掉迷恋烦琐考证的癖好"},{"type":"paragraph","text":"在对古籍的整理、编审和校勘方面，同样反映了编辑所的重大变化。过去，有些编辑沉缅在烦琐考证的文字游戏之中，以客观主义的态度对待古书，而对书的内容却完全忽略，结果，在这些书中，错误的思想观点甚至政治性错误都被含糊地放过，印了出来。现在，迷恋烦琐考证的癖好改掉了，用马列主义的观点和方法整理古书的态度，已经树立起来。他们对每一本书都要写前言或后记的出版说明，介绍书籍内容、作者生平，并以科学的分析，指出这书的价值，也批判它的糟粕所在和不足之处。如“王安石诗沈氏注”的出版说明，实事求是地肯定了它那联系史实来解释作品，而不斤斤于典章训诂的特色，但也着力批判了沈氏承袭旧观点在政治上贬斥王氏的错误。在校勘、注释方面，也力求打破陈规，进行了革新创造，改变过去那种纯技术性的做法。"},{"type":"paragraph","text":"注意古典文学普及工作　帮助读者接受文化遗产"},{"type":"paragraph","text":"编辑所的变化还表现在为研究工作者服务的同时，还注意了古典文学的普及工作。通过选辑、注释、改编、今译等方式，将古代优秀的文学作品有重点地介绍给工农兵、中小学教师和广大干部，以充实他们的文学修养和历史知识，提高他们的欣赏能力和写作水平。在这方面，最近已作出较好的成绩。象编“唐诗一百首”时，把选本送到工厂、农村、机关，广泛征求意见，一再修改选目，注释也尽量做到详明简括，用串讲方法来解释诗中的句子，对每一首诗都有内容介绍和艺术分析。不论选一首诗或写一条注解，都要经过几次的讨论和修改。如“洞房昨夜停花烛”的“停”字，在注释时，编辑当中有不同的看法，为了使得注释适当，他们写信请教专家，还查考了很多书。另一本“史记故事选译”，采用了说、译、注三者结合的方式，使读者易于理解原作，不但在文字上做到了通俗流畅，在编辑方法上也表现了新的创造。这两本书出版之后，深受读者的欢迎，并不是偶然的，这首先是明确了为工农兵服务的方针和编辑辛勤劳动的结果。现在，编辑所正准备出版一套“古典文学基本知识丛书”，包括诗歌、散文、小说、戏曲、民间文学、历史故事等方面的佳作，并且力求编出的每一个选本都是最好的选本，以帮助广大读者更好地接受我国的文化遗产。"},{"type":"paragraph","text":"从厚古薄今到古为今用　是整风运动的丰硕成果"},{"type":"paragraph","text":"从厚古薄今到古为今用，是有个转变过程的。这是整风运动带来的丰硕收获。中华书局上海编辑所在整风运动中，首先深入地揭发了资产阶级个人主义、封建残余思想及其在业务工作中的各种表现，然后展开了业务思想上的两条路线的斗争，较彻底地批判了厚古薄今的“三脱”现象和各种各样的资产阶级思想作风；接着又通过大争大辩，逐步明确了整理古籍的方针、任务问题，古籍能不能为社会主义服务、为工农兵服务以及怎样服务的问题，古典作品的精华糟粕如何鉴别的问题。通过业务思想上的务虚争辩，编辑同志们明确认识到对待文化遗产必须坚持马列主义的观点立场和方法，用革命的批判的态度吸收其民主性精华，剔除其封建性糟粕，以达到古为今用的目的，从而端正了业务思想，扭转了出书方向。该所领导上也采取了具体措施，把整风的思想成果贯彻到业务工作中去。他们在编辑部展开了种试验田的工作中，选择了自编“唐诗一百首”这一必须以观点和资料相结合的编辑工作，作为试验的起点。在这一工作中，及时地纠正了部分编辑在批判厚古薄今以后所产生的“废古”倾向，消除了缩手缩脚寸步难行的重重顾虑；初步学会了如何具体地区别每篇作品的精华糟粕，用历史主义的观点和古为今用的精神对待古典著作；还学习了如何适应一定的读者对象进行不同的编辑加工，发挥了刻苦钻研、大胆创造、对读者负责的精神。所有这一切，又都是通过领导干部和编辑同志间的共同讨论、争辩直到统一认识的过程进行的。为了把这一战果扩大深入，切实提高编辑的思想水平和业务水平，该所又开展了系统的业务学习，目前全体编辑同志和各科室干部，都热烈地投入了哲学、中国通史和编辑技术知识的经常学习。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}