{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"它们抛掉了装饰品","authors":["思飞"],"dates":[{"year":1965,"month":11,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"它们抛掉了装饰品"},{"type":"paragraph","text":"思飞"},{"type":"paragraph","text":"国际阶级斗争的实践，尽管风云变幻，每天都证实马克思列宁主义的基本原理。最近日本众议院围绕着批准“日韩条约”而上演的一场丑剧，以富有说服力的事实，再一次告诉人们：马克思主义关于议会是资产阶级统治的装饰品和屏风的这一论断，是完全正确的。"},{"type":"paragraph","text":"东京众议院的丑闻，是现代资产阶级民主的一个典型标本。"},{"type":"paragraph","text":"按照议会“民主”辩护士们的说教，那里的民主原则是神圣不可侵犯的。但是，在东京的国会大厦里，人们看到了什么呢？"},{"type":"paragraph","text":"突然成立了一个“日韩条约特别委员会”，美其名曰审议“日韩条约”，实际上是耍了一个手法，把日本共产党议员排除在外，专横地剥夺了站在捍卫日本人民利益立场上的议员的发言。"},{"type":"paragraph","text":"成立“特别委员会”也无法完全窒息反对“日韩条约”的呼声。于是，索性连过堂的“审议”也不要了，干脆出动国会警卫人员，前拥后护地把委员长架上台，然后是终止审议，宣布“批准”了“日韩条约”法案。历时不过两分钟。"},{"type":"paragraph","text":"轮到众议院全体会议审议“日韩条约”时，执政党议员一开场就提出限制每人发言五分钟的“动议”，结果是上台反对这项动议的一名社会党议员被折断了大拇指，“动议”通过了。"},{"type":"paragraph","text":"最后，连五分钟发言也不行了。十二日凌晨，议长船田中登台抓住了麦克风，就在这一瞬间，执政党议员以鼓掌为号，一窝蜂地和卫士筑成一道人的屏障，不准反对的议员走近讲坛；同时，议长临时宣布改变议程，擅自取消第一项议程、省略特别委员会的报告，把有关“日韩条约”的五件议案一揽子表决。议长话音刚落，执政党议员马上起哄，以自封的“起立的多数”，宣布通过“日韩条约”。这场怪诞的闪电战，历时仅四十五秒整。"},{"type":"paragraph","text":"从限制发言、剥夺发言到不准发言，这就是资产阶级议会的“民主”！据报道，为了在议会压制反对派、搞暴力活动，自由民主党议员“大吃鳝鱼、肉以及营养药品”，以发挥所谓“较量体力的攻势”。什么叫“较量体力的攻势”呢？这就是扭打反对派议员、禁止别人走上去讲话、把发言者从讲台上拖下来。无怪乎经过这一场“较量体力”，众议院议长船田中“感到胸部有压迫”，被送入医院，据说患了高血压和动作性狭心症，并且在医院承认这次通过“日韩条约”“也许稍有欠妥之处”。如果说，这次强行通过条约的主持人都不得不羞答答地承认有“不妥之处”，而且健康受到损害，足可见日本国会的暴力做法是够惊人的了。"},{"type":"paragraph","text":"这一切表明，日本反动派正在日益公开地抛掉民主的伪装，而日益朝着法西斯化的方向发展。日本社会党议员松本七郎指出：自由民主党这次在国会的做法，比五年前岸信介内阁在修改日美“安全条约”时的做法更加法西斯化。这种见解，是有道理的。"},{"type":"paragraph","text":"本来，资产阶级国家机器的主要部分是武力，而不是议会。议会，只是资产阶级暴力统治的装饰品和屏风。在一定的条件下，这种装饰品和屏风是可以让它摆得端端正正的。这就是说，当议会民主的一套繁文缛礼有助于蒙蔽人民耳目、有助于反动法令政令的推行，反动统治阶级是宁肯落落大方、装出点民主派头的。在这种情况下，什么反对派发言啦、激烈辩论啦、举手表决啦，都是无伤大雅，可以允许的。"},{"type":"paragraph","text":"但是，在人民群众已经有所觉醒、有所行动，当议会民主的正常程序成为暴露自己的反动面目、延迟或阻碍反动议案的通过之时，议会民主这一套装饰品和屏风，它们是宁肯一脚踢开的。这是因为，它们实行议会制，还是扼杀议会制；赋予议会一定形式的民主，还是用暴力强加在议会头上，总是按照资产阶级统治的需要和利益来决定的。日本众议院先还搞一点表面民主，后来就演出全武行，强行通过“日韩条约”；一些资本主义国家忽而把议会捧上天，忽而解散议会；先是大谈选举的民主原则，接着就修改选举法和宣布选举无效，都是这个道理。"},{"type":"paragraph","text":"第二次世界大战以来的无数事实充分证明：议会，早已成了资产阶级民主的一块千疮百孔的遮羞布。日本众议院的丑闻，只不过更加证明：在资本主义国家人民群众进一步觉醒和资产阶级议会民主进一步破产的情况下，反动统治阶级将越来越赤裸裸地依靠暴力来推行和维护统治。完全可以作这样的设想：今天扼杀资产阶级民主的这一种形式，明天就大规模地向残存的一切民主权利进攻，实行公开的或变相的法西斯专政。"},{"type":"paragraph","text":"日本众议院演出的丑剧，对于现代修正主义的议会迷先生们，是一个极大的讽刺。他们竭力鼓吹的所谓议会斗争的道路，可以休矣！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}