{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中国人民解放军上海市军事管制委员会关于取缔“圣母军”的布告","authors":[],"dates":[{"year":1951,"month":10,"day":8}],"is_range_date":false,"parts":[{"text":"中国人民解放军上海市军事管制委员会关于取缔“圣母军”的布告","type":"title"},{"text":"查“圣母军”(又有“圣母御侍团”、“圣母慈爱祈祷会”等名称)，系藉宗教外衣掩护、为帝国主义所操纵的反共反人民的国际性秘密反动组织。上海解放前，黎培里、莫克勤等帝国主义分子已有计划地搜罗反动分子为骨干，积极扩大是项反动组织，破坏人民解放事业。本市解放后，其反动活动愈益加厉，诸如勾结蒋匪武装、搜集情报、隐藏电台武器、印发反动书刊、散播谣言、破坏抗美援朝及天主教徒的爱国三自运动，已屡有发现。凡此均已证实“圣母军”绝非单纯宗教团体，而完全是帝国主义分子勾结反革命分子进行侵略、破坏祖国、破坏人民民主事业的反动工具。本会为保障人民利益，维护社会秩序，保护正当的信仰自由，除将其首恶分子逮捕审讯，按照“中华人民共和国惩治反革命条例”予以惩治外，特决定自即日起取缔“圣母军”反动组织，并颁布“上海市军事管制委员会对于‘圣母军’人员登记及退团办法”，由本市人民政府公安局负责设立“上海市‘圣母军’人员登记处”及其分处，负责办理登记、退团之具体事宜。所有居留本市曾经参加“圣母军”反动组织之一切人员，均须遵照规定，办理登记或退团手续。凡“圣母军”之一般团员迅速向指定登记处声明退团不再活动者，不予追究；凡“圣母军”之一般“支会”职员以上人员迅速履行登记、真诚坦白、交出反动组织名单与证物、今后不再进行破坏人民利益活动者，当予宽大处理；倘有敢于违抗人民政府法令，破坏退团、登记，或继续进行“圣母军”反革命活动者，一经查明，定即从严惩办。特此布告实行。","type":"paragraph"},{"text":" 主任 陈毅副主 任粟裕一九五一年十月八日","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"上海市军事管制委员会对于“圣母军”人员登记及退团办法","type":"subtitle"},{"text":"1951.08.08","type":"subtitle"},{"text":"第一条“圣母军”是帝国主义所操纵、危害中国人民利益的秘密反动组织；除已明令取缔、严禁活动外，对曾参加此一组织的人员，特制定本办法实施登记及退团。","type":"paragraph"},{"text":"第二条凡曾在“圣母军”(又有“圣母御侍团”、“圣母慈爱祈祷会”等其他名称)支会及支会以上各级组织中担任职员以上职务者，均须于即日起迅速亲赴“圣母军”人员登记处办理登记。","type":"paragraph"},{"text":"第三条凡曾参加“圣母军”之外籍人员，不论在“圣母军”组织中任职员以上职务或为普通团员，一律须至市人民政府公安局外侨管理科办理退团或登记手续。","type":"paragraph"},{"text":"第四条凡曾参加“圣母军”组织，但并未担任支会职员以上职务而仅为团员者，均须亲赴其住地辖区之公安分局内“圣母军”人员登记分处声明退团。","type":"paragraph"},{"text":"第五条所有“圣母军”支会职员以上人员于办理登记手续时，应随带呈缴本人最近二寸半身免冠像片二张。","type":"paragraph"},{"text":"第六条所有“圣母军”人员如持有“圣母军”文件档案、组织名单、手册、军旗、军图、军券、或“圣母军”财产及其他非法物品者，均须呈缴，不得私自隐匿或破坏。","type":"paragraph"},{"text":"第七条所有“圣母军”之团员，迅速声明退团不再活动者，不予追究。","type":"paragraph"},{"text":"第八条所有“圣母军”之“支会”职员以上人员迅速履行登记，真诚坦白，交出所知“圣母军”反动组织名单与所存证物、今后不再进行破坏人民利益活动者，当予宽大处理。","type":"paragraph"},{"text":"第九条所有“圣母军”人员在本办法公布后倘有敢于违抗法令，破坏退团、登记，或继续进行反革命活动者，一经查明，定即从严惩办。","type":"paragraph"},{"text":"第十条自十月八日起开始办理登记退团手续。","type":"paragraph"},{"text":"第十一条 本办法自公布日起施行。","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"宣言"}]}]}