{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永远跟着党中央　永远跟着毛主席——记上海革命师生坚决拥护党中央全会公报","authors":[],"dates":[{"year":1966,"month":8,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"党的八届十一中全会公报，在上海大中学校的革命师生中引起了最强烈的反响，受到了最热烈的欢呼。"},{"type":"paragraph","text":"他们欢呼:“公报是毛泽东思想的新发展，是毛泽东思想的新胜利。”"},{"type":"paragraph","text":"他们欢呼:“公报是最科学最光辉的总结，是最英明、最及时的战斗号召。”"},{"type":"paragraph","text":"他们欢呼:“公报是具有伟大历史意义的纲领性的文件，是社会主义革命和社会主义建设的行动指南。”"},{"type":"paragraph","text":"他们欢呼:“公报体现了七亿人民的心愿，反映了七亿人民大无畏的革命气概和革命的豪情壮志。”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"当公报公布的时刻，人们簇拥着毛主席的画像，擎着红旗，敲着锣鼓，抬着大红喜报，向党表决心:一定要最积极、最认真地学习和宣传公报。有多少人彻夜不眠，读着公报，写着笔记，领会着公报中最深刻最丰富的含义；又有多少人在集会，在思考，如何以革命主人翁的姿态，最坚决、最勇敢地执行公报所提出的战斗任务，肩负起历史赋予的使命，把无产阶级文化大革命进行到底!"},{"type":"paragraph","text":"毛泽东思想是我们心中的红太阳，一刻也离不开它!"},{"type":"paragraph","text":"当前，一个史无前例的无产阶级文化大革命正在我国蓬勃深入地发展，革命人民奋起“千钧棒”，横扫一切牛鬼蛇神。在上海交通大学里，斗争也在激烈地进行着。这个学校的11011斑革命学生，正在向牛鬼蛇神猛烈开火的时候，党的战斗号召传到了这个班级里。他们读了公报，以最激动的心情畅叙自己的体会。他们说，公报的字字句句都说到了我们的心坎上。近四年来社会主义革命和社会主义建设的实践充分证明，毛主席提出的一系列重大决策是最正确、最英明的。这个班级很多学生用大量事实和切身经历来歌颂毛泽东思想是我们心中的红太阳，是各项工作取得胜利的唯一源泉。他们说，有了毛泽东思想，我们才能打退国内外一切阶级敌人的猖狂进攻，取得了很伟大的胜利。有了毛泽东思想，我们才能克服困难，使全国到处呈现一片热气腾腾的革命景象，出现新的全面跃进的局面。毛泽东思想是全党全国一切工作的指导方针。无产阶级文化大革命，也只有高举毛泽东思想伟大红旗，才能取得彻底的胜利。"},{"type":"paragraph","text":"当斗争开始时，这个班级的有些同学有些顾虑。但是，学了毛主席著作以后，他们加强了阶级和阶级斗争的观点，对阶级敌人就无所畏惧了。同学们说得好:“只能他们怕我们，不能我们怕他们!”"},{"type":"paragraph","text":"在斗争进行中，有的牛鬼蛇神要尽了种种花招，说什么“动机是好的，效果不好呀!”……又是毛主席的著作，给了同学们以强大的思想武器。同学们用毛主席关于动机与效果统一的论述，把牛鬼蛇神的假面具统统撕下。"},{"type":"paragraph","text":"“有了毛泽东思想，斗争就取得胜利；离开了毛泽东思想，斗争就受到挫折。我们一刻也离不开毛泽东思想呀!”这是11011班革命学生在革命斗争实践中的一条最深切的体会。"},{"type":"paragraph","text":"做科学实验的闯将，当阶级斗争的勇士!"},{"type":"paragraph","text":"在复旦大学电光源实验室里，人们聚集起来，一遍又一遍地诵读着红色的公报，字字感到亲切，句句鼓舞斗志，心头的激动呵，谁也按捺不住!人们在同声欢呼:四年，短短的岁月，我们伟大的祖国在毛泽东思想光辉照耀下，取得了一个又一个巨大的胜利。"},{"type":"paragraph","text":"电光源实验室是毛泽东思想占领科学高峰的一个生动例证。就是在这里，工人出身的电光源专家蔡祖泉同志和一批工人、知识青年，活学活用毛主席著作，靠“‘老三篇’起家，靠‘两论’引路”，按照毛主席打破洋框框的教导，发扬了自力更生的革命精神，攀上了一个又一个高峰，造出了一种又一种新型的光源。不久前，蔡祖泉在北京物理讨论会上向来自四大洲的三十多个国家的科学家们宣读了《为革命造灯》的学术报告。消息传来，蔡师傅的伙伴们振奋得热泪盈眶。在学习党的公报时，人们又情不自禁地联想到这件事。随同蔡师傅参加物理讨论会的朱绍龙、潘高年，更是激动万分。大家的谈论，集中到一点:“毛泽东思想照亮了我们造灯的路，点亮了我们的灯!”“毛泽东思想是我们实验室的命根子，是我们心中的红太阳!”"},{"type":"paragraph","text":"是伟大领袖毛主席带领我们闯过千难万险闹革命!是光辉的毛泽东思想照亮了我们的万里征途!电光源实验室的同志们从自己的战斗历程中深深地认识了这一个真理。因此，他们对公报中号召“高举毛泽东思想伟大红旗”，格外感到亲切和激动；对一切反毛泽东思想的资产阶级右派分子更是充满着无比的仇恨。近两个月来，实验室的同志写了大批的大字报，揭发了校内的一些牛鬼蛇神。现在，党的公报更是鼓舞了他们，使他们如虎添翼，越战越强。他们说:我们不仅要做科学研究的闯将，更要当阶级斗争的勇士!"},{"type":"paragraph","text":"革命小将勇敢善战　把矛头指向牛鬼蛇神"},{"type":"paragraph","text":"在上海的大中学校里，在文化大革命的浪潮中，出现了一大批有魄力、有智慧，勇敢善战的小将。他们对党中央发出的公报，无限热爱，无限信仰，立誓要执行它，捍卫它。上海音乐学院声乐系一年级学生高瑾，就是许许多多革命小将中的一个。"},{"type":"paragraph","text":"高瑾，这个产业工人的女儿，听了公报以后的第一件事，就是认认真真地写了决心书，步行到市委群众接待站去，向党表达自己学习、执行、捍卫公报的决心。她说:“我喊毛主席万岁!嗓子喊哑了，也无法表达我对党对毛主席的感情!”"},{"type":"paragraph","text":"八年前，党把这个工人的女儿送到上海音乐学院附中去学习。她想学钢琴，可是资产阶级的反动音乐“权威”说她“手太硬”，叫她改学管乐；她学管乐，“权威”们又说她“嘴皮的肌肉松弛，没有培养前途”；她改学古筝，“权威”们又说“弹的激情的东西太多，软性的东西太少”，又企图要她改学手风琴……"},{"type":"paragraph","text":"是伟大的毛泽东思想，使她看清了资产阶级反动学术“权威”的险恶用心。她知道，资产阶级反动学术“权威”打击的不是她自己，而是对党、对劳动人民的进攻。是党，鼓励和支持她:“你要好好学习，把自己造就成为工人阶级的红色的音乐工作者，给这批家伙看看，工农子女到底能不能学音乐!”是党，使这个工人的女儿在音乐学院里站稳了脚跟，发愤学习。"},{"type":"paragraph","text":"党发出关于开展无产阶级文化大革命，横扫一切牛鬼蛇神的战斗号召，给了她以无比的勇气和力量。这个在资产阶级反动学术“权威”统治下被压迫被损害的青年，在文化大革命运动中成了一名冲锋陷阵的勇士，向资产阶级的反动学术“权威”展开了无情的斗争。她在斗争中锻炼，在斗争中成长。学校里的革命师生选她当文化革命委员会筹委会的委员。她说:“公报给无产阶级文化大革命照亮了道路，我决不辜负党的期望，一定要把无产阶级的音乐阵地从资产阶级手里夺回来。”"},{"type":"paragraph","text":"革命师生出门宣传　让公报家喻户晓"},{"type":"paragraph","text":"革命师生把学习公报，宣传公报当做自己的崇高的职责。控江中学青年教师和部分同学，学习了公报以后，被公报的革命精神所鼓舞，决心要做毛泽东思想的宣传员。昨天晚上，他们组织了一个宣传队，满怀着革命的激情来到工人居住区控江新村，向工人和居民们宣传公报的精神，传播毛泽东思想，使公报的精神家喻户晓。"},{"type":"paragraph","text":"新村的居民们听到老师学生要来宣传党的八届十一中全会公报的消息，更是高兴万分，他们烧茶水的烧茶水，装电灯的装电灯，居民们都笑容满面地聚集到一块空地上来。周围楼房的窗口，也都拥满了人。他们要听党中央发出的伟大号召，他们要听毛主席的英明指示。"},{"type":"paragraph","text":"控江中学的师生们用通俗的形式，把公报的内容向居民群众详细地作了讲解。讲得激动的时候，大家禁不住振臂高呼:“中国共产党万岁!”“毛主席万岁!”楼上楼下，场内场外响成一片。《大海航行靠舵手》的歌声、口号声融合在一起，响彻夜空。"},{"type":"paragraph","text":"许多退休老工人、工人家属听了公报后说:“我们听了还要听，越听越想听，越听越开心。我们一定要坚决跟着毛主席，彻底搞好无产阶级文化大革命，夺取社会主义革命的新胜利!”　本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}