{"books":[{"id":"2e01193c-d51e-17cc-8471-72d0d333a71f","name":"文化大革命的起源-人民内部矛盾 1956-1957年（新世纪出版社2012年）","internal":false,"official":false,"type":"pdf","author":"马若德著，新世纪出版社2012年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/2e01193c-d51e-17cc-8471-72d0d333a71f.pdf"],"article":{"title":"第二编 中共八大 第十一章 新的中央领导人","alias":"","parts":[{"type":"paragraph","text":"第二编"},{"type":"paragraph","text":"第十一章新的中央领导人"},{"type":"paragraph","text":"145"},{"type":"paragraph","text":"第十一章新的中央领导人"},{"type":"paragraph","text":"八大会的重要任务之一，是新的中央领导人。自七大以来，员120万增至八大的1070万，因此，新的中央委员会最明的特点就是规模大就毫不奇怪了。它由97名正式中央委员（七大是44名）和73名候补中央委员（七大是33名）组成。新的中央委员会在代表大会之后立即行了第一次全会，了新的中央政治局。"},{"type":"paragraph","text":"1945年政治局的确切组成从未披露过，自那时以来又有新的成员被选人。然而到八大召开时，当时的13名成员还是所周知。八大后政治局广大到17名正式委员和6名候补委员。【1"},{"type":"paragraph","text":"新的政治局反映了某些主要政治现实，即人民解放军在中国革命中的重大作用和当时经济发展的重要性。在1955年任命的10名元师中，有三名在七大时已经是政治局成员，【2四名在八大后召开的新的中央委员会的第一次全会上被增补进中央政治局，【”这意味著四个野军的所有指员现在都成了的最高机构的正式成员。【】二名老资格的负经济计划的官员在七大时已是政治局的成员，【这次代表大会之后又有三名进人了政治局，二名是正式委员，一名是候补委员。【6]"},{"type":"paragraph","text":"这样的的机构亚没有大量增加其政治局成员，优优增加了一名候补委员。”这也许是由于七大政治局已经基本上包含了那些被主要为是的官员中的大部分，然他们还兼有其它职务。不管怎样，八大后的政治局看起来是想在、政府和人民解放军之间保持一个大致的平衡。（参见附录六）在这个平衡之下，人们它的每个成员的位置高低上可以发现这是当时政治势的一种反映。"},{"type":"paragraph","text":"文化大革命的起源－人民内部矛盾1956-1957年146"},{"type":"paragraph","text":"小平的上升"},{"type":"paragraph","text":"最引人注目的是，部小平上届政治局的最后一名上升到这届政治局的第六名。他证在新设立的六人政治局常委曾中被绍予了一席之地。这时开始这个常委会是的最高决策机橘。但是郢小平的提升，其具有最重要意义的也许是他的头秘书长变为总书记。"},{"type":"paragraph","text":"在毛泽东上升以前，总书记一一直是中国共产黛中央委员会中的最高职位。当毛泽东在1935年1月遵义会上胜了他的对手时，他似乎还没有足的力量来获得总书记的职位。这个位置由张闻天任，8}毛泽东不得不满足于取代周恩来而成为的军事委员会主席。『9]一份材料，张闻天的位置是在1937年的晚些时候，共产国际因疑他在莫斯科中山大学期间舆托洛茨基分子有繁之后受到削弱的。共产国际宣怖张闻天不应该再继续携任总书记。【据毛泽东也就利用此机会除了总书记这个职位。书记处此开始向政治局常务委员会一而不是总书记一负。【1]"},{"type":"paragraph","text":"不管这个过程是怎样进行的，下面这两件事情看来是确整无疑的：在遵义，那时被为是黛内最重要职位的·总书记」被毛泽东的一个潜在的对手任了；而在随后缀年的某个时候，这个位置消失了。即使毛泽东还不是黛的主席，但是那时，在组织上就再也没有任何位置能狗控制他了。"},{"type":"paragraph","text":"到八大时，毛泽东中央委员会主席的位置上对全黛的领导比20世纪30年代末期时强大了不知多少。但是，如果恢复了总书记职位，把它交给一个像刘少奇那样老资格的人来任，这裹显然仍存在著潜在的危，任职者可能成为和黛的主席一重要的人物·然，这时毛泽东意识到有必要建立起他的同僚的独立地位，但在他这时或以后的行为中，没有任何象表示他希望树立对手。他的设计似乎是在他逐渐隐退时，刘少奇会缴他之后走上高位的。"},{"type":"paragraph","text":"这样，由于毛对总书记职位的不愉快回忆，可以肯定处在这个重新设置的位置上的人在政治上的重要性就必然要比承人低，一个不第二编"},{"type":"paragraph","text":"第十一章新的中央领薄人"},{"type":"paragraph","text":"147可能向毛泽策挑的人。问题于是提出来了一一为什在1954年小平为秘书长，【2】在两年之后升上总书记的位置？更自然的候人本来应是彭真。彭当时已是政治局成员之一，亚且在黛的组织工作中更有经验，【i3关于彭真的问题下面将要更充分地讨，这裹我只集中述毛为什可能更对怀有好感。"},{"type":"paragraph","text":"部小平于1904年出生于四川，这个省产生的第七届和第八届中央委员人数在全国优次于湖南（毛和刘少奇出生的省）。部是20世纪20年代一群为数不少的赴法勤工学的中国青年中的一员·逼群人中间一包括周恩来、李富春和陈毅一生了社会主义青年团，部参加了这个组织。他负出版团的刊物的技术工作。他的工作效率很高，结果得了「油印博士，的绰号。在法国的六年期间（1920-1925年）他加人了中国共产，之后又在莫斯科呆了个月。在返回中国后，他在全国各地为蔓工作，最俊于1930年最终维人毛的江西根地。额象加了1934-1935年的长征，亚在30年代末期任了刘伯承部隧的政治委员，在整个抗日载争和后来的国内载争期间，他一直和刘伯承在一起，参加了对于戴胜国民具有重要意义的淮海役。刘的第二野载重最终接管了中国的西南，部成为了以他的家卿为基地的西南局黛委第一书记。在1952年年中，部调到北京出任副总理。从1949年中央人民政府原任命了四名副总理，直至1954年根新患法重新调整政府，郢小平是这段期间内唯一被增补者【14】。1953年9月代替薄一波而任了财政部长，但九个月之后，即在被任命为秘书长不久后他离开了嘉一职位。以秘书长的身份，他在1955年3月召开的中国共产黛全国会曦上作关于清除高岗和漱石出黛的报告·在接著召开的中央全会上，他（和林彪）被人政治局。【15]"},{"type":"paragraph","text":"部的能力看来是毫无疑问的。他性格果精干。有一次，一个钦佩他的省级领导韩部他·真明，，解决大的问题往往只用个字。【I这个特点在文化大革命中被陈伯达攻撃为没有恰当的调查就武断决定。【17】一个美国人伊万斯·卡尔逊在延安时期曾会见过郢，他把"},{"type":"paragraph","text":"文化大革命的起源-人民内部矛盾1956-1957年148描绘为矮胖结宝，思维敏捷。一天下午，我们就整个国际政治域的问题在一起交，他的消息灵通使我感到吃」【】。甚至陈伯达也不得不承给人的印象像是一部百科全书一样。【I\"有趣的是，在当了总书记之后，那些在西方观察家中已经傅播的关于郢小平的看法十年之后大部分被陈伯达所证实·英国剧场指遇克尔·克拉福特在1956年11月会见了部小平，他得出了和卡尔避相似的看法。克拉福特郢是一个矮小、定、口才好的人，他的个子即使按照中国人的标来也是矮的，人们估计他是60崴，但他看起来要年轻20。【20]"},{"type":"paragraph","text":"克拉福特报道：然据他好争，且他有些傲慢的性格使得他在同事中间不太受迎，但西方观察家为，他的影馨现在已经甚至超过了周恩来。在文化大革命期间，陈伯达指责「郢小平在每一件事情上都有他自己的主张，他想总理他的。和郢小平讨问题真和登天一样离」【22】。"},{"type":"paragraph","text":"然，部是一个强有力的人，但是在胜利了的中国共产黛中有许多强有力的人，值得考崽的是，凯小平为什能狗在50年代中期如此突然和如此绝对地超过他的同时代人。"},{"type":"paragraph","text":"在30年代中期曾和毛有过密切的繁。他那时是少数真正可以算是在毛的私人小圈子裹的人之一一他们是哪些人，研究那固时期的作者们的意见是一致的。他们中间包括毛的兄第毛泽覃，古柏（这二人在共产胜利的时候已经去世了），林彪，读震林，陈正人，部子恢和郢小平。【2】1933年，当毛的略思想被他的反对者在与「罗明路线」作门争的幌子下批判时，郢小平和毛泽覃一起，也遭到了批判。{24)小平和毛的兄弟关傢是如此密切，以至于文化大革命中，有人想蛊办法来把他俩成毫无关係。【2】但是周恩来证实了他们的密切联繁，亚且证明了郢小平在这个时期的卓越功。【26]"},{"type":"paragraph","text":"找们已经看到，当毛的亲信之一子恢在合作能问题上奥他意见相时，毛转过来求助于另外二人一另一个江西同事陈正人和在延安时期跟随了他的陈伯达。在下面找们将看到谭震林被提拔王管1958"},{"type":"paragraph","text":"第十一章新的中央领导人第二编"},{"type":"paragraph","text":"149年的人民公社化连动·彭德怀在1959年对毛的批被擎退后，他的国防部长职位被毛的另一个密友林彪代替了。而当文化大革命发生时，它的主要受惠者是林彪、陈伯达和毛的妻子江青。"},{"type":"paragraph","text":"然而，这亚不意味著毛永远不警和他所最信任的合作者闹翻。促1955年的翻子恢到1971年的林彪，许多信楼的人，包括额小平，都被打倒在一。但是管毛的力量在一定程度上也在于他意既往不咎，能和各种各样的人一道工作，包括前的人，但上面的事实证明，他像其他许多国家的领导人一样，还是喜欢经过长期考验的同事来任特别重要的任。"},{"type":"paragraph","text":"因此，下面这种假设看起来是合乎情理的，即那时任命小平任中国共产总书记逼一具有很大潜在力量的职位与小平和毛泽东过去的老交情很有关係·逼个假设可以解释其它许多事情一一为什部小平在八大上对毛泽东的价比刘少奇对毛的价高得多？为什磨在1957年，是刘和彭真，而不是郢小平，在毛的批面前为的韩部护？为什在文化大革命期间毛对凯的批主要是固人方面的，即对他个人的反叛，【2）而对刘少奇的批评是一个同僚犯错；为什小平被官方指黄为走资本主羲道路的第二号当权派（刘是第一号的），然而在文化大革命期间受到的攻擎不优比刘少奇少得多，而且甚至比级别更低的人也少得多？【8】这也有助于解耦为什郢小平是文化大革命的王要受害者中第一固被平反的。"},{"type":"paragraph","text":"假设毛确实对影的提升有置任，是没有证朦表明毛此攀是在接班人问题上保留了另一张牌。【9】但是至少郢小平也许会把这个机器领导的位置看成是一个争取更高职位的机会。肯定的是，新闻界出版的的重要会的照片似乎是为了强调甚至大的位置。【3还有一点也值得注意：1954年任秘书长到八大召开时为止的两年零三个月期间，全国有15个省委的高层领导作了明的变动。可以作为对照的是1956年八大召开后到50年代末期的三年零三个月中只有五个省委有篓动，而在60年代开始直到文化大革命发动时的随后六年中有"},{"type":"paragraph","text":"文化大革命的起源-人民内部矛盾1956-1957年15013个省委发生了变动。3】鄂肯定明白，他所得到的组织事实上是少奇和彭真，以及他们的亲密同僚，已被打倒的漱石【32]和安子文【33]的；也许他希望建立新的忠于他自己的关係网。然而，在1956年九月他还没有强大到安排中央委员会成员的地步。第八届中央委员的名单看来是彭真和安子文备的，他们是偏袒刘少奇的追随者的。【34]"},{"type":"paragraph","text":"还值得注意的是，在八大上部小平批了刘少奇和他的同事主持的吸收黛员的工作·刘没有批吸收政策，而强调了绝大多数黛员在伟大的革命门争中经受了锻，，即使是在1949年后被吸收入黛的黛员也同样如此。【35】他懂懂承大多数新黛员还没有获得足的马克思列甯主义的教育。【3】承大多数员是在完备的手续下被接收的，也承在群革命门争中吸收的员的质量是有保证的。然而他激烈批了吸收方法，为在「多场合」造成了错。【3】他续指出："},{"type":"paragraph","text":"在全国解放前后的雨年内，薰的组织发展过分迅速，而在"},{"type":"paragraph","text":"有些地区，这种发展乎是没有领导、没有计划的，甚至有些"},{"type":"paragraph","text":"地区，在群遗没有发动的条件下，就忙于大量微收员，建"},{"type":"paragraph","text":"立支部，因而使黛的组一度产生了重不纯的现象。【38]"},{"type":"paragraph","text":"这段时间中的大部分时间都是彭真（在安子文的协助和刘少奇的指导下）在管理组织工作。"},{"type":"paragraph","text":"部还批了的机构一度没有看到产业工人中吸收新员的重要性。【3在文化大革命期间曾披露出，毛在1950年6月即已指示吸收更多的产业工人人翼，而刘少奇和安子文有达毛的这个目标。【4】郢在他的八大报告裹对这件事的批为此事（在文化大革命中又被提出）的真实性提供了依据；也支持了是毛任命的这一假设。【4]"},{"type":"paragraph","text":"彭真遭受挫折"},{"type":"paragraph","text":"彭真是在八大后作为书记处中小平之下的第二号人物出现的，然，这是有极大权力的职位。不过他本来可以有理由期望得到更"},{"type":"paragraph","text":"第十一章新的中央领导人第二编"},{"type":"paragraph","text":"151多的东西。大概小平在1954年被任命为秘书长后，彭就失去了出任总书记职位的希望。但是他还可能被任命为副总书记，朦刘少奇（这点是可以理解的）和郧（这点不那可靠）为他应被授予那个头。【42]彭之后被指对毛主席怀有不满情，因为他在八大时没有进人政治局常委。【43】"},{"type":"paragraph","text":"但是彭不懂没有实现这些目标，它的位置反而下降了。在1955年的秋天，他政治局的第11号位上（繁靠于雨个新成员林彪和部小平之上）升到第七位（优在五个大人物之下一一毛、刘、周、朱德和陈云，康生是第六）。在1956年初的一个短时间内，他被排在康生之上，居第六位。【】在八大主席团名单上一一这个名单与八大前政治局人选一样，一他仍然是在第七位上，但是在八大的政治局中他下降到第十位，以前比他地位低的小平和林彪上升到了他之上，的雨个老资格人物刘伯承、董必武恢复了在他之上的地位。为什然完全有希望进人政治局常委会的彭降了下来？（他又为什没有在代表大会上讲话？【45】他肯定不是在忙著运行这次代表大会，因为他既不是秘书处成员，也不是大会代表资格查委员会委员。）"},{"type":"paragraph","text":"有可能彭的下降是对他之前一年看起来逼于积极地想爬上去的态度的。【6】可以想像他是由于与林彪的持续十年之久的争执而遭受此挫折的。【47据，彭和安子文在八大上试图以林彪不活罗为理由而把他排除出中央的领导。【】更有可能的是，彭因为他起草的刘少奇报告中的政治决不如人意而遭受了批。另一个因素也许是毛和想通过在书记处总书记和他的主要副手之间建立一个地位上的明显的差距，来固新取得的位置。"},{"type":"paragraph","text":"再进一步的可能是毛生气了，因为彭过于希望毛退居二线。在文化大革命期间，人们引证彭在1956年8月行的北京市第二次代表大会上的讲话：总有一天老演员应该退出舞台。【4】这非常可能是影射毛的：但是于个月以后，毛也使用了同样的比喻，彭也许优仅是要他的官员做好毛退的思想准备。"},{"type":"paragraph","text":"文化大革命的起源-人民内部矛盾1956-1957年152"},{"type":"paragraph","text":"但即使彭真没有在八大之前向毛放冷箭，爱是又证据显示他对于没有进人政治局常委而感到不平。有人引用了彭真在八大开幕后不到一个月的一次讲话：主席的话不是对的最后结···.。【50】然而在这裹，记住这一点是重要的，即1956年的气氛不是1966年的气氛，1966年时，主席的每一个字都成为神圣不可侵犯的。彭的可能是毛批准的一个运动的一部分，而这个运动的目的就是想使中共逐减少对他的创始人物的依赖。"},{"type":"paragraph","text":"毫无疑问的是刘少奇在彭受打撃的事件中也收到了率连。刘和彭二人在一起工作，密切配合已有20年了，在文化大革命的争中也总是彭而不是小平被人成是刘的集团中的主要追随者的头自。一则评：刘少奇和彭真有非常密切的关係。每次他出国前，总要通过电话和彭话，或派人找彭来商，或者他自己亲自乘车去彭的家中。」如果刘来决定，他肯定会选彭真作为总书记的人。{]而小平是一个与毛有关係的人。他的任命，将导致重要的政治后果，尤其是在1957年，也一直持续到文化大革命。简短地，它的意义在于，此以后少奇无法期望在之后与毛或者其他高级领导人发生争熟的时候覆得整固黛组织的支持了。"},{"type":"paragraph","text":"彭德怀、康生和张闻天的降级"},{"type":"paragraph","text":"另外三位八大前的政治局成员的地位遭受了比彭真更重的打擎。在当时最具有最重大政治意义的是国防部长彭德蒙受的打撃。林彪元师提升得比他高得多，这证实了1954年9月在政府任命副总理的名单中林彪的地位比彭德高的印象：也就是，有人（可能是毛）为公开建立这个印象是重要的，优管林彪看起来不活耀，但是他的地位比彭德怀高。"},{"type":"paragraph","text":"但是任政治局委员应该有11年，也许是21年【5】的彭德遭受到了更大的羞辱。三名政治局新成员都高居于他之上。其中两名是元师一一罐荣桓和陈毅，他们像林彪一样，都曾经是他的部下。第三名第二编"},{"type":"paragraph","text":"第十一章新的中央领导人"},{"type":"paragraph","text":"153是国家计委主任李富春，考虑到1955-1956年关于国防费用的争，逼一任命的意义是更大的。这些变动的直接结果是破了彭德怀作为国家军隧中第二号人物（优在朱德之后）的地位，亚且突出强调了经济发展比国防更重要。"},{"type":"paragraph","text":"彭德遭受的挫折可能不仅是因为他与毛·周和李富春关于国防费用的意见不一致，而且由于是他建章上删掉·毛泽东思想，一一然毛不可能把这一点公开化。公开的、更正当的理由也许是彭在指朝鲜载争中所犯的错·另一个个人方面的原因也许是毛把自己儿子的死亡归咎于彭【3】。彭德怀似乎确信他和毛的关係在他朝鲜返回后已经变堰了·据，他在1953年之后的某个时候曾："},{"type":"paragraph","text":"我老了，失去了主席的喜爱，我对主席再不重要了。年轻"},{"type":"paragraph","text":"的人已经上来，我不能住他们的路。我已经推翻了蒋介石和"},{"type":"paragraph","text":"帝画主义，已经实现了我事生的望。我可以解甲归田了。如"},{"type":"paragraph","text":"果我不受喜欢，那就随便吧。【54]"},{"type":"paragraph","text":"「年轻的」，彭大概指的是林彪，1954年底到1955年初，林彪在政府和组织内提升很快。同样，林的提升部分地也许是由于毛不满意彭的结果。特别是如果像后来所指控的那样，彭在1953年与高岗有所接触。【\"彭与毛另一个意见分歧之点可能是，彭强调在现代化武器方面中国需要依靠苏联的援助。【6】不管这种种原因怎样，很清楚的是，彭德这颗星是第八次代表大会开始落的。对自已地位下降的不满也许是彭德在大进之后对毛的政策的攻撃的一个原因。[57]"},{"type":"paragraph","text":"管受到挫折，彭德仍能以黛在国防方面的首席发言人的身份在大会上发言。他竟不只是国防部长，而且负责中央军委的工作。【5】但是受到更属的降职处分的康生和张闻天则没有在大会上发言。这两件事肯定是相关的【5\"】。康生降为政治局候补委员的原因不群。自共产黛执政以来，他然扮演的是没有以前重要的角色。不过导致他降职的直接原因可能是由于赫鲁晓夫作秘密报告之后在共产黛阵营中普遍掀起的对秘密警察的反感。【6】文化大革命期间，康生以毛"},{"type":"paragraph","text":"文化大革命的起源-人民内部矛盾1956-1957年154主义的一个最重要的忠诚者的面目出现，这一事实明，他和陈伯逢一样，同主席有长期的私人关係。如果的确如此，那很可能在八大上毛已经力使康生不致受到更大的屈辱了。毛与康生之间究竟有什繁密关係是难以弄清的。可能性之一是作为中央社曾部（黛的保部门）首脑的康生，在40年代初整风运动期间向毛提供了籍以鉴别韩部忠实程度的材料。在同·留学生（康生的同学）中像王明那样的数手的门争裹，康生作为一个苏回来的留学生，对毛也许极其有用。"},{"type":"paragraph","text":"至于张闻天降为【政治局】候补委员，没有明的直接原因。不过l管张闻天曾一度（1935年在遵义会上）【61】对毛有用，也一直是毛的对手，而且大概未取得主席的充分信任。实际上，政治局候补委员的地位大了张闻天的实际权力和影响。他然是外交部第一副部长，邻未获准向代表大会作的外交政策报告。当1958年初周恩来放外长职务时，任的是陈毅，而不是张闻天。有可能张闻天在政治局被保留下来，只是由于承他在遵义曾助过毛的历史作用。也许张闻大管觉得他应富受到更好的待遇，尤其是在外交部被陈毅超过后。若确是如此，那在1959年批大罐进的时候，他和彭德怀一样，可能也部分地是出于个人的不满。【62】"},{"type":"paragraph","text":"附录二：护文化大革命的人对小平报告的攻擎第二编"},{"type":"paragraph","text":"155"},{"type":"paragraph","text":"附录二：护文化大革命的人对小平报告的攻擎"},{"type":"paragraph","text":"如上所述，我确信，部小平在第八次代表大会上的报告中是真心捍毛，而且馨毛的。因此，考察一下文化大革命中对舆此相反的法，尤其是那些本人似乎证明了这些法的交待，可能是有意思的。"},{"type":"paragraph","text":"鄂在交待襄，他黛章裹删掉了「毛泽东思想」一词。“\"他负贵起草委员会这个意义上这也许是实话，但就我们所知，没有任何事实可以证明，在这件事上不是在买微毛和政治局的指示。"},{"type":"paragraph","text":"部还从报告裹找出三条引文，锐明他是怎样赞许苏共对个人崇拜的攻撃的。事实上，正如下面的对比表明的那样，他的言没有超出《关于无产级专政的历史经》中的僧，而大家知道，后者是经毛可的。"},{"type":"paragraph","text":"：|关于坠持集体领导原则和反对个人崇拜的重要意义，苏聊"},{"type":"paragraph","text":"共产万第二十次代表大会作了有力的闻明，这些闻明不懂对于"},{"type":"paragraph","text":"苏聊共产黛，而且对于全世界其他各国共产黛，都产生了巨大"},{"type":"paragraph","text":"的影响。」[2]"},{"type":"paragraph","text":"《关于无产级专政的历史经》：|中国共产薰祝苏联共产"},{"type":"paragraph","text":"万在反对个人崇拜这一个有历史意义的门争中所得到的重大成"},{"type":"paragraph","text":"就·..··我们也还必须苏联共产黛反对个人崇拜的门争中吸取"},{"type":"paragraph","text":"教训，继续展开反对教条主羲的门争。」[3]"},{"type":"paragraph","text":"邵：|苏联共产黛第二十次代表大会的一个重要的功，就是告"},{"type":"paragraph","text":"我们，把个人神化会造成多重的恶果。」【4]"},{"type":"paragraph","text":"《关于无隆隋级专政的历史经》：|二十次代表大会非常尖地"},{"type":"paragraph","text":"揭露了个人崇拜的流行，这种现象曾经在一个长时间内的苏联"},{"type":"paragraph","text":"生活中，造成了许多工作上的错误和不良的后果。苏联共产"},{"type":"paragraph","text":"对于自己有过的错误所进行的这一个勇敢的自我批评，表现了"},{"type":"paragraph","text":"黛内生活的高度原则性和马克思列甯主羲的伟大生命力。」【5]"},{"type":"paragraph","text":"文化大革命的起源－人民内部矛盾1956-1957年156"},{"type":"paragraph","text":"鄱：1当然，个人崇拜是一种有长远历史的社会现象，这种现"},{"type":"paragraph","text":"象，也不会不在我们的生活和社会生活中，有它的某些反"},{"type":"paragraph","text":"映。」【6】"},{"type":"paragraph","text":"《关于无产隋级专政的历史经验》：|中国共产黛过去在革命隧伍"},{"type":"paragraph","text":"中曾经不断地反对脱离群的个人突出和个人英雄主义。毫无"},{"type":"paragraph","text":"疑义，脱离群的个人突出和个人英雄主义这一类现象遗是会"},{"type":"paragraph","text":"长期存在的。一次克服了，下次遗会再出现。」[7]"},{"type":"paragraph","text":"这些引自郢小平报告中被为是指摘性的话，其原来的上下文和摘自《关于无产级专政的历史经》的相应引文的上下文一样，然是想表明，在中国有个人崇拜，但是发生在下层领导人之中，正是毛本人一质同它作门争。"},{"type":"paragraph","text":"同样值得注意的是，管在交待中用了上述引文，但他既不想分析自己的罪贵，，也不坦白其动机。他只简单地承曾在第八次代表大管上过逼些话，就好像他知道别人指贵他的是什，于是便罐列成大段引文来使交待能过关。【有意思的是文化大革命中周恩来到部的报告所的话。他只是，报告反映了赫鲁晓夫对个人崇拜的反对态度（这是实话，算不上是），而没有打算确定的个人任。【9】"},{"type":"paragraph","text":"摊护文化大革命的人们不优列关于个人崇拜的言来攻擎他，还觉得有必要贬低他肯定毛的那些话。一份·批判」材料绝口不提郢提倡学习毛的著作；只他「基本不提『毛泽东思想』」【】。同一材料表现出，为了给郢的报告抹黑，歪曲是多地必不可缺少。它，部「有四次极为勉强地提到毛主席，但三次宣扬和美刘少奇，。【）事实上，七次提到毛（包括提到他的著作），而且是像上面所那样，以肯定的、有时是高度颂扬的字眼提到的。另一方面，提到刘时所用的不是像人们所的那种颂扬的语言。"},{"type":"paragraph","text":"第一次提到刘是这样讲的：·关于这个时期的工作的各个方面和黛在目前的任务，刘少奇同志已经作了详细的报告。【\"}这次提第二编"},{"type":"paragraph","text":"附录二：护文化大革命的人对小平靴告的攻率"},{"type":"paragraph","text":"157到少奇，是要明部的报告的主题与刘涉及的围有何不同。在稍后，：关于【新黛章的】总的政治部分，在大家了刘少奇同志的报告以后，我以为可以不再作什明了。【}同样，这又只是在避免重覆。部提到刘少奇，只有一次可算作是对他的颂扬。话是道样的：毛泽东同志在第七次大会所作的政治报告中关于的作风的部分，刘少奇同志在第七次大会所作的关于修改章的报告中关于章的总网部分，对于群路线都作了精关的解。【\"”这段文字对毛和刘的美是相同的，要这头半句是！极为勉强，地讲出来的，后半句才有宣扬和美，的意图，这要有怎样精的分辨力才看得出来啊！"},{"type":"paragraph","text":"摊文化大革命的人们在企图证明，部的报告是反毛的，所遇到的困还可以由其公然改写报告的行为来明。据的报告的开头是："},{"type":"paragraph","text":"毛泽东同志领导全国人民1945年起，只是在三年多一"},{"type":"paragraph","text":"点的时间裹，打败了蒋介石几百万军隧。·....1953年起，"},{"type":"paragraph","text":"是刘少奇同志在的工作和任务方面提出了重要的指示。【15]（著"},{"type":"paragraph","text":"重号为作者所加）"},{"type":"paragraph","text":"这段话实际上是这样的："},{"type":"paragraph","text":"我们黛在1945年4月召开第七次全国代表大会以来，"},{"type":"paragraph","text":"已经过去11年多的时间了。在这个期间，我们的国家和我们"},{"type":"paragraph","text":"的黛都已经经历了巨大的变化。在这个期间，薰在以毛泽东同"},{"type":"paragraph","text":"志为首的中央委员会的领导之下，团结了全国人民，在不过三"},{"type":"paragraph","text":"年多一点的时间裹，打败了蒋介石的800万军隧，推翻了帝国"},{"type":"paragraph","text":"主义、封建主义和官僚资本主义的统治，建立了中华人民共和"},{"type":"paragraph","text":"国；·...1953年起，万和人民政府又开始了第一个五年计"},{"type":"paragraph","text":"划的建设，亚且在社会主义改造方面取得了决定性的胜利。所"},{"type":"paragraph","text":"有这些一个接一个的光辉的胜利，无可争瓣地证明了的第七"},{"type":"paragraph","text":"次全国代表大会所规定的组织路线和七大以后中央的组织领"},{"type":"paragraph","text":"文化大革命的起源-人民内部矛盾1956-1957年158"},{"type":"paragraph","text":"导的正确性。关于这个时期黛的工作的各个方面和万在目前的"},{"type":"paragraph","text":"任务。刘少奇同志已经作了详细的报告。【16]"},{"type":"paragraph","text":"附录三：中国领导层的「一线」、「二线」第二编"},{"type":"paragraph","text":"159"},{"type":"paragraph","text":"附录三：中国领导层的「一线」、「二线」"},{"type":"paragraph","text":"中国最高领导层分为「第一线」和·第二线」，这是文化大革命中由毛透露出来的。"},{"type":"paragraph","text":"依我看来，有件事17年来一直没有妥善解决。起初，为了"},{"type":"paragraph","text":"国家安全且于苏聊在斯大林的继承人问题上的教训，我们"},{"type":"paragraph","text":"提出了第一线和第二线。我处于第二线，其他同志在第一线。【1}"},{"type":"paragraph","text":"在另一次罐话裹，毛群述了设立一、二线的第二个原因："},{"type":"paragraph","text":"马林科夫不成熟。斯大林死前没有当权，每次会都敬"},{"type":"paragraph","text":"酒，吹吹捧捧。我想在我没有死之前树立他们的威信，没想到"},{"type":"paragraph","text":"走向反面。（陶鳞同志：大权旁落。）主席：这是我故意大"},{"type":"paragraph","text":"权旁落的。[2]"},{"type":"paragraph","text":"很然，毛的罐话襄有一个矛盾。他一方面一、二线1949年（如他所，在此话之前的17年）一直存在：另方面又表示，1953年斯大林去世后苏联发生的事件在很大程度上使他深信，有分为一、二线的必要。此外，他到马林科夫表明，正是马林科夫未能保住一把手地位（经过长时间黛内门争，1955年2月，他丢掉了部长会羲主席职位）的结局，可能还有赫鲁晓夫对斯大林威嘛政治局的行径的揭发【3】，使毛著手把接班人问题作为迫切的问题来考虑。"},{"type":"paragraph","text":"毛的另一段谈话为一、二线非始于1949年提供了进一"},{"type":"paragraph","text":"步的证据：「进城后〔即1949年]就分散了，各搞一。特别"},{"type":"paragraph","text":"是搞一、二线就更分散了。1953年财经会以后，就打过招"},{"type":"paragraph","text":"呼，要大家互相通气，向中央通气，向地方通氯。」[4)（著重号"},{"type":"paragraph","text":"为作者所加）"},{"type":"paragraph","text":"这裹，毛把早期的各搞一，同后来的一、二线时期区分开。所！各搞一，的时期，应该是1949年至1954年的那段时间，大批高级领导人遍怖全国，掌管著全国划分成的各个大区。根据毛的叙述，1953年财经会羲好像是于各搞一，的时期：因为，一、二"},{"type":"paragraph","text":"文化大革命的起源-人民内部矛盾1956-1957年160线的问题不是这些领导人互不通气的问题，而是他们不同毛通气的问题。【5】"},{"type":"paragraph","text":"证明一、二线非始于1949年的最有力的材料也是毛提供的："},{"type":"paragraph","text":"为什我【对领导层分一、二线】有黄任呢？第一，[政"},{"type":"paragraph","text":"治局］常委分一、二线，搞书记处，是我提的…..[6]"},{"type":"paragraph","text":"设立政治局常务委员会和有更多职权的书记处，都是第八次代表大会开始的：它们都是新黛章规定的调整组织工作的一部分。这样，最高领导层分为一、二线的时间不可能早于1956年9月·刘少奇、周恩来、朱德、陈云、郢小平，后来还有林彪“\"，在第一线，毛在第二线。毛把常委分成一、二线同设立书记处繁起来谈，不意味著这雨件事是同时发生的。管如此，这个动强烈暗示雨者是有繁的·的确，一个有更大权力的书记处的设立，会使黛更好地自立。"},{"type":"paragraph","text":"还有一个证据表明，第八次代表大会期间毛就著手备退居二线，追就是这次大曾通过的新章裹关于名馨主席的规定。不言而喻，唯一能搭任逼一瞬务的，只能是毛。退到逼固位置上，定会既使承人得以接过中国共产主席那令人敬畏的务，又不致正式地和彻底地剥夺毛在领导层裹的最高位置。"},{"type":"paragraph","text":"翌年初，毛对一大批明白地暗示了他的打算。毛这次关于人民内部矛盾的报告是在1957年2月27日罐的，据一位过原罐话录音的中国工商业者【》，毛「把自己比作一个相当著名的剧裹的主角，但是他他现在年事已高，不能胜任这个主角了：他暗示，他也许会很快卸任，去做一个配角」。【9]"},{"type":"paragraph","text":"就在这个月，似乎在彭真主持下起草了国家崽法的一个修改草案，它包括这样一个规定：任何人任国家主席职务不得超过一届。10】这个修改草案从来没通过，甚至也末公怖过。1958年2月，毛在《工作方法六十条》襄正式透露他要国家主席职位上退下来的打算时，曾指出放这次修改草案的原因：希望为在急情况下使毛有可能重新出任该职留有馀地。六十条，指出："},{"type":"paragraph","text":"附录三：中国领导层的「一线」、「二线」第二编"},{"type":"paragraph","text":"161"},{"type":"paragraph","text":"今年9月以前，要酿一下我不作中华人民共和国主席的"},{"type":"paragraph","text":"问题。先在各级韩部中间，然后在工厂和合作社中间，组织一"},{"type":"paragraph","text":"次鸣放瓣论，微求干部和群的意见，取得多数人的同意。这"},{"type":"paragraph","text":"是因为去掉共和国主席这个职务，专做黛中央主席，可以节省"},{"type":"paragraph","text":"许多时间做一些万所要求我做的事情。这样，对于我的身体状"},{"type":"paragraph","text":"况也较为适宜。如果在瓣论中群发生抵触情，不赞成这个"},{"type":"paragraph","text":"建，可以向他们明，在将来国家有紧急需要的时候，只要"},{"type":"paragraph","text":"黛有决定，我遗是可以出任这种国家领导职务的。现在和平时"},{"type":"paragraph","text":"期，以去掉一个主席职务较为有利。关于遍个请求，已经得到"},{"type":"paragraph","text":"中央政治局以及中央和地方许多同志的同意，为这是一个好"},{"type":"paragraph","text":"主意。【11]"},{"type":"paragraph","text":"似乎这样的情况不大可能实际发生了：在狂热的「大罗进」【i的头一年，全国就毛即将去职展开广泛的讨。但显然，毛持了自己的打算。1958年12月10日，中共中央六中全会同意在1959年毛的任期属满时，不再提名由毛任国家王席。提出的理由是逼使他得以集中精力通盘考虑政策和理问题；对他的健康状况字未提。【13]"},{"type":"paragraph","text":"在1959年4月召开的二届人大一次会上，刘少奇织任国家主席。他在略先于这次人大会行的的七中全会上，被为中国共产黛提出的国家主席候选人·我为，正是在这时或在此前后，毛正式退居二线。"},{"type":"paragraph","text":"毛本人提供了一条证据。文化大革命中，他：部小平从不找我商量。1959年起，他没找我商量过一件事。“】这个抱怨不为郢提出理由，但可能部运楼做是由于他为毛此不再要人和他商量，因为他已退居二线了。"},{"type":"paragraph","text":"文化大革命中一篇批判刘少奇的文章提供了更为明确的日期："},{"type":"paragraph","text":"第二次全国人民代表大会上，刘少奇利用毛主席退居二线"},{"type":"paragraph","text":"的机会，一罐成为中华人民共和国主席，兼国防委员会主席。"},{"type":"paragraph","text":"成为国家主席以后，刘少奇经常，他非常忙，他的黄任很"},{"type":"paragraph","text":"重，他被责成掌管国家的全部事务。王光美甚至对她的孩子们"},{"type":"paragraph","text":"文化大革命的起源－人民内部矛盾1956-1957年162"},{"type":"paragraph","text":"：「爸爸很忙，没时间休息。毛主席现在已经不管国家的具体"},{"type":"paragraph","text":"事务了，把这些事全交给你们的父亲了。你们不要打他。」【15]"},{"type":"paragraph","text":"这清楚地证明，毛是1959年4月退居二线的。为了强调刘的地位的上升，中宣部发出指示，这年起，每年国庆节，报纸上应当排刊登同样大小的毛丶刘画像。【6]"},{"type":"paragraph","text":"可能毛这时也打算在第九次代表大鲁（按照1956年修改的黛章定，应于1961年召开）上，的主席退任名馨主席。结果，第九次代表大会直到文化大革命中的1969年才行。但有一个重要的证表明，毛的地位的确在60年代初曾发生过进一步变化。文化大革命中，陈伯达説："},{"type":"paragraph","text":"1963年，一线和二线的问题提了出来，主席退到二线。这"},{"type":"paragraph","text":"是一项组织措施，可是，邺以为现在他有了全部权力。在全"},{"type":"paragraph","text":"占统治地位的退是毛主席的正确路线。然而，刘、郢二人利用"},{"type":"paragraph","text":"毛主席休养之机，在下层推行误路线。【17】（著重号为作者所"},{"type":"paragraph","text":"加)"},{"type":"paragraph","text":"这是否就是计划中的毛的最后隐退过程的开始，最终结果是他任名馨主席？如果确是如此，那磨上面提到部解了隐退的含义，这句话是否是，原来的意图是把毛之后的最高领导权一分为二，由刘任国家主席，而由任更有权利的黛领导？这个问题将在本书的第三卷裹予以更为充分地讨。不过有可能在1962年初刘在七千人大曾的表现之后，毛就对刘作为接班人不那热情了。有一些来自苏瞬的证据表明；1962年秋中共十中全会以后；更多权力刘流向了郢。【18]不过不管原来的计划如何，结果大相经庭。第二编"},{"type":"paragraph","text":"附录四：提到毛泽东讲话的情况"},{"type":"paragraph","text":"163"},{"type":"paragraph","text":"附录四：提到毛泽东讲话的情况"},{"type":"paragraph","text":"在第八次代表大曾上发言的该届中央委员会委员，在其讲话开头提到毛的罐话者，列人+毛」一；未提及者，列入「一毛」一。字母：C，和P，表示这些委员截至文化大革命开始，或截至其因政治或健康原因下台时，是在中央任职，还是在各省任职。"},{"type":"paragraph","text":"「1表示第九届中央委员会委员；「2」表示非第九届中央委员会委员；3表示文化大革命前已被清洗的中央委员；4，表示在第九屈中央委真曾出前去世的中央委员，在八大一次会羲和二次会后不久召开的八次中央全会上选人政治局的委员，姓名用大写标出（此暂以△代替一一者）。"},{"type":"paragraph","text":"浏一下这两列名单，就会看出第八章所作结有一些问题。例如，文化大革命的人提出的证据和法表明，柯施自1957年整风运动的难之时直至逝世，一直是毛的极支持者。他在第八次代表大会上的发言没有提到毛，这是否意味著毛在当时还没有把他完全争取过来？或者还有其他什么解释？重必武至少30年代中期起就跟魔著毛，为什他在罐话开头也不提毛？对于祭畅，也可以提出类似题。她是李富春（他倒是提到了毛）的夫人，也是毛的密发之一，革命烈士蔡和森的妹妹。"},{"type":"paragraph","text":"管有这些疑问，数字肯定还是有意义的。在提到毛的12位中央官员中，7名（占58.3%）在第九届中央委员曾裹复出；在没有提到毛的18位中央官员裹，也有7名保留下来，但只占38.8%。合计，22名中央和各省官员提到毛，9名留任（占40.9%）：32名中央和各省官员未提到毛，10名留任，只店31.2%。结必然是：未在八大上表态赞同毛的讲话，这一失策很可能被主席，当然还有某些护文化大革命的人【1看作是比较要紧的一次怠慢，因为它正好发生在毛的地位问题有些敏感的时期。"},{"type":"paragraph","text":"文化大革命的起源－人民内部矛盾1956-1957年164"},{"type":"paragraph","text":"一毛"},{"type":"paragraph","text":"+毛"},{"type":"paragraph","text":"张德生"},{"type":"paragraph","text":"P4"},{"type":"paragraph","text":"张仲良"},{"type":"paragraph","text":"C1"},{"type":"paragraph","text":"C2"},{"type":"paragraph","text":"△陈毅"},{"type":"paragraph","text":"章蕴"},{"type":"paragraph","text":"陈漫远"},{"type":"paragraph","text":"C1"},{"type":"paragraph","text":"C2"},{"type":"paragraph","text":"△陈云"},{"type":"paragraph","text":"P2"},{"type":"paragraph","text":"买拓夫"},{"type":"paragraph","text":"江崋"},{"type":"paragraph","text":"C3"},{"type":"paragraph","text":"蒋南翔"},{"type":"paragraph","text":"C2"},{"type":"paragraph","text":"周小舟"},{"type":"paragraph","text":"P3"},{"type":"paragraph","text":"江渭清"},{"type":"paragraph","text":"P2"},{"type":"paragraph","text":"C2"},{"type":"paragraph","text":"周扬"},{"type":"paragraph","text":"瑛"},{"type":"paragraph","text":"C1"},{"type":"paragraph","text":"P2"},{"type":"paragraph","text":"△朱德"},{"type":"paragraph","text":"C1"},{"type":"paragraph","text":"谢曼哉"},{"type":"paragraph","text":"C1"},{"type":"paragraph","text":"△李富春"},{"type":"paragraph","text":"C1"},{"type":"paragraph","text":"富治"},{"type":"paragraph","text":"C1"},{"type":"paragraph","text":"△李先念"},{"type":"paragraph","text":"P2"},{"type":"paragraph","text":"黄敬"},{"type":"paragraph","text":"李立三"},{"type":"paragraph","text":"C4"},{"type":"paragraph","text":"李维漠"},{"type":"paragraph","text":"C3"},{"type":"paragraph","text":"黄火青"},{"type":"paragraph","text":"P2"},{"type":"paragraph","text":"P2"},{"type":"paragraph","text":"林"},{"type":"paragraph","text":"P4"},{"type":"paragraph","text":"△柯庆施"},{"type":"paragraph","text":"欧阳款"},{"type":"paragraph","text":"P2"},{"type":"paragraph","text":"奎壁"},{"type":"paragraph","text":"P2"},{"type":"paragraph","text":"赛福鼎"},{"type":"paragraph","text":"P1"},{"type":"paragraph","text":"赖若愚"},{"type":"paragraph","text":"C4"},{"type":"paragraph","text":"政"},{"type":"paragraph","text":"C3"},{"type":"paragraph","text":"P2"},{"type":"paragraph","text":"△李井泉"},{"type":"paragraph","text":"陶读"},{"type":"paragraph","text":"C2 [1]"},{"type":"paragraph","text":"李冒峰"},{"type":"paragraph","text":"C1 (1]"},{"type":"paragraph","text":"林枫"},{"type":"paragraph","text":"P2"},{"type":"paragraph","text":"C2"},{"type":"paragraph","text":"陶叠茄"},{"type":"paragraph","text":"滕代远"},{"type":"paragraph","text":"C1"},{"type":"paragraph","text":"C4"},{"type":"paragraph","text":"△林伯渠"},{"type":"paragraph","text":"整亡"},{"type":"paragraph","text":"C2"},{"type":"paragraph","text":"C1"},{"type":"paragraph","text":"邵颖超"},{"type":"paragraph","text":"（周恩来夫人）"},{"type":"paragraph","text":"澜"},{"type":"paragraph","text":"P2"},{"type":"paragraph","text":"曾山"},{"type":"paragraph","text":"C1"},{"type":"paragraph","text":"罗瑞卿"},{"type":"paragraph","text":"C3 (2)"},{"type":"paragraph","text":"王恩茂"},{"type":"paragraph","text":"P1"},{"type":"paragraph","text":"C3"},{"type":"paragraph","text":"△彭德怀"},{"type":"paragraph","text":"王鹤寿"},{"type":"paragraph","text":"P2"},{"type":"paragraph","text":"C2"},{"type":"paragraph","text":"△薄一波"},{"type":"paragraph","text":"王任重"},{"type":"paragraph","text":"C2 (1)"},{"type":"paragraph","text":"宋任"},{"type":"paragraph","text":"P2"},{"type":"paragraph","text":"C4"},{"type":"paragraph","text":"吴玉章"},{"type":"paragraph","text":"启龙"},{"type":"paragraph","text":"P1"},{"type":"paragraph","text":"鄂子恢"},{"type":"paragraph","text":"C1"},{"type":"paragraph","text":"燕幅"},{"type":"paragraph","text":"C1"},{"type":"paragraph","text":"（李富春夫人）"},{"type":"paragraph","text":"曾希圣"},{"type":"paragraph","text":"P2"},{"type":"paragraph","text":"C1"},{"type":"paragraph","text":"△董必武"},{"type":"paragraph","text":"P2"},{"type":"paragraph","text":"△扁兰夫"},{"type":"paragraph","text":"王首道"},{"type":"paragraph","text":"P1"},{"type":"paragraph","text":"吴芝圃"},{"type":"paragraph","text":"P1"},{"type":"paragraph","text":"C1 (1]"},{"type":"paragraph","text":"吴德"},{"type":"paragraph","text":"C2"},{"type":"paragraph","text":"姚依林"},{"type":"paragraph","text":"C4"},{"type":"paragraph","text":"叶季壮"},{"type":"paragraph","text":"飞"},{"type":"paragraph","text":"P2"},{"type":"paragraph","text":"这些人在文化大革命开始不久即入中央工作。(1)(2)对罗瑞卿的清洗，发生在文化大革命前夕退是在其开始，还值得商权。在同一"},{"type":"paragraph","text":"篇讲话裹，毛既提到文化大革命始于1966年1月之前（大约是1965年11"},{"type":"paragraph","text":"月10日姚文元批判吴晗的文章发表算起），又说它开始于5、6月间（即在他的"},{"type":"paragraph","text":"1966年10月25日话前5个月，大约是1966年6月4日《人民日报》透露第二编"},{"type":"paragraph","text":"附录五：护文化大革命的人对刘少奇告的攻率"},{"type":"paragraph","text":"165"},{"type":"paragraph","text":"附录五：护文化大革命的人对刘少奇报告的攻"},{"type":"paragraph","text":"文化大革命中加给刘少奇在第八次代表大会上报告的最重的罪名，大概就是他宣扬级门争熄减，为国内资本家涂脂抹粉」°其实，这些指控是站不住的。下面的话是红卫兵小报经常引用的："},{"type":"paragraph","text":"外国帝国主义的工具一官僚买瓣资产级已经在中国大"},{"type":"paragraph","text":"陵上消减了。封建地主级，除个别地区以外，也已经消减"},{"type":"paragraph","text":"了。富农隋级也正在消减中。·...·民族资产隋级分子正处在由"},{"type":"paragraph","text":"剥削者变为动者的转变过程中。[1]"},{"type":"paragraph","text":"...··改变生产资料私有制为社会主义公有制这个极其複杂"},{"type":"paragraph","text":"和困难的历史任务，现在在我国已经基本上完成了。我国社会"},{"type":"paragraph","text":"主义和资本主义胜的问题，现在已经解决了。【2]"},{"type":"paragraph","text":"现在，革命的暴风雨时期已经过去了，新的生产係已经"},{"type":"paragraph","text":"建立起来，门争的任务已经变为保护社会生产力的顺利发展，"},{"type":"paragraph","text":"因此，门争的方法也就必须跟著改变，完备的法制就是完全必"},{"type":"paragraph","text":"要的了。【3]"},{"type":"paragraph","text":"上述引文被同毛在1957年2月27日关于人民内部矛盾问题讲话裹的若干段落对照。被引用的一个段落是："},{"type":"paragraph","text":"但是，被推翻的地主买瓣隋级的残馀还是存在，资产级"},{"type":"paragraph","text":"遗是存在，小资产隋级刚刚在改造。隋级门争亚没有结束。无"},{"type":"paragraph","text":"产隋级和资产级之间的隋级门争，各派政治力量之间的级"},{"type":"paragraph","text":"门争，无产隋级和资产隋级之间在意识形态方面的级门争，"},{"type":"paragraph","text":"还是长期的，曲折的，有时甚至是很激烈的。·.··.在这一方面，"},{"type":"paragraph","text":"社会主义和资本主羲之间胜负的问题还没有真正解决。[4]"},{"type":"paragraph","text":"这两段文字裹有一个主要的区别：刘，社会主义和资本主义胜负的问题现在已经解决了：毛还没有解决。这也许代表了毛在1956年9月的看法，但也不能完全肯定这一点。在1956年毛的讲话裹，没有任何话表明他当时是这样为的。相反，1955年12月，毛言社会主义的胜利，实际上已经得到了保证，。一个月之后，周恩来也"},{"type":"paragraph","text":"文化大革命的起源-人民内部矛盾1956-1957年166确这仍然是他的戳点。若是在第八次代表大会召开时毛已改变了看法，他的开幕词是向在社会主义改造胜利后感到极其喜悦的韩部们发出警告的一个适当时机：即使是现在，最后的胜利的问题仍未解决。"},{"type":"paragraph","text":"毛关于人民内部矛盾的罐话直到1957年6月才发表，这时的政治形势已有了急剧的篓化。如上所述，一般来，拿这篇讲话同1956年在完全不同的政治气候下所作的报告相比较，这个方法在原则上是不能令人满意的。在1957年初夏的资产级右派进攻发生以后（见本书第三编），刘少奇也很可能誉同意胜负的问题还没有解决。最重要的是，应当始终记住，毛本人也承他曾批准过刘的报告。如果亲自修改报告中涉及主席本人地位的部分对他来有些为的话，他要是想提出不能遍分乐戳地估计资本主义同社会主义的门争形势，则是经而易的。"},{"type":"paragraph","text":"刘，官僚买办资产隋级和封建地主（除个别地区外）作为臀级已被消藏：毛，这些偕级的贱馀，还存在。要两种提法有重大的区别是站不住的。因为，毛也这些臂级本身是·已被推翻了的。"},{"type":"paragraph","text":"从刘的报告裹，可以引出一些话证明他对国内政局亚不满意；而从毛关于人民内部矛盾的罐话中，也能引出另一些话明他对国内政局感到乐观。"},{"type":"paragraph","text":"例如，刘少奇在讲了胜负的问题已经解决的话之后，又以谨慎的措补充：逼不是，我们在社会王义改造方面的任务已经全部完成。【在这段话之前，他还强调过级门争会织续下去："},{"type":"paragraph","text":"在中华人民共和国成立以后，他们【指民族资产级]表"},{"type":"paragraph","text":"示摊护人民民主专政，护共同网领和法，表示意续"},{"type":"paragraph","text":"反对帝国主义，赞成土地改革；但是，他们又有发展资本主义"},{"type":"paragraph","text":"的强烈望。因此，我们对待民族资产隋级的政策，同过去一"},{"type":"paragraph","text":"様，仍然是又团结、又门争、以门争求团结的政策。[6]第二编"},{"type":"paragraph","text":"附录五：摊护文化大革命的人对少奇告的攻率"},{"type":"paragraph","text":"167"},{"type":"paragraph","text":"刘也预见到在工商业国有化以后，社会主义和资本主义在意识形方面的门争会长期续下去：在社会主义改造完成以前，臂级门争仍然缀续存在。在社曾王义改造完成之后，社管王义和资本王义的立场、观点和方法之间的门争，还会续一个很长的时间。“”刘还告诫大曾代表，不能以为同反革命的们争结束了："},{"type":"paragraph","text":"·..·成批的反革命分子向政府投案自首。这个事宝明，"},{"type":"paragraph","text":"一方面，反革命分子确实是存在著，为可以放警惕性的想"},{"type":"paragraph","text":"法是完全错的；另一方面，只要我们的政策正确，反革命分"},{"type":"paragraph","text":"子是可以清的，为反革命活动会愈来愈重的想法也是没"},{"type":"paragraph","text":"有根据的。[8]"},{"type":"paragraph","text":"相比之下，即使在资产级右派进攻之后，毛还是然对国内形势抱乐观态度的。他在关于人民内部矛盾讲话第一部分的开头就强调已经取得的胜利："},{"type":"paragraph","text":"我们的国家现在是空前统一的。资产隋级民主革命和社会"},{"type":"paragraph","text":"主义革命的胜利，以及社会主义建设的成就，迅速地改变了旧"},{"type":"paragraph","text":"中国的面貌·...我国的6亿人民正在工人级和共产的领导"},{"type":"paragraph","text":"下，团结一致地进行著伟大的社会主义建设。【9）（著重号为作者"},{"type":"paragraph","text":"所加）"},{"type":"paragraph","text":"就在毛发出胜负的问题还没有解决的警告之前的一段话裹，还肯定了偕级门争形势的好转："},{"type":"paragraph","text":"在我国，然社会主义改造，在所有制方面来，已经基"},{"type":"paragraph","text":"本完成，革命时期的大模的急风暴雨式的群隋级门争已经"},{"type":"paragraph","text":"基本结束.·....【10]"},{"type":"paragraph","text":"文化大革命中，刘为其1956年报告护时，引「用了一段话，想证明他的确提到了级门争："},{"type":"paragraph","text":"限制和反限制的门争是近年来我国内部隋级门争的主要"},{"type":"paragraph","text":"形式，它反映著我国国内主要的隋级矛盾·…·.进行「三反」和"},{"type":"paragraph","text":"文化大革命的起源－人民内部矛盾1956-1957年168"},{"type":"paragraph","text":"「五反」门争，是因为有许多资产级分子进行了有害于国计民"},{"type":"paragraph","text":"生的非法活动，不能不决地加以制止。[1]"},{"type":"paragraph","text":"刘的护中奇怪的是，引文有一部分不准确，而最主要的是，他竟漏掉了能给他以强有力的证明的一段话。正确的原文如下："},{"type":"paragraph","text":"限制和反限制的门争是近年来我国内部级门争的主要"},{"type":"paragraph","text":"形式，它反映著我国国内主要的级矛盾一工人级和资产"},{"type":"paragraph","text":"隋级之间的矛盾。人民共和国成立以来，国家同资本主义的"},{"type":"paragraph","text":"经济·...··经常地反覆地进行限制和反限制的门争。其中主要的"},{"type":"paragraph","text":"是1950年春天为了稳定物价而反对投机活动的门争，和1952"},{"type":"paragraph","text":"年反对行贿、偷税漏税、盗国家资财、偷工减料、盗国家"},{"type":"paragraph","text":"经济情报的五反」门争。进行这些门争，是因为有许多资产"},{"type":"paragraph","text":"隋级分子进行了有害于国计民生的非法活动，不能不决地加"},{"type":"paragraph","text":"以制止。[12)(著重号为作者所加)"},{"type":"paragraph","text":"除了句上一些不大重要的改变外，交待裹这段引文最主要的错是把1950年反封资产级投机倒把活动的谨动同1951年8月开始的、在黛政干部中进行的反餐污、反浪费、反官僚主义的三反」连动“3）明等同起来。刘在原来的报告未把「三反」运动列为反对资产偕级的谨动，这是正确的。"},{"type":"paragraph","text":"在交待中漏掉了用著重号标出的文字，这是很要繁的，因为就在那段护的引文之后，刘在交待中承，他在报告中宣我国的资产级和无产级的矛盾已经解决」。【显然，这样的法是对工人臂级和资产臂级的矛盾是国内的主要矛盾的迹的否定。如果要证刘少奇的话，就必略去去报告中对国内主要级矛盾的分析，而且也确是这样做了。但是，刘为什要在原先的报告襄这样相互矛盾的话呢？答案是，他没有前后予盾。我在刘的八大报告裹始终未找到断言无产隋级和资产隋级的矛盾已经解决的话。『】相反，他指出，这种矛盾至少将存在到社会主义改造完成之后；【i6依照国家的买政策，这种改造至少在12年内不会完成。第二编"},{"type":"paragraph","text":"附录五：护文化大革命的人对刘少奇报告的攻擎"},{"type":"paragraph","text":"169"},{"type":"paragraph","text":"刘在1967年的交待裹为什出现上述错？一个可能的解粹是，他记错了。然乍看起来，在11年之后，这也亚不是不可能（如果他没有得到报告的文本），但要刘竟忘记了「三反」动【i的性质，似乎是以置信的。更令人以置信的是，刘会忘记1956年国内的主要偕级矛盾是什磨。"},{"type":"paragraph","text":"如果刘对这份交待确实能完全负贵的话，他有可能是在故意地引自己的话，间接地来嘲弄那些强加于他的罪名“8】。另一种可能是，他被迫在一份由红卫兵授意写成的交待上名，这些人年纪太轻，不记得三反，连动不是直接反对资产级的。或者刘出的引文本来都是准确的，被散发交待的人篡改了。"},{"type":"paragraph","text":"有件事是而易见的：在能指控刘在1956年曾作出基本的偕级矛盾已经解决的之前，不对事实进行重的曲解是不行的。"},{"type":"paragraph","text":"文化大革命的起源-人民内部矛盾1956-1957年170"},{"type":"paragraph","text":"附录六：政治局"},{"type":"paragraph","text":"主要任"},{"type":"paragraph","text":"主要任文化大"},{"type":"paragraph","text":"职机关革命后"},{"type":"paragraph","text":"酸机开"},{"type":"paragraph","text":"八大以前"},{"type":"paragraph","text":"[1)"},{"type":"paragraph","text":"[1]"},{"type":"paragraph","text":"[2]"},{"type":"paragraph","text":"毛泽东中共中央主席政1.毛泽束中共中央主席"},{"type":"paragraph","text":"1.八大以后"},{"type":"paragraph","text":"psc"},{"type":"paragraph","text":"治2.刘少奇"},{"type":"paragraph","text":"P"},{"type":"paragraph","text":"P"},{"type":"paragraph","text":"2.刘少奇"},{"type":"paragraph","text":"局"},{"type":"paragraph","text":"。"},{"type":"paragraph","text":"常3.周恩来"},{"type":"paragraph","text":"G"},{"type":"paragraph","text":"G"},{"type":"paragraph","text":"3.周恩来"},{"type":"paragraph","text":"中共中央"},{"type":"paragraph","text":"psc"},{"type":"paragraph","text":"中共中央"},{"type":"paragraph","text":"务"},{"type":"paragraph","text":"春记虑书记"},{"type":"paragraph","text":"副主席"},{"type":"paragraph","text":"委4.朱德"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"4.朱德"},{"type":"paragraph","text":"p"},{"type":"paragraph","text":"员会委5.陈云"},{"type":"paragraph","text":"G"},{"type":"paragraph","text":"G"},{"type":"paragraph","text":"5.陈云"},{"type":"paragraph","text":"cC6.康生"},{"type":"paragraph","text":"P"},{"type":"paragraph","text":"P"},{"type":"paragraph","text":"6.部小平总书记"},{"type":"paragraph","text":"员"},{"type":"paragraph","text":"07.彭真"},{"type":"paragraph","text":"P"},{"type":"paragraph","text":"7.林彪"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"psc"},{"type":"paragraph","text":"G/P"},{"type":"paragraph","text":"8.林伯渠"},{"type":"paragraph","text":"G8.、董必武"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"G"},{"type":"paragraph","text":"9.董必武"},{"type":"paragraph","text":"G/P9.林伯渠"},{"type":"paragraph","text":"P"},{"type":"paragraph","text":"10.彭真"},{"type":"paragraph","text":"G"},{"type":"paragraph","text":"P10.张闻天"},{"type":"paragraph","text":"。"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"11.罗荣桓"},{"type":"paragraph","text":"A11.彭德怀"},{"type":"paragraph","text":"一12.林彪"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"12.陈毅"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"CC"},{"type":"paragraph","text":"13.李富春"},{"type":"paragraph","text":"P"},{"type":"paragraph","text":"G13.鄂小平秘书长"},{"type":"paragraph","text":"CC"},{"type":"paragraph","text":"14.彭德怀"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"P"},{"type":"paragraph","text":"15.刘伯承"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"p"},{"type":"paragraph","text":"16.贺龙"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"。"},{"type":"paragraph","text":"17.李先念"},{"type":"paragraph","text":"G"},{"type":"paragraph","text":"p"},{"type":"paragraph","text":"P"},{"type":"paragraph","text":"1.乌兰夫"},{"type":"paragraph","text":"。"},{"type":"paragraph","text":"G"},{"type":"paragraph","text":"2.张闻天"},{"type":"paragraph","text":"中"},{"type":"paragraph","text":"候"},{"type":"paragraph","text":"P"},{"type":"paragraph","text":"3.陵定一"},{"type":"paragraph","text":"。"},{"type":"paragraph","text":"楠委"},{"type":"paragraph","text":"P"},{"type":"paragraph","text":"4.陈伯达"},{"type":"paragraph","text":"psc"},{"type":"paragraph","text":"员"},{"type":"paragraph","text":"P"},{"type":"paragraph","text":"5.康生"},{"type":"paragraph","text":"psc"},{"type":"paragraph","text":"6.薄一波"},{"type":"paragraph","text":"G"},{"type":"paragraph","text":"0(1)A代表解放军；"},{"type":"paragraph","text":"G代表政府；"},{"type":"paragraph","text":"P代表万。许多政治局委员有不少兼职：大多数元帅不再任实"},{"type":"paragraph","text":"际军事指工作。这张表作为权力结组成部分的粗略指南，"},{"type":"paragraph","text":"政治局委员们或在这些部门任职，或可估计他们同情这些部门。"},{"type":"paragraph","text":"请注意：在这一时期，所有的副总理都是政治局成员，唯有邺子恢是个例外，"},{"type":"paragraph","text":"估计他是因为合作化问题上的保守主义受到了处分。(2)psc代表政治局常委会："},{"type":"paragraph","text":"p代表政治局："},{"type":"paragraph","text":"cc代表九大和九居一中全会产生的中央委员会："},{"type":"paragraph","text":"一表示文化大革命前已逝世："},{"type":"paragraph","text":"表示文化大革命前被清洗；"},{"type":"paragraph","text":"0表示文化大革命中被清洗。"}],"authors":["马若德"],"dates":[{"year":2012,"month":10}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":162,"page_end":187},"tags":[{"name":"周恩来","type":"人物"},{"name":"康生","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"李富春","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"彭真","type":"人物"},{"name":"陈云","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"张闻天","type":"人物"},{"name":"朱德","type":"人物"},{"name":"高岗","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}