{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"支持一切被压迫民族的正义斗争  扬·布希尼亚克在首都庆祝捷克斯洛伐克解放十五周年大会上的讲话","authors":[],"dates":[{"year":1960,"month":5,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"支持一切被压迫民族的正义斗争"},{"type":"paragraph","text":"扬·布希尼亚克在首都庆祝捷克斯洛伐克解放十五周年大会上的讲话亲爱的贺龙副总理同志，亲爱的同志们，敬爱的朋友们："},{"type":"paragraph","text":"首先请允许我深深地感谢中国共产党代表们，中华人民共和国国家机关、经济和文化部门以及首都北京各阶层人民代表如此重视今天庆祝英雄的苏军解放捷克斯洛伐克共和国十五周年的活动。"},{"type":"paragraph","text":"捷克斯洛伐克人民怀着无限爱戴的心情回忆着1945年5月9日。这一天是布拉格解放的日子，是整个捷克斯洛伐克解放事业完成的日子，是希特勒德国投降的日子，也是第二次世界大战在欧洲结束的日子。"},{"type":"paragraph","text":"由于法西斯德国的崩溃，希特勒对捷克斯洛伐克的占领就结束了，这一占领直接威胁了捷克和斯洛伐克两个民族的生存。因此，捷克斯洛伐克人民对苏军战士们和全体英雄的苏联人民所作出的无比牺牲将永记心怀，并全心全意地去实现“永远和苏联在一起！”的口号。"},{"type":"paragraph","text":"1945年5月9日不仅意味着捷克斯洛伐克的民族解放，也意味着捷克斯洛伐克人民踏上了建设新的、更美好的、更公正的社会主义社会的阶段。这样，捷克斯洛伐克人民就毅然踏上了伟大的十月革命时苏联人民所踏上的，以及第二次世界大战后许多其他国家，其中也包括伟大中国的人民所踏上的道路。目前这些国家组成了占地球人口三分之一以上的世界社会主义体系。"},{"type":"paragraph","text":"从1945年5月9日以来，已过了十五年。用历史的尺度来衡量，这是一个很短的时期。但是在这一时期内，捷克斯洛伐克取得了史无前例的政治、经济和文化生活的巨大发展。"},{"type":"paragraph","text":"如众所周知，战前的捷克斯洛伐克就已经是一个经济发达的工业国家。"},{"type":"paragraph","text":"但是在新的社会主义制度下，我国人民将资本主义捷克斯洛伐克时期就已相当高的工业生产水平又提高了三倍左右。取得这一成就的关键是工业和其他经济部门的国有化，以及实现了“耕者有其田”的土地改革，这两个根本性的革命行动巩固了工农联盟，并和人民的其他成果一起规定在5月9日的宪法中。"},{"type":"paragraph","text":"工业和其他生产资料的国有化解放了劳动人民巨大的首创精神。由于这一首创精神，1948年底工业生产就超过了战前水平8％。以后几年工业有计划的发展不仅意味着生产迅速的提高，并且也意味着生产结构的根本改变。这是符合建设新社会的需要的，而不是去符合巨大的国际垄断组织和康采恩的需要。"},{"type":"paragraph","text":"目前捷克斯洛伐克已列入世界上工业最发达的国家的行列。在国民产品的构成中，工业约占68％。在1948—1958年间工业生产每年的平均增长速度要比资本主义的共和国时期快四倍。"},{"type":"paragraph","text":"在进行工业化的过程中，消除了工业分布不平衡的现象。在慕尼黑事件前的共和国时期，这种分布不平衡的现象使我国的东部——斯洛伐克——成了经济上极端落后的农业地区，并依赖工业发达的捷克地区。与1937年比较，斯洛伐克的工业生产提高了七倍。在全国的工业生产中，斯洛伐克所占的比重从战前的8％左右提高到1959年的17.7％。这样，在捷克斯洛伐克也证明了只有社会主义社会才能彻底地解决民族问题。"},{"type":"paragraph","text":"工业，首先是在工业总产量中占64％的生产资料生产的发展，使我国能发展其他一切经济部门。农业所获得的几十万架机器是顺利发展合作化运动和先进的合作社大生产的重要物质前提之一。到1959年12月31日为止，捷克斯洛伐克的一万二千五百个统一农业合作社已代替了以前的一百五十万个分散的个体农户。到1959年底时，在全国范围内社会主义部分已包括85％左右的农业土地，这就是说，社会主义生产关系在捷克斯洛伐克的农业中也已取得了绝对的优势。"},{"type":"paragraph","text":"工业产品也是捷克斯洛伐克对外贸易中一个最重要的出口项目。在第二个五年计划的最后一年中，捷克斯洛伐克对外贸易量比1948年将增长一点五倍。与各社会主义国家的贸易量于同期内将提高三倍以上。"},{"type":"paragraph","text":"在与社会主义各国的经济合作中，捷克斯洛伐克的工业促进着其他社会主义国家的建设。另一方面，这些兄弟国家也帮助我们进行社会主义建设。"},{"type":"paragraph","text":"我们对进一步全面发展与各社会主义国家经济关系有着最大的兴趣，并且也很注意发展与非社会主义国家，特别是与不久前才获得民族解放并努力发展自己经济的国家的经济关系。这一点可以由这一事实来证明，即捷克斯洛伐克十五年来输出了三百套左右的全套工厂设备，其中大部分在亚洲、非洲和拉丁美洲各国进行生产。"},{"type":"paragraph","text":"在人民民主的捷克斯洛伐克，科学也获得了空前的繁荣。我们与社会主义阵营各国无私地分享科学研究工作的成果，而社会主义阵营其他各国也无私地将它们的经验提供给我们。"},{"type":"paragraph","text":"文化已为最广大的人民阶层所享有。比如，在1959年捷克斯洛伐克有七十九座专业剧院，共演出了二万八千场，观众人数占全捷克斯洛伐克居民的96％以上。在三千五百三十座国营电影院内放映了一百一十万次电影，观众达一亿七千四百万人次，就是说，在1959年内每个成年的捷克斯洛伐克公民平均每隔一星期就看一场电影。在按每一万居民计算的书籍种类方面和按每一居民计算的人民图书馆的藏书方面，我们早已超过了美国和英国。今天实际上每个家庭都有收音机，按人口计算，我国在电视方面已超过了比利时、丹麦、瑞典、荷兰、瑞士和奥地利。目前捷克斯洛伐克正在完成着文化革命——这是完成社会主义建设的一个不可分割的组成部分。"},{"type":"paragraph","text":"社会主义民主的加深表现在全体劳动人民愈来愈广泛地参加管理国家特别是管理国民经济方面的工作。党和政府将所有的重大问题都提交劳动人民加以讨论，比如，在1958年末和1959年初在准备进一步提高居民生活水平的重大措施时，有57％的成年居民参加了关于这些问题的全民讨论。另一个例子将是全民讨论捷克斯洛伐克共和国新宪法草案。一个月以前捷克斯洛伐克共产党中央委员会已讨论了这一草案。捷克斯洛伐克城乡人民将讨论反映社会主义建设中所取得的一切胜利的新宪法草案。这一宪法将是完全社会主义的宪法。6月12日我国人民将怀着自豪和对所取得的成果感到满意的心情进行国民议会和人民委员会的选举。在人民委员会职权下放的工作中所采取的一系列措施，愈来愈多的群众团体参加管理社会和国家事务，法院工作的进一步人民化，各部门劳动人民的首创精神，都证明劳动人民在管理国家工作中的经验获得了怎样的增长。与慕尼黑事件前资产阶级式的民主比较，人民民主捷克斯洛伐克的民主是多么深刻、广泛和真实。"},{"type":"paragraph","text":"经济和政治顺利发展的结果，全体人民的生活水平有了迅速提高。捷克斯洛伐克没有失业者，工资不断地提高，物价不断地下降。就在几天以前，1960年4月23日，捷共中央及共和国政府决定了再一次降低消费品物价及提高生活水平的其他措施。与1937年比较，1959年实际工资约提高了一半。在牛奶和糖的消费方面，捷克斯洛伐克超过了比利时、法国和西德。在按人口平均计算的鞋类消费方面，捷克斯洛伐克占世界第一位，而在纺织品的消费方面则超过了比利时和瑞典。在捷克斯洛伐克，人民能享受各种社会成果，如免费的学校教育和医疗、劳动人民在疾病和年老时的保障、家庭补助费、很低的房租、劳动人民的休假、休养等等，在这一切方面，任何资本主义国家都不能和我国相比较。按人口平均计算，1959年国家在文化和社会保健事业方面的拨款比1937年多了十倍。在捷克斯洛伐克，每十万个居民中就有五百七十一个大学生，这样捷克斯洛伐克就超过了所有的欧洲资本主义国家。在医院的病床数目和医生数目方面，按人口平均计算，捷克斯洛伐克超过了所有的资本主义国家，包括美国在内。在婴儿死亡率方面，捷克斯洛伐克是世界上最低的国家之一。在十年内，男子的平均寿命从六十岁提高到了六十七岁，女子从六十五岁提高到了七十二岁。"},{"type":"paragraph","text":"我们提到所有以上的数字，不是为着夸耀，我们仅是想用捷克斯洛伐克共和国的这个例子表明在共产党领导下的劳动人民，摆脱了资本主义剥削的人民能建立怎样的丰功伟绩。捷克斯洛伐克共和国所获得的成果彻底地反驳了社会主义的敌人的诬蔑，说什么社会主义制度不适合于那些在资本主义制度下已达到高度经济发展的国家。"},{"type":"paragraph","text":"我国人民之所以能获得所有这些胜利，是因为他们生活在社会主义制度下，是因为共产党正确地领导着他们，是因为我国是以苏联为首的伟大社会主义阵营的一个组成部分。在进行社会主义建设时，捷克斯洛伐克用交流经验的方式，供给大量的原料及机械设备的方式，交换科学知识及其他方式，从社会主义国家，特别是从苏联获得了巨大的无私的帮助。这种社会主义国家之间的合作是国家之间合作的新的、更高的形式，这种形式在资本主义国家之间，在过去及未来，都不可能存在。"},{"type":"paragraph","text":"但是我们并不满足于已经取得的成果，1958年捷克斯洛伐克共产党第十一次代表大会制定了在最近几年完成我国社会主义建设的宏伟纲领，其中包括创造过渡到共产主义的前提。"},{"type":"paragraph","text":"第三个五年计划（1961—1965）所规定的任务的完成，将意味着捷克斯洛伐克共和国在某些工业产品方面按人口计算不仅要超过欧洲最发达的资本主义国家，并且在一系列的产品如钢要超过美国。同时在缩短工作时间的情况下，个人的消费要显著的提高。"},{"type":"paragraph","text":"捷克斯洛伐克劳动人民不仅为使自己的国家逐步过渡到共产主义创造着物质前提，并认为实现第三个五年计划的目标是他们对国际工人运动的光荣责任，因为，捷克斯洛伐克人民也要以自己的事业促进社会主义阵营于1965年时在生产方面能取得压倒资本主义世界的绝对优势。那时各社会主义国家将生产全世界一半以上的工业产品。"},{"type":"paragraph","text":"为了达到所有这些目标，我国人民需要维护和平制止第三次世界大战的爆发，禁止原子武器及其试验、实现全面彻底裁军。所有的社会主义国家都需要和平，因为它们把全部精力都用来解决建设新的、更美好的、在各方面更富裕的社会的宏伟任务。全世界绝大多数的普通人都希望和平。由于苏联及各社会主义国家不倦的主动努力，最近时期内国际紧张局势已有一定的缓和。赫鲁晓夫同志对美国、东南亚各国和法国的和平访问、苏联在联合国和日内瓦十国会议上所作的全面彻底裁军的建议，都促进了这一点。所有这一切都证明社会主义世界是真诚、深切地希望和平。但必须强调指出，这种对和平的努力并非由于社会主义阵营的软弱，而是由于社会主义制度的本质，由于我们认识到生活在这个行星上的两个社会体系必须共处，并且可以不通过战争来解决争端。但是，如果有人认为我们争取和平的努力是软弱的表现，而发动起战争，那么他们很快就会被迫地认识到我们既不软弱，也不害怕战争。因此，捷克斯洛伐克人民、捷克斯洛伐克共产党和捷克斯洛伐克政府完全毫无保留地支持苏联的和平建议，并尽一切力量来促进从冷战转变到用磋商解决争端。我们知道，保卫和平和巩固和平并不是一个简单的问题。我们很清楚，世界上有一些势力正在使出全副力量来使国际紧张局势非但得不到缓和，反而会加剧。美国帝国主义者在全体爱好和平人类的压力下不得不用和平的口号来掩饰他们的阴谋。但他们不但拒绝全面彻底裁军，反而继续武装他们在一系列其他国家的基地，并继续非法地占领中国的领土台湾，扶植日本和西德军国主义，这样就使两个臭名远扬的战争发源地正在重新形成。捷克斯洛伐克是唯一和两个德国接壤的国家。德意志民主共和国是德国土地上和平、民主、社会主义的坚强堡垒，而德意志联邦共和国则把军国主义和复仇主义作为其外交政策的原则之一。捷克斯洛伐克曾是希特勒侵略的首当其冲的牺牲者之一。希特勒的侵略给我国人民造成了深重的苦难。因此，我们极其警惕地注视着西部国境那边的发展，而我国的西部国境同时也是整个社会主义阵营的边境。因此，我们完全支持苏联政府关于缔结对德和约和建立西柏林自由城市以解决柏林问题的建议。捷克斯洛伐克人民和捷克斯洛伐克政府希望在即将召开的最高级会议上，在解决上述问题以及裁军和缔结禁止使用核武器及氢武器的协议问题上能获得肯定的成果。最近时期的重要特点之一是我们亲眼看到一系列国家的人民对帝国主义日益加强的斗争及殖民主义的彻底瓦解。那些不久以前才从帝国主义和殖民主义的桎梏下解放出来的国家，在国际关系上愈来愈起着重要作用。"},{"type":"paragraph","text":"最近南朝鲜人民迫使被人憎恨的李承晚下台，日本人民反对批准美日军事同盟条约的激烈斗争，土耳其及世界上其他地方的种种事件都明显地说明了上述事实。"},{"type":"paragraph","text":"几亿亚洲、非洲和南美的人民坚决地反对帝国主义和殖民主义。非洲人民的尖锐斗争，说明这一点。在那里，处在总崩溃的前夕的殖民主义，一方面采取屠杀和种族压迫的野蛮手段，如在南非。另一方面又披着各种外衣来掩饰其新殖民主义的魔爪。我国人民完全支持一切被压迫和被剥削民族的正义斗争，并且深信不论殖民主义者如何改变其策略和手段，他们终将得到解放，因为这是人类社会不可阻挡的发展。"},{"type":"paragraph","text":"在亚洲，最近特别是在非洲，许多民族都已经获得了政治上的独立。这些民族正在努力发展他们的经济，并在国际关系上愈来愈起着重要的作用。其他非洲民族也正成功地进行着争取独立的斗争。亚非民族的团结正在日益加强。"},{"type":"paragraph","text":"不管殖民主义者如何企图声明中国和印度共同倡议的和平共处五项原则和万隆会议的原则是陈旧的，不合时的，五项原则和万隆会议的原则在这方面仍然起着重要的作用。特别是最近几个月的发展更证明了这些原则的活力和威力。严格遵循上述原则的中华人民共和国的外交政策已经证明了，并继续证明着没有不能通过友好商谈来解决的国家间的纠纷问题。中国与缅甸成功地解决了边境问题，缔结了友好互不侵犯条约，中国与印尼奠定了解决印度尼西亚的华侨问题的基础，与尼泊尔缔结了边境问题的协议及和平友好条约，以及中印复杂的边境问题谈判的开始，都是这样解决问题的典范。中华人民共和国外交政策所采取的这些步骤，使中国巩固了和亚洲国家的团结，击碎了社会主义的敌人孤立和诬蔑中国的企图，提高了自己的威信，争取了更多的朋友。"},{"type":"paragraph","text":"中华人民共和国社会主义工业化的伟大成就以及用大跃进的巨大速度来增加工农业生产的成就都提高了他在亚洲、非洲及全世界的威信。在以毛泽东同志为首的中央委员会领导下的中国共产党创造性地把不朽的马克思列宁主义的原则运用在中国的实际情况，以及中国人民在社会主义建设中的热情，就是取得这些成就的主要源泉。"},{"type":"paragraph","text":"任何人，只要他在中华人民共和国短短十年间，特别是最近两年间所获得的成就面前不故意闭上眼睛的话，他就不能不看到，具有最现代化技术和用土法生产的工厂都在大规模地兴建，他就不能不看到农业生产已经迅速提高，他也不能不看到人民公社的成绩，他不能不看到复杂的大型水利工程及堤坝的建设，也不能不看到工业的技术革命及技术革新的群众运动，他不能不看到整个新兴城市的建立。"},{"type":"paragraph","text":"全国人民代表大会4月间通过的1960年的计划说明在1960年——继续大跃进的一年，中国人民给自己提出了更辉煌的目标。这些目标是大胆的目标。它使社会主义的敌人感到气馁，使中国的朋友们得到鼓舞。我国人民在听到有关伟大的兄弟——中国人民取得成就的消息时，就感到很兴奋、愉快，我国人民坚信，在中国共产党正确的领导下，中国将在最短的历史时期中改变面貌，成为一个工业发达、强大和幸福的社会主义国家。"},{"type":"paragraph","text":"捷克斯洛伐克人民和令人钦佩的中国人民之间的友谊是根深蒂固的。并且正在一年一年地发展和加深着。我们的友谊依据和发展的基础是无产阶级国际主义的原则，是愈来愈扩大着的相互合作和相互支持，是深刻地认识到，和以我们有经验的、可靠的、老大哥苏联为首的伟大的社会主义阵营的血肉般的关系。因此，我们的友谊像海洋一般深，像喜马拉雅山的岩石一样牢固。"},{"type":"paragraph","text":"我们两国人民友谊的标志是1957年3月间西罗基总理同志访华时签订的友好合作条约。在这以前，我们两国的关系早已有了很大的发展，而在这一条约的基础上，我们两国的关系正在不断扩大，政治、经济和文化方面的合作愈来愈有成果，愈来愈更深入。政治、经济、文化、科学工作者、新闻工作者、妇女、青年、运动员代表团的互相访问愈来愈广泛，这样就使我们能愈来愈广泛地进行兄弟般的经验交流，并促进各种团体和各界人士之间的同志关系的巩固。在最近一个时期，我们两国相互关系中最有意义的事件，无疑是捷克斯洛伐克共产党中央委员会第一书记和共和国总统安托宁·诺沃提尼同志率领的党政代表团在庆祝光辉的中华人民共和国建国十周年时访问了中国。我国人民愉快地注意了代表团访华的经过，认为这是我们两国人民牢不可破的友谊的又一次显示。因此，在知道了中华人民共和国主席刘少奇同志将应捷克斯洛伐克共产党中央委员会、政府和共和国总统的邀请到我国进行友好访问时，我们感到非常兴奋。我们感到高兴的是，这次访问能使我们有机会向中国的领导同志们介绍我国近几年来在社会主义建设中所取得的成就，我国的人民群众将有机会向中国人民的代表们表达捷克人和斯洛伐克人对中国人民的兄弟般的热爱，它将在很大的程度上进一步加深我们之间的友谊。"},{"type":"paragraph","text":"在过去几年中，我们两国的对外贸易机构换货量愈来愈增长，特别是去年签订的1960—1962年长期协定使我们能以条约的形式保证我们两国在平等和互惠条件的基础上获得发展国民经济所必需的许多货物。中国和捷克斯洛伐克工农业生产水平的不断提高，将是我们两国对外贸易进一步发展的基础。这样，我们就能在建设社会主义中互相获得新的成就，巩固我们两国的力量，并能在互相支持的过程中增加以苏联为首的整个社会主义阵营的威力。"},{"type":"paragraph","text":"同志们，社会主义阵营所有的国家最近在发展经济、文化和提高人民生活水平方面都获得了辉煌的成就。这是令人高兴的事情。捷克斯洛伐克劳动人民很清楚，在获得这些成就的过程中，第一个工农国家苏联的援助，巩固的社会主义阵营的存在和援助起着多么伟大的作用。领导着我们两国人民从胜利走向胜利，建成社会主义并建设共产主义更光辉的远景的共产党不断正确地强调指出，我们一切成就的源泉及本质是对马克思列宁主义不朽的学说和全世界无产阶级革命学说原则的不可动摇的忠诚。"},{"type":"paragraph","text":"捷克斯洛伐克劳动人民万岁！"},{"type":"paragraph","text":"捷克斯洛伐克劳动人民亲爱的共产党万岁！"},{"type":"paragraph","text":"我们的解放者和导师，以苏联共产党为首的光荣的苏联人民万岁！"},{"type":"paragraph","text":"我们伟大的朋友和兄弟，强大的中国人民万岁！"},{"type":"paragraph","text":"中国共产党万岁！"},{"type":"paragraph","text":"以不朽的马克思列宁主义为基础的社会主义阵营大团结万岁！"},{"type":"paragraph","text":"世界和平万岁！"},{"type":"paragraph","text":"毛主席万岁！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}