{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"活着就是为了祖国——“乡村女教师”华尔华娜教育了我","authors":["柳尚彭"],"dates":[{"year":1953,"month":5,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"柳尚彭"},{"type":"paragraph","text":"去年来到华东师大，我思想上就存在了一个问题:人活着到底是为了什么?难道是教我当一辈子的中学教员吗?我是个小资产阶级出身的知识分子，因此，我总以为自己是一个具有相当文化程度的人，为人民服务也得先让自己成为一个“专家”才对，人民教师既不是“专家”，又没有出息；薪水少，地位低。一连好几天，闹得晚上也不能安心睡觉。建校学习中，听了首长们的报告，经过小组讨论，思想上比较澄清一些。但是，照自己的办法，总要找到实例、求得证明才算得是彻底解决。谁都相信:苏联的今天就是我们的明天(自然，我们的明天是会超过苏联的今天的)，那我就看看苏联今天的人民教师到底是怎样的。这样，我看了苏联影片“乡村女教师”。"},{"type":"paragraph","text":"“乡村女教师”，华尔华娜就是这个女教师——苏联人民教师的旗帜、崇高的列宁勋章的获得者。她，过去可不也是个小资产阶级出身的知识分子?她又怎能在教育工作岗位上获得这崇高的荣誉呢?银幕上，华尔华娜就明确的告诉了我，不，教育了我:"},{"type":"paragraph","text":"还在沙皇黑暗统治下，华尔华娜到西伯利亚一所小学教书。她常常对学生说:“我不仅是要教你们读书、写字、算术；我还要教你们明白道理，不再被坏人欺侮了。”“道理”是什么?“坏人”又是指那些人?我们很明白:华尔华娜不单是教给儿童以书本上的知识，还要教给儿童一些革命的知识，使他们能够认识真理，明白是非。但是，她的教育对象还不只是儿童。一天，穷苦的学生奥尔家的住屋坏了，生活也发生了困难，华尔华娜就主动的去帮助奥尔家解决困难。她不但拿出她仅有的全学期的薪水，并且还进一步的向群众说明团结互助的道理，使得奥尔家很快的又有了房子住。她就是这样的以自己的实际行动来影响群众、教育群众，也正因为这样，华尔华娜才能受到群众的爱戴与拥护。斯大林说过:“教育是阶级斗争的武器。”华尔华娜就掌握住这个武器去教育群众，打击敌人。这样看来，教师难道还没有“地位”吗?"},{"type":"paragraph","text":"苏联十月革命成功不久，乡村中反动富农企图杀死教师、烧毁学校来对抗苏维埃政权。某夜，当华尔华娜在一个学生的作文上，得到了反动富农将杀死她和烧毁学校的消息后，她一刻也没有犹豫，便在这狂风怒吼的黑夜里，独自跑到富农家中去。在敌人的面前，她是这样的倔强、勇敢，她愤怒地说:“学校是我的，学生是我的，你们不能烧毁学校，你们杀死才是可以的；但是，你们杀不完我的学生!我要教学生们知道:你们这样是不行的!我不准你们这样做!!”这个时候，华尔华娜为什么会这样做呢?因为她首先想到的不是自己生命的安全，而是学校——怎样的去保护学校，使广大的劳动人民的子弟能经过学校有系统的教育，成为建设祖国的各项人才。也只有这样想，她才会冒着生命的危险去向敌人进行面对面的斗争。卫国战争中，她的爱人，也是她的导师——一位优秀的布尔什维克的政治指导员牺牲了，在临死的时候，他还是这样念念不忘的告诉华尔华娜:“我们活着不是为了自己，而是为了祖国!为了人类幸福的将来!”华尔华娜就是这样坚定了下来——人活着就是为了祖国。"},{"type":"paragraph","text":"在布尔什维克党和斯大林同志的正确领导下，苏联各方面的建设都有了飞跃的发展。华尔华娜耐心教育下的学生，也都成了祖国各项建设的人才。她的学生中:有教授、专家，有工程师、医师，也有机关工作者和红军指战员。虽然是在各个不同的工作岗位，但是她的学生却都以同样的一颗火热的心——决献身于人民革命事业来报答她的教育与培养。在一年一次的同学见面会中，在学生纷纷的来信中，华尔华娜是已经看到了她历年来艰苦的工作的成绩；她成了青年一代的热烈的崇拜者。加里宁同志说:“人民教师是人类灵魂工程师。”华尔华娜则是人类灵魂工程师中的旗帜。高岗副主席在“荣誉是属于谁的”一文中说过:“至于‘荣誉’，那是人民根据你对于整个事业的贡献而给予你的鼓励，‘地位’则是人民给你的卖任，‘物质待遇’则是人民根据你对具体事业的贡献而给你的适当的酬劳。”华尔华娜荣获了苏联最崇高的列宁勋章，成了苏联人民教师的旗帜，就是因为她对祖国对人民已经尽了她最大的贡献。"},{"type":"paragraph","text":"过去，我总以为一个人的活着是为了自己——为了达到自己个人的理想。人民教师的工作，不是我的理想，我不愿意做一个人民教师，因此，也就错误地认为人民教师的工作是一种没有出息没有地位的工作。但当我看了“桃李满天下”影片后，在苏联优秀的人民教师华尔华娜身上，在她整个的艰苦的工作过程中，我才发觉自己的错误，使我受到了一次很大的思想教育:人活着不是为了自己，而是为了祖国；人民教师的工作不但是要负责整个教养过程去教育青年后一代，而还要以自己的实际行动去影响群众、教育群众；所谓“荣誉”也是人民根据你对革命事业的贡献而给予的鼓励。今天，我是学生，明天，我就是教师。问题已不在于我愿不愿做一个人民教师，而是人民需要不需要我做一个人民教师；我配不配做一个人民教师。"},{"type":"paragraph","text":"在党、团长时期的耐心教育下，同时，也由于苏联影片“乡村女教师”中华尔华娜这英雄形象给我的影响，使我进一步明确了人民教师的光辉前途。我必须努力学习，继续提高自己的政治觉悟，用实际行动来回答党对我的培养，和谢谢华尔华娜对我的教育，因为，现在我已经明白了:人活着不是为了自己，而是为了祖国；为了人类幸福的明天!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}