{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"切不可书生气十足——学习《关于胡风反革命集团的材料》的序言和按语","authors":["潘锋"],"dates":[{"year":1976,"month":6,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"切不可书生气十足"},{"type":"paragraph","text":"——学习《关于胡风反革命集团的材料》的序言和按语"},{"type":"paragraph","text":"潘锋"},{"type":"paragraph","text":"一九五五年，在伟大领袖毛主席的领导下，我们开展了反对胡风反革命集团的斗争。这是建国以后一次惊心动魄的阶级斗争。胡风集团是一个以“文艺”为幌子的反革命政治集团。他们以阴险的两面派手法，打入革命队伍内部进行反革命活动，妄图搞垮社会主义的新中国。毛主席在这场斗争中亲自撰写了《关于胡风反革命集团的材料》的序言和主要按语，深刻地分析了社会主义时期阶级斗争的规律和特点，系统地揭露了阶级敌人卑鄙毒辣的反革命策略和手法，阐明了肃反工作的路线、方针和政策，它是巩固无产阶级专政的锐利思想武器。在当前深入开展批判邓小平、反击右倾翻案风、追查反革命的高潮中，重新学习毛主席写的序言和按语，重温毛主席关于如何同暗藏的反革命分子进行斗争的一系列教导，具有极大的教益。"},{"type":"paragraph","text":"毛主席早在全国解放前夕就英明地预见到：“在拿枪的敌人被消灭以后，不拿枪的敌人依然存在，他们必然地要和我们作拚死的斗争，我们决不可以轻视这些敌人。”（《在中国共产党第七届中央委员会第二次全体会议上的报告》）在粉碎胡风反革命集团的斗争中，毛主席又强调指出：“如果说，法国资产阶级的国民议会里至今还有保皇党的代表人物的话，那末，在地球上全部剥削阶级彻底灭亡之后多少年内，很可能还会有蒋介石王朝的代表人物在各地活动着。这些人中的最死硬分子是永远不会承认他们的失败的。”毛主席的这些论述，深刻地说明了社会主义时期阶级斗争的长期性。社会主义革命是人类历史上第一次以消灭任何剥削制度和最后消灭阶级为目标的革命，必然引起被打倒的反动阶级的激烈反抗，我们同他们的斗争要经历长期的、反复曲折的过程。二十多年来，我们清楚地看到，革命和反革命的斗争从没有停止过。一是老反革命分子中的死硬分子不肯认输，一有机会就要进行捣乱和破坏。二是“原有的反革命分子肃清了，还可能出现一些新的反革命分子”。（《关于正确处理人民内部矛盾的问题》）新的反革命分子的产生并不是偶然的。由于世界上还有帝国主义、社会帝国主义，国内还存在阶级和阶级斗争，存在资产阶级法权，存在各种剥削阶级的意识形态，这就是新的反革命分子产生的阶级根源和社会根源。新产生的反革命分子同老的反革命分子有着共同的阶级本质。他们都十分仇视共产党和社会主义制度，极力反对无产阶级专政和无产阶级专政下继续革命，反对和破坏社会主义事业，狂热追求资本主义复辟。他们兼有新老资产阶级的反动、没落和腐朽的特征，具有极大的疯狂性、破坏性。如果只看到老的反革命分子还存在，看不到新的反革命分子的产生及其反动本质，就不可能真正掌握社会主义时期阶级斗争的规律和特点，就不可能有效地为巩固无产阶级专政而斗争。"},{"type":"paragraph","text":"随着社会主义革命的深入，反革命分子的破坏活动总是同党内资产阶级搞资本主义复辟紧密联系在一起。这个特点越来越明显地表现出来。毛主席指出：“搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。走资派还在走。”党内资产阶级是社会主义革命的主要对象。党内走资本主义道路的当权派推行修正主义路线，其罪恶目的就是颠覆无产阶级专政，复辟资本主义，不仅要搞掉社会主义革命的成果，而且要搞掉民主革命的成果，妄图把中国倒退到半殖民地半封建的旧社会去。因此，走资派集中代表了党内外资产阶级和没有改造好的地、富、反、坏、右的利益和愿望，成为他们的政治代表、挂帅人物，得到他们的拥护和支持。走资派搞修正主义，倒行逆施，不得人心，也需要一小撮反革命分子作为他们的社会基础。“被消灭的剥削阶级无论如何是要经由它们的反革命政党、集团或某些个人出来反抗的”。刘少奇、林彪、邓小平这些走资派实际上起着新老资产阶级头目的作用。阶级敌人都把复辟的希望寄托在走资派身上，而反革命分子的罪恶活动也得到走资派的鼓动和支持。这正如工农兵群众比喻的那样：“党内走资派台上叫，反革命分子台下跳，党内走资派伤风，反革命分子感冒”。在天安门广场捣乱的一小撮反革命分子，就是邓小平及其修正主义路线煽动起来的，他们表现出极其凶残暴虐的反动本性，打人放火，无恶不作。可见，走资派同反革命分子沆瀣一气，狼狈为奸，使革命和反革命的斗争变得更加尖锐、复杂，当反革命分子在遭到失败而作绝望的垂死挣扎的时候，甚至会出现反革命暴乱这样激烈的斗争形式。"},{"type":"paragraph","text":"反革命分子是剥削阶级中最腐朽、最反动的一部分，他们反对人民革命事业是不择手段的。胡风反革命集团就是这样。毛主席指出：“他们有长期的阶级斗争经验，他们会做各种形式的斗争——合法的斗争和非法的斗争。我们革命党人必须懂得他们这一套，必须研究他们的策略，以便战胜他们。切不可书生气十足，把复杂的阶级斗争看得太简单了。”值得我们注意的是，胡风反革命集团当年采用的一些卑鄙毒辣的反革命手法，又被现今修正主义路线的头子和一小撮阶级敌人所袭用。"},{"type":"paragraph","text":"无中生有，制造谣言。当年胡风一伙就制造了大量的政治谣言，恶毒攻击污蔑毛主席的文艺路线、方针和政策，攻击污蔑中国共产党。从去年夏季到天安门广场反革命政治事件这一段时间内，社会上也出现了大量的反动政治谣言，把矛头指向毛主席，指向以毛主席为首的党中央，指向毛主席的革命路线。其根源就是“邓记谣言公司”。修正主义路线的头子和反革命分子所以重视反动政治谣言的作用，是因为他们既无真理，又无群众，便肆无忌惮地用这个廉价的杀人不见血的武器，以掩盖自己的反动面目，欺骗群众，蛊惑人心。反革命政治谣言从来就是反革命复辟的舆论准备，制造谣言就成为反革命活动的必不可少的内容。那里有阶级敌人的复辟活动，那里就会有离奇古怪的谣言。但是谣言毕竟是违反客观事实、站不住脚的，在具有高度政治觉悟的人民群众面前，谣言的制造者总是跌得粉碎，自食恶果。"},{"type":"paragraph","text":"“请诛晁错，以清君侧”。胡风反革命集团当年曾经采用这个手法，以攻击少数人为借口来攻击毛主席和中国共产党。毛主席指出：“自从汉朝的吴王刘濞发明了请诛晁错（汉景帝的主要谋画人物）以清君侧的著名策略以来，不少的野心家奉为至宝，胡风集团也继承了这个衣钵。”邓小平以及一小撮反革命分子同样继承了这个衣钵。他们不惜采取种种卑劣手段，诸如捏造罪名，嫁祸于人等等，妄图陷害坚决贯彻执行毛主席革命路线的领导同志，分裂以毛主席为首的党中央。他们玩弄的“清君侧”反革命策略，是他们篡党夺权、颠覆无产阶级专政的一个重要步骤。"},{"type":"paragraph","text":"“借题发挥，冲破缺口”。胡风反革命集团曾经采用这种手法来反党反人民。他们打着帮助整风的幌子，向毛主席的文艺路线，向中国共产党和无产阶级专政大举进攻。他们阴谋以此为突破口，向党夺权。在天安门广场搞反革命暴乱的一小撮反革命分子也施展了这个手法。他们借题发挥，恶毒攻击以毛主席为首的党中央，攻击反击右倾翻案风的斗争，为党内最大的不肯改悔的走资派邓小平鸣冤叫屈。他们妄想从这里打开缺口，改变社会主义航向，复辟资本主义。"},{"type":"paragraph","text":"“反革命分子不是那样笨拙的”。随着阶级斗争形势的发展变化，他们也在不断总结反革命经验，改变斗争策略，变换进攻手法。“他们老是在研究对付我们的策略，‘窥测方向’，以求一逞。有时他们会‘装死躺下’，等待时机，‘反攻过去’。”我们要时刻保持清醒的头脑，密切注意阶级斗争的新动向，认真研究反革命活动的新特点，及时揭露阶级敌人的新花招，使其一切阴谋诡计不能得逞。"},{"type":"paragraph","text":"尽管反革命分子是那样穷凶极恶，诡计多端，但在无产阶级专政之下，终究逃脱不了彻底灭亡的命运。这是因为，他们是属于正在走向灭亡的反动阶级，只占总人口的极少数，只是一小撮。他们逆历史潮流而动，与人民为敌，必然遭到广大人民群众的坚决打击和愤怒声讨，因而是极其孤立的、虚弱的。在人民群众的铜墙铁壁面前，反革命分子的任何捣乱和破坏，只能落得个可耻失败的下场。"},{"type":"paragraph","text":"要及时识破和粉碎阶级敌人的一切阴谋诡计，关键在于用马克思主义、列宁主义、毛泽东思想提高广大干部和群众的阶级斗争和路线斗争的觉悟。分清了路线问题上的大是大非，就能坚定地站在毛主席的革命路线一边，及时揭穿反革命的一切鬼蜮伎俩，旗帜鲜明地同阶级敌人作斗争。在天安门广场的反革命政治事件中，一开头就有很多同志觉察到政治气味不对头，有所警惕。随着事态的发展，广大工农兵、革命干部、革命知识分子愈来愈清楚地认识到，这是党内外资产阶级和一小撮反革命分子的猖狂进攻，因而立场坚定地同他们作斗争；首都工人民兵奋起反击，使这次反革命暴乱顷刻瓦解。如果分不清路线是非，就必然看不清反革命分子的反动本质，就会站错立场。毛主席在揭露胡风反革命集团妄图从我们内部拉人下水时，尖锐地指出：“一切犯有思想上和政治上错误的共产党员，在他们受到批评的时候，应当采取什么态度呢？这里有两条可供选择的道路：一条是改正错误，做一个好的党员；一条是堕落下去，甚至跌入反革命坑内。这后一条路是确实存在的，反革命分子可能正在那里招手呢！”二十年后的今天，重温毛主席的告诫，依然是十分亲切的。有的同志在无产阶级文化大革命中受到批评，能否正确对待文化大革命，正确对待群众，正确对待自己，这极为重要。如果对文化大革命有抵触，不满意，要算帐，要翻案，反革命分子就会向他们招手。因此，我们要认真读马列的书和毛主席的书，努力改造世界观，提高自己的路线斗争觉悟，保持高度的革命警惕性，坚决地同阶级敌人作斗争。"},{"type":"paragraph","text":"当胡风反革命集团刚刚被揭露出来的时候，毛主席就指出：“如果说胡风集团能给我们一些什么积极的东西，那就是借着这一次惊心动魄的斗争，大大地提高我们的政治觉悟和政治敏感，坚决地将一切反革命分子镇压下去，而使我们的革命专政大大地巩固起来，以便将革命进行到底，达到建成伟大的社会主义国家的目的。”粉碎胡风反革命集团的斗争，实现了毛主席的预见和要求。二十多年来，我们坚持贯彻执行毛主席关于“有反必肃，有错必纠”的正确方针，这对于巩固无产阶级专政，对于加速社会主义革命和建设事业的发展，对于教育和锻炼我们的人民，都起了巨大的作用。镇压反革命破坏活动，这是无产阶级专政的一项基本任务。列宁说：“无产阶级的革命专政是由无产阶级对资产阶级采用暴力手段来获得和维持的政权，是不受任何法律约束的政权。”（《无产阶级革命和叛徒考茨基》，《列宁选集》第3卷第623页）对一小撮阶级敌人决不能讲“仁慈”。要运用无产阶级专政的铁的手腕，镇压一切反革命活动，剥夺反革命分子的言论自由、行动自由。放纵反革命活动是犯罪行为，不管什么地方出现反革命捣乱，就应该坚决加以粉碎。为了稳、准、狠以准为重点地打击反革命分子，我们要严格区分和正确处理两类不同性质的矛盾，坚决打击反革命政治谣言的制造者和反革命破坏活动的策划者。对于一般传谣、信谣的人，对于受骗上当、做了一些错事的人，应着重进行思想教育，总结经验教训。毛主席指出过：“有右倾思想的人不分敌我，认敌为我。广大群众认为是敌人的人，他们却认为是朋友。有‘左’倾思想的人则把敌我矛盾扩大化，以至把某些人民内部的矛盾也看作敌我矛盾，把某些本来不是反革命的人也看作反革命。”（《关于正确处理人民内部矛盾的问题》）我们要记住毛主席这个教导。"},{"type":"paragraph","text":"“宜将剩勇追穷寇，不可沽名学霸王。”我们要充分发动和依靠广大群众，坚决镇压一切反革命分子，巩固和发展文化大革命的胜利成果，将无产阶级专政下的继续革命进行到底。"},{"type":"paragraph","text":"（原载《红旗》杂志一九七六年第六期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":6,"day":2}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"切不可书生气十足——学习《关于胡风反革命集团的材料》的序言和按语","authors":["潘锋"],"parts":[{"type":"paragraph","text":"一九五五年，在伟大领袖毛主席的领导下，我们开展了反对胡风反革命集团的斗争。这是建国以后一次惊心动魄的阶级斗争。胡风集团是一个以“文艺”为幌子的反革命政治集团。他们以阴险的两面派手法，打入革命队伍内部进行反革命活动，妄图搞垮社会主义的新中国。毛主席在这场斗争中亲自撰写了《关于胡风反革命集团的材料》的序言和主要按语，深刻地分析了社会主义时期阶级斗争的规律和特点，系统地揭露了阶级敌人卑鄙毒辣的反革命策略和手法，阐明了肃反工作的路线、方针和政策，它是巩固无产阶级专政的锐利思想武器。在当前深入开展批判邓小平、反击右倾翻案风、追查反革命的高潮中，重新学习毛主席写的序言和按语，重温毛主席关于如何同暗藏的反革命分子进行斗争的一系列教导，具有极大的教益。"},{"type":"paragraph","text":"毛主席早在全国解放前夕就英明地预见到：“在拿枪的敌人被消灭以后，不拿枪的敌人依然存在，他们必然地要和我们作拚死的斗争，我们决不可以轻视这些敌人。”（《在中国共产党第七届中央委员会第二次全体会议上的报告》）在粉碎胡风反革命集团的斗争中，毛主席又强调指出：“如果说，法国资产阶级的国民议会里至今还有保皇党的代表人物的话，那末，在地球上全部剥削阶级彻底灭亡之后多少年内，很可能还会有蒋介石王朝的代表人物在各地活动着。这些人中的最死硬分子是永远不会承认他们的失败的。”毛主席的这些论述，深刻地说明了社会主义时期阶级斗争的长期性。社会主义革命是人类历史上第一次以消灭任何剥削制度和最后消灭阶级为目标的革命，必然引起被打倒的反动阶级的激烈反抗，我们同他们的斗争要经历长期的、反复曲折的过程。二十多年来，我们清楚地看到，革命和反革命的斗争从没有停止过。一是老反革命分子中的死硬分子不肯认输，一有机会就要进行捣乱和破坏。二是“原有的反革命分子肃清了，还可能出现一些新的反革命分子”。（《关于正确处理人民内部矛盾的问题》）新的反革命分子的产生并不是偶然的。由于世界上还有帝国主义、社会帝国主义，国内还存在阶级和阶级斗争，存在资产阶级法权，存在各种剥削阶级的意识形态，这就是新的反革命分子产生的阶级根源和社会根源。新产生的反革命分子同老的反革命分子有着共同的阶级本质。他们都十分仇视共产党和社会主义制度，极力反对无产阶级专政和无产阶级专政下继续革命，反对和破坏社会主义事业，狂热追求资本主义复辟。他们兼有新老资产阶级的反动、没落和腐朽的特征，具有极大的疯狂性、破坏性。如果只看到老的反革命分子还存在，看不到新的反革命分子的产生及其反动本质，就不可能真正掌握社会主义时期阶级斗争的规律和特点，就不可能有效地为巩固无产阶级专政而斗争。"},{"type":"paragraph","text":"随着社会主义革命的深入，反革命分子的破坏活动总是同党内资产阶级搞资本主义复辟紧密联系在一起。这个特点越来越明显地表现出来。毛主席指出：“搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。走资派还在走。”党内资产阶级是社会主义革命的主要对象。党内走资本主义道路的当权派推行修正主义路线，其罪恶目的就是颠覆无产阶级专政，复辟资本主义，不仅要搞掉社会主义革命的成果，而且要搞掉民主革命的成果，妄图把中国倒退到半殖民地半封建的旧社会去。因此。走资派集中代表了党内外资产阶级和没有改造好的地、富、反、坏、右的利益和愿望，成为他们的政治代表、挂帅人物，得到他们的拥护和支持。走资派搞修正主义，倒行逆施，不得人心，也需要一小撮反革命分子作为他们的社会基础。“被消灭的剥削阶级无论如何是要经由它们的反革命政党、集团或某些个人出来反抗的”。刘少奇、林彪、邓小平这些走资派实际上起着新老资产阶级头目的作用。阶级敌人都把复辟的希望寄托在走资派身上，而反革命分子的罪恶活动也得到走资派的鼓动和支持。这正如工农兵群众比喻的那样：“党内走资派台上叫，反革命分子台下跳，党内走资派伤风，反革命分子感冒”。在天安门广场捣乱的一小撮反革命分子，就是邓小平及其修正主义路线煽动起来的，他们表现出极其凶残暴虐的反动本性，打人放火，无恶不作。可见，走资派同反革命分子坑瀣一气，狼狈为奸，使革命和反革命的斗争变得更加尖锐、复杂，当反革命分子在遭到失败而作绝望的垂死挣扎的时候，甚至会出现反革命暴乱这样激烈的斗争形式。"},{"type":"paragraph","text":"反革命分子是剥削阶级中最腐朽、最反动的一部分，他们反对人民革命事业是不择手段的。胡风反革命集团就是这样。毛主席指出：“他们有长期的阶级斗争经验，他们会做各种形式的斗争——合法的斗争和非法的斗争。我们革命党人必须懂得他们这一套，必须研究他们的策略，以便战胜他们。切不可书生气十足，把复杂的阶级斗争看得太简单了。”值得我们注意的是，胡风反革命集团当年采用的一些卑鄙毒辣的反革命手法，又被现今修正主义路线的头子和一小撮阶级敌人所袭用。"},{"type":"paragraph","text":"无中生有，制造谣言。当年胡风一伙就制造了大量的政治谣言，恶毒攻击污蔑毛主席的文艺路线、方针和政策，攻击污蔑中国共产党。从去年夏季到天安门广场反革命政治事件这一段时间内，社会上也出现了大量的反动政治谣言，把矛头指向毛主席，指向以毛主席为首的党中央，指向毛主席的革命路线。其根源就是“邓记谣言公司”。修正主义路线的头子和反革命分子所以重视反动政治谣言的作用，是因为他们既无真理，又无群众，便肆无忌惮地用这个廉价的杀人不见血的武器，以掩盖自己的反动面目，期骗群众，蛊惑人心。反革命政治谣言从来就是反革命复辟的舆论准备，制造谣言就成为反革命活动的必不可少的内容。那里有阶级敌人的复辟活动，那里就会有离奇古怪的谣言。但是谣言毕竟是违反客观事实、站不住脚的，在具有高度政治觉悟的人民群众面前，谣言的制造者总是跌得粉碎，自食恶果。"},{"type":"paragraph","text":"“请诛晁错，以清君侧”。胡风反革命集团当年曾经采用这个手法，以攻击少数人为借口来攻击毛主席和中国共产党。毛主席指出：“自从汉朝的吴王刘濞发明了请诛晁错（汉景帝的主要谋画人物）以清君侧的著名策略以来，不少的野心家奉为至宝，胡风集团也继承了这个衣钵。”邓小平以及一小撮反革命分子同样继承了这个衣钵。他们不惜采取种种卑劣手段，诸如捏造罪名，嫁祸于人等等，妄图陪害坚决贯彻执行毛主席革命路线的领导同志，分裂以毛主席为首的党中央。他们玩弄的“清君侧”反革命策略，是他们篡党夺权、颠覆无产阶级专政的一个重要步骤。"},{"type":"paragraph","text":"“借题发挥，冲破缺口”。胡风反革命集团曾经采用这种手法来反党反人民。他们打着帮助整风的幌子，向毛主席的文艺路线，向中国共产党和无产阶级专政大举进攻。"},{"type":"paragraph","text":"他们阴谋以此为突破口，向党夺权。在天安门广场搞反革命暴乱的一小撮反革命分干也施展了这个手法。他们借题发挥，恶毒攻击以毛主席为首的党中央，攻击反击右倾翻案风的斗争，为党内最大的不肯改悔的走资派邓小平鸣冤叫屈。他们妄想从这里打开缺口，改变社会主义航向，复辟资本主义。"},{"type":"paragraph","text":"“反革命分子不是那样笨拙的”。随着阶级斗争形势的发展变化，他们也在不断总结反革命经验，改变斗争策略，变换进攻手法。“他们老是在研究对付我们的策略，‘窥测方向’，以求一逞。有时他们会‘装死躺下’，等待时机，‘反攻过去’。”我们要时刻保持清醒的头脑，密切注意阶级斗争的新动向，认真研究反革命活动的新特点，及时揭露阶级敌人的新花招，使其一切阴谋诡计不能得逞。"},{"type":"paragraph","text":"尽管反革命分子是那样穷凶极恶，诡计多端，但在无产阶级专政之下，终究逃脱不了彻底灭亡的命运。这是因为，他们是属于正在走向灭亡的反动阶级，只占总人口的极少数，只是一小撮。他们逆历史潮流而动，与人民为敌，必然遭到广大人民群众的坚决打击和愤怒声讨，因而是极其孤立的、虚弱的。在人民群众的铜墙铁壁面前，反革命分子的任何捣乱和破坏，只能落得个可耻失败的下场。"},{"type":"paragraph","text":"要及时识破和粉碎阶级敌人的一切阴谋诡计，关键在于用马克思主义、列宁主义、毛泽东思想提高广大干部和群众的阶级斗争和路线斗争的觉悟。分清了路线问题上的大是大非，就能坚定地站在毛主席的革命路线一边，及时揭穿反革命的一切鬼蜮伎俩，旗帜鲜明地同阶级敌人作斗争。在天安门广场的反革命政治事件中，一开头就有很多同志觉察到政治气味不对头，有所警惕。随着事态的发展，广大工农兵、革命干部、革命知识分子愈来愈清楚地认识到，这是党内外资产阶级和一小撮反革命分子的猖狂进攻，因而立场坚定地同他们作斗争；首都工人民兵奋起反击，使这次反革命暴乱顷刻瓦解。如果分不清路线是非，就必然看不清反革命分子的反动本质，就会站错立场。毛主席在揭露胡风反革命集团妄图从我们内部拉人下水时，尖锐地指出：“一切犯有思想上和政治上错误的共产党员，在他们受到批评的时候，应当采取什么态度呢？这里有两条可供选择的道路：一条是改正错误，做一个好的党员；一条是堕落下去，甚至跌入反革命坑内。这后一条路是确实存在的，反革命分子可能正在那里招手呢！”二十年后的今天，重温毛主席的告诫，依然是十分亲切的。有的同志在无产阶级文化大革命中受到批评，能否正确对待文化大革命，正确对待群众，正确对待自己，这极为重要。如果对文化大革命有抵触，不满意，要算底，要翻案，反革命分子就会向他们招手。因此，我们要认真读马列的书和毛主席的书，努力改造世界观，提高自己的路线斗争觉悟，保持高度的革命警惕性，坚决地同阶级敌人作斗争。"},{"type":"paragraph","text":"当胡风反革命集团刚刚被揭露出来的时候，毛主席就指出：“如果说胡风集团能给我们一些什么积极的东西，那就是借着这一次惊心动魄的斗争，大大地提高我们的政治觉悟和政治敏感，坚决地将一切反革命分子镇压下去，而使我们的革命专政大大地巩固起来，以便将革命进行到底，达到建成伟大的社会主义国家的目的。”粉碎胡风反革命集团的斗争，实现了毛主席的预见和要求。二十多年来，我们坚持贯彻执行毛主席关于“有反必肃，有错必纠”的正确方针，这对于巩固无产阶级专政，对于加速社会主义革命和建设事业的发展，对于教育和锻炼我们的人民，都起了巨大的作用。镇压反革命破坏活动，这是无产阶级专政的一项基本任务。列宁说：“无产阶级的革命专政是由无产阶级对资产阶级采用暴力手段来获得和维持的政权，是不受任何法律约束的政权。”（《无产阶级革命和叛徒考茨基》，《列宁选集》第三卷第六二三页）对一小撮阶级敌人决不能讲“仁慈”。要运用无产阶级专政的铁的手腕，镇压一切反革命活动，剥夺反革命分子的言论自由、行动自由。放纵反革命活动是犯罪行为，不管什么地方出现反革命捣乱，就应该坚决加以粉碎。为了稳、准、狠以准为重点地打击反革命分子，我们要严格区分和正确处理两类不同性质的矛盾，坚决打击反革命政治谣言的制造者和反革命破坏活动的策划者。对于一般传谣、信谣的人，对于受骗上当、做了一些错事的人，应着重进行思想教育，总结经验教训。毛主席指出过：“有右倾思想的人不分敌我，认敌为我。广大群众认为是敌人的人，他们却认为是朋友。有‘左’倾思想的人则把敌我矛盾扩大化，以至把某些人民内部的矛盾也看作敌我矛盾，把某些本来不是反革命的人也看作反革命。”（《关于正确处理人民内部矛盾的问题》）我们要记住毛主席这个教导。"},{"type":"paragraph","text":"“宜将剩勇追穷寇，不可沽名学霸王。”我们要充分发动和依靠广大群众，坚决镇压一切反革命分子，巩固和发展文化大革命的胜利成果，将无产阶级专政下的继续革命进行到底。（原载《红旗》杂志 一九七六年第六期）"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}