{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"她从山乡来——访全国人大代表、归侨王美婵","authors":["刘智"],"dates":[{"year":1986,"month":3,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"她从山乡来"},{"type":"paragraph","text":"——访全国人大代表、归侨王美婵"},{"type":"paragraph","text":"刘智"},{"type":"paragraph","text":"王美婵，这是一个在鄂西北大山区叫得很响亮的名字。整整十六个年头，她把全身心交给了那里的人民，也赢得了人民的爱戴。在湖北代表团住地，笔者访问了她。下面是她的谈话："},{"type":"paragraph","text":"1956年8月中秋，我从泰国回来读书，当时只有十三岁。我的老家在广东潮州。1964年，我考进武汉医学院，1970年毕业分配到竹山县。竹山，你听这个名字就知道是山区。当时对我这种有“海外关系”的人，就是有意让你去最苦最穷的大山区，劳动改造嘛。记得我第一次看见那延绵不尽的大山时，心情是阴沉的，就和当时的政治气候一样。或许是“天高皇帝远”的缘故吧，山里的人们不讲什么“海外关系”。他们把我们这些来自大城市的大学生当作自己的亲人，问寒问暖，关怀备至。县、区、公社领导也给了许多照顾，给我们创造了发挥一技之长的条件。人非草木，孰能无情？为报知遇之恩，我们那时就下决心把青春献给山区人民。"},{"type":"paragraph","text":"竹山县是全国重点扶贫县，人均收入只有一百多元。山里人生病，是一件很要命的事情。有个老农民来找我看病，一量体温，四十摄氏度，可他带的钱还不够买一片安乃近的。有个九个月的婴儿患化脓性心包炎，一说要住院，他的父母很尴尬。面对这种情况，医生的职责不就是救死扶伤吗？不管三七二十一，先治病要紧。我们大家都这样，谁碰见了谁垫医疗费，吃、穿如果有困难，我们也包下来。有时做大手术，超出了我们所能承受的能力，就找民政部门帮帮忙。说到动手术，山区医院急诊常常是很紧张的。我们如果把病人往地区医院送，汽车要在凹凸不平的山路上跑八个小时。因此，我们尽可能就地抢救。连轴转下来，不亚于一场激烈的战斗。精力、体力、财力、物力，都要付出很多。但我常常想，山区人民给我们的比我们所奉献的不知要多多少倍。"},{"type":"paragraph","text":"我是一个主治医生，1980年被推上了县医院的领导岗位。当时我真是舍不得离开第一线，后来又转念一想，山区人民需要医生，可我一人纵有三头六臂也不行啊。假如能把县医院的一百多人组织好，发挥好作用，那将是一件造福竹山人民的大事。上任后，我们搞改革，实行以责任制为中心的全面承包，强调医院的主攻方向是社会效益，是服务质量。通过改革，医院的面貌发生了许多变化，服务态度好多了，医疗质量也提高了，得到了群众的好评。"},{"type":"paragraph","text":"我们家除我以外，父母亲、哥哥、两个弟弟都在泰国。“文化大革命”一开始，他们就动员我出国。父亲前几年病故了，他是非常盼望看到我去泰国和全家团聚的。这几年，家里人经常回国探亲、观光，每次回来都动员我。当然，讲物质生活，国外的家是好得多。我在竹山，丈夫在武汉工作，两地分居了八年。一个人拖着两个小孩，生活有时比较艰难。但我认为，仅仅是物质上的富有并不是幸福，事业上追求、精神上的富有，才使人充实，使人心安。尽管有过风风雨雨，我仍在祖国的土地上找到了自己的理想和事业，我要为在我受难的时候温暖和抚爱过我的人民尽心竭力。家里一催再催，我的态度始终如一。我想，他们最终会理解我的。"},{"type":"paragraph","text":"我深深感到山区人才的缺乏，又深深体会到山区是知识分子大有作为的地方。我想在这次会上建议中央有关部门，要采取切实可行的措施，鼓励和促进知识分子到山区工作。现在人才流动有一种不大合理的趋势，就是人才少的往人才多的地方流，农村往城市流，山区往平原流，经济贫困地区往经济发达的地区流。另外，我还建议对山区的医院、学校等精神文明建设的基础设施，国家应在财政上给予更多的扶持。"},{"type":"paragraph","text":"说起来蛮有意思，十六年前我们坐在去竹山的卡车上，是怕山、怨山，现在却是想山、爱山。在厚道的山里人中间，我好象鱼儿回到了大海。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}