{"books":[{"id":"maoistlegacy.de-5732","name":"加强对城市人民经常性的政治思想教育","author":"中共中央党校理论研究室","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"加强对城市人民经常性的政治思想教育","dates":[{"year":1982,"month":8,"day":5}],"is_range_date":false,"authors":["中共中央党校理论研究室"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央党校理论研究室, 理论动态(第359—396期)合订本第十一辑, 第365期, 1-8","tags":[],"parts":[{"type":"paragraph","text":"理论动态365"},{"type":"paragraph","text":"内部刊物 注意保存"},{"type":"paragraph","text":"中共中央党校理论研究室 1982年8月5日"},{"type":"title","text":"加强对城市人民经常性的政治思想教育"},{"type":"paragraph","text":"加强和改善对城市人民经常性的政治思想教育，是需要我们认真加以研究的一个重要问题。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"现在，城市人民的思想总的说是稳定的、向上的，城市的风气比前一时期有很大好转。"},{"type":"paragraph","text":"前些年，不少城市都有一些人打着“民主”、“人权”等旗号，散布种种怪论，搅乱人心，错误思想泛滥，现在这种情况已经被制止了。在一些城市，低级庸俗、政治倾向有问题的文艺作品、影片和出版物曾经风行一时，广为传播，现在，这种歪风也扭转了。有一个时期，城市中一些人对经济形势和经济政策存在这样那样的疑问，甚至发牢骚，现在，这种情况已经有了很大的改变。城市中社会秩序混乱的情况也已经有了明显的好转，特别是通过“五讲四美”、“文明礼貌月”等活动，讲精神文明蔚然成风。这些成果的取得，是同近两年来加强了城市的思想工作和政治工作分不开的。但是，这些都还是初步的。在城市中，各种各样的错误言论和思想问题还比较多，特别是资本主义的思想观点、生活方式的影响更不可忽视。因此，对城市人民的政治思想教育，必须进一步改善和加强。这是进一步调动广大城市人民的积极性，搞好城市各项工作，同心同德搞好四化建设的重要保证。"},{"type":"paragraph","text":"加强对城市人民的政治思想教育，搞好城市的精神文明建设，还有另一方面的重要意义。"},{"type":"paragraph","text":"毛泽东同志在建国前夕党的七届二中全会上说过：“从现在起，开始了由城市到乡村并由城市领导乡村的时期。”（《毛泽东选集》第4卷第1365页）在目前条件下，从城市与乡村的关系看，城市仍然居于主导地位、支配地位，在政治、思想上尤其是如此。全国十几个大城市，一大批中等城市，数以千计的小城镇，是全国或大区和某一地区的政治、经济、文化中心。城市中发生的事情，无论好事坏事，对周围地区和农村的影响都很大。事实上，许多事情，诸如一些错误的思想倾向、政治谣言、小道消息、以及各种歪风邪气，差不多都是从城里传开去的。这些东西常常成为影响生产和社会秩序的消极因素。这就需要我们加强对城市人民的政治思想教育，使人们振奋精神，激发起革命热情，把社会风气搞正。城市人民的思想觉悟提高了，城市的风气搞正了，城市树起了好样子，周围地区和广大农村就会跟着学，在全国都会带来好的影响。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"城市人民包括职工、学生、机关干部和其它市民，构成比较复杂，他们的思想状况也不一样，我们要根据他们各自的特点和问题，有针对性地进行不同内容、不同形式的教育。"},{"type":"paragraph","text":"加强对城市人民的政治思想教育，主要是对广大职工进行教育。这不仅因为职工在城镇居民中占了很大的比重（60%左右），更重要的是工人阶级是我们国家的领导阶级，是我们党的阶级基础。从经济上看，广大工人所在的工交企业是我国国民经济的命脉，是国家财政收入的主要来源，是四个现代化的主要依靠。因此，这个阶级的精神面貌如何，具有严重的意义。"},{"type":"paragraph","text":"当前的工人阶级队伍，总的来说本质和主流是好的。在国民经济的调整中，在建设物质文明和精神文明的奋斗中，都发挥了重要的作用，作出了很大的贡献。但是，我们必须看到，十年动乱中，林彪、江青反革命集团散布的思想流毒及其影响还未彻底消除，这几年同国外的交往增多，资产阶级思想和腐朽生活方式的影响也增加了，加上党风和社会风气还没有根本好转，我们的政治思想工作做得也不够，以致在一部分职工特别是在部分青年工人中不同程度地存在着某些消极东西。他们对四项基本原则认识不足，政治热情减弱，主人翁责任感淡薄，对于工人阶级的光荣传统、历史使命想得也少了。同时，由于职工队伍的不断扩大，青年人大批进入职工队伍，职工队伍的构成发生了很大的变化。目前，不少企业内，三十岁以下的青年职工占半数以上，他们中的多数是好的和比较好的，不乏有理想、有抱负、道德好、技术精的先进人物。但是，他们在十年动乱中成长，“内伤”严重，既缺乏新旧社会对比的切身感受，又没有受到比较系统的马克思主义基本观点的教育，同老一代工人有很大不同。特别是由于他们在社会化大生产的环境中磨炼的时间还不长，还没有完全形成工业无产阶级的心理和素质，而且不可避免地把小生产、小市民的思想意识和生活习气以及其它非无产阶级的思想意识，带到工人阶级队伍里来。这说明，加强对工人的政治思想教育是十分必要的。"},{"type":"paragraph","text":"对工人的政治思想教育的要求，从根本上说，就是要向他们灌输共产主义思想，使广大工人具备、保持和发扬无产阶级的革命性和优良品格，逐步清除存在于工人群众中的非无产阶级的意识、习惯和心理。工业无产阶级的革命性和优良品格，是在大生产的环境中磨炼出来的。因此，并不是任何一个进入工厂当了工人的人，就立即具有了无产阶级的特性。十月革命后，列宁在《关于接受新党员的条件》一文中认为，只有在大工业企业实际工作不下十年的工人，预备期才可短一些。他曾经明确提出，为了不自欺欺人，绝对必须确定“工人”这个概念。他认为，“工人”这个概念，只适用于那些确实由于自己的生活地位而具有无产阶级心理的人，而要具有这种心理，必须在工厂中呆上许多年。列宁批评了那种把丝毫没有受过严格锻炼，即大工业锻炼的人都算作工人，把那些由于偶然的机会当了工人不久的小资产者列入工人之类的观点。（见《列宁全集》第33卷，第223、225—226页）这里，列宁虽是就工人入党的条件来要求的，但对我们今天从政治思想上清醒地分析工人的状况，从实际出发搞好对工人群众的政治思想教育，无疑是很有启发的。从一个人的社会成分来说，工厂的劳动者当然是工人，但从阶级特性来看，一个工人要具备无产阶级的心理和素质，却不是很容易的。"},{"type":"paragraph","text":"我们今天的任务就是要用共产主义思想教育广大职工，使之成为有理想、有道德、有文化、守纪律的人，懂得在新的历史时期中继承和发扬我国工人阶级的革命传统和优良品质，承担起自己的历史使命。要教育广大职工，提高社会主义觉悟，树立高度的国家主人翁责任感，激发广大职工热爱党、热爱祖国、热爱社会主义的热忱，建设起一支为四化英勇奋斗的，思想先进、技术熟练、纪律严明、文明礼貌、团结协作的职工队伍。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"加强对城市人民的政治思想教育，需要各条战线，各个部门，各个单位的共同努力，从自己的实际情况出发，采取多种多样的方式，一般地说要注意抓好以下几个方面的工作。"},{"type":"paragraph","text":"一、把基础理论知识的教育同形势的教育结合起来。"},{"type":"paragraph","text":"为了从根本上提高工人和其他城市人民的思想觉悟，要在一切有条件的单位进行马克思主义基础知识的教育，也就是要做好普及马克思主义的工作。十年内乱在群众思想上造成了许多混乱，经过几年的拨乱反正，群众对党的路线和方针逐渐理解，思想认识有了明显的提高。但是要完全澄清存在于群众思想上的糊涂观念，使党的根本指导方针和原则在群众思想上扎下根来，就需要有计划有系统地向群众灌输马克思主义的基本知识。"},{"type":"paragraph","text":"另一方面，还要有重点地进行中国近代史和中国革命史的宣传教育。现在有许多人，特别是青年职工，他们不了解近百年中华民族受侵略、受压迫的灾难深重的历史，不知道中国人民近百年来的革命历史，特别不知道中国共产党领导中国人民英勇奋斗取得革命胜利的历史。因此，很有必要对他们进行中国近代史和中国革命史的教育，使他们懂得没有共产党就没有新中国，只有社会主义才能救中国的道理。从而激发民气，鼓舞斗志，把我们中华民族奋发图强的爱国主义精神极大地发扬起来，增强对党对社会主义祖国的热情，增强民族自尊心和自信心，增强主人翁责任感。这是基础性的政治思想教育，许多单位的实践经验证明，它是从根本上提高人们的思想认识和政治觉悟的有效方法和途径。"},{"type":"paragraph","text":"除了进行基础性的思想教育外，还要善于了解群众的思想动态，进行形势教育，及时解决一些带有倾向性的思想认识问题。"},{"type":"paragraph","text":"二、把劳动管理同思想教育结合起来。"},{"type":"paragraph","text":"工业无产阶级大公无私的品德、坚强的组织性和纪律性，是在社会化的大生产的条件下训练培养出来的。在社会主义条件下，我们要结合劳动管理自觉地培育工人的这些优秀品质（对各行各业的劳动者也应当这样）。要按照《全国职工守则》的要求对工人进行思想品德教育，教育工人树立正确的劳动态度，在科学管理和严密分工的劳动中，培育工人的组织性、纪律性和高尚道德。在劳动管理上，要严格要求，赏罚分明，不能马马虎虎放任不管；也不能单纯以奖金刺激工人的生产积极性，使一些人把目光盯在钱上。这些都不利于提高工人的思想水平，不利于培养无产阶级的优良品格。"},{"type":"paragraph","text":"三、把深入细致的思想教育同群众性的宣传教育活动结合起来。"},{"type":"paragraph","text":"加强对城市人民的政治思想教育，除了各单位进行深入细致的思想工作外，必须造成声势，形成强烈的气氛。如去年开展的“五讲四美”活动，不久前开展的“文明礼貌月”活动，领导带头，大家动手，大张旗鼓，家喻户晓，使城市的风气和人们的精神面貌发生了明显的变化，效果是显著的。这是建设社会主义精神文明的一种好方法，也是加强政治思想教育的一种好形式，应当有计划地开展这样一类活动。"},{"type":"paragraph","text":"城市是人口集中的地方，城市中的每一件事，都会给人们思想上带来这样那样的影响。一张广告，一幅宣传画，一条标语，一张照片，一个橱窗的布置，都反映了某种思想倾向，都是自觉不自觉地在提倡和推广某种事物。因此，城市的许多工作，不仅要讲求经济效益，还要考虑政治上思想上的影响。"},{"type":"paragraph","text":"要搞好对城市人民的政治思想教育，需要党委的重视，要发挥工会、共青团、妇联和街道居民组织的作用，要把一切舆论工具运用起来，结合群众的思想实际和工作实际，采取多种形式和生动活泼的方法。要克服政治思想教育中“窄”（路子窄、办法少）、“死”（方法死板、干巴）、“空”（脱离实际、空话多）等弊病，把教育寓于丰富多采的活动之中，使之具有吸引力，才能收到好的效果。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}