{"books":[{"id":"maoistlegacy.de-2047","name":"中组部负责同志在全国干部档案工作座谈会上的讲话 ——努力做好干部档案工作积极为四化建设服务（摘录）","author":"中共中央组织部","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"中组部负责同志在全国干部档案工作座谈会上的讲话 ——努力做好干部档案工作积极为四化建设服务（摘录）","dates":[{"year":1980,"month":3,"day":4}],"is_range_date":false,"authors":["中共中央组织部"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共天津市委组织部, 干部档案工作文件汇编, 2-14","tags":[{"name":"档案","type":"主题/事件"},{"name":"干部","type":"主题/事件"},{"name":"刘少奇","type":"主题/事件"},{"name":"文革","type":"主题/事件"},{"name":"冤假错案","type":"主题/事件"}],"parts":[{"type":"title","text":"中组部负责同志在全国干部档案工作座谈会上的讲话 ——努力做好干部档案工作积极为四化建设服务（摘录）"},{"type":"subtitle","text":"一九八〇年三月四日"},{"type":"paragraph","text":"同志们："},{"type":"paragraph","text":"刚才宋任穷同志简要地传达了五中全会的精神。五中全会开得很圆满，很成功，国内外反映都很好。这次会议解决了大家早就盼望解决的问题。比如说决定提前召开党的十二大，党的十一大是在当时的历史条件下召开的，它不可能完全摆脱党的九大、十大的影响。在党章和其他方面有些问题沿袭了文化大革命时的错误提法。有些应该解决的问题，当时条件不成熟，现在条件成熟了。所以，尽管还不到召开十二大的时候，全会决定提前召开，这是非常必要，非常正确的。再比如为刘少奇同志彻底平反的问题，召开党的三中全会时候，条件不具备，召开四中全会时候，条件也不具备，现在条件具备了。给刘少奇同志戴的“叛徒、内奸、工贼”三顶帽子，全中国全世界都知道，要摘这三顶帽子，需要有大量的材料，早了写不出这样的决定，再晚了也不好。广大党员、干部、广大人民群众强烈要求为刘少奇同志平反，全会的决定，是有广泛群众基础的。同时也说明我们党是实事求是的，搞错了就平反，这才是真正的马克思主义。又比如对汪东兴、纪登奎、吴德、陈锡联四个同志的处理。三中全会时解决他们的问题的条件不具备，当时中央提出政治局只进不出。现在条件具备了，全会决定免除和提请免除他们担负的党和国家的领导职务。这个决定也是根据党内外广大群众的要求做出的。全会还通过其他一些决定。五中全会的决定有的已在报上公布，有的不一定在报上公布，如为刘少奇同志平反的决定，但将向全党传达。希望同志们认真学习，深刻领会五中全会的精神，坚决贯彻执行五中全会的决定。"},{"type":"paragraph","text":"同志们，我们干部档案工作座谈会，已经开了八天了，"},{"type":"paragraph","text":"在干部档案工作来说，这是一次很重要的会议。这次会议的任务，是以党的三中全会和去年召开的全国组织工作座谈会的精神为指导，解放思想，开动机器，揭批林彪、康生、“四人帮”推行极左路线，破坏干部档案工作的罪行，澄清是非，总结经验，交流整顿档案工作的情况，讨论干部档案工作如何适应全党工作着重点的转移，如何适应四化的要求，更好地为党的干部工作服务，如何加强干部档案工作，搞好档案的业务建设，为社会主义四个现代化做出应有的贡献。八天来，同志们进行了认真而热烈地讨论，会议的预期目的基本达到了，会议开得是好的，是成功的。"},{"type":"paragraph","text":"下面我讲四个问题："},{"type":"paragraph","text":"第一、干部档案工作的地位和作用"},{"type":"paragraph","text":"干部档案工作是党的干部工作的组成部分，是干部工作的重要内容。干部工作的根本任务，是善于了解人，善于使用人，也就是我们通常所说的“知人善任”。知人是善任的基础。知人，就是要全面地、历史地了解干部。所谓全面，就是既要了解干部的德（政治），又要了解干部的才（业务、技术、组织领导能力），既要了解干部的优点，又要了解干部的缺点；所谓历史就是既要了解干部的现在，又要了解干部的过去。要了解干部的现在，就得派出干部到各地去，考察了解干部的真实情况。去年十二月开始，中央组织部组成七个工作组，由部领导同志带队，分赴全国二十五个省、市、自治区，用五十多天时间，考察了解了一大批领导干部的情况。这些情况不仅留在我们的脑子里，还要形成材料，向中央作出报告，并将这些材料归入干部档案。过了十年、二十年之后，就变成了历史材料。所以，今天的现实情况，就是将来的历史情况。在我们干部档案中，有从延安带来的材料，有从其他革命根据地带来的材料，这些历史材料极其珍贵。林彪、康生、“四人帮”利用干部的历史材料整人，是有其罪恶目的的。在平反冤、假、错案时，我们从干部档案中看出，组织上对干部的问题已经有调查、有结论，说明我们党历史上审干工作搞得是好的。我们从考察了解干部的现实表现和查阅干部的档案两方面来了解干部，就可以了解到干部的全部工作和全部历史。为了全面地、历史地了解干部，一方面要保持组织部门干部的稳定性，保持作干部工作的人有连续性；另一方面要求建立完整的干部档案。档案是了解干部的重要工具和必要手段。了解干部的人可能调动或者死亡，只要干部档案在，换个人仍然可以通过档案材料，了解干部的历史情况。因此，我们作干部工作的同志，不仅要把所管干部的基本情况和平时考察了解的情况装在脑子里，而且要形成必要的材料，归入档案，使不熟悉干部情况的人看了档案以后，也能了解干部的情况。干部档案承担着这一重要任务。我们要努力把档案建设工作搞好，更好地为干部工作服务。"},{"type":"paragraph","text":"我们党对档案工作向来是重视的，即使在战争环境下，也建立和保护了一部分珍贵的档案材料。建国以后，更加注意了档案的建设工作。一九五六年召开了第一次全国干部档案工作座谈会，推动了档案工作的发展。那次会议以后，各级党委加强了对档案工作的领导，建设了一支档案工作队伍，建立了一些必要的规章制度，进行了大量的档案整理和建设工作，使干部档案内容有了很大的进展，已经初具规模，基本上适应了干部工作的需要，为党的干部队伍建设工作发挥了作用。"},{"type":"paragraph","text":"但是，在文化大革命中，档案工作遭到了林彪、康生、“四人帮”的极大破坏，档案材料被抢、被烧、丢失、霉烂，损失相当严重，利用档案材料整人造成严重恶果。粉碎“四人帮”三年多来，各地区各部门通过揭批林彪、“四人帮”的罪行，进行了大量的拨乱反正工作，对干部档案进行了初步整顿，已经取得了很好的效果。但是遗留的问题还不少，需要很好的研究解决。"},{"type":"paragraph","text":"现在，我们又面临着新的形势。党的三中全会确定的政治路线，就是实现四个现代化。去年召开的全国组织工作座谈会，着重解决了组织工作如何为四化服务的问题，明确了新时期组织工作的根本任务，就是保证党的政治路线的实现，适应全党工作着重点的转移，推动四个现代化的进程。具体说来，就是如何为四化建设培养和造就一支坚持社会主义道路的、具有专业知识和能力的干部队伍；如何精心选拔一大批德才兼备、年富力强的革命接班人；如何按照专业的要求组织团结战斗、坚强有力的领导班子；如何有计划、有步骤的改革干部制度；如何抓好党员、干部教育，搞好党风；如何善始善终落实党的干部政策，调动广大干部的积极性。要完成这些关系四化全局的光荣而艰巨的任务，必须将组织工作、干部工作，包括干部档案工作，从过去适应搞政治运动，转移到为四化建设服务的轨道上来。"},{"type":"paragraph","text":"建国以来很长时期内，政治运动一个接一个，我们党的组织工作、干部工作，往往偏重考虑怎样有利于搞政治运动，有利于抓阶级斗争。干部档案内容也多半是反映干部在这些方面的表现情况。在新的历史时期，党的政治路线就是实现四个现代化，进行四化建设成为全党的中心任务，成为最大的政治。组织路线是为政治路线服务的，因此，今后组织工作的出发点和落脚点就是为四化服务，确保四化建设各项任务的胜利完成。要按照四化的需要来建设干部队伍，配备各级领导班子。干部档案建设工作，必须适应这个要求。"},{"type":"paragraph","text":"发现、培养、选拔、使用建设四化的人才，成为今后干部工作的中心任务。在选拔人才的时候，除了采取群众路线的方法，考察了解干部的现实情况外，还必须了解干部的历史情况，看看他过去有过什么样的经历，做过什么工作，有那些特长，有些什么成绩和贡献，或者还有些什么缺点和不足。借助于档案材料，能很快了解到这些情况。干部的历史和现实表现，德和才、政治和业务情况都清楚了，就能帮助领导上拿主意，下决心，更好地使用和培养干部。干部档案工作应当从这个需要出发，收集和整理大批新的材料，特别是能够反映干部德才情况的材料，为选拔人才及时提供可靠依据。"},{"type":"paragraph","text":"由此可见，干部档案工作搞得好与不好，直接关系到干部工作的开展，影响着干部队伍的建设，甚至直接或间接影响四个现代化的进程。所以说干部档案工作是一项具有重要意义的工作，它在整个干部工作中占有重要的地位，起着重要的作用。干部档案工作任务很艰巨，工作很辛苦。做档案工作的同志榜上无名，是无名英雄。但是你从事的是一项很重要的工作，党组织把十分机密的工作交给你们，是对你们的信任，一定要重视这个工作，热爱这个工作。至于档案的日常工作，也不仅仅是些收收发发、抄抄写写的具体事务性工作，更重要的是，按照党的干部政策，收集、整理档案材料，根据科学技术要求，管理档案，并且要主动为干部工作提供情况。这些工作需要有较高的政策思想水平，熟练的业务技术，扎实的工作作风，认真负责的工作态度才能够做好的。"},{"type":"paragraph","text":"第二、当前干部档案工作的任务"},{"type":"paragraph","text":"现在，干部档案工作要解决的问题很多，档案业务建设的任务很重，这就需要我们分清轻重缓急，抓住重点，逐步解决。目前，主要抓好以下几项工作："},{"type":"paragraph","text":"（一）整顿和建立健全必要的规章制度"},{"type":"paragraph","text":"这次座谈会讨论修改的《关于加强干部档案工作的意见》、《干部档案工作条例》等文件，是经过调查研究，听取了一些地区和单位的意见后草拟的。在会议上，同志们畅所欲言，充分地进行了讨论，结合各地实践经验，提出一些很好的修改意见。我们争取把文件改得好一些，尽早报部批准下发。各地区各部门可以根据这次会议的精神，并结合自己的实际情况，对过去的有关规定，加以整理。力争在二、三年内，经过大家共同努力，把档案工作所必需的各项规章制度恢复、建立健全起来，使档案工作逐步达到有章可循，安全保密，工作有序的要求。"},{"type":"paragraph","text":"（二）对干部档案进行一次普遍的清理和整理"},{"type":"paragraph","text":"为了肃清林彪、康生、“四人帮”极左路线的流毒和影响，加强干部档案的管理和使用，应在一、二年内，对干部档案材料进行一次清理。"},{"type":"paragraph","text":"一是清理文化大革命以前的材料。对于反右派、反右倾以及其他一些运动中的冤、假、错案，凡是按照有关规定，经过复查，改正、平反以后，档案材料都应进行清理。必须清出的材料，要认真清出，妥善处理，必须保留的材料，一定要保留，不能随便抽出销毁。"},{"type":"paragraph","text":"二是清理文化大革命运动中形成的材料。要按照中央组织部《关于处理文化大革命运动中干部审查材料的意见》认真清理，需要归档的材料，分类整理，归入档案。"},{"type":"paragraph","text":"三是清理无头档案。无头档案有历史上遗留下来的，也有现在形成的。现在形成的原因，主要是制度不健全，工作没跟上造成的。要总结过去清理无头档案的经验，采取切实可行的措施，积极查寻。今后要随着干部的任免和调动，及时转递档案材料，不要再产生新的无头档案。"},{"type":"paragraph","text":"在清理档案材料的同时，要按照《干部档案工作条例》的规定和要求，对档案材料进行分类整理，保留属于档案内容的材料，剔出不属于档案内容或不应归档的材料。使干部档案的内容更为充实，材料更为精炼，编排更为科学，能够反映干部的真实情况，适应今后干部工作的需要。"},{"type":"paragraph","text":"（三）收集和充实新的档案材料内容"},{"type":"paragraph","text":"目前档案材料老和缺的问题比较突出。所谓老，就是没有新的材料。所谓缺，主要是缺少干部的业务、技术、领导能力和贡献方面的材料。这次为五中全会准备材料时，就暴露了我们干部档案的这一明显缺欠。选为中央政治局常委和中央书记处书记的同志，每人要填一个简历，要求能反映出他们在各个革命时期，在政治、经济、军事等方面的主要活动和贡献。而我们的干部档案，只记载着某年某月担任什么职务，他们的重要革命活动和贡献却没有详细记载。所以，干部档案材料的收集和补充工作一定要抓好。在整理档案材料过程中，要开列出每个干部需要增补的材料目录，寻找时机增补起来。"},{"type":"paragraph","text":"现在绝大多数干部的档案，十多年来没有增补新的材料，连他们在这段期间担任过什么职务，做过那些工作也反映不出来。根据工作需要，在近期内布置干部填写一次履历表和补写自传是很必要的。中组部已制发了统一的干部履历表样式，供各级干部填写使用。同志们要求中央组织部统一布置填写，现在看来，由于各地工作情况不同，全国统一规定填写时间，不一定合适。各地区各部门可根据自己的具体情况自行决定，在近期内选定适当时机组织干部普遍填写或结合干部的任免调动进行填写。比如今年召开党代会、人代会，就可以结合选举、任命和干部的提拔调遣的时机填写履历表和补写自传。同志们要求中组部统一搞个撰写自传要点或提纲，我们将在会后进行研究。"},{"type":"paragraph","text":"负责干部档案工作的同志，要与有关单位取得密切联系，主动收集有关干部的任免、考核、考绩材料，不断充实档案内容。也可以提出要求，规定内容和格式，请有关部门，例如部内各有关局、处的同志帮助积累材料。目前应特别注意收集有关干部的业务水平、技术专长、工作能力、成就贡献等方面的材料，为选拔建设四化的人才，为按照专业的要求配备领导班子，提供可靠的依据。"},{"type":"paragraph","text":"清理和整理干部档案材料，是一项政策性很强的工作，工作量也很大，各地区各部门要统筹安排，组织力量，先行试点，训练骨干，摸索经验，逐步推行。要求在一、二年内，分期分批地做好这项工作。"},{"type":"paragraph","text":"（四）管好一批优秀中、青年干部的考察材料"},{"type":"paragraph","text":"贯彻全国组织工作座谈会关于大胆提拔中年干部，大力培养选拔青年干部，解决好接班人问题的精神，各地区各部门已经行动起来，我们的档案工作也要跟上。各级党委组织部门除把党委主管的干部档案管好之外，还要适应培养和选拔中青年干部工作的需要，管好一批优秀的中青年干部的考察、考核等材料。中央组织部准备管理一批作为省、市、自治区党委常委、副省长和中央、国家机关各部委副部长以上的培养选拔对象的考察、考核材料，请各省、市、自治区和中央机关各部委，将这些干部的考察、考核等材料随时送给中央组织部。各地党委也要根据实际情况，管理一定数量的优秀中青年于部的考察、考核材料。对这些干部要定期进行考察了解，将他们贯彻执行党的路线、方针、政策，组织领导能力，业务技术水平，思想作风，成绩贡献，群众联系等方面的情况，收集积累起来，整理成材料。"},{"type":"paragraph","text":"（五）不断提高档案工作的科学管理水平"},{"type":"paragraph","text":"目前，我们干部档案的业务管理和保管技术工作都还比较落后，与科学化、现代化要求相差很远，这种状况如不逐步改变，很难适应干部工作发展的需要。我们应该有个长远的规划，立足于现有基础，放眼事业发展的未来，采取扎实可靠的措施，有步骤地改变档案管理条件，加强档案的科学管理，向档案的科学化、现代化建设的目标前进。"},{"type":"paragraph","text":"首先要做好档案的基础工作，力争使所有的干部档案都能做到：内容完备、规格统一、查找方便、平战结合。其次根据需要和可能，在解决防火、防潮、防蛀、防盗等档案保管基本条件的基础上，釆用一些较为先进的技术设备。要积极创造条件，逐步把电子技术用于档案管理上来，实现科学化和现代化。上海、北京、天津比别的地方的条件好，在这方面应先行一步，做出个样子。目前，国家财改经费还比较紧张，我们在进行档案建设时，要分别缓急，有计划地逐步进行，既要搞好工作，又要注意节约经费。"},{"type":"paragraph","text":"第三、搞好干部档案工作队伍的建设"},{"type":"paragraph","text":"搞好干部档案的建设和管理，必须有一支拥护党的路线，懂得党的干部政策，熟悉档案业务，遵守组织纪律，热爱本职工作的档案工作队伍。一九五六年全国档案工作会议以后，在各级党委的领导下，已经建立了一支这样的档案工作队伍。广大的档案工作人员十几、二十多年来，工作勤勤恳恳，任劳任怨，甘当无名英雄，有的同志搞了一辈子档案工作，为档案的建设事业贡献了终身。特别是在与林彪、“四人帮”一伙破坏档案罪恶阴谋的斗争中，许多同志临危不惧，挺身而出，坚持原则，坚决斗争，保护了党的机密，维护了档案的安全。这些同志的可贵品质和对档案工作做出的重要贡献，应该受到表扬。"},{"type":"paragraph","text":"今后，干部档案的建设任务很重，没有一个好的队伍是不行的。各级组织部门定要抓紧档案工作队伍的建设，抓紧调整和充实力量，挑选那些党性强、作风好、有强烈的革命事业心和政治责任心，有一定科学文化知识的党员干部做档案管理工作。不能把档案部门作为安置老弱病残干部的单位。派性没有肃清的干部，要限期根绝派性，三个月、五个月、一年时间，改了就好，坚持不改的，要调换他们的工作。嘴巴不牢、泄漏机密的干部，要教育，屡犯不改的，也应调换。档案管理干部配备的数量，各地区各部门可根据自己管理档案的数量，工作任务的大小，业务指导的范围和有无后库等情况自行确定，中央组织部不作统一规定。根据中组部和各地管理档案的经验及今后档案工作的任务来看，大体管理一千名左右干部档案的单位，需要一名专职干部，县一级单位，一般也需要有一名专职干部。业务指导任务较大和有后库的单位还需要多配一点人。由于近一、两年内清理和整理档案任务很重，也可适当多配点力量或者临时集中人力，突击一下。兼职管理档案工作的，应当以兼管档案工作为主，以兼管其它工作为辅，所兼事务也不要太多。人员配备好以后，要保持相对稳定，以便熟悉业务，积累经验。人员调动时，必须保持必要的骨干。对于那些多年从事档案工作，事业心强，安心工作，做出了成绩的同志，应当鼓励和表扬，并在政治上、生活上给予关心和照顾，包括调整工资，也不要忘了这些同志。"},{"type":"paragraph","text":"对档案工作干部要加强思想教育和业务培训工作。要组织他们学习马列主义、毛泽东思想，学习党的路线、方针和政策，提高对档案工作重要性的认识，做到热爱本职工作，献身档案事业，为档案建设贡献自己的全部力量。对档案工作干部的业务培训，主要是有组织、有领导地在实际工作中边学习边提高。也可以召开小型的或短期的专业会议，交流经验，互帮互学。通过培训和实际工作锻炼，使档案工作干部逐步掌握档案业务的基本知识，积累和丰富工作经验，提高工作能力，把档案工作搞好，为社会主义现代化建设做出贡献。"},{"type":"paragraph","text":"第四、要加强对档案工作的领导"},{"type":"paragraph","text":"各级党委特别是组织部门领导人，要加强对干部档案工作的领导，关心档案业务的建设。要把档案工作列入议事日程，对干部档案建设中的问题，比如档案库房、档案室、档案后库的建设问题，清理和整理档案必需添置的材料和必需添置的设备等问题，要认真研究，落实措施，落实材料，落实经费。请计划、财政和物资部门给予积极支持。各级组织部门分管档案工作的领导同志，要经常了解档案工作情况和存在的问题，提出任务和要求，检查、督促、指导、帮助。上级组织部门要加强对档案工作的调查研究，注意总结经验，对下级业务部门进行业务指导和督促检查，并且根据需要和可能，召开专业会议，交流经验，表彰先进，推动档案工作不断前进。在这方面，各地组织部门的领导同志一般是重视的，也有的重视不够，中央组织部也重视不够，以后要注意加强这一工作。我们下去考察干部时，可能要看看你们的档案室，请你们说说档案工作情况，目的是互相督促，把档案工作搞好。"}],"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"派性","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}