{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中美洲的大紧张与小松动","authors":[],"dates":[{"year":1984,"month":12,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中美洲的大紧张与小松动"},{"type":"paragraph","text":"席林生（编辑部编辑）：中美洲局势今年仍然动荡不定。萨尔瓦多内战已持续了五年。尼加拉瓜面临着反政府武装的不断进攻。美国执意推行干涉中美洲的政策，不断制造事端，接连地在这个地区进行军事演习，以武力威胁尼加拉瓜，甚至参与布雷封锁尼加拉瓜海域，造成这个地区风风雨雨，波澜迭起，局势十分紧张。"},{"type":"paragraph","text":"另一方面，孔塔多拉集团坚持和平努力，提出了中美洲和平文件；美国和古巴之间、美国和尼加拉瓜之间举行了谈判；在内战不息的萨尔瓦多，政府与游击队的高级领导人实现了对话。这些情况又使局势在一段时间内出现某种缓和松动。这是前所未有的。但是这种缓和和松动极为脆弱，一遇风吹草动就会出现危机。年底美国就所谓苏制米格战斗机运进尼加拉瓜一事所引起的风波就是一例。因此，今年的中美洲局势可以说是一种大紧张与小松动并存的局面。这从在中美洲局势中占中心位置的萨尔瓦多和尼加拉瓜的情况可以看得更清楚。"},{"type":"paragraph","text":"朱满庭（编辑部编辑）：今年秋天，我们曾经出访南美，也访问了孔塔多拉集团成员国哥伦比亚。我们在那里的时候正碰上萨尔瓦多总统杜阿尔特前去访问，他就是为了萨尔瓦多在争取中美洲和平中如何发挥作用的问题，去同哥伦比亚总统磋商的。"},{"type":"paragraph","text":"在萨尔瓦多，政府和游击队处于谈谈打打的局面。在战场上，双方继续激烈较量，力量对比没有发生根本变化。比较引人注目的是政治形势的发展，一是总统选举，一是游击队与政府的对话。"},{"type":"paragraph","text":"今年3月份萨尔瓦多举行的总统选举，虽然遭到游击队的抵制，但是选举结果，主张进行某些改革的基督教民主党候选人杜阿尔特战胜了极右势力的代表达比松。杜阿尔特曾主张与游击队通过谈判谋求内战的政治解决。他的当选反映了萨尔瓦多人民要求停止内战、实现国内和平的愿望，为后来政府与游击队实现对话创造了条件。这次选举在国际上也受到关注。美国政府尤其重视，倾力予以支持。"},{"type":"paragraph","text":"美国这样做，是因为在这次总统选举前，极右势力在萨尔瓦多占上风，他们反对改革，滥杀无辜，国际形象很糟。美国支持这样的政权，引起了美国国内外舆论的反对。所以美国支持新上台的杜阿尔特政府，也支持它与游击队对话。尽管这种对话还困难重重，但它终究是有利于缓和中美洲局势的新因素。"},{"type":"paragraph","text":"姚春涛（驻墨西哥城记者）：我在10月中旬萨尔瓦多政府和游击队在拉帕尔马会谈期间，专程到萨尔瓦多进行了采访，亲眼看到了那里内战连绵、人民流离失所的情景。在拉帕尔马镇，不少来自全国各地的群众举着标语牌要求和平。这说明民心要和平。我们在萨尔瓦多时已听到消息说，政府方面对第二次谈判的态度不如游击队方面积极，杜阿尔特总统也不会亲自出面。后来的事态证明了这一点。第二次会谈一结束，杜阿尔特总统就立即发表讲话，拒绝游击队的建议。看来，美国也罢，萨尔瓦多当局也罢，仍然无意承认游击队是一支有代表性的政治力量。一位在萨尔瓦多的外国人士指出，这场内战从根本上说是由于社会不公正和剥削太残酷引起的。但美国和这里的统治阶级始终认为游击队是受外来势力操纵的恐怖分子。这种看法不改变，和游击队的谈判就难以取得进展，和平的前景仍然是很遥远的。"},{"type":"paragraph","text":"朱满庭：对于尼加拉瓜来说，这一年的形势更为严峻。美国和尼加拉瓜谈判虽已举行多次，但实际上两国紧张关系并未缓解。当然美尼对立决非几次会谈可以解决。但会谈总是给严峻的形势带来一线希望。如果美国不是靠武力威胁，而是认真进行谈判，它对中美洲的和平将是有利的。可现在似乎由于萨尔瓦多政府已稳住阵脚，美国对尼加拉瓜转而进一步施加压力。这只能加深对立和冲突。"},{"type":"paragraph","text":"姚春涛：11月初的尼加拉瓜大选吸引了八百多名外国记者去采访。这说明国际上对尼加拉瓜局势的关注，桑地诺民族解放阵线在取得推翻索摩查独裁统治的斗争胜利后，与美国的矛盾日渐尖锐。一年多来，美国或公开或隐蔽地对尼加拉瓜进行干涉和威胁，美国支持的反政府武装袭扰不断，尼加拉瓜国内经济也遇到不少困难，这次大选就是在这种复杂的背景下进行的。尼加拉瓜力图通过大选争取国际上更广泛的同情和支持，打掉美国军事入侵的口实。但从大选的实际情况看，国内主要反对派退出了选举，桑地诺民族解放阵线虽取得了大选的胜利，但对缓和国内矛盾的作用不大，美尼关系也不会因为这次选举而得到改善。因此，美国、尼加拉瓜两国的选举刚一过去，美国就以所谓米格机问题为借口，发出了对尼加拉瓜的威胁，不过，人们一般认为，尼加拉瓜不是格林纳达，美国是否在尼加拉瓜重演格林纳达式的入侵，这个决心下起来也难，所以有人说，美国在中美洲仍处在十字路口上。席林生：中美洲地区的动乱有着深刻的内部根源，同时也由于超级大国的干涉和争夺。但从目前的情况看，美国的干涉更为直接、露骨。现在，中美洲和平问题已成为拉美国家最为关切的问题。孔塔多拉集团经过一年多的努力，在缓和局势方面发挥了十分积极的作用。今年9月，孔塔多拉集团在与有关各方充分协商后提出了中美洲和平文件。这项文件原拟于10月15日前由有关国家批准，然后正式签署。但在尼加拉瓜表示同意后，美国却又横生枝节，对文件表示保留，结果使得文件没有按时签署。"},{"type":"paragraph","text":"姚春涛：我在尼加拉瓜亲眼看到，尼加拉瓜人民希望和平，反对战争。美国说尼加拉瓜威胁它的安全，这不是事实。"},{"type":"paragraph","text":"朱满庭：我在访问拉美时，同各界人士接触中，发现人们对孔塔多拉集团备加赞扬，认为中美洲问题的解决还是要坚持孔塔多拉集团所提出的宗旨，即反对把中美洲纳入东西方争夺的轨道，让中美洲人民自己解决自己的问题。当前，我认为，美国当局在中美洲如何行动，将是影响局势的关键。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}