{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席最能体察贫下中农心事 医疗队使俺家三口重见了光明河北省深县乔屯公社六十二岁的老贫农林全双来信感谢党和　毛主席派医疗队下乡，治好了他的妻子、儿女从小失明的眼睛","authors":["封秀阁","张明","林全双"],"dates":[{"year":1965,"month":10,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"俺家有一件天大的喜事要告诉您。今年七月十九日，我那自幼双目失明的妻子和两个孩子都治好了眼疾，见到了天日。二十九年来，妻子第一次看见丈夫的模样。十七岁的女儿桂霞和十岁的儿子长根，也第一次认识了自己的爹娘。他们第一次知道太阳是个什么样子，还看见了星星和月亮。这一天，乡亲们挤满了俺的院子，来看望俺们，祝贺俺们。俺家里人看看乡亲们热情的笑脸，看看自己住惯了而又陌生的屋院，不由眼泪直淌，无限感激毛主席。"},{"type":"paragraph","text":"俺家一共四口人，就我自己有只右眼，还是半成眼。老婆、孩子娘儿三个全是自小双目失明。瞎子的苦闷生活，俺一家算过够了。提起治眼病，更勾起俺伤心的往事:"},{"type":"paragraph","text":"我的眼睛本来是好好的。因为家里穷，十几岁上就被迫到北京一个铺子里当苦工。四十四年前，我十八岁的那一年，长了天花。老板不光不给治，还不让歇工，后来眼睛也受了影响，看不清东西了。老板就恶狠狠地说:“我铺子里养不起吃闲饭的人。”就把我赶出门外。我回到老家，娘见了我，心疼极了。她到处打听，想给我治眼。后来听说大归庄有个先生能治眼病，我就摸瞎找上门去。治眼的先生见我这个穷样子，哼哼着说:“你治得起吗?一服药就得一百四十个铜钱。”我一听吓了一跳，我娘在地主家做饭，家里生活都维持不住，哪有这许多钱治眼!回到家里，娘儿俩大哭了一场，想不出办法。又过了几天，娘见我的眼病更厉害了，就一狠心把全家仅有的一亩半地卖掉，换了钱去治眼。卖地的钱化光了，算是落下了一只半成眼。眼病没有治好，老家连站脚之地也没了，就跟娘到乔屯舅父家去住。娘给这村一个大地主家做饭，我也给这家地主当了长工。虽说我有力气，但地主说我眼睛不顶事，硬少给工钱。我三十三岁那年，乔屯来了个要饭的瞎丫头，经别人说合，做了我的老婆。"},{"type":"paragraph","text":"一九四六年冬天，共产党领导穷人闹翻身，分土地。俺们回到离开了多年的林家铺老家，分了房子，分了土地，开始过上了人的生活。一九四九年生了桂霞，俺俩口子高兴得不得了。可是桂霞在两三岁上，水汪汪的大眼里长了两块白块，不久就和她娘一样双目失明了。一生下长根来，她娘忙问我孩子的眼有毛病没有。我仔细看了又看，说没有。想不到在他三四岁上，也和他姐姐一样；什么也看不见了。俺们一家多苦呀，四口人只有一只半成眼。我天天下地劳动，回家还得做三顿饭，她娘儿三个整天苦闷着摸瞎，什么也干不了。多亏是新社会，生活有党和国家照顾，穿戴有乡亲们帮忙。要是在旧社会，全家还不是冻死饿死。"},{"type":"paragraph","text":"今年五月，邻居有个老太太眼病闹得很厉害，乡里医生治不了，后来到城市大医院里治好了。俺桂霞为这哭了一夜，闹着要到大医院去治眼，小长根也嚷着要去。我想，俺这里是偏僻小村，离县城就有六十多里。全家都是瞎子，老的老，小的小，走一天也走不到县城，上大城市就更难了。老伴安慰着说:"},{"type":"paragraph","text":"“孩子，等着吧，有一天也许有大医院的好医生到咱自这里来，把咱一家子的眼病都治好。”"},{"type":"paragraph","text":"旧社会把好好的人折磨成瞎子，新社会使穷人万万想不到的事情也变成了事实。六月二十八日下午，乔屯公社卫生所长对我说:“全双，告诉你们一件好事。党和毛主席发出指示，要医生下乡给农民治病。深县医院的医疗队到了护驾迟公社，医疗队长周济华是眼科大夫，我跟他说了说你一家子的眼病，周医生说，一两天就来你家看看。”一听说大医院的好医生来了，俺一家人可高兴极了。咱贫下中农心里想的事，毛主席全知道。多少年来梦想不到的好医生，真的找上门来了。"},{"type":"paragraph","text":"这一夜，俺一家子高兴得没睡好觉。孩子他娘几次对我说:“这世道真好，城里的好医生到乡里来给咱穷人治病，要是咱一家子的眼都治好了，长根去上学，咱三人出工劳动，那该多痛快呀!”"},{"type":"paragraph","text":"第二天，全家起了个大早，不等医生找上门来，四口人手拉手来到护驾迟卫生所。医疗队长周济华医生给俺们一个一个地细心检查。他对我说:“孩子的娘和两个孩子的眼都是先天性的白内障，动手术可以治得好，你的眼球坏了，可没法治了。”我一听，高兴极了。只要把他娘儿三个的眼治好了就行，我是六十二岁的人了，不能治就算了。这时，我的老伴也说:“我的眼甭治了，光给俺两个孩子治治吧!”老伴是怕钱多了化不起。经过几位医生耐心动员，才说服了我的老伴，答应三个人都作手术。"},{"type":"paragraph","text":"说实在的，当时我心里真没有底。我想，在乡里小医院动过手术，是不是还要到城里去住医院?这得花多少钱?吃饭怎么办?医疗队的同志好象看透了我的心思，就说:“动手术的器械我们都带来了，就在这里住着治。你们把口粮带来自己起火更好，和家里一样。”我心里一块石头这才落了地。回家带上口粮再来时，医疗队和卫生所的同志们已经给俺找来了炉子、锅碗盆勺等做饭用具。吃水都是医疗队的同志给挑的，照顾得可周到啦。在卫生所住了十八天，她娘儿三个的眼睛当真全都治好了。在回家的路上，俺四口子一路走，一路看，说笑不停。他们不住地问我，这是什么庄稼，那是什么树木，可高兴极了。回家后半个多月的时间里，医疗队的医生三次到家看俺们，嘱咐注意保养，还问俺们生活上有什么困难。每当感谢他们给俺们治好病的时候，医疗队的同志总是说:“这是党和毛主席教导我们这样做的，应该感谢党和毛主席。”"},{"type":"paragraph","text":"现在，我的老伴一切家务都能操劳了，我和桂霞在队上高高兴兴干活，长根这里看看，那里玩玩，非常活泼。"},{"type":"paragraph","text":"毛主席救了俺一家人的命，使俺们过上了幸福生活，又使俺一家瞎子见到了天日。俺们全家早已开过家庭会，要把他老人家的像请到家里来，天天看看，按照毛主席指的道路一直向前走!"},{"type":"paragraph","text":"河北省深县乔屯公社林家铺贫农社员　林全双"},{"type":"paragraph","text":"(封秀阁　张明　代笔)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}