{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":1,"day":5}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"继续把民兵路线教育抓紧抓好","authors":[],"parts":[{"type":"paragraph","text":"民兵的路线教育有地方党委统一领导，民兵工作部门还要不要积极地抓？河南省新乡军分区政治部的体会是："},{"type":"paragraph","text":"地方党委越重视 越要当好“参谋”"},{"type":"paragraph","text":"新乡军分区政治部有的同志曾一度认为，民兵的路线教育有地方党委抓就行了，军分区抓不抓关系不大，没有积极加强对民兵路线教育的指导。在批修整风中，政治部的同志认真学习了毛主席关于路线教育的一系列重要指示，联系民兵的性质、任务和我军宣传群众、组织群众、武装群众的光荣传统，进行了反复讨论。大家认识到，民兵是党领导下的不脱离生产的群众武装，要保证党对民兵组织的绝对领导，保证党的路线、方针、政策在民兵中贯彻执行，离开党的正确路线的教育是不行的。军分区政治部主要任务就是要抓好民兵政治工作，对民兵进行政治工作首要的是抓好路线教育。同志们说，对民兵路线教育不是可抓可不抓，而是要抓紧抓好。地方党委越重视，我们越要积极当好“参谋”。"},{"type":"paragraph","text":"经过学习，政治部自觉地抓紧了民兵的路线教育。他们紧密结合形势、任务，及时、主动地提出民兵路线教育计划。近两年来，他们着重抓了中央关于批修整风文件的传达贯彻和经常性的路线教育。每次学习毛主席的重要指示和党中央文件，他们都对民兵的学习作出具体安排，使民兵教育和群众教育有分有合，既发挥民兵在学习中的骨干作用，又在运动中教育提高民兵。集中教育过后，他们还结合形势、任务和民兵建设实际，抓紧经常性的路线教育，每个季度对民兵的路线教育都亲自试点，做到有布置、有检查、有总结。"},{"type":"paragraph","text":"为了切实把民兵的路线教育搞好，军分区还注意了培训民兵干部。他们采取了几种办法：一是召开路线教育准备会，军分区每季度开一次，县市和公社人民武装部一般按专题每月开一次。通过教育准备会，使大家明确教育指导思想，弄清要学习的基本观点，掌握教育的方法、步骤和时间安排。二是举办学习班，轮训民兵干部。军分区训练专职人民武装干部，县市人民武装部训练民兵营、连干部，公社武装部训练民兵排干部。轮训中政治教育内容尽量在民兵当前的学习内容取得一致。这样，民兵干部先当学生，学习后可以更好地当先生。三是组织集体备课，在实践中锻炼提高民兵干部。四是针对农村学习材料少的困难，积极帮助解决学习材料。每次教育，他们都选择介绍一些马、列和毛主席的有关著作以及中央两报一刊的有关文章。（本报通讯员）"},{"type":"paragraph","text":"怎样正确处理民兵的路线教育和一般群众的路线教育的关系？河北省安平县西长堤大队党支部的体会是："},{"type":"paragraph","text":"既不“单打一” 又不“一锅煮”"},{"type":"paragraph","text":"西长堤大队党支部在抓民兵路线教育时，起初没有正确处理好民兵教育和群众教育的关系，有的时候，光分不合，形成“单打一”；有的时候，只合不分，变成“一锅煮”。这都影响了民兵路线教育的深入。后来，他们反复学习了毛主席关于“按照实际情况决定工作方针”的教导，分别召开了民兵、干部和贫下中农座谈会，总结经验教训。大家认识到，民兵既是民，又是兵。民兵教育的内容和群众教育的内容有共同之处，也有不同之处。正确的作法应该是把民兵的路线教育和群众的路线教育有机结合起来，做到有分有合，以合为主，互相促进，共同提高。"},{"type":"paragraph","text":"在群众性的路线教育中，大队党支部重视发挥民兵的骨干作用。在学习党的基本路线、深入批判刘少奇一类骗子复辟资本主义罪行时，号召民兵带头学习、带头宣传、带头批判。民兵分工负责给不识字、出不来门的老贫农宣传毛主席关于批修整风的重要指示，同老贫农一起批判刘少奇一类骗子的谬论。基干民兵王平均在批判刘少奇一类骗子污蔑社会主义是“国富民穷”的谬论时，他父亲、老贫农王老由就给他回忆了解放前缺吃少穿，全家十冬腊月盖草苫度寒，爷爷被地主的狗活活咬死，大爷饿死在街头，十五岁的姑姑卖给人家的苦难家史；讲现在丰衣足食的幸福生活。父子俩由此认识到，刘少奇一类骗子的“民”，就是地、富、反、坏、右，“国”就是资产阶级专政，他污蔑社会主义制度的目的，就是妄图让地、富、反、坏、右重新上台，骑在人民头上作威作福，从而进一步看清了刘少奇一类骗子的极右的反动阶级本质，加深了对党的基本路线的理解。"},{"type":"paragraph","text":"在同群众一起进行路线教育的基础上，大队党支部还根据民兵建设的需要，单独安排民兵的教育。比如在学习毛主席提出的“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”三个基本原则和党内两条路线斗争史时，他们还引导民兵学习民兵建设上的两条路线斗争史，深入批判“民兵过时”、“民兵无用”等反动谬论，使大家认清刘少奇一类骗子反对大办民兵就是他们反革命的修正主义路线的组成部分。我们要搞马克思主义就要坚持武装群众，大办民兵，从而进一步提高了为巩固无产阶级专政当好民兵的自觉性。"},{"type":"paragraph","text":"他们还注意根据形势、任务和民兵的思想问题，采用多种方式进行路线教育。比如在开展军事训练中，有的民兵怕抓军事多了会重走“大比武”的老路，有的女民兵认为打仗轮不到自己，学不学军事都可以。他们就请老民兵王老肖讲智取王六市岗楼，老游击队员李老汉讲活捉汉奸刘魁英的故事，请老妇女民兵干部崔小九讲抗日战争中支援前线救护伤员的事迹。通过教育，使民兵划清“军事第一”和为革命搞军事训练的界限，增强了为革命练武的自觉性。（报道组）"},{"type":"paragraph","text":"怎样使民兵的路线教育不断深入？湖北省沙市织布一厂党支部的体会是："},{"type":"paragraph","text":"要不断克服“差不多”的思想"},{"type":"paragraph","text":"沙市织布一厂党支部在批修整风中，曾对民兵集中进行过几次党的基本路线教育，推动了革命和生产。在这种情况下，党支部和民兵连少数领导同志满足于“基本路线教育搞过了，内容都记住了”，认为“可以管一阵子了”，一度对民兵路线教育有些放松。针对这一问题，党支部组织支部委员和民兵干部认真学习毛主席关于“路线是个纲，纲举目张”和对于路线问题必须“年年讲，月月讲，天天讲”的教导，重点讨论了这样一个问题：“集中时间的路线教育搞过以后，还要不要经常抓紧路线教育？”通过学习和讨论，大家认识到一次路线教育的结束，不等于全部问题的解决；对刘少奇一类骗子的修正主义谬论进行了批判，不等于就批深批透了；阶级斗争和路线斗争的长期性和复杂性，决定了路线教育必须经常进行，不断深入，不能认为路线教育搞得差不多了。"},{"type":"paragraph","text":"提高认识后，党支部和民兵连把路线教育作为民兵建设的大事来抓。他们组织民兵联系一小撮被打倒的阶级敌人不甘心失败，妄想变天的事实，学习《共产党宣言》和毛主席关于阶级、阶级斗争的论述，批判刘少奇一类骗子妄图改变党的基本路线和政策，复辟资本主义的罪行。他们在开展“工业学大庆”的群众运动中，围绕企业管理、增产节约、产品质量等问题，组织民兵批判刘少奇一类骗子推行的修正主义办企业路线。他们结合国际形势，组织民兵批判刘少奇一类骗子散布的“阶级斗争熄灭论”、“战备无用论”。他们还联系个别民兵被资产阶级思想侵袭和腐蚀的事实，组织民兵学习毛主席关于艰苦奋斗的教导，批判刘少奇一类骗子的“小节无害论”。党支部还多次组织民兵参观阶级教育展览，请老工人和部队同志讲艰苦奋斗的革命传统。路线教育成为民兵们“抓革命，促生产，促工作，促战备”的巨大动力。生产中，民兵们带头坚持自力更生、艰苦奋斗的方针，人人献计献策，积极试制新产品，不断提高产品质量。民兵们还坚持劳武结合，利用班前班后空隙，苦练杀敌本领。在全市民兵会操考核中，这个厂民兵的队列、射击、刺杀和投弹等科目都被评为优秀。（联合报道组）"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}