{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论“执法必严”","authors":["杨森"],"dates":[{"year":1980,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"论“执法必严”"},{"type":"paragraph","text":"杨森"},{"type":"paragraph","text":"“执法必严”，不是说在适用法律时一律都要从严。适用法律是从严还是从宽，是从重还是从轻或减轻，都是有条件的，在刑法中是有明确规定的。因此，适用法律是从严还是从宽，与“执法必严”是不能混为一谈的。"},{"type":"paragraph","text":"“执法必严”，是说执法机关和执法人员在任何时候、任何情况下，执行法律都必须严格、严明、严肃，一丝不苟，不折不扣，毫不含糊地按照法律规定办事，维护法律的尊严和极大权威。这是加强我国法制建设的中心环节，也是执法人员必须遵循的准则。一般说来，立法是比较容易的，执法是更加困难的。"},{"type":"paragraph","text":"要做到执法严格，就必须按照我国宪法和法律的规定，切实保证侦查权、检察权和审判权由公安机关、检察机关和人民法院分别独立行使，其他任何机关、团体或个人都不得干涉。如果执法机关没有应有的独立性，办案不能依据法律和制度，而是谁都可以去干涉、指挥它，那么，执法严格也就成为一句空话，体现九亿人民意志的法律，也“只不过是毫无意义的空气震动而已”。"},{"type":"paragraph","text":"要执法严格，还必须不折不扣地遵守法律规定的程序和制度。忠实于法律和制度，这既是执法机关和执法人员的神圣职责，也是做到执法严格的重要标志。为此，执法人员既要严格执行实体法，如刑法、民法等，也要切实执行程序法（诉讼法），严格按照法律规定的操作规程办案，在办案的各个环节都严格依法办事。侦察、批捕、起诉、审判和执行等一系列程序和制度，都要严格遵守。比如，《宪法》和《刑法》中规定，任何公民非经人民法院决定或人民检察院批准由公安机关执行，不受逮捕。严格执行这条法律，公民的人身自由和民主权利就有了保障。在审判活动中，严格实行法律规定的公开审判制度、陪审制度、合议制度、回避制度、上诉制度和两审终审以及死刑复核等程序制度，就能加强对执法人员的监督，有效地防止冤、假、错案的发生。在执法人员中间，一定要克服那种把法律程序和制度视为“束缚手脚”、"},{"type":"paragraph","text":"“图形式”、“走过场”的错误思想。"},{"type":"paragraph","text":"“执法必严”，还包括执法严明。执法是否严明，是鉴别一个执法人员是否忠实于人民的利益，鉴别一个执法人员是“清官”还是“昏官”的标志。经过林彪、“四人帮”的十年浩劫，广大干部和群众吃够了颠倒敌我、出入人罪的苦头。因此，在办案过程中，要严格区分和正确处理两类不同性质的矛盾，在罪与非罪、反革命罪与普通刑事犯罪、重罪与轻罪这些问题上，严格依法办事。在审判中，要认真核实证据，严格区分矛盾性质，正确定性。量刑处理是正确实施法律的落脚点，是全案的最终结果。在事实清楚、证据确凿、定性准确的基础上，分清罪行轻重，严格按照《刑法》规定，做到罪刑相应，罪刑相等。重罪者受不到应有打击，轻罪者却遭到严惩，该严者严不上去，当宽者宽不下来，或者从严无度，或者宽大无边，这些都是不能正确适用法律、执法不严明的表现。"},{"type":"paragraph","text":"要执法严明，还有重要的一条，就是坚持在法律面前人人平等，反对任何特权。中国人民饱受剥削压迫之苦，对旧社会的特权人物、特权思想、特权作风，历来是冷眼鄙视、深恶痛绝的。然而，在我们的现实生活中，确有极少数受封建特权思想的恶习侵染很深的人，利用职权搞特权，公然破坏法律。对这些触犯刑律的特殊人物，敢不敢对他们绳之以法，这是执法严明还是不严明的大问题。所以，要忠实于人民利益，就必须对任何违法犯罪的人，不管他资格多老、地位多高、功劳多大，都要绳之以法。否则，就立法无信，失信于民，甚至会为野心家、阴谋家横行不法、祸国殃民、篡党夺权大开方便之门。"},{"type":"paragraph","text":"“执法必严”的另一个内容，就是执法严肃，忠于事实真相。法律是国家立法机关颁布的，是非常严肃庄重的。如果犯罪事实都没有搞清楚，哪里还谈得上执法严肃？在这里，我们重温谢觉哉同志在观看越剧《胭脂》之后的题词，是有教益的。他写道：“一念之忽差毫厘，毫厘之差谬千里，胭脂一剧胜神针，启智纠偏观者喜。”这里所说的，就是在认定事实上，不可粗枝大叶，要严肃认真，否则，就会冤判无辜，错杀好人。调查研究必须深入细致，以便做到忠实于事实真相，决不允许象林彪、“四人帮”那样，“一人供听，二人供信，三人供定”。"},{"type":"paragraph","text":"要严肃执法，就需要有严格执法的人。在中华民族悠久的历史中，长期流传着象包拯、海瑞、况钟这样的执法如山、秉公断案、刚直不阿的“清官”。尽管他们的事迹有许多是不可靠的，但却反映了人民对铁面无私、伸张正义的“清官”的向往。在我们这样的社会主义国家里，理应而且也必将涌现出一大批比包拯、海瑞、况钟高出千百倍的敢于以身殉职的司法人员。"},{"type":"paragraph","text":"要严肃执法，还有极其重要的一条，就是贯彻“有反必肃，有错必纠”的方针。我们讲“执法必严”，目的就在于正确适用法律，准确地打击敌人，惩罚犯罪，保护人民，保卫社会主义建设。但是，由于种种原因，在办案实践中，又往往会发生这样或那样的错误。或者认定犯罪事实有出入，甚至完全失实，或者定性不当，或者判处欠妥。尽管这种错误在我们的法制健全以后会越来越少，但也是很难完全避免的。如果有错不纠，就违背“执法必严”的要求。目前在清理冤、假、错案当中，也有“抓不住正题抓副题”、“没有罪行抓错误”等“留尾巴”、“抓辫子”的现象，这些都是不实事求是的错误态度，是必须坚决克服的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}