{"books":[{"id":"755b194a-3e40-4ebf-831a-2d1f656ee30e","name":"学习与批判一九七三年第三期","internal":false,"official":true,"type":"pdf","author":"《学习与批判》编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/755b194a-3e40-4ebf-831a-2d1f656ee30e.pdf"],"article":{"title":"评晴雯的反抗性格——《红楼梦》人物批判之一","alias":"","parts":[{"type":"paragraph","text":"评晴雯的反抗性格"},{"type":"paragraph","text":"《红楼梦》人物批判之一"},{"type":"paragraph","text":"任续"},{"type":"paragraph","text":"在大观园的女奴隶中，晴雯是引人瞩目的一个。自从《红楼梦》问世以来，她一直是旧红学派、新红学派以及一些不知道该算是那个派别的红学家们感兴趣的对象。有的说她是林黛玉的影子，有的说她是野性未驯的女奴，还有的肉麻地宣称他自己最喜欢的就是一晴雯。"},{"type":"paragraph","text":"晴雯是个什么样的人？贾府的丫环，是个奴隶。她自小被贾府的世仆赖大买来使唤，过着“奴才的奴才”的生活，连自己姓什么也不知道。只因贾母看中她生得“十分伶俐标致”，才被赖嬷嬷当作一头小牲口孝敬给主子，又受到了贾宝玉的看重，破格成了“主子的宠奴”。但她的结局是很悲惨的。王夫人这个封建女主子不顾她“病得四五日水米不曾沾牙”，“打炕上拉下来”，摔出了大观园，迫使她在贫病交迫中死去。晴雯的死，是封建统治者一手造成的，它反映了封建社会中奴隶们的共同命运。正是这种残酷的封建压迫，造成了晴雯的反抗性格。"},{"type":"paragraph","text":"林黛玉呢，她虽不属于四大家族，而且家庭早已破落，但毕竟是巡盐御史的娇千金，贾府老祖宗的亲外孙。史湘云随口说了句龄官的模样儿象她，她就引以为奇耻大辱，说是“给众人取笑儿”，竟将她看成了民间的丫头。薛宝钗抓住她行酒令中念了《牡丹亭》《西相记》的词，批评她有损大家闺秀的体范，她就立刻承认错误，表示口服心服。可见这位寄人篱下的封建贵族小姐是多么矜视自己的名门出身！毛主席教导我们：“在阶级社会中，每一个人都在一定的阶级地位中生活，各种思想无不打上阶级的烙印。”林黛玉和晴雯，一个是主子，一个是奴才，阶级出身和社会地位都绝不相同。试问：晴雯怎么能是林黛玉的影子呢？"},{"type":"paragraph","text":"不错，林黛玉和晴雯在大观园里同属于叛逆者的行列。但是，在阶级社会里，任何人的反抗性格都不是抽象的，而是有其阶级性和阶级内容的。马克思说过：“人的本质并不是单个人所固有的抽象物。在其现实性上，它是一切社会关系的总和。”世界上从来没有什么抽象的反抗。只要谈到反抗，那就必然要问：谁反抗？反抗谁？为什么反抗？梁山泊一百零八条好汉都是封建社会的反抗者，但由于他们每个人走上反抗道路的过程和反抗程度的不同，每个人的反抗性格也就很不同。贫农出身的李逹口口声声要打倒“鸟皇帝”，小官僚出身的宋江时刻盼望“招安”，而大地主大商人出身的卢俊义望“招安”的心情就比宋江更要迫切。归根到底，任何反抗都是通过一定的阶级关系表现出来的。"},{"type":"paragraph","text":"在《红楼梦》中，晴雯的反抗和林黛玉的反抗由于其阶级地位的不同，比较起来就很不同。林黛玉作为一个封建贵族的叛逆者，虽对封建的礼教和婚姻制度表示怀疑和不满，用“一年三百六十日，风刀霜剑严相逼”的悲叹，表达了她对封建压迫微弱无力的反抗呼声；但她对那种养尊处优、吟风弄月的封建贵族生活却极为留恋，惟恐或失。探春为了维持封建统治而整顿贾府，林黛玉就极表赞同，说：“要这样才好。咱们也太费了。我虽不管事，心里每常闲了，替他们一算，出的多，进的少，如今不省俭，必致后手不接。”晴雯则不同。当凤姐带领王善保家的奉王天人之命抄检大观园的时候，袭人之流战战兢兢地“任其搜检一番”，独有晴雯，“挽着头发闯进来，“豁哪”一声，将箱子掀开，两手提着底子，往地下一倒，将所有之物尽都倒出来”，公然表示反抗。她还当着王熙凤的面骂王善保家的，连王夫人、邢关人都骂上了。晴雯的反抗，是被统治者对统治者的反抗，是一场阶级斗争。什么树并什么花，不同的阶级说不同的话。同样是对于封建压迫的抗议，在林黛玉，是怨恨中换和着伤感，而在晴雯身上，则表现为愤怒中夹杂着鄙视。冰炭不同炉，两个人根本捏不到一起。若是离开阶级分析去说什么晴雯是林黛玉的影子：这实际上是用地主资产阶级的人性论去代替了马克思主义的阶级论。"},{"type":"paragraph","text":"晴雯是野性未驯的女奴么，这也需要分析。晴雯的反抗性即所谓“野性”，是阶级压迫的产物，决非天生如此、永远如此，而是伴随其社会地位的变化而变化，在各个时期有着不同的表现。当晴雯从“奴才的奴才”提拔成”主子的宠奴”的时候，这种所谓“野性”实在也有点“驯服”得可以了。这时的晴雯，对主子中的某些人如王夫人、邢夫人之流，是不屑一顾地抱着鄙视态度的，但对主子中的另一些人如贾宝玉，却极想博取其欢心和赏识。她有时也要顶撞宝玉几句，但这决不含有反抗的性质，相反地，多半倒是由于在贾宝玉面前争风吃醋、撒娇装痴的缘故。而在贾宝玉眼中，则也认为美人的轻怒薄嗔，爱宠的使性弄气，是更别具有一番风韵的。《芙蓉女儿谋》里的“红绡帐里，公子情深”，“黄王陇中，女儿命薄”，就深刻地反映贾宝玉与晴雯之间，是贵公子与俏丫环，有着不可逾越的鸿沟。他们之间的互相追求，在贾宝玉，是贵族公子哥儿三妻四妾的恶习，封建阶级朝花暮柳的劣性。而对晴雯来说，则这种对宝二爷姨娘地位的憧憬，反映了她对封建主子既痛恨而又欣羡的矛盾心理，是奴隶中某些人缺乏阶级觉悟的表现。"},{"type":"paragraph","text":"由此可见，晴雯在大观园的叛逆者中，固然算得上是反抗性最强的一个，但也决非是浑身进发着反封建压迫的锋芒。大观园是个吃人的魔窟，而晴雯就不能认识到这一点。贾宝玉为了袭人与晴雯恼气，说要把晴雯打发出大观园，晴雯就含泪说道：“我为什么出去？要嫌我，变着法儿打发我去，也不能够的。”“我一头碰死了，也不出门儿。”大观园是奴隶们的牵笼，而晴雯却把这牢笼当作了乐园。在这座建筑在劳动人民白骨基础上的大观园里，不仅是主子们，也包括那些受到主子宠爱的奴才们，都过着游手好闲、不劳而获的寄生虫生活。这种生活毁灭了许多人，它在贾宝玉、林黛玉这些封建叛逆者的身上留下了不可磨灭的痕迹，使他们不能也不敢去彻底批判和推翻封建制度。晴雯把奴录的手看作是手，锁链当成了项链，也正是受到了这种生活腐蚀和毒害的结果。大观园是吃人的，成批成批地吃人。如果我们今天对这种吃人的大观园生活不加批判而反去欣赏，甚至如鲁迅所说：“自己钻入书中，硬去充一个其中的角色”，那可也得当心被吃人的大观园吃掉！"},{"type":"paragraph","text":"“诗礼警缨”的贾府，是训练人们尊重传统、培养奴性的大学校。这一点在晴雯的身上也有深刻的反映。在贾府，不仅主子分等级，奴才也分等级。且不说那些散布在各处庄园中累断筋骨、榨尽血汗的农奴，光是在府内服役的奴才，就被分成上、中、下三等。那些最下等的奴才甚至连大观园的门也跨不进。有一次，怡红院里的小丫头小红进屋倒了一杯茶递给贾宝玉，大丫头秋纹、碧痕看见就骂道：“没脸面的下流东西！你也拿镜子照照，配递茶水不配？”大观园里干粗活的芳官干妈想替芳官代宝玉吹汤，晴雯立即喊道：“快出去！你等他砸了碗，也轮不到你吹！”在这里，不仅可以看到贾府中封建等级秩序的森严，还可以看到论资排辈的封建传统观念在被压迫阶级中的影响之深。晴雯在怡红院的地位，在秋纹、碧痕之上。对主子来说，是奴才。对比她更下等的奴才来说，又算得上是半个主子。她不仅可以对小丫环们任意打骂，还可以作主把她们出去，临走还得给她磕两个头。这真是一个人吃人的社会，有吃人的，有被人吃的，有吃了人又被人吃的，也有被吃了后不自觉地当了鬼的。《红楼梦》之所以是我国古典小说中思想性和艺术性结合得最好的一部，就在于它深刻地揭露了封建社会这种吃人的本质。"},{"type":"paragraph","text":"晴雯的上等奴才地位，决定了她不可能具有大观园外广大起义农民那样的敢作敢为的反抗性格。但是，她又毕竟仍是个奴才，并且是个倔强而不听话的奴才。她的“野性”即反抗性曾经受到过驯服，但从来没有被完全驯服。大观园里容不得这种具有反抗性格的奴才。在封建势力的压迫下，她在大观园中的地位日益下降。然而，压迫越深，反抗越烈。王夫人的歧视，花袭人的倾轧，都没有磨灭倒反而发展了她的反抗性格。她在临终的时候，整夜喊的是“妈”而不是“宝玉”，就是她对封建阶级的幻想终于全部破灭的一个标志。倔强的晴雯和温驯的袭人走的是两条不同的道路。袭人背叛了自己的阶级，而晴雯则最后回到了自已的阶级之中。"},{"type":"paragraph","text":"今天，《红楼梦》的时代是已经过去了。《红楼梦》这部封建社会的百科全书可以帮助我们深刻地认识封建社会的吃人历史；但《红楼梦》中的人物，包括那些封建叛逆者们的性格，都应当批判地加以分析，而不应当盲目地提倡学习。对贾宝玉、林黛玉是如此，对晴雯也应当是如此。别的结论是没有的。"},{"type":"paragraph","text":"上海文艺丛刊第三、四辑预告（十二月份出版）"},{"type":"paragraph","text":"第四辑：珍泉（电影、话剧剧本专辑）第三辑：钢铁洪流（电影、话剧剧本专辑）"},{"type":"paragraph","text":"·话剧剧本·"},{"type":"paragraph","text":"电影文学剧本·"},{"type":"paragraph","text":"上海儿童艺术剧院钢铁洪流·"},{"type":"paragraph","text":"《钢铁洪流》创作组"},{"type":"paragraph","text":"高爽"},{"type":"paragraph","text":"珍泉."},{"type":"paragraph","text":"·刘用第二个春天·"},{"type":"paragraph","text":"刘征泰"},{"type":"paragraph","text":"陈玉成.."},{"type":"paragraph","text":"上海儿童艺术剧院准一分之争·."},{"type":"paragraph","text":"上海市第二刷学集体创作"},{"type":"paragraph","text":"·话剧剧本··电影文学剧本·"},{"type":"paragraph","text":"扬帆万里·"},{"type":"paragraph","text":"陆天明"},{"type":"paragraph","text":"上海电影制片厂渡江侦察记"},{"type":"paragraph","text":"于炳坤方胜重拍《渡江侦察记》创作组"},{"type":"paragraph","text":"金色的熔炉上海电影制片厂"},{"type":"paragraph","text":"史汉富"},{"type":"paragraph","text":"光明的道路赤脚医生"},{"type":"paragraph","text":"《赤脚医生》创作组"}],"authors":["任犊"],"dates":[{"year":1973}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":68,"page_end":70},"tags":[{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}