{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们到底讲了些什么？","authors":["彭清一","曲啸","李燕杰"],"dates":[{"year":1988,"month":9,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我们到底讲了些什么？"},{"type":"paragraph","text":"李燕杰  曲啸  彭清一"},{"type":"paragraph","text":"8月6日人民日报刊登了《“蛇口风波”答问录》一文后，引起广泛的关注和议论。很多读者来信问我们究竟讲了些什么？怎么讲的？虽然《答问录》中对此已有所报道，但是我们认为其中有些地方未能全面地准确地反映我们的意见，所以我们愿意在这里把事实向广大读者做进一步的说明。"},{"type":"paragraph","text":"首先，我们不同意人为地把我们同蛇口青年对立起来。那天的座谈会上，只有个别青年的发言我们认为是很不妥当的，而与会的其他一些青年明确向我们表示这不能代表他们的观点。所以我们同会上个别青年发生意见分歧不能说是与蛇口青年对立，也谈不上蛇口青年向我们“挑战”。"},{"type":"paragraph","text":"这次座谈会一开始，主持人让我们3人谈谈在深圳、蛇口参观访问的感想。当时曲啸就站起来说，我们来深圳、蛇口时间很短，然而感受最深的是特区的巨大变化。几年前，深圳还是只有2万多人口的边陲小镇，现在成为拥有50多万人口的现代化城市。1980年工业产值是6000万元，而现在是57.6亿元。事实雄辩地说明了党的改革开放政策的英明正确，反映了深圳的各级领导和广大人民群众的努力成绩，我要对那些尚不了解深圳的同志们说，深圳不是与社会主义祖国断线的风筝，而是在社会主义航线上腾空飞起的雄鹰，这就是我对深圳的初步印象。李燕杰说，1949年他随军南下，曾到过这里，30年前这里还是一片荒僻的乡野。近几年，他又来到深圳，感到变化实在惊人。他谈了在特区工厂、农村、学校、图书馆等各处参观的体会，谈了与数百上千名深圳青年接触的感受，最后用“美的山河美的人，美的风光美的心”这样的话结束了发言。彭清一也畅谈了自己几天来的观感。我们对特区建设者表示钦佩，这完全是发自内心的。"},{"type":"paragraph","text":"曲啸在发言中确实提到，内地有不少人向往深圳，其中大多数是希望到这里来一展才能的创业者、建设者，他们当中许多人成为特区的骨干。也有些人注意到这里待遇高、生活好，考虑如何满足个人享受，这种人如果能遵纪守法，用自己的劳动去挣钱，也是政策允许的，无可非议。但是不能否认，有个别人来深圳的目的，就是为了在别人创造的财富中捞一把。为了达到这样的目的而不择手段，甚至损人利己。我认为这就是极少数的淘金者。这样的人和特区提出的“开拓、创新、献身”的精神是背道而驰的。这样说有什么不可以呢？我们在深圳访问时，市委领导多次说过这样的话：“深圳是冒险家的乐园，也是冒险家的坟墓”。而且他们列举的有关事例是非常触目惊心的。"},{"type":"paragraph","text":"我们始终认为，曲啸所讲的“淘金者”与某些人强加给他的观点完全不是一回事。对于那些靠不正当手段捞取个人私利的极少数人，曲啸说特区不会欢迎他们，这又有什么不对呢？不久前海南特区领导专门谈到“淘金者到海南来是没有出路的”，全国各大报都在显著位置予以报道，难道这也是“陈腐说教”吗？"},{"type":"paragraph","text":"当时有位青年说：“淘金者有什么不好？美国西部就是靠淘金者、投机者的活动发展起来的”。彭清一认为，美国是美国，怎么能和我们社会主义中国的特区同日而语呢？美国搞的是地地道道的资本主义，和我们的特区有本质区别，我们不能照搬资本主义开发“西部”的办法来建设我们的特区。我们要走的是有中国特色的社会主义道路，中央提出，现在是改革的关键时期，也是最艰苦的阶段，全党全国人民同心同德、艰苦奋斗、共度难关，这才是我们首先应该倡导的精神。"},{"type":"paragraph","text":"当曲啸发言之后，坐在门口的一位男青年站起来说：“希望3位老师不要做那些不着边际的宣传，最好探讨一些实质性的问题。”另一位长头发的青年紧跟着站起来说：“我久仰曲啸、李燕杰的大名。你们闯荡江湖，四处游说，但是我们这儿没有你们的市场！在我的印象里，曲啸你这个牧马人受了那么多苦，应该很瘦，没想到你这么肥胖！”请问这是平等对话的态度吗？除了《答问录》报道的内容之外，还有一位青年这样说："},{"type":"paragraph","text":"“你们到这里来宣传，肯定没有市场！独资、合资企业里的工人没有人会听你们的。我们就是为了自己赚钱，什么理想、信念，为祖国做贡献，没有那回事！报纸上的宣传有几句真话？”尽管这几位青年发表了上述意见，我们仍然是以礼相待的。我们认为，对话双方有不同意见，这并不奇怪。我们3人中的任何一个人，都没有“不让别人发表不同意见”，没有压制和打断任何人的发言，倒是我们的发言几次被打断。"},{"type":"paragraph","text":"在谈到我国经济情况时，曲啸说：“看到街上跑的尽是外国汽车，我心里很难过，感到我国科学技术水平与生产能力同发达国家相比还有很大的差距。这一事实，应激励我们奋发图强、迎头赶上，希望青年同志努力学习科学技术，把我国经济搞上去，这是历史赋予你们的重任。”后来一位青年在发言中说：“你难过什么嘛！自己没有本事造不出汽车，买外国的有什么不好？”对话的这一内容，《答问录》并没有予以充分反映。"},{"type":"paragraph","text":"我们认为，对于青年人的一些偏激的看法，不正确的认识，该批评的就要批评，这根本谈不到什么“以言治罪”。无原则地迎合青年，看到错误也不指出，甚至明知错了还要为之捧场，这不是对青年一代真正的爱护，而是不负责任的表现。鲁迅先生在几十年前就曾严肃地抨击了那种“捧杀”青年的行径，今天有些同志的作法正是被鲁迅抨击过的作法。不能因为发表了与个别青年不同的意见，坦率地批评了某些显然是错误的观点，就被指责为“教师爷的空洞说教”，甚至无中生有地进行人格侮辱。这样下去，谁还敢对青年说真话？我们从来不认为自己是什么“权威”，更不希望青年“迷信”我们。我们渴望的是，和青年一代互相理解、互相尊重、肝胆相照。"},{"type":"paragraph","text":"那天座谈会结束时，李燕杰作了下述发言（大意）：“今天，在双方的发言中有一些不同见解，这不要紧，相互间可以同意，也可以不同意，但彼此是有启发的。我很喜欢‘海纳百川，有容乃大’这句话，实际上也应该这样去做。一位日本教授曾经这样说过，我们日本这些年所走的道路，基本上是美国人走过的道路。如果还有另一条道路，那应当是物质文明高度发达，而精神生活又不失其为人性化的道路。如果真有这样一条道路，我们日本人已经很难成为开拓者了，只有中国人能够开拓这条新的道路。这位日本教授的话，对我们是一种激励和鞭策。我们的特区在物质文明建设方面已经搞上去了，精神文明能否同步前进，这是摆在我们面前的一个很艰巨的任务，这要花费更大的气力，需要几代人持续不断的努力。”当时，许多青年用热烈的掌声表示赞同。除此之外，李燕杰没有讲过其他的话。"},{"type":"paragraph","text":"关于名片和材料的问题，《答问录》中已有说明，但时至今日，某些报刊仍在以讹传讹，所以我们不得不再做如下说明：在会上，彭清一确实问了一位发言者的姓名，并表示第二天在深圳演讲时要引用他的观点（实际上并没有引用），这位青年给了他一张名片。整个座谈会上，没有任何人质问过彭清一，所以“一位赫赫有名的青年教育家对质问他的青年说，敢不敢把你的名字告诉我？”的说法，是不准确的。座谈会后，随行的同志如实地把对话经过整理成文字材料备忘，是正常的工作程序。当时，蛇口有关同志不是也整理了文字材料，而且还录了音吗？"},{"type":"paragraph","text":"我们认为，思想政治工作应该改造，应该适应逐步深入的经济体制和政治体制的改革，但这绝不意味着否定过去的一切。“文化大革命”全盘否定“过去17年”的教训应该记取，否则必将使亲者痛、仇者快。"},{"type":"paragraph","text":"中央负责同志最近几次强调，现在提出思想政治工作的改造，并不意味着否定我们党长期以来思想政治工作的优良传统，更不意味着否定思想政治工作者长期以来的辛勤劳动和宝贵贡献。我们认为，这才是科学的实事求是的态度。相反的说法和作法，只会使大批思想政治工作者的热情受到挫伤，使党的事业遭受不应有的损失。"},{"type":"paragraph","text":"《“蛇口风波”答问录》的议论开展一个多月了。其中许多关于加强和改造思想政治工作的意见，我们是赞成的，我们也是努力这样做的。当然，坦率地说，我们对有些意见是不赞成的。特别是个别文章的一些不够实事求是的说法。比如一篇文章中说李燕杰给留学生演讲时谈到，“爱，就是忍受而无怨言”。据了解，他在任何一次演讲中都没有说过这样的话。再比如，有的文章称曲啸为“驯服工具的典型”，也是不符合事实的。我们认为，不管观点如何不同，尊重事实应该是起码的行为准则。只要我们都有尊重事实、服从真理的愿望和诚意，那么对任何问题都可以找到正确的答案。"},{"type":"paragraph","text":"今后，我们仍然要一如既往地坚持四项基本原则，为加强和改造思想政治工作，为探索新时期思想政治工作和教育艺术的规律，为两个文明的建设，做出不懈的努力。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}