{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"喜看巫峡新山乡——记湖北巴东县泉口公社艰苦建设山区的斗争","authors":[],"dates":[{"year":1973,"month":11,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"喜看巫峡新山乡"},{"type":"paragraph","text":"——记湖北巴东县泉口公社艰苦建设山区的斗争"},{"type":"paragraph","text":"“神女应无恙，当惊世界殊。”"},{"type":"paragraph","text":"在长江巫峡北岸荒僻的丛山峡谷之间，如今令人惊喜地看到：一层层梯田，一座座药园和茶场，一坡坡经济林和用材林……，这里就是湖北省巴东县泉口公社。这是当地人民辛勤建成的社会主义的新山乡。无产阶级文化大革命以来，泉口公社用石头垒了水平梯田一千零五十亩，梯形茶园八百五十多亩，粮食产量增长了将近一倍，平均亩产量跨过了《纲要》，集体储备的粮食，够全社人民吃一年。"},{"type":"paragraph","text":"建设山区，不单是一场改造自然的斗争，更主要的是一场改造人的斗争。在这场斗争中，要冲破私有制遗留下来的狭隘、自私、保守的思想羁绊，要战胜资本主义、修正主义的干扰，才能沿着毛主席的革命路线大踏步前进。泉口的基层干部和贫下中农就是从这样的艰苦曲折的斗争中走过来的。"},{"type":"paragraph","text":"干社会主义，不走邪门歪道"},{"type":"paragraph","text":"泉口公社所在地区，山大坡陡，地域辽阔，人烟分散，自然条件很不好。无产阶级文化大革命以前，刘少奇反革命修正主义路线“三自一包”的黑风，也刮到了这个大山区。当地的党组织率领党员和贫下中农，和这股黑风进行了激烈的交锋。他们抵制了错误路线，打击了那些煽动搞单干的阶级敌人。广大干部和群众说：“我们要靠集体，干社会主义；不靠单干，不走邪门歪道。”"},{"type":"paragraph","text":"这场尖锐的斗争一直延续到无产阶级文化大革命时期，时起时伏。农业学大寨运动在这里深入开展的时候，一小撮阶级敌人又进行了顽强的挣扎，妄想破坏“以粮为纲，全面发展”的方针。他们以山区副业资源多为幌子，煽动搞副业单干。泉口公社党委认为，要彻底粉碎这股歪风，必须广泛深入地宣传党的基本路线。他们抓住一件活生生的反面教材，向干部和社员进行社会主义思想教育。"},{"type":"paragraph","text":"在修正主义路线“三自一包”黑风影响下，这里曾发生个别人迷路的现象。社员张前茂，就是一例。他有一套采药的“绝技”，能够攀悬崖，走峭壁，把生长在绝壁的贵重药材采到手。这“本事”，使他当时摆不脱单干的引诱，竟把全家搬上了老高山，独自采药谋生去了。但是，三年之后，张前茂又搬回了泉口。这三年，是张前茂走单干道路碰壁回头的三年，也是泉口广大社员群众坚持社会主义道路，胜利前进的三年。这三年中，泉口的集体经济有了较大的发展，摘掉了缺粮帽子，开始有了集体的储备粮。"},{"type":"paragraph","text":"大家没有嫌弃一时迷路的张前茂，而是满腔热忱地欢迎他回来一道干社会主义。从此，张前茂的“绝技”才为发展社会主义集体生产作出了贡献。一九七一年，为了多积肥，大家想上老高山一个崖洞掏燕粪。洞子在悬崖峭壁，攀登上去很危险。这时，张前茂自告奋勇去探路。他冒着危险，爬上崖壁，钻进崖洞，向燕子栖息的地方爬去，终于找到了大量的燕粪。这一年，全社从洞里背回了五万多斤燕粪作肥料。"},{"type":"paragraph","text":"泉口的干部和社员从张前茂的教训中认识到，路线是决定一切的。当一个人不按照毛主席的革命路线办事，不走社会主义道路的时候，不管他有什么“本事”，都是没有出路的，甚至会起破坏作用；当他执行毛主席的革命路线，走社会主义道路的时候，他的“本事”才能成为有用的东西。从此，泉口人民越发爱国家爱集体，越发自觉地坚持社会主义，抵制歪风邪气。"},{"type":"paragraph","text":"靠大寨精神，穷山变富山"},{"type":"paragraph","text":"泉口的山，一座座都是“老虎山”，又高又大又陡；那里的地，一块块都是“阎王地”，挂在陡坡上，挤在崖隙中，没有一块是平的。过去，出坡（到地里）干活，得一手揪着树桩，一手挥动月锄（高山锄），劳动时，稍不小心，就会摔伤。"},{"type":"paragraph","text":"这样恶劣的生产条件能不能改变？过去很多人连想也不敢想。毛主席发出“农业学大寨”的伟大号召，激起了广大贫下中农的斗志，他们开始提出建设梯田梯地的建议。可是，有人认为这是痴心妄想，说：“除了用原子弹炸，别想办到！”公社党委引导了这场大辩论，他们用党的路线教育群众，调动了大家的社会主义积极性，使大家深深懂得，梯田梯地非搞不可，这是建设山区的需要，也是建设社会主义祖国的需要。广大贫下中农意气风发地说，有毛主席指路，有大寨作榜样，坡地要变成良田，穷山要变成富山。"},{"type":"paragraph","text":"一场大规模的劈山造田的群众活动开展起来了。它显示了泉口人民改天换地的雄心壮志，冲击着一切因循守旧、无所作为的懦夫懒汉思想。人们八年如一日地奋战在陡坡峡谷之间，吃大苦，耐大劳，为革命劈山造田。"},{"type":"paragraph","text":"女社员杨自秀，刚结婚就上了建设工地，一干就是几年。她从崖上摔下来，不等伤势痊愈，又重返战场。在垒石坎的过程中，她的指甲一次又一次地被打掉，新的指甲又一个个地长出来。就这样，她的那一双普普通通的手，成了改天换地的铁手。"},{"type":"paragraph","text":"解放前被迫住崖洞、解放后才下山的舒显贵，年纪大，身体弱，本应安度晚年。但是，当她一听到劈山造田的号召，立刻走上她长期走熟的山路，带领一班人转战一个又一个陡坡，开辟梯田梯地。有人问她为啥这样“老拚命”？她说：“我是共产党员，这老命是党给的，我要把它献给建设社会主义新山乡的事业！”"},{"type":"paragraph","text":"泉口人民就是这样靠大寨精神，自力更生，艰苦奋斗，征服了一座又一座穷山，建起了一层又一层梯田，粮食产量成倍地增加。不少坡地变成了林园，多种经营也蓬勃发展起来。"},{"type":"paragraph","text":"一心向集体，革命靠自觉"},{"type":"paragraph","text":"经过无产阶级文化大革命和批林整风运动，泉口人民在建设社会主义新山乡的斗争中，改造了自然，也改造了自己的思想。他们在毛泽东思想哺育下，一心向着集体，自觉地为壮大集体经济，建设社会主义祖国增砖添瓦。"},{"type":"paragraph","text":"为了执行“以粮为纲，全面发展”的方针，泉口公社派共产党员荣祯贵带着两个社员，上了方圆数十里的高山白龙观办茶场。几年时间，他们三人不仅开出了六十四亩茶梯，还开辟了二十亩药园，栽了近万棵杉、桐。办药园，植杉、桐，本来不是他们的任务。有人问他们为什么要多找“麻烦”？荣祯贵回答得十分简明：“事情该那么办嘛！”他们刚上白龙观种茶的时候，只有三把锄头，一点资金也没有。他们主动到外山突击采药，卖给供销社，解决办茶场的资金问题。从这里，他们想到在白龙观办起药园不是更好吗？于是寻来药苗，办起了药园，随后又种植了杉、桐。"},{"type":"paragraph","text":"象这样的事情并不是个别的。许多泉口的贫下中农，只要看到对党、对人民有利的事，他们就自觉地去干。民办教师，主动兼起了“赤脚医生”的部分职责，采点中草药，捎带给学生、家长治点小伤小病；饲养员，也是附近农田、林园的义务管理员。五保户赵婆婆，队里给她盖了新房，生活一点也不用她发愁、操心。可她却一声不响地把野蜜蜂诱到箱箱里、桶桶里，家养起来，逐步养到了十七群！她把蜜糖交给队里说：“别的我干不了，养几群蜂子不费劲，算我对集体的一分心意吧！”本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"湖北文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}