{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从百万富豪到共产党人","authors":["唐明照"],"dates":[{"year":1992,"month":8,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从百万富豪到共产党人"},{"type":"paragraph","text":"唐明照"},{"type":"paragraph","text":"最近，中国共产党人的老朋友弗雷德里克·范德比尔特·菲尔德《从右到左——我的自传》一书中译本出版发行，颇值一读。"},{"type":"paragraph","text":"这是一本写真人真事的书。作者出身豪门，后成为美国共产党员，中国问题专家，中国人民的好朋友。麦卡锡时期，他遭到美国当局的残酷迫害，被判刑坐牢。当时，美国资产阶级报刊对他进行了各种各样的挖苦和讽刺，说他是“百万富翁共产党”。若干年后，他写了这本书，回答对他的各种挖苦和讽刺，并叙述了他的家庭背景、少年时代、思想转变、成为共产党员的经过和美国当局对他的种种无耻迫害。"},{"type":"paragraph","text":"他的全名叫弗雷德里克·范德比尔特·菲尔德。范德比尔特是他的外高祖父，19世纪美国的头等富豪。从纽约经过布法罗市到芝加哥的铁路是他家修筑的，是他家财产的一部分。1885年他的外祖母继承那份遗产时，其数目几乎等于当年纽约州政府全年的预算。他小时候，家中共有父母兄弟姐妹六人，却雇佣了15个佣人和2个车夫。大学毕业以前，他过的是阔少爷的生活。毕业后，到伦敦经济学院进修，上了当时著名左派教授哈罗德·拉斯基的课，开始理解有阶级，有剥削，有帝国主义。"},{"type":"paragraph","text":"他从伦敦回美国后，到太平洋学会工作。这是一所研究机构，专门研究沿太平洋各国的情况，其中很重要的一部分是中国。他分别于1929年和1931年两次来华，亲眼看到当时中国如何贫困，中国人民的生活如何悲惨，西方人在中国如何横行霸道，看不起中国人；又看到西方人如何剥削中国，从中国榨取大量财富。这两次中国之行，给他上了一堂很好的政治课，使他开始研究帝国主义侵略中国的问题。从此，中国问题成了他专门研究的课题。"},{"type":"paragraph","text":"他回到美国后，查阅了美国政府关于中国问题的档案，并利用他的社会关系阅读了美国各银行对华问题联席会议的记录。他花了一年半时间写了《美国对在华国际财团的参与》一书。1934年，在他的主持下，太平洋学会出版了《东方的帝国》文集，其中关于美国在华的财政经济活动那部分是他写的。同年，还出版了他主编的《太平洋地区经济手册》。以上三本书开创了美国学者研究中国问题的新方向。过去美国研究中国问题的专家一般都不联系真正的实际，更不研究帝国主义对中国的侵略和剥削。从实际出发，结合具体情况研究帝国主义对华关系——他如果不是这样做的第一人，至少也是很早就这样做了。在他的影响和帮助下，美国出现了新的一代中国问题专家。和一般的中国问题专家不同，他不满足于只研究问题，而觉得既然认识到帝国主义是中国灾难的祸根，就应该采取行动来揭露它，反对它。因此，他参加了美国的进步运动，最后加入了美国共产党。"},{"type":"paragraph","text":"这本书中写的关于麦卡锡时期作者被迫害的经过和情景，既生动，又具体。在这期间，他备受折磨，先后被国会、大陪审团、法院传讯，最后还被判刑坐牢。出狱后，美国当局又说他的夫人是加拿大人，没有美国国籍，是个不受欢迎的外国人。特务对他的家进行严密监视，使他的一些朋友对到他家里去看他有顾虑。他只好把房子卖掉，想另租一套公寓居住，但是房地产公司得知他的身份后不愿意租给他。在这种情况下，他不得不离开美国，移居墨西哥。就是在墨西哥，美国联邦调查局的特务也没有停止对他进行骚扰。上述情况，正是对美国所谓“人权、民主、自由”的极好讽刺。"},{"type":"paragraph","text":"作者的名字，对现在许多中国人，特别是青年一代说来，也许已经不很熟悉了。但是不少老一辈的革命家，如陈翰笙、冀朝鼎等，都是他的好朋友。“九·一八”日本侵略中国后，他支持中国人民要求抵抗的运动。抗日战争爆发后，他支持中国人民的抗日斗争，揭露和反对国民党反动政府的消极抵抗、积极反共和贪污腐化。日本投降后，美共成立了远东局，他是负责人，做了很多工作，发动和组织群众支持中国革命。解放战争期间，他积极支持中国人民的解放斗争，反对美国援助蒋介石打内战。在美国的纽约中国银行等机构，其资产属于中国政府，新中国成立后，冀朝鼎打电报给他，问他是否可接受我方的委托，办理动用上述机构的资金的事宜。他慨然应允，并曾向美国政府有关当局正式登记为新中国的代理人。"},{"type":"paragraph","text":"这本书中译本的问世，一方面使我们可以从中了解美国许多具体情况，同时也表达我们对凡是帮助过我们革命斗争的国际朋友，是不会忘记的。"},{"type":"paragraph","text":"（本文是作者为菲尔德自传《从右到左》一书写的序言）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}