{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"业余教育要在新形势下作出新贡献","authors":["惠民"],"dates":[{"year":1970,"month":6,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"有个区的业余学校在斗批改过程中，试办了几个工人业余短期技术学习班，采取内部有限额招生的办法，为工厂培训应用新技术的骨干。但这一件好事情，却也引起了一些矛盾。主要是名额有限，要求学习的人多，摆不平。"},{"type":"paragraph","text":"这件事向我们提出了一个尖锐而迫切的问题，那就是目前的业余教育远远不能满足工农兵的需要。据了解，现在有些业余学校在试办业余短期学习班时，要求参加学习的人十分踊跃，几乎没有一个班的招生名额不大大超过原计划的，以致普通教室无法容纳，只能在大房子里上课。这种情况说明，业余教育应该大力发展。"},{"type":"paragraph","text":"我们访问了一些工厂的新老干部、老工人、青年工人，征求他们对业余教育的意见，一致认为业余教育应该抓起来，并提出了不少好的建议和设想。"},{"type":"paragraph","text":"大办业余教育，教工人、农民学政治、学文化，方向完全正确。毛主席早就指示“劳动人民要知识化”。解放前，工人、贫下中农深受三座大山的压迫，被剥夺了受教育的权利。解放后，在毛主席的正确领导下，开展扫盲运动，大办业余教育，广大工人、贫下中农摘掉了文盲帽子，为进一步掌握文化科学知识打下了基础，在文化上翻了身。现在许多老工人，包括许多由工人提拔的干部，都曾经是业余学校的学生，他们对业余学校都有深厚的感情，希望业余学校深入批判刘少奇推行的修正主义教育路线，肃清其流毒，以毛主席的《五·七指示》为纲，继续把业余学校办下去，办好!据说，有一些工厂已考虑这个问题，并在进行调查研究，制订计划，工人们听了非常高兴。"},{"type":"paragraph","text":"工人同志们认为，以后的业余教育，必须坚持为无产阶级政治服务，为社会主义建设服务，根据阶级斗争、生产斗争和科学实验的需要，因地因时制宜地采取各种形式，对工人灌输毛泽东思想、传播文化科学技术知识、交流生产经验。有些在无产阶级文化大革命运动中被推上领导岗位的工人干部，有时要写个发言稿，写个工作总结，分析问题，解决问题，深感毛泽东思想水平跟不上，文化知识也不够用，他们迫切希望从业余学校中较系统地学到马列主义、毛泽东思想，提高理论、政策和文化水平。许多老工人说，现在革命大批判搞得轰轰烈烈，人人要当批判家，批判资产阶级，但是自己拿得动鎯头，拿不起笔头，希望业余学校帮助他们提高分析能力和写作水平。此外，工农业生产大发展，新技术新工艺不断涌现，许多工人特别是青年工人、青年艺徒希望通过业余学校掌握新技术、交流新经验。"},{"type":"paragraph","text":"根据当前的大好形势和群众需要，工人同志们认为各级领导应重视业余教育，除了各区办的业余学校应该扩大招生外，凡是有条件的工厂都可以有计划有步骤地把业余教育抓起来。那种等上级布置，等别人创造了经验再办和怕犯错误的思想，都会束缚我们的手脚，阻碍我们事业的发展，应当坚决克服。"},{"type":"paragraph","text":"大家认为，当前大办业余教育应该做到:"},{"type":"paragraph","text":"第一，业余学校应该成为经常性的毛泽东思想学习班，对工人、特别是青年工人进行毛泽东思想的教育；应该成为批判资产阶级的战场。毛主席教导我们:"},{"type":"paragraph","text":"各行各业都要“批判资产阶级”。要结合形势，开展革命大批判，对资产阶级思想打进攻战。"},{"type":"paragraph","text":"第二，业余学校应该成为工人学习新技术，掌握新技术，赶超世界先进水平的战场。毛主席教导我们:“走上海机床厂从工人中培养技术人员的道路。”业余学校应当广泛吸收工人入学，组织工人、革命的技术人员上课，采取能者为师、互教互学的办法，有计划地培养技术人才，适应当前蓬勃兴起的工农业生产新高潮的需要。"},{"type":"paragraph","text":"第三，业余学校应该成为用毛泽东思想占领工人、特别是青年工人业余生活的一个重要阵地。通过业余教育把青年工人的业余生活引导到正确的健康的道路，使他们成为工人阶级的可靠接班人。"},{"type":"paragraph","text":"(惠民)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}