{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":9,"day":10}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"人才显神通 五业展宏图——肇东县社队企业见闻","authors":[],"parts":[{"type":"paragraph","text":"张榜招贤 企业改观"},{"type":"paragraph","text":"今年初春，在肇东县城的主要街道上，贴出“张榜招贤”的大红布告。布告写明：每年推销10万元以上产品者，以月工资100元聘请。招贤单位是先进公社党委。"},{"type":"paragraph","text":"先进公社张榜招贤，自有一番来历。1976年以前，先进公社的社队企业还是张白纸，生产队补胎打气、挂马掌、打镰刀也得跑到县城。后来，哈尔滨市有个退休老工人帮助办起一个油毡纸厂，半年为公社挣了18万元。油毡纸厂下蛋，很快又办起农机厂、服装厂等7厂2店。到1978年社队企业总产值已达200万元。随着全国社队企业的蓬勃发展，新的矛盾又出现了，有的工厂产品销路打不开，濒临倒闭。救活企业的出路在哪里？他们总结请退休老工人办油毡纸厂的经验，决定张榜招贤，聘请能人。"},{"type":"paragraph","text":"张榜招贤的告示一贴出，能人便蜂拥而来。他们一到厂就大显神通。服装厂由于产品销路不好，死物压活钱，厂子被压得透不过气。被聘请来的老推销员黄善义到厂后，认真分析了产品积压的原因：一是没信守合同；二是产品样式不新。他认为这两条不难改进，便和服装厂立了军令状，1年销不出10万元产品，宁可承受经济损失。他工作不辞辛苦，背着样品，走城串乡，跑厂下店，建立关系，签定合同。他搞推销很讲信用，一丝不苟按合同办事。同时他注意观察市场行情，调查用户需要，及时给工厂提建议。他到厂不到两个月，把积压的产品全部推销出去。今年上半年他已推销8万元的产品。服装厂不仅没关闭，反而扩大了生产。"},{"type":"paragraph","text":"全公社大胆聘招能人23名，使社队企业越办越活跃。上半年工业总产值又有新突破，已达133万元，获利润35万元。社队企业的发展为农业生产开辟了广阔的前景，机械化程度有了明显提高。全公社现有拖拉机56台，汽车9台，是1976年的12倍。粮食产量也大幅度增长，去年向国家交售粮食1，700万斤，比1976年粮食总产还多300万斤。人们谈到这些可喜变化，都称赞公社党委张榜招贤是步好棋，“这步棋，把一盘死棋走活了。”"},{"type":"paragraph","text":"起用内行 富路宽广"},{"type":"paragraph","text":"从去年春天到今年初夏，昌五公社陆续换上一批行家里手当了社队企业和生产队的领头人。换上来的都是“文化大革命”中批臭的“铁算盘”、“智多星”。社员们高兴地说：“这回奔富日子又有希望了。”"},{"type":"paragraph","text":"昌五公社的社队企业原在全县名列前茅，“文化大革命”中被当作走资本主义道路批判，那些有生财之道的“经济脑瓜”一个个被罢官靠边。粉碎“四人帮”以后，禁令取消了，但有的社办工厂和生产队由于没有行家里手当领头人，企业仍打不开局面。发展生产需要行家，然而行家却龙盘虎卧不能使用。为此，公社党委召开会议，统一思想，决定把那些“智多星”重新扶上台。于是党委成员分别深入各大队调查，虚心听取群众意见，起用了25名懂经济管理的“智多星”，当了公社企业和生产队的一把手。"},{"type":"paragraph","text":"这些“智多星”一走马上任，便大显身手。四大队三队新上任的队长李志一，“文化大革命”前当队长时就抓农工副，劳动日值达到3元钱，成为远近有名的冒尖队。“文化大革命”中他被批下台，生产队把工副业砍光，劳动日值只剩下5角钱了。这回他上任后，广开富源，八路进财。现在生产队除恢复了豆腐房、粉房、猪房、磨房外，还办了米面加工厂、小红炉、运输队。三队邻近城镇，他办了个小饭店，亲自抓经营作风，小店办得经济实惠，服务周到，很受欢迎，每天赢利100元。去年他当队长一年，为生产队收入78，000元，除还清2万元的债务，留了1万元的公共积累，拿出近5万元投入分配。去年社员平均收入由1978年的40元增长到137元。"},{"type":"paragraph","text":"重用巧匠 财源兴旺"},{"type":"paragraph","text":"在肇东县北部有个宋站公社，近几年这里的社队企业产值直线上升。1979年总产值1，367万元，获利润110万元。他们的产品不但畅销全国，有的还打入国际市场。社队企业发展的一个重要原因，就在于重用了本地的能工巧匠。"},{"type":"paragraph","text":"重用能工巧匠，是车站大队挑的头。车站大队办起一个化工厂，主持办厂的竟是一个反右派时被开除校籍的大学生，名叫李大发。他利用自己在清华大学学到的化学知识，办起这个小厂，一年赚取利润9万元。车站大队办化工厂的创举，使干部大开眼界，领悟到任何地方都有自己的能工巧匠，问题在于我们能不能发现，发现了又敢不敢于使用。"},{"type":"paragraph","text":"社队干部思想解放了，能工巧匠雨后春笋般地涌现出来。三兴大队二队社员李祥是下放的四级钳工，过去整天挑着个挑子走村串屯焊洋铁盆。去年把他安排到自行车配件厂，设计成功了转铃生产自动线。李祥还传艺带徒，使配件厂有了一批技术人材。全公社有70多名8大匠，过去经常拉帮结伙出去捞外快。这次公社把他们组织起来，成立工程队，承包基建任务。这样不但发挥了他们的技术特长，还带出500多名剩余劳力。 （孙向田、王国华、段金林）"},{"type":"paragraph","text":"人尽其才 财富必来"},{"type":"paragraph","text":"采写有感 在党的三中全会精神指引下，农村致富的道路真是越来越宽广。靠政策，调动了亿万农民的积极性；靠科学，使农民如虎添翼。肇东县的事实又告诉我们，靠人才使农民财路大开。农村要富，是需要资金、资源，但是如果没有一大批技术人才和管理人才，或者是有人才却又不能发挥他们的作用，即使拥有资金和资源，也得不到合理的使用，当地的优势和潜力更不可能得到充分的开发。"},{"type":"paragraph","text":"“天涯何处无芳草”。任何地方都有自己的人才。受过中等高等教育的是人才，土生土长的能工巧匠，经验丰富的“智多星”同样是致富的人才。善于挖掘和使用各种人才，就会地尽其力，物尽其用，财源滚滚而来。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}