{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"珍视和开掘中国共产党丰厚的组织资源","authors":["周锦尉林流"],"dates":[{"year":1996,"month":4,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"珍视和开掘中国共产党丰厚的组织资源"},{"type":"paragraph","text":"周锦尉林流"},{"type":"paragraph","text":"我们正在建设有中国特色的社会主义。这实际上是在开辟落后国家实现现代化的新道路。"},{"type":"paragraph","text":"社会主义是在经济相对落后的国家先获得胜利的。它“开头容易，继续困难”（列宁语）。“开头容易”是指在残酷的反动统治下，劳动者受的剥削压迫更深重，比较容易形成人民革命的形势；而“继续困难”，则是指落后国家革命胜利后，经济发展水平低，面临一个原来应该在资本主义阶段完成的发展生产力的任务，即实现工业化、商品化、市场化、社会化、现代化的过程。在世界科技、经济的“制高点”已经被发达资本主义国家占领的形势下，社会主义国家在国际经济交往中常面临处于劣势的巨大压力。"},{"type":"paragraph","text":"从世界经济发展史看，后发的现代化国家要在强手如林、竞争激烈的国际环境中脱颖而出，进入中等发达或发达国家的行列，总要发挥自己的某些独特的优势，总要抓住某些发展的机遇，然后出现超常规的发展，由此得到成功。"},{"type":"paragraph","text":"像我国这样一个经济落后的社会主义大国如何发展，这里有很多有利与不利的因素。我们认为，中国共产党的坚强，由它组织形成的社会改造力量，是现代化的最大财富，是我们可利用的最宝贵的“资源”，是我们政治上的最大优势。近现代史的无数事实告诉我们，离开共产党的领导，中国必将四分五裂，一盘散沙，一事无成。所以，我们着力进行的党的建设，应从更广阔的视角来估量执政的中国共产党的分量。可以说，珍视和利用中国共产党这个巨大的组织资源，是建设有中国特色社会主义的一个根本“特色”。"},{"type":"paragraph","text":"人类在社会活动过程中，逐步形成各种组织，有经济组织、社会组织、文化组织、群众组织和政党组织等等。与各种经济、社会、文化等组织不同，政党组织是为着一个政治目标而形成的一种社会政治共同体，它体现着人类组织的文明水平。政党自资本主义阶段产生，其中，资产阶级政党由少数剥削者组成，为着少数人利益，主要又为着竞选而生成，组织比较松散。无产阶级政党则是先进阶级为着全人类解放事业的共同目标，按照一定的路线、方针、政策而奋斗、而工作的组织。可以说，这种组织的文明水平比之其他政治组织又明显地高出一筹。"},{"type":"paragraph","text":"无产阶级的力量在于组织。共产党的这种组织的力量、组织的资源表现在：有善于洞察革命、建设发展趋势和规律的领袖集团，尤其有具有威望的中央集体领导的核心领袖；有党的中央领导机构，党的地方和部门的领导机构，党的基层组织，形成一个自上而下的有机体；建立有上下左右组织相互之间的严密的、科学的生活、工作制度；有民主和集中正确结合的根本组织原则；有远大的共产主义目标和马克思主义理论支柱。千百万工人阶级中的优秀分子在这个组织内进行有序的政治生活，履行自己的权利和义务，为着阶级的利益一呼百应，奉献一切，这难道不正是人类高水平文明的表现吗？"},{"type":"paragraph","text":"与其他社会主义国家的共产党相比，中国共产党又有着自身的特点，它所积累的组织资源是极其丰厚的。"},{"type":"paragraph","text":"中国共产党自一大建党以来就十分重视组织建设，建党初期就规定了民主集中制等一系列组织原则和严密的组织形式。在红军时期，古田会议通过的决议又明确了“支部建在连上”的组织规定。延安时期，毛泽东同志在总结新民主主义革命我党的“三大法宝”时，将“党的建设”作为法宝之一。１９８０年，邓小平同志在一次讲话中说：“可以回顾一下我们走过的道路。中国革命，没有中国共产党，能够成功吗？不可能的。不要小视我们的党。最近我看到一个材料，党的四大时只有９００多个党员，就那么９００多人的一个党，实现了国共合作，推进了北伐战争。以后革命失败了，只有我们的党才能够经得住十年的血腥恐怖，百万大军的‘围剿’，二万五千里的长征。因为有党的领导，中国人民经过千难万苦的奋斗，终于建立了中华人民共和国。”建国以后，我们前进的道路也并非一帆风顺，但由于我们有共产党组织的力量，就有了国家稳固的支柱。１９５６年，当世界社会主义运动中出现波匈事件时，毛泽东同志曾经说过一段意味深长的话，他说：我们党有成百万有经验的干部。我们这些干部，大多数是好的，是土生土长，联系群众，经过长期斗争考验的。我们有这么一套干部：有建党时期的，有北伐战争时期的，有土地革命战争时期的，有抗日战争时期的，有解放战争时期的，有全国解放以后的，他们都是我们国家的宝贵财产。东欧一些国家不很稳定，一个重要的原因就是他们没有这样一套干部。我们有在不同革命时期经过考验的这样一套干部，就可以“任凭风浪起，稳坐钓鱼船”。由于中国共产党是在长期革命斗争中逐步壮大起来的，又经历了革命根据地的培育与发展，党内形成了一支经验丰富的干部队伍，这就成为我们国家最丰厚的组织资源。总之，正是中国共产党组织的坚强，使我们克服了前进道路上的重重困难，取得了革命与建设的一个个的胜利。"},{"type":"paragraph","text":"（摘自２月１０日《文汇报》）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}