{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"张体学同志在全省公安、法院、检察会议上的报告","authors":["张体学"],"dates":[{"year":1956,"month":4,"day":19}],"is_range_date":false,"parts":[{"text":"张体学同志在全省公安、法院、检察会议上的报告","type":"title"},{"text":"张体学","type":"authors"},{"text":"（这是报告的记录稿，未经本人审阅，如有错误，由记录人负责。张体学， 时任湖北省委副书记。）","type":"subtitle"},{"text":"公安、法院、检察三个部门的工作几年来在党委统一领导下，为社会主义建设事业服务取得了很大的成绩。党所领导的各种运动都是健康的，在各种运动中三部门配合一致，对敌斗争，同样付出了很大的力量，同样取得了很大的成绩。在这里我想不多讲，希望你们对这个加以分析，总结好的坏的经验教训，大胆开展批评自我批评，尤其对省里领导有什么意见都提出来，如有意见当面不讲背后乱讲，那就是自由主义，当面讲错了不要紧，这是认识水平问题。讲的目的是提高认识，统一思想，进一步改进工作和改进我们的领导，开这次会议也正是为了这个目的。","type":"paragraph"},{"text":"我们的工作有成绩，但绝不能忽视我们工作中间的缺点和错误，这个缺点和错误是我们在前进胜利中带来的，我们应该相信这些缺点和错误经过一番努力是能够克服的，我们不应该怕有缺点和错误，怕的是看不到缺点和错误，不去改正它，这一点我们有许多同志不了解，一提到缺点和错误往往就会感到不自然，甚至发牢骚。我们应该了解，工作中不可避免的缺点和错误总是会有的。这次会议一定要做到肯定成绩，总结经验的批判缺点，统一思想，提高认识，巩固胜利。要达到这个目的，希望同志们自下而上，开展批评，自上而下的发扬民主，检查工作，总结工作，只有这样，才能保证内部肃反、外部镇反都能够又好、又快、又省的完成任务。","type":"paragraph"},{"text":"在统一思想认识过程中间，必须有思想交锋，因为社会镇反数字要减少，同志们可能思想不通，不通不要紧，由不通到通，思想搞通了，才能发挥积极性，更好的掌握政策，做好工作。我今天提出如下几点意见供你们参考：","type":"paragraph"},{"text":"一、当前的社会政治经济形势起了根本变化","type":"subtitle"},{"text":"1、社会主义改造和社会主义建设取得了伟大胜利。我们应该了解湖北省54年和55年不同，55年和今年又不同。54年是百年来未有的大水灾，千万人受灾，那时社会主义改造，例如农业改造、资本主义工商业改造仅仅刚刚开始，城乡关系紧张，公私关系也很紧张，就我们内部来说，上下关系也很紧张，如农业合作社的问题，群众要求多办，我们干部要少办，就紧张嘛。54年冬季到55春季粮食供应，也是国家和人民的关系紧张，大家吵得很凶，造成“三叫”（人叫、牛叫、猪叫），都叫开了，家家谈粮食，人人说统购，弄得很紧张。但农业合作化把粮食危机解决了，可是还有个别地区工作没有做好，但没有大吵的，小吵是群众的思想毛病。我们回忆一下，去年召开三长会议时的情况，谣言四起，社会秩序混乱，今年的谣言就少多了，从这些情况说明什么问题呢？说明今年春季情况完全变了，变的根本原因就是社会主义改造与社会主义建设的胜利，这个变革是由资本主义到社会主义的大变革，这个变革现在还没有完成，党中央、毛主席讲“大约三年的时间，社会主义改造可以在全国范围内基本上完成”。总的一句话，歌颂共产党、歌颂祖国的人越来越多了，牢骚怪话少了，如这次全国政协会议就很明显的看出来，有些人过去是帮助资产阶级、地主阶级叫嚣，今天是自我检讨、要求领导，歌颂祖国社会主义建设的成就。应该看到我们党中央和毛主席采取一系列的措施，如农业改造、资本主义工商业改造和对知识分子的改造，这许多方面，在人民的思想方面是一个突变，这个突变是由坏的向好的方面变，这个变的中间，的确有了一个新的气象。大战犯参观学校、工厂，受到很大的感动，体会共产党替人民办了很多事情，社会上的反革命分子投案的就有40多万人。总的一句话讲，形势发展，大势所趋。这说明，坏人他在社会主义革命的高潮下，只有走社会主义的光明大道。这些形势，必须看清楚。我们内部肃反就是如此，一讲明政策和办法，就有人交待问题，当然应该指出来，没有斗争是不行的，没有一系列的胜利是不行的，敌人不会缴械。我们应该利用当前的有利形势。","type":"paragraph"},{"text":"2、以工人阶级为领导的以工农联盟为基础的人民民主专政日益巩固与胜利，我们这个基础越来越雄厚，人民的觉悟越来越高，人民对共产党和人民政府更加信仰了，原来存着心怀不满的人也有所改变，这些人在朝鲜战争爆发以前想蒋介石回来，朝鲜战争我们胜利了，特别是近来各方面的胜利，给敌人一个很大的威胁，我们应该了解敌人里面不是所有的都是那未坚决，有坚决的，有动摇的，我们就可以利用他动摇的一面，进一步分化瓦解他们。","type":"paragraph"},{"text":"3、以苏联为首的和平民主力量日益强大，全世界人民反对战争，反对侵略越来越高涨，要求自由、要求和平是全世界人民的呼声，反对殖民主义运动是亚州人民共同的奋斗目标。如柬甫寨首相西哈努克访问我国之后，很受国内人民的欢迎。而帝国主义的力量正在日益削弱，这次美国杜勒斯到东方跑了一趟，到处都碰到反对，对敌人是一个很大的打击，这个现象过去是没有的。应该说，总的形势是很好的，这个形势的发展，使我们对敌斗争更为有利，应该根据这个形势改变我们的斗争方法和斗争策略，我们的思想如何跟上形势的发展，我们的斗争策略如何适应当前形势的发展，以达到中央所要求的做到好、快、省，这是我们必须研究解决的问题。","type":"paragraph"},{"text":"二、根据当前阶级斗争的形势，我们的任务是什么？","type":"subtitle"},{"text":"1、继续加强与保卫社会主义各项建设事业的发展，这是我们一项神圣的职责。","type":"paragraph"},{"text":"2、继续加强与巩固人民民主专政的强大威力。","type":"paragraph"},{"text":"3、继续加强在人民群众中间进行法制观念的教育，使人民自觉的遵守宪法和国家各项法令，尤其是我们政法干部，应该成为遵守法制的模范。","type":"paragraph"},{"text":"由于形势的发展和变化，我们在对敌斗争的方法上，必须改变已往的旧办法，应该采取新的办法，这个转变是个大转变。首先要明确的分析敌情，敌人是不是那样疯狂。应该说敌人不是越来越猖狂，而是越来越动摇，表现在分化瓦解，有不少人自动投案；如果说敌人越来越猖狂，斗争越来越尖锐，那就否认了我们六年来的镇反成绩，否认人民群众的觉悟，否认人民民主专政的巩固和我们政策的正确。因此，必须正确的去分析敌情；夸大敌情是错误的，而忽视敌情也是错误的。目前在某些地区可能把敌情夸大了，夸大敌情的结果，必然打击了好人，造成社会混乱，而使我们政治上遭到不可估量的损失，我们的法宝是以实事求是的精神，分析敌情，对就对，错就错，说错是对，那就坏了。我们的办法是镇压与宽大相结合，这是一条基本原则。","type":"paragraph"},{"text":"对什么人宽呢？","type":"paragraph"},{"text":"1、在历史上是重大反革命分子，过去没有交代，也没有现行反革命活动的，在运动中交代了要宽大处理。","type":"paragraph"},{"text":"2、对守法的地主、富农、资产阶级从宽（对地主、富农按农业发展纲要中的第四、五两条办事）。","type":"paragraph"},{"text":"3、历史是反革命分子，以前没有交代，又有现行破坏活动，在运动中间悔过自新，且有立功表现，不管他的罪恶多大，也应从宽处理。按立功大小，根据将功折罪，立大功受奖的政策，依法免刑，起码要减刑，我们这样做的目的，是为了分化和瓦解敌人，使最反动的孤立起来，我认为最反动的是少数的，应该说绝大多数可以分化可以争取的。政策执行得好坏，决定我们胜利的大小，政策搞不好，就会造成损失。除了这几方面外，对少数坚决反抗到底的敌人要坚决镇压，镇压是不是都杀掉呢？不一定都杀，我们杀的是罪大恶极非杀不可的人，一般不杀，采取依法长判。少杀有好处，反革命分子有两重性，一种是反革命性，一种是生产性，采取长判送去劳改，可以替国家创造财富。","type":"paragraph"},{"text":"我们在打击刑事犯中间是有缺点的，主要是狠而不准，有的打错了，打错了影响生产，这不仅是政策问题，而是群众观点问题，不仅是党的损失，而且是群众利益问题。打击现行，着重是现行反革命。又如杀人、放火、盗窃国家财富，造成国家严重损失的人，要依法判处，但一定要以事实作根据，以法律作准绳，对这个问题，希望“三长”同志们一定要认真负责，一定要亲自掌握，不准搞错，过去搞错了既往不咎，今后杀错了“三长”负责，谁搞错谁负责，不能不了了之。今后审批案子大家都要提意见，“三长”有意见是正常的，没有意见那就糟了，要有矛盾，并能在矛盾中间找出问题，得到解决。","type":"paragraph"},{"text":"从我们领导人来讲，应该强调几方面：","type":"paragraph"},{"text":"1、强调实事求是的作风，反对官僚主义，我们历来工作中间出问题，就是缺乏实事求是，有的主观臆断。应该努力学习，不断的改进我们工作中间的缺点。","type":"paragraph"},{"text":"2、强调深入细致的工作作风，反对工作中间的粗枝大叶。","type":"paragraph"},{"text":"3、领导和群众相结合，自上而下的遇事商量研究，充分酝酿，共同商量解决问题。","type":"paragraph"},{"text":"公安、检察、法院三个部门如果是主观主义或官僚主义，造成了恶果，比之其他部门造成恶果更为严重，搞得不好就会杀错人，在这里我提醒大家回忆一下中国历史情况，在历史上内部肃反是犯过错误的，特别在三二年以前右倾机会主义犯了很多严重的错误，这种深刻的教训，不得不引起我们注意和吸取这个教训的，杀了很多人，反革命分子杀了，好人也杀了，地主、富农一起打倒，一起赶出去，影响很坏，其造成错误的根源首先是逼、供、信，逼供信的结果必然扩大化，恶果很严重，把思想落后与政治问题混淆在一起，把说怪话的人也当成反革命打了；再就是把工作中间的错误与反革命分子破坏行为混在一起，这些教训应该注意的，后来党中央和毛主席把这些错误纠正了。今后从我们工作基础讲不能搞错，从干部水平讲也不应该搞错，从目前情况讲有时间允许我们进一步深入调查研究和分析问题，对过去捉错了的要赶快放，多关两个月就影响生产，群众对我们不满。今后不能再杀错人，要求百分之百的杀得准，一定要以事实为根据，以法律为准绳。因此：","type":"paragraph"},{"text":"1、要严防逼、供、信，对逼、供、信的人要严格的批评，必要的时候得给予处分。逼、供、信的发生，首先要“三长”负责。逼、供、信的材料是不能相信的，如果相信，其损失是不可设想的，可是这样倾向并没有被我们所有的干部所认识，如内部肃反不准斗争对象睡觉，不准剃头。对这种倾向要采取严肃态度，今后如再发生逼、供、信就是犯法，要罪加一等的处分，这次会议要认真检查，对过去从宽，今后要从严。","type":"paragraph"},{"text":"2、禁止秘密杀人，要杀必须经过批准，不批准就不杀，要杀就得出布告。","type":"paragraph"},{"text":"3、对过去判错了的人要放出来，有错不要怕错，及时改正，问题是怕有错不改这就糟了。","type":"paragraph"},{"text":"我讲的这些问题不是纠偏，根据形势的发展我们斗争的方法和策略应该改变，工作上的成绩要肯定起来，有缺点要及时纠正，肃反数字减少是根据形势决定的，形势的发展有利于我们打击敌人，要把工作中间许多缺点揭发出来使今后工作做得更好。","type":"appellation"},{"text":"三、领导问题","type":"subtitle"},{"text":"（1）我们三个部门在党委统一领导下，进行工作，遵重党委领导是好的，应该说基本上没有缺点，但或多或少还存在一些问题，如强调对法律负责的倾向，法律是反映人民的意志的，强调对法律负责是对的，但不完整，有些问题应该征求当地党委的意见，在当地党委领导下做好工作，离开了党委是不能把工作做好的。遵重党委领导，是不是做得十全十美呢？可能三个部门好一些，但有的单位强调特殊化，他们认为党委不能领导，因为不懂他们的业务，对这种人要进行严格的批评，实际上他就是向党委闹独立性，也就是党性不纯。凡为人民办的事情就没有特殊的，一切工作和事情不外两项，一项是，依靠群众相信群众，通过群众去做工作，另有一项是，依靠党相信党在党的领导下做好工作，的确我们有些部门就不是这样，和党委的关系不融洽，强调部门工作的特殊，说党委是外行，如果工作部门竟有这种现象，是应该坚决纠正和克服的。","type":"paragraph"},{"text":"再有一种人认为，党委领导也可以，不领导也行，反正我是党员，就可以代表党的领导，这是错误的。有些部门强调首长负责制，忽视集体领导，集体领导和个人负责应该紧密结合，不能分割，离开党的领导最容易犯错误，犯官僚主义的错误，犯分散主义的错误，我们干部中间存在这样的骄气，特别是对他工作的缺点不能批评，一批评就大吵大闹，那一件事没有通过他就很不满意，这是家长制的作风，不要集体领导，不要党委的领导。这是我们时时刻刻要警惕的，要警惕分散主义，要警惕官僚主义，加强集体领导和个人负责，重大的问题要及时请示党委，通过集体讨论作出决定，而且要群同/同群众商量，有意见不提是不好的作风，或者提了意见不改也是不对的，我们应该虚心学习，因为一切事情都很复杂，不懂的就要学，在学的当中要鉴别好坏。","type":"paragraph"},{"text":"（2）加强部门党组的核心领导，有的党组既不健全又不健康，党组本身不能开展批评，把党组和行政混在一起。不能采取一揽子的做法，党组只研究重大政策问题，研究本部门一个时期的工作任务和检查本部门的工作，开展批评与自我批评，而日常的工作要行政上去解决。","type":"paragraph"},{"text":"（3）加强支部生活，有的党员不过小组生活，不过支部生活是不对的，身为党员应该参加支部的一切政治活动，没有特殊性，没有什么大党员小党员之分，并且要随时接受党内群众的监督，更好的做好工作。","type":"paragraph"},{"text":"（4）要肯想，要大胆的想，愈想深刻，就愈不会犯错误，不想就会犯错误，想能帮助提高觉悟，防止盲目性，可是往往就有许多同志不愿意想，上面说个啥，就是个啥，也不知道对不对，合不合本地的情况，这种思想懒汉要坚决反对。因此，提倡多想，反复的想，一个问题可能是这样，也可能是那样，正反面都想，只有这样才能避免发生主观主义，譬如坦白材料和检举材料都会有真有假，绝不能武断下结论，只有这样，也才不致于犯错误，更好的发挥三个机关的威力，一致做好对敌斗争。","type":"paragraph"}],"comments":[],"origin":"湖北省公安厅编印：《九年来省委有关镇反斗争的指示及历次省公安会议文件汇编》，1958年10月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}