{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不断提高地震预测预报水平　为华主席争光为祖国人民争气曾经受到华国锋同志亲切接见的石硼峪地震台工作人员为我党又有了自己的英明领袖感到无限幸福","authors":[],"dates":[{"year":1976,"month":12,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社沈阳一九七六年十二月十二日电　曾经受到华国锋同志亲切接见的辽宁营口市石硼峪地震台工作人员，为我党又有了自己的英明领袖华国锋主席而感到无限幸福，决心进一步认真执行党的地震工作方针，紧紧依靠广大人民群众，走我国自己的地震科学技术的道路，不断提高地震预测预报水平，为华主席争光，为祖国人民争气。"},{"type":"paragraph","text":"石硼峪地震台的工作人员，经常幸福地回忆起当时受到华主席亲切接见的情景。一九七五年二月四日，我国营口、海城一带发生强烈地震。以华国锋同志为团长的中央慰问团，带着伟大领袖毛主席、党中央对灾区人民的深切关怀，很快来到了灾区。华国锋同志不顾尚未平息的强烈余震，冒着严冬的寒冷，立刻深入到灾区群众的窝棚里问寒问暖，鼓励灾区广大干部和群众发扬人定胜天的革命精神，抗震救灾，重建家园，并和群众一起欢度春节，把毛主席、党中央的亲切关怀送到灾区广大人民的心坎里。华国锋同志对灾区人民的深厚无产阶级感情，极大地鼓舞了灾区人民抗震救灾的革命斗志。"},{"type":"paragraph","text":"在这次地震的预测预报工作中，石硼峪地震台作出了出色成绩，受到了华国锋同志的表扬，指出“小地震台起了大作用”。去年二月八日，是这个地震台的同志们永远难忘的日子。这一天，副台长郝德仁和技术员骆志松，代表地震台全体同志向中央慰问团汇报工作，华国锋同志亲自接见了他们。接见时，华国锋同志紧紧地握着他们的手，热情地称赞说:“你们辛苦了，你们立了大功!”党中央的亲切慰问，激动得地震战士热泪盈眶。华国锋同志详细地询问了地震台的情况，询问了这次强震的临震预报情况，还同大家一起看了图纸。汇报结束时，华国锋同志勉励地震台的同志努力学习马克思主义、列宁主义、毛泽东思想，树雄心，立壮志，敢于走我国自己地震科学技术的道路，要有所发现，有所发明，有所创造，有所前进，不断提高地震预测预报水平。华国锋同志亲切明确的重要指示，关心群众疾苦，密切联系群众，平易近人、和蔼可亲的作风，使这个地震台的同志受到了极大的鼓舞和教育。一年多来，石硼峪地震台遵照华国锋同志的指示，坚持专群结合、土洋结合，群测群防队伍不断扩大，群测点由原来的二十个增加到八十个，人力、设备也有所增加；他们经常采取“走出去，请进来”的方法，进行震情会商，对监视海城地震的余震活动取得了较好效果。"},{"type":"paragraph","text":"当华国锋同志任中共中央主席、中央军委主席和粉碎“四人帮”的特大喜讯传到石硼峪地震台的时候，地震战士抑制不住内心的喜悦，心情格外激动。他们说:伟大领袖和导师毛主席生前选定我们衷心爱戴的华国锋同志为接班人，代表了我们亿万人民的心愿。我们和灾区人民共同的战斗和生活中深切感到，华主席和人民的心贴得最紧，对人民的感情最深。华主席大公无私，忠实地执行毛主席革命路线，为绝大多数人谋利益，是我们党当之无愧的领袖。我们无限信赖华主席，衷心拥护华主席。在灾情严重、“四害横行”的时刻，华主席顶逆风，战恶浪，排除干扰，最忠实地贯彻执行毛主席的无产阶级革命路线和政策；伟大领袖和导师毛主席逝世后，在中国革命的关键时刻，以无产阶级革命家的雄伟气魄，采取英明果断的措施，一举粉碎了王张江姚反党集团篡党夺权的罪恶阴谋，挽救了党、挽救了革命，继承了毛主席的遗志，勇敢捍卫了马克思主义、列宁主义、毛泽东思想，为无产阶级革命事业立下了伟大的功勋。"},{"type":"paragraph","text":"石硼峪地震台的地震战士们说，最可恨的是“四人帮”反党集团，为了纂党夺权的罪恶目的，坏事做绝，人心丧尽。他们出于反革命的阶级本性，对抗震救灾百般刁难，横加指责，极尽破坏捣乱之能事。他们别有用心地叫嚷:“不管东震西震，不能影响批邓!”他们竟公然与灾区人民为敌，丧心病狂地叫嚷:“整个唐山才一百万人口，全国有八亿人口，九百六十万平方公里，抹掉个唐山算得了什么?”这充分暴露了“四人帮”是一伙人面兽心，披着人皮的豺狼，是我们不共戴天的死敌。地震战士决心在华主席为首的党中央的英明领导下，认真学习马克思主义、列宁主义、毛泽东思想，狠揭狠批“四人帮”，同这伙祸国殃民的豺狼斗争到底。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}