{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央关于云南土改问题的指示","authors":["刘少奇"],"dates":[{"year":1952,"month":6,"day":16}],"is_range_date":false,"parts":[{"text":"中央关于云南土改问题的指示","type":"title"},{"text":"刘少奇","type":"authors"},{"text":"一","type":"subtitle"},{"text":"西南局并云南省委：","type":"appellation"},{"text":"五月廿九日云南省委关于五月地书会议的报告，经中央民族事务委员会党组研究后，提出了以下一些意见[1]，中央认为这些意见是应该加以考虑的，特转告你们，望你们加以考虑，并将你们的意见电告。","type":"paragraph"},{"text":" 中  央六月十六日","type":"paragraph"},{"text":"二","type":"subtitle"},{"text":"西南局并云南省委：","type":"appellation"},{"text":"七月九日转来云南省委六月廿六日报告[2]悉。中央同意云南省委关于山区及缓冲地区土地改革的意见和三个决议草案[3]。","type":"paragraph"},{"text":" 中  央八月十日","type":"paragraph"},{"text":"根据刘少奇手稿刊印","type":"paragraph"},{"text":"注释","type":"appellation"},{"text":"[1]指中央人民政府民族事务委员会党组一九五二年六月十六日在给刘少奇并毛泽东、中共中央书记处的报告中，对云南省委关于五月地委书记会议情况报告和云南三期土改计划提出的意见。其主要内容是：据云南省委报告的情况，目前在云南的山区和疆民族区，宜于尽力扩大爱国统一战线，争取一切可能争取的上层，有意识地缩小打击面，集中力量清匪镇反，同时在劳动人民中做一些物质福利方面的工作，以安定社会秩序，加强民族团结。为此提出三种办法，供考虑：第一，现时在山地民族区(包括缓冲区在内)不进行土改，也不进行减租退押，而只进行清匪镇反。第二，在一部分山地民族区进行减租，在缓冲区则只进行清匪镇反。第三，在一部分山地民族区进行严格控制的“温和的土改”，在缓冲区则进行减租清匪和镇反。三种办法中，第一或第二种比较稳妥。经过一年或两年工作，在取得必要的条件后，再来进行土改。","type":"paragraph"},{"text":"[2]指中共中央西南局一九五二年七月九日转报中央的云南省委一九五二年六月二十六日关于山区及缓冲地区土改问题给西南局和中央的报告。报告说：原向中央报告的有关云南山区情况和民族情况，不够全面，对山区情况，只强调了须谨慎对待的一面，末强调有利的一面和已经解决的一些问题。现在看来，山区的主要情况是：(1)阶级情况基本上与平坝地区一致，匪患基本肃清，社会秩序与民族关系空前安定，各族农民要求土改极为迫切，平坝地区土改中培养了大批有经验的干部；这些是山区可以和应当实行土改的条件。山区与平坝区不同的是，历史上长期存在的政治不稳定未完全解决，群众发动得很不深入。(2)从民族关系上看，连平坝区在内，全省都是各民族杂居、聚居、散居的地方，但山区与平坝区也有所不同。历史上是汉族占平坝，汉族地主统治山区各族人民，汉族统治者歧视各少数民族，各少数民族对压迫者反抗报复又表现为仇视汉人，各少数民族之间也各有歧视。(3)民族干部问题，根据二期土改经验，在运动中大力培养少数民族自己的干部是完全可以的。从已进行的二期土改的结果看：民族关系并未出现大乱子，而是更加团结了；各族农民生产情绪异常高涨，各地从平坝区有计划动员调剂斗争果实，大大解决了山区人民生产资料的困难。因此，省委认为：三期土改计划应当坚持，否则，占全省百分之九十五面积的山地土改拖下去，不但对经济建设和进一步巩固国防不利，也势必脱离山区群众。对边缘地区：国境线上的二十六个县，不考虑土改；在接近国境线而又处于内地的十六个县市及一部分内地县之靠近这些县份的部分边界地区，划为缓冲区，实行缓冲区政策，采取比土地改革法还要温和一些的办法。根据民委党组意见，为更慎重起见，对接近西藏和缅甸的丽江、保山两区之突出部分，拟适当收缩—下；其余地区之缓冲区，已进行者拟继续进行，未进行者待明春进行。","type":"paragraph"},{"text":"[3]指中共云南省委全省地委书记联席会议一九五二年五月十八日通过的《关于内地山区土地改革若干问题的决议》，五月十九日通过的《关于边疆地区改革问题的决议》、《关于整训土改工作队的决议》。","type":"paragraph"}],"comments":[],"origin":"《建国以来刘少奇文稿第四册(一九五二年一月——一九五二年十二月)》，中共中央文献研究室，中共档案馆，2005年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"指示"}]}]}