{"books":[{"id":"fb49e484-bcaf-4a30-bb6c-4eb5801fd661","name":"文革中的山西——山西文革亲历者的集体记忆与反思","internal":false,"official":false,"type":"pdf","author":"石名岗","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/fb49e484-bcaf-4a30-bb6c-4eb5801fd661.pdf"],"article":{"title":"第一章 “一月革命风暴”：山西夺权数第一","alias":"","parts":[{"type":"paragraph","text":"第一章“一月革命风暴”：山西夺权数第一文革既然是革命，或者是“动乱”，就不可避免地要面对政权问题。"},{"type":"paragraph","text":"其实毛泽东多次提到“巴黎公社”原则，并把北京大学第一张马列主义大字报称作为“北京公社宣言”，以后他又提到了列宁在《国家与革命》中关于“打碎旧的国家机器”的论点，其本身就有着改变政权形式的意思。"},{"type":"paragraph","text":"1966年8月8日发布的《中共中央关于无产阶级文化大革命的决定》对于这个问题给了这样的说法：“党中央对各级党委的要求，就是要坚持止确领导，“敢”字当头，放手发动群众，改变那种处于软弱无能的状态，鼓励那些有错误而又愿意改止的同志放下包袱，参加战斗，撤换那些走资本主义道路的当权派，把那里的领导权夺回到无产阶级革命派手中”。这是中共正式文件中第一次提到“夺权”，文件中的说法对怎样夺权、由谁夺权及夺权之后的政权形式等诸多问题都没有给出答案，对于夺权本身也叙说的很模糊。不过，这正好说明了革命的无法预见性，也说明了革命是不能“计划”的。不确定性和突然性构成了革命的本质，1967年的一月革命风暴便是在这种情况下发生的。"},{"type":"paragraph","text":"1山西省委被内外夹攻"},{"type":"paragraph","text":"自文革开始以来，山西省委就有着策略上的矛盾。建国后，山西省委就一直表现的很“左”，不但能紧跟中央的部署，时不时地还能搞出一些新“花样”（如关于合作化问题的报告）。这一次在并不知道中央发动文革的意图，也不知道中央已经分裂为两个司令部的情况下，由于习惯上的原因，山西省委再次企图紧跟中央。他们一方面企图紧跟刘少奇的司令部，执行了资产阶级反动路线；另一方面又企图紧跟毛泽东的无产阶级革命路线，在省委内部清洗资产阶级代表人物。这样一来，他们既得罪了群众，又得罪了省委内部的“革命干部”，结果他们受到了内外夹攻。"},{"type":"paragraph","text":"造反派的大规模攻势从三干会开始"},{"type":"paragraph","text":"山西省委的资产阶级反动路线比其它省来得早！来得猛！说明山西省委的整人手段特别老辣。早在1966年7月份，山西省委就往大、中专院校派出了工作组、联络组，开始在教师和学生中划分左、中、右、反，许多教师和学生被批斗。8月份，省委的御林军老红卫兵们则把大批出身不好的人扫地出门，赶到农村，仅太原市一个城市赶到农村的“黑五类”分子达一万多人，占当时太原市总人口的百分之一。山西省委好像是压紧了弹力特别大的弹簧，强大的反弹力必将会伤到自己，当中央开始号召批判资反路线之时，山西省委果然受到了群众运动的剧烈冲击。"},{"type":"paragraph","text":"1966年11月1日，山西省委按中共中央指示在晋祠宾馆召开省、地、县三级干部会议（简"},{"type":"paragraph","text":"65称“三干会”)，部署文化大革命事宜。太原晋祠，原为晋王祠，始建于北魏时期，座落在距太原市区25公里的悬瓮山下，风景秀丽，是旅游、赏古及活动的好地方。晋祠宾馆当时是山西唯一的豪华宾馆，曾接待过刘少奇、朱德、彭德怀、陈毅等人。在这么好的地方开会，寓玩寓乐寓工作，本应心情愉快而舒畅，但面对肃杀之气浓重的“政治深秋”和即将到来的“政治严冬”，面对即将形成势力的山西造反派，省委领导实在是高兴不起来。按《大事记》所述：“山西省委违背中央指示，把三干会开成了‘三推会”，拒不交卫恒七月十八日报告（即揪‘伸手派”、“野心家’的报告一一作者），拒不撤销工作组，并变本加厉地把一些工作组组长变成了所派单位的负责人，继续镇压革命群众（把派到市委的工作组组长贾俊变成市委第一书记就是典型代表），甚至跑到·世外桃源”普祠躲避革命群众的监督，在三干会上继续推行资产阶级反动路线，蒙蔽广大干部”。鉴于造反派红卫兵对三干会的这种看法，各校造反派红卫兵开始造三干会的反。"},{"type":"paragraph","text":"11月3日，太工红旗第一个到三干会造反。李青山是这样回忆的："},{"type":"paragraph","text":"就在这一天（十一月三日），我们得知省委正在晋祠宾馆开三千会，认为是向广大千部宣传文化大革命，宣传批判资产阶级反动路线，宣传我们与省委签定的关于处理黑材料问题的五条协议的好机会，立即于下年开着我们的宣传车赶到普祠宾馆三干会会场，希望利用他们吃饭时简宣传毛泽东思想。这个要求遭到省委第一书记卫恒，省委秘书长史纪言的拒绝。很显然，已经被文革搞得焦头烂额的他们不想让我们在三干会上再火上浇油．我们据理力争，史纪言，卫恒被问得无言以对，却仍坚持不准我们宣传。我们也不退让。斗争一直到次晨四时。红联站闻知我们在晋祠受阻，立即联络太原冶校，太原十中，太原工学院，山西医学院，十三中等下属组织派人分四批前来增援。我太工红旗调来了录音机在辩论现场录音。同学们高唱战歌，高声齐读毛主席语录，斗志昂扬，表现了“舍得一身剐，敢把皇帝拉下马”的大无畏革命造反精神，对三千会震动很大。有一个穿黄呢大衣的干部甚至跑到我们宣传车前，鼓励我们斗争，并指出要讲究策略，提“以卫恒为首的一小撮”，不要提整个省委。"},{"type":"paragraph","text":"卫恒，史纪言等人没有料到我们会在现场录音，心里紧张，被我们问得十分狼独，但态度生硬。同学们坚持斗争直到深夜四点多钟，卫恒才被迫答应次日立即组织人员处理黑材料，考虑交出七月十八日的黑报告录音，保证不销毁和篡改七月十八日的黑报告录音。我们认为至此，他们的面目已暴露无遗，没有必要再耗下去。我们将利用录音，大字报，宣传车将它公之于众，把群众动员起来。四日晨五时，我们大队人马返回。"},{"type":"paragraph","text":"李青山回忆说，当时他们并不是要冲击会议，而是要求在会议的吃饭时宣传“批判资产阶级反动路线”的材料，遭到拒绝后，才形成了对会议的冲击。"},{"type":"paragraph","text":"11月7日和8日，太工红旗在太原五一广场厂播与省领导的辩论录音，鼓动群众造省委的反，听者甚众，群情沸腾。"},{"type":"paragraph","text":"11月8日，兵团、赴晋大队和刚成立的工人兵团数百人由兵团司令刘灏率领到三千会造反。余汝信、曾鸣所写的网文《文革：“全国第一夺”》是这样描述当时的情况的："},{"type":"paragraph","text":"66"},{"type":"paragraph","text":"11月2日至19日山西省委召开三级千部会议，传达中央工作会议精神。造反组织要求解散会议秘书处，另立秘书处。同月8日，山西省革命造反兵团、首都赴晋革命造反大队和当天刚成立的山西革命工人造反兵团共数百人将卫恒拉至山西省第一招待所进行辩论，然后要其在他们提出的八项要求上签字。八项要求是：一、交出卫恒历年来的讲话稿；二、交出整群众的所谓黑材料；三、造反组织召开的批判大会，卫恒必须随叫随到；四、宣布贾俊代理太原市委第一书记是不合法的；五、撤销省委派驻各单位的工作组、联络员和没有卫恒的“卫恒”（意指卫恒的代理人一—引者注)；六、为被整的群众彻底平反；七、广播车应由造反派调用；八、各造反兵团在省委设立联络站。对此，卫恒给出六点答复：一、对八项要求，我无权答复，省委也不能答复；二、迅速地积极地为被整的群众平反；三、袁振问题是党内问题，材料不能给；四、11日以前撤出派驻太原市委的全体工作人员，贾俊除外；五、要求撤销贾俊职务由省委研究，1O日前再给答复；六、录音机去购买，时间不能马上定。他们还要求在太原市五一广场召开大会，与卫恒在大会上“辨论袁振问题”，让参加三干会的人员参加。并要卫恒在为此事已经拟好的《海报》草稿上签字。9日凌晨卫恒签字。稍后，省委有的领导人对卫恒提出批评，指出在《海报》草稿上签字是错误的。卫恒随即于1O日发表《关于十一月九日（海报》声明》称：“以个人名义同学生签定《海报》是错误的，希望机关干部、职工、市民不要同学生辩论，不要干预学生运动，不要与学生发生冲突”。"},{"type":"paragraph","text":"11月9日，红联站发动了第二次（如果把11月3日算作第一次的话）到三干会的造反行动，参加行动的有红色造反联络站，山西革命造反兵团，首都赴晋革命造反大队五百多名学生。由于第一书记卫恒不在，当时由王大任书记出面接待学生。据李青山回忆，造反的学生们提出了六点要求："},{"type":"paragraph","text":"1）卫恒等人必须彻底交待自己推行资产阶级反动路线，反对毛主席的革命路线，破坏文化大革命的严重罪行，立即严惩迫害革命学生的凶手："},{"type":"paragraph","text":"2）卫恒必须撤走以贾俊为首的驻太原市委工作组；"},{"type":"paragraph","text":"3）省委必须立即惩处拒不执行中央批转的军委总政的”紧急指示”，多次欺骗革命学生的首要分子王大任、李明温。罢李明温的官，令王大任当众作检查；"},{"type":"paragraph","text":"4）省委必须令卫恒立即交出七月十八日的黑报告录音；5）必须立即澄清袁振问题；"},{"type":"paragraph","text":"6）必须有革命学生参加（意思是仿效中央八届十一中全会邀请学生领袖参加三干会一一作者）；"},{"type":"paragraph","text":"主大任书记当然不可能当场作出学生满意的答复，学生们只好宣布造反，开始到各个房间去贴大字报，于是到处出现了一组组学生与三干会干部辩论的情况。到下午6时半，整个三干会终被学生们“挟持”到太原召开。"},{"type":"paragraph","text":"67"},{"type":"paragraph","text":"11月10日下午，兵团、赴晋大队在太原五一广场召集大会，就“袁振问题”与省委第一书记进行辩论。据李青山回忆，辩论的主题是“袁振问题是党内问题还是党外问题”。该辩论主题选的很不妥当，袁振是中共太原市委第一书记，自然是党内问题，如果袁振是市长，还勉强可以说是党外问题，问题在于文革的主题就是利用群众运动解决党内走资本主义当权派的问题，所以说辩题有点跑题。实际上卫恒书记说袁振问题是党内问题并没有错，其错在于毛泽东当时就是要把党内问题拿在党外解决，而上恒书记没有理解他的主席的意图。据当时参会人员估计，到会者至少有十几万人。之所以能聚集如此多的群众，一是因为太原人感到稀罕，从来没见过省委第一书记这样的高官与群众辩论（源于中国人少见多怪，其实外国总统经常参加广播电视辩论）；二是因为实力强大的工联和红卫兵团为了保护省委书记发动了许多群众到会。卫恒一到场，在场的兵团小将们响起了一片口号声：“打倒土皇帝卫恒，解放全山西”，“炮轰黑省委”。这种场合与其说是辩论，不如说是批斗。或许是因为兵团小将动作粗野，使得群众反感；或许是因为卫恒的态度可怜，博得群众同情。反正会议没有进行多久，主席台下一片大乱，“要文斗，不要武斗”的口号声此起彼伏。工联主席张志安跳上主席台，夺过麦克风，发表了慷慨激昂的演讲。卫恒见到此状，深怕违背中央指示挑起“群众斗群众”，连忙挣脱扭住其双臂的兵团小将，大喊“同志们，向我开炮，把矛头对准我”。卫恒的这一举动颇有电影《英雄儿女》中拿着爆破筒冲向美军的英雄王成之风范，使他的支持者的情绪更加激昂。当群众在主席台上争吵的时候，卫恒被人保护到主席台下的锅炉房，后由市政府秘书长安排人接走，辩论大会不得不中止。大会虽然中止了，人群并没有散去，兵团的学生们和工联工人群众的辩论一直持续到了晚上九点左右。兵团小将的这次失败说明了单凭学生的力量是无法与官方抗衡的。"},{"type":"paragraph","text":"11月14日，红联站第三次到三干会造反，结果遭到“冷遇”。省委采取了挂“免战牌”的战术，主要领导没有出面，指派了个别领导支支吾吾地应付学生。造反派学生没有什么收获。19日，红联站和赴晋大队，接管了三干会，成立了新的秘书处。省委组织的三干会实在开不下去了，随即解散了三干会。"},{"type":"paragraph","text":"11月20日，红联站在太原五一广场召开了“控诉以卫恒为代表的资产阶级反动路线滔天罪行”大会。李青山回忆说："},{"type":"paragraph","text":"这次大会开得很成功．一则口号的提出正符合广大革命同志的心愿，一则有几个同志的发言确实很感人。特别是王玉花在发言中诉说了她受资产阶级反动路线迫害的情况后，几乎所有听会的人都流下了眼泪。尽管北风劲吹，寒风刺骨，来开会的人站在会场上，纹丝不动。"},{"type":"paragraph","text":"开会中间，卫恒被拉到会场。受迫害的群众怒不可遇，高喊口号，要他站起来，要他低头。"},{"type":"paragraph","text":"大会最后通过了向毛主席的致敬电，向全国通电。全国通电向山西省委提出七项要求，让省委明日十时前答复。这七项要求是："},{"type":"paragraph","text":"1）立即撤走以贾俊为首的太原市委工作组；"},{"type":"paragraph","text":"682）立即解放受资产阶级反动路线迫害的革命同志，立即惩办迫害革命同志的凶手："},{"type":"paragraph","text":"3）立即处理拒不执行中央军委”紧急指示”，欺骗革命学生的王大任，李明温。罢李明温的官，令王大任当众作检查；"},{"type":"paragraph","text":"4）立即令卫恒交出7月18日黑报告录音；5）立即交出不符合毛泽东思想的指示，通知，黑材料；6）将我们所提供的大会的材料发表于报；7）以上各项，如不答复，以有意对抗以毛主席为代表的无产阶级革命路线论处。"},{"type":"paragraph","text":"11月27日，兵团、决死纵队、山大八八红旗在太原五一广场举行批斗卫王王大会，这是山西文革历史上，第一次公开揪斗省级“党内走资本主义当权派”。由于有了决死纵队这支工人劲旅的参加，上次卫恒被“劫走”一幕再未重演。"},{"type":"paragraph","text":"11月下旬至12月上旬，红联站和兵团的下属几个主要组织进驻山西省委和太原市委，开始与省市委进行面对面的斗争（当时叫“拼刺刀”），太工红旗进驻省委的负责人是于永革。当时在省委工作的李辅回忆，省委大楼各办公室已经住上了学生，乱得无法办公。"},{"type":"paragraph","text":"12月29日赴晋大队和红联站把前省委第一书记陶鲁（时任国家经济委员会第一副主任）揪回太原，和卫、王、王在一起批斗。当时红联站十五中红旗被分工负责管押被批斗对象，常理止回忆了当时批斗大会的一些趣事：批斗大会在太原五一厂场举行，被批斗的陶鲁和省委的负责人都乖乖地低头认罪，唯独卫恒态度强硬，挺着脖子不肯低头认罪。负责管押卫恒的两个十五中红旗的高中学生，来向常理正请示该怎么办？常理正走到卫恒旁边，对着卫恒的耳朵低声说：“老卫，你看你这是何必呢？别人都低了头，这样的阵势你也硬抗不下去，低一下头也没什么嘛。”卫恒听了常理正的话之后，也低下了头，不过是别的被批斗对象不但低着头，腰也弯着，而卫恒好像点头一样，只低着头，腰是直直的。两个管押的高中生要强行按下卫恒的腰，常理正作了制止，示意就这样吧。卫恒才没有被强行坐“土飞机”。批斗会完后，由于卫恒还是省委第一书记，就有好多群众组织找他签字，批领摩托车、自行车等物品。常理止回忆，虽然上恒身处恶境，批示群众组织领用的东西还是有原则的，该批的批，不该批的坚决不批，这也体现了卫恒的性格。"},{"type":"paragraph","text":"由于大势所趋，连工联、红卫兵团这样的组织也被迫进行所谓批判资产阶级反动路线的大会。"},{"type":"paragraph","text":"《十六条》说：“我们的目的是斗垮走资本主义道路的当权派，批判资产阶级反动学术权威，批判资产阶级和一切剥削阶级的意识形态，改革教育，改革文艺，改革一切不适合社会主义经济基础的上层建筑”。至此，山西的文化大革命基本完成了批判资产阶级反动路线的任务，进入了《十六条》所说的“斗、批、改”的“斗”的阶段。"},{"type":"paragraph","text":"山西省委的第一次分裂"},{"type":"paragraph","text":"69"},{"type":"paragraph","text":"从现在的眼光来看，我们完全可以理解省委第一书记卫恒“左也不是右也不是”的处境。如果“向左转”的话，他必然要背叛他所在的阶层，遭到省委主要成员的集体反对；如果“向右转”的话，他就必然要背叛毛泽东的革命路线，遭到“灭顶之灾”。山西省委的第一次分裂看来是源于第一书记对造反派的一次小小的妥协。"},{"type":"paragraph","text":"网文《文革：“全国第一夺”》对这次分裂是这样叙述的："},{"type":"paragraph","text":"11月2O日，山西革命造反兵团、山西革命工人造反兵团、首都赴晋革命造反大队等组织的几十人，再次找到卫恒进行“辩论”，长达17个小时。强烈要求卫恒在他们提出的“八项要求”（后改为“八项协议”）上签字。卫恒最终签字。此举可以理解为特定条件的非常之事，因为当时有个对待群众运动的态度问题，虽然华北局指出签字是错误的，但在群众压力下卫恒当时不能不签字。值得注意的是，省委的少数常委竟以王谦、王大任、郑林、武光汤、赵雨亭、贾俊、焦国、史纪言等八人名义，于22日联名给周恩来、陶铸、陈伯达、李雪峰写报告，称·卫恒同学生签署的八项协议有许多是违犯党的原则和中央规定的严重政治错误”，并建议撤换卫恒省委第一书记的职务。这种撇开省委第一书记和多数常委，联名写报告的行为实属罕见，实际上是在卫恒的背后捅了一刀！这一点恐怕当事人在那时似乎也有感觉，所以在当日即1966年11月22日召开的省委常委会议上，以八人联合报告作为省委正式报告，使之合法化。”“这次省委常委会议到会的常委14人，除上述8位常委参加外，卫恒和其他5名常委参加了会议。会议批评卫恒在“八项协议”上签字是“严重的组织错误”和“严重的政治错误”，会议决定：一、卫恒写一个深刻的检讨，公开印发，省委将转发各级党委引为教训；二、今后不准以个人名义答复与中央指示相违背的或未经省委集体讨论的重大问题。在当时那种情况下省委常委理应团结一致应对混乱局面。但是却对卫恒的签字横加指责，实属一个失误。"},{"type":"paragraph","text":"本来在造反派的协议上签个字也没什么，一是在革命的动乱时期逼供信的条件下签字，可以不认账不作数：二是签字是拥护毛泽东的革命路线，不签字是违背中央指示，坚持资产阶级反动路线；三是当时中央都没了组织原则，提倡群众造反，下面还要什么组织原则，岂不是强人所难？所以签字并非大错，甚至就不是错。如果人们还记得的话，在10月26日，王大任、武光汤曾经代表省委在太工红旗等七个造反派组织的五项协议上签过字。之后，省委既没有批评是“严重的组织错误”，也没有指责是“严重的政治错误”。显然省委在同样性质的问题上采用了两个判别标准，莫非其中有什么猫腻？"},{"type":"paragraph","text":"根据李青山的回忆：1966年10月下旬，太工红旗的对立面太工并冈山“秘密策划，要倡议开一个全市性的批判资产阶级反动路线大会，并且这个大会得到省委王大任的积极支持。王大任专门召集他们开预备会，建议他们的会在五一厂场大规模地举行，省委将全力予以·帮助’。据说，在预备会上，王大任还点了省委第一书记卫恒的名，说卫恒七月十八日的报告是个黑报告，说卫恒转移了斗争的大方向等等。”按说卫恒的报告是经过省委常委讨论通过的，王大任指责卫恒是没有道理的。可见，当时省委常委的多数急于摆脱自已的责任，把责任推到卫恒一人头上，"},{"type":"paragraph","text":"70搞得卫恒左也不是右也不是，确实处境艰难。"},{"type":"paragraph","text":"事情远不像人们想象的那样简单。山西省委中太行派和太岳派的矛盾、卫恒和王谦的矛盾早已为人们所知。联名给中央写信的八名常委中，有王谦、王大任、武光汤、贾俊、赵雨亭（山西省委书记处书记）、史纪言（省委常委、秘书长）等六人是太行派干部，郑林是普绥干部，焦国是晋察冀干部，可见这八人与太岳干部泾渭分明。王谦时年四十九岁，比卫恒小两岁，在省级干部中属于年少气盛的狠角色。从职位来看，王谦是太行派的领袖，当是八人报告的发起者和策划者。这八名常委中的中坚是王谦、王大任、武光汤、贾俊等四人，其他人可能属于被追接受的既成事实。对于处于风雨飘摇中的卫恒，八人联名给中央写信无异于落井下石。其中是不是有人用心回测我们不太清楚，但是从当时省委干部中流传的两件事可以看出主谦省长的用心。"},{"type":"paragraph","text":"一件事是在某次省委常委会上，第一书记卫恒被造反派搞得精疲力竭，有辞去第一书记的愿望。王谦在会上恶狠狠地说：“你死也得死在第一书记的位置上”。政治家的思维往往超越常人，难保王谦没有让卫恒当做挡箭牌以抵挡造反派，而自已渔翁得利的意思。"},{"type":"paragraph","text":"另一件事是第一书记卫恒阑尾炎手术后身体不好，为了躲避造反派的“追杀”，藏在省委机要室休息。此事只有王谦和史纪言知道，并握有钥匙。但造反派在机要室找到了卫恒。后来有一种说法是王谦省长事先将卫恒的藏身之处通报了造反派。"},{"type":"paragraph","text":"山西省委的第一次分裂多少有点“山头”的缘由，在政治问题上没有原则性的实质上的分歧，只是在对待造反派的态度上有程度的不同。所以，当时的造反派还是把“卫、王、王”看作成了一体的。"},{"type":"paragraph","text":"山西省委的第二次分裂"},{"type":"paragraph","text":"山西省委第二次分裂体现了省委中对文革态度的不同，是一种实质性的原则分歧。省委中原先就有两部分不太得势的干部，一部分是袁振这样的外来干部，另一部分是被贬到山西的干部。一有风吹草动，这些人可能就是最不安定的因素。"},{"type":"paragraph","text":"在明面上，袁振是第一个跳出来公开与山西省委作对的省委书记处书记，结果连累陈守中等人一起被打成反党集团，可见袁振是省委中的“另类”。不管当时山西省委把袁振打成“伸手派”、“野心家”对还是不对（其实哪一个“政客”或政治家能不是野心家），不到两、三个月的时间，山西省委受到了十倍的“报复”，支持袁振的兵团把省委折腾了一个不待折腾。"},{"type":"paragraph","text":"在暗地里，八届中央委员、副省长刘格平、省委常委、副省长刘贯一也在“蠢蠢欲动”。"},{"type":"paragraph","text":"刘格平，1904年生，回族人。1922年参加革命，有很老的资格，也有很倔的性格。1934年4月，在领导河北省庆云县罢河工斗争中被捕入狱，押于北京草岚子监狱（即北平军人反省院）。1936年春刘少奇主持北方局工作，为了增强抗日力量，解决干部缺之问题，在请示党中央批准后，决定狱中党员履行国民党政府规定的手续（即在《反省声明书》上签字）后出狱。1936年8月到1937年3月，包括薄一波、刘澜涛、安子文等在内的六十一位党员，按党的指"},{"type":"paragraph","text":"71示履行手续后分批出狱，这些党员在出狱后为国共合作联合抗日做了大量的工作，有力地推动了抗日统一战线的发展。刘格平在狱中拒不执行组织决定，一直到1944年才刑满释放，错过了为抗日出力的机会，其性格之倔可见一斑。解放后，刘格平被定为行政三级，曾任中央人民政府委员、国家民族委员会副主任等职。1958年初，刘格平受党中央派遣，到宁夏筹建回族自治区，担任筹建领导小组组长、工委书记、代理第一书记。1958年10月25日，宁夏回族自治区成立大会上，刘格平当选为宁夏回族自治区第一届区政府主席。1960年，宁夏搞了一场所谓的“反地方民族主义的运动”，据传刘格平与自治区党委书记注峰因民族服饰问题（如果真是因为此问题产生矛盾，几乎有点可笑）发生矛盾，被打成“地方民族主义反党集团的头子”，进行了数个月的批判，一直到撤职调离，到中央党校学习。1964年刘格平被贬到山西省担任副省长。"},{"type":"paragraph","text":"刘贯一，1908年生，1925年参加革命，资格也很老，知识分子型干部。解放前，一直从事报刊编辑和高级敌工工作。解放后被定为行政五级，曾任中国保卫世界和平委员会秘书长、第二届全国人大常委会副秘书长。1959年不知何因（估计是有右倾言论）下放至北京机械厂任广长。1963年贬至山西省担任省委常委、副省长。"},{"type":"paragraph","text":"刘格平、刘贯一有着相同的命运，如果他们能安于现状，安于担任没有什么权力的副省长职位的话，那他们的后半生应该是安逸而舒坦的。而作为八届中央委员的刘格平，居然没有被通知参加八届十一中全会，只是在厂播里听到了开会的消息，显然感到忿忿不平，可见在1966年文革开始时刘格平还是未受中央重视的小人物。在周恩来及中央文革按毛泽东的意思，请刘格平起来造反时，他显然坐不住了，开始与其他几位对省委有看法的省领导进行了串联，开始密谋造省委的反。"},{"type":"paragraph","text":"“堡垒最容易从内部攻破”，这句话是列宁或斯大林曾经说过的，也是古希腊“特洛伊木马”故事的启迪。山西省委这个坚固的堡垒确实是被从内部攻破的。"},{"type":"paragraph","text":"2夺权前奏刘格平进京受旨"},{"type":"paragraph","text":"革命需要领袖，尤其是夺取政权的时候就越发需要领袖，像法国大革命就有罗伯斯庇尔、马拉及丹东三巨头，像十月革命就有列宁、托洛斯基等人组成的领袖集团。这种领袖需要有丰富的革命经验和一定的革命理论。当山西的文革面临夺权的时候，像刘灏、杨保明、李青山、杨承孝这样的造反派领袖，在掌握政权方面还显得太年轻，政治经验和理论素质还太稚嫩。不过，在革命实践需要领袖的时候，这种领袖就自然而然地产生出来了，从省委造反出来的领导干部们就自然而然地充当了这种领袖的角色。"},{"type":"paragraph","text":"刘格平担任这种角色有天然优势。他没有其他人所具有的强烈的党内派别的色彩；他拒绝执行刘少奇所传达的中央指示，没有在《反省声明书》签字，在监狱的“世外桃源”享“清福”躲过了艰苦卓绝的抗日战争，反而成为了一种优势；他具有四十多年的党内斗争的经验，善于把握时机，知道“该出手是就出手”。现在，正是该出手的时候了。"},{"type":"paragraph","text":"72"},{"type":"paragraph","text":"香港北星出版社出版的《王力反思录》（王力时任中央文革小组成员）对当时的形势是这样说的："},{"type":"paragraph","text":"山西，毛主席很重视，因为山西是老根据地。八路军总部在晋冀鲁豫，中央大量干部是晋冀鲁豫的，晋冀鲁豫以山西为中心。邓小平暂时成为被打倒对象，而山西是邓小平的基地。十二月份，薄一波已被打倒，毛王席、总理都说薄一波手伸得长，他们在山西有千丝方缕的关系。这时已经宣布安子文是反党分子，安子文与山西的关系很密切。山西省委书记卫恒是安子文同志培养的典型，文化大革命开始，卫恒被认为是坚决镇压群众的。毛主席亲自培养的一个人叫解悦，是太原纺织厂的工人，她写的学哲学的文章受到毛主席的赞赏，她在文革中坚决拥护毛主席的革命路线，起来造反，受到山西省委的压制、打击，很严重。所以一九六六年毛主席认为卫恒不行。"},{"type":"paragraph","text":"毛主席一九六六年很早就决定请刘格平到北京来。毛主席对刘格平的印象很深，少奇同志也同他讲过刘格平的好话，刘格平长期坐国民党的监狱，出狱时刘格平没有签字，没有发表反共启事，他宁可坐满刑期也没签字。他说：“是党中央的指示我也不能执行。”少奇同志对他是很欣赏的，毛主席也是欣赏的。毛主席跟我讲刘格平解放后主持民族工作（乌兰夫到内蒙，刘格平主持），毛主席认为有两件事刘格平做得对，一是新疆，王震同志处理少数民族问题不妥当，搞得很尖锐，毛主席说他要用武装消灭一个少数民族。毛主席认为刘格平当时反对王震的作法，刘格平是对的，王震不对。第二是处理大小凉山彝族问题，西南局李井泉也过火，也已经和将要动武，刘格平反对他们的作法，毛主席认为刘格平是对的。现在刘格平贬官到山西，毛主席说，山西就让刘格平搞吧！把刘格平叫到北京来，了解一下他的情况，过去处分他到底是怎么回事，要他回山西去，把山西的无产阶级文化大革命搞起来。他认为刘格平能掌握局面。刘格平到了北京，本来江青要自己代表毛主席找刘格平谈，可是江青一直没谈，刘格平在北京饭店等了好久。后来主席要我同关锋先去看看刘格平，问问怎么回事，要他回山西。康生是否与刘格平谈了我不知道。"},{"type":"paragraph","text":"《王力反思录》在山西问题的结尾时说："},{"type":"paragraph","text":"当时山西毛主席要刘格平回去，还有一个条件，山西出了个张日清，是山西军区第二政委，他支持造反派，受到攻击。攻击张日清的理由是说他违背了军委紧急通知关于“不介入地方文化大革命”的规定。用这一条攻击张日清，这也引起毛主席的重视。张日清和李再含（时任贵州省军区副政委一一作者）不同，李再含只打电报反映情况，张日清真的去支持左派。部队已经介入了。到一月份有个支左决定，其背景就是张日清支持左派的事。当时山西有三个情况，第一有刘格平；第二有解悦，加上陈永贵、李顺达；第三有张日清。有这三个情况，出现这样的苗头，所以毛主席非常重视山西。"},{"type":"paragraph","text":"十几年以后，刘格平在他的《对山西省委审查结论的书面意见》（1983年3月15日）中也说到了当时的情况，1966年11月23日，刘格平给毛泽东、林彪、康生写信反映薄一波、"},{"type":"paragraph","text":"73安子文等人发表声明出狱，而他本人则如何坚持斗争和北平军人反省院的情况。12月（当为10日一一作者），周恩来、康生在北京人民大会堂和刘格平谈话。周恩来对刘格平说，毛主席要你站出来，山西省委瘫痪了，你回去找省委的一些同志组织一个小组，把工作管起来，注意要抓紧经济工作，特别是山西的煤炭很重要。当刘格平表示不好办时，周恩来说，不要紧，中央支持你。"},{"type":"paragraph","text":"山西史志研究院所编的《中国共产党山西历史纪事1949．10一1976．10》（中央文献出版社1999年8月北京第1版第400页）记述说，在1967年1月4日，中央文革小组组员王力、关锋受毛泽东委派在北京饭店与刘格平谈话（一说是受江青委派）。他们让刘先谈拒绝出狱的问题和受处分的情况，然后要刘格平回山西去，把革命群众组织联合起来，争取革命领导干部，把山西省革命和生产的大权掌握起来。还说毛泽东表扬了张日清，说省军区党委9个常委中，只有他1人主张支左，他是少数，可他是对的。你回去后要取得张日清的支持。"},{"type":"paragraph","text":"这两个文献所述的情况与王力的反思录所述基本能够对上，应该与事实出入不大。当时王力不知道康生接见刘格平也有周恩来总理参加也是正常的，至于说王力、关锋是受江青委派，是山西史志研究院采用了讹传的资料，这一点王力在其反思录中已经加以澄清，说明当时是毛泽东委派的。"},{"type":"paragraph","text":"刘格平一生有许多谜，比如：刘格平怎样从坐国民党政府的监狱变成坐日本人的监狱（七七事变后，29路军作战不利撤出北平，监狱系统是怎样“沦陷”入敌手的)；刘格平为何宁可住日本人的监狱，也不肯出狱抗日；日本人为何对共产党人不重新判刑而又按国民党判的刑期释放刘格平出狱等等问题，在逻辑上实在是解释不通。"},{"type":"paragraph","text":"同样，许多人在叙述当时的情况时，认为是刘格平主动上书林彪、康生，诬陷刘少奇组织集体变节，并在会见康生时提交了证据，这可能与当时的情况不符。值得质疑的地方，一是刘格平并不是上书林彪、康生个人，而是上书包括毛主席、林副主席、康生顾问在内的党中央的，有些人不提上书对象中有最主要的毛泽东，显然是要把刘格平打进林彪、江青、康生一伙的“阴谋集团”中（根据现在披露的资料来看，林彪与江青、康生从来都没有结成过一伙）去，当然这对刘格平是不公正的；二是当时康生会见时有周总理参加，以职位看当时的谈话应以周恩来为主，并不是密谋；三是从王力的反思录看，中央找刘格平谈话，主要是解决山西问题，而提供“六十一个叛徒”的证据至少不是主要的。至于说是中央主动，还是刘格平主动，已经不是什么主要问题，因为这是双方的需要。中央多一份打倒刘少奇和彭（真）薄（一波，国务院副总理，经委主任）安（子文，中央组织部部长）陶（鲁）的证据没什么不好；刘格平要东山再起需要有中央的支持，他也如愿以偿地得到了这个尚方宝剑。"},{"type":"paragraph","text":"夺权策划和五人亮相1967年1月6日，刘格平奉旨回晋开始策划夺权活动。刘格平在山西没有什么根基，由于"},{"type":"paragraph","text":"74抗战时期一直在监狱里，山西在抗战时期建立的根据地都与他无关。用一个不太恰当的比喻，人家太行、太岳派的矛盾属于“人民内部矛盾”，他只好从“敌我矛盾”和外来干部中来组织其夺权班子。"},{"type":"paragraph","text":"像袁振、陈守中既是“反党集团”的“同伙”，当然与山西省委是“敌我矛盾”"},{"type":"paragraph","text":"后来被袁振“拉入”反党集团的太原市委书记处书记陈守中系河北阜平县人，晋察冀干部，建国后曾任华北局工业部副部长、包钢党委书记，期间与李雪峰结下了很深的“梁子”，后被贬官到山西；刘志兰（原八路军副总参谋长左权将军夫人，时任山西省委农工部副部长）是陈守中夫人，至少也算半个“敌我矛盾”；刘贯一能混到行政五级的份上，必不是一盏省油的灯，作为外来干部，如果有时机站出来“造反”也会很积极；何英才（时任省委常委，省政协副主席，党组书记)，山西洪洞人，早年在太原兵工）当工人，1926年参加中国共产党，后在太行区工作（曾任太行区组织部长），随刘邓大军跃进大别山后，在湖北工作了一段时间。解放后，一直在北京搞工会工作，曾任全国农业工会主席。不知什么原因1964年到山西工作，当属外来干部；张日清是军队干部，开国少将，福建长汀人，1930年参加红军，没有参加长征，随项英、陈毅等在南方坚持了三年游击战争，后一直在新四军工作，文革时张日清任山西省军区政委。这几个人能凑在一起，也很自然。刘格平与刘贯一都是副省长，住在省府大院，串联起来比较容易；陈守中、刘志兰、何英才是袁振串联过来的。因为陈、刘原来都在包钢，与袁振（原鞍钢党委第一书记）同在钢铁系统，后陈守中与袁振义同在太原市委，又是同一个“反党集团”。何英才则与袁振同随刘邓南下，又同在湖北工作过；张日清是中央指定要串联的对象，过去刘贯一与张日清同在新四军，串联起来比较容易。"},{"type":"paragraph","text":"网文《文革：全国第一夺》对当时的串联情况是这样说的："},{"type":"paragraph","text":"刘格平1967年1月6日由北京回到太原，住进山西省军区招待所。随后开展了紧张的串联活动。经刘贯一介绍，刘格平首先与张日清谈话，策划在山西的夺权事宜。此前，受刘格平委托，刘贯一与张日清联系。刘贯一在省军区招待所与张日清见面时说：“我们都是新四军的老同志，彼此可以随便说说心里话。”他继续说：“山西的领导权基本控制在走资派手里”，“山西的领导干部虽然派系很多，什么太行、太岳、晋西北、晋察冀，但是基本路线上是一致的。”他还向张日清介绍了刘格平的情况，称“刘格平是个老同志，行政三级，1923年加入青年团，1926年入党，长期在白区工作，在北平草岚子监狱关押的时候坚决斗争，不在反共声明上签字。抗日战争和第三次国内革命战争时期在山东工作。解放后担任过宁夏回族自治区人民政府主席、全国人大民委主任，是受迫害的干部。”刘贯一又说，有几位革命领导干部准备站出来“和群众一起革命”。张日清表示：“你们站出来革命，我支持你们，省军区支持你们”。刘贯一还先后同袁振、何英才、陈守中谈话，动员他们“站出来革命”，他们完全同意。当刘贯一、何英才分别向省委书记处书记郑林、朱卫华，省委常委郭钦安表露要他们三位参加造反夺权的意图时，均遭到拒绝。刘格平、刘贯一试图争取一些省级领导干部造反夺权的活动有的成"},{"type":"paragraph","text":"75功，有的失败。但刘格平等人并不泄气，遂于1月8日在省军区招待所开会，研究确定行动部署。"},{"type":"paragraph","text":"据刘贯一在《关于刘格平1967年1月6、7日开会的情况》（1973年8月11日）中回忆："},{"type":"paragraph","text":"约一月六日或七日，刘格平同志等返回太原，在未回家的情况下，即直到山西军区客舍找我，他告我，中央已指示他联合一些同志站出来，并组织一领导机构，领导群众运动。我问刘，中央哪位具体领导和你谈的？刘说：“你不必问这方面的情况”等语，刘接着问我串联的情况，我都如实地向他作了报告。刘指示我通知以上同志，于翌日上午集合到军区客舍开会，由刘传达中央指示。"},{"type":"paragraph","text":"据陈守中在《张日清和山西省核心小组的关系》（1973年8月12日）中说："},{"type":"paragraph","text":"1967年1月上旬（五日、六日或七日，记不起来），刘格平从北京返回太原后，在山西省军区招待所曾有一次集会（参加这次集会的有刘格平、张日清、刘贯一、袁振、续纯实和我），会上刘格平说他在北京见到了总理和康老，说中央领导同志授意他负责组织起来，革山西省委的命。在这次集会上议定两个问题：一是写揭发原省委的大字报；二是成立山西省核心小组。省核心小组由四人组成，即刘格平、袁振、刘贯一、陈守中。当时曾反复讨论了张日清参加核心小组的问题，最后议定张日清不参加核心小组，但以顾问身份参加核心小组的活动。"},{"type":"paragraph","text":"1967年1月9日，刘格平、刘贯一止式亮相，公开树起反旗，在省委、省人委门口和五一广场贴出了反省委的第一张省级干部的大字报。大字报的题目是《走资本主义道路的当权派究竟干了些什么坏事请》，矛头直指卫恒和王谦，把他们定性为“反革命修正主义分子”，并把他们与彭、薄、安、陶这条“黑线”连了起来。大字报号召无产阶级革命造反派联合起来，“必须彻底追查、弄清这一反革命案情”。"},{"type":"paragraph","text":"1月10日，刘格平、刘贯一、袁振、何英才、陈守中等五人写的题为《请看以卫恒、王谦为首的钻进党内一小撮反党社会主义反毛泽东思想的修正主义分子在文化大革命中所犯的罪行》的大字报出现在省委、省人委门口（习惯上称“五人大字报”），并打印成传单到处散发。"},{"type":"paragraph","text":"按网文《文革：全国第一夺》所述，这张大字报分五个部分：一、省委抱着彭真的二月提纲不放；二、省委坚决贯彻执行并进一步发展了刘邓资产阶级反动路线；三、省委纠缠袁振问题使山西文化大革命一错再错；四、省委玩弄“三干会”继续欺骗、镇压干部和群众；五、省委以卫恒、王谦为首的一小撮人是破坏山西无产阶级文化大革命的罪魁祸首。“五人大字报”指控卫恒、王谦等人的种种“罪行”，写道：“山西的文化大革命运动，已经不是再检讨什么资产阶级反动路线的问题了，而是属于钻进党内一小撮走资本主义道路的当权派的问题了。”结尾套用了《人民日报》、《红旗》杂志1967年元旦社论结束的七个口号并加了“中国共产党万岁”一句。"},{"type":"paragraph","text":"这张大字报不知是谁起草的，就当时的认识看，水平是很高的，大字报中的“山西的文化大"},{"type":"paragraph","text":"76革命运动，已经不是再检讨什么资产阶级反动路线的问题了，而是属于钻进党内一小撮走资本主义道路的当权派的问题了”这句话，把矛盾的性质升级。“检讨资产阶级反动路线”只是一不犯错误的问题，而“党内一小撮走资本主义道路的当权派”已经成为革命的对象了。"},{"type":"paragraph","text":"不过反过来说，把山西省委打成“走资本主义道路的当权派”还是有点冤。在历史上，山西省委一直很左。"},{"type":"paragraph","text":"1951年4月17日，中共山西省委向中共中央、中共中央华北局提交了一份题为《把老区互助组织提高一步》的报告，提出了农业合作化的设想。该报告由山西省委书记赖若愚亲自起草，省委扩大会议反复讨论定稿，由时任长治地委书记的主谦亲自呈交主持华北局日常工作的刘澜涛。结果刘少奇对该报告进行了批评，并在该报告批语：“在土地改革以后的农村中，在经济发展中，农民的自发势力和阶级分化已开始表现出来了。党内已经有一些同志对这种自发势力和阶级分化表示害怕，并且企图去加以阻止或避免。他们幻想用劳动互助组和供销合作社的办法去达到阻止或避免此种趋势的目的。已有人提出了这样的意见：应该逐步的动摇、削弱直至否定私有基础，把农业生产互助组织提高到农业生产合作社，以此作为新因素，去‘战胜农民的自发因素”。这是一种错误的、危险的、空想的农业社会主义思想。”"},{"type":"paragraph","text":"山西省委的另一农业极左路线的发明是1958年树立的大寨典型，可以说，这个典型贻害了中国农业至少二十年。如果我们联系王谦在文革后期重新在山西执政后推行的极左农业路线的话，说山西省委“走资本主义道路”显然是不公道的。"},{"type":"paragraph","text":"“五人大字报”是一份宣言书，是五人亮相的宣言，宣告五人与省委的决裂。“五人大字报”的另一个意义是，山西的文化大革命有了明确的目标，也有了自己的政治领袖。当我们回顾这段历史的时候，才能明白为什么毛泽东无法用行政任免的方法去解决新、旧省委的更替。一个朝廷，或一党制的一个政党，内部的思想永远无法统一，也就是说社会各阶级、阶层、集团的利益和思想一定要一起反映到党内来。朝廷或党内看起来是一个思想，内部实际是“一锅粥”。文革实际上是一锅粥的总沸腾，只有通过“革命”实践来检验每个人的思想和内心活动，而且政治领袖也只能在革命实践中产生。"},{"type":"paragraph","text":"像“五人大字报”这样省级领导公开造反的事件，在全国都是第一次，当时作为一个榜样，不但在山西有着重大影响，而且在全国也有着示范作用。"},{"type":"paragraph","text":"造反派组织的分野"},{"type":"paragraph","text":"“五人大字报”像一场八级地震，它引起的海啸立即冲击了太原的各个角落，各个造反派组织好像也必须在短的时间内对此事件表态，否则在这个十字路口有可能迷失方向。"},{"type":"paragraph","text":"最早表态的是北京农机学院《全无敌》纵队，在10日当大就发出《致山西革命干部的一封公开信》，为“五人大字报”叫好，称“五人大字报”“吹响了决战的冲锋号”，鼓动党政机关干部“站出来，冲上去”，“向卫恒反党集团发起总攻击！”。"},{"type":"paragraph","text":"次日，山西革命造反兵团散发了题为《目前时局和我们的任务》的传单，赞扬刘格平等人"},{"type":"paragraph","text":"77“率众造反”是“大气然，斗志大振”。揭露山西省委领导人与“黑帮”彭真、薄一波、安子文、陶鲁的“黑线”关系。兵团之支持“五人大字报”与支持袁振有很大关系。1月7日，华北局宣布给袁振平反，当这一消息从兵团驻京联络站传来之后，兵团小将极度兴奋。特别是华北局候补书记张邦英被兵团驻京联络站人员挟持到太原，亲自宣布此决定，这表明他们造反的目的获得了阶段性的胜利。袁振一下子从“坏人”变成了“好人”，能不感激兵团小将？！袁振与兵团小将怎能不共同欢庆，袁振怎能不进一步指导兵团小将下面每一步该怎么办。"},{"type":"paragraph","text":"也在1月10日，中央文革小组组员王力、关锋在北京《红旗》杂志社接见山西造反派代表，称“刘格平是经过考验的干部，是无产阶级司令部的人，你们要支持刘格平”。在刘格平等五人树起反旗之后，用现在的时髦语言来说，就是有一个“双向选择”的问题。有一些组织，特别是较小的造反派和运动开始时有站错队嫌疑（即保皇或保守）的组织，有的急于寻找靠山，有的急于改换门庭，就会自然聚集在刘格平的大旗下。但是，那些“响当当、硬帮帮”的造反派就不见得买刘格平的账了。对于刘格平来说，仅仅是军队支持是不行的，因为军队不可能直接参与夺权。因之，刘格平开始寻找各大造反派组织要求支持。"},{"type":"paragraph","text":"据太工红旗队长李青山回忆："},{"type":"paragraph","text":"应当说，刘格平等人的夺权并不是背着当时山西“响当当的造反派”太工红旗进行的。1967年1月7日（8日？）晚，他派人神秘地领我到山西省委西院的一个房间内。在场的除我外，还有几个人，记的好象有我太工红旗省委支队的梁裕权、有太工永红战斗队的队长高祥（高命儿)、俞俊明，好像还有太原机械学院的一个什么战斗队的人。一个老头十分神秘而紧张地对我们说：“山西省卫恒、王谦、王大任是反革命修正主义分子，他，五级干部刘贯一、三级干部刘格平、八级干部陈守中、十级干部刘志兰以及何英才，奉中央文革之命，领导山西文化大革命。他们要站出来，写大字报，揭发旧省委的问题。”他说：“一旦他们的大字报贴出来亮相，震动将会很大，卫王王一定会疯狂反扑，迫害他们，希望造反派保护他们的安全。”他的谈话使我很吃惊。刘贯一我认识，他原是全国人大副秘书长，当时是山西省副省长，1964年我曾在在湖滨会堂听过他的报告。但现在，他们提出的问题，我完全没有思想准备，对他的话充满怀疑，因为："},{"type":"paragraph","text":"第一，他们都是山西本地的干部，刘格平、刘贯一是山西副省长，文化大革命烈火还没有来得及烧向他们，他们本人是不是革命的，还没有经过群众的审查；我们也没有听说他们与卫恒有过什么分歧，作过什么斗争。我们如何能相信卫恒们是反革命修正主义分子，而他们却是革命干部，可以不经文化大革命的审查就直接来领导山西的文化大革命呢？"},{"type":"paragraph","text":"第二，他们自称奉中央指令，但却没有出示任何证据，我们怎敢轻易相信？中央文革怎能让一个还没有经过文革审查，没有在群众面前亮过相的本地干部来领导一省的文化大革命呢？这在全国没有先例，也不合逻辑；"},{"type":"paragraph","text":"78"},{"type":"paragraph","text":"第三，省委主要领导卫王王，是主要炮轰对象，他们对待文化革命的态度有严重问题，但是否已是反革命修正主义分子，没有足够材料支持，还正在审查之中；高级干部站出来揭发他们，我们当然欢迎，但是复杂的斗争形势使我不得不从多个角度去考虑问题。我需要看看刘格平他们究竞能揭发出些什么材料，能证明卫王王确已成了反革命修正主义分子！"},{"type":"paragraph","text":"第四：当时的宣传调门是群众自己解放自己。陶铸上升到中央第四把手几个月即被打倒的事实告诉我们，文革的斗争是极为复杂的，处在造反第一线的我们，当时只能相信毛泽东，林副主席，周总理和中央文革，其他人一概不敢轻易相信。对于这样一个政治面目”不清”的当权派，以及他们不合逻辑的举动，我们怎能不保持警惕呢？"},{"type":"paragraph","text":"由于事出突然，满腹狐疑的我当时只能表示：欢迎并支持他们揭发省委的问题，其它事项待我们商量后决定。"},{"type":"paragraph","text":"李青山的举动说明他实际上已经不同意夺权，至少不同意与刘格平一起夺权。说明他当时对这场革命（实际上也是对一切革命）认识的不深，至少有三点说明了他的思维的局限性。"},{"type":"paragraph","text":"一是没有意识到夺权的必然性和急迫性，即革命发展到一定程度夺取政权是自然的和急迫的，以往的革命的实践都证明了这一点。李青山对这一点的解释是：并非没有想到夺权，当时的理解，文化革命要夺的是走资派的权，夺极少数人的权，而不是整个省委、市委的权。"},{"type":"paragraph","text":"二是革命既不需要奉指令，也不需谁来批准。李青山对这一点的解释是：因为只是夺少数走资派的权，并不是夺整个共产党的权，当然夺权要由党中央来决定、来批准。"},{"type":"paragraph","text":"三是谁反对革命就是反革命，不需要揭发太多的所谓材料，当时的省委已经明显地反对文化大革命，当然是反革命。这说明李青山的思想的保守，其思维显然落后于当时的革命形势。李青山对这一点的解释是：明显地反对文革之说也不成立，他们也想紧跟，但他们的身份决定了他们是革命对象，是被审查、被火烧的对象，因此处处被动，屡犯错误。犯这样的错误不一定是反革命，好人也可能犯这样的错误。"},{"type":"paragraph","text":"在和平年代，李青山的解释一点错也没有。在革命年代，这种解释就有了很大的问题。如果每一件事都等待中央发文，革命就失去了主动性，就不会有二十世纪的“北京公社宣言”：再者，毛泽东和中央也不知道谁是敌人，谁是朋友，这决定于各省委自己的行为；又再者，山西省委既不是反革命，各组织为什么把省委主要领导挂牌批斗，这显然不是处理人民内部矛盾的方法；还再者，中央已委派刘格平在山西负责夺权，只是红联站不相信他们的话而已。可见，当时的太工红旗和红联站思想确实是保守了。不过李青山的思想反映了太工红旗多数领导的思想，也反映了红联站的主流思想。"},{"type":"paragraph","text":"从刘贯一对李青山的话来看，刘格平等人非常希望得到革命造反派们的保护和支持。1966年12月份，各大造反派组织都陆续进驻省、市委，与各级领导进行面对面的斗争，刘格平等人找到他们并不困难。据杨保明的回忆，当时刘格平、刘贯一等人都表示要站出来革命，并要求保护，对于刘格平、刘贯一的这种行动，红联站表示了支持，派遣太工永红进驻刘格平家里保"},{"type":"paragraph","text":"79护刘格平；派遣捕猎大队进驻刘贯一家里保护刘贯一。后来红联站没有参加夺权，但太工永红和捕猎大队作为红联站的下属单位参加了夺权，太工永红跟随刘格平，最终脱离了红联站。"},{"type":"paragraph","text":"工人兵团是一个庞大的造反派组织，太原市儿个方人以上的大型国有企业都有它的下属组织。普通工人出身的没有政治管理经验的太重工人张建国、李宝顺有点像隋末农民起义军瓦岗军领袖翟让一样，是否能长期压得住阵值得怀疑。但是工人兵团总指挥张建国倒是一腔热血要对省委的走资派卫主主造反，可能是由于这个原因，使张总指挥痛快地答应了刘格平等人的要求。"},{"type":"paragraph","text":"有传说决死纵队是由工人兵团分裂出来，也有传说决死纵队是由兵团中分裂出来的，或者两者兼有（其实可能都不是，因为有些资料说决死纵队的成立时间早于兵团和工人兵团）。当时已成为山西四大造反派组织之一的决死纵队支持袁振的态度却是很明朗的，从而支持夺权的态度也是明朗的。十三治的许多职工来自鞍山钢铁公司的治金建设公司，在袁振担任鞍钢党委书记（1960年3月）时，曾经推出了著名的《鞍钢宪法》，强调要实行民主管理，即实行“两参一改三结合”的办法（干部参加劳动、工人参加管理；改革不合理的规章制度；领导干部、工人、技术人员三结合）进行管理。《鞍钢宪法》与当时盛行的苏联的《马钢宪法》（指以马格尼托哥尔斯克治金联合工）经验为代表的苏联一长制管理方法）相对立，毛泽东曾对《鞍钢宪法》有很高的评价。美国麻省理工学院管理学教授罗佰特·托马斯也对《鞍钢宪法》有很高的评价，认为是“·全面质量管理’和‘团队合作’理论的精髓”。上世纪七十年代日本的丰由管理方式，日本的“全面质量管理”和“团队合作”理论，与《鞍钢宪法》的管理思维模式几乎同出一辙。这种加入人文主义色彩的企业管理模式，调动了职工群众的积极性，得到了职工群众的欢迎，也提高了袁振在鞍钢职工群众的威望。谁也没有想到在七年后的文革中此举居然为袁振赢得了一定数量的“选票”。杨承孝的造反与袁振有很大关系却是可以考证的。据当时省人委秘书李玉明撰写的回忆录《卫恒之死》所述：1966年10月，“太原钢铁公司工人郭某（指郭耀忠）和十三冶金建筑工程公司工人杨成效（指杨承孝）专门到了太原市委第一书记袁某（指袁振）家。袁某对他们说，当前有许多工人去北京串联，你们也应该去北京看看形势，也应当发展工人组织。他们俩回家后，过了五六大，杨成效找郭某说：咱俩去北京吧，路费有老袁支援。郭某因没有请准假未去。杨成效和一些红上兵去了北京。五天以后，杨从北京回来，和一些人于10月19日发起成立“山西革命工人造反决死纵队’（简称‘决死纵队”）。杨成效任头头，郭某任组织部长，主要观点是‘保袁某，打卫王王’”"},{"type":"paragraph","text":"3一月纪事：“一月革命风暴”自山西始"},{"type":"paragraph","text":"包括《人民日报》在内的绝大多数史料都说明，1967年的一月革命的夺权风暴自上海始，当时也得到全国舆论的认可。其实，一月记事将证明，一月革命的夺权风暴自山西开始，最起码是山西与上海同时开始的。"},{"type":"paragraph","text":"对“走资派”来说，这个冬天特别寒冷"},{"type":"paragraph","text":"80"},{"type":"paragraph","text":"红联站1969年4月编写的山西无产阶级文化大革命两条路线斗争大事记《毛泽东思想指引下的人民革命是历史前进的火车头》（简称《大事记》)，记载了山西“一月革命风暴”夺权前的一些主要事件时间和简略过程。"},{"type":"paragraph","text":"1967年1月1日山西红联站太工红旗在太原有线广播站革命造反派的配合下，夺了“卫王王集团”控制的太原有线厂播站（当时由于技术、经济的落后，太原市还没有无线广播）的大权，改名为“红旗有线广播台”，发表了生气勃勃、充满战斗精神的《元旦献词》。在献词中指出：“山西省委卫王王等一小撮走资派是一个地方主义、山头主义的反革命修正主义集团”，鼓励全省人民起来造他们的反。这是山西省第一次向卫王王的夺权行动。此次行动拉开了山西一月革命风暴的序幕。"},{"type":"paragraph","text":"1月4日山西红联站调集党校东方红、太工红旗、太机红旗和赴晋大队近千人，由杨保明、段立生带领，乘坐一辆大轿车和十儿辆大卡车，开赴榆次县（当时晋中地委、行署所在地，距太原30公里），抢缴山西省委隐藏在晋中地委的整学生的黑材料，并且去造晋中地委的反。过程中受到晋中地委干部的阻挠，在红联站晋中分站、轻院东方红及其他晋中造反组织的支持下，排除干扰，缴获了十几个文件柜，运回省委党校东方红公社总部进行开柜检查（开柜后柜内空空如也，事后才知道省委早有准备，将所有黑材料转移至了祁县乔家大院和交城）。这就是震惊山西的“元四事件”。事件后，红联站轻院东方红榆次地区的革命造反派与普中的保守派，在榆次的十字街头，就抢夺黑材料等问题，辩论了好儿大，而且常常至深夜不肯散去，晋中的文革之火就这样被点起来了。"},{"type":"paragraph","text":"同日，红联站还抢回了太原市委存放在机要室的黑材料。1月6日刘格平奉旨回晋策划夺权。"},{"type":"paragraph","text":"同日，上海工总司等造反派组织召开了“高举毛泽东思想伟大红旗，彻底打倒以陈不显、曹获秋为首的上海市委大会”。参会人数当时号称百万（后徐景贤回忆说最少有二十余万）。会上批斗了陈不显、曹荻秋（时任上海市委书记处书记、上海市市长）等十余位上海市委领导人。会议结束时，由北京体育学院驻沪联络站的一位女红卫兵，代表各造反派组织宣读了三条通令："},{"type":"paragraph","text":"1）宣布从即日起不再承认曹获秋为上海市委书记和上海市长；2）勒令市委第一书记陈不显七天内向全市人民交代自己的罪行；3）请求中共中央彻底改组中共上海市委，命令各级干部坚守岗位。"},{"type":"paragraph","text":"这次大会后来被认为是上海夺权的标志，其实这次大会并未宣布夺权，反而命令包括陈不显、曹荻秋在内的“各级干部坚守岗位”。"},{"type":"paragraph","text":"这个事件对山西的夺权进程起了强烈的刺激作用。"},{"type":"paragraph","text":"同日，红联站太原七中红旗向学校“党内一小撮走资派”夺权成功，这是山西基层夺权的首次胜利。"},{"type":"paragraph","text":"81"},{"type":"paragraph","text":"1月7日山西红色造反联络站、山西革命造反兵团、山西工人革命造反兵团、赴晋大队等组织在太原五一广场再次联合批斗“反革命修正主义”陶鲁及卫、王、王。"},{"type":"paragraph","text":"同日，山西省军区政委张日清向毛泽东、林副主席及中央军委拍发电报，请示人民解放军支持夺权问题，表示了坚决支持革命造反派向党内一小撮走资派夺权的态度。"},{"type":"paragraph","text":"1月8日刘格平、刘贯一、袁振、陈守中组成山西党的核心小组，作好了夺权准备。"},{"type":"paragraph","text":"1月9日毛泽东批示向全国播发《告上海人民书》。《人民日报》在发表此文时加了重要的编者按，其中传出了毛泽东的“最高指示”：“这是一个大革命，这个大事必将对整个华东，对于全国各省市的无产阶级文化大革命起着巨大的推动作用”。这相当于毛泽东对夺权发出的总动员令。"},{"type":"paragraph","text":"同日，工人兵团和山西大学八八红旗共同研究向卫王王夺权的问题。"},{"type":"paragraph","text":"同日，兵团、赴普大队等组织在太原并州饭店斗争卫恒。过程中，造反派亮出了工人兵团在卫恒家抄家时抄出的印有蒋介石彩色头像的国民党的传单，还有手臂折断的毛主席瓷像（关于毛主席瓷像问题有关资料说法不一，有说法是在1月12日晚上抄到的，按逻辑上说，应该是这一次抄家一起抄出的），以说明卫恒是道道地地的反革命。实际上，传单和瓷像都说明不了什么。传单是台湾国民党政府用高空气球放飞过来的反共宣传品，是省公安厅报送给省委第一书记的工作资料，是止常的工作程序；至于说瓷像更不是什么问题，即便是再神圣的物品也有损坏的时候，如佛像，如维纳斯女神。但是在这个特殊的历史时代，面对这个特殊的历史人群，卫恒像“秀才遇到了兵”，显得十分无奈，只能愤怒呐喊：“政治陷害是吓不倒人的”。说卫恒是反革命，说1938年参加革命的卫恒与国民党有什么联系，应该没有人会相信。此时，卫恒也许想到了当年斗地主富农、斗右派分子、斗右倾机会主义者、斗“四不清”干部的情景，也许那些被斗对象也是“有理说不清”。老的革命者或许总是被新的革命浪潮所淹没，这或许是历史的一种轮回。"},{"type":"paragraph","text":"据十二中红旗崔吉娃回忆，当时由兵团总部的党校学生梁振华（同时被十二中红旗聘请为指导员，相当于政委）负责卫恒的罪证材料。在回忆上公布的罪证有三个，一是折断手臂的毛主席的瓷像；二是国民党的传单；三是困难时期老百姓吃树皮饿肚皮的照片（意思是批判上恒污蔑社会主义制度，其实这些照片是下面向省委反映情况的资料）。崔吉娃还订止了一个事实：当时所谓“抄家”抄出的罪证，并不是从卫恒住宅抄出的，而是卫恒的私人办公室抄出的。崔吉娃解释：夺权前卫、王、王的家属都已被赶出省委大院，卫恒住宅已经成为兵团在省委的据点。崔吉娃还说：他很不理解卫恒为何不把破碎的毛主席瓷像处理掉，而是用报纸包起来塞在办公室的椅角旮晃里。"},{"type":"paragraph","text":"1月10日刘格平、刘贯一、何英才、袁振、陈守中五人大字报亮相。"},{"type":"paragraph","text":"同日，山西红联站省委党校东方红进驻山西省公安厅，准备开展与卫王王掌握的旧公安系统的夺权斗争"},{"type":"paragraph","text":"821.12至1.14：震撼全国的三天"},{"type":"paragraph","text":"上海的造反派虽然闹腾的很凶，声势也大，并且惊动了中央，继1月11日中央贺电之后，12日《人民日报》转载了上海工总司等三十二个革命群众组织的《紧急通告》和《文汇报》、《解放日报》发表《紧急通告》时的《编者按》。同时《人民日报》还发表了社论《反对经济主义，粉碎资产阶级反动路线的新反扑》。但幕后操作的张春桥、姚文元及前台的头面人物徐景贤都是知识分子，没有山西的刘格平那么大的夺权气魄，所以只是在反对经济主义问题上打转转，没有敢公开提出夺权的口号，从而也没有敢走出夺权的第一步。俗语说：“不叫的狗咬人最厉害”，就在上海大吵闹的时候，山西的刘格平悄悄地做好了夺权的准备。"},{"type":"paragraph","text":"1月中旬，山西出现了一种奇特的局面，这是一种真正的无政府状态，三个政治中心正在各干各的事。"},{"type":"paragraph","text":"山西省委是止统的政治中心。当时山西省委的主要负责人不像上海市委第一书记陈不显那样气粗，公开宣称：在中央没宣布前，我还是上海市的领导，还是上海市委第一书记，还得负责上海的工作。山西省委的主要负责人卫恒及其他主要领导采取了“不抵抗”政策，或者说是“逃跑主义”的方法。他们离开省委、省人委大院，撤出了工作岗位，跑到距省委、省人委十几公里外的太原市郊区北营省直机关的一个直属仓库“避难”，留在省委、省人委的只是几个秘书，为他们“探听”造反派的消息。当时山西省委主要领导们的想法已经无法还原，不过，他们既不向中央请示，又不坚持值守的做法，确实令人费解。距太工红旗的张玉峰回忆，后来他在北京学习班时，与省委常委、秘书长史纪言住一个房间，提到了当时的事情。史纪言说，当时省委领导们得知“一·一二”夺权的消息，并得知红联站反对夺权后，曾经考虑集体投靠红联站，只是因为未多几时，他们他们就被兵团、决死纵队抓走，投靠红联站的意图没有实现。可见当时省委主要考虑的还是“怎样保自己”。"},{"type":"paragraph","text":"刘格平在省政府的家是一个政治中心，几个要造反的省级革命干部、军区领导及革命组织负责人集中在这里，议论策划夺权的事情。"},{"type":"paragraph","text":"红联站总勤务站所在的省二招是另一个政治中心，这个全省最大的学生造反派组织的各校负责人集中在这里，考虑和议论看对待夺权的态度问题。"},{"type":"paragraph","text":"山西省正处于一种政治真空状态，恰恰是这种真空状态孕育着一场前所未有的政治风暴。"},{"type":"paragraph","text":"1月12日上午刘格平和刘贯一在省军区招待所研究给上海工总司等革命造反团体发贺电的事宜。下午，刘格平、刘贯一在这里和首都赴晋革命造反大队、北京农机学院《全无敌》纵队、太原工学院永红战斗队等造反组织的负责人，商讨山西省无产阶级文化大革命运动的局势与任务，决定当晚在刘格平宿舍召开山西省左派联席会议，研究成立全省统一的造反派组织问题，以山西造反派统一组织的名义给上海工总司等32个组织发贺电，并商讨夺权问题。"},{"type":"paragraph","text":"1月12日傍晚副省长刘格平住宅充满了神秘而紧张的气氛。刘格平家的周围，布满了荷枪实弹的解放军战士和造反派的队员们。刘格平住宅有点像当年俄国十月革命指挥中心斯莫尔"},{"type":"paragraph","text":"83尼宫一样，成为了山西一月革命风暴的指挥中心，各类人员进进出出等候和执行指令。刘格平在其家里召集了参加革命的领导干部和群众组织领导人商量夺权事宜。参会的革命领导干部有刘格平、张日清、刘贯一、陈守中、刘志兰。参会的还有刘格平夫人丁磊。据时任山西省人委参事室副主任的李一夫之子李飞飞回忆，其父在晚饭后到刘格平家参加了会议。"},{"type":"paragraph","text":"参会的群众组织成员有多种版本的说法。据当时参会的太原十二中红旗负责人崔吉娃回忆，参加当晚会议的群众组织领导人有杨承孝（决死纵队，十三治工人）、陈厂仁（山西革命工人野战兵团，十三治干部）、张建国（工人兵团，太重工人）、梁振华（兵团总部，山西省委党校学生）、崔吉娃（兵团十二中红旗，初二学生）、方培泉（山大八八红旗，山大学生）、黄锐庵（东风兵团，省人委干部）、雷维林（东风兵团，省人委干部）、朱永庚（首都赴晋造反大队、北京铁道学院学生）、邢晓光（首都赴普造反大队，清华大学学生）。崔吉娃是由梁振华通知参会的。崔吉娃抵达刘格平家时，看见外面有许多解放军把守，刘格平家的院里和家里由山大八八红旗的学生把守。这些学生带着山大八八的红袖章，一个个身强力壮，估计是体育系的。这些学生靠通向刘格平家二楼的楼梯扶手，分成两排威风凛凛地站看。崔吉娃说他从来没有见过这种阵仗，心里真有点紧张。进入开会的地方，已经坐满了人，崔吉娃只好坐了刘格平和张日请之间的沙发的扶手上。"},{"type":"paragraph","text":"会议由刘贯一主持。刘格平首先发言。在发言中刘格平传达了他从北京带回来的中央精神，重申了五人大字报的观点。刘格平说，今大晚上请来大家，是要研究夺权问题。我们认为夺权这个问题已经迫在眉睫，非解决不行。卫恒等人把山西的文化大革命已经引上邪路了，不把他们手中掌握看的党政财文大权夺过来，山西的文化大革命就会天折。夺权靠一两家造反组织不行，各个组织必须联合起来，组成一个总的组织，这个组织的名称就叫山西革命造反总指挥部吧。这个总指挥部既是大夺权的领导机构，又是夺权以后的临时权力机构。今天我们向大家宣布，我们几个人，有贯一同志、张政委、袁振同志、守中同志已经成立了一个山西省党的核心小组，这个核心小组代行省委职权。但我们核心小组每个人都不参加总指挥部，我们核心小组是总指挥部的顾问机构，我们当你们的顾问。总指挥部采取巴黎公社的选举办法，由你们自己推选领导人，我们几个人作为个人意见，也可以提一些人名，供你们参考。接着刘贯一讲话。他讲了夺权的意义和当时山西的局势。张日清也在会上讲，表态支持总指挥部夺权。（自中共山西省委党史研究室：《“文化大革命”中山西省“一·一二”篡党夺权事件的专题资料（送审稿)》第121页，1987年8月25日）"},{"type":"paragraph","text":"网文《文革：“全国第一夺”》还详细说到了会议的其他情况："},{"type":"paragraph","text":"会议本来准备在谈论成立总指挥部和夺权问题之后研究给上海工总司等发支持电的事情，但在会议中间刘志兰给了刘贯一一份《关于省委特务活动及黑二、三线人物名单》的揭发材料，刘贯一当众宣读了这份材料。突然太原十二中红旗战斗队负责人梁振华（注：梁振华不是十二中红旗的正式成员，而是作为大学生在中学组织中作指导工作）跑进会场，向与会者出示了从"},{"type":"paragraph","text":"84卫恒住宅中抄查出来的所谓“反革命特务罪证”：一、一尊全身的毛泽东石膏像，其前臂断掉（该战斗队在查抄卫恒住宅时摔断的一一作者注：网文《文革：“全国第一夺”》此释有误，据当时省人委秘书李玉明撰写的回忆录《卫恒之死》所述，该瓷像为1959年介休洪山陶瓷厂所赠，摆在卫恒家中的办公桌上，后因抹桌子时不小心摔断)；二、若千张当时台湾国民党当局向大陆空飘的反共传单（系山西省公安厅从本省收集起来作为敌方动态送省委领导人的）。对此他们却深信不疑，顿时对毛泽东个人迷信的狂热情绪笼罩会场。有几个造反组织的负责人提出：“先把黑省委二、三线人物抓起来，抄他们的家”。这一动议即得到与会者的赞同。他们立即调集各自组织的人员，分头查抄卫恒、王谦、王大任、贾俊、武光汤、赵雨亭、刘开基等省委领导人的住宅，并对太原市委书记处书记赵力之、副省长兼省人委秘书长卫逢祺和赵承亮（省人委办公厅干事，代管省人委党组机要文件）实行控制，限制人身自由。"},{"type":"paragraph","text":"抄家以后，刘格平继续和各造反团体负责人在他的住宅开会。张日清、刘贯一等人论及“敌人的严重情况和夺权行动的迫切性。”张日清说：不能等待了，必须夺权，接管省委、省人委，搜查卫王王和逮捕特务分子。还说，不要看卫恒是军区第一政委，他别想动我一兵一卒。（注：张日清的话多少有点军阀主义，国家的军队是用来保卫国家安全的，不是用来内江的，应该既不是卫恒的，也不是张日清的）当即经与会者一致同意，决定成立山西革命造反总指挥部，推定杨承效为总指挥，朱永庚、宋捷、张建国为副总指挥。特别是与会者看到了卫恒的所谓罪证之后，一致要求立即进行夺权。当即制定行动方案。调集了1万余人，由造反组织的负责人带领分两路到太原市府东街山西省委和省人委驻地，新建北路太原市委和市人委驻地进行夺权。张日清命令山西省军区所辖的在省委、省人民委员会担任警卫工作的部队全部撤走。夺权的造反组织如入无人之境，查封办公室的文件档案柜，取走印章。但省委机关十部并不承认这次夺权行动，坚持上班。直至19日，省委办公厅办公室主任等坚持逐日向中共中央和华北局电话汇报。为防不测，山西革命造反总指挥部于13日又从其下属组织中调集了5O○○余人到省委、省人委驻地担任警卫。"},{"type":"paragraph","text":"过程中出现了山大八八红旗退出夺权的情况。在方培泉回校调集队伍时，山大八八红旗的领袖李大纲、侯光天、王守仁等人却在参加夺权的问题上发生了分歧。也许是山大八八红旗的领袖们与太工红旗一样有着“唯我独左”的思想，也许是与太工红旗通过气，也许两者兼而有之。他们对夺权有着极其相似的看法，都认为存在着刘格平等人亮相不够，夺权队伍不纯，没有中央指示等问题。最终山大八八红旗还是决定退出当晚的夺权行动"},{"type":"paragraph","text":"关于红联站太工红旗在当大的动向，李青山是这样说的："},{"type":"paragraph","text":"1967年1月12日夜，我乘车从省委回太原工学院.一出省委大门，就感觉情况异常，在府西街口、大南门、迎泽大街、迎泽大桥桥头、都有解放军荷枪实弹，架着机枪把守；迎泽大街上，从西到东上百辆大卡车满载工人，一字排列在大街上，气氛紧张，但没人说话，也没人阻拦我们的小汽车。第二天，传来消息说，刘格平他们在新建路礼堂宣布已经夺了省委省人委的"},{"type":"paragraph","text":"85权，把省委党氏兄第（指保省委的省委干部，他们在写攻击造反派大字报时，都以“党”为姓化名出现，如党育生、党育红、党新生等，故称为“党氏兄弟”一一作者）及省委主要领导卫王王和他们的秘书都抓了起来。"},{"type":"paragraph","text":"崔吉娃释疑了夺权中的儿个问题。"},{"type":"paragraph","text":"一是山大八八退出的事情。他认为还是一个思想保守的问题。当时在中央态度不明的情况下，夺权又可能被打成“反革命政变”，就是有个“掉脑袋”可能，大学生们的顾虑很多，所以退出了夺权。"},{"type":"paragraph","text":"二是宋捷担任总指挥部副总指挥的事情。兵团的一把手刘灏和二把手宋捷都没有参加1月12日晚的夺权会议，代表兵团参加会议的是梁振华和崔吉娃，这显然不是兵团集体商量的结果，而是梁振华自已的决定，论理副总指挥应该是梁振华的。但夺权的第二大，刘灏、宋捷、崔吉娃等人在卫恒的住宅商量兵团的副总指挥人选时，却作出开除梁振华的决定（据段立生说，梁振华曾参加过党校东方红，后来单独在兵团活动。兵团开除梁振华不排除其是光杆司令的因素），为此梁振华很不高兴。当时刘灏提议由宋捷代表兵团担任副总指挥。宋捷说自己是二把手，还是刘灏担任为宜。刘灏则解释说，自己是中学生，在指挥部中不如大学生有号召力。在这种背景下，宋捷担任了副总指挥，后成为第一批省革委常委。按崔吉娃的分析，刘灏的意思是怕方一夺权不被中央承认，兵团有一个退路。"},{"type":"paragraph","text":"三是夺权的规模问题。崔吉娃说，当时各群众组织都没有多少人，他带领的十二中及其它中学的学生大约有四、五十人，参加省委常委楼夺权的不超过二百人。崔吉娃回忆，由于当时不懂暗锁结构，只好打破门上边的窗户玻璃，从里面开开门，夺取各办公室的图章。"},{"type":"paragraph","text":"由于是临时动议，调动的队伍也没有后来作家们所写的那么多。可以肯定当晚参加夺权的学生组织有山大八八（后退出）和十二中红旗，两者加起来有一百多人；如果把赴晋大队、太工永红、红联站捕猎大队算上，也不超过二百人。当晚学生最多有三儿百人。在省委、省人委机关各部委、厅局夺权的主力是工人，可以肯定参加夺权的工人组织只有三个，即决死纵队、野战兵团和工人兵团。按十三治野战兵团李明山的说法，野战兵团参加夺权的人员有三卡车，不超过150人；决死纵队当时工人多，没车也没司机，也就是大修厂的王国太会开车，充其量有两卡车人参加夺权，两个组织加起来超不过250人。工人兵团要多一些，工人兵团当时依据的也就是太原市汾河河西的五六个厂的力量，每个厂能出动的人数从几十人到几百人不等，工人兵团的人数最多在两千人左右。当夜真正参加夺权的人数应该不超过三千人。"},{"type":"paragraph","text":"1月13日太工红旗虽然没有参加夺权，一夜也没有消停。李青山回忆："},{"type":"paragraph","text":"这是一个重大事件，作为当时在省城有重大影响的造反派，我们需要及时作出决策，表明态度。但这个夺权如此匆忙，一个省的党委会的主要负责人，就这样被几个下属宣布为反革命修正主义分子，被夺权，被抓，他们有这个权力吗？我认为这应当是中央的权力，而不是他们应有的权力；夺权，应当是中央光明正大的决定，而不应是任由下面几个干部自己宣称。我认"},{"type":"paragraph","text":"86为他们的作法不符合毛泽东思想，不符合当时两报一刊社论的精神；但如此离谱的事情，似乎也不是他们几个自己够胆做的。对如此重大的问题，需要召开全队大会讨论。于是，我们立即召开队委扩大会议，研究局势。广大的红旗战士也十分关心此事，参加会议的人很多，讨论非常热烈。经过讨论，决定："},{"type":"paragraph","text":"1）立即再派人赴京向中央汇报这一情况，看中央有何指示；"},{"type":"paragraph","text":"那时我们也知道，到北京去找中央文革不是一件容易的事，但是除了问中央文革外，能问谁呢？能相信谁呢？"},{"type":"paragraph","text":"2）立即发表文章，表明我们的观点，即"},{"type":"paragraph","text":"A）是否夺权，怎样夺权，夺了权由谁领导，只能由中央决定，中央任命，群众参加，不能由某几个当权派自行宣称；"},{"type":"paragraph","text":"B）提醒全省人民要谨防政治扒手混水摸鱼："},{"type":"paragraph","text":"这是我们发表的第一个告全省人民书，简称“一告”．“一告”由我执笔写成，太工红旗群众大会讨论通过发表。"},{"type":"paragraph","text":"刘格平很可能从支持夺权的太工永红那里事先得到了太工红旗辩论夺权的情况，1月13日中午，刘格平紧急召见红联站主要负责人、太工红旗的杨保明，要求红联站支持他们夺权，并说，如果红联站参加夺权，山西革命造反总指挥部副总指挥的位置留给红联站（总指挥由代表工人阶级的十三冶决死纵队的杨承效担任）。"},{"type":"paragraph","text":"杨保明回到红联站征求意见，末获支持。他又匆匆赶到太原工学院太工红旗队部，劝我们改弦更张，退一步，那怕暂时支持刘格平。我们召开大会激烈讨论，大多数队员都不同意，所以没有采纳他的意见。"},{"type":"paragraph","text":"一告于13日下午开始向外界散发和广播．显然，我们的观点实际上是站在了他们夺权行动的对立面．文章一发表，就引起巨大的反响，因为它的论点比较符合大多数人的看法。夺一个省的大权非同儿戏，大多数群众组织对这个夺权持观望态度，有些参加夺权的组织也发生怀疑，持消极态度，给刘格平控制局势造成很大困难。"},{"type":"paragraph","text":"太工红旗《告全省人民书》的发表，宣告了太工红旗站在了刘格平的对立面，也站在了夺权的对立面，对山西十年文革的格局产生了极其深远的影响。"},{"type":"paragraph","text":"据省委七一公社的李辅回忆，由于李辅比较了解省委干部的情况，夺权前在太工红旗驻省委联络站，李青山曾经征求过他对夺权的的意见。当时李辅认为，刘格平在历史上犯过严重错误，一是生活作风腐化，曾经糟塌过60多个女性，二是地方民族主义问题，刘在宁夏时企图搞真止的“自治”，把宁夏搞成自己的独立王国。因为这两个问题，刘格平从相当于副总理级的三级干部降到山西担任副省长，刘格平还不如卫恒，建议李青山不要与刘格平这样的人搞在一起，不要参与刘格平等人的夺权活动。不知李青山是不是采纳了李辅的意见，反正是太工红旗没有参与夺权活动，并用“三评两告”的实际行动竖起了反对刘格平夺权的大旗。"},{"type":"paragraph","text":"87"},{"type":"paragraph","text":"太工红旗作为红联站主力中的主力，他们对于夺权的态度对红联站的影响是巨大的。但是，红联站的个别组织还是参加了刘格平的夺权，甚至最终脱离了红联站，其中与太工红旗同校的太工永红就是一个典型。李青山当时可能有点“唯我独革”的思想，从他的博文中可以看出，太工红旗的活动常常独立于红联站。其实，红联站也有“唯我独革”的思想，他们想主导夺权，所以最终拒绝联合夺权。"},{"type":"paragraph","text":"连续几日，红联站在其总部召集下属各组织负责人紧急会议，讨论山西文化大革命的形势及对刘格平、总指挥部的态度。会议的讨论非常热烈，有的同意参加总指挥部；有的认为总指挥部严重不纯，混入了保皇组织；有的认为红联站是山西最早最大的学生造反派组织，应该与总指挥部并列夺权；有的认为刘格平、刘贯一等人亮相不够，在三干会的表现站在省委一边：甚至有人认为卫恒等人只是执行了资反路线，不见得是反革命修止主义分子，不能由刘格平等几人定性，刘格平等人的夺权是反革命政变。据当时党校东方红的段立生回忆，当时的主流意见是："},{"type":"paragraph","text":"1）刘格平本人有严重问题，反对与其合作夺权："},{"type":"paragraph","text":"2）即便是夺权，也应该由红联站牵头夺权。总指挥部严重不纯，决死纵队也只是一个单位的组织，根本没有资格领导夺权；"},{"type":"paragraph","text":"3）夺权绝不是夺儿个印章的简单问题，应该迅速夺取公安、舆论等要害部门的权。"},{"type":"paragraph","text":"4）对于已参加“一·一二”夺权的红联站组织如太工永红、捕猎大队不予制止，采取等待态度，如果中央表态支持“一·一二”夺权，红联站也有回旋余地，如果中央表态反对“一·一二”夺权，红联站则正好在正确立场上。"},{"type":"paragraph","text":"其实，第四条意见有机会主义的成分，这也是红联站没有后台的表现。最后反对参加总指挥部的意见占了绝大多数，形成了五条决议：1）目前向黑省委夺权是斗争的大方向，应立即行动起来，联合夺权；"},{"type":"paragraph","text":"2）总指挥部中的工人兵团、赴晋大队、兵团、市委红旗等均是与我们共同战斗过的革命造反派，向卫王主集团夺权的大方向正确，故对总指挥部的行动应予支持和配合，把矛头对准卫王王反革命修正主义集团，并且对反动保皇组织“工联”、“百方雄师”等要马上采取行动。另外应对卫王王集团控制的宣传机构和专政机构要立即进行夺权。"},{"type":"paragraph","text":"3）总指挥部中有部分组织是最近几天新成立的，对其不甚了解，应立即对其成分进行调查；"},{"type":"paragraph","text":"4）刘格平、刘贯一在前段文化大革命中没有在革命群众中“亮相”，临夺权前几天才有所行动。刘贯一在在前段文化大革命中和刘格平在三干会上的表现都不符合毛泽东的革命路线。对核心小组的这些成员不敢轻表信任，决定派出代表赴京请示中央："},{"type":"paragraph","text":"5）决定对总指挥部在组织上不参加，在行动上予以配合。"},{"type":"paragraph","text":"88"},{"type":"paragraph","text":"据太原十中七一负责人王忠强的回忆，红联站当时没有参加夺权的原因还有一条，就是“唯我独革”的思想。许多红联站的组织认为，总指挥部那些小组织，不能与红联站相比，要求在第一号《通告》上红联站与总指挥部并列署名。这个要求没有得到刘格平的同意，红联站就没有在第一号《通告》上署名，等于没有参加夺权。"},{"type":"paragraph","text":"文革后，杨保明也提到过红联站一开始未参加夺权的原因，主要还是对夺权的认识不足，认为走资派是个别人，省委不是黑省委，要等待中央的表态。"},{"type":"paragraph","text":"太工红旗作为红联站主力中的主力，他们对于夺权的态度对红联站的影响是巨大的。但太工红旗与红联站的立场还是有些区别的。太工红旗是直接反对夺权的，红联站没有发表声明公开反对夺权，有观望态度。"},{"type":"paragraph","text":"工人兵团虽然参加了夺权，但在夺权后，与山大八八一起退出山西革命造反总指挥部。他们认为领导干部在夺权前“亮相”不够，总指挥部混进不少保守组织，也于1月13日宣布退出山西革命造反总指挥部。至此，山西最大的工人造反造反组织和最大的学生造反组织，山西最有影响的两个大专院校的学生造反组织都与刘格平和总指挥部结下了不解之怨。"},{"type":"paragraph","text":"同日同时，在革命的另一端，工人联合会、太原市红卫兵纠察队及红卫兵团也在商量如何应对夺权问题。工人联合会、太原市红卫兵纠察队及红卫兵团虽然是保省委和卫王王的，但是也是受共产党多年止统教育的，也是愿意跟毛泽东走的，也是要革命的。在保省委和执行毛泽东革命路线发生对立时，他们也是会按毛泽东指引的路线走的。只不过张志安、刘普德等人认为，“一·一二”夺权是右派夺权，是“反革命政变”，这就是令人奇怪的地方，保守派和红联站这样的造反派看法竟然一致！！！于是工人联合会、太原市红卫兵纠察队及红卫兵团立即成立了“无产阶级革命派联合行动委员会”（简称“联动”），在当日仿照上海革命造反派的作法，在湖滨会堂举行了“抓革命、促生产，将无产阶级文化大革命进行到底”的大会，在会上批斗了卫王王等山西省委领导。这次大会被总指挥部和红联站、工人兵团等造反派看作是“假批判真保皇”的大会。但是新华社山西分社采编副主任李希孟给予了报道，并称之为“无产阶级革命派的大联合”。会后联动的队伍进行了大游行。张志安等人拟采取与红联站相同的措施准备派出代表赴京请示中央，汇报山西“反革命政变”严重情况。"},{"type":"paragraph","text":"13日晚上，山西革命造反总指挥部下属各组织的代表1000余人在省委礼堂集会表示坚决支持“一·一二”夺权。刘格平、张日清、刘贯一、陈守中在会上讲话，表示坚决和造反派站在一起，夺走资派的权。"},{"type":"paragraph","text":"1月14日山西革命造反总指挥部发布《第一号通告》，全文如下。"},{"type":"paragraph","text":"山西革命造反总指挥部第一号通告毛主席教导我们：“马克思主义的道理千条万绪，归根结底，就是一句话：‘造反有理。””"},{"type":"paragraph","text":"89"},{"type":"paragraph","text":"史无前例的震撼世界的无产阶级文化大革命，就是造反。要取得无产阶级文化大革命的彻底胜利，就必须一反到底，彻底打垮党内走资本主义道路的当权派和顽固坚持资产阶级反动路线的人！"},{"type":"paragraph","text":"山西省委一小撮党内走资本主义道路的当权派，对毛主席、对党、对人民犯下了滔天罪行！"},{"type":"paragraph","text":"几年来，他们秉承其反革命修正主义集团的旨意，企图把山西搞成一个在中国进行资本主义复辟的战略根据地。"},{"type":"paragraph","text":"文化大革命以来，他们更是积极地推行和发展了资产阶级反动路线，对革命派进行疯狂的反革命围剿，把大批革命闯将打成“反革命”、“反党分子”、“伸手派”、“野心家”，企图扼杀山西的无产阶级文化大革命。"},{"type":"paragraph","text":"就是这一小撮混蛋，亲自纠集了大小特务，建立了秘密情报网，安放窃听器、派出特务，专门刺探各革命组织的动向，把其划成一、二、三类，并把其领导成员登记造册，以便不久的将来好下毒手。"},{"type":"paragraph","text":"就是这一小撮混蛋，把大批黑材料放在省委各部内，至今拒不交出，猖狂对抗中共中央批转的中央军委紧急指示和中央补充规定。"},{"type":"paragraph","text":"就是这一小撮混蛋，在省人委某一楼内建立了一个地下黑司令部，天天云集其中密谋行动。"},{"type":"paragraph","text":"就是这一小撮混蛋，组织了一些保皇团体，公开与革命造反派拼命捣乱。等等，等等。"},{"type":"paragraph","text":"最近一个时期以来，山西厂大革命群众向这一小撮混蛋及其卖力推行的资产阶级反动路线发动了强大攻势，并取得了巨大的胜利，文化革命进入了一个崭新阶段。一小撮黑帮分子，为了挽救其灭顶之灾，采取了更毒辣的手段一一经济战。他们拼命给一些组织大量房屋、汽车、经费，某些单位的钱像流水一样成千上万地淌出，近几天更是达到不可控制的地步，严重破坏了山西的财政经济和腐蚀了革命组织。"},{"type":"paragraph","text":"在他们的怂患或操纵下，最近不断发生大规模不明真相的群众围攻革命造反派，甚至发生武斗的现象。大量工人不断出外“串连”。"},{"type":"paragraph","text":"狗急跳墙，前些天他们甚至不惜挑动上万工人围攻革命造反派，以致许多企业停工，严重影响生产，甚至造成骇人听闻的交通事故等。"},{"type":"paragraph","text":"革命的同志们！山西省无产阶级文化大革命到了新的转折点！为了坚决执行毛主席的“抓革命，促生产”的方针，为了保证山西省文化大革命能沿着以毛主席为代表的无产阶级革命路线前进，我们二十五个革命造反组织召开了联席会议，一致决定成立“山西革命造反总指挥部”，并立即投入战斗。"},{"type":"paragraph","text":"我们庄严地宣布：原山西省委对文化大革命的一切领导权，自即日起由本指挥部接管。为了保卫无产阶级专政，防止反革命政变，我们于元月十二日夜夺了省委、省人委、市委、市"},{"type":"paragraph","text":"90人委等党政机关的权和抄了一些坏蛋的家，搜出了大批私藏的枪支、弹药和黑材料，彻底捣毁了反党分子的案穴。这个反造得好！好得很！"},{"type":"paragraph","text":"我们大声疾呼："},{"type":"paragraph","text":"一、所有的工人、农民和干部都要牢记毛主席“抓革命，促生产”的指示，照常上班生产。我们革命造反派们更要在积极造反的同时，坚持生产岗位，完成和超额完成生产任务，成为“抓革命，促生产”的模范。"},{"type":"paragraph","text":"二、加强无产阶级专政机器。凡是反对毛主席、林副主席、中央文革小组和破坏文化大革命、破坏生产者，就是现行反革命，立即由公安部门依法处理。任何群众组织、任何人不得动用武器、弹药和泄露国家机密，违者依法查处。"},{"type":"paragraph","text":"三、鉴于前一段贪污浪费之风大盛，勒令山西省文革接待站自即日起冻结流动资金，停止发放一切车辆，并进行调查和调整。除必要的正当的经费外，各机关厂矿企事业单位的流动资金自即日起一律冻结，由革命造反派和革命群众联合监督财务机关执行。"},{"type":"paragraph","text":"四、上述各条，希各革命组织广为宣传，协助执行。凡有违反上述各条者，由有关部门协助我们以破坏文化大革命查处。"},{"type":"paragraph","text":"打倒折衷主义！打倒经济主义！决战刚刚开始，胜利就在前头，我们的决心下定了，为了真正捍卫我们心中最红最红的红太阳一一毛主席，为了把无产阶级文化大革命进行到底，就是牺牲我们的生命也在所不惜！我们深信，在今后的革命斗争中，我们的队伍必将发展壮大。"},{"type":"paragraph","text":"“雄关漫道真如铁，而今迈步从头越。”革命的造反派们，一切革命的同志们，让我们在毛泽东思想的伟大红旗下团结起来！彻底粉碎资产阶级反动路线的新反扑！一切权力归革命造反派！伟大的中国共产党万岁！我们最伟大的领袖毛主席万岁！万岁！！万万岁！！！"},{"type":"paragraph","text":"山西革命造反总指挥部"},{"type":"paragraph","text":"一九六七年一月十四日附：总指挥部参加单位名单："},{"type":"paragraph","text":"山西革命工人造反决死纵队山西革命造反兵团山西革命工人野战兵团山西工农商学革命造反总部山西省红色造反者联盟山西医卫革命造反总部山西红色造反联络站太工永红战斗队山西红色造反联络站捕猎大队"},{"type":"paragraph","text":"91山西革命干部造反兵团北航播火兵团北农机“全无敌”纵队首都赴晋革命造反大队山西体育界毛泽东思想红卫兵团山西日报革命造反军山西东风革命造反兵团太原市小学教师革命造反联络总部共青团山西省委机关大无畏战斗队中共太原市委机关红旗战斗队太原革命造反司令部晋京革命造反大军山西反修兵团山西红色革命造反联盟山西农民造反兵团山西“延安”文艺兵团"},{"type":"paragraph","text":"该《通告》是由首都赴晋造反大队邢晓光起草，由刘格平修改后发布的。据刘灏回忆，该《通告》原委托刘志兰起草，刘志兰毕竟是老干部，写出的《通告》火药味不足，造反味不浓，后改为邢晓光起草，完成后刘灏还审核过。《通告》中有两点值得特别注意，一是宣布“原山西省委对文化大革命的一切领导权，自即日起由本指挥部接管”；二是提出“一切权力归革命造反派”。前者应该是全国第一次公开地止式地宣布夺权，比上海《急告全市人民书》和《紧急通告》要明确得多；后者则是革命时期的口号，有点十月革命时期“一切权力归苏维埃”的意思。在一个政权稳定之后，这类的口号执政者一般是不会也不允许提的，可见这样的口号具有革命性。"},{"type":"paragraph","text":"签署《通告》的群众组织有三类。一类是保袁振的老造反派组织，如兵团、决死纵队等。一类是红联站和与红联站联系密切的老造反派组织，如红联站太工永红、捕猎大队及太原市委红旗等。捕猎大队实际上是红联站住省委（有说是住在刘贯一家的）的一个小分队，有治校东方红、太工红旗等组织的人员组成，也就是“十几个人、七八条枪”。还有一类是为应付夺权刚成立的一些组织，其中不乏保守派组织（其实造反派和保守派是相对的，也是变动的)，如东风兵团就是原省人委保守组织“全球红”在1月9日改名而成，打起反卫王王的旗号，成为刘格平的“御林军”。"},{"type":"paragraph","text":"同日，红联站意识到了再不能等待了，否则会错失良机，就开始调集队伍，进驻《山西日报》社、山西人民广播电台、太原电讯局、山西省公安厅等部门准备支持本单位造反派联合进"},{"type":"paragraph","text":"92行夺权。"},{"type":"paragraph","text":"同日，《人民日报》发表了山西联动13日举行大会的消息报道，工联、红卫兵团等组织受到极大鼓舞，以此表示反对“一·一二”夺权的止确。但红联站、工人兵团认为此举是支持保皇组织，派人到山西分社造反。还派人到北京新华社要求予以更正。后陈伯达出面干预，新华社在16日《人民日报》发表“重要更止”，称“在元月十四日有关太原问题的报道中有严重的政治错误，应予撤消。”"},{"type":"paragraph","text":"夺权、夺权、再夺权"},{"type":"paragraph","text":"在山西“一·一二”夺权后，在省城太原明显形成了三股势力，即总指挥部下属的兵团、决死纵队等组织的势力；红联站、工人兵团等组织的势力；工联、红卫兵团、百万雄师、山大八一四等被认为是保守组织的势力。相对而言，比起后两种势力来，总指挥部的势力反而要弱一些。由于红联站像首都三司一样，派了许多人员到各地市播撒文革火种，在山西各地市红联站和工人兵团势力要大得多。在1月的中下旬，三股势力的夺权、抢权、反夺权的斗争进行的特别激烈。"},{"type":"paragraph","text":"同日，山西革命造反总指挥部在太原五一广场召开斗争卫王王等省级领导大会，会上采取了拳打脚踢、坐“喷气式”等当年斗地主的方式。期间，工联、百方雄师、山大八一四等组织，开来大批人马冲击会场。冲会场的组织用广播车上的高音喇叭“要文斗，不要武斗”，以扰乱批判发言，并冲上主席台“保卫首长安全”。在批判卫恒等人的大会后，山西革命造反兵团、太原机械学院第四野战军的负责人趁乱之机率人把卫恒、王谦、王大任、贾俊挟持到上兰村太原机械学院。第二天，机械学院的造反派围攻卫恒。卫恒进行驳斥，并称：刘格平、刘贯一、袁振等人所写的大字报，是政治迫害。他们五个人的底子我们清楚，他们掌权不如我们掌权。现在我还是省委第一书记，要对中央和山西人民负责，你们把我软禁在这里是非法的，赶快放我，我要大摇大摆回省委去办公。可是造反组织成员对他的这番话毫不理睬，坚持要卫恒交出整群众的材料。"},{"type":"paragraph","text":"同日，红联站派人赴京再次向中央文革请示汇报。中央文革在15日、16日、17日连续三天接见红联站人员，指出应大联合向卫王王夺权。"},{"type":"paragraph","text":"同日，太工红旗发表《再告全省人民书》（简称“二告”)。至20日文连续发表《评总指挥部一号通告》、《二评总指挥部一号通告》、《三评总指挥部一号通告》（简称“三评”)，继续深化论述《一告》的观点，对刘格平等人提出怀疑。"},{"type":"paragraph","text":"同日下午，工联、百万雄师、山大八一四、工人红卫兵总部等组织在太原饭店开会，成立了“山西红色革命造反总司令部”（简称“红总司”），以对抗总指挥部。"},{"type":"paragraph","text":"同日晚，山西革命造反总指挥部在太原市迎新街的一个学校召开下属各组织负责人会议。刘格平、刘贯一、袁振、陈守中等人在会上介绍各自的个人简要历史情况及“受刘邓资产阶级司令部迫害”的情况，再次表态“一定与革命造反派同生死共命运”，企图消除社会上传扬的对"},{"type":"paragraph","text":"93他们的种种不利说法，以便进一步取得造反组织的信任。"},{"type":"paragraph","text":"1月16日红联站、工人兵团联合召开斗争卫王王大会，再次受到工联、百万雄师的冲击。"},{"type":"paragraph","text":"同日，省委书记处书记赵雨亭在太原新民东街六号给参加省委二线工作的柴守约打电话说：“刘格平、袁振他们夺省委的权，我们不能交权。啥时候中央有了指示让交才能交。”同时，赵雨亭还给各地、市委的负责人打电话说：“省委的电话随时可能中断。如果你们和省委联系不上，就依靠中央的《十六条》，独立思考，独立工作”。并称：“现在的情况和战争时期差不多。在第一线的被冲跨，第二线的要顶上。根据实际情况处理问题。总之，不能影响了工作”。当时，正在孟县主持召开全省计划工作会议的副省长刘开基也在会上说：“刘格平、张日清、袁振等人在太原发动了政变，我是做农村工作的，准备上山打游击”。"},{"type":"paragraph","text":"同日，刘格平、刘贯一、袁振、陈守中等人联名向中央及中央文革小组报送了一份关于省委的材料，标题是：《关于卫恒、王谦等人破坏文化大革命的罪行向中央文革小组并中央的报告》，罗列了山西省委领导人进行“反革命阴谋活动的十二大罪状”。称省委“成立了地下黑司令部、设立了黑据点，在组织上准备和安排了应变对策”。还说：“赵雨亭、武光汤、郑林、焦国、刘开基、胡晓琴、史纪言和副部长以上的大多数干部转入地下，正以全部力量向革命群众和革命左派反扑，成为山西广大革命人民的公敌”。"},{"type":"paragraph","text":"1月17日凌晨，刘格平、张日清、刘贯一以及山西革命造反总指挥部总指挥杨承孝、红联站总勤务员杨保明等人在刘格平宿舍开会，策划接管省、市公安机关。刘格平、张日清、刘贯一在给中央和中央文革的一封电报中说：“山西省公安厅、太原市公安局现在完全掌握在省、市委一小撮走资本主义道路的当权派手里。已经成为一小撮反革命修正主义分的的御用工具，来反对革命左派队伍。现在革命群众已经包围了公安厅、公安局。我们的意见请中央考虑迅速下令，由山西省军区接管。”会后，红联站立即宣布夺了省公安厅和市公安局的权，张日清到场祝贺，刘格平向中央电话报功，总指挥部表示支持。"},{"type":"paragraph","text":"从14日到17日红联站和首都赴晋革命造反大队还夺了山西人民厂播电台、《山西日报》社、《太原晚报》社以及太原市电讯局的权，总指挥部曾致信祝贺。"},{"type":"paragraph","text":"同日，中央文革成员关锋在北京接见山西省的群众组织代表，指出卫王王是反革命修正主义分子，肯定了山西夺权是正确的。参会的工联、山大八一四的代表立即把中央文革的精神用电话传回太原，提示本组织：“赶快联合夺权”。当天中午，工联、山大八一四等组织联合组成的红总司，突然袭击已经由总指挥部夺权接管的省人委机要室，进行反夺权。“山西省人民委员会”和“山西省人民委员会办公厅”两枚大印落入其手。同时山西省交通厅等单位也被突袭，五枚大印被抢。"},{"type":"paragraph","text":"同日，总指挥部发表《紧急通告》，“强烈遣责卫恒死党指使山大八一四等五个组织的部分人反夺权的反革命行为。随后，工人兵团、决死纵队紧急调集方余人进行反击，省人委的大印"},{"type":"paragraph","text":"94传说已经夺回，但最终失落在了工人兵团或决死纵队手中。"},{"type":"paragraph","text":"1月18日红联站按“联合夺权”指示，串联工人兵团、矿山烈火（山西省七大国家统配煤矿之一的西山矿务局的造反派组织）、太重红旗（太原重型机器厂的造反派组织）、首都三司驻晋联络站、北航（北京航空学院）红旗、地院（北京地质学院）东方红、天大八一三（天津大学的学生造反派组织）等二十儿个革命组织，筹备成立一个联合的革命造反的总指挥机构。筹备会前，红联站与总指挥部打了招呼。红联站还征求了刘格平的意见，刘格平表示支持，并答应在各组织联席会议上讲话。在联席会议上，刘格平表示：“你们可以成立第二指挥部，同总指挥部并肩作战”。会议决定，成立“红色造反总部”（简称“红总部”），并发表了成立宣言。"},{"type":"paragraph","text":"据杨保明回忆，在夺权时，刘格平曾承诺，如果红联站参加夺权，给红联站一个总指挥部“第一副总指挥”的位置。在夺权后的十几天中，中央未表态支持山西夺权，在山西颇有声望的太工红旗又反对夺权，红联站也未参加夺权，对省内各革命群众组织影响很大。许多组织对刘格平的夺权产生了疑问。当时刘格平亲自到了省二招红联站总勤务站，并戴上了红联站的袖章，力争红联站的支持，并说“你们可以成立第二指挥部，同总指挥部并肩作战”。在中央支持夺权后，刘格平对红联站的态度陡变，说：红联站两面三刀，出尔反尔，一开始表态支持他们站出来革命，后来又反对夺权。"},{"type":"paragraph","text":"同日，中央人民广播电台广播了红联站、工人兵团、山大八八红旗等组织在16日召开批斗卫王王大会的报道。"},{"type":"paragraph","text":"1月20日在大同，工人兵团大同军团、红铁军（大同的造反派组织）、太工红旗驻大同小分队夺了雁北地委、行署、大同市委、市人委的权。"},{"type":"paragraph","text":"同日，在忻县，工人兵团忻县军团等组织夺了忻县地委、行署的权。同日，在阳泉，工人兵团阳泉革命造反司令部夺了阳泉市委、市人委的权。"},{"type":"paragraph","text":"1月23日山大八八红旗、工人兵团出动万余人协助其下属组织太原纺织厂红卫兵进行夺权，受到太纺另一组织红卫队的阻挠，并发生冲突，最终夺权成功。由于太纺红卫队是中央文革成员关锋所支持的，山大八八红旗等组织贴出了炮打关锋的大标语。"},{"type":"paragraph","text":"至24日，太原各基层单位的夺权进行的如火如茶。"},{"type":"paragraph","text":"红联站所属的山西医学院红革联、十中七一、省委党校东方红、三中红旗、太原工学院红旗、井冈山、东方红、山西农学院火炬、山西财经学院东方红、山西林业学校造反有理、四中前卫、太原铁路机械学校东方红、山西会计学校井冈山、太原冶金工业学校东方红、山西化工学校造反团、八中东方红、十二中东方红、太原第一机械技工学校八二、山西大学附中八一八、十五中红旗、太原钢铁公司中学红旗、太原重型机器厂技工学校东方红、太原铁路局第一中学燎原、九中造反团、十三中红旗、山西矿业学院红矿工、山西劳动大学红旗、十八中反帝反修、太原机械学院红旗、太原重机学院东方红、联总都先后在本校夺权成功。"},{"type":"paragraph","text":"同时，工人兵团所属太原钢铁公司联合总部、太行仪表厂司令部、山西机床厂机床烈火、"},{"type":"paragraph","text":"95大众机械厂红旗、太原铁路局红旗等都先后在本单位夺权成功。"},{"type":"paragraph","text":"同时，山西大学八八红旗、兵团所属五中井冈山、十二中红旗、山西建筑工业学校二一七、一中赤色、六中32111、团省委大无畏、小学教师黄河、山西省艺术界革命造反指挥部、太原市委红旗等革命造反派组织均夺权成功。"},{"type":"paragraph","text":"同日晚，中央人民广播电台广播了《山西革命造反总指挥部第一号通告》，表明中央对山西“一·一二”夺权的支持。当时在京反映山西情况的红联站负责人段立生等人，在收到广播后，知道了中央对山西的态度，感觉大事不妙，立即返普商量对策。"},{"type":"paragraph","text":"夺权尾声，也是反夺权的开始"},{"type":"paragraph","text":"1月25日《人民日报》在头版显著位置刊登了《山西革命造反总指挥部第一号通告》，并发表社论《山西省无产阶级文化大革命的伟大胜利》。社论指出："},{"type":"paragraph","text":"这（指山西“一·一二”夺权一—作者）是继上海市无产阶级革命派夺权斗争胜利以后，在一个省的范围内向党内一小撮走资本主义当权派夺权斗争的伟大胜利，是以毛主席为代表的无产阶级革命路线的伟大胜利，是战无不胜的毛泽东思想的伟大胜利。"},{"type":"paragraph","text":"社论还指出："},{"type":"paragraph","text":"山西省军区和人民解放军部队，坚决站在以毛主席为代表的无产阶级革命路线一边，坚决支持和援助无产阶级革命派，在夺权斗争的关键时刻，毫不含糊地全心全意地支持无产阶级革命造反派起来夺权，为无产阶级文化大革命作出了巨大的贡献。"},{"type":"paragraph","text":"社论又指出："},{"type":"paragraph","text":"山西省的革命造反派，为全国的无产阶级革命造反派的夺权斗争创造了新的经验。山西省军区的人民解放军部队，为全国人民解放军指战员树立了鲜红的旗帜。"},{"type":"paragraph","text":"社论最后说：山西省革命造反派夺权斗争的大方向是完全正确的。一切无产阶级的革命组织，一切革命同志，都应该热情支持他们的夺权斗争，大力宣传他们的夺权斗争经验。这是马克思列宁主义、毛泽东思想的正确态度。在这样的大是大非问题面前，站在后面指手画脚是错误的，站在旁边冷眼观望也是错误的。"},{"type":"paragraph","text":"《人民日报》社论即中央的表态，大长了刘格平及总指挥部的士气，大灭了工联、百万雄师等保守派的威风，也使得发出“三评两告”的老牌造反派太工红旗进退维谷。使得退出夺权的山西大学八八红旗及工人兵团很没面子。虽然红联站当时拒绝参加总指挥部，但并没有与刘格平翻脸，并一直与总指挥部配合行动，这就为红联站被道暂时扭转风向留下了回旋余地。但是反对夺权的造反派组织，无论是山西大学八八红旗及工人兵团，还是太工红旗及红联站，都到了一个历史的坎儿上。工人兵团有点像一座巨大的冰山，遇到大热天很快就冰消雪融了。而红联站虽然有一阵子加入了总指挥部，后由于“道不同，不相为谋”，终与刘格平和总指挥部分道扬了，并且成了他们的强劲对手。"},{"type":"paragraph","text":"同日，山西革命造反总指挥部在太原五一广场召开《革命派大联合夺权誓师大会》。大会由"},{"type":"paragraph","text":"96杨承效主持，刘格平、张日清、刘贯一、袁振、陈守中坐镇大会。刘格平在讲话中表示“坚决和革命造反派奋斗在一起，战斗在一起”。张日清代表驻山西的解放军全体指战员宣布：“坚决支持革命群众和革命造反派，如果你们需要部队支持，我们立即派出部队，支持你们，援助你们。”还称：“我们坚决镇压反对无产阶级革命左派的反革命分子、反革命组织，如果他们动武我们坚决进行还击。”在会上，红联站代表发言，提出申请加入总指挥部的要求。同日晚，刘格平向红联站开出“只有开除太工红旗，才能加入总指挥部”的条件。"},{"type":"paragraph","text":"同日，在长治，“联字号”（拥护劳模李顺达的晋东南的造反派组织）和红联站等造反派组织，对晋东南地委和行署夺权成功。"},{"type":"paragraph","text":"1月26日山西省军区和21军指战员在五一广场武装集会，支持“一·一二”夺权，刘格平、刘贯一、袁振到会讲话。会后，举行了声势浩大的武装游行。《山西日报》为此发表题为《敌人不投降就叫他彻底火亡》的社论。"},{"type":"paragraph","text":"同日，在临汾，晋南地区大中学校红卫兵革命造反第二司令部、职工革命造反兵团、红联站向晋南地委、行署夺权成功。"},{"type":"paragraph","text":"同日，总指挥部派出人马，由山西省军区配合，奔赴山西人民广播电台进行反夺权，宣布红联站夺省广播电台的权是非法夺权，从即日起，省广播电台由总指挥部接管。并用武器把红联站及首都赴普造反大队人员逼出了省电台。"},{"type":"paragraph","text":"同日，省军区派出数十辆汽车，满载全副武装的部队，支持以劳动模范解悦为首的太纺红上队进行反夺权。并宣布工人兵团下属的太纺红卫兵是“反革命组织”，其“夺权是非法的”，并逮捕厂党委书记杨不夫、厂长梁俊华、副厂长兼总工程师贾玉琦、太纺红卫兵领袖及其主要成员一百零二人（据杨不天天人张美玉《杨不天被抓捕迫害死亡的情况》一文）。如同太纺一样，刘格平依靠军队二月份开始在忻州、临汾、大同等地都进行反夺权，对在一月风暴先行夺权的造反派逮捕关押，这就形成同全国一些省区相同的“二月镇压”。"},{"type":"paragraph","text":"同日，太工红旗由于中央表态支持“一·一二”夺权，就“三评”、“两告”反对“一·-二”夺权问题，在太原五一厂场向毛主席请罪。李青山是这样描述当时的情况的："},{"type":"paragraph","text":"《山西革命造反总指挥部通告》一经中央人民广播电台广播，参与夺权的人马精神大振，立即欢呼雀跃。同时，轰击太工红旗的大字报，大标语铺天盖地而来，说太工红旗反对夺权罪该方死；有人揭发，在夺权的时候，走投无路的卫王王在北营仓库曾议论要投奔太工红旗，这表明太工红旗是“假造反，真保皇”。红旗战士实在气惯不过，在太原工学院电机馆前的马路上写下大标语：“青山不老，红旗不倒”，被对立面大做文章，说这是吹捧太工红旗的坏头头李青山。山西军区的部队到太原工学院武装示威，山西革命造反总指挥部放出话，红联站不开除太工红旗就休想参加总指挥部。太工红旗遭受到空前的压力。"},{"type":"paragraph","text":"面对这种形势，太工红旗首要的工作是应当立即到五一广场去向毛主席请罪，向社会承认错误，表明痛改前非的决心，这是上海反对张春桥，王洪文夺权的一派开的先例；其次是应当"},{"type":"paragraph","text":"97立即整风，找出错误根源，痛改前非，争取得到刘格平和山西革命造反总指挥部的谅解和接纳，以便在他们的领导下，继续紧跟毛主席干革命。"},{"type":"paragraph","text":"可是我想不通，不知道究竟错在哪儿。在那种情况下，怎样做才能避免犯这种错误？难道我们遵循毛主席关于“绝对不应盲从，绝对不应提倡奴隶主义”的教导去考虑问题错了吗？难道我们为党负责，为文化大革命负责，积极向中央反映情况错了吗？"},{"type":"paragraph","text":"无奈之下，队部决定由队委王步祥率领红旗战士到五一广场向毛主席请罪。"},{"type":"paragraph","text":"由于请罪不是由我带队进行，山西革命造反总指挥部大为不满，它们的下属组织贴出大标语，说太工红旗是假检查真顽抗，几次请罪都不能过关。"},{"type":"paragraph","text":"社会上广大群众对太工红旗也非常关心，他们当然不希望这个山西响当当的造反派垮下去。在我们最困难的时侯，山西革命造反兵团司令刘灏，在汤建忠（山西广播电台干部，人称他为兵团“汤高参”）的建议下（为连接本句，以上四字由作者添加），到工学院找到我，要我们和他们一起干，我完全明白他的用意和他对形势的估计，但是我婉拒了他的好意，因为我不能无缘无故脱离我们亲手建立的红联站而作它投。不过，我和刘、汤建忠成了好朋友，在文革中，经常在一起研究形势。"},{"type":"paragraph","text":"由于太工红旗在造反派中有看巨大的影响，虽然太工红旗有反对夺权的“三评”、“两告”，刘格平最终并没有敢把太工红旗打成“反动保皇组织”"},{"type":"paragraph","text":"1月27日山西省核心小组和山西革命造反总指挥部召集原省直机关各部委副部长以上千部开会。刘贯一在会上训斥与会人员说：“如果你们不揭发黑省委的问题，我们就开公审大会审判你们。”刘贯一指着胡晓琴（时任中共山西省委常委、省委组织部部长）说：“我给你指一条出路，就是揭发安子文的罪行。”接看义指看下虹云（时任山西省委文革办公室主任）说：“你是省委的大特务，必须老老实实交代你们的特务罪行”。"},{"type":"paragraph","text":"1月28日太原市革命委员会成立，陈守中担任革委会主任，王承据（市委红旗负责人）担任副主任。当时毛主席还未有关于“革命委员会”的指示，太原市“发明”出“革命委员会”这个名称，成为“全国第一革”。2月6日的《人民日报》发表文章对此进行了报道，同时表达了认可和支持。文中指出：“我们毅然决然地在打碎反革命修正主义统治机构的废墟上，建立了我们无产阶级革命造反派的崭新的权力机构一一太原市革命委员会。”“太原市革命委员会，现在负责行使太原市党、政、财、文等各种大权。”（引自《无产阶级革命派真正行使大权的开端，太原市革命委员会宣告成立，决定乘胜前进全面夺权，加强无产阶级专政，抓革命促生产，坚决进行斗批改》，《人民日报》1967年2月6日第3版）"},{"type":"paragraph","text":"在此顺便提及的是，1月22日青岛市“革命造反委员会”的夺权、1月25日贵州省“无产阶级革命造反派总指挥部”（2月20日改称“革委会”）的夺权、1月31日黑龙江省红色造反者夺权委员会（2月23日改称“革委会”）的夺权、2月3日山东省“无产阶级革命造反派大联合革命委员会”（2月23日改称“革委会”）的夺权都被许多史料讹传成了“革命委员会”的成立，"},{"type":"paragraph","text":"98实际上这些夺权组织是与山西革命造反总指挥部同一性质的组织。"},{"type":"paragraph","text":"同日，刘贯一代表山西省委核心小组向中央汇报夺权情况，其中提到红联站时认为是“机会主义者组织”"},{"type":"paragraph","text":"同日，太工红旗冒雪在太原五一广场再次向毛主席请罪。"},{"type":"paragraph","text":"1月30日凌晨，省委第一书记卫恒在总指挥部的关押中，在无人知晓的情况下突然去世。卫恒之死有多种说法。"},{"type":"paragraph","text":"按杨顺科、李玉明撰写的回忆录《卫恒之死》叙述，卫恒从1月18日起，就被造反派关在山西省团校。在1月22日被决死纵队和兵团揪到晋中榆次体育场批斗后，被兵团的女领袖、山大的王清英转移到了山西荣军疗养院。深夜又被转移到设在太原市迎新街的决死纵队总部关押。29日又移至迎新街的十三治三公司办公楼310号房间关押，昱日晨去世。至于卫恒去世的原因，当时核心小组刘格平等五人给中央文革小组转党中央、毛主席的加急电报中是这样说的：“原省委卫恒十一日畏罪自杀”（如果《卫恒之死》引用的资料为真，不知刘格平等人为何把卫恒去世之日提前了十九天一一作者）。省委第一书记之死非同小可，之后，曾把卫恒的有关脏器和胃内容物送至上海卫生局和人民检察院法医检验所进行检验，得出“出血性胰腺炎导致休克突然死亡”结论。至1967年5月，由北京市公安局、中科院实验医院研究所、卫生部药物生物制品检定所、人民解放军总后卫生部药品检验所等单位得出的卫恒死亡结论是：“死者卫恒符合于出血性胰腺炎导致休克突然死亡”。卫恒之死还有一个原因。在卫恒去世前一两大，中央专案组派来两个人向卫恒了解情况（也可以叫审问），山西造反派方面派了一人陪审，一人记录。记录的人是太原革命造反司令部（简称“太司”）的郭俊楼。儿十年后在郭俊楼去世前，希望能把这次询问的情况公诸于世，以免这段历史真相佚失人间。郭俊楼所述的那次中央专案组询问卫恒的主要内容出乎人们的意料，一般人认为中央专案组会询问卫恒所知道的彭薄安陶反党反社会主义的行为，实际上所询问的主要是卫恒给彭薄安陶等人钱的事。“一·一二”夺权前，兵团抄卫恒家时发现了柜子里有几叠由十元钱（当时的最高币值）扎成捆的钞票，每叠有千元左右，在捆钞票的纸条上写有李雪峰、彭真、簿一波、安子文等人的名字，中央怀疑李雪峰、彭真、簿一波、安子文等人有受贿的行为。当时卫恒对中央专案组的解释是，那时这儿个老首长生活困难，省委想给予补贴。中央专案组提审卫恒，形成巨大精神压力，也是导致死亡的一个原因。"},{"type":"paragraph","text":"2009年9月中央党史出版社出版的《王谦兼一个省委书记的风雨征程》（简称《王谦》）一书中，时任山西省省长的王谦回忆了这类事情："},{"type":"paragraph","text":"“文化大革命”初，大字报揭批卫恒同志，其中有一个问题说什么：卫恒的第一书记是用1000元买的。当时我是听别人说的，知道以后，我也没有相信这回事，因为我了解卫恒同志的品格。记得王大任同志问过我，知道此事不知道。他说：“是不是问一下卫有没有这件事，是怎么一回事？”我说：“你问就是你怀疑了”。我有考虑说：“现在这个情况下问好吗？”事情就没有再谈下去。"},{"type":"paragraph","text":"99"},{"type":"paragraph","text":"但在夺权以后，也就是1月13日或14日，卫恒、王大任（省委书记处常务书记）、贾俊（省委书记处书记）、史纪言（省委常委兼秘书长）等同志和我，还有小蔡（蔡醒民，王大任秘书）、李玉明（卫恒原秘书），以及小干（干丁顺，王谦秘书）、小马（马德保，史纪言秘书）几个人。我们先集中在机械厅新建还没有住人的宿舍楼，然后又到北营省人委机关事务管理局的一个仓库里，一间房子，一盘炕，地下有一台火。卫恒同志蹲在火台上烤火，大任同志在炕上躺着，我在地下凳子上坐着，史纪言同志也在炕上躺着。大任同志突然问：老卫，社会上有大字报传，你的第一书记是用1000元买的，说你给了安子文（中共中央组织部部长）同志1000元，真有这事？是怎么一回事？老卫慢腾腾地说：不是那么回事。那还是在前几年，有一次安子文同志跟我说，刘少白（安子文岳父，省政协副主席）同志在北京住医院，花钱很多，生活困难，让山西给补助一些，当时我没有答应。因为我觉得老刘的级别和我们一样，也是八级，家里能有多大困难？后来，安子文同志又有两次和我说起这件事，第三次说过以后，我和卫逢祺（副省长兼省人委秘书长）同志说，让他考虑处理。给没给，给了多少？我没有问过。这件事卫逢祺同志是知道的。"},{"type":"paragraph","text":"在“文化大革命”初期的黑风逆浪中，卫恒同志就惨遭不幸，过早地离开了这个世界。但是，对这件事我却一直没有放下，总想把它搞清楚，给死者一个明白的交代。在我重新出来工作，一直到粉碎“四人帮”以后，卫逢祺同志的问题也解决了，开始恢复工作了的时候，有一次我问卫有这件事没有。他说：“有，经我手办的。”我问：“给了多少？”卫说：“是几百？500？还是800？需要的话我可以查一下账。”我说不必查了。"},{"type":"paragraph","text":"王谦回忆的这件事，不是兵团抄卫恒家发现的那件事，由于是“一·一二”夺权前夕发现的，兵团的大字报不太可能反映王谦那里。而且，王谦所说的是已经付给安子文岳父的钱的事，兵团发现的是还没有给付的款，可见，两者不是一回事。不过，如果卫恒真有私下给老首长钱的事，估计也不会向王谦、王大任这些同事承认。王谦自以为能力很强，资历和级别也不比卫恒差，对卫恒当省委第一书记就很不服气。过了许多年在他当了省委第一书记后，还在向卫逢祺追问这件事，按照王谦其人的品行，当然不是为了还卫恒一个清白。《王谦》一书有许多颠倒黑白的地方，这在以后我们还要说到，就此事而言，王谦在此事多年之后，或在人们已经不知道的情况下，重提此事，其用心可谓良苦！如果此事为假，也损坏不了王谦一根毫毛；如果此事为真，王谦正好证明了当初中组部选择卫恒任第一书记怀有私心，卫恒真是在九泉之下也不会安心。"},{"type":"paragraph","text":"这件事也说明了卫恒当时的处境，不管是什么原因，给安子文的岳父，或许给其他首长以经济补贴，总拿不到台面上来说。卫恒为人比较谦和而低调，在外部，造反派把他作为主要批斗目标；在内部刘格平等人已起来造反；王谦等人也不配合工作，反而向中央告状。在他受到内外夹攻之时，确实是有点不知所措。再加上给老首长钱的事被揭露，思想压力很大。在这种情况下，发病的概率增加了很多。总之，无论哪条原因，卫恒确因迫害而死。"},{"type":"paragraph","text":"100"},{"type":"paragraph","text":"卫恒去世不久，王谦、王大任等省领导被投入监狱。与他们有工作往来的一大批工作人员也被打成“特务”、“黑二、三线人物”关进监狱，在押时间有的竟长达两、三年。杨承孝这个不是共产党员的山西革命造反总指挥部总指挥，竟然在大会上宣布开除上恒、王谦、王大任等省委领导人的党籍。在当时的革命时期，省委都被称作为“黑省委”，反革命修正主义分子人人得而诛之，开除党籍这样的小事，由杨承孝宣布就不足为奇了。"},{"type":"paragraph","text":"1月30日，经刘格平同意，其夫人丁磊组织了以东风兵团为主的六百人“造反大队”（由三百名学生、二百名工人及一百名千部组成）分赴五专三市（当时山西省行政区划为五个地区和三个省辖市，即雁北地区、忻县地区、晋中地区、晋东南地区、晋南地区、太原市、阳泉市、大同市）进行再夺权或反夺权。"},{"type":"paragraph","text":"同日，红联站在山西省体育馆召开整风动员大会。"},{"type":"paragraph","text":"1月31日晋中革命造反总司令部、红联站及赴晋大队等造反派组织，在晋中军分区和驻晋中部队的支持下，一举夺了普中地委、行署的权。"},{"type":"paragraph","text":"同日，红联站内部整风，在中央指示和刘格平双重压力下，被迫决定把红联站的创始组织太工红旗开除出红联站，杨保明的总勤务员的职务被免，并选举山西省委党校东方红的赵凤田为总勤务员。"},{"type":"paragraph","text":"1月下旬，在《人民日报》刊载《山西革命造反总指挥部第一号通告》及发表相应社论后：趾高气扬的刘格平终于拿起了“革命的屠刀”左右挥舞。"},{"type":"paragraph","text":"刘格平的“左一刀”砍向了工人兵团和山大八八红旗。工人兵团和山大八八红旗在夺权的关键时刻退出的行为，无异于“叛变”。这些“叛徒”比敌人更可恨！刘格平、张日清在1月25日把山西工人革命造反兵团（太纺红卫兵的负责人张锦秀是工人兵团二把手）打成“反革命组织”，先后逮捕了工人兵团的主要领导人张建国、李宝顺、张锦秀等人，不久工人兵团就“树倒湖猕散”了。山大八八红旗则因为“炮打关锋”，被视为反动组织（3月10日被宣布成反动保皇组织），其领袖之一的方培泉等人被捕。"},{"type":"paragraph","text":"刘格平的“右一刀”砍向了工联、百万雄师及红卫兵团，立即宣布这些组织为“反动保皇组织”，并陆续把其领袖张志安、刘普德等人缉拿归案。"},{"type":"paragraph","text":"4毛泽东说：“这个权力机构名称，叫革命委员会好”一月革命走到了十字路口"},{"type":"paragraph","text":"无论是山西的一月革命，还是上海的一月革命，都走到了十字路口。在这个关键的时刻，毛主席和党中央只是说“无产阶级革命派大联合，夺党内走资本主义当权派的权”（引自《人民日报》1967年1月22日社论标题），他们并没有明确指示，怎样夺权，夺哪些权，夺权后采用什么形式执政，权力机构有哪些权力等诸项问题。也许，这就是革命的特征，也就是在动乱的实践中革命者必须自已自然地寻找问题的解决方法；也许，形势发展到如此地步，最高领导自己也不知道解决的方法和运动的走向，只能走着看。"},{"type":"paragraph","text":"101"},{"type":"paragraph","text":"就山西和上海的形势看，到一月底，走资派已经不是“一小撮”，而是“漫山遍野”了。因此夺权的势头也已经是“无处不烽火，遍地是狼烟”了。一月革命不仅仅是夺了所谓“走资派”的权，而是摧毁了十七年建立的政权模式，或者说是摧毁了由斯大林创建的政权模式，并且企图创造新的政权模式。用《红旗》杂志1967年第三期社论《论无产阶级革命派的夺权斗争》中的话来说就是：“向党内一小撮走资本主义的当权派夺权的伟大的群众运动，已经开始创造并将继续创造无产阶级专政国家的新的组织形式。”“去年六月一日，毛主席就把北京大学的全国第一张马列主义的大字报称为二十世纪六十年代的北京公社宣言。这时，毛主席就大才地预见到我们的国家机构，将出现崭新的形式。”当面对要创造崭新的国家机构形式的时候，山西和上海却走上了不同的道路。"},{"type":"paragraph","text":"上海市是一流的大都市，在当时上海的城市规模也达到一千多万人，可排在世界前三位。从二十世纪初以来，上海就是中国工人阶级和市民阶级的最大的聚集地，也是各种思想思潮的聚集地，如果用全球地域概念来比喻，上海就是中国的西欧。如此，上海的一月革命实际上就像法国的革命，必然伴随着各种理想和思想。张春桥、姚文元、徐景贤、王洪文作为上海一月革命的实际领袖，其中三位是理论工作者（也可以说是理论家)。由理论家领导的革命必然偏向于理想化。在1月5日宣布打倒上海市委后，上海的第一书记陈不显虽然还在行使权力，但权力已经缩小到了“只批报告”的程度。上海也处于一种“革命”状态。但上海的“革命家”们并没有“闲”看，他们一方面在协调各造反派组织之间的关系，力争实现最大的“革命大联合”另一方面在寻找一种新的权力机构形式。从这一点上讲，上海的一月革命像巴黎公社，更像一场“革命”。"},{"type":"paragraph","text":"山西省是一个不大的省，当时的人口约一千七百万人，省会太原市的人口也就是一百二十万人。山西省基本上是一个农业省，著名的农业和林业模范单位大寨、西沟就在山西。山西的工业主要以煤矿为主，其中煤炭部管辖的统配煤矿就有七座。山西一月革命的领袖刘格平、刘贯一、袁振都是受过挫折的具有三、四十年“革命”经验的老牌革命家，他们注重的是权力，而不是新的权力机构的形式。他们急于夺权是为了重新获得权力，以发泄多年受压制的情绪。从这一点上讲，山西的一月革命像俄国革命，更像一场“政变”。"},{"type":"paragraph","text":"不过，无论是山西，还是上海，一月革命还必须继续。一月革命在继续：毛泽东打碎了上海公社的美愿上海的一月革命终于在2月5日结出硕果。根据徐景贤的回忆："},{"type":"paragraph","text":"二月五日下午，一百万人争先恐后地来到上海市中心的人民广场，各个组织都打出自己的旗号表示拥护上海人民公社的成立，张春桥、姚文元、驻沪三军的领导人和三十二个群众组织的负责人登上主席台，天空中出动两架飞机撒下了五彩缤纷的传单..··"},{"type":"paragraph","text":"张春桥在成立大会上致词：“我们的一月革命，确实是伟大的人民革命…·这场胜利，如同一九四九年五月二十七日中国人民解放军解放上海一样，将永远记在上海人民的心里。”姚文"},{"type":"paragraph","text":"102元在会上发表演说“上海人民公社是无产阶级专政的新形式。”大会宣读的上海人民公社通令指出：“一切权力归上海人民公社临时委员会”。会上发表了上海公社宣言《一月革命胜利万岁》。"},{"type":"paragraph","text":"徐景贤还比较详细地回顾了上海人民公社的成立和改名过程："},{"type":"paragraph","text":"时至一九六七年一月底，上海联合夺权的步伐加快了，几个主要的组织在市委党校成立了夺权宣言的起草小组，执笔者们根据马克思的《法兰西内战》一书，提出要把巴黎公社的革命精神写进上海的夺权宣言，主张“彻底砸烂旧的国家机器”，“公社委员由群众直接选举”，“公社委员是人民公仆，工资收入不得超过普通工人”等等。初稿起草出来以后，命名为“上海人民公社宣言”。"},{"type":"paragraph","text":"从徐景贤的叙述来看，当时设想的上海人民公社不等于1958年的人民公社。58年的人民公社是自上而下的强令组建的，而上海人民公社是自下而上的，并带有强烈的民主和廉政色彩。所以说，上海公社是一种制度的改变。"},{"type":"paragraph","text":"2月5日的大会以后，上海人民公社临时委员会的委员们进入了外滩大厦办公，上海终于渡过了近一个月的权力真空的时期。可是，公社委员们等了三、四天，也没有等到新华社和《人民日报》报道上海人民公社的消息，许多人心里开始发毛，担心中央不承认上海人民公社。又过了几天，中央依然没有消息，上海街头出现了质疑上海人民公社的《一问上海人民公社》、《二问上海人民公社》·.的大字报。此时，张春桥、姚文元也坐不住了，于2月12日赴北京探听虚实。徐景贤在当作张、姚在上海的样子传达张、姚的指示，布置工作。“空城计”约唱了一个星期，张、姚回到了上海，向徐景贤传达了毛主席的指示。张春桥说：“主席说，一月革命胜利了，二、三、四月更重要。主席对上海非常关心，对夺权表示支持。但是，主席对我们夺权以后成立上海人民公社这件事有意见，他说，你们把名称改成上海人民公社，原来北京也想建立北京人民公社，如果各省、市、自治区都改名叫人民公社的话，我们的国号就要改，中华人民共和国要改成中华人民公社，还要设立社长。那就涉及到国家体制改变的复杂问题，改变国号，牵涉到外国对我们国家要重新承认，外国大使都作废了，要重新换大使。”张又说：“二月十二号那天，我们已经向主席当面作了检讨。毛主席考虑得真细致，连改什么名称都代我们想好了，他说还是叫革命委员会好。”"},{"type":"paragraph","text":"对“公社”情有独钟的毛泽东在一月革命的当口上显得有点“叶公好龙”，他提出的理由显然是一种托词。从毛泽东的“反帝反修”的思想，就说明了他既不想走苏联的现代社会主义道路，也不想走欧美的现代资本主义道路，从未考虑与国际“接轨”。况且在1958年人民公社红遍中国的时候，他也没有提“把中华人民共和国要改成中华人民公社”的问题。在否定上海人民公社的几年后，他为了不让林彪当主席，不顾宪法，不顾国际影响，一人决定“不设国家主席”，使中华人民共和国没有了“国家元首”，他丝毫也没有考虑“外国大使向谁递交国书”的问题。所以，毛泽东否定上海公社只有两个可能的原因。"},{"type":"paragraph","text":"一个是在上海群众自发提出成立公社的时候，没有事先或及时请示毛泽东，引起了毛泽东"},{"type":"paragraph","text":"103的不快，毛泽东只好小小的“惩罚”了一下上海人。"},{"type":"paragraph","text":"另一个是毛泽东可能是考虑到实施巴黎公社式的社会组织的现实性。鉴于1958年公社实验的失败教训，毛泽东显然采取了谨慎的态度，他想用临时革命政府过渡一下，使他最终否决了当时社会主义者们向往的公社形式的社会政治形态。"},{"type":"paragraph","text":"不过，与其它省份不同的是，通过“革命造反”从基层或下层上来的造反派领袖如徐景贤、王洪文、王秀珍等却真止掌握了政权，而且将上海治理得并并有条。在文革的近十年的时间内，上海是出奇的稳定，没有像有“走马灯”式的政权更迭。造反派的“死敌”邱会作（开国中将，文革时曾任中央政治局委员、中国人民解放军总后勤部长。在一月革命风暴中，儿乎被以驻地在上海的第二军医大红色造反纵队为首的总后造反派在批斗中打死）对王洪文的评价很高：在邱会作与其儿子对话中曾提到：王洪文是上海滩上的“三”，是摆不上台面的人。1970年7月，毛主席知道我们厌恶造反派，总是把造反和动乱视为一体。他说，“你到上海了解一下社会情况吧”，要我到上海学习一下。“那一次，王洪文当我在上海‘学习’的向导，热情接待，陪同参观。我看上海社会稳定、供应充足、群众对生活满意，比同期最好的北京还要强。我就想了，共产党安排一个省长、市长，要在经历多年战争考验的老干部中选优秀的，才能胜任。王洪文两三年就把上海搞成那个样子，难怪毛主席那么喜欢他、器重他。”（自邱会作之子程光著《心灵的对话一一邱会作与儿子谈文化大革命》）"},{"type":"paragraph","text":"一月革命在继续：山西的刘格平喜欢用刺刀"},{"type":"paragraph","text":"在上海闹腾公社的时候，刘格平则策划用刺刀统一山西。刘格平显然没有上海人的理想，他只是想进行政权的更迭。"},{"type":"paragraph","text":"一月革命的结果似乎让刘格平有点吃惊。他没有想到，群众运动的力量如此之大，红联站及工人兵团在一月的后十五大内，不但夺了太原市很大一部分基层单位的权，而且联合本地造反派夺了五专三市的权。相对而言，刘格平的能靠得住的队伍很弱小。决死纵队的势力范围还没有超出太原市，主力也就是十三治和太钢两个单位的工人；太工永红只是太原工学院的一个战斗队，也就儿百人的样子。兵团有一定实力，但常与红联站、工人兵团勾勾搭搭，极不可靠。刘格平急于想要全面统治山西，他要抛弃曾经许诺的公社原则了，也要抛弃中央指示的“大联合”原则了，还要抛弃“自下而上”夺权的原则了。为此，他采取两方面的措施：一方面巩固与军队的关系，用张日清的刺刀反夺权；另一方面利用中央文革的支持，打压和摧垮反对派，在反对派中（不管原来是造反派，还是保守派）“招降纳叛”，组织属于自己的队伍。"},{"type":"paragraph","text":"2月1日刘格平、张日清、袁振、陈守中联名向中共中央发出《关于山西夺权情况及下一步部署》的报告。《报告》讲到夺权的情况时称：“山西这场伟大的文化大革命运动处于生列存亡的关头”。“我们不能不站出来了”。“我们在一月十二日晚上召开了二十三个革命组织代表会议，采取了革命造反派大联合夺权的联合行动”。“当张日清同志和我们儿个同志说明敌人当前的严重情况后，特别是看到了卫恒家中搜出的反动罪证，各革命造反组织的代表群众激愤到"},{"type":"paragraph","text":"104了极点，一致要求立即进行夺权。我们同意他们这一伟大行动并帮助他们制定计划，调集一万名革命群众立即开始行动，这就是一月十二日夜夺权提前举行的原因”。《报告》讲到下一步的部署时称：“一、在所有机关厂矿中放手发动群众并有计划有步骤进行全面夺权。二、抽调大批的工人、革命学生、革命干部经过深入动员后到地、专、市发动群众夺权。三、将地委权夺到后即到县发动群众夺权，准备在二月底以前初步完成全省县以上夺权任务。”"},{"type":"paragraph","text":"同日，山西革命造反总指挥部发表《第二号通告》，动员全省的造反派“要迅速返回原地把省城的夺权斗争情况广泛地进行宣传，配合当地革命造反派向党内一小撮走资本主义道路的当权派，展开全面的夺权斗争”。“对假夺权或反夺权的要及时揭露，及时把权夺回来”。《山西日报》为此发表社论称：“《第二号通告》是向党内一小撮走资本主义道路的当权派全面夺权，彻底夺权的动员令和进军号”，“把革命的烈火燃遍全省，解放全山西”。"},{"type":"paragraph","text":"也就在这一天，刘格平派遣首都赴普革命造反大队的邢晓光、赵卫东和太原市委红旗战斗队的朗秀梅等三人，到北京向王力、关锋汇报一·一二夺权后的情况，请示成立无产阶级专政委员会的问题。王力、关锋肯定了总指挥部派工作队到各专、市、县夺权的做法和准备在二月底以前完成县以上夺权的意见，对成立无产阶级专政委员会表示十分赞赏，说“这又是一个新生事物”，让很快成立起来，总结经验。"},{"type":"paragraph","text":"2月2日红联站加入总指挥部，在五一广场举行庆祝大会。实际上，红联站虽然加入了总指挥部，仍然没有逃脱“后娘”所养的命运。"},{"type":"paragraph","text":"2月4日在忻县，刘格平组织队伍进行了反夺权。红联站所支持的工人兵团忻县军团4个负责人和98名骨干被抓。从此在山西开始了“二月镇压”"},{"type":"paragraph","text":"同日，山西革命造反总指挥部宣布成立山西省公、检、法接管委员会，接管省公安厅、省检察院、省高级法院。同时，省军区也宣布对公、检、法进行军事管制。"},{"type":"paragraph","text":"2月7日山西革命造反总指挥部发布《第三号通告》。《通告》称：“革命造反派大联合大夺权斗争已经由省城发展到地、市、县。地、市、县党内走资本主义道路的当权派所把持的权力止在被革命造反派夺了过来”。《通告》还称“广大贫下中农站出来，大联合，大造反，同革命干部和一切革命力量相结合，挑起革命、生产两副重担。”"},{"type":"paragraph","text":"2月9日张日清在《山西日报》上发表题为《无产阶级革命造反派大联合展开全省全面夺权斗争》署名文章。文章强调：“通过整风要从政治、思想上和组织上整顿我们的队伍，形成一支非常革命化、非常无产阶级化的文化革命大军，夺取新的胜利”。文章最后提出：“在夺权过程中，必须加强无产阶级专政”，“建立无产阶级专政委员会”，“建立革命人民法庭”。"},{"type":"paragraph","text":"2月10日山西省核心小组会议决定增补徐志远、刘志兰、胡炜（21军军长）、陈永贵为组员。"},{"type":"paragraph","text":"2月13日《山西日报》发表《人民日报》通讯员、记者评述山西造反派夺权的文章。文章一开头就称：“山西省革命造反派夺权斗争的重大胜利，在无产阶级文化大革命的史册上写"},{"type":"paragraph","text":"105下了光辉的一页。”并称它为全国各地“提供了新的经验”，“作出了新的贡献”。文章评述山西夺权经验是“高举毛泽东思想伟大红旗，实行无产阶级革命派的大联合，实行革命的三结合”；“彻底打碎走资派控制的资产阶级专政机构，建立无产阶级革命的权力机构”；“充分运用革命的权威，开展全面的夺权斗争”。"},{"type":"paragraph","text":"同日，太航仪表厂发生反夺权事件，工人兵团太行司令部被军队镇压。"},{"type":"paragraph","text":"2月15日刘格平在山西革命造反兵团整风动员大会上讲话。他在讲话指出：晋南、雁北、大同的夺权是假夺权，“阳泉夺权了，也有问题”，“要把权夺回来”。"},{"type":"paragraph","text":"2月16日山西核心小组和山西省革命造反总指挥部召开全省电话会议，张日清在会上称：“卫恒、王谦、王大任一小撮走资本主义道路的夺权派对党和人民犯了滔天罪行，已成为山西人民的公敌。他们从上到下，有一条黑线，上面以彭真、薄一波、安子文等做他们的后台，下面伸向各地，市、县和各大厂矿、学校有他们的爪牙和帮凶。他们临垮台时，搞了一、二、三道反革命防御线，对抗革命派”。又称：“目前以夺权斗争为中心的全省全面的阶级斗争已经展开，已经由省城发展到地、专、市、县和各机关、厂矿、学校，并取得了重大胜利。”在讲到目前主要任务和干部问题时称：“当前的重要任务就是无产阶级革命造反派大联合，大团结，大夺权。”“对干部我们要采取一抓、二罢、三保的方法。对反革命修正主义分子坚决地抓起来，坚决专政；对执行资产阶级发动路线的顽固分子，不突出政治的，斗争意志衰退的，犯了严重错误不愿改止的分子，要严重斗争他们，但不要过早地处理；对站出来的领导干部，要相信他们，和他们紧密地结合在一起。”张日清在讲话中要求，“各地区各单位要根据电话会议精神，研究讨论，安排一下工作，没有夺权的地方和单位，要进行夺权，夺了权的地方和单位要巩固这个权，发展这个权。”"},{"type":"paragraph","text":"同日，太钢发生反夺权事件，工人兵团太钢联合总部被军队镇压，十余个负责人被抓。"},{"type":"paragraph","text":"2月19日刘格平、张日清、刘贯一、袁振在北京向康生、王力、关锋汇报“一·一二夺权情况。在中央召开的关于山西夺权情况介绍会上刘贯一发言，汇报了以下问题：关于夺权的斗争问题：一、夺权前的工作，二、夺权过程中的工作，三、夺权后的工作；关于实行“三结合”的问题：1、三结合在山西是如何产生的？2、三结合在夺权斗争中所起的重大作用，3、三结合在巩固夺权中继续发挥了它的无比威力。参加这次会议的有周恩来、康生、聂荣臻等人。康生认为山西夺权的经验很好，因而推荐他们到准备召开的军委扩大会议上介绍经验。"},{"type":"paragraph","text":"2月22日在临汾，晋南军分区派兵突袭山西师范学院（校址在临汾），红联站师院“造反大队”学生领袖曹森林和“红教工”的几名负责人被抓。"},{"type":"paragraph","text":"2月23日山西省核心小组会议决定将小组新增加的成员和分工电报中央审批。上报的名单中包括夺权前成立的核心小组5名成员和新补的4人共9人。分工是：组长：刘格平；副组长：张日清；秘书长：刘贯一；副秘书长：刘志兰；组员：刘贯一、袁振、徐志远（中共忻县地委书记。“一·一二”夺权后任中共山西省核心小组组员，山西省革命委员会常委，中共忻县"},{"type":"paragraph","text":"106地区核心小组组长，忻县地区革命委员会主任）、陈守中、胡炜（驻晋部队21军军长）、陈永贵、刘志兰。"},{"type":"paragraph","text":"同日，太原铁路分局发生反夺权事件，工人兵团铁路红旗被军队镇压。"},{"type":"paragraph","text":"2月26日陈伯达、王力、关锋将经整理成文的张日清一次汇报发言送林彪审阅时写道，这篇文章“是红旗杂志约张日清同志写的。我们认为很好，拟最近发表，并想建议军委把此文印发军级干部会议参考。”林彪将张日清的文章转呈毛泽东。毛泽东于同月27日10时在陈伯达、王力、关锋的送审稿上批示：“林彪同志：可以登报并广播，军队同志就看到了，不必再印发。如你同意，请退文革小组。”张日清的署名文章发表在1967年2月28日的《人民日报》和3月1日出版的《红旗》杂志第4期上，题目是《坚定不移地支持无产阶级革命派的夺权斗争》，署名张日清。文章称：“山西省无产阶级革命派夺权斗争的一条重要经验，是实行了革命群众组织、革命领导干部和人民解放军的·三结合”，在联合夺权的斗争中，解放军起了很重要的作用”。接着又说：“省委内的领导干部站出来同革命派结合的时候，我们便主动地同他们联系，支持他们站出来揭露党内一小撮走资本主义道路的当权派，并给他们的活动提供方便，同时向革命群众介绍他们的情况，揭露敌人造谣挑拨的阴谋。清除革命群众对革命领导干部的某些怀疑和不信任情绪。这样，就为革命领导干部参加大联合，实现‘三结合’创造了有利条件。”"},{"type":"paragraph","text":"同日，山西核心小组会议决定：一、成立山西省无产阶级专政委员会，由张日清任主任。二、派石珉（原山西省粮食厅副厅长）、许荒田到普南去联合造反派重新夺中共晋南地委和普南专署的权。三、对大同矿务局实行军管，派王金贵（原山西体委副主任）、郝晋书到大同发动和组织造反派重新夺中共雁北地委以及雁北专署和中共大同市委与市人委的权。山西核心小组和山西革命造反总指挥部在太原五一广场召开庆祝无产阶级专政委员会成立大会，大会宣扬山西省无产阶级专政委员会“是无产阶级文化大革命的新生事物，是无产阶级专政史上的创举”。刘格平、刘贯一、袁振等出席了会议，张日清代表省核心小组在会上讲话。他说：无产阶级专政委员会“是山西省无产阶级专政的最高执行机关。它是按巴黎公社的原则产生的，是在斗争中创造出来的，又是由革命群众组织、人民解放军和革命领导干部‘三结合”组成的。”会上还宣读了山西省核心小组《关于成立无产阶级专政委员会的决定》和《山西省无产阶级专政委员会通告》，会后，举行了示威游行。"},{"type":"paragraph","text":"2月下旬至3月上旬，奉中央军委命令，陆军第38军移防河北保定要地：陆军第69军从河北省保定地区移防太原等地：驻山西太原等地的陆军第21军移防陕西省。这次军事调防具有重大的政治意义，38军是原第四野战军的主力，在朝鲜战场被彭德怀元师誉为“方岁军”，文革时号称有十几万人，而且装备精良，被调防保定，显然有加强拱卫北京，保卫文化大革命的意思。69军是原国民党傅作义部起义后改编的部队（当然解放十七年了，原部队人员已经极少了），不是一个满员的军，当时只有两个步兵师，也就两方余人，显然不适合保卫首都北京的门户保定，调防山西很自然。69军军长由北京军区副司令员董其武（国民党起义人员，开国上"},{"type":"paragraph","text":"107将，曾任志愿军23兵团司令员）兼任，董由于年事已高，且为国民党人士，当时并不在岗，由副军长谢振华（开国少将）代理军长统兵。谢在1958年志愿军从朝鲜回国时曾任21军军长，在山西驻扎过，后调任69军，此次再次率部入晋，说明谢与山西有着不解之缘。由于21军调离，69军政委曹中南继任山西省委核心小组成员。"},{"type":"paragraph","text":"3月11日太原重型机器厂东风野战军（红联站观点）支持的党委副书记李久生等干部被抓。"},{"type":"paragraph","text":"3月16日雁北、大同、阳泉等地被反夺权，这些地、市的工人兵团的许多负责人被刚刚成立的“无产阶级专政委员会”抓捕。"},{"type":"paragraph","text":"3月18日普南地委发生反夺权事件，反夺权行动由空字027部队（航校）部队长孟力指挥，航校学员参加了反夺权。"},{"type":"paragraph","text":"至此，五专三市有三专和两个半市的权握在刘格平手中。太原市革委主任陈守中虽是刘格平任命，但未必全听刘格平的话；副主任王承琚则是市委红旗负责人，完全是红联站观点，所以只能算刘格平掌握了一半权力。至于说晋东南和晋中由于情况特殊，刘格平的反夺权有着很大的阻力。晋东南夺权的联字号中有全国劳模李顺达这杆大旗，又有军分区的支持，反夺权的力量一时难以撼动。普中总司的夺权干脆就是军分区直接指挥的，想要反夺权必须先反军，想要用刺刀反夺权是不可能的。刘格平也只好先放一放，只能拖后徐图之。"},{"type":"paragraph","text":"劳模加入战团增强了刘格平的力量"},{"type":"paragraph","text":"1月下旬，“全国劳动模范陈永贵（时任中共昔阳县大寨生产大队党支部书记）、李顺达（中共平顺县西沟生产大队党总支书记）、解悦（太原纺织）细纱车间挡车工）开始策划成立自己的造反组织。2月2日，该三人牵头成立的山西革命造反派联络总站问世，并加入山西革命造反总指挥部，开创了全国劳模造反夺权的先例。为此，在太原湖滨会堂举行庆祝大会。刘格平、张日清、陈永贵等出席大会并讲话。刘格平在讲话中说：·在大方向一致的基础上，团结起来、大联合、大造反、大夺权”。张日清在讲话中强调革命群众组织·要加强无产阶级革命纪律，打倒本位主义、小团体主义、分散主义、非组织观点、极端民主化、自由主义、主观主义””（引自网文《文革：“全国第一夺”》。劳模是一个金字招牌，有相当号召力，劳模从止统阵营杀出加入战团，无疑是对刘格平阵营的极大加强。"},{"type":"paragraph","text":"在1996年10月刘建基撰写的《“文革”中的遭难与见闻——揭露刘格平、丁磊在“1·12夺权中的暴行》一文中，也对陈永贵的一些“事迹”有所揭露。1967年9月中旬，山西省革命委员会在昔阳县召开了“山西省农业学大寨现场会”，这次会上对省、地、县领导的残酷批斗让他们尝到了昔阳和大寨人的“厉害”，一辈子刻骨铭心无法释怀。这次会上，“大寨大队贾承让、郭凤莲发了言，毛主席的好学生陈永贵作了题为《红太阳照亮了大寨前进的道路》几万字的长篇报告。报告第一部分的标题是‘大寨是在同中国赫鲁晓夫及其爪牙陶鲁的斗争中成长起来的”。王谦、王大任、赵雨亭、刘开基、王绣锦（省委常委、晋中地委书记）、谢子和（晋中地"},{"type":"paragraph","text":"108委副书记、专员）、张润槐（昔阳县委书记）等均被押到大会上进行残酷批斗，陪斗的有晋中地委、昔阳县委的其他一些负责人。”三大的批斗会就像当年批斗地主一样。“赵雨亭说批斗会上首先给他们坐‘喷气式”飞机，那种痛苦可想而知，再是给他们戴上高大的纸帽，挂上反革命修正主义分子的大牌子游街示众。游街的时候都得把双手高高举起，不举就打。主持会议的人诬陷山西省委反大寨，诬陷卫恒、王谦、王大任等有反大寨罪行。他们均据理反驳，坚决不承认。得到的是造反派的拳打脚踢，使他们肉体上又一次受到摧残。打的王谦嘴里直吐绿水，这是王大任亲眼看到的”；赵雨亭被主持人用麦克风砸肿了右眼，并被打断了右臂；刘开基被打得受不了，只好大声喊叫你们把我枪毙了吧，从昔阳返回太原牢房后刘开基都无法自己打洗脸水，可见打得伤很重。“9月下旬，晋中地区农业学大寨会议在昔阳召开，晋中地委、专署被揪到会上批斗的有王绣锦、下虹云（晋中地委副书记、省文革办主任）、谢子和、王荣（晋中地委副书记、纪监委书记）、苗枫（晋中地委副书记兼秘书长）等。”这次会上，下虹云左手手指被折断。“下虹云说这次会上打得也很厉害，苗枫是被活活打死的”。这些省、地领导在肉体上受到很大的伤害，其实精神上受到的伤害更大，因为大寨是他们一手培养起来的，如今如此的“忘恩负义”，他们确实难以接受。刘建基在文中说道：“以先后主持过山西省委工作的陶鲁、卫恒为第一书记、王谦为第二书记的山西省委是坚决树立大寨的，坚决支持大寨的；山西省委是发现培养、总结推厂、学习宣传大寨的倡导者；是陶鲁同志1964年3月下旬在邯郸的火车专列上亲自向毛主席汇报大寨和陈永贵的情况以后毛主席才向全国提出·农业学大寨’的号召的：陈永贵的前妻李虎妮患了子宫癌，卫恒很关心这件事，到北京治疗时卫恒又专门给卫生部长写了信，请安排医院、大夫治疗，并派省人事局工资福利处副处长赵掌录陪同到北京。住院、治疗费用由陶鲁、卫恒批示给省人事局长李文亮报销的，批示是我送给李文亮同志办的。”刘建基在文中愤怒地质问：“我想九泉之下的陈永贵同志该不会忘记这些吧！”"},{"type":"paragraph","text":"原太原纺织厂党委书记杨不夫的夫人张美玉在《杨不夫被抓捕迫害死亡的情况》一文中，对1967年1月26日杨不夫被抓时的情况是这样说的：“到下午七时许，抓了杨不夫（厂党委书记）、梁俊华（厂长）等102人。被抓的人全部五花大绑，一律关在“水牢”（地下室内放入半人多深的水），跪在水中，强迫向解悦（造反派头头）请罪（解悦当时在场)。杨不夫等同志在水中跪到二十七日上午九时许，活活地被仍（应为·扔”一二作者）上大卡车，杨不夫当时就被摔的头破血流。”这是当时以解悦为领袖的太纺红卫队反夺权的场面，这又是一个劳模“忘恩负义”的例子。"},{"type":"paragraph","text":"山西省革命委员会在动荡中成立"},{"type":"paragraph","text":"2月27日山西省核心小组会议讨论即将成立的山西省革命委员会及其下设的各委员会主任、副主任，办公室主任、副主任名单。"},{"type":"paragraph","text":"3月9日山西省革命造反总指挥部召开常委会议，决定3月12日至18日在太原召开山西省革命组织代表会议，产生山西临时权力机构一一山西省革命委员会。"},{"type":"paragraph","text":"109"},{"type":"paragraph","text":"3月10日《人民日报》正式发表毛泽东指示：“在需要夺权的那些地方和单位，必须实行革命的‘三结合’的方针，建立一个革命的，有代表性的，有无产阶级权威的临时权力机构，这个权力机构的名称，叫革命委员会好。”毛泽东老人家一声令下，这个临时权力机构一下子“临时”了十几年之久！"},{"type":"paragraph","text":"3月12日，山西省革命组织代表会议在湖滨会堂开幕。《山西日报》为此发表题为《我省无产阶级文化大革命深入发展的里程碑》的社论。参加这次会议的止式代表3993人，列席代表256人。会议期间，刘格平作《山西省无产阶级文化大革命运动的形势和今后任务》的报告；张日清作《普遍深入地开展整风运动，把无产阶级文化大革命进行到底》的报告；刘贯一作《关于山西省革命委员会暂行组织条例草案的报告》；袁振作《狼抓革命，猛促生产，坚决夺取革命生产双胜利》的报告。会议通过了《山西省革命委员会暂行组织条例》，选举产生了山西省革命委员会，通过了山西省革命委员会委员、常委、主任、副主任名单。经中共中央批准，刘格平任山西省革命委员会主任；张日清、刘贯一、袁振、郭永彪（山西省军区副政委）、谢振华（69军副军长）、焦国（山西省委常委、山西省副省长）、陈永贵任副主任。革委会共有245名委员，27名常委。山西省革命委员会的名单体现了一个很大不平衡。就是与上海比较，山西的主任、副主任中的军、干、群的比例不平衡，在上海市革委主任、副主任中军、干、群的比例基本是三三制，即军队三人（驻沪陆海空三军负责人）、千部三人（张春桥、姚文元、马大水）、造反派群众三人（徐景贤、王洪文、王秀珍），而山西省革委主任、副主任中军、千、群的比例是三四一制，即军队三人、干部四人、造反派群众一人（假设劳模陈永贵算群众的话)，这说明山西革命的·三结合’的方针的实行的不怎么好。这次大会于3月18日结束。"},{"type":"paragraph","text":"3月19日，在五一广场举行庆祝山西省革命委员会成立大会，刘格平在会上讲话，称：“山西省革命委员会的成立，是我省革命人民继迷‘一·一二’夺权之后的又一个伟大胜利”。刘格平在讲到今后的任务时说：要巩固和发展革命的“三结合”，夺取文化大革命的彻底胜利；要加强无产阶级专政；要抓革命、促生产；要开展整风运动。在会上发言的还有郭永彪、张宗文（69军代表）、杨承孝、陈永贵、刘灏。《山西日报》为此发表题为《革命的三结合方针胜利万岁》的社论，祝贺山西省革命委员会诞生。"},{"type":"paragraph","text":"山西省革命委员会的成立标志看山西一月革命风暴的结束，标志着以刘格平为首的革命造反的干部和群众对旧山西省委斗争的胜利，同时革命还要继续，因之也标志着新政权内部分裂的开始，标志着另一场风暴的开始。"},{"type":"paragraph","text":"一月革命综述"},{"type":"paragraph","text":"一月革命风暴，尤其是山西的一月革命风暴，有看太多的历史纠葛和争论，因此，有必要做一个大致的综述。"},{"type":"paragraph","text":"1）现有的历史资料都证明，一月革命的夺权风暴自山西始。1月12日晚山西夺权前，刘格平曾强调，山西革命造反总指挥部是临时权力机构。它是造反派的一个联合体，具有统一的"},{"type":"paragraph","text":"110指挥机构。1月14日，山西革命造反总指挥部宣告，一切权力归山西革命造反总指挥部，宣告已经夺权；而上海迟在2月5日，才宣告临时权力机构一一上海人民公社成立，同时在公社宣言中宣告，一切权力归上海人民公社。这个时间比山西晚了二十多大。之前上海的造反派并未形成一个联合体，更谈不上统一指挥夺权的问题。之所以造成上海先夺权的印象，当时中央文革小组成员王力在他的《反思录》中是这样说的："},{"type":"paragraph","text":"后来（指一月以后一一作者）张春桥说，一月六日的大会以后，上海就夺了权了。姚文元起草的向中央的报告没说得那么明确，只是说“上海市委可以说完全垮了”。后来相当晚的时候，张春桥说上海市已经夺权了。他这样说，一方面是事实上如此（作者按：事实并不如此，当时上海市委还有权），再者，张春桥怕发明权被别的省拿去。他们起初没用夺权口号，后来山西等地夺了权，他怕发明权落到别人手里。"},{"type":"paragraph","text":"贺电（指1月11日中央给上海三十二个群众组织的贺电一一作者）这一发，等于毛泽东支持上海夺权，不过还没用夺权这个词。当时毛泽东对夺权采取什么形式还没有形成概念。上海三十二个群众组织下命令叫上海市委怎么怎么样（作者按：三十二个不统一的组织怎样能指挥市委？如1月24日三十二个组织中的红革会还发生了自己夺权的事件），但权力机构是什么，还没有定。"},{"type":"paragraph","text":"2）山西为文革的运动发展提供了“军干群三结合夺权形式”的夺权及政权形式。山西夺权形式是一种自然形成的形式，是全国首创。1871年法国巴黎发生革命，在革命中产生了由国民自卫军、社会主义者及市民群众代表组成的临时权力机构即巴黎公社。如果把国民自卫军看作军队（当时的国民自卫军不是止式的职业军队，而是比民兵高级、比军队低级由国民自愿组成的准军事组织)，把社会主义者看成干部，把参加革命的市民看成群众组织，实际上军、干、群三结合的权力机构“很像”巴黎公社的结构，所不同的是文革中的体现的这种形式在民主和廉政方面差了很多。因为军、干、群式的权力机构“很像”毛泽东（不管出于什么原因）所津津乐道的巴黎公社，很快为毛泽东所接受，推向了全国。从这个意义上讲，山西成为了样板。"},{"type":"paragraph","text":"3）张日清通过支持刘格平夺权成为全国军队“支左”的一杆旗。从山西省军区开始，军队打破了“不介入地方文革”的规定，成为左右文革走向的重要力量，后来甚至成为对抗文革路线的主力。据现在披露的历史资料来看，除了保定的38军、山西的21军、安徽的12军外，全国的大部分解放军并没有效仿张日清去支持左派，相反，他们、包括张日清领导下的许多军分区和独立师在内的部队都支持了保守派或疑似保守派。实际上张日清与刘格平的联盟也只维持了两个月，张日清开始反对刘格平为首的造反派，转而支持对立面，被决死纵队和兵团称作为“山西的陈再道”。另外，刚刚进入山西的69军则是采取观望态度，一直没有旗帜鲜明地支持刘格平。军队最终成为了刘格平政治生命的掘墓人。"},{"type":"paragraph","text":"4）剧烈的左、右转换是山西一月革命的又一个特征。作为山西文革历史上最早的红卫兵造反派组织的红联站，从怀疑刘格平和“一·一二”夺"},{"type":"paragraph","text":"111权开始，表现的一点也不像造反派，自然而然地走上了与文革主流相违背的道路。后来与红联站造反一样早的兵团也走上了与文革主流相违背的道路。究其原因主要有两点，一是他们中有许多人具有太多的“人性”，不太赞成革命的暴力，最终站在了弱势的被革命者一边，二是他们没有什么背景，自认为反革命修止主义分子是极少数，从而也不认为省委整体是“黑”的，这与毛泽东对形势的判断恰恰相反。这当然是他们独立思考的结果。其实，不只是红联站，当时的许多造反派红卫兵的行为，与老红卫兵的行为还是有着较大的区别，许多的造反派学生领袖是很注意政策的，表现出了许多人性化的东西。我们下面的一些事例可以寻找出一些端倪。"},{"type":"paragraph","text":"其一，1966年12月29日，原山西省委第一书记陶鲁（时任国家经委第一副主任）被造反派揪回太原批斗。红联站的发起人之一的李青山在博文中谈到批斗会结束后的一个细节：“陶鲁茄被拉到工学院电机馆，我去见了他，给了他纸笔，希望他揭发问题。他很少说话，但似乎没有敌对情绪，也许是在北京见过大世面的缘故吧。我们没有为难他.我告诉我们的人，把我们配的细粮给他吃，我们吃粗粮（当时我们的伙食是粗细粮按比例搭配）。既然批他养尊处优，怕是吃不了粗粮，别让人家说我们把陶饿着了。”在当时太原生活过的人都知道，当时太原市的生活条件很差，肉、蛋、油供应极少，冬菜就是大白菜，细粮（白面、大米）供应比例为35%，人们平时吃的就是窝头加水煮白菜，相比而言，太原在省会城市，生活算比较差的。学生们正在年轻时期，平时都吃不饱肚子，能节省出细粮给陶鲁吃，确是难能可贵，也是人道的表现。比较而言，解放十七年了，陶鲁长期任山西省委第一书记，把山西治理的比阎锡山（辛亥革命后的山西督军，统治山西三十多年，颇有作为）时代还穷，他的子民还在挨饿，无疑作为封疆大更的第一书记应该对此负第一责任，他被批斗似乎也是应该加活该的。面对还在啃窝头的穷学生们，陶鲁应该感到惭愧，但他没有惭愧。"},{"type":"paragraph","text":"其二，代表红联站参加山西省革命委员会并担任常委的段立生，在提到当年各校造反派学生与省委领导“拼刺刀”（当时与走资派面对面批判的一种方式）时说，“有一次，我们党校东方红与王大任（分管文教的省委书记）“拼完刺力’后已到中午，当时山大的造反派学生早已等候准备把主大任带走继续“拼刺力”。我说：·不行，必须让王大任书记吃完饭后才能带走”。山大的学生不同意说：·主大任是省委书记，又不是你们党校的书记，何况主大任是走资派。’我说：“这是党校的地方，必须我说了算。走资派也是人，不能不吃饭。”结果王大任吃饭后休息了一会才走。多年后王大任对这件事仍然表示感激。”"},{"type":"paragraph","text":"联系到段立生在运动初期造反的原因，可以看出段立生“与人为善”的性格。运动初期，段只是一个大二的学生，但已是山西省委党校政治系65级三支部的团支部学习委员，因为反对学校某些领导把学生和教工划为“左、中、右、反”四类人，批判“资反路线”而奋起造反，后来成为了党校东方红的领袖。当时，被错划为“右派”的中央党校哲学教研室副主任陈仲平（1929年参加革命，行政十一级干部，被杨献珍打成右派）被下放到山西省委党校，他的夫人"},{"type":"paragraph","text":"112黄惠容是政治系65级三支部党支部书记，在运动初期遭到批斗，在近期由中央党校出版社出版的《陈仲平传》有这一段时期的一个小故事："},{"type":"paragraph","text":"“文化大革命”开始不久，附设在山西省委党校的山西大学政治系，随着清算“资产阶级反动路线”浪潮的兴起，各支部书记都被扣上了“执行资产阶级反动教育路线的急先锋”的帽子，一个个遭到批斗，游街，陆陆续续关进“牛棚”（注：文革中关押被整对象即“牛鬼蛇神”的地方)。到1966年10月，政治系六个年级20个支部书记，除黄惠容外，都关进去了，黄惠容成了一个特殊的人物。出现这种情况，主要与黄惠容所在班级的学生成立的组织“东方红公社”及其主要负责人段立生有关。“东方红公社”是山西省委党校最大、最有影响的红卫兵造反派。段立生是这个组织的“总勤务员”。“东方红公社”组织和段立生对人对事的态度，具有一定的影响力。黄惠容在政治系绝大多数的学生中印象良好。虽然有少数学生坚持对黄惠容进行批判，要送她进“牛棚”，但是对黄惠容的看法和多数同学看法一致。特别是段立生非常同情黄惠容，在他心中，黄惠容是一个善良的好干部，从不急躁、发火，与人说话总是和风细雨，对学生总是母亲般的关怀，在她身上看不到老干部的架子（注：黄惠容16岁参加革命，曾任建国后第一任黄平县长)。段立生也了解陈仲平，敬佩陈仲平的为人和才华。以段立生为首的多数人不同意把黄惠容关进“牛棚”。段立生提出：黄老师的孩子还小，家中又有上年纪的老母亲，如果将黄老师关进“牛棚”，家庭无人照看，必然流离失所。于是“东方红公社”和段立生力排众议，只剥夺了黄惠容对支部运动的领导权，让她靠边站，而不关“牛棚”。虽然有人反对，但碍于在造反派组织中占主导地位的“东方红公社”和段立生的影响，其他造反派组织也无可奈何。"},{"type":"paragraph","text":"在后来中央解决山西问题的七月会议上，康生、关锋等人亲自点名三番五次指出“陈仲平是杨献珍在中央高级党校的黑帮手”、“1957年的大右派”。指责东方红公社没有将这等人批倒批臭，置于死地。康、关还让党校东方红回去后要将陈仲平批倒批臭，但段立生和党校东方红根本没有理睬康生和关锋的“指示”，返回山西后一次也没有组织过对陈仲平的批判。"},{"type":"paragraph","text":"这个小故事可以说明段立生的为人。"},{"type":"paragraph","text":"其三，红联站太原十五中红旗的领袖常理止，本身就有看“伸张止义”的性格。在运动初期，某校领导常指使学校的老红上兵批斗老师，并将许多出身不好的同学的家长赴到农村。常理止对此行为很看不惯，甚至与两个同学骑自行车到北京去寻求答案，看到北京比太原折腾更厉害，结果无果而归。有一日，常理正初中时的班主任（女）被老红卫兵们罚站在煤堆上批斗，常理正看到后十分愤慨，立即让老师下煤堆回家休息。有些老红卫兵提出抗议，常理正当即批驳：是谁给你们的权力对老师进行体罚的。该老师由于害怕老红卫兵的报复哭了起来，常理正说：你回家吧，此事由我负责，什么时候来学校听候通知。由于常理止平时学习好，为人豪爽，好抱打不平，在学生中有很高威望，再加上是干部子弟，老红卫兵也拿他没办法。之后不久，常理正领导了对该校领导的造反行动。一月夺权以后，常理正发布的第一号通令，就是解散学校“牛鬼蛇神劳改队”（文革初期，校文革指挥老红卫兵把所谓有“问题”的老师看管起来进行"},{"type":"paragraph","text":"113所谓“劳动改造”），但是许多被整的老师都不敢相信自已被释放。这些事活脱脱地表现出了常理正的机智、谈谐、人道、豪爽的本性。"},{"type":"paragraph","text":"其四，红联站普中负责人、普中革命造反总司令部司令、原山西省水利厅副厅长李兆由，在文革初期是普中水利局的一个年轻干部。有一次，晋中地委第一书记王绣锦在被批斗后，精疲力竭，据说很长时间没吃饭，找到了李兆田求援。李兆由立即从食堂打来了烙饼（请注意：当时普中榆次的细粮定量是25%，比太原币还低10%）、菜和稀饭。土绣锦饱餐一顿后，又在李兆田宿舍休息了几个小时，醒来后说：“又可以抵挡造反派的两天的批斗了”。之后王绣锦与李兆田结下了深厚的友情。"},{"type":"paragraph","text":"其五，山西革命造反兵团司令刘灏，在运动初期也有许多“人性化”的举动。刘灏看不惯校文革和老红卫兵迫害老师和同学的行为。刘灏所在的太原五中号称是文革中连一块玻璃也未打碎的学校，不能不说与刘灏的“治理”有关。刘灏曾经把运动初期被回农村老家的老师和干部又重新解救回学校。刘灏也有一个小故事。当时太原六中教导处副主任解华，燕京大学数学系毕业，后又在黄埔军校学习，曾参加中国远征军赴缅甸、印度抗战，在淮海战场起义。远征军这段经历成为解华的历史问题，被刘灏的兵团“友军”六中32111关进了“牛棚”。解华夫人闫某（曾代表山西省参加过第一届全运会乒乓球团体赛，在五中是名人）在太原五中担任校医，刘灏得知这一情况后，主动找到六中32111负责人说，赴缅远征军本身是抗日，应该不是什么问题。把解华解救了出来。儿十年后，解华的儿子、现已60多罗的解忠，在谈完此事后，对素未谋过面的刘灏作出这样的评价：真是没见过这样有“人性”的三种人。"},{"type":"paragraph","text":"其六，十二中红旗的崔吉娃，也在运动中间保护了一些“环人”。如十二中有一位物理老师叫梁大中，建国前是个资本家，文革中受到冲击，其个人的储蓄账户被太原市革委冻结，后来通过崔吉娃的疏通才予以启封：又如还有一位老师，被怀疑为“国民党特务”，找崔吉娃来说明情况。崔吉娃告诉他：咬你的人已经死在狱中，现在你说什么就是什么，不要有顾虑。结果此人未被打成“反革命”。"},{"type":"paragraph","text":"在这些领袖的带领下，红联站在一月以后的文革中，与刘格平为首的造反派（左派）进行了激烈的斗争，形成山西文革中的“红联站观点”。有人问王谦是什么观点，王谦回答：“红联站观点”。其实当时的许多省市领导都会回答自己是红联站观点。具有讽刺意味的是，当年批评红联站是“机会主义”、曾经与刘格平一起策划“一·一二”夺权的刘贯一，在1967年七月会议后被关进监狱后，也对看守说：“我是红联站的人，放我出去吧”（引自安永录《关于“军管所”一些情况的回忆》）。不但是领导，当时太原市的许多老百姓也是红联站观点。对于老百姓来说，红联站是造走资派反的造反派：对于领导来说，红联站是表示他们支持革命的挡箭牌，在真正的保皇派没有生存空间之后，领导们支持红联站观点是再自然不过了。如果用一句话来说明红联站的行为的话，就是造反派中的保守派，又是保守派中的造反派。三十五年后的2012年，红联站的领袖段立生感概地说，看来“一·一二”夺权以后红联站成为保守派了，而在这"},{"type":"paragraph","text":"114之前他一直从心里认为红联站是造反派，从来没有保守过。可以说，红联站在一月革命中的表现，与其在开始造反时的立场有了微妙而巨大的变化。红联站的变化告诉我们，不能用形而上学的静态的眼光看待激烈动态（如革命）中的事与物。当时的群众组织，除了运动初期明显的寿命短暂的所谓“保皇派”以外，绝没有固定的造反或保守派。判断一个人和组织的行为，只能以他或他们对事件的态度来鉴别。"},{"type":"paragraph","text":"在红联站向右转的同时，许多保守组织也在向左转。工联、百万雄师的许多下属组织及山大八一四在一月以后也逐步与转向了以刘格平为首的造反派。其实，保守派转向革命也再正常不过了。这是因为他们中间有许多是听领导话的人。听领导的话本没有错，但盲从领导让干好事就干好事，领导让干坏事就干坏事，就不对了。这类人大多为历次运动的积极分子，盲从是这类人的处世特色，一切行为的始和终都是以个人得失为前提为原则。当他们一旦寻找到有利于自已的靠山时，就毫不犹豫地转向过去。"},{"type":"paragraph","text":"这种“左”和“右”的转变可以这样解释：一部分独立思考的造反派在革命实践中对极左理论（如“无产阶级专政下继续革命”理论的扩大打击对象，深挖“黑二三线”）和极左（如康生、、刘格平等）人物产生了反感，“人性”促使他们采取了反“一月革命”的行动；一部分善于察言观色，一切以个人得失为前提的“革命者”，在发现自已跟的人失势时，为保全自已利益，就看风使舵，立即转变立场，重新投靠他们认为的新靠山。经过一场大事件，左右阵营中都有“觉醒者”离开自已的阵营，这本来就是一种历史规律。"},{"type":"paragraph","text":"第二章““四·一四”是一个政治大阴谋”革命有点像原子核的裂变反应，随着反应的进行，核质量越来越小，直到形成稳定元素，"},{"type":"paragraph","text":"115"}],"authors":["石名岗"],"dates":[{"year":2015}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":65,"page_end":115},"tags":[{"name":"周恩来","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"关锋","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"王力","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"刘格平","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"王秀珍","type":"人物"},{"name":"李雪峰","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"陈永贵","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"曹荻秋","type":"人物"},{"name":"王震","type":"人物"},{"name":"彭真","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"刘澜涛","type":"人物"},{"name":"李再含","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"红卫兵上海市大专院校革命委员会（红革会）","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"宁夏文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}