{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"前年，炮五连技术冒了尖，思想问题也冒了尖  “两头冒尖”是一好一坏吗？","authors":["彭子才"],"dates":[{"year":1966,"month":5,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《解放军报》编者按：一九六四年，有的连队军事技术冒了尖，思想问题也冒了尖。这种“两头冒尖”，能够说是一好一坏，有得有失吗？能够说既有错误，也有成绩，要一分为二吗？不能！"},{"type":"paragraph","text":"“两头冒尖”是一好一坏的说法，同“政治要落实到业务上”一样，都是谬论。"},{"type":"paragraph","text":"有人认为：“两头冒尖”，丢了半斤，还有八两，失掉了政治，得到了技术，总还是好事。这实际上是技术第一，而不是政治第一，是突出资产阶级政治，而不是突出无产阶级政治。"},{"type":"paragraph","text":"其实，所谓“两头冒尖”，一头是真，一头是假。学习毛主席著作挤掉了，政治思想工作削弱了，资产阶级思想上升了，无产阶级思想下降了，一句话，冲击了政治，这是真的。所谓军事技术冒了尖，不是在提高人的觉悟的基础上搞起来的，是建筑在沙滩上的楼房，那是虚假的、靠不住的东西。"},{"type":"paragraph","text":"毛主席教导我们，政治是统帅，是灵魂，政治工作是一切工作的生命线。军事冲击了政治，连生命线都不要了，连政治灵魂都没有了，就算你有一点点技术，那又有什么用呢！"},{"type":"paragraph","text":"毛主席教导我们，要有坚定正确的政治方向。如果违背了毛泽东思想，方向搞错了，技术越冒尖，危害就越大。方向搞错了，还谈得到什么一好一坏，有得有失呢！还谈得到什么既有错误，又有成绩呢！要是说一分为二的话，那只是认真接受教训，把坏事变为好事的问题。"},{"type":"paragraph","text":"我们一定要更高地举起毛泽东思想伟大红旗，坚决批判“政治要落实到业务上”、“政治要通过业务来实现”、“没有无业务的政治”等等谬论。只有彻底清除这些资产阶级思想对我军的影响，突出政治才能真正落实。"},{"type":"paragraph","text":"前年，炮五连技术冒了尖，思想问题也冒了尖"},{"type":"paragraph","text":"“两头冒尖”是一好一坏吗？"},{"type":"paragraph","text":"某部炮五连在贯彻全军政治工作会议精神、讨论怎样突出政治时，曾经谈到这样一个问题：一九六四年，这个连由于只抓军事技术，忽视了政治思想工作，曾经出现“两头冒尖”的现象：军事技术冒了尖，思想问题也冒了尖。"},{"type":"paragraph","text":"在讨论中，大家一致承认，思想问题冒了尖，对连队建设是个坏事。但是，在这种情况下技术冒了尖也是个坏事，有些同志却想不通。有的说：“军队嘛，没有技术还行？技术搞多了些，总算有提高。难道技术不过硬，反倒是好事？”"},{"type":"paragraph","text":"怎样看待这个问题呢？“两头冒尖”能说是一好一坏吗？大家展开了热烈的讨论。"},{"type":"paragraph","text":"大部分同志认为：学技术，有个用什么思想来统帅和为谁服务的问题。技术冒尖是好事，还是坏事，首要的应看技术是受什么思想统帅的，是为谁服务的。用资产阶级思想作统帅，练出了技术，必然使资产阶级思想更加发展。这样的技术越好，对人民的危害就越大。用无产阶级思想统帅，练出的技术，才能真正地为无产阶级服务。因此不能离开政治孤立地看技术。当时，炮五连学技术是什么思想来支配的呢？一些同志认为：概括起来，是“锦标”二字。因为连队几年没有评上四好，就动员大家比赛争第一，打翻身仗，为本单位争口气。为了争第一，天天读、党团活动经常被挤掉；谁有思想问题，就要求谁把思想包袱“挂起来”，比赛以后再说，怕做思想工作影响了抓技术的精力。一些同志练技术劲头足，却是为了单纯追求荣誉。有的同志举了个例子：连里有个老司机，论技术，全团数一数二。可是一次夜间行军，通过一座又窄又高的小桥时，他想：现在快总评了，万一开车出了问题，五好就吹了。结果心一慌，手一软，车的方向偏了，炮车的一个后轮掉在桥外边。象这样，没有正确思想作指导，技术再冒尖，关键时刻不能过硬，又有什么用！"},{"type":"paragraph","text":"一些同志认为：没有正确的思想作指导，技术越冒尖，越坏事。例如，一次夜间实弹射击，有个班技术很高，为了争第一，在全连面前露一手，就让司机开足马力，猛往前跑，想早进入阵地，结果打乱了行车秩序，跑迷了路，“战斗”结束了，这个班还没找到阵地。要是打仗时跑错阵地，耽误战机，岂不是大坏事吗！"},{"type":"paragraph","text":"这样突出军事，对连队的思想建设影响更大。当时，为了“争气”，只抓技术不管思想，连队出现了“三气”。技术越冒尖的，越有骄气，认为自己得了第一，看不起周围同志，看不起兄弟连队。技术没有冒尖的，就泄气，打靶一不及格，就灰溜溜的，你怨我，我怨你。这样一来，连队里出现了不团结、闹情绪等邪气。有个同志还以自己的体会，说明了突出军事的恶果和他的思想状况。他说，有一次领导上批评他技术跟不上，他就下决心要为自己争口气，从此就废寝忘食地练技术。一次全团比赛，他得了第一，便骄傲起来，认为自己有两下子，别人都不在话下。别人当了副班长，他就埋怨领导不提拔自己，灰心丧气，工作不安心。去年，他活学活用毛主席著作，反复学习了《为人民服务》等文章，明确了为谁当兵、为谁打仗，思想有了很大转变。他深有感触地说：“为争个人荣誉，技术也能冒尖，但后果害死人。一个革命战士，应该是一切为了党，为了无产阶级革命事业。”"},{"type":"paragraph","text":"不少生动的事实，使大家提高了认识，讨论越来越热烈，思想越来越提高。有的说：“不突出政治，光是技术冒尖，发展下去，连队会走到邪路上去，打仗怎么能过硬！”有的说：“我们军队的宗旨是全心全意为人民服务。任何时候都不能忘记这个宗旨。”有的说：“我们连一九六四年技术冒了尖的实质是什么？就是突出军事，冲击了政治。突出政治是毛主席建军路线的核心，我们决不能离开这个根本路线。不突出政治，光技术冒了尖，肯定地说，在任何时候、任何地点，都是坏事。”有的说：“有了这次经验教训，提高了认识，坚定了突出政治的决心，坏事就可以变成好事。”"},{"type":"paragraph","text":"某部政治处　彭子才"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}