{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":2,"day":17}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚决地执行最高统帅毛主席的伟大指示 誓同真正无产阶级革命派同生死共命运","authors":[],"parts":[{"type":"paragraph","text":"新华社福州十六日电 韩先楚同志在福建省彻底粉碎资产阶级反动路线又一次新反扑誓师大会上的讲话，全文如下："},{"type":"paragraph","text":"工人同志们，贫下中农同志们，革命知识分子、革命干部同志们，红卫兵小将们，民兵同志们，部队指战员同志们："},{"type":"paragraph","text":"我代表福建前线陆海空三军全体指战员，向你们问好！向你们致以无产阶级文化大革命的战斗敬礼！"},{"type":"paragraph","text":"我们的伟大领袖毛主席亲自发动和领导的无产阶级文化大革命，正在从胜利走向更大的胜利。“一月革命”的风暴，从上海开始，席卷全国，到处响彻胜利的春雷，宣告无产阶级文化大革命已经进入了一个新的阶段。"},{"type":"paragraph","text":"从祖国东北到西南，无产阶级革命派向走资本主义道路当权派夺权的斗争，捷报频传，一片大好形势。福建广大革命群众也纷纷起来，酝酿革命左派大联合，进行夺权斗争。在这个时刻，陷入广大革命人民汪洋大海包围之中的福建省、福州市一小撮走资本主义道路的当权派，不甘心自己的灭亡，他们大搞反革命经济主义，破坏文化大革命。他们的阴谋被识破以后，又动员他们的残余势力，向真正的无产阶级革命派进行了一次疯狂的反扑。他们同坚持反动立场的资产阶级分子，以及地、富、反、坏、右分子，直接和间接勾结起来，兴风作浪，有计划、有预谋地造谣言，放毒箭，制造白色恐怖，污蔑革命干部，打击革命左派，用打进来、拉出去的手法，操纵和分裂革命群众组织，公然把矛头指向人民解放军，指向无产阶级司令部，指向我们的伟大领袖毛主席和他的亲密战友林副主席，指向中央军委，掀起了一股反革命的逆流。我们真正的革命力量同他们进行了一场激烈的斗争。"},{"type":"paragraph","text":"斗争的结果，我们胜利了！他们的丑恶面目暴露了，他们的阴谋破产了！"},{"type":"paragraph","text":"斗争的结果，大长了无产阶级的志气，大灭了阶级敌人的威风。"},{"type":"paragraph","text":"斗争的结果，广大革命群众，擦亮了眼睛，增长了知识，提高了辨别是非的能力，取得了宝贵的经验。我们的队伍锻炼得更加坚强，发展得更加壮大。我们的队伍满怀信心，浩浩荡荡向前迈进。"},{"type":"paragraph","text":"这是战无不胜的毛泽东思想的新胜利，是以毛主席为代表的无产阶级革命路线的新胜利！"},{"type":"paragraph","text":"在这场斗争中，我们敬爱的伟大领袖毛主席和他的亲密战友林副主席，党中央和中央军委、中央文革小组的宝贵指示，对我们是最大的支持和鼓舞。我们向伟大的领袖毛主席致以最最高的敬礼！我们高呼：全世界人民的伟大领袖毛主席万岁！万岁！万万岁！"},{"type":"paragraph","text":"在这次斗争中，福建省、福州市的坚定的无产阶级革命派和广大的革命群众作出了巨大的贡献。我们向真正的无产阶级革命派同志们致以崇高的战斗敬礼！我们高呼：“无产阶级革命群众万岁！万万岁！”"},{"type":"paragraph","text":"这次斗争胜利，可以无愧地做为全省无产阶级文化大革命运动史中的重要一页。我们这个大会是庆祝胜利的大会，是奠定无产阶级革命派大联合基础的大会，是夺取无产阶级文化大革命新胜利的誓师大会。"},{"type":"paragraph","text":"通过这场激烈的搏斗，他们表演的各种把戏，已为广大革命群众识破，他们包藏的狼子野心，已在广大革命群众面前暴露无遗。一些曾经受他们暂时欺骗蒙蔽的群众迅速觉醒，我们表示热烈地欢迎，曾经受蒙蔽的群众是没有责任的，罪在极少数坏分子。广大群众的革命积极性必须爱护。一些犯了迷失方向错误，又愿意和决心改正错误的人，我们也欢迎他们回到正确立场上来，争取和团结他们一起战斗。"},{"type":"paragraph","text":"伟大的导师毛主席说：“敌人是不会自行消灭的。无论是中国的反动派，或是美国帝国主义在中国的侵略势力，都不会自行退出历史舞台。”无产阶级文化大革命中的无数事实，更加证明毛主席这个论断无比正确。我们还要警惕阶级敌人玩弄的新阴谋、新花样。他们胆敢捣乱，我们就坚决把它粉碎。"},{"type":"paragraph","text":"“宜将剩勇追穷寇，不可沽名学霸王。”"},{"type":"paragraph","text":"同志们！我们要高举伟大的毛泽东思想红旗，朝着伟大舵手毛主席指引的航向，戒骄戒躁，再接再厉，乘风破浪，奋勇前进！"},{"type":"paragraph","text":"当前，我们一切无产阶级革命派的迫切任务，就是实行革命派大联合，积极创造条件，经过民主协商，组成一个由革命群众组织的负责人，当地驻军负责人，和党政机关中的革命领导干部三结合的临时权力机构，负责领导全省范围的夺权斗争。"},{"type":"paragraph","text":"在斗争中，要坚持毛主席指示的大方向，坚持一斗二批三改，同省市委内一小撮党内走资本主义道路的当权派斗争到底，彻底揭发批判，把他们斗倒、斗垮、斗臭，使他们永世不能翻身，还要完成本单位的斗批改任务。对于犯过错误的干部，本着毛主席制定的“惩前毖后、治病救人”的传统政策，不要一棍打倒，以便集中目标把反党反社会主义反毛泽东思想的反革命修正主义分子彻底打倒！"},{"type":"paragraph","text":"我们的无产阶级革命派要响应林彪同志的号召，结合斗争实际，活学活用毛主席著作，在斗争中学，在斗争中用，用毛泽东思想来统一我们的思想和行动。各个革命群众组织，要学习毛主席的“老三篇”、《关于纠正党内的错误思想》、《反对自由主义》等光辉著作，克服自己队伍中的错误倾向，加强无产阶级的革命性、科学性、组织纪律性。要学习党中央关于无产阶级文化大革命的决定，工厂企业十条和农村十条，《红旗》杂志第三期社论，坚决执行党的政策，坚持文斗，反对武斗。要严格区别两类矛盾。不要用对待敌人的方法来处理人民内部矛盾，不要无命令自由捉人，不要任意抄家、封门，不要搞变相体罚，保证斗争更顺利地向前发展。在斗争中，我们要坚决依靠革命的左派，争取中间派，团结绝大多数，彻底孤立和打击最反动的资产阶级右派，夺取无产阶级文化大革命的最后胜利。"},{"type":"paragraph","text":"同志们，我们在这场伟大的无产阶级文化大革命中，必须坚决贯彻伟大领袖毛主席提出的“抓革命，促生产”的重大方针，和“要节约闹革命”的伟大号召，保证工矿企业正常生产，保证各行各业照常工作。当前正是春耕春种季节，要抓紧农时，争取今年农业大丰收。贫下中农同志们，我们要返回老家彻底闹革命。我们还要提高警惕，严防阶级敌人的破坏，保护工厂企业和机关一切设备，保护全民所有制和集体所有制的一切财产，保障人民生产和生活的正常秩序。"},{"type":"paragraph","text":"遵照毛主席的教导，在人民内部，我们要实行巴黎公社的原则，实行最广泛最充分的民主；对于反动派要“实行独裁，压迫这些人，只许他们规规矩矩，不许他们乱说乱动。如要乱说乱动，立即取缔，予以制裁。”广大革命群众要对他们实行监督，并同当地驻军以及掌握在真正的无产阶级革命派手里的专政机关密切配合，不管他们用什么形式进行新的反扑，就给以坚决的还击。只许无产阶级革命派造反，不许右派翻天！"},{"type":"paragraph","text":"福建文化大革命的形势大好。我福建前线部队全体指战员，为无产阶级革命派取得的每一个胜利而欢欣鼓舞。我们坚决执行最高统帅毛主席的指示，加强战备，保卫国防，保卫无产阶级专政下的大民主，保卫文化大革命，坚定地支持和援助真正的无产阶级革命派，誓同真正的无产阶级革命派同生死、共命运，团结在一起，战斗在一起，胜利在一起。"},{"type":"paragraph","text":"以毛主席为代表的无产阶级革命路线万岁！"},{"type":"paragraph","text":"无产阶级文化大革命胜利万岁！"},{"type":"paragraph","text":"无产阶级专政万岁！"},{"type":"paragraph","text":"伟大的中国共产党万岁！"},{"type":"paragraph","text":"战无不胜的毛泽东思想万岁！"},{"type":"paragraph","text":"我们心中最红最红的红太阳毛主席万岁！万岁！万万岁！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}