{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"梁国斌在西南政法片会上的总结发言——做好人民公社和钢铁保卫工作","authors":["手工业管理总局局长","邓洁"],"dates":[{"year":1958,"month":11,"day":17}],"is_range_date":false,"parts":[{"text":"手工业合作社大闹技术革命","type":"title"},{"text":"手工业管理总局局长邓洁","type":"authors"},{"text":"一、伟大的时代，光荣的任务","type":"subtitle"},{"text":"手工业社会主义改造包括：生产资料所有制的改造、思想改造和生产技术的改造。前两项任务通过1956年春的手工业合作化高潮和1957年的全民整风和反右斗争，已经取得了决定性的胜利。从1958年起，我国的革命已经进入一个以技术革命和文化革命为中心的社会主义建设新阶段，要求全党和全国人民必须把主要注意力集中到技术革命方面来，以便尽快地把我们的祖国建设成一个具有现代工业、现代农业和现代科学文化的伟大的社会主义国家，并为逐步过渡到共产主义准备条件。全体手工业合作社社员和手工业工作者，必须积极完成这一光荣而又艰巨的任务。","type":"paragraph"},{"text":"根据党的总路线的要求，手工业技术革命的任务：要在全国经过二三年的时间，把落后的手工业生产转移到现代化大生产的技术基础上来，使一切能够使用机器的劳动都使用机器。大部分手工业合作社，约占70％～80％，都可以经过技术改造，向半机械化、机械化的方向发展。手工业一旦实行机械化之后，手工业本身就把自己否定了。还有一部分手工业，约占20％左右，如工艺美术制品和某些为人民生活服务的手工业，除某些生产工具和个别工序，可以进行技术革命采用机器生产外，手工操作的生产方式，将会要长期保存下来。保存民族优良传统，发扬地方特点风格，丰富多采，花样翻新，这样对满足人民生活需要，非常便利；对发展国家文化艺术，大有好处。大部分手工业经过技术革命，发展成为机械化工业，一部分手工业仍旧保存起来，这就是机械化、半机械化、手工业之间矛盾的统一。","type":"paragraph"},{"text":"手工业技术革命的目的，是为了使生产力有一个飞跃的发展。实现手工业技术革命的任务，就能大大地提高劳动生产率，就能促进我国的工业在15年或者更短的时间内超过英国；就能促进我国的农业在提前实现全国农业发展纲要的基础上，超过一切资本主义国家。","type":"paragraph"},{"text":"全国将近600万手工业合作社社员和干部，为了适应社会主义建设事业全面大跃进，为了把自己从笨重的体力劳动中解放出来，都以“老年赛黄忠、青年赛赵云、妇女赛过穆桂英”的冲天干劲，一日千里和日新月异地使技术革命高潮不断地上涨，并推向更高峰。到1958年9月止，全国手工业合作社的机器设备，已由1957年的5万多台增加到8万台以上。不少合作社自力更生，“穷干、苦干、巧干”，不要国家花一文钱，就实现了半机械化和机械化生产。如山西省太原市北城区，于今年“八一”前，占全区手工业社员总数的45．5％的社员，实现了机械化和半机械化生产。黑龙江省至今年7月，共提出各种技术革命建议近30万件，已经实现的有14万多件，有40％的手工业工人实现了机械化和半机械化生产。由于生产使用机器，大大减轻了社员的体力劳动，劳动生产率几倍甚至几十倍的提高。如沈阳市第一汽车修配社创造了自动化铆链机，解决了生产关键，提高生产效率100倍。贵州赤水造纸社工人陈振增创造的造纸机比手工操作提高效率200倍以上。预计1958年全国手工业产值比1957年增长70％以上，这个速度超过了以往任何一年的发展，接近第一个五年计划期间整个五年的增长速度。全国各地手工业合作社的产品质量也有了显著的提高，仅天津市就有200多种产品质量赶上或者超过国内外先进水平。新产品不断地出现，如各种型号的汽车、三轮卡车、万能拖拉机、大型龙门刨、各式机床、电动机、变压器、鼓风机、各种仪器、收音机、摩托车、手表等重要生产资料和生活用品。其中有些技术要求较高的大型、精密产品，是手工业过去不敢想象的。手工业技术革命不仅在机电铁木等主要行业中遍地开花，就连曾经被人认为无法进行技术革命的工艺美术制品，也出现了许多技术革命的事例。如辽宁省锦州市玉石玛瑙工艺社社员苏国顺试制成功了切玉机，较手工操作提高效率5倍。事实说明我国手工业生产的技术革命已经开始进入一个新的发展阶段。","type":"paragraph"},{"text":"二、手工业合作社技术革命的必要性与可能性","type":"subtitle"},{"text":"工农业生产大跃进，给手工业合作社带来了十分繁重的任务。农业生产大跃进，特别是农业四化——水利化、电气化、机械化、化肥化，要求手工业合作社供给各种改良农具、新式农具、农业机械、农田水利机械；任务大，数量多，时间紧。尤其是农业生产大丰收以后，大量的农产品需要加工处理，农产品加工工业大大发展，也要求手工业合作社供给各种加工工具、机械和设备。解放农村妇女劳动力，必须大办食堂、托儿所；家庭妇女参加劳动生产之后，缝衣、做鞋等这一部分劳动，需要创办工厂来进行生产。同时，由于农业丰收农民收入增多了，要购买大量的日用品，要求手工业迅速提高劳动生产率。中央工业和地方工业、大型工业和中小型工业同时并举，中小型工业大大发展，也对手工业提出了新的任务和新的要求。但是，手工业合作社的生产状况与新的形势是很不相适应的。1957年全国手工业合作社劳动生产率虽比解放前提高很多，但实现机械化的程度还是很低的。100人以上未实现机械化的合作社，每人平均年产值只相当于国营现代化大工业每个工人每年平均产值的1／10。去冬今春以来，为了赶生产任务，许多手工业合作社都出现了延长劳动时间和拚体力的现象。他们春节不放假，礼拜天不休息，每天加班加点到十三四个小时。临时赶任务，突击一二天未始不可，但这绝对不是长治久安之策。因此，广泛地开展一个群众性的技术革命运动，大力改进工具设备，提高技术水平是完全必要的。通过技术革命实现机械化，大量生产农业生产资料和生活日用品，满足广大农村的需要。通过技术革命实现机械化，成为国家机械工业的有力助手，制造各种中小型机械设备，及时支援地方国营和人民公社大办工业的需要，加快社会主义工业化的建设速度。我国手工业实行技术革命在政治上、经济上、以及对国家高速度工业化都具有重大的意义。","type":"paragraph"},{"text":"在我国实现手工业技术革命，不只是客观发展的要求．而且就本身力量来说，也是完全可能的。首先，我国社会主义革命在经济战线和政治思想战线上，已经取得了决定性的胜利，使我们有可能腾出手来组织和领导技术革命。广大的手工业社员也迫切要求摆脱沉重的体力劳动，从铁业社社员编的：“铁匠打铁几千年，推车抡锤到今天，共产党的领导好，使用机器闹生产，摘掉铁匠黑帽子，当个眼不花、耳不聋、腰不弯的好老汉”，这一首歌谣，可以充分表达社员们盼望机械化的心情。特别是我国第一个五年建设计划胜利完成，为实现技术革命创造了强大的经济基础。到1957年底全国手工业合作社自有资金达12亿元以上。在全国10万多个手工业合作社中，符合现代工业标准的合作社、厂有2000多个，全国手工业系统拥有各种机器约5～5．5万台；大部分是接收和利用国家呆滞物资和大工业替换下来的旧机器，也有一部分较好的和全新精密的机械设备。在这样的基础上，再重点地武装一批大型的合作社，那么，制造中小型工业的机器设备是完全有可能的。还有，手工业合作社有参加实际生产几十年而经验极其丰富的老师傅，他们都是全能手，加上几年来，我们采用师傅带徒弟、短期训练等办法，培养了一批新的技术力量。手工业生产技术水平在不断地提高，有些手工业合作社能够制造各种通用机械，有的能够制造各种专用机械设备。其中也有突出的新产品。如现已转为国营工厂的河南省新乡第一铁业社生产的克丝钳子，居全国第一位，已赶上国际水平。上述情况，都为我国手工业技术革命创造了最有利的条件。","type":"paragraph"},{"text":"三、自己武装自己——手工业技术革命的方针与步骤","type":"subtitle"},{"text":"手工业大闹技术革命，必须贯彻依靠群众，走群众路线，自力更生，土法上马，土洋结合的方针。我们的国家正处在全面大跃进的伟大历史时期，全党全民办工业的高潮已经形成，在处处需要机械设备，处处短少基建资金，处处缺乏技术力量的情况下，手工业合作社如果不采取自力更生的办法，当伸手派，依赖国家调拨设备，供给资金和配备技术力量来解决技术革命问题，显然是不可能的，也是十分不正确的。在群众中蕴藏着无穷无尽的智慧和力量。我国广大手工业工人，手巧心灵，具有丰富技术经验的多面手和万能人，数以百万计。只要我们善于发掘，他们就会像火山一样爆发出来。事实证明，天大的困难都可以战胜的。全国各地许多手工业合作社，依靠社员群众，经过几个月的苦战，就实现了半机械化和机械化生产。如山西省太原市车辆二社，靠自己勤劳的双手，在短短的两个月内，将所有的生产过程，全部实现了机械化。又如河南省漯河市竹藤厂，根据各种机器的原理，结合本行业生产的特点，苦战三个月之后，就创造了破竹机、劈篾机、编篮机、电锯、电钻等机器和工具胎三十几种，完全改变了竹藤行业几千年手工操作的面貌。哈尔滨市道理第二制锁社，苦战50天制成了双孔自动磨床，六孔九孔自动模具，自动平丝切料机等9种新工具，使生产面貌焕然一新，只是6月份完成的产值就等于1957年6个月完成的产值，也超过了今年第一季度所完成的产值，今年的产值计划由原订的90万元跃到180万元，比1957年实际完成的产值增长了5倍，正品率由95％提高到99％以上。事实证明：手工业合作社完全能够制造现代化机械设备，自己武装自己。","type":"paragraph"},{"text":"我国手工业具有高等的技术，如中国的布鞋是全世界独有的，手工做的皮鞋也胜过某些国家的机器制品。因此，手工业技术革命，必须接受手工业的优良技术和传统，在这个基础上来提高。不要因为搞机械化就丢掉手工业固有的传统技术。资本主义发展大工业是用摧毁和打倒手工业的办法，而我们与它们根本不同。我们要接受手工工艺的传统技术。将世界上最新技术成就与我国手工业的传统技术结合起来，我们就可以生产出很多超过世界水平的工业品。这是一个政策性的问题，是发展工业方面带有根本性的问题，我们必须予以足够的重视。","type":"paragraph"},{"text":"手工业技术革命，在步骤上，从一个合作社来说，要从改革现有工具设备入手，从减轻繁重的体力劳动着眼，因陋就简，逐步提高。抓生产工序中最薄弱的环节，把技术革命同当前生产跃进的需要和全体社员切身利益结合起来，成为群众性的运动。从全国来说，要以机电铁木行业带头，可能办3000～3500个机械制造厂。因为这四个行业是支援农业、地方中小型工业发展的骨干，又是自己武装自己的主力军。实现手工业技术革命的步骤是：抓“粮食”，培养“母鸡”，“母鸡”下蛋。先抓“粮食”就是自己动手解决制造机器所必需的原料——钢、铁、铜、铝等等。在全国工业大跃进的形势下，各地各部门都需要大量的原料，单纯依靠国家调拨是很难满足需要的，最有效的办法是自己动手，开辟原料基地。目前各地合作社为保证钢铁、机械两个元帅升帐，正在大力发展钢铁工业和机械工业，据山西、河北、辽宁、北京等16个省市7月份的初步计算，手工业今年就要兴建1．5～100立方米的小高炉2000多座，可为国家生产50万吨土钢，300万吨铁（其中有好铁100万吨）。目前的关键问题是提高土铁质量，使土铁能炼钢，土钢能成材，土材能制成器。培养“母鸡”，就是把大中城市，机电铁木行业中有条件的合作社、厂重点武装起来，使它们能够制造专区、县以下的小型地方工业和手工业所需要的机器设备，以及生产部分轻工业机械，如造纸机、榨油机等，使手工业不仅能够自己武装自己，还能够支援全党全民新办工业，解决当前迫切需要的机械设备问题。至于“母鸡”培养起来以后，怎样下蛋？下什么蛋？就要因地制宜，一般说应生产各种工作母机和动力机械设备，使专、县、区、乡地方工业和人民公社所需要的机器设备能够得到及时供应。有了制造和修配能力，那么各种专业机械设备问题，就可迎刃而解了。","type":"paragraph"},{"text":"四、“专县标准”——手工业机械化的技术标准","type":"subtitle"},{"text":"手工业技术革命在目前仍应提倡“专县标准”。因为发展地方中小型工业，协助人民公社大办工业和支援农业生产更大的跃进，主要的任务是在专县。当然技术条件高的地区和生产单位，应该向更高的标准看齐，不必千篇一律，也不能强求一致。所谓“专县标准”是指适应当前专县具体情况，适应全党全民办工业的新形势而言，并不是没有志气，不敢力争上游，而是要从小到大，从低级到高级分阶段有步骤地提高发展。“专县标准”应该包括下列六条原则：","type":"paragraph"},{"text":"第一，千方百计，不离勤俭：保持和发扬勤俭办社和民主办社的群众集体经济组织的优良传统。提倡从小到大，但是小绝对不是大的缩影。主张土法上马，但是土有土的妙用，土不一定落后，而且可以不断提高。提倡多想穷办法，少花钱，多办事。彻底打倒“小洋鬼子”。坚决反对官僚主义。","type":"paragraph"},{"text":"第二，价廉物美，因陋就简：产品要讲究经济实用，不重形式美观。因为东西太贵，钱有限，买不起。","type":"paragraph"},{"text":"第三，结实耐用，使用轻便：因为专县工业接近农村，上山下乡，经常搬动，过于笨重，不便轻装，失之单薄，又不坚固。","type":"paragraph"},{"text":"第四，密切协作，经济打算：提倡多搞一些协作工厂，发挥各方面的专长，不要机械地搬运现代化大型全能厂的一套。分工过细，利用率不高，全能可能无能，“豆腐变成肉价钱”，产品价格高，不适销。","type":"paragraph"},{"text":"第五，修配容易，运转安全：要适应目前农村专县以下广大人民公社的技术条件，努力做到结构简单，操作方便，好修理，而且要保证安全生产。","type":"paragraph"},{"text":"第六，综合利用，万能当先：要求适应地区分散，行业复杂，季节变化大和生产多样性的特点，做到水陆通用，四季不停，一举数得，合理有利。","type":"paragraph"},{"text":"五、手工业技术革命发展前途的展望","type":"paragraph"},{"text":"破除迷信，从无到有敢创造；珍贵科学，由低而高达尖端。这是我国手工业合作社技术革命的奋斗目标。","type":"paragraph"},{"text":"随着全民大办工业的发展，技术水平的不断提高，手工业机械化的技术标准，一定要普及与提高相结合，在普及的基础上，有步骤地向制造大型、重型的精密机器设备方向发展，乃是事有必至，理所当然的。为了胜利地完成手工业技术革命的任务，必须：","type":"paragraph"},{"text":"第一，全面规划，统筹安排，计划平衡。由于人民公社在全国范围内迅速发展，加速了各地手工业合作社直接过渡为地方国营工厂，由集体所有制向全民所有制过渡。打破了经济类型的局限，便于统一安排供、产、销，调剂使用资金，统一调配劳动力和生产技术，有计划地装配机器设备，大大加速手工业技术革命的进程。如北京市五金机械合作工厂，现已发展成为规模宏大的地方国营通用机械厂，制造各种大型机械设备。又如青海省乐都县碾伯镇铁工合作社，原来只能生产小农具，转为地方国营农具厂后，在全面规划，统筹安排下，添置了车床2部，电锯1部，钻床1台，吹风机4部，电动机2台，新建翻砂车间1幢，现在已经能够生产山地步犁、收割机、水车、水泵、压麻机等新产品。","type":"paragraph"},{"text":"第二，政治挂帅，破除迷信，思想解放。“思想工作和政治工作永远是一切工作的灵魂和统帅”，如果没有政治挂帅，要想出现很多创造发明，是很难设想的。手工业技术革命，开始时有神秘观点，有人认为“这是工程技术人员的事”，“手工业工人没有文化，只会照葫芦画瓢，不会创造发明”。有的人迷信专家，迷信书本；认为“工人不懂技术不能搞，设备陈旧不能搞，要搞就得要人、要钱、要设备”。经过用大字报、座谈会等形式，大鸣大放，深入地开展了社会主义建设总路线的大辩论，批判了各种错误观点，破除了迷信，解放了思想，树立了敢想、敢说、敢干的共产主义风格，因此，创造发明、改进工具的事迹如雨后春笋一般蓬蓬勃勃地开展起来。如河南省商丘市农业机械合作工厂，在“智勇兼备，文武双全，发明创造，力争状元”的口号鼓舞下，一个晚上献礼达413种之多，当晚实现了33种。又如天津市第五机器零件社，两个只有小学程度的社员，自己摸索做成了一台土造万能车床，做水车的效率比6呎车床还高5倍。而买1台6呎车床的钱，可以制造二三十台这样的土车床。","type":"paragraph"},{"text":"第三，依靠群众，自力更生，自己武装自己。大搞群众运动，走群众路线，自己武装自己，是实现手工业技术革命的重要保证。各地许多手工业合作社，充分发动群众，提出了“人人当诸葛，个个献计策”的号召，对新人新事，通过“跃进榜”、“光荣台”，及时地予以表扬和鼓励，因而形成了“处处插红旗，人人争上游，处处有革新，人人有干劲”的局面。参加技术革命的不仅有老师傅，而且有徒工，不仅有工人，而且有干部，就连平时表现落后的，也积极地投入了这一运动。如黑龙江省尚志铁木业社，仅从6月27～30日四天内，就提出革新建议74件，行之有效的53件。连21岁的女出纳员桑素霞还提出了旋床按齿轮自动化建议等8件。许多合作社设备简陋，没有工程师，没有图纸，苦钻苦想，用穷办法，少花钱，多办事，自己武装自己。如湖南省衡阳红星铁工社的67台主要机器，除新买1台牛头刨床，其余的都是用碎料、废机件制造和装配的。他们用一台破旧手摇龙门刨，改装为电动刨床，成了工作母机，70座新式红炉的通风管，是用废铁皮拼装的。又如太原市车辆厂的技工郭金槐，利用废料在业余时间，只花了18元钱改制成一部当前花1000多元都买不到的“瓦斯自动切断机”。这些土法上马，不断提高的做法，是手工业机械化的好榜样。","type":"paragraph"},{"text":"第四，积极进行科学研究，大力培养技术力量。光有机器，没有会使用机器的人，机器依然不会发挥作用的。因此，每个社员都必须不断地提高技术水平。手工业合作社，绝艺秘术、世代相传的老师傅很多，应该注意充分发挥他们的技术专长。提倡徒工要尊敬师傅，勤学苦炼，精益求精；师傅要爱护徒弟，要“诲人不倦”，“乐育人才”，应该毫无保留地把技术传授给接班人。手工业合作社在解决技术力量这个问题上，除依靠原有的“土专家”作为攻破技术堡垒的骨干力量外，主要用师傅带徒弟，上手带下手，成立技术研究会，派人留学，请人来教，参观访问，开现场会议，辅以技术讲座等方法，大量培养新的技术力量。如河南省郑州机床厂，采用一师多徒、大徒弟带小徒弟的办法，在今年4月先后招收的700多名徒工中，现在达到一级工水平的有400多人，达到二级工水平的有150多人。湖南省筱溪铁厂，在建厂时先后派出35人到新邵铁厂学习司炉、装料、机器动力等工种，正式开工生产时，又从新邵铁厂请来两名技术熟练的技工作技术指导，同时每一工种配备一个懂得技术的工人，二三个助手，学习和生产三五天后，单独操作，老工人作指导，再带新徒弟，技术队伍迅速地成长起来。广东省揭县榕城镇手工业社，为提高工人技术水平，今年新建了31所文化技术学校，参加学习的有1800多人。","type":"paragraph"},{"text":"今后各个工厂，要设立科学研究机构，总结经验，提高一步，积极推广，向前发展。土洋结合，努力创造出新中国的新式机械；不仅开放手工业技术革命的鲜花，而且成长为手工业社会主义改造的丰盛果实，这是完全可以预见的。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}