{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1988,"month":5,"day":13}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"新时期我军建设的基本矛盾分析","authors":["路宁"],"parts":[{"type":"paragraph","text":"军队作为一种特殊的社会集团，是社会上具有相对独立性的社会实体，对它进行社会形态分析，将有助于我们认清社会主义初级阶段中我军建设的基本矛盾，有助于在马克思主义国家学说指导下进行军队建设。"},{"type":"paragraph","text":"军队的社会形态可做如下划分：社会政治形态、技术装备形态、作战方式形态。"},{"type":"paragraph","text":"社会政治形态：指军队作为社会实体其内部诸方面的社会关系以及军队与其他社会实体的关系的总和。军队的社会政治形态的核心，是它的政治属性，即军队的阶级本质。它决定军队社会政治形态的根本品格，是本质的规定。以此为核心，向外展开，形成一个有层次的整体：军队内部其他的社会关系（如官兵关系等）；再向外就是军队与其他社会实体的关系（如军民关系等）。军队的政治性质是由它的社会政治形态决定的，具体说是由其核心决定的。如资产阶级军队、无产阶级军队等。同时，处在同一时代的各国军队又有相同之处，如军队的组织结构等。恩格斯说：“现代各国军队的一般组织都是极相似的。”这种相同是由时代决定的。在这种相同当中又包含着不同。这是由于各国的国情（如人口、国土、民族等因素）决定的。"},{"type":"paragraph","text":"技术装备形态：指军队遂行作战任务时所依据的武器装备及技术水平。它包括武器装备的能源水平、材料水平、制导水平、通讯水平等。这些都与一个国家的生产力发展程度密切相关，特别在近代，更与科学技术水平密切相关。军队的技术装备形态是生产和科学技术在军事领域的反映。它集中地体现在一个国家的军队的主战兵器上。与社会政治形态一样，技术装备形态也具有鲜明的时代性。比如有冷兵器时代、火药兵器等不同的时代。技术装备形态一般来说可以看作军队发展水平的重要标志。"},{"type":"paragraph","text":"作战方式形态：指军队基本的行动原则和方式。作战方式形态包括战略、战术原则；教令、战斗条例条令；作战样式、方法、原则等。"},{"type":"paragraph","text":"三种形态之间的关系是：技术装备形态决定作战方式形态，它们共同决定社会政治形态。就是说，一定的技术装备形态要求一定的作战方式形态；一定的技术装备形态和相应的作战方式形态要求一定的社会政治形态与其相适应。"},{"type":"paragraph","text":"但是其中一个重要的问题是：社会政治形态在一定条件下可以相对独立地实现超越发展；而技术装备形态和作战方式形态则必须依次更替地连续发展，不能超越。这样就出现一种现象：先进的社会政治形态与落后的技术装备形态、作战方式形态并存。这种情况多发生在经济落后的发展中国家。我国就属于这种情况。"},{"type":"paragraph","text":"这种情况的出现要在社会发展的总框架中去寻找答案。就是说，我们从社会发展的总框架中去理解这个问题就会清楚了。它与经济落后国家的发展可以超越资本主义阶段是一致的，它是后者实现的前提和结果。"},{"type":"paragraph","text":"马克思在晚年对这个问题做了较深入的探讨。在马克思之后，恩格斯又做了大量的研究。只是这些重要的思想以往被人们忽视了，因而造成了一定程度上的理论的混乱。"},{"type":"paragraph","text":"事实上，1879—1881年间，马克思在《人类学笔记》的研究中，对他在19世纪50年代提出的社会发展在历史进程中都必须经过资本主义阶段的思想做了修正和限定，对亚细亚生产方式做了重新认识。1881年他指出：资本主义的“历史必然性”只限于西欧各国。他进一步指出：东方落后国家存在着向资本主义发展和向社会主义超越的可能性，但后者取决于历史环境，要具备“自由发展的正常条件”。这个条件，按马克思的说法就是“人民革命”。军队是人民革命的核心，也就是毛泽东所强调的“枪杆子里面出政权”。我国的历史发展正是走的这样一条道路。现在我们所处的社会主义初级阶段正是这种超越的产物，它的必要前提是人民军队。"},{"type":"paragraph","text":"但是，超越发展是有限度的，即只能在所有制关系上实现超越。马克思强调指出：要真正建成社会主义则必须把“资本主义社会的巨大生产力作为社会财产和社会工具而掌握起来。”就是说，生产力的发展必须依次更替地前进。"},{"type":"paragraph","text":"弄清了这个总背景，我们再来看军队的三种形态的关系。可以说，人民军队是作为我国社会主义超越发展的必要条件而出现的。它一方面推进和促成了这种超越；另一方面，当超越实现以后，先进的生产关系和落后的生产力的矛盾又反过来在军队自身得到反映。这就是三种形态表现出非同步性：社会政治形态的超越和技术装备及作战方式的不可超越。这就是我们军队目前的三种形态的现状。"},{"type":"paragraph","text":"根据前面的分析，可以说：社会主义初级阶段我军建设的基本矛盾是先进的社会政治形态与落后的技术装备、作战方式形态的矛盾。这个矛盾是我国社会主义初级阶段的基本矛盾在军队建设问题上的反映。这个矛盾的特点是："},{"type":"paragraph","text":"它是站在“军队是一个相对独立的社会实体”的高度所得出的结论。因此它相对于整个社会而言具有特殊性；而作为军队，它又具有一般性。即它具有双重品格。所以我们考察它必须注意角度。从军队的角度看，它是基本的矛盾，它的运动和发展影响和制约着军队建设中其它矛盾的运动和发展。从本质上看，军队建设的过程就是解决矛盾的过程。"},{"type":"paragraph","text":"任何矛盾都是对立统一关系。而作为关系，它们双方的联结点是十分重要的。上述基本矛盾双方的联结点是“社会形态”。就是说，我们是依据军队的社会形态来规定它的对立双方的。而这种联结点较之其它的联结点来说更具基本的特征。“作为构成矛盾的对立方面，应该是两个相反的倾向”（《马克思主义哲学基础》第401页）。这一基本矛盾的对立双方是以“先进”与否而表现为两种相反的倾向的。进一步，“先进”与否是一种历史性的概念，是在历史过程中确立的参照系。正是在这一历史参照系中考察双方的相反倾向。因此概括起来可以说是在社会形态的历史参照系中确立对立统一关系。"},{"type":"paragraph","text":"这一基本矛盾揭示了军队建设自身内部存在的形态上的差异。它使我们可以在宏观上看清军队建设的总的轮廓，便于选取突破口。这个突破口就是抓住这一基本矛盾，分析它的诸方面品格，推进矛盾的解决。从实际情况看就是要抓住落后的技术装备、作战方式形态，促其向高水平转化和发展。其他一些矛盾都受这一矛盾的制约。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}