{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"友谊的花朵处处开","authors":["思慕"],"dates":[{"year":1964,"month":10,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"思慕"},{"type":"paragraph","text":"早在中华人民共和国诞生的前夕，毛泽东主席就满怀信心地指出:"},{"type":"paragraph","text":"“我们的民族将从此列入爱好和平自由的世界各民族的大家庭，以勇敢而勤劳的姿态工作着，创造自己的文明和幸福，同时也促进世界的和平和自由。我们的民族将再也不是一个被人侮辱的民族了，我们已经站起来了。我们的革命已经获得全世界广大人民的同情和欢呼，我们的朋友遍于全世界。”"},{"type":"paragraph","text":"截至最近，四十七个国家已经和我国建立了外交关系。我们还先后同一百七十多个国家和地区有了经济、贸易、文化和友好联系。有五十多个国家的政府和民间团体同我们缔订了文化合作协定、协议和合同。四十多个国家建立了对中国的友好组织。"},{"type":"paragraph","text":"更广泛更频繁的往来"},{"type":"paragraph","text":"今年年初，周恩来总理在陈毅副总理兼外长的陪同下，访问了阿尔巴尼亚、非洲十国和亚洲三国，所到之处受到隆重的接待和倾城的欢迎。这些访问写下了中国对外关系史上新的光辉的一页。继此之后，苏丹的阿布德主席、也门的萨拉勒总统、坦桑联合共和国的卡瓦瓦第二副总统、中非共和国友好代表团等先后莅临中国。今年国庆又有不少国家的领导人应邀来我国访问。中国人民热烈欢迎这些来自友好国家的贵宾们。"},{"type":"paragraph","text":"繁忙的机场和车站是国际交往越来越频繁的最好的见证。我们和世界各国具有代表性的政治人物、和平人士、工会工作者和其他社会活动家、文化、体育、科学、艺术、新闻、宗教、贸易等各方面的代表团十五年来不断地进行相互访问。每年春秋两次在广州举办的中国商品出口交易会已成为五大洲的商人定期会面的场所，他们在这里根据平等互利的原则进行互通有无。"},{"type":"paragraph","text":"通过艺术这个饶有吸引力的媒介，中国人加深了对其他人民的了解。以今年头九个月北京舞台为例，就可以见到各国艺术的争妍斗艳:古巴和智利歌唱家的独唱、英国芭蕾舞艺术家的舞姿、瑞士小提琴家、波兰音乐家和法国钢琴家的演奏、越南人民军歌舞团的舞剧、老挝爱国战线党文工团和几内亚国家歌舞团的富有民族色彩的演出……"},{"type":"paragraph","text":"中国的艺术家们也努力把本民族的艺术菁华介绍给外国朋友。北京杂技团去年在日本二十多城市演出一百多天，同日本二十八万直接观众和数千万电视观众见了面。中国艺术团在今年上半年访问法、意、西德、瑞士、比、荷诸国，中国沈阳杂技艺术团访问非洲各国等都受到了这些国家人民的热烈欢迎。以经常学习和演出亚洲、非洲、拉丁美洲各国民族传统和现代优秀歌舞为主要任务的东方歌舞团前不久到北非去访问，他们携去了具有中国特色的节目，同时也在非洲艺术家的热情指导下，学会了新的歌舞，带回祖国。"},{"type":"paragraph","text":"积极参加国际性集会"},{"type":"paragraph","text":"一九六一年在北京举行了第二十六届世界乒乓球锦标赛。三十二个国家和地区的健儿不分种族，不分肤色，不分信仰荟集一堂，进行了友好比赛。在锦标赛期间，中国运动员和各国运动员交流了技术经验，增进了友谊。一九六三年十一月第一届新兴力量运动会在雅加达开幕，中国和其他亚非拉国家的体育工作者并肩努力，冲破帝国主义的阻挠，使运动会创造了优异的成绩，检阅了新兴国家的坚强力量，加强了它们之间的团结。菲律宾一些运动员说:他们是第一次看到从北京来的中国人，很希望在大规模的国际比赛中能和中国朋友们见面，共同交流经验。"},{"type":"paragraph","text":"这种交流经验增进友谊的要求也反映在科学界。一九六四年八月间大规模的北京科学讨论会正式举行了。出席的有亚洲、非洲、拉丁美洲和大洋洲四大洲四十四个国家和地区的三百多位科学家，他们提出近三百篇论文，共同研究有关争取和维护民族独立、发展民族经济和文化、改善和提高人民生活的科学问题。正如会议公报所指出，这个会议“对四大洲各国以及全世界科学界的团结合作的进一步发展，对四大洲各国以及全世界科学事业的发展将产生重大和深远的影响。它为世界科学史增添了新的、光辉的篇章。”"},{"type":"paragraph","text":"中国的作家、新闻工作者、电影工作者、工会、青年、妇女及和平工作者也和许多国家的同行们进行了相互访问，并且通过各种国际会议，加强了和各国同行的交往。"},{"type":"paragraph","text":"展览会传播友谊"},{"type":"paragraph","text":"国外有许多关心新中国的人，他们很想知道解放以来，过去被奴役的中国人民究竟是怎样在改变自己国家的面貌。为了帮助这些朋友了解真实的情况，十五年来，中国曾先后八十七次在四十多个国家举办了介绍中国经济建设成就的展览会和参加了国际展览会，此外还举办了许多文化艺术展出。这些展览会吸引了势如潮涌的观众。例如在一九六○年第七届大马士革国际博览会上，参观中国馆的观众竟达八十多万人(次)，相当于这个叙利亚城市人口的两倍。"},{"type":"paragraph","text":"看了展览会，人们对中国的建设方针有了了解。在字迹密麻的留言簿中，我们可以见到这样的意见——一位马里人说:“展览会非常丰富、美丽，证明一个坚定的人民即便在最凶恶的帝国主义敌视包围之中，也能取得胜利。”一位阿尔及利亚人说:“只有采取自力更生的政策才能真正获得解放。”一位缅甸人说:“人民公社是通向幸福之路，它是高速度发展生产和改善农民生活的最好的组织形式。”一位苏丹人说:“我的墨会干、笔会朽，但我对中国人民的爱永不消逝。”"},{"type":"paragraph","text":"当中国展览会在日本大坂举行的时候，京都七十个盲人特地乘坐长途汽车跑来参观，虽然他们眼睛看不见，他们却以抚摩展品来表达他们热爱新中国之忱。象这样对中国人民的友情以及对中国建设的热情，大大鼓舞了中国人民再接再厉、在社会主义建设中创造更大成绩。"},{"type":"paragraph","text":"中国专家在国外"},{"type":"paragraph","text":"为了履行无产阶级国际主义的义务，中国派出不少专家和技术人员及工人到阿尔巴尼亚、朝鲜、越南、蒙古、古巴兄弟国家和缅甸、柬埔寨、老挝、也门、几内亚、马里、加纳、摩洛哥等友好国家，参加这些国家的经济和文化建设。中国政府一贯根据平等互利的原则，提供技术和物质的援助，帮助新兴友好国家发展自己独立的民族经济，逐步走上自力更生的道路。但是中国人民从不把这种援助看作是单方面的赐予，而认为援助总是相互的，新兴国家的力量越强，世界上反对帝国主义的力量也越强，这就是对中国的极大支持。"},{"type":"paragraph","text":"正因如此，中国专家在国外到处和当地人结交朋友，同甘苦、共劳动，毫无保留地贡献自己的知识和技术。同样地，他们在生活上得到当地人民的热情照顾，在工作上得到密切合作，在技术上也学到可贵的本领。"},{"type":"paragraph","text":"在马里帮助种植甘蔗、茶叶和水稻的中国专家，和农民一起赤脚下田劳动，因而被人们称作“马里人”。这些“马里人”自己说:“我们不象是身在万里之外的异国他乡，我们工作和生活在友谊的海洋之中。”"},{"type":"paragraph","text":"在也门的中国专家和员工，在黄沙滚滚的酷热沙漠里和岩石巉巉的群山中，同当地工人一起日夜和大自然搏斗，经过两年终于在一九六二年一月筑成了一条从红海之滨到达萨那高原的长达二百多公里的公路。在修路过程中沿途的也门人民给中国专家尽可能地创设种种便利条件。山村的一位老农甚至带了干粮，主动要求给中国专家带路踏勘。也门人民为了表示对中国的友谊，一见到中国专家就用阿拉伯语高呼:“中国，顶好!”(“西尼，达玛姆!”)"},{"type":"paragraph","text":"经得起狂风骤雨"},{"type":"paragraph","text":"固然，美帝国主义、现代修正主义及其追随者妄图孤立中国，掀起国际的反华浪潮之心是不会死的。但是，正如阿尔巴尼亚《团结报》今年六月二十一日所指出的:“中华人民共和国不仅没有，而且也不可能被孤立，相反地，它的朋友和支持者越来越多，它与亚洲、非洲、拉丁美洲各国人民的联系日益加强。”"},{"type":"paragraph","text":"中国人民为什么能够赢得各国人民，特别是亚洲、非洲、拉丁美洲人民这样的友谊和信任呢?"},{"type":"paragraph","text":"中国有悠久的历史和古老的文化，中国人民同亚洲、非洲、拉丁美洲人民有过受帝国主义侵略和压迫的共同遭遇，这些历史因素固然是许多国际朋友向往中国的重要原因，但更重要的是:"},{"type":"paragraph","text":"首先，中国人民一贯地热爱和平，反对侵略，坚持原则，不畏强暴。中国人民和世界人民并肩携手同世界和平最大的敌人——国主义的侵略政策和战争政策进行针锋相对的斗争。美帝国主义者及其追随者诬蔑中国“好战”，可是世界各国有正义感的爱好和平的人却认为:“中国人民代表着今天世界最大的和平力量。”(美国黑人领袖罗伯特·威廉)"},{"type":"paragraph","text":"其次，中国人民坚决支持世界各国被压迫人民和被压迫民族的革命，特别是亚洲、非洲、拉丁美洲各国人民反对帝国主义、反对新老殖民主义、争取和维护民族独立的斗争。正因如此，我们同新兴国家的人民心连心，有共同的斗争任务，共同的认识和共同的语言。"},{"type":"paragraph","text":"第三，中国人民不怕美帝国主义的封锁禁运，不怕一九五九年以来连续三年特大的自然灾害和其他内外因素所造成的困难，自力更生，艰苦奋斗，在社会主义建设道路上不断前进。在这个方面，亚洲、非洲、拉丁美洲的人民也面临着摆脱了帝国主义奴役以后建设自己国家的任务，因此双方有着相互学习、交流经验的愿望，这就成了友谊发展的基础之一。"},{"type":"paragraph","text":"中国人民在中国共产党和中国人民伟大领袖毛泽东主席的领导下，经过长期的艰苦斗争，终于推翻了压在头上的帝国主义、封建主义和官僚资本主义三座大山，继伟大的十月革命之后，进一步改变了世界的面貌。对于一切曾经遭受过或者正在遭受着帝国主义压迫的落后国家的人民，中国革命具有很大的吸引力，它把中国人民和世界各国革命人民更密切地团结在一起。"},{"type":"paragraph","text":"中国人民同世界各国人民的友谊，是植根在深厚的土壤之中，因而这株友谊之花，不仅经得起任何狂风骤雨的吹打，而且是越开越茂盛。中国人民极度珍视这株名贵的花卉，一定加意栽培，让它开得更加鲜妍，更加缤纷。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\10\\64a1080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>肖野</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>朝鲜平安北道水稻专家不辞辛苦来到我国传授经验。图为朝鲜的水稻专家正在辽宁省安东县前阳人民公社作水稻育苗技术示范表演。　新华社记者　肖野摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\10\\64a1080102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郑小箴</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>由阿尔巴尼亚劳动党中央委员维托·卡博(左三)率领的阿尔巴尼亚妇女代表团，在北京劳动人民文化富游园会上欢欣地歌唱，和北京人民一起庆祝“五一”国际劳动节。　新华社记者　郑小箴摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\10\\64a1080103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中国人民解放军战士杂技团曾到越南进行友好访问和演出。图为中越杂技演员一见如故，畅叙友情。"},{"type":"paragraph","text":"越南通讯社稿(新华社发)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\10\\64a1080104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李基禄</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>参加一九六四年北京科学讨论会的阿富汗、尼日利亚、叙利亚、越南、印度尼西亚、约旦等国的科学家，参观我国自己设计和制造的大型通用数字电子计算机。"},{"type":"paragraph","text":"新华社记者　李基禄摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\10\\64a1080105.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钱嗣杰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>我经济建设展览会在阿尔及利亚首都阿尔及尔受到热烈欢迎。许多观众在留言簿上以热情洋溢的字句歌颂中国和阿尔及利亚人民之间兄弟般的战斗友谊。图为阿尔及利亚人民国民军战士在我经济建设展览会上　新华社记者　钱嗣杰摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\10\\64a1080106.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘志伟</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>古巴保卫革命委员会代表团在北京颐和园参加“五一”节的庆祝活动时，和北京大学学生一起唱《要古巴，不要美国佬》。"},{"type":"paragraph","text":"新华社记者　刘志伟摄</FONT>"}],"comments":[],"origin":"越南通讯社,新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}