{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":12,"day":31}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"条条落实毛主席最新指示从胜利走向胜利","authors":[],"parts":[{"type":"paragraph","text":"井冈山儿女无限热爱毛主席，伟大的毛泽东思想在江西空前大传播大普及贵州学习毛主席著作积极分子代表大会强调对毛主席指示要闻风而动立竿见影"},{"type":"paragraph","text":"据新华社南昌三十日电 江西省广大革命群众，在无产阶级文化大革命运动中，努力活学活用毛主席著作，开创了伟大的毛泽东思想在千百万人民群众中空前大传播、大普及的崭新局面。"},{"type":"paragraph","text":"江西这一年多的无产阶级文化大革命，是两个阶级、两条道路、两条路线斗争最尖锐、最激烈的一年，也是毛泽东思想空前大普及、大深入人心的一年，也是广大革命群众无产阶级觉悟空前大提高的一年。英雄的井冈山儿女在惊心动魄的阶级斗争中，如饥似渴地活学活用毛主席著作和毛主席关于无产阶级文化大革命的一系列重要指示。他们以毛泽东思想为武器，把党内一小撮走资派打得落花流水；同时，进一步改造自己的世界观，用毛泽东思想武装自己。他们说：用毛泽东思想武装自己的头脑，对自己来说，是一生的大计，是管一生一世的大事；对无产阶级革命事业来说，是万年的大计，是管千秋万代的大事。"},{"type":"paragraph","text":"具有光荣革命传统的井冈山儿女，最忠于毛主席，最热爱毛泽东思想，对毛主席的无产阶级革命路线领会最深。他们在文化大革命中，联系阶级斗争的实际，联系自己的思想实际，活学活用毛主席著作，以毛泽东思想为武器，破私立公。宋喜明，是十年前高中毕业后回乡参加社会主义建设的知识青年。去年七月，他调任旧金溪县委副书记不久，响应毛主席的号召，积极投入无产阶级文化大革命，揭露了县委内一小撮走资派推行资产阶级反动路线的罪行。党内一小撮走资派对他进行威胁、利诱都遭到失败后，又把他押送到一个偏僻的山村监督劳动。在这样的时刻，宋喜明满怀激情地一遍又一遍地学习毛主席著作，默诵毛主席语录，浑身增添了无穷的力量，决心与党内一小撮走资派斗争到底。他和贫下中农同吃同住同劳动，一起活学活用毛主席著作和十六条，热情地宣传毛泽东思想，揭露党内一小撮走资派的罪恶阴谋，坚决捍卫毛主席的无产阶级革命路线，在文化大革命中立了新功。"},{"type":"paragraph","text":"英雄的井冈山儿女在文化大革命每个回合的搏斗中，都带着阶级斗争中的各种问题，到毛主席著作中寻找答案。他们说，这样学习毛主席著作，学用结合，立竿见影，最能刻印在脑子里，溶化在血液中，落实在行动上。伟大领袖毛主席发出“要斗私，批修”的伟大号召后，他们办起了一万多个毛泽东思想学习班，以“斗私，批修”为纲，掀起了更大规模的活学活用毛主席著作的群众运动。"},{"type":"paragraph","text":"据新华社贵阳三十日电在全国无产阶级文化大革命空前大好的形势下，贵州省革命委员会和贵州省军区，在十二月八日到二十四日召开了全省活学活用毛主席著作积极分子代表大会。大会以“斗私，批修”为纲，总结交流了全省军民在一年多来的无产阶级文化大革命斗争中活学活用毛主席著作的经验，大赞大颂伟大领袖毛主席，大赞大颂伟大的毛泽东思想，大赞大颂毛主席的革命路线。代表们满怀革命激情地说，无限忠于毛主席，步步紧跟毛主席的伟大战略部署，就能从胜利走向胜利。"},{"type":"paragraph","text":"这次大会，是对贵州全省军民活学活用毛主席著作群众运动的大检阅、大提高，是进一步落实毛主席一系列最新指示，决心把无产阶级文化大革命进行到底的誓师大会。大会的召开，标志着贵州省活学活用毛主席著作的群众运动发展到了一个新阶段，提高到了一个更高的水平。毛泽东思想的灿烂光辉普照着贵州高原。"},{"type":"paragraph","text":"出席大会的三千多名代表，有在无产阶级文化大革命中建立了伟大功勋的贵州省军区部队的指战员，有在文化大革命中既当革命闯将，又当生产模范的优秀工人、贫下中农和民兵，有正在掀起教育革命高潮的红卫兵小将，有和工农兵群众紧密结合的革命的知识分子，有同无产阶级革命派并肩战斗的革命领导干部。"},{"type":"paragraph","text":"到会代表回顾一年多来所取得的伟大成就时，无比激动地说，我们取得的每一分成绩都是毛泽东思想的胜利，毛泽东思想永远是我们胜利前进的灯塔。他们一致表示，一定要以林副主席为光辉榜样，无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席的革命路线，紧跟毛主席的伟大战略部署。代表们指出，只有对毛主席和毛泽东思想无限热爱、无限信仰、无限崇拜、无限忠诚，才能真正做到把毛主席的教导印在脑子里，溶化在血液中，落实在行动上。只有紧跟毛主席的伟大战略部署，才能夺取无产阶级文化大革命的全面彻底胜利。代表们还坚决表示，对毛主席和以毛主席为首的无产阶级司令部发出的每一个战斗号令，每一项最新指示，一定要做到闻风而动，深刻领会，句句照办，不折不扣地贯彻执行。"},{"type":"paragraph","text":"大会认为，无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席的革命路线，就要对毛主席著作学了就用，特别要在斗争中学，在斗争中用。学习毛主席著作，用还是不用，是衡量彻底革命派还是口头革命派的重要标志，是忠不忠于毛主席的大问题。代表们表示，凡是毛主席指示的，就立即去做，越快越好；凡是毛主席批评的，就坚决改正，改正得越彻底、越快越好；凡是毛主席表扬的，就虚心学习，一定要学到手。"},{"type":"paragraph","text":"参加大会的全体代表都表示，一定要坚决响应伟大领袖毛主席的战斗号召，以“斗私，批修”为纲，以“老三篇”为武器，破私立公，彻底改造世界观，在头脑里挖掉资产阶级“私”字的根基，筑起无产阶级“公”字的长城。"},{"type":"paragraph","text":"大会热烈响应以毛主席为首的无产阶级司令部发出的要大力办好毛泽东思想学习班的伟大战斗号召。代表们指出，一定要树立起毛主席倡导的革命学风，把学习班办得好上加好，并且作为一项制度固定下来，长期办，经常办，使活学活用毛主席著作的群众运动不断深入发展。"},{"type":"paragraph","text":"大会在最热烈的掌声中，通过了给我们伟大领袖毛主席的致敬电。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}