{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":9,"day":30}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"北京上海工交战线形势大好","authors":[],"parts":[{"type":"paragraph","text":"据新华社一九七二年九月二十九日讯 首都工人阶级深入开展批修整风运动，加快斗批改的步伐，今年以来夺得了生产新成绩。一月至八月，全市工业生产创造了历史上同期的最高水平，九月上半月的生产水平又高于八月同期。"},{"type":"paragraph","text":"经过无产阶级文化大革命，首都工业战线发生了很大变化，广大职工的阶级斗争、路线斗争和继续革命的觉悟不断提高，一九七一年全市工业总产值比文化大革命前最高的一九六五年增长了一点六倍。今年头八个月，全市的钢、发电量、焦炭、柴油、烧碱、化肥、农药、锻压设备、化工设备、手扶拖拉机、半导体收音机、棉纱、棉布、针织品、塑料制品等主要产品，都超额完成了国家产量计划；空气压缩机、光学仪器、甲醛等一批产品，已经提前完成全年生产计划；许多产品的质量提高。在努力发展生产的同时，原料材料燃料的节约也取得了较好的成绩。据不完全统计，全市工业、交通、城市建设系统一至八月节约煤炭二十一万吨，电力六千多万度，金属材料一万五千吨，木材七万立方米。全市八个工业局一至七月份的可比产品成本，比去年同期下降了百分之三点九，利润总额增长了百分之十八。"},{"type":"paragraph","text":"今年以来，首都工业战线各级党组织深入开展思想和政治路线方面的教育，组织广大干部和群众，认真读马、列的书和毛主席的书，批判刘少奇一类骗子的修正主义路线，进一步提高了广大职工的路线斗争觉悟。南口机车车辆机械厂、北京针织总厂、北京化工三厂、北郊木材厂、北京新华印刷厂、二七机车车辆厂等单位在路线教育的推动下，生产稳步发展。北京针织总厂头八个月已经完成全年生产计划的百分之七十从产品质量显著提高。南口机车车辆机械厂一至八月份的生产水平，比去年同期提高了百分之二十。首都冶金工业战线深入开展路线教育，批判刘少奇一类骗子破坏抓革命、促生产的罪行，加强党对经济工作的领导，强调政治挂帅，正确处理政治和业务的辩证关系，重视调查研究，大打矿山之仗，加速了钢铁工业的发展。今年头八个月，全市铁矿石的产量比去年同期增长了百分之六十一，钢和钢材的产量都增长百分之十四以上。"},{"type":"paragraph","text":"首都工业战线以路线斗争为纲，在斗批改中进一步加强了企业管理。很多厂矿企业今年以来按照“鞍钢宪法”的精神和“精简、统一、效能、节约和反对官僚主义”的原则，调整、充实了管理机构，改革了不合理的规章制度，逐步建立和健全合理的规章制度。市机械工业局直属的四十个工厂，积极发挥科室和车间、班组的作用，普遍健全了生产指挥系统和技术管理制度，组织广大青年工人学习技术，苦练基本功，并且采取群众和专业人员相结合的办法，开展厂与厂之间的质量检查和设备检查，今年八个月来，在生产比去年同期增长的情况下，全局设备完好率提高百分之二十五，产品质量普遍提高。"},{"type":"paragraph","text":"今年以来，各工业局和厂矿企业都把落实党的政策作为路线教育的重要内容，认真贯彻执行党的干部政策、知识分子政策和对敌斗争政策，正确区分两类不同性质的矛盾，注意发挥干部、技术人员、老工人和新工人的作用。北京仪表工业局党委在七月份召开了有所属各厂领导干部、工人和技术人员代表参加的经验交流会，介绍了北京整流器厂、北京仪器厂、北京开关厂、北京市医疗器械厂发挥技术人员的作用、搞好三结合的经验，推动全局各工厂进一步落实党的知识分子政策。这个工业局由于注意调动各方面的积极因素，推动了工业学大庆的群众运动深入开展，今年一至八月的生产水平比去年同期增长了百分之十一，四十种可比产品有三十一种的质量比去年提高。北京市第一轻工业局、第二轻工业局、纺织工业局系统认真落实党的政策，学习大庆经验，各级领导班子的革命团结普遍加强，群众的革命积极性进一步调动起来，促进了生产的发展，使一百多种轻工业品和棉布、呢绒等九大类纺织品的质量比去年提高，并试制和生产了一批新花色品种的产品。北京市化工局系统积极贯彻党的路线和政策，广大干部、技术人员和工人一道，今年在增产化工原料的同时，实现了二十五项综合利用项目，回收了五千多吨苯、硝酸钠等化工原料。"},{"type":"paragraph","text":"据新华社上海一九七二年九月二十九日电 上海工业、交通战线深入进行思想和政治路线教育，认真搞好批修整风，抓革命，促生产，不断取得优质、高产、多品种、低消耗的新成绩。"},{"type":"paragraph","text":"今年到八月底止，全市纲、钢材、烧碱、化肥、农药、轮胎、发电设备、变压器、鼓风机、机床、锻压设备、汽车、轴承、多晶硅、电子管、水泥、自行车、手表、灯泡、感光胶片、照相机、棉纱、棉布、印染布等五十多种主要工业产品的产量和发电量，都超额完成了前八个月的国家计划；渔轮、压路机、有色金属等产品，已提前四个月完成了全年的国家计划。大部分产品产量都比去年同期增长，质量有所提高，原材料和电力消耗有所下降。水陆交通运输量和港口吞吐量也创造了历史最高水平。"},{"type":"paragraph","text":"日夜奋战在炼钢炉台上和轧钢机旁的上海钢铁工人、干部和技术人员，在批修整风运动中，认真学习马克思主义、列宁主义、毛泽东思想，批判刘少奇一类骗子的反革命罪行，进一步提高了阶级斗争和路线斗争觉悟，鼓足干劲，搞好生产，取得了一个又一个的胜利。今年一月到八月份，全市钢铁工业系统的总产值和各项主要产品的产量都超过了历史同期最高水平。九月上半月，钢的日产量又比前八个月的平均日产量增长百分之二十。上钢五厂一车间和十二车间已提前一百多天完成了今年全年的国家计划。"},{"type":"paragraph","text":"上海各工业部门和工厂企业经过批修整风，更加自觉地处理好多快好省的辩证关系。他们发动和依靠群众，排除“左”的和右的干扰，切实加强企业管理，取得了显著成绩。上海纺织工业系统有近两万个生产班组，今年以来他们认真加强班组建设，介绍先进班组的经验，健全岗位责任制等制度，把专业管理和群众管理有机地结合起来，普遍提高了企业管理水平。今年前八个月，各纺织厂生产的府绸、卡其、灯芯绒，棉涤纶、呢绒等三十个重点产品的质量都创造了历史最好水平，还增加了五千四百多个新品种和新花色。全市轻工业系统一百一十个大类的产品中，今年也有一百零二个大类产品的质量创造了历史最好水平。由于各行业注意厉行节约，降低原材料的消耗，今年以来全市已节约煤炭二十九万吨、电二亿五千万度、金属材料三万五千多吨、木材十万立方米。通过清仓查库，全市已有价值二亿多元的积压物资得到了合理的使用。"},{"type":"paragraph","text":"今年以来，上海工业交通系统在发展新技术、新工艺、新产品、新材料等方面也不断取得新的成就。上钢三厂第二转炉车间用八十多天时间，把侧吹转炉改造成为纯氧顶吹转炉，使钢产量大幅度提高。上海柴油机厂去年有五条自动和半自动流水线投入生产，今年进一步开展技术革新，又有十三条新的流水线开动起来。这个厂柴油机的产量，今年前八个月已经完成了全年计划的百分之八十一。上海纺织工业系统今年前八个月把一大批老式布机改造成新型的阔幅布机，使全市阔幅布的生产能力比去年增长了两倍。大量新技术、新工艺、新材料应用于生产以后，使上海这个老工业基地进一步发挥了潜力，为国家作出越来越大的贡献。"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}