{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":12,"day":28}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"关于古田会议的一点回忆","authors":["赖毅"],"parts":[{"type":"paragraph","text":"1929年1月开始，由毛泽东同志带领的红四军军部、特务营、独立营和二十八团、三十一团，辞别了井冈山的乡亲们，开辟了新的革命地区——辗转在江西、广东、福建边界。从这时起，这支年轻的工农革命武装，经受着艰苦的生活与战斗的考验。这个时候，在红四军里，干部的管教方式，由于沾染着国民党军队的军阀习气，还存在着打骂、体罚现象；也还残存着枪决逃兵的办法；就是士兵委员会，也往往是以粗暴的办法来对待犯纪律的士兵和下级军官的。"},{"type":"paragraph","text":"那时，我在三纵队（即原来的三十一团）当副官，和许多同志一样，我对于这些现象，是有点看不惯的。我们常常想：象军阀队伍里那种当官的骑在士兵头上，任意打骂的事，为什么也会发生在工农革命军中呢？但是却说不出个道理来。加之，当时在部队里还流行着“不打不骂是带不好部队的”、“城隍庙里的鼓三天不打就上灰尘”等论调，弄得自己也糊涂起来。"},{"type":"paragraph","text":"部队进入闽西之后，我从纵队司令部调到八支队二十四大队去当排长。在同战士的接触中，使我进一步了解到，在战士当中多数是来自农民协会的会员，是农民自卫军，大家都是怀着打倒封建、打倒帝国主义的决心来革命的。这样，我们就更觉得对于战士的管理方式不对头了。可是，我们也想不出更多的好方式。就在这个时候，听说毛党代表是极力反对在红军中有旧军队的习气，反对军阀主义的。这以后，我们在工作中就更加注意这个问题了。"},{"type":"paragraph","text":"这年12月，部队在闽西上杭县古田区一带住下来。"},{"type":"paragraph","text":"有一天，大队里召开党员大会，大队党代表说：“我们要挑选最好的党员，代表大家去参加红军第四军第九次党代表大会。这次大会是毛党代表亲自主持的，主要是反对红四军党内的各种不良倾向，……”这是一件多么令人高兴的事啊！"},{"type":"paragraph","text":"我光荣地被选为代表，出席了红四军第九次党代表大会。代表大会是在古田镇一个古老的小祠堂里召开的，正厅里靠北边的墙上，挂了一条写着“中国共产党红军第四军第九次代表大会”的红布横条；下边，并排放着两张大方桌，桌子上放着几只土碗；四周的墙上，也张贴着表达会议精神的标语。"},{"type":"paragraph","text":"一百来个代表陆续到来之后，选出了毛泽东、朱德、林彪等同志为主席团。会议一开始，就是毛泽东同志作报告。他详细地分析了红四军党内存在的各种非无产阶级思想，指出了它们对于贯彻执行党的正确路线妨碍极大，指出了产生种种不正确思想的来源与纠正的办法。毛泽东同志对每个问题深入浅出的讲解，紧紧地吸引着大家，每一个举例，都是那么恰如其分。"},{"type":"paragraph","text":"对于毛党代表的报告，绝大部分同志经过讨论以后，坚决表示拥护，都觉得为红军解决了一个创始以来未得到很好解决的问题。但是，个别持有歪理的人对于在红军中禁止枪毙逃兵、禁止打骂、废除肉刑等问题，还想不通，甚至有一个人还说：“我以为对士兵采取打骂制度，抓回来的逃兵一律枪毙，虽是个下策，但对当兵的不用打骂，就没有办法管理好。”于是，大家就对这个问题展开了激烈的争论。"},{"type":"paragraph","text":"我在北伐军里，是吃过打骂苦头的，深深懂得这决不是带好部队的办法。干了工农革命军之后，特别是自己在排里，没有用打骂的办法，部队也同样能够上下团结一致，从而觉得毛党代表所讲的是完全正确的，坚决地拥护。然而，那时候自己懂的东西太少，又是个刚提起来的排长，因而在会上只有干着急没有发言。"},{"type":"paragraph","text":"争论持续了好久，毛党代表仔细地倾听着大家的意见，反复地举出实例说明废除打骂、废除肉刑的重要，有些代表就逐渐地放弃了他们的错误见解，少数人一直认为除了打骂以外没有更好的上策的人，也感到理屈了。"},{"type":"paragraph","text":"经过了多次争论之后，会议一致通过了决议，这就是毛泽东同志为红军第四军第九次党代表大会所写的“关于纠正党内的错误思想”的决议。这个决议一经发出，就在红四军以及整个红军中，发生了深刻的影响，当决议和根据决议精神起草的训令发到部队时，士兵们个个兴高采烈，由衷地表示拥护。他们说：“毛党代表的主张，谁也不得违反。”干部们在这个决议的指引下，认识到肉刑制度是封建阶级为了维持它的封建剥削，不得不用最残酷的刑罚工具，以镇压被剥削者的反抗；而工农红军所负的历史使命，正是为了打烂封建制度，参加红军的人，就是为此而来的。只有把大家紧紧地团结在一起，象亲兄弟一样，才有可能完成中国革命所给予的任务。于是，在绝大多数干部中，一改过去的坏作风而和士兵相亲相爱。就这样，在红军中旧军队的影响逐渐肃清了，部队的面貌日新月异地变化着。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}