{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"目前基本建设中的几个问题","authors":["崔中"],"dates":[{"year":1951,"month":7,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"目前基本建设中的几个问题"},{"type":"paragraph","text":"中央重工业部办公厅副主任　崔中"},{"type":"paragraph","text":"人民日报开展了对基本建设中某些错误的批评和讨论之后，我们在工业部门中工作的同志，除了参加由行政方面组织的讨论之外，还有不少人自动地组织了和正在组织着对基本建设问题的讨论。大家都觉得这样的讨论与结合实际的检讨，对目前和今后的工作都会有极大的帮助。"},{"type":"paragraph","text":"我们所已经进行的和正在进行的基本建设，还不是国家大规模新建设的开始，其重点仍是恢复与适当发展旧有企业。在这一阶段中的基本建设的任务，不仅是把旧企业的恢复与某些发展的工作做好，尤其重要的在于训练人员、积累经验，争取提早学会进行基本建设，以迎接新的更大的建设任务。"},{"type":"paragraph","text":"我们虽有不少进行建设的有利条件，例如，中国共产党和人民政府的正确领导，广大人民尤其是从事企业工作的职工的积极性，丰富的资源，以及社会主义国家与各新民主主义国家的大力支持等等，并且正由于这些有利条件，已使我们的基本建设获得了重大成绩；但我们也还有许多困难条件，主要是还缺乏进行建设的经验、人力、财力、物力都还不够充分。这些困难虽是暂时的，但却直接影响着当前的工作。因之，在基本建设中发生某些错误是可以想像得到的。但问题的关键在于应如何认真地分析检讨已经发生的错误，从而取得经验，提高能力，使今后不犯或少犯错误。我们在讨论中，初步认识了基本建设中的几个问题，愿意提出来作为大家讨论这个问题的参考。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"基本建设中已经发生的偏差与错误，分别地表现在三个方面：即计划方面、设计方面和施工方面。"},{"type":"paragraph","text":"有的基本建设工程是在计划上出了毛病。这里所指的“计划”就是决定办什么事。譬如要建设一个工厂、矿山或楼房。决定做什么必须有根据，首先是需要与否，其次是资源、财力、人力及其他经济条件等。倘若计划不周或发生错误，则设计就无可靠的根据，这样设计的结果就会枉费心机；假如施了工，浪费就更大。我们有改变计划的例子，譬如，去年根据条件决定建设一个制造甲产品（假定名称）的工厂，随即集中专家进行设计，已工作一年；现在对这种产品发生了疑问，经过多方讨论一致认为不如制造乙产品（假定名称）更合乎国家的需要，于是决定改变，以前的设计就无用了，从新开始。另如定襄铁矿的例子（人民日报七月五日发表），据我们所知系掌握资源材料不确，在设计、施工至开工后，发现铁矿矿层为斜下伸状，开采费力，且含铁成份低，目前价值不大，前后进行两年，近已决定停工。"},{"type":"paragraph","text":"有的基本建设工程是在设计上出了毛病。“设计”是实现计划的具体方案。如建设一个企业或其一部分，则设计有两个部分，即建筑部分与机械装备部分。我们所已经施工的主要为建筑部分，这里发生的乱子最多，人民日报揭发的例子主要是这一方面的，不必再列举。总之，是设计草率、盲目施工，造成返工与浪费。"},{"type":"paragraph","text":"有的基本建设工程是在施工上出了毛病。有了“正确设计”还必须有“正确施工”。“设计”还是纸面上的，而“施工”则是行动。行动错了就直接造成物质损失。如天津某工厂，去年建设一座厂房和一个水池，两者相隔甚近（不足二尺），完工后池底裂开不能储水，查明原因是包工者用料（洋灰）不好，未照顾两者不同的压力所致。施工中的其他毛病还有，如各项工作步骤配合不密切，以致延误时日，浪费人力物力，工作被动等。"},{"type":"paragraph","text":"总之，进行任何基本建设工程，必须是“正确计划”，“正确设计”和“正确施工”。一步也不能错。错了，必然返工浪费。目前基本建设中所已发生的错误，有的并不单纯是一个原因。其中，由于设计和施工同时有毛病者较多。除上述三方面均曾出了些毛病之外，还有另一种，就是未经过批准的程序而自行施工，如像太原某厂在去年进行建设时就有过这样问题，结果是用了别方面的钱垫上，工作弄得很被动。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"基本建设之所以发生了若干错误，在总的方面说是有着复杂的多方面的因素的。"},{"type":"paragraph","text":"构成错误的许多因素，可以概括为两个方面，即客观的与主观的两方面，而两者在实际工作中又是相互影响的甚至是互为因果的。我们在这两方面确有不少问题。"},{"type":"paragraph","text":"客观困难，一般地说是有的。如经验不足，人力不足，财力不足，资源情况不明，调查研究设备不够，制造能力不够，建筑材料缺乏标准规格缺乏标准设计等等。这些困难是有历史性的，只有努力创造条件，逐渐加以克服。"},{"type":"paragraph","text":"客观困难，对于具体的基本建设工程来说，有以下各种：任务紧迫，批准计划层次多因而迟缓，拨款迟缓，各有关工作配合不妥（譬如材料供应与施工不配合，设计与施工不配合，运输不配合，定货不能按期交货等等），设计机构能力差，以及企业管理尚不正规，其他工作任务又十分忙迫等等。这些困难多属人为性的，应当查明原因迅速改善。"},{"type":"paragraph","text":"主观原因，则属于指导或执行基本建设任务者的思想问题，态度问题。譬如，不客观地估计需要与可能而冒然决定问题，不重视调查研究，不愿认真进行设计，施工马虎，工作中缺乏积极的创造与改进等等。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"“草率从事”和“不负责任”的态度，是基本建设中之所以发生错误的主要原因。"},{"type":"paragraph","text":"客观原因只能是有发生错误的可能性，但这种可能性只有在主观上发生偏差时才成为现实性。譬如：建设某一新型企业，我们没有设计过（客观上存在了设计不好的可能性），却硬要自己设计（主观指导），结果设计错了或设计不成。这个结果是由于主观原因呢？还是由于客观原因？很明白，是主观上的指导思想错了。有人讲，这样看法是不对的，是抹杀创造性的看法，譬如我们并不是木匠和泥瓦匠，但我们能自己把房子盖起来；虽然不好，但总归是可以使用的房子。问题就在这里，大建筑大企业，却并不是“差不多”就行，而是差一点也不行。盖一个普通房子却可以多用或少用几根椽子，可以用这样的木料或那样的木料，粗糙的或精致的椽子；而一部精密的机器去掉一个零件就不能使用。"},{"type":"paragraph","text":"主观指导的第一个任务就是充分研究客观的困难，估计自己的力量（可能性），结合需要确定行动的方针。应使客观条件为主观所掌握，而决不能无根据地忽视客观条件。"},{"type":"paragraph","text":"为什么说基本建设中之所以发生错误，其主要原因是由于“草率从事”呢？从已有的事实中，我们可以看出，有的同志是以“草率”的态度处理了客观存在的困难，其表现一般是“估计不足，而冒然从事”，结果出了毛病。有的同志则是以“草率”的态度处理工作中复杂问题不去认真钻研、分析，结果工作配合不好或顾此失彼，也出了毛病。譬如：“任务严重”问题：任务严重的事实的确存在。有的任务确是严重，如像根治淮河，某些工程必须在洪水期之前完成，否则可能前功尽弃。而一般的基本建设本来并不是这么“严重”的，但却也弄成“严重”的了。“严重”在设计人员、施工人员，以至供应人员、财务人员身上，即所谓人少活重，限期完成，怎么办呢？力不胜任，有的就马虎潦草，结果发生了错误。或为延期误事，或为返工浪费等等。我们试分析一下这种“严重”的情况是如何造成的呢？从国家说（指中央人民政府政务院与财政经济委员会）以往并没有对一般基本建设限令必须完成多少（以后可以这样），而是惟恐下级条件不足能力不足担负不了太多的任务，因而严格控制投资，并以有计划有步骤稳步建设的方针来指导工作和教育工作人员。可是有的工业部门和某些领导干部，却有显然不同的情绪了，就是惟恐投资少和批准让办的事少。这从历次决定投资控制数字时就可以看出。这种情绪愈往下愈严重，就是说企业每次提出的要求都很大，一般在工业局里已压缩过一次，但还不小；提到部以后，又是一场争论，结果又减少一次；但部向中央财政经济委员会提出的，依然不小；财政经济委员会最后再核减一回。这当然不是说各级都是完全盲目要钱，确实有些应办和能办的工程由于财政能力的限制而不得不缓办。但假定说在此后发生了任务严重以致力所不及时，那么由谁来负责呢？不恰恰是由于企业自己要多办事而造成的吗？如果发生这种情况，应当说这是对投资要求与任务确定的“草率”。当然这并不一定完全由企业或要求基本建设的部门负责，有的可能应由其领导机关负责。这样情况就成为执行具体工作者的客观困难了！"},{"type":"paragraph","text":"批准预算和拨款迟缓问题：有些同志提出客观困难之一为批准预算和拨款迟缓问题。批准预算慢的现象是有的。进行基本建设经过一定的批准是十分重要的，一则上级考虑范围较宽广从而照顾全局，再则批准是一个严肃的责任问题，逐级批准亦即逐级负了责。预算批准才是任务的批准，批的迟也就是任务决定的迟。这本来不应成为企业的大问题的，如有问题可能是季节性对建筑工程的妨害。譬如雨季与冰冻季在中国一般不适宜兴土木，如预算之批准未照顾这个问题，势将影响施工，甚或拖迟，那只好下一季或明年再办了。假若上级机关工作的同志不重视这一点，对下面的要求采取草率的态度，是不应该的。而如果预算迟批的原因，是由于预算本身有毛病，却不加区别地埋怨上级，则是企业自己的错误，今后尤应防止。从已有的情况看，批准迟缓发生另一种影响，即有的基本建设工程在预算批准，亦即任务正式核准之前已经动手了。这样预算迟批或拨款迟了自然使工程的进行受到很大阻难。究其原因却不完全是批的迟，而是动手过急。这种做法亦应视为“草率”的态度。"},{"type":"paragraph","text":"关于工作中互不配合的问题：譬如材料供应不及时，就成为施工者的客观困难。但如拿一个企业单位来说，则表现对进行基本建设缺乏严密的工作组织。供应部门或许有他的“客观困难”，总起来则是组织全部工作的配合上必有“草率”，以致责任不明，使各方面工作不能有效地联系。"},{"type":"paragraph","text":"上述几点，大体上是由于对自己的能力估计不足，而使工作过程中发生枝节与困难。"},{"type":"paragraph","text":"“不负责任”，是对工作的态度问题。譬如："},{"type":"paragraph","text":"在设计上只是形式地负了责，而对其结果如何则不负责，不愿进行周密的调查研究，只根据一般的资料就进行设计，结果在施工时或施工后发生问题。人民日报发表的材料中就有此类例子。设计上还有一种不负全责的现象，就是只管设计一部分，未作全部的设计。如只设计房子，不作内部设计，如暖汽、卫生、照明、上下水等设备全不管，而是让施工的人管（过去就是如此），重新找人做。在材料的使用上，也有草率态度。如甚为普遍的“大材小用”的倾向，就是草率从事的态度。"},{"type":"paragraph","text":"施工中的“不负责任”。不可否认，有的公家机关或私人，已把建筑公司视为有利可图的事业了，于是纷纷成立，其目的有的是为适应建设需要，有的却是单纯为了盈利。既有盈利观点，就容易发生施工草率不严格注重质量甚至偷工减料的倾向。变相的封建把头制依然存在，劳动者在这种剥削之下，也是难以积极对工程质量负责的。这是目前在基本建设中的一个大问题。"},{"type":"paragraph","text":"产生草率从事与不够负责的态度，是有其思想根源的。大多数同志热心于国家建设，以高度的积极性从事工作，这是十分可贵的，应当继续发挥这种精神。但因此有些同志却犯了过急的毛病，不注重创造条件而急欲求成，以致轻易行动，这是形成草率从事的主要根源。草率从事，在思想方法上是缺乏全面的考虑，只看局部不看整体，多从主观愿望出发，不切合客观的实际。另有一些同志，对于从事人民事业应具备的态度，还不十分正确，即还不是彻底负责的，而是还有着某种程度的雇佣观点。因之，形成了不负责任或不够负责的态度。我们认为，这是基本建设中应当反对的两个问题。我们应当努力加强学习，以树立正确的思想方法和工作态度，为今后的工作创造应有的成绩。"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"目前工作中须要解决下面几个主要问题："},{"type":"paragraph","text":"一、审核和批准预算以及拨款应当及时。首先要预算的编制者应按照程序实事求是的编好。据计划工作部门的反映，以往迟批的原因，有的确系预算本身有问题。其次，上级机关应明确定出审核程度的分工，以免各级都一般地照样审一次，这样虽然解决了责任问题，但容易流于形式主义，其结果则易延误时间，因之拨款也迟。迟拨款了，就影响施工，使经费在预定时间之内用不完，到年终势必上缴。"},{"type":"paragraph","text":"二、对于每一企业的恢复和发展的方针应有明确具体的规定。我们以往的工作有方针不够明确、具体的缺点，这样就使企业缺乏工作指标，不易主动。"},{"type":"paragraph","text":"三、企业应严格遵守既定的进行基本建设工作程序，努力在实际工作中学会基本建设。"},{"type":"paragraph","text":"四、建筑公司（包括国家的与私人的）中存在的问题，有关部门应注意解决，它对目前的基本建设有重大的影响。"},{"type":"paragraph","text":"五、国家应指定专门机关通盘考虑建筑设计能力的统筹使用问题，在目前并可有计划地组织若干有完整设计能力的设计机构。另外关于建筑材料的标准化亦应择其重要者着手进行。"},{"type":"paragraph","text":"★          ★        ★"},{"type":"paragraph","text":"最后，我们认为基本建设是国家的大事，是今后国家生活的中心环节。而现在还并非大规模建设的开始，我们应当重视已经发生的缺点和错误，认真检讨，从而取得经验和教训，认真在现在进行的工作中老老实实地学习，为今后的工作准备条件。进行学习应从端正思想入手，否则难以客观地批判错误。因此，我们觉得：（一）各地报纸都应开展对这一问题的讨论。（二）党的组织应号召从事企业工作的党员积极参加讨论。（三）有关行政部门应就中央财政经济委员会关于检查基本建设的通知，以较长的时间（不限于七月份）在干部中进行深入的讨论，以从多方面揭发问题，使讨论逐步深入。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}