{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"帝国主义阵营充满一片凄惨衰败景象  经济情况不妙　斗争空前激烈　四分五裂局面势将愈益不可收拾","authors":[],"dates":[{"year":1965,"month":1,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"帝国主义阵营充满一片凄惨衰败景象"},{"type":"paragraph","text":"经济情况不妙　斗争空前激烈　四分五裂局面势将愈益不可收拾"},{"type":"paragraph","text":"据新华社二日讯　本社记者报道：在全世界人民反对美帝国主义及其走狗的斗争取得一个又一个的伟大胜利、亿万人民正满怀信心地昂首阔步踏进一九六五年的时候，帝国主义阵营却是一片西风日衰的景象：美国国内正在酝酿发生一次新的经济危机，西欧一些主要资本主义国家的经济正面临严重的困难；美国和它的西欧盟国在经济上争夺市场、政治上控制与反控制的斗争空前激烈，帝国主义阵营已经进一步四分五裂。"},{"type":"paragraph","text":"许多美国资产阶级报刊认为，一九六五年，美国可能爆发一次新的经济危机。十二月十八日一期的《时代》周刊承认，“经过四十五个月的增长，美国经济已经出现衰老的迹象”，现在在美国，对经济前景的预测绝大部分都是“悲观”的。美国总统约翰逊也曾率直地承认，“我们永远不知道下一个月、下一季或下一年度会出现什么情况……我们一刻不能说，衰退是不会发生的。”美国的财政和金融情况也在恶化。随着美国政府疯狂放宽信贷和不断增加军事开支，美国通货膨胀的趋势有增无已，物价正在节节上涨，人民的债务则上升到空前未有的新高峰。联邦政府的预算也连年出现庞大赤字，国债数目一增再增。美国的国际支付情况也捉襟见肘，库存黄金正在不断外流，美元地位摇摇欲坠。正如一些美国报刊所承认的，美国目前正面临“生产过剩”危机和财政金融危机夹击的危险，在美国经济的“地平线上布满了乌云”。"},{"type":"paragraph","text":"西欧资本主义国家的经济也在走下坡路。《美国新闻与世界报道》杂志最近写道，“欧洲（西欧）持续很久的繁荣正在丧失很大一部分动力”，“所有共同市场国家——西德、法国、意大利、比利时、荷兰和卢森堡正受到影响。英国和斯堪的纳维亚国家也不例外”。"},{"type":"paragraph","text":"英国去年爆发了一九四九年英镑贬值以来最严重的英镑危机。主要由对外贸易逆差引起的国际支付赤字达到战后最高纪录的八亿镑左右，英国的黄金和外汇储备接连下降，从而使英镑濒临再度贬值。英国的工业生产去年一直停滞不前。消费市场也一片黯淡。目前，英国舆论都怀着沮丧的情绪预测，今年将会更加困难。"},{"type":"paragraph","text":"在西欧大陆，经济不景气的阴云笼罩着意大利。自从一九六○年以来，这个国家的工业生产增长速度连年下降。通货膨胀、物价上涨和国际收支逆差情况也很严重。至于法国，由于销售困难，经济增长速度也在“放慢”；而被西方经济界大肆吹嘘的西德“经济奇迹”，近年来也已逐渐消失。"},{"type":"paragraph","text":"随着各主要西方国家的经济困难日趋严重，它们在经济领域内的矛盾和斗争，非常激烈。美国竭力扩大出口、限制进口的损人利己做法在西欧和日本引起了强烈不满。西欧国家正在进一步设法保护自己的市场，反对美国以邻为壑，转嫁经济困难。美国打算通过“肯尼迪回合”关税贸易谈判迫使“共同市场”向美国商品敞开大门的企图，在法国等西欧国家的反对下至今就没有能够得逞。美国资本对西欧和加拿大的大举渗入，也越来越遭到这些国家的强烈反对。在金融方面，随着美元地位不稳，美元的霸权地位已经受到以法国为首的西欧国家更严重的挑战。与此同时，“共同市场”国家同英国之间以及“共同市场”内部的矛盾也在发展。法国和西德最近在谷物价格问题上就爆发了一场激烈的争吵。"},{"type":"paragraph","text":"在经济利害矛盾加剧的基础上，西方大国之间在政治上和军事战略上的分歧已导致公开的分裂，使北大西洋侵略集团陷于解体状态。其中，美法之间的矛盾更为突出。法国在一九六四年采取了一系列针对美国的行动，其中包括不顾美国的反对同中国建交，竭力抵制美国拆散法国—西德联盟的努力，法国总统戴高乐两度深入美国后院访问拉丁美洲以及坚决反对美国控制西欧的多边核力量计划。"},{"type":"paragraph","text":"美国许多报刊承认，法国近来对美国的“霸主”地位提出的挑战具有全面的、全球性的规模。这首先集中表现在对西欧的争夺战上，即西欧的前途是摆脱美国的控制，还是继续充当美国的附庸。法国总统戴高乐就一直把西欧看成是他推行与美国霸权相对抗的法国“全球战略”的基石，并且大力鼓吹建立“欧洲人的欧洲”。他在一次记者招待会上就明白地说，“欧洲已经是一个能够自己生活的实体，它有充分的价值和手段，能够独自活命”。法国宣传部长佩雷菲特甚至公开鼓吹欧洲“门罗主义”的主张。"},{"type":"paragraph","text":"在过去一年中，法国加强了它在亚洲、非洲和拉丁美洲的活动。西方报界把去年春天和秋天戴高乐两次拉丁美洲之行说成是在山姆大叔的“禁猎区”对美国提出“挑战”。法国报纸说，这是法国的“外交攻势”。"},{"type":"paragraph","text":"在亚洲，戴高乐也同美国大唱反调。一九六四年初中法建交被美国报纸称为戴高乐对美国“戳了一刀”。在东南亚问题上，戴高乐提出政治解决的主张，同美国的军事干涉政策也大相径庭。法国还利用美国势力削弱的机会，竭力恢复它在中东和阿拉伯地区的影响。"},{"type":"paragraph","text":"美国对法国公然向它的全球霸权挑战十分恼怒。它除了力图在亚洲、非洲和拉丁美洲抵消法国的影响外，还选定在法国“全球战略”的心脏地区——西欧，向法国开刀。所谓多边核力量计划，就是美国企图致法国于死命的一招。围绕着多边核力量问题，双方展开了你死我活的搏斗。由于这个问题还同西欧其他国家利害攸关，这场斗争已发展成为北大西洋集团内部的一场大混战。多边核力量已经变成“多边核角斗”和“多边核争吵”了。"},{"type":"paragraph","text":"正如法国报纸指出的，美国这个建议的目的是剥夺西欧一些国家的“独立核力量”，维持美国的核垄断地位，使西欧成为美国的“政治附庸”。"},{"type":"paragraph","text":"针对美国的阴谋，戴高乐政府进行了尖锐的、针锋相对的反击。法国总理德姆维尔公开谴责多边核力量计划，说它是使北大西洋集团“分裂的根源”。法国报纸对美国多边核力量计划发动了猛烈攻击。"},{"type":"paragraph","text":"在主要打击美国的同时，法国还对西德展开攻势；指责西德充当美国的“共谋者”，还威胁要退出“共同市场”，并且在统一六国谷物价格、六国"},{"type":"paragraph","text":"“政治联盟”等问题上向西德施压力，这就使得既要同美国勾搭又要同法国联盟的西德政府不敢跟着美国跑得太远，并且使得西德统治集团内部围绕外交路线的争吵再度激化。"},{"type":"paragraph","text":"美国勾结西德的做法不仅受到法国的反击，还引起英国的不安，加剧了英国同西德以及美国之间的矛盾。英国工党政府上台伊始就不得不赶紧凑出一个大西洋核力量计划来同美国的计划相对抗，这个计划的中心目的是要提高英国在西方核力量中的地位，而贬低西德，并且限制美国的核霸权。美国对英国的计划采取两面手法，它一方面对英国的计划的某些点感兴趣，并且同意英国就这个计划同西德等国磋商，另一方面又仍然坚持自己的多边核力量计划，并且派特使去告诉西德：英国的意见并不反映美国的看法。"},{"type":"paragraph","text":"西欧其他一些国家对多边核力量计划也表示冷淡，它们对美国的离心倾向也在加强。"},{"type":"paragraph","text":"美国推行多边核力量计划，原是想控制西欧，结果却使西方阵营濒于瓦解。面对着这种局面，美国不得不在西欧暂收起它的大棒，而装出一副柔和的腔调说，美国绝不想“强加于人”，“美国并不希望控制或指挥法国”。美国总统约翰逊最近还向美国国务院和国防部的文武官员发出一个备忘录，告诫他们“不要（对盟国）施压力”。但是约翰逊表明，这并不意味着美国的政策有所改变。种种迹象说明，约翰逊政府不过是想用“微笑外交”来缓和西方阵营的四分五裂，并向其政策目标迂回前进。"},{"type":"paragraph","text":"但是，法国对美国这种“给大西洋联盟的齿轮上涂‘油’”的做法并不抱幻想。"},{"type":"paragraph","text":"在这岁序更新之际，很多西方报刊预言，由于美国同其他西方国家存在着无法调和的矛盾，它们之间的利害冲突和四分五裂的局面，在新的一年里将愈演愈烈。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}