{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"云南省委创造编辑部工作组对昆明市一个居民组调查情况的综合材料","authors":[],"dates":[{"year":1961,"month":8,"day":2}],"is_range_date":false,"parts":[{"text":"云南省委创造编辑部工作组对昆明市一个居民组调查情况的综合材料","type":"title"},{"text":"[〔61．8〕省委三级干部会议参考材料之一  0996]","type":"subtitle"},{"text":"六月至七月，我们对昆明市盘龙区长春人民公社庆云街居民的家庭生活情况进行了一次调查。庆云街上段居民委员会共有四百七十二户，一千七百二十八人，分为七个居民小组。我们着重对其中的一个小组（第三组）进行了调查，采用的办法主要是逐户访问。第三居民小组有四十户，一百七十八人，大多数住户是职工家庭，少数是干部，没有资产阶级家庭。","type":"paragraph"},{"text":"我们调查了以下几个方面：家庭经济收支情况；街道食堂问题；商品的供应分配问题；平调问题；住房问题（另写单行材料）；厕所问题。","type":"paragraph"},{"text":"家庭经济收支情况","type":"subtitle"},{"text":"一、目前收支情况。","type":"paragraph"},{"text":"在我们访问的四十户中，以家庭人口目前每人每月平均收入计算，可以分为四种类型：（1）收入在五元到七点五元的，有四户，占总户数的百分之十。（2）收入在八元到十二元以下的，有八户，占总户数的百分之二十。（3）收入在十二元到二十元的，有十八户，占总户数的百分之四十五。（4）收入在二十一元到四十元的，有十户，占总户数的百分之二十五。","type":"paragraph"},{"text":"从逐户访问、计算家庭收支账的情况看来，上述四种类型的家庭生活大体是这样：（1）每人每月收入在七点五元以下的四户，不够开支基本生活费用，应属于困难户。这四户家庭的生活，或者依靠亲友接济，例如康玉珍家。或者靠借账维持，例如鲁秀英家。或者从各方面尽量节省，维持着一种较一般居民为低的生活水平，例如杨炳德家，有三个人在街道食堂开伙，除饭票照定量买足外，菜票只能买三分之一（即三个人只吃一个人的菜）。（2）每人每月收入在八元到十二元以下的八户，可以维持基本生活（购买按定量供应的粮食、副食品、燃料，以及支付房租水电费、子女教育费和必要的另用）。但是，穿的方面开支较紧，缺少医疗费用，有人生病就感到困难。（3）每人每月收入在十二元到二十元的十八户，吃、穿、用等项开支均有，一般的医疗费用亦不感到困难，生活较好。（4）每人每月收入在二十一元以上的十户，属于生活比较富裕的家庭。","type":"paragraph"},{"text":"二、目前收入与过去收入（以一九五七年为基数）的对比。","type":"paragraph"},{"text":"在四十户中，我们就三十五户的目前收入与过去收入进行了对比。（其余五户，或因不好比较，或因材料掌握不全，所以没有进行对比）。三十五户的对比，结果如下：","type":"paragraph"},{"text":"以家庭每月总收入计算：目前收入比一九五七年增加的八户，占百分之二十二点八。增加的幅度，多数在百分之三十到百分之六十之间，最多的一户增加百分之一百三十，最少的一户增加百分之一点三。目前收入比一九五七年减少的十户，占百分之二十八点六。减少的幅度，最多的一户减少百分之五十四，最少的一户减少百分之九，其他各户减少百分之十到百分之五十不管。目前收入比一九五七年不增不减的十七户，占百分之四十八点六。","type":"paragraph"},{"text":"以家庭人口（供养人口）每月每人平均收入计算：目前收入比一九五七年增加的七户，占百分之二十。增加的幅度，有两户达到百分之一百以上，最少的一户增加百分之十二点三，其余四户增加百分之十七到百分之四十不等。目前收入比一九五七年减少的十七户，占百分之四十八点六。减少的幅度，最多的一户减少百分之七十二，最少的一户减少百分之八点二，其余各户减少百分之十到百分之六十左右不等。目前收入比一九五七年不增不减的十一户，占百分之三十一点四。","type":"paragraph"},{"text":"从调查的材料看来，决定大多数家庭最近三、四年来收入增加或减少的原因，主要有二：（1）就业人口的增减；（2）供养人口的增减。因而大多数家庭收入增减的幅度都是比较大的。（详见附件一）","type":"paragraph"},{"text":"街道食堂问题","type":"subtitle"},{"text":"庆云街上段办有街道食堂一个。这个食堂是从一九五八年八月一日开始举办的，到今年八月一日正好三周年。在这个食堂搭伙的，最多时曾达到一千人，一般在六、七百人左右。七月十五日以后，动员了一批人退伙，搭伙人数减少到三百多人。食堂现有工作人员二十人，各种设备均较齐全。从我们实地观察和部分群众反映看来，这是现有街道食堂中办得比较好的一个。","type":"paragraph"},{"text":"根据调查分析的材料，我们认为：城市街道居民食堂，并不是广大居民所迫切需要的，办起来也不能满足大多数居民的需要，因而是可以不举办的。","type":"paragraph"},{"text":"首先，让我们看一看居民在街道食堂搭伙的情况。在我们访问的四十户中，目前（指六月底）开伙的情况如下：全家在街道食堂搭伙的三户，占总户数的百分之七点五；全家都不在街道食掌搭伙的十七户（其中包括在家自炊的十一户，在工作所在单位食堂搭伙的六户），占百分之四十二点五；部分人在家自炊、部分人在街道食堂搭伙的二十户，占百分之五十。","type":"paragraph"},{"text":"上述材料中，引人注意的是，有占总户数一半的家庭“两边在”（部分人在家自炊，部分人在街道食堂搭伙）的情况。这个情况究竟说明什么问题，是否说明这些家庭赞成举办街道食堂呢？调查结果表明，并不是如此。根据我们访问各户居民所得的材料，造成“两边在”的原因很多，主要是：（1）有些人本来愿意在家自炊，但顾虑东西不好买（排队时间长、有时还买不到），所以“两边在”，东西好买时在家开伙，东西不好买时在食堂吃饭。（2）商业部门在副食品、蔬菜等的供应上，优待食堂，对自炊户不是一样对待。有些人为了不失去自己应享受的权利，只好“两边在”。（3）由于过去对食堂进行了一些不正确的宣传，一些人本想不参加食堂，但又怕戴“落后”帽子，所以“两边在”，留个余地。","type":"paragraph"},{"text":"为了进一步弄清情况，我们在访问中探询了各户今后对街道食堂的态度。结果是：愿意全家在食堂搭伙的一户，占百分之二点五；愿意部分人在食堂搭伙、部分人在家自炊的五户，占百分之十二点五；愿意在家自炊的二十三户，占百分之五十七点五；可在也可不在食堂搭伙的五户，占百分之十二点五；在工作单位食堂开伙、与街道食堂没有关系的六户，占百分之十五。","type":"paragraph"},{"text":"从上述各户居民所表示的态度看来，真正需要食堂为他们服务的，即使把愿意全家搭伙和愿意部分人搭伙的合并计算，也只有六户，占总户数的百分之十五。","type":"paragraph"},{"text":"其次，我们算了两笔账：劳力账和开支账。","type":"paragraph"},{"text":"根据逐户访问的材料，举办街道食堂与解放妇女劳力的关系，看来并不是那么密切。而且从总的方面考察，举办街道食堂还造成社会劳动力的浪费。四十户中，现有参加社会劳动的妇女二十一人，  其中只有三人是办起街道食堂以后（一九五八年八月以后）参加工作的（一人在公社造纸厂当工人，二人在街道食堂当炊事员）。其余参加社会劳动的妇女，与办不办食堂并没有关系。同时，从我们访问的四十户看来，家有闲散劳力的并不少。四十户中，有二十二户家有闲散劳力，共有二十五人（全劳力十一人，半劳力十四人）。举办街道食堂，不但不能发挥这些闲散劳力应有的作用，相反的，社会还得拿出一批劳动力从事食堂劳动。从整个社会劳动力的使用来说，这是一种浪费。","type":"paragraph"},{"text":"在访问中，不少居民反映在食堂搭伙的费用比在家开伙的费用要多。根据大家提供的材料，我们算了一笔账（以一个成年居民作标准）：在食堂搭伙，每月需伙食费七点二六元，而在家开伙，每月只需伙食费五点八三，就可以吃到和在食堂大体一样数量、质量的饭菜。在食堂搭伙的费用，比在家开伙的费用要多一点四三元，占百分之二十四点五（详见附件二）。因此，食堂并不能解决困难户的问题。在我们访问的四户困难户（每人每月平均收入在七点五元以下的）中的就有三户一直没有参加食堂。","type":"paragraph"},{"text":"最后，街道食堂停办后可能产生的问题及其解决办法。","type":"paragraph"},{"text":"假如食堂停办，究竟有多少户人家吃饭有困难？我们也在这个居民小组进行了调查。家有闲散劳力的二十二户，自己开伙都没有困难。有九户可以在工作单位食堂搭伙。有三户虽然家里没有闲散劳力，但表示可以抽时间、并且愿意自己煮饭吃。剩下来在家开伙有一些困难的，只有六户，占总户数的百分之十五。","type":"paragraph"},{"text":"这部分在家开伙有困难的人，怎样帮助他们解决吃饭问题呢？根据一些基层干部和居民的建议，可以考虑采取以下两种办法：（1）在恢复饮食业的合作商店、合作小组的同时，恢复“包饭”的服务项目，在家开伙有困难的人，可以向它们包饭。（2）由社办企业（单独或联合）举办职工食堂，吸收附近在家开伙确有困难的居民搭伙。","type":"paragraph"},{"text":"此外，广大居民普遍要求商业部门改进粮食、副食品、燃料和蔬菜的供应工作，减少买这些东西时的排队时间。目前，排队现象已经严重存在，假如食堂停办，自炊户增多，这个问题将会更突出。这就要求有关商业部门改进供应工作，力求方便居民。","type":"paragraph"},{"text":"商品的供应分配问题","type":"subtitle"},{"text":"综合四十户居民对于商品供应分配的意见和要求，有如下几个方面：","type":"paragraph"},{"text":"（1）对于政府保证基本生活所需商品的供应，普遍感到满意。","type":"paragraph"},{"text":"（2）普遍要求增加肥皂的供应量。有的要求由现在每月每人供应一块增加到两块，有的要求每季度每人多供应一块。","type":"paragraph"},{"text":"（3）普遍要求调整和增加粮、油、肉、煤等的供应网，减少买这些东西时的排队时间。据反映，目前庆云街附近的七个街道居民委员会的居民共一万多人，都集中在庆云街的供应点购买粮、油、肉、煤，因此排队现象严重，特别是在月底、月初，必须半夜赶去排队，才能在当天买到东西。","type":"paragraph"},{"text":"（4）在商品供应上，对食堂搭伙户和对自炊户应平等对待，不应厚此薄彼。据自炊户和食堂工作人员反映，目前在某些商品供应上，对食堂搭伙户和对自炊户不是一样对待。例如：口粮搭配杂粮，食堂搭配百分之五十，而对自炊户搭配百分之六十。蔬菜供应上，参加食堂的每人每天定量四公两，新鲜菜、细菜优先供应食堂；而对自炊户，别是在供应食堂以后，剩多少供应多少，没有剩余就不供应。肉食供应上，供应食堂的经常是鲜肉，供应自炊户的经常是腌肉。另外，还有些商品是通过食堂进行分配，不参加食堂的，就分配不到。","type":"paragraph"},{"text":"（5）对入托儿童和非入托儿童，在商品供应上应一律照顾，不应厚此薄彼。目前，对入托儿童的照顾较好：口粮全部供应细粮，每人每月供应肉一公斤、糕点一公斤，而对在家的儿童，供应和成年人一样，没有照顾，这是不合理的。（按：这一条意见颇有道理。我们访问的四十户居民中，只有两户干部家庭的三个儿童送托儿所，其余家庭均无儿童入托，究其原因，主要是入托费用多——送托一个儿童每月最少需交费十一元，一般劳动人民家庭难于负担。如果继续实行上述商品供应办法，一方面并不符合党和国家关怀下一代的精神，另一方面，受亏待的主要是普通人民的子弟。）","type":"paragraph"},{"text":"（6）在油脂供应上，要求照顾老人，供应一点猪油。据反映，老人吃香油容易泻肚子。","type":"paragraph"},{"text":"（7）要求提高某些商品的质量。据反映，目前昆明市做的布鞋很不耐用，穿一个礼拜就坏了，群众叫它“礼拜鞋”。凭证供应的普通糕点，质量也不好。","type":"paragraph"},{"text":"（8）有些非生活必需的商品，不必实行计划供应。例如橘子、松子、香烟等，有货时可以敞开供应，自由购买。如果通过居民委员会分配，反而带来麻烦，引起群众不满。","type":"paragraph"},{"text":"（9）对高级商品的反映：一般收入不多、购买高级商品较少的人认为，政府既保证群众基本生活的供应，又照顾到购买力强的人的需要，是很好的。少数收入较多、购买高级商品较多的人，一方面感到有东西可买，满意；另一方面又感到价格太高，“吃一顿高级馆子，要花半个月伙食费”，要求降低。","type":"paragraph"},{"text":"厕所问题","type":"subtitle"},{"text":"调查情况表明，目前居民上厕所十分不便，迫切需要解决。","type":"paragraph"},{"text":"目前，庆云街上段居民委员会（四百七十二户，一千七百二十八人）没有公共厕所。（原有一个公厕，在一九五八年搞卫生运动时拆除，至今未修复）。私用厕所，只昆明市建筑工程局职工宿舍（二十户）内有一个尚在使用。因此，庆云街上段的居民，要跑到相隔一条街的大柳树巷或景星街的公共厕所去解大小便。","type":"paragraph"},{"text":"可是，严重的问题还在于这些公共厕所十分拥挤。以大柳树巷公厕为例：这个公厕共有十六格（男八格、女八格），使用这个公厕的，包括庆云街上段、庆云街下段、威远街、南昌街、端仕街、大柳树巷、青龙巷、云盛巷、财盛巷、翠花巷等十几条大街小巷的居民，最少在一万人以上。即以一万人计算，平均六百二十多人才有一格厕所。因此，这个公共厕所在大多数时候都显得拥挤，特别是在早晨、中午、傍晚和假日，拥挤和排队现象更为严重，有些人等不得，只好两三个人蹲在一格解便。","type":"paragraph"},{"text":"厕所为什么会产生拥挤现象呢？一方面固然由于公厕少，但是更主要的原因，是由于从一九五八年以来大量的私厕关闭不用。据统计，只是庆云街上段就关闭了四十几个私厕（其中除三个已填改作他用外，其余的还在）。","type":"paragraph"},{"text":"大量私厕关闭不用的原因也有两个方面。一方面，是由于粪便处理有困难：一九五八年以前，私厕的粪便有郊区农民进城来挑，农民挑粪后，还帮助打扫厕所清洁，厕所的主人和农民双方都感到满意。这本来已成为一种历史习惯，可是从一九五八年以来，肥料公司却自立章法，把城市粪便“统管”起来，不准农民挑去；而肥料公司又不去私厕清除粪便，要居民把粪便送到公厕集中。因此，许多居民嫌麻烦，不愿使用私厕。另一方面，是在开展爱国卫生运动中，一些干部有主观主义和强迫命令作风，嫌私厕“妨碍卫生”下令关闭。","type":"paragraph"},{"text":"综上所述，看来解决厕所拥挤的问题并不太难。只要做到以下三点，问题就可以基本上解决：一、允许并且协助郊区农民和私厕主人联系，挑去粪便；二、现有私厕动员恢复使用，并协助解决粪便处理问题；三、过去关闭或拆除的公厕，如果条件许可，应当开放或修复使用。","type":"paragraph"},{"text":"平调问题","type":"subtitle"},{"text":"一、四十户的平调情况。","type":"paragraph"},{"text":"四十户中，有财物被平调的（包括已退赔的）有十二户，占总户数的百分之三十。","type":"paragraph"},{"text":"下面是十二户的平调和退赔情况统计：","type":"paragraph"},{"text":"陈玺明：单人床一张（已退）","type":"paragraph"},{"text":"杨美材：缝纫机一架（已退）、洋灶一个（已退）、洋铁桶一对（已退）、锄头一把（未退）","type":"paragraph"},{"text":"廖常英：现金五元（已退）","type":"paragraph"},{"text":"宁伯瑞：铁风炉一个、大火盆一个（未退）","type":"paragraph"},{"text":"李秀英：二抽桌一张（未退）","type":"paragraph"},{"text":"郭文英：铁锅一口、铁风炉一个、铁桶一只（未退）","type":"paragraph"},{"text":"赵吉先：坏铁锅一口、坏斧头二把（未退）","type":"paragraph"},{"text":"张映霞：铁锅一口、方桌一张（未退）","type":"paragraph"},{"text":"金瑶贤：现金零点四元（未退）","type":"paragraph"},{"text":"鲁秀英：铁锅一口（未退）","type":"paragraph"},{"text":"张仲泰：坏铁锅一口、瓦水缸两个（未退）","type":"paragraph"},{"text":"向忠恒：洋灶一个（已退）","type":"paragraph"},{"text":"二、庆云街上段的平调情况。","type":"paragraph"},{"text":"从庆云街上段的情况看来，在一九五八年和一九五九年开展的各项运动中，都刮了“共产风”。但以大办工业、大战钢铁、大办食堂、大搞卫生四项运动刮得比较厉害，平调的财物较多。据最近统计，有财物被平调的共计二百一十七户，占总户数四百七十二户的百分之四十六。从一九六○年以来，先后进行了一些清理退赔，但还不彻底。","type":"paragraph"},{"text":"下面是庆云街上段居民委员会七月十九日统计的平调材料：","type":"paragraph"},{"text":"平调项目       平调数目    已经退赔      尚未退赔","type":"paragraph"},{"text":"房    屋       八间        八间","type":"paragraph"},{"text":"家    俱       175件       64件          111件","type":"paragraph"},{"text":"衣物用品       44件        14件          30件","type":"paragraph"},{"text":"缝 纫 机       16架        15架          1架","type":"paragraph"},{"text":"现    金       1，243．9元 1，203．9元   40元","type":"paragraph"},{"text":"变 压 器       1套         —            1套","type":"paragraph"},{"text":"制造粉笔具     1套         —            1套","type":"paragraph"},{"text":"砖             1，500块                  1，500块","type":"paragraph"},{"text":" 省委创造编辑部工作组一九六一年八月二日","type":"paragraph"},{"text":"中共云南省委办公厅  一九六一年八月四日印","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}