{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“胞波”情谊的颂歌——记中国广州歌舞团访问缅甸","authors":["王秀庚"],"dates":[{"year":1978,"month":1,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“胞波”情谊的颂歌"},{"type":"paragraph","text":"——记中国广州歌舞团访问缅甸"},{"type":"paragraph","text":"王秀庚"},{"type":"paragraph","text":"《缅中友好之歌》的歌声在仰光露天剧场内回响。正在用缅语放声歌唱这首热情颂扬中缅友谊的歌曲的是中国广州歌舞团女独唱演员邓韵。歌中唱道："},{"type":"paragraph","text":"自古以来我们就是“胞波”。"},{"type":"paragraph","text":"携手团结，共同维护五项原则，"},{"type":"paragraph","text":"让友谊之花在和平环境中自由开放。"},{"type":"paragraph","text":"祝缅中友谊万古长青，"},{"type":"paragraph","text":"祝两国文化日益繁荣。"},{"type":"paragraph","text":"她那悦耳的歌声激动着观众的心。观众情绪随着曲调的变化而起伏。他们有的击掌合拍，有的不禁低声随唱。台上、台下，演员和观众的感情交融在一起。一位缅甸观众感慨地说，这首歌反映了我们两国人民的共同心声。"},{"type":"paragraph","text":"中国广州歌舞团带着中国人民的深厚情谊于去年十二月九日至二十八日访问了友好邻邦缅甸。访问期间，缅甸朋友的热情接待和真诚合作使中国客人处处感到“胞波”情谊的温暖。"},{"type":"paragraph","text":"中缅两国人民的友谊源远流长。据历史记载，早在公元九世纪初，骠国（古代的缅甸）的三十五名乐工就曾携带十二种乐曲千里迢迢来到中国唐朝的都城长安，表演了优美的舞蹈和音乐。当时，我国著名诗人白居易曾用这样的词句描写缅甸乐工的精彩表演：“玉螺一吹椎髻耸，铜鼓一击文身踊，珠缨炫转星宿摇，花鬘斗薮龙蛇动。”从那时起，两国人民不断有文化往来，特别是中缅分别获得解放和独立后，文化交流更加频繁。"},{"type":"paragraph","text":"缅甸国家舞蹈团的教员杜埃埃和杜山努曾于一九六四年到一九六五年在北京学习过中国舞蹈，她们同中国教员结下了姐妹之情。当她们听到广州歌舞团将要访问缅甸的消息后，一直期待着中国朋友的到来。歌舞团到达仰光的当天晚上，杜埃埃就赶到剧场探望。她深情地说：“见到你们，就使我想起我的中国老师，想起在北京学习的情景。”一天晚上，她带来一本精心保存的影集，里面收集了她在北京学习和生活的照片。她指着照片说：“那时我们几个缅甸学员年纪都还小，中国教员象大姐一样，不仅教我们跳舞，还帮我们料理生活。她们对我们的关心体贴和严格要求，使我们在一年多的时间里就学完了三年的课程。”虽然十多年过去了，杜埃埃还清晰地记得每个中国教员的名字，关心地询问起她们的近况。杜埃埃热情地帮助中国朋友演出。她时而引导演员熟悉舞台，时而为报幕员准备讲解稿。中国演员说，她确实象大姐一样。"},{"type":"paragraph","text":"杜山努和其他几位缅甸朋友热情地教中国演员学习缅甸舞蹈，每天很早就从家里赶到剧场。她们不仅详细地讲解每个动作的要领，而且一遍又一遍地作示范动作。中缅两国文艺工作者的密切协作和辛勤的劳动结出了可喜的友谊之果。中国演员表演缅甸舞蹈时，受到观众的热情欢迎。杜山努非常激动，她热烈亲吻中国演员，连声说：“很好，好极了！”当中国演员向她表示感谢时，她说：“中国老师教会我跳中国舞，我也应该教会你们缅甸舞。”杜山努还让中国演员口头伴唱，表演了新疆《摘葡萄舞》的片断。"},{"type":"paragraph","text":"缅甸文艺界朋友十分怀念中国人民的伟大领袖毛主席和敬爱的周恩来总理。杜埃埃多次向中国朋友谈起她一生中最难忘的一件事：一九六○年，她作为一个舞蹈演员到中国访问时，在北京中南海为毛主席和周总理表演了缅甸舞蹈。演出前，她亲手向毛主席献花，毛主席亲切地同她握了手。杜埃埃至今谈起这件事还十分激动。她说：“我听到毛主席、周总理逝世的消息，非常难过，我永远怀念他们。”一天，歌舞团访问仰光美术学校，曾经在北京学过绘画的一位老师特地从柜子里取出一幅绢画，画面逼真地描绘着毛主席、周总理接见劳动模范的情景。他向中国朋友介绍说：“这是我在中国当学生时画的，也是我最珍贵的纪念品。”为了表示对毛主席、周总理的怀念，他建议中国客人同他一起在这幅画旁摄影留念。"},{"type":"paragraph","text":"缅甸政府重视广州歌舞团的友好访问。歌舞团到达仰光的第二天，缅甸文化部长吴埃貌就接见了歌舞团的团长、副团长及部分演员，对歌舞团来访表示热烈欢迎。当晚，吴埃貌部长观看了首场演出，并亲自向歌舞团赠送花篮，同演员们一起合影留念。文化部艺术局副局长吴貌盛曾经访问过中国。这次他自始至终陪同歌舞团访问。为了妥善安排中国客人的各项参观访问活动以至食宿，吴貌盛每天仅睡眠四、五个小时。他始终精神饱满地辛勤工作。在短短几天的时间里，他还记住了许多中国演员的名字。当有人为此对他表示赞许时，他说，这是为了更好地照顾中国客人。"},{"type":"paragraph","text":"广州歌舞团在缅甸各地的演出，生动地反映了粉碎“四人帮”以后中国文艺园地百花盛开的大好形势。独唱演员演唱的《世世代代铭记毛主席的恩情》、《华主席给了我青春的歌喉》等歌曲，尽情赞颂伟大领袖毛主席的丰功伟绩，表达了文艺战士在英明领袖华主席领导下的欢畅心情。富有我国南方生活气息的舞蹈《喜送粮》、《胶园新歌》，表现了我国革命的现实生活。民乐队既演奏了现实题材的《山乡春早》，也演奏了《旱天雷》等传统曲目。这些节目得到了缅甸观众的普遍好评。一位缅甸艺术界人士说，广州歌舞团的演出“最显著的特点是现实生活艺术化，这样的艺术是有生命力的。”“看了节目就象到中国去了一趟一样。”曼德勒的一位缅甸音乐家在谈到歌舞团的民乐演奏时说：“你们的音乐既具有民族特点，又达到了国际水平。这次演出为我们提供了保持和发展民族音乐的宝贵经验。”缅甸著名诗人巴盛在《卫报》上发表一首题为《美不胜收》的诗，其中写道："},{"type":"paragraph","text":"我在露天剧场小小的舞台上，"},{"type":"paragraph","text":"一瞬间看到了生活的全部景象。"},{"type":"paragraph","text":"我看到生活成为一片欢乐和节奏，"},{"type":"paragraph","text":"化为优美的舞蹈、乐声飞扬。……"},{"type":"paragraph","text":"这——就是广州歌舞团给我们带来的美好情谊，"},{"type":"paragraph","text":"多么令人难忘。"},{"type":"paragraph","text":"一天晚上，演出刚刚结束，一位缅甸朋友来到剧场后台，特意感谢中国演员邓韵成功演唱了《缅中友好之歌》。这位缅甸朋友原来是这首歌的作者吴基达。六十年代初期，由于中缅两国领导人的共同努力，两国间的经济合作、文化往来迅速发展。一九六一年初，敬爱的周恩来总理率领中国代表团访问缅甸，中缅两国和两国人民之间的友谊发展到新的阶段。在这深厚“胞波”情谊的激励下，缅甸青年作曲家吴基达谱写了《缅中友好之歌》。他对邓韵说：“你唱得感情真挚，很动人。”邓韵说：“感谢你写了这首好歌，它表达了我们两国人民世世代代友好下去的愿望。”为纪念这次难忘的会见，吴基达把他最近作的一首新歌赠给邓韵。缅甸作曲家和中国演员共同表示要为中缅友好继续作出贡献。（新华社）（附图片）"},{"type":"paragraph","text":"广州歌舞团演员向缅甸朋友学跳缅甸舞蹈。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}