{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一条热血汉子  一道美丽彩虹——怀念钟增亚","authors":["谢志高"],"dates":[{"year":2003,"month":6,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一条热血汉子  一道美丽彩虹"},{"type":"paragraph","text":"——怀念钟增亚"},{"type":"paragraph","text":"谢志高"},{"type":"paragraph","text":"钟增亚走了。年仅62岁！当时，我与在长沙的老同学通了电话，才如梦初醒，确信无疑钟增亚真的走了！再也见不着了！"},{"type":"paragraph","text":"我们从稚气未脱的十几岁少年到青春勃发的二十几岁青年，从附中到大学，都在一个班里学习，同窗十年之久。往事历历在目，宛如昨天。"},{"type":"paragraph","text":"广州美术学院附中班里有四十几位同学，上业务课时分甲乙两个班，在两个教室上课。钟增亚和我都在乙班。他从湖南衡阳来，脚穿一双手工做的系带粗布鞋，爱吃辣椒，睡觉还打呼噜。那时一间学生宿舍摆4张上下的“鸭仔铺”，睡8个人。常常是熄灯铃刚响，钟增亚的“雷声”也响了。"},{"type":"paragraph","text":"钟增亚学习特别用劲，锲而不舍，进步很快，到了二年级，素描很突出。那时学校推行苏联的契斯恰可夫素描教学法，一个鼻子有36个“面”，钟增亚分“面”分得很好、很地道，其业务水平一直处在班里第一方阵之中。"},{"type":"paragraph","text":"他学习有股牛劲，人却很灵，性格活跃，画画之余，吹拉弹唱，都能来两下子，是一个能静得下又动得起来的人，特别适合搞艺术。我想钟增亚这种性格特点，有助于他日后事业的成功。"},{"type":"paragraph","text":"附中毕业后，当时任副院长兼国画系主任的关山月老师要搞一个试验班，便把我和林墉、钟增亚等8位附中毕业生都“分配”到国画系来，学制5年，到二年级分人物、山水、花鸟，我们几个都学人物，又在一个教室里朝夕相处，彼此更加了解。"},{"type":"paragraph","text":"“文革”中，江西要创作一批历史画，邀请我和林墉、钟增亚3人参加。到南昌后我们与刘春华会合，一同上井冈山。正是冬天，山上挂满冰凌，口渴了就折一段含在嘴里。我这个广东人没见过冰雪，非常兴奋。下山后我们住在“八一纪念馆”里搞历史画创作。大家朝气蓬勃，日以继夜地画，尽是两米以上的大画。可惜这批画后来不知哪儿去了。"},{"type":"paragraph","text":"毕业分配时由工宣队说了算，按家庭出身排序，钟增亚被分回衡阳老家，几经周折，后来才调到长沙安顿下来，从此便一帆风顺了。"},{"type":"paragraph","text":"1973年钟增亚一幅《老教授新课题》入选全国美展。钟增亚因此在美术界崭露头角。"},{"type":"paragraph","text":"1978年我到中央美院之后，便成了广州美院的驻京联络员。过去的老师和同学，凡来北京都到我这里来走一走，聊一聊。钟增亚出差来京时，自然也来看我。我很奇怪他的外形，还是那样精干，几乎与在学校时一模一样，只是衣着变了，不“土”了。每次来京，他大多是为连环画报送稿子，从没有间断过创作。近年，钟增亚还参加了在北京创建多年的“河山画会”，参加中国美协或其他机构主办的许多学术活动，南北穿梭，十分活跃。"},{"type":"paragraph","text":"上个世纪90年代以来，钟增亚在事业上取得较为瞩目的成果，在湖南影响很大，成为美术界领导人物，先后担任湖南省书画院常务副院长、院长，湖南省文联副主席，省美协副主席，省书法家协会主席等职，在我们这帮同学当中，拥有如此光环的属凤毛麟角，很难得。"},{"type":"paragraph","text":"1999年钟增亚出版了一本大型画册，到北京时郑重地带一本给我。捧着老同学这本沉甸甸的大画集，仔细阅览他多年来呕心沥血创作的161幅作品，感慨万千。这些作品，取材广泛，手法多样，充分显示出钟增亚全面的艺术才华和胆识，在担负众多行政事务之余，还能取得这么丰富的果实，其耕耘之辛劳、心血之付出非常人所能也。"},{"type":"paragraph","text":"钟增亚说：“这本画册是我艺术新长征的起点。作为画家，能一直保持着良好的心态，热爱生活、兴趣广泛。我的情绪经常处于冲动之中，有一股强烈的创作欲望，犹如一座进入活动期的火山，其热量在积累数十年之后，喷发才刚刚开始，对我自己的后半生充满希望。”"},{"type":"paragraph","text":"短短100多字的自白，非常真切，非常精辟，非常透明，又非常热烈地表明了艺术家对艺术的执着，对生活的热爱，对理想的追求。这位热血沸腾的汉子，永远跳动着一颗年轻的心。"},{"type":"paragraph","text":"火山之喷发，虽说刚刚开始，但其瑰丽灿烂之光彩，业已照亮一片天！它宛如一道美丽的彩虹，架在橘子洲头，连结着天上与人间，连结着所有朋友们的心。（附图片）"},{"type":"paragraph","text":"1、楚人（中国画）（钟增亚）"},{"type":"paragraph","text":"2、侗家木楼（中国画）（钟增亚）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"湖南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}