{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"湖南文艺界的大右派分子魏猛克","authors":[],"dates":[{"year":1957,"month":10}],"is_range_date":false,"parts":[{"text":"湖南文艺界的大右派分子魏猛克","type":"title"},{"text":"魏猛克是省文联主任，湖南师范学院中国文学系的教授，省人民代表大会的代表，省政协的委员，同时又是民主同盟湖南省委会的代理主委。这个披着教授、作家外衣的人，却原来是个反共反人民反社会主义的大右派分子！","type":"paragraph"},{"text":"在湖南文艺界反右派大军的揭露下，现在他已经露出了自己的狐狸尾巴。","type":"paragraph"},{"text":"魏猛克是右派组织的头子","type":"subtitle"},{"text":"魏猛克不是单人独马地进行反共反人民反社会主义活动的，他一向是同一伙右派分子一道密谋策划，狼狈为奸。他同湖南民盟的杜迈之、康德是个三角联盟。杜迈之又是民盟中央右派集团头子章伯钧、罗隆基的“干将”，是章、罗联盟驻在湖南的核心据点。","type":"paragraph"},{"text":"魏猛克和杜迈之、康德是经常秘密商谈，讨论他们反共反社会主义的罪恶活动计划的。1956年12月省人代会开会时，杜迈之就叫魏猛克攻击共产党。康德攻击党的发言稿还给魏猛克看过。事后他们集团中的人还称赞康德的发言是“打中了共产党的七寸”。1957年3月，魏猛克去北京参加中共中央宣传工作会议时，曾两次出席了民盟中央的一些的会议，当面接受了章伯钧的指示，“启发”了他回省里点起反党火焰的“积极”性。回来后就和杜迈之、康德积极活动。他们在民盟省、市委扩大会，高等学校、中小学的民盟基层干部会上，研究、布置、煽动了向党的恶毒进攻。","type":"paragraph"},{"text":"他们的集团下，又有个“文艺沙龙”的组织，是由一伙解放前的报痞子、电影、戏曲界和反动秘密会社的地头蛇组成的。这里面康德是“元帅”，蒋寿世是“军师”，陈浴新是“先锋”，广州的大学教授、右派分子董每戡是他们的“理论家”，严怪愚、翟翊、黄曾甫等也是其中的骨干。这些人大都是民盟中的右派盟员。魏猛克1950年从浙江省调到湖南来时，就由董每戡介绍和蒋寿世有了联系。他们把康德、蒋寿世家里作为“司令部”，经常以请客吃饭为名，商谈攻击党的领导。又以“银苑”和“德园”茶馆作为聚会据点，叫做“星期会”或“转转会”。互通情报，制造谣言，谩骂党的领导，夸大党的工作缺点，伺机进攻。1956年下半年他们抓住省湘剧团改编“琵琶记”传统剧目中的缺点，要魏猛克在文联召开会议攻击党的领导。魏猛克用以进行反党活动的许多材料，都是由康德供给的；康德攻击党的领导的种种坏主意，也都是事先和魏猛克有过商量的。总之，他们的活动是有组织、有计划的。","type":"paragraph"},{"text":"魏、杜、康集团的反动计划","type":"subtitle"},{"text":"魏猛克、杜迈之、康德反动阴谋的一致目标是夺取文化教育界党的领导权。今年春天，杜迈之就和魏猛克等商定，在高等学校的民盟支部和小组中，布置讨论民盟与共产党的关系问题。说：“接受共产党的领导是盟中央的事；高等学校的民盟支部和共产党组织只是合作共事、互相协商的关系”。这就完全违背了自己的“盟章”，想煽动民盟基层组织脱离共产党的领导。又筹划成立“高教盟委”，专门处理高等学校的盟务问题，计划由中南矿冶学院院长、右派分子陈新民负责，魏猛克等参加，企图拿这个组织来代替高等学校的中共党委会。他们又商定，在文艺界进攻的目标，也是夺取党的领导，计划在时机到达时，由康德出任省文化局局长、严怪愚任市文化局局长、陈浴新、黄曾甫分别任省市文化局副局长。魏猛克仍任省文联主任……。确定打出“党的‘宗派主义’”作为集中进攻的靶子，说：“党和党外人士合作共事得很‘糟’。”和党争夺知识分子，说：“党不尊重知识分子”，并攻击“党不能领导文艺”等。连进攻的方式采取搞“群众运动”也研究好了，想鼓煽起手下喽罗们给党来个“难得下地”。他们的分工是：杜迈之抓高等学校，魏猛克、康德抓文化艺术界。","type":"paragraph"},{"text":"煽动乱鸣乱放唯恐天下不乱","type":"subtitle"},{"text":"今年5、6月间，党号召整风了。魏猛克看到“时机已到”，积极地进行了反党的活动。他到处煽动人“解除顾虑，大胆提意见，不要怕犯错误”。并说“提意见不怕片面”，甚至疯狂到号召“要发挥片面的积极性”。他唯恐天下不乱，恨不得一把火烧掉共产党，鼓动对党“狂风暴雨”。在民盟的一次会议上，有人说帮助党整风应该“和风细雨”，他马上反驳说：“党内整风才是和风细雨，党外帮助整风应该是‘群众运动’”。并煽动中、小学教员中的民盟基层干部要“向党力争”。并说：“鸣就是叫出来，大喊大叫地攻击党都可以。”在文联召开的“鸣放”会上，他更大声疾呼地煽动说：“要鸣他个满天星斗，要放他个火花万丈。”在这样放火、煽动之余，他更放肆到要煽动党团员“起义”，在党团内部制造分裂。在政协会上，魏猛克说：“前一向共产党员专门反驳党外人士、唱花脸，现在为什么不发言了？”在文联鸣放会上号召说：“党员也要发言，不要摆出个挨整的架子。”企图煽动党、团员和他们一起向党进攻。","type":"paragraph"},{"text":"魏猛克这样疯狂地煽动时，唯恐共产党还击，便又威吓共产党说：“党内百分之九十的党员对百花齐放、百家争鸣方针思想不通”，说“湖南省从省委周小舟书记以下都思想不通”。又说：“湖南党不支持鸣放，缺乏欢迎鸣放的热情。”周小舟同志在文艺界座谈会上讲话时，批评了一下文艺工作者事业心不强。魏猛克便到处说：“周小舟的讲话，在鸣放之初，不可能不引起顾虑”。魏猛克可似乎很聪明，他在这里盘算着一箭双雕：一支箭想射住共产党，捆住党的手脚，压住党的反批评，好让他们放肆攻击党而不准还手；一支箭企图射住群众，使群众误认为民盟右派分子才“坚决”地贯彻政策，能领导鸣放，而跟着他们走。从而达到这些卑鄙的野心家“以盟代党”的目的。","type":"paragraph"},{"text":"亲临前线，充当了进攻“猛将”","type":"subtitle"},{"text":"魏猛克在大肆煽动之后，看到“时机成熟”，便身先士卒，亲临前线，充当了进攻的“猛将”，向党向社会主义抛出了许多炸弹。","type":"paragraph"},{"text":"第一颗炸弹，是全盘否定党的文艺工作成绩。他在政协发言中，把党八年来领导文艺工作的成绩一笔勾销，说：“文艺界不活跃”、“文艺创作不繁荣”。“一年来发掘传统剧目有成绩，是因为宝藏本来很丰富，而且还是被动的”。说：“湖南不尊重老作家和有经验的文艺活动家简直是有传统的”。说：“培养青年作者有‘宗派主义’，对某些作者是‘教条主义’的‘粗暴’态度，甚至对他们的为人也有‘成见”。他把文艺工作、党团结改造知识分子、培养青年作者都说成“一片黑暗”，毫无是处。并把原因归罪于共产党，说“这是省委不重视的结果”。于是作出一条“今不如昔”的结论。他的目的很明显：是以否定成绩的手法，证明党不能领导文艺工作。","type":"paragraph"},{"text":"第二颗炸弹，是咒骂党员领导干部。他深知党员对国家建设事业不可缺少的作用，便把炸弹迎面投向他们。他说：“省委宣传部唐麟部长，也不过爱好文艺。”“省委宣传部文艺处的党员干部是“年轻、飘浮、狂妄、粗暴”。说：“文艺要懂文艺的来领导”。他的目的也很明显：是以骂党员干部对文艺“外行”，制造“舆论”，迫使党员“下台”，好让魏猛克等右派分子“上台”。","type":"paragraph"},{"text":"第三颗炸弹，是公然排斥党员，干涉党的事务。魏猛克在抛出几颗炸弹之后，以为共产党的“大势已去”，便索性撕去了帮助党整风的假面具，摆出了“胜利”者的姿态，俨然成了领导者，毫无顾忌地指挥起党的事务来。有人提出调省委文艺处党员干部来文联工作，他竟加以拒绝。文联召开鸣放座谈会时，秘书处确定小组组长名单为每组一个党员、一个非党员，他竟狂妄到一笔勾销了所有党员组长名字，换上了对党不满的人。在文联内部的整风会上，更嚣张地指手划脚质问党支部：“你们是什么时候成立的？平时有没有批评与自我批评”?他把“新苗”文学月刊的编委会和党员副主编也一脚踢开，不让他们参预工作。魏猛克就是这样抛出他的第三颗炸弹，排挤掉一切党员干部，企图把文联的领导权力，抓在他一个人手里。","type":"paragraph"},{"text":"第四颗炸弹，是公然篡改“新苗”月刊的政治方向，把它变成反党反社会主义的宣传阵地。魏猛克深知宣传教育工作的重要性，抓到权力之后，马上便篡改了“新苗”的政治方向。在七月号上他企图大量散布反党反社会主义的毒素，他亲自选出向恺然的“丹凤朝阳”、刘样的“前娘后母论”、叶柯的“风雨篇”和他自己画的漫画“创作传达报告”。这些文章和漫画，都是骂共产党、骂党员干部、骂积极分子、骂党的干部政策、骂党的负责同志、骂社会主义制度的。从这些文章中，人们只能看到“一片黑暗”。虽然有些文章，后来因反右派斗争已开始，发去排了字又被迫抽了下来，但魏猛克企图把“新苗”变成右派分子的舆论工具，用它来大量散布反共反社会主义毒素的企图，却已暴露得一清二楚了。","type":"paragraph"},{"text":"原来是个老牌的右派分子","type":"subtitle"},{"text":"魏猛克为什么对共产党、社会主义有这样的深仇大恨呢？因为，他反共反人民并不是个新手，而是一个老牌右派分子。","type":"paragraph"},{"text":"魏猛克是地主家庭出身，亲自收过地租。远在1933年国民党在文化艺术上发动“围剿”革命文艺时，鲁迅先生是反“围剿”的主将。魏猛克就画过卑劣的漫画，从背后向鲁迅先生射了一支冷箭。1936年他在日本，正逢鲁迅先生逝世，革命文艺界沉痛地追悼鲁迅先生时，他又画了一幅漫画、讽刺谩骂鲁迅和追悼他的人。","type":"paragraph"},{"text":"魏猛克在廿年前，就和胡风及其反革命集团有联系，是胡风的“好友”，胡风曾夸奖他“有鬼聪明”。他在长沙养病时，曾向胡风要钱，胡风也就寄钱给他。他在日本时，胡风还派了个托派匪徒去找他。1950年，胡风夫妇到杭州，魏还陪他们游西湖，让房子给他们住，来往非常亲密。","type":"paragraph"},{"text":"抗日战争中，有人介绍魏猛克去延安、并两次介绍他入党，他都拒绝。1940年，他却跑到昆明，找国民党特务陈××加入了国民党。后来他又混进了民主同盟，搞起“民主运动”来。当闻一多、李公朴先生被国民党特务杀害后，他连盟籍也不要，逃到上海，成了民主运动中的逃兵。并向特务陈××表白自己的“忠心”。直到1945年，他还和陈××保持着“友谊”。","type":"paragraph"},{"text":"解放后，广大农民经过土改翻了身，他却不满。农民找他退押时，他告诉人说：“考验立场的来了”。他对农业合作化、肃反等运动都表示怀疑。从这些事实可以看出，他一直是站在资产阶级、地主阶级的立场上的，他仇视党、仇视社会主义决不是偶然的，而是有着历史上和阶级出身的根源的。","type":"paragraph"},{"text":" 来源：《右派分子的嘴脸》，湖南人民出版社，一九五七年长沙。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}