{"books":[{"id":"maoistlegacy.de-1652","name":"关于几个‘文化大革命’的问题","author":"谭宗级","internal":false,"official":false,"type":"pdf","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives11/main/data/1652/1652.pdf"],"article":{"title":"关于几个‘文化大革命’的问题","alias":"","parts":[{"type":"paragraph","text":"关于儿个“文化大革命”的问题"},{"type":"paragraph","text":"中共中央党校党史教研室谭宗级"},{"type":"paragraph","text":"关于“文化大革命”的十年，《历史决议》第五部分已作了全面论述，这是胡乔木同志亲自起草、修改定稿的。从十九条至二十四条，约六干六百字，可以说是言简意深，值得我们很好地钻研领会。这部分六节，讲了五个问题。"},{"type":"paragraph","text":".第一、关于“文化大革命”错误的性质。决议指出：“‘文化大革命”是一场由领导者错误发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱”。"},{"type":"paragraph","text":"第二、“文化大革命”的历史过程和发展阶段。决议是分三个阶段，作了扼要的叙述和评价。①“文化大革命”的发动，一九六六年五月政治局扩大会议通过《五·一六》通知为起点，至一九六九年党的“九大”为第-阶段，或叫前期。中心问题是“文化大革命”的全面发动，全国大动乱。②从党的“九大”到党的“十大”为第二阶段，或叫中期。中心问题是林彪集团抢班夺权，策动反革命政变和政变被粉碎。③从党的“十大”到一九七六年十月粉碎“四人帮”是第三阶段，或叫后期。中心问题是“四人帮”利用批林批孔搞阴谋夺权，至十月的历史性胜利，就结束了“文化大革命”，进入了新时期。"},{"type":"paragraph","text":"第三、毛泽东同志在“文化大革命”中的错误。说明毛泽东同志的错误是什么性质的错误，应该负什么样的责任。"},{"type":"paragraph","text":"第四、党和人民在“文化大革命”中进行的艰难曲折的斗争。第五、“文化大革命”延续十年之久的原因。"},{"type":"paragraph","text":"决议对“文化大革命”共讲了这五个问题，限于时间，我不全讲，这次只讲“文化大革命”的几个问题。"},{"type":"paragraph","text":"一、“文化大革命”的起因和全面发动（一）“文化大革命”的起因"},{"type":"paragraph","text":"“文化大革命”是怎样发生的呢？决议第18条最后一段话作了概括：“这个期间，毛泽东同志在关于社会主义社会阶级斗争的理论和实践上的错误发展得越来越严重，他的个人专断作风逐步损害党的民主集中制，个人崇拜现象逐步发展。党中央未能及时纠正这些错误。林彪、江青、康生这些野心家又别有用心地利用和助长了这些错误。这"},{"type":"paragraph","text":"·6。就导致了‘文化大革命”的发动”。这段话用简洁明晰的语言，概述了“文化大革命”的起因。归纳起来，这段话有三层意思：①思想理论上的失误。理论上的失误是指“无产阶级专政下继续革命的理论”。②组织原则的破坏，即党的民主集中制遭到破坏，从而个人专断形成。③坏人的破坏和捣乱。现在根据这三点进行分析。"},{"type":"paragraph","text":"1、阶级斗争扩大化的“左”倾错误理论日益发展。同志们学决议时，我建议大家看一下《三中全会以来重要文献选编》上册收入的邓小平同志对决议的起草意见。邓小平同志说：一九五七年以前毛泽东同志的思想是对的，一九五七年反右以后，错误就越来越多了。这就是说，一九五七年以后，毛泽东同志在关于阶级和阶级斗争的理论和实践上开始转向错误。"},{"type":"paragraph","text":"~-九五七年是国际国内大动乱的一年。国际上波、匈事件的发生。国内是资产阶级右派向党猖狂进攻。对右派的进攻，一方面是要反击，但另一方面扩大化了，反右错就错在扩大化了。刚开始时，有些右派分子向党进攻，用文学语言讲本来是“风乍起，吹皱一池春水”。毛泽东同志后来把这种形势估计为“黑云压城城欲摧”（一九五七年七.一社论《文汇报的资产阶级方向应当批判》引李贺的诗），把阶级斗争严重扩大化了。反右派斗争的消极后果是毛泽东同志开始在理论上偏离了原来对社会主义社会阶级斗争的分析。本来毛泽东同志在一九五七年二月的最高国务会议上说，“革命时期的大规模的急风暴雨式的群众阶级斗争已经基本结束”（《毛泽东选集》第五卷389页），今后我们的根本任务是要“向自然界开战”，（同上书375页）向地球开战，已“由解放生产力变为在新的生产关系下面保护和发展生产力”。（同上书377页）这些观点都是正确的，到六月十九日《关于正确处理人民内部矛盾的问题》在报上正式发表时，加了一段话：“社会主义和资本主义之间谁战胜谁的问题还没有真正解决”。（同上书389页）又回到阶级斗争上来。加的这一段话，原稿是没有的，原来是讲要搞社会主义建设，发展生产力，不是讲要搞阶级斗争。从此毛泽东同志提出了一系列“左”倾错误的论点："},{"type":"paragraph","text":"第一、改变了“八大”对我国社会主要矛盾的分析。本来“八大”对我国社会主义社会的基本矛盾的分析，对阶级斗争的估计是对的，在生产资料私有制的社会主义改造基本完成以后，资产阶级作为一个阶级已基本上被消灭了。而毛泽东同志重新说资产阶级还存在，认为无产阶级与资产阶级的矛盾，社会主义道路和资本主义道路的矛盾，毫无疑问，仍是当前我国社会的主要矛盾。（参见《毛泽东选集》第五卷475页)这是毛泽东同志一九五七年十月九日在八届三中全会上讲的，改变了“八大”对主要矛盾的看法，认为“八大”的看法不对。断言社会主义道路和资本主义道路之间谁胜谁负的问题没有真正解决，进一步提出，只是在经济战线上的社会主义革命还不够，还要进行政治、思想战线上的社会主义革命。这些观点很明显地背离了“八大”的正确结论。"},{"type":"paragraph","text":"第二、一九五八年提出我国还有“两个剥削阶级”。这是毛泽东同志一九五八年三月在成都会议上提出的，以后写进了八大二次会议的工作报告（一九五八年五月）。这个报告是刘少奇作的，但两个剥削阶级和两个劳动阶级是按毛主席的指示加上去的。“两个剥削阶级”，是指反社会主义的资产阶级右派，被打倒的地主买办阶级和其它反"},{"type":"paragraph","text":"。7·动派；正在逐步接受改造的民族资产阶级及其知识分子。这就把知识分子升格了，作为剥削阶级看待。很明显，在生产资料私有制已经消灭以后，还认为有剥削阶级存在。这是不对的，是违背马克思主义原理的。"},{"type":"paragraph","text":"列宁在《伟大的创举》里讲什么叫阶级，是很清楚的。阶级是按是否占有生产资料，占有多少，自已是否劳动，有无剥削，是按这些来划分的。在生产资料私有制的社会主义改造基本完成以后还这样讲，当然是违背马克思主义原理的。把知识分子列入刹削阶级范畴更是错误的。毛泽东同志认为知识分子是“皮之不存，毛将焉附”。这是《左传》上的两句话，这两句话本来是形容国家与人民的关系。“覆巢之下，安有完卵。”毛泽东同志把知识分子看成是上不沾天、下不着地的“梁山君子”。（毛选五卷487页）"},{"type":"paragraph","text":"人们进一步问，为何反右斗争后会使毛泽东同志在阶级斗争理论和实践上发生偏差？这可从三方面分析：①社会主义本身是新生事物，它本身还在实践中，人们对它的认识不是笔直平坦的，不是一次完成的。马克思在《哥达纲领批判》中设想，社会主义社会可以进行直接产品分配，不要商品和货币。列宁在十月革命初期搞战时共产主义，实践行不通，就搞新经济政策。一九三六年斯大林宪法颁布时，苏联基本上是国家工业化了。这时斯大林遇到了反对派的反对，他简单的认为阶级斗争越来越尖锐，结果搞了个肃反扩大化。斯大林的接班人基洛夫被刺，这件事对斯大林震动很大。我们-一九五七年的情况与一九三六年的苏联有点类似。本来原来的估计是正确的，毛泽东同志在一九五七年二月最高国务会议上讲，大规模的急风暴雨式的群众阶级斗争已基本结束，主要任务是保护和发展生产力。后来，因国际上发生了波匈事件、国内右派进攻的情况下，毛泽东同志又退回到原来搞急风暴雨式的阶级斗争上去了。②从我党本身讲，我党自一九二一年建立以来，就处在长期的阶级斗争的旋涡当中，习惯于搞阶级斗争。搞阶级斗争是我们党的拿手好戏，在中国社会的特定的条件下，敌人武装到牙齿，老百姓形容旧中国社会是“秀才遇到兵，有理说不清”。谁有枪、谁有兵权，谁的枪多，谁的权就大。毛选二卷里讲过，蒋介石把这个基本点抓得很紧，爱兵如命，谭延闯从来不当寡头省长，他当国民政府主席，还要兼第二军军长。我们党在长期的阶级斗争环境中，容易用阶级斗争的观点看问题，新的情况和问题没有很好的进行认真分析，用原来的眼光看新问题。③胜利不断，一片颂扬，这就滋长了骄傲自满情绪。本来，毛泽东同志在一九四九年三月七届二中全会上发出要谦虚谨慎，戒骄戒躁的警告，但这时毛泽东同志自已骄做了。原因是-一个接着一个胜利，在国际上，毛泽东同志一九五七年到莫斯科参加会议，提出了很好的意见。国内三大改造很快完成，敲锣打鼓地跑步进入社会主义。（一九四五年抗日战争胜利，一九四九年夺得全国政权，一九五六年社会主义改造基本完成。）胜利不断，毛泽东同志的威望空前提高，与日俱增，达到最高峰。毛泽东同志原来对苏联和民主人士有所顾忌，经过一九五-七年的反右斗争和莫斯科会议后逐渐丧失了清醒的头脑，他对苏联和民主人士不在话下了。参加莫斯科会议后，看到赫鲁晓夫不怎么样，对苏联不在话下。反右斗争后，对民主人士不那么顾忌了。如一九五八年二月在最高国务会议上，毛泽东同志批评了-个著名的民主人士清华大学的张奚若教授。张是中国人民外"},{"type":"paragraph","text":"·8。交学会会长，他在最高国务会议上给我们党提意见，批评我们党：“好大喜功，急功近利，轻视过去，迷信将来”。毛泽东同志逐条进行批驳，说我们党正是这样，正是好社会主义之大，急社会主义之功，正是轻视过去，迷信将来。这轻视过去，迷信将来，就是厚今薄古，有何不可呢？（参见郭老的《文史论集》11页，郭老参加了会议记载了它）这说明毛主席缺乏虚怀若谷接受批评的胸怀，人家提个意见很快给他打回去了。当然，这时应该指出，一九五七年毛泽东同志还有很多好思想。这年七月在山东青岛开的省市自治区党委第一书记会议上,毛泽东同志讲到一九五七年夏季形势（毛选五卷465页）时，强调要正确处理人民的内部矛盾，说这是总题目，要造成一个又有集中又有民主，又有纪律又有自由，又有个人心情舒畅，生动活泼，那样一种政治局面。这个意见最早是刘少奇同志提出的，毛泽东同志采用了。他还明确提出：只有经过十年至十五年的社会生产力的比较充分的发展，我们的社会主义的经济制度和政治制度，才算获得了自已的比较充分的物质基础，我们的国家才算充分巩固。因此，当反右斗争结束，就宣布把党的工作重点转到经济建设上去，表现在一九五八年一月南宁会议，毛泽东同志主持的《工作方法六十条草案》，提出向自然界开战，向地球开战的问题。但是，毛泽东同志这时在阶级斗争问题上却开始发生失误，如一九五七年反右斗争扩大化，开始混淆了两类不同性质的矛盾，在人民内部伤害了许多不该伤害的人，划了五十多万右派。"},{"type":"paragraph","text":"一九五九年“反右倾”就把阶级斗争扩大到党内，伤害了不少久经考验的好同志。一九五九年七至八月庐山政治局扩大会议前期，叫做神仙会，各种意见都可以提，纠正一九五八年大跃进的“左”倾错误，要压缩空气。庐山会议前柯庆施是与毛主席一起上庐山的。王任重问柯庆施，你与毛主席一起上山，毛主席说了什么没有，柯庆施回答，毛主席说：“国难思良将，家贫念贤妻。”讲到陈云管经济工作管得好，一九五八年陈云没有管经济了，毛主席赞尝陈云同志是搞经济工作的内行。彭德怀同志上山后，七月十四日向毛主席写了信，毛主席接到彭德怀信后，决定批判彭德怀。会议从七月十六日由纠“左\"转为批右，作出了错误的《关于以彭德怀同志为首的反党集团》的错误的决议。当时刘澜涛的两个秘书编了个《马恩列斯论如何对待革命的群众运动》（见一九五九年《红旗》杂志）毛泽东同志在会上批发了这个文件，题名为《机关枪和迫击炮的来历及其它》。目前，此文件还是内部文件未发，其中一段话是：“庐山出现的这一场斗争，是一场阶级斗争，是过去十年社会主义革命过程中无产阶级与资产阶级两大对抗阶级的生死斗争的继续.”。毛泽东同志把党内不同意见的分歧当作阶级斗争看待是不对的，说彭德怀是“昔目的功臣，今目的祸首”。社会主义社会的党内矛盾，大都是为共产主义事业而奋斗的革命同志之间的矛盾，是个是非问题，而不是敌我矛盾。毛泽东同志说彭德怀是“民主派”，“同路人”，这样评价彭德怀同志是不实事求是的，不公正的。当然彭德怀同志也有缺点，“金无足赤，人无完人”，但在此问题上彭德怀同志是对的。历史旧帐要实事求是的评价，是怎样就是怎样。一九五九年反右倾后，毛泽东同志关于阶级斗争扩大化的理论还在发展。一九六二年九月，在八届十中全会上，毛泽东同志把阶级斗争进一步扩大化了，认为整个社会主义历史阶段资产阶级都将存在和企图复辟。当时估计国内外有八股逆流，即国外的帝、修、反、国内的地、富、反、坏、右。蒋介石还"},{"type":"paragraph","text":"·9·"},{"type":"paragraph","text":"·叫嚣反攻大陆。当时把包产到户的生产责任制也当成“单干风”反…。把彭德怀同志一九六二年“申诉书”说成是翻案。康生又在《刘志丹》小说上大做文章。十中全会上，康生用铅笔写了个条子送给毛泽东同志：“利用小说进行反党活动，是一大发明。”毛泽东同志在会上念了这个条子，在“文化大革命”中就成了毛主席的语录，实际上是康生讲的，毛主席念了一下。此后就对习仲勋、刘景范同志立案进行审查。这是把阶级斗争扩大化、绝对化的表现。"},{"type":"paragraph","text":"社会主义基本路线是怎样形成的呢？一九六七年王力把毛主席上面两次会议上的两段话拼在一起，凑成一段语录，即是基本路线。这两段话都是毛主席讲过了的，只不过王力把顺序排了一下，但毛泽东同志未讲“始终”二字，“始终”是康生加的。列宁在《向匈牙利工人致敬》、《无产阶级专政时代的经济和政治》两文中多次指出，社会主义社会就是消灭阶级，如果社会主义始终存在阶级和阶级斗争，那么怎么向共产主义过渡呢?那不等于说社会主义仍然不是社会主义吗？很明显，这与列宁的观点是矛盾的。以后把王力凑合的这段话，写进了九大党章报告，叫党在整个社会主义历史阶段的基本路线，成了党的工作的基本指导方针和各种“左”倾论点的理论基础。虽然是王力整理的，但写进九大党章是毛泽东同志认可的，还是能反映毛泽东同志当时思想的。"},{"type":"paragraph","text":"在整个社会主义历史阶段资产阶级都将存在和企图复辟，是以列宁在十月革命初期写的《无产阶级专政时代的经济和政治》，《左派幼稚病》这两本著作为依据。列宁的两篇文章是在十月革命刚刚胜利的情况下，国内阶级斗争非常尖锐时写的，并不是在社会主义改造完成以后写的。列宁说国际资产阶级存在，并不是说国际资产阶级存在就决定国内一定存在剥削阶级。生产资料所有制的社会主义改造完成以前和以后的阶级斗争是两码事。一九六三年后毛泽东同志对阶级斗争估计越来越严重。毛泽东给陈正人蹲点的报告批示上，提出了“党内官僚主义者阶级”的概念，以后又提出“党内走资派”的概念，把斗争矛头指向了党的各级领导核心。他认为，如果不抓阶级斗争，“少则几年、十几年、多则几十年,就不可避免地要出现全国性的反革命复辟，马列主义的党就一定会变成修正主义的党，变成法西斯的党，整个中国就要改变颜色了”。并在一九六五年九月中央工作会上一再告诫全党，中央出了修正主义怎么办？很可能出，这是最危险的。对毛泽东同志来说，发动文化大革命是迫在眉睫、刻不容缓的了。不仅国际上要反对修正主义，在国内还要防止修正主义。"},{"type":"paragraph","text":"一九六六年以后，毛泽东同志关于阶级斗争扩大化的错误理论更加系统化和完备化,表现在：①对党内国内的政治形势作了完全错误的估计。认为农村有三分之一政权不在无产阶级手里。这不是毛泽东同志一个人的看法，有的人认为，不光三分之一不在我们手里，估计有三分之二不在我们手里，在那里名为共产党，实为国民党；工厂、企业有相当大的一个多数的领导权不在马克思主义者手中；学校是资产阶级知识分子的一统天下；文艺界大多数是裴多菲俱乐部，跌到“修正主义的边缘”，党政军中混进了大批的修正主义分子，中央的“走资派\"已形成了一个资产阶级司令部，一-旦时机成熟就要夺权，变无产阶级专政为资产阶级专政。《5。16通知》的黑体字是毛主席加上去的。②毛泽东同志认为，过去我们搞了工厂、农村的斗争，还没有解决问题。一九六七年毛泽东同志在"},{"type":"paragraph","text":"·10·接见阿尔巴尼亚代表团时说，找到了一个形式揭露阴暗面，这就是“文化大革命”，要把党内斗争公诸群众，才能把被走资派篡夺的那一部分权力夺回来，“文化大革命”实际上是无产阶级推翻资产阶级的政治大革命。这是共产党与国民党长期斗争的继续，这个斗争还要进行多次。这些论点，在一九六七年十一月六日发表的《沿着十月社会主义革命的道路前进》一文，集中反映了。这篇文章是北航红卫兵起草，由陈伯达、姚文元修改，送毛主席看了认可的。此文把“无产阶级专政下继续革命的理论”概括为六条。“文化大革命”就是这个“左”倾理论的实践，“左\"倾理论是“文化大革命”的指针。"},{"type":"paragraph","text":"党对“左”倾错误观点的发展过程的每一步都接受了它，并且把这一套“左”倾思想当作毛泽东同志的新的理论创造反复加以宣传，使相当多的党员和群众信以为真，以致这些“左”倾论点发展成为“文化大革命”的时候，难以进行辨别和抵制。因此，应该公正地说，“文化大革命”不止是毛泽东同志个人的错误，同时也是党的错误，虽然毛泽东同志作为这些“左”倾错误观点的首创者和“文化大革命”的发动者应负主要责任。"},{"type":"paragraph","text":"2、组织原则的破坏，党内个人崇拜现象发展到个人专断作风的形成，这使党的阶级斗争扩大化的理论蔓延开来,对“文化大革命”的发生提供了便利的条件。个人崇拜就是把领袖作为先知先觉的神。把群众看成是执行领袖意志的工具，是群盲，使党内思想处于僵化和半僵化状态，反正是领袖想好了，别人就不用想了。这也是因为我们取得了一连串的胜利，使我们党在胜利面前滋长了骄傲自满情绪，认为我们的领袖是不会犯错误的。忘掉了七届二中全会规定的不准喊万岁，不准用人名命地名，不准打致敬电共六条规定。把一切成绩都归功于毛泽东同志个人，个人崇拜风泛滥。由于毛泽东同志本人在胜利面前，颂扬声中逐渐骄傲起来，也就乐于接受这种个人崇拜。如：一九五八年三月十日成都会议上，毛主席说个人崇拜有两种，一种是正确的个人崇拜，一种是错误的个人崇拜。问题不在于崇拜，而在于是不是真理，是真理就要崇拜。这种说法不对。个人崇拜本身不对，不是马克思主义的。在会上柯庆施推波助澜，说什么“相信毛主席要相信到迷信的程度，服从毛泽东要服从到盲从的程度”。但会上却没有人批评柯庆施的谬论。随后这种谬论竞不胫而走。五月八届五中全会柯庆施由中央委员升为政治局委员。这样，制造个人崇拜既有理论依据，又得到组织赞尝，于是便愈演愈烈，越发不可收拾。长期以来，把毛泽东同志当成党的化身，真理的代表。林彪说“大树底下好乘凉”。毛泽东同志的话成了亿万群众共同遵守的信条和准则，人们只能以领袖的意见为转移。当领袖正确的时候还不觉得，当领袖犯错误的时候就发生问题了。毛泽东同志的一系列“左”倾错误论点，能够被党的正式会议确认为党的指导方针，后来并被公认为唯一正确的“无产阶级革命路线”，这同个人崇拜的盛行是密切联系着的。如果没有个人崇拜，“文化大革命”是搞不起来的。"},{"type":"paragraph","text":"个人崇拜使党的权力集中于个人，个人专断严重了。毛泽东同志说“大权独揽，小权分散”，使个人一天天凌驾于党之上。一九五七年以前党的生活是正常的，一九五八年以后就不正常了。例如，一九五八年一月南宁会议上，周恩来、陈云同志反对冒进是对的，毛泽东同志反反冒进是不对的。一九五六年的冒进表现在：①基建项目过大，原"},{"type":"paragraph","text":"·11·计划600多个，后增至800多个；基建投资原计划112亿元，后增至147亿元。农业生产贪多求快，12年的任务要几年内完成，盲目推广双轮双铧犁，生产了183万部，结果一半卖不出去，大量积压。②国家原计划增加职工84万，后增至230多万，造成财政紧张，入不敷出，出现赤字，三材奇缺。根据周恩来同志的提议，《人民日报》一九五六年六月二十日发表题为《既要反对保守主义，也要反对急躁情绪》的社论，说明减少基建投资，农业生产量力而行等，这些执行起来效果很好。但毛泽东同志不满意这个社论，说违背了马克思主义原理。社论的提法同魏忠贤的办法一-样：君子小人。引我的话，掐头去尾。只引反“左”的，这不对。不用全段话，是秦琼卖马，减头去尾，要中间一段，方法片面的，前面讲少数如何，后面讲多数如何。形式上是两面反，实为反“左”。一九五七年十月八届三中全会上，认为反冒逃是一股风，反掉了农业纲要40条，认为反冒进是对一九五六年工作的否定。认为反冒进是方向路线错误，反冒进的同志离右派只有50米了。这种用批判、整人来统一党内思想的做法，是对党内民主集中制的破坏，助长了家长制和一言堂。党内什么重大问题都是毛主席个人说了算，此后毛主席一般都不出席政治局会议，政治局开会讨论的问题要向毛主席汇报后才能决定。这样中央常委之间难以民主平等地讨论问题，毛泽东同志与政治局常委就不是平等的关系了。按照组织原则，党内书记和委员不是上下级关系，都有平等的表决权，少数服从多数。由于中央常委难以平等地讨论问题，毛泽东同志成了政治局的上级。一九六五年发展到不断指责北京有“两个独立王国”（指刘少奇主持的政治局和邓小平主持的书记处），我不说是谁，大家去。当时许多人去猜，有的猜是北京市委和国家计委，都不对。一九六五年讨论23条时，刘少奇不同意重点是整“党内走资派”的提法，毛泽东同志用个人权威强行通过。毛泽东同志后来说，走资派有什么了不起，我只要扳动一个小指头就可以把他们打垮。一九七○年毛泽东同志与斯诺谈话：我搞“文化大革命”是和尚打伞--无法无天。到“文化大革命”时，这种“左”倾错误的个人领导实际上取代了中央的集体领导，这是决议上讲的。"},{"type":"paragraph","text":"3、坏人利用。林彪、江、康生等野心家别有用心地利用和助长了“左”倾错误。这些野心家采用的手段有三种：-是制造现代个人迷信，二是推波助澜，三是搞一个打倒彭罗陆杨反革命集团。"},{"type":"paragraph","text":"制造个人迷信，始作佣者是康生。早在一九五八年康生在北京音乐堂给政治教员作报告时，就提出了“顶峰论”。一九六六年五月政治局扩大会议上，生说，毛泽东思想准确说应当是“毛泽东主义”。（在七大讨论时毛泽东同志就不同意毛泽东主义的提法）一九六〇年初，康生大讲特讲毛泽东恩想是马克思主义发展到最高最后标准，他贬低马列，规定中央党校先学毛主席著作，要先入为主。没有马列主义那有毛泽东恩想呢？把提倡学习马列著作诬蔑为不学毛主席著作。"},{"type":"paragraph","text":"列宁讲领袖是一个集团，是复数，不是单数，是加了S的。康生在一九五九年审查中国革命博物馆党史陈列时，看到李大钊殉难的绞刑架，他训斥该馆是分庭抗礼，不突出红线。毛泽东同志常讲，“五四\"时，李大钊、陈独秀是他的老师。当时李大钊是图书馆馆长，毛泽东同志是助理员，在其领导下工作。在康生的责难下，后来中国革命博物馆不"},{"type":"paragraph","text":"·12·?得不撤了李大到的绞刑架，不展览了。康生就是现代造神家。林彪在一九五九年庐山会议后，主持军委工作，大肆宣扬高举、“紧跟”的口号，使现代造神运动风扉全国，对此毛泽东同志是尝识的。多次表扬林彪。毛泽东同志在一次同外宾谈话中，拘出了小红本说，我过去说话不灵了，现在灵了，就是林彪搞了一个语录本才灵的。林彪投其所好，使毛泽东同志的一系列“左”倾论点能畅行无阻地成为全党的意志，成为全党全军全国人民行动的指南。"},{"type":"paragraph","text":"江青别有用心地策划对吴晗《海瑞罢官》的批判，用他们自己的话说，这是文化大革命的序幕。我前年在山东讲了《五。一六通知》剖析，在安徽省委党校也讲了，这里就不多讲了。"},{"type":"paragraph","text":"吴晗是专门研究《明实录》的，写过朱元璋传，是明史的专家，北京市副市长。一九五九年四月上海会议，毛泽东同志看了湘戏《生死牌》（《三女抢板》），末尾出现了海瑞。毛泽东同志就把《明史.海瑞传》找来香，并给彭德怀同志看。提倡海瑞刚直不阿、直言敢谏的精神。乔木同志当时是书记处后补书记，管宣传工作，回北京后根据毛主席指示精神要吴晗写文章，吴晗写了文章在《人民日报》上发表。著名京剧演员马连良说现在没有新戏唱，要吴晗写一个海瑞的剧本，吴哈写了关于海瑞的剧本。（吴在北京读书时演过戏）吴晗同志与彭德怀本来没有什么关系。一个是元帅，一个是文人。江青硬要把他们拉在一起，说吴晗是为彭德怀鸣不平。先到北京找人写批吴晗的文章，没有人写，后到上海寻张春桥、姚文元一拍即合。（见安徽省委党校印讲稿）"},{"type":"paragraph","text":"一九六六年二月，彭真召集“文化革命五人小组”开会，讨论关于海瑞罢官问题，（一九六四年夏天成立文化革命五人小组，组长彭真、付组长陆定一，康生、吴冷西、周扬为组员，是中央政治局领导下的五人小组。）会上彭真说，吴晗与彭德怀没有关系，批判应注意事实。《海瑞罢官》的问题应作为学术问题讨论。会后，由许立群、姚臻同志根据会议讨论的意见，于二月七日写成《关于当前学术讨论的汇报提纲》，简称《二月提纲》，经过在京的政治局常委讨论通过下发，二月八日，彭真率领五人小组向在武汉的毛泽东同志汇报。二月十八日作为文件下发。这时林彪和江青勾结在一起开了部队文艺工作座谈会，搞了个纪要，即《部队文艺工作座谈会纪要》，江青讲，要请无产阶级专政的尊神来支持她。林彪是部队的尊神，林有实权，江背有势，两人互相利用。《纪要》发表后，全面混乱。他们摸到了气候，连篇累牍地发表文章，大造奥论。"},{"type":"paragraph","text":"一九六六年三月下旬，康生到上海向毛主席汇报中日两党会谈况，说中日两党联合公报已经商定，日共总书记宫本显治坚持不点名批苏。（康生是书记处书记，主管国.际联络工作）具体是刘少奇同志与日本共产党谈判，谈判的结果，刘少奇主持下的政治局常委讨论后表示同意了。毛泽东同志说，中央同意了，我可不同意，联合公报就不要发了。毛泽东同志也不接见宫本了。康生告状说，彭真于三月十一日通过许立群给上海市委宣传部杨永直打电话，问上海发姚文元的文章为什么不跟中宣部打招呼，上海市委的党性到那里去了！康生说：“这是整到毛主席头上了”。毛泽东同志听后很生气说：为何吴晗发那么多反动文章不向中宣部打招呼？为何姚文元要打招呼呢？包庇反共知识分子就是大党阀，（指彭真同志包庇昊晗同志）要打倒阎王殿，解放小鬼，如果再包庇坏人，北京市委就要解散。还要彭真向上海市委赔礼道漱。（参看“文艺路线大事"},{"type":"paragraph","text":"·13·记”）毛泽东同志批评后，四月九日至十二日中央书记处开会，康生传达毛主席以上的指示，“打倒阎王，解放小鬼”。决定要起草一个通知彻底批判“二月提纲”，并决定撤销“二月提纲”。起草一个通知，康生要他的亲信王力来起草通知，宣布“二月提纲”作废。王力写了初稿，毛泽东同志认为太简单不能用，指示要陈伯达主持另搞一个。后来成立了“中央文件起草小组”，成员有陈伯达、康生、江青、张春桥、王力、关锋、戚本禹等。这个组就是中央文革小组的前身。通知草稿经毛主席亲自修改，据康生说毛主席修改了八次，提交四月二十四日政治局常委扩大会讨论。当时，党内生活已不正常，尽管有的同志有不同意见，结果还是按毛主席个人的意见通过了，后来又提到政治局扩大会议讨论，五月十六日通过，简称《五·一六通知》。"},{"type":"paragraph","text":"在组织方面，林彪、江青采取卑劣手段搞了一个打倒彭、罗、陆、杨反党集团冤案。这就为“文化大革命”的发动作了组织上的准备。并决定撤销五人领导小组，另成立一个以陈伯达为首的中央文革小组。值得注意的是，陈伯达八月生病，中央专门发了个通知，在陈伯达生病住院期间由江青任文革第一付组长。这样中央文革的实权便操在江青手里。江青与陈伯达之间也有矛盾，她看不起陈伯达，常说陈伯达是--个刘盆子，就是傀儡。（东汉时赤眉、铜马起义，把刘盆子这个放牛娃娃弄出来，作为刘邦的后裔为皇帝）江背经常嘲讽陈伯达，说他象黎元洪一样，武昌起义时没有都督，从床下把黎元洪搞出来当了都督。陈伯达自己也经常说：“我又当了刘盆子”。我这里并不是减轻陈伯达的罪恶，而是说实权操在江青手里，因此，这次对陈伯达的判刑就轻一些。"},{"type":"paragraph","text":"打倒彭、罗、陆、杨，成立中央文革小组，就为发动“文化大革命”作了组织上的准备；批《海瑞罢官》，炮制《文艺工作座谈会纪要》，为发动“文化大革命”作了舆论上的准备。到一九六六年五月，组织和舆论准备都搞好了，发动“文化大革命”就势在必行了。"},{"type":"paragraph","text":"（二）五月政治局扩大会议和八届十一中全会是“文化大革命”全面发动的标志。"},{"type":"paragraph","text":"为什么五月政治局扩大会议和八届十中全会成为“文化大革命”全面发动的标志？介绍一些情况。"},{"type":"paragraph","text":"五月政治局扩大会议，是一九六六年五月四日-一二十六日在北京召开的。出席会议的有中央政治局委员和有关负责人七十六人。会议分成三个组进行讨论：党中央直属机关为一个组，军委系统为一个组，地方各省市自治区为-一个组。会议由刘少奇同志主持召开。东北师大编的讲义上说是毛主席主持的，毛主席当时在杭州，并未出席会议。但是必须指出，虽然是刘少奇同志主持的，但会议是按照毛泽东同志四月在杭州主持召开的政治局常委扩大会议的决定召开的，毛主席事先就把这个通知起草好了，提到政治局扩大会议讨论通过。会议按照毛泽东同志四月在杭州会议的部署，主要讨论了三件事："},{"type":"paragraph","text":"1、根据林彪、康生一伙的指控，罗织罪状，将彭真、罗瑞卿、陆定一、杨尚昆同志作为反党集团进行批判斗争，并且决定停止和撤销他们所担任的领导职务。彭真同志当时担任中央书记处常务书记，在书记处彭真是二把手，仅次于邓小平同志，又是北京市委第一书记、北京市市长；陆定一同志是政治局候补委员、中央书记处书记、国务院副总理、中宣部部长；罗瑞卿是中央书记处书记、国务院副总理、中央军委秘书长；杨"},{"type":"paragraph","text":"·14·尚昆同志是中央书记处候补书记、中央办公厅主任。同时还决定成立专案审查委员会，进一步审查他们的“反党活动”和“不正常关系。”"},{"type":"paragraph","text":"2、五月十六日通过了毛泽东同志在会前主持起草的中共中央通知。因为是五月十六日通过的，就简称叫《五·一六通知》。这个通知的内容，它的错误观点，我们前面讲过的《五·一六通知剖析》已经分析了，同志们可以看。这个通知是一个集中反映“左”倾错误的纲领性文件。"},{"type":"paragraph","text":"3、五月十八日，林彪在会上发表了“政变记”这个杀气腾腾的讲话。他用贬低马克思、恩格斯、列宁、斯大林的手法，宣传毛泽东的个人天才。而且还歇斯底里地叫曦：谁反对毛主席全党共诛之，全国共讨之。把自己打扮成“共诛”、“共讨”的英雄。他这是有阴谋的。他的目的就是为他采取法西斯手段，残酷迫害党和国家领导人制造反革命舆论，实际上是他篡党夺权的一个重大步骤。但是，这样一个讲话，得到了参加会议的人的同意。毛泽东同志在给江背的信中说：“我违心地同意别人，这还是第一次”。而且派周恩来同志专程到林彪养病的地方，告诉林彪以后不要这么讲了。林彪后来很紧张，通过叶群说，哎呀！林彪讲这些话完全是好意。后来毛主席说：那以后他不讲了，就把这封信烧掉。这封信另外还有一份抄件是徐业夫同忘抄的（当时戚本禹向周总理表露，毛主席写的东西都是宝贝，烧了真可，总理说，不要紧，我那里有一个抄件。后来在批林整风汇报会时印发了这封信。很多同志问，这封信是真的，还是假的？这封信是真的，是毛主席写的。毛主席的那封信已看出一个问题，林彪讲了那么多政变，不讲党，也不讲群众，是违背马列主义的。但是并不是说毛主席就看出林彪是一个野心家、阴谋家。如果看出来，那八届十一中全会上怎么还会让他当副主席。那种说毛泽东同志已洞察出林彪是野心家的看法实际上是“天才论”。不可能洞察一切，人的认识总还要受社会历史条件的制约。认识总有一个过程，不是一次完成的。"},{"type":"paragraph","text":"同时，会议还决定撤销“二月提纲”，撤销文革五人小组。这是五月政治局扩大会议的主要内容。"},{"type":"paragraph","text":"五月政治局扩大会议以后，五月二十八日成立了中央文革小组。实际上这个中央文革小组后来就代替了中央政治局和书记处。因为毛主席后来讲过这样一句话：“古之民，不歌尧之子丹朱（丹朱不肖）而歌舜；今之民，不歌中央书记处而歌中央文革”。江青抓住这句话，使中央文革取代中央政治局、书记处。本来由周恩来同志主持召开的政治局委员、国务院副总理参加的碰头会，讨论党和国家的重大事。后来 江青就以“中央文革”的名义要参加，就夺了中央的权。特别是在反击所谓“二月逆流”以后，把老帅们一律打下去以后，“中央文革”就取代了政治局。“中央文革”的成立，标志着“左”倾错误开始在中央占了支配地位。五月政治局扩大会议以后，为了在全国点燃“文化大革命”之火，毛泽东同志采取了异平寻常的三条措施："},{"type":"paragraph","text":"一条是批准际伯达率领工作组进驻《人民日报》社，由中央文革掌握舆论工具。工作组是五月底去的，六日日起连发《横扫-一切牛鬼蛇神》等六篇社论。把《五·一六通知》的内容和和林彪《五。--八讲话》通过社论捅到社会上去，号召群众起来造反。"},{"type":"paragraph","text":"第二条措施是批准在全国广播北大聂元梓的大字报，这是康生很得意的一件事。"},{"type":"paragraph","text":"·15·"},{"type":"paragraph","text":"第三条措施就是指示《人民日报》公开发表中央改组北京市委和派工作组进驻北大的决定。"},{"type":"paragraph","text":"这三条措施在全国引起强烈反响，青年学生首先闻风而动，起来响应。"},{"type":"paragraph","text":"根据党章规定，五月政治局扩大会议作出的这些决定，停止和撤销彭、罗、陆、杨的职务，必须要得到中央全会的承认才算合法化，这就开了八届十一中全会。"},{"type":"paragraph","text":"八属十一中全会，分三段进行："},{"type":"paragraph","text":"第一段是预备会议，由一九六六年七月二十七日到三十日。这期间分组讨论《中共中央关于无产阶级文化大革命的决定》。这个“决定”五易其稿：七月十六日的第一稿，叫作《无产阶级文化大革命的形势和党的方针政策问题》，共十三条。七月二十六日的修改稿，叫作《无产阶级文化大革命的形势和党的若干政策问题》。七月二十九日的修正稿叫作《关于无产阶级文化大革命的决定》。八月三日的修正稿、题目和七月二十九相同。八月八日，正式通过这个决定（《十六条》）。同时这个预备会议，还讨论了七月二十四日、二十五日毛泽东同志关于批评、撤销工作组的指示。毛泽东同志七月二十三日回到北京，七月二十四日、二十五日接见各中央局书记和中央文革小组成员时讲，工作组“起坏作用，阻碍运动”，应“统统驱逐之”。（《中共党史大事年表》149-150页）"},{"type":"paragraph","text":"七月二十六日晚上，参加八届十一中全会的部分同志出席北大撤销工作组的群众大会。会议按大区分为六个大组进行讨论。在研究中，各个组表态，拥护毛主席关于撤销工作组，由群众自己进行建立文革小组或者文革筹委会来领导运动的指示。认为毛主席的意见打破了框框，找到了新的工作方式，新的群众组织形式和斗争形式，具有非常重大而深远的意义。许多同志认为，派工作队主观愿望是好的，也起了一定的作用。但是随着运动的发展，这些形式已经不适应，逐渐成为运动发展的障碍，认为有的工作组下去治乱，这是不相信群众的表现。但是有的同志提出，工作组撤销以后，怎样体现党的领导是一个重要问题，这说明有的同志还有不同意见。其实在许多党团组织瘫痪的情况下，广大党员、团员迫切要求领导，党团组织怎么在运动中活动的问题，急需解决。从这里可以看出来，尽管毛泽东同志对派工作组的问题进行了严厉批评，但是大多数同志还是从工作方法角度看待这个问题的。因为派工作组，是我们党传统的工作方式，是个工作方法问题，因为不派工作组，党的领导怎么体现呢？"},{"type":"paragraph","text":"从“十六条”的形成过程来看，这次会议的准备工作大约是在一九六六年六月底七月初开始的。"},{"type":"paragraph","text":"第二段是从一九六六年八月一日到八月三日。会议上，刘少奇同志、邓小平同志、周恩来同志先后讲了话，首先是少奇讲话。少奇同志报告了十中全会以来和中央关于国内外问题重大决策和部署。这次会议跟以往的会议不同，是开得很仓促的，以往开会都有稿子，这次会议没有事先写好的稿子。少奇同志说，我没有稿子，随口讲。当少奇同志讲话的时候，毛泽东同志插话。内容就是对派工作组进行批评。指出派到大专院校和中学的工作组百分之九十犯了方向性的错误，提出不要迷信自己，不要作官当老爷。同时在八月一一日毛泽东同志给清华附中红卫兵写了一封回信。当天这封信作为会议的文件印"},{"type":"paragraph","text":"·16·发。信中支持《无产阶级革命造反精神万岁》等三篇大字报，指出他们“造反有理”。"},{"type":"paragraph","text":"参加会议的同志都表示拥护少奇同志的讲话。讨论几个月派工作组的问题，大家根据毛主席的批评，谈认识、讲情况、作检讨。许多同志谈到，对这次“文化大革命”，直到最近还处于三个“很不”（就是《五·一六通知》中指出的，很不理解、很不认真、很不得力”）的状态。开始上纲上线，把这个问题提到革命不革命的高度来认识。"},{"type":"paragraph","text":"第三段，八月四日到八月十二日。按照会议的议程。本来在八月五日通过“十六条”宣告结束。但是八月四日召开常委会，毛泽东同志在常委会上严厉斥责刘少奇周志，批评很尖锐。当时主席讲：“牛鬼蛇神，在座的都有”。就决定当天的大会不开了。要求参加常委扩大会的同志回去传达毛主席的讲话。"},{"type":"paragraph","text":"八月五日，毛泽东同志发表《炮打司令部》这张大字报。接着中央电告各地，宣布中央一-九六六年六月二十日发出的北京大学文化大革命简报第九号是错误的（这个简报是刘少奇同志签发的。这就等于宣布刘少奇是犯错误了），现在中央决定撤销这个文件。八月八日就下发正式文件。"},{"type":"paragraph","text":"《炮打司令部》这个大字报在八月七日就印发全会。"},{"type":"paragraph","text":"这里要更正一件事，原来讲林彪是八月五日回北京的，应该是八月六日从大连坐飞机回北京的（吴法宪去接他的），当时他请假没有参加全会。"},{"type":"paragraph","text":"八月十日，少奇、小平同志在小组会上作自我批评。少奇同志说：主席不在家这一段由我主持工作，绝不逃避责任。中心问题是站在资产阶级立场上，反对群众运动。这次文化大革命，群众起来要民主，主席又这样大力支持，把我们夹在中间，这也是上压下挤。革大家的命可以，革我们的命可不可以？这是个大问题，要下定决心，革我们自己的命，无非是下台，我们这些人可以下台。你下决心让他革，反而可以不下台；你不让人家革，·就非让你下台不可。小平同志也作了自我批评。"},{"type":"paragraph","text":"毛泽东同志的大字报下发之后，八月八日会议就转入对刘少奇同志的批判。在当时的情况下，大家的发言都表示拥护。有的就说，我们亲身体会到，我们紧跟毛主席的思想，那是跟不上，今后要跑步跟，拼命跟。"},{"type":"paragraph","text":"八月四日，林彪从大连打电话给中央，表示他对“十六条”的态度，他说这个“决定”是一个很革命的决定，它保证了能横扫一切牛鬼蛇神，保证了能够把运动坚决地扩大和深入起来和长期坚持下去。我完全同意中央全会的看法和方针。"},{"type":"paragraph","text":"八月五日决定全会延长，根据毛主席的指示，林彪在八月六日回北京参加会议。八月八日接见中央文革成员讲话。林彪的讲话很快在全会上传开了。八月十一日，中央全会印发了林彪《五·一八讲话》。在这个时候，江青、陈伯达这些人就以反刘的英雄自居，大肆煽风点火，陈伯达写了拥护毛主席的大字报，作为大会文件下发。红卫兵小报上都有，基本上是真的。因为当时有聂元梓等红卫兵头目作为革命师生的代表参加了全会。康生在会上发言讲：“今年五月我在政治局扩大会议上说，毛泽东思想准确的说应该是毛泽东主义。毛泽东思想是不是超过了马克思主义和列宁主义呢？我认为是超过了。有的常委（指刘少奇同志）不举毛泽东思想红旗，我是有感觉的。”张春桥发言说：“他（指刘少奇）讲毛主席的调查研究的方法不适用了（就是刘少奇同志给江渭清"},{"type":"paragraph","text":"·17.写了一封信，强调蹲点，说现在到农村了解情况用过去的调查研究的方法不行了，就是要跨点。江渭清是江苏省委第--书记），我在一九六○年就看了记录，完全是赫鲁晓夫在二十大作秘密报告的口吻。”姚文元也写了一张大字报《永远跟着毛主席前进》，他这个大字报讲：“炮打司令部，指的什么呢？就是用马列主义的炮打，毛泽东思想的炮打，打掉司令部里的一-切资产阶级的反动思想、反动路线。”"},{"type":"paragraph","text":"当时有的同志体会不到这个“炮打司令部”是什么意思，说“这个炮打司令部”就是要炮打我们这些犯了错误的高级干部。江青马上出来反对，纠正说，我反对这种混淆是非的意见，北京有两个司令部：一个代表无产阶级的司令部，一个代表资产阶级的司令部。同志们注意这些用词。“长资产阶级的威风，灭无产阶级的志气，又何其毒也，发人深省。”主席一般不用这类词。"},{"type":"paragraph","text":"接着关锋发言，按照江青的腔调讲，在我们党内有两个司令部：一个是毛主席的司令部，一个是某几个中央领导同志的司令部。后一个司令部是反对毛泽东思想的司令部，修正主义的司令部，现在要打的就是这个司令部。必须把这个司令部打碎。"},{"type":"paragraph","text":"在江青做了解释以后，许多同志认为毛主席炮打的是我们，开会的大多数同志都批评少奇同志对毛泽东思想有抵触，不服气，自以为是，想跟毛主席平起平坐，跟毛主席比赛。以后这些发言就接受了江青的意见，使用了“资产阶级司令部”这个词，批判少奇和小平周志。"},{"type":"paragraph","text":"会上还有人建议中央应该组织专门的小组审查少奇同志。"},{"type":"paragraph","text":"八月十三日，开始讨论全会公报，然后会议就闭幕了。在这个会议上，一般在称颂毛泽东同志的时候，有的对林彪也进行了大肆的颂扬，说他是“红旗举得最高”，“最突出无产阶级政治”，“一贯紧跟”，“跟得最紧最好”，认为他必须是毛主席的接班人，是“毛主席最好的学生”，他是“众望所归”。有的说：“我们的党毛主席是最高统帅，林彪就是副统帅，今后的～切大政方针，都要由主席和林彪来规定，其他的人都作具体工作”。"},{"type":"paragraph","text":"八月十二日开大会改选中央领导机构，中央常委由七人变成十一人。林彪上升为第二位。会议只改选了常委，并没有取消周恩来、刘少奇、朱德、陈云同志的副主席职务。后来是怎样成为这个局面的呢？顺便把这个事情说一下。"},{"type":"paragraph","text":"会议以后，要接见兄弟党，小平同志是党的总书记。他说，我现在受批评，做检讨，我去接见不合适，我不去接见，就请总理接见。总理说我的名义用政治局常委吧！不用中央副主席的名义。报纸上就登了中央政治局常委周恩来同志接见××党领导人。以后登出来都是常委了，就林彪--个人是副主席。后来就查新华社电讯稿底稿。看究竟是谁批准发的，这个稿子不在了，所以查不清楚了。"},{"type":"paragraph","text":"本来在改选中央政治局常委的时候，开始提出来的名单，毛主席还是提邓小平同志名列第四。林彪就把这个名单拿去征求江青的意见，江青就说，小平犯了错误怎么还往上提呢。邓在八届十中全会上是第六位。原来毛主席把他排列第四，后来经江青这么一说，还是排在第六。江背还说，陈伯达这个人不行，压不住。要把陶铸提上来，把小平管住。她想去拉拢陶铸。而陶铸是坚持原则的，他不理睬江青的一套。陶铸当了政治"},{"type":"paragraph","text":"·18。局常委、书记处常务书记，对江青一套进行抵制。江青很不满。谢富治（原来是第二野战军三兵团政委）在会上攻击邓小平同志，说什么小平进城就变了。当时主持大会日常工作的是陶铸，对他这个发言只允许登在特刊上，供常委内看。江青就很有意见，说这个陶铸，这么好的发言，怎么不多印几份让大家看看。还有一次中央文革开会，谈到吴传启（《哲学研究》总编辑），江青说他是左派。陶铸同志就说：吴传启历史上有问题，他在武汉《大刚报》（国民党的报纸）时，参加过国民党。江青说，你不是也参加过国民党吗？陶铸说，怎么能这么说呢？大革命时期是搞国共合作，我参加国民党是党让我进去搞统一战线的。你要这样说，毛主席不是还当过国民党中央宣传部代理部长吗？江青就在会上大哭大闹，使得会开不下去了。江青从此恨透了陶铸。当时接见红卫兵的大会由江青安排主持人，本来陶铸是政治局常委，第四号人物，名列康生之前，康生却当了大会主店，就是不安排陶铸。一九六七年一月四日突然被打倒。后来陶铸的女儿陶斯亮写的《一封终于发出的信》中说，一个中央的四号人物，没有经过中央任何会议，突然被打倒，这是一个谜，谜在那里？谜就在这里。"},{"type":"paragraph","text":"陈伯达对陶铸也心怀不满。陈伯达在一九五八年大跃进的时候，讲了很多极左的话，主张取消商品、取消货币。毛主席批评陈伯达说，你马列主义没有学好，你到广东去向陶铸同志学习。所以他对陶铸同志也不满意。本来他原来排在陶铸前面，后来陶铸排在第四，名列陈达伯之前,他对陶铸也很嫉恨,所以他同江青联合起来整陶铸。"},{"type":"paragraph","text":"归结起来讲，为什么说五月政治局扩大会议和八届十一中全会是“文化大革命”发动的标志？因为五月政治局扩大会议,虽然通过了《五·一六通知》，决定停止彭、罗、陆、杨的领导职务，但是按照党章规定，它还必须得到中央全会的确认，所以要经过八届十--中全会批准。八届十一中全会批准了五月政治局扩大会议通过的纲领和人事变动，又通过了《关于无产阶级文化大革命的决定》（即“十六条”），完成了组织手续。所以不仅是五月政治局会议，还要把八届十一中全会加上，既确定了纲领，又变动了组织，完成了五月政治局扩大会议没有完成的任务。"},{"type":"paragraph","text":"二、党和人民在“文化大革命”中进行的艰难曲折的斗争"},{"type":"paragraph","text":"“文化大革命”从一九六六年五月一一-九七六年十月，共十年零五个月。在这当中，一方面是毛泽东同志的“左”倾错误，同时林彪、江青反革命集团利用“左”倾错误，滥施淫成，肆意横行，给党、国家和各族人民带来严重的灾难；另一方面，正如《决议》中第二十三条指出的：“党和人民在‘文化大革命”中同“左”倾错误和林彪、江青反革命集团的斗争是艰难曲折的，是一直没有停止的。正是由于党和人民同“左”倾错误和林彪、江青反革命集团进行了针锋相对地、坚持不懈地斗争，才保证了“四个没有变”一一党的性质没有变，人民政权没有变，人民军队没有变，整个社会性质没有变。（过去有人认为“文化大革命”使中国社会性质变了颜色，然后粉碎“四人帮”后又恢复了，这种看法不对。）通过党和人民的斗争，最后终于战胜了林、江反革命集团，赢得了厉史性的伟大胜利。因此，讲党在“文化大革命”的历史应该把党和人"},{"type":"paragraph","text":"19民的斗争作为一条红线、主线来讲，否则把党的历史搞的接凄、惨惨，冷冷、清清。应当着重研究和宣传党和人民进行的斗争。过去在这方面我们做的不够，想研究也才开始，所以今天只能做梗概式的介绍。尽管林、江一伙在“文化大革命”中肆意横行，但党和人民一直在作斗争，所以我国没有改变颜色，最后以人民的胜利而结束。党和人民的斗争贯串了“文化大革命”的全过程。大体讲有五次大的斗争。"},{"type":"paragraph","text":"（-一）广大干部反对“左”倾错误和林彪、江青一伙的斗争。"},{"type":"paragraph","text":"（二）老一辈革命家的“二月抗争”（过去叫“二月逆流”，一九七八年中央工作会议上，陈云讲：一月才是逆流，二月叫正流。耀邦同志讲应叫“二月抗争”）。"},{"type":"paragraph","text":"（三）周总理顶天立地，力挽狂澜。（巍然挺立，落实政策）（四）邓小平同志全面整顿，形势明显好转。"},{"type":"paragraph","text":"（五）以“天安门事件”为中心的人民抗议运动，最后把“四人帮”埋葬在人民群众的汪洋大海之中，取得了十月的历史胜利。十月的胜利是以人民的抗议运动为雄厚基础的，归根结底是人民创造历史。·"},{"type":"paragraph","text":"重点讲“二月抗争”。（一）广大干部反对“左”倾错误和林彪、江青一伙的斗争。"},{"type":"paragraph","text":"《五·一六通知》第九条指出，“绝大多数党委对这一场伟大斗争的领导还很不理解、很不认真、很不得力”；“十六条”的第三条讲到党的领导的时候，仍然指责有许多党的负责人对这场伟大的斗争的领导很不理解、很不认真、很不得力，因而处于软弱无能的地位。这就说明广大干部在抵制“文化大革命”的错误。一是硬顶，一是软抗。从一个侧面反映了广大干部在初期对“文化大革命”抱抵制态度。这一点毛泽东同志也感觉到了。他在一九六七年五月接见阿尔巴尼亚军事代表团-一谢胡等人时讲：“《五。一六通知》已经明显地提出了路线问题，也提出了两条路线问题。当时多数人不同意我的意见，有时只剩下我自己，说我的看法过时了，我只好将我的意见带到八届十一中全会上去讨论。通过争论我只得到了半数多一点人的同意，当时还有很多人仍然想不通。李井泉想不通，刘澜涛也不通。伯达同志找他们谈，他们说，‘我在北京不通，回去仍然不通’”。最后我们只能让实践去进一步检验吧！”"},{"type":"paragraph","text":"从毛泽东同志这一段谈话中，我们可以看到，当时的八届中央委员，多数同志对毛泽东同志发动“文化大革命”的做法是不赞成或想不通的，他一度是处于少数地位的。但由于历史形成的毛泽东同志的崇高威望，加上我们党内民主生活不正常，从一九五八年一月“南宁会议”开始，党中央政治局政治生活不正常，政治局委员都不能平等的和毛泽东同志讨论问题。加上林彪杀气腾腾的“5。18”讲话（讲谁反对毛主席，全党共诛之，全国共讨之），作为全会文件印发，空气相当紧张。"},{"type":"paragraph","text":"因此，通过八届十一中全会，毛泽东同志一套“左”倾错误的东西才成了多数。即使是这样，还有不少同志仍然想不通。毛泽东同志提到两个同志，一个是李井泉同志，一个是刘澜涛同志。李井泉同志是中央政治局委员、全国人大常委会副委员长、中共中央西南局第一书记、成都部队第一政委。过去在红一方面军时，是毛主席多年的秘书长。刘澜涛同志，是中共中央书记处候补书记、中共中央西北局第一书记、全国政协副主"},{"type":"paragraph","text":"·29！席。这两个同志在老同志中是有代表性和很大影响的。其实，想不通的，当时岂止是李、刘二位呢？当时许多省委第一书记也都是想不通的。在全国二十九个省、市、自治区第一书记当中写大字报第一个支持造反派的，只有河南刘建勋一个人而已。云南省委第一书记阎红彦同志，直至一九六七年一月八日去世之前，都没有想通。他始终坚持同“左”倾错误和林彪、江青、陈伯达一伙进行坚决的斗争。一九六七年一月七日，陈伯达以中央文革小组长的身份，给阎红彦同志打电话，以势压人，迫使阎红彦同志转变立场和看法，接受他们那一套搞法。阎红彦同志在电话中义正词严地说：“我就不承认你们代表党中央！”"},{"type":"paragraph","text":"陈伯达则用很挖苦的语言说：“你不要象老鼠一样躲在洞里，去见见革命群众嘛！你的命就那么值钱，你没有了命我负责赔你一条命！我可以给你立个字据。你不要胆小，不要养尊处优，当老爷当惯了，见不得风雨。斗个一次两次就伯了。十次、八次我也不怕，这就是中央的意见，中央“文化大革命”的决定写的明明白白嘛！还要去问谁？难道还让毛主席出来为你保命吗？说完把电话摔了。阎气愤不过，含冤死去。留下一遗言：杀我者陈伯达、江青也（当时造反派要夺权，阎向中央告急，让中央解解围，讲讲公道话。陈伯达接电话，讲了上述侮辱人格、讽刺挖苦的话）表示至死也不屈服。阎死后，云南省委、昆明军区（阎是军区第一政委）把情况向中央汇报。中央文革小组办公室工作人员说将此登在《要事简报》上向中央汇报。（《要事简报》是中央文革给中央政治局常委报告情况的内部刊物）。但陈伯达说用不着，算不了什么大事！"},{"type":"paragraph","text":"省委一级想不通的还有天津的万晓塘。所以决议的第23条指出：“文化大革命”整个过程的严峻考验表明：党的八届中央委员会和它选出的政治局、政治局常委、书记处的成员，绝大多数都站在斗争的正确方面。"},{"type":"paragraph","text":"政治局常委中有周恩来、刘少奇、邓小平、陈云、朱德、李富春都是想不通。当然，周总理在特殊环境下说了些违心的话。常委中仅有毛主席、林彪、康生、陈伯达同意搞“文化大革命”。"},{"type":"paragraph","text":"政治局后补委员一一张闻天，曾任党中央书记，是老一辈无产阶级革命家。最近在全国社会科学规划会议上邓力群同志讲：张闻天同志是知识分子革命化的典范，陈云同志是工农干部知识化的典范。"},{"type":"paragraph","text":"张闻天同志在被监护和审查中坚持学习马列著作，撰写了几十万字的文章，报纸上公开发表了两篇一一《无产阶级专政下的政治和经济》《党内斗争要正确进行》，难能可贵！"},{"type":"paragraph","text":"更难能可贵的是横眉冷对林彪、康生、“四人帮”对他的迫害，“文化大革命”中有“六十一人案件”，即薄一波、安子文、刘澜涛等六十一人在一九三六年根据中共中央决定从北平草岚子监狱出狱的事。"},{"type":"paragraph","text":"这是经中央政治局、书记处会议讨论过的，有记录可查。张闻天同志是书记，代表党中央，批准了北方局书记刘少奇同志的请示。对此，康生很清楚，康生在延安中央党校讲课时还谈到薄--波出狱采取了灵活的方式。可是“文化大革命”一开始，康生就将六十一人打成叛徒，多次逼迫张闻天写材料。张闻天同志不管压力多大，他都实事求"},{"type":"paragraph","text":"·21*是。每交一次材料就遭到一顿训斥。但他无所畏惧，并说，我了解的情况就这些，你们让我写的那些我不知道。"},{"type":"paragraph","text":"为了顾全大局，对党、对同志负责，张闻天同志主动承担责任。他说，薄一波等人出狱是经我批准的，如有错误我负责！这样一来，不但斗的更凶，而且威胁说：“你要把水搅混！”意思让张闻天翻案，另写假证明，张闻天同志气愤地说，要整就整我吧，我不能说假话，陷害人。不久，张闻天夫妇被捕。（详见湖南人民出版社《怀念张闻天同志》一书，其爱人刘英同志写的《生命虽逝，业绩永存》）。"},{"type":"paragraph","text":"张闻天同志在狱中条件很困难的情况下用废纸、报纸（这是周总理对关押的犯人特许的，允许看人民日报和红旗杂志）写文章。文章写的很好。仅举一段话。一九七三年九月二十日写的《无产阶级专政下的政治和经济》一文中讲：共产主义是在高度发展的社会生产力的基础上建成的，如果不努力去搞社会生产力和人民群众的生活，那么共产主义就只能糟踏成豆饼充饥的魔术，这当然是对崇高的共产主义的莫大侮辱。批判了林彪、江青一伙的谬论。"},{"type":"paragraph","text":"张闻天同志留学美国、苏联，是搞政治经济学的。是苏联红色教授学院的学生。"},{"type":"paragraph","text":"历史上也犯过错误，但后来改正的很好，一九四三年后，不当书记后就专门到陕北、晋绥搞调查，写了一本书。张闻天同志是马列学院（中央党校的前身）的第一任院长，以后是刘少奇、陈伯达、凯丰。"},{"type":"paragraph","text":"王稼祥同志，书记处书记，过去当过政治局委员、军委付主席、总政主任，一生光明磊落、忠贞不屈。“文化大革命”中也是生把王稼祥监护起来。"},{"type":"paragraph","text":"王稼祥同志，建国后是驻苏首任大使。后任中联部部长，书记处书记，长期负责兄弟党的外事活动。“文化大革命”造反派向他了解中联部付部长伍修权同志的情况，王稼祥同志实事求是不写假材料。"},{"type":"paragraph","text":"康生给王稼祥同志加一罪名“三和一少”--一对帝、修、反要和，对各国革命援助要少。后又说成“三降一灭”一一对帝、修、反投降，扑灭各国人民革命。根本无此事，但康生无限上纲。事实是，六十年代初，王稼祥同志根据当时国内外情况，给中央外事组负责人一一周恩来、邓小平、陈毅写-一意见书。主要有几点："},{"type":"paragraph","text":"（1）为争取时间，渡过困难，加紧完成社会主义建设事业，对外工作以缓和方针为宜。不要树敌过多。"},{"type":"paragraph","text":"当时正值国民经济暂时困难时期，八股逆流反华反共（帝、修、反、地、富、反、坏、右），所以不要四处出击，不要树敌太多。"},{"type":"paragraph","text":"（2）针对--些国家对我国的诬蔑，建议发表一对外关系较全面的声明，阐明我们的对外政策。"},{"type":"paragraph","text":"（3）对外援助要量力而行。"},{"type":"paragraph","text":"王稼祥同志将意见拿到中联部办公会议上讨论，大家赞成，然后写给中央。从组织上讲是合理合法的，无可指责，从内容上讲是正确的。康生却无限上纲为“三和一少”、“三降一灭”。"},{"type":"paragraph","text":"难道对阿尔巴尼亚、越南不是援助太多了嘛！老百姓讲养了一-条狗，一-头狼，后来·22·咬我们。正如群众说的，真是“升恩斗仇”。"},{"type":"paragraph","text":"在阿尔巴尼亚和越南问题上难道不是上当了嘛！我们勒紧裤带援助他们。阿尔巴尼亚躺在我们身上，2一3百万人，能援助他们当然很好，一旦不援助就翻脸不认帐。"},{"type":"paragraph","text":"王稼祥同志的意见很好。"},{"type":"paragraph","text":"王稼祥同志，在第三次“左”倾路线时支持过王明犯了错误。可是通过第五次反“围剿”的失败和长征认识到王明路线错了，最先起来赞成毛主腐的意见。"},{"type":"paragraph","text":"他在长征前负了重伤，坐担架，毛主席也生病与王稼祥一起走。在路上，一块商量。觉得博古、李德指挥错了，应开会来解决。最先拥护毛主席在遵义开政治局会议。所以毛主席讲，是关键的一票，一直记着他，后来宣布他解放。“十大”时选为中央委员。"},{"type":"paragraph","text":"王稼祥同志从不讲自己的功劳，一开会就作自我批评，讲自已的缺点。毛主席讲，象王稼祥这样的老同志，从不讲自已的功劳，只批评自己的错误，这种同志是难得的。"},{"type":"paragraph","text":"一九七四年，王稼祥已被解放了。北大大批判组（“四人帮”控制的梁效）写了《新沙皇的迷梦》，其中有“反革命修正主义的‘三和一少”外交路线”的字样，看后象皮鞭抽在心坎上一样，第二天人民日报转载。他当时很焦急，对他的爱人朱仲丽说：“中国前途可虑”，为党和国家担心，当天晚上心力衰竭死了。详见政协编的一九八一年十一月《革命史资料》第五集中的《王稼祥同志在文化大革命中的遭遇》。"},{"type":"paragraph","text":"他的遭遇很惨。他六十岁生日那天，还揪斗他，在门止贴对联：“赠魅死日，烟题穷途”，横批是斗大的一个“丧”字。"},{"type":"paragraph","text":"他的儿子是人民大学讲师，文革中受追害，于一九六七年八月投河自尽。外甥、外甥女也被整死。·姐姐、姐夫被赶出北京，讨饭回到安徽泾县，结果姐姐饿死，姐夫病死，家破人亡。"},{"type":"paragraph","text":"第四机械工业部部长-一王净。无私无畏，痛斥林彪，当过副总参谋长，是我军第一个电台的台长（三十年代）。"},{"type":"paragraph","text":"一儿六八年八月，王净在专案组审讯他时郑重地讲，经过长期考虑的三点意见："},{"type":"paragraph","text":"林彪犯过错误，至于林彪犯过什么错误，我只能简单地告诉你们两点，第一、他历史上犯过错误，第二、他在“文化大革命”中犯了错误，他在支左当中犯了错误。.专案组人员一听大吃-一惊。因为当时的“公安六条”规定，谁反对林彪就打成反革命的。专案组人员说：“你敢不敢写？”王答：“敢写”。于是密不畏惧的写下来。写了反林彪的话，灾难接题而来，批斗他时让他跪下他不跪，让他低头他不低，脸被打肿，咀流血，腹内有积血，腰也直不起来，后下放到河荫五·七干校，瘦的皮包骨。"},{"type":"paragraph","text":"一九七○年十一月，李作鹏授意将王诲拉回北京游斗。毛主席知道后指示：王同志是有功的，处理要慎重。周总理也根据毛主席的指示写道：王许同志在建立红军的电讯是有功劳的，对他处理要慎重。对王净同志上纲过多过高。"},{"type":"paragraph","text":"这样使林彪集团对王净同志的迫害才未得遥。"},{"type":"paragraph","text":"后来林彪集团逼迫他检查反林彪问题，说“江青阅志说过反林副主席就是反革命，即使刀放在脖子上也能不写呀？你为什么写？”王净同志针锋相对地说：“还有比这更严重的，林彪要架空毛主席、周总理，林彪要搞政变。”--语击中要窖，林彪死党暴跳"},{"type":"paragraph","text":"·23·如雷，对他迫害更加厉害。黄永胜、李作鹏、邱会作专门召见通讯兵总部负责人（王也是负责人之一），咬牙切齿地说：毛主席说王净有功，不等于说他政治上不反动啊？所以直到林彪爆炸后王净同志才解放出来。（参看《革命史资料》第五集《同林彪反革命集团英勇斗争的王净同志》）"},{"type":"paragraph","text":"中央委员、中央组织部长-一一-安子文，身陷图圈，坚持原则。既不为威胁低头，也不为引诱收买，难能可贵。安子文同志是中央组织部长。林、江、康想给刘少奇同志戴上“叛徒”帽子，派人三次威逼利诱安子文同志。第一次，一九六七年四月，康生派去的人说：如果你能写一个材料，证明刘少奇是大叛徒，马上可坐小汽车到钓鱼台见中央首长！安说：你说的中央首长是否是康生？来人说：是，是康老！安又说，我在中央组织部工作廿一年，也没有听人讲过刘少奇同志是叛徒，更没有看到一个材料说刘少奇是叛徒。把来人顶回去。"},{"type":"paragraph","text":"第二次，一九六八年春开八届十二中全会时，安子文同志已在监狱。派的人找安子文出来谈话，让他坐到沙发上，给他彻茶，并说证明刘少奇是叛徒的第一功已有人立了，现在你能立第二功对你也有极大好处。还说，你知不知道这是什么地方！这里可以进来，也可以出去，就看你愿不愿意与你的老婆和孩子团聚。安子文同志讲：我不仅想和亲人团聚，更想为党工作，可我就不知道刘少奇是叛徒，有什么法子啊！又顶了回去。"},{"type":"paragraph","text":"第三次，一九六九年三月，开“九大\"前夕，康生又派人去，说：如果你能证明刘少奇是大叛徒，绝不会亏待你。当然继续当组织部长是不行了，当中央委员还可以。安说：我的确不了解，如果我了解，在中央组织部工作时我早写了，还等到现在才写啊！你们以后不要再来找了，我的确不知道。又顶了回去。"},{"type":"paragraph","text":"康生对在押人指供、诱供，写了就立功，不写就是叛徒，把安子文同志打成叛徒。"},{"type":"paragraph","text":"康生公然以共产党的招牌，来干反动派的勾当，真是卑鄙到了极点。同时也证明了，安子文同志在威逼利诱面前立场坚定，毫不动摇，表现了共产党人的革命气节。正如古人所说，威武不能屈，富贵不能淫，贫贱不能移，此之所谓大丈夫！安子文同志就是这样的大丈夫。"},{"type":"paragraph","text":"老党员一一李六如，即写《六十年变迁》的作者，一九二一年由毛主席介绍入党，是湖南的老党员，与毛主席一起干革命的，担任过最高人民检察院党组书记。抗战时，在延安是毛主席办公室的秘书长。那时江青就与他结下了仇。因江青生活作风很特殊化。周围工作人员很有意见，向李六如同志反映，李将此情况向毛主席汇报，正讲着江青听到了。江青进去后，大大叫，说李六如和毛主席合伙欺负她。毛主席严厉地说：你住口！秘书长比你参加革命早的多，你摆什么老资格啊！事后，毛主席让江青向李六如道歉，江青执意不肯，每次见到李六如同志，昂首而去，扭头而过。从此对李怀恨在心，记下了仇。李不介意，但也不陪笑脸。"},{"type":"paragraph","text":"“文化大革命”中，江青和康生结合起来整李六如同志，加给他的罪名是：《六十年的变迁》是反毛主席的，把他出北京。后来，周总理知道了。“9。13事件”后，毛主席问起李六如，周总理报告了毛主席，才接回北京，但已因迫害得了重病，（参见《革命史资料》第五集王美兰的《谈李六如同志》）不久去世。"},{"type":"paragraph","text":"·24·"},{"type":"paragraph","text":"再介绍一个女同志一一于若木，英勇无畏，怒揭江青。一九三六年入党。在延安中央党校与江青是同学，知江底细。原在国家科委工作，后下放到湖南衡东国家科委“五七”干校。"},{"type":"paragraph","text":"一九七○年六月，在“一打三反”中，于若木同志以《铺张浪费、挥霍无度的盖子必须揭开-一江青是党内最大的剥削者、寄生者》为题，向党组织写了揭发材料。一九七〇年七月她又在和一些群众商量的基础上写了一张题为《必须揭开铺张浪费的盖子一～江青是马克思主义者还是修正主义分子》的大字报，在于校公开贴出来。大字报一针见血地指出：“江青自私、贪婪、好逸恶劳，对人民颐指气使，作威作福。”“江青，她不是无产阶级司令部的人，…她是地地道道的党内走资派，在她身上已经复辟了资本主义。”这张大字报一贴出，就轰动了全干校。于若木同志被打成现行反革命，开除党籍，撤销党内外一切职务。但群众并不把她当成反革命，暗地里给她钱，粮、帮她打饭、给她药、维生素、鱼干油…….后因周总理过问才平反。（参看《革命史资料》第一集《谈和江青的斗争》）"},{"type":"paragraph","text":"其他还很多，如辽宁的张志新、北京的遇罗克、吉林的史云峰、上海的王辛酉。王是华东师范大学物理系的学生，反对“文化大革命”，他为了论证“文化大革命”是违反马列主义的，专门学了德文，读完了德文版的马恩全集,还读了列宁全集，写了很多东西，认为“文化大革命”是违反马克思、恩格斯、列宁的思想的。后来在“左”倾错误下被杀害，是粉碎“四人帮”以后，苏振华担任上海市委第一书记时批准的，全国象张志新一样被杀的共4 4人。为捍卫真理而献出宝贵生命，可歌可泣。"},{"type":"paragraph","text":"（二）老一辈无产阶级革命家的二月抗争。这场重大的原则斗争，发生在一九六七年二月，绝不是偶然的。"},{"type":"paragraph","text":"从一九六六年下半年－一九六七年初，林彪、江青、康生掀起了批判资产阶级反动路线。从一九六六年十月三日《红旗》杂志十三期社论《在毛泽东思想的大路上前进》开始，掀起“打倒一切”，“全面夺权\"妖风，本来开始提夺权是说在那些需要夺权的地方和单位而不是所有地方都夺权，后林彪、江青搞全面夺权，见权就夺，造反派想的也是权，要的也是权，权权权，命相连,党和国家、人民面临着生死存亡的紧急关头。"},{"type":"paragraph","text":"举几件事简单说明一下："},{"type":"paragraph","text":"（1）战功卓著、誉满全国的彭总刚刚恢复工作，担任西南局建设委员会副主任，用毛主席的话讲大三线建设副总指挥（主任李并泉，第一副主任程子华，第二副主任彭德怀）江青授意戚本禹：你去把海瑞揪回来，戚本禹指使北航“红旗”、北地“东方红”等造反派于一九六六年十二月二十七日把彭德怀同志揪回北京，投进监狱，进行批斗。"},{"type":"paragraph","text":"（2）一九六七年元旦社论号召全面开展阶级斗争，社论说：今年“将是全国全面开展阶级斗争的一-年，将是无产阶级联合其他革命群众向党内一小振走资本主义道路的当权派和社会上的牛鬼蛇神展开总攻击的一年”，是夺权的新阶段。全面夺权展开了，打、砸、抢、武斗之风象瘟疫一样延全回。"},{"type":"paragraph","text":"（3）-一九六七年初出现-连串打倒--切的重大事件。一月三日在林彪策划下，军事院校群众组织头头策划批斗陈毅、叶剑英两位老帅；"},{"type":"paragraph","text":"·25·一月四日陶铸突然被打倒；"},{"type":"paragraph","text":"同时江膏扬言要把贺龙关起来，她对贺龙的儿子贺鹏飞说：“我要动一动你的老子。\"9"},{"type":"paragraph","text":"一月七日一一九日揪李富春、陈毅、李先念、谭震林四位老同志；"},{"type":"paragraph","text":"一月十二日戚本禹动打倒朱德，跑到全国妇联去，给妇联写了一封信，提出打倒朱德、打倒康克清的口号和贴大标语，在中南海抄了朱老总的家。后来，毛主席讲了话，说你们要斗朱老总，摆两把椅子，我陪他来，这样他们才没敢动手。"},{"type":"paragraph","text":"一日十四日解放军报社在林彪指使下提出“军内一小”的反动口号。当时把持解放军报的是关锋，他是林彪亲自给中央写信当了总政治部副主任。分管解放军报，成为林彪心腹。"},{"type":"paragraph","text":"（4）一月六日上海刮起了夺权逆流。张春桥,文元得到消息，说上海的桃子已经熟了，他们赶快在一月四日摘桃予，又称“摘桃派”。"},{"type":"paragraph","text":"这--系列事情不能不引起老一辈无产阶级革命家高度警觉和十分忧虑。担心党和国家的命运前途，忧心如焚，焦虑万状。"},{"type":"paragraph","text":"“二月抗争”的经过"},{"type":"paragraph","text":"林彪、江青反革命活动给党和国家、人民带来深重的灾难，不可避免地引起全国人民极大的不满和各种方式的抵制和斗争。"},{"type":"paragraph","text":"首先老同志。拿朱老总的诗讲：“愿与人民同患难，暂拼热血固神州。”当时刘少奇看到中南海贴朱老总的大字报非常着急，马上找到周总理说，为了早点结束“文化大革命”，我辞掉国家主店，带着妾子儿女回家种田，保护老同志。周总理说，这怎么行呢？这是全国人民代表大会的问题。说明了刘少奇风格高尚，不考虑个人得失。陈毅、谭震林、李先念跑到李富春家里去，（李富春当时是政治局常委，国务院业务组长）问陶铸被打倒是怎么回事。李富春说，“常委没讨论，我也不知道。”他们气愤地议论说，这帮家伙把几个老干部打倒，把几个付总理、老帅打倒，下一步就要打倒周总理了，把毛主席架空了，就要天下大乱了。半个世纪，干百万革命先烈流血牺牲打下的江山就会毁于一且，付之东流。这种情况不能不引起老同志的忧虑。"},{"type":"paragraph","text":"这场斗争首先围绕军队问题展开。二月抗争主要指两个大闹一一大闹京西宾馆，大闹怀仁堂。"},{"type":"paragraph","text":"大闹京西宾馆主要是军委活动。在军队间题上老帅和林彪、江青存在着根本的分歧。林、江要乱中夺权，干方百计地把军队搞乱，几个老师认为军队担负保卫祖国的神圣使命，一定要保持军队的稳定。政府机关乱了，地方乱了都没有关系，军队乱了，那就不了得了，这是无产阶级专政的柱石。针对林膨煸动群众搞乱军队的阴谋，在一月中央发了一个文件，不准冲击军事机关，但林彪并不甘心，一-月十日让关锋、王力抛出解放军宣传要点，一-月十四日《解放军报》正式提出“撤军内---小摄”。贺龙被揪斗，周总理为了保护贺龙，将贺龙接到中南海西华厅去住，中南海乱起来后，又转移到西山橡皮沟。后来被林彪知道，继续迫害。为了顶住林、江搞乱军队的阴谋，负责军委日常工作的军委副主席、中央书记处书记、军委秘书长叶剑英主持召开军委常委会议讨论稳定军队问题，"},{"type":"paragraph","text":"·26·向部队提出正面教育不搞四大。不久，林彪利用职权再次召开军委扩大会议，提出部队也要搞四大，全面搞四大。当时陈毅、叶剑英、聂荣臻，徐向前坚决反对，责问林彪，军队搞乱了，你这个国防部长怎么当？两种意见相持不下，最后老帅做了点让步，决定野战部队、国防军不搞四大，军事院校、文工团、医院可以搞，这样拟定了军委八条命令送到毛主腐处。毛主腐把几个老帅清运一起研究，认为很好，同意照发，一月二十八日发出八条命令。"},{"type":"paragraph","text":"这里还有个斗争过程。陈伯达诬蔑军队领导干部，主要点名批肖华（当时是军委政治部主任），说肖华是绅士，陈伯达跑到军委办公厅所在地三座门，讲肖华是绅士，把军队资产阶级化了，准备开万人大会斗争肖华。毛泽东当时在上海。知道后要保肖华，一月二十日上午传达毛泽东指示：“肖华是个好同志”，下午，康生、江青、陈伯达指使在会上攻击肖华，矛头对准几个老帅，实际上是整老帅。陈伯达、江膏说总政是“阎王殿”,半夜抄了肖华的家。北京军区造反派把北京军区司令员杨勇扣起来，叶剑英知道后很生气，开会时，拍桌子，把手指都拍断了。徐向前生气把茶碗摔了，把桌子推翻了，说，这样还要不要军队。这就是大闹京西宾馆，由此才有一月二十八日军委八条命令。"},{"type":"paragraph","text":"把杨勇抓起来的幕后指使人是林彪。杨勇给聂荣臻来信。聂荣臻知道是林彪插手，说“解铃还得系铃人”把信批到林彪那里处理。信到林彪那里后如石沉大海，香无音讯。大闹京西宾馆就是这回事。毛主席采纳了老帅的意见，发出八条命令。八条规定，不允许用对待敌人的办法处理人民内部矛盾；不允许无命令自由抓人；不允许抄家封门；不允许体罚、变相体罚、戴高帽、挂黑牌等。要认真提倡文斗，坚决反对武斗。叶帅说，有了尚方宝剑，这下就好办了。这对林、江一伙搞乱军队的阴谋是一个很大的打击。"},{"type":"paragraph","text":"大闹怀仁堂。一九六七年二月十三日政治局碰头会，周恩来主持，一边坐着七位军委副主席、国务院副总理、老帅和余秋里、谷牧，另一边坐着张春桥、陈伯达和中央文革一伙，两军对峙，十分明显。"},{"type":"paragraph","text":"叶帅首先发言，你们把党搞乱了，把政府搞乱了，把工厂农村搞乱了，你们还嫌不够，还一定要把军队搞乱，这样摘，你们想干什么？这时坐在叶帅旁边的徐向前激愤地拍着桌子说：军队是无产阶级专政的支柱，这样把军队乱下去，还要不要支柱啦？难道我们这些人都不行了，要前大富这类人来指挥军队吗？在这以前徐帅因他们凭空捏造刘志坚是叛徒顶过陈伯达（刘志坚是全军文革付组长。刘在一次作战中曾被俘，我们从地下党得知，在押送途中，将他抢走，放捕不到一天就救出来了，陈伯达想把他打成叛徒，徐帅说，这算什么叛徒啊，陈伯达讲，不管那些，叛徒肯定了。）徐归说：我们是带兵的人，军队的干部跟我们打过仗，难道我们还不了解吗？叶帅又接着质间他们：上海夺权，改名“为上海公社”，这样大的问题，涉及到国家体制，不经过政治局讨论，就挝自改变名称，又是想干什么？你上海成立公社，全国是否成立个大公社，世界上是否承认。这是个大事，你们想干什么？（毛主席后来批评他们。二月五日上海挂出牌子，二月二十一日中央给张、姚打电话，要他们改名为上海革命委员会。）叶帅幽默地嘲弄陈伯达：我们不看书，不看报，也不做得什么是巴黎公社原则，请你解释一下。什"},{"type":"paragraph","text":"·27·么是巴黎公社原则？革命，能没有党的领导吗？能不要军队吗？"},{"type":"paragraph","text":"这场短兵相接的斗争，二月十六日达到高峰，下午三点开政治局碰头会，双方展开了斗争，这就是被林、江诬为“二月逆流”的主要事件。通过访问谭震林，知道当时没有记录，现在看到的记录是张春桥、姚文元、王力整理的，尽管有歪曲，仍可以看出当时的斗争，现按这份材料讲。王力记的《二月十六日怀仁堂会议记录》：十六日下午周总理主持政治局扩大会议，原定议程抓革命，促生产。下午三时前来参加会议的谭震林在门口碰到张春桥，谭震林问：“陈不显同志来了吗？”张春桥说：“群众不答应啊！”谭震林说：“群众？党组织可以做工作嘛！”张春桥说“党不管用了，在上海，科长以上干部统统靠边站了！”谭震林说：“原来靠边站，打击一大片，都是你领导的啊！”谭震林一进屋，就再次提出陈不显进京问题，说：陈不显同志很小就参加革命，是红小鬼，他有什么问题，几个大区书记，许多省委书记，有什么问题，为什么不让他们来京？张春桥说：群众通不过？谭震林说：什么群众，老是群众群众，还有党的领导呢！不要党的领导，一天到晚，老是群众自己解放自己，这是什么？这是形而上学！你们的目的，就是要把老干部一个一个打光。四十年的革命，落得个家破人亡，妻离子散。二月一日，谭震林为了反击江青，写信给林彪，大意是，他们不听主席指示，当着主席的面说，我要造你的反，他们把主席放在什么地位，真比武则天还凶，再也不允许他们这样闹下去了。（八届十一中全会后，开始政治局生活会，大家给少奇提意见上纲上线，毛主席说，就此为止，可以了，再要提意见，就要把刘少奇同志打成反革命了。讲到此，江青说，我要造你的反。）信的最后一段，谭震林写的很有斗争性，说：我想了很久，最后下了决心，准备牺牲，但我绝不自杀，也不叛国，但决不允许他们再如此蛮干，总理也被整得够呛了，总理胸襟宽，想的开。等候、等候一一等到何时，难道等所有的老干部都倒下去了再说吗？不行，不行，一万个不行！这个反我是造定了，下定决心，准备牺牲，斗下去，拼下去，请你放心，我不会自杀。一一谭震林。林看后将信送给毛主席，说：“主席，谭震林最近思想已经堕落到如此地步，完全出乎意料之外，现将他的信送上，请阅，此致敬礼、林彪、二月十九日”。毛泽东同志在信上批示：“已阅，送周恩来同志阅，退林彪。毛泽东，二月十九日。”林彪看毛主席未表态，把信撕了，扔到痰孟里，后秘书捞出来补好保存下来。）谭震林同志继续说：捕鱼问题，连续整我四次，说政治上造成很大影响，经济上造成很大损失。江背要把我整成反革命，这是当着我的面说的。（捕鱼问题，指渔船出海打鱼问题。谭震林当时任政治局委员、副总理，分管农林口，包括农业部、农垦部、气象局、水产部。当时谭震林考虑，一条渔船上有十几个人，渔船上有电台，有武器，在海上作业经常同外国人打交道。如日本、朝鲜，决定出海打鱼不搞四大。这本是他职权范围内的事情，但陈伯达几次干涉，在电话里同谭吵架说，那不行，你说的不算数，中央文革不同意，就要搞四大。谭震林说：我是副总理、书记处书记，我怎么说话不算数呢？我就不能管，还用你们管？）谭震林说着站起来拿起文件，穿好衣服，边走边说：“让你们这些人干吧，我不干了，砍脑袋、坐监狱，开除党籍，也要斗争到底。”陈毅说：“不要走，留在里面斗争。这一伙上台就是搞修正主义，挨整的是我们，总理不是挨整的吗？历史不是证明了"},{"type":"paragraph","text":"?28？到底是谁反毛主席了吗？以后还要着，还要全面斗争。斯大林把班交给赫鲁晓夫，赫鲁晓夫搞修正主义（暗指林）。”余秋里同志说：“许多老干部被揪来斗去，这样对待老干部怎么行？计委不给我道漱，我就不去检查。”谢富治插话解说文革小组经常讲谭震林的好话，劝他不要这样讲。李先念说：“你不要和稀泥。”谭震林说：“我们这些人说话还不如《解放军报》记者，谁给我们说句话？我从来没哭过，现在哭了三次，哭都没地方哭，跟前又有秘书，又有孩子，只能背地流泪。我从井冈山到现在，那一件反毛主席啊！”李先念说：“我也哭过三次，（哭指由于林、江干扰，很多工厂停产，造成国民经济混乱。周恩来主持研究生产问题，当时李先念、李富春、谭震林参加了会议。李富春是业务组长，常委付总理，管全面。李先念管财贸，谭震林管农林，余秋里是计委主任管工业付总理。当时三个付总理到会，只缺余秋里，他被造反派揪走了。余秋里同志一只胳膊，在抗战时，他与团长一起指挥战斗，一发炮弹打来，一人炸掉了一只胳膊，后领手套两人合领一付。看到这种情况，周总理热泪夺眶而出，三个付总理也哭了。）谢富治插话说不要从个人利益出发，要从全面出发。谭震林说：“我哭不是为自己，是为全体老干部,是为整个党。”李先念说：“从《红旗》第13期社论开始，（指《在毛泽东旗帜下前进》社论号召对资产阶级反动路线必须彻底批判）在全国范围内就开始了大规模的斗争，还有什么大串连，老干部统统打倒了！”叶剑英说：“大串连何时了，老干部倒多少。”周总理问康生，社论你看了吗？康生装蒜，当面撒谎说我没有看。陈伯达也装聋卖哑，说没看。其实他们二人都看了，最后是陈伯达签发的。周总理气愤地说：“这么重要的事，为什么不给我们看？”周总理主持政治局日常工作的都不知道。这篇社论是王力、关锋写的，很恶毒，刮起批判资反路线，反对和稀泥的折衷主义，矛头对着周总理。谭震林说：“十月五日紧急指示信消极面是主要的。”（指一九六六年十月五日中央批发军委总政关于军队院校文化大革命紧急指示，这个指示是根据林彪指示起草的，不由党委领导，由群众自已搞。中央转发认为很好。从此，党组织停止了活动，除野战军外，部队院校、文工团、医院等都停止了活动。）"},{"type":"paragraph","text":"在怀仁堂碰头会上除上述同志发言外，聂荣臻、叶剑英、徐向前等同志也 慷慨陈词,愤怒斥责江青一伙。叶剑英说：“老干部是党和国家的宝贵财富,对犯有错误的干部我党向来有规矩，惩前后，治病救人，哪有随便打倒的道理。照这样人身自由都不能保证，怎么干工作。”聂荣臻义正词严地说：对老干部落井下石，不怀好意。把干部子女都说成所谓“联动”来打击，这是不教而诛，用心险恶。"},{"type":"paragraph","text":"这就是二月十六日大闹怀仁堂。当时没记录,只根据王力，姚文元、关锋整理的所谓材料，这是他们用来诬陷老帅的罪状。在广大人民看来，这不仅不是什么罪状，而是一篇对林彪、江青义正词严的控诉书，是一篇正气诰然的战斗微文，字里行间充满着老一辈革命家对林、江的切齿痛恨，洋溢着对党和革命事业的耿耿忠心，这些话可以说是掷地金石般的声音。斗争集中在三个问题上，一是要不要坚持党的领导，二是要不要保护老干部，三是要不要稳定军队。"},{"type":"paragraph","text":"老师和几个副总理对“左\"倾错误提出的批评意见，是符合马列主义、毛泽东思想的，内容是正确的，组织上是符合手续的。但这些正确的意见不仅未被采纳，反而被扣上“二"},{"type":"paragraph","text":"·29·月逆流”的反党罪名，遭到连续围攻、批判，这到底是为什么？其原因就是毛主席偏听偏信了张春桥、江青一伙人的汇报，支持了林、江等人的结果。"},{"type":"paragraph","text":"江青、张春桥是如何汇报的呢？二日十三日和十六日两个下午由周总理主持的会议，江青未参加。（因打倒陶铸问题，毛主席批评了她。毛主席说江青：“眼高手低，志大才疏”。这是毛主席在批胡宗南时的用语，很重，故江青装病不参加会。）因为通知谈经济问题，所以关锋、戚本禹也未参加会，文革小组参加的有：陈伯达、康生、张春桥、姚文元、王力。他们处于被审判地位，基本上没讲话。只有谢富治不断插话，多方为陈伯达、江青一伙辩护。"},{"type":"paragraph","text":"十六号下午会议刚结束，张春桥、姚文元、王力马上到钧鱼台（中央文革小组所在地）向江青汇报。江青听后说：“这是大的路线斗争。陈毅、谭震林是错误路线的代表，徐向前、叶剑英、李先念、余秋里附和错误路线。总理在路线斗争中是动摇的。只有谢富治是站在正确路线方面。”“马上报告毛主席！”并叫他们赶快把记录整理出来。当天晚上，江青就安排张春桥、王力、关锋见毛主席。张春桥按整理的稿子，着重告了陈毅、谭震林，又告了徐向前、叶剑英、李先念、余秋里，褒奖了谢富治。还诬告了周总理对《红旗》杂志十三期社论有意见，对《红旗》杂志社论未经他审查有意见。其实总理是说，“批资反路线这么大的事，为什么不叫我们看看？”这引起了毛主席的误会。毛主席说：党章也未规定，社论要经过常委审查。张春桥讲完后，毛主腐沉思片刻，说：要抓军队，要抓地方，要抓干部，经济上要抓煤炭和铁路。"},{"type":"paragraph","text":"毛主席讲到抓干部时，王力说：“我和关锋写了一篇《红旗》杂志社论《必须正确对待干部》已送主席。”毛主席说：你回去马上再送一份来我看看。当晚毛主腐给王力、关锋一封信讲：社论写好后送总理主持的政治局讨论通过后发表。毛主席在社论上加了段话：只要不是反党反社会主义的分子，而又不是坚持不改、屡教不改就要允许改正，允许他们将功补过。这样，王力、关锋抓到了正确对待干部的旗帜。事实却相反，因制造了“二月逆流”进一步迫害干部，并未起到保护干部的作用。"},{"type":"paragraph","text":"张春桥、王力、关锋向毛主席汇报完后，又马上向江青汇报。江让张晚-一天回上海，同总理谈一次话。将毛主席说的“文革小组实际上代替了书记处”转告给周总理，意在向主持政治局工作的周总理夺权。从此以后，中央发表一切文告都是由中共中央、国务院、中央军委、中央文革四个头衔并列，这是以往书记处从未有过的。中央文革小组只不过是在政治局常委领导之下的办事机构，竞然与中共中央平起平坐，岂非怪事！"},{"type":"paragraph","text":"二月十八日，张春桥回上海。江青约王力见林彪，将见到毛主席的情况报告给林彪，林讲：“陈伯达是好人，一个书生掌握这么大的局面不容易呀！”陈伯达为此感恩戴德，从此倒向林彪。"},{"type":"paragraph","text":"（三）严的恶果，深远的影响。"},{"type":"paragraph","text":"二月十八目晚，毛主席错误地严厉地批评了陈毅、谭震林、徐向前，决定让三个同志向政治局请假，做检讨。于是从二月二十二日一一三月十八日召开政治局生活会。批评几位老同志。此时康生以正确路线代表的姿态出现。并说：“这场路线斗争胜利了，我立"},{"type":"paragraph","text":"·30即准备材料，明天江青同志一起床，我就去看她，向她报告这一好消息。”肉麻到了极点。只有不要脸的人，才说得出不要脸的话。"},{"type":"paragraph","text":"在怀仁堂围攻会上，康生是组织者、煽动者、康、谢叫得最凶。什么“反对毛主席革命路线”“反对无产阶级文化大革命”“保护一小叛徙，特务”………·帽子一大堆。"},{"type":"paragraph","text":"围攻还扩大到政治局常委、主管国务院日常工作的李富春同志。几位副总理一起到他那里讨论问题，康生便胡说李富春是俱乐部主任，说陈毅是“联络员”。（因陈毅同志既是副总理又是军委副主席）联络军委委员和政治局委员。"},{"type":"paragraph","text":"与围攻会配合，社会上掀起了“反击二月逆流”的妖风。姚文元这个反革命小丑、文痞还写一首诗给前大富等人传阅。王力也写一首诗。"},{"type":"paragraph","text":"奇文共欣赏。一九六八年三月二十六日姚文元日记（节录）。一一反对资本主义复辟逆流斗争已经取得胜利，群众起来了，很高兴。感而赋诗一首。"},{"type":"paragraph","text":"贺反“二月逆流”胜利"},{"type":"paragraph","text":"（祝北京反“二月逆流”初步胜利）"},{"type":"paragraph","text":"画皮恶魔现原形，红日喷薄夜气沉。敢横冷眼驱白虎，岂畏热血洒黄尘！雄文四卷擎天柱，人民七亿镇地金。大海自有飞龙在（起），跳梁小丑岂足论。"},{"type":"paragraph","text":"兆文三月二十六日王力的打油诗："},{"type":"paragraph","text":"“大灭奴隶气，莫当归顺民，长绥握在手，当家做主人。活着干，死了算，搞好了当大富，搞不好，进公安部。”"},{"type":"paragraph","text":"这是亡命徒孤注一掷的心理，采然进了公安部，关在监狱里。"},{"type":"paragraph","text":"教训是很深刻的。我们回忆一下当时政治局的情况。一九六六年八月党的八届十一中全会选出的中央政治局，到一九六七年初，尽管刘少奇、邓小平被打倒，贺龙被诬陷，但坚持马克思主义、毛泽东思想的人占多数，经常参加政治局会议并主持中央日常工作的政治局委员13人，除毛泽东以外，周恩来、李富春、陈毅、李先念、谭林、叶剑英、徐向前、聂荣臻八人，而康生、谢富治、陈伯达在政治局孤立，这就使他们的反党活动经常受到很大限制，不能为所欲为。他们看到老一辈无产阶级革命家不可轻侮，处心积虑地进行迫害，所谓“二月逆流”就是林、江一伙为了这个目的炮制的。他们勾结在一起把陈毅、叶剑英、聂荣臻、徐向前这样一-些肩负党政军领导工作的老同志整倒、整垮、整臭，不让他们主持日常工作，把这些老同志整倒。朱德、陈云早已受到他们的排挤，有的年老体弱，经常养病，象刘伯承同志，这样毛主席被架空，周总理就孤掌难鸣了。这时政治局实际上处于瘫痪状态，从这以后，中央文革不仅取代了书记处，而且取代了政治局。老同志都请假做检讨，政治局会议开不成了，他们就在党中央的最高领导层取消集体领导，明目张肛地破坏民主集中制原则，在我党厉史上开创了踢开政治局闹革命的恶劣先例，进一步为在全党范国内踢开党委闹革命开了绿灯，这是他们篡党夺"},{"type":"paragraph","text":"·31.权的一个重要步骤，为他们阴谋全面篡党夺权扫清了道路。列宁曾经指出：“党如果不捍卫自已的生存，不坚决反对要取消他，反对他，消灭他，否认他，背弃他的人，那就会不能生存”（《列宁选集》二卷419页）一九六七年二月前后，老一辈革命家进行抵制“左\"倾错误，代表广大人民群众利益，反对林、江倒行逆施，捍卫马列主义原则的斗争，是不可避免的。因为林、江一伙取消党的领导，反对党，搞垮党的组织，打倒党的干部是天怒人怨。刚开始很多群众抱着热情参加文化大革命，到后来看到他们这样搞“打倒一切，全面内战”，很多人消极了，致使“逍遥派”越来越多。大家回忆一下文革后，--切真正的马克思主义者，真正的共产党员，一切真正革命人民，怎能不奋起同他们作坚决斗争。"},{"type":"paragraph","text":"这场在中央最高层反对文化大革命的原则斗争，虽然由于毛泽东同志当时偏听偏信。未能扭转方向错误，但不能不促使毛主席在这三个方面做出正确的决定。在党的领导方面规定夺权后要成立党的组织，没有党组织的要成立核心小组，共产党员不能不要党的领导，首先在各省、市、自治区建立党的领导。要稳住军队，要保护老干部。规定《红旗》《人民日报》重大社论要送给周恩来主持的碰头会讨论，要重视革命干部的作用，吸收他们参加三结合的领导班子，不能打倒他们。把“上海公社”改名为上海市革命委员会。强调要“拥军爱民”，要把八条和十条结合起来，前八条讲拥军，后十条是爱民，要稳定军队。这些还是起了作用的。这场抵制文革，反对林、江倒行逆施，捍卫党的原则的斗争，使广大干部群众受到了深刻的教育，为老干部反对林、江一伙做出了榜样，产生了深远的影响。一九七六年的“四五”运动就是在老一辈革命家二月抗争影响下展开的。"},{"type":"paragraph","text":"（三）周恩来顶天立地，力挽狂澜"},{"type":"paragraph","text":"这个问题很多文章都写了，材料不少，我这里只简单地介绍一下。周恩来是“文化大革命”逆流中的“中流砥柱”。"},{"type":"paragraph","text":"保护刘少奇同志。八届十一中全会炮打司令部以后，在几次接见红卫兵的时候，周恩来同志指示，仍然按照国家主席的规格，安排刘少奇同志站在天安门毛主席身边，当时，很多红卫兵去问刘少奇、邓小平矛盾性质的时候，他就告诉童小鹏，你要回答他们，是犯了路线错误，人民内部矛盾性质。当造反派在天安门前贴大标语的时候，他派国务院秘书长周荣鑫和童小鹏去解释说，刘少奇同志还是国家主席，不要在天安门前贴大标语，这样影响不好。当时江青、戚本禹这一些人，在一九六七年七月搞了个揪刘大军，团团围攻中南海，还拍了电影，周恩来下令禁止放映戚本禹组织的中南海造反团揪斗刘少奇的电影。当时清华大富这些人，奉江青的旨意，造谣说刘少奇的小女儿的腿被汽车压伤了，这样把王光美骗出去，弄到清华大学批斗。他们叫这是什么“智擒王光美”。周总理知道了很生气，怎么搞这样事，这那是共产党员干的事呀，把大富狠狠批评了一顿。后来周恩来告诉少奇、王光美说：无论如何你们不能离开中南海，怕出事故。启来周总理责令大富把王光美放回来，下令加强中南海的警卫，不准红卫兵进去揪刘少奇。几次冲击中南海的事情，都是周总理亲白指挥8341部队和办公室工作人员出来制正的。当劝阻无效的时候，周总理亲自打电话给红卫兵头头戚本禹。（戚本禹在"},{"type":"paragraph","text":"·32·“文化大革命”的时候是号称红卫兵的司令，主要是仗恃江青，他是江青的秘书）。这个人跟江青很紧的，早请示，晚汇报，早上首先到江青那里去，看有什么事，晚上下班的时候到江青那里去汇报。一九六七年夏天，江青、陈伯达煽动数万群众包围中南海几十天。叫做“揪刘大军”，团团围困中南海，要揪刘少奇、邓小平、李先念、陶铸、廖承志、余秋里、谷牧等同志，周总理坚决反对，周总理说，你们要揪，我就不离开中南海。迫使陈伯达、谢富治叫那些造反派撤退，保证了中南海的安全。"},{"type":"paragraph","text":"保护朱德同志。他听说中南海贴出“打倒黑司令朱德”大标语后，他很不高兴。戚本禹当时夺了中央办公厅的权，戚本禹要调走给朱老总做饭的四川大师傅。（朱德是四川人，喜欢吃四川饭菜），周知道后下令禁止，不准调走。一九六九年林彪下了一号通令，把所有的老帅都赶出北京。当时林不让康克清随朱老总一起走。周总理决定还是要康大姐一道去照顾朱总。林把叶帅赶到湖南岳阳。叶帅后来说笑话，我在岳阳是自负盈亏，每天自己上街买菜。"},{"type":"paragraph","text":"保护贺龙。一九六七年造反派冲击贺龙家里之后，他把贺龙留在中南海总理住的地方（西华厅）。住了几天，后来造反派知道了。总理又把他转到西山橡皮沟去休息。后来贺龙又被林彪、江青诬陷整死。一九七四年周总理在重病中亲自调查档案，重新审查，打报告给中央，毛主席批准给贺龙平反，恢复名誉。那时总理病很重，亲自参加贺龙的骨灰安放仪式。（贺龙入党是周恩来介绍的。所以薛明同志一家很感激周总理。说是她家几代的恩人。他们的子女贺飞等都冲散了。总理一个个把他找回来。林彪爆炸后又把薛明接回北京。林彪曾把薛明弄到贵州一个山上的后勤部门工作，把她改名换姓）"},{"type":"paragraph","text":"保护陈毅。当时林彪、江青要打倒陈老总，也是周总理挺身而出，坚决保护。几次陪陈毅出席外交部的批陈大会，而且给造反派说好，只能批判陈毅的错误，不能企图打倒。后来他们违反协议，提出“打倒陈毅”的口号，周总理愤然退场，表示抗议。他们要揪陈毅时，周总理说：我就站在人民大会堂的门口，看你们从我身上踏过去。这样才制止了揪斗陈毅。"},{"type":"paragraph","text":"当中央各机关造反派要揪斗各部部长时，他保护那些部长，分别派周荣鑫（国务院秘书长），许明（副秘书长），还有童小鹏去当“救火队”，扑灭火焰（做工作）,说那些人如有问题的话，可以揭发，可以批判，但是不能揪斗，让他们继续担任业务工作。但造反派不听，煤炭部长张霖之活活被造反派整死。总理亲自到现场去看，他掉了泪，说张霖之是八届候补中央委员，煤炭部长，你们把他搞死，叫我怎样给中央交待呀。（注:那是死得很惨的，那张照片我看过，身上到处是伤，没有一处是好的，拿皮带打的，真是惨不忍睹）他是在山东工作的老同志,是兵团级干部。后来江青、陈伯达组织揪后台，以莫须有的罪名，把周荣鑫打倒，把许明遇死。接着，汪东兴、戚本禹用夺权的方式，把童小鹏同志赶到中直学习班，把总理身边的人搞走了。周总理又从 部队调来一批联络员，如调高等军事学院的周家鼎来当联络员，继续搞联络工作。特别是在起草中央文件时，周总理加上只许文斗，不许武斗，对犯路线错误的领导干部，要当人民内部矛盾处理，不能长时间的批斗，不要限制自由，不许私设公堂和私自抓人，保护领导干部。"},{"type":"paragraph","text":"·33·"},{"type":"paragraph","text":"对著名的爱国人士尽力加以保护。如宋庆龄同志留有发馨，造反派要把她的头发剪掉，她让廖梦醒（廖承志的姐姐，宋庆龄过去的秘书）给总理打电话，说我妈妈死的时候说好的，我要留发医，不能剪短发，希望总理出面干予，总理就把造反派找来谈，做工作。造反派跑到上海宋氏墓地把宋家的墓搞坏了，总理派人又把墓修好了，保护了宋庆龄。还把张治中、傅作义、章士钊这些人送到了301医院保护起来。民族学院揪斗班禅的时候，他亲自派童小鹏带些红卫兵到后台去暗加保护。一九七五年总理患重病住在北京医院，在病中还指示国务院办公室人员给高级民主人士的遗属照样发生活费。现在那些民主人士还很感激周总理。"},{"type":"paragraph","text":"坚持保守国家机密。那时戚本禹、王力、关锋等人提出反动口号，叫做“不要为走资派保密”，“不为修正主义保密”。当时造反派跑到统战部，把中央统战部机密档案几麻袋弄到北京街上，泄密事件很严重，把我党在民主党派中工作的秘密党员名单公布出去了，把几十年在宗教界工作的党员泄露出去了。总理马上派人制止，他亲自交待起草文件，作出《关于保守党和国家机密安全的规定》，以中央文件下发，颁布执行。批判那种所调不为走资派保密的谬论。"},{"type":"paragraph","text":"坚守总理岗位，保持国家机器正常运转。总理真忙，上自党政军的大事，下至吃饭生活的小筝，他都要管。--天简直是2 4小时不停地工作，没有时间休息。他的秘书讲，他休息坐在汽车上打个吨，吃饭是秘书把包子放在车上吃。天天忙到东方红，晚上开夜车通宵，到早上听到东方红的歌声。他要指挥全国工农业生产、交通运输、财贸事业，他坚决反对停产闹革命，坚持抓革命、促生产的规定，坚持八小时工作制，业余闹革命，把这些写在文件上。"},{"type":"paragraph","text":"安排串连。八次接见红卫兵，全国大串连几百万人，他都要管。还有几万红卫兵跑到井冈山，大雪封山，遇到危险进退两难，又没有吃的东西，总理派飞机去救回来，空投粮食。对广大红卫兵、造反派做了无微不至的耐心的细致的思想工作，苦口婆心地诱导他们，不知道煞了多少个不眠之夜，经常是通宵达旦。他的日程排得满满的，使许多青年从极“左”当中觉醒过来，“四五”运动当中有许多英雄，不少的人是受了总理的教诲，后来这些人终于觉醒了。知道不能“炮打司令部”，知道不能搞打砸抢。这都是周恩来同志淳淳教海的结果。"},{"type":"paragraph","text":"同经济主义作斗争。当时江青、陈伯达随便答应临时工可以转正，总理坚决和他们作斗争，制止了闹经济主义的歪风。"},{"type":"paragraph","text":"反对六十一个所谓叛徒集团案。当时陕西、辽宁造反派去揪斗有关同志时，总理明确地讲，六十一个人出狱中央是知道的，不要揪斗，如果有什么材料可以送中央。当时造反派到西安揪斗刘澜涛（西北局第一书记），周总理亲自代表中央起草一个电报，经过毛主席同意发下去，同时发电报给西南局，因为西南局书记阎秀峰同志也是六十一个里面的。总理作了很多工作。后来由于康生陷害，结果还是把这六十一人定了叛徒，直到十一届三中全会后才平反。"},{"type":"paragraph","text":"机智果断地粉碎林彪的反革命集团的政变。总理在“文化大革命”中的事迹是很多的。他逝世后，报上发表了很多文章，人民出版社出版了四本资料，这里不详细讲了。"},{"type":"paragraph","text":"·34·"},{"type":"paragraph","text":"四、邓小平同志全面整顿，形势明显好转。山东党史讲义写的很清楚，材料很多。这里不讲了。"},{"type":"paragraph","text":"五、天安门事件中的人民抗议运动。这个材料也很多，大家回去看。"},{"type":"paragraph","text":"三、党的“十大”的评述中国共产党第十次全国代表大会的评述。一共是四个问题，主要是第四个问题。"},{"type":"paragraph","text":"“十大”是在粉碎林彪反革命集团后，由周恩来主持中央日常工作，全国各方面形势有了好转的形势下召开的。林彪事件的出现，这是客观上宣告“文化大革命”的理论和实践的失败。“文化大革命”是违背党的优良传统和马列主义原则的，林彪爆炸“九·一三\"事件，说明“文化大革命\"的理论和实践是错误的、失败的。“十大”任务本来是因势利导。及时地结束“文化大革命”，总结“文化大革命”失败的教训,拨乱反正恢复“八大”的正确路线方针政策，使党的工作重新回到马克思主义毛泽东思想正确轨道上来，遗憾的是毛泽东同志没有认识到这一点，没有认识到“文化大革命”是“左”倾的严重错误，这次大会限于当时的历史条件虽对林彪反革命集团进行了揭露和批判，但仍然三个充分肯定：充分肯定继续革命的理论，充分肯定党在社会主义历史阶段的基本路线，仍然充分肯定“文化大革命”。“左”的东西，没有任何改变，还是继承了“九大”的“左”倾错误。这是从政治上来讲。"},{"type":"paragraph","text":"从组织上来讲，王洪文在这次会上当上付主席，又与王、张、江、姚结成“四人帮”。“四人帮”在什么时候开始结成的呢？是在一九七三年八月“十大”，王洪文从上海调到北京来当了中央的付主席，张春桥当了中央政治局常委，江青、姚文元是政治局委员，他们在政治上结成了以江青为首的“四人帮”。在“四人帮”重用和庇护下，一些紧跟林彪、江青一伙，造反起家的人，帮派恩想严重的人，打砸抢分子，也跟着他们被提拔到党的领导工作岗位上去，所以这次大会没有完成上述历史使命。这是总的讲一下这种情况，下面按四个问题介绍。"},{"type":"paragraph","text":"（一）林彪反革命集团履灭后周恩来同志主持中央日常工作时局势的好转。概括起来，表现在几个方面："},{"type":"paragraph","text":"一是落实干部政策和知识分子政策方面，一-些冤案开始得到平反，一-批老干部和知识分子得到解放，重返工作岗位。"},{"type":"paragraph","text":"首先是毛泽东同志一九七一年十一月接见参加成都地区座谈会的张国华、李大章的时候，给“二月逆流”平反。正在这时叶帅进来了，毛指叶说：你们再不要讲他们“二月逆流”了，“二月逆流”是什么性质，他们是对付林彪、陈伯达、王、关、戚的，而且请叶帅转告其他同志。"},{"type":"paragraph","text":"接着一月十日，陈毅同志逝世开追悼会，毛主席亲自参加追悼会，表示对老战友的沉痛悼念。大家知道，毛主席在建国以后参加过三次追悼会。第一次是一-九五○年，中央书记处书记任弼时同志逝世参加了，第二次是一九五三年斯大林逝世，在天安门广场集会开追悼会毛主席参加了，第三次是陈毅同志追悼会，没有通知他，他临时知道了，自已赶去"},{"type":"paragraph","text":"35的。因在井冈山时是老战友，毛是党代表，朱是军长，陈是政治部主任，陈讲在井冈山时是第三号人物，的确是这样，所以毛亲自参加追悼会，而且接见陈毅同志的爱人张茜和他们的子女。当团中央书记的陈昊苏，是陈毅的大儿子，前年还在中央党史研究室参加解放战争时期编写组。毛泽东同志接见他们，对他们表示亲切地慰问，并赞扬陈毅，说陈毅是一个好人，是一个好同志，他为中国革命世界革命作出了贡献，而且勉励他们要努力奋斗，为人民服务。这些话是张茜记下来的。周恩来同志致悼词，对陈毅同志的光辉业绩作了很高评价。这不仅仅是为陈毅一个人。陈毅是个代表,那个时候把他打成“二月逆流”的“黑干将”，批斗得很厉害。把陈老总下放到二七车辆厂（南口车辆厂）去蹲点，当时连《参考资料》都看不到。中央军委副主席、元帅、副总理连份《参考资料》都不让看。陈毅在“文化大革命”中被斗得很苦。为陈毅恢复名誉，实际上是为受打击的老一辈革命家恢复名誉。"},{"type":"paragraph","text":"再就是四月二十四日，《人民日报》发表了一篇经周恩来审定的社论《惩前后，治病救人》，特别强调经过革命斗争锻炼的老干部是党的宝贵财富，在这之后，解放了一批老干部，还有学有专长的专家。"},{"type":"paragraph","text":"这年的八月一日，举行解放军建军四十五周年招待会，周恩来同志有意识地安排了陈云、王震、藤代远等老干部出席。以后凡是遇到重大节日，有意识地安排一些老同志去，为他们出来工作大造舆论。“文革”时，都很敏感嘛，大家对那一个人出来没出来一律叫亮相嘛。那时造反派不准徐老帅出席，总理做了很多工作，叫徐老帅先搬到人民大会堂住，还派了理发员帮他去理发，总理想得很周到，徐帅自已写文章讲了。"},{"type":"paragraph","text":"十二月根据毛主席指示，要检查监狱在押犯人。这是铁道部副部长刘建章的爱人给他写了一封信，主席看了很生气，是怎么一回事呢？就是关押老干部的监狱，对政治犯进行虐待，饭也不给吃饱，还经常挨打，是非人待遇，无法形容。例如蒋介石死了，·就在监狱中放催泪性的瓦斯，使你掉泪！反诬你对蒋介石感恩戴德，如丧考姚，痛哭流涕。董老死了，就放一种药进去，让你吃了发笑，就是说你对老一辈无产阶级革命家没有感情，是何心肝？这完全是搞鬼。同时，在饭里放药，不知道就吃进去了，使其神经错乱，然后就乱说乱动，是非人待遇，所以刘建章的爱人就写了一封信揭露这些事，反映给毛主席，毛批了，请总理办,这种法西斯的审定方式是谁搞的，要一律废除。周总理就根据毛这个批语，批给公安部和军管会的李震、杨洁：请你们联合起来办三件事：一将刘建章保外就医，按身体病状或送阜外医院或送工农兵医院（即协和医院），并通知其妻及子女去看望；第二将刘建章案卷结论抽出来，送国务院李先念、纪登奎同志批（因当时纪登奎管干部）；第三，请公安部同卫戌区将我在国务院当天提出来要清查北京监狱待遇问题，再在年内进行彻底清查，原主席提出的这种法西斯的审查方式虐待殴打都需列举出来，再开一次会宣布，并且当着在押犯人公布，如有犯罪当依法惩处，并容许犯人控诉。这是周总理写的一个批示。在押的这些政治犯都是老干部，包括罗瑞卿等许多高级干部、中央委员、政治局委员都关在这里，包括彭真同志也关在那里。这样，这些老干部才得救了。"},{"type":"paragraph","text":"·36二是在经济工作方面，抓整顿和恢复。"},{"type":"paragraph","text":"主要是周恩来同志指示国家计委搞了个经济十条，建立规章制度，其他山东讲义写得很详细，我就不多讲了。工农业生产取得成效，在一九七二、一九七三年工作取得较好的成就。例如，钢、煤、粮都超过历史最高年产量。"},{"type":"paragraph","text":"周恩来请示毛泽东同志把邓小平请出来，毛泽东同志在一九七二年八月批示：邓小平同志没有历史问题，历史上他是挨整的，二战时期邓毛谢古，他是毛派的头子。大家可以看《六大以来》。恢复了小平同志的组织生活，国务院副总理的职务。"},{"type":"paragraph","text":"三是在外交工作方面打开了新局面。"},{"type":"paragraph","text":"主要有那么几件事：一九七一年恢复我国在联合国合法席位；尼克松访华，中美关系正常化达成协议，发表上海公报；日本总理大臣田中角荣来华访问，实现中日邦交正常化。"},{"type":"paragraph","text":"四是在政治思想方面，周总理提出批判极“左”思潮和无政府主义。一九七一年、一九七二年中央陆续发了三批材料，全党开展批林整风。当时周恩来同志鉴于林彪反革命集团煽动的极“左”思潮和无政府主义，广大党员群众深受其害，他多次提出要批极“左”思潮，一九七一年底至一九七二年秋在全国开的大小会议上，周总理大声疾呼批极“左”思潮，“左”的不批透，右的还会回来。然后在一九七二年十月一日《人民日报》《红旗》杂志《解放军报》发表社论《夺取新的胜利》，强调落实毛主席的干部政策和知识分子政策、经济政策。这篇社论传达了周的意图。接着，《光明日报》十月六号登了北大副校长周培源的文章《对综合大学理科教育革命的看法》，文章根据周恩来同志的意见，是为大学加强基础理论研究写的。周总理接见了杨振宁，主席也接见了杨，也赞同杨的意见。杨提出中国科学要发达，必须加强基础理论的研究，所以总理请周培源写了这篇文章，受到知识界教育界知识分子的热烈欢迎。而张、姚控制的《文汇报》就攻击这篇文章，扬言要追查周培源的后台。他也知道周培源的后台是周恩来。十月十四号，《人民日报》按周总理讲话精神发表了一整版文章共三篇，题目是“无政府主义是假马克思主义骗子的工具”，这是批极“左”思潮的。这下触到了江青一伙的痛处，遭到了江、张、姚极力反对，说批极左思潮的三篇文章是大毒草,是右倾回潮,把矛头指向周。这时在十一月中联部和外交部要开外事会议，写了一个请示报告，提出来彻底批判林彪煸动的极左思潮和无政府主义。周在报告上批示同意。这个报告是根据周总理的意图写的。后来这个报告转到张春桥那里，张大为不满，他就批了我不了解外事工作的全面情况,但是当前的主要问题是否仍然是极“左”和无政府主义，我正在考虑。然后送到江青那里。江青批道，我个人认为，批林彪卖国贼的极右，同时批他在某些问题上的形“左”实右。实际上与周唱反调。江、张是极“左”思潮的狂烈鼓吹者、煸动者。这个时候十一月十五日，《人民日报》副总编王若水同志给毛泽东同志写了一封信，表示拥护周关于批极“左”思潮的主张，并且认为极“左”思潮也适用于报纸宣传，他在信里面也反映了张、姚不同意批“左”。这时毛泽东同志在全局上坚持“文化大革命”，具体上例如对干部搞法西斯审查他不满，他对“文化大革命”全局上是坚持的，所以不能接受批"},{"type":"paragraph","text":"·37·极“左”思潮，认为批极“左”思潮就是否定“文化大革命”。对王若水的信，他不满意，批道：王若水那封信我看不对，林彪搞修正主义，搞分裂，搞阴谋诡计，叛党叛国，极“左”思潮还是少批一点吧。这样～来，因毛反对批极“左”思潮，所以江青神气十足，有恃无恐地大反特反周恩来的所谓右倾回潮。从此以后，在批林整风运动中，批“左”成为禁区，批林只准批右或形“左”实右，不准批极“左”。当时《北京日报》发表了一篇社论说林彪右得不能再右了。吴德讲话也说林彪右得不能再右了，其源盖出于此。"},{"type":"paragraph","text":"从此，批林整风就是批极右了。这样不能触及林彪政治上的反动本质，也不能揭露他的反动思想根源，以至批林整风运动没有取得预期效果，使“文化大革命”左倾错误得不到纠正，反而被江青一伙所利用，使已经趋向稳定的全国政治局势陷入混乱。"},{"type":"paragraph","text":"这是“十大”召开的背景，一方面是周主持工作，恢复党的正确政策，在政治形势上出现好转；另一方面，批极“左”批不下去，使大好形势又中断了。"},{"type":"paragraph","text":"（二）“十六”的繁备。"},{"type":"paragraph","text":"开了两次会，-一是一九七三年五月中央工作会议，讨论关于“十大代表产生办法和关于修改党章原则的确定。"},{"type":"paragraph","text":"五月二十日至三十一日，在北京召开中央工作会议。参加者有政治局委员、候补委员、中央军委副主席、各省市区党委、各兵种大军区负责人，当时宣布解放十个老干部，即李井泉、李葆华、王稼祥、廖志高、秦基伟、李成方、方强等。参加人二百四十六人。五月二十号晚在大会堂举行，周总理按毛主席意图对议程作报告：（1）筹备“十大”；（2）批林整风；（3）讨论本年度国民经济计划。"},{"type":"paragraph","text":"关于“十大”从一九六九年到一九七三年五月已四年了，经批陈批林整风，召开“十大”选举新中委条件成熟。当时周在那种情况下只能按毛泽东同志坚持“文化大革命”的指导思想去讲，讲“九大”路线是正确的，“文化大革命“是正确的。现在看来是说了违心的话。"},{"type":"paragraph","text":"讲到中委中真正是林彪死党的没有多少，死跟林彪的不到10%，上了贼船的可以下贼船，毛主席讲了上贼船容易下贼船难，上贼船的可以下贼船，就是陷得特别深的，只要交待了，也允许改悔。如当时广东的刘兴元、丁盛（丁是广州军区司令员、刘是政委），他们都已上贼船，因为当时他们态度好，后来把刘调到成都当军区司令员，丁调到南京军区当司令，但不悔改，后上了“四人帮”帮车。邓副主席讲刘兴元是未下贼船又上帮车。毛主席采取与人为善、批判从严，处理从宽、惩前后，治病救人的方针。"},{"type":"paragraph","text":"大会讨论了文件，最后总理讲了国民经济计划，缩短基建。"},{"type":"paragraph","text":"最后宣布，中央政治局决定王洪文从上海调中央（原上海副主任）。王洪文、华国锋、吴德列席中央政治局，参加中央工作。"},{"type":"paragraph","text":"会议据周恩来报告，从五月二十一日起分六大区、中央直属机关、国家机关、军委直属单位等九个大组进行讨论，讨论两个文件。"},{"type":"paragraph","text":"“十大”代表产生的决定是毛泽东同志审定的。决定规定“十大”代表应具备以下有三条：（1）所有的代表必须是中共党员，（2）坚决贯彻执行毛主席的无产阶级革命路线，在无产阶级文化大革命中，特别是第十次路线斗争中经过锻炼考验表现好的，联系"},{"type":"paragraph","text":"·38·群众，为群众信任的；也要包括一部分犯了严重错误，作了检讨，愿意改正，并取得群众谅解的。（说明主要是贯彻“左”的，选那些在十次路线斗争中表现好的，实际上是那些“紧跟”“高举”的造反派。后一种人才是老干部，是比较少的，是一种陪衬）。（3）本人历史清楚。"},{"type":"paragraph","text":"代表名额确定一于二百四十名，分配名额主要工农兵占绝大多数，知识分子很少，占5%，没有把知识分子看成是依靠力量，可见是贬低知识分子的。"},{"type":"paragraph","text":"代表产生的步骤，不是正常的，全国党代会代表应该是开省市委党代会选举。主张通过省市区的全体会议，通过民主协商提出候选人名单，然后分别争取所在机关单位提出意见，到一九七三年六月前报中央审批。"},{"type":"paragraph","text":"再是修改党章的原则和方法。"},{"type":"paragraph","text":"经过讨论，与会同志同意毛主席核定的《中央政治局关于修改党章问题的请示》中所作的规定，从标题看就背离马列主义党的原则，政治局是中央最高的领导机构，而政治局还向个人请示，这是个人决定问题的表现。集体领导是党的领导最高原则，这是毛泽东同志自已讲过多次的话，在这一点上,他自己违背了。规定党章重点修改总纲部分，其他个别条文需要改动。总纲主要是讲林彪是毛主席的亲密战友、接班人那一段要删掉，另外关于时代的想法，三个里程碑提法，毛不同意，（这个时代是帝国主义和无产阶级革命时代的话，林彪讲是帝国主义走向全面崩溃社会主义走向全世界胜利的时代。三个里程碑即：马克思主义、列宁主义、毛泽东思想）。还有党章不要写人名，“九大”把林彪写入党章，这是国际共运史上一个恶劣的先例。另外，也提出，不称霸思想要反映进去。毛讲过深挖洞，广积粮,不称霸。（是朱元璋谋士朱升对朱元璋讲的：“广积粮，高筑墙，缓称王”）。"},{"type":"paragraph","text":"会议同意王洪文负责党章修改小组,在政治局领导下进行工作,提出中国共产党章程草案，竞把这个重任委托给王洪文，并由他作报告。"},{"type":"paragraph","text":"还学习了军事科学院编的《批判林彪资产阶级军事路线的若干问题》(之一、之二)，即林彪在辽沈、平津战役犯的错误的材料。林在辽沈战役中，抗拒党中央命令，主张先打长春，毛主席主张先打锦州，形成关门打狗之势。平津战役，毛主席命令四野兼程入关，不走山海关，不走大路，走小路。"},{"type":"paragraph","text":"另外印发了林、叶反共反人民的反动笔记，当时传达到十三级以上干部，使大家进一步认识到林彪并不是自已标榜的“一贯紧跟”、“一贯高举”、“一贯正确”。从一九六三年开始写的日记，暴露了他们敌视马列主义、毛泽东思想，不仅反对毛主席，而且他对马恩列斯都反，他说马恩讲的是黑话，这是林、叶反共反人民反革命的铁证，激起了大家对林彪反革命集团的义愤。"},{"type":"paragraph","text":"五月二十六日下午，在中央工作会议全体会议上，周恩来传达了毛主席五月二十五日晚上在政治局会议上的指示。毛泽东同志强调要抓上层建筑，抓路线问题。他说，生产当然要抓，但要注意路线问题，上层建筑搞不好，人的积极性就调动不起来，生产就搞不好。当时还是这么一个思想，他要求政治局的间志，当然也包括中央委员和候补中委在内，都要认真看书学习，要懂得历史，学点哲学，看些小说。他在这个会上说，郭老的《十批判"},{"type":"paragraph","text":"·39·书》有尊孔思想，要批判；但郭老功大过小，郭老在中国历史的分期问题上，奴隶社会和封建社会分期问题上，为曹操翻案，对李白的籍贯作考证（李生在贝加尔湖，现属苏联）是有贡献的。对中国的历史要进行研究，从孔子到孙中山，从乌龟壳到现在，都要进行研究总结。引用了《汉书》两句话：“水至清则无鱼，人至察则无徒”（《汉书》东方朔传），就是说水太清了，鱼就藏身不住，人不要太精明了，太精明很了就没有好多人跟着你，说什么事都不能太苛刻了。因此，宣布解放十三名老干部，即谭震林、李井泉、乌兰夫、李葆华、廖志高、江华、江渭清、王稼祥、秦基伟、李成方、方强、曾希圣等。谈到曾希圣时，毛泽东同志说，总参三部是曾最早搞起来的，在三部做了很有益的工作，很有成绩。曾虽有错误，但功大于过。现在他死了,应当全面地历史地看，给他恢复名誉。曾希圣过去是安微省委第一书记，后来是西南局书记，被整死了，毛主席给他恢复名誉。总之,这些看法有些好思想，主张解放老干部这个思想是对的。但总的要求是坚持“文化大革命”“左”的错误思想。因此，这次会议总的精神是“左”的。中央工作会议最后讨论了国民经济计划之后，五月三十一日宣布结束。"},{"type":"paragraph","text":"二是“十大”的预备会议。主要传达文件的准备和组织工作准备。"},{"type":"paragraph","text":"根据五月中央工作会议的部署，各省、市、区和各大军区党委、中央直属机关党的组织,在五月会议后成立了党章修改小组,听取了党内外群众意见，在六月份向中央报送了四十一份党章修改稿。同时，在六月召开了扩大会议。选举了“十大”代表一千二百四十九名，报送中央批准。这时张、姚、王洪文负责起草的三个文件，一是“十大\"的报告；二是修改党章的报告，三是党章修改草案，都已完稿，经过政治局的七月会议，然后七月上旬报经毛主席审阅，毛主席批四个字：原则同意。这样十大筹备工作基本就绪，八月八日下达通知，要求各地代表组就地召开预备会，讨论这三份“十大”文件，同时还学习中央下发的批林整风的文件，为“十大”正式召开作好准备。"},{"type":"paragraph","text":"在八月十二日至十九日这一段时间，全国二十九个省市自治区的代表集中在党委所在地开会。各大军区野战军党代表参加所在省市区党委的预备会议。另外，中央直属机关组、国家机关组、军委直属单位组、空军组仍在北京开会。当时还搞保密，预备会议对外一律以办学习班的名义，秘密举行。在预备会上，大多数代表对这三个文件，因毛泽东同意了，中央已经下发了，在那种情况下，大家也只是文字上的修改，没有在原则上提什么新的意见。大家知道，“文化大革命”时领导是“一-言堂”，下面是一边倒，表示同意中央认可的以坚持“文化大革命”左倾错误为基调的三份“十大”草稿。文件准备就绪后。中央在八月二十日召开了选举准备委员会，着手进行“十大”组织工作，选举准备委员会，由一百零四名委员组成，主任是造反派头子王洪文，周总理、康生、叶剑英、江青、李德生是副主任，这是根据毛泽东同志的意见决定的。可见王洪文所处的地位，不仅是党章修改小组的负责人，而且是选举准备委员会的主任。选举准备委员会的任务，是协商“十大\"主席团名单和中央领导机构人选，周总理按照毛主席的意见，在选举准备委员会全体会议上，强调要提拔新生力量的意义，老中青三结合这是马列主义的原则，这些话抽象讲是对的，问题是新生力量指谁，是指王洪义等头上长角、身上长刺造反起家的人。周说，我们是在取得粉碎林彪反革命集团的胜利辖础上，进行筹备，比"},{"type":"paragraph","text":"·49。较可靠，但也不可掉以轻心，要认真严肃地对待这项工作，.要全力以赴把这项工作做好。周在会上宣布了中央政治局八月二十日通过的决议，批准中央专案组关于林彪反革命集团反革命罪行审查报告，永远开除林彪、陈伯达、叶群、黄永胜、吴法宪、李作鹏、邱会作等人的党籍。"},{"type":"paragraph","text":"王洪文宣读了“十大”主席团名单草案及产生的过程，说主要是在“九大”基础上增加了--些,说明十次路线斗争的内容,九届中委候补委员中林彪及其死党去掉了，在十次路线斗争和九大后犯了错误的没有列入名单的四十七名，现由各省市自治区推荐增加了一部分，还增加了原来是八届中委后没有被选为九届中委的人员：邓小平、王稼祥、乌兰夫、谭震林、李井泉等，他说这个名单只是初步的,还需要协商、调整。整个来看，这次工农占的比重比九大增加了。"},{"type":"paragraph","text":"然后,选举准备委员会，各个组在八月二十二日至二十三日进行小组讨论。（三）“十大”的召开和议程。“十大”的公报文件都有，只提一下。"},{"type":"paragraph","text":"“十大”是一九七三年八月二十四日到二十八日在北京召开的，出席大会的代表一千二百四十九人，代表全国二千八百万党员。议程三项：（1）周总理代表中央作政治报告；（2）王洪文代表中委作修改党章的报告，并且向大会提出党章修改草案；（3）选举十届中委。"},{"type":"paragraph","text":"是由毛主席主持召开的，开了两次全体会议。"},{"type":"paragraph","text":"八月二十四日开第－-次全体会议，毛主席主持宣布请周作报告，周总理随即在会上宣读报告。因为这个报告稿子是张春桥、姚文元起草的，总理已生病，是照 报告读的，报告分三部分：（1）关于“九太”路线；（2）关于粉碎林彪反革命集团的胜利;（3）关于形势和任务。整个报告基调还是肯定“文化大革命”，肯定“文化大革命”“左”的东西，强调阶级斗争为纲，而且认为两条路线斗争要长期存在，以后还要出现十次、二十次、三十次,实践证明这些观点是错误的，反映了毛泽东同志晚年的错误思想，但报告有一点对的，就是批判林彪反革命集团，揭穿了林彪的两面派的实质：“语录不离手，万岁不离口，当而说好话，背后下毒手”。刻划林彪反革命集团是反革命两面派,搞反革命阴谋活动，这一点是对的。"},{"type":"paragraph","text":"另外，报告讲对外政策一部分也是对的。讲国际形势特点和发展趋势还是处在帝国主义和无产阶级革命时代，国际形势的特点是天下大乱。第三世界的觉醒和壮大是当代国际关系中的一件大事，而且讲，国家要独立，民族要解放，人民要革命，是一个不可抗拒的历史潮流，这也是对的。当周恩来同志讲到时代没有变，列宁主义基本原则没有过时，仍就是我们今天指导思想的理论础，毛主席插话，哎，不错。这是因为毛从林彪事件中吸取了教训，认为三个显程碑的提法不妥，不对头，而且林彪还认为林立果是第四个里程碑，所以毛不同意把毛泽东思想说成是帝国主义走向全面崩溃、社会主义走向全世界胜利时代的马克思主义这一不科学的评价。"},{"type":"paragraph","text":"大会第二项议程，是王洪文作关于修改党章的报告，之后又宣读了党章修改草案的总纲。修改党章的报告，仍然继续“九大”的“左”倾错误，肯定“九大”政治路线、组织路线的正"},{"type":"paragraph","text":"·41·确。王洪文在报告中讲了这么·一段，他说修改草案和“九大”党章比较，主要充实了两条路线斗争经验的内容，强调全党同志要十分注意路线问题，要坚持无产阶级专政下的继续革命，加强党的建设，要保证党在整个社会主义历史阶段基本路线的实现，这说明这个党章的总纲基本内容是错误的。"},{"type":"paragraph","text":"然后八月二十五日到二十七日，大会分了34个小组进行讨论，一个省一个组。另1"},{"type":"paragraph","text":"外，空军、海军是分开的，中央直属机关一个组。代表们在讨论中，一致声讨林彪的反革命罪行，坚决拥护中央八月二十日决议，永远开除林彪、陈伯达等党籍，异口同声，同仇敌气。"},{"type":"paragraph","text":"湖南代表讲，林彪反革命集团罪大恶极，死有余辜。中央对他们的处理是完全正确，大快人心，反映了全党全军全国人民的一致愿望，也是他们叛党叛国自取灭亡的必然结果。"},{"type":"paragraph","text":"部队的代表讨论时，叶帅、聂帅、唐亮，肖克、王树声发言时说，不仅开除林彪反党集团主要成员黄、吴、叶、李、邱的党籍，而且要开除军籍，还应成立军事法庭审判他们，依法惩治，以平民愤。"},{"type":"paragraph","text":"八月二十七日下午和晚上，各代表组传达大会主席团意见，酝酿和讨论新的中央委员会候选人名单。"},{"type":"paragraph","text":"二十八日大会开第二次全体会议，通过中央委员会的政治报告和修改党章的报告，通过了党章，选出了一百九十五名中委，·百二十四名候补中委，组成了新的中央委员会。"},{"type":"paragraph","text":"然后八月三十日，开了十届中委第一次全体会议，选举了政治局、政治局常委，主席、副主腐。"},{"type":"paragraph","text":"（四）“十大”的主要问题和历史教训。"},{"type":"paragraph","text":"上述情况表明，“十大”筹备和召开是十分仓促和草率的。按照马克思主义党的学说和我们党的传统，党的全国代表大会是党的最高权力机关，它担负着审查中央委员会的工作，修改党章，选举中委，决定重大问题的这样重大的职权，它的召开是一项十分严肃的政治任务。因此，需要由党的领导机关中央委员会开全体会议来筹备，而且要认真准备，精心组织。代表大会的代表应该是由省市区党委开代表大会，经过充分的酝酿，严格审查，民主选举产生。而“十大”不是这样，所有的代表都是经过政治民主协商，党委扩大会议来选举产生，不是经过党代表大会选举而产生。在代表大会召开前，不是召开九届三中全会来讨论这个准备，而是开一个五月中央工作会议来研究预备工作，不是开中央全会来研究这个严肃的政治任务，只开一个中央工作会议，工作会议没有这个权。从五月工作会议到八月二十四日“十大”召开，前后不到三个月的时间，在这样短短的时间，完成这么多繁重的任务，势必是草率从事的。那个时候，对参予林彪反革命集团的人和事还没有彻底查清，如：刘兴元、丁盛这些人就根本没有下贼船，这不光这两个人，特别是与林彪集团勾结，狼狈为奸的康、江、张、姚一伙还在台上，而且还掌管组织宣传大权。（一九七〇年十-一月六日，中央成立了在中央政治局领导下的中央组织宣传组，管理全党组织宣传工作，康生是组长，江、张、姚、纪登奎是组员，这实际是类"},{"type":"paragraph","text":"·42°似中央文革的组织，主宰一切）更严重的是造反起家的头子王洪文被选为接班人，不但列席中央政治局，并且参加工作，而且还被毛泽东同志任命为修改党章的负责人，“十大”选举准备委员会主任，周总理只担任副职，降在王洪文之下。张、姚两个反革命文瘩，还当上了“十大”文件起草人。由张、姚一伙来起草文件，修改党章，来确定中央领导机构的人选。担任大会秘书长工作的是张春桥，秘书长是掌握会议的实权的人（“八大”秘书长是邓小平，“七大”秘书长是中央书记处书记任弼时同志。）张是十大秘书长，党代表大会的方向、路线就可想而知了。而且事实上，一些林彪集团的骨干分子在他们庇护下随机应变，未下贼船又上帮车。许多造反起家的人，帮派思想严重的人，打砸抢分子，这些人摇身一变。在提拔新生力量掩护下，乘机进了各级 领导班子，掌握了实权。而且在“十大”期间，江、张、姚、王这一伙利用实权扼杀民主，使代表们不能畅所欲言，不可能坦率谈自已的思想，行使民主权利。"},{"type":"paragraph","text":"如云南组在讨论“十大\"中央候补委员的候选人名单的时候，有的代表提出，朱克家（上海的知青，听说与张有亲戚关系，反正有瓜葛。）到云南支边，通过帮派关系被提名当“十大\"候补中央委员,云南几位代表不同意，张吹嘘朱克家是上海到云南插队落户支援边噩建设的知青优秀代表，强行通过，结果使这造反派当上了“十大”候补中委。"},{"type":"paragraph","text":"“十大”一反常规。不设代表资格审查委员会，完全听凭王洪文、张春桥这一伙摆布,在他们的操纵下,公然践踏党章,违背五月工作会议的第一条规定,让还没有入党的造反派头头也当了“-十大”代表，不是党员也参加大会。河北一个造反派头头不是党员，被选为“十大”代表，理由是这个人在组织上虽然还没有入党，但在思想上早就入党了，说建党要着重思想上入党。非党员作为党的代表大会代表，这是党史上没有过的先例，真是怪事。"},{"type":"paragraph","text":"一个出席“十大\"的代表参加四川组讨论时，对“文化大革命”一些错误做法，戴高帽子，揪斗走资派，提出批评，张春桥认为这是否定“文化大革命”的“异端邪说”，立即把他的讲话整成情况反映，印出来，责令正确对待“文化大革命”，否则还会犯错误，这样，谁也不敢讲话了。"},{"type":"paragraph","text":"在预备会当中，海军组、江苏组一些代表认为，在军队中不能开展“四大”，不同意把“四大”写进党章，党章应写上保守国家和党的机密。青海组代表建议在党章中把“文化大革命\"产生的造反派组织红卫兵、红小兵删掉。还有第四机械部的代表认为实际生活中没有死不改悔的走资派，建议在党章中把这个问题删掉。这几条意见都是对的，但王、张对这些 正确建议非常恼火，不但不采纳，反而以中央党章修改小组的名义印了通报，指责说这些是值得注意的意见，对代表们施加压力，不准大家讲话，践踏民主，在这种气氛下召开“十大”，不可避免地只能是继续“九大”的“左\"倾错误。表现在："},{"type":"paragraph","text":"A、反映在政治指导方针上。"},{"type":"paragraph","text":"“十大”仍然强调坚持继续革命的错误理论，坚持基本路线，坚持“文化大革命”。“十大\"还进一步说，天下大乱达到天下大治，过七、八年又来一次，把这视为所谓社会主义社会阶级斗争的规律，并预言党的两条路线斗争要出现十次、二十次、三十次，一直斗下去，斗、斗、斗，一直不停。因此，“十大”比“九大”精神还向前发展了。认为不仅这"},{"type":"paragraph","text":"?3。次“文化大革命”是对的，而且以后还再进行多次。“十大”在巩固和发展“文化大革命”成果的口号下，仍重申修正主义是主要危险，强调开展对修正主义的批判，要抓紧上层建筑，包括对整个文化界里的阶级斗争。这些理论，都是背离马克思主义、毛泽东思想的。按照马克思主义的观点，什么叫革命，革命是一个阶级推翻一个反动阶级的斗争。从经济上，是打碎旧的生产关系，建立新的生产关系，促进生产力发展，是一种进步的生产关系去取代一种反动或落后的生产关系。在我们国家，在人民民主专政的政权建立以后，特别是在一九五六年三大改造基本完成后，对生产资料私有制的社会主义改造已经完成，剥削阶级作为阶级已经被推翻，已被基本消灭。当然，我们社会主义生产关系和上层建筑还有不适应的地方，还有些不完善，还要正确处理社会上仍将在-一定范围内作为残余形态长期存在的阶级斗争(这是属于社会主义革命的任务的一部分)，但这个革命的性质和内容与以往不同，不再是一个阶级推翻另一个阶级。已经是无产阶级掌握政权了，只是调整内部的经济基础和上层建筑、生产力和生产关系不相适应的部分，同时处理残余形态的阶级斗争。无视这种社会历史条件的根本变化，在社会主义社会历史条件下，还要搞一个阶级推翻另一个阶级的政治大革命，这就不但没有经济基础，也没有政治基础。而且，这也是违背列宁教导的。列宁讲过多次，“社会主义就是消灭阶级”。如果说社会主义社会始终存在阶级和阶级斗争，那怎么能向共产主义社会过渡？这是违背逻辑的，违背事实的，是逻辑上理论上的混乱。而且，在“文化大革命”中被当作修正主义批判的东西，实际上是科学社会主义的原则。如把按劳分配当作“利润挂帅”来批就是批错了，把发展生产力当做“唯生产力论”来批，那也是批错了。很明显，这是违背马列主义的原则的。，"},{"type":"paragraph","text":"B、在组织建设上。"},{"type":"paragraph","text":"“十大”通过的党章，是“九大”党章错误的继续，还有发展。当然，也稍有差别，有些不同。如，在总纲中把“九大”党章颂扬林彪的一段话删去了（“九大”党章说“林彪同志一贯高举毛泽东思想伟大红旗，最忠诚，最坚决地执行和捍卫毛泽东同志的革命路线。林彪是毛泽东同志的亲密战友和接班人。”）"},{"type":"paragraph","text":"原来写的第十二条当中的一句话也删了，即“高举马克思主义、列宁主义、毛泽东思想伟大红旗，突出无产阶级政治”。这段话很明显带有林彪语言的色彩、痕迹。"},{"type":"paragraph","text":"除此以外，“十大”党章的基本内容、基本的精神与“九大”党章并没有什么不同，并无二致。王洪文自已也承认，不打自招，他说，修改草案的总纲部分，保留了“九大”党章关于我们党的性质、指导思想、基本纲领、基本路线等规定。结构和内容作了一些调整。条文部分改得不多。这是王自已承认的。换句话说，叫做依然如故，基本未变。把它承袭下来，例如："},{"type":"paragraph","text":"（1）用毛泽东论革命事业接班人的五项条件取代“八大”党章规定的党员十条义务“还是和“九大”一样，不规定党员义务，以毛主席的五条代替。"},{"type":"paragraph","text":"（2）取消党员权利的条文。“九大”党章“十大\"党章都没有党员的权利，砍掉党员的权利。"},{"type":"paragraph","text":"（3）取消新党员预备期的规定。44：（4）取消设置中央书记处的规定。"},{"type":"paragraph","text":"（5）还取消设置党的纪律检查机关的规定。规定党的基层组织任务抓阶级斗争，而对党员的教育、监督、管理根本不提，对充分发挥党员的先锋模范作用，组织党员学习科学，学习文化,学习业务这些任务也只字不提。所以这些完全沿袭了“九大\"党章错误的规定。不仅如此,而且使得“左”倾错误还有新的发展。如，把批判修正主义列入加强党的思想建设的长期任务。（十二条加的。）规定反潮流是一种原则，强调反潮流的重要性,要求党员有反潮流的精神。这些都是原来“九大\"党章所没有的，他们搞这些就是便于江青、张、姚、王这些野心家打其反潮流的旗号来煽惑、鼓噪、欺骗群众，以售其奸。"},{"type":"paragraph","text":"经过周恩来争取，“十大”中委也选了一些老同志,在文革中受排斥打击的老干部，如邓小平、王稼祥、谭林、乌兰夫、李井泉、李葆华、廖承志、秦基伟、杨勇、王等同志，这些同志都选到中委去了。但是，数目并不多，还有很多未进去，而且王洪文这样的野心家居然当了党中央副主席，作为接班人来培养，而且他与江、张、姚正式在政治局结成“四人帮”，不可一世。他们拉帮结派，以提拨新生力量为名，把那些头上长角、身上长刺的造反派,有的是当上“十大\"代表,有的是塞进各级领导班子。而且还把一批心腹骨干塞进中委，如上海的徐景贤（“革命方知北京近，造反倍觉主席亲”，这是徐景贤起来造反写的一副对联。上海人称他“徐老三”）、王秀珍进了中委，马天水是卖身投靠、出卖灵魂的老干部，于会泳、金祖敏、刘湘屏、谢静宜等亲信骨干被拉入中委，使江青反革命集团实力大为加强，从而变本加厉地制造混乱，祸国殃民。那时选上来的老同志并没有掌握权力，权力主要在“四人帮”手里。"},{"type":"paragraph","text":"一九七二年在批林过程中,周总理提出要批极“左”思潮的意见，这是老一辈革命家一九六七年二月抗争的继续，但周的正确主张不但得不到采纳，反而被认为是右倾。"},{"type":"paragraph","text":"一九七三年七月四日,毛泽东在对王洪文、张春桥谈话中,批评了外交部。批的是外交部，实际是指周。见《大事年表》一六四页，“结论是四句话：大事不讨论，小事天天送。此调不改动，势必搞修正。”周恩来同志一直主管外交部。这个批评又写进了“十大”报告，有一段讲到形势部分说，许多党委，埋头日常具体的小事，而不注意大事，这是非常危险的，如果不改变，势必走到修正主义道路上去。当周在“十大”讲到这段话时，毛泽东同志连连点头称是。用意是十分清楚的。因此，周在这段时间不得不忍辱负重，苦心孤诣，力求在可能的范围内，尽量减少“文命”的危害，并力争把坚持党的正确路线和优良传统的老同志能够重新早一点走上工作岗位,所以周是说了一些错话，做了一些错事。大家都能够谅解这一点。一九八〇年八月下旬邓小平同志在会见意大利记者时曾说：周恩来同志在“文化大革命”中所处的地位十分困难，也说了好多违心的话，做了好多违心的事，但人民谅解他。因为他不说这些话，不做这些事，他自已也保不住，也不能在其中起中和作用，起减少损失的作用。他保护了相当一批人。这是邓小平同志讲的，这段话说透了。也正如陈云同志讲的：“没有周恩来同志，“文化大革命”后果不堪设想。他保了很多同志下来，我们这些人都是他保的嘛！”就是在这种情况下，江青还要打倒周恩来。她竞公开对总理讲：“不是我们文革小组保你，你早就打倒了”。当时发生了那么一-件事情，就是“党史研究”--九八○年第二期登的关于伍豪启事，这本来是假的，"},{"type":"paragraph","text":"·45·而且康生也知道这件事。“四人帮”想利用“伍豪启事”来追害周总理，但最后未能得逞。"},{"type":"paragraph","text":"“十大”是在粉碎林彪反革命集团取得胜利的情况下召开的。林彪的自我爆炸本来是结束“文化大革命”，进行拨乱反正的绝好时机。很可借，毛泽东同志没有认识到“文化大革命”的“左”倾严重错误，仍然认为九大的政治路线、组织路线都是正确的。这个错误结论就促使毛泽东同志在理论和实践上继续犯错误。本来自已选择林彪当自已的接班人，这就是违反民主集中制的错误作法。正如邓小平同志说的领导人自已选择自已的接班人，这是一种封建的作法。自己怎么能够选自己的接班人呢？应该是由集体讨论决定，集体交班。但是毛泽东同志没有从林彪事件中认识到这个重大错误，吸取应有的教训。在林彪机毁人亡以后，他又继续以个人的一锤定音，选中了王洪文当接班人，赞扬王洪文出身贫农，当过兵，经过工农兵三条战线。王洪文原来是长春郊区的一个社员，后来参加过志愿军，复员后到上海国棉十七厂当保卫干部，那时候三十多岁。毛泽东同志一个人就决定王洪文进政治局，让他参加政治局工作，而且把他抬高到周恩来同志之上。以后在周总理生病期间，王洪文还主持过一段中央日常工作。又通过“十大\"让王洪文当上党中央副主席。正如《关于建国以来党的若干历史问题的决议》讲的：“毛泽东同志的左倾错误的个人领导实际取代了党中央的集体领导”，“他个人的专断作风逐步损害党的民主集中制”。事关党和国家命运的大事，如“十大”代表的选举，文件的起草，党章的修改，中央领导机构人选的确定，不是发扬民主，经过党中央集体认真讨论决定，而是由他个人核定，或由他指定王、张、姚这些人去讨论决定。这就不能不被野心家、阴谋家江青、张春桥这些人大肆利用，使他们肆无忌惮，继续作恶。"},{"type":"paragraph","text":"总起来讲，正如陈云同志说的，我们建国三十年的主体错误是“左”倾错误，主要来源是“左”的指导思想。在“左”倾错误思想指导下，也不能够总结经验教训，拨乱反正，改弦更张。但这里必须指出，毛泽东同志虽然重用过林彪、江青等人，但是他领导了粉碎林彪反革命集团的斗争，对江青，张春桥等人进行过多次的批评和揭露，不让他们夺取最高领导权的野心得逞。毛泽东同志的错误，终究是一-个伟大的无产阶级革命家的错误。他的主观愿望是好的，是思想认识上的错误。他的功续是伟大的，错误是第二位的，他的丰功伟绩是永存的。不能因为他的错误，就否定他的丰功伟绩，这不是马列主义的态度。"},{"type":"paragraph","text":"四、关于毛泽东同志的历史功过"},{"type":"paragraph","text":"这一问题的提出是由“文化大革命”引起的。因为“文革”搞错了。它又是毛主席亲自发动和领导的，所以必然引起毛主席功过的评价问题。十一-届六中全会之所以要做《决议》，也是为了解决这一问题，这是决议的中心内容。确立毛主席和毛泽东思想的历史地位，是举世瞩目的大问题。"},{"type":"paragraph","text":"毛主席为了中国的解放事业奋斗终生。他是伟大的马列主义者，无产阶级的革命导师，人民的伟大领袖和伟大的民族英雄。中国革命半个多世纪的胜利都同毛主席的贡献分不开。他关于中国革命的理论和策略，党内没有哪一个超过他。在革命实践中自然"},{"type":"paragraph","text":"·46·而然地成为被人民尊敬的伟大领袖，受到各族人民的拥护和爱戴。"},{"type":"paragraph","text":"邓副主席讲，关于毛主席的功过评价，写不写，怎么写，的确是个非常重要的问题。《决议》若是不提毛泽东思想，或对功过评价不恰当，老工人通不过，土改后的贫下中农通不过，和他们相联系的人也通不过。毛主席这面旗帜丢不得，丢了就是否定历史。"},{"type":"paragraph","text":"对毛泽东思想的评价不仅仅是个人问题，直接关系到中国共产党的历史。邓副主席说，若不写毛泽东思想的评价，《决议》可以不做，这是个政治问题。邓副主席是代表政治局常委指导写《决议》的。《决议》出来后，大家认为对毛泽东同志的评价是实事求是的，很满意。"},{"type":"paragraph","text":"根据《决议》精神要弄清四个问题：（一）毛泽东同志对“文化大革命”错误的责任。"},{"type":"paragraph","text":"毛泽东同志应对“文化大革命”的错误负主要责任。《决议》第22条讲：“对于“文化大革命”这一全局性的、长时间的“左”倾严重错误，毛泽东同志负有主要责任”。这一提法与前十年提法不同。第18条讲：“这十年的一切成就,是在以毛泽东同志为首的党中央集体领导下取得的。这个期间工作中的错误，责任同样也在党中央的领导集体。毛泽东同志负有主要责任，但也不能把所有错误归咨于毛泽东同志个人”。"},{"type":"paragraph","text":"为什么要做这样的区别？1、从“文化大革命”发动的直接原因看：“"},{"type":"paragraph","text":"从一九五七年反右后，毛主席关于社会主义社会阶级斗争的理论错误越来越多，他改变了“八犬”关于社会主要矛盾的分析，一九五八年提出我国还存在着两个剥削阶级的错误论断，一个是帝国主义、封建主义、官僚资本主义的残余和资产阶级右派；另一个是民族资产阶级及其知识分子。一九五九年反右倾把阶级斗争扩大到党内，一九六二年形成所谓阶级斗争要“年年讲、月月讲….”的基本路线，即“以阶级斗争为纲”，一九六五年在“二十三条”中又提出“重点是整党内走资本主义道路的当权派”这个虚构的、假想的、臆造的敌人。这一切都成了导致“文化大革命”的直接原因。"},{"type":"paragraph","text":"2、从组织上看："},{"type":"paragraph","text":"以个人的左倾错误的领导取代了党中央的集体领导。党的组织原则是民主集中制，一人一票表决权，书记也如此。不论哪一级都应是少数服从多数。列宁很注意这一点。例如，关于同德国签订布勒斯特条约的问题,第一次会议讨论未通过,后来列宁又提出讨论，最后被通过，列宁才签定了此条约。"},{"type":"paragraph","text":"我党从一九五八年一月南宁会议后党内生活开始不正常。党的领导由个人专断代替了集体领导,民主集中制遭到破坏。如一九五八年大搞人民公社化是一人决定的,未经集体讨论，一轰而起。一九五九年利用个人权威发动对彭德怀的错误批判。一九六五年关于“运动的重点是整党内那些走资本主义道路的当权派”的提法，不顾刘少奇同志的反对，写进了“三十三条”。一九六六年三月，苏共召开二十三大，对我党发出邀请信，当时毛主席在上海，他请在京的中央常委讨论决定。刘少奇主持讨论，决定派代表团参加，但-一定要坚持原则，坚持斗争。当时康生是政治局候补委员、--书记处书记，分管国际共"},{"type":"paragraph","text":"·47·运，他给毛主席汇报，结果毛主席说：你们同意了，我可不同意。一句话否定了在京中央委员讨论的决定。第二天，三月二十四日《人民日报》公开发表声明不参加。发动对《海瑞罢官》的批判，也是大多数领导不同意。改变八届十一中全会的议程，八月五日突然提出《炮打司令部一一我的一张大字报》，也是毛泽东同志个人决定的。一直发展到“文化大革命”中，凡发出的中央文件，都要经毛泽东同志最后审阅，签署“照发”“照办”，个人居于集体之上。"},{"type":"paragraph","text":"之所以造成这种不正常现象，是由于制度造成的。一九四三年三月二十日，中共中央召开政治局会议，通过了《中央关于中央机构调整及精简的决定》。会议推选毛泽东同志为中央政治局主席、中央书记处主席。这一组织决定是正确的。但是“决定”又指出：“凡是中央政治局讨论的问题，主席有最后决定之权。”这就为造成个人专断提供了条件。"},{"type":"paragraph","text":"3、信任和重用林彪、江青、康生等人。·"},{"type":"paragraph","text":"林彪定为接班人是毛主席决定的。八届十一中全会，林彪本来有病，请假未参加会议。定林彪为接班人，由来已久。早在一九五六年九月八届一中全会上选中央主席时，毛主席未得全票，他自己未选自己，而选了林彪。一九五六年以后，毛泽东同志让林彪休息，一旦有情况，再让林出来工作。直到一九七〇年毛泽东同志才对林彪提出的“四个伟大”感到讨嫌。毛泽东还亲自手抄曹操的《龟虽寿》，抄在宣纸上送给林彪，增强林彪养病的信心，这也是前所未有的。对王观澜生病期间，只是写一便条表示安慰。"},{"type":"paragraph","text":"另有江青“干政”，文革中当上了政治局委员、中央文革小组第一副组长。后陈伯达有病。一九六六年八月底，中央专门发一文件，让江青任代组长。文革小组的大权，实则由江青掌握。"},{"type":"paragraph","text":"康生在历史上一贯是“左”派。“文化大革命”中-一跃而为文革小组顾问、中央常委、党的副主席。本来“七大”时康生地位下降，“八大”时仅当选为政治局候补委员。八届十一中全会后扶摇直上。"},{"type":"paragraph","text":"为什么党中央集体要负一定的责任呢？这有两点理由：1、接受了毛泽东同志的错误意见，形成了党中央的集体决议。比如说，毛泽东同志把林彪选为接班人，但这不是他个人决定的。他是拿到八届十一中全会去选的，大家投了赞成票。当时投票的有不少人，如黄克诚同志就讲过：他这个错误我也有-一份啊！我当时是中央委员，我也投了票。黄克诚同志是难能可贵的。他在庐山会议上是挨了整的，受到了毛泽东同志的错误批判，但他在分析毛泽东同志错误的同时，他不否认毛泽东同志的巨大历史功绩。他在前年就写了一篇很好的文章，大家都知道的，全国反映很好。还有一些其他领导同志，都有一定责任。"},{"type":"paragraph","text":"又如通过“二十三”条，也是大家都举过手的。还有《五·一六通知》，是毛泽东同志的思想，但是大家也是举过手的。还有通过“十六条”，也是这样。还有把林彪写进党章，\"还有八届十二中全会作出的把刘少奇同志开除出党的错误决定，大家也是举过手的。只有陈少敏同志---个人没有举手，这个同志是很不简单的，在那样的气氛下能这样做，反对把刘少奇同志开除出党，那是了不起的。2、对毛泽东同志这样严重的错误，"},{"type":"paragraph","text":"·48·而我们党中央未能及早发现和予以纠正。按照列宁 的建党原则，党内没有一般党员和特殊党员之分，党组织必须教育广大党员，对于领导也应该监督，这是列宁主义的建党原则。而毛泽东同志犯错误，集体没有及时发现出来监督他改正这个错误，党中央集体应该负一定责任。在一九八一年六月六中全会预备会议各小组召集人会议上,小平同志说，制度是决定的因素，那个时候的制度就是那样。制度破坏的厉害，党完全服从毛泽东同志一个人，我们确实没有反对过。因此，我们也应负有责任。因此，文化大革命不仅仅是毛泽东同志一个人的错误。当然，是毛泽东同志提出了错误观点、理论，他是“文化大革命”的发动者。"},{"type":"paragraph","text":"（二）必须把毛泽东同志晚年的错误和毛泽东思想完全区别开来，不能混为一谈。"},{"type":"paragraph","text":"毛泽东同志的“左”倾观点主要是晚年。毛泽东同志晚年是从什么时候开始的，即一九五七年。从反右派斗争以后，一直到“文化大革命”。其主要错误理论如继续革命的理论呀，.党的基本路线呀，这些都是错误的。而毛泽东思想这不是毛泽东同志一个人的。毛泽东同志，他是一个代表，毛泽东思想是中国共产党人和人民集体奋斗的结晶，是马列主义具体运用和发展。毛泽东思想不仅是毛泽东同志的，而且还包括周恩来、刘少奇、朱德、陈云、邓小平同志等老一辈都有很大贡献，是集体智慧的结晶。"},{"type":"paragraph","text":"如“十六宇”诀最先提出来的是朱老总，后来毛主席把他吸取了加以概括。如古田会议决议，那是根据中央“九月来信”写的，而“九月来信”又是根据当时中共中央军委书记周恩来同志口述，陈毅同志记录的，思想是周恩来同志的，记录是陈毅。毛泽东同志根据“九月来信”写了古田会议决议。如一九四五年八月抗战胜利，以朱德同志名义发了七道命令，起草是周恩来同志，修改和签发的是毛主席，这也体现了集体智慧。还有一九五七年，青岛省市委书记会议，毛主席提出生动活泼的政治局面，最先是刘少奇同志提出的。毛泽东思想是科学真理。毛泽东同志晚年的错误不应包括在毛泽东思想里面。毛泽东思想是指正确的东西。"},{"type":"paragraph","text":"（三）必须严格划清毛泽东同志“左”倾错误和林彪、江青反革命集团的罪行的界限。"},{"type":"paragraph","text":"一个是错误，一个是罪行。这个界限必须划清，这象毛主席过去讲过的西安同延安的关系。一个是好人犯错误，一个是坏人干坏事，两类不同性质的矛盾，一个是伟大的无产阶级革命家，一个是反革命阴谋集团。有哪些不同呢?"},{"type":"paragraph","text":"（1）动机不同。毛泽东同志主观上是为了反修防修。比如说，一九六六年六月十日，《五·-六通知》已通过，他接见胡志明同志说了这样一段话：天下乌鸦一般黑，只要理解了，我们有准备。全党大多数人有准备，我们就不怕。我们都是七十以上的人了，总有一天会被马克思请去，接班人到底是谁？是伯恩施坦、考茨基还是赫鲁晓夫?不得而知，要准备还来得及。总之，是一分为二，不要看现在都是喊万岁的。这段话是什么意思呢？怕出修正主义，要选好接班人。一九六七年八月十六日他接见阿尔巴尼亚专家（这些专家是来翻译《毛选》的）说：自从苏联变成修正主义以后，我想我们国家会不会变成修正主义，过去也想了一些办法，如“三反”、“四清”，总想找出一种形式发动广大群众，现在我找到了这种形式，大民主、红卫兵。也就是说，苏联出了修正主义以后，经常在他脑子里考虑的是中国会不会变。找了许多办法都不行，之居想到了搞大民"},{"type":"paragraph","text":"·49.主、红卫兵，而且还把运动的想法都说了。他谈了他对“文化大革命”的想法有两次。一九六七年二月三日在上海接见阿尔巴尼亚谢胡时说，一九六七年三月就会有眉目。过了半年，到了八月十六日又讲了，我们这次运动打算搞三年。第一年发动，第二年基本取得胜利；第三年扫尾。当然到后来就不以他的意志为转移了，三年想收尾也收不了。说明从他出发点来讲是为了防修反修。把革命事业一代代传下去，不要改变颜色。主观愿望是很好的，后来造成这样的恶果，是他始料所不及的。一直到逝世前，还未认识到这一点。而林彪、江青反革命集团则不是这样，他们企图从根本上毁灭我们党，颠复无产阶级专政和社会主义制度，摧毁党的领导，篡改马克思主义，把全国人民重新投入血腥恐怖之中，他们则是趁火打劫，同我们四项基本原则是背道而驰的。这些同老人家的出发点和动机是完全不同的。"},{"type":"paragraph","text":"（2）作法不同。毛泽东同志在全局上一直坚持“文化大革命”错误。临终之前还讲了一生做了两件事。一是打倒蒋介石，把蒋介石赶到一群海岛上去了；二是“文化大革命”。但是，他又制止和纠正了“文化大革命”中一些过火的具体的错误。比如：反对武斗，他专门写过一封信给周总理，要总理向在京串连的红卫兵和革命师生讲要文斗，不要武斗。武斗只能触及皮肉，而不能触及灵魄。不能把一九二七年农民对付地主的办法来对待干部，反对武斗和变相武斗，如挂牌子、戴高帽、侮辱人格等。如号召联合，反对分裂，提出了没有根本利害冲突，没有必要势不两立，无产阶级革命派要联合起来。多次发出这样的号召，多次讲了要实现归口大联合。中央还发了文件，要把小资产阶级思想引导到无产阶级的革命轨道上来。再一点，毛泽东同志的错误是公开的，显而易见的，正大光明的。而林彪、江青反革命集团和毛泽东同志相反，他们是煽动武斗。毛泽东同志是反对武斗。江青在接见河南“二七”公社时就讲“文攻武卫”，说什么我要是造反派的话，我就要拿枪来打，“文攻武卫”。毛主席号召联合，而他们蓄意拉帮结派，搞帮派势力，制造分裂，还组织反革命的“联合舰队”、“小舰队”（小舰队即林立果）。而江青则说，林彪有舰队，我有“炮队”，我用炮打。（如梁效写作班子，唐效文，罗思鼎，丁学雷等，）他们并想用武装政变来篡党夺权。：（3）对待干部的态度不同。毛主席曾多次反复强调，我们的干部大多数是好的和比较好的，要团结百分之九十五以上的干部，扩大教育面，缩小打击面，反对打倒一切。而且讲允许犯错误，允许改正错误。他不但那么说，而且也是那么做的。如许世友同志在南京被冲击的比较厉害，毛主席知道了，就想办法把他接到了北京。还有对武汉陈再道、钟汉华同志。“七·二○”事件后，林、江、康起草了--个文件，要把陈再道、钟汉华打成反革命，毛主席在陈再道名字后面添了同志二字。加与不加大不一样。在八届十二中全会上，江青要开除小平同志党籍，毛主席不同意。邓小平同志给毛主席写了一封信，毛主席说做大的工作不行，平小的工作还是可以的。戚本禹编了一本《中国赫鲁晓夫刘少奇反革命修正主义言论集》，里面也有邓小平同志的言论。毛主席见后，把小平的名字勾了。小平同志说：毛主席是用特殊的方法把他保护起来的，小平同志住地是派解放军保护的。在群众大会提出了打倒邓小平以后，毛主席还亲自接见过他三次。毛主席帮助说好话，要小平同志找林彪、陈伯达交换意见，当然这个意见也交换不到一起。毛主席"},{"type":"paragraph","text":"·50?主张及时解放干部，如解放刘建章，保外就医。并提出废除法西斯审查方式。如柴妹同志，他原是马列研究院秘书长，是个老同志，陈伯达是院长。陈伯达讲秘书长专了他的政，夺了他的权，陈伯达把他迫害死了，并且还开除了他的党籍。后来柴妹的爱人给毛主席写了一封信，毛说，逼死了人，还要开除吗？再就是对刘景范同志；因康生批小说《刘志丹》（李建彤写的，李是刘志丹的弟媳)被抓走，作为《刘志丹》反党小说案子办。到一九七四年，刘景范的嫂子同桂荣（刘志丹爱人）给毛主席写了一封信。说刘景范已在监狱关了八年，还没搞清楚，刘景范的问题，可以不可以挂事不挂人。毛主见后批示：此案审查已久，不宜再拖，建议释放，免于追究。还有对贺诚问题，贺当过解放军的总后勤部副部长，大革命时期的老干部，一九七五年五月七日毛主席批示：奇文共欣赏一一贺诚无罪，当然应予以分配工作，过去一切诬蔑不实之词都应推倒。后释放了，并安排了工作。还有毛主席的保健医生傅连璋（国家卫生部长。他是毛主席、陈云介绍入党的。陈在八一南昌起义负伤，就是得到了他的医治才好的。在井冈山时，他还定期给毛主席寄报纸，一九三八年入党）文革中挨整。挨整的原因就是因林彪找傅看病，傅说：你一要多晒太阳。二不要吸大烟，没有多大病。林听了很恼火，叫邱会作把他逼死了。毛主席生气地批道：傅被逼死，亟应昭雪，贺诚幸存，傅已入土，鸣呼哀哉！毛泽东，一九七五年五月十七日。还有肖三的解放。肖三是毛泽东在湖南一师读书时的同学，当时作为苏修特务抓起来了。到一九七五年七月一日毛主席批示说：证据不足，只是嫌疑，不予追究，在实践中可以证明。还有对林默涵同志，也是一九七五年七月二日批的，周扬一案也是同时批的：周扬一案，久关不是个办法，似可轻处理。毛主席说，如果鲁迅还活着，也不会同意把周关到现在。这是毛主席主张及时解放老干部。据统计，从一九六六年到一九七五年，从毛主席谈话和批示中涉及到保护老干部的达三十五次。其中六六年一人，一九六七年一人，一九六八年十八人，一九六九年十三人，一九七二年十二人，一九七三年七人，一九七四年六人，一九七五年七人，一九七五年三到八月，毛主席批准几个专案组关押的老干部全部释放共三百五十人。邓小平同志出来工作后，毛主席说，冤案太多了，把关的都放了。包括中央常委中的叶帅、李先念、陈云、胡耀邦、赵紫阳等同志都曾受到过毛泽东同志的保护。小平虽然后来又被打倒了，但毛主席一直坚持要保留党籍。不仪是“文革”中的错案平反了,而且历史上的错案发现了也给予及时平反。这里仅举一例，即高敬亭同志的积案平反问题。高敬亭原是新四军四支队司令员。（一九三八年成立）高是河南新乡人。过去在鄂豫皖坚持斗争。高当时是有错误的，不愿意离开根据地，即组织纪律性差，项英处理这个问题不对。当时是国其合作，他发了两封电报，一封给国民党第三战区司令长官顾祝同，顾报告了蒋介石。蒋接到电报，回电下令枪毙。一封给了延安，这时延安回电未到。蒋当然对杀共产党是没有不干的，求之不得的。项英在延安中央回电还未到就枪毙了高敬亭同志。后来中央回电，要调高回延安学习，但这时高已枪决了。高是有错误的，但错误不至于死，中央调回的目的还是让他学习，提高他的认识。“文革”中，高敬亭的女儿高凤英，一九七五年一月十日给毛主席写信，要求澄清对他父亲高敬亭同志被枪决的原因，并做出结论。毛主席在一九七五年十一月三十日批示，叫汪东兴询问情况，了解一下，并告诉他。弄清楚了，主席后来批示（一九七五年十二月四日）"},{"type":"paragraph","text":"·51?请军委讨论一次，我意此案处理不当，我怀疑主要是项英。但当时由于“四人帮”在台上阻浇未办。粉碎“四人帮”后，中央发了一个文件，为高敬亭为平反。一九八○年南京军区在安微合肥专门开了追悼会，把他的骨灰安放在南京军区。此事在一九八○年四月二十五日《安徽日报》登了。总政向军内发了一个通知，上海和河南的党史刊物也介绍了。由于一九七五年毛主席已经是重病在身，“四人帮”猖狂，当时未能实现。从这里说，毛主席在那种情况下对于干部还是关心的，而林、江却是要把所有老干部统统打倒，置之死地而后快。"},{"type":"paragraph","text":"（4）毛泽东同志领导了对林彪、江青反革命集团的斗争，对江青、张春桥进行过批评和揭露。这个材料不少，我在这里仅举一件事。开“九大”之前，“九六九年四月有人写信给毛主席，建议江青当中央政治局常委兼组织部长。毛主席批示说：徒有虚名，都不合适。还有“九大”时候林、江之间有矛盾，林彪集团操纵选票，江青少得了几票。江青要追查选票，这事被毛主席知道了，毛主席批评说，人家党员有选的自由，也有不选的自由，你有什么理由去查呢？后来批评“四人帮”，今年不解决，明年不解决，后年解决。"},{"type":"paragraph","text":"（5）在外交方面，毛主席墓本.上是正确的，有三个世界的战略，集中打击苏霸。我党十二大提出格局有一点不同。·提出永远不称霸的重要思想，坚决顶住社会帝国主义的压力。这个都是正确的。对外政策，支持各国人民正义斗争，这些都是对的。而林彪则是投靠苏霸，投靠苏联霸权主义，要搞《571工程纪要》，投奔苏联，寻找“核保护伞”。这是根本不同的。"},{"type":"paragraph","text":"（四）正确评价毛泽东同志的一生。"},{"type":"paragraph","text":"恩格斯在马恩选集第四卷二百三十八页说了一段话，马克思比我们-切人都站的高些，看的远些，观察的多些、宽些，马克恩是天才，我们至多是个能手。没有马克思，我们的理论远不是现在这个样子，所以这个理论用他的名字命名是公平的。恩格斯多次讲，马克思在世的时候我和他一起研究的科学，马克思去世后，各国党向他祝贺，他说这是属于马克思，他只起了一个助手的作用。在我党领导人民夺取政权，创建人民共和国的长期奋斗的历程中，在我党领导的长期社会主义革命的实践中，每当革命的危急关头和历史转折时期，毛泽东同志表现出来的远见卓识和领导才能，正象恩格斯讲的，是站的高，看的远。能够果断地做出决策，坚韧不拔的组织实施，为中国革命建立了不朽的历史功勋。正如小平讲的，如果没有毛泽东同志的领导，中国人民至少还要在黑暗中摸索多少年，才能取得胜利。这是符合实际的，所以确立毛泽东思想的历史地位，是决议的核心问题，怎样评价毛泽东的历史地位呢？从四个方面来评价。"},{"type":"paragraph","text":"第-一、从全部历史来评价毛泽东的功绩。毛泽东在六届六中全会的报告中这样讲过，我们考察一个干部，不但要看他的一时一事，而且要看干部的全部工作和全部历史，这是识别干部的主要方法。同样，我们评价领袖也要这样，不但能只看他在“文化大革命”中的错误，而要看他一生的全部工作、全部历史，不能一叶障目，不见泰山。他从一九一九年五月“五四”运动献身革命起，至一九七六年九月九日逝世为止，为中国革命和共产主义事业奋斗一生，前后达五十七年之久。如果从一九二-一年党成立算起，到他逝世也有五十五年，半个世纪以上。可以说，功勋卓著，永垂青史。我们结合“十二大”文件来"},{"type":"paragraph","text":"·52讲。文件中讲，我们党历史上有三次伟大的转变，第一次是由北伐战争的失败到土地革命战争的兴起，第二次是由第五次反“围剿”的失败到抗日战争的兴起，这两次转变都是在毛泽东同志领导实现下的。第三次是“文化大革命\"过后，在毛泽东思想的指引下，由党中央集体进行的。"},{"type":"paragraph","text":"第二、把毛泽东一生活动放在党的全部工作中来评价。"},{"type":"paragraph","text":"我们党从创建以来，都和毛泽东同志的名字分不开的，他是我们党的缔造者之一，按过去的说法，毛泽东缔造了我们党，认为是个人缔造的，是搞个人崇拜，应该讲是缔造者之一，因为参加“一大”的代表十三人，最早还有李大钊、陈独秀。毛泽东说，陈独秀是“五四”运动的总司令，讲缔造时要说到这一点，后来变坏是后来的事情。我们要正确的对待。象列宁对待普列汉诺夫那样，普列汉诺夫在国传播马克思主义和俄国党建立中起了很大作用。所以毛泽东说在某些方面陈独秀类似普列汉诺夫，但也有区别；因为普列汉诺夫是伟大的马克思主义者，.普列汉诺夫是列宁主义之父。毛泽东同志和斯诺的谈话中，说他是李大钊、陈独秀的学生。这也就说明，毛泽东在建党时是缔造人之一-，而不是唯一的。从毛泽东建党、建军、建立根据地，指挥打仗来看，和其它领导人的贡献来比，是突出的、杰出的，无与伦比的。这是人们有目共睹的客观事实。"},{"type":"paragraph","text":"第三、从历史发展的重要关头来看。"},{"type":"paragraph","text":"考察一个人就是要在历史的转变关头来看，我们党的历史上历史转变关头很多，民主革命时期主要有那两次。当然，西安事变的和平解决，也是转折，是时局转换的枢纽，那是从胜利走向新胜利的转变。我们党“十二大”报告中说，是奔向胜利的关头，是党的政治方向，路线上和指导思想上的转变。"},{"type":"paragraph","text":"大革命失败后，党的路线还是搞城市中心论，把希望寄托在搞城市暴动上，而毛泽东把列宁主义的普遍原理同中国革命的具体实践相结合，创建了农村包围城市的道路。当然，他当时还不是党中央的领导人，成为党中央的领导人，那是一九三五年遵义会议后，把遵议会议附带说-下：这个转变是生死攸关的转折，遵义会议在党史界有些问题没有弄清楚，现在比较清楚了，问题很多，我简单说一下：大家可以参考党史研究室编《党史资料通讯》十八期。第一、遵义会议召开的时间，过去没有搞清楚，因为遵义会议决议《中共中央关于五次反“围剿”的总结决议》上注明是一九三五年一月八日，而我们中央红军进入遵义是一九三五年一月七日，中央纵队是一月九日才进去，怎么一月八日就有决议呀？现在搞清楚了，应该是十五日开的，十七日结束的，决议是一月十八日以后作的。根据在那里，一条是档案馆存的一份周恩来一月十三日发的电报，给刘少奇、李卓然。电报说，十五日召开政治局扩大会议，你们应于十四日赶到遵义。当时一个是军团政委，一个是政治局候补委员。少奇还是八军团党代表，行政职务是职工运动委员会委员长。二条根据是找到了陈云同志当年给红军中央纵队传达遵义会议内容的提纲。陈云说这是他作的，上面写的很清楚。会议开了三天，十五日开始。时间就清楚了；十五日开始，十七日结束。再有就是伍云甫的日记。伍是当时军委三局的政委，《文史资料七十二辑》（一九三五年二月十日写的）当年写的日记也说是十七日结束的。回忆的材料还是当年的准确，后来的就难免有错误。第二、参加的人和职务大体是这样的。董振堂没"},{"type":"paragraph","text":"·53?有参加会议，董在前方指挥打仗，董于一月十七日晚到达的，到达后，会议结束了，实际没参加。彭德怀同志没有开完会议，提前返回前线。因战斗需要。李卓然十六日到达，所以参加了两天。参加的人有：毛泽东、周恩来、刘少奇、王稼祥、博古、张闻天、陈云、朱德、邓发、彭德怀、杨尚昆、李富春、刘伯承、林彪、聂荣臻、李卓然、邓小平、李德、伍修权（是李德的翻译）。第三个问题，张闻天是不是遵义会议上当上总书记的。遵义会议上并没有选总书记，只增选了毛泽东为中共中央政治局常委。那么，他什么时候更换的呢？是红军二渡赤水，到鸡鸣三省这个地方让洛甫（张闻天）负总责。后来又成立了新的三人团，有毛泽东、周恩来、王稼祥（原来的三人团，是博古、周恩来、：李德），作为最高统帅部。当时的军委主席还是朱德同志，军委副主席还是周恩来、王稼祥同志，，并没有更改。毛主席正式担任党中央主席是在一九四三年三月二十日。延安《解放日报》五月二十三日发布消息，毛泽东以中共中央政治局主席的资格，作关于共产国际解散问题的报告，这是第一次公布毛泽东同志的身份。"},{"type":"paragraph","text":"遵义会议的意义，陆定一在一九八二年五月参观遵义纪念馆的时候，指出有四条。第一，是中国革命战争转败为胜的转折点；第二，是中国共产党成熟的标志，独立自主的正确的解决自已的重大问题；第三、王明路线的失败，王明集团分化瓦解的开始；第四，全党同志团结在毛泽东思想的旗帜之下的开始。"},{"type":"paragraph","text":"第四、从思想、理论的建树来看"},{"type":"paragraph","text":"决议把毛泽东思想的科学体系概括为六个方面、三点活的灵魂。其六个方面，即：关于新民主主义革命的理论；关于社会主义革命和社会主义建设的理论；关于革命军队的建设和军事战略的理论；关于政策和策略的理论；关于思想政治工作和文化工作的理论；关于党的建设的理论。其三点活的灵魂，即：实事求是，群众路线，自力更生。主席的各方面的理论都是很渊博的，仅解放战争时期的电报就有几干件。包括辽沈、淮海、平津三大战役。消灭敌人一百多万。毛泽东在理论上的贡献比我们党内任何领导人都大。陈云同志讲，他在延安前后的文章（仅四卷中的文章就有一百五十八篇），没有那个人能比得上。有这么两句话，叫“功业论著盖世雄，东方红日领群伦”。评价一个人的贡献，一个是理论贡献，一个是实践贡献，我们高度评价毛泽东的历史功绩，决不掩盖他的缺点和错误，邓小平在一九八○年八月十八日政治局扩大会议上讲，我们共产主义者是彻底的唯物主义者，要实事求是的肯定毛泽东的历史功绩。毛泽东同志在他一生中为党和国家，为人民立下了不朽的功勋，他的功绩是第-位的，错误是第二位的，因为他的功绩而讳言他的错误，这不是唯物主义的态度；因为他有错误而否定他的功绩，同样也不是唯物主义的态度。胡耀邦同志在一九八○年九月，党的宣传工作会议上讲，毛主席的伟大功绩我们要讲够，他的严重错误也要讲透，话不一定多，不能感情用事，要向历史负责，向人民负责。这就是说一方面肯定他的功绩，一-方面严肃对待他的错误，分清功过是非，既不能因功掩过，也不能因过讳功。这就是实事求是。关于他的功过怎样来看呢？"},{"type":"paragraph","text":"（1）功和过的大小不一样。创建社会主义新中国的功绩是开辟了中华民族历史的新局面，他在“文化大革命”中的错误，也没有使中国倒退到旧社会中去，社会主义中国还存在，总之，功大于过。"},{"type":"paragraph","text":"·54·"},{"type":"paragraph","text":"（2）功与过长短不一样。从他一生讲：革命五十五年，其中，四十五年功续辉煌，光照世界。只有最后十年犯了全面的、长时期的错误，从开辟井冈山道路算起，作为中国革命的主要代表长达半个世纪。他的前四十年是公认的，立了大功的。犯了严重错误只是最后十年。功与过的长短不一样。功的时间长，过的时间短。"},{"type":"paragraph","text":"（3）功与过的历史影响也不一样。他的功绩是长期起作用的因素·……，如我们的党，我们的军队，我们的国家，从根本上说历史是不会逆转的，中国人民将世世代代沿着他开辟的共产主义道路前进下去，坚持到最后胜利。因此，决议二十七条说：“毛泽东同志是伟大的马克思主义者，是伟大的无产阶级革命家、战略家和思想家”。胡耀邦加了一句，是最伟大的民族英雄。这是实事求是恰如其分的评价，不是溢美夸张之词。"},{"type":"paragraph","text":"去年“七一”时，黄克诚讲了这么一段话，很生动，应该承认在“文化大革命”以前的一段时间里，在“文化大革命”发动的时候，党没有能够阻止毛泽东同志逐渐发展起来的“左”倾错误，而是接受和赞成了他的“左”倾错误。我们的一些长期同毛泽东同志共事的战友们，以及跟随着毛泽东同志战斗的他的学生们，也深感对此负有重要责任。并且决心汲取教训。这样来看，是公正的，是科学的，历史唯物主义的态度。也只能这样，才不至于使我们在纠正历史事件中的错误时，简单地追究个人的责任，才有利于吸取历史教训。胡耀邦同志在理论务虚会议上还这样讲，他说八届十二中全会他参加了，他听到毛主席讲了这么一段话：我看五十年、一百年之后，可能我们这一段历史上的小插曲。是耀邦听了这句话后，一夜没有睡着。曾多次想找主席谈谈，想问一问这句话。他觉得毛主席讲这个话是意味深长的。毛泽东是伟大的马克思主义者，理论水平那么高，为什么还会犯错误呢？我们说马列主义者并不是不犯错误的神人。周扬同志在党校的报告中讲，难道犯错误还分等级吗？列宁在《共产主义运动中的‘左派”幼稚病》中讲了这么一段话，聪明的人不是不犯错误，而是犯了错误认真改正错误，不犯错误是不符合辩证法的。人们的认识不是笔直的，是曲线的是螺旋式上升的。列宁说，他是犯过错误的，比如，一九〇五年俄国处在斯托雷平的反动时期，那是革命的低潮，在革命低潮时，不主张参加杜马去揭露沙皇统治，结果证明这种政策是错误的。还有十四个帝国主义干涉时，他主张过战时共产主义政策，后来证明也是错了，……。毛泽东同志在《“七大”的工作方针》讲了一句，错误人人皆有，各人大小不同，他说在二十多年的实践中，无论在军事、政治方面，党的工作方面，我都犯了很多的错误，我的错误总结起来有几十打呀，一打十二个，你们说有多少….…。一-九六七年二月三日他在接见巴卢库时说，我就犯了一些错误，我不隐瞒自己的缺点，今天没时问，有时间我就讲给你们听听。他还讲过，金无足赤，人无完人。这就是说，没有绝对的纯金，含金量高达百分之九十九点九，总会有百分之零零一的不纯。毛泽东同志在纪念孙中山诞辰九十周年时讲·….·…孙中山先生也有缺点方面，那是历更条件决定的，不能苛求于前人。同样，我们对待毛泽东同志，也应该这样做。我们对待前人怎样评价，后人将来对我们也怎样评价值。毛泽东犯错误有其复杂的历史条件，也有他主观原因。从主观意识上讲，是骄傲情结的影响。三脱离一一脱离实际、脱离群众、脱离集体领导。-“九五八年大跃进，毛主腐说，粮食多了以后怎么办？这就是没有调查。所以一九五九年出现了困难，一九六二年更是困难，"},{"type":"paragraph","text":"·55。那时，那是粮食多了，是虚假的。彭德怀深入实际进行调查。报上产了七千亿斤，实际上只产了四千亿斤。毛主席是注重调查的，到了晚年，特别是到了“文化大革命”中，被群小包围，叫毛远新当联络员。对天安门事件的处理，毛主席是听毛远新汇报的，所以处理上有错误。任何英雄豪杰，他的思想计划，脱离实际就会出现偏差，毛泽东他老人家也是上当受骗了。毛泽东的秘书田家英同志说过，毛主席能治天下，不能治左右，听不得不同意见。国内原因，看到了社会上的一些矛盾，党和国家中的一些阴暗面，但对一些问题没有进行正确的分析，混淆了敌我是非，采取了发动“文化大革命”的错误方法。“国际背景，苏联领导人把中苏两党意识形态上的争论扩大到两党的政治上的论战，迫使我们在国际上不得不进行反修斗争，但是在国际上反修的同时，又把它引向国内，引进党内，把它同党内的意见分歧混为一谈。再有就是理论认识上的根源，把马列主义理论教条化，如，党在社会主义历史阶段的基本路线，把它看成对马列主义理论的发展，这就是悲剧所在。是好人犯错误。还有就是我们国家封建社会的历史较长，专制主义的意识很深。党内民主生活和国家政治生活未能制度化和法律化，我们的法制不健全。毛泽东同志在搞“文化大革命”时曾说自已是“和尚打伞-一无法无天”，是不依法的。还有他的社会根源，我们国家是小生产的汪洋大海，容易产生家长制，和一言堂，个人崇拜，并且使之蔓延起来。但是，我们不能把毛主席的错误说成是品质问题，可以说是认识上的问题。"},{"type":"paragraph","text":"五、还康生以本来面目"},{"type":"paragraph","text":"一九七五年十二月十六日，窃居高位、名噪一时的康生一命鸣呼了。在讣告上、悼词里，给康生戴上了三顶桂冠：“伟大的无产阶级革命家”、“马克思主义理论家”、“光荣的反修战士”。这三顶桂冠真是灿烂夺目。但是，天网恢恢，疏而不漏，康生终于逃脱不了人民的法网。他作为林彪、江青反革命集团的重要成员，于一九八○年十一月被押上了历史的审判台，终于露出了他野心家、阴谋家、反革命两面派的真相，被永远钉在历史的耻辱柱上。"},{"type":"paragraph","text":"这个题目就是要剥掉康生的这三顶桂冠。讲五个问题："},{"type":"paragraph","text":"（一）林彪、江青反革命集团的主犯一一阴险狡诈的反动军师、心狠手的迫害专家。"},{"type":"paragraph","text":"这是从政治上和组织上来揭露康生的本来面目的。从政治上来讲，他是阴险狡诈的反动军师；组织上来讲，是心狠手毒的迫害专家、追害狂，专门以整人为职业。在“文化大革命”中，康生把他这一套看家本领发展到了登峰造极的地步。"},{"type":"paragraph","text":"首先，我们看他怎样从政治上伙同林彪、江青来进行篡党夺权的反革命阴谋活动的？1、诬陷迫害刘少奇同志。"},{"type":"paragraph","text":"在一九六七年-七月，康生伙同江青，擅自决定批判国家主席刘少奇同志，对他进行人身迫害和抄家。康生伙同江青，谢富治指挥专案组。大搞刑讯逼供，制造伪证，诬陷刘少奇、王光美是叛徒、特务、反革命。"},{"type":"paragraph","text":"·56·"},{"type":"paragraph","text":"一九六八年九月十七日，康生给江青写了一封信，给刘少奇同志戴上了六顶大帽子，比八届十二中全会的三顶帽子还多一倍：什么大叛徒、大内奸、六特务、大工贼、大汉奸。甚至还推论说：“我觉得他这样早，这样久地做潜伏内奸活动，是否早就受帝国主义的特务训练”。这完全是诬陷。少奇同志青年时代是到苏联留学的，他没有到资本主义国家读过书，怎么能说他受过帝国主义的特务训练呢？少奇同志一九二一年在上海外国语补习学校，一九二二年到苏联东方大学学习,在留学期间入党，他的同班同学肖劲光（后任海军司令员）人还在嘛，还有已经逝世的任弼时同志。所以，康生是迫害刘少奇同志的元凶之一。"},{"type":"paragraph","text":"2、率先提出“《海瑞罢官》的要害是罢官”，陷害彭德怀同志。"},{"type":"paragraph","text":"一九六六年二月八日，彭真、康生等，即五人小组到武汉向毛泽东同志汇报《二月提纲》的时候，当时毛泽东同志说，《海瑞罢官》的要害是罢官，这是康生的发明。"},{"type":"paragraph","text":"同年四月二十五日、五月五日，在两次中央政治局扩大会议上，康生直言不讳地说“一九六四年的时候，我曾经向毛主席讲到，吴哈的《海瑞罢官》同庐山会议有关，同彭德怀问题有关。最先是他告的状。"},{"type":"paragraph","text":"他同意戚本禹派北航、北地东方红的红卫兵到成都西南三线把彭德怀同志揪回来批，斗，进行迫害。当然这主要是江青和戚本禹干的，但康生也负有一定责任。"},{"type":"paragraph","text":"3、在《二月提纲》问题上，陷害彭真同志。"},{"type":"paragraph","text":"原来讨论《二月提纲》的时候，康生都在场，并没有提出不同意见。写好以后在五人小组中传阅，他也看过。后来，他又说是彭真一个人背着五人小组搞的，这完全是栽旺。"},{"type":"paragraph","text":"4、策划炮制“六一”大字报(就是聂元梓等几个人的大宇报》。"},{"type":"paragraph","text":"一九六六年五月，康生派他的老姿曹轶欧以中央理论小组调查组的名义（当时康生是中央理论小组的组长）到北京大学去调查。曹铁欧住在西颐宾馆，她找人秘密谈话，煸动反对北大党委和北京市委。找到录元梓，由聂元梓等七人写出大字报，稀子经过康生、曹软欧修改后发了出去。其目的就是从这里开刀，攻击北京市委，打倒彭真同志。"},{"type":"paragraph","text":"5、捏造“二月兵变”的谎言，陷害彭真、贺龙同志。"},{"type":"paragraph","text":"一九六六年五月政治局扩大会议上,林彪说现在政变成风，他在道理上说不通，没有事实根据。康生就为之提造了一-个事实。一九六六年二月，北京军区决定在北京卫戌区新建一个团，从北京部队所属部队抽调干部，战士是新入伍的。为了进行训练，要找房子。当时北京各大学学生都下去搞四清去了。他们到北京市委去联系，市委说北大、人大、清华学生都下去搞四清去了，有些空房子。北京卫戌区就派了几个人去联系房子。后来，北京卫戌区的同志觉得住到大学里去不合适，就决定自已搭帐蓬。所以看了的房子就没有用。就是这件事，“文化大革命”开始后，北大团委一个干部捕风捉影，写了一张大字报，说这是搞兵变。这张大字报让康生派到北大的调查组抄了回去。康生一看，说林彪讲政变成风，还没有材料，这不是很好的材料吗！这不是彭真黑党和贺龙一伙在搞“二月兵变”嘛！当时林彪正想把贺龙同志整倒，康生同林彪一拍即合。"},{"type":"paragraph","text":"·57·1！"},{"type":"paragraph","text":"连中央文革成员的戚本禹在一九七九年四月二十八日交待时都说：反对贺龙，虽然先由林彪发起，后来有江青、陈伯达鼓噪，但康生的恶劣作用是不下于林彪、江青的。我们群起反贺，大抵是受康生的煽动，原因是林彪、陈伯达、江青反对贺龙，拿不出什么口实，而康生制造了很多口实，说贺龙私自调动军队搞二月兵变，在北京修了很多碱堡，又说贺龙与苏修的将军密谋推翻毛主席的领导，还有什么贺龙在体委口阴谋举行政变等等。这些澜言，使许多不明真相的人就难免信以为真，激起了义愤，当时谁会相信-位有名望的人会讲瞎话呢？"},{"type":"paragraph","text":"原来，贺龙总管的国家体委，下面有个国防体育俱乐部，国防体育俱乐部发小口径步枪打靶，但康生却说这是发枪，为政变作准备。真是欲加之罪，何患无词！"},{"type":"paragraph","text":"6、在反击所谓“二月逆流”中积极围攻老师们，是反击所谓“二月逆流”的打手。"},{"type":"paragraph","text":"一九六七年二月二十二日到三月十八日在怀仁堂开政治局会议，在这二十五天的围攻中，康生猛烈攻击陈毅等一些老同志，说他们反对毛主席的革命路线，反对“文化大革命”，反对毛主席。诬蔑李富春同志是“二月逆流”俱乐部主任。他在会上是很积极的。"},{"type":"paragraph","text":"7、紧密配合林彪、江青煽动反军乱军、制造全面混乱。"},{"type":"paragraph","text":"一九六七年武汉“7。20\"事件后，中央文革开会讨论对武汉“7.20\"事件的宣传口径问题，康生坚持要提出“打倒党内军内一小撮”的口号。原来提“打例党内一小报”，康生加了“打倒军内一小撮”。七月二十五目晚上，康生在审定新华社送审的《首都军民集会支持武汉革命派》的新闻稿时，又加上了“打倒党内、军内一小撮”的反动口号。这样一来，到处发生了揪陈再道式的人物，冲击军事机关的事件，使全国局势更加混乱。"},{"type":"paragraph","text":"8、挑起武斗，制造流血事件。"},{"type":"paragraph","text":"最突出的表现在一九六七年八月他处理宁夏问题上，他武断的支持宁夏一派群众组织总指挥部，把另一派群众组织筹备处打成保守组织，造成两派群众的分裂。八月十六日，康生、关锋让进驻宁夏的军队要旗帜鲜明，坚决支持指挥部，保护“左\"派，必要时可以给他们发枪自卫。八月二十六日康生说：形势变了，要武装镇压。以后，兰州军区电告中央，要求发枪武装“左”派。康生打电话说：中央同意你们的意见。八月二十八日就发生了青铜峡流血事件。驻青铜峡地区的部队开枪镇压群众，当场打死一百零一人，伤残一百三十多人。康生还说这是革命行动，如果再来还再打。"},{"type":"paragraph","text":"9、诬陷周恩来、朱德等老一辈革命家。"},{"type":"paragraph","text":"康生是分管国际共运的。一九六六年中联部写了一份学习简报，简报中提出这样个问题：“过去提毛主席的亲密战友是四个人，现在只是林彪同志，这是否是毛主席的意图？”康生在这个问题下面划了一道粗线，写了这样-句批语：“你是否以为把反对毛主席思想的人，也叫做毛主席的亲密战友”，意思就是说，你还要提这四个人，这四个人即周恩来、刘少奇、朱德、陈云，他们是反对毛主席的。"},{"type":"paragraph","text":"在一九六六年四月中央政治局扩大会议上，他辱骂朱德同志，他说朱德同志是组织上入了党，思想上还没有入党，还是党外人土。朱老总是一九二二年入党的，革命几十年，他说朱老总没有入党，真是恶毒之极。"},{"type":"paragraph","text":"·58·"},{"type":"paragraph","text":"一九六六年十一月十二日，康生同阿尔巴尼亚劳动党谢胡谈话时，谢胡当面指责、攻击周总理是“联合赫鲁晓夫反对美帝国主义。”康生不仅不批驳，反而影射攻击周恩来同志：跟赫鲁晓夫合作，这是同汪精卫合作。"},{"type":"paragraph","text":"还有一九六七年五月关于伍豪事件的问题。江青、林彪一伙利用一九三二年二月国民党捏造的“伍豪等二百四-十三人脱离共产党启事”,向周总理围攻，掀起逆流。康生完全清楚国民党伪造“伍豪启事”的内募。当时康生在上海中央特科第四科当科长，完全清楚这-件事。而且所谓“伍豪等二百四十三人脱离共产党启事”中提到赵容，赵容就是康生本人。康生装作哑，默不作声，实际上是默认敌人造谣诬蔑，为反周逆流起了推波助润的作用。"},{"type":"paragraph","text":"-一九六六年八月，康生在八届十--中全会上发言谦谤陈云同志只讲经济，不讲政治，是资本主义的商人经济。"},{"type":"paragraph","text":"10、极力鼓吹“否定一切”、“打倒一切”，煸动篡党夺权。"},{"type":"paragraph","text":"各个省的夺权，都是在康生--伙支持下干的。特别是山东夺权是一九六七年一月康生指使王效禹、张子石搞的。张子石是康生的儿子，他到北京去见康生，康向他面授机宜，说时机成熟了，你们不但要夺青岛的权，而且要到济南去夺山东省的权。"},{"type":"paragraph","text":"康生在政治上怎样进行篡党夺权的政治阴谋活动，举出上面十点。"},{"type":"paragraph","text":"再一个从组织上来讲，康生是心狠手毒的追害专家，他在“文化大革命”中是如何捏造罪名蓄谋陷害大批党政军领导干部的呢？被他迫害的干部范围之广，数量之多，危害之大，时间之长，在党的历史上前所未有。"},{"type":"paragraph","text":"1、掌管中央专案大权，大兴冤狱。"},{"type":"paragraph","text":"“文化大革命”初期和中期，康生一直掌管中央专案工作的生杀予夺大权。当时山央有三个专案办公室，一办是中直单位的，二办是军委系统的,还有三办，都是归康生领导的。他分管具体的案件有以下这些：彭真专案，刘仁的专案，陶铸的专案，贺龙的专案，薄一波的专案，刘澜涛的专案，安子文的专案，王任重的专案，林枫的专案，新疆“叛徒集团”的专案，审查对象多达二百二十二人。还有其他三十三个专案，审查对象一干零四十人，包括刘少奇、彭德怀、罗瑞卿、陆定一等。档案材料查出来，许多冤案、假案都是康生点头批准或者指使逼供，然后定案的。据不完全统计，康生在“文化大革命”中.直接陷害、迫窖的干部--共达八百三十人。其中副部长、地方副省长、部队大军区司令员以上的干部三百五十多人，大部分是老干部和国家知名人士。由于康生点名迫害致死的八十多人。包括贺龙、陶铸、张闻天、王稼祥等。被他整残整病的更是不计其数。"},{"type":"paragraph","text":"2、伙同江青等人为了实现“改朝换代”的阴谋，极其阴险地在组织上先下手,干了三件罕见的罪恶勾当。"},{"type":"paragraph","text":"（1）把大部分党的八届中央委员和候补中央委员打成“叛徒”、“特务”。一九六八年七月，康生亲笔写了-一封绝密信，把八届中委列了一个排队名单作为要件“是送”江青。这真是怪事，作为中央政治局常委的康生，竞然向连中央委员也不是的江青“星送”中委分类排队名单。在这个名单当中，被划为叛徙、敌我性质的八十八人；划为有错误、在历史上需要考察的二十九人；靠边站的有七人。康生把八届中委、候补中委定"},{"type":"paragraph","text":"·59·为“叛徒”、敌我性质的达到了总数的百分之七十六。这个扩大化的程度超过斯大林时的苏联。苏联在一九三七年，一九三八年肃反扩大化时，苏共十七大选出的中委一百三十四人，九十八人受迫害，占百分之七十三。受康生迫害的八届中委占百分之七十六，比苏联还超过百分之三。"},{"type":"paragraph","text":"（2）康生和他的要子曹轶欧，指使中央组织部的负责人郭玉峰，编造了一个报告，把八届中央监委委员和候补委员的百分之六十一打成“叛徒”、“特务”。"},{"type":"paragraph","text":"（3）给三届全国人大常委和四届全国政协常委，任意加罪定性，戴上敌我矛盾性质的帽子，比例也达到百分之五十以上。"},{"type":"paragraph","text":"康生加害于人的诬陷罪名，名目繁多，他的帽子公司各种牌号齐全，有特务，有反革命，有反动分子，有叛党叛国，有国际间谍等等。还有很多株连无辜的罪名，什么黑班底呀？黑秀才呀？徙子徒孙呀等。还有，他凭相貌给人定罪，比如他用这种词句：“面目可僧，内藏奸诈”、某某人“阴沉”、“奸诈顽固”、“伪装的阶级异己分子”、“见不得阳光的幽灵”。这都是康生自己用铅笔写的，对人的处置狠毒无比，动辄置人于死地，有什么“罪该万死”、“死有余辜”。比如刘仁同志，康生完全清楚，刘在莫斯科中山大学学习时非常年轻。他是赵世炎同志的外甥，是四川酉阳人，十几岁被赵世炎带到北京，后来到苏联，同康生一起工作过，康生很清楚他的底细。但却把刘仁打成特务，原因就是刘仁同志过去是搞敌工工作的，是晋察冀中央局城工部部长。当时为了搞情报派一些同志打入敌人内部去。但康生说他们就是特务。把刘仁关进监狱时，他让加，把刘仁同志反镑其手于背间，手都不能动，脚上加脚，活活地整死了，死的相当惨。刘仁同志是候补中委，北京市委第二书记，是个很能干的同志。刘仁同志夫人甘英写了一篇文章登在《当代》上，大家可以看。"},{"type":"paragraph","text":"3、他带头刮起“揪叛徒”风。"},{"type":"paragraph","text":"“文化大革命”中有一股风叫作“揪叛徒”，就是康生搞起来的。薄一波等同志，在一九三六年自首出狱这就是当时中共中央北方局决定，经过中央批准的。康生完全漕楚这件事情。"},{"type":"paragraph","text":"一九四三年十二月二十二日，中共中央书记处召开会议，参加会议的人有毛泽东、任弼时、刘少奇、康生、周恩来、朱德、彭德怀、彭真、高岗（按到会顺序）。开始是毛泽东发言，提议召开组织财政问题座谈会。下面谈到反特斗争问题，康生发言（康生当时任中央社会部部长，情报部部长）：“…4条：被特务利用者（被红旗利用分子）（红旗政策下被利用者），有义务情报员（利用落后的思想意识、坏的党员作特务的义务情报员。）河南红旗政策下，假圣旨自首者，如郭晓棠，有真圣旨自首者，如少奇允许薄一波自首。”原材料存中央档案馆。"},{"type":"paragraph","text":"一九三六年北方局一大批同志被捕后关在北京草岚子监狱。当时北方局书记少奇同志建议，华北危急，北平马上沦陷，在监狱的干部都是参加革命很久的党员。当时党需要干部，是不是把这些干部保出来，请示了中央。中央政治局讨论同意了刘少奇同志的意见。中央书记处讨论，康生也参加了，而且也发了言。一九四四年康生在中央党校作报告，还称赞“薄一波同志采取了机动灵活的策略，取得了很大成功”，但到“文化大革，"},{"type":"paragraph","text":"·60。命”一开始，他要打倒一大批领导干部，又自食其言，挝自派人搜集这些同志的材料。"},{"type":"paragraph","text":"有一天在人民大会堂湖南厅，康生向毛泽东同志谈到薄一波等六十一人的问题十分严重。当时周恩来同志答复说：薄一波等同志办理出狱的手续，是中央同意的嘛！毛泽东同志说：是啊，我记得是政治局批准的嘛！康生就说，那个时候在北京是刘少奇，中央是张闻天当总书记，是他们搞的，中央仅仅知道他们办的简单手续，他们写的东西十分严重。接着，他在九月十六日亲笔给毛主席写了一封信：主席，我长期怀疑刘少奇同志及安予文、薄一波等人自首出狱的决定。最近，我找人阙阅了一九三六年八月九日的北京报纸，从他们所登的反共启事来看，证明这一决定是完全错误的，是一个反共的决定。这些签宇发表反共启事的人，并不是履行出狱手续，而是坚决反共的叛党行为。当时出狱的人，大致可分三类：一、少数人反对刘少奇同志这个决定，拒不执行，据说刘格平（原国家民委主任）等人反对；二、有些人立场不稳组织上不纯；三、有些人本来就已经或企图叛变革命。刘少奇同志的决定就使这些人反共叛党合法化了。二、三类人约有七十余人。现在有些人的名字还弄不清楚，现正继续查证，详僧今先暂告于你。康生，九月十六日。"},{"type":"paragraph","text":"他还指使一些人向有关人员威胁逼供，制造假证据。当时专案人员就不许薄一波同志回答。薄一波同志说，毛主席知道这个事，我在延安时给他汇报过，主席给我批过一个条子：个人的进步和党的进步是一致的。（铅笔写的，薄一直保留在身边，文革中抄家抄掉了，现在中央已经找到了。）而专案人员说：你不要说毛主席知道这件事情，你不要讲这个事，不讲对党有利；讲了对党不利，你不讲我们可以考虑给你留一些出路，讲了就要加重你的罪。这样来威薄一波同志；也不准刘涛同志讲是一九三六年履行手续出狱是中央同意的。还逼着张闻天同志承认薄一波等六十一出狱是刘少奇背着中央干的，康生威胁说：你张闻天为什么要说是你批准的，你如果再瞎说，后果由你自己负责，你应该给你子孙留一条后路。"},{"type":"paragraph","text":"他们是想通过六十一人叛徒案打开一个缺口，搞出刘少奇不但有一-条反革命修正主义的政治路线，还有一条所谓反革命的组织路线，有一个叛徒网，把一大批领导于部打倒，然后康生又亲自写信给聂元样，要北大建立揪叛徒组织。五月六日康生又接见中组部的全体人员，要他们学习南开“八一八”红卫兵（专门揪叛徒的，办了个刊物，铅印本，在街上到处卖）揪叛徒战斗队。也让北航红旗成立揪叛徙联合调查团。这样一来，由康生掀起的揪叛徒风就把过去在历史上早已做过结论的案子又翻出来，一共在全国打了五干二百多个“叛徒”，残害了一大批老干部。"},{"type":"paragraph","text":"再一个就是他制造了“新噩叛徒集团案”。抗日战争开始的时候，盛世才是新噩督办,和我们搞统一战线,而且苏联又在新噩组织航空志愿队，我们党的西路军剩下八百多人，从青铜峡到了乌鲁木齐，也在那里学习。一九四二年盛世才反动，投靠蒋介石，在一九四三年把我们党在新疆的一些同志，包括毛泽民、陈潭秋等都抓进监狱，绝大多数被捕人员在狱中是坚持斗争的，还有一部分同志是从苏联回来路过乌鲁木齐，如杨之华、张子意、方志纯也被抓去。一九四六年张治中先生当国民党西北军政长官、新疆省主席。他同总理有些来往。跟我们党关系比较好。总理对他说，希望他到新疆乌鲁木齐以后，把我们"},{"type":"paragraph","text":"·61。在监狱垦的这些同志放出来。张治中答应了。他到新避后，就把一百三十多人无条件释-放，并派车子把他们送回延安。这些同志出狱的经过中央完全清楚。当这些同志回到延安的时候，朱德、任弱时、陈云、林伯渠等中央领导同志还热烈欢迎，而且康生当时跳上汽车，和一些同志热烈拥抱。（见延安一九四六年七月十二日《解放日报》）康生还在中央党校为被释放的同志洗尘，同他们交谈，问他们在狱中生活情况怎样？他完全清楚这件事。但是到“文化大草命”刮起“揪叛徒风”的时候，他就把这些同志一律打成叛徒，说他们“投敌叛变”，“潜伏在我们党内，有组织有计划地向党隐瞒”。所以就使这些早期在新疆饱尝铁窗之苦的同志又重陷冤狱，一共关了八年，大部分同志身心受到摧残。马明方（东北局的书记）、杨之华（瞿秋白夫人）等二十多个同志被整死，大部分亲友受株连。连当时还是个小孩的人，比如杨之华的女儿瞿独伊（瞿秋白同志唯一的一个女儿，现在六十多岁了）都受到牵连。直到一九七五年经毛主席、周恩来同志批准，这个案子才平反。"},{"type":"paragraph","text":"还有他捏造了一个所谓大特务刘仁案。为什么他要整刘仁呢？在一九六六年五月政治局扩大会议上，大批北京市委，康生想拉拢刘仁同志，因为刘仁同志过去是康生的部下，进城后，刘仁同志在北京市工作，二人没有什么来往。刘仁知道康生这个人不可接近，对他敬而远之。而康生说“刘仁进城以后，架子大了，原来跟我那么熟悉，现在见面连招呼都不打”。他把这也当作刘仁的一条罪状。人家是怕他，因为他是专门整人，人家见他是望而生畏,这也成了罪状。一九四五年军调处执行部（在现在的北京王府井协和医院的地方办公，叶剑英为我方首席代表。）需要一些翻译人员，刘仁通过城工部地下党的关系动员了王光美（辅仁大学原子物理研究生，英文很好）。担任军调部我方的翻译，后来就和叶剑英同志一起到了延安。康生诬陷王光美是“派遣特务”，说刘仁和城工部“包庇坏人”把美国派遭特务引进来。他想把刘仁的特务案同刘少奇的“叛徒”集团挂上钩。他说刘仁案件材料是确实的，“铁证如山”，主要搞他四个问题：一是美特，二是王光美打入军调部，再一个是经过国民党军统局供给情报，解放后把北京市公安局搞成间谍中心。这完全是提造。搞公安工作的人都知道，有个术语“逆用敌特”，也叫“安耳目”。他把这些都说成是“通敌”。潘汉年同志过去就做这个工作，他是立过很大功劳的。潘汉年同志的问题是一大冤案，中央已经发了文件为他平反。在这个问题上，康生也是负有一定责任的。潘汉年也是中央社会部负责人之一，地位仅次于康生。对潘汉年同志的情况他完全清楚，但他还参加整潘汉年同志。"},{"type":"paragraph","text":"4、诬陷迫害林枫同志。"},{"type":"paragraph","text":"林枫是中央党校校长。开始整林枫时，中央党校造反派头头武葆华给林枫藏高帽，挂黑牌游街。康生说：“戴高帽，挂黑牌不算武斗”。后来全国到处斗走资派戴高帽、挂黑牌，就是因为康生讲了这不算武斗。林枫同志在二战时期是北方局秘书长（书记少奇周志）。一九三六年少奇同志给了他一张四万块钱的汇票，这是党的活动经费。事过久了它的来源和用途说不清楚，后来查明这是党的活动经费。但是康生说这是国民党给刘少奇的特务经费，咬住林枫，突击审讯。在审讯中罚站、按头、打骂、指供、避迫认帐。而且他马上把这些材料上报中央政治局，说刘少奇一九三六年到南京投靠蒋介石，宋子"},{"type":"paragraph","text":"·62?文给刘少奇五方元活动经费，建议卫戌区逮捕林枫，严加审讯。把林枫同志投进监狱，最后整死。"},{"type":"paragraph","text":"还有相面定案，陷害赵健民同志。康生加罪于人，不需要任何材料，单凭主观想象，信口开河，凭相面定案。有人说康生不学无术，其实他是“有学有术”，他深通罗织学，熟谱整人术。一九六八年十一月，他在北京京西宾馆找赵健民同志谈话，说“我四十年革命，我有敏感，我看你象个叛徒”。赵健民同志再三申辨，说我敢用党籍来担保，要求中央审查，我不是叛徒。康生生气地说：“叛徒还说什么党籍，你保留吧，你写个条子。”赵健民写了张条子，康生马上就让谢富治当场把赵健民同志逮捕，在监狱中关了八年之久。赵健民同志当时在云南省委工作，是云南省委书记。由于赵健民被诬陷，所以追查赵的同党，制造了一个执行赵健民国民党特务组行动计划的重大冤案，说赵健民是个大特务，要搞一个特务行动计划。在云南被迫害致死的干部群众一万四干多人，被打伤打残的干部三万八千多人。"},{"type":"paragraph","text":"再一个是对王逸伦。王逸伦在苏联留过学，原来内蒙古区党委书记。康生说：“我过去不认识王逸伦，但在会上一看，觉得这个人根本不象个共产党员，而且也不是一个普通的人，总觉得这个人象个特务。”康生就是这样，见人一面，就可以定案，真不愧为主观唯心论者马赫的忠实门徒。古人讲，“片言折狱”，而康生则是一言定。王逸伦被关押审查六年，一直到一九七八年才释放，作出了历史清楚、政治上没有问题的结论。王逸伦到苏联留过学。康生说：你到苏联留过学，我怎么没有看到你，所以你就是个特务。康生就是这样一种混帐逻辑。"},{"type":"paragraph","text":"康生还干方百计整他的秘书沙韬。沙韬现在中央组织部当局长。当时康生是山东分局的书记，沙韬是经周恩来批准由中央社会部给康生派的秘书。沙韬在他身边工作了一年多，一九四九年康生有病（装病）,沙韬照顾很周到。有一次,他拆信不小心,把曹轶欧给康生亲拆的信件误拆了，拆了以后，他赶紧补上，又写了一张纸条，说明自己是误拆的，自己并没有看信的内容，而康生有了疑心，认为沙韬对他不忠。这样沙韬就倒霉了。他就说沙韬是李克农派来监视他的特务，（李克农是中央社会部的部长，他原来是中央社会部副部长，康生调离后，他就任部长。中央社会部就是现在的中央调查部。社会部归周恩来同志管，所以沙韬作康生的秘书，是经过周恩来同志批准的。）沙韬被调离之后，康生仍然抓住不放。沙韬被送到人民大学学习，曹轶欧说沙韬有问题,强迫他退学，后来就把他调到军委联络部,而且还把他监护起来。一九五四年七届四中全会上，康生又说沙韬是饶漱石派来监视他的,又把沙韬调出军委联络部。“文化大革命”中,本来沙韬在甘肃省委当组织部长。不晓得康生从那里看到了一个材料,就说沙韬是刘少奇、杨尚昆包庇起来的,居然还当了组织部长。这样就把沙韬弄起来,专案整。而且他还说，沙韬问题不是一个个人问题，而是涉及对刘少奇、饶漱石、罗瑞卿、杨尚昆、安子文叛徒集团案中的一个阴谋问题。组织专案组，再次对沙韬进行迫害，把沙韬关押八年之久，身心受到严重摧残。因为沙韬这个问题，有三十多个中央部长级以上的干部受到牵连。"},{"type":"paragraph","text":"再一个就是蓄谋制造苏枚谋害案。苏枚是曹轶欧的妹妹，康生的小姨子，是中央政法干校政治部副主任。“文化大革命”刚开始，有的群众贴出大字报，揭露苏枚生活作"},{"type":"paragraph","text":"·63·风糜烂，她感到羞愧，吃安眠药自杀了。但康生说，苏枚这个人决不会自杀，肯定是他杀，而且抢救她的医生就是凶手，结果把中央政法干校副校长石磊、医生等人关押起来，后来把苏枚的胃解剖开以后，里面有安眠药，康生还不相信。"},{"type":"paragraph","text":"以上大量的事实表明，康生不是什么无产阶级革命家，而是同林彪、江青一起，进行篡党夺权活动的阴谋家、野心家，是一个残害大批革命同志的迫害专家，是-一个双手沾满人民鲜血的会子手。"},{"type":"paragraph","text":"（二）是肆意歪曲、篡改马列主义、毛泽东思想的政治骗子，是一个理论上的恶概。"},{"type":"paragraph","text":"“文化大革命”前，康生有这样几个头衔：中央政治局下面的文教小组付组长（组长是陆定一），又是文教小组下面的理论小组组长、《刘少奇选集》编辑组组长（当时他自已要求去编《刘少奇选集》的）。“文化大革命”中，他就爬得很快了，成了中央政治局常委、中央文革顾问、毛泽东著作编辑委员会副主任（主任林彪）。“九大”以后还当了中央组织宣传组组长。他主管理论宣传工作，前后控制理论界达廿年之久。号称“马克思主义理论家”的康生，他是学孔丘“述而不作”，没有什么理论著作。正如马克恩所说的：“如果说他在理论上一窍不通，那末他在干阴谋勾当方面却是颇为能干的。”这是马克思说巴枯宁的。（见《马克思恩格斯文选》第二卷四百六十七页）把马克思这句话用到康生头上是非常合适的。康生善于给林彪、江青一伙制造理论根据。在他们一伙当中，康生的谬论最多，不少的黑点子都是康生出的。下面我们讲几点："},{"type":"paragraph","text":"1、鼓吹“最高最后标准”，蓄意制造现代迷信。"},{"type":"paragraph","text":"他比林彪还早，林彪是一九五九年提出的，而他早在一九五八年就提出“毛泽东思想是马列主义的顶峰”。这就是说毛泽东思想已经穷尽了马克恩主义的真理，这明显是违背相对真理和绝对真理的辩证关系的，违背马克思主义认识论的。恩格斯在《反杜林论》的哲学编中早已批判了这种谬论。可见，这个顶峰论的发明权属于康生，他比林彪还早一年。一九五九年又大讲毛泽东思想是马列主义的“最后标准”、“最高标准”。他不是把实践作为检验真理的标准，而是用思维来检验思维，理论是思维的东西，意识的东西，是第二性的东西，第二性的东西不能来检验第二性，只有第一性的东西才能检验第二性。这些都是起码的常识，是马克思主义的ABC。"},{"type":"paragraph","text":"一九六○年他又提出学习马克思主义要先学毛主席著作，后学马列著作，他叫做“先入为主”，这是违背人们的认识发展规律的。毛泽东思想是马列主义在中国的具体运用和发展。没有马列主义基本原理，哪里来的毛泽东恩想呢？它们是一种先后的关系，应该先学习马列著作，后学毛主席著作。康生这个提法后来就被林彪概括为“走捷径”。在康生控制的高级党校，在九一六→年上半年仍旧以这个标准来检查对马列主义的态度，学员要先学毛主席著作，后学马列著作。这完全歪曲了继承和发展的辩证关系。如果对这个表示怀疑，那就是大逆不道。当时有的同志提出，《资本论》问世的时候，还没有毛泽东思想，那么，学习《资本论》怎样以毛泽东思想为纲呢？结果就被他扣上了反毛泽东思想的帽子。"},{"type":"paragraph","text":"康生是推行现代迷信的考手。五十年代中期，我们在纠正斯大林的个人崇拜方面;·64·中央发了两篇文章，一-九五六年四月《关于无产阶级专政的历史经验》，十二月《再论无产阶级专政的历史经验》。这个时候康生并没有提出其他看法。但是,到了一九五九年康生利用我们党反对赫鲁晓夫假借反对个人崇拜反对斯大林的机会，在军事科学院、高等军事学院作报告，大肆宣扬要突出一个人。如果反对他这个看法，那就是反对毛泽东思想。前面讲过了，他去革命博物馆审查时，看到李大钊的展出，还说这是分庭抗礼。"},{"type":"paragraph","text":"他还把党的领油同党的组织等同起来，把党的领袖归结为党的领袖个人的领导。二月抗争中，谭震林同志在会上揭露林彪阴谋取消党的领导，康生却说谭震林在政治局会上大发谬论，说“文化大革命”只讲群众路线，不要党的领导，这是形而上学。可笑得很，毛主席是我们党的领袖，无产阶级“文化大革命”是毛主席亲自领导的，怎么能说没有党的领导呢？这完全是对党的领导的歪曲，党的领导是各级组织的领导，不是个人的领导。"},{"type":"paragraph","text":"康生还搞个人迷信，搞传宗接代，这表现在对林彪的吹捧上，他把林彪写进九大党章，这本来是直接违背组织原则的。但是康生在九大有个发言，叫《新党章的五个特点》，其中一个特点，就是说“把林彪作为接班人，这是世界革命的大事，这是我们新党章一个突出的特点”。翻开国际共运史来看，不论哪一个党，包括社会民主工党、劳动党、共产党，都没有把接班人的名字写进党章，这种令人作呕的吹捧，古今少有，中外罕见。在他看来，把林彪确定为接班人，世界革命就有了光明的未来，不确定林彪当接班人，整个世界就要变成一片黑暗。"},{"type":"paragraph","text":"康生和林彪大搞造神运动，并不是出于他们无知，而是有险恶用心的。这是邀功取宠，据功求赏，目的是篡党夺权、那时，在个人崇拜的情况下，阿读率承的得宠，刚直敢谏获罪，这本来是封建社会仕途坎坷的经验总结。康生、林彪对此揣摩很深。林彪在他的黑笔记本中讲：“大拥大顺，仿恩（格斯）之于马（克思），斯（大林）之于列（宁），蒋（介石）之于孙（中山），跟着转，乃大窍门所在”。这就是林彪的真言，他就是亦步亦趋，要“得一人而得天下”。康生和林彪同样怀有阴暗的心理，他顺从 领袖、神化领袖，抢占“高举紧跟”的制高点，也是为了自己夺取高位。他宣扬“顶峰论”，是为了自已爬上“顶蜂”。"},{"type":"paragraph","text":"2、篡改马列主义的基本理论。归纳起来有以下几点："},{"type":"paragraph","text":"（1）篡改马克思主义关于社会形态的原理，把社会主义说成是独立的社会形态。一九六五年，原生在接见外宾时说：“社会主义社会是一个相对独立的社会形态”。看起来他在理论上好象是轻率的，实际他用心险恶。他把社会主义社会说成是独立的阶级社会，目的在于给林、江青的所谓继续革命，也就是为反革命夺权制造理论依据。"},{"type":"paragraph","text":"（2）断定在社会主义社会这个相对独立的社会形态中，始终存在着阶级和阶级斗，争。毛主席的原话只是说，社会主义社会还存在着阶级和阶级斗争。“始终”二宇是康"},{"type":"paragraph","text":"生加上去的。他的这种说法根本否定了马克思所说的“无产阶级专政不过是要达到消灭一切阶级和向无阶级社会的过渡”。（《哥达纲领批判》）的论断，否定了列宁讲的“社会主义就是消灭阶级”的论断，也就是否定了无产阶级专政的历史任务，也就否定"},{"type":"paragraph","text":"·65·了社会主义向共产主义过渡。"},{"type":"paragraph","text":"（3）鼓吹按政治思想划分阶级。阶级定义是列宁在《伟大的创举》中讲的，他讲了四条，阶级是个经济范畴。康生则说阶级不仅是个经济范畴，而且是个社会范畴，还要从政治思想上划分阶级。生产资料私有制虽然解决了，但是政治思想上的问题还没有解决，还有阶级。他说只有从这个观点出发，才能懂得为什么在中国共产党内产生走资本主义道路的当权派。这样就给林彪、江青一伙揪走资派，实行全面专政制造了理论依据。"},{"type":"paragraph","text":"（4）康生是大批“唯生产力论”的创始人。本来周总理在“文化大革命”中指示坚持八小时工作制，不准停产闹革命，这是对的。他却骂国务院管生产的人只抓生产，不抓革命，成了职业病，不问政治，不看路线，单纯抓生产，.本身就是修正主义，所以他要大批所谓“唯生产力论”。他的根据是列宁的《论俄国革命》。其实，他完全是歪曲了列宁主义的，这是列宁在重病期间写的一篇评论苏汉诺夫的札记，这篇文章根本不是批什么“唯生产力论”的，而是批判苏汉诺夫那种认为在生产力落后的国家不能进行社会主义革命，而只有生产力发展到一定水平的国家才能进行社会主义革命的观点。列宁说：为什么不能反过来，无产阶级夺得政权以后再发展生产，为生产力的发展开辟广阔的道路。所以根本没有什么“唯生产力论”。与此相反，列宁强调，没有生产力的一定发展就不能实现社会主义。康生拿着“唯生产力论”的棍子到处整人，实际上是破坏生产。"},{"type":"paragraph","text":"康生从理论上篡改、歪曲马列主义，主要的就是以上几点。他还出尔反尔，反对学习理论的“十六字诀”。"},{"type":"paragraph","text":"一九五三年，马列学院党委向党中央、毛泽东报告，准备用十六个字，就是“学习理论，提高认识，联系实际，改造思想”，作为马列学院的教学方针。报告经中央政治局讨论，作为文件下发了。这个方针的执行是在三年以后，一九五六年经过中央批准，把十六字稍微改了一下，改为“学习理论，改造思想，提高认识，增强党性”。基本精神没有变，把它作为各级党校和高等院校政治理论课的教学方针。这个方针的制订从组织手续上讲是合法的，在理论上也是站得住脚的，在教学实践上也是行之有效的。"},{"type":"paragraph","text":"康生对这十六字原来是同意的，而且还表扬过，说这个方针是延安整风时期以后党中央明确向全国提出的方针，是政治教育工作的普遍规律。一九五七年整风反右的时候，清华大学马列主义教研室划的右派很多，因为主管政治课的党委副书记被打成右派，他分管这项工作，马列教研室只有四个人不是右派。康生在北京音乐堂给政治理论课教员作报告，把清华大学的政治理论课教学也概括为十六个字：“空谈理论，鄙视实际，提高个人，反对改造”，这说明他还是同意十六宇方针的。但事隔不久，在一九五九年庐山会议以后，特别是在“文化大革命”期间，康生运用林彪“倒过来的哲学”（思想的形成是从物质到精神，而工作则从思想到物质，即例过来）对“十六字”方针进行诬蔑和攻击，并做了截然相反的解释。他说这四句话都是抽象的话，是正正经经的废话。学习理论，到底是学马列主义理论还是学修正主义理论呢？这是抽象的。这很明显，在中央党校，在中国共产党领导下的党校，当然是学马列主义理论，怎么能学修正主义理论呢？他"},{"type":"paragraph","text":"·66·说，你联系实际，到底联系什么实际，是联系革命的实际，还是联系反革命的实际；你增强党性，是增强共产党的党性，还是增强赫鲁晓夫全民党的党性，还是增强蒋介石国民党的党性。你看这多么荒唐！他低毁中央党校，每讲必批十六宇方针。因此，在“文化大革命”中，凡是执行十六字方针的各级党校和宣传部门，都成了“反毛泽东思想的顽固堡垒”，凡是执行十六字方针的于部都成了反党反社会主义反毛泽东思想的反革命修正主义分子。"},{"type":"paragraph","text":"康生的谬论很多，关于世界观、方法论的问题，关于“无产阶级专政下继续革命”的问题，还有“重建党”的问题，搞影射史学的问题，我们不讲了。"},{"type":"paragraph","text":"从以上几方面可以看出，康生根本不是马克思主义理论家，完全是地地道道的政治骗子，是个理论恶棍。恩格斯刻画杜林是江湖骗子，而康生是政治骗子。"},{"type":"paragraph","text":"（三）破坏国际共运的历史罪人。"},{"type":"paragraph","text":"康生在国际共运中，推行大国沙文主义，破坏我党同兄弟党的关系，问题很多，这里列举四点："},{"type":"paragraph","text":"第一、在各国革命道路问题上制造混乱。"},{"type":"paragraph","text":"马列主义认为，把马列主义普遍真理同本国革命实际相结合，来处理本国的问题，这是一条基本原则。日本工人代表团来中国，毛主席题词：只有把马列主义普遍原理和日本的具体情况结合，这是一条基本原则。而康生不是这样，提出“统一的模式”，即鼓吹世界革命的战略是世界的农村包围世界的城市。一九六五年九月以林彪的名义发表的题为《人民战争胜利万岁》一文，是由康生定稿的，体现了康生的思想。他认为，北美、西欧是世界的城市，亚、非、拉是世界的农村，世界革命也要走农村包围城市的道路。换一句话说，就是“井冈山的道路通天下”。其它国家，不管资本主义国家，还是殖民地、半殖民地国家，都要走这条道路，它适合于世界上的一切国家。康生把这种荒谬理论说成是世界革命的战略问题，具体表现在一九六六年一月三日他同澳共主席希尔的谈话中。康生说，我们的看法很清楚，世界革命运动的亚、非、拉农村包围北美、西殴的城市。至于有些农民占相当数量的资本主义国家，在我们看来，也是这个问题。他还说，我看，法国、意大利，也包括日本，农民问题也是一个严重问题。康生这个“理论”一提出来，就遭到资本主义国家左派的反对，因为这是违背列宁主义原则的。当时日本共产党书记安斋库治来中国翻译《毛泽东选集》，根据毛泽东同志的《战争和战略问题》，针对康生尖锐地提出问题。后毛主席明确地表了态，毛主席有一段批语：我认为，安斋等同志的意见是正确的。我在一九三八年十月《战争和战略问题》中关于资本主义国家无产阶级政党的任务的论述仍然有效。这就是安斋针对康生的错误而提出来的问题。在那篇文章中讲，资本主义国家平时是积蓄力量，等待时机；到革命高潮时再举行武装起义。中函则不同，这是由各国的国情所决定的。康生这是强加于人，是典型的大国沙文主义。同时，康生还混淆议会斗争和议会道路，反对资本主义国家利用议会讲坛。列宁讲过，资本主义国家的资产阶级标榜民主，在革命低潮时，无产阶级要积蓄力量，要教育广大群众，必须利用议会讲坛，去揭露资本主义的罪恶，去唤醒人民群众。康生把议会道路同利用议会讲坛对立起来。同样，兄弟党提出异议，说列宁不是你那么讲"},{"type":"paragraph","text":"·67·的，后来周恩来同志出来作工作，向兄弟党赔礼道，肯定列宁的讲法是对的。"},{"type":"paragraph","text":"第二、在对外关系中推行大国沙文主义；以我划线，强加于人。"},{"type":"paragraph","text":"康生的大国沙文主义是，以我划线，强加于人。一九六七年，康生接见泰共、澳共和阿尔巴尼亚劳动党的代表。那时我们同阿尔巴尼亚劳动党关系还很好，他称赞阿尔巴尼亚劳动党是殴洲社会主义的一盏明灯，这句话是由王力（当时是中联部副部长，康生的心腹）起草的一份电报上讲的，后来毛主席说，我不过签了一个名。当时康生带一代表团去阿尔巴尼亚，在与这些党谈话时，康多次提出一个标准：衡量一个党是马列主义的党还是修正主义的党，就是看他是否赞成还是反对无产阶级“文化大革命”，是赞成还是反对毛泽东思想。提出两条标准实际上是一条标准，就是前面一条，因为当时正在搞“文化大革命”，而“文化大革命”是毛主席亲自发动和领导的。此外，他还把我们九大的党章强加于兄弟党，要人家从我们九大的党章中我根据，那么一套“左”的东西，把林彪写在党章里，要人家找根据，去学习。一九六六年下半年以后，康生攻击并辱骂过一个兄弟党是叛徒，是坏人，破坏两党关系，后来又是总理出来作工作。当时是四处出击，树敌很多，凡是不赞成“文化大革命”的就认为是修了，搞得我们在国际共运中很孤立。"},{"type":"paragraph","text":"第三、无原则地吹捧阿尔巴尼亚劳动党，关系异乎寻常。"},{"type":"paragraph","text":"一九六六年十一月十三日，康生去阿尔巴尼亚，在欢迎中共代表团的宴会上，康生发表讲话，大肆吹捧霍查。他说，恩维尔·查同志是一个久经考验的马克思列宁主义者，是毛泽东同志的亲密战友。还说，我们对国际共产主义运动的看法是完全一致的，这一点是非常重要的，如果有人想从我们对国际共运的看法中找出空隙，哪怕是用显微镜都是找不到的。实际上那时已有分歧。如对斯大林的看法上就不一致。他们认为斯大林没有一点错误，我们则认为斯大林应三七开，七分成绩，三分错误（见《关于无产阶级专政的历史经验》一文）。当时我们说斯大林有三条错误，一条是肃反扩大化；二是在农业问题上；三是从国际共运中把南斯拉夫开除出去了，这是大国沙文主义，老子党的做法。在对待毛泽东思想问题上，阿尔巴尼亚从来不用毛泽东思想这个概念，而只用过毛泽东同志的思想。霍查认为自己了不起，是对马列主义的发展。"},{"type":"paragraph","text":"一九六七年二月，康生同阿尔巴尼亚劳动党会谈时，当时卡博提出，将来总有“天，要在毛泽东时代，成立马列主义的第四国际。康生马上就附和说，有这样的前景，我谢谢卡博同志，你最近的讲话对我是很大的鼓舞。一九七〇年三月，康生指示中联部了解阿尔巴尼亚同志的看法。背着党中央，向阿尔巴尼亚提供了我党内部的机密和其它绝密材料，主动把所谓“六十一人叛徒集团案”的材科送给阿尔巴尼亚。并对阿说，凡是我们有的都送给你们，我们对于网尔巴尼亚劳动党是没有机密的，可以把档案馆打开。后来阿尔巴尼亚在反华时，搞的我们很被动。"},{"type":"paragraph","text":"第四、指使红卫兵斗争日共代表，造成极坏影响。"},{"type":"paragraph","text":"一九六七年七月日本共产党官本集团驻我国代表砂间一良，还有一个《赤旗报》记者，被我们宣布限期离境。康生批示，在飞机场上允许日共左派去斗争他们，但不宜武斗。当时出动日本左派一百多人，红卫兵四、五百人，跑到飞机场去斗修，拳打脚踢，"},{"type":"paragraph","text":"？68。要砂间一良学狗爬，爬上飞机，后拍成电影，在国际上造成极坏影响。"},{"type":"paragraph","text":"这就是康生在国际共运中搞的大国沙文主义的东西。可见，康生不是什么“光荣的反修战士”，而是地地道道的破坏国际共运的历史罪人。"},{"type":"paragraph","text":"（四）从历史上叠康生的极“左”、整人、或要两面派有其历史的一贯性。"},{"type":"paragraph","text":"第一、起初极力吹捧王明，后来又标榜一贯坚决反对王明，康生在党内一贯是以极左面目出现."},{"type":"paragraph","text":"康生，一九二四年离山东到上海大学，一九二五年春入团，一九二五年四月入党。一九二八年担任江苏省委组织部长。当时改组江苏省委时，他完全听从李立三宗派主义的要求，得到李立三同志的赏识，一下被提为中央组织部的秘书长。立三路线后，康生看到李立三吃不开了。王明回来了，马上投靠了王明。在六届四中全会上，康生支持王明上台有功，得到共产国际东方部部长米夫（王明的老师）和王明的赏识，被提升为中央组织部长。推行王明路线，使党在白区的组织受到很大的破坏，临时中央在上海无法立足。在一九三三年春，临时中央从上海迁到江西苏区去。这时王明看到白区工作很危险，就搞了差事，叫中国共产党驻共产国际代表团团长，到莫斯科去。康生也不愿到苏区去，王明很赏识康生，让康生当中共驻共产国际代表团副团长，成了王明的副手。一九三三年七月到一九三七年十一月，康生在莫斯科充当王明的副手。王明是中共驻国际代表团团长，康生是副团长，卖力推行王明路线。康生到莫斯科后，一方面在大学里学习，自已讲是学习政治经济学的研究生。同时，他还在苏联办的东方大学和国际列宁学院讲课。因为他是中共驻共产国际代表团的副团长，他讲课拿什么做教材呢？就把王明那个小册子，“左”倾路线的代表作《为中共更加布尔什维克化而斗争》，又叫《两条路线》，当作教材，大肆吹嘘，贩卖王明的黑货。他说王明这本书，不是王明个人的，是中共代表团的意见，体现了党的路线。康生还歪曲事实，吹嘘王明是抗日民族统一战线的提出者和发起者。本来抗日民族统一战线是根据共产国际七次代表大会，当时季米特洛夫是共产国际的总书记，是国际提出的。要搞反法西斯统一战线，要对付德、意、日法西斯，在国际上要建立国际反法西斯统一战线。因此，指示我们党要搞抗日民族统一战线，是国际提出来的。一九三五年共产国际七次代表大会闭幕后，中共代表团举行宴会庆祝，康生突然带头、举杯、起立为王明提出抗日民族统一战线而干杯，为王明欢呼。宴会以后，康生还借这个机会向到会的同志提议，拥护王明当中共中央总书记。在康生的多次煽动下，要莫斯科的中国同志搞了一个为王明当总书记的签名运动，要大家来签名，向共产国际要求王明当总书记，串联了一些人向国际写了请愿书，要求国际批准王明当总书记，你看那时他吹捧王明多么起劲！后来，又向一个回国的同志介绍，王明同志是我们党的总书记（一九三六年·七月一-日举行庆祝我们党十五周年的宴会，这时已经是遵义会议开了～年后，在全党实际上已经确立了毛泽东的领导地位以后。）他在这个宴会上还连连举杯，衷心祝福王明同志身体健康，并带领参加会的同志高呼：“王明同志万岁！乌拉！”他在莫斯科时作王明的副手，就是这样吹王明。一九三七年十一月回到延安后，各方探听消息，察颜观色，康生和王明还有陈云同志在一九三-七年十一月二十九目乘一架飞机回国的。（陈云同志是在长征到遵义会议后，到大渡河天全卢山的时"},{"type":"paragraph","text":"·69?筷，中央派他到上海去领导地下斗争。当时陈云到了上海，白色恐怖很厉害不能开展工作。所以，陈云到了共产国际，一九三七年十一月二十九日，回到延安的。）康生也回来了，他一看风声不好，听说中央要批判王明路线，他就遥身一变，把自已打扮成王明路线的受害者和反王明路线的英雄，他怎么装扮自己呢？他是挖空心思的。他曾吹捧王明的小册子《为中共更加布尔什维克化而斗争》，当时他把这本小册子的“布”字圈了，改成一个“孟”字，把这小册子摆在他办公室的书桌上，有人进来看，他就说当年我在莫斯科就批判王明。他说：他为中共更加布尔什维克化而斗争，我说，他是为中共更加孟什维克化而斗争，我那个时候就批判他了。康生无耻到了极点。然后又和高岗拉扯上，高岗是西北局书记，请他去作报告。他说在莫斯科怎样同王明作斗争，他突然又变为大反王明的英雄。这种骗人的花招，绝妙的演技，确实起了蒙骗别人抬高自已的作用，使康生捞到了晋升的资本。"},{"type":"paragraph","text":"第二、对苏联肃反中许多中国同志被捕遵受残害，康生负有重大罪责。"},{"type":"paragraph","text":"一九三六年到一九三七年，苏联搞肃反，康生在中国代表团管干部工作，后来管肃反事情，所以干部被捕或遭受残害他是负有不可推卸的资任。当时被捕失踪的就是根据王明、康生的指示到莫斯科去的。如中央特科，是一九二九年在上海市为了保卫党中央，惩办叛徒，在周恩来同志领导下组成的组织。康生也是第四科的科长，陈同志也是特科科长。还有李强也是特科科长。是搞无线电的，是我们党内的无线电专家。在苏联留过学。李强曾在去年党史会上作了报告，介绍特科的情况。还有陈，康生也在特科工作，后来特科有些同志和满州省委的一些领导干部。因为一九三三年临时中央从上海迁到苏区，和东北党组织失掉联系，东北党组织就由共产国际和中共代表团负责领导。有些干部象武胡景、殴阳新、肖寿煌、王德、谭国甫这批干部，原来是特科和满州省委的。结果到苏联后失踪了被捕了，这都是康生干的。这些同志大多数在康生直接领导下工作，表现是很好的。而在苏联要速捕中共党员要经中共代表团特别是负责干部工作的康生的同意的。据整理过国际干部档案的同志师哲（当过毛主席的秘书，在山东当过省委书记，过去在共产国际，后来是任弼时的秘书，他俄文很好，凡是苏联代表团到中国来谈判，少奇、总理接见都是他当翻译。他当时给任弼时当秘书时清理过档案材料。）揭发康生对武胡景、殴阳新同志，不但不证明他们没有问题，反而在档案中加进去有叛徒、奸细、间谍等嫌疑的材料。所以说使这些同志遭到残害。还有一些同志象陈郁，（当过煤炭工业部部长，中南局第二书记），老工人、老党员，就是在苏联叫康生整的、被弄到苏联的一个工厂作苦工，搞了很多年。一九四○年周恩来同志到苏联，到处查找，才知道在一个工厂里。经和苏联交涉才同意了他和总理一块回来，不然也早就死了。有些同志劳动改造流放到西伯利亚，有些同志是解放以后一九五六年才放回来的，这是康生的罪行。"},{"type":"paragraph","text":"第三、在延安一再制造冤案，陷害大批干部。"},{"type":"paragraph","text":"康生从苏联回国后，开始当中央党校校长，后米是中央书记处书记（一九三七年十二月后他就当中央书记处书记），长期担任中央社会部部长兼情报部部长，分管反特工作。他滥用职权，在肃反巾大搞遇供信，任意罗织罪名，在肃反中捕风捉影，捏造罪"},{"type":"paragraph","text":"·70?名，诬陷好人。一九三九年在延安轰动一时的有三大案件。（1）叛徒、特务钱维人案。钱维人是陕甘宁边区公路局局长，一九三七年国共合作时为修路和国民党有联系，商讨过修路事情，因此，康生对他无端怀疑，说他是内奸，把他抓起来，搞逼供信，一直被关了-亡年之久。抗战胜利后才被释放。后来平反。（2）日本特务王遵极案。王是北京的女学生。她叔父王克敏是大汉奸。因不满汉奸家庭，为抗日到了延安。一个人出身不由己，道路可选择，家庭出身和本人要求进步是两码事,不能说王克敏是反革命，他的侄女也是反革命。因为她叔父是大汉奸就说她是日本特务、国民党特务、双料特务。下令把她押起来。三天三夜不准睡觉。并威胁说要用两条大蛇绑在她的腰部。一个女同志遭受这样的威,硬逼人家承认是特务。一九三九年五月康生曾写信肯定王克敏侄女与复兴社的关系，婴王避役承认她是复兴社,就是这样把王遵假从一九三九年关到一九四六年，整个抗日战争时期都被关在监狱。人家要投身革命来的，是参加抗日。这又是康生干的。后来平反了。（3）是李凝案件。也是康生的杰作之一。李是东北的地下党员。一九三八年到延安，…一九三九年突然被边区保安处逮捕。这也是康生指示搞的。硬逼她承认是叛徙、是特务、打入党内的内奸。在一次审判会上，生说：“你长得那么漂亮不当特务，谁当特务呀”。你们看，长得源亮也成了一条罪名。最后在她的结论上写着，走路象日本女人定为一条罪名，以至到了“文化大革命”中又被审查。这是在延安搞清了的，可给留了个尾巴。所以才招致了“文革”中的再次审查。因此，有些同志讲，康生在延安搞的“抢救运动”是“文化大革命”的预演。"},{"type":"paragraph","text":"还制造了“红旗党”假案和张克勤事件，抢救失足者，摧残党内、摧残白区党组织、迫害地下党，这就是在边区轰动一时的抢救运动。这是怎么回事呢？"},{"type":"paragraph","text":"就是一九四二年甘肃省的地下党员叫张克勤（原名樊大畏），当时在西北公学被打戍“红旗党”的特务。这是康生的发明。康生说，这是国民党搞红旗政策，搞了些特务，叫红旗特务。他们伪装进步，也楷着《资本论》，恩格斯的《费尔巴哈论》，列宁的《唯物主义与经验批判主义》在大学里读书，还公开看些红旗书。伪装进步，打进党组织搞破坏，这就叫“红旗”特务。然后这个党就变了，变成“红旗党”。把张克勤打成是“红旗党”派进来的特务。康生就根据这个，提出了“红旗党\"就是国民党在它的统治区对共产党实行的新政策。一九四三年五月间，康生就带着张克勤到处作报告。在延安的杨家岭，生亲自主持坦白大会，指出要张克勤好好做报告感召“失足者”，拍着张的肩膀说：“你成了名人了”。这都是屈打成招的，根本没那回事。以后株连的人越来越多，象滚雪球式的，不仅把计肃的地下党，而且把河南、四川、云南、湖北、济南、贵浙江、贵州、陕西等十几个省的地下党统统说成是“红旗党”。请同志们注意：他们把四川、湖南、湖北、云南、贵州等地的地下党打成“红旗党”是有阴谋的。因为这些地方是属南方局领导，南方局书记是周恩来。把这些地方的地下党打成红旗党，就是要把周恩来打成“红旗党”头子。他搞的越来越多，象滚雪球。后来把毛泽东同志办公室的人都说成“红旗党”了。毛泽东同志感到奇怪，说办公室的人，我是很清楚的，怎么这些人也成了“特务”？。于是才发现了问题。一九四五年八月十五日写了决定，提出了九条，“一个不杀，大部不抓”。说人头不象割韭菜割了还能长，人头割掉就长不上了。"},{"type":"paragraph","text":"·71·"},{"type":"paragraph","text":"后来在延安整风后期，一九四三年七月开始，以张克勤为例搞“抢救失足者”运动，搞了三个月抢救运动，有四百五十人向党坦白。那时搞车轮战、疲劳战、“假枪毙”。乱打乱杀。搞车轮战时，不许睡觉，十几个人斗你一个人。被审的人几天几夜不休息，神经都混乱了。把学习小组的人都供出来，整个一个班都成了特务了。有的一个机关都成了特务了，特务如麻。搞假枪毙、吓唬人。有的被吓成了神经病，有的被折磨致死。在中央党校的一次斗争大会上，康生还亲手打了河南地下党郭晓棠（河南省委组织部长）一记耳光，眼镜都打掉了。“文化大革命”就某种意义说是一九四三年抢救运动的重演。"},{"type":"paragraph","text":"抢救运动的错误很快被毛泽东发现纠正了。毛泽东代表中央向受委屈的同志赔礼道歉。毛主席说：我向你们赔礼道歉。毛主席向他们敬礼说：你们还我一个礼，不然我这手就放不下来。毛主席把手举到帽沿下敬礼。台下的人被感动得热泪盈眶。主席亲自赔礼道漱。可是负责抢救运动的康生却不动声色在一旁抽烟，没有任何表示。散会后大家向外走，李富春同志问康生，你怎么不讲两句？康生恶毒的说：我又不会当两面派。不仅这样，在甄别工作中他还进行阻挠，给一些同志留一个尾巴。所以，在“文化大革命”中，康生就乘机再搞他们。如张克勤又被关了好几年。三中全会后才给他平反，现在甘肃师大当党委书记。"},{"type":"paragraph","text":"第四、在土地改革中推行极“左”路线造成严重恶果。"},{"type":"paragraph","text":"在抢救运动中发现康生缺乏根据地群众工作的经验，所以在一九四七年三月至一九四八年五月,中央派康生到晋绥的临县郝家坡和山东渤海等地搞土改试点和复查，他是中央代表，又提出一系列的极“左”口号和主张，如“贫雇农打江山，贫雇农坐江山”，提出“贫雇农路线。”把中农排斥在农会领导之外。主张打乱平分土地，严重侵犯中农的利益。另外，又搞个划分阶级成分的标准，强调不仅要看土地和财产，还要看他的政治态度。本来土改划成分的标准，毛主席在一九三三年就讲过，怎么划分农村阶级。就是根据对土地是否占有，占有多少，怎么使用，有无剥削来划分的。但康生却提出要按政治态度来划分。他批评晋绥地区土改右倾，提出要晋绥分局把划分的文件烧掉重新来搞，后来毛主席批评说：这是把马列主义烧掉了。他还鼓吹搞“化形地主”。就是地主把他的财产转移到工商业中去，工商业者兼地主的人就是“化形地主”。因此，主张消灭工商业，消灭化形地主。对地主搞扫地出门。本来党的政策是，对地主还要给生活出路，他却搞挖浮财，扫地出门。还搞到中农头上，扩大了打击面。他讲，地主变化了，化形成农民，化形成共产党员，在内部来破坏，这成为当前老区的主要形式，搅乱了阶级阵线。又提出依靠农会来改造党和政权的荒谬主张，竭力鼓吹挖地财，扫地出门，只给地主留下一个碗一双筷子，甚至搞肉体消灭，弄得当地乱斗乱打乱杀。还把刘少白也关押起来。刘是晋绥参议会的参议长，是一九三八年由安子文单线联系发展的秘密党员。毛选上还有他的名字，是一个影响很大的人物，他公开的身份是开明绅士，在晋西北很有影响，很有学问，教过大学。"},{"type":"paragraph","text":"杨尚昆同志向毛主席汇报了这个情况，毛主席说：康生这个人极“左”！又说：在抢救运动中极“左”，现在的表现证明他还未改掉这个毛病。"},{"type":"paragraph","text":"这就是康生历史上的问题。·72·（五）康生的身世和政治历史问题"},{"type":"paragraph","text":"康生一生作恶多端，并且由于多年在社会部工作，因此，看起来很神秘，别人对他也是众说纷纭，莫衷一是，为此很有必要对他的身世和历史问题作一番说明。"},{"type":"paragraph","text":"（1）缙绅世家，纳子弟。（从一八九八年到一九二三年)。"},{"type":"paragraph","text":"康生本姓张，原名张宗可，号少卿，排行老四，大哥张宗彝，二哥张宗贤，三哥张宗儒。祖籍山东省胶南县，后迁到诸城。祖父张宝元，有三个儿子，康生的老子排行老二。他家占有裔腴良田二千五百亩。一九二八年分家。康生分房十一间，田二顷半（约合六百多亩）“七·七事变”后，陆续出卖土地一千多亩。康生就是出生在这样一个钟鸣鼎食之家，从小过着地主少爷的生活，受的是封建教育。十七岁以后到青岛市礼贤中学读书，受的是封建遗老们的熏陶，（比如宣统皇帝的老师陆润庠，还有什么前清状元等）学的是封建礼仪和尔虞我诈的本领，这就为他以后投机钻营打下了基础。他双手会写字，而且会写繁字，会绘画。他二年后回家，拉板胡，吹笛子，一直到一九二三年在诸城小学当教师。"},{"type":"paragraph","text":"（2）混迹上海，投机革命(从一九二四年到一九三三年)。"},{"type":"paragraph","text":"一九二四年的时候，他在诸城认识了陈舜庭，由他介绍参加了国民党。同年夏天，国民党山东省党部介绍他和孟超（文学家、剧作家，曾写过剧本《李慧娘》，“文革”中被康生迫害死）、李庆霖（反革命分子）三人一起去上海，在我党办的上海大学社会科学系学习，（当时系主任是瞿秋白同志）后来担任上海总工会干事。参加了“五卅运动”，他是在“五卅”前夕的四月份入党的。担任上海大学党支部书记，后任闸北区委书记,以后又担任江苏省委组织部长，秘书长，化名赵容、赵荣。一九三○年九月，在六届三中全会上被选为中央审查委员，以后又升任中央组织部长，同时在特科工作。"},{"type":"paragraph","text":"（3）侨居苏京（莫斯科），追随王明(从一九三三年到一九三七年)。"},{"type":"paragraph","text":"康生由于吹捧王明，得到了王明的信任和赏识。一九三三年，党中央已不能在上海立足。临时中央撤往苏区，他就作为王明的助手，担任了中共中央驻共产国际代表团副团长。一方面在东方大学当研究生，一方面又担任东方大学中国部主任，因追随王明有功。在六届五中全会上（五中全会在中央苏区召开，他没参加）被选为中央委员和政治局委员，以后又当上共产国际候补执行委员。"},{"type":"paragraph","text":"（4）制造冤案，草营人命（从一九三七年十一月到一九四五年在延安）。"},{"type":"paragraph","text":"一九三七年十一月二十九日，康生随王明回国，十二月后任中央书记处书记，中央党校校长。一九三九年又担任了中央职工运动委员会主任、中央社会部长,主管保卫情报工作。一九四一年七月中央成立中央调查研究局，下设情报部，康生任情报部长，党委研究区研究组组长。整风期间，担任了中央总学委副主任（总学委主任是毛泽东同志），并兼任中央直属机关分学委主任，成为整风的主要领导成员之一。一九四三年，中央机构调整后，康生又担任了中央组织委员会副书记（组织委员会书记是刘少奇同志）。"},{"type":"paragraph","text":"（5）乱捕乱杀，制造混乱。从一九四七年，到一九四八年，在陇东、晋绥、山东、渤海等地搞土改时推行极“左”的路线，乱捕乱杀，制造混乱。（前面已讲过，不赞）。"},{"type":"paragraph","text":"（6）装病躺下，等待时机（从一九五○年到-一九五六年）。"},{"type":"paragraph","text":"·73。"},{"type":"paragraph","text":"从一九五○年到一九五六年，康生心怀疑惧，认为党中央对他不信任，对党不满，"},{"type":"paragraph","text":"长期养病，消极怠工。一九四八年济南解放以后，任山东分局书记，华东局第二副书1"},{"type":"paragraph","text":"记。一九五○年后任省委书记、山东军区第一政委。对此，他很不满意。他原是七届中央政治局委员、书记处书记，这时在华东局之下任省委记书，因此闹情绪不想干，这是一方面；另一方面，他心怀鬼胎，怀疑对他还是否信任。一九五○年春天，他在膏岛养病，当时中央给他去一电报，叫他去杭州养病，他就怀疑中央对他不信任，思想动荡。他就给中央发了一个电报说：“病已基本痊愈。再过个把月可以回分局工作”，这个电文都起草好了，准备发出去，可以后，他又让秘书把电文收回，改为“坚决按中央决定，我立即赴杭”。他还说，这次离开山东，“搞了个身败名裂”。到了杭州后，一九五○年七月十一日，当时华东局第一书记饶漱石去看他，他对饶说，我工作上有错误，但绝不是特务、奸细，请组织不要误会。而且还要求饶给中央打个电报，告诉中央和毛主席，请中央不要误会他。后来，他从杭州转到北京养病，刘少奇到北京医院去看他。他对刘说，我是否能回北京工作。少奇同志说：你已经回来了，你现在就住在北京医院了吗？山东的工作由傅秋涛同志主持，你安心养病吧。现在主席很忙，不能马上来看你、等以后来看你。从当时他的病历及医生们谈，并无甚大病。他在北京医院一住四年多，可以写文章，画画，也可以写字，就是装疯卖傻，见了人不说话。一直到“八大”前夕，他知道中央要安排他任中央政治局候补委员。可又神气起来了。认为中央还信任他，还可以出来工作。所以他的病也就好了。"},{"type":"paragraph","text":"（7）东山再起，横行无忌（从一九五六年到一九六五年)。"},{"type":"paragraph","text":"在八届一中全会上康生被选为中央政治局候补委员。“八大”后。他担任了中央政治局领导下的文教小组副组长，又是中央文教小组下的中央理论小组长，还担任了毛选编辑委员会副主任（主任是少奇同志），并兼任刘少奇选集编辑组组长。总之，他的身份就是分管理论工作和文教工作，他到处做报告，可说精神抖撤，他四处游玩，鼓吹“放卫星”。一九六二年的时候，他又竭力主张少奇同志再版《论共产党员的修养》，并主动表示，他可帮助修改定稿。可是在“文革”时，他伙同陈伯达又大批《论共产党员的修养》，说其要害是背叛无产阶级专政，真是翻手为云，覆手为雨。一九六二年他把小说《刘志丹》打成反党小说，开创了大兴现代“文字狱”的先例。一九六三年，中央组织撰写反修文章《评苏共中央公开信》由他负责。其中不少“左\"的东西是他提出来的。"},{"type":"paragraph","text":"（8）-十年肆虐，罪恶昭彰（从一九六六年到一九七五年）（前面已讲过，这里就不再讲了）。"},{"type":"paragraph","text":"（9）原形毕露，遗臭万年。"},{"type":"paragraph","text":"康生是一九七五年十二月十六日病死的。那时，“四人帮”还在台上，他的真面目还没有暴露。所以讣告和悼词上给他戴了三顶桂冠：“无产阶级革命家”，“马克思主义理论家”，“光荣的反修战士”。过去讲盖棺论定。当时把他的骨灰盒安放在八宝山灵堂的第一室。这样以为他的功过就定了。殊不知盖棺不能论定，十一届三中全会前的中央工作会议上，同志们对此意见很大。陈云同志首先提出，康生这个人有问题，中央要设专案审查，大家都表示同意，于是中央纪委成立了专案对他进行审查。一九八〇年七月十二"},{"type":"paragraph","text":"·74°日，在安子文同志的追悼会上胡耀邦同志致悼词，公开点名批判了康生，推倒了康生强加给安子文同志的诬蔑不实之词。一九八〇年十月十六日中央批准了中央纪委对康生的审查报告，并下达文件，宣布康生是林彪、江青反革命集团的主犯,开除康生的党籍，撤消悼词，把它的骨灰撤出八宝山草命公墓。列宁说得好，“据说，历史喜欢捉弄人，喜欢同人们开玩笑，本来是要到这个房间，结果却定进了另一个房间”。（《列宁全集》第二十卷四五九页)，康生是一个善于纵横挥闯，投机钻营，精通剥削阶级的阿逢迎、两面三刀的权术。加上他会制造现代迷信。大搞造神运动，他的二面三刀的使俩达到了登峰造极的地步，使他爬上了党中央副主席的宝座。但是历史是无情的。正如马克思所说：“历史就是审判官，而无产阶级就是执刑者”。（《马克思恩格斯选集》第二卷八○页）康生的伪装终于剥掉了，他的野心家、阴谋家两面派的真面目终于大白于天下，受到了历史给予的应有惩罚。"},{"type":"paragraph","text":"【这里附带说明一个问题，就是康生在历史上是否叛徒或特务，现在还没有查清，因为康生这家伙十分狡猾。又加之长期在社会部工作。对于了解他底细的人他都整死了。例如原来对他十分熟悉的卢福坦（这人曾当中共中央委员、临时政治局成员，后被敌逮捕而叛变）。解放后被逮捕，本应枪毙，但作为保留犯人关在监狱，作活口供。一九六九年，康生说，这个家伙不坦白，死不坦白，他活着还有什么用，于是就让谢富治给枪毙了。“文革”中上海有一些有关康生的材料都让张春桥，王洪文、姚文元给摘掉了，因此，只好存疑待查。3，"},{"type":"paragraph","text":"（据一九八二年十二月讲课记录稿修改）"},{"type":"paragraph","text":"·75·"}],"authors":["谭宗级"],"dates":[{"year":1982,"month":12}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":70},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"关锋","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"周荣鑫","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"王力","type":"人物"},{"name":"吴德","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"王光美","type":"人物"},{"name":"李富春","type":"人物"},{"name":"王任重","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"肖华","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"刘志坚","type":"人物"},{"name":"谢胡","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"李先念","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"谷牧","type":"人物"},{"name":"廖承志","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"叶群","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"童小鹏","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"彭真","type":"人物"},{"name":"康克清","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"陈云","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"张闻天","type":"人物"},{"name":"毛远新","type":"人物"},{"name":"余秋里","type":"人物"},{"name":"朱德","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"刘澜涛","type":"人物"},{"name":"周扬","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"瞿秋白","type":"人物"},{"name":"李立三","type":"人物"},{"name":"王明","type":"人物"},{"name":"高岗","type":"人物"},{"name":"饶漱石","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"曹轶欧","type":"人物"},{"name":"曾希圣","type":"人物"},{"name":"陈再道","type":"人物"},{"name":"博古","type":"人物"},{"name":"王若水","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"宁夏文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}