{"books":[{"id":"f39b62f2-6a46-4167-a44e-eeb8790499c4","name":"自然辩证法一九七四年第一期","internal":false,"official":true,"type":"pdf","author":"恩格斯，人民出版社1971年版","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/f39b62f2-6a46-4167-a44e-eeb8790499c4.pdf"],"article":{"title":"废气变银丝","alias":"","parts":[{"type":"paragraph","text":"废气变银丝"},{"type":"paragraph","text":"上海化纤九厂革命委员会"},{"type":"paragraph","text":"多年来，我们厂纺丝车间的生产中存在一个矛盾：已内酰胺的单体分子经过聚合变成锦纶丝时，总有百分之八左右不愿走聚合的道路，变做气体逃跑。因此，在纺丝机的喷丝孔里喷出银光闪闪的锦纶丝的同时，还冒出一股股“迷雾”般的废气，污染车间环境，影响工人健康。"},{"type":"paragraph","text":"去年，我们在毛主席革命路线的指引下，终于战胜了这种有害气体，不仅驱走了纺丝车间的“迷雾”，并且从中回收了大量制造锦纶丝的宝贵原料。"},{"type":"paragraph","text":"调风排气"},{"type":"paragraph","text":"怎样对付这种有害废气呢？开始，我们把它往室外赶。谁知赶来赶去，它还是赖着不跑。扫地靠扫帚，排气靠吸风机。废气老是排不走，是不是和吸风机的风量太小有关呢？一检查，吸风机的管道又细又长，七转八弯，废气中的小粒子凝集淤积在管道四壁，造成堵塞。看来，要赶走废气，得想法子把吸风机的风量加大。我们先对藏垢纳污的管道来个清扫，风量果然增加，排气情况好转。但是，风量加大了，喷丝头附近吸风口的风速也骤然增大，急风卷走银丝的情况严重了。"},{"type":"paragraph","text":"赶走废气需要加大风量，保住银丝则要减低风速。既要排废气，又要保银丝，好象是两者不可得兼。而要增大吸风机的风量，又势必增加吸风口的风速。排气与保丝的矛盾同大风量与低风速的矛盾交错一起。但是，起决定作用的还是大风量与低风速这对矛盾。如果不能调整好风量与风速的关系，也就不能达到在保住银丝的同时又排掉废气的目的。"},{"type":"paragraph","text":"又要风量大，又要风速低，这究竟能不能办到？为了解决这个难题，许多同志守在吸风口旁边精心观察，只见风一到吸风口上速度就快起来。大家一边看，一边联系日常生活中的一些现象进行分析：用橡皮管浇水，把管口卡小的时候水流很急；管口一放大，水量未减，水流就慢了。又比如夏天乘凉，有时风并不大，但一到弄堂口，就感到吹的够劲了。这些现象表明一个道理：无论是风的运动还是水的运动，都表现为流量与流速的对立统一。但是，两者的关系并不是凝固不变的，并不只是简单地表现为“你大我也大”，而是随着通过面积的大小而变化。如果我们适当地把吸风口的面积放大，就有可能在加大风量的同时并不提高风速。"},{"type":"paragraph","text":"工人同志日夜奋战，进行了多次试验。根据试验取得的数据，我们改造了全部吸风管道，放大了口径，把吸风罩从一个风口改为四个风口，加上导风板，使吸风口的总面积增加了近十倍。这时，风量从原来每小时一千立方米增到三千立方米，风速却从原来每分钟二点五米下降到零点七米。调速排气的结果，不仅使“迷雾”般的车间呈现一派“晴朗”景象，也消除了吸丝的情况。经过测定，室内废气浓度完全符合国家规定的卫生标准。"},{"type":"paragraph","text":"变气为水"},{"type":"paragraph","text":"“迷雾”般的废气被赶出了车间，却又污染了工广周围的环境。工人同志说：山前的老虎赶到山后还不是一样“咬人”，我们可不能满足把有害气体搬个家啊！"},{"type":"paragraph","text":"怎样继续与废气战斗呢？我们根据己内酰胺单体有自然冷却凝结的特点，搞了一个除尘室，里面排上不同形式的挡板。废气进去后，象走“九曲桥”那样转来转去，流速逐渐减慢，单体就冷却沉降下来。这种方法在冷天还能显点“神通”，一到热天就失灵了，自行冷却的单体寥寥无几，大部分废气前门进、后门出，飞向天空“逍遥法外”。"},{"type":"paragraph","text":"在群众性的献计献策活动中，有的同志提出，己内酰胺原料一碰到水就溶解了，能不能用水制服废气呢？这时又有人提出了疑问说，根据外国技术资料，己内酰胺的固体可以大量溶解于水；气体则不行，即使能溶化一些，浓度充其量不过百分之四。究竟哪一个说法有道理呢？我们遵照毛主席关于“一切经过试验”的教导，先用喷淋法以水攻气：在废气的出口处装上一只莲蓬头，废气一出“门”，就拦住它洗个“淋浴”。一“淋”，小部分气体被溶解了，大部分仍然穿水而过，逃之天天。事情也真巧，测量一下被溶解的单体，浓度果然是百分之四。"},{"type":"paragraph","text":"喷淋法出师不利，这一下议论可多啦！有人说，外国资料也不是瞎编的，怎么可以不信呢？大多数同志则认为，对国外的技术资料要作分析，不应当盲目地相信它的结论。既然已内酰胺的固体和气体的化学性质是一样的，那为什么固体可以大量溶解于水而气体则不行呢？喷淋法试验失败的原因，不能简单地归结为那个所谓百分之四的溶解极限。为了弄个水落石出，大家连续进行了许多观察试验，发现己内酰胺的气体有两重性：既可以溶解于水，又不容易溶解于水。为什么气体不容易溶解于水呢？因为“物体的各个分子在气体状态下所具有的能，比在液体状态下大得多，而在液体状态下所具有的能又比在固体状态下更大。”（《反杜林论》）正因为己内酰胺在气体状态下所具有的能大，这就决定了它不如在固体状态下那样“安分守已”，喜欢乱跑乱钻。我们采用的喷淋法，虽然也抓住了己内酰胺气体会溶解于水的短处，却没有击败它喜欢飞跑（活跃）的长处。从认识上说，就是只看到它可以溶解于水的一面，没看到它又不容易溶解于水的一面，陷入了片面性。大家又深入喷淋的现场，只见水点点滴滴往下淌，气一古脑儿向上窜，水、气遭遇的机会十分短促。“杯水车薪”当然无济于事。"},{"type":"paragraph","text":"我们找到了喷淋法的弱点以后，决定增加水、气互相接触的机会。工人同志和技术人员一起造了一个密封的泡沫塔，塔里面搞一块筛板，废气进去后，先用筛板分而治之，把它变成几千股小气流，继而再让这几千股小气流到一定高度的水层中洗“盆浴”。这时，塔里好象烧开了的粥一样翻滚，大部分单体都溶解了，但还是有一小部分“突围”而走。怎样才能形成严密的封锁线，不让废气“突围”呢？我们联想到沙漠中的防风林带，当大风沙通过一道又一道的树林时，风吹过后，沙被一层一层地“过滤”下来。受到这个启发，我们把泡沫塔里的一层筛板改为四层，每层筛板上都设置一定高度的水，形成四道严密的封锁线。原来一冲而过的废气，通过这四道封锁线，打了四次“消耗战”，废气中的绝大部分单体都被溶解掉，漏网而逃的气体为数就极少了。"},{"type":"paragraph","text":"水中捞“宝”"},{"type":"paragraph","text":"废气被制服了，新产生的废水却又污染了水质。工人同志批评这种办法是治标不治本。他们说，治“三废”不能搞改良主义，而是要彻底革命。况且，这种“废水”并不废，它里面含有大量的己内酰胺单体，不能让这个宝贝白白逃掉。"},{"type":"paragraph","text":"按照平时处理普通溶液的经验，只要把废水弄到蒸馏釜中蒸馏一下，去掉水和杂质，雪白晶莹的己内酰胺的单体就可得到。这本来是“三只手指捏田螺，笃笃定定”的事，但是我们这样蒸馏提纯出来的竟不是己内酰胺原料，而是废渣。"},{"type":"paragraph","text":"为什么老经验会不中用？原来，己内酰胺的沸点是262.5℃，但当温度还未到达沸点时，废水中的单体就蠢蠢欲动起来，特别是到了230℃，更是它们四出活动、自由“结合”的好时机。这时，如果让它们“结合”，出来的东西就成了废渣。这个事实告诉我们，要从水中捞到“宝”，一定要过好230℃这一关！"},{"type":"paragraph","text":"要过好这一关，只有两种可能：一是跳过230℃而达到沸点；二是力争把沸点降到230℃以下。哪一个更现实呢？通过230℃达到262.5℃是自然的规律，要一个筋斗翻过去纯粹是胡思乱想。看来，力争降低沸点才是唯一出路。工人同志举了烧水的例子：水在地面上的沸点是100℃，而在“世界屋顶”珠穆朗玛峰，烧到72℃时水就沸腾了，气压高低同水的沸点有直接关系。"},{"type":"paragraph","text":"“自然界中的一切界限，都是有条件的、相对的、可变动的”。（《唯物主义和经验批判主义》）为了给降低沸点创造条件，我们把蒸馏釜改装成真空蒸馏式的，随着釜中真空度的提高，也即是气压的减低，已内酰胺溶液的沸点也下降到230℃以下，废渣赖以产生的“温床”终于给挖掉了。这样，已内酰胺单体还来不及变成废渣就“束手被擒”，雪白晶亮的己内酰胺原料从水中捞出来了。"},{"type":"paragraph","text":"我们同废气作斗争，在认识上经历了一个由片面到比较全面的过程，在行动上则相应地经历了一个由被动到比较主动的过程。通过这场斗争，不仅收到了化害为利的实效，而且大大丰富了我们对自然界的认识，使我们比较深刻地懂得：自然界没有绝对的废物，过去不少东西被当作“废物”任其从空中飞掉或水中流掉，主要是我们对它的性质和用途还缺乏认识。掌握了变废为宝的规律，就可以为社会主义建设做出更多的贡献。"}],"authors":["上海化纤九厂革命委员会"],"dates":[{"year":1974,"month":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":25,"page_end":29},"tags":[{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}