{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为用而学——记南京部队某部学习毛主席著作积极分子徐加松同志","authors":["朱关明","顾国璞","高连章"],"dates":[{"year":1964,"month":12,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"顾国璞　高连章　朱关明"},{"type":"paragraph","text":"徐加松同志是南京部队某部十连的指导员。一九六○年，他是南京部队出席全国青年学习马克思列宁主义、学习毛主席著作黑龙江现场会议的战士代表。一九六三年他成了浙江省哲学学会的会员。这次在南京部队学习毛主席著作积极分子代表大会上，他介绍活学活用毛主席著作的经验，得到许多同志的赞扬。南京部队领导授予他学习毛主席著作积极分子的称号。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"徐加松同志是出身在贫农家庭里的一个放牛娃，入伍前只上过六个月的扫盲夜校，一九五五年参军后，也没有进过什么学校。但是，文化低，并不能抑制他学习革命理论的强烈愿望。他首先苦学文化，经过半年努力，学到了初小语文第四册，就开始读《把一切献给党》等革命书籍。一九五六年到一九五八年期间，下农村做群众工作，因为情况生疏，经验不足，遇到了不少困难。连长申光荣给了他一张登载着《关于正确处理人民内部矛盾的问题》的报纸，启发他认真学习。这是他生平第一次接触毛主席著作。他多么渴望掌握毛主席指明的方针，来解决自己工作中的困难啊!可是一看题目，他就楞住了，连“矛盾”两字也不认识；再往下看，光是文章的开头和第一节第一段，总共不到四百个字，倒有九个生字和七、八个生词。一个面貌的“貌”字问了好几遍才记住。至于什么“资产阶级民主革命”啦，“客观实际”啦，这些名词究竟是什么意思，就更感到茫然了。文化水平低、理论基础差，看不懂就算了吗?不，那是懦夫的想法!徐加松知难而进，决心以顽强的毅力去探索革命理论的宝库。他的学习特点是多学、多想、多问、多用。学一遍不行就两遍，两遍不行就三遍、四遍，甚至十几遍。边学边想，联系实际，反复思考。有时一个问题要苦心思索好几天，日也想夜也想，越想体会越深。有些问题，自己实在想不通时，就虚心求教，到处请问。有时工作紧张，徐加松同志觉得，工作愈紧张，就是矛盾较多、问题集中的时刻，在这种情况下，更需要用毛主席思想来武装自己的头脑，指导工作。一九六二年美蒋匪帮企图窜犯大陆时，他们是前沿连队，磨刀擦枪，阵前练武，忙得他有时连吃饭也顾不上。尽管这时其他工作很多，他仍然针对当时部队的任务和战士的活思想，同大家一起，重温了《丢掉幻想，准备斗争》、《抗日战争胜利后的时局和我们的方针》和《和美国记者安娜·路易斯·斯特朗的谈话》等有关著作，一环扣一环地解决连队的活思想，做好思想工作。"},{"type":"paragraph","text":"徐加松同志结合工作、联系思想，今天学一段，明天学一篇，长年累月，坚持不懈，近几年来，他读完了《毛泽东选集》一至四卷和毛主席解放后发表过的全部著作。有些著作中整段的话，不用翻书，他能熟悉地把它说出来。他们连里有的战士说:“我们要是有什么问题，想去请教毛主席著作，一时找不到出处，只要去问问徐指导员，他就会告诉我们，还能详细地讲解给我们听。”"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"徐加松同志学得透，记得牢，不是为了别的目的，全是为了应用。在不断地学、不断地用的过程中，才使毛主席的教导铭记在自己心坎上的。“为用而学，学了就用”，这是徐加松同志学习毛主席著作的最大特点。"},{"type":"paragraph","text":"毛主席说过:一个共产党员要“关心党和群众比关心个人为重，关心他人比关心自己为重”。徐加松读了，立刻见诸于行动。他把战士看成最亲密的阶级兄弟，处处体贴入微。他每次出外，回去总要买些对战士有帮助的书，帮助他们提高觉悟。战士们有了困难，徐加松比自己遇到了困难还着急，不帮助解决，他吃饭不香，睡觉不甜。战士缪怀丙生病，他把自己准备带给老母亲吃的白糖，熬好糖稀饭，送到他身边。"},{"type":"paragraph","text":"徐加松同志有一位未婚妻，两人工作都很忙，见面机会很少。一九六三年六月，徐加松要到杭州出席浙江省军区四好、五好代表会议，领导上给他两天假期，让他顺便去看看爱人。这是一个多么难得的机会呀!他在此时，首先想到的不是自己的爱人，而是连里有几个战士的家住在这里。下午一点钟，车子一停，他就按照战士家庭的住址，一户一户去访问。每到一家，他就详细地向战士的父母亲介绍了他们的孩子在部队里成长的情况，了解他们的生活情况。有个姓徐的战士的父母在厂里工作，他又赶到厂里和他们谈心。一直谈到天快黑，他才到爱人那里。第二天一早，他就到车站买票，当知道离开车还有一个小时的时候，这时他又想起昨天到战士吴伯华家，吴妈妈不在家，只和他叔叔谈了一会，现在有时间，得再去看看。于是他又飞快地赶到吴伯华家，给战士带回了喜讯。徐加松就是这样牢记毛主席的教导，以白求恩、张思德为榜样，关心别人比关心自己为重，全心全意为人民服务。战士们赞扬他们的指导员说:“徐指导员真正是革命第一、工作第一、他人第一的好榜样，在这里当兵，思想进步快，工作干劲大。”"},{"type":"paragraph","text":"徐加松同志学了毛主席著作后，不是肤浅地克制一下自己的毛病，而是高标准、严要求，用这个强大的思想武器，来彻底战胜自己头脑里的非无产阶级思想，从而便毛泽东思想真正在自己头脑里生根。"},{"type":"paragraph","text":"毛主席说:“越是困难的地方越是要去”，“担子拣重的挑，吃苦在别人前头”。徐加松同志入伍以来，日夜生活在一个山高路陡的海防线上，这里交通不便，生活艰苦，他工作一直很积极，从来没有闹过情绪。但当他读到毛主席上述教导时，并没有觉得自己没有问题而放松了对自己的要求，他仍然主动以自己的实际情况和毛主席的教导找差距。他想，毛主席说的“越是困难的地方越是要去”，这就要求有高度的革命自觉精神，而自己在这里工作，仅是服从了组织的分配。怎样才能培养自觉拣重担子挑的革命精神呢?他反复地学了毛主席在这方面的教导和许多优秀的共产党员的事迹。他觉得要遵照毛主席的教导去办事，就必须把个人与集体完全融合在一起，毫不计较个人的得失。徐加松这样仔细想想，仔细比比，想想自己过去是个放牛娃，现在成了一个共产党员、人民战士；想想自己守在这个海边的山头上，是为全国人民“站岗”，是为全世界人民的解放事业贡献一份力量。他越想越觉得这个岗位重要，在这里干革命挺有意思。他从思想深处觉得非这样干不行。有了这种感情，他对革命更自觉了。每当连里执行什么任务，他总是拣最艰苦的工作去做，几个领导干部分工，他第一个提出到前沿排去。他们连里有个大厕所，有一人多深，年久失修，由于下面有漏洞，肥料流失，生产受到损失。这件事全连都很焦急，要爬下去堵漏洞，各有顾虑:有人怕脏怕臭，最怕的是下面有毒，脚踩下去会受伤。徐加松想，厕所一定要修，修厕所一定得有人先爬下去，我是指导员，动员别人下去，不如自己先下去。于是，把粪便舀干后，他第一个跳下去了。他就是这样听毛主席的话，吃苦在前，享乐在后，身先士卒，自觉挑重担，成为优秀的指导员。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"老老实实按照毛主席指示办事，徐加松同志在实践中尝到了甜头。"},{"type":"paragraph","text":"“没有调查就没有发言权。”毛主席这句名言，徐加松很早就抄在本子上了。但当初，他总以为自己是连队干部，天天和战士生活在一起，什么事不明白?难道会犯主观主义的错误?因此，对调查研究没有十分重视。"},{"type":"paragraph","text":"一九五九年，他当副排长，有一次夜间全副武装长途行军，他看到老战士谢正奶掉在后面，心想，这样拖拉，准是怕苦怕累，心里一急，就没头没脑地批评了他几句。当时，谢正奶没吭声，咬着牙往前赶。到了宿营地，徐加松一了解，原来谢正奶屁股上生了两个大疮，当时正在流着脓血。这时，徐加松难过极了，真不知道如何向谢正奶同志赔礼才好。这样一个坚强的战士，自己不仅没有表扬鼓励他，反而批评他，这多不应该呀!他重新翻开毛主席关于调查研究的论述来读，越读越后悔。徐加松想，毛主席明明讲得很清楚:“没有调查就没有发言权”，自己偏以为鼻子底下的事情不要调查。从这件事中，他体会到读了毛主席的书，每一步行动都要老老实实按照毛主席的指示去办事，丝毫不能马虎。以后，徐加松对调查研究的认识，更深刻了。"},{"type":"paragraph","text":"他们连里有一个排，单独在外施工，有一段时间进度很慢。什么原因呢?有的同志说，这还不明摆着，排长不在家，战士劲头不足。开始，这个念头也曾在徐加松的脑子里闪过。但当他想到毛主席的教导和上次的教训，立刻把这个想法否定了。他暗暗告诫自己:不要轻易下结论，先到现场看看再说。于是他冒着酷暑赶到现场一看，发现战士们一个个汗流浃背，苦干不息。战士们看到进度不快，比干部还着急，连卫生员也不歇气地帮着千。大家干得挺起劲，为什么进度不快呢?徐加松走到现场，同大家一起打锤、扶钎，在劳动中，他发现钢钎供不应求，战士们对打铁组意见很大。这样看来问题在打铁组了。他又赶到打铁组，知道打铁组的同志听说钢钎供不应求，影响施工进度，他们天不亮就起身，加班加点，但还是不够用。通过一天劳动，徐加松感到问题不简单，应该找大伙来好好研究研究。他把白天发现的薄弱环节和大伙谈的问题一条条列出来，晚上召集骨干开会，叫大伙出主意。铁工组说，作息时间大家一样，早上起来施工的人多，打铁的人少，钢钎当然供应不上；施工组说，天热容易累，要是早起床，早开工，中午休息一会，效果一定好；有的说，卫生员参加施工，看来多了一个人，可是开水没人送，不如叫他送水背钢钎。经过分析，原来问题不在于战士干劲不足，而是组织领导上存在着不少问题。徐加松把这些意见集中起来，研究出了改进办法，施行后，工效果然显著提高了。这时他又打开《实践论》，毛主席说:“无论何人要认识什么事物，除了同那个事物接触，即生活于(实践于)那个事物的环境中，是没有法子解决的。”这段话过去徐加松也读过，但理解不深，今天通过施工实践的问题再来读，就觉得非常形象、具体了。徐加松由此体会到，连队干部虽然经常和战士生活在一起，但如果满足于了解到的一些表面的、片面的情况，就发号施令起来，这样即使住在连队里，站在操场边，也照样犯错误、跌交子。因此，他以后凡碰到熟悉的事，也一样认真去办；碰到问题，多问几个为什么。由于他对战士的思想脉搏摸得较准，工作就作得较有成效。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"徐加松同志学习毛主席著作，注重领会精神实质，因而学得活、用得活。他每读毛主席的一篇文章，都要认真思索这样几个问题:毛主席为什么要这样说?这个观点的普遍指导意义是什么?我做得怎样?我怎样运用这些观点来解决问题?由于他善于学习毛主席的立场、观点、方法来观察、分析事物，碰到了具体问题，就能迎刃而解。"},{"type":"paragraph","text":"今年，徐加松参加共青团第九次全国代表大会回来，上级叫他到他的家乡——浙江青田县去作传达报告。回到村里，发现群众对他哥哥有意见，批评他大哥把公家的树枝搬回家去。他和哥哥谈起这件事，大哥却说:树枝是从水里捞起来的，把水里捞起来的东西拿回家，没有什么错。这件事如何处理?徐加松想，毛主席教导我们:看问题要用阶级观点，要站在维护集体利益的立场上。哥哥想不通，那是自私自利的贪小便宜的旧意识在作怪。当晚他和大哥一直谈到深夜。第二天晚上，村里青年请他介绍学习毛主席著作心得体会时，他就专门谈了自己学习了《为人民服务》和《纪念白求恩》后，怎样争取做一个毫无自私自利之心的人。他从自己的思想改造过程谈起，谈到许多“五好工人”、“六好社员”的先进事迹，说明我们国家能够一天天强大起来，就是有这样许多好同志，碰到事情，不是先替自己打算，而是先替国家、集体打算。他哥哥听着，认识到自己错了，主动上台作了检讨，而且愉快地作了赔偿。村里群众纷纷赞扬徐加松，说他能用毛主席著作帮他哥哥解开了思想疙瘩，真把毛主席著作学活了。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\12\\64cj020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>沈润康,陈时秋</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>南京路上好八连指导员王经文(左)和学习毛主席著作积极分子代表、某部指导员徐加松(右)交流学习毛主席著作的体会。　(沈润康　陈时秋　摄)</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}