{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2006,"month":7,"day":23}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"南昌起义（上）","authors":[],"parts":[{"type":"paragraph","text":"南昌起义（上）"},{"type":"paragraph","text":"1927年8月1日凌晨，一声枪响划破了南昌城寂静的夜空。以周恩来为书记的中共前敌委员会及贺龙、叶挺、朱德、刘伯承等，率领党掌握或影响下的北伐军两万多人在南昌举行起义。经过数小时激战，全歼守敌，占领了南昌城。"},{"type":"paragraph","text":"正如毛泽东后来所说，中国共产党和革命人民是被国民党反动派“逼上梁山”的。"},{"type":"paragraph","text":"1927年4月和7月，中国国民党内的蒋介石集团和汪精卫集团，勾结帝国主义和大地主大资产阶级，在上海和武汉发动反革命政变，残酷屠杀共产党人和革命群众，使中国人民从1924年开始的国共合作的反帝反封建的大革命遭到失败。"},{"type":"paragraph","text":"血的教训擦亮了人们的眼睛。它表明：没有革命的武装就无法对付武装的反革命。没有一个人民的军队，便没有人民的一切。"},{"type":"paragraph","text":"为了反抗国民党反动派的屠杀政策，挽救中国革命，中共中央于7月12日进行改组，停止了中央委员会总书记陈独秀右倾投降主义的领导。下旬，决定集合自己掌握和影响的部分国民革命军，并联合以张发奎为总指挥的第二方面军南下广东，会合当地革命力量，实行土地革命，恢复革命根据地，然后举行新的北伐。李立三、邓中夏、谭平山、恽代英、聂荣臻、叶挺等在九江具体组织这一行动，但发现张发奎同汪精卫勾结很紧，并在第二方面军中开始迫害共产党人。随即向中共中央建议，依靠自己掌握和影响的部队，“实行在南昌暴动”。据此，中共中央指定周恩来、李立三、恽代英、彭湃等组成中共中央前敌委员会，以周恩来为书记，前往南昌领导这次起义。"},{"type":"paragraph","text":"预定参加起义的部队有：国民革命军第二方面军第11军第24、第10师，第20军全部，第4军第25师第73、第75团以及朱德为团长的第五方面军第3军军官教育团一部和南昌市公安局保安队一部，共2万余人。从7月25日起，第11、第20军分别在叶挺、贺龙指挥下，陆续由九江、涂家埠（今永修）等地向南昌集中。27日，周恩来等到达南昌，当天就在城内的江西大旅社正式组成前敌委员会，领导加紧进行起义的各项准备工作。"},{"type":"paragraph","text":"30日早晨，中央代表张国焘来到南昌，中共前委立即召开紧急会议。张国焘坚持认为，根据共产国际的指示精神，应该争取张发奎参加，否则不能举行暴动。周恩来等多数同志认为，“在客观应当是我党站在领导的地位，再不能依赖张”。第二天，中共前委再次开会进行辩论。最后，张国焘表示服从多数人的意见。"},{"type":"paragraph","text":"此时，国民党武汉政府的第五方面军（总指挥朱培德）第3军主力位于樟树、吉安、万安地区，第9军主力位于进贤、临川地区，第6军主力正经萍乡向南昌开进；第二方面军的其余部队位于九江地区；南昌市及近郊只有第五方面军警备团和第3、第6、第9军各一部共3000余人驻守。中共前委决定赶在援兵到来之前，于8月1日举行起义。"},{"type":"paragraph","text":"8月1日2时，南昌起义开始。按照中共前委的作战计划，第20军向旧藩台衙门、大士院街、牛行车站等处守军发起进攻；第11军第24师向松柏巷天主教堂、新营房、百花洲等处守军发起进攻。激战至拂晓，全歼守军3000余人，缴获各种枪5000余支（挺），子弹70余万发，大炮数门。当日下午，驻马回岭的第25师第73团全部、第75团3个营和第74团机枪连，在聂荣臻、周士第率领下起义，第二天到达南昌集中。起义最终取得了成功！（新华社发）"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"朱德","type":"人物"},{"name":"李立三","type":"人物"},{"name":"张国焘","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}