{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中华人民共和国外交部关于越南驱赶华侨问题的声明","authors":[],"dates":[{"year":1978,"month":6,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一九七八年六月九日"},{"type":"paragraph","text":"一九七八年五月二十七日，越南社会主义共和国外交部发言人就所谓“在越南的华人”问题发表了一项声明，歪曲事实，倒打一耙，妄图把驱赶华侨的责任强加在中国方面。中国政府对此不能保持缄默。"},{"type":"paragraph","text":"一、越南外交部发言人的声明，实际上否认越南存在大量华侨这一客观事实，并且恣意歪曲中越两党关于旅越华侨问题的协议，企图以此为自己对华侨推行歧视、排斥、迫害、驱赶政策进行辩解，欺骗舆论。这显然是徒劳的。"},{"type":"paragraph","text":"人所共知，中国在越南有一百几十万侨民，他们绝大多数是劳动人民，约有百分之九十居住在越南南方。一九五五年，中国党和越南党曾经就旅越华侨的国籍、权利和义务等问题交换过意见，其后经过多次商谈，双方确认:旅居越南北方的华侨，在和越南人民享有同样权利的前提下，经过长期、耐心的思想说服和教育工作，按照自愿原则，可以逐步转为越南籍公民。至于居住在越南南方的华侨问题，则须等到越南南方解放之后，再由两国另行协商解决。这些原则是中国方面从增进中越两国人民兄弟友谊的愿望出发提出来的，既符合中国关于鼓励华侨按照自愿原则选择居住国国籍的一贯政策，也符合国际上关于不得强迫侨民入籍的一般规则。当时越南党和政府对此表示赞成和支持，并曾在一些文件中反复强调:“华人转为越南国籍应由他们完全自觉自愿，绝对不能强迫”，“有人还不自觉自愿地转为越南籍公民，则仍给予一切权利，不得歧视，也绝不能急躁地用命令方式强迫他们或轻视他们”；并确认旅越华侨在政治上享有与越南人民同样的权利并尽同样的义务，在经济上享有依法从事工商业活动的自由，在文化上享有办学、办报的自由，其风俗习惯应受到尊重。然而，近几年来，越南政府完全违反中越两党协议，强迫华侨加入越南国籍，加紧推行歧视、排斥、迫害华侨的政策，严重损害华侨的正当权益，使广大华侨难以为生，直至把他们大批驱赶回中国。"},{"type":"paragraph","text":"在越南南方，越南政府背弃自己曾经公开宣布过的立场，竟然继承吴庭艳反动政权的作法，采取十分粗暴的手段对待华侨。一九五六年八月二十一日，吴庭艳反动政权颁布法令，强迫华侨放弃自己的国籍，加入越南国籍。一九五七年四月十七日，南越反动政权又宣布华侨的外侨身份证一律作废。一九五七年五月二十日，我国华侨事务委员会曾经发表声明，强烈谴责和严重抗议南越反动当局强迫华侨改变国籍的无理作法。当时，越南民主共和国表示赞同和支持我国的这一正义立场。越南劳动党中央机关报《人民报》曾发表文章，谴责吴庭艳集团的非法行径。越南南方民族解放阵线在一九六○年、一九六四年、一九六五年和一九六八年，都曾在自己公布的政策和有关文件中规定:“废除美伪政权对华侨的一切法令措施”，“华侨有选择国籍的自由权利”。可是，在南方解放以后，越南政府却突然改变过去的立场，并违背两党协议的精神，不同中国政府协商，于一九七六年二月，在南方人口普查和选举国会代表时发布一项决定，强迫越南南方的华侨一律按吴庭艳统治时期强加于华侨的国籍进行登记。随后，又公然对保留中国国籍的华侨施加种种苛刻的限制，进行打击和迫害。现在，越南外交部发言人又说什么，“在越南南方，早在一九五六年，几乎所有华侨都加入了越南国籍。他们不再是华侨，而是华裔越南人”。这样，越南南方的一百数十万华侨就被一笔抹煞了。这是中国政府绝对不能同意的。"},{"type":"paragraph","text":"事实说明，越南方面早已把中越两党的协议破坏无遗，而现在越南外交部发言人却声言越方“一贯遵守和正确执行”这项协议。这种说法是不能令人信服的。"},{"type":"paragraph","text":"二、越南外交部发言人采取诡辩和抵赖的手法，把大批华侨被驱赶回中国，说成是由于“华人中的一些坏分子”散布一些“消息”造成的，是“预谋的行动”。事态的演变充分说明，不是别人，正是越南自己出于对内对外的需要，有计划地实行歧视、排斥、迫害和驱赶华侨的政策。这是越南方面蓄意破坏中越关系、反对中国的严重步骤。"},{"type":"paragraph","text":"相当一个时期以来，越南社会上的确流传着不少别有用心的、攻击中国的“谣言”，说什么“中国支持柬埔寨反对越南，中国和越南之间将爆发战争”，等等。越南不少官员和公安人员，就把这些“谣言”作为恫吓和欺骗华侨回国的一种手段。今年初，越南某些外交官员对中国进行过毫无道理的指责和攻击，也说中国边境上出现了“不正常的现象”，中国“号召进攻越南”。这同越南社会上流传的“谣言”如此相似，绝不是巧合，它恰好说明这类“谣言”是越南方面蓄意制造和传播的。"},{"type":"paragraph","text":"自一九七七年初，越南方面就在与中国毗连的省份推行“净化”边境地区的方针，把很早以前从中国迁居越南的边民成批驱赶回中国境内。同年十月，越方即开始在越南西北地区的黄连山、莱州、山罗等省驱赶华侨，以后又逐步扩展到大批驱赶越南北方各地的华侨。中国政府为此曾一再劝告越南政府采取措施，制止驱赶华侨的行动，维护中越友谊。但是，越南方面非但不听劝告，反而在全国范围内制造了更为严重的排华事件。成千上万的华侨被越方从陆路运至中越边境的老街、同登、芒街等地，然后赶回中国；也有大批华侨被迫从海上乘小船回国。近两个月来，被驱赶回国的华侨数目逐日增加，四月初每天数百人，五月下旬每天增加到数千人。到五月底总数已超过十万人。"},{"type":"paragraph","text":"越南当局对中国侨民的种种迫害和虐待是难以尽述的。一九七七年初，越方以人口普查为名，强迫华侨登记为越南国籍，不少保留中国国籍的华侨被剥夺就业和升学的权利，被无故解职，取消户口和口粮。越南地方当局和公安人员随时都可以非法闯入华侨住宅，强令华侨填写“自愿回国书”，并乘机进行搜查和敲诈。大批华侨多年辛勤劳动所得被非法没收，多少家庭颠沛流离，无处安身。被赶华侨在离越途中受尽折磨和凌辱，不少人还被无故殴打，有的人甚至遭到越南军警开枪射击，打死打伤。中国侨民在越南的悲惨遭遇，是国际关系中罕见的，骇人听闻的。"},{"type":"paragraph","text":"至于旅居中国的数千越南侨民，中国政府对他们不但从未有过任何歧视，而且对他们的正当权益一贯予以照顾和保护。他们在劳动、工作、升学、医疗等方面，都同中国公民一样，享有同等的权利；在物资供应方面，则享受着高于中国公民的待遇。这是尽人皆知，不容歪曲的事实。"},{"type":"paragraph","text":"三、由于越南方面不断加剧排华，被驱赶回国的难侨急剧增加，突然给中国在财政和物资上造成了很大的困难和负担。中国政府按照“保护华侨利益，扶助回国的华侨”的一贯政策，需要立即对被越南驱赶回国的大批难侨作妥善的安置。为此，中国政府不得不作出决定，撤销一部分援越成套设备项目，以便抽出这部分资金和物资，用来安置被驱赶回来的难侨的生产和生活。事情很清楚，中国撤销部分援越项目，是不得已而采取的必要措施，这完全是越南方面排华政策所造成的。"},{"type":"paragraph","text":"近三十年来，为了支援越南人民的民族解放斗争和经济建设，中国人民在自己还有许多困难的情况下，节衣缩食，艰苦奋斗，向越南提供了各方面的、不附带任何条件的援助，甚至不惜做出巨大的牺牲来支援越南人民的革命斗争。这是全世界人民有目共睹的。中国人民一贯认为，这是我们应尽的无产阶级国际主义义务。对此，中国党、政府和人民是问心无愧的。"},{"type":"paragraph","text":"一九七五年越南战争结束后，越南的情况发生了很大的变化。中国由于“四人帮”的破坏和连续遭到强烈地震等严重自然灾害，遇到了非常巨大的困难。即使在这种情况下，中国仍然继续向越南提供了多方面的援助，在力所能及的范围内继续承担很大数量的援建项目。自然，在战后和平时期，中国每年向越南提供的援助金额，同战争年代的特殊情况相比，是有所减少，但这个原因是不难理解的。中国方面为此曾反复向越方讲清楚自己的困难，希望越方能给中国人民一个缓口气的时机。周恩来总理在重病中还曾亲自对越南领导人说:“在战争期间，你们最困难的时候，有很多东西，我们是从部队中抽调给你们的，为了支援你们，我们尽了很大努力。现在在援外方面，援越总金额仍占第一位。你们应该让我们缓一口气，养一养。”越南领导人当时也多次对此表示谅解。现在，越方借机对我国援助进行恶毒的诬蔑和攻击，这种以怨报德的作法，使中国人民感到十分痛心和忿慨。"},{"type":"paragraph","text":"四、越南外交部发言人声明建议越中双方“举行会晤”，解决所谓“有关华人问题的分歧”。我们认为，在当前的情况下，这样的建议纯系出于宣传的需要。"},{"type":"paragraph","text":"我国政府一贯主张协商谈判解决国与国之间的分歧和争端。对于越南排斥、迫害和驱赶华侨的问题，我们从一开始就主张通过内部协商谋求及时解决，并且为此作了许多努力。我国政府多次通过外交途径进行交涉，希望越南政府采取有效措施，停止迫害和驱赶华侨。但越南方面竟一意孤行，变本加厉地驱赶华侨，使事态更趋严重。现在，越南当局一方面继续驱赶华侨，一方面又提出举行会晤，讨论所谓“有关华人问题的分歧”。越南方面既然否认越南有华侨，说明越方的“建议”完全是虚伪的，没有什么实际意义。"},{"type":"paragraph","text":"五、中越两国山水相连，两国人民休戚与共。在长期的革命斗争中，两国人民相互同情和支持，结成了深厚的兄弟情谊和战斗团结。不断巩固和发展这种革命友谊和团结，符合中越两国人民的根本利益，也是两国人民的共同愿望。中国共产党、中国政府和人民一贯十分珍视中越两国人民的友谊和团结，并为此作出了不懈的努力。尽管近几年来，越南方面采取了一系列恶化两国关系的行动，用各种方式反对中国，但是中国方面仍一直照顾大局，采取克制和忍让的态度，并且再三地向越南领导人诚恳表示，希望双方共同努力，采取切实有效的措施，维护两国人民的传统友谊。今天，两国关系发展到如此地步，是我们意想不到的，也是我们所不愿意看到的。中国人民过去、现在和将来，都一贯致力于巩固和加强中越两国人民的友谊和团结。我们希望，越南方面能够按照自己所表白的那样，言行一致，真正以两国人民的传统友谊和根本利益为重，立即停止排斥、迫害、驱赶华侨的错误作法，不要继续做损害中越人民友谊的事。"},{"type":"paragraph","text":"(新华社北京六月九日电)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"越南战争","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}