{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"回族山村在前进","authors":[],"dates":[{"year":1974,"month":9,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"回族山村在前进"},{"type":"paragraph","text":"青海省大通县新城公社后子沟大队，是个回族社员聚居的偏僻山村。蓬勃发展的批林批孔运动，加快了这个大队的前进步伐，促使整个山村呈现一派新气象。八月丰收时节，我们到这里访问的时候，金色的麦浪在满山遍野翻滚，男女社员们正怀着喜悦的心情挥镰收割。村头巷尾到处是批林批孔的专栏和黑板报。入夜，在明亮的电灯下，社员们有的在夜校里聚精会神地学习政治、文化，有的在大队文化室里排演文艺节目。歌声阵阵，书声琅琅，回荡在山村的夜空。望着这一片沸腾的景象，大队党支部书记穆元福兴奋地说：“批林批孔运动的深入发展，使我们队的干部社员思想大解放，觉悟大提高，夺得了今年农业生产大丰收。”"},{"type":"paragraph","text":"老　队　长　新　风　貌"},{"type":"paragraph","text":"今年七月，在中共大通县委召开的批林批孔现场经验交流会上，一个五十多岁的农村干部用切身的体会，讲述了批林批孔运动对自己的教育，听的人受到很大启发。这位干部叫冶成丁，是后子沟大队第三生产队的队长。"},{"type":"paragraph","text":"冶成丁从合作化时期到现在，已当了近二十年的队长。过去，他抓生产很有办法，参加劳动也总是走在前头，可就是不爱学习，总认为当队长每年只要抓好春种、夏管、秋收三件事，就算尽到了责任。去年秋收大忙时，大队办起了政治夜校，三队有很多社员报名参加，冶成丁担心会影响生产，积极性不高。"},{"type":"paragraph","text":"今年开春以后，队里展开了批林批孔运动，大队政治夜校的学员一下子由七十多人增加到一百二十多人。他们在夜校里一边学习，一边开展革命大批判，成了队里批林批孔的骨干。有一天，三队在地头开批判会，冶成丁一看到会的大多是一字不识的社员，担心批不起来。不料，会刚一开始，气氛就很热烈。大家争先恐后地抢着发言，有的批“克己复礼”，有的批“中庸之道”，有的批“上智下愚”、“男尊女卑”。就连原来斗大的字不识半升的女社员马桂英，也拿着发言稿批判起来了。会后，冶成丁诧异地问她：“你不识字，怎么会念批判稿？”马桂英高兴地对他说：“政治夜校教我们学政治、学文化，使我也能拿起笔批判林彪、孔老二了。”短短两句话，对冶成丁震动很大。"},{"type":"paragraph","text":"更使冶成丁受教育的是，夜校的学员们不仅是批林批孔的闯将，也是抓革命、促生产的模范。今年春播的节骨眼上，连续下了两场大雪。三队有三十多亩阴坡地因大雪覆盖，没法下种。参加夜校学习的三队男女社员，不怕疲劳，连续几个晚上下课后自动组织义务劳动，背走地里的积雪。每晚干到下半夜，第二天照常出工。今年植树造林的时候，又是政治夜校的学员们，连夜到十几里外的山上砍来黑刺，围起刚刚栽下的树苗。社员们这种一心为集体，不怕苦不怕累的革命精神，使冶成丁深受感动。他回想自己过去只埋头抓生产，结果生产还是上不快的教训，再看看今天的事实，深深感到，必须得加快前进步伐，提高阶级斗争、路线斗争觉悟。于是，他积极参加批林批孔运动，每次队里开学习批判会，他都按时到会，带头发言。他不仅自己经常到夜校听课，还积极支持儿子和媳妇上夜校，逢人就讲办政治夜校的好处。社员们高兴地说：“我们的老队长变得更有革命朝气了！”"},{"type":"paragraph","text":"占　领　文　艺　舞　台"},{"type":"paragraph","text":"今年六月十三日，出席大通县第二届贫下中农代表大会的代表们怀着喜悦的心情，观看了后子沟大队业余文艺宣传队的汇报演出，纷纷赞扬她们是“贫下中农占领文艺舞台的尖兵”。"},{"type":"paragraph","text":"今年四月，后子沟大队业余文艺宣传队在批林批孔热潮中成立了。这个宣传队的十四名女队员，多半是结婚不久的新媳妇。几个月前，她们在人多的场合，连说句话也脸红心跳。批林批孔运动开展后，她们通过深入批判林彪的修正主义路线和反动的孔孟之道，大大振奋了敢于同旧习惯势力作斗争，敢于同旧传统观念决裂的革命精神。她们怀着为贫下中农占领农村文化阵地而战斗的坚强决心，登上了文艺舞台。这时，有的人议论说：“整天唱唱跳跳，哪象个新媳妇？”她们不顾议论讥笑，坚持登台演出，大大长了贫下中农的志气，有力地冲击了轻视妇女的旧习俗。"},{"type":"paragraph","text":"业余文艺宣传队成立以来，大队党支部引导队员们反复学习毛主席著作《在延安文艺座谈会上的讲话》，深入批判修正主义文艺路线，坚持文艺为工农兵服务的方向，充分发挥革命文艺“团结人民、教育人民、打击敌人、消灭敌人”的战斗作用。短短几个月间，她们紧密配合农村批林批孔斗争和农业学大寨运动，自编自演了《批林批孔铲毒根》、《政治夜校就是好》、《后子沟人民唱新歌》等节目。文艺宣传队的队员们白天和社员一块劳动，在田间地头演唱革命样板戏选段和革命歌曲，业余时间就编写排练反映本队革命和生产的节目，受到社员们的热烈欢迎。"},{"type":"paragraph","text":"顶　起　半　边　天"},{"type":"paragraph","text":"在后子沟大队，每当人们谈起今年革命和生产的大好形势时，都称赞妇女群众在批林批孔运动中思想大解放，充分发挥了半边天的作用。"},{"type":"paragraph","text":"过去，后子沟大队没有一个女党员，女团员也为数不多。批林批孔运动以来，先后有三名妇女光荣地加入中国共产党，七名女青年加入了共青团。一批妇女干部在斗争中茁壮成长。大队妇代会主任、新党员赵天兰就是一个突出的代表。赵天兰过去不识字，也没上台讲过话。批林批孔开始后，她不顾家务的拖累，积极参加政治夜校学习。几个月来，她结合学习毛主席著作和中央有关文件，刻苦学习文化。她每天随身带上本子和铅笔，在地头劳动和烧火做饭的空隙，都争分夺秒地学习。每次批判会，她都认真作准备，积极带头发言。现在，她已成了大队理论小组的成员。"},{"type":"paragraph","text":"“毛主席为我们撑腰，我们要为毛主席争气！”后子沟大队的广大妇女通过批判林彪诬蔑妇女的种种谬论，批判几千年来孔孟之道宣扬的“男尊女卑”的反动思想，精神面貌焕然一新。广大女社员联系回族劳动妇女在旧社会的悲惨遭遇，愤怒批判林彪宣扬孔孟之道，妄图开倒车，搞复辟的罪行，广大妇女路线觉悟迅速提高。她们发扬反潮流的斗争精神，破旧俗，立新风，踊跃参加政治夜校、文艺宣传队、理论学习小组和科学实验小组。"},{"type":"paragraph","text":"思想大解放，干劲估不透。原来根本做不到的事情，现在能够做到了。后子沟大队有耕地近三千亩，地多人少，过去每年只有一半的耕地能拔完头遍草。严重的草荒，成为粮食增产的一大障碍。今年田间管理期间，广大妇女通过批林批孔，大干苦干的劲头更高了。她们连续奋战几个月，胜利地拔完了头遍草，接着又在百分之六十的耕地上拔了二遍草，为夺取今年农业丰收贡献了力量。"},{"type":"paragraph","text":"新华社记者（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}