{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"当代岭南文化的勃兴——从广东看市井文化建设新思路","authors":["祝华新曹焕荣"],"dates":[{"year":1994,"month":7,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"当代岭南文化的勃兴"},{"type":"paragraph","text":"——从广东看市井文化建设新思路"},{"type":"paragraph","text":"本报记者祝华新曹焕荣"},{"type":"paragraph","text":"从两年前的《外来妹》到最近观众达４亿人次的《情满珠江》，广东人以一种奋发进取的清新形象博得国人喝彩。"},{"type":"paragraph","text":"记得前些年内地某些小品中，说粤语的角色往往带有喜剧色彩，或因为媚外，或因为欺蒙，或因为自大而贻笑大方。这也许是巧合。"},{"type":"paragraph","text":"无论如何，内地对广东已经从隔膜、犹疑走向认同。"},{"type":"paragraph","text":"迎接新兴的现代化社会"},{"type":"paragraph","text":"城市化浪潮"},{"type":"paragraph","text":"位于大庾、骑田、萌渚、都庞和越城“五岭”以南的广东，城市崛起的速度和规模走在全国前列。以《小芳》为代表的“城市民谣”在广州一炮打响不是偶然的，它分明透露出从乡村生活转向城市生活的一种历史沧桑感。"},{"type":"paragraph","text":"如何在城市营造一种有利于改革的文化氛围，提高城里人在市场经济条件下生产、生活的意识和能力，是精神文明建设的一项崭新课题。"},{"type":"paragraph","text":"市井文化的深层意义正在这里。文化不能满足于吹拉弹唱热热闹闹，这只是文化多姿多彩的表层，其内核在于群体性的文化人格。要使广大城市居民真正变为社会主义市场经济的主体，心态调整和人格构建至为重要。长期以来，我们对城市文化的特殊品格研究不够，正面表现城市生活和经济建设的作品较少，有时简单套用在农村曾经行之有效的某些做法，这不能不说是一个缺憾。"},{"type":"paragraph","text":"文艺标准"},{"type":"paragraph","text":"广东省委宣传部副部长刘斯奋说：在一部分作家、评论家中有一个误区，就是沿袭农业社会后期的文艺标准，宋以降国运日蹇，悲凉之雾弥漫文坛，总以为只有表现苦难、忧患才是好作品。“文革”浩劫后这一心理定势在“伤痕小说”和“寻根小说”中得到强化。问题是，随着我们整个社会往前走，民众已不满足于对历史的咀嚼和感伤，而是需要一种新的精神力量去支撑他们面对新生活的挑战。"},{"type":"paragraph","text":"作家出身的刘斯奋接着说：另一个误区是搬用西方后工业社会的文艺标准，有些人总以为越是抽象、看不懂就越先进。上述两者同我国现阶段的社会进程都是脱节的。当今中国既不是后农业社会，也不是后工业社会，而是新兴的工业社会。"},{"type":"paragraph","text":"新兴工业社会的文化是一种“朝阳文化”，其主旋律应是积极的、豪迈的、明朗的。为当代中国人最伟大的实践——改革开放和现代化建设加油鼓劲，是文化人的使命。"},{"type":"paragraph","text":"岭南的优势"},{"type":"paragraph","text":"差不多十年前，珠影厂扮演过董存瑞的张良导演了一部《雅马哈鱼档》，给影视界吹来一股南国风。在这以后，有了《商界》、《公关小姐》。在党的十四大正式提出“社会主义市场经济”理论之前，广州电视台的《外来妹》在全国播映，被誉为生动形象的市场经济辅助教材。"},{"type":"paragraph","text":"《外来妹》的导演成浩说：内地某些当代题材的影视片喜欢表现那么几个一掷千金的暴发户、有别墅的女人、酒吧里的“侃爷”，表明编导者对市场经济的理解似乎还比较肤浅。广东影视人对平民更感兴趣，这与广东市场发育比较充分有关，我们就生活在市民社会中间。"},{"type":"paragraph","text":"“商品经济学院”"},{"type":"paragraph","text":"仅仅从狭义的艺术文化、学术文化的角度理解文化是不够的，文化还应该涵盖人们的生存状态和心理状态，包括文明程度、人际关系、价值观念等。"},{"type":"paragraph","text":"内地有一位“点子大师”为企业妙计解难，声名远播，在广东却不那么轰动。新华社广东分社记者王志纲分析：靠个把人的点子走出困境，表明那些地方受传统体制束缚还比较严重；而市场经济体制是成千上万个脑袋都在想问题，这里每个人都是“点子大师”。"},{"type":"paragraph","text":"王志纲感叹：广东就像一座规模空前的“商品经济学院”。"},{"type":"paragraph","text":"各执一词"},{"type":"paragraph","text":"当广东的商品大举进入千家万户时，我们听到一种“文化沙漠”说。这种担心不是没有一点道理。经济发达并不能一俊遮百丑。来广州探亲的北京学者毛小雨说：商业文化也有很霸道的一面，当金钱畸形膨胀为人生价值的唯一度量衡时，就有可能挤压学术文化的生存空间。但是，只要高度重视、措施得力，这种消极后果可以避免。市场取向的改革主流是积极的、利大于弊的。且不说经济发展将成为文化繁荣的润滑油和驱动器，市场本身就是一位了不起的启蒙大师，将给传统文化注入新的文明因子。在采访中，广东的不少企业家、学者和干部都赞扬岭南文化的现代性。"},{"type":"paragraph","text":"中山大学知名学者何搏传讲了一个真实的故事。邓小平同志南巡前夕，何搏传在华东某大城市见到一家小旅馆的招牌上写着鲜红的８个字——“还是国营，诸位放心”。老百姓信赖国有经济，其情可感，问题是不少人至今对民营经济还抱着深深的疑虑乃至恐惧。靠这种心态，如何搞市场经济？"},{"type":"paragraph","text":"广州市社科院哲学文化所所长李明华断言：当代岭南文化是南中国率先走向市场经济的派生物。它重商务实，开放兼容，求新求变，较少保守思想，是２０世纪中国新文化的生长点之一。它与内地某些地方的区别与其说是一种地域差，不如说是一种时间差。"},{"type":"paragraph","text":"拥抱市场广阔的大众文化"},{"type":"paragraph","text":"人心不古"},{"type":"paragraph","text":"近年来，内地雅文化滑坡，俗文化勃兴。有人惊呼：世风日下，人心不古，文化沉沦。其实，这种现象差不多十年前就在广东出现过。那时候，文学期刊失去读者，戏剧失去观众，文人“下海”，艺人“走穴”，秩序大乱。文化怎么了？文化到底是什么？文化人何去何从？广东文化界苦苦思索。"},{"type":"paragraph","text":"文化生态与电子时代"},{"type":"paragraph","text":"文化也是一个生态生长的“物种”。在历史的长河中，任何文化形态都有一个产生、发展和衰亡的过程，无法逃避从边缘文化到主流文化再到夕阳文化的命运。    文化载体的转换具有革命性的意义。"},{"type":"paragraph","text":"在铅字时代，不同知识程度的人对印刷品的消费水平有很大差异。写书、读书、藏书较多的一小部分人容易产生一种“铅字情结”，居高临下看待家中缺少书柜的芸芸众生。所谓“象牙塔”的墙壁是用铅字垒筑而成的。"},{"type":"paragraph","text":"人类已经进入电子时代。电视、音像制品、家用电脑、游戏机、高保真音响等新型文化消费样式都与电子技术有关。电子文化克服了铅字对读者的选择性，迅速涌入不同教育程度、不同职业的家庭，全社会的文化消费走向空前的平等。同时，大众也从单纯的文化接受者开始成为文化活动的主体。普通人学钢琴难、学美声唱法难，但要弹一曲电子琴、唱一首卡拉ＯＫ则容易得多。据统计，从１９８０年到１９９１年，广东文化消费的结构置换率，即新的文化消费项目和内容在文化消费总量中所占比例达到７６％，比全国平均水平高出２３个百分点。"},{"type":"paragraph","text":"在电子时代，铅字文化并没有消亡，但也深受电子文化的影响，在直观性、可读性、生动性方面下功夫。１９８０年，《广东青年》摒弃“某地青年”的大一统模式，更名为《黄金时代》，重新设置栏目。《南方日报》开创了省报办周末报的先例。"},{"type":"paragraph","text":"不论什么样的文化门类，只要触摸到电子时代的脉搏，就有可能把握住现代文化的审美趋向，占领广阔的文化市场。"},{"type":"paragraph","text":"流行音乐的地位"},{"type":"paragraph","text":"广州的音乐人、《涛声依旧》作者陈小奇从音乐的角度分析了这个问题。他认为，作为一个时代的主流音乐，起码必须具备以下条件：广泛地反映同时代各阶层人民的心态、情感及其审美理想；全面运用同时代的最新科技成果；拥有最多的音乐产品及一批高质量的音乐精品，同时拥有最大的创作、演唱和演奏队伍；拥有占人口比例最大的受众和消费层。"},{"type":"paragraph","text":"因此，他认为代表了今天的音乐不是古典音乐而是流行音乐。这个结论也许还有待斟酌，但有一点可以相信，脱离大众而想成为主流是没有可能的。“大众文化”曾经是，今天仍然是一个革命性的口号。"},{"type":"paragraph","text":"分化重组"},{"type":"paragraph","text":"《广东美术家》杂志副主编梁江在北京和广州之间几度出入，最后还是选择了广州。在广东美院顶楼的新居中，他谈到：中国文化正处在一个分化重组的阶段。一些新的研究方向和新人会冒出来，而另一些文化门类和文化人由于与社会脱节可能会被淘汰。这有点残酷，但谁也无法回避历史的筛选。"},{"type":"paragraph","text":"如何看待流行"},{"type":"paragraph","text":"近年来，我们一直提倡弘扬时代的“主旋律”。然而，有些同志习惯于把那些正面反映时代面貌、为大众喜闻乐见的作品视为“易碎品”，甚至声称只为下一代人写作。似乎大众的、流行的东西注定不可能成为精品。别忘了，抗战时期风靡全国的《黄河大合唱》不少段落晓白如话，像“张老三，我问你，你的家乡在哪里？”这一点也不妨碍它作为中华民族在存亡绝续关头发出的吼声而入选“２０世纪华人音乐经典”。"},{"type":"paragraph","text":"当然，流行文化中也有一些亚文化甚至反文化的东西。陕北“信天游”和江南小曲中都不乏恶俗、色情的成份。传入广东的某些香港影视中有一种没头没尾、不知所云的“无厘头”文化。从外地来广州工作的戏曲导演吴以萍对这个现代都市里迷信流行大惑不解，甚至有的剧团每次演出前还要烧香求佑。"},{"type":"paragraph","text":"年轻人有一副贪婪的胃。对他们的饥肠辘辘，我们是否感同身受，及时地献上色香味俱佳又容易消化的营养佳品呢？如果没有，就不该过多地责难他们捡到篮里就是菜的天真，我们更多地需要反求诸己。"},{"type":"paragraph","text":"家训的启示"},{"type":"paragraph","text":"在古代，很多中国老百姓一辈子没有读过先秦诸子、宋明理学，为人处世却是典型的中国文化范式。家训在其中起了很大作用。家训谈的是家政、家庭关系、勉学，是文化典籍的世俗变文，比典籍更有感染力、辐射力。"},{"type":"paragraph","text":"如今，在工业化、现代化进程中，嬗变中的民族精神更需要小心呵护和引渡。我们能否以先民治家训的良苦用心，以新的文化样式提供一整套大众化的、符合“主旋律”的生活哲学呢？"},{"type":"paragraph","text":"熊彼特的定义"},{"type":"paragraph","text":"美国经济学家熊彼特有言：“所谓经济发展，就是女王穿的丝袜，一般工厂女工也有能力购得。”文化发展也应作如是观。"},{"type":"paragraph","text":"１９９２年，广州市人均购书款８９元多，为全国城市之冠。广东省报刊期发数也在全国前列。海南某出版社４０多本《中国历代名著宝库》合为两箱，仅广东东莞市就买走两百套。该市长安镇在５年前建成６７００平方米的文化中心，包括歌舞、游戏、健身、桌球、影剧院、书店、图书室，总投资１０００万元。这种文化大普及的景观多么令人振奋！"},{"type":"paragraph","text":"传统高雅文化并未消亡"},{"type":"paragraph","text":"虽然传统高雅文化不复昔日的辉煌，但仍有较高的欣赏价值。所以，广州交响乐团团长陈绍中主张“制造一些台阶”，让更多的人慢慢走进古典音乐的殿堂。这家乐团继去年推出情人节、母亲节等系列交响音乐会后，今夏又到大学和机关作普及演出。李德伦先生称赞广州乐团的水平“紧排在北京、上海之后”。"},{"type":"paragraph","text":"中央芭蕾舞团的明星演员张丹丹毅然返乡，出任广州芭蕾舞团团长。"},{"type":"paragraph","text":"文化中心"},{"type":"paragraph","text":"上海的历史研究员熊月之认为：传统意义上的文化中心，有几个书院存在，请几个名儒讲学，刻几部传世之作，出几个文化名人，也就差不多了。近代不然，没有便利的交通、灵捷的信息、雄厚的印刷力量，就很难成为文化中心。电子时代的文化中心没有高科技的普及更是难以想象的。"},{"type":"paragraph","text":"广州不少文化人谈到：经过一两代人的努力，有可能把羊城建成当代中国文化中心之一。广东毗邻港澳，港台及国际上的文化信息能在第一时间传到广州。同时，广东对内地也敞开大门。《雅马哈鱼档》、《商界》、《外来妹》的导演，歌坛的解承强、毕晓世、张全复、李春波、林萍等，带着《泥巴人》剧组享誉京城的实验话剧团团长柏崇新，甚至连研究岭南文化史的学者，都是五岭以北来的“新客家”。广东已形成集全国精英建设当代岭南文化的态势。珠江三角洲经济发达，传媒有活力，彩印技术基本赶上香港，连北京的活儿也拿到深圳来做。居民文化消费能力在全国遥遥领先。广东的文化产品不仅为当地人喜闻乐见，而且开始向全国辐射。例如，广州就是全国最大的音像制品生产基地，其创作歌曲绝大多数是普通话而非粤语。《随笔》杂志３／４的订户、《南方周末》２／３的读者都在外省。更为重要的是，广东文化生产方式和管理体制的改革走在全国的前列。"},{"type":"paragraph","text":"开创如日初升的文化产业"},{"type":"paragraph","text":"养人头还是养作品"},{"type":"paragraph","text":"广东省委宣传部文艺处李树政处长分析：在传统的文化管理体制下，政府对文化人大包大揽，其结果往往是养人头而不是养作品，文化生产力每况愈下。更何况，政府财力有限，对文化事业的供应越来越捉襟见肘、难以为继。出路在于改革。"},{"type":"paragraph","text":"改革三部曲"},{"type":"paragraph","text":"第一阶段是开展多种经营，以副养文，以文补文。文化单位纷纷办实体搞创收，还有大报办小报、小报养大报，出版社靠畅销书补贴学术著作的出版。这些做法在内地已比较普遍。"},{"type":"paragraph","text":"第二阶段是企业办文化。早在１９８５年，《广州文艺》就改为与侨光制药厂合办。去年，湛江歌舞团改名为半球歌舞团后，由半球集团出钱，在全国巡回演出。歌舞团添了活力，企业得到广告效应。广州市文化局要求下属企业各挂领一个文化团体，这是第一阶段和第二阶段的“混血儿”。"},{"type":"paragraph","text":"但这些办法毕竟还是对传统体制的修修补补。文化与经济还是两张皮，有一个实质性的问题无可回避——精神产品有没有商品属性？文化单位能否成为独立的市场主体？"},{"type":"paragraph","text":"遵循两个规律"},{"type":"paragraph","text":"广东省委宣传部部长于幼军认为：文化事业的发展要遵循两个规律：一是精神产品发展规律、艺术形态特殊规律，二是市场经济的规律、原则和特点。不考虑精神产品的特殊性，市场需要什么就搞什么固然不行；过分强调这种特殊性而排斥市场经济也不行。长期以来，我们习惯于用计划经济思路来发展文化事业，一谈到文化建设就是政策倾斜、财政投入。"},{"type":"paragraph","text":"这位学者出身的部长强调说：在文化事业启动阶段，政府扶持是必要的，但从根本上来说要推进文化的产业化。"},{"type":"paragraph","text":"文化产业"},{"type":"paragraph","text":"文化产业就是用工业化和商业化的方式生产精神产品、提供文化服务。工业化讲究规模，形成批量生产力；商业化注重市场，讲究适销对路和产品包装。在这方面，香港文化生产的某些组织形式不无借鉴作用，如出版社的策划人制和销售代理制、文艺演出团体和个人的经纪人制、影视片的制片人制等。中国固有的文化资源与现代生产方式结合起来，将是文化生产力的空前涌流。文化为工农兵服务，为最广大的人民群众服务，当年毛泽东同志在延安的倡导如今通过文化产业能够进一步得到实现。至于工业化和商业化可能会带来的某些文化次品和文化垃圾，在小生产的阶段同样存在，７０年代末手抄本黄书的流行就是一例。这只能通过强化文化市场的管理来解决。实际上，工业化比手工生产更能保证产品的基本质量，达不到一定的工艺标准就没有市场竞争力。当然，产业化的时代并不排斥个体创作。像绘画、小说等基本上还是艺术家挥洒个性的天地。"},{"type":"paragraph","text":"恐怕不少人对文化产业的提法不太习惯。其实，平心而论，拍电影、排戏是要花钱的，卖书、卖磁带是有进项的，精神产品从来就在不断计算成本、利润，只不过以前这些俗事都由国家代办了。现在要做的不过是把风险和利益这副两头沉的担子交还给文化界。改革以来，工人、农民已经接过这副担子，为什么文化人还要袖手作壁上观？文化产业对文化人来说既是挑战，也是改善生产和生活条件、解决“脑体倒挂”问题的千古良机。"},{"type":"paragraph","text":"《南风窗》杂志年轻的编辑部主任秦朔把他的专著《大脑风暴——文化工业探寻》推到记者面前，侃侃而谈：轻利，轻经济，甚至反经济，致使中国的传统文人始终只能在文化的小圈子里讨论文化，“屋下架屋，愈见其小”。中国的文化视野中曾经几乎是一片经济的沙漠。"},{"type":"paragraph","text":"歌手签约制"},{"type":"paragraph","text":"广东最具规模的文化产业是流行音乐。"},{"type":"paragraph","text":"１９９２年６月，中国唱片广州公司成立了我国音像行业中第一个企划部，正式引进香港流行乐坛采用的歌手签约制。唱片公司的专业制作人负责为歌手“度身订做”适合个人特点而又风格统一的歌曲，以人推歌、以歌带人，使每个歌手都能拥有自己首唱的代表曲目。中唱广州公司麾下李春波的《小芳》专辑正版发行８０万盒，加上盗版估计超过２００万盒，足以与香港当红歌手张学友的《吻别》抗衡。"},{"type":"paragraph","text":"“ＣＩ”"},{"type":"paragraph","text":"去年，广东的广告经营额高达２５亿元。广告已不仅是产品的视觉形象问题，而且是ＣＩ（企业形象识别系统），是全方位的企业文化形象的设计和推销。如此庞大的市场，吸引着美术等方面的专业人才厕身其间。"},{"type":"paragraph","text":"“当太阳升起的时候，我们的爱天长地久……”这段“太阳神”广告片由《信天游》的作者解承强作曲，白马影视公司在新疆巴音布鲁克草原实地拍摄，给观众留下深刻印象，为“太阳神”行销全国开拓了道路。还有“雷鸟”的工业产品造型，“黑马”的印刷广告，“三和”的户外广告，“集美”的环境艺术设计……中国产品广告设计落后导致商品附加值奇低的历史正在这代人手中翻开新的一页。"},{"type":"paragraph","text":"“最为市场化的一家”"},{"type":"paragraph","text":"广州市社科院经济所副所长刘江华不无自豪地告诉记者：“在全国的社科院中，我们可能是最为市场化的一家！”经济所的流动资金中，只有大约１／５０来自行政划拨。除了保证完成学科发展所需要的一些高层次研究课题外，他们把主要精力用于政府、社会团体和企业委托的课题。"},{"type":"paragraph","text":"“春班”"},{"type":"paragraph","text":"广东省粤剧院副院长袁润澄介绍：春节期间，一个县有四十几个由专业演员自由组合而成的“春班”在那里演出粤剧，有时村头一个台，村尾一个台，争奇斗妍。"},{"type":"paragraph","text":"广东省歌舞剧院院长鲍忠棠风趣地说：我们的演出经理就像工厂的供销员。我们备有全套节目的录像带，客户可以上门“订货”，挑节目，挑演员。"},{"type":"paragraph","text":"政府做什么"},{"type":"paragraph","text":"政府在市场取向的改革中决不是无所作为。广东省文化厅副厅长陈中秋认为：像图书馆、博物馆就不能作为商品生产单位完全推向市场，由市场来决定其存亡去留。"},{"type":"paragraph","text":"当精简编制成为机构改革的主潮时，广东省反而专门为乡镇文化站、广播电视站下达文件，明确其为“全民所有制股级事业单位”，人员编制可随着管理区数、常住人口、临时居住人口和文化站达标级的增长而扩大。"},{"type":"paragraph","text":"省财政每年的文化投入为１．４５亿元，据了解，在全国超过１亿元的省不多。包括省美术馆、省博物馆、音乐厅、文化广场在内的一批大型文化设施正在规划之中，而全国最大的购书中心已在广州天河区封顶。这些长远的、基础性的文化建设，单纯靠市场机制无能为力，而是属于政府提供的“公共物品”。这方面还有很多工作要做。据１９９０年人口普查，经济成绩骄人的广东高中文化以上人口在６岁及６岁以上人口中仅占１１．８％，居全国第１２位，甚至落后于内蒙古、陕西。这是一个令人难堪、更催人奋进的反差。"},{"type":"paragraph","text":"有权威的“裁判”"},{"type":"paragraph","text":"在文化产业初兴阶段，塑造市场规则尤为迫切。政府扮演的最重要的角色是有权威的裁判。广东最早提出文化市场管理原则：“提倡有益的，允许无害的，抵制有害的，打击犯罪的。”歌曲《弯弯的月亮》的作者李海鹰说：为什么新歌手的原唱出版几乎都要赔本？因为翻版盗版猖獗，把原唱公司的钱都赚走了。全国３４条激光唱片生产线，广东就有２３条。４月１９日这一天，广州市突击查获侵权激光唱片６．２万张。"},{"type":"paragraph","text":"经济手段导向文化创作"},{"type":"paragraph","text":"１９８９年，全省文艺团体体制改革，一项重要内容就是分配制度从“补人头”转向“补生产”，完成最低指令性任务发给基本工资，然后每增演一场给予一定数额的补贴。"},{"type":"paragraph","text":"去年广东省首届青年作家代表大会推出新举措：对符合文艺导向的创作计划，与作家签订合同，每月给予３００—４００元创作津贴，成果完成后达到合同要求再给一笔。"},{"type":"paragraph","text":"尘埃落定"},{"type":"paragraph","text":"广东文化建设的新思路越来越明晰，具体做法还在摸索中。各个文化门类发展还不平衡，如北京的电视片生产已经打破电视台垄断的格局，走在广东前面。"},{"type":"paragraph","text":"广东省作协理事陈志红感到：广东文化界分化重组、重新定位已经告一段落，从无序状态理出一些新的秩序，尘埃落定，心态开始平和。"},{"type":"paragraph","text":"广州美院背靠９家集工艺美术教学、科研、生产为一体的公司，系里普遍装备了电脑、空调、设计桌和汽车，教师住房超过１００平方米，学生宿舍一半实行公寓化。院办主任林驹介绍说：美院富了，但国画、雕塑、工业设计和环境艺术的水准仍然称雄全国。有５名青年教师在美国拿了“绿卡”，又回来发展了。"},{"type":"paragraph","text":"而《随笔》杂志的４位编辑每人每月４００多元工资、８０元奖金、５０元误餐费，在广州这个高消费城市却也照样神定气闲。主编杜渐坤找出一份剪报得意地说：“冰心和夏衍老人都说很喜欢咱们的刊物呢！”"},{"type":"paragraph","text":"在岭南这片充满致富传奇的热土，要让所有人都去十年磨一剑毕竟太难了，关键是保持雅俗之间不同“文化物种”的生态平衡。"},{"type":"paragraph","text":"从“小我”到“大我”"},{"type":"paragraph","text":"据广州社情民意研究中心的最新调查结果：市民价值观中排在前五位的是身体健康、儿女孝顺、婚姻、金钱、爱情，以个人价值取向为主。这种状况对于完全抹煞个人利益的左倾思潮来说是一种进步，但同时是否也潜藏着一种危机？"},{"type":"paragraph","text":"音乐人解承强从流行音乐的角度思考这一问题。他说：流行歌曲要从“小我”走向“大我”，引导听众关心大自然、社会和他人。他警告说：“歌曲题材越来越狭窄，社会责任感淡薄，会引发社会上各种心态失衡。”"},{"type":"paragraph","text":"广州市社科院的刘江华认为：岭南文化要从商业文化心理进一步走向工业文化心理。商业文化一切以眼前利润为准则，急功近利。例如，广州市区８０年代建的一些街道管不了几年，又要改造加宽。珠江三角洲一带“三来一补”企业多，短平快项目多，满天星星，缺少月亮，需要提高产业技术层次。工业文化要求更长远的眼光，在基础设施、基础工业方面下功夫。"},{"type":"paragraph","text":"他们思之深远。"},{"type":"paragraph","text":"《商界》导演袁军带着新摄制完成的电视片《中国知青部落》进京座谈。北京的专家感叹：当年我们搞艺术，广州搞市场；如今我们转向市场时，广州反过头来搞艺术了，想不到经济繁华之地会杀出这么一部严肃的作品来。"},{"type":"paragraph","text":"广东昨天的经历，正是许多内地人今天的困惑。"},{"type":"paragraph","text":"广东今天的经历，正是许多内地人将在明天遇到的挑战！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}