{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"天津市坦白检举运动大规模展开  青年团员和店员揭发万多件贪污行贿行为朱继圣坦白出仁立实业公司曾偷税十亿元","authors":[],"dates":[{"year":1952,"month":1,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"天津市坦白检举运动大规模展开"},{"type":"paragraph","text":"青年团员和店员揭发万多件贪污行贿行为朱继圣坦白出仁立实业公司曾偷税十亿元"},{"type":"paragraph","text":"【新华社天津十二日电】天津市的反贪污、反浪费、反官僚主义斗争已大张旗鼓地展开，群众性的坦白检举运动正走向高潮。截至九日为止的不完全统计，坦白的案件已有六千多件。大批的检举案件还未作统计，只青年团员和全市店员在六天内检举出来的案件就有一万多件。有些青年学生和家庭妇女积极动员有贪污行贿行为的父兄、丈夫坦白，有些并直接提出检举。工商业者连日举行坦白检举大会，有些行业的负责人已经首先坦白了他们贿赂干部，偷漏税款的违法行为。"},{"type":"paragraph","text":"天津市反贪污、反浪费、反官僚主义运动能够展开的原因，首先是首长带头，认真作自我批评，诚恳向群众交代。去年年底，有些负责干部对这一运动的重大意义认识不够，把领导运动的工作委托给助手去作，致使群众怀疑领导方面没有决心。加以有些负责干部手脚不净，对运动表现态度不明，消极怠工，甚至有压制民主现象，所以运动没有很好展开。新年以后，天津市领导方面采取了紧急措施，动员全力投入这一运动。市节约检查委员会并召开了全市党员干部大会。会上，中共天津市委员会书记黄敬代表市委员会首先作了诚恳的自我批评，要求全市党员以上火线的精神站在运动的最前面。全市各单位接着按系统召开了党、政、工、团各种群众动员大会，各局长、处长、区委书记、区长、工会主席以及各单位负责干部全部向群众作了自我批评，充分发扬了民主。各单位首长的果敢行动，立即带动广大积极分子，使运动雷厉风行地展开。"},{"type":"paragraph","text":"其次是在首长带头突破以后，就坚决铲除了阻碍运动前进的一切障碍，严重地打击了那些压制民主的分子。如市工业局所属机械厂副厂长刘凤华贪污腐化，拒不坦白，还压制民主。他竟在该厂干部大会上宣布：“有的人到处乱告状，公开与组织对立、这是破坏行为，如不及早低头悔过，你的脑袋不是铁打的！”工业局领导方面发现这一情况后，立即召开该厂职工大会，当场把刘凤华撤职查办，大力为群众撑腰。很多职工感动得流泪。大会自上午十时半一直开到晚七时，群众情绪始终高涨，当场坦白的案件有一百一十件，检举的有六十件。"},{"type":"paragraph","text":"同时，对情节较轻又能迅速坦白的人，宣布减免处分。这些人“放下包袱”后，立即投入战斗，积极检举不老实的分子。由于采取这些断然的措施，歪风受到严重的打击，正气大为伸张，各单位群众性的战斗部队很快就组织起来了。"},{"type":"paragraph","text":"在各单位进行的坦白检举运动中，充分暴露出资产阶级思想对革命干部的危害性。市合作社所属的工人建筑合作社经理李惠昌任用私人贪污巨款，竟造成该社所谓“四大家族”。市劳动局调解科科长赵庆云一九四零年加入中国共产党，入城后竟在调解劳资关系中偏袒资本家。"},{"type":"paragraph","text":"在反贪污、反浪费、反官僚主义运动雷厉风行地开展起来的影响下，天津市工商界展开了反行贿、反偷税漏税、反欺诈运动。在连日举行的坦白检举大会上，有些行业的负责人首先坦白了他们贿赂干部偷税漏税的行为。一般有违法行为的工商业户也纷纷坦白。截至十一日为止，市节约检查委员会已收到工商业户的坦白书一百一十九件，过去工商业户的坦白或检举书，有的交到区工商联办事处，有的交到区节约检查委员会分会，有的交到同业公会，都未统计在内。"},{"type":"paragraph","text":"【新华社天津十一日电】天津市节约检查委员会工商联分会十日再度举行私营工商界反行贿、反偷漏税、反偷工减料的动员大会，到会的私营工商界人士约两千人。在会上坦白行贿、偷税、偷工减料以及其他诈骗行为的有仁立实业公司总经理朱继圣、大来木行副经理王伟生、泰丰贸易行经理沈尔昌、永丰营造厂经理于幼龙、大来化学材料行副经理白东来、祥生木行副经理张云华、砖瓦联营社副经理李凤来、联贸公司副经理滕圣文、友来货栈经理丁云五、德聚绸布号经理郝宝聚、恒裕木行经理王甲先、东北建筑木材厂副经理张锦洲、立新荣木行经理辛宝荣等十三人。"},{"type":"paragraph","text":"大会主席李烛尘在会上传达了中央人民政府节约检查委员会薄一波主任所作“为深入地普遍地开展反贪污、反浪费、反官僚主义运动而斗争”的报告中关于工商界的部分，再一次号召本市私营工商界立即彻底坦白。李烛尘指出：天津工商界要在这次运动中把所有的行贿偷漏税等非法行动全部彻底地坦白检举出来，这才是天津市工商界有觉悟的具体表现。不然，那就是天津市工商界的奇耻大辱。"},{"type":"paragraph","text":"天津市工商业联合会副主任委员、仁立实业公司总经理朱继圣首先坦白。他说：自从听了黄敬市长的关于反对贪污、反对浪费、反对官僚主义的报告后，心里就不安。仁立公司在一九五○年一月至一九五一年八月的二十个月中，曾因把毛纱的价格报低，而偷税十亿零九千二百余万元。后来虽然被政府查出，连罚款带补税一齐缴上了。他说，我是工商联的副主委，还存有自私自利的恶劣思想作风，实在对不起大家，我决心向大家坦白交代，希望大家批评。"},{"type":"paragraph","text":"接着，王伟生坦白了他行贿一千七百多万元而由此获得数十倍暴利的行为。他说，这种行为十分恶劣，是有愧于人民的。白东来坦白出他一贯掺假诈欺的卑劣作风，如卖“亚铅华”“利得粉”及“老化防止剂”等假化学材料，八千元一斤的东西竟卖八万元，还有偷税等不法行为。张锦洲坦白了他的行贿、抬高市价、偷工减料等犯罪行为，并且将前数次未坦白的重要犯法行为也在会上坦白出来了。其余沈尔昌等也初步坦白出了他们以行贿腐蚀革命工作人员及诈骗政府等非法行为。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}