{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共酒泉市委关于采集和制造代食品的规划意见","authors":[],"dates":[{"year":1960,"month":12,"day":23}],"is_range_date":false,"parts":[{"text":"中共酒泉市委关于采集和制造代食品的规划意见","type":"title"},{"text":"省委并地委：","type":"appellation"},{"text":"大规模的采集和制造各种代食品，是贯彻中央安排生活方针中一件极其重要的工作。只有“低标准”，没有“瓜菜代”群众生活就无法安排好，势必发生问题。我市采集和制造代食品工作，在中央方针指导下虽然取得了一定成绩，但距离安排好群众生活的实际需要尚远远不及。因此，迅速抓好代食品的采集和加工以更好的安排群众生活，是当前和今后相当时期内的一项重大措施。必须认真贯彻中央方针扎扎实实地作好此项工作。","type":"paragraph"},{"text":"一、我市代食品的采集，可分两个阶段，从现在到明年5月底接上新菜（包括野菜与一些可食的代食品）农村每人每天以2两，城市每人每天以1两计共需代食品原料30,426,704斤（按30％的出粉率计），现实采22,638,240斤，除已加工食用了4,847,239斤，尚存17,791,001斤，按实际需要，还应采集原料12,634,999斤。主要是采集土包头（母猪头、珍珠头、猪伯郎）碱柴籽、黄毛头、骆驼刺、野红薯等。明年5月以后，即可采集野菜及新生代食品。在加工方面，现有代食品加工场1539个，绝大部分是原来的米面加工场，争取一个食堂建立一个，预计达到2282个。酒泉各公司食堂和市属2个面粉厂、粮食综合加工厂，要建立起代食品加工厂和车间，进行机械加工。同时要将城乡所有的土碾、土磨全部利用起来，迅速赶上食用需要。","type":"paragraph"},{"text":"二、为了完成上述任务，我们采取如下措施：","type":"paragraph"},{"text":"1、加强领导。市委成立了代食品办公室，各级党组织都要有1名书记或委员专抓此项工作，还应配备专人，特别要求领导同志要深入现场发现问题，解决问题，培养典型，总结经验，开好吃饭会，及时推广经验。","type":"paragraph"},{"text":"2、在劳动安排方面，目前全市已组成专业队855个，参加22033人。今后要根据农事季节在劳逸结合“食堂为主”“个人为辅集体与分散相结合的原则下，就地取材，大力采集。同时在吃、住、运输问题妥善解决的前提下，也可组织专业队远征采集。此外，还要组织捕猎。入春后，组织挖野菜、大面积培养小球藻。各厂矿企业、学校、机关都要从大办农场的人员中抽出一部分组成专业队，突击采集以进行加工。","type":"paragraph"},{"text":"3、作好代食品的化验鉴定工作，市上正在积极筹建综合化验室，责成科委和卫生部门与有关单位紧密联系采取“派出去”“请进来”的办法，积极学习和掌握化验鉴定技术，购置必要的仪器、药品。以达到化验无有毒素，及各种代食品所含营养成分。取得经验后，一面将资料印发到每个食堂，同时组成技术推广队，巡回各地广泛交流。各地所采集的代食品不经鉴定化验，一律不得食用，以保证人民身体健康。","type":"paragraph"},{"text":"4、解决加工问题。除充分利用旧式碾磨，积极进行技术革新外，责成市机械制造厂、机械农具厂，并与劳改局新生机械厂、地质局修配厂等单位协商，积极研究试制一批机械加工工具，以满足代食品加工的需要。","type":"paragraph"},{"text":"5、深入开展“两盆”（一盆蔬菜、一盆小球藻）运动，由市代食品办公室、市科委负责组成技术推广组巡回各地传授技术，指导帮助，达到家喻户晓，人人动手，目前大量繁殖“小球藻”菌种，除向病人食用外，为入春后大量培养制造有利条件。","type":"paragraph"},{"text":"6、在大量采集加工混合粉的同时，对“人造肉精”叶蛋白、链孢霉等高级代食品的制造，首先在有条件的单位迅速开展起来，然后根据条件，逐步推广。","type":"paragraph"},{"text":"不妥之处请指示。","type":"paragraph"},{"text":" 中共酒泉市委12月23日","type":"paragraph"},{"text":"已印发：各书记、秘书长、办公厅、生活安排领导小组各同志及各办公室。存档。","type":"paragraph"},{"text":"（请代食品生产办公室阅处）    共印36分","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}