{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于“马克思恩格斯文选”第一卷的内容","authors":["孙岷"],"dates":[{"year":1955,"month":2,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于“马克思恩格斯文选”第一卷的内容"},{"type":"paragraph","text":"列宁说过：“马克思主义是人类在十九世纪所造成的那些优秀成果，即德国哲学、英国政治经济学和法国社会主义底当然继承者。”马克思和恩格斯批判地继承了那些优秀成果，概括了好多世纪以来各被压迫阶级革命斗争的经验，创立了科学的共产主义学说。这个学说的产生是社会思想发展史上的一个伟大革命。这个学说是在反对反动的资产阶级思想体系的尖锐斗争中形成的，它跟其他一切思想体系相反，是表现工人阶级和全体劳动者的根本利益的。“马克思恩格斯文选”（两卷集）所载的马克思和恩格斯的著作，就是阐述马克思主义的三个组成部分：哲学、政治经济学和社会主义。"},{"type":"paragraph","text":"一九五四年莫斯科外国文书籍出版局出版的"},{"type":"paragraph","text":"“马克思恩格斯文选”（两卷集）第一卷中文本，其中收集了马克思和恩格斯在一八四七年底到一八七四年七月这段时期的主要著作，计有“共产党宣言”等二十四篇。"},{"type":"paragraph","text":"“共产党宣言”是马克思和恩格斯于一八四七年底到一八四八年初作为“共产主义者同盟”的纲领写的。这是科学共产主义的头一部著作，是人类思想的杰作，是“马克思主义底歌之歌”（斯大林）。马克思和恩格斯在这里制定了科学共产主义的基本原则，全面地阐述了无产阶级的世界观。他们不仅科学地证明了“资产阶级底灭亡和无产阶级底胜利同样是不可避免的”，而且揭示了作为资本主义制度掘墓人和社会主义社会创造者的无产阶级所负的全世界历史使命，指出了无产阶级必须夺取政权，变成统治阶级，争得民主的思想；同时，还批判了各种非无产阶级的（资产阶级和小资产阶级）社会主义思潮。马克思和恩格斯在这里用革命理论和斗争策略武装了各国工人阶级和劳动人民，使他们卓有成效地去进行反对剥削和压迫的解放斗争。"},{"type":"paragraph","text":"马克思关于十九世纪法国历史的三篇著作：“一八四八年至一八五○年的法兰西阶级斗争”“路易·波拿巴政变记”（即“拿破仑第三政变记”）和“法兰西内战”，是运用历史唯物主义方法分析具体历史事件的光辉范例。同时，这些著作又具有很大的理论意义，其中反映了马克思主义关于无产阶级革命和无产阶级专政学说的发展。在“一八四八年至一八五○年的法兰西阶级斗争”一文中，马克思深刻地分析了法国一八四八年革命的性质、动力及事变的进程，并根据这次革命的经验，论证了无产阶级在资产阶级革命中的策略和工农联盟的必要性。在“路易·波拿巴政变记”一文中，马克思根据法国一八四八到一八五一年阶级斗争的经验而作出了结论：为了建立无产阶级专政，首先必须摧毁资产阶级的国家机构。在“法兰西内战”一文中，马克思分析了巴黎公社的经验，进而得出结论说，无产阶级国家的最适当的形式正是巴黎公社式的政治组织，而不是国会制的共和国。"},{"type":"paragraph","text":"辩证唯物主义是无产阶级的世界观。科学的共产主义就是从这个哲学体系中产生出来的。在“‘资本论’第一卷德文第二版跋文摘录”里，马克思批判了黑格尔的唯心主义辩证法，表述了自己的唯物主义辩证法的特征。在“‘政治经济学批判’一书序言”中，马克思天才地表述了历史唯物主义的实质，即把辩证唯物主义原理应用于研究社会生活。马克思这篇著作概括地表述了关于社会经济结构，关于经济基础和上层建筑以及社会存在和社会意识之间的关系的科学原理。恩格斯的“论卡尔·马克思著‘政治经济学批判’一书”一文就是介绍马克思在这篇序言中所表述的唯物史观的原理的。"},{"type":"paragraph","text":"“资本论”是马克思的不朽著作，他在这里天才地运用辩证唯物主义研究了资本主义社会，分析了资本主义社会发生、发展和衰落的历史过程，证明了这个社会不可避免地将为社会主义社会所代替。本书所收入的“资本论”第一卷第二十四章第七节“资本主义积累的历史趋势”，揭示了资本主义积累的历史趋势，工人阶级和资产阶级矛盾尖锐化，并指明了无产阶级革命和“剥夺篡夺者”的必然性。恩格斯著的“马克思著的‘资本论’”和"},{"type":"paragraph","text":"“‘资本论’第二卷序言”（摘录）两文，简明扼要地介绍了马克思这部伟大著作的内容。恩格斯在这里指出了工人阶级斗争的全世界历史意义，阐明了马克思经济理论的主要基石——剩余价值学说。"},{"type":"paragraph","text":"“雇佣劳动与资本”和“工资、价格和利润”两文是马克思为广大工人群众写的两篇经济著作。前一篇是以马克思于一八四七年在布鲁塞尔德意志工人协会作的讲演为基础写成的。后一篇是马克思于一八六五年在国际工人协会总委员会两次会议上作的报告。马克思在这两篇著作中深入浅出地从理论上深刻分析了构成资产阶级的阶级统治基础的经济关系，阐明了剩余价值的来源和实质。读者从这里可以了解马克思的经济学说，并做出工人阶级必须为消灭资本主义奴隶制而斗争的革命的结论。"},{"type":"paragraph","text":"恩格斯著的“论住宅问题”是科学社会主义的基本著作之一。恩格斯在这里批判了德国蒲鲁东主义者及其他资产阶级改良派解决住宅问题的方案，并把这一批判变成了对整个资本主义制度的控诉书。恩格斯论证了马克思主义者对住宅问题的观点，指出住宅问题在资本主义制度下是不可能解决的，只有在社会主义之下才能完全解决。同时，恩格斯在这里还通俗地解释了马克思经济学说中的一些结论，并运用这些结论分析了资本主义现实生活的各个方面。恩格斯在这本著作中还探讨了消除城乡对立的重要理论问题，指出这一对立的消除只有在共产主义社会才有可能。"},{"type":"paragraph","text":"科学共产主义的创始人马克思和恩格斯，从十九世纪四十年代中叶起，就把自己的命运跟工人阶级的命运牢牢地联系起来，而成为国际无产阶级的组织者和领袖。当时他们在先进的工人中间就积极地宣传共产主义的思想，并力谋组织无产阶级的政党。一八四七年马克思和恩格斯创立了无产阶级的头一个国际共产主义组织“共产主义者同盟”。马克思和恩格斯写的“中央委员会告共产主义者同盟书”分析了当时德国具体的政治局势和无产阶级的策略，并提出了不停顿革命的原理，这个原理在帝国主义时代由列宁发展成了资产阶级民主革命转变为社会主义革命的理论。一八六四年国际工人协会成立，“马克思是这个团体底灵魂”（列宁），他担起了领导这个组织的任务，为它起草了许多文件。“国际工人协会成立宣言”和“国际工人协会共同规章”就是其中最重要的文件。在这两个纲领性的文件中，马克思简明扼要地分析了一八四八年革命失败的原因及这次革命失败后各国工人阶级状况的恶化和工人革命运动的情况，号召各国工人阶级团结起来，为争取自己的解放而斗争。此外，马克思在这里还提出了工人阶级夺取政权的任务。本书所载“法兰西内战”一文也是作为国际工人协会的宣言而写的。本书所载马克思的“论蒲鲁东”和恩格斯的“论权威”两文，也都很明显地反映了他们一贯反对各种空想的和小资产阶级的社会主义及反对工人运动中宗派主义的斗争。"},{"type":"paragraph","text":"在十九世纪中叶，马克思和恩格斯对东方各国人民的命运极为关切。大家知道，当时他们曾写了一系列关于中国、印度问题的论文。本书所载马克思著的“不列颠在印度的统治”和“不列颠在印度统治的未来结果”两文，就是关于印度问题的最重要的论著。在这里马克思分析了英国在印度所采取的殖民政策，并论述了这一政策给印度人民带来的深重灾难。同时，马克思在这里还展示了英国和印度革命的远景。今天印度的情况以及帝国主义殖民体系日益崩溃的事实都证明了马克思预见的正确。"},{"type":"paragraph","text":"以上就是“马克思恩格斯文选”（两卷集）第一卷的主要内容。"},{"type":"paragraph","text":"（孙岷）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}