{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":12,"day":9}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"讲求阵地这个条件","authors":["石迅〖HH/换行〗DW：八一○二一部队"],"parts":[{"type":"paragraph","text":"那么，在现代战争条件下，在平原地防御敌集群坦克的进攻，其阵地编成和阵地构筑都应注意些什么问题呢？"},{"type":"paragraph","text":"首先，要遵循“保存自己，消灭敌人”这一基本原则。在未来战争中，能否尽可能地保存自己的力量，保证藏好，这是防御战斗中粉碎敌人坦克进攻首先遇到的问题。藏是为了打，只有藏好才能为打好创造有利条件。为了藏好，阵地工事的构筑应做到：深入地下、小型疏散、隐蔽伪装。在敌人强大火力突击下，深入地下，就能使我有生力量由地面转入地下，由暴露转为隐蔽，由被动挨打转为主动待机；小型疏散，就能把工事目标大化为小，集中化为分散，点状化为面状，使敌人难以找到火力压制的重点，被迫分散火力，相对减小了火力密度，增强了我军阵地的防护能力；隐蔽伪装，就能造成和利用敌人的错觉，隐蔽我之企图，不暴露我阵地工事的真实位置，达到有效地保存有生力量的目的。"},{"type":"paragraph","text":"“战争目的中，消灭敌人是主要的，保存自己是第二位的，因为只有大量地消灭敌人，才能有效地保蒋自己。”进攻是消灭敌人的主要手段。因此，阵地构筑既要有利于藏更要有利于打，便于我广泛地实施机动，以进攻行动消灭敌人。恩格斯说：“防御不应当只是消极的，而应当从机动中吸取力量，并且只要一有机会，防御者就应当采取进攻行动。”（《马克思恩格斯全集》第十二卷第一二五页）防御通常是以少兵临多兵，只有广泛实施机动，才能在最需要的时间和地点集中兵力，形成局部优势，反守为攻，各个歼灭敌人。机动，除了采取火力机动外，主要是采取兵力机动。因此，在阵地内要构筑纵横交错、四通八达的堑壕、交通壕。敌坦克在那里受阻，我步兵就能沿壕迅速机动到那里打，打掉它一辆，又迅速转移兵力打掉敌另一辆。这样，我们就能从机动中充分发挥自己的力量，一具反坦克火器顶几具用，一个反坦克小组能起到几个反坦克小组的作用，在局部地区造成我兵力优势，增强我突击力量，迅速歼灭敌人。"},{"type":"paragraph","text":"毛主席指出，战争来了，还是靠近战、夜战。阵地构筑还要能发挥我军近战的特长，以我之长击敌之短。平原地势平坦开阔，便于敌坦克广泛机动，实施高速度的进攻。但是，只要我们充分发挥人的主观能动性，大面积地改造地形，构筑反坦克阵地，把平原地形的“平”变为不平；反坦克障碍不仅在阵地前构筑，而且在阵地内大量构筑；把过去单纯起阻的作用的反坦克障碍，变成阻打结合，又能机动的战斗工事。敌坦克进入这样的阵地，势必是高速变低速，艰难地爬上去，沉重地摔下来，想打打不准，想跑跑不动，好象野牛掉进陷阱里，有劲使不上。这时，我步兵可乘其被我障碍所阻而暂停、转向、减速的有利时机，迅速靠上敌坦克，想怎么打就怎么打，充分发挥我军近战的威力，歼灭敌人。"},{"type":"paragraph","text":"我们在强调以步兵为主进行近战歼敌的同时，还必须着眼特点和发展，充分发挥我军诸兵（军）种和地方武装、民兵协同作战的整体威力，加大防御阵地的纵深。当敌人从行进间向我发起进攻时，我炮兵、航空兵就应采取各种手段积极地打击消耗敌人。更重要的是，在敌进攻道路沿线及附近地区，采取野战军、地方武装和民兵相结合的作战体制，在地方党委一元化领导下，组成以战斗村为基础的军民联防，并把这一联防区域作为整个防御阵地的一部分，使人民游击战和野战军的阵地防御战斗取得战役和战斗上的直接配合。在联防区内，民兵运用传统战法，广泛开展地雷战、地道战、伏击战、破袭战、麻雀战和战斗村战斗，迫使敌人处处挨打，这就为阵地内近战歼敌创造了有利条件。"},{"type":"paragraph","text":"一定的军事原则是一定的思想路线和政治路线的产物。我们认为，有利的作战阵地，是战胜敌人的一个不可缺少的条件，但不是最重要的条件，人民这个条件才是战胜敌人的最重要的条件。林彪从消极防御路线出发，一味鼓吹“没有什么运动战”，只有“单一的阵地战”，完全是资产阶级的货色，必须继续深入批判。我们在打坦克训练中，一定要以毛主席军事思想为指针，在充分发挥人的主观能动性的基础上，在以打运动战为主的方针指导下，重视阵地的作用，加强阵地构筑的训练，模索出一整套打敌坦克群的办法，为反侵略战争做好准备。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}