{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国十多万码头和石油工人坚持大罢工  罢工使美国许多港口活动陷于停顿，沉重打击了垄断资本集团   旧金山学院进步师生正义斗争迅速向其他院校蔓延","authors":[],"dates":[{"year":1969,"month":1,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国十多万码头和石油工人坚持大罢工"},{"type":"paragraph","text":"罢工使美国许多港口活动陷于停顿，沉重打击了垄断资本集团"},{"type":"paragraph","text":"旧金山学院进步师生正义斗争迅速向其他院校蔓延"},{"type":"paragraph","text":"新华社九日讯　纽约消息：美国码头工人和石油工人在新年前后开始举行的大罢工，九日仍然在坚持中，给了美国垄断资本集团以沉重的打击。"},{"type":"paragraph","text":"美国东海岸和墨西哥湾七万五千名码头工人的罢工，自从去年十二月二十日开始以来，已经坚持了二十天。这次罢工使从东北部的缅因州到南部的得克萨斯州的各个港口的活动，全部陷于停顿状态。困在这些港口的船只，多达近三百艘，使美国垄断资本集团损失了近三亿美元。"},{"type":"paragraph","text":"美国码头工人为反对资本家残酷剥削而进行的这场斗争，从一开始就受到美国政府的镇压。在去年九月码头工人准备举行罢工时，美帝头子约翰逊曾以所谓罢工将“危害国民经济和国家收支平衡”为借口，援用法西斯的塔夫脱—哈特莱法，禁止工人罢工。在此期间，美国政府同资本家勾结一起对工人施尽威胁利诱手段。但是，码头工人不吃这一套，从去年十二月二十日开始了罢工。现在，约翰逊政府和资本家正在策划镇压码头工人罢工的新阴谋。"},{"type":"paragraph","text":"从四日开始的六万名美国石油工人的罢工，已经进入第五天，斗争仍在进一步发展。石油工人的罢工得到汽车司机的支持，并且在一些地区迫使汽油站关门。"},{"type":"paragraph","text":"在这同时，美国两大资产阶级通讯社之一美联社在国内的一千三百名电务工作人员等，在九日举行罢工，要求增加工资。"},{"type":"paragraph","text":"新华社九日讯　华盛顿消息：美国加利福尼亚州州立旧金山学院的进步师生，正在坚持反对种族歧视、反对腐朽的资本主义教育制度的斗争。八日，他们再次同前来镇压的法西斯警察进行了英勇的搏斗。他们的正义斗争得到了其他院校师生的热情声援。"},{"type":"paragraph","text":"美国反动统治集团对这场斗争惊慌不安，扬言要加紧进行镇压。加利福尼亚州州长里根连日来一再赤膊上阵，破口大骂州立旧金山学院的进步师生是“犯罪的无政府主义者”，叫嚣要“加紧对校园内的捣乱者进行惩罚”，扬言要开除参加罢教的教师。加利福尼亚州高等法院也下令禁止教员罢教。"},{"type":"paragraph","text":"但是，州立旧金山学院的进步师生不顾威胁，仍然坚持斗争。学院食堂的一百名工人七日也决定罢工，支持师生的正义斗争。八日，州立旧金山学院的一千多名师生再接再厉，布置纠察线封锁了这个学院，当大批警察和骑警对他们进行残暴镇压时，他们用石头和棍子作武器，同法西斯警察进行了激烈的搏斗。"},{"type":"paragraph","text":"与此同时，州立旧金山学院进步师生的正义斗争，迅速地向其他院校蔓延。八日，马萨诸塞州瓦尔萨姆市布兰代斯大学的七十名黑人学生，占领了学校的一座大楼，控制了这个大学的电话总机室、教员办公室和礼堂，表示支持州立旧金山学院学生的正义斗争。加利福尼亚州州立圣约瑟学院的进步教师在八日也举行罢教，支持州立旧金山学院教师的斗争。此外，还有三所学院的教师也在酝酿着罢教。"},{"type":"paragraph","text":"在加利福尼亚州诺思里奇市，州立圣费尔多山谷学院的一千多名进步学生八日也举行示威，反对种族歧视。示威队伍八人一排，浩浩荡荡地向这个学院的行政大楼进行冲击。反动的学院当局慌忙召来大批警察对学生进行残暴的镇压。学生们英勇地进行了反击。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}