{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在首都各界庆祝伟大的十月社会主义革命四十七周年大会上中共中央委员、中苏友协副会长刘宁一的讲话","authors":[],"dates":[{"year":1964,"month":11,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京6日电　中共中央委员、中苏友协总会副会长刘宁一在首都各界庆祝伟大的十月社会主义革命四十七周年大会上的讲话，全文如下:同志们，朋友们:"},{"type":"paragraph","text":"今天，我们在这里集会，热烈庆祝伟大的十月社会主义革命四十七周年。我谨以中国人民的名义，向苏联人民致以崇高的敬意和兄弟般的祝贺。"},{"type":"paragraph","text":"十月革命是人类历史上最伟大的一次革命。俄国无产阶级在伟大导师列宁和布尔什维克党的领导下，作为新世界的开路先锋，第一次取得了社会主义革命的胜利，建立了无产阶级专政，使科学社会主义从此由理论变成了生活的现实。十月革命是无产阶级世界革命的开始，它给全世界指出了走向社会主义的共同道路，宣告了帝国主义的末日已经到来。十月革命大大地鼓舞和促进了全世界被压迫人民和被压迫民族反对帝国主义及其走狗的革命斗争。正如列宁在十月革命四周年的时候所指出的:“这个伟大的日子离我们愈远，俄国无产阶级革命的意义就愈明显。”"},{"type":"paragraph","text":"十月革命胜利以后，苏联人民同帝国主义和国内阶级敌人进行了严重的、反复的斗争，经历了光荣的、战斗的道路。苏联人民打败了帝国主义的联合武装干涉，粉碎了国内外阶级敌人的各种破坏阴谋，巩固了无产阶级专政，实现了农业集体化和社会主义工业化，把一个经济落后的国家建设为强大的社会主义国家。在第二次世界大战中，伟大的苏联人民和伟大的苏联军队担当了反法西斯的主力，以冲天的英雄气概和坚毅精神，保卫了苏维埃祖国，并且为世界和平和人类进步事业做出了伟大的贡献。战后时期，苏联人民又迅速地用自己的双手，医治了战争的创伤，恢复和发展了经济，攀登上现代科学技术的高峰。在十月革命烈火中锻炼出来和成长起来的苏联人民，受过伟大的列宁教导的苏联人民，不管在自己的前进道路上遇到什么样的困难和阻碍，总是披荆斩棘，奋勇前进。"},{"type":"paragraph","text":"同志们，朋友们，十月革命胜利四十七年来，世界无产阶级革命事业有了巨大的发展，世界人民反对帝国主义的斗争有了巨大的发展，世界的面貌已经大大地改观了。"},{"type":"paragraph","text":"十月革命胜利以后，世界上只有一个社会主义国家。而第二次世界大战以后，社会主义革命在欧洲、亚洲和拉丁美洲一系列国家取得了胜利。走上了社会主义道路的十三个兄弟国家，组成了强大的社会主义阵营。"},{"type":"paragraph","text":"十月革命胜利以后，除了沙皇俄国的殖民地同俄国一起得到了解放以外，当时帝国主义还在世界的广大地区保持着殖民主义体系。而第二次世界大战以后，亚洲、非洲和拉丁美洲被压迫民族已经燃起了反对帝国主义和新老殖民主义的燎原大火，帝国主义的殖民主义体系正在加速崩溃中。"},{"type":"paragraph","text":"十月革命胜利以后，还出现过资本主义体系短暂的相对稳定的时期。而第二次世界大战以后，世界帝国主义力量大大削弱了，资本主义总危机大大加深了。"},{"type":"paragraph","text":"今天，我们所面对的是一片大好革命形势。"},{"type":"paragraph","text":"目前，亚洲、非洲和拉丁美洲是世界各种矛盾集中的地区，是直接打击帝国主义的世界革命风暴的主要地区。在这个广大地区，各国人民反对帝国主义和新老殖民主义的民族解放斗争，正在说不可当地向前发展，取得了一个又一个的伟大胜利。"},{"type":"paragraph","text":"在越南南方，美帝国主义出动了几万军事人员，花了以十亿计的美元，但是它并没有能够扑灭越南南方人民反美爱国武装斗争，反而使自己碰得焦头烂额。今天，在越南南方三分之二以上的土地上飘扬着革命的红旗，二分之一的越南南方人民已经获得了解放。最近，英勇机智的越南南方人民武装在西贡近郊，袭击了美国在南越的最大的边和空军基地，击毁击伤美国飞机三十架，取得一次辉煌的胜利。这标志着，越南南方人民武装越战越强，美国侵略者在越南南方的任何一块土地上都站不住脚，他们被全部、彻底、干净地赶出越南南方的日子越来越近了。"},{"type":"paragraph","text":"在老挝，尽管美帝国主义积极扩大老挝内战，向老挝反动势力提供大量援助，向老挝派遣大批军事人员，但是，老挝人民在反美爱国斗争中更加坚强和壮大起来。"},{"type":"paragraph","text":"在日本，一次又一次爆发了大规模的反美风暴。日本各阶层人民反对美帝国主义侵略、压迫和控制的爱国统一战线不断地扩大。日本共产党站在反美爱国斗争的前列，粉碎美帝国主义、垄断资本集团和各式各样变节者、叛徒的破坏，领导日本人民，为实现独立、民主、和平、中立的新日本而进行着胜利的斗争。"},{"type":"paragraph","text":"印展尼西亚人民正在进行斗争，反对英帝国主义制造并得到美帝国主义支持的新殖民主义产物马来西亚。"},{"type":"paragraph","text":"其他亚洲国家人民反对美帝国主义的侵略、干涉和控制的斗争，也在发展。"},{"type":"paragraph","text":"在刚果(利)，民族解放运动虽然一度遭到挫折，但是野火烧不尽，春风吹又生，刚果爱国人民正在重新集结自己的力量，拿起武器同美帝国主义及其走狗进行斗争，解放了一片又一片的国土。"},{"type":"paragraph","text":"安哥拉、葡属几内亚、莫三鼻给等地人民，也在开展着争取民族独立的武装斗争。南非和津巴布韦人民在进行着反对种族歧视、争取民族解放的斗争。"},{"type":"paragraph","text":"非洲新独立国家的人民，也在继续进行反对新老殖民主义、维护和巩固民族独立的斗争。"},{"type":"paragraph","text":"在拉丁美洲，各国人民反对美帝国主义及其走狗的民族民主革命运动，日益高涨。古巴的革命道路越来越强烈地吸引着亿万人民。在委内瑞拉、哥伦比亚、危地马拉和尼加拉瓜等国，人民的革命武装斗争正在发展。"},{"type":"paragraph","text":"在帝国主义统治的心脏地区，在西欧和北美，无产阶级和其他劳动人民正处在新的觉醒之中。美国黑人反对种族歧视、争取自由解放的群众性斗争，正在以空前的规模兴起。"},{"type":"paragraph","text":"同志们，朋友们，国际形势的发展，越来越有利于各国人民，而不利于帝国主义和反动派。帝国主义和各国反动派不是越来越神气，而是越来越倒霉了。各国革命人民不是越来越削弱，而是越来越强大，越来越扬眉吐气了。"},{"type":"paragraph","text":"但是，帝国主义和反动派不会甘心失败，他们总是竭力进行挣扎的。帝国主义的头子美帝国主义，正在加紧推行侵略政策和战争政策。正如一九六○年声明所指出的:“侵略和战争的主要力量是美国帝国主义”，“美国帝国主义是世界反动势力的主要堡垒，是国际宪兵，是全世界人民的敌人”。"},{"type":"paragraph","text":"美国刚刚举行了总统选举，约翰逊连任总统。在竞选期间，有一种说法，说什么民主党的约翰逊是和平的候选人，共和党的戈德华特是战争的候选人，他们两人实行两种根本不同的政策。我们不能同意这种说法。美国的两党制和总统选举，从来就是美国垄断资产阶级愚弄人民的把戏。民主党也好，共和党也好，都不过是忠实执行美国垄断资产阶级政策的工具。他们都是一丘之貉。"},{"type":"paragraph","text":"在第二次世界大战以后，美国的民主党和共和党轮流执政，但是他们所执行的反动政策是一脉相承，本质上没有任何区别。肯尼迪的民主党政府所干的坏事，比起艾森豪威尔的共和党政府有过之而无不及。约翰逊所干的坏事，比起肯尼迪来也毫无逊色。约翰逊执政一年来，对巴拿马人民进行了血腥屠杀，加紧了对古巴的军事挑衅，派遣美国军事人员进入刚果(利)进行直接军事干涉，指使南越傀儡集团和泰国军队侵犯柬埔寨，轰炸老挝解放区和扩大老挝战火，变本加厉地在越南南方进行“特种战争”，制造“北部湾事件”，空袭越南民主共和国，把美国的舰队开进印度洋威胁印度尼西亚和东南亚国家，派遣核潜舰进驻日本等地，并且积极策划在西欧建立所谓多边核力量。人们从约翰逊政府的这些纪录就可以断定，约翰逊政府今后的政策也只会是彻头彻尾的侵略政策和战争政策。在推行这种政策的时候，美帝国主义总是玩弄反革命两手策略，一面是扩军备战，一面是伪装和平，其目的都是为了扑灭被压迫人民和被压迫民族的革命，控制它的盟国，瓦解社会主义阵营，独霸全世界。"},{"type":"paragraph","text":"美帝国主义在世界范围内加紧推行侵略政策和战争政策，使当代世界的各种基本矛盾，包括社会主义阵营同帝国主义阵营的矛盾，资本主义国家内无产阶级同资产阶级的矛盾，被压迫民族同帝国主义的矛盾，帝国主义国家同帝国主义国家之间的矛盾，都日益激化起来。这就不可避免地促进各国人民的革命的发展，也只有各国人民的革命才能解决这些矛盾。"},{"type":"paragraph","text":"同志们，朋友们，各国人民的革命都具有自己的持点，但是从根本上来说，十月革命的道路是各国革命发展的共同道路。十月革命的道路，就是坚决反对帝国主义的奴役和压迫的道路，就是争取一切被压迫人民和被压迫民族彻底解放的道路，就是实行无产阶级革命和无产阶级专政的道路。"},{"type":"paragraph","text":"在当前的历史条件下，要坚持十月革命的道路，就必须坚决反对帝国主义首先是美帝国主义，就必须坚决支持一切被压迫人民和被压迫民族的革命，首先是亚洲、非洲和拉丁美洲人民的革命。"},{"type":"paragraph","text":"中国人民坚决支持越南南方人民反对美帝国主义及其走狗的斗争，坚决支持越南民主共和国抗击美国侵略的斗争，坚决支持全体越南人民争取祖国统一的斗争!"},{"type":"paragraph","text":"中国人民坚决支持老挝人民反对美帝国主义干涉和侵略的斗争!"},{"type":"paragraph","text":"中国人民坚决支持柬埔寨王国政府和人民反对外来侵略、颠覆，维护国家主权和领土完整的斗争!"},{"type":"paragraph","text":"中国人民坚决支持南朝鲜人民的反美爱国斗争，坚决支持全体朝鲜人民争取祖国统一的斗争!"},{"type":"paragraph","text":"中国人民坚决支持印度尼西亚人民反对新殖民主义产物马来西亚的斗争，坚决支持北加里曼丹人民争取民族解放的斗争!"},{"type":"paragraph","text":"中国人民坚决支持日本人民反对美帝国主义及其代理人的斗争，坚决反对美帝国主义把日本变成发动核战争的基地!"},{"type":"paragraph","text":"中国人民坚决支持亚洲各国人民反对美帝国主义侵略、控制，维护民族独立和争取民主权利的斗争!"},{"type":"paragraph","text":"中国人民坚决支持阿拉伯各国人民维护民族独立、反对帝国主义侵略的斗争，坚决支持巴勒斯坦人民要求恢复正当权利和重返家园的斗争!"},{"type":"paragraph","text":"中国人民坚决支持刚果(利)人民争取民族解放的斗争，坚决反对美帝国主义对刚果(利)的武装干涉和对刚果(布)、布隆迪的颠覆活动，坚决反对美国玩弄非洲人打非洲人的阴谋!"},{"type":"paragraph","text":"中国人民坚决支持安哥拉、莫三鼻给、葡属几内亚人民争取民族独立的斗争!"},{"type":"paragraph","text":"中国人民坚决支持南非和津巴布韦人民反对种族歧视，争取平等权利和民族解放的斗争!"},{"type":"paragraph","text":"中国人民坚决支持非洲各国人民争取民族解放和维护民族独立的斗争!"},{"type":"paragraph","text":"中国人民坚决支持古巴人民反对美帝国主义侵略、保卫和发展古巴革命的斗争!"},{"type":"paragraph","text":"中国人民坚决支持拉丁美洲各国人民的民族民主革命斗争!"},{"type":"paragraph","text":"中国人民坚决支持德意志民主共和国人民争取缔结对德和约和维护国家主权的斗争!"},{"type":"paragraph","text":"中国人民坚决支持美国黑人反对种族歧视和种族迫害、争取自由和平等权利的斗争!"},{"type":"paragraph","text":"中国人民坚决支持西欧、北美和大洋洲各国的工人阶级和广大人民反对垄断资本、争取民主权利、改善生活条件和社会进步的斗争!"},{"type":"paragraph","text":"全世界人民当前的迫切任务，是要集中一切力量来反对主要的敌人美帝国主义。毛泽东同志说:“社会主义阵营各国人民要联合起来，亚洲、非洲、拉丁美洲各国人民要联合起来，全世界各大洲的人民要联合起来，所有爱好和平的国家要联合起来；所有受到美国侵略、控制、干涉和欺负的国家要联合起来，结成最广泛的统一战线，反对美帝国主义的侵略政策和战争政策，保卫世界和平。”"},{"type":"paragraph","text":"社会主义阵营是国际无产阶级和劳动人民斗争的产物。社会主义阵营是促进无产阶级世界革命的堡垒。社会主义阵营各国人民的历史任务是，把本国的社会主义革命进行到底，同时坚决支援全世界被压迫人民和被压迫民族反对帝国主义及其走狗的革命斗争。这是社会主义阵营各国人民不可推诿的无产阶级国际主义义务。"},{"type":"paragraph","text":"社会主义阵营各国的团结，是全世界人民大团结的核心。社会主义阵营各国的团结，必须建立在马克思列宁主义和无产阶级国际主义的基础上，建立在一九五七年宣言和一九六○年声明的革命原则的基础上，建立在反对帝国主义、支援被压迫人民和被压迫民族的革命的基础上。只有在这些基础上，团结才能得到巩固和加强。离开这些基础，团结就要受到损害和破坏。"},{"type":"paragraph","text":"同志们，朋友们，中国和苏联是两个伟大的社会主义国家。中苏两国人民有着深厚的革命友谊。在过去长期的革命斗争中，在反对帝国主义、实现社会主义和共产主义共同理想的事业中，我们两国人民一直相互支持，相互帮助。中苏两国人民的友谊是以马克思列宁主义和无产阶级国际主义为基础的，是永恒的，牢不可破的。"},{"type":"paragraph","text":"中国人民在中国共产党和毛泽东同志的教导下，一贯地把伟大的苏联人民看成自己的亲密兄弟和可靠朋友，不遗余力地为维护和加强中苏两国的友谊和团结而努力。我们高兴地看到，有着光荣革命传统的苏联人民，也始终把中国人民看作是他们的可靠战友。为了我们的共同事业，为了反对我们的共同敌人，中苏两国人民一定要共同努力，粉碎帝国主义和各国反动派的挑拨和破坏阴谋，克服各种困难和障碍，维护和加强中苏团结。"},{"type":"paragraph","text":"让我们共同高举十月革命的旗帜，高举马克思列宁主义的旗帜，高举无产阶级国际主义的旗帜，高举反对帝国主义的旗帜，同全世界各国革命人民一道，为争取世界和平、民族解放、人民民主和社会主义事业的新胜利而奋斗。"},{"type":"paragraph","text":"中苏两国人民传统的革命友谊和团结万岁!"},{"type":"paragraph","text":"全世界无产者联合起来!"},{"type":"paragraph","text":"全世界无产者同被压迫人民、被压迫民族联合起来!"},{"type":"paragraph","text":"伟大的十月社会主义革命万岁!"},{"type":"paragraph","text":"战无不胜的马克思列宁主义万岁!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘宁一","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}