{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新民主主义革命与旧民主主义革命国立复旦大学经济系第八小组讨论总结","authors":["杨邦杰"],"dates":[{"year":1950,"month":5,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杨邦杰"},{"type":"paragraph","text":"我们在学习中国革命问题中，展开了一次关于新民主主义革命与旧民主主义革命的讨论。在这次小组讨论前，我们提出了三大问题，由同学预先作充分的准备。一，假使只反帝不反封建，或只反封建不反帝，中国革命能不能成功，帝国主义与封建残余的关系怎样?二，从国际和国内条件来看，中国的革命，为什么不能走旧民主主义的道路，只能走新民主主义的道路。三，苏联十月革命的成功，对中国革命有何影响?为什么它使中国革命成为世界无产阶级革命的一部分?"},{"type":"paragraph","text":"我们经过深入广泛的讨论，得到很丰富的收获。通过这次学习性的讨论，使我们在政治认识上更提高了一步，认清目前中国的现状，只有走新民主主义的道路，才能使中国革命必然胜利。"},{"type":"paragraph","text":"关于第一个开题，有同学以为只反封建不反帝，中国可以向资本主义发展，求得富强。有些同学又认为只要能赶走帝国主义，中国自力更生，虽维持封建势力，也能富强。但是当我们展开热烈的讨论后，得到了很明确的结论。"},{"type":"paragraph","text":"中国自从一八四○年，英帝国主义以禁止鸦片为藉口侵入后，促使延续三千年的封建社会解体。资本主义的商品输入，资本输入代替了中国自给自足的自然经济。操纵了中国的财政和经济的命脉，使古老的封建中国，走上了半殖民地半封建社会。当帝国主义侵入之初，是与封建势力为敌的，但是到封建势力被打倒后，帝国主义为了加紧剥削中国人民，又不得不利用封建残余势力，而封建残余为了维持其政权及利益，亦只有靠帝国主义的帮助，来统治和压迫广大人民。所以帝国主义和封建残余势力，是相互为用，相互勾结，狼狈为奸的。"},{"type":"paragraph","text":"毛主席曾明确的指出:“中国革命的两大任务——对外推翻帝国主义压迫的民族革命；对内消灭封建残余压迫的民主革命。这两大任务是相互关连的，如果不推翻帝国主义的统治，就不能消灭封建残余，因为帝国主义是封建残余的主要主持者。反之，如果不肃清封建残余，也不能推翻帝国主义的统治。因为封建残余是帝国主义统治中国的主要社会基础。”惨痛的历史教训更告诉我们，当义和团革命开始时，是反帝反封建的农民革命，但是以慈禧为首的封建势力，看到革命势力的扩大，一方面引诱这次农民革命的对象，单指向帝国主义，一方面又利用帝国主义的势力，来压倒这次农民革命，于是这次反帝不反封建——扶清灭洋的农民革命，就必然的遭到了惨败，而清末的资产阶级革命，因受资本主义的利用，虽推翻了满清，但结果也遭到了失败。所以反帝反封建是相互分别，又是相互统一的。只反封建不反帝，或只反帝不反封建，中国革命是绝对不会成功。也就是说中国人民永久不会翻身。"},{"type":"paragraph","text":"讨论倒第二个问题，同学间更展开了激辩，有以为中国可以走旧民主主义的道路，发展资本主义和美国一样。有的以为走旧民主主义的道路，而不走新民主义的道路，中国就是走向灭亡。辩论结果，一致认为从国际和国内条件来看，中国革命只有走新民主主义革命的道路。"},{"type":"paragraph","text":"帝国主义自从一八四○年侵入中国，摧毁了中国的封建势力，使中国社会转变成为半殖民地半封建社会。他们的目的，为了把中国当作一个商品推销的市场，及输入资本，剥削劳动力的地区。而且为了独占这个权利就决不能让他人分肥，所以只有加紧统治中国，操从中国财政经济命脉，打击中国民族资本的兴起，及工业的发展。而过去中国革命就是企图走向资本主义的资产阶级所领导的旧民主主义革命，处在这帝国主义统治下的中国旧民主主义革命，很明显的是不会成功的。"},{"type":"paragraph","text":"但是在国际的另一方面。苏联人民在一九一七年十月革命以前，在沙皇统治之下，他们受封建势力及帝国主义的荼毒，恐更甚于过去的中国。那时，苏联人民为了广大人民长远的利益起见，因此由无产阶级级领导，在一九一七年十月进行着伟大的革命。今日苏联已成为世界最富强的国家，再不受任何人的统治和压迫，苏联人民都在歌颂着自由、民主、和平的生活，而中国是处在帝俄时代同样的条件下，所以也只有倒向苏联，接受苏联革命和建设的经验教训，由无产阶级来领导的，新民主主义革命才能胜利。"},{"type":"paragraph","text":"对于第二个问题的认识，连带到第三个问题，也有了明确的认识。中国百年来的民族革命斗争，一直是在黑夜中摸索着、着试着，走着迂回曲折的道路，自从苏联十月革命成功后，指引出无产阶级革命的一条广阔光明的道路。“它在社会主义的西方，和被奴役的东方之间，架起了一道桥樑，而大大促进了西方和东方被压迫民族的解放事业，把他们教收到胜利的、反帝国主义的共同轨道上来。”所以苏联十月革命的成功，对中国的革命是一个很大的鼓励，使中国革命不再在黑暗中摸索，只有根据苏联革命建设的经验教训，走向新民主主义、社会主义的道路。"},{"type":"paragraph","text":"中国的社会性是一个半殖民地半封建的性质。它就决定了中国革命必然分为二个步骤。第一步改变半殖民地半封建的社会形态，使之变成一个独立的新民主主义社会。第二步，使革命向前发展，建立一个社会主义的社会。中国革命既然只能走新民主主义的道路，所以也只能由无产阶级来领导。"},{"type":"paragraph","text":"共产党宣言中更指出:“无产阶级联合起来，为全人类的彻底解放而斗争。”因此中国革命，必然成为世界无产阶级革命的一部分。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}