{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"科学事业必须由党来领导","authors":["朱洗","李林","王应睐","罗宗洛","胡永畅","黄耀曾"],"dates":[{"year":1957,"month":9,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"罗宗洛　王应睐　朱洗"},{"type":"paragraph","text":"李林　黄耀曾　胡永畅"},{"type":"paragraph","text":"我们是自然科学工作者，都在中国科学院工作。现在就我们所接触到的解放前后科学事业的对比，来说说我们的体会，以驳斥右派分子所为党不能领导科学的别有用心谬论。"},{"type":"paragraph","text":"解放前我们中有的在中央研究院工作，有的在北平研究院工作。旧中国对科学事业是完全不重视的。这两个研究院的设立，实际上是由于反动政府在二十世纪中不得不拿科学来做装饰花瓶。接近解放的时候，两个研究院共有工作人员400余人，大家也都生活在半饥半饱的状态中。研究经费，少得可怜。一个研究所的全年经费，买不到几找酒精。"},{"type":"paragraph","text":"解放了的新中国，成立了中国科学院。目前全院总人数已达17，000余人。各方面的迅速发展是惊人的。拿上海来说，解放初期，上海的研究单位约有200人，现在已达1，800人左右，而且有两个研究所及两个研究组已迁往外地的还不计算在内。从经费上说，上海办事处，冶金陶瓷所，有机化学所，药物所，生理生化所，植物生理所，实验生物所等七个单位的经费决算总数，在1950年是672，519元，1956年是8，361，708元，塔加到12.5倍。几年来我们的器材设备大量增加，目前与欧洲第一流的机构相比，也并无逊色，许多资本主义国家的学者来参观后，也羡慕不已。"},{"type":"paragraph","text":"解放以来，大批的青年投身科学研究工作，经过一些时候的培养和锻炼，就会成为巨大的力量。几年来，各研究单位在积极地培养干部，我们对于这些科学队伍中的潜力应有足够的估价，对培养干部所付出的劳动也应有足够的估价。另一方面，几年来我用各研究组位也进行了很多工作，发表了很多论文，其中相当一部分的工作与国外有成就的科学机关相比，也无逊色。有的论文在国际学术会议中受到特别好评。国外的同行对我国科学事业的迅速发展纷纷表示惊讶与赞赏，认为完全出乎他们意科之外。"},{"type":"paragraph","text":"这些事实难道还不足够说明在共产党领导下的辉煌成就吗?难道还下足够说明我们优越的社会主义制度所给予科学事业以充分发展的动力吗?但右派分子竟恶毒抹煞这一切，狂妄地认为“党不能领导科学”，而科学要由他们所谓大知识分子的右派分子来领导。他们无耻地提出了“保护科学家”的的谰言，企图污蔑共产党，挑拨科学家和党的关系。他们想欺骗和拉拢一些人作为他们夺取领导权的资本，以逐其资本主义复辟的阴谋。我们严正地警告他们，我们科学工作者决不允许他们胡作非为，我们对他们的阴谋活动要给予有力的反击。"},{"type":"paragraph","text":"也许右派分子会别有用心地认为我们以上所列举的事实。只能算党给予科学事业创造了条件，还不能算党领导科学。他们又提出什么“外行不能领导内行”的污蔑性的论调。我们想再把对党如何领导科学的亲身体会，对这论调加以驳斥:"},{"type":"paragraph","text":"第一，几年来党在科学工作方面提出了一系列的方针政策，而这些方针政策对科学事业发展起了决定性的作用。如解放后不久，党提出了理论联系实际、科学为国家建设服务的方针，使得我国科学家改变了单纯强调个人兴趣，为科学而科学的思想，因而使我人的工作有了崭新的方向。几年来，我们愉快地解决了一些国家建设上的重大问题，在理论研究方面也能逐渐集中于本门科学关键性问题的研究和逐步填补本门科学在我国的空白点。特别去年在制订国家十二年发展科学的规划中，由于大家对党所摄出的方针有一定的认识，就能从国家建设中的五十七项重大的科学技术任务出发来规划各门学科的发展，并特别提出与国家建设关系十分密切而在我国又系空白簿弱的无线电电子学、半导体、计算技术、自动化与远距离挑縰等学科要采取紧急措施，集中力量来迅速发展，这就使得我们的研究工作能够与国家建设密切结合起来，一方面既能相当的适应了国家的需要，另一方面又能发展了各门科学。去年，党又提出了“百家争鸣”的方针，使得我们学术思想呈现了空前活跃的现象。单举去年在青岛召开的遗传学座谈会来说，与会的人员进行了大辩论，思想大大开朗起来，使得过去许多人放弃了的遗传学研究工作重新在新的思想下进行起来。可以预料，党所提出的这一方针，将在我国科学事业上起着深远而广泛的影响。此外，又如党在前年底提出了向科学进军，十二年赶上国际先进学术水平的口号以后，也使得我国科学工作空前的繁荣起来。有许多研究工作停顿了多年的科学工作者现在也积极地恢复了研究工作，写出了论文。各机关学校中许多过去没有做过研究工作的科学技术工作者也纷纷制订了研究题目，积极从事研究工作。许多青年科学工作者做了个人进修计划，响应向科学进军的号召，努力钻研。这些都使我们非常兴奋。党这一有力的号召，将使我国的科学事业以前所没有的规模与速度发展起来。"},{"type":"paragraph","text":"第二，党在科学研究事业上进行了巨量的组织工作。旧的研究机构的调整，新的研究机构的建立，工作的规划，人员的协调，工作条件的安排等，都是在党的领导下进行的。特别在科学工作的协调方面，没有党的领导就很难顺利进行。以抗生素研究为例:1953年夏季以前，我们争取党的领导做得不够，集体研究也就进展得很少，因而成绩也较小。1953年夏季以后，由于党的领导和大力支持，立刻呈现了空前活跃的现象。科学院、高等学校、工业和卫生部门的科学家都参加了这一集体工作，相互协作，彼此支持，工作得到迅速发展，成绩也很显著。在集体的合作下，金霉素提炼问题解决了，并且中间工厂试验由化学工业部科学研究所试制成功，现在第三制药厂已经做较大规模的生产。链霉素提炼工作中关键性的问题也获得结果。目前正以集体的力量去找寻新的更有效的抗生素。去年，党集合了全国的优秀科学家规划了十二年的科学发展方案，这更是一项极其伟大的组织工作。三、四百位科学家各有各的专长，各有各的兴趣，也各有各的看法，在过去，这是很难统一的，但是在党的领导下，我们能够统一了起来。依靠了集体的力量与苏联科学家的帮助，我们协调地订出了这五十七项任务、六百多个中心问题的十二年发展规划，以及几门基础学科的发展规划。这是我国科学史上的创举，即在世界各国也是创举。如果没有党在方针政策上的领导，以及党和政府所进行的艰巨而细致的组织工作，这些都是不可能的。在这以后，为了贯彻这一规划，党又建立了国务院的科学规划委员会，逐项的进行了和进行着组织工作，使我国各部门的科学力量能够和谐地纳入这一规划之中，使我国十二年内赶上世界先进科学水平有了切实的保证。"},{"type":"paragraph","text":"第三、党对科学工作者进行了巨量的思想工作。党通过了思想改造运动以及经常的思想教育工作，使科学工作者能分清敌我，初步划清无产阶级与资产阶级的思想界限，懂得了社会的发展规律，逐步掌握无产阶级的立场、观点、方法，这就在工作中发挥了巨大力量。如此次民盟所提出的反动科学纲领，我们能在马列主义的思想指导下逐渐认清它的彻头彻尾反党反社会主义的本质，不致为他们所迷惑，这应该首先归功于思想改造运动和党经常的思想教育的结果。"},{"type":"paragraph","text":"第四，党对科学工作的领导是充分贯彻了群众路线的领导方法。党不是包办代替、发号施令，而是提出方针政策，并在科学工作人员中进行巨量的思想工作和组织工作，充分发挥科学工作人员的积极性，使他们有职有权，使他们既能贯彻党的方针政策，又能独立思考与创造。党与科学家良好的合作，并给予科学家以思想领导，这就是我国科学健全发展的保证。右派分子看到共产党员科学家不多，就荒谬地提出了“外行不能领导内行”的谰言，其实是别有企图的。须知任何伟大的科学家如果不走群众路线，一意孤行，他就根本不能领导一个研究所甚至一个研究组，更谈不上对整个科学事业的领导。但如果能有正确的方针政策，又能走群众路线，集中群众的智慧和力量，即使不是专门科学家，也就能领导一个单位，而这样的党，也就能领导整个科学事业。"},{"type":"paragraph","text":"右派分子认为党内有墙，党外有沟，他们宣称要挖墙填沟。实质上，他们是要挖掉社会主义的墙，填平走向资本主义的沟。他们要争夺领导权，进行资本主义的复辟。他们要争取人笼络人，挑拨知识分 子与党的关系，破坏党的威信，破坏社会主义的成就。他们希望天下大乱，希望匈牙利事件在中国重演。"},{"type":"paragraph","text":"他们之所以特别垂青知识分子，是因为知识分子在思想上有其弱点。知识分子，特别是高级知识分子，大都出身于剥削阶级，而且较长期的受到封建主义和资本主义的教育，往往习惯于资本主义一套，对社会主义一套还有时格格不入。而且总是对自己不免估计过高，看不起工、农群众，容易与资产阶级右派分子的某些论点发生共鸣。而我们这些搞科学研究工作的人，又更长期习惯于高度集中精力的个体的脑力劳动，就更容易脱离群众，脱离政治，脱离社会生活。因此也就更容易为右派所影响和利用，缺乏明辨大是大非的能力。例如很多人开始时对反动科学纲领的若干论点发生共鸣；对右派分子提出的资产阶级民主自由表示同感；“社会主义的经济，资本主义的民主”一句话，过去在我们科学工作者的心目中也有市场。这就说明了我们必须努力加紧思想改造，加强政治学习，并且要在实际斗争中提高认识，提高觉悟。目前，我们必须积极投入反右派的斗争来锻炼自己，提高自己。"},{"type":"paragraph","text":"当然，我们的科学事业不是没有缺点的，首先我们要指出的是:在去年向科学进军口号提出以后，科学机关中也有不顾实际条件的冒进现象，亟需有关部门切实加以整顿巩固。特别在较大的发展以后，青年干部增加较多，而科学领导力量又不足，往往就忽视了对青年干部在科学思想、科学方法和实验技术等方面的严格训练。而有些青年科学工作者，也好高骛远，企图速成，不安于日常的平凡工作，缺乏艰苦的独立钻研精神。这些都亟待我们努力改进。"},{"type":"paragraph","text":"其次，我们认为政府有关部门还要进一步重视科学研究成果的推广工作。因为科学研究成果的推广工作，是科学研究工作能否直接为国家建设服务的一个关键。如果从实验室得出了一些对国家建设事业有用的结论和材料而不大力加以进一步试验和推广，这就使得这些结论和材料失去它的实际意义。但从实验室的结论到大规模的正常生产中间，还需要解决很多的复杂问题，而且也往往牵涉了很多的学科。可是这一段重要过程，却往往没有受到足够的重视。有的部门借口问题复杂不是独立能解决的，或因工作忙，或怕打乱其原来的工作而互相推诿。例如有机化学所试制农药杀菌剂“西力生”成功以后，在推广工作上就曾发生过很大困难。农业部认为自己是使用农药的单位，没有能力搞生产，工业部又认为自己有更重要的问题亟需解决，加以在生产过程中还必需进一步解决安全生产的问题，故亦有无暇及此的意思。结果只在沈阳一个地方国营的化工厂勉强小规模的生产，生产量还仅达到我们向国外进口的“西力生”数量的十分之一。由于安全生产问题又没有能很好的组织力量去研究解决，弄得摇摇欲坠。"},{"type":"paragraph","text":"最后，我们建议有关的工业部门还需要更加重视科学仪器和化学试剂等新产品的试制和生产。上海科学技术人才较多，如果能搞好相互协作，加强研究和试验，对新产品的试制和生产是可以有更多的贡献的。但可惜过去工业部门对此还不够重视，在协作方面也没有组织得很好。我们每年向国外进口仪器药品很多，一方面耗费大量的外汇，一方面又到货时间较长，对科学工作不利。其实许多仪器药品我们是完全有条件仿制的；研究机关中也经常有创制新仪器，可以提供工业部门生产；几年来研究机关为了自己的需要也自己设法制备了许多化学中间原料(特别是生物化学中间原料)，而且在制备方法上往往比外国文献所载大有改进，这一方面也可给工业部门以帮助。如果工业部门能把试制和生产新产品看成一件十分重要的任务，如果科学机关和工业部门能加强协作，我们就可能比较广泛而深入的进行这工作。如此，一方面可以有利于科学研究工作，一方面又可提高我国工业技术水平，同时又可节省外汇，并且因为我们自己制造的仪器药品价格也较廉，如能适量供应，就一方面可以节省使用部门的经费，一方面还可以组织出口，进一步争取换回有利于国家建设的外汇。近来政府有关部门对此已较前重视了，但我们认为还有更加重视的必要。又由于这一工作也往往牵涉很多部门，而且也有许多具体的问题(如协作关系及原料等)需要解决。因此，我们认为政府应当责成有关的技术管理部门来负责督促和组织这一项工作。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}