{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":2,"day":14}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"抓革命 促战备 保卫文化大革命一致表示：在无产阶级革命派大联合大夺权的关键时刻，必须更加提高警惕，密切注视国内外阶级斗争形势，随时做好战斗准备，消灭一切敢于来犯的敌人？","authors":[],"parts":[{"type":"paragraph","text":"据新华社讯 驻守在千里海防线上的陆海空三军广大指战员，高举毛泽东思想伟大红旗，意气风发，斗志昂扬，百倍提高警惕，坚守战斗岗位，决心把海防前哨变为铜墙铁壁，以实际行动，保卫无产阶级文化大革命。他们庄严地表示：海防战士无限忠于最最敬爱的伟大领袖毛主席，无限忠于战无不胜的毛泽东思想，无限忠于毛主席的革命路线，在保卫海防的战斗岗位上，一定严阵以待，坚决、彻底、干净、全部地消灭一切胆敢来犯的敌人，保卫我们社会主义的铁打江山。"},{"type":"paragraph","text":"最近，守卫在东南沿海前线的陆海空军各部队，根据我们伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席的教导：“人民解放军的全体指挥员、战斗员，绝对不可以稍微松懈自己的战斗意志，任何松懈战斗意志的思想和轻敌的思想，都是错误的”，进一步从思想上加强指战员的战备教育，增强战备观念。许多部队，组织指战员反复学习了毛主席关于人民军队，人民战争，阶级和阶级斗争的论述，以及《红旗》杂志、《人民日报》有关无产阶级文化大革命的社论，进行座谈讨论，并且出墙报、黑板报，分析国内外阶级斗争的形势。有的还组织指战员参观阶级教育展览。通过学习、讨论、参观，广大指战员一致认为，当前形势大好，但是在形势越来越好的情况下，越要加强战备，特别是在这场史无前例的无产阶级文化大革命进入新阶段，无产阶级革命派大联合大夺权的关键时刻，我们必须更加提高警惕，密切注视国内外阶级斗争形势，随时做好战斗准备，消灭一切敢于来犯的敌人。守卫祖国南大门的某部“南海前哨钢八连”的指战员，最近，一次又一次地学习了毛主席关于“敌人是不会自行消灭的。无论是中国的反动派，或是美国帝国主义在中国的侵略势力，都不会自行退出历史舞台”的教导。他们指出，我们在伟大的战无不胜的毛泽东思想指引下，无产阶级文化大革命取得了一个又一个胜利，党内一小撮走资本主义道路当权派正一个个地被揪了出来，资产阶级反动路线宣告破产，全面崩溃，这是天大的好事。但是，在我们胜利的时候，国内外敌人是决不会甘心失败的，我们一定要密切注视敌情，百倍提高警惕，切切不可松懈自己的战斗意志。某部五连指战员们，集体在毛主席像前宣誓：“最最敬爱的毛主席，我们海防战士最忠于您，忠于您的革命路线。我们一定响应您‘抓革命，促生产’的伟大号召，坚决做到抓革命，促战备，坚守海防战斗岗位。”这个连的干部战士，每天饭前、睡觉前、上哨前都要集体学习一段毛主席关于阶级和阶级斗争的语录，用毛泽东思想指导自己执行巡逻、站岗、放哨的光荣任务。"},{"type":"paragraph","text":"海防前线部队广大指战员在保卫海防斗争中，百倍警惕，常备不懈。他们牢记毛主席的教导，把为中国革命和为世界革命服务，保卫无产阶级文化大革命，当做自己最光荣的职责，不怕寒风暴雨，不怕狂涛巨浪，日日夜夜，坚守在前沿阵地上。驻守前沿海岛的某部三连，有几天，当地大雾弥漫，寒潮侵袭，战士们一边学习毛主席关于帝国主义和一切反动派本性决不会改变的论述，一边日夜警惕地严守战斗岗位。他们说：“我们处在祖国东南最前哨，前面就是蠢蠢欲动的敌人，一定要严密注视敌情，守好祖国大门。”某岛海防部队二连，长年累月和当地民兵一起，以海岛为家，披风沐雨，辛勤为人民巡逻放哨，一有敌情，军民立即一起上阵，布下天罗地网，消灭来犯敌人。指战员们说，我们一定要用毛主席的人民战争思想武装头脑，把海岛变为铜墙铁壁，叫那些妄图破坏无产阶级文化大革命的敌人，碰得头破血流，葬身海底。海军某艇指战员，一年又一年，乘风破浪驾驶战艇巡逻在辽阔的东海上。他们不仅有高度的敌情观念，还经常在鱼汛季节同台风暴雨搏斗，主动执行护渔任务。"},{"type":"paragraph","text":"在警惕地坚守海防的同时，海防前线部队还坚决支持无产阶级革命左派，坚决拥护无产阶级革命派大联合大夺权。许多部队，连日来，反复学习毛主席的教导：“中国的红军是一个执行革命的政治任务的武装集团”，一面积极向驻地革命群众宣传无产阶级文化大革命，一面和当地革命群众一起，积极参加无产阶级革命派夺权后的革命大示威大游行。他们坚决表示：我们一定要发扬人民解放军的革命战斗精神，和革命左派一起，彻底打垮党内一小撮走资本主义道路的当权派和一切牛鬼蛇神，夺回被他们篡夺的党、政、财、文大权，把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"某部炮连党支部，经常教育干部战士用毛泽东思想看形势，认真作好粉碎美帝国主义及其帮凶可能发动的侵略战争的准备，坚决保卫无产阶级文化大革命。图为党支部书记彭正球在给同志们作讲解。 群力摄"},{"type":"paragraph","text":"边防战士在风雪中巡逻。 张田中摄（照片）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}