{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"万杆红旗舞东风——记第三届全运会大型团体操《红旗颂》","authors":[],"dates":[{"year":1975,"month":9,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"万杆红旗舞东风"},{"type":"paragraph","text":"——记第三届全运会大型团体操《红旗颂》"},{"type":"paragraph","text":"在中华人民共和国第三届运动会开幕式中，音调激昂、气势磅礴的大型团体操《红旗颂》的表演，扣动了数万观众的心弦。"},{"type":"paragraph","text":"由背景台一万人、场内一万三千人表演的《红旗颂》，以鲜明的思想性，强烈的时代感，宏伟壮丽的场景，新颖优美的体操艺术技巧，颂扬了毛主席的革命路线的伟大胜利，颂扬了无产阶级文化大革命、批林批孔和学习无产阶级专政理论的重大成就，歌颂了社会主义祖国欣欣向荣的革命景象，表现了全国人民紧密团结在毛主席、党中央周围，奋勇战斗、胜利前进的豪迈气概。"},{"type":"paragraph","text":"《红旗颂》的八场表演，以《火红的战旗》开始。"},{"type":"paragraph","text":"毛主席挥手指长空，万杆红旗舞东风。"},{"type":"paragraph","text":"随着庄严雄壮的《东方红》乐曲声，背景台上出现了伟大领袖毛主席挥手指长空的巨幅画像。场内表演者两手举着红旗，热情洋溢地奔向场地，做着刚健有力的红旗操。队形的变化和红旗的波浪，象潮水一般汹涌澎湃，象征亿万群众响应毛主席的伟大号召，紧密团结、斗志昂扬地参加无产阶级文化大革命。这场景使人们回忆起在轰轰烈烈的文化大革命中，毛主席来到人群如海、红旗如林的天安门广场，多次亲切接见从祖国各地汇集到这里的革命群众和红卫兵小将的宏伟场面；回忆起毛主席视察大江南北，发出一系列重要指示，指引全国人民团结战斗，摧毁了刘少奇、林彪两个资产阶级司令部，在斗争中取得一个又一个胜利的动人情景。当场内组成立体造型举起一面面红旗时，全场表演者个个挥舞红旗，热烈欢呼无产阶级文化大革命的伟大胜利。"},{"type":"paragraph","text":"“学好无产阶级专政的理论”的大幅横标展现在观众面前。“列宁为什么说对资产阶级专政，这个问题要搞清楚。这个问题不搞清楚，就会变修正主义。要使全国知道。”毛主席关于理论问题的重要指示，是一面火红的战旗，指引着亿万人民，大步前进在无产阶级专政下继续革命的征途上。我国人民响应毛主席的伟大号召，认真学习无产阶级专政的理论，记取列宁故乡“卫星上天，红旗落地”的历史教训，坚持反修防修，使我们伟大的社会主义祖国永远沿着马克思主义、列宁主义、毛泽东思想的轨道胜利前进！"},{"type":"paragraph","text":"红日出东方，国旗映彩云。刹那间，一面长五十六米、宽三十米的巨幅五星红旗，展现在人们眼前，全场掌声雷动。东风吹红旗，旗浪翻卷，红光荡漾。红旗照亮了人们的心，激起人们对战斗岁月的回忆和对美好未来的向往。"},{"type":"paragraph","text":"“红旗卷起农奴戟”。当年，巍巍的井冈山上竖起第一面红旗，高高飘扬，经过举世闻名的二万五千里长征，又从延安的宝塔山一直飘扬到北京的天安门广场。无数革命先烈的鲜血染红的红旗。在我国的革命历史上，经历过多次阶级斗争、路线斗争的暴风骤雨。革命的红旗啊，在那漫漫的长夜，你是报晓的晨星；在茫茫的大海里，你是引路的灯塔；在冰天雪地中，你是熊熊的烈火；在晴空万里的日子，你又是长鸣的警钟。巨大的五星红旗随着歌声飘动，一会儿从容漫卷，一会儿急速飘闪。它急速飘闪，意味着革命战胜了艰难险阻；它从容漫卷，象征着毛主席的无产阶级革命路线是通向胜利的航线。"},{"type":"paragraph","text":"红旗指引革命路，祖国建设迈大步。"},{"type":"paragraph","text":"背景台上出现了“工业学大庆”五个金光闪闪的大字，二千四百名身穿工人服装的男女表演者，代表浩浩荡荡的产业大军，高呼“独立自主，自力更生”的口号，迈着雄健的步伐进入场地，做着各种健美有力的徒手操，模仿着各种劳动姿态。当出现“大庆工人没有冬天”的画面时，场内密集的散点队形起伏多变，有的紧握刹把，顽强奋战；有的在井架上作业，不畏艰险，……。他们把当年英雄的大庆工人面对帝修反的封锁，篝火堆旁学“两论”，艰苦奋斗创大业的图景，生动地再现在观众面前。"},{"type":"paragraph","text":"场地上紧接着出现了单梯、双梯和群梯的梯操表演，表演者们做着各种高空作业动作。梯操造型挺拔多姿，气势壮观豪迈，看后使人联想到我国工业战线学大庆运动龙腾虎跃、热火朝天的壮丽场景，充分表现出中国工人阶级不畏困难，誓在本世纪内把我国建设成为社会主义的现代化强国的雄心壮志。背景铁水奔腾，钢花飞溅；场内机声隆隆，齿轮飞转，并引出了成昆铁路通车的画面。这一场的末尾，组成了轻、重工业繁荣发展的宏伟壮丽的大图案，井架林立，纱绽飞转，花布飘舞，气象万千，形象地展示着我国工业战线以大庆为榜样，艰苦创业，蓬勃发展的景象。"},{"type":"paragraph","text":"在“农业学大寨”巨幅标语的背景下，一千八百名穿着红衣绿裤的姑娘，在歌声和劳动号子声中出场。她们用挑担、推车、打钎、挖土、撬石等优美动作，表现出你追我赶、热气腾腾的劳动场面。看，铁臂挥舞银锄落，虎头山下变平川。大寨贫下中农用自己的双手，创建了一个社会主义新农村，为全国人民作出了榜样。"},{"type":"paragraph","text":"大寨精神放光芒，大寨红花遍地开。伟大领袖毛主席发出“农业学大寨”的伟大号召，滋润着亿万农民的心田，激发了贫下中农的冲天干劲。忽然，红旗渠的雄姿出现在观众眼前，碧绿的漳河水奔腾而来。这时，场内组成农田的图案，随着背景台上的“流水”，四百名女学生手持蓝绸“流进”农田，然后伴着女声独唱和合唱，一千多名化装成农村姑娘的表演者用绿黄绸子的变化，表现播种插秧、间种套种。只见那禾苗茁壮成长，迎风摇曳，霎时化为一望无垠的金色麦浪。随着丰收的歌声，二百人的鼓钹队与绸舞相配合，锣鼓喧天，喜庆丰收。它充分体现了人民公社的无比优越性，表达了亿万农民走社会主义道路的坚强决心。"},{"type":"paragraph","text":"在《三大纪律八项注意》歌声中，中国人民解放军钢枪锃亮，威武雄壮，以整齐的方队正步进场。这时音乐戛然而止，队伍由密集队形变为散点刺杀队列。练兵场上，战士们精神抖擞、飞步腾越，杀声震天。变化的队形，一会儿象蜿蜒起伏的万里长城，一忽儿似巍峨坚固的铁壁铜墙。我军广大指战员通过学习无产阶级专政的理论，深入批判林彪的资产阶级军事路线，部队建设有了新的发展，军事素质进一步提高。英姿飒爽的女民兵来了，她们手持炮弹和反坦克雷，穿过青纱帐，越过地道网，把弹药送到前沿阵地。人民解放军和民兵团结战斗，筑成了一道军民联防的钢铁长城。中国的神圣领土绝不容侵犯，祖国的台湾省一定要解放！"},{"type":"paragraph","text":"“文艺新花春满园”的绚丽画面映入观众眼帘，只见一千八百名女青年呈放射形入场，象征着毛主席的革命文艺路线光芒万丈。表演队伍时而变为一道道花的波浪，时而组成一朵朵盛开的雪莲，反映着文艺战线尖锐复杂的斗争。场内，一颗鲜艳闪烁的红星环抱在八朵梅花之中，灿烂夺目。在毛主席“百花齐放，百家争鸣”方针指引下，社会主义的文艺新花竞相开放。"},{"type":"paragraph","text":"高擎红旗迎风浪，一代新人在成长。在观众眼前出现了教师认真讲课，学生认真听课，学工、学农、学军的画面，反映了学生们认真学习的情景。我们的新一代在学校注意德智体全面发展，努力使自己成为有社会主义觉悟的有文化的劳动者。接着，又出现了红旗、锣鼓、千军万马奔向农村的动人场面，画外传来了高昂的战歌。体育场上，一千二百多名中学生以健美的体操、整齐的动作，向党和人民汇报他们走向广阔天地，在大风大浪里锻炼成长，誓作无产阶级革命事业接班人的决心。"},{"type":"paragraph","text":"“为革命锻炼身体”的字幕一出现，马上吸引了场内数万观众的视线。一千多名朝气蓬勃的男女儿童，潮水般涌入场内。随着交替出现的“友谊”、“团结”的动画，伴着动听的童音合唱，孩子们天真活泼地模仿着打球和游泳的动作。八百名体育健儿进场，挥拳舞棍，动作矫健灵活，配合着群众性体育活动开展的背景，构成我国群众性体育活动一派欣欣向荣的景象。勇敢机智的武术和技巧表演，形象地表现了我国群众武术运动的普及和技巧队的高度技艺。我国的体育工作者，坚持体育为无产阶级政治服务，为工农兵服务，与生产劳动相结合，创造了许多优异成绩。一支生气勃勃的体育大军正在成长壮大。在毛主席的革命体育路线指引下，我们一定能够攀登世界体育技术的高峰。"},{"type":"paragraph","text":"团体操表演以《团结战斗，胜利前进》结束。“团结起来，争取更大的胜利”的巨幅标语横贯在背景台上。前七场的大部分表演者围着象征“大海航行靠舵手”的金属结构“造型坛”，迈着整齐坚定的步伐入场，全场象一片万紫千红的海洋。看吧，这些臂挽着臂象大海的波涛一样浩荡壮阔的队伍，以及光芒四射的图案，配合着声势浩大、激荡人心的大合唱，多么逼真地给我们展现了一幅亿万革命人民在毛主席的革命路线指引下，团结战斗，胜利前进的宏伟画卷。"},{"type":"paragraph","text":"红旗啊，革命的旗，战斗的旗，胜利的旗！伟大的旗手是毛主席。团结战斗的队伍，象奔腾不息的黄河长江，象波澜壮阔的大海汪洋，在毛主席的革命路线指引下，阔步前进在社会主义大道上。"},{"type":"paragraph","text":"本报记者（附图片）"},{"type":"paragraph","text":"台湾省体育代表团在第三届全国运动会开幕式上。新华社记者摄"},{"type":"paragraph","text":"第三届全国运动会开幕式会场全景。本报记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}