{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海革命农民起来造反造得对造得好","authors":[],"dates":[{"year":1967,"month":1,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"各地革命群众热烈欢呼上海革命农民运动兴起"},{"type":"paragraph","text":"上海革命农民起来造反造得对造得好"},{"type":"paragraph","text":"革命工人、学生、知识分子和干部表示：坚决和革命农民联合起来，把无产阶级文化大革命推向一个更加深入、更加广阔的新阶段。各地革命农民表示：要向上海革命农民学习，大造一小撮党内走资本主义道路当权派的反，大造地、富、反、坏、右的反，大造资产阶级反动路线的反，击退反革命修正主义的经济主义黑风，巩固工农联盟，巩固无产阶级专政，坚决贯彻毛主席提出的“抓革命，促生产”的方针，使革命农民运动沿着毛主席指引的正确方向胜利前进"},{"type":"paragraph","text":"新华社二十一日讯　上海工人革命造反总司令部和上海农民革命造反总司令部筹备委员会等革命造反团体联合发表的第二个《告上海全市人民书》和《文汇报》《解放日报》的有关社论，在北京、天津、广州、沈阳、西安、成都的革命工人、革命农民、革命学生、革命知识分子和革命干部中引起了强烈反响。他们欢呼上海的革命农民运动吹响了全国革命农民运动胜利进军的号角。各地的革命工人、革命学生、革命知识分子、革命干部表示最坚决地支持革命农民运动，坚决和革命农民联合起来，把无产阶级文化大革命推向一个更加深入、更加广阔的新阶段。各地广大的革命农民表示要学习上海革命农民的榜样，积极投身到革命洪流中去，大造一小撮党内走资本主义道路的当权派的反，大造地、富、反、坏、右的反，大造资产阶级反动路线的反，击退反革命修正主义的经济主义黑风，巩固工农联盟，巩固无产阶级专政，坚决贯彻毛主席提出的“抓革命，促生产”的方针，使革命农民运动沿着毛主席指引的正确方向胜利前进。"},{"type":"paragraph","text":"正在实行无产阶级革命造反派大联合、向反革命经济主义猛烈开火的首都革命工人、革命农民、革命学生和革命干部，热烈欢呼第二个《告上海全市人民书》的发表，热烈欢呼上海革命农民运动的兴起，人们奔走相告，喜形于色，说这是一件大事情，这对全国革命农民运动一定会起巨大的推动作用，非常好！好得很！市郊东升人民公社向东大队红卫兵战斗团的革命农民，看了《告上海全市人民书》后，进行了学习和讨论。他们兴奋地说，上海的革命农民起来造反了！这个反造得对，造得好，他们说出了我们的心里话。我们坚决支持他们的革命行动，紧紧跟上，和全市的革命造反派联合起来，横扫党内走资本主义道路的当权派和地、富、反、坏、右分子，粉碎资产阶级反动路线的新反扑。通县城关公社新建大队的一些贫下中农和红卫兵说：党内一小撮走资本主义道路的当权派和坚持资产阶级反动路线的顽固分子瞎了狗眼，想用反革命经济主义收买我们，这是白日做梦。他们表示永远跟着毛主席闹革命。北京内燃机总厂东方红公社的一些社员说，五亿农民是我们工人阶级最可靠、最广大的同盟军。革命农民运动的兴起，对整个无产阶级文化大革命一定会起到巨大的推动作用。我们革命工人坚决和革命农民结合起来，加强工农联盟，加强无产阶级专政，大夺党内一小撮走资本主义道路当权派的权，把政治、经济、文化的大权牢牢掌握在自己手里。北京航空学院红旗战斗队、北京机械学院东方红公社和北京医学院“八·一八”红卫兵等九所大专院校革命组织的一些学生，欢呼这是革命农民运动暴风雨的前奏！他们说，革命农民运动的兴起，猛烈地冲击着党内一小撮走资本主义道路的当权派，狠狠地打击了地、富、反、坏、右分子。他们表示，我们首都的革命造反派同学，一定更高地举起毛泽东思想伟大红旗，虚心地向战斗在上海的革命造反派学习，决心和工农群众一起摸爬滚打，炼得心红意志坚，把无产阶级文化大革命进行到底！"},{"type":"paragraph","text":"天津市染料化学第二厂革命造反派的工人欢呼革命农民运动的兴起，必将对无产阶级文化大革命的伟大事业作出伟大贡献。他们表示坚决支持革命农民运动，要和革命农民在毛泽东思想的伟大红旗下更加紧密地团结起来，巩固工农联盟，巩固无产阶级专政，把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"广州地区广大革命工人、农民、学生和干部，热烈欢呼第二个《告上海全市人民书》。广州市郊区石井地区农民革命组织毛泽东思想“红农友”总部的战士们，认真地学习了《告上海全市人民书》，欢呼以毛主席为代表的无产阶级革命路线又取得一个新胜利。“红农友”的战士们说：农民运动的兴起是大势所趋，任何力量也阻挡不了。毛主席支持我们，工人老大哥支持我们，革命师生支持我们，我们革命农民的腰杆更硬了。我们要好好向工人老大哥学习，向红卫兵小将学习，和他们并肩作战，巩固工农联盟，巩固无产阶级专政，坚决站在以毛主席为代表的无产阶级革命路线一边，彻底粉碎资产阶级反动路线的新反扑。广州造纸厂的革命造反工人说，广大贫下中农是我们工人的最可靠的同盟军，我们和广大贫下中农联合起来，是任何力量都冲不破，摧不毁的。他们表示坚决以实际行动，支持农民革命造反派的斗争。广州市两个最大的革命造反派学生组织分别发表文章表示，广大革命学生一定要在战无不胜的毛泽东思想的伟大红旗下，和贫下中农生活在一起，劳动在一起，团结在一起，把修正主义连根拔掉，粉碎资产阶级反动路线的新反扑。"},{"type":"paragraph","text":"沈阳市许多工厂、学校和街道的扩音器里昨晚一遍遍地播送着第二个《告上海全市人民书》和《文汇报》《解放日报》的有关社论。革命造反派组织纷纷贴出坚决支持革命农民运动的标语，有的召开座谈会，热烈欢呼上海革命农民运动的兴起。毛泽东思想红卫兵沈阳硬骨头造反总团的革命战士们在座谈会上表示，革命工人一定要做“抓革命，促生产”的模范，誓作革命贫下中农的后盾，和他们携起手来，坚决打退资产阶级反动路线在城乡的一切新反扑，让毛泽东思想的伟大红旗插遍城乡每一个角落。沈阳市郊区五三人民公社东风生产大队革命造反派的社员们说：伟大领袖毛主席早就说过我们农民是工人阶级最可靠的同盟军。在无产阶级文化大革命中，我们队的贫下中农坚决和工人、学生紧密联合起来，大造一小撮党内走资本主义道路当权派的反，大造极少数坚持资产阶级反动路线的顽固分子的反，大造地、富、反、坏、右的反。在我们起来造反的时候，那些坏家伙害怕了，从城市的坏家伙那里学来了反革命修正主义经济主义的一套。他们造谣说：“造反就挣不到工分了”，还给部分人早分配，说什么“把钱造光了就找造反派算账”，企图用这些花招来破坏革命。他们的算盘打错了，我们是最听毛主席话的新农民，经济主义黑风迷不住我们的眼睛。现在我们队正在秋收分配，我们广大社员经过讨论，坚决地突出了无产阶级政治，正确地处理了国家、集体、社员之间的关系。我们要坚决同革命造反派的工人、学生、机关干部联合起来，把一小撮党内走资本主义道路的当权派和坚持执行资产阶级反动路线的顽固分子打得落花流水，由我们革命造反派的贫下中农掌握生产队的大权。沈阳农学院的毛泽东思想红卫兵革命造反团，两个多月前就派人深入农村，和贫下中农相结合，对农村的阶级斗争作了初步调查。这个革命造反团的同志说：农民运动的兴起，是无产阶级文化大革命深入发展的必然趋势，它必将摧毁农村中一切资产阶级的反动势力。农村有尖锐的阶级斗争，既是我们的好课堂，又是我们的战场，我们准备不断地、有计划地派革命师生到农村去，同贫下中农相结合，向贫下中农学习，并且和他们一道活学活用毛主席著作，和他们一起击退资产阶级反动路线的新反扑，让农村的领导权牢牢地掌握在革命的贫下中农手里。"},{"type":"paragraph","text":"第二个《告上海全市人民书》和《文汇报》、《解放日报》社论，给西安各条战线的革命造反派极大的鼓舞，他们热烈欢呼上海革命农民运动的兴起。西安地区工矿企业文革联合会的革命同志说，我们西安地区工矿企业的革命造反派，对农民革命运动的兴起热烈欢迎，大力支持。我们革命造反派工人要与革命造反派贫下中农一道，大力宣传革命农民的造反精神，共同大造一小撮党内走资本主义道路当权派的反，大造地、富、反、坏、右的反，彻底粉碎资产阶级反动路线的新反扑，打垮反革命经济主义黑风。西安郊区农民革命造反派听到这一消息后，十分高兴，热烈欢呼：好得很！好得很！他们表示一定要向上海的革命造反派农民学习，迅速发展革命农民运动，扫除刮到农村中来的反革命经济主义黑风，大造一小撮党内走资本主义道路的当权派和地、富、反、坏、右的反，粉碎资产阶级反动路线的新反扑，夺取农村文化大革命的胜利。他们表示决心与革命工人、革命农民、革命学生、革命知识分子联合起来，使革命的工人运动、农民运动、学生运动沿着毛主席指引的正确方向，健康地、胜利地前进，在斗争中活学活用毛主席著作，把自己培养成为有高度社会主义、共产主义觉悟的一代新人。"},{"type":"paragraph","text":"成都市革命造反派广大革命群众，热烈欢呼第二个《告上海全市人民书》，表示坚决支持革命农民运动。成都量具刃具厂革命造反派工人说，贫下中农是工人阶级可靠的同盟军。工人、农民是无产阶级文化大革命的主力军，我们必须进一步巩固工农联盟，加强和各革命造反派的大联合，互相支持，并肩战斗，把无产阶级文化大革命进行到底。成都市郊区革命造反派社员热烈欢呼《告上海全市人民书》大长了革命造反派的志气，给了资产阶级反动路线又一迎头痛击。苏坡公社革命造反派社员说：最近以来，一小撮走资本主义道路的当权派，看到农村的无产阶级文化大革命轰轰烈烈地开展起来了，他们就企图用“提高口粮标准”为诱饵，把集体储备粮分给社员，搞垮集体主义经济，腐蚀革命群众的斗志，分化革命队伍，转移文化大革命的斗争大方向，对抗毛主席的革命路线，破坏文化大革命，破坏生产。但是，我们革命造反派和广大社员识破了这一小撮家伙的阴谋，顶住了这股歪风。今后，我们要坚持抓革命，促生产，要认真按照党的政策，在分配上坚持正确处理国家、集体、个人三者之间的关系，彻底粉碎反革命修正主义的经济主义。四川医学院已有上千名红卫兵和革命学生深入农村调查研究，同农民一起参加农村文化大革命。这个学院的红卫兵和革命学生纷纷表示，一定要听毛主席的话，到农村去，和贫下中农同吃、同住、同劳动、同战斗，向贫下中农学习，认真改造思想，同广大工农群众联合起来，把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"新华社上海二十一日电　上海各界革命造反派和广大革命群众热烈欢呼上海工人革命造反总司令部、上海农民革命造反总司令部筹备委员会等革命造反组织发表的第二个《告上海全市人民书》。他们认为，这是继一月五日发表的《告上海全市人民书》和《紧急通告》之后，又一个十分重要的文件。这个文件的发表，大长了革命造反派的威风，大灭了资产阶级老爷们的邪气，促进了革命农民运动的蓬勃发展，给了反革命经济主义以强有力的打击，是上海地区无产阶级文化大革命进入新阶段的重要标志。"},{"type":"paragraph","text":"全市革命造反派的工人、学生、干部，在当前的无产阶级文化大革命中最坚决地支持农民的革命运动。他们认为，革命农民的大方向是正确的。昨天他们看到《告上海全市人民书》后，热烈欢呼郊区农民运动的兴起是一件了不起的大事，它必将推动全国革命农民运动的发展；革命农民必将横扫一小撮党内走资本主义道路的当权派和地、富、反、坏、右分子，彻底砸烂资产阶级反动路线，猛烈冲击几千年来的私有观念和习惯势力，在斗争中造就一批用毛泽东思想武装起来的具有高度社会主义觉悟的新型农民。"},{"type":"paragraph","text":"上海革命工人说：革命农民运动好得很！好极了！它正如毛主席在《湖南农民运动考察报告》这篇光辉著作中所指出的：“农民的举动，完全是对的，他们的举动好得很！”我们决心同革命农民并肩战斗，夺取文化大革命的新胜利。广大革命学生一拿到刊有《告上海全市人民书》的报纸和传单，就到郊区各县去宣传和散发；有的还和农民开座谈会，同农民一起批判反革命经济主义。许多革命学生说：我们坚决支持革命农民运动，只有革命的工人运动、革命的农民运动和革命的学生运动相结合，才能汇成一股强大的革命洪流，彻底摧毁资产阶级反动路线，把无产阶级专政的命运，把无产阶级文化大革命的命运，把社会主义经济的命运，紧紧掌握在自己手里。"},{"type":"paragraph","text":"《告上海全市人民书》传到郊区农村，广大革命的贫下中农奔走相告，田间、村落，一片欢呼声。许多贫下中农激动地说：这个文件太好了，太及时了！他们说，当我们坚决响应毛主席“你们要关心国家大事，要把无产阶级文化大革命进行到底”的伟大号召，冲破重重阻力，纷纷起来投入革命洪流，大造一小撮党内走资本主义道路的当权派的反，大造地、富、反、坏、右的反，大造资产阶级反动路线的反的时候，一小撮党内走资本主义道路的当权派，在农村刮起了反革命经济主义的阴风，妄图唆使一些不明真相的社员离开生产岗位，涌向城市；并在年终分配问题上大搞阴谋，企图制造矛盾，扩大差别，破坏工农联盟，挖社会主义墙脚。他们举出大量材料，揭露了上海市委在农村中刮经济主义黑风所造成的严重恶果。嘉定县外冈公社有一个大队在分配时，几乎把应该提留的生产资金都分掉了。由于经济主义黑风的恶劣影响，使一些社员不安心生产，有些地方冬季麦田管理没有抓紧。正在这时候，《告上海全市人民书》发表了。他们激动地说：这个文件表达了我们革命造反派对党对毛主席无限热爱、无限忠诚的心情，它大大撑了我们的腰，壮了我们的胆，我们要坚决击退反革命经济主义黑风。上海县虹桥公社农民革命造反司令部的战士豪迈地说：我们农民投入无产阶级文化大革命，就是为了保卫毛主席，保卫党中央，保卫无产阶级铁打江山，而绝不是为了几块钱，为了一点生活福利！嘉定县农民革命造反总司令部战士气愤地说：一小撮党内走资本主义道路的当权派，妄图用金钱来瓦解我们的革命斗志，在分配中推行反动的“分光、吃光、用光”的“三光”政策，这是痴心梦想！我们要正告这些人：你们要用经济主义来腐蚀我们，一千个办不到，一万个办不到！他们还坚决表示，在当前分配中，一定按照党的政策，正确处理国家、集体和个人三者的关系，把年终分配搞得更好。"},{"type":"paragraph","text":"革命农民们还表示一定要不折不扣地贯彻执行毛主席提出的“抓革命，促生产”的方针，既当文化大革命的尖兵，又做农业生产的闯将，勇于挑起革命和生产的两副担子。嘉定县农民运动兴起最早的城西公社城北大队，最近一个时期，一小撮党内走资本主义道路当权派和顽固坚持资产阶级反动路线的人，对生产闭眼不管，造反队员和革命农民就奋勇挑起生产重担，群策群力，他们追施腊肥，平整土地，把冬季生产搞得热火朝天。嘉定县各农民造反派组织，根据“抓革命，促生产”的方针，准备在全县掀起一个新的生产高潮。（附图片）"},{"type":"paragraph","text":"《告上海全市人民书》传到上海郊区农村，广大革命的贫下中农得到了巨大鼓舞。他们决心彻底粉碎资产阶级反动路线的新反扑！这是宝山县吴淞公社城中大队的社员在阅读报纸登载的《告上海全市人民书》。"},{"type":"paragraph","text":"新华社记者摄（传真照片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}