{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"如何看待教育同生产劳动相结合方针?","authors":["张家祥"],"dates":[{"year":1980,"month":7,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华东师范大学教育系　张家祥"},{"type":"paragraph","text":"在新的历史时期，对于教育必须同生产劳动相结合的方针究竟应该怎样看?是过时了，还是应该继续贯彻?这是大家所关心的问题。"},{"type":"paragraph","text":"我认为，教育同生产劳动相结合的这个原则并没有过时，它是现代教育发展的必然趋势。过去，我们曾认为，教育同生产劳动相结合是社会主义教育区别于一切剥削阶级教育的根本特征。现在看来，这样的观点是不正确的。教育同生产劳动相结合的思想并不只是在社会主义社会里提出来的，而是在资本主义社会中早就提出来了。最早提出这个思想的是十七世纪一位英国的资产阶级经济学家约翰·白拉斯，他被马克思称之为“一个真正非凡的人物”。"},{"type":"paragraph","text":"在十九世纪的前七十五年，资本主义生产的发展只需要简单的、没有什么技巧的劳动，因而也不要求工人具有文化科学知识和首创精神。所以，这个时期为劳动人民子弟办的学校质量低劣。到了十九世纪后期、二十世纪初期，由于生产和科学技术的迅猛发展，对工人的科学文化知识提出了新的要求，这在德国和美国两个工业最发达的国家表现得最为突出。因此，在这两个国家中首先实行了国民教育制度的改革，兴办了新型的、进步的学校，以改变原来为贵族子弟办学的旧传统。而这种学校的特点就是教育要同生活联系起来，要同劳动结合起来。以后在欧美确实也出现了这一类新型的学校。现在，教育与生产劳动的关系问题，也是世界各国共同关心的问题。"},{"type":"paragraph","text":"随着现代科学技术的高度发展，进一步要求教育同生产劳动，生产劳动同教育结合起来，这也是现代教育发展的必然趋势。我们要在本世纪内实现四个现代化，学校就必须适应四个现代化的需要，就不能够同当代的生产劳动相脱离。所以，教育必须同生产劳动相结合的方针并没有过时，而应该认真地继续贯彻。"},{"type":"paragraph","text":"那么，怎样才算真正贯彻了教育同生产劳动相结合的方针呢?"},{"type":"paragraph","text":"首先要明确组织学生参加生产劳动的目的究竟是什么?长期以来，我们把改造思想作为参加生产劳动的主要目的，结果出现了这样的现象:劳动内容越原始、越笨重就越好，因为这类劳动对思想改造的意义更大。但是，根本没有考虑到教育同生产劳动相结合是为了使学校教育适应现代生产的需要，结果从形式上看，学校似乎很重视生产劳动，实际上恰恰是脱离了现代生产劳动。当然，这决不是说，学生参加生产劳动没有思想教育的意义，笨重、简单的劳动就不要参加了。但思想教育只是学生参加生产劳动的一个任务，而决不是主要的任务。"},{"type":"paragraph","text":"邓小平同志在全国教育工作会议上指出:“更重要的是整个教育事业必须同国民经济发展的要求相适应。不然，学生学的和将来要从事的职业不相适应，学非所用，用非所学，岂不是从根本上破坏了教育与生产劳动相结合的方针?”这一段话明确地告诉我们，学生参加生产劳动的主要目的不是为了思想改造，而是要解决学以致用，学用结合，即理论和实际相结合的问题。邓小平同志的话，还给我们指出了从根本上贯彻这个方针的途径。二十多年来，我们把贯彻这个方针仅仅局限在学生在校期间参加几天劳动的问题上。我们几乎每年都在喊贯彻这个方针，但到“四人帮”横行的时期，中等教育的结构却越来越单一化，把中等专业学校全部砍光，只留下了普通中学这一种类型，结果使我们的中等教育脱离了国民经济建设的需要，从根本上违背了教育同生产劳动相结合这个方针的贯彻。当然，学生在校期间参加一定的生产劳动还是必要的，但是，应该参加什么劳动，如何参加劳动，这是需要认真研究的。现代经济和技术发展很快，这就要求教育质量和教育效率的迅速提高，要求我们在教育同生产劳动相结合的内容上、方法上不断有新的发展。当前，在贯彻这个方针中我们碰到一些困难，如工厂不大欢迎等，这正说明在新的历史条件下，产生了新的情况和新的问题，需要我们去研究解决，决不能因此而不去贯彻这个方针。我们一定要从实现四个现代化的宏伟目标出发，来研究教育同生产劳动相结合的问题，这样才能使我们的教育事业适应四个现代化的要求。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}