{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"艰苦奋斗　治穷致富","authors":["李子奇　贾志杰"],"dates":[{"year":1989,"month":9,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"艰苦奋斗　治穷致富"},{"type":"paragraph","text":"中共甘肃省委书记　李子奇　省长　贾志杰"},{"type":"paragraph","text":"我们伟大的社会主义祖国已经走过了40年的光辉历程。40年来，甘肃同全国各地一样，也发生了翻天覆地的变化。"},{"type":"paragraph","text":"长期以来，甘肃在人们心目中是一片陌生而又神奇的土地。这里，纵然有令人瞩目的丝绸之路和敦煌莫高窟，但给人们更深的印象却是一片无垠的荒漠和贫瘠的黄土高坡。“陇中苦瘠甲于天下”、“春风不度玉门关”，就是群众生活贫困和自然条件严酷的真实写照。但是，这一页，随着40年的发展变化已经成为历史。"},{"type":"paragraph","text":"40年来，在中国共产党的领导下，全省各族人民沿着社会主义道路，为摆脱贫困落后而艰苦奋斗，坚持不懈，取得了巨大成就。农业，建成了大中小型水库289座，水电提灌站12万多处，使全省的有效灌溉面积由1949年的400多万亩发展到1300多万亩，粮食总产量由206万吨发展到593万吨。现代工业从无到有，由小到大，企业总数达6000多个，形成了以兰州化学工业公司、兰州炼油化工总厂、白银有色金属公司、金川有色金属公司、酒泉钢铁工业公司、兰州石油化工机器厂和刘家峡水电站等为代表的能源、钢铁、有色冶金、石油化工、机械工业体系。交通、邮电、运输形成了连接西北与全国各地的运输通讯网络。科技、文化、教育、卫生等各项事业都有长足的发展。"},{"type":"paragraph","text":"党的十一届三中全会以来，更是甘肃阔步前进的10年。全省各级党组织和广大党员干部带领各族人民，紧紧围绕经济建设这个中心，坚持四项基本原则，坚持改革开放，创造了全省经济持续、稳定、健康发展的最好时期。全省社会总产值和国民生产总值比10年前分别增长了200％和124％。粮食连续7年稳定增长，今年又创历史最高水平。农村贫困面由65％下降到20％以下。以定西为代表的中部干旱地区，植被破坏已经停止，群众温饱有了很大改善。这些长期被认为“没治”的地方，初步找到了路子，看到了希望。自然条件较好的河西地区，在“三西”建设的推动下，已经成为重要的商品粮基地。"},{"type":"paragraph","text":"艰难和困苦，磨练和铸造了甘肃两千多万各族人民坚韧不拔、自强不息、奋发向上的特殊性格和图强意识。从40年的历程中，甘肃人民更加深刻地认识到：要改变贫穷落后，光靠天不行，单靠“等”和“要”也不行，只有靠艰苦的努力和辛勤的劳动，才能摆脱贫困，实现振兴，走向富裕。甘肃40年的成就，正是曾经在这块土地上艰苦创业过的广大干部群众，一代一代持之以恒地不懈努力得来的，是苦干实干、艰苦奋斗结出的硕果。"},{"type":"paragraph","text":"40年的成就是巨大的，今后的任务更艰巨。我们要按照党中央确定的“三步走”的经济发展战略，围绕我省脱贫致富的近期目标，更加发扬光大艰苦奋斗的革命精神，以党的这个光荣传统保证党的基本路线的贯彻执行。"},{"type":"paragraph","text":"当前，我们要按照党的十三届四中全会精神的要求，组织和动员全省人民，以艰苦奋斗的精神，把甘肃的事情办得更好。要坚定不移地同党中央保持一致，始终如一地坚持四项基本原则，坚定不移地反对资产阶级自由化。要充分利用甘肃的资源优势，更加大胆地改革开放。要卓有成效地搞好治理整顿，保持全省经济持续、稳定、健康地发展。要进一步巩固和发展安定团结的政治局面，为改革和建设创造一个良好的社会政治环境。"},{"type":"paragraph","text":"在甘肃这样一个基础和条件较差的省份，实现我们的宏伟目标，无疑是一项非常艰巨的事业。与兄弟省、区相比，我们要付出更为艰辛的努力。“人一之，我十之；人十之，我百之。”我们每前进一步，都要比别人花费更大的气力。我们坚信，有党的正确路线、方针、政策的指引，有艰苦奋斗这个传家宝，有自强不息、开拓进取、奋发向上、百折不挠的2100万各族人民，再大的困难都阻挡不住我们前进的步伐。（附图表）"},{"type":"paragraph","text":"从社会经济统计指标看甘肃40年发展"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"甘肃文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}