{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北京第三无线电器材厂党委广泛发动群众  用革命大批判开路清仓取得丰硕成果  全厂树立了以勤俭节约为荣，以铺张浪费为耻的新风尚","authors":[],"dates":[{"year":1970,"month":2,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"北京第三无线电器材厂党委广泛发动群众"},{"type":"paragraph","text":"用革命大批判开路清仓取得丰硕成果"},{"type":"paragraph","text":"全厂树立了以勤俭节约为荣，以铺张浪费为耻的新风尚"},{"type":"paragraph","text":"新华社十七日讯北京第三无线电器材厂遵照毛主席关于“增加生产，厉行节约”的伟大教导，紧紧抓住阶级斗争和路线斗争这个纲，坚持用革命大批判开路，广泛发动群众对全厂的仓库和物资进行了一次大清理，在政治上和经济上都取得了巨大的成果。"},{"type":"paragraph","text":"通过这次大清理，进一步肃清了叛徒、内奸、工贼刘少奇推行的反革命修正主义办企业路线的余毒，扫除了许多错误思想，堵塞了铺张浪费的漏洞，使毛主席的“艰苦奋斗”、"},{"type":"paragraph","text":"“勤俭建国”的伟大方针深入人心，“厉行节约、反对浪费”，已经成为广大革命群众的自觉行动。全厂在产品数量和质量不断提高的基础上，原料材料消耗和生产成本显著降低。今年，这个厂在制订增产计划的时候，不仅主动地削减了向国家要设备和原料材料的计划，而且还主动把厂内过去积压的物资上交给国家统一分配，支援了兄弟单位的生产和建设。"},{"type":"paragraph","text":"批判“浪费难免论”，扎下勤俭节约思想的根"},{"type":"paragraph","text":"北京第三无线电器材厂是解放后新建的大型工厂。过去，由于受刘少奇的反革命修正主义办企业路线的影响和资产阶级思想的侵蚀，厂里有些人滋长了资产阶级大少爷的思想作风，有的大手大脚，对国家财产满不在乎；有的对浪费现象熟视无睹，习以为常，散布什么“吃烧饼总得掉几粒芝麻，大工厂浪费点算不了啥”等等的“浪费难免”的错误论调。"},{"type":"paragraph","text":"针对这种情况，工厂党委广泛发动群众，以阶级斗争和两条路线斗争为纲，以革命大批判为武器，对各种各样的“浪费难免”的错误论调开展了批判。在此基础上，他们举办车间、班组毛泽东思想学习班，广泛发动群众，揭浪费的罪状，摆浪费的危害，挖浪费的根源。通过批、揭、摆、挖，大大提高了广大革命群众的阶级斗争和两条路线斗争觉悟，激起了他们对浪费的痛恨，深刻地认识了厉行节约、勤俭建国的伟大意义。党委会还组织厂、车间、班组，把历年来铺张浪费的实物集中起来进行展览，进一步向群众进行教育。有些人看到自己过去扔掉的一块块不锈钢板、铜板和整箱未启封的化工材料，后来都被老工人拣了回来，痛心地感到浪费的确是极大的犯罪。他们主动地斗私批修，批判了“家大业大浪费点没啥”的错误思想，控诉了刘少奇反革命修正主义路线对自己的毒害。他们激动地说：我们扔掉的不是几粒“芝麻”，而是工人阶级用血汗创造出来的宝贵财富；我们丢掉的不仅仅是几块钢板、铜板，更重要的是丢掉了无产阶级艰苦奋斗的优良传统！"},{"type":"paragraph","text":"针对青年工人没有受过旧社会的苦和容易受资产阶级思想影响的弱点，厂党委组织他们参观阶级教育展览，请老工人给他们上阶级教育课。老工人以新旧社会的对比，以本厂在两条路线斗争中的成长发展史，向青年工人们忆苦思甜，忆苦思权，进一步提高了青年工人的阶级斗争觉悟和爱护国家财产的主人翁责任感。许多青年工人说，是勤俭节约，还是铺张浪费，这是两个阶级、两条道路、两条路线斗争的一种反映。我们青年一代，一定要把无产阶级勤俭节约的优良传统继承下来，坚持下去，让毛主席关于“勤俭建国”的伟大指示在自己头脑里牢牢扎根。"},{"type":"paragraph","text":"批判“就仓清仓”观点，清"},{"type":"paragraph","text":"仓先清“刘毒”"},{"type":"paragraph","text":"在思想觉悟提高的基础上，厂党委及时引导群众对全厂的仓库和物资展开了大清理。这时，群众中又出现了一种单纯任务观点，认为清仓只不过是“盘点、过数、登记”而已。还有少数同志认为“仓库年年点，从来点不清”，对清仓缺乏信心。"},{"type":"paragraph","text":"过去清仓点不清的原因在哪里？厂党委经过认真分析认为，主要原因是“就仓清仓”的单纯任务观点在作怪。过去清仓，不是首先注意清除刘少奇反革命修正主义路线的流毒，因而没有从思想上解决问题。这次清仓，他们坚持清仓先清“刘毒”，清物先清思想，从而保证了清仓工作的胜利进行。"},{"type":"paragraph","text":"北京第三无线电器材厂建厂以来，由于受刘少奇的“生产第一”、“业务挂帅”、“专家治厂”等一整套反革命修正主义路线的影响，有些物资供应部门的同志滋长了严重的本位主义坏习气，只顾自己方便，不考虑国家利益。计划人员向国家要东西的时候，“帽子三尺高，不怕砍三刀；三刀砍完了，砍不到头发梢”，愈是国家迫切需要的物资，愈是想多要。有的领导和采购人员在“防止万一，准备一万”的错误思想指导下，盲目采购现象十分严重。他们总想把自己厂的仓库办成象中药铺一样，样样物资都有，贪多求全，贪大求洋，自己用不着的东西也舍不得上交国家处理。结果，就造成了国家资财大量积压浪费。"},{"type":"paragraph","text":"在这次清仓工作中，厂党委下决心要铲除造成积压浪费的毒根。他们大张旗鼓，发动群众，从上到下摆开革命大批判的战场，全厂批，车间批，班组批，人人口诛笔伐，向刘少奇的反革命修正主义路线猛烈开火。通过革命大批判，全厂革命群众进一步划清了毛主席的无产阶级革命路线和刘少奇的反革命修正主义路线的界限，更加认清了刘少奇反革命修正主义路线的危害，大大提高了阶级斗争和两条路线斗争觉悟。大家认识到，如果不彻底肃清刘少奇的反革命修正主义路线的余毒，不坚决批判本位主义，那就必然会一边清仓，一边又出现新的积压，发展下去，甚至会使社会主义全民所有制的企业变质。由于从思想上广泛、深入地发动了群众，大打“人民战争”，人人动手，“翻箱倒柜”，全厂只用了八天时间，就把所有大小仓库包括班组的小工具库，都进行了彻底清查和处理，并且根据全国一盘棋的原则，积极将清理出的多余的物资上交国家支援了兄弟单位。"},{"type":"paragraph","text":"批判清仓节约“一阵风”，"},{"type":"paragraph","text":"树立长期艰苦奋斗的思想"},{"type":"paragraph","text":"清仓工作告一段落之后，有的同志产生了“歇口气”的思想；也有的认为清仓只是“一阵风”，“搞一阵便完事了”。"},{"type":"paragraph","text":"厂党委认为，这种思想反映了对清仓节约工作的长期性、经常性及其深远意义认识不足。于是，他们便及时引导群众反复学习毛主席关于“要使我国富强起来，需要几十年艰苦奋斗的时间”的教导，批判了那种清仓节约“一阵风”的错误思想，教育大家必须树立全局观点和长期艰苦奋斗的思想。"},{"type":"paragraph","text":"厂党委从实践中体会到，要使清仓节约工作深入持久地坚持下去，还必须有组织和制度上的保证。因此，厂党委最近在集中广大群众正确意见的基础上，建立和健全了计划、劳动、质量、技术和财务管理等规章制度；有的小组，还订立了坚持勤俭节约的公约。"},{"type":"paragraph","text":"现在，以勤俭节约为荣，以铺张浪费为耻的无产阶级新风尚，正在全厂发扬光大。广大工人群众胸怀革命大局，自觉地发扬克勤克俭的作风，在技术革新中坚持不向或少向国家要设备、要材料。不少车间和物资供应部门，正在大力开展回收利用、节约代用工作。计划、采购和仓库管理人员，作计划、办事情、想问题，坚持从全局出发，自觉地贯彻执行社会主义经济原则，严格按照规章制度办事，决心在自己岗位上为社会主义当好家，理好财，掌好经济大权，为巩固无产阶级专政作出新贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}