{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"刘尊棋自述","authors":["刘尊棋"],"dates":[{"year":1978,"month":4,"day":10}],"is_range_date":false,"parts":[{"text":"刘尊棋自述","type":"title"},{"text":"刘尊棋","type":"authors"},{"text":"我叫刘尊棋，今年67岁。1939年毛主席在延安接见蒋管区的“三记者”，我是其中之一。1931年1月参加中国共产党，1948参加革命，1949年9月经中央组织部批准重新加入中国共产党，同年以新闻工作者代表身份参加政治协商会议，建国后任新闻总局国际新闻局副局长、外文出版社副社长。1949—1955年间曾多次为毛主席和其他党和国家领导人担任英语翻译，1954年代表胡乔木同志出席在布拉格举行的世界新闻工作者协会理事会会议。","type":"paragraph"},{"text":"从1955年10起，以张哲为首的外文出版社党委会对我的历史进行审查，并曾一度停职审查，后虽恢复工作，但一直未将审查结论和我见面。我因思想改造不好，学习不够，在1957年整风中说错了话，被划为右派。1958年3月外文出版社图书编辑部党支部做出开除我党籍的决定。决定中关于我的历史说了两点：1.1933年登报脱党自首变节，2.1941年受国民党“军统”派遣，赴新加坡搜集国际情报。因为这两点都与事实不符，我当时即用书面提出不同意见。后来我戴着右派帽子在北大荒劳动，1961年又下放湖南，失去了申请复查的权利。文化大革命中有人想把我和孔祥祯、徐水一块打成“特务”，罗织罪状以陷害周总理，我的历史被抹得更黑。我被关押7年零3个月，而且“罪状”扩散到我的子女所在单位，使他们蒙受不小的打击。1975年8月我被宣告无罪释放。1977年我的右派帽子也被摘掉，今年2月调至中国社会科学院工作。","type":"paragraph"},{"text":"但是，1958年外文出版社党组织给予我的处分决定，包括其中对我的历史的严重歪曲，却至今没有改变，显然依旧有效。对此，在林彪、四人帮横行的年代，我是无法申述的。现在以华主席为首的党中央领导全国人民深入揭批“四人帮”，坚决落实毛主席的革命路线和党的各项政策，我就像拨云雾而见青天，二十年来的不实之词终有廓清核正之望。为了还原历史的本来面目，使我摆脱精神枷锁，更好地把余生献给党的事业，我请求党对我的历史进行复查，做出符合事实的结论。","type":"paragraph"},{"text":"过去我在拘留关押、高压严讯下也曾违心承认一些不实之词，为了澄清真相，我不得不就1958年对我处分的决定中提到的两个历史问题申述一下，以利查核：","type":"paragraph"},{"text":"（一）我没有发表过“脱党启事”","type":"paragraph"},{"text":"我在1931年1月经郑倚如介绍和地下党北平市委负责人任国桢（当时是陈少敏同志的爱人）谈过入党问题，虽没有履行任何手续，但被邀参加过北平“会联”的党组会议（有段学堂、潘训、张?、郑倚如等），曾保管过党的文件，因而就把自己看做一个共产党员。同年7月因叛徒赖德告密被捕，判刑5年，关押在北平“军人反省分院”，1933年5月由东北大学王单然等保释出狱。我在被捕坐牢期间，没有承认自己是共产党员，更没有出卖过组织或任何同志。1956年审查我的人出示一张十几个人联名的“脱党启事”的剪报照片，要我承认。我从来没有见过或签署过这样的启事，当然不能承认。那个“启事”的联系人中除了两个是我知道比我早一年多出狱的以外，其余我根本不认得，也没有听说过，我认为那个启事是敌人的伪造陷害。保释我出狱的王卓然（原国务院参事，1975年1月30日病逝），在他1952年写给中央统战部的自传中就有保释我出狱的记述，（见附件一）。他在病逝前26天又写过一份“关于刘尊棋的材料”，专门叙述保释我出狱的详细经过（原件交存国务院参事室，复查交给我的儿子王?时）兹影印附上（附件二）共组织查核。","type":"paragraph"},{"text":"值得注意的是：关于我出狱的真相。1956年我曾一再要求组织向王卓然调查。当时外文出版社审查小组如果找他了解一下，本来是很容易证实的，但是正像王卓然在“材料”中说的，一直没有去找他，竟以敌人伪造的“启事”作为唯一证据，武断我是自首变节！","type":"paragraph"},{"text":"（二）我去新加坡是党安排的","type":"paragraph"},{"text":"1941年1月“皖南事变”发生时，我在重庆任“中央社”记者，代表地下党经常和我联系的范长江同志通知我说，国民党要大抓进步人士，“黑名单”上也有我的名字，建议我躲一躲，并且通过党的关系安排我去新加坡“南洋商报”（胡念之主编）工作，我在托人（过去张友渔在北平介绍给我的朱啸谷）弄“出党证”买飞机票时，被朱强拉去用“军统”头子戴笠吃了一餐午饭。我先是极力拒绝，但朱说戴既说了要见一见你，你若拒不前往，扫了他的面子，非但离不开重庆，恐怕还会出麻烦。我想只要弄到飞机票，飞到海外，谁也奈何不了我了，便随他前往。在吃饭时，戴没有对我提出什么具体要求，我虚与周旋一番就走了。在新加坡时中国“领事”曾铁忱约我代译了几篇英日文刊物上关于日、美、英矛盾的文章，付过稿酬。这些事实，我在1955年都主动做了详细交代，组织也查对过朱啸谷在上海被捕后的供词，基本一致。1941年年底，太平洋战争爆发，不久我从南洋回国。其后几年中间我都在重庆，没有再见到朱啸谷或其他“军统”分子。说我是戴笠或“军统”派遣去新加坡，完全是污蔑。我去新加坡，是范长江打电报给胡念之，胡从新加坡给我电报欢迎我去我才去的，不然的话，我作为“中央社”记者怎么能一到新加坡便参加“南洋商报”工作呢？这是地下党安排的，一是当时周总理主持下的中共南方局将一批党内外干部从重庆疏散出去的英明决定和意见，现在范长江同志虽已逝世，胡念之和当时南方局有关同志如廖承志、许涤新等同志可做旁证。我在新加坡的表现，胡念之、王纪元、张梦琨、??等原“南洋商报”同事现在北京的同志们均可为见证。那个时候我在蒋管区是一个较为?有名望的新闻记者，会见什么人，同谁吃顿饭，有时并不完全决定于我自己，被拉吃饭是中了圈套，但在任何情况下我都没有加反动组织或对他们承担任何义务。","type":"paragraph"},{"text":"1955年10月起，对我进行了的历史审查虽然没有明文做出我是“叛徒”“特务”的结论，但是外文出版社党组织在处分我的决定中严重地歪曲了我的历史面貌。对于这些歪曲，如上所述，我当时就用书面提出不同意见。1960年底，经过两年半在北大荒劳动后回到外文出版社时我又向外文出版社党委书记?百真提出问询，得到的回答是：“你在1957年发言的那几句话本身倒没有什么了不起，说不出给党造成多么重大的损害，但是因为你存在那些历史问题，就不可原谅了。同时，由于你成了右派，为了批判，对你的历史问题也就从严对待了。”这是多么不严肃的对待党的干部错误的态度，又是一种什么对待干部历史的“逻辑”！然而正是这种“逻辑”使我20年来不仅政治生命为此断送，而且带上重重精神枷锁，不能为党为人民做出应做的贡献，子女也连带受累。为此，我恳切请求党在今天认真落实毛主席革命路线和党的各项政策的时候，将1958年外文出版社党组织对我的决定加以复查，做出实事求是的更正，是所至祝祷。","type":"paragraph"},{"text":"谨致","type":"paragraph"},{"text":"敬礼","type":"appellation"},{"text":" 刘尊棋1978年4月10日中国社会科学院情报研究所","type":"paragraph"},{"text":"附件一：王卓然的自传摘抄","type":"paragraph"},{"text":"二：王卓然的“关于刘尊棋的材料”影印本","type":"paragraph"},{"text":"三、几个可以证明的人","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"重庆文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}