{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央转发陕西省委批转政法党组关于处理复员军人请愿问题的总结报告","authors":[],"dates":[{"year":1957,"month":4}],"is_range_date":false,"parts":[{"text":"中共中央转发陕西省委批转政法党组关于处理复员军人请愿问题的总结报告","type":"title"},{"text":"西安市从元月二十四日到二月六日，曾经陆续发生复员军人请愿、哄闹的事件。经过我们和省军区以及安徽等省派来的同志们十多天的工作，这些闹事的复员军人已经返回原籍，事件圆满解决。兹将这次事件的处理情况总结报告如下：","type":"paragraph"},{"text":"（一）事件的发生经过","type":"subtitle"},{"text":"今年元月，从外省流入西安市的复员军人达三百余名，许多人因找不到工作,生活困难，有的甚至在街头乞讨。春节前，有安徽省复员军人陈宗霖以“人多势众，政府就会安置”相号召，纠集复员军人四十八名，于元月二十四日开会商讨办法。会上，陈宗霖等人提出“要吃饭，要工作”，“有一碗汤大家喝，有一个馍大家吃”，“政府不给工作就和他们闹到底”。会后，到市民政局请愿，当经集体收容，暂住劳动服务站。到二十五日，增至七十七人，又移住红庙坡，准备遣返原籍，但这些人坚持不回原籍。二十七日又到省人民委员会请愿，当即答复了他们的要求，并从省市有关部门抽出干部十四人，协同安徽省派来的干部二人，专门进行动员劝说工作，对其过春节洗澡、理发、添补衣服等给了适当照顾，才暂时安静下来。二月五日，在红庙坡召开的座谈会上，安徽省派来的干部劝说他们返回原籍生产时，竞遭到大骂，一时秩序混乱，有人叫喊：“先到人民大厦和苏联人算账，后上北京找毛主席！”，“收拾行李讨饭走！”以致座谈会开不下去。当晚，他们即动手做饭，准备六日早上乘火车去北京。六日早上，省民政厅、兵役局、军区派人劝阻仍无效，遂于上午十时集结六十六人前往车站，途中因为一部分不同意去北京，又转向人民大厦要找苏联专家哄闹，并打了拦阻他们的一个兵役局干部和一个民警。当时人群中有人叫喊：“找外国人要饭吃，粮食都叫他们吃了”等。经再三进行说服解释，答应研究他们的要求后，始返回红庙坡。但回去后，仍坚持要在西安做工，根本不谈哄闹打人的是非，并有少数分子继续进行活动，准备再闹。经过十四天的艰苦工作，最后他们承认了错误，同意了政府的安置意见，返回了原籍。","type":"paragraph"},{"text":"（二）闹事的主要原因","type":"subtitle"},{"text":"据我们和这些人谈话中了解：先后参加请愿哄闹的九十二名复员军人中，贫农、中农共九十人，地主一人，富农一人。原任连级二人，排级五人，班级三十四人，战士五十一人。其中有党员二十四人，团员二十一人。他们大都因为原籍灾情严重，生活困难，不安心农业生产。也有些是有游惰习气，怕劳动的；有些是患慢性疾病或残废可能照顾不够的；有些是有技术专长（司机、电话员、纺织工人等），可能安置不当的；有些是妻子被人诱奸可能处理不当的；有些和基层干部不团结，可能有被歧视排斥的现象。","type":"paragraph"},{"text":"这些复员军人所以聚众闹事，一方面，可能是由于复员时教育不够，如有的复员军人说：“部队首长讲回到农村后，点灯不用油，耕地不用牛，实际上点灯不用油是没有油，耕地不用牛是没有牛。”有些复员军人回到农村后，嫌农业生产苦，不安心农业生产的思想很严重。有些复员军人挥霍浪费，把资助金很快就花光了，觉得家里不能住，只有出外找工作。同时，复员军人回乡以后，有些问题可能解决的不够及时、妥善，引起他们对当地政府和基层干部的不满。另一方面，是由于我们对外省流入的复员军人找不到工作做，生活困难，以致流落街头乞讨可能引起的严重后果认识不足，只是一般地给予救济，劝其返回原籍，而未能深入地向他们进行说服教育，防止请愿、哄闹事件的发生。加以他们错认为“事情闹大之后，政府为了顾及影响，必然在西安安置工作”，所以采取了请愿、哄闹的办法。","type":"paragraph"},{"text":"（三）我们是怎样处理的","type":"subtitle"},{"text":"复员军人请愿、哄闹的事件发生以后，对各方面的影响甚大。流散在西安市附近地区的外省复员军人也闻风赶来，要求工作。市内两万多外省灾民中，也有些人派代表找公安派出所谈判，表示不愿回原籍。现役军人中，也有一部分人对复员军人的行动表示同情和支持，如在会场担任警卫任务的公安部队战士，有的给闹事的复员军人撑腰说：“不解决问题不要走”，有的说：“闹的好，这一闹中央知道了，咱们也可以吃些甜头”，“我看还闹的小了，再闹大一些就给咱们打开门了”，甚至派往人民大厦担负警卫任务的一连七班班副尹子安还给八班班长雷光发说：“如果政治保卫队开枪镇压复员军人，咱们就先开枪打政治保卫队。”一部分干部、学生和市民也因不明真相，发生怀疑，有的给政府写信，提出责难。","type":"paragraph"},{"text":"由此可见，当时的情况确实是严重的，许多人都在看着党和政府对这些复员军人闹事如何处理，如果我们处理不当，就很可能闹的更大。因为处理的适当不适当，不仅关系到闹事的复员军人的问题，而且影响到更多的复员军人和现役军人，影响到社会上各方面对复员问题的看法，也影响到对外省流入的几万灾民的处理。我们分析了当时的情况，虽然也怀疑可能有个别的反革命分子或其他坏分子进行捣乱，但认为主要是这些人生活上确有很多困难，应该采取慎重方针，妥善处理，即坚持耐心的说服教育，劝其返回原籍的原则；对他们的生活困难，给以亲切的关怀和帮助，对他们回去以后的安置问题，在遵照制度规定的原则下，给以确切的保证。对他们要在西安找工作的不合理要求，给以耐心的解释；对他们请愿、哄闹的错误行动给以明确的批评。以达到提高觉悟，分清是非，争取多数，孤立可能有的坏分子，避免闹僵闹大。","type":"paragraph"},{"text":"根据这一方针，经过十多天的个别谈话和大会、小会讨论，大部分人提高了觉悟，认识到请愿、哄闹的错误，但是对于返回原籍生产仍有不少顾虑：担心回去以后，当地政府不给解决问题，怀疑今年能不能战胜灾荒。经我们反复说明在西安市不能安置工作的理由，安徽等省派来的干部也保证他们回去以后，政府一定帮助他们解决困难，如果他们还不放心，可以先回到专区，由专区派干部下去就地解决问题。同时，陈宗霖等人装穷欺骗等行为被揭露后，只得承认错误，并愿在大家面前检讨。随即于二月十八日召开大会，由陈宗霖等人作了检讨。会后，即有七十四人要求返回原籍，于二月十八、十九两日已全部返回。其余十几人，也都各投亲友。临行前并有许多人和干部握手告别说：“对不起”“感谢党和政府的帮助和教育”。至此，这一事件遂告解决。","type":"paragraph"},{"text":"（四）几点经验","type":"subtitle"},{"text":"在处理这次事件的过程中，我们感觉到有以下几点经验：","type":"paragraph"},{"text":"第一，我们始终以冷静的态度和最大的耐心进行了说服教育，避免任何的感情冲动或简单粗暴，不但在每次请愿的时候，进行了耐心的说服解释，甚至在座谈会开不下去，哄闹人民大厦，殴打干部和民警，叫骂政府等严重情况下，也坚持了平心静气的态度，并批评了那些错误言行，但没有采取拘捕镇压的办法。这样，我们就完全站到主动地位，博得了许多人的同情，有利于进行分化争取工作。","type":"paragraph"},{"text":"第二，在进行说服教育的同时，对于他们提出的要求给予了认真的实事求是的分析研究和解决、答复。凡是应该解决，可能解决的问题，例如过春节的生活问题，返回原籍后的困难问题等，都保证按制度给以解决；凡是不可能解决的问题及不合理的要求，例如要在西安安置工作，不愿回原籍等，则说明不能同意的理由。对哄闹人民大厦、打干部民警的错误行为，进行了严肃的批评。总之，既要解决可能解决的问题，避免闹僵，又要坚持必须坚持的原则，不能迁就。","type":"paragraph"},{"text":"第三，事件发生之初，我们曾怀疑可能有个别反革命分子捣乱，但最后查明并无反革命分子。因此，对这类案件，不要先忙于追查反革命分子，而应先从争取大多数群众着眼，这样，我们才能以最大的耐心做好大多数群众的思想政治工作，最后孤立可能有的反革命分子。","type":"paragraph"},{"text":"第四，进行个别谈话，启发教育，展开讨论、批评，弄清是非，达到了争取多数、孤立少数的目的。当初个别分子利用外省复员军人生活困难，急于找工作的情况进行活动的时候，大多数人分不清是非，跟上别人跑。当时，他们的态度非常蛮横，拒绝坐下来谈问题，以后，经过个别谈话、串连，情况逐步好转，又在大会、小会下反复地展开讨论、批评，提高了多数人的觉悟，弄清了谁是谁非，才使领头闹事的个别分子陷于孤立，使这次事件顺利解决。","type":"paragraph"},{"text":"第五，各方面的密切配合，对于圆满的处理这次事件起了重要的作用。由于统一了省、市民政、公安等部门和省军区以及安徽等省派来的同志的语言，互相密切配合，分别向复员军人、现役军人、灾民、干部等进行了许多工作，因此，不仅说服了复员军人返回原籍，而且消除了一些人的怀疑和误解，教育了干部和群众。","type":"paragraph"},{"text":"总之，我们在处理这次事件中，深深地感觉到对于人民内部的矛盾问题的处理，是一件很复杂、很细致的工作。处理这个问题的过程，正如毛主席所指示的，确实是一个“改进工作的过程，教育群众的进程，加强政治工作的过程”。","type":"paragraph"}],"comments":[],"origin":"根据文件翻印件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}