{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"红卫兵小报主编如是说\n        ——读周孜仁《红卫兵小报主编自述—中国文革四十年祭》","authors":["舒崇"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"《红卫兵小报主编自述》（美国溪流出版社，２００６年）一书值得一读。作者周孜仁，文革期间是鼎鼎大名的四川重庆大学８１５战斗团的《８１５战报》主编，他写的一篇评论文章《大局已定，８１５必胜》曾经被毛泽东点名，被算作全国五大毒草只一。可以想像，由这样一位有着特殊经历的文革风云人物写的文革回忆录，一定有很强的史料价值和深刻的启示。","type":"paragraph"},{"text":"文革时，我在四川成都上高三，对四川地区的文革史，包括对重大８１５派的故事可说是耳熟能详，了若指掌，因此对这本回忆录格外感到亲切。我的老朋友，也是当年成都的老高三，现中国社科院哲学所研究员、著名的文革专家徐友渔为这本书写了序。徐友渔指出：作者以其在文革时期的年龄、文化程度、介入程度，以及作用、地位，给我们提供了一幅关于重庆文革的有始有终的、较全面准确的，点面结合的画卷，提供了一个完整的，既有各种事件的描写，又有个人内心情感刻画的故事。这部书写得有激情，有文采，而最宝贵的是它的真实。我以为这在很大程度上要归结于作者的平和心态，他既不想自我标榜，又无意为自己洗刷，这就使得他的描述比较客观。","type":"paragraph"},{"text":"作者的谦虚，不，更准确地说是诚实与理性的态度，令人衷心敬佩。举一个例子。周孜仁写的那篇文章《大局已定，八一五必胜》被毛泽东亲自点名批评，当时曾有全国五大毒草之说，周孜仁的这篇文章名列其中。作者说，他把自己的文章和其他几篇大毒草作比较，发现别人的文章在文革许多本原性问题上进行大胆质疑，有理论独创和大无畏的勇气，自己的文章只不过“在操作层面上表现了一些毫无意义的煽动技巧而已”。我们知道，在以往历次运动中，有很多文章被定为大毒草受到中共领导人点名批判，事后，很多作者都以此作为夸耀的资本，他们还竭力给读者一种印象，似乎是出面批判的领导人的级别越高，被点名的文章和作者的身价也就越高。周孜仁的文章是被毛亲自点名的，按说他更有资本抬高自己那篇文章和自己的身价。可是周孜仁没有这样做，他反而极其客观地认为自己的文章不行，比不上别人那几篇文章。这种诚实的态度是难能可贵的。◇ 群众参加文革图的是什么？","type":"paragraph"},{"text":"重大８１５是重庆地区的老造反，人多势众，又有重庆驻军的有力支持，在重庆地区占压倒优势。可是在１９６８年３月１５日中央首长对四川问题发表指示性讲话，严厉地批评了他们这一派。对于这次讲话，８１５派自然心里是不满的，不服气的，但也无可奈何。正象作者写道的那样，文革两大派“对信仰的狂热不亚于宗教徒。问题是，他们的上帝和远在虚空的上帝不一样。天堂里的上帝因为他的虚无而让信徒有可能按自己的观点去任意诠释，从而最终实现自己心灵的平衡；真实存在的上帝则不一样了。他健在，据说身体还非常健康，他随时要亲自发表最高指示。而且指示变化莫测，甚至自相矛盾，让你既不能从容，更不敢拒绝，剩下的，就只能是尴尬和无奈。”这段话讲得很精辟。它涉及到文革中一个最重要的问题，即革命群众（包括造反派和保守派）和领袖（毛泽东）的关系。值得有心人进一步发挥阐述。","type":"paragraph"},{"text":"在３·１５讲话中，江青的表现尤其恶劣。江青的讲话信口开河，既无耻又霸道。江青公然说：“杨尚昆是恶霸地主，他的家属没有好的。”这叫什么话？杨尚昆无非家庭出身地主，本人早年就参加革命，怎么自己就成了地主？而且还是恶霸地主？“他的家属没有好的”。一句话就把杨尚昆的一大堆亲戚都给捎带进去了。周孜仁提到杨尚昆有个八杆子打不着的远房亲戚是重庆化龙桥某单位普通职工，平时好吹嘘他和杨尚昆的亲戚关系，江青这句话一出，这个倒霉蛋立刻就被揪出来实行群众专政。还有段话更让人恶心。在３·１５讲话时，李大章在场。李大章是四川省省长，当年在延安时是江青的入党介绍人，这时候正准备结合进四川省革命委员会领导班子。江青对李大章说：“李大章同志，我为了接济你，一天吃两个烧饼，你要保持革命晚节。”江青居然把自己几十年前吃两个烧饼的事当理由，要求别人忠于自己。这叫什么逻辑？作者感慨道：“两年多来多如牛毛的各种‘指示’‘讲话’，类似无聊透顶的东西比比皆是——如此下作的人竟然执掌着八亿大国的命脉，泱泱中华，其可哀也，何有甚哉？”作者宣称：“我不再迷信了。”","type":"paragraph"},{"text":"然而我们要追问的是，既然两年多来类似无聊透顶的中央首长讲话比比皆是，为什么你不早早地认清庐山真面目，一直要等到两年之后才从迷信中脱身而出呢？对于这个问题，作者在其他地方有所说明。１９６７年重庆大武斗，两派都死了不少人。周孜仁写道：当时，“我们曾经那么动摇不定，牢骚满腹，曾经对文革疑虑重重，甚至开始反感，但一听北京为自己说了几句好话，顿时又受宠若惊了。”作者说，悲剧在于，人们总要等到完全绝望，等到被他们崇拜的神狠狠扇一巴掌，这才会清醒过来。这大约就是老话说的“当局者迷，旁观者清”。因为你原来在文革这场戏里面好歹是个角色，是个人物，你有戏可唱，有观众观看，你有某种被承认的成就感，因此你就不会去在意剧情的荒诞和自己角色的荒诞，你就会依然津津有味地演下去。等到你被赶下舞台了，没戏可唱了，你才会从另外的角度去审视这场运动，从而产生和先前大不相同的观点。","type":"paragraph"},{"text":"文革中，广大群众热烈地投身运动。他们到底追求的是什么？对此，周孜仁有他独特的见解。他认为，“政治社会和金钱社会一样，所有活动总有一种终极推动力。后者是物质利益，前者是政治需求。政治需求对于处在社会金字塔尖的极少数人，是权力；而对于最广大的老百姓，仅仅是虚无缥缈的信仰和微不足道的荣誉。”如今中国有个流行病，很多人在思考人的行为动机时，最终必定归结到利益。这多半是早些年历史唯物论的影响，再加上后来的经济学的经济人假定。按照这种流行的思考方式，人的各种行为表现无一不是为了自己的利益。只要你还没有把一种行为完全地归结到利益，别人就认为你还不够深刻。这真是连古人都不如了。古人尚且知道人的追求除了“利”还有“名”，而且“名”还常常放在“利”之前。福山在《历史的终结和最后一人》里，发挥黑格尔的观点，把人的行为动机归结为追求承认。这个“名”字，就和黑格尔所说的“承认”的意思差不多。应该说周孜仁的观点也是和这种观点比较接近的。◇ 郑思群临死前说过些什么？","type":"paragraph"},{"text":"《红卫兵小报主编自述》这本书讲到了文革期间发生在重庆的大大小小很多事件。其中给我印象最深的是运动初期作者秘访重大党委书记郑思群夫人吴耕书的一段故事。郑思群是重大党委书记，革命资格很老，深受学生尊重。文革一起来，他就被重庆市委当作“黑帮分子”抛出来隔离审查，随后就自杀身亡。周孜仁怀疑郑是被害死的，于是就和采矿系学生蔡增其秘密潜去市委党校走访了郑的夫人、该校副校长吴耕书。","type":"paragraph"},{"text":"按照作者的回忆：“吴听说重大学生，便称病不见，而我们则坚持不见不走——最后，她妥协了，让秘书把我们领进了她的办公室。吴非常谨慎地把门窗严闭，这才开始同我们对话。我首先出示了郑思群‘十大罪状’的抄写件并自报家门，迫不及待地说明我们的观点及同学们保郑的凛凛决心。年轻人的幼稚和真诚显然把老太太征服了，那天下午，她公然簌簌地向两个素昧平生的不速之客说了许多在当时看来十分危险的话。这些话如被告发，她的政治前途将十分可怕。我们当然希望她能证实他的丈夫死于谋杀，因为在工作组公布的材料中曾提到：将郑押赴松林坡隔离前，曾让他们夫妻有过一夜团聚。而８月２日上午，工作组通知吴回校告别丈夫遗体，却被吴明确拒绝。我们以为，老太太对郑的死因一定有足够的判断依据。不料老太太非常肯定地对回答，听工作组通知说郑自杀身亡，她就毫不怀疑事情的真实性。‘我相信他肯定是自杀了。’她说。这个武断的结论使我们大失所望。不用再追问，她很坦白地告诉我们，和郑诀别那一夜，他俩都彻夜未眠。郑对她发了很多牢骚。郑说他把政治看透了。郑说彭德怀、黄克诚这样战功赫赫的人都要批就批要整就整，我算得了什么？活着还有什么意义？他还说了苏联对斯大林焚尸扬灰和其它一些党史上让人齿寒的、我们这两个刚刚走进政治幼儿园的大学生听闻或不曾听闻的故事。末了，她劝我们：你们还年轻，政治斗争复杂得很呢！你们就少过问吧。那些日子，大学生目空一切，头脑发热，以天下事为己任，可面对老太太消极厌世的教导，竟无话可说。我和蔡相约：为了保护老太太，也不至于给学校里对工作组的斗争带来影响，我们把对吴耕书的访问以及她的谈话瞒下来——一瞒就瞒了几十年，直到现在，我们自己都已年迈。”","type":"paragraph"},{"text":"作者对吴耕书的话转述的不够详细，这是很可惜的。不过就从作者转述的几句话来看已足够沉重。广州学者单世联说，老干部在文革期间挨整的时候是怎么看待毛泽东，怎么看待文化大革命的，由于缺少原始材料不得而知。这里，周孜仁就提供了一份材料。原来，早在１９６６年８月，郑思群就把毛泽东的这场文革看得很透了。郑思群可是比那些自杀前还留下“毛主席万岁”字条的老干部们高明多了。在文革的整体愚昧与狂热中，该有多少人是带着对文革、对毛的清醒认识而被迫无声地离别人间的啊！因为在当年那样的环境下，他们甚至找不到可以倾吐心声、可以传承记忆的人。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【书刊评论】","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}