{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"山东广泛学习济南印染厂小高炉经验  一炉带头 群炉追赶  全省生铁日产量三个月中增长一倍，小高炉利用系数和生铁合格率大大提高","authors":[],"dates":[{"year":1959,"month":11,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"山东广泛学习济南印染厂小高炉经验"},{"type":"paragraph","text":"一炉带头 群炉追赶"},{"type":"paragraph","text":"全省生铁日产量三个月中增长一倍，小高炉利用系数和生铁合格率大大提高"},{"type":"paragraph","text":"本报济南21日电　“一炉带头，群炉追赶”，山东省的钢铁大军掀起声势浩大的学习、赶上、超过济南市印染厂冶炼车间三立方米小高炉高产优质低耗的竞赛热潮，钢铁生产的各项指标全面直线上升，到处是蒸蒸日上的大好景象。"},{"type":"paragraph","text":"济南市印染厂冶炼车间三立方米小高炉，从8月7日以来，一直坚持高产、优质、低耗，在山东树起了一面红旗。11月上半月，利用系数达到3.8以上，生铁合格率达到100％，焦比在0.9以下，成本达到国家标准，超额190.72％完成了生产计划。"},{"type":"paragraph","text":"自从一个月前中共山东省委号召钢铁职工学习这座小高炉高产、优质、低成本的先进经验，把先进单位的先进水平变为社会水平以后，立竿见影，全省钢铁产、质量显著提高。7月份全省平均日产生铁为三千二百零八吨，利用系数平均为0.72，到10月份，平均日产量就猛升到六千二百七十八吨，最高日产量达到六千七百九十五吨，平均利用系数提高到1.142；本月19日又更上一层楼，利用系数平均达到1.151；并且有六十多座三立方米小高炉的利用系数分别跃升到2、3、4以上，十四座五十五和十三立方米的高炉利用系数达到2以上的水平。生铁合格率也逐步提高，焦比、成本则节节下降。7月份全省生铁合格率为72.8％，10月份就上升到80％；焦比目前已从7月份的1.49，下降到1.168；从济南、昌潍等几个重点地区看，在推广济南印染厂的经验后，成本约降低了5％到22％。生铁生产的逐日高升，促进了钢、钢材等生产突飞猛进的发展。"},{"type":"paragraph","text":"山东省的各级党组织都十分重视济南印染厂小高炉大搞矿粉烧结、大风量、高风温等方面的经验。首先，中共山东省委第一书记舒同亲自到济南印染厂观察小高炉的全部生产过程，帮助他们进行总结，并号召广大职工学习这个厂的经验，紧接着就召开了全省钢铁单位领导人员、工人、技术员参加的现场会议。钢铁战士们在批判了少数怀疑派、条件论者的右倾思想后，纷纷举行职工大会、誓师会、比武会等会议，表决心；在很短的时间内，“学印染、赶印染、超印染”的竞赛浪潮，就先后从各个角落掀起来。职工们的热情无比高涨；淄博南定铁厂四车间看到报纸介绍济南印染厂小高炉经验后的两小时，就组织全班人马乘车赶往济南实地学习。济南市先后到印染厂实地参观、学习的达到三千七百多人次。"},{"type":"paragraph","text":"领导干部深入实际亲自动手，是这次推广济南印染厂经验的特色，也是经验得以迅速全面推广的保证。中共淄博市委第一书记王士超为推广济南印染厂经验，亲自深入到张店钢铁厂和南定铁厂四车间与工人一起研究解决矿粉烧结等问题，使烧结质量和烧结率都大为提高；然后就专门召开现场会议，推动了“学、赶、超”运动的开展。昌潍地委还专门组织了九个工作组，深入各厂帮助推广济南印染厂的经验。"},{"type":"paragraph","text":"在推广济南印染厂小高炉的经验时，各地都充分运用了“一炉试验，一炉带头，群炉追赶”树标兵的群众运动方法，收到很好的效果。开始时，还有些抱有怀疑态度的人，不相信三立方米小高炉的利用系数和生铁合格率有那么高。针对这种情况，各地都首先集中力量在重点炉子上进行试点，以破除迷信，消除怀疑；成功后就很快的开现场会，现场训练班，组织各厂从领导干部到工人的全班人马去现场实际操作，然后就进一步组织各厂追赶先进炉，使“学、赶、超”的群众运动搞得有声有色，热火朝天。同时，各钢铁生产单位的内部也开展了对口、对手赛；不少地区的厂与厂之间还大闹一条龙协作竞赛，推动各项工作全面跃进。"},{"type":"paragraph","text":"各地在因地制宜推广济南印染厂小高炉经验时，普遍对小高炉进行了技术改造，实行了风机、热风炉并联、三联，甚至四联，以加大风量和风温，提高小高炉的冶炼强度。省委、省人委炼铁试验厂在推广印染厂大搞人造富矿、进行矿粉烧结的经验时，党委书记亲自挂帅，各委员分工负责，实行一日三碰头、三检查的制度，工人的干劲十足，试制成功四槽双层水洗矿粉的设备，使矿粉烧结由日产三十吨，提高到八十吨，品位达到55％以上，氧化铁减少到10％以下。同时，济南等地还大搞上料、上水自动化，厂内运输轨道化，打眼、堵口半机械化等“十化”的工具改革运动，以适应小高炉高产优质的需要。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}