{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习毛主席著作的几点经验","authors":["谭显彬"],"dates":[{"year":1965,"month":12,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学习毛主席著作的几点经验"},{"type":"paragraph","text":"汽车驾驶员　谭显彬"},{"type":"paragraph","text":"不怕吃苦，长期坚持"},{"type":"paragraph","text":"我经常提醒自己，底子差，困难多，要想学到点东西，就得多吃苦，多出力，多下“笨功夫”。这个想法对我的学习作用很大。工作再忙，我也要挤些时间来学习，坚持学习不断线。有段时间我有病，不论住院或在家里休息，每天都适当地学习一点。写字困难，我就一笔一笔地学。以后，我又坚持了天天写学习日记，慢慢就有了进步。重庆的夏天，有时热到四十多度，出车次数一多，头就发晕，稍一怕苦，“今天算了吧，明天多学点补上”的念头就出来拉自己了。这时候我想：钢铁工人不照样炼钢吗？要是敌人来打我们，我们能因为天气太热而不打敌人吗？决心一硬，“明天补”的思想就被打下去了，再热再困，都能坐下来学一会。"},{"type":"paragraph","text":"我还注意锻炼自己在各种情况下坚持读书。我的工作是开汽车，除了利用午休、晚上和节假日进行学习以外，经常的重要的方面，是抓紧出车前等人，到车站、码头、会场、街上等人的空隙时间来学习。在这些时间里学习，环境是不安静的。我就锻炼自己集中思想，适应各种环境，时间久了慢慢养成了习惯，就能在各种情况下读书了。"},{"type":"paragraph","text":"先易后难，各个吃透"},{"type":"paragraph","text":"过去我对长文章和哲学问题总有点怕，不敢去钻。以后，慢慢摸到了一些方法：一是选重点。每篇长文章，都有它的重点，我不一定找得到，但总得有个重点才行。怎么办？我的办法是“以我为主”，凡是和我关系密切的，用得上的，又比较容易学懂的，我就当作重点去学。比如学《论联合政府》，我着重学第五部分：关于党的三大作风问题；学《中国革命战争的战略问题》，我着重学第一章第四节：重要的问题在善于学习。这样，每篇长文章都有自己可以学、用得上的东西，就不会感到“没处下手”了。同时，先把重点的问题弄清楚了，对学习其他问题也很有帮助，慢慢地就会学懂整篇文章。二是方法多样。对长文章，我用了几种方法来学：有的文章，我从头到尾学；有的文章，我只学一部分；有较长的时间，我通读长文章；时间较短，我采用“化整为零”，各个吃透的方法，一段一段地学，一个问题一个问题地学，一次少学点，多想点。这样，工作与学习的矛盾也好解决了，也便于消化文章的精神。在“化整为零”，各个吃透之后，再来个“化零为整”，通学全篇文章，把问题串起来，求得理解得全面些、深刻些。"},{"type":"paragraph","text":"该钻的钻，该绕的绕"},{"type":"paragraph","text":"每篇文章中，都有我懂得了和一时懂不了的问题，一下子都学懂不可能，也不能因为不懂就不学了。怎么办？我用了这样一个办法：凡是我需要的但又不大懂的问题，就努力去钻懂它；凡是当时不懂，又不急用的问题，就暂时绕过去。"},{"type":"paragraph","text":"怎样钻？我的办法是多读、多想、多问，尤其是多想，近的、远的，大的、小的，现在的、过去的，正面的、反面的都想，多方面联想，想不通时换个角度再想，从书上“跳”出来想，只要肯多用脑子，收获总是有的。比如，《矛盾论》上有这样几句话：“矛盾着的双方，依据一定的条件，各向着其相反的方面转化。”我觉得弄清矛盾的转化，对自己是十分需要的，但光在字面上钻又理解不了。我便联想一些具体事例。一次我去执行任务，一颗螺丝钉滑丝了，本来费工不大，可是没及时换，一偷懒，差点掀翻了一台车。这不就是“小事”转向反面成了大事吗？经过这么一钻，道理就理解了。"},{"type":"paragraph","text":"怎样绕？就是把弄不懂的问题暂时放一下，采取逐步弄懂的方法。学习中我常遇到这样的情况：在学一篇文章时弄不懂的地方，学别的文章时就弄懂了。比如我读《改造我们的学习》，弄不懂“有的放矢”这句话，我就暂时把它放下。以后，我读《整顿党的作风》，毛主席把这句话解释得很清楚：“矢”就是箭，“的”就是“靶”，放箭要对准靶，这一下就懂了。这说明，对有些难点，暂时绕一下是必要的，不能叫一个难点把自己拦住了。而且孤立地就一篇文章硬钻一篇文章，就一个问题硬钻一个问题，是不容易钻通的，往往会钻入“牛角”。"},{"type":"paragraph","text":"在实干中“消化”"},{"type":"paragraph","text":"读了毛主席著作，理解到一些精神，就要照着去实干，在实干过程中，才能对毛主席思想加深理解，有所体会，才能真正消化，吸取营养，把毛泽东思想变成自己的东西。所以，我觉得读、想、做就是学习毛主席著作的“消化系统”。这个“系统”中，顶重要的一个环节是做。从领会到有体会，靠做；是真学还是假学，是学懂了还是没有学懂，是学得好还是学得差，也要靠做来体现。"},{"type":"paragraph","text":"不论用毛主席著作来改造自己的思想，还是用来指导工作，都是要花气力才能做到的。懂得了道理，但是怕出力，图安逸，叫惰性把自己缠住了，不照着去做，那就永远学不到毛主席思想。比如知道开车中事故可以转化为安全，但不创造一定的条件，斗倒惰性和侥幸心理，就实现不了安全。"},{"type":"paragraph","text":"我深深体会到，海再深总有个底，但学习毛主席著作没有底。要轻易地达到“全懂”是不可能的，要离开实干去“学”，更不可能“全懂”。所以我懂一点，就照着做一点，而不是把已经懂了的放起，专门去钻那些不急用的，一时钻不懂的东西。已经懂了的不算，光强调还没有懂的，这样，弄不好就容易拿“不懂”作挡箭牌，不照着自己已经懂的去做。比方毛主席教导说：革命同志要勇于挑重担子，不要拈轻怕重。这是不难懂的。谁不晓得个轻重！关键就在于能不能照着去做。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}