{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"教育要彻底革命","authors":["刘茂银"],"dates":[{"year":1973,"month":11,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海师大历史系应届毕业生　刘茂银"},{"type":"paragraph","text":"在毛主席教育革命路线的指引下，工宣队进驻了大学，我们工农兵学员也带着阶级的使命跨进了大学。两年多来，在党的领导下，通过激烈的战斗，大学的面貌有了很大的变化，教育革命取得了丰硕的成果，第一批工农兵学员毕业了。但是，我们要牢记毛主席关于胜利了，不要忘乎所以的教导，在胜利面前要认真地总结经验，以利再战。"},{"type":"paragraph","text":"我感到当前教育战线上有些倾向应当引起高度警惕，学校领导在两年多来的教育革命中抱什么态度?走什么道路?执行什么路线?很值得深思。"},{"type":"paragraph","text":"第一，对贯彻执行文科“要以社会为工厂”的方针的态度右倾，立场动摇。"},{"type":"paragraph","text":"想当初，校、系领导在这方面的决心很大，干劲也很足。曾记得我们在一九七一年三月到上港三区时，校领导把我系当作一个教育革命的点，学校里许多大小头头和我们一起前去，同吃、同住、同劳动，但是后来不知怎么搞的，头头们一个个都撤走了，我系这个教育革命的点也不知什么时候取消了，更遗憾的是，以后两年多来再也不见学校的头头们那种敢于和学员一起下乡下厂的勇气了。这是碰到困难不敢去了，还是有其它更重要的原因呢?如果是前者，为什么不看看我们工农兵学员不也是克服了各种困难而前进的吗?可见领导落后了。如果是后者，那末应该从立场上找原因。如第二年学校里出现了对贯彻执行文科“要以社会为工厂”的方针动摇的倾向，这与领导关系极大。"},{"type":"paragraph","text":"第二，对工农兵学员缺乏深厚的阶级感情。"},{"type":"paragraph","text":"工农兵学员根深苗壮，但不抓紧世界观改造也要出现这样或那样的问题，有的甚至会被资产阶级吃掉。但是，学校领导却不关心工农兵学员在政治上、思想上的进步，不敢积极地开展表扬和批评，不愿做深入细致的思想工作，不知是出于真正的爱护还是怕麻烦?"},{"type":"paragraph","text":"两年多来，我们感到领导不太喜欢工农兵学员掺“砂子”，总认为“砂子”水平低，说话不策略，工作不注意方法，爱顶牛等，把他们看作是最难弄的人，看不到他们的“五敢”精神。而对那些貌似老实或能说会道的、“听话”的人，却看得顺眼。这样，无形中使“砂子”上的“角”磨掉了许多，这是值得深思的。"},{"type":"paragraph","text":"第三，对教师不注意改造。"},{"type":"paragraph","text":"改造大学，其中很重要的是改造旧学校出来的知识分子，但是校领导对他们的改造却不注意。有的教师两年多来从未参加教改，更没有下厂下乡过一次，象生活在“世外桃源”里一样。领导上在执行什么路线?对此，我们不知提过几次意见，但领导还为他们辩解说:他们很忙。我看脱离了阶级斗争、路线斗争，脱离了工农兵，究竟要“忙”着走向什么道路?"},{"type":"paragraph","text":"有毛主席、共产党的领导，有毛主席教育革命路线的指引，有工宣队、革命教师和工农兵学员的努力，教育革命一定会取得胜利，这是必然的趋势，但是如果我们不坚持革命，学校教育还有走老路的危险。要牢记师大校园是极不平静的’不要贪图安逸，领导本身也要在斗争中不断改造世界观，提高阶级斗争、路线斗争和继续革命的觉悟，并且要好好地总结两年多来的经验教训，焕发精神，拿出革命的热情和劲头来。只有密切地联系群众，时时和群众想在一起，才能使教育革命进一步深入。最后再讲一句:舒舒服服是干不好事的!"},{"type":"paragraph","text":"我决心不辜负党和人民对我的培养，不论走到哪里都要挺得住，站得牢，做好一个无产阶级的革命战士，使毛主席放心。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}