{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"剪不断  理还乱——台湾一周新闻述评","authors":["孙立极","曹宏亮"],"dates":[{"year":2003,"month":9,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"剪不断  理还乱"},{"type":"paragraph","text":"——台湾一周新闻述评"},{"type":"paragraph","text":"本报记者  孙立极  曹宏亮"},{"type":"paragraph","text":"孙立极：这一周台湾发生的事情概括起来都可以说是没事找事，或者说无事生非。最引人瞩目的事件是台湾第十一次试图加入联合国，第十一次被拒之门外。这个结局，任何人都料得到，包括台湾当局和跑到纽约去的那些人。当然，他们会制造悲情舆论，离间台湾同胞与祖国大陆的关系，说这是祖国大陆又一次在国际社会打压他们。"},{"type":"paragraph","text":"曹宏亮：这是台湾很奇怪的一个社会政治现象。一方面，一些人似乎离开祖国大陆就没有事情可做，就没有政治议题；另一方面，他们却拼命想方设法去除祖国大陆的色彩和影响。这周有关部门公布的对中学教科书的修改就是一例。作为九年一贯制教育改革的一部分，最近出炉的2005年台湾高中历史课程纲要草案中，中国历史只讲到明代初叶，之后的清史、民国史全部列入世界历史。"},{"type":"paragraph","text":"孙立极：这虽是个草案，但企图很明白。尽管制定者解释，这项纲要草案是依据“同心圆”原理，先上台湾史，再上中国史，最后上世界史，将清朝以后列入世界史，只是为了贴近生活，完全从专业出发。但事实是，整个纲要中关于“中华民国”的建立等重要事件一字不提，甚至连“中华民国”的字样都没有。所以引起很多非议。"},{"type":"paragraph","text":"曹宏亮：有人指出，这种做法，不仅逻辑不通，更会因为认同混乱，害死学生。还有人指出，将明朝中叶以后的中国置入世界史的做法，可以说是典型的“一边一国”乃至“两国论”的历史观。总之，这种行为是典型的火中取栗和不负责任。台湾去掉中国文化，将如何解释深植于生活方方面面的中国文化的特征和联系？荒诞得犹如想抓着自己的头发离开地球。"},{"type":"paragraph","text":"孙立极：其实，台湾和祖国大陆千丝万缕的联系不可能轻易剪断，除却同宗同源的历史渊源，现实生活中，差不多每一件事都与祖国大陆有关，本周的另一件事就是证明。9月18日，“行政院”召开院务会，提起公民投票决定“核四”续建等公共议题时，台北市长马英九转述说，“台商从大陆回来说怎么台湾现在还搞‘文革’”，结果掀起一场国亲两党与民进党的辩论和争执，辩论的焦点就是用大陆的“文革”比喻台湾“公投”是否恰当。"},{"type":"paragraph","text":"曹宏亮：祖国大陆经过20多年的改革开放，“文革”造成的伤痛和教训已很少有人提起。想不到在台湾也被当作反面教材，形容某件事的坏处和不可行，可见两岸割舍不断的关联。"},{"type":"paragraph","text":"孙立极：说到公投，关于公投的辩论仍然是热门话题，而且没有迹象显示近期会结束。争论的焦点在于，国亲两党强调要有法源依据，民进党则坚持可以通过行政手段，采取咨询性公投。有趣的是，就在台北的政客们争论不休的时候，一些县市却已先行为快。台北县坪林乡举办了关于争取北宜高速路一段专用道改为一般性道路的咨询性公投，之后，许多县乡迅速跟进。乌来乡早就对县府在乌来风景区设收费亭的位置有看法，认为既不方便乡民进出，也有伤访客尊严，便决定拿出来公投一下，显示民意；高雄县内门乡19日通过决议，将针对自来水联通管道回馈金及农会信用部被农业银行强行接收举办公投；云林县林内乡则要举行罢免乡长投票。一时，全岛从南到北事无大小，“公投”成为“时尚”。"},{"type":"paragraph","text":"曹宏亮：一幅漫画戏谑中更见传神：在“我爱公投”的大标语下，背心短裤的“人民”站在“地方公投”的票箱前，西装革履的“政府”则站在“是否接受地方公投的公投”票箱前，十足刻画出关于公投的情势。当然，这一议题本身也与祖国大陆不无关系，许多人担心，今日的一般事务性公投，可能就是明日与祖国大陆统一、还是“独立”的“公投”的铺垫和前奏。"},{"type":"paragraph","text":"孙立极：两岸货运包机直航的事祖国大陆更在其中起主要作用。上周，台湾“陆委会”发布两岸货运包机直航案，一方面是顺应台商的要求，一方面也是因为两岸的经贸往来已经势不可挡，不开放空中货运，台湾的经济也不能承受其负面影响。"},{"type":"paragraph","text":"曹宏亮：但他们一厢情愿，完全违反“双向直航、互利互惠”原则，不顾大陆空运业的利益，只让自己的飞机来，不让祖国大陆的飞机去。这就必然地被祖国大陆打了回票。不过，台湾“交通部”依然宣布开始单方面接受岛内民航业者的申请，自娱自乐。所以相关企业也非常明白个中的价值，申请的积极性并不高。估计还得有几个回合才会有最后结果。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}