{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏修对非洲扩张的野心","authors":["鞍山钢铁公司氧气厂国际形势研究小组"],"dates":[{"year":1976,"month":7,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏修对非洲扩张的野心"},{"type":"paragraph","text":"鞍山钢铁公司氧气厂国际形势研究小组"},{"type":"paragraph","text":"两个超级大国正日益加剧对非洲的争夺，特别是苏联社会帝国主义，胃口很大、手也伸得很长。它打着非洲人民“天然盟友”的旗号，招摇撞骗，极力为它在非洲的霸权主义扩张涂脂抹粉，显得更为阴险。但是，广大非洲国家和人民日益清楚地认识到，苏联社会帝国主义绝不是什么“天然盟友”，而是凶狠的敌人。"},{"type":"paragraph","text":"苏修头目口口声声表白自己同非洲国家的“真诚的友谊”，拍着胸脯说它从“不干涉别国的内政”。但是，人们看到的却是，苏修通过各种渠道向非洲国家进行扩张和渗透。它用卑鄙的手段在一些非洲国家拉拢、培植亲苏势力，派遣特务间谍进行颠覆和破坏活动。它还利用殖民主义长期统治给非洲国家之间遗留下来的问题和一些非洲国家内部各解放组织之间的分歧，播弄是非、挑拨离间，支一派、打一派，从中渔利，扩大势力范围。它在埃及，利用埃苏“友好合作条约”，进行控制，企图把埃及变为它争霸中东的立足点。"},{"type":"paragraph","text":"苏修头目信誓旦旦地表示，支持非洲国家“彻底摆脱帝国主义剥削和自己支配本国资源的决心”，声称要同它们保持“平等的经济关系”。但是事实却完全相反。多年来，苏修利用诸如“经济援助”、“合股企业”等作为诱饵，不断加强对非洲国家的经济渗透。它把陈旧的机器设备高价推销给非洲国家，大放高利贷，并在贸易上进行掠夺。据估算，在一九五五年到一九七四年间，非洲国家在同苏联的贸易中，由于贸易条件恶化而遭受的损失近二十四亿美元。"},{"type":"paragraph","text":"苏修头目还装模作样地谴责别人“用武力把新殖民主义制度强加给”非州人民。这真是自打嘴巴。今天，是谁把大量的飞机、坦克、火箭等各种军火源源运进非洲，借此对非洲国家进行要挟，谋求种种特权？是谁在东非、西非、北非攫取军事基地，虎视眈眈地窥伺着南部非洲？是谁万里迢迢派出自己上千名军事人员和一万多名雇佣军入侵安哥拉，残酷屠杀安哥拉人民，成为“嗜血成性的国际宪兵”？"},{"type":"paragraph","text":"苏联社会帝国主义日益加紧对非洲的侵略扩张，是它称霸全球阴谋的一个组成部分。大家都知道，苏修同另一个超级大国争夺的战略重点在欧洲，但非洲位于欧洲的南边，南北控制着绕道好望角和经过苏伊士运河到欧洲和美洲的重要通道，具有十分重要的战略地位。它要是控制了非洲，不但直接威胁欧洲南部的安全，而且可以左右这两条海上交通要道，建立海上霸权。"},{"type":"paragraph","text":"但是，非洲人民是具有光荣斗争传统的人民。他们拿起武器，同形形色色的新老殖民主义进行了艰苦卓绝的英勇斗争，取得了一系列辉煌胜利。今天，苏联社会帝国主义在非洲推行侵略、干涉、颠覆和分裂的阴谋活动，正被越来越多的非洲国家所识破，激起了非洲人民的极大愤慨。埃及人民不久前废除埃苏条约，就是对苏联社会帝国主义的当头一棒。苏修悍然武装干涉安哥拉，自以为得计，实则暴露了它是地地道道的国际宪兵，使非洲越来越多的人看到了它是“赤裸裸的俄国帝国主义”，是“我们各国最大的威胁”。他们大声疾呼，“一只掠夺成性的老虎又从后门进来了”，“我们应该团结起来，同那些企图再度对非洲实行殖民化的人作斗争”。非洲人民反对苏修干涉安哥拉的正义呼声和斗争，也是对苏联社会帝国主义扩张野心的有力打击。"},{"type":"paragraph","text":"伟大领袖毛主席曾经指出：“修正主义苏联也是纸老虎。”苏修霸权主义的野心和赤裸裸的侵略，同非洲国家和人民维护独立主权、争取非洲全部解放的斗争是尖锐对立的，正如当年的美帝一样，“它每侵略一个地方，就把一条新的绞索套在自己的脖子上。”日益觉醒的非洲人民必将勒紧套在苏修脖子上的绞索，加速它末日的到来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}