{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中共中央关于加强党同人民群众联系的决定(十三届六中全会一九九○年三月十二日通过)","authors":[],"dates":[{"year":1990,"month":4,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"(一)人民群众是我们党的力量源泉和胜利之本。能否始终保持和发展同人民群众的血肉联系，直接关系到党和国家的盛衰兴亡。"},{"type":"paragraph","text":"中国共产党是马克思列宁主义、毛泽东思想武装起来的全心全意为人民服务的工人阶级先锋队。我们党的性质、宗旨和指导思想，决定了党必须把为人民谋利益作为自己全部活动的出发点和归宿。党在长期斗争中创造和发展起来的一切为了群众，一切依靠群众，从群众中来到群众中去的群众路线，是实现党的思想路线、政治路线、组织路线的根本工作路线，是中国共产党的优良传统和政治优势。历史经验反复证明，什么时候党的群众路线执行得好，党群关系密切，我们的事业就顺利发展；什么时候党的群众路线执行得不好，党群关系受到损害，我们的事业就遭受挫折。我们党执政以后，有了更多更好的为人民服务的条件。由于地位的变化，现在又实行改革开放，发展商品经济，如果不能正确地运用权力，如果不能自觉抵制资产阶级和其他剥削阶级腐朽思想的侵蚀，就会滋长脱离群众的危险。全党同志必须时刻警惕这种危险，经受住执政和改革开放的考验，努力保持和发展党同群众的密切联系。"},{"type":"paragraph","text":"现在，我们党和国家正处在一个历史发展的关键时期。我们要更好地贯彻执行党的基本路线，推进社会主义现代化建设，深化经济、政治体制改革，扩大对外开放，实现到本世纪末国民生产总值再翻一番的战略目标，巩固和完善社会主义制度，挫败国内外反共反社会主义势力的和平演变活动，任务十分繁重艰巨。党只有更好地支持和领导人民群众当家作主，行使管理国家事务和社会事务的权利，充分发挥历史主动精神，才能胜利完成这些任务。我们党同群众的关系、干部同群众的关系总的说是好的。但是，这些年来在一些党员干部中也滋长了官僚主义、主观主义、形式主义、个人主义的不良倾向和以权谋私等腐败现象，有的发展到相当严重的地步。我们必须坚决克服各种脱离群众的弊病，大力加强党风建设，进一步密切党同群众的联系，增强党的凝聚力和战斗力，团结一切可以团结的力量共同奋斗，这对于实现党所肩负的历史任务，具有重大而深远的意义。"},{"type":"paragraph","text":"(二)我们党要密切同人民群众的联系，领导人民群众胜利前进，首要的问题是必须保证决策和决策的执行符合人民的利益。"},{"type":"paragraph","text":"十一届三中全会以来，我们党制定并执行了一条建设有中国特色的社会主义的路线和一系列重大方针政策，国家实力大为增强，人民生活明显改善，广大群众基本上是满意的。但在具体工作指导和某些具体政策措施上，也有缺点和失误。积多年正反两方面的经验，要保证决策正确，执行有效，必须坚持从群众中来到群众中去，建立和健全民主的、科学的决策和执行程序。"},{"type":"paragraph","text":"(1)制定政策措施，拟制工作计划，决定重大事项，务必以马克思主义为指导，走群众路线，充分调查研究，广泛听取各方面意见，反复比较、鉴别和论证。有的重大决策在实施前还需要经过试点。"},{"type":"paragraph","text":"(2)党委在决策过程中要严格执行民主集中制原则，充分发扬民主，认真倾听不同意见，在民主讨论的基础上实行正确的集中。重大问题的决定，要实行表决。个人有不同意见，允许保留，但必须服从和执行集体的决定。"},{"type":"paragraph","text":"(3)决策作出之后，领导机关和领导干部要结合实际情况带头贯彻执行，绝不能政出多门，各行其是。有关国家事务的重大决策，要经过人大和政府通过法律程序变成国家意志，党组织和党员都要严格依法办事。在决策执行中，要紧紧依靠群众，并不断接受实践的检验，及时总结经验，补充完善，纠正偏差，防止酿成大错误。遇有重大问题，应提出处理意见，及时向上报告。"},{"type":"paragraph","text":"要重视和加强决策研究、决策咨询机构的工作，发挥它们的参谋作用。"},{"type":"paragraph","text":"(三)各级领导干部必须经常深入基层，深入群众，扎扎实实工作，把党的路线、方针、政策落到实处。"},{"type":"paragraph","text":"正确的认识只能来源于群众的实践，正确的决策只有变成群众的自觉行动才能实现。现在，有的领导干部高高在上，满足于发号施令，工作飘浮，不务实事；有的对党的决定敷衍应付，做表面文章；有的弄虚作假，报喜不报忧，听喜不听忧；有的精神不振，无所用心，不去了解基层情况，不关心群众的疾苦。这些不良作风，严重脱离群众，贻误党的事业，必须痛下决心加以改变。"},{"type":"paragraph","text":"(1)领导要坚持一般号召与个别指导结合、点面结合的工作方法。每年要拿出一定的时间，蹲点调查，解剖“麻雀”，从群众中汲取智慧和营养，推动面上的工作。要及时发现先进人物和先进典型，总结群众在现代化建设和改革开放中创造的新鲜经验，教育、鼓舞、引导群众前进。"},{"type":"paragraph","text":"(2)县以上机关要根据各自的工作特点和实际需要，组织在职干部采取专题调查、解决突出问题、挂职锻炼等多种形式轮流下基层，并制定计划，形成制度，长期坚持。领导干部每年下基层的时间，由各地区、各部门根据实际情况确定，要特别注意到艰苦的地方、困难的地方和问题多的地方去。大中型企业领导干部，要经常下车间、班组和职工宿舍了解情况，听取生产第一线职工群众的意见，采纳他们的合理化建议。"},{"type":"paragraph","text":"(3)干部下基层，务必讲求实效，切忌形式主义。要真正和群众打成一片，以平等态度对待群众，甘当小学生，不许妄自尊大；深入了解真实情况，如实向上反映，不许弄虚作假；遇事同当地干部群众商量，多办实事，关心群众疾苦；宣传党的政策，做思想政治工作；适当参加生产劳动；不许用公款吃喝，不许收受礼物，不许增加基层和群众的负担。党组织要教育下基层的干部自觉遵守这些规定，并进行检查监督，对做得好的要表扬，对违反的要批评，情节严重的要严肃处理。"},{"type":"paragraph","text":"(4)对严重脱离群众，给工作造成重大损失，引起群众强烈不满的领导干部，要就地免职或给予纪律处分。"},{"type":"paragraph","text":"(四)从中央到地方，各级党委都要在深化政治体制改革中，推进社会主义民主和法制建设，积极疏通和拓宽党同人民群众联系的渠道。"},{"type":"paragraph","text":"(1)人民代表大会制度是我国的根本政治制度。党要加强在人民代表大会中的工作，进一步发挥人大作为权力机关的作用，加强人大及其常委会的立法和监督职能。人大中的党组织和人大代表中的党员，要密切联系非党代表和广大群众，经常了解他们的意见和要求。"},{"type":"paragraph","text":"(2)加强共产党领导的多党合作和政治协商制度的建设，密切同各民主党派和各族各界人士的联系，坚持重大问题同他们协商，切实保障民主党派成员和无党派人士参政议政和进行民主监督的权利。"},{"type":"paragraph","text":"(3)充分发挥工会、共青团、妇联和其它群众团体在加强党同群众联系中的桥梁、纽带作用，经常听取它们的情况反映和建议。"},{"type":"paragraph","text":"(4)努力开辟和创造联系群众的新渠道、新形式，以利更加广泛、深入、及时地听取群众的意见、要求和批评。"},{"type":"paragraph","text":"(5)鼓励群众反映真实情况。对正确的意见要虚心接受和采纳，能解决的问题要及时解决，对不同的意见要认真考虑，做不到的要据实说明，对不正确的意见也要作出解释并加以引导。不允许对群众的意见采取听而不闻、视而不见、文过饰非、敷衍塞责等错误态度，更不允许压制批评、打击报复。"},{"type":"paragraph","text":"(6)领导干部要在工人、农民、知识分子和其他群众中结交一些敢于反映真实情况的朋友。通过他们，可以听到群众的心里话，听到基层干部的呼声，发现处于萌芽状态的问题。"},{"type":"paragraph","text":"(五)坚定不移地加强廉政建设，继续发扬艰苦奋斗精神，克服党内存在的消极腐败现象。这是改善党群关系，保证我们事业立于不败之地的战略措施。"},{"type":"paragraph","text":"我们党的大多数干部是廉洁奉公、勤政为民的。在反对腐败问题上，党同人民群众是站在一起的。我们在这方面已经做了不少工作，取得了成效，但问题还不少，有的还很严重，不能丝毫懈怠。在改革开放、发展商品经济的条件下，共产党员更加需要自觉保持清正廉洁，坚决反对腐败行为。如果听任腐败现象蔓延，党就有走向自我毁灭的危险。"},{"type":"paragraph","text":"今明两年，一定要在以下几个方面切实抓出成效:"},{"type":"paragraph","text":"(1)继续认真落实党中央、国务院《关于近期做几件群众关心的事的决定》和各地区、各部门作出的有关规定，已经做到的要坚持下去，没有做到的要抓紧做到，再犯的要加重处理。"},{"type":"paragraph","text":"(2)各级党委要支持纪检机关、监察部门经常检查党员干部和党员遵纪守法的情况，严肃处理利用职权敲诈勒索、索贿受贿、贪污盗窃、私分公款公物，以及党政机关党员干部违法违纪建私房等问题。查明事实后，要区分不同情况，给予经济处罚，纪律处分，触犯刑律的要交由司法部门依法惩处。所有从事纪检、监察、公安、审判、检察等工作的共产党员，必须秉公执纪执法，严禁徇私枉法。"},{"type":"paragraph","text":"(3)继续抓紧查处大案要案。群众反映强烈的案件，应公布处理结果。任何人都不得利用职权干扰查处工作。"},{"type":"paragraph","text":"(4)各级经济管理部门、监督部门、公用事业部门和政法部门的党组织，要同行政领导一起，大力加强行业廉政建设和职业道德教育。要采用领导与群众相结合的办法，坚决刹住行业不正之风，认真解决乱收费、乱摊派、乱罚款问题。要支持行政机关和公用事业部门在直接同群众利益相关的问题上，继续推行公开办事章程、公开办事结果、加强群众监督的制度。同时建立健全内部制约机制，堵塞漏洞。"},{"type":"paragraph","text":"(5)提拔和任用干部，必须严格按党的原则和规定程序办理，广泛听取群众意见。违反中央规定，任人唯亲，结帮营私，搞不正之风的，要坚决查处，并追究有关领导的责任。要抓紧建立领导干部交流制度和回避制度，并严格执行。"},{"type":"paragraph","text":"加强廉政建设，从中央到地方，各级领导干部都要严于律己，一级带一级，一级抓一级。各省、自治区、直辖市党委和中央各部委、中央国家机关各部委党组，要对本地区、本部门党内存在的腐败现象，在充分调查了解的基础上，作出如实的估计和分析，提出解决的步骤、办法和措施。各地区、各部门今年底要将克服腐败现象的进展情况向中央作一次专门报告。党的各级纪律检查委员会、各级党委组织部要会同国家各级监察部门，具体负责督促检查。"},{"type":"paragraph","text":"(六)对各级领导机关和领导干部必须加强监督。要建立和完善党内监督与党外监督，自上而下的监督与自下而上的监督的制度。"},{"type":"paragraph","text":"各级党组织和党的所有干部都要接受监督。领导层次和领导职位越高的越要自觉接受监督，绝不允许有特殊党员。"},{"type":"paragraph","text":"(1)建议全国人大常委会拟定实行工作监督和法律监督的监督法，国务院制定行政监督法规。中央纪律检查委员会要会同中央组织部拟定党内监督条例。"},{"type":"paragraph","text":"(2)各级党组织要十分重视群众来信来访。对于群众反映的情况，要认真研究分析，区别情况，正确处理。需要查处的，应提交或责成有关机关查证核实处理。凡涉及领导干部的重要案件，要按照干部管理权限和有关规定，由相应机关负责查办，严禁压置不理、层层照转、互相推诿、不了了之。"},{"type":"paragraph","text":"(3)县以上党员领导干部，要自觉执行过双重组织生活的规定。领导干部在民主生活会上，要坚持原则，认真开展批评与自我批评，互相帮助，互相监督。要坚持和完善民主评议领导干部的制度。"},{"type":"paragraph","text":"(4)充分发挥舆论监督的作用。对于违背党的路线、方针、政策和违反国家法律的行为，对于严重侵犯群众利益的现象，党委要支持舆论机关按照有关规定予以揭露和批评。党报要及时准确地反映群众的意见和要求，正确引导社会舆论。"},{"type":"paragraph","text":"(5)中央和各省、自治区、直辖市党委，可根据需要向各地、各部门派出巡视工作小组，授以必要的权力，对有关问题进行督促检查，直接向中央和省、区、市党委报告情况。这项工作，可吸收有经验、有威望的老同志参加。"},{"type":"paragraph","text":"(七)党的基层组织和广大党员，都要联系群众，宣传群众，组织群众，充分发挥战斗堡垒作用和先锋模范作用。"},{"type":"paragraph","text":"党的路线、方针、政策最终要通过基层党组织和党员在群众中的工作贯彻落实。所有基层党组织和党员，都要带头执行党的路线、方针、政策和国家的法律。无论做什么事，都要向群众进行正确的宣传解释，使群众真正理解它的意义、做法以及同自己利益的关系，齐心协力去办。要关心群众的生活和进步，做好群众的思想政治工作。共产党员要吃苦在前，享受在后。遇到损害群众利益的现象要挺身而出，坚决斗争。当个人和小团体的利益同国家和人民利益发生矛盾时，要自觉服从国家和人民的利益。"},{"type":"paragraph","text":"企业党组织要同行政领导一起，把全心全意依靠工人阶级的方针落到实处，尊重职工的主人翁地位，维护职工的民主权利，支持职代会依法行使各项职权，充分发挥职代会参与企业决策、管理和监督干部的作用，充分发挥职工在发展生产、加强管理和合理分配中的作用。农村党组织要积极带领群众勤劳致富、共同致富，坚持和完善联产承包责任制，发展服务体系，壮大集体经济，建设社会主义新农村。学校党组织要依靠和团结广大教职员工，认真贯彻执行党的教育方针，坚持把德育放在首位，努力培养有理想、有道德、有文化、有纪律的新人。各地基层党组织联系群众的好经验、好形式，要总结推广，不断完善，并针对现实生活提出的新课题，创造新的经验。"},{"type":"paragraph","text":"党的基层组织担负着繁重的任务，大多数是有战斗力的。十年来建设和改革的巨大成绩，是与基层党组织的辛勤工作分不开的。领导机关要面向基层，为基层着想，为基层服务。目前，农村、工厂、商店、街道、学校都有一些基层党组织软弱涣散，有的瘫痪半瘫痪，不能发挥应有作用，上级党组织要摸清情况，找准原因，采取有力措施，抓紧进行整顿，帮助改变面貌。"},{"type":"paragraph","text":"(八)在党内普遍深入地进行马克思主义群众观点和党的群众路线的再教育。"},{"type":"paragraph","text":"群众观点是马克思主义的基本观点。共产党员如何对待群众，是一个根本的立场问题，世界观问题，党性问题。要通过教育，使广大党员特别是各级领导干部懂得，历史活动是群众的事业，生机勃勃的创造性的社会主义是由人民群众自己创立的。要牢固树立人民群众是历史创造者的观点，向人民群众学习的观点，全心全意为人民服务的观点，干部的权力是人民赋予的观点，对党负责与对人民负责相一致的观点，党要依靠群众又要教育和引导群众前进的观点。这些重要观点，近几年来，有的被搞乱了，有的在一些党员干部中淡漠了。用这些观点武装全党同志，划清历史唯物主义和历史唯心主义的界限，是贯彻本决定各项内容，完成党的各项任务的思想保证。"},{"type":"paragraph","text":"各级党委要把进行马克思主义群众观点和党的群众路线的教育，同坚持四项基本原则、反对资产阶级自由化的教育结合起来，列入党员教育、干部培训和理论学习的规划。各级党校、干校要把这项教育作为重要课程列入教学计划。县以上领导干部要联系自己的思想和工作，有针对性地选学马列主义、毛泽东思想的有关内容和邓小平等同志的有关著作，学习党章和《关于党内政治生活的若干准则》等中央文件。要坚持理论联系实际的学风，把学习与实践结合起来，增强党性锻炼，改造世界观。坚持不懈地抓好这项工作，才有利于保证各级领导权真正掌握在忠于马克思主义、全心全意为人民服务、密切联系群众的人手里。"},{"type":"paragraph","text":"全体共产党员和党员干部，都要带头学习雷锋，一切为群众着想，做人民的公仆。"},{"type":"paragraph","text":"电视、广播、报刊要多宣传群众，充分反映广大工人、农民、知识分子、解放军指战员的创造性劳动、先进思想和模范事迹。领导同志的一般性活动和一般性工作会议，不作公开报道。"},{"type":"paragraph","text":"(九)各级党委要组织广大党员用整风精神学习和贯彻执行这个决定。"},{"type":"paragraph","text":"各地区、各部门都要根据各自的实际情况，制定贯彻本决定的细则和措施，认真实施。要力争今明两年在密切党群关系方面取得明显进步，实实在在地解决群众最关心而又有条件解决的问题。从今年起，每年年终总结工作，都要结合检查党群关系、干群关系中存在的问题，研究解决办法，开展批评与自我批评，考评干部，以利于不断改进领导作风和工作作风。我们的目标仍然是逐步造成又有集中又有民主，又有纪律又有自由，又有统一意志、又有个人心情舒畅、生动活泼的政治局面。"},{"type":"paragraph","text":"中央要求，全党同志在新的历史条件下，继承和发扬我们党密切联系群众的优良传统，更加紧密地依靠和团结全国各族人民，把建设有中国特色的社会主义事业不断推向前进。"},{"type":"paragraph","text":"(新华社北京4月20日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}