{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"沿着社会主义的光荣道路前进——为人民日报而作","authors":["克·叶·伏罗希洛夫"],"dates":[{"year":1954,"month":12,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"沿着社会主义的光荣道路前进"},{"type":"paragraph","text":"——为人民日报而作"},{"type":"paragraph","text":"苏联最高苏维埃主席团主席  克·叶·伏罗希洛夫"},{"type":"paragraph","text":"历史的列车在急速地奔驰。人类进入了新的一年——一九五五年。在新年的门槛上，人们常常对过去的一年作一番总结。这不是一个坏的传统，它能使人们更好地观察和思考走过了的道路，并清楚地看到自己未来的远景。"},{"type":"paragraph","text":"苏联、中国和所有人民民主国家的人民，有充分的根据来以伟大的和平、民主与社会主义阵营而引为自豪，这个阵营是由他们的顽强的劳动和英勇的努力而建立起来的，现在它团结着九亿多人民，而且从来也没有像现在这样的团结和强大。这个阵营的成就令人信服地证明，谁也不能够使自由的人民离开他们所选择的光荣的社会主义道路！"},{"type":"paragraph","text":"自从苏联人民第一次进入在历史上还是前所未有的道路以来，到现在已经三十七年多了。我们的国家在当时还是落后的和孱弱的。沙皇政府、地主和资产阶级的反人民的政策把我国拖向灾难的边缘。在经济上我们比先进的国家落后了足足有一百年。所有的主要经济部门都是掌握在外国资本家——德国的、英国的和法国的资本家——的手里。俄国因为帝国主义战争而备遭破坏，疲惫不堪，并且有完全失去民族独立自主的危险，沦为西欧资本主义国家的半殖民地附属物。"},{"type":"paragraph","text":"伟大的十月社会主义革命把我们祖国从这种灾难中拯救出来。“或是灭亡，或是在经济方面也赶上并超过先进国家。”弗·伊·列宁在十月革命的前夕这样写道，“或是灭亡，或是开足马力猛进。历史就是这样提出问题的。”"},{"type":"paragraph","text":"在共产党领导下的我国人民，竭尽全力地前进，他们饱经了许许多多的艰难困苦，但是什么东西也挫折不了他们争取胜利、建设社会主义新生活的意志。年轻的苏维埃国家在国内战争中，在同国际资产阶级想以武装的毒手来扼杀世界上第一个工农国家的阴谋进行的英勇斗争中，巩固起来和锻炼出来了。当这些阴谋被粉碎时，苏维埃国家也就在国内战争中获胜了，但是国民经济却完全被破坏了，于是国际资产阶级又产生了新的希望。我们的敌人认为，我们没有足够的力量来克服经济破坏所造成的困难，认为这些困难会把我们埋葬在瓦砾堆里。但是阶级敌人又失算了。由于社会主义经济制度的优越性，我们不仅恢复了工业，并且在短期内在新的技术基础上重新装备和改造了它。这样，就可靠地掌握了根本改造整个国民经济的关键。"},{"type":"paragraph","text":"共产党清楚地懂得，没有工业化我们就不能在国际反动派的攻击面前站住脚。而且党满怀信心地、然而是慎重地考虑到这个事业的困难和复杂性，把国家引导到工业化的道路上。在这个短暂的历史时期，按照最新的现代科学和技术创立了强大的重工业，其中包括在革命以前的俄国从来没有的那些部门，如汽车和拖拉机工业，车床制造业，飞机制造业，联合收割机、巨大的涡轮机和发电机以及优质钢等的生产。在一九三七年，五年计划时期建成和改建的企业提供的产品已经占苏联全部工业产品的百分之八十以上。从一九一三年到一九四零年苏联巨大工业产品几乎增加了十一倍，就产量来说，占欧洲第一位，占世界第二位。"},{"type":"paragraph","text":"现在已很明显，如果没有强大的重工业，我们的国家就不可能在伟大卫国战争中坚持得住，就不可能粉碎拥有西欧全部工业实力的希特勒德国。在战后年代里，苏联共产党和苏联政府仍然十分重视重工业的进一步发展，因为重工业无论过去或现在都是提高我国人民物质福利、巩固我国国防力量的社会主义经济的基础的基础。一九五三年大工业产品总量，已经超过一九一三年水平二十九倍，超过战前一九四零年的水平一倍半，作为人所共知的工业的心脏的机器制造业几乎增加了三倍。"},{"type":"paragraph","text":"在废除资本主义制度后摆在工人阶级面前的最复杂、最困难的一个任务，就是把个体农民经济转到社会主义发展的道路，把它引上集体化的轨道，引上巨大的农业操作机械化的轨道的任务，这项任务在苏联社会主义建设过程中胜利地完成了。"},{"type":"paragraph","text":"苏联共产党根据伟大的列宁所指示的对农民不能用行政命令和任何强迫的这一方针，完成了这个任务。问题在于，要使农民根据自己的切身经验相信集体经营农业的优越性和利益。这种农业可以采用最完善的机器，利用最新的农业科学技术的成就。把农民联合在集体农业中的力量在于，这是千百万农民自愿的联合，这种联合的基础是他们自觉地确信：只有在集体农庄里，才能够摆脱贫困，只有在集体农庄里，全体农民群众才能过真正有文化的、富裕的生活。社会主义农业在战争的年代里明显地表现了自己的优越性。正是因为有了集体农庄，我们的农业才能够避免像俄国在第一次世界大战时所发生的那种完全衰颓现象。"},{"type":"paragraph","text":"不断供应军队和城市居民以粮食、供应工业以原料的我们的集体农庄，由于法西斯匪帮的侵略，而遭到了很大的损失。如果这是旧的个体农民经济的话，它们即使在几十年的时间内也恢复不起来，千百万的农民也必然要遭到饥饿和贫困。集体农庄在短期内就克服了战争带来的困难，并在苏维埃国家对农业慷慨地供应拖拉机和其他机器的帮助下，满怀信心地沿着不断高涨的道路前进。"},{"type":"paragraph","text":"农业在战后年代里所获得的成就，一次再次地令人信服地证明了：我们的集体农庄和国营农场的力量，在于强大的社会主义工业，在于工业给它们的巨大而经常的帮助。苏维埃国家建立起来的遍布全国的机器拖拉机站网，为集体农庄奠定了大机器生产的巩固的物质技术基础。在一九五四年，苏联农业中共计有一百二十六万架拖拉机（可以回想一下列宁想望过我们有十万架拖拉机的时候），三十二万六千架谷物联合收割机，三十七万辆载重汽车和许多其他头等机器。"},{"type":"paragraph","text":"目前，苏联已完全满足了自己在粮食方面的需要并拥有必要的储备。但是，如大家所知道的，人不能光靠粮食一种东西来生活。人们的物质需要不断增长，当然也就提高了对高等质量的物品的需求。"},{"type":"paragraph","text":"共产党和苏联政府坚持采取着尽力扩大日用必需品的生产的措施。这些措施的主要环节，就是尽力扩大谷物的生产。这是很容易理解的，因为我们的谷物愈多，那么，不仅粮食会增多，而且肉类、油类、毛、皮以及技术作物——棉花、亚麻、甜菜等等也会增多。换句话说，谷物是其他一切产品的给养的基础，是许许多多日用必需品生产的基础。"},{"type":"paragraph","text":"为了得到更多的谷物，苏联人民现在正开垦哈萨克斯坦和西伯利亚的广袤的荒地——适于培植谷物作物的辽阔而肥沃的平原。起初，我们预计在一九五四年开垦一千三百万公顷生荒地，但是人民的热情和创造积极性使这个预定计划远远地落在后边了：到十一月一日为止，已经翻耕了一千七百多万公顷的生荒地。共产党和苏联政府根据这一经验，决定生荒地的谷物播种面积在一九五五年要达到二千八百万到三千万公顷。这就是说，在短时期内，苏联的谷物，不仅能满足居民对粮食的全部需要——这一点已经达到了——，而且在迅速发展畜牧业、进一步扩大国家的谷物储备和粮食的出口方面，也将有足够的数量。"},{"type":"paragraph","text":"我们除了以开垦荒地的办法来扩大耕地面积外，还要和过去一样，在整个农业中努力提高产量。社会主义的农业制度拥有这样的潜力和优越性，能促使胜利地完成共产党和苏联政府所提出的历史性的任务——为我国居民供应丰足的粮食，为轻工业供应丰足的原料。这样，就会保证人民福利的进一步提高，最大限度地来满足人民不断增长着的物质需要。"},{"type":"paragraph","text":"在谈到苏联社会主义建设中的成就时，我们经常记得这些成就的两个主要泉源。"},{"type":"paragraph","text":"第一个泉源是工人阶级和农民永远牢不可破的联盟。同工人阶级和集体农民携手劳动着的，还有人民的苏维埃知识分子。在我国形成了整个苏维埃社会的精神上和政治上的强有力的团结一致。在我国，共产主义和人民已结成为磐石般的巩固力量。全体人民对党和政府的对内、对外政策的支持，向全世界表明了共产党、苏联政府和千百万苏联人民的伟大团结。第二个泉源是在我国所形成并日益巩固着的苏联各族人民兄弟般的友谊和互相合作，如大家所知道的，苏联是一个多民族的国家。在革命前的俄国，资产阶级和地主根据“分而治之”的原则，总是企图在我国各民族之间煽起纠纷和仇恨。苏维埃制度永远消灭了这种纠纷和仇恨。苏维埃制度解决了社会主义革命最困难的任务之一：用兄弟般友谊的纽带把我国各民族联结起来，显示了只有在社会主义社会条件下才可能彻底和公正地解决民族问题的唯一正确的范例。"},{"type":"paragraph","text":"苏联人民以自己的旺盛的创造力来迎接新的一九五五年。他们回顾以往的道路说，过去有很多困难、牺牲和艰苦，因而我们获得的胜利果实也愈令人欢乐，也愈壮丽。过去的一年也不是白白地过去的。它标志着我国沿着建设共产主义道路又向前迈进了一大步。"},{"type":"paragraph","text":"我们在经济和文化建设中存在着不少的困难，也存在着严重的缺点。苏联共产党和苏联政府过去和现在从不隐瞒这些困难和缺点，而是动员千百万劳动群众发挥创造积极性去尽快地克服它们。前面是紧张的劳动，它充满了创造和建设的快乐，引导我们走向新的更加光荣的胜利。"},{"type":"paragraph","text":"苏联人民在总结过去一年中所获得的成就时，也以真挚的愉快心情想到我们的邻居和朋友——伟大中国人民的卓越成就。在我们两国人民的命运中有很多共同之处，和革命前的俄国一样，中国也曾遭受帝国主义分子和国内反动势力的残酷压迫。和俄国各族人民一样，中国人民从来没有容忍过自己无权的状况，并且很多年来对外国奴役者和他们在中国国内的走狗进行了坚决的英勇的斗争。这个革命斗争是由不仅博得中国人民并且还博得全世界劳动人民的热爱和尊敬的中国工人阶级的先锋队——中国共产党所领导的。"},{"type":"paragraph","text":"我国人民曾一贯以真诚的、深切的同情注视中国人民的革命斗争，全心期望中国人民取得胜利，并坚信这个胜利的到来。列宁事业的伟大继承者约瑟夫·维萨里昂诺维奇·斯大林在二十多年前曾说过，中国革命把几万万被剥削和被压迫的人们从百年沉睡中唤醒，并使他们行动起来，它彻底揭穿了军阀们的反革命性，撕去了反革命的国民党走狗们的假面具，巩固了共产党在下层人民群众中间的威信，把整个运动提到更高的阶段，在千百万人们中间唤起了新的希望。斯大林当时指出：“只有瞎了眼睛和胆小的人才怀疑中国的工人和农民正走向新的革命高涨。”斯大林同志强调指出，真理和正义完全是在中国革命方面，“谁在现时和将来不估计到这一力量，那他是不免要吃大亏的。”"},{"type":"paragraph","text":"这些话是有先见之明的。正如一九一七年十月，在以伟大的列宁为首的共产党的领导下，我国工人和农民推翻了资本家和地主的政权，拯救自己的国家免于覆灭的危险一样，中国人民群众在中国共产党人的领导下，于一九四九年十月摆脱了完全受奴役的地位，推翻了国民党集团及其靠山美国和其他国家的帝国主义者的统治。中国革命的胜利标志着马克思列宁主义思想的新的全世界历史意义的胜利。"},{"type":"paragraph","text":"中国人民在用自己的劳动的双手取得了政权以后，经过了短短的历史时期就完成了这样的事业，而这在以前是需要几十年甚至几百年才能办到的。"},{"type":"paragraph","text":"我们苏维埃人兴奋地看到，中国人民在这个时期沿着建设新社会的道路昂首阔步地向前迈进。苏联人民为新中国工人的劳动成就而欢欣鼓舞，他们以坚强的毅力，在最短期间把工厂和矿山在由于国民党匪帮破坏而造成的废墟上重建起来。在中国共产党人的坚定的、干练的指导下的中国工业，目前在全国国民经济中所占的比重愈来愈大了。随着工业的发展，劳动群众的物质福利也在日益增长。苏联人民根据本身的经验深深知道，只有工业化才能保证国家的独立。中国劳动人民实现国家工业化的不屈不挠的坚决意志，受到了普遍的赞扬。"},{"type":"paragraph","text":"大工业的建立为中国国民经济创立了巩固而可靠的基础，使中华人民共和国更加有力和强大。"},{"type":"paragraph","text":"苏联人民衷心地期望中国工人阶级和共达数亿的中国劳动人民，在变自己祖国为社会主义工业化的强国的伟大事业中取得进一步的成就。"},{"type":"paragraph","text":"我们苏维埃人，不能不为中国人民在发展农业方面的成就而高兴。中国亿万农民在共产党的领导下，永远地消灭了地主的奴役——帝国主义者统治中国的社会基础。现在只有疯子才会妄想中国人民会再度回到地主奴役的羁绊中去。灿烂的自由的光辉照进了劳动者的屋子，在解放以后，幸福和富裕已经来到那里。现在已经为从根本上提高农业生产力创造了一切可能，并扫清了道路。"},{"type":"paragraph","text":"事实是很清楚的：在中国农村，社会主义的经济形式已经萌芽，这就是农业生产合作社。苏联人民祝中国人民在进一步提高农业的生产力和为逐步实现农业社会主义改造而创设必要条件的事业中取得成就。"},{"type":"paragraph","text":"中国人民的主要成就是，人们本身也随着国内经济的发展而成长起来。他们摆脱了旧的心理、习惯、习俗，提高了他们的觉悟水平。中国劳动人民仿佛得到了鹰的翅膀，他们精神抖擞，自由呼吸，第一次感到自己成为自己土地及其一切财富的主人，成为新生活的英雄和创造者。这就是中国社会主义建设的全部成绩的保证。因为对于已经认识到自己不是在为剥削者发财致富、而是在为自己、为人民的幸福、为加强自己亲爱的祖国而工作的人们来说，没有也不可能有不可克服的困难。苏联人民的斗争和胜利经验令人信服地说明了这点，而我们中国朋友自己的经验也证明了这点。"},{"type":"paragraph","text":"目前中国的许多民族生活在一个和睦的大家庭之中。反动派在各民族间培植起来的敌视和纠纷已为友谊和合作所代替。中国所有民族都一致渴望看到自己祖国成为一个富裕、幸福和繁荣的国家。苏联人根据自己的经验懂得，各族人民的友谊对于建设社会主义国家有着多么重大的意义，他们希望中国的所有民族加强团结和一致——这是它们的幸福和进步的最可靠的保证。"},{"type":"paragraph","text":"建成了历史上第一个社会主义社会的苏维埃人民，完全了解中国人民所面临的任务的复杂和伟大。但是我们熟知中国劳动人民的力量和智慧，所以也深信他们是担当得起这项艰巨任务的。俄国的一句谚语说得好：“大材大用”。"},{"type":"paragraph","text":"中国人民不是孤立的。他们已有保证，他们可以永远获得极愿随时交出自己的全部经验以加速中国的社会主义建设的苏维埃人民的全力的、和无条件的支持，获得整个强大的和平民主阵营的支持，以及全体劳动者的同情。"},{"type":"paragraph","text":"以毛泽东同志为首的、在战斗中久经锻炼的共产党掌握着中国的政权。马克思列宁主义——这就是可靠的和正确的指南针，中国共产党根据自己国家的民族特点和具体情况巧妙地利用了这个指南针。"},{"type":"paragraph","text":"有着像中国共产党这样英明的舵手，并以马克思列宁主义这样的指南针所武装的中国人民，将胜利达成既定的目标，建成社会主义社会。这方面的保证就是由中国共产党所不断加强的工人阶级和农民的巩固联盟。"},{"type":"paragraph","text":"世界上没有任何力量可以使中国人民离开他们所选择的道路。而美帝国主义竭力制止和阻碍中国人民走向社会主义的伟大运动也终不过是徒劳而已。这一挣扎是注定要失败的。"},{"type":"paragraph","text":"最近，美国统治集团同困守在台湾的蒋介石集团订立了所谓“共同防御条约”。美国侵略者制定了恢复他们在中国已丧失了的那个不稳固的统治的计划。他们不懂得，蒋介石集团对中国的统治——这已是昨天的事了，这样的日子是一去不复返了。中国人民把解放台湾从而完成全中国的统一作为自己的任务。这个任务是完全符合于维持远东和平和安全的利益的。"},{"type":"paragraph","text":"战争贩子企图以炫耀武器、进行恫吓挑拨、肆无忌惮的威胁，来恐吓自由的各国人民。这是徒劳无益的企图！已经成了自己命运的主人的各国人民的神经是坚强的，意志是坚定的，力量是强大的，而主要的是他们有伟大的人的智慧。"},{"type":"paragraph","text":"不久以前中国人民隆重地庆祝了自己的建国五周年。同时，苏联人民和所有人民民主国家的人民也广泛地纪念这个具有历史意义的日子。以尼·谢·赫鲁晓夫同志为首、有共产党中央委员会主席团委员尼·亚·布尔加宁和阿·伊·米高扬等同志参加的苏联政府代表团曾访问了中国。当时在北京进行的苏中谈判，是在真挚的友谊和相互充分了解的气氛中进行的。会议的成果就是中苏两大民族牢不可破的友谊和紧密的兄弟般合作的最雄辩的证明。这种友谊和合作所追求的是保卫和巩固全世界和平的崇高目标。因此，不仅是苏联和中国人民，而且所有爱好和平的人民都重视北京谈判的结果，把这次谈判的结果看做是对各国人民间和平和友谊事业的重大贡献。"},{"type":"paragraph","text":"我国人民从不威胁谁，也不打算攻击谁。他们以全力保卫和巩固着和平。可是也要让和平的敌人记住，自由的各国人民随时准备以全副武装迎接战争贩子的任何阴谋诡计。这种决心在保卫欧洲和平和安全的莫斯科欧洲国家会议上获得了表现。苏联和欧洲各人民民主国家的人民满意地和愉快地欢迎伟大的中国代表关于中国人民以全力来支持欧洲人民争取保卫欧洲和平和安全斗争的声明。"},{"type":"paragraph","text":"自由的各国人民知道了中国人民不会是欧洲事件的旁观者以后，更加充满了对我们的正义事业的胜利信心。会议所签署的宣言直截了当地、公开地和毫不隐讳地警告侵略者说，破坏我们各国人民和平生活的任何企图都会遭到歼灭性的打击。如果侵略者胆敢发动战争，那么这只会导致帝国主义的毁灭、崩溃和民族压迫制度的完全消灭。"},{"type":"paragraph","text":"至于我们苏联人民，那末伟大的中国人民是完全可以信赖我们的。亲爱的同志们！我们的友谊、我们的心、我们的大公无私的兄弟般的援助，我们将永远和你们在一起。"},{"type":"paragraph","text":"在迎接新年的时候，苏联人民向伟大的中国人民致以热烈的、兄弟般的祝贺，并衷心地、掬诚地祝你们在巩固自己的国家，在建设社会主义社会中获得进一步的成就。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}