{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":11,"day":14}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东著作学习心得","authors":["宋杨斗张兆松高臣"],"parts":[{"type":"paragraph","text":"帝国主义是纸老虎"},{"type":"paragraph","text":"从前，我对美帝国主义是只纸老虎的看法，存在着错误的认识，总觉得美帝国主义不论是在工业方面，或武器装备方面，都比我们强。它们有原子弹、有氢弹，钢铁产量也比我们多得多，哪能是纸老虎呢？"},{"type":"paragraph","text":"学习了毛主席著作以后，使我认识到，以前那些看法都是错误的。首先，只看到现象，没有看到本质，只看到美帝国主义张牙舞爪，到处制造紧张局势，就没有看到美帝国主义内部经济危机严重，矛盾重重，也没有看到美帝国主义正在往自己脖子上套绞索，更没有看到它的疯狂只能更加激起广大爱好和平人民的愤怒，更加促使了帝国主义的死亡。其次，就是见物不见人：只看到帝国主义有原子弹，没有看到帝国主义所发动的战争是非正义的侵略的战争，是不得人心的。毛主席说：“决定战争胜败的是人民，而不是一两件新式武器。”还说：“只有原子弹而没有人民的斗争，原子弹是空的。”再次，就是没有用发展的眼光看问题。光看见美帝国主义一时逞凶，没有看到它正在走下坡路。"},{"type":"paragraph","text":"通过学习，还使我认识到帝国主义本质上是一只纸老虎，但是我们在实际战斗中要把它当作真老虎打，决不可疏忽大意。"},{"type":"paragraph","text":"战士 宋成斗"},{"type":"paragraph","text":"用革命的两手对付反革命的两手"},{"type":"paragraph","text":"我拿到“毛泽东选集”第四卷以后，一气就读完了“抗日战争胜利后的时局和我们的方针”这篇文章。"},{"type":"paragraph","text":"毛主席在这篇文章中教导我们，必须用革命的两手对付反革命的两手，这个教导。直到现在仍然有着重大的现实意义。"},{"type":"paragraph","text":"抗日战争胜利以后，蒋介石一面高唱“和平”，一面在美帝国主义的帮助下，到处调兵遣将准备进攻解放区。毛主席及时揭穿了敌人“假和平真备战”的阴谋，告诉我们，蒋介石一定会来抢夺人民的胜利果实，号召全国人民提高警惕，积极壮大人民的力量，和反动派进行“针锋相对”的斗争。并且指出：“现在蒋介石已经在磨刀了，因此，我们也要磨刀。”并再三地提醒人民要有准备，有了准备，当反动派发动内战的时候，就有力量彻底打败它。"},{"type":"paragraph","text":"现在美帝国主义也使用反革命惯用的两手，一面唱着“和平”的陈词滥调，到处招摇撞骗；一面加紧进行战争准备，梦想在人民放松警惕的时候，用反革命的侵略战争来实现独霸世界，永远奴役人民的野心。我们是革命战士，我们热爱和平，担负着保卫祖国和保卫世界和平的重大任务，因此决不能解除思想武装，在任何时候也不能放松对帝国主义的警惕。更重要的是我们要永远遵照毛主席的教导，用革命的两手对付反革命的两手。"},{"type":"paragraph","text":"战士  张兆松"},{"type":"paragraph","text":"藐视困难战胜困难"},{"type":"paragraph","text":"今年，专业训练一开始，我就这样想：专业技术这么复杂，自己文化程度又低，怎么能够学好呢？顾虑重重，缺乏信心。结果，第一次专业考核，成绩不及格，自己更加灰心。心想：“这下可完了，咱算吃不了这碗饭。”"},{"type":"paragraph","text":"最近，在学习“毛泽东选集”第四卷中，毛主席敢于斗争敢于胜利，在战略上藐视敌人、在战术上重视敌人的思想，给了我很大教育和启示。就拿学习专业技术来说吧，技术固然复杂，但机器是人制造的，是由人掌握的。从这一点上看，掌握它并不难。但是还必须看到技术复杂、文化程度低这一面，要想掌握它，是有一定困难，不是轻而易举的。这就要求我们动脑子、想办法去战胜困难。文化程度低，但只要加强学习，不懂就问，勤学苦练，专业技术再复杂，也可以学好。俗话说得好：“天下无难事，只怕有心人。”越想心里越亮堂，对学好专业技术增加了无限的信心和力量。从这以后，我在学习上更踏实了，干劲更足了，经过自己的刻苦努力和同志们的热心帮助，学习进步很快，最近专业考核获得优等成绩，受到了首长的表扬。我深深感到这是毛泽东思想给我的启发。"},{"type":"paragraph","text":"战士 高  臣"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}