{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"右派理论家王中的新闻学理论","authors":["复旦大学","复旦大学校刊编辑室","王中"],"dates":[{"year":1957,"month":8}],"is_range_date":false,"parts":[{"text":"右派理论家王中的新闻学理论","type":"title"},{"text":"复旦大学王中复旦大学校刊编辑室","type":"authors"},{"text":"（摘录）","type":"subtitle"},{"text":"一、“报纸不是阶级斗争的工具”","type":"subtitle"},{"text":"“报纸是一定社会产物，它决定于社会的需要，而不决定于办报人。谁违反了这个基本规律，就不能把报纸办好。”“解放前新闻报和伪中央日报等都是反动的，为什么前者有人要看呢？因为它有一部份内容满足了人们的正当需要。而伪中央日报把自己的政治主张放在面孔上，所以许多人不要看。”","type":"paragraph"},{"text":" （1957年1月22日在解放日报业务学习座谈会上的谈话）","type":"paragraph"},{"text":"“把报纸看成是阶级斗争的产物，那就意味着报纸的使命就是阶级斗争，报纸的任务就是阶级斗争，报纸生存的价值就是阶级斗争，报纸是将要随着阶级消灭而消灭。这显然是—个荒唐的看法。比如拿现在我们的国家情况来看，毛主席在最高国务会议上讲到解决人民内部矛盾的时候就讲过：阶级斗争基本上结束了。那么我们的报纸是不是基本上结束了呢？没有，报纸不是照常出吗？……如果把报纸仅仅理解成为阶级斗争的产物，那就意味着报纸的使命就是阶级斗争，那末在目前的形势下怎么解释呢？阶级斗争基本结束，报纸是不是还在那里天天搞阶级斗争呢？那就是荒唐，这与我们整个国家的形势抵触了。”","type":"paragraph"},{"text":"“你不能老是啃住（报纸）就是阶级斗争工具，显然是解释不通的。你说报纸就是政党的宣传工具也解释不通。不是政党就不能办报吗？也能办报。”","type":"paragraph"},{"text":"“我们特别强调阶级斗争工具。过去完全正确。今天恐怕要根据阶级斗争形势来另外一个提法。”","type":"paragraph"},{"text":" （以上均见1957年3月11日在上海人民广播电台讲话录音稿）","type":"paragraph"},{"text":"二、“报纸是在商品性的基础上发挥宣传工具的作用”","type":"subtitle"},{"text":"“我认为报纸有二重牲：一重是宣传工具，一重是商品，而且是在商品性的基础上发挥宣传工具的作用。商品就是要使人买后有用，改进报纸工作，主要是解决如何把报纸变成为群众所需要的东西。报纸先要为群众所喜爱，然后才能发挥指导作用。”","type":"paragraph"},{"text":" （1957年1月22日在解放日报业务学习座谈会上的谈话）","type":"paragraph"},{"text":"“报纸通过新闻，以什么方式来服务呢？就是通过商品的形式。也就是说，我制造一种商品让你自愿地买，你买了以后，你就受我影响，那我就来服务。有人反对说‘报纸不是商品’，这个我看不对。报纸是商品是个事实，你反对也好，你不反对也好，它就是商品嘛！它就是嘛！为什么它是呢？你要钱嘛。”","type":"paragraph"},{"text":"“两个方面是相互结合起来发生作用，要是结合不起来，就不能够发生作用，也就是说‘办报卖’和‘买报看’两个方面必须结合，一个方面讲‘办报卖’，‘办报卖’的人极力地想用我的意志来影响你，‘买报看’的人是极力地想要买到我所需要的知识。”","type":"paragraph"},{"text":"“在我看来，还是服务性多一点好，指导性对我用处不大。”","type":"paragraph"},{"text":" （以上均见1957年3月11日在上海人民广播电台的讲话录音）","type":"paragraph"},{"text":"“报纸要根据读者需要来办，这是办好报纸的根本问题。离开了读者需要，只把报纸当作党的宣传武器，不把它当成读者化五分钱购买的一种商品，报纸必然不会受读者欢迎的。”","type":"paragraph"},{"text":" （1956年8月4日在新华日报的讲话）","type":"paragraph"},{"text":"“兴趣是一定社会历史条件下人们所受到的影响，因此有其必然的东西，我们就是要找到这个东西来改进报纸。”","type":"paragraph"},{"text":"（1957年春季在解放日报的讲话）","type":"paragraph"},{"text":"三、“党委领导上不懂得办报的性能。办报人心里一有党委就办不好”","type":"subtitle"},{"text":"“某地报社向党委提出少登一点指示，增加一些群众活动。党委负责人就到处批评报社是不要党性只要群众性。由此可见‘党性’者即‘党委性’、‘书记性’也。”","type":"paragraph"},{"text":"“党委很容易忽视报纸的特点，或者仍然习惯于抗战时期和阶级斗争时期的作法，对在新形势下报纸应起的作用认识不足。报社如按着党委的旧习惯去办报，便会造成报纸脱离群众。”","type":"paragraph"},{"text":"“报纸，在党委看来是指导别人的工具，但是在读者看来，报纸是借以获得新闻和知识的出版物。读者化钱买报，我们要对得起人家的五分钱；如果赠阅的话，人家可能没什么理由责备报纸。”","type":"paragraph"},{"text":" （1957年5月16日在首都召开的新闻工作座谈会上的发言）","type":"paragraph"},{"text":"“党报的宣传，要像骗小孩子吃药一样，加一些糖，小孩子才吃，否则苦得不能吃。”","type":"paragraph"},{"text":" （1957年2月21—23日在中共上海市委宣传部报纸工作座谈会上的发言记录）","type":"paragraph"},{"text":"“解放日报铁青的面孔，一片机器呼隆声我们都是人，而人都是热爱生活的。”","type":"paragraph"},{"text":"“我们对社会生活的态度，是只有生产，没有生活，工人看了也头痛。”","type":"paragraph"},{"text":" （以上在大众日报编辑部全体干部会议上报告——1956年8月10日）","type":"paragraph"},{"text":"“省报披着一副‘寡妇脸’不讨好人家，群众都不要看。你越想指导性强就越没有指导性。你要软的东西给群众，使他们接受，然后才能起教育作用。”","type":"paragraph"},{"text":"“党报的社论是群众可听可不听的东西，党委领导上不懂得报纸的性能。省报改革有三派：社长、总编辑是反对改革的‘保守派’；普通记者是积极要求改革的‘少壮派’；组长一级是‘两面派’。”","type":"paragraph"},{"text":"（1957年春季在复旦大学的讲话）","type":"subtitle"},{"text":"“阅读报纸是出于人们自愿，报纸对读者不能起强制作用。因此我们不能靠党报吃饭，向读者发号令。”","type":"paragraph"},{"text":" （1957年春季在解放日报讲话）","type":"paragraph"},{"text":"“现在的党报‘成了党和政府部门的公告牌’，‘党报上的一些社论是臭狗尿’。”“办报人心里一有了党委，就办不好。”“你们报纸办不好，就是吃了党报的亏，就是同党委的关系上有问题，省委叫你们这样办，你们又不能不这样办。”“报纸办不好不能光怪报馆，首先党委要通，不向党开刀，不解决问题，不能叫报馆夹在当中。”","type":"paragraph"},{"text":" （以上均摘自山东大众日报来信）","type":"paragraph"},{"text":"四、对苏联的新闻学与资产阶级新闻学的看法","type":"subtitle"},{"text":"“苏共报刊史着重讲到政治的关系，政治性强，缺乏业务性，难提供理论。无产阶级新闻学以唯物主义说明新闻事业，但缺陷是体系完整上不如资产阶级新闻学，狭隘零碎不完整。”","type":"paragraph"},{"text":"“中国解放后的新闻学，把旧的一套都排斥掉，但没有什么材料可讲。党提出‘百家争鸣’后，最近一、二年来，认识到可以批判吸收资产阶级新闻学。”","type":"paragraph"},{"text":"“过去我们说他们（指资产阶级新闻学）完全胡说八道，这也不一定的。资产阶级新闻学说‘狗咬人不是新闻，人咬狗是新闻’蛮有道理，这意思是说，一般常态，人们都知道，不喜欢看，而新鲜的不知道的东西，人就喜欢看了。”“新华日报登了一条消息：合作化后96％的合作社增加收入，这些都是大家知道的；4％减少收入，人家就要看看，为什么合作化以后农民还有减少收入的？”","type":"paragraph"},{"text":" （1957年1月24日在上海人民广播电台的讲话记录稿）","type":"paragraph"},{"text":"“我这个人有怪脾气，‘人不吃饭，就会饿死’这样的真理我不大愿讲。因为谁都晓得，这是天经地义的。我就喜欢讲一些歪道理，自己想的一些道理，意见不成熟的，还有讲头。”","type":"paragraph"},{"text":" （1957年3月11日在上海人民广播电台讲话记录稿）","type":"paragraph"},{"text":"五、报纸的作用、性质及职能的看法","type":"subtitle"},{"text":"“列宁说过，‘报纸是集体的组织者’，总的说来是这样。但是，在任何条件和任何情况下报纸是否能够发挥作用呢？”","type":"paragraph"},{"text":" （1957年春季在解放日报的讲话）","type":"paragraph"},{"text":"“报纸的集体宣传者集体组织者这一个作用是不是还是像革命爆发前后的那样来理解，我觉得是一个问题。是不是？当然，我并不提倡修正主。……我和我们的同志，教师先生开个玩笑。我们的教师先生也是教条主义很厉害。我说是不是每一条新闻都是有组织作用，他说‘当然是啦，集体的组织者’。我就提一条给他解释解释。那时候正是贝鲁特生病的消息，我说‘这一条怎么把你组织去了？把你组织得哭了还是笑了？什么也没有，什么组织作用也没有。’他说‘这一个，这一个’，解释不出来了，我也解释不出来。我说‘仔细研究研究吧’。不想一想，不思考思考，搬着一句话到处乱套。……拐八个弯子去解释，都可以解释通的。大便也是阶级斗争。为什么呢？你不大便干结不舒服嘛。一大便出来多吃饭，健康了，可以去杀敌嘛。是不是？”","type":"paragraph"},{"text":"“列宁在1918年指出来什么问题呢？他讲我们这个报纸今天政治谈得太多，今天政治已经明朗化了。归根结蒂就是两个阵营。这些政治两三句话就讲完了，我们要多谈谈经济。所谓经济并不是知识分子的空论，而是人民生产中的实际生活。……在社会的性质变化了，整个人与人之间关系变化了，那么报纸的性质，办报的方针也应当随着变化。……”","type":"paragraph"},{"text":"“报纸的性质，它是通过报纸的各种职能表现出来。……”","type":"paragraph"},{"text":"“报纸的具体职能有以下几个方面：（一）供应新闻，阐明新闻。因为人们有了解周围的情况的需要，报纸的职能之一，或主要的职能，就是供给人们以新闻。……（二）组织舆论扶植民主。……为什么资产阶级发展了报纸，这是和资产阶级的民主分不开的。……我们的报纸有没有这种职能呢？也有。也是我们社会主义来扶植民主组织舆论的工具。……这也类似资产阶级的政府对待广大资产分子差不多作用。……（三）指导工作指导生活。……在我看来，还是服务性多一点好，指导性对我用处不大。……（四）培植道德。……（五）增进知识，提高文化。……”","type":"paragraph"},{"text":" （1957年3月11日在上海人民广播电台的讲话记录稿）","type":"paragraph"},{"text":" 来源：《批判右派思想言论选辑之一：毒草集》,复旦大学校刊编辑室，1957年8月。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}