{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1990,"month":3,"day":13}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"共产党员必须在思想上政治上同党中央保持一致","authors":["屈全绳"],"parts":[{"type":"paragraph","text":"同党中央保持一致，是实现全党团结统一的重要政治基础"},{"type":"paragraph","text":"实现全党思想上政治上的高度一致，是列入党章总纲三项基本要求的首要一条，是党的最根本的政治纪律。它的核心内容，是在思想上政治上同党中央保持一致，坚决执行党的“一个中心、两个基本点”的基本路线。只有毫不含糊地以此作为统一全党意志的最高准则，实现全党的团结统一才有坚实的政治基础。历史的教训告诉我们，对于一个拥有4000多万党员、领导着11亿人口大国的执政党，没有全党思想上政治上的高度一致，党就无法领导全国人民把革命和建设事业推向前进。去年春夏之交的动乱为什么在北京发展成反革命暴乱？就党内根源看，就是因为个别党的前主要领导人破坏了党的政治纪律，使党中央制止动乱的正确决策有些不能及时出手。四中全会以后，我国局势迅速恢复稳定，治理整顿和深化改革初见成效，最根本的原因，是在以江泽民同志为核心的党中央领导下，全党实现了新的团结统一。比较动乱前后的形势，每一个真正的共产党人都会深切地感受到，能不能同党中央在思想上政治上保持高度一致，确实是关系到执政党生死存亡和共和国兴衰成败的问题。"},{"type":"paragraph","text":"同党中央在思想上政治上保持高度一致，既是党的政治纪律的核心内容，又是实现党的政治领导、思想领导和组织领导的基本保证。我们要清醒地看到，虽然党和人民取得了平息动乱和反革命暴乱的伟大胜利，但斗争仍然是复杂的，我们面临的统一全党思想的任务仍然很艰巨。当前，国际敌对势力加紧对我国进行“和平演变”，国际共产主义运动中出现了某些曲折，这些情况必然会在人们思想上造成某些糊涂认识。国内敌对分子还在继续捣乱，进一步治理整顿和深化改革所引起的矛盾，也会给社会带来一些新的不稳定因素。在这种情况下，要实现五中全会确定的奋斗目标，关键在于提高同党中央在思想上政治上保持高度一致的自觉性，增强党的凝聚力和战斗力。有这一条作保证，才能顺利实现党的领导，克服各种困难，取得我国建设、改革和治理整顿工作的胜利。"},{"type":"paragraph","text":"是否同党中央在思想上、政治上保持高度一致，是衡量一个党员党性强弱的主要标志。我们党是一个组织严密、纪律严明、团结统一的战斗集体。个人服从组织，少数服从多数，下级服从上级，全党服从中央，是党历来的组织原则。贯彻执行党的这一组织原则，最重要的是坚持全党服从中央，同党中央在思想上政治上保持高度一致。我们党历来强调，共产党员看问题、办事情，都要站在党的立场上，看符合不符合党的利益，有利还是不利于党的集中统一。我们热爱党、听党的话、做党的忠诚战士，首先就必须在思想上政治上与党同心同德，在行动上坚决贯彻执行党的决定。实践已经证明，以江泽民同志为核心的党中央新的领导集体，是坚持正确路线的、具有驾驭全局能力的、紧密联系群众的领导集体。因此，是否拥护和服从党中央的领导，就成为今天检验我们每个党员政治立场是否正确的重要标志。在这方面，我们既要反对那种把拥护党中央的领导仅仅停留在抽象的表态上，而不注重实践的态度；更要坚决同那种对党中央的决定、指示拖延塞责、消极抵制的现象作斗争，以不断巩固和强化全党团结统一的政治基础。"},{"type":"paragraph","text":"同党中央保持一致，最根本的是坚决执行党的路线方针政策"},{"type":"paragraph","text":"党的十三届四中全会以来，以江泽民同志为核心的党中央坚决贯彻执行党的“一个中心、两个基本点”的基本路线，既坚持四项基本原则，反对资产阶级自由化；又坚持改革开放，保持对内对外重大方针政策的连续性，克服动乱和反革命暴乱给我们带来的巨大困难，使党的马克思主义的思想路线、政治路线、组织路线和一系列重大方针政策，在实践中得到了进一步完善和发展，收到显著的成效。因此，用党的路线方针政策统一广大党员、干部、群众的思想和行动，就成为同党中央在思想上政治上保持高度一致应该着重解决的问题。"},{"type":"paragraph","text":"值得注意的是，现在确有一些党员，由于受资产阶级自由化和其它错误思潮的影响较深，不能够自觉积极地贯彻执行党的路线方针政策。比如，有的对中央的政策、指示评头论足，不积极贯彻执行，有的消极抵制，搞“上有政策，下有对策”；个别人甚至钻政策暂时还不完善的空子，凭借手中的权力，为个人捞取实惠。有些人虽然能洁身自好，但对上述消极现象却采取自由主义的态度，视而不见，置若罔闻。这些，都会涣散党的组织，破坏党的纪律，瓦解党的斗志，是必须坚决清除的腐蚀剂。当然，对这些情况也要作具体分析。要看到，由于这几年坚持四项基本原则不够一贯，思想政治工作削弱，有些同志在平息动乱和反革命暴乱后思想一时跟不上形势发展的要求，这是不奇怪的。有的人则是马列主义水平低，不能运用辩证唯物主义和历史唯物主义的基本原理，科学、正确地分析问题，往往把党的路线方针政策与贯彻执行中的某些偏差和失误混为一谈，把支流看成了主流。有的以个人利益为转移，不符合个人利益，便怀疑党的路线方针政策的正确性。还有的人把党内的一些腐败现象，也记到党的路线方针政策的账上。这些同志大多数还是一个认识问题，应当着重加强思想教育。但是，对于极少数受资产阶级自由化影响很深而又执迷不悟甚至顽固坚持资产阶级自由化立场的人，对于个别攻击、抵制、对抗和拒不执行党的路线方针政策的人，如果他们不接受教育，则应坚决执行党的纪律。否则，非但不能保证同党中央在思想上政治上保持高度一致，党的路线方针政策在有的单位还有落空的危险。"},{"type":"paragraph","text":"同党中央保持一致，各级领导干部必须起模范带头作用"},{"type":"paragraph","text":"党的路线方针政策要回到群众中去，为群众所掌握，并为之而奋斗到底，除了靠路线方针政策本身的正确，还需要各级领导干部组织引导，去做艰苦细致的工作，不断提高贯彻执行的自觉性。而要做到这一点，最有说服力的，莫过于领导干部身体力行，给党内外群众做出好样子。现在群众普遍把党的形象人格化，这虽然有其局限性和片面性，但也反映出群众对领导干部的殷切期望，反映了人们认识事物总是由个别到一般、由具体到抽象的基本规律。因此，每个对党负责的党员干部，都应当首先在保持一致这个重要问题上率先垂范，为人楷模。党的各级领导干部都坚持这样做，就能带动广大党员、群众，我们的事业就大有希望。"},{"type":"paragraph","text":"强调同党中央在思想政治上保持高度一致，绝不是不允许党员有不同看法。我们反对的只是那种违背党的组织原则和政治纪律、削弱党的团结统一和战斗力的言行。强调全党服从中央，也不是提倡下级组织和党员办什么事情都照抄照搬中央的指示和决定，相反，我们党历来要求各级党组织和党员要在党中央的统一领导下，在周密的调查研究的基础上，从本地区、本单位、本部门的实际和特点出发，创造性地进行工作。这就要求各级党的领导干部，既要充分发扬民主，密切联系群众，及时认真地听取群众的呼声；又要进行正确集中，对群众的意见加以分析和鉴别，肯定正确的，引导偏颇的，纠正错误的。同时要教育广大党员，严格用党的政治纪律规范言行。对党中央制定的路线方针政策和各项决定，一定要深入学习领会，切实贯彻执行。如有意见，可以通过一定的组织程序反映，绝不能乱发议论。在重大是非面前，要立场坚定，旗帜鲜明。不听、不信、不传小道消息和流言蜚语，不说、不做不利于党的集中统一的话和事。用自己的模范行动，促进全党必须服从中央这个组织原则的正确贯彻。"},{"type":"paragraph","text":"严格党的政治纪律，主要是靠加强宣传教育、加强思想政治工作去说服和引导。当前，国家在进一步治理整顿和深化改革，经济工作中面临着一些新的困难，一部分群众的生活水平和实际收入也可能受到不同程度的影响。对于这些问题，党中央正在千方百计地加以解决。对此，我们无需讳言，而应当实事求是地向人民说清楚，使群众坚定克服困难的信心，发扬艰苦奋斗的精神，树立过几年紧日子的思想。要使全党全军和全国各族人民都清楚，任何人也不可能一下子把我们这个经济上还不发达的国家变成人人满意的天堂。我们共产党人既不是没有缺点的圣哲，更不是法力无边的神仙。由于我们的四化建设是在我国这样一个人口多、底子薄、生产力还很落后的国情条件下探索前进的，加之经验不足，在具体工作中难免还会发生某些失误。但是，党的历史证明，我们党从不讳疾忌医，一经发现失误，总是依靠自身的力量立即进行纠正。我们应当使群众充分相信这一点，把全党在思想上政治上同党中央保持高度一致的自觉性，建立在对党的本质正确认识的基础上。在新的历史时期，只要我们进一步巩固和发展党的团结统一，坚信党中央的正确领导，我们一定能够战胜暂时困难，夺取社会主义现代化建设事业的新胜利。"}],"alias":""},"tags":[{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}