{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"实用主义所谓“经验”和“实践”是什么？","authors":["金岳霖　汪子嵩　张世英　黄枬森"],"dates":[{"year":1955,"month":5,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"实用主义所谓“经验”和“实践”是什么？"},{"type":"paragraph","text":"金岳霖　汪子嵩　张世英　黄枬森"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"什么是实用主义哲学？列宁早就指出过："},{"type":"paragraph","text":"“美国最新哲学底‘最新时髦’要算是‘实用主义’（字源是希腊文的‘Pragma’——行为、行动；即行动底哲学）。……实用主义嘲笑唯物主义与唯心主义底形而上学，宣扬经验并且仅仅宣扬经验，承认实践是唯一的标准，引证一般的实证论的潮流，特别依据奥斯特瓦尔得、马赫、毕尔生、普恩凯莱、杜恒，依据科学不是‘实在底绝对的模写’的说法，并且从这一切中极其顺利地导出了神，……为着实践的目的而且仅仅为着实践，没有任何形而上学，没有超越经验的任何界限。……从唯物主义底观点看来，马赫主义与实用主义底差异，是像经验批判主义与经验一元论的差异一样地极琐细和极不重要的。”（“唯物主义与经验批判主义”）"},{"type":"paragraph","text":"所以我们的分析应该从“经验”开始。“经验”是实用主义哲学的基本概念。列宁说过：“从哲学史上大家知道：经验这个概念底解释把古典的唯物主义者与古典的唯心主义者划分开来了。”（“唯物主义与经验批判主义”）"},{"type":"paragraph","text":"承认有在经验之外独立存在着的客观物质世界，这个客观物质世界是必然地存在着的，而经验则是从客观世界给予人的，承认客观世界是经验的源泉，因而经验的内容是客观的；这就是唯物主义地解释经验。而一切唯心主义者总是千方百计地企图否认在经验之外可以独立存在的客观物质世界，他们认为存在就是被经验，没有经验就没有存在，世界只能存在于经验之内，这样，他们就把客观世界变成了依赖于主体的东西，主观的东西，以主体并吞了客体。这就是唯心地解释经验。这就是对"},{"type":"paragraph","text":"“经验”这个概念的解释上的唯物主义与唯心主义的根本对立。"},{"type":"paragraph","text":"这样我们就可以开始来考察实用主义者是如何解释“经验”这个概念的。"},{"type":"paragraph","text":"杜威在“经验与自然”一书中说：过去唯物主义和唯心主义所以发生争论，只是因为，认为“客体和主体，精神和物质是分离的和彼此独立的。因此便遇到如何能够认识的问题……”因此他认为：只要不分离主体与客体，精神与物质，只要既不从物质出发，也不从精神出发，而是从经验出发，就可以避免唯物主义与唯心主义的争论了。"},{"type":"paragraph","text":"这完全是像马赫主义一样，企图用一个“中性”的“经验”来偷运主观唯心主义，下面我们从两方面来证明："},{"type":"paragraph","text":"第一，杜威明白的主张：“经验就是地球上的整个历史”，它和这个历史一样的广、一样的深、一样的丰富（“经验与自然”）。这就奇怪了：经验总是有主体的，是人（类）的经验。按照杜威的说法，则在地球上有人类之前的千千万万年的历史是谁的“经验”呢？这里只能有两个解释：或者是，在人类出现之前，先有某个上帝或“宇宙精神”在经验着，这就是客观唯心主义的解释。或者是，在有人类经验之前，在人类存在之前，地球并不存在，因而没有历史，这就是主观唯心主义的解释了。"},{"type":"paragraph","text":"因为“经验就是地球上的整个历史”，所以表面上他似乎承认日、月、星、山河等自然物体的存在，他说：“这些物体不单是历史和经验的外部条件，它们乃是历史和经验的不可缺少的部分”。但他马上接着说：“但是如果没有人类对于这些事物的关系和兴趣，没有人类对于这些事物的解释，那末这些事物也就不是历史上的事物了。”不是历史上的事物就是非经验的事物，非经验的事物是否存在呢？杜威在“经验主义底公设”这篇文章里说：“事物——任何事物——如何，就是我们经验它们如何。”（引自“达尔文主义对哲学的影响”一书）在这句话后面加了一个“注”，在注中就明白地说：“……不存在的东西那就等同于非经验的东西”。"},{"type":"paragraph","text":"原来结论就是如此，世界上的客观事物，如果没有人对它的关系与兴趣，如果没有人对它的解说，它就不是历史上的事物，它就不是经验，它就是不存在的。没有经验就没有存在，在人类经验之前世界是不存在的。“存在就是被经验”，不是经验依赖于客观世界，而是客观世界依赖于经验。这难道还不是与贝克莱的“存在就是被知觉”一样的主观唯心主义的公式吗？"},{"type":"paragraph","text":"这样，我们也就可以理解杜威为什么称他自己的学说是“自然和经验的连续性了”。前面讲过：杜威反对将物质和精神分离开来。同样的理由，他强调反对将自然与经验分离，他要将自然与经验“联系”起来，所以他称他自己的哲学是“自然主义的经验主义”。但是，将自然与经验联系有两种可能的看法：一种看法是承认自然独立存在，经验的内容是自然给与的，经验从自然获得客观内容，因此经验是依赖于自然的。这是唯物主义者的看法。唯心主义者的看法与此相反，认为自然只能在经验之内，没有独立于经验而存在的自然，从而自然依赖经验，经验就成为第一性的东西。实用主义哲学恰恰就是采取后一种办法，杜威将自然与经验等同起来，反对将自然看成是“独立于经验的东西”。他认为如果“将一切经验到的东西都认为是客观的，独立于自我的态度和行动而存在在那里的”，那只是“人类自然的和本来的偏见”。这就是说：如果你以为你所经验到的那个太阳是客观地、独立于你的态度而存在那里的，那只是你的“偏见”。太阳——自然物体，没有在人的经验之外的独立存在，"},{"type":"paragraph","text":"“事物就是被经验到的东西”（以上引文均见“经验与自然”）。自然界不依赖于经验，就不能存在，这就是否认客观实在的主观唯心主义的结论。"},{"type":"paragraph","text":"第二，像别的一些主观唯心主义者一样，实用主义者唯心主义地解释经验，否认客观实在，同时直接地反对唯物主义，说唯物主义是“形而上学”。"},{"type":"paragraph","text":"实用主义者反对独立存在的物质的世界，杜威把它叫做“最高最后的实在”，“绝对无上的实在”，“先存的实在”，到处加以反对。例如在“哲学的改造”一书中，他反对传统的哲学讲“本体的世界”，他说：“一个略等于民众信仰里那个宗教的，超自然的世界，加上了形而上学的翻译，就成了一个最高最后的实在的世界。……在哲学方面，那个绝对无上的实在也就给一切关于事物的真理作唯一可靠的保证”。他认为这是“哲学妄自尊大，以为它的职务在于证明一个超于经验的，绝对的或内心的本体”。而认为哲学只能研究“经验的、相对实在的‘现象的世界’”。"},{"type":"paragraph","text":"说物质的概念是“超经验的”“形而上学的翻译”等等并不是新的东西，列宁在“唯物主义与经验批判主义”中早就指出：“对于一个休谟主义者，唯物主义一定显得是形而上学、独断论、超出经验底界限之外，诸如此类”。"},{"type":"paragraph","text":"事实确是如此，实用主义哲学对于哲学的基本问题并没有“以不了了之”，它用了“经验”这个概念，表面上是既反对唯物主义又反对唯心主义，实质上是偷运主观唯心主义，他反对唯物主义的物质概念，而这不过是愚蠢地重复时髦的反动哲学底论据，丝毫没有新鲜的东西。二"},{"type":"paragraph","text":"胡适在“实验主义”一文中说杜威所讲的“经验”与“旧派哲学”对经验的看法根本不同，有五条区别，这就是所谓杜威对于经验的“新”解释。尽管杜威将这五条区别讲得很烦琐复杂，但是仔细分析一下，贯穿着这五条的，主要的只有一点，就是他们将经验解释成为动作，行动。他们说：经验是人对环境的“一切交涉”（第一条）；是环境受了人的动作而“发生种种变迁”（第二条）；“经验是试验的，是要变换现有的物事；……他的主要性质在于连络未来”（第三条）；经验是“应付环境和约束环境的事”（第四条）。胡适总起来说："},{"type":"paragraph","text":"“经验就是生活，生活就是对付人类周围的环境”，经验是“应付环境的行为”，而反对像“旧派哲学”那样将经验解释成为只是“知识”。所以他们说：经验是“向前的”、“主动的”，而不是“静止的”、 “被动的”。所以实用主义是“行动的哲学”。"},{"type":"paragraph","text":"必须指出：马克思主义哲学——辩证唯物主义是非常重视实践的，“实践的观点是辩证唯物论的认识论之第一的和基本的观点”（毛泽东：“实践论”）。我们认为：经验与实践不可分，经验必然以人类的社会实践为基础。但实用主义者所说的行动与马克思主义者所讲的实践没有丝毫共同之处。"},{"type":"paragraph","text":"实用主义者说经验是应付环境的行为，而思想是应付环境的工具；但是他们所说的思想过程，也就是应付环境的过程，是行动的过程，生活的过程，也就是经验的过程；所以胡适说杜威“把经验和思想看作一件事”。所以“思想五步说”是思想方法，同时又是经验过程。实用主义的方法论仍旧是他们的经验论，我们分析实用主义的“思想五步说”，可以使我们更深入了解实用主义所谓经验即行动的具体内容。"},{"type":"paragraph","text":"胡适在“五十年来之世界哲学”一文中说："},{"type":"paragraph","text":"“这种生活就是经验。经验全是一种‘应付的行为’；思想知识就是应付未来的重要工具。”又说："},{"type":"paragraph","text":"“仔细分析起来，凡是有条理的思想，大概都可以分作五步：（1）感觉困难；（2）寻出疑难所在；"},{"type":"paragraph","text":"（3）暗示的涌现；（4）评判各种暗示的解决，假定一个最适用的解决；（5）证实（就是困难的解决）。——在这五步里，究竟何尝单是细碎的感觉？又何尝有什么超于经验的理性？从第一步感觉困难起，到最后一步解决困难止，步步都是一段经验的一个小部份，都是一个‘适应作用’的一个小段落”。"},{"type":"paragraph","text":"这是实用主义哲学的“思想”的全部过程，是它“应付环境的行为”的全部过程，也就是实用主义所谓“经验”的实际内容。在这个过程中不包含任何一点对客观世界的反映，行动就是一切。现在我们来分析这个过程。原来的五步，胡适常简化为三步，我们也着重分析以下三点：（1）感觉；"},{"type":"paragraph","text":"（2）思想；（3）证实。"},{"type":"paragraph","text":"（1）感觉"},{"type":"paragraph","text":"辩证唯物主义教导我们：认识客观世界首先要经过感觉。但感觉首先就是客观世界作用于我们感官的结果，所以感觉是对客观世界的反映。"},{"type":"paragraph","text":"实用主义者也说感觉是“思想的动机”，但它们的意思是说：感觉不是“知识的门户”，只是"},{"type":"paragraph","text":"“行为的刺激”，感觉本身并不给人以任何知识。杜威在“哲学的改造”一书中又将人比作动物，他说动物如果看到什么或听到什么，并不表示它对世界上某一事件的“无用的知识”，而只是刺激它去动作。动物听到人的脚步声，并不是得到知识，而只是刺激它逃跑。什么是脚步声？实用主义者认为对动物来说，仅只是刺激它逃跑的记号，而不必问脚步声是什么。所以胡适讲：什么是事物的意义呢？譬如 “闷空气”，它只是使我呼吸感觉困难，从而刺激我要去打开窗门（“五十年来之世界哲学”）。至于闷空气是什么？它为什么产生的？等等问题，实用主义者是不管的，因为这就是“消极的”“知识”了。所以感觉在性质上不是知识，而只是刺激。"},{"type":"paragraph","text":"实用主义者将感觉之作为知识的起点与门户的作用完全抹煞，硬说人和动物一样，从感觉不能得到认识，感觉只能是行为的刺激，他们所以这样说，目的就是企图取消掉反映的问题。这样一来，所谓“感觉困难”的“困难”所在（感觉内容）就变成完全依赖于主体的东西了。杜威在“经验主义的公设”一文中举了一个例子：我第一次听到一个声音很可怕，后来我知道它是风吹窗帘动的声音，第二次就不感觉可怕了。对这情形一个正常的人会说：这两次的声音都是风吹窗帘动，本来第一次不应该引起怕的感觉，是我的感觉错了，等我知道了客观事实，我就没有可怕的感觉了。感觉是被客观存在的事物所决定的，但是杜威并不这样解释。他不承认感觉是被客观事物所决定的，而认为感觉只是主观的感觉经验而已。对脱离了客观事物的主观感觉经验说，它并没有错误与否的问题。所以杜威解释：第一次的感觉经验并没有错，两次的经验都是“实在”的；不过在这两次感觉之间有“认识活动”，这一活动就将第一次感觉到的“实在”（可怕的声音），改变成第二次感觉到的“实在”（不可怕的声音）。杜威所以这样解释就是因为他否认感觉是客观事物的反映，将感觉的内容说成是依赖于主体而不依赖客观世界的，这就是主观唯心主义。由此可见：实用主义所说应付环境的“环境”，确实不是真正客观的东西，而只是主观的情景。"},{"type":"paragraph","text":"将感觉说成是“行为的刺激”当然是不能避免掉唯物主义与唯心主义争论的问题的。我们要追问：所谓感觉——“刺激”的来源又是什么呢？是否来自客观世界呢？实用主义者像列宁在“唯物主义与经验批判主义”一书中所批判的俄国的马赫主义者尤世凯维奇的“经验符号论”一样，将感觉说成是“符号”或“记号”（“哲学的改造”）。他们避免回答感觉的来源问题，这就陷入不可知论的泥坑。我们知道：不可知论归根到底就是主观唯心主义的。"},{"type":"paragraph","text":"实用主义者既然否认感官是知识的门户，也就是根本否认了感性认识，这就是挖空了理性认识的墙脚，就使得下一步理性认识成为不可能，也就是使得一切科学知识成为根本不可能。"},{"type":"paragraph","text":"（2）思想"},{"type":"paragraph","text":"“思想”就是胡适所说的“大胆的假设”的过程。实用主义认为感觉到困难之后，为了要解决困难，就要用思想，思想就是解决困难的工具。在思想开始时，过去的经验知识成为解决困难的库藏，从这库藏里涌出来几个暗示的主意；从这些暗示里一一选择，去掉那些不合用的，留下一个最合用的，这就叫作取得了假设。在“实验主义”一文中又将从感觉困难到暗示的涌现这个步骤叫作“归纳的过程”，也叫作“抽象”；从暗示的涌现到选定一个假设，再去证实，这个步骤叫作“演绎的过程”，也叫作“推理”。这样看来，凡是逻辑上所有的名词，什么“归纳”“演绎”“抽象”“推理”在这里都有了，因此有人以为“胡适的方法至少是合乎形式逻辑的吧”，以为“胡适的方法总还是科学的、正确的吧”。其实仔细分析一下，就知道根本不是那末一回事："},{"type":"paragraph","text":"首先，那个为思想供给资料的“经验知识”，实用主义者称作“库藏”的，并不是已经整理成为系统的科学知识，它不过是一堆过去应付环境的经验，乃是一堆杂乱的记忆的堆积。杜威在“哲学的改造”一书中说它们不是按知识的原理组织起来的，而是按实用的原理组织起来的。这实际上就是说：它们不是按照客观世界所固有的规律性（科学规律是客观世界规律的反映）而整理起来的，而只是按对个人有用的情况安排起来的。那当然只能是一堆杂乱的记忆，而不是系统的知识。只有从这样的“库藏”出发，实用主义者才能任意涂抹和歪曲事实。"},{"type":"paragraph","text":"其次，“暗示”是怎样涌现出来的呢？那是从这个“库藏”里“应需要的征召”涌现出来的（“五十年来之世界哲学”）。“需要”当然只是个人主观的需要，是反动统治阶级的需要；换句话说：按照个人主观的需要，要它来什么样的暗示，就可以来什么样的暗示，丝毫也不用考虑事物本身的联系与规律。因此，暗示所给予人的东西，完全不是什么客观世界规律性的认识，而只是对个人有用的，至多只有表面的、形式上的类似，实质上是不相干的过去的经验。"},{"type":"paragraph","text":"因此，什么叫作“归纳”与“抽象”呢？那并不是像形式逻辑所要求的，仔细研究一件件个体事物，从中抽出它们的共同之点来，从许多个体中抽出普遍的、本质的东西来。不是这样，实用主义者所说的“归纳”与“抽象”，只是根据个人的需要，从过去经验过的事物中任意抽出一个特性，用来应付当前的环境，不问它们之间究竟有什么联系；至多只有表面的与形式的类似，他可以按照个人的需要来穿凿附会的，都可以出现成为暗示。"},{"type":"paragraph","text":"怎么样从几个“暗示”中选择出一个“合用的”来作为“假设”呢？又没有别的法子，仍是“用当前的需要作标准”，个人主观的需要成为唯一的标准。实用主义有这样一个“需要”作标准，真是什么花招都可以要得出来的。根据个人的需要，用这几个暗示与当前要应付的困难环境来比附，不问它是否有客观的真实的联系，只要能满足个人的主观愿望，能“应付种种环境充分满意”，就算已经找到了他所要的“假设”。在“暗示”、“假设”与当前的困难环境之间，仍旧至多只有表面的形式的类似。实质上是牵强比附，实用主义者却叫作“演绎”与“推理”。"},{"type":"paragraph","text":"用实用主义者自己举的具体例子来说明：杜威自己举的例子：从具体的鸟抽出“飞”的特性，将这“飞”的特性推到蝙蝠上去，就可以预期蝙蝠会有鸟的其他某些特性（“哲学的改造”）。我们知道：蝙蝠虽然会飞，但是并不是鸟，它与鸟只是表面的类似。照实用主义这种“抽象”与“推论”的方法，我们同样也可以从鸟中抽出“飞”的特性推到飞机或蚊子上去，也可以“预期”飞机或蚊子会有鸟的某些特性了。而对于鸵鸟，虽然它是鸟，但是它不会飞，反到不能有鸟的其它某些特性了。实用主义这种逻辑是与传统的形式逻辑完全不同的。杜威在“逻辑”一书中说：“传统逻辑中关于归纳和演绎的理论，是和现在的科学实践（引者按：应读作实用主义的实践）全不相干的”。所以会产生这样荒谬的“逻辑”，乃是因为实用主义哲学不承认科学的抽象，不承认有普遍性，特别是不承认有本质属性。实用主义者要歪曲传统的形式逻辑，以便垄断资产阶级可以任意涂抹事实，可以将白的说成黑的，将真理说成谬误。这种“抽象”“归纳”“演绎”“推理”，对于实用主义者进行诡辩，确是很有用的。帝国主义的文化买办胡适为了要替帝国主义侵略中国作辩护，就为这种“逻辑”的运用作了很“好”的榜样：胡适硬说中国的大敌是“五鬼”——贫穷、愚昧、疾病、贪污、扰乱，而不是帝国主义。胡适作了这样一个诡辩：“如说，‘扰乱则间接由于帝国主义之操纵军阀’，试问张献忠，洪秀全又是受了何国的操纵？”。请看：胡适从张献忠、洪秀全“抽象”和“归纳”出一个“扰乱”（反动派胡适将一切人民革命都污蔑为“扰乱”），而这个“扰乱”没有受帝国主义的操纵，于是胡适“演绎”、“推论”到近代中国军阀的扰乱也可以“预期”没有受帝国主义操纵的特性。这就是实用主义者的“逻辑”。胡适就是用这样的“逻辑”来抹煞铁一样的事实，为了替帝国主义辩护，也就是买办文人所要“应付”的“环境”，他就来进行这样无耻的诡辩。这种例子在胡适的著作中是很多的，如他说：“如说，‘贫穷则直接由于帝国主义的经济侵略’，则难道八十年前的中国果真不贫穷吗？”（“我们走那条路”）胡适在这里所使用的也是这种按照自己需要随手拈来，任意比附的反科学的、反动的“逻辑”。胡适一直打着“科学”的幌子，口口声声要人“拿证据来”，从这些例子我们可以看出：他所要的“证据”，原来就是这样的“证据”！这样的思想方法，居然还自吹自擂，吹成是“科学的方法”，真是无耻之尤！"},{"type":"paragraph","text":"（3）证实"},{"type":"paragraph","text":"我们辩证唯物主义者是重视通过实践来检验真理的，而实用主义者好像也要“叫那个留下的假设去实地试验，用试验的成败定它的价值”（“五十年来之世界哲学”）。但我们必须指出这二者是有根本区别的。马克思主义辩证唯物主义主张用实践检验真理，即是说，我们是在实践中检验“理论的东西之是否符合于客观真理性这个问题”（毛泽东：“实践论”）。经过实践检验，证实它是符合客观实在的，才是真理，这是客观的真理。但实用主义所说的“实地试验”，却不是检验真理是否符合客观实在，而只是看它能否应付当前的环境，能否产生“由个人兴趣与意志”所需要的“效果”。能产生这样的“效果”的就是“真理”，他们宣布“效果”是真理性的唯一标准。按照实用主义的意见，每个人却在追逐自己的利益，所以有多少人就有多少真理，胡适常说的“公说公有理，婆说婆有理”，真理“是这个时间，这个境地，这个我的这个真理”“效果”标准完全是主观的，所以他们所谓“真理”也是完全主观的，所以胡适说真理“是人造出来供人用的”。列宁早就指出：“对于唯我论者，‘效果’是我在实践中所需要的一切”。实用主义是堕落成为唯我论的主观唯心主义者，他们可以将这种反科学的方法叫作“科学的方法”，这实在是对于真正科学的嘲弄与污蔑！"},{"type":"paragraph","text":"胡适说：杜威哲学的最大目的，是教人养成能“应付种种环境充分满意”的“创造的智慧”，实用主义的方法论，就是教人养成这种“创造的智慧”。什么是“创造的智慧”呢？我们已经看到：在他们的整个思想过程中，并没有对于客观规律的反映，完全以主观的需要为标准，“对我有用”的就是“真理”。在这样的思想过程中作选择与判断的那个“创造的智慧”，首先必然是反理性的，神秘的东西；所以胡适说它“是不可强求的，是自然涌上来，如潮水一样压制不住的；他若不来时，随你怎样搔头抓耳，挖尽心血，都不中用”。这种反理性的、神秘的“智慧”就只能是垄断资产阶级的阶级性的表现；它完全根据垄断资产阶级利益的要求来搜求暗示，选择假说和检验效果。所以艾森豪威尔说：“在我看来，原子弹的使用将以此为基础：在战争中使用原子弹是对我有利还是不利，……如果我认为对我有利，我就会立刻使用它”"},{"type":"paragraph","text":"（转引自威尔斯：“实用主义——帝国主义的哲学”）。实用主义所说的“创造的智慧”就是这种血淋淋的东西，它不包含任何理性成分，正是垄断资产阶级的阶级性——十足愚蠢而凶恶的表现。实用主义所说的“思想方法”，实在就是如此。三"},{"type":"paragraph","text":"实用主义哲学的实质是什么呢？经过以上的分析我们可以知道："},{"type":"paragraph","text":"首先，实用主义哲学是腐朽的主观唯心主义哲学。实用主义哲学宣扬经验，但在对于经验的解释里面取消了独立于我们以外的客观物质世界。他们把经验解释成为应付环境的行动，企图以此来取消认识论的问题。在他们用来应付环境的所谓“思想方法”里面，“思想”并不是反映自然界和社会中不以人们意识为转移的客观规律性的知识，而是任意涂抹和装扮事实的工具。实在是人造的，规律是人造的，真理也是人造的。一切都是为着个人的需要，一切都以是否对个人发生效果对个人有用为转移。“存在就是被占有、被处理、被利用、被享受”（转引自威尔斯：“实用主义——帝国主义的哲学”）。"},{"type":"paragraph","text":"第二、实用主义哲学是反科学、反认识、特别是反理性认识的矇眛主义哲学。实用主义哲学否认世界的客观存在及其客观规律性，认为科学的抽象“只是空洞的名词”，否认反映客观事物规律性的科学知识。在他们看来，“知识”只是曾经用来应付过环境的个别的、偶然的、没有规律的、杂乱一堆的“经验”，“知识”不反映客观事物的规律性，而是完全主观的，其中只有偶然性而没有必然性，只有个别而没有一般，没有本质与非本质的区别。因此，如果按照实用主义的方法来“思想”的话，"},{"type":"paragraph","text":"“思想”便成为完全任意的行为。只要对他有用，他可以抓住任何类似之点，当作“证据”，用来穿凿附会，牵强比附。只要对他有用，他便可以无耻诡辩、将白的说成黑的，将谬误说成真理。这就是他的方法论，就是所谓“大胆的假设，小心的求证”的全部意义。"},{"type":"paragraph","text":"第三、实用主义是好战的垂死的美帝国主义反动派的盲目冒险的哲学。实用主义者颂扬“行动”“实践”，但与马克思主义重视实践毫无相似之处。垄断资产阶级竭力反对客观规律性，以自己主观的反动的意志来行动，他们否认知识是对客观事物及其规律性的反映，将知识说成行动，就是用行动取消知识。没有知识指导的行动当然只能是盲目的行动。行动失去了指导原则，就只能临时找办法来应付当时发生的每个情况，这就是实用主义应付环境的方法的基本特点。"},{"type":"paragraph","text":"实用主义是在资本主义进入帝国主义时代产生和传播起来的。这时摆在资本家面前的是日益深刻严重的资本主义总危机和日益蓬勃发展的世界无产阶级革命。这就是垄断资本家所要应付的环境，是使得他们寝食不安的“危险的世界”。马克思主义科学地指出了资本主义必然灭亡、社会主义必然胜利的前途，这就是实用主义者及其主子们最害怕的死刑判决书。他们反对理性、反对科学，目的就在于反对马克思主义这个科学真理，企图使资本统治永世长存。他们将世界说成是没有规律的，就是可以由人任意“创造”的，对垄断资产阶级来说，是可以“冒险”“尝试”的，也是只能“冒险”“尝试”的。这种盲目冒险的行动哲学只是反映了垄断资本家在死亡面前疯狂挣扎的凶恶狰狞的面目。胡适将实用主义贩运到中国来，因为这套帝国主义哲学是完全符合当时中国反动统治阶级利益的，因为中国反动统治阶级和他们的帝国主义主子的利益、要求和命运是完全一致的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}