{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"军报转载《评新编历史剧〈海瑞罢官〉》始末","authors":["宋维"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"１９６５年１１月１０日，上海《文汇报》抛出了姚文元的一篇“火药味”很浓的大批判文章：《评新编历史剧｛海瑞罢官）》，引起了文艺界、史学界、新闻界的关注。军报编辑部的老总和编辑们，凭着新闻敏感，也都不约而同关注地这篇文章。","type":"paragraph"},{"text":"我当时在军报的文化工作宣传处当编辑，根据宣传任务的需要，文化处的编辑经常要跑剧院、影院看戏看电影。《海瑞罢官》这出戏早在１９６１年就上演了，因为当时没有宣传任务，所以没去看过。老实讲，对海瑞这个历史人物，我也不是非常熟悉。记得是１９５９年４月间，听了上海会议（党的八届七中全会）精神的传达，才首次听到毛泽东在这次会议上讲到了海瑞。他针对伴随１９５８年“大跃进”的浮夸风而出现的不敢讲真话的不良作风提出了批评。他直言不讳地承认：有很多假话是上面压下来的。由此他讲起了明朝忠臣海瑞的故事，说海瑞“刚直不阿，直言敢谏”，连嘉靖皇帝也敢骂。毛泽东号召大家要学习海瑞敢于直言的精神，并说要找几个历史学家研究一下。这样，报纸上也就陆续出现了《海瑞骂皇帝》、《论海瑞》一类的文章，舞台上也就出现了《海瑞上疏》、《海瑞罢官》一类的戏。事隔没几年，言犹在耳，遵照他老人家当年的讲话精神，新编的历史剧，怎么会一变而成为“大毒草”呢？","type":"paragraph"},{"text":"姚文元的文章断章取义、牵强附会地把《海瑞罢官》中所写的发生在明代的“退田”、“平冤狱”等情节，生拉硬扯地同１９６１年中国大地上出现的所谓“单干风”、“翻案风”联系起来，说什么这是当时“资产阶级反对无产阶级和社会主义革命的斗争焦点”，进而宣判《海瑞罢官》是借古讽今、影射现实的“大毒草”，引起了学术界的强烈反感，受到了以彭真为首的北京市委（他当时还任中央书记处常务书记）和以陆定一为部长的中宜部的抵制，《解放军报》同首都各报一样，也都迟迟未予转载。康生当年主持编写的《１９６５年９月到１９６６年５月文化战线上两条道路斗争大事记》说：“１１月１１日至２８日，北京各报刊，在１８天内，都未转载姚文元同志的文章。各报刊多次请示是否可以转载，彭真同志和中宣部都不让转载。”当时人们对姚文元的文章虽然有很多看法，但充其量只不过把它看作是继１９６４年批判杨献珍的“合二而一”论、孙冶方的“经济挂帅”论、周谷城的“时代精神汇合”论以来的又一次大批判，谁也不了解姚文元的文章乃是江青奉毛泽东之命，伙同张春桥、姚文元秘密炮制的，更没意识到发表姚文元的文章乃是毛泽东的重要战略部署，是要以批判《海瑞罢官》为突破口，开展一场政治运动。","type":"paragraph"},{"text":"关于《海瑞罢官》的作者吴晗，我曾同他有过一面之缘，他是一位史学专家，精通明史，当时任北京市的副市长。１９６２年９月，我曾同另外一位编辑到他家，约他为军报写一篇《论民族英雄》文章。初次接触，感到他文质彬彬，平易近人，一派学者风度。想不到因为批《海瑞罢官》，《论民族英雄》一文竟也受到了株连，批判文章说它是“直接射向军队的一枝毒箭”、“采取歪曲和伪造历史的手法，抬出几个忠于封建王朝的所谓‘民族英雄’，借尸招魄，以古喻今，为右倾机会主义分子立传”云云。不过这是到了批判吴晗和他的《海瑞罢官》热火朝天之后的事了。","type":"paragraph"},{"text":"◇ 罗瑞卿打招呼：文章很重要，《解放军报》当尽快转载","type":"paragraph"},{"text":"１９６５年１１月２５日，也就是姚文元的文章发表半个月之际，时任军委秘书长、总参谋长的罗瑞卿陪同周恩来到达上海。这时上海的报纸正围绕姚文元的《评新编历史剧〈海瑞罢官〉》展开热烈的讨论。上海市委负责人陈丕显悄悄告诉罗瑞卿，毛泽东对北京各报不转载姚文元的文章十分不满。毛泽东说：“他们不登，你们就出小册子。”毛泽东关照此事对谁也不要讲。陈丕显对罗瑞卿说：“我对谁也没有讲，但可以告诉你一下。”于是，罗瑞卿便要来一本刊登姚文元文章的小册子。罗瑞卿对毛泽东可以说是忠心耿耿，一片赤诚。当他得知毛泽东对北京各报不转载姚文元的文章十分不满，当然不会等闲视之，很快给总政治部主管宣传、文化工作的副主任刘志坚打电话，通报情况，说：文章很重要，《解放军报》应当尽快转载。其实，罗瑞卿那个时候的处境已经很不妙，林彪和叶群正在苏州秘密策划将他整倒。１１月３０日，也就是罗瑞卿到达上海的第五天，林彪派叶群持他的亲笔信和事先组织人写的几份诬陷材料，向毛泽东作了数小时的汇报。１２月８日，政治局常委扩大会议在上海召开，开始背对背地揭发罗瑞卿的所谓“问题”，而罗瑞卿此时却正在千里之外的云南视察边防部队。这是一次很不正常的会议，会议开始之前，常委中除毛泽东、林彪外，大都不知会议的内容。罗瑞卿曾对林彪提出的“毛泽东思想是当代马列主义的顶峰”、是“最高最活的马列主义”表示过异议，这次会议之后不久，罗瑞卿就以“极端仇视毛泽东思想、反对突出政治”和“向党伸手，要夺林彪的权”等毫无根据的罪名被打倒，成为“文革”初期所谓“彭（真）、罗（瑞卿）、陆（定一）、杨（尚昆）反党集团”的成员之一。","type":"paragraph"},{"text":"◇ 两种观点不同的按语，反映了党内高层领导存在着两种对立的意见","type":"paragraph"},{"text":"罗瑞卿给刘志坚打来的这个电话内容传到军报，军报的老总得知党的最高领袖发话了，理所当然地要紧跟了。这样，《解放军报》于１１月２９日率先转载了姚文元的文章，并加了旗帜鲜明的编者按语，宣判《海瑞罢官》“是一株大毒草”。编者按语说：","type":"paragraph"},{"text":"本报今天转载了《文汇报》１１月１０日发表的姚文元同志《评新编历史剧〈海瑞罢官〉》一文。这篇文章很值得大家认真读一读。","type":"paragraph"},{"text":"１９６１年，吴晗同志编了一本京剧《海瑞罢官》。这个戏，是一株大毒草。作者用歪曲历史真实和“借古讽今”的手法，极力美化统治阶级，宣扬不要革命的阶级调和论。作者精心塑造了海瑞这个形象，要我们社会主义时代的人民去“学习”海瑞的所谓的“退田”、“平冤狱”以及所谓“刚直不阿”的“大丈夫”精神，等等，这究竟是为了什么，难道不是明明白白的吗？","type":"paragraph"},{"text":"毛主席教导我们，任何时候都不可忘记阶级和阶级斗争。《海瑞罢官》这个戏的出现，正是阶级斗争在意识形态领域的反映。阶级斗争是最大的政治。我们强调突出政治，就是要学会用阶级斗争的观点和阶级分析的方法，来看待历史，看待现实，看待一切事物。我们军队的同志，不仅要善于在战场上进行阶级斗争，而且要善于在政治思想战线上进行阶级斗争。遇到什么事情，都要用鼻子嗅一嗅，到底对哪一个阶级有利，对什么不利。我们必须旗帜鲜明，立场坚定。凡是对党、对人民、对无产阶级革命有利的事情，我们就坚决拥护，坚决去干。反之，就坚决反对，坚决不干。","type":"paragraph"},{"text":"希望大家在读《评新编历史剧〈海瑞罢官〉》这篇文章的时候，好好想一想，议一议。大家要关心报纸刊物上有关这个问题的讨论，从中吸取教益。","type":"paragraph"},{"text":"周恩来得知北京各报不转载姚文元文章触怒了毛泽东，当然也不能等闲视之。在他的建议下，１１月２８日，彭真在人民大会堂西大厅召开会议，讨论转载姚文元文章事，有北京市委的同志和中宣部的几位副部长参加。于是，《北京日报》于２９日转载了姚文元的文章，《人民日报》于３０日在《学术研究》版也转载了姚文元的文章。两家报纸都撰写了编者按语，和《解放军报》的按语不同的是，这两家报纸都强调要根据“百花齐放”、“百家争鸣”的方针，进行平等的、以理服人的讨论。细心的读者可以看出，这两家报纸并不赞同姚文元的文章所采取的以势压人、一棍子打死的做法。《人民日报》的编者按语是这样写的：","type":"paragraph"},{"text":"姚文元同志在《文汇报》上发表的这篇文章，对海瑞这个人物和《海瑞罢官》这出戏，提出了很重要的批评意见。我们认为，对海瑞和《海瑞罢官》的评价，实际上牵扯到如何对待历史人物和历史剧的问题，用什么样的观点来研究历史和怎样用艺术形式来反映历史人物和历史事件的问题。这个问题，在我国思想界存在种种不同的意见，因为还没有系统的进行辩论，多年来没有得到正确的解决。","type":"paragraph"},{"text":"本报过去也发表过吴晗同志的《海瑞骂皇帝》、《论海瑞》，还发表过其他有关历史人物的评价的文章。我们准备就《海瑞罢官》这出戏和有关问题在报纸上展开一次辩论，欢迎史学界、哲学界、文艺界和广大读者踊跃参加。","type":"paragraph"},{"text":"毛泽东《在中国共产党宣传工作会议上的讲话》一文中说过：“我们的政权是人民的政权，这对于为人民而写作是有利的环境。百花齐放、百家争鸣的方针，对于科学艺术的发展给了新的保证。如果你写得对，就不用怕什么批评，就可以通过辩论，进一步阐明自己正确的意见。如果你写错了，那么，有批评就可以帮助你改正，这并没有什么不好，在我们的社会里，革命的战斗的批评和反批评，是揭露矛盾，解决矛盾，发展科学、艺术，做好各种工作的好方法。”","type":"paragraph"},{"text":"我们希望，通过这次辩论，能够进一步发展各种意见之间的相互争论和相互批评。我们的方针是：既容许批评的自由，也容许反批评的自由；对于错误的意见，我们也采取说理的方法，实事求是，以理服人。正如毛泽东同志所指出：“我们一定学会通过辩论的方法，说理的方法，来克服各种错误思想。”","type":"paragraph"},{"text":"毛泽东同志又说：“这个方法可以使我们少犯错误，有许多事情我们不知道，因此不会解决，在辩论中间，在斗争中间，我们就会明了这些事情，就会懂得解决问题的方法。各种不同意见辩论的结果，就能使真理发展。对于那些有毒素的反马克思主义的东西，也可以采取这个方法，因为同那些反马克思主义的东西进行斗争，就会使马克思主义发展起来。这是在对立面斗争中的发展，是合乎辩证法的发展。”","type":"paragraph"},{"text":"两种观点不同的编者按语，首先在军报内部引起不同反应。有的认为军报的按语写得好，“旗帜鲜明，一针见血”，有的则赞扬《人民日报》的按语有水平。《文汇报》则迅即将三家报纸转载姚文元的文章及配发的按语作为新闻编发了，而排列的次序则是把军报的按语放在首位。后来人们才得知，《北京日报》的按语是由邓拓、范瑾修改审定，并由彭真亲自定稿的。《人民日报》的按语是经周恩来最后定稿的。军报的老总当年主持起草这条编者按语，据我所知，并没有接受什么人的指令，只不过是从毛泽东对北京各报不转载姚文元的文章十分生气这一信息中，断定毛泽东对姚文元的文章是肯定的，于是就按照姚文元的调子起草了按语。","type":"paragraph"},{"text":"３０多年之后的今天，用今日的眼光，理智地审视批判《海瑞罢官》这一事件的来龙去脉，不难看出，两种不同观点的按语，在一定程度上反映了当时的党内高层领导在《海瑞罢官》问题上存在着两种对立的意见：一种是要以批判《海瑞罢官》为突破口，把吴晗纳入反党反社会主义的轨道，掀起一场大规模的政治运动。另一种则是试图把已经开展的大批判加以约束，把学术问题和政治问题加以区别，力求把运动置于学术范围之内，不赞成把它变成严重的政治批判。《解放军报》的按语用所谓“阶级斗争的观点”宣判《海瑞罢官》是一株大毒草，显然符合前一种意图，适应前一种需要。所以当今研究“文化大革命”史的一些著作，在写到这段史实、提到军报的这条按语时，采取了否定的态度，而且往往说：“只有《解放军报》的按语说：《海瑞罢官》是一株大毒草”。多年之后，当年主持军报工作的一位老领导，同《人民日报》当年的一位老总谈起此事，深有感触地说：“你们有后台啊！”","type":"paragraph"},{"text":"回顾这段历史，应当坦率地承认，以对社会主义社会阶级斗争的错误认识为特征的“左”的思想，在军报的宣传指导思想上那时已开始占居主导地位。“用阶级斗争的观点观察一切，分析一切”已成为自觉遵循的指导方针。不过回到《海瑞罢官》的问题上，我认为还要讲句公道话。军报在首都各报中带头转载姚文元的文章，并加了一条调子最高的按语冒了尖之后，在相当长的一段时间并没有再发表自己的东西，而主要是转载《人民日报》和《红旗》杂志的文章，让部队广大读者关心和了解有关这个问题的讨论。后来传达了毛泽东关于《海瑞罢官》的谈话：“《海瑞罢官》的要害是‘罢官’。嘉靖皇帝罢了海瑞的官。１９５９年我们罢了彭德怀的官。彭德怀也是‘海瑞’。”使对《海瑞罢官》的批判，带上了更加浓重的政治色彩，批判的调子也就越来越高。舞台上的海瑞形象，已不再是特定的历史人物，而是“穿了古装的右倾机会主义分子”，《海瑞罢官》的问题，也不仅仅是同１９６１年的所谓“单干风”、“翻案风”有联系了，而是“配合一小撮右倾机会主义分子，向党向社会主义进攻，干反党反社会主义的勾当”，“为１９５９年庐山会议上罢了官的右倾机会主义分子伺机再起，篡夺领导权，复辟资本主义”。在这种形势下，军报才开始陆续发表部队干部战士们“愤怒声讨”的大批判文章了，并且在批判的版面上，加上了醒目的通栏横标：“彻底粉碎吴晗的反党反社会主义的猖狂进攻”。这时“左”的思潮已经恶性蔓延了。","type":"paragraph"},{"text":"□ 《百年潮》２００３．７～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史海钩沉】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"刘志坚","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"叶群","type":"人物"},{"name":"彭真","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}