{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"和中学教师谈思想改造的几个问题","authors":["白亚"],"dates":[{"year":1952,"month":8,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"白亚"},{"type":"paragraph","text":"今年暑假，中等学校的教师正在集中进行思想改造学习，对于教师们的改造问题，党和人民政府表现了最大的关心，这是因为:教师们所教育出来的学生，能否具有高度的政治觉悟和业务水平，直接关系着我们祖国的建设事业，关系着劳动人民的利益；这是因为:教师们的任务就是保证将正确的东西教给学生，他的任何一句话都应符合客观真理，经得起考验。"},{"type":"paragraph","text":"因此，教师们的任务是重大的、也是艰巨的。他们能否胜任自己的工作，不只是关系教师本人的前途，而且是关系着祖国的建设和青年一代的健康成长。很显然，对于我们，后者是更重要、更基本的。"},{"type":"paragraph","text":"我们有些同志把这个问题弄颠倒了，因而就有了各式各样的看法。有的认为:思想不改造好，以后教书也吃不开了；有的认为:我现在教学的反应就很好，不改造还不是一样?有的认为:时代变了，共产党要改造人的思想，那末，“改就改罢”。这些看法，表面上看来是对的，思想不改造好的确不能教好书，某些教师的教学反应也的确很好，而今天的时代更的确是不同于过去的任何一个时代；但是，这些看法，基本上是都错了，错处就在于他们是从个人而不是从全面对待思想改造学习的。因此，不可能正确地理解思想改造的意义和严肃地对待思想改造学习，也不可能不产生一些不必要的顾虑，或者感觉到没有什么可改造的。"},{"type":"paragraph","text":"工人阶级思想的绝对的领导地位是建设祖国的前提"},{"type":"paragraph","text":"这就说明，为什么进行思想改造，思想改造的目的是什么，仍然是一个需要进一步明确的问题。"},{"type":"paragraph","text":"如大家所知道的，在我们以革命推翻了帝国主义、封建主义和官僚资本主义的反动政权以后，工人阶级面前就有了一个最重要的政治任务——团结四大阶级建立新的、新民主主义的、人民民主专政的国家；实现这一伟大而艰巨的任务，就要争取千百万劳动者的积极参加；否则，取得胜利仍然是靠不住的。"},{"type":"paragraph","text":"但是，怎样才能实现这一伟大的团结，并争取千百万劳动群众参加这一伟大的事业呢?毫无疑问的是要加强党的领导，确立工人阶级思想的统治地位。通过“三反”、“五反”的事实证明:资产阶级思想的本质是腐朽的，具有这种思想的人不可能大公无私，不可能有远见，因而也就不可能领导新中国的建设，不能在生产、教学等方面占领导地位。能够胜任这一任务的只有工人阶级，只有集中表现工人阶级思想的共产主义思想。"},{"type":"paragraph","text":"这就是必须进行思想改造的基本理由:工人阶级的思想不在全国范围内取得统治的地位，我们就不可能取得彻底的胜利。"},{"type":"paragraph","text":"列宁说过:我们的“国家之所以强而有力，是由于群众有觉悟。只有当群众能知道一切，能判断一切，能自觉地进行一切的时候，国家才是强有力的。”"},{"type":"paragraph","text":"如果没有唤醒并提高广大工人群众的觉悟和积极性，并引导他们自觉地去创造，我们目前在全国各地普遍展开的劳动竞赛是不可能的。同样，文化教育事业的改革，如果没有教师们自己积极而自觉地参加，也是不可思议的。我们国家的每一个新的胜利，都是劳动群众觉悟提高的表现，而这种觉悟的提高，首先是由党的领导即共产主义思想的胜利来保证的。"},{"type":"paragraph","text":"目前，对于知识分子来说，最主要的保证就是进行思想改造，以工人阶级的思想改造非工人阶级的思想。"},{"type":"paragraph","text":"为什么不承认自己有资产阶级思想?"},{"type":"paragraph","text":"从这一认识出发，思想改造的意义是积极的不是消极的。我们反对的是存在于我们头脑中的错误的思想意识，反对的目的是为了确立工人阶级思想的统治地位。把思想改造当作反对某一个人，甚而引起不必要的猜忌以至于被动，都是没有真正地认识到思想改造的目的，都是从个人出发而没有从全面出发看待问题的结果。随着这一结果而来的是一些无谓的苦恼和顾虑，什么“面子问题”、“过关思想”、“镀金思想”，诸如此类，一句话:都是以非工人阶级思想“改造”非工人阶级思想。这样，我们所得到的是“依然故我”，而对祖国来说则是无法估计的损失。因此，在思想改造中，我们必须反对以资产阶级或小资产阶级思想进行思想改造，或者以个人主义的态度来进行思想改造。"},{"type":"paragraph","text":"是的，我们很多同志是认识并承认这一点的。但是他们却说:我的小资产阶级思想倒不少，可就是没有资产阶级思想；或者，我既不经商又不开工厂，一生靠教书吃饭，那来的资产阶级思想?"},{"type":"paragraph","text":"这就是说，他们还认识不清或者不愿承认自己是有资产阶级思想的。为什么呢?不愿承认有资产阶级思想的同志，一般说是已经初步认识到资产阶级思想的丑恶，希望它不沾染自己，这当然是一种好的现象。但是，正因为这种认识不是基于个人的自觉而是基于舆论的压力；所以，他们才不可能实事求是地认识自己，才会对现实采取了逃避的态度，仿佛自己不承认有资产阶级思想。它就会退避三舍了，这显然是可笑而且幼稚的。他们还没有觉悟到:一个从旧社会里生活成长的人，如果没有旧思想的薰染，才是件奇怪的事情；问题不在于我们是否受到资产阶级思想影响，而在于对于这种影响采取了怎样的态度。退一步讲，假设没有资产阶级思想罢，小资产阶级思想和工人阶级思想同样是不相容的，它同样是在私有制的社会关系的基础上产生的，是和资产阶级思想一样，同属于个人主义思想体系的，因而也是必须进行改造的。"},{"type":"paragraph","text":"那么，我们也会提出:既然从旧社会里生活过来的人，都必然带有资产阶级思想的影响，为什么还会有人认识不清，感觉不出自己存在着资产阶级思想呢?这岂不是件奇怪的事情?"},{"type":"paragraph","text":"并不奇怪。中国有句古话说:“不识庐山真面目，只缘身在此山中”，如果我们还没有觉悟到资产阶级和工人阶级思想的区别，即是说，如果依旧站在资产阶级或者小资产阶级的立场来认识自己，得到这样的结论正是极其自然的事情。在“五反”运动中我们不是时常碰到这样的例子:一个资本家可以涨红了面孔对你否认，他没有唯利是图、损人利己、投机取巧的思想；因为他把追求利润、剥削工人、乃至偷税、漏税、贿赂干部都看成“当然”的事情了!对于我们某些同志，这例子同样是适用的。比方说，在旧社会有谁把追求个人名利当作错误的思想看待呢?有谁把自己“十年寒窗”所学得的书本知识，作为脱离实际来批判呢?又有谁不把私有财产认为是神圣不可侵犯的呢?然而，只有今天，当工人阶级思想居于领导地位的时候，这一切才得到严正的批判。如果我们不能以马克思、列宁主义的立场、观点来认识自己，我们就不能发现那些是错误，是必须改造的。我们也就会像上述的那位资本家那样，矢口否认资产阶级思想存在于自己的身上。"},{"type":"paragraph","text":"所以，摆在我们面前的问题，已经不是一个要不要改造的问题，而是必须改造的问题。我们要坚决地反对那些反动的、错误的思想，因为它严重地危害着我们国家的胜利前进。要实现这一点，首先也最主要的是:依靠每一个热爱祖国、热爱劳动人民的爱国者的自觉，向一切非工人阶级思想进行坚决地斗争。这就是思想改造，这就是确立和发展工人阶级思想的条件。"},{"type":"paragraph","text":"为什么说思想改造是长期的又是迫切的?"},{"type":"paragraph","text":"斯大林同志说:“新旧之间的斗争，衰亡与新生之间的斗争，就是我们发展底基础。如果我们布尔什维克不公开地诚实地指出并暴露工作中的缺点和错误，那么我们便将自己前进的道路封闭了。可是，我们是要前进的。正因为我们要前进，我们就必须把诚实的革命的自我批评，当作自己的一种重要的任务，不这样就不能前进，不这样就不会发展。”"},{"type":"paragraph","text":"这对于我们进行思想改造时是极其宝贵的指示。思想改造本身就是一场严重的阶级斗争的反映，在这里如果我们不公开地诚实地指出并暴露思想上的缺点和错误，我们是不可能前进一步的。但是，正如斯大林同志所说的:“我们是要前进的!”一"},{"type":"paragraph","text":"要前进是每一个人所肯定了的，但是怎样前进呢?有些同志希望思想改造可以解决自己的一切问题；有些同志却觉得:慢慢地来，犯不上大着天搞什么美中学习。这两种态度，都是不正确的，都是我们还没有真正认识到思想改造是长期的但又是迫切的结果"},{"type":"paragraph","text":"谁都知道，我们的国家是一个刚从半封建半殖民地的社会解放不久的国家，在新的人民的中国还存在着资产阶级；旧的反动的剥削阶级思想影响并没有完全根除，而资本主义思想却由于资产阶级的存在，有了它发育成长的基础。这就加重了我们思想战线上的任务:我们不仅要肃清封建、买办、法西斯思想的余毒，而且要和这些阻碍新民主主义社会正确发展的资产阶级思想，进行不调和的斗争。"},{"type":"paragraph","text":"但是，事实还不止如此，由于我们国家长期地处于经济上落后的状态，小商品的生产在这里还占据着巨大的阵地，而它们——如列宁所指示的——正是产生和营养资本主义的泉源，因而也就更决定了我们与资产阶级思想斗争的长期性。"},{"type":"paragraph","text":"这就是说，为了完全肃清反动的“三敌思想”，更为了在今后战胜资本主义思想，我们应当多方地展开以共产主义教育人民的工作，提高他们的共产主义的觉悟。一句话，给人民以思想战斗的武器；以马列主义的立场、观点和方法武装人们的头脑，使他们不但可以防御资产阶级思想的进攻，而且可以给它以有力的反击。"},{"type":"paragraph","text":"这也就是说，正因为我们所生活的环境，一个资产阶级合法存在，并有着广大的小有产者可能成为其发展条件的环境。要建设新民主主义社会以及将来走向社会主义社会，确立工人阶级的领导地位的任务，也就愈显得重要和迫切。"},{"type":"paragraph","text":"如果回忆一下，在“三反”和“五反”运动中，我们所遭受的惨痛的教训——许多干部在资"},{"type":"paragraph","text":"产阶级进攻下走上了堕落的道路，我们就会深切地体会到这一点:没有马列主义思想的武装，我们是不可能战胜资本主义，顺利地向社主义和共产主义迈进的。我们建设祖国的过程，就是与资本主义思想斗争的过程，难道还能说:思想改造不是迫切需要的?"},{"type":"paragraph","text":"因为我们头脑里存在有旧的思想意识，并且生活在资产阶级和小资产阶级思想的包围当中，所以迫切地需要改造；同样的理由，因为我们还必须长期地生活在资产阶级和小资产阶级思想的包围中，所以思想改造又必须是长期的。"},{"type":"paragraph","text":"斯大林同志对于人民意识中资本主义残余的久生不灭的理由，曾作过一个深切的马克思主义的分析。他指出这些残余的存在是人们的意识落后于实际经济状况的缘故；其次是由于资本主义包围的影响，努力使这种残余思想复活并极力支援它们以阻碍社会发展的缘故。"},{"type":"paragraph","text":"我想，对于我们今天的事实，这分析是更清楚地也更有力地说明了问题。仍然拿“三反”中揭发出来的被资产阶级拖下泥坑的干部来看，不正是由于他们在思想意识的深处存在着资产阶级的思想残余，才会在资产阶级包围、侵袭的影响下，走上堕落蜕化的道路?"},{"type":"paragraph","text":"是的，我们许多同志认识到这一点，并由此得出思想改造是长期性的结论；但是他们却反而消极失望起来，对改造缺乏了信心。“革命多年的老干部都没改造好，我们什么时候才可以改造好呢?”这种看法实际上仍然是片面地认识问题的结果。因为:第一、在革命阵营中，堕落蜕化的究竟是少数的少数，我们绝大部分干部是坚定不移地为人民服务，击退了资产阶级的猖狂进攻的；第二、在今天的中国，占统治地位的是工人阶级思想而不是资产阶级思想，资产阶级思想是处在被批判的地位的，如果我们敢于大胆地公开地揭发它，在广大的群众的帮助下，必然会取得彻底的胜利。"},{"type":"paragraph","text":"所以说，否认思想改造的长期性，因而采取急燥的态度固然是不对的；承认它的长期性，因而采取“慢慢来”的态度同样是不对的。问题在于:如果我们真正地理解一切非工人阶级思想，对于祖国和劳动人民有着多么大的危害，觉悟到与之进行坚决斗争的必要；那末，正因为它是长期的，也才是更迫切需要的。很明显的，作为一个名符其实的人民教师，我们不只是要改造自己，更重要的是:我们还要以工人阶级的思想去教育和培养青年一代!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}