{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"首都万人集会欢迎萨布里主席周总理等领导人出席　彭真市长和萨布里主席在会上讲话　宾主共颂中国阿联友好关系的发展和两国人民的深厚友谊","authors":[],"dates":[{"year":1963,"month":4,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京23日电】　首都各界一万人今天下午在人民大会堂举行大会，热烈欢迎阿拉伯联合共和国部长执行会议主席阿里·萨布里阁下。"},{"type":"paragraph","text":"周恩来总理、彭真市长等领导人出席了大会。彭真市长和萨布里主席在会上讲了话，他们共同赞扬了中国阿联两国友好关系的发展，以及两国人民深厚的友谊，彭真市长并请阿联贵宾把六亿五千万中国人民的问候带给开罗人民和全体阿联人民。"},{"type":"paragraph","text":"今天。人民大会堂主席台上悬挂着中国和阿联两国的国旗。会场上挂的标语写着:“中国阿联友好万岁!”“世界和平万岁!”下午三时。萨布里主席等阿联贵宾，在周恩来总理和彭真市长陪同下走上主席台。这时，全场起立，热烈鼓掌。同他们一起走上主席台的，还有薄一波副总理、林枫副委员长、政协全国委员会副主席包尔汉等。阿联驻中国大使伊马姆也在主席台上就座。一群少年儿童向萨布里主席和全体阿联贵宾献花。"},{"type":"paragraph","text":"大会开始以后，乐队奏阿联和中国两国的国歌。"},{"type":"paragraph","text":"彭真市长在讲话时代表首都各界人民和全体中国人民，向阿联贵宾们表示诚挚的欢迎，向纳赛尔总统和阿联人民致以友好的问候。"},{"type":"paragraph","text":"彭真市长说，反对帝国主义和殖民主义的共同斗争，把中国、阿联两国人民紧密地联系在一起。阿联人民反对帝国主义武装侵略、保卫苏伊士运河主权的英勇斗争。曾经赢得了中国人民的热情赞扬和坚决支持。中国人民在反对美帝国主义制造“两个中国”阴谋的斗争中，也一直得到阿联政府和人民的支持。他说，中阿两国人民在团结反帝的共同事业中所建立起来的友谊，是任何力量都破坏不了的。"},{"type":"paragraph","text":"彭真市长在讲话中热情地赞扬了阿拉伯人民和非洲人民争取独立和自由的伟大斗争。他说，“非洲大陆民族独立运动的风暴正在继续发展，殖民主义的体系正在土崩瓦解。帝国主义任意宰割阿拉伯世界和非洲大陆的时代，已经一去不复返了。”"},{"type":"paragraph","text":"彭真市长指出，帝国主义和新老殖民主义是决不会自动退出历史舞台的，它们必然要千方百计地进行垂死的挣扎。但是，在日益觉醒的各国人民面前，新老殖民主义都不能逃脱最后灭亡的命运。"},{"type":"paragraph","text":"彭真市长说，中国人民坚决支持亚洲、非洲、拉丁美洲人民反对帝国主义和新老殖民主义、争取和维护民族独立的正义斗争，我们认为，他们的斗争对于进行社会主义建设的中国人民是一个巨大的支持，对于维护世界和平是一个必不可少的强大的因素。"},{"type":"paragraph","text":"彭真市长在讲话中强调说。“中国政府和中国人民坚定不移地奉行和平的外交政策。我们根据和平共处五项原则和万隆会议十项原则，建立和发展同亚非国家之间的友好合作关系。我们一贯主张亚非国家之间的争端应当而且也只有根据平等合作、互谅互让的精神，通过友好协商，求得公平合理的解决。”"},{"type":"paragraph","text":"彭真市长说，“正是本着这种精神，我们同许多亚洲邻国圆满地解决了存在于我们之间的历史上遗留下来的边界问题。但是，令人遗憾的是。中印边界问题至今未能得到解决，这是完全违反中国人民的意愿的。为了促成中印直接谈判，和平解决两国边界问题，为了维护和发展中印两国人民的传统友谊，中国政府已经主动地采取了一系列众所周知的重大措施，作出了仁至义尽的忍让和努力。”"},{"type":"paragraph","text":"他说，“中国人民完全拥护中国政府在中印边界问题上所持的正义立场和光明磊落的态度，并且真诚地期待印度政府能够回心转意，回到谈判桌子上来。”"},{"type":"paragraph","text":"他指出，“中国人民衷心欢迎一切友好国家为促进中印直接谈判、和平解决中印边界问题所进行的努力，但是坚决反对对中印边界争端的外来干涉，因为这种干涉只会破坏亚非团结。从而使局势复杂化。”"},{"type":"paragraph","text":"彭真市长表示深信，中印边界问题总有一天会冲破人为的障碍，得到公平合理的解决。他说，“要使亚洲两个大国长期互相敌视，以适应帝国主义需要的企图，在中印两国人民中间是通不过的，在亚洲人民中间也是通不过的。这种企图是一定要彻底失败的。”"},{"type":"paragraph","text":"彭真市长最后衷心祝愿勤劳智慧的阿联人民在建设自己国家的事业中取得新的更大的成就。并且请贵宾们把六亿五千万中国人民的问候带给开罗人民和全体阿联人民。"},{"type":"paragraph","text":"萨布里主席在会上发表了长篇演说，他首先向北京市人民转达开罗市人民远隔万里的祝愿。他说，我以钦敬的心情亲眼看到你们的全面的复兴、巨大的革命发展和在生活各个方面所取得的不断进步。这一切所以能够取得，是由于这个斗争中的人民具有实现自己的目标的决心和毅力，同时也应归功于代表人民的意志并根据人民的愿望而进行工作的英明领导。"},{"type":"paragraph","text":"萨布里主席说，“我们两个友好国家在其过去的漫长生活中，同样地经受了帝国主义的阴谋、奴役和剥削，遭到封建的，反动的统治。这些力量以各种手段把衰弱、落后和贫穷强加给我们两国人民。但是具有活力的古老民族是不会屈从于强暴势力的。”"},{"type":"paragraph","text":"他说，“长时期来，中国一直生活在被强加于自己身上的分裂割据的黑暗之中，但中国终于奋起，进行了革命，掌握了自由意志，摆脱了帝国主义、反动统治和封建主义的束缚。”"},{"type":"paragraph","text":"他说，“我们确信，台湾和其他被掠夺的中国岛屿一旦掌握了自由的意志将会争相奔赴中国的全面统一的广场，奔向母亲的怀抱。这是生活的规律，也是历史的必然性。”"},{"type":"paragraph","text":"萨布里主席赞扬了中国人民建设的成就，也谈到了阿联人民建设的成就，他说，两国人民所取得的进步，确凿地证明了，文明与进步并不能由某些民族所专有。他说，亚非两洲人民的共同斗争冲破了黑暗，破除了帝国主义在人们思想中所散布的一切迷信。"},{"type":"paragraph","text":"他说，在亚非两洲普通爆发的解放运动，从亚非集团各国得到了具有成效的支持。万隆精神仍然鼓舞着正在为争取独立而进行斗争的各国人民，支持已经取得独立的国家，并努力巩固其独立。他指出，许多非洲国家的人民所取得的胜利和独立的旗帜有力地说明了:必须保持并加强这种团结，使亚非团结永远是巩固和有效的。"},{"type":"paragraph","text":"萨布里主席强调说，中国和阿拉伯联合共和国在巩固万隆会议决议、传播万隆会议各项原则和支持各国人民为争取自由、独立和发展所进行的斗争等方面，都作出了巨大贡献。他表示以钦敬的心情感谢中国人民1956年对埃及人民反帝斗争的支持，并且重申:阿拉伯联合共和国主张伟大的中国人民必须在联合国中派有自己的代表。"},{"type":"paragraph","text":"萨布里主席在结束讲话时表示相信，他这次访问是促进两国友好合作和为两国关系开辟广阔前景的一个新的步骤。"},{"type":"paragraph","text":"讲话以后，彭真市长代表首都各界人民向萨布里主席赠旗赠礼。锦旗上写着:“祝中国和阿拉伯联合共和国两国人民的友谊万古长青!”萨布里主席接过锦旗以后，同彭真市长热烈握手。这时乐队奏欢乐的乐曲，全场掌声雷动。"},{"type":"paragraph","text":"出席今天大会的，还有外交部副部长章汉夫，我国驻阿联大使陈家康，北京市副市长万里、吴晗、乐松生、王纯以及北京市各方面的负责人。"},{"type":"paragraph","text":"各国驻中国的使节应邀出席了大会。"},{"type":"paragraph","text":"大会结束以后，首都文艺工作者演出了京剧以及中国和阿联的歌舞。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\04\\634o010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>邹健东</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>首都各界人民集会欢迎阿拉伯联合共和国部长执行会议主席阿里·萨布里。图为大会主席台。左起:周恩来总理、萨布里主席、彭真市长、伊马姆大使。　(新华社传真　邹健东摄)</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"彭真","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}