{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"革命造反派接管上海市委接待指挥部呼吁接待员迅速返回接待单位搞好革命的接待工作","authors":[],"dates":[{"year":1967,"month":1,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海市接待人员革命造反司令部等二十六个革命造反组织接管了上海市委接待指挥部，由全市各革命造反派联合组成接待工作革命委员会，并为此发出了紧急呼吁。"},{"type":"paragraph","text":"去年年底以来，上海市委接待指挥部在主少庸、李干成、杨士法控制下，以“串连”为名，遣散接待人员，唆使许多接待人员脱离工作岗位，并对接待工作采取“压缩”方针，致使外地来沪进行革命串连的阶级兄弟和革命小将没有住宿，流落街头，挨冻受饿。这种恶劣行为，严重破坏了无产阶级文化大革命。这个阴谋是上海市委一小撮走资本主义道路的当权派顽固推行资产阶级反动路线的新反扑。"},{"type":"paragraph","text":"上海市接待人员革命造反司令部等二十六个革命造反组织，为了使今后的接待工作真正高举毛泽东思想的伟大红旗，坚定地站在以毛主席为代表的无产阶级革命路线的一边，决定彻底砸烂以王少庸、李干成、杨士法为首的上海市委接待指挥部，创建接待工作革命委员会；并发出紧急呼吁:"},{"type":"paragraph","text":"一、已离开接待工作岗位的全市接待系统的革命造反派战友和革命的接待员同志，应迅速返回原接待岗位，搞好革命的接待工作。"},{"type":"paragraph","text":"二、各单位，各系统的革命造反派和一切革命的同志，立即行动起来，以实际行动协助和监督搞好接待工作，宣传在文化大革命中接待工作的重要意义。群众革命组织要发扬艰苦朴素的精神，不要占用接待用的房屋。保护接待用的物资，以保证接待工作正常进行。"},{"type":"paragraph","text":"三、严禁党内走资本主义道路的当权派和社会上一小撮地、富、反、坏、右分子，煽动不明真相的群众强占接待用的房屋、物资，破坏接待工作，破坏革命大串连，破坏无产阶级文化大革命。如发现有任何破坏接待工作的犯罪行为，将按情节轻重，给予应有的处分。情节严重的送交公安机关法办。"},{"type":"paragraph","text":"四、坚决支持和热烈欢迎各地来沪革命串连的革命群众。为了全面安排好接待工作，我们建议人数众多的革命团体选派代表来沪串连，已经完成革命串连的同志，应早日返回原地。"},{"type":"paragraph","text":"接管上海市委接待指挥部的革命造反组织是:上海市接待人员革命造反司令部、上海市工人革命造反总司令部，上海市农民革命造反总司令部筹备委员会、上海市红色工人革命造反总司令部、中共中央华东局机关革命造反联络站、上海市委机关革命造反联络站、红卫兵上海市大专院校革命委员会(红革会)、上海市炮打司令部联合兵团、红卫兵上海市第三司令部、上海市新闻界革命造反委员会、上海市出版系统革命造反司令部、上海市邮电革命造反委员会、上海市公安局革命造反联合司令部、上海市集体所有制企业革命职工红色造反兵团、上海灭资兴无铲修挺进军、上海市小教革命造反总司令部、红卫兵上海西南地区指挥部、红卫兵上海东北地区指挥部、红卫兵上海司令部、首都红卫兵第三司令部驻沪联络站、北京大学红卫兵总部驻沪联络站、清华大学井冈山兵团驻沪联络站、哈军工红色造反兵团驻沪联络站、西军电临委会驻沪联络站、北京电影学院毛泽东共产主义公社驻沪联络站、北航“红旗”驻沪联络站。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵上海市大专院校革命委员会（红革会）","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}