{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共麻城县委给地委与湖北省委的报告","authors":[],"dates":[{"year":1961,"month":5,"day":3}],"is_range_date":false,"parts":[{"text":"中共麻城县委给地委与湖北省委的报告","type":"title"},{"text":"地委并报县委：","type":"appellation"},{"text":"根据省委召开的三级干部会议的精神，我县从4月23日起，到4月30日止，召开了815人参加的公社、管理区、生产队三级干部会议（有的地区来了部分小队长和三种人代表）。这次会议平畈地区因插秧忙没有参加；到会的是龟山、乘马、福田河、三河、东木、张家畈等六个山区公社。","type":"paragraph"},{"text":"这次会议是在省、地委负责同志亲临指导下召开的：省委王延春书记、地委廉希圣书记从始至终参加了会议，省委第一书记王任重同志，省委书记处书记赵辛初同志，地委第一书记姜一同志，在会议期中来我县，对会议都作了重要指示。","type":"paragraph"},{"text":"这次会议开得很好，达到了预期的目的。在会议上，除了认真讨论贯彻中央关于“农村人民公社工作条例（草案）”以外，还着重讨论贯彻了省委召开的三级干部会议精神和黄岗地区小组关于60条的讨论纪要。在会议过程中，由于县委主动地揭盖子，担担子，交了心，反复表示态度，从而解除了到会人员的思想顾虑，调动了积极性，由不发言到畅所欲言，围绕社队规模、公共食堂、分配、供给制、粮食等重大问题，展开了大鸣大放，广开言路，各抒己见；经过几番剧烈争论，对各个重大问题的原则，取得了一致的认识，同时在具体办法上提出了许多新的补充。大家说：这次会议是一个调查研究的会议，也是一个深入学习政策的会议，开了这个会，放下了包袱，提高了思想，增加了干劲。","type":"paragraph"},{"text":"由于这次会议是学习“新政策”，解决新问题，干部的思想顾虑是很多的，因此在会议的开法上，也就采取了相应的办法，自始至终的抓住了四条：","type":"paragraph"},{"text":"第一，反复贯彻政策，领导带头揭盖子，担担子，解除顾虑，开展大鸣、大放。","type":"paragraph"},{"text":"开始大家顾虑重重，看领导的眼色行事，心里话不敢说出来，怕戴帽子，受辩论，记帐，挨整。针对这些思想，开门见山，把“农村人民公社工作条例（草案）”、省委三级干部会议精神和地委关于农村人民公社条例的讨论纪要，原原本本，逐条逐句进行了宣读贯彻，同时为了使政策迅速贯彻下去，县委带头揭开了盖子，担起了担子，大家顾虑最大的是食堂问题，我们就先带头把食堂的盖子揭开，一方面说明食堂有成绩，前两年渡荒，要不是食堂就不好办。另一方面根据调查材料，把食堂存在的问题，如平均主义，不分大小都一样的吃，这也不要钱，那也不算帐。违反了按劳取酬，多劳多得的原则，等问题都讲了出来，把担子担了起来，出安民告示，一不戴帽子，二不辩论，三不记帐。这样大家感到领导下了决心，顾虑也就很快的解除了，感到没有压力，很快的形成了鸣放高潮，把要说的话都说出来了。福 田河公社的干部说：“平均主义是整出来的，食堂是上面压下来的。”","type":"paragraph"},{"text":"第二，会内会外相结合，会议讨论和实地调查相结合。意见一摊开，首先就很自然的集中在食堂问题上，形成了两派争论：一派说食堂好得很，群众百分之百的拥护；一派说食堂很不好，群众百分之百的反对。两派的意见 针锋相对。为了弄通思想，统一认识，根据省委王延春书记的指示，采取会内会外相结合，会议讨论和实地调查相结合的办法，把参加会议的干部，组织两个工作组，把两派人混合编组，到福田河张店管理区去作访问调查，解剖几个麻雀，问问群众，到底食堂么样，有没有意见。调查结果，张店管理区有39个食堂，愿意办下去的只有4个食堂，余下都不愿意办。张店一队算了一个帐，他们60年收入1.1万多元，比57年增产3000多元，但每个劳动标工的工资只有两角钱，为什么收入比57年高，劳动日的工资只有两角钱呢？大家找出了一个原因，就是平均主义搞去了。","type":"paragraph"},{"text":"通过福田河的调查，把调查的具体情况对照上级政策开展讨论，大家心里都明白了，他们说：福田河是这样，我们那里也是这样。张家畈有一个小队，全年发工资只1320元，而供给却花去3457元，占社员纯收入总数74.25%，有的工资、供给成了倒一九开。","type":"paragraph"},{"text":"通过具体讨论分析，大家一致认识到，这两年由于平均主义大，连反了等价交换、按劳取酬的原则，大大挫伤了人民群众的积极性，必须坚决的把平均主义反掉。","type":"paragraph"},{"text":"第三，算帐对比。为了进一步提高干部，会议通过反复算帐对比，使干部从思想上深刻的认识到平均主义的危害性，龟山干部算了一个小队的帐，供给部分每人平均35元，工资每人平均24元，供给部分大于工资部分45.8%。福田河的群众说：喉咙深似海，食堂的平均主义大得很。通过算帐对比，大家一致认为食堂虽然有成绩，但问题也大。⑴浪费劳力，根据调查，一般占用30%的劳力。⑵浪费菜地。全县有七万亩菜地，要是种棉花、麦子，要多增加很多收入。⑶浪费柴、木。龟山反映，有一个队，有18块山就砍光11块，以前在家吃饭，烧茅草，现在光烧硬柴。有个生产队四千亩山，食堂砍光了1000多亩，破坏了森林。⑷不好发展牲猪。盐田河57年有2400头猪，现在只有290头。张家畈干部总结食堂有十二多。即吃饭站队的队多，吵嘴的多，小孩挨打的多，打钵的多，社员挨饿的多，吃饭沙子多，冷粥稗子多，老人埋怨多，干部挨骂的多，超龄学生多，社员挨整的多，偷食堂东西的人多。结果社员不愿心，干部伤脑筋。带来了八个不如从前:增产不如从前；经营管理不如从前；勤俭办社不如从前；干部作风不如从前；社员干劲不如从前；多种经营不如从前；爱社如家不如从前；社员收入不如从前。","type":"paragraph"},{"text":"第四，动员大家出气，领导把担子担起来。思想敞开了，问题盖子揭开了，就进一步分析原因，让大家发牢骚、出气。有的说食堂的平均主义是上面主观主义搞起来的，“死指标，硬贯彻，老批评，一刀切”县里压，大家就搞强迫命令。张家畈开始办食堂，群众不参加，先杀一头猪给大家吃，大家还不参加，接着就来了一个粮食不发到户，乱戴帽子，乱调东西，不准家家户户冒烟，逼着群众参加食堂。三河的干部说58年每餐要搞三菜一汤，办不到就受批评，群众退了食堂，反右倾时挨斗争，真是下面的干部不好当。根据大家的意见，领导担了担子，大家把气出了，心里舒服了，上下级的关系也就密切了。","type":"paragraph"},{"text":"在解除顾虑，放下包袱，提高认识的基础上，对于政策问题，经过充分地讨论以后，得出了以下的结论:","type":"paragraph"},{"text":"1、 社队规模问题：大家都同意公社以现在的管理区为单位建立较好。体制变动，干部不动。原来的总支书记，就是公社党委书记，原来的副书记，就是党委副书记，原来的主任就是社长，原来的妇女主任，就是公社妇女主任，这样大家都安下心来，表示态度要把“小”公社搞好，把生产领导搞好，要作长期打算。大家还同意三年 内基本不搞社办企业，只提个上交积累，不准向生产大队、生产队调人调东西。三年后有了力量再来发展社办企业。对于生产大队，大部分就是原来的高级社，一般可以不分开。如果原来是在形式上合拢去的，现在不分就不能过好日子的，实际上还是你是你，我是我，不一条心，不利于生产，这样的就非分开不可。","type":"paragraph"},{"text":"生产队（即原来的生产小队）一般保留不动，如果群众坚决要求变动，可以适当调整，以利生产。","type":"paragraph"},{"text":"公社体制变动后，现在的公社改为区委会、区公所，一般25人左右，现在公社的企业，要不要动，把它放在后一步再解决，目前解决主要问题。","type":"paragraph"},{"text":"2、食堂问题：从会上反映的情况看，大多数人不同意办，少数人愿意办。不管那一种意见，都要由群众自己决定，办食堂必须“自愿参加，自由结合，单独核算，形式多样，加强领导”的原则。如果不办食堂，原来食堂的房屋、炊具、实物等，都要进行妥善的处理。","type":"paragraph"},{"text":"3、供给制问题：大家都同意搞部分供给制。这个办法，较57年的办法略有修改。具体内容是推行三个基本，即基本口粮，基本劳动日，基本肥料。基本口粮全县一般定为420斤，少数地区400斤。根据基本劳动日，一户一户的算个帐，对家大口阔的困难户，不能得回基本口粮的，差多少供给多少，供给多少，把补助一次定下来，多做工分不减少补助，少做工分不增加补助。对五保户实行全供给或半供给，供给的钱在65%中提了以后，再按劳分配。这样，到底供给有多少呢？一般的应占社员分配部分的5-10%，最多不超过15%，究竟按哪个比例，要看生产队的具体情况，由社员讨论决定。","type":"paragraph"},{"text":"4、分配问题：全县原来是按等级发工资，这次大家的意见要坚持“三包一奖”政策，按三包结算分配，有些人说按“三包一奖”发，一年搞两次预分，一次决算，社员要用的零用钱不好办，有人提议，从三包中提30%作为月月发工资，解决社员的零用钱，70%到决算时分配。有的同意夏季分一次，秋季分一次，年终结算。看来，这两个办法都可以实行。但按三包分配有个土劳不平衡的问题。解决这个问题的办法是：不搞什么土劳平衡，对土少劳多的生产队，按多余劳力增加副业任务；对土多劳少的生产队，不减少土地负担。","type":"paragraph"},{"text":"今年夏季怎样分呢？必须实行少扣多分的原则，分给社员的部分，一般占纯收入65-70%，扣留30-35%，一般的扣留30%，集中产棉区，投资过大，可以扣35%。以保证90%以上的社员增加收入，其它社员也要尽量做到不减少收入。","type":"paragraph"},{"text":"5、粮食问题：地委关于农村人民公社工作条例（草案）讨论纪要上提出，生产大队对生产队超产实行“三七开”，按粮食超产部分的20-30%，最多不超过35%奖 给生产队。由于我们对二八开的奖励政策，普遍贯彻到群众中去了，大家意见，夏季还是执行二八开，到秋收分配再执行地委纪要的规定，二八开究竟怎样计算呢？ 有的说先三七开后再二八开，有的说干脆按超产部分二八开，这样好算帐些。坚决贯彻“多产多购，多留多奖，多劳多得；少产照购，少留少吃；大灾大减产，少购少留少吃”的原则，克服粮食分配上的平均主义。关于口粮分配的办法，采取依人分等定量和按劳分配相结合的办法，全县一般基本口粮每人全年420斤（少数地区400斤），360斤依人定量，60斤按劳分配，多劳多得，生产队干部的实做工分和补助工分，参加各生产队现金和实物分配，但是管理区的干部，有的家里没有劳力，按工分分配的粮食没有劳力得不到怎么办？大家意见，管理区干部没有劳力的要保证他吃到420斤，生产大队支部书记要帮助做这个工作。","type":"paragraph"},{"text":"6、搞好经营管理，切实作好劳动定额，健全评工记分制度，克服平均主义，贯彻执行多劳多得。","type":"paragraph"},{"text":"7、手工业问题。以生产大队为单位，把手工业小组组织起来，实行单独核算，单位经营，他们吃粮问题，可从超产粮食或贮备粮食照顾一下。工资要跟一般的社员稍高一些，也可以采取亦工亦农的办法，农忙生产，农闲搞手工业。","type":"paragraph"},{"text":"8、发展山林问题：这次来开会的都是山区的，都有发展山林的要求，大家研究的办法，归纳起来是：包产到队，责任到户，实行二二六开，就是栽一百棵树，生产队得20%，生产大队得20%，私人得60%，私人栽一百棵树得六十棵，主要是得钱，如果他们要求得房前屋后种的三、两棵树也可以。大片归生产队，小片归私人。果木树要大发展，为了鼓励发展果林，有的提出100棵桐子奖5斤米。有的提议如果要砍那棵树，先在旁边栽一棵树活了再砍。这几个办法看来都可行。","type":"paragraph"},{"text":"9、牲猪问题：猪的饲料有政策，现在就是母猪和郎猪（种猪）没有规定，大家研究生一窝猪，以个数算，每一个小猪给他一斤或两斤肉，饲料多一点，但是要到卖的时候再给他；郎猪过去配一次种，要把五角钱，两个鸡蛋，现在私人的郎猪，每头全年可以留360斤粮食作饲料，配一次种是不是奖一些肉，郎猪、母猪不发展，牲猪就发展不了。","type":"paragraph"},{"text":"耕牛问题，有些同志提出来把现有耕牛作价，比如现在一条牛价100元，下半年比较可作价150元，那就按提高的价格，给以适当的奖励，养的子牛原来推广过三、三、四的办法，现在是不是对半得，生产大队不要，生产队、私人对半分。","type":"paragraph"},{"text":"10、商业问题：这次会议没有很好讨论，我们提出三个办法：⑴按现在的要票，价格便宜；⑵一部分不要票，实行高价；⑶以物换物，生产队跟国家订个合同，拿几多粮食，就给多少工业品。","type":"paragraph"},{"text":"11、城市人口问题：城市人口太多要压缩，有潜力可挖。","type":"paragraph"},{"text":"会议最后，对回去如何广泛深入的贯彻政策，发动群众，揭开盖子，解决具体问题等办法进行了研究，对当前生产进行了讨论和安排，打算回去一边抓生产，一边先把 政策原原本本的贯彻到群众中去，开展大鸣大放，把群众的意见集中起来，然后以公社（现在管理区）或生产大队（现在的生产队）为单位，用开“活代表会”的办 法（白天生产，每天晚上开一个钟头的会），把问题一个一个的定下来，先解决社队规模、分配、粮食供给制、食堂等五大问题，然后再解决其它问题。关于平畈地区三级干部会议，决定以原公社为单位召开，现已集中。","type":"paragraph"},{"text":"以上报告，当否，请批示。","type":"paragraph"},{"text":" 中共麻城县委1961年5月3日","type":"paragraph"}],"comments":[],"origin":"湖北省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}