{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"衷诚感戴，热烈欢迎！  各民主党派负责人欢迎毛主席返国","authors":[],"dates":[{"year":1950,"month":3,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"衷诚感戴，热烈欢迎！"},{"type":"paragraph","text":"各民主党派负责人欢迎毛主席返国"},{"type":"paragraph","text":"【本报讯】毛主席和周总理一行返抵首都以后，各民主党派的负责人纷纷发表意见，表示他们对中国人民伟大领袖毛主席的衷诚感戴和热烈欢迎。"},{"type":"paragraph","text":"李济深"},{"type":"paragraph","text":"国民党革命委员会主席李济深发表谈话称：“毛主席是中国人民的救星，中国人民由于他的正确领导，在八年抗战中获得了最后的胜利；在三年半的解放战争中，在中国大陆上消灭了美帝国主义所支持的国民党反动派，建立了中国人民民主专政的政权。他今日又为了建设新中国的艰巨的工作，为了中国人民的利益，在凛冽的冬天，席不暇暖地远至苏联缔结了中苏两国三十年的同盟，使今后新中国的建设，有了胜利的保障。我们瞻望新中国的远景，怎能不感戴劳苦功高的毛主席。”"},{"type":"paragraph","text":"谭平山"},{"type":"paragraph","text":"民革中委谭平山指出：“中苏新条约的签订，是中苏两大国家人民团结的力量，击败帝国主义及战争贩子策动和制造第三次大战的空气和挑拨离间中苏两国人民亲密友谊的各种阴谋，是全世界爱好民主和平的人民的大胜利。我们欢迎毛主席周总理，也就是欢迎这个伟大的胜利。”"},{"type":"paragraph","text":"张澜"},{"type":"paragraph","text":"中国民主同盟主席张澜说：“毛主席、周总理这次回国，带来了中苏两国七万万人民紧密结合的坚定意志和空前无比的强大力量。这次中苏友好同盟互助条约及各项协定的签订，不但巩固了中国人民民主革命胜利的基础，促进了新中国经济、文化建设的速度；同时奠定了东方人民民主和平的基础，加强了全世界人民民主和平的力量。并且给以美帝为首的帝国主义侵略者彻底的打击！而帝国主义者过去千方百计的造谣、挑拨、离间、企图破坏中苏两大盟国人民的友爱、团结的阴谋诡计，完全被粉碎了。”又说：“我代表中国民主同盟对苏联这种伟大的友谊，致万分的谢意，对毛主席和周总理为人民而辛勤劳苦，表示诚恳的慰问。”"},{"type":"paragraph","text":"沈钧儒"},{"type":"paragraph","text":"中国民主同盟副主席沈钧儒说：“我们天天在说，要学习‘毛泽东思想’，这一次毛主席赴苏签订中苏友好同盟互助条约，就是这种伟大思想的具体表现。”又说：“毛主席完成了这个具有划时代意义的条约之后回到祖国，好比带回一个全世界人类行将解放的福音！”"},{"type":"paragraph","text":"黄炎培"},{"type":"paragraph","text":"民主建国会常务理事黄炎培认为毛主席、周总理在苏联签订的中苏友好同盟互助条约和其他协定，在国际间是史无先例的成就。他说，毛主席、周总理就是“带着巩固远东和平和世界和平的保证书归来，带着人民的根本利益归来，带着侠义的友好归来，我们只有以万分的热忱来欢迎！欢迎！欢迎！”"},{"type":"paragraph","text":"马叙伦"},{"type":"paragraph","text":"中国民主促进会主席马叙伦说，“中国人民的英明领袖毛泽东主席刚刚领导着四万万七千五百万中国人民从帝国主义、封建主义重重的压迫下站起来了，他的高瞻远瞩，又立刻想到怎样巩固我们人民革命的胜利。他亲赴苏联办好了中苏友好同盟互助条约，功绩是历史上空前的，我们感谢毛主席和周总理。”"},{"type":"paragraph","text":"章伯钧"},{"type":"paragraph","text":"章伯钧代表中国农工民主党对毛主席周总理返抵首都表示热烈的欢迎，并致最崇高的敬意！他并说：“我们仅仅地用言语文字来表示拥护毛主席和周总理，并赞同中苏新约是不够的，还要以实际的行动，积极的工作和正确的认识来表达我们的诚意。”"},{"type":"paragraph","text":"彭泽民"},{"type":"paragraph","text":"中国农工民主党监察委员会主席彭泽民回忆了毛主席和周总理出国前的训示，他说：人们在欢送毛主席、周总理出国时的热望，现在已完全带回来了。"},{"type":"paragraph","text":"林铿生"},{"type":"paragraph","text":"台湾民主自治同盟驻京办事处负责人林铿生说：“亲爱的毛主席回来了，我们必定以努力配合解放台湾，彻底消灭国民党残余匪帮来报答毛主席为我们全国人民永远的幸福而奋斗的功劳。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}