{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"响应华主席号召　为创建十来个大庆作贡献上海柴油机厂增产一百二十台柴油机中共上海市委、市革委会和石化部分别发出贺信贺电","authors":[],"dates":[{"year":1977,"month":10,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海柴油机厂职工热烈响应华主席的号召，勇挑重担，在原来国家计划以外，用四个月的时间，突击增产了一百二十台石油钻机配套用的180型柴油机，为创建十来个大庆作出积极的贡献。"},{"type":"paragraph","text":"英明领袖华主席在全国工业学大庆会议上指出:要为创建十来个“大庆油田”而斗争。全国各条战线纷纷响应华主席的这一战斗号召，迅速落实到行动上。今年五月间，石化部和一机部联合提出了在年内增产一百套石油钻机的计划，得到了党中央的支持和批准，极大地鼓舞了石油战线的广大职工。但是，由于柴油机生产能力不足，要实现这一计划，按需要还缺少一百二十台配套柴油机。消息传到上海柴油机厂，引起了广大职工的极大反响。为了认真落实英明领袖华主席的指示，厂党委发动群众进行讨论。大家感到，配石油钻机用的180型柴油机，在我们厂还是小批生产的产品，这次要突击生产一百二十台，相当于过去一年的产量，困难是不少的。但大家认为，能否增产这种柴油机，决不仅仅是生产问题，而是一场政治仗。于是，厂党委主动要求将这项光荣战斗任务接下来，并决定在不改动原有计划的情况下，于今年十月底前，增产一百二十台配套柴油机。他们的这一果断行动，得到了各级领导的支持，从六月底开始，进行现场指挥和调度，奋战一百二十台180型柴油机的战斗就在这个厂打响了。"},{"type":"paragraph","text":"在这场战斗中，干部带头深入生产第一线，大马力车间革委会副主任李顺根，身患腹膜炎，曾经开过大刀，他不顾自己有病，每天干到深夜十一、二点钟，有时厂休日还和工人一起来厂大干。广大工人更是前方后方齐动员，龙腾虎跃闹大干。有的车间进行了评选高产手、红旗手的活动；有的车间开展了“看谁柴油机造得多”的竞赛活动。全厂各车间之间互相协作，密切配合，展开了大会战。锻工车间一百九十名工人中，有一百四十人报名参加了义务突击队，大马力车间前方九个小组，平均日产量全部超过了历史最高纪录。曾幸福地见过伟大领袖毛主席和敬爱的周总理的劳动模范、工人工程师洪锦心，在“四人帮”横行时，他象黄牛掉在水井里，力量才干无处使。“四人帮”打倒后，他又回到了冷冲车间。为了完成180型柴油机生产任务，他劲头十足，经常深入小组搞技术革新，有好几个小组在工人的努力和他的帮助下，实现了革新项目，整个车间第三季度实现了三十多项革新。装试180型柴油机的试车工吕兆富，有一次正在试车房里紧张地战斗，突然发现一台机车的转速猛烈上升。他赶快按了一下紧急停车电钮，但丝毫无效。这时候，他清醒地知道，如果速度继续上升，用不了一分钟，就会出现飞车事故，这台机车就要损坏。他一个箭步从控制室奔到机车旁，顾不得机车外壳的灼热，顾不得随时有飞车伤人的危险，迅速爬上机顶，用整个身体堵住了增压器的进气口，切断了空气，迫使机车停止转动，把这台机车夺了回来。"},{"type":"paragraph","text":"最令人难忘的是八月三十日，试车房内机声隆隆，已经到了当月的最后一天，可是眼看离计划还有六台柴油机来不及试车了。忽然，传来了一个振奋人心的喜讯:英明领袖华主席八月二十七日在北京会见并设宴招待美籍物理学家杨振宁博士时，和杨振宁的弟弟、上柴厂副总工程师杨振汉同志进行了谈话，亲切关怀该厂生产180型柴油机的情况。喜讯传来，群情更加振奋。大家纷纷表示，决不辜负华主席的关怀和信任。三十日那天，试车的工人，日夜连班，增设试车台位。结果，五个班头试了六台柴油机，胜利地完成了当月的任务。"},{"type":"paragraph","text":"到十月二十一日，这个厂已出色完成了华主席亲自关心的一百二十台180型柴油机，为建设十来个大庆作出了贡献。二十二日，市机电一局党委在这个厂召开了庆功大会，会上宣读了中共上海市委、上海市革命委员会给该厂的祝贺信和石化部的贺电。广大工人表示一定要再接再厉，出色完成今年全年的生产任务，并为明年生产更多的180型柴油机作好准备。　(本报通讯员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}