{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央转发《民兵政治工作会议纪要》","authors":[],"dates":[{"year":1964,"month":11,"day":15}],"is_range_date":false,"parts":[{"text":"中共中央转发《民兵政治工作会议纪要》","type":"title"},{"text":"各中央局，各省、市、自治区党委，中央各部委、国家机关和人民团体各党组，军委总政治部：","type":"appellation"},{"text":"中央同意军委总政治部《民兵政治工作会议纪要》。现将这个纪要转发给你们。","type":"paragraph"},{"text":"毛 泽东同志关于民兵工作要做到组织落实、政治落实、军事落实的指示，是民兵建设的方向，是一个具有重大战略意义的问题。在全国社会主义教育运动中，贯彻民兵 工作三落实是全党的重要任务。各省（市、自治区）、地、县委可以参照纪要的精神，切实把民兵建设抓好，做出成绩来。各地“四清”、“五反”工作队应根据实 际情况，把纪要中关于点上整顿民兵组织的六项工作，列入自己的计划，认真贯彻执行。","type":"paragraph"},{"text":" 中央","type":"paragraph"},{"text":"民兵政治工作会议纪要","type":"subtitle"},{"text":"（军委总政治部一九六四年十月二十六日）","type":"subtitle"},{"text":"为 了进一步贯彻执行毛主席关于民兵工作组织落实、政治落实、军事落实的指示，总政治部于一九六四年十月十二日到二十六日，在北京召开了民兵政治工作会议。到 会的有各军区、省军区、军种、兵种主管民兵工作的首长、群众工作部长和一部分军分区、县（市）人民武装部的领导同志，共一百零八人。会议先务虚，后务实， 虚实结合。大家学习了党中央、毛主席、刘主席的指示，学习了林总和各位元帅的指示，提高了认识，武装了头脑。同时，联系当前形势和民兵工作的情况，着重讨 论了在社会主义教育运动中贯彻民兵工作三落实的问题，提出了措施，交流了经验。会议期间，毛主席和刘主席、周总理、朱委员长、邓总书记等党和国家领导同志 接见了到会的全体代表，给了大家极大的鼓舞。林总对这次会议十分关心，作了几次重要指示。彭真同志专门为会议作了重要报告和指示。贺帅、徐帅也作了重要指 示。罗总长、彭绍辉副总长、徐立清副主任在会议上讲了话，梁必业副主任作了总结发言。到会同志一致认为，这次会议很重要，是个落实会，开得很适时，方向明 确，重点突出，方法对头，收获很大。","type":"paragraph"},{"text":"一、毛主席关于民兵工作三落实的指示，是民兵建设的方向","type":"subtitle"},{"text":"到会同志热烈拥护毛主席关于 民兵工作三落实的指示，一致表示，要以最大的革命干劲和革命热情坚决贯彻执行。毛主席指出：组织落实，就是搞多少基干民兵，搞多少普通民兵，有兵有官，有 强的干部。要有组织，有班、排、连、营、团、师。一有情况，能召之即来。政治落实，就是对民兵要做政治工作，坚持四个第一。要设政治委员、教导员，做人的 工作，分清好人坏人。民兵在政治上一定要可靠，特别是基干民兵。军事落实，就是要有手榴弹，有轻武器。各省要搞一个兵工厂，先搞修理，后搞制造。要搞些训 练。天上掉下来的，地下冒出来的，甚至于帝国主义把大规模战争强加于我们，怎样对付，都要有些办法。大家进一步认识到，毛主席关于民兵工作三落实的指示， 指明了民兵建设的方向，规定了民兵建设的任务，具有伟大的战略意义。这是在当前国内外阶级斗争新的形势下，对付美帝国主义和现代修正主义的联合反华阴谋， 准备粉碎敌人发动的侵略战争，巩固无产阶级专政的重大战略措施。关于组织落实、政治落实、军事落实的关系，大家认为，三个落实都是重要的，是相互联系的， 缺一不可。组织不落实，纸上编兵，民兵就是空的。军事不落实，民兵就不能在执行军事任务中发挥作用。但是，在三个落实中间，政治落实又是第一位的，是关系 到枪杆子能否完全掌握在政治上可靠的工人和贫下中农手里的问题。政治不落实，组织落实、军事落实就靠不住，枪杆子就可能落到敌人手里，那是很危险的。","type":"paragraph"},{"text":"会 议根据毛主席关于民兵工作三落实的指示，分析了当前民兵工作的情况。大家认为，自从林总主持军委工作以来，高举毛泽东思想伟大红旗，根据主席、中央的指 示，规定了一系列正确的方针、政策和措施，加强了民兵建设。几年来，在中央、军委和各级地方党委领导下，民兵工作取得了很大成绩，民兵在阶级斗争、生产斗 争和科学实验三大革命运动中起了积极作用。但是，我们在实际工作中，还存在着许多缺点，有关民兵工作的方针、政策和措施还没有完全落实。按照三落实的要求 来检查我们的工作，还有很大距离。随着社会主义革命形势的发展，阶级斗争的进一步深入，发现了民兵组织中存在许多严重问题，有的甚至被阶级敌人把持利用， 成了反革命的工具。","type":"paragraph"},{"text":"会议认为，毛主席在今年六月中央工作会议上号召全党要抓军事，民兵工作要三落实，这是对民兵工作的极大关怀，是对全党 全军和全国人民的极大鼓舞。林总指示：“要抓紧民兵工作。当前是大好形势，中央、毛主席讲了话，发布了‘双十条’，地方党委对民兵都很重视，要抓紧时机， 趁热打铁。”我们一定要按照林总的指示，动员起来，组织力量，兢兢业业，踏踏实实，为实现民兵工作三落实，加强战争准备而努力。","type":"paragraph"},{"text":"二、在社会主义教育运动中彻底整顿民兵组织，积极贯彻三落实","type":"subtitle"},{"text":"会 议认为，贯彻执行毛主席关于民兵工作三落实的指示，最主要的是通过社会主义教育运动，彻底整顿民兵组织。现在正在全国开展的社会主义教育运动，是一次比土 地改革运动更为广泛、更为复杂、更为深刻的大革命运动。只有通过“四清”、“五反”，才能真正贯彻三落实。如果脱离了社会主义教育运动，就是脱离了当前最 大的政治。正如林总指出的：“要积极参加地方的‘四清’、‘五反’运动。这样才能把民兵工作做好，不这样，就没有基础，就很难做好。”“一定要通过‘四 清’、‘五反’去抓民兵工作，不抓紧就漏掉了。”民兵是我国人民对外防御帝国主义侵略，对内实行无产阶级专政的工具。大量的事实证明，阶级敌人要阴谋复 辟、要夺取基层领导权，也必然要千方百计地夺取民兵领导权。如果民兵牢牢地掌握在我们手里，敌人要实行阶级复辟，对工人农民进行阶级报复，是很困难的，甚 至是不可能的。因此，在社会主义教育运动中，在农村、城市组织好阶级队伍的基础上，把民兵彻底整顿好，把枪杆子确实掌握在最可靠的工人和贫下中农手里，是 关系到防御帝国主义侵略、巩固无产阶级专政的重大问题，是今后长时期内民兵工作的中心任务。","type":"paragraph"},{"text":"中央在《关于农村社会主义教育运动中一些具体政策的规定（修正草案）》中明确规定，整顿民兵组织，是社会主义教育运动的一项重要内容。会议认为，要根据社会主义教育运动的五个要点，十二项工作，密切结合运动的各个步骤，切实做好以下六项工作：","type":"paragraph"},{"text":"1、通过访贫问苦，扎根串连，对民兵特别是基干民兵和民兵干部进行政治审查，分清好人坏人，纯洁民兵队伍。","type":"paragraph"},{"text":"2、发动民兵积极参加运动，保卫运动，在运动中起骨干作用。","type":"paragraph"},{"text":"3、在搞好阶级教育的基础上，进行武装斗争的传统教育和战备教育，使民兵认识掌握“刀把子”的重要性，树立常备不懈的思想。","type":"paragraph"},{"text":"4、清查黑枪黑弹，清理、调整和登记民兵武器弹药，建立健全武器使用、管理制度，保证一枪一弹都掌握在政治上可靠的工人和贫下中农手中。根据需要和可能，在县和公社建立武器弹药的储存、修理机构。","type":"paragraph"},{"text":"5、调整民兵组织，培养骨干，改选干部，配好领导班子，首先是配好民兵基层干部，建立健全各项制度。在县和公社的四清结束之前，有条件的，也可以把民兵的师、团、营机构建立起来，配好师、团、营领导干部，作为试点。","type":"paragraph"},{"text":"6、检查和总结党管武装的经验教训，保证党对民兵的绝对领导。党支部书记要当好民兵指导员，共产党员、共青团员要在民兵建设中起骨干作用。","type":"paragraph"},{"text":"会议建议，把以上六条作为训练工作队的内容，并列入工作队的计划。工作队应当有人分管整顿民兵的工作。","type":"paragraph"},{"text":"会议认为，为了在社会主义教育运动中，整顿民兵组织，贯彻三落实，省军区、军分区、县（市）人民武装部，必须按照总政治部的指示，抽调足够数量的干部积极参 加运动，首先在第一批开展运动的一百几十个县做出成绩来。各级领导干部，特别是主要领导干部，都要轮流下去亲自蹲点，每人都要参加一至两期“四清”或“五 反”。不下去蹲点，没有直接经验，没有密切联系群众的思想感情和工作作风，就不可能做好民兵工作。从现在起，领导干部，首先是省军区、军分区的司令员、政 治委员、参谋长、政治部主任，县（市）人民武装部长、政委，以及大军区主管民兵工作的副司令员、副政委、副参谋长、政治部副主任，要带头下去，要立即下去 一批，以取得第一手经验，跟上形势的发展，取得指导工作的资格。","type":"paragraph"},{"text":"蹲点的同志，应当坚持四个第一，发扬三八作风，具有坚定的无产阶级立场。 要模范地执行党的政策，服从地方党委和工作队的统一领导。不论野战军或人民武装系统下去的干部，都要积极参加社会主义教育运动的各项工作，又要主动提出整 顿民兵的意见。不要离开运动，“单烧一盆水，另洗一盆澡”，孤立地整顿民兵组织；也不要放松了整顿民兵组织的工作，或者仅在运动最后阶段，简单地编组一下 了事。","type":"paragraph"},{"text":"会议认为，在社会主义教育运动中搞好民兵工作三落实，除了用必要力量做好点上的工作外，还必须同时注意面上的工作。面上的工作主要 是：通过地方上每年一次的社会主义教育，结合生产，做好整顿民兵组织的工作。要进行阶级教育和战备教育。发现有严重问题的单位，要及时进行整顿。要及时总 结交流点上的经验，指导面上的工作。","type":"paragraph"},{"text":"三、狠抓基层，开展创造三落实先进单位运动","type":"subtitle"},{"text":"林总指示：“民兵工作，当前主要还是抓基层，就是班、排、连。有条件的也可以试点，搞到师。”大家一致认为，林总的这一指示，是完全正确的。只有基层搞好了，党中央、毛主席和军委有关民兵工作的方针、政策才能真正落到实处。","type":"paragraph"},{"text":"关于如何抓基层的问题，会议认为，应当在社会主义教育运动的基础上，在民兵基层组织中，开展创造三落实先进单位运动。通过这一运动，培养典型，树立标兵，比学赶帮，推动基层工作反复落实，不断提高。","type":"paragraph"},{"text":"三落实先进单位的条件暂定为：","type":"paragraph"},{"text":"组织落实：（1）班、排、连的组织健全，同生产组织相适应；（2）有官有兵，官兵相识，参加民兵自觉自愿；（3）有组织、有领导地进行活动；（4）有必要的制度和纪律。","type":"paragraph"},{"text":"政 治落实：（1）努力学习毛主席著作，坚持四个第一，发扬三八作风；（2）分清好人坏人，保证成分纯洁；（3）挑选政治上可靠的人当干部，武器掌握在可靠的 工人、贫下中农以及其他可靠的革命分子的手里；（4）党管武装，有政治指导员、政治教导员，有政治思想工作；（5）坚决走社会主义道路，在集体生产中起带 头作用。","type":"paragraph"},{"text":"军事落实：（1）保管和使用武器好；（2）每年进行一定的训练；（3）会站岗放哨抓特务，积极执行各种勤务；（4）有切实可行的作战方案，能召之即来，来之能战，战之能胜。","type":"paragraph"},{"text":"会议认为，还应当开展“五好民兵”运动。但是，在作法上，要结合评比“五好社员”、“五好职工”一起进行。","type":"paragraph"},{"text":"狠 抓基层，开展创造先进单位和五好民兵运动，必须同生产紧密结合，服从生产，促进生产，发挥民兵在集体生产劳动中的带头作用。三落实的先进单位，首先应该是 生产好的单位。不搞好生产，妨害了生产，民兵工作就脱离了群众，就搞不好，三落实也就无从谈起。民兵是生产中的一支突击力量，在即将到来的生产高潮中，更 要充分发挥他们的作用。","type":"paragraph"},{"text":"狠抓基层，开展创造先进单位和五好民兵运动，目的在于加强战备。要使民兵组织在政治上能够经受住严重考验，无论出了什么事情都不慌张，不怕帝国主义和各国反动派，不怕现代修正主义，不怕原子弹，不怕任何大风大浪，不怕牺牲。","type":"paragraph"},{"text":"会议认为，要特别注意海岛、海边防、反空降和交通枢纽等重点地区民兵的基层建设。在民兵建设上，海岛边防、山地、平原，这三线要互相支持，互相配合。部队要 在驻地附近做民兵工作。除沿海、沿边要加强军民联防外，每个团和相当于团的单位，应当帮助一两个民兵连，搞好三落实。","type":"paragraph"},{"text":"四、改进工作方法，加强对民兵工作的领导","type":"subtitle"},{"text":"改进工作方法，加强对民兵工作的领导，是关系到搞好民兵工作三落实的一个重大问题。会议根据林总的指示，作了认真讨论，认为应当着重解决以下几个问题：","type":"paragraph"},{"text":"（一） 总政治部和大军区政治部必须实行一手抓部队、一手抓民兵的两套领导方法。对省军区提出任务和要求，不要一般化，要照顾他们的特点，或者给他们以机动权力。 要把民兵工作列入议事日程，及时研究讨论。要分工一位副主任管民兵工作。大军区对省军区、军分区的工作部署，有权有责作出地区性的补充规定。特别要照顾每 年冬季民兵工作的大好时机，让他们有充分的时间去做民兵工作。两套领导方法，目前经验不多，要下决心，花点力量，摸出经验来。","type":"paragraph"},{"text":"（二）省军 区、军分区要把民兵工作放在第一位，真正成为民兵司令部、政治部。省军区、军分区、县（市）人民武装部，是军事系统的一级领导机构，要切实担负起军事工作 的领导责任；又是省委、地委、县（市）委的军事部，要尊重地方党委的领导，积极当好地方党委的“参谋”。在工作中，要及时向地方党委反映情况，请示报告， 并且提出解决问题的具体措施和办法，取得地方党委的指示和支持，以便地方党委对民兵工作实行统一领导，统一部署，统一检查，统一总结。要同有关部门主动联系，密切协作，推动民兵工作的开展。省军区、军分区要以主要力量去做民兵工作，不要只抓几千人、几万人的工作，丢掉了几十万、几百万、上千万人的工作。省军区、军分区第一把手要抓民兵工作。党委领导、首长分工和机关力量的使用，必须体现以主要力量抓民兵工作。对上级布置的工作，要根据地方中心工作的部署和本地区民兵工作情况妥善安排，该关闸的要关闸，办不通的可向上级提出建议。","type":"paragraph"},{"text":"有些省军区、军分区，将要逐步配属或组建地方部队。这些地方部队，平时搞民兵工作，战时用民兵补充扩大，带领民兵作战。省军区、军分区要把这些地方部队作为建设民兵工作的骨干力量，善于组织和运用它们去进行民兵工 作，绝不可以因为有了地方部队，反而削弱了自己对民兵工作的领导。","type":"paragraph"},{"text":"（三）县（市）人民武装部，除了要建立必要的经常性业务工作以外，主要 应当采取工作队的方式进行工作。每个干部，都要是多面手，既懂政治，又懂军事，又懂生产。要学会用群众工作的方法，结合生产，去进行民兵工作。要发挥人民武装干部在革命战争时期联系群众、依靠群众的优良传统。这一点，省军区、军分区的干部也应当办到。","type":"paragraph"},{"text":"（四）对人民武装干部要从战备和民兵工作的长远建设着眼，逐步加以调整充实和加强。首先是加强骨干力量的配备。除由野战部队输送干部外，对一些长期做人民武装工作的优秀干部，要大胆提拔。有缺额的，要补齐。少数民族地区，要注意培养一批做民兵工作的少数民族干部。","type":"paragraph"},{"text":"在社会主义教育运动中，对人民武装系统的各级干部，要严格审查，保证民兵完全掌握在忠实于社会主义、忠实于革命、忠实于党的事业的人手里，保证党对民兵的绝对领导。人民武装干部，要模范地执行党的政策，处处以身作则，发扬我军的优良传统。","type":"paragraph"},{"text":"（五）坚决克服五多。会议反映，五多现象仍然存在，严重地影响了民兵工作的落实。这种情况必须自上而下地加以改变。统计表报要精简。各种会议，凡是可开可不开的坚决不开，能合开的就合开。","type":"paragraph"},{"text":"（六） 为了加强对民兵工作的领导，改进工作方法，促进民兵工作三落实，根据林总指示，要像宣传一个军部，一个师部那样，在一九六五年内，从全军中选一个省军区机 关，大军区各选一个军分区机关、一个县（市）人民武装部，分别在全军和大军区的范围内，宣传他们的先进经验，然后作为标兵，加以推广。","type":"paragraph"},{"text":"会议期间，到会同志听到我国爆炸了第一颗原子弹的胜利消息，兴奋异常。一致认为，这是毛泽东思想的伟大胜利，标志着我国国防现代化进入了一个新的阶段，更加 增强了保卫祖国及世界和平的力量。但是，我们向来认为人的因素第一，我们早就掌握了具有更大威力的精神原子弹。全民皆兵，就是这样一种精神原子弹，这是任 何敌人都没有的。大家决心更高地举起毛泽东思想伟大红旗，坚持四个第一，发扬彻底的革命精神，用准备打仗的姿态，百倍努力，埋头苦干，按照毛主席关于民兵 工作三落实的指示，把民兵工作做得好上加好，充分发挥我们早就有了全民皆兵这种精神原子弹的巨大威力。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}