{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以两条路线斗争为纲加强工宣队革命化建设提高毛泽东思想的觉悟搞好上层建筑斗批改进驻本市文教战线的工宣队，在解放军帮助下，五个多月来，狠抓领导班子思想革命化，开展创造四好连队运动，涌现出许多先进单位和大批优秀队员，积累了革命化建设的丰富经验。","authors":[],"dates":[{"year":1969,"month":1,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《文汇报》《解放日报》记者述评进驻本市大专院校、文化、电影、新闻、出版、卫生、中专等单位的工人毛泽东思想宣传队，遵循伟大领袖毛主席“工人阶级也应当在斗争中不断提高自己的政治觉悟”的教导，在市革命委员会的领导下，在解放军的帮助下，在领导上层建筑斗、批、改的同时，狠抓工宣队自身的革命化建设，深入开展了创造四好连队运动。五个多月来，他们提高了两条路线斗争觉悟和对敌斗争水平；发扬了工人阶级的优良传统，保持了劳动人民的本色。同时，积累了革命化建设的丰富经验，把工宣队办成了毛泽东思想大学校。"},{"type":"paragraph","text":"在斗争中不断促进思想革命化"},{"type":"paragraph","text":"五个多月来，文教战线的广大工宣队队员牢记毛主席的教导，肩负时代的要求，阶级的委托，怀着对毛主席的一颗忠心，“文化低难不倒，斗争复杂吓不倒，家庭牵累拖不倒”，“不把上层建筑斗、批、改搞好，决不下战场!”满腔热情地宣传毛泽东思想。大家说:“过去苦，苦在我们没有权；现在甜，甜在我们有了权。”他们起早落夜地工作，英勇顽强地同阶级敌人搏斗，耐心细致地对知识分子进行再教育。五个多月来，他们紧跟毛主席的伟大战略部署，顶住了“三风”(即赶风、拆风、倒风)，闯过了“三关”(即怕关、松关、走关)，坚决地落实了毛主席的一系列最新指示。在短短几个月的斗争中，已经涌现出许多先进单位和一大批优秀队员，如复旦大学六连、水产学院二连、华东纺织工学院一连、师范学院八连、交通大学八连、上海机器制造学校连、文化系统工宣队五营二连等连队和张思全(复旦大学)、李有其(华东化工学院)、赵国华(外语学院)等队员，以及新闻出版系统团部、华东化工学院团部、上海戏剧学院营部等思想革命化搞得较好的领导班子。无数事实证明，工人阶级进入上层建筑领域以后，不但改造着客观世界，同时也改造着主观世界，在斗争中不断提高了两条路线斗争觉悟，锤炼了对毛主席的一颗忠心。"},{"type":"paragraph","text":"在斗争中，广大工宣队员增强了政策观念，提高了对敌斗争水平。工宣队进驻后，通过深入的调查研究，看到文教战线敌情非常严重，斗争极其尖锐。特别是一小撮深藏的阶级敌人，具有“老”(反革命的资格老)、“杂”(杂七杂八，样样都有)、“深”(埋藏得深)、“猾”(老奸巨猾)的特点。一系列触目惊心的阶级斗争事实，更加坚定了工宣队狠抓阶级斗争不转向、坚决搞好清队工作的决心。他们大办毛泽东思想学习班，狠抓革命大批判，反复学习毛主席对敌斗争的一系列政策和策略，提高了执行政策的自觉性。遵照毛主席“打击面要小，教育面要宽”的教导，采用政策攻心、树立“宽严样板”等做法，充分发挥了党的政策的威力，在文教战线各单位，都深挖出了一批阶级敌人。广大革命群众赞扬工宣队是“对敌斗争狠，掌握政策好”。在斗争实践中，一大批队员成了对敌斗争的骨干。他们在新的环境里，在错综复杂的斗争中，在很短的时间内，初步掌握了斗争规律，积累了斗争经验，提高了斗争水平，为今后搞好清队工作打下了良好的基础。"},{"type":"paragraph","text":"工宣队进驻后，发扬了工人阶级的优良传统，保持了劳动人民的本色。他们牢记毛主席“务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风”的教导，在思想上，时刻保持革命警惕性，防止资产阶级糖衣炮弹的袭击，“拒腐蚀，永不沾”；在工作上，时刻保持艰苦奋斗的工作作风，踏踏实实，任劳任怨；在生活上，时刻保持艰苦朴素的优良品德，克勤克俭，永不忘本。为了警惕糖衣炮弹的袭击，许多单位的工宣队，对于“好心人”送来的沙发、弹簧床、新办公桌等用品，一律婉言谢绝。有的单位的工宣队没有房间住走廊，没有床铺睡地铺。还有的单位的工宣队办公室设在学生宿舍里，领导干部坚持不坐小汽车，一举一动从不特殊化。有些进驻医院的工宣队还作出了非急诊不在本院看病的规定。还有的同志把盖了三代的破棉被带进了学校，对知识分子进行阶级教育。"},{"type":"paragraph","text":"在工宣队思想革命化方面积累了丰富经验"},{"type":"paragraph","text":"通过五个多月的斗争实践，文教战线的工宣队在思想革命化建设方面，积累了不少经验。这些经验，集中到一点上，就是落实毛主席一系列最新指示，紧跟毛主席的伟大战略部署，活学活用毛泽东思想，把工宣队建设成为“三忠于”的战斗集体，办成红彤彤的毛泽东思想大学校。"},{"type":"paragraph","text":"他们认为:要做到“三忠于”，必须狠抓毛泽东思想的学习，提高两条路线斗争的觉悟。工人阶级领导一切，就是毛泽东思想领导一切。因此，越是任务重、事情多，就越要活学活用毛泽东思想。"},{"type":"paragraph","text":"学习毛泽东思想，必须认真学习两条路线斗争的历史，不断提高两条路线斗争觉悟。他们认为:路线斗争是高于一切的斗争；路线斗争觉悟，是阶级斗争觉悟的集中表现。对毛主席一系列最新指示跟得快还是慢，抓得紧还是松，执行得好还是差，以及要不要把上层建筑斗、批、改进行到底，都反映了路线斗争觉悟的高低。"},{"type":"paragraph","text":"学习毛泽东思想，必须以“斗私，批修”为纲，不断促进思想革命化。破私要破在要害处，立公要立在根本上。在当前，是不是树立长期作战的思想，这不是一个小问题，是将革命进行到底还是半途而废的问题，是对毛主席忠不忠的大问题。他们表示:一定要遵照毛主席关于“工人宣传队要在学校中长期留下去，参加学校中全部斗、批、改任务”的教导，发扬“一月革命”精神，永远占领上层建筑这个阵地，革命到底不回头!"},{"type":"paragraph","text":"工人阶级登上了上层建筑斗、批、改的政治舞台，掌握了文权，阶级敌人必然要疯狂地进行反抗和破坏。因此，要掌好权，用好权，关键在于工宣队各级领导班子思想革命化。"},{"type":"paragraph","text":"他们深深感到:要实现领导班子思想革命化，就必须坚持实行毛泽东思想的一元化领导。各级干部首先要带头活学活用毛泽东思想，用毛泽东思想统帅一切，保证毛主席的每一个指示，无产阶级司令部的每一个号令，都能迅速地得到贯彻执行。要批判反动的资产阶级的“多中心即无中心论”，反对山头主义、宗派主义、分散主义。坚持集体领导，在实际工作中，做到“统一认识，统一政策，统一计划，统一指挥，统一行动”。"},{"type":"paragraph","text":"他们还认为，要实现领导班子思想革命化，各级领导必须在毛泽东思想基础上紧密团结起来。在领导班子内部，有些矛盾，有些意见，这是正常现象，要用“团结——批评和自我批评——团结”的公式去解决。要把问题摆到桌面上，有话当面讲，及时讲，不要背后讲，不搞“小广播”，不做“小动作”，严防阶级敌人制造混乱。"},{"type":"paragraph","text":"他们体会到，要实现领导班子思想革命化，各级领导还必须充分发扬民主，大走群众路线。要坚信“最聪明、最有才能的，是最有实践经验的战士”。要处处相信群众，事事依靠群众，虚心听取群众意见，尊重群众的首创精神。要牢记毛主席“既当‘官’，又当老百姓”的教导，时刻想到自己是人民的勤务员，做到职务变了，联系群众的作风不变，要经常主动地到群众中去亮私、斗私，吐出自己思想上的“二氧化碳”，从群众中“吸进新鲜氧气”。在领导上层建筑斗、批、改过程中，培养一支坚强的工人阶级干部队伍。"},{"type":"paragraph","text":"他们认为，要做到“三忠于”，还必须十分警惕资产阶级糖衣炮弹的袭击，永远保持工人阶级的本色。文教战线长期以来是资产阶级知识分子独霸的“一统天下”，是封、资、修藏污纳垢之所，是阶级敌人复辟资本主义的“大本营”。在这条战线上，资产阶级糖衣炮弹是又多、又大、又毒。要抵制资产阶级糖衣炮弹的袭击，就必须用毛泽东思想武装自己的头脑，在政治上保持高度的警惕，善于识破阶级敌人各种形式的进攻，在“香风”毒雾面前，做到“眼不花，心不动，手不痒，嘴不馋”，“拒腐蚀，永不沾”。必须在思想上培养自己的高尚的共产主义道德，当“官”不象官，有权不特殊，不居功自傲，善于听取群众的批评意见，把自己置于群众监督之下，把已有成绩作为立新功的起点，永不自满，永远革命。必须在生活上廉洁奉公，“继续地保持艰苦奋斗的作风”，不讲排场，不摆阔气，不贪图享受，不计较物质待遇，做到地位变了，工人阶级的本色不能变。还必须严格执行“三大纪律八项注意”，使工宣队成为非常革命化、非常战斗化的不穿军装的革命大军。"},{"type":"paragraph","text":"把创造四好连队运动提高到新的水平"},{"type":"paragraph","text":"驻文教战线的工宣队决心在新的一年里，以解放军为榜样，继续深入地开展四好连队运动，把创造四好连队运动提高到新的水平。"},{"type":"paragraph","text":"他们认为，首先要进一步提高对开展创造四好连队运动意义的认识，增强在斗争中创造四好连队的自觉性。各级领导要自觉地把四好连队运动放在重要的位置上，反复抓，抓住不放，抓出水平。做到“安排工作安排四好，检查工作检查四好，总结工作总结四好”。"},{"type":"paragraph","text":"其次，他们认为要正确处理政治思想好同其他三好的关系，坚定不移地走突出政治的道路。事实证明，突出了政治，再强大的敌人也能战胜；不突出政治，再好的条件也会打败仗。精神的力量还得用精神力量去打倒。这就是说，要用毛泽东思想，工人阶级的精神面貌去彻底改造上层建筑的各个领域，肃清刘少奇反革命修正主义路线的流毒和封、资、修思想。"},{"type":"paragraph","text":"再次，要从实际出发，建立和健全各种制度，使四好连队运动不断巩固和发展。"},{"type":"paragraph","text":"他们认为，要坚持学习制度。千头万绪，学习第一。各级领导，要把学习毛泽东思想当作首要任务来抓。“头头抓，抓头头”，做到定期布置，严格检查，及时总结，大力表扬好人好事。并经常举办学习班，定期进行整训，力求在一段时间内，集中精力，解决一些带普遍性的问题。"},{"type":"paragraph","text":"要开展群众性的政治思想工作。要倾巢而出地做思想工作，使四好连队运动有坚实的群众基础。有组织、有领导地开展“一帮一”、“一对红”活动，调动一切积极因素，形成一个“好人好事有人夸，不良倾向有人抓，思想工作做得活，政治空气更加浓”的生动局面。"},{"type":"paragraph","text":"要建立“周对照，月分析，季评比”的检查评比制度。在进行这些活动时，要充分发扬民主，走群众路线，总结经验，找出差距，明确方向，群策群力，共创四好。"},{"type":"paragraph","text":"归根结底，各级领导要面向连队，深入基层，加强对四好连队运动的领导。在四好运动中，各级领导要学会抓典型、树样板的领导方法。榜样的力量是无穷的。运用典型指导工作，“看得见，摸得着，印象深”，“学有样板，赶有目标，走有路子，干有方向”。他们建议，每个团(营)有自己的典型连队，每个连队有自己的典型班、排，还要培养出一批优秀的五好队员。"},{"type":"paragraph","text":"在新的一年里，文教战线各单位的工宣队表示:要更高地举起毛泽东思想伟大红旗，落实毛主席一系列最新指示，紧跟毛主席的伟大战略部署，自觉地用毛泽东思想统帅一切，向解放军学习，坚定不移地突出无产阶级政治，为把工宣队办成红彤彤的毛泽东思想大学校，创造出更多的“南京路上好八连”式的四好连队，为完成上层建筑斗、批、改的光荣使命而奋斗!"}],"comments":[],"origin":"《文汇报》,《解放日报》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}