{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":8,"day":28}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"李先念副总理欢宴赞比亚政府友好代表团李先念副总理赞扬赞比亚人民具有反帝反殖斗争的光荣传统西科塔·维纳部长说，中国人民二十年来获得了巨大的进展","authors":[],"parts":[{"type":"paragraph","text":"新华社二十七日讯 国务院副总理李先念，今天晚上举行宴会，欢迎由赞比亚新闻、广播和旅游部长西科塔·维纳率领的赞比亚政府友好代表团。"},{"type":"paragraph","text":"宴会上充满着中国赞比亚两国人民的友好气氛。李先念副总理和西科塔·维纳部长先后讲了话。"},{"type":"paragraph","text":"李先念副总理在讲话中赞扬赞比亚人民是具有反帝反殖斗争光荣传统的人民。他说，赞比亚独立以来，赞比亚人民在卡翁达总统领导下，在维护民族独立和建设国家的事业中，取得了许多成就。赞比亚人民不畏强暴，不断地抗击了罗得西亚和南非白人殖民当局以及葡萄牙殖民主义者对边境的侵犯和武装挑衅，保卫了祖国安全和领土完整。在国际事务中，赞比亚反对帝国主义的侵略政策和战争政策，支持非洲民族解放运动，赢得了亚非人民的赞扬。"},{"type":"paragraph","text":"李先念副总理说，卡翁达总统最近庄严宣布，赞比亚政府决定取消帝国主义的垄断公司在赞比亚经营的铜矿的“永久开采权”，并由赞比亚政府拥有这些公司一半以上的股份。这是赞比亚政府为消除殖民主义势力、维护民族利益而采取的重要措施。这一措施打击了帝国主义和殖民主义，鼓舞了非洲各国人民反帝反殖的斗志。中国政府和中国人民坚决支持你们的正义行动。"},{"type":"paragraph","text":"他说，中、赞建立外交关系以来，特别是一九六七年卡翁达总统访华以来，两国的友好合作关系获得了顺利的发展。我们两国在和平共处五项原则的基础上，在反对帝国主义和新、老殖民主义的共同斗争中，互相尊重，互相支持。他感谢赞比亚对我们伟大领袖毛主席亲自发动和领导的无产阶级文化大革命所表示的同情和赞扬。"},{"type":"paragraph","text":"李先念副总理说，目前，七亿中国人民在伟大领袖毛主席“团结起来，争取更大的胜利”的号召鼓舞下，紧紧地团结在以毛主席为首、林副主席为副的党中央委员会周围，为夺取新的更大的胜利而奋勇前进。中国人民遵循伟大领袖毛主席的教导，将永远坚持无产阶级国际主义，坚决反对美帝国主义，坚决反对社会帝国主义，坚决支持被压迫民族和被压迫人民的革命斗争。"},{"type":"paragraph","text":"西科塔·维纳部长在讲话中，首先转达了卡翁达总统、赞比亚共和国人民和政府对中国人民的伟大领袖毛泽东主席的问候。"},{"type":"paragraph","text":"他说，我们很高兴能在今年访问中国，因为今年在贵国的历史上是重要的一年。中国共产党第九次全国代表大会就是在今年召开的。我们高兴地了解到，这次代表大会是一个团结的大会，这次大会提出了党和中国人民的战斗任务。我们预祝你们党在你们伟大领袖毛泽东主席的领导下取得成就。"},{"type":"paragraph","text":"他说，今年，你们将庆祝中华人民共和国成立二十周年。我和我们的政府认为，中国人民可以兴高采烈地来回顾过去的二十年，因为在这段短短的时间内已经获得了巨大的进展。道路并不是容易的，但是这没有挡住中国人民的前进。"},{"type":"paragraph","text":"西科塔·维纳说，争取政治和经济独立的道路是艰巨的。这是帝国主义和殖民主义的阴谋所造成的。我们赞比亚为发展自己国家的努力受到莫三鼻给、罗得西亚、南非和安哥拉的种族主义者的极大的阻碍。这些种族主义者要把千百万黑人永远置于奴役之下，但是，他们必须记得，任何镇压都不能永远遏制人民要求自由和有权决定自己事务的愿望。他在讲话中谴责葡萄牙入侵赞比亚领土。他说，我们将继续为我国人民的尊严而战斗，使我们能巩固自己的主权和独立。"},{"type":"paragraph","text":"西科塔·维纳部长说，为了使我们的生活不仅在政治上而且在经济上也赞比亚化，我国总统实行了旨在让赞比亚人控制我国经济的一些经济改革。要使独立对赞比亚人民有意义，铜矿的国有化是绝对必要的。"},{"type":"paragraph","text":"他说，我们非常高兴，在经济领域里实现自力更生的过程中，我们得到了贵国政府和人民的欣然援助。在你们的援助下即将修建的坦赞铁路，将是在经济独立方面的一个巨大步骤。对于你们的援助，我们赞比亚人民对于中国人民和毛泽东主席确是十分感激的。"},{"type":"paragraph","text":"赞比亚驻中国大使恩戈马和非洲国家驻中国使节，应邀出席了宴会。"},{"type":"paragraph","text":"我国政府部门、北京市革命委员会和其他有关方面负责人姬鹏飞、石少华、谢怀德、郭鲁、陈舒怀等，出席了宴会。"}],"alias":""},"tags":[{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}