{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"梅家传人梅葆玖","authors":["陈丹燕"],"dates":[{"year":1995,"month":8,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈丹燕"},{"type":"paragraph","text":"见梅葆玖的时候，你看到的，是一个六十岁的，保养很好的温文儒雅的男人，他的头发稀而小心地向一边梳过去，他的裤腿下露出了黑色的名牌短袜。他不高，而且有着一个大的啤酒肚，使得他把皮带系在肚下。"},{"type":"paragraph","text":"他说的一口流利脆亮的京片子，只是他说得轻而安静，没有京腔的尖锐和机锋。说到他是一九三四年出生在上海的时候，他突然用手盖住鼻子，像是想盖住什么使他害羞的事，他说起了一口老式的上海话，并笑了起来。"},{"type":"paragraph","text":"他是梅家最小的孩子，他出生的时候，梅兰芳已是伶界大王，受到了热烈的欢迎，梅兰芳已经去了国外演出，结识了许多当时著名的大艺术家，并被世界承认。斯坦尼看了梅兰芳在戏中对手的运用以后，曾说，他一百个学生的手加起来，都还不如梅的一双手，他们的手都应该砍掉。梅兰芳对京戏已经做了看上去很小，其实非常实质的改革:从前，名角戏唱到一半的时候，常有一个穿长衫的监场，在角儿把脸往里一偏的时候，从后台手捧一把小茶壶上来，那壶是从宫里来的，壶盖用金链子拴着，里面是参汤，那角儿就着长衫的手，喝一口，再准备唱。那是京戏传下来的规矩，表示角儿的地位，身份和宫里的背景。梅兰芳在上海自己的戏里，清除了这个为角儿摆谱的长衫。他使京剧成为了一种真正严肃的艺术。"},{"type":"paragraph","text":"梅葆玖在上海一直住到中学毕业，在震旦学了英文和法文，并说着一口那个年代的上海人说的上海话，现在，有一些语调已经不同了。"},{"type":"paragraph","text":"他在说上海话的时候，不停地用手指去碰鼻子尖，那情形使我非常惊异，他突然有了一种女孩子似的，年轻而单纯的害羞。我看着他，看着他酷似他父亲的脸一点一点红起来，那脸十分的精致，我想起《虹霓关》的梅兰芳剧照。我说:“梅先生不好意思吗?”"},{"type":"paragraph","text":"他说:“是很久不说这样的家乡话的缘故吧。”"},{"type":"paragraph","text":"梅葆玖出生在梅派京剧非常鼎盛的时期。那时候，梅家在法国租界租了程潜的一栋大房子，有汽车，梅家的孩子都在外国人的学校里受西式的教育。星期六的时候，梅兰芳带着孩子们去看在上海上演的好莱坞新片，或者俄国的芭蕾舞。"},{"type":"paragraph","text":"他喜欢交响乐，特别是小提琴协奏曲，喜欢芭蕾，喜欢照相，汽车和音响，喜欢保尔莫利亚的轻音乐，甚至克莱德曼的诗意钢琴。梅葆玖把他们的外国名字，说得很地道，而且熟练。"},{"type":"paragraph","text":"披头士的，也可以接受，不过，迈可尔·杰克逊的不行。他摇着头说:“听多了，我的头会晕。”"},{"type":"paragraph","text":"“你总的来说，是一个很时髦的人呐。”"},{"type":"paragraph","text":"“是的，我喜欢新的东西，其实我父亲也是同样的，那时候，他喜欢照相机，喜欢摆弄手表什么的，那时候手表也是个新东西。”"},{"type":"paragraph","text":"在他们不唱戏的时候，梅兰芳曾经整下午坐在桌子前拆装手表，而梅葆玖，可以整夜躺在车下，摆弄他的汽车。有人说，如果梅葆玖当时不继承梅家的艺术，成为旦角演员的话，他一定是一个很好的工程师。"},{"type":"paragraph","text":"“梅先生喜欢上海吗?”"},{"type":"paragraph","text":"“是的。它是我的故乡。它总有些新东西，我父亲那时候京剧改革，也是在上海开始的，那是一九一七年。他看了上海的文明戏以后，开始在自己的戏里加了背景和灯光。”"},{"type":"paragraph","text":"在京剧里，凝聚了中华民族的精神，那是劝人为善的。你想，为什么包公要铡陈世美呢，他把辛苦等着自己的，拉扯自己的孩子长大的发妻给休了，还能不铡了他么?京剧的故事里，有着中国人的道德观和理想。"},{"type":"paragraph","text":"京剧里，《天女散花》那表现仙女的手势，就有五十多种，是从中国的古画和宗教来的，京剧的唱腔，有从徽剧汉剧里来的，梅派的手势，有四百多种。京剧非常博大精深，一辈子都钻研不完它，它的那种精致典雅，是中国人的情趣。"},{"type":"paragraph","text":"想来，梅先生也觉得它是一个太大的东西，他用手大大地在空中划了一个圆:“它太大。一个孩子学习京剧，要八到十年才可以上台，那还是真正的刚刚开始。”"},{"type":"paragraph","text":"“那么，作为终生的京剧演员，你的父亲和你，在什么地方受到京剧的影响最深呢?”我问。"},{"type":"paragraph","text":"“我父亲在上海沦陷的时候，八年蓄须不演，不为日本人唱戏。他在成名以后，有许多钱，可是他从来不乱花钱，自己一生节约，可是遇到需要接济的人，从来慷慨。他对孩子，从来不红脸，想要让孩子们学什么，或者改正什么，从来都是一遍一遍地说。”"},{"type":"paragraph","text":"“那么您呢?”我问。"},{"type":"paragraph","text":"梅先生想了想，说:“我尽我可能善意待人。”"},{"type":"paragraph","text":"梅兰芳一生，演了一百五十出以旦角为主的京戏，做了许多改革。使得京剧在二十年代以后，在中国红极一时。梅兰芳带着自己的京剧团，到日本，美国去演出，被称为与斯坦尼、波莱希特齐名的世界三大戏剧表演体系之一，被称为一代宗师。梅葆玖五十年代初开始和父亲同台唱戏，可是，他没有为自己排出一出保留剧目，甚至连梅兰芳的戏，他都没有演全。我问:“梅先生对这怎么看呢?”"},{"type":"paragraph","text":"梅先生说:“我经历了反右，经历了对京剧的才子佳人戏十多年的批判和禁演，经历了文化大革命，从一九六四年到一九七八年，十四年里面我没有开过一声口，就因为江青不爱听小嗓，而我们旦角唱的就是小嗓。那时我在后台管音响，威虎山上的老虎狮子叫，听过么?那是我的事儿，如果不是我的幼功好，现在我早完了。”"},{"type":"paragraph","text":"“现在又是京剧的不景气。我父亲的时代，演一场戏，他的收入，总有现在的好几万，而我，常常是义务的演出，因为我在很少的收入里拿了，团里就拿得更少，有时候有劳务费，我也是拿一千块钱。我父亲的时代，有大批真正的戏迷，而诱惑他们的东西很少。可我的时代，这样的人真的是少了，而诱惑他们的东西太多。”"},{"type":"paragraph","text":"“我父亲他们那一代人，讲究的是士可杀不可辱，我想，如果我父亲在，他怕是不能像我一样活下来。”"},{"type":"paragraph","text":"“所以，我经历了这么多事儿，还活着，这就值得我骄傲了。”"},{"type":"paragraph","text":"我说:“梅老先生是士可杀不可辱，那么梅先生的信条是什么呢?”"},{"type":"paragraph","text":"梅先生说；“是尽可能地做我能做的事吧。”"},{"type":"paragraph","text":"梅先生说，戏台上的人，是艺术，你要了解的，是你的角色，它是个女人；戏台下面的，是你的私生活，那时候，不再是角色了，是个男人。所以，在戏台上，人要会演，可在心里，人要冷静，不能陷到角色里去。其实，我平时琢磨的，是中国的古代妇女。梅派所长的，又是那些高贵的典雅的妇女，像小姐啦，娘娘啦什么的，那种远离了社会深藏在楼榭里的中国女人，说到中国现在的女人，我还真不了解。我了解的那些女子，都在中国古代的名著诗词里，从那里去琢磨她们。"},{"type":"paragraph","text":"然后，到戏台上去心里冷静地演好她们。就是脑子不要一热，把自己真的当成她们。"},{"type":"paragraph","text":"我又问:一个家族，两百年以来，把京剧的旦角世代相传，几代的生命，那么多的生命的选择，只做这一件事情，梅先生怎么看这件事情呢?"},{"type":"paragraph","text":"梅先生答:“如果是喜欢的话，也不觉得有什么不好。日本的歌舞伎，也是世代相传的，他们比我们要好一点，他们也可以是师生相传，我们中国更讲究家族相传，我们说的是正宗传人。中国信这个。家族相传，好像一脉相承，一点也没有破坏原来味道，对观众来说，有一种亲切感，有的时候，这种亲切感很重要的。有时候，家传也有它的优点，他受到家庭的许多熏陶，这是一般的教育不能比的。”"},{"type":"paragraph","text":"“梅家到我，已经是第四代了，特别是到了我父亲的手里以后，那已经是一份那么大、那么辉煌的事业了，不能在我的手里断了。因为文化大革命，下面一代已经断了，现在我们家有一个小孙子，是我大哥的孙子，看上去有一点天赋，看看可不可以。不过这要看孩子自己的爱好。我并不是要世袭，我是不能把梅家已经传到我手里的这一份好东西，在我的手里断了。”"},{"type":"paragraph","text":"到了梅葆玖又可以做事的时候，他想要做的，是重建梅兰芳京剧团。梅兰芳京剧团，是从前跟随了梅兰芳一生的戏班子。那是一种明星制的戏班，所有的人都托着团里的角儿，戏迷们喜欢上角儿的戏，戏班子就会一直排他的新戏，按照戏迷的口味。这样，角儿很快就会唱红，角儿红了，戏班子也红了。"},{"type":"paragraph","text":"到了六十年代，梅兰芳京剧团并入北京京剧院，明星制被大锅饭所代替。好的演员和差的演员，所有的机会报酬都平分，明星没有了，戏迷也就没有了。"},{"type":"paragraph","text":"好的演员和差的演员，看不到他们的区别，所以，没有人会刻苦地练习，没有人可以真正地被他的天才和他的努力所照亮，没有人被自己是与众不同的这个念头所激励，就这样，明星被大锅饭修改成了平庸的人。"},{"type":"paragraph","text":"梅葆玖说，京剧想要有新的戏迷，没有明星制是做不到的。重新恢复梅兰芳京剧团，是在京剧已经不再时髦，梅葆玖也没有父亲那样的财力的一九九五年。"},{"type":"paragraph","text":"国家给了最大的帮助，国家主席江泽民直接过问了这件事，国家领导人大多表示关心和支持，文化部副部长高占祥亲自操办此事，在获得了上海龙辉实业在财力上和知识界朋友管理上的支持以后，梅兰芳京剧团终于在一九九五年重建，并复排梅派传统戏。"},{"type":"paragraph","text":"上海中智国际商务公司作为梅兰芳京剧团的总代理，安排了一九九五年夏季的上海专场演出，那是时隔三十年，梅兰芳京剧团又回到它的发祥地的演出。一九九六年，梅兰芳京剧团将到亚太地区作巡回演出，那是时隔六十年，梅兰芳京剧团再次走向海外。"},{"type":"paragraph","text":"对于梅葆玖来说，在混迹中度过了他一生中最可以辉煌的几十年以后，他和他父亲的京剧团，终于从大锅饭里跳出来，走向明星制。"},{"type":"paragraph","text":"我看到梅葆玖有一个啤酒肚，不知道有这样一个肚子的男人，怎么能获得中国古典妇女如风摆柳的、莲步轻摇的扮相呢?"},{"type":"paragraph","text":"梅先生把手按在自己的肚子上，说，用绑带把肚子一层层地缠起来。每一次上妆都要两个小时的样子，画上脸，描上眉，勾出一个古时候女子的樱桃小口，戴上凤冠，披上霞披，心里静想那个遥远的女子，她的故事和心情，她的时代，她拖的长腔，她在婀娜向前。"},{"type":"paragraph","text":"看着梅先生在花团锦簇的中国戏装里变成了柔情似水的杨贵妃，想，也许是因为男子扮的女子，是男子心目中理想的女子吧，他只演出女子的所有优点。看着戏台上的梅先生，是令人恍惚的事，看着他的脸微笑着风情万种，看着他转身的背影，戏装里，有一个男人的肩膀。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}