{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"开展爱国生产竞赛，为完成国家工业生产计划与增产节约八百万吨粮食的财富而奋斗  （一九五二年五月七日在东北一级机关、各省市及厂矿的干部大会上的报告）","authors":["高岗"],"dates":[{"year":1952,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"开展爱国生产竞赛，为完成国家工业生产计划与增产节约八百万吨粮食的财富而奋斗"},{"type":"paragraph","text":"（一九五二年五月七日在东北一级机关、各省市及厂矿的干部大会上的报告）"},{"type":"paragraph","text":"高岗"},{"type":"paragraph","text":"同志们！今天的会，是一个全面开展爱国增产节约运动的动员大会。不几天前，我们都热烈庆祝了“五一”国际劳动节，大家都很清楚，如果离开了劳动人民，如果我们不劳动，人类便不能够生存和发展，社会便不能够进步。资本主义国家和殖民地、半殖民地国家的劳动人民，正在为争取和平劳动、反对战争威胁，为争取劳动人民的民主权利、反对法西斯政治奴役，为争取劳动人民做自己国家的主人、反对帝国主义的掠夺和压迫而斗争。在我们国家里，劳动人民已经是国家的主人，工人阶级是我们国家的领导阶级，我们的命运完全掌握在我们自己手里，我们是为自己和为自己的伟大祖国而劳动，因此应当劳动得更好。去年我们东北的国营公营工业中的职工们开展了爱国增产节约运动，为国家增产节约了价值一千六百万吨粮食的巨大财富。为了使今年能够开展一个更加广泛、更加深入的爱国增产节约运动，为国家增产节约更多的财富，我想说明以下四个问题："},{"type":"paragraph","text":"一、我们今年在工业方面的任务"},{"type":"paragraph","text":"根据毛主席和中央的指示，东北区今年经济建设的总方针，就是基本上完成恢复工作，进一步增强国防力量与经济力量，并开始有重点的、有步骤的大规模经济建设。"},{"type":"paragraph","text":"按照国家的计划，国营、公营工业的总产值，今年将比去年的实际产值提高百分之四十一点五，其中工业部所属工业提高百分之三十三，其他各部局所属工业提高百分之四十三，地方公营工业提高百分之五十九。同志们！将总产值提高百分之四十一点五，这是表示国营公营工业的巨大增长，以惊人的速度在发展。去年国营公营工业的总产值，比前年增长百分之二十四点一，就是说，今年我们差不多以加倍于去年发展的速度在发展我们的工业。在资本主义各国发展的历史上，从来就没有过这样的工业发展速度（美国全部工业的生产量，从一八九零年开始到一九一零年，每五年平均每年的增长百分比是：八点二、五点二、二点六、三点六；从一九一三年到一九二九年增长百分之七十点二，每年平均增长不足百分之四点四；从一九二九年开始到一九三七年，资本主义各国的工业平均每年增加百分之零点三），这充分显示着我国人民民主专政制度的优越性，充分显示着社会主义性质的国营公营工业的优越性。因此，虽然就全国范围说，我们的工业比重还是很小的，我们还比那些工业先进国家在经济上落后很多年，但我们一定能够以最高的速度在较短的时期内赶上它们，这是毫无疑问的。"},{"type":"paragraph","text":"完成今年国家的工农业增产计划（农业总产值比去年提高百分之二十点六，即今年计划产粮食两千万吨，棉花十万吨），有着多么重大的政治的和经济的意义，从下面几个数字上就可以看出：（一）东北区的工农业总产值将超过一九四三年的百分之二十四点八，其中工业（包括私人工业）超过百分之十。一九四三年是伪满工业产量的最高水平，我们虽然在某些设备上和某些重要产品上还未完全恢复那时的水平，但由于劳动生产率的提高和某些新设备的添制，今年将要超过那时的总产值。（二）全区工农业总产值中的工业产值比重，将由去年的五十二点六提高到五十五点九，工业的比重进一步增长了。（三）国营公营工业产值中，生产手段所占比重，将由去年的百分之六十五点三提高到六十七点五，我们在工业中着重发展的是重工业。（四）国营公营工业在全区工业总产值中所占比重，将由去年的百分之七十八点三提高到百分之八十一点五"},{"type":"paragraph","text":"（当然私人工业的绝对量也有相当的增长），工业中的社会主义因素的比重是更加强大了，更加成为占压倒优势的决定力量了。"},{"type":"paragraph","text":"不仅如此，今年国家在工业的基本建设方面投入了大量的资金，工业的基本建设工程总量比去年增长百分之一百二十五。在工业的基本建设中，重工业的比重占百分之八十二强，我们必须集中力量发展重工业和国防工业，反对那种从局部观点出发的所谓“平衡发展”的理论。全部工业基本建设中，恢复部分占百分之二十九点六，改建部分占百分之四十点四，新建部分占百分之三十。这些，说明我们已开始有重点的有步骤的大规模经济建设了。工业的基本建设是决定工业发展前途和发展速度的，是一项极为重要的任务。今年基本建设工程总量的迅速增长，显示着东北工业发展的新情况，我们必须把领导和管理基本建设的工作提到显著的重要地位上来。"},{"type":"paragraph","text":"随着工业的巨大发展，贸易、合作、运输、财政、税收都要大大的发展，这些方面也都有了计划。我们工人阶级的队伍，今年也要大大扩大，预计比去年增加百分之十七。企业职工的工资，今年提高百分之十，另外又发了工资百分之二十的房租水电费。可以预期，随着今年工业生产的发展，明年的职工生活还将进一步改善。"},{"type":"paragraph","text":"那么，今年东北区国营公营工业全体职工的奋斗目标是什么呢？（一）保证完成国家的计划，根据这个计划，比去年要增产百分之四十一点五，降低成本百分之六点七，这是一个比去年经过增产节约运动所达到的水平更加先进的计划，所以完成国家计划就是最大的增产节约。（二）超过国家的计划，开展一个广泛深入的增产节约运动，在国家的计划之外，为国家增产节约价值八百万吨粮食的财富（节约流动资金不计算在内），其中要求工业部完成五百万吨，其他各部局及省市工业完成三百万吨。增产节约的内容是增加产量，提高质量，降低成本。我们的总目标，就是完成国家计划，并为增产节约价值八百万吨粮食的财富而奋斗！"},{"type":"paragraph","text":"同志们！这是一个十分光荣的任务。关于今年国家计划的重大意义前面已经说到，现在我再说明一下八百万吨粮食具有多大的价值，使我们大家了解今年增产节约运动的意义。八百万吨粮食，将近东北全体农民去年粮食总产量的一半。若用以投资建设我们的工业，则可以建成发电能力十万瓩的火力发电厂七个；或者建成年产母机两千六百五十台的新型机器厂十三个；或者建成年产五十万瓩的透平发电机制造厂三个；或者建成年产三万辆拖拉机的工厂四个；或者建成具有五万纱锭和两千台布机的纺织厂十五个。若用以改善职工生活福利，则可以建成五百万平方米的住宅；或者修二百三十所每个有五百床位的医院；或者换一千四百四十三万七千五百匹灰斜纹布。如果用于充实国防力量，则可以购买战斗机三千三百架；或者购买大炮五千六百门。这些数字充分说明了工人阶级的伟大领导作用，中国工人阶级不仅能够领导与团结全体农民并依靠巩固的工农联盟进而团结其他民主阶级，建设一个繁荣富强的人民共和国，而且在将来也一定能够领导与团结全体农民及其他一切愿意走向社会主义的人民，建设更加美好的社会制度——社会主义社会和共产主义社会。我们应当大张旗鼓地宣传今年的国家计划和增产节约的重大意义，做到家喻户晓、妇孺皆知，真正形成一个深入人心的群众运动。"},{"type":"paragraph","text":"铁路、贸易、合作等部门，也应当制定一个切合实际的增产节约计划，像工业部门一样的行动起来。我们要在全东北范围内普遍开展一个增产节约运动，以全东北劳动人民的实际行动，响应毛主席关于“增加生产，厉行节约，以支持中国人民志愿军”的号召，以巩固“三反”“五反”运动的成果，增强抗美援朝的力量，加速我们国家工业化的进程，并进一步改善劳动人民的生活。"},{"type":"paragraph","text":"二、实现这一光荣任务的条件"},{"type":"paragraph","text":"完成国家的计划，并超计划地增产节约价值八百万吨粮食的财富，我们有没有条件去实现呢？是完全有条件的，这是因为："},{"type":"paragraph","text":"第一、经过“三反”“五反”运动，全体工人、技术人员、职员的政治觉悟空前提高，劳动热情与生产积极性空前高涨。运动以前，有不少的工人划不清工人阶级和资产阶级的界限，有些新从其他阶级参加到工人队伍来的，还保留着一些非工人阶级的思想，政治觉悟和劳动积极性都或多或少受到影响。经过运动的教育，划清了工人阶级与资产阶级的界限，检讨与批判了非工人阶级的思想，明确了工人阶级的地位与前途，坚定了走社会主义前途的信念，资产阶级思想在工人队伍中的影响受到了严重的打击，工人的政治觉悟大大提高，劳动积极性大为增长。“三反”“五反”运动，同时也推动了技术人员和职员的思想改造，不法资产阶级分子的种种严重违法行为，不能不在他们的思想上引起震动，这就更便于克服某些技术人员和职员的资产阶级的思想。我们对待贪污、浪费、官僚主义分子的严肃态度，使一些对共产党抱有误解的人也发生了转变，衷心地称赞共产党大公无私，称赞毛主席领导的新中国的伟大，并相信我们能够建设一个繁荣富强的新中国。至于工厂中的共产党员和青年团员，领导干部，在运动中都普遍受到了教育，提高了思想，改善了作风。这一切，就给今年的增产节约运动准备下极为有利的政治条件。"},{"type":"paragraph","text":"第二、“三反”运动从组织上巩固与加强了厂矿企业的领导。经过“三反”运动，清查出一批贪污盗窃分子，纯洁与巩固了企业的组织，增产节约的成果得以巩固。运动中新提拔的积极分子，都是有政治觉悟的工人和思想纯洁的青年知识分子，他们工作积极负责，虚心倾听群众意见，生气勃勃，即使业务一时不熟悉或不很熟悉，但只要在工作中不断学习，也一定能够逐步提高并把工作做好，事实上，这些新人物接替了贪污分子的工作后，到处都表现了一种空前未有的新气象。工业方面的各级领导干部，领导作风也有了很大的改进，他们依靠工人阶级办好工业的思想更加明确起来了，或者说："},{"type":"paragraph","text":"“再也不敢官僚化了！”“三反”中暴露出来的企业内部各种管理制度上的漏洞，也正在采取有效的措施加以堵塞，以求得企业管理制度的日益完善。这样，就在企业的组织领导上，准备了有利于增产节约运动的条件。"},{"type":"paragraph","text":"第三、全国物价的降低，以及职工工资的增加，劳动保险条例又做了补充规定，进一步改善了职工物质生活，提高了全体职工的生产积极性。现在全体职工已经更加清楚地认识到：在我们伟大的人民民主制度的国家内，工人阶级的个人利益是如何同国家的利益联结在一起，他们已经进一步体会到爱国增产节约运动不仅巩固与壮大了我们的国家，而且也改善了自己的生活。他们热爱祖国的思想是进"},{"type":"paragraph","text":"一步加强了，他们的劳动热忱更加提高，并精神百倍地迎接着今年的增产节约运动。对这方面的积极作用，必须充分地估计到。"},{"type":"paragraph","text":"第四、去年增产节约运动中积累的经验，特别是运动以来出现的大量的先进生产经验与先进工作方法，乃是我们今年广泛开展增产节约运动的重要条件。应当承认，去年的增产节约运动，对于各级领导干部和广大职工群众，都或多或少地积累了一些经验，学会了如何去制订增产节约计划，如何将计划变为群众的行动，如何引导群众挖潜力找窍门，并运用郭瓦廖夫的先进工作方法去综合群众的先进生产经验，推广群众的先进生产经验，开展群众性的劳动竞赛等等。这些经验都是很成功的，今年应当继续加以发扬。"},{"type":"paragraph","text":"第五、我们的企业内部仍然存在着极大的潜在力量，如设备运用率仍可提高（这种情况在地方工业更为显著），废品率仍可降低，产品的质量仍可改善，原材料的使用仍可节省，劳动力的浪费仍可大大减少，劳动组织仍可大大改善等。"},{"type":"paragraph","text":"最后，必须着重指出的，是苏联专家的帮助。依靠苏联专家的帮助，今年将要同去年一样，会使我们的工业生产取得巨大的成绩。"},{"type":"paragraph","text":"三、迅速地大规模地开展增产"},{"type":"paragraph","text":"节约运动"},{"type":"paragraph","text":"条件是充分具备了，那末，我们应当如何发挥这些有利的条件，抓紧时间，迅速地大规模地将增产节约运动开展起来呢？"},{"type":"paragraph","text":"第一、必须立即将我们工业战线上的工作重点转到组织生产及基本建设上来，“三反”的追赃结案工作应指定专人负责，并结合在完成总的增产节约任务的运动中来进行。应使一切直接领导生产的企业干部与全体职工了解：如果我们不能完成今年的工业生产计划，就将影响整个国家工业发展的速度，影响我们国家的国防建设，影响全体人民的物质生活的进一步改善；如果我们超额完成了国家的计划，完成了增产节约价值八百万吨粮食的任务，又将如何改变着我们国家的面貌，使大家认识开展增产节约运动的刻不容缓的意义，打破各种思想障碍，解决“三反”的追赃结案工作与组织增产节约运动的矛盾，迅速将运动发动起来。为此：（一）对贪污分子的追赃结案工作，应抽出部分干部专门进行。各省市委应即将各方面主要干部调回到组织生产领导生产的岗位上来，厂矿企业的主要领导干部，除定期参加追赃定案的某些必要的会议和定期检查这一工作外，应集中全力领导生产，组织生产竞赛运动。对于一些大贪污案的主谋者，某些案情很重一时不易定案的大贪污分子，必要时还可采取集中整训的办法，以解除企业领导上的负担。（二）对厂矿企业内工人群众中所存在的某些占小便宜的行为，鉴于东北的工人群众经过了献纳器材运动，生产新纪录运动，抗美援朝爱国主义竞赛运动，质量检查运动，镇压反革命运动，去年的增产节约运动以及伟大的“三反”“五反”运动，阶级的觉悟有了很大的提高，历史上遗留的偷盗与占小便宜现象已大为减少，因此不宜再以群众运动的方式发动普遍的坦白与检讨，进行普遍的交代，而应采取在增产节约运动中加强爱护国家财产与反对浪费反对损害公物的教育，加强新劳动态度与反对纪律松懈的教育中求得解决。（三）工会与青年团基层组织中的“三反”补课工作，主要是整顿作风方面的工作。为了集中力量领导增产节约运动，不要专门普遍发动一个运动去解决，可以结合着增产节约运动，结合着传达工会二届代表大会决议，进行思想上的整顿和组织上的定期改选以及在正常的民主生活中以批评与自我批评的方法求得解决。（四）“三反”建设阶段的工作，应结合增产节约运动的思想教育进行，把批判资产阶级思想，划清阶级界限的工作，做为开展增产节约运动的直接的思想准备和政治上的推动力。（五）“三反”中清查出贪污分子较多的部门，如经理部门、材料部门，必须迅速地提拔新的积极分子补足其缺额，以迎接增产节约运动的新任务。"},{"type":"paragraph","text":"第二、必须组织全体职工讨论今年的生产、财务、技术计划与讨论如何保证完成基本建设任务，提高工程质量、降低成本的计划，并制订出每个单位与个人的增产节约计划。为此：（一）应根据今年前四个月完成计划的情况，提出本企业单位和各车间今年在产量、质量以及成本上超过国家计划的具体奋斗目标，以及基本建设工程单位提高质量、降低成本的具体计划，指出每个厂矿车间与工程单位新的潜力所在；然后，发动与组织全体职工想办法找窍门，制定单位与个人在增加产量、提高质量、降低成本方面的措施计划（即本单位与个人的年季月的增产节约计划）。在讨论计划时，应当使职工特别注意到国家制定的产品的质量计划，研究出保证完成与超过国家制定的产品质量计划的具体办法，以求不断地改善我们产品的质量，在提高质量的前提下保证增产节约计划的实现。（二）根据增产计划，作好原材料、工具及其他消耗物料的供应计划与节约原材料的计划。企业的上级领导机关须协助厂矿及时解决困难，保证按增产计划进行供应。产品推销计划，亦须根据增产计划具体拟定，并注意加强经理部门的工作。（三）充分地研究企业内职工的各种劳动条件与福利事业的情况，特别是场房通风安全设备的情况，及其他可能解决的集体福利事业，并作出具体计划，认真加以解决，以改善工作条件，保护职工身体健康。此外，对于职工的奖励，亦须拟定计划。根据上述内容，企业行政与工会应签订合同，贯彻执行。"},{"type":"paragraph","text":"第三、必须大力推广先进生产经验，这是完成今年增产节约计划的主要方法。各省市各产业的领导机关，应将推广先进生产经验的工作，提到十分重要的地位，并做出比去年更大的成绩。在推广先进生产经验的工作中，要注意这样几个问题：（一）必须抓紧几个有决定意义的先进生产经验，大力加以推广。如机械工业中的高速快速切削与多刀多刃切削法，按生产指示图表有节奏地进行工作的方法，和杨守训翻砂造型法；煤矿工业中的崔国山掘进队的经验，马文治探钻经验，西安竖井平行作业法，施玉海安全生产经验；钢铁工业中的平炉快速炼钢法；电器工业中的劳动分工专业化；基本建设中的苏长有砌砖法及傅鸿宾的铺灰工具，杨德仲抹灰法，谢万福木工流水作业；纺织工业中的郝建秀工作法和一九五一织布法；电业中的调整负荷办法和快速检修以及燃烧劣煤经验；造纸工业中的快速蒸煮法；食品工业中的李川江车间和张文富小组的制油经验；被服业中的姜万寿经验等等，都是具有决定意义的先进生产经验，应当大张旗鼓地有计划有组织地大力宣传与推广，并订出具体的推广步骤和目标，定期检查和总结。（二）要注意发现与推广各个部门、各种工种、各个方面新的先进生产经验与先进工作方法，重视工人群众的每一个合理化建议，工人创造的点滴经验、大小窍门，都应及时地给以鼓励与推广，以发扬群众的智慧和群众的创造性，开展群众性的挖潜力找窍门运动。同时，应发动技术人员与老工人学习郭瓦廖夫工作方法，综合群众的多种多样的经验，去粗取精，给以提高，以便普遍推广。（三）要使推广先进生产经验的工作，成为有领导的经常性的工作，定期评议和奖励，召开专业会议，进行技术表演，举办短期训练班，组织参观和互教互学等等。（四）奖励是很重要的，每出现一个先进生产经验和先进工作方法，经过实用有效者，均应根据价值的不同，分别由厂矿、管理局、部和省市政府及时地给以奖励、重要者由东北人民政府给以奖励。"},{"type":"paragraph","text":"第四、必须注意改善劳动条件与集体福利事业，特别对于场房通风安全设备，必须作出具体计划，认真加以解决。今年的企业奖励基金，按照中央财委的规定，除了一部分用作技术措施费和奖励费"},{"type":"paragraph","text":"（各占百分之二十五），主要的是用在集体福利事业（占百分之四十五），对于职工当中患慢性职业病因而生活特殊困难者亦应适当补助和救济（占百分之五）。工业部门与工会组织须根据企业奖励基金的使用原则，切实检查，严禁乱用。我们必须贯彻毛主席关于“在提高生产的基础上改善工人的生活”的指示，既要反对离开生产去空谈改善工人生活的作风，又要防止与反对只注意生产不注意工人福利的偏向。像中国纺织工会全国委员会劳动保护部所反映的纺织管理局沈阳麻袋厂职工宿舍的严重现象必须纠正。今年除按照计划完成职工宿舍建筑外，沈阳市再修三千间简易平房，以解决职工住房困难。各个领导机关的负责干部，应当经常到下面检查工厂的生产情况，工人的劳动条件和生活条件，到车间去，到工人宿舍去，彻底转变“三反”中暴露出来的某些官僚主义作风。"},{"type":"paragraph","text":"第五、加强职工的政治、文化、技术教育，提高全体职工的政治、文化、技术水平。将政治、文化、技术学习经常化，在政治学习中普遍进行关于共产主义与共产党的教育，去年已有的成功经验，应当在“三反”“五反”运动胜利的基础上继续进行。"},{"type":"paragraph","text":"第六、党、行政、工会、青年团要步调一致，协力同心，共同把企业办好。这方面的问题，过去已讲的很多，同志们务须切实执行，这是每一个厂矿每一个车间能否完成自己任务的最重要的条件，需要再次提醒同志们注意。共产党员与青年团员，在增产节约运动中应当起模范带头作用，党的组织与青年团的组织要善于很好地发挥党员与团员的作用。"},{"type":"paragraph","text":"四、政治工作方面的任务"},{"type":"paragraph","text":"最后，我还想讲一下政治工作方面的任务。"},{"type":"paragraph","text":"我不准备讲厂矿企业中政治工作的一般任务，如政治工作如何结合经济工作，政治工作如何以生动活泼的宣传鼓动活动组织广大群众积极参加增产节约运动，等等，这方面已经有了一些成功的经验。我只讲一个问题，即关于在国营公营工业中同资产阶级的思想作风作斗争的问题。"},{"type":"paragraph","text":"国营公营工业是社会主义性质的企业，在这些企业中没有阶级对立和阶级剥削，企业的领导者之间，领导者与职工之间，职员与工人之间，他们的立场和任务完全是一致的，不应当有对立的现象发生，这是完全正确的。但由此并不能得出结论说：我们的国营公营企业中已经没有思想的矛盾，不必要开展思想斗争了，不必要警惕不法资产阶级分子的“坐探”活动了。无数的事实证明，特别“三反”“五反”运动暴露的事实证明，我们的国营公营厂矿企业中，资产阶级的经济侵蚀、组织渗透、思想影响是相当普遍的，贪污、浪费、官僚主义的现象是相当严重的，在社会主义性质的企业中，在工人阶级的队伍内，当然不能容许同这些污毒和平共居。我们的国营公营厂矿企业中所以存在着这些污毒，有两方面的原因，一个是社会上资产阶级的影响，一个是企业内部职工们旧思想的残余。因为我们的国家是人民民主制度，资产阶级是一个合法存在的阶级，他们必然会时时刻刻地有意无意地散布他们的思想影响，其中的不法分子并且派遣或收买个别人员直接对国营公营企业进行盗窃或坐探活动。国营公营厂矿企业不是脱离社会而存在的，不可避免的要或多或少地受到外部资产阶级思想的影响，也决不可认为经过“三反”“五反”运动，不法资产阶级分子再不会向国营公营厂矿企业侵袭，这样的认识是错误的和有害的。必须时刻提高我们的阶级警惕性，谨防这种影响和侵袭。"},{"type":"paragraph","text":"我们企业内部职工中旧思想的残余，在外部资产阶级思想的影响下，常常是比较顽固地保存起来；同时工人阶级队伍不断扩大，各种非工人出身的以至资产阶级出身的成分，不断地加入工人阶级队伍，都带来了非工人阶级思想，直接影响着企业工作的改善。例如我们的技术人员，他们虽然对我们国家的工业建设有着很大的贡献，担负着光荣的任务，在政治上一天天进步，但严格说来，他们当中有不少的人，仍然不能无愧于工人阶级这个光荣的称号，其中一部分人，由于出身于资产阶级，或者在过去受了较深的资产阶级思想影响，至今仍具有浓厚的资产阶级思想作风、崇美恐美亲美的思想和脱离群众脱离实际脱离政治的倾向，影响着我们国家的工业建设和他们自己的进步。因此，必须结合着增产节约运动，大力开展技术人员的思想改造工作。又如我们的企业领导干部（包括党、政、工、团各方面的干部）他们虽然也学会了一些对人民企业的管理知识，学到了一些苏联管理工厂的先进经验，依靠工人阶级的思想也日益明确，因而完成与超过了国家所给予的巨大任务，但“三反”运动中暴露的事实证明，他们当中的有些人，官僚主义的作风是相当严重的，不依靠群众，不虚心倾听群众的意见，不重视推广先进生产经验，不重视工人的合理化建议，不关心工人的健康和生活，不深入车间解决生产中的问题，不深入工人宿舍了解工人的疾苦；其中有些人（主要是旧的管理人员），甚至仍用旧的观点、作风与资产阶级管理工厂的方法管理工厂，不重视党的政治工作，不依靠党、工会、青年团的组织，轻视党在群众中的领导作用。这些显然都是错误的。必须经常同企业中的各种资产阶级的思想、作风作斗争，才能贯彻人民企业的管理方针，才能真正发挥社会主义性质的人民企业的优越性。再如我们广大的工人群众，他们的无限劳动热情与创造活动，他们热爱祖国与热爱企业的精神，他们的学习积极性与自我批评的精神，都是十分值得赞扬的；但他们当中也有些人，曾经受了资产阶级的思想蒙蔽，带来了旧社会的不良影响，保留着旧的劳动态度，不爱护国家的公共财产，不能将个人利益与国家利益统一起来，划不清工人阶级与资产阶级的界限，这些，也必须从加强政治教育中来解决，以进一步发挥工人阶级的力量。"},{"type":"paragraph","text":"企业中的政治工作，应当把同资产阶级思想作风作斗争的任务，当做一个带根本性质的经常任务。为了担负起这样的任务，党在企业中的领导骨干，必须认真地学习马克思、列宁主义，学习毛泽东思想，并经常总结企业中政治工作的经验，进一步巩固和提高我们工人阶级的队伍，这是完成今年增产节约计划的重要保证。（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"高岗","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}