{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决反对滥用麻醉品　维护人民健康——纪念“禁止麻醉品滥用和非法贩运国际日”","authors":["顾英奇"],"dates":[{"year":1990,"month":6,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决反对滥用麻醉品　维护人民健康"},{"type":"paragraph","text":"——纪念“禁止麻醉品滥用和非法贩运国际日”"},{"type":"paragraph","text":"卫生部副部长  顾英奇"},{"type":"paragraph","text":"在１９８７年召开的第四十二届联合国大会上通过了决议，将每年６月２６日定为国际禁毒日。"},{"type":"paragraph","text":"人类社会在发现和使用一些能够减轻病痛或改变情绪的药物时又发现它们有两重性，如果误用或滥用，又会产生药物依赖性而有害于健康。到了１９世纪中叶，西方资本主义对外扩张和掠夺日益加强，大量麻醉品成了对外掠夺的一种工具。就在这时，爆发了震惊世界的“鸦片战争”。１００多年来，麻醉品的滥用在世界许多地方蔓延，而且日趋严重，严重危害着人民健康、社会安定和经济发展，已成为当今严重的社会问题之一。由于吸食麻醉品常常与嗜酒和抽烟相结合，以及同时吸食两种以上的麻醉品，对健康的危害愈来愈严重。多人共用静脉注射器注射的吸毒方式在一些地区引起了艾滋病的传播。"},{"type":"paragraph","text":"目前，最大的毒品市场是美国，其毒品消费占全世界的６０％，从贫困人群到金融大亨，从中学生到超级巨星，都有可能是“瘾君子”。近几年，苏联和东欧一些国家也都相继报道了滥用毒品的问题。据１９８９年有关报告，苏联已登记有１３万“吸毒者”。在波兰，当局估计约有１．６万人滥用麻醉品。在亚洲，“金三角”的鸦片产量已由几年前的７００吨上升到１９８９年的２０００吨。毒品“海洛因”化及贩毒集团武装化越来越突出。这一趋势严重威胁着国际社会的安定、正常的经济往来和人类的健康。因此，世界各国普遍认为，必须继续加强对麻醉品和精神药物的国际管制，还必须在国家一级和国际一级发动大规模的行动以对付麻醉品滥用所造成的威胁。"},{"type":"paragraph","text":"在历史上，我国并不种植罂粟，鸦片是１８世纪开始从外国输入的。至１９世纪末，帝国主义每年向中国倾销鸦片达４０００多吨，价值白银３０００多万两。对此，人民大众的反抗斗争连年不断。可是，由于反动政府腐败无能，直至解放前夕，全国吸食鸦片、吗啡、海洛因的人数多达２０００万人，罂粟种植面积多达１００万公顷。中国人民不仅长期遭受帝国主义、封建主义和官僚资本主义的压迫，而且还深受麻醉品泛滥的毒害。"},{"type":"paragraph","text":"中华人民共和国成立后，党和人民政府为了维护人民健康，在全国范围开展了肃清烟毒的斗争。１９５０年２月２４日，周恩来总理签发了《关于严禁鸦片烟毒的通令》，采取一系列有力措施，到１９５２年就在全国范围内消灭了鸦片祸害，体现了社会主义制度的优越性，得到了全国人民的拥护和世界舆论的赞扬。"},{"type":"paragraph","text":"近几年来，一些国际贩毒集团以我国一些省、市作为过境运输渠道，也使我国边境地区一些人染上了吸毒嗜好。对此，我国政府非常重视。１９８１年７月国务院发出《关于重申严禁鸦片烟毒的通知》，１９８２年７月中共中央、国务院又发出了《关于禁绝鸦片烟毒问题的紧急指示》，采取了一系列措施打击吸毒贩毒活动。首先，加强立法工作。１９８３年人大常委会作出决定，对刑法１７１条补充规定：制造、贩卖、运输毒品，情节特别严重者可判处无期徒刑以至死刑。１９８８年国务院发布了《麻醉品管理办法》和《精神药品管理办法》。为了加强国家协调管制机构，于１９８７年３月经国务院批准，成立了由卫生部、外交部、公安部、海关总署负责人组成的“麻醉药品管理和禁毒协调会议”。此外，加强毒品缉私力量，改善技术装备，大大提高了现场查毒效率。"},{"type":"paragraph","text":"特别值得指出的是去年下半年在全国开展了包括反吸毒在内的扫除“六害”的斗争，这不仅对于保护人民健康、维护安定团结有着重要意义，而且对于坚持四项基本原则、反对资产阶级自由化，加强社会主义精神文明建设具有重要意义。国际敌对势力对我国推行和平演变战略的一个重要手段就是利用“黄赌毒”（黄色刊物、赌博、毒品）来麻醉我们的人民。为此，我们必须十分警惕吸毒问题在我国死灰复燃。由于我国西南边境与毒品产地“金三角”相毗邻，这也决定了我国禁毒工作的长期性和艰巨性。"},{"type":"paragraph","text":"在纪念国际禁毒日的今天，作为加入《１９６１年麻醉品单一公约》和《１９７１年精神药物公约》的成员国，作为１９８８年１２月联合国通过的《禁止非法贩运麻醉药品和精神药物公约》的缔约国，我国政府将一如既往，继续采取有力措施，严格管制，确保麻醉药品和精神药物仅供医疗和科研使用；严厉打击国内外贩毒集团的违法犯罪活动；对已发现的一些吸毒成瘾者要采取坚决措施予以强制戒除，并通过立法措施以杜绝吸毒祸害；加强药物依赖性的预防宣传和教育工作，预防毒品危害的蔓延。同时，我国有关部门正在加强与联合国麻醉药品司，国际麻管局，联合国禁毒基金会，联合国开发计划署，世界卫生组织，国际刑警组织及海关合作理事等国际机构的合作，并积极与其他友好国家开展双边合作，为加强国际麻醉品管制工作，为全球消除毒品祸害的斗争作出我们的贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}