{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":6,"day":10}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"击败美帝的侵略和战争政策消灭殖民主义保卫世界和平","authors":[],"parts":[{"type":"paragraph","text":"新华社9日讯 世界工联理事会第十一次会议历时五天已在今天中午胜利闭幕。会议号召全世界工人阶级展开不懈的日益强大而团结的斗争，来击败帝国主义，首先是美帝国主义的侵略和战争政策，消灭殖民主义，保卫世界和平。"},{"type":"paragraph","text":"会议以长时间的热烈的掌声，全体一致地通过了关于第一项议程和第二项议程的决议，以及其他各项决议。"},{"type":"paragraph","text":"会议在通过的关于第一项议程——国际局势的发展以及工会运动当前的活动和任务的总决议中说，世界工联理事会以及全世界工人都谴责美帝国主义对苏联的挑衅行为。美帝国主义派遣间谍飞机到苏联领空并可耻地吹嘘那是一个既定政策，这样就再一次肯定了它是和平和各国人民的最凶恶的敌人。它对破坏四国首脑会议负有全部责任。"},{"type":"paragraph","text":"决议认为应该揭露帝国主义的阴谋活动，并且不断争取共同行动，以争取缓和国际紧张局势和和平共处，全面彻底裁军，取消在外国领土上的军事基地，停止试验核武器并禁止核武器，争取各国人民的解放和民族独立以及民主。"},{"type":"paragraph","text":"决议强调争取缓和国际紧张局势的斗争同反对殖民主义和帝国主义以争取独立的斗争之间的密切联系。它向阿尔及利亚、土耳其、南朝鲜和日本人民的英勇斗争表示敬意和支持，并向委内瑞拉、阿根廷、智利特别是古巴人民的斗争表示热烈的支援。"},{"type":"paragraph","text":"决议指出了资本主义世界总危机正日益深刻。资本主义各国爆发的大规模罢工活动，表明了这个时期阶级斗争的加剧，工人阶级团结的愿望和高度的战斗性。"},{"type":"paragraph","text":"这个决议在通过的时候，全场一致起立，长时间的热烈鼓掌。"},{"type":"paragraph","text":"会议通过的关于第二项方程——工会在反对殖民主义斗争中的贡献的决议中指出，美帝国主义是为争取独立而斗争的各国人民的最凶恶的敌人，必须对美帝国主义保持特别警惕。"},{"type":"paragraph","text":"决议号召殖民地半殖民地国家的工人和人民把反殖民主义斗争进行到底，号召工人们更积极地参加民族解放运动，并在组织和巩固以工农联盟为基础、包括其他一切反殖民主义力量的民族统一战线中起领导作用。"},{"type":"paragraph","text":"决议说，日益发展的民族解放运动的压力，已经使殖民主义者无法使用传统的形式来继续它们的统治，因此它们正在企图试用“宪法的”或“行政的”改革。因此，决议强调应当使人民认识清楚，不能为初步的成就所蒙蔽或感到满足，而应当继续进行斗争，直到完全消除殖民主义的影响，特别是在经济上的影响。"},{"type":"paragraph","text":"这项决议向各殖民地半殖民地国家的人民发出了战斗的号召，它特别受到亚洲、非洲、拉丁美洲等国家工会代表的欢迎，在通过这项决议的时候，会场上热烈的掌声经久不息。"},{"type":"paragraph","text":"会议接着逐项一致地通过了关于南越局势的声明，关于朝鲜形势的决议，关于日本局势的决议，关于阿尔及利亚的决议，支援古巴人民斗争的决议，关于伊朗工人和爱国者被处决和逮捕的声明，关于希腊工会和民主权利不断遭到侵犯的声明，致西班牙工人书，致刚果政府电。"},{"type":"paragraph","text":"所有这些声明，决议和电文，充分表达了全世界工人阶级的伟大团结和坚决斗争的意志。会议所发出的这些强烈的声音，必将促进全世界工人和人民反对帝国主义、反对殖民主义的斗争更大的兴起。"},{"type":"paragraph","text":"在讨论各项决议的过程中，锡兰、象牙海岸、委内瑞拉、西班牙、多米尼加、巴拿马等国家工会的代表，曾先后提出了各项修改和补充的积极性的建议，这些建议立即全部为理事会议所接受，作了相应的修改和补充。"},{"type":"paragraph","text":"所有的决议都为会议所一致通过，所有的临时动议都完全为会议所接受。来自全世界各国的工会代表，在这里表现了互相支持、共同斗争的伟大的国际主义团结精神。"},{"type":"paragraph","text":"会议根据世界工联章程和书记处的建议，通过了关于在1961年召开世界工会第五届代表大会的决定。"},{"type":"paragraph","text":"最后，世界工联主席诺维拉向会议致简短而热烈的闭幕词。他说，这次会议的团结一致的精神，使我们更加充满信心和力量，展开更强大的斗争，去争取和平，争取各国人民的独立和摆脱剥削，争取社会进步和建立没有剥削的新社会。他说，我们也更加体会到我们所面临的巨大的斗争和艰巨的任务，并且充满信心地来迎接这些斗争和任务。"},{"type":"paragraph","text":"当大会宣告胜利闭幕的时候，全场起立，长时间地鼓掌。这时，会场上充满了热烈的团结气氛，来自全世界各国的工会代表们，用各种不同的语言齐声高唱“国际歌”。"}],"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}