{"books":[{"id":"maoistlegacy.de-20","name":"国务院办公厅转发劳动人事部《关于中央和国家机关离休干部生活待遇问题的补充规定》的通知","author":"国务院办公厅","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"国务院办公厅转发劳动人事部《关于中央和国家机关离休干部生活待遇问题的补充规定》的通知","dates":[{"year":1983,"month":5,"day":23}],"is_range_date":false,"authors":["国务院办公厅"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央组织干审局 , 干审工作政策文件选编 （下）, 1720-1722","tags":[{"name":"待遇","type":"主题/事件"},{"name":"干部","type":"主题/事件"},{"name":"离休","type":"主题/事件"},{"name":"退休","type":"主题/事件"}],"parts":[{"type":"title","text":"国务院办公厅转发劳动人事部《关于中央和国家机关离休干部生活待遇问题的补充规定》的通知"},{"type":"paragraph","text":"1983年5月23日•国发〔1983〕39号"},{"type":"paragraph","text":"劳动人事部《关于中央和国家机关离休干部生活待遇问题的补充规定》，已经国务院批准，现发给你们，请贯彻执行。劳动人事部关于中央和国家机关离休干部生活待遇问题的补充规定根据《国务院关于老干部离职休养制度的几项规定》第三条关于“老干部离休后基本政治待遇不变，生活待遇略为从优”的原则，为了把离休干部安排得好一点，使老同志既能安度晚年，又能发挥其力所能及的作用，经与财政部、卫生部、中直管理局、国务院机关事务管理局等单位研究，现对中央和国家机关离休干部的生活待遇问题，补充规定如下："},{"type":"paragraph","text":"一、离休干部的政治待遇，原则上按同级在职干部的待遇阅读机要文件、听重要报告、看必要的学习材料以及参加重要的政治活动和会议。对因病或年老体弱行动不便的离休干部，在不违背保密制度的原则下，老干部部门指定专人赴离休干部住地送阅重要文件或口头传达重要会议精神。高级干部离休后，一般不配秘书。工作确实需要的，经所在部、委领导批准，可临时抽调助手。"},{"type":"paragraph","text":"二、原享受保健医疗待遇的干部，离休后待遇不变。对其他离休干部,各医疗单位须积极创造条件，增设干部病床，在门诊、住院等方面予以优先照顾。行动不便的离休干部，除在原单位合同医院就诊外，经所在区卫生局办理手续，可在居住地区附近再确定一个医疗机构看病，凭收据报销医药费。合同医院会同离休干部所在单位医务室，须定期对离休干部进行体格检查。各单位应按照有关规定组织离休干部健康休养。有疗养场所的，对离休干部应优先安排;没有疗养场所的要积极创造条件自建或联合筹建。离休干部经组织批准健康休养的车、船住宿费，按同级在职干部差旅费标准报销。伙食费自理。有条件的单位应设医务室,建立巡诊制度，为离休干部送医送药上门。"},{"type":"paragraph","text":"三、离休干部使用的车辆，参照现行标准配备。原配有专车的干部，离休后待遇不变，鉴于工作量减少，根据本人自愿的原则，其专车也可组成为老干部服务的车队，由机关统一调度。离休后符合配专车条件的，不再固定专车。正、副部长级离休干部用车，保证随叫随到。司局长级(含十四级)离休干部看病、住院和处以下离休干部急诊、重病住院，应保证用车。在机关车辆不能保证的情况下，经有关部门同意，可租用车辆，费用报销。参加有组织活动，对司局长级(含十四级)离休干部和行动不便的处以下离休干部用车要妥善安排。参照上下班市内交通补贴标准，可继续发给离休干部交通补贴。司局长级(含十四级)以上离休干部因病用车和处以下离休干部急诊、重病住院用车，均不收费。因私用车按规定收费。老干部工作部门，根据实际需要，可配备适当数量的工作车辆，为离休干部服务。"},{"type":"paragraph","text":"四、离休干部住房，按家庭同居人口、职务级别分配。原则上在同等条件下，比在职干部优先分配，并在住房的条件上给予照顾。每户住房数量，以自然间为基本计算单位，以居住面积为辅助计算单位。一般可参照下列标准分配，部长级五间至九间，最多不超过一百五十平方米;副部长级四间至六间，最多不超过一百平方米；司局长级(含十四级)三间至四间，最多不超过七十平方米；处以下离休干部二间至四间，最多不超过五十平方米。平房小宅院不适用上述规定标准，仍按国管局有关规定办理。离休干部住房由所在单位负责解决。"},{"type":"paragraph","text":"五、离休干部和在职干部一样享受机关的集体福利待遇和生活困难补助。原配有服务员（或发给的自雇费）的，可继续保留。副部长级干部离休后，从年满六十五周岁时起，可发给一个服务员的自雇费。司局长以上干部家中装有电话的，离休后继续保留；没装的，有条件时，可予考虑。本补充规定自下达之日起施行。"}],"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}