{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持无产阶级的文艺批评标准","authors":["林玉涵"],"dates":[{"year":1972,"month":7,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持无产阶级的文艺批评标准"},{"type":"paragraph","text":"福建省连城县庙前煤矿　林玉涵"},{"type":"paragraph","text":"伟大领袖毛主席在《在延安文艺座谈会上的讲话》中明确指出，应该进行文艺问题上的两条战线斗争，既要反对政治观点错误的文艺作品，也要反对只有正确的政治观点而没有艺术力量的所谓“标语口号式”的倾向。毛主席还谆谆教导革命的文艺工作者，必须坚持无产阶级的文艺批评标准，摆正政治标准与艺术标准的关系，努力做到革命的政治内容和尽可能完美的艺术形式的统一，使革命文艺成为团结人民、教育人民、打击敌人、消灭敌人的有力武器。"},{"type":"paragraph","text":"在这个问题上，刘少奇一类骗子总是挖空心思，炮制种种反革命的修正主义谬论，与毛主席的指示相对抗。他们极力歪曲、混淆政治与艺术，政治标准与艺术标准之间的正确关系，妄图使人们辨不出是非真伪，分不清香花毒草，把无产阶级的革命文艺引向资产阶级文艺的邪道上去。刘少奇一类骗子煞有介事地说：政治标准与艺术标准“两者不是混合，而是化合”，艺术作品要象氢和氧化合成水，“就能解渴，就能养人”。这是撒谎，这是欺骗！"},{"type":"paragraph","text":"政治标准与艺术标准的关系真是什么“氢和氧的关系”吗？不对。毛主席指出：“政治是统帅，是灵魂”，“任何阶级社会中的任何阶级，总是以政治标准放在第一位，以艺术标准放在第二位的。”资产阶级对无产阶级的文艺作品，从来都是排斥的。无产阶级对资产阶级、修正主义的反动作品，也总是反对和抵制的。因此，对于一部文艺作品，不管其艺术成就怎样高，任何阶级总是要根据本阶级的阶级利益和政治理想、按照本阶级的要求而决定取舍，政治标准总是放在第一位，艺术标准总是放在第二位。政治与艺术的关系，政治总是统帅艺术的，世界上从来没有离开政治而独立存在的艺术，也没有和政治并行的艺术。"},{"type":"paragraph","text":"刘少奇一类骗子把政治标准与艺术标准比成氢和氧，一下子就把政治标准对于艺术标准的统帅作用否认了。他们所鼓吹的正是“超阶级的艺术”、“和政治并行的艺术”。说穿了，就是要人们脱离无产阶级政治，脱离无产阶级的政治标准，让资产阶级占领阵地，就是要改变无产阶级革命文艺的阶级性、战斗性、革命性，千方百计提倡资产阶级的文艺、反对无产阶级的文艺罢了。"},{"type":"paragraph","text":"我们对于文学艺术作品的要求则是：“政治和艺术的统一，内容和形式的统一，革命的政治内容和尽可能完美的艺术形式的统一”，这是不是象氢和氧结合成水那样的“化合”的关系呢？不是！我们所说的政治和艺术的“统一”与刘少奇一类骗子所谓的“化合”，完全是两码事。从辩证唯物主义的观点来说，政治与艺术，是对立的统一。在这一对矛盾中，矛盾的主要方面是政治，它决定着文艺作品的方向，决定着文艺作品的性质。在社会主义的历史阶段，坚持无产阶级反对资产阶级的斗争，坚持社会主义反对资本主义的斗争，坚持马克思列宁主义反对修正主义的斗争，坚持巩固无产阶级专政、防止资本主义复辟的斗争，坚持反对帝国主义、社会帝国主义的颠覆和侵略，支持世界被压迫人民和被压迫民族的正义斗争，这就是我们面临的主要的政治和政治斗争。当然，这决不是说艺术标准就不重要，文艺创作就可以不重视艺术性。我们同样反对没有艺术力量的“标语口号式”的倾向。我们所要求的艺术性，要以能否为无产阶级的政治服务、能否完美地表达重大的政治主题为标准。在这方面，光辉夺目的革命样板戏为我们提供了丰富的经验。革命的文艺工作者在任何时候，都必须首先着眼于政治，以路线斗争为纲，坚持用马克思主义、列宁主义、毛泽东思想，用毛主席的无产阶级革命路线指导文艺，反对任何脱离无产阶级政治的错误倾向。"},{"type":"paragraph","text":"刘少奇一类骗子卖力地兜售政治和艺术“化合”的谬论，就是要抹煞政治标准与艺术标准的原则区别，否认政治标准是首要的文艺批评标准，从而偷偷抽掉政治标准，就是要改变文艺的路线和方向，使无产阶级的文艺“化”为资产阶级的文艺。所谓“解渴”、“养人”，不过是用资产阶级、修正主义的毒汁浇灌起来的文艺去腐蚀群众，毒害群众，为他们复辟资本主义大造反革命舆论！在这种谬论被批判之后，他们又从“左”的方面竭力鼓吹“政治可以冲击艺术”的“政治即艺术”论。这其实是“化合”论的变种。没有第二，也就没有第一。取消了艺术标准，也就取消了政治标准，最终就是要取消无产阶级文艺本身。对于阶级敌人的这种卑鄙阴谋，我们一定要识破它，坚决给予批判，决不能让他们的阴谋得逞。"},{"type":"paragraph","text":"文艺战线上两条路线斗争的现实告诉我们：文艺战线从来就是“兵家必争”之地，资产阶级总是企图把这个阵地变成他们复辟资本主义的前哨。因此，革命的文艺工作者一定要认真学习马克思列宁主义，学习毛主席著作，提高路线觉悟，改造世界观，使我们头脑里有一条毛主席的无产阶级革命文艺路线，有一个明确的无产阶级政治方向。只有这样，才能创作出反映我们伟大时代的真正的无产阶级的文艺。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}