{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"依靠群众搞好图书审理和开放工作卢湾区图书馆组织工农兵读者积极开展评书活动，指导读者正确阅读图书，进行灭资兴无的斗争","authors":[],"dates":[{"year":1972,"month":9,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　卢湾区图书馆党支部依靠群众，认真抓好图书的审理和开放工作，使图书馆更好地为工农兵服务。"},{"type":"paragraph","text":"随着无产阶级文化大革命斗、批、改的深入，广大工农兵迫切要求办好区图书馆，以便借阅书籍。可是卢湾区图书馆现有藏书几十万册，其中有的是毒草，有的有这样那样的严重问题，究竟那些可以借出，那些不可以借出，一些工作人员感到界线划不清；而且几十万册图书要靠馆里二、三十名工作人员一本本审理，十年、八年也审不完。怎么办?党支部遵照毛主席关于“革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争”的教导，认为工农兵是图书馆斗、批、改的主人，必须依靠他们一起来鉴别香花和毒草，分清正确与错误的界线。他们的这一想法提出来以后，得到了许多单位的支持。接着，区图书馆挑选了一批政治觉悟较高、有一定文化水平的同志组成图书审理小组，他们在党支部领导下，认真学习《关于正确处理人民内部矛盾的问题》中关于识别香花、毒草的六条政治标准，从路线斗争的高度分析和辨别每本图书，把它们划分为好的、比较好的、有严重问题的和毒草四类。"},{"type":"paragraph","text":"在发动和依靠革命群众审书的工作中，这个图书馆党支部坚持审书和革命大批判相结合；工作人员和广大读者相结合；群众审书和专业审书相结合的原则，使审书工作做得比较好。目前已开放的政治、科技、文艺、历史、地理等图书有十二万册，加上陆续采编的新书二万多册，共十四万多册。今后准备继续审书，不断扩大出借范围。"},{"type":"paragraph","text":"图书馆开放后，是只管图书借借还还，还是应该指导读者正确阅读，开展灭资兴无斗争，以发挥图书馆的战斗作用?这是卢湾区图书馆开放后面临的一个问题。他们发现有的读者专拣故事情节不太健康的旧文艺书看，有的把看书作为一种“消遣”。党支部感到在“读什么书”、“怎样读”的问题上，同样存在着两个阶级、两种思想的斗争。如果放弃思想教育，满足于表面上的读者多，流通图书多，那么，刘少奇一类骗子的“开卷有益”、“文化娱乐论”等谬论就可能重新毒害人。为了指导群众正确阅读，图书馆有计划地组织工农兵读者围绕“读什么书”、“怎样读”的问题展开了评论，并逐步建立了一支以工人读者为主力的图书评论队伍，经常开展评书活动。他们还挑选了一批文艺黑线的代表作，交给评书小组和读者批判，引导他们把批毒草、批黑“四论”和批修整风结合起来，收到了较好的效果。"},{"type":"paragraph","text":"图书馆在指导读者评论旧书的同时，还向读者推荐无产阶级文化大革命以后问世的一批较好的文艺作品，并组织读者和评书小组的同志对这些作品开展评论，充分发表自己的意见，既肯定这些作品成功的地方，又指出某些作品中的不足之处，为工农兵登上无产阶级文坛大造声势。"},{"type":"paragraph","text":"如何使图书馆更好地为三大革命运动服务，这是图书馆斗、批、改中的又一个新课题。毛主席向全党、全国人民发出认真看书学习的指示以后，广大工农兵学习马列和毛主席著作的热情很高。但在学习中也遇到了不少困难，希望区图书馆配合群众性的学习运动，扩大一些服务项目，搞一些辅导活动。开始时，馆里一部分同志认为人手少，水平低，搞讲座有困难。党支部就组织工作人员学习毛主席的光辉著作《为人民服务》，学习星火日夜商店职工全心全意为人民服务的精神，认真找思想上和工作上的差距，从而克服了畏难情绪，多次举办《共产党宣言》、《哥达纲领批判》、《国家与革命》等著作的辅导讲座，受到读者的欢迎。为了便于读者查阅学习马列和毛主席著作的有关辅导材料，他们还编印了《全国主要报刊资料索引》、《报刊资料剪辑》等。为了配合对青少年的教育，图书馆还配备了一批阶级教育和介绍英雄人物的青少年读物，主动出借给离图书馆较远的学校，定期调换。这样，既活跃了青少年的校外文化生活，又提高了青少年的思想觉悟。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}