{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持用毛泽东思想统帅一切，狠抓革命，猛促生产  福建农村掀起备耕春耕生产热潮","authors":[],"dates":[{"year":1969,"month":3,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持用毛泽东思想统帅一切，狠抓革命，猛促生产"},{"type":"paragraph","text":"福建农村掀起备耕春耕生产热潮"},{"type":"paragraph","text":"据新华社福州二十六日电　在伟大领袖毛主席的“抓革命，促生产”伟大方针的指引下，福建省千里海疆的广大贫下中农和革命干部，坚持用革命统帅生产，以高昂的革命热情战天斗地，掀起了备耕和春耕生产的热潮。"},{"type":"paragraph","text":"今年开春以来，福建省农业战线上的革命和生产形势一片大好。战无不胜的毛泽东思想和毛主席的无产阶级革命路线，空前深入人心。革命大联合和革命三结合不断巩固和发展，广大农村斗、批、改的伟大群众运动也取得了很大成绩。福建全省为夺取今年农业新丰收的物质基础，也比往年更加雄厚。"},{"type":"paragraph","text":"“大海航行靠舵手，干革命靠毛泽东思想。”福建省农村广大贫下中农和革命干部，怀着对伟大领袖毛主席的深厚无产阶级感情，始终坚持用毛泽东思想统帅一切。从备耕以来，全省各地农村人民公社、大队、生产队，在支农解放军的帮助下，都普遍举办了各种类型的毛泽东思想学习班，反复认真学习和落实毛主席关于“抓革命，促生产”、“不失时机地掌握生产环节”和“必须把粮食抓紧”等一系列教导，深入开展革命大批判，狠批大叛徒刘少奇鼓吹的“阶级斗争熄灭论”、“群众落后论”、“三自一包”、“四大自由”、"},{"type":"paragraph","text":"“工分挂帅”等反革命修正主义谬论。各地农村许多社、队还通过举办学习班，认真总结了本社、队两个阶级、两条道路、两条路线的斗争和“抓革命，促生产”的经验，有力地推动了备耕春耕生产胜利发展。"},{"type":"paragraph","text":"福建各地农村在备耕、春耕生产中，坚决响应毛主席关于“农业学大寨”的伟大号召，深入开展“农业学大寨”的活动。他们以大寨为榜样，发扬自力更生精神，大抓农田水利建设，并且开山引水，千方百计扩大耕地面积。目前，全省农村在深入开展“农业学大寨”的活动中，已经涌现出一批学大寨的先进典型。"},{"type":"paragraph","text":"各地农村社、队在制订今年生产计划时，认真贯彻以粮为纲，多种经营，全面发展的方针，制订的计划比过去任何一年都更加积极可靠。各社、队遵照毛主席关于“在订计划的时候，必须发动群众，注意留有充分的余地”的伟大教导，做到边学习、边讨论、边制订、边落实，充分发挥了群众的积极性。"},{"type":"paragraph","text":"人民解放军福建前线陆、海、空三军广大指战员，在备耕、春耕大忙季节，组成了几百个毛泽东思想宣传队，开赴全省六十多个县、市的广大农村，热情宣传毛主席的一系列最新指示，帮助各社、队认真落实毛主席的各项无产阶级政策，同贫下中农一起抓革命、促生产，为夺取农业更大丰收作出贡献。"},{"type":"paragraph","text":"为了打好春耕生产这一仗，夺取农业生产更大丰收，福建省各级革命委员会普遍健全和加强了农业生产领导班子。各级革委会领导成员纷纷深入春耕生产第一线，和广大贫下中农同吃、同住、同学习、同劳动、同商量，深入调查研究，及时发现、总结和推广先进经验，并及时解决少数“老大难”单位的问题。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}