{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"改进报纸发行工作 反对关门主义倾向邮电部朱学范部长发表谈话","authors":[],"dates":[{"year":1950,"month":6,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【北京讯】中央人民政府邮电部朱学范部长为改进目前报纸发行工作发表谈话如下:"},{"type":"paragraph","text":"全国各地主要报纸已经陆续交由邮政机构负责发行，这是发行工作上一个大的进步；但是，由于相当一部分邮政工作人员，在接收报纸发行工作以后，对原有的私营发行机构，采取了排斥打击的态度，使报纸发行工作暂时受到了不利的影响；因此，目前开展发行工作关键问题，是在邮政系统中反对与克服关门主义的倾向问题。"},{"type":"paragraph","text":"朱部长指出:报纸交由邮政局负责发行是发行工作上一个大的进步，这一点是应当肯定的。因为:第一，私营发行机构没有全国性组织，没有统一领导，而基本上是在一种自由竞争的无政府状态中，个别地方还有封建把持制度；而邮政局则是社会主义性质的国营企业，可以在全国范围内有组织、有领导、有计划地进行发行工作。第二，邮政系统是我们国家中最大的发行机构，全国邮务工作人员有五万三千余人(代办所人员在外)，局所遍于全国，而全国私营发行机构的工作人员，合计只有二万余人，只等于前者百分之四十。毫无疑问，邮政系统的发行工作展开之后，力量是巨大的。"},{"type":"paragraph","text":"但是，邮局接办发行工作的意义，并不是要由邮政局来‘包办’全国的发行，而是要由邮政局来统一领导全国的发行工作，以五万余人为骨干，团结另外二万余人的发行力量，使全国报纸的发行工作有一个新的开展。如果不从展开发行工作的观点出发，而是从包办发行工作的观点出发，就根本违反了‘邮发合一’的精神。因为，在我们中国这样地区辽阔人口众多的国家，全国公私发行人员共计不过七万人，还不及苏联邮政发行人员的七分之一。因此，把私营发行人员全部团结起来，还远不足发行工作的需要，根本谈不上排斥。第二，我们是新民主主义的国家，现在是五种经济同时存在的国家，社会主义的经济成份对于其他四种经济成份，只能采取公私兼顾分工合作的方针，而不能对私营企业采取排斥与消灭的方针。如认为私营派报业有‘中间剥削’，而即加以排斥，是违反共同纲领第二十六条的精神的。第三，邮政局这五万余人的力量是大的，也是领导的力量，但是必须承认，这五万余人对于发行报纸还是没有经验的，而另外的二万余人则是有经验的，邮政局为了办好发行工作，也必须是对这二万余人采取团结改造的方针，而不能是排斥的方针。"},{"type":"paragraph","text":"邮政系统中之所以比较普遍地发生关门主义的现象，主要来自两个错误的思想根源:第一，是抽象的‘社会主义’观念，不切实际地反对一切‘中间剥削’，他们不知道，如果在全国能增加几千个几万个派报所，使各地读者能很快地看到报纸，大家是愿意付出这种合理‘剥削’的。相反的情形是，因为邮局打垮了许多报摊报贩，而邮局本身的力量又不能完全代替他们的作用时，读者是不欢迎这种所谓‘社会主义’的办法的。第二个错误思想，是邮局人员中有些人有单纯的经济主义的倾向，多完成‘生产任务’，而采取争夺原来私人发行户的方针，而不是采取从推广发行来完成生产任务的方针。这些都是完全错误，必须加以改正的。"},{"type":"paragraph","text":"至于中央人民政府邮电部邮政总局曾一再通令纠正上述关门主义倾向之后，而有些邮局仍继续执行其排斥私营发行机构的政策，则是一种无组织无纪律的行为。"},{"type":"paragraph","text":"朱部长最后说:报纸发行工作是一种政治工作，即有关于政府联系群众的工作，因为报纸是政府联系群众的一个重要工具。邮政系统中从事发行工作的同志，应当认识这一工作的重要性，努力克服关门主义，把发行工作提高一步。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\06\\506f021501.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"对话"}]}]}