{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"多快好省发展社会主义林业——湖南省会同县广坪公社的调查报告","authors":[],"dates":[{"year":1971,"month":2,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"多快好省发展社会主义林业"},{"type":"paragraph","text":"——湖南省会同县广坪公社的调查报告"},{"type":"paragraph","text":"湖南省会同县广坪公社是一个山多、林多、田土少的山区，盛产优质杉木，是一个有名的“广木之乡”。十几年来，他们遵照毛主席关于“以粮为纲，全面发展”的方针，科学造林，速生丰产，大面积、高速度地发展社会主义林业。全社造林二万三千多亩，每人平均近两亩，向国家提供大量杉木、松脂、桐茶油等林副产品，粮食产量也逐年上升，由缺粮社变成了余粮社。"},{"type":"paragraph","text":"看准方向　坚持斗争"},{"type":"paragraph","text":"社会主义林业的发展过程，是两个阶级、两条道路、两条路线激烈搏斗的过程。"},{"type":"paragraph","text":"合作化以后，广坪公社在毛主席“绿化祖国”的伟大号召下，战胜了那种“广坪有树砍不完，不造也能砍几十年”的错误思想，掀起群众性的植树造林高潮。“互助组林”、“合作化林”、“大跃进林”，满山遍岭，郁郁葱葱。"},{"type":"paragraph","text":"在国民经济遇到暂时困难的时期，叛徒、内奸、工贼刘少奇“四大自由”、“三自一包”的黑风刮到广坪公社。旧县委在这里搞林权下放的黑试点，借定权发证之名，行分山单干之实。一小撮阶级敌人乘机捣乱，一些资本主义思想严重的人乱砍滥伐，毁林开荒，严重地破坏了山林树木，削弱了集体经济。广大贫下中农和干部看在眼里，痛在心头，愤怒地说：“分山到户是开倒车，搞资本主义，我们死也不走回头路！”磨哨大队党支部书记坚决把全大队的林权下放证扣了起来，顶住黑风，发动群众上山造林。"},{"type":"paragraph","text":"在“农业学大寨”的群众运动中，广坪公社深入进行阶级斗争和两条路线斗争教育，发动群众深挖阶级敌人，批判资本主义倾向。广大贫下中农和干部分清了什么是社会主义，什么是资本主义，提高了阶级斗争和两条路线斗争觉悟。他们说：旧社会，山林被地主霸占着，如今毛主席把山林权交给我们，用毛泽东思想武装起来的人，要建成社会主义的山。他们狠批刘少奇的反革命修正主义路线，打击阶级敌人的破坏活动，捍卫林业的社会主义方向，使林场得到巩固和发展。经过几年艰苦奋斗，又造林一万两千多亩，做到成材林计划砍伐，新造林得到精心培育。"},{"type":"paragraph","text":"粮林并举　以林促粮"},{"type":"paragraph","text":"随着林业生产的发展，出现了农林争劳力、抢季节的矛盾，弃农经林的思想又有抬头。有的人认为，又要抓农业，又要抓林业，“双手难捉两条鱼”，要求把广坪划为林业公社，吃国家粮，拿国家工资。"},{"type":"paragraph","text":"针对这种情况，公社组织大家学习毛主席关于“农、林、牧三者互相依赖，缺一不可”的教导，围绕“单纯抓林业行不行？”和粮、林能不能并举的问题，在干部、群众中开展大辩论。辩论中贫下中农举了这么两个事例：广坪大队坚持以粮为纲，粮林并举，粮食连年增产，林业迅速发展，而另一个大队重林轻农、重砍轻造，靠国家供应粮食过日子，结果，农业生产上不去，林业也遭到破坏。这两个大队的生动事实，说明林业“单打一”的做法，既违背毛主席“以粮为纲，全面发展”的方针，也不符合事物本身的发展规律。经过教育，毛主席革命路线深入人心，社、队都订出以粮为纲，粮林并举，多种经营，全面发展的规划。"},{"type":"paragraph","text":"如何解决农林争劳力、抢季节的矛盾？广坪公社采取专业队与群众运动相结合的办法，全面规划，错开季节，合理安排劳力。林场采伐专业队，常年育林、护林、采伐，打持久战；群众农忙务农，农闲务林，一年内集中力量打好三个突击战：元、二月突击整地造林，清明前后结合粮林间作突击幼林抚育，早稻中耕后“双抢”前再次突击幼林抚育。这样，既不误农时，又保证了林业所需的劳力。"},{"type":"paragraph","text":"广坪公社坚持以粮保林，以林促粮，使农、林、牧全面发展。一九六五年以来，他们自力更生，艰苦奋斗，利用林业积累的资金安装水轮泵、发电机和加工机械，使全社四千亩田实现水利灌溉，百分之八十的农户安装了照明电灯。大部农副产品加工机械化，每年可节省大量劳力，投入农、林业生产。农业连年丰收，去年有一批大队、生产队跨过《纲要》，全社粮食产量比一九六九年增产二成多，不仅做到粮食自给，还向国家提供了一百多万斤粮食。生猪生产也不断发展。农、林、牧全面发展的道路越走越宽广。"},{"type":"paragraph","text":"科学造林　速生丰产"},{"type":"paragraph","text":"是科学造林，速生丰产，还是因循守旧，自然成材，反映了两种思想、两条路线的斗争。有的说：“自古以来，树木天生自己长，速生丰产是空想。”“栽不栽在人，长不长在树。”过去，由于这些因循守旧和见物不见人的思想影响，对树木只造不管，杉木生长缓慢，一般要四十年左右才能成材采伐。"},{"type":"paragraph","text":"杉木能不能速生丰产？广坪公社把革命精神和科学态度结合起来，从实践中总结经验，闯自己山林建设的道路。吉朗大队在土改和合作化时期栽的两块杉树，栽得好，管得好，长得快，只有六年到八年时间，胸围就有一尺四、五，高达二丈多。事实证明，杉木速生丰产完全可能，关键在于人的思想革命化。公社组织干部、群众到吉朗大队参观学习，并总结、推广了全国林业劳动模范张万宏的先进经验，为大面积速生丰产创造了条件，使大家坚定了速生丰产的信心。"},{"type":"paragraph","text":"十几年来，广坪公社广大群众破除迷信，解放思想，发扬敢想、敢干的革命精神，通过不断探索，反复实践，取得了杉木速生丰产的胜利。他们的主要经验是："},{"type":"paragraph","text":"一、破“洋奴哲学”，坚持科学造林。过去，这里树苗靠野生，栽树照“洋书”，使杉木难成活，生长慢。他们大破“洋奴哲学”，从实践中不断认识杉木生长的规律，创造出育苗、栽培和管理等先进经验，走自己发展林业的道路。"},{"type":"paragraph","text":"二、加强领导，合理布局，大办社队林场。广坪公社总结了过去分散造林不便于管理抚育，容易被牛吃人踏的缺点，在发展“四旁”树的同时，着重大队集中成片造林，建立社队林场，加强抚育管理，社队林场由一个增加到十八个。"},{"type":"paragraph","text":"三、破“业务挂帅”，以革命化带动山林绿化。“栽树栽好根，育林先育人”。过去由于抓技术措施多，抓人的思想革命化少，林业生产发展慢，先进技术推不开。经过大破“业务挂帅”，用人的思想革命化带动山林绿化，“土专家”、全国林业劳动模范张万宏，进行九十多项林业科学实验，闯出一条杉木速生丰产的新路。"},{"type":"paragraph","text":"现在，广坪公社杉木成林的时间，由过去的四十年提前到二十年，最快的只要十五、六年，每亩产量由过去的七、八个立方米上升到近二十个立方米。林业发展越来越快，对国家贡献越来越大。"},{"type":"paragraph","text":"湖南省革命委员会"},{"type":"paragraph","text":"黔阳地区革命委员会"},{"type":"paragraph","text":"会同县革命委员会联合调查组"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}