{"books":[{"id":"7fe1037f-7030-4adc-9f83-2a3d56974670","name":"“文革”时期群众组织研究（当代中国出版社2004年）","internal":false,"official":true,"type":"pdf","author":"叶青著，当代中国出版社2004年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/7fe1037f-7030-4adc-9f83-2a3d56974670.pdf"],"article":{"title":"第十章 “文革”时期福建群众组织特征及对立演变的分析","alias":"","parts":[{"type":"paragraph","text":"“文革”时期福建群众组织研究个山头名额而当选的。例如，红卫兵组织的勤务组成员大多为学生党员，党团员占80%以上，革委会中心组就包括来自福大、师院、农院、医学院、中医院全省五所高校。一个组织的头面人物一般是出身好或是最早造反的或影响较大的人担任，如革委会头面人物郑火排，是福州大学的学生，家庭出身贫农，又是学生党员。1967年6月参加中心组工作的师院学生王泉金则是一个福建文革中叱咤风云的人物，从1967年初“1·26事件”前先后撰写《揪高级政治扒手！》、《革命进攻万岁》、《鲁迅与我们》等传播广泛的文章，可谓福建文革“进攻思潮”的发起者和领军人物。省工总司的庄志鹏则出身贫农，革造会的田毓民出身贫农，石祥松出身工人，等等。（三）组织建制上，遵循当时所宣称的“巴黎公社”的选举原则。这些群众组织毕竞与共产党和共青团组织不同。每个成员有选举权和被选举权，组织人选和方针政策的确定最终通过讨论投票选举决定，各级代表如果不称职，通过群众讨论，可以改选撤换。在局势复杂多变的时候，组织头头的变动频率很高，成员也可以自由退出。（参见“毛泽东思想红卫兵福建革委会组织条例”）（四）群众组织数量众多（实际上中学也是如此）。红卫兵组织大体上以班为单位组成战斗组，也有跨班级的，如果以战斗组统计，每个学校均有几十个组织，每个组织大到几千人，小到十来人或几个人甚至一个。例如，师院八·二九千到底公社创始人林元平在1966年1月31日写的文章“坚决反对抓高级政治扒手”大字报，署名为“追穷寇”，其实只是一个人的化名，严格说还不能称为组织。工人组织则以班组、车间组成战斗组。战斗组的存在时间长则半年数月，短则只为了某一行动及某一大字报签名之用。战斗组的数目由于此消彼长，不断分化和组合，由于缺乏文字记录的资料难以准确统计。（五）群众组织都各有自己的战报。（如前述）282"},{"type":"paragraph","text":"第十章“文革”时期福建群众组织特征及对立演变的分析（六）群众组织的名称有着时代特征。作者以为，无论是大组织还是小组织，迷离混沌状态中仍然有些规律可循，一般都按照以下几种方式：1.根据中国革命传统的红色词句以及革命术语，红色词句如“东方红”、“红旗”、“红色”“前卫”、“前线”等，革命术语如“风雷”、“火炬”、“星火”、“燎原”、“东风”等，每个学校均有这样组织名称，有的甚至重复使用；有的以组织名称表达“革命立场坚定性”，如“红心”、“永向党”、“无畏”、“全无敌”、“敢闯队”等，还有以名称表达参加“文革”的决心，如“敢死队”、“刺见刀红”、“烈火中永生”、“为革命献身”、“前仆后继”等。2.用革命伟人或以烈士名字、一些革命圣地来命名的兵团、战斗队，如“鲁迅兵团”、“列宁兵团”、“毛泽东思想红色宣传组”、“毛泽东主义近卫军”、“毛泽东主义捍卫军”等，以烈土名字来命名，如“欧阳海战斗小组”、“刘英俊战斗小组”，以一些革命圣地来命名，如“井冈山”、“延安”、“韶山”、“南泥湾”；此外，“七·一”建党日、“八·一”建军日、“八·七”会议日等命名的组织也屡见不鲜。3.群众组织名称还有一个特征，它们常常包含一个日期，这往往是该组织成立的日期，如师院红九二、厦八中66831组织、体院66829组织；或与该组织有关的某一重大事件发生日期，如“四·二○革造会”、“福建省‘八·二九’革命造反总司令部”；还有该校师生集体进京接受毛泽东检阅的日期，如福一中红卫兵66818总队。4.一些组织名称取用被认为有战斗力的军事武器名称或急风暴雨式的自然现象、威猛动物名称。如红匕首、红色尖刀、长缨、千钧棒、爆破、原子兵团及风暴、闪电、雄鹰等。5.一些群众组织的名称源自毛泽东的诗词。毛泽东的诗词"},{"type":"paragraph","text":"283"},{"type":"paragraph","text":"“文革”时期福建群众组织研究充满着革命豪情，加上红卫兵对他的极度崇拜，其利用率之高，几乎每一句都可提供一个名称。如毛泽东思想的诗词《下算子·咏梅》，其中每一句的结尾，即“送春归”、“迎春到”、“百丈冰”、“花枝俏”、“不争春”、“春来报”、“山花烂漫”和“丛中笑”，均是常见的组织名称。又如《西江月·井冈山》，其中“众志成城”、“黄洋界”、“炮声隆”都是组织名称。“文革”中群众组织的名称生动地反映了“文革”话语体系的特征和属性。各阶段福建红卫兵组织的特征1966年8月中旬成立的东海前线红卫兵、厦门红卫兵总部、厦门前线八·一红卫兵等以学生为主的红卫兵组织，它们基本上是在首都串连到本地的红卫兵的鼓动之下，在当时省、市地方组织直接鼓励或帮助下成立的。1966年6月21日统计，南下在榕学生已有：来自哈工大7人、来自北科大2人、来自北大2人、来自南开大学10余人、来自天津大学等15人、来自北京矿院15人、来自华东师大1人、来自首都专揪叛徒联合战斗兵团共46人（即由北航、北地、农大、南开四校组成）。①从8月25日至10月6日，外省来福州串连有来自280多个大、中学校学生共5907人，其中大学生4231人，中、小学生1676人。北京来2659人，华东各省2445人，东北来376人，中南地区108人，华北和其他地区73人，其中由福州转各地、市串连有1000多人。外省来事连学生住最久，又比较活跃有北大、清华、科技大学、北京矿业学院、哈尔滨工业大学生。②同时也由于家庭出身的因素，这时期红卫兵组织大多数人在政治观点上也都习惯性地支持和保卫省市委和基层党组织。福建红卫兵组织一开始就和血统论结下了不解之缘，红卫兵组织奉行“成份”至上原则，吸①福建省档案馆：《南下学生在榕情况》。②《九月份全省文化大革命运动简况初稿》（1966年），福建省档案馆。284"},{"type":"paragraph","text":"第十章“文革”时期福建群众组织特征及对立演变的分析收对象的宗旨是以“红五类子弟”为主体，吸收在运动中表现“积极”的部分其他劳动人民子弟。“不红不黑”的只能经过挑选后吸收进外围组织，而“黑五类子弟”则是“狗崽子”，“求“红五类’外围”而不得。组织的头头要么出身好，要么是党团员骨干。1966年8月中旬在福建出现的第一批红卫兵组织的大多红卫兵是全省闻名的“红三类”，自称“全是革干、革军、革烈子女”，历来奉行“红三类”最红最纯的信条，比工农出身的“更纯”。在厦门一中红卫兵总部创作的《红色暴动歌》这样写道：“山在动，地在摇，红色恐怖来到了！黑七类屁滚尿流，狗崽子浑身在发抖。自来红们齐暴动，向旧世界刺刀见红。杀！杀！杀！冲啊！\"①1966年8月中旬-10月中旬成立的毛泽东思想福建革委会、福建前线红卫兵组织与前一批红卫兵组织相比，有以下特点：1.在家庭出身上不像前一批红卫兵组织那样一定要求“红五类”出身，“文革”初期，先后开展了对“血统论”和“资产阶级反动路线”的批判，使原本没有资格参加组织的学生可以参加或成立组织了。“毛泽东思想红卫兵福建革委会组织条例”第1条规定：“经过运动严格考验，可以吸收表现好的无产阶级立场坚定的劳动人民子弟参加。”由此可见，家庭出身条件有所降低。2.毛泽东思想福建革委会、福建前线红卫兵组织，当时在群众中普遍认为是一流组织，在社会上影响较大，欲加入组织的人员多，所以这些组织人数多、规模大，如福建前线红卫兵1967年4月统计时达到五六万人，毛泽东思想福建革委会全省人数近十万。3.红卫兵组织中的中学生和大学生在“文革”中表现出明显差异：首先由于从少年变为青年的几年中，学生们在体格上、思想上以及性情各方面都有较大变化，因此思想和行为是有区别①省革造会革委会厦门一中分部：《厦门红卫兵》[创刊号]，1967年9月2日。"},{"type":"paragraph","text":"285"},{"type":"paragraph","text":"“文革”时期福建群众组织研究的，中学里高年级学生和低年级学生有区别，中学里初中生和高中生更有区别。从福一中、师院附中红卫兵组织看，各战斗队主要负责人大多为高中学生，而且中学组织均与大学生形成统一组织（一般隶属于大学某一组织），在组织中大学生居于领导地位，掌握实际的领导权，中学生只是附庸和追随者，听大学生的指挥，很少有中学生参加最高决策圈（当时一律称“勤务组”或“中心组”）。如八·二九中心组21个成员中只有2名中学生，其中1名还是“八·二九事件”中大名鼎鼎的骆素兰，笔者以为厦门八中学生在当地造反最早，得到了包括大学在内的各校学生的支持，政治资本厚。福建革委会总部中心组中全部是高校大学生，形成这种局面主要原因是大学生成熟，政治能量大，组织能力强，中学生甘当追随者。其次，中学红卫兵组织家庭成份比同一时期大学红卫兵组织要求高，从中学生许多红卫兵组织来看，各个战斗队成员大多数是“红五类”，许多非“红五类”出身的学生被剥夺了参加运动的权利，这主要是当厂大中学生还在“遭受血统论之苦”时，大学生早已造反了。后来大学生造反派得到中央的肯定和支持，形成了强大的政治势力，这时，刚摆脱“血统论”羁绊的中学生只有附和的份了。1967年1月成立的福建省“八·二九”革命造反总司令部，笔者认为，在领导机构和组织建制上，与以前红卫兵组织基本相同，但它有以下几个特征：1.至1967年1月，东海前线红卫兵随着“批判资产阶级反动路线”失去存在的基础，队伍逐步瓦解，它们或消沉、颓废或逐渐转向造反派立场，加人到造反派红卫兵组织。东海前线红卫兵组织的失利，意谓着对立的另一方造反派红卫兵组织的得势。八二九总司所属各红卫兵组织，均是在批判“资产阶级反动路线”中发展起来的，他们把造反运动的主要目标从文教界、社会基层的“牛鬼蛇神”转向党和政府的领导十部，冲击“资286"},{"type":"paragraph","text":"第十章“文革”时期福建群众组织特征及对立演变的分析产阶级司令部”，批斗一大批党和国家领导干部和夺权。八·二九总司里个个组织均是福建省各市县夺权的“劲旅”。2.八·二九总司成员的特点比初期红卫兵组织的成员更具广泛性。由于在批判“血统论”之后以及很多在批判“资产阶级反动路线”中解除了政治压力和“歧视”的学生或教师参加或自行成立了群众组织（因为当时被指责为“资产阶级反动路线”的有工作组、党委领导运动时“压制群众”和把一些群众定为“反革命”或“右派分子”的作法，并予以“平反”）。所以在1967年1月成立了八二九总司成员更具广泛性。组织的骨干和领导有很多是在“文革”之初以及以往运动中政治上受过伤害的青年学生，没有显要的家庭背景，像八二九总司头面人物王云集，在运动初期就被厦大工作队打成反党集团的核心人物之一，王云集在1968年初中央办的毛泽东思想学习班“斗私、批修”会议上发言时讲过这样一段话：“当我被工作队打成反党集团的核心人物之后，当初觉得很苦闷，下午第四节就和同班的两个同样被打成反党的革命同志跑到南普陀的山上去，到山上去喉声叹气，觉得这下子完啦！..到了十六条公布以后，我们感到非常高兴，许多同志激动得流下泪来。”①这一时期出现的组织中有的就干脆以“受黑线迫害”命名，如1966年12月14日成立、有150人参加的（在校45人，其他是离校学生）“受黑线迫害的大专院校学生福建革命行动委员会”，反映了此种情况。该组织里的成员有来自“红五类”的，但也有许多来自一般劳动者家庭，也包括当时被当作资产阶级、小资产阶级的知识分子家庭，还有出身剥削阶级家庭的青年，如师院八·二九十到底公社勤务组人员中就有多个来自剥削阶级家庭，从成员来看，造反组织成员以大学生为主流。①中央办的毛泽东思想学习班“斗私，批修”会议上发言汇编。"},{"type":"paragraph","text":"287"},{"type":"paragraph","text":"“文革”时期福建群众组织研究3.八·二九总司是群众组织中立场、观点相同或相近组织的短暂联合。在批判福建“走资本主义道路当权派”斗争中，十几个组织在“打叶”的旗号下结成松散的联盟，声称“我们要联合一切敢打敢拼的革命组织，团结一切可以团结的人，向着资产阶级反动路线猛烈开战！”①二、福建群众组织对立演变原因的分析红卫兵组织和其它群众组织的斗争，一开始是在时称保守派和造反派之间，然后长期存在于造反派内部两派之间。在“文革”中，不仅全部成立革委会的城市中造反派分成两派，而且大多数地区的造反派也分成“两支”。对福建群众组织裂变的探讨和分析，具有全国性的普遍意义。笔者认为，福建群众组织的对立与演化是毛泽东所领导的“文化大革命”统一历史进程中的一个方面，是与这个“文革”的历史进程相适应的。群众组织间对立与演变，即某个组织合与分、分与合、分分合合原因是错综复杂的，诸如中央政治气候的变动、各个组织（人群或阶层）素质、历史因素、现实利益、“文革”本身、本地区特点，等等，甚至是诸因素兼而有之。1.中央政治气候的变动。由于没有牢靠的长久的政治基础，不具备政治民主的合法保障，使“文革”中群众组织都必须尽力使自己的言行举止得到“文革”权威机构人物的默认或许可，从各组织小报中可以看出，他们无不挖空心思地从上级的文件、指示、决议、策略、讲话中来为己所需地给自已行动寻找依据。例如1968年4月30日，陈伯达接见中央办的毛泽东思想学习班福建班全体学员并作了指示，可是从23日晚上起，福建就出现了对陈伯达指示进行各取所需、断章取义的宣传，为此福建省军管会专①《福建省“八·二九”革命造反总司令部成立宣言》。288"},{"type":"paragraph","text":"第十章“文革”时期福建群众组织特征及对立演变的分析门发出通告：“我们严正地指出：片面传播中央领导人的指示，是政治上不负责任的行为，是资产阶级派性的表现，应当坚决反对，有意歪曲中央领导人的指示，更是政治上的严重错误，是绝对不能充许。至于制造谣言，则是犯法行为，必须痛加批判，严加追究，予以制裁。”①但是，“文革”是一场极其复杂和特殊的政治运动，期间风云变幻莫测，潮流反复多变。各群众组织都努力紧跟毛泽东的部署，但毛泽东本身思想在“文革”中就是不定数。例如对待部队问题，毛泽东在“文革”进程中思想、策略就变幻无常。“文革”初期，毛泽东利用造反派打倒行政各级一线“修正主义代理人”，随着各级政权机构的塌，“文革”处于一种混乱无序状态，毛泽东邀请军队这一尊神来维持秩序，但随着部队全方位“支左”，出现亲一派、疏一派，压制造反派现象，使“文革”中期毛泽东支持中央文革小组错误地对“二月逆流”进行了批判，揪“军内一小撮”，剥夺军队权力。“文革”后期，毛泽东发现随着造反派的“解放”，造反派就充分利用所获得行动自由向解放军和对立派进攻，使1967年7、8、9月成为全国的“天下大乱”、混战、武斗最为嚣张的时期。为此，毛泽东对造反派再次加以抑制，限制他们对军队的冲击，此时中央停止了“彻底粉碎反革命逆流”而代之以“（民）拥军（军）爱民”的新口号。以中央军委发布的文件为例，1967年1月28日的“八条命令”和4月6日的“十条命令”本身就是前后矛盾的。前者规定“对证据确凿的反革命组织和反革命分子，坚决采取专政措施”；而后者则规定“不准随意捕人，不准任意把群众组织宣布为反动组织。”前者提出“今后一律不许冲击军事领导机关”，而后者则“不追究”“过去冲击军事领导机关”，可以说“八条命令”是支持军队抑制①中国人民解放军福建省军事管制委员会《通告》，1968年4月28日，福建省革造会：《革命造反报》第14期，1968年4月10日。"},{"type":"paragraph","text":"289"},{"type":"paragraph","text":"“文革”时期福建群众组织研究造反派，“十条命令”是支持“造反派”抑制军队的。仅仅两个月，两次“命令”内容截然不同。又如毛泽东出于政治策略的考虑，运动初期，依靠红卫兵的力量打倒“走资本主义道路的当权派”，当充当了先锋的红卫兵在完成了“打倒”和破坏使命之后，很快便被赶下政治舞台，最后被打成“再教育”对象，“上山下乡”接受改造。《十六条》中被鼓吹为“新事物”的群众组织也被宣布解散。这反映了“文革”进程中错综复杂政治形势的重大动荡以及随之而来的政策变化。2.各个组织（人群或阶层）思想倾向、价值取向、家庭出身等因素差异导致对一系列事件和人物评价的歧异。群众间的对立为“文革”群众组织对立埋下了前提条件。参加“文革”的群众，尽管每个人都毫无保留地响应毛泽东号召，听从中央文革小组的号令，紧跟毛主席的战略部署，拥护毛泽东“无产阶级专政下继续革命”的理念，但是在“文革”中他们因个体政治思想倾向、价值取向、家庭出身等等因素往往就某一具体事件、某一人物看法产生了歧异，产生对立与演化，大至中央的政策、文件、决议包括对“无产阶级专政下继续革命的理论”都存在看不同的解读。例如有的人认为建国18年我们的国家仍是无产阶级专政的国家，我们的政权是红色政权，这是上层建筑的本质和主流。“我们说，我们的国家是无产阶级专政的国家，这个红色政权的最高统师是我们最最敬爱的伟大领袖毛主席，指导思想是光焰无际的毛泽东思想，执行的是毛主席的无产阶级革命路线，她的柱石是伟大的中国人民解放军。她在儿十年的长期的革命战争中建立、巩固和逐步完善的。这就是我们的政权、我们的“上层建筑”的本质和主流。”①“我们说，无产阶级及革命人民①《评福建的四·二○极“左’思潮》，福建省八·二九革命造反总司令部：《铁军》，1968年5月8日。290"},{"type":"paragraph","text":"第十章“文革”时期福建群众组织特征及对立演变的分析的‘暴力革命”，是为了求得全人类及自身解放的手段，无产阶级革命者正是要通过暴力革命获得无产阶级专政。而根本不是用这种“暴力’去对付无产阶级专政的。”①有的人则认为“无产阶级文化大革命既然是革命，是要打破不适应社会主义革命和建设的上层建筑，建立和建设无产阶级文化的上层建筑，它就必然是暴烈行动，是战斗，是血战！它拿起笔作刀枪，使用天下最有权威的武器一毛泽东思想，向阶级敌人进行一场你死我活的不流血的（有时局部流血）斗争。这是一场震撼世界，决定人类命运的大战役，谁说不需要革命进攻而要温良恭俭让？”②“向鲁迅学习，首先要学习鲁迅先生那种大无畏惧的革命精神。马克思主义、毛泽东思想的灵魂是要革命，要批判，要斗争。鲁迅先生的最伟大之处就是敢于斗争的精神。”③“无产阶级的革命战士却直言不讳地宣布了‘革命’的全部内容，‘革命’是什么？是暴力，是进攻，是同敌人作生死的搏斗。不破不立，对于那些党内走资本主义道路的当权派和坚持资产阶级反动路线拒不投降的顽固分子，就叫他投降，否则就坚决消灭他。对于那些被党内一小撮走资本主义道路的当权派所把持的机构，就是要彻底摧毁，重新夺权，建立新的三结合的权力机构。对于一切危害社会主义经济基础的旧风俗、旧习惯、旧文化、旧传统、旧文艺、旧的教育制度就是要彻底砸烂，砸个稀巴烂，否则便无法设立起无产阶级化的上层建筑来。暴力，进攻，不妥协的搏斗，是无产阶级革命的唯一正确的道路，是马列主义、毛泽东思想的道路，是彻底革①福建前线红卫兵：《无产阶级专政条件下的“暴力革命”论必须批判》，《红旗》第6期。②《为革命进攻添枪加炮》，《打韩战报》第1期，1968年1月12日。③毛泽东思想红卫兵革委会鲁迅兵团：《鲁迅和我们》，《鲁迅战报》第6期，1966年10月11日。"},{"type":"paragraph","text":"291"},{"type":"paragraph","text":"“文革”时期福建群众组织研究命的道路，四·二○派走的就是这么一条道路！\"①“东海捉鳖，八闽逐鹿，回顾我们新经历的百次血战，千里征程，试问什么是无产阶级革命造反精神最根本的关键和精髓？进攻！进攻！进攻！进攻，是无产阶级革命造反精神最根本的关键和精髓。进攻，是革命的“小人物’战胜反革命的“大人物”的最主要手段。进攻，是马列主义所向无敌的最伟大的战略思想。”②又如在福建，对韩先楚态度就存在截然不同的看法，由此产生了福建的“保韩”、“批韩”、“打韩”等不同派别。一部分人认为，韩先楚在福建“文革”中犯过错误但仍然是“无产阶级司令部”的人。“在福建要打倒叶飞，不能打倒韩先楚，这是一条铁的革命原则。造反派保韩，是因为韩先楚同志虽然有缺点和错误，但仍然是毛主席司令部的人。对毛主席司令部的人，就敢理直气壮的保，保毛主席司令部的人，实际上就是保毛主席革命的干部政策，而革命的干部政策，是毛主席革命路线的一个重要内容。”③“在全国解放以后，韩先楚同志领导的福州部队高举着毛泽东思想伟大红旗，积极响应林副主席的号召，把毛泽东思想灌输给每一个战士，出现了许多英雄人物和事迹。使部队忠实地为无产阶级革命事业服务。在这场史无前例的无产阶级文化大革命中，韩先楚同志毅然决然地坚定地站在革命造反派一边，站在毛主席的革命路线一边，同叶侯之流，同资产阶级反动路线进行了针锋相对的斗争！对于这样一个毛主席无产阶级司令部里的好同志，我们不保谁保？我们不但敢于造叶侯之流反革命修正主义集团的反，而且还善于保护无产阶级司令部里的当权派！谁敢反对无产①王泉金：《革命进攻万岁》，《四·二○战报》创刊号，1967年11月7日。②革委会鲁迅兵团厦航独立团福州部队：《响起来吧！革命进攻的炮声》，福建省图书馆馆藏《红九二》第1本。2本。③八二九总司：《关于若干问题的决议》，福建省图书馆馆藏《八二九总司》第292"},{"type":"paragraph","text":"第十章“文革”时期福建群众组织特征及对立演变的分析阶级司令部，谁敢反对我们伟大领袖毛主席，谁敢反对以韩先楚为首的福建军管会我们就要和它血战到底！”①反观点的另一部分人却认为，韩先楚与叶飞一样在福建贯彻“资产阶级反动路线”，打击坚定的革命派，是地地道道的“走资派”，必须批判打倒。“以四·二○派为代表的我省广大无产阶级革命派认为，韩先楚是鬼不是人，是地地道道的走资派，是刘、邓、彭、罗安插在福建的黑司令部，必须彻底摧毁，坚决打倒。”②“福州军区内存在以程世清为首的无产阶级司令部同以韩先楚为首的资产阶级司令部的斗争，我们就是要打倒韩先楚，使军权完全掌握在无产阶级司令部的手里，这就是为了热爱中国人民解放军，捍卫无产阶级专政，保卫伟大长城”，“对付韩贼，就只依靠无产阶级专政，利用暴力，镇压他们，同他们作生死搏斗。”③“难道刘、邓、陶、叶、韩，不投降，我们就不让他灭亡。没这回事，凡是真正的革命造反派都不会答应，他们的行动是更猛烈地向其进攻，和其作殊死的搏斗，把这些家伙从政治上、思想上批臭、批透、批倒，并使用无产阶级铁的手腕斗他永世不得翻身！不破不立，否则毛主席的绝对权威就不能在福建树立，毛主席革命路线就不能在福州得到真正贯彻。”韩先楚是“绝不肯放下血淋淋的屠刀”的“嗜血成性的杀人魔王”，韩先楚“利用他所控制的国家机器，疯狂地镇压闽赣两省的无产阶级革命派。韩先楚可恨，①《韩先楚同志我们就是要保！》，八·二九厦门航海毛泽东思想红卫兵：《海燕》第3期，1967年6月17日。②《目前两种思潮大论战的实质》，毛泽东思想红卫兵革委会师院分部、打韩联络站《打韩战报》编辑部：《打韩战报》第9期，1968年1月12日。③《评（向谁进攻》》，福建省四·二O革造会《四·二○战报》编辑部：《四·二○战报》第4期，1968年1月5日。"},{"type":"paragraph","text":"293"},{"type":"paragraph","text":"“文革”时期福建群众组织研究倾东海之水，也刷洗不了双手沾满革命派的鲜血”。①“历史已经雄辩地证明着，打倒韩先楚不是极‘左’，而是我省革命造反派争取彻底解放，彻底胜利的唯一道路。不打倒韩先楚，势必被韩先楚打倒，除此，福建没有第三条道路可走。”②“韩先楚这个大混蛋，已经到了·头上生疮、脚下流脓’的不可救药的地步了。”③“我们四·二○人铁了心。我们再也不能等待、徨、叫苦了，拳来拳对，刀来刀挡，暴力抗暴力！”④“战则存，不战则亡；只有更左才能取胜，妥协退让就是自杀！”而且群众对本单位当权派的态度也导致群众间的抵触。实际上此种情况“文革”一开始在福建就普遍出现，例如，1966年6月2日，福建医学院林榕生等五人写了“启发”大字报，反对把同学写的大字报送党委批准后才张贴，另一部分同学为此也写了反对“启发”的大字报，前者后来产生了以林榕生为主要负责人的“东方红战斗团”，后者成立了“无产阶级革命派联合总部”简称（“无革联”）。福州大学在“文革”初对于校党委态度存在不同的看法，一部分学生造校党委的反，一部分学生予以反对，他们说：“我们一定要更高地举起毛泽东思想的伟大红旗，站在爱护党的立场上，采取摆事实、讲道理的方式，炮打司令部。如果事实证明校党委是执行反动路线，我们将坚决揭发批判。”63.与“文革”本地区特点有关。根据中共中央指示，驻闽①四·二O革造会、毛泽东团红九二总部呐喊“革命”进攻小分队：《为革命进攻万岁助威》，《呐喊》1967年12月20日，福建省图书馆馆藏《红九二》第1本。②《八闽惊雷迎春到》，《鲁迅战报》第9期，1968年1月1日。③《鲁迅战报》第9期。④福建省四·二O革命造反委员会毛泽东思想红卫兵红九二总部战报编辑部：《以革命进攻击溃反革命进攻》，《红九二战报》第23期，1968年1月15日。③福州市工联总六分部宣传组：《八闽惊雷迎春到》，《鲁迅战报》9期，1968年1月1日。福州大学：《新福大公社》第2期。294"},{"type":"paragraph","text":"第十章“文革”时期福建群众组织特征及对立演变的分析部队抽调大批力量于1967年1月23日介入地方，开始执行“三支两军”。其动因和出发点是要支持革命的“左派”。不同群众组织它们自己都是打着“革命左派”的旗号。而中央文革和毛泽东本人也没有认定“左派”的标准，让各军区去自行确定“左派”，因此，“三支两军”人员的“支左”工作客观上造成支一派，压一派，亲一派，疏一派。受压一方的造反派不服，使造反派之间的矛盾激化，加剧了群众组织的对立，同时也加剧了受压一方造反派与“支左”人员的对立情绪，这为派争武斗和“内乱”的产生起到了一种催化的作用。福建省在军管以后，“倒韩乱军”事件一个接着一个发生，福建省许多地方的造反派冲击军事机关、同“支左”部队发生冲突，甚至出现抢夺解放军的武器、装备和军用物资。这样，围绕着“保韩”、“反韩”、“拥军”、“反军”，原来在“破四旧”与炮打所谓“叶飞资产阶级司令部”中携手同行的造反派组织再次发生了严重的对立。1967年1月发生的“1·26事件”应该是福建两派组织分化的导火线，笔者认为，它也是福建两派群众组织对立可追溯的渊源。4.现实利益的驱动。一些群众出于对权力、地位、向上爬政治动机的考虑，最终导致组织间对立与分化。例如，“文革”群众组织领导层唯权力取向也加剧群众组织复杂与变。“权”，仿佛成为贯穿“文革”肌体的神经。1967年夺权以后，两派争论的问题，诸如“左派”的地位，对军区“支左”的评价、结合哪一位领导，革委会中的席位分配等等，实质上都是为了取权力。政治权力的争夺是比“保卫毛主席”更直接、更现实的目的。唯权必然投机，为了权力，他们有的不惜变更自己的思想和行为，这样群众组织间不断出现一轮又一轮分化、整合。这些也加剧了群众组织复杂与媚变。"},{"type":"paragraph","text":"295"},{"type":"paragraph","text":"“文革”时期福建群众组织研究"},{"type":"paragraph","text":"结语“文化大革命”群众"},{"type":"paragraph","text":"组织研究的若干思考“文化大革命”得以发动并且长达十年之久，群众组织起着非常重要推波助澜的作用。可以说，群众组织从其产生直至消亡自始至终制约着“文革”的发展过程。人们根据自身共同的政治倾向、需要、或利益而集结在一起形成了组织。“文革”时期形形色色的群众组织成千上万，而每一个组织从产生之日起就有它的政治倾向、主要目标，较大规模的群众组织还有一个明确的政治纲领、一套较严密的组织机构、组织原则以及几千甚至几十万人的组织成员等等。“文革”时期群众组织派争、武斗事件基本上都是在这些群众组织策划、组织、参与下得以完成的，这也是“文革”时期武斗接连不断且不断升级一个重要因素，它也导致了全国内乱达到空前规模。通过对“文革”时期福建群众组织的研究，笔者认为，值得深层反思的主要问题有如下几点：1、在阶级斗争已经不是社会的主要矛盾的历史条件下，不能再搞大规模的群众运动。进人社会主义社会以后，我国的阶级矛盾已经不再是社会的主要矛盾，正确处理人民内部矛盾成为我国政治生活的主题，人民内部矛盾只能用民主的方法而不能用大规模群众运动的方式。社会主义社会主要任务是发展生产力，经济建设不能搞群众运动。在思想文化领域同样地也不能运用群众运动来推进社会主义思想文化事业的发展。总之，“今后不搞群众运动”，对此，邓小平有很深刻的论述。邓小平在1980年1月的一次讲话中提出，任何工作“不能用大跃进的做法，不能用“大鸣大放’的做法，296"}],"authors":["叶青"],"dates":[{"year":2004,"month":3}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":293,"page_end":307},"tags":[{"name":"陈伯达","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"叶飞","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}