{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"作为不发达国家寻求正义与自由的思想体系的社会主义——读何新《谈话录》后所思","authors":["石中"],"dates":[{"year":1990,"month":12,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"作为不发达国家寻求正义与自由的思想体系的社会主义"},{"type":"paragraph","text":"——读何新《谈话录》后所思"},{"type":"paragraph","text":"石中"},{"type":"paragraph","text":"如果说我有什么宗旨的话，那就是《人民日报》（１２月１１日）编者按中说的——为我的祖国和民族谋利益。"},{"type":"paragraph","text":"《人民日报》发表了何新与日本经济学家的谈话录《世界经济形势与中国经济问题》。我就这篇谈话录发表一些感受和理解。需要事先声明的有两点，一、对于该《谈话录》关于具体经济问题的看法，我暂不作评论，因为这需要详尽的考察；二、如果说我有什么宗旨的话，那就是《人民日报》（１２月１１日）编者按中说的——为我的祖国和民族谋利益。我是从这个角度看社会主义和资本主义的。"},{"type":"paragraph","text":"一、国与国之间不存在单纯的经济竞争"},{"type":"paragraph","text":"信仰市场经济的人们往往把市场经济的那种在一国内部所能实现的自由竞争的公平性不适当地推广到国际关系中，宣传一种国际竞争公平观。这至少很符合一些西方宣传家的口味，你穷，这完全是你自己的过错，不能埋怨别人；另一方面，你也大有希望，通过努力，你也会富，所以不必吵嚷。再没有什么比这更歪曲了国际关系的实际图景的了。市场竞争的一个条件是，你可以压低你的价格，你可以搞广告战，你也可以打探我的商业机密；但你不可以用武力不让别人买我的东西，不让我以与你相同的价格获得资源，或强迫我把东西以低价卖给你。这种关系准则是由以国家暴力为后盾的法律所保障的。而国与国的关系，正如黑格尔早在１７０年前指出的那样“处在自然状态中”。１７０年过去了，资本主义世界在国际关系方面有所进展，但没有根本上的进步。国与国之间的“自由竞争”仍然包括政治、经济、武力及宣传的竞争。"},{"type":"paragraph","text":"《谈话录》对此有广泛的论述，我在这里补充几点，以支持其论断。"},{"type":"paragraph","text":"１、关于海湾危机，一位美国参议员曾说：“我们决不能让石油龙头被萨达姆控制，那样，美国经济的任何增长都会消失。”如果国际关系中真的存在市场经济意义上的自由竞争，美国的富裕真的全依靠其经济的“高效率”，那么，这位参议员大可不必担忧。因为由于美国经济的“高效率”，萨达姆将不得不让美国去使用他的石油，而他们之间的利益分成恰好就反映了市场关系。几十万大军是用不着的。"},{"type":"paragraph","text":"２、亚洲四小龙和日本常常被用来作为市场经济和国际经济秩序的优越性的证明，以压低发展中国家关于建立国际经济新秩序的呼声。但美国一位经济学家就曾指出：长期以来，日本等亚洲国家对于美国实行贸易保护主义，而美国从不进行报复，这是着眼于美国的亚洲战略。实际上，这种单方面的开放市场意味着大量输血，以建立一个遏制中国的战略包围圈。这种战略直至７０年代才有所松动，目的当然在于加强另一个战略包围圈。在评价亚洲于过去几十年中的政治和经济发展的历程及两种体制的优劣时，中国人和西方人都不应忘记这一历史。"},{"type":"paragraph","text":"３、美国不少经济学家都指出，世界资源的储量不可能支持发展中国家达到美国目前的生活水平。这意味着如果进行纯粹的经济竞争，发展中国家的生活水平将与美国拉平——这是合乎经济学的推论的，除非先假定美国的种族优越性；那么，美国人的生活水平将大大降低。任何一位美国总统所能够作的唯一选择就是运用政治、经济、军事及宣传力量来阻滞发展中国家的工业化进程；这一点在今后全球性资源短缺、环境日益恶化时会更清楚。"},{"type":"paragraph","text":"当然，事情都有两个方面。在核时代的今天，自己要活就得让别人活。国际协作的可能性是存在的。但这种让别人活的关系准则不是建立在道德的基础上，而是建立在力量的基础上的。《谈话录》在这个问题上的洞见远远超出了那些侈谈世界主义的中国文人们。他们在强烈地批判了中国儒家思想中将社会关系准则完全建立在道德基础之上的幼稚幻想后，竟然更幼稚地相信美国能够充当这个世界的“圣王”。"},{"type":"paragraph","text":"二、作为不发达国家寻求正义与自由的思想体系的马克思主义"},{"type":"paragraph","text":"马克思主义原本不特别着重民族国家的问题，它把眼光放在一般意义的经济不平等上面。这种不平等可以是国内的阶级不平等，也可以是国际的民族不平等。马克思主义的理想就是要找到一条消除剥削，即实现经济平等，通向历史正义的道路来。这一经济平等的价值观在操作中确实出了问题，即我们批了多年的“大锅饭”弊病。但我们不能因为一条具有普遍意义的价值观在操作中出了问题就否定它。在这里，我想将马克思主义的平等观与西方自由主义的平等观作一个比较。西方自由主义认为，平等只能是法律与道德上的平等。经济平等是阻碍竞争活力的。人只要有了机会平等就可以充分发挥自己的潜力，在社会上取得相应地位。但在这里，他们实际上将法律和道德上的平等，偷换成了机会平等，隐瞒了经济平等乃是机会平等的先决条件之一这一事实。试问，一个由于出身而陷于赤贫的青年，是否真的可能与他人公平竞争并发挥自己的潜力呢？也许大多数西方人会回答：“可能”。但恐怕这个世界上大多数人会回答是“不可能”。西方人将贫困转嫁到了发展中国家头上，这就是为什么会有不同的答案，这就是为什么当西方某些人士声称“共产主义在东欧正在‘死去’”的时候，它对于发展中国家仍有巨大的感召力，人们仍不惜为了共产主义的理想而抛头颅、洒热血。"},{"type":"paragraph","text":"经济不平等的合法性决不是自明的，至少经济世袭权的合法性是有疑问的。英国自由主义哲学家罗素便指出了人们认为政治世袭权不合理而经济世袭权却合理这种观念的不合逻辑。当今的国际经济秩序便是在国际关系中将在大多数情况下源自武力掠夺的财富的世袭权固定下来，并以这种财富作为进一步经济和武力掠夺的基础。这种经济秩序的“合法性”是无法长久说服人的。当今中国的一部分知识分子盲信西方为其自身利益进行的宣传，这恐怕不会太长久。"},{"type":"paragraph","text":"只要这种不平等存在下去，马克思主义就是永恒的，特别是在被压迫人民集中的发展中国家。西方人必须认识这一点，并提出他们的解决办法。《历史的终结》之类的自欺欺人恐怕是唱不了几天的。"},{"type":"paragraph","text":"马克思主义不仅为被压迫民族提供了一种道义力量，而且提供了一个可以用来突破西方列强的枷锁的经济体制，这就是计划经济。这一点不是马克思的本意。有些人就抓住这一点提出了“补资本主义课”的理论。他们恰恰不懂“这种经济体制，对于发展中国家由前资本主义的社会形态，过渡到快速实现工业化，乃是最切合时宜的一种社会制度。”实际上，正如《谈话录》指出的那样，德国、日本、苏联、南朝鲜和台湾地区，所有现代化的后进者都是经由中央集权色彩浓厚的经济道路后来居上的。当然，对中国４１年来所走过的经济道路，我们应该认真地审查其得失。比如，原本只应是破除经济世袭权与经济剥削权的经济平等观被不适当地引伸为收入均等权。详细论述这方面的问题，超出了本文范围。也许我们会得出一些与《谈话录》不同的结论。但中央集权色彩较浓的发展道路，即经过改革的社会主义道路恐怕是中国在这个国际经济秩序中唯一可行的选择。"},{"type":"paragraph","text":"三、独立富强与自由，严复以来中国知识分子的选择"},{"type":"paragraph","text":"美国汉学家许华茨指出，在严复的思想中，自由是作为达到富强目的的手段提出来的，因此而被弄得靠不住了。如果我们考察从严复到“五四”到中华人民共和国早期的奠基者和建设者，一代一代的中国知识分子，他们无论反传统或肯定传统，是共产主义者或不是共产主义者，都有一个共同的目标，这就是中国的独立富强，自由似乎是次要的。中国知识分子的这种价值观在８０年代遭到年轻一代无情的嘲笑，并被归结为中国传统文化所积淀的奴性。他们与西方人都没有懂得那个时代的中国知识分子所刻骨铭心地体会到的东西：要自由，就先得有独立富强。反过来说：先自由本身却不一定导致独立富强，而没有独立富强，这个自由是保不住的。在这个意义上，独立富强才是第一位的。这种体会西方人很难有，年轻一代也难有了，这正是因为当时中国知识分子所追求的独立富强目标，有许多今天已经达到了。一个西方列强只要派一、两艘军舰就可以任意宰割的中国已经成了美国用其全力都无法困倒，并且最终不得不与之对话的世界强国。今天年轻一代谈论自由的权利正是那些先驱者所惠。他们以其自我牺牲造福于子孙万代，并完成其庄严的人生。实际上，没有人能够说他们是不自由的。"},{"type":"paragraph","text":"正是他们选择了社会主义。而社会主义在最短的时间内给了中国初步的富强。但自由呢？根据西方自由主义的定义：外在自由乃是最小限度的必要压制。中国的政治运作是否实现了这一原则呢？在有些历史时期，特别是反右与“文革”，中国的状况离此确实甚远。这就是我们所说的政治民主不健全。这是令人非常遗憾的，中国目前的困难也是由此造成的。但除了那些不尊重事实的人，我们会公正地承认中国在这方面大大地前进了。相当多的西方人心目中的警察国家的形象，离事实太远。我相信，在不远的将来，中国会更自由。但中国的自由仍有赖于自身的富强，这就是爱国主义的依据。因此我赞同爱国主义者，不赞同那些民族取消主义者。在这个问题上，西方一些政治家可能低估了中国的民族主义。《谈话录》提醒了他们这一点，这对于他们，对于我们都有好处。"},{"type":"paragraph","text":"四、结语，对《谈话录》给予理解"},{"type":"paragraph","text":"我听到对于《谈话录》的一个担心，即是它有“冷战”的味道：这种强烈的民族主义可能会激怒西方人，而中国目前正是需要忍辱负重的时候。我认为这种担心是不必要的。第一，国与国的关系准则以利益和力量为基础，乃是西方人普遍接受的。他们不会因《谈话录》揭示这一点而激怒，也没有什么道义力量去谴责中国人的这种看法。相互间真诚的了解只会促进合作。其实，何新的这种看法在发展中国家普遍存在。马来西亚总理马哈蒂尔说：“我们观察到，一旦有迹象显示某个东方国家将达到先进国家的地位时，西方国家就会制造种种障碍去阻止它。”他的观点与何新完全一致，而西方人好像并没有指责他搞“冷战”。第二，《谈话录》的主要目的还在于告诉中国的知识分子一幅真实的世界图像。在过去几年中，一些肤浅的知识分子从他们自己偏激的头脑中得出了一幅完全是幻梦的西方圣王主宰的世界图像，所以连国家都用不着了，并形成日益扩散的舆论。这是十分令人忧虑的。所以《谈话录》的激烈是可以理解的。"},{"type":"paragraph","text":"其次，对于一篇富有新意的文章挑毛病是太容易了，而对其作同情的理解，看出其内在的价值却很难。有趣的是，不少人对于刘晓波的偏颇可以理解，从字缝里看出他的“爱国主义”来，对何新却不行。宣传民族取消主义有人听，宣传爱国主义听不进，这已远远超出意识形态之争了。长此以往，我们的下一代大概又要闹救亡了。《谈话录》的深切爱国心给我的印象远超过它对于经济问题的评论。"},{"type":"paragraph","text":"我，作为一个并非共产党员的中国平民，就是这样看这篇《人民日报》给了两版半篇幅的文章的。"},{"type":"paragraph","text":"（作者是北京经贸大学讲师，３５岁，企业管理学硕士，曾留学日本。）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"对话"}]}]}