{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":12,"day":23}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席的伟大战略思想永放光芒——广州部队某部“战斗模范连”纪念《中国革命战争的战略问题》发表三十周年座谈会纪要","authors":["赵国雄"],"parts":[{"type":"paragraph","text":"广州部队某部“战斗模范连”，怀着对伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席的无限热爱，和对战无不胜的毛泽东军事思想的无限信仰，最近就《中国革命战争的战略问题》发表三十周年召开了座谈会。会上，干部战士回忆自己连队的光荣史和中国革命战争史，联系当前世界革命人民反帝反修斗争的大好形势，畅谈了学习的心得体会。"},{"type":"paragraph","text":"革命战争是把世界历史推向共产主义新时代的伟大事业"},{"type":"paragraph","text":"部队副参谋长王西洲正在这个连队蹲点，他首先发言："},{"type":"paragraph","text":"毛主席教导我们：“战争——这个人类互相残杀的怪物，人类社会的发展终久要把它消灭的，……但是消灭它的方法只有一个，就是用战争反对战争，用革命战争反对反革命战争，用民族革命战争反对民族反革命战争，用阶级革命战争反对阶级反革命战争。”"},{"type":"paragraph","text":"毛主席关于战争根源的论述，清楚地告诉我们，战争是阶级社会的必然产物。帝国主义和各国反动派为了维护它们的反动统治，为了实现它们掠夺和奴役世界人民的野心，总是千方百计地把侵略战争强加到劳动人民的头上。劳动人民要获得翻身解放，只有拿起枪杆子，进行革命战争，同帝国主义和各国反动派斗争到底。"},{"type":"paragraph","text":"我们“战斗模范连”的前身是“潘家峪复仇团”。一九四一年一月二十五日，日本侵略者在冀东抗日根据地的潘家峪，进行了惨绝人寰的大烧杀，残害了我们一千二百多名阶级兄弟。潘家峪人民为了求生存，求解放，按照毛主席的教导，拿起了枪杆子，组成了“潘家峪复仇团”，参加了伟大的革命战争。他们狠狠地打击了日本帝国主义和蒋介石匪帮，从东北打到海南岛，为中国人民的解放事业贡献了力量。中国人民就是在伟大统帅毛主席的领导下，经过二十多年艰苦卓绝的革命战争，历尽千辛万苦，终于用枪杆子造出了一个新中国，建立了无产阶级的江山。"},{"type":"paragraph","text":"当前，全世界还有许多国家的劳动人民，正在遭受着美帝国主义及其走狗的侵略和奴役。他们为了摆脱美帝国主义及其走狗的压迫，争取独立、自由和民族解放，正在拿起枪杆子，走武装斗争的道路，狠狠地打击美帝国主义及其走狗。无数铁的事实充分表明：革命战争的力量是无敌的。它能把被压迫人民从美帝国主义及其走狗的残酷压迫下拯救出来，它将彻底埋葬帝国主义和一切反动派，把世界历史推向共产主义的新时代。中国人民和全世界革命人民无不同声赞颂：“革命的枪杆子万岁！”“革命战争胜利万岁！”"},{"type":"paragraph","text":"加强党的领导，充分依靠人民，是革命战争胜利的最重要条件"},{"type":"paragraph","text":"五好战士、班长潘瑞军说："},{"type":"paragraph","text":"毛主席在这部光辉著作中说：“人民这个条件，对于红军是最重要的条件。”毛主席又说：“任何的革命战争如果没有或违背无产阶级和共产党的领导，那个战争是一定要失败的。”"},{"type":"paragraph","text":"我出生在潘家峪一个革命烈士的家庭里，从小就听“潘家峪复仇团”的老战士们讲：一九四一年一月“潘家峪复仇团”刚成立时，一时没能和党组织取得联系，因此缺乏坚强的领导，行动不统一，遭到一些损失。冀东军分区党委知道了这些情况，专门派人来领导这支群众武装，这才使“潘家峪复仇团”真正成为一支抗日队伍。当时，全团只有七个人，一支旧式七九步枪。面对着数倍于我的日伪军，怎样进行斗争呢？大家正在犯愁时，军分区党委送来了克敌制胜的法宝——《中国革命战争的战略问题》油印本。在党的领导下，大家如饥似渴地学习了这篇光辉著作，从中受到了极大的鼓舞，明确了斗争的方向。"},{"type":"paragraph","text":"他们按照毛主席的教导，积极地向人民群众宣传抗日救国的道理，和人民群众打成一片。广大群众知道他们是为穷哥们打鬼子的，就积极支援他们，筹军粮，做军衣，青年们纷纷参军，使这支队伍很快扩大到一百多人。他们按照毛主席提出的“敌进我退，敌驻我扰，敌疲我打，敌退我追”的游击战十六字诀，和日伪军展开麻雀战，地雷战，人自为战，村自为战，打了不少胜仗，士气越打越高，队伍越打越大，武器越打越好，战斗力越打越强。一九四二年八月，“潘家峪复仇团”光荣地编入了我军正规部队，成为今天的“战斗模范连”。每当革命老前辈谈起这些战斗经历，总是含着热泪激动地说：“是毛主席指给了路，是毛主席挽救了潘家峪的人民！”"},{"type":"paragraph","text":"我入伍后，正好被分配到“战斗模范连”当战士，接过了前辈的枪杆，感到无比的光荣。每当我到连队荣誉室里，看到一面面染满革命先烈鲜血的战旗，心里就很激动。我是个共产党员，我要牢记毛主席的教导，以革命先烈为榜样，永远当中国革命和世界革命的促进派，在反对美帝国主义侵略的革命战争中坚决做“英勇作战的模范”，同全中国人民和全世界人民一道，为取得世界革命的彻底胜利而斗争！"},{"type":"paragraph","text":"毛主席制定的伟大战略，是我们战胜一切敌人的法宝"},{"type":"paragraph","text":"政治指导员廖宽遂说："},{"type":"paragraph","text":"毛主席教导我们：“读书是学习，使用也是学习，而且是更重要的学习。从战争学习战争——这是我们的主要方法。”"},{"type":"paragraph","text":"我们连队编入我军正规部队后，一直按照毛主席的军事战略原则作战，打了不少胜仗。一九四七年六月，我们在毛主席的“一切的‘走’都是为着‘打’，我们的一切战略战役方针都是建立在‘打’的一个基本点上”的作战原则指导下，在运动战中发扬了勇敢战斗，不怕牺牲，不怕疲劳，连续作战的精神，一天一夜急行军一百八十多里，连续打了三仗，毙伤敌人二百多名，最后和兄弟部队一起，解放了双阳城。全连荣立集体一大功，获得了“勇猛冲杀连”光荣称号。一九五○年四月，我们连队参加解放海南岛战役，发扬了“灭此朝食”的革命英雄气概，在兄弟部队协同下，歼敌二千余名，获得了“战斗模范连”的光荣称号。我们所有的胜利，都是毛主席战略思想的胜利，是以毛主席为代表的无产阶级革命路线的胜利，是战无不胜的毛泽东思想的胜利！"},{"type":"paragraph","text":"世界人民掌握了毛主席的伟大战略思想，必将最后埋葬美帝和一切反动派"},{"type":"paragraph","text":"学习毛主席著作积极分子、五好战士彭广兴说："},{"type":"paragraph","text":"毛主席说：“人类正义战争的旗帜是拯救人类的旗帜”。又说：“革命的中心任务和最高形式是武装夺取政权，是战争解决问题。这个马克思列宁主义的革命原则是普遍地对的，不论在中国在外国，一概都是对的。”"},{"type":"paragraph","text":"越南南方人民很早就开始运用毛主席的“敌进我退，敌驻我扰，敌疲我打，敌退我追”的游击战十六字诀，和美伪军进行灵活的游击战争，取得了一次又一次的胜利。近年来，越南人民在反对美国侵略者的斗争中，极大地发挥了人民战争的威力，把美国侵略军打得焦头烂额，丑态百出。越南人民的反美救国斗争形势越来越好，为世界各国人民的反帝斗争树立了光辉的榜样。"},{"type":"paragraph","text":"全世界革命人民从中国革命历史和自己的斗争实践中，深深地体会到：毛主席的战略思想，是全世界革命人民克敌制胜的法宝。这正如葡属几内亚一位革命女战士所说的：“对于革命者来说，都要用毛泽东思想武装自己。我们学习毛泽东的敢于斗争、敢于胜利的思想，从战略上藐视敌人，从战术上重视敌人，就是要勇敢、顽强，不怕艰难困苦，不怕流血牺牲，坚决闹革命。我们坚信，总会有一天，帝国主义的强盗旗帜会在我们的国家降下来，我们的革命的旗帜会在祖国的天空迎风飘扬。”"},{"type":"paragraph","text":"各国人民的斗争历史已经并将继续证明：毛主席的战略思想，一旦为人民群众所掌握，同人民群众相结合，就成为无敌的力量，就必将最后埋葬美帝国主义及其一切走狗，从而使被压迫的人民赢得真正的解放。"},{"type":"paragraph","text":"用毛泽东思想武装头脑，为中国和世界人民的彻底解放永远战斗"},{"type":"paragraph","text":"新战士欧阳全光说："},{"type":"paragraph","text":"毛主席教导我们：“人类的大多数和中国人的大多数所举行的战争，毫无疑义地是正义的战争，是拯救人类拯救中国的至高无上的荣誉的事业，是把全世界历史转到新时代的桥梁。”"},{"type":"paragraph","text":"我们中国人民已经取得了革命战争的胜利，获得了解放，但是我们决不能忘记世界上还没有解放的阶级兄弟，仍然处于水深火热之中。他们的今天就是我们的昨天，他们的命运和我们紧紧相连，他们正在进行的反对美帝国主义及其走狗的革命斗争，就是我们的斗争。我们是毛泽东思想哺育成长的革命战士，一定要把支援世界革命的光荣任务，看作是自己的国际主义的义务，把世界革命进行到底。"},{"type":"paragraph","text":"以苏共领导集团为中心的现代修正主义者，被革命战争吓掉了魂，不但自己不革命，还不准世界人民革命。他们大肆反对和破坏世界各国人民的革命斗争，卑鄙地污蔑我们支持革命战争是往帝国主义“战争边缘”政策的磨盘中注水，向全世界人民大肆鼓吹活命哲学，推行它们的“和平共处、和平过渡、和平竞赛”的修正主义总路线。他们这样起劲地甘作帝国主义的帮凶，彻底暴露了他们的叛徒的丑恶嘴脸。"},{"type":"paragraph","text":"世界是属于全世界人民的。世界革命事业的发展，必然是像我们最伟大的导师毛主席所指出的：“全世界人民团结起来，打败美国侵略者及其一切走狗！全世界人民要有勇气，敢于战斗，不怕困难，前赴后继，那末，全世界就一定是人民的。一切魔鬼通通都会被消灭。”作为一个中国人民解放军战士，我一定要好好地读毛主席的书，掌革命的枪，走革命的路，更好地破私立公，用毛泽东思想武装头脑，为全中国人民和全世界人民的彻底解放，为夺取世界革命的彻底胜利战斗终生。我们一定要把毛主席的思想一代一代传下去，千秋万代传下去，传遍五洲四海，传遍整个世界，让全世界所有劳动人民都拿起革命的枪杆子，用革命战争造出一个红彤彤的共产主义新世界！（赵国雄整理）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}