{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"艰苦奋斗  勇于开拓——《当代中国的农垦事业》序","authors":["王震"],"dates":[{"year":1986,"month":5,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"艰苦奋斗  勇于开拓"},{"type":"paragraph","text":"——《当代中国的农垦事业》序"},{"type":"paragraph","text":"王震"},{"type":"paragraph","text":"新中国的农垦事业，是毛泽东、周恩来、刘少奇、朱德等老一辈无产阶级革命家领导创建的。它的建立是党中央为巩固边防、捍卫和建设祖国作出的一个重要战略部署。三十多年过去了，我国农垦事业从无到有，从小到大，已成为社会主义农业的一支重要力量，成为技术装备比较先进、劳动生产率和商品率比较高的、大规模综合经营的农业商品生产基地。我国农垦战线的广大职工，对支援全国建设、繁荣边疆和少数民族地区的经济文化，增强民族团结，巩固边防做出了重要贡献。《当代中国的农垦事业》一书，以丰富的资料，详实地记下了新中国农垦事业艰苦创业和曲折发展的历史进程，总结了取得的成就和经验以及走过的弯路和教训。它的公开出版，对继承和发扬我国农垦事业的优良传统，推动和促进农垦企业的改革，使我国的农垦事业对祖国现代化建设做出更大贡献，是有积极意义的。"},{"type":"paragraph","text":"我是农垦战线的一个老兵，离开农垦的岗位将近二十年了，但我的心是同农垦事业、农垦战士紧紧连在一起的。林彪、江青两个反革命集团对农垦事业的破坏，我愤怒难平；党的十一届三中全会以后我国农垦事业从恢复走向振兴，我欣喜快慰。回顾三十多年来我国农垦事业的发展，喜看今日国营农场欣欣向荣的大好形势，我们永远不会忘记新中国农垦事业的创业者。一是人民解放军几十万官兵，遵照毛泽东主席发布的人民革命军事委员会命令，先后几批成建制地转入生产建设，一手拿枪、一手拿镐，屯垦戍边，成为新中国第一代农业产业大军的主体。一是千千万万的内地有志青年，响应党的号召，怀着好儿女志在四方的豪情壮志，离开城市，告别亲人，投入开发边疆的伟大行列。当年那些风华正茂的创业者，几十年如一日，为开发边疆、发展我国的农垦事业呕心沥血，成为各级农垦部门的领导和骨干。他们不求名，不求利，把自己的青春年华、聪明才智都无保留地献给了中国的农垦事业。现在许多人鬓须已白，他们的子女，绝大部分继承父母辈为之奋斗了一生的事业，继续在那里建功立业。创业是艰难的，也是光荣的。中国农垦事业创业者的英雄业绩，已经载入了史册；他们的创业精神，永远值得后来者学习。"},{"type":"paragraph","text":"什么是中国农垦创业者的精神呢？我以为，最主要的，一是艰苦奋斗，一是勇于开拓。在今天，坚持和发扬这种精神，对推动我国农垦事业以至进一步加速发展整个社会主义事业仍是非常重要的。"},{"type":"paragraph","text":"在中国农垦创业初期，几十万大军，开进浩瀚无垠被称之为能进不能出的沙漠戈壁滩里，开进连绵数十里被称之为“大酱缸”的沼泽地里，开进瘴气弥漫的热带丘陵地区，开荒生产，种树种草，建设农场，其条件之恶劣，生活之困难，现在的人们是难以想象的。《当代中国的农垦事业》一书有所反映，但当时艰难的现实却远远超过了书上的文字记载。就是在这样艰苦的条件下，创业者不怕苦，不怕死，依靠对社会主义建设多作贡献的坚贞信念和劳动的双手，经过几年奋斗，在沙漠戈壁里开辟了成串连片的绿洲，在沼泽地里建成了一个又一个的大型机械化农场，在热带丘陵山区建成了大面积的橡胶园，还在沿海、沿江、滨河、滨湖等盐碱荒漠地区建设了一大批商品生产基地，并以国营农场为依托，在祖国的边陲建立了一座又一座新的城镇。这是我国农业发展和边疆开发的丰硕成果。这些成果的出现，靠的是创业者艰苦奋斗的精神。时代前进了，生产发展了，我国农垦已经有了相当雄厚的物质技术基础，但创业者艰苦奋斗的精神不能丢，要代代传下去。我们的国家还不富裕，我国农场的大多数职工的生活也不富裕，离“小康”生活还有很大差距，就是将来国家富裕了，人民生活达到了“小康”水平，仍要保持和发扬艰苦奋斗的精神。党中央提出，我国要在二十一世纪五十年代在经济上赶上世界发达国家的水平，实现这个目标，还需要我们继续奋斗。我们应该有这个决心，有这个准备，再艰苦奋斗五十年、一百年！"},{"type":"paragraph","text":"我国的农垦事业一开始就是开拓创新的事业，创业者披荆斩棘，按照国家需要，在白纸上画最新、最美的图画。现在，新疆产出了长绒棉，海南岛种植了大量橡胶树，黑龙江的沼泽地已经成为小麦、大豆的商品生产基地，这是人所共知的了，但在五十年代，却是前无古人的，是一种新的开拓，需要勇气、需要毅力。农垦的开拓精神，不仅表现在生产力的发展上，而且还表现在经营管理方式的创新上，国营农场建立之初，别具一格，不仅从事农业生产，而且发展农工商的综合经营，搞工业、商业、运输业、建筑业，形成了我国农垦企业发展的新特点。当前，我国农垦事业面临着改革的艰巨任务，更需要发扬农垦创业者的勇于开拓的精神。"},{"type":"paragraph","text":"现在，党中央、国务院为我国农垦事业的改革指明了方向。胡耀邦总书记、赵紫阳总理这几年到垦区视察时分别作过许多重要指示。我们要认真贯彻这些指示，深入调查研究，区别农垦企业的不同情况，围绕增强企业活力这一中心环节，发展家庭农场，完善大农场套小农场的双层经营体制，发展与社会各个方面和周围农村的经济联系，在进行物质文明建设的同时，加强社会主义精神文明的建设，坚持四项基本原则，努力探索，不断创新，及时总结，走出一条具有中国特色的、充满活力的、全民所有制的社会主义农垦企业发展的新道路。"},{"type":"paragraph","text":"我国人民生活水平正在逐步提高，改善人民的食物结构已经提上了议事日程。我国的农垦企业，要进一步发扬开拓精神，增加肉、奶、蛋、鱼、油脂、糖、蔬菜、瓜果的生产，增加新品种，提高质量，以满足城乡人民生活改善的需要；同时，也为出口创汇提供货源。这是八十年代后五年农垦企业在发展生产力方面面临的新的开拓任务。"},{"type":"paragraph","text":"艰苦奋斗，勇于开拓，经过几十年坚韧不拔的努力，创造出具有世界先进水平的劳动生产率，为国家、为人民多作贡献，这就是我这个农垦老兵对我国农垦事业的期望。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"王震","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}