{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不尽江水滚滚流","authors":[],"dates":[{"year":1976,"month":9,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不尽江水滚滚流"},{"type":"paragraph","text":"你见过扬子江吗？那江水滔滔、一泻千里流入东海的壮观，为多少人所赞叹。你见过尼罗河吗？那河水滚滚、流经高山平川直奔地中海的景象，为多少人所歌颂。今天埃及朋友又把世界上这两条大江大河用“友谊”这个美好的词连在一起，加以颂扬。他们说：“埃中两国人民的友谊，犹如尼罗河和扬子江那样源远流长。”"},{"type":"paragraph","text":"其实，这并不夸张。根据史书记载，早在一千多年之前，两国人民就有了经济、文化的往来。从八、九世纪起，中国的瓷器、造纸术、指南针、造船术、纺织术、美术等开始传入埃及，埃及的天文、医学、化学、几何学也传到中国。在开罗的伊斯兰博物馆里，陈列着一些地毯、瓷器的展品，埃及朋友特意向我们介绍：“这些展品吸收了中国艺术的特点。”中华人民共和国成立和埃及人民推翻法鲁克封建王朝后，特别是一九五六年两国建立外交关系之后，中埃两国的友好合作关系揭开了新的篇章。近年来两国关系得到进一步的发展。两国人民在反对帝国主义、殖民主义、犹太复国主义、霸权主义的斗争中，互相支持，互相帮助，结下了深厚的战斗友谊。我们从开罗、亚历山大到阿斯旺、洛克索，踏遍了尼罗河两岸的古迹和绿洲，探索着尼罗河畔的风云变化。在与埃及朋友朝夕相处的日子里，我们感受特别深的是埃及人民对中国人民的深情厚意。"},{"type":"paragraph","text":"中埃两国同属第三世界，有着许多共同点。我们在洛克索，观赏了古埃及首都的遗迹。在一座座雄伟的建筑群面前，我们不能不对古代埃及人民的力量和智慧感到敬佩，我们也很自然地想到祖国的长城、北京的故宫。中埃两国都是文明古国。埃及朋友常常说：“埃及和中国都为人类灿烂的文化做出了宝贵的贡献，但是，过去都受尽了侵略者的折磨，都有着苦难的经历”。然而，中埃两国人民都具有反抗外来侵略的光荣传统，对侵略者都进行过可歌可泣的英勇斗争。在曼苏尔的纪念馆里，通过图片和实物的介绍，使我们清楚地看到埃及人民同仇敌忾地与入侵者拚死斗争的场面；在亚历山大、塞得港、苏伊士等城市，到处可以听到埃及人民与侵略者浴血奋战的事迹。在反对外来侵略的斗争中，我们两国人民一向互相同情，互相支持。共同的遭遇，共同的斗争，使两国人民紧紧地团结在一起。今天，两个超级大国的争霸，把整个世界闹得很不安宁。中埃两国人民又共同面临着超级大国、特别是那个打着“社会主义”旗号的苏联社会帝国主义的侵略和威胁。当我们与埃及朋友谈到苏联对中国背信弃义、撕毁合同、撤走专家、施加压力的时候，埃及某厂设计主任指出：“现在的埃及也面临着这个野兽的威胁。”而陪同我们的埃及朋友阿达尔讲的更加直率：“苏联是只国际狐狸！”事实不是很清楚吗？苏联对埃及实行霸权主义，妄图控制埃及，使之成为苏联争夺中东的一个战略要地。在超级大国面前，这种共同的反霸斗争任务，又使中埃两国人民更加紧密地团结战斗在一起。中埃两国人民的友谊有着坚实的基础。"},{"type":"paragraph","text":"中埃友谊深入人心。特别是在穆巴拉克副总统访华取得圆满成功之后，在埃及，不论是政府官员还是普通群众，不论是部队官兵还是工人农民，也不论是老人还是小孩，都在颂扬埃中友谊的新发展。我们在埃及访问期间，正值炎热季节。但是，埃及朋友对我们说：“埃及的天气热吗？但它比起我们对中国人民的热烈感情来说却要不知差多少倍呢！”"},{"type":"paragraph","text":"埃及政府正在为埃中友谊的发展作出积极的努力。七月二十二日晚上，我们在开罗的议会大厅里，听取萨达特总统的国庆讲话。他在讲话中指出，埃及已经把合作的桥梁延长到了中国，这对第三世界人民来说是极为宝贵的。在埃及政府几位部长和省长接见我们时，他们无不赞扬中国的进步，也都表示对两国关系的发展感到高兴。住房和重建部部长奥斯曼说：“我们绝不会忘记埃及在斗争中受到中国的支持。我们赞赏中国的立场。埃及政府和人民对毛泽东主席怀有深刻的敬意。中国在短时期内取得的成就对第三世界国家来说是值得敬佩的。象我们这样的发展中国家同中国的联系和交往是非常有意义的。”在塞得港省长办公室里，省长索尔汗与我们畅谈友谊。当我们把一幅竹帘画送给他留作纪念时，省长站起来，指着画上的高山河川，意味深长地说：“埃中两国人民的友谊就象高山那样重，大河那样长。”"},{"type":"paragraph","text":"埃及人民对中国人民的友好感情是炽热的。当你行驶在开罗街头，漫步在地中海边，或者泛舟在尼罗河上，你常常可以听到“希尼（中国）！希尼！”这种亲切的呼唤声。尽管是初次相逢，当他们看到是中国来访者，却一见如故，而说出的第一句话往往是：“中国好！问候毛主席！”有一天，我们在去金字塔的路上，汽车在加油站上停留，加油站工人看到我们就围了上来，问长问短，亲切地交谈起来。一个有二十年工龄的工人说：“中国与埃及的合作，是名副其实的合作。”当唐山、丰南一带发生强烈地震的消息传到埃及时，埃及人民以极大的关心询问灾情，亲切慰问，并对中国自力更生战胜自然灾害的精神表示敬佩。"},{"type":"paragraph","text":"六月下旬的一个下午，我们在开罗一个体育俱乐部的操场上，观看埃及体操运动员的表演。运动员矫健而优美的动作，博得人们的赞扬。埃中两国体操教练员都为他们取得的成绩而感到高兴。傍晚，两国运动员、教练员围坐在草坪上，畅叙友情，亲如家人。埃及教练员深有感触地说：“我们亲身感受到埃中合作和友谊的可贵。我们从中国教练员身上，看到了两国人民的真正友谊。”一位来自开罗大学的运动员热情洋溢地说：“中埃教练员象亲人般地关怀着我们，使我对体操有了兴趣，技术也得到了提高。”中国教练员为埃及朋友无微不至的关怀和运动员的苦练精神所感动，决心为增进两国人民的友谊努力工作。"},{"type":"paragraph","text":"七月的一个中午，烈日当空，我们的汽车经过驻扎在沙漠中的埃及部队某部。因为沙漠中的气温很高，汽车缺水无法行驶。正当我们发愁之际，一名埃及尉官前来相助，马上派战士用摩托车到水站运来满满一桶水，供汽车急用。水，在沙漠之中，真是比什么都要宝贵。但是，在埃及人民的心目中，友谊更珍贵。汽车行驶不久，汽油不够了。这时，埃及士兵又把我们引到军用储油库去加油。埃及士兵硬要把油加得满满的。当我们表示感谢的时候，埃及士兵抢着说：“不！不！埃及和中国总是互相支持的。我们给你们加点油，又算得了什么呢？”我们眼望着埃及士兵淳朴的脸，紧握着他们坚实的手，心里热乎乎的，几乎忘却了沙漠中的酷暑。友谊的水，友谊的油，使我们的汽车又在友谊的路上继续前进。"},{"type":"paragraph","text":"在西奈半岛，在马特鲁，在阿斯旺，在苏伊士运河区，在我们所到之处，从大量的事实中得出一个简单而明确的结论：中埃人民情深如海。也正如埃及朋友所说的那样，“埃中两国人民的友谊是经得起考验的”；“在埃及，不论何处，只要说是从中国来的，都会受到埃及人民的热烈欢迎。”"},{"type":"paragraph","text":"随着中埃两国关系的发展，两国新闻工作者之间的团结和合作也得到了加强。正当我们在埃及采访的时候，埃及新闻代表团也正在中国访问。代表团后期团长马基德说：“中国解放之后，特别是文化大革命以来，取得了很大的进步。”代表团成员愉快地在中国看了电影，并认为“《春苗》和《决裂》这两部影片取得很大的成功”。回国之后，他们写了大量的文章，为埃中友谊添砖加瓦。他们的访问促进了两国新闻工作者和人民之间的友谊。他们还讲了这样一个故事：七月九日，在开罗机场埃及工作人员一听说代表团是从中国回来的，顿时情绪激昂，连声高呼“毛主席万岁！”此情此景使在场的人们十分感动。"},{"type":"paragraph","text":"中埃友谊，有着广阔的发展前途。中国人民总是把埃及人民反对侵略扩张和霸权主义的斗争看作是对自己的支持。我们不会忘记埃及政府和人民支持中国人民解放自己的神圣领土台湾省的斗争以及为恢复中国在联合国的合法席位而进行的不懈努力。中国人民坚决支持埃及人民反帝反殖反霸斗争。中埃两国人民是兄弟和朋友。尽管超级大国，特别是苏联社会帝国主义，极力破坏我们两国人民之间的团结，但是它们的阴谋是注定要失败的。中埃友谊，不仅符合两国人民的愿望和利益，而且也符合第三世界国家人民的愿望和利益。我们坚信，中埃两国人民友谊，必将象扬子江和尼罗河那样，奔腾不息，滚滚向前。"},{"type":"paragraph","text":"本报记者（附图片）"},{"type":"paragraph","text":"开罗国际博览会中国馆受到埃及人民的欢迎。　新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}