{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1987,"month":7,"day":15}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"广泛而深刻地表现军队的改革事业——评长篇小说《多欲之年》兼谈权延赤的小说创作","authors":["窦志先草田"],"parts":[{"type":"paragraph","text":"在改革开放的历史大潮中，每一个真正有责任感的作家，都会以自己的方式对我们正在进行的改革事业投以巨大的热情和关注。纵观空军青年作家权延赤的创作踪迹，尽管他的小说中还存在着一些明显的不足，但是他却是以其满腔的热情和敏锐的眼光去观察并表现空军的改革事业的。继中篇小说《第三代开天人》之后，最近他又奉献出了长篇新作《多欲之年》（人民文学出版社出版），努力用文学的方式反映军队的改革事业，在艺术上也作出了自己的探索。"},{"type":"paragraph","text":"《多欲之年》给人的突出印象，是以生动的笔触，描绘了这个时代的充满躁动、生机和创造欲的真实氛围。主人公之一、作家鲁大男作为小说各种人物关系的枢纽，为我们提供了观察生活的广泛的视角。他的生活方式、生活节奏、生活乐趣以及他对改革的由漠然到关注，再到介入的态度转变，不仅展现了五光十色的当代社会的复杂背景，而且赋予了整个作品一种较为深厚的历史感。这部小说揭示了：日益扩展的变革意识对于已经不那么适应社会前进趋势的传统观念，不可避免地会产生冲击力。作者以冷静而客观的现实主义态度，状绘了相当多鲁巴这样一些可敬可爱的前辈军人内心的矛盾和痛苦，以至于真诚的“痛心疾首”，从而清醒地指出了观念更新对于改革事业顺利进行的迫切性和重要性。因为这些同志对改革的模糊看法往往是和对于“优良传统”、“过去胜利的经验”神圣性的维护联系在一起的，而这些传统和经验中又确实有需要继承和发扬之处（当然也有需要扬弃的地方）。这就使改革面临着比较复杂的局面。尽管人们无法否认陈旧的训练指导思想下的训练方法，造成了孙守廉等飞行员不幸丧身的悲剧，但要在理性上接受新的训练指导思想和方法，仍需要一个过程，有时甚至是漫长的过程。在这个无法缩短的过程中，作为飞行训练改革中心人物的师长姚军，还需要和私心私欲极重的副师长成丙顺进行更为坚韧的思想交锋，还需要面对世俗的偏见处理各色各样的纠纷。作者无疑是充分注意到训练改革的艰难的。而要写出这种艰难，必须依赖于作家对所表现的那一生活领域的熟悉和了解，以丰厚而细致的生活场景和细节来加以充实。否则，不是坠入先入为主的臆造，便是落入脱离实际的窠臼。从小说中可以看出，权延赤对于空军生活是相当熟悉的，神鹰师和霹雳师的“真刀实枪”的几次对抗，都写得紧张曲折，惊心动魄。尽管在大的格局上，他仍旧未能摆脱用演习的胜利来表现改革的胜利这一模式，但却为读者展示了空军训练饶有趣味的生活画面，具有较强的可读性。"},{"type":"paragraph","text":"较之《第三代开天人》以及权延赤的其它小说，《多欲之年》在塑造具有较深透的灵魂世界和较复杂的人物性格方面，显然有了长足的进步。特别是那位削瘦、寡言，只有“九十多斤”的老资格军人——师政委郭岱，他过细的工作作风和坚定的党性原则，十足地体现我们党和军队优良的政治工作传统。同时，他又以敏锐的政治眼光看到了改革事业所真有的光明前途。为此，他甘当人梯，甘当无名英雄，甘于激流勇退，把年轻的姚军推上前台唱主角。表现了崇高的精神境界和宽广的共产党人的襟怀。作者没有回避他在极左思想猖獗的年代里处理周治中婚姻恋爱纠葛时的过激行为，在他深深的后悔中透露出这个具有复杂内心世界的人物的社会主义人道主义的光彩……没有这样一批优秀的军人，军队的改革事业是无法成功的。这部小说中也有一些概念化比较严重的人物，比如技术员周治中，作者最后为他设置的“为抢救战友而牺牲”的情节，就显得生硬和牵强，其死后的“荣誉”的安排也未能跳出许多军事题材作品的俗套。从总体上看，权延赤的小说创作还面临着一个意蕴如何更加深厚集中，艺术上如何更加精雕细琢的问题，即如何能在更宏阔的历史角度增强概括力和穿透力，改变小说结构和叙述上失之粗疏的状况。如能这样，他无疑会在军队改革这个题材领域里飞腾得更高更远。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}