{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"斥苏修叛徒的反华叫嚣","authors":["永忠东"],"dates":[{"year":1969,"month":3,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"斥苏修叛徒的反华叫嚣"},{"type":"paragraph","text":"装甲兵机关　永忠东"},{"type":"paragraph","text":"苏修叛徒集团连续派兵侵犯中国领土珍宝岛地区，疯狂地进行军事挑衅，制造了严重的流血事件。这是苏修叛徒集团勾结美帝妄图重新瓜分世界的豺狼本性的大暴露，也是他们日暮途穷，狗急跳墙，进行垂死挣扎的绝望表现。"},{"type":"paragraph","text":"伟大的列宁在一九二○年曾经指出：“现在资产阶级活象一只野兽，既不讲廉耻又丧失了理智，接连不断地干着蠢事，使情况尖锐化，加速着自己的灭亡。”堕落成美帝国主义头号帮凶和奴仆的克里姆林宫的新沙皇，就是一只既不讲廉耻又丧失了理智的野兽。早在苏修叛徒集团这次入侵中国珍宝岛制造流血事件之前，他们就无中生有地大造反华、反革命舆论。苏修远东军区司令在一九六八年初出版的《远东》杂志上叫嚷中国是“造成新的世界战争的现实威胁”。在他们发动了蓄谋已久的入侵中国领土的挑衅事件后，苏修叛徒集团又掀起了一股歇斯底里的反华恶浪。苏修《真理报》象疯狗一样反诬中国有“侵略性的领土要求”。苏修政府在三月十五日的反华声明中胡说什么中国人民反击苏修入侵自己领土的正义行动是“毫无根据的领土要求”。这些，统统都是苏修反华小丑们的一文不值的无耻诽谤！"},{"type":"paragraph","text":"人们都知道，中国是一个伟大的社会主义国家。中国从来不需要去侵略别国的领土。我们一向坚决遵循伟大领袖毛主席的教导：“中国人在国际交往方面，应当坚决、彻底、干净、全部地消灭大国主义。”中国政府历来主张通过谈判解决历史遗留下来的边界问题。我国先后同缅甸、尼泊尔、巴基斯坦、蒙古人民共和国和阿富汗等邻国，解决了历史遗留下来的边界问题。中国也曾经同苏联进行谈判，希望在公平合理的基础上解决中苏边界问题。但是，苏修顽固坚持大国沙文主义和扩张主义的反动立场。沙俄帝国主义已经侵占的地方，他们认为是他们的；沙俄帝国主义没有侵占的地方，他们也要占领，并且还穷凶极恶地妄图强迫中国接受一项新的不平等条约，把他们越过不平等条约规定的界线而非法侵占的中国大片领土从法律上固定下来。苏修叛徒们就是这样单方面破坏了一九六四年的中苏边界谈判。"},{"type":"paragraph","text":"同美帝国主义一样，苏修社会帝国主义的本性就是侵略，就是扩张，而且贪得无厌。苏修社会帝国主义不仅背叛了列宁领导的苏维埃政府关于“以前俄国政府历次同中国订立的一切条约全部无效，放弃以前夺取中国的一切领土”的方针，而且还变本加厉地不断地破坏中苏边界的现状，多次制造边境事件。一九六二年苏修叛徒集团甚至在我国新疆地区制造了大规模的颠覆活动；现在，又企图用刺刀实现他们的扩张野心。这不是帝国主义干涉别国内政，侵略别国领土的反革命行径，又是什么呢！"},{"type":"paragraph","text":"苏修叛徒集团厚颜无耻地诬蔑中国有“侵略性的领土要求”，这正是一切帝国主义者所惯用的贼喊捉贼的卑劣伎俩。"},{"type":"paragraph","text":"苏修叛徒集团狂吠什么中国是“造成新的世界战争的现实威胁”。这种荒唐透顶的谰言不过是一种烟幕，目的是掩饰他们推行穷兵黩武的侵略政策的罪恶行径罢了。"},{"type":"paragraph","text":"马克思主义、列宁主义、毛泽东思想教导我们，只要世界上存在着帝国主义，存在着人剥削人的制度，就有产生战争的土壤。正如列宁所指出的那样："},{"type":"paragraph","text":"“现代战争产生于帝国主义。”历史证明，万恶的帝国主义不但发动了两次世界大战，而且还发动了无数次各式各样的侵略战争。第二次世界大战结束后，由于以美帝国主义为首的帝国主义国家的侵略政策和战争政策，在全世界特别是在亚、非、拉地区，接连不断地发生了各种类型的局部战争。"},{"type":"paragraph","text":"苏修社会帝国主义同美帝国主义一样，是一支凶恶的侵略势力。苏修美帝互相勾结，互相默许，共同推行以侵略各国、瓜分世界为目标的战争政策。这是众所周知的事实。不管苏修怎样颠倒黑白，也完全是徒劳的。这正象中国伟大文学家鲁迅所说的：“墨写的谎说，决掩不住血写的事实。”"},{"type":"paragraph","text":"社会主义的中国过去、现在和将来都绝对不会去侵略别人，新中国从来没有在别国领土上建立军事基地，也没有一兵一卒驻在国外。相反地，早已与美帝结成反革命“神圣同盟”的苏修叛徒集团完全继承了沙皇俄国的衣钵，猖狂地推行向外扩张的侵略政策。他们在东欧一些国家和蒙古驻有几十万军队，用“华沙条约组织”和“经互会”两个枷锁，对一些东欧国家和蒙古进行帝国主义野蛮的军事占领和经济掠夺。在亚洲，他们勾结日本军国主义反对中国；用反革命的军事渗透，加紧武装印度和印尼反动派；同东南亚一些反动国家也全面加紧勾结，妄图建立从太平洋、东南亚到印度洋的霸权，拼凑所谓反华包围圈。至于他们在世界各地进行渗透的侵略行径，那更是举不胜举了。苏修叛徒的侵略野心，比起他们的老祖宗沙俄帝国真是有过之而无不及。他们同到处横行霸道的美帝国主义不是一模一样的吗？“造成新的世界战争的现实威胁”的不正是美帝国主义和你们这个社会帝国主义吗！"},{"type":"paragraph","text":"苏修叛徒集团对伟大中国的可耻诽谤，只不过是帝国主义和赫鲁晓夫污蔑中国“好战”陈词滥调的翻版，表明他们已经没落到只有靠撒谎过日子了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}