{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"共产主义建设者的代表大会  苏联“真理报”一月二十七日的社论","authors":[],"dates":[{"year":1959,"month":1,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"共产主义建设者的代表大会"},{"type":"paragraph","text":"苏联“真理报”一月二十七日的社论"},{"type":"paragraph","text":"今天，1959年1月27日，我们伟大的苏维埃国家的各族人民、各兄弟的社会主义国家的劳动人民和全体进步人类的目光都注视着莫斯科，注视着大克里姆林宫。苏联共产党第二十一次非常代表大会正在这里开会。代表大会将讨论和批准1959—1965年发展苏联国民经济的控制数字，通过在我国全面展开共产主义建设的宏伟纲领。"},{"type":"paragraph","text":"在代表大会召开之前，对赫鲁晓夫同志的报告提纲“1959—1965年发展苏联国民经济的控制数字”进行了两个多月的广泛讨论。这个极其重要的文件反映了党和人民在实现苏联共产党第二十次代表大会历史性决议的斗争中的胜利，它以马克思列宁主义理论的光辉照耀着苏联的发展前景，阐明了共产主义建设的最重要的问题。党和全体苏联人民欢欣鼓舞地欢迎这个提纲，一致热烈拥护这个提纲。"},{"type":"paragraph","text":"我国七年计划控制数字是世界公众的注意中心。全世界上苏联的亿万朋友都对我国英勇的人民的胜利表示欢欣，苏联人民在以列宁为首的共产党的领导下在历史上第一个完成了社会主义革命，捍卫了自己的伟大成果，并飞速前进，为走向共产主义——全人类的光辉未来开辟道路。现在甚至社会主义的敌人也不得不承认苏联在发展经济、科学和文化方面的成就。资产阶级报刊企图诋毁苏维埃国家大胆的创造性计划，称我们的五年计划为布尔什维克的不可实现的幻想的这种时代已经一去不复返了。生活狠狠地嘲笑了资产阶级世界的这些不走运的先知者。苏联正在向全世界表明它的力量和威力的蓬勃增长。"},{"type":"paragraph","text":"列宁提出了社会主义经济计划化的天才思想，并且制定了其主要原则。他是第一个发展国民经济远景计划——有科学根据的俄罗斯电气化计划的鼓舞者和组织者。早在1920年，列宁在阐明苏维埃国家过渡到有千百万人以空前速度和积极性参加的和平经济建设时说：“这是最幸福的时代的开始”。他有远见地谈到那个将展开在全国面前的长期的伟大的经济计划，这个计划将表明“如何把俄国转变到为共产主义所必需的真正的经济基础上去”。"},{"type":"paragraph","text":"列宁的计划化原则是共产党所制定的发展国民经济的各个五年计划的基础。由于这些计划的实现，我国已经成为了拥有高度发展的经济和先进文化的强大的社会主义国家。"},{"type":"paragraph","text":"现在，在已取得的胜利的基础上，已有可能转入较长时期的远景规划。在赫鲁晓夫同志的报告提纲中对于我国正在进入的新的历史时期作了深刻的说明："},{"type":"paragraph","text":"“团结在共产党周围的苏联人民已经达到了这样的顶峰，实现了这样宏伟的改革，以致使我国有可能在现在进入一个新的最重要的发展时期——全面展开共产主义社会建设的时期。这个时期的主要任务将是全面地建立共产主义的物质技术基础，进一步加强我国的经济和国防力量，同时日益充分地满足苏联人民不断增长的物质和精神需要。这将是同资本主义世界竞赛的决定性阶段，在这个阶段中将实际完成一项历史任务——在按人口平均计算的产品产量方面赶上并超过最发达的资本主义国家。苏联共产党和全体苏联人民满怀信心地认为这项任务一定会胜利完成。”"},{"type":"paragraph","text":"七年计划是今后十五年发展国民经济远景计划的组成部分，它生动地体现了党的列宁主义总路线和马克思列宁主义的不朽思想。七年计划完成以后，工业总产值将大约增加80％，生产资料的生产将增加85％—88％。农业总产值将大约增加70％。七年计划规定增加国家财富，进一步大大增加城乡人民的实际收入，大量扩大粮食和工业品的生产量和消费量，大规模展开住宅建筑。发展国民经济的控制数字考虑了提高各加盟共和国的经济和文化的利益。"},{"type":"paragraph","text":"全体苏联人都把七年计划当作一个号召人们进行创造性的劳动、为祖国造福的战斗纲领。一想到我国已进入全面展开共产主义社会建设的时期，苏联人的内心就更加欢欣鼓舞。"},{"type":"paragraph","text":"千百万的苏联人——工人、集体农民和知识分子怀着极大的爱国热情讨论了七年计划控制数字，在他们的一切发言中都贯穿着一个思想、一个希望、一个抱负——完成和超额完成七年计划的任务。"},{"type":"paragraph","text":"对共产党、对自己的久经考验的领袖和领导者的热爱是苏联人民最强烈的感情，他们正在满怀信心地进入全面展开共产主义建设的时期。苏联人民在共产党的领导下，正在贯彻党的列宁主义的政策，争取共产主义的完全胜利。"},{"type":"paragraph","text":"共产党以巨大的成就来迎接第二十一次非常代表大会，它团结一致，充满了解决新任务的创造力。党的队伍的团结一致，和人民的紧密联系，忠于马克思列宁主义的旗帜——这就是党获得一切成就的源泉，是党今后不断取得胜利的保证。在各加盟共和国的共产党代表大会上，在各边疆区、州、市和区的党代表会议上，在党组织的各级会议上，共产党员都充满了高涨的政治积极性。这些会议都强调指出了党中央委员会及时揭露并粉碎了马林科夫、卡冈诺维奇、莫洛托夫、布尔加宁、谢皮洛夫反党集团，是多么正确。这是一个离开了人民的可鄙的集团，它违背了人民的切身利益，企图破坏党在国内政策和外交政策的所有最重要问题上奉行的列宁主义路线的实现。在清除这些派别活动分子之后，党更紧密地团结在中央委员会的周围，并且动员了它的全部力量来实现巩固苏维埃国家、发展经济和文化的最重要措施。"},{"type":"paragraph","text":"共产党在全体苏联人民的赞同和支持下，始终不渝地贯彻第二十次代表大会的决议，实现了非常重大的措施来改组工业和建筑业的管理，改组机器拖拉机站，进一步巩固集体农庄制度，扩大加盟共和国的权力，加强学校同生活的联系和改进国民教育制度。党中央在12月全会上总结最近五年来农业的发展情况时，指出了进一步增加农产品产量的具体任务。在提高劳动人民的物质福利方面，采取了巨大措施。"},{"type":"paragraph","text":"发射历史上最初几个人造地球卫星和第一个太阳系人造行星是苏联发展科学技术成就的杰作。第三个苏联人造地球卫星正在越过所有的国家，横越大洋和大陆，遨游高空，全世界人民都可以看到它在飞行。而在更高的地方，在宇宙空间，苏联人所制造的行星正在作无限期的飞行，它显示着共产主义建设者——苏联人民的英勇劳动和光辉的智慧。"},{"type":"paragraph","text":"苏联七年计划有着巨大的国际意义。它再一次有力地证明苏联人民对世界各国的劳动人民履行着国际主义的职责，这个计划将进一步加强世界社会主义体系，有助于加强全世界的持久和平。苏维埃祖国，"},{"type":"paragraph","text":"它的首都——莫斯科亲切地欢迎着从世界各地来参加苏联共产党第二十一次代表大会的贵宾们——兄弟共产党和工人党的代表团。各代表团的来临说明各兄弟党之间有利于和平和社会主义的联系和合作进一步扩大，说明以马克思列宁主义为基础的国际共产主义运动的力量更加团结一致。"},{"type":"paragraph","text":"我国获得的巨大成就是苏联人民忘我劳动的结果，是共产党不倦地进行政治工作和组织工作的结果。最近几年来，党的一切重大决议都是经过工人、集体农民和知识分子的全面讨论以后通过的。党一方面奉行列宁主义政策，一方面依靠人民群众的力量，依靠他们的无限信任和大力支持。党之所以得到人民的如此信任和爱戴，是因为它全心全意为劳动人民的利益而斗争。"},{"type":"paragraph","text":"苏联共产党第二十一次非常代表大会将确定共产主义建设中的新任务。为代表大会的决议武装起来的苏联人民在亲爱的党的领导下将更高地举起马克思列宁主义的胜利旗帜，大踏步地向共产主义前进。"},{"type":"paragraph","text":"苏联共产党第二十一次代表大会——共产主义建设者的代表大会万岁！"},{"type":"paragraph","text":"向苏共第二十一次代表大会的代表热烈致敬！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}