{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深切怀念老院长郭沫若同志","authors":["张劲夫"],"dates":[{"year":1992,"month":11,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"深切怀念老院长郭沫若同志"},{"type":"paragraph","text":"张劲夫"},{"type":"paragraph","text":"郭沫若同志在文艺创作、学术研究上的高水平成就是多方面的；在新中国成立前后，对革命事业的重大贡献，也是多方面的。他在国内及海外享有很高的声望。新中国成立后，郭沫若同志又是中国科学院第一任院长，直至1978年6月12日逝世，前后长达29年。我仅以亲身经历，追述郭老对新中国科学事业的贡献，以此纪念郭老诞辰100周年。"},{"type":"paragraph","text":"1956年1月，党中央召开了全国知识分子工作会议，号召全国人民“向科学进军”，赶上国际先进科技水平，为社会主义现代化建设做出积极的贡献。党中央的号召，振奋了全国科学界，尤其使科学院的科学家和工作人员受到极大的鼓舞和鞭策。就在这时，我和一些同志奉调到中国科学院工作。我作为郭老的助手，协助郭老主管全院的工作。虽然我们都比郭老年轻得多，又刚从经济工作和其他工作岗位上转来，人和事都不熟悉。而郭老满腔热情地欢迎我们。郭老当时是国家领导人，社会活动较多。他对文艺创作、历史考古研究等方面，又一贯孜孜不倦，但对于科学院的工作，他是极其认真负责的，倾注了很大的精力来关怀和领导。他在一次会议中讲了一句名言：“本位主义不可有，本位责任感不可无”，留给我的印象极为深刻。郭老的工作态度可以概括为四句话：“大事过问，小事不管，有求必应，鼎力帮助。”这充分体现了郭老的博大胸怀和领导艺术。由于郭老的威望高，水平高，我们这些助手，在工作中得到许多方便。"},{"type":"paragraph","text":"从1956年2月到1966年冬，我作为郭老的助手，在科学院工作了十年，这是难忘的十年。在科学院历史上，这是工作开展得比较顺利、发展得比较快的时期，也是出成果、出人才比较多的时期。这个时期的工作，为以后科学院工作的更大更快发展，打下了一定的基础。这一时期，尽管工作条件、生活条件都比较艰苦，但大家心情是比较舒畅的。这就很自然地使我从内心更加深切地怀念我们的老院长郭老。"},{"type":"paragraph","text":"关于科学规划和决策"},{"type":"paragraph","text":"中国科学院正式建院后，做了许多重要的基础工作，如吸纳人才，组建研究机构，实行学部委员制，成立了各有关学部，作为科学家参与学术领导活动的机构。党中央召开的全国知识分子工作会议，除了讨论知识分子政策问题外，还着重讨论了“向科学进军”的问题。会议提出，为了加快我国科技事业的发展，要大力加强科学院，要求科学院发挥“火车头”作用。会后，国务院成立了科学规划委员会，并邀请了以科学院学部委员为主的全国各方面的400多位科学家，共同拟订1956年至1967年的12年科学技术发展远景规划。"},{"type":"paragraph","text":"在制订12年科学规划工作中首先遇到了以下的难题：如何制订规划？从事基础研究的科学家，倾向于从学科角度来进行规划，而从事技术科学和来自产业部门的科技专家，则倾向于从经济建设任务出发来进行规划，各有高见，争论很激烈。经过多次讨论酝酿，这两方面的科学家取得了共识：以任务为经、学科为纬来进行规划，拟订一个“规划纲要（修正案）”作为主件；为防止忽视基础研究的倾向，专门补充制订了一个“基础科学研究规划”，以加强数学、物理学、化学……等学科的研究。在如何制订科学规划的方法论上，郭老当时是积极支持把任务和学科结合起来的规划方法的。"},{"type":"paragraph","text":"接着又遇到一个难题：在规划中，采用什么方针来体现赶上世界先进科技水平的号召呢？经过科学家的反复讨论，大家赞成“迎头赶上，重点发展”的方针，即起步点要高，并要突出重点。当时在许多重要领域，我国还处于空白或者很薄弱的状况。因此，有的同志对“重点发展”表示赞成，但对于“迎头赶上”，则认为脱离了中国实际情况，是不现实的，他们主张应从打基础开始。当时，参加规划的许多科学家，看到世界新技术革命的浪潮滚滚向前，我国与世界先进水平的差距已经拉得很大，不加快速度赶上去是不行的。国家经济和国防现代化建设又正待大规模展开，没有现代科学技术的支持也是不行的。虽然帝国主义的封锁，引进国外技术很困难，但有两个有利条件：一是1954年日内瓦会议后，已从欧美各国（主要是美国）陆续返回好几百名具有高水平的科学家，其中在科学院工作的就有二三百位，这对于填补空白学科和加强薄弱学科，增添了强有力的生力军。二是有苏联、东欧国家的科技交流与合作。因此，采取迎头赶上的方针，不仅有此需要，而且是有可能的，“踏着别人肩膀上”，是要快得多的。这一方针首先得到郭老的坚决支持，随后又得到国务院领导同志的批准。参加规划的科学家在这两个难题上取得一致意见后，经过几个月的工作，12年科学规划纲要就顺利地制订出来了，并且很快就得到国务院的批准。"},{"type":"paragraph","text":"在全国12年科学规划纲要经国务院批准后，科学院如何来起带头作用呢？规划中提出了四项紧急措施，即加快发展计算机、半导体、自动化和电子学四个领域。另有两项更重大的项目，原子能和导弹，国家已另作专门部署，科学院的责任是调出一批科学家予以支持，并动员有关各个研究所接受任务，配合做研究工作。郭老当时对科学院的一些著名科学家，如钱三强调到二机部主持原子能科研工作，钱学森任国防五院院长，主持导弹科研工作，以及调出一批相应的科学家参加“两弹”研制工作，都从大局出发，坚决支持党中央、国务院的决定。上述四项紧急措施，当时在我国都属于空白或极为薄弱的领域，郭老对于加强这些领域的科学力量和研究工作，十分重视，全力支持科学家提出的紧急措施方案。方案报到国务院后，周恩来总理又亲自过问审议，立即批准。1958年“八一”，我国第一台第一代（电子管）计算机诞生了。接着第二代（半导体晶体管）的计算机又研制成功了。"},{"type":"paragraph","text":"1957年，苏联人造地球卫星上天后，科学院的科学家对研制人造地球卫星的积极性很高。郭老很支持科学家们的想法，报到党中央后得到批准，并拨了专款支持这项工作。各有关研究所分别承担了研究任务，并集中了有关的科技专家组建了设计院。三年困难时期，中央决定这一项目的进度，可以适当放慢，但不能下马。以后终于实现了中国人造地球卫星上天的任务。在1958年10月，科学院举行了一次内部科研成果展览会，郭老陪同毛泽东主席参观了几个小时，使全院同志受到了很大的鼓舞。在此之后，郭老亲临大连化学物理所，主持了现场会议，总结推广大化所“任务带学科”的经验，对科学院技术科学各研究所的工作开展，起了很大的推动作用。"},{"type":"paragraph","text":"由于全国科技界的努力，12年科学规划的基本任务，到1963年就提前完成了。科学院也提前完成了分担的科研任务。郭老对此感到十分欣慰，几次拿出自己稿费，宴请作出重大贡献的科学家，大家欢聚一堂，畅谈心得，欢跃异常。"},{"type":"paragraph","text":"关于贯彻“百家争鸣”的方针政策"},{"type":"paragraph","text":"在1957年春，党中央召开了全国宣传工作会议，并吸收了一些党外著名学者参加。毛主席在中南海亲自主持，约请一部分党内外学者举行座谈会，郭老和我也参加了。毛主席在会上就1956年党中央提出的“百花齐放、百家争鸣”的方针，征求意见。郭老在会上从中国历史的发展过程，论证“双百”方针的正确，表示真诚地支持、拥护。郭老的发言，论证有据，观点明确，使我受到很深的教育。"},{"type":"paragraph","text":"“双百”方针，对于郭老的专业，有直接关系。关于文艺方面的“百花齐放”方针，郭老亲自以一百种花名为题，写了一百首诗，出了一本“百花集”，用自己的创作实践来响应党中央的号召。关于科学方面的“百家争鸣”方针，在科学院全院的科研工作中，郭老是不遗余力来认真贯彻的。当时在历史学领域，对中国历史分期及有关的历史学方面的重大问题，历史学家有不同的看法，有不同的学派。为了贯彻“百家争鸣”方针，分别成立了三个历史研究所，对各个学派进行研究都给予支持，郭老并不将自己的一家之言，定于一尊，这就是一个突出的、很好的例子。"},{"type":"paragraph","text":"至于在自然科学方面，有些重要领域，也有不同见解，形成不同的学派。如在地学方面，对地质构造等问题，就有不同的学派。副院长李四光同志兼任地质部长，李老和郭老一样，贯彻“百家争鸣”方针，赞成支持各个学派的研究工作并展开争鸣，不以自己的学术观点强加于人，同样是一个突出的很好的例子。在生物学方面，在我们到科学院工作之前，曾发生过对遗传学的不同学派乱扣政治帽子的情形。如对苏联李森科学派，称之为马克思主义的、唯物主义的。而对于摩尔根学派，称之为唯心主义和反动的。这件事，已经在党中央亲自过问下，予以纠正了。我们到科学院后，一再以此事件作为教训，教育科研机构的党组织和党员干部，力戒重犯这样的错误。对于从事摩尔根学派遗传学研究的科学家的工作，给予充分的支持。"},{"type":"paragraph","text":"科学院在郭老主持下，对于贯彻“百家争鸣”的方针，是十分认真的。其关键所在，就是要将学术问题与政治思想问题区别开来，严格按照科学规律对待不同的学术观点，不同的学派，决不能乱扣政治帽子。凡属学术问题，由科学家展开“百家争鸣”。实践证明，这样做，才能推进科学事业的繁荣，才能发挥所有科学家的积极性、创造性。"},{"type":"paragraph","text":"贯彻“百家争鸣”方针，科学院在实际工作方面遇到这样的问题：有许多科学家对于参加为经济和国防建设服务的科研课题是很积极的。在12年科学规划中，这方面的任务所占的比重比较大。因此，参加这方面的科研力量最多。科学院将国家拨给的经费，大部分分配在这一方面。有些从事基础研究的科学家对此有意见，觉得对基础研究重视不够，向郭老反映并提出建议。郭老对这些科学家的意见很重视。作为郭老的助手，我和几位副院长（他们都是有威望的科学家）及秘书长，按照“百家争鸣”的方针，对于这部分科学家的反映和建议，都按郭老的意见，认真对待和慎重处理。凡是科学家认为有必要、有意义的基础研究课题，都尊重这些科学家的意见，给予适当支持。对于几项重大的基础研究，如人工合成胰岛素的课题，以上海生化所为主，会同上海有机所、北京大学的有关科学家，通力大协作，院部在经费与物质条件方面给予大力支持，使这项工作一直保持在国际领先地位。又如对动物学、植物学分类的科研工作，都是需要加强的基础研究工作，院部都是同样给予重视和支持的。其中还遇到这样的实际问题，即国家交下了一些紧急任务，要科学院承担。如打下了美国的U—2飞机，要科学院有关研究所进行分析解剖，其中高清晰度的照相技术和材料，要求科学院加强研制。涉及的学科，首先是光学和精密机械。当时的光机所，对此是很积极的。其次是感光材料，这涉及到胶体化学。原来从事这一学科基础研究的老科学家认为，原来的基础研究课题很重要，不能改为应用研究。在郭老的关怀下，仍予以支持。只是要求一部分中青年科学家，组建一个新的感光材料研究室，改以任务为主，来开展研制，而这些中青年科学家，以能承担这样重要的国防任务为荣。这样的安排，对各方面科研人员的积极性都照顾了，都调动起来了，其他的经济建设、国防科研任务，也常有类似的情况。"},{"type":"paragraph","text":"在郭老主持下，科学院很重视学术民主，院部由学部委员分别设立有关学部外，各研究所都设有学术委员会，对科研课题选题及科研成果鉴定，都要经过有关科学家论证，由科学家民主讨论。发扬学术民主，能取得一致意见的就议定下来；而未能取得一致意见的，鼓励继续争鸣。有时采取求同存异的办法，能同者就定，异者允许保留。总之，在学术问题上，要充分尊重科学家们的意见。科学院的各学部及各研究所，都设有学术秘书，有的专职，有的兼职，都是些又红又专的中青年科学家，在开展“百家争鸣”、发扬学术民主方面，在帮助院、所领导进行重要决策方面，起了很大作用。"},{"type":"paragraph","text":"关于执行知识分子政策"},{"type":"paragraph","text":"1956年初在全国知识分子工作会议上，周恩来同志代表党中央所作的报告中，已对中国知识分子的政治状况，作了全面的正确分析。1957年春，毛泽东同志作了《关于正确处理人民内部矛盾的问题》的报告，对社会主义时期的社会矛盾，强调要注意区分人民内部矛盾和敌我矛盾两类不同性质的矛盾，要对两类矛盾采取不同的处理办法。上述两个报告，是我们执行知识分子政策的主要依据。科学院不仅是知识分子集中的地方，而且是高级知识分子集中的地方，对知识分子政策贯彻得好不好，直接关系到党和知识分子的关系，直接关系到科技人员积极性、创造性的发挥，直接关系到出成果、出人才的大问题，对于科学院的工作，是最关键的一个问题。而有了上述两个报告，当时的政治气氛很好，广大科技人员都是很高兴的。"},{"type":"paragraph","text":"可是，在1957年夏季以后，发动了反右派斗争。斗争对象，不仅涉及党员干部、民主党派成员，还涉及到广大知识分子，这就给科学院的广大科技人员带来了很大的压力。郭老对知识分子状况是很熟悉的，对中国文艺界、社会科学界的许多高级知识分子更是熟悉的，其中有许多是他相处多年的老朋友。而对于科学院内的自然科学家，由于专业众多，对各个领域的专业，虽然“隔行如隔山”，不够熟悉，但郭老是一位热爱人才、尊重人才的院长，因为郭老本身就是一位大文学家、大学者，学者对学者，就很自然能了解学者的特点和其重要性。因此，对于如何在科学院内开展反右派斗争，郭老既是关心又是很焦虑的。在郭老的关怀支持下，我们研究后认为：反右派斗争的一个重要难题，是如何区分学术问题与政治思想问题的界限，而在哲学社会科学领域，也就是在意识形态的研究领域，这一问题更为复杂，区别起来难度更大，因此建议由中央当时指定的同志直接负责；科学院主要负责自然科学研究领域。这样的分工办法，郭老很赞成，并得到了党中央的同意。"},{"type":"paragraph","text":"在自然科学领域的反右派斗争中，对于学术问题与政治思想问题，比较易于区别；而难度比较大的是思想问题如何与政治问题区别开来。当时党在整风，要求大家提意见。不少自然科学家对党的工作和政府工作提了许多意见，多数是对所在单位的党组织和行政工作有这样那样的意见，也有对更大范围的工作、全国的工作提出了批评意见。而当时反右派斗争的指导思想主要是“左”，因此基层党组织对待科学家所提的意见，尽量拔高，上纲上线。在当时“左”的思想笼罩下，遇到的最大难题是对党组织提了意见，如何与反党相区别？对政府行政工作提了意见，如何与反社会主义区别？这是必须掌握好的。由于当时科学家为数不多，而这些科学家对本行以外的事不熟悉、不在行，即使提的意见是错的，其实质并不是在反党反社会主义。针对这样的情况，在郭老的关怀帮助下，我们向党中央作了汇报，建议采取保护政策。凡回国不久的，不参加运动；对于思想问题与政治问题一时难于区别的，先作为思想认识问题来处理。对于一些著名科学家，即使是对问题认识错了，只采取谈话方式给予帮助，不能采取批斗方式。这一建议，得到了党中央的同意，党中央责成科学院代党中央起草了一个有关自然科学界反右派斗争策略的文件。这个文稿很快得到党中央的批准，正式作为中央文件下发。科学院（包括在外地的分院、研究机构）都按照中央文件去执行，保护了不少好同志。但是回忆起来，当时有一位党员老科学家，还有几位青年科学家，还是被错误地戴上了“右派”的帽子。我们虽然减少、减轻了对科技人员的伤害，但还是伤害了一些同志。如果不是有像郭老这样的院长关怀帮助，在当时“左”的思想影响下，我们犯的错误还要大。由此，我们得出的教训：对于贯彻知识分子政策，凡属两类矛盾性质暂时看不清楚的，先作为人民内部矛盾来处理比较妥当。待到问题暴露得更清楚时，确属于敌我矛盾，再按敌我矛盾来处理也来得及。决不要在性质难分时，轻易上纲定性，犯了扩大化错误后，过一时再来进行改正。从后果看，已经伤害了再来改正，对科技人员的积极性、创造性，仍然是有消极影响的，后遗症是不小的。"},{"type":"paragraph","text":"1959年庐山会议后，全国开展反右倾斗争。科学院在郭老关怀帮助下，我们主要在党内进行，对广大科技人员，主要采取正面教育的办法。总之，在这两次大的政治运动中，我们能有郭老这样的院长，大树遮荫，保护了大部分科技人员，但还是犯了一些“左”的错误，伤害一部分科技人员。这是我这样的助手深感内疚的。"},{"type":"paragraph","text":"三年困难时期，我们的老科学家，中青年科学家，自觉体谅国家困难，从无怨言，科研工作不仅没有放松，而是加倍努力。尤其是在苏联撤退专家后，更加发扬自力更生、发奋图强、艰苦奋斗精神，不仅使原定的经济建设、国防建设科研任务未受影响，反而更加扎实，按国家要求如期完成。在这时期，郭老十分关心科学家的生活，力求使他们的健康不受影响。他有时抽空参加“双周座谈会”，用谈心的方法向科学家做思想工作。有时邀请科学家及其夫人观看文艺演出，并请全院的科技人员观赏郭老写的剧本《蔡文姬》的演出。有时邀请科学家夫妇、孩子到西山游园、聚餐。郭老用自己的稿费，在中关村修建了两处游泳池。总之，尽力之所及，尽量来照顾科学家，关怀科学家渡过困难时期。"},{"type":"paragraph","text":"到了1960年底，在农业、经济等各领域都在制订政策条例，纠正大跃进中的错误，使被搅乱的秩序重新得到恢复。在自然科学领域，在聂荣臻同志领导、主持下，由国家科委、科学院等有关同志，在总结经验的基础上，制订了科学工作十四条。郭老十分赞赏这个文件，支持这个文件。党中央批准科学工作十四条后，在郭老关怀下，科学院又据此拟订了研究所七十二条实施细则，当时科学界对科学工作十四条称之为“科学宪法”。这一文件的最重要之点，是把党的科学政策、知识分子政策具体化了。在起草聂总向党中央关于科学工作十四条的报告中，对知识分子的政治状况，曾进行了科学的分析，从总体上肯定知识分子的进步，并特别指出历经三年困难，就是最重要的考验。同时也指出，知识分子队伍中，有相当一部分是处于中间状态的，党的工作的一个重要方面，就是要重视向他们做工作。我个人体会，处于中间状态知识分子的特点：一是有两重性，有进步一面，也有落后一面；二是不稳定性，处于过渡状态，可能向前，可能向后。因此，党的工作重点是要做好这部分人的工作，帮助他们向前。党的领导作用，很重要的方面是要向这些人做好工作。如果对知识分子队伍的政治状况，简单化地划分为非“无”即“资”，非“红”即“白”，非左即右，这是不符合实际情况的。科学院幸有郭老这样的院长，对贯彻中央精神注意结合实际。对于知识分子队伍的情况，能够多听科学家意见，善于体察，向上反映；对于我们一些助手们，帮助太大了。"},{"type":"paragraph","text":"关于创办科技大学"},{"type":"paragraph","text":"郭老主持科学院工作时，对于培养科技人才是很重视的，每年都要选派青年科技人员到苏联、东欧几个社会主义国家当研究生或进修，以提高业务水平。由于科技工作发展很快，1958年初，北京地区一些研究所的科学家提出：运用科学院各研究单位高级科学家及中青年科学家众多的优势，采取“全院办校、所系结合”的办法来创办科技大学。郭老对此不仅积极支持，并亲自担任校长。约在1958年5月间登报招生。自从筹办、登报招生到9月1日开学，只有半年左右时间，遇到的首要问题是校址问题。首先要感谢当时任党中央办公厅主任的杨尚昆同志的支持。他决定将原中央党校在玉泉路的二部，让给科技大学当校址。只是这块校址在此之前已商定交给解放军工程兵设计院，需要和解放军商量。其次要感谢当时任中央军委秘书长的黄克诚同志，他得知此事后，立即表示支持，下令已进驻的工程兵设计院搬家。我向郭老汇报后，他很高兴，约我一同去拜访工程兵设计院。郭老和我到设计院门口时，院长唐凯少将已在门口迎接。一见面，这位唐将军，快人快语，主动先开了口：“郭老来的意思，我完全明白，保证在一周内搬家，绝不会耽误开学”。这位将军的高尚风格，不仅值得感谢，并令人敬佩。第一期招生1400人，教室勉强够用，但宿舍不够。又得感谢解放军政治学院的莫文骅院长，由隔一条马路的政治学院借了两座宿舍楼，解决了一大难题。这样就使一个从无到有的科技大学，如期顺利开学了。开学时，借用了政治学院的大礼堂，郭老亲自主持，国务院有好几位副总理到会，举行了隆重的开学典礼。"},{"type":"paragraph","text":"科技大学虽然是一所新办的大学，由于是郭老兼任校长，各有关研究所的所长兼系主任，许多著名科学家去上课。因此，报考科大的学生很踊跃，素质水平也较高。学生们艰苦奋斗、勤奋求学的精神令人感动。有的南方学生报到时，在北京站下车，亲自挑着行李，步行20多公里到玉泉路校址报到。这些品学兼优的青年学生，真是可喜可爱。郭老用他的稿费，帮助有困难的学生，并用稿费为科大修建了游泳池。科大从一开始，就树立好学的风气，基础课打得扎实，专业课可到有关研究所参加课题研究实验，由负责课题组的科学家指导，学习的成绩一般都较好。郭老对科技大学的开创及其发育成长，付出了大量的心血。所有科大的毕业生，都深深爱戴这位老校长。自改革开放以来，科大在国外的研究生，成就突出，使科大在国际上的知名度很高。30多年来，科大毕业生，不仅成为科研的骨干力量，并有许多人是高新技术企业的骨干，还有不少人成为省、市的党政领导干部。而今桃李满天下，郭老如果泉下有知，也是足以自慰的。"},{"type":"paragraph","text":"以上是郭老在这十年期间所管所做的几项大事，使我深切难忘。还有值得怀念的事很多，想来别的同志会写到的，这里就不再赘述了。"},{"type":"paragraph","text":"郭老是我的革命前辈，我们总是以尊敬的心情向他汇报工作的，而郭老的组织观念很强，他坚决拥护党中央，支持各级党组织对革命和建设事业的领导，对党中央领导同志很尊重，对院党组织也很尊重。他是一位原则性很强、人情味很重的学者和师长。郭老的作风平易近人，从来不摆架子。凡有事要向他请示，需要请他出场和帮助，无不随约随定，有求必应，鼎力相助。与人相处，充满人情味，既可敬，又可亲。我个人曾得到他赠送的全套文集，字幅两帧，可惜都在“文化大革命”时散失了。"},{"type":"paragraph","text":"“文化大革命”开始时，对郭老确实是压力很大。他有一封亲笔信给我，我当即转报党中央，并向党中央汇报了郭老的当时情况。党中央看到郭老的信后，1966年5月初派专机接当时在四川的郭老回京，列席了5月的政治局扩大会（科学院同时列席的还有范文澜同志和我）。在“文化大革命”的整个过程中，郭老受到毛主席、周总理的保护，但他的心情，是不够好的。我在1967年1月后，已住进了牛棚，直到1972年底，我的孩子写了一封信给郭老，说我的身体不好，请郭老帮助能让我回家治病。郭老当时在处境并不很好的情况下，亲自过问，使我于1973年1月中旬得以回家养病。对于这件事，我们全家都十分感谢郭老。“人间自有真情在，患难之中助难忘”。由于我这一段的经历，使我深感郭老对革命同志的感情是很真诚的，是热心肠的长者。于公于私，我都将永远深切怀念这位老院长。"},{"type":"paragraph","text":"（作者为原中顾委常委，中科院前党组书记、副院长。全文原载于《中国科学院院刊》，本报略有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}