{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"究竟谁是修正主义？","authors":["铁道兵军政干部学校大批判组"],"dates":[{"year":1977,"month":1,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"究竟谁是修正主义？"},{"type":"paragraph","text":"铁道兵军政干部学校大批判组"},{"type":"paragraph","text":"一九七六年三月五日《人民日报》发表的《走资派还在走，革命派在战斗》，是由王张江姚“四人帮”直接操纵两校的那个黑干将亲自炮制的。在这篇文章里，他们恶毒攻击“关心群众生活”的党的领导者，“是用廉价的诺言引诱群众只顾眼前的物质利益，忘记根本的长远的利益，跟着他去搞修正主义。”他们硬把关心群众生活的党和国家领导人，说成是“搞修正主义”，扣上“走资派”的大帽子。关心群众生活就是修正主义吗？这也是“四人帮”有意搞乱的一个问题，需要弄个清楚。"},{"type":"paragraph","text":"恩格斯在马克思墓前的讲话中指出：“正象达尔文发现有机界的发展规律一样，马克思发现了人类历史的发展规律，即历来为繁茂芜杂的意识形态所掩盖着的一个简单事实：人们首先必须吃、喝、住、穿，然后才能从事政治、科学、艺术、宗教等等”。（《马克思恩格斯选集》第3卷，第574页）马克思发现的这个人类历史的发展规律，就是生产力决定生产关系、经济基础决定上层建筑这个马克思主义的根本原理。"},{"type":"paragraph","text":"恩格斯在这里说得清清楚楚：人们首先必须生活，吃、喝、住、穿，然后才能从事政治活动，才能干革命。这是简单的事实。马克思正是从这个简单的事实出发，发现了人类历史发展的根本规律。“四人帮”却硬是不顾这个简单的事实，污蔑马克思主义的根本原理是“修正主义”。这不恰恰证明了他们自己是修正马列，是真正的修正主义吗？"},{"type":"paragraph","text":"“四人帮”又搬用马克思主义的词句，谈论什么“眼前利益”和“长远利益”。他们把这二者绝对对立起来，好象只要顾到眼前利益，就必然忘掉根本的长远的利益；为了长远利益，就必须完全不顾眼前利益。只有这样，才算“百分之百的马克思主义”。"},{"type":"paragraph","text":"毛主席《论十大关系》这篇光辉著作，正是戳穿“四人帮”这种形而上学的诡辩的强大武器。毛主席指出：“我们历来提倡艰苦奋斗，反对把个人物质利益看得高于一切，同时我们也历来提倡关心群众生活，反对不关心群众痛痒的官僚主义。”在这里，毛主席科学地阐明了长远利益和眼前利益的辩证关系，教导我们共产党人一定要把群众的根本利益和眼前利益联系起来考虑，不能把二者对立起来。只有国民党的官老爷才不管劳动人民的死活，共产党的干部就必须关心群众的生活。群众的热情越高，领导上就越是要关心群众的生活，保护群众的积极性。毛主席提出要兼顾国家、集体和个人的利益，要更多地注意解决工农群众在劳动和生活中的迫切问题，要争取提高工人和农民的收入。这才是真正的马克思主义！"},{"type":"paragraph","text":"毛主席批评了苏联把农民挖得很苦的办法，“你要母鸡多生蛋，又不给它米吃，又要马儿跑得好，又要马儿不吃草。世界上那有这样的道理！”用这种“道理”去建设社会主义，必然是使广大劳动人民生活越来越苦。赫鲁晓夫、勃列日涅夫上台以后，在苏联全面复辟资本主义，就是按照这种“道理”搞的。“四人帮”口口声声讲什么反对“眼前的物质利益”，实际上就是要象苏修那样，断送掉劳动人民的根本利益。他们自己才是搞修正主义。“四人帮”当然是不会关心群众生活的，他们只关心自己过穷奢极欲、花天酒地的生活。他们污蔑关心群众生活的好干部“搞修正主义”，实际上，他们自己才真正是一帮吸劳动人民血的修正主义贵族老爷，典型的资产阶级分子。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}