{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席“在延安文艺座谈会上的讲话”发表十五周年纪念","authors":[],"dates":[{"year":1957,"month":5,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席“在延安文艺座谈会上的讲话”发表十五周年纪念"},{"type":"paragraph","text":"作家必须熟悉人民生活，和工农兵交朋友，向劳动人民学习，——教育人民者必先自己受教育。"},{"type":"paragraph","text":"茅盾"},{"type":"paragraph","text":"因为另有一个会非去不可，请允许我用书面发言。对于“讲话”在我国革命文艺运动上所起的划时代的作用，以及今后将继续起的指导作用，我写了一点个人的见解，在“人民文学”上发表了。今天，不打算重复已经说过的话。今天，我愿就作家下去生活这个问题，说一说我的看法。"},{"type":"paragraph","text":"现在没有人公开反对作家必须熟悉人民生活，和工农兵交朋友，向劳动人民学习，——教育人民者必先自己受教育。但是，恕我直言，恐怕有不少人，心里却不完全同意这个下去生活的重要性，至少是对于这个重要性认识不够，体会不深。对于下去生活的重要性认识不够，体会不深，表现在何处呢？表现在：下厂下乡后只是找人谈话，找典型，找材料。请不要误会，以为我是反对下厂下乡以后找人谈话，找典型，找材料。不是的，找人谈话，找典型，找材料，也是需要的；我认为不对的，是下去以后仅仅找人谈话，找典型，找材料，把这些当作目的，而忘记了更大的更根本的目的，即向劳动人民学习，和他们交朋友，以达到自己的思想意识的改造。"},{"type":"paragraph","text":"“讲话”再三谆谆告诫的，就是必须真爱劳动人民，然后能同他们做朋友；必须放下知识分子的架子，然后劳动人民能把你当朋友，说真心话。这是非常重要的。今天有些下去的作家如果还觉得劳动人民不和他们说真心话，就应当反求诸己！能够这样“反求诸己”的，我看就是思想上前进了一大步。"},{"type":"paragraph","text":"至于下去生活是在一个地方长期扎根好呢，还是多去一些地方好呢（请不要以为这是走马看花，这和走马看花是完全不同的，这是在一个地方生活了相当时期，然后转移到别的地方），我在别处已经讲过我的意见，今天也不再重复了。"},{"type":"paragraph","text":"下去生活不是做旁观者，不是新闻记者采访的性质，这是大家都明白的。这中间来了个问题，就是如何参加工作。这也有不少经验。例如有的同志到一个厂里担任了职务，或到一个县担任副书记等等。这些办法，不能作一律要求，因为有的人适合于这样办，有的人不适合。并且，这些经验，也还没有好好总结出来。赶快就这些经验作出总结，我看是必要的，但一般而言，凡下去生活的作家能够参加体力劳动，是有好处和必要的。中共中央已就党员干部参加体力劳动，作了指示。我想，下去生活的作家为什么不能够照这指示的精神定出可行的适当的办法呢？当然这也不能用行政命令，仍须在自愿的基础上，看各人具体情况，灵活运用。"},{"type":"paragraph","text":"我这些话，不敢说一定切合实际，聊以抛砖引玉，求“争鸣”可已。"},{"type":"paragraph","text":"为工农兵，首先就要懂得工农兵，使自己成为工农兵队伍里的一分子。"},{"type":"paragraph","text":"杨朔"},{"type":"paragraph","text":"我最近又看了两遍“讲话”，这个讲话是毛主席在十五年前讲的。十五年后的今天，毛主席在宣传会议上根据新时代的新形势对于文艺工作又作了新的指示，但这和“讲话”并不矛盾，却是更丰富了“讲话”的内容。“讲话”的基本精神，是文艺为工农兵服务，今天也还是这样。"},{"type":"paragraph","text":"为工农兵，首先就要懂得工农兵，使自己成为工农兵队伍里的一分子。十五年来我们是这样做的。回忆我自己，自然和工农兵结合得还很差。根据我自己走的路，我觉得到群众中去并不困难，但和群众真正结合却不容易。主席说需要十年八年，这是对的。因为最初和群众的思想感情总有距离。在我自己，最重要的距离，是不自觉地在思想感情上表现出比工农兵高一等。当然检查起来，我今天的思想毛病还很多，但是，我敢于讲自己是爱工农兵的。我跟部队多年，见到黄衣服就喜欢。战士可以使我联想到很多事，因为我和他们共过甘苦，共同走过一段较长的路，感情自然有一定的结合。对工农也爱，但比起来，对兵的感情要更强烈些，懂得他们也多一些。一次战役打胜了，我和战士们一样兴高采烈，仗打败了我也和战士们一样难过。"},{"type":"paragraph","text":"我想重复提一件旧事。在石家庄战役里，有一件事情，深深地烙印在我的脑子里，至今还忘不了。打开石家庄，我们第一次解放大城市，战士们都兴高采烈，朝天开枪，我和他们一样地欢乐。这时我忽然看到一个烈士的尸体还没有收去，当时说不出心里是怎样震动。仅仅是昨天晚上，他为了胜利曾经付出多大的贡献。今天胜利了，他却已经看不见了。他给人民的是自己的生命，他却不向人民要求一丁点东西，难道这不伟大么？这类事给我很大的感情上的冲击。如果说我爱战士，爱就是从这里产生的。这种爱是我感情上的一种转变。如果没有实际斗争的冲击，我们小资产阶级知识分子的思想改造是很难的。我认为，检查一个人思想改造的程度可以拿感情做衡量的标准。不管话讲得多么漂亮，如果一件事情来了，我的感情上仍然有抵触，那我的思想一定还有毛病。可不可以这样说，对工农兵感情的深浅，就可以见出思想改造的深浅，也可以见出同工农兵结合的深浅。"},{"type":"paragraph","text":"不过，最终的结合是要拿出作品来。我们不是为了结合而结合，结合是为了写出为工农兵服务的作品。因此，我们还应该检查一下我们的作品是否为群众接受和喜爱。从工农兵来，还要回到工农兵去，才能说明我们的为工农兵服务的好坏。那么，我们的作品怎么样呢？这样检查一下自己，就很不够了。到乡下、工厂、连队去看看，很少看到我们的作品。当然我们有一定成绩，但我们的成绩很不够。如果说有一百步的路程，我们只走了三十步或者四十步而已。我们不仅写工农兵，还应该要自己写出来的作品为工农兵所喜爱，这样才能算真正为工农兵。"},{"type":"paragraph","text":"对于工农兵方向，过去我狭隘地理解为写工农兵就是为工农兵，实际上问题要复杂得多。不写工农兵，而为工农兵接受、欢迎的作品，也应该说是为工农兵服务的作品。鲁迅的作品有的写的并不是工农兵，岂不是照样为人民所喜爱？相反的，也有写了工农兵不为工农兵所喜欢的作品。当然总的说来，工农兵是历史的创造人，我们主要还是应该写他们，这是我的领会之一。"},{"type":"paragraph","text":"领会之二是，从前认为只有具有无产阶级思想的作品，才能为工农兵，现在感到并不完全是这样，最近人民日报有过一篇文章有这样的提法：无产阶级是香花、非无产阶级就是毒草。我看不尽然。有着民主主义思想的好作品，照样能鼓舞和推动人民前进，其实也是香花。"},{"type":"paragraph","text":"最后，我还想重复一下，“生活”确是一天也离开不得的。耽在北京半年，下去一看，觉得到处是新生活，又赶不上了。假若我们犯错误，那就是因为脱离生活的结果。一件事情昨天还是对的，今天就不一定对了。生活总是在前进，如果我们还是用旧观点来看新事物，就会出毛病的。如果关在屋子里写，写出来也一定是虚假的。归根到底，作家离开生活，脱离群众，就等于鱼离开了水，只有枯死。"},{"type":"paragraph","text":"与群众同甘苦，共呼吸，把自己的感情织进共同的生活里去。"},{"type":"paragraph","text":"碧野"},{"type":"paragraph","text":"关于深入生活问题，我恐怕谈不出什么好的意见来。在座的各位同志都是文学方面的先进者，比我懂得的多。近几年来我虽然经常下去，但说了解生活，也还肤浅。这次到新疆部队里去，比过去的生活面要宽一些，对个人说，收获也多一些。"},{"type":"paragraph","text":"我觉得一个作者到生活中去了解人，他首先就应该去热爱生活，去关心人。对于这个问题，我很有一些感触。我先讲两个小故事。"},{"type":"paragraph","text":"一个是“水”的故事。有一位文艺工作者到部队里去，住在上层，房子要好的，还要服务员来替他搞杂务。一天早上起来要洗脸，没有找到服务员，看到有一个人从门前走过，他就叫住了这个人给他打脸水，脸水是打来了，而这个人却是一个首长，周围群众看到这个文艺工作者的作风，非常不满意。另外也有一位搞写作的人，到地里去了，天气很热，战士们仍然在地里劳动，而这位同志却用水渠里的水抹抹脸，坐在阴凉里，看别人劳动。结果给人的印象很坏。"},{"type":"paragraph","text":"同是因为水，有一队战士，在昆仑山下剿匪，一些人掉了队，没有水草。环境的困难，已经使得人和马都没有吃食了。马互相吃尾巴，等到尾巴都成了光秃秃的，然后吃石子。战士没有东西吃，先喝马尿，后喝人尿，以后是连尿也没有了。有一个战士去给大家找水，找了很久，找到了一些碱水，他用皮鞋把水装来，在水坑旁边却不肯喝一口水。在路上实在走不动了，只好用口衔着皮鞋带爬行前进，回到队伍里来。这说明了这个战士是多么深切地关心别人而忘我。而我们有些文艺工作者下去，却忽略了这最主要的问题，只想从别人那里得到东西。这些水的故事，给了我很多感受，有人是自我牺牲，有人却只图自己享受。"},{"type":"paragraph","text":"又一个水的故事，战士们在坚戈壁开渠，引水灌田。开渠是非常困难的，一下十字镐一个火星，十字镐尖是越来越短，战士们手上的血泡也是越来越多。渠修成了，水来了，有一个战士接了一军用水壶水，交给了他们首长，让他们把它送给毛主席。这种深刻的感情，给了我很大的启发。因为党关心战士，战士把毛主席当作自己最亲近的人，总想把自己的希望、欢乐、痛苦告诉他。"},{"type":"paragraph","text":"作为一个作家，在实际生活中去关心人，首先就要求我们自己有刻苦的生活作风，和群众同甘苦，共呼吸，才能了解他们、熟悉他们、热爱他们。即使是住在军区政治部的时候，我都是自己扫地、提水。而在深入生活的期间，不论在多雨的天山夏季牧场上、或寒冷的冬窝子里，我都和牧羊战士共同生活过；在荒无人烟的戈壁滩上，我和测量队的战士一同睡在挂着冰凌的帐篷里，一同吃泥浆水煮的大锅饭，一同工作在野树与荆棘中；秋天，棉花吐絮，我跟女战士们一块采过棉花；冬季积肥，我和战士们一块挑过粪；夏天，战士们在酷热的戈壁滩上开荒，我跟他们一块抬过沙土。……我因为和他们生活在一起，知道他们的甘苦，关心他们的工作，敢于支持，也勇于批评，这样才能亲近他们，得到他们的信任。"},{"type":"paragraph","text":"作为一个作家深入生活，要了解人，就不仅要和他们有一般的同志和朋友的关系，而且要成为“知心”，了解他们的现在，也了解他们的过去。同时，也要把自己的心敞开，彼此得到了解，才能发生真挚的感情。在生活中要有主人翁的感情，把自己织进共同的生活里去，像一根纱织进到整匹布里去，彼此在内心不相忘记。我在新疆的时候，每逢节日，许多连队都在找我。而我自己，也每逢听到广播里维吾尔族歌曲，我的心就飞回了新疆，特别想念在边疆进行艰苦建设的同志和朋友。"},{"type":"paragraph","text":"由于深入了生活，创作上也就会大胆起来，不再束手束脚。在新疆我遇到了这样一件事。新疆的男女战士现在可以恋爱，也可以结婚。有两个男女战士在地边上的一棵向日葵下面谈恋爱（这棵向日葵是偶然遗落下来的种子长成的），在当时的心情下面，那位女战士很自然地就从那棵成熟了的向日葵上取下一颗最大的葵花子种到地里去，她盼望明年此处再为他俩长出一棵向日葵，而那个男战士也同样取下了一颗种到地里去，他盼望明年此时长出的向日葵成双……这是一个诗一样的场面，也是具体地反映着深厚的战士的感情。也许会有人说这是小资产阶级的思想感情，但是，生活给我壮了胆，不管别人说什么，我不能不相信我自己看到的生活。"},{"type":"paragraph","text":"毛主席的“讲话”，我是在1945年才看到，当时也有激动，但是，我那时正在写我的“没有花的春天”长篇小说，只能把自己童年回忆作为素材；今天，我觉得天地很宽广，虽然自己在创作上的成绩不大，但生活的宽度和深度，比过去总强多了。回想起来，真是无限地感谢“讲话”所指出的方向。"},{"type":"paragraph","text":"巧妇难为无米之炊，作家没有生活的矿石怎能炼出作品的钢呢？"},{"type":"paragraph","text":"毛主席在文艺座谈会的讲话里早提出要百花齐放，为什么过了十五年，还没有百花齐放呢？我认为是大家没有读懂毛主席的讲话，没有好好领会，因而违背了指示，阻碍了百花的开放。最主要的是把政治标准理解得太死，太狭窄，因而开出的不是花，而是装璜起来的政策条文。不肯继承和借鉴古人，不重视艺术标准，因而开出了丑的花，没有动人的美。不深入工农兵群众，小资产阶级的灵魂不锻炼成工农兵的灵魂，就产生不出工农兵的感情，这是百花的致命伤。必须深入生活，走马看花，浮光掠影地参观一下，就好像雾里看花，不识庐山真面目，没有益处。不深入生活，不但不能细致地叙事，不能深刻地描写，就连主观地抒情也不可能。生活如此重要，可是有人要下厂下部队却不得其门而入。工厂部队成了禁脔，有些作家被封锁在生活之外，只有特许的贵族才能到生活中去开发“文学艺术原料的矿藏”。巧妇难为无米之炊，作家没有生活的矿石怎能炼出作品的钢呢？培养党员作家，培养工农作家，当然是首要的，但总不能说天下文才都集中于此。天下文才一石，曹子建曾经独占八斗，纵使党员作家也占了八斗，非党作家的二斗，似乎也应一视同仁，不应该弃如敝屣。工农出身确是很好的条件，但文学事业总得要有“文”才行，培养没有文化的人，非先来个十年窗下不可。那么已经十年窗下的人，同时培养，双管齐下，岂不更繁荣一些？下笔万言的人，或者虽不下笔而早已著作等身的人，已经被人认为稿费太高，但是一个月写一两首或三五首诗的人，是没有法子维持生活的。自古诗人，如果不靠俸禄，都不免郊寒岛瘦。要诗人靠稿费生活，这种做法比原始社会的奴隶主更不重视文学艺术。奴隶主从奴隶中挑选出奴隶来加以培养，难道是叫他饿着肚子从事艺术活动的吗？生产力极低的原始社会只有很少的人口，也要培养艺术家，生产力高万倍人口多万倍的大国却养不起，究竟是谁更重视文学艺术呢？以上种种妨碍了百花的齐放，去掉这些原因，才能万芳竞艳，百卉争妍。"},{"type":"paragraph","text":"作家只有跳出眼前的浮光掠影，跟人民共命运，心胸才能开阔，心灵才能提高，文思才能活跃。"},{"type":"paragraph","text":"萧乾"},{"type":"paragraph","text":"1950年冬天参加土改以前，“人民”对我一直很抽象。对于农民（乡下人），我还有些看不起，嫌他们脏，觉得他们愚蠢。土改不但替我生动地解剖了过去那个人吃人的社会的本质，叫我对历史有了点透视，更重要的是：它给了我一个亲近农民、跟农民交朋友的机会。从那以后，“人民”对我就不再是抽象的了，我认识到他们心地有多么纯洁，在重要关头上有多么明智、果断，觉醒起来、组织起来的人民，力量有多么伟大。"},{"type":"paragraph","text":"我永远怀念、感激在湘北一个小村子里过的那段日子，甚至那段日子里生活上的一些艰苦，在记忆里也是香的。去的时候，我说不上有什么立场；可是回来，我在感情上确实起了点变化。其实，在旧社会里当记者，我也下乡采访过，然而心情完全是两个样儿：那虽然不是我第一次下乡，却是我有生第一次站在人民的行列里，参加历史的创造。"},{"type":"paragraph","text":"记得刚回到北京，我的孩子铁柱正躺在医院里烧到四十二度，神志已经昏迷，医生几乎放弃了希望。在平常，孩子这样病，我的工作势必大受影响。可是那阵子我通宵通宵坐在医院过道的洋磁地板上，穿着医院强迫我穿的一种怪罩衫（特点是死袖口，伸不出手来），可是就着昏暗的灯光，我一面倾听着孩子艰难、不均匀的呼吸，一面写。有时候在膝头上写，有时候趴在地板上写，反正是一刻也不能停顿地写。那阵子，我感到一股从来没感到过的力量。好像我不再是孤孤单单一个人了。千千万万人的血流进了我的脉管，我成了他们的喉舌，他们催着我、逼着我、感动着我写。"},{"type":"paragraph","text":"那是我头一次尝试了毛主席在1942年给所有从事文学艺术的同志们指出的创作上的康庄大道。"},{"type":"paragraph","text":"可惜那以后，我大部分时间都在搞编辑工作。去年秋天，我又得到一个去内蒙古的机会。那是集体参观性质，严格说来，不能算是体验生活。但是我终于争取下了趟蒙古包，跟贫苦牧民在草地上滚了三、四天。回到北京，又碰上铁柱生猩红热。可是我也又一次地感到一股叫我寝食不安、非写不可的力量，而且着笔也是一泻千里。"},{"type":"paragraph","text":"我大概只下去过这么两三趟，时间都不长，更谈不上深入，但是从个人的体会中，我坚决相信只有下到人民群众中间去，我们才能脚踏实地，不至两脚悬空；才能跟历史、跟国家的命运真正地结合起来。那就好像电线接上了电流（创作的泉源），才能产生光和热。"},{"type":"paragraph","text":"我理解这大概就是所谓的“灵感”。"},{"type":"paragraph","text":"近一年来，关于深入生活的方式，很有一些不同的看法。我看方式不必也不可能做到尽同，毛主席在“讲话”里，也根本没替我们规定下什么固定的方式。主要的是：作家只有跳出眼前的一些浮光掠影，深入到现实中去，跟人民共命运，共呼吸，心胸才能开阔，心灵才能提高，文思才能活跃起来。“讲话”里用“有出息”这个字眼儿，我想意思不外是说，一切政治上和艺术上都还要求提高的人们，就一定要深入到群众中去。深入生活是一举两得的好事，它可以把自我改造跟创作事业结合起来。"},{"type":"paragraph","text":"因此，去年以来，作家协会组织创作把面扩大了，让一些没到过老区和接近群众的机会比较少的同志也下去一下，我觉得是很有意义，很符合中央对团结、教育知识分子方针政策的事。"},{"type":"paragraph","text":"作家必须经常地呼吸泥土，如同呼吸空气一样，然后才能从泥土中提出精华，通过劳动，开出花朵。"},{"type":"paragraph","text":"康濯"},{"type":"paragraph","text":"十五年前，毛主席的“在延安文艺座谈会上的讲话”和当时党的整风运动，提出了并且开始解决了我们文学界的一个根本矛盾问题，即是作家的灵魂和劳动人民的灵魂之间的距离问题。这就使得我们在“五四”开始的新的文学事业，从那时以来，能够更进一步地获得将要永留历史的全新的面目。今天，在纪念“讲话”发表十五周年的日子，我们又正面对着党的“百花齐放，百家争鸣”的方针和新的整风运动，面对着和十五年前完全不同的人民的面貌和时代的面貌。在这样的时刻，我不能不严肃地问着自己：我是不是已经解决了和人民结合的问题？在这个同作家命运攸关的问题上我是不是还存在着矛盾？我今后应当怎么办？"},{"type":"paragraph","text":"我是在1940年就开始参加当时敌后根据地晋察冀边区的群众工作的。当时我并没有感到接近劳动人民有什么特殊的困难。作为当时群众团体的一个干部，但我还不过是个二十岁的青年的时候，我第一次下乡去检查工作。到了村，见了村干部，可三句话就哑了嘴。这怎么办？啊，来了个农民要找农会主任，我知道主任去了哪里，就领他去找；房东要在房顶晒萝卜干，我就爬上房去帮忙。后来去到游击区，话都不懂，隔三里地就有敌人；我就跟着当地干部和人民研究群众的负担是否合理以及应该怎样合理地搞账目，并且一户一户地搞减租。而就是那样，我在村子里不用说不愁吃穿，即使是敌人把我包围在院子里，人民也机智地救了我的性命；我的左胳膊因为风湿而曾经瘫了半年，也就是在我作了点减租工作的游击区，一个扎针的中医老远跑来，言行一致地包用三针扎活了我的胳膊……我这不是早已深入群众了么？然而，正当1943年冬天我在游击区搞减租的时候，我接到了通过秘密交通送来的毛主席文艺“讲话”的油印本，这个本本竟使我激动得心酸落泪。因为我从这个本本中发现了自己过去不用说为人民作的事少得可怜，更重要的是，我过去的工作颇有不少的成分是为了怕自己无能，怕自己吃不上饭和在敌人威胁下没人掩护。并且，我当时已决心从事文学工作，但我却没有把自己日夜从事的群众工作和“远大理想”的文学工作有意识地血肉般联系起来；我交的朋友也大多是萍水相逢，大多带有寻找个人创作题材的性质；我早就开始了的在笔底下学习劳动人民的语言，那也好像只是为了一种属于我个人的理想。我甚至并没因为人民的种种奇迹而痛切地感动过，倒因为人民对我的态度而自命不凡。直到看过“讲话”，我才突然耳目一新地开始看到了劳动人民的伟大力量和海洋一样的胸怀，开始感到接近劳动人民是多么地不容易，也才决心开始去学习掌握“长期地、无条件地、全心全意地”这个武器。而我后来的工作也才开始比较像那么回事，思想感情上也许能部分交流的农村的朋友也才直到现在仍然保持了几个；我也才在业余慢慢开始写了几篇东西。"},{"type":"paragraph","text":"当然，“讲话”促使我去接受劳动人民的教育，这还只是一个方面。另有一个方面，是党和许多并不从事文学工作的同志们的帮助。我不会忘记今天在我国各个战线上许多给了我教育的老上级、老战友，不会忘记当时晋察冀边区党的一些负责同志。我想提提杨耕田同志，当时的边区农会主任，1952年病逝在察哈尔省委书记的岗位上。我这个老上级跟我学过代数，借去并丢掉过一些我保存的文艺书籍。然而，这是一个在我的整个生活道路和文学道路上都留下了痕迹的人。这个人经常半开玩笑半训斥地对我说：“老康，你小子知道农民管母鸡叫什么鸡？叫‘下蛋的鸡’！”“你光说减租！你知道死租好还是活租好？走，同我下去一趟！”“去呀，锄苗去！我锄三垅你锄两垅，比试比试！”“你这篇文章给老百姓念念，通过了的话，我奖你半斤咱们阜平西庄的好大叶烟！”……这个农民出身的小知识分子跟我谈过多少劳动人民的生活以及知识分子改造和文艺问题！而这个人不过是我想到党的培养的时候，举出的一个小小例证而已。"},{"type":"paragraph","text":"今天我为什么要谈得这么琐碎？这是因为，这些日子来我想了想我这个十五年，我感到自己过去在农村的时候，在党和人民的教育下，那日子是多么宝贵，那幸福又是怎样地回味不尽！我想，那恐怕可以说是我开始了同劳动人民结合的最初过程吧。然而，最近这进城以后的八年，我真要怀疑我这个过去开始了的过程是不是继续了多少。这八年中我去过农村，办过社，给社里算过账，也在地里作过几个劳动日。但是，总共在农村的日子还不到一年，而且，第一次去了碰见一个不入社的几乎是凝固了的老头，第二次去了见到那老头竟成了高级社的监委，我竟大有瞠目而不能完全了解的落后之感。但这还是次要问题。主要问题是我坐在北京的日子究竟有多少时间想到劳动人民？我在工作和生活上有时发生了烦恼，是由于跟劳动人民比较的结果，还是跟另外的什么“个人”和“幸福”比较的结果？我这些年心目中的“幸福”到底意味着什么？人民正在社会主义道路上一往无前，我可有多少社会主义？我能不能跟上人民的步伐？其次，我可又到底写了些什么？写了多少？又有多少读者愿意看我的作品？面对这些问题，我不能不感慨重重。"},{"type":"paragraph","text":"情况尽管如此，进城以来的八年中，我居然还不自觉地产生了一种在文学界的某些优越感。“我是坚持和保卫工农兵方向的！”这即使是一句并非全然错误的话，就使我这个共产党员在八年间担任过的一些文学工作中，流露了某些宗派情绪和排他性。最近我作了二年“文艺报”的编辑，而至少在这段工作中更有着一些教条主义和宗派主义。本来，在文艺和学术范围内是没有党内外之分的，在今天的文学界大家政治上也是一致的；但我和一些党员同志有时说到“我们”一词，就往往排斥了党外作家。我自己无论生活经验、创作经验和一般的知识，比起许多党外作家，恐怕都算不了一个知识分子；但即使是对郭沫若、茅盾、巴金、老舍、叶圣陶这些老前辈，我这些年在同他们的接触中甚至都没怎么争取当面聆听教诲，他们的书这些年都看得很少。这难道不是当前的整风运动中必须解决的问题，不是违背“讲话”的精神的问题，是不解决的话就将阻碍“百花齐放，百家争鸣”和自己的进步的问题么？毛主席的“讲话”，目的就是催促文艺的开花和发展，是同齐放和争鸣的方针一致，而齐放和争鸣又进一步在新的形势下更加充实与发展了“讲话”的精神，使“讲话”的精神获得了新的形势下的更加深刻的意义；但过去我是并没明确认识到“齐放，争鸣”的方针与这个“讲话”的高度一致性，今天恐怕也依然没有完全认识；而解决这个问题，我感到就是今天纪念“讲话”十五周年的时候，我们首要的一个学习任务。"},{"type":"paragraph","text":"在纪念“讲话”十五周年的时候，我们还有一个更根本的学习任务，这就是向生活学习，拿我自己来说，就是要继续更进一步地解决同人民的联系问题、解决自己思想感情上同人民的距离和矛盾这个根本问题。这个我在上面已经痛心地谈到过的问题，解决的关键也依然是要“长期地、无条件地、全心全意地”到火热的斗争中去为人民服务与改造自己。这方面今天社会生活的条件已不同过去，而且大家也都有了不少经验，许多老作家更有着丰富的社会生活经验，因而方式也可以各种各样。但我觉着，一切年轻的或比较年轻的作家，都应该在今天新的形势下学习我们许多老前辈深入洞察生活的斗争经验，并继续十五年前解放区作家的英勇的步伐，深入到群众中去。我自己就准备马上回到过去的老地区去。那是培育我长大成人的土地，至少今后若干年内我依然必须像安泰不能离开母亲怀抱那样，不离开那片土地。我激动不止地感到必须严肃地以自己的全部心血，写出哪怕一点点我看到过和将要看到的那片土地的过去、现在和未来。至于能不能写好，那是另外的问题；但我必须争取写得较为像样。我将要依然以一个普通的革命工作人员的身份去到那片地区的群众中，去办社，去用劳动记上一定的工分。我将同当地的干部和群众紧靠在一起，为工作中的缺点和人民的要求有原则地坚持改进，而决不袖手旁观。但我也将以那片土地为根据地而适当地接触更广阔的生活面，把那一片土地和我们祖国乃至全世界的土地联系起来。作家不是小商贩，不能简单地这一次去某地下乡一个时期以后，回来就把这次贩来的生活兜售出去，然后再去贩、再来售卖。作家必须经常地呼吸泥土，如同呼吸空气一样，然后从泥土中串连着整个生活而提取出精华，通过劳动，开出花朵。我将要在人民生活中采取固定而又灵活的方式，争取和人民群众经常血脉相通。我认为这也是作家深入生活的较好方式之一。"},{"type":"paragraph","text":"毛主席的“讲话”，在今天党的“齐放、争鸣”的方针下和新的整风运动当中，的确是比任何时候都更为强烈地鼓舞和鞭策着我们。我将更进一步地紧紧依靠党和人民的领导和监督，争取自己能够在继续执行毛主席“讲话”中的指示的时候，在我们文学界将要四季不断地百花斗胜的花园中开出一朵小小的花。"},{"type":"paragraph","text":"要使文学作品在人民群众中起更大的作用，就必须从作家和知识分子圈子里突破出来成为广大人民群众的东西。"},{"type":"paragraph","text":"李季"},{"type":"paragraph","text":"我想谈两点意见。第一，我觉得解放以来像我这样半老不新的作家，在写作和学习上的情绪都有衰退的现象。不像过去在战争、农村时期工作紧张、热情高涨。一个作家体验生活的方式虽然很多，但没有热情也是不行的。当然，这不是说我一点热情也没有了，我在三反、五反时编过一些杂志、前几年去过西北玉门等地，但比起巴金、老舍等老作家几次去朝鲜前线，写了很多作品来就差得多了。另外，如过去毛主席的“在延安文艺座谈会上的讲话”刚发表时，自己就拼命到人民群众中去学习民歌、语言和各种文艺作品。如果说我对民歌还有一定的了解的话，那么这完全是1949年前的事，现在就不行了。像我这样以民歌起家的人，简直已经忘了本。文学业务学习是应包括古今中外的，而我更应很好学习群众的东西和语言。我们也应强调学习五四新文学传统的作品，现在这是学习特别薄弱的一环，大家都还重视不够。五四时期的作家如鲁迅等已过世，但茅盾、巴金、老舍等还在，我们应该很好去请教。同辈作家间也很少相互研究学习彼此的作品。我在闻捷、马烽等的作品中学到不少东西，还有新作家也有很多东西可以学习。如韦其麟才二十多岁，就写了一首长诗“百鸟衣”，应该引起我们大家的重视。"},{"type":"paragraph","text":"第二，这几年来我一直在考虑如何使文学作品在人民群众中起更大的作用，如何能使作品从一些作家和知识分子圈子中突破出来而成为广大人民群众的东西，这也是一个普及性的问题。前年我在甘肃银川的时候，遇到一个老同志，他问起我现在在干什么，我说还是老本行，他说怎么没有看到你的作品呢？我就找了一些给他看，他看了说：“我有很多看不懂，是不是太洋气了？”这话使我感触很深。过去我写的“王贵和李香香”，在不识字的人中间都很流传，这几年来写的却有人看不懂。后来，我检查了一下，感到的确太洋气了，自己下决心要改，要恢复我原来的风格。当然不能要求所有的作家都这样做，但这丝毫不能降低作家对文学普及的责任。我认为毛主席指示我们作家应该怎样使作品能为更广大的人民群众接受，这个要求是合理的。我想这也是每一个作家应该考虑的。假如大家都向这个方向发展，使作品为更广大的群众服务，这样，我们的文学事业才能对社会主义的建设起更大的作用；也才能使广大人民群众把文学事业看作是自己的事业，文学新生力量是自己的力量。现在很多作家不为广大人民所熟悉，这是一种不正常的状态。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}