{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":2,"day":11}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"革命样板戏鼓舞着我们奋勇前进！","authors":["新华社"],"parts":[{"type":"paragraph","text":"伟大领袖毛主席教导说：“要使文艺很好地成为整个革命机器的一个组成部分，作为团结人民、教育人民、打击敌人、消灭敌人的有力的武器，帮助人民同心同德地和敌人作斗争。”"},{"type":"paragraph","text":"在毛主席的无产阶级革命文艺路线指引下，由江青同志率领广大革命文艺战士精心培育的《智取威虎山》、《红灯记》、《沙家浜》、《海港》、《奇袭白虎团》、《红色娘子军》、《白毛女》、交响音乐《沙家浜》、钢琴伴唱《红灯记》等一批闪耀着毛泽东思想灿烂光辉的革命样板戏，以饱满的政治热情，完美的艺术形象，深刻地、生动地宣传了伟大的毛泽东思想，宣传了毛主席的无产阶级革命路线。它以极其巨大的鼓舞力量，激励着广大工农兵群众朝气蓬勃地继续革命，彻底革命，在三大革命运动中勇敢战斗，有力地推动了“抓革命，促生产，促工作，促战备”群众运动的新高潮。"},{"type":"paragraph","text":"胸怀朝阳干革命 忠于人民忠于党"},{"type":"paragraph","text":"“大海航行靠舵手，干革命靠毛泽东思想。”革命样板戏所塑造的英雄人物，个个都是用毛泽东思想武装起来的无产阶级先锋战士。他们胸怀朝阳，对党对毛主席赤胆忠心，向敌人冲锋陷阵。广大工农兵群众深深地体会到，革命样板戏中的英雄人物所以具有那样崇高的理想，坚强的斗争意志，高度的机智勇敢，千条万条，最根本的一条是他们无限忠于伟大领袖毛主席，掌握了战无不胜的毛泽东思想。工农兵群众每看一次革命样板戏，都把它当作一堂生动的毛泽东思想教育课。他们自觉地以革命样板戏中的英雄人物为榜样，努力活学活用毛泽东思想，决心在革命斗争中不断锤炼忠于伟大领袖毛主席的红心。"},{"type":"paragraph","text":"具有革命光荣传统的北京二七机车车辆厂的工人同志们，看了革命样板戏《红灯记》，满怀激动的心情怀念着高举革命“红灯”的无产阶级英雄李玉和，想起了伟大领袖毛主席指引着中国工人阶级和人民群众从胜利走向胜利的光辉战斗历程。"},{"type":"paragraph","text":"一九一八年，在那灾难深重的日子里，我们的伟大领袖毛主席踏着隆冬的冰雪，来到“二七”工厂，在铁路工人中撒下了革命的火种，拨亮了工人心中的“红灯”。用毛泽东思想点燃的革命“红灯”，永远照亮了中国工人阶级前进的道路。“二七”工厂的工人们激动地说：过去，革命前辈们高举“红灯”，紧跟伟大领袖毛主席，前赴后继，浴血奋战，建立了伟大的无产阶级政权。今天，在无产阶级专政条件下，我们工人阶级更要高举这盏光芒四射的革命“红灯”，以李玉和为榜样，无限忠于伟大领袖毛主席，把活学活用毛泽东思想的群众运动提高到一个更新的水平，做到一言一行让毛主席满意，一举一动使毛主席放心，狠抓革命，猛促生产，为伟大领袖毛主席争光，为伟大的社会主义祖国争光。"},{"type":"paragraph","text":"“学英雄的思想，走英雄的道路。”这已成为广大工农兵群众看了革命样板戏以后的誓言。河南兰考县堌阳公社秦寨大队党支部书记赵新贞看了革命样板戏《智取威虎山》以后，在报纸上写文章指出：杨子荣的大智大勇哪里来？最重要的是因为他“胸有朝阳”。朝阳就是毛主席，朝阳就是战无不胜的毛泽东思想。党和毛主席是我们穷苦人的大救星，杨子荣正是“找到了救星共产党”，才“走上了革命的路一条”。毛泽东思想是力量的源泉，胜利的保证，时代的旗帜，前进的方向，听毛主席的话就有力量，跟毛主席走就是胜利。"},{"type":"paragraph","text":"解放军某部活学活用毛泽东思想积极分子黄立金是一个刚入伍不久的新战士，他和战友们一道在一个县参加支农工作，被派到了全县有名的一个“老大难”生产大队。这位新战士在艰巨的工作中，时刻以杨子荣的英雄形象鼓舞着自己，决心象杨子荣那样“抗严寒化冰雪我胸有朝阳”，坚信只要用毛泽东思想把群众武装起来，就能克服一切困难。在那大雪纷飞的日子里，他挨家挨户地宣传毛泽东思想，把毛主席的最新指示和党的方针政策送到贫下中农的心坎上。严寒冻伤了他的双脚和双手，恶化的肝炎病使他几次昏倒在雪地上。但他一想起伟大领袖毛主席，一想起用毛泽东思想武装起来的英雄杨子荣，浑身就有了无穷的力量。在毛泽东思想的光辉照耀下，广大革命群众很快发动起来，揪出了混在这个大队的一小撮阶级敌人，实现了革命大联合和革命三结合，成立了革命委员会。黄立金深有体会地说：“干革命就要‘胸有朝阳’，按毛主席指示办事就是胜利，紧跟毛主席，就能‘管叫山河换新装’，‘美好的日子万年长’。”"},{"type":"paragraph","text":"军民团结如一人 试看天下谁能敌"},{"type":"paragraph","text":"光彩夺目的革命样板戏，突出地宣传了毛主席关于人民军队和人民战争的光辉思想，热情地歌颂了党和毛主席领导下的人民武装斗争，深刻地揭示了“枪杆子里面出政权”的伟大真理，给了人们以巨大的鼓舞和教育。"},{"type":"paragraph","text":"中国人民解放军工程兵某部施工部队在革命样板戏的鼓舞下，把用毛泽东思想宣传群众，组织群众，武装群众，当成一项最重要的政治任务去完成。他们在施工的时候，处处以杨子荣等英雄人物为榜样，走到那里就把毛泽东思想宣传到那里。他们同贫下中农一起举办毛泽东思想学习班，组织群众声讨帝国主义、社会帝国主义的侵略罪行。同时，经常请老贫农作忆苦报告，讲苦难的家史、村史，不断提高指战员的无产阶级觉悟，为巩固无产阶级专政紧握手中枪。"},{"type":"paragraph","text":"“革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争。”人民解放军广大指战员从革命样板戏中，更深刻地体会到毛主席关于人民战争的光辉思想是克敌制胜的法宝。他们说，杨子荣和他的战友们牢记毛主席的教导，随时随地用毛泽东思想宣传群众，组织群众，武装群众，把一个一个山村，一户一户贫下中农，充分发动起来，开展武装斗争，终于歼灭了顽匪“座山雕”。广大指战员坚定地表示，一定要继承和发扬我军的光荣传统，进一步做好“拥政爱民”工作，团结起千百万革命群众，如果帝国主义、社会帝国主义胆敢对我国发动侵略战争，就把他们埋葬在人民战争的汪洋大海之中。"},{"type":"paragraph","text":"“没有一个人民的军队，便没有人民的一切。”革命样板戏中那一幕幕军爱民、民拥军、军民团结共同战斗的动人场面，极大地鼓舞着广大革命群众。北京市朝阳区将台人民公社的贫下中农看了革命现代京剧《沙家浜》，感到格外亲切。他们说，在过去战争的年代里，人民军队和广大群众血肉相连，是咱们的铁靠山；今天，在无产阶级专政条件下，人民军队是无产阶级专政的坚强柱石。他们表示，一定要以沙奶奶等英雄人物为榜样，无限热爱解放军，学习解放军，进一步搞好拥军工作，加强军民团结，为保卫伟大的社会主义祖国而并肩战斗。"},{"type":"paragraph","text":"明知征途有艰险 越是艰险越向前"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“我赞成这样的口号，叫做‘一不怕苦，二不怕死’”。革命样板戏塑造的用毛泽东思想武装起来的无产阶级英雄形象，一个个都是“刚强铁汉”、“铁打金刚”。他们的骨头最硬，斗志最坚，不畏强暴，不避艰险。他们用自己的鲜血和生命，谱写了一曲曲一不怕苦，二不怕死的共产主义战士的颂歌，鼓舞着革命人民在无产阶级专政下继续革命的大道上奋勇前进！"},{"type":"paragraph","text":"北京供电局的外线工人同志说，我们成年累月在高空作业，任务十分艰巨。我们决心以杨子荣等无产阶级英雄人物为榜样，不论在任何艰难困苦条件下，都坚决做到电流不断，保证毛主席的伟大声音通过红色电波永远传向全世界，保证首都的盏盏电灯永放光明！"},{"type":"paragraph","text":"解放军某部营长、前志愿军一等功获得者严太富同志看了革命样板戏，回想自己的战斗经历，心潮澎湃，更加坚定了誓为共产主义奋斗终身的雄心壮志。那是在上甘岭的一次激烈战斗。严太富永远也不会忘记，他的一位战友只身打退敌人多次疯狂反扑，直到这位英雄的战士两腿被敌人炮弹炸断，仍然坚持战斗。班长叫他下去，他坚定地回答：“敌人能炸断我的双腿，但炸不断我忠于毛主席的钢铁意志！”说着，便操起一个手雷，高喊着“毛主席万岁！”投入敌群。一声巨响，炸得敌人血肉横飞。严太富同志深有体会地说，我们无产阶级的江山就是无数象杨子荣、李玉和、郭建光、洪常青式的英雄人物，依靠战无不胜的毛泽东思想，前赴后继，用枪杆子打出来的。今天，要进一步巩固伟大的无产阶级专政，创造更加美好的未来，更要我们依靠战无不胜的毛泽东思想，继续战斗。我们一定要牢记毛主席的伟大教导，进一步发扬一不怕苦，二不怕死的彻底革命精神，随时准备消灭一切敢于来犯的敌人。"},{"type":"paragraph","text":"爱护革命样板戏 保卫革命样板戏"},{"type":"paragraph","text":"闪烁着毛泽东思想灿烂光辉的革命样板戏，正在越来越充分地显示出它的巨大威力，推动着无产阶级专政下继续革命的伟大事业。无产阶级和革命人民无不热爱革命样板戏，学习革命样板戏，为江青同志亲自培育的革命样板戏的辉煌成就而热烈欢呼，为毛主席革命文艺路线的伟大胜利而感到无比振奋。广大工农兵群众还深刻地指出，一小撮阶级敌人决不会甘心于他们的失败，他们必然还会采取各种更加狡猾、更加隐蔽的手法来破坏革命样板戏，我们一定要用战斗来保卫它！他们说，革命样板戏是江青同志领导广大革命文艺战士同以叛徒、内奸、工贼刘少奇为首的反革命修正主义集团进行艰苦战斗得来的，是无产阶级艺术宝库中的明珠。它唱出了我们工农兵的心声，演出了我们无产阶级崇高的精神世界，奏出了时代的最强音。我们一定要以高度的政治责任感，象爱护眼珠一样爱护革命样板戏，百倍地珍惜用战斗得来的成果，千倍地爱护凝结着无产阶级和广大革命群众智慧的艺术珍品。"},{"type":"paragraph","text":"“我们现在思想战线上的一个重要任务，就是要开展对于修正主义的批判。”无限热爱革命样板戏的广大工农兵群众铭记着毛主席的教导，回顾革命样板戏在极其激烈的阶级斗争中诞生和成长的历史，对破坏革命样板戏的罪魁祸首——叛徒、内奸、工贼刘少奇及其在文艺界的代理人周扬、夏衍、田汉、阳翰笙这“四条汉子”，更加充满了刻骨的阶级仇恨。他们深刻地认识到，无产阶级保卫革命样板戏和资产阶级破坏革命样板戏的斗争，这是在上层建筑领域里资产阶级妄图复辟和无产阶级反复辟激烈斗争的继续，是毛主席的无产阶级革命文艺路线同反革命修正主义文艺黑线激烈斗争的继续。广大工农兵群众决心遵照毛主席的“千万不要忘记阶级斗争”的伟大教导，更高地举起毛泽东思想伟大红旗，狠狠抓住两个阶级、两条道路、两条路线斗争这个纲，深入开展革命大批判，彻底批倒批臭刘少奇及其反革命修正主义文艺黑线的代表人物周扬、夏衍、田汉、阳翰笙这“四条汉子”，肃清其一切流毒，让无产阶级的新文艺——革命样板戏，放射出更加灿烂的光彩，永远照耀着广大革命人民，紧跟伟大领袖毛主席，去同国内外阶级敌人进行顽强的战斗，去夺取新的更加伟大的胜利！"},{"type":"paragraph","text":"新华社通讯员 新华社记者"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"周扬","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}