{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":3,"day":4}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"是“帮下去”；还是“搁下去”；——驻马鞍山矿山研究院工人；解放军毛泽东思想宣传队帮助革委会执行毛主席干部政策的故事","authors":["尧善岭/尧善尔"],"parts":[{"type":"paragraph","text":"今年年初，马鞍山矿山研究院革委会在工人、解放军毛泽东思想宣传队帮助下，举办了一期有革命群众和犯错误的干部参加的落实毛主席关于“对反革命分子和犯错误的人，必须注意政策，打击面要小，教育面要宽，要重证据，重调查研究，严禁逼、供、信。对犯错误的好人，要多做教育工作，在他们有了觉悟的时候，及时解放他们”的最新指示的学习班。两个多星期后，有三个犯错误的干部，在提高了觉悟以后，得到了解放，只剩下一个干部没有解放。没有解放的主要原因，是因为他在检查自己错误时，常常挖到自己灵魂深处最痛的地方就手软，不能深刻认识自己的错误，迅速回到毛主席的无产阶级革命路线上来。"},{"type":"paragraph","text":"按原定日期，学习班应该结束了。最后一天晚上，宣传队和革命群众一道开会研究这个问题。有些群众对这个干部失去了信心。他们说，咱们把三个干部解放了出来，成绩不小了，如果专门为他一个人把学习班延期办下去，不值得，还是把他搁下去，等他什么时候觉悟了，什么时候解放他。但是也有人主张把学习班继续办下去，对这个干部继续帮下去。"},{"type":"paragraph","text":"“搁下去”还是“帮下去”？第二天，宣传队的同志带着这个问题，和广大群众一起重新学习毛主席的最新指示和毛主席关于干部政策的有关教导。通过学习和反复讨论，大家一致认为，多解放一个干部，就是为革命多增添一分力量。对这个干部是帮一阵子遇到困难就搁下去，还是克服困难继续帮下去、一帮到底，这决不是关系到这个干部一个人的问题，而是关系到我们是不是不折不扣地执行毛主席干部政策的问题，也是检验我们有没有彻底革命精神的问题。过去主张“搁下去”的群众提高认识后说，完全彻底地落实毛主席最新指示，坚决执行毛主席的干部政策，就要对每一个犯了错误的好人都始终坚持“多做教育工作”的方针，一帮到底。这个干部挖到最痛处挖不下去的时候，正是他思想斗争激烈的时候，正是他能不能迅速回到毛主席无产阶级革命路线上来的关键时刻。在这种情况下，如果我们坚持多做教育工作，趁热打铁，继续帮下去，就可能把他重新锤炼成好钢好铁；如果把他搁一搁，就会使他冷下去，以后重新“回炉”更费劲。"},{"type":"paragraph","text":"经过半天的学习讨论，最后大家终于用毛泽东思想统一了认识，一致决定，发扬无产阶级的彻底革命精神，学习班继续办下去，对这个干部继续帮下去。"},{"type":"paragraph","text":"这个干部已有改正自己错误的决心，但是常常到刺刀见红的关键时刻就退了下来。一些群众恨铁不成钢，产生了急躁情绪，主张用“重锤”狠“锤”他一下。宣传队的同志认为，不到火候，“重锤”再“锤”也不行。必须作具体分析，锤到点子上。因此，又和广大革命群众一起，对他的问题进行了“会诊”。他们遵照毛主席“在阶级社会中，每一个人都在一定的阶级地位中生活，各种思想无不打上阶级的烙印”的教导，对这个干部的情况进行了阶级分析，结果很快找到了问题的症结。这个干部出身于小资产阶级家庭，本人在参加革命前又是个旧知识分子，虽然参加革命几十年，但知识分子的动摇性没有得到很好克服。所以，他和其他三个工农出身的干部不同，在检查自己错误时没有那么爽快。他有时也想把灵魂深处最丑的东西挖出来，但又怕丑，又怕挖出来后，得不到群众谅解，因而患得患失，吞吞吐吐，遮遮掩掩。而过去不少人看不到他与其他三个工农出身干部的差异，对他没有多花一些功夫，耐心地进行说服教育也不够。经过这样一分析，大家眼睛就亮了。他们说，治病要对症下药，对犯错误的好人多做教育工作，还必须具体问题具体对待，把工作做到点子上。"},{"type":"paragraph","text":"宣传队和革命群众一起，帮助这个干部学习了毛主席的最新指示和有关教导，指出知识分子的动摇性在他身上的种种表现，使他进一步正确认识自己。大家语重心长地对他说：一个共产党员应该襟怀坦白，忠实，积极，要勇于革自己的命。对自己头脑里的丑东西遮遮掩掩，是不可能使自己的资产阶级世界观得到改造的。在大家的帮助下，这个干部认识到，知识分子的动摇性，是妨碍自己在灵魂深处爆发革命、使自己迅速回到毛主席的无产阶级革命路线上来的最大障碍。他激动地表示，一定要以无产阶级的彻底革命精神来改造自己，克服知识分子的动摇性，彻底闹革命。随后，宣传队又和广大革命群众一道，通过各种方式同他一起学习毛主席著作，一起批判刘少奇的反革命修正主义路线，一起挖犯错误的思想根源。有好几次，工人同志和解放军战士冒着大风雪到他家中和他谈心，使他深受感动，给了他极大的教育。他说：大家这样热心帮助我，要我回到毛主席的无产阶级革命路线上来，可是我一再动摇，迟迟不觉悟，真对不起毛主席，对不起群众。"},{"type":"paragraph","text":"经过不到一个星期的帮助，这个干部终于克服了患得患失的思想，在广大群众面前，往自己灵瑰深处最痛的地方开刀，痛痛快快地检查了自己的错误，提高了觉悟，得到了群众的谅解。他深有体会地说，越怕丑越丑，越怕痛越痛。只有彻底革命，才能真正回到毛主席的无产阶级革命路线上来。他决心一辈子紧跟伟大领袖毛主席，一辈子到群众斗争的大风大浪里去经风雨见世面，一辈子斗私批修，永葆革命青春。"},{"type":"paragraph","text":"（尧善岭、尧善尔）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}