{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海毛巾三厂革委会扫除脱离群众的陈规旧　习新老干部坚持参加劳动扎根在群众中学习到小组，劳动到车间，解决问题到现场，坚持业余闹革命；群众称赞他们是:真正做到既当“官”，又当老百姓","authors":[],"dates":[{"year":1968,"month":7,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海毛巾三厂革命委员会自去年三月成立以来，新老革命干部发扬紧密联系群众的作风，坚持业余闹革命，不脱离群众，不脱离劳动。他们学习到小组，劳动到车间，解决问题到现场。群众称赞说:我们厂的革委会的新老干部真正做到了“既当‘官’，又当老百姓”。"},{"type":"paragraph","text":"只剩下半小时，也坚守劳动岗位"},{"type":"paragraph","text":"参加厂革命委员会的一些新干部，从老干部犯错误的原因中找到了一条很重要的教训:决不能脱离劳动和群众。他们说:一天不参加劳动，群众的情绪看不到；一刻不参加劳动，群众的知心话听不到；离开群众，就象鱼儿离开了水，日子难过。"},{"type":"paragraph","text":"这个厂的无产阶级革命派从资产阶级反动路线中冲“杀”出来的那天起，共产党员翁根富第一个提出:我们一定要听毛主席的话，坚持“抓革命，促生产”，一个人也不能脱产。他担任厂革委会主任后，经常要出外开会。但他每次出去之前，那怕只剩下半个钟点，也不离开劳动岗位，一定要把工作安排好才离开车间。开完会，即使时间很晚了，他也要赶回车间去，看看有什么问题需要及时解决。"},{"type":"paragraph","text":"“刘书记”变成了“老刘”"},{"type":"paragraph","text":"厂里原来的党支部书记被结合到厂革委会之后，虚心向新干部学习，彻底改掉了“八五”式坐办公室的作风(指早上八点上班，下午五点回家)。他深入班组，跟班劳动，和群众打成一片，拜工人为师，改变了过去那种“情况不明，讲话不灵，弄弄出洋相，干群两条心”的状况。群众说:“过去干部上面叫，我们下面跳，你说你的，我做我的；现在干部群众一起搞，大家干劲高。”又说:“过去你高高在上，我们只能敬而远之，恭恭敬敬地叫声‘刘书记’；现在你下来了，我们就把你当成了自家人。”这个原党支部书记参加劳动后，大家再也不叫他“刘书记”了，都亲热地叫他为“老刘”。"},{"type":"paragraph","text":"十八个班劳动力开足十九个班的工"},{"type":"paragraph","text":"厂革委会领导成员跟班参加劳动后，做到凡事胸中有数，改变了那种关起门来苦思苦想订计划的状况。他们有困难找群众商量，出了点子又征求群众意见，做到从群众中来，到群众中去。他们在劳动中发现前工段劳动力非常紧张，就向群众摊开，让大家来想办法。工人同志们大挖潜力，自己抓调度，车间、工段、小组之间打破了一家一户的“小农经济”，打破了部门界限，互通有无，相互支援，出现了空前大协作的新风气。他们在实践中，经过调查研究，发现后工段劳动力比较多，就向群众建议培养一批多面手。同时又与群众商量，根据前工段的实际情况实行轮休制度。这两项建议马上得到群众拥护，全厂在不增添设备，不增添人力的条件下，将十八个班的劳动力开足十九个班的工。他们深有体会地说:充分相信群众，依靠群众，比坐在办公室里、钻进会议堆里要实际得多，有效得多，只有与群众学习在一起，战斗在一起，才有发言权。"},{"type":"paragraph","text":"干群关系更密切"},{"type":"paragraph","text":"一天，风雨交加，原厂长由于上班时公共交通车脱班，她赶到车间，工人把准备工作都做好了。她心里很紧张，怕同志们责怪。可是大家非但没有批评她，还叫她赶快去吃早饭，帮她烘干淋湿的衣服。她看到工人们这样体贴自己，想想过去自己的官僚主义作风，不关心群众，感到非常惭愧，下定决心要向群众学习。"},{"type":"paragraph","text":"去年年底，有一位工人出了大量次品，大家都急得要命。这位原厂长，虽然心里也很着急，但却没有象过去那样去把出事故的工人批评一顿，而是找来了质量员，和大家一起研究，帮助那个工人找出出次品的原因，认真吸取教训。群众看在眼里，喜在心头，他们说:有这样的干部在，真是越干越有劲，干出个生产大跃进。"},{"type":"paragraph","text":"干部带了头群众有劲头"},{"type":"paragraph","text":"厂革委会主任翁根富贯彻毛主席“要节约闹革命”的指示，处处以身作则。他在漂染车间里劳动，为了节约用煤，带领群众不用自动烘纱机，把漂好的纱利用日光晒干。他常常不辞辛劳地在早晨四、五点钟来到车间漂纱，等同志们来上班时，他已浆好很多纱，和同志们一起，把浆好的纱搬到很远的晒场上去晒。他不断鼓励大家，要发扬连续作战的精神，多晒一包纱，多节约一块煤就是增加一颗对敌斗争的炮弹。头头带了头，群众有劲头，为了节约闹革命，大家齐心协力，坚持晒纱，特别是碰到时晴时雨的天气，经常来回搬送，也毫无怨言。他们自豪地说:“这就叫向天要煤。”全厂连续几个月，只用了两班的耗煤量，超额完成了三班的任务。"},{"type":"paragraph","text":"翁根富每天下班或开完会，总要到许多自来水龙头旁去看看，把没有扭紧的龙头扭紧，节约点滴用水，还到浴室里去检查水的温度是否过高，及时叫司炉工适量供汽。他的行动，为同志们树立了良好的榜样。群众也都养成了节约用水，节约用汽等好习惯。"},{"type":"paragraph","text":"生产面貌一片新"},{"type":"paragraph","text":"厂革委会的领导成员坚持做到“既当‘官’，又当老百姓”，与群众同甘苦，共战斗，生产出现新面貌。一九六七年的年度产值超过历史上最高水平，一九六八年的生产纪录，又是一个月跃过一个月，三月份的产值超过历史最高水平百分之六点一二；四月份又超过一九六六年同期的百分之三十二，用煤降低百分之十四。五月份的产值又比一九六六年同期超过百分之二十五点五六，用煤比一九六六年同期降低百分之二十点零九。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}