{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广大革命群众坚决贯彻执行毛主席的革命路线 我国电力工业突飞猛进  全国今年第一季度发电量远远超过历史上同时期最高水平，耗煤量显著下降，四、五月份继续大踏步前进。祖国南北到处出现群众性的自力更生兴办中小型水电站的热潮","authors":[],"dates":[{"year":1970,"month":6,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"广大革命群众坚决贯彻执行毛主席的革命路线"},{"type":"paragraph","text":"我国电力工业突飞猛进"},{"type":"paragraph","text":"全国今年第一季度发电量远远超过历史上同时期最高水平，耗煤量显著下降，四、五月份继续大踏步前进。祖国南北到处出现群众性的自力更生兴办中小型水电站的热潮"},{"type":"paragraph","text":"新华社三十一日讯　跨进伟大的七十年代以来，我国电力工业战线上的广大革命群众高举毛泽东思想伟大红旗，进一步贯彻执行毛主席提出的“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线和“独立自主、自力更生”的伟大方针，推动全国电力工业出现了突飞猛进的新局面。第一季度，全国的发电量远远超过了历史上同时期的最高水平；每发一度电的耗煤量显著下降，许多电厂还创造了历史耗煤最低纪录。四、五月份，继续大踏步前进，五月份的日平均发电量又超过了第一季度日平均发电量百分之十三。电力工业基本建设的速度也大大加快了。在抓紧大型电站和重点输电线路工程建设的同时，从祖国的南方到北方，到处出现了一个群众性的自力更生兴办中小型水电站的热潮。"},{"type":"paragraph","text":"我国电力工业战线上的广大革命群众从斗争实践中更加深刻地感受到，毛主席的无产阶级革命路线具有无比的威力，只要不折不扣地贯彻执行毛主席的无产阶级革命路线，社会主义革命和社会主义建设事业就会蓬蓬勃勃地向前发展。他们说，要推动电力工业沿着毛主席的无产阶级革命路线阔步前进，必须狠抓工业生产和建设领域的两条路线斗争，必须深入持久地开展革命大批判，彻底肃清叛徒、内奸、工贼刘少奇的反革命修正主义路线的余毒。"},{"type":"paragraph","text":"在无产阶级文化大革命以前，刘少奇及其代理人，在电力工业生产方面大肆贩卖“洋奴哲学”和“爬行主义”，竭力鼓吹“电力工业特殊”等谬论，长期死守着洋框框不放，严重地压制了广大工人群众的革命积极性和创造性，束缚了我国电力工业的迅速发展。过去电厂严加禁止的超出力发电，就是一个最典型的例子。按照洋框框，每个电厂的主要设备——锅炉、汽轮机和发电机，都必须在原设计规定的最高出力点"},{"type":"paragraph","text":"（即所谓铭牌出力）的范围之内运行，绝对不许超越。多少年来，电厂一直死守着这个洋框框，不敢越雷池一步。一九五八年大跃进期间，我国电力工业战线上的革命群众破除迷信，解放思想，在超出力发电方面曾经进行了成功的试验，但是，后来被刘少奇的反革命修正主义路线压制下去了。在伟大领袖毛主席亲自发动和领导的无产阶级文化大革命中，河北石家庄热电厂的工人群众第一个起来打破了这种洋框框。他们同革命干部和革命技术人员一道，经过反复试验和研究，采取了一套安全可靠的技术措施，成功地实现了大幅度超出力发电，许多机组的出力提高了百分之五十以上。这一成功的试验，使电力工业战线广大革命群众进一步破除了迷信，解放了思想，更加认清了过去走资派和资产阶级技术“权威”把超出力发电当作违章犯法行为，实际上是推行刘少奇的“洋奴哲学”、“爬行主义”，用洋框框来束缚群众手脚，是同伟大领袖毛主席关于“打破洋框框，走自己工业发展道路”的教导完全背道而驰的，必须彻底批判。现在，全国已有几百个发电厂学习和推广了石家庄热电厂的经验，使许多老设备发出了更多的光和热，为社会主义建设作出了新的贡献。"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“什么工作都要搞群众运动，没有群众运动是不行的。”遵照毛主席的教导，我国电力工业战线在电力建设方面，进一步批判了刘少奇推行的只靠专家办电的反革命修正主义路线，批判了“贪大求洋”的错误思想，掀起了一个群众性的自力更生地兴办中小型水电站的热潮，从而大大加快了电力工业的前进步伐。江西省大搞群众运动，穷干、苦干加巧干，去冬今春先后动工兴建的中小型水电站多达一千一百多座，装机容量为二十三万瓩，相当于解放以来建设的两倍。广东省正在动工兴建的小水电站有三千六百多座，目前已完成一千五百多座。现在，不仅南方山区水利资源丰富的地方，群众办电的热情高涨；就连冰冻期长、发展小水电困难较多的北方地区，也发动群众克服困难，因地制宜，多快好省地办起了一批中小型水电站。"},{"type":"paragraph","text":"遵照伟大领袖毛主席关于“谦虚谨慎，戒骄戒躁”的教导，我国电力工业系统的广大工人、革命干部和革命技术人员在解放军支左人员的帮助下，正在认真总结经验，决心发扬先进，克服缺点，鼓足干劲，力争上游，创造出更优异的成绩，为伟大领袖毛主席争光，为伟大的社会主义祖国争光。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}