{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"右派分子黄瑞麟的反动言行","authors":["中共云南省委整风领导小组"],"dates":[{"year":1957,"month":9,"day":3}],"is_range_date":false,"parts":[{"text":"右派分子黄瑞麟的反动言行","type":"title"},{"text":"中共云南省委整风领导小组","type":"authors"},{"text":"简历：","type":"subtitle"},{"text":"男，25岁，四川重庆人，家庭成份商人，本人成份店员。汉族，现在新华书店云南分店工作。一般干部。","type":"paragraph"},{"text":"解放前先后在城固小学、中正中学、立人中学、实商商业学校、立信会计学校读书，受国民党反动教育的毒很深。当过店员。其伯父是地主，解放后，50年他代他伯父向农民抢租夺佃，被农民捆打。51年伪造资历考进卫生部行政干部训练班学习。曾在卫生报出版社、新华书店西南总分店工作。53年调新华书店云南分店。","type":"paragraph"},{"text":"反党反社会主义言行","type":"subtitle"},{"text":"一、一贯反共反苏","type":"subtitle"},{"text":"黄在的学校城固小学是国民党军政城塞局办的，中正中学是胡宗南、杜聿明办的。45年毛主席和周总理等到重庆和谈时，毛主席曾到中正中学看他的老师孙良工。黄曾说：“共产党的头子就是这个样子，没得什么了不起，何必同他谈判，抗战时他躲在陕北扩充军队地盘，自己没有打过一回战。抗战是国民政府出了好大的力气，才把日本打投降了，毛泽东是来重庆分功劳的，跟他谈条件倒根本不必要，他既然来了，把他刺杀了还多省事”。黄参加过“反苏大游行”，并高呼：“打倒赤色帝国主义”。他对苏联恨不得“一口气吞了”。他认为八国联军打北京有苏联，苏联出兵东北时，他认为是“侵略中国，搬走了东北的机器”。解放战争节节胜利时，黄很欣尝国民党所宣传的共产党是“杀人放火”、“人海战术”。他再次认为“毛泽东到重庆时把他枪决或暗杀多省事，到今天也不会有这些事情”。","type":"paragraph"},{"text":"二、崇拜美帝，反对抗美援朝","type":"subtitle"},{"text":"认为“美国对我们多好，帮助我们打仗，救济过我们，不是美国投下了原子弹，我们就做亡国奴。美国人有钱，最民主，人人都有小汽车坐，美国对中国有礼貌，客气，见小孩就拿糖和饼干给吃”。沈崇案激起全国人民的愤怒，要求美军滚出去，而黄认为：“这么一回事，就叫美军滚出去，未免太伤盟军的友谊”。抗美援朝运动中，黄认为：“美国打朝鲜关我们啥子事，要我们去帮忙。这岂不是惹火烧身，自讨苦吃”？志愿军出国时，他说：“心中更奇怪，美国又没有打到自己的国土来。”“美国啷个凶，打不打得过？”“反正离西南这么远，关我啥子事？”","type":"paragraph"},{"text":"三、仇视工人农民，幻想变天","type":"subtitle"},{"text":"骂“‘五一’劳动节是‘开追悼会’”，并拒绝参加游行。他当店员时，认为与农民做生意是“耻辱”，“黄泥巴脚杆”，“闻不得那股臭气”，农民一来就把鼻子掩起。在减退时，同情地主，憎恨农民，认为：“农民翻身不得了，农民不讲道理”。50年黄代他伯父进行抢租夺佃。退押时他有钱不愿退，反而借给地主做生意。发行公债时，为资本家“鸣不平”，他认为：“资本家和他在解放后不能赚钱了，没有以前的日子好过了”。他说：“共产党才来几个月整得号上太惨了，整得我失业没饭吃。”“见到工作干部和解放军都恨他一眼”，又说：“看你(指共产党)搞得几天，国民党总有一天会回来的。”","type":"paragraph"},{"text":"四、一贯挑拨离间，破坏团结，反抗领导","type":"subtitle"},{"text":"56年到大理白族自治州协助新华书店决算时，谩骂分店所发的文件指示是“官僚主义文章”、“是狗屁”，还叫不要执行。又说：“分店会计训练班是‘狗屁’，是误人子弟”。57年到大理时，无理地到县委会叫撤销大理支店经理张景春职务。他一贯地诬蔑云南分店党支部和领导为“王家天下，张家党”。有同志申请入党，他说：“这是张王二家的清明会”。仇视理论学习，听报告说是“听评书”。企业奖金评议会上中途离席，破坏会议，经常骂“店的领导是工农干部出身，他们会搞个锤子”，说科领导“狗屁”、“无能”、“草包”，扬言写小品文讽刺一下。支店下放交接过程中，资金周转一时有困难，有时不能按期发放工资，黄即大肆叫喊：“发不出工资，就搞大民主”。和他谈思想认识，他说是“用马列主义机关枪来剿我”。“肃反我被认为是亲君侧，从此就不敢提意见了，大有谈虎色变之势”，肃反后领导上征求他的意见，他说：“这是掩耳盗铃”，把党和领导比作封建皇帝。散布肃反是“整人”，“墙和沟都是党员不可一世，骄傲自大，目中无人所造成的”，“党员一高四泜”，难怪有人说(右派分子的话)党员就是“便衣侦察”。","type":"paragraph"}],"comments":[],"origin":"《揭穿右派分子的丑恶面目》（内部资料　注意保存，中共云南省委整风领导小组办公室编印，1957年9月3日）","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}