{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日本人民为和平而奋斗","authors":["平野义太郎"],"dates":[{"year":1952,"month":9,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日本人民为和平而奋斗"},{"type":"paragraph","text":"亚洲及太平洋区域和平会议日本代表  平野义太郎"},{"type":"paragraph","text":"加速进行中的日本重新武装"},{"type":"paragraph","text":"九月初以来，由于美国的强迫和要求，日本的重新武装的速度加速起来了。十三日，美国大使墨菲与吉田首相会谈。十一日，池田藏相由美返日，携回美国陆军、国务院当局的强硬要求，决定要大大加强保安队。为了日本的重新武装，美国并提议给日本以军事援助。"},{"type":"paragraph","text":"首先，美国强硬要求在明年内将警察后备队（自十月十五日将改为保安队）增至十八万人，在一九五四年内再增至三十二万五千人。国会的解散就是自由党政府因为无法编制重新武装的追加预算而垮台的结果。因此，十月一日的大选是决定重新武装或亚洲的和平的斗争是决定变为美国的附属国或获得真正的独立的斗争。配合这个大选的斗争，人民群众正在宣传亚洲及太平洋区域和平会议，并揭露吉田政府拒发护照的用意。"},{"type":"paragraph","text":"其次，美日反动派正在急速进行保安队的重武器和装甲配备。美军已将第一批重武器，M24型二十吨战车三十辆，一○五公厘口径榴弹炮三十门移交给警察后备队，准备在九月下旬再移交一五五公厘口径榴弹炮。美军计划一共“贷与”可以编成十七个中队夏曼M24型二十吨战车二百辆，一五五公厘口径榴弹炮七十门，一○五公厘口径榴弹炮一百四十门，因此，目前正忙于分配工作与整编部队的工作（见九月三日“读卖新闻”）。"},{"type":"paragraph","text":"第三，计划将一百二十架飞机“贷与”保安队。因此，保安队将拥有航空部队，到一九五三年底将有航空人员一千人（见九月十一日“东京新闻”）。"},{"type":"paragraph","text":"第四，美国正在将“快速舰”型舰船六十八艘当做所谓沿岸警备船移交给吉田政府，日本并已开始建造驱逐舰。"},{"type":"paragraph","text":"美国国防部要对日本的重整军备给予军事援助的目的，据合众社记者享斯莱九月十一日华盛顿电承认，在于“为完成对付亚洲的共产主义的战争准备”，“这是美国为此目的对远东各国增加军事援助的计划之一部分”。换句话说，美国为镇压亚洲的民族解放运动，企图驱使日本青年充当雇佣兵和炮灰，使亚洲人互相残杀，以便阻止盎格罗撒克逊帝国主义的崩溃。"},{"type":"paragraph","text":"以北京和平会议为目标的群众和平运动正在前进"},{"type":"paragraph","text":"杜勒斯曾欺骗日本人民说：“因为中苏两国要进攻日本！所以重整军备、武器的生产是为了防卫。”日本人民已看破了杜勒斯的欺骗伎俩，他们为派遣代表参加这次亚洲及太平洋区域和平会议而展开了空前广泛的筹备工作。由各界、各阶层、各地方用真正民主的方法选出来的候补代表四百八十六人（截至九月八日止），代表着日本全国人民热望与以中国为首的亚洲及太平洋区域各国人民和平友好的愿望，准备向各国人民倾诉由于日本的军事基地化（六○三处美国军事设施），美军的无限期占领以及重整军备而来的难以忍受的苦难。他们经过磋商之后，选出了四十名正式代表和二十名观察员。其中有抛弃竞选活动决心前往北京的松本治一郎（“贱民”部落解放运动全国委员长、反天皇主义者、前参议院副议长），也有教过二百万学生的栽花师傅御使原苍风这样少见的人物，也有自治团体工会总联合委员长仲伊三郎，国营铁路工会中央委员相田一男，私营铁路工会总联合会、北陆地方联合会委员长内山光雄等人。由此可见，地方工会是特别积极地参加的，尤其是教员工会方面更是热心，这是由于他们站在教育儿童的地位，认真地考虑到民族的命运的缘故。旅居日本的六十万朝鲜人想到祖国的惨状，曾经积极地参加征集斯德哥尔摩宣言、柏林宣言的签名运动，这一次他们也派了代表。尤其是基督教的井上良雄（东京神学大学教授），佛教的妹尾义郎（佛教社会同盟委员长），柳宗默（京都宗教人恳谈会）等人的参加，说明了这个运动的广泛性。"},{"type":"paragraph","text":"八月二十三、二十四两天在东京召开的代表大会，九月七日召开的争取获得护照期成大会上的热烈情形，是日本和平运动历史上空前的。左派社会党中央执行委员会虽然决定拒绝参加北京会议，但是在各团体各地区中属于左派社会党基层的人，也热烈地参加；也有改进党系统的人们参加；又如静冈县知事推荐了古杉敏秋（市会议员，医师）作为静冈代表；这些情况表示了争取和平的统一战线，不管某些政党干部的见解如何，已为这些政党的基层群众所支持。此外，工商界、中小企业、工人、农民们对北京会议抱着很大希望的主要原因之一，是因为他们渴望着实现中日贸易协定。"},{"type":"paragraph","text":"为和平而奋斗到底！"},{"type":"paragraph","text":"日本外相冈崎胜男和吉田首相之所以以政府方针拒发赴北京的护照，是因为他们不但反对和平，希望战争，而且已成了拚命奉行美国侵略政策的奴隶的“总管”（郭沫若氏语）。他们和台湾亡命政府之间缔结了“日华和约”，企图伺机出兵向大陆举行进攻，并与李承晚傀儡政府勾搭起来，三者臭味相投，妄想增强侵略亚洲的“脆弱的铁环”（美国军事评论家李普曼语），同时准备加入“美新澳三国太平洋防卫会议”。正如中国的孙中山先生所预言的，日本已变成充当欧美帝国主义（霸道）的“走狗”了。"},{"type":"paragraph","text":"但是，日本人民群众，不怕遭受任何困难，与亚洲及太平洋区域十六亿人民手携着手，为保卫确实日益接近实现的和平，为从一不小心就会因冒险主义者的冒险行为而陷入的危机中拯救和平，正在抱着坚定的信心进行斗争。郭沫若先生“给日本人民一封公开信”（九月五日）立即由日中友好协会付印，广泛散发，获得一般日本人民日益广泛的响应。"},{"type":"paragraph","text":"被日本政府拒发护照的日本代表，正在继续斗争。他们同时向参加会议的各国代表，特别是对中国代表遥致衷心的敬礼，并相信：纵使不能到达北京，在日本全国加强反对重新武装的运动，实际上也就等于参加了会议。"},{"type":"paragraph","text":"自九月下旬到十月初旬之间，东京、大坂等地将召开响应亚洲及太平洋区域和平会议的集会。以松本治一郎先生为中心的“亚洲民族亲善协会”也将召开八个民族团结的集会。"},{"type":"paragraph","text":"我认为，如果参加会议的美国、加拿大、新西兰、印度及其他代表能在回国时顺便来访日本，观察实际情况，将对亚洲及太平洋的和平有所贡献。"},{"type":"paragraph","text":"一九五二年九月十八日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}