{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联是社会主义阵营的核心力量","authors":["思慕"],"dates":[{"year":1957,"month":11,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"思慕"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"十月社会主义革命是人类历史上一切革命中最伟大的一次革命，十月革命节是进步人类最伟大的节日。在十月革命四十周年到来的时候，各社会主义国家和世界各国共产党的代表团已经陆续到达莫斯科参加庆祝。这是以苏联为中心的社会主义国家的兄弟友谊和团结日益巩固的明显标志，这是国际共产主义运动向前发展的生动证明，这也是对帝国主义阵营的强大示威。"},{"type":"paragraph","text":"这些年来，以美国为首的帝国主义侵略集团集中力量挑拨离间社会主义国家之间的关系，首先是它们和苏联之间的友好关系。它们依靠这些国家中剥削阶级的残余，依靠间谍机关的活动，依靠沙文主义和民族主义分子，依靠思想落后的人们，千方百计地破坏以苏联为中心的社会主义国家的团结，以便各个击破，分而治之。在它们的全部宣传活动中，这是它们攻击得最为疯狂的一个目标，在去年十月匈牙利事件以后，它们更认为它们要分裂社会主义阵营、“改变共产党世界性质”的时机已经到来，对社会主义国家的挑拨离间，更无所不用其极。我国资产阶级右派分子，也攻击我国一边倒的外交政策，梦想匈牙利事件以后社会主义阵营的团结将会削弱。"},{"type":"paragraph","text":"但是，不管是帝国主义者或者是我国资产阶级右派分子，他们这种破坏以苏联为中心的社会主义阵营团结的企图是注定要破产的，而且已经彻底地破产了。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"如大家所共知，社会主义国家之间的关系，是完全新型的国际关系；一方面以无产阶级国际主义原则作为基础，彼此亲密团结、互相支持、互相帮助，同甘共苦，休戚相关；另一方面建立在马克思列宁主义所主张的民族平等原则的基础之上，不论国家大小，彼此平等互利，互相尊重领土主权，互不干涉内政。这种关系和大欺小、强凌弱、貌合神离、明争暗斗的资本主义国家之间的关系不可同日而语。谁要否认各个社会主义国家的真诚的、亲密的团结，谁就是否认事实的本身。谁要以资本主义国家关系的尺度来衡量社会主义国家的关系，谁就会得出错误的、自骗自的结论。一句话，建立在思想和目标一致、利害共同的基础之上的社会主义国家的团结是坚如磐石，牢不可破的。"},{"type":"paragraph","text":"至于社会主义阵营国家的团结之以苏联为中心，绝不是偶然，而是一系列客观事实和因素所造成的。“再论无产阶级专政的历史经验”说得对:“这种情况不是任何人人为地决定的，而是历史条件所自然形成的。”"},{"type":"paragraph","text":"甚么客观因素、历史条件使苏联成为社会主义阵营的核心力量呢?"},{"type":"paragraph","text":"第一，苏联之所以是世界社会主义体系的最大支柱和领导核心，是因为苏联是世界上第一个社会主义国家，历史上第一次无产阶级革命的胜利是在那里取得的。革命一成功，苏联的工人阶级就在共产党的领导下建立了自己的政权。在二十一年以前(1936年)，苏联就建成了社会主义社会，现在正胜利地向共产主义社会过渡。这即是说，无产阶级在苏联取得胜利先于东欧人民民主国家二十多年，先于我国三十二年；在苏联建成社会主义社会十多年之后，各人民民主国家和我国才开始进行社会主义建设。苏联是各人民民主国家的老大哥和老师，是它们建设社会主义的光辉榜样，这是有其历史的原因的。"},{"type":"paragraph","text":"再以苏联共产党来说，它在世界共产主义运动中起着领导的作用，因为这个由列宁创建的党，战胜了沙皇政权而成了世界工人运动的先锋队。苏共是世界革命运动史上第一个用新的、战无不胜的马克思列宁主义思想和策略武装起来的党。由于在它的领导下取得了第一个无产阶级革白胜利，建立了无产阶级专政，以及在世界上六分之一的土地上建成了社会主义社会，很自然的，会革命也会建设的苏共便成了各国无产阶级政党的理论和策略的榜样。毛主席说，“联共就是我们的最好的先生”，这是一点也不错的。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"第二，正由于苏联是第一个在共产党领导下胜利地完成社会主义革命的国家，经过四十年的严重的考验，它在革命和建设中积累了极其丰富的经验。苏联的革命和建设的经验是最完全的，最先进的。诚然，十月革命以后，出现的各人民民主国家的历史条件和具体情况和苏联有所不同，因而它们向社会主义社会过渡的形式和方法也和苏联不完全相同。但是，苏联的革命和建设的基本经验，如“再论无产阶级专政的历史经验”所归纳出来的五条，反映了人类社会在一个特定阶段内关于革命和建设的普遍规律，却是全世界工人阶级解放的必由之路，放之四海而皆准的马克思列宁主义真理，各社会主义国家和各国无产阶级政党对苏联这些基本经验都应该十二分地珍视和认真地吸取。此外，苏联在实现社会主义工业化和农业集体化等方面也有许多宝贵的经验，值得各个社会主义国家结合本国的具体情况好好地加以研究和学习。因此，我们可以说，有了四十年历史的苏联给各个社会主义国家和国际共产主义运动提供了革命和建设经验的宝库。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"第三，十月革命以来，四十年中，苏联这个第一个社会主义国家对国际共产主义运动和整个人类作出了极其伟大的贡献。众所共认，世界各国的共产党几乎全部都是在十月革命的光辉照耀之下诞生和成长的。意共总书记陶里亚蒂在意共第八次全国代表大会上的报告说得对:“我们对苏联的爱戴是由于如下的事实:在历史上的各个紧要关头，在第一次世界大战之后，在资本主义暂时稳定的年代，在法西斯猖狂进攻的时候，后来在战争爆发的时候以及在战争之中，是苏联给予了启发，作出了行动的榜样，从而正确地提出和解决对于工人和民主运动事关生死存亡的问题(1956年12月9日意大利‘团结报’)。”更重要的，各人民民主国家的诞生，都是与苏联的存在和援助分不开的。蒙古人民的革命是十月革命后在苏联援助下首先取得成功的。第二次大战后出现的欧洲人民民主国家和亚洲的朝鲜民主主义人民共和国，不是由苏军直接解放出来，也是苏联反法西斯战争胜利的产物(阿尔巴尼亚)。至于新中国和越南民主共和国也是和强大苏联的存在和各方面的支援有密切的关系。换一句话说:苏联在第二次世界大战中有世界历史意义的胜利，是欧亚两洲人民民主国家纷纷建立起来的必要的客观的有利条件。此外，我们还得指出:正是苏联的胜利才使法西斯主义消灭，使帝国主义殖民体系加速崩溃，使亚洲和非洲出现了一些取得民族独立的国家。正是由于这些历史因素，苏联便成为国际共产主义运动和社会主义世界体系的中心。"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"第四，苏联是社会主义阵营中最强大的国家，对于各社会主义国家以及资本主义世界各国人民能够给予最重大的援助。苏联有广大的领土，丰富的资源，经过四十年的建设和斗争，已成为一个拥有世界第一流的工业、先进的农业和先进的文化的社会主义强国。它有着强大的经济力量和雄厚的军事实力。最近，苏联成功地放射了第一颗洲际导弹和第一个人造卫星，更无可争辩地证明:不但苏联的科学技术已走在美国的前头，跃居世界第一位，而且它的现代化的军事力量也无敌于天下。大家看到，苏联决心尽一切力量支援其他社会主义国家迅速发展社会主义，同时也决心尽一切力量帮助其他社会主义国家防止帝国主义势力可能发动的进攻。而苏联在经济、科学技术和军事方面是有这样的力量来给予兄弟国家以援助的。苏联在自己英勇地医治大战所带来的严重创伤的时期，给其他社会主义国家的多方面的巨大援助，从一开始就在社会主义国家的新型关系中占据中心地位。没有这些援助，各社会主义国家在经济和文化发展、技术科学进步方面取得的辉煌成就，是不可想象的。根据统计，到1962年为止，苏联系统地帮助各人民民主国家建设的大型工程将达到462个工厂企业和120个单独的车间，其中177个工厂企业和62个单独车间到1956年底已经全部建成。此外，苏联还在贷款、物资和技术等方面给兄弟国家以大量的援助。正如陶里亚蒂所指出:“苏联迄今为止对社会主义国家的发展给予了很大的支援，帮助它们克服它们所遭遇的困难，帮助它们建设工厂并且利用最先进的技术成就，一直到最现代化的原子能设施。假如有可能把这种援助以具体价值计算出来的话，那就会得出惊人的数字来。”"},{"type":"paragraph","text":"由于苏联经济和军事力量的强大，帝国主义对苏联是不能不有所忌惮的。在第二次世界大战以后出现的社会主义国家所以没有遭到像十月革命胜利初年苏联所受到那样严重的国际武装干涉，就是由于苏联对这些国家的支持。即使帝国主义者对这些国家作军事冒险的尝试，被侵略或被威胁的国家有了苏联的支援，也能够顺利地把帝国主义的玩火行动予以扑灭。这一点在朝鲜战争中、柏林事件(1953年6月)和匈牙利反革命事件中都得到证明。现在，在东方有着伟大的中苏同盟，在西方有着以苏联为中心的华沙八国条约，这就构成了保卫社会主义国家的铜墙铁壁。最近，赫鲁晓夫同志不止一次地向帝国主义侵略集团警告，如果帝国主义者敢于在社会主义国家中制造第二个匈牙利事件，苏联决不会坐视，而要挺身而出，保卫兄弟国家的利益。这些事实更充分地说明伟大的苏联确是社会主义阵营的核心力量。"},{"type":"paragraph","text":"(六)"},{"type":"paragraph","text":"尽管帝国主义者妄图利用匈牙利事件来破坏以苏联为中心的社会主义国家的团结，但形势的发展恰和他们的主观愿望相反。在匈牙利事件以后，苏联、匈牙利和其他社会主义国家从匈牙利事件汲取教训，积极努力加强社会主义各国之间的团结和友好合作关系。通过去年10月30日苏联政府发表的“关于发展和进一步加强苏联和其他社会主义国家的友谊和合作的基础的宣言”，以及我国的“再论无产阶级专政的历史经验”一文的发表，通过这一年来苏联与其他社会主义国家一连串的双边和多边会谈，通过苏联对波兰、匈牙利、罗马尼亚、南斯拉夫等兄弟国家的新的援助(从去年11月到今年5月，苏联贷给欧洲兄弟国家的贷款就达二十亿卢布)，以苏联为中心的社会主义国家的伟大团结不是削弱，而是大大加强了。这样，帝国主义者尽一切力量进行破坏苏联和其他社会主义国家团结的煽动，已经遭到可耻的失败，并且还将继续遭到可耻的失败。"},{"type":"paragraph","text":"中苏两国的友好团结是社会主义国家伟大团结的一个最重要的因素。我们要继续以全力加强和发展中苏两个伟大国家的友好团结，加强和发展以苏联为中心的整个社会主义阵营的伟大团结。我们六亿人民这个决心已经由毛主席在抵达莫斯科机场上的讲话中表达出来了。让我们高呼:"},{"type":"paragraph","text":"伟大的十月社会主义革命万岁!"},{"type":"paragraph","text":"以苏联为首的社会主义阵营万岁!"},{"type":"paragraph","text":"中苏友好合作万岁!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}