{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"申纪兰的根","authors":["段存章"],"dates":[{"year":2003,"month":1,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"申纪兰的根"},{"type":"paragraph","text":"段存章"},{"type":"paragraph","text":"人常说：“滴水穿石”。我在山西省平顺县西沟村看到一景：“树根穿石”。拜谒全国劳动模范李顺达墓碑时，旁边有一劈开的巨石，石中间穿出一条粗粗的树根。我手攀弓形似的树根，拍摄下了珍贵的纪念。"},{"type":"paragraph","text":"拍摄完毕，申纪兰同志迎上前来，伸出一双粗壮的大手紧紧地握住我的手说：“老段，西沟人欢迎你！”她领着我们攀登高高的台阶去参观西沟展览馆。这位七十三岁的老人，“咚咚”地迈着脚步，气不喘，话不停。我没来得及数清到底有几百个台阶，但老申每天要接待几批参观客人，上上下下要登多少台阶呀！台阶就是她的人生根基，步子稳，根基牢，她是一步一个台阶登上人生顶峰的。这时，我仿佛看到她1954年骑着小毛驴，踏着弯弯的山路，走进县城，换乘汽车，再换乘火车，初次进北京参加第一届全国人民代表大会，从此每年一次，每五年换届一次，她届届连任，一直当了九届全国人大代表。整整半个世纪，历经风霜雨雪，申纪兰的根深深扎在西沟泥土里。"},{"type":"paragraph","text":"老西沟是申纪兰起步的地方。这里生长着两株挺拔笔直的大杨树，人们说象征着“两杆大旗”（李顺达、申纪兰）。据说，树苗是李顺达当年从河南林县逃荒到西沟带来的。在李顺达住过的老窑洞门上至今留着“劳动起家”四个字，我注意观察在新西沟的办公大楼门上雕刻着亮丽的大字仍是：“劳动起家”。这大概是申纪兰一生永不忘记的座右铭。她十八岁出嫁到西沟，早在新中国成立初期，就成为全国举起男女同工同酬大旗的第一人。那时，妇女们不敢扛着镢头下地，她带头干，挖坑栽树，挑土担粪，甚至放羊、摇耧、犁地，与男社员一样流汗。纪兰在1973年曾调到省妇联当主任，一当就是十年。她的要求是“六不”：不转户口、不定级别、不拿工资、不要住房、不调工作关系、不脱离农村。在省妇联机关工作的日子，她主动打扫庭院，洗刷碗筷，不用服务员。1983年，她卸任回到了日想夜盼的西沟。她说：“我不能丢下这里的群众不管。”近几年，西沟先后建起硅铁厂、磁钢厂、饮料厂，她外出跑业务，遇上装卸车的活，她不顾劳累来当帮手。她至今还耕种着自家的责任田，她总是说：“我是个农民，也劳动惯了，再说，劳模不劳动，还叫啥劳模。”"},{"type":"paragraph","text":"老申从衣兜里掏出钥匙，把我们领进她的老院小屋。院里没有花草，一株低矮的苹果树也不引人注目。屋内墙上挂着她与毛泽东、朱德、周恩来、邓小平、江泽民、李鹏、朱镕基等中央领导的合影照片，地下连个沙发也没摆，只有两条长长的木板凳。朱镕基、胡锦涛坐过她家的板凳。"},{"type":"paragraph","text":"老申与我们在西沟招待所共进午餐。她不吃肉，一盆素烩菜也吃得挺香，她边夹菜边说：“这是咱西沟种的黄豆磨的豆腐，这是咱西沟种的红薯加工的粉条，这黄瓜、白菜、山药蛋都是咱西沟种的，没污染！”她句句不离“咱西沟”，我觉得她与西沟的一粒粮、一叶菜、一片瓜都连着根。吃饭间，老申谈到自己喜欢过清淡的生活，还说到她的金钱观。她说：“金钱就像水一样，缺了它，会渴死；贪图它，会淹死。用来为集体、为乡亲办事，金钱如命根一般；放在自己手中，视为过眼云烟。”前年在北京一次大会上，李瑞环亲手授给她二万元母亲河奖。她一分没有花，支援西沟打了一眼六百米的深井，使村民们喝上了自来水。"},{"type":"paragraph","text":"“妈妈做的事，起初我们不理解，也有过想不通，后来慢慢习惯了，就依着她。”申纪兰的儿子张江平与我聊天时这样说。妈妈闲时也给子女们讲些“陈年旧事”。“文革”天下大乱了，别人往省城走了，纪兰说：“你们出去闹革命，我在家抓生产吧！”她当时并不是政治头脑多么清醒，而是没有那个“闹”劲，劳动生产才是她的“根”。"},{"type":"paragraph","text":"每年春天进京开一次全国人代会，山西代表团登门看望薄一波。有一年，省主要领导人去了，薄老问：“纪兰为啥没来？”没等回答，薄老又说：“你们可以不来，纪兰不能不来，我想听她的真话！”我听申纪兰多次说过：“我是什么时候也不瞎说。”"},{"type":"paragraph","text":"西沟在太行山深处，不到二十平方公里的境内就有大小山头三百三十二个，深浅山沟二百三十多条。西沟人经过半个世纪的顽强奋斗，把二万五千亩光秃秃的荒山披上绿装，举世奇迹！申纪兰与我们坐车去看她们“藏在山沟里的政绩”。"},{"type":"paragraph","text":"西沟人要挣旅游业的钱。申纪兰和乡亲们想把公路扩宽通进深山沟，准备的铺路沙石已经堆满路旁。我们乘坐的车被进出的车堵住，只见申纪兰跳下车，一弯腰搬起路中间一块几十斤重的大石头，“咚”一声扔在沟里，排除了路障。我从老申的身上看到了劳动模范的本色，基层干部的本色，共产党员的本色。“有人说有权不用过期作废，我是一点也不后悔”，“我是党员，你要比别人好，就要比群众睡得迟，起得早”，“文化低，没水平，但是跟党有感情”……申纪兰许许多多的大实话常在我的耳边萦绕。至此，我理解了申纪兰常说的一句话：“不是西沟离不开我，是我离不开西沟。”"},{"type":"paragraph","text":"西沟是申纪兰的家。申纪兰的根在西沟。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}