{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"真实·朴素·动人——评话剧《火热的心》","authors":["赵寻"],"dates":[{"year":1983,"month":12,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"真实·朴素·动人"},{"type":"paragraph","text":"——评话剧《火热的心》"},{"type":"paragraph","text":"赵寻"},{"type":"paragraph","text":"空军政治部话剧团根据朱伯儒同志的真实事迹创作并演出的话剧《火热的心》"},{"type":"paragraph","text":"（王培公、李东才、刘惦晨编剧，刘惦晨导演），在观众和文艺界引起了热烈的反应。我是持“慎重的乐观”态度去看这个戏的。因为我知道这类题材的戏很难写，也很难演。过去这类题材的戏有的也曾热闹一时，而保留下来的却很少。"},{"type":"paragraph","text":"但这次看了《火热的心》后，使我对解决这个问题有了信心。剧中的主角梁子如是从朱伯儒同志许多模范事迹中加以选择、剪裁、集中、提炼，根据戏剧创作规律，根据作者的认识、体会和创造，塑造出来的一个社会主义新人。人们看了觉得很象朱伯儒，而又不完全是朱伯儒。说他很象，是梁子如的确表现了朱伯儒的精神与品质；说他不象，是梁子如的事迹和朱伯儒的事迹又不尽相同。作者试图塑造的是这样一个神似而不是形似朱伯儒式的先进人物，一个艺术典型。过去在处理这类题材的创作中往往有这样两种偏向：有时为了忠实于生活原型，只是把生活中先进人物的有关素材加以罗列，见事不见人，更看不到先进人物的精神世界；有时为了打破真人真事的局限，就用“自我表现”、“自我扩张”的办法来填补对先进人物思想感情了解的不足。这两种创作偏向的共同缺点都是没有深入了解先进人物，特别是他们的思想境界和真情实感。因此，要剧中的先进人物感动观众，必须生活中的先进人物感动作者。作者要在写作前深入生活向先进人物学习，这是十分必要的。"},{"type":"paragraph","text":"塑造社会主义新人形象，还能不能揭示社会的落后面呢？《火热的心》的创作实践回答了这个问题。要创造有血有肉、生动感人的先进人物形象，不能靠豪言壮语，不能回避矛盾。先进人物性格的光辉，恰恰是在改造客观世界的斗争中，在与各种消极现象的矛盾冲突中展示出来的。剧中梁子如与韩枫这两个人物之间思想性格上的矛盾贯串了全剧，展开了同志之间、上下级之间、干部群众之间、亲人之间各种各样错综复杂的冲突。从这些矛盾冲突中，我们看到了在冠冕堂皇的言词下表现出的资产阶级和其他剥削阶级的思想作风对我们干部的侵蚀，看到了一些亟待解决的社会问题，同时观众也在这样重重困难与不断斗争中，认识了梁子如的高贵品德并受到了他的思想感染。例如当工程已经结束，民工队即将解散之际，如何对待身患重病、精神上备受买卖婚姻折磨的民工小刘，梁子如和韩枫的态度是截然相反的。梁子如想到的是：“我不愿意让他忘记：他是生活在社会主义的中国，在他的周围，还有许许多多共产党员！”于是，他捧出一颗火热的心为小刘排忧解愁。而韩枫想到的却是：不要背上这个包袱，对小刘冷若冰霜，拒之千里。又如在如何处理施工中剩下的水泥的问题上，梁子如秉公办事，将它全部上交后勤部，拒绝了副师长动用这些水泥为师部盖营房的建议。而韩枫却认为梁子如这么做太死心眼，不晓得为自己铺后路。他悄悄地用剩下的木料为师首长们打了些电视柜。而梁子如知道后，又毫不犹豫地将做电视柜的材料费、加工费、油漆费还有运费全开上了帐单。……这些情节写得和演得这样真实可信，亲切感人，诚恳朴实，自然和谐。最后，当韩枫犯了错误正在家写检查时，梁子如却请他吃饭，和他促膝谈心……大幕落下前，没有大段台词，只见两个战友亲切地坐在一起，但却给观众留下了想象的余地。写了上述的矛盾，不但写了梁子如的党性、个性，也写了他的感情——对战友的、对上级的、对群众的、对亲人的、包括对犯错误的同志的深情厚谊。社会主义文艺，特别是写社会主义新人的作品，能不能写人情？不但能，而且应该写得很丰富、很广博。梁子如的所做所为，难道不是充分显示了深刻的革命的人情？朱伯儒同志希望的每个党员象春风，象炭火，象挡风沙的大树，就是《火热的心》中要表现的人情、党情，就是以解放全人类为己任的共产党员所具有的对群众的无限深情！"},{"type":"paragraph","text":"《火热的心》所以能感动观众，也因为它的人物和情节使人感到真实可信。艺术的真实来源于生活的真实，生活之树常青，艺术的创造才能常新。也许有人以为这个戏的形式并不新颖，完整的五幕，有主要的戏剧冲突，在矛盾冲突中刻画人物，有主题，有情节，有头有尾……老一套。是的，这里没有现代派戏剧的那一些‘新颖’手法，没有反主题，反情节，反典型，反戏剧性之类的东西，它的内容决定了这种形式，它的人物性格、思想内容、语言台词、生活细节及导演、演员（特别是演梁子如的李雪健）、舞台美术都有新的创造，都是既适合广大观众欣赏趣味又为我们戏剧美学增添了新的内容。我们并不反对形式上的新探索，然而，如果不顾内容的需要，《火热的心》这样内容的戏也用些荒诞派的戏剧手法，我敢断定，是会遭到观众反对，是会完全失败的，这个戏的成功是革命现实主义的胜利。"},{"type":"paragraph","text":"这个戏不是没有缺点的，如对民工小刘性格的刻画还嫌太弱，对梁子如内心世界表现不够充分，对他家庭生活还写得简单了些……都有待听取更多意见，精益求精。希望我们有更多《火热的心》来温暖与鼓舞广大群众，来丰富和建设社会主义精神文明。让我们的文艺家们以火热的心来开创社会主义文艺、戏剧的新局面。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}