{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"充分发挥按劳分配原则的优越性","authors":["康永和"],"dates":[{"year":1991,"month":1,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"充分发挥按劳分配原则的优越性"},{"type":"paragraph","text":"康永和"},{"type":"paragraph","text":"按劳分配原则是马克思主义经济学说的重要组成部分，列宁指出：“人类从资本主义只能直接过渡到社会主义即过渡到生产资料公有和按劳分配。”（《列宁选集》第３卷第６２页）他把按劳分配和公有制并列为社会主义的两大标志，这二者是相辅相成的，坚持社会主义道路就要坚持按劳分配原则，按劳分配的作用发挥得好，社会主义事业的发展就有的强大推动力，建国以来的４１年中，一些时期这一原则遭到了扭曲、破坏以至否定。由于对待态度不一样，效果是很不一样的。我们应该认真总结历史经验和教训充分发挥它对各项事业的推进作用。"},{"type":"paragraph","text":"改革十年随着经济体制改革的发展，按劳分配原则得到了较好的贯彻执行，按劳分配理论也获得了新的发展，根据我国处于社会主义社会初级阶段的实际，实行了以按劳分配为主体的多种分配形式。这样，更加实事求是、符合国情，更有利于发展社会生产力。"},{"type":"paragraph","text":"当前，全国工业企业已有半数以上的实行工资与效益挂钩，简称效益工资。这是改革以来，特别是实行企业承包制以来，由广大职工所创造和有关部门总结升华出来的劳动工资的成功经验。据一些地方的调查表明，效益工资开支１元，可创造税利３至８元，可以说是建国以来比较充分发挥按劳分配优越性的最佳工资分配形式，实行效益工资  ，有利于克服平均主义，能够降低工资的增长幅度低于生产率的增长幅度；能够有效地逐步降低单位产品中的工资信号含量；能够降低产品的成本，提高经济效益，发展社会生产力。当然，效益工资还需要完善和发展，但我认为对这一新生事物应当支持，同时希望各行业都能研究总结出适合于本行业发展的效益工资形式，如果发现有弊端就要及时纠正。"},{"type":"paragraph","text":"我国经济体制改革已经取得了可喜的成绩。Ｔ分配体制改革得如何，说法不一。我认为，劳动部门初步总结出的国家宏观调控、分级分类管理、企业自主分配体制主张是可取的，完全由市场变化决定工资水平的资本主义工资  制度不能照搬。以往工资分配权力过分集中在中央，“宁可不合理，不可不统一”的体制束缚了生产力的发展，必须改革，不可再实行。现在的问题是，旧的平均主义又在抬头。其中一个重要表现，就是按人头乱发实物。对于分配中的新平均主义，人们的看法不尽相同。我认为不管怎样，应该看到新的平均主义，是只管目前利益，不考虑长远利益，只顾局部缓解矛盾，不顾给全局造成的损失。发展下去，后果是不很不好听。据统计，全民单位平均标准工资在工资总额中的比重，１９８９年下降到占５４。２％。许多企业低于５０％，这就是说  ，真正按劳分配的比重在下降，而平均主义的比重在上升。这种情况不利于发挥按劳分配对促进生产的优越性，现在已经到了非改不可的时候了。"},{"type":"paragraph","text":"目前在一些企业中，实行个人和少数人的承包，承包者所得过多，与职工所得差别太大，一些职工有意见，还有行业之间的劳动报酬，也出现了不尽合理的差别。对于企业内部领导与职工的工资差别，国家有关方面明确规定最高不超过三倍。从政策上是解决了，是有的企业执行了，有的并没有执行。不同产业之间的劳动报酬，不可能也不应当一样，有差别是对的。问题是差别是否合理，合理的标准、合理的条件是怎么确定，现在经验还不充分。有的城市正在逐个行业进行调查研究，先将同行业的劳动报酬求得比较合理，然后研究各行业职工的生产积极性。我们要坚决贯彻一部分人在诚实劳动的基础上先富起来的政策。毋庸讳言，在今天需要对职工进行多劳多得，通过一部分人先富起来。"},{"type":"paragraph","text":"十三届六中全会就加强党和人民群众的联系专门做了决定。我认为很重要的一条，就是要加强党和人民群众的联系。关于职工工资问题，记得１９５１年党中央曾经有过一个重要批示，其内容是：“工资问题是对工人阶级来说，就如土地对农民一样，是一个十分重要的问题，如果我们党的组织不认真地研究这个问题，就不能正确处理这具问题，我们就不能建立与工人阶级的密切关系，就不能取得工人阶级对我们党的全心全意支持就使我们不能依靠工人阶级去搞好生产，搞好其它各种工作。因此，必须在党内提起对工资问题注意，督促一切党组织认真加以研究，总结本地高速工资的经验。”５０年代我们这样做了，按劳分配原则在国民经济建设中发挥了威力，取得了好的经济效益和社会效益。“大跃进”、“文革”年代违背了这一精神，使我们受到了不应有的损失。改革十年，前半期对这一精神贯彻得比较好，后半期也一些问题。反思过去，研究现实，展望未来，我认为我们应当把工，资作为一个重要的战略问题来对待，抓工资  分配并不是只要国家多支出工资  ，主要的是正确地、合理地、公正地自理生产与分配以及工资分配的关系问题，把钱花好，花对，花在刀刃上，使社会主义按劳分配原则的优越性得到充分发挥，以保证和推动国民经济持续、稳定、协调地向前发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}