{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从隋炀帝开运河谈起","authors":["徐连达","樊树志"],"dates":[{"year":1964,"month":1,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"樊树志　徐连达"},{"type":"paragraph","text":"在最近关于历史主义与阶级观点的讨论中，不少文章都涉及具体的历史问题，并以此来阐明自己的观点。宁可同志在《论历史主义和阶级观点》一文中(见《历史研究》一九六三年第四期)，曾多次提到隋炀帝开运河的问题，林杰同志在《阶级观点与历史主义没有必然联系吗?》一文(见一九六三年十月二十四日《文汇报》)中，也提到了这一问题，并对宁可同志的论点表示了不同的看法。看来，如何用马克思主义的历史主义和阶级观点来评论隋炀帝开运河这一历史活动，还是值得研究的。"},{"type":"paragraph","text":"他们两位的文章中，都谈到了隋炀帝开运河的目的与后果两个方面。关于开运河的目的，宁可同志比较强调隋炀帝旨在欣赏江都风光的巡游，他说:“隋炀帝开通运河的直接目的，不过是向往江都的风光想去巡游，加强对不久前征服的东南地区的控制和转输该地富庶的物资以增强中央政权的力量。”“运河开通之后，首先又是供隋炀帝荒淫奢靡的巡游”。林杰同志说得更干脆:“开运河是为了欣赏江南的风光，为了显示这位暴君的至高无上的权力。但是，奢侈享乐还不是开运河的唯一目的。炀帝时，农民革命的风暴正在酝酿着。开运河，正是为了镇压‘叛乱’的需要。”这种提法是值得商榷的。"},{"type":"paragraph","text":"隋代开运河不止一次，早在隋文帝时就开始了。开皇四年，由于当时“京师仓廪尚虚，为水旱之备”，在建造大量仓库的同时，从潼关到长安，引渭水，开凿广通渠，目的在于便利漕运。开皇七年，于扬州开山阳渎，目的在于“开而广之，将以伐陈”。"},{"type":"paragraph","text":"隋炀帝即位后，从大业元年到大业六年，连续开凿了四条运河:①通济渠。②邦沟。③永济渠。④江南河。通济渠接通了洛水、黄河、淮水，邗沟又接通了淮水与长江，连接了洛阳与江都(扬州)，江南河又从江都对岸的京口(镇江)通往余杭(杭州)。"},{"type":"paragraph","text":"隋炀帝开运河，是隋文帝开运河的继续。开通济渠、邗沟、江南河的主要目的，是为了沟通京师洛阳与江淮的交通，便利漕运。杜佑在《通典》中就曾指出这点:“开引黄河水，以通江淮漕运。”《通考》、《大学衍义补》也都谈到这点。"},{"type":"paragraph","text":"运河在隋代出现，是与江淮以南经过三国以来几百年的开发已经成为全国经济重心这一事实是分不开的。《宋书》卷五十四关于孔季恭等传论就记载了当时江淮以南的富庶情况:“江南之为国盛矣!……地广野丰，民勤本业，一岁或稔，则数郡忘饥。会土带海旁湖，良畴亦数十万顷，膏腴上地，亩直一金，鄠、杜之间不能比也。荆城跨南楚之富，扬部有全吴之沃。鱼盐杞梓之利，充仞八方；丝绵布帛之饶，覆衣天下。”但当时政治重心却在洛阳，运河的开凿，便把全国的政治重心与经济重心联系起来，把富庶的江南财富以田赋的方式加以征集，并通过运河转输到洛阳。"},{"type":"paragraph","text":"此外，隋朝是在南北朝的长期分裂之后建立起来的统一王朝。江南从东晋以来就形成了世族门阀的特殊势力，他们广占土地与依附农民——佃客。隋平陈后，他们为了保全自己的利益，对抗中央，相继起兵，“旧陈率土皆反”。后来虽然平定，但隋王朝中央对江南的控制不是很有力的，为了加强中央集权，加强中央对新统一的南方地区的控制，也是开运河的一个重要目的。"},{"type":"paragraph","text":"至于林杰同志所说的，“开运河，正是为了镇压‘叛乱’的需要”，是毫无根据的。开运河在大业元年至六年，隋末农民起义最初爆发于大业七年，到大业十二年后才发展壮大，开运河期间看不出有什么农民起义。难道说隋炀帝有未卜先知之明，“防患于未然”吗?难道说隋炀帝调动数以百万计的民夫，劳民伤财地开凿运河，目的就在于镇压即将爆发的农民起义吗?难道说一定要把开运河与镇压农民起义联系起来，才算是具有阶级观点吗?"},{"type":"paragraph","text":"宁、林二同志都喜欢讲巡游。不错，在运河开成以后，隋炀帝曾几次乘坐“龙舟”到江都巡游，这种巡游确实是极为奢侈的。但是如果把巡游当作开运河的目的、动机，那只是从表面现象观察的结果。马克思主义的历史主义者，决不能为统治者个人的性格、品德、动机之类所迷惑，而必须找寻出它们背后更为本质的因素来。列宁在谈到唯物主义历史观时这样说:“以往一切历史理论，至多是考察了人们历史活动的思想动机，而没有考究产生这些动机的原因，没有发现社会关系体系发展的客观规律性。”①即使就巡游本身而论，也并不能说纯粹是一种荒淫奢靡的享乐活动，隋炀帝的巡游是有它一定的政治目的的。隋炀帝自己也曾指出，是为了“巡历淮海，以观风俗”、“审刑政之得失”，以便加强对南方的控制。如果仅从欣赏风景出发，我们就很难理解，为什么隋炀帝除了江都之外，还要到西北边境去“巡游”呢?难道说是去欣赏“平沙莽莽黄入天”的塞北风沙吗?当然不是。"},{"type":"paragraph","text":"关于开运河的后果，宁可同志说:“运河开凿的直接后果不是经济的发展而是经济的破坏”，“消极因素在当时大大超过了积极的因素”，“运河对中国经济文化发展的积极作用还看不出来”。林杰同志说:“这条运河，在炀帝时，不是人民的福星，而是人民的灾难；不是中国经济的进步，而是经济的倒退；不是促进历史的发展，而是历史前进的障碍。”我们认为这种估价是与历史事实不相符的，也是非历史主义的。"},{"type":"paragraph","text":"开运河主要目的是为了沟通漕运，而运河开成之后，也确实在转输江淮的物资方面起了很大的作用。《通典》说:“西通河洛，南达于淮”，“交广荆益扬越等州，运漕商旅往来不绝。”皮日休《汴河铭》说:“北通涿郡之渔商，南运江都之转输，其为利也博哉!”《文献通考》说:“自是天下利于转输。”就充分证实了这点。"},{"type":"paragraph","text":"如所周知，隋代国家的富庶历来为史家所津津乐道，最有代表性的要算是马端临了。他在《文献通考》中说:“古今国计之富者莫如隋。”但是究竟由于什么原因，却一直没有一致的结论。在这里我们不能详细讨论隋代国家富庶的原因，但是可以指出，运河开成后漕运畅通在这方面是有很大作用的。隋代国家的富庶突出地表现在仓库的充实上。隋代先后建造大量仓库，各仓的积储十分充足。《文献通考》说:“隋炀帝积米其多至二千六百余万石。”这些仓库大部分靠近运河沿线，其丰富的积储，大多是通过运河“转相贯注”而来的。不少记载都说明了这一点。"},{"type":"paragraph","text":"诚然，开凿运河是一项苛重的徭役，“力竭转输，身填沟壑”，加之以多次征高丽，“兵戈不息，徭役无期”，促使阶级矛盾尖锐化。但是，不能因为开凿运河的徭役苛重，就否定了运河开成后在经济上的所起的积极作用，认为运河在隋代只有消极作用，引起了经济倒退。这种看法，恰恰如宁可同志自己所说的，是“一种简单化的作法”，“仅仅根据剥削给人民带来痛苦这一点，不再作任何具体分析”，就把剥削阶级“在历史上曾经作出的贡献，甚至把他们一概否定，或者肯定之后，又继之以否定，以为这样就算是坚持了阶级观点”。唐代以来，富庶的江南日益成为封建王朝田赋的重要来源地，京师仰食于江南的情况愈来愈显著，因而运河的作用也愈来愈重大。《通考》说:唐朝漕运之盛，三年而运七百万石，“自汉以来，至于今日，漕运之数，无有踰于此数者”。皮日休说:“在隋之民不胜其害也，在唐之民不胜其利也”(《汴河铭》)。如果由此就认为运河的积极作用要在“活动的直接后果只成为历史回忆时”时，才会“一变而为”这一历史活动的“主要后果”；如果认为由于农民革命，运河才从消极的变为积极的，“才把那条害民祸国的‘御河’变成促进历史发展的‘运粮河’”，显然是牵附之谈。"},{"type":"paragraph","text":"分析了隋炀帝开运河的目的与后果之后，宁可同志的以此作为例证的一些论点，也就显得不够有力了。例如，宁可同志说:“只有私利才能推动剥削阶级去进行活动，因此人的恶劣的情欲——食欲和权势也成了历史发展的杠杆，而为自己的狭隘利益孳孳营计的剥削阶级却成了历史的不自觉的工具。”"},{"type":"paragraph","text":"宁可同志把剥削阶级当作“历史的不自觉的工具”，并用隋炀帝开运河的目的与后果来证明他的说法的正确。他认为隋炀帝在开运河这一历史活动中，就曾充当了“历史的不自觉的工具”，他为了巡游江都，追求荒淫奢靡的享乐，开了一条运河，但是他并未想到除此之外，运河还有什么用处。“社会经济发展的要求在统治者的意识中以如此歪曲的面貌并且带着如此浓厚的个人特点呈现出来，以致使得隋炀帝本人永远也没有想到开通运河这一举措是对此后中国经济文化的发展作出了重要的贡献。”这样看来，隋炀帝开运河就是盲目的、偶然的活动了。这种分析，不仅在史实上，而且在理论上，都不能令人信服。"},{"type":"paragraph","text":"马克思和恩格斯在《神圣家族》中写道:“‘历史’并不是把人当做达到自己目的的工具来利用的某种特殊的人格。历史不过是追求着自己目的的人的活动而已。”②恩格斯在《费尔巴哈与德国古典哲学的终结》中说:“不论历史的进程如何，人们总是这样来创造历史的:各人都在追求自己的、自觉抱定的目的，而这许多按不同方向动作的意向及其对外界发生的各种影响总结起来，便是历史。”③所谓“历史的不自觉的工具”论，与上述经典作家的分析是格格不入的。必须指出，“在自然界中，……只是由一些盲目的无意识的力量彼此发生作用，而一般法则是表现于这些力量的相互作用中。”但是“在社会历史领域内起作用的则是人，而人是赋有意识，经过深思熟虑而行动或在热情影响下行动，并且抱有一定目的的。这里，无论哪一种动作，没有所期望的目的的。”④"},{"type":"paragraph","text":"与“历史的不自觉的工具”论相联系，宁可同志不适当地夸大了偶然性在历史上的作用。他认为“微不足道的历史活动”，“可能对整个历史进程产生意想不到的巨大作用”。大谈其“傻小子与猫”的故事，把酒说成是美洲土人灭种的“主要工具”；把火药说成是“促成了西欧封建制度走向崩溃”的原因。而没有进一步去挖掘酒与火药之所以会起作用的社会条件，忘掉了恩格斯说的“透过偶然性来为自己开辟道路的必然性，归根到底仍然是经济的必然性”。在这里宁可同志并没有把自己反复论述的历史主义贯彻到底，因而正如斯大林所说:没有“历史观点，那么历史科学就会无法存在和发展，因为只有这样的观点才能使历史科学不致变成一笔偶然现象的糊涂帐，不致变成一堆荒谬绝伦的错误。”⑤"},{"type":"paragraph","text":"宁可同志运用历史主义原则，对隋炀帝开运河的目的和后果作了评价。林杰同志不同意宁可所得出的结论。他说:“据宁可同志看来，隋炀帝开运河这一举措，其合理性、进步性，在当时看不清楚，后来，它的合理性就表现出来了。因此，从历史主义的观点来看，应该‘把开运河算做隋炀帝的功绩’。”林杰认为“宁可同志没有很好地考察具体历史环境里的阶级斗争”，“离开阶级斗争观点”。林杰同志运用阶级观点考察的结果，得出了开运河是为了“镇压‘叛乱’的需要”，由于农民起义“才把那条害民祸国的‘御河’变成促进历史发展的‘运粮河’”的结论。这不但不符合历史事实，而且犯了宁可同志所指出的“把阶级观点与阶级分析方法简单化、庸俗化”的毛病。由于宁、林两同志在评论隋炀帝开运河这一历史活动时，强调统治者个人的享乐动机，否认运河开成后在经济上所起的积极作用，甚至把它讲成是经济的倒退。因而不管从那方面分析，都不可避免地使他们所得出来的结论，同马克思主义的历史主义与阶级观点有着一段距离。至于说开运河究竟是谁的功绩，我们认为运河在隋代出现，是时代的需要，即使没有隋炀帝，运河也会在那时出现；隋炀帝下令开凿运河，则在一定程度上符合了时代的需要，而运河的开成对于中国的经济发展又有如此巨大的意义，因而隋炀帝的这一历史活动的进步作用必须予以肯定。但是，运河毕竟是劳动人民血汗与智慧的结晶，因此开运河应该说是隋代劳动人民的功绩。"},{"type":"paragraph","text":"附注:①《列宁全集》第二十一卷第三八页。②《马克思恩格斯全集》第二卷第一一八至一一九页。③《马克思恩格斯文选》两卷集第一卷第三九○页。④同上第三八九页。⑤斯大林:《列宁主义问题》第六九五页。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林杰","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}