{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":12,"day":28}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"一堂课","authors":["袁国义洪锦"],"parts":[{"type":"paragraph","text":"风波"},{"type":"paragraph","text":"一天傍晚，驻守在闽北南雅山上的某部指挥连一班战士训练归来，忽然发现一只肥大的山羊在大口地吞吃连队的白菜。“‘小富农’的羊又吃我们的菜啦！”有的战士气愤地喊着。走在前面的班长章保运捡起一块石头扔过去，恰巧打在羊的鼻子上。只见那只羊蹬了蹬腿，便倒在地上不动了。"},{"type":"paragraph","text":"这情景，刚好被羊的主人，——正在附近山坡上接水管的贫农社员叶鸿尧看见了，他气不过，便去找指导员张日起“告状”。张指导员听后，向老叶再三表示道歉，并答应给他赔偿。老叶刚走，有的战士就指着他的背影气鼓鼓地说：“哼，他的羊老吃我们的菜，打死活该！”还有的说：“这次要是赔了他，以后，他的‘尾巴’不知要翘多高呢！”这些话，象大锤敲在指导员的心上。他联想到近来有些战士在背后把老叶叫作“暴发户”、“小富农”，更加感到，这不仅说明一些战士的群众纪律观念差，更说明他们对党的农村经济政策缺乏正确认识。他觉得有必要对全连进行一次教育。"},{"type":"paragraph","text":"调查"},{"type":"paragraph","text":"党支部决定在全连结合打死羊这件事，进行一次真理标准讨论的补课。指导员组织干部战士学习《中共中央关于加快农业发展若干问题的决定》中有关允许社员经营自留地、自留畜、家庭副业的规定，又亲自带着几个战士，到叶鸿尧家和他所在的新建大队，了解粉碎“四人帮”前后家庭副业和社员生活情况的变化。"},{"type":"paragraph","text":"老叶家就住在指挥连附近。他爱人身体不好，只能干些轻活。过去全家四口人的生活，主要靠老叶一个人在队里的劳动收入，年年欠生产队的账，还向别人和信用社借了二百三十多元。自从一九七八年党的农村经济政策逐步落实以后，老叶夫妻俩在参加集体生产劳动之余，搞了一些家庭副业。去年到现在，除家里杀了一头猪外，还向国家交售了五头大肥猪、十二只羊和一百七十多斤鸡、鸭蛋。现在，他家添置了收音机、缝纫机、手表，银行里还有了存款。新建大队过去在林彪、“四人帮”极左路线的影响下，曾组织过“割尾巴”队，谁家养羊、养鸭，一概打死或没收，凡开荒种的东西，也统统拔掉。结果，越“割”越穷。全大队一百八十户，欠账的就有一百一十三户，最多的一家欠二千一百多元。党的三中全会以后，社员积极养羊、养鸡鸭，搞一些正当的家庭副业，集体、个人一起上，社员生活越来越富裕。全大队现有六十一户在银行有存款，还有三十八户盖起了新房。社员生活好转，干劲更大。去年全大队粮食增长百分之八十点九，今年早稻又比去年增产百分之二十一点四，经济收入增加了近四万元。张指导员把这些情况向全连作了介绍。趁星期天，连队又组织了一次到南雅镇赶集的活动。集市上农副产品琳琅满目，价格便宜，给大家留下了深刻的印象。"},{"type":"paragraph","text":"干部战士听听、看看、想想，口服心服。他们说：党的农村经济政策完全正确。曾随指导员到老叶家调查的战士刘绍荣，还给大家解释了羊吃菜的原委：那天，老叶巡山回来，刚解开拴在山坡上的羊，准备赶回家，忽然发现通向指挥连伙房的毛竹水管断了一节，便忙着去找毛竹和藤条修理，不料羊趁机跑进连队地里吃了菜。完全是我们错怪了老叶。大家听后，感到把羊打死太不应该。"},{"type":"paragraph","text":"追根"},{"type":"paragraph","text":"党支部没有就此罢休。他们进一步引导大家讨论：为什么会出这样的问题？一班长章保运首先发言：“前些年，自己头脑里形成了一个观念：社员的自留地、家庭副业都是‘资本主义尾巴’。到农村插队后，自己积极参与‘割尾巴’，还多次受到一些领导的表扬。所以，一看到社员又在搞家庭副业，心里就觉得不对劲，对老叶一家也看不顺眼。后来见他家逐渐富起来，更认为他是‘暴发户’，又给他起了个‘小富农’的外号。那天见他家的羊吃连队的菜，便觉得这是出气的机会，就扔石头，碰巧把羊打死了。”他表示要好好吸取这个教训。"},{"type":"paragraph","text":"一班战士邓之榜说：“以前我家也养过羊，由于‘割资本主义尾巴’，一只母羊和三只小羊羔一起被活活打死。当时感到很痛心，但后来经别人一‘开导’，自己也认为，既然要‘割资本主义尾巴’，那总是要忍受一点痛苦的。要不，还算是革命吗？所以，见到老叶的羊吃连队的莱，就怂恿班长去打，事后还认为打死活该。这说明林彪、‘四人帮’的极左流毒在自己头脑里还没肃清呀。”"},{"type":"paragraph","text":"连长卞鹿荣接过小邓的话说：“是啊，对林彪、‘四人帮’的极左流毒，我们要下功夫把它彻底肃清。用‘左视眼’看问题，许多正确的东西就会看不顺眼。这怎么跟得上新长征的步伐！”大家你一言，我一语，都表示要端正思想路线，坚持实践是检验真理的唯一标准，争做落实党的路线、方针、政策的促进派。"},{"type":"paragraph","text":"变化"},{"type":"paragraph","text":"从此，指挥连干部战士主动为驻地社队企业和社员发展集体生产和正当的家庭副业提供方便。老叶家有一部分菜地在连队地的下边，时常断水，他们就为老叶单独挖了一条引水沟和一个蓄水池。在家学过兽医的战士刘美辉，有空还为社员的家畜看病。最近，新建大队要盖翻砂厂，连队就派出测地分队帮助测量地基。原来对指挥连有怨气的老叶，现在经常抽空到连队来传授种菜技术和养家畜的经验，并且送来了自己精心培育的良种。前不久，上级农场拨给指挥连两千斤稻谷，因为训练紧张，一时抽不出人来加工，就暂时存放在新建大队，大队主动将谷子碾好扬净，用拖拉机一直送到连队的门口。"},{"type":"paragraph","text":"袁国义 洪锦"},{"type":"paragraph","text":"陈玉先插图（图片）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}