{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"思想和生产同时并进　生产和准备互相推动  保今年满堂红　争明年开门红　四川工业交通战线在保证完成全年计划同时安排明年首季任务","authors":[],"dates":[{"year":1959,"month":12,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"思想和生产同时并进　生产和准备互相推动"},{"type":"paragraph","text":"保今年满堂红　争明年开门红"},{"type":"paragraph","text":"四川工业交通战线在保证完成全年计划同时安排明年首季任务"},{"type":"paragraph","text":"本报成都20日电　四川省工业、交通战线广大职工决心继续把反右倾搞深搞透，鼓足干劲，一手抓生产，一手抓准备，保证既要完满实现今年“满堂红”，又使明年一开始就和今年衔接起来，做到“开门红”，把增产节约运动继续推向新高峰。"},{"type":"paragraph","text":"各地区各企业在今年第四季度就提前安排了有关明年的工业生产和基本建设任务，并且力求准备工作与当前生产互相促进，互相推动。到11月底止，全省已有生铁、原煤等七十种主要产品，将近四百个主要厂矿企业分别提前超额完成了全年计划，而有关明年生产建设的设备制造、材料供应、技术准备和许多基本建设工程的施工进度，也比往年大大加快。预计到年底，仅全省洋高炉就将增加六百立方米左右，洗煤能力一千万吨以上。为了提前作好准备，保证明年第一季度不低于今年第四季度的生产水平，各企业党委最近结合着在职工中进行总路线教育，把防止自满松劲情绪作为当前思想教育工作的中心，在夺取今年生产建设全胜的同时，继续鼓励职工为明年作好充分的物质准备、思想准备和组织准备，使各个战线明年从一步主动做到步步主动。"},{"type":"paragraph","text":"在安排和准备明年工业生产中，各工业部门都根据不同情况，提出具体奋斗目标，大搞群众运动。全省机械系统，在第四季度增加了七万多吨的冶金、电力、煤炭、交通运输、农业机械等五大设备制造任务后，12月份又开展了“三成套”、“三保证”的群众运动，即保证单机成套、设备成套、企业建设成套，保证按时、按质、按量完成交货任务。在支援农业技术改造方面，除各地机械厂提前生产了明年春耕需要的排灌、耕作等机械外，还抽出几百台机床和大批工具装备专、县机械厂，扩大专、县工厂制造农业机械的能力。在炼铁战线上，目前除积极加强洋高炉建设和加速矿山、运输的技术改造外，已发动群众进一步大闹技术革新和技术革命，大搞机械化和半机械化，提高劳动生产率。这样，到明年第一季度，由于大批洋高炉代替了土高炉和洋高炉不断提高技术水平，不仅铁的生产量、质量可以大大上升，还可以节省出大批的劳动力，在春耕前回到农村，投入农业生产。"},{"type":"paragraph","text":"对于明年一季度的生产任务，除中共四川省委已在11月份就提前作了布置外，12月份各工业部门已将明年一季度的全部计划指标和措施下达各地区和各企业单位。全省已提前完成今年计划的厂矿企业，最近都已开始发动群众讨论，争取使每一个车间、小组和个人都明确明年一季度特别是1月份的生产任务。成都量具刃具厂在发动群众讨论明年一季度计划中，结合总结今年大跃进的经验，各车间和小组已纷纷制订出明年的技术革新和技术革命方案，决定明年进一步提高劳动生产率，明年做到增产增事不增人。"},{"type":"paragraph","text":"在抓紧当前生产的同时，各地厂矿企业还大抓原材料的生产、储备和设备维护检查，使明年开年就能做到正常生产。各地煤矿为保证生产需要的燃料，第四季度加强了煤矿掘进工作，现在已做到经常保持30％的预备工作面和四个月到六个月的获得煤量。在原材料的运输储备方面，全省交通运输部门12月份和厂矿企业开展了一条龙的大协作竞赛，提前赶运生铁、煤焦等重要物资；各专区也在不妨碍五冬生产的原则下，组织群众突击短途运输，把应当运输的物资尽快集中到交通干线上。各地厂矿对设备维护检修工作，大都已安排具体计划，指定专人负责，利用生产间隙突击检修。有的地区还成立了组织设备维修工作的专门机构，帮助各厂矿编好维修计划，安排好备品和配件生产，争取年前把所有应检修的设备都检修完毕。"},{"type":"paragraph","text":"全省交通运输部门除了抓紧时机赶运当前和明年生产建设所需要的物资外，现在已在全省范围内开展了一个大规模的修路、治河和大造车船的群众运动；同时利用生产间隙淘漕碱滩，整治内河航道。为突击短途运输这一薄弱环节，各地厂矿本着因地制宜、因陋就简的原则，采取土洋结合的办法大搞道路建设和工具改革。现在全省已有一千多个主要工厂矿山实现了短途运输道路网和工具化，其余地区也积极争取今年内基本实现以工具代替人力肩挑背运，这样在明年春耕前，短途运输效率可以进一步提高，就可抽出大量劳动力投入农业生产。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}