{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"五届政协四次会议政治决议（一九八一年十二月十四日中国人民政治协商会议第五届全国委员会第四次会议通过）","authors":[],"dates":[{"year":1981,"month":12,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"五届政协四次会议政治决议"},{"type":"paragraph","text":"（一九八一年十二月十四日中国人民政治协商会议第五届全国委员会第四次会议通过）"},{"type":"paragraph","text":"中国人民政治协商会议第五届全国委员会第四次会议，听取和审议了许德珩副主席关于常务委员会工作报告；列席了第五届全国人民代表大会第四次会议，听取并讨论了赵紫阳总理所作的政府工作报告以及其他报告和法律草案。如何更有成效地从各方面促进经济建设，是这次会议的中心议题。与会委员以高度的爱国主义热情和对国家建设事业的强烈责任感，就这个问题和其他重大问题展开了认真的讨论，提出了许多中肯的批评和积极的建议。对于这些意见和建议，当陆续送请国务院和其他有关部门研究处理。会议开得很好，畅所欲言，气氛热烈，生动地反映了我国安定团结政治局面的巩固和发展。"},{"type":"paragraph","text":"会议一致赞同赵紫阳总理的报告和其他报告；并号召全国各民族、各民主党派、无党派爱国人士、各人民团体、台湾同胞、港澳同胞、国外侨胞以及其他一切爱国力量，高举爱国主义旗帜，提高信心，振奋精神，团结一致，鼓足干劲，为贯彻执行赵总理提出的各项方针任务，为实现社会主义现代化建设、保卫世界和平、完成祖国统一大业，作出新的贡献。"},{"type":"paragraph","text":"会议认为赵紫阳总理关于当前经济形势的分析是实事求是的。政府工作报告以充分的材料有力地证明，一年来国民经济的进一步调整，指导思想是正确的，取得的成果是显著的，我国国民经济已经开始走上稳步发展的轨道。会议认为，虽然国民经济中的潜在危险还没有完全消除，在前进的道路上，还有不少困难和不利条件，决不能掉以轻心；但我国各族人民有祖国利益高于一切的爱国主义精神，有为四化建设贡献一切力量的英雄气概，只要我们举国上下，同心同德，坚持发展国民经济的正确方针和方法，现代化的宏伟目标，一定能够胜利地实现。"},{"type":"paragraph","text":"会议一致赞同赵紫阳总理提出的经济建设的十条方针。与会委员认为，这些方针是建国三十二年来，特别是近三年来的经验积累，应当坚定不移地付诸实施，并一致表示愿为其全面贯彻实行和更加切合实际作出自己的努力。"},{"type":"paragraph","text":"会议认为，人民政协是有极为广泛代表性的统一战线组织，几年来，在促进国家现代化建设的工作方面作出了显著的成绩。全国政协和各级地方政协应当认真总结这方面的经验，进一步活跃工作组的活动，加强专题调查研究，以及开展其他按各项专业进行的活动等，发挥自己的优点，克服工作中的缺点，为实现我国今后经济建设的方针和任务作出更多的贡献。"},{"type":"paragraph","text":"我们从事社会主义现代化建设，不仅要建设高度的物质文明，而且要建设高度的精神文明。会议认为，我们应当在促进经济建设的同时，充分发挥在社会主义精神文明的建设方面的积极作用。要大力协助政府进行智力开发，为国家培养各项建设人材，促进教育、科学、文化、艺术、新闻、出版、卫生、体育等事业的发展。要从实际出发，加强我们的宣传教育工作和思想政治工作，坚持四项基本原则，用自己的亲身经历和体会，向所联系的群众，特别注重年轻一代，广泛深入地开展爱国主义、国际主义和社会主义的宣传教育。要同群众一道，并身体力行，树立和巩固正确的世界观、道德风尚，提高自觉的守法精神，增强组织性纪律性，恢复和发扬勤俭建国、艰苦奋斗的优良传统。要进一步发扬社会主义民主，健全社会主义法制。要经常注意消除思想战线上和其他战线上的各种消极因素，用批评和自我批评的方法，抵制和克服各种剥削阶级思想的侵蚀和影响。"},{"type":"paragraph","text":"会议完全赞同赵紫阳总理宣布的国务院关于进行政府机构改革的决定，认为这一决定是正确的、必要的。我们深信，国务院及所属各部门，一定能够在实现精简机构、提高效率的任务中，为地方各级政府作出表率。会议认为，当前在我们国家政治生活和经济管理工作中存在的官僚主义作风，的确是进行四个现代化建设的严重障碍，必须认真克服。五届政协三次会议曾经着重讨论了反对官僚主义的问题，并在政治决议中提出了这方面的任务和措施。鉴于目前情况，人民政协和自己的成员应当在反对官僚主义的斗争中继续努力，发挥积极作用。"},{"type":"paragraph","text":"会议十分关注台湾回归祖国、实现和平统一的问题，并就此进行了热烈的讨论。会议认为叶剑英委员长今年9月间进一步阐明的关于这个问题的方针政策，中共中央胡耀邦主席今年10月间为实现这些方针政策而提出的创议，高瞻远瞩，合情合理，完全符合包括台湾同胞在内的整个中华民族的根本利益和共同愿望，也有利于远东和世界和平。我们一定要广泛宣传和坚决贯彻，大力促其实现。台湾是我国的神圣领土，台湾人民是我们的骨肉同胞，台湾问题纯属我国的内政。这个问题只能由海峡两岸的领导人和人民来解决。我国人民坚决反对任何干涉我国内政、破坏我国家统一的行为。全国政协和各地方政协组织应当广泛动员所有参加单位的力量，充分发挥各民主党派、人民团体、各界爱国人士的积极作用，为台湾回归祖国、实现和平统一做出新的贡献。"},{"type":"paragraph","text":"会议完全赞同赵紫阳总理在报告中重申的关于统一战线的重要战略意义。统一战线一直是我国革命的三大法宝之一，也是保证我国社会主义现代化建设顺利进行的一个重要法宝。赵紫阳总理明确指出，一定要对各级干部加强统一战线理论政策的再教育，在工作中充分尊重和认真听取各方面代表人士的意见，充分发挥他们在各自岗位上的作用，进一步巩固和发展广泛的爱国统一战线。我们认为这是正确的，应当认真贯彻执行。会议强调指出：要经常注意大力协助中国共产党和人民政府进一步贯彻落实各项统一战线政策和其他政策，把落实政策的问题一个一个地切实解决；在统一战线内部，要根据顾大局、讲原则的精神，协调有关方面合作共事的关系，互相尊重，互相帮助。人民政协自来是宣传和推行统一战线政策的重要阵地，应当根据新情况，研究新问题，采取新办法，在中国共产党的领导下，进一步发挥自己的作用。（附图片）"},{"type":"paragraph","text":"委员们举手通过五届政协四次会议政治决议。新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"赵紫阳","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":12,"day":15}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"五届政协四次会议政治决议（一九八一年十二月十四日中国人民政治协商会议第五届全国委员会第四次会议通过）","authors":[],"parts":[{"type":"paragraph","text":"中国人民政治协商会议第五届全国委员会第四次会议，听取和审议了许德珩副主席关于常务委员会工作报告；列席了第五届全国人民代表大会第四次会议，听取并讨论了赵紫阳总理所作的政府工作报告以及其他报告和法律草案。如何更有成效地从各方面促进经济建设，是这次会议的中心议题。与会委员以高度的爱国主义热情和对国家建设事业的强烈责任感，就这个问题和其他重大问题展开了认真的讨论，提出了许多中肯的批评和积极的建议。对于这些意见和建议，当陆续送请国务院和其他有关部门研究处理。会议开得很好，畅所欲言，气氛热烈，生动地反映了我国安定团结政治局面的巩固和发展。"},{"type":"paragraph","text":"会议一致赞同赵紫阳总理的报告和其他报告；并号召全国各民族、各民主党派、无党派爱国人士、各人民团体、台湾同胞、港澳同胞、国外侨胞以及其他一切爱国力量，高举爱国主义旗帜，提高信心，振奋精神，团结一致，鼓足干劲，为贯彻执行赵总理提出的各项方针任务，为实现社会主义现代化建设、保卫世界和平、完成祖国统一大业，作出新的贡献。"},{"type":"paragraph","text":"会议认为赵紫阳总理关于当前经济形势的分析是实事求是的。政府工作报告以充分的材料有力地证明，一年来国民经济的进一步调整，指导思想是正确的，取得的成果是显著的，我国国民经济已经开始走上稳步发展的轨道。会议认为，虽然国民经济中的潜在危险还没有完全消除，在前进的道路上，还有不少困难和不利条件，决不能掉以轻心；但我国各族人民有祖国利益高于一切的爱国主义精神，有为四化建设贡献一切力量的英雄气概，只要我们举国上下，同心同德，坚持发展国民经济的正确方针和方法，现代化的宏伟目标，一定能够胜利地实现。"},{"type":"paragraph","text":"会议一致赞同赵紫阳总理提出的经济建设的十条方针。与会委员认为，这些方针是建国三十二年来，特别是近三年来的经验积累，应当坚定不移地付诸实施，并一致表示愿为其全面贯彻实行和更加切合实际作出自己的努力。"},{"type":"paragraph","text":"会议认为，人民政协是有极为广泛代表性的统一战线组织，几年来，在促进国家现代化建设的工作方面作出了显著的成绩。全国政协和各级地方政协应当认真总结这方面的经验，进一步活跃工作组的活动，加强专题调查研究，以及开展其他按各项专业进行的活动等，发挥自己的优点，克服工作中的缺点，为实现我国今后经济建设的方针和任务作出更多的贡献。"},{"type":"paragraph","text":"我们从事社会主义现代化建设，不仅要建设高度的物质文明，而且要建设高度的精神文明。会议认为，我们应当在促进经济建设的同时，充分发挥在社会主义精神文明的建设方面的积极作用。要大力协助政府进行智力开发，为国家培养各项建设人材，促进教育、科学、文化、艺术、新闻、出版、卫生、体育等事业的发展。要从实际出发，加强我们的宣传教育工作和思想政治工作，坚持四项基本原则，用自己的亲身经历和体会，向所联系的群众，特别注重年轻一代，广泛深入地开展爱国主义、国际主义和社会主义的宣传教育。要同群众一道，并身体力行，树立和巩固正确的世界观、道德风尚，提高自觉的守法精神，增强组织性纪律性，恢复和发扬勤俭建国、艰苦奋斗的优良传统。要进一步发扬社会主义民主、健全社会主义法制。要经常注意消除思想战线上和其他战线上的各种消极因素，用批评和自我批评的方法，抵制和克服各种剥削阶级思想的侵蚀和影响。"},{"type":"paragraph","text":"会议完全赞同赵紫阳总理宣布的国务院关于进行政府机构改革的决定，认为这一决定是正确的、必要的。我们深信，国务院及所属各部门，一定能够在实现精简机构、提高效率的任务中，为地方各级政府作出表率。会议认为，当前在我们国家政治生活和经济管理工作中存在的官僚主义作风，的确是进行四个现代化建设的严重障碍，必须认真克服。五届政协三次会议曾经着重讨论了反对官僚主义的问题，并在政治决议中提出了这方面的任务和措施。鉴于目前情况，人民政协和自己的成员应当在反对官僚主义的斗争中继续努力，发挥积极作用。"},{"type":"paragraph","text":"会议十分关注台湾回归祖国、实现和平统一的问题，并就此进行了热烈的讨论。会议认为叶剑英委员长今年9月间进一步阐明的关于这个问题的方针政策，中共中央胡耀邦主席今年10月间为实现这些方针政策而提出的创议，高瞻远瞩，合情合理，完全符合包括台湾同胞在内的整个中华民族的根本利益和共同愿望，也有利于远东和世界和平。我们一定要广泛宣传和坚决贯彻，大力促其实现。台湾是我国的神圣领土，台湾人民是我们的骨肉同胞，台湾问题纯属我国的内政。这个问题只能由海峡两岸的领导人和人民来解决。我国人民坚决反对任何干涉我国内政、破坏我国家统一的行为。全国政协和各地方政协组织应当广泛动员所有参加单位的力量，充分发挥各民主党派、人民团体、各界爱国人士的积极作用，为台湾回归祖国、实现和平统一做出新的贡献。"},{"type":"paragraph","text":"会议完全赞同赵紫阳总理在报告中重申的关于统一战线的重要战略意义。统一战线一直是我国革命的三大法宝之一，也是保证我国社会主义现代化建设顺利进行的一个重要法宝。赵紫阳总理明确指出，一定要对各级干部加强统一战线理论政策的再教育，在工作中充分尊重和认真听取各方面代表人士的意见，充分发挥他们在各自岗位上的作用，进一步巩固和发展广泛的爱国统一战线。我们认为这是正确的，应当认真贯彻执行。会议强调指出：要经常注意大力协助中国共产党和人民政府进一步贯彻落实各项统一战线政策和其他政策，把落实政策的问题一个一个地切实解决；在统一战线内部，要根据顾大局、讲原则的精神，协调有关方面合作共事的关系，互相尊重，互相帮助。人民政协自来是宣传和推行统一战线政策的重要阵地，应当根据新情况，研究新问题，采取新办法，在中国共产党的领导下，进一步发挥自己的作用。"}],"alias":""},"tags":[{"name":"赵紫阳","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}