{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在资产阶级有计划有组织的进攻下税务人员顾云是这样被腐蚀的","authors":["唐海"],"dates":[{"year":1952,"month":3,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　唐海"},{"type":"paragraph","text":"新市区税务分局工作人员顾云，是一个受贿了九千万元的大贪污犯。在他担任私营民治毛绒厂驻厂员工作两年里，他在资产阶级计划周到、组织严密的进攻下，完完全全做了老板的俘虏。他早已不是国家机关的公务人员，他成了民治毛绒厂有计划、有组织的偷盗国家税收集团里的一分子，仅仅根据顾云所知道的一部分材料，民治毛绒厂两年里就偷税漏税十七亿九千万元。"},{"type":"paragraph","text":"一九五○年二月，顾云从教育工作者学习班分配到税务局工作。(他今年廿六岁，曾经参加过海门的地主反动组织还乡团，海门解放后逃来上海，进了伪教育局担任收发，解放后调到学习班学习。)新市区税务分局给他的任务是担任两个工厂的驻厂员，一个是公营上海电线厂，另一个是私营民治毛绒厂，他的工作是检查工厂里的纳税是否正常，一切出厂的货物，要经过他检验才可以放行。"},{"type":"paragraph","text":"顾云一到民治毛绒厂，立刻受到厂里负责人高士愚的进攻。显得特别慇懃的是会计部门的练习生翁绍庚、仓库部门的记帐员陆天放，他们一开头就请他吃饭，请他看戏，顾云发现翁绍庚对税法非常熟悉，他觉得自己对厂里情况、对业务不够了解，有翁绍庚这样的“朋友”，可以常常“讨教”“讨教”了。"},{"type":"paragraph","text":"于是翁绍庚成了顾云在厂里最好的“朋友”。"},{"type":"paragraph","text":"首先碰到的问题是吃饭和住宿。顾云说局里规定吃饭得付饭钱。翁绍庚等笑起来说:“我们这么大个厂，都吃厂里饭，你一个人要出钱，算起来多麻烦!”顾云不肯，于是同意他每月出九个单位。翁绍庚随即问起了顾云的待遇，顾云告诉他每月有一百二十五个单位。翁绍庚说:“你们驻厂员薪水还没有我们这里的工人高!你们为人民服务的精神真伟大!”"},{"type":"paragraph","text":"“我们这里没有什么问题的，”有一次翁绍庚对顾云说:“过去驻厂员每月都拿薪水，底薪是一百八十元，另外成品出厂再分。”顾云说:“现在不可以了。”翁绍庚立即改口说:“过去逃税，现在不逃了。”"},{"type":"paragraph","text":"只要有空，翁绍庚、陆天放就来找他，顾云觉得他们真够“朋友”，照顾得非常周到。当他们知道顾云还没有结婚，就立刻要给他介绍女朋友。"},{"type":"paragraph","text":"翁绍庚、陆天放给顾云介绍了女朋友，这位女朋友叫钟绘英，她是厂里事务主任钟百川的第二个孙女，也在厂里做工。顾云知道了钟百川有三个孙女，第一个是陆天放的女朋友，第三个是翁绍庚的女朋友，现在第二个要成为他的女朋友了，当然朋友、爱人连在一起，不是格外亲密了吗!"},{"type":"paragraph","text":"于是钟绘英成了顾云的女朋友。"},{"type":"paragraph","text":"每到星期天，不是翁绍庚、就是陆天放总和顾云在一起玩，有时候他们买好电影票请顾云和钟绘英，有时候大家一起到公园，翁绍庚和陆天放就带着他们的女朋友走开了，留下了顾云和钟绘英。当然，每一次看戏、吃饭都是“好朋友”翁绍庚和陆天放请客的，他们说:“你待遇低呀!”"},{"type":"paragraph","text":"顾云觉得常常要他们请客很难为情，而且又在女朋友面前自己老拿不出钱。于是在“好朋友”鼓励下，开始拿厂里的薪水了，每月三百九十个单位，比他在税务局的薪水多三倍。翁绍庚说:“没有问题，过去的驻厂员程墅荪都是这样拿的。”"},{"type":"paragraph","text":"本来历史不清白、思想落后的顾云，就这样从一个国家公务人员变成为资产阶级服务的奴才了。"},{"type":"paragraph","text":"于是偷盗国家税收的不法勾当又开始了。他们偷盗的办法是这样的:将存在车间里的绒线不报，只报存在仓库内的货物，出货时候就到车间去拿，上面盖了一层有税照的货色，下面完全是没有纳税的白货。另外一种办法是故意将税照(换税证)不贴在封口上，将货送出后又撕回来重贴，就这样的通过税务局派来的驻厂员顾云的“检查”，民治毛绒厂就大量的偷盗国家的税收。"},{"type":"paragraph","text":"货物出厂有时候经过顾云“检查”，有时趁顾云不在偷偷出厂，出去以后就和顾云说一声有多少磅绒线出去了。每次货物出厂后，顾云总可以收到从几十万到一百多万不等的“津贴”，顾云手头的钱多了，陆天放和翁绍庚就要他将钱放在厂里做生意，顾云拿过一个月三百九十个单位后，以后一直没有拿，都存在厂里“做生意”，这样加上手上的钱，顾云一共存了五千六百万。所谓给顾云的“薪水”、“津贴”用这样的办法又收回一大部分了。"},{"type":"paragraph","text":"顾云也发现别种偷盗国家财产的情形，如:民治毛绒厂接受百货公司代纺绒线，在这中间偷工减料；又如在重估财产时有很多财产没有入帐，因为自己手上不干净，又因为女朋友的“面子”，只是“肚里有数”，不好意思开口。只有在“问题”太露眼的时候，他才去追问一下仓库里的陆天放；陆天放推说翁绍庚知道这件事情，他问翁绍庚，翁推说陆知道这件事情。三推四推，于是手上不干净的顾云“不好意思”追问了。"},{"type":"paragraph","text":"在这中间，翁绍庚经常穿插在顾云和钟绘英之间，给他们带信、通消息、闹“蹩扭”时做调解人，顾云说:常常他和钟绘英说的话，第二天翁绍庚就知道了，有一次他和钟绘英说起有一笔货物出去他不知道，第二天，翁绍庚就送了一百五十万来。"},{"type":"paragraph","text":"现在应该特别提到翁绍庚、陆天放的老板了。民治毛绒厂总经理高士愚，顾云看到他的时候，他从来不提逃税的事情。每一次讲的都是“正经”话，问问税率的情形，问问纳税的办法，谈谈国家大事，好像他从来不知道厂里偷漏和盗窃国家财产的事情。但是就在三反运动开始后，顾云从厂里调回到局里；二月十二日下午四点钟左右，顾云奉命派送新市区人民政府邀请工商界代表开会的通知，他在军工路民治路口碰到高士愚的汽车，高士愚问顾云:“情形怎样?”顾云说:“各人走各人的路”，事情是很明白的，他要和顾云订立“攻守同盟”(顾云后来说:逃税的事情厂里很多人都知道，和他订了“攻守同盟”也没有用处。)等顾云走了一段，高士愚的汽车喇叭大鸣叫顾云回去，说要送顾云二十磅绒线，放在公司里要他去拿。"},{"type":"paragraph","text":"这是民治毛绒厂总经理高士愚“第一次”向驻厂员顾云送东西，这一次是他亲自出马了。"},{"type":"paragraph","text":"资产阶级就是这样有计划的、有组织的向人民的税务机关进攻。民治毛绒厂把逃税作为一种“制度”，老板指派专人，各司其事。在顾云以前的一个驻厂员程墅荪，早已被高士愚拖下了水，一贯的为他服务，甚至将调整税率的经济情报，偷窃给高士愚，使民治毛绒厂二千五百磅绒线提早完税，国家因此受到损失。民治毛绒厂特别设有“暗房”，专门收藏漏税的货物。在偷税漏税成为“制度”后，行贿、收买驻厂员就成为重要的事情，高士愚在幕后指挥，翁绍庚、陆天放就被利用来做他的工具。就因为偷盗国家财产工作做得“好”，陆天放已经从仓库的记帐员升为主管，翁绍庚从练习生升为会计。凡是货物出厂，有关各部门人员，一律分钱，当然分的只是其中很少的一部分，最最大部分都落入了老板的口袋里。"},{"type":"paragraph","text":"这就是资产阶级向税务机关猖狂进攻的一个事例。民治毛绒厂老板高士愚腐蚀干部，有计划、有组织的偷盗国家税收，说明了资产阶级的盗公肥私的手段是多么毒劣、多么卑鄙龌龊。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}