{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"刘少奇对中央关于统一战线工作指示稿的修改","authors":["刘少奇"],"dates":[{"year":1955,"month":1}],"is_range_date":false,"parts":[{"text":"刘少奇对中央关于统一战线工作指示稿的修改","type":"title"},{"text":"刘少奇","type":"authors"},{"text":"[本篇是刘少奇对《中共中央关于统一战线工作的指示》过程稿的三次修改意见，文中 [ ] 排印的是刘少奇加写和改写的文字。本篇一、二、三是刘少奇在全国人大常委会副委员长兼秘书长彭真一九五五年一月七日送审稿上的修改。刘少奇在彭真送审附信上批示：“请主席审阅后交尚昆印发提政治局会议。”主席，指毛泽东。尚昆，即杨尚昆，当时任中共中央办公厅主任。本篇四是刘少奇对一月十日政治局会议讨论稿的修改。刘少奇在该讨论稿封面上批示杨尚昆：“此件以再印一次为好。除主席加了一条外，我又加了一段。”刘少奇加写的一段即本篇四。毛泽东加写的一条是：“七，必须指出，在强调加强人民民主统一战线的任务的时候，不要忘记又团结又斗争的原则。在民主人士中存在着的政治上的和思想上的错误倾向，必须加以分析，并在适当的时机用适当的方式向他们指出，有些应当提出批评，或加以讨论，以达帮助他们提高思想、改正错误的目的。认为在人民民主统一战线中可以只要团结，不要斗争的想法是完全错误的。我们的任务是：既要反对关门主义的‘左’的偏向，又要反对同错误思想和平共居的右的偏向。”毛泽东在该稿第三条关于充分发挥政协的统战作用中加写了一段话，即：“这种对重大问题的协商会议每年至少要有四次，即平均每季有一次；此外还应有一些对若干个别问题的协商会议。”本篇五是刘少奇对一月十一日政治局会议讨论稿的修改。一月二十日，彭真将政治局讨论意见汇总稿报送刘少奇核批，刘少奇在该稿上批示：“主席、周、邓阅，交尚昆发出。”周，指周恩来。邓，指邓小平，当时任中共中央秘书长、国务院副总理。《中共中央关于统一战线工作的指示》于一九五五年一月二十九日印发。]","type":"paragraph"},{"text":"一","type":"subtitle"},{"text":"中外经验都证明这种清一色的倾向是错误的。例如：第二次国内革命战争的瑞金时期，我们的所有机关是最清一色的，结果却使革命遭受了严重的挫折；苏联是已经消灭了阶级，并且已经在由社会主义社会向共产主义社会过渡，可是 [苏共中央仍然不断地强调] 政权机关的 [党] 与 [非党联盟，反对共产党员的清一色。] 苏共中央机关报——真理报社的工作人员中，现在约有四分之三是非党员，连编辑人员中，都有三分之一是非党员。而我们许多领导同志，在我们这样的历史条件下，竟想在 [我们的国家机关和群众团体机关中，] 在省、市政府的厅、局长中，清一色地要党员，这显然是一种严重的关门主义倾向。","type":"paragraph"},{"text":"二","type":"subtitle"},{"text":"[我们的党只是工人阶级和劳动人民中的一部分，因此，我们的党在任何时候都必须同党外的工人群众、农民群众及其他劳动人民群众建立密切的联盟，这是劳动人民内部的联盟。此外，劳动人民在革命斗争中还必须尽可能同非劳动人民] 即民族资产阶级及其他爱国人士 [建立联盟，这就是目前的人民民主统一战线。]","type":"paragraph"},{"text":"三","type":"subtitle"},{"text":"因此，除开那些机密性很大的机关而外，我们的政权机关、事业机关 [和人民团体机关，] 任何时候都不应当清一色是党员，都应当按其组织和工作的性质，配备适当数量的民主人士或者劳动人民中的非党分子。 [在这些机关中要求配备清一色的共产党员的观点，在任何时候都是极端错误的观点。]","type":"paragraph"},{"text":"四","type":"subtitle"},{"text":"[应当指出，对暗藏的反革命分子的破坏活动提高革命警惕性，是完全必要的。但这不是在我们的机关中安置清一色的共产党员所能达到目的的，更不能因此就废弃党的人民民主统一战线的政策，尤其不能因此就改变党与非党劳动人民联盟的方针，以及在工作中不用诚实的同志的态度对待一切忠实的非党工作人员。]","type":"paragraph"},{"text":"五","type":"subtitle"},{"text":"[各级国家机关的党组，在讨论一般政策和本部门的工作方针和计划时，应邀请各该部门正职中的非党人士和有关副职中的非党人士参加会议和讨论。]","type":"paragraph"}],"comments":[],"origin":"根据刘少奇修改件刊印。《中共中央关于统一战线工作的指示》已编入《建国以来重要文献选编》(第六册)。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"彭真","type":"人物"},{"type":"文稿类型","name":"指示"}]}]}