{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"民主德国以新成就迎接大选","authors":["刘桂梁"],"dates":[{"year":1958,"month":11,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"民主德国以新成就迎接大选"},{"type":"paragraph","text":"本报记者　刘桂梁"},{"type":"paragraph","text":"德意志民主共和国的一千二百七十万选民将在11月16日这一天前往投票站选举国家最高权力机关——人民议院的四百位代表，同时选举全国十四个行政专区议会的代表。经过大选，人民议院和政府都要改组。这是民主德国人民政治生活中最重大的事件。"},{"type":"paragraph","text":"这次大选是民主德国成立以来的第三届，前两届是在1950年和1954年举行的。"},{"type":"paragraph","text":"像往次一样，在大选筹备期间，全国阵线提出了联合候选人名单。这个名单是由参加全国阵线的以统一社会党为首的各政党和群众团体经过反复的协商讨论而提出的，它充分体现着工农国家的政权性质，候选人都是具有社会主义觉悟、经过斗争考验和锻炼的优秀人物。尽管如此，选民们通过直接、秘密、不记名投票，完全有权决定选举还是拒绝全国阵线所提出的候选人。"},{"type":"paragraph","text":"在今年的候选人名单中，产业工人和农业生产合作社社员所占的比例较前两届又有增加。今年将有三十多万刚满十八岁的男女青年第一次行使他们的选举权。民主德国宪法规定年满十八岁的公民即有选举权，年满二十一岁的公民即有被选举权。西德则除了种种反民主的限制条款之外，还规定年满二十一岁的公民才得有选举权，年满二十五岁的公民才得有被选举权。"},{"type":"paragraph","text":"这次大选的主要口号是“和平、繁荣、社会主义”。全国阵线竞选纲领的中心内容，是号召全国各阶层人民进一步发挥干劲，积极参加社会主义建设，贯彻统一社会党五大所提出的主要经济任务——奋战一千二百天，在按人口平均的消费水平上超过西德，广泛地证明社会主义对资本主义的无比优越性。同时，坚决揭露和反对西德政府的原子备战政策。经过了两个多月来大选筹备期间的全民讨论，这个口号已家喻户晓，深入人心。"},{"type":"paragraph","text":"自从9月下旬全国阵线第三次代表大会发表“告全体选民书”以后，全国二十四个选区分别召开了选民代表会议和选民会议，广泛而深入地讨论了上届大选（1954年）以来全国和本选区所取得的社会主义建设和社会主义改造的成就，1959年的国家计划和当前的迫切任务，并且对党和政府的政策、工作以及干部的作风提出建议和批评。接着候选人同选民们见面，解答选民的询问，倾听选民的意见和要求。"},{"type":"paragraph","text":"在大选的整个筹备过程中，掀起了一次空前的全民政治大讨论。到大选前夕全国各地举行的大小集会已不下十多万次，选民中十之八九踊跃地参加了这个大讨论。许多集会的实际参加人数都超过了预计的数字。这在民主德国是前所未有的可喜现象。它鲜明地显示了民主德国广大劳动人民社会主义觉悟的高涨。"},{"type":"paragraph","text":"正是在这种空前浓厚的政治空气中，民主德国的工人阶级在10月份发出了一颗工业增产的卫星来迎接大选——这个月的工业产值比去年10月份增加了15％；今年头十个月的增产产值达五十亿马克，比国家计划所规定的全年增产产值的指标还要高。这个跃进是一件了不起的大事，这种工业增产的速度是正在受着经济危机威胁的西德和所有资本主义国家所绝对无法比拟的。"},{"type":"paragraph","text":"上届大选以后，1955年、1956年和1957年这三年的每年平均的累进工业增长速度是8％。今年头九个月不同了。工业增长速度从8％跃进到了11.2％（和去年头九个月相比）。在这样的基础上，在大选前夕的10月份放出了工业增产15％（比去年10月份）的卫星。"},{"type":"paragraph","text":"这种光辉的成绩意味着什么呢？"},{"type":"paragraph","text":"它首先有力地驳斥了希德万集团所谓的民主德国国民经济的发展达到某种“枢纽点”后就不能继续保持高速度增长的修正主义胡说。"},{"type":"paragraph","text":"它表明民主德国在贯彻统一社会党五大所规定的主要经济任务的道路上已迈出了一大步。它表明不仅实现三年跃进规划是完全可能的，而且还存在着巨大的潜力。"},{"type":"paragraph","text":"同一时期的西德经济则呈现着完全相反的图景。即使根据西德官方统计，到10月底止，鲁尔区滞销的煤炭已突破一千二百万吨大关。第三季度的轧钢生产比去年同一时期减少了9％，而订货锐减了18％。危机迹象丛生，西德经济下降趋势已愈来愈明显，广大的工人面临着失业的威胁。"},{"type":"paragraph","text":"乌布利希同志说得好：两个德国的发展完全相反，一边是和平建设，一边是原子武装。因此我们的任务不能慢慢来而必须“快些、再快些”！"},{"type":"paragraph","text":"经过大选前的全民政治讨论，广大的劳动人民普遍地认识到为了选择和平而反对侵略战争，为了选择繁荣和社会主义而反对资本主义，他们在11月16日参加大选有着重大的意义。马格德堡重型机器制造厂一位名叫考尔克的老工人说“工人们知道我们16日的决定意味着什么。这是两条道路之间的抉择。”"},{"type":"paragraph","text":"人们相信11月16日的大选将不是民主德国劳动人民取得新成就的终结，而恰恰是取得更新更大成就的开始！　（柏林15日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}