{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在中国生活三十多年的回忆","authors":["八木　宽"],"dates":[{"year":1970,"month":8,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在中国生活三十多年的回忆"},{"type":"paragraph","text":"八木　宽"},{"type":"paragraph","text":"编者按：八木宽是曾在我国工作过多年的日本专家，于今年一月回国。他回国后在日本《朝日亚洲评论》季刊上发表了一篇抒写他在中国生活的感受的文章，现将这篇文章的译文摘要转载如下："},{"type":"paragraph","text":"那是今年一月二十一日，我从天津新港乘日本轮船，离别久住达三十多年的中国，踏上回日本的旅途。二月八日，我含着眼泪，望着细雨蒙蒙的祖国河山，登上福山海岸。\t  八路军的一位少年战士"},{"type":"paragraph","text":"日本投降是一九四五年八月十五日。我当时住在所谓“新京”的长春，在“满洲电影协会”工作。"},{"type":"paragraph","text":"第二年（一九四六年）春天，八路军（当时在东北的部队称为“东北民主联军”）同国民党反动军队的战争已开始。当时进攻长春的东北民主联军的前线指挥部设在我家的二楼。一批保卫指挥员的警卫员住在我家里。他们虽然都是十五、六岁的年轻战士，但都很和蔼、开朗，易于接近。虽然如此，但我由于感到内疚，很怕他们。因为尽管自己没有意识到，但究竟我还是在文化方面为日本帝国主义侵略中国效劳过。然而这些恐惧很快被这些少年战士的开朗打消了。我同其中的一位谈得比较多。他挎着扎上红布条的手枪，背着装满子弹的子弹带。在谈我的经历涉及到我在这位少年战士的年纪时失去父母的时候，话题转到这个少年战士的家史。这时他的感情突然变得沉重了。"},{"type":"paragraph","text":"这位少年的家乡是在山东省的一个农村。一家虽然贫穷，但过着和平的劳动生活。某一天，突然来了日本军队。他的父母兄弟都在酷刑毒打后被杀，只剩下这位少年。他为了报仇，参加了八路军，拿起了枪。他的心情越来越激动、愤怒。我的脸色变白了，只好默默地低着头。这时，少年的谈话变成雄辩。他说，他参加八路军以后，他的报仇心从针对一般日本人转到针对日本帝国主义。他懂得了日本人中间，有侵略别国、压迫本国人民的帝国主义者，也有受压迫的人民。杀害他双亲和侵略中国的是日本帝国主义者，而日本人民也受到日本帝国主义者的压迫。"},{"type":"paragraph","text":"“让我们共同携起手向他们讨还血债吧，我现在不会把你们当成敌人。你们借给我们房子，我感谢你们。你们是我们的朋友。”他轻轻地敲着扎着红布条的手枪说：“用这个打倒帝国主义和反动派。他们是我们的共同敌人。”这时我们已经不觉地紧紧握上了手。当时我已不停地流下眼泪。这是我从来没有感受过的。"},{"type":"paragraph","text":"通过在中国的长期生活，我深深体会到中国人民是把帝国主义、反动派同人民严格加以区别的。当前中国人民严厉谴责日本的帝国主义化，这里也坚定地贯穿着这个态度。\t      毛　主　席　的　预　见"},{"type":"paragraph","text":"东北民主联军解放长春后不久，又很轻易地放弃长春，撤退到松花江以北。我们一部分日本人也跟着被中国方面接收的电影制片厂到了东北的北端——鹤岗。我对当时战局的前途是感到不安的。因为我看到的是：国民党反动军队以拥有原子弹的美国作为后盾，并用美制飞机、坦克武装着；东北民主联军却是步枪加上很少的大炮，又被迫撤到北端。"},{"type":"paragraph","text":"不久，一九四七年十二月毛主席发表了《目前形势和我们的任务》的报告。这个报告强调中国人民的革命战争已经到了转折点；这是蒋介石的二十年反革命统治和一百多年以来帝国主义在中国的统治即将覆灭的具有历史意义的转折点。我当时对这个大胆的论断感到非常吃惊。当然我知道，在一九三八年五月毛主席发表《论持久战》一文，极其科学地预见了抗日战争的前途。事态正是按着毛主席的预见发展的。对这一点我是佩服的。但是自己由于没有直接处在那个环境，没能得到强烈的实际感受。"},{"type":"paragraph","text":"我半信半疑地读过的毛主席的《目前形势和我们的任务》中指出的历史的大转折点，不到两年，就在我眼前象旋转舞台般地展现了。到一九四八年十一月二日解放沈阳告一段落的辽沈战役、一九四九年一月的平津战役、同年四月二十三日的解放南京、五月二十七日的解放上海、不久后的解放整个中国大陆、一九四九年十月一日中华人民共和国的成立等等一系列历史事实，在我的眼前展现了。随着这个历史的进展，我本人从最北边的农村转到哈尔滨、沈阳、北京等地。从一九四九年十月到了北京之后直到今年一月回国为止，我仅在北京就住了二十多年。"},{"type":"paragraph","text":"在眼前展开的历史事实面前，我对毛主席的伟大科学预见完全信服了。当时想：哪怕是一点点，我也要接触到形成这样一个科学预见的毛泽东思想。我决定留在中国的最主要的动机，主要是这个原因，当然也有一些其他原因。"},{"type":"paragraph","text":"中华人民共和国成立以后的很多历史事实，又证明了毛主席科学预见的伟大。例如，毛主席已经预见到象苏联从社会主义堕落到现代修正主义、社会帝国主义的危险性，并为此敲了很多次警钟。这个观点的理论基础，就是毛主席在一九五七年发表的《关于正确处理人民内部矛盾的问题》一文。文章强调社会主义社会中还存在着阶级、阶级矛盾和阶级斗争，强调继续革命，巩固无产阶级专政，加强无产阶级政党的必要性。无产阶级文化大革命正是把这一理论付诸实践，打倒反革命的刘少奇一伙。"},{"type":"paragraph","text":"在充满谣言和诽谤的日本，也许有人不会立即理解这次文化大革命的伟大历史意义，但是通过自己在中国的亲身体验，我确信，随着时间的推移，这次文化大革命将以其丰硕成果，越来越放射出灿烂的光辉。\t      中　国　的　生　活　水　平"},{"type":"paragraph","text":"“在那里的生活水平怎么样？”"},{"type":"paragraph","text":"我回到日本以后，不少人向我问过这样的问题。"},{"type":"paragraph","text":"中国人在比较解放后和解放前的生活时，常常说：“一个天上，一个地下”，也就是天渊之别的意思。的确，现在的中国，是世界上唯一没有外债和内债的国家。全国人民的生活水平，天天在提高。生活必需品是很便宜的，物价稳定，生活有保障。我这次回到日本，看到因为什么“万国博览会”而弄得蔬菜价格大涨；在中国理发只需五六十日元，而在日本却需要五百日元，这些事实的对比，使我深深感到享受物价稳定的幸福。\t      忆　苦　饭"},{"type":"paragraph","text":"近年来，在中国有一种风气，大家定一个日子，一起吃忆苦饭。忆苦，就是忆解放前的苦。我曾经要求吃过一次忆苦饭。煮的是麸糠，很难咽下去。再加上一块很咸的腌萝卜。他们说，这比解放前吃的好得多了。他们吃这个，并不是因为没有大米饭可吃。他们有时吃忆苦饭，是为了忆解放前的苦，知今天的甜，还要想到世界上有很多受压迫没有得到解放的人们。"},{"type":"paragraph","text":"在无产阶级文化大革命以前，中国也有一部分人追求物质享受。有些人不愿穿棉布衣服而买上等毛料，醉心豪华家具和沙发，迷恋玩乐。这同现在日本的“小家庭”风气相类似。刘少奇一伙就煽动走这种道路。这样，一部分人开始被资产阶级思想侵蚀，忘掉了革命。也有些人不愿在农村而一心要到城市去。无产阶级文化大革命打倒了造成这种倾向的罪魁祸首刘少奇一伙，使多数被害者觉醒。在人们的头脑中，革命占了首位。人民解放军的朴素、艰苦奋斗的传统作风，重新在人们的头脑中扎下根。“吃苦在先，享受在后”的精神，正在广泛地传播开来。如果看不到中国人民精神方面的这种巨大变化，就不可能正确地了解中国。\t        决　定　回　国"},{"type":"paragraph","text":"我之所以决定回国，并不是没有人情上的原因。如年纪大了，想念家乡，孩子也大了，等等。但是除此以外还有一个原因，这就是，由于我是一个外国人，因此受到特别优厚的待遇。在文化大革命中，中国人民精神面貌的变化，也影响了我。我认真地想过我受到的优厚待遇对我自己的影响和自己脱离群众所产生的后果。"},{"type":"paragraph","text":"在收割麦子的季节里，我主动请求到人民公社去参加过收割麦子的劳动。但是在这里也是由于我是外国人而受到特别的待遇。中国朋友这样做，完全是出于国际主义的好意。但是我发现自己依赖这种好意安逸地过日子，却感到害怕。"},{"type":"paragraph","text":"从中国回来的我已经是鬓发皆霜了，但我希望使自己变得年轻起来，从而可以大干一场。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}