{"books":[{"id":"56055f03-49e1-49b0-b585-1d6ae8fc5359","name":"红旗一九五九年第十六期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/56055f03-49e1-49b0-b585-1d6ae8fc5359.pdf"],"article":{"title":"全民所有制经济内部的商品生产和价值规律问题","alias":"","parts":[{"type":"paragraph","text":"全民所有制经济内部的"},{"type":"paragraph","text":"商品生产和价值规律问题"},{"type":"paragraph","text":"在学术界关于社会主义制度下商品生产和价极规律问题的罚，对全民所有制证济和集体所有制经济之商，必须通过商品交换实现经济上的联系，大家的韶藏，已经撞向于一致。但是，对于全民所有制经济内部是不是存在商品生产和商品交换，还有比较大的分歧，有人设存在，有人设不存在。"},{"type":"paragraph","text":"由于对商品生产的离藏有分歧，很自然地对于价值规律的整藏也各自不同。有人离"},{"type":"paragraph","text":"全民所有制经济内部的商品生产"},{"type":"paragraph","text":"商品价值学，是马克思的经济理的重要粗成部分。马克思韶为，商品和一般产品不固的地方，是它真有两重离性：衡用价值和价值。这两重属性，体现着生产商品的劳动的两童性：具体劳动和抽象劳动。列宁在概插地就明商品生产时这样写道：*商品生产就是这样一种社会关系体系，其中各个生产者制造着各种各样的产品（社会分工），器过交换来使这一切产品互相比量。因此，一切商品所有的共同点，并不是某一生产部门"},{"type":"paragraph","text":"星"},{"type":"paragraph","text":"苏为价值只是“形式”：价值规律有“良好作用”因此不能忽就它；有人为价值规律具有客观性强，因此，在社会主义生产、分配、交换过程中，·必须超藏它，充分地估针到它的作用。"},{"type":"paragraph","text":"我韶为全民所有制内部是存在商品生产的，并且证为价值规律是商品避济的规律，而不同意胡钧同志在红旗杂志第十二期上发表的文章中所提出的点。底其体劳动，并不是某种形态的劳动，而是抽象的人类劳动，即一般人类劳动。”①我想，"},{"type":"paragraph","text":"研究全民所有制餐济中的商品问趣，也不能，离开这个基本原理。"},{"type":"paragraph","text":"全民所有制企业的产品，是为了满足整个社会的需要的，这种有用性，使它成为一种使用价值。但是，在社会主义条件下，艳大部分产品还不能卖行直接分配，必须趣过交"},{"type":"paragraph","text":"0列宁：*居克思恩格斯及马克思主义”，莫斯科"},{"type":"paragraph","text":"外国文套籍出版后1949年版，第28直换，经过一定救量的使用价值和别的使用价值相克比鞍以后，才进大消费过程。作为两种使用价值之国的比例的基础的，是产品的价值。因此，全民所存制企业的产品，不是一般的产品，它具有两重腐性：使用价值和价值。"},{"type":"paragraph","text":"产品具有两重属性，是因为生产产品的劳动具有两重性，在全民所有制企业里，劳动著加人了某一个生产部门，进行具体劳动（妇工业劳动、农业劳动、建筑业劳动，生产某种使用价值（如机器、粮食、住宅）。这利性算不同的劳动，形成社会分工。同时，劳动著的劳动文作为抽象劳动求支出，创造出产品的价值，在这里，一切劳动都表现为等一的人类劳动。"},{"type":"paragraph","text":"为什么至民所有制企业中的产品具有两重属性，体现在产品中的梦勃也具有两重性呢？首先，是因为社会主义所有制具有两种形式。全民所有制的国营企业，要供应大量的生产登料和消费品给集体所有制的人民公社和公社社具：并且要从人民公社和社具于里换取大量的粮食、工业原料和其他&产品。全民所有制企业的这部分产品当然是商品其有商品的群性。但是，仅仅从社会主文所有制的两种形式，还不能明全民所有制内部商品生产存在的全部原因。因为全民所有制企业的一部分产品并不同人民公社租交换，它也真有商品的属性；而且根据现有的情况，可以做这粹的判断，即技集体所有制已经过溅到了全民所有制，社会主义社会的基甜变成了单一的至民所有制，其要没有实现“各尽，所能，按需分配的原则，社会还不能直接地艳对地计算产品中的劳动量，产品也可能具有商品的属性。因此，商品生产存在的原因还鑫要从至民所有制经济内部去加以考察。"},{"type":"paragraph","text":"商品，是人们把他们的生产物当作价值，拜且翘过这种物的形态来交换彼此劳动的社会关亲，这利社会关系的存在，是以生产力的一定发展水平和社会分工作为基础的。全民所有制释济内部的商品生产，也是这样。从生产方的状祝来看，全民所有制经济的物算技术基础是机器大工业，已经形成为严密的社会分工体系。从经济关系上来看，全民所有制的经济是以生产登料公有制为基础的，但是，在社会主艾阶段，由{生产力的发展水车还姿有达到产品极大丰嵩的地步，脑力劳动和体力劳动、工业和袋业、城市和乡村还有差别，人们的我产主义党情还没有极大的提高，因此，个人消费品的分配原期还不是各尽所能，按需分配，基本上是各"},{"type":"paragraph","text":"+尽所能、按劳分配。"},{"type":"paragraph","text":"各尽所能、按劳分配，就是每个劳动者的劳动都加人到硅会总劳动当中，根据他所真献给社会的劳动的数量和查量，从社会总产品（扣除社会基金以后）里旗得相应的一份报酬。在这里，按劳分配的“劳”，具有双重意义：第一，每个劳动者所直献给社会的劳动的差别，，大体上决定消费品分配的差别：第二，劳动作为分配个人消费品的尺度，在暨上必然是相等的，它不是劳动的具体形态，而是劳动的抽象形态。劳动者在生产过程中，从事的是具体形态的劳动，生产某种使用价值，但是，这种使用价值华不直接归劳动老自己消费，一酸的出不足鞋接分配新至体社会战真措费。劳动者在生产过程先了之后，敢得的是货币工登，部明他做了多少赴会劳动以及他在社会总产品中应当取得多大一个份额。劳动者在市弱上避过购关，批货币交回龄社会，才能获得自已所必需的消登品（使用价随）。正是从这个意文上考虑，焉克思指战：在社会主义证会中，消登品在各个生产老中背的分配，*通行春在商品等价物购交换里地行的进个原即，即一种形茶鹅一定数量的劳动可以与另一种形态的间量劳动交换。“①后来列宁简明地概括了马克思这个思想，把它称之为按等量劳动镇取等量产品”②的原：到。因此，我额为，社会分工和生产的社会化，个人消费品实行按劳分配的必然性，是全民所有制密游内部存在蒂品生产的重婆原因。当然，有社会分工和生产社会化，只是商品生产和商品交换的前提，异不是单有社会分工救必然在商品生产和商品交换。但是，有了社会分工和生产社会化，叉实行按劳分配，就必然会有商品生产利商品交换，否期，就不可能驿狭按劳分配过程中具体劳动和抽象劳动的矛盾。"},{"type":"paragraph","text":"有笺同志就：作为商品，总是两种不同，的使用价值相交换，在这里职工仅仅是从全民所有制企业购买消费品，恶怕算不得商品交换。是的，在这一点上，它确实和一般商品交换不同。不过，如果孜护新致地现梁一番，就会发现，经过市场分配个人滑费品，虽然从个人的角度上看是买，从整个社会"},{"type":"paragraph","text":"再生产过程来看还是交换。例如，在第一部‘类造机器的工人，他的产品是机器，他所拿"},{"type":"paragraph","text":"到的工查，实际上是他在生产机器过程中，所创造的价值的一部分。他用这一部分价随购英消费品，使第二部类所生产的消费品在价值上得以笑现，第二部类才有可能向第一部类购买机器，进行再生产。这就是交换。在吐会主义再生产过程中，不经过这种变换，社会产品不从价值和使用价值上得到补偿，社会再生产就根本不能进行。"},{"type":"paragraph","text":"全民所有制经济内部生产资料的调拨，和冬人消费品的分配问题有所不同。全民所有制轻济，曲于是社会化的大生产，两大部类和港个部门之间的交换，一万年都会有的，这种交换不一定是商品交换；在生产、分配、交换过程中，劳动时背的核算，也一万年都会有的，这种核算也不一定楷助于商品的价值。因此，公天国营企业之阁调拨的生产资科具有商品的魔性，不能豆从交换和核算的必要性来解释，更重要的原因是因为消叠品是商品。国民鑫济是一个税一的整体，社会生产的两大避类是豆相依存的，在全民所有制企业里，消费品既然是商品，生产套料不可能不具有商品的属性。当然，，这里所指的生产套料，是指进人交换过程的生产餐料，在社会主义条件下有些生产登科（如土地、矿山等等）并不是商品。"},{"type":"paragraph","text":"有的同志根本否韶按劳分配和商品生产"},{"type":"paragraph","text":"，①“居克思恩格斯文连”两卷集第2卷，莫斯科外国"},{"type":"paragraph","text":"文善籍出版路1955年版，第21真。"},{"type":"paragraph","text":"1.欧“列宁至集第25卷，第453直。有联系。例如，胡钧同志在他的文章中，就专门有一书是批许根据按劳分配解释商品生产的意见的。他説：“这种点错的理根源，简单説来，就在于他们只表面地看到了按劳分配专商品交换共商的地方，即它们都是一种形态的劳动与另一种形套的劳动的等量交换，但却没有看到二者本算的差别。这种差别就在于：按劳分配所要求的等量劳动"},{"type":"paragraph","text":"的交换是值接的劳动交换，而商品关系所反，映的等量劳动交换是在物的形态上的劳动的"},{"type":"paragraph","text":"相点交换，即等价交换。二者的本算的区别，正如上面所的，就在于这个“等量劳动”中是否包含生产登料的优劣所带给劳动生产效率的影响。”在他看来，按劳分配不但不能实现等价原期，两者简直是对立的。"},{"type":"paragraph","text":"我为胡钓同志文章中的基本点，有逃一步商讨的必要。"},{"type":"paragraph","text":"按劳分配，是劳动者根据他们劳动的数量和算量从社会总产品中敢得一个份额，这个份额实际上是劳动者所创造的价值的一部分。释过购买，这部分价值博化为包含相等价值的消费品，使得“他以一种形态给与社会的劳动量，文以另一种形态至部最回来”。在这个分配和交换过程中，并不是穷动者之面等量劳动的值接交换。"},{"type":"paragraph","text":"胡约同志所的面接劳动交换，如果指的是人们在生产过程中“互换其活动”，那他只是明了一般的生产关系，因为一切社会生产都是人们的活动·号能力的交换。如果説按劳分配，就是劳动者之开等量劳动的道接程，劳动，一般来，是不能在劳动著之间谊接交换的，能够交换的只能是劳动的成果（凝结了的劳动），或者象查本主义社会那样，劳动力被当作商品同查本家的货市相交换。退一步就，即使劳动可以直接交换，也必然发生按照什么标准婪换的用题。由于劳动者的劳动能力不同，他们在同一时间内所提供的劳动成果是不一样的，在按劳分配的条件下，拿什么作为劳动的尺度呢？拿劳动者直接耗费的菱动时间作为尺度，显然是不行的。关于这个间题，恩格斯在“反杜林”这本书里就得很清楚：“如果劳动时间的等价，包含这样的意义，以为每个劳动者在同一的时间内生产同样的价值，而不必预先定出任何平均的东西，那么这显然是错的。两个人在一小时内所生产的物品，虽在同一工业部门内，但因劳动的强度和劳动者的技巧程度的不同，也总是各不相简的；这样的不幸，一或舒只有象杜林先生那样的人才会把它看成不幸，一不是任何经济公社，至少不是我们地球上的任何经济公社所能挽救的。”①如果不是这样，而是以劳动者劳动的数量和质量作为尺度，这里面就必然存在一个同一的东西，这个同一的东西就是一定量的抽象劳动。不管每个劳动者的劳动生产率高低，他们的劳动都要还原为一定数量的抽象劳动。由于抽象劳动是不能凹接体现的，它会表现为一定数量的价值（货币工登）。我为这种情况，正好利商品等价交换的原即和一致。前面説"},{"type":"paragraph","text":"①题格斯：*反杜林论”，人民出版社1956年版，第过，生产商品的劳动其有两重性。从具体劳动的角度来看，每个生产者的劳动生产率是不同的，单位产品上消耗的劳动时间也不同；但是，不管劳动生产率高低，所有的具体劳动，都会还原成为等一的人类劳动，即体现为价值。因此，马克思在説到按劳分配的时候管辫指出：“显然，这里通行的就是那个调我商品交换的原则，因为商品交换是同等价值的交换。”①，"},{"type":"paragraph","text":"胡钓同志从上面他自已所的前提出发，引伸出来了如下的精：在全民所有制经济内部已超不存在商品关系。但是，他的理和经济生活的实践发生了矛盾。因为在实际生活中，全民所有制企业的产品实实具有商品的跨性：价值。在这情况下，他点好我到这科一个出路：全民所有制企业里虽然不存在商品生产，还是要利用商品形"},{"type":"paragraph","text":"价值规律和企业经济核算"},{"type":"paragraph","text":"在社会主义条件下，全民所有制经济内部有在着商品生产。价值规律作为商品经济的规律，是不以人们的意志为转移的客观过程在人们头脑里的反映。"},{"type":"paragraph","text":"关于价值现律，马克思指出过一个很明确的定义，即“社会必要劳动的量，或生产一个使用价储社会必要的劳动时间，决定该使用价值的价值量。”②这个定义对于一切社会形态下的商品生产都是适用的。在商品生产条件下，由于个别劳动者之阁和个别企业之间劳动生产率不同，在间一时开所生产的使式，利用价值形式。他款为这种商品形式“只不过是一种计算劳动时问的形式”，“可以利用它，也可以抛奔它而利用别的形式”，虽然在目前条件：下，“商品形式是一种较好的形式”。"},{"type":"paragraph","text":"如果设全民所有制企业内部的商品，在内容上和私有制条件下的商品已经有所不同，或者它已释不完全是原来意义上的商品概念了，我拜不反对，而且同意这种看法。我韶为不仅全民所有制释济内部的商品，就速全民所有制超济和集体所有制经济之问的商品，以及和离品相联系的所有范畴，如货市、工资、成本、利湾、价格等等，也都和私有制条件下的丙涵不同了。但是，不能从此得出这样的错输：好象它们可要可不要，仅仅是一种人们凭主观意志随便摆布的“形式”。恰俗相反，它门依然是客观的辉济范畴，用价值的量不可能完全一样，同样一件产品，劳动消耗是不间的，但是，商品交换拜不是按照个别劳动时间交换，只能按照社会必要劳动时问交换。就是，社会上只承生产上社会必要劳动时间，面不承观个别劳动时间。这是客观规律，不管人们同意不同意，它都要在经济生活中发生作用。"},{"type":"paragraph","text":"在生产查料私有制条件下，特别是查本①“马克思恩格斯文选”两卷集第2卷，莫斯科外国"},{"type":"paragraph","text":"女书籍出版局1955年版，第21夏。②马克恩：“资本器”第1卷，人足出版社版，第11耳主义社会的条件下，社会生产是无政府状态·利润等等，怎样才能符合价值规律的要求，需的，价值规律通过竞争，自发地节生产查料利劳动力在社会生产各个部门之开的分配。恩格斯在为“哲学底贫国”一禧所写的承吉中就过：在身租交换春的生产著门底社会里面，齿竞争支现若器商品生产底价值规律，拾正由于这个关系，它实现着社会生产在舒多方面唯一可能的粗栽与秋序。全靠生产物底跌价或涨价，才使个别的生产署们属鼻子碰到需要或不鑫要那转生产物以及需要多少。”①在那里，价随规律是赫活着生产者的盲目力量。"},{"type":"paragraph","text":"社会主义社会情形就不同了。社会主义生产关系的基础，是生产查料公有制，在这样的基融上，人们开始自觉题有舒划地安排生产，按比倒地在国民澄游各个部引分配劳动力和生产登料。价值规律已经不再是兢治人的盲目力量，人们只要经藏了它，在生产，分配、交换过程中，正确地估计到它的作用，就可以更好地利用商品生产为财会主义经济建设服务。"},{"type":"paragraph","text":"当然，可能性还不是现实。全面地韶藏价值规律，使我们的经济工作符合于这种识，邦不是一再简单的事情。原因是，价值规律虽然存在了几千年，封一道是薪治人们的宦目力量。人们有可能自觉地利用它，是从有了社会主义社会才开始的。在这方面，我们的辫骏还不很多。其次，价髓是一一种看不见也揽不到的东西，在日常生活里，我们看到的只是它的具体表现形式，例如价格、成本、利润等等。我钙所规定的价格、或本、要经过新致的分析研究。这里面有着主观与客观的矛盾。必须辩过多次的实践，反复地用经济活动的就果检验我们的韶藏，才能使我们的行动符合于客观规律。"},{"type":"paragraph","text":"在社会主义条件下，超识价值规律，其体説来，有两方面的意义：对于个别企业来説，它是实行经济核算制的依据，我们可以利用个别劳动时指和社会必要劳动时间的矛盾，推动企业降低成本，提高劳动生产率；对于整个国民辉济，它是精确计算投者效果，对国民经济实行计划管理的重要杠杆。我们可以利用价植和价格的背离，调整国民收人的分配，耦整供求关亲，促进生产高速度、按比例地发展。"},{"type":"paragraph","text":"在全民所有制的企业中，生产什么，生产多少，产品质量如何，都是山国家计划规定的。在这里，已经消灭了查本主义社会所特有的个别企业有翘藏利整个社会生产无政府状态之周的矛盾。但是，全民所有制的企业，必须实行经济核算。一般説来，各个企业需要通过交换才能联精成为一个统一的整体。每个企业的产品具有两重属性：使用价值和价值。使用价值是全民所有制企业生产的自的，我们发展生产，归根到底是为了生产更多更好的使用价值，满足整个社会甘签增长的物算交化生活需要。为了镶社会获得更多的使用价值，应当宾节省活劳动和物化劳动，筝取用最小量的劳动游耗取得最大"},{"type":"paragraph","text":"①马克思：“哲学底登困”，人民出版社195年版，"},{"type":"paragraph","text":"第19瓦。量的使用价值。"},{"type":"paragraph","text":"在我国，实行经游核算制的企业产品的价格，基本上是国家有计划地规定的。国家在帮定价格的时候，虽然要考虑多方面的因装，总的来説，还是要价值作为基础。"},{"type":"paragraph","text":"慢定全式所有制企业产品的价格和价值是一致的，在这种情祝下，不同企业生产相同的产品，所于所花费的个别劳动时间不同，就会产生如下的矛盾：有些企业的产品个别劳动制简低于社会必要劳动时尚，出售产品的收人会超过产品的劳动消耗：有些企业的产品个别劳动时商高于社会必要劳动时间，出住产品的收人就会低于产品的劳动消耗以致劳封情得不到不补偿。"},{"type":"paragraph","text":"产品的个别劳动时间，代表个别企业在生产这种产品时所耗费的全部物化劳动和活劳动。物化劳动的消耗是生产套料的消耗（用C代装）。活努动的消耗包招两部分：一部分足劳动者为自已的劳动（必要劳动）所创造的价值（功V代表），另一部分是为社会的劳动（剩余劳动）所创造的价值（用M代表）。按照经济学的观点，前两部分（C和V）构成产品的成本，后一部分（M）体现为产品的利调。假定价格不变，成本的高低就会直接决定企亚利润的大小。例如，在产品的价格是10的情况下，如果成本是8，企业利润就是2；成本是6，企业利润就是4；成本是11，企业就不值特不到利润，饰且婴亏本。可见企业要获得藏和，就必殖降低成本。怎样才能降低成本呢？这就要加强翘济核算，提高设备利用率，：节豹原料、材料、燃料和动力的消耗，开展技术革命，改善劳动组藏，提商劳动生产率，"},{"type":"paragraph","text":"在资本主义条件下，个别劳动时间和社会必要劳动时间的矛盾，对劳动生产率的提高也是有促进作用的。不过，那是通过竞算和生产的无政府状态来实现的，劳动生产率提高的秸果，使查本愈来戴集中，聋本家的利润盘来愈膨胀，劳动孝愈来愈致困，从而使登本主义社会所特有的矛盾也口道尖貌化。因此，在查本宝义条件下，劳动生产率的提高，一般的地证会主文社会要裁慢许多，而且带有周期性的特点。"},{"type":"paragraph","text":"在社会主义社会是另外一种情况。雨于生产餐料公有制是社会主义生产关系的基础，劳动生产率不断提高已经成为必然趋势。人门丽藏了价镇规律，就可以利用个别劳动时间和忙会必要劳动时背的矛盾，进行整游核算，促进劳动生产率的提高。"},{"type":"paragraph","text":"价值亲律其有客观性质。人们懿藏它，在企业经营管理过程中正确地估计到他的作用，可以使我门的经济工作越做越翔，随导生产的水平越来越高；相反的，人们不韶藏它，在企业经营管理过程中不能正确地估计"},{"type":"paragraph","text":"到它的作用，我们在经济工作中就不能摆脱·官目性，不能精确地计算经济效果，节药人"},{"type":"paragraph","text":"力，物力、财力的消耗，甚至会给经济工作带来预捷不到的后果。斯大林在到管理社会主义企业应当考虑价值规律的时候督经説过，“在我国现今条件下，这的确不坏，因为这种情况教育我刊的辫济工作人具来合理进行生产，并使他们遵守起律。其所以不坏，是因为这种情况教我们的经济工作人真计算生产量，精磅地计算生产量，拜且同秤精确地估量生产中的现实事物，而不去侈谈凭室想出来的‘大概数字”。其所以不坏，是因为这利特祝教我们的经济工作人具寻求，发现和利用生产内部潜在的后备力量，而不去糟堪它们。其所以不坏，是因为这种情况教我们的经济工作人章不断地政进生产方法，降低生产战本，实现经济核算，并使企业能够鼠利。这是很好的实践的学校，它加速我们经济工作于部的成长，加速把他们变战现今发展阶段上具正的社会主义生产导者。”①这一番话得非常深刻，值得我们反复研究髓会。的的确确，在企业经营管理工作当中，韶藏价值规律，自党地按照规律办事，不是一件轻而易举的事，它要求我们企业简导者有比较完备的科学知藏，真正热悉企业生产、分配、交换的情况，并且创造性地进行工作。就拿经济核算来，其中就包括许多复杂的问题。例如，固定登产的折旧、更新和合理使用；流动查金的定额和周韩速度；成本的结构和降低战本的途径：利润分配和利润率的计算方法等等。如何使这些填自的指标和定额符合于价值规律，争取用最少的投查取得最大的经济效果，艳不是“灵机一动”可以解决的，必须利用各种价值形式，精打翔算，反复比载，才能使我们的主观符合于客观，预见到比较远的经济后果。在这里，价值规律虞可以是一所“很好的笑践的学校”。"},{"type":"paragraph","text":"下面，我蕉静一下社会主义企业的利润问蔻。大限度地满足整个社会的需要，这释的生产目的，并不排厅企业争敢获得赢利。有些同志嘴上怕利润，怕里面有“鬼”，好象説到利润就有点本主义的味道，这是一种解。其实社会主义企业的利润和查本主义企业的利润在性上是粮本不同的。聋本主义企业的利润，是剩余价值搏化形式，体现着查本家剥制工人的关系。社会主义企业的利润，期是劳动新创造的价值的一部分，这部分价值是提高劳动者物链文化生活水平和扩大再生产的源泉。我国在第一个五年计划期间，国家对经济和文化部门的基本建毅授查总额送四百九十三亿元，全国职工平均工聋比一九五二年增长百分之四于二点八，其中很大一部分就是级靠国营企业的税收和上徽利润，国营企业和事业收人占全部国家财政收人的百分之四十二"},{"type":"paragraph","text":"在社会主义条件下，利调不仅是扩大再生产和提高劳动者生活水平的源泉，而且对企业经营的积极性也具有一定的鼓励作用。我们的企业是社会主义企业，发展生产首先要依靠政治挂师，依靠劳动群众的革命干劲，但这拌不是可以不顾物质利签的原则。我们应当把政治工作和经济工作正确精合起来，既要坚持政治挂师，文要学会利用物质鼓励的办法鼓励先进，鞭策落后。例如，一个企业在生产过程中降低了成本，就应载得到利润和超额利润的分成；另外一个企业，成本过高，就得不到利润分成，在这种情况下，客"},{"type":"paragraph","text":"①斯大林：“苏联社会主义经济问题”，人民出版社观经济生活会迫使它上进。在企业经游管理方的和别的事情一样，先进和落后的永盾永远都会有的。先进的企业最初总是少数，我门的任务就是要游过必要的和可行的政治工作和整济工作，促使郑些落后的企业赶上先进，超过先进，使大多数企业达到先班的水平，这样，当然文会出现少数更先进的企业，那么，就再赶，再超过。如此不断前进，就能促使企业的经营管趣水平不断提高，使生产不断拖待到发展。"},{"type":"paragraph","text":"当然，看社会主义企业的利润，不能使用鲨本蒙的换隆眼光：“只要今天能捞一把，"},{"type":"paragraph","text":"价值规律和国民经济计划管理"},{"type":"paragraph","text":"国民经济有计划，按比例地发展，是社会主义经济的规律。"},{"type":"paragraph","text":"国民密济发展的比捌，实际上就是指难会主义再生产过程的比例。这里面包括国民收人分配过程中积累和消叠的比例：避会生产两大部英的比例：国民经济各不部鸭之间的比例等等。在社会主义条件下，制定国民经济计划，安期这些比例，除了要以社会主文基本经游规律和国民避济有计划，接比例爱展的规律为依据以外，还必狼考感到社会产品的使用价随和价值的永盾，考慧到价值规律。"},{"type":"paragraph","text":"第一，积累基金的分配，要根据我门对于价植规律的露识，精确地计算经济效果。社会主义社会的国民收人分为两个部分：积累基金和销费基金，其中积业基金是扩大再那管明天守草不生”。我的经济是计划经济，利润是达到最大限度地满足整个社会需要的一种条件，因此，对待利得我们应当有长远的国民辩济的眼光。为了保证高速度、按比例地发展生产，为了把最新的科学技术运用到生产中丢，为了在整济建毂过程中敢得经骏，某些生产部门，某些新投人生产的企业，在一定时期只获得很少的利润或若得不到利润，甚至亏一点本，应当是充许的。不过，这只是适用于广定的企业和一定的时问。任何企业都不应长期亏本，老是依靠国家补点。生产的唯一源泉。社会主义扩大再生产的速度，从物箕条件上来考虑，主要者当乒棋累举的高低和积累基金奶何使用。一定数量的资金，生产性的积果和非生产性的积累各占多少；固定箕产的积菜和流动瓷产的积累各占多少：投查收回期限长但是劳动生产季赖高的大企业和投查期限短但是劳动生产率赖低的中小企业各占多少·-所有这些，不单应当根据实物指标进行核算，而且应当根据价辅指标进行核算，力争用最少量的劳动消耗，收到最大的经济效果，力筝高速度。资本主文经济，是以生产查科私有制为基都的，由于餐本家之周进行你苑我活的竞筝，从整个国民澄舒范围新算整特效果是根本办不到的。只有在社会主义条件下，国民经济有计画内，做到人力、物力、财力合理使用，做到最大的节省。"},{"type":"paragraph","text":"第二，安排社会生产两大部类和国民经济各个部们的比例关系，必须注意价值和使用价镇的就一，使整个社会的再生产不但在价值上能够补偿，商且要在使用价值上能够补偿。我们在财经工作上会辉总精过一些经酸，倒如，基本建设投查应当和生产登料的供应相适应；工查水平提高应当和生活餐料的供应相适应；财政、信货和物登要筝取平，衡。这些经验，就是反映了再生产过程中价随和使用价值必须统一的客观要求。"},{"type":"paragraph","text":"第三，通过价格政策，调整国民收人的分配，调整供求关系，保证国民经济高速度、按比例地发展：："},{"type":"paragraph","text":"在前面，我们会整假定，全民所有制企业的商晶价格和价值是一致的。这种假定主要是为了分析方便，实际上即使在社会主义条件下，这也是不可能散到的，而且不能这样要求。我们只能要求价格接近价值，不能要求价格完全符合价值。价格和价值背离，正是我们利用价格政策调整国民经济有计划按比例发展的一种依据。"},{"type":"paragraph","text":"首先，价格可以兰整国民收人的分配。国民收人是社会总产品价植当中扣除补偿生产赛料的消耗的部分以后，劳动者在当年所和造的新价值。这部分价随鑫过社会总产品在各个部门之间的交换，才能最后形战为积果基金和消费基金。因此，价格高低，可以对于国民收人在社会主义两种所有制之间，国，际上是生产和消登的关系在市塘上的表现。民整济各个部门之间，国家、集体和个人之简的重新分配发生影响。通过这种分配，可以翻整积累同消登的比例，调整积累基金和滑登基金的内部构成。"},{"type":"paragraph","text":"其次，价格可以调整生产查料和消费品，特别是消费品的供求关系。价格的基础是价值，价格的变动，主要是由供求关系决定的。在登本主义的市场上，供求关系自发地调节价格，会造成率常的价格涨落。在社会主义的市募上，价格是有计划地规定的，人们可以根据供求关亲的变化，及时地进行耦整，使价格经常保持基本德定。但是，基本稳定拜不是永远不变，某些部门劳动生产率提高了，某些产品的供求关系变化了，必须个别地进行调整。事实上，我国在第一个五年计划期间，无篇工业品和农产品的价格都是有升有降的。"},{"type":"paragraph","text":"供求决定价格，这是一方面；反过来，价格也会制节供求笑系。社会主义整游总的发展是平衡的趋势，但是某些产品在生产和消费之间、供给和需求之间仍然会经常地出现不平衡。对于这种不季衡，我们可以柔取两种办法进行调整：一种是实行计划收藤和计划供应（统购统销），那些对国计民生有重大影响的生产瓷料和消登品：必殖柔啦这种办法；另一种是用有计划地提高价格和降低价格的办法进行制整，对那些品种复杂、消费随球比较窄的产品，只能架用这种办法。"},{"type":"paragraph","text":"价格调节供给和需求的关系，间接地也会影响生产和消叠的关系。因为供求关系实所以，任何一种产品价格的升降，对于提高或压精购买力，对于促进或妨碍生产的发展，都会发生不同的影响。为了明这个断，我们可以听听儿位做实际经济工作的同志的经验之毅。商业部门的一位同志，“当我们把某一种秒、布品种的收购价格安排的偏低时，就会打击生产部门的生产积极性，造成安排生产的困难，减少国家的积累，影响再生产的投资。”①商业部石油局的一位同志説：“国家规定煤炭出厂价格时，还要考虑到在煤炭生产过程中活劳动和物化劳动的消耗，要考忠到生产成本，而价格高低，产销盈亏，仍然是产销双方所共同关心的一个问题。”②商业部食品局的一位同志就：“国家为了扶植集体养猪的发展和鼓励个体养猪的积极性，除规定了适合当时情况的生产方针和真体解决料间题以外，在一九五七年三月一日调整了全国生猪收购价格，全国平均提高百分之十三点大四，拌具体规定农民养一头一百四十厅重的猪，收购价格要保证农民获利一百八千斤到二百五十斤原粮的标准。这个措施有力地促进了生猪生产的发展。到一九五七年末，葬猪量包达到一亿四于宝百万头，比一九五大年增长了百分之七十左在。”圆这是不是，价值规律在自发地调节生产呢？不是这样。相反的，这恰好是根据我们对价值规律的趣藏，自党地利用商品生产为计划经济服务。"},{"type":"paragraph","text":"如上所述，价格和价值的背甚，在一定条件下，是不可避免的，这种背离对计划经济并没有害处。但是，这种背高不是没有界银的。价格，一般来是属于分配和交换领城的范时，它超不能脱离生产，它必须以价+值作为基础。对于全民所存制的企业来説，价格不能高于价值太多，高得太多了，企业利润过高（这主要是从其他部门搏移过来的），不利于经济核算和企业经营积极性的发撑。同时，价格也不能低于价值太多，低得太多了，企业会得不到多少利润，甚至会亏本，这不但不利于经济核算，而且使企业的再生产受到影耐。当然，在这种情况下，我们可以柔用财政补贴的办法，但是，这样的办法总不能长期采用，长期柔用对企业对整个国民经游都是不利的。集体所有制的全业，和全民所有制的企业交有所不同。/人民公社是自负盈亏的核算单位，它们再生产的规模/社具收大水乎的高低，直接地要受价格的影响，因此，它们在安排社和生产队的生产、销售计划的时候，就更多的考虑市场价格。我们导农业生产要强调政治挂师，强调公社生产服从统一舒划，简时，也要清醒地估计到这种经济趋势。这样才便于自觉地利用价值与价格的茅盾，调整农业生产服从国家计划"},{"type":"paragraph","text":"对于供应个人所需要的消费品也是一样，必须寞考虑按劳分配和等价原即的关系，货币工资最是要转化为消费品的，消叠品价格的高低，会过接影响按劳分配的实现。消费品的价格过分低于价值，国家的一部分积果基金会搏化为消费基金，不利于生产的发展；和反的，消叠品的价格过分高于"},{"type":"paragraph","text":"①“经济研究”1959年第4期，第39瓦。②“经济研究”1959年第3期，第28真。③“经济研究”1959年第3期，第33瓦。价值，消费基金的一部分也会搏化为积累基金，影响到人民生活的改善。"},{"type":"paragraph","text":"当然，于商品生产具有价值和使用价值的矛盾，某些企业发生追求产值、忽观产量、单沌追求利润，因而影响国家计划的完放的情说，是可能发生的。不过，这种缺点不是来自价值规律，面是出于我鸭一些同志对社会主义经济规律和商品生产的内在茅盾献乏全面的韶藏，或者由于某些人身上还残存着资本主义的经营思想。在社会主义制度下，这样的缺点，是必须克服也是能够克服的。"},{"type":"paragraph","text":"根据以上的分析，我们可以看到，商品生产利价值规律同计划经济拜不是不和容的"},{"type":"paragraph","text":"繁荣的山城一一南平（木刻）东西。相友的，我们越深刻地韶藏商品生产的特点，识价值规律，就越能自觉地进行经济工作，越有利于国民经济有计划，按比例的发展。"},{"type":"paragraph","text":"胡钧同志的文章，用不少的篇幅明了利旧价值形式和价值规律的重要意义。但是，山于他否懿全民所有制经济内部存在商品生产，竞把价值规律看作电子计算机一类的东西，韶为出于它有“良好作用”，才不可忽就。我是不同意这种意见的。这"},{"type":"paragraph","text":"种意见，在客观上会妨碍我们韶藏价值税.律和更好地利用商品生产为社会主义建设"},{"type":"paragraph","text":"服务。"},{"type":"paragraph","text":"陈健"}],"authors":["苏星"],"dates":[{"year":1959,"month":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":40,"page_end":51},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}