{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论人的潜力及其开发","authors":["朱长超"],"dates":[{"year":1988,"month":7,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朱长超"},{"type":"paragraph","text":"本文要点"},{"type":"paragraph","text":"●人的潜力有百分之九十尚未充分开发，这是一种不容忽视的浪费。"},{"type":"paragraph","text":"●人的潜力不能充分开发的社会，必定是停滞的社会，萎缩的社会。"},{"type":"paragraph","text":"●大锅饭和包揽一切的体制，养成了中国人一切依靠组织的依赖心理和安于平庸的萎缩型人格，不利于潜力的开发。"},{"type":"paragraph","text":"●人的潜力的充分发挥。需要宽松的环境、流动的环境、充满机会的环境和竞争的环境。"},{"type":"paragraph","text":"随着人类实践活动的发展和实践对象的复杂化，实践对作为实践主体的人的能力提出了越来越高的要求，能力的基础在于潜力，要发挥能力，就要进一步挖掘人的潜力。潜力问题越来越频繁地进入社会科学工作者的视野，成为对人的研究的一个热点。要充分开发潜力，必须深刻地认识潜力。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"人人拥有巨大的潜力"},{"type":"paragraph","text":"本世纪初，美国心理学家威廉·詹姆斯曾指出，一个普通的人只运用了能力的10%，还有90%的潜力。稍后，美国学者玛格丽特·米德在1964年出版的《人类潜在能力探索》中，估计"},{"type":"paragraph","text":"人的能力用了6%，还有94%的潜力。最近，苏联学者伊凡·叶夫莫雷夫说，“人的潜力之大会使人震惊万分……如果我们迫使头脑开足一半马力，我们就能毫不费力地学会40种语言，把苏联百科全书从头到尾背下来，完成几十个大学的必修课程。”"},{"type":"paragraph","text":"人的潜力是多方面的，记忆有潜力，思维有潜力，创造力也有潜力。美国心理学家潘菲尔德用电极刺激大脑某一部分，受试者居然记起了童年时看到的景象和听到的歌曲。可见，人在无意识中记忆着大量信息。"},{"type":"paragraph","text":"人也有巨大的思维潜力，人们永远能学习，能接受新的知识，从不会感到知识的饱和。相反，知识积累越多，思维越广阔、联想越丰富。"},{"type":"paragraph","text":"人也具有巨大的创造潜力。美国一些心理学家曾对一些人进行创造力训练，经过训练，受试者的创造力提高了3倍。可见，人的创造潜力是很大的。"},{"type":"paragraph","text":"人拥有巨大的潜力，但是，却常常没有充分开发这些潜力，甚至没有认识到这些潜力，在人类的各种浪费中，潜力的浪费是一种不容忽视的浪费。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"开发人的潜力"},{"type":"paragraph","text":"人的潜力就如埋藏于地下的矿藏，是一笔巨大的财富。地下的矿藏是可以开发的，人的潜力也是可以开发的，开发人的潜力具有极其重要的意义。"},{"type":"paragraph","text":"开发潜力将使人生更加充实、更有价值。开发潜力，将使个人作出更大的成绩，为社会作出更大的贡献，使能力达到较高的水平，从而得到较充分的自我实现。"},{"type":"paragraph","text":"其次，人的潜力充分发挥是社会迅速进步的必要前提。社会是由千百万个个体组成的，社会的物质财富和精神财富是通过人的体力的和智力的劳动创造的。人的潜力的充分发挥，就能创造更多的物质财富和精神财富。人的潜力不能较充分地发挥的社会必定是停滞的社会，萎缩的社会，人的潜力较充分发挥的社会，才能蒸蒸日上，生气勃勃。中国在一段时间里发展迟缓，原因之一就在于错误的阶级斗争和平均主义政策，压抑了人们的主动性，影响了潜力的发挥。"},{"type":"paragraph","text":"潜力开发，首先是由主体的意识支配的，与主体的人格因素有十分密切的关系。只有自立、自信、自强的人，才有可能较主动地发挥自己的潜力。由于大锅饭和包揽一切的体制，养成了中国人把工作、分房、结婚、生孩子、治病等都依靠组织的依赖心理和萎缩型人格，人们安于平庸，甘愿做微不足道的螺丝钉。这是很不利于潜力的发挥的。中国的父母习惯于为自己的孩子操办一切，也使未来的一代人的独立人格不够完善，精神素质不够健全，从而影响潜力的发挥。"},{"type":"paragraph","text":"潜力的发挥需要一定的社会文化环境，就象生物的生长需要一定的生态环境一样。非洲的原始部落的儿童在本地可以成为一个原始的射手，在文明环境下可以成为一个卓越的科学家。居里夫人在当时的波兰不可能得到诺贝尔奖金，因为人的潜力的发挥是离不开一定的社会条件的。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"创造一个新的社会环境"},{"type":"paragraph","text":"那么，什么样的社会生态适合于人"},{"type":"paragraph","text":"的潜力的发挥呢?"},{"type":"paragraph","text":"第一，要创造一个宽松的环境。心理学研究表明，适度愉快最有利于潜力的发挥，严峻的环境会压抑人的能动性。历史上，文景之治时代的社会环境是相对宽松的，贞观之治的社会环境也是相对宽松的。“文革”前和“文革”中的一段严峻环境中，人们的主动性、创造性受到严重压抑。"},{"type":"paragraph","text":"其次，要创造一个流动的环境。中国是世界上最少流动的国家之一。许多人生于斯、老于斯、死于斯，从分配工作到退休、到开追悼会，都在同一单位。这不利于人的潜力的发挥。因为，合适环境很难一次到位，而且个人的兴趣、愿望、能力是会变化的，适度的变动能使主体寻找到更有利于自身发展和潜力发挥的环境，也使企业获得自己需要的人。"},{"type":"paragraph","text":"第三，要创造一个充满机会的环境。机会能改变人、提高人。社会要为人们提供多种多样的学习、求职、发挥能力的机会。我们的环境机会还太少，比如说，没有单位的个体户即使爱好求学，但因没有工作证，就失去了上图书馆借书的机会。机会多，则人开发自我的机率就多，充分发挥自己潜力的可能性就越大。"},{"type":"paragraph","text":"第四，要创造一个竞争的环境。一般说来，运动员总是在竞技场的角逐中打破纪录的，最精彩的球赛是在强队遇到势均力敌的对手时进行的。竞争能激发人的潜力的发挥。创造一个竞争的环境，将使人的聪明才智更充分地发挥出来。但是我们的竞争机制还不完善。"},{"type":"paragraph","text":"每个人都拥有丰富的潜力，每个人都有可能创造他想象不到的业绩。只要我们自觉地培养人的独立品格，逐步创造适宜于潜力发挥的社会环境，个体将发挥更多的才华，社会将增添更大的活力，国家将增加巨大的财富，我们的事业一定会更加朝气蓬勃。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}