{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反击右倾翻案风  加速汉字改革","authors":["张世荣","张学涛","李世宏","陈景昭"],"dates":[{"year":1976,"month":7,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"反击右倾翻案风  加速汉字改革"},{"type":"paragraph","text":"新华社印刷厂工人  张学涛  光明日报印刷厂工人  陈景昭"},{"type":"paragraph","text":"人民日报印刷厂工人  张世荣  农业出版社印刷厂工人  李世宏"},{"type":"paragraph","text":"在伟大领袖毛主席亲自发动和领导的批判邓小平、反击右倾翻案风的斗争取得伟大胜利的时候，我们学习了毛主席最近的一系列极其重要的指示，重温了毛主席三十多年以前写的光辉著作《新民主主义论》。毛主席指出：“民主革命后，工人、贫下中农没有停止，他们要革命。而一部分党员却不想前进了，有些人后退了，反对革命了。为什么呢？作了大官了，要保护大官们的利益。”我们工人永远跟随伟大领袖毛主席干革命。我们从亲身体会中懂得：只有社会主义能够救中国，只有实现共产主义才是光明的前途，无产阶级只有解放全人类才能最后解放自己。在革命征途上，我们要前仆后继，奋勇向前，绝不能停止和倒退。邓小平这个党内最大的不肯改悔的走资派，为了保护搞修正主义的大官们的利益，把广大劳动人民的利益丢在脑后，疯狂反对社会主义新生事物，反对工农兵占领上层建筑领域。邓小平同我们的矛盾是对抗性的。我们工人阶级要在政治上翻身，在文化上抬头，就必须彻底批判邓小平反革命的修正主义路线。"},{"type":"paragraph","text":"毛主席在《新民主主义论》中教导我们说：“这种新民主主义的文化是大众的，因而即是民主的。它应为全民族中百分之九十以上的工农劳苦民众服务，并逐渐成为他们的文化。”我们感到，社会主义文化尤其应该是这样，即是为全中华民族中百分之九十以上的劳动人民服务，为巩固无产阶级专政服务。同时我们认识到，要做到这一点，文字改革是重要的一环。我们印刷工人每天和铅字打交道，很了解汉字的繁难给劳动人民造成的困难。汉字必须改革，使它便于为广大劳动人民掌握。鲁迅曾经说过：汉字“是我们的祖先留传给我们的可怕的遗产。人们费了多年的工夫，还是难于运用。因为难，许多人便不理它了，……又因为难，有些人便当作宝贝，象玩把戏似的”（《三闲集·无声的中国》）。这些话一针见血地指出了汉字繁难的危害。我们遵照毛主席关于"},{"type":"paragraph","text":"“文字必须在一定条件下加以改革”的教导，建议加速汉字改革，实现汉字标准化。"},{"type":"paragraph","text":"什么是汉字标准化呢？就是要规定汉字的字数标准、字形标准和字音标准。当前很重要的是规定字数标准，即缩减汉字字数，规定现代使用的标准汉字。"},{"type":"paragraph","text":"中华人民共和国成立以后，在党的领导下，我国文字改革工作取得了一定的成绩。由于进行简化汉字和整理异体字，字形的简化和字数的精简问题有了一定程度的解决。在全国推广普通话，也有利于汉字读音的逐步统一。唯有汉字的字数仍然过多，并且哪些是通用字，哪些是死字、古字，没有一定的区分标准。这是汉字改革中迫切需要解决的大问题。"},{"type":"paragraph","text":"现在通用的汉字有七八千个之多，但常用字并不多。如果把实际使用的汉字根据字头频率（即一本书或一张报纸用了多少汉字，每个字出现多少次）加以全面的整理，也就是在简化字形的同时，积极采用同音代替、异体归并等方法压缩字头，搞出一个三千多字的标准汉字，是完全可能的。除这三千多标准字以外，还有大量的稀用字和冷僻字，应该作为古汉字，只供文物古籍和其它专业工作者使用，在一般的报纸、书籍和刊物上不再使用。如果在人名、地名以及引用古文中偶然出现的时候，可用同音的标准汉字来代替。这样，把现代汉字和古汉字划一个界限，在概念上和使用上就清楚了。"},{"type":"paragraph","text":"前一段时间，我们在有关单位的党委的领导下，在北京部分中学师生和部分印刷厂的工人师傅协助下，对汉字使用频率进行了调查。在这个基础上，开始了标准汉字的研究工作。"},{"type":"paragraph","text":"我们统计了新华社编发的国内、国际新闻，以及《人民日报》、《解放军报》、《光明日报》、《北京日报》等报纸发表的政治、经济、文化教育、科学技术等方面的文章，共七千○七十五篇，六百九十六万七千多字，用字头五千○八十个。把这五千○八十个字按字头频率分为两级，一级是常用字，二级是间用字（次常用字）和部分稀用字。除这五千○八十个字以外的冷僻字和稀用字是三级字。"},{"type":"paragraph","text":"一级字占字头累计频率的百分之九十九，有二千○七十六个。掌握了这些字，就能学习马列著作和毛主席著作，就能写一般的书信和文章，能看书、看报。这二千多个常用字，要基本上保留下来，但是要把那些笔画繁多的字加以简化，极少数字采用同音标准字代替。这个统计说明，缩减汉字字数不仅是必要的，而且也是可能的。"},{"type":"paragraph","text":"二级字占字头累计频率的百分之一，有三千○四个。这类字可以保留一部分，用同音标准字来代替另外一部分。"},{"type":"paragraph","text":"三级字是除一、二级字以外的所有的字。它都是冷僻字和稀用字，绝大部分是古汉字。这类字都要用同音的标准字来代替。"},{"type":"paragraph","text":"我们把调查数据同经验结合起来，边干边学，用了三个多月的时间，整理出一份共三千二百多字的标准汉字的草稿，供讨论研究。"},{"type":"paragraph","text":"对于汉字字数标准化，我们只是作了初步的工作。“世上无难事，只要肯登攀。”我们相信，在党的领导下，依靠群众的智慧和创造力，一定能够制定出一个好的标准汉字方案来。"},{"type":"paragraph","text":"广大工农兵群众是迫切要求改革汉字的。但是，在文字改革这个领域内，也象其他领域一样，始终存在两个阶级、两条道路、两条路线的斗争。我们要坚定地执行毛主席的革命路线，深入批判邓小平，反击右倾翻案风，使文字改革工作沿着毛主席的革命路线向前发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}