{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":2,"day":6}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"正确执行党的政策","authors":[],"parts":[{"type":"paragraph","text":"“政策和策略是党的生命”（“毛泽东选集”第四卷第1326页）。对于党的各级组织和每个共产党员、革命干部来说，在各项工作中坚决地正确地执 行党的政策具有头等重要的意义。"},{"type":"paragraph","text":"今天本报介绍了广东省清远县洲心人民公社的情况。这个公社的各级干部和社员群众在1958年冬和1959年春认真地学习了党的八届六中全会关于人民公社若干问题的决议和党中央的有关指示后，坚定不移地贯彻执行人民公社现阶段的三级所有、队为基础的根本制度，维护和加强生产队的基本所有制，坚持生产小队的小部分所有制，坚持推行“三包一奖”、“四固定”和评工记分制度，贯彻执行在保证发展集体经济的前提下允许社员进行小量的个人经营的规定，同时注意一手抓生产、一手抓生活。结果，这个公社的社有经济、大队经济和小队经济都得到了发展，农林牧副渔各业连续增产，社员收入年年增加，出现了一幅繁荣兴旺的景象。"},{"type":"paragraph","text":"洲心公社的情况，显示出人民公社的巨大的威力，同时也又一次证明了正确执行党的政策的重要性。"},{"type":"paragraph","text":"党的各项政策都是从一定时期的革命和建设的具体情况出发制定的。党的政策集中地表现了最大多数人民群众的利益和要求，使长远利益和当前利益、整体利益和局部利益、集体利益和个人利益在具体的历史条件下得到最好的结合，使各方面的矛盾得到正确的解决。我们党关于农村人民公社的一系列政策，完全符合农村生产力的发展现状和农民群众的觉悟水平，而又是最有利于人民公社的巩固和发展的。按照这些政策办事，就一定能够大大发挥人民公社的优越性，促进人民公社日益巩固和壮大，从而推动社会主义建设事业迅速发展。坚决地正确地执行党的政策就是说，一切言论和行动必须符合党的政策，必须以政策作为说话和办事的准则。党的各项政策规定了在各项工作中哪些该做，哪些不该做；哪些今天就要做，哪些明天才能做。按照政策办事，就能够使我们顺利地达到预定目标。工作离开了政策，就会使主观同客观脱节，领导同群众脱节，犯右倾的或“左”倾的错误。"},{"type":"paragraph","text":"为了正确执行党的政策，首先必须认真学习和深刻领会党的政策。政策都是通过各级干部执行的。党的政策能不能正确执行，同干部对政策的看法是分不开的。哪个地区、哪个单位的干部对党的政策认识得不正确、不全面，哪个地区、哪个单位的工作中就会产生偏差。要对党的政策有正确的全面的理解，就必须经常地认真地学习政策，把政策学习和对本地区、本单位的实际情况的调查研究结合起来。洲心人民公社所以能够比较正确地全面地贯彻执行党关于农村人民公社的一系列政策，正是因为这个公社的各级干部用密切结合实际的方法认真学习了党的八届六中全会的决议和党中央的有关指示。这个公社的干部学习了政策以后，认清了三级所有、队为基础是现阶段人民公社的根本制度，从1959年春天起，就采取有力的措施加强生产大队（基本核算单位）的经济力量和领导力量。这个公社里有些干部，如上巷生产小队的干部，原先不愿意把自留地分给社员，后来他们认真学习了党的政策，认清了在保证发展集体经济的前提下允许社员进行小量的个人经营同发展资本主义的个人经营的区别，认识到在不影响集体劳动的前提下允许社员经营少量自留地和小规模家庭副业的好处，便坚决地把自留地分给社员了。可见只有认真学习和领会政策，才能提高实行政策的自觉性，才不至于以个人感想代替党的政策。"},{"type":"paragraph","text":"毛泽东同志说：“政策是革命政党一切实际行动的出发点，并且表现于行动的过程和归宿。”（“关于工商业政策”）我们执行党的政策，必须坚定不移和不折不扣，保证政策的圆满实现。坚定不移，就是要自始至终坚持政策原则而毫不犹豫不动摇。不折不扣，就是要原原本本地实行政策而不要随意取舍。党的政策体现着党的统一领导，只有党的各级干部都极严格地按照政策办事，才能保证党的统一领导。当然，由于各地情况千差万别，在政策的实施过程中，是会遇到各种复杂情况的，但是绝不能因为遇到一些复杂情况就抛开政策。恰恰相反，应当根据各地的不同情况，深入地、细致地解决执行政策当中的具体问题。洲心人民公社在贯彻实行“三包一奖”的过程中，曾经受灾减产，但是他们并不因此放弃“三包一奖”，而是在做好评灾定产的基础上坚持“三包”合理兑现。这个公社为了使社员在保证发展集体经济的前提下能够进行小量的个人经营的原则真正得到贯彻，切切实实解决了社员经营少量自留地和家庭副业方面的具体困难。这个公社的上巷生产小队在实行定额管理、评工记分制度的过程中，曾经遇到有些人嫌麻烦，也有些时候由于定额不准确引起部分社员不满。面对这些情况，这个生产小队的干部不是放弃定额管理、评工记分的制度，而是踏踏实实解决具体问题，使这个制度一直坚持下来，并且不断臻于完善。他们做得完全正确。"},{"type":"paragraph","text":"为了贯彻执行政策，不但要严肃地对待党的政策，而且要进行深入细致的思想工作和组织工作，根据当时当地情况采取最有效的具体措施确保政策贯彻 执行。这样做自然会比光作一般号召和采取简单化的方式行事增添一些“麻烦”，但是这却是保证党的政策得到贯彻、保证我们的事业得到胜利的必不可少的前提。如果违反政策，或者空喊贯彻政策，而不去具体解决贯彻政策中的问题，那从表面上暂时地看起来似乎很“简便”，但是，其结果必然会给党和人民的事业带来损害，造成更多的“麻烦”。"},{"type":"paragraph","text":"为了贯彻执行党的政策，还必须把政策告诉群众，做到家喻户晓。党的政策集中了群众的意志，又反过来指导群众的实践。群众知道了政策，就有了方向，就能全力以赴，就能对政策的正确执行发挥监督作用。洲心人民公社上巷生产小队在实行定额管理、评工记分制度的过程中，每逢出现定额不够合理的情况，群众就提出意见。干部听到群众的意见，就进行调查研究，发动群众讨论，使定额调整得更加合理。这样，群众的生产积极性也就更加高涨。毛泽东同志说：“在我们一些地方的领导机关中，有的人认为，党的政策只要领导人知道就行，不需要让群众知道。这是我们的有些工作不能做好的基本原因之一。”（“毛泽东选集”第四卷第1317页）我们的革命事业和建设事业，都是人民群众的事业。党的政策，都是人民群众的意志的集中表现。让群众知道党的政策，是发动群众参加和推进革命和建设事业的首要条件。党的政策只有在为广大群众所掌握了的时候，才能真正成为巨大的力量。"},{"type":"paragraph","text":"我们党的党章中明确规定“认真地执行党的政策”是党员的义务，也是党的纪律。坚决地正确地执行党的政策，是考验每个共产党员的党性的一个最重要的标志。党的各级组织、所有的共产党员和革命干部，在各项工作中，都应当自觉地执行党和政府的政策，把广大人民群众的积极性充分地动员起来，使我们的社会主义建设事业取得越来越大的胜利。"},{"type":"paragraph","text":"（1961年2月5日）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}