{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我代表团团长梁昌武在第七届世界林业大会上发言  揭露帝国主义严重破坏发展中国家森林资源  表示完全支持亚非拉国家独立自主发展民族经济，开发森林资源的斗争","authors":[],"dates":[{"year":1972,"month":10,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我代表团团长梁昌武在第七届世界林业大会上发言"},{"type":"paragraph","text":"揭露帝国主义严重破坏发展中国家森林资源"},{"type":"paragraph","text":"表示完全支持亚非拉国家独立自主发展民族经济，开发森林资源的斗争"},{"type":"paragraph","text":"新华社一九七二年十月十四日讯　布宜诺斯艾利斯消息：出席第七届世界林业大会的中国代表团团长梁昌武，十月十三日在全体会议上发言，揭露帝国主义、新老殖民主义对发展中国家进行长期的政治控制和经济掠夺，使这些国家的森林资源遭受严重破坏，使它们在发展林业生产上受到种种阻碍，并且表示支持亚、非、拉国家摆脱超级大国的控制、掠夺和剥削，独立自主地发展民族经济，开发利用本国森林资源的正义斗争。"},{"type":"paragraph","text":"第七届世界林业大会于十月四日在阿根廷首都布宜诺斯艾利斯开幕。来自八十多个国家和地区的近二千名林业工作者参加了会议。这次大会是由联合国粮食及农业组织召开的。在开幕式上，阿根廷总统亚历杭德罗·拉努塞发表了讲话。"},{"type":"paragraph","text":"中国代表团团长梁昌武说：“会议开始以来，许多代表在发言中提出了不少积极的主张和建议，使我们学到了不少知识。中国代表团愿意和大家一道，共同努力，使这次大会取得积极的成果。”"},{"type":"paragraph","text":"梁昌武谈到了林业在社会经济的发展中所起的重要作用和世界各国人民要求积极发展林业和合理利用森林资源的共同愿望，他还说：“亚、非、拉地区有着丰富的森林资源和发展林业的良好自然条件，居住着勤劳、勇敢、智慧的人民，发展林业的潜力是很大的。但是，这些地区的不少国家，在发展林业生产上受到种种阻碍，而且有些发展中国家的森林资源还在遭受严重破坏。我们认为，在这些国家中，破坏森林资源，阻碍林业发展的原因主要是由于殖民主义、帝国主义、新殖民主义长时期的政治控制和经济掠夺，特别是帝国主义疯狂推行侵略政策和战争政策所造成的。”"},{"type":"paragraph","text":"梁昌武说：“帝国主义及其垄断资本集团，为了追逐高额利润，打着‘援助’和‘自由贸易’的幌子，掠夺别国的森林资源”，“帝国主义通过损人利己的关税政策，使用限制、歧视手段及其他方式，实行重利盘剥，企图把别国的林业置于为本国经济服务的依赖和从属地位，使一些发展中国家的林业生产受到严重影响。”"},{"type":"paragraph","text":"他说，中国是一个发展中的国家。解放前，中国人民长期遭受帝国主义、封建主义、官僚资本主义的压迫和剥削，森林资源受到严重的破坏和掠夺，水土流失严重，风、沙、旱、涝灾害频繁，木材、烧柴奇缺，不少建设用材和林产品依靠进口，林业及森林工业十分落后。解放后，在以毛泽东主席为首的中国共产党的领导下，我们遵循独立自主，自力更生的方针，依靠本国人民的力量和智慧，二十三年来，在进行社会主义的林业建设方面取得了一些成绩。但是，“目前，我国林业还比较落后，还要作更大的努力。我们愿意学习世界各国林业方面的一切好经验，促进林业的不断发展。”"},{"type":"paragraph","text":"他又说：“我们坚持独立自主、自力更生的方针，并不排斥平等互利的彼此支援。在援助的问题上，我们一贯主张，必须严格尊重受援国的主权和平等地位，不附带任何条件，不要求任何特权。提供林业援助的目的，应该是帮助受援国自力更生地发展林业生产，我们反对以林业‘援助’为名，行控制和掠夺之实。我们主张在平等互利的基础上发展各国之间林产品的贸易往来，反对在国际贸易上的歧视和限制政策。我们坚决支持发展中国家在这方面的合理要求。”他说：“中国人民衷心感谢世界各国人民和友好国家对我国革命和建设事业的支援。”"},{"type":"paragraph","text":"梁昌武团长最后说：“当前，国际形势继续朝着有利于世界各国人民的方向发展。国家要独立，民族要解放，人民要革命，已成为不可抗拒的历史潮流。许多亚、非、拉国家为了摆脱超级大国的控制、掠夺和剥削，独立自主地发展民族经济，开发利用本国森林资源，正在进行着坚决的斗争。中国人民完全支持他们的正义斗争，我们相信他们的斗争必将取得胜利。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}