{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"革命的文艺　革命的人——看广东、青海业余演员演出","authors":["彦克"],"dates":[{"year":1964,"month":12,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"革命的文艺　革命的人"},{"type":"paragraph","text":"——看广东、青海业余演员演出"},{"type":"paragraph","text":"中国人民解放军总政治部文工团　彦克"},{"type":"paragraph","text":"全国少数民族群众业余艺术观摩演出会广东青海代表团的演出，奏起了豪壮的战鼓号角，呈现了磅礴的革命声势。"},{"type":"paragraph","text":"歌颂党、歌颂领袖的颂歌，在广东和青海业余演员的节目中占有突出的位置；可以说，这不仅是革命者的心声，而且也是我们时代的最强音！"},{"type":"paragraph","text":"从演出中我们还看到：各族人民在热情洋溢地歌颂党和人民领袖的同时，也热情洋溢地歌颂了祖国的首都北京。北京，这是多么令人敬仰和令人向往的地方啊！当人们歌颂新生活的幸福和欢乐时，饮水思源地自然就把幸福、欢乐和北京紧密地联系了起来，自然就把北京认为是各族劳动人民幸福和欢乐的发源的地方。瑶族歌舞《水从北京来》，就是这一思想感情的生动体现。"},{"type":"paragraph","text":"生活在五岭山巅的瑶族人民，由于不少排（村）落，位于缺水的偏山僻岭，因此水就成为当地人民生活中极为困难的问题。但是由于党和毛主席的关怀，瑶排终于出现了抽水上山的新面貌，这是从来没有的事啊！于是瑶族人民欢乐地唱道："},{"type":"paragraph","text":"毛主席的恩情深似海，"},{"type":"paragraph","text":"一道银泉北京来；"},{"type":"paragraph","text":"瑶排处处齐欢唱，"},{"type":"paragraph","text":"幸福红花万年开！北京和广东，地理上相距数千里，但是有谁能说瑶族人民生活中的这道幸福源泉不是源于党中央和毛主席所在地的北京呢？又有谁能说这样的艺术作品不是表达了劳动人民的真挚的心情呢？"},{"type":"paragraph","text":"《水从北京来》这一节目的表演，也是相当独特和成功的，特别是在欢呼泉水流进瑶排的场景里，当我们看到瑶胞双手捧着泉水左右相告时，有的人目不转睛地呆望着，也有的人顽皮地撩水往人脸上弹洒着，那种天真纯朴的感情，真叫人喜爱。"},{"type":"paragraph","text":"提到表演，我们不能不说说黎族民间歌手王玉梅同志。她在一场演出里，单独表演了两节：一节是民歌独唱，一节是乐器独奏。王玉梅同志虽然年近花甲，但她那特有的歌唱风格和艺术气质，别具一格。在独唱一节里，王玉梅同志以她婉转优美的歌喉，演唱了《问候恩人毛泽东》等三首颂歌，感情充沛动人，充满了喜悦和欢乐。"},{"type":"paragraph","text":"运用今昔对比，进行革命传统教育，是文艺活动中经常采用的手法，而青海循化县城关公社撒拉族色乙卜所独唱的《新循化》（依据民间说唱“巴西古流流”曲调填写而成）则又别开生面，独具一格。演唱者极热情地领着我们去看了具有新面貌的循化撒拉族自治县，通过他详细生动的介绍，我们的确看到了以前的旧循化，变成了今天的新循化。"},{"type":"paragraph","text":"藏族说唱《翻身农奴唱家史》，更是一部深深打动我们心弦的好“折尕”。这是青海玉树县新寨公社社长扎朋措同志根据自己亲身的血泪经历编写的。扎朋措同志是满怀着阶级仇恨向我们叙述了自己"},{"type":"paragraph","text":"“受苦受难几十代，挨打挨骂不如马牛”的奴隶家世和亲身经历的。因此，当我们听到他唱出“奴隶子女奴隶身，爸妈被害儿继承”、“白生生的羊毛捻成线，我却穿的是破褐衫”、"},{"type":"paragraph","text":"“黑森森的牛毛织帐房，我却住在狗窝旁”等段落时，在我们的眼前就自然而然地连续展现了一幅幅阶级弟兄受苦受难的活生生的图画；当他唱到“我盼哪，盼哪！终于盼来了共产党”、“人民公社成立了，牧民个个笑开颜”、“社里开了代表会、大家选我当社长”等段落时，我们又不禁心胸豁然开朗，增添了战斗的力量。《翻身农奴唱家史》，是部成功的艺术作品，听了它，就受到了一次深刻的阶级教育。"},{"type":"paragraph","text":"在这一次晚会里，我们还看到了其他许多优秀的歌舞节目，其中有热烈欢腾的藏族歌舞《欢庆通天河上架金桥》，也有婀娜多姿的黎族歌舞《贺新屋》；有情意盎然的京族民歌独唱《感谢毛泽东》、土族花儿《公社化挖掉了穷根》和瑶族山歌《我们都是打猎手》，也有富有劳动气息的回族《伐木号子》、京族《拉网谣》和黎族《打硪歌》等等。真是美不胜收，不胜枚举。《五指山上抓飞贼》和《京族民兵之歌》这两首表演唱，不仅形象地表达了黎、苗、京族人民同仇敌忾、势不可当的革命意志和喝令山摇地动的那种英雄气概，而且还有力地歌颂了毛主席全民皆兵的伟大革命思想。《五指山上抓飞贼》，是依据去年在海南岛陵水县全歼美蒋空降特务的真实事迹编写的，词作者梁定鼎同志，和这次来京演出的符永雄、符永宽同志，都是当时战斗的积极参加者，所以这一节目，由始至终贯穿了饱满的战斗精神。《京族民兵之歌》具有革命歌曲的雄壮风格和阔步前进的铿锵节奏，唱起来上口，听起来悦耳，是一首比较有特点的民兵进行曲。"},{"type":"paragraph","text":"为什么业余演员们的演出能给我们这样有力的冲激和这样强烈的感染？"},{"type":"paragraph","text":"毛主席教导我们说：“作为观念形态的文艺作品，都是一定的社会生活在人类头脑中反映的产物。革命的文艺，则是人民生活在革命作家头脑中的反映的产物。”他还说：“我们的文艺工作者一定要完成这个任务，一定要把立足点移过来，一定要在深入工农兵群众、深入实际斗争的过程中，在学习马克思主义和学习社会的过程中，逐渐地移过来，移到工农兵这方面来，移到无产阶级这方面来。只有这样，我们才能有真正为工农兵的文艺，真正无产阶级的文艺。”（《在延安文艺座谈会上的讲话》）全国少数民族群众业余艺术观摩演出会涌现的作品和演员，之所以获得这样显著的成就和广泛的赞赏，最根本的原因，就在于全体文艺工作者是真正贯彻和执行了党和毛主席的这一谆谆教导，真正“彻头彻尾彻里彻外”地“化”在工农兵群众中，“化”在火热的革命斗争中，“化”在“唯一的最广大最丰富的源泉中”。这正是我们需要加紧努力学习的主要方面。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}