{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我争取做一个共产党员黄宗英在文代会上的发言","authors":[],"dates":[{"year":1950,"month":7,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"诸位代表:我今天以一个剧影工作者的身份在这儿说话，首先向各位代表谈一谈我对于这次大会的感想和收获。第一个收获是我今天站在这儿说话，已不像过去许多次大会里到台上去说话，那么紧张，那么害怕，怕说错了大家笑话我，看不起我，因为我相信通过了几天来的大会，大家都已经更进一步的团结，如果我说的有些对，大家会帮助我巩固它，说错了，大家也会帮助我改正它，不再觉得大家是在考我，觉得可怕，由于这小小的感觉，我认识到，我们只有更紧密的团结，才会产生更勇敢的创造。"},{"type":"paragraph","text":"说到这里，我就想到过去我数许多事情都是怕这个，怕那个的，假如有一个朋友和我说:“我昨天看了你的戏”，我脸马上会红了。要是有人说:“我看了你的文章”，我心里更是说不出的滋味，开完这次大会之后，我决不再这么神经过敏了。今天我能做多少就做多少，尽自己的力，能做到什么程度，就做到什么程度。因为只有不断的做，才能不断的进步。如果一个八岁的孩子能告诉七岁的孩子一点什么，就告诉他，不计较个人是否能起一点作用，也是好的。我们要求一个文艺工作者有一份热，发一分光，让我们每一个人勇敢的创造吧，拿出自己所有的力量来。"},{"type":"paragraph","text":"夏衍同志的号召我们勇敢的创造，就是他看出了我们有顾虑、害怕、胆小。所以他也指示我们批评的尺度要放宽，这点我一百廿万分的赞成。就拿我们这次上海电影戏剧工作者演红旗歌来说吧，我们大胆的演出了工人的戏，我们有缺点，也有一定的成就，这点在一般批评上都有很好的分析，肯定、否定和鼓励，使上海都市的演员们，有信心敢去演出工人的戏。可是我自己有点特别的地方，现在一提起“红旗歌”来还要缩脖子，这个罪过可真不是容易受的(我演工人的共产党员金芳)。有一个时期我就那么想，在我自己不是共产党员之前，我再也不要演共产党员了。后来我们拍电影，里面有一个工会的负责干部，又是共产党员，要我演(昆仑排角也是自报公议的)，我简直就要给大家磕头了，说了很多苦衷、求饶，因为这精神负担太苦了。是什么东西使我这样偏激呢?就是因为演出‘红旗歇’时，很多的批评那么说:“这怎么像个共产党员呢?假如共产党员是这样的，共产党早就垮了。”“工会里面的份子要是像她这样软弱的话，工会什么事也不要干了。”还有的同志一本正经的和我说:“宗英，你要晓得共产党是懂得社会发展规律的，是有着什么什么……样的精神和思想的，你一定要从你的思想里，你过去的生活里，好好的检讨你自己，什么什么……的。”天啊，我就想，我过去是做过什么罪大恶极的事，使我今天演出了共产党员，是这样的侮辱了党了呢?那么还是等我全盘了解了社会发展规律后再来演吧!我就是说今天一个演员冒着很大的勇气演一个她所不熟悉的角色时，批评尺度要放宽。"},{"type":"paragraph","text":"再有是，在解放前，文艺工作者站在与国民党斗争的前线，而且也有着光荣的战绩，可是我个人，老觉得自己好像是传播美帝毒素的一个中坚份子，那时对美帝，在政治上多少认识一些，可是在文化上的，就相当投降。大家想一想谁最像美国电影明星，电影明星里谁最美国派头，我不敢说我第一，演起小阿飞来一定不退板。想当年我的一举成名的大杰作，就是那个娇生惯养的，脾气特别的，服装漂亮的“甜姐儿”，穿着马裤马靴，发起脾气来，真像美国电影明星，有许多女孩子着了迷，给我写信说:“我把你的像片摆在和葛蕾泰嘉宝在一道。”上海的小姐们去做衣服说，我要黄宗英在‘甜姐儿’里穿的样子。现在想起来真是作孽不浅，我是怎样的替美帝的文化忠实的服务过啊，所以我现在想多作些工作来赎罪的心是多么迫切啊!当然后来斗争的情况一天天尖锐，我也一天天的醒悟过来。解放后我有这么一个感觉，要走向新的容易，要丢弃旧的，是相当要下狠心的。常常是要扔下又舍不得。走过国泰大戏院那边，常常听到人家说:“黄宗英现在一点也不好看了，瘦来，着起人民装来了。”有时候思想就有些动摇，不演戏的时候，就未免不想用过去的一点东西向观众讨讨好。诸位，这样思想是多么羞人啊。"},{"type":"paragraph","text":"通过这次会，使我更认清楚，旧的必然死去，新的必然诞生和成长，只有忍痛的弃掉过去，才能大步的走向前去。不要再留恋你过去的观众和读者，今天我们的服务对象，已经彻底的变了，让我们掷掉我们的高跟鞋和华丽的衣装，诗人们作家们也别再吟风弄月，拿出我们的力量来，拿出我们的良心来，诚诚恳恳的一点一滴的为工农兵服务，千千万万的人民大众在等待我们，欢迎我们，而且我也相信，只要我们不断的努力，不断的学习，全心全意的改造自己，总有一天我们要得到我们应得的荣誉，为广大的人民所喜爱，它将不同于资产阶级欣赏娱乐的喜爱，而是血肉相关，心心相印，真挚的崇高的热烈的爱。"},{"type":"paragraph","text":"最后，说到团结，多少文件多少报告里都告诉我们要有斗争才有真正的团结，这一方面我们做的非常不够，我们戏剧界是与社会各方面接触相当复杂的，所以我们这一界的人常常是小小年纪，却老于世故，而在自己圈子里你做你的，我做我的，顶好不得罪人，所以在发展批评与自我批评就做得不够，表面一团和气，而团结是不坚固的再有另一种，因为我们的地位和职业的特殊性，使优越感和自尊心特别强，常常在别人没批评前，就先自己造好一个坚固的堡垒。今天我们要求别人批评态度好，同时也要求自己接受批评的态度好，同时也要我们养成真正要求批评，随时准备接受批评以求进步做好工作的思想，而且在进行批评时，好好的掌握武器，做好这一工作，达到团结的目的，别要说又碍面子不说，只要是对同志有帮助，对革命有好处的就要去做。"},{"type":"paragraph","text":"不过，在基本上我们的团结是有成绩的，在话剧电影界本身不必说，有每一次的突击工作，大家一条心干工作的表现可以证明，就是在整戏剧界也基本上做到了，最近我们各剧种姊妹们的大公演，更表现了我们的团结。"},{"type":"paragraph","text":"在这里，诚恳的要求剧作家、作家、一切动笔杆的人，连文协的新会员陈市长在内，给我们剧本，给我们大量的剧本，有时候我们着急了，自己也想写，我们在等着演你们的戏，我们会积极的做好准备一切工作。快写吧，让我们大家好好的做出一些事情来，争取光荣属于我们这一代的文艺工作者。"},{"type":"paragraph","text":"我还有一个秘诀也想在这儿告诉大家，如果我这一年来工作有些成绩，自己有微少的进步的话，这秘诀是起着决定性的作用的，就是每次当我遇到困难时，闹情绪时，感觉工作太重无法负担时，个人利益与团体冲突时，我就想:假如我是一个青年团员，假如我是一个共产党员。这么一想，我就勇气百倍，并且有了力量战胜自己，战胜困难，完成任务。我想我们每一个文艺工作者都应该有争取作一个共产党员的要求。让党在工作中，生活中，五年、十年、以至于一生中，考验我们，使我们有一天能数一个光荣的全心全意为人民服务的共产党员!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}