{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"陶里亚蒂在意共第十次代表大会上的总报告（摘要）","authors":[],"dates":[{"year":1962,"month":12,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陶里亚蒂在意共第十次代表大会上的总报告（摘要）"},{"type":"paragraph","text":"本报讯　12月2日，意大利共产党总书记陶里亚蒂在意大利共产党第十次代表大会上，作了题为《劳动阶级团结起来，争取在民主和和平中向社会主义前进》的总报告，摘要如下："},{"type":"paragraph","text":"大会的中心议题"},{"type":"paragraph","text":"陶里亚蒂在报告中首先谈到代表大会的中心议题。他在回顾了战后世界形势的变化以后说，应当不仅看到暴风雨在威胁着我们，而且晓得向人们提出向自由和和平的未来迈进的可靠道路。因此，这就是我们向我们代表大会提出的中心问题。我们是一个为建立一个社会主义社会而努力和斗争的党。我们有责任研究我们应当如何行动，应当如何在今天我们所面临的条件下向实现这个任务迈进。"},{"type":"paragraph","text":"陶里亚蒂接着谈到战后以来意共的政策是有连续性的。他说，意共的最终目标只能是建立一个社会主义社会，但是他又强调不能把自己封闭在这个立场上。他说，向社会主义前进事实上应当，而且不能不按照如下方式实现的，即：它在任何时刻都要切合每个国家的实际条件，应当考虑经济发展和经济结构，应当考虑民族特点，政治斗争的各个方面和各种条件，应当考虑民主生活的程度和形式、工人和人民运动的组织、力量、传统和方向，就是说，应当在我们所处的国际关系范围内来考虑这些问题。他接着说，意共早已探索和肯定向社会主义前进的意大利道路。早在1944年，意共就已指出，“今天意大利工人所面临的问题不是干俄国干过的事情”，指出“工人阶级知道：今天，争取立即建立社会主义政权，不是他们的任务”。意共总的战略目标就是建立一个能够实现一系列经济社会结构的改革、同时使劳动阶级的一切有组织的力量掌握国家领导权的进步民主制度。陶里亚蒂说，保守反动的领导阶级始终准备在他们认为有助于他们的目的时施用公开的暴力。农民争取土地的斗争曾付出了鲜血和引起了死亡。人们在争取民主自由要求和保卫和平时曾举行声势浩大的群众运动，总罢工，在公共广场上发生冲突和牺牲。但是，他说，在抵抗运动中和成立现行共和制度期间作为我们指南的那个前景，并未关闭。相反却比过去任何时候都在我们面前敞开着。这个前景就是开展政治斗争和民主与和平的群众运动，来改变现行制度，同时把整个社会推向社会主义。我所说的和平，首先是指希望防止战争，但也是指把内战看做一种应当避免的灾祸以及认为今天存在着能够避免这个灾祸的一些条件。我们把这个政策叫做在民主和和平中向社会主义前进。"},{"type":"paragraph","text":"关于核战争"},{"type":"paragraph","text":"陶里亚蒂强调说，我们把和平放在第一位。他说：众所公认：一旦在大国之间发生武装冲突，因此也就是一旦发生新的世界冲突，那么肯定这个冲突是会用原子和热核武器进行的。他认为，原子和热核武器将消灭一切。这就是说：任何一方都不会幸免于这场毁灭。他说，使用热核武器进行的一场世界冲突会意味着在设想的交战地区——这个地区今天大约包括当前整个文明世界——我们文明的各个地方都会遭到毁灭，现在无从肯定：在这场毁灭之后，幸免于难的人们是否还有条件生活下去。在这种前景面前，甚至连谈论这一部分残存的人类在社会制度问题上可能倾向于什么，也是没有意义的。事实上，我们所面临的会是人类的自杀。"},{"type":"paragraph","text":"他说，核武器的发现和普遍扩散，是武器性质的质变，这意味着只要把这种武器用于战争，那么战争就变成在质的方面和以前不同的东西。在这种战争性质的改变面前，我们的学说本身要求作一些新的考虑，要求做进一步深化和有新的发展。陶里亚蒂一方面说：为反对威胁一国人民的自由和独立的侵略者而进行的保卫战，永远是正义的。即使在核武器的问题上，一个社会主义国家必须把自己保持在敌人的水平上，哪怕要作出巨大牺牲。但是，他又说，如果很清楚：核战争对于双方都是自杀，那么可不可以承认：争执双方的集体自杀竟是件正义的、合理的事情呢？因此，用军备竞赛来同军备对抗，并不是什么解决办法。恐怖的均势只能意味着灾难性的原子屠杀工具的不断积累，只能意味着这种工具在地球各个地方的散布，从"},{"type":"paragraph","text":"“实力地位”出发挑拨战争的帝国主义政策的无休止的继续。整个作法是要导致冲突和原子灾难。"},{"type":"paragraph","text":"陶里亚蒂说，解决办法在于相反的方向，即在于一个新的国际关系制度，在这个制度下，原子军火库被束之高阁，将被消灭和摧毁，因而灾难也一定可以避免。"},{"type":"paragraph","text":"他说，应当肯定：和平共处对全人类来说都是一种不可少的必要。二者必居其一：不是和平共处，就是原子毁灭，也就是我们的文明、或者说我们大部分文明的结束。在这两条道路面前应当选择哪条道路，是勿庸置疑的。"},{"type":"paragraph","text":"关于古巴事件"},{"type":"paragraph","text":"他谈到了古巴事件。他说：一般都承认：国与国之间的关系从未像现在这样紧张过。过去几周，竟然达到战争结束以来从未达到过的紧张程度。有人说，人们都害怕得发抖了。说得有道理，因为一连几天似乎不能避免核冲突的爆发。他说，其所以没有发展到这种地步，那完全是由于苏联的主动，它提出合理的妥协，从而使暂时缓和成为可能。"},{"type":"paragraph","text":"陶里亚蒂说：在过去几十年，在国际关系一贯所处的条件下，要使古巴人民保卫和拯救自己的独立是十分困难的。可以肯定地说，古巴会被侵占，它的自由会被破坏，殖民压迫和剥削制度会复辟。因为古巴得到了苏联和其他社会主义国家的友谊和援助，才使古巴人民能够继续生活和工作下去。他还强调说，在最尖锐的决定性关头，当似乎肯定美国极端分子输了一局，原子冲突就要爆发的时候，伟大的社会主义强国苏联又一次善于采取行动，避免战争，建议并接受一种体面的妥协，那就是：用撤走导弹武器来换取帝国主义放弃侵略古巴，因而也就是换取对古巴独立的保证。"},{"type":"paragraph","text":"关于战争与和平"},{"type":"paragraph","text":"在战争与和平问题上，陶里亚蒂说：关于这个问题，过去和现在都在国际工人和共产主义运动中发生激烈的争论。1960年秋，在莫斯科举行的共产党和工人党会议上就这一问题进行了广泛的讨论。当时中国同志们提出了某些观点，大会拒绝了这些观点，同时取得了一个共同的明确观点。但是，上述观点目前又以一种公开的和激烈的争论方式被重新提出来。"},{"type":"paragraph","text":"人们说战争是不可避免的——而这是整个争论的起点——因为说可以避免就会是说帝国主义的本性已经改变了。这是没有的事，也是不可能有的。但是，我们说，问题不在于帝国主义的本性。问题在于国际力量对比，社会主义国家体系的存在、巩固和不断加强，造成了一种局势，在这种局势下帝国主义领导集团已不再能为所欲为了。"},{"type":"paragraph","text":"他还说，在帝国主义阵营内部，在那些最极端的准备犯一场罪行的集团同其他那些动摇不定的、归根结柢还愿意避免那种可能引起原子战争的狂热的集团之间，是存在分歧的。"},{"type":"paragraph","text":"陶里亚蒂说，看不到客观形势的这些变化，或者肯定说帝国主义是一只简单的纸老虎，用肩膀一推就倒，都同样是错误的。正是在客观形势的这些变化的基础上，不仅避免战争成为可能的，而且制订一条争取实现和平共处的积极政策也是可能的。"},{"type":"paragraph","text":"关于和平共处"},{"type":"paragraph","text":"他说，称和平共处为一种妥协是正确的，但是只是部分的事实。在社会主义和资本主义两大力量体系存在的时候，双方为了肯定和发展自己的“生活方式”而声明放弃战争，从而谴责革命的输出和反革命的输出，这是一种妥协。但是，这只是一个初步的要素、一个前提，虽然它有巨大的重要性。牢固地保住这个前提以后，应提出和应该实现其他一些更为坚固和更为广泛的目标。他强调，在当前局势中许多没有解决的问题是尖锐的，存在着矛盾和冲突的问题，现有的均势是基于两大军事集团的存在与对立。如果要创造一些能够建立一个没有战争的世界的条件的话，就必须改变这一局势。"},{"type":"paragraph","text":"和平共处是国家之间关系的另外一种制度，这一制度是建立在相互了解、信任、排除战争的竞赛，以及充分保证各国人民的自由与独立的基础上，因而，也就是建立在合理解决今天仍然存在的、引起摩擦与不断冲突的一些问题的基础上。"},{"type":"paragraph","text":"我认为，把那些认为这基本上应当是当前共产党人国际政策纲领的人指责为背叛马克思主义学说，背叛革命事业，把他们扣上机会主义、修正主义，甚至是对敌人卑躬屈节的帽子，那是荒唐的。"},{"type":"paragraph","text":"和平共处意味着社会主义和资本主义为解决今天的经济社会问题展开竞赛，在这些问题中就有仍然折磨着十亿人口的饥饿问题，就有不发达地区生产力和民主的发展问题。"},{"type":"paragraph","text":"陶里亚蒂强调，在古巴冲突中，苏联领导人在最严重关头建议合理妥协，以求拯救和平，这是他们的功绩，而不是他们的罪过。为了这种负责行为，所有人都应当感谢苏联领导人。说什么这种负责行为是出自恐惧，出自抛弃各国人民独立的事业，是不可容忍的、荒唐的、应当毫不犹豫地予以谴责的事。怎么能把苏联在加勒比海危机中执行的政策同慕尼黑会议上对希特勒的投降行为等量齐观呢？提出上述性质的看法，意味着不理解争取和平共处的斗争战略应当是什么。争取和平共处的斗争战略不是建立在头脑发热和冒险之上的，而是建立在相互了解、谈判，因而也就是建立在沉着地、合理地要求可以为双方接受的解决办法之上的。"},{"type":"paragraph","text":"关于中印边境冲突"},{"type":"paragraph","text":"陶里亚蒂在谈到中印边界问题时说，至于中印边界的严重武装冲突，我们在这个问题上仍然保持以前发表过的意见的实质。我们知道中华人民共和国的要求中所包含的一切合理的和正确的东西。我们也知道武装行动是从印度方面的一次进攻——我们不晓得这次进攻的规模如何——开始的。所有资产阶级报纸对这个消息大肆叫嚣，说什么印度开始进攻，要把中国军队从他们的阵地赶走。所有这些我们都没有忘掉。这并不妨碍我们继续认为：在两个像中国和印度这样的国家——它们任何一国都没有、也不可能有帝国主义野心——中间发生武装冲突，是没有道理的、荒唐的。这两个国家都是万隆会议和聚会的倡导者，它们有责任通过和平途径来解决一个有关边界的问题，何况这条边界又是通过几乎人烟绝迹的地方。中印之间的武装冲突只能在反对帝国主义和争取和平的斗争的发展方面产生消极影响。这种冲突只能使印度领导集团更加严重地向右转。而且，它对于那批中立国家，也是一个严重打击，这些中立国家在世界舞台上的存在是争取和平共处的斗争中的一个积极因素。"},{"type":"paragraph","text":"陶里亚蒂说，我们对中国同志怀有很大的尊敬。我们了解他们为把中国人民从封建主义、殖民主义、帝国主义的枷锁中解放出来而进行的英勇斗争。我们知道他们在受着侵略威胁，由于帝国主义及其奴仆们的勾当而被排出联合国大会的艰巨条件下，在社会主义社会的建设中已经取得怎样的进展。我们了解他们在争取和平的斗争中的倡议过去有过怎样的价值。为此，我们在看到他们进行一场我们不理解其必要性的武装冲突时，感到担心。因此，我们高兴地欢迎他们单方面停止军事行动的创议，并且后撤，从而使必不可少的和平谈判有可能开始和取得结果。"},{"type":"paragraph","text":"关于资本主义经济的趋势"},{"type":"paragraph","text":"陶里亚蒂说：意大利需要开始并且加速恢复世界统一市场，这个统一市场的恢复就是和平共处的经济方面。我们需要发展我们同中立国家和“第三世界”各国的各种关系，这是为了促进新的自由国家内的新经济的自由发展。"},{"type":"paragraph","text":"在谈到资本主义世界的情况时，陶里亚蒂说：近年来，特别是在西欧，更明显的是在那些最近一次战争中遭到失败的国家中出现了生产力的扩张以及技术上显著的革新和进步。其结果，出现了生产和国民收入的增长，有些时候其速度相当迅速。这种进展是不平衡的，跳跃的，它标志着资本主义经济的特点。它既不是一种经济革命，因而也不是制度性质的改变，而是一种发展，它证实了这一制度本身演进的规律。伴随着这一发展的是殖民主义的崩溃，这样，这一发展就给整个资本主义提出了若干新的非常尖锐的问题。事实上已形成了不平衡和深刻的矛盾，而各国整个巨大的、强有力的经济体系正开始遇到实质上的变化。整个制度的基本矛盾就变得更为尖锐，更为明显；而在各个国家中，阶级斗争的状况就更激烈了。在工人阶级面前有着国家，工人阶级应该懂得在国家这一场地上进行活动，并且应该与国家较量。"},{"type":"paragraph","text":"陶里亚蒂在谈到“欧洲共同市场”问题时说，由于生产力扩张以及所有经济的进程具有越来越明显的国际性质，经济一体化是今天资本主义经济的客观趋势。他说：共同市场是企图拖延社会主义国家的发展的。他接着说：事实上，今天在资本主义世界中存在着一种推动力，推向结构改革以及与经济发展、生产力新的扩张有联系的社会主义性质的改革。曾一度被看作是社会主义特有的经济计划化和规划化的概念，今天被越来越广泛地讨论和接受，就是在一向是保守的，并与落后的、甚至是资本主义以前的概念有着联系的天主教教会的社会学说中，今天这种概念也有一定的地位，国家的经济性质的任务得到了承认。"},{"type":"paragraph","text":"当然天主教教会的学说以及资产阶级领导集团接受这种计划经济和纲领，其目的显然是通过在国内以及在国际上采取合理化的措施来保存资本主义制度。但这不失为从资本主义过渡到社会主义的客观条件成熟的一个标志。列宁说过，在几乎所有大国中，作为资本主义制度现代形式的国家垄断资本主义，是这样一个阶段，越过这个阶段前进，就是社会主义。因而有必要进行探讨，以及制定一条行动路线，这就不仅要求运用、而且要求发展和丰富我们的理论。"},{"type":"paragraph","text":"关于争取民主与争取社会主义"},{"type":"paragraph","text":"陶里亚蒂说，中心的问题仍然是在争取民主的斗争和争取社会主义斗争间建立紧密的有机联系问题。我们的任务是保卫民主体制，还要发展民主、并使民主体制具有符合今天条件的经济和社会内容。这就是实行经济结构改革的意义、国有化的意义、国家计划和规划的意义所在。把国家推上这一领域对我们来说也是一件积极的事情，只要同时有民主因素存在并得到发展，这种民主的因素不仅采取传统的公共辩论的形式，而且迫切要求实行监督和民主的领导，这样使得工人阶级和各行业的劳动人民可以进行干预，以便把国家的干预变为反对大资本权力，打击、限制和击破大垄断集团统治的斗争工具。这样，就可以打开一种新型民主的前景，一种革新的民主的前景。"},{"type":"paragraph","text":"关于国际共产主义运动"},{"type":"paragraph","text":"陶里亚蒂谈到了关于国际共产主义运动的团结的问题。他说，今天摆在我们面前的主要问题是我们的运动的团结问题。正如一九五七年和一九六○年的国际会议文件所说的那样，这种团结应当从忠于我们的学说的原则，以及从国际无产阶级团结一致的加强中产生。就是应当在这种团结的范围内和在这些原则的基础上，对我们之间可能有争论的问题进行兄弟般的辩论。他接着说：阿尔巴尼亚劳动党领导人假借在争取和平共处和持久和平斗争的意义问题上表现出来的分歧——在这个问题上同中国同志也有分歧——而发动的运动，与共产党人之间的辩论毫无共同之处。这种宣传运动是不能容许的、是挑衅性的，对进行这种宣传运动的人也是有害的。这种宣传运动假装是反对修正主义，实际上是在于保卫宗派的教条主义。这种教条主义满口挂着革命的冠冕堂皇的大话，而不知道工人阶级及其先锋队所面临的在民主与和平中向社会主义前进的真正任务。阿尔巴尼亚领导人拒绝批评斯大林的神话，也就是拒绝承认最近一段时间构成我们思想和行动的主要准则。他们一方面硬说要对帝国主义进行正面进攻，而另一方面又排斥争取和平与和平共处的群众斗争，这种斗争是目前反帝斗争的形式。他们大声宣称自己是国际主义者，但是他们的国际主义在于攻击共产主义运动集体制订的正确立场，企图分裂共产主义运动的队伍，破坏团结，以此来消除共产主义运动的影响。"},{"type":"paragraph","text":"陶里亚蒂说，使我们感到十分惊奇的是，中国同志们并没有看到这是阿尔巴尼亚领导人今天所起的真正作用，而且同他们保持着一种不能允许的团结一致。"},{"type":"paragraph","text":"陶里亚蒂说，应当以适当的武器同修正主义和教条主义进行斗争。他说修正主义的立场在工人阶级中是最危险的。但是，不能用词句来同这种倾向斗争，也不能局限于官僚主义式地重复旧日的言论和立场来同它斗争。要用政治主动行动来同它斗争，勇敢正视形势提出的新的斗争目标，而教条主义则是我们在实现这些任务中遇到的最严重的障碍。"},{"type":"paragraph","text":"关于经济和社会的结构改革"},{"type":"paragraph","text":"在谈到国内政策时，陶里亚蒂说：意大利是近几年中经济发展最快的欧洲国家之一，也是由这一发展引起的结构变革最深刻的国家。意大利已由一个农业工业国变成为一个工业农业国。这些变革的结果使得意大利获得了过去所没有的国际竞争能力。他还说，我们不能不提一下一个国营企业——国家碳化氢公司——对整个经济发展所起的作用，这个公司是在违反国内外大垄断集团的意志的情况下对传统的结构作了某种改革的基础上成立的。但是，他又说，经济奇迹却没有解决我们社会的对于人民生活有着决定性意义的问题。"},{"type":"paragraph","text":"陶里亚蒂说，意大利社会需要一个深刻的革新工作。必须奠定新型民主的前景，通过尊重我国宪法所规定的纲领性指示并将其付诸实施，来为实现这个前景而工作和斗争。应当对经济结构进行一些改革，以便有可能实现民主经济发展。我们一向认为，如果没有国家的干预和领导，这一革新工作是不可能实现的。所以我们接受并促使一些垄断资本生产部门的国有化。在进行这些改革时，私有经济的积极性将永远享有极为广泛的活动余地，我们绝不建议消灭这种积极性，因为我们相反的是预见到在我们所希望的经济社会革新工作中有这种积极性存在和参与。我们同意政府的经济纲领原则。如果国家实行计划政策成为政府行动的轴心，那么我们只能够把这件事当作是一个进步来欢迎。"},{"type":"paragraph","text":"他说，我们要求的计划政策应当是民主的。国家首先应当支持工人组织争取扩大他们的各项权利和合同权力的行动。实际上这样就使一种民主因素去发挥作用，即为限制大资本权力而进行监督的因素。"},{"type":"paragraph","text":"陶里亚蒂说：意大利现行国家，能够实行这种民主计划化政策吗？我们相信能够实行，但是条件是：要实现国家结构的改造，这是由共和国宪法所规定和指示的。我们指的是建立区域机构，确立、保卫和扩大宪法所规定的地方自治，议会发挥其决定与监督的职能。他说，我们满意地看到，其他党派逐渐意识到我国民主制度的这种新发展，对于全国的利益来说，是必不可少的。甚至在执政党的队伍中，在它或其他天主教组织所召集的会议上，也可以看到在一定程度上产生一些新倾向和提出一些新方针。闭眼不看政府纲领某些条文中所体现的积极面，是一个严重的错误。"},{"type":"paragraph","text":"陶里亚蒂谈到应当为争取向左转进行公开斗争时说：向左转首先意味着使人民群众、使被剥削者和贫苦人民享有更多的福利，享有自由、社会公平和文化，意味着全民领导国家。"},{"type":"paragraph","text":"他说：改善经济条件有可能由于整个经济变化而被取消，保卫政治权利也有可能由于反动派的进攻而被取消。为了设法避免上述两种情况，工人阶级应当能够作为在政治关系上和经济关系上提出自己的创议和目标的积极、自主的因素来进行干预。资产阶级领导阶级在由于工人运动所取得的力量而不能再把工人阶级的干预置于不顾时，就只得接受这种干预，但是，它们会从各方面力图减少这种干预的效力，把这种干预引向具有纯粹的恩惠主义性质的次要目标。"},{"type":"paragraph","text":"陶里亚蒂说，劳动人民的处境的任何改善，即使是有限的改善，对特权和剥削的任何打击，都是有积极意义的事实。没有比“越糟越好”这一政策更愚蠢更有害的了。除了这些临时性措施之外，还有两个根本问题，工人和人民的要求必须触动这两个问题，即经济结构问题和社会的政治领导问题，以求削弱，可能的话则是粉碎资产阶级领导集团的绝对统治。因此，就要考虑结构改革、国有化、经济民主发展计划等等。"},{"type":"paragraph","text":"在这个问题上，有人提出表面上看是比较严肃的异议。争取这些目标的斗争是在现行国家内部进行的，而现行国家保持着它的资产阶级国家性质，因此，不会有什么质的飞跃。说得好。我们知道国家的阶级性是什么，它不会因为通过一项或一项以上的国有化就有所改变。我国宪法——它不是一个社会主义宪法——也没有改变国家的性质。但是，这个道理还是抽象的。为了把道理说得具体，就应当研究一下目前领导阶级的权力集团是怎样形成的，是怎样组织起来的，就应当研究一下依靠政治性的进展来改变这个权力集团的可能性和方式。问题在于看一看从现行国家结构出发，通过在今天有广大人民群众参加其内的民主组织基础上展开的行动实现宪法规定的深刻改革，是否有可能开展这样一个运动和取得这样一些成果；这个运动和这些成果能够改变当前权力集团并且为形成另一个有劳动阶级参加并且获得他们应有的职能的集团创造条件。显然，在接受这个在民主和和平中向社会主义前进的前景时，我们抱有一种逐步发展的看法，根据这个看法，很难具体地说到何时才会实现质的改变。我们所预料的是：在有发达的资本主义和根深蒂固的民主组织的一些国家里，劳动阶级为争取成为领导阶级，从而为开辟通向革新整个社会结构的道路而进行的斗争，可以延展到一个长时期。"},{"type":"paragraph","text":"陶里亚蒂说，当工人阶级已经在数量上和组织上很强大的时候，当它今天在像意大利这样一个国家里拥有从事工会活动和政治运动的能力的时候，它就要以更为复杂和灵活得多、但是也更为有效得多的形式来加强自己的权力。其办法是：保卫民主制度和代议制度，要求区域和地方自治，为实行一些根本改革而斗争，提出实行下层监督和直接民主形式的新建议。"},{"type":"paragraph","text":"陶里亚蒂说，工人阶级可以找到来自非无产阶级居民阶层的谅解和合作，形成一个巨大的统一整体，用孤立垄断集团的办法，击破围绕这些垄断集团而建立的权力集团，为建立另一个权力集团而创造条件。"},{"type":"paragraph","text":"他说：这个经济社会革新方案包含着许多新事物。它包含着在一个以劳动和社会公平为基础的社会里有不同的政党存在，而通过这个战略所要达到的正是这样一个社会。并不是所有可能在反对大垄断资本的斗争中意见一致的政治集团，今天都站在社会主义的立场上。我们知道这一点。但是，存在着日益有助于在群众中间启发社会主义觉悟的条件，我们的责任就在于为启发这个觉悟而努力。甚至在天主教组织和教会人士方面，今天也有一些人拥护社会主义原则了。教会最近采取的社会立场中的新东西，就是表现出一种社会主义思想的压力。也不能认为，受到革新要求和保守精神逼迫的教会领导集团能够对社会主义世界长期继续采取冷战立场。"},{"type":"paragraph","text":"陶里亚蒂说，中左政府的形式给民主力量，给我们提供了一个进一步行动的场地，这是很好的。"},{"type":"paragraph","text":"陶里亚蒂最后谈到了党的任务。他强调，党必须革新和加强。他说，革新和加强，是一个持续的过程，需要全神贯注、需要毅力、探讨和创造精神。我们的组织从属于生产过程这一点应该是坚定不移的，但大会要研究新的结合形式，以便使这种从属于生产过程更能扩大和更加有成效。"},{"type":"paragraph","text":"（小标题是本报加的）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}