{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":8,"day":21}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"强调实践检验真理会削弱理论的指导作用吗？","authors":["燕钧/孟甫"],"parts":[{"type":"paragraph","text":"在实践是检验真理的唯一标准的教育中，有的同志提出这样的疑问：强调实践检验真理，是否会降低理论的权威，贬低理论的指导作用？"},{"type":"paragraph","text":"这种担心是不必要的。"},{"type":"paragraph","text":"实践检验真理，同理论指导实践，这两个问题是互相联系的，是一致的，并不是互相排斥的。"},{"type":"paragraph","text":"毫无疑问，我们共产党人十分重视革命理论对革命实践的指导作用。马克思主义理论是鼓舞无产阶级为共同的理想而奋斗的旗帜，是我们探求真理，预见未来，认识和改造世界的强大思想武器。只有在马克思主义理论的指导下，无产阶级才联合成为一个自觉的阶级，形成不可抗拒的革命运动，朝着正确的方向前进。离开了她的指导，无产阶级的革命事业就会遭受挫折和失败。正如革命导师所指出的：“没有革命的理论，就不会有革命的运动”，“实践若不以革命理论为指南，就会变成盲目的实践”。但是，革命理论之所以具有这么重大的指导作用，恰恰是因为，它是从实践中来，并被实践证明为符合客观实际的真理。只有这种为实践所证实的正确理论，才能指导人们的实践活动胜利地达到目的。离开实践的检验，就无法判定理论是否具有真理性，就分不清正确理论和错误理论，就会为各种伪科学和假马克思主义的谬说大开方便之门，不仅会损害革命理论的权威，而且会使党和人民的事业蒙受重大损失。在林彪、“四人帮”横行的十年间，我们看到的正是这样一种情形：由于理论与实践的关系被颠倒，实践标准被否定了，人们丧失了判断真伪、是非的正确标准，结果是马列主义、毛泽东思想的基本原理、原则被玷污、践踏，而林彪、“四人帮”那套“左”得出奇的假马克思主义谬论，却得以借机售奸，肆意横行。结果，才真正是扼杀、破坏了革命理论的指导作用，严重危害革命事业。"},{"type":"paragraph","text":"有一种议论，就是把坚持实践标准与坚持社会主义、坚持无产阶级专政、坚持党的领导、坚持马列主义、毛泽东思想这四项基本原则对立起来，认为强调实践标准会导致怀疑四项基本原则。似乎前一时期社会上出现怀疑、否定“四项基本原则”的错误思潮，是由于讨论实践标准引起来的。这种责难是不符合实际的。"},{"type":"paragraph","text":"前一阶段出现的怀疑、反对四项基本原则的思潮，是意识形态领域里阶级斗争的一种表现。在这股思潮中，有一小撮人是敌对分子——诸如“四人帮”的残渣余孽、其他旧剥削阶级的残余、对社会主义心怀不满的坏分子等，他们反对四项基本原则，是他们阶级本性的表现。而另外的大多数人，特别是一些青年人，则是因为对林彪、“四人帮”那套冒牌的四项基本原则不满；而又分不清真假马克思主义，误以为林彪、“四人帮”那套极左的货色，就是马列主义和社会主义，因而对我们党一贯坚持的四项基本原则，发生了怀疑、动摇。显然，为了克服这股右的思潮，我们不但要狠狠揭露和打击一小撮敌视社会主义的反动分子，而且要对受这股思潮影响的人进行教育和引导。宣传实践是检验真理的唯一标准，就是教育、引导工作的重要一环。只有掌握实践这个检验真理的客观标准，我们才能正确区分哪些是林彪、“四人帮”搞的假马克思主义、假社会主义，什么是我们应该坚持的真马克思主义和科学社会主义的原则。这样，才能真正坚持四项基本原则。否则，不但有人会把四项基本原则当做林彪、“四人帮”的那一套去怀疑，还会有人把林彪、“四人帮”那一套极左的货色当做四项基本原则去坚持，自觉不自觉地回到林彪、“四人帮”的道路上去。所以，坚持和强调实践是检验真理的唯一标准，不仅不是产生“四个怀疑”思潮的原因，恰恰是我们克服“四个怀疑”思潮的有力武器，是正确地坚持四项基本原则的一个重要的前提和条件。"},{"type":"paragraph","text":"在人们改造客观世界的斗争中，运用理论指导实践，同在实践中检验理论，总是紧紧结合在一起的，是统一过程的两个方面。我们运用革命理论指导实践，决不是简单地照搬一下革命导师的语录就行了的，而是要把马克思主义的普遍原理与当前我国和本地区、本单位的实践结合起来，使之具体化，找出适合当时当地条件的方针和措施来。而在这个过程中，理论也就接受了新的实践的检验。譬如：我们为了打好某一仗，就要根据毛泽东军事思想的某些原则，分析当时敌我双方的具体情况，拟订出作战方案来；然后，把它贯彻到战斗实践中去。一般来说，如果仗打胜了，就证明毛泽东军事思想的这些原则在当前情况下仍然适用，证明我们应用这些原则分析客观实际所制订的作战方案是正确的；同时，也就表明，理论对战斗的实践起到了指导作用。如果战斗中碰了钉子，认真分析一下，就可发现，是否这些理论原则已不适合当前情况，需要加以修正，或是对这些原则的运用不当。可见，理论指导实践的过程，也就是实践检验理论的过程。运用一次理论，理论就接受一次检验。这两件事是分不开的。"},{"type":"paragraph","text":"总之，坚持实践是检验真理的唯一标准，是不会削弱理论的指导作用的；相反，它正是肯定和加强了这种作用。因为：经过实践的反复检验，可以使正确理论的真理性获得充分肯定，使人们更加信赖和拥护它，更加增强运用它来指导革命实践的自觉性。经过实践的反复检验，可以使真理性比较完善的理论，不断地得到补充、丰富和发展，更好地发挥它对实践的指导作用；也可以使一些不正确的理论或者真理性不完善的理论，纠正其错误或使其逐步完善起来。举个例子来说吧，一九五八年，在毛泽东同志的主持下，党中央曾经作出了关于人民公社问题的决议，确定人民公社“一大二公”的一些原则。但是，全国各地区贯彻执行的实践证明，这些原则超出了我国农村现阶段生产力的水平和群众的觉悟程度。以后，毛泽东同志就根据实践检验的结果，主持中央全会及时修正了这个决议，做出了“三级所有，队为基础”，以生产队为基本核算单位的新的决定。后来的实践证明，这才比较符合于客观实际，能够促进农村生产力的发展。毛泽东同志曾经多次指出，一个正确认识，往往要经过实践、认识、再实践、再认识这样多次的反复，才能完成。这就是说，要经过实践的反复检验，要根据多次检验的结果一再修正，才能完成。所以，理论要达到正确，要达到能够发挥对实践的指导作用，无论如何不能离开实践的检验。说有谁是话一出嘴，就“句句是真理”，不用检验，只须照办，那是骗人的谬论。"},{"type":"paragraph","text":"当前，我们国家进入了社会主义现代化建设的新的历史时期，面临着一系列新情况和新问题，迫切需要马列主义、毛泽东思想的科学理论的指导。但是，这种指导绝不能象有些人主张的那样，不走样地照搬，搞两个“凡是”，而是要把马列主义、毛泽东思想基本原理与四个现代化建设的具体实践紧密结合，以实践为标准，提出适合新情况的理论、路线、方针、政策来。这样，才能有效地指导社会主义现代化的建设。党的十一届三中全会和五届人大第二次会议所提出的理论、路线、方针、政策，就是以华国锋同志为首的党中央，坚持实践标准，总结我国近三十年的正反经验，根据新的形势，实事求是地制定出来的。它既符合马列主义、毛泽东思想的基本原理，又适应我国现阶段客观情势的要求；因而，它充满蓬勃的生机，有力地指导着我们的经济、政治、思想、文化等各项事业向前发展。当然，在今后的实践中，也还要经过反复检验，使它不断地改进和更加完善。"},{"type":"paragraph","text":"列宁说得好：“理论由实践赋予活力，由实践来修正，由实践来检验。”（《列宁选集》第三卷第三九八页）理论愈经过实践的检验，就愈正确，愈彻底，愈能把握客观事物及其发展规律。马列主义、毛泽东思想从来就是沿着这条道路向前发展，不断发挥它对革命实践的指导作用，把我们的革命事业推向前进的。"},{"type":"paragraph","text":"（燕钧、孟甫）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}