{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联关于苏联和民主德国关系的声明反响巨大  各国舆论认为这是有重大国际意义的事件","authors":[],"dates":[{"year":1954,"month":4,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联关于苏联和民主德国关系的声明反响巨大"},{"type":"paragraph","text":"各国舆论认为这是有重大国际意义的事件"},{"type":"paragraph","text":"【新华社一日讯】据塔斯社莫斯科讯：苏联政府关于与德意志民主共和国建立像与其他主权国一样的关系的声明，得到了世界各国报纸和公众的公正的评价，认为这是一件具有重大国际意义的事件。"},{"type":"paragraph","text":"苏联政府声明在德国得到广泛的反应。"},{"type":"paragraph","text":"“新德意志报”写道：“苏联政府不但给予了德意志民主共和国决定它的内政和外交事务的权利，而且给予了决定与西德的关系的权利。这一点对于德国人民具有非常巨大的意义。”“柏林日报晚刊”指出：“苏联给予德意志民主共和国主权，这就表明苏联在继续不断地为恢复德国统一而努力。”“柏林日报晚刊”把苏联政府的声明和西方国家高级专员关于波恩宪法补充军事条款的决定作了一个比较，指出这一决定“并没触动西方国家根据奴役性的占领法规所建立的统治。”"},{"type":"paragraph","text":"西德的许多报纸也得出了同样的结论。"},{"type":"paragraph","text":"例如，在不来梅出版的资产阶级报纸“威悉快报”评论道，在苏联对德国人作出了友好的行动之后，西德的居民就不能不看出德意志民主共和国和波恩国家所处的不同的地位。该报写道：“一方面是一个自由的德意志民主共和国，另一方面是一个受西方国家监督的联邦共和国。”在斯图加特出版的“人民之声报”写道：“德意志民主共和国由于履行了波茨坦协定所规定的全部义务，得到了一个主权国家的全部自由。”"},{"type":"paragraph","text":"美国国务院对于苏联政府的声明所起的影响感到不安，美国驻德国高级专员康南特匆匆发表的一篇所谓美国希望给西德以“主权”的谈话便反映了这种不安。“纽约时报”说：康南特的谈话说明西方国家不得不承认苏联政府的声明在西德公众中间造成的深刻印象。"},{"type":"paragraph","text":"某些美国记者们由于考虑到强加在西德身上的占领政权的存在，不得不承认德意志民主共和国是有权自由解决它自己的事务的。譬如“纽约时报”驻柏林记者苏利梵写道：苏联政府的声明所给予德意志民主共和国的主权比“英国、法国和美国给予波恩政权”的要多些。"},{"type":"paragraph","text":"英国报纸也承认上面提到的事实。路透社就苏联政府声明发表评论时指出：东德已经获得了主权，而西德仍然受着修改过的占领法规的束缚。"},{"type":"paragraph","text":"在法国，某些报纸评论了苏联和德意志民主共和国之间的关系的新的性质对国际的影响。例如，“法兰西晚报”假定说，苏联政府的声明可能“迫使世界各国承认德意志民主共和国”。该报说，德意志民主共和国应该能够参加讨论德国问题的会议。"},{"type":"paragraph","text":"德意志民主共和国在整个德国居民中的威望日益提高的事实，使美国、英国和法国统治集团大为不安。美国和波恩宣传家为了想削弱这个声明对西德公众的影响，正歪曲这个文件的实质，硬说德意志民主共和国的得到主权，“将加深德国的分裂”。"},{"type":"paragraph","text":"西欧各国的民主报纸以及人民民主国家的报纸，都欢迎苏联政府关于和德意志民主共和国关系的声明。"},{"type":"paragraph","text":"意大利的“前进报”说，苏联的决定“对于解决欧洲问题是一个新的贡献”。法国的“人道报”在社论里着重指出：苏联政府的决定，是与苏联一贯奉行的与德国人民和平友好的坚定政策一脉相承的。"},{"type":"paragraph","text":"波兰“人民论坛报”说：“从加强德国的民主力量、保障全欧的安全以及德国的邻国——包括波兰人民在内——的利益的观点来看，苏联政府的声明是一个极其重要的文件。”"},{"type":"paragraph","text":"保加利亚“工人事业报”欢迎苏联政府的声明：说它为解决德国问题创造了更有利的条件。罗马尼亚“火花报”指出了“苏联的声明对欧洲人民的和平与安全的重大意义”。匈牙利的“自由人民报”说，苏联政府的声明是德意志民主共和国历史上的一个新阶段的开始。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"宣言"}]}]}