{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"歼灭战威力无穷——彩色宽银幕故事影片《南征北战》观后","authors":["尚新鹰"],"dates":[{"year":1974,"month":10,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驻沪空军　尚新鹰"},{"type":"paragraph","text":"彩色宽银幕故事影片《南征北战》，运用电影的艺术手段，描绘出我人民解放军坚决执行毛主席的战略方针，消灭蒋匪军的战斗场面，塑造了人民解放军指战员和人民群众的英雄群象，深刻地表达了“集中优势兵力，各个歼灭敌人”的战略思想，热情地歌颂了毛主席无产阶级军事路线的伟大胜利，有力地批判了林彪的资产阶级军事路线。"},{"type":"paragraph","text":"《南征北战》以华东战区为背景，描写了我军民粉碎敌人“重点进攻”的战斗历程。一九四七年初，国民党反动派在对解放区的全面进攻遭到惨败后，又发动了所谓“重点进攻”，集结了大量兵力，大举进犯我山东解放区。我华东人民解放军遵照毛主席的“集中优势兵力，各个歼灭敌人”的战略方针，在七战七捷后，主动地从苏北大踏步退向山东。"},{"type":"paragraph","text":"在敌强我弱的形势下，为了避实击虚，大量歼灭敌人，我军采取运动战的作战形式，大踏步地前进，大踏步地后退。毛主席指出:“力求在运动中歼灭敌人。”在运动中，我军可以始终处于主动，迅速地集中和分散，创造和捕捉良好的战机，大量地歼灭敌人的有生力量，使我军逐渐地由弱变强，由劣势变为优势。而敌人则始终处于被动、挨打，吃不上，睡不好，最终被我拖垮，直至彻底就歼。影片一开始，就展现出我军主动退却的场面:天边响着隆隆的炮声，人民解放军排着整齐的队伍，迈着雄壮、坚定的步伐，和人民群众肩并肩，沉着地向前行进……。紧接着，影片中又出现了敌人被我牵着鼻子走的场面:天上飞机嗡嗡，地下汽车、坦克轰鸣，一筹莫展的国民党军队在路上蠕动爬行。愚蠢的敌人以为我军是败退山东，正紧紧尾随我军赶来。这一深刻的对比，预示着我军必将在运动中彻底歼灭这部敌军，战役的发展也完全证实了这一点。"},{"type":"paragraph","text":"先打分散和孤立之敌，后打集中和强大之敌，是我军打歼灭战的一个重要原则。坚持先打弱敌、后打强敌，就能使我军一口一口地吃掉敌人，直至最后全歼敌人。影片中，当我军退至桃村、大沙河一带时，在运动中造成了有利于我、不利于敌的形势:敌人分兵三路向我包围，妄图将我南北夹攻。这就迫使其兵力更加分散，形成了南、北两路各处一地，相隔数百里，互相孤立的局面，同时给我军造成了各个歼敌的良好时机。这时，我军遵照毛主席先打弱敌的作战原则，决定首先围歼北路的敌人。影片作了这样的描写:我军在桃村一带，摆出了一个决战的架子，以一个营的兵力阻击敌人，牵制南路敌人，把敌人注意力吸引到这里来。与此同时，我军则集中优势兵力包围歼灭北路敌人。战役的发展，正象我军师长所说的那样:蒋介石的算盘珠子多少年来都是靠我们来拨动的。由于我军在桃村、大沙河一带摆出了一个决战的架子，愚蠢的敌人完全被迷惑，根本觉察不出我军的作战意图，乖乖地按照我军安排的计划行动，准备与我军在桃村一带决战。这里影片通过敌我双方作战会议的鲜明对比，刻画出了敌人的愚蠢，证明了毛主席战略方针的英明正确。当南路敌人错误地以为捉住了我军主力，在桃村一线与我决战时，北路敌军的算盘珠子已经被拨到凤凰山下，等待着它的是彻底覆灭的命运。"},{"type":"paragraph","text":"每战集中绝对优势兵力，四面包围敌人，这是打歼灭战的重要条件。毛主席在十大军事原则中指出:“每战集中绝对优势兵力(两倍、三倍、四倍、有时甚至是五倍或六倍于敌之兵力)，四面包围敌人，力求全歼，不使漏网。”在我一营阻击南路敌人时，我军的大部队已在凤凰山一带包围了北路的五、六万敌人，拿战士的话来说就是把敌人“包了饺子”。当敌人发现自己中了圈套时，敌指挥部急忙命南路敌军火速增援，妄图接应北路敌人冲出重围。面对着战场上千变万化的情况和迅速赶来的援敌，我军指挥员坚决执行毛主席的“集中优势兵力，各个歼灭敌人”的战略方针，全歼北路敌人的决心毫不动摇，为了保证凤凰山的歼灭战的胜利，立即命令刚刚赶到的一营，迅速抢占摩天岭，阻击敌人的增援部队。英雄的一营指战员深深懂得摩天岭阻击战关系到全歼凤凰山的敌人，他们不顾日夜兼程急行军的疲劳，立即向摩天岭疾进。“时间就是胜利”。我一营首先抢占了摩天岭，一场艰巨的战斗打响了。摩天岭炮火连天，我军英勇战斗，打退了敌人的轮番进攻。摩天岭的英勇阻击战，保证了全歼北路敌人的战斗顺利进行。凤凰山总攻开始了，影片充分发挥了宽银幕的特长，运用高空俯摄的镜头，把大规模的歼灭战的场面，表现得十分雄伟壮观。影片形象地用凤凰山歼灭战的辉煌胜利，雄辩地证明了毛主席的打歼灭战方针是我军克敌制胜的法宝。"},{"type":"paragraph","text":"发扬连续作战的战斗作风，是打歼灭战的重要条件之一，也是敌人最害怕的一种打法。影片生动地描绘了我军在歼灭北路之敌后，又“发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战(即在短期内不休息地接连打几仗)的作风”，回师歼灭南路敌军的雄伟战斗场面。全歼凤凰山的敌人的战斗硝烟未散，我军主力就迅速向南路敌人两侧迂回包围，准备全歼敌人。我军连续作战的战斗作风，使敌人心惊胆寒，正如敌参谋长供认的那样:共军向来有连续作战的特点，而且他们运动的速度是相当惊人的。这反映出了敌人的恐惧心理，反衬了我军连续作战的强大威力。当南路敌军发现我军正向他们两侧迂回时，便立刻仓皇逃跑，退至桃村一带，妄图凭借大沙河的天然屏障，进行垂死挣扎。为了全歼敌人，我军指挥员又命令一营迅速攻占将军庙车站，堵住敌人退路，切断敌军的联系。当一营接到命令后，指战员个个象下山的猛虎，朝着将军庙车站跑步前进，以迅猛的动作，突然出现在敌人的面前，把敌人的一个团打得溃不成军，很快占领了车站。紧接着，一营指战员不怕牺牲，勇敢战斗，打退了敌人一次又一次的疯狂反扑，好似一道铜墙铁壁，完全堵住了敌人的逃路。最后，配合大部队一举歼灭敌张军长所部，粉碎了敌人的“重点进攻”。这里，影片用几个特写镜头，描绘了带伤坚持指挥的高营长，和舍身炸敌坦克的战士李虎，使一营指战员的英雄群象更鲜明地呈现在观众眼前。"},{"type":"paragraph","text":"影片结尾，银幕上出现了我军民胜利会师，欢呼雀跃，庆祝胜利的热烈场面。在一片“毛主席万岁!”的欢呼声中，我军师长庄严地向全体军民祝贺时说:“我们所以获得胜利，主要是因为我们忠实地执行毛主席的战略方针，当敌人向我们全面进攻的时候，如果我们不暂时地放弃一些地方，大踏步后退，集中优势兵力各个歼灭敌人，那么我们就不可能有今天的大踏步地前进，这是我们毛主席战略思想的伟大胜利!”师长的话说出了一个真理:毛主席的军事思想永远是我们从胜利走向胜利的强大思想武器。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1974\\10\\74au030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>彩色宽银幕故事影片《南征北战》中的我军师长。他贯彻执行毛主席“集中优势兵力，各个歼灭敌人”的战略方针，带领广大指战员南征北战，取得辉煌胜利.</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山东文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}