{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":9,"day":3}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在阶级斗争风浪中抓紧革命大批判不断提高党员继续革命的自觉性","authors":[],"parts":[{"type":"paragraph","text":"本报讯 四七四四部队六连党支部在无产阶级文化大革命的大风大浪中，坚持经常以毛主席的伟大建党思想为武器，批判大叛徒刘少奇的反革命修正主义建党路线，大大提高了党员继续革命的觉悟，充分发挥了先锋作用和模范作用，加强了党支部的建设。"},{"type":"paragraph","text":"毛主席教导我们：“党组织应是无产阶级先进分子所组成，应能领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织。”六连党支部以毛主席的这一伟大教导为武器，批判大叛徒刘少奇的“好人党”等修正主义黑货。有一次，支委会在讨论吸收一班长张成明入党时，发生了不同意见。一种意见认为张成明是连里有名的“大炮”，发展了会给支部捅漏子。多数同志不同意这种意见。他们按照毛主席的教导，全面分析了张成明的情况：他出身好，对毛主席有深厚的无产阶级感情，活学活用毛泽东思想好，有一股子闯劲，对不符合毛泽东思想的言行敢于斗争，只是有时不注意方式。敢于向错误思想和行为作斗争，这本是共产党员的可贵品质，为什么反而成为不同意吸收张成明入党的理由呢？这说明大叛徒刘少奇“好人党”的流毒还没有肃清。针对这一情况，党支部组织党员和群众，认真学习了毛主席的伟大建党纲领，然后展开了对刘少奇的“好人党”反动谬论的大批判，使大家认识到，共产党要领导群众向阶级敌人进行战斗，这就要求每个党员用毛泽东思想武装头脑，朝气蓬勃，敢于向一切违反毛泽东思想的错误言行进行坚决斗争。刘少奇鼓吹的“好人党”却要我们放弃阶级斗争，只是埋头业务，不说不讲，只管自己，处处唯唯诺诺当“好人”。刘少奇用这种反动谬论来腐蚀广大党员，妄图使党员成为他篡党篡政的工具。如果党内都是这样的“老好人”，党的先锋队组织的作用就没有了，党的战斗力也谈不上了。因此，吸收什么人入党，实质上是执行什么建党路线的问题。经过大学习、大批判，党员和群众的觉悟提高了，大家一致同意吸收张成明入党。张成明入党后，更加刻苦学习毛泽东思想，认真改造世界观，成为党员们学习的榜样。"},{"type":"paragraph","text":"毛主席教导我们：“掌握思想教育，是团结全党进行伟大政治斗争的中心环节。”六连党支部用毛主席这一伟大教导，反复批判了大叛徒刘少奇的“阶级斗争熄灭论”。有一次，六连进驻一个在被称为“小染缸”的小镇子执行任务，接连发生了几起阶级敌人向战士施放糖衣炮弹的事情。党支部针对这一情况，组织大家带着问题学习了毛主席在党的七届二中全会上的报告。同志们认识到，在我国进入社会主义历史时期以后，阶级斗争和资产阶级思想影响还要在我国长期存在，资产阶级思想要通过各种渠道来腐蚀我们党的队伍，参了军，入了党，并不是进入了“避风港”、“保险柜”。对这点认识不足，就会忽视必要的思想斗争，就要犯大错误。因此，连队走到那里，党支部就把毛泽东思想学习班办到那里，把大批判的烈火烧到那里。他们先后移住了许多地方，每到一地，就以当地阶级斗争的事实为活教材，开展革命大批判，并针对活思想，肃清党员和群众头脑里的“刘毒”。不久以前，六连由施工连转为机械连，进行机械训练。这时，在个别党员中产生了一种模糊认识，以为现在不在阶级斗争第一线，主要的就是学技术，开好机器就行了，说什么“学技术，有奔头，铁饭碗，拿在手”。党支部分析了这种情况，认为这是刘少奇的“阶级斗争熄灭论”流毒的反映，不及时解决就会影响党员的思想革命化。于是，他们举办了学习班，狠批大叛徒刘少奇“业务党”和“阶级斗争熄灭论”等反动谬论，批判反革命修正主义分子彭德怀、罗瑞卿所散布的“技术第一”、“业务第一”谬论。经过批判，同志们认识到，不论抡大锤，还是开机器，阶级斗争的弦一刻也不能松，决不能一头扎在业务、技术里，而忘了阶级斗争，忘了无产阶级专政。党员带头斗私批修，狠砸“铁饭碗”思想，树立为保卫毛主席、保卫无产阶级专政开机器的思想，又带动了群众，使大家进一步提高了阶级斗争观念。"},{"type":"paragraph","text":"毛主席说：“我们共产党员应该经风雨，见世面”，“无产阶级革命事业的接班人，是在群众斗争中产生的，是在革命大风大浪的锻炼中成长的”。六连党支部经常在斗争实践中，运用毛主席的伟大教导，认真批判大叛徒刘少奇鼓吹的“闭门修养”谬论。有一次，上级要他们选派一名党员到一个“老大难”单位某体育场去支左。派谁去呢？支部书记孙文田提名让共产党员、饲养员何成友去。有的同志听了摇头说：“体育场可不是养猪场，何成友说不了，道不了，能行吗？”经过一番争论，大家认为，体育场确实是个“老大难”单位，是风口浪尖，但是，也正因为如此，就更需要我们共产党员去锻炼。何成友“说不了，道不了”，但是有毛泽东思想就行。怕“说不了，道不了”，不敢让战士们到群众斗争的大风浪中去锻炼，这实际上是大叛徒刘少奇“闭门修养”的流毒没有肃清。于是大家狠批了刘少奇的“闭门修养”谬论，揭露他炮制这种谬论的罪恶目的，是为了让我们党员越养越修，脱离无产阶级专政，成为他复辟资本主义的工具。同志们说：刘少奇最希望我们的党员远离群众斗争的大风大浪，以便成为他的“驯服工具”，我们可不能上他的当啊！支部统一了认识，决心把党员放出去在风浪中锻炼。何成友到体育场后，上跟毛泽东思想，下靠革命群众，坚决执行毛主席的最新指示，虚心体察情况，狠抓阶级斗争，圆满地完成了任务，得到了很大锻炼。（报道组）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}