{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国哲学史研究50年","authors":["方克立"],"dates":[{"year":1999,"month":2,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国哲学史研究50年"},{"type":"paragraph","text":"□方克立"},{"type":"paragraph","text":"中国哲学史是一个既古老又年轻的学科。说它古老，我们可以追溯到两千多年前《庄子·天下》、《荀子·非十二子》、司马谈《论六家要旨》对先秦哲学所作的总结性研究，但直到近代以前，这种研究始终未能超出中国传统学术思想史的范畴。说它年轻，是指按照现代学科分类方法，明确中国哲学史的特定研究对象和范围，把它从传统的中国学术思想史中分离出来，成为一个独立的学科，则还不到一百年。中国人写的第一本名曰《中国哲学史》的书出版于1916年，作者是谢无量先生。"},{"type":"paragraph","text":"1949年以前，这个学科领域最重要的两项成果是胡适的《中国哲学史大纲》（上册）》（1919年出版）和冯友兰的两卷本《中国哲学史》（1931年、1934年出版）。它们代表了中国哲学史研究的一个时代，即用资产阶级唯心主义哲学和历史观点认识、总结和诠释中国哲学史的时代。"},{"type":"paragraph","text":"1949年以前，已有少数马克思主义学者开始用唯物史观和辩证方法研究中国哲学史，他们“筚路蓝缕，以启山林”的开创之功功不可没。解放后，马克思列宁主义成为我们国家各项事业包括哲学社会科学研究的指导理论，因此，真正在马克思主义哲学史观和方法论的指导下，全面、系统、深入地开展中国哲学史的研究工作，取得前所未有的丰硕成果，著述如林，人才辈出，应该说还是新中国建立以后五十年的事情。据不完全统计，五十年来在中国大陆出版的中国哲学史研究著作（不包括典籍注释、今译、资料汇编、工具书和通俗读物等）已逾千种，各报刊发表的有关学术论文近五万篇，大大推进了这个学科的建设和发展。二十世纪后半个世纪是中国哲学史学科变革创新、繁荣丰收的五十年，也是经过了曲折坎坷历程、不断反思前进的五十年。"},{"type":"paragraph","text":"可以把建国后五十年的历史大致地分为两个阶段：以1978年底召开的党的十一届三中全会为界，分为前三十年和后二十年。与后二十年的辉煌成绩相比，前三十年中国哲学史学科的发展道路要坎坷曲折一些，有成绩也有经验教训，我们应该全面评价。"},{"type":"paragraph","text":"建国初期，高等学校进行院系调整，全国哲学教授都集中到北京大学哲学系，学习马克思主义哲学。经过学习，冯友兰等老一辈中国哲学史工作者放弃了唯心主义的哲学和哲学史观，努力运用马克思主义观点和方法重新研究、探索中国哲学的发展过程和规律。五十年代中期以后，各大学陆续恢复或重建哲学系，新中国培养的一代哲学史工作者迅速成长起来，中国哲学史研究在马克思主义指导下显示出了蓬勃生机。根据社会存在决定社会意识的原理，哲学史研究就不仅是探讨哲学思想的逻辑进程，还必须阐明其赖以存在和发展的社会历史背景，把哲学史研究和社会经济史、政治史的研究结合起来。根据马克思主义关于哲学基本问题的论述和日丹诺夫（苏）的哲学史定义，在分析历史上不同派别哲学思想的性质和相互关系时，首先要揭示唯物主义和唯心主义、辩证法和形而上学的斗争，并把它同当时的社会阶级斗争联系起来。与黑格尔对待唯物主义哲学家的态度相反，新中国的哲学史工作者着重发掘、表彰了一批历史上被埋没或不受重视的唯物主义、无神论思想家，着重研究和阐述了中国哲学史中的唯物主义和辩证法思想传统。在两代哲学史工作者的共同努力下，初步建立了马克思主义的中国哲学史学科体系，它对于旧哲学史的变革创新的意义是不容否定的。侯外庐等人合著的《中国思想通史》（五卷六册，1962年出齐）和任继愈主编的《中国哲学史》（全四册，1963—1979年出版），是这个时期最有代表性的两项研究成果，它们教育、影响了一代后起的中国哲学史工作者。"},{"type":"paragraph","text":"这个时期的中国哲学史研究，在取得巨大成绩的同时，也受到了教条主义学风的严重干扰。日丹诺夫的哲学史定义本身就有教条主义的倾向，把它奉为金科玉律，简单化地去处理中国哲学史上的问题，必然会给这个学科的建设和发展带来诸多消极负面的影响。这个时期的历史教训，更突出地表现在政治对学术的粗暴干涉上。1957年关于哲学史方法论问题的讨论，后来被一些人引向了“反对哲学史工作中的修正主义”的政治路线斗争。到了“文革”时期，孔子和儒家成为林彪反革命政治思想路线的替罪羊，儒法斗争史取代中国哲学史，哲学史研究完全变成了政治斗争的工具。这些不幸和磨难，使中国哲学史学科在前三十年没有取得本来应该有的更大的进展。"},{"type":"paragraph","text":"党的十一届三中全会以后，中国历史进入了一个新时期，中国哲学史学科也迎来了思想解放的春天。"},{"type":"paragraph","text":"新时期中国哲学史研究的繁荣，首先是与总结反思前三十年的经验教训、突破教条主义设置的思想禁区、重新回到实事求是的马克思主义思想路线上来分不开的。1979年在太原召开中国哲学史学会成立大会，学者们首先提出的就是哲学史方法论问题，就中国哲学史研究的对象和任务、哲学遗产继承方法、哲学和阶级斗争的关系、如何评价唯心主义等问题展开了热烈讨论，清算林彪、“四人帮”对中国哲学史学科的破坏和“左”倾教条主义的干扰，极大地解放了人们的学术创造精神。这个时期出版的各种中国哲学史教材和研究论著，不再片面强调哲学史是唯物主义和唯心主义、辩证法和形而上学两军对战的历史，大都把列宁关于哲学史简略地说“就是一般认识的历史”的思想当做研究中国哲学史的指导原则，在研究方法上重视历史和逻辑的统一，注意揭示哲学思想发展中的“圆圈”。与“文革”时期把中国哲学史泛化为政治路线斗争史的做法相反，这个时期一些哲学史工作者提出了研究对象的“纯化”问题，重视中国哲学范畴研究就是表现了哲学史研究“纯化”的一种努力。"},{"type":"paragraph","text":"然而，为时不久，一场席卷神州大地的文化讨论又使中国哲学史研究再次“泛化”。这次是把哲学和文化联系起来，老、中、青三代中国哲学史工作者几乎都成了文化研究和讨论的骨干。传统和现代化的关系、民族性和时代性的关系、中西哲学和文化比较都是中国哲学史研究必须面对的重要课题，对中国哲学和文化的现实命运的关怀使他们更加重视对中国传统哲学独特价值的发掘和对中国哲学发展特殊规律的探讨。文化讨论大大开阔了人们的眼界，海内外学术交流从无到有并逐渐加强，各种新问题的提出和新观念、新方法的引进，历史资料的系统整理和出版，重要考古文献的发现，使中国哲学史研究呈现出空前活跃和多元化的发展趋势。"},{"type":"paragraph","text":"这个时期的学术研究成果可谓汗牛充栋，许多研究成果表现出了可贵的综合创新精神并且更加具有个性化的特点。在通史研究方面，冯契的《中国古代哲学的逻辑发展》（三册）、《中国近代哲学的进程》和冯友兰的七卷本《中国哲学史新编》最具有代表性。前者将作为知识成果的中国哲学努力提升到民族智慧的层面，表现了作者创造性地运用和发展马克思主义哲学的深厚功力；后者从总体上说也是在马克思主义哲学史观和方法论指导下写出来的，同时也包容了作者在深刻反思基础上仍加以肯认的某些前期哲学成果。除通史外，在断代史、思潮史、专题史、少数民族哲学史、人物与著作个案研究等方面也出版了大量新的研究论著，涉及到的问题和方面十分广泛，有些是作者或科研集体下过多年工夫的精心结撰之作，有较高的学术价值。这些研究成果为中国哲学史学科的科学化建设打下了坚实的基础。"},{"type":"paragraph","text":"回顾五十年中国哲学史的发展历程，它同我们共和国的其它各项事业一样，走过了曲折的道路，有深刻的经验教训，但总的来说还是坚持了正确的方向，取得了巨大的成绩。这五十年中国哲学史研究所取得的成绩，如果同前五十年相比，不仅有学术方向的根本差异，而且就成果数量来说，也大约要多近十倍。中国哲学智慧是我们建设社会主义现代化文明国家的宝贵资源，它也越来越受到世界各国有识之士的重视。中国哲学史在下个世纪仍将是一个极富魅力的学科，它在加强自身的科学化建设、完成启迪民智的任务之同时，必将进一步地走向世界。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}