{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"呼和浩特市革命委员会转发呼市公安机关军管会关于对“内人党”及其变种组织登记工作中几个问题的报告","authors":[],"dates":[{"year":1968,"month":11,"day":30}],"is_range_date":false,"parts":[{"text":"呼和浩特市革命委员会转发呼市公安机关军管会关于对“内人党”及其变种组织登记工作中几个问题的报告","type":"title"},{"text":"各级革委会、工宣队、各驻呼市单位：","type":"appellation"},{"text":"呼和浩特市革命委员会同意呼市公安机关军管会关于对“内人党”及其变种组织登记工作中几个问题的报告意见，现转发你们，望结合“挖肃”斗争认真执行。","type":"paragraph"},{"text":" 呼和浩特市革命委员会一九六八年十一月三十日","type":"paragraph"},{"text":"最高指示","type":"subtitle"},{"text":"千万不要忘记阶级斗争。","type":"paragraph"},{"text":"阶级斗争一抓就灵。","type":"paragraph"},{"text":"呼市公安机关军管会关于对“内人党”及其变种组织登记工作中几个问题的报告","type":"subtitle"},{"text":"呼和浩特市革命委员会：","type":"appellation"},{"text":"目前我市正在全面贯彻落实党的八届十二中全会精神，一个狠抓阶级斗争，群众性的向敌人进攻的新形势已经出现。我市的无产阶级文化大革命在毛主席一系列最新指示的光辉照跃下，形势一派大好，并且越来越好。围歼“内人党”及其变种组织取得了很大成绩。但是，前一个时期对“内人党”及其变种组织的登记工作中，由于遭受到右倾机会主义路线的严重干扰和敌人翻案活动的破坏，使登记工作受到很大阻力。加之有的领导同志对此项工作重视不够，对敌斗争抓的不紧，个别单位各自为政，对上封锁消息，阻止已经挖出的“内人党”及其变种组织成员的登记，例如呼市某厂“内人党”骨干分子已于11月8日交待，但本单位至今不让其到登记站登记；并出现两派互相控制口供现象，还有的把“挖肃”与登记对立起来，搞“多中心论”，各自为政，某歌午团拒绝登记办公室的同志提审“内人党”骨干分子扩大线索；内蒙级机关某些单位，对此项工作极不重视，我们认为以上种种情况虽是少数单位出现的问题，但这是阻碍对敌斗争的极严重的右倾表现。","type":"paragraph"},{"text":"为把“挖肃”和围歼“内人党”及其变种组织紧密结合起来，放手发动群众，全面出击把“挖肃”斗争进行到底。现对“内人党”及其变种组织的登记工作中几个问题通知如下：","type":"paragraph"},{"text":"(1)坚决贯彻党的八届十二中全会精神，狠抓阶级斗争，把大批判、清理阶级队伍为中心内容的“挖肃”斗争进行到底，必须放手发动群众，向敌人全面进攻，在围歼“内人党”及其变种组织的工作中，各级领导同志必须亲临阶级斗争第一线，把“挖肃”斗争抓紧，各单位要组织起深挖和围歼“内人党”及其变种组织专案组或指挥机构，与群众紧密结合起来，负责深挖、批斗、和内查外调工作，并在进行工作中与登记办公室和各登记站取得密切联系。","type":"paragraph"},{"text":"(2)，凡挖出的“内人党”及其变种组织的成员，必须到所管辖之内的登记站进行登记，其他单位未经呼市公安机关军管会批准不得私自设立登记站无权受理登记。任何人或任何单位均不得阻止“内人党”及其变种组织成员进行登记。","type":"paragraph"},{"text":"(3)，在对“内人党”及其变种组织的深挖、围歼中所获取的各种罪证(旗帜、武器、证件、纲领等)均应迅速上缴登记办公室，不得损毁、焚烧、私自隐藏，违者严加惩处。","type":"paragraph"},{"text":"(4)，凡已经登记的“内人党”及其变种组织成员，各单位都要与登记站取得联系，密切配合，协同作战。对于那些登记中极不老实，继续隐瞒罪恶的，要进一步发动群众，把其批倒、批臭，把罪恶活动挖尽。","type":"paragraph"},{"text":"(5)，为把“内人党”及其变种组织坚决、彻底、干净、全部地挖出来，发扬协同作战的作风，各单位在深挖中发现的新线索，组织活动情况等材料，要及时上报对“内人党”登记办公室，以便转递有关单位。","type":"paragraph"},{"text":"以上报告如无不妥，请批转各单位执行。","type":"paragraph"},{"text":" 呼市公安机关军管会","type":"paragraph"},{"text":"1968年11月27日","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}