{"books":[{"id":"8ea1cc54-4f87-4cc3-ab35-9a48d195ca1d","name":"毛远新同志的讲话","internal":false,"official":false,"type":"img","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives18/main/8ea1cc54-4f87-4cc3-ab35-9a48d195ca1d/1.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives18/main/8ea1cc54-4f87-4cc3-ab35-9a48d195ca1d/2.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives18/main/8ea1cc54-4f87-4cc3-ab35-9a48d195ca1d/3.jpg"],"article":{"title":"毛远新同志的讲话","alias":"","parts":[{"type":"paragraph","text":"毛远新同表的话"},{"type":"paragraph","text":"在三月五日上午，尹灿贞同老和鞍山朝玉坤同表介绍中典为金余义特况话后的"},{"type":"paragraph","text":"下午世行小细论就玉坤同表介绍的高扬文的向题和月二十日人民日报社论栈神论一下称究一下。"},{"type":"paragraph","text":"我们为鸟前联系实际主要批的束西就是否定文化大革命，兄虽社会主义新生事物、投蹄苏修社会帝国主义而且第一条就是休待无产阶文化大革命的态度向题这次会就就是解决下一步全有深入批林批孔的方向主要协什么？就是抓这方面的来西。"},{"type":"paragraph","text":"象场文远个人只是一个典型人物我们垂不是想在蜜守开展抓高杨文的言动，而是作为一典型例子对里一下使我们各强颂亲提高对这方面头学的认识。提高对所张斗爱路线学的认识不要以为天下大平了。象喜扔文这样的人是有的。同情吝种思潮的人还是有相当爱的人的勇生解剖高扬文的事例使我们各级领亲提高觉悟，看违对文化大革命是肯定还是召定这个斗争是很复杂的。为什么林勉仅常集团极力否定和攻击文化大革命呢？就是变复壁，挑林批视首光批充已复礼很自然就联条到一块了。高扬文在千校很芜己”一日解放了就复就”未气腾久。象高扬文这操的人不一定多在正宁匹是有的，至于共鸣同惜这种思想的人西是有相多败虽的。因此下一步批判充已复礼联余实际主变是解决又方而的向题高扬文的材料我们要印发到团但变活是垂类不是批喜扬文，而是作为一分例子，看久我们这里怎样愁怕类不的例了各地都有重类远是挑林批孔。当然要区分两类不同继质的予首要把象高扬文这样的人同有立样思想款快的人属别开来但向题变敢于解出来不能抬中庸之道，这对有这样思想识的人有之样思潮的人也是一个挽救。不然很可能走高协文这样的下场。把高扬文的材料发下去还是摆善不少向题来。领亲要章握故策要在和群众中把言扬文的向题摆出来这对于中也是一个教育，我们看光要动员千站在色动的前列和群众一起揭嘉机别、同时也桃判自巴的缺美错重浅自已在这方面的向题。不批株批死怎能解决是华命死是惹良的向题呢？不联系这少实脉批林批孔和荒已真就怎么能批深透呢？我们也听了一些束西。高扬文一解放就大摆宴席吃酒祝贺吃遍了北京的饭馆，这在我们首也有吗!有的解放后容设宴有的贸来西去送礼有的踏行去陪礼道歉说出去批判你是不绿己。可有的伪些金千一号文件，思想上因为很好心里很舒服里，有的甚至拿到这分被文件，我织称向为什么不落矣。各地发现类似文件和故治言要追查变批判。有的言甚至造到主席身上。什么打开冷宫”正我财富“什么老弱规位”"},{"type":"paragraph","text":"有的小鬼回喜等。这是反革命的言是为刘少奇翻案而我们还信以为英，是因为和自已的思想合怕。这些向题大家研究础千究，下一步批林批孔主安联余什么？就果要联采这些来西批判林彪仅竞集闭孕定文化大草命，览写社会主义新生可物投制苏修，怡投除主认美国主义索种行谬和罪行，我们"},{"type":"paragraph","text":"希望大家在批林批孔中动员一下有昔的同老对文化大革命的新生的物看偏了的同表要自已起来革命，主动作自我批，同群众一起批充已复和批修正主义路线严于解剖自己批判自已的错候，主要这样做群众会欢更你的，我们拿方扬文不是在全有批可扬文是做一个例子。也是秘林批孔批壳已复礼批三在定"},{"type":"paragraph","text":"一九七四年三月五日上午"}],"authors":["毛远新"],"dates":[{"year":1974,"month":3,"day":5}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":3},"tags":[{"name":"毛远新","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}