{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无涯的生涯","authors":["柯灵"],"dates":[{"year":1990,"month":10,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"柯灵"},{"type":"paragraph","text":"“夏衍文学创作生涯展览会”现在开幕了。夏公曾经长期生活在上海，战斗在上海，上海这个城市和他的关系，就象是共过患难和欢乐的老朋友。这次亲切而饶有意义的展览活动，正好表达了上海对这位革命文艺老人的感怀和景慕。"},{"type":"paragraph","text":"夏公出生于一千九百年，是二十世纪的同龄人，现在这个世纪剩下了最后的十年。他的生日是重阳节——农历九月初九，一个传统的登高节日。五个“九字”今年正好连到了一起:九九九九九，这个巧合的数字，是大堆大堆日月积累的结果，百年难得一遇的人瑞，也表示这位世纪老人在滚滚红尘中不知经历了几难几劫!"},{"type":"paragraph","text":"二十世纪是整个世界风雷激荡、波澜壮阔的世纪，也是我们这个东方古国坎坷不平、地覆天翻的世纪。夏公出生的庚子年，正是八国联军攻占北京，洗劫紫禁城的那一年。夏公的母难日，同时是炎黄子孙的国难日，国耻日。夏公的生平，就仿佛是一幅中国现代史的缩影:人民无穷无尽的苦难，不屈不挠的抗争。"},{"type":"paragraph","text":"夏公是革命家，又是艺术家，革命和艺术在他身上是浑然的一体。他的创作活动是多方面的，文学、戏剧、电影、新闻，如水银泻地，无孔不入。因为革命需要，也因为他本身具有充沛的才华和活力。"},{"type":"paragraph","text":"他又是长袖善舞的社会活动家。他是“左联”的组织者和领导人之一，中国左翼戏剧运动和进步电影运动的活化石。他以地下党员的危险身份，却善于以自己的热力到处散播火种，把许多艺术家吸引在党的周围，象磁石吸铁。往事并不如烟，这都是应该大书特书、载入史册的事迹。实践是检验真理的唯一标准，左翼文化运动的功过得失，有待于实事求是的科学总结。谁也不能否认它们在历史进程中巨大的推动力，也不能无视它们已经产生和可能还将发生的消极影响力。夏公在八四高龄写成的《懒寻旧梦录》里，这位劳苦功高的当事人，就以严格的自我批评精神，回顾了自己跋涉过来的、血肉淋漓的道路，光明磊落，肝胆照人，表现出一个老战士拥抱真理的勇气。没有读过这本书的同志，我建议你们找来读一读。"},{"type":"paragraph","text":"这位老战士最动人的品质，是永远站在时代前列，站在人民中间。这种站队的位置是互为表里、互相联结的。到了耄耋之年，经过千锤百炼，这种特点更显得凝重深厚。夏公八十生辰的时候，我曾以一篇小文为寿，称他为“革命航船上的老水手”，“在寻常人家檐下做窠的燕子”。他给自己加的封号都是“白头记者”。也许因为新闻记者这个岗位更深入群众，直搏现实，能和时代共呼吸。在“文革”送终后召开的第四次文代大会闭幕式上，他以劫后余生，站在人大会堂庄严讲坛上，呼吁思想解放、文艺民主，安定团结，顾全大局，互助互谅，同舟共济的洪亮声音，至今缭绕在人耳际，袅袅不绝。"},{"type":"paragraph","text":"近年来党提倡敬老尊贤，不遗余力，和极左年代“老朽滚蛋”的吼叫正好相反。这是一种很值得称道的文明风气，表示我们这个社会是温暖而有人情味的，因为人到暮年，就意味着已经把生命全部奉献，剩下的只是个零头了。不少老人按照不可抗拒的自然规律，形体逐步衰退，却依然头脑清醒，思想活跃，永葆青春，他们不锈钢似的意志与精神，更将和他们毕生所作的贡献，与世界长在。在新文学运动老一辈的作家中，夏公是屈指可数的不老的老人之一，我们虔诚地为他祝福!"},{"type":"paragraph","text":"1990.10.9"},{"type":"paragraph","text":"(这是柯灵同志在“夏衍文学创作生涯展览会”上的开幕词)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}