{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中苏伟大团结牢不可破董必武副主席在苏联大使招待会上热烈祝贺十月革命节　苏驻沪总领事举行庆祝酒会宾主互祝中苏友谊巩固发展","authors":[],"dates":[{"year":1959,"month":11,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【据新华社北京7日电】　苏联驻华大使契尔沃年科今晚举行盛大招待会，庆祝伟大的十月社会主义革命四十二周年。在招待会上，宾主双方为中苏两国永恒的、牢不可破的友谊进一步巩固和发展，表示热烈的祝贺。"},{"type":"paragraph","text":"董必武副主席在招待会上讲话，他指出:“中苏两国建立在马克思列宁主义基础上的伟大团结，是牢不可破的。中苏两国人民之间的传统友谊和以苏联为首的社会主义大家庭的友好团结将不断增强和巩固。”他指出:“以美帝国主义为首的反动势力妄图破坏中苏团结的一切阴谋，已经而且还将遭到可耻的失败”。"},{"type":"paragraph","text":"在招待会上，周恩来总理举杯提议，为中苏两国人民伟大的牢不可破的友谊、为全世界人民的团结、为世界和平而干杯。"},{"type":"paragraph","text":"招待会在今晚6时举行。出席招待会的党和国家领导人还有，朱德、林彪、邓小平、林伯渠、彭真、李富春、贺龙、李先念、陆定一、陈伯达、康生、薄一波、聂荣臻、罗瑞卿、习仲勋、沈钧儒、郭沫若、陈叔通、林枫、谭政、杨尚昆。"},{"type":"paragraph","text":"董必武副主席赞扬了十月革命的伟大国际意义以及四十二年来苏联人民所取得的伟大成就，他特别指出，现在，苏联人民进入了一个全面展开共产主义建设的新时期，他们正以巨大的政治热情和劳动热情，为大大提前完成七年计划而奋斗。所有这一切，都充分有力地显示了社会主义制度的无比优越性。"},{"type":"paragraph","text":"董必武说:“伟大的苏联人民在维护世界和平的崇高事业中不断地作出重大的贡献”。他赞扬了赫鲁晓夫同志今年9月的美国之行，以及他在访问美国期间所提出的关于全面彻底裁军的建议。他说，对于这一和平创议，中国政府和中国人民完全支持。目前世界和平力量大大地超过了帝国主义的战争势力。以美国为首的帝国主义的侵略政策和战争政策，必将遭到更大的失败。"},{"type":"paragraph","text":"董必武在谈到中国人民十年来在社会主义革命和社会主义建设事业中所取得的伟大胜利时，向给予中国人民兄弟般援助的苏联政府和苏联人民，表示衷心的感谢。他最后提议为以苏联为首的社会主义阵营日益巩固和壮大，为中苏两国人民永恒的、牢不可破的友谊干杯。"},{"type":"paragraph","text":"契尔沃年科大使在招待会开始时首先讲话。他在畅述十月社会主义革命的伟大意义后说，回顾过去四十二年来苏联人民所走过的光辉道路，我们可以自豪地说，我国英雄的人民已经把自己的国家变成了强大的社会主义国家，并取得了为全体进步人类赞扬的巨大成就。"},{"type":"paragraph","text":"契尔沃年科讲到苏中两国人民的友谊时说，牢不可破的永恒的友谊把苏联人民和中国人民联系在一起，我们之间的友谊是在为争取实现伟大的共同目标——共产主义和社会主义的斗争中凝结起来的。大使说，请允许我向你们保证，苏联人民今后将尽一切力量来发展和巩固苏中两国人民之间兄弟般的友谊，进一步发展和巩固世界社会主义体系各国人民之间的友谊。"},{"type":"paragraph","text":"契尔沃年科大使和董必武副主席讲话后，乐队先后高奏中国和苏联国歌。他们的讲话受到出席招待会的中外人士的热烈欢迎。"},{"type":"paragraph","text":"【本报讯】　苏联驻上海总领事叶里沙维金昨晚举行酒会，庆祝伟大十月社会主义革命四十二周年。"},{"type":"paragraph","text":"应邀参加酒会的有中共上海市委书记处书记、上海市中苏友好协会副会长陈丕显，中共上海市委书记处候补书记、上海市中苏友好协会副会长石西民，上海市副市长牛树才、宋日昌、赵祖康、盛丕华和本市各界代表人士。"},{"type":"paragraph","text":"应邀参加酒会的还有各国驻上海的领事人员。"},{"type":"paragraph","text":"苏联驻上海总领事叶里沙维金在酒会上讲话。他说，11月7日在苏联人民的历史上是一个最光辉和最欢乐的节日。他说，四十二年来，苏联人民已经把一个经济和文化落后的国家在短短的历史期间内建成为一个具有高度发展的经济和文化科学的强国。"},{"type":"paragraph","text":"他最后说，苏中两国人民被牢不可破的友谊紧紧地联结在一起，爱好和平人们通过他们这种巩固团结一致，看到世界持久和平的保证。"},{"type":"paragraph","text":"上海市副市长牛树才在酒会上讲话，他代表上海人民向兄弟的苏联人民致以最热烈的节日祝贺和最诚挚的敬意。他接着盛赞苏联人民四十二年来在苏联共产党的英明领导下，建设社会主义和共产主义所取得的光辉成就。"},{"type":"paragraph","text":"他说，中苏两国人民牢不可破的友谊是我们胜利的保证，是保卫世界和平的有力支柱、建立在无产阶级国际主义基础上的中苏两国人民兄弟友谊，必将日益发展和巩固。"},{"type":"paragraph","text":"在酒会上，与会者频频举杯为全世界劳动人民共同的节日——伟大的十月社会主义革命四十二周年，为以苏联为首的社会主义阵营的友好团结，为持久和平和世界各国人民之间的友谊而干杯!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\11\\59b8010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中共上海市委书记处书记陈丕显(左)、上海市副市长牛树才(中)和苏联驻沪总领事叶里沙维金为中苏两国牢不可破的友谊干杯。　(本报记者　朱文良摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>朱文良</FONT>"}],"comments":[],"origin":"新华社,本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}