{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":3,"day":11}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"九年“翻车连”一跃变为“翻身连”","authors":["张广桐/陈保前/舒崇福"],"parts":[{"type":"paragraph","text":"编者按一个多年的“翻车连”努力一年成了“翻身连”。这是一种不甘落后勇往直前的革命精神，是我们现在非常需要的。抓纲治国战略决策一年初见成效，在我们国家到处都能明显感受到。中央的单位，石油部、铁道部、煤炭部、冶金部等不用说了，就连长期大乱不止成了“老大难”单位的七机部，形势也大变了。在地方，四川、安徽以及温州、莆田、保定这些被“四人帮”破坏得很厉害的省、市、地区，也一年大变了。形势就是这样的喜人。它又逼人。我们军队呢？不乏初见成效明显的单位。但是，也不乏见效甚慢的单位。在这里，我们想提请同志们特别是各级领导注意：我们抓纲治军、准备打仗，能不能同地方上的先进部门、先进单位一样，比较快地取得明显的成效？更希望同志们都向自己提出一个问题：我们这个部队、这个单位，在哪些方面见效慢，改变面貌还不显著，是什么原因，打算采取什么措施急起直追？今年是抓纲治国三年大见成效极关紧要的一年，也是抓纲治军大见成效极关紧要的一年，现在也已经过去两个多月了。我们军队的同志一定要坚持以揭批“四人帮”为纲，以纲带目，狠抓落实，奋发图强，大步赶上，为加速我军革命化现代化建设作出新的贡献。"},{"type":"paragraph","text":"本报讯 戴了九年“翻车连”帽子的五六○一八部队汽车连，经过一年艰苦奋斗，变成了先进连。一九七七年出车四千九百多台次，行驶四十八万九千多公里，做到安全无事故。今年一月中旬，在军召开的一次会议上，这个连介绍了他们由“翻车连”变成“翻身连”的经验，其中根本的一条是，紧紧抓住揭批“四人帮”，这个纲，做深入细致的思想工作，大治由“四人帮”造成的“内伤”，狠抓技术训练。"},{"type":"paragraph","text":"这个连是一九六七年十月组建的。多年来在林彪、“四人帮”的严重破坏干扰下，政治思想工作薄弱，规章制度混乱，干部责任心不强；特别是干部不敢抓训练，战士不敢练技术，全连的技术水平很低。去年初的状况是：三十二名正式驾驶员中，只有二十人能单独执行任务，而这二十人的技术也不熟练。从连队组建以后到一九七六年十月，九年间汽车肇事连年不断，是有名的“翻车连”。打倒了“四人帮”，这个连的干部振奋了革命精神，很想打个翻身仗。党支部组织连队积极揭批“四人帮”，有的放矢地做好政治思想工作。在十个“应该不应该”的教育中，党支部组织大家分析连队九年间发生的大小事故，他们算了几笔帐：九年中仅毁坏车辆一项就给国家造成三十多万元的损失；因汽车肇事花掉的损失赔偿费用等达五万多元；更不用说严重影响了军政军民关系。这一算，激起了干部战士对林彪、“四人帮”极大的仇恨，决心苦干实干，争取翻身。他们加强了组织纪律性，建立和健全了各项规章制度，如车辆管理制度、车辆保养制度、安全检查制度等。特别是针对技术底子差，狠抓技术训练。有的同志一想到“四害”横行时，一些技术骨干经常挨批，并且影响入党入团，心有余悸，想练又不敢练。党支部又引导大家学习古田会议决议，学习毛主席关于政治与军事技术辩证统一关系的论述，批判林彪、“四人帮”挥舞“单纯技术观点”的大棒，到处打人造成严重恶果的罪行。打碎精神枷锁以后，群众练兵的积极性初步调动起来，驾驶员都订出自己训练的小计划，许多人抓紧时间看技术书。"},{"type":"paragraph","text":"驾驶员们苦练技术的积极性起来了，很快暴露出一个新的矛盾，就是干部的技术状况不能适应形势的要求。有的战士找干部解答技术问题，一问就“卡壳”；让干部操作示范，一做就“别扭”。党支部三次开会研究加强干部的技术训练。针对过去干部带车不练功，检车不学车，考核一边看，专业理论学习靠边站的现象，订出四条措施：干部带一次车，汇报一次自己学习了那些行车经验；检修一辆车，就要熟悉一辆车的技术状况；战士考核一次，干部也考核一次；每周抽两个晚上作为干部专业理论学习时间。排长王家友为了搞好教学，还刻苦学习物理、化学、数学、动力学和电工学，现在他不仅对汽车理论对答如流，而且只要站到车旁一听，就晓得机器正常不正常。干部勤学苦练，带动了战士的技术训练。"},{"type":"paragraph","text":"汽车连党支部还注意从一车一人抓起，把思想工作做到车，针对每个人的不同情况，扎扎实实地帮助驾驶员解除精神枷锁，放大胆子练技术。一班战士陈明山开车六、七年，每年险情不离身。党支部决心帮好陈明山。他们调查分析了陈明山几年来的险情和他的思想状况，发现陈明山担心学技术用劲多了，会被人说成是“捞铁饭碗”，因此平时练技术总是躲躲闪闪，不懂也不问，不会也不练，基本功比较差。针对这个问题，连队干部多次找他谈心，帮助他认清为加强战备学业务技术与为个人“捞铁饭碗”的思想界限，鼓励他为革命理直气壮练技术。陈明山心里一块“石头”落了地，精神振奋起来。他为了熟悉各部机件的构造和技术性能，拿着教材到车上一件件对照，找废旧器件拆开看。连长郭金成利用每次会车的机会，帮助他提高判断路面的能力，克服会车时慌张的问题。指导员田方银针对他想节油的愿望，带车中给他讲如何减少起动步次数、适当变换档位等技术，终于使他由“超支户”变成了“节余户”。去年他行车一万二千多公里，安全无事故、无险情。党支部还抓了好几个类似陈明山这样的战士提高驾驶技术。有了一车一人的“翻身”，就有了全连的“翻身”。现在，这个连的驾驶技术普遍有了提高，过去考核不合格的十二名正驾驶，已经全部能单独执行任务，另有十名副驾驶也考上了正驾驶。"},{"type":"paragraph","text":"（张广桐、陈保前、舒崇福）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}