{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"溥仪二三事","authors":[],"dates":[{"year":1993,"month":1,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中央文献出版社出版的《情谊与事业——在周恩来心中》一书，通过周恩来与方方面面人物的交往，展示了他的感情世界，现将书中记载的他与末代皇帝溥仪的交往摘录如下——"},{"type":"paragraph","text":"建立一个新的家庭，是周恩来对溥仪的祝愿。有一次周总理见到溥仪，第一句话就打趣说:“你没有妻子，也没有娃娃，真成了孤家寡人了。”"},{"type":"paragraph","text":"他没有言语，只是一味地笑着。他的想法，周总理似乎知道得一清二楚。“你现在一个人，岂能长此孤家寡人下去呀?”"},{"type":"paragraph","text":"溥仪说，他打算暂先不考虑，把精力放在学习和工作上。周总理注视着他，以幽默的口吻笑着说:“太政治化了，还是该成家立业。”"},{"type":"paragraph","text":"他望着周总理慈祥的目光，觉得仿佛什么也瞒不过他，于是开诚布公地道出了苦衷:“有个矛盾，进步的不想要我，落后的我不要。”"},{"type":"paragraph","text":"“那你就找个中间的嘛。”周总理又止不住笑了。"},{"type":"paragraph","text":"听着言真意切的贴心话，他感动得不住点头。当周总理设宴招待爱新觉罗家族时，邓颖超在餐桌上与坐在身旁的溥仪的二妹和三妹拉起了家常:“溥仪还没对象吧?你们做妹妹的，也应该关心大哥的婚事，帮助他介绍呀。”"},{"type":"paragraph","text":"二妹与三妹交换了一下眼色，小声地说:“我大哥有病……”"},{"type":"paragraph","text":"此后，市民政局王副局长专门就他的婚姻问题，与溥仪作了一次长谈。"},{"type":"paragraph","text":"“我不能结婚。”溥仪低着头，吞吞吐吐，“我有病……”"},{"type":"paragraph","text":"“正为这个问题，我才来找你谈的，有病可以治嘛!”"},{"type":"paragraph","text":"他感动至极，觉得周总理派来的干部最可信赖，破天荒谈起自己的“病”的隐秘。"},{"type":"paragraph","text":"在周总理直接过问下，全国政协委托协和医院对溥仪的身体作了彻底检查。诊断书上令人惋惜地写道:"},{"type":"paragraph","text":"“患者于30年前任皇帝时，就有阳萎，一直在求治，疗效欠佳……曾三次结婚，均未生育。”"},{"type":"paragraph","text":"为了有效治疗他的疾病，政协特地请著名老中医施今墨为其诊断。经仔细号脉，结论是:生理本质未发现太大问题，“病”有可能治愈。原植物园领导王立行调往西苑中医研究院后，请著名中医岳美中为溥仪治病。岳老原是广安门中医院高干诊室主任，与担任主任的蒲辅周交谊甚笃，由此，他又请蒲老共同为其诊治。在周恩来总理和其他一些国家领导人的关怀下，溥仪的病有所好转。在1962年，他终于结成了一个新的家庭。"},{"type":"paragraph","text":"早在抚顺战犯管理所，溥仪就在各方面的关怀下，开始撰写自传。特赦后，他在出版社的具体指导和帮助下，开始撰写《我的前半生》，引起了各方面的极大关注。溥仪绝没有想到，周恩来总理也关心着这本书的问世。一次，周恩来问他:“你最初写那本书用了多少时间?”"},{"type":"paragraph","text":"“大约一年。”溥仪轻声而语。"},{"type":"paragraph","text":"“你写的东西有价值。作为未定稿，有4号字印出来后再改，尽量改得完善些。这是旧社会的一面镜子。旧社会结束了，你也转变成了新人。这本书改好了，你就站住了。后代的人也会说，最后一代皇帝给改造好了。”"},{"type":"paragraph","text":"这是1961年6月10日。改稿进入紧张阶段，周总理在中南海西花厅，接见溥仪、溥杰时，就修改书稿提出了中肯的意见。"},{"type":"paragraph","text":"“你的书还应该修改一下。”周总理和蔼地说:“那本书里自我批评太多了。”说到这儿，他抬起手轻轻摆了一下:“那些事情都过去了，新中国成立11年啦，中国人民对清朝的残酷统治和压迫印象已经淡了，记得的人也不多了，但历史还是要按照事实来写。清朝亡了，就说明它不好，这一点历史已经作了结论。”"},{"type":"paragraph","text":"话音落前，周总理的手掌用力向下顿了一下。这一掌象劈开了溥仪心头的迷雾，使他的内心仿佛豁然开朗。“历史还是要按照事实来写。”他反复默念着这句耐人深思的话。"},{"type":"paragraph","text":"最初，他改稿时抱定的宗旨是“忏悔”“暴露”。而这次听了周总理的谈话后，他说:“我要改好《我的前半生》，让世人了解一个过去剥削、压迫人民的皇帝如何变成了自食其力的公民!”"},{"type":"paragraph","text":"一个人，最难的是认识自己。他不认识自己也就根本无法写出自己——即使是在编辑的帮助下。在写自己的过程里，他逐步认识了自己也认识到了人存在的价值!这是溥仪在后半生决不仅仅是用文字表达出的最为可贵之处。"},{"type":"paragraph","text":"溥仪逝世后，他的骨灰如何安葬，爱新觉罗家庭的部分成员溥杰、李淑贤、溥任、宗光等人聚会在载涛家，引起了一次颇有意义的讨论。"},{"type":"paragraph","text":"早在溥仪刚去世时，周总理就曾指示，根据家属的意愿，可以自由地选择在革命公墓、万安公墓或人民公墓寄放溥仪的骨灰或土葬。而这次讨论，载涛作为家庭中的长辈，沉思半晌后，首先提议:“放在人民公墓。这也遂了溥仪生前的夙愿。”继而，溥杰、李淑贤等人纷纷表示赞成七叔的意见。家族的这个决定，由载涛和溥杰向周总理作了汇报:“溥仪的骨灰不放在革命公墓，他离革命二字还差得很远，他是一个公民，最好放人民公墓吧!”"},{"type":"paragraph","text":"当时，周总理表示尊重家族的意见。12月17日·他在百忙中又作了三点指示:一、抚恤520元，按规定办。二、溥仪上交政协的稿费全部交其妻子。三、根据家属意见，骨灰放入人民公墓。1967年12月22日，爱新觉罗·溥仪的骨灰盒正式存放在八宝山人民公墓骨灰堂。"},{"type":"paragraph","text":"溥杰事后回忆说:“起初，周总理等人曾对我说，是不是要建座漂亮的陵墓。但作为一个公民，我予以谢绝了。没有设墓石或墓碑之类的东西。"},{"type":"paragraph","text":"溥仪的骨灰同其他公民的骨灰样，采取了收藏在壁架上的形式。”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\01\\9315071001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(题图:李之久)</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}