{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"秦始皇没有激化同农民的矛盾从“黔首是富”的政策说起","authors":["谢竺"],"dates":[{"year":1974,"month":10,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谢竺"},{"type":"paragraph","text":"从汉代反动儒生董仲舒到现代大儒林彪，无不把秦王朝灭亡原因，归之于秦始皇的法家路线。董仲舒胡说秦始皇“竭民财力”，对黔首“赋敛无度”；林彪说秦始皇“苛赋税”。总之，他们都把刚从奴隶变为农民的“黔首”，说成比奴隶的生活还要苦“二十倍”或“三十倍”。对这一问题，只要用马克思主义的观点，分析、比较秦始皇对“黔首”的政策和赵高对“黔首”的政策，就可以得出秦亡于儒，不亡于法的结论；就可以揭露尊儒反法派攻击秦始皇的反动目的。"},{"type":"paragraph","text":"有的同志认为，“黔首”指的是上升中的地主阶级，不包括农民，尤其是少地或无地的贫苦农民在内。我们具体分析秦始皇时期的情况和政策，觉得上述的结论与历史的实际并不相符。"},{"type":"paragraph","text":"黔首，是我国历史上第二次大规模的阶级划分的产物，是伴随着新兴地主阶级和农民出现的名称，是秦始皇对当时的新兴地主和自耕农的尊称。秦始皇在公元前二二一年刚统一六国，就下令“更名民曰黔首”①，这是具有历史意义的事件。古时朝代更替，要“改正朔、易服色”。秦始皇根据五德终始说:商代属“金德”，崇尚白色；周代属“火德”，尚赤色；秦是代周而起的新王朝，应属“水德”，“水”克“火”。“水德”崇尚黑色，而“黔”就是黑色的意思。可见，秦王朝把自己的颜色标志，作为对人民的称呼，是一种尊重。这反映了秦始皇对新兴阶级的态度。因此说，“更名民曰黔首”，从法律上肯定了地主阶级的统治地位，肯定了劳动人民不再是奴隶。它是封建制代替奴隶制的一个重要标志。"},{"type":"paragraph","text":"尊儒反法派制造的“法家亡秦论”，是对历史的歪曲。因为在秦始皇时，新兴地主阶级和农民的矛盾，虽是封建社会的基本矛盾，但这种矛盾在当时并没有激化，这可用秦始皇对黔首的政策加以说明。"},{"type":"paragraph","text":"秦始皇在统一战争中实行了“黔首改化”的政策。所谓“黔首改化”，就是使人民从奴隶主贵族的统治下，变成封建制度下的臣民。战国末期，除秦国封建地主力量较强大外，其他各国奴隶制残余严重存在。广大奴隶“聚群多之徒”，奋起反抗。秦始皇的统一战争正是顺应了奴隶斗争的历史潮流，以新的封建社会的阶级关系代替旧的奴隶社会的阶级关系。在“之罘(音浮)刻石”中，指出六国旧贵族“贪戾无厌，虐杀不已”②，统一战争是为了“烹灭疆暴，振救黔首”③，用秦国的法治路线，使受六国奴隶主复辟势力压抑的新兴地主和受压迫的奴隶，在政治上摆脱这种束缚。“刻石”中所说的“黔首改化，远迩(近)同度(法治)”④，应该说是反映了当时的历史真实。"},{"type":"paragraph","text":"秦始皇实行了“黔首是富”的经济政策。始皇三十一年下令“使黔首自实田”，就是要地主和自耕农向国家登记他们所占有的土地数量，据此征收赋税。这是封建国家在法律上肯定了新兴地主和自耕农的土地私有权，肯定了新的封建生产关系。史载:始皇二十八年，“徒黔首三万户琅琊台下，复(免徭役)十二岁”；始皇三十五年，“徙三万家丽邑，五万家云阳，皆复不事十岁”⑤。秦始皇执行的这一发展封建经济的政策，是出于巩固封建统治的需要。秦始皇要巩固新兴地主阶级的政权，打击奴隶主复辟势力，就必须直接控制劳动力，作为赋税和徭役的来源，如果没有这种经济基础，秦始皇的封建政权就成了空中楼阁。秦始皇把“上(尚)农除末(商)，黔首是富”⑥的政策，镌刻在刻石上，正是为此。“黔首是富”政策的实行，客观上符合了刚从奴隶转化而来的农民的利益。当然，农民在新的封建生产关系下还要受到地主的剥削，但他们的经济地位较之在奴隶社会，则是大大前进了一步。"},{"type":"paragraph","text":"秦始皇推行了“黔首安宁”，即恢复生产，保障新兴地主经济和小农经济迅速发展的政策。战国末期，奴隶主复辟势力发动的阻挡统一的掠夺性战争，严重地破坏了社会生产。秦统一后，怎样迅速恢复经济，使农民有一个相对安定的环境从事生产，这是秦王朝能否巩固的一个前提。“琅琊刻石”上所铭刻的“诛乱除害”，使农业“节事以时”，“诸产繁殖”，⑦以造成一个“黔首安宁”的环境，反映了当时历史发展的客观要求。"},{"type":"paragraph","text":"秦始皇时的徭役制度有两条值得重视的规定。一是规定自耕农年满二十三岁每年一个月到郡县服役“为更卒”，一生中“一岁屯戍，一岁力役”⑧，除此而外，一般不再服役，这一规定，客观上有利于自耕农经济的发展。二是国家所需的力役，除了上面所规定的征发之外，主要征发当时的一些专政对象。征发这些人叫做“谪戍”。晁错说，秦始皇“谪戍”，“先发吏有讁(官吏违法)及赘婿、贾(商)人，后以尝有市籍(商业户口)者，又后以大(祖)父母、父母尝有市籍者”⑨。这里说得很清楚，征发对象是反对法治的官吏和奴隶主商人等。以上两条措施，不能不在一定限度内打击了复辟势力，相对地使“黔首”有个比较“安宁”的环境从事农业生产，这对当时的社会经济的发展起了一定的促进作用。"},{"type":"paragraph","text":"以上所说的“黔首改化”、“黔首是富”、“黔首安宁”的政策，反映了秦始皇为巩固统一的中央集权的封建国家，打击奴隶主复辟势力这一历史时期的特点。因此，我们认为秦始皇在位时，秦王朝与黔首(这里主要指农民)的矛盾并没有激化。"},{"type":"paragraph","text":"秦始皇死后，赵高代表奴隶主复辟派篡夺了政权，“更为法律”，以复辟倒退的儒家路线代替了主张前进的法家路线。政权和路线的质变，意味着秦始皇建立的秦王朝的灭亡。赵高发动反革命政变后，采取了使“黔首振恐”的反动政策。赵高复辟奴隶制，激化了赵高政权和农民的矛盾，激化了奴隶主贵族和新兴地主阶级的矛盾。秦始皇使“黔首改化”，在政治上承认了广大奴隶的解放；赵高却在中央和地方政权机构内大肆屠杀法家人物，执行“贱者贵之”的反动路线，把被打倒的奴隶主贵族重新扶植起来，这正是把秦始皇所肯定的阶级关系来个大颠倒，使广大农民重新沦为奴隶。秦始皇实行“黔首是富”的经济政策；赵高却要“贫者富之”，使那些被剥夺了生产资料的奴隶主重新霸占土地和奴隶，这就意味着否定自耕农的土地占有权，实行“头会箕敛”的反动政策，迫使农民破产。秦始皇采取“黔首安宁”的政策；赵高一上台，却是“赋敛愈重，戍徭无已”，以至“发闾左之戍”，迫使大批农民离开土地为奴隶主复辟集团服劳役，重新沦为奴隶。从“黔首是富”到“黔首振恐”，正是这种生产关系大倒退的概括。"},{"type":"paragraph","text":"然而，一切逆历史潮流而动的复辟狂都是短命的，广大农民决不允许赵高把他们重新变为奴隶。赵高的复辟政权在很短时间里，就被农民起义的急风暴雨冲垮了。尊儒反法派之所以要捏造、歪曲历史，其目的是为他们反对进步、坚持倒退的儒家路线编造历史根据。"},{"type":"paragraph","text":"注:"},{"type":"paragraph","text":"①②③④⑤⑥⑦《史记·秦始皇本纪》"},{"type":"paragraph","text":"⑧《汉书·食货志》"},{"type":"paragraph","text":"⑨《汉书·晁错传》"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}