{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1986,"month":2,"day":18}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"理论之窗","authors":[],"parts":[{"type":"paragraph","text":"不能把马克思主义基本原理比作古典力学"},{"type":"paragraph","text":"唐昌黎在《社会科学》1985年第十期撰文认为，马克思主义基本原理包括三层次：一是对社会发展的基本结论，确认社会主义必然代替资本主义，最终走向共产主义，二是直接论证基本结论的基本观点，如生产关系适合生产力性质、劳动价值论和剩余价值论等；三是证明一、二层次的观点得以成立的基本观点，包括唯物的观点、辩证的观点、实事求是的观点等。基本结论和证明其得以成立的基本观点，属于马克思主义的基本原理，发展马克思主义必须以坚持基本原理为前提。"},{"type":"paragraph","text":"现在有一种说法，把马克思主义看作古典理论，比作古典力学（牛顿力学），把发展看作是用新学说代替马克思主义，如同量子力学代替古典力学一样。这种说法是不要当的。马克思主义是要发展的，要充实新的内容。但它的发展同古典力学的发展确根本区别，量子力学的产生揭示了古典力学在基本原理上的局限性，直到今天，还没有人能证明马克思主义基本原理超出了什么范围就不适用了。那种认为马克思主义基本原理也可以突破的观点，也是不妥的。事实上，通常说的“突破”，只是改变了马克思的一些个别结论而已。"},{"type":"paragraph","text":"自然辩证法范畴体系有四种自然概念"},{"type":"paragraph","text":"查汝强在《中国社会科学》1985年第五期撰文认为，要在自然和社会的统一中来研究自然的发展规律。为此他提出四种自然概念，并在设想的范畴体系中相应地引人了天然自然、人化自然。人造自然、人工智能四个范畴。天然自然或第一自然，是指人类产生前的整个世界，人类产生后其影响未及的地方，以及人工自然物的基础物质要素及其基本规律。人工自然也称“社会自然”，包括人化自然和人造自然，即第二自然和第三自然。它们是天然自然在人的影响下的改变，人化自然是指人改变天然自然物，使其具有新的属性，但根本性质来变（如对天然河流的疏浚）。人造自然是人类有目的创造性劳动所产生的，它包括对天然自然物的仿制和过去天然自然中没有出现过的创造物。人工智能一电脑即第四自然。这是人造自然物发展的一个伟大飞跃。自然辩证法范畴的起点是自然，其逻辑终点是人工智能。"},{"type":"paragraph","text":"道德理想的差异并非都同阶级性有关"},{"type":"paragraph","text":"刘伟在《东岳论丛》1985年第五期撰文认为，道德理想出现的多样性和复杂性，并不是同阶级性完全相关联的。原因有三：一、道德理想是众多道德规范、原则的结晶，使道德理想要素自身具有复杂性，在现实生活中，每个阶级、个人对道德范畴的认识取舍不同，组成的道德理想之网就不同。二、从历史发展的纵断面看，整个社会的条件在不断变迁，道德理想也必然随之变迁。例如，同属于剥削阶级，奴隶主阶级及其个体的道德理想与资产阶级及其个体的道德理想就不相同。三、从历史发展的横断面看，同处于一个社会的阶级和个人，也会由于生活条件和经历等不同而产生不同的道德理想。同一阶级内部的许多个体道德理想的差异，是在基本刊益一致这个大前提下的差异。当前，认识这种差异才能更深入细致地研究社会主义、共产主义的道德理想，使理想教育更有针对性。"},{"type":"paragraph","text":"“过渡论”不可取"},{"type":"paragraph","text":"萧粱在《经济学周报》1985年第四十四期著文认为，把现阶段全民所有制和集体所有制分为公有制的高级形式和低级形式，要求集体所有制向全民所有制过渡。这种说法是值得商榷的。首先，我国现阶段的全民所有制和当年马、恩所设想的“单一的社会所有制”相比较，同样是一个不成熟、不完善的公有制形式。从这个意义讲，全民与集体所有制都是低级形式。其次，所有制形式的优越与否，不能单纯看它公有化程度高低，而应看它能否适应和促进社会生产力的发展。用这个标准衡量，两种所有制各自适应不同生产力水平，各在一定范围内有优越性，不能互相取代。再次，这样讲并不否认全民所有制经济在国民经济中的主导地位。从经济形式上看全民所有制和集体所有制都是社会主义公有制的基本形式，集体所有制经济是比较灵活的组织形式，可以容纳不同程度的生产力。有广泛的适应性。"},{"type":"paragraph","text":"新技术革命将激化西方发达社会的矛盾"},{"type":"paragraph","text":"王玉梁在1985年第四期《人文杂志》撰文，认为新技术革命将激化西方资本主义社会的矛盾。根据是：一、科学校术的快速发展，使资本主义固有矛盾更加尖锐。例如，周期性经济危机爆发的次数增多了，两级分化更加严重，刺激了社会生活的腐败。二、新技术革命的发展使资本主义各国经济发展更加不平衡，加剧了它们之间的争夺和冲突。三、新技术革命的发展，加深了世界范围内的贫富悬殊现象，使发达资本主义国家与发展中国家之间的矛盾进一步尖锐化。"},{"type":"paragraph","text":"周谷城谈中西文化交流"},{"type":"paragraph","text":"据1月20日《世界经济导报》报道，周谷城对梁漱溟提出的西方文化特征为“向前进取”，印度的为“向后倒退”，中国的为“调和持中”的看法提出商榷。他认为，严格他讲，从横向看，每种文化都可能包含这三种情况；从纵向看，每种文化都可能或隐或现地经过这三种情形。"},{"type":"paragraph","text":"周谷城认为，今天所谓文化交流，只能是互相渗透，决不会由一方取代另一方。通过交流，双方的文化部会有所提高。从目前态势看，西方可能对中国的传统文化比过去更感兴趣。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}