{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"关于文革的基础条件","authors":["李大同"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"李大同·","type":"paragraph"},{"text":"讨论文革，不是看它的表现形式（当然形式也很重要，譬如最近网上打倒方方、张文宏的漫画，与文革时打倒走资派的宣传画一模一样，让人惊叹这种“艺术”的遗传力，实际发端于戈培尔和斯大林），而主要是看文革得以产生的基础是否发生了变化，这种变化是不是不可逆的。对我个人而言，谈论文革，主要不是看文革中发生过什么，而是要看发生这些的基础是否还在。","type":"paragraph"},{"text":"多年前，在和朋友们讨论文革话题时，我曾经有过一个总结，即文革究竟有哪些条件支撑才能发生。概括起来起来说，大致有如下几个条件：","type":"paragraph"},{"text":"１）国家有一个超级魅力型领袖，无论精英层还是芸芸众生，都对它顶礼膜拜，没有人敢于对他批评与质疑。这使得这个领袖具有不可抗拒的强大的社会动员力。（希特勒、斯大林与毛泽东在这一点上惊人雷同。）","type":"paragraph"},{"text":"２）国家掌控新闻、出版、学校教育、广播电视、文化艺术等一切意识形态工具，得以长年对民众进行洗脑教育，造就出大批毫无独立思考意识和能力的脑残民众。（最近网上有个帖子，是一个老清华人的困惑：他出身贫困农家，凭天资和勤奋考上清华大学，而他的幼时同学，几乎没有上完初中的。几十年过后，他被拉入小学同学群，一段时间后，他惊讶地发现，这个小学同学群讨论的话题与观点，与他所在的清华同学群惊人相似，他困惑地发问：文化程度和社会地位相差这么大的两群人，怎么会有这种共性？他百思不得其解。）","type":"paragraph"},{"text":"３）国家掌控所有生产资料与生活资料，以致你如果不依附体制，你就根本不可能活下去。当年刘少奇、彭德怀挨整后都说过，“大不了回老家当农民，种地去。”这也许是传统社会官吏最后的避难之地了——可惜，在这个体制下，他们连这一点也是梦想罢了，不经最高当局批准，哪个人民公社敢让他们回来当农民？八零年我刚当记者，有一次去巴盟首府采访，在一个饭馆里，一家三口过来向我乞讨，母亲先拿出一张介绍信给我看，上面写着某公社某队某某母子三人因生活困难外出乞讨，特予批准云云，上盖公社大章。我目瞪口呆：难道乞讨也要官方批准？母亲回答说，如没有这张介绍信，他们娘三个根本到不了这里，路上就会被公安抓回去。这个政权对人的生死控制，竟能到这个地步，绝对独步世界。不要说梅兰芳、马连良这样的名角，就连在天桥混口饭吃的侯宝林，不也统统收归国有，拿工资？这就是卡住你的经济来源，任何人必须完全依附体制才能存活。","type":"paragraph"},{"text":"４）军队、警察及司法机关等国家暴力机器，无条件地效忠领袖个人，在实施党内外镇压时，没有任何法律底线和人权底线，林昭、张志新等旷世惨案，只是这个国家暴力机器中微不足道的部分。文革中湖南道县、北京大兴发生的对贱民“四类分子”斩草除根式的野蛮屠杀，与纳粹对犹太人的灭绝，又有何区别？即便在文革的混乱中，镇压机器也没有一天停摆过，几百联动高干子弟，还不是一夜之间抓捕完毕。","type":"paragraph"},{"text":"５）国家闭关锁国，严密控制任何外国人进入与外部信息的输入，即便是执政党的高级官员和大学教授，也对世界的真实面貌所知甚少。中共官员阶层和知识界对世界的无知，乃是晚清、北洋、国民政府中最甚的。这种无知，导致整个国家上层执政的粗鄙化。","type":"paragraph"},{"text":"６）无论何人，只要你表现出不顺从、不驯服，就必定会遭到国家有组织的对个人与对家人的迫害，由此锻造出从国家元首到平民百姓全部包括在内的全民性恐惧（甚至毛也恐惧，恐惧大权旁落），这种恐惧成为毛时代中国人内化的精神特征。或许只有在毛时代走过来的人，才能体会到罗斯福总统提出的四大自由里，为什么会有一项“免于恐惧的自由”。","type":"paragraph"},{"text":"７）整个中国社会，没有任何一种有组织的力量能够对执政党、对老大构成制约，议会、政协、民主党派、工青妇、文联、作协等一切组织或团体，均为执政党的花瓶、摆设、仆从和帮凶打手。只有在这种不受任何制约的执政条件下，才会出现饿死几千万人而社会不吭一声的历史奇观。","type":"paragraph"},{"text":"我大致想到的，就是上面七个方面。这七个方面就是毛泽东时代的基本特征，或曰“毛政”的基础条件。正是这些条件的支撑，在舞台上才能上演文革这种反文明的活剧。四十年来，这种活剧，演员走马灯般的变动，舞台背景在变换，剧情也不断推陈出新。确实有些剧目，有些人物的表演，太似文革，所以人们说文革又回来了。然而在我看来，文革是否正离我们远去或归来，判断的标准不是现在舞台上的来去匆匆的过客，而是支撑舞台下面的那七根柱子是否仍在？是否仍在主导着中国的社会生活？如果是这样，又怎么可以认为文革不会再来或文革再现了呢？它从来没有离去而已。","type":"paragraph"},{"text":"中国向人类普世文明演进和归化的真正障碍，不是什么文革，而是“毛政”，文革是毒树之果，而毛政是毒树之根脉。可以说，不彻底清理和埋葬毛政，则类似文革的丑剧会一再上演，甚至更为丑恶与极端也未可知。","type":"paragraph"},{"text":"我们简单捋一下毛政的７根支柱如今是否安在吧。","type":"paragraph"},{"text":"１）毛那样的卡里斯玛型领袖基本上不可能再生，然而这个政权的性质，却必须围绕着老大运行，老大必须比同僚享有更高的权威，老大必须说了算，否则这个党就一定会分崩离析。邓曾明言“毛在，毛说了算；毛不在了，我说了算。”这是说给陈云的，意思是党内不能有人平分最高权力。邓还担心继任者江，“什么时候你说了算我就放心了。”这个政权实际上意识明确地在搞个人崇拜，江是“核心”，胡得突出“总书记”，如今则干脆“定于一尊”、“不许妄议”了。这种个人崇拜，本质是让全党和民众敬畏权力，特别是最高权力。毛已死了近半个世纪，然而毛政未除，民众对最高权力者的仰视并未发生根本性改变，看看那些今上视察时欢呼雀跃的大学生们就知道了。毛政个人崇拜即权力崇拜这根柱子并未倒塌，尽管不如毛时代那样光鲜。","type":"paragraph"},{"text":"２）意识形态洗脑的机制变了吗？丝毫未变。我们的孩子，甚至从幼儿园开始，就已经被强迫洗脑，直至大学毕业。这时大部分人的思想，都已经固化。前面提到的地处京城顶尖大学的清华毕业生群，竟与边远农村的小学同学群有大致相同的话题与观点，乃是因为整个中国的教育，严厉排斥批判与质疑精神，视独立思考者为异端，以政府的是非观为是非标准，来处理经政府高度选择后提供给他们的相同的信息，如此这般，大学生与小学生又能有什么本质区别？私人至今不能拥有新闻出版的权利，一切艺术作品都要经过官员的审查和批准才能问世，这与毛政时代有区别吗？","type":"paragraph"},{"text":"３）这一点似乎变化很大，国家似乎不再垄断全部生产资料与生活资料，市场经济在中国似乎也不可改变了。这里不加论述了，只需指出，中国的所谓市场经济，仍是国家权力的附庸，国家垄断所有主要经济命脉和资源，“做大做强国有企业”，而市场经济的市场，只是国家的余唾，美国的企业家能造火箭放卫星，造飞机造航母，为全世界提供联网、开发人工智能，是国家创新主要和强大的推动者，中国的民营企业家能干什么？中国的民营企业，实际上只能依靠央企国企给他们一碗饭吃，更不要说被银行卡着脖子了。柳传志不久前在接受采访时坦言，“中国民营企业家最大的问题是没有安全感。”安邦几万亿的资产，一夜之间就被国家“接管”，成了国有企业，据大律师陈有西严格审核，安邦所有操作均系合法经营，不过他连为安邦辩护的事儿都没干成，潜规则了。","type":"paragraph"},{"text":"中国的市场经济主要依靠国际市场尤其是美国市场，确实做大了财富的蛋糕，不仅没有像左派理论家们曾担心的那样会动摇共产党的统治，相反，由于政府攫取了这块蛋糕的大部分，反倒极大地增强了政府的统治手段，竟然能支出上万亿的财政来对内“维稳”，超过了军费的支出。一个没有宪政制度，没有法治环境的市场经济，会变成一个什么怪物？实际上，成为了用低人权、低福利和国家补贴的方式参与国际竞争，逐步搞垮了国外的同类企业，然后用源源不断的国际市场购买力来为政权输血。这种一本万利的所谓市场经济，是一个专制政权所能梦想得到的最佳馈赠。而另一方面，创造出巨额财富的中国人民，仍然在为孩子上学、医疗、养老发愁，不敢花钱也没有多少钱可花，城市中产阶级用毕生积蓄买一套住房，实际上只是一纸７０年的租约，因为土地不是你的，是国家的。在敲骨吸髓榨干人民血汗却不提供任何基本福利保障方面，这种畸形的市场经济，与当初的计划经济并无本质区别，人民的无权状态没有任何改善。","type":"paragraph"},{"text":"４）暴力机器的使用更加公开化和野蛮化。在毛时代，国家暴力的使用，还多少有一点意识形态的遮掩，譬如用组织处理或群众专政的名目，而如今变为赤裸裸的，在网上说几句话就能被警方拘留和罚款，被警方动辄“喝茶”训诫的知识界人士何止千百，堂堂首善京都，光天化日之下暴力驱赶“低端人口”，砸毁店铺，推倒住房，那些早上去上学的孩子，下午回家家已经没了，只好趴在废墟上做作业的图片，不知让多少人潸然泪下。至于各地频频发生的拆迁血案，城管土匪般的街头暴殴良善小贩甚至公开抢劫财物，更是当今中国常态。中国当今的统治以国家暴力为主要依托，再没有比不久前人大会堂那一幕更荒诞的了：众多军人正步进入全国人大会议会场，这是在宣示什么？","type":"paragraph"},{"text":"５）中国似乎不再闭关锁国了，目前在国外大约有几十万中国留学生，每年去境外旅游的中国人，据说也达上亿人次。这确实是中国前所未有的开放时代，是巨大的进步。然而在评邓那个讨论里我已经强调过，真正的社会进步，不在于发生了什么变化，而在于这种变化是不是成为了不可逆的。遗憾的是，当初看起来绝无可能控制的互联网，已经被当局利用国外先进技术，基本上改造成为了一张“中国局域网”，对中国普通民众，实际上封锁了一切对统治不利的国外信息，这种封锁实际上已经严重影响到中国的科技创新，因为科研人员无法利用Google这样重要的检索工具，无法顺利登陆国外相关网站获取最新信息。对国外人文社科方面重要著作的翻译出版，肯定早已受到严控，别的不说，李锐老的庐山会议实录一书，八十年代随处可以买到，且见过多种版本，何况这还是中国意识形态主管胡乔木力主出版的，如今成为了禁书，绝不许再版。我不久前在网上购书，偶然购得台湾学者关于北洋政府外交研究的专著，阅读后颇为震动，里面有太多我们从来不知道的史实。当我在某群里推荐此书时，一位学者告我已成禁书，不许卖了。众所周知，在八十年代，谈论毛，谈论文革，是一件多么寻常的事，如今还可以吗？已经逆回去了不是吗？废除国家领导人职务终身制也曾被认为是一大社会进步，如今也逆回去了不是吗？因此，如果统治需要，再次闭关锁国是不可能的么？严格说起来，中国政治从来就没有开放过，即便在最为宽松的八十年代，反精神污染，反资产阶级自由化，何曾有一天消停过？在经济方面，尽管有加入WTO时的明文承诺，但１５年的缓冲期过去了，人们才发现，中国当初信誓旦旦承诺的众多开放领域，一个也没有兑现！四十年来，中国的所谓开放，小心翼翼地严格控制在有利于统治的边界上，从来就没有对世界真正开放过。完全可以说，现在不过是中国闭关锁国的２·０或３·０版。共产党国家真正的改革开放，或许正在越南上演，这是指经济领域的全部开放与政治制度开始有步骤地向宪政制度演进，如同越共领导人所宣示的那样：“越南最终将建成一个像美国那样的国家。”","type":"paragraph"},{"text":"第６与第７两根支柱，基本是原装的，不必多言。","type":"paragraph"},{"text":"上面的极简陈述，说明了虽然历经了四十多年的时间，但毛政的基础基本没有触动，相反还由于经济的发展和财政的富足得以加固。在这种统治平台上，文革式荒诞再现根本就是题中之义，出现更为丑恶的事也不足为奇，毛在天安门广场使用的棍棒，没有升级到邓的坦克与冲锋枪吗？","type":"paragraph"},{"text":"中国的真正问题，不是文革，而是毛政。毛政一日不除，中国人民的劫难就不会终止。摇滚歌手崔健曾说过一句极富哲理的话，不管你多大年纪，“只要毛像还挂在天安门上，我们就是同一时代的人！”信哉斯言！□ 来源：作者博客～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【血雨腥风】","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}