{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“两个文明”建设的坚强堡垒——白庄大队党支部工作调查","authors":[],"dates":[{"year":1982,"month":7,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“两个文明”建设的坚强堡垒"},{"type":"paragraph","text":"——白庄大队党支部工作调查"},{"type":"paragraph","text":"中共河南省委、郑州市委、郑州市郊区区委组织部联合调查组"},{"type":"paragraph","text":"新华社编者按：看了河南省郑州市郊区白庄大队党支部的工作调查，令人鼓舞。我们的农业生产确实是方兴未艾，前途光明。党的三中全会以来，这个大队出现了安定团结，五业兴旺，社员生活逐渐富裕，党风、民风焕然一新的好局面。出现这样的好局面，最主要的是因为这里有一个战斗力很强的党支部。"},{"type":"paragraph","text":"白庄大队的经验生动地证明，只要农村基层有一个好的领导班子，真正能够从当地实际情况出发，认真地贯彻落实党的各项政策，真正能够坚持因地制宜地实行和完善生产责任制，一步一个脚印地抓好生产规划，生动活泼地开展思想政治工作，就一定能够开创社会主义农业的新局面。"},{"type":"paragraph","text":"河南省郑州市郊区祭城公社白庄大队，是1979年国务院嘉奖的全国农业战线的先进集体。它地处黄河故道，全村130户，637口人，710亩土地。这个大队历史上是个沟坑纵横，沙丘起伏，十年九灾，种不保收的穷地方，加上“文化大革命”的严重破坏，生产发展缓慢。粉碎“四人帮”以后，特别是三中全会以来，党支部认真总结经验教训，在工作中坚持思想领先的原则，积极落实农村各项经济政策，走农工商综合经营的道路，生产有了大幅度增长，在建设具有高度社会主义物质文明和精神文明中取得了新成绩。1981年，全大队实现了亩产一吨粮，经济总收入达100万元，每人平均收入1，570元，每人平均分配503．7元，劳动日值3．15元，社员口粮620斤。"},{"type":"paragraph","text":"目前，这个大队安定团结，五业兴旺，党员、干部精神振奋，社员生活富裕，党风、民风和社会风气比任何时候都好，呈现一派生气勃勃的景象。"},{"type":"paragraph","text":"白庄大队发生这样巨大的变化，主要原因是："},{"type":"paragraph","text":"一、有一个坚强的支部领导班子"},{"type":"paragraph","text":"白庄大队党支部现有的支部委员，都是连选连任的，保持了长期相对稳定。支部书记白西川，1950年入党，今年53岁，是这个支部的老支书。他胸怀宽阔，思想解放，带头实干，事业心很强；两名副支书，也都是有二十多年党龄的老同志，懂政策，有技术，会管理，生产是内行；组织委员年轻肯干，虚心好学，他分管的民兵、共青团都被评为先进单位，他抓的豆制品生产，每年为集体增加10多万元的经济收入。他们在建设社会主义新白庄的过程中，团结战斗，充分发挥了领导核心的作用，得到了群众的拥护和信任。"},{"type":"paragraph","text":"这个领导班子能够按客观规律办事，因地制宜地贯彻执行党的方针、政策，坚定不移地走农工商综合发展的新路子。白庄大队人多地少，紧靠郑州市区，有充裕的劳力资源和办工副商业的优越条件。过去，由于受“左”的思想束缚，这些优势长期得不到发挥。党的三中全会以来，他们坚持从本地实际出发，积极地贯彻党的经济政策，1980年，在保证粮食持续增长的前提下，试办了农工商联合企业。（一）大力发展农林牧业生产。农业采取调整作物布局，实行因地种植，精耕细作，增施肥料，普及良种等措施，并适当扩大了经济作物面积。果林生产主要抓了科学管理，提高果品产量和商品率；对杂木林进行了更新品种，发展了桑蚕业。在畜牧业生产上，狠抓了科学饲养，提高生猪出栏率和扩大奶牛群。（二）广开门路，积极抓好工副业。他们把队办工副业的立足点放在充分挖掘、利用当地资源的基点上，由原来的7项扩大到20项，投入劳力150多个，1981年工副业收入41万多元，占总收入的42％。（三）疏通产品销售渠道。他们在保证完成国家计划，坚持国家物价政策的前提下，走自产自销的道路。先后建立了联合企业供销经理部，同郊区供销社合资开办了联营商店，在市内设立了两个饮食服务部。这样一来，不仅改变了农工副与商业脱节的状况，而且促进了生产的发展，搞活了农村经济，增加了国家、集体和社员的收入。三年来，年年超额完成国家粮食征购任务，并向国家提供良种20多万斤，苹果150万斤，果酒20万斤，牛奶18万斤，成品猪57，000斤，各种豆制品220多万斤，总值约80多万元，每人平均贡献1，250元。三年提取公共积累587，800元。社员住房、水电、吃菜、看病、理发、洗澡、小孩入托、学生上学全都实行免费。"},{"type":"paragraph","text":"这个领导班子革命事业心和政治责任心强，有改变白庄面貌的雄心壮志。他们都有一个摆脱贫困，走向集体富裕道路的强烈愿望。因此，决心把白庄建设成为社会主义的新农村。为了实现这个目标，他们在前进的道路上不管遇到多大困难和挫折，都没有丢掉或动摇过这个坚定信念。“文化大革命”开始后的头几年，白庄大队党支部遭到严重破坏，班子散了，人心乱了，集体经济垮了，拖拉机卖掉了，农电设备没有了，群众拿着口袋到外乡买粮食。1970年党支部重新建立后，新的领导班子成员面对这个烂摊子，不灰心，不泄气，排除干扰，重治穷白庄。他们发动群众讨论制定了“搬岗造田，拉沙换钱，养猪积肥，重建家园”的生产规划，带领群众开始了改天换地的战斗，白天同群众一起干活，晚上开会做群众工作，连续大干七年，用自己的心血和汗水，搬走了32个沙丘，填平了27个沟坑，改造土地110多亩，由过去岗洼不平的黄沙地，变成了一马平川的高产稳产田。为了根除风沙和旱涝灾害，他们又大搞植树造林，兴修水利，现已有11条防风林带，机井11眼，加固渠道4，000多米，为发展生产创造了良好条件。"},{"type":"paragraph","text":"这个领导班子组织生活制度和民主集中制健全，党性强，团结好。党支部在实践中体会到，没有严格的组织生活和开诚布公的批评和自我批评，党组织就形不成核心，就不能很好地领导群众干四化。因此，他们经常召开民主生活会，委员之间，不论长辈晚辈，不管资历深浅，有意见都能当面提出，认真地开展批评与自我批评，沟通思想，解决矛盾，这样搞生产，做工作，谁也不拉偏套，谁也不使横劲。在支部工作中，“班长”还很注意发挥集体领导的作用，不搞“一言堂”。凡是上级的指示，本队的生产规划、基本建设、大项开支、劳动制度等，都经支委会集体研究，由党员大会讨论通过，他们还坚持了每天一次碰头会的制度，十多年来无论是刮风下雨，从未间断，大家都自觉地到大队部谈思想、谈工作、交流情况、研究问题，因而保证了各项工作、生产任务的顺利进行。"},{"type":"paragraph","text":"二、有一支有战斗力的党员队伍"},{"type":"paragraph","text":"白庄大队党支部现有党员14人。这些党员对自己要求严格，工作中不怕吃苦，各自都有一门技术专长，是生产建设中的骨干。去年，全队评比中党员全被评为模范，有11人得了一等奖，其中3人还被上级党委命名为优秀党员。猪场场长、老党员陈永亮，年过花甲，一心扑在养猪事业上，爱猪如子，以场为家。在他的影响和带动下，9名饲养员，人人热爱养猪事业，使集体养猪年年发展。目前，生猪存栏已有700多头。群众说：老陈养猪操碎了心，咱这沙岗薄地亩产吨粮，应该给他记头功。共产党员白玉杰，被群众誉为“苹果迷”、“老行家”。他带领20多名青年常年钻进苹果园里，打药治虫，剪枝施肥，使6，300多棵苹果树，年年丰收。三年来，每年平均为集体收入20万元以上。共产党员白西山，把全部精力用在钻研酿造果酒技术上，为了掌握造酒技术，他经常带着干粮投师学艺。仅去年他领着几个辅助劳力，利用次果、落地果就加工苹果酒20多万斤，收入10多万元。"},{"type":"paragraph","text":"白庄大队的党员队伍之所以这样能战斗，他们主要是做到了“三坚持”：一是坚持从生产第一线的骨干中挑选发展党员对象，认真进行培养，保证发展党员的质量。他们在发展党员时，不看门户大小，不拉私人势力，严格按党员标准办理。对不具备党员条件的人，宁可不发展，也不降低标准。二是坚持对党员进行教育，加强党性修养，提高政治素质。他们根据党员不同时期的思想反映和存在的问题，组织党员学习党的方针、政策和新党章（修改草案），使党员认清形势，严格按照党章办事。近几年来，没有一个党员违反党的政策搞非法活动或犯大错误掉队的。三是坚持把党员放在生产的第一线，交任务，压担子，让他们在实际工作中受锻炼，长才干。10名一般党员中有9人分别担任了大队、专业队和工副业生产组的领导职务。他们在各自的工作岗位上尽职尽责，奋发图强，都出色地带领群众完成了党支部交给的各项任务。"},{"type":"paragraph","text":"三、有一套行之有效的做思想政治工作的方法"},{"type":"paragraph","text":"白庄大队党支部在社会主义物质文明和社会主义精神文明的建设中，十分重视党在群众中的思想政治工作，并一直把它放到首位，渗透到一切活动中去。他们在实践中体会到，在新形势下，只有加强思想政治工作，不断启发、提高群众的革命觉悟和认识，改造客观世界的能力，才能保证党的方针、政策的贯彻落实和农业现代化建设的顺利进行。他们做思想工作主要采取以下几种方法："},{"type":"paragraph","text":"（一）坚持说服教育，用党的政策和事实去统一群众的思想认识。他们认识到，思想政治工作是做人的工作，现在还靠那种干巴巴的空洞说教是不行的，最有说服力的是群众亲身感受到的事实。1980年实行各种形式农业生产责任制时，部分党员和党外群众由于对这场伟大变革不够理解，产生了一些模糊认识，把责任制与分田单干混同起来。针对这种情况，党支部及时组织群众学习中央关于发展农业的文件，引导大家回顾三中全会以来本队所发生的一系列变化，从而提高了群众的思想认识。不少社员说：咱白庄按照三中全会的政策才干了一年，收入就由1979年的36．8万元增加到51万多元，要不是党的政策好，咋会有这样的大发展。同时，发动群众讨论确定本队的生产责任制形式，一致同意实行专业承包、联产计酬责任制，进一步调动了社员的劳动积极性。"},{"type":"paragraph","text":"（二）把思想政治工作同发展生产、关心社员的实际利益紧密结合起来。多年来，他们坚持围绕生产，联系社员的物质利益，开展思想政治工作，收到了很好的效果。去年，他们结合提高和完善生产责任制，制定了18项奖罚制度。规定有违犯劳动纪律，损坏集体财产和闹不团结等行为的，不能参加季度评奖；屡教不改的，不准参加年终评奖，有力地保证了生产的正常进行。近年来，他们还根据社员纷纷要求划宅基地盖新房的实际情况，统一建起了双层楼房九幢432间，80％以上的社员搬进了新居。这样，群众的实际困难解决了，思想问题也就迎刃而解了，生产干劲更大了。"},{"type":"paragraph","text":"（三）开展群众性做思想政治工作活动。白庄大队党支部认为，群众的思想政治工作，单靠哪一个人去做是不行的，只有发动群众才能做好。于是他们采取了支部委员分包农林牧、工副业、商业运输三条线，党小组长分包专业队，党员分户联系群众，层层做思想政治工作。同时，在党员中开展“创先争优”，在青年中开展“学雷锋、树新风，争当好青年”，在群众中开展“五好家庭”活动，发动社员制订评选奖励先进的条件和乡规民约，坚持每年评选一次优秀党员，每季度评选一次模范社员和干部，并采取多种形式，大力宣扬先进。通过这些工作，有效地提高了群众的政治觉悟，振奋了精神，人人都把自觉地参加劳动和维护集体利益，看成是自己的义务和荣誉，谁也不肯去做一件损害集体、违犯纪律的事，爱国家、爱集体、爱社会主义，拾金不昧，助人为乐蔚然成风。"},{"type":"paragraph","text":"四、有一个廉洁奉公艰苦奋斗的好作风"},{"type":"paragraph","text":"白庄大队的支部领导成员，处处严格要求自己，廉洁奉公，不搞特殊，始终保持和发扬了党的优良传统。不论是困难时期或是富裕之后，从不借支挪用公款，不侵占集体一分钱，不吃请，不受礼，不陪餐，不走后门安排自己的子女。他们坚持和社员同样参加劳动，同样记工，同样接受奖罚，不要额外补贴，总是把困难留给自己，把方便让给群众。一次，上级分配给白庄大队3名国营单位的招工指标，支部成员和干部的亲属、子女没有去一个，全部让给了社员群众。1981年，全大队每人平均分配500多元，支部书记白西川一家每人平均分配才330元。有的社员议论说，老支书为咱大家心没少操，力没少出，汗没少流，还撵不上平均水平，我们心里实在过意不去，提议给他一些照顾，白西川深情地说：“共产党员是为大家谋福利的，只要群众都富了，我心里就高兴。”谢绝了对他的照顾。"},{"type":"paragraph","text":"白庄大队党支部，在建设新白庄的过程中，时刻想着国家，不管困难多大，不向上伸手，一切靠自力更生、艰苦奋斗去解决。前几年还主动把50多万斤储备粮交国家代储，并拿出1万多元现金、15，000多斤粮食和几千棵果树苗支援邻队发展生产。现在，白庄虽然富裕了，但他们事事精打细算，处处克勤克俭，十分珍惜社员用汗水换来的劳动成果。今年，这个队建豆制品加工厂房1，200多平方米，按设计仅买砖一项就需要近10万元。他们因陋就简，尽量用扒房的旧砖，结果大大节约了开支。干部因公出差，从不乱花钱，能省一分就省一分。前不久，支部书记白西川带着3个人到南方学习生产腐竹技术，他们吃饭找小摊，住宿找小店，4个人睡两张床，每人一晚上只花9角钱。"},{"type":"paragraph","text":"白庄大队党支部对已取得的成绩并不满足，他们决心继续加强党的思想建设和组织建设，更加充分地发挥党支部的战斗堡垒作用，力争1982年全大队经济总收入达到150万元，每人平均收入2，000元，每人平均分配600元，为实现农业现代化做出新贡献。（新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河南文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}