{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为什么保甲制应该彻底废除?","authors":["陈洪进"],"dates":[{"year":1946,"month":10,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈洪进"},{"type":"paragraph","text":"关于中国农村改革，现在有种态度:一回赞成“二五减租”，“耕者有其田”等等，但对于保甲制则维护备至，认为这种制度本身，无可非议之处。这种见解实在是很矛盾的。只要仔细一想，就觉得这样的办法，根本就不能解决实际问题。如果承认减租要实行，那末究竟由谁去实行?若说由保甲去推行，那就根本不会实现。因为目前农村里已经在实行加租。而十足“耕者有其田”的自耕农，却在水深火热之中，终日受着保甲制的熬煎，弄得“有其田”而不能耕，随时有“失其田”的危险。农村劳动和财富，大量地普遍地被掠夺被破坏，总是由保甲发动。这种事实每天报纸上都有详细记载，举不胜举。因此，我们应该对于保甲制本身重作一番根本的估价。"},{"type":"paragraph","text":"追溯历史，保甲制本是奴隶制的残余，被运用在封建社会作为直接支配全国劳动的一种统治工具。保甲与人民的关系是统治与服从的关系。他起源于奴隶制末期，奴隶主氏应组织逐渐分裂而地方化，把氏族的统制划分成地区，用奴隶头目去奴役各地区的奴隶。奴隶主只要管住几个奴隶头目，便可掌权了一方的劳动与土地。"},{"type":"paragraph","text":"中国封建国家曾用这种组织来做专制王朝的统治基础。他是紧紧地扔住人，抓住人民的劳动，从而抓住一切。“扔住人”的组织便是保甲制。保甲是一套普及全国的大樊笼，里面填塞着农奴。国家要劳动，要织，要一切的财富，都是直接向这套樊笼榨取。全部二十四史的食货志，尽是这种制度的史料。名目虽多，但主要内容只有一个:强制劳动。劳动属于人体，劳动既可强制夺取，身外之物的财富，便更可掠夺。"},{"type":"paragraph","text":"中国二千年来社会的落后性(也可称之为不变性或社会停滞)的根源，就在于这种强制劳动的保甲制。这种制度是把人民编成易于计算的单位(好比鸡蛋成打，木柴成细，棉纱成支成件)，接着单位找人口，做工不给织，不愿做也得做；拿东西不付钱，不愿给也要拿。这是损害身体自由，破坏私有财产最极端的形态。如果这种制度是一种全问性的普遍制度，并且包括全国人民，这种社会制度从社会史的角度着来，该是什么性质?落后到什么程度?"},{"type":"paragraph","text":"现在所通称的封建残余，就正是这个制度。保甲制是十足封建性横征暴敛的制度。他束缚住农民，使将农民受着地十高额地租和商业高利贷的剥削，而不能反抗。历代农民除非用叛乱的方式，就无从提出任何合理而低微的经济要求。他是中问一治一乱历史周期的杠杆。武力征服农民叛乱以后，施以严峻的保甲统治，便是“治”；保甲横征暴敛，到了人民活不下去的程度，便是“乱”。在周而复始时“治”“乱”历史背后，隐藏着一个基本的动力，这便是保甲制。他长期地制造落后，贫穷，灾荒和国内战争。从这种原则，我们很容易了解:保甲制的最高形态必然是官僚专制。在这种基础上生长出来的地主经济必然走向豪绅地主的土地兼并与封建性的土地关系剥削。在这种基础上生长出来的高利贷商业资本的最高形式必然是买办住的官僚资本。而普遍全国极度强制劳动的最高发展的形态，也必然是国内战争。从社会基础方面来看一，这是极其明显的真理。屈伏在这种制度下面的，在农村里便是破烂不堪的小农经济，在城市里便是落后的小手工业和不能发展的民族工业。强制劳动是落后的制度。落后的政治产生不出不落后的经济。在农村里表现得特别明显。保甲制一国是封建剥削的保护人，同时也是生产过程以外一切超经济剥削的执行人。应以，支配中国农村人民生活的，十要的不是什么经济法则，而是暴力和强制的行为。只要观察一下目前农村的实际生活，已被倒退到中古世纪的农奴生活，中国社会落后性的秘密，也就暴露得清清楚楚。"},{"type":"paragraph","text":"历史能够解来现况。而现况也能帮助我们了解历史。西区中古世纪没有保甲削，农奴劳动是在封建庄园主干里，不在国家手里，所以西欧的城市才能是“自由区”属城市发展起来，就突破了封建制的樊笼而谁生了工业革命，创造了资本主义工业化。小国封建制则不然，一国始的是集权国家，因有保甲制，所以农奴以及全体人民是言在国家手里。城市不是“自由区”，而是保甲统治的中心。劳动和财富既可无代的地取之不尽，用之不竭，征之于人民。城市就农权赞中心，而不农生产中心；是统治农村的据点，而不是新兴社会力量的据点。在中国，经济上是城市依赖农村，而政治上则农村服从城市。所以，城市便不能发展起家，突破封建的樊笼。对了帝国卞义时代，中国大小城市变为帝国主义经济的闾尾，成为买办经济的中心，地主的消费中心，政府的消费中心。城市是循着消费，和农村财富外流的道路发展。而农村劳动则仍然束缚在保甲与地主手里。中国封建制产生不出与封建别对立的城市来，而西殴封建制偏偏发展出摧毁封建势力的城市来，这是一件重要的历史条件。在这个历史条件背后，隐藏着一个特征，就是强制劳动在中国是扔在国家手里，工具便是保甲制。这也解释了为什么二千年的社会落后性始终打不开。"},{"type":"paragraph","text":"保甲政治不但呈懒惰政治而且是最浪费的政治，懒惰造成腐化，而浪费则制造贫穷。任何天大的政治经济文化实施，都可以就成一纸公文，交给保甲了事，这是最简便不过的。这种政治，便需要一个条件，就是要赋予保甲以自由掠夺的权利作为报酬，这种报酬就包括着无限的农业劳动，农业生产的各种必要条件，以及现有的和未来的无数财富。换句话说，用农业国家的血本，偿付保甲，来换取他对国家所尽的义务。而这种义务本身的使命又正是对农业生产进行大规模的破坏:有组织的迫使生产要素脱离农业生产，这种消费实在是无底的超级浪费属现有五十万保计，每保征七十万元(合战前一百元)，徵一千劳动日(每家全年十天)，入公入私且不管，两项合计用货币来表示，就在八千亿以上。事实上当然不会这样低。如果算成生产资本，这笔财富增殖十年该有多大的数字!所以说，这是无底的浪费。"},{"type":"paragraph","text":"保甲之所以有很大的坚韧住，历代正朝兴亡了多少次，而这个制度却亿在如故，也正是由于这个缘故。因为有成千成万的人寄生在保甲制上，靠着横征暴敛过着盗贼般的生活。他们不让保甲制无疾而终。他们要拚死命地抱住他，这就说明了为什么中国落后社会竟拖延了这样长久。"},{"type":"paragraph","text":"这有一个特点，保甲的征派有一种惰性，不到地荒人绝的境界不会中止。照他的惯例，是不顾一切，只管按户口按地亩征派下去。地荒了，户口没有逃完，征派还是要进行的。只有到了赤地千里，人烟绝迹的时候，才是保甲征派的尽头。这是一个多么可怕的规律!他没有一备危险的书号，表示到了某种程度便不可再行征派了。政府依赖保甲，却无从控制保甲，这个制度本身继续不断地推动着，不到尽头不止。这是一种绝对盲目的榨取。"},{"type":"paragraph","text":"我们应该大发大悟:有着保甲制，中国就无法超脱落后住，也没有自由的农民，也没有欣欣向荣的生产，农没有民族独立与自由。"},{"type":"paragraph","text":"这个制度只应该彻底废除，同十八世纪废除君主专制一样，同美国南北战争时废除奴隶制一样，作为一个制度整个地废除。保甲制是不能加以改良的。因为他的本质是代表统治，代表暴力，在他下面除掉服从和落后而外，别无他物。民选也改良不了他。因为在农奴当中用“民主”方式举出农奴来当头目贡奉徭役等，终究是农奴，不是自由民。所以，无论如何改良，保甲制总归与民主无缘。所以他应该彻底废除。"},{"type":"paragraph","text":"保甲制的废除，个该表示强制劳动的废止。任可人没有权力可以强迫别人劳动，任何人没有权力可以强迫别人让与财富，无论有无代价。农村应该由农村人口自己的生产组织和社会组的去治理。农民有了自由劳动，便能创造财富。农民有了劳动与财富不可侵犯的自由权，才能够活下去用自己的劳动耕植自己的或别人的士地。一切农村改革才有可能。(一九四六·十·二)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}