{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"解放四年来新中国的历史科学发展概况","authors":["北京大学","向达"],"dates":[{"year":1953,"month":9,"day":25}],"is_range_date":false,"parts":[{"text":"解放四年来新中国的历史科学发展概况","type":"title"},{"text":"北京大学向达","type":"authors"},{"text":"（向达：北京大学历史系教授，发表时用笔名“方回”）","type":"subtitle"},{"text":"中国是一个有悠久历史的国家。几千年来我们英雄的人民，经过无数的艰难困苦，创造了光辉灿烂的伟大史迹，到今天仍然昂首挺胸地走在世界进步人类的最前面。我们在世界上也创造了极其丰富的物质文化与历史文献；不仅如此，我们在历史科学方面并且还有极其优良的传统。","type":"paragraph"},{"text":"近百年来，我们国家受了资本主义与帝国主义的侵略，政治上沦入半殖民地半封建的地位，于是我们的历史和文化也遭受了无比的诬蔑。自然科学和社会科学的研究工作，在这种情形之下，自然而然地蒙上了半殖民地半封建的色彩，以至于“数典忘祖”、“认贼作父”。历史学的工作当然不能例外。那时候，如胡适蒋廷黻之流就是最好的例子。这些出卖祖国的“白华人”，打起伪历史学家的招牌，任意颠倒事实，把近百年来奴役中国人民的帝国主义者——特别是美帝国主义者——认为是中国人民的朋友。他们在中国近代历史学工作方面所遗留的毒害，一方面使历史学脱离现实，引导青年为学术而学术，在一些孤立的古代历史事实中兜圈子，一方面在那里歪曲近代的历史事实，为帝国主义者歌功颂德。","type":"paragraph"},{"text":"因此，解放前，中国的历史学工作，在研究方面以及在大学的历史教学方面一般都表现出一种畸形的发展：研究工作偏重于上古的商周，近代史只谈外交不及其他。大学历史教学的教和学都从兴趣出发，不顾科学体系和客观要求；有的大学历史系竟从不开中国近代史课程。于是历史学中的基本工作如史料整理、总结工作如历史编纂的历史成为最不发达的部门。满眼是一些片断孤立不相连贯的著作；看不见爱国主义，也丧失了自己的优良传统。","type":"paragraph"},{"text":"但是，这并不是说近几十年来我们的历史科学工作完全是一张白纸。对于我们的历史，尤其是近代的历史，毛主席就有精辟而很正确的分析，对于历史科学工作，他也有很具体的指示。而一些先进的历史科学工作者在动荡的革命时期，他们曾开辟了历史科学的道路。另一方旧派的历史学工作者中，一些渊博的学者们也作出了很好的成绩。","type":"paragraph"},{"text":"这是解放前中国历史学工作的一幅简单速写。解放后中国的历史科学工作就是在这样一个基础上成长起来的。","type":"paragraph"},{"text":"×　　×　　×","type":"paragraph"},{"text":"一九四九年全中国绝大部分解放后，中央人民政府在科学研究工作方面首先成立中国科学院，把旧有的分歧的中央研究院和北平研究院合并，整理为将近二十个研究所。其中与历史科学有关的是考古研究所和近代史研究所。这两个研究所的成立，说明新中国的历史科学工作即将走上一个新的方向：考古研究从附庸的地位独立成所，使将来的古代史研究可以更稳固地建立在物质文化史的基础上。而近代史研究所的成立，使历史科学工作回到现实的生活中来，这是过去半殖民地半封建时期所办不到的。","type":"paragraph"},{"text":"自一九四九年至一九五三年，短短的四年中间，考古和近代史两个研究所，从无到有，从小到大，都有了相当的成绩，起了相当的作用。考古方面把安阳的发掘从头作起，对于商周历史有惊人的发见。此外配合国家的建设，在唐山、白沙、郑州、洛阳以及长沙，作过很好的发掘工作，为战国秦汉的历史增添很多的知识，尤其是关于楚国文化，更可以说是面目一新。发掘工作以外，还出版了考古学报和两种专刊。并且也负起了领导全国考古工作和培养考古工作干部的任务，于一九五二年至五三年，和文化部的社会文化事业管理局高等教育部的北京大学联合举办了两届考古工作人员训练班，调集各大行政从事文物工作的青年干部予以三个月的短期训练。训练完毕回到原来工作岗位，配合当地的基本建设，从事清理和保护文物工作，逐渐纠正过去反动政府时代无政府的状态。","type":"paragraph"},{"text":"近代史研究所在这几年之间也作了不少的工作：培养了受过马列主义和毛泽东思想训练的工作干部，初步建立起集体研究的基础，出版了关于太平天国革命运动的论文集，修订和重新出版了范文澜先生主编的中国近代史上册第一分册，以及范先生著的中国通史简编第一编。这些书籍的修订和出版，对于大学中学的历史教学起了相当的作用。","type":"paragraph"},{"text":"一九四九年，中央人民政府文化部下面成立了文物局，一九五二年改为社会文化事业管理局，其中的博物馆处和文物处都是和历史科学有密切关系的。一九四九年以后，中央人民政府并陆续颁布关于保护文物古迹和禁止文物出口的法令。同时各行政区各省市也建立了文物局和文物保管委员会。重视文物，并把爱国主义教育贯彻到全国去，这是过去反动政府时代所不能想象的。","type":"paragraph"},{"text":"×　　×　　×","type":"appellation"},{"text":"一九四九年全国解放以后，历史科学工作者也呈现出一种空前未有的大团结，在北京成立了中国新史学会，于一九五一年更名为中国史学会。全国各大城市如天津、上海、南京、开封、西安等处都成立了分会。过去的历史科学工作者，因为受反动政府的压迫，学阀们以及帝国主义者的挑拨和控制，意见分歧，始终不能成立一个全国性的组织。解放以后，以前压在历史科学工作者头上的大山都扳倒了，于是在郭沫若、林伯渠、徐特立、范文澜、陈垣、陈寅恪诸先生的号召之下，成立中国史学会，全国有名的历史科学工作者，大学的历史教师，一部分的中小学历史教师，几乎都加入了。史学会内分成许多组，进行对于历史科学各部门的讨论和研究，主要的是中国社会发展史，中国近代史，中国境内少数民族史和亚洲史诸方面。并决定联合北京各大学历史系以及其他各地的力量，从事于整理编辑中国近代史资料丛刊的工作，自鸦片战争起，分成鸦片战争、太平天国、回民起义、捻军、中法战争、中日战争、洋务运动、义和团、戊戍变法、辛亥革命、北洋军阀、五四运动，一共十二个段落。自一九五一年至五三年，已出义和团、太平天国、回民起义、捻军、戊戍变法五种，二十六厚册将近二千万字。其余七种可望陆续出齐。中国近代史资料丛刊的编辑和出版，是新中国历史科学工作者团结的一个有力的说明，也是新中国历史科学方面的一个鲜明的指标。","type":"paragraph"},{"text":"×　　×　　×","type":"paragraph"},{"text":"历史科学工作和大学的历史教育有密切的关系。解放前中国的大学实质上不过是英美大学的分校，大学的研究工作也只是受英美大学的委托为其分劳，或者为其供给资料而已。因此我们的学术不可避免地沦为附庸，脱离实际，有枝枝节节的建设，而无完整独立的体系。历史学也是如此。","type":"paragraph"},{"text":"一九四九年解放以后，中央人民政府教育部首先从事大学课程的改革，逐渐扭转过去半殖民地半封建的教育制度，使之成为适合中国实际需要的，独立自主的教育制度。大学历史系规定中国通史、西洋通史、中国近代史，马列主义名著选读为必修；中国境内少数民族史和亚洲史也列入课程作为选修。这算是初步纠正了过去大学里历史教育的自由散漫的现象，为学生打下一个比较稳固的基础。一九五二年全国高等学校进行院系调整，扫除过去叠床架座脱离实际的情形，把人才也作了合理的调整，并且开始教学计划的根本修改。全国各综合大学历史系的教学计划是参考苏联莫斯科大学历史系课程的精神结合中国的实际而修订的。把历史系的课程分成理论的修营（如马列主义基础、新民主主义论）工具的训练（如俄文、历史文选）基础课程（如中国通史、中国近代史、世界通史、世界近代史、亚洲史）辅助课程（如原始社会史及人类学通论、考古学通论、国际关系史）一共四大类（体育除外），称为基本训练，一律必修。这比一九四九年的初步改革又迈进了一大步，使得大学历史系的教学基础更坚实，更有系统。","type":"paragraph"},{"text":"自从一九五二年院系调整初步修订教学计划以后，到一九五三年七月，积累了一个学年的经验，于是又进行第二次的教学计划的修订。在综合大学历史系方面，基本训练部分除去个别课程上课时间稍有增减外，无其他大的改动（新民主主义论改为中国革命史，另添中国古典文学和教育学两门课程）。此外高等教育部要求综合大学作开设专门化的计划，为研究工作和培养高等学校师资准备条件，提出历史系设置七个专门化的草案。七个专门化是：（一）中国古代史（鸦片战争以前）、（二）中国近代史（鸦片战争以后至五四运动）、（三）中国境内汉族以外诸少数民族史、（四）苏联及东欧诸人民民主国家史、（五）美国及其他资本主义国家史、（六）亚洲史、（七）国际关系史。每一个专门化课程可分为（一）中心课程、专门课程、专题讨论、（二）史料整理、历史编纂、（三）语文训练、（四）作业实习，四类。成为一个完整的科学体系。","type":"paragraph"},{"text":"综合大学历史系教学计划的根本修改和专门化的设置，一方面标志着过去混乱和畸形发展的终止，一方面指示解放后即将走向自由独立发展的新的努力方向。这是历史科学工作自旧中国走向新中国的一个重要的转折点，自然也是历史科学工作者一个光荣而又艰钜的任务！","type":"paragraph"},{"text":"×　　×　　×","type":"appellation"},{"text":"以上所述是解放后新中国历史科学发展的几个重要方面。此外如中共中央新疆分局对于新疆——特别民南疆——社会的调查，以及中国社会发展史的研究上都是有重大意义的。全国类此者尚复不少，兹不一一叙述。","type":"appellation"},{"text":"解放以后的新中国，在短短的四年间，政治经济文化各方面都起了绝大的变化。整个国家摆脱了半殖民地半封建的统治，走上了自由独立的道路，一九五三年经济建设计划开始，向着社会主义迈进。自鸦片战争以来，中国展转困苦于帝国主义蹂躏之下历时百年，至今重获自由，凡是热爱祖国的历史具有良知的人们，对于新中国的出现，无不欢欣鼓舞。一九四九年十月一日中华人民共和国宣告成立，当毛主席在天安门宣读公告，读到“中国人民站起来了”的时候，全国人民感到无比的兴奋。历史是政治性最强的一门科学，历史科学工作者也是首先感到新中国自由独立的气息的。解放以来，历史科学工作者也在那里自发自觉地批判过去的思想努力改造自己。一九四九年北京解放不久，行年七十的历史学家陈垣先生就发表了他的致胡适的公开信，表示他对胡适诸人的憎恨，对新中国的热爱。而年逾六十的冯友兰先生，几年来继续不断地检讨和批判他自己过去的错误思想和所受实验主义历史观点的危害。这是新中国历史科学工作者自我改造的两个典型的例子。举此可概其余。","type":"paragraph"},{"text":"×　　×　　×","type":"paragraph"},{"text":"以上对于解放后四年来新中国的历史科学工作，作一个乌贼式的报道，其中自然不免有遗漏或不够全面的地方。但是四年来历史科学和历史科学工作者之在那里配合着祖国的建设，稳步地转入一个新的方面，从上面简单的叙述里还是可以看出一点消息来的。不过在这四年中间，历史科学工作的发展不是没有缺点的。据我个人的意见，缺点表现在下列几方面：","type":"paragraph"},{"text":"第一、领导不够强不够明确。历史科学工作究竟是由那一方面来领导？这是一般从事于历史科学工作者所想知道的。照说当然是由中国科学院来领导，但是科学院至今只有考古和近代史两个研究所，而照顾全面的历史研究所始终未见成立。中国史学会对于团结历史科学工作者一点曾起了相当的作用，而自一九五二年以后，就此销声匿迹，默默无闻。所以这几年来的历史科学工作是在无组织无领导或者名有而实无中过日子的。","type":"paragraph"},{"text":"第二、没有树立起自由讨论和批评与自我批评的风气。解放后四年来的历史科学工作在自由讨论和批评与自我批评方面，表现得太沉默了。象武训的问题，象宋景诗的问题，就是由文艺界发动起来的，历史科学工作者很少人参加讨论。象中国古代史的分期问题——奴隶社会与封建社会问题，在历史教学上是需要予以解决的，但是就讨论不起来，几篇文章之后，不闻嗣响，好象有所顾虑似的。究竟有什么顾虑呢？自由讨论和批评与自我批评的风气不能树立，要想学术进步和提高是不可能的。","type":"paragraph"},{"text":"第三、没有一种比较全面的历史科学刊物。现在所有与历史科学工作有关的刊物只不过是“文史哲”、“历史教学”、“新史学通讯”和光明日报的“史学”副刊等几种。而这几种都为它们本身的条件所限制。还不能成为全面性的历史科学刊物。科学院出版了考古学报，而史学集刊又有停刊之讯。所以历史科学工作，就定期出版物而言是比较寂寞的。但是在无组织、无领导、未能建立自由讨论和批评与自我批评的情况下沉闷的空气，窒死了历史科学工作者的热情，其不能出版全面性刊物，乃是势所必至。","type":"paragraph"},{"text":"第四、各大学的历史系缺乏联系。历史科学工作在上面所说一种情况之下，以至于人自为战；各大学的历史系埋头于自己的问题，“小国寡民，彼此不相往来，”因而发生了历史科学工作的自流现象，或者可以说怠工的现象。以上四方面都是互相关联的：无组织无领导，就不容易发挥力量，就很难作到自由讨论，出版刊物，商量邃密了！","type":"paragraph"},{"text":"×　　×　　×","type":"paragraph"},{"text":"解放后四年来新中国的历史科学工作，它的成绩是应该肯定，它的缺点也是应该承认的。但是我们认为这种现象，在发展过程中仍然是正常的。我们相信在马列主义和毛泽东思想的指导之下，凭借着自己丰富的历史文献和优良传统，好好的学习苏联先进经验，有组织，有领导，团结所有的历史科学工作者，树立起自由讨论和批评与自我批评的风气，必然能把历史科学推动起来，配合祖国的建设，发出它应有的光辉。","type":"paragraph"},{"text":" 一九五三年九月二十五日于北京","type":"paragraph"}],"comments":[],"origin":"1953年10月3日《光明日报》，史学第十四号；《中国科学院右派分子言论材料汇集(一)》内部资料，中国科学院整风领导小组办公室编印，1958年6月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"范文澜","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}