{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"运用启发式教学的点滴体会","authors":[],"dates":[{"year":1972,"month":6,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"运用启发式教学的点滴体会"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“思想上政治上的路线正确与否是决定一切的。”教育路线的正确与否，决定教学方法是否正确。刘少奇一类骗子为了推行反革命的修正主义教育路线，就提倡注入式的教学方法。无产阶级教育路线，提倡启发式的教学方法。因此，是否采用启发式教学，不单纯是个方法问题，更重要的是执行什么路线的问题。"},{"type":"paragraph","text":"毛主席还教导我们：“唯物辩证法认为外因是变化的条件，内因是变化的根据，外因通过内因而起作用。”教师讲得好不好，对学生的学习是有重要影响的。但是，学生能否把课文学好，起决定作用的是学生的主观能动性。教师的讲解要通过学生自己的思考才能变成学生的东西。在教学中要做到这一点，必须运用启发式。在实践中，我们初步体会到：启发式就是要教师不断地启发学生独立思考，引导学生发现问题，提出问题，分析问题，解决问题，充分发挥学生的学习积极性，使学生生动活泼地、主动地学习。"},{"type":"paragraph","text":"怎样运用启发式呢？我们在语文教学中有下列几点体会："},{"type":"paragraph","text":"一、要正确运用启发式教学，必须首先刻苦钻研教材，并了解学生思想实际和知识现状。备课是课堂教学的基础，要实行启发式教学，必须钻透教材。只有把握住教材重点、难点，启发才能抓在点子上。但是光钻透教材还不够，还要了解学生的实际情况，要看对象。如一年级学生经常把“怎样”、“这样”混淆起来，教师告诉学生“怎样”是疑问代词，“这样”是指示代词，以为这样一讲，学生一定会弄清楚了。讲完后，教师问学生，有些学生仍旧把两个词混淆起来。什么原因呢？我们到学生中一了解，原来有的学生对什么叫疑问代词，什么叫指示代词也闹不清楚。实践使我们深深体会到：钻透教材，进行调查研究，掌握学生思想实际，这是进行启发式教学的前提。"},{"type":"paragraph","text":"二、运用启发式教学，要引导学生多想、多问、多辩，自己解决问题。毛主席提倡的启发式教学法，是以充分相信群众为基础的，教师引导得法，学生是能够提出问题，解决问题的。学生多问、多辩，是学得主动的表现。我们在语文教学中，就是引导学生多问、多辩，充分相信学生，引导学生自己解决问题，从而加深了学生对课文内容的理解。"},{"type":"paragraph","text":"三、进行启发式教学，要抓住关键问题进行启发。我们过去认为学生基础差，多讲总可以使学生多得，因此课堂上就满堂灌，教师讲得满头大汗，学生听得晕头转向，教学效果很差。我们学习了毛主席关于抓主要矛盾的教导以后，明确认识到：过去那种“多多益善”的做法是导致学生“消化不良”，阻碍学生独立思考，影响学生主动学习的一个重要原因，也是在课堂上不能很好运用启发式教学的症结所在。认识提高了，我们在教学中就注意抓主要矛盾，突破重点，启发学生思考，使学生举一反三，触类旁通。现在我们在教学中，改变了过去那种面面俱到的做法，抓住课文表现中心思想的关键字、词、句等，引导学生弄懂，使学生会用。这样教师讲“少”了，而学生得到的却“多”了。"},{"type":"paragraph","text":"四、实行启发式教学，要发扬教学民主，实行官、兵互教，兵、兵互教原则。我们在语文教学中，遵照毛主席要开展“官教兵、兵教官、兵教兵的群众练兵运动”的教导，充分发扬教学民主，让学生同教师一起参加备课、辅导、改作业，发挥了学生学习的主动性和积极性。作文评讲课，除老师讲一般性问题外，还拿出较多的时间让学生自己分析。学生自己写，自己谈体会，自己来分析，对同学启发较大，起了教师不易起的作用。在高年级，还安排一定时间，让学生对教师批改的作业提出意见，教师也受到教益。"},{"type":"paragraph","text":"五、要抓好批改作业中的启发、引导工作。在批改作业中，我们对启发工作是做得很不够的。教师认为对的就一勾；稍微有点错的是一勾加一点；错得较多的是一勾加一叉；全错的打个大叉叉。学生尖锐地提出批评说：“这样批改法太简单，不利于启发我们主动地学习。”我们接受了学生的批评，大家认为改作业也要运用启发式。现在教师改作业时，注意到对学生进行启发、引导。有的教师把普遍性的问题，拿到课堂上互相启发；有的教师对成绩较差的同学面对面地修改作业；有的教师加启发式的批语，指出好在何处，不够在什么地方。由于教师这样做，作业发回后，学生主动地订正作业，有的还互相讨论，互相订正，调动了学生的学习积极性。"},{"type":"paragraph","text":"我们采取了以上一些做法后，语文的教学质量开始有所提高。我们决心在这个基础上，不断提高语文教学质量，努力把语文课教好。"},{"type":"paragraph","text":"浙江省义乌县赤岸中学语文教研组"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}