{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"革命大批判大大解放了生产力上海国毛十七厂冲破旧框框，改革不合理制度，生产大幅度上升　华丰钢铁厂深入开展对敌斗争，狠批专家路线，带来生产新高涨","authors":[],"dates":[{"year":1968,"month":7,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海国毛十七厂无产阶级革命派和革命群众高举毛泽东思想伟大红旗，狠批中国赫鲁晓夫和厂内走资派所推行的“专家路线”，冲破旧框框，打掉了修正主义企业路线的束缚，革命、生产出现新气象，第二季度绒线产量超过历史上最高水平。六月份绒线产量比一九六六年同期提高百分之三十五，品种质量也有提高。"},{"type":"paragraph","text":"这家厂在中国赫鲁晓夫“阶级斗争熄灭”论、专家路线等修正主义黑货的影响下，厂里走资派把一些洋奴、英帝国主义的走狗、特务和反革命分子安插到重要岗位上，控制着全厂生产技术大权，对工人群众实行资产阶级专政，严重影响了生产力的发展。"},{"type":"paragraph","text":"无产阶级革命派掌权以后，遵循毛主席的教导:“不破不立.破，就是批判，就是革命。破，就要讲道理，讲道理就是立，破字当头，立也就在其中了。”坚持开展革命大批判，五、六月份就举行了十多次批判斗争会，彻底清算中国赫鲁晓夫和厂内走资派所推行的“专家治厂”、“物质刺激”等修正主义罪行."},{"type":"paragraph","text":"过去在走资派把持下，反动“权威”控制了技术大权，工人没有发言的余地。在文化大革命前，染整车间有个工人提出了改进绒线漂白的新工艺，这个新工艺的特点是:时间短，质量好，用料省。但这一建议被反动“权威”以“没有根据，不符合科学”为“理由”压下去了。后来，这个工人私下进行试验，成功后，又去告诉那个“权威”。那个“权威”听了后冷笑着说:“很好，应该表扬，不过你违反了工艺。”当这个工人离开了办公室后，他又恶毒地说:“这叫先奖励，又枪毙。”"},{"type":"paragraph","text":"通过革命大批判，工人们谈起这件事，个个无比愤恨。他们说:“过去我们所以被走资派、技术‘权威’专政，因为权不在我们手里。现在我们无产阶级革命派掌了权，我们一定要为毛主席争气，为无产阶级革命派争气。”在狠批中国赫鲁晓夫修正主义工业路线的同时，他们遵照毛主席的教导，成立了以生产工人为主体的“三结合”小组，根据各种品种质量情况，随时召开老师傅交流会，并及时向工人群众请教，最大限度地发挥每个人的积极性和创造性。如原来染全毛绒线每班只染二缸，现在三班工人齐心合作，达到了每天三班染七缸到八缸；膨体针织绒漂白，从原来的三班漂三至四缸，增加到漂五至六缸。"},{"type":"paragraph","text":"通过革命大批判，工人看到不合理的制度，就向车间干部当面提意见，甚至“吵”到厂部，要求改革。革委会委员也主动下车间同工人同劳动，开展谈心活动，听取工人意见，改革不合理制度。"},{"type":"paragraph","text":"最近，这个厂的广大革命群众学习了北京抓革命、促生产的先进经验后，斗志更加昂扬，时时处处抓住活靶子，挂上黑主子，批判黑论点。有一天，纺部有个挡车女工，在膨体二十六支筒管纱里面发现有只三十五支毛纱，马上就引起了警惕，把一箱毛纱全部作了检查，发现有二十四只三十五支毛纱混在里面。是谁搞的呢?她就跟踪追查，结果查出是坏人破坏。这一活生生的事实更教育了大家，中国赫鲁晓夫所宣扬的“阶级斗争熄灭”论完全是一篇鬼话。他们大办毛泽东思想学习班，团结一致，全面落实毛主席的最新指示，决心狠抓阶级斗争不转向，深入开展革命大批判和清理阶级队伍的斗争，进一步夺取革命、生产的新胜利。"},{"type":"paragraph","text":"(市毛麻公司革委会办公室、国毛十七厂革委会政宣组)"},{"type":"paragraph","text":"本报讯　上海华丰钢铁厂无产阶级革命派，学习北京新华印刷厂发动群众开展对敌斗争的经验后，深入开展革命大批判，向阶级敌人发动猛烈进攻，掀起狠抓革命，猛促生产的新高潮。"},{"type":"paragraph","text":"这个厂的无产阶级革命派，在前一阶段清理阶级队伍的斗争中，取得了很大成绩。六月初，厂革委会在革命群众学习北京新华印刷厂对敌斗争经验后，进一步大查敌情，继续挖出了一小撮埋藏得很深的阶级敌人。各部门、班组举行了大大小小的批斗会，对顽固不化的走资派、叛徒、特务和没有改造好的地、富、反、坏、右分子进行批判斗争。从厂革委会到各部门、各班组，都举办了大批判专栏。六月中旬，厂革委会、造反纵队举办了“抗大”式毛泽东思想学习班。行政管理等部门也陆续开办了“三忠于”毛泽东思想学习班。通过大学习，使无产阶级革命派和革命群众进一步深刻领会了毛主席一系列的最新指示，克服了麻痹轻敌和右倾保守思想，团结一致，共同对敌。"},{"type":"paragraph","text":"深入开展大学习，深入开展革命大批判，狠抓对敌斗争，有效地促进了生产。革命职工大战高温，克服困难，生产上出现一派大好形势。六月份每天平均产量比上月增长了百分之十八；总合格率也比上月提高了百分之十以上。同时，还完成了自己重新设计、自己施工的“703”造型流水线工程。"},{"type":"paragraph","text":"两年前，这个厂依靠少数所谓“专家”、“权威”，搞了一条“703”中型造型机生产流水线，这一号称世界第一流的设计，在施工中，毛病百出，浪费了国家大量财富，始终不能投产。厂革委会建立后，发动群众狠批了旧党委把这项工作交给国民党反动派的残渣余孽的滔天罪行，并且狠批了党内最大的一小撮走资派及其在厂里的代理人所贩卖的洋奴思想、爬行哲学、专家路线等修正主义黑货，把资产阶级反动学术“权威”揪了出来。"},{"type":"paragraph","text":"在这活生生的阶级斗争中，大大提高了广大革命群众的阶级斗争和路线斗争觉悟。广大无产阶级革命派遵循毛主席的自力更生购教导，发扬一月革命的精神，大胆革新；全厂技术人员发扬共产主义协作风格，大力配合；新老干部深入群众与工人同志一起研究，群策群力，提出了改进方案，重新进行了设计。在工作中，“发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战(即在短期内不休息地接连打几仗)的作风。”突击二十多天时间，战胜了原料困难和技术资料的不足，终于提前竣工试车投产。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}