{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"政协开会前夕","authors":["吕德润"],"dates":[{"year":1957,"month":3,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报驻京记者　吕德润"},{"type":"paragraph","text":"反复讨论充份准备"},{"type":"paragraph","text":"中国人民政治协商会议第二届全国委员会第三次全体会议今天正式开幕了。所以称正式，是因为2月25日就举行了第一次预备会议，3月2日又举行了第二次预备会议，在这两次预备会议之间，从2月27日到3月1日，全体委员又参加了最高国务会议的扩大会议。但是若说预备会议从2月25日开始，也还有不妥之处，因为1956年下半年人大代表和政协委员们曾分赴全国各地进行视察，1957年1月份起，在京的人大代表和政协委员们便分成14个小组进行座谈，他们分门别类地整理出了许多意见和建议。因此，说预备会议似乎还可以追溯到一个多月的视察汇报在内的。"},{"type":"paragraph","text":"600多位委员及列席人员在2月21日便开始报到了。谁也没想到这次预备会议的时间这样长，打破了以往先听报告，然后讨论的惯例。在会议之前，这样从上到下，从下到上，上上下下地不知反复讨论了多少次，使这次会议有了一个动人的序幕。"},{"type":"paragraph","text":"知无不言言无不尽"},{"type":"paragraph","text":"毛主席在最高国务会议扩大会议上谈的正确处理人民内部矛盾的问题，是根据一个多月的人大代表和政协委员视察座谈用第一次预备会议上提出的问题来谈的。委员们按党派、团体、职业又划分成31个小组进行讨论。参加一两个小组会的记者，自然听不到全面情况，但在小会、大会上也听了不少大大小小的问题:从工业建设中轻重工业的比例关系，谈到如何保护流散在各地的刊印古书的木版；从发展少数民族地区的经济、文化事业，谈到1970年国家的壮丽图景……。有一位在旧社会当过将军的委员说，他的话本来打算1962年才说的，可是会议的精神感动了他，于是他便提前五年完成了“知无不管、言无不尽”的发言计划了。许多委员常拿“一家之言”作开头和结语，尽管内容各不相同，但都具有一个共同的精神，以主人翁的态度把社会主义祖国建设得更加美妙。"},{"type":"paragraph","text":"香花和毒草"},{"type":"paragraph","text":"只有对自己前途抱有百倍信心的人，才不讳言，不但在今天，即使在将来，在人民内部还有各种矛盾。“百花齐放百家争鸣”方针的提出，就是承认社会上有各种的矛盾，并有利于各种矛盾的解决。但这个方针的贯彻，今天还有没有障碍?主要的障碍是什么?有的说是教条主义者举起的大旗，有的说是官僚主义者的行政命令。尽管教条主义者和官僚主义者都是一片好心，可是百花可能因而萎缩，百家可能因而偃旗息鼓。百花齐放中，自然鲜花也会与野草甚至毒草齐长，那这又怎么办呢?有人说，禁止一切野草生长，就是用行政命令来对待错误的思想，这是不能解决问题的，而且温室里培养出来的鲜花是经不得寒霜的，战无不胜的马克思列宁主义就是同各种错误思想斗争中锻炼出来的。因此说，鲜花与毒草可以并存。另外还有人说，毒草不但不妨碍鲜花的生长，反过来还可以作为鲜花的肥料。当然，这需要人们作一番艰苦的努力的。如果有人认为凡是野草或毒草一概要铲除，谁又能担保这中间也铲除了最美丽的鲜花呢?马克思主义在马克思生前就得不到当代人的承认，并且被认为是毒草。当时谁又能想像百年后的马克思主义是一朵最大最美丽的鲜花呢?!因此，我们在人民内部之间贯彻“百花齐放，百家争鸣”的方针肘，绝不要采取一棒子把人打倒的粗暴方法，而要用说服、教育、批评的办法，以理来服人。马克思列宁主义是不怕人批评的，经得起考验的。也唯有这样，才能吸收更多的养料，使马克思列宁主义的鲜花开得更加茂盛。"},{"type":"paragraph","text":"内部矛盾和敌我矛盾"},{"type":"paragraph","text":"从人民内部之间的矛盾，又谈到敌我之间的矛盾。这在性质上是截然不同的两种矛盾。肃反就是敌我之间的矛盾。委员们说，由于我们的领导党——中国共产党有着丰富的历史经验，我们的肃反基本上是成功的。自然，在群众斗争中，也难免发生偏差的地方，而发动群众来进行肃反斗争，是完全必要的。因此，大家一致拥护“有反必肃，有偏必纠”的原则。这样才能使社会主义大家庭中的每一个成员各得其所，生活得更加愉快。"},{"type":"paragraph","text":"那些来自东、南、西、北各地的委员们和列度代表们不仅带来了农业合作化，资本主义改造的许多好现象，也提出了许多理论上的问题。例如，农村生活什么时候才能赶上城市，资产阶级怎样才能和工人阶级有共同的语言。有人认为这是一个长期建设与长期改造的问题。"},{"type":"paragraph","text":"有人又问，商品有两重性，那么任何事物是否都有两重性?回答是肯定的。例如匈牙利事件固然不好，但也有好的一面。例如，帝国主义和反革命分子的颠复活动引起了我们的警惕……匈牙利事件给我们以严重的教训。正像“再论无产阶级专政的历史经验”中所说，“我们从来认为敌人是我们最好的教师。”"},{"type":"paragraph","text":"加强青年思想教育问题"},{"type":"paragraph","text":"从事文教工作的委员们都谈起怎样加强对青的学生的政治思想教育问题。认为使青年学生学习马克思列宁主义是有好处的。他们都举昆明航空工业学校的例子说，青年大多数是进步的，但他们不仅应有智育、体育，同时也还要有德育。先生和学生同甘共苦是最好的教育法。进行政治思想教育单凭空洞的说教是不行的。这个例子也可应用到任何方面，无论军队、机关、团体，只有上级和下级打成一片，同甘共苦，发挥民主，互相批评，才是进行政治思想教育最好的办法，也是反掉官僚主义的最好办法。"},{"type":"paragraph","text":"人口问题"},{"type":"paragraph","text":"人口问题几乎在每个小组中都谈到了。现在的人口增长完全变成了无政府状态，有人统计过，如果以3%的自然增长率计算，现在是6亿，十年后，便是8亿1千万，15年后，9亿3千万，50年后就是26亿1千900万，人多了，对于我们的建设事业有有利的一面，但也有困难的一面。这个问题关系到各方面的建设规划，如教育，住房子，医药卫生设施等。人们说，我们虽然不是马尔萨斯人口论者，但希望作为万物之灵的人能够有计划地增长。因此建议政府，设一个专门机构来研究这个问题。"},{"type":"paragraph","text":"正式会议就要开始了，有了这动人的序幕，大会上讨论的一定更加热烈。当全体委员们明确了如何正确地处理人民内部矛盾的问题后，这次会议将会获得重大的收获。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}