{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"经济纲领与阶级利益","authors":["弘樊"],"dates":[{"year":1949,"month":11,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"经济纲领与阶级利益"},{"type":"paragraph","text":"弘樊"},{"type":"paragraph","text":"集体合同的样本应该作为政治经济的文献，而它的内容应该符合党与政府在一九四七年向国家提出的任务。"},{"type":"paragraph","text":"集体合同应该提到工人与职员的生产，劳动和生活的最紧要的问题。工厂委员会负有保证企业里的工人，技术工人和职员的普遍与积极的参加讨论集体合同草案的事是完全可以了解的。不在工人和职员的会议上讨论的集体合同，这就不是合同，而是官僚的公事，这样的“集体合同”谁都不需要的。"},{"type":"paragraph","text":"缔结集体合同是一种广大的、群众的、政治经济的运动。每个企业的车间里应该设立小组研究个别的问题：提高劳动生产力，加强劳动纪律，吸收新的生产技术，改善劳动保护与安全技术，改善工人与职员的物质生活状况和文化设施。"},{"type":"paragraph","text":"在会议上讨论集体合同的草案时，应该注意地倾听工人和职员们的一切意见并且保证一切对草案的修正与补充作广泛的讨论。只有在这种情形之下，缔结集体合同的运动才成为工人群众的创造力的显著的高升的有效的方法。"},{"type":"paragraph","text":"集体合同应当成为企业里一切职工会的工作的基础。职工会组织的成绩将以它们事实上如何组织工人、技术工人与职员去完成并超过国家的计划，它们事实上如何表现对于工人的物质生活与文化需要的关心来作考核的。"},{"type":"paragraph","text":"集体合同的缔结，这是对于我们的职工会的组织的严格的考验。职工会的中央的、州的、工厂工场的和地方的委员会应当以布尔塞维克的精神来进行这个最重大的政治经济的运动。"},{"type":"paragraph","text":"职工会的光荣事业是——把这个重大的政治经济的措施转化为还要更大地巩固我们祖国的力量和改善劳动者的幸福程度的新的手段。"},{"type":"paragraph","text":"无疑地，职工会的组织，为了完成共产主义学校的自己崇高的本色起见，会做好这一切的。"},{"type":"paragraph","text":"共同纲领中的经济纲领是合于四大阶级的共同利益的，而且以工农阶级的长远利益为基础。"},{"type":"paragraph","text":"农民阶级的利益是什么？是在实现耕者有其田，并在提高农民的生活与文化的水平。但农民的生活和文化的水平要怎样才能提高呢？第一步，当然要保持农民的现有的生产力的水平，并须逐步的提高它。为达到第一个目的计，共同纲领中已经作了明白规定，保护农民和手工业者的个体经济。因为农民的生活的水平与农民的土地所有权和农民的副业不可分离。保护农民的经济和手工业者个体经济，便保障了农民的生活的水平。为达到第二个目的计，共同纲领中，并且设有种种的方法来提高农民的生产的能力。在共同纲领的第三十四条上明白规定：“在一切已彻底实现土地改革的地区，人民政府应组织农民及一切可以从事农业的劳动力以发展农业生产及其副业为中心任务。”农民的现有的生活水平被巩固了并被提高了，同时他们的文化水平当然也就随之而被巩固并被提高了。在解放区里，农民的政治觉悟已有跃进。劳动互助已有进步。合作运动逐渐提高。识字的人日多。书报的要求日大。凡此均足证明农民的生活水平的提高和文化水平的提高不可分离。由此可见，在共同纲领中所规定的实现耕者有其田的政策，和发展农业生产及其副业，对于农民阶级的长期利益是相合的。"},{"type":"paragraph","text":"经验一再告诉我们，农民的副业与城市的工业的进步，在有些场合上是冲突的，而在另外的一些场合，又却是可以互相帮忙。在这两者之间，当然须有适当的调整。但这在原则上与共同纲领的农业政策并无妨害。因为在共同纲领的第二十六条中明白规定，这个调整是必要的。因为必须经过适当的调整，才能“使各种社会经济成分在国营经济领导之下，分工合作，各得其所，以促进整个社会经济的发展。”"},{"type":"paragraph","text":"从工人阶级的整个的利益来说，谁都知道，工人阶级的利益，在使工人阶级的阵营日益强大和巩固，和使社会生产力发达到足以废止妨害生产力的进步的剥削的制度。在共同纲领中，不但要发展国营的企业，而且要保护私营的企业。保护私人的企业可以减少工人的失业并使工人阶级的阵营日益强大和巩固。以中国现有工人阶级的管理企业和掌握技术的能力来说，工人阶级尚还要与私营企业家们合作，才能把生产搞好。假如这点办不到，那么私营企业家们势将坐视生产减少，工厂关门，工人失业，这于私营企业家本身，固属不利，于工人阶级也是有害的。由此可见，保护私营的企业亦即保障工人的就业，当然对于工人阶级是有利的。"},{"type":"paragraph","text":"工人阶级，在保护私营企业的时候，应当特别加以考虑的，就是保护私营的企业是否会使中国的民族资本，由自由的资本而到独占的资本。其次一点应考虑的，就是保护私营的企业是否会增加公私企业中的盲目的性质呢。在资本家的生产制中，经常发生周期的恐慌，便是由资本制企业的盲目的性质诱导出来的。无疑的，在经济恐慌中，最受打击的便是工人的阶级利益了。在独占资本的统治下，独占资本家们为了提高物价，不惜减少产量，因而造成劳动阶级的长期的失业。由此可见，保护私营的企业应有一定的限度。第一，尽管保护自由资本的积累，但却要限制它，使之不致发展到独占资本的地步。第二，保护私营的企业，但却也要减少它的盲目的性质，方才合于工人阶级的真正的利益。可是这两点，在经济政策中，都注意到了。为减少私人企业的盲目的性质起见，共同纲领第三十三条规定：“中央人民政府应争取早日制定恢复和发展全国公私经济各主要部门的总计划，规定中央和地方在经济建设上分工合作的范围，统一调剂中央各经济部门和地方各经济部门的相互联系”。公私和中央与地方各主要经济部门，既依中央所制定的总计划而进行，那么，私营企业的盲目的性质便减少了。为了消灭私营资本的独占的性质起见，共同纲领中的明白规定，凡属带有独占性质的企业几乎一律由国家来举办。共同纲领第二十八条明白的说，凡属有关国家经济命脉和足以操纵国民生计的事业，均应由国家统一经营。第三十七条，国营贸易机关应负责调剂供求，稳定物价，和扶植人民合作事业。第二十九条，人民政府对于合作社应扶助其发展，并给以优待。第三十一条，在必要和可能的条件下，人民政府应鼓励私人资本向国家资本主义方向发展。这些办法在“经济政策”制定以前，已经早就实行了。共同纲领中的经济政策不过对于既存的事实加以承认而已。经验一再告诉我们，现在一切带有独占性质的工业和商业都在国家手中。或多半在国家手中。私营的企业虽受人民政府的保护，但一定不致发达到垄断市场，鱼肉市民的程度。人民政府既然足有把握来限制私人资本的盲目性和垄断性，足见共同纲领的经济政策，在保护私人资本一点上，不但足以增强劳动阶级的阵营，并且足以预防工人阶级的周期失业并长期失业和超度剥削的罪恶了。这对于工人阶级的真正利益亦是照顾到了的。"},{"type":"paragraph","text":"工人阶级的终极的利益无非在于消灭剥削的关系和增加物质生产力。为达到这双重的目的，工人阶级必须养成一种管理工业和掌握技术的能力。这个能力不是马上就学习得到的，总须得有相当长的学习的时期。为给工人阶级一个最优良的学习机会，共同纲领第三十二条明白规定，在国营企业中，须建立在厂长领导下之工厂管理委员会，实行工人参加生产管理的制度，并在第四十七条规定，加强劳动者的业余的教育，予以提高工人的管理工厂和掌握技术的能力。由此可见，共同纲领中的经济政策对于工人阶级的管理工厂和掌握技术的能力也是在尽力培养的。工人阶级必须努力向这一方面学习，方才不至辜负人民大众的愿望。"},{"type":"paragraph","text":"从民族资产阶级的利益来说，共同纲领对于他们的爱护，实已做到了应该做到的程度了。民族资产阶级的三大敌人：（１）几千年来的封建势力；（２）百余年来帝国主义的侵略和（３）二十年来的官僚资本主义。他们都被人民解放军以无比英勇的精神和无比强大的力量，扫除殆尽了。他们现在所感到的困难，第一是工业原料的缺乏，第二是市场的狭窄，第三是工人们对于工作条件要求过高，第四是周转资金的缺乏，第五是不正当的商业资本疯狂的投机倒把，第六是国外的竞争，第七是外汇的倾销。现在这些问题在共同纲领上都解决了。依据共同纲领第卅七条，政府实行对外贸易的管制并采保护政策，严格取缔商业上的投机行为并稳定物价。第三十条规定，凡有利于国计民生的私营经济事业，政府不但鼓励其积极性并扶助其发展。第二十六条规定，国家应在经营范围，原料供给，销售市场，劳动条件，技术设备，财政政策，金融政策等方面，给予私营经济事业，以应有的注意。在事实上政府已经提前作了，或正在照着做。自北京解放之后，半年之中，便曾透过银行和贸易公司的关系给了私营工商业以种种的援助，天津、上海、汉口各地亦然。这些政策早已实行，共同纲领不过只在这些政策实行之后加以认许而已。由此可见，共同纲领对于民族资产阶级的爱护真可谓做到了无微不至四字。"},{"type":"paragraph","text":"虽然在共同纲领之中，政府对于民族资本家曾给予某种的限制，即私营的经济必须服从国营经济的领导。依据共同纲领二十六条各种社会的经济都要受国营经济的领导，但这亦是得了民族资产阶级的赞许的，这当然是与现阶段中民族资产阶级的利益相合的。无疑的，在共同纲领之中，人民政府，除保护私营企业外，并曾以诚恳的，公开的，且是毫无隐讳的态度，来积极扶植社会主义的经济和半社会主义的经济的发达。无疑的社会主义的经济和半社会主义的经济，从发展的速度上说，在新民主主义时代，必然尚还要走在私营经济的前面。但因无产阶级的领导，在目的上大公无私，在态度上公开坦白，在政治上民主协商，民族资产阶级，从人民的利益出发，亦曾是衷心拥护的。我在政治协商的会议中，亲眼看见民族资产阶级的代表笑脸盈盈的，满心高兴的，和喜气洋洋的高呼政治协商会议万岁。首先毛主席倡导公私兼顾和劳资两利的政策，而民族资产阶级立即以私利不害公益的和睦之声以响应之。这亦可见，民族资产阶级的利益与人民的公益在经济纲领的指导下，实是殊途而同趋，或并存而不悖了。"},{"type":"paragraph","text":"这个分析对于小资产阶级在某种程度内，亦是可以适用的。这里便不必多说了。"},{"type":"paragraph","text":"历史的公律照明了整个人类发展的坦途和中国社会的进化所必须经历的过程。在新民主主义而后，社会主义的社会是必要诞生的。诞生时的痛苦虽不能说没有，但共同纲领中的经济政策，犹如一付止痛剂或催生药，无疑的，可把这个新胎儿在诞生时期的痛苦缓和和缩短。伟大的毛泽东的实事求是的新民主主义和共同纲领中的经济政策已使中国的民族资产阶级和小资产阶级充分了然于无产阶级在领导上的大公无私，并已有准备的屈服于和平和合法的，即不流血的社会主义的革命之前。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}