{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"一条毒蛇——傅滋民右派小集团介绍","authors":["中共云南大学委员会"],"dates":[{"year":1957,"month":9}],"is_range_date":false,"parts":[{"text":"一条毒蛇——傅滋民右派小集团介绍","type":"title"},{"text":"中共云南大学委员会","type":"authors"},{"text":"在今年的不平凡的春天里，蛇蝎很多，特别是一小撮涂有保护色的毒蛇，借党整风的机会，出没在花丛禾苗间，唾着黄色的毒汁，伸出那灰色的须子，跃跃欲试，企图伤害党和社会主义，这些毒蛇就是右派分子。","type":"paragraph"},{"text":"中文系一年级傅滋民就是一条涂有五彩保护色的毒蛇。他利用帮助党整风的机会，伸出了他的脑袋，对党进行疯狂进攻。请看看：傅滋民是怎样走向反党道路，怎样组织小集团活动，又怎样疯狂向党进攻。","type":"paragraph"},{"text":"阶级仇恨——走向反党道路的根源","type":"subtitle"},{"text":"傅滋民出身于一个地主兼工商业者的家庭，解放前过的是大少爷的生活，自己是三青团员，又在特务办的学校中渡过了中学生活，饱受了反动教育，在他的心灵深处老早就埋下了反共反人民的种子。","type":"paragraph"},{"text":"解放后，他混进了革命队伍。数年来不仅没有改造自己的思想，清除自己灵魂中的反共的毒素，相反，他把这些东西，在灵魂中埋得更深；隐瞒了自己的丑恶历史，混进青年团，(肃反时因查出入三青团问题未交代而被开除团籍。)企图待机再起。对社会主义他是仇视的，用他自己的话说，他“对新社会失去美感，感到周围一片灰暗，就连这四季如春的昆明也不能引起我的好感”。他不仅对社会主义制度痛恨，就连对社会主义环境中的自然风景也没有“好感”。同时，他对政治学习也是恨入骨髓的，他曾公开宣称：“学政治、看报只会缩短学习专业的时间，政治和专业都好的社会主义大学生我办不到，两样都学，就会变成‘四不象’”。言外之意，便是关心政治的人就是“不学无术”的“四不象”。他曾不止一次的自鸣“清高”的向人宣称要在学术上达到“高峰”。他侮骂有政治热情的人是“流于世俗”。总之，傅滋民这个右派小集团的头子对新社会的一切(包括自然和人)都是仇视的。但是，傅滋民是否真的像他在人们面前把自己描写得那样“不流于世俗”和“清高”呢?是不是真的“两耳不闻窗外事”呢?不是，他并不清高。他响往的是英国的剑桥和牛津大学，他欣赏的是欧洲中世纪没落贵族和现代资产阶级的生活方式。他也不是不问政治，他所关心的是资产阶级政治，他痛恨马列主义，陶醉修正主义。章、罗文章在报上发表后，这个平时连党报的大标题都不看一眼的人，却能花上不少时间去耐心仔细的阅读、回味，并鼓励他的小集团成员们去看。傅滋民所好的一切都为党和全国人民所恶，他所要的东西是全国人民所唾弃的，这样的人怎会不反党反社会主义呢?他问别人说：“我不当作家，因为作家除了暴露就是歌颂，而在我周围没有值得歌颂的东西；暴露的稿子往往又不会登。”在他看来，社会主义社会是一片“黑暗”，他的感情(阶级立场)多么鲜明。这是一个怀有满腹阶级仇恨的人，这决定他必然走向反党道路。","type":"paragraph"},{"text":"物色对象，组织反党小集团","type":"subtitle"},{"text":"傅滋民对党一贯心怀叵测，只要一有机会，这只平时装着羔羊面孔的豺狼就会暴露出狰狞的面目。当整风运动一开始，傅滋民便由一个“沉默”的人一跃而成为活动分子，开始向党进攻了。这时，在他“思想上渐渐形成了一种企图，这种企图随着时间的推移而逐渐加深，这种企图就是想拉拢一些人，在班上形成一种力量，以便今后发生类似的情况来反抗”。而整风运动正是这种“类似情况”的良机。——企图也就付诸行动了。","type":"paragraph"},{"text":"小集团怎样形成呢?集团必有成员，要成员必须找对象。这里要称赞他一句了，他不愧为“天才的组织者”，他把“奠基”工作做得很好。傅滋民的“群众”工作也做得很出色。他平时留意观察人的行动，寻找一些人的弱点；了解人的家庭出身和个人历史；那些人平时对党不满等，以物色对象。这位“政治活动家”由于工作“深入”“细致”，在短短的时期内，就了解到张宗礼出身地主阶级，过去曾是革命队伍中的逃兵，因被遣返而对党不满；王立名父亲被镇压久怀复仇之心；欧阳己在机关中因犯错误受到降职处分，对政府特别不满意，生活自由散漫。对民主集中制，政治学习很反感，(而且反对)加上他又是地主出身；黄惠清哥哥是特务分子，被政府逮捕，家庭是资本家，五反时经济受了影响，因而对党仇恨，不想入团；胡志农的父亲是伪县参议长，解放后被镇压，他有不满情绪等等。这样被傅滋民掌握了历史材料的不下十余人，这些人都是他心目中的对象。","type":"paragraph"},{"text":"傅滋民得到了材料之后，便进行“思想教育”工作：根据家庭出身，煽起阶级仇恨；同情工作中受过处分的人的“不幸遭遇”，挑拨他们同党对立；支持平时爱发牢骚的人，鼓励他们对领导不满，并积极离间团群关系，对一些直系亲属被镇压而又积极争取入团的人说：“直系亲属被镇压，永远别想入团。某人现在都不入了。”打击这些人的进步，污蔑团的组织，徐哨虎同志不相信他的谣言，他在背后谩骂徐说：“这小子还存在着幻想。(指入团)”并别有用心的说：“人要有骨气，不要流于世俗，要在学术上多下功夫，就能达到事业的顶峰，入团有什么意思?这块银牌牌我也戴过，并且还填过金牌牌(入党)的表，但是，犯了个错误，什么贡献都被否定了。”又说：“不想升官发财就不要入团。”对于接近组织的人，他便肆意攻击他们是“只会舐主子屁股的哈巴狗”。通过打击、谩骂、离间，过去靠拢组织的人怕当“哈巴狗”而和组织疏远了；平时关心政治的人，因怕当“四不象”就去“钻研”专业去了；过去争取入团因父亲被镇压的人觉得理想“破灭”就消极起来，对组织不满起来。这群政治上不成熟而思想又不健康的青年人的血液里就注入了傅滋民的毒汁，放弃了进取心，个人不满，阶级成见却在脑子中占了上风。于是他们“呐喊”起来，便成了傅滋民有派小集团的成员，充当了傅滋民向党进攻的“炮灰”。","type":"paragraph"},{"text":"要说傅滋民老练、阴险，这并不算夸张，他真有满腹的韬略，能胜任小集团的指挥者。他怕他的成员今后“叛变”他，自己成为“众矢之的”，就向他的骨干张宗礼、欧阳己说：“胡风搞反革命集团，固然不好，但舒芜更可耻！你明明知道他反革命，为什么要追随他二十多年，既追随为什么又要出卖别人，真可耻。”虽然他说胡风，其实是“醉翁之意不在酒”，原来在订“攻守同盟”。张宗礼就是受他这种“出卖论”的影响，才一直不敢揭发他。","type":"paragraph"},{"text":"小集团组成并“巩固”之后，为了能统一步调，指挥一切，就必须有一个周密的联系方式，根据他的成员之一胡志农揭发，这是一个“单线联系的小集团”。这种说法是对的。因它的特点就是：集团成员的一切只有傅自己清楚，而成员之间互不了解；没有开过会，然而其成员在大字报上写的，会上谈的，都是一脉相通，异曲同工；小集团成员的弱点他都了如指掌，然而他的丑恶历史及罪恶企图，小集团成员都一无所知；以自己为中心建立反党司令部，通过张宗礼去联系何××、李国亮；通过胡志农去联系徐××、李××；通过黄惠清去联系何××、黄××……。","type":"paragraph"},{"text":"现在查清，这个以傅滋民为首的集团除上所举的人外，还有李××等十六人，而其中以欧阳己、王立名、张宗礼、胡志农、黄惠清等六人为骨干，可见这个集团的力量是不可忽视的。","type":"paragraph"},{"text":"统率军马，齐头并进密谋下令，向党进攻","type":"subtitle"},{"text":"为了彻底揭穿傅滋民的罪恶活动，不妨把他的进攻详细谈谈：","type":"paragraph"},{"text":"曲解“共存”挑拨党与各民主党派的关系","type":"subtitle"},{"text":"一次有人谈到“两个万岁”的问题，傅滋民饱含恶意的说：“两个万岁不可能，理由是：民主党派自身难保，它的成员全是老一代的人，青年人都去参加共产党青年团去了。老人死了，没有后继，怎么能长期共存，互相监督?”这里可以看出他是在故意歪曲污蔑党的统战政策，挑拨党与民主党派的关系。","type":"paragraph"},{"text":"破坏鸣放，反对马列主义","type":"subtitle"},{"text":"整风运动一开始，傅滋民便叹息说：“整风至多只能清除些‘三害’，要改变整个制度还是不可能。”为此，他深表遗憾和惋惜，当周扬同志答文汇报记者问的文章发表后，他向别人说：“还不是老一套，马列主义领导，有了马列主义作为指导思想，就不可能有真正的学术思想自由。这还不如春秋战国的‘百家争鸣’好。春秋战国之所以形成学术思想上的‘黄金时代’就是因为没有指导思想。”从而他就否定了党为繁荣科学、技术、文学、艺术的伟大方针。有人说北京是中央所在地，但还没有上海鸣得好，他立即责怪说：“你何必迷信中央！”这种露骨的反党反马克思主义的反动思想表现得多么突出!","type":"paragraph"},{"text":"捏造事实，污蔑党团组织","type":"subtitle"},{"text":"上期讨论邓小平同志报告时，李佳俊同学无故迟到了三个多钟头，同学们批评了他，要他检讨(其中有党员的批评)，傅滋民认为这是个进攻的好材料。在鸣放时，傅滋民写了大字报(他写的大字报全部发表在下面)说：“这样的事只有在法西斯军营才有，”但是，仅捏造一件事就说云大是法西斯军营，似乎有点强词夺理，不足以使人信服，他便同他的小集团成员张宗礼、欧阳己等处心积虑，狼狈为奸的制造了所谓团员刘同德曾监视过欧阳己，他们并在翠湖边上密谋：首由张在大会揭发，欧继之大喊冤枉，要求党委作主，最后由傅滋民分析，提到“原则高度”证明党团是“法西斯组织”，党团员都是“特务”，而学校就是“法西斯军营”。这样就可达到破坏克在群众中的威信的目的。他的论点也就站得住脚了。","type":"paragraph"},{"text":"当他的成员说党员是“党棍”，云大党团有“法西斯色彩”，遭到批判而想放弃时，傅就鼓励他说：“法西斯特务组织就是干他们(按：指党团员)监视别人的活动，你怕什么?”但这个不“争气”的成员终因群众反击力量的强大而退却投降了。","type":"paragraph"},{"text":"到处约稿写大字报，积极支持大民主","type":"subtitle"},{"text":"另外，傅滋民主持编了一个反动刊物“无花的蔷薇”，到处积极组织向党进攻的稿件，不写的耐心说服，经济上有困难的就拿人民发给他的助学金予以支持，稿子写得不恶毒的他帮修改，写得恶毒的加上重点。同时还派出他的成员王立名、张宗礼到处点火、宣传、收集材料，说这是个好机会，他们卑鄙的侮辱不写稿的同学，嘉奖最会写大字报污蔑攻击党的李××和右派分子张宗礼。张宗礼污蔑“中一是个独裁王国”，傅滋民下来夸奖说：“提高到原则上来了，很好，以前还看你不出。”李××在班上大喊同意储安平的意见，傅滋民就夸奖李，“你的发言中肯，真勇敢”。韩宏同志写了一篇反中二点火的文章，傅便对黄惠清大骂说：“韩宏这小子，怎么扮演这样的角色，完全是小丑。……”他称赞反党的人，痛恨跟着党走的人。面目之鲜明，不须细说。后来，张宗礼怕反党太厉害，将来毕业分配受影响。傅说：“放心，不会的。他们说要消灭失业现象，(按：他们是指党)资本主义、国民党的知识分子失业，他们都当好的新闻来报导，如果他们不分配工作给你，你就带着大学牌牌去拉黄包车，那时一定有很多国内外记者来采访你，这样就会给他们造成政治上的不良影响。”张宗礼受了他的鼓励，果然对党进攻就肆无忌惮了。","type":"paragraph"},{"text":"为了扩大影响，他们主动与我校反动刊物“小小民主”合伙，大力供给他们反动稿件。“小小民主”第二、三期文章大部为这个小集团成员所写。为了使“小小民主”成为煽动“大民主”的宣传机器，傅、欧等人曾商量在经济上支持它。可见他们这群社会主义的蛀虫是醉心于“大民主”的。","type":"paragraph"},{"text":"企图推翻党支部，忘想夺取领导权","type":"subtitle"},{"text":"当右派分子猖狂向党进攻的同时，党支部为了组织反击，曾找了部分可靠的同志开会商量，这个会被一个有严重右派思想的共青团员雷××发现后，就到处宣传党支部在制造“新宗派”，有些人去找党委书记，奔走相告，要求改选领导小组(当时小组成员都是党员)，其中尤以余××、仇××等五个共青团员特别积极，竟要向党支部“宣战”。党支部为了争取群众，组织力量，曾对这些团员作了让步，找他们解释，但这些背叛共青团立场的团员，竟退出会场，写了“我们受骗了”的大字报，说党支部是一个“顽固的碉堡”，是“腐朽的势力”，“耍阴谋手段”，“要向党支部作永远的宣战”——傅滋民发现了这个大好的时机，真是得意忘形，立即找了他的成员胡、黄及李××等下达命令：“时机到了!”“现在党团员有矛盾，要改选领导小组”。“准备，准备，明天大干一下!”“余大光等在写大字报，我们支持他们，但不投票改选，这样把领导小组的改选陷入僵局，然后我们要他们公布‘秘密会议’的内容，弄得群情激愤的时候，我们就宣布罢会，要求党委调查，把他们撵下台，那时，我们就好说话了。”傅滋民对当时的估计是很乐观的，他竟嚣张地到处宣传说，“明天要去开会呀，有热闹看”。这是多么狂妄的口吻。","type":"paragraph"},{"text":"但事实出乎他的预料。被他欺骗的人经党支部解释后，意见没有了。同时增选了两个领导小组成员。接着是李××举起义旗，揭发了傅的反党活动，傅滋民终于是“被乐观估计所蒙蔽”。甜密的美梦，竟在一刹那破灭了。党支部的一切工作都照常进行，不但支部没有“下台”，反而工作更加顺利和加强了。","type":"paragraph"},{"text":"这里要提一下：在这段时期，傅不仅紧紧指挥着他的小集团成员，而且还想拉拢一部分团员，发现所谓“秘密会议”的雷××及反对党支部最积极的佘××等就是他要拉拢的对象。","type":"paragraph"},{"text":"山穷水尽无路走   众叛亲离举降旗","type":"subtitle"},{"text":"领导小组的改选仅是傅滋民溃败的开始，全军覆没的大溃败还在后面。一方面党团组织进行了细致的工作，耐心的说服群众。争取他的成员起义；一方面在团员中进行了组织工作。随着运动的深入，右派分子的阴险嘴脸日益暴露出来，他们的见不得人的东西被迫拉在阳光之下，这样群众暂时被蒙蔽的局面揭开了，傅滋民的“悲剧”也就一幕一幕的演了出来。","type":"paragraph"},{"text":"继六月十五日李佳俊揭发傅滋民反党活动之后，他的另一成员胡志农也被迫揭发了他的内部活动及组织成员，这样，不仅傅的面目暴露，而且狐狸尾巴也被群众抓着。最后在群众的强大攻势下，他的骨干张宗礼举手投降，它的“保险箱”欧阳己也把“箱子”打开，向人民认罪，摊开了反党的货色。受他影响的人都纷纷向党靠拢，这样曾“红”极一时的反党组织者竟弄得“以亲则叛，以众则离”。“攻守同盟”被攻破，虚伪检讨被揭穿：自己成了一个破烂碉堡中的“独夫”，不得不缴械投降。集团就这样像冰块在春天阳光猛照下似地很快的瓦解了，傅滋民企图推翻党支部领导和改变社会主义制度的阴谋竟成了南柯一梦！","type":"paragraph"}],"comments":[],"origin":"《右派言行集(下集)》 (全校学生中部分右派言行)，中共云南大学委员会编，一九五七年九月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}