{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"伊格纳托夫代表苏共中央向波兰党代会致贺词  苏波友谊日益加强  修正主义遭到惨败","authors":[],"dates":[{"year":1959,"month":3,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伊格纳托夫代表苏共中央向波兰党代会致贺词"},{"type":"paragraph","text":"苏波友谊日益加强  修正主义遭到惨败"},{"type":"paragraph","text":"本报讯　苏联共产党代表团团长、苏共中央主席团委员、苏共中央书记伊格纳托夫3月11日在波兰统一工人党第三次代表大会上致贺词。"},{"type":"paragraph","text":"伊格纳托夫首先代表苏联共产党中央委员会、苏共全体党员和全体苏联人民向大会代表，并通过他们向波兰统一工人党和全体波兰人民转达热烈的兄弟敬意。"},{"type":"paragraph","text":"伊格纳托夫说，我谨代表苏共中央主席团委员和赫鲁晓夫本人向你们代表大会致以真诚的敬意，他们祝波兰统一工人党第三次代表大会取得胜利。"},{"type":"paragraph","text":"伊格纳托夫接着指出，波兰统一工人党第三次代表大会不仅对波兰人民、而且对社会主义阵营所有国家的人民都是一件大事。"},{"type":"paragraph","text":"因为人民波兰在社会主义道路上每迈进一步都是它对进一步巩固世界社会主义体系事业的贡献。伊格纳托夫说，苏联人作为波兰真正的兄弟和忠诚的朋友，不论在胜利的日子或困难的日子里，都衷心地同波兰人民在一起。"},{"type":"paragraph","text":"伊格纳托夫接着阐述了苏联在德国问题上的主张，谴责了西德复仇主义者的阴谋，他指出，西德军国主义者的侵略意图也针对现在波兰人民共和国西部的奥得—尼斯边界。波恩统治集团顽固地拒绝承认这个边界，以及西德复仇主义分子对人民波兰的威胁，都证明了这一点。"},{"type":"paragraph","text":"早就应该明白，奥得—尼斯边界是波兰和德国之间唯一合法和合理的边界，苏联和其他社会主义国家认为这个边界是不可侵犯的。我们不止一次地指出，凡是企图破坏波兰国家或者社会主义阵营任何其他国家现存边界的人都需要同苏联和华沙条约的所有参加者打交道，而我们社会主义阵营有着给侵略者吃的相应的镇定剂，这一点我们并不保守秘密。"},{"type":"paragraph","text":"我们反对“冷战”和任何其他战争，并且尽一切努力使国际局势正常化。但是西方国家的侵略者恰恰不高兴这一点。只要国际局势稍微有一点缓和，西方的某些政治家就马上激动起来，不择手段地要恢复常封的冰冻。但是，帝国主义的这种政策不能减弱苏联和整个社会主义阵营各国人民为加强世界和平的崇高事业而斗争的决心。"},{"type":"paragraph","text":"在谈到国际工人运动当前问题时，伊格纳托夫说：修正主义一向是国际工人运动的极凶恶的敌人。修正主义者在今天也企图在我们共产主义大厦的墙壁上寻找裂缝，以便破坏共产党和工人党的思想上的团结一致。但是他们到处遭到了可耻的失败。南斯拉夫共产主义者联盟领导中的现代修正主义者没有能使任何一个兄弟党离开马克思列宁主义的道路。修正主义者在工人阶级面前赤裸裸地暴露出卑鄙的面目，而共产党和工人党的马克思列宁主义的团结一致更加巩固了。在著名的莫斯科会议上所通过的社会主义国家共产党和工人党有历史意义的宣言，对进一步团结国际共产主义运动具有巨大的意义。"},{"type":"paragraph","text":"波兰统一工人党及以哥穆尔卡同志为首的中央委员会击败了修正主义者，击败了他们想破坏波兰社会主义革命成就的企图，使波兰劳动人民更加密切地团结在不可战胜的马克思列宁主义旗帜的周围。"},{"type":"paragraph","text":"伊格纳托夫指出，哥穆尔卡同志的深刻而内容丰富的报告，有力地表明了波兰人民获得的巨大成就，这些成就是波兰人民在自己光荣的马克思列宁主义政党——波兰统一工人党的领导下进行顽强和忘我劳动的结果。报告中还说到，你们党和全体波兰人民在社会主义建设中还有不少尚未解决的任务和困难。同顽固反抗的受到外力支持的反动势力进行着紧张的斗争。"},{"type":"paragraph","text":"帝国主义者同他们的奴仆——修正主义者不久前还希望使波兰人民脱离社会主义国家的兄弟大家庭，希望它同苏联人民发生争执，希望消灭波兰劳动人民的社会主义成果。"},{"type":"paragraph","text":"现在大家都看到，这些狡诈的打算已经遭到了可耻的失败。你们劳动人民在波兰统一工人党的领导下，击退了反动派的进攻，顺利地克服了社会主义建设中的困难，充满信心地沿着社会主义的康庄大道前进。"},{"type":"paragraph","text":"波兰的共产党员，英勇的波兰工人阶级和全体波兰劳动人民再次令人信服地表明，他们除了建设新的、社会主义社会的道路以外，不愿意也不考虑任何其他道路。"},{"type":"paragraph","text":"共产党和工人党之间的相互关系是建筑在无产阶级国际主义原则、自愿合作和互助原则的基础上的。所有兄弟党都是完全独立的和平等的，在共产主义运动中没有上级党和下级党。我们每个党都运用马克思列宁主义理论并结合本国的特点和特性来领导社会主义建设。苏联共产党同波兰统一工人党的相互关系是这种关系的生动范例。在我们两党和两国人民之间存在着密切的兄弟友好关系，这种友好早在俄国和波兰无产阶级反对剥削者和压迫者的共同革命斗争时期就产生了。这种友谊正在一年年地巩固和加深，我们的兄弟联系在一年年地发展和扩大。以波兰统一工人党中央第一书记哥穆尔卡同志为首的波兰人民共和国代表团到苏联的访问曾经明显地证明了这一点，以苏共中央第一书记、苏联部长会议主席赫鲁晓夫同志为首的党和政府代表团即将对贵国进行的访问也将证明这一点。"},{"type":"paragraph","text":"我们两党的兄弟友谊和合作是宝贵的成果，它的意义是不可估价的。在社会主义国家的条件下，当马克思列宁主义政党成为社会的领导力量的时候，党和党之间的相互关系确定着我们两国人民和两国之间的整个关系。因此，我们共产党人今后也将竭尽一切力量来继续全力加强苏联共产党和波兰统一工人党之间的兄弟友谊和紧密合作。苏共中央的贺信"},{"type":"paragraph","text":"苏联共产党中央委员会致波兰统一工人党第三次代表大会的贺信。全文如下：波兰统一工人党第三次代表大会亲爱的代表同志们！"},{"type":"paragraph","text":"苏联共产党中央委员会代表全党和苏联人民向你们并通过你们向波兰全体共产党员，向波兰人民共和国全体劳动人民致以热烈的兄弟祝贺，并衷心地祝波兰统一工人党第三次代表大会成功。"},{"type":"paragraph","text":"波兰革命工人运动优良传统的继承者、团结在民族统一战线中的波兰劳动人民，在波兰统一工人党——波兰人民久经考验的先锋队的领导下，在巩固自己的人民民主国家方面，在加强工农联盟和社会主义建设方面取得了巨大的胜利。"},{"type":"paragraph","text":"波兰统一工人党召开了第三次代表大会，它是劳动群众在波兰人民共和国进行社会主义建设的公认组织者和领导者。"},{"type":"paragraph","text":"波兰统一工人党坚决捍卫无产阶级国际主义的原则、同现代修正主义进行斗争，使社会主义阵营和国际共产主义运动的团结进一步加强。波兰统一工人党由于忠于国际无产阶级的团结一致，博得了各兄弟党——马克思列宁主义工人阶级政党的尊敬和感谢。"},{"type":"paragraph","text":"波兰人民共和国在社会主义国家和全世界劳动人民反对西德军国主义复活，争取消除冷战的斗争中作出了巨大贡献，在国际舞台上起着积极的作用，始终不渝地保卫各国人民的和平与安全事业。"},{"type":"paragraph","text":"苏联共产党中央委员会热烈祝贺兄弟波兰统一工人党和全体波兰人民在建设社会主义社会方面，在发展社会主义国民经济、文化和科学方面，在提高波兰全体劳动人民的物质福利方面，在进一步加强社会主义阵营威力的斗争方面取得新的成就。"},{"type":"paragraph","text":"建设社会主义的兄弟波兰人民万岁！"},{"type":"paragraph","text":"波兰统一工人党万岁！"},{"type":"paragraph","text":"祝苏波两国牢不可破的兄弟友谊日益巩固和发展！"},{"type":"paragraph","text":"祝社会主义阵营国家和国际共产主义运动的团结日益加强！"},{"type":"paragraph","text":"马克思列宁主义万岁！"},{"type":"paragraph","text":"苏联共产党中央委员会"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}