{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1985,"month":4,"day":18}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"会师在花香时节——记全国三项优秀文学奖授奖大会中的部队获奖者","authors":["海东/马增寅/李书良"],"parts":[{"type":"paragraph","text":"4月江南，草长莺飞，全国优秀报告文学、中篇小说、短篇小说奖授奖大会在南京召开。盎然的春意，无比的欢欣，充溢人们的心头。"},{"type":"paragraph","text":"出席这次授奖大会的部队作家颇不少。他们出出进进，十分显眼。两年前，全国四项优秀文学奖授奖时，本报曾发表题为《新的突破正在酝酿之中》的文章，向获奖的部队作家表示祝贺。近两年来，部队作家又以辛勤的劳动，再获丰收。这次获奖的六十五篇作品中，有十一篇出自他们之手，其中报告文学《省委第一书记》、《在这片国土上》；中篇小说《山中，那十九座坟茔》；短篇小说《干草》，在军内外引起了广泛影响。中国作家协会副主席王蒙在授奖大会上说：在此次评选中，部队作家的、或是由部队刊物发表的作品，在数量上、质量上都取得了十分显著的位置。这次来开会的部队作家特别多，特别是三项奖的第一名，均由部队作家取得，这是十分可喜的。"},{"type":"paragraph","text":"袁厚春、李存葆、宋学武这三位部队作家中的“状元”很引人注目，青年人找他们签名，记者围上来采访。李存葆在忙乱中躲进了我的房间，意外地给了我一个采访机会。他说：《山中，那十九座坟茔》的生活素材在我心里已沉淀很久。那是一段令人不堪回首的历史，又是政治生活中最敏感的一根神经，我很怕自己把握不好这个题材。只有在人们对极左思想深恶痛绝的时候，我才有勇气去接触这种沉重的悲剧，让更多的人认识并痛恨那个极左的年代。他还说：我最希望的是能以整体方式把握生活的力度和气魄，在有限的篇幅中容纳更为宽阔的生活和更为深沉的思索和历史感。他解释说：有人以为我在着意追求重大题材。其实，文学的天地广阔得很，张承志写草原，邓刚写海，邓友梅写民俗市井，我就喜欢写战士和炮弹，这样才能丰富多采。"},{"type":"paragraph","text":"有人说，在河北最知名的是高扬，其次就数袁厚春了。《省委第一书记》发表后，人们以为他是高扬的秘书，或是老战友。其实，袁厚春与河北毫无瓜葛，与高扬也素不相识；写高扬是组织上交下来的任务。他说，写这篇报告文学的目的是为了使更多人能从现任的、具备新时期共产党人素质的领导干部身上获取信心和力量。高扬正是我一直在寻找着的理想的人物。袁厚春爱写报告文学，尤其爱写严肃的重大题材的报告文学。依他看，报告文学的特性注定了它是一支探险队，是一艘破冰船。他不愿去写那些已经明朗了、被确认了的事物，而愿意去涉足那些还处在议论纷坛、结论未定之中的事物，以便能写出真正有价值的东西来。在《省委第一书记》中写到了集资办学一事，至今尚有争议，但是袁厚春不回避，他希望能通过自己的观察和分析，为人们的判断提供更多的信息。"},{"type":"paragraph","text":"1982年宋学武的处女作《敬礼！妈妈》获奖，开授奖大会时，他总是坐在最后，很少发言。迫不得已时，他只是说：回去好好写。这回见面，他告诉我，当时压力很大，怕自己写不出好作品。但他这次获奖的《干草》，竟写得那样真切感人，很有艺术特色。当我问到他在这篇作品中的文学追求时，他说，我理解文学应该是真诚而又富于同情心的，我不反对给强者的赞美和称颂，但是更希望能给那些弱者以温暖和慰藉。"},{"type":"paragraph","text":"获奖的部队作家聚在一起，议论最多的是有关前线的事情。他们忘不了前线，忘不了坚守在最前沿的战士。王中才去年到前线生活了一段日子，他看到指战员们英勇杀敌，义无反顾，同时又对生活有着最为强烈的热爱和追求。怎样才能把战场上边种感情真实地表现出来，这是他从前线回来后一直在思索的问题。他这次获奖的短篇小说《最后的堑壕》，成功地表现了战场上各种美好情感的冲突，把对战争的描写引到了一个更深的层次。"},{"type":"paragraph","text":"会议期间，获奖部队作家还和南京军区文化部创作室的同志就如何写好战争题材的问题举行了一次座谈。大家感到：现在的关键问题是如何更真实、更本质地去描写战争中的人，创作出无愧于我们伟大人民和伟大军队的作品。"},{"type":"paragraph","text":"这次获奖的部队作家，还有韩静霆、朱苏进、刘兆林、李延国、徐志耕、程童一、陶正明、刘亚洲、江永红、钱钢。在他们里面，四十岁以下的占绝大多数，其中还有五人是鲁迅文学院和解放军艺术学院的学员。现在，在这两所学院学习的还有三十五位部队的青年作者，他们正在充实自己，更新羽毛。有人风趣地说，他们在进行着文学创作上的战略集结，希求在两三年之后，把军事文学的创作推向一个新的高潮。"},{"type":"paragraph","text":"我们和广大的读者一起，祝愿并期待着他们新的成功。 （马增寅、李书良摄影 ）"},{"type":"paragraph","text":"宋学武"},{"type":"paragraph","text":"李存葆"},{"type":"paragraph","text":"袁厚春"},{"type":"paragraph","text":"王中才"},{"type":"paragraph","text":"韩静霆"},{"type":"paragraph","text":"朱苏进"},{"type":"paragraph","text":"刘兆林"},{"type":"paragraph","text":"李延国"},{"type":"paragraph","text":"徐志耕"},{"type":"paragraph","text":"程童一"},{"type":"paragraph","text":"陶正明"},{"type":"paragraph","text":"刘亚洲"},{"type":"paragraph","text":"江永红"},{"type":"paragraph","text":"钱 钢"}],"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}