{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"罗瑞卿在在第一届全国人民代表大会第二次会议上的发言","authors":["罗瑞卿"],"dates":[{"year":1955,"month":7,"day":27}],"is_range_date":false,"parts":[{"text":"罗瑞卿在在第一届全国人民代表大会第二次会议上的发言","type":"title"},{"text":"罗瑞卿","type":"authors"},{"text":"（中华人民共和国国务院第一办公室主任兼公安部长罗瑞卿）","type":"subtitle"},{"text":"我完全拥护中华人民共和国发展国民经济的第一个五年计划草案，完全同意李富春、李先念、彭德怀、邓子恢四位副总理和彭真副委员长的报告。","type":"paragraph"},{"text":"我想说一说我们实现社会主义建设计划的一个重要的保证——镇压反革命分子的活动。","type":"paragraph"},{"text":"当全国人民欢欣鼓舞地为创造我们未来的幸福而奋斗的时候，反革命分子所进行的活动恰恰相反。他们千方百计地破坏人民的财产，破坏社会主义的建设，妄想颠覆中华人民共和国，使我国仍旧退回到被压迫的、落后的、穷困的半殖民地半封建时代。因此，要容忍反革命分子的活动，就不能完全地进行社会主义的建设；要安全地进行社会主义的建设，就不能容忍反革命分子的活动。","type":"paragraph"},{"text":"我这样说，是否夸大了事实？那末，让我们从几个实例来看看最近时期反革命分子是怎样破坏着我们的建设吧。","type":"paragraph"},{"text":"一九五四年一月，安徽芜湖纱厂被反革命分子纵火，烧毁二万三千多纱锭，损失一百六十余万元。","type":"paragraph"},{"text":"一九五四年六月，沈阳建筑工程局第三分公司职员蒋匪特务田玉昆，放火烧掉工地材料仓库的全部建筑器材和三幢宿舍，并把救火的工地中共支部书记张殿龙同志打昏。","type":"paragraph"},{"text":"一九五四年十月，上海石油批发站反革命分子龚阿宝，利用国庆节值班的机会偷将该站二○二号油池打开，使石油流入通黄浦江的河沟，企图引起严重火灾。幸亏河沟事前已被堵塞，未酿巨祸，但石油已被放走二千六百多斤。","type":"paragraph"},{"text":"一九五四年十月，广州破获了一个以蒋匪特务吕薄冰为首的三十一名反革命分子的阴谋集团，这批反革命匪徒准备了铁锤、铁棒、石灰等凶器，计划伪装搭客，把民生轮船公司的民俗轮在航行途中劫往台湾。","type":"paragraph"},{"text":"一九五五年六月，陕西朝邑县胜利农业生产合作社的麦场被反革命分子纵火，登场的一百多亩麦子全被焚毁。","type":"paragraph"},{"text":"这些确凿无疑的事实，说明反革命分子对于我们的基本建设、工业、商业、运输业和农业，都在进行着疯狂的破坏。","type":"paragraph"},{"text":"反革命分子有许多破坏是通过一定的技术来进行的。","type":"paragraph"},{"text":"一九五四年三月，太原重型机器厂唯一的五吨大型汽锤，刚刚安装起来不久，就被反革命分子傅家邦故意借试锤的名义加以破坏。这个汽锤可以锻造十吨以上的锻件，每天可以创造一万元的财富。","type":"paragraph"},{"text":"一九五四年三月，丰沙铁路二十号隧道发现顶部有巨大的空洞，工程师反革命分子董殿凯故意违反本人所熟知的施工规则，用废木料填塞，外涂灰浆，掩饰隐患，阴谋使隧道在通车的时候受震坍毁，企图造成难以预料的严重事故。","type":"paragraph"},{"text":"一九五四年七月，河北下花园煤矿第一矿，由于副矿长兼主管技术员三青团分子李德厚，故意采取错误的采掘办法，使瓦斯大量积聚，发生爆炸，牺牲职员工人三十八人，中毒一百五十六人，直接损失财产五十余万元。","type":"paragraph"},{"text":"一九五三年三月，某国防工厂助理工程师国民党分子张韵私改图纸，造成了废品和返修品八千四百件，装成的五百零九件武器试射时都不能准确发火。这不但是国家财产上的巨大损失，而且这种武器在战场上不能杀伤敌人，反而可能杀伤自己。","type":"paragraph"},{"text":"我们全国的工人、农民、知识分子和一切爱国的、善良的人们，为了发展生产，建设祖国，每一天，每一月，每一年，是付出了多少劳动，克服了多少困难啊！但是这些反革命强盗只要出一个坏主意，转眼之间就可以使多少宝贵的生命死亡，无数的财富化为灰尽。请看反革命分子为了破坏社会主义建设，凶恶毒辣到了怎样的程度！","type":"paragraph"},{"text":"或者有人以为反革命分子破坏社会主义建设，是因为他们反对社会主义，反对社会主义的国家，他们对于普通人民也许并不反对吗？事实证明这种想法是错误的。例如一九五四年夏天武汉的防洪斗争，这是关系所有居民的安全的，反革命分子可以不加破坏了吧？但是有个原蒋匪少校军官七级技工李建勤，故意破坏修堤用的一吨推土机，使它七天不能推土。另一个国民党员地主分子电讯局技工王杰英，在市内抽水的紧急时机故意烧毁变电所的变压器，使六十部抽水机停车十八小时。这一类的破坏事故在六月下旬到八月下旬竟发生了一百多起，其他放信号弹、制造谣言、煽动民工逃跑、乘机捣乱市场、在制造防汛器材中掺假骗钱等事件还不在内。","type":"paragraph"},{"text":"这些事实说明什么呢？这些事实说明，反革命分子在人民中间是绝对孤立的，他们同任何普通人都没有共同的利益。他们仇恨人民，仇恨人类，仇恨社会。“我几乎恨一切人”，胡风分子的这句话，代表了一切反革命分子的心里状态。","type":"paragraph"},{"text":"反革命分子虽然是一些亡命的强盗，但是他们是受着帝国主义和蒋介石匪帮鼓励和指使的，因此他们的活动远不限于破坏建设。他们还在妄想颠覆中华人民共和国，实现反革命的复辟。","type":"paragraph"},{"text":"反革命分子为了进行颠覆活动，竭力收买一些社会的败类参加他们的组织，并且用各种不同的名目来欺骗一些落后分子作他们的工具。据一九五四年河南、广东、湖南、江西、安徽、江苏、贵州、云南八省和上海市的不完全统计，共破获反革命集团案件八十三起，其中二十七起即有反革命分子一千零七十四名。香港蒋匪特务机关所谓“国民党中央执行委员会第二组”曾经给他们所派遣的一个特务分子许波平规定，发展到十五人，每月薪金港币一百元；发展到二十五人，每月二百元。这个匪徒在半年内果然发展了十九个特务。我们大家都知道，胡风反革命集团也就是按这种“争取人、联络人”的方针发展起来的。","type":"paragraph"},{"text":"资产阶级中的不法分子为了抵抗社会主义改造而结成的一些秘密团体，在最近两年内比在“五反”时期是增加了，其中有些竟直接走上反革命的道路。例如一九五四年七月，上海祥泰锯木厂的老板周长明，竟纠合党羽，组织所谓“各界人民反共总会”，印发反革命传单。","type":"paragraph"},{"text":"潜伏在宗教团体内的反革命分子，披着宗教活动的外衣，也在进行着发展反革命秘密组织的阴谋。一九五三年五月和一九五四年三月，河北献县地区和永年地区破获了两起利用天主教名义进行叛乱活动的秘密组织，仅地洞、暗室、夹壁墙就查出了一百几十处，最大的地洞可容一百多人。","type":"paragraph"},{"text":"反动会道门也是反革命分子发展组织的一种重要方式。一九五五年一月，陕西省破获了一个“一贯道”化身的“中道”，仅反动道首就捕获了四百三十四名，挖出各式地洞、暗室一百零二处，缴获大批枪支、子弹、蒋匪党旗和其他反革命罪证。","type":"paragraph"},{"text":"反革命分子的颠覆活动的重要内容之一是把我国许多机密情报偷送给敌人。","type":"paragraph"},{"text":"例如：天津五达贸易行监理李芳五，在一九五四年七月亲去香港接受特务机关的训练和任务，负责给敌人调查中国人民解放军的番号、装备、调动，重工业厂矿的分布，通讯器材的管制状况等等；他不但利用自己的企业在天津成立“交通站”，而且还计划吸收他的哥哥和朋友在兰州和沈阳成立“交通分站”。","type":"paragraph"},{"text":"上海东华园制梅厂经理徐孟奎，一九五一年去香港加入特务组织，同年回上海后，在一年多的时间内，即向香港特务机关用密写方法报告","type":"paragraph"},{"text":"军事和政治情报十余次，军事情报包括海军船舰停泊情况等。","type":"appellation"},{"text":"蒋匪特务王砥中在一九五三年潜入广东，骗取了广东省建筑工程局设计公司技术员的职务，在半年中间给香港蒋匪特务机关送去了军事、政治、工程等情报二十多件，在工程情报中包括广州新建船坞的详细情报；此外，他还搜集了关于武汉造船厂、长江大桥等八项情报准备送出。","type":"paragraph"},{"text":"美国中央情报局派遣的特务黎英，在一九五四年三月潜入广州，也在半年中间给香港美国特务机关送去了有关广州驻军、高射炮阵地、飞机场和奥汉铁路运输情况等情报二十多件。","type":"paragraph"},{"text":"反革命分子在某些农村中认为有机可乘的时候还企图暴乱。","type":"paragraph"},{"text":"例如浙江东阳县在一九五四年十二月，反革命分子纠合匪徒百余人，自称“剿共司令部”，分路攻打象岗乡和宅口乡的人民委员会，象岗乡的正副乡长都被捆绑砍伤，幸经县公安部队赶到救出。","type":"paragraph"},{"text":"美国“自由中国运动总部”和蒋匪“总统府资料组”联合派遣的特务分子伍杰三在潜回安微庐江家中后，就发展特务组织，搜集武器，企图利用一九五四年秋季水灾的机会，到大别山建立所谓“游击根据地”。","type":"paragraph"},{"text":"一九五四年在山东菏泽出了七个“皇帝”，一九五五年三月又在河北张家口专区出了一个；这也是敌人组织暴乱的一种形式。","type":"paragraph"},{"text":"反革命分子另一项突击的活动是凶杀和暗害。","type":"paragraph"},{"text":"一九五五年二月二十八日，沈阳西郊大榆树村蔬菜生产合作社财务委员会李景云全家八口，被三个反革命富农分子杀死。","type":"paragraph"},{"text":"一九五五年五月三日，甘肃玉门原国民党区分部书记陈志荣，由于怀恨家人反对他的反革命活动并强令他劳动，竟在夜间杀死两个弟弟、弟媳、侄儿、侄女，砍伤妻子，又跑到乡人民委员会企图杀死乡长和中共支部书记。","type":"paragraph"},{"text":"混入河北石家庄专区第一人民医院的反革命分子原国民党区分部书记王丕昌等三人，在一九五二至一九五四年内故意制造多次医疗事故，造成残废二人，死亡十人，内有中共县委书记一人。他们甚至得意忘形地对院内的共产党员说：“你是共产党，我是国民党，你说怎办就怎办吧。”","type":"paragraph"},{"text":"但是反革命分子并不以杀害少数人为满足。一九五四年国庆节前夜，蒋匪保密局曾派它的行动处副处长姚恺如到香港，布置一个对广州的大规模的爆炸。姚匪从一九五四年六月起，就个别地选择、训练和派遣了特务十二名，完全由姚匪个别地指挥，个别地分配任务和供给炸药。这伙匪徒们所领到的爆破器材有美制烈性炸药、燃烧药、雷管等五十四盒。匪徒们计划在一九五四年国庆节实行爆炸，目标有国庆节的纪念会。","type":"paragraph"},{"text":"场、游行队伍、戏院、茶楼、工厂、仓库、油库、车站、桥梁、兵营、飞机场、政府机关等。","type":"appellation"},{"text":"反革命分子的罪恶是说不完的。但是我想，从刚才举出的这些例子，已经可以看出他们的狰狞的面目了。","type":"paragraph"},{"text":"各位代表！对于这批穷凶极恶、灭绝人性的反革命匪徒，我们在座的任何人还能够加以容忍吗？任何善良的中国人，任何希望中国国家富强，社会进步，甚至只希望自己安居乐业的中国人，对于这批匪徒的滔天罪恶，还能够无动于衷吗？任何人听了这样骇人听闻的阴谋，还能够认为反革命分子不过是“几条泥鳅掀不起大浪”，因而安慰自己吗？","type":"paragraph"},{"text":"或者有人要问，在中华人民共和国成立以后，已经进行过大规模的镇压反革命运动和多次的社会改革运动，在这些运动中已经镇压了大批的反革命分子，为什么目前还有这样多反革命分子在活动呢？","type":"paragraph"},{"text":"毫无疑问，从镇压反革命运动和各种社会改革运动以后，反革命分子的活动已经受到了极大的打击，人民民主专政已经得到了极大的巩固。由于政府和人民群众的共同努力，反革命分子的阴谋活动，大部分在事前就受到了制止，一部分已经造成的破坏事件，一般地也能迅速破案。仅在一九五四年内，破获的特务间谍案件即达六百一十九起。但是我们决不能因此而自满。如上所说，反革命分子仍然造成了不少严重的破坏；而尤其重要的是，还有大批的反革命分子还在潜伏着，准备着制造更多的破坏。","type":"paragraph"},{"text":"当然，反革命分子在全国人口中只占极少数，愈往后还要愈少。但是在我们这样的六万万人口的大国里，反革命分子究竟不止几百个几千个。大家知道，反革命分子的唯一前途就是灭亡；但是我们也不能设想他们会在短时间内完全消灭。这是因为：","type":"paragraph"},{"text":"第一，我们要记着，只在六年以前，我国的大部分土地还是由反革命势力统治着的，反革命多年的统治所留下的垃圾是不可能一下子完全扫清的。","type":"paragraph"},{"text":"第二，我们也要记着，反革命统治在我国大陆上虽然被彻底推翻了，但是蒋介石匪帮还在美帝国主义的保护下盘据着台湾，帝国主义还在包围着我们，我国内部的反革命分子还在受着帝国主义和蒋介石匪帮的支持。美国助理国务卿罗伯逊曾在一九五五年二月十日美国众议院拨款委员会明目张胆地作证说：“我们所希望的解决中国大陆问题的办法……是用促成内部瓦解的行动。”在美国政府的每年预算内，就公开地规定着专用于颠覆社会主义阵营各国的一亿美元的经费，其中并有五千万美元政府可以秘密使用，而不向国会报告。美国在我国周围设立了大批的间谍组织。很明显，他们的方针不是白定的，他们的钱不是白花的，他们的组织不是白设的。至于蒋介石匪帮进行特务活动所用的力量，更是大家所知道的了。","type":"paragraph"},{"text":"第三，我们还要记着，我国正处在阶级斗争剧烈的过渡时期。过去的未被镇压的反革命分子，或虽已判刑而已期满释放的反革命分子，在土地改革中受到打击的地主阶级分子，以及其他因为贪污、盗窃、伤害人命等各种罪行而受到正义的打击的分子。有许多人并没有就此安分守已，还在图谋报复；而在社会主义改造过程中，又有一部分资产阶级分子和富农分子拒绝改造，图谋反抗。","type":"paragraph"},{"text":"这样，就使得镇压反革命的斗争成为一个相当长时期的斗争。只要国内的阶级还存在，国外的帝国主义还存在，镇压反革命的斗争也就必然要存在。","type":"paragraph"},{"text":"一九五一年的镇压反革命运动得到了伟大的成绩，但是我们应该看到，那次运动的主要锋芒是对着公开的反革命分子，暗藏的反革命分子被发现和镇压的并不多，而敌人今天的主要活动方式却是暗藏的。由于中国共产党和中华人民共和国政府得到了广大人民群众的爱戴拥护，反革命分子在多数情形下不得不把自己伪装起来，以便于保护自己；并且力求钻到共产党、各民主党派、各人民团体、政府机关和人民解放军内部来进行破坏。前面所举的一些反革命活动的事例，大部分都是暗藏的反革命分子所进行的。胡风反革命集团分子伪装进步作家，其中有不少人还钻进了共产党的组织，这是我们所已经知道的了。反革命分子甚至还钻到党的领导部门以至公安部门中来。上海市前副市长潘汉年长期间同敌人的特务机关相勾结。前上海市公安局长杨帆，在共产党叛徒饶漱石和潘汉年共同指使下，背着中央，包庇、掩护和任用了大批的特务分子和反革命分子，使蒋匪特务机关的活动得到了护身符。各种暗藏的反革命分子在过去的镇压反革命运动中还没有受到充分的打击，这是反革命活动在最近期间显得嚣张的一个重要原因。","type":"paragraph"},{"text":"反革命分子这样嚣张地活动，我们究竟应该采取什么办法来对待呢？我们有两条道路可以选择。","type":"paragraph"},{"text":"一条是同他们妥协，实行和平共处。但是这一条他们不赞成，他们不肯跟我们和平共处。反革命分子的宗旨就是要消灭我们。有人说：应当对反革命分子宽大些，应当给他们出路。但是事实是相反的。我们对反革命分子历来实行镇压和宽大相结合的政策，今后也仍然要实行这个政策，反革命分子是懂得这一点的，而那些坚决的反革命分子并不因为宽大而受到感动，反而常常利用我们的过分宽大来作恶。前面说过的三青团分子李德厚，在一九五○年就曾因为瓦斯爆炸，被判处徒刑二年，缓期执行，在缓刑期满后被提升为副矿长。这还不算宽大吗？他还没有出路吗？他受了感动没有呢？他的“感动”的表现，就是再一次制造伤亡一百九十四人的爆炸！又有人说：反革命分子所以活动，还是因为我们工作中有缺点。但是人民看我们工作中的缺点和反革命分子看我们工作中的缺点是完全两样的，人民认为我们对反革命分子镇压得不坚决是最大的缺点，反革命分子却认为我们不让他们有反革命的自由是最大的缺点。玉门的反革命分子陈志荣把自己一家人都杀了，因为他家里人不要他继续反革命，这难道能说是他家里人有缺点吗？那批在广州准备爆炸的特务并没有人去惹他们，可是他们却企图把广州人大批地炸死；那批暗藏在武汉防洪组织内的特务也没有人去惹他们，可是他们却企图把武汉人大批地淹死。大家请看，同反革命分子还能有什么和平共处呢？如果宣传同反革命分子和平共处，那究竟是对谁有利呢？","type":"paragraph"},{"text":"同反革命分子既然没有妥协的可能，在我们面前就只剩下另一条道路，这就是全国人民在共产党和人民政府的正确领导下团结起来，行动起来，为人民自己的安全和幸福，把一切反革命匪徒坚决、彻底、干净、全部地加以肃清！","type":"paragraph"},{"text":"为了肃清反革命分子，首先需要提高警惕。反革命分子能够暗藏下来，甚至暗藏到我们的政府机关、人民解放军、共产党、各民主党派和各人民团体中间，能够进行他们的各种危害活动，在很大的程度上都是由于我们的警惕性不高。在一九五一年镇压反革命运动以后，在许多人中间生长了一种极危险的麻痹自满情绪，以为反革命分子已经镇压得差不多了，天下已经太平了，这种麻痹自满情绪给敌人开了方便之门。机关用人制度不严，使坏分子容易钻进来并保持他的职位。国家的机密、经济上和技术上的要害保护得不好，让敌人有接近的机会。对敌人可能的破坏缺少戒心，以至有时在敌人的破坏计划已经露头的时候，还没有发觉和采取必要的行动。公安部门在这个方面犯过许多错误。许多地方的公安机关对于反革命分子的猖狂活动没有坚决镇压，引起群众抱怨说：“反革命想复辟，‘宽大无边’是不是也复辟了！”总之，许多同志缺少敌情观念，忘记了敌人的存在，忘记了或者不相信敌人随时随地都在找我们的空子准备袭击我们。因为这样，这些同志就在实际上否认了马克思主义的阶级斗争这一条最基本的原理，否认了现实政治中革命和反革命不能妥协这一种最基本的事实，因而不能不犯严重的错误。","type":"paragraph"},{"text":"为了说明我们有些同志在政治上麻痹到什么程度，让我在这里介绍一段反革命政治流氓的活动史。","type":"paragraph"},{"text":"有一个国民党员李万铭，历充蒋匪军二○七师文书、准尉政治干事，陕西安康人，现年二十八岁。一九四九年五月南京解放，李万铭伪称中央大学学生，混入人民解放军第二野战军军政大学学习。同年十月毕业后，伪造印信，混入常州市政府建设科任科员。随后又伪造印信到当时的苏南行政公署撞骗，被判处徒刑三年。一九五一年一月假释出狱。","type":"paragraph"},{"text":"这个骗子被释放以后更猖狂了。他伪造了第二野战军的介绍信到陕西，冒称是荣誉军人转业，居然被陕西省民政厅介绍给安康专署。这时他又伪造了党籍的证明信，并且被专署机关支部信以为真，因而不但骗取了专署民政科科员的职位和残废军人的证章，而且混进了共产党内。一九五一年十月，李万铭被派赴武功西北农学院学习。随后不久，他又想出更大的骗局，捏造了一个“历任红军连、营长和志愿军团参谋长”的履历，和第二野战军军政大学组织部要他“到中南局报到”的命令。这个荒唐的命令本来是容易识破的，但西北农学院党总支委书记竟当真给他介绍到西北局转中南局，而中南局组织部也竟分配他到中南农林部，使他担任了中南农业科学研究所的秘书主任。以后又由于他的种种谎骗，升任中南农林部人事处副处长，党总支委书记，并且同一个女共产党员结了婚。","type":"paragraph"},{"text":"一九五三年九月，这个反革命骗子被调来中央林业部，林业部拟任为行政处长，他因为“患病休养”尚未到职。在十一月和十二月间，他伪造了一位高级将领给他的电报和“亲笔信”，说是某司令员要他“回十二军任参谋长兼三十五师师长”，并要他“火速乘飞机去兰州商谈军务”。林业部的同志真热心，毫不思索就给他买了飞机票，使他在一九五五年一月三日飞到了西安。他又找到原来的西北农学院党总支委书记，还想再到那里去鬼混两个月，以便弥缝眼前的欺骗，制造下一步的欺骗。但是这一次这位党总支委书记同志警觉起来了，他发现了他的马脚，这才由陕西省公安厅加以逮捕。","type":"paragraph"},{"text":"李万铭的骗术，说来是幼稚可笑的，但是他在一九四九年的半年中和一九五一年一月到一九五五年一月的四年中，跑过十几个城市，闯过十几个重要机关，竟然都一一蒙混过去了。这对我们是一个多么辛辣的讽刺！我们的许多同志的警惕性究竟到哪里去了呢？不是在睡觉吗？有些人到现在还认为我们的警惕性并不低，认为现在我们大声疾呼地要求提高警惕性是多事；那末，请问这样的同志怎样来解释李万铭事件的发生呢？这样的同志难道不正是李万铭等反革命分子所求之不得的吗？","type":"paragraph"},{"text":"我们要知道，李万铭事件决不是一件什么偶然的和孤立的“奇闻”，这是我们国家机关大批工作人员麻痹自满的表现，正是这种麻痹自满使许多反革命分子敢于为非作歹，杀人放火，如入无人之境！我想我们每个人都应该从这个事件得到教训，而公安部门尤其应该得到教训。我很希望我们中国也出一个果戈里，把李万铭以及被李万铭欺骗的麻痹分子搬到舞台上来，使公安工作者和全体人民都永远记住这样一件事，好比卧薪尝胆一般。","type":"paragraph"},{"text":"提高警惕性的教育必须用具体的事实来进行。有人说：共产党为什么对胡风集团这样大张旗鼓地宣传呢？这不是小题大作吗？不是的！这不是小题大作，而是量体裁衣。胡风集团的揭露，正好用来教育人民，把人民的眼睛擦亮，因此，加以大张旗鼓地宣传是完全合乎时宜的。我们必须时时刻刻用提高革命警惕性的任务来教育共产党员、青年团员，教育各民主党派各人民团体的成员，教育国家机关的全体工作人员，教育全国人民。只有这样，我们才能严密各种制度，堵塞各种可以给反革命分子利用的漏洞，才能及时地发现反革命分子而加以肃清。这是我们肃清反革命分子的最重要的前提。","type":"paragraph"},{"text":"为了肃清反革命分子，必须发动群众，使保卫治安的专门工作同群众斗争相结合。同反革命分子作斗争当然需要专门的工作，但是专门工作机关的人员究竟是有限的，他们不可能知道每一件事情，更不可能做到每一件事情。但是有了群众的合作，他们的地位和力量就完全不同了。大家知道，一九五一年的镇压反革命运动所以得到伟大的成绩。主要地就是由于人民群众的力量。过去几年中，许多反革命案件的破获，也是群众协助的结果。群众在眼睛亮起来以后有很高的积极性和无限的智慧，暗藏的反革命分子在这样的群众中间就很难暗藏下去，因此他们最怕群众起来同他们斗争。最近各机关团体的工作人员学习了关于胡风反革命集团的三批材料，觉悟性和积极性大大提高了，在调查研究的基础上发现了不少的反革命分子。例如：对外贸易部查出了三个特务，其中一个特务王桐另外又发展了三个特务，并企图建立反动武装。地方工业部纺织局查出了一个反革命分子汪雨田，这个反革命分子不但窝藏了一个有血债的特务达六年之久，而且直到上月（六月）八日和二十五日，还把纺织局的全体工作人员一一加以评点，列了一个准备有朝一日逮捕问罪的“黑名单”！建筑工程部华北工程管理局财务处的群众，由于平日对该处的反革命嫌疑分子钱荣灿已经掌握了若干材料，所以在一次小组会上就使他无法继续隐藏自己的本来面目。","type":"paragraph"},{"text":"问：你为什么说国民党时代生活好？","type":"paragraph"},{"text":"答：我在长辛店铁路上当会计主任，每月赚十袋洋面。","type":"paragraph"},{"text":"问：你怎么到的长辛店？","type":"paragraph"},{"text":"答：坐平汉路火车来的。","type":"paragraph"},{"text":"问：一九四五年平汉路火车不通你怎么能来？","type":"paragraph"},{"text":"答：我是一九四六年八月来的。","type":"paragraph"},{"text":"问：你平日不是常说一九四五年在北京结的婚吗？","type":"paragraph"},{"text":"答：……这个……这个……我要想一想……","type":"paragraph"},{"text":"就这样，钱荣灿再也答不上来了。他只好招认他过去所说的履历完全是捏造的，他原来是国民党铁道兵团的少校军官。","type":"paragraph"},{"text":"很明显，如果不是发动群众，这些黑暗的角落就不容易暴露，而反革命的细菌就会在里面滋长活动起来，危害我们的国家机关和人民的安全。","type":"paragraph"},{"text":"我们从前面的实例看到，反革命分子是有空必钻的，因此反对反革命分子的斗争必须在所有的纺织中和全国人民中开展起来。有人说：我们的业务太忙，顾不上。问题是你顾不上整反革命，反革命分子可是顾得上来整你呀！又有人说：反革命分子在别处是有的，在我们这里没有。可是几乎所有查出反革命分子的部门，原来也都以为自己的部门是干净的呀！因此，为了肃清反革命分子，特别是暗藏的反革命分子，必须把群众普遍地无例外地发动起来。","type":"paragraph"},{"text":"为了肃清反革命分子，必须坚持贯彻正确的政策。提高警惕性，发动群众，这些都是正确的政策。在这个基础上，还必须严格划清反革命","type":"paragraph"},{"text":"分子的界限。毛主席给我们提出这样两句口号：“提高警惕，肃清一切特务分子；防止偏差，不要冤枉一个好人。”这必须成为全国公安机关以及全国人民在镇压反革命斗争中的指南针。公安机关对于各种反革命案情必须进行充分的调查研究，掌握详细的材料和确切的证据，严格地遵守宪法和法律，防止错捕人，防止“逼供信”，做到既打击了反革命分子，又保护了好人。","type":"appellation"},{"text":"前面已经说过，国家在处理反革命分子问题上的政策，仍然是镇压和宽大相结合。我们所说的坚决、彻底、干净、全部地肃清一切反革命分子，当然不是说把一切反革命分子在肉体上消灭掉，而是说不让一个反革命分子继续进行反革命活动。只有极少数罪大恶极的反革命分子才需要依法处以极刑。对于其余的反革命罪犯，大部分将实行劳动改造，使他们有重新做人的机会，这个办法在过去几年中已经卓著成效。对于罪恶比较轻微的人，则将采取就地教育的方法。我们要求一切犯罪分子向政府坦白地说明自己的罪过，并且帮助政府查清其他犯罪分子的事实。在这一方面，我们的原则是：抗拒者从严，坦白者从宽，立功者可以将功折罪。这就是说，除了犯罪者的犯罪情节轻重以外，我们还将根据他们在犯罪以后的表现，分别地决定给以严肃而又适当的处理。","type":"paragraph"},{"text":"各位代表！在我们伟大的祖国里，随着社会主义建设和社会主义改造事业的发展，随着镇压反革命的斗争的发展，人民的革命力量是在一天一天地不断地加强，而人民的敌人则是在一天一天地不断地被消灭。帝国主义者和蒋匪邦在过去每年都梦想他们在中国还有点什么“希望”，但是每年他们都得到一个失望。当我们这次镇压反革命分子特别是镇压暗藏的反革命分子的群众斗争在共产党和人民政府的坚强领导下广泛地展开并获得胜利以后，他们的“希望”更将受到前所未有的打击。但是我们要永远不自满，永远保持警惕。让我们全国各民族、各民主阶级、各民主党派、各人民团体一致团结起来，我们一定要在警惕中进行我们伟大的社会主义建设，并且完成我们伟大的社会主义建设！","type":"paragraph"},{"text":" --原载《人民日报》1955年7月29日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"罗瑞卿","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}