{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在招待我国国家领导人的宴会上  西哈努克亲王的讲话","authors":[],"dates":[{"year":1963,"month":2,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在招待我国国家领导人的宴会上"},{"type":"paragraph","text":"西哈努克亲王的讲话"},{"type":"paragraph","text":"新华社十五日讯　诺罗敦·西哈努克亲王在招待我国国家领导人的宴会上的讲话，全文如下：共和国主席先生，主席夫人，阁下们，女士们，先生们，亲爱的朋友们："},{"type":"paragraph","text":"共和国主席刘少奇阁下和夫人光临今天的招待会使我们极为感动。我向他们以及同我们在一起的尊敬的好朋友们表示衷心的谢意。他们都是我们两国之间友谊、团结和合作的杰出的缔造者。我还要向和柬埔寨友好的国家的大使阁下和代办以及所有接受我们邀请的朋友们表示感谢。"},{"type":"paragraph","text":"自从我们到达北京以来，我们度过了令人难忘的时刻，因为我们深深体会到了中国对我国的友谊。这是极其深厚的诚挚的友谊。对我们柬埔寨人来说，到你们伟大的国家来访问有些像健康疗养，它使我们获得了新的力量来继续为保卫我国独立和国家建设而斗争。多少也是由于这个原因，正如我在刚到时所强调指出的那样，我们才准备叨扰你们如此盛情的接待。"},{"type":"paragraph","text":"我们在中国的逗留使我们再一次地感到莫大的欣慰，并且对未来产生了更大的信心。另一方面，我们在中国逗留期间，无论是同新中国杰出的、令人景仰的领导人的坦率的谈话，或者是我们所看到的中国人民所做的努力和取得的进步，对我们都有着巨大的教育意义。我们需要你们的建议，需要你们的榜样，需要你们的经验，因为贵国所取得的成就，在人类社会历史上是独一无二的。"},{"type":"paragraph","text":"昨天在这个象征着人民建设事业的大厦中所举行的盛大动人的中柬友好群众大会，是中国给我们以兄弟般的支持的一个例证。我愿意再次强调指出，这种支持在我国历史上正在起着最主要的作用，因为，如果没有这种支持，我们就可能在同富有侵略性的强大帝国主义的斗争中陷于孤立。但是，在今天世界上，任何国家，包括那些军事装备极为优良的国家，都不敢轻视爱好正义的中国人民的力量和决心。"},{"type":"paragraph","text":"诚然，亚非世界还有不少令人失望的地方。这个地区所有的国家和人民之间的团结远非完美无瑕。我们看到，在这个地区中，有些兄弟国家采用了他们在几年以前曾经谴责过的殖民主义者的办法，继承了兼并主义，甚至屠杀人类的行为。有时，我们还看到，另一些国家陷入了帝国主义强国所设置的陷阱之中，失去了真正的独立，削弱以至破坏了我们的共同斗争。但是，我们不应该因此沮丧，因为取得成功的积极因素超过了只是暂时存在的困难。我们亚洲大陆，尽管各地情况不一，却是一个整体。因为我们都有着相同的或者近似的问题，因为我们各国人民都有着要求真正的独立、和平和进步的共同愿望。在万隆会议上含蓄地提出的这种亚洲统一，尽管遭到了新殖民主义者的否定和反对，但是它迟早是一定会实现的。我们的责任就在于尽力促其实现。"},{"type":"paragraph","text":"我们和印度尼西亚朋友们以及好些亚非兄弟国家一起，曾经希望举行第二次万隆会议，寻求巩固我们的团结并使其作用更为显著的方法。不幸的是，这一创议并没有得到必要的一致同意。然而，我们绝对必须找到一种形式，以便亚洲国家的领导人、国家元首或政府首脑——举行定期的聚会，来讨论存在于他们之间的问题，交换彼此的观点。我个人确信，在不受任何亚洲以外的国家干涉的情况下，在不作任何徒劳无益的宣传和不发表蛊惑人心的言论的情况下，举行这样的秘密会议，在许多方面，特别是在维护和平方面，将会产生积极的效果。"},{"type":"paragraph","text":"毫无疑问，这样的直接接触能够缓和帝国主义者正在不断加深的意识形态上的对立，能够使人们具有忍让精神，更确切地说，使人们恢复忍让精神这种亚洲的传统美德。总之，这样的直接接触能够使人们在政治上彼此更好的谅解，乃至达到深为新殖民主义统治势力所恐惧的彼此接近。"},{"type":"paragraph","text":"这样的会晤还会带来一个意义重大的好处，那就是可以谋求亚洲的合作和经济联盟。事实上我们知道，亚洲许多出产原料的国家仍然遭受着高度工业化的西方国家的剥削。然而，只有当我们意识到这种阻碍我们发展的不公平行为时，我们才会认为必须考虑发展我们之间的合作和对付外来经济压力的办法。"},{"type":"paragraph","text":"在所有的亚洲国家之间实现和平共处不应该遇到任何障碍。柬埔寨和中国之间的谅解和合作乃是一个值得推广的范例。实际上，使我们彼此接近的因素远比使我们彼此分离的因素更加重要。在这方面，中国始终不渝地致力于在平等、互利和毫无沙文主义的基础上建立我们之间的关系。同时，这种慷慨的态度使得我们的友谊日益增进，而且说明我们尊敬这个国家是有道理的。"},{"type":"paragraph","text":"两天以后，我们将离开你们美丽的首都，继续访问一些城市。我们熟知这些城市的发展和进步。我们还将看到许多有意义的值得我们研究的新事物，还可以向中国人民转达柬埔寨人民的问候和情谊。回国以后，我将愉快地告诉我国人民中国是怎样接待他们的代表的，告诉他们中国在一切场合给予我们如此无私的支持。"},{"type":"paragraph","text":"但是，我们热诚地希望，刘少奇主席阁下也能给我们荣幸，能在最近的将来光临我国进行国事访问。柬埔寨人民热切盼望有一天能够向他热情地表达他们对中国的深厚友谊和感激的心情以及他们同中国人民无间的团结。我们也热诚地希望周恩来阁下同意再一次访问我国，我国人民尊敬他，感激他，爱戴他。他将看到我们在国家建设方面所走过的道路，并将为我国人民和政府带来巨大的鼓舞。我国人民和政府希望能够听到他的意见，以有助于纠正我们的错误和加速我们的发展。我们最热切地祝愿我们这个大家庭中的各种联系不断得到加强。"},{"type":"paragraph","text":"最后，请允许我向你们再次确认，不论发生什么情况，我们都将永远同你们站在一起。因为我们的友谊和团结是经得起任何考验的。我们以作为新中国的朋友而感到高兴和自豪。我们同所有亚洲、非洲、拉丁美洲的人民一样，把新中国看作是我们的光辉榜样，看作是对和平和正义的未来的保障。"},{"type":"paragraph","text":"怀着这种心情，我谨同所有在座的同胞一起建议，"},{"type":"paragraph","text":"为柬埔寨人民和中国人民之间的永恒的友谊，"},{"type":"paragraph","text":"为亚洲、非洲、拉丁美洲各国人民的团结，"},{"type":"paragraph","text":"为共和国主席刘少奇阁下和夫人的健康，"},{"type":"paragraph","text":"为所有在座的中国好朋友的健康，"},{"type":"paragraph","text":"为各国驻华使节和他们夫人的健康，"},{"type":"paragraph","text":"为世界和平，"},{"type":"paragraph","text":"干杯！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}