{"books":[{"id":"chuanxinlu3","name":"十年文革中首长讲话传信录（下册）","internal":false,"type":"pdf","official":false,"author":"周良霄,顾菊英","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/十年文革中首长讲话传信录3.pdf"],"article":{"title":"周恩来、李富春的讲话","parts":[{"type":"title","text":"937.周恩来、李富春的讲话"},{"type":"paragraph","text":"(1967年8月21日)"},{"type":"paragraph","text":"李富春："},{"type":"paragraph","text":"到厂矿去，这是个很好的形势。八月十号总理和戚本禹同志在煤炭部号召后，大家响应总理和戚本禹同志的号召递了决心书和保证书，很好。抓革命，促生产，精简国家机构，干部、学生要和工农相结合的方向问题迟早要作到的。煤炭部先走，铁路交通也要下去，冶金部、矿山、鞍钢、包钢、太钢、武钢、有色金属要下去，其次，一机、八机、化工、建材、一轻。当前首先希望铁道交通，学习煤炭部，以后冶金、一轻、建材、一机、八机。目前情况，各部抓革命、促生产任务不同，文化大革命进展不同，如何下法，我们不作具体安排，由各部及各革命组织大家协商，第一，协商如何抓革命、促生产，特别是业务班子。可以有以下四种形式：1．计委经委：业务小组；2．下面各部校：部长不行，由双方同意的副部长搞，再不行由司局长搞，有革命派参加；3．没有业务班子：象煤炭部，派军代表，成立三结合的革命委员会筹备小组，革命委员会筹备小组是大联合、三结合的基础。4．各部门，业务班子瘫痪的；各部门协商，部长，部长不行副部长，司局长，革命派代表参加成立业务班子。"},{"type":"paragraph","text":"四种形式，希望各部门回去协商。"},{"type":"paragraph","text":"第二，协商下去的问题，首先铁道、交通、煤炭。下哪里，下多少要安排，煤炭昨天已经下去了，两派各走各的，自己去商量处理，各部能下去多少，这是很大的工作，你到青岛，我到秦皇岛，你去上海，我去长沙。"},{"type":"paragraph","text":"其次冶金，能下去多少人，到什么厂矿去，由冶金部的同志自己协商，各人到各人的地方去，不交叉。"},{"type":"paragraph","text":"一轻部到直属厂去，要满足市场供应。到农村去，交换、商品原料最后是建材、化工、一机、八机究竟能下去多少人，下到哪些厂矿，我们不规定，你们自己协商。"},{"type":"paragraph","text":"到底建委、经委、计委工作怎么搞法，是采取分片分区分省市，还是其他办法，你们自己协商，不能协商，提建议，我们考虑。"},{"type":"paragraph","text":"学校的问题，小将的问题，矿业学院下去了两千，各部所属大专院校只能限于六六年级毕业生下去，其他同学留在学校，搞斗批改，中央文革和北京市革命委员会已作出决定，为了把文化大革命搞到底，把斗批改搞到底，抓革命，也可不下去。"},{"type":"paragraph","text":"工交各部要向煤炭部的方向走。"},{"type":"paragraph","text":"各部的情况不同，文化大革命情况不同，下去的情况不同，所以各部自己协商。有军管会要和军管会协商，有军代表要和军代表协商，中央不做具体规定，自己具体化。更有力地抓革命、促生产，把煤炭部作为一个参考。具体下去的步骤，多少人，到什么地方去，什么时候去，自己考虑，中央不做统一规定。下去的步骤，由各部革命组织自己商定。"},{"type":"paragraph","text":"周恩来："},{"type":"paragraph","text":"现在文化大革命进行了一年多了，全国的无产阶级文化大革命布局了，各地发动起来了，抓革命、促生产很重要，第二个阶段从两条路线斗争深入到夺权阶段，现在夺权已是决战时期，有些地方三结合条件不成熟，采取军管作为过渡。军管的目的，最终是通过大批判，实现大联合，三结合，军管是过渡阶段，要支持军管会。军管会的个别人犯错误，可以调换嘛。军管会历史使命还没有完成，我们应当支持，军管工交财贸系统都有，国防工业全部军管。"},{"type":"paragraph","text":"我们找出一个新的形式来过渡，煤炭部就是一例。戚本禹同志发现两派可以抓革命促生产，促进大联合。最重要的是铁路，我为什么说不能冲击军管会呢？铁路都军管了，两派发生矛盾就很容易把铁路弄断。重要的站不断出问题，北京、郑州、东面的徐州、蚌埠、浙江金华、柳州、南宁、萍乡、长沙、成都、重庆都发生过这些事，所以决定分段由野战军，不同地方军队实行军管。两派有的是造反派之间，有的是造反派和保守派，只能在业余时间争论，不应在工作时间争论，不许停车，更不应该发生武斗，停工、夺武器，再夺，就是夺野战军的武器了。这个问题刚布置。所以还有一定的问题存在。所以要学煤炭部的形式，下去部分人，既劳动，又宣传，畅通铁路交通正常化，说服铁路线上的两派斗争，要说服铁路线上的群众组织不要和铁路以外的群众组织串连，否则是很不利的，在座的都懂得经济生活，经济动脉不能断，例如铁路断了，不仅物质生活不能保证，精神生活也受到影响，报纸也送不出去。例如徐州看不到报纸，也不能都用飞机送啊！有的地方告急，煤送不到，工业用电不能保证，只能维持照明用电，甚至生活用电也要停。这还搞什么文化大革命啊！这样就是破坏文化大革命。本来铁道部军管后好一些，但是一冲又有问题，拆路、停车是不行的，我们号召铁路系统采用煤炭部的方式，疏通铁路，不要停车破路，铁道部要下去，学煤炭部，同样交通部也要采取煤炭部的方式。"},{"type":"paragraph","text":"煤炭没有了，交通水电也都要受影响，没有煤怎么生产，怎么运输，火电不能供给，要首先解决煤炭、铁路。煤炭部有一个新的形式，由军代表、领导干部、群众组织代表参加的三结合革命委员会筹备小组，戚本禹同志有一个创造，煤炭部当权派(走资派)打倒了，为什么两派一直总是互相打，仍然斗争很厉害？就是在九号戚本禹同志讲话的时候，仍然吵得很凶，后来一调查，群众不愿打，两派的头头、勤务员要打，戚本禹说两派都下去，头头首先下去。双方鼓掌，说明大家都厌战了。"},{"type":"paragraph","text":"勤务员也应该下去锻炼锻炼，带头下去，要能上能下，身体力行，经过考验再回来，当然下去还会有反复。双方不要到一个矿山去，不要吵架，不要把自己的观点带下去，还要劝当地两派合作，如淮南、抚顺、鸡西、大同、鹤岗。同时动员了矿业学院也下去了。六六年级占很大一部分，但也有其他同学。"},{"type":"paragraph","text":"工交口近一年多，造反派起来，批判部的领导，广大群众、干部对走资派有所认识。所以不见得是造反派与保守派之间的争吵，而往往是造反派分派，我们说工交各部革命三结合条件已经成熟了，当然不可能一下子实现的。因而一方面要抓革命促生产，一方面要促进大联合，最主要地是如何把领导推进一步。富春同志提了四种形式，当然首先是通过批判最大的一小撮走资派，结合本单位的斗批改、促进大联合，成立由军代表参加的革命委员会筹备小组，批判领导干部一年多，该有站出来的，部级的没有，司局级的一定有，能有初步条件，就可以搞筹备小组。干部的亮相，总有几个站出来的，由军管会进入到筹备小组，不仅是煤炭部、铁路，其他也可以。如果联合了，有了干部了，没有军代表，也可以派个军代表去，就是没有军代表，老中少也可以，主要由群众代表占多数。青年的作基础，占多数，总有个交接班嘛。高级、中级干部继续亮相，也可以成立这样的筹备小组。掌握大方向，搞大批判、大联合，关键在于造反派，即便过去是保守的，现在愿意回到毛主席革命路线上来，人家改了，应该欢迎他们，不应该排斥，人民内部矛盾会起变化的，要用团结─批评─团结的公式。组成业务领导小组也可以，让亮相的干部管业务，同时，业务领导小组和业务监督小组并存的形式也可以，但最后还是过渡到革命委员会筹备小组的形式。工交口在第三季度以前，应该实现革命委员会筹备小组，当然如果象科学院那样成立革命委员会就更好了。"},{"type":"paragraph","text":"武斗不要再斗下去了。武斗对革命对生产都不利。都是些老问题，一坐下来就争个没完。不断地循环、反复，走马灯式的，这是不符合毛泽东思想的。革命要前进，不能停留在初期水平上，不要受学校影响。现在要求大家抓革命促生产的水平提高，首先是加强领导，我和富春、先念算了算，多数条件已经成熟了，就是反复循环，受学校两派影响是不力的，煤炭部树立了新的榜样，工交系统应该赶上，铁路交通应该赶上。"},{"type":"paragraph","text":"再是钢铁，冶金部本来是一大派，你们自己可以选择，不能再等待了。我们呼吁你们，尽快解决筹备小组问题，你们也许能创造出比我们更好的方式来。"},{"type":"paragraph","text":"化工、石油、水电、林业，你们都有自己的直属工厂，甚至地质也可以嘛，本来地质部开始很好解决，后来出了两派，两派搞的挺凶，地质部有地质“东方红”嘛，地质“东方红”搞的好，地质部文化大革命一开始就落后他们，他们促进你们一下，现在要赶上去嘛，地质“东方红”要很好地推动一下。地院“东方红”对你们很着急。我几次到红代会开会都碰到地院“东方红”的同学，他们都提到要你们尽快解决抓革命促生产问题，你们一开始就落后，他们一开始就走在你们的前面。"},{"type":"paragraph","text":"至于所属学校是否都象煤炭部一样呢？不必要。首先从六六年毕业生开始。九月份按毕业生待遇，先分配，最近有一个分配方案，如果分配单位需要就去，不需要就到直属工厂去锻炼。有的部门需要人多一些要去，如铁道部，但仅仅是到部的直属工矿去，要经中央批准，不要随便再去串连。我们再三跟红代会讲，我们批判了第三次大串连错误地估计形势的观点，要相信十六条，群众自己解放自己，各地的火已经烧起来了，不需要再去点火了，帮忙了。主观上想帮忙，实际上帮倒忙。把本校、北京的两派观点带下去，不了解情况，去支持一派反对一派，甚至带着去年的观点去。例如：四川“红成”去年是解放大西南的，是造反派，今年他们支持了军区，镇压造反派川大“八·二六”，犯了错误(当然他们也是反对“产匪”的)，现在仍然是这样，还搞了几千人来北京闹，今年再带着去年的观点去支持它，就要犯错误，就会帮倒忙，他们是配合军区镇压造反派的，我们让红代会作决定，不准串连，撤回联络站。"},{"type":"paragraph","text":"所以动员六六年毕业生去，要两派分开，由部里安排，中央批准。自己去是不算数的。绝对不允许自由串连，自由串连是不合理的，不合法的。应该把他们都调回来，林彪同志说要加强三性，都应该作到。红代会在会上说不往外地派了，但还是派去，都应回来。"},{"type":"paragraph","text":"财贸口有些不同，和外事口差不多，夺权不能扩大化，要搞就搞革命委员会，否则是不合法的，报纸上不给登，中央不批准，三结合不行，就先搞筹备小组。形式将同工交口的四种形式。"},{"type":"paragraph","text":"农林口条件就差些了，最近才搞大批判，我们支持你们的行动。但对一方要去批判，也应该支持，不去影响他们，欢迎他们，也不能说人家一批就是假批判。应该通过实践来证明是真还是假。要开中小会，昨天的大会只是动员，昨天的会是有缺点的，有武斗体罚，一年后的今天仍然是这样，水平应该提高了。斗争武汉陈再道让他坐飞机，我们的最高统帅不满意，说那样不好。今天农口的，学校的都在，绝对不能体罚、武斗，大会一万多人不能控制，千把百人还能控制吧。要提高水平，但时间不宜拖得过长，当然农村主要是靠地方，中央也要过问，农林口也要下去锻炼，应到下边去，水产也是如此，在北京没什么事干，工交口、财贸口下去，农林口更应该下去。"},{"type":"paragraph","text":"提出口号，你们自己安排，希望八、九两月份多数有成绩，哪个单位好，我们先到哪个单位去支持你们，三、四季度，主席的抓革命促生产应出成果。"},{"type":"paragraph","text":"我们一号召，相信你们会搞好的。你们自己讨论，讨论好通过联络员告诉我们一下，我们去支持你们，对于领导机构，我们搞得晚了些，因为我们忙于搞各省的问题去了。"}],"authors":["周恩来","李富春"],"dates":[{"year":1967,"month":8,"day":21}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":365,"page_end":367,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"李富春","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}