{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"佛山地区认真执行“以农业为基础、工业为主导”的方针  正确处理农轻重的关系搞好农业  全区去年农业获得好收成，国民经济有较快的发展","authors":[],"dates":[{"year":1973,"month":3,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"佛山地区认真执行“以农业为基础、工业为主导”的方针"},{"type":"paragraph","text":"正确处理农轻重的关系搞好农业"},{"type":"paragraph","text":"全区去年农业获得好收成，国民经济有较快的发展"},{"type":"paragraph","text":"据新华社广州电　中共广东省佛山地委贯彻执行“以农业为基础、工业为主导”的方针，正确处理农、轻、重的关系，组织各行各业纳入以农业为基础的轨道，搞好农业，加强农业，促进国民经济较快地发展。"},{"type":"paragraph","text":"一九七二年，佛山地区虽然遭受虫、涝、台风等自然灾害，但粮食仍然获得好收成，平均亩产达到九百多斤。主要经济作物大幅度增长，和一九七一年相比，产量占全省首位的甘蔗，增长了百分之三十二点七，花生增长百分之二十一点四，黄麻增长百分之三十九，蚕茧、蒲葵、香蕉等都有不同程度的增长。经济作物的丰收，为轻工业提供了更多的原料。一九七二年，全区电力、化肥、水泥和农业机械等工业也有了新的发展。一九七二年全区国民经济的总产值，在一九七一年增加一亿多元的基础上又有增长。"},{"type":"paragraph","text":"佛山地区有十四个县（市），大部分地处珠江三角洲，是广东省粮食和经济作物的集中产区，又是轻工业和机械工业比较发达的地区。早在六十年代初期，在国家的大力支持下，佛山地区建设了大电网和安装了一整套排灌设备，改善了珠江口冲积平原上二百八十多万亩沙田的排灌条件。一九六五年，全区粮食平均亩产就超过了《全国农业发展纲要》规定的指标。经过无产阶级文化大革命，生产水平有了进一步的提高。但有一个时期，一些地区的干部在生产不断发展的大好形势下，产生了自满情绪，放松了对农业生产的领导，对工业支援农业的工作也抓得不紧了，致使粮食生产和经济作物的发展都比较缓慢。"},{"type":"paragraph","text":"一九七二年，佛山地区在开展批修整风运动中，广大干部和群众批判刘少奇一类骗子的修正主义路线，进一步提高了执行毛主席革命路线和政策的自觉性。地委和各级党委联系实际，总结历史经验，深刻认识到，要加强农业这个“基础”，就要正确处理农、轻、重的关系，把各行各业纳入以农业为基础的轨道。这个地区的中山县，近几年来在处理工业和农业的关系中，把发展农业放在首位，工业部门大力支援，一九七○年农业总产值比一九六九年增长百分之十九点九，一九七一年工业发展就较快，这一年工业总产值比一九七○年增长百分之十三，其中轻工业增长百分之十八，加快了国民经济发展的步伐。但是，有的县农业上得并不快，影响了国民经济的迅速发展。各级领导干部通过总结正反两方面的经验，进一步提高了对贯彻执行“以农业为基础、工业为主导”方针和正确处理农、轻、重关系的认识。在提高认识的基础上，佛山地委和各级党委都进一步加强了对农业的领导，认真组织各行各业加强对农业的支援。地委和各级党委经过调查分析，认为要改变生产条件，尽快把农业搞上去，首先必须解决水、土、肥的问题。于是，地委组织农业、工业、交通、财贸、物资等部门，集中力量狠抓了水电、化肥、水泥、农艇、柴油机和挖泥船等方面的建设工作。一九七二年，全区建成投产的小水电站，装机容量达一万多瓩，超过一九五○年到一九七○年二十年小水电建设的总和，用于农业的小水电发电量，比一九七一年增加一倍多；全区生产的合成氨比一九七一年增长百分之四十七点八九，水泥产量比一九七一年增长百分之十二。多年来失修的十五万多只农艇已修好十三万多只，各社队利用这些农艇和挖泥船挖了大量河泥和塘泥，有效地提高了土地肥力。在各行各业的大力支援下，全区兴修水利，改良土壤，进一步改善排灌系统的土地达二百多万亩，比一九七一年增加了一百二十多万亩。"},{"type":"paragraph","text":"佛山地委和各级党委集中物力、财力发展农业和发展为农业服务的工业。一九七二年，全区除集中力量新建了一座氮肥厂外，还扩建了九座氮肥厂。各地还因地制宜地发展了一些为农业服务的地方工业。这个地区的制糖、缫丝、造纸、酿酒、食品等轻工业部门，也积极开展支援农业的活动。"},{"type":"paragraph","text":"进入一九七三年以来，佛山地区到处呈现一片繁忙景象。工业交通部门的职工积极投入支农活动。广大农村干部和社员群众，正在抓紧做好春耕准备工作，为夺取一九七三年农业丰收而奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"广东文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}