{"books":[{"id":"46b4e27a-b129-b9c7-da66-d93579cc36ad","name":"马克思恩格斯选集 第二卷（1972年5月）","internal":false,"official":true,"type":"pdf","author":"马克思、恩格斯，人民出版社1972年5月","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives4/main/46b4e27a-b129-b9c7-da66-d93579cc36ad.pdf"],"article":{"title":"论蒲鲁东","alias":"","parts":[{"type":"paragraph","text":"马克思论蒲鲁东（给约·巴·施韦泽的信）117"},{"type":"paragraph","text":"1865年1月24日于伦敦阁下："},{"type":"paragraph","text":"我昨天接到您的信，您在信中要我对漏鲁东作一个详细的评价。由于时间不够，不能满足您的愿望。此外，我手头没有他的任何一本著作。但是，为了向您表明我的良好愿望，我匆忙地写了一个简短的概要。以后您可以对它加以充实、补充、删节，总之，您可以随意处理。①"},{"type":"paragraph","text":"蒲鲁东最初的试笔作品，我已经记不起来了。他那部论“世界语言”的幼稚著作118，表明他是多么狂妄地敢于解决那些由于缺少最基本的知识而不能解决的问题。"},{"type":"paragraph","text":"他的第一部著作《什么是财产？》119无疑是他最好的著作。这一著作如果不是由于内容新颖，至少是由于论述旧东西的那种新的和大胆的风格而起了划时代的作用。在他所知道的法国社会主义者和共产主义者的著作中，“财产”当然不仅受到各式各样的批判，而且也空想地被“废除”了。蒲鲁东在他那部著作中对圣西门和傅立叶的关系，大致就象费尔巴哈对黑格尔的关系一样。和黑①我们认为最好原信照登，不做任何改动。（《社会民主党人报》编辑部注）格尔比起来，费尔巴哈是极其贫乏的。但是，他在黑格尔以后起了划时代的作用，因为他强调了为基督教意识所厌恶而对于批判的发展却很重要的某几个论点，而这些论点是被黑格尔留置在神秘的朦胧状态中的。"},{"type":"paragraph","text":"在蒲鲁东的这一著作中，风格方面还算强健的肌肉组织占优势，一一如果可以这样说的话。而且我认为这种风格是这一著作的主要优点。可以看出，蒲鲁东甚至把他仅仅重复旧东西的地方也看做独立的发现；他所说的东西，对他自已说来都是新东西而且是被他当做新东西看待的。向经济学中“最神圣的东西”进攻的挑战性的勇气，用来嘲笑庸俗的资产阶级理性的机智的怪论，致命的批判，刻薄的讽刺，对现存制度的丑恶不时流露出来的深刻而真实的激愤，革命的真诚一一一《什么是财产？》就是以所有这些特性激动了读者，并且一出版就留下了强烈的印象。在政治经济学的严格科学的历史中，这本书几乎是不值得一提的。但是，这种耸人听闻的著作在科学中也象在小说文学中一样起着自已的作用。以马尔萨斯的著作《人口论》120为例。初出版时，它不过是一种“聋人听闻的小册子”，此外，从头到尾都是剩窃。然而，这本氓毁人类的诽谤书曾留下了多么强烈的印象呵！"},{"type":"paragraph","text":"假如我手头有蒲鲁东的这本书，那我就可以轻而易举地用几个例子来说明他早期的手法。在他自已认为是最重要的几节里，他模仿康德（康德是他当时从翻译中知道的唯一的德国哲学家）对二律背反的处理，并且给人造成一种强烈的印象：和康德一样，对他来说，解决二律背反是人类理性“彼岸”的事情，即他自己的理性所不清楚的事情。"},{"type":"paragraph","text":"但是，不管表面上如何轰轰烈烈，在《什么是财产？》中已经可以看到一个矛盾：蒲鲁东一方面以法国小农的（后来是小资产者的）立场和眼光来批判社会，另一方面他叉用他从社会主义者那里借来的尺度来衡量社会。"},{"type":"paragraph","text":"这本书的缺点在它的标题上就已经表现出来了。问题提得非常错误，甚至无法给它一个正确的回答。古代的“财产关系”在封建的财产关系中没落了，封建的财产关系又在“资产阶级的”财产关系中没落了。这样，历史本身就已经对过去的财产关系进行了批判。蒲鲁东实际上所谈的是现存的现代资产阶级财产。这是什么财产？一一对这一问题，只能通过批判地分析“政治经济学”来给予答复，政治经济学不是把财产关系的总和从它们的法律表现上即作为意志关系包括起来，而是从它们的现实形态即作为生产关系包括起来。但是，由于蒲鲁东把这些经济关系的总和同“财产”《laproprieté》这个一般的法律概念纠缠在一起，他也就不能超出布里索早在1789年以前在类似的著作121中用同样的话所作的回答：“财产就是盗窃”。"},{"type":"paragraph","text":"在最好的情况下也只能从这里得出结论说，“盗窃”这个资产阶级法律概念也适用于资产者本人的“诚实的”收入。另一方面，由于“盗窃”作为对财产的暴力侵犯，是以财产为前提的，所以蒲鲁东就纠缠在连他自已也模模糊糊的关于真正资产阶级财产的种种幻想里面。"},{"type":"paragraph","text":"1844年，我居住在巴黎的时候，曾经和蒲鲁东有过私人的交往。我在这里提起这件事，是因为我对他的《sophistication>①（英国人这样称呼伪造商品的行为）在某种程度上也有一部分责任。在长时间的、往往是整夜的争论中，我使他感染了黑格尔主义，这对他是非常有害的，因为他不懂德文，不能认真地研究黑格尔主①《Sophistication》有“掺假”和“诡辩\"两种意思。--编者注义。我被逐出巴黎之后，卡尔·格律恩先生继续了由我开始的事情。他作为德国哲学的教师，还有-个胜过我的地方，就是他自己一点也不懂德国哲学。"},{"type":"paragraph","text":"在蒲鲁东的第二部重要著作《贫困的哲学》122出版前不久，他自己在-封很详细的信中把这本书的内容告诉了我，信中附带说了这样一句话：“我等待着您的严格的批评”。不久以后，我果然对他进行了这样的批评（通过我的著作《酱学的贫困》1847年巴黎版），其形式的激烈竟使我们的发谊永远结束了。"},{"type":"paragraph","text":"从这里所说的您可以看出，蒲鲁东的《贫困的哲学或经济矛盾的体系》才第一次真正包含了对《什么是财产？》这个问题的回答。实际上，他只是在第一部著作出版以后才开始研究经济学；他发现，他提出的问题不能用咒骂来回答，而只能通过对现代“政治经济学”的分析来回答。同时，他还企图辩证地说明经济范畴的体系。康的无法解决的“二律背反”现在必须用黑格尔的“矛盾”作为阐述方法来代替了。"},{"type":"paragraph","text":"为了评价他的两卷厚厚的著作，我不得不介绍您看一下我的那部反驳他的著作。在那里，我顺便指出了，由于他不是把经济范藤看做历史的、与物质生产的一定发展阶段相适应的生产关系的理论表现，而是荒谬地把它看做历来存在的、永恒的观念，这就表明他对科学辩证法的秘密了解得多么肤浅，另一方面又是多么赞同思辨哲学的幻想，而且，他是如何拐弯抹角地又回到资产阶级经济学的立场上去②。"},{"type":"paragraph","text":"①见《马克思恩格斯全集》第4卷第71一198页。--编者注②“经济学家所以说现存的关系（资产阶级生产关系）是天然的，是想以此说明，"},{"type":"paragraph","text":"这些关系正是使生产财富和发展生产力得以按照自然规律进行的那些关系。因此，这些关系是不受时间影响的自然规律。这是应当永远支配社会的永恒规律。于是，以前是有历史的，现在再也没有历史了。”（见我的著作第113页123)"},{"type":"paragraph","text":"其次，我还指出，他对他所批判的“政治经济学”的认识是多么不够，有时甚至是幼稚的；他同空想主义者一起追求一种所谓“科学”，以为由此就可以先验地构想出一个“解决社会问题”的公式，而不从历史运动的批判的认识中，即不从本身就产生了解放的物质条件的运动的批判的认识中引导出科学。我特别指出，蒲鲁东对整个问题的基础-一一交换价值的理解始终是模糊、错误和不彻底的，他还错误地把对季嘉图的价值理论的空想主义的解释看成一种新科学的基础。关于他的一般观点，我是用以下的话概述我的判断的："},{"type":"paragraph","text":"“每一种经济关系都有其好的一面和坏的一面；只有在这一点上蒲鲁东先生没有背叛自已。他认为，好的方面由经济学家来揭示，坏的方面由社会主义者来揭发。他从经济学家那里借用了永恒经济关系的必然性这一看法；从社会主义者那里借用了使他们在贫困中只看到贫困的那种幻想（而不是在贫困中看到将会推翻旧社会的革命的、破坏的一面①）。他对两者都表示赞成，企图拿科学权威当靠山。而科学在他的观念里已成为某种微不足道的科学公式了；他无休止地追逐公式。正因为如此，蒲鲁东先生自以为他既批判了政治经济学，也批判了共产主义；其实他远在这两者之下。说他在经济学家之下，因为他作为一个哲学家，自以为有了神秘的公式就用不着深入纯经济的细节；说他在社会主义者之下，因为他既缺乏勇气，也没有远见，不能超出（哪怕是思辨地也好）资产者的眼界"},{"type":"paragraph","text":"他希望充当科学泰斗，凌驾于资产者和无产者之上，结果只是一个小资产者，经常在资本和劳动、政治经济学和共产主义之间摇①括号中的这句话是马克思在本文中加上去的，·-编者注来摆去。”①"},{"type":"paragraph","text":"上面这个判决尽管非常严厉，我现在仍然担保每个字都是正确的。但是，同时也不要忘记，当我把蒲鲁东的这本书称作小资产者社会主义的法典，并从理论上证明了这一点时，政治经济学家和社会主义者还同时把蒲鲁东当做极端的革命者加以诅咒。因此，后来我也从来没有同意过那种说他“背叛”了革命的叫嚣。如果说他（他一开始就被别人和自己所误解）辜负了毫无根据的期望，那末这并不是他的过错。"},{"type":"paragraph","text":"同《什么是财产？》相比，在《贫困的哲学》中，蒲鲁东的一切表现方法上的缺点都非常不利地显示出来了。文笔往往如法国人所说的那样，是夸张的。凡是他失去了高卢人的敏锐智慧的地方，冒充德国哲学风格的那种傲慢的思辨的胡言乱语就表现出来了。自矜自夸的、自吹自擂的、大言不惭的语调，特别是极其无聊地胡扯“科学”和错误地以“科学”自夸，这类东西真是刺耳极了。充满了他的第一部著作的真实的热情，在这里，在某些地方都已经系统地被虚浮的狂热代替了。此外，这是自学者炫耀自已学问的极为笨拙而令人讨厌的使俩，这个自学者对自已的独创思想的那种天生的自豪感已经被挫伤，他作为科学的暴发户，觉得必须以自已所没有的身分和东西来炫耀一番。加之，这还是小资产者的心理，这个小资产者粗暴无礼地一既不尖锐又不深刻，甚至还不正确一一攻击卡页这样一个由于对法国无产阶级所采取的实际态度而受到尊敬的人124，而对于例如象杜诺瓦耶（无论怎么说，他是“国务参事”）这样一个人却表现得谦恭异常，虽然这个杜诺瓦耶的全部重要性在于，他认真得可笑地用三厚本无聊不堪的书125来宣传被爱①见我的著作第119、120页。（本选集第1卷第122页。：编者注）尔维修描绘为《Onveutquelesmalheureuxsoicntparfaits》（向不幸者要求完美）的严肃主义。"},{"type":"paragraph","text":"二月革命对蒲鲁东来说的确来得非常不是时候，因为正好在几星期前他还不容争辩地证明说，“革命的纪元”已经一去不复返了。他在国民议会中的演说，虽然表明他对当前的情况很少了解，但仍然是值得极力称赞的。126在六月起义以后，这是一个非常勇敢的行动。此外，他的演说还有一个良好的结果，这就是梯也尔先生在反对蒲鲁东提案的演说127（后来出了单行本）中向整个欧洲证明了，法国资产阶级的这个精神支柱是建立在多么可怜而幼稚的教义问答的基础上。同梯也尔先生相比，蒲鲁东的确成了洪水期前的庞然巨物了。"},{"type":"paragraph","text":"发明“无息信贷”和以这种信贷为基础的“人民银行”（<banquedupeuple>）是蒲鲁东先生在经济学上的最后的“功绩”。在我的著作《政治经济学批判》1859年柏林版第1分册（第59一64页0）中已经证明，他的观点的理论基础产生于对资产阶级“政治经济学”中的基本要素即商品对货币的关系的误解，而实际的上层建筑不过是更老得多和制定得更好得多的方案的翻版而已。信贷制度，正象它在十八世纪初以及后来文在十九世纪初在英国促进了财产从一个阶级手中转到另一个阶级手中一样，在一定的经济和政治条件下能加速工人阶级的解放，这是毫无疑问的，是不言而喻的。但是，想把生息资本看做资本的主要形式，并且想把信贷制度的特殊应用和利息的表面上的废除变为社会改造的基础，这就完全是小市民的幻想了。由此我们可以看到，这种幻想实际上已经由十七世纪英国小资产阶级的经济学上的代言人详细发挥过了。蒲鲁①见《马克思恩格斯全集》第13卷第70-76页。一-编者注东和巴师夏关于生息资本的论战（1850年）128又远不如《贫困的哲学》。他竞弄到甚至让巴师夏击败的地步，而当他的论敌对他施展威力的时候，他就可笑地发出了怪声。"},{"type":"paragraph","text":"几年前蒲鲁东写了篇论《税收》129的应征论文（我记得是洛桑政府征求的）。在这里，连天才的最后一点痕迹也消失了。剩下来的只是-个地地道道的小资产署。"},{"type":"paragraph","text":"至于谈到蒲鲁东的政治和哲学著作，那末所有这些著作都象经济学著作-一样，也暴露出矛盾的、双重的性质。同时，它们的价值只是地方性的，即只限于法国。但是，他对宗教、教会等等的攻击在当时法国的条件下对本国来说是一个巨大的功绩，因为那时法国的社会主义者都认为，信仰宗教是他们优越于十八世纪的资产阶级伏尔泰主义130和十九世纪的德国无神论的地方。如果说，彼得大帝用野蛮制服了俄国的野蛮，那末，蒲鲁东就是尽了最大的努力用空谈来战胜法国的空谈。"},{"type":"paragraph","text":"他那本关于《政变》131的著作应当认为不仅是一部坏的著作，而且简直是卑鄙，然而是适合小资产阶级观点的卑鄙，他在这里向路易·波拿巴献媚，实际上是竭力把他弄成适合法国工人口味的人物，他那篇反对波兰的最后的著作132也是一样，在这里他为了迎合沙皇而表现了患鑫的厚颜无耻。"},{"type":"paragraph","text":"人们常常拿蒲鲁东和卢梭相比。没有比这更错误的了。他更象尼·兰盖，不过兰盖的《民法论》133是一部很有天才的著作。"},{"type":"paragraph","text":"蒲鲁东是天生地倾向于辩证法的。但是他从来也不懂得真正科学的辩证法，所以他陷入了诡辩的泥坑。实际上这是和他的小资产阶级观点有联系的。小资产者象历史学家劳麦一样，是由“-方面”和“另一方面”构成的。他在自己的经济利益上是如此，因而在自已的政治上、在自已的宗教观点、科学观点和艺术观点上也是如此。他在自已的道德上是如此，在一切事情上都是如此。他是活生生的矛盾。如果他同时还象蒲鲁东一样是个有才智的人，那末他很快就会学会玩弄他本身的矛盾，并且根据具体情况把这些矛盾变成出人意外的、大吹大擂的、时而丑恶、时而辉煌的怪论。科学上的招摇撞骗和政治上的投机，都是和这种观点分不开的。对这种人来说，只有一种动力，那就是虚荣心，象一切爱虚荣的人一样，他们所关心的只是眼前的成功、一时的风头。这样，那种例如使卢梭不断避免向现存政权作任何即使是表面上的妥协的简单的道德感，就必然消失了。"},{"type":"paragraph","text":"也许后人在评论法国历史中最近这-阶段时会说，路易·波拿巴是这一阶段的拿破仑，而蒲鲁东是这一阶段的卢梭兼伏尔泰。"},{"type":"paragraph","text":"这个人刚死不久，您就硬要我来为他盖棺论定，那末这件事就要由您自己负责了。"},{"type":"paragraph","text":"尊敬您的卡尔·马克思写于1865年1月24日"},{"type":"paragraph","text":"原文是德文载于1865年2月1、3和5日《社会"},{"type":"paragraph","text":"选自《马克思恩格斯全集》民主党人报》第16.17和18号"},{"type":"paragraph","text":"第16卷第28-36页"}],"authors":["马克思"],"dates":[{"year":1865,"month":1,"day":24}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":150,"page_end":158},"tags":[{"type":"文稿类型","name":"文章"}]}]}