{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中小学教师思想改造问题(三)在社会大学第四十六次讲座上的报告　二、知识分子特别是中小学教师为什么要思想改造?","authors":["欧志远"],"dates":[{"year":1952,"month":4,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"欧志远"},{"type":"paragraph","text":"毛主席在中国人民政治协商会议第一届全国委员会第三次会议的开会辞中说:“思想改造，首先是各种知识分子的思想改造，是我国在各方面彻底实现民主改革和逐步实行工业化的重要条件之一。”这就是说，我们的国家需要政治、经济、社会、文化各方面的改造，我们需要实现工业化，一定要有大批知识分子来参加工作。因为知识分子对于革命事业有着很大的作用。虽然这个作用与工人阶级来比，它不是一种决定性的作用，最决定性的作用是属于工农大众。然而知识分子的作用也是很大的，我们的国家建设，如果没有知识分子的积极参加，那就会遭遇到一定的困难。那末知识分子用什么东西来起他的作用呢?我们说，知识就是我们的“商品”；也就是说知识分子是用他的知识来贡献社会和影响别人的。但是我们知道，任何知识里面；都包含着思想性、政治性、和阶级性的。有的思想、有的知识、是为封建阶级服务的；有的思想、有的知识、是为资产阶级服务的；有的思想、有的知识、是可以为人民大众服务的。知识本身是一种思想的东西，是人类思想的产物。所以任何知识，都有它的思想性和阶级性。我们也常常说到知识分子的阶级性，但是，知识分子的阶级性主要的并不决定于知识分子的阶级出身。譬如他是地主或者是商人、农民、民族资产阶级出身的知识分子，可是他在教书或是写文章的时候，我们就要看他的知识为那个阶级服务，而并不决定于他的阶级出身。知识分子依靠脑力劳动生活，也没有什么生产手段，光凭这一点他是否就算是无产阶级的知识分子呢?不是的，这还是要看他的知识是为谁服务。很多为官僚资产阶级、为买办阶级服务的知识分子，他也可能相当穷，但是他所发表的言论、知识、政治主张，完全是为反动的官僚资产阶级服务的，这种知识分子，我们就叫做官僚资产阶级的知识分子。诸位可以想一想，在蒋介石统治时代，出现了许多反动的文章，这就是知识分子利用了写文章来帮助蒋介石的统治；帮助蒋介石培养干部，虽然他自己的生活可能是相当地清苦。在过去的旧社会里面，北洋军阀及满清时代的许多文人穷秀才往往都是“两袖清风”的，可是他们的言论还是主张维持封建统治的，所以他虽然没有钱，我们还是称他为封建阶级的知识分子。因此，我们不能说，我已经加入了工会，是工人阶级了，就不需要改造思想了，我们不能这样说。加入工会是因为我们的阶级地位是依靠出卖脑力劳动生活的。我们没有土地，不是地主阶级；没有工厂，也不是资本家，我们的物质地位是属于工人阶级的。但是假如我们把现有的或者把过去的旧思想仍旧保持下去，那末，虽然我们已经加入了工会，而我们的知识却不是为工人阶级服务，还是像过去一样，那就很危险了。"},{"type":"paragraph","text":"我们人民教师的思想改造，是有非常重大的意义的。因为我们是为人民培养大批能够保卫国家、管理国家、建设国家的各种各样的人才与干部。任何专家、任何伟大的知识分子，都要经过小学、中学的阶段。所以我们的中小学教师的责任是非常重大，而且也是非常光荣的。"},{"type":"paragraph","text":"但是，有少数教师，特别是小学教师觉得做教师是一件不体面的事情；一天到晚上课，收入很少，很辛苦，社会地位不高，最好换一个职业吧。这种思想是百分之百错误的。我们知道，新中国的人民大众翻身以后，对于小学、中学教师是非常迫切地需要的。过去的教育仅仅是为少数有钱的人开办的，今后，我们将有广大的劳动群众与劳动群众的子弟要求受教育。我们政府的教育政策，就是:教育要向工农大众开门，教育要为工农阶级服务。劳动人民的文化教育，首先要依靠广大的小学教师来为他们服务。我们的国家才能真正地走向繁荣富强。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\04\\5243060301.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}