{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"政协、各民主党派负责人和部分爱国人士分别聚会座谈  共庆中美两国建交  拥护我国政府声明  宋庆龄副委员长给政协举行的座谈会打电话说：中美建交得到全世界一切爱好和平人民的欢迎","authors":[],"dates":[{"year":1978,"month":12,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"政协、各民主党派负责人和部分爱国人士分别聚会座谈"},{"type":"paragraph","text":"共庆中美两国建交  拥护我国政府声明"},{"type":"paragraph","text":"宋庆龄副委员长给政协举行的座谈会打电话说：中美建交得到全世界一切爱好和平人民的欢迎"},{"type":"paragraph","text":"新华社北京十二月十七日电　政协全国委员会部分委员和常务委员、各民主党派负责人和部分爱国人士昨天下午分别聚会座谈，共庆中美两国建交，表示拥护我国政府关于中美建交的声明。"},{"type":"paragraph","text":"宋庆龄副委员长给政协举行的座谈会打电话说：“中美建立外交关系，这对世界和平是最可靠的保证，得到全世界一切爱好和平人民的欢迎。”"},{"type":"paragraph","text":"到会者纷纷发言指出，中美建交不仅是中美两国关系中的历史性事件，符合中美两国人民的愿望，也是全世界一切爱好和平的国家和人民所期望的。它不仅符合中美两国人民的根本利益，也符合世界人民的根本利益。到会者预祝邓小平副总理明年一月访问美国取得圆满成功。"},{"type":"paragraph","text":"两个座谈会的参加者在发言中指出，台湾问题曾经是阻碍中美两国实现关系正常化的关键问题，经过中美双方的共同努力，现在得到了解决，这是令人高兴的事情。许德珩副委员长说，我国政府声明中说，“至于解决台湾归回祖国、完成国家统一的方式，这完全是中国的内政。”这就是说，用什么方式完成祖国的统一大业，是我们自己的事情，绝不允许任何国家干涉。这是完全正确的，十分重要的。"},{"type":"paragraph","text":"许多与会者呼吁自己在台湾的故旧、友好为祖国的统一大业贡献力量。宋希濂、郑洞国、黄维三位先生都激动地说，由于历史的原因，中美两国打过仗，对立了三十年，现在因大势所趋，人心所向，实现了关系正常化，这对台湾的国民党军政人员是个极大的教育。他们希望在台湾的军政界老同事、老朋友们看清台湾人民与大陆人民热切要求祖国统一的愿望，走爱国一家的道路，为祖国、为人民做好事，千万不要再做对不起祖国和人民的事情。"},{"type":"paragraph","text":"一九四九年国共和谈时南京政府和谈代表团代表刘斐和顾问李俊龙两位先生说，祖国到现在还处在分裂状态，令人痛心。当年我们曾代表国民党来北京谈判，现在如果台北当局允许，为了祖国的统一大业，我们可以亲到台北与故旧相聚，包括与蒋经国先生交换意见。"},{"type":"paragraph","text":"杜聿明、孙起孟两位先生感慨地说，饮水思源。当我们欢聚一堂庆祝中美建交时，更加怀念它的奠基人毛主席和周总理，更加热爱以华主席为首的党中央。杜聿明先生说，我的女婿杨振宁一九七一年来华探亲时就对我们说，美国人民希望与中国人民友好，希望美中两国早日实现关系正常化。以后他多次来华探亲，接触了大陆人民，也接触了台湾人士，得出的结论是：美中人民，包括台湾人民都希望中美两国早日建交，希望台湾早日回到祖国怀抱。杜先生还说，台湾军政界的老朋友们尽可放心，共产党的政策一贯是爱国不分先后，爱国一家，不管过去所为如何，谁为祖国统一做出贡献，共产党和祖国人民是不会忘记他的。我与台湾军政界朋友分别已三十年了，很想与他们相聚叙旧，不谈政治拉家常也是好的。希望台北当局理解我们这些老年人的心情，为我们相聚大开方便之门。"},{"type":"paragraph","text":"赵子立先生激动地说，在庆祝中美建交之际，我想告诉台湾同胞和国民党军政界的老上级、老同学、老同事三件事：祖国大陆在以华主席为首的中国共产党中央委员会领导下，第一，正在恢复和发扬社会主义民主；第二，正在建立和健全社会主义法制；第三，八亿神州正在一心一意搞四个现代化。我对台北当局和老朋友们提出三条希望：第一，大势所趋，人心难违，要用新的眼光看形势，顺乎民心；第二，要做统一祖国的动力，切莫做阻力；第三，三十年来，许多家庭的夫妻、父子、母子、兄弟、姐妹之间隔着台湾海峡不能相见，希望台北当局允许有通信、探亲自由。"},{"type":"paragraph","text":"张学良将军的弟弟张学铭，杨虎城将军的儿子杨拯民在发言中说，在庆祝中美建交的时候，我们十分盼望台湾早日回归祖国的怀抱，以便能与在台湾的亲人团聚。他们眼含热泪说，汉卿（张学良）将军与我们分别已经三十多年了，年老思乡，人情之常，汉卿一定思念我们，希望台北当局保证他的安全，以便祖国统一之日我们兄弟、子侄相见。"},{"type":"paragraph","text":"座谈会上，许多人还作诗写赋抒发自己的情怀。当年曾与蒋经国共过事的覃异之先生，以《中美建交寄台湾旧友》为题即席赋诗说，“喜报传来乐满堂，外交战线放光芒。台湾旧友休烦恼，游子终当归故乡。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"发言"},{"type":"文稿类型","name":"宣言"}]}]}