{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"自由是对客观世界的认识和改造——《唯物主义和经验批判主义》第三章基本观点介绍(二)","authors":["余中"],"dates":[{"year":1973,"month":6,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"余中"},{"type":"paragraph","text":"唯物主义和唯心主义在对待自由和必然这对哲学范畴时，认识也是完全对立的。唯物主义认为自然界的必然性即规律性是客观存在的，是第一性的，而人们的意识、意志是第二性的。一切唯心主义则否认自然界的必然的客观性，把它看作只是主观意识所制造出来的东西。列宁通过对自由与必然这对哲学范畴的辩证关系的论述，揭露和批判了俄国马赫主义者的折衷主义和唯心主义倾向，进一步阐明了马克思主义关于自由和必然在认识论上的意义。"},{"type":"paragraph","text":"什么是自由?自由是对必然的认识。必然性就是客观的不以人的意志为转移的规律性。它不是人的思想任意创造出来的东西。当然，我们承认客观必然性，并不是象机械唯物论那样，人只能消极地服从它，而是在承认客观必然性的前提下，人们可以努力在实践中认识和掌握客观规律，使它为人类服务。例如，人们懂得气候变化的规律，就可以通过气象预报事先采取各种防范措施；了解了洪水的特性，就可以筑水坝、修水库、造电站，使洪水变害为利等等。自然界是这样，人类社会也是这样。无产阶级对于资本主义社会的认识，在初期，只认识资本主义社会各种现象的片面及其外部的联系，停留在感性认识阶段，他们同资产阶级的斗争只是破坏机器。但是到后来，由于革命实践，总结了长期的斗争经验，特别是用马克思主义理论武装了自己以后，“无产阶级理解了资本主义社会的本质，理解了社会阶级的剥削关系，理解了无产阶级的历史任务”，懂得了社会发展的规律，他们就从一个“自在的阶级”变成一个“自为的阶级”。这些都告诉我们:人们能够正确地反映客观规律，并利用客观规律，使自己从自然的奴隶变为自然的主人。而这个转化的决定条件，就在于人们对必然性的认识，人们对必然性的认识越深刻，越广泛，获得的自由就越大。"},{"type":"paragraph","text":"当然，辩证唯物主义认为，客观规律是不能创造，也不能消灭的，“马克思主义把科学规律——无论指自然科学规律或政治经济学规律都是一样——了解为不以人们的意志为转移的客观过程的反映。人们能发现这些规律，认识它们，研究它们，在自己的行动中考虑到它们，利用它们以利于社会，但是人们不能改变或废除这些规律，尤其不能制定或创造新的科学规律。”所以，辩证唯物主义者讲自由和必然，就是讲主观能动性和客观规律性的辩证统一，人们认识自然界的客观规律，为的是取得改造和支配自然界的自由。而马赫主义者否认这一点，毕尔生宣称:“科学的定律与其说是外部世界的事实，不如说是人心的产物。”“人是自然规律的创造者。”彼得楚尔特认为:“我们的思维向自然界要求规定性，而自然界总是服从这个要求的”。马赫主义者还把认识与实践割裂开来，想尽办法狡猾地捏造认识论的“定义”。实际上，他们宣扬的无一不是反动的“唯我论”。"},{"type":"paragraph","text":"恩格斯在《反杜林论》中评述黑格尔对自由和必然的关系的观点时，曾指出:“黑格尔第一个正确地叙述了自由和必然之间的关系。在他看来，自由是对必然的认识。‘必然只是在它没有被了解的时候才是盲目的。’自由不在于幻想中摆脱自然规律而独立，而在于认识这些规律，从而能够有计划地使自然规律为一定的目的服务。”列宁把恩格斯的这段话归纳为四点结论:第一，必然性、规律性是客观存在的。而俄国马赫主义者卢那察尔斯基由于否认规律的客观性，因而把自然界的规律性说成是“逻辑的”、人造出来的。第二，必然性是第一性的，人的意识是第二性的。客观规律是不以人的意志为转移的。只有俄国马赫主义者才不满意恩格斯的上述观点。第三，自然界存在着尚未被人认识的必然性，可以转变为已被认识的必然性，人们可以认识整个客观世界及其规律，但是永远不能够彻底地认识它们。第四，恩格斯把实践引入了认识论，把实践看成是与人的认识分不开的，而且是检验真理的标准，阐明主观能动性与客观规律性的辩证关系。列宁指出，恩格斯的这段论述，“每一步骤，几乎每一句话、每一个论点，都完全是而且纯粹是建立在辩证唯物主义的认识论上的，建立在正面打击马赫主义关于物体是感觉的复合、……等等一切胡说的那些前提上的”。"},{"type":"paragraph","text":"伟大领袖毛主席对于马克思主义关于自由与必然的辩证关系原理，有重大的发展。毛主席说:“自由是对必然的认识和对客观世界的改造。”“人们为着要在社会上得到自由，就要用社会科学来了解社会，改造社会进行社会革命。人们为着要在自然界里得到自由，就要用自然科学来了解自然，克服自然和改造自然，从自然里得到自由。”并且指出:“人类的历史，就是一个不断地从必然王国向自由王国发展的历史。”毛主席的这些著名论断，透彻地论述了自由和必然的辩证关系，并特别强调人在改造客观世界中的作用，把人变革世界的实践放到了最重要的地位，十分明确而又深刻地指出，自由不仅是对客观规律的认识，更重要的是在实践中善于运用规律，对客观世界作能动的改造，使之得到预想的结果，这样，在实践中才有可能获得真正的自由。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}