{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":10,"day":3}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“衷心祝愿您——亲爱的毛泽东同志万寿无疆！”——西欧、北美、大洋洲人民热爱毛主席","authors":["新华社"],"parts":[{"type":"paragraph","text":"近年来，西欧、北美、大洋洲的无产阶级和劳动人民中的先进分子，通过革命实践，越来越体会到：只有掌握了马克思主义、列宁主义、毛泽东思想，才能推翻垄断资产阶级的反动统治，求得自身的彻底解放。他们以各种方式表达他们对毛主席的崇敬和热爱，认真学习毛主席的著作，并且在马克思主义、列宁主义、毛泽东思想鼓舞下，高举革命红旗，投入革命斗争。"},{"type":"paragraph","text":"标〗无限热爱毛主席"},{"type":"paragraph","text":"西欧、北美、大洋洲的劳动人民身受垄断资本的残酷压迫和剥削，他们对毛主席具有深厚的无产阶级感情。"},{"type":"paragraph","text":"在法国，有一个在反修斗争中摆脱了修正主义集团的控制而走上了继续革命道路的同志，经常努力学习列宁和毛主席的著作。有一天，他学习毛主席的著作直到深夜，越学越觉得毛主席伟大。他为了表达自己对毛主席的深厚感情，就在一张纸上写上了“毛主席是我们时代的列宁”几个红色大字，并且叫醒妻子，一起把这几个大字贴在屋里墙上。一天，他的小儿子突然问他：“爸爸，你最爱的人是谁？”他想了一想，然后认真地回答说：“我最爱毛主席！”他的小儿子高兴地说：“我也最爱毛主席！”"},{"type":"paragraph","text":"一个西德工人的孩子在一封写给毛主席的信中，用朴实的语言写下了如下一段话：“亲爱的毛泽东同志：寄给您一张照片，从照片中可以看出，我佩戴着您的像章，手里拿着您的红宝书，还结了阿尔巴尼亚少先队员的红领巾。我读您的书，我长大了还要读。我是一个德国男孩，我敬爱您，亲爱的毛泽东同志。”"},{"type":"paragraph","text":"“您，向我们指出了穷人应当如何战胜敌人，人民的敌人在您的学说面前发抖，他们害怕您，因为人民热爱您。我是一个工人的儿子，我们热爱您。”"},{"type":"paragraph","text":"“亲爱的毛泽东同志：您领导中国人民走向胜利，您的学说也指导世界人民走向胜利，我们也愿用您的学说为我们的人民的自由而斗争。您是我的榜样，伟大的导师！衷心祝愿您——亲爱的毛泽东同志万寿无疆！”"},{"type":"paragraph","text":"正在对美国垄断资产阶级的反动统治发起猛烈进攻的美国人民当中的先进分子，也无限敬仰和热爱毛主席。在那里，有越来越多的示威群众高举毛主席的画像，高呼“毛主席万岁”等革命口号，抗击反动军警的镇压。一个目击者说，今天，美国青年高举毛主席像上街游行已经不是罕见的了。"},{"type":"paragraph","text":"在加拿大、澳大利亚、新西兰以及一些西欧国家，情况也是这样。例如，在今年反对美帝侵略柬埔寨的示威中，澳大利亚青年为了表示他们对毛主席的热爱，就不顾反动军警的镇压，高举毛主席像奋勇前进。在这些国家中，不少工人和学生千方百计地设法获得毛主席像章，然后佩戴在胸前去参加斗争；他们一次又一次地写下了这些热情洋溢的字句：“我们的伟大领袖和工人、农民、士兵的战友毛泽东万岁！”“敬祝伟大领袖毛主席万寿无疆！”他们当中有的人满怀激情地对中国朋友说：“我非常热爱和尊敬毛主席！”“毛泽东主席在中国，但是他不只是你们的领袖，也是我们的领袖。就像列宁过去在苏联，却不仅属于苏联人民一样。”"},{"type":"paragraph","text":"标〗认真学习毛泽东思想"},{"type":"paragraph","text":"“毛主席的书是革命战士的粮食、武器和方向盘。”一个普通英国人的这句话，反映了处于资本主义统治下的西欧、北美、大洋洲的革命人民对于毛泽东思想的态度。"},{"type":"paragraph","text":"在美国的一个港口，一位五十多岁的美国工人好容易找到了中国海员，他立即主动地作了自我介绍，并且表示希望得到两本《毛主席语录》。他解释说：“《毛主席语录》我已经有了，这是我的。”说着，从口袋里掏出了一本已经翻得很旧的红宝书来。“我自己有了，我有两位工友很想得到。本来可以买到的，现在罢课、罢工的学生和工人多了，《毛主席语录》被买光了。我的两位工友不能来见你们，他们去参加罢工集会了。”中国海员问：“你们罢工和罢课为了什么？”这个美国工人抡着拳头，激动地回答说：“尼克松政府出兵侵略柬埔寨，我们反对！”一个中国海员深深为这位美国工人的斗争精神所感动，立即翻开毛主席在五月二十日发表的庄严声明，高声朗读：“中国人民坚决支持美国人民的革命斗争。我相信，英勇战斗的美国人民终将得到胜利，而美国的法西斯统治必然失败。”老工人听了毛主席的话，浑身是劲地同在场的每一个中国海员握手，并且立即从他的《毛主席语录》内翻出一份英文的毛主席庄严声明，兴奋地说：“毛主席讲出了我们心里要说的话，给我们正在斗争的工人、学生鼓舞很大，我们美国人民有决心反对尼克松政府的法西斯暴行。”停了一会儿，他又说：“你们中国人民有伟大领袖毛主席领导，是最幸福了！”"},{"type":"paragraph","text":"一艘中国轮船在意大利某港口停泊期间，有一个意大利老人再三要求中国船员无论如何要给他一本《毛主席语录》。他说，他要把语录转送给他的小孩的老师，因为这个老师每天都收听北京广播，把听到的毛主席的教导记录下来，然后讲给学生们听。老人说，如果这位老师能得到一本《毛主席语录》，那就太好了。"},{"type":"paragraph","text":"在北欧的瑞典，有一个汽车司机坚持学习《毛主席语录》，老板威胁他：如果继续学习，就要被解雇。他不予理睬。后来，他确实被解雇了，但是他并不因此而有所动摇，反而更加勤奋地学习，在不长时间里就通读了《毛泽东选集》瑞典文版第一卷和第四卷。"},{"type":"paragraph","text":"现在，越来越多觉醒了的西欧、北美、大洋洲人民正在冲破重重障碍，克服种种困难，努力学习毛泽东思想。他们千方百计地设法获得毛主席的著作；他们经常收听北京广播，传抄毛主席的最新教导，一字一句地学习、背诵；他们还自动组织起来，成立学习小组。战无不胜的毛泽东思想正越来越深入人心。"},{"type":"paragraph","text":"标〗热情宣传毛泽东思想"},{"type":"paragraph","text":"“星星之火，可以燎原。”西欧、北美、大洋洲地区的无产阶级和劳动人民中的先进分子，不仅自己努力学习毛泽东思想，而且积极地传播毛泽东思想。"},{"type":"paragraph","text":"正在奋起斗争的美国黑人革命者，近年来勇敢地在美国的黑人和白人中散发了成千上万份的毛主席在一九六八年发表的《支持美国黑人抗暴斗争的声明》和《毛主席语录》，并且印刷了许多传播毛泽东思想的报纸。一个黑人青年把毛主席的声明和其他革命文件带到他的工作训练班上，散发给黑人青年，许多白人青年也纷纷来索取。这使得训练班的管理人员着了慌，妄图制止他传播毛泽东思想。但是，这个黑人青年毫不畏惧，发动其他黑人青年对这个管理人员进行斗争。他们的斗争得到了这个班上大多数黑人和白人工人的支持，取得了胜利。"},{"type":"paragraph","text":"今年五月，毛主席发表的支持世界人民反对美帝斗争的庄严声明，大大地鼓舞了加拿大的革命者。他们纷纷集会庆祝，并且立即用英文、法文、意大利文、希腊文和中文大量翻印了毛主席的庄严声明，广为散发，使加拿大人民能够迅速了解到毛主席的战斗号召。单单在多伦多一地，他们就散发了上万份声明，受到广大群众的热烈欢迎。此外，他们还组织小型学习会来深入领会毛主席的庄严声明。"},{"type":"paragraph","text":"创办革命书店，利用假日到公共场所出售《毛主席语录》和毛主席的其他著作，是西欧、北美和大洋洲的革命者宣传毛泽东思想的一个方式。在这方面，困难是很多的，但是他们按照毛主席的教导：“下定决心，不怕牺牲，排除万难，去争取胜利。”创办书店没有房子，有的人就把自己居住的房子让出来；没有资金，就大家动手凑集；就连粉刷、安装等工作，也都是大家利用休息时间去完成的。到公共场所去宣传毛泽东思想、出售《毛主席语录》，当然会遭到反动当局的多方刁难甚至镇压，但是，不管是罚款也好，逮捕也好，都吓不倒真正的革命者。在英国，有些青年就是因为到工人群众中去宣传毛泽东思想而横遭逮捕，但是他们在警车中还高呼：“毛主席万岁！”在法国，修正主义分子唆使暴徒去袭击出售革命刊物的青年，但是青年们勇敢抵抗，继续坚守岗位。在西德，一个革命青年有一次在街头宣传毛泽东思想，一个反动分子来无端寻衅，抢走他悬挂的毛主席像。为了保卫毛主席，他回击这个反动分子，遭到了反动警察当局的无理拘留和罚款，但是他却毫不气馁，仍然坚持宣传毛泽东思想的活动。就是在佛朗哥法西斯政权严密统治下的西班牙，一些进步青年也勇敢机智地从国外把毛主席的著作秘密带回国内，进行宣传。有人提醒他们要注意佛朗哥反动当局的迫害，他们坚定地说：“我们什么也不怕，无论如何都把这些书全部带回去。毛主席说过，‘一切反动派都是纸老虎。’我们不怕他们，但也要提防他们。最低限度，装在我们脑子里的他们是永远不能检查到的！”"},{"type":"paragraph","text":"标〗把学习同实践结合起来"},{"type":"paragraph","text":"西欧、北美、大洋洲的革命者，在认真学习和热情宣传毛泽东思想的同时，正在努力把毛泽东思想同他们所进行的革命斗争结合起来，用毛泽东思想总结经验，指导行动，把革命斗争不断推向前进。"},{"type":"paragraph","text":"美国学生在轰轰烈烈的革命学生运动中逐渐成长。现在，他们当中的一些先进分子正在遵照毛主席关于知识分子必须同广大工农群众相结合的伟大教导，到工人群众中去。他们到工厂参加劳动，访问工人家庭，同时也直接参加工人的罢工斗争。他们参加工人设置的罢工纠察线，同工人一起座谈罢工的体会。英勇不屈的一些美国黑人革命者，也正在用毛泽东思想来总结斗争经验。他们结合实际斗争学习毛主席著作，并且在报刊上发表文章，运用毛泽东思想来分析、解决实际斗争中的问题。"},{"type":"paragraph","text":"西德的青年革命者在学习了毛主席的著作后，结合本国实际，开展了一系列革命斗争。他们不顾警察干涉，高举毛主席像举行反对美帝侵略越南的示威，参加支持工人罢工斗争的活动，还揭露虚伪的资产阶级议会选举，并且示威反对新纳粹党在西德猖狂活动。在一次反对新纳粹党的斗争中，有四个青年自豪地佩戴着毛主席像章参加了斗争。有两个青年被新纳粹党的枪弹击中倒下了，另外两人毫不畏惧，坚定地表示：“我们将继续自豪地佩戴着毛泽东的像章！”“毛泽东同志是当代最伟大的马列主义者！”"},{"type":"paragraph","text":"在其他一些国家里，毛泽东思想也正在同当地人民的革命斗争开始结合起来。例如，在法国，有的革命组织内部有意见分歧，这些组织的成员就坐下来共同学习毛主席的有关教导，统一认识，加强团结。"},{"type":"paragraph","text":"马克思早就指出，“理论一经掌握群众，也会变成物质力量”。毛泽东思想在西欧、北美、大洋洲日益广泛的传播，表明这个广大地区的人民正处在新的觉醒中。革命思想的光芒照亮着这个辽阔地区的各国人民曲折而光明的革命道路，这个地区人民革命斗争的怒潮正越来越汹涌澎湃，腐朽的资本主义制度已经日落西山，它的寿命不会太长了。（新华社）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}