{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":5,"day":12}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"朝中友谊万古长青","authors":[],"parts":[{"type":"paragraph","text":"社论说：“我国人民的伟大领袖金日成同志和中国人民的英明领袖华国锋同志的会晤，是同生死、共甘苦、总是一道走过光荣的斗争道路的朝中两国人民，下定决心，今后永远作为战友和兄弟战斗在一起的意义深远的会晤，是历史性的会晤，再次确认两党、两国、两国人民为进一步加强朝中两国人民之间传统的友谊团结的基础的坚定不移的意志、再次确认不管出现什么风浪，作为阶级兄弟，永远坚持革命职责。”"},{"type":"paragraph","text":"社论说：“兄弟的中国人民的英明领袖华国锋同志对我国的访问，是在悠久的光荣的朝中友谊史上写下了新的篇章的划时代事件，对进一步巩固朝中两党、两国、两国人民之间同志般的革命关系作出了伟大贡献。”"},{"type":"paragraph","text":"社论说：“这次华国锋同志是继承毛泽东同志和周恩来同志的遗志，高举朝中友谊的伟大旗帜来到我国的。”"},{"type":"paragraph","text":"社论说：“兄弟的中国人民克服了在自己面前出现的暂时困难，在革命和建设中取得了可喜成果，由中国人民的伟大领袖毛泽东同志开创的中国革命事业，今天又由中国人民的英明领袖华国锋同志为首的中国共产党出色地继承下来。伟大领袖金日成同志对此表示高兴。”"},{"type":"paragraph","text":"社论说：“今天，中国人民正在以华国锋同志为首的中国共产党中央委员会的正确领导下，继承毛泽东同志的遗志，高举无产阶级专政下继续革命的旗帜，遵照中国共产党第十一次代表大会的决议，为实现四个现代化，在本世纪内把中国建设成为社会主义强国，肃清‘四人帮’的流毒而斗争，并在社会主义建设的各条战线上掀起新的高潮。中国取得的一切成就都是华国锋同志根据毛泽东同志提出的无产阶级革命路线制定的正确政策及其坚强的领导的结果，是伟大的中国人民发扬自力更生的革命精神，艰苦奋斗，开展忘我的斗争所带来的光辉结果。”"},{"type":"paragraph","text":"社论说：“朝鲜人民认为，中国共产党所采取的各项措施，都正确地反映了中国人民的一致愿望和意志，对此表示完全的支持，并热烈祝贺中国人民在革命和建设中所取得的成就。我国人民坚决支持中国人民争取解放台湾、统一祖国的斗争。”"},{"type":"paragraph","text":"社论说：“访问期间，中国人民的英明领袖华国锋同志高度评价了朝鲜人民在贯彻自主、自立、自卫的革命路线、进行社会主义革命和社会主义建设中所取得的成就，强调这一切胜利和成就是我国人民的伟大领袖金日成同志英明领导的结果。"},{"type":"paragraph","text":"“华国锋同志还坚决支持朝鲜人民争取自主和平统一祖国的斗争，反对美帝霸占南朝鲜和分裂朝鲜的政策，谴责美帝国主义者和南朝鲜傀儡集团制造‘两个朝鲜’的阴谋。同时，要求美国从南朝鲜撤走其全部侵略军和军事装备，主张朝鲜的统一问题应按伟大领袖金日成同志提出的祖国统一的三项原则和五点方针，在没有任何外来势力干涉的情况下，由朝鲜人民自己解决，并表示中国人民今后仍将坚定地支持朝鲜人民反对帝国主义者的侵略和干涉、争取实现祖国自主和平统一的斗争。”"},{"type":"paragraph","text":"社论说：“确实，这次中国人民的英明领袖华国锋同志对我国的访问，同朝鲜人民的伟大领袖金日成同志一九七五年对中国的访问，显示了朝中两党、两国和两国人民无论在什么样的风浪中，都将为反对帝国主义、为了社会主义事业的胜利而更加团结战斗的坚强决心。”"},{"type":"paragraph","text":"社论说：“华国锋同志访问我国所取得的成功，是对第三世界人民和世界革命人民共同事业的重大贡献，是对世界反动派的沉重打击。”"},{"type":"paragraph","text":"社论说：“朝中两国人民将象过去紧密团结打败两个帝国主义那样，今后也将永远作为战友和兄弟战斗在一起，胜利在一起。”"},{"type":"paragraph","text":"社论最后说：伟大的朝中友谊将永世长存，万古长青。"}],"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}