{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"全党全民动员起来向钢铁大进军","authors":["公安部部长","罗瑞卿"],"dates":[{"year":1958,"month":9}],"is_range_date":false,"parts":[{"text":"罗瑞卿在各省、市、自治区党委五人小组负责人会议上的讲话","type":"title"},{"text":"公安部部长罗瑞卿","type":"authors"},{"text":"（记录稿）","type":"subtitle"},{"text":"今天我讲两个问题，一个叫坚持到底，一个是政策问题。","type":"paragraph"},{"text":"汪金祥同志的发言，我们十人小组讨论了一下。这些问题，昨天我报告了彭真同志，听说彭真同志报告了恩来同志，他们都大体上表示同意。汪金祥同志的发言和会议发的一个文件打算合并成一个文件，作为十人小组的文件下达。","type":"paragraph"},{"text":"另外我们还将写个报告给中央，中央批准的文件，即是此次会议的正式文件。","type":"paragraph"},{"text":"开这个会的意思，就是促进促进，就是趁这个机会比一比，比的本身也是促进的意思。比可以树立对立面，造成一种形势。这叫形势逼人。","type":"paragraph"},{"text":"第四批一千五百多万，现在剩了二百多万，把这二百多万坚持搞完，把第四批搞深、搞透、搞彻底。那个地方不坚持到底，我们十人小组就不赞成。这也是“一朝权在手，就把令来行”吧，中央把任务交给了我们，如果有的地方有点松动，我们是“促”你一下，你也不要坚我们，因为这中间决没有什么坏意思。","type":"paragraph"},{"text":"同志们，我们原来想，这次开了会，以后不再开会了。睡了一觉，觉得还不大行。去年十月那一次，我们就打算完成历史任务的，结果一搞出了个一千五百多万。这次是否完成了历史任务了？鉴于上一次的经验，不能说历史任务现在已经完成。要把这二百多万搞到底，把第四批结束，年底或春节以前开一次会，请你们大家来吃年饭，专门搞总结。这么大的斗争，这么大的胜利，总要搞点道理出来。有些道理我们已经错过了，但是恐怕还要搞一搞。各省市凡是结束了运动的，要作个全面总结，交省市委审查批准，送到我们这里来。全国的总结，我们先搞一个文件，发给你们研究，然后召集你们来开会。下一次开会，是否又会冒出多少万出来，现在还难说。中央如果下命令要搞，我们就搞，要坚持到底。现在规划以外的，党委决定要搞，我们要搞。中国有句老话叫“虎头蛇尾”，如果这样就是很不好看的。我们不要虎头蛇尾，要搞个善始善终，要再加一把劲，造成个形势，这就是逼一逼。第一逼上海，上海有很多好处，比如说钢，你们那里是很不错的，各方面都很好。而这次全国四批还有二百多万，上海就占一半。现在有个对立面，对立面就是天津，天津搞完了。上海是许建国同志领导吧，拜托刘夫畅同志回去去同他说一下，要他报告市委。如果市委觉得一百多万不要搞了，市委做出决定，我也拥护。因为市委决定不搞，他比我们了解情况，总有理由才做这个决定。市委说还要搞，我更拥护。我想市委是会决定要搞到底的，因此得狠狠地抓一下。上海这个地方不搞清楚是不行的，有细菌总是要发酵的，发酵就是形势压迫你们。你们还有一百多万，这次回去以后，可能多快好省，一两个月就搞完了。如果说还有虎头蛇尾的危险的话，上海的危险性就大一些。当然也可以是后来居上，我不作那样的断定。我这样说，没有别的意思，就是讲一讲，压你们一下。主席讲，人是要逼的，他经常讲“逼上梁山”的故事，不逼是不上梁山的。现在逼你们上梁山。你们一百多万算是个梁山。第二要逼广东，广东还有四十多万。第三是逼北京，北京还有十八万。北京是首都，还有一个反革命也要搞，现在无论如何不止一个。","type":"paragraph"},{"text":"第二个坚持到底，是新建、扩建单位，凡是党委决定要搞的，我看要坚持到底。可能搞的，应该搞的，要坚持到底。今年年底以后，如果还需要搞，我们也不推辞。昨天我问了彭真同志，新建、扩建的任务搞不搞，他的劲就比我们大。他说，怎么不搞，有什么理由不搞啊！有反必肃。今天彭真同志在北京市公安局讲话说，就是只有一个反革命，我们也要搞。新建、扩建的如何搞法，由省市委决定。有些今年可以搞的，可以列入第四批一气搞完；省市委考虑今年不能搞的，明年搞也可以。这是党的利益，社会主义的利益，无产阶级的利益。我们国家的巩固发展得这么快，当然主要不是由于肃反。但是把反革命搞清楚，总算是个条件。如果把反革命保留起来，它是一种破坏力量，总要影响我们国家的巩固和发展的。","type":"paragraph"},{"text":"我们这次运动成绩很大，总是很大的好事。第四批运动搞到基层，这么多反革命组织长期没有触动，什么誊写合作社，邯郸运输合作社，还有湖北一个运输队伍的问题都很严重。这些东西保留下来，将来我们搞公社，把他带到公社里去怎么行？我们面前还有帝国主义，蒋介石还盘踞着台湾、金门、马祖等岛屿。不把这些反革命搞掉，是不利于我们的对敌斗争的。","type":"paragraph"},{"text":"总而言之，有反必肃。第一步，要把这二百多万搞宛，要善始善终地搞完第四批。新建、扩建单位，应该搞的也要搞。虽然现在忙于炼钢，农业生产也很紧张，但我们已经有了经验，就是肃反生产两不误，抓紧一点，我看是可以搞完的。我实在希望有那么一天，开个十人小组会，大家都搞完了，不是二百万，二十万，就是二千也没有了，而且也是真正工作作到了“家”，不是马“虎”，那么就比较舒服些，你们看怎么样，请考虑一下。我们要向中央报告，要点已给彭真同志报告过了。你们回去报告党委，如果党委认为现有誊不出手来，确实搞不了，要等一下再搞或者不搞了，就按党委的意见办事。不过我想党委是不会这样决定的。因为没有理由，第一有反革命就不能不搞；第二等一下，等到何时才能誊出手来呢？总之，党委会考虑这个问题的。现在十人小组、五人小组还在，搞肃反也不会妨害搞钢。上海的钢也很紧张，但很有把握。在北戴河我见到柯老，他不仅要上海完成任务，而且还要多搞一点，以备别的省份完不成。我看抓紧一点可以。北京就有张锋同志在，可以当面拜托，你这里不搞好，我也很被动，将来人家会说，你专门会讲，你鼻子底下的那个地方也未搞好，又叫首都。总之，无非将军就是了。这方面我想你们不会有不满情绪。鼓励是鼓励了，成绩大得很，包括上海在内。我没有别的意思，就是表示个决心，坚持到底，就是同反革命过不去。","type":"paragraph"},{"text":"第二个问题讲一讲对待反革命的政策。我也就是讲一点原则。我们在九次公安会议讲过了，以后要比较着重从宽的这个方面。惩办和宽大相结合的政策原则是没有变的。但是从八大第一次会议以来，趋势是从宽的，理由就是反革命少了，我们国家巩固了，有可能进一步实行宽大一些的政策。如今天提的那些轻微的反革命分子，没有开除，也没受刑事处分的，要不要发薪水，也就是从这种情况出发的。就是将来要使这些反革命分化，使他瓦解，要把他的基础彻底给以破坏，把那些人改造过来。今天有这个可能，强迫他们走社会主义的道路，把他们作为一个劳动力，把他们的手调动起来，来建设国家。我们应当有这个气魄。上海有个口号很好，叫做“少捕、多管、大改造”，基本上也是从宽的精神。这与右倾机会主义的否认阶级斗争，该打击的不打击，是有原则区别的。内部肃反清查出来的，极少数判了死刑，三分之二都是没有判刑的。判了刑的只有七万多人，劳动教养的四万多人，两项合计十一万，占百分之五十稍微少一点，这已经不算少了。但总的说起来，我们还是从宽的。我们可以从宽，需要从宽，今天我们并不需要象大镇反那个时候，也不需要象社会主义革命紧张那样的时候，那样严。这是总的趋势。所以“八大”提出来进一步实行宽大政策，今天来讲还是对的。“八大”所说的进一步实行宽大的政策，同后来主席在夏季形势所批判的该判不判，该捕不捕，该打击的不打击，重罪轻判，是反革命不定成反革命，只查错不查漏等等右倾错误是根本不同的。同否定成绩，否定肃反的必要性，否定阶级斗争等资产阶级的反动观点是根本不同的。“八大”讲的进一步实行宽大政策那是应该宽大的，并没有说应该打击的不打击。在少奇同志的报告里，整整的一段是讲的只要有反革命，就要与反革命作斗争。并且把过去肃反镇反的成绩和必要性是肯定了的。但是还有没有从严的一面呢？也是有的。比如说，对于犯罪情节很恶劣的，对于现行犯，对于经过宽大处理后又犯罪的，对于杀人、搞特务的，还要从严。一九五六年以后，我们对历史反革命，就比过去办的轻，有许多可以捉的没有捉。这是因为情况发生了变化需要从宽一些。这一点要说清楚一下。不然同志们要说是右倾，又搞右倾机会主义。应该从宽的从宽，这不是右倾，这同右倾要区别开来，正等于对应该从严的从严不是“左”倾，道理是一样的。但是这是不是讲所有清查出来的一个都不杀，甚至于也不捕呢？不是的。最近，主席在北戴河讲了，对反革命专政，就是十个好人夹一个坏人，夹起他生产，生产里改造他，这就叫专政。杀人要少，并不是废除死刑。捕人要少，也不是讲应捕的不捕了。“少捕、多管、大改造”。少捕就是讲凡是可以不捕的就不要捕，应该捕的还要捕，少捕不是不捕。多管也不是管得愈多愈好，就是应该管的，或者有些应该捕但没有多大现实危害可以不捕的，就不捕他，用管制的办法来解决。政策的原则惩办与宽大相结合。愈往后，我们国家愈着重宽的一面，总的趋势大概是这样。那么，是不是今后一个时期还要强调从严？如果帝国主义搞三次世界大战，地、富、反、坏、右又抬头，那种情况下我们有可能强调从严的一面，不过今天不是现实。今天的现实是斗争比较缓和，应该着重从宽，当然也有从严的一面，这是没有问题的。但是，从严的一面愈往后愈减少愈减弱。只有一种情况，比如右派、反革命又进攻，那种反复的局面又来了，我们就要严一点。这就是一起一伏，一紧一松的道理。这是讲总的趋势。所以对于那几万人，还是给一点钱，让他们能够活下去。不这样办，他们家属没有钱，就活不成，还得要救济，救济那来的钱，还不是国家的，因此，比较起来，总之要出钱，与其出救济钱，还不如给一点薪水。表现坏的怎么办？表现坏的就整他，而且更有理由：我们对你这样好，你还这样坏，那就不能怪我们。","type":"paragraph"},{"text":"这样办，究竟是不是妥当？你们回去报告党委。党委如果认为这样可以，那么就这样办；党委如果认为这样不可以，那么请你们打个电报来。可能党委考虑得更全面些。我们认为，这样比较有利。搞个一年二年，比如河北，明年吃饭不要钱，再过一、二年统统要实行供给制了，这个问题也就好解决了。所以应该看到，总的趋势是好的。反革命是分散在人民群众里的，在汪洋大海里头，不变也得变，强迫他走社会主义道路，花岗岩般的脑袋是有的，但是少数，多数可以改造过来。今天我就是讲这一面。但是从严的一面，还是一定要有。要办的反革命，一定要办。应该从严的，还要从严。这样结合起来，我看就不是右倾机会主义，而是一个很厉害的政策。就是要把那些反革命化掉，把反革命彻底消灭。你光是把你脑壳杀掉，那不行，只能杀极少数。当然不杀也不行，杀少数也是为了改造多数，也有这一方面的因素。","type":"paragraph"},{"text":"共产主义这一套，我们可能比较快，因此，搞肃反、搞反革命要快一点好，将来不要让他们混在我们一块走到共产主义社会去进行破坏。一方面是共产主义社会，一方面混进几个反革命，没有清查出来，还有国民党区党部之类，那怎么办？","type":"paragraph"},{"text":"看到这个趋势，我们这个政策掌握的好，不犯错误，更有利于肃清反革命。犯右的错误，把反革命保留下来，固然要推迟肃清反革命的时间，犯“左”的错误，也是一样。应该宽，不宽，就没有理由。比如劳改犯人，不给他吃饱饭，又搞虐待，那是不好的，正是少奇同志讲的，那样越改造就越坏。","type":"paragraph"},{"text":"讲这么一点政策趋势，希望我们同志作全面的了解。这样掌握政策，运用政策，对反革命是不利，恰恰有利于我们可以更快地把反革命肃清。同志们还有什么意见没有？如果没有什么意见，我们这个会就到这里结束。","type":"paragraph"},{"text":"附件：关于肃反运动的情况和今后的安排","type":"appellation"},{"text":"（一）一二三批运动的情况和几个遗留问题","type":"subtitle"},{"text":"全国参加一、二、三批肃反运动的总人数18,612,999人。根据这次会议统计，已定案的反、坏分子197,962名，另外，社会镇反从内部逮捕的反、坏分子有59,589名，合计257,551名，占总人数的百分之一点三八。其中军队查出来的是3,571名，占军队参加运动总人数的百分之零点一一三；党、政、企业、学校等查出来的253,980名，占参加运动总人数的百分之一点六五。","type":"paragraph"},{"text":"在这些查出的反、坏分子中，除了还有10,409名未处理时，已经处理了247,142名，占查出反、坏分子总数的百分之九十六。其中：刑事处发的71,774名，占处理数的百分之二十九；劳动教养的41,763名，占百分之十六点九；监督生产的（包括少数开除的）49,057名，占百分之十九点九；自杀病亡的1,717名，占百分之零点六九；由社会镇反处理的59,589名，占百分之二十四点一。上述五项合计223,900名，占百分之九十点五五。留用的23,242名，占百分之九点四五。经过这样处理，群众反映很好。","type":"paragraph"},{"text":"将近一年的实践证明，经中央批准的一九五七年十月全国肃反会议所规定的方针是完全正确的。通过这次处理工作，进一步纯洁了机关、军队、学校和厂矿企业的组织，再一次地发动和教育了群众，使肃反斗争的方针政策更加为群众所了解和掌握，肃反运动的成绩得到了进一步的巩固。","type":"paragraph"},{"text":"现在，一、二、三批的结尾工作，还有几个遗留问题：","type":"paragraph"},{"text":"一、清理积案。全国还有1,494件专案未结案。积案在五十件以上的有安徽、辽宁、黑龙江、山东、北京、新疆、河北七个省、市；五十件以下的有广西、四川、贵州、云南、浙江、江苏、内蒙、青海、吉林、陕西十个省。","type":"paragraph"},{"text":"全省(国？)还有7,726件定案案件未定完。未定案件在百件以上的有安徽、浙江、广东、四川、上海、河北、内蒙、新疆、辽宁、吉林、黑龙江、山东、北京十三个省、市；百件以下的有江苏、福建、贵州、云南、陕西、广西、青海七个省。","type":"paragraph"},{"text":"凡是还有专案、定案遗留任务的单位，应当抽出适当的力量，抓紧时间，扫清积案。少数案件确实一时查不清楚，经过调查之后，可以挂起来，放在劳动生产或工作中，继续进行考察。但是，可以查清楚的应当查清，不留尾巴，以免影响对他们的使用和安排。","type":"paragraph"},{"text":"二、一、二、三批留在机关、企业、团体、学校内部的反、坏分子，现在还有两万三千多名。我们意见：除了那些有真才实学的和生产必需的技术人员之外，其余一般人员，不是工作、生产十分需要的，应该再把他们挤一下，以下放干部的形式，把他们送去劳动生产。这样，既可以使内部搞得更纯洁一些，又可以从劳动中去锻炼改造他们。","type":"paragraph"},{"text":"三、对监督生产的反、坏分子的改造管理问题。现在，由社会进行监督改造的反、坏分子，有相当一个数量（五万多人），如何进行监督改造还有问题。","type":"paragraph"},{"text":"有些地方和单位，对于清理出去的反、坏分子，监督改造不严，因而使得一些反、坏分子得以乘隙进行鬼混撞骗。有的冒充下放干部，骗取了群众信任；有的不好好学习，游游恍恍；有的重新混入我们内部当了工人、干部、教员；有的甚而仍进行反革命破坏活动。对此问题应当采取以下措施：（1）凡安置到社会上监督改造的反、坏分子，均应交由当地公安部门负责，作为重点人口管理，组织群众监督改造他们，并警惕他们串连进行反革命活动。（2）所有清理出去的反、坏分子，一律要向安置所在地的群众宣布他们的罪状，交给群众监督。已经清理出去，但没有向群众宣布过的，应当补课。（3）对于监督生产的反、坏分子的材料，应当及时转交当地公安机关，以后迁移时，必须转递材料，进行交代。防止反、坏分子隐瞒政治面貌，混入内部，骗取我们信任。（4）对于在监督改造期间，表现很坏，甚至继续进行破坏活动的，应当加重处分或逮捕法办。","type":"paragraph"},{"text":"四、关于免予刑事处分和没有开除的反、坏分子的生活待遇问题。对这些人，一般的还应保留公职，给予降级以后的生活待遇。降级，一般也应当比右派分子多降一些，严一点，降到他本人及其家属能够维持生活，但又不能超过当地普通劳动人民的生活标准。我们根据目前的形势，采取这样比较宽一点的处理是因为：（1）这些多是历史反革命，罪恶比较轻微，没有受到开除和刑事处分；（2）给他一定的待遇，这不仅是个经济问题，而且是个政策策略问题。这样有利于分化瓦解敌人，也有利于进行生产改造；（3）对这些人，过去一般是这样处理的，国务院也发过一个文件，今天没有必要也没有什么特殊理由加以改变。如果改变了，他不能维持生活，就增加了社会负担，在政治上，我们又会失信；（4）采取这个办法，是一种过渡措施，当他能够自食其力，或转为人民公社以后，这种生活补助的办法，就可以撤销。这样做，是不是丧失严肃性呢？不会的。因为：（1）在政治上划清了敌我界限，定了反革命的案；（2）按照政策原则，给了应得的处分；（3）我们这样有意识地放宽一些，是为了促进敌人分化瓦解，是从当前形势出发的，因而不是右倾；（4）如果他表现不好，做坏事，我们还可以加重处分，主动权在我们手上。","type":"paragraph"},{"text":"采取这样处理，是否可行？请省、市委、自治区党委考虑决定。如果省、市委、自治区党委有意见，可以报告中央。如果过去省、市委、自治区党委作过决定，进行了处理的，就不再加变动。","type":"paragraph"},{"text":"（二）第四批运动的进展情况和今后工作安排","type":"subtitle"},{"text":"根据八月份统计，全国列入第四批肃反运动规划的共有15,232,749人。现在已经开展运动的有12,582,391人，约占规划总人数的百分之八十二点五。在已开展运动的单位中已经定下来的反、坏分子有117,781名。还没有开展运动的有2,650,358人。根据会议情况看来，在这批人中开展运动，除了个别地区需要特别加以努力外，其余都可在年内全部结束运动。当前运动的基本情况如下：","type":"paragraph"},{"text":"一、工作进展很快。","type":"paragraph"},{"text":"在十个月内（实际上只有半年）完成了在一千二百多万人中开展运动的任务。各地运动的进展，有以下四种情况：","type":"paragraph"},{"text":"第一种，群众运动已经结束或者基本结束的有十一个单位，即江西、河南、四川、辽宁、山西、吉林、甘肃、宁夏、青海、福建、浙江。其中，河南、辽宁、江西、甘肃、宁夏、青海六个地方的全部肃反任务已经接近结束。","type":"paragraph"},{"text":"第二种，开展运动的人数已经达到规划总数百分之八十以上的有十个单位，即：云南（已开展427,000多，未开展的12,000余人）、江苏（已开展1,450,000人，未开展的50,000余人）、山东（已开展615,000，未开展的115,000人）、广西（已开展370,000，未开展的20,000）、湖南（已开展820,000，未开展的70,000）、陕西（已开展388,000，未开展39,000）、河北（已开展543,000，未开展的52,000；天津市运动已经全部结束）、黑龙江（已开展390,000，未开展的23,000）、内蒙（已开展221,000，未开展的23,000）、湖北（已开展634,000，未开展60,000）。","type":"paragraph"},{"text":"第三种，开展运动的人数已经达到规划总数百分之五十以上的有五个单位，即北京（已开展189,000，未开展的182,000）、安徽（已开展190,000，未开展的77,000）、广东（已开展923,000，未开展的400,000）、贵州（已开展343,000，未开展的164,000）、新疆（已开展138,000，未开展的83,000）。","type":"paragraph"},{"text":"最后，上海规划一百四十多万人，现已开展十六万人，还有一百二十四万人未开展运动。","type":"paragraph"},{"text":"专案、定案工作：","type":"paragraph"},{"text":"全国现已建立专案89,573件，已结案70,967件，占百分之七十九，尚有18,606件未结。其中：结案在百分之八十以上的有江西、湖北、辽宁、宁夏、河南、四川、甘肃、浙江、安徽、贵州、吉林十一个单位；结案在百分之五十以上的有江苏、山东、福建、广东、湖南、山西、新疆、广西、云南、青海、黑龙江十一个单位；结案在百分之三十以上的有河北、内蒙、北京、陕西四个单位；结案的百分之三十以下的有上海。","type":"paragraph"},{"text":"全国需要甄别定案的案件197,875件，已经甄别定案的有129,170件，占百分之六十五点五，尚有68,705件未定案。其中：定案在百分之八十以上的有江西、湖北、河南、甘肃、宁夏、辽宁、青海七个单位；定案在百分之五十以上的有福建、湖南、贵州、四川、山西、山东、浙江、广东、安徽、云南十个单位；定案在百分之五十以下的有陕西、内蒙、江苏、广西、吉林、河北、黑龙江、上海、新疆、北京十个单位。","type":"paragraph"},{"text":"二、查出反、坏分子比较多，挖得比较深。现在已经甄别定案为反、坏分子的117,781名，社会镇反从内部逮捕的反、坏分子26,670名，两项合计144,451名，占参加运动人数的百分之一点一五，加上普通反革命分子、刑事犯罪分子和其他反动分子24,527名，共有168,978名。估计全部定案结束后，查出反、坏分子的比例将达百分之二左右。敌情的分布，以小学教职员方面为最高，一般占百分之三左右。公私合营单位、手工业社和其他零星分散的单位，如三轮车、架子车、联合诊所、民间剧团等，反、坏分子一般占百分之二左右。乡干部，由于过去进行过审查清理，一般比较纯洁，反、坏分子一般占百分之一左右。","type":"paragraph"},{"text":"这一批运动中挖出一批反革命组织。甘肃查出原封未动的国民党区党部64个，区分部511个；三青团分团部2个，区队112个，分队336个，共有骨干分子1,999人。四川不完全统计，挖出漏网的反革命组织442个，其中特务组织60个、国民党区党部232个，还查出青年党区党部、民社党区党部、三青团区队、反动会道门等。湖南查出整套国民党区党部5个，区分部51个。","type":"paragraph"},{"text":"运动中挖出了一批罪恶严重、血债累累的反革命分子。山西已定案的8,127名反、坏分子中，有血债罪恶的即达4,097名，占百分之五十点四。河北查出身负血债的反革命分子1,719名，占整个反、坏分子的百分之二十点一。宣化镇联诊所一向被认为积极肯干、待人和气的“好医生”王安民，这次查清是一个有32条直接血债的日伪警备队情报员，日本翻译官和维持会长。杀害何叔衡、瞿秋白等同志的凶犯李玉，在广东省参事室被查出来的。四川西充县手工业系统查出的“中美合作所”看守班长李文祥，是一个解放前夕参加渣滓洞大屠杀，亲手杀害我革命志士的反革命刽子手。","type":"paragraph"},{"text":"运动中还查出了不少现行的特务、反革命分子。云南楚雄专区在联合诊所中发现一个自一九四二年到一九五五年十月间一直进行特务活动，先后领过八次特务奖金的特务分子。四川綦江同华煤矿查出一个蒋匪保密局派遣武装特务，闽、浙、赣边区挺进纵队上尉分队长。河南罗山县小学教员中有一个特务小组，解放以来原封未动，这次才查出来。","type":"paragraph"},{"text":"有的地方发现了成窝的反革命。如河北邯郸市运输局搬运站，挖出了日伪时期三个原套的反革命组织。其中有原大名县警备队、警察所、宪兵队的原班人马——所长、特务系长、情报主任、书记等十七人，他们互相之间保持密切联系，并有现行活动。定县搬运站也查出了原定县的伪保警队、警备队、义勇壮丁队、警察所等八套组织，近百人，其中有的还当了我工会主席、宣传、组织、财务、业务、劳保委员等职务。福建平和县南胜区查出了一九五O年参加南胜暴动的一窝反革命分子，子坑乡的乡政权，几年来一直由这些坏分子所掌握，该乡的乡长、文书、民兵队长、会计、出纳等十三人中，有十一个是参加过南胜暴动的反革命分子。北京市东城区一个誊写合作社，共有一百六十六人，就有匪军少将五个，校官十九个，尉官十三个，专员三个，县长六个，科长八个，中统组长二个，中统组员二个，军统特务二个，日特一个，伪警官三个，宪兵一个，反动党团骨干六个，叛党分子一个，流氓二个，以上共七十四名，几乎占一半。其中有些是我们原来知道的，有些是不知道的。","type":"paragraph"},{"text":"三、发动了群众，群众受到了一次比较深刻的教育。绝大多数地区和单位都有百分之九十以上的群众发动起来了，纷纷对反革命分子进行揭发、检举、斗争。仅据二十四个地区的统计，就有1,587,017人参加了检举，检举反革命材料1,688,591件。河南省直接参加检举、揭发的有281,065人，占参加运动人数的百分之四十点五，检举属于反革命材料的85,005件。","type":"paragraph"},{"text":"上述情况足以说明第四批运动的成绩是巨大的，运动是成功的。能够取得这些成绩的主要原因是：","type":"paragraph"},{"text":"第一，坚持了党委领导，改进了领导方法。各级党委一般都作到了党委定期讨论，有一个书记或常委专管肃反，统一规划，全面安排。绝大多数地区的五人小组成员都有两三个以上坐下来，专管肃反。很多地方的五人小组还实行了分片包干，深入基层，到第一线检查督战，并采取经常派人下去检查，抓两头带中间，召开现场促进会、评比会，组织协作等方法，有的还亲自搞试验田，总结经验，推动全面，从而促进了肃反工作做得又多又快又好又省。","type":"paragraph"},{"text":"第二，充分运用了整风、反右派斗争的胜利，工农业生产大跃进的有利形势，结合社会上打击地、富、反、坏四类分子的斗争，展开政治攻势，迫使敌人坦白交代，分化瓦解。","type":"paragraph"},{"text":"第三，充分走群众路线。走群众路线贯串了运动的各阶段。在准备工作开始时，就把肃反方针、政策、部署向群众公开，依靠群众搜集材料，采用个别访问，召开积极分子会、党团员会、领导骨干会以及政治可靠、熟悉情况的老工人、老店员座谈会等方法，了解情况线索。在材料特别缺乏的地方，还采用了先在群众中作一次肃反教育，号召坦白检举的办法搜集材料，因而解决了缺乏材料的困难。定案时先把材料交群众讨论，提出意见，再由领导定案，这样不仅提高了效率，保证了质量，而且积极分子和群众都满意，反革命也容易服罪。在复查和验收工作中，许多地方也都是采取了走群众路线的办法进行的。","type":"paragraph"},{"text":"在宣传政策上，形式多样化、大鸣、大放、大辩论、大字报、展览会、漫画、图片、快板、顺口溜、民歌、街头小戏，群众参加宣判会、苦主控诉会，以及沿门宣传、登门防问等办法，对于宣传政策、教育群众很有成效。","type":"paragraph"},{"text":"广泛的采用大字报，使这批运动更加显得生动有力。湖南在小学教员的肃反中，群众贴出的大字报，就有百万余张。运动的实践证明了：大字报不仅可以用在其他工作中，也可以用来进行肃反。把大字报用于宣传政策，发动群众，号召坦白检举，表示群众肃反的决心，揭露敌人的阴谋花招，以及交代问题等方面都是行之有效的。","type":"paragraph"},{"text":"第四，政治挂帅，鼓足了干劲，改进了工作方法。第四批运动是在整风胜利和工农业生产大跃进的情况下进行的。因此，在准备阶段一般都采用了以虚带实，虚实并举的方法，批判了肃反队伍中的右倾保守思想，整顿了组织。经过整顿以后，坚定了干部信心，解放了思想，出现了比先进，比干劲，比钻劲，比思想作风，比多快好省的热潮。许多干部不辞辛劳，不畏艰险，日夜兼程，风雨无阻，千方百计战胜困难，完成专案、定案和调查工作的任务。为了在工农业生产跃进中争取肃反工作的跃进，他们采用了深入车间、田间，跟班劳动，在劳动中进行肃反工作的先进工作方法，因而大大加速了肃反工作的进程。","type":"paragraph"},{"text":"在运动形式上，各地都注意结合生产、结合中心任务，根据不同行业、不同系统的特点，采取了与之相适应的办法。乡干部、小学教员，一般是采用集训的办法，进行肃反。在公私合营和手工业合作社方面，是利用生产空隙时间进行肃反，有的是集中教育，分别进行小组斗争；有的是集中有问题的人和积极分子搞肃反，其余人员就地进行教育。在航运系统，利用靠岸时间开展肃反，或者组织工作组随船行动，小组斗争，一般都在靠岸时间进行。","type":"paragraph"},{"text":"在一个单位，运动是把五个阶段交叉结合起来进行的。在准备材料工作中，专案、定案工作就跟上了；在群众运动当中，对于查出来的肃反对象，采用边审查，边结案，审结一案就定一案的办法。群众运动过后，在搞专案、定案工作时，就同时注意进行复查。这样不仅可以缩短运动的时间，始终保持群众的旺盛的斗志，使运动一气呵成，而且也保证了质量。","type":"paragraph"},{"text":"今后工作安排：","type":"paragraph"},{"text":"第一，全国还有二百六十五万人未有开展运动。有些地方运动的进展还比较迟缓，时间拖的比较长。为了使肃反工作赶上工农业生产大跃进的形势，应该鼓足干劲，抓紧时机，结合中心工作，迅速发动群众开展运动，争取在今年内全部完成第四批肃反的任务。上海、广东、北京、新疆几个地方，必须加以特别努力，争取今年搞完。","type":"paragraph"},{"text":"第二，鉴于大多数地区群众运动已经结束或接近结束，目前领导的重心应当抓紧专案、定案和复查、处理工作，这是当前运动能否取得全胜的关键。当前专案特别是定案的任务还很大，必须用大力抓一下。","type":"paragraph"},{"text":"从各地的汇报看，专案、定案工作，目前应采取一些有效措施：（1）改进工作方法，大力推广先进经验。这个时期各地已创造了一些好的工作方法，如走出办公室，推卷下乡，具体帮助下面解决疑难案件，就地办案，巡回定案等等。所有这些办法，根据各地实践证明，都是行之有效的，应当大力推行，这样可以加速专案、定案工作，也可以保证质量。（2）定案权力适当下放。因这批运动，主要是基层单位，查出来的反、坏分子大都是一般人员，为了定案及时，原来省、市、自治区掌握的部分定案权限，应当下放于地、市、县委去，这是很必要的。至于下放那些案件，各省、市委、自治区党委可根据具体情况加以规定。","type":"paragraph"},{"text":"搞好复查验收工作，保证运动善始善终地结束。这批运动总的方面是很好的，但是数量很大，搞的又快，单位分散，领导较弱，很难免而且事实已经有粗糙、夹生、不深不透的现象。因此，在运动结束的单位，认真地进行一次普遍的复查工作，就显得特别重要。复查的主要任务仍是查错查漏。办法是发动群众来搞。根据各地的经验，只有发动群众，那才有效。错的、漏的，群众清楚；搞得深不深透，群众也是清楚的。要不发动群众，就不可能查深查透。","type":"paragraph"},{"text":"复查的重点，主要是运动搞的不深不透的地区和单位和某些草率结案的案件。经过复查以后，按照十人小组过去规定的经过中央批准的标准进行验收，凡是合乎规定的标准的就验收，不合乎标准的就补课。并且认真的作一次全面总结。","type":"paragraph"},{"text":"第三，关于没有列入第四批规划的新建、扩建单位的肃反问题。新建、扩建单位人数很多，情况不一样，究竟有多少人现在还不清楚。仅据河北、甘肃、辽宁、江西、浙江、山东、北京七个省、市的不完全统计，新建、扩建单位的人员大概有二百多万人。","type":"paragraph"},{"text":"这些单位主要是：国营厂矿、县以上地方国营厂矿、手工业合作社、小型公私合营企业、中小学校、文化卫生、科学研究部门等。","type":"paragraph"},{"text":"这些单位的人员，主要有八个来源：1、老厂调来或合并过来的工人；2、下放的一批干部；3、转业军官和复员军人；4、高小、初中学生；5、从农村合作社订合同吸收来的；6、军烈属、职工家属；7、社会就业人员；8、各单位自行招收来的。从这八类人员来看，情况比较复杂的有两种，一个是社会就业的人员，一个是自行招聘的人员。","type":"paragraph"},{"text":"搞不搞运动，根据会议讨论情况，大多数的意见还是一致的。主张在这些单位搞运动的有十四个省、市，不想搞的有五个省、市。","type":"paragraph"},{"text":"这个问题，根据中央既定不移的有反必肃的方针，我们意见：凡是应该清理的，都应当列入规划，加以清理。凡是这次会议以前，新建或扩建的县、市以上厂矿企业和文化事业单位，如果是没有搞过肃反运动或大多数人没有搞过肃反运动的，原则上都应当搞运动；如果多数人已经参加过肃反运动的单位，只有少数人没有搞过肃反的，可以不搞运动，由公安保卫部门采取个别审查办法解决。县以下的乡社办的企业、学校不列入内部肃反范围，用社会镇反的形式处理。至于那些单位要搞，如何搞，什么时间搞，各地应该把情况摸一摸，排排队，作出规划，报请省、市委去决定。如果今年能搞的，应当争取在今年年底之前一气搞完。今年清理确有困难的，由省、市、自治区党委决定，也可以放在明年。","type":"paragraph"},{"text":"凡是情况不很复杂，人员来历比较清楚，不需要搞运动的，由省、市委、自治区党委去决定，由政法部门列入经常工作，进行清理；必要时，也可以组织摊子开展运动。什么时候搞，也由省、市、自治区党委考虑。","type":"paragraph"},{"text":"把四批搞了后，今年新建、扩建单位的肃反工作应该由政法部门负责，作为经常工作进行。政法部门经过摸底排队，认为需搞运动的，再报请省、市、自治区党委决定，开展运动。","type":"paragraph"},{"text":"五人小组何时撤销，应当根据完成任务的情况来决定，省、市以下的地、县、市委的五人小组的撤销，由省、市、自治区党委决定；省、市、自治区党委五人小组的撤销，由省、市、自治区党委决定，报中央批准。","type":"paragraph"},{"text":"第四，关于逮捕判刑的党内审批权限下放问题。根据中央的既有规定，我们意见：凡属省、市、自治区党委管理名单以内的案件，民主人士、资产阶级头面人物，民族、宗教上层人物的案件，以及一切需要判处长期徒刑的案件，都仍应由省、市、自治区党委审批；一般人员中的一般案件，如果省、市、自治区党委认为需要委托地、市委审批的，可由省、市、自治区党委决定。","type":"paragraph"},{"text":"第五，关于把反、坏分子清理出去的幅度问题。过去规定，要清理出去百分之七十至百分之八十。现在根据参加第四批肃反的单位，特别是公私合营、手工业合作社等等，多是直接参加生产的单位的特点，遵照主席关于把反革命分子清理出去，使大家认识他们的面目，十个好人夹一个坏人的指示的精神，对于在这些单位中清查出来的反、坏分子，除了应该逮捕判刑的、应该劳动教养的和非开除不可的以外，一般的可以采取判处管制，或免予刑事处分，留在原单位交给群众监督生产，监督改造，不必清理出去另行安置。但在干部、教员中的和其他要害部位的的反、坏分子，应当坚决清洗出去。我们这样处理，是由于：第一、这些单位一般不是要害部门；第二、他们直接参加生产，而且相当一部分原来就是从事体力劳动的；第三、留在单位监督生产，可以减少不必要的农村安置和社会负担；第四、原单位人员对反、坏分子的情况比较熟悉，经过肃反以后，有条件监督改造他们。","type":"paragraph"},{"text":"第六，关于领导问题。继续加强党委对于肃反工作的领导，这是我们全部完成肃反任务的关键问题。我们意见，还要坚持书记负责，党委定期讨论的领导制度。因此，要求各个地方领导要加紧抓一抓，不要松劲。松劲的地方要督一督，要逼一下，要检查一下。有些任务很重的单位，要保存一定的骨干，不要都拿走了。有些地方可能松劲，要采取主动的措施，防止松劲。一、二、三批的经验，大概是前紧后松，一般的讲，运动的时候，领导抓的紧；运动结束到甄别定案的时候，那就松劲了。这样的松劲，实际上不是快，而是慢。真正的运动时间不长，而主要是甄别定案处理时间拖长了。所以，要求各地加强领导，采取措施，再鼓一把劲，以便善始善终地结束肃反运动。","type":"paragraph"},{"text":"（三）若干认识上的问题","type":"subtitle"},{"text":"关于肃反运动的估计，党中央、毛主席已经作了正确的结论。一九五七年冬，罗瑞卿同志在“我国肃反斗争的成就和今后的任务”的报告中，对于内部肃反的方针、政策和运动的成绩、缺点的估计又作了具体的阐明。今年夏天，在第九次全国公安会议上，瑞卿同志又就九年肃反斗争做了全面的系统的总结。内部肃反的方针、政策、原则问题，都已经完全解决了。现在，就各地提出的几个关于内部肃反方面的模糊认识，再做一些说明。","type":"paragraph"},{"text":"有人说，内部肃反有严重的右倾，一个不杀，大部不捉的方针就是右倾的根源。","type":"paragraph"},{"text":"这种说法是不正确的。“一个不杀大部不抓”是内部肃反底谨慎的英明的方针。延安审干，证明了它是正确的，这次肃反再一次证明了它的正确性。所谓“一个不杀”，就是说在肃反的群众运动过程中，对于查出的反革命分子，实行一个不杀的政策，等到甄别定案，全部过程完毕后，再作处理。采取这个谨慎的方针，为的是保证运动的健康发展，避免发生错杀好人，造成不可挽回的错误，也可以避免杀得过多，把可杀可不杀的杀掉了。一个不杀的方针，绝不是说在肃反运动以后，对于那些罪大恶极、民愤很大、应该杀必须杀的反革命分子也不杀，更不是对于那些进行凶杀、暗害的现行反革命分子，该惩办的也不惩办。事实上，在这次运动中，对于行凶、报复的反革命分子，我们都及时地判决了死刑；在一、二、三批运动结束之后，各地对于应该杀必须杀的，也判决了一批。至于“大部不抓”，这就不仅是指在运动过程中，就是在运动之后，也还是要实行“大部不抓”。这不但是为了在群众运动期间，避免错捕好人；也为了避免在运动中捕得过多，影响对敌人的分化瓦解；而且因为在反革命分子当中，罪恶严重的终究是少数，现行反革命也是少数，对待多数能够坦白交代的一般历史反革命分子，实行宽大处理的政策，是完全正确的，对党对人民是有利的。","type":"paragraph"},{"text":"有人说，一九五六年内部肃反的政策界限某些口径比过去宽得多，这是右倾的表现。","type":"paragraph"},{"text":"这种说法也是不正确的。一九五六年三月中央批准的中央十人小组的政策界限暂行规定，某些界限的口径比过去是宽了一些。我们所以要放宽一些，是从下面的情况出发的：当时国内社会主义革命的三大改造已经取得了决定性胜利；阶级斗争形势开始出现了缓和局面，反革命内部趋于分化瓦解；人民群众的社会主义觉悟程度和组织程度更加提高，人民民主专政更加巩固。在这种情况下，我们有意识地在政策上放宽一些，既可以更加促进敌人的分化瓦解；又可以麻痹敌人，促使少数坚决反革命分子进一步暴露，便于彻底肃清反革命，这样做对于我们社会主义事业是有利的。","type":"paragraph"},{"text":"党的惩办与宽大相结合的政策，具体体现在每一时期根据实际情况制定的政策界限上面。什么应当从严，什么应当从宽，要根据敌情的变化，根据我们政权的巩固程度，根据阶级斗争的需要来决定。这就是说，具体政策界限的或宽或严，都要服从于每一时期党的政治任务，服从于阶级斗争的总的要求。阶级斗争紧张的时候，反革命抬头的时候，我们处理说要从严一些；当阶级斗争趋于缓和，反革命已经动摇分化的时候，我们在处理上就要有意识地放宽一些。例如，一九五五年为了打击反革命的气焰，我们实行了严厉镇压的措施；一九五六年的情形就不同了，那时，总的形势要求从宽一些，从策略上考虑，经过一九五五年的打击，敌人分化瓦解，也应该放宽一些。但到了一九五七年夏季，地、富、反、坏同右派相呼应，大肆抬头活动，我们又采取了严厉打击的措施。由此可见，无论一九五六年的从宽，或是一九五七年的从严，都是从阶级斗争实际出发的，是完全符合一起一伏的规律和有紧有松的策略原则的。这既不是右倾，也不是“左”倾。","type":"paragraph"},{"text":"还有一个所谓“内宽外严”的问题。内部肃反在处理上某些政策界限比社会镇反稍宽一些是否适当呢？这是适当的。这次清查出来的反革命分子，不少的是一般的历史反革命，罪恶比较轻微，若干年来，他们又直接受到革命组织的影响和教育，只要经过彻底的揭发和斗争，他们中的大多数是能够低头认罪，接受改造的。采取比较从宽处理的政策，有利于对他们进行改造。这样从宽，会不会放纵反革命，是不是右倾呢？不是的。从宽是有原则的。对于拒绝改造的，情节严重恶劣的，进行现行破坏的反革命分子是必须从严惩办的。去年夏天，在资产阶级右派猖狂进攻的时候，机关内部受到宽大处理的反革命分子，有相当一部分表现很坏，有不少乘机翻案，抬头活动，拒绝改进，向党进攻。为了严厉打击这种反革命活动，我们采取了逮捕法办、开除清洗、劳动教养、监督生产等一系列的措施，对原来留在内部的反革命分子进行了严肃处理。这种从严处理是十分必要的，不从严处理是错误的。但就是这样，逮捕法办的也还是少数。","type":"paragraph"},{"text":"有人认为，经过斗争以后交代了问题的反革命分子，也按坦白从宽的原则进行处理，似乎太宽大了。这种怀疑是不必要的。事实证明，我们采取了这种策略，曾经大大地促进了敌人的动摇分化，孤立了少数坚决的反革命分子，减少运动的阻力。运动中抗拒的日益减少，大多数反革命分子在政策的感召和群众的威力下，自动坦白或者经过一些斗争后就坦白了问题。相反，如果不实行区别对待，把反革命看成铁板一块，那么，抗拒的就会增多，肃反运动就不可能进展得这么迅速，这么顺利，这是为已有经验证明了的。当然，对于那些真正自动坦白和斗争以后坦白的这两种人，是应当有区别的。对于前一种态度比较老实的分子，处理上应该更加宽一些，正如对于斗争后能够坦白的人和坚持抗拒坦白的人应有所区别一样，这个道理是非常明显的。","type":"paragraph"},{"text":"我们说，肃反的方针政策是完全正确的，我们贯彻执行得也是好的，这当然不是说在具体工作上没有发生过任何偏差和错误。从十人小组来检查，我们在实际工作中就发生过许多缺点和错误，“左”的有，右的也有。这些我们都已做过多次的检查。但总的说，我们的错误缺点，不管“左”也好，右也好，都是执行党的正确方针、路线、政策过程中的错误缺点。这是九个指头与一个指头的问题，是个别的，暂时性质的，可能纠正的错误缺点，并且已经纠正了，绝不能因此而影响对肃反方针、政策的正确理解，影响对肃反运动的伟大成绩的正确估计。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"彭真","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}