{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":11,"day":24}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"各部队以揭批“四人帮”为纲热气腾腾搞拉练","authors":[],"parts":[{"type":"paragraph","text":"本报讯 粉碎“四人帮”，训练要大上。今年冬季野营拉练正以多年来所未有的规模和声势全面展开。广大指战员高举毛主席的伟大旗帜，遵循“一一·二四”光辉批示，斗志昂扬地踏上拉练征途，苦练组织指挥、走、打、藏及野战生活本领，到处是一片热气腾腾的练兵景象。"},{"type":"paragraph","text":"紧紧抓住揭批“四人帮”这个纲，以深入揭批“四人帮”带动拉练，是今年野营拉练的显著特点。拉练开始，正当全党全军展开揭批“四人帮”的第三战役。各部队坚持抓纲带目，充分利用野营拉练课堂大、教员多、教材丰富的有利条件，大打揭批“四人帮”反革命政治纲领的人民战争。沈阳部队某师拉练中组织部队进行了“抓纲拉练还是丢纲拉练”的大讨论，自觉把揭批“四人帮”摆在首位。这个师还针对拉练中部队分散和动的特点，抓紧培训了理论骨干，师、团政工干部深入基层蹲点代职，亲自摸索拉练中搞好揭批“四人帮”的经验。某团一连设营组把设营和社会调查结合起来，了解驻地各条战线上老干部坚持继续革命的先进事迹，痛斥“四人帮”诬蔑“老干部是‘民主派’，‘民主派’就是‘走资派’”的谬论，进一步激发了对“四人帮”的刻骨仇恨。南京部队某部三机连联系这次拉练中各级领导干部深入基层，和战士一起行军，一起宿营，进行传帮带的生动事实，狠批“四人帮”胡说老干部“百分之七十五是民主派”的谬论。大家自觉向老干部学习，练兵热情更加高涨。福州、成都等部队还注意紧密联系拉练实际，继续深入进行十个“应该不应该”的教育，通过批判划清界限，肃清“四人帮”的流毒和影响。某部队各连针对拉练中暴露出来的问题，广泛开展“这是为什么”的讨论。通过分析，大家从种种“为什么”中得出一个结论：根子就在“四人帮”对部队训练的破坏和干扰。同志们说：这些年，“四人帮”煽动人们眼睛盯住“走资派”，谁要一搞训练，棍子帽子一齐来。现在粉碎了“四人帮”，有华主席为首的党中央英明领导，我们一定要抓住冬季拉练的大好机会，甩开膀子，大干苦练，把“四人帮”耽误的时间夺回来！"},{"type":"paragraph","text":"标准高、要求严，在接近实战的条件下进行战术技术训练，不走过场，不搞形式主义，这是今年野营拉练的又一个显著特点。各部队领导同志深深感到，多年来由于林彪、“四人帮”的干扰和破坏，部队军事素质受到很大影响。为了加速提高部队作战能力，对今年拉练普遍抓得狠，训练内容和方法较往年有很大发展，加强了夜间训练、打坦克训练和诸兵种协同训练，突出了干部训练。许多部队采取检验性演习的方式，一声令下，立即转入战时状态，不怕暴露矛盾。对暴露出来的问题，认真研究，通过反复演练，求得解决，切实提高部队的战斗力。“临汾旅”进行检验性演习时，部队在紧急情况下拉出营房，多梯队向预定战区开进，既练轻装奔袭，又练摩托输送和强渡江河。广州部队某师为了提高干部在现代战争中的指挥能力，千方百计创造接近现代战争的条件，让各级指挥员去大胆锻炼。他们认真研究未来战争中作战对象的作战特点，拟定了近似于敌的想定，设置出近似于敌占区的训练现场，认真抓了导演和假设敌的培训，让各级领导、机关干部和基层指挥员，在诸兵种配合下，同假设敌部队进行实兵对抗演习。演习每个战术课目，导演只出情况，不交原案，在对抗演练中，导演和假设敌部队又多次变换态势和战术手段，促使各级指挥员学习和运用毛主席军事思想，学会适应情况多变的指挥艺术。干部们说：“这样实打实的演练，搞对了的印象深，搞错了的也忘不了。”"},{"type":"paragraph","text":"各部队把今年冬季野营拉练当作揭批“四人帮”的实际行动，在拉练中积极恢复和发扬我军的优良传统和作风。通过深入揭批“四人帮”，各级领导振奋了革命精神，发扬了艰苦奋斗、实事求是，群众路线的作风。他们既当官，又当兵，深入部队和战士一起行军，扎扎实实进行传帮带。沈阳、兰州部队的主要领导干部，亲自给拉练部队做动员。新疆、济南、北京等部队的领导干部带领机关工作组深入拉练部队边蹲点、边指挥、边传授经验。许多部队的军、师、团军政一把手当普通一兵，过战士生活。炮兵某部党委和各部门的领导同志自背背包，自带枪支、米袋和办公用品，有车不坐，走在前，练在前。针对林彪、“四人帮”对我军政治工作的破坏，许多军、师的政治工作领导干部在拉练途中言传身教，给基层政工干部传授战时做好政治思想工作的经验。某部副政委深入部队作打好揭批“四人帮”第三战役的动员，亲自宣讲文件，并带领机关干部在拉练途中利用点滴时间搜集反映，迅速整理出简明的经验，指导部队，改进了文风，为基层政工干部了解和掌握战时开展政治工作的方法作出了样子。一些领导干部，在和战士一起拉练的途中，更加熟悉了自己的连队。通过深入揭批“四人帮”散布的传统“过时”论，各部队在拉练中恢复和发扬我军的光荣传统，进一步加强了军民团结和官兵团结。指战员们严格执行三大纪律八项注意，许多部队还抽出时间支援地方大搞农田基本建设。干部战士不顾行军的疲劳，放下背包就去帮助打场，起粪、挖菜窖，经常保持驻地群众水缸满，院子净。某部“大功团”在敬爱的朱总司令曾经战斗过的太行山区某地进行拉练，他们遵纪爱民，纪律严明，群众称赞说：“真象当年朱老总带领的老八路”。拉练途中，许多部队还深入揭批“四人帮”破坏官兵团结的罪行，发扬尊干爱兵的优良传统。全国著名战斗英雄、爱兵模范王克勤生前所在团的干部，处处关心战士，开展了思想、技术、生活三大互助活动。摩托化行军时，干部坐在车厢后面，为战士保证安全，宿营时，干部争着把铺盖放在门口，不让战士着凉；夜间干部坚持查铺查哨，为战士掖被子，盖衣服。通过野营拉练，官兵关系更加密切了。"},{"type":"paragraph","text":"广大指战员表示，一定要把揭批“四人帮”贯穿拉练全过程，坚持抓纲带目，把部队战斗力提高到一个新的水平，夺取抓纲治军的更大胜利。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}