{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国科学院欢宴朝鲜科学院代表团聂荣臻副总理祝酒强调中朝友谊和团结经得起任何考验　郭沫若院长说中朝人民相互支持已经深深体现在两国关系的一切方面　姜永昌团长指出朝中友谊和团结通过反帝反修正主义的斗争更加发展","authors":[],"dates":[{"year":1963,"month":6,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【据新华社北京23日电】　中国科学院院长郭沫若今晚举行宴会，热烈欢迎以朝鲜学院院长姜永昌为首的朝鲜民主主义人民共和国科学院代表团。"},{"type":"paragraph","text":"国务院副总理聂荣臻出席了宴会，并且祝酒。他说，中朝两国人民是同甘苦、共患难的亲密战友。在建设社会主义的伟大事业中，在反对帝国主义、保卫亚洲和世界和平的斗争中，在反对现代修正主义、保卫马克思列宁主义、保护社会主义阵营和国际共产主义运动团结的斗争中，中朝两国人民一向互相支持、互相鼓舞。他强调说，中朝人民在马克思列宁主义和无产阶级国际主义原则基础上结成的友谊和团结，是经受得起任何严峻的考验的，是牢不可破的。"},{"type":"paragraph","text":"聂荣臻说，我们十分敬佩英雄的朝鲜人民在以金日成同志为首的朝鲜劳动党的领导下，为坚持马克思列宁主义而进行的不懈斗争。朝鲜人民排除万难，埋头苦干，坚持在自主经济的基础上自力更生地建设社会主义，在各项建设事业上取得了辉煌成就。在科学技术方面。朝鲜同志有许多先进经验值得我们学习。我深深相信，通过姜永昌院长的来访，必将有助于两国人民互助合作关系的进一步加强。"},{"type":"paragraph","text":"在充满兄弟般的亲密团结气氛的宴会上，郭沫若院长首先讲话，他向姜永昌院长和代表团全体同志表示热烈欢迎，并向英雄的朝鲜人民和朝鲜科学工作者表示崇高的敬意。"},{"type":"paragraph","text":"郭沫若说，中国科学工作者和中国人民一向怀着热爱的心情，关心朝鲜人民每一个革命斗争和每一项建设事业。就如同关心我们自己的革命斗争和建设事业一样。他说，我们非常高兴地看到。勤劳的朝鲜人民在社会主义建设事业中，跨上千里马，夺取了一个又一个的高地。朝鲜民主主义人民共和国已经成为具有自主经济基础的社会主义工业一农业国。"},{"type":"paragraph","text":"郭沫若说，我们中朝两国人民本着无产阶级国际主义精神的相互支持，已经深深地体现在我们两国的政治、经济、科学、文化和其他一切方面。他说，我们两国的科学合作正在不断地加强。我们相信，通过代表团的访问，必将进一步加强中朝两国人民的战斗友谊，必将大大地促进中朝两国科学工作者的密切合作，为我们的共同事业贡献出更大的力量。"},{"type":"paragraph","text":"姜永昌团长在宴会上讲话。他说，朝中两国人民之间的友谊和团结，通过反对帝国主义和现代修正主义的斗争以及建设社会主义的斗争，更加发展起来了。特别是崔庸健委员长为首的代表团的访问中国，更加强了朝中两国人民之间的互助和友谊团结，对捍卫马克思列宁主义的纯洁性、保卫社会主义阵营和国际共产主义运动的团结，作出了巨大的贡献。"},{"type":"paragraph","text":"姜永昌说，中国人民和中国科学家在以毛泽东同志为首的中国共产党的正确的领导下，在高举总路线、大跃进、人民公社三面红旗，为把国家建设成为具有现代化工业、现代化农业、现代化的科学文化的社会主义强国的斗争中，取得了巨大的成就。他说，我们一向把中国人民的成就看成自己的成就，并以此感到欢欣鼓舞。"},{"type":"paragraph","text":"姜永昌说，我们两国科学院之间，曾经进行了密切的科学交流工作。最近张劲夫副院长率领的代表团的访问我国，更加强了两国科学院之间的友谊和合作关系。他说，这次我们访问中国，能够亲眼看到你们光辉科学成果和社会主义建设成果，并且能学到很多东西。我们相信，通过这次访问，将更加发展朝中两国科学者之间的友谊和合作关系，并且对促进两国科学的迅速发展，作出巨大贡献。"},{"type":"paragraph","text":"朝鲜驻中国大使馆临时代办郑凤珪应邀出席了宴会。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"聂荣臻","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}