{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"读《故事会》","authors":["金向红"],"dates":[{"year":1964,"month":8,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"金向红"},{"type":"paragraph","text":"《故事会》第一辑在一九六三年七月出版，现在已经出了七辑。一年的时间，证明了《故事会》是适合广大群众的迫切需要的，它有力地配合了和推动了在社会主义教育运动中正在蓬蓬勃勃开展的讲革命故事的运动。《故事会》把讲故事活动中涌现出来的好故事加工提高，把群众的智慧和创造集中起来；又回到群众中去，为讲革命故事、看革命故事提供脚本和材料，使优秀的革命故事在更广大的群众中流传和丰富。"},{"type":"paragraph","text":"新的革命故事对于旧的故事，是一个大革命。这是工农兵群众在党的领导下进行的一场声势浩大的社会主义文化革命。旧的故事，讲的是帝王将相，神仙鬼怪，才子佳人，少爷小姐，宣传的是反动、迷信、恐怖、色情、荒诞、宿命论、悲观主义、自私自利等等极端腐朽的封建意识和资本主义意识。反映剥削阶级意识的旧故事长期毒害劳动人民的心灵，把剥削阶级生活方式中的种种肮脏、庸俗、丑恶、低级的趣味津津有味地加以美化，使人们从小就从这些“故事”中沾染上剥削阶级生活方式的毒菌，它是社会主义文化革命的大敌，是用无产阶级世界观教育青少年的大敌。即使揭发旧社会黑暗和反映劳动人民痛苦生活的比较好的故事，也不能用阶级观点来刻划艺术形象，这类故事许多是从小私有者观点出发的，不能提高人们的社会主义觉悟，而包含着不少消极成份。新的故事，用鲜明的阶级观点，歌颂了具有社会主义觉悟的劳动人民在社会主义革命和社会主义建设中的革命精神，歌颂了革命的工农兵群众的高尚品质和无穷的智慧，歌颂了社会主义生活中新的道德风尚和风俗习惯，歌颂了民主革命斗争中无产阶级英雄人物大无畏的精神，和劳动人民敢于反抗阶级敌人压迫和剥削的硬骨头。同时，用强烈的阶级仇恨，动人心魄地揭露了旧社会中反动派的残酷剥削和血腥面貌，劳动人民深重的“血泪斑斑”的苦难，尖锐地鞭挞了现实生活中阶级敌人的种种阴谋破坏活动，刻划出他们险恶和丑态，唤起人们的革命警惕。这样，新的故事就成为兴无灭资斗争有力的思想武器，成为向广大群众进行阶级教育和社会主义教育的有力武器，成为发扬新人、新事、新道德、新风俗，破除旧的剥削阶级思想作风和旧的习惯势力，进行移风易俗斗争的有力武器，同时也成为培养群众新的艺术趣味和欣赏习惯的有力武器。田头、车间、船上、家中、院子、茶馆、酒楼以至电台广播，少则几人，多则几十人、几百人、几千人，革命的故事都可以发挥它的威力，吸引住听众，有声有色地用革命的思想感情去影响人们的精神生活，促进人们精神世界的革命化，推动大家为社会主义事业去奋斗。这是一种多么群众性的、多么生动活泼的文艺武器呵!而《故事会》这个丛刊，就为广大故事员提供了精神上的枪枝和弹药，使他们有比较精良的武器去进行文化、思想战线上的冲锋陷阵的斗争。"},{"type":"paragraph","text":"新故事的来源是多方面的，有从文学作品改编的(如《梁生宝买稻种》)；有从电影、戏剧作品改编的(如《夺印》《箭杆河边》)；有根据报纸刊物上的通讯报道加以改造、丰富、发展而成的(如《白雪红心》)；也有不少是故事员自己根据实际生活中的材料创作的。但是，不管用哪一种方式编故事，都有一个共同特点:就是它们都是可以讲的、口语化的故事，不是只能供人看的书面材料。从《故事会》历期的内容看，群众创作的比重正在增加，第一辑五个故事全是根据文学戏剧作品改编的，第六辑四个故事就有三个是群众创作的，第七辑六个故事不但全部是群众业余作者的作品，而且全部是上海市青浦县产生的，作者绝大部分是农民，经过有关方面的辅导而成为新故事的创作者。这是一个很重要的发展。工农兵群众自己创作的革命故事，应当引起一切革命文艺工作者的高度的重视和热烈的欢迎。象《种田状元》《一只鸡》《老队长迎亲》，都是优秀的革命故事，也是优秀的文学作品。这些作品使《故事会》增加了新的血液。它不但说明了群众中有深厚的创作潜力，而且说明了新故事的创作已经逐步在群众中扎下了根，正在涌现出大批新作者。这就为《故事会》的发展提高提供了坚实的基础。"},{"type":"paragraph","text":"故事员要总结讲故事的经验，编故事的人也要总结编故事的经验。我说“编故事”，不说“写故事”，因为许多故事都是先经过口头创作，吸取了听故事人的意见，经过反复加工再整理成文字的。不识字、识字少的农民、工人也可以参加编故事，而且可以编得很出色，就因为故事首先是口头文学，劳动人民可以突破识字少的限制而充分施展自己艺术创造的才能和智慧。书面的故事则是口头的故事的记录、整理、提炼和加工，是它比较定型的、一般的形式，在各人讲的时候还要加进各人自己体会和创造的特色。但是，正因为书面的故事是口头故事比较定型的形式，它就可以提供我们编故事的基本经验。"},{"type":"paragraph","text":"看了七辑故事，也听了一些故事，我想综合起来谈谈好故事的一些共同特点。这里主要用第六、第七辑的《故事会》作材料，因为这两期内容绝大多数是反映社会主义革命和社会主义建设的，而且绝大多数是群众创作的。最有权利讲怎么编好故事的自然是编故事的人，不过听故事、看故事的人也可以从自己的感受讲讲什么故事才是好故事。何况象革命故事这样一种革命化、群众化的文艺形式，一切革命文艺工作者，都要虚心向它学习，同时研究它。说得不对，请故事员同志指教。"},{"type":"paragraph","text":"一个好故事，究竟有一些什么特点呢?"},{"type":"paragraph","text":"一、思想好。就是说，要鲜明有力地宣传社会主义、共产主义思想，批判资本主义、封建主义思想，用阶级分析的观点去概括现实生活中的矛盾和斗争，启发和提高劳动人民的社会主义觉悟。"},{"type":"paragraph","text":"前面已经说过，革命故事同以前一切旧故事具有完全不同的性质。一些优秀的革命故事，都有战斗性强、阶级观点鲜明、密切配合当前斗争这样一些特点。这是今后要坚持和发扬的优点。思想好是新的革命故事的灵魂，我们一定要把思想教育作用放在第一位，永远站在无产阶级立场上去对待各种人物，永远把创作革命故事当作兴无灭资斗争锐利的思想武器。"},{"type":"paragraph","text":"二、选材好。故事的题材，要有鲜明的教育意义，要有一个比较曲折的斗争过程或发展过程，要能突出一个或几个人物的性格，要广大群众能引起思想感情上的共鸣。这四条，是优秀的革命故事选材时普遍注意到的特点。"},{"type":"paragraph","text":"鲜明的教育意义，就是这个材料能够向群众进行社会主义教育、阶级教育，能密切配合当前城市、农村中进行的中心工作，配合思想战线上的斗争形势，紧紧扣住大家关心的问题。象《夺印》配合农村的社会主义教育运动，揭露了阶级敌人的破坏活动；《种田状元》《种子迷》配合生产斗争，鲜明地刻划了克服无数困难培育出良种的老农的一心为公的光辉形象；《老队长迎亲》生动地歌颂了农村中办喜事中的新风尚，批判了主张铺张浪费的老派头，这些都是很有教育意义的题材。故事的题材可以是很大的事情(象《卖余粮的故事》)，也可以从小事情里发掘出深刻的意义来(如《一只鸡》中歌颂的先人后己的高尚风格，批半的小私有者自私自利的“占便宜”思想，教育农民正确处理日常生活中个人同集体的关系，就很有意义)。编故事的人要有敏锐的眼光，能够从各种不同题材中发现它的教育意义。"},{"type":"paragraph","text":"故事要成为故事，就要有比较曲折的斗争过程或发展过程，不是平铺直叙，不是听了头一段就晓得以后全部结果，这才能吸引听众，紧扣大家的心。有两种性质相反的曲折:一种是旧故事的曲折，一种是新故事的曲折。旧故事的曲折，是故意卖上很多“关子”，硬造出很多没有现实生活根据的吓人、怕人、骗人的情节，制造一些趣味低级庸俗的刺激，人为地使矛盾久久拖住不得解决。那是脱离革命内容形式主义地去追求曲折，是为剥削阶级老爷太太们酒余饭饱后“开开心”而设计的曲折。新故事的曲折，是从艺术上概括了阶级斗争、生产斗争、科学实验中的复杂性和曲折性，是反映了社会主义革命和社会主义建设的复杂性和曲折性，它能使革命内容通过故事化更加深入人心。譬如说，同地主、富农和他们的代理人斗争，有一开始敌人就暴露得很明显，我们也占绝对优势，工作比较顺利地进行下去的，但要真正彻底孤立和打倒敌人，总要经历一个斗争过程，才能真正把贫农下中农发动起来，识破和揭露敌人的阴谋诡计，这个斗争过程就会有这样那样的曲折，这样那样的教训。也有根本开始摸不清敌人在哪里，破坏活动是谁干的，或者坏人伪装积极，这就一定要经过一个曲折、反复的教育人民、团结人民、了解敌人、揭露敌人的工作过程和斗争过程。这两种过程中，都会产生很多故事性的情节，都会产生许多立场坚定、英勇机智的英雄人物。《小林捉贼》《夺印》等题材就是从这里产生的。选种有选得比较顺利的，也有碰到各种钉子、克服重重障碍、经历多次失败才成功的，《种田状元》《种子迷》的曲折情节，就是生活中这种曲折性的艺术加工。《白雪红心》从正面刻划了王飞鹏舍己为公的伟大形象，也是因为在大雪纷飞的夜里产生了老医生掉井这样一个曲折，才形成王飞鹏下井救人这个动人心魄的故事。如果他们很顺利到达病人那里，也就没有故事了。"},{"type":"paragraph","text":"所有这些曲折的情节，都是反映了我们在前进的生活中革命精神特别高昂、斗争特别尖锐复杂、考验和困难特别严重的那一部分内容。毛主席说过:“在社会主义事业中，要想不经过艰难曲折，不付出极大努力，总是一帆风顺，容易得到成功，这种想法，只是幻想。”(《关于正确处理人民内部矛盾的问题》)这就深刻地告诉我们，生活本身一定会产生许多吸引人的故事。只要我们全心全意参加实际斗争，又特别注意那些经过“艰难曲折”、付出“极大努力”而得到成功的事情，注意那些经过曲折的斗争而对阶级敌人、对旧思想旧习气、对自然界取得光辉胜利的先进人物的经历和事迹，就一定能找到极其生动、极其富有教育意义又极其吸引人的题材。"},{"type":"paragraph","text":"要突出人物性格，就是说，故事是环绕着几个人物展开的，不是分散得你一言他一语，集中不起来。这样才能有利于把人物编活，有活龙活现的人物，才能吸引听众。"},{"type":"paragraph","text":"引起听众的共鸣，不止是材料问题，首先是编故事、讲故事的人的阶级感情的问题。讲的技巧也很重要。但我们选材时也要注意到多数人关心、能激发大家革命感情的那些材料。《血泪斑斑的罪证》《我被卖过七次》等强烈地激起了劳动人民的阶级仇恨，就因为大家有类似的遭遇和感受，经过故事典型化之后，就能启发大家的阶级仇恨和阶级觉悟。越是在当前有普遍性的问题，在听众里引起的反应就越大。取材于报纸刊物上通讯材料的故事，也要从实际生活出发进行一番再创造，把群众的切身感受溶化、补充进去，才能更有力地打动人心。"},{"type":"paragraph","text":"三、结构好。好故事要有好结构，才能引人入胜，才能把好材料的内容津津有味、栩栩如生、动人心弦地表现出来。好的结构，一般具备中心突出、线索清楚、层次分明、有起有伏、繁简得体这样一些特点。就拿《种子迷》这篇故事来说吧，中心就是阿其选种的故事，全部故事都紧紧围绕这个中心来展开。线索就是矛盾，旧故事里为了拖长时间，常常节外生枝，一个大的矛盾没有展开，又来好几个小矛盾，小矛盾里再套小矛盾，弄得听众不晓得啥时候才“言归正传”。新故事就不能照搬这种办法。《种子迷》的线索是在阿其要选种、阿其嫂要养鸡这个矛盾中展开的，阿其买稻种忘了带车钱，是一个曲折，这个曲折还是为了使阿其同阿其嫂的矛盾更增一层波澜。层次分明，是一个故事大体上要分几段，每一段的重点是什么，心中要有个数。这样，从这一段转到下一段，才能不乱。一个故事总有一个或几个高潮，也就是“紧要关头”，在高潮时要着力描绘，绘声绘形地讲，在不关紧要的地方就一笔带过。故事结构的紧凑，一大半要看繁简安排得是不是妥贴。有的故事分段，有的故事不分段，不分段的故事在搭架子的时候也要有个段落大意，精心安排故事发展的阶段和一个或几个高潮，才能编好。"},{"type":"paragraph","text":"四、人物好。故事总离不开人物，新故事要大力歌颂工农兵中的先进人物，歌颂劳动人民中的新人新事，打击阶级敌人，都要靠刻划人物性格来实现。刻划人物性格，要掌握他的特点，在故事中一再通过他的思想、感情、行动、外貌，反复地突出这些特点，这样，人物在听众脑子里就活起来了。一个故事里，人物要做很多事情，遇到很多矛盾，我们不但要把他做什么、怎样做交代清楚，还要时时注意他做这件事的性格特点，不忘记突出他的性格，这样，经过几个反复，人物就树立起来了。"},{"type":"paragraph","text":"《种田状元》里对张又谷的性格刻划是成功的。作者一再突出张又谷老汉全心全意为集体生产，为了选种忘掉一切的那种专心得入迷的性格，使我们从心里热爱他，又觉得很有趣。"},{"type":"paragraph","text":"对正面人物，要热爱他，用工人阶级、贫农下中农的饱满的阶级感情去歌颂他。编故事的时候，就要用热爱的心情去掌握先进人物的高尚品质和高尚风格，不要只注意刻划某些外表特征而不去刻划他们的精神世界。人物个性、相貌、样子可以千变万化，但要听故事的人能够爱上先进人物，向他学习，而不是让大家笑笑就完了，这一点是共同的。对反面人物，阶级敌人，主要是揭露他丑恶的毒辣的本质，让听故事的人憎恨他，认识他，提高警惕，不要离开主题去渲染坏蛋的那些“黑话”“本事”，更不要渲染下流低级的动作。因为听故事的有各种人，你把反面的细节过分地渲染，喧宾夺主，有些觉悟不高的听众就会只记住这些反面的“黑话”“动作”，产生消极的效果。而且我们的目的是最后彻底揭露敌人，不能把大部份内容去描写敌人的气焰。《智擒邓九婆》这个故事，我觉得开头对邓九婆的“神枪”和土匪的黑话就渲染得太多了。顺便说，京剧《智取威虎山》改编过程中，从政治上着眼提高人物性格，去掉了原著中一些刻划土匪生活的语言和情节，这很值得改编这一类故事的同志参考。"},{"type":"paragraph","text":"五、开头结尾好。好故事一定要有一个吸引人的开头，一下子就把听众带到故事的环境里，引起听众的思考、追索和疑问。如果讲了十分钟还听不出名堂来，听的人就会走散。开头要开门见山，表明时间地点。可以写一个场面、景象；一个事件；一个人物，但一定要写得引人入胜。"},{"type":"paragraph","text":"《第二次上任》是用一个事件——一封检举信开头的，它一下子就引起听众注意:到底这封信是真的，还是假的?自己的心马上就同张大福同志一起深入到公社里去了。《幸福桥》是用一个场面开头的:五星镇隆重地举行开桥通车典礼，敲锣打鼓，成群结队，热闹非常，却突然出现两个叫做“不过港”“兜三里”名字的老汉。为什么有这么两个怪名字?内中有什么隐情?于是王书记的讲话一下子就把大家吸引住了。《种子迷》是以写人物开场的，它一开头就生动地刻划出“养鸡迷”“种子迷”这两个绰号的由来，刻划了阿其的性格特点。《金翠宝血泪史》也是以人物开头的，不多的几句话就活活画出了锡箔庄老板刁锡箔“两条倒挂眉毛，一对三角眼睛，两撇断桥胡子，面孔铁青，活象只螃蟹壳”的丑恶凶狠的形象。——现在看到的动人的故事，开头一般都运用这三种办法。还有一种开头，是原原本本交代某个地方某件事情产生、发展的经过，再引出故事苗子来，这种开头除非很紧凑，容易一般化。"},{"type":"paragraph","text":"故事讲完了，怎么收场?有的故事收场太简单，正听到要紧关头一下子就没有了。有的故事前面很详细，甚至过分详细，但靠近收尾却急转直下，几句话就说完，使听众不满足。好的结尾，是在矛盾充分展开之后，解决得合情合理，还能引起听众的回味，启发听众联想到自己，既把故事中的思想教育作用更深一层印到听众的心里，又使大家听完了故事之后能联想起同类的事情。这不是要讲故事的人去离开故事讲一套道理，而是把故事本身的意义巧妙地点明它一下，发挥一下，象“画龙点睛”一样。我觉得《幸福桥》的结尾就很好，还是回到故事的题目上来，它通过取“幸福桥”这个名字，使我们深刻地体会到劳动人民只有在社会主义社会里才有幸福，人民公社是通向幸福的桥梁，这样，就可以使听众联想起许多这样的感人的事情。"},{"type":"paragraph","text":"六、语言好。这一条太重要了。故事是要讲的，没有生动、鲜明、口语化、形象化的语言，就不能把故事内容有声有色地表达出来。"},{"type":"paragraph","text":"毛主席在《反对党八股》《在延安文艺座谈会上的讲话》等文章中，都强调了学习群众语言的重要性。他说:“要向人民群众学习语言。人民的语汇是狠丰富的，生动活泼的，表现实际生活的。”他尖锐地批评了语言中“夹着一些生造出来的和人民的语言相对立的不三不四的词句。”故事是讲给人听的，第一要念得上口，第二要听得懂，第三要听众听得有劲，好象亲眼见到、亲耳听到、自己身历其境一样。要做到这一点，关键在于编故事的人学习人民的语言，加工提炼变成生动、鲜明、口语化、形象化的故事语言。"},{"type":"paragraph","text":"现在《故事会》中的故事，都是在多次口头创作的基础上再写成文字的，一般都已经吸收了不少群众的语言，生动流畅而又有浓厚的生活气息，谈笑风生，又有比较强的动作性。它的特点是保存着地方口语某些特别生动传神的描写，但去掉一些不易看懂的土话，也运用了一些普通话的语汇。它是一种经过提炼和加工的有很强的表现力的群众语言。各个地方的故事员在向当地群众讲故事时，还要把它再“化”成本地的群众语言，但也一定会保留书面故事中某些生动的语汇。今后随着《故事会》作者地区的扩大，各地方各种生动传神而不难懂的群众语言会更多地运用到故事中来，彼此交流。这对丰富祖国的语言有积极意义。希望编者同志在这方面作更大的努力。"},{"type":"paragraph","text":"我觉得:《故事会》中那些毫无“瘪三”味道的十分生动活泼的语言，对于专门搞创作的人，是很有启发的。我们看见有些作品中，词汇很贫乏，颠来倒去老是那么几句。但群众的口头语言多么丰富啊!说“心里高兴”，不是直说高兴，而是说:“面孔上就笑咪咪、笑咪咪，心里也甜滋滋、甜滋滋，象吃了甜橄榄一样。”刻划一个被富农打击的贫农的性格时说:“炳全人老实，肚肠直，嘴巴爽，心里热”，几句话就形象地勾出了朴实正直的贫农的性格。这样的语言，是值得搞创作的人学习的。"},{"type":"paragraph","text":"上面就是我从《故事会》的好作品中感觉到的一些特点。可不可以这样说:思想好，选材好，结构好，人物好，开头结尾好，语言好，这“六好”，是一个好故事应当具有的基本特色。"},{"type":"paragraph","text":"现在，革命的故事正越来越大地发挥着自己的威力。它正在日益广阔地占领那些过去为形形色色剥削阶级旧故事和旧趣味占领的阵地，把无产阶级的革命精神形象化地传播到千百万人心里。发展为工农兵服务的革命的新故事，清除社会上那些古老的、由来已久的、宣传剥削阶级反动思想的长长短短的旧故事，批判它，抵制它，用新故事去挤掉它，代替它，正成为群众文化生活中社会主义革命的一个重要内容。这是一个深刻的、长期的阶级斗争。勇敢、智慧、密切联系群众的优秀故事员，正在斗争中不断涌现出来。这种形势下，《故事会》不但需要办下去，而且要办得更好，更能适应各种不同场合下讲故事的需要。希望它在内容上，以阶级斗争、生产斗争、科学实验三大革命运动为纲，更深刻地反映各条战线上的斗争和胜利(如反映战士、民兵战斗生活的故事就可增加)；希望它在形式上，能有长短不等、风格不同的多种形式，以适合于不同对象以及不同地点、时间、条件(如也可以有一些更短小的故事，适合在车站、码头这类地方用)；希望它更多地从正面塑造工农兵群众中具有高度社会主义觉悟的英雄人物的形象，特别是具有高度阶级觉悟和阶级警惕性的英雄人物形象，把先进思想、先进事迹、先进人物广泛地传播到群众中去，家喻户晓，成为巨大的物质力量；希望在有关方面长期热心帮助下，通过若干时候的创作实践，从劳动人民——特别是从农民中，能巩固地蜡养出一批优秀的新故事的创作者，在将来条件成熟的时候，还可以为故事创作出选集。这对社会主义文化运动是一个重要的贡献。只要工作做得好，在故事创作中，还可能会出现优秀的作家。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}