{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海工农兵群众、革命干部和革命知识分子　以毛泽东思想为武器批判大毒草《海瑞上疏》","authors":[],"dates":[{"year":1966,"month":6,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海工农兵群众、革命干部和革命知识分子"},{"type":"paragraph","text":"以毛泽东思想为武器批判大毒草《海瑞上疏》"},{"type":"paragraph","text":"严正指出，不管周信芳一伙有什么样的“靠山”，也不管他们耍弄什么样的花招，我们一定要粉碎他们的反党反社会主义的阴谋，把一切牛鬼蛇神统统揪到光天化日之下示众！"},{"type":"paragraph","text":"新华社上海十四日电　上海广大工农兵群众、革命干部和革命知识分子，以毛泽东思想为武器，最近连续举行座谈会和发表文章，批判《海瑞上疏》这株大毒草。他们严正指出：不管周信芳一伙有什么样的“靠山”，也不管周信芳一伙耍弄什么样的花招，我们一定要粉碎他们的反党反社会主义的阴谋，把一切牛鬼蛇神统统揪到光天化日之下示众！"},{"type":"paragraph","text":"广大群众怀着无比愤慨的心情指出：《海瑞上疏》和《海瑞骂皇帝》《海瑞罢官》一样，都是右倾机会主义政治路线孕育出来的毒胎；一南一北，一唱一和，反革命的手法一致，反革命的目的相同。他们认为，《海瑞上疏》这株大毒草出现于一九五九年新中国成立十周年的前夕，一九六一年底又到北京再次公演，绝不是偶然的。它“冒称贺表而进”，包藏反党杀心，是配合右倾机会主义分子向党进攻、阴谋复辟的开场锣鼓，是呼应美帝国主义、现代修正主义和各国反动派反华大合唱的一声狂叫。不少工人在文章中写道：周信芳等人咬牙切齿地破口大骂，不过是他们的手段，而夺取政权，才是他们的最终目的。牛鬼蛇神迫不及待地指望变天，妄图重新骑在劳动人民头上。《海瑞上疏》正是代表了这一小撮牛鬼蛇神的要求。所谓“仗义执言”，就是仗反动之“义”，执复辟之“言”！"},{"type":"paragraph","text":"良益纸品厂工人崔维琪、上海冶炼厂工人郑楚华等警告周信芳和一切反党反社会主义分子：你们把进攻的矛头直接指向我们伟大的党，伟大的领袖，伟大的国家，伟大的人民，我们工人阶级首先不能饶恕你们！上海越剧院编剧吴兆芬、徐佩珺说：周信芳等人猖狂地把满口恶毒的语言，投向我们敬爱的领袖和党中央，跟“三家村”黑帮完全是一丘之貉！你们狂妄地说什么：“呵呵！师父尚且短命而死，徒弟焉能长生不老？”这些黑话，明眼人一眼就能看穿。这是在苏共二十大以后，你们看到了你们国际上的盟友赫鲁晓夫已经疯狂地反对了斯大林，背叛了马列主义，因此你们得意忘形，以为蠢动的时机已经到了。但是，几个苍蝇的翅膀永远不能遮住太阳的光辉；几条疯狗尽管使劲地对着太阳狂吠，太阳依旧高高地悬在天空。"},{"type":"paragraph","text":"同兴实业社织造厂陶友之、上海越剧院丁赛君等说：胡风反革命集团曾经刻毒地咒骂革命干部是“螳螂”、“向上爬的蛆虫”，右派分子辱骂革命干部是“应声虫”、“桥头堡”。周信芳等人正是继承了他们的衣钵，用尽了恶毒的词句来攻击革命干部。他们的目的是想把革命干部骂倒，是想挑拨党群关系、干群关系；是想煽动群众反对党的领导，反对无产阶级专政，以便为资本主义复辟开道。这真是白日作梦！用毛泽东思想武装的革命人民早已擦亮眼睛，看穿了你们的鬼蜮伎俩。"},{"type":"paragraph","text":"上海警备区某部曲韶光、许俊文等指出：一小撮阶级敌人，总是把无产阶级专政看成是他们的眼中钉，肉中刺，百般地诋毁和破坏。因为无产阶级专政捆住了他们的手脚，堵住了他们的嘴巴，使他们不能乱说乱动，随便放毒，任意捣乱。他们对无产阶级专政恨之入骨，明目张胆地要把无产阶级“拉下马”，何等嚣张，何等狂妄！革命人民对地富反坏、牛鬼蛇神，就是不施“仁政”，就是要专政！敌人越是骂我们“无道”，我们越要坚持革命之道！谁胆敢夺取印把子，定叫他粉身碎骨！"},{"type":"paragraph","text":"广大群众和干部还用亲身的经历，摆事实，讲道理，严词驳斥周信芳一伙污蔑总路线、大跃进、人民公社的谰言。上海警备区某部指战员毛凤鸣、贺明明、卫雨田在座谈会上说：周信芳等一片胡言乱语，完全颠倒黑白，简直恨不得把社会主义江山骂垮！他们列举了自己家乡办起了人民公社，实现了农业生产大跃进的事实，一致指出：周信芳一伙恶毒攻击总路线、大跃进、人民公社，是同赫鲁晓夫修正主义者唱一个调子。但是，伟大的社会主义制度已经在七亿人民心中扎下了根，一小撮人的黑手遮不住社会主义万里晴空！"},{"type":"paragraph","text":"和成电器厂工人薄海坤、杨志洪，上海市人民淮剧团编剧秦德超等，还进一步戳穿了周信芳等人进行“合法斗争”，鼓吹“合法斗争”的阴谋诡计。他们指出：周信芳、陶雄、许思言等人把自己言行处处放在一个“合法”的落脚点上。但是，伪装是骗不了人的。周信芳等人以“古为今用”作幌子，实际上干着“借古讽今”的勾当，怀着不可告人的目的。周信芳等用《海瑞上疏》中的“冒死上疏”一整场戏，设计了一个“合法斗争”的样本，不但让海瑞当面斥“君”，“骂了个痛快”，并且把“昏君”骂得口吐鲜血，终至死于非命。这不是企图要一切反党反社会主义分子，都面对面地展开“合法斗争”来反党反社会主义、颠覆无产阶级专政么？周信芳等人对此还感到意犹未尽，更在第十场“跪香请命”和第十一场“虎口余生”中，安排了群众请愿、游行的场面，煽动心怀不满的人用请命和游行的方式，起来跟党作斗争。其猖狂程度，真可谓到了无以复加的地步！"},{"type":"paragraph","text":"在中国戏剧家协会上海分会日前举行的座谈会上，很多戏剧工作者表示：决心同工农兵一起，坚决把《海瑞上疏》这株大毒草连根拔掉。他们说：我们决不允许周信芳等人利用戏剧作为他们反党反社会主义的工具，我们决不放过一切牛鬼蛇神。上海人民艺术剧院编剧王炼说：周信芳之流恨透我们歌党和人民之功，颂社会主义之德。他们恶毒地咒骂我们是“歌兔子之功，颂道士之德”，是“搜枯肠”“迎合当朝”，“弄笔墨如此无聊”；他用尽了刻毒的词句，要把热爱党、热爱社会主义的“歌功颂德”派骂倒。而他们自己却拼命歌颂那化装为海瑞的右倾机会主义分子，令人作呕地称颂他们为“解除苍生数十年倒悬之苦”、值得“千秋称颂”的“大救星”。王炼说：周信芳、陶雄等妄想在人民的舞台上，歌右倾机会主义者之“功”，颂资本主义、修正主义之“德”，我们广大工农兵群众决不答应，我们广大的革命干部决不答应，我们广大革命文艺工作者也决不答应！上海市人民淮剧团演员筱文艳说：周信芳、陶雄等人想用恶毒的咒骂来封住我们革命人民之嘴，是绝对办不到的！我们就是要永远歌唱党，就是要放声歌颂毛主席，就是要歌唱社会主义和共产主义，就是要永远做一个为党为社会主义歌功颂德的人民演员。"},{"type":"paragraph","text":"上海京剧院全体青年创作人员，对周信芳、陶雄、许思言等人盗用“上海京剧院集体创作”的名义，表示极大的愤慨。他们在报纸上公开揭穿了这个大骗局。他们指出：反党反社会主义的大毒草《海瑞上疏》，是周信芳、陶雄、许思言等人用尽心机炮制出来的。他们确定了剧本反党反社会主义的主题思想，精心安排了为这个主题思想服务的每一场戏，每一个重要情节。周信芳还亲自动手，写下一些最恶毒的反党反社会主义的台词，含沙射影地攻击党中央是“最最暴的君”，以后定稿时又改为“滥施淫威”、“专横暴戾”、“寡恩薄义的暴君”。为了“骂得解气”，“骂得痛快”，他更不顾史实，安排“冒死上疏”一场，让海瑞有机会指着鼻子当面毒骂“当今”。周信芳唯恐别人改动剧本，影响它的“政治效果”，就利用职权，几次下令，不准任何人改动剧本。有人在个别字句上稍作改动，也引起他的不满，表示“你改你的，我演我的”。上海京剧院演员童祥苓、沈金波、孙正阳、孙正琦等，揭露周信芳除了在创作《海瑞上疏》剧本过程中，出主意、定轮廓、改台词外，他还自任导演、自演主角，以便利用这些机会，进行种种恶毒的艺术设计，把一口特大的棺材和一顶硕大无比的大毒伞搬上舞台，都是周信芳一手设计出来的，借以泄发他对无产阶级专政的仇恨心情和寄托他的变天妄想。童祥苓和沈金波还揭露说：《海瑞上疏》在北京演出的时候，有一次，周信芳忘了台词，可是他照样在台上大骂了一通。他随口而出的台词，比原来的台词骂得更为刻毒。一小撮人对此大为赞赏，他们吹捧周信芳为“活海瑞”。从这件事上，正好说明了舞台上的海瑞实际上就是周信芳，海瑞骂“皇帝”的台词就是周信芳咒骂党的心里话。"},{"type":"paragraph","text":"上海京剧院的许多同志还严正指出：现在，《海瑞上疏》的反党反社会主义的面目已被揭露出来了，周信芳等人慌了手脚，妄想抵赖，蒙混过关。可是，事实俱在，铁证如山，你们想滑过去，想逃脱反党反社会主义的罪责，一千个办不到，一万个办不到！我们一定要高举毛泽东思想伟大红旗，把无产阶级文化大革命进行到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}