{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"光辉的道路　热情的颂歌——谈彩色纪录片《大庆之路》","authors":["司徒慧敏"],"dates":[{"year":1978,"month":4,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"光辉的道路　热情的颂歌"},{"type":"paragraph","text":"——谈彩色纪录片《大庆之路》"},{"type":"paragraph","text":"司徒慧敏"},{"type":"paragraph","text":"春回大地，喜事迭连。在全国人民热烈庆祝具有重大历史意义的五届人大、五届政协胜利召开的时候，大型彩色纪录科教组片《大庆之路》同广大观众见面了。"},{"type":"paragraph","text":"大庆，是毛主席亲自树立的一面红旗；大庆的道路，是多快好省地建设社会主义的道路。工业学大庆，全国人民都向往着大庆。利用电影全面地宣传大庆，是广大电影工作者的光荣责任。"},{"type":"paragraph","text":"《大庆之路》是在第一次全国工业学大庆会议之后，根据党中央的号召和全国人民的期望，由文化部组织全国七个电影制片厂联合摄制而成的。影片共分十部。它们分别以大庆誉满天下的一些标杆单位和优秀典型为依据，形象地反映了大庆的道路、大庆的精神和大庆的经验。"},{"type":"paragraph","text":"全面、深入、系统地介绍大庆基本经验，是这个影片的基本宗旨和特征。其中第一部《大庆之路》可以算作一个序曲。它用简明扼要的手法，以表现新面貌为主，介绍了大庆艰苦创业的战斗历程。用不足十分钟的篇幅，表现如此丰富的内容，是比较困难的事情。影片从大庆大量火热的生活场景中提取了一件典型的事物——萨（尔图）大（庆）路，从这第一条路的历史说起，记叙了在这里发生的翻天覆地的变化。十八年前，这里是一片人迹罕见的荒原，大庆人来了，才在这丛莽荆棘中踏出了一条毛毛道。十几年过去了，这里井房林立，炼塔冲天，油龙纵横，麦菽浩瀚，到处是诗情画意般的工农村，到处是意气风发可亲可敬的英雄。萨大路变了，变得笔直，宽敞，乌亮。英雄的大庆儿女在世界东方的一块荒原上创造了震惊中外的伟大奇迹！这个奇迹的产生，令人十分信服地说明了：大庆之路是使我们国家繁荣昌盛的必由之路。其他几部影片从不同角度具体地介绍了构成这条道路的各个方面。每个领导干部，每个从事实际工作的同志，都可以从中找到自己的楷模，找到自己熟悉而又并不完全熟悉的朋友和榜样。"},{"type":"paragraph","text":"什么叫大干社会主义，什么叫大庆精神？看一看被誉为石油野战军的钢铁钻井队伍中两把永不卷刃的钢刀一二○二、一二○五钻井队的英雄们（《一代铁人在成长》），你就会明白了。什么叫革命化的领导班子，怎样才能够得上合格的组织者、领导者？请看《战斗的指挥部》吧。它将把你带到大庆二号院深夜的灯光下，带到阶级斗争的第一线，带到大庆油田最艰苦的岗位上去巡礼一番，看看大庆的各级干部是怎样想的，怎样说的，怎样干的。什么叫“三老四严”、“四个一样”？请看《女子采油队》的姑娘们，大庆的传统作风已经在第三代、第四代工人身上发扬光大了。大庆创业初期的艰苦奋斗精神，已成为全国人民有口皆碑的美谈。在今天，在一个现代化的企业中，这种精神还需要不需要继续发扬？《缝补精神赞》、《修旧利废万年春》认真严肃地回答了这个问题。大庆之所以伟大，不光在于英雄的大庆职工凭借自己的努力，高速度、高水平地建设了一个现代化的大型企业，同时也在于他们细致点滴的努力创造之中。在《家属闹革命中》，我们高兴地看到，周总理生前为大庆规划的“工农结合、城乡结合、有利生产、方便生活”的蓝图，已经成为活生生的事实。《精兵比武》、《仓库新花》生动地介绍了大庆人如何以生产为中心，千方百计地加强社会主义企业管理，怎样为提高劳动生产率而苦练本领的事迹。在这十部影片中，别具一格的《一口油井的故事》，介绍了由大庆独创的具有世界先进水平的采油新工艺、新技术。它雄辩地表明了科学技术是生产力这样一个长期为“四人帮”所诋毁的真理。"},{"type":"paragraph","text":"作为一套纪录、科教影片，在艺术上，也有许多好的想法和创造。整套影片既注意了整体性，有一个统一的构思、铺排，又注意了每部影片都有自己的特点和风格。有的粗犷一些，有的就比较细腻；有的象一篇形象化的政论，有的象是一篇轻快活泼的散文小品；有的力求雄壮豪放，有的则深挚朴实、真切感人。这里特别值得指出的是《女子采油队》，它较好地发挥了艺术性纪录片的特长。影片把大庆“三老四严”“四个一样”的钢铁作风溶汇于一群年青姑娘天真活泼的生活场景之中，再加上散文诗似的富于感情色彩的解说，得到了很好的宣传效果。我认为，在这方面值得称道的，还有《缝补精神赞》。影片有头有尾，层次分明，思想开掘较深，注意利用一切机会来揭示人们的感情和内心世界，因而有较强的感染力量。"},{"type":"paragraph","text":"这套影片从创作到制成，仅用了三个月多一点的时间。在这样短的时间里完成这样的工作，是要有一点精神的。这种精神，我认为是从两个方面产生出来的。一个方面是粉碎了“四人帮”，砸烂了种种精神枷锁，人们的思想解放了，精神振奋了，敢于放开手脚大干社会主义了；另一个方面，是同电影工作者深入大庆火热的斗争生活分不开的。正是在大庆精神的熏陶下，参加摄制工作的一百多位同志响亮地提出了“学大庆，拍大庆，用大庆精神反映好大庆”的战斗口号，用“会战”的方式很快地完成了任务。这是我们电影工作中的第一次大会战，这个头开得很好。"},{"type":"paragraph","text":"还值得指出的是，为了搞好《大庆之路》影片的会战，电影胶片工业的科研技术人员也作出了很大的贡献。他们派出专人，前往第一线调查研究，改进工作，赶制出彩色底、正片，使影片在拍摄效果、彩色还原等方面取得了较好的成绩。"},{"type":"paragraph","text":"英明领袖华主席在五届人大的政府工作报告中，提出了我国社会主义革命和社会主义建设新时期的总任务，描绘了我国今后二十三年的光辉图景。这是全国人民梦寐以求的愿望，也是全国人民共同的奋斗目标。"},{"type":"paragraph","text":"在这新的长征中，将有多少可歌可泣的英雄人物，多少振奋人心的英雄业绩，需要我们用电影来表现、来记载！华主席对电影工作者寄予了很大的希望，勉励我们“要下大的力量，多出好的影片”。战斗在电影战线的同志们，让我们振奋精神，加倍努力，紧紧跟随伟大时代的步伐，用我们的电影镜头摄下更多更美的大干社会主义的场面吧！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}