{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中国作协党组扩大会议批判揭露右派分子秦兆阳","authors":["新华社"],"dates":[{"year":1958,"month":7,"day":12}],"is_range_date":false,"parts":[{"text":"中国作协党组扩大会议批判揭露右派分子秦兆阳","type":"title"},{"text":"新华社","type":"authors"},{"text":"新华社１０日讯:中国作家协会党组最近举行多次扩大会议，揭发和批判了党内右派分子、“人民文学”前副主编秦兆阳的反党反社会主义活动，并且彻底粉碎了他在文艺界插起的一面修正主义白旗。","type":"paragraph"},{"text":"出席和列席会议的有在北京的作家和文学期刊编辑人员等一百多人。在会上先后发言的有张天翼、陈白尘、韦君宜、葛洛、申述、康濯、严文井、黄其云、张光年、郭小川、林默涵、刘白羽等二十多人。中共作协党组书记邵荃麟在最后一次会上作了总结性发言。","type":"paragraph"},{"text":"会议指出，从１９５６年到１９５７年，在秦兆阳主编“人民文学”的时期，他抗拒党的领导和监督，利用“人民文学”这一阵地，宣扬系统的修正主义文艺思想，大量刊载和推荐所谓“干预生活”的毒草，肆意地污蔑党，污蔑社会主义制度。他纠结一批右派作者，俨然要自成一个反动的“流派”，同党的文艺路线相对抗。这些行动，实际上是和当时国际上的反共逆流相呼应，目的在于取消党对文艺的领导，取消社会主义文艺方向，把文艺引向资产阶级的道路。","type":"paragraph"},{"text":"会上揭发，在上述时期内，秦兆阳以何直、鉴余、甲乙丙、何又化等笔名发表了一系列文章，攻击党对文艺的领导和马克思列宁主义的文艺基本原则。他用何直的笔名在“人民文学”１９５６年９月号上以头篇地位发表的论文“现实主义——广阔的道路”，是一篇修正主义的文艺纲领。在这篇论文中，他以“反教条主义”作幌子，反对作家应当具有马克思列宁主义的世界观，反对文艺为当前的政治任务服务和为工农兵服务。他把党所领导的文艺事业描绘得“阴风惨惨”、“一片黑暗”，号召作家们从所谓“千万条教条主义的绳子下解放出来”，也就是号召作家们向党的领导展开攻击。这篇论文发表后，立即成为文艺界一批右派分子反革命行动的指南。","type":"paragraph"},{"text":"秦兆阳严重的右派活动表现在他对社会主义制度和社会主义生活的诽谤和污蔑。他攻击思想改造和思想斗争，诬称在我们的社会生活中到处存在着“拿谩骂代替说理，拿扣帽子当作斗争”的“风气”，甚至连“某些青年团员、少先队员”都已经“被这种风吹得失去其挺拔活泼之气”，还说人们无不是“闻风而起，捕风捉影，看风驶船，望风生畏”。他捏造在当前社会中作家创作“不自由”，说作家在写作时“总是谨防背后有人来抓辫子”，“左顾右盼”“心神不安”。他认为农村生活一片黑暗，党基层组织干部都是喜爱“阿谀”和“奉承”的“市侩”。","type":"paragraph"},{"text":"会议指出，秦兆阳在党和作家协会所委托的“人民文学”的编辑工作中，一方面抗拒党的领导，把党的领导说成“干涉太多”；一方面就把刊物变成向党、向社会主义进攻的主要阵地。在秦兆阳主持下，“人民文学”从１９５６年到１９５７年曾经刊载了大量的所谓“干预生活”、“揭露生活阴暗面”的作品，毒害青年的心灵，鼓动右派的进攻。这些“作品”的共同特点，是肆意歪曲现实和夸大现实生活中的缺点，丑化社会主义，美化资产阶级，丑化党的领导和党员干部，美化资产阶级分子，挑拨党群关系和新老干部的关系，散布离心离德的言论，以破坏社会主义建设。秦兆阳通过“编者按”、“编后记”对这些作品进行大力的吹捧。于是在文艺界形成了一股所谓“揭露生活阴暗面”的妖风。","type":"paragraph"},{"text":"尤其令人气愤的是，秦兆阳为着达到反党反社会主义的目的，采用了极其阴险卑劣的手段。就是肆意修改原稿，把他自己的反动思想强加进别人的作品和文章中去。把别人文章中有积极意义的话删去，而尽量扩大毒素，增添毒素，等到别人文章受批评时，他却佯装不知，也写文章给予批评。耍弄这种卑鄙的两面派手法，是秦兆阳这一右派分子的特色：他一方面发表文章大肆散播修正主义“理论”，另方面，当这种“理论”在社会上遭受批评时，他马上又撰写文章对这种“理论”进行装腔作势的“驳斥”。","type":"paragraph"},{"text":"会议还揭发，秦兆阳为着推行他的反党的、修正主义的文艺路线，曾经把一些臭味相投的右派作者如刘宾雁、刘绍棠、林希翎等吸引在自己的周围。其中，右派分子刘宾雁和秦兆阳的关系尤其亲密。当刘宾雁的反党特写“本报内部消息”经过秦兆阳在“人民文学”上刊出以后，秦兆阳就称赞刘宾雁为当前的文学创作开辟了一条“现实主义的新路”，为作家们作出了“榜样”，使得作家们“不仅仅去注意那些工人农民”，他并且打算聘请刘宾雁作为“人民文学”的特约撰稿人。他经常和刘宾雁通信，谈“内心深处”的话，互相发泄对党的仇恨和不满，互相鼓励反党的“勇气”。他在给刘宾雁的信中还说，他要坚持他的反党道路，“感到威胁最大而且烦恼的”，还“不是文艺界”，而是人民日报、青年报等党报团报，因为“他们是真正的权力机关和舆论的体现者”，“在他们面前谁有中流砥柱的力量？”由此可见他反对的不仅是文艺界，而是整个党、整个社会。","type":"paragraph"},{"text":"秦兆阳一贯坚持反党的立场，抗拒党的批评和监督，对党的领导经常表现出一种憎恨和厌恶的情绪。他曾提出“从根本上改变‘人民文学’的地位”的主张，也就是企图让“人民文学”完全脱离党的领导。他还说，如果办一个可以由他自己作主的刊物，他可以干十年二十年的编辑，像目前这样（指在党所领导的刊物编辑部中工作），他不想干也不能干了。大鸣大放期间，右派分子正在叫嚣党不能领导这、不能领导那的时候，秦兆阳也写了一篇文章准备发表，这篇题为“提出一个问题”的文章，用隐晦的语言暗示党“不能领导文学刊物”。由于他站在反党的立场上，用极其反动、阴暗的眼光来看待党，所以他把反对丁陈反党集团的一场严肃斗争也说成是“未见得没有肮脏的东西”的事，而胁迫党的领导对丁陈反党集团缴械投降。","type":"paragraph"},{"text":"会议还指出，秦兆阳自参加革命以来，长期保持着资产阶级个人主义思想，并未得到认真的改造。１９４７年，土地改革时期，他由于拒不接受去参加土改斗争的任务，曾经受过党纪的处分。全国解放初期，他参加“人民文学”的编辑工作，就通过他的手发表了不少篇有政治错误或思想内容不健康的作品，包括他自己的小说“改造”在内，曾受到社会上的批评。但是秦兆阳并未从这些错误中吸取教训，加强对自己的思想改造，反而怀恨在心，他的资产阶级思想因而有了进一步的发展。到了当前社会主义革命时期，他终于堕落成为可耻的资产阶级右派分子。","type":"paragraph"},{"text":"党组扩大会议最后着重地指出，以秦兆阳为代表的修正主义文艺思想，已经在文艺界和青年中间散播了一定的影响。对修正主义思想给文艺事业带来的危害，必须给以足够的注意。继续深入地系统地批判修正主义文艺思想，保卫文艺的党性和马克思列宁主义原则，拔掉白旗，插起红旗，这仍是我国文艺界当前一项十分重要的任务。","type":"paragraph"},{"text":" ——原载《人民日报》1957年7月12日，原标题为“拔掉文艺界的一面修正主义白旗，中国作协党组扩大会议批判揭露右派分子秦兆阳”。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}