{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":7,"day":9}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"阵地争夺战","authors":["博涛李平苗长水"],"parts":[{"type":"paragraph","text":"明天，召开庆祝文化大革命胜利开展十周年纪念大会，我们师战士业余宣传队奉命去演出革命样板戏《杜鹃山》。今晚，大家都激动得难以入睡。我们这些在文化大革命中向走资派冲杀的红卫兵们，想着革命样板戏的大普及，怎能不心潮翻滚、奔腾不息呢。"},{"type":"paragraph","text":"刚刚批判过邓小平翻文化大革命案，算文化大革命帐，攻击样板戏是“一花独放”等罪行，同志们又自动地聚在一起，把一朵朵精心制作的杜鹃花，仔细地贴到布景上。这红艳艳的花朵，寄托着业余文艺战士的深情。我们知道，是文化大革命的东风化雨，滋润了社会主义新生事物的茁壮生长。以革命样板戏为标志的文艺革命，使文艺园地百花盛开，万紫千红，我们这些从来没搞过文艺演出的战士才第一次登上舞台，为无产阶级占领阵地贡献自己的力量。几年来，我们这支小小的宣传队，顶着狂风行，踩着恶浪走，进行的正是这样一场阵地争夺战！"},{"type":"paragraph","text":"你看，那个正在贴花的女战士是浦玉霞。好，就让我们从她演《杜鹃山》说起。"},{"type":"paragraph","text":"那是一九七四年“七一”前夕，在文艺革命深入发展的大好形势鼓舞下，我们宣传队在学演了《红灯记》、《龙江颂》两个全剧的基础上，又开始学演革命现代京剧《杜鹃山》。曾经扮演过李铁梅和江水英的女战士浦玉霞，又担任了演柯湘的角色。柯湘，作为坚决执行毛主席革命路线的党代表，曾经多少次激动着小浦。可是，现在让她亲自上台去演这样一位英雄人物，无论在唱腔、动作上都存在许多困难。就说第二场“刑场斥敌”一段吧，小浦不是把铁锁链打在自己的脸上，就是在舞蹈之后唱不出来了。但是，这位年轻的女战士没有退缩，她想，普及样板戏，这是占领舞台、争夺阵地的战斗，怎么能一帆风顺就取得胜利？！是文化大革命的急风骤雨，摧毁了刘少奇、林彪两个资产阶级司令部及其推行的修正主义文艺路线，光辉照人的革命样板戏才占领了文艺阵地。她还记得宣传队成立时，根据部队指战员们的要求，党委决定首先要学演《红灯记》。那时，整个宣传队只有两个同志学过京剧武功，其余的演员、乐手都是连队的文艺骨干。靠着这份家底，能演出戏来吗？开始，同志们都捏着心。社会上一小撮阶级敌人，也在攻击污蔑工农兵学演革命样板戏。就在这时，宣传队来到一个农场参加劳动。贫下中农听说我们是宣传队，准备学演革命样板戏，就向我们讲了文化大革命前，帝王将相、才子佳人统治舞台，群魔乱舞的情景，恳切地说：“俺贫下中农最爱看革命样板戏，你们快演吧！”贫下中农的话，在我们思想里引起了强烈的回响：不用样板戏去占领文艺阵地，岂不是容忍才子佳人、帝王将相重新上台？不，无产阶级的阵地，一寸也不能让！整个宣传队就象一团烈火在燃烧。小浦更是久久不能平静。同志们每天天不亮就起床，晚上很晚才休息，在条件极其简陋的情况下，用了一个多月的时间，排出了《红灯记》。在部队首次演出时，受到了指战员们的热烈欢迎。"},{"type":"paragraph","text":"回忆过去的战斗，能给迎接新战斗以勇气和力量。时值三伏，暑热难当，可同志们却说，我们就来个“苦练三伏”！其实，最苦的要算浦玉霞了，她每天只睡很短的时间。为了增强感情，她回忆自己家在旧社会，三代都当“煤黑子”，爷爷被活活地打死在煤窑里的悲惨遭遇；为了体会柯湘处在当时的环境中，对毛主席正确路线的深切情感，她找到曾到井冈山参观过的同志，听讲当年秋收起义的工农武装在毛主席的正确路线领导下英勇斗争、扩建武装的故事。家史，革命斗争史，使小浦受到了启发和教育，慢慢地，她能以真切的感情较出色地扮演了柯湘这个英雄人物的形象。《杜鹃山》为部队演出后，干部战士看了都非常受教育。一次演出结束，有位战士跑到后台，激动地对我们说：“样板戏对我们教育太深刻了！柯湘同志说的‘只看到一村一户血泪帐，看不到革命的征途万里长’，激励着我们坚持无产阶级专政下的继续革命，誓为共产主义奋斗终生！”"},{"type":"paragraph","text":"再看，另一个贴花的膀大腰粗的战士是王元泰。他，在这次学演《杜鹃山》中扮演雷刚，是个初登舞台的新兵。这个入伍前的青年工人，有人曾说他不是演戏的料，可是，出乎预料，王元泰却把戏全部演下来了，而且演的不错。不知道的人也许很难理解，可我们这些整天和他在一起的人最清楚，他是怀着怎样的心情，流了多少汗水，才演成现在这个样子。"},{"type":"paragraph","text":"还记得王元泰第一次上台时，腰腿功夫都很差。连雷刚一出场的那个简单的拔草动作，都要费好大劲才做出来。王元泰说：“底子差怕什么，在争夺阵地的战斗中，不能因为条件差，就把阵地让给敌人！”这响当当的语言，是决心，是力量，是行动。中午，人躺着不动还要出汗的时光，他却一个人把腿架到双人床的小爬梯上苦压。汗水象小泉眼似地往外冒，他丝毫也不在乎。一天中午，我们没有看见他，以为他休息了，直到下午排练，才发现他练雷刚的舞蹈动作时，倒在地毯上睡过去了。看到他睡得那么香甜，我们想叫醒他，让他回宿舍休息，可是又舍不得，因为，他醒来后非要继续参加排练不可……到《杜鹃山》正式演出时，王元泰的体重下降了十一斤！"},{"type":"paragraph","text":"你再看，贴花的人里，还有个小个子战士，他叫王庆岭。在《杜鹃山》中，他虽然只扮演群众的角色，但流的汗水却并不比别人少。为了帮助主要演员把戏排得更精采，他主动当靶子，作对手。排练雷刚的大刀时，王元泰的刀法不熟，练的遍数多，他就陪着十遍百遍地练，从不马虎应付。有一回，王元泰刀路稍偏，把他的头砍破一道口子，鲜血直流。同志们急忙把他送到卫生所去包扎，让他暂时休息，但他出了卫生所，又径直来到排练场，继续拉着王元泰一招一式地练下去……"},{"type":"paragraph","text":"红心热汗映开舞台上的杜鹃花。我们学演的《杜鹃山》受到了工农兵群众的热烈赞扬，但争夺阵地的战斗仍然是激烈的。"},{"type":"paragraph","text":"去年七、八月份，我们正在部队巡回演出《杜鹃山》，一时间谣言四起，什么演样板戏“不是方向”呀、“卖不出票”呀、“一花独放”呀之类的攻击污蔑纷至沓来。当时，我们就感到“蚂蚁上树，预示着满天风雨”，这是一场阶级斗争。紧张的巡回演出中，党支部召开了战地支委会，针对阶级敌人的恶语谣言，组织大家学习毛主席的教导，回顾了宣传队几年来所经历过的一幕幕动人情景：那是一次冬季野营拉练中，宣传队来到沂蒙山区演出《红灯记》，贫下中农听说演革命样板戏，欢腾喜悦，奔走相告，象过节一样。演出中，天色突变，飘起漫天大雪，但群众谁也没有离开，怀着热切的心情把戏看完……"},{"type":"paragraph","text":"在右倾翻案风甚嚣尘上的日子里，我们用一件件一桩桩有力的事实，对阶级敌人进行有力回击！同志们说：“绝不允许敌人污蔑样板戏，舞台阵地，样板戏要永远占领下去！”于是，我们顶着酷暑炎热，继续为部队巡回演出《杜鹃山》。一天，我们在一个条件较差的单位演出，由于天热和过度劳累，浦玉霞在后台晕倒了。领导和同志们想停演，让小浦休息一晚上。但是，小浦坚强地擦掉汗水，又走上了舞台……"},{"type":"paragraph","text":"夜深了，布景装好了，但谁也不愿离去，我们望着那艳丽火红的杜鹃花，想得很多，想得很远。"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}