{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"兄弟共产党反对现代修正主义的斗争","authors":["德·谢夫利亚金"],"dates":[{"year":1958,"month":1,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"德·谢夫利亚金"},{"type":"paragraph","text":"【新华社北京21日电】　苏联“共产党人”杂志1957年第18期刊载丁德·谢夫利亚金的一篇文章，题目是:“兄弟共产党反对现代修正主义的斗争”。"},{"type":"paragraph","text":"文章说，战后国际共产主义运动的全部经验表明，反动势力对共产党的斗争变得更加有组织和更加周密。国际反动势力喋喋不休地胡说根本不存在的共产党的“危机”，同时他们也没有忘记不断地改进迫害共产主义运动的方法，他们采用越来越多的新方法来迫害这个运动的参加者。在那些反动势力无法公开禁止共产党的地方，统治集团就对共产党人及其拥护者进行“忠诚调查”、解雇和其他形式的歧视。从内部瓦解共产党和收买叛徒、变节分子的勾当在大规模地进行着。"},{"type":"paragraph","text":"然而，特别猖狂的要算1956年反动势力向共产党和工人党的进军。反动势力展开猖狂的反共运动的目的，在于阻止已经出现的国际紧张局势的缓和，挑起“冷战”的新的尖锐化，企图破坏工人运动和民主运动的高涨。"},{"type":"paragraph","text":"共产党不得不在这种环境下讨论最重要的国际问题和民族问题以及现阶段工人运动的任务。讨论时也不免有异己观点的渗入。在讨论过程中一部分共产党员思想上产生了动摇。党内某些具有机会主义情绪的分子抬头了，他们公然企图把他们的修正主义观点强加于共产党员群众。反动势力通过他们的宣传机构给了修正主义者以广泛的支持，怂恿他们结成反党宗派集团。"},{"type":"paragraph","text":"共产党不得不进行两条战线上的斗争，既反对修正主义，又反对教条主义。可是最近以来，有人借口反对教条主义、争取马克思列宁主义的创造性发展，实质上，却是对马克思列宁主义的最重要基础开始作最露骨的修正。"},{"type":"paragraph","text":"毛泽东同志在1957年2月27日在最高国务会议第11次扩大会议的讲话中指出，“修正主义，或者右倾机会主义，是一种资产阶级思潮，它比教条主义有更大的危险性。修正主义者，右倾机会主义者，口头上也挂着马克思主义，他们也在那里攻击‘教条主义’。但是他们所攻击的正是马克思主义的最根本的东西。”"},{"type":"paragraph","text":"修正主义作为世界工人运动中机会主义表现之一，是上一世纪最后25年中作为资产阶级反对革命的马克思主义传播的斗争武器而产生的。工人阶级政党内发生机会主义动摇的表现会削弱党的战斗精神，麻痹革命意志，引起尾巴主义的危险以及使党陷于右倾、陷于改良主义的危险。共产党认为同党内的机会主义以及变相的机会主义——修正主义作坚决斗争是工人阶级和社会主义事业取得最终胜利的必要条件，而在那些人民已经走上社会主义发展道路的地方，则是顺利建成社会主义社会的必要条件。"},{"type":"paragraph","text":"在资本主义国家中，共产党和工人党要制定同中小资产阶级广泛联盟和联系的政策，就要和社会民主党以及那些暂时拥护天主教党、激进党和其他资产阶级政党的各阶层人民积极进行合作。在这种情况下，资产阶级思想意识，特别是改良主义思想的压力就会增加；部分不坚定的共产党员就有可能受到右倾机会主义的影响。因此，同机会主义的斗争今后仍将是共产主义运动中的重要任务。"},{"type":"paragraph","text":"文章谈到右倾机会主义者反对社会主义国家共产党和工人党的总路线，同时指望破坏这些党的团结一致并使每一个人民民主国家离开苏联和整个社会主义阵营；他们否定社会主义制度的民主并主张建立“绝对自由和民主”，实质上，他们的活动有利于资产阶级民主制度的恢复和资本主义的复辟；他们反对无产阶级专政的历史必要性，反对工人阶级及其马克思列宁主义政党在社会主义和共产主义的建设中的领导作用；他们否定世界工人运动和共产主义运动的团结一致以及社会主义国家团结一致的必要性。"},{"type":"paragraph","text":"文章接着谈到中国的整风运动的意义和反右派斗争的成果。"},{"type":"paragraph","text":"文章谈到德意志民主共和国反对修正主义的斗争。文章说，1957年1月举行的德国统一社会党中央委员会第30次全体会议同异己思想意识作了斗争，批判了贝伦斯、菲韦格等人贬低工人阶级政党在社会主义建设中的领导作用的修正主义观点，并号召起来反对党队伍中的社会民主机会主义和维护马克思列宁主义学说的纯洁。"},{"type":"paragraph","text":"文章说，在社会主义国家的条件下，国际帝国主义及其代理人所百般鼓吹的资产阶级民族主义有着极严重的危害性。这种从思想上进行破坏的行为，其目的在于:挑拨一些共产党和另一些共产党闹对立以分裂社会主义阵营，取消社会主义成果，归根到底是要恢复资本主义制度。纳吉·伊姆雷及其同谋者正是企图把匈牙利引导到这个方向。匈牙利“裴多菲俱乐部”的参加者和某些在现在已经封闭了的波兰“直言”周刊上写文章的人竭力以寻找通向社会主义的特别的“民族的”道路的争论来掩盖在一系列问题上对马克思列宁主义学说的修正。文章指出，旨在分裂共产主义运动和削弱社会主义阵营的民族主义倾向一开始就受到了所有在斗争中思想上受过锻炼和考验的共产党员的最坚决的反驳。文章说，全面而有系统地同一切大国沙文主义、民族狭隘性的表现，同任何想把一个国家同其他社会主义国家对立起来的企图作斗争，这项任务过去和将来都具有重大的意义。"},{"type":"paragraph","text":"文章说，由于一些资本主义国家经济情况的暂时高涨和现代技术的发展，修正主义者就硬说，资本主义社会本质发生质变的时代到来了。机会主义者把垄断资本集中的加强、国家干预经济的加强和现代帝国主义的其他现象都看作是资本主义逐步向社会主义演化的过程。同时，他们硬说资本主义社会的对抗性阶级矛盾消失了，硬说什么工人阶级现在有可能直接通过生产过程成为领导的政治力量而最后取得政权。"},{"type":"paragraph","text":"现代修正主义者中间的某些人为了使无产阶级离开夺取政权的斗争，离开无产阶级革命，竟采取用原子武器进行恫吓的下流手段。比如，法国的叛徒埃尔维在他的小册子“革命与偶像”中断言，即使在国内工人阶级夺取政权的主客观有利条件已经成熟，由于原子弹的恐怖也应当放弃这种做法。显然怀着同样恐惧的波兰政论家奥斯曼契克甚至发明了一种所谓“积极的修正主义者”的概念，他说这种人的功绩是在于，他们“为了和平的利益”自愿在我们这个动荡不安的时代放弃革命，想尽一切办法使帝国主义者千万别扔原子弹。"},{"type":"paragraph","text":"文章说，现代的修正主义者完全指望于议会。在他们看来，和平走向社会主义，不仅仅是可能，而且是现代资本主义社会中唯一的、必然的一条道路，其实，这种可能性只有在一定的条件下，首先要无产阶级和它的同盟者进行了胜利的斗争之后才能实现。他们反对建立无产阶级专政的必要性，歪曲无产阶级专政的实质，只强调它的一个方面——强制，而对它的主要功用——组织作用和教育作用——避而不谈。"},{"type":"paragraph","text":"现代的许多机会主义者也同本世纪初叶的那些老改良主义者一样，伪装成马克思主义的信徒，而继续干伯恩施坦派和孟什维克的勾当，好像是为了根据新的社会发展条件来创造性地发展科学的社会主义理论。例如意大利修正主义者乔利蒂在1956年12月意大利共产党第8次代表大会上说，“鉴于马克思主义的原则和历史的经验，必须重新研究列宁关于夺取政权的理论”。他在他所写的一本小册子“改良和革命”中，像其他国家的修正主义者一样，反对无产阶级专政思想适用于意大利的条件。在他看来，无产阶级专政也是暴力的同义词，而且仅仅是暴力的同义词，因此他认为，只有在经济落后的国家中才适用无产阶级专政。乔利蒂追随其他国家共产党中的修正主义者，把无产阶级专政同民主对立起来。他故意把无产阶级领导权同无产阶级专政割裂开来，把这两个概念对立起来。"},{"type":"paragraph","text":"文章接着谈到了加拿大劳工进步党反修正主义的斗争。文章指出，还在1956年5月召开的劳工进步党全国委员会全体会议上，以全国委员会执行委员会前委员萨耳次伯格为首的一批脱离工人阶级的反党分子企图强迫党接受他们的修正主义对点。这批反党分子的政治纲领是:劳工进步党似乎失去了在加拿大劳动人民群众中的影响，就现在的形式来说，它已不能对工人运动起任何影响。因此，必须把它变为一个就其性质来说接近于加拿大社会民主党的政治团体。修正主义者借口国内“新形势”，企图证明，由于进化发展的结果，加拿大一定走上社会主义，无产阶级专政的思想对加拿大工人阶级是格格不入的。在1956年12月劳工进步党全国委员会全体会议上，他们要求在加拿大成立一个“新型的马克思主义”政党，这个党不能被同苏联的“联系而败坏声名”，它是一个“纯粹的加拿大党”。右派分子在党的第6次代表大会在1957年4月召开前的讨论期间所发表的这种声明及其反党的、反马克思主义的言论暴露了自己的面目。普通党员都看到了，右派及其拥护者的全部活动矛头是针对着瓦解党，选出代表大会代表的各省党代表会议证明，绝大多数代表都激烈地反对萨耳次伯格集团。"},{"type":"paragraph","text":"劳工进步党总书记蒂姆·布克同志在代表大会上作的政治报告中完全有根据地说，绝大多数党员在代表大会召开以前的广泛讨论过程中都拥护党的总路线。各级地方党组织和普通党员都十分肯定地说，必须维护和巩固加拿大共产主义者的党——劳工进步党。他们都证实了自己对马克思列宁主义原则、民主集中制和无产阶级专政原则的忠诚。"},{"type":"paragraph","text":"接着，就蒂姆·布克同志的报告和政治决议草案展开了激烈的讨论。修正主义者萨耳次伯格及其志同道合的人企图强迫代表大会通过他们拟好的政治决议的方案，而这种做法遭到了彻底破产。在领导机构的选举中，反对派的候选人都落选了。而在代表大会之后不久，反对派的首脑被迫脱离了党的队伍。代表大会主张把劳工进步党作为列宁主义型的政党来加以维护。"},{"type":"paragraph","text":"文章接着谈到了通过和平方式过渡到社会主义的问题。文章说，如果把从资本主义到社会主义的和平和民主发展的可能性只限于议会活动范围内，如果把争取大多数人民站到社会主义发展方面来的整个任务归结为在选举中取得多数票的斗争，也就是在议会中争取多数席位的斗争，那就错了。共产党人要在议会中占有多数，是为了把议会变为表达真正人民意志的工具，变为一个借以实行和巩固社会经济改造以利于大多数人民的机构。为了把这种对许多国家来说都是有它历史渊源的资产阶级民主机关改变成真正人民意志表现的机关，就需要积极而细致地去做争取群众和组织群众的工作，需要利用一切斗争形式。"},{"type":"paragraph","text":"归根结底，以工人阶级先锋队为首的工人阶级的政治领导，它们善于把劳动农民和所有其他人民民主力量团结在自己周围，团结在争取社会主义的口号下，善于对机会主义和妥协主义分子作决定性的打击和挫败反革命，这就是能够利用议会通过和平途径来具体实现根本的社会改造的主要保障。"},{"type":"paragraph","text":"此外，在工人阶级的党和它的同盟者在民主选举中将得到多数票的地方，正像列宁所警告的那样，资产阶级反动派是不会不作绝望的挣扎，不会不在挣扎中利用它的有利之处，他们要采取一切措施不让工人阶级及其同盟者掌握政权和不服从多数的决议。不估计到这种可能性，不准备对反革命力量作反击，这是最大的错误。使用武力可能会引起剥削者对大多数人民自由表达意志的反抗，而胜利了的无产阶级所进行的阶级斗争到什么程度和尖锐性如何，这将看反革命反抗人民意志的性质和形式如何。在这个问题上共产党人完全不同于右翼社会民主党人，右翼社会民主党人甚至在存在着完全丧失工人阶级取得的阵地的实际威胁时都反对对剥削者使用武力。"},{"type":"paragraph","text":"由此看来，由资本主义和平过渡到社会主义的道路，这仅仅是一种可能性，在现在条件下它绝不像修正主义者所幻想的那样是绝对的、唯一的道路。正相反，在许多资本主义国家里连这种可能性都没有，或者以和平方法开始的工人阶级的斗争在统治阶级的反革命镇压的威胁下达不到胜利的目的。应当指出，在资本统治的条件下，斗争方式的选择不单单决定于工人阶级。反动势力可能迫使它处于这样的斗争条件下，即必不可免地使用武力。在这种条件下工人阶级和它的联盟者使用暴力就会是使革命事业最后完成的唯一方法。"},{"type":"paragraph","text":"文章说，修正主义者的理论既然认为共产党的作用只是参加普通的议会斗争，期待有一天能得到多数票，他们自然也就要篡改列宁的建党原则。主要受到攻击的是民主集中制的原则，修正主义者说似乎这个原则仅适用于少数准备工人阶级起义的职业革命家的政党。巴西、英国、加拿大、美国和其他国家共产党内的修正主义者提出了另一些原则来代替民主集中制，他们主张“民主领导”，主张让少数派有权组织派别、反对和不服从多数通过的决议、“争取变成多数派”。反马克思列宁主义斗争的逻辑本身，使某些修正主义者得出了所谓必须改变共产党的名称和变共产党为某种辩论俱乐部的结论。"},{"type":"paragraph","text":"资本主义国家共产党内的修正主义者主张自己的党退出国际共产主义运动，首先是断绝同苏联共产党的联系。他们通过在党内的实际工作千方百计想削弱各党之间的联系，挑起共产党之间的纠纷，并企图用“共处的形式和同志批评的自由”来代替现在的友好和互相信任的紧密关系。就是在同志批评的幌子下他们常常破口大骂所有的经验，对某些共产党，特别是对作为共产主义运动领导力量的苏联共产党，发出显然诬蔑性的攻击。"},{"type":"paragraph","text":"共产党队伍中的右倾机会主义者一方面攻击马克思列宁主义、民主集中制和党的纪律，一方面要求享有“批评自由”等等权利。他们所理解的“批评自由”就是派别活动的完全合法化和民主集中制原则的全部废除。现在已经被法国共产党开除的作家让·弗·罗兰曾经在1956年11月9日在资产阶级的“快报”周刊上发表一封信，以最后通牒的口气要求说，“一方面不要陷入无政府状态，另方面应当实行真正的自由化，也就是要承认党内的各种派别和它们表达自己意见的权利”。"},{"type":"paragraph","text":"在英国共产党执行委员会成立来为1957年4月召开的第25次党代表大会准备材料的委员会中，占少数的右倾分子(彼得·贾德干、克里斯托弗·希耳、马科姆·麦克奎恩)在党的“民主化”的幌子下向代表大会提出了一整套要求。他们认为“铁的纪律”对英国共产党是不适合的。"},{"type":"paragraph","text":"巴西共产党内的修正主义者要求放弃共产党的领导作用，他们的理由是，在国内现代条件下巴西工人阶级似乎起不了独立的作用，因此工人阶级应当尽一切力量支持民族资产阶级。修正主义者平托建议“毫不动摇地抛弃一切关于共产党是工人阶级先锋队的陈旧概念”，并且建立一个印度国大党型的政党。"},{"type":"paragraph","text":"巴西共产党领导机构最近采取了措施，维护党的团结，揭露党内修正主义者，这些措施得到地方党组织支持，促进了情况的改善，使过去所犯错误得到纠正。1957年8月举行的巴西共产党中央全会证明，绝大多数党员干部团结一致并且坚定地站在马克思列宁主义的立场上，党在大力清除党内的异己分子——机会主义分子和反无产阶级分子。"},{"type":"paragraph","text":"文章说，美国共产党开始讨论党工作的问题时，右倾分子想强迫党接受他们的观点。党全国委员会委员、纽约“工人日报”编辑约翰·盖茨和其他一些修正主义分子说，全世界正在进入一个和平共处的新时代，军备竞赛已经开始过渡到经济和其他方面的竞赛。于是他们得出结论说，在革命形势时期中建立起来的美国共产党在美国工人运动中已经过时了，而现在美国工人运动需要另一种能适应新形势的组织。右倾分子就是这样来论证他们的必须把共产党变成非党的政治行动协会、必须放弃民主集中制、放弃党同国际共产主义运动的联系等论点。"},{"type":"paragraph","text":"1957年2月在纽约举行的美共第16次代表大会否决了右倾机会主义分子的建议，确认美国共产党忠于马克思列宁主义和无产阶级国际主义的原则。代表大会证明，美国的共产党员，特别是工业区的党组织主张在马克思列宁主义的基础上加强共产党，并且主张提高共产党在美国政治生活中的地位。在“关于党的名称和形式”的决议中说到，“代表大会确认美国共产党继续存在。我们的主要目的是巩固、改组和加强共产党，消灭共产党的孤立状态。代表大会反对把党变成为一个政治性或启蒙性的协会”。"},{"type":"paragraph","text":"代表大会通过的决议强调指出，马克思列宁主义的原则过去和将来都永远是共产党的领导原则。代表大会确认美国共产党员忠于国际工人团结的思想，忠于无产阶级国际主义的伟大原则。代表大会指出必须在两条战线上进行坚决的斗争:反对左倾宗派主义和反对右倾机会主义。"},{"type":"paragraph","text":"代表大会的决议是美国共产党下一阶段的具体而详尽的工作纲领。例如，党在外交政策问题方面提出的主要任务是争取和平，争取缓和国际紧张局势，反对原子备战，反对复活“冷战”的企图。美国共产党号召工人阶级和全体美国人民为“反对挑衅性的、针对中东的艾森豪威尔—杜勒斯主义”而斗争。"},{"type":"paragraph","text":"决议在对内政策方面提出了如下几个主要任务:约制垄断资本，把政治力量重新进行民主配置，使工人阶级充分理解“建立社会主义经济的必要性，这是对我们当前问题的唯一答复”。代表大会指出，现在具备了条件，有可能建立一个以工人阶级为首、包括工会会员、农民、黑人、小企业主和科学文化工作者广泛阶层的反垄断资本的联盟。"},{"type":"paragraph","text":"决议中有很大一部分说到党在争取黑人权利方面的任务。其中强调指出南部民主化和加强黑人同白人的团结的必要性。特别要注意加强黑人和白人工人之间的联盟，共同抵抗垄断资本的进攻。"},{"type":"paragraph","text":"代表大会上对右倾机会主义者的斗争没有进行到底，以致对党以后的工作产生了不良影响。妥协分子仍在继续搞他们的派别活动。虽然如此，第16次代表大会所通过的重要决议，特别是关于党的存在和党的工作和任务的两个决议，可以大大有助于党内站在马克思列宁主义立场的健康因素的胜利。"},{"type":"paragraph","text":"文章最后说，修正主义已经遭到致命的打击，但是还没有彻底粉碎它。在正面攻击失败以后，右倾机会主义者目前还可能企图用更加狡猾的手段，戴着各种巧妙的假面具来进行反对马克思列宁主义、反对社会主义的卑鄙勾当。因此，同修正主义的斗争仍然是目前各国共产党和工人党的主要任务，各国共产党和工人党认为坚决捍卫马克思列宁主义理论的纯洁性、同那些企图削弱国际工人运动及其团结一致的人进行坚决的斗争是自己的神圣职责。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}