{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"纪念黄克诚诞辰一百周年座谈会在京举行　张万年出席并讲话","authors":["曹智"],"dates":[{"year":2002,"month":9,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"纪念黄克诚诞辰一百周年座谈会在京举行"},{"type":"paragraph","text":"张万年出席并讲话"},{"type":"paragraph","text":"新华社北京9月20日电（记者曹智）纪念杰出的无产阶级革命家、军事家，党和军队的卓越领导人黄克诚诞辰100周年座谈会今天在人民大会堂举行。中共中央政治局委员、书记处书记、中央军委副主席张万年出席座谈会，并发表讲话。"},{"type":"paragraph","text":"张万年在讲话中高度评价了黄克诚光辉战斗的一生。他说，黄克诚出身于湖南省永兴县一个贫苦农民家庭，1925年加入中国共产党，1926年参加北伐战争。1928年，他在湘南起义中参与领导永兴起义，并率部随朱德、陈毅上井冈山。1930年初他被中央军委派到苏区继续从事军事工作，参加了巩固、发展湘鄂赣根据地的革命斗争和中央苏区历次反“围剿”。在红军长征中，他率领部队血战湘江，攻克娄山关。抗日战争初期，黄克诚提出恢复政治委员和政治机关制度、加强党对军队绝对领导的建议。1937年10月以后，黄克诚率八路军一部，转战晋察冀、冀鲁豫、豫皖苏地区，与苏北新四军胜利会师，实现了党中央“巩固华北、发展华中”战略部署。皖南事变后，黄克诚积极开展敌后游击战，粉碎了日伪军多次“扫荡”，建立起巩固的苏北抗日根据地。抗日战争胜利后，黄克诚从战略全局出发，及时致电中央，建议进军东北。1945年11月，他率部进入东北，针对当时敌强我弱的形势，提出“占领中小城市，建立乡村根据地，作长期斗争准备”的建议。天津解放后，黄克诚任中共天津市委书记兼军事管制委员会主任，为我党接管、治理大城市探索了经验。新中国成立初期，他任中共湖南省委书记兼湖南军区司令员、政治委员，较快地恢复和发展了城乡工农业生产，有力地支援了进军两广、解放大西南作战和抗美援朝战争。"},{"type":"paragraph","text":"张万年说，1952年10月，黄克诚调任人民解放军副总参谋长，同时兼任总后勤部部长和政治委员。他提出了军队后勤建设要“为国家负责、为部队负责”的指导思想，使军队后勤建设逐步走上正规化轨道。1954年以后，黄克诚先后担任中央军委委员、中央军委秘书长、国防部副部长、总参谋长和中央书记处书记，协助彭德怀处理军委日常工作，参与制定国防战略和军队现代化、正规化建设的方针以及各项规章制度。在1959年的庐山会议上，他同彭德怀等一起被错定为“反党集团”。在“文化大革命”中，他遭到残酷迫害。1978年12月，黄克诚的冤案被平反昭雪，并被增补为中央委员，当选为中纪委常务书记。1982年后任中纪委第二书记。他不顾年迈体弱，拨乱反正，平反冤假错案，重建党的纪律检查工作，端正党风，做了大量卓有成效的工作。1980年11月，黄克诚发表了《关于对毛主席评价和对毛泽东思想的态度问题》的著名讲话，对当时统一全党、全军和全国人民的思想，团结一致向前看，起了重要作用。"},{"type":"paragraph","text":"张万年指出，黄克诚光辉战斗的一生，给我们留下了宝贵的精神财富。我们纪念黄克诚，就是要学习他对党和人民无限忠诚，对共产主义事业矢志不渝的坚定信念；学习他光明磊落，无私无畏，敢于坚持真理的坚强党性；学习他勤于学习，善于思考，实事求是的革命精神；学习他谦虚谨慎，平易近人，艰苦朴素，廉洁奉公的优良作风。我们要高举邓小平理论伟大旗帜，紧密团结在以江泽民同志为核心的党中央周围，全面贯彻“三个代表”重要思想，与时俱进，开拓创新，为加速推进国防和军队现代化建设，实现祖国统一和中华民族的伟大复兴而努力奋斗。"},{"type":"paragraph","text":"座谈会由中央军委委员、总参谋长傅全有主持。他说，在党的第十六次全国代表大会即将召开之际，我们纪念和学习黄克诚，要更加紧密地团结在以江泽民同志为核心的党中央周围，继承和发扬老一辈革命家身上所体现的我党我军的优良传统和作风，为加强我军的革命化、现代化和正规化建设，为实现祖国的统一大业做出新的贡献。"},{"type":"paragraph","text":"中央军委委员、常务副总参谋长郭伯雄，总后勤部副部长温光春，中纪委副书记刘丽英在座谈会上先后发言。"},{"type":"paragraph","text":"刘华清、张震、韩光等老同志，中央军委委员于永波、王克、王瑞林、曹刚川、徐才厚出席了座谈会。"},{"type":"paragraph","text":"中纪委、统战部、监察部，解放军四总部、驻京部队各大单位、武警部队和军委办公厅，天津市、江苏省、湖南省的领导同志，曾经与黄克诚一起战斗过的老同志，黄克诚的亲属和生前友好等也参加了座谈会。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江泽民","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}