{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国人民政治协商会议第一届会议各单位代表讲话","authors":[],"dates":[{"year":1949,"month":9,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国人民政治协商会议第一届会议各单位代表讲话"},{"type":"paragraph","text":"（一）中共中央政治局委员"},{"type":"paragraph","text":"刘少奇讲话"},{"type":"paragraph","text":"各位代表先生们！"},{"type":"paragraph","text":"中国人民政治协商会议的第一届全体会议，业已开幕了。从此，中国的历史已经进入一个完全新的时代——人民民主时代。我代表中国共产党的全体党员以极端愉快和热烈的心情庆祝人民政治协商会议的开幕，庆祝即将由这个会议产生的中华人民共和国及其中央人民政府的成立！"},{"type":"paragraph","text":"中国人民政治协商会议，是中国人民民主统一战线的组织形式，是全国人民实行革命大团结的一种最重要的具体方式。它在今天开始了自己的工作之后，将长期地继续在中国存在，并将在一切必要的地方建立它的地方组织。中国人民在一百多年来反对帝国主义，封建主义和官僚资本主义的艰苦斗争中深深地懂得：必须实行全国人民的革命大团结，才能战胜压在自己头上的强大的敌人，并在战胜这些敌人后巩固胜利的果实，成功地建设新中国。但在过去的时期，由于帝国主义和反动派的百端阻碍与破坏，中国人民的革命大团结没有能够在组织上最后地形成起来，或者初步地形成起来又被帝国主义和反动派所破坏。然而，在今天，由于英勇的人民解放军业已在基本上推翻了帝国主义及其走狗国民党反动派的统治以及人民群众觉悟程度的增高，中国人民的革命大团结得以在完全新的基础上形成起来，中国人民政治协商会议的开幕，就是表示这种新的全国人民的革命大团结及其在组织上的最后形成。这种团结的基础十分巩固，团结的规模十分广大，在历史上是空前未有的。帝国主义和反动派虽然仍在千方百计地企图破坏这种团结，但是，我们相信，世界上已经没有一种力量能够阻碍与破坏中国人民的这种革命大团结了。过去被人讥笑为一盘散沙的四万万七千五百万中国人民，一旦在正确的领导之下团结成为一个统一的力量，它的光芒将照耀全世界，它将迅速地肃清一切残敌，克服一切困难，把落后的中国建设成为独立、民主、和平、统一和富强的新中国。"},{"type":"paragraph","text":"中国共产党从它产生的时候起，就为中国人民的革命大团结而奋斗，在今后，它也一定要继续为这种大团结而奋斗，因此，中国共产党一定要为人民政治协商会议的成功及其发展和巩固而进行不懈的努力。中国共产党以一个政党的资格参加人民政治协商会议，和其他各民主党派、各人民团体、各少数民族、国外华侨及其他爱国民主分子一起，在新民主主义的共同纲领的基础上忠诚合作，来决定中国一切重要的问题，凡是中国共产党参加并一道通过的人民政治协商会议的决议，中国共产党将坚决地执行并为其彻底实现而奋斗。中国共产党将为人民政治协商会议的最高威信而奋斗，不允许任何人来破坏人民政治协商会议。这就是中国共产党对人民政治协商会议今后所要采取的态度。我们也希望各民主党派、各人民团体、各少数民族、国外华侨及其他爱国民主分子以至全国人民对今天开幕的人民政治协商会议也采取同样的态度。"},{"type":"paragraph","text":"在今天建立起来的全国人民的革命大团结，是有它的坚固的政治基础的。这个基础，就是即将由政协筹备会提交全体会议讨论和通过的中国人民政治协商会议的共同纲领。我们认为这个共同纲领是中国历史上一个极端重要的文献。它说到了我们的一般纲领，确定了我们国家的政权机构和军事制度，决定了我们国家的经济政策、文化教育政策、民族政策和外交政策。它是如此的坚定明确，清楚地指出了那些事是应该作而且必须作的，又那些事是不应该作而且不允许作的。这是总结了中国人民在最近一百多年来特别是最近二十多年来反对帝国主义，封建主义和官僚资本主义的革命斗争的经验，而制订出来的一部人民革命建国纲领。这是目前时期全国人民的大宪章。这个共同纲领，经过政协全体会议的讨论和通过之后，中国共产党当完全遵守它的一切规定，并号召全国人民为其彻底实现而奋斗。在这样的政治基础上建立起来的全国人民的大团结及政治协商会议，在世界上将是无敌的。"},{"type":"paragraph","text":"中国共产党要拥护人民政治协商会议并为实现它的共同纲领而奋斗，是因为这个共同纲领包括了共产党的全部最低纲领，共产党的当前政策，就是要全部实现自己的最低纲领，这个最低纲领，既已全部为人民政治协商会议所接受，因此，中国共产党拥护人民政治协商会议并为实现它的共同纲领而奋斗，乃是当然的事情。但是，大家都知道，中国共产党除开自己的最低纲领之外，还有它的最高纲领，而这个最高纲领，则是中国人民政治协商会议的共同纲领所没有包括进去的。在协商过程中，有些代表提议把中国社会主义的前途写进共同纲领中去，但是我们认为这还是不妥当的。因为要在中国采取相当严重的社会主义的步骤，还是相当长久的将来的事情，如在共同纲领上写上这一个目标，很容易混淆我们在今天所要采取的实际步骤。无疑问，中国将来的前途，是要走到社会主义和共产主义去的，因为中国工业化的结果，如果不使中国走到社会主义去，就要使中国变为帝国主义的国家，这是中国人民以至全世界的人民都不能允许的。但这是很久以后的事情，对于这些事情，中国人民政治协商会议很可以在将来加以讨论。在中国采取社会主义的步骤，必须根据中国社会经济发展的实际需要和全国最大多数人民的要求，到了那种时候，中国共产党也一定要和各民主党派、各人民团体、各少数民族及其他爱国民主人士进行协商并共同地加以决定。中国共产党在将来也愿意和一切愿意进入社会主义的人们一道，共同地进入社会主义。我们知道，不独是今天实现新民主主义需要全国人民的革命大团结，就是到将来实现社会主义的时候，一样地需要全国人民的革命大团结。"},{"type":"paragraph","text":"中国人民革命大团结万岁！"},{"type":"paragraph","text":"中国人民政治协商会议万岁！"},{"type":"paragraph","text":"中华人民共和国万岁！"},{"type":"paragraph","text":"中央人民政府万岁！"},{"type":"paragraph","text":"（二）特邀代表"},{"type":"paragraph","text":"宋庆龄讲话"},{"type":"paragraph","text":"今天，中国是一个巨大的动力，中国的人民在前进，在革命的动力中前进。这是一个历史的跃进，一个建设的巨力，一个新中国的诞生！我们达到今天的历史地位，是由于中国共产党的领导。这是唯一拥有人民大众力量的政党。孙中山先生的民族、民权、民生三大主义的胜利实现，因此得到了最可靠的保证。"},{"type":"paragraph","text":"中共在农村所实行的耕者有其田的政策，已经证明了这一点。我们今天的成就，证明了这一政策的正确性。现在中共正在进一步证明他们在城市中的领导力量。中国革命第一阶段的担子是由农民肩负起来的。现在中共已经把革命的主力从农民移向工人。发展生产是当前政策的基点。我们正在把孙中山先生所草拟的中国工业化的计划骨干，给与具体的内容。"},{"type":"paragraph","text":"但是我们中间还有人在怀疑，他们认为人民不可能有进一步的成就了，他们认为在农村中所能做到的，未必能在城市中做到。他们在怀疑地观望，看看对于这个沉睡着的巨人，这个全中国工业心脏的上海，中共在采取什么步骤使它苏醒起来，恢复它的活力。可是让我们看看这新解放的上海吧。这是贪污腐化的中心，已经转变成生产的支柱。上海市军管会对于十二年来使人民受尽痛苦的可怕的通货膨胀问题，已经加以有效的解决。军管会时时刻刻照顾着人民的需要。为了保障人民的积蓄与生活而实行的折实储蓄的办法，以及其他财政经济上的措施，已经使新发行的货币，获得了人民的信任。"},{"type":"paragraph","text":"这信任的取得，一半也是由于军管会对于人民的态度。军管会明白地宣布他们的政策，对于每一个执行的步骤，都加以耐心的说明，用了最简单明了的词句，使每个人都能了解。更重要的，他们表现愿意真诚地学习。他们决不怕失去面子，有了错误，就坦白承认，希望别人给与忠告，以求帮助人民自助。他们说：“请教你们工业家，怎样才能使机器的轮子转动，为人民生产？”他们对工人和学生说：“你们对于我们的建议，有什么意见？”他们对文化教育工作者说：“解放你们被闷塞压抑着的思想吧。请告诉我们，怎样才能使人民获得最大利益。”结果当然获得了广大人民的拥护，而最后的收获是成功。"},{"type":"paragraph","text":"在政治方面，中共也采用同样方法，处理他们和人民的关系。今天参加着这个人民政治协商会议的，就包括各民主党派，人民团体，少数民族，国外华侨，以及民主进步人士的代表。在中国历史上，这是第一次有这样一个广大代表性的人民的集会，形成一个真正的统一战线，以执行共同纲领，和组织一个真正的人民民主政府。"},{"type":"paragraph","text":"在这里我想提一下我们的文化教育工作者。他们在社会中的地位已经整个改变了。我们的教师，艺术家，作家，音乐家与戏剧家，不会再受迫害和剥削了。他们一生中从没有得到象现在这样广大的读者和听众。知识不再是可怕的东西了。相反的，大家正努力使文化教育工作者和人民更紧密地结合在一起，使他们能够向人民学习，因而能够更好的为人民服务。"},{"type":"paragraph","text":"这是国内的情况。那么在国际阵线上，这人民胜利的进军又是什么意义呢？中国人民的成就，已经把整个世界的形势改变了。反动势力如果挑起第三次世界大战，唯一结果，就是他们本身的灭亡。这种力量是不能毁灭的，它比之帝国主义的庞大军事力量，要大过无数倍。这种力量是未来世界安全的核心，它是从世界和平力量的团结所产生的。中国人民大众在革命斗争中已经和世界各人民政府及人民力量完全结合在一起了。这种人民力量的结合，已经改变了历史的均衡。"},{"type":"paragraph","text":"这是以工人，农民和知识分子为主体的世界亿万人民的伟大力量。让我们献身于阻止文明毁灭的斗争，用每一分力量，保证全世界每一个人都能得到生活上应有的享受。这是说，直到每一间茅舍重建成适当的住屋，大地上的产品能自由流通，工厂的利润获得合理的分配，家庭中的医药保育都由社会供给，我们的工作决不停止。当每个人不分种族，肤色，信仰与居住区域，都能同样获得这些必需品，我们才算达到了目的。这是新中国与新世界的一个号召。同志们，让我们现在就着手工作，建立一个独立、民主、和平与富强的新中国，和全世界的人民联合起来，实现世界的持久和平。"},{"type":"paragraph","text":"（三）中国国民党革命委员会中央常务委员"},{"type":"paragraph","text":"何香凝讲话"},{"type":"paragraph","text":"各位主席团先生，各位代表先生：我谨代表中国国民党革命委员会庆贺第一届人民政治协商会议的开幕，并祝贺它的成功！我预祝在我们中央人民政府宣告成立，全国上下在它的领导下一致实现共同纲领之后，我们的政治将走上光明的道路，好象太阳初升似的光辉灿烂，照遍全世界。今天我们各党派在中共毛主席的领导下，团结一堂，我庆祝这新的人民民主共和国千秋万岁，并且恭祝各位健康！"},{"type":"paragraph","text":"孙中山先生的遗嘱中曾说过他致力革命四十年，对内要唤起民众，为了实现国家的自由平等，节制资本与实行耕者有其田，对外联合世界上以平等待我之民族，共同奋斗，这是孙先生革命的目的。自辛亥革命以来这么多年，中间经过了很多曲折，失败，流血，牺牲，也经过了最无耻的卖国贼蒋介石为首的反动派叛变革命，屠杀青年，使中国革命受到很大损失，但是，蒋介石垮台了，人民政治协商会议开幕了。中国的自由平等，节制资本，耕者有其田，联合世界上以平等待我之民族，所有这些中国革命的目的，在毛主席的领导下得到了实现，我们可以告慰在九泉下的孙先生了！所以今天人民政协伟大意义，是由于毛主席的领导代表了中国近百年来整个革命的传统——从太平天国革命，辛亥革命，对日抗战，到人民解放战争；由革命的三民主义到新民主主义。"},{"type":"paragraph","text":"人民政治协商会议既然代表了革命的三民主义，而且中国人民大革命的胜利，二十年来毛主席的坚强奋斗，克苦耐劳，凡此一切都证明毛主席的新民主主义是比我们所信仰的革命的三民主义来得妥善些，要来得彻底些。我们信仰孙中山先生的，革命的三民主义的信徒，今天，要来做一个模范的新民主主义工作者，就要做人民政治协商会议共同纲领的模范力行者。我们要全心全意地拥护中央人民政府，我们各民主党派的党员及负责人，尤其应该要实行政府的法令，政令，勤俭节约，临事而惧，实事求是，这才能对得住全国的人民，对得起无数死难的烈士。"},{"type":"paragraph","text":"孙中山先生临终的时候，曾在致苏联的遗嘱里面强调中苏两民族亲密携手反抗帝国主义的侵略的必要。以前，我们只有微弱力量做唤起民众去反抗帝国主义的宣传工作，而且中间曾有很长时期，中苏两民族的亲密携手被无耻匪徒蒋介石所破坏。如今，人民的政府成立了，我们的中华人民共和国诞生了，我们更应执行中苏永远携手的方针，求取苏联和新民主主义国家以及全世界和平民主阵营的国际帮助，来建设我们的新中国。回忆民国十二年列宁逝世以后，孙先生曾写过“国友人师”四个字。现在，我们的人师就是苏联，我们就应在毛主席的领导下，实现孙先生的遗嘱，与苏联及平等待我之民族，永远携手，共同奋斗。"},{"type":"paragraph","text":"帝国主义是不足畏惧的，英美帝国主义是色厉内荏的，他们是趋于垮台的，他们是一定要死亡的。我们不但不能对这些帝国主义有任何幻想，并且应该放胆去和它斗争。"},{"type":"paragraph","text":"只要我们能实现共同纲领，保持和加强我们的团结，共同向帝国主义作斗争，遵守孙中山先生的亲苏政策与毛主席建国方针，在毛主席的领导下团结奋斗，那么，我们国家的前途是无限光明的，我们人民的前途是无限幸福的！"},{"type":"paragraph","text":"（四）中国民主同盟主席"},{"type":"paragraph","text":"张澜讲话"},{"type":"paragraph","text":"毛主席，诸位代表先生："},{"type":"paragraph","text":"中国人民政治协商会议第一届全体会议今天正式宣告开幕。这是中国人民正式宣告中国新民主主义时代的开幕。这是中国人民正式宣告帝国主义，封建主义，官僚资本主义在中国的统治时代的结束。这是中国人民正式向全世界宣告，从今天起，中国人民真正做了自己的主人。"},{"type":"paragraph","text":"中国是世界上人口最多的国家。在这样的一个国家里，人民觉悟了，人民进行了解放战争。到今天，人民解放战争获得了伟大的胜利，中国人民的代表，工人阶级，农人阶级，小资产阶级，民族资产阶级和其他爱国民主人士的代表，会聚一堂，用政治协商的方式，建立人民自己的政权，组织人民自己的政府。这不止是中国历史上一件光荣的大事，这是世界人类史上值得永久纪念的一个光荣的日期。"},{"type":"paragraph","text":"今天我站在这个讲演台上，看到这个庄严伟大的会议局面，我立即发生了一个感想。中国今天这个新民主主义的局面，是中国共产党和毛泽东主席英明领导的结果，是中国人民解放军的英勇战斗，和全国各民主党派，各民主阶级的民主分子奋斗牺牲的结果。我们今天应首先感谢他们。我个人今天愿首先向中国共产党的毛主席，向中国共产党，向中国人民解放军表示敬意。"},{"type":"paragraph","text":"对今天开幕的中国人民政治协商会议，我想在座诸位代表，一定和我的感想一样，都认为这个会议有了绝对成功的把握。三个月的筹备工作，已经准备好了三个完善的草案。第一，中国人民政治协商会议组织法；第二，中华人民共和国中央人民政府组织法；第三，中国人民政治协商会议共同纲领。这三个草案，经过这次会议的通过，就要成为正式的法案。根据这几个法案，中国政治将来就有了一个新民主主义的民主集中制。这个新的政治制度，将不同于世界上任何一个国家的现有制度。我们的新制度，当然放弃了旧民主主义中所谓的总统制，内阁制那一套陈腐的旧东西，同时我们亦不同于苏联及东欧各国的政权治权合一的制度。根据我们的民主集中制，中国人民把政权掌握在自己的手里，而人民又确确实实有了一个集中行使立法权和行政权的最高权力机关。这是理论与实际一致的一种制度。这个制度一定能够充分发挥新民主主义的精神，一定能够充分提高中国的行政效能。有了这样一个政治制度，中国人民一定能够建立我们的新国家和新社会。"},{"type":"paragraph","text":"在这里，我要赞许那个将要通过的共同纲领。这是新中国的一个人民大宪章。他确定了新中国的政治理论和政治制度。他有了“革命到底”的大方针，他有了稳步建设的大原则。他的内容丰富；他的文字质朴。中国今天应傲的，要做的，和能够做的，这个纲领都一一标举出来了。中国将来应做的，要做的，但今日事实上还不能够做的，这个纲领就暂时保留不说。他没有高调，他更没有空想。这真是切合实际，切合人民今天需要的共同纲领。"},{"type":"paragraph","text":"我可以想象得到，这样一个共同纲领在这次大会中必能得到全体一致的通过。我今天愿与在座诸位代表相约，我们全体代表更应与中国全体人民相约，我们应立下宏愿，抱定决心，在毛主席领导之下，共同起来担负实现这个纲领的责任。我们要把纲领中每一个条文，每一句话，每一个字，都使他成为具体实行的事实。"},{"type":"paragraph","text":"今天我更愿坦白的说几句话。革命难，建设亦不易。在一个经过长期战争的国家，从事建设，更是难上加难。今天人民解放战争虽然有了伟大的胜利，但离“革命到底”的目的地还相当辽远。今天中国的建设，一切要从头做起。今天一切都在草创时期。同时，我们又知道，中国今天还有国内国外的敌人。封建势力在中国有了几千年的历史。帝国主义侵略在中国有了一百余年的历史。官僚资本主义的剥削在中国有了二十余年的历史。这三个恶势力是三位一体，是狼狈为奸。要彻底地肃清，扫荡，消灭这些恶势力的残余，还须要相当的时间。他们今天还在做困兽犹斗的迷梦；他们还在进行死灰复燃的阴谋。我相信在座诸位代表没有人会忽略这个事实。我们应唤起全体人民，共同警惕，共同戒备。毛主席在政协筹备会开幕词中说得十分真确，他说：“谁要放松了这项警惕，谁就在政治上解除武装，而使自己变成被动。”全国人民应把这几句话，牢牢记在心头。革命到底，建国成功，是个伟大而艰巨的工作。我们要把握住这个千载一时的建国机会。我们要在毛主席领导之下，精诚团结，共相勉励，以完成这个建设新中国新社会的历史使命。"},{"type":"paragraph","text":"今天我站在中国民主同盟负责人的地位，我特别要唤起我全体盟员一致团结起来，拥护将来的新政府，以完成革命建国的任务。中国政治协商会议本来是各民主党派，各民主阶级的统一阵线。将来的新政府，又是一个各民主党派，各民主阶级的联合政府。统一联合，才是真正的团结。有了真正的团结，“革命到底”，建国成功，才有了真正的保证。"},{"type":"paragraph","text":"诸位代表先生！我们的人民政治协商会今天正式开幕了。中国新民主主义的大时代今天亦开幕了！新民主主义是社会主义的过程，是走到无阶级社会，走到大同世界的正当途径。我们大家努力吧！我们今天是自己的主人了！我们的前途真是光明灿烂！我们努力来建设我们的新国家！我们努力来创造世界人类的新社会！"},{"type":"paragraph","text":"（五）解放区代表"},{"type":"paragraph","text":"高岗讲话"},{"type":"paragraph","text":"我代表人民解放区讲几句话。"},{"type":"paragraph","text":"现在中国人民解放战争已经获得基本的胜利，全中国将要完全解放，我们回顾二十二年来中国人民解放战争和人民解放区的发展，经过了三个时期："},{"type":"paragraph","text":"第一是一九二七——三七年的土地革命。那时，以蒋介石为首的国民党反动派叛变革命，投靠帝国主义，屠杀中国人民。中国人民不能不拿起武器，来反对武装的反革命。经过十年的土地革命战争，建立了人民解放区和人民解放军。由于日本侵略中国的急进，中国人民解放军又经历了千辛万苦和有名的二万五千里长征，终于达到抗日战争的前线。"},{"type":"paragraph","text":"第二是八年抗日战争。在抗战中，不管以蒋介石为首的国民党反动派怎样同日本帝国主义及汉奸汪精卫等勾结，用断绝接济，武装封锁，军事进攻等无耻行为，企图消灭中国人民解放军和解放区。但我们终于粉碎了日本帝国主义和中国反动派的一切进攻，使人民解放军从几万人的队伍发展成百万大军，使不到二百万人口的解放区（陕甘宁解放区及其他游击根据地）发展到日本投降时拥有人口近一万万的十九个解放区，并使许多解放区连成一片。"},{"type":"paragraph","text":"第三是这次伟大的人民解放战争。这一次战争是由国民党反动派在美帝国主义的指使和支援下发动的。国民党反动派撕毁了一九四六年一月的停战协定和政治协商会议的决议，发动了这一次空前大规模的反对人民的国内战争。可是在很短的时间内，即被英勇的人民解放军打败了。剩下的国民党反动派残余力量，不久将被肃清。这是中国人民的空前胜利，也是全世界人民的胜利。"},{"type":"paragraph","text":"什么原因使我们得到这样伟大的胜利呢？"},{"type":"paragraph","text":"大家都知道：如果没有中国共产党的领导，如果没有人民解放军，如果没有人民民主统一战线，我们的胜利是不可能的。现在我特别要讲的，就是关于农民，关于土地改革。这是和中国共产党的领导（也即无产阶级的领导）所不可分开的问题，是和人民解放军所不可分开的问题，同时也是和人民统一战线所不可分开的问题。就是说，领导农民翻身，是我们人民革命胜利的基本关键。"},{"type":"paragraph","text":"中国农民占有全人口的百分之八十。我们受了几千年的压迫，特别近代一百多年来受帝国主义和国内反动政府的压迫，如果不领导他们站起来，中国事情就办不好，中国革命就没有希望。工人阶级的政党——中国共产党看到了这一点，坚持了土地改革的政策，因此，农民才会自觉起来，觉得革命是他们自己的事情，他们踊跃地参军，英勇地作战，不吝惜地支出粮食，担负必需的作战工作。没有农民在政治上并逐步地在经济上的解放，就不可能争得农民来积极参加解放战争；这是很显然的。"},{"type":"paragraph","text":"解放战争需要依靠解放农民，建立民主制度也需要依靠解放农民。如果没有占人口百分之八十的有政治觉悟的农民群众参加管理国家，那末，我们要建设民主制度也是不可能的。如果国民党党棍、土豪恶霸继续在农民头上作威作福，那末，所谓“民主”就必然是完全假东西。"},{"type":"paragraph","text":"经济建设也要依靠农民的土地改革。显然，如果没有提高占百分之八十到九十以上的人口的生产积极性，那末，我们要真正发展工业和农业，也是不可能的。土地改革正是提高广大人民生产积极性的必要办法。"},{"type":"paragraph","text":"我们进行了二十几年的解放战争，和敌人的反复相持，这种过程是很残酷的。但我们终于能克服一切困难，不断地战胜了强大的敌人，使解放区从小变大，从许多小块的解放区发展为联成一片的全国性的大地区，这并没有什么神奇秘诀，而是由于我们紧紧地和广大人民在一起，特别是有步骤地进行了土地改革，并在这个基础上建设民主制度和发展生产，获得广大农民的忠诚拥护。"},{"type":"paragraph","text":"至于工人阶级则不但在这种伟大革命中起了领导的作用，并且在前线上，在生产战线上对于解放战争和克服困难，都尽了极伟大的贡献。当然，无疑问的，在国民党统治区工人阶级的英勇斗争，各民主阶级、各民主党派、国外华侨的爱国民主运动，都是有力地配合了人民解放战争的胜利。"},{"type":"paragraph","text":"应当指出：解放区，特别是华北、华东、西北等老解放区以及东北解放区，关于积蓄革命力量，支援前线，关于训练和培养干部，关于教育和团结全国人民，以战胜帝国主义及其走狗国民党反动派，给了伟大的贡献，将来应在中国历史上大书特书的。"},{"type":"paragraph","text":"现在国民党反动派已被打败，全国完全解放就要到来，过去被敌人分割的局面早已结束，全国即将出现一个历史上空前统一的局面。当然，帝国主义和国民党反动派是不会甘心的，他们将加紧进行封锁，破坏捣乱等活动，但我们只要继续依靠工人，依靠农民，依靠全国各民主阶级和各民族的大团结，继续有步骤地消灭残余敌人，完成全国的土地改革，恢复和发展生产事业和文化教育事业，那末，我们就不仅能够打破帝国主义及国民党反动派的封锁，粉碎敌人的各种捣乱行为，而且一定能把新中国建设得很好。建设中不是没有困难，但过去和现在的事实都证明：中国人民是善于克服困难的，我们相信一定能够克服困难。"},{"type":"paragraph","text":"谨此，代表全国解放区人民，庆祝中国人民政治协商会议的成功！庆祝中国人民共和国和中央人民政府的诞生！"},{"type":"paragraph","text":"（六）人民解放军代表"},{"type":"paragraph","text":"陈毅讲话"},{"type":"paragraph","text":"各位代表先生们，代表同志们！"},{"type":"paragraph","text":"中国人民政治协商会议第一次全体会议今天正式开幕，他站在中国人民民主革命胜利的高点；宣布国民党反动派统治的灭亡，宣布中华人民共和国的诞生。中国人民从此大翻身，从此自己掌握自己的命运。从此以自己的劳动与智慧，按照自己的意志，来建设一个人民民主的新中国。这是旧历史的结束和新历史的开端。中国人民解放军四百余万指战员，能派遣代表出席人民政协大会，躬逢空前的人民革命盛典，认为是无上光荣。在此我谨代表中国人民解放军全体指战员表示无条件拥护人民政协大会；愿在大会领导之下将人民革命战争进行到底，保证新中国建设的顺利进行。中国人民解放军随时准备着，听候中央人民政府的调用，为消灭残余敌人和保卫新中国的独立自由而奋斗到底！"},{"type":"paragraph","text":"我代表中国人民解放军，向中国人民政协大会，致崇高的革命敬礼！并祝贺人民政协伟大建设工作的成功！"},{"type":"paragraph","text":"（七）民主建国会常务理事"},{"type":"paragraph","text":"黄炎培讲话"},{"type":"paragraph","text":"主席团！诸位代表们！来宾们！工作同志们！"},{"type":"paragraph","text":"我们兴奋了，我们这一群人，今天在中国共产党毛主席领导之下，要从地球几万万年一部大历史上边，写出一篇意义最伟大最光荣的记录，它的题目，就是中国人民政治协商会议开幕。"},{"type":"paragraph","text":"我们要在这中国人民政治协商会议中间，在东半个地球大陆上边，建造起一所新的大厦来。这一所新的大厦，已题名了是中华人民共和国，这一所新的大厦，是钢骨水泥的许多柱子撑起来的。这些柱子是什么？第一是中国共产党，还有各民主党派，各人民团体，各地区，人民解放军，各少数民族，国外华侨，和其他爱国分子，就是这些单位的一根一根柱子，这钢骨水泥是什么？就是中国工人阶级，农民阶级，小资产阶级，民族资产阶级，和其他爱国分子的人民民主统一战线。这所新的大厦的基础，是什么？说理论基础罢，就是马克思列宁主义，毛泽东思想。这所新的大厦最高的顶尖上边，飘扬着一面大旗，大旗上写的是什么？是新民主主义。这所新的大厦多少大？有九百五十九万多方公里。中间住着多少人？有四万万七千五百多万人。连我在内。我们将乘着大厦成立的机会，立刻创设一个工作总机构，就是中华人民共和国中央人民政府。"},{"type":"paragraph","text":"这所新的大厦，在没有建造起来的时候，这一群人常常闹着外来的大强盗，就是帝国主义。家里常常闹着一群小偷，就是官僚资本家和封建地主。中间有一根柱子，它也是当冲的。它给这般外来的大强盗和家里的小偷们破坏它，迫害它，这根柱子是什么？就是民族工商业者们。现在这老的柱子，变成新的柱子了。民族工商业者们嘴里都在邪许！邪许！共同地卖着气力来建造这所新的大厦了。小偷快完全消灭了。大强盗不许进门了。"},{"type":"paragraph","text":"这所新的大厦的环境，多么美丽！多么伟大！有很高的高山，很大的大水，很多条高山，很多条大水，统统趋向着一个很大的大洋，就是太平洋。太平洋应该是太平的。可是一群小的海盗，想倚靠着大的海盗，来兴风作浪，并且强盗们自己先闹起来了。只有沿太平洋的各国人民自己觉悟起来，才能保障太平洋的太平。"},{"type":"paragraph","text":"这所新的大厦，有五个大门，每个门上两个大字，让我读起来：独立，民主，和平，统一，富强。"},{"type":"paragraph","text":"这所新的大厦，周围有很辉煌灿烂的墙壁，墙壁上写着一行一行顶大的大字，就是中国人民政治协商会议共同纲领。"},{"type":"paragraph","text":"这所新的大厦，有很好的邻居，最好最接近的邻居，是一所世界上最伟大的大厦，就是苏维埃社会主义共和国联盟。它是惟一的帮助我们建造这所新的大厦最出力的一个邻居。"},{"type":"paragraph","text":"回过头来想，为了建造这所新的大厦，不知多多少少人卖尽了他们的气力，流尽了他们的血汗，多多少少劳苦大众，爱国志士，伤残了他们的肢体，牺牲了他们再宝贵没有的生命，就是换得来这所新的大厦。"},{"type":"paragraph","text":"这所新的大厦完成了。这所新的大厦的主人，四万万七千五百万人民，大家要站立在各个岗位上，去好好地工作了。我们全国人民要谢谢建造这所新的大厦的几百万人民解放军战斗员，指挥员，他们的总司令朱德先生。我们全国人民要谢谢领导建造这所新的大厦的空前伟大工程的中国共产党主席毛泽东先生。"},{"type":"paragraph","text":"（八）中华全国总工会副主席"},{"type":"paragraph","text":"李立三讲话主席、诸位代表："},{"type":"paragraph","text":"今天，中国人民政治协商会议第一届全体会议正式开幕的日子，全中国工人和一切体力脑力劳动者，都以空前未有的欢欣鼓舞来庆祝这个伟大的划时代的日子，庆祝那个长期压榨和奴役中国人民的帝国主义、封建主义和官僚资本主义统治的死灭，庆祝中国历史上第一次真正由人民统治的中华人民共和国的诞生。庆祝全国人民最终地摆脱了在国民党反动统治下遭受屠杀、压迫、饥饿、贫困的奴隶命运，而奠定了建设一个独立、民主、和平、统一和富强的新中国的巩固基础。这个伟大胜利的获得，是中国工人阶级和全国人民在中国共产党和毛主席领导下进行了几十年不挠不屈的英勇斗争所创造的果实。在帝国主义用它的大炮“冲击”开中国的“海禁”，把中国人民变成半殖民地的奴隶，一百多年来，中国人民进行过多次的反帝国主义的革命斗争，结果都遭受了失败，不是被帝国主义用最野蛮的屠杀方法直接镇压下去了，就是被民族叛徒如袁世凯、蒋介石之流为保持个人的和反动封建买办阶级的统治，甘作帝国主义走狗所出卖了。只有这一次中国人民的大革命才获得了彻底的胜利。这里最主要的原因正是如毛主席所说的，由于我们有“一个有纪律的有马恩列斯理论武装的采取自我批评方法的联系人民群众的党”，即中国共产党为领导，由于有“一个由这样的党领导的军队”，有“一个由这样党领导下的各革命阶层各革命派别的统一战线”，由于有以社会主义国家苏联为首的世界和平民主力量的援助。正如毛主席告诉我们的，没有这样的援助，中国革命的胜利是不可能的，胜利了，要巩固也是不可能的。我还想补充一句，这一次中国人民大革命获得胜利的最基本的原因，是由于中国工人阶级和全国人民找到了自己的英明的领袖。由于有这个英明的领袖，才使领导中国人民革命的党——中国共产党，有了马列主义与中国实践结合的准确指针而使全党团结得象一个人一样。由于有这个英明的领袖，才使中国人民革命的先进部队，中国工人阶级与全国人民有了巩固的结合，而形成了全国人民反帝国主义反封建主义反官僚资本主义的大团结，这就造成了中国人民革命必然胜利的保证。这个英明的领袖，就是现在全国人民一致爱戴的毛主席。"},{"type":"paragraph","text":"中国人民革命推翻了帝国主义及其走狗封建买办阶级的统治，建立了由工人阶级领导的，以工农联盟为基础的人民民主专政的国家，这个胜利的确是伟大的，的确是值得庆祝的；但是正如毛主席所指示的，“这只是万里长征走完了第一步”，还有更远的路程，更伟大更艰苦的工作摆在我们的前面，这就是不仅要彻底歼灭现在还在作垂死挣扎的国民党反动势力的残余，把革命战争进行到底，实现统一全中国的事业；不仅要取消帝国主义在中国的特权，没收官僚资本，实行土地改革，以彻底摧毁帝国主义和封建买办阶级统治中国的经济基础；而且要开展一个长期的伟大的经济建设工作，逐渐把经济落后的，贫困的农业国变成一个先进的富强的工业国；把毫无国防力量，长期遭受帝国主义侵略压迫的半殖民地国家，变成一个有强大的国防力量足以抵御任何帝国主义侵犯的真正独立自主的国家；把人民生活经常陷在贫穷，饥饿，和不文化的痛苦当中的国家，变成全体人民都能享受丰衣足食和文化幸福生活的国家；这样来引导中国人民从新民主主义走向社会主义和共产主义的伟大目的。这个工作的确是伟大而艰苦的，这需要全国人民首先是我们工人阶级以国家主人翁的最高觉悟，继续发扬过去英勇斗争的革命精神，负起这个建设新国家，新社会的艰巨责任。工人阶级与过去任何一个统治阶级有根本的区别。过去任何一个统治阶级在取得政权以后，都是以剥削广大劳动群众的血汗来自己享福。工人阶级是最受压迫最受剥削的阶级，因而不只是具有最坚决最彻底的革命精神，能领导全国人民把革命进行到底，而且在取得了革命胜利，成了领导国家政权的阶级以后，决不能以剥削其他人民群众的方法来谋自己一个阶级的利益。恰恰相反，只有全体人民都得到了解放，工人阶级才能得到真正的解放；只有全体人民的生活都改善了，工人阶级的生活才能得到更好的改善。工人阶级生活的改善，只有在发展人民经济，提高生产，增加整个国家财富当中才能求得。因此发展生产，繁荣经济是全国人民当前的最高利益，也就是工人阶级当前的最高利益。中国工人阶级必须遵照毛主席的指示，坚决执行公私兼顾劳资两利的政策，以达到发展生产繁荣经济的目的。必（⑵⑶）须响应朱总司令的号召，以吃苦在先，享乐在后的精神，努力生产来成为全国人民的模范。必须发扬爱祖国，爱人民，爱劳动，爱科学和爱护公共财产的固有道德，以改变社会的风气。必须努力巩固自己的工会组织，使它成为新民主主义政权最可靠的支柱；必须努力巩固统一战线的组织，以便更加团结全体人民，一致拥护人民政府的一切设施，而消灭帝国主义和一切反动份子的破坏阴谋。必须号召全国人民更加巩固与中国人民的最真实的朋友——苏联的友好关系。号召全国人民向苏联人民学习，学习他们的伟大的建国经验，和艰苦奋斗的英勇精神，以克服在我们前进道路上不可避免地将要发生的各种困难。这就是中国工人阶级成为国家政权领导阶级所应当负起的责任。这个责任的确是伟大而困难的。在中国人民争取澈底解放继续前进的道路上还会有很艰苦的斗争。但是我们相信，有了中国共产党和毛主席的领导，中国工人阶级和全国人民是可以战胜任何敌人，克服任何困难的。毛泽东的旗帜就是中国人民永远胜利的旗帜。中国人民政治协商会议的胜利召开，便是表明全国人民在毛泽东旗帜下巩固的团结起来了。全国人民在毛泽东旗帜下的大团结，便是我们今后伟大建国事业必能胜利完成的保证。"},{"type":"paragraph","text":"中国人民政治协商会议成功万岁！"},{"type":"paragraph","text":"中华人民共和国万岁！"},{"type":"paragraph","text":"毛泽东旗帜的永远胜利万岁！"},{"type":"paragraph","text":"（九）新疆代表团团长"},{"type":"paragraph","text":"赛福鼎讲话诸位代表同志："},{"type":"paragraph","text":"首先我代表新疆各族人民庆贺这一个对中国，对全世界人民解放运动具有重大历史意义的中国人民政治协商会议的召开；同时我要代表新疆人民为实现这一伟大的历史任务而聚集在这个会场的人民代表们致最诚恳的慰问。"},{"type":"paragraph","text":"同志们！目前，我们已经快要结束中国境内各族人民的不幸的历史而迈进争取全国人民的光明的新生活的神圣任务的新阶段。在这个会议上，将确定这个斗争的政治路线和组织基础，所以说这个会议是具有巨大的历史意义的。"},{"type":"paragraph","text":"我们中国人民的新的历史途径，已经打开。我们将由武装革命斗争，转入到政治的经济的国防的和文化的建设方面。"},{"type":"paragraph","text":"在以工农联盟为基础上建立的，而由中国共产党领导的中国人民解放军的胜利，给我们打开了这条光荣的道路——新民主主义的道路。因此全中国人民（新疆人民也在内）对中国共产党和人民解放军，同时向领导这伟大的胜利的英明的领袖毛泽东同志和朱德同志表示极诚恳的感激和崇高的谢意。不但是这样，而且为了报答这个胜利，今后要在中共和中国人民政府的领导下，在建设新民主主义的新中国的斗争中，供献出我们所有的力量。我们坚决相信这也是一定能够作得到的。"},{"type":"paragraph","text":"中国人民解放军的胜利，使我们的友人欢笑。因为这个胜利已解决了中国人民的根本要求，同时给以苏联为首的世界爱好和平的民主阵线，增加了一个很强大的力量，给世界殖民地弱小民族的民族和人民解放运动，以很大的教训和启发的作用，所以中国共产党和中国人民解放军已取得了全世界爱好自由的大多数人民的同情和尊敬。"},{"type":"paragraph","text":"同时中国人民解放军的胜利也使我们的敌人痛哭，因为这个胜利给中国境内的反动分子们特别是给国民党反动派以毁灭性的打击，给全世界侵略者，帝国主义反动集团以无情的打击，所以国民党反动派和美、英帝国主义，为了挽救国民党反动政权的崩溃，采取过所有可能的措施，但是事实已证明，他们的一切企图不仅空费气力，反而帮助人民解放军。这是必然的结果，因为人类社会的历史早已证实，凡违反多数人民的意志或者违背正义的任何反动势力，终究是要归于灭亡的。"},{"type":"paragraph","text":"现在让我们谈一谈新疆：我们可以说新疆人民的历史就是一部反压迫、反专制、反奴役、以争取自由和民主的残酷斗争历史。五年前在伊犁、塔城、阿山三区暴发的人民解放运动，虽然使我们新疆人民获得部分自由权利，但国民党反动派统治，连这一点可能性都要剥夺去，而企图重新实行黑暗专制，来践踏人民。可是新疆的民族自治区的人民却在和平环境里，继续进行了他们反对国民党反动派的斗争。"},{"type":"paragraph","text":"新疆人民在最近几年的斗争经验中，已经了解中国人民（新疆人民也在内）的解放，只有在中国人民解放军的胜利后，才能获得彻底解决。这也就是说中国人民解放军的胜利也就是新疆人民解放运动的胜利。所以新疆人民在和平斗争的环境中，很关切的期待着中国人民解放军的最后胜利的来临，新疆人民和中国境内其他人民，同样的坚定了他们对将要实行的新民主主义的信心和希望。而高兴地派出代表前来参加解决整个国家的政治和组织等问题的这一个人民政治协商会议。这是新疆人民值得骄傲的一件事情。"},{"type":"paragraph","text":"总而言之：我们全中国人民，即将要踏上中国革命的新阶段，在我们面前正摆着创造新的、自由的、进步的、文化的、生活的任务。这个任务当然是很艰巨而繁重的。但是中国人民（新疆人民也在内）坚决相信，一定能够胜利完成这个任务，因为我们已有二十八年斗争经验、而以马克思，列宁主义武装起来的中国共产党和英明的人民领袖毛泽东同志来领导这个斗争，这就是我们的坚强信念，这也就是使我们骄傲和勇敢的原动力。"},{"type":"paragraph","text":"为新民主主义胜利而前进！"},{"type":"paragraph","text":"中国人民领袖毛泽东同志万岁！"},{"type":"paragraph","text":"（十）特邀代表"},{"type":"paragraph","text":"张治中讲话"},{"type":"paragraph","text":"今天是中国人民政治协商会议第一届全体会议开幕的日子，就是改革社会转变历史的人民胜利的日子，也是建设新中国创造新时代从此开始的日子。我是一个国民党党员，并且是国民党负责干部中在过去二十二年的执政时期对国家对人民负了多少罪过的一分子，来被特别邀请参加这一盛会，真是惭愧与欣幸交萦，内心充满了矛盾情绪；此时说话，真不知怎样说法才是。"},{"type":"paragraph","text":"在这次会议中，参加代表六百六十多人。从代表的构成分子来看，包括了全国各革命阶级，各民主党派，各民主人士，各界代表，各少数民族，实在充分表现会议的民主精神，同时也象征着全国人民的空前团结。我们知道，这次会议经过几个月来慎重的周到的筹备，又经过各关系方面慎重的周到的研究磋商，一定可以获得圆满的结果，完成中华人民共和国的诞生，并且摆脱帝国主义，封建主义和官僚资本主义的束缚，逐步地、稳健地走上和平建设的大道，这是毫无疑问的。"},{"type":"paragraph","text":"但是，会议获得圆满结果，新中国顺利诞生，这并不等于说国内外反动派就从此掩旗息鼓，承认失败，相反地，他们绝不甘心于失败的。比方在广州反动政府方面，他们现在还是执迷不悟，不特没有丝毫悔罪之心，而且显得更变本加厉地从事对广大军民的摧残，对爱国进步人士的迫害。最近更征募所谓“国际志愿军”，企图利用日本法西斯军人，再来屠杀中国人民！这实在是一种罪大恶极的汉奸卖国贼行为，其罪状超过秦桧、吴三桂、汪精卫何止十百倍！我们八年浴血抗战为的什么？我们千百万军民牺牲为的什么？他们的罪恶行为是绝对得不到全国人民的宽恕的，而且会有一天在人民面前受到严厉的审判惩治的！我们要向这班主张借外兵杀国人的反动分子提出严重的警告！并正告现在反动控制下的全体官兵，各高级将领们：你们应该明白，你们现在为何而战？为谁而死？眼前革命与反革命，爱国与祸国，为人民与反人民两方面所显示的铁一般的事实和强烈的对照，你们还没有看清楚吗？你们不应该再被一派陈腔滥调的欺骗的宣传所蒙蔽，现在已经是你们觉悟来归的最后机会了！希望你们不要错过这最后的机会，毅然决然地走向人民队伍方面来！"},{"type":"paragraph","text":"在美国国务院发表了所谓中美关系的白皮书，他们还幻想利用什么“民主个人主义者”来做美帝“反共”的工具，真是睁着眼睛做梦！同时它国会里的好战之徒，一直在叫嚣“援华”。这几年来美国政府积极地扶植日本，复活法西斯日本军国主义，究竟存心何在？现在又说什么“暴力统治”，“极权主义”，“铁幕”，“威胁远东安全”等诳语来诬蔑中国人民的革命事业！我们要向他们提出严重的警告：中国本是爱好和平独立的国家，正因为受了帝国主义的侵略，才变为半殖民地的国家，现在我们觉醒过来了，难道我们应该长久地沉沦下去而不翻身吗？难道我们应该继续被帝国主义的侵略而不反抗吗？中国人民的革命力量是必然壮大的，中国人民的革命事业是必然成功的，你们为什么还不肯放手，仍然要想拿金钱和武器来残杀中国人，来延长中国的祸乱，来加深中国人民的灾难！？难道在你们号称所谓“民主国度”的逻辑里，这是一个国家对别一个国家应有的态度吗？我们更要正告美国和各国人士，中国人民为了本身的自由独立，我们要“团结国内国际的一切力量，击破内外反动派，我们就有生意可做了，我们就有可能在平等互利和互相尊重领土主权的基础上和一切国家建立外交关系了。”这是中共毛主席所倡导的外交政策，是完全正确的，是全国人民所一致拥护的。我们很惭愧，中国由于遭受了帝国主义、封建主义和官僚资本主义的压迫剥削，一切显得特别落后，所以我们特别需要和平，特别需要建设，而且需要长期的和平，长期的建设。中国需要和平，世界也需要和平，我们中国有这个信心，有这个力量，有这个资格和抱负来保障中国的和平，促进世界的和平。美国政府和好战的人们！你们这样干涉中国内政，是不惜与中国四万万七千万的人民为敌，全中国人民一定要坚决反对到底的！"},{"type":"paragraph","text":"现在局势已经非常明显了，革命前途虽然还有若干的困难障碍，但是一定可以逐一克服排除的，而这次会议的顺利成功，正是我们克服困难排除障碍完成人民革命事业的最好的保证。我们全国人民都愿诚心诚意地接受中国共产党和毛主席的领导，共同为反帝反封建反官僚资本的革命工作而奋斗，共同为新民主主义，亦即革命的三民主义的新中国建设而奋斗！争取人民革命事业的完全胜利最大成功！"},{"type":"paragraph","text":"（十一）特邀代表"},{"type":"paragraph","text":"程潜讲话"},{"type":"paragraph","text":"今日人民政治协商会议开幕，本人参加出席，引为非常荣幸，衷心愉快。"},{"type":"paragraph","text":"本人参加革命四十五年，追随中山先生把满清推翻，不幸随即出现了北洋军阀，造成十余年连续不断军阀混战与镇压中国人民的局势。最后中山先生目击苏联革命伟大的胜利，深知中国革命必须效法苏联，于民国十三年坚决改组国民党，确立革命的三大政策——“联苏”、“联共”、“农工”——因此，国民党内与中国人民，外与反侵略的苏联相结合，得到广大人民的拥护及国际的同情，始能进行北伐战争。北洋军阀倒了，那知政权竟又落到蒋介石及其反动集团的手里，仍蹈袭北洋军阀压迫人民之故智以自私自利，这是国民党最可痛心的一桩事。厥后为了帝国主义的侵略，全国人民团结抗日，我们忍气吞声不惜和蒋介石合作，幸赖全国人民的伟大力量，把日本帝国主义打倒，那知蒋介石贪人民之功以为己有，便趾高气扬，穷凶极恶，撕毁政协决议，发动内战，直到今日，还在负隅顽抗。我们革命，目的本来不在转换朝代，而是要求社会变质；是要把数千年来的封建专制彻底推翻，把近百年的帝国主义压迫扫除净尽，但是数十年来努力革命，仍旧免不了仅仅变换形式，尤其是革到最后，居然革出一个独裁的法西斯的蒋介石及其四大家族来。蒋介石的专制横暴，比之满清，比之北洋军阀，甚过万倍，皆有事实证明；蒋介石丢开了日本帝国主义者，又勾结了美帝国主义者；除此而外，蒋介石更增添了培育了一个庞大无比的官僚资本集团，更造成法西斯的特务恐怖政治，真是兆人所指，道路侧目。我们参加这种所谓“革命”的人，感到非常惭愧，也非常愤慨。"},{"type":"paragraph","text":"在这极度反动，极度残虐，极度紊乱当中，便孕育了伟大的坚强的革命力量——便是今日中国共产党所领导的人民革命力量，以与最反革命的力量艰苦斗争。到今日，人民的力量站起来了，反动残余快要消灭了。由于中国共产党所领导的人民力量的抬头，才有今日的人民政治协商会议的召集。这才是一个真正变质的革命，这才是划时代的中国有史以来所未有的一次人民真正大团结。由于中国共产党领导的人民大团结，才把蒋介石及其反动集团打倒下去，才把帝国主义者的压迫扫除出去，才能彻底肃清封建残余，才能根本铲除官僚资本主义。现在，我们经过这次人民政治协商会议，便要成立中华人民共和国。这必然是一个独立、民主、和平、统一和富强的新中国，值得我们十分庆幸。这样伟大的成果，诚如毛主席所说，是从“物极必反”的道理产生的，受着历史发展规律的支配，但也确实由于中国共产党的正确领导和艰苦奋斗，值得我们十分钦敬，十分感激。今日中国共产党领导召集人民政治协商会议，把建国大业搁在大家肩上，我们今后便应该在中国共产党领导之下，全国人民一致团结，一致努力，在最短期内把反动残余力量，彻底肃清，对内实行工人，农民，小资产阶级，和民族资产阶级的联合民主专政，以工农联盟为基础，而以工人阶级为领导，努力发展生产，造福人民；对外则与国际革命力量团结一致，促进世界持久和平。我与所有在座的代表先生们一样，对这次大会的成功，怀有坚定的信念。"},{"type":"paragraph","text":"（十二）美洲华侨代表"},{"type":"paragraph","text":"司徒美堂讲话"},{"type":"paragraph","text":"人民政协各位代表先生："},{"type":"paragraph","text":"我们全国人民在中国共产党领导下，把一个凶恶的封建法西斯专政的国民党反动统治基本上打倒了，现在我们大家来共同协商建立人民民主共和国的大计，这真是我国有史以来的第一件大喜事。我代表美洲华侨回国出席这个会议，飞越半个地球跑到北平，用最热烈的心情，向大会致贺。"},{"type":"paragraph","text":"海外华侨一向热爱祖国，效力革命，但从来得不到祖国真正的爱护，以致在海外受帝国主义的凌辱压迫，回来国内便受贪官污吏的剥削欺骗，所以很长时期热望一个独立自由民主统一的新中国的出现。今天，由于中国人民解放军和全国人民的英勇奋斗，这个愿望是达到了，使我们感到万分的兴奋！"},{"type":"paragraph","text":"华侨远处异地，国内情势，未能透澈明了，现在我回到解放了的北平一看，觉得中共人员那种刻苦踏实英勇牺牲的精神，对建国大计那种反复协商，尊重各方面意见的优良政治风度，实在值得我们佩服，这就是中国共产党有资格领导全国人民并进而取得彻底胜利的最大因素和保证，我们华侨相信，我们的新政府是为争取广大人民利益的，我们坚决表示拥护！同时相信，我们既能把三大敌人打倒，我们就有办法把祖国搞好。比如，我们工业落后，要赶紧的生产建设，侨胞在新政府切实保障华侨正当权益的号召下，一定会踊跃投资，返到祖国来，中国有无尽的富藏，尚未开发，协助政府把自己的祖国搞好，这是我们华侨义不容辞的责任。"},{"type":"paragraph","text":"在达到完全胜利以及建设新中国的途径上，一切明明暗暗大大小小的反动派必将继续施其阴谋毒计，挑拨离间，封锁破坏，所以困难是有的，但我们相信任何困难是能够克服的，我们必须继续团结奋斗，继续发挥这种民主精神，在毛主席英明领导之下不断前进，巩固这个胜利，并发展这个胜利！"},{"type":"paragraph","text":"谨祝大会完全成功。　　　　　　　　　（新华社北平二十一日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"朱德","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}