{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从影片“荣誉审判会”中谈到思想改造的必要性","authors":["马平·王长庆"],"dates":[{"year":1952,"month":5,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"马平·王长庆"},{"type":"paragraph","text":"正当我们在三反、五反获得辉煌胜利的基础上进行思想改造学习的时候，我们看到了获得一九四九年斯大林一等奖金的“荣誉审判会”，这是一张优秀的影片，对于每一个人，特别是对曾受过资产阶级思想侵蚀的知识分子来说，影片“荣誉审判会”是有着巨大的教育意义的。"},{"type":"paragraph","text":"在影片的开始，引用了毛泽东同志在“论人民民主专政”中的一段有名的谈话:“人民的国家是保护人民的，有了人民的国家，人民才有可能，在全国范围内和全体规模上，用民主的方法，教育自己和改造自己，使自己脱离内外反动派的影响(这个影响现在还是很大的，并将在长时期内存在着，不能很快地消灭)，改造自己从旧社会带来的坏习惯和坏思想，不使自己走入反动派指引的错误路上去，并继续前进，向着社会主义社会和共产主义社会发展。”“荣誉审判会”引用了这段话是意义深长的，尽管社会主义苏联的现实情况和我们今天有许多不同，但在有些个别科学工作者身上也还存在着上面这个问题。问题正是这样:社会制度改变了，经济基础改变了，但人们在思想上的变更不可避免地要落在后面，因此，经常地、不断地与人们思想中资本主义残余观念作斗争，是苏维埃人民的共同事业，联共(布)党在这些斗争中，总是突出地表现了领导方法上科学的预见性，和它符合着千百万人民的利益和要求。同时，这一切正是通过了说服、教育等方式来获得斗争胜利的；由于民主的批评与自我批评为每一个苏联人民正确的掌握和运用，所以成为发现错误和纠正错误的有效方法。由于人民掌握着强大的国家机器，在人民内部进行教育改造成为完全必要和可能的事情。"},{"type":"paragraph","text":"在“荣誉审判会”中可以看出，整个影片明显地贯串着治病救人的精神，严格地批评了严重脱离政治，因而模糊了敌我界线的科学院院长多布特沃尔斯基，他错误地认为“国家有国界，科学没有国界”“炮火已经熄灭，现在正是和平的繁荣的科学时代，科学家应该建立世界科学”，他同意把他所研究的特殊麻醉药剂送到美国去发表，他说这可以“让美国知道苏联科学上辉煌的成就”，接着他又把美国特务引进秘密的专门实验室。是什么原因造成多布特沃尔斯基这么多严重的不能自拔的错误呢?除了他自己盲目崇拜西方科学，中了反动的“世界主义”的毒害外，主要的更是因为他被那事实上已成为美国走狗和打着学者招牌的研究员洛舍夫所包围，在洛舍夫的包围下，使他走上了背叛人民、背叛祖国的道路。他的行为和所造成的效果，在实际上，已公开地成为反对社会主义，反对苏联人民的表现。所以，苏联全体科学工作者应该向上级领导和党委要求处理多布特沃尔斯基的叛国罪行。苏联政府接受了科学工作者们正确的请求，为了及时处理人民内部所发生的思想问题和错误行为，就派专人来主持人民的法庭——荣誉审判会。"},{"type":"paragraph","text":"我们可以看看，什么是那些所谓西方科学专家们的嘴脸呢?这些无耻的家伙，一面企图盗窃苏联人民科学的宝藏，它的目的是为着利润和战争，因为，目前正是“炮火之声并未停熄，刊物上叫嚣着细菌战”的时候。而这些西方资产阶级的先生们，也正好利用了先进社会主义国家中少数科学工作者对西方科学文化的崇拜，和残余的资产阶级道德观念的作崇，于是一件件的“世界主义”“民主个人主义”的法宝都使出来了，来达到反苏反人民的目的，进一步奴役和统治世界。自然，毫无疑问，这个丑恶而又愚蠢的企图，在人民当家的国家里是必然要碰得头破血流的，相信“世界主义”这类鬼话的科学工作者，就像多布特沃尔斯基那样，也会感到此路不通，在人民的教育下改变过来。"},{"type":"paragraph","text":"事实是再明显不过了，“世界主义”“科学无国界”等等不是什么新的东西，就是帝国主义者所追求的利润和战争!那么还能说“科学没有国界”吗?还能以为“科学超阶级”吗?多布特沃尔斯基正可以看做是这种错误反动思想人物的典型代表；虽然，他开始时顽固地不听从同志们的劝告和批评，甚至嚣张地发脾气说:“别人只企图掩没我的声誉。”但当无情的事实一次又一次打垮了他的幻想，并当在荣誉审判会上听到庄严的控诉，控诉人就是他四十年的好朋友威廉斯基时，他开始认识到荣誉审判会的召开，是为了维护正义和真理，为了自由幸福的祖国，也是祖国为了尽最后一切力量挽救苏联的一个科学家，在真理面前，他开始衷心地感到祖国对他的热爱和关怀，他同时感到作为一个苏联公民，作为一个人民科学家的崇高责任，他最后终于诚挚地对着法庭，也是对着全体苏联公民说:“我现在明白了，经过了这次的教育，如果我再不悔过自新，就会被人民唾弃，我将更加努力工作，让我发明的药，第一个就是医疗我亲爱的苏联人——这正义的审判使我新生。”"},{"type":"paragraph","text":"这也是使人感到必然的，先进的社会主义思想战胜了资产阶级腐朽反动思想的残余。我们觉得，这对我们中国观众是格外亲切的，它使我们明确了知识分子思想改造的重要性和必要性。在我们国家之中，也有一些未经很好改造的知识分子，直到今天还死捧着一套西方资产阶级的科学文化——也就是美英帝国主义的科学文化。而同人们思想中的资本主义残余观念作斗争，更是我们中国人民今天的共同事业。我们不允许在人民内部，还有这么一些人，他们对自己的国家和民族缺乏自尊心和自信心，还有一些人，他们始终看不到祖国光明灿烂的前途，成天钻在“超政治”的圈子里出不来，有的还自以为站在“人类”的立场。那么，通过这张影片描写的事实，我们应该得到一个教训，自己将继续走洛舍夫，多布特沃尔斯基的道路呢?还是走威廉斯基的道路呢?问题也很清楚，新旧思想决不能和平共存，只有刮骨疗毒的甩掉一切旧的腐朽的思想，才可能建立起新立场同新观点来。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\05\\525p080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“荣誉审判会”:威廉斯基非常痛心他四十多年的老友走入了歧途，他忍耐着愤恨假借女婿生日的名义邀请多布特沃尔斯基夫妇到他的别墅来参加宴会，企图帮助他纠正错误。</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}