{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"李鹏、姚依林、田纪云、吴学谦　就我国内政外交问题答中外记者问","authors":[],"dates":[{"year":1989,"month":4,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李鹏、姚依林、田纪云、吴学谦"},{"type":"paragraph","text":"就我国内政外交问题答中外记者问"},{"type":"paragraph","text":"新华社北京４月３日电  国务院总理李鹏、副总理姚依林、田纪云、吴学谦，今天下午在人民大会堂就我国的内政、外交方面的问题回答了中外记者的提问。"},{"type":"paragraph","text":"这是七届全国人大二次会议新闻发言人姚广举行的最后一次记者招待会。"},{"type":"paragraph","text":"招待会开始时，李鹏对中外记者表示欢迎。他说，姚广同志已经举行了七次记者招待会，回答了各位关心的问题，大概诸位今天没有多少问题要问了吧？如果还有，我们愿意回答。"},{"type":"paragraph","text":"缺点和失误是前进和发展中发生的，要努力改进和加强决策的民主化科学化"},{"type":"paragraph","text":"中国日报记者：去年，政府在决策方面出现了重大失误，很多代表认为失误的一个重要原因是中央和国务院在重大问题的决策上缺乏民主。请问李鹏总理：今后政府将如何保证决策的民主化，以避免未来的改革出现更多的失误。"},{"type":"paragraph","text":"李鹏：关于政府工作有些缺点和失误，我在政府工作报告中已经讲了。指出这些缺点和失误，就是为了总结经验，保证今后不再出现和发生这类失误。从性质上来看，这些失误是前进中的失误，发展中的失误。就是在去年，我们的工作也是在发展和前进的。"},{"type":"paragraph","text":"十年来，我们的决策在民主化和科学化方面，已经有了很大进展，否则无法解释十年来我们取得的伟大成就。当然，我们的决策民主化、科学化还有不够的地方，今后要努力改进和加强这方面的工作。"},{"type":"paragraph","text":"改革将继续深入"},{"type":"paragraph","text":"苏联《消息报》记者：李鹏总理，这次你作的政府工作报告中，治理整顿、深化改革是个中心点，同时也是人大代表讨论的中心点。请解释深化改革有什么含义，你们打算具体在哪些领域深化改革，比如在教育领域进行深化改革。在过去的十年你们进行了一系列试验，你们是否发现有哪些试验不适合中国情况。"},{"type":"paragraph","text":"李鹏：首先，你的一部分判断是正确的，今后两年中国的工作重点是治理整顿、深化改革。至于深化改革的具体内容，我在政府工作报告中已作了阐述。治理整顿是为改革创造更好的条件。"},{"type":"paragraph","text":"第二，已经进行的改革重大措施不会改变，例如农村家庭承包责任制，城市的下放权力工厂自负盈亏的经营承包责任制，以及外贸体制、财政体制、计划体制等领域的改革，都要继续进行，经实践证明是成功的改革，将继续进行下去。还包括沿海发展战略、经济特区等。"},{"type":"paragraph","text":"治理整顿也为我们提供了机会，使今后的改革措施可以先做些试验，以便推广时更加顺利。"},{"type":"paragraph","text":"中苏高级会晤将在两国关系正常化方面取得重大成效"},{"type":"paragraph","text":"捷克斯洛伐克记者：您认为中苏两国高级会晤对中苏关系将在哪个方面取得进展最快、最明显？比如在经济方面、外交方面。"},{"type":"paragraph","text":"李鹏：我想这次中苏两国高级会晤对两国关系正常化方面将取得重大成效。众所周知，两国关系在一个漫长的过程中不正常，对有７０００多公里边界的邻国，这种不正常关系对我们两国都没有好处。中国执行独立自主的外交政策，中苏关系正常化会为我们提供良好的国际环境。两国关系正常化，有利于促进如教育、经济、文化等领域的发展，关于中苏高级会晤期间，将就世界局势、双边关系广泛交换意见。柬埔寨问题也是我们交换意见的内容。当然也会就经济问题交换意见，但不是我们这次会晤的重点。"},{"type":"paragraph","text":"访问日本是为了使中日友谊能长久发展"},{"type":"paragraph","text":"中央人民广播电台记者：据报道，竹下登首相在国内方面遇到了一些小麻烦，现在他正在就里库路特案件接受国会议员的质询，请问李鹏总理：您挑选这个时候去访问日本有没有什么特殊的考虑。再一个问题是，从１９８４到现在连续５年，我国农业出现了徘徊不前的局面，可耕地面积在不断减少，同时人口在增加几千万，再加上连续自然灾害，人民对农业的前景感到忧虑，请问主管农业的田纪云副总理，你准备采取哪些措施扭转这个局面。"},{"type":"paragraph","text":"李鹏：我们也知道日本政局最近发生了一些动荡。中国无意通过访问去影响或干涉日本的内政。众所周知，去年８月竹下登首相对我国进行了访问，这次我对日本的访问是对竹下登首相那次访华的回访。这次访问的时间是去年就商定了的。访问期间我们两国政府将就双方关心的国际问题以及双边关系广泛深入地交换意见。我们不仅要和日本的政界人士接触，而且要和民间，和在朝在野的人士广泛进行接触，其目的是为了使由两国政治家和人民长期建立起来的中日的这种友好关系能继续得到发展，所以我们是从中日友好的这个大局对日本进行访问的。现在离访问还有９天，如果在这期间不发生极其特殊的变化，访问将如期进行。"},{"type":"paragraph","text":"李鹏：请问发言人，一位记者是否可以提两个问题？因为我不愿意看到中国记者在提问方面可以特殊。"},{"type":"paragraph","text":"姚广：可以提两个问题。"},{"type":"paragraph","text":"我们完全有可能主要依靠自己力量解决吃饭问题"},{"type":"paragraph","text":"田纪云：农业正面临着一个比较严峻的任务。在我们这样一个十亿人口的国家，解决吃饭问题，始终是我们经济工作当中一个最基本的问题。大家知道，去年１１月党中央和国务院召开了农村工作会议，对如何进一步深化农村改革的问题，对完善农村的价格、购销政策问题，对增加农业投入以及大力推广科技措施的问题，还有如何更充分地利用我们现有的农业资源和开发性农业资源问题，都作了一系列的部署。现在各级政府已对农业问题特别是对粮食生产都给予高度重视。我想只要按我们这样一个路子抓下去，我们完全有可能结束近几年农业徘徊的局面，使我国农业生产达到一个新的台阶。我想强调一句，中国政府和中国人民是完全有能力、有办法、有智慧基本依靠自己来解决吃饭问题的。"},{"type":"paragraph","text":"不允许外国以人权为借口干涉中国内政"},{"type":"paragraph","text":"美国《新闻周刊》记者：中国领导人说人权问题是外国人编造的一个问题。但是，最近中国知识分子谢冰心、苏绍智、北岛等联名写信要求释放魏京生，他们这种权利是人大写进宪法的，你们如何解决这个问题？据说，中国政府现在失去了一部分知识分子的支持，请回答是不是这种情况。"},{"type":"paragraph","text":"李鹏：人权问题中国政府是重视的。从“文化大革命”结束以来，公民的权利得到了保障。如有不满意的地方，我们还可以改进。人权是个抽象概念，要具体地通过每个国家的法律来规定。中国的人权体现在宪法第二章：公民的基本权利和义务。我们所不允许的，只是外国某些人士以人权为借口干涉中国内政。我们保障公民在宪法和法律范围内行使权利和自由，但超过这个范围将受到限制。中国非常需要有个稳定的局势，这是符合全国人民利益的。"},{"type":"paragraph","text":"承认失误是我们有决心改进的表现"},{"type":"paragraph","text":"台湾《自立晚报》记者：请问李鹏总理，台湾在遇到重大失误时，舆论会普遍要求内阁首长辞职。这次我们采访大会到处听到中共领导人在检讨失误。你的政府工作报告中也讲到了失误，邓小平也说教育有失误。请问，对这次失误该由谁来负责？用什么具体行动负责？"},{"type":"paragraph","text":"李鹏：首先我表示愿意回答你这个问题。去年我们是出现了一些失误。刚才我讲了，这只是前进中的失误，发展中的失误。十年来有失误，但这些失误是在取得巨大成绩的前提下出现的失误。我们坦率地讲出这些失误，是表明我们有决心克服的表现。中国共产党是执政党，在中央委员会不开会的时候，它的最高决策机构是中央政治局或它的常委会。国务院是执行机构。当然要执行人大的决议、法律，也要执行政治局的决策。因此我认为，我们政策的失误是集体的责任。我是政治局常委，也是国务院总理，我参加决策，又是执行者。我所负的责任是无法推卸的。我想我们指出这些缺点和失误，其主要目的是为了总结经验，避免缺点和失误，是为了和全国人民一道更好地发展经济，更好地进行改革开放。"},{"type":"paragraph","text":"目前还不具备条件解除拉萨的戒严"},{"type":"paragraph","text":"香港《虎报》记者：现在各方面的报告里都说西藏基本局势是稳定的，而且生活都恢复平静。在这种情况下，您考虑在什么时候把戒严令取消？"},{"type":"paragraph","text":"李鹏：拉萨是３月８日开始戒严的，因为那里发生了动乱。我们为了保证社会秩序的安定，为了保证工作和生活以及生产的正常进行，所以根据宪法发布了戒严令。我们讲拉萨现在已经基本上恢复平静，但是还有很多不安定的因素，而且闹独立闹分裂的人还在那里伺机想再次找机会进行动乱，所以目前还不具备解除戒严令的条件。一旦条件成熟，我们就会解除。"},{"type":"paragraph","text":"政治体制改革要按中国的情况进行"},{"type":"paragraph","text":"意大利安莎通讯社记者：李鹏总理，刚才你提到中国在工作指导上的失误是集体责任。现在在其他社会主义国家有一些新的发展，特别是苏联，他们正在进行政治改革，以解决集体责任这个问题，中国领导人愿不愿意进行这样的政治改革？"},{"type":"paragraph","text":"李鹏：中国当然愿意进行政治体制改革，政治体制改革与经济体制改革要配套进行。苏联有苏联的情况，中国有中国的情况。中国不能照搬苏联的政策和措施。我们也不希望其他社会主义国家照搬中国的经验和做法。每个国家都根据自己的情况来决定政策。"},{"type":"paragraph","text":"治理整顿与沿海发展战略互相促进"},{"type":"paragraph","text":"中央人民广播电台记者：治理整顿，对深圳、珠海、海南有什么影响？田纪云副总理说不搞一刀切，这有什么影响？"},{"type":"paragraph","text":"李鹏：这位记者既然点了田纪云副总理的名，就让他来回答这个问题。"},{"type":"paragraph","text":"田纪云：我们贯彻治理整顿，同改革开放政策、实施沿海发展战略，是不矛盾的，是相互影响、相互促进的。治理整顿将为我们更好地实施改革开放、沿海发展战略提供理想的环境。反之，贯彻改革开放、沿海发展战略，可以为我们实施治理整顿提供良好的条件。我们过去给经济特区、沿海开放城市、开放地区的政策都没有变化。如果说有变化的话，只是让他们对沿海发展战略有所调整，让他们为内地开放作出贡献。"},{"type":"paragraph","text":"三峡工程还需经过详细论证"},{"type":"paragraph","text":"荷兰记者：在人大刚开始开会时，一些人大代表对三峡水利工程提出一些批评意见。前几天，一些代表还在说，这项工程如果搞的话，将会影响社会和经济的秩序，我想问李鹏总理：您是否不管有什么情况，还继续搞这个工程？"},{"type":"paragraph","text":"李鹏：我请姚依林副总理回答这个问题。他是国务院三峡工程审查委员会主任。"},{"type":"paragraph","text":"姚依林：三峡工程现在有争论。主张建三峡工程的人是有道理的，反对上三峡工程的人也是有道理的，因此这个问题还需要经过详细的论证。我认为，三峡工程在今后五年之内是上不去的。在现在治理整顿期间的计划以及将来的八五计划都不会有大规模上三峡工程的计划。因此现在不必花很大的精力去争论。将来如果要上三峡工程，肯定是要经过人大批准的。所以我建议现在这个问题不必继续讨论。"},{"type":"paragraph","text":"物价上涨幅度明显低于去年是可以做到的"},{"type":"paragraph","text":"中央电视台记者：李鹏总理在政府工作报告中说，去年物价上涨指数为１８.５％，今年要使物价上涨明显低于去年，请问今年物价上涨幅度有多大？为保证今年物价上涨明显低于去年，政府已经和将采取哪些措施？"},{"type":"paragraph","text":"李鹏：我请姚依林副总理回答这个问题。"},{"type":"paragraph","text":"姚依林：要使今年物价上涨幅度明显低于去年，如果我们坚决贯彻执行李鹏总理在政府工作报告中所讲的，肯定是可以做到的。但是，今年物价上涨明显低于去年，不可能现在就确定个数目字，例如５％或４％。因为这个幅度，是受各种因素的影响发生变化的，如收成好坏，将影响这个幅度上升１％或下降１％。"},{"type":"paragraph","text":"国务院欢迎全国人大的监督"},{"type":"paragraph","text":"香港《南华早报》记者：我最近听到这样的顺口溜：“共产党有权，国务院有钱，人大会举手，政协会拍手”。这说明老百姓对民主进程的怀疑。请问李鹏总理，你怎么能让人相信人大、政协有真正的权力。"},{"type":"paragraph","text":"李鹏：国务院有责任执行人大制定的法律、作出的决议，并且接受人大的工作监督。在全国人大开会期间，国务院组成人员将听取人民代表的批评，听取人民代表的建议。这方面今年作了些改进，受到人民代表的欢迎，今后将继续做下去。在全国人大闭幕后，将就专门的问题向人大常委会报告工作。为检查国家预算的执行情况和国民经济计划执行情况，全国人大议事规则已明确，每年第三季度向全国人大作一次汇报。我们欢迎全国人大对我们的工作进行监督。国务院有权也是人民给的权。人大的监督将促使我们把这方面的工作做得更好。"},{"type":"paragraph","text":"办好企业要调动广大工人的积极性"},{"type":"paragraph","text":"《工人日报》记者：在实行两权分离，强调企业经营者的管理和指挥权威情况下，如何体现和保障工人阶级当家作主的主人翁地位，对此您和国务院有何具体措施。"},{"type":"paragraph","text":"李鹏：你提的这个问题很重要。我们国家要发展、经济要发展，没有工人、农民、知识分子的积极性是不可能的。要办好一个企业，企业的经营管理者、经理、厂长要发挥作用，这是毫无疑义的。要发挥技术人员的作用，促进技术的进步，这也是毫无疑义的。但是如果厂长、经理没有把广大工人的积极性调动起来，这个工厂是办不好的。关于工人的作用、工人的积极性的重要性，在《企业法》里也作了表述。我想今后随着经济建设的发展，随着经济体制改革的深入，在这方面将有一些补充的规定和措施。顺便透露一个消息，在今年国庆４０周年的时候，国务院将举行全国劳动模范和全国先进工作者的表彰会。将主要从第一线的工人、农民、知识分子中选拔，这就充分体现了党和政府对于工人阶级作用的肯定。我们讲的工人阶级是广义的，当然也包括了知识分子在内。"},{"type":"paragraph","text":"推进民主政治要有利于社会稳定"},{"type":"paragraph","text":"香港《文汇报》记者：去年提出物价闯关的事情。这一方面说明决策有问题，另一方面说明十三大提出党政分开的问题没解决。安定团结与政治民主并不矛盾，请李鹏总理就这两个问题发表意见。"},{"type":"paragraph","text":"李鹏：关于第一个问题，我在政府工作报告中有很详细的阐述。去年年初物价上涨，群众忧虑，承受不了，但是我们作出错误决策，放开了一些物价，还要在物价改革上迈出更大的步伐，这是失误。这个问题我在政府工作报告中作了说明。"},{"type":"paragraph","text":"第二个问题，民主是件好事情，但要符合每个国家的国情。就中国来说，发扬民主，推进民主政治是我们的目的，如果处理得好，可以促进经济发展，促进社会稳定；如果处理得不好，太着急，过了头，那就会影响安定团结。稳定的局势遭到破坏，建设和改革就不能顺利进行。"},{"type":"paragraph","text":"各级政府都应重视全民国防教育"},{"type":"paragraph","text":"《解放军报》记者：您在政府工作报告中提到，要使国防力量与国家地位相适应。这句话是否可以理解为国防支出应该与国民经济增长同步？您在去年和今年都曾讲到应该把国防教育纳入整个教育体系，不断增强全民的国防意识。但据我所知，目前没有哪一个部门管国防教育，请问国防教育应该归国务院哪个部门管？对人民特别是对各级政府的官员的国防教育，国务院有什么具体的打算？"},{"type":"paragraph","text":"李鹏：在今年的国家预算里增加了一些军费。这些军费的增加幅度远远低于物价上涨指数。所以我们从实际上来讲没有增加军费。但是我们觉得为了保证国防武装力量能够履行它的神圣职责，增加这部分钱是必要的。"},{"type":"paragraph","text":"各级政府都应重视全民国防教育。具体负责部门国家教委是个比较大的综合部门，我认为他们在这方面应负一定的责任。如果哪个地方政府没有教委这样一个部门，就由他们指定一个部门负责这方面的工作。"},{"type":"paragraph","text":"改革开放中将吸收外国一些有益的经验"},{"type":"paragraph","text":"南斯拉夫记者：邓小平主席最近说在中国的东西部还准备搞几个类似于香港的地区。鉴于中国目前的紧缩的情况，中国准备等过了这几年调整时期以后搞还是准备现在就搞？"},{"type":"paragraph","text":"李鹏：我本人没有直接听到邓小平同志对这个问题的阐述，也是从有的报刊上得到这个消息的。根据我的理解，我想邓小平同志讲话的意思不可能是要把香港的社会制度搬到中国其他地方来。众所周知，中国大陆是实行社会主义制度，香港实行资本主义制度。如果这样来理解，至少我个人认为是不正确的。如果谈话的意思是指一些城市在对外开放中，某些方面如金融等方面借鉴香港的某些经验，达到香港的繁荣程度，是可以理解的。我们在执行改革开放中将吸收西方的一些好的经验，好的方式。吸收这些有益的经验不限于沿海地区，内地一些地方也是可以吸收的。但这要符合中国的具体情况。"},{"type":"paragraph","text":"要克服困难做好亚运会的准备工作"},{"type":"paragraph","text":"日本《朝日新闻》社记者：总理，你正式任总理已经一年有余了，如你为自己的政绩打分的话，该打多少分？"},{"type":"paragraph","text":"李鹏：我不准备为自己打分，中国也没有这个习惯。"},{"type":"paragraph","text":"《中国体育报》记者：我来提个轻松点的问题。明年举办亚运会，我们经济情况是比较紧张的。有人认为举办亚运会是个错误，人家说我们是打肿脸充胖子。请问总理对此有何看法？既然明年举办亚运会，将给我们在哪些方面带来好处？"},{"type":"paragraph","text":"李鹏：我想你提的这个问题并不太轻松。大家都知道，昨天我们党和国家的一些负责同志在亚运村植树。在植树中，张百发副市长向我提到了这个问题。明年亚运会就要举行了，完成亚运会工程的经费还有些困难。如果不是遇到困难，各地不盖那么多不必要的楼堂馆所，我们支付这点钱是没有什么问题的。中国已经宣布举办亚运会，在国际上承担了义务，中国有再大的困难，也要实现我们承诺的诺言。当然我们要看到在中国举办亚运会的积极意义，可以交流体育经验，促进体育运动的发展，振奋精神。北京市有这样打算：亚运会后可把亚运村有效地利用起来，把一些给运动员住的房屋作为公寓给缺房的人住，体育设施开放。我们中国体育设施并不是多了，而是不足。我们没有别的出路，只有克服困难。要把亚运会的准备工作做好。当然这也给我们提供了一个教训，今后再办这些事时要计划得更周密些，量力而行。"},{"type":"paragraph","text":"当前的困难与６０年代完全不同"},{"type":"paragraph","text":"美国《时代》记者：几天前，我们在电视上看到您参加人大代表的小组的讨论，当时您很乐观地表示中国人民能够克服目前所出现的经济困难，正像中国人民在６０年代克服了三年困难时期的困难一样，您是否意味着这样理解，即目前中国存在的经济困难同６０年代中国出现的经济困难一样的严重，因为据我理解中国６０年代出现的经济困难是非常严重的，有许多人遭到了饥荒，甚至有的人饿死了。现在尽管有某些报道说中国现在在鸡禽蛋等方面有过剩，但实际上存在潜在的危机，因为一些农民现在正在杀这些鸡鸭，因为他们搞这种副业并不赚钱。"},{"type":"paragraph","text":"李鹏：现在我们的困难和６０年代的困难完全不一样。我在那次会议上讲话就是这个意思。６０年代那样的困难我们都克服了，那么我们现在遇到的这些困难难道不能克服吗？因此我们有充分的信心。我们现在的困难是前进中的困难、发展中的困难，克服这些困难的关键在于全国上下同心同德。我认为这次会议开得很好，因为这次会议正是起了这样一个作用：动员全国人民一心一意地搞好治理整顿和深化改革，这样给我们克服困难以勇气和力量。"},{"type":"paragraph","text":"《国际商报》记者：今年以来外贸出口出现滑坡，对此田副总理如何评价？国务院准备采取哪些措施解决这个问题？外贸政策是否要调整？"},{"type":"paragraph","text":"田纪云：我们对外贸的方针没有改变，不是要减少和紧缩，而是继续采取积极发展的方针，争取外贸有稳定的增长。当然在治理整顿中，为了缓解国内困难，有些国内市场紧缺商品禁止出口，有些有关国计民生的重要商品要按计划出口，有些国内外都需要的商品兼顾国内外需要挤出一部分出口，有些国内不紧缺而国际市场需要的，我们要大量组织出口。我们已经注意到今年一、二月外贸出口有所下降。我们已经采取措施进行部署，争取把今年的春季出口商品交易会办得更好。"},{"type":"paragraph","text":"治理整顿中将继续改善人民生活"},{"type":"paragraph","text":"美国合众社记者：李总理，我想问在今后几年中国实行紧缩政策期间，中国老百姓生活水平比现在是提高还是下降，还是保持现有水平？"},{"type":"paragraph","text":"李鹏：在发展生产的基础上改善人民生活这是我们的一贯原则。在治理整顿期间，经济发展要保持一定的增长速度。从总体上说，在这个时期，人民生活仍要得到改善，但这种改善的幅度要比不是治理整顿时期小一些。"},{"type":"paragraph","text":"政府的权威要靠人民的支持"},{"type":"paragraph","text":"外国记者：这次李鹏总理在政府工作报告中提到了要恢复党和政府的权威问题。现在中国一些报刊上有一场新权威主义的辩论。请问李总理对此有何看法？"},{"type":"paragraph","text":"李鹏：新权威主义是学术界争论的一个问题，与我讲的含义不一样。我讲的是政府工作人员特别是领导干部要执行国家的政策。在治理整顿中这更有必要。从这个意思上讲，我们的政府应该是有权威的政府。但这种权威的树立要靠人民的支持。如果没有人民的支持，我们的治理整顿乃至改革开放是不会成功的。"},{"type":"paragraph","text":"李鹏：现在时间到了。去年开新闻发布会时，允许记者再提三个问题，为了保持、体现政策的连续性，今年我也允许大家再提三个问题。"},{"type":"paragraph","text":"中共中央将举行会议讨论教育问题"},{"type":"paragraph","text":"《中国青年报》记者：邓小平同志指出，十年来最大失误是教育发展不够。你作为前任教委主任，对这个评价有什么看法？"},{"type":"paragraph","text":"李鹏：我完全同意邓小平同志这个判断。小平同志讲教育发展不够，是指我们的教育与经济发展和改革开放的需要不适应。教育上的失误不仅是指教育本身，而且是指对人民的政治教育薄弱了。他特别提到，对人民和共产党员，当然也包括国家干部，进行艰苦奋斗的传统教育不够的问题。因此，这是整个精神文明建设问题。"},{"type":"paragraph","text":"中共中央不久将专门举行重要会议，讨论教育问题，就克服失误作出具体决定。"},{"type":"paragraph","text":"愿意尽早同台湾当局就和平统一进行谈判"},{"type":"paragraph","text":"台湾《中国时报》记者：前些天一位中国大陆官员对我说，李登辉先生有分裂主义，就是台独的倾向。我不知道大陆是用什么渠道知道或用什么标准来判断李登辉先生有分裂主义倾向？在西藏问题上，北京方面多次重申不会跟仍然主张分裂主义的分子进行谈判。可现在如果你们认为李登辉先生有分裂主义倾向的话，为何过去两年以来，一直希望李登辉先生跟中国大陆在这方面进行接触？是否你们在面对分裂主义分子的时候，有双重标准？如果以后越来越多的台湾人士有分裂主义倾向的话，你们如何在坚持祖国统一和加强海峡两岸交流上取得平衡？"},{"type":"paragraph","text":"李鹏：请吴学谦副总理来回答这个问题。"},{"type":"paragraph","text":"吴学谦：李登辉是台湾国民党主席，刚才记者先生提出这个问题以前，我没有听说过李先生是分裂主义者。我也读过一些台湾报纸报道的李登辉先生的演讲。他在演讲里也是主张中国是一个中国，是主张中国统一的。在这个问题上，海峡两岸绝大多数的同胞都是主张统一的。当然，现在同李登辉先生在如何实现和平统一方面，我们之间还是有不同的看法，因为他还是主张反共拒和、坚持三不主义政策。现在台湾岛内确实有两种倾向存在，一种主张统一，一是主张台湾独立。我们不希望看到主张独立的倾向继续发展。我们愿意同台湾当局继续保持接触并就如何实现祖国和平统一问题尽早实行谈判。只要谈起来，许多问题就可以解决。"},{"type":"paragraph","text":"希望农民为今年的农业丰收作贡献"},{"type":"paragraph","text":"《中国画报》记者：我想请问李鹏总理一个问题。最近全国很多地方发生了比较严重的盲流问题，请问李鹏总理产生盲流问题的原因是什么？政府准备采取什么样的措施从根本上解决盲流问题？"},{"type":"paragraph","text":"李鹏：我想这与我们压缩基本建设规模有一定关系。前几年由于我们的基建过分膨胀，在全国各地有许多工地，在那里吸收了许多农民工，农民通过从事基本建设得到了比较多的报酬，因此对农民有比较大的吸引力。某些城市生产的高速发展，也用了一些农民工。由于今年生产降到我们认为一个比较合适的速度，减少了用工。还有更深层的原因是中国农村人口众多，生产发展了，劳动生产率提高了，劳动力过剩。农民大量涌进城市这不是一条出路，前几年我们制定了一条离土不离乡的政策，我认为这条政策还是积极可行的。在农村继续发展农业生产，从事第三产业，从事乡镇企业的工作，吸引这批劳动力，创造财富，改善生活。我在报告中谈到，我们在治理整顿中会不断出现和涌现一些新问题，我想这就是新问题之一。各级地方政府和国务院已经对盲目流入城市和外地的一些农民工采取了一些措施，这种现象已经逐步得到了缓解。治理整顿是否能在今年进一步取得成效，很关键的一个问题是我们今年农业是否能取得一个比较好的收成，目前正值春耕大忙季节，我们希望农民兄弟们能够回到农村，把农业生产抓起来，以及从事其他一些劳动，为今年的农业丰收作出贡献。"},{"type":"paragraph","text":"李鹏：我还想就刚才《解放军报》记者提出的关于国防教育的问题谈点意见。除了各级地方政府和它的教育委员会起这方面的责任外，我们也希望中国人民解放军大力进行国防教育的宣传，还有各地方的人民武装部在这方面也是责无旁贷的。"},{"type":"paragraph","text":"我今天的回答到此结束。确切地说是我们的回答。"},{"type":"paragraph","text":"近４００名中外记者参加了招待会。招待会进行了两小时又七分钟。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"李鹏、姚依林、田纪云、吴学谦昨天答中外记者问。  本报记者  孟仁泉摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"姚依林","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}