{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"奋战在支援内地建设战线上的红色闯将——记上海有线电厂熊人培同志活学活用毛泽东思想的先进事迹","authors":[],"dates":[{"year":1968,"month":3,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在白絮纷飞的高原上，新来了一批怀着对伟大领袖毛主席，对战无不胜的毛泽东思想，对毛主席的无产阶级革命路线无限忠诚的无产阶级革命派战士。他们为了加快祖国的内地建设，同破坏内地建设的反革命修正主义路线，展开了一场激烈的斗争。一个二十多岁的小伙子，挎着装得鼓鼓的黄书包，迈开雄健的步伐，走在这支队伍的最前面。他就是上海市活学活用毛泽东思想积极分子、上海有线电厂革命委员会副主任、共青团员熊人培同志。"},{"type":"paragraph","text":"为建设世界革命大后方立下宏图愿"},{"type":"paragraph","text":"为了把我们伟大的祖国建设成为强大的世界革命根据地，上海有线电厂的广大职工，积极响应毛主席“备战、备荒、为人民”的伟大号召，早在三年以前，就以实际行动支援内地建设。可是，由于党内一小撮走资派的破坏和捣乱，几年来竟连一个厂址都没有找到。"},{"type":"paragraph","text":"一九六七年十二月初，正在为取得无产阶级文化大革命决定性胜利而奋斗的熊人培，当他知道组织上动员大家支援内地建设的消息后，心情十分激动。深夜，他躺在床上翻来复去睡不着觉，他想:“毛主席他老人家为了世界革命，十分关心我国的内地建设。李文忠同志有句话:毛主席热爱我热爱，毛主席支持我支持，毛主席指示我照办，毛主席挥手我前进。现在毛主席已经向我们挥手了，我们应该前进啊!”想到这里，他的心情更加激动。在厂革委会会议上，他首先坚决地表示了支援内地建设的决心。熊人培说到做到，他一面带头报名，一面深入车间向革命群众广泛宣传支援内地建设的重要意义。支援内地建设是十分光荣的事情。全厂无产阶级革命派和革命群众纷纷要求奔赴内地。运动初期曾经站错过队、受过冲击的共产党员倪英经过一场思想斗争，下决心为内地建设立新功，但他想到自己至今还不是造反队员，又怕批不准。熊人培看出了他的心思，热情地对他说:“干，为了建设世界革命的大后方，每个无产阶级革命派就要有上刀山、下火海的革命勇气，为了捍卫毛主席的无产阶级革命路线，就是粉身碎骨也心甘情愿!你过去站错了队，现在在贯彻毛主席‘备战、备荒、为人民’的伟大战略方针的斗争中，应该大干一场。”在熊人培的帮助下，这个出身很苦，父母临死时只留下半条破席的贫农的儿子，当即回去说服结婚不久的爱人，坚决参加了支援内地建设的战斗队。"},{"type":"paragraph","text":"厂革委会批准二十二名战士去支援内地建设的名单公布以后，许多革命群众都来祝贺。但是，就在这个大好形势的面前，从阴沟里刮出了一股歪风，说什么“过去有一百多人去过内地，搞了三年还没搞出一个名堂来，你们不要想得这样简单。”“你们现在这些人当中只有两三个技术员，简直是异想天开。”政治嗅觉敏锐的熊人培，立即意识到这就是一场激烈的阶级斗争。他带领大家做的第一件准备工作是:以三天功夫，反复学习毛主席和林彪副主席关于支援内地建设的英明指示，在社会主义和资本主义两条道路的斗争面前，提高大家捍卫毛主席革命路线和坚决走社会主义道路的自觉性。熊人培带头谈自己的学习体会，他说:“毛主席他老人家十分关心内地建设，我们蹲在上海能够睡得着觉吗?我们就是去干革命的，打的主要是政治仗，我们一定要把学习毛主席著作放在首位，念念不忘阶级斗争。我们虽然人数少，技术水平低，年纪轻，但我们是用毛泽东思想武装起来的革命战士。大海航行靠舵手，干革命靠毛泽东思想!只要坚持毛主席的革命路线，小人物就一定能够干大事，鸡毛一定能够飞上天。”经过学习，大家不约而同地立下了一定要把内地建设好的志愿，他们在伟大领袖毛主席像前宣誓:“高举毛泽东思想伟大红旗，捍卫毛主席的革命路线，牢固树立‘备战、备荒、为人民’的思想，为建设世界革命大后方而奋斗终身!”"},{"type":"paragraph","text":"革命战士胸中只有毛主席。准备行装时，熊人培首先考虑的是，到内地去要能够处处看到毛主席的光辉形象，时时听到毛主席的亲切教导，因此，他买了一本《毛主席是我们心中的红太阳》画册，带在身上。厂革委会在他临行前，特地买了一张火车票，要他回家探望年迈的父母亲，他坚决回绝了，他说:“内地建设不搞好，我决不回家!”当熊人培他们即将离开上海的时候，革命派战士献给他一朵大红花，他捧着这朵大红花，含着热泪凝视着毛主席像，激动地说:“同志们，我要坚定不移地沿着毛主席的革命路线奋勇前进，用毛泽东思想创出一个新天地来，这朵大红花我不能戴，我要把大红花献给伟大领袖毛主席!”"},{"type":"paragraph","text":"沿着长征的道路奋勇前进"},{"type":"paragraph","text":"在奔赴内地建设的新的战斗岗位时，熊人培好似当年的解放军战士一样，身上挎着装满毛主席著作的书包，背上背着服兵役时用的行军背包，带领战士来到了目的地。熊人培精神抖擞地对同志们说:“这里就是当年毛主席领导红军长征时走过的道路。”他为了继承和发扬红军在最高统帅毛主席指挥下的长征精神，一路上，边行军边访问，了解和学习红军忠于毛主席的高贵品质，学习和继承红军突出毛泽东思想的光荣革命传统。一到目的地，就跟在那里顶住反革命经济主义妖风的侵袭、坚持就地闹革命的十二名战友并肩战斗。"},{"type":"paragraph","text":"当时，正是天寒地冻，雨雪连绵的严冬，同志们的心情又是何等焦急啊!毛主席他老人家为内地建设而操心，而中国赫鲁晓夫及其爪牙却故意延误了三年的宝贵时间。他们决心把延误的时间抢回来，纷纷要求马上去爬山越岭，选定厂址。熊人培很理解同志们的迫切心情。但是，在选择厂址的问题上，是突出业务，还是突出政治?这里同样贯穿着两条路线的斗争。熊人培不主张立即去选择厂址，他对同志们说:“我们是来打政治仗的，是来搞阶级斗争的!”“政治是统帅，是灵魂，政治工作是一切经济工作的生命线。最最要紧的是毛泽东思想挂帅!”“选择厂址不只是完成一个业务任务，这里贯穿着两个阶级、两条道路、两条路线的斗争。”熊人培和同志们首先用两天多时间学习毛主席有关社会主义工业化的方针、路线、指示，带领全体同志去实地参观白费三年功夫的工程，深入批判中国赫鲁晓夫及其在当地的代理人推行的修正主义路线。在批判过程中，他们认真学习了毛主席的革命路线。"},{"type":"paragraph","text":"这次选择厂址还能走老路吗?不，不能!但中国赫鲁晓夫之流就是故意拖后腿。他们硬是给内地建设套上了许多条条框框，因此，找来找去就是找不到符合规定的地形。熊人培和同志们继承和发扬了上海工人阶级的光荣革命传统，高举起革命的批判大旗，通过现场批判，使大家更加痛恨中国赫鲁晓夫修正主义路线，更加热爱毛主席的革命路线。"},{"type":"paragraph","text":"熊人培领导着由三十四人组成的战斗队，用毛泽东思想彻底批判了党内一小撮走资派破坏内地建设的滔天罪行。于是，他们按照毛主席的革命路线，重新开始选择厂址的工作。"},{"type":"paragraph","text":"那里，冬天的天气变化很大。刚来这里几天，恰巧连着下雨下雪。但同志们个个热情高涨，决心冒着雨雪也要早一天把厂址定好。熊人培带领三十几个人高声朗读毛主席语录:“下定决心，不怕牺牲，排除万难，去争取胜利。”他们连续几天在这遍地冰雪的大地上，爬山涉水，翻山越岭。走在最前头的熊人培，挺着胸，昂着头，越跑精神越抖擞。当同志们疲劳时，遇到困难时，熊人培就兴奋地说:“当年红军在毛主席亲自指挥下，为了中国和世界革命，披荆斩棘，在历程二万五千里的长征道路上‘发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战(即在短期内不休息地接连打几仗)的作风。’我们再艰苦，也比不上当年红军的艰苦生活。同志们听毛主席的话，就会无往而不胜!跟毛主席走，天大的困难也叫它低头!如今我们正在踏着红军的脚印前进!胜利肯定是我们的。”红军不怕远征难，万水千山只等闲。心中时刻想念着毛主席，大家就感到有了无比的力量。他们拄着竹棒，披着雨衣，手携着手寻遍高山深沟，踏遍冰路雪地。"},{"type":"paragraph","text":"熊人培为了选择一个好的厂址，牢记毛主席“坚持群众路线”的教导，把汽车驾驶员、炊事员都一起请去，处处尊重群众的意见。在确定厂址时，其他同志都同意一个地点，只有另外几个同志提出不同意见。他就组织大家再去实地观察，反复讨论研究，最后统一了看法。经过十二个昼夜的奋战，终于确定了厂址，胜利地完成了过去所未能完成的工作。"},{"type":"paragraph","text":"在毛泽东思想指引下闯出一个新天地"},{"type":"paragraph","text":"每当拂晓，熊人培带领着战士们，向着东方，手擎革命宝书，齐声祝愿毛主席万寿无疆，纵情高唱《东方红》，新的战斗生活开始了。"},{"type":"paragraph","text":"按什么指导思想筹建工厂?筹建什么样的工厂?这里同样贯穿着两个阶级、两条道路、两条路线的斗争。厂址选定以后，就是如何建厂了。当时，在讨论办厂纲领时，按照旧惯例，有人搞来了一份什么《设计任务书》，是不是要照这个老框框办事呢?熊人培想:毛主席经常教导我们要敢想、敢说、敢干，只要紧紧抓住毛主席著作的学习，抓住革命的大批判，就一定能拿出一个符合毛泽东思想的建厂纲领。于是熊人培首先组织大家再次学习毛主席的“五·七”指示和《鞍钢宪法》，以毛泽东思想为武器，狠批这种《设计任务书》。经过揭发批判，原来这个东西是照搬苏修的黑货，里面尽是些数字、表格，只字不提伟大领袖毛主席和伟大的毛泽东思想，不突出无产阶级政治，不提人的思想革命化。熊人培激愤地说:如果按照这个东西建厂，将来一定是走专家治厂、技术挂帅、业务第一的资产阶级道路，里面的许多规定都是违反毛主席和林副主席关于支援内地建设的路线、方针的。经过革命的大批判，宣判了这种资产阶级“建厂纲领”的死刑。"},{"type":"paragraph","text":"熊人培经常想的是:我们建设的是世界革命大后方，要人在厂内，眼看全国，胸怀世界。而建厂的过程，本身又是一个活学活用毛泽东思想的过程。他们以无产阶级革命派敢想、敢说、敢走前人没有走过的路的革命精神，经过两天的战斗，制定了一份《毛泽东思想大学校的建厂大纲》。"},{"type":"paragraph","text":"按照毛主席的教导建厂，就不能跟在老厂后面照搬照抄，也不能改良一下，而是要来个彻底革命。过去老厂在办企业上受修正主义办企业路线的影响很深。熊人培带领全体同志狠狠地批判了中国赫鲁晓夫修正主义办企业路线。他们决心按照毛主席的教导，把工厂建成一个战斗集体，取消了原来一些不必要的“管卡”机构，减少管理层次，实行“精兵简政”。在建厂过程中，熊人培负责的工作很多，还要兼任基地生产指挥部的部分领导工作，夜里经常要搞到一、二点钟才睡觉，可是他从不叫累。他说，在光芒四射的毛泽东思想照耀下，他能为建设世界革命大后方贡献力量，就是最大的幸福。"},{"type":"paragraph","text":"用毛泽东思想武装起来的战斗在内地建设岗位上的红色战士熊人培，他怀着对伟大领袖毛主席的无限忠诚和对阶级敌人的刻骨仇恨，坚定地站在毛主席革命路线一边，执行毛主席革命路线不折不扣、雷厉风行，宣传毛主席革命路线旗帜鲜明、尖锐泼辣，捍卫毛主席革命路线冲锋陷阵、英勇无畏。他常常说:“毛主席是世界革命人民的大救星，我要终身当一个普及毛泽东思想、捍卫毛主席革命路线的红色尖兵!”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}