{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"青年要有远大的革命理想","authors":["江苏","许家屯"],"dates":[{"year":1959,"month":5,"day":4}],"is_range_date":false,"parts":[{"text":"青年要有远大的革命理想","type":"title"},{"text":"江苏许家屯","type":"authors"},{"text":"我想和青年同志们谈谈有关立大志的问题，也就是青年要有远大的革命理想。或者这样提：在我们这个时代里，每一个普通工人、农民、学生、科学工作者、机关工作者、文化卫生工作者，每一个青年同志，都要在自己的岗位上，努力生产、工作和学习，全心全意地为人民服务。同时，要立下大志，鼓起大劲，争取对党、对国家、对整个人类社会作出杰出的贡献，而不是一般的贡献。","type":"paragraph"},{"text":"我们的青年同志，常常满怀幸福的感情，称自己为“毛泽东时代的青年”。这句话说得很好。这一方面说明，今天青年所处的时代，条件非常好：社会主义制度，无产阶级专政，共产党领导，用一句话概括，就是毛泽东时代，比历史上任何时代都有利于青年的发展、成长和施展才干；这另一方面说明，这个时代对青年的要求很高，期望很大：我国革命已经进入一个新的时期，即以技术革命、文化革命为中心的社会主义建设时期，现在，我们正在党和毛主席领导下，鼓足干劲，力争上游，改变历史上遗留下来的一穷二白的面貌，建设我们现代化的社会主义的新中国，建设现代工业，现代农业，现代科学文化，准备条件，将来向共产主义前进。这都要求青年立大志，鼓大劲，在社会主义建设的各方面作出更大的成绩。","type":"paragraph"},{"text":"看来，“志”这个东西，归根到底，是时代要求的反映。历史发展提出了新的任务，社会就需要能够完成这些任务的力量。这种需要，通过各种方式，反映在人们的头脑里，指出了人们的努力方向，激起了人们前进的愿望，就成为人们的“志”，或说志向、志气。简单地说，志向、志气，是社会存在的反映。什么时代、什么历史时期，要求青年立什么志，什么阶级要求青年立什么志，不论人们有意识或是无意识，他们的志向、志气，都离不开一定的时代的需要，离不开一定的阶级的利益。说明这一点，很有必要。这可以使我们在立志的时候，有一个正确的方向，更加自觉地适合我们这个时代的要求，更加自觉地为无产阶级的利益服务。这是问题的一个方面。另一方面，“志”的实现，也离不开一定的社会条件。远的不说，例如解放以前，在国民党反动统治下，有些青年也立下了进步的革命的志向，想为国家民族干一番大事业，想为社会进步作出贡献，但是腐朽的经济制度和政治制度，窒息、压抑和毁坏青年同志的志向。反动统治阶级妄想把人民群众都变成驯服的奴隶，他们采取各种办法腐蚀和消磨人们的革命意志。胡适之流的所谓“少谈些主义”，就是扑灭青年革命意志的一种“迷魂香”。反动派甚至用监禁和屠杀来消灭青年的革命意志。那时候，革命青年的立志和反动派统治阶级的反立志，是一场尖锐的斗争。说明这一点，也很有必要。意思无非是希望青年同志们懂得，今天我们所处的社会条件，非常优越，我们应当珍爱这种社会条件，依靠它，充分发挥自己的积极性，为实现革命的壮志而努力。","type":"paragraph"},{"text":"这样说来，一是我们这个伟大的时代要求我们立大志，二是今天实现我们的大志的条件非常好。青年同志们要无愧于这个时代，应当有“人皆可以为圣贤”的气魄，壮志凌云，站得高，看得远，敢想、敢作、敢为，在平凡的劳动中为党为国家作出不平凡的贡献，敢于攀登科学的顶峰，敢于创造前所未有的奇迹。今天我们的国家需要许多杰出的人材，我们的科学家理论家、文学家、艺术家不是太多，而是太少；我们要培养大量的人材，不仅要有一般的科学家、理论家、文学家、艺术家。而且要有世界第一流的科学家、理论家、文学家、艺术家；要有今天的鲁迅、李时珍，要有中国的巴甫洛夫、米丘林、波波夫、爱迪生、托尔斯泰、雨果、芬奇。最近在体育界出了世界第一的乒乓球手容国团，他是一个青年，青年当中应该涌现出更多的各个方面的杰出人物。青年同志们要敢于这样提出：我要立志成为一个有杰出成就的人。","type":"paragraph"},{"text":"青年人完全应该有这样远大的理想。毛主席在文学艺术上提出了个方针，即革命的浪漫主义与革命的现实主义相结合的方针。所谓革命的浪漫主义，就是对革命的前途要有乐观的精神，对未来的新社会要有宏伟瑰丽的憧憬，对创造新世界，要有伟大的理想。我想，不仅文学艺术上应当有革命的浪漫主义，在我们每个人的生活中，也应当有革命的浪漫主义，也就是说，要有理想，要有远大的理想。理想，虽然在尚属理想的当时，事情还没有成为现实，但是经过一个时间，在一定的条件下，经过主观的努力，理想就会成为现实。人与动物不同，人有大脑，会思想，人们通过社会劳动、生产实践，对客观世界的认识逐步深入，对事物发展的规律逐步清楚，人们可以在认识事物发展规律的漫长过程中，凭借对规律性的认识，提出远大的抱负。这种抱负，就是理想。看来它虽然带有不少想象的成份，但是这种想象并不是没有客观基础的，它可以变成现实，它能够引导人们前进，它是人们生活中不可缺少的东西。有人说：“失去理想的人，生活是痛苦的。”这句话说得很有道理。空想则是另外一回事。空想是不从实际出发的，违背客观规律的错误想法，是假道理，是不科学的，不能实现的，如果硬要照着空想去一意孤行，那就会失败。夸父追日，永远不可能达到目的。再说，反动派又何尝没有他们的所谓“理想”，但是实际上，那只是梦想。德国的希特勒曾经梦想统治全世界，“立志”把历史车轮拉向后退，尽管他曾经称霸一时，但终究给历史车轮压成齑粉。这就叫做历史的必然。","type":"paragraph"},{"text":"我们所提倡的是革命的理想，这是掌握和运用客观规律、发挥主观能动作用去改造客观世界的一种伟大抱负，一种宏伟的规划。我们所说的立下大志，就是指的这种大志。这告诉我们，在我们立志的过程中，要有正确的宇宙观和人生观来作为指导，要把个人的志向和人民群众的志向，和历史发展的趋势，更加紧密地联系起来。人类社会发展到今天，马列主义也产产了一百多年，人们较之过去是更懂得社会和自然的发展规律了，是更可以按照客观规律、充分发挥主观能动作用，来进一步认识世界和改造世界了。我们今天有充分的条件来建立我们的理想，同时尽量避免空想的因素，所以我们应当勇敢地举起革命理想的旗帜，甚至可以说，我们完全不必惧怕幻想，我们应当象列宁所说的那样：“要幻想……”。","type":"paragraph"},{"text":"我们的领袖毛主席，就是具有伟大革命理想的杰出的代表人物。他的理想和志向，集中反映了中国人民的理想和志向，反映了中国历史发展的趋势。早在几十年前，当帝国主义反动势力还十分强大的时候，当党的力量还是很小的时期，他就提出了反帝反封建的任务。提出了在中国进行资产阶级民主革命并进而进行社会主义革命的任务，立志要完成这个任务。他说“星星之火，可以燎原”，革命的力量在当时虽然很小，但是他预见到新生的、前进的、发展的力量，一定可以把帝国主义、封建主义和官僚资本主义这些貌似强大的腐朽没落的力量摧毁。今天，在中国共产党和毛主席的领导下，已经取得资产阶级民主革命的彻底胜利，并且正在进行伟大的社会主义建设。前一个理想已经完全实现了，一个新的理想正在逐步变成现实。在第二次世界大战结束以后，美帝国主义进行原子讹诈，吓唬全世界人民，威胁中国的革命，当时不少人被恫吓住、被讹诈住了，但那时毛主席就指出美帝国主义是纸老虎，是不可怕的，美帝国主义从中国大陆上被赶走了。在抗美援朝斗争中，美帝国主义又被中朝两国人民打败了。事实已经证明并正在继续证明毛主席关于美帝国主义是纸老虎的论断，是完全正确的。毛主席提出的农业发展纲要四十条，经过几年的实践，其中的主要指标也已经基本实现，有的指标正在实现。实践证明了农业发展纲要四十条，正是认识和掌握了我国农业发展的客观规律而提出的任务，是有现实可能性的理想，而不是空想。三十多年前，列宁提出俄国电气化计划时，也有人说列宁是“克里姆林宫的空想家”然而，今天苏联的伟大建设成就，证明了列宁的电气化计划，是立足在科学研究基础上的伟大的理想。当然，这里所说的是一种革命和建设的理想、规划，不完全是一个人自己的理想和志向，但是，道理是一样的，个人之志离不开人民群众之志，离不开对于事物发展规律的了解。我们青年同志们在立志的时候，要自觉地适应时代的需要，适应历史发展的方向，为无产阶级这个历史上最有前途的阶级服务；要以马克思列宁主义为引导，自觉地依靠对于客观现实的规律性的认识，使我们的理想和志向建立在坚实可靠的基础上。","type":"paragraph"},{"text":"有些人顾虑，立大志会被别人批评为“个人主义”和“相入非非”。其实，这还是没有弄清下面两个问题，即：根据什么样的宇宙观和人生观来立志，所立的志究竟是理想还是空想，假如你立的志不是个人主义的志，又不是空想，人家又何从批评？即使有少数人批评了，又何怕之有？立志，立革命的大志，坦坦荡荡，光明磊落，根本不必有什么顾虑。我们坚决反对个人主义。因为它是资产阶级思想中最突出的东西，是资产阶级人生观的核心。一切为了个人为了自己，甚至不惜损人利己，这种思想是和社会主义、共产主义思想截然对立的，是和新的世界观、道德观背道而驰的。它只会败坏人们的志气，而绝不会有助于人们去立大志，所以我们要积极防止这种有害的思想对青年人的侵蚀。我们希望每个青年有正确的宇宙观和人生观，在这个基础上立大的志向，为人民作杰出的贡献，而不是为个人的名利作打算，经营一点庸俗渺小的个人利禄。“好男儿志在四方”，应当是志在人民群众的利益，志在社会主义和共产主义事业。光为个人打算，例如为什么“四大件”（金笔、手表、收音机、自行车）而奋斗，那就不能说有什么大志向，而只能说是没有什么志向，甚至还可以说没有出息。但是，人们决不能把一个青年人立志为人民作出更大的贡献，说成是“个人主义”。一谈到“立大志”就联想到“个人主义”，不加分析地反“立大志”与“个人主义”理解为同义语，这无论如何是不科学的，是不合乎实际情况的。再说“想入非非”，那和立大志也决不是一会事。人们不能一谈到理想、抱负和立志，就笼统地认为是“不切实际”、“狂妄”、“想入非非”。空想和理想之间的界线，不是很容易一下子就划得清楚的，真正切合实际的理想的确立，也需要一个实践过程。我们向来提倡革命理想和求实精神的结合，反对脱离现实，沉迷于虚幻的梦境，因为那是毒害青年意识的消极的东西。但是，人们不能把切实或实事求是曲解为因循保守、谨小慎微、平庸无大志。青年人应当精力充沛，意志旺盛，朝气蓬勃，象文学家所描写的那样，“全身象一团烈火”。热气不够，“少年老成”，“画个圈子站半天”，对事情抱着“驴子进城梢袋也进了城”的态度，那不是革命青年应有的特色。当然，今天还有剥削阶级的思想影响存在，如果说所有立大志的人都丝毫没有个人主义，那是不现实的；同时，青年人的社会阅历不多，缺乏实际经验，如果说所有立大志的人都没有空想的成份，那也是不现实的。问题是不要因噎废食，不要因为有些年青人有点个人主义和不切实际的想法，而不鼓励他们立志。事实上，个人主义和不切实际，并不是由立志产生的，相反地，倒是因为有了个人主义和不切实际，立志才立不好。一人立志，究竟是不是个人主义和不切实际，这都要具体分析，也都是有客观标准的。倘若不是个人主义和不切实际，就不要怕人家批评；倘若是，就要欢迎人家批评。只有经过批评和自我批评，不断与个人主义作斗争，克服个人主义，建立共产主义思想，才有利于立志。反之，个人主义严重，斤斤计较个人得失而不能自拔的人，情绪忽冷忽热，庸庸碌碌，是不能立什么大志的。再说，个人主义如果不彻底铲除，在立志的途程中，也总归会经不起考验。比如，碰到一些困难或挫折，个人主义就会打退堂鼓：使人消极颓丧，放弃原来的志向；比如稍微有了一点成绩，个人主义会出来敬酒，使你喝了以后，全身飘飘然起来，踌躇满志，忘其所以，不但会使你停滞不前，还会使你目空一切，掉进虚无主义的泥坑，或者堕落成为反党反人民的右派分子。","type":"paragraph"},{"text":"还有人问，立志和国家需要有矛盾怎么办？提出这样的问题，就反映了还有一些青年同志不十分了解立志和时代要求、社会需要的关系。国家越需要，越有助于青年的立志，从根本上说，并没有什么矛盾。同时，国家的需要是多方面的，绝不会只需要某一门的人才，人们尽可以在国家需要的广阔领域里作选择，“海阔凭鱼跃，天空任鸟飞”，只要你认识了社会发展的必然，你的立志就是自由的。再进一步讲，国家有时会提出迫切的重点的需要，比如需要医生，需要教师，需要地质工作者等等，这只会帮助青年更好地把自已的志向和社会需要联系起来，而不会对青年的志向有什么限制和损害。当然，这里有个个人兴趣和爱好的问题，但是个人的兴趣和爱好也是历史的产物，并不是天生的，也不是不可改变的。在一个革命青年来说，当国家的需要和个人已经初步形成的爱好发生一些矛盾的时候，首先应该服从国家的需要。“国家需要我做什么就做什么”，每个青年人都应该抱这样的态度，这是具有伟大理想和高度觉悟的表现。不这样，全国六忆人口不可能团结一致，你也就谈不上是全心全意地为社会主义服务。这是一个大前提。在这个大前提下，国家统一考虑需要的时候，当然可以尽可能照顾各人自已的爱好，即根据各人的爱好，志趣分配学习和工作；但是也有不按各人爱好而是根据国家需要分配的，这样，人们可以在新的需要下，培养新的爱好，也可以在业余时间钻研自已原来所喜爱的东西。我们党和国家的许多领导同志，就是这样走过来的。他们并非一开始就是政治家、军事家，青年时代，他们有人是搞文化艺术的，有人是学工的，有人写得一手好文章，但是为了革命斗争的需要，他们果敢地暂时放下自己的爱好，从事国家民族迫切需要的斗争，这就是前面所说的具有伟大理想和高度觉悟的表现。在长期革命斗争的年代里，由于种种原因，很多人逐渐放弃了自己原来的爱好，确立了新的爱好，今天，他们很多人已经成为我们国家杰出的政治家、教育家、军事家、外交家、“实业家”；同时，也有很多人对自己原来的爱好一直坚持下来了，例如我们党内有很多领导同志，不仅仅是一个伟大的政治家、思想家，而且在文学艺术上也有很深的造诣。因此，立大志，钴研自己的爱好和服从国家需要，是对立的统一，只要自己处理得当，矛盾是可以统一的。当党和国家分配你的工作和学习适合你的志趣时，你固然可以立大志，刻苦钴研；即使在分配你的工作和学习不适合你的志趣时，也可在做好工作的同时，利用业余时间，坚持研究自己的爱好。谁如果把个人的爱好夸大到不适当的程度，使自己的志向离开了社会的需要，谁就自觉或不自觉地陷入了唯心主义的观点。其实，按照历史唯物主义的看法，所谓个人志趣，归根结蒂还是受社会存在、社会发展需要决定的。孙悟空逃不出如来佛的手掌心，人们的志向、兴趣、爱好等等，也逃不出社会物质生活条件及其发展趋向的手掌心。","type":"paragraph"},{"text":"说来说去还是有些青年同志认得好：“我们是毛泽东时代的青年，要无愧于这个时代，应当立下大志。”不敢言志，不敢言大志，不敢作时代的前驱，这不是我们的时代精神，更不是我们这个时代革命青年的精神。列宁曾经说过：“憧憬是前进的动力”，斯大林也曾经说过：“伟大的目的产生伟大的精力”，毛主席更多次号召我们“鼓足干劲，力争上游”，“敢想敢说敢做”，“战略上貌视困难，战术上重视困难”，这些都是告诉我们立大志的重要意义。刘少奇同志在党的八大二次会议的报告中，曾经提出：“我们现在正经历着我国历史上伟大的飞跃发展时代。我们的党，我们的国家，现在需要大批敢想敢说敢做的人，敢于破除迷信、革新创造的人，敢于坚持真理、为真理冲锋陷阵、树立先进和革命旗帜的人，依靠这样的人，我们才能够领导全国人民跃进再跃进，多快好省地完成伟大的社会主义建设事业。”我们希望青年同志们遵照革命的导师和领袖的这些教导，立下宏伟的志愿。","type":"paragraph"},{"text":"但是，有了大志，还仅仅是事情的开始，要把大志变为现实，还要鼓起大劲，勤学苦练，刻苦努力，进行踏实、艰苦和细致的日常工作。中国有句古话，叫做“临河羡鱼，不如退而结网”。一个人，看到满河好鱼，立志要去打起它来，但是他只是天天立志，天天蹲在河边说“好鱼好鱼”，却不去结网，不去行动，他的大志是永远不会实现的。所以，确定了大志以后，顶要紧的是按照大志的要求，规划自己的行动，鼓起劲来，采取步骤，一步一步地实现既定的大志。","type":"paragraph"},{"text":"实现大志，必然要有一个艰苦的奋斗过程。大志，反映一种愿望，它对青年现有的能力来说，一般总是比较高的，也就是说，现有的能力，一般总是还不够实现这个大志，因此要锻炼，要学习，要艰苦奋斗。资产阶级哲学家宣扬“愿望和能力的平衡”，他们的意思是说“要根据能力起愿望”，他们是企图麻痹青年革命和创造的意志。我们说，愿望和能力总是经历着不平衡、平衡、不平衡而发展的。愿望反映一种客观需要和任务，我们不能因为暂时力不能及，就放弃一个正确的愿望和必须努力实现的任务，而是要积极努力，创造条件，使能力提高到足以实现愿望、完成任务的程度，然后再根据新的任务和新的愿望，锻炼新的能力，创造新的条件。这样一个过程，要求我们作不懈的努力，下真功夫去锻炼和提高自己。这种切实的锻炼提高的工作，当然不如立志的时候那样赋有理想的虹采，那样使人兴奋，也许它还多少是枯燥无味的。但是，不经过数十年如一日的刻苦训练，梅兰芳、盖叫天他们可以演唱得出神入化吗？不经过数十春秋，登山涉玲，李时珍可以写出“本草纲目”吗？不经过经年累月的肌体训练和芭蕾舞基本动作的训练，乌兰诺娃能在舞台上象青云漫卷一般地舞蹈吗？不经过长年不懈的各种体力锻炼，陈镜开可以在最轻量级举重方面创造世界纪录吗？很明显，志有所成，功有所就，都是经过刻苦锻炼和持久的学习得来的。如果不鼓大劲，就经受不了这样一个刻苦的、同时也许是枯燥无味的锻炼的过程。","type":"paragraph"},{"text":"在锻炼的过程中，经常会碰到的“拦路虎”，就是困难。志向不坚定的，几经困难，就会灰心，就会放弃自己原定的志向，所以我们在实现大志的过程中，对于困难，要有足够的估计，对于战胜困难，要有足够的精神准备。逃避困难，企图温室生长，是算不得有志气的，也是不能真正实现什么大志向的。正确的态度还是在战略上要藐视困难，在战术上要重视困难。有了困难，认真地、坚决地去克服，犯了错误，严格地、迅速地去纠正。这样，我们每克服了一个困难，每纠正了一个错误，我们就向伟大的理想走近一步，直到理想的实现。例如，我们要消灭蒋介石八百万军队，我们首先藐视它，认为一定可以消灭，但是在进行具体斗争的时候，我们却是十分认真的，我们也经历不少极为困难的过程。开始时搞群众暴动，从没有枪、没有军队，发展到有几根破枪、大刀和游击队，然后发展到野战军，打运动战，攻坚战，再发展到大兵团作战，打淮海战役，百万雄师下江南，经过几十年艰巨斗争，克服了无数困难，终于消灭了蒋介石的八百万军队。事物的发展不是直线上升的，实现伟大理想的道路也是曲折的。没有艰苦的耕耘不可能取得丰收，不在战术上克服一个一个的困难，不能取得战略上的胜利。这是客观的规律。据说有些同志感到自己的条件差，要实现大志，困难很多，这种畏惧困难的态度，是不能成大事的。我们要学习愚公移山的精神，学匀许多伟大科学家屡败屡试的毅力，学习无数革命先烈意志如钢，坚强不屈的英雄气概，来完成我们的伟大志愿。总之，要有一股大劲，踏踏实实，败而不馁，胜而不骄，不畏艰辛，不辞劳苦，不抄近路，不沿抵抗力最小的道路前进，而是抱有科学的态度，采取切实的步骤，奋勇前进，持之以恒。","type":"paragraph"},{"text":"在这样一个立大志和鼓大劲的过程中，我们要循着正确的途径前进，要有正确的方法。从当前青年同志们立志和鼓劲的情况来看，首先值得注意的，是要坚持理论和实践的结合。我人一定要参加生产劳动和政治运动，我们一定要反对理论脱离实际，但是不能因此就否认学习理论和学习书本知识的必要性。关于理论与实践的关系，有人讲理论——实践——理论，这是唯心论，要反对。我们主张的公式是实践——理论——实践。一切真正知识都是从实践经验得来的，但是人不能事事都经过实践，对一个人来讲。有直接经验也有间接经验，而且一个人的知识，多数还是来自间接经验。旧的教育方法是间接经验和直接经验相脱离，我们是提倡两者相结合。在工厂是这样，在学校是这样，在机关也是这样。空气里有百分之八十是氮气，有百分之二十是氧气，这对曾经实验过的人来说，是直接经验，但对更多的人来说，是间接经验。这个经验是正确可靠的。又如化学元素，现在有一百零二种，这一百零二种是经过许多科学家试验确定的，这对那些进行过试验的科学家们来讲，是直接经验，但是对绝本部分人来讲，是间接经验。这个经验也是正确可靠的。当然，并不是一切间接经验都是可靠的，所以我们在学习的时候，要有分辨，要依靠实践来检验。对我们青年来讲，今天重要的是直接的、间接的经验都要学。有人说，只要直接经验就行了，这是个误解。我们不仅要学习直接经验，而且要学习间接的经验，学习中外古今许多人的研究成果。要通过实践来认识和检验前人经验是否正确，发展前人的经验和理论，创造新的经验和理论。有人说，不是提倡厚今薄古吗？为什么又要学习前人的经验呢？是的，我们一定要厚今薄古，但是这决不是说不要古。古是人类发展的来源，没有古就没有今。厚今薄古是厚薄的问题，而不是要不要的问题。我们提倡厚今薄古，目的无非是要使古为今用。列宁说过：“只有用人类全部知识武装了自己的头脑，才能成为真正的共产主义者。”所以我们说，既要实践、劳动、工作，参加政治斗争；又要读书，接受前人及别人的经验，这两者不能偏废。","type":"paragraph"},{"text":"其次，还有一个青年人同成年人的关系问题。江苏省扬剧团最近演出的“百岁挂帅”，剧中有穆桂英和儿子杨文广比武一段，当儿子把母亲打下马来以后，全家欢欣鼓舞，反复地讲“一代胜似一代”。一代胜似一代，是人类发展的规律。古人说：“青出于蓝而青于蓝”，“冰水为之而寒于水”，这个说法是正确的。当然，这也不是说青年人一生下来、不经过努力就可以胜似前代，后生要胜过老生，青年要胜过老年，必须经过艰苦的锻炼和学习，首先是向老年人成年人学习。现在有些青年人对成年人和老年人的关系处理得不够恰当。应当看到，青年人的知识大部分是从成年人和老年人那里学来的，老年人的知识比较丰富。但是年纪大了；还有许多老年人是没有经过锻炼的，思想还没有改造好，立场、观点上还有些问题，他们的经验也有片面的地方，旧的观点也比较多。但是一定要承认，他们的知识是丰富的，青年人要虚心地同时有批判地向他们学习。看来，学是主要的，把本领学过来，在学过来的基础上通过自己的实践来发展提高，就可以超过他们。我们要尊重老年人，对他们的缺点错误，如属于认识上的问题，应当用历史观点来看待，采取尊敬的善意的态度来帮助。只有这样，我们才能学到东西，老年人才能毫无保留地教给我们本领。","type":"paragraph"},{"text":"最后，我还想说到，不论立志也好，鼓劲也好，都要沿着又红又专的道路前进。又红又专、红透专深，这既是我们必须循之前进的道路，又是我们远大的志向。目前，有些青年同志认为：“红比较困难，专比较容易”，说是“先搞红，红了再搞几年，一定能专”。几年来，经过整风反右和交心运动等一系列的政治运动，很多人在政治、思想上得到很大的锻炼和改造，他们认识到“红”要经过一番艰苦的自我努力，这是对的。但是，“专”是不是就很容易呢？也不是这样。“红”固不易，“专”亦艰难，都要作很大的努力。红与专是对立的统一，它是政治和经济的统一，政治和技术的统一，政治和业务的统一。我们要反对只专不红、迷失方向的实际家，也要反对只红不专的空头政治家。当然，今天我们国内还没有消灭阶级，国际范围内的阶级斗争仍在进行，这两方面的斗争我们还不能放松。但是从全国总的情况看，我们已经进入以技术革命和文化革命为中心的社会主义建设时期，我们既要注意政治，又要注意科学技术，我们要向大自然进军。这也就是说，我们要又红又专。现在有些人以为我们只要红，不要专，这是误解。在今天，不掌握科学技术知识，是愈来愈不能适应形势的要求了。宇宙是无限的，今天人类还处在青年时代，人对客观世界的认识还处在初步阶段，还有无穷无尽的知识，需要我们向大自然去探索；科学的发展也是无限的，今天人类已进入了星际飞行的新纪元，科学的历史正在翻开新的一页。在这样的时代里，我们应该下这样的决心：六亿人口的中国，有悠久文化的大国，一定要立个志气，在短期内使我们的科学技术文化水平，赶上并超过世界最先进的国家。这就要依靠现在科学家的努力，要依靠青年同志们的努力。","type":"paragraph"},{"text":"为了社会主义和共产主义事业，我们必须有一大批为无产阶级政治服务的科学家、理论象、文学家、艺术家，不仅要有一般的“家”，而且要求有“尖端”的专家。这就是我们这个时代对青年的要求，要求青年同志们在加强思想、政治学习的同时，在各方面加强自己的锻炼（包括心理、身体、意识），加强专业学习。我们坚信，在伟大的毛泽东时代里，一定会出现大批的伟大的杰出的人材。我们愿意看到，今天的青年同志们，江苏省的青年同志们，立大志、鼓大劲，在党和毛主席的领导下不辜负这个伟大时代，出现更多的今天的巴甫洛夫、米丘林、波波夫、爱迪生、托尔斯泰、雨果、芬奇、曹雪芹、李时珍和鲁迅……。毛主席在莫斯科大学对我国留学生的讲话中说：“世界是你们的，也是我们的，归根到底还是你们的。”我就用这句话作为结束语，希望同志们好好地立大志和鼓大劲。（这是在江苏省“五四”四十周年纪念会上的讲话纪录，这次又作了修改和补充——作者）","type":"paragraph"}],"comments":[],"origin":"一九五九年第十三期《群众》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}