{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真落实党中央领导同志重要指示  鞍钢加快现代化步伐重在革命  正在进行思想、技术、管理、工作作风和工作方法革命","authors":["纪希晨","阎福君"],"dates":[{"year":1978,"month":12,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"认真落实党中央领导同志重要指示"},{"type":"paragraph","text":"鞍钢加快现代化步伐重在革命"},{"type":"paragraph","text":"正在进行思想、技术、管理、工作作风和工作方法革命"},{"type":"paragraph","text":"本报讯　本报特约记者阎福君、记者纪希晨报道：今年九月下旬以来，鞍钢党委先后召开四次常委扩大会议和两次全公司党员干部会议，专题传达和学习讨论华主席、邓副主席、李副主席视察鞍钢时作的重要指示。鞍山市委第一书记兼鞍钢党委第一书记沈越同志在十一月十二日九万人参加的广播动员大会上，作了关于加快实现鞍钢现代化的报告。通过学习讨论，广大干部和工人思想活跃，精神振奋，决心在改造和建设鞍钢、实现四个现代化的斗争中，解放思想，加快步伐，坚持要革命，不要改良的方针，把鞍钢改造和建设成具有七十年代水平的现代化钢铁联合企业，变一个鞍钢为两个鞍钢。"},{"type":"paragraph","text":"鞍钢党委认为，揭批林彪、“四人帮”的斗争，在全公司已取得决定性胜利。在新的形势下，党委必须把工作重点转移到加快改造建设鞍钢、实现四个现代化的斗争上来。为了把中央领导同志的指示迅速落实到行动上，党委主要领导亲自挂帅，分别成立了研究改造鞍钢规划组，干部、工人和技术人员培训组，鞍钢体制改革组，加强企业管理和扩大企业权力组，以及农副业生产等小组，深入基层，调查研究，认真总结二十八年来冶金企业的客观规律和管理经验。在此基础上，十一月八日，鞍钢党委作出了《关于深入开展工业学大庆运动，为加速鞍钢改造和实现现代化而奋斗的决议》。"},{"type":"paragraph","text":"决议规定的奋斗目标是：一、采用世界最先进的技术、设备和工艺，把鞍钢的矿山建设成先进的矿石生产基地。二、采用世界先进技术、设备和工艺，建设一个鞍钢新区，同时改造老区，分三步实现钢铁生产的宏伟目标。三、全部实现规划目标后，主要产品产量比今年将有大幅度增长，生产总值增长二点五倍，上缴利润增长二点六六倍。预计鞍钢改造建设的投资四年之内全部收回。钢铁生产主要经济技术指标要攀登七个高峰，创十一个新水平。"},{"type":"paragraph","text":"鞍钢党委认为，要加快实现现代化的步伐，必须进行一场深刻的革命。"},{"type":"paragraph","text":"首先思想要革命。华主席指示我们：“思想再解放一点，胆子再大一点，办法再多一点，步子再快一点”。搞好思想革命，关键是要解放思想，狠批林彪、“四人帮”，砸碎精神枷锁，坚持实践是检验真理的唯一标准，凡是正确的就坚持，凡是错误的就坚决纠正。"},{"type":"paragraph","text":"鞍钢是伟大领袖毛主席亲自批示的《鞍钢宪法》的诞生地，解放后十七年毛主席革命路线占主导地位。只有旗帜鲜明的拨乱反正，才能调动广大群众的社会主义积极性。当前要教育职工分清路线是非，这就是：一、实现现代化，是不是“卫星上天，红旗落地”，复辟资本主义；二、实现现代化，搞高、精、新、尖，是不是贪大求洋；三、引进外国的先进技术和设备，是不是崇洋媚外；四、接近外国专家是不是里通外国；五、坚持自力更生，是不是闭关自守；六、积极引进先进技术和设备，是不是就不要依靠自己的力量大搞技术革新和技术革命。把这些问题搞清楚了，思想解放了，才能大干快上。"},{"type":"paragraph","text":"第二，技术要革命。鞍钢党委认为，要把现在的一个鞍钢变成两个鞍钢，十分重要的一条，就是要以七十年代的先进水平为起点，采用先进的技术和设备，逐步建立电子化、大型化、自动化、连续化的生产体系。要集中力量，打歼灭战，用这种新技术和新设备，把鞍钢的新区建设起来。新区位于鞍钢的西北侧，这个占地十平方里的新区，已于十一月十一日破土勘探。"},{"type":"paragraph","text":"鞍钢党委强调，对引进的技术，第一要学会，第二要提高，创造新东西。要正确处理好引进和制造的关系，不能什么都要引进，引进要结合制造，自己能制造的就不引进，引进的技术和设备要消化、发展、创新，不能跟在别人后面爬行。引进的同时，要发动群众，大搞技术革新和技术革命，不能“等、靠、要”。"},{"type":"paragraph","text":"实现技术革命，科研要走在生产建设前面。鞍钢党委决定抽调百分之十的人员，建立四级科研网和三结合的技术攻关队。为了迅速提高职工队伍的科学技术文化水平，鞍钢成立了工学院、医学专科学校、矿山技术学校；恢复了五所技工学校，全公司整顿了八所“七·二一”大学，开办了三所职工业余学校，各厂矿还举办三千八百个文化技术学习班，有十七万职工参加学习。"},{"type":"paragraph","text":"第三，管理要革命。管理是个大政策，大学问。管理革命的关键，在于要按照经济规律管理鞍钢。首先要坚决贯彻各尽所能、按劳分配的社会主义原则，逐步增加职工收入。增加职工收入也是革命。要有合格的管理人员、合格的工人，他们应该按劳动贡献，享受比较高的待遇。最近又恢复了综合奖、竞赛奖和增产节约降低成本奖，有条件的厂矿还实行了计件奖，大大调动了广大职工的社会主义积极性。"},{"type":"paragraph","text":"为了改进企业管理，鞍钢党委还改变了管理体制。他们按照专业协作，实行独立核算和合同制的原则，在冶金部和鞍钢党委领导下，把现有的鞍钢分为鞍山钢铁公司、鞍山冶金矿山公司、鞍山冶金建设公司、鞍山冶金设备和备品备件制造公司、鞍钢设备检修公司、鞍钢生活服务公司。"},{"type":"paragraph","text":"第四，为了适应向现代化进军的新形势要求，工作作风和工作方法也要来一场革命。鞍钢党委运用大庆的经验，进一步在全公司各厂矿开展了大整顿，把坚持实事求是，发扬党的优良传统作为整顿作风的重要内容。鞍钢党委对关于工作中存在的“喊得凶、抓得松”，“雷声大、雨点稀”的不良作风，进行了批评与自我批评，要求广大干部要发扬民主，走群众路线，深入基层，关心群众，落实政策，抓好典型，在加速鞍钢现代化建设中踏踏实实迈好头一步。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}