{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"１９６６－１９６８年北京大学红卫兵的派系冲突（上）","authors":["魏昂德"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"魏昂德·（译者：严飞）〔摘要：在１９６６年夏天之后的两年间，北京大学里充斥着派系斗争和不断升级的暴力冲突。尽管派系对抗十分严重，但两派的对立并未涉及到政治纲领或政治取向上的分歧。聂元梓，作为一名革命经历十分丰富的老党员，通过指责旧北大党委和工作组而在组织地位上获得迅速提升，其后又通过打击先前与其结盟的战友所领导的反对派来保护自己正在扩张的权力。当两派的互相指责不断强化的时候，妥协已不再可能，高层的干预非但没有促成妥协，反而加深了派系之间的矛盾分化。冲突的结果是痛苦的，不仅是因为它们代表了不同社会群体之间的分歧，而且更是因为对抗双方相互了解，彼此存有许多相似之处，而斗争失利的结果却十分可怕。〕","type":"paragraph"},{"text":"从１９６６年到１９６８年之间中国社会被派系冲突撕裂，并逐渐演化成武装冲突，这种情况直到戒严施行之后才停止。冲突的广度和强度表明派系冲突是深深根源于中国的政治和社会结构之中。对于不同派系的区分，一般是通过大家通常认为的各派系对当时政治和社会现状所采取的不同态度：保守派一般被认为更倾向于维持现有的政治和社会格局，认为党组织的传统和制度是基本合理的；相反，造反派则被认为是用斗争的眼光看待现存制度〔１〕。一些学者则注意到派系冲突更多地是为了权力而不是原则或者政策，因此并不急于为两派的分野做出总括性的区分〔２〕。","type":"paragraph"},{"text":"许多学者推测各派系拥有不同的社会基础：保守派应该吸引了那些当时的既得利益阶层，而造反派则应该包括了当时相对弱势的群体〔３〕。这一解释是在对特定群体的研究中发现的，并且在某些著名的事件中得到了验证〔４〕，例如上海的“赤卫队”在１９６６年秋天通过工会动员工人们反抗造反派的攻击以保护上海市委〔５〕。在中学里，早期的红卫兵组织则是以来自革命干部家庭的学生为主，他们反对对高级别的党组织官员进行攻击〔６〕。","type":"paragraph"},{"text":"北京大学是文化大革命的震中，其红卫兵组织亦经历过剧烈的内部分化。然而迄今为止，关于北大１９６６至１９６８年间红卫兵派系的斗争仍然缺乏细致的研究，直到最近一批新资料的公布，才使得重建工作得以变得可能，这包括派系的起源、领导者的身份、双方争论的本质以及冲突升级的过程〔７〕。令人惊讶的是，冲突双方在领导层面和政治取向上是相似的，在政治策略和个人品性上虽然差异显著，但在教义和纲领上却没有足够大的差别以将他们区分为保守派或造反派。一旦北大内部的派系与北京市其他群众组织结成联盟，并陷于高层政治家的操纵之中，两派的界限就会被强化，伴随而来的是暴力的升级。这段简短的历史表明派系之间的暴力冲突是一种权力争夺之下派别利益的激烈对抗，而非中国社会结构性分化的表现。一、１９６６年５月２５日的大字报","type":"paragraph"},{"text":"１９６６年５月２５日，发生了一起通常被视作文化大革命精神浩劫开始的标志性事件，聂元梓和６名哲学系同事指责北大党委书记陆平和北京市委干部宋硕与彭珮云阻碍北大的文化大革命。尽管这张大字报被视作红卫兵运动的先驱，但是７位作者中没有一位是学生，相反，他们都是干部或者是马列主义政治讲师，七人中除一人外其余均是老党员〔８〕。","type":"paragraph"},{"text":"聂元梓是７人中的核心，她是一位与上层精英有着密切联系的中年干部。作为学校的党委会成员，她是学校的３０名高层干部之一。在那时，她刚４５岁，嫁给了比自己年长２３岁的中央监察委员会官员〔９〕，她与她的丈夫经常与部级官员交往〔１０〕。她的哥哥聂真是中国人民大学的党委副书记，并且娶了刘少奇的前妻。她的大姐在中共中央北方局党委宣传部工作，并与该部门的副部长结婚〔１１〕。１９３８年，还是中学生的聂就加入了中国共产党，并随后在延安学习和工作。尽管她从未完成过高中学业，但却参加过许多干部学校的学习。５０年代，她在哈尔滨党委工作，并嫁给了时任哈尔滨市市委常委、副市长的吴宏毅。１９５９年末，聂与吴离婚后调任到北大做经济系副主任直到１９６３年，之后她被调任为哲学系党总支书记〔１２〕。","type":"paragraph"},{"text":"聂的那张著名大字报使得自社会主义教育运动时期就出现的党内分裂再次出现。１９６４年七月，康生命令中宣部副部长张磐石进入北大进行调查〔１３〕。在找了一些从５０年代起就对北大校领导不满并与之发生冲突的干部和教师谈话之后，他们得出结论：有很多“政治上不纯洁分子”和“外国间谍”活跃在北大〔１４〕。１９６５年１月，张开始对阶级敌人进行批斗，其中包括很多有资产阶级背景、家庭成员与海外或国民党有联系的党委书记和党委成员〔１５〕。这一行动在许多工作组成员和北京与中央党组织成员看来有些过分了，在北京市委书记彭真对工作组进行了严厉批评之后，一场争论随之升温。邓小平同意彭真的意见，他批评了康生，并认为北大和陆平在政治上是正确的，同时要求工作组进行纠正〔１６〕。","type":"paragraph"},{"text":"运动的矛头指向了激进的工作组和工作组的支持者，他们被批评为犯了“左倾错误”。北大的社教运动积极分子聂元梓、哲学系教师孔繁、杨克明、张恩慈、孙蓬一和其他人被迫进行自我批评〔１７〕。对他们最厉害的批评来自于工作组副组长、华东师范大学党委书记常溪萍〔１８〕和北京市委大学部副部长宋硕以及在宋的部门工作的彭珮云〔１９〕。北大的“左派”蒙受了耻辱，纷纷要求调离北大工作〔２０〕。","type":"paragraph"},{"text":"１９６６年５月，康生精心策划了聂元梓对陆平的批斗。１９６６年５月５日，不久前刚调到中央理论小组的张恩慈，提交了一篇《我对北京大学“四清”运动的意见》的文章，并在文章里提出要求中央推翻对社教运动的定论。康生将文章转送给了毛泽东，此时毛泽东正远离北京出席政治局会议。在这次会议上，彭真和其他高级领导人被打倒。５月１１日，毛将此文章重新打印，并批示转发党的领导层传阅〔２１〕。三天后康生派遣了一个调查组进入北大，并鼓动北大对陆平进行批斗。康生的妻子曹轶欧领导了这一由在社教运动中反对陆平的成员以及他们的支持者所组成的小组〔２２〕。起初调查组试图动员北大党委常委陈守一，但遭到了陈的拒绝〔２３〕。于是调查组转向了聂元梓〔２４〕。聂很合适，她在１９６５年末就向毛泽东提交过一封书信，抗议工作队利用社教运动积极分子但后来却抛弃他们的行为〔２５〕。巧合的是，仅仅数周前，聂向康生汇报了安子文向其情妇泄露国家机密的情况，她怀疑安的情妇是一名间谍。由此，她与康生建立起了直接的联系。康指示聂继续监视安及其情妇并定期向他汇报〔２６〕。出于社教运动的经历，在亲眼见到五一六通知和得到曹的保证之后，聂才同意对陆进行批判〔２７〕。","type":"paragraph"},{"text":"陆平的支持者起初谴责聂是搞反党阴谋〔２８〕，学校的高层领导由此分裂开来。两个有实权的人——校党委第一副书记戈华和常委崔雄崑站在了聂的一边。他们写信给中央委员会，指责陆平意图“阻碍革命”，并且要求再派遣一支工作组到北大〔２９〕。６月１日毛泽东突然命令全国公开播出聂的大字报，这一问题才得到了解决〔３０〕。河北省委书记处书记张承先突然接到调令，任命他领导一支新的工作组。他于６月１日晚抵达北大，并宣布陆被革职，新的工作组即将进驻〔３１〕。二、北大工作组","type":"paragraph"},{"text":"对于聂和她的支持者来说，这是一个全面的胜利。曹成为工作组的副组长以及工作组与中央文革小组的联络员〔３２〕。反对陆平的社教运动工作组成员刘仰峤和在大字报事件中站在聂一边的北大党委常委戈华、崔雄崑成为了小组领导成员。聂则出任工作组办公室主任，张恩慈居副。帮助起草大字报的杨克明成为负责宣传的副主任。社教运动中作为聂的盟友的哲学系教师孔繁则进入了工作组政策调研组〔３３〕。","type":"paragraph"},{"text":"工作组采纳了社教运动中被整肃者的意见，将斗争对象转移到了那些出身背景不良和有海外关系的校领导身上，以及在早期斗争中站在陆平一边的人〔３４〕。到七月上旬北大领导层整个陷入一片混乱之中。二十名总支书记中，只有聂元梓一人被认为是可靠的，１６人被界定为阶级敌人。不到百分之八的干部被认为是没有犯过错误的。据说三分之二的人承认了错误，这些错误严重到可以开除他们的职位〔３５〕。只有三分之一的干部从这种痛苦的考验中挺了下来。","type":"paragraph"},{"text":"尽管较为激进，在七月底工作组还是突然撤离了，组长张承先因意图阻碍学生运动而受到批评。在宣布可以公开批判北大党委和校领导之后，工作组发现学生更加难以控制了。斗争不断扩大，在批斗大会上，遭受批斗的人被迫戴上高帽子，脖子里被挂上批斗牌，在会台上被肆意推搡。他们的头发被撕扯，手臂被反绑，还要跪成“喷气机”的姿势，他们的身上被贴上大字报，有时候甚至还会遭受严重的殴打。根据工作组的统计，到６月１７日，有１７８名干部、老师和学生遭到这种迫害；其中一次批斗之后，一名历史系的副系主任选择了自杀〔３６〕。","type":"paragraph"},{"text":"工作组的负责人试图阻止这种乱揪乱斗的混乱。６月１３日，在一次文革积极分子大会上，张承先呼吁保持克制。〔３７〕然而在６月１８日，暴力事件还是在全校范围内爆发了，大约７０名干部和老师被拖上讲台，脸上被涂抹墨汁，在批斗过程中遭受到拳打脚踢。其中６人是党委常委，４１人是党委成员、总支书或总支委员会成员。〔３８〕工作组在全校范围内展开工作，制止批斗，救助受害者并为他们治疗。〔３９〕","type":"paragraph"},{"text":"当晚张承先做了一次广播讲话，指出白天的暴力事件是被四名“坏分子”钻了空子，他们利用学生的革命热情借机制造混乱，张还承诺进行进一步的调查〔４０〕。次日工作组提交了一份关于“六·一八事件”的报告，谴责“坏分子的反革命阴谋行为”。６月２０日，这一报告以中央文件的形式转抄给全国各地党委，中央秘书处批示工作组的行动是“正确且及时的”。〔４１〕中央文革小组的一些成员则敦促出台更严厉的措施。６月２１日，曹轶欧呈交了第二份报告，认为这一事件是一起由校内外敌人共同策划的阴谋〔４２〕。中央文革小组组长陈伯达于６月底访问北大时进一步推动了这一阴谋理论。他认为“六·一八”事件是起反革命事件，一定有一个“地下反革命司令部”，要挖出来，结果导致另外２４名学生牵涉其中。〔４３〕","type":"paragraph"},{"text":"毛泽东在其著名的长江畅游之后，于７月１８日回到首都北京，并表达了他对工作组工作方式的不满。这之后，“六·一八”事件出现了新的含义〔４４〕。毛提出了完全不同于陈伯达的新观点：工作组在压制学生方面反应过度了。接下来的几天里毛召开了一系列会议，传达他的观点并且命令工作组于７月２１日撤回〔４５〕。转向的消息立刻传到了北大，张承先在７月１８日的广播里做了自我批评。但是这太迟了：第二天聂元梓就利用学校的广播系统指责张犯了“方向、路线的严重错误”〔４６〕。随后，大肆批评工作组的大字报如雨后春笋般冒了出来〔４７〕。","type":"paragraph"},{"text":"几天之内，中央文革小组就对此进行了公开的干预。江青在陈伯达的陪同下，于７月２２、２３日两次来北大调查，会见了聂及其支持者并且表扬了他们的立场。陈伯达（修正了他原先的意见）宣称，按他“个人的观点”，“六·一八”事件不是反革命，工作组的做法是错误的〔４８〕。７月２５日，康生、陈伯达、江青和中央文革小组的其他成员召开了有万人参加的“辩论大会”，对工作组展开批评〔４９〕。第二天晚上，一次更大规模的会议又在北大召开，矛头直指张承先〔５０〕。陈伯达要求工作组撤退，江青建议应当成立一个由聂元梓领导的委员会取代工作组〔５１〕。两天后，一个北大文化大革命筹备委员会选举成立，聂担任主任〔５２〕。","type":"paragraph"},{"text":"有了高层支持，聂随即巩固了她在北大的地位。她组织了对张承先连续三天的大规模批斗。康生和江青参加了８月４日的批斗大会，这次会上，张承先被拖上讲台，戴着高帽，弯着腰，手臂伸展成“喷气机”姿势，并且遭到了来自北大附中两名学生用皮带的抽打〔５３〕。８月份，聂元梓频频会见曹轶欧、江青，特别是受命监督北大运动的中央文革小组副组长王任重，康生也给聂送去了书面指示〔５４〕。在此期间，聂会见过毛泽东一次，其后，毛应聂的请求为北大校刊题写了“新北大”的题字〔５５〕。抄家行动愈演愈烈，自杀事件更加频繁〔５６〕。","type":"paragraph"},{"text":"沉寂了一段时间后，在８月１９日聂主持的一次大规模群众大会上，一个红卫兵组织终于建立了起来〔５７〕。像大多数老红卫兵组织一样，这一组织也是由来自革命家庭的后代所组成〔５８〕。","type":"paragraph"},{"text":"９月９日，〔４２〕人被选举组成北大文革委员会。聂及其哲学系“战友”占据了其中六个席位。聂担任主任，孔繁担任第一副主任〔５９〕。行政职位主要由哲学系的中坚分子所占据：杨克明主管宣传并担任了８月２２日所推出的第一期《新北大》的编辑〔６０〕。随着聂权力的巩固，她发现自己处在了一个十分尴尬的位置。在北京的其它大学里，造反运动源自于反对学校工作组的少数派。从１９６６年８月到１０月，他们试图推翻和工作组合作的多数派〔６１〕。北大的情况却恰恰相反，直到工作组撤离数日前都没有出现对工作组的明显反对，而且聂和她的“战友”曾和工作组紧密合作过。聂自己也从未领导过任何的造反运动：她仅仅是在中央文革撤除了工作组之后才获得了领导权。和北京其它校园里由少数派进行的斗争相比，聂和她“战友”的地位就显得十分尴尬。三、造聂元梓的反","type":"paragraph"},{"text":"１０月份，两个互为独立的事件共同促成了北大的倒聂运动。第一个是对于聂试图控制红卫兵意图的抵制。第二个是北大老左派们之间的分裂。对聂不满的红卫兵和与聂分裂的老左派联合了起来共同反对她对学校的权力控制。这时聂所处的尴尬地位已经非常明显了。她批判张承先的工作队压制学生运动，但当她自己进行权力巩固时却不得不面临着同样的指责。８月中旬聂建立起北大红卫兵组织之后，类似的红卫兵组织也开始扩大。到１０月中旬，校园里已经出现了三个大的红卫兵组织，大约３０００名北大学生组成了９２个大小不等的独立的红卫兵群体〔６２〕。到这个时候，他们总共进行了５３６次抄家以及不计其数的审问和批斗大会〔６３〕。为了维护权威，聂又建立起院系文革委员会和统一的红卫兵指挥部。她任命本院系的干部、政治教师孙蓬一领导红卫兵组织〔６４〕。所有的红卫兵组织都必须统一到孙的领导之下，并选举新的领导者，同时要求跨院系的政治行为必须停止〔６５〕。","type":"paragraph"},{"text":"这一试图控制红卫兵的举措马上遭到了两大红卫兵组织的挑战。他们反对上级强压的联合令并拒绝参加大联合〔６６〕，并形成了第一波倒聂的浪潮。１０月上旬，两个物理系学生帖出大字报批评聂的领导并要求她下台。他们指责选举是无效的，候选人名单早已内定，而另一方面却有超过３０００名校外人员无法参加投票，所以所选举出的领导人是不具有代表性的。他们指责聂利用学校的宣传机构不断宣扬“五·二五”大字报来提升自己的声望〔６７〕。他们贬低她的“造反”行动，指出她的大字报是在“五·一六”通知之后十天才出炉的，那时候彭真已被处理、对社教运动的批评转向亦很明确。最后，他们指责聂忽视不同意见并且压制批评者〔６８〕。一场“大辩论”在接下来的几星期里轰轰烈烈的展开，一方是支持聂的校文革委员会，另一方则指责她“镇压群众”的方式和工作组同出一辙，并且在实行“资产阶级秘密反动路线”〔６９〕。","type":"paragraph"},{"text":"杨勋是经济系的一位教师，她的一篇批判性长文表达了学校里许多人对聂的不满〔７０〕。杨解放前就加入了共产党，并且参加过八路军，因为聂早先在经济系工作的关系而对聂很熟悉。此外，杨曾经是社教运动积极分子，与聂一起对陆平进行过批判，还入选过早先的校文革筹备委员会〔７１〕。杨指责聂的领导小组不仅过于沉溺于自我崇拜而名令智昏、忘乎所以，而且攻击异议者并使得整个红卫兵运动趋向官僚化。杨指出，聂作为领导者，曾经和工作组的“右倾机会主义路线”完全走到了一起，但是聂似乎并没有表现出任何要为这些承担责任并检讨自身错误之心。","type":"paragraph"},{"text":"《新北大》上公开发表这样的批判文章表明反对派在校文革委员会中有同情者——特别是第一副主任孔繁和《新北大》的编辑杨克明，他们都卷入了“五·二五”大字报事件。１０月２４日，当聂在几名反对者缺席的情况下召开常务委员会，要求增加新的支持者进入小组并且任命孙蓬一负责所有文革活动时，最终的分裂产生了〔７２〕。接下来的一周里，杨克明被解除了《新北大》编辑的职务，关于聂的“大辩论”宣告结束。在１１月５日的那一期杂志中，杨勋被批判为“机会主义者”，结果这导致了聂的反对者冲入编辑办公室关闭杂志出版长达一个星期时间〔７３〕。","type":"paragraph"},{"text":"“老左派”们这些公开的分裂使得派系之间的联盟愈发明朗化：孔繁和杨克明加入了持不同意见的红卫兵团体，而先前支持聂的力量在校文革委员会和孙蓬一领导的红卫兵组织下得到了联合。几个反对派团体成立了，一个由聂的拥趸组成的组织也建立了起来〔７４〕。反聂派指责聂在执行工作组的“资产阶级反革命路线”——压制群众组织，打击批评者，并且试图控制和阻碍群众运动。相反，拥聂派则指责反对派在走“资产阶级反革命路线”，并营造出聂是一个“坚定的革命左派”和“反对聂元梓就是反对中央文革”的铁血逻辑〔７５〕。","type":"paragraph"},{"text":"就在聂面临越来越多的反对声浪时，她与中央文革小组的联系进一步加强了。１１月中旬，应毛泽东的要求，聂率领一个北大代表团前往上海支持那里正在进行的炮轰上海市委的造反运动，并且鼓动对华东师范大学党委书记常溪平进行攻击，常是社教运动工作组整风的对象〔７６〕。聂在上海停留了将近一个月，１２月中旬回到北京后又把其在上海的动向向中央文革小组的成员汇报〔７７〕。","type":"paragraph"},{"text":"一回到北大，聂就开始打压她的反对者。１２月１２日，拥聂派抓住了杨勋、杨的弟弟杨炳章和东语系学生乔兼武，并把他们打作“反革命分子”〔７８〕。聂诬蔑她的反对者是属于炮打中央文革的“十二月黑风”，从而得以借口大规模排斥和打击异己。数天之内，反聂组织的办公室就被强行关闭了〔７９〕。","type":"paragraph"},{"text":"聂与中央文革小组的紧密联系使得她能够挡开那些认为她是“保守派”的人。１９６６年１２月２９日，她的校文革委员会在北京工人体育场组织了一场针对整个北京市委领导层的大规模群众批斗大会〔８０〕。在这一期间，她多次与江青和康生会谈。江和康重申了他们对聂的支持，并且肯定反聂派都是“反革命分子”〔８１〕。１２月２４日，聂在北大的一次群众集会上给诸多反对者贴上了反革命分子的标签，并且呼吁对他们“实行无产阶级专政”〔８２〕。杨勋、杨炳章和乔兼武被逮捕入狱〔８３〕。１月１０日《新北大》认定聂的两个前“战友”孔繁和杨克明是“资产阶级反动路线的代表人物”〔８４〕。江青则称他们是“刘－邓反革命路线”的支持者，并且号召“砸烂他们的社会基础”〔８５〕。在１月１７日，聂的反对者都被镇压了，聂则正式篡夺了北大的领导权〔８６〕。四、天派与地派：全城反对聂元梓","type":"paragraph"},{"text":"尽管如此，反对聂元梓的浪潮很快又重新出现。中央文革小组的其他成员对聂不愿妥协的作风逐渐感到不耐烦，随着时间的推移，聂与主要领导人的关系开始紧张起来〔８７〕。与此同时，其它大学的造反组织也对聂心存不满。１月下，江青在与造反派领导人的一系列会面中重申了她对聂的支持；江还警告清华大学的蒯大富不要对北大的反聂派表示同情，并且表态要保聂。江承认聂的缺点和错误，但也强调在斗争中他们实质上是站在一条战线上的〔８８〕。","type":"paragraph"},{"text":"江青对聂的支持有更大的策略性目的：聂是江要仿效上海一月夺权在北京帮助其夺权的一枚重要棋子。１月１８日，聂会见来自各大学的领导人，试图通过建立一个名为北京公社的组织来准备在中央各部委和市政府进行夺权〔８９〕。作为这一计划的一部分，北大拥聂派被并入一个新的组织——新北大公社〔９０〕。但是各红卫兵组织负责人各自为政，缺乏联合，他们匆忙地抢夺政府部门的权力，结构导致整个夺权行动一片混乱〔９１〕。创办北京公社的想法在二月遭到抛弃，取而代之的是一个联合了革命学生、解放军和革命领导干部的革命委员会〔９２〕。２月２２日，首都大专院校红卫兵代表大会宣告成立，聂担任核心组组长〔９３〕。至此，红卫兵运动被统一在了一个新的联合了学生、教师和干部的学校权力机构之下〔９４〕。","type":"paragraph"},{"text":"试图把不同派别的造反派联合在一个单一的指挥体系下面临着根本性的困难。建立一个跨校的联盟体系不可避免地将会与各校之间的派性斗争发生冲突。从一开始，聂和新北大公社就与其他造反派组织在夺权问题上产生了分歧矛盾。一月份，拥聂派夺取了高教部的权力，但是，另一个由北京师范大学谭厚兰领导的造反组织也于同期进行了夺权，两方随后爆发了关于支持教育部哪一个派系的争论。谭支持一名在造反派组织中担任负责人的教育部干部，但是拥聂派却指责这名干部有严重的历史问题。不幸的是，对于聂来说，谭代表的是《红旗》杂志以及中央文革林杰、王力、关峰和戚本禹等人的观点，他们都支持这名干部。很快王、关、戚纷纷打电话给聂施加压力，但是聂拒绝让步，最后在陈伯达的干预下她才选择妥协〔９５〕。２月１５日，类似的冲突在争夺“黑材料”时再次发生〔９６〕。这些冲突，以及冲突所蕴含的派系对立，最终在北京造反运动的两翼——天派与地派——的矛盾对立中完全展现了出来〔９７〕。","type":"paragraph"},{"text":"这些裂痕自从建立北京公社的意图落空之后就开始形成，而首都红代会于二月下旬成立后裂痕又得到了进一步扩大〔９８〕。事实上，首都红代会刚成立后不久，中央官员就已经担心这一组织只是在形式上有个空架子，其领导层依然各自为政、内讧不息〔９９〕。４月８日，在北京民族文化宫突然爆发了大规模的武斗事件，一方得到了地院东方红的支持，另一方则得到了来自新北大公社的增援。双方都有伤亡〔１００〕。当晚，聂元梓和蒯大富以首都红代会的名义发布命令，呼吁停止敌对，要求所有外部组织撤离〔１０１〕。","type":"paragraph"},{"text":"这次冲突激化了北京造反派们对聂的怨恨。地院东方红立刻谴责红代会颁布的命令并未经过核心领导层的讨论〔１０２〕。４月１１日，地院东方红会同北师井冈山和其它造反派组织，冲进北大进行游行、示威，并要求北大把聂从首都红代会开除。新北大公社则向附近的盟友清华请求增援，结果再一次导致了大规模武斗事件〔１０３〕。４月１２日晚，公安部长谢富治以中央文革小组的名义发布紧急通告，命令所有外校外地学生一律退出北京大学〔１０４〕。冲突就此停止，但是红卫兵运动的裂隙却进一步加剧。至此，首都红代会已达到了公开的分裂。","type":"paragraph"},{"text":"然而聂并没有停止代表中央文革小组的行动。四月中旬，康生让聂组织调查组，对先前已挨过批斗的旧北京市委进行系统的调查，聂召开了几次针对他们的大规模群众批斗大会〔１０５〕。４月２０日，北京市革命委员会成立，聂被任命为副主任（仅次于主任谢富治）。","type":"paragraph"},{"text":"权力得到膨胀之后，聂开始对北大的行政架构进行重建。５月初，聂召开了几次会议，会上要求那些“犯错误的干部”对聂的校文革委员会宣誓拥护以此表示他们对革命的支持。５月底，两名前北大党委常委，崔雄崑和副校长周培源，相继作了检讨并表示拥护聂的校文革〔１０６〕。","type":"paragraph"},{"text":"尽管政治上步步高升，但是聂仍然无法压制有组织的反对声浪。“天派”与“地派”之间的矛盾分裂为北大的反聂派提供了与校外力量结盟的契机。３月３日，在一次加强对聂拥护的整风运动中，校文革委员会产生了新的分裂。哲学系教师郭罗基张贴了一张大字报，批评聂自从掌权以来的种种专制行为，并要求从聂开始，对领导机构进行调整〔１０７〕。不久前被提拔到常委会的两个人——侯汉青和副主席徐运朴——和郭站在了一边〔１０８〕。５月底６月初，新的反聂联盟出现了〔１０９〕。","type":"paragraph"},{"text":"中央文革小组对聂的支持有开始动摇的迹象，这推动起新的一波反聂浪潮。３月底，就在校常务委员会产生了新的分裂之后，陈伯达和戚本禹去了北大，并且向学生表示“炮打某××就是炮打无产阶级司令部”的说法是错误的。陈说“你不能随意地说反对你就是反革命”〔１１０〕。陈和戚离开北大后，聂在一本刊载有陈谈话的小册子（毋庸置疑，反聂派受到了它的鼓励）中对此说法表示了质疑，并且召开会议批判这一“新的黑色路线”〔１１１〕。北大４月武斗事件发生后，江青要求聂元梓就她在冲突中的角色以及拒绝谢富治的调停行为进行自我批评〔１１２〕。聂与谢富治的幕后冲突持续到了第二年，因为聂坚信谢和支持谭厚兰及“地派”的戚本禹、王力、关峰一样，都是指示北大红卫兵攻击她的幕后主使人〔１１３〕。随着聂的地位下降，６月５日陈伯达再次来到北大强调了他对聂的批评，几天以后陈打电话给聂，表示并未因聂的攻击而感到受冒犯〔１１４〕。谢富治敦促聂在这一问题不要较真：目前的任务是团结所有造反派组织，而非制造冲突。作为回应，《新北大》号召进行一场整风运动，对东校文革内某些领导人最近所犯的错误进行纠正〔１１５〕。在一篇哲学系师生写的批判聂的文章里，聂被指责为利用组织进行派系斗争从而造成了左派之间的分裂〔１１６〕。《新北大》在随后几期里表示欢迎来自左派的批评，但认为没有必要进行一次“二次革命”〔１１７〕。","type":"paragraph"},{"text":"反聂派并没有接过这一橄榄枝，反而是加强了他们的攻击。７月３日，反聂派结成联盟，并很快出版了他们的第一期刊物《新北大报》〔１１８〕。《新北大报》刊发了一则“革命干部”大叛变的消息：一封由周培源和其他１３４人联名签署的公开信指责校文革自１９６７年３月以来就犯了路线错误，而反对派则立场坚定，值得表扬〔１１９〕。此时，分裂已难以消弭。７月１０日，陈伯达发表声明，解释说他对聂的批评并不意味着他不再支持聂。７月中旬，聂不得不放弃之前的安抚路线，转而指责反对派是从“无产阶级司令部”“制造舆论以密谋夺权”〔１２０〕。五、僵局","type":"paragraph"},{"text":"高层的干预并没有促成双方之间的妥协，反而是加深了派系的矛盾分化。７月底，３９个造反组织组成了一个新的反聂联盟，并在七所大学里设立了办公室。８月１７日，五个大的反聂组织联合成立了新北大井冈山兵团，并且于第二天就被接纳进入首都红代会〔１２１〕。在庆祝其建立的群众大会上，来自红代会、工代会和中等学校红代会的４５个组织表示了他们的支持，“五·二五”大字报作者之一的李醒尘在大会上发了言〔１２２〕。聂在“天派”的两个重要盟友——蒯大富的清华井冈山和北航红旗也都发去了贺信〔１２３〕。如果不是聂受到中央文革小组内某些重要人物的极度不欢迎，这些都没有可能发生。尽管机会不大，聂还是发起了反击，但是只有在获得江青的支持后才有起色。９月１日，江青对北京市革委会讲话，批评了聂的诸多错误，但是坚持应保留其职位，并且称呼聂的反对者为“坏分子”。９月１６日，江更进一步谴责反聂者是试图翻案的“老保”〔１２４〕。《新北大报》则反驳说聂是一个镇压革命群众的反动派〔１２５〕。这一观点得到了北京其它造反派组织的证实：老三司在其文告中指出，反聂派都是革命的，并非像聂所指责的那般为反革命〔１２６〕。井冈山兵团则指出，真正庇护“老保”的正是聂本人，并且提醒所有人注意她在工作组的角色以及她的那些“战友”们可疑的政治背景〔１２７〕。尽管聂指责那些反对她的人都是试图翻案的“老保”〔１２８〕，但事实上双方都在积极拉拢早先的那批干部到己方阵营。早在三月份，聂敦促革命干部向其表忠心的时候就开始这么做了，但是周培源和其他１３４名领导干部的“叛逃”使得反对派占据了上风。接下来的几个月里，每一派都嘉许他们的支持者为“革命干部”，而谴责那些向另一方效忠的人为“老保”和“反动派”。","type":"paragraph"},{"text":"从戈华和崔雄崑的例子上，就可以很生动地看到两派立场的这种相似性。这两人都曾经是北大党委常委，在“五·二五”大字报事件中他们都和聂站在一边。１９６７年３月，崔雄崑和文革委员会站在了一起，到１１月底，他已经是重组北大党组织筹委会的二把手〔１２９〕。戈华则加入了反对派，并像聂原来的战友孔繁、杨克明一样被颂扬为“革命干部”〔１３０〕。十月上旬，聂派要求揪出戈华，指责他为井冈山兵团背后的“黑手”并要求他接受批斗〔１３１〕。１２月３日，他们终于抓住了戈，并进行了审问和批斗〔１３２〕。作为报复，井冈山兵团抓住了崔雄崑，指责他是北大资本主义路线的设计者，并对他进行了群众批斗〔１３３〕。","type":"paragraph"},{"text":"１９６７年底，更高当局终于对造反运动的派系分化失去了耐心，要求各派系把分歧放到一边。北京卫戍区指挥部组织了“毛泽东思想学习班”，各派系领导人都被要求进行再教育以解决他们的分歧〔１３４〕。但是在北大，两派对参加学习班的条件发生了争论。聂要求反对派承认她的校文革委员会作为北大官方权力机构〔１３５〕，反对派则反驳认为校文革委员会必须重组以代表双方的力量〔１３６〕。市革委会试图打破僵局，于是裁定北大文革委员会是官方权力机关，新北大公社可以吸收井冈山兵团进入〔１３７〕。随后《新北大》宣布了重组北大党组织的计划〔１３８〕。","type":"paragraph"},{"text":"这些干预并没有产生明显的效果。双方的互相指责逐步升级，直至１９６８年２月北京卫戍区司令部派遣了一支军宣队前往调停。他们坚持要求聂放弃对她先前同伴的反革命指责。卫戍区副司令员李钟奇口授了妥协条件：井冈山兵团必须承认聂的校文革委员会为北大官方权力机构；校文革委员会也必须承认井冈山兵团是革命群众组织；双方要协商解决在北大成立一个革命委员会；解放军支左不支右，无论哪一个派系都不支持〔１３９〕。井冈山兵团接受了这几点原则，因而最终得以获得军队给予的部分权力。但是聂却向党中央抱怨李钟奇的提议，并且询问这是否代表了中央的意思〔１４０〕。她坚持认为两派分裂是由反对派的反革命阴谋所造成的〔１４１〕。聂的立场得到了江青和康生的支持，他们继续破坏任何妥协的努力。康生３月份在和红卫兵的谈话中指出，派系斗争是国民党与共产党斗争的继续。江青也号召“天派”要“揪出”“地派”背后的“坏分子”〔１４２〕。僵局持续着。六、冲突：１９６８年的升级","type":"paragraph"},{"text":"１９６８年３月２０日，僵局被打破。当晚数名“地派”成员冲进校园，谴责聂元梓是反革命、孙蓬一是“小爬虫”，北大井冈山也加入了。作为回应，聂组织了一支民兵队进行“武装保卫”。三天后，超过１，０００名北京农业大学东方红红卫兵开进北大进行反聂、孙游行，第二天又有大约１０，０００多名来自其它学校的红卫兵加入了他们的示威队伍。最后在校园里发生了武斗。谢富治和吴德赶到北大，广播要求外校学生撤出，并要求北大两派在聂元梓的领导下联合起来。然而第二天早上，几百名地院东方红的红卫兵还是手持木棍闯入北大，再一次与聂所统领的红卫兵发生了武斗〔１４３〕。","type":"paragraph"},{"text":"３月２８日，北大两派之间又爆发了一场武装械斗，械斗从午夜一直持续到拂晓，北京卫戍区副司令员李钟奇发表广播讲话，要求械斗双方立即停止武斗并进行谈判。当李陪同聂前往井冈山总部制止武斗时，他们遭到了袭击——李的头上被大棒打出了一个大包，聂则头部受伤出血〔１４４〕。这次袭击明显改变了当局对反聂派的看法。第二天早上双方最终坐下来谈判时，谢富治除了要求双方立即停止敌对行为之外，还批评了井冈山兵团顽固批斗聂元梓的行为是错误〔１４５〕。","type":"paragraph"},{"text":"这使得形势转向对聂有利。４月８日，《新北大》谴责井冈山兵团违背中央文革小组的指示；４月１１日，在一份连同北京市革委会和公安部发表的共同声明中又再次重复了这一指责〔１４６〕。在得到当局的明确支持后，聂于４月２４日在一次于校内举行的北京各界群众大会上做了大会发言，北京卫戍部队的两名最高指挥官和北京造反派领导人纷纷发表讲话表示支持。对聂的支持曾经有过动摇的蒯大富也赞扬了聂，并且宣称新北大公社是无产阶级革命左派的代表〔１４７〕。井冈山兵团进行了辩护，但是他们无法再出版《新北大报》，３月２２日，《新北大报》发行了最后一期。聂元梓一派开始抓捕和审查井冈山兵团的成员〔１４８〕，被抓的领导人遭到了公开批斗〔１４９〕。将近四月底的时候，聂和孙组成了专案组。他们扣押对方的老师和学生并且严刑拷打，进行逼供；他们还将北大的一栋平房改建成监改大院，被关押在内的干部师生时常遭到殴打。井冈山兵团的普通成员则被告知，如果他们倒戈要求对其领导人进行严厉惩罚的话他们就会受到宽大处理，而那些惩罚是他们的反革命罪行所应得的〔１５０〕。到６月底，聂元梓一派宣称总共有１２００多名井冈山成员脱离了反动组织，聂在一篇长篇演讲中对这些“叛逃”的人员表示了欢迎〔１５１〕。７月１８日，聂主持召开了对被抓的井冈山兵团负责人的第一场公开审判，会上，被控告的人均宣读了长篇认罪书〔１５２〕。","type":"paragraph"},{"text":"７月２２日，聂元梓一派准备进行最后的战斗。他们对反对派占据的楼房实行全面停电、停水，从而引发了一场使用屋瓦、鱼叉和砖块进行的武斗，这些武器甚至飞到了临近的街道上。附近的清华大学也发生了类似的械斗，在那里，蒯大富即将对他的反对者实行镇压。７月２７日，一支由解放军和工人组成的工宣队被派遣到清华，以隔离双方并实行停战。蒯大富的团派对他们进行了攻击，结果造成５人死亡１４９人重伤〔１５３〕。聂闻讯后，紧急召开了联席会议商讨如何对付工宣队进驻北大的对策。他们分发莫洛托夫燃烧弹和其它武器并派出了岗哨〔１５４〕。然而，７月２８日凌晨３点，聂和其他四名红卫兵组织负责人被召集参加紧急会议，愤怒的毛泽东批评他们拒绝停止派系械斗，指责他们犯了严重错误，并且诫告他们工宣队是由他亲自派去的，工宣队的地位不容挑战。他还告诉聂等人红卫兵运动结束了，命令他们返回校园去接受工人农民毛泽东思想宣传队进驻大学〔１５５〕。七、镇压","type":"paragraph"},{"text":"８月１９日，军宣队抵达学校后事件的走向发生了极大转变。军宣队４９２名成员中有２００名是来自第６３军的士兵。《新北大》马上遭到关闭。所有被关押的人都被释放，武斗两派被解除武装并遭到解散。两派领导人就像犯了严重错误一样被送到“毛泽东思想学习班”接受再教育。聂因为支持武力镇压而被整肃〔１５６〕，并多次遭到群众大会的批斗。反对派的境遇更差：７名学生领导人被打为“现行反革命分子”〔１５７〕。","type":"paragraph"},{"text":"但是北大的文革仍然没有结束。九月底，“清理阶级队伍”的运动开始了。不算前两年的数字，这一期间总共有超过９００名干部和教师被拘押在学校，而不管他们是否有派系联系。经过一个月的严厉审讯之后，军宣队宣布有５４２名在押人士是“人民的敌人”。到了该年年底，１８人因无法忍受而选择了自杀。这其中包括崔雄崑，１０月中旬他的尸体被人在学校的游泳池里发现〔１５８〕。聂元梓则接受了一年多的隔离再教育，只是在１９６９年４月召开的九大上作为代表才获得象征性的假释。在这次会上，尽管聂还处在隔离审查和批判之中，她还是被选为中共中央候补委员。１９６９年１１月，聂被下放到江西鲤鱼洲进行劳动改造直到１９７２年才被安排转回北京的工厂。１９７８年４月，聂元梓被捕入狱，直到１９８６年因患多种疾病，病情加重后才被假释出狱〔１５９〕。（未完待续）□ 原载《当代中国研究》（Modern China Studies Vol.20,No.1,2013）～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【微观历史】","type":"paragraph"}],"alias":""},"tags":[{"name":"戚本禹","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"王力","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"李钟奇","type":"人物"},{"name":"彭真","type":"人物"},{"name":"曹轶欧","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}