{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":4,"day":19}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"沈阳部队学习雷锋取得初步经验不断启发学习自觉性，边学边做，落实到活学活用毛主席著作和当前工作中去","authors":[],"parts":[{"type":"paragraph","text":"不断启发学习自觉性，边学边做，落实到活学活用毛主席著作和当前工作中去"},{"type":"paragraph","text":"本报讯 沈阳部队开展宣传和学习雷锋的活动，已经收到了显著效果，并且取得了初步经验。事实越来越有力地证明，学习雷锋是最有力的政治思想工作，起着精神原子弹的作用。这一学习活动的深入开展，产生了一系列的连锁反应，对部队的思想和工作有极大的推动。现在部队的精神面貌又有了显著的变化，学习毛主席著作的热情更高了，好人好事不断出现。有些人长期没有解决的思想问题解决了，执行各项任务干劲更足。各级领导干部也更加深刻地体会到。抓住好人好事进行活教育，是一个重要的领导方法，决心坚持下去。"},{"type":"paragraph","text":"沈阳部队两个多月的学习雷锋活动的经验是："},{"type":"paragraph","text":"一、不断提高部队的认识，启发群众自觉，使学习雷锋的活动掀起高潮，并持续发展下去。对开展学习雷锋活动的重大意义，并不是所有的人一开始就能充分认识到的。各单位反复讲清雷锋的伟大所在，以及开展学习雷锋活动的目的意义以后，认识提高了，积极性和自觉性就不断高涨。各单位还通过谈感想、谈收获，回忆对比等活动，启发群众自觉地联系自己。这样做，群众感到心情舒畅，学习积极性更高。"},{"type":"paragraph","text":"二、从阶级教育入手，用阶级观点和阶级分析的方法认识雷锋，教育部队从根本上提高阶级觉悟。雷锋之所以好，最主要的是由于他有高度的阶级觉悟，不忘阶级苦。在学习雷锋过程中，许多单位运用两忆三查的经验，用雷锋的苦引导群众，搞小型忆苦活动，效果很好。某坦克团修理战士马维千，平时表现不够好，通过“学雷锋想自己”活动，有了明显的转变，他说：“雷锋过去受的苦深，我的苦也倒不完。雷锋听党的话，永不忘本，成了伟大的革命战士，我一定要以雷锋为榜样，争取做毛主席的好战士。”"},{"type":"paragraph","text":"三、大力组织部队学习毛主席著作，把学习雷锋的活动，落实到活学活用毛主席著作中去。许多单位在全面而有重点地学习过雷锋的思想品质以后，发动部队找雷锋成长进步的根源，动员大家用雷锋的学习态度、学习精神和学习方法学习毛主席著作，掀起了学习毛主席著作的新高潮。"},{"type":"paragraph","text":"四、结合当前任务、针对部队存在的思想问题：有的放矢地学习雷锋，边学边做，收到立竿见影的效果。一是干什么工作，就着重学与当前工作有关的内容，并及时把学习所激起的热情引导到完成当前任务中去。某炮团迫击炮营在军事训练中深入宣传了“当兵为了保卫祖国，训练为了打仗”的思想，宣扬了雷锋苦练技术的事迹。他们为了广泛开展思想、技术互助活动，宣扬了雷锋团结友爱、关心同志的品质；为了贯彻勤俭建军方针，宣扬了雷锋艰苦朴素、克勤克俭的美德；为了在野营中做好群众工作，宣传了雷锋热爱公社、关心群众的思想。这个营三连挖座盘坑时，有的战士不够认真，流露出了畏难情绪，连里就讲雷锋练习投弹的故事、接着组织竞赛，结果提前完成了任务。二是部队有什么思想问题，就用雷锋的有关事迹来启发干部、战士，解决什么思想问题。某坦克团修理连在创四好中发现有的老战士不安心服役，就组织他们学习雷锋全心全意为人民服务的品质，教育老战士正确处理个人与集体的关系问题。这样做，效果很好。"},{"type":"paragraph","text":"为了更深入更持久地开展这一活动，各级领导决心长期打算，一抓到底：经常教育部队象雷锋一样学习毛主席著作；遇到什么问题，就发动群众想雷锋、学雷锋，象雷锋那样处理；不断宣扬学习雷锋以后出现的好人好事，结合部队各个时期的政治教育、四好评比、党团生活、班务会等，经常讲雷锋、学雷锋，使学习活动不断深入，不断前进。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}