{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":10,"day":30}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"大搞群众运动实现一专多能0127部炮兵支队提前完成今年技术训练指标","authors":["李肇基/刘人煜/刘子贤/吴件康/王延文"],"parts":[{"type":"paragraph","text":"87％的人员达到三级以上一专多能标准，其中71％达到二级以上标准"},{"type":"paragraph","text":"本报讯 在去年一专多能运动中获得显著成绩的0127部队炮兵支队，今年在一专多能训练中又坚持大搞群众运动，到本月中旬已经提前完成了今年技术训练的指标。全支队87％的人员达到三级以上一专多能标准，其中有71％达到二级以上标准。经过两级领导机关联合考核，成绩扎实。"},{"type":"paragraph","text":"今年，支队把一专多能纳入训练计划以后，有人曾经认为“不要再搞群众运动了，应当按部就班地来”；甚至有的连队不主张订指标，抱着“干到哪算哪”的态度，因此训练一度出现冷冷清清的局面。针对这种情况，领导上发动群众展开辩论，用对比的方法说明了大搞群众运动与不搞群众运动的不同效果，提高了官兵的思想认识。在春季，他们掀起了一个“大闹春三月，猛攻专业关”的训练高潮。夏季，支队又开展了“巩固专业技术，逐步开展多能”的活动。到了9月份，又结合党的八届八中全会文件的学习，批判了右倾情绪，提出了提前超额完成一专多能年度训练计划的号召。广大官兵热烈响应了这一号召，又掀起一个“日日红，时时变，每分每秒有进展”的群众性竞赛高潮。"},{"type":"paragraph","text":"在接连不断的训练高潮中，领导上始终坚持了以专为主，在专的基础上逐步发展多能的原则。他们首先研究了“专”“能”标准和训练大纲规定的课目，根据时间、条件、需要和可能，把“专”“能”内容和训练大纲规定的课目融为一体。在开展多能训练时，不是普遍开花，而是在相近的行业中先学一门。多能项目的选择，是采取在相近行业中自选的办法。先学一门，巩固一门，再学另一门，这样逐渐发展。"},{"type":"paragraph","text":"为了使指标和群众的干劲落到实处，支队领导还分别组织了炮兵和侦察、通信、驾驶等不同人员举行座谈，明确了学习重点和突击方向，发动群众订指标，定任务，定时间，定内容，变领导意图为群众的自觉行动。运动展开以后，领导上强调了既有“短期突击”，又要“细水长流”，即集中时间、人力、物力，经过短期突击以后，再转入日常的巩固提高。在这当中，各级领导都注意逐渐增加复杂条件，严格训练部队。他们采取了“先营内后营外，先白天后夜间，先平地后山地”等由浅入深、由易到难、逐步提高的训练方法，并且组织了有战术背景的作业，使战术和技术相结合，提高一专多能训练质量。为了克服教员和器材不足的困难，他们充分发挥了老兵的作用，开展了群众性的互教互学活动；器材由连统一掌握调配，分组学，轮换操作，理论教学和实际操作穿插进行，并且加强了操作中的指导和建立了器材交接制度，防止器材的损坏，提高了器材使用率。他们还广泛采用了“种试验田”、开现场会、立标兵和评比竞赛等方法，充分调动了群众的积极性。"},{"type":"paragraph","text":"在全支队87％的人员达到三级以上一专多能标准以后，为了总结经验，掀起新的训练高潮，10月16日，支队又召开了一次比武献礼祝捷大会。会上，由运动中涌现出来的各行各业的标兵单位和个人，分别作了精彩的表演。保持七年射击优秀的战炮一连一班作了缺员换手操作表演。获得部队通信兵竞赛第一名的无线电兵刘增录作了电台操作表演，他提前五分四十秒完成了规定的任务。立过三等功、1958年入伍的计算兵韩成义表演射击指挥仪，以十分十二秒完成了三个目标精密法计算诸元的作业，大大超过了规定的优秀标准，距离误差达到了炮兵计算作业最精确的程度。会上，0127部队领导机关把一面“去年训练是标兵、今年十月开门红”的锦旗授给了这个炮兵支队，并奖励了运动中涌现出来的二十一名立功人员、五个先进连队，以及三百多名成绩优良的军官和战士。并号召全支队官兵继续鼓足干劲，巩固和发展一专多能的成果，很好地完成正要进行的“占领阵地”和“射击指挥”等训练任务，为合练作好准备。 （李肇基、刘人煜、刘子贤、吴伯康、王廷文）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}