{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"庆祝越南八月革命胜利八周年和国庆节  胡志明主席发表告军民书","authors":[],"dates":[{"year":1953,"month":9,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"庆祝越南八月革命胜利八周年和国庆节"},{"type":"paragraph","text":"胡志明主席发表告军民书"},{"type":"paragraph","text":"【新华社讯】越南通讯社讯：今年的八月十九日和九月二日是越南八月革命胜利八周年纪念日和国庆节，越南民主共和国政府胡志明主席特发表告全国军民书。全文如下："},{"type":"paragraph","text":"今天，我们以愉快的心情来庆祝八月革命胜利和独立纪念日。这个独立是由我国人民八十年的激烈斗争而取得的。这个独立是由我国人民八年来的英勇抗战而巩固起来的。"},{"type":"paragraph","text":"近一个世纪，帝国主义和封建制度把我国人民陷于奴隶地狱的惨境里。"},{"type":"paragraph","text":"它们以为把我国人民的爱国精神都消灭干净了。可是它们是大错特错了。在国内由于我国人民紧密地团结和英勇战斗，在国际间由于苏联击败了日本法西斯，使八月革命获得成功，我国已获得统一和独立。"},{"type":"paragraph","text":"但帝国主义侵略者和叛国的越奸们是“至死不悟”的。它们挑拨战争，企图再一次在我们的国土上建立起它们的统治。面对着这一侵略行动，党和政府坚决领导和团结人民抗战到底，继承着八月革命的光辉事业，保卫祖国的统一和独立。"},{"type":"paragraph","text":"回顾几年来的抗战，我们清楚地看到：我们的力量日益强大而敌人的力量日趋于削弱。"},{"type":"paragraph","text":"在抗战初期，我国人民的精神是很激昂的，但物质方面却很缺乏。敌人向我们作猛烈的进攻，我们当时就必须采取防御。虽然在这样困难的环境下，党和政府是有远见的，它提出：“抗战一定取得胜利，但必须是长期、艰苦和自力更生的。”事实已证明，党和政府的政策是很正确的。经过越多的考验，我国人民和军队的精神就越加旺盛，我们的物质力量也就更强大。从一九五○年底起，我们已赶走了越中边境的敌军，解放了西北地区，并深入敌后地区去打击敌人，获得了许多辉煌的胜利。各地的地方部队、民兵和游击队也发展和活跃起来。这是军事上的胜利。其他如财政经济、内政、文化和社会等方面，我们也正在不断地进步着。例如：由于党和政府的正确政策，由于同胞们热烈地投入爱国生产竞赛运动，我们已建立了一个民主的财政经济基础。在抗战时期的困难环境下，政府已为农民们减轻了农业税，同时进一步地改善了人民部队、工人和干部们的生活。这就是我们在财政经济上显著的进步。"},{"type":"paragraph","text":"整党、整军和整训所获得的良好成就，是我们在政治上的一个巨大的胜利。"},{"type":"paragraph","text":"我们有计划、有步骤、有次序和有领导地发动群众实现土地政策的运动，它将改善广大农民的生活，把农民从封建地主的压榨下解放出来。这将有助于国民经济的发展和民族统一战线的扩展，有助于巩固人民民主政权和增强人民军的力量，并将进而推动抗战，使它取得完全的胜利。"},{"type":"paragraph","text":"在我们抗战的初期，高棉和寮国的民族解放运动的力量还是很幼弱的。目下，高棉和寮国的抗战已获得了许多胜利。越南、高棉、寮国三个兄弟国家人民之间的团结日益密切着。"},{"type":"paragraph","text":"在我们抗战的初期，苏联和东欧各人民民主国家正忙于恢复由第二次世界大战所造成的创伤。中国的革命还在困难的环境中。保卫世界和平的运动还没有像今天这样蓬勃地组织起来。目下，苏联正向共产主义社会迈进；东欧各人民民主国家都正在竭力地建设社会主义社会；中国革命已取得胜利并正在积极地建设新民主主义社会。目下，朝鲜的反侵略战争已取得胜利了。这是我们的阵营的巨大胜利。我们的兄弟国家的胜利也就是我们的胜利。"},{"type":"paragraph","text":"至于敌人方面：在我们抗战的初期，法国殖民者的侵略气焰极为嚣张，它们梦想一口把我们生吞下去，它们一再狂妄地叫嚷着说，约在五六个星期内就可侵占我们的全部领土。它们曾派遣了法国全部士官的四分之一和半数的下士官以及数十万的兵员来侵略我国。但它们每年都要损失好几万人和几十亿的印度支那币，而结果仍然是遭到一系列的惨败。"},{"type":"paragraph","text":"侵越战争日益加深了法国的经济危机和财政的枯竭。征税愈来愈多，法国人民的生活愈过愈困难，法国在政治上日益遭受危机，军事力量也就日益削弱。侵越战争已使法国日益贫困，日益变为美帝国主义的附庸了。"},{"type":"paragraph","text":"目下，甚至法国的反动报纸和政客也不得不承认法国军队在越南、高棉、寮国的处境从没有像今天这样的狼狈。法国侵略军不断地遭受失败，从越中边境溃退到镇宁平原这一段长约五百多公里的地带。它们不得不承认侵越战争已吸住了法国的有生力量，法国不但没有胜利的希望，而且它们的失败是无可避免的。"},{"type":"paragraph","text":"以美帝国主义为首的帝国主义集团的经济危机日益加深，帝国主义之间的矛盾就日益尖锐起来。它们在中国和朝鲜遭到沉重的失败，帝国主义国家中的劳动人民反对帝国主义挑拨战争的政策的斗争也日趋于强烈了。殖民地国家及仆从国的人民的反帝斗争日益扩展。尽管美帝国主义干涉越南、高棉、寮国的反帝战争日益狂妄，但它们一定会以失败而告终的。总的来说，敌人的势力是愈来愈被削弱，法、美帝国主义集团的势力是愈来愈衰弱了。"},{"type":"paragraph","text":"朝鲜停战协定的签订是朝中人民伟大的胜利，是和平民主阵营的伟大胜利，也是我国人民的一个胜利。"},{"type":"paragraph","text":"这个胜利是由于朝鲜军民的团结一致，由于朝鲜人民军和中国人民志愿军的英勇战斗，由于得到全世界和平力量的支持而取得的。这个胜利，是由于艰苦的战斗和很大的牺牲而取得的。美帝国主义和它的集团是因为它们遭到严重的失败而不能继续再打下去了，才被迫接受签订停战协定的。但是从停战到和平的实现还有许多困难。美帝国主义可能用尽一切方法来进行破坏。所以朝中人民及其军队与世界和平民主阵营还要继续加强斗争和提高警惕，以预防帝国主义及其走狗们的破坏阴谋。"},{"type":"paragraph","text":"朝鲜的胜利，使我国人民加强了对我们阵营力量壮大的信心，更清楚地看出帝国主义力量的削弱，使我国军民更认清必须不畏艰苦地进行战斗才能取得辉煌的胜利。朝鲜的停战，加强了法国人民反对侵越战争的活动，使法国侵略军的士气更形低落，使伪军和伪政权更加惊慌。因此，法国殖民者和美国干涉者及其傀儡们，一方面假惺惺地放出“和平”论调，并以所谓“独立”及“改革”来进行欺骗，企图降低越南人民坚决的抗敌情绪。另一方面它们又紧急地集中和增加军队与武器，以便扩大侵略战争。因此，我国军民应该时刻加强警惕，随时准备粉碎它们的阴谋诡计，并肃清恐美、害怕艰苦和对和平作无根据的幻想等思想。"},{"type":"paragraph","text":"我们向来是主张和平的。但是我们深深了解到只有长期而艰苦的抗战取得了胜利，才有和平可言。只有真正的统一与独立才有和平。"},{"type":"paragraph","text":"值此国庆节，我代表全国人民、军队和政府谨向支持我们的各兄弟国家人民，向为争取和平而斗争的法国人民和全世界人民表示感谢。"},{"type":"paragraph","text":"向为祖国而光荣牺牲的烈士的英灵致以崇敬的悼念。"},{"type":"paragraph","text":"向伤病员和烈属们致以亲切的慰问。"},{"type":"paragraph","text":"向全体人民军和地方部队、民兵、游击队和公安部队，向民工们、爱国增产竞赛的劳动模范们，向党、政、军和人民团体的干部们，向各位父老、青年和儿童们以及敌占区的同胞们和海外的侨胞们表示奖励之意。"},{"type":"paragraph","text":"趁此机会，我号召那些误入歧途而附敌的人们要悔悟过来，回到祖国的怀抱里。政府和人民向来对弃邪归正的人是宽大的。"},{"type":"paragraph","text":"虽然我们已获得许多重大的胜利，但我们绝不能主观轻敌。为争取真正的独立和统一与在保卫世界和平的事业中作出贡献，我们的抗战还是长期和艰苦的，我们的军民必须下定决心去克服一切困难，以实现下列的任务："},{"type":"paragraph","text":"军队必须努力参加政治和军事的学习竞赛，提高战斗的意志，消灭敌人更多的有生力量，粉碎敌人的任何进攻阴谋。"},{"type":"paragraph","text":"人民必须积极参加增产节约竞赛、参加抗战。"},{"type":"paragraph","text":"敌后区的同胞们必须尽力支持抗战，为反对敌人的“扫荡”、抓丁和破坏生产而斗争，必须竭力保卫自己的生命和财产。"},{"type":"paragraph","text":"大家要热心地参加和拥护发动群众实现土地政策的运动。"},{"type":"paragraph","text":"干部们必须在整训运动中努力学习，发扬优点，纠正缺点，全心全意为人民服务，正确地实现党和政府的政策，准确地走群众路线。"},{"type":"paragraph","text":"为了完成这些任务，我们的军队、人民和干部必须："},{"type":"paragraph","text":"提高长期抗战和自力更生的思想；"},{"type":"paragraph","text":"要分清敌、友、我界线；"},{"type":"paragraph","text":"要时刻提高警惕，努力揭破敌人的一切欺骗和进攻的阴谋，粉碎敌人的“以战养战、用越南人打越南人”的毒策。全国人民应团结一致，克服一切困难去完成任务，推进抗战，保卫独立。"},{"type":"paragraph","text":"长期抗战必定胜利！"},{"type":"paragraph","text":"独立、统一必定成功！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}