{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联为何大量抢购粮食？","authors":["新华社记者"],"dates":[{"year":1977,"month":1,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联为何大量抢购粮食？"},{"type":"paragraph","text":"新华社记者述评"},{"type":"paragraph","text":"苏联近几年来从国外大规模抢购粮食，在粮食贸易史上开创新纪录。勃列日涅夫曾声称去年是苏联少见的“丰收年”，但仍继续大批进粮。而且，今后五年已预订的进口额也颇为可观。"},{"type":"paragraph","text":"苏联在社会主义年代曾经是粮食出口国，但苏修叛徒集团复辟资本主义以来进口粮食不断增多，近几年已变成一个大量进口粮食的国家。据苏联官方公布的材料，赫鲁晓夫当政的十一年共进口一千四百万吨谷物（注：在苏联的统计资料中谷物是指小麦和玉米，下同）；进出口相比总的来看还是出超的。勃列日涅夫上台以来，从一九六五年到一九七六年进口谷物一亿多吨，进出口相比出现巨额入超。其中，一九七一到一九七五这五年中，进口谷物约七千万吨，出口不到三千万吨，入超近四千万吨。去年除进口过去已订购的大批粮食外，下半年仅从美国就又订购近七百万吨谷物（这些谷物从去年十月一日开始向苏联运送），估计去年苏联实际进口的谷物总数将大大超过前五年的平均水平。"},{"type":"paragraph","text":"近十多年来，新沙皇曾屡屡掀起抢购粮食的新高潮，而且是一浪更比一浪紧，后浪更比前浪高。赫鲁晓夫一九六三年订购谷物达一千万吨，首创纪录。勃列日涅夫一九七二年一年就实际进口了一千五百五十万吨谷物，一九七三年增加到二千三百九十万吨；一九七五年订购的谷物达到三千多万吨。美国出版的一本专门揭露苏联外贸人员一九七二年在美国抢购粮食内幕的书中写道：“在一九七二年，苏联因订购巨额小麦而使全世界感到诧异。任何国家在历史上也没有买这么多的小麦——大约两千万吨。其中，大部分购自美国……实际上，从来也没有哪两个国家做过这么大笔的买卖”。"},{"type":"paragraph","text":"必须指出的是，勃列日涅夫集团近几年还到处抢购肉类、蔬菜、水果、鸡蛋、糖及奶制品等等，而且数额也是有增无减。"},{"type":"paragraph","text":"苏联这样大规模进口粮食是同其产量的大幅度波动分不开的，而农业减产和粮食不足完全是苏修叛徒集团复辟资本主义和大搞扩军备战所造成的。"},{"type":"paragraph","text":"据苏联官方公布的材料，勃列日涅夫上台以来苏联的谷物就出现过七次严重减产，其中第九个五年计划期间（一九七一——一九七五年）就有四年大幅度减产。一九七五年的谷物产量比原定计划指标低三分之一以上，比一九七四年减产五千五百多万吨，比一九七三年少八千二百多万吨，按人口平均计算降到沙俄时代一九一三年的水平。勃列日涅夫出于政治目的竭力宣扬去年谷物丰收，但据分析实际上尚远未恢复到一九七三年的水平。粮食减产也造成牲畜头数下降，使畜牧业陷入严重困境。"},{"type":"paragraph","text":"对于为什么不断出现“灾难性”的歉收，勃列日涅夫之流编造了种种怨天尤人的“理由”。一是抱怨“天气非常糟糕”。但是苏联自己的报刊也透露：“大自然并没有越出它多年的范围，因而不应当受到责备”，“事实显然给老天爷恢复了名誉”。二是指责有关部门的官员无能和失职。然而，从赫鲁晓夫时期以来有关人员被罢官、调换、查办和问罪者不计其数，仅被撤职的苏联农业部长就已有七人，但却根本无济于事。三是咒骂农民“没有必要的对土地的爱”。可是却怎么也讲不清楚为什么勤劳的苏联农民会不爱土地。很显然，这种种无法自圆其说的论调，只不过是推卸罪责的欺人之谈而已。"},{"type":"paragraph","text":"苏联农业今天这种一团糟局面的罪魁祸首，正是赫鲁晓夫—勃列日涅夫集团！"},{"type":"paragraph","text":"他们实行资本主义经营，使“国营农场”和“集体农庄”的性质发生了根本变化。农村的两极分化不断加深，一小撮资产阶级分子骄奢淫逸，花天酒地；广大劳动者沦为雇佣奴隶，遭受残酷压迫和剥削，农村中有近三千万居民难以维持官方承认的最低生活水平。在这种情况下广大农民怎么会有劳动的积极性呢？据报道，苏联许多农庄经常有百分之六十的劳力不参加农庄的“集体劳动”，农村中每年背井离乡、纷纷外流的达二百多万人。"},{"type":"paragraph","text":"新沙皇为争夺世界霸权加紧实行国民经济军事化，把大量的人力、物力和财力投入军备竞赛。军费开支扶摇直上，现在已占到每年国民总收入的五分之一以上，在国家预算支出中的比例已超过百分之三十五。而农业投资计划则经常落空，资金不足，技术落后，耕作粗放，田地大量荒芜，土壤日益贫瘠，土地资源遭到严重破坏。多年来农田的基本建设停滞不前，从一九五三年到一九七五年的二十多年间，苏联全国灌溉面积占耕地面积的比重，仅由百分之四点七增加到百分之五点七；目前粮食作物的灌溉面积仅占播种面积的百分之二。全苏一九七四年的耕地面积就比一九六一年减少一千六百五十万公顷。在勃列日涅夫集团敲骨吸髓的压榨下，全苏近几年大约有百分之四十的农场赔本，百分之九十的农庄负债，处境日益困难。在这种“要大炮不要黄油”的政策支配下，苏联的农业怎么能不衰败呢？"},{"type":"paragraph","text":"新沙皇进口大量粮食，是有着不可告人的目的和用途的。"},{"type":"paragraph","text":"首先是用来应付国内粮食的严重不足，以维持社会帝国主义的反动统治。劳动人民忍饥挨饿曾经是俄国爆发十月革命的因素之一。赫鲁晓夫一九六四年滚下台是同他把农业推向死胡同和造成一九六三年的严重减产有关的。近几年，苏联的农业危机使劳动人民深受其害，反抗的怒火此伏彼起。勃列日涅夫集团从国外抢购粮食来抛向国内市场，并不是由于他们心灵善良和关心苏联人民的疾苦，更不是为了“提高人民的福利”，而是为了缓和群众的愤懑和反抗，支撑其摇摇欲坠的反革命小朝廷。事实上，勃列日涅夫集团利用歉收进一步加强了对苏联劳动人民的剥削，其中包括提高征购额，限制居民消费量，抬高食品价格等等。"},{"type":"paragraph","text":"其次是利用进口粮食来增加战略储备，加紧准备战争。这也是希特勒当年曾采用过的手法。引人注意的是，近几年在农业歉收的情况下，苏修却不断强调储备粮食对准备进行战争的重要性，并大兴土木修建粮食仓库，强化战备粮食的储备制度。而且正是在大规模进口粮食的同时，苏联的军费开支、军事人员、坦克、大炮、飞机、军舰和导弹的数量却迅速增长，不仅赶上而且超过美国。"},{"type":"paragraph","text":"另外，还把进口的一部分粮食作为控制和剥削别国的手段之一。人们看到，苏联在大量进口的同时，仍继续出口一些粮食。其中，大部分是向“经互会”国家提供，这既是为了使这些国家按所谓“国际分工”向苏联供应大量肉类、糖、蔬菜和水果等，也是为了使人家的经济无法摆脱对苏联的依附。除此，还时而进行粮食投机买卖，例如，苏联一九七二年从美国和加拿大等国订购大批粮食造成国际粮价急剧上涨后，它很快又以高出两倍的价钱把其中一部分卖给别国，从中发了一笔横财。"},{"type":"paragraph","text":"苏联不择手段地大规模抢购粮食、扰乱国际谷物市场和造成食品价格上涨，不论对粮食出口国的劳动者，还是对缺粮国家、特别是对尚需进口粮食的第三世界国家的劳动者，都带来很大危害，受到国际舆论的强烈谴责。新沙皇利用进口粮食来为自己的畸形战争经济输血，也引起人们的警惕。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}