{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"峥嵘岁月——建国二十八周年颂","authors":["林放"],"dates":[{"year":1977,"month":10,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"林放"},{"type":"paragraph","text":"欣逢第二十八度国庆，真是心潮起伏，感想万千。这是打倒“四人帮”之后第一个国庆，是值得我们特别深思，值得我们特别庆贺的国庆节。事情很清楚，“庆父不死，鲁难未已”；假如“四人帮”不倒，以至女皇帝登基，今天，我们能庆贺自己的国庆吗?那时候，人民陷在深渊里，历史倒退半个世纪，又有什么可庆的呢?"},{"type":"paragraph","text":"我于是想到伟大领袖和导师毛主席在他的光辉诗篇里用过“峥嵘岁月”四个字，过去还不能深切体味那个境界；这一年，我才觉得对于我们每个人，的确是“峥嵘岁月”。峥嵘——高峻、深险、突出、不平凡。这一年间，我们都亲身经历了:我们深沉地陷于失去伟大领袖和导师毛主席的大悲痛中，泪浪奔腾，哀声动地。我们焦心地望着“黑云压城城欲摧”，怀着巨大的忧虑而又闷声不敢吐露衷情。突然一声春雷，我们又听到华主席担任各族人民领袖和粉碎“四人帮”这两大喜讯；那一下，真象出现老杜写的“初闻涕泪满衣裳”、“漫卷诗书喜欲狂”的情景。我们奔走相告，上街游行，欢呼、庆贺:又一次掌握了自己的命运，又一次获得解放，正气大伸，人心大快!然后，我们看到浩浩荡荡的亿万革命大军对“四人帮”的口诛笔伐。义愤的火焰象火山一样爆发出来。我们在那横扫妖氛、雨过天晴的时候，又一次以悲喜交集的感情，噙着泪花深切怀念伟大领袖和导师毛主席，怀念敬爱的周总理、朱委员长和其他逝世的老一辈革命家，祝愿他们的忠魂在九霄中听到“忽报人间曾伏虎”的喜讯而感到安慰和放心。我们和全国人民一起，和世界革命人民一起，热烈庆贺党的十一大，庆贺新的党中央；特别是热烈庆贺我们八亿人民又有了一位英明领袖。毛主席一生为中国人民和世界人民操劳，当他老人家最后要离开我们的时候，还深思熟虑为我们八亿人的社会主义大国选定了最可靠的接班人，并且安排了消除身后隐患的战略部署。这是他老人家又一次对中国革命和世界革命建立的天大功勋!英明果断的华主席没有辜负毛主席的重托，以无产阶级革命家的大无畏气概，带领我们进行了这一场无产阶级和资产阶级的历史性大决战，在千钧一发的危急关头，挽救了革命，转危为安，这难道不是我们最大的幸福?今天，欢度佳节，让我们回顾这一年的“峥嵘岁月”:最大的悲痛、最大的忧虑、最大的义愤、最狂烈的欢喜、最热情的庆贺、最真挚的对于伟大领袖和导师毛主席和英明领袖华主席的感戴之情，而且在我们面前又是一片抓纲治国、向四个现代化进军的光明宏伟的前景。对比去年此时的万马齐喑，殷忧未已，这一年啊，真是风雷激荡、波涛起伏，真是险峻、突出、充满着激烈斗争的一年啊!而在这一年的斗争漩涡中，我们大家的阶级觉悟得到提高，我们的阶级感情得到锻炼，我们的陈旧的世界观又经受了一次强烈的冲击。但愿我们紧跟华主席的战略部署，共同努力，不要辜负这样一个承先启后、继往开来的重大历史时期。为了庆贺这样峥嵘的岁月，我要捧献俚歌，纵情高唱:"},{"type":"paragraph","text":"抓纲治国，万众欢呼新决策。领袖华公，继往开来一片红。"},{"type":"paragraph","text":"扫除四害，斩草除根同敌忾。手捧红书，方向分明干劲粗。"},{"type":"paragraph","text":"华堂矗立，永远怀念毛主席!白玉青松，伟迹辉煌宇宙中。"},{"type":"paragraph","text":"遗容瞻仰，愧负鸿恩长悲怆。秋菊芬芳，告慰忠魂遗愿偿。"},{"type":"paragraph","text":"三年大治，两学风潮掀大地。四化宏规，捷报纷纷雪片飞。"},{"type":"paragraph","text":"赶超国际，中国健儿有志气。绝顶登攀，风卷红旗过大关。"},{"type":"paragraph","text":"并肩战斗，四海六洲皆朋友。我有嘉宾，谊结同心情更亲。"},{"type":"paragraph","text":"批修反霸，革命人民力量大。世界三分，纸船明烛送瘟神。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}