{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"2001年美国人权纪录","authors":["中华人民共和国国务院新闻办公室"],"dates":[{"year":2002,"month":3,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"2001年美国人权纪录"},{"type":"paragraph","text":"中华人民共和国国务院新闻办公室"},{"type":"paragraph","text":"2002年3月4日，美国国"},{"type":"paragraph","text":"务院发表了《2001年国别人权报告》，再次以“世界人权法官”自居，对包括中国在内的世界许多国家和地区的人权状况肆意歪曲，大兴讨伐之师，而对其自身的人权问题却视而不见。事实上，正是在美国，存在着严重的侵犯人权问题。一、生命、"},{"type":"paragraph","text":"自由和人身安全缺乏保障"},{"type":"paragraph","text":"美国社会充斥暴力犯罪，人民的生命、自由和人身安全受到严重威胁。"},{"type":"paragraph","text":"据2001年美国驻华使馆出版的《交流》杂志第四期报道，"},{"type":"paragraph","text":"1998年，美国共发生犯罪案件1247.6万起，暴力犯罪153.1"},{"type":"paragraph","text":"万起，谋杀案约1.7万起；每10万人中发生犯罪案件4616起，发生暴力犯罪案件566起。1977年至1996年间，有40多万美国人遭谋杀，几乎是越南战争中美国死亡人数的7倍。"},{"type":"paragraph","text":"1997年以来又发生了约48万起杀人案件。而据美国《基督教"},{"type":"paragraph","text":"科学箴言报》2002年1月22日报道，目前美国每10万人中的谋杀比率为5.5人左右。根据美国18个主要城市警察局提供的数据，2001年美国许多大城市的凶杀案比上年急剧增加。其中，波士顿和凤凰城增加最快，截止到12月18日，这两个城市的凶杀案均比上年同期增加60％以上。此外，圣路易斯的凶杀案增加了22％，休斯敦增加了17.5％，圣安东尼奥增加了"},{"type":"paragraph","text":"15％，亚特兰大增加了11.6％，洛杉矶增加了9.2％，芝加哥增"},{"type":"paragraph","text":"加了5.2％。与此同时，美国《基督教科学箴言报》2002年1月22日的报道说，2001年美国大学校园的谋杀案比2000年增加了近一倍，纵火案增加了约9％，入室盗窃的数量增加"},{"type":"paragraph","text":"3％。"},{"type":"paragraph","text":"美国是世界上私人拥有枪支最多的国家。一方面，对暴力威胁的担忧导致许多人为求自保纷纷购枪，另一方面，枪支泛滥又是造成暴力犯罪居高不下的重要原因。据美国联邦调查局提供的统计数字，2001年9月、10月和11月份美国境内武器和弹药销售量的涨幅在9％至22％之间，仅10月份登记在案的枪支购买量就达102.9691万支，为近年来的最高月登记量。据统计，在美国非正常死亡人群中，遭枪击死亡是仅次于交通事故的第二大死因，平均每年有2万多人死于枪口下。在美国200余年的历史中，先后有4位总统遭到枪击，其中2人死亡，1人重伤。政府首脑的安全尚且没有保证，普通公民人身安全的境遇可想而知。自1972年以来，美国平均每天有80多人因枪杀案毙命，其中约有12名是儿童。"},{"type":"paragraph","text":"2001年3月5日，美国加利福尼亚州桑塔纳中学一名年"},{"type":"paragraph","text":"仅15岁的高中生突然拔出手枪向同学射击，造成2人死亡、"},{"type":"paragraph","text":"13人受伤。这是自1999年4月科罗拉多州一所高中发生13"},{"type":"paragraph","text":"人被打死的血案以来死伤人数最多的一起校园惨案。时隔两日，3月7日，美国宾夕法尼亚州的一所罗马天主教学校内，一名14岁的女生在自助餐厅里向她的一名同学开枪射击。当日，警察在艾伯塔大学的校园里制服了一名正计划实施袭击的持枪者。4月14日，美国伊利诺伊州芝加哥市郊区，一名"},{"type":"paragraph","text":"43岁的男子手持两支长枪和两把短枪向一酒吧及其停车场疯"},{"type":"paragraph","text":"狂扫射，当场打死2人，打伤20人。9月7日，一名男子持枪闯入洛杉矶锡米谷郊外的一户人家开枪扫射，打死3人，打伤2人。此前的8月31日，一名离职警员开枪打死一名警员后自焚身亡。美国联邦调查局称洛杉矶市是美国“犯罪最自由”的城市。12月7日，印第安纳州一家木工厂内的一名工人开枪打死1名工友，打伤6人。"},{"type":"paragraph","text":"2002年1月15日，一名十几岁的学生在马丁·路德·金中"},{"type":"paragraph","text":"学开枪，造成2名学生受重伤，而当天适逢这位人权运动领袖和非暴力运动拥护者73岁诞辰。更具讽刺意味的是，就在美国国务院发表报告对别国人权进行谴责的当天，3月4日，美国再次发生一起骇人枪杀案：新墨西哥州一名4岁男童在睡房看电视时，用父亲的手枪击毙另一名只有18个月的女婴。"},{"type":"paragraph","text":"暴力内容充斥美国传媒，助长了美国的高犯罪率，特别是青少年的高犯罪率。美国青少年从孩提时代就对暴力犯罪司空见惯，随着有线电视、影视录像带及电脑的普及，孩子们有更多的机会目睹血腥的暴力镜头。美化暴力的文化促使青少年相信枪可以“解决”一切问题。美国民间组织“父母收视委员会”2001年8月1日发表的一份有关美国电视节目内容的调查报告显示，美国近一年内每晚8时至9时的电视节目中，暴力内容增加了78％，脏话增加了71％。被认为是最“洁净”电视台的哥伦比亚广播公司电视台，平均每小时也有"},{"type":"paragraph","text":"3.2个暴力或粗俗镜头。“9·11”恐怖事件发生后，美国电视"},{"type":"paragraph","text":"台和电影院对暴力节目的宣扬有所节制。但时隔两月，冲击票房榜首的暴力片又重返美国电影院。美国《国际先驱论坛报》报道说，一名美国青少年18岁之前在各种传媒上能看到"},{"type":"paragraph","text":"4万起谋杀案和20万起其他暴力行为。据设在加利福尼亚的"},{"type":"paragraph","text":"道德准则研究所调查，在过去的一年中，大多数美国青少年曾使用过暴力，其中有21％的高中男生和15％的初中男生至少有一次带武器上学的经历。美国全国教育协会估计，美国每天大约有10万名学生带枪上学。"},{"type":"paragraph","text":"近年来，美国民众要求对枪支加强管理和铲除暴力文化的呼声日益高涨。2000年5月14日母亲节这天，美国近70个城市的妇女举行了声势浩大的“百万母亲大游行”，要求国会通过严格的枪支管理法律。但是，民众的呼声难以得到结果。二、司法侵权现象严重警察滥施暴力和司法不公是美国的一个顽症。2001年3月，法国一名受害者家属起诉美国内华达州警察和监狱看守滥用酷刑，其子菲力浦·勒曼在狱中遭9名看守殴打致死。法医鉴定结论是喉骨碎裂引起窒息死亡。而内华达州一家地方法院却于2月底判定这9名看守的行为可以原谅，不必对勒曼之死负刑事责任。"},{"type":"paragraph","text":"美国刑讯逼供现象普遍，被错判和遭冤屈的死刑犯人数居高不下。2001年12月，一名叫阿龙·帕特森的死刑犯声称自己的供词系屈打成招，当年负责办案的芝加哥警察在审讯时殴打他，并用塑料打字机罩使他窒息。此事一出，引起社会各界的关注。由于芝加哥在行政区域上属库克县管辖，《芝加哥先驱论坛报》的记者随即翻阅了库克县自1991年以来的数千份谋杀案卷宗，结果发现，其中至少有247件案子是在没有其他人证物证的情况下结的案，而所有判决依据竟然都是被告的“口供”。这些所谓“口供”的可信度令人怀疑。"},{"type":"paragraph","text":"美国联邦法律和38个州允许施行死刑。20世纪90年代以来，美国可判死刑的罪行和每年执行死刑的总数均有增加，每年执行死刑的总数从1990年的23人增加至1999年的98人。在过去20年中，美国已将死刑扩展到60多项罪行，并以限制已决犯上诉的权利来加速执行死刑。自1976年最高法院恢复死刑以来，美国已有约600人被处死。据路透社2002年"},{"type":"paragraph","text":"2月11日报道，从1973年到1995年，68％的死刑囚犯由于法"},{"type":"paragraph","text":"庭判决错误而翻案。在翻案中，82％的罪犯被判较轻的刑罚，"},{"type":"paragraph","text":"9％的人获得无罪释放。1973年以来，共有99个死囚犯被证明"},{"type":"paragraph","text":"无罪。这些重新获得自由的人在死刑囚室里平均度过了8年的恐怖时光，遭受了巨大的精神创伤。据调查分析，导致误判的主要原因是，不能获得法律咨询、警察和检察官逼供以及法官对陪审团的误导。"},{"type":"paragraph","text":"美国监禁人口居世界之冠，监狱人满为患，囚犯待遇恶劣。少年与刑事审判中心下设的司法政策研究所的一项研究表明，在1992年至2000年的8年中，有67.3万人被送进州立或联邦监狱和看守所，每10万公民中有476人在押。监狱超负荷运转，囚犯恶性冲突不断。2001年12月，美国加利福尼亚监狱大约有300名囚犯发动暴乱，监狱警察动用催泪瓦斯和木制子弹平息暴乱，有7名囚犯严重受伤。加利福尼亚监狱设计只能容纳2200名囚犯，但实际却关押了4000多名犯人。监狱十分拥挤，造成囚犯之间经常发生打架事件，仅2000年就有120多名囚犯发生骚乱，造成10人受伤。美国监狱内吸毒成风，过去10年中全美狱中犯人至少有188人因吸食毒品致死。"},{"type":"paragraph","text":"美国对各类性犯罪的刑律日趋严厉，司法实践重新使用一些已停止使用的残酷刑罚。一些罪犯选择接受阉割手术这一极端刑罚以换取减刑。而这种刑罚原本在司法实践中已取消数十年了。据《洛杉矶时报》报道说，过去3年中，加利福尼亚州就有2名性犯罪的罪犯在州精神病院接受了阉割手术后获释。"},{"type":"paragraph","text":"2002年2月，美国爆出令人震惊的火葬场业主大规模抛尸丑"},{"type":"paragraph","text":"闻。位于亚特兰大市的三州火葬场在收钱后将本应在该火葬场火化的尸体弃置在森林里或堆放在木屋里任其腐烂，据说此种丧失人性的抛埋尸体行为至少持续了15年之久，现已发现被丢弃尸体"},{"type":"paragraph","text":"300多具。尽管这一罪行令人发指，但佐治亚州并没有具体适用这"},{"type":"paragraph","text":"一罪行的法律条文，如何确切定罪将成为一个法律难题。三、贫困、饥饿和无家可归者处"},{"type":"paragraph","text":"境恶劣"},{"type":"paragraph","text":"美国是世界上头号发达国家，但贫富两极分化严重，穷人的境遇始终得不到根本的改善，成为这个超级大国中被遗忘的“第三世界”。"},{"type":"paragraph","text":"最近20年，美国高收入家庭与低收入家庭拥有的财富差距进一步扩大。1979年至1999年，美国收入最高的5％家庭的平均收入与20％收入最低家庭平均收入的差距，从约10倍扩大到19倍。根据《纽约时报》2001年8月对美国人口局统计数字的分析，20世纪90年代的经济繁荣并没有使美国的中产阶级生活得比上一个十年更富裕，而是穷人更穷，富人更富，介于两者之间的大部分人生活不如90年代初期。如今，1％最富有的美国人拥有全国财产的40％，而80％的美国人只占有全国财富的16％。在华盛顿特区，占人口1／5的最富裕的家庭平均拥有的财富较之占人口1／5最贫穷家庭，已经从18倍上升到了24倍。"},{"type":"paragraph","text":"贫困、饥饿和无家可归者问题更加突出。据美国食品研究和行动中心网站2002年报道，1999年，美国有10％的家庭，即有"},{"type":"paragraph","text":"1900万成年人和1200万儿童“没有食物保障”。2001年美国全"},{"type":"paragraph","text":"国紧急提供食品计划调查显示，美国第二收获紧急提供食品库网络在一年中向2300万人提供了紧急食品，比1997年增加"},{"type":"paragraph","text":"9％。在接受紧急食品的人中，有900多万是儿童；几乎1／3的成"},{"type":"paragraph","text":"年人是妇女，1／5以上是老人。"},{"type":"paragraph","text":"美国市长会议2001年12月发表的年度报告说，在美国的主要城市中，忍饥挨饿者和无家可归者的人数在2001年急速增长。在被调查的27个城市中，要求食品紧急救济的人数平均增加了23％，要求住房紧急救助的增加了13％。在被调查的城市中，93％的城市对食品紧急救济的需求增加了，其中很多是有孩子的家庭，这个数字比2000年平均增长了19％。在要求紧急救济的成年人中，37％是有工作的人员。造成饥饿的原因主要是收入低、失业、高房租、经济衰退、福利改革、医疗费用高和精神疾病等等。美国劳工部2001年11月29日说，美国靠救济生活的总人数达到402万人，创19年来新高。美国“结束无家可归”全国联盟认为，有75万美国人处于经常性的无家可归状态，多达"},{"type":"paragraph","text":"200万的美国人有过无家可归的经历。这些无家可归者夜宿在"},{"type":"paragraph","text":"街头、车厢、避难所和公园露营地等不安全的地方。"},{"type":"paragraph","text":"在美国，穷人和富人的命价不同。法国《解放报》2002年1月9日报道，“9·11”事件后，美国政府建立的联邦赔偿基金确定的“9·11”事件遇害者赔偿金发放办法是，根据受害人的年龄、工资和家庭人口来确定经济赔偿的数额，然后再加上精神赔偿。按照这种方法计算出来的结果令人震惊。如果遇害者是一名家庭妇女，她的丈夫和两个孩子只能得到50万美元的赔偿。可如果受害人是华尔街经纪人，他的遗孀和两个孩子却能得到430万美元的赔偿。经济赔偿上存在的这种差距引起许多受害者家属的强烈抗议，迫使美国政府不得不承诺修改赔偿金发放办法。四、妇女、儿童状况令人担忧性别歧视是美国社会不平等的一个重要方面。美国至今没有男女平权的宪法规定。2000年9月18日，十几名幸存的“慰安妇”在美国一些民间组织的支持下，在华盛顿特区的一个联邦法院提出集体诉讼，要求日本政府向“慰安妇”正式道歉并给予赔偿。然而，美国政府却于2001年7月发表声明，对这一诉讼案表示反对，并认为二战期间日军征招“慰安妇”是一个“主权行为”。美国政府的这一态度，激起了美国全国妇女组织和第二次世界大战亚洲真相委员会等美国民间组织的抗议。这一事件从一个角度折射出美国妇女人权保护的状况和美国官方对妇女权利要求的态度。"},{"type":"paragraph","text":"妇女遭受暴力是美国社会的一个严重问题。据美国官方统计，美国每15秒钟就有一名妇女被打，每年有70万起强奸案发生。2002年1月24日出版的《美国统计纪要》第"},{"type":"paragraph","text":"121版说，1998年，约有100万人涉嫌配偶和男女朋友之间"},{"type":"paragraph","text":"的暴力行为。2001年3月，大赦国际美国分部在经过两年的调查后，发布了一份报告，指出美国的女性犯人人权状况受到侵犯，她们经常在监狱受到性侵犯，被监狱看管人员强奸。美国有7个州竟然没有禁止监狱官员与女犯人发生性关系的法律或规定。"},{"type":"paragraph","text":"美国儿童的权利缺乏保障。美国是世界上仅有的两个没有加入《儿童权利公约》的国家之一。美国是违反国际公约规定、对少年犯处以死刑的仅有的5个国家之一，也是世界上处决少年犯最多的国家。美国有25个州将判处死刑的最低年龄定在17岁，有21个州定在16岁或者根本没有年龄限制。此外，美国还是世界上少有的处决精神病人和智残者的国家。据人权观察组织的报告说，20世纪90年代，美国共对9名少年判处了死刑，这个数字超过了世界上任何其他国家报道的数字。"},{"type":"paragraph","text":"美国儿童深受暴力、贫困侵害。美国暴力政策研究中心"},{"type":"paragraph","text":"2001年11月28日公布的调查报告说，对美国联邦调查局的"},{"type":"paragraph","text":"凶杀数据的分析显示，1995年至1999年，美国有3971名1到17岁的儿童和未成年人被枪杀。美国儿童被枪杀的比例，比生活在其他25个工业化国家的儿童要高16倍。而在手枪暴力的死难者中，黑人儿童比白人儿童高7倍。2001年4月，美国儿童保护基金会发表的关于美国儿童状况的“绿皮书”称，美国政府1999年统计的贫困数字显示，有超过1200万的儿童生活在联邦政府规定的最低贫困线之下，占美国儿童总数的1／6。美国卫生与公众服务部2001年初公布的一项报告说，美国10％的儿童存在精神健康问题，每10名儿童和青春期少年中就有一人患有精神疾病，其严重程度足以构成伤害，而能够接受所需治疗的人数估计不超过1／5。"},{"type":"paragraph","text":"少年儿童失踪问题严重。据美国联邦调查局2001年公布的数字，1999年间美国失踪的少年儿童达到75万人，约占全国失踪人数总数的90％，平均每天有2100名17岁以下少年儿童失踪。自从1982年通过失踪少年法以来，警方登记的失踪少年儿童人数增加了468％。"},{"type":"paragraph","text":"儿童是性侵犯的受害者。美国宾夕法尼亚大学的研究人员经过3年的研究，于2001年9月发表调查报告指出，美国每年有大约40万未成年人在街头卖淫，或者在就读学校附近从事各类色情活动，其中，离家出走或无家可归的儿童是性侵犯的最大受害者。美国教会神职人员存在严重的对儿童性骚扰现象。据2002年2月26日出版的美国《新闻周刊》报道，在过去10年里，波士顿教会用于支付被性骚扰儿童的诉讼赔偿金高达10亿美元，估计有80名神父涉嫌对儿童有过性骚扰行为，其中有一位神父被控对100多名儿童进行过性骚扰，成为继“安然门”之后美国最大的一起丑闻，并由此引发了对美国其他地区教会普遍存在的类似案例的揭露和关注。五、种族歧视根深蒂固种族歧视是美国建国以来一直没有解决的最为严重的人权问题。历史上，美国因对土著印第安人实行种族灭绝、贩卖黑人和对黑人实行血腥奴役而臭名昭著。近年来，美国几乎每年都会爆出种族歧视丑闻。"},{"type":"paragraph","text":"2001年4月7日，俄亥俄州辛辛那提市一名手无寸铁的"},{"type":"paragraph","text":"黑人青年托马斯因违反交通规则，在试图逃跑时被一名白人警察开枪打死，引发该市黑人群众抗议示威和大规模种族冲突，再次引起人们对美国种族歧视问题的强烈关注。英国《观察家报》2001年4月15日报道说，辛辛那提是美国第八个种族隔离最严重的大都市，时至21世纪，其学校还几乎完全实行种族隔离。托马斯是从2000年11月至2001年4月在辛辛那提市遭白人警察枪杀的第四名黑人，而且是自1995年以来该市第十五个惨遭白人警察枪杀的黑人嫌疑犯，而令人费解的是，在这期间却没有一名白人嫌疑犯遭警察枪击。美联社称，辛辛那提的抗议活动是自1968年民权运动领袖马丁·路德·金遇害后又一次大规模群众性抗议事件。"},{"type":"paragraph","text":"在美国，种族歧视无所不在。少数民族在联邦部门中任职的比例远远低于其所占总人口的比例。据美国《世界经济论坛杂志》双月刊2001年7—8月号的一篇文章报道，在美国参众两院535名议员中，有投票权的拉美裔议员只有19名，仅占总数的3.5％，远远低于拉美裔占美国人口12.5％的比例。虽然黑人占美国总人口的13％，但在各级经选举产生的公职里，黑人只占5％。美国规定警察中有色人种必须占相当的比例，但实际上各地的警察中黑人很少，而高级警官中黑人更少。如辛辛那提市黑人占人口的43％，但是1000名警察中只有250名是黑人。在美国最大的500家企业中没有一位黑人担任首席执行官和总裁，华尔街的大投资公司中黑人高级职员也凤毛麟角。"},{"type":"paragraph","text":"美国少数民族的社会境遇恶劣。2000年美国人口普查表明，不能享受医疗保险的黑人超过白人1倍。黑人完成大学教育的只有17％，大大低于白人28％的比例。黑人的失业率是白人的2倍，而从事低工资的服务性职业的黑人超过白人1倍。"},{"type":"paragraph","text":"1999年白人中等家庭的收入为44366美元，而黑人中等家庭"},{"type":"paragraph","text":"的平均收入只有25000美元。据美国就业机会均等委员会统计，1990年以来，虽然少数民族就业人数只增长了36％，但在工作场所因种族或民族原因而引起骚扰的指控翻了一番，每年近9000起。美国5个最大商业性有害废品堆，有3个位于主要是黑人等少数民族的居民区，60％的黑人和拉美裔住在有有害废品堆的地区。"},{"type":"paragraph","text":"司法中的种族歧视司空见惯。美国200多万在押囚犯中，"},{"type":"paragraph","text":"50％的囚犯是黑人，16％的囚犯是拉美裔人。据联合国发表的"},{"type":"paragraph","text":"一份调查报告说，在美国，犯同样的罪，有色人种所受到的惩罚要比白人重2至3倍，杀害白人被判死刑的黑人是杀害黑人被判死刑的白人的4倍。2001年3月12日美国司法部公布的一份报告也不得不说，美国警察对黑人和拉美裔人进行武力威胁的可能性是对白人的2倍。六、粗暴侵犯别国人权美国的军费开支和军火出口总额均占世界首位，军费开支占全球近40％，高于排在其后的9个国家的总和，军火出口占全球36％。2002年2月4日，美国国防部公布2003财政年度国防预算案，总额达3790亿美元，比上年度增加480亿美元，增长率为15％，是过去20年中最高的增长率。"},{"type":"paragraph","text":"美国粗暴侵犯别国主权和人权的行为在国际上居于首位。"},{"type":"paragraph","text":"仅20世纪90年代以来，美国对外使用武力就达40多次。"},{"type":"paragraph","text":"2001年4月1日，美国军用侦察机在中国近海上空违规飞行，"},{"type":"paragraph","text":"造成中国飞机机毁人亡，且未经中方允许，擅自进入中国领空，降落中方军用机场上，严重侵犯中国主权和人权。事发后，美国编织种种理由进行辩解，迟迟不对其肇事飞机违法行为造成的严重后果表示道歉，极力逃避应承担的责任，激起中国人民的极大愤慨和强烈抗议。"},{"type":"paragraph","text":"美国在世界各地设立军事基地，驻军达数十万，到处犯下侵犯人权的罪行。“9·11”事件之前，美国就已驻军140多个国家和地区，如今，美国更是把其所谓的安全利益扩张到差不多世界的每一个角落。"},{"type":"paragraph","text":"近年来，驻日美军频频犯罪。1995年，3名美军士兵强奸1名冲绳女学生引发日本民众大规模抗议，引起世界舆论的关注。事实上，类似的丑闻几乎每年都有发生，屡见不鲜。"},{"type":"paragraph","text":"2001年1月11日，一名美军士兵在冲绳因猥亵女学生而被"},{"type":"paragraph","text":"警方逮捕。1月19日，冲绳县议会通过关于抗议驻冲绳美军频频犯罪，要求美国削减驻日美军的决议。而驻冲绳美军司令却在发给下属的电子邮件中侮辱冲绳县知事和县议会。6月29日，又有一名美军空军中士在冲绳县北谷町对一名日本女青年进行了强暴。"},{"type":"paragraph","text":"以美国为首的北约在科索沃战争期间曾经向该地区投下大量贫铀弹，不但使该地区人民，也使维和士兵处于非常危险的境地。美国方面称，美军撤出科索沃的一个理由就是“不能让辐射伤害我们的孩子”。但最近有消息指出，美国人知道贫铀弹的危害以及投放地点，因此在划分维和区域时，把遭受污染最严重的地区划给盟国。美军进驻波黑、科索沃后，带动了两地色情业“繁荣”。过去一年中，波黑破获的几十起贩卖妇女案中，许多与美军有关。他们大多参与嫖娼，少数人甚至参与贩卖人口。2000年9月美国陆军公开了一份长达600余页的特别调查报告，详细描述了美国“陆军第一军”第82空降师在科索沃维和期间犯下的种种劣迹，承认：“驻科索沃美军总体氛围很不人道！”"},{"type":"paragraph","text":"有资料显示，美国在海湾战争中向伊拉克投掷数以万计的贫铀弹，总重量约320吨，对伊拉克环境和人民的生命健康造成了严重破坏。伊拉克卫生部发布报告指出，伊拉克的癌症患者在海湾战争后大量增加，由1989年的6555人、1991年的"},{"type":"paragraph","text":"4341人增加到1997年的10931人。海湾战争结束10年来，"},{"type":"paragraph","text":"在伊拉克南部遭受贫铀弹打击地区，白血病、恶性肿瘤和其他疑难病症发病率比全国高3.6倍，孕妇流产的比例是过去的10倍。2002年2月22日，伊拉克南部巴士拉大学医学专家伊马德·萨阿敦对媒体宣布，他率领的一个医学小组经过多年研究发现，1989年至1999年，伊拉克南部地区血癌患者增加了1倍，女性乳腺癌增长了102％。"},{"type":"paragraph","text":"美国政府一贯以“新闻自由”自我标榜，但是，根据法新社2002年2月21日报道，国际新闻学会当天公布的年度报告指出，美国政府在阿富汗战争期间对待媒体工作的方式，以及试图压制独立媒体言论自由的做法，“是2001年最令人惊奇的事情”。"},{"type":"paragraph","text":"美国有近百家公司长年制造并向境外大量售卖国际贸易中禁止销售的各种刑具，产品数量可观，且已经形成海外销售网络。大赦国际2001年2月26日公布的有关调查报告指出，已经查实的约80家美国公司制造的刑具包括电击用具、脚镣以及带锯齿的手铐等，很多刑具、警具系高科技产品，对人的身体可能造成严重伤害。比如，受刑人稍微用力就会撕裂肌肉的手铐和高压捆绳，非常残酷。而这些为美国法律明文禁止的刑具却得到了美国商务部的正式出口批准。据统计，自1997年以来，美国公司以“控制犯罪器械”获得出口凭证并销售到海外的刑具，总价值高达9700万美元。负责调查的威廉·舒尔茨博士表示，“美国国务院总在谈人权，但另一方面，美国的商业部门却在发放其政府法规中规定为刑具的产品的外销许可证，真是匪夷所思。”"},{"type":"paragraph","text":"美国还曾用国外婴儿尸体做辐射试验。据2001年6月英国《每日电讯》和《观察家》披露，美国最近解密了一些绝密文件，证实在20世纪50年代美国实施过一项叫做“阳光工程”的试验，先后从国外攫取了大约6000具婴儿尸体，未经父母许可，将尸体火化后，骨灰被送往实验室接受辐射残量研究。"},{"type":"paragraph","text":"美国政府至今拒不签署限制转移废料的《巴塞尔公约》，经常将危险废料以各种方式转移到发展中国家，损害别国人民的健康。美联社2002年2月25日报道说，据环保组织公布的报告估计，美国以回收名义收集的电子垃圾中，有多达50％到80％实际上被运到亚洲一些国家进行废物处理，给当地造成严重的环境和卫生问题。"},{"type":"paragraph","text":"美国政府还宣布退出《京都议定书》，拒不承担改善人类生存环境的责任，给世界的环境保护事业带来严重的负面影响。"},{"type":"paragraph","text":"2001年9月在南非德班举行第三届联合国反种族主义大"},{"type":"paragraph","text":"会是新世纪初国际人权领域的一次重要聚会，吸引了190多个国家参加，反映了国际社会通过对话与合作消除历史积怨，根除种族主义余孽的迫切愿望。美国政府置国际社会的呼声和自身的国际责任于不顾，在会前公开扬言要抵制会议。虽然在联合国等方面的敦促和劝说下，美国政府勉强派出低级别代表团与会，但在会上带头反对讨论奴隶贸易问题、殖民赔偿问题，反对大会将犹太复国主义与种族主义相提并论，并中途罢会。美国一意孤行，干扰会议茕茕孑立，暴露了美国以“世界人权法官”自诩的虚伪性，凸显了美国政府霸权行径的狂妄和孤立。"},{"type":"paragraph","text":"多年来，美国政府置世界许多国家的反对于不顾，年复一年地发表国别人权报告，罗织罪名，对本国以外的其他国家进行歪曲和指责。美国政府还每年发表报告，对包括拉美各国在内的24个国家的扫毒情况进行评估，对被认为“扫毒不力”的国家横加指责，动辄进行制裁、干涉甚至入侵。"},{"type":"paragraph","text":"2001年，联合国人权委员会与国际麻醉委员会改选，美"},{"type":"paragraph","text":"国因得不到多数成员国的支持而相继落选。这从一个侧面说明，美国政府在人权、缉毒、军控、环境等一系列问题上推行双重标准和单边主义，是不得人心的。我们奉劝美国政府改弦更张，抛弃利用人权制造对抗和干涉别国内政的霸道做法，顺应国际人权领域合作与对话的时代潮流，多做对人类社会进步与发展有益的事。"},{"type":"paragraph","text":"（新华社北京3月11日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"越南战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}