{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1962,"month":3,"day":17}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"苏联代表团提出一项裁军条约草案","authors":[],"parts":[{"type":"paragraph","text":"据新华社日内瓦14日 电根据联合国大会第十六届会议的决议召开的裁军委员会会议今天下午在日内瓦国联大厦开幕。"},{"type":"paragraph","text":"苏联、保加利亚、捷克斯洛伐克，波兰、罗马尼亚五个社会主义国家，美国、英国、加拿大、意大利四个西方国家。以及巴西、缅甸、埃塞俄比亚、印度、墨西哥、尼日利亚、瑞典、阿拉伯联合共和国八个不结盟国家的外交部长或代表，出席了会议。"},{"type":"paragraph","text":"裁军委员会原来由十八个国家组成。但是，法国政府认为这次十八国裁军委员会会议不能对裁军问题提供解决的希望。因此拒绝派代表参加。"},{"type":"paragraph","text":"据新华社16日讯 据塔斯社日内瓦15日讯：裁军委员会今天举行第二次会议。苏联外交部长葛罗米柯首先在会上发言。"},{"type":"paragraph","text":"葛罗米柯强调指出，苏联代表团为了使谈判一开始就具体和认真地进行，特将一项关于在严格的国际监督下全面彻底裁军的条约草案提交委员会审查。"},{"type":"paragraph","text":"葛罗米柯指出，随着十八国委员会工作的开始，出现了某些有利的情况。三种基本类型的国家─一社会主义国家、加入西方国家的军事集团的国家和中立国家都有代表参加这个委员会。委员会也照顾了世界上各地理区的利益。"},{"type":"paragraph","text":"苏联代表指出，但是，任何人也没有权利闭上眼睛不顾这个事实：委员会的谈判尚未开始，美国政府就决定要从今年4月下半月开始在大气层进行一系列的核试验，从而使委员会遭到相当大的打击。"},{"type":"paragraph","text":"葛罗米柯说，苏联政府仍然相信，存在着可以一劳永逸地结束核武器试验的一切必要的条件，只要美、英、法三国真正致力于裁军，而不是坚持加紧扩充核军备的方针的话。对苏联来说，不管是在全面彻底裁军范围之内的停止核试验决定，或者是象苏联1961年11月28日建议的那样在缔结单独协定的基础上的决定都是可以接受的。"},{"type":"paragraph","text":"葛罗米柯在阐明苏联政府提出的有严格国际监督的全面彻底裁军条约草案时说：我们的条约草案是以苏联和美国商定并得到联合国大会第十六届会议赞同的全面彻底裁军的原则为基础的。同时，在其中考虑到了其他各国从前就苏联提出的全面彻底裁军对计划所表示的许多意见和愿望。"},{"type":"paragraph","text":"苏联政府草拟的条约草案确定了一些措施，实行这些措施就能保证在较短期间取消各国的整个军事机器一一从火箭到步枪，从军团、师到总参谋部。草案规定了三个明确的阶段，其中每一阶段包含有各个国家在栽军和监督方面的具体义务。各阶段的任务是保证连续不断的贯彻整个裁军计划，同时为各国的经济转上和平轨道创造条件。"},{"type":"paragraph","text":"苏联的条约草案的裁军措施是这样按阶段分配的：不论在全面彻底裁军的过程中还是在完成了全面彻底裁军之后，从保证各国的安全方面来看各国都将处于平等的地位，谁也不会得到任何优势。"},{"type":"paragraph","text":"苏联代表指出，条约草案规定在实现全面彻底裁军的过程中以及在裁军完成后保障和平和各国安全的措施，其中包括建立国际武装力量。当然，维护各国安全的机构可以而且应当在联合国的范围内建立。"},{"type":"paragraph","text":"葛罗米柯强调指出了停止军备竞赛的必要性。他说。如果某些政府跟那些人数很少然而对许多国家的政策却有很大影响的、把军备竞赛简直当作有利可图的生意经的集团走的话，这将是反对人类、违背各国人民良心的罪行。而这些狭窄的利益同那些由于继续军备竞赛而被置于睹注上的东西比较起来，显得多么可怜。"},{"type":"paragraph","text":"当我们在十八国委员会讨论裁军问题时，应当经常记住，全面彻底裁军将能腾出大量的物质资源，其中的某些部分可以象苏联政府所建议的那样，用来对不发达国爱进行经济和技术援助，用来消除这些国家由于受到殖民主义剥削所造成的落后状况。"},{"type":"paragraph","text":"苏联坚定不移地呼吁实现的全面彻底裁军，将使各国和平共处的基础更加巩固，使这一基础不可动摇。各国越快地走上这条道路，战争没有爆发余地的日子就会越快到来。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}