{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"英雄人民的壮丽颂歌——彩色纪录片《英雄战震灾》观后","authors":["孙立中"],"dates":[{"year":1977,"month":3,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"原上海赴唐山医疗队队员　孙立中"},{"type":"paragraph","text":"彩色纪录影片《英雄战震灾》，以饱满的革命激情，气势磅礴的画面，生动而真实地反映了英雄的唐山人民在党的领导下，抗震救灾、重建家园的斗争情景。这是一曲赞扬我们伟大的党，英雄的人民的壮丽颂歌。"},{"type":"paragraph","text":"影片一开始，就把我们带到了七个月前，和唐山人民共同战斗过的抗震救灾的伟大斗争中。去年七月二十八日凌晨，唐山、丰南一带发生了历史上罕见的强烈地震，人民的生命财产遭受了严重的损失。但是，英雄的唐山人民没有被震倒。你看，鲜艳的红旗迎风挺立在地震灾区的废墟上；唐山人民正在和震灾作顽强的斗争；全国各地的支援大军，正源源不断地向唐山挺进。一个个激动人心的画面，使我们热血沸腾，思潮翻滚。是的，只有在毛主席、共产党领导下的伟大的社会主义中国，才有这样的奇迹!"},{"type":"paragraph","text":"毛主席、党中央和灾区人民心连心。地震发生的当天，党中央就发来了慰问电，并及时地采取了一系列重大措施。河北省委和北京部队的领导同志亲临第一线指挥战斗。全国人民向灾区伸出了千万双热情支援的手。在抗震救灾的重要时刻，华国锋同志带着毛主席、党中央的亲切关怀，率领中央慰问团，顶着盛夏的骄阳，亲临灾区慰问。华国锋同志健步走下飞机，同前来欢迎的群众亲切握手，频频招手致意。党的关怀，给了灾区人民多么巨大的鼓舞啊!顿时，这些战斗在抗震救灾第一线的坚强战士，眼望亲人，手捧慰问电，再也抑制不住内心的激动，热泪夺眶而下。华国锋同志来到哪里，就把毛主席和党中央的亲切关怀送到哪里。他看望受伤群众，问寒问暖；他高度赞扬了唐山人民大无畏的革命精神；他号召灾区人民团结战斗，发扬特别能战斗的精神，战胜地震灾害，建设社会主义新唐山。影片拍摄的这些镜头，热情地歌颂了伟大的领袖和导师毛主席，歌颂了英明领袖华主席。“四人帮”倒行逆施，不管灾区人民的死活。他们挥舞“唯生产力论”的大棒，攻击华国锋同志领导抗震救灾是“不抓阶级斗争”，叫嚷“抹掉个唐山算得了什么?”千方百计破坏干扰抗震救灾斗争，大搞篡党夺权的阴谋活动，这就彻底暴露了他们是革命人民的死对头的狰狞面目。《英雄战震灾》的上映，也是对“四人帮”的有力批判。"},{"type":"paragraph","text":"唐山、丰南人民为什么能在强烈的地震灾害面前巍然挺立?还因为经过无产阶级文化大革命的锻炼，用毛泽东思想武装起来的唐山、丰南人民，发扬了革命的英雄主义精神。影片向我们展示了一幅幅生动的画面。唐山市委的领导同志脱险以后，在许家信同志的带领下，立即在那块已经被砸坏了的，写着“中国共产党唐山市委员会”几个字的木牌旁，建立起全市抗震救灾的指挥部。唐山人民又有了“主心骨”。它向人们宣布，地震再大，震不垮坚强的党组织；灾情再重，吓不倒无私无畏的党员和干部。唐山发电厂党委，地震后印发的第一个文件，就是“以阶级斗争为纲，推动抗震救灾”的决议。花园街临时党支部组织起来后，做的第一件事，就是学习孙立中毛主席的光辉著作《愚公移山》。在抗震救灾斗争中，象这样的党组织有成千上万。她象奔腾不息的火车头，带领着群众在同自然灾害、同阶级敌人的斗争中奋勇前进。在党领导下，闪烁着共产主义思想光辉的先进人物大量涌现，可歌可泣的奇迹一个接一个地创造出来，振奋人心的喜讯频频传来。看!曾经是灾痕累累的唐山，如今已经焕然一新。看到这里，我们不禁心潮起伏。世界上有什么花，能比唐钢的钢花更美?世界上有什么歌，能比激荡在灾区上空的歌声更动听?唐山、丰南人民的战斗业绩雄辩地证明:用毛泽东思想武装起来的英雄人民，是不可战胜的!我们一定要以英雄的唐山人民为榜样，发扬唐山人民的革命精神，在英明领袖华主席为首的党中央领导下，抓纲治国，将毛主席开创的无产阶级革命事业进行到底!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}