{"books":[{"id":"59af1c7b-0459-4288-8c24-dac1edd4a61f","name":"红旗一九七一年第十一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/59af1c7b-0459-4288-8c24-dac1edd4a61f.pdf"],"article":{"title":"把批判唯心论的斗争进行到底——驳斥刘少奇、陆定一保护和鼓吹唯心论的反动谬论","alias":"","parts":[{"type":"paragraph","text":"把批判唯心论的斗争进行到底"},{"type":"paragraph","text":"驳厅刘少奇、陆定一保护和鼓吹唯心论的反动谬论"},{"type":"paragraph","text":"钟慎"},{"type":"paragraph","text":"宣传辩证唯物论和历史唯物论，反对唯心论和形而上学，是我们党的一项长期的，根本的战斗任务。"},{"type":"paragraph","text":"哲学是为政治服务的，是阶级斗争，路线斗争的工具。辩证唯物论和历史唯物论是无产阶级世界观，是无产阶级革命路线的哲学基础，是无产阶级夺取革命胜利和巩固无产阶级专政的思想武器：唯心论和形而上学是资产阶级世界观，是资产阶级反革命路线的哲学基础，是维护资产阶级统治，复辟资本主义的反动工具。学习唯物论，批判唯心论，就是要用无产阶级世界观改造世界，提高执行毛主席革命路线的自觉性，加强和巩固无产阶级专政。"},{"type":"paragraph","text":"伟大领袖毛主席历来教导我们，要在思想战线上高举革命的批判的旗职，向资产阶级的唯心论哲学作坚决的斗争，“决不能和任何反动的唯心论建立统一战线”。（《新民主主义论》）毛主席的全部著作中，都贯穿着对反动的唯心论，形而上学世界观的深刻的批判。全国解放以来，毛主席在思想战线亲自发动和领导了批判《武训传》，批判《红楼梦研究》和胡适派资产阶级唯心论、批判胡风唯心论及其反革命集团等一系列斗争；并且在两个阶级、两条路线斗争的历次重大战役里，包括在无产阶级文化大革命中，都着重地向全党，全国人民提出了从哲学方面作战，打败唯心论、形而上学和一切反党的反马克思主义的思潮的任务。这些斗争，粉碎了披着马克思主义外衣的修正主义思潮的多次猖狂进攻，清扫着资产阶级和一切剥削阶级的意识形态，批判了“左”、右倾机会主义路线的理论基础，保证了我国社会主义革命和建设的胜利发展。"},{"type":"paragraph","text":"刘少奇、陆定一一类政治骗子，长期以来疯狂反对毛主席发动和领导的每一次批判唯心论的斗争，竭力散布保护和鼓吹唯心论的种种谬论。叛徒，内奸，工贼刘少奇一贯宣扬唯心论，他的黑《修荞》从头到尾充满了反动的唯心论的毒素，用以反对马克思主义的唯物论。叛徒、内奸陆定一公然提出“开放唯心论”的反动口号，疯狂叫：现在要“放唯心主义”少，要“到处去讲唯心主义”②，要求让唯心论和一切毒草有到处泛滥的“充分的自由\"③"},{"type":"paragraph","text":"陆定一在进行这种反革命鼓吹的时侯，混清黑白，颠倒是非，竟把他们的“开放唯心论”，说成是实行百花齐放，百家争鸣的方针。这是十分阴险的欺骗手法。"},{"type":"paragraph","text":"毛主席提出的“百花齐放，百家争鸣”的方针是有鲜明的阶级内容的。《在中国共产党全国宣传工作会议上的讲话》这篇光辉著作里，毛主席在讲到放的方针时教导我们：“放，就是放手让大家讲意见，使人们敢于说话，敢于批评，敏于争论”。就对待资产阶级唯心论来说，放，就是放手发动广大工农兵群众和无产阶级文化战士，让他们敢于批判资产阶级，敢于批判唯心论。“凡是错误的思想，凡是毒草，凡是牛鬼蛇神，都应该进行批判，决不能让它们自由泛滥。”同时，毛主席又教导我们：“不怕错误的议论，不怕有毒素的东西”，对于唯心论等有毒素的反马克思主义的东西，世应当采取放的方法。这是因为：一方面，资产阶级思想，唯心主义是客观存在，它们总是要顽强地表现自己，要它们不表现、不放，是不可能的。“牛鬼蛇神只有让它们出笼，才好歼灭它们，毒草只有让他们出土，才便于锄掉。”放出来，是为了批判它，歼灭它，锄掉它。另一方面，“正确的东西总是在同错误的东西作斗争的过程中发展起来的，”（《关于正确处理人民内部矛盾的间题》）对唯心论采取放的方法，是为了使马克思主义的唯物论在批判唯心论的斗争中得到锻炼而发展起来。这是在对立面斗争中的发展，是合于辩证法的发展。"},{"type":"paragraph","text":"因此，在对待唯心论的问题上，毛主席的基本精神就是要批判，要放手批判，要放出来批判，要通过批判来达到发展辩证唯物论和历史唯物论的目的。放的方针是无产阶级战斗的方针，是从毛主席关于无产阶级专政下继续革命的理论和路线中来的，是为无产阶级在意识形态领域中对资产阶级实行全面专政服务的。"},{"type":"paragraph","text":"刘少奇，陆定一一伙从根本上歪曲了毛主席的放的方针，完全阁割了它的阶级内容。他们狂妄叫嚣，为了“开放唯心论”，应当取消对唯心论的批判。他们以所谓“放”为借口，·向历次批判唯心论的斗争猖狂地反攻倒算，对每次新起的批判运动蛮横地镇压破环。刘少奇恶毒诬蔑：“批判太多了。”陆定一咬牙切齿地咒骂对唯心论的批判是“压迫”④，居然命令对各种唯心论世界观“都不去干涉”回。这些假马克思主义政治骗子还拼命鼓吹“毒草也可以不受束缚”。一个不要“压迫”，一个“不去于涉”，加上一个“不受束缚”，这就是陆定一一伙在“开放唯心论”的黑旗下，为反对批判唯心论而提出的反革命要求。它的实质，就是要保证唯心论和一切毒草自由泛滥，剥夺无产阶级批判的权利，只许唯心论放毒害人，不许唯物论消毒除害；就是在意识形态领域中反对无产阶级专政，实行资产阶级自由化，即复辟资产阶级专政。"},{"type":"paragraph","text":"刘少奇、陆定一一伙声称：“开放唯心论”还必须“学习”和“吸取”唯心论一他们极力宣扬唯物论同唯心论应当“互相尊重，互相学习、互相合作”6：胡说唯心论“不一定是谬论”，也有“可取的东西”⑧。这样明目张胆地为唯心论叫好，真是反动到了极点。"},{"type":"paragraph","text":"唯心论历来反映剥削阶级的利益，代表剥削阶级的意识形态，是“反动派的武器，反动派的宣传工具”。（列宁：《我们的取消派》）唯心论的世界观，用头立在地上来观察世界、观察历史、观察人的思想，根本颠倒了精神和物质，个人和群众，认识和实践的关系。它是精制的宗教迷信，是为反动统治作辩护的伪科学。资产阶级依靠它对无产阶级和劳动人民进行欺骗和腐蚀，从世界观上来动摇人们的革命信心，瓦解人们的斗争意志，以便维护或者恢复资产阶级的反动统治。因此，唯心论是无产阶级在思想上的大敌，是无产阶级专政的大敌。这个敌人是十分危险的。它是歪曲客观实际的谬论，但是，它又是用许多似是而非的诡辩巧妙装饰起来的，因而带有很大的欺骗性。它的产生，主要是阶级的根源，同时，也有认识的根源，因面在一定条件下带有对一部分人广泛传播其欺骗的可能性。我们必须认真提倡学习唯物论，批判唯心论，唤起人们对于唯心论的反动性、欺骗性和危害性的高度警惕，增强人们抵制唯心论侵袭的能力，这是有关无产阶级革命和无产阶级专政的大事。陆定一大肆鼓吹“学习”，“吸取”唯心论，清楚地表明他是混到党内的用唯心论来欺骗和腐蚀无产阶级，为资本主义复辟开路的资产阶级代理人。"},{"type":"paragraph","text":"陆定一唯恐唯心论不到处泛滥，还多次声明，他所讲的“开放”、“学习”和“吸取”唯心论，是广而言之，不只是哲学里的，文，史、哲、经、教里都要这样。于是，搞资产阶级社会学的反共老手跳出来叫囊：马克思主义应该“尽量吸收”反动社会学，“来丰富历史唯物论”，用以“研究”“有关人民民主专政的一系列问题”；资严阶级经济学界的右派分子跳出来叫囊：马克思主义应该到现代最反动的凯恩斯学说里去“吸取一些有用的概念或分析方法”，用以“指导社会主义经济实践”。他们就是要用资产阶级的反动唯心论，反动社会学、反动经济学等等，来代替马克思主义的辩证唯物论，历史唯物论和政治经济学，纂改党的路线和政策。正是在陆定一一伙“开放”，“学习”和“吸取”唯心论的反动口号下，文、史、哲、经，教各部门里，唯心论的反动学说曾经公开复辟，或改头换面以“马克思主义”的招牌出现，塞满了我们的报纸，刊物，书籍、讲坛，等等。对于这些垃圾，必须继续不断展开群众性的批判，彻底加以扫除。并且要通过这些批判，使辩证唯物论和历史唯物论进一步占领这些阵地，来巩固我们的社会主义经济基础和无产阶级专政的政治制度。"},{"type":"paragraph","text":"刘少奇，陆定一一伙在宣扬“开放”和“学习”唯心论的时候，还肆意歪曲马克思主义关于“重视反面教材”的革命和批判的阶级内容，来混淆人们的视听。这个骗局，必须拆穿。"},{"type":"paragraph","text":"充分重视反面教材的作用，是毛主席指导阶级斗争的一个重要战略思想。这个指导思想，就是要有意识地设置对立面，自觉地运用在斗争中发展真理的规律。毛主席引用了“种牛痘”的例子作比喻。人的身体通过同痘苗病菌的斗争，造成了自身的免疫力；人们通过对反面教材的研究和批判，就能够锻炼思想上的辨别力和战斗力。毛主席指出：“我们要提倡正确的东西，反对错误的东西，但是不要害怕人们接触错误的东西。”“有比较才能鉴别，有鉴别，有斗争，才能发展。”（《在中国共产党全国宣传工作会议上的讲话》）哲学永远有斗争，学哲学就要作斗争。唯心论是学习唯物论的反面教材，知己知彼，百战不殆。为了真正学好和发展唯物论，为了真正有力地批判和战胜唯心论，必须适当地了解和研究有关唯心论的反面教材，有控制地出版和介绍一些有关唯心论的资料。不重视反面教材的作用，就不是一个彻底的辩证唯物论者。害怕人们或者自己接触反面教材，是儒夫的想法，是无产阶级战士所不取的。"},{"type":"paragraph","text":"但是，辩证唯物论者重视反面教材的作用，同刘少奇、陆定一一伙鼓吹的“学习”唯心论，根本不是一回事。辩证唯物论者认为：对立面的转化，是有条件的。毒草转化为肥料的条件是锄，反面教材发挥教育作用的条件是对它进行批判。对唯心论进行不进行认真的批判，是鉴别真正把唯心论当反面教材，还是以重视反面教材为名，行推销唯心论之实的试金石。毛主席说的是：“同错误思想作斗争，好比种牛痘”。（《关于止确处理人民内部矛盾的问题》）陆定一竞把这句话篡改为“学了（唯心论）就是打防疫针”，恰恰剂掉了“作斗争”这个关键词句，阁割了毛主席所论述的革命精神。陆定一鼓吹对唯心论要“先学了再说”0，“不要这个也批判，那个也批判\"u，要求不加批判地广泛开设唯心论的课程，大量印行和极力吹捧古今中外的唯心论书籍。这那里是什么把唯心论当反面教材？那里是什么打防疫针？分明是散布病菌，制造瘟疫，他们这样做，是要用封建主义、资本主义以至法西斯主义等各种反动思想毒害青年，这种做法曾经产生了极为恶劣的后果，甚至使极少数青年堕落到反革命的泥坑中去。因此，在对待反面教材的问题上，陆定一这些反动言行本身正是一种很好的反面教材。我们一定要充分重视陆定一给我们的反面教育，深刻记取历史的教训，认真组织对反面教材的研究和批判。唯心论的毒品是有一定的迷感力的，认真地批判它，可以锻炼人，不去批判它，它就会俘虏人。因此，对反面教材的批判，决不可以马虎从事，必须认真去做。"},{"type":"paragraph","text":"马克思主义认为：唯物论同唯心论的斗争是长期的斗争。辩证唯物论和历史唯物论，必须在同形形色色唯心论的斗争中，才能发展，才能前进。正当毛主席发表了《人的正确思想是从那里来的？》这篇批判唯心论的战斗著作之后，陆定一却跳出来极其猖狂地反对用马克思主义批判唯心论的斗争，他胡说什么要“两个“传下去”：马列主义传下去，资产阶级思想也传下去”，“马列主义万岁，资产阶级思想也万岁；辩证唯物主义万岁，唯心主义形而上学也万岁”。为了掩饰为反动的唯心论呼“万岁”，为资产阶级思想呼“万岁”的叛徒嘴脸，陆定一极尽诡辩之能事，竭力把“唯心主义万岁”歪曲成似乎是讲唯心论的“长期性”问题。"},{"type":"paragraph","text":"这种诡辩是徒劳的。"},{"type":"paragraph","text":"马克思主义、列宁主义，毛泽东思想讲的长期性，是唯物论同唯心论斗争的长期性，是批判唯心论的任务的长期性，是针对着修正主义的阶级斗争熄灭论和社会主义社会中不存在矛盾的谬论的，是立足于斗争，立足才批判的。毛主席指出：“在政治思想领域内，社会主义同资本主义之间谁胜谁负的斗争，需要一个很长的时间才能解决。几十年内是不行的，毒要一百年到几百年的时间才能成功。在时间问题上，与其准备短些，宁可准备长些；在工作向题上，与其看得容易些，宁可看得困难些。这样想，这样做，较为有益，而较少受害。”不能以为有儿次批判唯心论的伟大胜利，就可以大功告成了。批判唯心论是贯穿整个社会主义历史阶段的一项长期的，复杂的，艰巨的战斗任务。社会主义社会两个阶级、两条路线斗争的长期性，决定了唯物论和唯心论两种世界观斗争的长期性。不仅如此，按照毛主席的教导，一分为二的辩证规律，是自然、社会和思维的普遍发展规律，适用于过去、现在和将来。在将来的共产主义社会里，阶级最后被消灭了，资产阶级思想影响，包括作为阶级的意识形态的资产阶级唯心论，最后被战胜、被肃清了。但是，那时候还会有生产力同生产关系的矛盾，上层建筑同经济基础的矛盾，还会有先进同落后的矛盾，主观同客观的矛盾，因此也还会有唯物论同唯心论的斗争。只不过那时候唯物论同唯心论的斗争，和现在不同，不再是阶级斗争的反映，而具有新的性质和形式罢了。唯物论同唯心论要永远斗下去，唯物论永远是同唯心论相比较而存在，相斗争而发展的，一万年以后还会是这样。"},{"type":"paragraph","text":"这个斗争的长期性问题，涉及我们共产党人的根本世界观。不承认这个斗争的长期性，就不懂得辩证法，不懂得斗争哲学，不懂得同革命发展阶段论相结合的马克思主义的不断革命的理论。只有坚持辩证法，并且把它贯彻到底，才能帮助我们提高无产阶级专政下继续革命的觉悟，提高对于批判唯心论的斗争的认识，鞭策我们去克服那些不时出现的庆战思想和一劳永逸的思想。“批判唯心论，年年批判年年有，还有什么劲头？”不对，共产主义战士的革命劲头，来自投入斗争的渴望，而不是来自熄灭斗争的幻想。田里年年长草，农民年年锄草。有那一个劳动农民，因为明年田里还会长草，今年就不去锄草了呢？今年锄草，就夺得了今年的丰收，并且为明年的锄草准备了更有利的条件。在批判唯心论的斗争中，我们必须以极大的热情和毅力，去夺取当前战役的胜利，去扩大和巩固这个胜利，并且要有充分的思想准备，不间断地去投入新的战役，夺取新的胜利。我们的革命事业，就是在这种不断的斗争和不断的胜利中前进的。我们的口号从来是并且永远是：战斗的辩证唯物论万岁！反对唯心论的斗争胜利万岁！"},{"type":"paragraph","text":"刘少奇，陆定一一伙所讲的“长期性”，恰恰相反，是唯物论和唯心论“互相尊重，互相学习、互相合作”的长期性，是唯物论和唯心论矛盾“和解”③，永世共存、并传不悖的长期性，是立足于“合二而一”、否认斗争、取消批判的。这同修正主义的阶级斗争熄灭论、思想斗争熄灭论，本质上完全一样。他们用两个“传”下去来对抗两个“斗”下去，用“唯心主义万岁”来对抗“辩证唯物主义万岁”，用“资产阶级思想万岁”来对抗“马列主义万岁”。他们的反革命野心，就是妄想唯心论永远自由泛滥，资产阶级思想永远统治下去，就是妄想资本主义制度复辟、资产阶级专政长存。"},{"type":"paragraph","text":"马克思，恩格斯在《共产党宣言》中庄严宣告：“共产主义革命就是同传统的所有制关系实行最彻底的决裂；毫不奇怪，它在自己的发展进程中要同传统的观念实行最彻底的决裂。”陆定一一类骗子却叫晒什么要让过去传下来的唯心论和各种资产阶级观念永远“传下去”，这不过是更加清楚地向人们证明：他们是资产阶级的忠实走狗，是坚持资产阶级压迫、剥削无产阶级的思想体系和资本主义社会制度的反革命分子，我们同他们的斗争完全是你死我活的斗争。"},{"type":"paragraph","text":"哲学的斗争是和政治的斗争密切联系的。我们概略地回顾一下党内两条路线斗争的历史，就可以看到，早在二十年代，陈独秀就提出，辩证法的唯物史观应该同实用主义合作成一条联合战线。三十年代，王明、刘少奇一类骗子，又提出“国防哲学”的口号，乞求同反动唯心论组织“哲学上”的“联合阵线”，“共同进行新启蒙运动”。全国解放以后，刘少奇、陆定一一伙继续坚持同资产阶级作家在唯心论方面讲统一战线。这些叛徒们鼓吹的同反动唯心论讲统一战线的哲学路线，都是为他们投降资产阶级、背叛无产阶级的政治路线服务的。"},{"type":"paragraph","text":"“唯心主义万岁”的口号，是这条哲学路线反动本质的彻底暴露。陆定一曾经，在两个阶级，两条路线激烈搏斗的关键时刻，三次抛出这个反革命口号。一九五七年春天，陆定一歇斯底里地豪叫：“到处去讲唯心主义吧！唯心主义万万年！”①竭力煽动资产阶级右派到处去反党反社会主义。一九六一年，陆定一再次呼喊“唯心主义万岁”，纠集一切资本主义复辟势力向党的社会主义建设总路线猖狂进攻。一九六三年，毛主席写了《人的正确思想是从那里来的？》，对刘少奇一伙的资产阶级唯心论和形而上学进行了尖锐的批判。之后不久，一九六四年陆定一第三次跳出来，从“唯心主义万岁”喊到“资产阶级思想万岁”，拼死对抗毛主席的批判，对抗正在展开的社会主义教育运动。"},{"type":"paragraph","text":"这些历史事实，无可争辩地证明：哲学“不但表面上，而且开子里都卷入了斗争的游涡”。（马克思：《摘自<德法年鉴>的书信，致卢格》）哲学斗争同政治斗争是交织在一起的。每一条机会主义政治路线，都有一条同它相适应的反动哲学路线；每一场反革命的政治进攻，.都伴随着一场哲学上的反革命进攻。陆定一一伙长期散布的“哲学和政治无关”论，完全是骗人的鬼话，是用来掩盖他们的哲学为资产阶级政治服务的真相的。"},{"type":"paragraph","text":"在我们党的历史上，伟大领袖毛主席总是在彻底批判各种“左”右倾机会主义路线的时候，也彻底批判与这些政治路线相适应的反动哲学路线，批判这些政治路线的思想根源和哲学基础，强调要从世界观上总结路线斗争的经验教训，号召全党“洗刷唯心精神”，（《反对本本主义》）“反对主观主义”、“宣传唯物主义”，“宣传辩证法”，（《整顿党的作风》）“进行辩证唯物论的认识论的教育”。（《人的正确思想是从那里来的？》）"},{"type":"paragraph","text":"党的九届二中全会以来，毛主席重提出了要在全党进行一次思想和政治路线方面的教育，又一次号召全党于部“认真看书学习，弄通马克思主义”。毛主席还把我们党内一些同志曾被刘少奇一类骗子所欺骗的历史教训，归结到这样一点，就是必须分清“什么是唯物论，什么是唯心论”。毛主席提出了“是英雄创造历史，还是奴隶们创造历史”这个区别历史唯心论和历史唯物论的根本原则问题，指引我们从根本上去批判种种历史唯心论的谬论。毛主席这些光辉指示，极其深刻地教育了我们：学习辩证唯物论和历史唯物论，批判唯心论和形而上学，对于我们提高执行毛主席革命路线的自觉性，识别真假马列主义，抵制政治骗子，防止受骗上当，有多么重要的意义。"},{"type":"paragraph","text":"当前，全党，全军种全国人民，响应伟大领袖毛主席的号召，开展批修整风，深入进行思想和政治路线方面的教育，活学活用马克思列宁主义，毛泽东思想，狠批刘少奇一类骗子散布的唯心论的先验论、地主资产阶级的人性论、反动的唯生产力论和阶级斗争熄灭论。一场规模空前的学习唯物论、批判唯心论的伟大群众运动，已经蓬蓬勃勃地兴起。它将对进一步巩固无产阶级专政产生伟大的作用。但是，也还有些同志不重视批判唯心论的斗争，没有把它当作提高路线斗争觉悟，巩固无产阶级专政的大事来做，而是等闲视之，以为是一件“额外负担”和可有可无的“软任务”。还有人说，自已过去连“先验论”的名词也没听说过，因而似乎批判唯心论与自己无关。这种错误思想，是刘少奇，陆定一一伙长期鼓吹的“哲学与政治无关”论在新形势下的一种反映。“"},{"type":"paragraph","text":"早在批判胡风反革命集团的时侯，毛主席就批评过：“有些人口称相信马克思列宁主义，却不视批判唯心论这一斗争，或者说自己没有唯心论，或者说自己和胡适无关系，因而最好避开不谈。”我们的同志必须懂得：阶级斗争是避不开的。“树欲静而风不止”，首先是阶级敌人不让我们避开，他们时时刻刻都在用唯心论向我们进攻，只是形式在不断变换中。公开宣布自己相信唯心论和宣传唯心论，是一种形式；筹改党的政策，鼓吹“开放唯心论”，是另一种形式；打着“红旗”反红旗，来贩卖唯心论的先验论和唯心论的历史观，是又一一种形式。·面对着阶级敌人不断用唯心论进行反党阴谋活动这样关系到党和国家命运的大事，每一个革命者，都应奋起声讨，决不可以认为和自己没关系。没听见过“先验论”这个名词，不等于没有受过先验论的毒害。忽视调查研究，凭想当然办事，靠老经验办事，脱离实际，脱离群众，骄傲自满，故步自封，凡此种种，都是先验论等唯心论在实际生活中的表现。受了唯心论的害，还不知道唯心论是怎么回事，不是恰恰说明批判唯心论的必要性和追切性吗？"},{"type":"paragraph","text":"我们应该大力开展对唯心论的批判，认真在哲学战线上向阶级敌人作战，打退他们的进攻，捍卫毛主席的革命路线；同时向自己头脑里的敌人作战，洗刷唯心精神：树立辩证唯物论和历史唯物论的世界观，提高路线斗争觉悟，来进一步推动我国社会主义革命和社会主义建设的伟大斗争。"},{"type":"paragraph","text":"让我们高举毛泽东思想伟大红旗，把批判唯心论的斗争进行到底！注：①④陆定一：在旧中宜部《部长办公会议上的讲话》（一九五六年七月十二日）②?9"},{"type":"paragraph","text":"陆定-：《在杭州市的讲话》（一·九五七年叫月六口）"},{"type":"paragraph","text":"陆定一的-次训话（一-九六一年「·月十三日）③陆定一：《在高等学校文科教材编选计划会议结束大会上的训话》（--九六一年四月二十五日）?P陆定一：在旧中宣部《部长办公会议上的讲话》（一九五六年十月十五H）⑧"},{"type":"paragraph","text":"陆定一：在旧中宣部《各处室负责人会议上的讲话》（-·九五六年五月·十四日）00"},{"type":"paragraph","text":"陆定-：《在上海学术界座谈会上的讲话》（一-九五八年一月）陆定一：在旧中宣部《部长办公会议上的讲话》（一九六一年三月二十口）"},{"type":"paragraph","text":"陆定一：《在教育座谈会上的讲话》（一九六四年一月-十八日）陆定一：《在部分省市委宜传（文教）部长座谈会上的证话》（一九丘六年七月二十口）"}],"authors":["钟慎"],"dates":[{"year":1971,"month":10,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":46,"page_end":54},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}