{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对知识分子要至诚相待——通讯《原子核在“内耗”》读后感之二","authors":["耿实"],"dates":[{"year":1979,"month":12,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"耿实"},{"type":"paragraph","text":"通讯《原子核在“内耗”》发表后，连日来，报社收到许多读者来信。他们联系自己单位，揭露“内耗”现象，分析产生“内耗”原因，提出克服“内耗”的办法。看来，造成“内耗”虽有多方面原因，各个单位情况也不尽相同，但就一些科技文教部门来说，有一点却是共同的，这就是:党的知识分子政策还没有很好落实。"},{"type":"paragraph","text":"党的政策要求我们把优秀的专家，特别是优秀的中年专家，提拔到研究所、学校、医院、文化团体等领导岗位上来，使他们有职、有权、有责。但是，在有些单位里，仍有不少既有为四化建设服务的业务专长、又懂党的政策的有志之士，却受到不应有的冷遇，甚至当他们满怀热情提出这样那样的建议时，却被说成是“翘尾巴”。"},{"type":"paragraph","text":"党的政策要求我们尽可能为知识分子创造必要的工作条件，努力办好集体福利事业，保证他们能够专心致志从事科学研究、教学、创作、表演等业务活动。但是，有的领导干部对此却认识不足，也不那么热心；别人关心了，还指责别人“把知识分子引导到关心福利上去，把科研人员的思想搞乱了”。在有些单位里，“为知识分子服务”仍然是一个有待冲破的禁区。有的医院，外科医生连续动手术十几小时以后吃不到饭；有些研究所，科研人员要象“跑街先生”一样到处采购器材物料。"},{"type":"paragraph","text":"党的政策要求我们对科研单位、学校的领导体制和领导方法有一个大的转变，但是，有些单位至今仍然是党委包揽一切，业务指挥系统仍然不健全，在作出技术、业务上的重大决策时，不吸收专家参加讨论并尊重他们的正确意见，结果，常常发生违反客观规律、瞎指挥的事情。"},{"type":"paragraph","text":"党的政策要求我们把发现人才、爱惜人才、造就人才和充分发挥他们的创造性和才能，看作重要的任务之一。但是，在有些单位里，压抑人才成长的一些不恰当的做法，照样通行无阻。在那里，起劲搞“内耗”的吃香，热心于四化的同志反而招来麻烦；捧着“铁饭碗”吃大锅饭的平安无事，积极进取、有所作为的同志反而遭到种种料想不到的非难。"},{"type":"paragraph","text":"如此等等，都不是同党的知识分子政策背道而驰吗?如果不迅速改变这种状况，怎么能充分调动广大知识分子的积极性，团结一致搞四化呢?"},{"type":"paragraph","text":"为什么党的知识分子政策在有些单位落实不下去呢?归根到底，在于有的同志受林彪、“四人帮”极左路线流毒的影响，对知识分子抱有一种偏见。尽管建国三十年来的实践已经证明，我国广大知识分子热爱党，热爱社会主义，同全国人民一起，同患难，共甘苦，为社会主义建设作出了不少贡献，他们是工人阶级的一部分，是我们在四化征途上的亲密战友，但有些同志偏把一家人看作两家人。他们口头上虽然也说知识分子已经姓“无”，实际上还是把知识分子看成姓“资”:明明知道知识分子拥护社会主义现代化，心里头却老是嘀咕知识分子会不会走资本主义回头路。你说要给知识分子以职权吗?他们怀疑知识分子会不会因此“争名夺利”。你说要给知识分子以必要的工作条件吗?他们怀疑知识分子会不会闹“福利主义”。你说要建立和健全业务指挥系统吗?他们怀疑知识分子会不会“翘尾巴”。你说要发现、爱惜、造就人才吗?他们又怀疑知识分子会因此闹个人主义。总之，他们对党中央关于知识分子队伍现状的正确估计是将信将疑，半信半疑，实际上疑多于信。正如一位读者在来信中指出的:“某些人对待知识分子的一种宁‘左’勿右的态度，至今还在危害着我们的事业……这些人有意无意地把党中央对知识分子的温暖挡住了。”应当说，这确是切中时弊之论。"},{"type":"paragraph","text":"推心置腹能共事，虚情假意合作难。你把知识分子看成是两家人，对他们缺乏必要的信任，知识分子对你也会打个大问号，怀疑你能不能真正站在党性和党的政策的立场上办事。目前，广大知识分子迫切希望改善自己的物质生活，但更希望各级领导在政治上真正信任自己。他们是把政治上是否受到信任看得重于一切的。在当前我国生产力水平还比较低、知识分子生活还不可能有很大改善的情况下，如果我们能对知识分子至诚相待，彼此信任，有事跟他们商量，有困难坦率交谈，那么，即使生活上艰苦一点，他们也能谅解党和国家的困难，团结在党的周围，同心同德把四化搞上去。一句话，互相信任会产生巨大的合力，彼此戒备必然带来严重的“内耗”。无论从哪方面来讲，对于可以信任也应当信任的我国广大知识分子，决不能再用宁“左”勿右的态度来对待，对他们半冷半热、若即若离。"},{"type":"paragraph","text":"为了端正对知识分子的认识和态度，使党的知识分子政策得到真正的落实，除了要进一步肃清林彪、“四人帮”极左路线的流毒和影响以外，还必须破除我们自己头脑中的种种传统偏见。对知识和知识分子抱疑惧态度，从本质上说，是旧社会那些遭受压迫但尚未觉悟的小生产者心理的反映。中国长期以来搞的是小生产方式，反映小生产习惯势力的因循守旧、墨守成规、不顾全局、自由散漫、平均主义等等落后的东西，至今还严重存在。这些落后的东西，通过各种渠道，曲折地反映到我们的头脑中来，从而影响了我们对知识分子的看法。例如，因循守旧会导致鄙薄知识、看不起知识分子；不顾全局会干扰知识分子的分配、进修和交流，压抑人才的成长:平均主义思想则与当前提倡“拔尖”、“择优”的原则直接相矛盾，等等。归根到底，这都是从小生产者的狭隘观念出发，把知识和知识分子看作是异己力量。尽管这些同志热爱四化，有的还确实在真心实意地大干四化，但他们对知识分子的看法，对知识分子与实现四化之间关系的看法，却常常是错误的。这中间就有小生产习惯势力和思想影响在作怪。"},{"type":"paragraph","text":"写到这里，使我记起了这样一件事:解放初期，郊区某县第一次运到了一台拖拉机，农民看了拖拉机耕田都羡慕赞赏不已，但有个农民既向往将来用上拖拉机又担心拖拉机会压坏他家的田岸。他说:“工人老大哥再发明一种能跳过田岸的拖拉机就更好了。”时间过去近三十年了，这位既想机械化又怕打乱小农经济秩序的农民，早已经是人民公社的社员，但有着类似这种心理状态的同志，现在还有没有呢?看来还是有的。有的同志一面希望把四化搞上去，一面又嘀咕“没有知识分子是不是就不能搞四化”，这种心理状态，不是同那个农民很有点相象吗?这就告诉我们，小生产的习惯势力和思想影响，已成为落实党的知识分子政策的严重障碍，一定要自觉地加以清除。"},{"type":"paragraph","text":"《原子核在“内耗”》这篇通讯，揭露了原子核研究所的一些矛盾，但它的意义和影响，远远超过一个研究所的范围，也决不止于科技战线。人们在关注，在思索，并且考虑怎样联系实际来改进本单位的工作。我们坚决相信，通过同志们的努力，原子核研究所的工作，以及其他同样有“内耗”情况的单位的工作，必将面貌一新，大进一步!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"通讯"}]}]}