{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"辉煌的胜利　灿烂的前程——上海工人以实际行动贯彻四届人大精神","authors":[],"dates":[{"year":1975,"month":1,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"第四届全国人民代表大会第一次会议胜利闭幕的喜讯传到上海，许多工厂的工人为大会提出的再用二十多年的时间，在本世纪内把我国建设成为社会主义的现代化强国的宏伟目标所鼓舞。他们表示，一定要在毛主席无产阶级革命路线指引下，坚持独立自主、自力更生的伟大方针，革命加拼命，为尽快实现大会的号召而努力奋斗。"},{"type":"paragraph","text":"自力更生，迅速发展造船工业"},{"type":"paragraph","text":"上海造船工业的广大工人和干部，结合亲身实践，学习周恩来总理在政府工作报告中传达的毛主席的教导:“自力更生为主，争取外援为辅，破除迷信，独立自主地干工业、干农业，干技术革命和文化革命，打倒奴隶思想，埋葬教条主义，认真学习外国的好经验，也一定研究外国的坏经验——引以为戒，这就是我们的路线”，感到格外亲切。许多船厂的工人在船台上热烈地展开讨论。正在建造一万六千吨货轮“长阳”号的江南造船厂工人，回顾了这个厂一百多年的历史:解放前的八十五年，这个厂没有真正造过一艘船，无产阶级文化大革命前十七年只造了一艘万吨轮。文化大革命八年来，全厂工人、干部沿着毛主席自力更生为主的路线去干，就造了十四艘万吨轮。特别是去年批判了奴隶思想，批判了教条主义，“风庆”轮胜利远航，还增产了一条万吨轮。这一年共建造了五艘万吨轮，是全厂历史上从来没有的。上海船厂船体车间火工九班的工人在讨论中，回顾了一九七○年他们在三千吨船台上造第一艘万吨轮“风雷”号时，坚持自力更生，与困难作斗争的情景。他们说:我们能够在三千吨船台上造出万吨轮，就是牢记毛主席自力更生，奋发图强的教导，树雄心，立壮志，坚持大干的结果。这个班的工人在四届人大新闻公报发表的当天晚上，连夜大干，一昼夜就完成了原定在月底完成的万吨轮“风展”号的肋骨弯制任务。到去年为止，这个厂已在三千吨船台上造了七艘万吨轮。"},{"type":"paragraph","text":"现在，上海造船公司和各船厂的干部、工人，正在四届人大精神鼓舞下，制订造船工业十年发展规划，决心为祖国造船工业的发展作出更大贡献。"},{"type":"paragraph","text":"革命加拼命建设社会主义"},{"type":"paragraph","text":"敢于为革命抢挑重担，敢啃硬骨头的上海第二焊接厂的工人和干部，听了周恩来总理的政府工作报告，精神振奋。毛主席指引的“自力更生为主”的道路，使这个厂原来只有一卡车的设备，只能搞点修修补补的工艺协作的小厂，现在每年能为国家完成成百项质量高、技术难度大的重点设备任务。无产阶级文化大革命八年来，这个厂的产量和产值每年递增百分之二十。工人们说，要坚持毛主席指引的道路，就必须要保持革命战争时期那么一股劲，一股革命热情，一种拼命精神。有了这种精神，再重的任务敢于接，再大的困难敢于上，再硬的骨头也敢于啃。毛主席、党中央已经为我们提出了宏伟的目标，我们要大干、猛干，与帝修反争时间、抢速度，为把我国建设成为一个社会主义的现代化强国而奋斗。"},{"type":"paragraph","text":"这个厂的工人在四届人大的鼓舞下，这几天日夜奋战，胜利地完成了自行设计、制造的数字顺序控制十七头自动调速切割机。现在，全厂正在把原来一天生产两台小化肥碳化塔，增加为一天生产三台，争取提前半个月完成第一季度的生产任务。"},{"type":"paragraph","text":"在毛主席亲自视察过的上钢一厂第二转炉车间，工人们在炉前收听了四届人大第一次会议胜利召开的喜讯。他们激动地说:四届人大的召开，标志着我国的形势大好，越来越好。我们要响应四届人大的号召，继续发扬大干快上的革命精神，在社会主义革命和社会主义建设的新高潮中大踏步前进，为革命多炼钢，炼好钢。他们两个班当天就创造了冶炼农具复合钢的优异成绩。"},{"type":"paragraph","text":"新华社记者"},{"type":"paragraph","text":"(新华社上海一月二十二日讯)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}