{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"沿途站满欢迎人群　街道披上节日盛装  明斯克隆重迎接刘少奇主席  刘主席会见白俄罗斯党政领导人并游览明斯克市容","authors":[],"dates":[{"year":1960,"month":12,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"沿途站满欢迎人群　街道披上节日盛装"},{"type":"paragraph","text":"明斯克隆重迎接刘少奇主席"},{"type":"paragraph","text":"刘主席会见白俄罗斯党政领导人并游览明斯克市容"},{"type":"paragraph","text":"新华社明斯克5日电　中国共产党中央委员会副主席、中华人民共和国主席、中国党政代表团团长刘少奇，在苏共中央主席团委员、苏联最高苏维埃主席团主席勃列日涅夫的陪同下，今天上午十时乘专车抵达白俄罗斯共和国首都明斯克访问，受到热情隆重的接待。明斯克劳动人民夹道热烈欢迎刘少奇主席和中国党政代表团。"},{"type":"paragraph","text":"随同刘少奇主席来明斯克访问的有我国党政代表团团员李井泉、陆定一、杨尚昆、刘宁一、刘晓。"},{"type":"paragraph","text":"陪同刘少奇主席等前来访问的还有苏联驻中国大使契尔沃年科，苏共中央副部长托尔库诺夫。苏联外交部部务委员图加林诺夫，苏联外交部礼宾司司长莫洛奇科夫。"},{"type":"paragraph","text":"专车在军乐声中徐徐驶进车站。刘少奇主席下车后，和欢迎的人们一一亲切握手。前来欢迎的有：苏共中央主席团候补委员、白俄罗斯共和国共产党中央委员会第一书记马祖罗夫，白俄罗斯共和国最高苏维埃主席团主席瓦·伊·科兹洛夫，白俄罗斯共和国部长会议主席基谢廖夫，白俄罗斯共和国代理外交部长阿斯塔品科，明斯克军区司令科马罗夫，苏共明斯克市委第一书记诺西洛夫斯基，明斯克市苏维埃执行委员会主席沙拉波夫。"},{"type":"paragraph","text":"乐队高奏中国、苏联和白俄罗斯共和国的国歌。刘少奇主席和勃列日涅夫主席检阅了仪仗队。"},{"type":"paragraph","text":"今天，明斯克车站和街道都打扮得像过节一般。车站上悬挂着中国、苏联和白俄罗斯共和国的国旗，悬挂着毛泽东、刘少奇、赫鲁晓夫、勃列日涅夫的巨幅画像。在集聚有几千名欢迎群众的车站广场上，瓦·伊·科兹洛夫同志致欢迎词，刘少奇主席致答词。他们的致词受到了热烈的鼓掌欢迎。广场上响起了“乌拉”的欢呼声。"},{"type":"paragraph","text":"随后，刘少奇主席、勃列日涅夫主席等乘黑色敞篷汽车向住地前进，沿途三、四公里的街道上都站着密密麻麻的人群。各个建筑物上都悬挂着中国、苏联和白俄罗斯共和国的国旗，悬挂着欢迎的标语。当汽车经过时，手中挥动着小旗的人群不断高呼欢迎口号。刘少奇主席等也不断向群众挥手致意。"},{"type":"paragraph","text":"新华社明斯克5日电　中共中央副主席、中华人民共和国主席、中国党政代表团团长刘少奇，今天上午十一时四十五分会见了苏共中央主席团候补委员、白俄罗斯共产党中央委员会第一书记马祖罗夫，白俄罗斯共和国最高苏维埃主席团主席瓦·伊·科兹洛夫和白俄罗斯共和国部长会议主席基谢廖夫。"},{"type":"paragraph","text":"苏共中央主席团委员、苏联最高苏维埃主席团主席勃列日涅夫参加了会见。"},{"type":"paragraph","text":"参加今天会见的还有我国党政代表团团员李井泉、陆定一、杨尚昆、刘宁一和刘晓。"},{"type":"paragraph","text":"白俄罗斯共产党中央委员会书记苏尔加诺夫、马谢罗夫、沙乌罗，白俄罗斯共产党中央局委员普里蒂茨基、马卡罗夫和白俄罗斯共和国部长会议副主席卡缅斯基也参加了会见。"},{"type":"paragraph","text":"会见是在友好热烈的气氛中进行的。马祖罗夫向刘少奇主席和我国党政代表团团员们介绍了白俄罗斯共和国的建设概况，并向代表团赠送了礼物。"},{"type":"paragraph","text":"新华社明斯克5日电　中国共产党中央委员会副主席、中华人民共和国主席、中国党政代表团团长刘少奇，今天中午乘车游览了明斯克的市容。"},{"type":"paragraph","text":"陪同刘少奇主席的有苏共中央主席团委员、苏联最高苏维埃主席团主席勃列日涅夫，苏共中央主席团候补委员、白俄罗斯共产党中央委员会第一书记马祖罗夫，白俄罗斯共和国最高苏维埃主席团主席瓦·伊·科兹洛夫，白俄罗斯共和国部长会议主席基谢廖夫。"},{"type":"paragraph","text":"随同刘少奇主席游览市容的有中国党政代表团团员李井泉、陆定一、杨尚昆、刘宁一、刘晓。"},{"type":"paragraph","text":"白俄罗斯共和国建筑管理局局长科罗尔向刘少奇主席和代表团团员们介绍了明斯克城的历史、著名的建筑、名胜古迹和市政建筑规划。"},{"type":"paragraph","text":"在刘少奇主席等参观市区时，沿途许多群众向中国贵宾们招手致意。（附图片）"},{"type":"paragraph","text":"刘少奇主席在明斯克车站上和前来欢迎的白俄罗斯共和国最高苏维埃主席团主席瓦·伊·科兹洛夫亲切握手。"},{"type":"paragraph","text":"新华社记者　孟庆彪摄"},{"type":"paragraph","text":"（传真照片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘宁一","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"陆定一","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}