{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"澳大利亚和委内瑞拉报纸发表社论和文章  中共十一大具有伟大的历史意义","authors":[],"dates":[{"year":1977,"month":8,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"澳大利亚和委内瑞拉报纸发表社论和文章"},{"type":"paragraph","text":"中共十一大具有伟大的历史意义"},{"type":"paragraph","text":"新华社堪培拉一九七七年八月二十六日电　澳大利亚共产党（马克思列宁主义）机关报《先锋报》八月二十五日发表社论，热烈祝贺中国共产党第十一次全国代表大会胜利闭幕，欢呼中国共产党在华主席领导下英明地坚持毛主席的马克思列宁主义路线。"},{"type":"paragraph","text":"社论说：“中国共产党在世界上占有特殊的地位。它是否继续坚持马克思列宁主义的杰出的继承者、捍卫者和发展者——毛泽东主席的无产阶级革命路线，是所有真正马列主义者所关心的一个问题”。"},{"type":"paragraph","text":"社论写道：“毛主席逝世对于中国党和人民以及世界上的无产者和劳动人民是一个巨大的损失”，“但是，毛主席及时地指定了华国锋同志为他的接班人”。“在华国锋主席领导下，中国党和人民挫败了‘四人帮’和他们的反马克思列宁主义路线，成功地召开了（十届）三中全会，在各个领域里都英明地坚持了毛主席的马克思列宁主义的无产阶级路线”。"},{"type":"paragraph","text":"社论说：“第十一次代表大会的圆满结束具有伟大的历史意义。它是在超级大国的争夺和斗争日益加剧，国家要独立、民族要解放、人民要革命正在成为一股不可抗拒的历史潮流这样一个大动荡的时刻举行的”。“这次代表大会大大地鼓舞了中国人民和全世界所有被压迫人民。打倒‘四人帮’消除了企图在中国复辟资本主义的严重危险。确立华主席和他的同志们的领导地位意味着继续全面地执行毛主席关于在无产阶级专政条件下继续革命的无产阶级路线。”"},{"type":"paragraph","text":"这一期的《先锋报》还在头版刊载了希尔同志代表澳大利亚共产党（马克思列宁主义）打给华国锋主席的祝贺中共十一大召开的贺电全文，在附页上刊登了中共十一大及十一届一中全会的新闻公报全文和华国锋主席的照片。"},{"type":"paragraph","text":"据新华社加拉加斯一九七七年八月二十七日电　委内瑞拉女评论家伊尔玛·巴雷托八月二十七日在委内瑞拉《最后消息报》上发表文章说：中国共产党第十一次代表大会作出的决议“对于为争取解放和建立社会主义而进行斗争的人民具有重大意义，因为中国这个具有堪称典范的革命斗争经历的第三世界国家，是当今世界革命的支柱”。"},{"type":"paragraph","text":"文章强调说，华主席在十一大政治报告中关于中国共产党、中国人民和军队将高举、并坚决捍卫毛主席的伟大旗帜和毛主席的无产阶级专政下继续革命的理论的讲话十分重要。"},{"type":"paragraph","text":"文章在谈到华主席在十一大政治报告中阐述的中国对外政策后说，“这些与毛主席划分三个世界的理论密切关连的方针，不能不引起被压迫人民和民族或者遭到一个或另一个超级大国控制或威胁的人们的注意。由于两个超级大国争夺霸权，战争因素日益增长，这是一个无可辩驳的真理。”文章指出，各国人民“都应该有所准备，应该制订适当的策略，认清谁是革命的主要力量，谁是可以团结的中间力量，以便准确地打击主要敌人”。"},{"type":"paragraph","text":"文章指出，“不断坚持同修正主义、错误路线和无产阶级夺取政权以后资本主义复辟的危险作斗争，是中国共产党继续坚决执行的毛泽东的教导。”"},{"type":"paragraph","text":"文章指出：“光荣的中国共产党、中国人民和军队在华国锋主席的领导下将继续取得重大的胜利，中华人民共和国将继续是世界各国人民的堡垒和鲜明的榜样。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}