{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1958,"month":8,"day":21}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"南斯拉夫是美国的应声虫","authors":[],"parts":[{"type":"paragraph","text":"据新华社19日讯 塔斯社莫斯科19日讯：苏联“真理报”发表了观察家的一篇题为“应声虫”的文章，摘要如下："},{"type":"paragraph","text":"苏联和中华人民共和国两国领导人赫鲁晓夫同志和毛泽东同志的会谈是为防止威胁着人类的新战争而斗争的过程中的一件大事。各社会主义国家、亚洲国家、阿拉伯国家、一切爱好和平的人们都一致认为，这次会谈是对和平事业的重大贡献。受到其他各国人民支持的两个伟大社会主义国家发出的警告打下了最狂妄的军国主义者的气焰，并迫使他们深思。事实就是这样，全世界的进步舆论都承认了这些事实。可是南斯拉夫对这个具有历史意义的事件却采取不同的态度。"},{"type":"paragraph","text":"8月4日，正当世界的报刊刊登了赫鲁晓夫和毛泽东的会谈公报时，读者却在“战斗报”（南斯拉夫共产主义者联盟中央委员会机关报）的第一版最显著的地位看到了当时在近东活动的美国总统特使墨菲的照片。墨菲的作用是大家都知道的。他是跟着美国坦克来到那里的，目的是为了完成将军们所不能完成的事情。“战斗报”在美国特使照片旁边所刊登的一条消息中把墨菲描绘成一个和平的天使，在他的面前近东人们敞开了他们的心。如果相信“战斗报”的话，墨菲的使命就是“纠正美国政策所引起的消极影响”。然而，甚至在美国本国头脑清醒和进步的人们也不相信这套胡言乱语！至于苏联和中国领导人的会谈公报，“战斗报”只刊登了它的摘要。没有篇幅来刊登全文！"},{"type":"paragraph","text":"8月5日世界报刊都发表社论和编辑部文章，广泛地评论了赫鲁晓夫和毛泽东会谈的结果。社会主义国家的报刊在这方面强调指出苏联和中华人民共和国致力于保卫和平的重要性和一贯性。南斯拉夫报刊没有发表评论。“战斗报”转载了“纽约时报”的评论来代替自己的文章。不错，在刊登了墨菲像片之后，又转载“纽约时报”的文章，这是很合乎逻辑的！"},{"type":"paragraph","text":"现在把“战斗报”刊登的美国报纸的这个评论介绍如下："},{"type":"paragraph","text":"“对于整个西方，特别是对于美国和英国的捕风捉影和毫无根据的指责表明，莫斯科和北京进一步加剧了，而不是缓和了国际紧张局势。"},{"type":"paragraph","text":"“在星期六会谈以后，赫鲁晓夫和毛泽东毫无疑问知道了当天的事件。他们知道了，美国承认了伊拉克，约旦正式废除了它同伊拉克的联盟。"},{"type":"paragraph","text":"“每一个通晓事理的中东问题观察家都应当承认，这些努力是有助于缓和这个地区紧张局势的步骤。但是在北京的公报中却指责美国和英国‘武装威胁’伊拉克，并且再一次指责西方国家‘把人类推上了战争灾难的边缘’。"},{"type":"paragraph","text":"“在上星期西方加紧努力来缓和国际紧张局势和召开最高级代表会议。"},{"type":"paragraph","text":"“苏中公报是对西方这些努力的沉默的回答，这个回答是同这两个人所谓他们支持和平事业的论调相矛盾的。"},{"type":"paragraph","text":"“西方在拟定它的未来的计划时，不能不考虑这个公报所包含的并且给国际局势投上了阴影的论点。”"},{"type":"paragraph","text":"上面我们把南斯拉夫报纸上刊登的“纽约时报”的这篇文章原封未动地介绍了出来，目的是让读者可以看到谁同谁走在一起。我们同中华人民共和国、同社会主义阵营各国走在一起。我们有共同的目标、共同的建设社会主义和共产主义的路线、共同的旨在巩固和平和反对帝国主义侵略者阴谋的政策。"},{"type":"paragraph","text":"而南斯拉夫领导人究竟是同谁走在一起呢？为什么他们认为美国资产阶级报刊的观点是最正确地阐明了苏中两国领导人会谈的意义呢？这难道不是证明，南斯拉夫报刊在估价重大国际事件时是作别人的应声虫吗？"},{"type":"paragraph","text":"在“纽约时报”上出现这样一种“评论”是不足为奇的。这家报纸代表美国侵略集团的利益，他们不得不采取惯用的、诽谤和歪曲的手段，颠倒黑白，在公众面前进行拙劣的辩解。可是对“战斗报”可以说些什么呢？这家报纸附和“纽约时报”的观点。换句话说，它是同美国侵略集团处在一个阵营内。“战斗报”编辑部没有增添一个字，它认为“纽约时报”已经表达了它的意见。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}