{"books":[{"id":"35382f51-0898-4cb3-bf65-c015c8c56821","name":"若干重大决策与事件的回顾（中共中央党校出版社1991年）","internal":false,"official":true,"type":"pdf","author":"薄一波著，中共中央党校出版社1991年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/35382f51-0898-4cb3-bf65-c015c8c56821.pdf"],"article":{"title":"二十九 郑州会议开始纠“左”","alias":"","parts":[{"type":"paragraph","text":"“一切工作,规划要全面。而做起来一定要有先有后，也可能发生偏差。我们搞体制也是一样，不会十全十美，也会发生偏差。”因此，“规划要全面，执行时要加强领导，纠正偏差。各级领导要经常检查，从群众中来，到群众中去，坚持原则，修正错误。不要以为全面规划了就没有问题了”。他还指出：地区间经济发展不平衡，改进体制“不可能用一个办法在各地都实行得通”。所以，“计划是要统一的，但要有分工，有了分工还要有合作”。对各地的情况“要作分析，不要图案化，每省一个样子都可以。搞体制的原则只有几条，具体方案可以每省一个”。他说：“要因地制宜，就是不要一律，各省市不可能都一样。要因事制宜，就是有些事情可以多集中在中央，有些事情可以多放下去。有了这两条，我们才可以把普遍真理与实践结合起来，才能够照顾大局。”"},{"type":"paragraph","text":"周总理特别强调地指出：体制的改进“是辩证的”，由于客观形势的需要，“过去的体制那样集中是必要的”。“过去的体制是集中多了，分权少了，但我们有些权没有人管，应该很好地分，所以要改进体制，····这个改进不是一下实现，而是逐步实现”。他的设想是：“今年（1956年）准备，明年试行，到第二个五年计划期间会有更好地改进。”他要求大家在试行中注意总结经验，做到“在执行中要不断地改进”。他还提醒大家，改进体制的工作不要匆匆忙忙，“要实事求是。不要急躁冒进，也不要右倾保守；要逐步实现，不要求之一步登天”。《草案》，有13个方面。这里，将其要点略述如下："},{"type":"paragraph","text":"1.划分中央与地方行政管理职权的原则。"},{"type":"paragraph","text":"首先明确规定给予各省、市、自治区一定范围的计划、财政、企业、事业、物资、人事的管理权。具体分工是：凡关系到整个国民经济而带全局性、关键性、集中性的企业和事业，由中央管理；其他的企业和事业（包括有关的计划、财务和人事管理），尽可能多地交给地方管理。"},{"type":"paragraph","text":"2.计划管理。"},{"type":"paragraph","text":"健全和加强全面综合平衡和分级分工负责相结合的制度。各项计划指标在全面综合平衡的基础上，划分由国务院和省、市、自治区两级管理：具有重大国民经济意义的、需要全国统一平衡的指标（如工农业总产值、工农业的主要产品产量、基本建设投资额、限额以上的建设单位、职工总数等），由国务院管理，其中一部分指标委托有关部代管；地方性的、属于地区平衡的指标，由省、市、自治区管理，涉及两个省市区以上的指标，由国务院有关部协调进行平衡。同时规定，国务院拟定的年度计划指标，各省市区在确保国家计划任务的前提下，可以有一定的机动调整权限。全国长期计划和年度计划的审核、汇总和编制工作，由国家计委和国家经委分别负责。"},{"type":"paragraph","text":"3.财政管理。"},{"type":"paragraph","text":"在中央预算和地方预算收入的划分上，应保证中央和地方都有稳定的收入来源，同时要使中央能够对各地方的收入进行必要的调剂，以便保证各地方预算收支的平衡；在预算支出的划分上，应以企业、事业和行政机构的隶属关系为基础。地方预算的年终结余，除由地方安排其跨年度工程经费外，其余归地方自行安排支出。同时，中央给各省市区分配一定数量的机动款，用于解决中央企业和地方企业的临时周转和调整地方企业年度放款计划的需要。"},{"type":"paragraph","text":"4.工业管理。"},{"type":"paragraph","text":"原则上由中央和地方分工负责经营管理。其分管的比例，按照工业的性质确定为四类：（1）大部分由中央部管理，少部分由地方管理；（2)大部分由地方管理，少部分由中央部管理；（3）中央部和地方分管的比例大体相等；（4）手工业全部由地方经营管理。同时确定，今后新建的企业，在中央统一规划下，除了特别重要的以外，只要地方有条件、有能力办好的，就由地方兴办。不论哪一级管理，都要适当地扩大厂矿企业的职权范围。企业在保证完成国家计划的条件下，可以根据实际情况对月度计划进行调整；在财务上有一定的机动权限；在人事上有权提拔和调动一般干部和技术人员；在年度劳动计划范围内，可以根据生产的需要，对劳动力进行适当调整和补充。"},{"type":"paragraph","text":"《草案》的其他几个方面分别是：基本建设、农业林业水利、运输邮电、商业、文教科学卫生、政法、劳动、机构编制、民族自治区。这些方面，也都按照分权和因地制宜的原则，作出了改进的规定。"},{"type":"paragraph","text":"《草案》的结尾提出：国务院各部委应按照决议的各细研究，作出恰当安排。对于中央下放和地方接管的各项企业、事业，必须上下充分准备，密切配合，做到分好、交好、接好、管好；国务院各部委的职权和协作关系，要作出明确规定；对扩大企、事业单位职权的问题，要拟定具体办法。并且强调“每个工作人员，不论共产党员和非共产党员，都应该有职有权，经常注意发扬民主，密切联系群众，深入实际，提高工作效率，以保证和巩固改进行政体制的成果”。"},{"type":"paragraph","text":"（三）1957年拟定的改进工业、商业、"},{"type":"paragraph","text":"财政管理体制的规定"},{"type":"paragraph","text":"1957年初，党中央为了加强对经济工作和改进体制工作的统一领导，决定成立一个小组，在中央政治局领导下具体负责。1月10日，中央发出《关于成立中央经济工作五人小组的通知》，小组由陈云、李富春、薄一波、李先念、黄克诚同志组成，陈云同志为组长。小组成立后，立即着手研究落实《国务院关于改进国家行政体制的决议(草案)》的各项规定，认为改进体制的重点是工业、商业和财政，首先应解决好这三个方面的问题，并督促有关部门尽快提出具体实施方案。"},{"type":"paragraph","text":"1月18日至27日，中央在北京召开省市区党委书记会议，讨论农业和经济问题。当议到改进经济管理体制问题时，毛主席向各省市区负责同志发问：“中央、地么，请尽量提出来。”毛主席幽默的发问，使会议的气氛更为活跃，省市区同志争相发言，分析中央权力高度集中的弊病，要求下放企业的管理权，给地方更多的机动财力，使地方自主地、因地因事制宜地发展经济和各项事业。陈云同志在27日的会议上讲话时，对地方同志的要求作了明确答复。他说：“中央和地方的体制中的权力和财力的分配问题，实质上就是中央举办的-些重点的基本建设工程将来势必有一部分要分散。所谓分散重点，就是要分掉一些钱。有些企业的管理权要下放，财务要下放，利润也要下放。地方上要求税收和企业利润收入按比例分成，三年不变。”他认为：“中国一个省等于外国一个国，如果像现在这样，地方机动的余地很少，这种情况不能是经常的，中央不可能包揽全国的事情，所以应当有适当的分权，重点不能过分集中。”可以看出，陈云同志的这些话，对于毛主席在《论十大关系》中阐述的一些思想，又有了进一步的发挥和发展，这主要表现在已开始提出中央不能过分集权的问题。毛主席和少奇、恩来、朱德、小平等中央领导同志十分重视和支持发挥地方的积极性，赞成陈云同志的讲话，当即作出决定，委托陈云同志和五人小组拟定改进经济管理体制的具体实施方案。"},{"type":"paragraph","text":"根据中央的决定，五人小组重新研究了全国体制会议拟定的关于改进体制的决议（草案），并审议了有关部提出的改进体制的具体方案，认为：中央部门虽然也已感到权力高度集中的弊端非除去不可，这一点与地方同好综合平衡工作则考虑不够。这确实是一个大问题。在当时财力、物力有限的情况下，如果权限下放后没有全局的综合平衡，局部的发展也会遇到很大困难，甚至会造成浪费和损失。为此，五人小组要求国务院各综合部门再同各省市区进一步协商，拟定下放各项权限的具体规定。"},{"type":"paragraph","text":"当时，国家计委的主要精力放在编制长远计划上，年度计划由国家经委分管。陈云和李富春同志委托我负责研究拟定改进计划制度的办法。经与有关部委计划部门共同研究，我于8月下旬向五人小组提出了一个改进计划制度的意见书。意见书的主要内容有三点：（1)实行“大计划、小自由”的计划工作制度。对国民经济有重大意义的工农业主要产品产量、基本建设总投资额、重大建设单位、职工总数、平均工资以及各项主要事业的发展，由国家统一平衡和控制。对于不需要全国统一平衡的产品产量、建设单位和其他事业的发展，由各部和各省市区按照国家的方针政策和社会需要进行平衡安排。凡不需要国家和省市区统筹的经济活动，基层单位可以根据实际情况自行安排。工矿企业可以根据原料和市场的情况超计划安排生产。（2)实行分级管理、层层负责的制度。将国民经济计划指标分三级管理，即国务院一级、中央部和省市区一级、基层单位一级。国务院管理的指标又分为三类：第一类为指令性指标，一经确定，各级必须确保完成；第二类为参考性指标，各部和省市区在执行中可根据实际情况进行调整；第三类为计算性指标，只供国要的表格，使各级计划机关集中精力加强调查研究和综合平衡工作。这个意见书，五人小组认为大体可行，并上报中央和国务院审核。"},{"type":"paragraph","text":"如上所述，五人小组在改进体制问题上，既着眼于下放管理权限，又重视综合平衡工作，重视全局和局部的协调问题，避免权力下放后出现混乱现象。9月24日，陈云同志在党的八届三中全会上作了《经济体制改进以后应该注意的问题》的发言。他着重讲了四点：（1)“中央某些职权下放以后，必须加强对各个地方的平衡工作”。他认为：“扩大地方的职权是完全必要的，一般来说，当地的事情，地方比中央看得更清楚一些。体制改变以后，地方更可以因地制宜地办事。但是，必须加强全国的平衡工作。因为经济单位是分散的，没有全局、整体的平衡，就不是有计划的经济。过去中央各部可能忽视地方，但是职权下放以后，地方也可能发生不顾全局的倾向。因此，一方面要有适当的分权，同时又要加强综合。”在权力下放以后，提醒地方注意防止发生不顾全局的倾向，我觉得陈云同志这个提醒是很必要很及时的。部署一件工作，作出一个决策，提出一项改进和改革的措施，要考虑和估计到可能会发生什么不利的问题和不良的倾向，及时提醒下边的同志注意防止，这是上级领导机关的一项重要职责和领导艺术。（2“地方要切实掌握资金的投放方向”。陈云同志建议：“地方资金投放的主要方向，也就是地方大部分的钱，应该投向与发展农业生产有关的“财政体制一经改变，必须建立相应的财务管理制度”。（4)中央和地方各种分成制度，基本上三年不变；但执行一年以后，如果有不适当的地方，应该有局部的调整”。陈云同志当时估算，三年内地方财政分成将有30亿至36亿元，外汇分成将有4500万至5000万美元。"},{"type":"paragraph","text":"八届三中全会后，陈云同志在五人小组调查研究的基础上，亲自代国务院起草了《关于改进工业管理体制的规定》、《关于改进商业管理体制的规定》《关于改进财政管理体制的规定》，经国务院全体会议通过，并提交1957年11月14日召开的第一届全国人民代表大会常务委员会第84次会议批准，自1958年起施行。这三个规定，已收入《陈云文选》（一九五六一一一九八五年）。我认为，这些规定，其基本精神反映了党和国家对改进经济管理体制重要意义的认识，反映了当时改进体制的方针，就是：分级管理，逐步下放，重视综合平衡，处理好下放后的人、财、物和产、供、销等各环节的协调关系，破除和修订某些不合理的规章制度，更好地促进经济和各项事业的发展。应该说，50年代中期国务院拟定的《关于改进行政体制的决议（草案）》和陈云同志代国务院起草的三个规定，以及各部门提出的改进管理体制的设想和措施，在我国经济体制改革的历史上是一次积极有益的探索和尝试。（四）1958年的“放权”与“收权”"},{"type":"paragraph","text":"第一个五年计划任务的胜利完成，有些主要指标提前一年完成，给全国人民以极大的鼓舞。从中央到地方，从干部到群众，都要求进一步加快经济的发展速度，更快更多地改善人民的物质文化生活。《人民日报》1958年1月1日发表的《乘风破浪》的社论，表达了干部和群众的这种热情和要求。"},{"type":"paragraph","text":"2月18日，毛主席在中共中央举行的春节团拜会上说：“今年是一个很大的生产高潮。以前没有解放，一部分上层建筑一些环节有错误、缺点，生产关系上不完善，因为整风，就改善了，改掉了，破坏了不好的，建立了比较好的，····这样，群众就高兴了。高兴了，就来了一个生产高潮。现在农村里头搞了几个月，城市里头也搞了几个月，现在正在大来！”他在讲到经济管理体制问题时说：“中央集权太多了，是束缚生产力的。这就是上层建筑与经济基础的关系问题。我是历来主张“虚君共和的，中央要办一些事，但是不要办多了，大批的事放在省、市去办，他们比我们办得好，要相信他们。”“一个工业，一个农业（本来在地方），“个财，一个商，一个文教，都往下放。”地方只要“有原材料，你就可以开厂；有铁矿，有煤炭.就可以搞小型钢铁厂。化学肥料厂、机械厂，各省都可以搞。而且地方又有地方，它有专区，比较大的市镇，有县的工业。所以，有中央的工业，有省的工业，有专区的工我们北京这一个方面积极，人太少了”。毛主席的这番话，中心意思是打破中央和中央部门管得过多、统得过死的局面，以利调动地方各方面的积极性，以利因地制宜地发展经济，以利增强经济的活力，这在原则上无疑是必要的和正确的。遗憾的是，后来在实际做法中并未达到这样的目的，在改进经济管理体制的工作中出了不少违背客观规律的问题。"},{"type":"paragraph","text":"在春节团拜会的那天，《人民日报》还发表了由毛主席撰写的《反浪费反保守是当前整风运动的中心任务》的社论。社论里有这样两段话：“在十五年赶上英国和苦战三年改变面貌的伟大号召的鼓舞下，群众不能不要求生产和工作的大跃进，不能不反浪费反保守。”“要通过和结合反浪费反保守的斗争，彻底改进干部和群众的关系，提高全体职工群众的社会主义觉悟，打破那些妨碍生产力迅速发展的陈规，精简机构，改善生产管理和劳动组织，改进生产技术，降低生产费用，以便贯彻执行多快好省的方针，促进生产的大跃进。”"},{"type":"paragraph","text":"1958年一年内，中共中央和国务院召开了多次会议，中心议题都是经济工作和改进经济管理体制，并先后作出一批改进体制的决议、规定。这些会议和作出的决议、规定，基本精神是：加快经济的发展速度，加快和扩大管理权限下放的步伐，促进国民经济的“大跃进”。这里，我只记述几个重要规定的主要内容。"},{"type":"paragraph","text":"4月11日，中共中央和国务院发布《关于工业企业下放的几项规定》。提出：“为了加快我国社会主义建设的速度，提早实现工业化，在工业管理体制方面决定作如下改变：国务院各主管工业部门，不论轻工业或者重工业部门，以及部分非工业部门所管理的企业，除开一些主要的、特殊的以及“试验田”性质的企业仍归中央继续管理以外，其余企业，原则上一律下放，归地方管理。”"},{"type":"paragraph","text":"6月2日，中共中央作出《关于企业、事业单位和技术力量下放的规定》。规定了下放企业、事业单位和技术力量的17条具体办法，主要是尽快更多地下放。如规定：“轻工业部门所属各企业、事业单位除四个特殊纸厂和-一个钢网厂外全部下放。重工业部门所属各企业、事业单位大部下放，下放的单位约占全部的百分之六十至七十。各工业部门下放的单位和产值，除军工外，均占全部的百分之八十左右。”按照上述要求，中央部直接管理的1165个企事业单位，下放885个，下放比例为76%。其中，下放比例最高的是纺织部，全部下放；轻工业部次之,达96.2%；再次是化工部，达91%；机械部民用部分为81.7%；治金部为77.7%；煤炭部为74.1%；水利电力部为72.5%；其他部都在60%以上。《规定》还要求：“下放企业、事业单位和技术力量的交接工作，应该一律于六月十五日以前完成。”"},{"type":"paragraph","text":"在不到半个月的时间内，要求把中央各部门管理的近900个企事业单位下放到省市区，并完成交接工作，可见当时改进管理体制的决心是非常之大的。单从改变企事业单位隶属关系的手续来说，那是容易办到的。但是，致的工作，如不能理顺关系，就会产生中央部门和省市区之间的相互肘，给企业造成困难。为了解决这个矛盾，中央曾于1958年2月6日作出《关于召开地区性的协作会议的决定》，即在全国划分为东北、华北、华东、华南、华中、西南、西北7个协作区，分区“举行定期性的和不定期性的会议”，“使各省、市、自治区互通情报，交流经验，互相协作，彼此支援，调节矛盾，互相评比，以便在中央方针政策和统一规划的领导下，促进社会主义建设事业的共同发展。”6月1日，中央又作出《关于加强协作区工作的决定》，指出：“为了适应社会主义建设事业发展的新形势，除了充分发挥中央各部、委和省、市、自治区的积极性以外，还必须充分发挥协作区的积极作用，以便根据我国幅员广大、资源丰富、人口众多的特点，进一步地在中央集中领导下，按照全面规划，逐步形成若干个具有比较完整的工业体系的经济区域，保证农业以较快的速度发展，巩固工农联盟。”“不但对于财政经济工作要实行分级管理的制度，而且对于建设计划，特别是经济计划工作，还应当采取全面规划、分级平衡、点面结合、以点带面的方针。”决定成立7个协作区委员会，每年至少开4次会议；委员会下设经济计划办公厅，为办事机构，并接受国家计委和国家经委指导。6月10日，中央又发出《关于成立财经、政法、外事、科学、文教小组的通知》，规定这些小组直属中央政治局和书记处，负责领导各方面的工作。财经小组由12人组成，陈云同志为组长，李富春、薄一波、谭震林同志为副组长，李先念、黄克诚、邓子恢、聂荣臻、李雪峰、贾拓夫、王鹤寿、赵尔陆同志为组员。"},{"type":"paragraph","text":"协作区委员会成立后，虽然开过一些会议，但它是个协调机构，解决不了多少实际问题。中央财经小组成立后，面对企业迅猛下放的局势，也遇到一些棘手的问题。6月下旬，我到东北地区作调查，在大连看了20个工厂，将实地考察中发现的问题整理成书面材料，于7月9日上报毛主席和党中央。7月30日，中央将我的报告命题为《薄一波同志关于当前企业间生产协作问题的意见》批转各省市区和中央各部委研究。我在报告中反映：“由于工农业生产的大跃进和国营企业的大部分下放，以及地方企业产品产量猛烈地增长等原因，企业之间原有的产品协作关系，目前正处在以条条为主，而转变为以块块为主的过渡时期。从今后发展趋势来看，这种转变是肯定的，必要的，原封不动地保持原有的协作关系将很困难，但是一下子打乱原有的协作关系也会妨害今年下半年和明年生产跃进计划的完满实现。”我提到的问题有：“(1）有的由于本企业生产任务的增加和原材料供应的困难，对外协作拖延了交货期，妨害了对方生产计划的完成，这是比较多的现象；（2)有的不愿签订年初合同外的跃进部分的协作件；(3)有的不愿签订明年的协作合同。”我提出解决问题的方针是：“在新的协作关系还没有建立起来之前，不打乱原有的协作关系，但应积极创造条件，逐步地过渡到以地区为主的协作关系。”还提出了9条具体办法，主要是要求各协作区和各省市区把组织协除此而外，没有也不可能提出更有效的解决办法。"},{"type":"paragraph","text":"由于企业下放过猛，加之下半年开展的全民大办钢铁运动，不仅打乱了企业间原有的生产协作关系，而且出现了各地大上基本建设项目，大量增加职工，以及平调国营企业设备、材料的问题，从而导致计划失控，工业生产秩序混乱。尽管中央在作出下放企业决定的前后，也曾发出《关于改进物资分配体制问题的意见》、《关于改进计划管理体制的决定》，要求加强全国和地区的平衡工作，生产资料必须按计划任务统一调拨；还发出《关于立即停止招收新职工和固定临时工的通知》等一些控制性的规定，但冲破计划、盲自大干快上的势头有增无减。"},{"type":"paragraph","text":"为了扭转经济发展的混乱局面，《人民日报》于1959年2月24日发表题为《全国一盘棋》的社论。社论指出：“我们的社会主义经济，是有计划按比例发展的。为了最有效、最合理地调动各方面的积极性，就必须更好地加强集中领导和统一安排。就必须从全国着眼，把全国经济组织成全国一盘棋。这就是说，必须在全国范围内统一安排全国基本建设项目，统一安排全国主要产品的生产，统一分配全国的原材料，统一调拨和收购生产资料和生活资料这两大部类的主要物资。”"},{"type":"paragraph","text":"3月11日，国务院发出《关于调整若干个企业隶属关系的通知》，决定将有关全局性的34个企业由地方交归国务院有关部领导。4月28日，国务院又发出通知，批准21个企业由地方交归国务院有关部领导，24个企业原由地方管理改由国务院有关部与地方双重领导。从此，中央又逐步上收企业的管理权。"},{"type":"paragraph","text":"7月2日，毛主席在庐山会议上分析了当时的经济形势和存在的问题，认为“大跃进的重要教训之一，主要缺点是没有综合平衡”。他在谈到体制问题时说：“现在有些半无政府主义。“四权”过去下放多了一些、快了一些，造成混乱，应该强调一个统一领导，中央集权。下放的权力，要适当收回。对下放要适当控制，反对半无政府主义。”还说：“过死不好，过活也不好。现在看来，不可过活。”"},{"type":"paragraph","text":"按照毛主席这个意见，在1961年开始的经济调整期间，又把下放地方的大部分企业陆续收归国务院有关部管理，使计划、基本建设、物资、财政和企业管理方面的混乱状态有所扭转，使国民经济恢复了正常的秩序。这样，以下放企业管理权为中心内容的改进体制的工作，又以上收企业管理权而告结束。"},{"type":"paragraph","text":"（五）今天的一些认识"},{"type":"paragraph","text":"50年代中、后期改进经济管理体制的工作，虽然没有取得多大的成效，却留给我们一些有益的历史启示和深刻的历史教训。就历史启示来说，我认为最基本的一条是，认识到中央权力高度集中的经济管理体制影响地方和企业积极性的发挥，束缚生产力的发展，必须进行改进。在进行改进之初所拟定的草案和规定，步子是稳的，作向深度和广度发展。但“大跃进”的形势一来，把改进体制看得过于简单化了，做法上也匆匆忙忙过于草率，认为只要把大部分企业的管理权下放给地方，就可以一而就，则是一个重要的教训。"},{"type":"paragraph","text":"还有一个更重要更具根本性的教训，就是当年的经济管理体制的改进，只是看到了权力高度集中存在的弊端，因而采取的办法就是给地方下放权力；下放多了，又往上收权，而没有认识到在社会主义制度下，只强调实行计划经济体制（而且是以国家指令性计划为主体的体制），而完全忽视、否定市场机制的作用所存在的弊端。为什么当时以至以后相当长一段时间内迟迟没有认识到这个问题呢？我认为原因主要是两个：一是受到国际共产主义运动中传统观念的影响。在马克思主义经典作家的著作中，一直就认为社会主义是同商品经济、市场经济不相容的。很明显，当时毛主席和我们这些人是接受了这种观点的，而且还有自己的发展，好像社会主义就等于计划经济，资本主义就等于商品经济、市场经济；好像在社会主义条件下是绝对排斥市场机制的，是绝不能搞计划与市场相结合的，一搞市场机制，就要走到资本主义的路上去了。二是受到我国历史上传统的自然经济和半自然经济观念的影响。由于我国经济长期处于自给半自给的状态，商品货币关系很不发展，致使我们对于商品经济、市场机制的属性、作用等等也就很不了解，缺乏这方面的知识和经验，因而也就很容易陷入盲自畏惧的状态，生怕这些东西发展了，会产生自发势力，产生资本主义。正因为我们的认识在建国后的相当长时间内处于这种状况，没有认识到在社会主义条件下必须大力发展商品经济，必须实行计划与市场相结合，充分发挥市场机制的作用，所以长时间内，只是在计划经济体制的模式内做改进、调整的文章，只是围绕“放权”与“收权”打圈子，而“放权”也主要是放给地方，并未放给企业，因为在计划经济体制下，企业不是进入市场的独立商品生产者，而是隶属于中央部门或地方行政指挥和管理下的主要按指令性计划生产的单位。因而，直到党的十一届三中全会以前，我们的经济管理体制的改进，始终没有找到问题的真正症结所在，始终没有找到正确的改革道路。·"},{"type":"paragraph","text":"党的十一届三中全会以来，在小平同志领导下，我们党纠正了长期以来经济建设中“左”的倾向，使经济建设逐步走上健康发展的轨道。特别是小平同志在总结过去经验教训的基础上，提出了中国的社会主义还处于初级阶段，创立了建设有中国特色社会主义的理论，确立了改革开放、利用计划和市场这两种调节手段搞活经济的方针，使我国的经济体制改革不断深化，使我国的经济不断增强生机与活力，取得了举世瞩目的伟大成就，我国的社会主义事业从此进入了一个新的发展时期。这是小平同志的一个伟大的新功绩。1992年，在小平同志视察南方重要谈话精神的指引下，我国的改革开放和经济建设加快了发展的步伐。党的十四大通过总结14年来改革和建设的经验，系统地阐明了小平同志建设有中国特色社济体制的改革目标，这标志着我国的改革开放和现代化建设走上了蓬勃发展的新阶段，也标志着我国的经济体制改革实现了一个新的飞跃。建立社会主义市场经济体制是一个巨大的复杂的社会系统工程，但在建设有中国特色社会主义理论和党的基本路线指引下，经过全党同志继续共同奋斗若干年，这种适合中国国情、具有强大生命力的新的经济体制，是一定能够成功地建立和完善起来的。有了这种新体制的保证，集中力量把我国经济建设搞上去的前景是十分光明的。"},{"type":"paragraph","text":"陈云同志1992年7月21日在《悼念李先念同志》那篇短文中，写了这样一段话：“现在我们国家的经济建设规模比过去要大得多、复杂得多，过去行之有效的一些做法，在当前改革开放的新形势下很多已经不再适用。这就需要我们努力学习新的东西，不断探索和解决新的问题。”这段话虽然不长，但充满着经济发展和历史经验的辩证分析精神，也充满着激励人们在未来的建设和改革中不断学习和探索的殷切期待。我完全赞同。二十九郑州会议开始纠“左’"},{"type":"paragraph","text":"从1958年11月初的郑州会议开始，到1959年7月中旬庐山会议前期，毛主席和党中央接二连三地召开了一系列重要会议，领导全党努力纠正已经察觉到的“左”倾错误。八个半月的纠“左”，是逐步深入和富有成果的。如果不是庐山会议后期中断了这··进程，“大跃进”造成的损失可能会小得多。但是，历史是无情的，历史就是历史。它的发展，并不因为我们开始纠“左”而不犯更严重的“左”倾错误。这既说明了“左”的思想根深蒂固，也说明了人们对“左”的危害的认识不可能是一次完成的。作为这一过程的见证人，重温这段历史，我想是会有助于总结这方面的经验教训的。"},{"type":"paragraph","text":"（一）毛主席在“大跃进”的高潮中"},{"type":"paragraph","text":"提出要“压缩空气”"},{"type":"paragraph","text":"1958年以大炼钢铁和大办人民公社为标志的“大跃进”高潮，9、10月达到巅峰。它的出现，固然反映了我国人民要求迅速改变“一穷二白”面貌的强烈愿望，同时在很大程度上也反映了我们党对经济建设的客观规律不甚层层发动，批判反冒进、“拔白旗”、“插红旗”、“大辩论”，其结果是指标越提越高，头脑越弄越热，以致使以高指标、瞎指挥、浮夸风和“共产风”为主要标志的“左”倾错误，在全国范围内严重地泛滥开来。"},{"type":"paragraph","text":"在一片“胜利冲昏头脑”的气氛下，毛主席虽然赞赏“六亿神州尽舜尧”那热气腾腾的局面，却最先冷静了下来。为了弄清真实情况，10月13日至17日，他外出视察，14日，在天津约黄火青、黄欧东、吴德、林铁、万晓塘等同志谈话。15日，约林铁、万晓塘、吴德、欧阳钦、黄火青等谈钢铁生产和人民公社问题。16日，约彭真、陈伯达、林铁、万晓塘、张春桥，保定地委书记，徐水、安国、唐县县委书记等开会，讨论人民公社问题。17日，先在杨村约刘子厚同志谈话，稍后在天津又约河北省委、天津地委、保定地委和唐县、安国、正定县委主要负责人开会。通过接触，他发觉在人民公社化运动中，很多人“急急忙忙往前闯”，有一大堆混乱思想。19日上午，毛主席两次致信陈伯达：“你和张春桥同志似以早三天去河南卫星社进行调查工作为适宜”，“建议将胡绳、李友九都带去，练习去向劳动人民做调查工作的方法和态度，善于看问题和提问题。我过了下星期就去郑州，一到，即可听你们关于卫星社观察所得的报告”。23日，他电告正在河南的陈伯达：“你们调查研究卫星社大约要一个星期，包括调查团（社)、营（大队)、连（队)的各项问题。然后，请找遂平县级同志们座谈几次，研究全县各项问题。”26日，同吴冷西、田家英同志谈话后，28日再次电告陈伯达：“如果遂平调查已毕，你们可去附近某-个县再作几天调查，以资比较。于十一月二号或三号回到郑州即可。已令吴冷西、田家英二同志昨日夜车出发，分赴修武七里营两处调查几天再去郑州。”这期间，他在北京又同周总理、陈云同志以及彭真、陈毅、李富春、薄一波、王鹤寿、赵尔陆等同志交谈。10月31日，毛主席乘专列南下，途经保定、石家庄、邯郸、新乡，每到一地，都会见了当地省、地、市、县委负责同志，同他们交谈，进行调查研究，听取地方负责同志的汇报。尽管这些调查对象，不少人思想上尚未摆脱“左”的束缚，还不可能真正反映实际情况和群众的要求，但通过接触，取得感性认识，仍然是有用的。"},{"type":"paragraph","text":"11月2日至10日，党中央在郑州召开了有部分领导人和若于省委书记参加的会议，广泛地讨论了公社化运动中出现的问题。继2日下午在专列上与河南、河北、山西、陕西、甘肃等省委书记谈话后，3日下午，毛主席在听取吴芝圃、王任重、周小舟、张德生、张仲良、林铁、陶鲁筋、曾希圣、舒同等9位省委书记汇报时，开始向党的高级干部做“降温”工作。他说：10月钢产量七百二，还差400万吨，真是逼死人了。脑筋里头就是钢了。农业没有人抓了。现在开的支票太大了，恐怕不好。要让社员吃饱吃好，还要加一个睡足歇足。4日下午在听取吴芝圃、王任重等同志关于议论十年规划文件时，毛主席说：还是社会主义为题目，不要一扯就扯到共产主义。你现在牵涉到共产主义，这个问题就大了。你说十年就过法是一回事，是否符合客观规律又是一回事。我们要参考《苏联社会主义经济问题》，研究公社的性质、交换、社会主义向共产主义过渡、集体所有制向全民所有制过渡。5日，柯庆施同志到会，汇报了上海市思想混乱的情况，毛主席问：上海有没有200万人人心大乱？柯答：恐怕有百把万。又问：干部有没有30%怕“共产”？柯答：恐怕还没有30%，是少数的。毛主席说：县以下恐怕没有，省一级，大城市，我看恐怕有。周小舟、舒同、曾希圣同志反映：怕废除票子，怕归公，因而提款的多，发生了抢购。毛主席说：废除货币，陈伯达就有这个倾向。北京现在也混乱得很，我们没有章程，天下大乱。人民公社城市恐怕搞不了。在议论到“十年规划”的钢铁指标时，毛主席主张把时间延长一点，不去赶美，只赶英国，并风趣地对李富春、王任重同志说：我就比你差四年，我就比较右倾一点，叫你们当左派，世界上一点右派没有也不行。我现在顾虑，我们在北戴河开那个口，少者三四年，多者五六年，就由集体所有制搞成全民所有制，像工厂那样，是不是开了海口，讲快了。在谈到产品调拨问题时，毛主席说：调拨跟商业交换不同，现在还是要等价交换，将来共产主义的产品交换，现在还办不到。要区分两种全民所有制，这是个客观规律，不能混同。9日，在审议《十五年社会主义建设纲要四十条（1958-1972年）》草案时，毛主席批评了这个文件避开商品问题，说：起草这个文件的同志以及在座诸公，都是避开这一点的。我就想写上去，当一点右派。这可能触犯许多人，因为许多左派实在不愿意。他们是竭力想把这方面缩小的，就是要急于过渡到共产主义。他接着说：我们国家是个商品生产不发达的国家，现在又很快地进到了社会主义。社会主义的商品生产同商品交换还要发展，这是肯定的，有积极作用（小平同志插话：商品和工资是关联的，统统都是供给了，商品也就很难交换了）。现在有那么一种倾向，就是共产主义越多越好，最好一两年内就搞成共产主义。山东范县说两年进入共产主义，说得神乎其神，我是怀疑的。为了澄清思想混乱，同日，毛主席写了《关于读书的建议》，要求中央、省、市、自治区、地委、县这四级党的委员会的委员同志们，认真读一点书。当然，书本上也未必能找到现成的答案，但读与不读，毕竟大不一样。尽管期大林对“商品”的认识，最后也只是觉悟到“城乡”交换问题而已。10日，毛主席提议将《郑州会议纪要》改成《郑州会议关于人民公社若干问题的决议》，因为这都是一些政策问题。下午，他又亲自向到会同志讲解斯大林的《苏联社会主义经济问题》，说：大跃进搞得人[的]思想有些糊里糊涂，昏昏沉沉。我睡不着，还是想搬斯大林，企图对一些同志进行说服工作。在谈到商品交换时，毛主席指出："},{"type":"paragraph","text":"我们是工人阶级的产品跟过去的小资产阶级（农民）的产品进行交换。农民在中国是一个海。现在还是个农民问题。许多同志觉得，农民现在忽然变得跟无产阶级一样，或者更高，农我们有一些同志在读马克思主义教科书的时候，是马克思主义的，一碰到具体问题，马克思主义就要打折扣了。"},{"type":"paragraph","text":"我们有些同志昏了头脑，以为快要上天了。看起来是国家要什么拿什么，实际上要拿，那是痛心得很的。中国有个河南省，河南省有个修武县，修武县有个第一书记，据田家英同志跟我讲，他现在考虑了两个问题，不敢宣布全民所有制：第一条，怕灾荒的时候不能发工资，国家不能给补贴。全国这么多公社，你有了灾荒，不能发工资，国家来给你发工资？第二条，是丰产。一宣布全民所有制，你是不是把我拿去了？全民所有制，产品所有是属于全民，就得拿。这个同志是想事的同志，不那么冒进。徐水，还有什么地方，就急急忙忙往前闯。"},{"type":"paragraph","text":"第一次郑州会议结束后，11月13日上午，毛主席致信少奇、小平同志："},{"type":"paragraph","text":"建议在北京在政治局、书记处同志并再参加若千同志的范围内，在这几天内，开三次至四次会：（一）讨论郑州起草的两个文件（指《郑州会议关于人民公社若干问题的决议》草案和《十五年社会主义建设纲要四十条（1958一1972年）》草案一一作者注），当作问题提出，征求意见；（二）讨论斯大林苏联经济问题“意见书”部分的第一第二第三章。这样做，是为了对武汉会议先作精神准备。是否可行，请酌办。我认为省级也应这样做，讨论上述同样的两个问题，也应当只是当问题提出，征求意见的性质。如以为可行，请以电话通知各省。所谓当作问题提出，即对每一个问题，都提出正反两面。例如对划一条线弄清界限问题，提出划线好，还是不划线好？对商品问题，提出现阶段要商品好，还是不要商品好。其他问题，以此推类。"},{"type":"paragraph","text":"11月13日至19日，在少奇同志、周总理和小平同志主持下，在京的政治局和书记处成员，按毛主席的指示，进行了多次的学习和讨论。"},{"type":"paragraph","text":"毛主席继续在河南、湖北作调查研究。11日，约许昌、洛阳、新乡、开封地委书记和鲁山、商丘、信阳、禹县县委书记谈话。12日，会见中南海机关下放在荣阳劳动的18位同志，并再次约许、洛、新、开四地委书记谈话。13日，离开郑州，在遂平，与县委负责人和蚜山区委书记谈话，在信阳，跟地委负责同志谈话。14日，途经孝感，与省、地、县委书记及长风公社、五店公社书记谈话。15日，到达武昌。16、17日，与谭震林、廖鲁言、王任重同志商谈。19日，约见武汉、黄石市长，与黄岗、襄阳、荆州、宜昌、恩施、孝感地委书记谈话。20日，先约周小舟、陶铸、李井泉、陶鲁同志谈话，继与陈云、小平、彭真、杨尚昆、王任重同志谈话。"},{"type":"paragraph","text":"11月21日，有各省、市、自治区党委第一书记、中央会议并作重要讲话。他说：苏联在准备向共产主义过渡问题上很谨慎。我看，我们中国人大概包括我在内，是个冒失鬼。5亿多农民的年薪不到80元，是不是穷得要命？我们现在吹得太大了，我看不合事实，没有反映客观实际。整个说来，认识客观规律，掌握它，熟练地运用它，并没有。所谓速度，所谓多快好省，是个客观的东西。客观说不能速，还是不能速。我不相信那个9000亿（指1958年预计粮食产量一一作者注），搞到7500亿斤我就满意了（事实上，直到1976年毛主席逝世时，也没有达到这个数字一一作者注）。10年内需不需要4亿吨钢？心血来潮一想就搞了这么一个数目。《四十条》传出去很不好，叫作务虚名而受实祸。毛主席表示，他最怕犯冒险主义错误了。在当时的情况下，毛主席公开表明自己的这种看法，批评“务虚名而受实祸”的现象，认为整个说来，大家还没有能够认识、掌握和熟练地运用客观规律，并承认包括他在内，犯了“冒失”的错误，这是很不容易的，因而尤为引人注目，这对于压缩当时“左”的空气，降低人们头脑发热的热度，其作用和影响是很大的。因为“大跃进”就是在毛主席亲自发动的批判反冒进的声浪中兴起来的。然而“大跃进”发生后不到半年的事实，就已经证明不按规律办事，“急急忙忙往前闯”的冒进之路是走不通的。革命战争之中，怕犯冒险主义错误，经济建设之中，同样也怕犯冒险主义错误。在这里，毛主席虽然仍未说1956年反冒进是正确的，但我以为1958年的实践已经再次检验，那个反冒进是对的和必要的。"},{"type":"paragraph","text":"在毛主席讲到1959年钢铁指标是否定在3000万吨时，我插了一段话：现在这种形势，6000万人，搞一个大运动，这样搞下去，当然有很大的好处，可是造成了各方面这么个紧张局势，这实在是值得考虑的。明年这样搞，显然是不行的。所以提出一个“定点”，是两种用意：把基地定下来，不是马上形成什么，而是赶快定；那些合乎条件的就把它保存起来，那些不合乎条件的就收兵回营，不要搞了，人就可以撤下来一些。老这么拖，各方面的矛盾太突出了，棉花也不能收了，吃的也不能运了，出口的东西也不能够集中了，什么东西都供应不上。我讲到这里时，毛主席说：大城市里头，猪肉也没得吃了，粮食也没得吃了，猪肉也不能出口了。我接着说：钢，北戴河向主席保证的1100万吨，现在从数量上来讲，还是可以达到，甚至可以超过，但是从质量上，把内容加以分析，情况就大变了，1100方吨钢，大概把18个重点企业，把造机械的铸钢，把地方上的好钢加上，不会超过900万吨，我估计是850万吨，还有250万吨土钢，还轧不成现在所需要的材料，假使明年要搞到3000万吨，概念是增加两倍半达到三倍半，那是相当紧张的。毛主席说：要总结经验，你搞这么一点铁，这么一点钢，要6000万人，我们中国究竟有几个6000万人？这个总不妙吧。是不是这样，明年老老实实就是翻一番，如果今年搞成1070万吨，明年搞2141万吨，翻一番之外还有1万吨。我们在这一次唱个低调，把脑筋压缩一下，把空气变成固体空气。他风趣地说，唱有点泼冷水的味道，右倾机会主义了。"},{"type":"paragraph","text":"21日下午，李富春同志主持中央部委参加会议的同志讨论1959年钢铁等指标的安排问题。初到武昌的当天晚上，毛主席找李富春、赵尔陆和我，谈明年钢的指标定多少？富春同志说：有同志说定3000万吨，我看2500万吨是可能的。尔陆同志说：我看1600万吨也就不小了。最后，我说：内定1800万吨，公布1600万吨。毛主席非常关心这件事，夜不能寐。11月23日，他在武昌会议的第二次讲话中指出："},{"type":"paragraph","text":"我们的脑筋正在这里压缩空气。指标问题，以钢为纲带动一切，究竟以什么指标为好？北戴河是2700一3000[万吨]，那是个建议性的，这一次是决定性的，问题是办得到办不到。今年翻一番是个冒险的倡议。"},{"type":"paragraph","text":"北戴河会议后两个半月的经验对我们是一个很好的经验，就想到恐怕明年搞二千七到三千万吨难得办到。我们是不是可以用另外一个办法：把指标降低，只翻一番，不翻两番？今年搞到一千一百万吨，明年翻一番，是二千二百万吨。有没有把握？前天晚上，富春、一波、王鹤寿、赵尔陆他们已经睡着了，我从被窝里头把这几位同志拖起来，就是讲，不是什么三千万吨有无把握的问题，而是一千八百万吨有无把握的问题。昨天晚上我跟大区和中央几个同志吹了柯庆施、李井泉、王任重、陶铸、欧阳钦、张德生、林铁等同志一一作者注），究竟一千八百万吨有无把握，我们所得到的根据不足。"},{"type":"paragraph","text":"我在这里反冒进。从前别人反我的冒进，现在我反人家的冒进。将来又搞个马鞍形，那好，就开个全国大会。昨天晚上我们说，似乎一千八百万吨是有把握的，要经过努力。但是还有好几关没有过。"},{"type":"paragraph","text":"破除迷信，不要把科学破除了，比如第一条科学，人是要吃饭的，··.·没有一个地方证明人可以不吃饭。第二条，人是要睡觉的，这也算一条科学。"},{"type":"paragraph","text":"为了从理论上弄清冷和热的辩证关系，12月1日，毛主席在武昌写的《关于帝国主义和一切反动派是不是真老虎的问题》一文中，作了回答："},{"type":"paragraph","text":"可能性同现实性是两件东西，是统一性的两个对立面。虚假的可能性同现实的可能性又是两件东西，又是统一性的两个对立面。头脑要冷又要热，又是统一性的两个对立面。冲天干劲是热。科学分析是冷。在我国，在目前，有些人太热了一点。他们不想使自己的头脑有一段冷的时间，不愿意做分析，只爱热。同志们，这种态度是不利于做领导工作的，他们可能跌筋斗，这些人应当注意提醒一下自己的头脑。惯，跟不上。对这些人，应当使他们的头脑慢慢热起来。"},{"type":"paragraph","text":"在毛主席的耐心启发和教导下，经过郑州会议、武昌会议和紧接着召开的八届六中全会的紧张工作，终于迈出了纠“左”的一步，取得了最初的成果。六中全会通过的《关于人民公社若干问题的决议》明确指出，不能混淆集体所有制和全民所有制的界限，更不能混淆社会主义和共产主义的界限，强调“继续发展商品生产和继续保持按劳分配的原则对于发展社会主义经济是两个重大的原则问题”，“我们既然热心于共产主义事业，就必须首先热心于发展我们的生产力”。全会通过的《关于一九五九年国民经济计划的决议》，虽然还保留了相当多的高指标，但钢的产量已由原来的2700-3000万吨，降为1800一2000万吨，基本建设投资总规模已从500亿元降到了360亿元。正如毛主席指出的，全会通过的决议，主要锋芒是向着急这方面的。"},{"type":"paragraph","text":"“事非经过不知难呀！”一个时期一股热情，谁不想搞得快一点。但愿望与可能毕竟不是一回事。毛主席首先察觉到这一点，提出“压缩空气”，说明他头脑清醒得比我们早，发现和判断问题的敏锐性比我们高，转变不合乎实际的看法也比我们快。这的确是很不容易、很值得我们学习的。"},{"type":"paragraph","text":"毛主席在察觉到“大跌进”中泛滥起来的“左”的错误之后，从1958年10月中旬到12月，为了开始纠“左”，他从中也可以看到他的工作方法和工作作风的几个鲜明特点。一是抓得很紧。一旦发现了错误倾向，就抓住不放，又是调查了解，又是开会研究，又是找人谈话，寻找解决办法，几至终日以思，夜不能寐；二是加强实地调查。不但派人下去调查，而且亲自进行调查，在调查中不仅找省部级的高级干部、地县级的中层干部座谈、个别交谈，而且找区乡级的基层干部座谈、个别交谈。通过座谈、交谈，反复了解情况，广泛听取意见，同时也向调查对象亮明自己的看法；三是理论与实际结合。他既要求大家实地调查，又要求大家读点书，把“左”的错误的表现、产生的原因上升到理论上进行分析，以利于提高大家对错误的认识，增强纠正错误的决心和自觉性；四是研究和解决问题的形式多样。小范围研究、大会讲话以及党内写信、作批示等等，多管齐下，把中央要纠正错误倾向的意图、办法迅速传达下去。这些工作方法和工作作风的特点，不独表现在这次开始纠“左”的工作中，而是贯穿于毛主席的整个领导工作之中。下一节还要谈到的他在1959年1月下旬，再一次风尘仆仆地深入实际、深入群众，着重调查研究人民公社存在的问题的过程，也充分体现了这些特点。我以为这也是很值得我们学习和效法的。（二）人民公社问题的症结所在"},{"type":"paragraph","text":"八届六中全会结束后，毛主席继续深入实际调查研究，在湖北、湖南和返京途中，又与当地负责同志进行了广泛的交谈，于1958年12月30日回到北京。"},{"type":"paragraph","text":"1959年1月26日至2月2日，中央召开了省、市、自治区党委第一书记会议，讨论1959年的年度计划等问题。2月1、2日，毛主席两次到会讲话。他说：我们对于搞经济建设还是小孩子，虽然我们现在年纪不小了。应该承认这一点：向地球作战，向自然界开战，这个战略战术，我们就是不懂，就是不会。·..关于客观经济规律、按比例，这个问题我是没有解决的，这个问题，我不，懂。毛主席的这种坦诚态度，发人深省；而他那种“从实践中找经验”的求知欲望和对党和人民事业高度的负责精神，更为全党树立了榜样。"},{"type":"paragraph","text":"1月15日，毛主席从新华社内部参考上，看到了厂东《新会县人民公社在发放第一次工资后出勤率、劳动效率为什么普遍下降》一文，其中谈到：究其原因是多劳不能多得，干多干少都一样。2月中旬，毛主席看到了广东省委批转赵紫阳同志关于雷南县干部大会解决粮食问题的报告，其中谈到瞒产私分的严重情况，引起了毛主席的极大关注。23日，他再次外出视察，在天津与河北省委书记刘子厚、天津市委书记万晓塘等省、市负责人谈公社问题。24日，分别与山东省委第一书记舒同和省、市委负责同志谈公社问题。25日，又跟舒同和历城县委第一书记、东郊人民公社第一书记、大辛管理区总支书记、生产队长等谈公社分配问题。他了解到，吕鸿宾合作社用一张条子（调东西调不动），一把秤（让人拿秤去称粮食，群众普遍抵制，于是便翻箱倒柜），一顶帽子（本位主义，进行神经战）都不灵，于是，受了教育，改变主意，用一把钥匙（解决思想问题），一张布告（安民告示），一个楼梯（下决心解决所有制问题）解决问题的经验。26日，他与河南省委书记吴芝圃等同志谈公社分配问题。27日上午，又与新乡、信阳、许昌、洛阳地委书记谈公社生产、分配问题。"},{"type":"paragraph","text":"2月27日至3月5日，毛主席主持召开了第二次郑州会议，主要讨论人民公社的分配制度问题，形成了具有重大意义的《郑州会议记录》。"},{"type":"paragraph","text":"在郑州会议上，毛主席作了多次讲话。这里，我想着重引述毛主席对人民公社存在的问题，是怎样透过现象弄清本质的。"},{"type":"paragraph","text":"毛主席是这样提出问题和分析问题的："},{"type":"paragraph","text":"大家看到，目前我们跟农民的关系在一些事情上存在着一种相当紧张的状态，·····几乎普遍地发生瞒产私分，大闹粮食、油料、猪肉、蔬菜“不足”的风潮，其规模之大，较之一九五三年和一九五五年那两次粮食风潮都有过之无不及。··我们应当透过这种现象看出问题的本质即主要矛盾在什么地方。全民所有制和社会主义过渡到共产主义所必须经过的发展阶段（这从理论上讲是对的，但作为历史发展的具体过程来讲，似应指出大体需要多长时间。经过三十多年的实践，现在回过头来看，当年想的过渡时间显然是太短了，过急了一一作者注)。但是没有写明公社的集体所有制也需要有一个发展过程，这是一个缺点。因为那时我们还不认识这个问题。这样，下面的同志也就把公社、生产大队、生产队三级所有制之间的区别模糊了，实际上否认了目前还存在于公社中并且具有极大重要性的生产队（或者生产大队，大体上相当于原来的高级社）的所有制，而这就不可避免地要引起广大农民的坚决抵抗。从一九五八年秋收以后全国性的粮食、油料、猪肉、蔬菜“不足”的风潮，就是这种反抗的一个集中表现。一方面，中央、省、地、县、社五级（如果加上管理区就是六级)党委大批评生产队、生产小队的本位主义，购产私分；另一方面，生产队、生产小队却几乎普遍地瞒产私分，甚至深藏密窖，站岗放哨，以保卫他们的产品。"},{"type":"paragraph","text":"他们误认人民公社一成立，各生产队的生产资料、人力、产品，就都可以由公社领导机关直接支配。他们误认社会主义（其实，在很长一段时间里，对什么是社会主义，有很多东西我们按劳分配为按需分配，误认集体所有制为全民所有制。他们在许多地方否认价值法则，否认等价交换。因此，他们在公社范围内，实行贫富拉平，平均分配，对生产队的某些财产无代价地上调；银行方面，也把许多农村中的贷款一律收回。“一平、二调、三收款”，引起广大农民的很大恐慌。这就是我们目前同农民关系中的一个最根本的问题。"},{"type":"paragraph","text":"从这样的分析入手，毛主席认为首先应该纠正平均主义倾向和过分集中倾向。他说："},{"type":"paragraph","text":"所谓平均主义倾向，即是否认各个生产队和各个个人的收入应当有所差别。而否认这种差别，就是否认按劳分配，多劳多得的社会主义原则。所谓过分集中倾向，即否认生产队的所有制，否认生产队应有的权利，任意把生产队的财产上调到公社来。"},{"type":"paragraph","text":"对事物的分析，并没有到此为止。请看毛主席是怎样从实践升华到理论高度的："},{"type":"paragraph","text":"上述两种倾向，都包含有否认价值法则、否认等价交换的思想在内，这当然是不对的。凡此一切，都不能不引起各生产队和广大社员的不满。"},{"type":"paragraph","text":"公社在一九五八年秋季成立之后，刮起了一阵“共产风”。主要内容有三条：一是穷富拉各种“产”。···这样一来，共产风就刮起来了。即是说，在某种范围内，实际上造成了一部分无偿占有别人劳动成果的情况。"},{"type":"paragraph","text":"我们对于民族资产阶级这样的剥削阶级所采取的政策（指赎买政策-一作者注)，尚且是如此，那么，我们对于劳动人民的劳动成果，又怎么可以无偿占有呢？同志们，价值法则依然是客观存在的经济法则，我们对于社会产品，只能实行等价交换，不能实行无偿占有。违反这~点，终究是不行的。"},{"type":"paragraph","text":"目前的问题是必须承认人民公社有一个必不可少的发展过程（看来，当时问题的本质还是急，而没有实事求是地研究，农村要根本摆脱贫困落后状态，实现农村人民的富裕，究竞需要多少年，需要经历哪些发展阶段？如同现在估计的那样，实现农业的“两个飞跃”需要上百年的时间一一作者注），而不是什么向农民让步的问题。事情是客观世界强迫我们一定要这样做，只能这样做，不许可别种做法，无所谓让步不让步，是如实遵守客观法则去办事，不可能违反它。"},{"type":"paragraph","text":"我们都钦佩毛主席驾驭全局的本领。以上的记述再一次说明，他看问题总是比我们站得高，看得深，一旦了解了真实情况，就毫不犹豫地果断决策，工作效率之高，行动之快，在党内是无与伦比的。如果不是毛主席从纷繁的事物中，找出人民公社问题的症结所在，我们的事业就可能被“共产风”所葬送。有了上述的分析，问题就清楚了，就是人民公社在生产关系的变革方面超前了，脱离了生产力的发展水平。正如毛主席指出的：“问题只是我们在生产关系的改进方面，即是说，在公社所有制问题方面，前进得过远了一点。”"},{"type":"paragraph","text":"症结找到了，解决问题的办法也就出来了（这是指当时的认识水平而言的，那时还很难设想，像十一届三中全会之后那样，尊重群众的创造，实行以家庭联产承包为主的生产责任制）。郑州会议根据毛主席的意见，规定了整顿和建设人民公社的方针：“统一领导，队为基础；分级管理，权力下放；三级核算，各计盈亏；分配计划，由社决定；适当积累，合理调剂；物资劳动，等价交换：按劳分配，承认差别。”"},{"type":"paragraph","text":"与第二次郑州会议同步召开的河南省五级（后来变成六级）干部会议，及时地传达了毛主席的讲话，立即引起了巨大的反响。许昌地区反映：“主席看透了农村情况，看透了农民的心。我们成天在农村，看不见问题的实质。”“在下边遇到很多群众怕上调东西，就是没有办法处理，老认为是群众落后，资本主义思想严重，这次听了主席指示，心里才开了窍。”信阳地区反映：“公社化后出现的问题，到底也找不到什么原因，毛主席给找到根啦！”新乡地区反映：“咱想的和毛主席想的恰恰相反，咱们在批判分散主义、本位主义，嫌农民不听话，主席正是批判这群众的心窝里了。”郑州市反映：“主席在北京，给咱的心看得真透”，“瞒产私分-咱认为是本位主义，没了解事情的本质，这次毛主席指出是所有制问题，应该先批评平均主义。”当然，基层干部的这些反映，也还没有道出群众的真实心情一—“包产到户”。"},{"type":"paragraph","text":"郑州会议之后，各省、市、自治区迅速召开五级、六级千部大会，把郑州会议的精神，一竿子插到底。毛主席因势利导，以“党内通讯”的方式，密切注视贯彻落实中出现的新情况、新问题，及时提出指导性意见。其中属于带有决策性的意见，至少有三条："},{"type":"paragraph","text":"第一条，基本核算单位放在大队还是队？3月15日，毛主席致信各省、市、区党委第一书记："},{"type":"paragraph","text":"河南、湖南两省均主张以生产大队（管理区）为基本核算单位，湖北、广东两省均主张以生产队即原高级社为基本核算单位，究竞哪一种主张较好呢？或者二者可以并行呢？据王任重同志说，湖北大会这几天正辩论这个问题，两派意见斗争激烈。大体上，县委、公社党委、大队（管理区）多主张以大队为基本核算单位，生产队（即原高级社）支书绝大多数，或者全体主张以生产队为基本核算单位。我感觉这个问题关系重大，关系到三千多万生产队长小队长等基层干部和几亿农民的直接利益问题，采取河南、湖南的办法，一定要得到基层干部的真正同原高级社为基本核算单位，不致使我们脱离群众，而在目前这个时期脱离群众，是很危险的，今年的生产将不能达到目的。···.《郑州会议记录》上所谓“队为基础”，指的是生产队，即原高级社，而不是生产大队（管理区)。总之，要按照群众意见办事。无论什么办法，只有适合群众的要求，才行得通，否则终久是行不通的。"},{"type":"paragraph","text":"尊重群众意见，适合群众的要求，这是党的政策的出发点和归宿，也是我们共产党人克服困难、走向胜利的法宝。"},{"type":"paragraph","text":"第二条，旧帐要不要算？毛主席于3月30日、4月3日分别在陶鲁、王任重、谭震林同志的报告上，作了重要批示："},{"type":"paragraph","text":"旧帐一般不算这句话，是写到了郑州讲话里面去了的，不对，应改为旧帐一般要算。算帐才能实行那个客观存在的价值法则。这个法则是一个伟大的学校，只有利用它，才有可能教会我们的几千万干部和几万万人民，才有可能建设我们的社会主义和共产主义。否则一切都不可能。对群众不能解怨气。对干部，他们将被我们毁坏掉。有百害而无一利。··.·须知，这是劫财，不是善财。无偿占有别人劳动是不许可的。"},{"type":"paragraph","text":"算帐才能团结；算帐才能帮助干部从贪污教会干部学会经营管理方法；算帐才能教会五亿农民自己管理自己的公社，监督公社的各级干部只许办好事，不许办坏事，实现群众的监督，实现真正的民主集中制。"},{"type":"paragraph","text":"第三条，小队要不要有部分所有制？3月17日，毛主席在致各省、市、区党委第一书记“关于召开县的五级干部大会和人民公社第一次社员代表大会问题”的信中提出："},{"type":"paragraph","text":"应当讨论除公社、管理区（即生产大队)、生产队（即原高级社)三级所有、三级管理、三级核算之外，生产小队(生产小组或作业组)的部分所有制的问题，这个问题是王任重、陶鲁篇两位同志提出来的。我认为有理，值得讨论。"},{"type":"paragraph","text":"经过4月中央政治局上海扩大会议的讨论，在《关于人民公社的十八个问题》的会议纪要中，作出了明确规定：“以生产队作为基本核算单位，生产队下面的生产小队就是包产单位。为了提高这一级组织的积极性和责任心，作为包产单位的生产小队也应当有部分的所有制和“定的管理权限。”"},{"type":"paragraph","text":"这样，人民公社的基本所有制，实际上就退回到了原来的高级社或部分初级社的规模，问题也就较好地解决了。"},{"type":"paragraph","text":"（三）降低钢铁指标"},{"type":"paragraph","text":"“大跃进”提出“以钢为纲”；赶超英国，也是以钢的指标为标志的。因此，钢的指标成为党中央、毛主席关注的焦点之一。八届六中全会时，钢的指标虽然降下来了，陈云同志觉得还是难于完成，为慎重起见，建议以不公布为好（这个建议没有及时反映给主席，毛主席直至4月2日上海会议期间才知道陈云同志的意见）。毛主席返京后，1959年1月上旬，曾找陈云同志和李富春、薄一波、李先念、彭德怀同志，谈经济问题和工业问题。陈云同志表示今年的生产计划难于完成。毛主席说，那就拉倒，甚至于这个总路线究竟正确不正确，我还得观察。那时，一些同志对降低指标有抵触，认为陈云同志“右倾”。而毛主席是有心改变高指标的，他赏识陈云同志的见解，要陈云同志讲话。陈云同志那时还不摸底，以为毛主席要他检讨。2月1日，陈云同志在省、市、自治区党委第一书记会上讲了这样一段话：1月初，总理、小平叫摸一下计划，富春8号回来，10号开始讨论。在钢的问题上，一种认为可能，一种认为困难，我在计委、财经小组发言，都对困难看得多了一些，后跟主席反映过，说1800万吨好钢是不是能够完成？恐怕有点问题。在讲了这些话后，接着作了自我批评，检讨了一番。因而，北京会议基本上维持了武昌会议的指标，未能作出进一步的调整。"},{"type":"paragraph","text":"2月15日，中央批准国家计委党组关于国民经济发万吨钢的任务，需生产2700万吨铁，开采9000万吨以上的矿石，而现有生产能力仅5000万吨，扩建后可提高到6800一7000万吨；需4000万吨焦炭，也就需要6400万吨洗煤，而现有机械化洗煤能力仅2000多万吨，机械化炼焦炉的生产能力仅900万吨；完成2000万吨钢的运量是6.2亿吨，而现有铁路运输能力约5.7亿吨。原有轧钢能力是900万吨，按1400方吨的轧钢任务，需新增生产能力500万吨，这就需要增加261套中小型轧钢机和98套大中型轧钢机。"},{"type":"paragraph","text":"2月24日，我向中央报送了关于冶金、机械、煤炭三部生产情况和计划安排的汇报提纲，反映了钢材、设备分配不足的情况，建议中央召开第一书记电话会议并由负责同志挂帅，下去督战（因为计划是中央和各地共同商定的，国家经委不能改变计划，故只能提出这样的建议）。3月9日，中央批转了我的报告，指出：今后工业生产发生的问题和需要采取的措施，责成国家经委负责解决。由于洗煤、炼焦、矿山设备、电力设备和运输设备等薄弱环节没有及时调整，计划完成情况并不理想。"},{"type":"paragraph","text":"为了讨论经济工作、人民公社的整顿工作和国家机构的人事配备，3月25日至4月5日，在上海召开了中央政治局扩大会议和八届七中全会。"},{"type":"paragraph","text":"3月25日晚，我给毛主席写信，报送《当前工业战线上的形势》的发言提纲，讲了一季度工业生产和基本建设的执行情况，预测了年度计划的三种可能（全面完成、基本完成、出现比例失调），对轧钢机安排不落实作了检讨，建议二季度按重重急急排队，缩短战线等等。26日下午，我在会上作了《关于第一季度工业计划执行情况和第二季度的安排》的报告，在谈到炼钢设备未能按计划完成时，毛主席当即借题发挥，对计划、经济、基本建设以及工交各部的工作，痛痛地批评了一番。他说：搞了十年工业，积累了十年经验，还不晓得一套一套要抓。安排了98套（指大中型轧钢机-—一作者注），2月底还报可完成31套，结果只搞了16套，还有一部分配不齐全，这是什么人办工业，是大少爷。现在工业要出“秦始皇”，我看你们搞工业的人不狠，老是讲仁义道德，搞那么多仁义道德，结果一一事无成。搞那么多干什么（指基建项目一一作者注）？削它500项，如果不够，再削，削600项。这时周总理机智而风趣地插话：要有决心，头上要沾点血。毛主席说：根本不要决心，干掉就完了。周总理说，这句话就是决心。小平同志插话：1000多个项目，一季度只有20多个投入生产。毛主席说：何必那么忙，急得要死，一定要搞一于多项，又搞不成。搞成我赞成，问题是你搞不成。从前讲轻重缓急，现在讲重重急急要排队，算得一点经验了，重中有重，急中有急。"},{"type":"paragraph","text":"3月28日，李先念同志作《关于当前财贸工作的情况和意见》的报告，在毛主席讲话之后，小平同志讲了一段很重要的话："},{"type":"paragraph","text":"现在提出一个计划问题，计划要放在切实可靠的基础上，中央、地方都觉得有些问题，主好，应该实事求是解决。总的情况就是原材料不足，又主要是钢材不足。武昌会议是按钢材1400万吨（加100万吨进口）来订的计划，王鹤寿讲，即使搞到2000万吨钢，钢材不会超过1200万吨，加进口95万吨，不到1300万吨。问题摆得很明白，即使1500万吨钢材，也不可能完成，所以存在危险。大家一致赞成这样一个办法，把计划定在确实可靠的基础上，宁肯超过，大家心情舒畅一点。想把我们的计划放在1100万吨钢材的基础上，包1800万吨[钢]。保重点，冶金部18个企业，是1200万吨，赵尔陆的企业是100万吨，吕正操的企业是40万吨。不下这样一个决心，计划有危险。"},{"type":"paragraph","text":"毛主席、周总理赞成小平同志的意见。毛主席说：。现在看；人心所向，横直没有东西，我们从前讲过的，钱只有这么多，现在是钢材只有这么多，看办多少事。，．4月2日，少奇同志主持会议讨论钢、煤、粮、棉四大指标。小平同志说：经过中央三委（计、经、建委）和各省摸的结果，加上原材料不足，究竟能搞多少，从冶金设备、焦煤、采矿等方面考虑，今年只能搞2550万吨铁。最后核定钢的数字是1640万吨。即使搞不到1800，搞1600万吨洋钢，那也比去年翻一番，钢材1100万吨也比去年增加80%，也并不丑。会上，周总理讲了三条经验：一定要有保险系数，统统打满不好，要留有余地，藏一点。从北戴河以后步步退却，就是因为不落实；逐步提高定额，超额完成：实事求是。"},{"type":"paragraph","text":"4月4日，李富春同志在八届七中全会上指出，决定把原来2000万吨钢的计划调到1800（好钢1650万吨），基建投资原安排360亿元调为260-280亿元，项目原安排1500个，现削500个，剩下1000个。少奇同志说：1650万吨，还有很多问题，如煤、矿、专用线、调运，需要有很多措施。武昌会议的2000万吨是比较困难达到的，要努力争取1800万吨。"},{"type":"paragraph","text":"4月5日，毛主席结合“大跃进”以来的经验教训，从工作方法的高度，作了长篇讲话，提出了“多谋善断”、“留有余地”“波浪式前进”、“要善于观察形势”“当机立断”、“与人通气”等重要问题。据我的观察，大凡在我们的工作中出现的问题、矛盾以至偏差、混乱现象比较多的时候，毛主席常常就要向大家讲工作方法、讲领导作风、讲唯物辩证法。我觉得这是很有道理的。因为工作中出现这些情况，往往是与我们的同志工作不细、不扎实、不了解下情、想当然、搞片面性，不讲方法论，不讲唯物辩证法，密切相关的。这个历史的经验值得注意和重视。"},{"type":"paragraph","text":"八届七中全会后，李富春同志和我，又召开了两天会，4月15日，我们两人向毛主席写了《关于今年钢铁生产问题给主席的报告》。报告中说：“主席在七中全会上对我们的指示和批评，我们还在进一步思索和检查。我们的心情是沉重中包含着愉快。沉重者是工作没有做好，愉快者是思想比较开动了。这半年来，特别是武昌会问题上摸得不深，材料掌握不确，抓得不狠，少谋无断，以致在计划工作中犯了主观片面的错误。”"},{"type":"paragraph","text":"毛主席的确比我们计高一筹。七中全会后，他并没有满足于钢铁指标已经作了压缩，对压缩后的指标能否实现仍然放不下心。他委托陈云同志进行研究。4月29日和30日，中央书记处根据上海会议拟定的二季度分配钢材250万吨的方案，由于生产上不去，只有205万吨可供分配的新情况，责成中央财经小组在研究钢铁指标时，分成可靠指标和争取指标。于是，陈云同志连续听取了治金部的六次汇报（钢铁方面总的情况一次，矿石、焦炭、耐火材料、钢铁冶炼、钢材品种等各一次），经过认真的计算和综合分析后，5月11日，向中央政治局作了报告：“财经小组经常参加这次汇报会议的几个同志，富春、一波、赵尔陆同志和我，都同意钢材的可靠指标可以初步定为九百万吨，钢的生产指标就是一千三百万吨。”（《陈云文选》一九五六一—一九八五年，第·121页）5月15日，陈云同志就钢铁指标问题给毛主席的信中，针对有的同志认为钢材定为900万吨太少的说法，勇敢地提出：“说把生产数字定得少一点（实际是可靠数字），会泄气，我看也不见得。正如少奇同志在政治局讲的，定高了，做不到，反而会泄气。”（同上书，第130页）"},{"type":"paragraph","text":"从1949年下半年起，我就在陈云同志领导下做经济工作，长时期的共事，使我深深感到，他常常在关键时刻，对经济工作提出真知灼见，是与他平时深入细致的调查分不开的。以这次落实钢铁指标为例，陈云同志是这样论证的：要生产900万吨钢材，就要求生产1300万吨钢，2000万吨铁。生产一吨铁需要三吨半铁矿石，生产2000万吨铁就要7000万吨矿石。现有14个有机械装备和铁路运输的大型采矿企业，今年可采铁矿石5300万吨，现有19个中型采矿企业，全年可采铁矿石800万吨，现有214个小型土法生产的采矿点，全年共可采铁矿石1000万吨，以上大、中、小三类企业合计，可以生产铁矿石7100万吨，能够运出的是7000万吨。炼一吨铁，平均需要一吨半焦炭；炼一吨焦炭，平均需要一吨半洗煤：一吨洗煤，平均需要两吨炼焦煤。因此，生产2000万吨生铁，就需要3000万吨焦炭，折合4500万吨洗煤，或者9000万至1亿吨炼焦煤。洗煤能力的情况是，大型的机械化洗煤厂今年大约可生产1950万吨，新建的洗煤厂可生产550万吨，还要用土法生产洗煤2000万吨。炼焦能力的情况是，原有的大型洋法生产可以达到1000万吨，新建的机械化炼焦炉和简易炼焦炉如能如期建成，可以生产1000万吨，尚缺1000万吨，仍然需要用土法生产来解决。关于耐火材料，全年需各种耐火材料420万吨，需原料600万吨。这些原料，用机械化开采的只占20%，其余80%基本上是手工操作的，因此，在开采和搬运方面都需要用很多的人力。关于运输，为了生产2000万吨生铁，除了要运输炼焦煤9000万到1亿吨以外，矿石、耐火材料等物资的运输量也是很大的。治金部要求：铺设铁路支线和专用线共500公里，铺设轻要增加一批小机车和矿车。陈云同志在作了这样周密的分析之后，才得出结论：“今年生产九百万吨钢材，相应地生产一千三百万吨钢，是有可能的，但是还需要做很大的努力。”（同上书，第125页）"},{"type":"paragraph","text":"我所以用近两页的篇幅介绍陈云同志对这个问题的分析，不仅因为这是一项重大决策，而且也是想介绍一下陈云同志领导经济工作的方法。毛主席讲过，经济工作不像写诗，要越做越细。我体会，所谓越做越细，就是坚持从实际出发，做细考察、细比较、细论证，坚持按照客观规律办事，而不能人为地去改变它。规律是看不见、摸不着的，只能通过实践，通过周密的调查，通过计算，掌握充分的材料，研究它们内在的联系，经过从感性认识到理性认识的飞跃，才能能动地制定出反映客观规律的计划。否则，主观和客观相脱离，就会碰得头破血流。我们吃这方面亏已经不少了，应该逐步聪明起来。"},{"type":"paragraph","text":"正确反映客观可能性的计划，要把它变成现实，也不是轻而易举的。为了落实1300万吨钢的指标，全党进行了巨大的努力。"},{"type":"paragraph","text":"5月17日，周总理写了《关于总理和八个副总理分别到九个产铁重点地区去视察的报告》，请小平同志批转主席、刘、朱、陈、林、彭真核阅。报告说："},{"type":"paragraph","text":"根据我在中央书记处、政治局和主席处的报告，为了了解目前各地钢铁，主要是地方生铁的生产情况和问题，为六月中央召开的省市委书记会议提供这方面的材料，我已征求陈毅等八个副总理的同意，我们于本月二十日前后分别出发到九个产铁重点地区去视察，于六月十五日左右回京。"},{"type":"paragraph","text":"分工视察的地区是：周恩来—河北；陈毅—一山西，可能时再去内蒙；谭震林一山东（主要的是注意农业，"},{"type":"paragraph","text":"兼研究生铁生产）；习仲勋一一河南，可能时再去陕西；贺龙—四川，可能时再去云南；罗瑞卿一湖南，可能时再去湖北；陆定一一—江苏，可能时再去上海；聂荣臻—安徽；乌兰夫一—包头。"},{"type":"paragraph","text":"视察的内容，主要是生铁的质量和数量问题，为此，拟到产铁产煤基地，对矿石、煤炭、洗煤、炼焦、耐火材料、炼铁、炼钢、设备、运输、劳动力分配和成本核算等一系列的具体问题做具体了解，以求实现中央财经小组的要求，先保质量，后争数量。"},{"type":"paragraph","text":"5月23日，陈云同志主持财经小组会议，指出：钢铁生产指标，经向政治局汇报，认为应当降下来。书记处决定：1959年落实指标：钢1300万吨，铁1900万吨，钢材900万吨。5月28日，小平同志主持书记处会议，我况好了。不落实，好像坐喷气式，不能坐稳谈心。落实问题，是中央与地方、领导与群众，以及地区之间的关系问题；实际退指标本身就起了鼓干劲的作用，过去是你计划你的，我生产我的。小平同志说："},{"type":"paragraph","text":"思想上应从一千八百万吨钢中解放出来，注意力放在全局上，不仅要搞工业，而且要注意整个国民经济，要眼见四面，耳听八方。中央下了决心，退到可靠的阵地，在落实的基础上，积极增产。原来那种作法，只会上不去，最后还得下来。主席说，巧妇难为无米之炊。没有材料，只有下来，理所当然，没有议头。现在的问题是，究竞一千八百万吨钢完不成事情大，还是国计民生和市场问题大？市场和出口的影响是根本问题，比一千八百万吨钢问题大得多。从北京、武昌、上海会议始终站在一千八百万吨钢中突不出来，问题越来越严重。工业方面来个解放思想，一千八百万吨钢既然办不到，索性来个精神解放。全面安排，解决工农、轻重关系，眼晴只看到一千八百万吨，就会把全面丢掉，包括丢掉人心。"},{"type":"paragraph","text":"小平同志这番话讲得鲜明果断，言简意，充满实事求是的精神和唯物辩证思想。他着重讲了局部与全局的关系，解放思想与实事求是的关系。想问题，办事情，当然离不开从本地区本部门本单位本岗位着眼，但同时必须考虑这个问题、这件事情，在全局中是什么地位，对全局有什么影响，小平同志强调“要眼见四面，耳听八方”，就是这个意思，就是要有全局观念，而不要只钻在一个局部里面出不来，不要只见树木而不见森林，不要去做那种影响全局即使一时上去了最后还得掉下来的事情。丢掉全面，也就“包括丢掉人心”，这个话是讲得很深刻的。条件具备、做得到的事不敢去做，当然不是解放思想，不是实事求是，而条件不具备、做不到的事硬要去做，背个大包，弄得处处被动，也不是实事求是，索性不做了，思想和精神也就解放出来了。所以解放思想，就是使思想合乎实际，也就是实事求是。坚持解放思想与实事求是的统一，是小平同志的一贯思想。"},{"type":"paragraph","text":"有中央这样明确的指示和支持，我们工作起来，胆子也就大了。5月30日，我在全国煤炭管理局长会议上作了题为《做计划要留有余地，生产指标要落到实处》的讲话："},{"type":"paragraph","text":"今年一至五月份，大家尽了最大努力，鼓足干劲去做，工业产值比去年同期提高了百分之九十，但还没有完成计划。钢铁、电力、机械工业的生产都没有完成计划。能想的办法都想了，就是完不成任务，压得大家情绪都下来了，总是感到欠了债。"},{"type":"paragraph","text":"工业生产出现这样的局面，不能怪各部，首先我有责任。从中央领导机关起，连我在内，原先都希望指标能高一些。我曾经说过：树上有在的问题不是树上的果子，而是天花板上的电扇，怎么跳也拿不下来。既然是办不到的事，那只得退回来，这样有好处。"},{"type":"paragraph","text":"原来订的一千八百万吨钢的指标就是虚胖的，有“空气”，是虚假现象。把虚假现象去掉有什么不好呢？一千八百万吨钢的指标把我们整苦了，天天忙着一千八百万吨。现在解放出来了，可以想一想农业的问题、市场的问题，这样有好处。农业不抓不行，去年大丰产，可是农村劳动力却集中去搞大办钢铁和水利，没有把丰产的粮食全部收起来，损失很大，今年一些地方没有饭吃；去年大跃进，今年王府井商店的货架子上没有东西。现在钢的指标落实下来了，可以腾出手来搞农业，搞商业，想想化学工业、轻工业，好好调整一下各方面的比例关系。"},{"type":"paragraph","text":"同样内容的话，这期间我还在外交部、冶金部和全国供销合作总社讲过。这些话，比较真实地表达了作为工交战线指挥员的我的看法。"},{"type":"paragraph","text":"6月29日，国家经委党组趁降低钢铁指标的东风，向中央作了《关于当前工业生产中函待解决的几个问题的报告》，提出三季度拟针对“大跃进”以来所出现的国民经济各部门之间以及工业内部比例关系的某些严重失调现象，进行整顿和巩固，调整比例关系和整顿生产秩序的意见。可惜，庐山会议后期的“反右倾”，使这个过程中断了。"},{"type":"paragraph","text":"（四）读书、总结经验与逐步"},{"type":"paragraph","text":"认识客观规律"},{"type":"paragraph","text":"从1958年11月第一次郑州会议开始的纠“左”，由于历史的局限和认识上的原因（当时是在充分肯定“三面红旗”下进行的，如果有人对“大跃进”和人民公社表示怀疑和动摇，就认为“是一个观潮派算帐派，或者简直是敌对分子”。在这个前提下纠“左”，当然是不可能彻底的，因而庐山会议后期出现反复就不足为奇了），未能一以贯之。我们既不能过高地估计它的成果，也不要忽略它在党史（社会主义时期）中的地位。这次纠“左”，方向是正确的，也是比较接近实际的。毛主席在纠“左”过程中，提出的许多重要观点和领导方法，是有长远意义的。我感受较深的有三点："},{"type":"paragraph","text":"第一点，要经常读一点书。我们党在长期的革命斗争中，经过两次胜利和两次失败的反复比较，才实现了马克思主义的普遍真理同中国革命实际的结合，完成了认识上的第一次飞跃，取得了中国革命的胜利。应该承认，我们进入社会主义比较顺利，但时间毕竟很短，对什么是社会主义，它的规律是什么，我们的确知之不多，不甚了了。在这种情况下，本应走一步，看一步，边实践，边总结经验，而我们却急急忙忙往前闯，不出乱子、不闹笑话、不办蠢事才怪呢？毛主席较早地意识到这一点。1958年"},{"type":"paragraph","text":"要联系中国社会主义经济革命和经济建设去读这两本书（一本是，斯大林著《苏联社会主义经济问题》；一本是，《马、恩、列、斯论共产主义社会》一一作者注），使自己获得一个清醒的头脑，以利指导我们伟大的经济工作。现在很多人有一大堆混乱思想，读这两本书就有可能给以澄清。有些号称马克思主义经济学家的同志，在最近几个月内，就是如此。他们在读马克思主义政治经济学的时候是马克思主义者，一临到目前经济实践中某些具体问题，他们的马克思主义就打了折扣了。现在需要读书和辩论，以期对一切同志有益。"},{"type":"paragraph","text":"为此目的，我建议你们读这两本书。将来有时间，可以再读一本，就是苏联同志们编的那本《政治经济学教科书》。乡级同志如有兴趣，也可以读。大跃进和人民公社时期，读这类书最有兴趣，同志们觉得如何呢？"},{"type":"paragraph","text":"毛主席的这种领导方法（结合当时中国的实际问题，学习经济理论著作，反对教条主义和经验主义），真是高屋建、势如破竹。尽管在今天看来，建设有中国特色的社会主义的实践，早已突破了斯大林著作的框框，但是，我们毕竞要承认，在30多年前，我们中国共产党人还是从他的这本书中受到了教益，初步懂得了些什么是经济规律，社会主义和共产主义的区别，为什么要发展商品生产和商品交换，尊重价值规律等等。历史就是这样走过来的。我们是马克思主义的历史唯物论者，我们着眼于未来，但从不割断历史。1959年庐山会议之后，“左”的思潮再度泛滥，毛主席、少奇同志、周总理以及中央许多领导同志又精心攻读了《政治经济学教科书》，从中受到启迪。这说明经常联系实际读点书，是开阔脑筋、实现思想飞跃和坚持真理、修正错误的重要一环。"},{"type":"paragraph","text":"第二点，要“唯实”。我们党除了人民的利益之外，没有自己的私利。但仅仅满足于好心，是很不够的。“大跃进”的实践证明，如果思想方法、工作方法不对头，不从实际出发，不掌握群众的脉搏，陷入“左”的空想，单凭主观愿望行事，好心也仍然会办错事。郑州会议开始的纠“左”，最大的收获是使党的政策重新回到了现实之中。这个转变，是跟毛主席、党中央领导同志直接深入实际，调查研究，掌握第一手材料，倾听群众的呼声分不开的。毛主席找到人民公社存在的问题，赞成陈云同志提出降低钢铁指标的意见，无一不是遵循实践—认识一——再实践一一再认识，从群众中来，到群众中去，这个马克思主义的认识论和领导方法的结果。毛主席深有感触地说：“我们的公社党委书记同志们，一定要每日每时关心群众利益，时刻想到自已的政策措施一定要适合当前群众的觉悟水平和当前群众的迫切要求。凡是违背这两条的，一定行不通，一定要失败。”又说“情况不明，下情不能上达，上情不能下达，危险之至”。因而在第二次郑州会议之后，当正确的政策已经制定，毛主席便果断地采取级干部会议，直接跟群众见面，收到了显著的效果。毛主席倡导的这种工作方法和领导方法，需要我们代代相传，这是关系我们的事业能否兴旺发达的大事。空谈不能治国，只能误国。走马观花，“浅尝辄止”，不能解决问题。“形式主义也是官僚主义”。小平同志讲得好：“实事求是是马克思主义的精髓。要提倡这个，不要提倡本本。我们改革开放的成功，不是靠本本，而是靠实践，靠实事求是。农村搞家庭联产承包，这个发明权是农民的。农村改革中的好多东西，都是基层创造出来，我们把它拿来加工提高作为全国的指导。实践是检验真理的唯一标准。我读的书并不多，就是一条，相信毛主席讲的实事求是。过去我们打仗靠这个，现在搞建设、搞改革也靠这个。”只要我们党的各级领导干部，一切从人民的利益出发，又掌握了“实事求是”的基本功，我们的事业就一定能够无往不胜。"},{"type":"paragraph","text":"第三点，认识客观规律要有一个过程。毛主席说：“一个正确的认识,往往需要经过由物质到精神，由精神到物质，即由实践到认识，由认识到实践这样多次的反复，才能够完成。”这是因为“事物（经济、政治、思想、文化、军事、党务等等）总是作为过程而向前发展的。而任何-一个过程，都是由矛盾着的两个侧面互相联系又互相斗争而得到发展的。”（《毛泽东著作选读》下册第840、843页）因而，不可能要求人民公社刚一出现在地平线时就充分地认识它，只能随着这一过程的延续和矛盾的展开而逐步加深认识。武昌会议认识到要划“两条线”是进步；郑州会议认识到“三级所有”要以“队（即原高级社）为基础”，更是个进步；上海会议认识到还要保留部分的初级社所有制，则又进了一步。但直到十一届三中全会后，农民创造了家庭联产承包责任制和统分结合的双层经营体制，取代了“一大二公”的人民公社，才从根本上解决了当今农村的经济体制问题。这个过程，花了20多年的时间，并且几经反复。又如，对商品生产、商品交换、商品经济的认识，花费的时间更长，直到1984年《中共中央关于经济体制改革的决定》，才明确了社会主义经济是有计划的商品经济。随着改革开放的深入，又提出了计划与市场相结合的问题，进而又提出了社会主义市场经济的命题。可见，认识一个事物是多么的不容易。我们虽然搞了40多年的社会主义，但社会主义仍在实践中。我们还处于社会主义初级阶段。小平同志提出的建设有中国特色社会主义的理论，经过14年改革开放的实践，已经充分显示了它的正确性和强大的生命力。但是，正如小平同志客观和冷静地指出的，“恐怕再有三十年的时间，我们才会在各方面形成一整套更加成熟、更加定型的制度”。至于把我国建设成中等水平的发达国家，充分显示社会主义制度优于资本主义制度，则需要到下个世纪中叶。总之，任重道远，需要我们一代又一代的共产党人去探索、去奋斗、去掌握它的规律。只要我们勇于实践，勤于思索，善于总结，我们就一定能够把中国的事情办得越来越好，对人类做出更大的贡献。"}],"authors":["薄一波"],"dates":[{"year":1991}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":806,"page_end":862},"tags":[{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"吴德","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"李富春","type":"人物"},{"name":"王任重","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"李先念","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"彭真","type":"人物"},{"name":"陈云","type":"人物"},{"name":"曾希圣","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}