{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":9,"day":15}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席无产阶级建军路线的胜利凯歌——总后勤部军马生产战线活学活用毛泽东思想取得丰硕成果","authors":["红勤讯"],"parts":[{"type":"paragraph","text":"站在草原望北京，"},{"type":"paragraph","text":"一轮红日胸中升。"},{"type":"paragraph","text":"草原北京万里远，"},{"type":"paragraph","text":"牧工和毛主席心连心。……"},{"type":"paragraph","text":"每天，这高亢、激昂的歌声响彻万里草原，传遍军马生产战线。一队队牧马战士骑着威武的战马，英姿飒爽地前进在毛主席指引的革命大道上。"},{"type":"paragraph","text":"在迎接中年人民共和国成立二十周年的大喜日子里，从我军后勤战线上传来了一个振奋人心的消息：我军提前一年完成了军马生产七年发展规划。这是毛主席建军路线的一曲胜利凯歌，是无产阶级文化大革命的又一胜利，是军马战线广大革命战士活学活用毛泽东思想的丰硕成果。"},{"type":"paragraph","text":"为毛主席和林副主席争光"},{"type":"paragraph","text":"伟大领袖毛主席的亲密战友林副主席关于军马工作作了多次极其重要的指示。林副主席的指示，是根据毛主席的人民战争思想和我国国防建设的实际需要提出来的。按照我国的地形条件，军队打仗什么时候也离不开军马。我军几十年革命战争的实践经验也证明了，军马不论过去、现在和今后，都是我军战斗力不可分的组成部分。发展军马生产，对于加强战备具有重要意义。在毛主席无产阶级革命路线指引下，在林副主席亲切关怀下，我军的军马生产有了很大发展。"},{"type":"paragraph","text":"可是，长期以来，叛徒、内奸、工贼刘少奇以及反革命修正主义分子彭德怀、罗瑞卿，为适应复辟资本主义的需要，拚命推行反动的资产阶级军事路线，胡说现代战争打的是技术，是钢铁，是机械，人的因素、政治的因素已经无足轻重了，骡马也无用了。彭德怀在一九五六年凭着他篡夺的那一部分权力，不仅下令把部队的大量骡马“复员”交给地方，而且发出了大砍军马场的黑指示。一时间，妖风刮遍草原，迷雾笼罩群山，军马生产基本上取消了。"},{"type":"paragraph","text":"广大牧工望着荒芜的草原，望着死伤的军马，心中怒火在燃烧。他们是多么希望能继续拿起马鞭，为巩固国防贡献自己的力量呵！"},{"type":"paragraph","text":"一声春雷，震撼千里草原，响彻万里云空。伟大领袖毛主席的亲密战友林副主席主持了军委工作。林副主席根据毛主席的人民战争思想，对发展军马生产作了一系列重要指示。广大牧工受到极大的鼓舞，他们无比激动地说.“这是毛主席和林副主席对我们最大的关怀，最大的支持！毛主席和林副主席为我们撑腰，我们要为毛主席和林副主席争气！”他们决心为捍卫毛主席的无产阶级建军路线，扬鞭策马排万难，誓叫草原换新天。"},{"type":"paragraph","text":"哈拉海军马场，曾经遭到彭德怀资产阶级军事路线的严重摧残，大片草原变成了“举目一片水，抬腿进泥滩”的沼泽地。广大牧工怀着无限忠于毛主席的红心，热烈响应林副主席关于“一定要把毛泽东思想真正学到手”的伟大号召，开展了活学活用毛泽东思想的群众运动。他们深入学习毛主席的人民战争思想和林副主席指示，深刻认识到，我军打败了日本侵略者，消灭了八百万蒋匪军，在朝鲜战场上打败了凶恶的美帝国主义，靠的是战无不胜的毛泽东思想，靠的是人民战争。有了人的勇敢精神，我们的两条腿就能跑过敌人的汽车轮子，我们的骡马就能战胜敌人的“机械化”。正当牧工们以冲天的革命干劲，重建马场的时候，反革命修正主义分子罗瑞卿刮起了一股阴风，叫嚷什么“军马问题完全靠军队自办马场难以解决”，妄图阻挠恢复军马生产。广大牧工不听他那一套，组织起来浩浩荡荡开进了“沼泽之国”，向哈拉海要草，向哈拉海要马。他们豪迈地说：“我们要把草原变成捍卫毛主席建军路线的战场，把马场变成保卫社会主义祖国的‘兵工厂’！”牧工们泥水里泡，风雨里钻，不怕困难，不畏艰险，以“排除万难，去争取胜利”的英雄气概，终于使大片的沼泽地变成了草肥水美的牧场。草原上呈现出一派万马奔腾的景象。"},{"type":"paragraph","text":"被彭德怀、罗瑞卿资产阶级军事路线定为不宜养马的山区的广大牧工，靠毛泽东思想开辟了育养军马的基地。山丹军马场的牧工，遵循毛主席关于“这个军队具有一往无前的精神”的伟大教导，入林海，进深山，在从来没有人畜的丛林山区里开辟了放牧点。有的资产阶级“专家”“权威”，听说牧工要开发草原，说：“美、苏专家早就说过，在山沟改良草原根本不行。这里山高林密，坡陡路险，要想开发草原比登天还难！”广大牧工不理这一套，他们反复学习了毛主席关于“我们正在做我们的前人从来没有做过的极其光荣伟大的事业”的教导，大破“洋奴哲学”，狠批“爬行主义”，豪迈地说：“一颗红心两只手，自力更生样样有。”他们在既无资料又缺少设备的条件下，夏斗狂风暴雨，冬战冰雪严寒，破除了片片荆棘，铲掉了层层顽石，终于在深山老林开出了大片草滩，为大力发展军马生产开发了新的源地。"},{"type":"paragraph","text":"坚持把人管好 把人的思想管好"},{"type":"paragraph","text":"军马生产恢复后，出现了一派欣欣向荣的景象。就在这时候，反革命修正主义分子罗瑞卿拚命地推行军事第一、技术第一、业务第一的黑货，刮起了大比武妖风，在军马生产上突出什么“养马术”，妄图把马场建设引入歧途，搞垮马场。有些同志一时转了向，只抓生产，不抓根本，只抓技术，不抓人的思想工作。结果抓来抓去，样样落空。"},{"type":"paragraph","text":"马场向何处去？是坚定不移地突出无产阶级政治，还是突出“养马术”？就在这个重要时刻，林副主席发出了突出政治的指示。广大牧工结合斗争实践，学习了毛主席的有关教导和林副主席指示，深刻地体会到：“政治不挂帅，事情准搞坏；思想不领先，方向一定偏。”大家热烈地讨论着“靠什么养马”和“为谁养马”的问题。毛主席的教导和林副主席的指示，照亮了牧工前进的道路。他们认识到：“要把马养好，先把人管好；要把人管好，先把人的思想管好。”"},{"type":"paragraph","text":"伊吾军马场二队，座落在天山脚下的巴里坤草原上。这里六月飞雪，八月降霜，气候恶劣，环境艰苦。全队七个放牧班，分散在河沿、沟岔、草滩，给我军养育着能跑善走、会爬山、耐严寒的有名的巴里坤马。过去这个队只抓马头不抓人头，生产的驹子有一半不能成活。他们批判了单纯军事观点，坚持突出无产阶级政治，根据马队分散的特点，在草滩上进行“天天读”，开讲用会，深入开展革命大批判，做到毛泽东思想照草滩，人走千里心不散。无产阶级文化大革命以来，这个队繁殖的骡马成活率达到百分之九十以上，为部队生产了大量的骡马。"},{"type":"paragraph","text":"突出无产阶级政治，威力无穷。用毛泽东思想武装起来的革命战士，什么人间奇迹也可以造出来。牡丹江军马场“十姐妹放牧班”的十位姑娘，去年四月从城市来到马场，在长白山区的白桦川开辟新的养马点。白桦川，满眼荒草水滩，她们住的是“树篷房”，喝的是河沟水，蚊虫、瞎虻多得出奇。她们的脸被叮肿了，手被叮得起了一层红疙瘩，脚也肿得穿不上鞋，浑身上下都是伤。在困难面前，她们背诵着“越是困难的地方越是要去”，乐呵呵地说：“为了革命养军马，愿把天下苦吃完。”放牧必须学会骑马。她们第一次学骑马，有的摔得脸出血，有的摔得嘴青肿，有的摔下来被马踏了一蹄，脸上留下了一个血蹄印，还有的被马蹬套住，拖了五六米远，成了跛子。林副主席指示说：越是在困难的情况下，越要发挥政治思想工作的威力。十姐妹白天摔了跤，晚上在煤油灯下学习“老三篇”，把毛主席的亲切教导和林副主席的指示记在心窝，把三个光辉形象刻在脑海，她们说：“为捍卫毛主席革命路线，咱不怕摔。伤疤留在脸上，公字刻在心上。摔死为革命，不死再上马。”红心排除万道险，热血熔化千里雪，经过无数次摔打，“十姐妹”个个都练成了勇敢的骑手。"},{"type":"paragraph","text":"放夜牧，对“十姐妹”更是一场艰苦的考验。隆冬深夜，气温降到零下四十度，茫茫草原一片白，马背上都凝结了一层霜。十姐妹通宵守在草滩上，马走到哪里，她们就跟到哪里。有时，马群钻进原始森林，人骑在马上直着腰进不去，她们就爬在马背上往里钻，两手不停地拨开树枝、古藤，半天才能前进一步。衣服撕烂了，脸刺破了，谁也不理会，照直前进。"},{"type":"paragraph","text":"“要问为啥爱草原，只因为毛主席教导我们养军马。”这是流传在“十姐妹放牧班”一句闪光的语言。十姐妹就是凭着这样一个坚强的信念，一个心眼地听毛主席的话，坚定不移地走突出无产阶级政治的道路，成为军马生产战线上的先进集体。"},{"type":"paragraph","text":"把胜利的锣鼓当作不断革命的战鼓"},{"type":"paragraph","text":"在伟大的无产阶级文化大革命中，军马生产战线上的广大牧工怀着誓死捍卫毛主席革命路线的决心，清算了彭德怀、罗瑞卿疯狂反对毛主席建军路线，破坏军马生产的滔天罪行。革命推动了生产的发展，整个军马生产战线喜讯频传，形势越来越好，在胜利的锣鼓声中，牧工们反复学习了毛主席关于“我们已经取得了伟大的胜利。但是，失败的阶级还要挣扎。这些人还在，这个阶级还在。所以，我们不能说最后的胜利。几十年都不能说这个话。不能丧失警惕”的伟大教导，学习了林副主席关于“阶级斗争还是会有反复的。我们千万不能忘记阶级斗争，千万不能忘记无产阶级专政”的指示，深刻地认识到，阶级斗争没有完，革命在继续。他们把胜利的锣鼓当作不断革命的战鼓，做到了头脑里有“战场”，思想上有“枪声”，人不解甲，马不下鞍。草滩、马厩、帐篷、蒙古包，处处摆开了革命大批判的战场，彻底肃清资产阶级军事路线的流毒。在祁连山下某军马场插队的北京知识青年，刚来到草原时，看到住的是小土房，走的是崎岖路，生活比较艰苦，有些同志的思想产生了波动。经过两条路线斗争锻炼的老牧工，遵照毛主席关于“一个路线，一种观点，要经常讲，反复讲”的伟大教导，给青年上的第一课就是军马生产战线上的两条路线斗争史，领着他们去参观过去住过的“地窝子”（在荒野上挖的土坑），对他们说：“可别小看这‘地窝子’，当初彭德怀、罗瑞卿破坏军马生产的时候，我们就是住在这‘地窝子’里坚持和资产阶级军事路线作斗争，捍卫了毛主席的革命路线。”青年们听了，受到深刻的教育，就在“地窝子”旁边对彭德怀、罗瑞卿开展了革命大批判，并自觉地狠斗了自己头脑里的“私”字，个个表示要扎根草原，永远当一名勇敢捍卫毛主席革命路线的红色牧工。"},{"type":"paragraph","text":"在继续革命的征途上，老一辈牧工遵照毛主席关于“要批判资产阶级”的教导，不断肃清资产阶级军事路线的流毒。战斗在科尔沁草原上的“八一”军马场蒙古族牧工王七十三，是总后勤部学习毛主席著作标兵。在彭德怀和罗瑞卿大砍军马场的时候，他坚定地站在毛主席革命路线一边，顶狂风，战恶浪，掏尽红心养军马，做出了优异的成绩。在军马生产战线上革命、生产蓬勃发展的大好形势下，他牢记毛主席关于“千万不要忘记阶级斗争”的伟大教导，念念不忘两条路线斗争，带着马包里的全体同志经常开展革命大批判，向资产阶级军事路线不停顿地进攻。王七十三没有文化，既不识汉字，又不懂蒙文，可是每次开批判会都是带头发言。同志们说，“王七十三年纪越老，保卫毛主席革命路线的决心越强；越在胜利的时候，斗争的弓弦绷得越紧。”有一次，他听到有的青年在闲谈中说：“当个汽车兵多来劲，油门一加走千山、跨万水。当个牧工多窝囊，整天围着马屁股转，又脏又累又辛苦。”王七十三听了，心里想：有的同志不安心放牧，是没有真正懂得养军马的重大意义，资产阶级军事路线的流毒在他们头脑里还没有彻底肃清。他立即和青年们一起学习了林副主席对军队办马场的指示，启发他们忆苦思甜，狠批彭德怀、罗瑞卿破坏军马生产的罪行，给他们讲述老牧工为捍卫毛主席革命路线英勇奋战的故事，语重心长地说：“彭德怀、罗瑞卿胡说什么骡马无用，要砍掉马场，我们如果不安心放牧，正是上了他们的当。祖国人民把鞭杆子交给咱，是把捍卫毛主席革命路线的责任交给咱。放下它，就是放下战斗的武器！”在王七十三的帮助和带动下，全包同志人人变成不断向资产阶级军事路线作斗争的闯将，革命大批判的烈火越烧越旺，捍卫毛主席革命路线的决心越来越强。"},{"type":"paragraph","text":"千里草原红旗展，军马战线尽朝辉。在无产阶级文化大革命中，伟大领袖毛主席多次接见了军马生产战线上的广大牧工的代表，给了他们极大的鼓舞，极大的力量。广大牧工更高地举起毛泽东思想伟大红旗，掀起了活学活用毛泽东思想群众运动的新高潮，继续革命的觉悟大提高，一不怕苦、二不怕死的精神大发扬，革命、生产的形势一派大好。他们豪迈地说：“马场的天，永远是毛泽东思想的天；马场的地，永远是毛泽东思想的地。咱们牧工永远忠于伟大领袖毛主席！” 红勤讯"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}