{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在祖国选拔人才的时候——首都高考考场采访记事","authors":["朱述新","罗晓路"],"dates":[{"year":1978,"month":7,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"七月二十日星期四"},{"type":"paragraph","text":"北京站钟楼的时钟打响了六点。首都盛夏的又一个早晨降临了。一九七八年全国高等学校招生统一考试，将于今天开始。这是一个人们热切瞩望的日子。分布在北京全市各区、县的一百七十多个考区、两千五百多个考场，都已准备就绪，等候着九万多名考生前来应试。"},{"type":"paragraph","text":"七时许，我们前往北京师范大学附属实验中学考场。一位老教师高兴地对我们说:“你看，我是穿了过节的衣服来送他们的。这是国家选拔人才的好日子呀!我原先担心天气太热；还好，昨天下了一场雨，凉爽多了。”"},{"type":"paragraph","text":"进校后，我们才知道，教育部部长刘西尧同志早早地就来了，正同一些考生亲切交谈呢。他问:准备得怎样，心情紧张不?考生们回答:不紧张。我们一定努力考出好成绩。"},{"type":"paragraph","text":"上午八时整，考试开始了。校园里一派肃静，考场里秩序井然。考生们端坐在自己的位子上，聚精会神地思考着，认真地解答着试题，只听到笔尖落纸的轻微嚓嚓声。"},{"type":"paragraph","text":"离开实验中学，我们到了北京三十一中和广安中学。这两个考区也给我们留下了深刻的印象。考场里窗明几净；考场外设有存物处、小卖部、饮水处、医疗点等，为考生准备得无微不至。"},{"type":"paragraph","text":"午前，我们访问了西城区高校招生办公室的老姜同志。老姜兴奋地说:“第一场考试，全区进行得都很顺利。这是各级党组织关怀重视，各界群众热情支持的结果!”他向我们讲述了两个考生丢失准考证的故事。一个考生昨天傍晚把准考证丢失在公共汽车上，回家发觉后，急得不得了。设想到人民汽车公司的同志拣到了，他们象失者一样焦急，紧急地把准考证送到她手里末了。第三中学考区的一个考生，进考场前才发现准考证丢了，正在万分焦急的时候，一位满头大汗、拄杖而来的病休工人，从白塔寺步行两站多路，送来了他拣到的这张准考证。讲完这两个小故事，老姜说:“为祖国选拔人才，是件人人关心的大事呀!高考制度的改革，真是深入人心，深得人心!”"},{"type":"paragraph","text":"七月二十一日"},{"type":"paragraph","text":"星期五"},{"type":"paragraph","text":"今天一早，我们就赶到了北京第三十五中学考区。清晨的阳光洒满了校园，考生们正在等待进场。中共北京市委书记毛联珏和市委有关部门的负责同志也在这里。他们细心察看着考场的设施，与考区的工作人员和考生们交谈着。"},{"type":"paragraph","text":"考生们刚刚进入考场，中共中央政治局委员、国务院副总理方毅同志来到了这个考区。方毅同志兴致勃勃，笑容满面。在监考人员休息室里，他向市委和考区的同志们关切地询问了今年报考的情况、考生的情况。过了一会儿，方毅同志说:“我们到考场去看看吧!”同时又嘱咐说:“大家轻一点，不要干扰他们考试。”方毅同志放轻脚步，悄悄地走过一个考场又一个考场。各个考场的考生，都在埋头答卷。他们没有察觉到，此时此刻，党和国家领导人正在关怀着他们哩!"},{"type":"paragraph","text":"考生李玉非交上试卷，走出考场，就激动地跟我们讲述了这样一件事:昨天早上，李玉非正准备赶赴考场，不巧倒开水时暖瓶炸了，滚热的开水烫伤了她的脚，伤势很重，包扎之后就走不动了。这是多么急人啊!她哥哥急忙赶到考区报告，考试已经开始了。怎么办?考区负责人向一早就来到这里的教育部副部长雍文涛同志汇报了这个情况，雍文涛同志当即决定，派自己乘坐的汽车到李玉非家里接她来。李玉非乘坐这辆小汽车风驰电掣地赶到考场时，考区工作人员已在离校门最近的地方给她单设了考场。时间不多了，她立即投入答试，考区工作人员、医护人员在一旁照护着她，雍文涛同志亲自前来看望她……。"},{"type":"paragraph","text":"讲到这里，这个文弱的姑娘热泪盈盈地说:“党的关怀给了我极大的力量，我一定要克服伤痛，战胜困难，坚持考完，让祖国挑选!”"},{"type":"paragraph","text":"李玉非说出了广大考生的心里话。在我们采访接触过的许多考生中，都是这样激动地表达了他们的决心和感情。一五四中应届高中毕业生马志民和她的伙伴们对我们说:“‘一颗红心，两种准备’，这就是我们的口号。我们一定以认真、严肃的态度参加考试，回答那些反对高考制度改革的人:”"},{"type":"paragraph","text":"七月二十二日星期六"},{"type":"paragraph","text":"为期三天的高等学校招生考试，今天是最后一天。"},{"type":"paragraph","text":"上午，我们来到了北京一九零中学考区。在一个个考场里，监考的老师们都随身带着多种文具和常用药品，他们还把用冷水浸过的毛巾递到考生手里。在二层楼的一个考场前，我们看到了学校党支部书记鲁枫。我们问她:“又象去年一样，几天几夜没回家了吧?”鲁老师谦逊地笑了。她说:“为祖国选拔人才，辛苦一点心里也甜啊!”"},{"type":"paragraph","text":"下午，在进行最后一场考试的时候，北京二十四中考区的老师特地领我们来到一个考场。这个考场的几十个考生，年令都在十六岁左右。老师们说，他们都是成绩优秀的在校生，被推荐跳级参加高考的。可是看起来，他们考得还挺顺利哩!这个考场里，有一对孪生兄弟，哥哥叫李向约，弟弟叫李向维，都是本校高二年级的学生。粉碎“四人帮”以后，兄弟俩比干劲，赛学习，进步很快。"},{"type":"paragraph","text":"江山代有才人出。在党的阳光照耀下，一代新人正在茁壮成长，他们时刻准备着，听从党的召唤，服从祖国挑选!"},{"type":"paragraph","text":"新华社记者朱述新、罗晓路"},{"type":"paragraph","text":"(据新华社北京七月二十五日电)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"雍文涛","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}