{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"杭州丝绸印染联合厂坚决落实毛主席党中央的指示  端正路线　加强团结　面貌大变","authors":[],"dates":[{"year":1975,"month":9,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杭州丝绸印染联合厂坚决落实毛主席党中央的指示"},{"type":"paragraph","text":"端正路线　加强团结　面貌大变"},{"type":"paragraph","text":"新华社杭州一九七五年九月十日电  杭州丝绸印染联合厂广大职工坚决落实毛主席、党中央的重要指示，认真执行党的基本路线，以无产阶级专政的理论为武器，批判刘少奇、林彪反革命的修正主义路线及其分裂党、分裂工人阶级队伍的罪行，批判资产阶级派性，提高了阶级斗争和路线斗争觉悟，增强了革命团结，振奋了革命精神，使全厂革命、生产蓬勃发展。"},{"type":"paragraph","text":"杭州丝绸印染联合厂是我国最大的丝绸联合企业之一，是浙江省原来有名的“老大难”单位。如今，它以崭新的面貌展现在人们的面前。全厂初步形成了一个讲路线，讲大局，讲党性，讲团结，讲纪律的政治局面。革命有力地推动了生产的发展。最近两个月来，全厂生产稳步上升，七月份白厂丝、绸缎、印染绸的产量一旬比一旬高。八月份，全厂又超额百分之十一点七四完成了总产值计划，产量比七月份增长很多，质量也有所提高。这个厂迅速改变落后面貌的事实说明：只要不折不扣地落实毛主席、党中央的重要指示，端正思想和政治路线，坚决执行党的基本路线，即使较长时间以来是一个“老大难”的单位，革命和生产也是能够很快地跃上去的。"},{"type":"paragraph","text":"杭州丝绸印染联合厂一度成为“老大难”单位，原因在哪里？这个厂的职工在学习无产阶级专政理论的过程中，联系厂里实际，清楚地看到，“老大难”，难就难在没有贯彻好党的基本路线，受修正主义路线和资产阶级派性的干扰、破坏。要改变“老大难”面貌，必须把路线搞对头，坚持贯彻执行党的基本路线，狠抓两个阶级、两条道路、两条路线的斗争，批判修正主义路线和资产阶级派性，稳、准、狠地打击一小撮阶级敌人，把巩固无产阶级专政的任务落实到基层。前一段时期，厂里个别坏人极力推行刘少奇、林彪反革命的修正主义路线，明目张胆地歪曲党的基本路线，胡说什么厂里的主要矛盾是“新干部和老干部的矛盾”，是“这一派和那一派的矛盾”，转移斗争大方向，挑动资产阶级派性，影响了职工内部的革命团结，挫伤了群众的社会主义积极性，革命、生产上不去。最近以来，全厂工人、干部和技术人员认真学习了毛主席亲自制定的党在社会主义历史阶段的基本路线，用阶级斗争的观点和阶级分析的方法，解剖了这种反动谬论的实质。大家认识到：无产阶级和资产阶级的矛盾，是整个社会主义历史阶段的主要矛盾。歪曲这个主要矛盾，就是妄图改变党的基本路线，以达到颠覆无产阶级专政，复辟资本主义的目的。职工们纷纷表示：“党的基本路线忘不得，头脑里阶级斗争的弦松不得，学习无产阶级专政的理论停不得。”"},{"type":"paragraph","text":"为了更好地贯彻执行党的基本路线，实行对资产阶级的全面专政，最近，这个厂掀起了群众性的批判修正主义，批判资本主义倾向，批判资产阶级法权思想，批判资产阶级派性的热潮。他们按照毛主席提出的“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”的三项基本原则，坚决按照党的基本路线办事，严格区分和正确处理两类不同性质的矛盾，对于阶级敌人的破坏活动坚决地揭露和打击，对于人民内部的是非问题坚持做深入细致的思想政治工作，把千仇万恨集中到刘少奇、林彪身上。"},{"type":"paragraph","text":"杭州丝绸印染联合厂的干部、群众还自觉地维护革命团结，同一切不利于团结的言论和倾向作斗争。他们认真学习毛主席关于“在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织”的教导，深入批判资产阶级派性。许多工人都说：“我们有共同的大目标，没有根本的利害冲突。单丝不成线，千万根丝才能织成绸缎，工人阶级只有捏成一个拳头，团结起来，才有力量。”原来由于对某些问题看法不同而相互对立的同志，都主动拆“墙”填“沟”解疙瘩，增强革命团结。丝织车间工人王成荣和陈肖龙，在旧社会两人都是十三岁进厂当童工，是一根藤上的苦瓜；解放后同在一个工厂做工，同进一个干校学习，一直是并肩战斗的阶级兄弟。后来由于刘少奇、林彪修正主义路线的干扰，使这一对阶级兄弟变成了“冤家”对头。最近，他们重温了毛主席关于“谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题”的教导，认识到两人在旧社会都是挨资本家的皮鞭打，在新社会是一条战壕里的战友，没有什么根本的利害冲突。他们各自做了自我批评，消除隔阂，重新结成亲密的战友。现在，全厂职工革命团结大大增强。他们在政治上互相鼓励，生活上互相关心，生产上互相协作，团结一心，战高温，夺高产，决心把刘少奇、林彪修正主义路线干扰、破坏造成的损失夺回来，为巩固无产阶级专政创造雄厚的物质基础。"},{"type":"paragraph","text":"杭州丝绸印染联合厂各级党组织，在带领全厂职工落实毛主席、党中央重要指示的过程中，对党员认真进行了思想和政治路线方面的教育，要求广大党员增强无产阶级党性，提高党组织的战斗力。最近，全厂党员和党外积极分子通过上党课等活动，重温了毛主席关于党的建设的论述，认真学习了“十大”通过的新党章，进一步明确了党的性质、党的纲领和党的基本路线，更加自觉地捍卫无产阶级政党的先进性和纯洁性，自觉维护党的团结和统一，与那种向党闹独立性，削弱、摆脱和反对党的领导的错误倾向作斗争。许多党员都以党员的标准严格要求自己，带头讲路线，讲大局，讲党性，讲团结，讲纪律，在抓革命、促生产中发挥了先锋模范作用。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}