{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"汾阳中学语文教师、共产党员王振，“敢”字当头，勇于实践——争当教育革命的闯将","authors":[],"dates":[{"year":1971,"month":8,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"今年三月，汾阳中学革命师生围绕着学校教育如何同三大革命运动相结合的问题热烈地开展了讨论，学校里大字报、讨论会搞得热气腾腾。"},{"type":"paragraph","text":"一次会上，三年级语文教师、共产党员王振激动地说:“同学们，毛主席指出:‘学生也是这样，以学为主，兼学别样，即不但学文，也要学工、学农、学军，也要批判资产阶级’。这一条道路，我们走定了，我们一定要把学校教育与三大革命运动结合起来，走出校门，大胆进行教改实践。”"},{"type":"paragraph","text":"说起王振，全校师生都夸奖他是活学活用毛泽东思想的好教师，是教育革命的闯将。"},{"type":"paragraph","text":"伟大领袖毛主席说:“教改的问题，主要是教员问题。”作为一个教员，对于教改，是“怕”字当头，还是“敢”字当头?王振说:“对这个问题的态度是看一个教员忠不忠于党的教育事业的试金石，‘怕’字当头，就无法进行教改实践。大胆进行教改，就会对党的教育事业作出贡献。”在这个问题上，王振是经过一番思想斗争的。"},{"type":"paragraph","text":"在“文化工作危险论”的影响下，王振曾经认为当教师“倒霉”，存在“多做多错”的错误思想。这种思想被工宣队老师傅发现后，就找王振谈心，一针见血地指出:"},{"type":"paragraph","text":"“‘多做多错’的思想是大叛徒刘少奇散布的唯心论的先验论的反映。为实践毛主席革命路线，多做就是为革命多作出贡献。”在工宣队老师傅的教育下，王振带着这个问题认真学习毛主席的光辉著作《关于纠正党内的错误思想》，认识到原来的想法是错误的，是自己世界观没有改造好的具体反映。他决心为实践毛主席的无产阶级教育路线而奋斗。"},{"type":"paragraph","text":"去年十月，学校领导准备组织两个班级“走出去”搞文科教改实践。王振怕这个任务落在自己身上，思想上有所斗争，认为第一次带两个班级出去，背着背包，一面长途行军，一面进行社会调查，工作十分艰苦。后来他带着这个活思想，认真学习毛主席的有关教导。毛主席指出，“什么叫工作，工作就是斗争”，这给了王振克服困难的勇气和力量。他想到这次“走出去”是落实毛主席关于“文科要把整个社会作为自己的工厂”的指示，天大困难也不怕。他说:“没有经验就要敢于大胆实践。”他以无产阶级英雄杨子荣“越是艰险越向前”的革命气概鼓舞自己，主动向领导请战，要求分配他带所教的两个班去搞文科教改实践。"},{"type":"paragraph","text":"外出搞教改的过程并不是一帆风顺的。行军到中途，同学们因第一次跑这么远的路，脚上都打了泡，有的产生了怕苦、怕累的思想。王振也犹豫起来，觉得学生难带，怕出事故。在困难面前，是将教改实践进行到底，还是半途而废?这时王振看到工宣队陆师傅在路上气喘病发作，还是坚定地朝气蓬勃地带领队伍前进；想到沿途工农兵对学生们政治上、思想上、生活上无微不至的关怀，和对革命事业高度的责任感，深受教育。他以工农兵为榜样，克服“怕”字，换上“敢”字，勇敢挑起重担，深入做好思想政治工作，带领队伍坚持教改实践。经过一个星期的战斗，步行三百余里，学习参观了牌楼大队等九个单位，使学生受到了一次深刻的阶级教育和路线教育，班级的精神面貌发生了很大变化，写出调查报告等三百多篇。回校后，他们召开讲用会，举办“文科教改实践”展览，这对学校教育革命的深入发展，起了一定的推动作用。"},{"type":"paragraph","text":"这次教改实践，使王振进一步坚定了把学校教育与三大革命运动相结合的决心与信心。不久前，王振还给自己提出了新的课题，他和部分革命师生一起来到了上海油嘴油泵厂，边上课，边参加生产劳动。他决心在实践中，进一步领会毛主席的教育革命思想，在无产阶级教育革命的大道上不断前进!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}