{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在“援助”的幌子下捞一把","authors":[],"dates":[{"year":1977,"month":12,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在“援助”的幌子下捞一把"},{"type":"paragraph","text":"“不仅是我们，而且还有海洋里我们的鱼，都正在抗议俄国人的虐待。”这是十一月十四日在索马里第二大城市哈尔格萨举行的示威游行中一个标语牌上面写的引人注目的口号。这个标语牌是几百个标语牌当中的一个，上面还画着许多鱼从水里跳出来，象是发怒的样子。举着这个标语牌的游行者对他的朋友们说：“俄国人走了，我们的鱼现在也解放了！”"},{"type":"paragraph","text":"这个标语牌的出现不是偶然的。它表明，索马里人民对苏联在渔业方面的残酷剥削长期积蓄下来的愤怒，终于爆发出来了。"},{"type":"paragraph","text":"索马里是非洲海岸线最长的国家，渔业资源相当丰富。苏联打着“天然盟友”的旗号，在渔业方面对索马里进行敲骨吸髓的剥削。"},{"type":"paragraph","text":"一九七四年，苏联和索马里成立了一个“联合渔业公司”。索马里在公司里持有百分之五十一的股份，苏联占有的股份达百分之四十九。公司成立后，苏联运来了十只一百五十吨级的老渔船，苏联和索马里方面各使用五只。但是，索马里必须用价值五百万卢布的鱼来偿付使用渔船的费用。随着这十艘渔船的到来，五百名苏联专家和他们的家属涌进了摩加迪沙。在这些渔船上，百分之六十的管理权由俄国人掌握，船长、大副、二副、无线电人员及渔船的其他主要职位都由俄国人担任。索马里海员只能当下手，干粗活。"},{"type":"paragraph","text":"这个公司每年捕鱼六千吨，捕龙虾五百吨，价值三千万索马里先令。但是，支付俄国专家的工资、津贴、食物、住房及苏联石油和设备等费用，每年得花去二千七百万先令，即占总收入的百分之九十。这个公司的经理阿卜杜勒·卡迪尔·谢赫在摩加迪沙的办公室会见新华社记者时气愤地说：“我们什么也没有得到。我们实际上是在自己的海域里为他们工作。”索马里在这个公司中比苏联多百分之二的股份，只不过是一个表面样子罢了。"},{"type":"paragraph","text":"据索马里的朋友说，苏联在六十年代曾“帮助”索马里在边远的东北部的科雷角修建了一个鱼类加工厂。厂址选在索马里滨海的、陆上交通不便的地方，而苏联的船只却可以乘此机会方便地从印度洋经红海和地中海进入黑海。这是苏联损人利己的又一例证。这个加工厂每年生产四百万听鱼罐头，要用其中的一半来偿付苏联的债务。"},{"type":"paragraph","text":"苏联社会帝国主义装作“仁慈”的样子，在一九七五年同意向索马里提供九百万卢布，“帮助”索马里的旱灾灾民在沿海定居下来当渔民。但是，到索马里沿海地区的苏联专家不是首先考虑为灾民修建定居点，而是要求索马里政府在沿海的四个地方为他们建造七所现代化的别墅，需耗资二十八万先令，建筑材料的费用全部包括在“援助项目”之内。"},{"type":"paragraph","text":"还有，苏联沿海勘测队自从一九七二年就开始在索马里“工作”。他们住在索马里最好的旅馆里，且具有便利于工作的条件，但是至今还没有给索马里政府提供过一张地图或一张航海图，也没有提供过一个说明调查结果的文件。他们保证一九七二年在布拉瓦、埃尔和阿达莱修建三个冷藏库和一所海洋科学学校。但是五年过去了，他们仍然在纸上谈兵。"},{"type":"paragraph","text":"苏联在上个月不仅明目张胆地从索马里撤走两国共同使用的船只，而且还突然停止提供双方商定的用于安置索马里灾民的九百万卢布。这就是苏联的“友谊”和“合作”！苏联为了自己的私利，可以任意撕毁协议和条约。渔业公司的谢赫经理深有感触地向记者说，“通过我们切身的经历，现在我们明白了为什么你们称它为社会帝国主义。它给你的不是帮助，也不是援助，而是剥削。他们和老牌的殖民主义者一模一样，只不过是改变一下面孔罢了。”"},{"type":"paragraph","text":"在滨海的摩加迪沙造船厂里，记者深为索马里造船工人的自力更生精神所感动。工人们请记者观看一艘新造的汽船。这艘新汽船正是他们在上月赶走厂里的四名苏联专家之后用自己的双手建造的。一个穿着油污服装的造船工人阿卜杜拉希·奥斯曼自豪地说：“索马里有句谚语说得好，‘有斧子就不愁没有柴烧’。在这里，斧子意味着才能和力量。索马里人决心战斗，我们一定能达到目的！”"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}