{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海师大党员骨干分期分批脱产学习提高思想认识高举旗帜　解放思想　同心同德　大干四化","authors":[],"dates":[{"year":1979,"month":4,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海师范大学党委，用三中全会精神武装党员骨干，引导大家正确认识高举旗帜与解放思想的关系，继续解放思想，开动机器，实事求是，团结一致向前看。"},{"type":"paragraph","text":"从四月份开始，该校党委组织科级以上党员干部和搞学生工作的支部书记、政治干事，分期分批举办短期脱产学习班。由各基层单位主要负责干部参加的第一期学习班，已于四月中旬结束。参加学习的同志仔细阅读文件，联系实际，敞开思想，贯彻“三不主义”，提倡自己思考问题、提出问题、讨论问题、解决问题，学习班办得比较生动活泼。"},{"type":"paragraph","text":"在第一期学习班上，参加学习的同志着重就高举旗帜同解放思想的关系问题，进行了反复学习和热烈讨论。大家认为，正确理解这个问题，关系到我们实现四个现代化的思想路线和指导方针，对于坚持四项基本原则，贯彻三中全会精神，具有重要的意义。"},{"type":"paragraph","text":"有些同志由于林彪、“四人帮”一伙篡改、歪曲革命导师学说的流毒还未肃清，单凭朴素的阶级感情，在高举旗帜问题上，划不清真高举与假高举，实事求是、有错必纠与“砍旗”的界限。通过学习、讨论，大家认识到:我们党的指导思想，是马克思列宁主义普遍真理同中国革命具体实践相结合的思想，即毛泽东思想。毛泽东思想是我们党和人民流血流汗共同奋斗的经验总结，是毛泽东同志以及周恩来同志、朱德同志等老一辈无产阶级革命家团结战斗的集体智慧的科学结晶。作为党、阶级、群众的杰出代表，革命领袖人物在长期革命斗争中立下了伟大功勋，对马克思主义宝库作出了光辉贡献；但是，革命领袖人物是人不是神，要求一个革命领袖没有缺点、失策和错误，那是不符合马克思主义的。马克思主义一定要向前发展，但是，马克思主义的基本原理又是不能违背的。党中央重申的四项基本原则必须坚持，否则就要犯政治方向错误。所以，我们讲高举旗帜，就是要坚持马列主义、毛泽东思想的基本原理，历史地、科学地认识毛泽东同志的伟大功绩，完整地、准确地掌握毛泽东思想的科学体系，把马列主义、毛泽东思想的普遍原理同社会主义现代化建设的具体实践结合起来，并在新的历史条件下加以发展。有的同志说，现在有极少数人公开怀疑、反对马列主义、毛泽东思想的基本原理，这是极其错误的。否定毛泽东思想就是抹煞我们党和人民的革命斗争史，这是我们绝对不能允许的。"},{"type":"paragraph","text":"有些同志原来对粉碎“四人帮”以后，特别是三中全会以来党中央决定的某些政策和措施，没有完全搞懂弄通。通过学习、讨论，大家认识到，我们所说的解放思想，是指冲破林彪、“四人帮”的精神枷锁，是从唯心主义、形而上学的种种束缚中解放出来，恢复事物的本来面目，探求事物的客观规律。三中全会公报早已指明:“在马列主义、毛泽东思想的指导下，解放思想，努力研究新情况新事物新问题”，是为了“顺利地实现工作中心的转变”，“正确解决实现四个现代化”的任务。按照三中全会的精神解决这个问题是我们长期的任务。现在，一方面我们有些干部的思想还不够解放，影响着我们进一步落实三中全会的精神；另一方面，社会上出现了极少数人煽动闹事、散布怀疑四项基本原则的思潮，这不是解放思想，不是发扬民主，而是违背三中全会精神的，是破坏安定团结局面和工作重点转移的。"},{"type":"paragraph","text":"有些同志觉得，高举旗帜就不能解放思想，解放思想就很难高举旗帜。大家认为，这实质上还是对三中全会精神缺乏深刻认识，不理解两者之间的辩证关系。通过学习、讨论，大家从完成新时期总任务的高度来看，认识到高举旗帜讲的是马列主义、毛泽东思想基本原理的指导，解放思想讲的是要根据理论联系实际的原则，从实际情况出发，实事求是地解决当前迫切需要解决的问题。这两者是紧密联系、辩证统一的。高举旗帜，强调在马列主义、毛泽东思想的指导下，为的是沿着正确道路，坚持社会主义的方向，而解放思想，提倡破除迷信，实事求是，开动机器，这样就能更完整、准确地掌握毛泽东思想的科学体系。不论高举旗帜还是解放思想，都是为了一个目的，就是实现中国式的社会主义现代化。这是解放思想的根本课题，抓住了这个课题，也就是抓住了马列主义的根本，就是真正高举毛泽东思想伟大旗帜。"},{"type":"paragraph","text":"大家还说，长期以来，林彪、“四人帮”一伙唯心主义横行，形而上学猖獗，大肆鼓吹“句句照办”那一套，危害极大，流毒很深。现在又有极少数人走向另一极端，公开怀疑马列主义、毛泽东思想，这两股思潮，既不是真高举旗帜，也不是真解放思想，都是反马列主义、反毛泽东思想的。通过学习、讨论，有些同志分清了是非，划清了界限。他们说，今后不论做什么事，都要按照唯物辩证法办事，实事求是，具体问题具体分析，一切要以时间、地点、条件为转移。要坚持实践是检验真理的唯一标准的马克思主义原则，凡是实践证明是正确的就坚持，凡是实践证明是错误的就纠正。坚持真理，修正错误，这才是科学的态度。　(本报通讯员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}