{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1995,"month":3,"day":13}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"邓小平的哲学智慧","authors":["赵怀玉"],"parts":[{"type":"paragraph","text":"邓小平是我国改革开放和社会主义现代化建设的总设计师，他的哲学智慧，在当代中国走上现代化新路的过程中起了相当重要的指导作用。小平同志虽然没有写过一部专门的哲学论著，但在他的著作中，没有哪篇文章不是从马克思主义哲学的高度提出和说明中国现代化建设实践中遇到的新问题的。渗透在邓小平著述中的哲学智慧博大精深，它既继承了马克思主义哲学、毛泽东哲学思想的基本原理，又有着自己独特的创新之处，是马克思主义哲学在中国第二次历史性飞跃中的创造性运用和发展。"},{"type":"paragraph","text":"（一）“解放思想，实事求是”是邓小平哲学智慧的本质特征，它为当代中国走向现代化新路奠定了坚实的理论基础。"},{"type":"paragraph","text":"在邓小平的哲学智慧中，“解放思想，实事求是”占有十分重要的地位，它既是邓小平全部哲学智慧的基本点和出发点，又是邓小平哲学智慧最突出的本质特征。解放思想与实事求是并非截然对立，而是密切联系、不可分割的，具有内在的一致性。小平同志指出：“解放思想，就是使思想和实际相符合，使主观和客观相符合，就是实事求是。今后，在一切工作中要真正坚持实事求是，就必须继续解放思想。”自觉地把解放思想与实事求是辩证地统一起来，把解放思想建立在坚实的基础上，同时也使党的实事求是原则由于蕴含解放思想的内容而充满生机和活力，这是邓小平在新的历史条件下对马克思主义哲学的重大贡献和创新。"},{"type":"paragraph","text":"“解放思想，实事求是”，体现着辩证唯物论的基本原则。辩证唯物论要求人们既要坚持物质第一性、意识第二性，又要承认意识的能动作用，正确处理尊重客观规律与积极发挥主观能动性的辩证关系。解放思想是正确发挥意识能动性的生动体现，实事求是则是辩证唯物论的根本要求。背离了解放思想和实事求是的原则，就等于从根本上背离了辩证唯物主义。“解放思想，实事求是”，又体现着唯物辩证法的基本原则。联系和发展的观点，是唯物辩证法的总特征。联系是客观事物固有的本性，发展是客观世界内在的逻辑，解放思想和实事求是，就是要从客观事物固有的本性和客观世界内在的逻辑出发，运用主体所具有的能动性去寻求客观事物内部所隐藏着的本质联系和客观规律。邓小平同志是在解放思想、实事求是的基础上讲辩证法的，在他设计的当代中国现代化宏伟蓝图的总体构思中，处处闪烁着解放思想和实事求是的哲学智慧之光。“解放思想，实事求是”，也体现着辩证唯物主义认识论的基本原则。辩证唯物主义的认识论是能动的反映论，解放思想就是强调认识的能动反映；实事求是则是反映论、实践标准的高度概括。这一思想丰富和深化了我党思想路线的内容，形成了以实事求是为核心，以一切从实际出发为前提，以理论联系实际为基本途径，以实践标准为根本保证的思想路线的科学理论体系。"},{"type":"paragraph","text":"（二）“走自己的道路”，坚持“改革开放”是邓小平哲学智慧的实践特征，它为当代中国走向现代化新路找到了现实的具体途径。"},{"type":"paragraph","text":"“走自己的道路”，虽然最早是由毛泽东提出的，但邓小平在新的历史条件下进行了全新的探索。他创造性地提出了“改革开放”、“走自己的道路，建设有中国特色的社会主义”的崭新命题，并对有中国特色社会主义道路的各个方面、各个领域，进行了具体的实践、探索，使“走自己的道路”的内涵得到了新的升华，具有鲜明的时代特征和实践特征，也具有很强的可操作性。"},{"type":"paragraph","text":"以“多办实事”、“要管用”作为当代中国现代化实践的实际准则。在办事效益问题上，邓小平主张要“多办实事，多做少说”，提倡鼓实劲，切实解决问题，踏踏实实地工作。在学风问题上，他提倡学马列要精，“要管用”。在文风问题上，他提倡写有新意、有内容的短文章。在会风问题上，他历来主张开小会、开短会，不开无准备的会。在会上发言，要“讲短话，话不离题。……没有话就把嘴巴一闭”。针对关于姓“社”姓“资”的抽象争论，他指出归根到底要使我们的生产力比资本主义发展得快一些，更高一些，“并且在发展生产力的基础上不断改善人民的物质文化生活”。如果没有经济发展的速度和效果，“再吹牛也没有用”。总之，力求实效，力戒虚功，提倡务实精神，的确是邓小平哲学智慧突出的实践特点之一。"},{"type":"paragraph","text":"把“大胆地试，大胆地闯”作为当代中国现代化实践的行为方式。邓小平指出：“改革开放胆子要大一些，……看准了的，就大胆地试，大胆地闯。”这里所谓“看准了的”，是指在当代中国现代化实践中得到的真理性认识，是实事求是科学精神的体现，是大胆地试和闯的前提条件；“大胆地试，大胆地闯”，是以真理性的科学认识为指导的，充分体现着主体能动性的行为方式。坚持“敢试敢闯”的行为方式，就要求我们树立科学的时效观念，特别是在新事物层出不穷的当代，如果办事情前怕狼后怕虎，不敢试，不敢闯，时间一晃就过去了，再好的机遇也会白白地失掉。坚持“敢试敢闯”的行为方式，还要允许在一定的范围和层次内犯点错误。错误往往是正确的先导，办任何事情不可能有百分之百的把握，正如邓小平所说：“每一件事都做得完全对，都那么正确，是不可能的”。当然，“不对的赶快改”才行。"},{"type":"paragraph","text":"以“人民利益”作为当代中国现代化实践的目的和价值取向。邓小平始终把人民的利益放在第一位，并把自己摆在“中国人民的儿子”的位置上，一切为人民的利益去打算，想方设法让广大人民早日过上幸福富裕的生活。他讲的“人民利益”不是抽象的，而是实实在在的，看得见摸得着的，既包括人民的物质需要，又包括人民对精神文化生活的需求。他强调党要“紧紧地依靠群众，密切地联系群众，随时听取群众的呼声，了解群众的情绪，代表群众的利益”，要以人民群众拥护不拥护、赞成不赞成、高兴不高兴、答应不答应作为制定各项方针政策的出发点和归宿。社会主义本质论中充分体现了人民的利益，“解放生产力，发展生产力”是手段，“消灭剥削，消除两极分化，最终达到共同富裕”，使绝大多数人民过上幸福的生活，才是社会主义的目的，充分体现了人民利益的价值取向。"},{"type":"paragraph","text":"把“三个有利于”作为当代中国现代化实践的评判标准。在检验社会主义现代化成败的标准问题上，邓小平提出了“三个有利于”。在“三个有利于”的标准中，邓小平把实践标准与唯物史观有机地结合起来，突出了人民群众作为实践主体的地位，在发展生产力的基础上，突出了增强综合国力和提高人民生活水平，深刻反映了社会主义本质属性的内在要求。这个标准，符合我国现阶段的国情，凝聚着贯彻党的基本路线的最根本的成功经验，丰富了实践标准的内涵，使实践标准更为深化和具体化了，是对马克思主义实践标准的创造性发展。"},{"type":"paragraph","text":"（三）“要照辩证法办事”，是邓小平哲学智慧的方法论特征，它为当代中国走向现代化新路提供了科学的思维方法。"},{"type":"paragraph","text":"早在抗日战争时期，邓小平就提出了“要照辩证法办事”这一名言。在我国现代化新路的跨世纪设计中，邓小平进一步创造性地运用了唯物辩证法。首先，坚持矛盾的对立和同一的有机统一。邓小平运用矛盾的对立统一规律，巧妙地解决了改革和现代化建设中一系列难题。诸如坚持四项基本原则与改革开放的统一；自力更生为主与对外开放、利用外国资金和技术的统一；经济搞活与政治稳定的统一，等等。特别是“一国两制”的科学构想，是运用对立统一规律解决重大社会政治问题的光辉范例，为我们解决纷繁复杂的社会政治问题提供了新的思路和方法。其次，坚持一般和个别的有机统一，正确处理共性和个性的辩证关系。邓小平在现代化建设中，既坚持马克思主义的基本原理，又反对教条主义；既强调要学习借鉴外国经验，又指明照抄照搬别国经验从来都不能成功。更为重要的是，邓小平创立的建设有中国特色的社会主义理论正是以一般和个别、共性和个性的辩证关系为依据的。再次，坚持抓重点和抓全面的有机统一，克服只顾一点、不及其余的片面性。列宁曾经把政治生活比作由各个环节组成的链条，指出政治家的全部艺术在于找出并全力抓住链条中决定性的环节，以便掌握整个链条。邓小平就善于在整个“链条”中抓住具有决定性的“环节”。他在1975年时，就提出实现四个现代化，把国民经济搞上去是全党的大局；党的十一届三中全会后，他坚持以经济建设为中心，坚定不移地领导全党和全国人民搞现代化建设。在坚持抓住重点的同时，邓小平并没有忽视全面的“两点论”。在着力搞清楚什么是社会主义和怎样建设社会主义一系列基本问题时，他都首先着眼于全面的“两点论”。他倡导的“两手抓”、“两手硬”的工作方法就是“两点论”的典型例证。诸如：“一手抓建设，一手抓法制”；“一手抓改革开放，一手抓惩治腐败”；“一手抓改革开放，一手抓打击各种犯罪活动”等等，并且强调两手都要硬，不能一手硬，一手软。"},{"type":"paragraph","text":"邓小平的哲学智慧，既是当代中国时代精神的集中体现，又是当代中国走向现代化新路的指南。当代中国现代化的总体构思，就是渗透着邓小平哲学智慧的历史杰作。"},{"type":"paragraph","text":"（作者系宝鸡文理学院副教授）"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}