{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":10,"day":27}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"心里只有毛主席 斗私批修当闯将","authors":[],"parts":[{"type":"paragraph","text":"全军指战员广泛开展学习毛主席的好战士年四旺的活动，决心更高地举起毛泽东思想伟大红旗，紧跟毛主席伟大战略部署，在无产阶级文化大革命中为人民立新功"},{"type":"paragraph","text":"本报讯 正当全军热烈响应毛主席的伟大号召，掀起“斗私，批修”高潮的时候，毛主席的好战士年四旺的英雄事迹，引起了全军同志的热烈反响。一个学习年四旺的活动，正在各部队展开。指战员们一致表示：要象年四旺那样，心里只有毛主席；要象年四旺那样，狠学狠用“老三篇”，狠斗“私”字“一闪念”；要象年四旺那样，为人民的利益，刀山火海也敢上，天崩地裂志不移。要坚决贯彻执行毛主席的革命路线，紧跟毛主席的伟大战略部署，在无产阶级文化大革命中，为人民立新功。"},{"type":"paragraph","text":"毛主席的好战士年四旺的英雄事迹，飞越万水千山，传到了边防前哨，传到了“三支”“两军”第一线，各部队立即广泛展开了向年四旺同志学习，狠斗“私”字，猛批修正主义的活动。北京部队炮兵领导机关，在报纸发表年四旺同志事迹的当天，就向所属部队发出了开展向年四旺同志学习活动的通知。工程兵某部毛泽东思想学习班的干部，和执行“三支”“两军”任务的广东省军区某部指战员，看到刊登年四旺事迹的报纸以后，怀着激动的心情分别进行座谈。他们表示要努力向年四旺同志学习。成都部队驻邛崃某部担负“三支”“两军”任务的同志们，还和红卫兵小将联合召开了学习年四旺座谈会。驻内蒙古某部骑兵战士，学习年四旺同志的事迹时，表示要坚定地站在反修前线，从思想上和边防线上同时筑起反修钢铁长城。"},{"type":"paragraph","text":"“爹亲娘亲不如毛主席亲”。年四旺同志无限热爱毛主席，心中只有毛主席的感人事迹，激动着广大指战员的颗颗红心。大家说：学习年四旺同志，最重要最根本的一条，就是要像他那样，心里只有毛主席。在中印边界自卫反击战中荣立一等功的某部连长李忠荣说：“要努力学习年四旺，像他那样心中只有红太阳。像他那样在两个阶级、两条道路、两条路线的大搏斗中，斗私心，炼红心，一心为公，一切为公。”济南部队某部战士齐向东说：“心里只有毛主席，就能在阶级斗争的大风浪中，心明眼亮，志高胆壮，稳如泰山，坚若磐石，风吹不转向，浪打不变心；心里只有毛主席，就能在千难万险面前，毫无畏惧，挺身而出，面不改色心不跳，天崩地裂也敢上；心里只有毛主席，就能胸怀祖国，放眼世界，全心全意地为全中国人民和全世界人民服务，鞠躬尽瘁，死而后已。”广州部队某部战士周汝权，曾经在执行支左任务中身负重伤后昏迷不醒，一醒过来就高呼毛主席万岁！他学习了年四旺的事迹以后，激动地说：“毛主席是我们心里永远不落的红太阳。毛泽东思想是我们革命战士的灵魂。我要向年四旺同志学习，永远忠于毛主席，永远忠于毛泽东思想，永远忠于毛主席的革命路线。”"},{"type":"paragraph","text":"年四旺同志狠学狠用“老三篇”，狠斗“私”字“一闪念”的自我革命精神，使广大干部战士受到很大教育。许多单位以年四旺为榜样，召开活学活用“老三篇”、用毛泽东思想斗私批修的讲用会；许多同志以年四旺为榜样，写斗私批修的日记和决心书。大家一致认为：“私”字是资产阶级世界观的核心，是产生修正主义、复辟资本主义的祸根。斗私要象年四旺那样，在“一闪念”之中就把它消灭，决不能让它长成毒瘤再去斗。北京部队某部毛泽东思想学习班的同志，学习年四旺的事迹后一致认为，斗私，就要用“完全”“彻底”的精神去斗。要快斗，不要慢斗，要从灵魂深处斗，不要光从口头上斗；要象拔萝卜，把“私”字连根拔掉，不要象割韭菜割了一茬，长一茬。某部学习毛主席著作积极分子、连长王英洲说：“私”字也和帝国主义、一切反动派一样，你不打，他就不倒。要彻底斗倒“私”字，就要象年四旺那样对“私”字主动进攻，猛打猛冲，决不迁就、让步。要时时斗，事事斗，处处斗，有私就斗，一斗到底。海军某部五好战士唐砚录说：要狠斗“私”字，就不能怕痛、怕羞。要斗得“私”字无处藏身，比臭狗屎还要臭。空军某部五好战士田天佑说：我们要象年四旺那样勤奋、刻苦地活学活用毛主席著作，把“老三篇”当做座右铭，勇敢地同自己头脑里的“私”字作斗争，让毛泽东思想在头脑里牢牢扎根，树立毛泽东思想的绝对权威。正在执行“三支”“两军”任务的同志们认为，在“三支”“两军”中，有了私心，就不可能坚定地站在毛主席的革命路线一边，甚至可能犯方向、路线错误；有了私心，就辨别不清是非；有了私心，做出成绩就要翘尾巴；有了私心，遇到困难就会“怕”字当头。总之，有“私”心就做不好“三支”“两军”工作。最近到工厂去宣传毛主席关于要斗私，批修伟大号召的某部副指导员陈国旺说：年四旺同志狠学狠用“老三篇”，狠斗“私”字“一闪念”的体会，给我触动很大。我刚进厂时，怕说错了话，不敢大胆地进行宣传，对照年四旺的事迹，才认识到这是“私”字作怪，“私”字不斗倒，身体在斗私批修讲台上，思想却滑到“私”字的泥坑里去，这怎么能把毛主席的伟大号召宣传好呢？我一定学习年四旺同志，狠学狠用“老云篇”，狠斗“私”字“一闪念”，和无产阶级革命派一起，做斗私的先锋，当批修的闯将，用毛泽东思想把自己彻底武装起来。"},{"type":"paragraph","text":"最大的公，是忠于毛泽东思想和毛主席的革命路线。广大干部战士认为，学习年四旺，狠斗“私”字“一闪念”，就必须把破私立公，提到路线斗争的高度，破大私，立大公。学习年四旺同志，就要象他那样刀山敢上，火海敢闯，生为捍卫毛主席的革命路线而战斗，死为捍卫毛主席的革命路线而献身。正在执行“三支”“两军”任务的广州部队某师干部战士，学习了年四旺的事迹后，联系检查了自己在“三支”“两军”中贯彻执行毛主席革命路线的情况，一致表示，要象年四旺那样狠斗“私”字，在“三支”“两军”中，坚定地站在毛主席革命路线一边，为人民立新功。某医院无产阶级革命派学习了年四旺的事迹以后，对照检查了一年多来文化大革命的情况，深深体会到，两条路线的斗争，归根结底就是公和私的斗争。带着私心闹革命，就必然违背毛主席的革命路线，只有克服了“私”字，树立了“公”字，才能勇敢地为贯彻执行毛主席的革命路线而斗争。"},{"type":"paragraph","text":"年四旺的英雄事迹，鼓舞着广大指战员更好地活学活用毛主席著作，用毛泽东思想斗私批修。武汉部队某部党委在深入开展斗私批修的新高潮中，从广播里听到了年四旺的事迹，立即进行了学习座谈。大家在英雄的鼓舞下，自觉地亮私心，找差距，用狠斗“私”字“一闪念”的革命精神，猛攻私心杂念。纷纷表示，一定下最大决心，把毛主席的最新指示，化为自己的灵魂，用最高的姿态，最高的标准，彻底打掉“骄”字，丢掉“官”气，克服“怕”字。部队在他们的带动下，把斗私批修的群众运动，搞得轰轰烈烈，推动了连队建设。在郴州支左第一线的某部指战员在“火线”上开门整风，虚心地听取革命派的批评，象年四旺同志那样，用毛泽东思想同自己头脑里的“私”字作坚决斗争，大树特树毛泽东思想的绝对权威。“海上先锋艇”的同志，对照年四旺的事迹，进一步找出了学习和贯彻最新指示的差距。决心当斗私的先锋，做批修的闯将，把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"各部队热烈开展学习年四旺的活动，推动了活学活用毛主席著作的群众运动。广大干部战士决心以“斗私，批修”为纲，大学大用毛主席著作，学出新水平，用出新水平，把部队思想革命化建设向前推进一步，真正把我军办成红彤彤的毛泽东思想的大学校。RW：年四旺；普通战士"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}