{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":11,"day":4}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"普及大寨县的革命运动高潮正在到来","authors":[],"parts":[{"type":"paragraph","text":"大寨是伟大领袖毛主席亲自树立的一面红旗"},{"type":"paragraph","text":"大寨，是我们伟大领袖毛主席亲自树立的一面红旗。它座落在华北地区太行山脉的虎头山下，是山西省昔阳县大寨公社的一个大队。全大队现有八十三户人家，四百五十多口人，耕种着八百四十六亩土地。解放以后，特别是一九五三年合作化以来，在毛主席和党中央的亲切关怀下，在毛主席革命路线的指引下，大寨坚持无产阶级政治挂帅、毛泽东思想领先的原则，自力更生、艰苦奋斗的精神，爱国家、爱集体的共产主义风格。他们不断用马列主义、毛泽东思想教育农民，从政治、经济、思想文化领域深入社会主义革命；不断开展批评和自我批评，加强领导班子的革命化建设；不断发挥群众的干劲、智慧和创造性，使农业生产年年发展，农业技术年年进步。大寨二十多年如一日，天天在前进，没有一天后退，成为坚持党的基本路线，在无产阶级专政下继续革命，多快好省地建设社会主义农业的光辉榜样。"},{"type":"paragraph","text":"“大寨之路就是斗争之路。”大寨在土地改革以后，从互助组、初级社、高级社发展到人民公社，从社会主义教育运动、无产阶级文化大革命运动、批林批孔运动直至今天，经历了无产阶级同资产阶级两个阶级、社会主义同资本主义两条道路的一系列激烈斗争。大寨大队党支部坚持党的基本路线，带领党员、干部和贫下中农，一天也没有放松过两个阶级、两条道路的斗争，一天也没有放松过无产阶级对资产阶级的全面专政。资本主义从那里冒出来，他们就从那里斗。在斗争中，无产阶级专政更加巩固，社会主义的集体经济不断发展和壮大，一代新型的社会主义农民成长起来。"},{"type":"paragraph","text":"社会主义的新大寨是斗出来的，也是自力更生、艰苦奋斗干出来的。二十多年来，大寨人为了加强无产阶级专政的物质基础，建设社会主义的大农业，终年战斗在农田基本建设的工地上。大干促大变，大寨的面貌发生了翻天覆地的变化。过去光秃秃的虎头山，今天十二万株青松和果树给它覆盖上了一层绿毯。七沟八梁一面坡，建成了许多“人造小平原”。跑水、跑土、跑肥的“三跑田”，改造成稳产高产的“海绵田”。两条盘山渠、三个大水库，使十年九旱的大寨平均每人有了一亩水浇地。过去只有“七牛八驴一口猪”，今天仅大牲畜就发展到八十多头，每户平均两口猪；还有六十多部成套机械设备，一部汽车，六部拖拉机，成为昔阳县机械化程度最高的大队。生产条件的根本改变，使粮食亩产从解放前的不到一百斤，变成年年超千斤。去年总产量达到七十七万斤，接近于解放前总产量的十倍。随着社会主义集体经济的发展，大寨对国家的贡献越来越多。一九五五年到一九五八年，平均每年交售粮食十万零五千斤，近四年平均每年交售三十三万斤（每户平均四千斤），最高的一年达四十万斤。集体经济的家业越来越大，去年全大队总收入达到十九万四千八百元，比一九五五年增长了十倍还多。公共积累相当于一九五五年的六十倍。社员收入也有很大增加，生活不断改善。一九五五年，社员的平均每人分配收入是六十六元，去年达到一百七十六元。工分值从办社初期的三角，增加到一元五角。现在，大寨人看病是合作医疗。大队办起了九年制学校。大寨新窑新房七百七十多间，每人平均一间半还多。看到大寨的今天，使我们看到了社会主义农村的灿烂前景。"},{"type":"paragraph","text":"“大寨步步高，全靠党领导。”大寨所以能在社会主义革命和建设中一步一个新胜利，关键在于有一个自觉地执行毛主席革命路线的坚强的党支部。在保卫农村社会主义阵地的斗争中，他们站在最前列，立场坚定，旗帜鲜明。在改造大自然的斗争中，他们冲锋在前，想新的，干大的，不怕苦，不怕死。他们是批判资本主义的带路人，大干社会主义的带头人。在新的形势下，他们决心大批了再大批，大干了再大干，带领大寨人民向新的目标前进。"},{"type":"paragraph","text":"农业学大寨的革命群众运动蓬勃发展"},{"type":"paragraph","text":"毛主席在一九六四年发出的“农业学大寨”的伟大号召，为全国亿万农民指明了在无产阶级专政下继续革命，多快好省地发展社会主义农业的方向和道路。广大干部和群众满腔热情地学习大寨经验，农业学大寨运动由点到面在全国展开，出现了一批大寨式的社、队，大寨之花开遍全国。"},{"type":"paragraph","text":"无产阶级文化大革命以来，特别是一九七○年北方地区农业会议推广了昔阳三年建成大寨县的经验以后，把农业学大寨运动推到了一个新阶段。昔阳，是大寨所在的县，无产阶级文化大革命以前，在刘少奇反革命的修正主义路线影响下，当时的县委主要负责人不是认真带领群众学大寨，而是热衷于搞“三自一包”、“四大自由”，造成了农业倒退的局面。一九六七年，陈永贵同志担任了昔阳县革命委员会主任、中共昔阳县委书记以后，带领县革委、县委“一班人”，把大寨的根本经验推广到全县。全县二十多万人民横下一条心，开展了气壮山河的学大寨群众运动，大办社会主义农业。短短三年时间，粮食产量翻了一番，平均亩产超过《纲要》，初步建成了我国第一个大寨式的县。“昔阳能办到的，我们为什么办不到？一年不行，两年不行，三年行不行？四年、五年总可以了吧！”全国每个县都给自己提出了这样的问题，在大寨、昔阳的带动下，毛主席“农业学大寨”的号召越来越深入人心，农业学大寨的群众运动发展越来越快。无论是先进的地方还是落后的地方，条件好的地方还是条件差的地方，无论是山区还是平原，沙漠还是水乡，内陆还是边疆；也无论是林区、渔村还是草地、牧场，那里只要认真学大寨，那里就能人变、地变、产量变，多者三年五年，少者一年两年，政治、经济、思想文化等各个方面迅速出现崭新的局面。“寿阳学昔阳，一年大变样”，深刻地说明了这个问题。寿阳县与昔阳县山连山，地连地，农业长期上不去，一九七三年寿阳粮食产量还停留在解放初期的水平。一九七四年初调整了县委领导班子，认真把大寨经验普及到广大农村，当年粮食产量比前年增长百分之七十多，向国家交售商品粮等于前年的四倍，从一个有名的后进县，跃入了学大寨的先进行列。一个县如此，一个地区、一个省也是这样。苏州、新乡、烟台、石家庄等地区，上海、河北、广东、广西、湖南等省、市、自治区，几年来由于学大寨，认真抓农业，粮食大幅度上升。特别令人信服的是，位于“世界屋脊”的西藏自治区，由于深入学大寨，使这个祖祖辈辈吃调入粮的地方实现了粮食自给。这些学大寨先进单位的成就，具有巨大的说服力、吸引力和鼓舞作用，大寨精神越来越深入人心，大寨道路越走越宽广。“学大寨就是真搞社会主义，不学大寨就是假搞社会主义，半真半假学大寨就是混社会主义。”农业学大寨已经成为我国农村中最广泛最深刻的革命群众运动。如果说一九七○年北方地区农业会议的时候还只有一个大寨式的县，今天全国已经有了三百多个学大寨的先进县，不少地区和一些省已经形成了广大群众性的学大寨的革命潮流。"},{"type":"paragraph","text":"农业学大寨运动改变着我国的面貌"},{"type":"paragraph","text":"农业学大寨运动的深入发展，进一步巩固了我国的无产阶级专政。许多学大寨的先进县，都有这样一个共同的经历：开始只把大寨作为生产典型来学，学了一些表面的东西，没有学到根本上，结果学大寨运动变成了单纯的生产运动，人心依旧，山河未改。无产阶级文化大革命以来，通过对修正主义路线的批判，从无产阶级专政的高度重新认识大寨经验，象大寨那样认真贯彻执行党的基本路线，把用马列主义、毛泽东思想武装和教育农民摆在首位，不断地向阶级敌人和资本主义势力猛烈进攻，“社会主义大为上升，资本主义大为下降”，学大寨的群众运动就势如破竹地发展起来了。“宿迁学大寨，五年五大步”，体会最深刻的一点就是“堵不死资本主义的路，迈不开学大寨的步”。五年来，宿迁县委用党的基本路线武装群众，对资本主义开展了二十多次的斗争，狠斗了阶级敌人，刹住了资本主义歪风，七万外流单干的劳力回到了农业第一线，巩固了社会主义阵地，粮食产量五年跨出五大步，从两亿多斤增长到六亿多斤，有名的老灾区变成了米粮仓。在学大寨运动中，各级领导班子的革命化建设大大加强。特别是许多县委，对照大寨、昔阳领导班子找差距，批判修正主义，批判资本主义，批判懦夫懒汉世界观，批判骄傲自满、固步自封的错误思想，树立了大干社会主义的雄心壮志，带头革命，带头劳动，成为学大寨的带头人。县委有了一个好班子，就带动了公社，带动了大队，把各级领导班子建设成为坚持毛主席的无产阶级革命路线、坚持社会主义道路的战斗堡垒，把巩固无产阶级专政的任务落实到了基层。"},{"type":"paragraph","text":"农业学大寨运动的深入发展，加快了我国社会主义建设的速度。广大干部群众把大批资本主义激发出来的社会主义积极性，倾注到大干社会主义上来，战天斗地，大搞农田基本建设，越干越想干，越干越敢干，越干越会干。四年来，每个冬春一亿左右的人上阵，灌溉面积每年平均增加二千四百万亩，规模之大，速度之快，效益之好，是任何一个历史时代都无法比拟的。现在，我国灌溉面积已经达到六亿五千万亩，旱涝保收农田已达到五亿亩，大大提高了抗灾能力。农业学大寨带动了农业机械化。一九七四年同一九六五年相比，排灌用内燃机增长十一倍，拖拉机增长五倍，农用水泵增长六点四倍。近四年为农业提供的排灌机械、化肥、拖拉机等，超过了过去的十五年，并且已经出现了一批机械化程度比较高的生产大队、公社和县。群众性的农业科学实验活动广泛开展，全国粮食亩产过了《纲要》的已经有五个省、市，四十四个地区，七百二十五个县。接近《纲要》的已经有十二个省、市。北方有三十个县过了“长江”，六个县过了千斤，南方出现了四个跨“双纲”的县。全国有二百多个县每年能够向国家提供一亿斤到七亿斤的商品粮。我国的粮食和大部分农副产品基本上保证了国需民用，八亿人口有吃有穿。这同苏修社会帝国主义背叛马克思列宁主义路线，在农村全面复辟资本主义，农业越搞越糟，解决不了国内人民的吃饭问题，到处向别国抢购粮食的衰败景况，形成了鲜明的对照！"},{"type":"paragraph","text":"全党动员大办农业为普及大寨县而奋斗"},{"type":"paragraph","text":"当前，农业学大寨运动发展到了一个新的重要阶段，这就是：全党动员，大办农业，为普及大寨县而奋斗！这是落实毛主席关于学习理论、反修防修的重要指示，巩固无产阶级专政的迫切要求；是把国民经济搞上去，使我国在本世纪内走在世界前列的迫切要求；又是和敌人争时间，比速度，做好战备工作的迫切要求。普及大寨县，就是要把全国每个县都建设成为坚持毛主席的无产阶级革命路线、坚持社会主义道路的战斗堡垒。这样，全国各级领导班子就会进一步革命化，我们党的广大干部、党员和人民群众的马克思主义、列宁主义、毛泽东思想的觉悟水平就会得到很大的提高。我们的无产阶级专政和社会主义制度就会更加巩固和发展。普及大寨县，就是要使全国每个县都能在毛主席革命路线的基础上实现安定团结，万众一心地大干社会主义，贯彻执行以农业为基础、工业为主导发展国民经济的总方针，大搞农田基本建设，基本上实现农业机械化，以粮为纲，全面发展，使粮棉油猪和各项经济作物、林牧副渔各业的生产超《纲要》、超计划。使农业现代化更有力地带动和保证工业、国防和科学技术的现代化，大大加强我们伟大社会主义祖国争战备荒的物质基础。我们就可以有更强大的力量，来粉碎任何敌人的任何形式的进攻。因此，普及大寨县是关系到我们国家的命运和前途的大事。"},{"type":"paragraph","text":"普及大寨县是全党的战斗任务，是党领导亿万农民深入社会主义革命，加快社会主义建设的伟大进军。这同土地改革、农业合作化、人民公社化一样，是农村中又一次伟大的革命运动。全党正在紧张地动员起来，统一认识，统一步伐，团结和领导全国人民，为完成这一伟大政治任务而奋斗。"},{"type":"paragraph","text":"我军是党绝对领导的人民子弟兵，既是战斗队，又是工作队，又是生产队。在党领导的历次革命运动中，经受了锻炼，作出了贡献。今天，我军的全体党员、全体干部和战士，要象参加土地改革、农业合作化、人民公社化运动一样，积极投身到运动中去，以实际行动为普及大寨县作出贡献。要认真学习深刻理解大寨的根本经验，真正用大寨精神加强部队建设，切实加强战备。要认真整顿好部队生产，发扬艰苦创业精神，建设大寨式的农场和生产基地。"},{"type":"paragraph","text":"全军同志行动起来，积极投身到普及大寨县的革命运动中去，为实现党的任务而奋斗！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}