{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":2,"day":18}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“六分之五”不落实问题在哪里？","authors":[],"parts":[{"type":"paragraph","text":"落实“六分之五”关键在领导"},{"type":"paragraph","text":"——来稿综合述评"},{"type":"paragraph","text":"“要象保证工人农民的生产劳动时间一样，保证科学研究人员每周至少必须有六分之五的业务工作时间。”这是中共中央去年九月作出的明确规定。四个月过去了，“六分之五”的规定执行得怎样呢？大量来稿反映了一个情况：落实难！"},{"type":"paragraph","text":"“六分之五”的问题还没有很好的落实，原因是多方面的。从领导的角度来看，有一些问题，特别是思想认识问题是必须解决的。"},{"type":"paragraph","text":"余悸未消，束手束脚。“抓政治保险”，“搞业务危险”的流毒在某些领导同志的思想上还在起作用，所以他们所领导的科研单位，仍然因袭着“政治时间要多少给多少，科研时间剩多少算多少”的老例，总不敢理直气壮地大抓六分之五时间的落实。这样，所谓保证“六分之五”就不可能兑现。余悸所以未消，又是因为对“四人帮”的谬论和罪行批得不深透。以为如果认真抓了“六分之五”这个问题，就必然“丢了纲”“转了向”等等，这个问题如果不从理论上真正弄通，把被“四人帮”搞乱了的东西澄清过来，就不可能把一个怕字换成敢字。"},{"type":"paragraph","text":"有的同志把“政治挂帅”简单地理解为政治工作时间要占得多，这是林彪的“政治可以冲击一切”的流毒影响。政治必须挂帅，是毫无疑义的。我们所说的政治挂帅，是把政治摆在首位，用它来统帅各项工作，使各项工作保持正确的无产阶级方向。政治工作是完成经济工作和技术工作的保证。通过政治工作，保证党的路线的贯彻执行，调动人的革命积极性，推动社会主义革命和建设事业不断发展。这就要求政治工作，要紧密结合各项工作任务去做，要讲求实效，力戒流于形式，防止走过场。一味追求时间，把时间作为衡量政治挂帅的标准的做法是不对的。否则，政治工作又怎能保证科研工作，加速实现国防现代化呢？"},{"type":"paragraph","text":"有的领导至今对“六分之五”总想打点折扣。用他们的话说“尽量争取”。这“尽量争取”与“保证”“至少必须”之间的差距太大了。“尽量争取”，是把自己摆在消极等待、可进可退、可伸可缩的地位。试问，“尽量争取”到何年何月实现呢？难怪，领导持有“尽量争取”的态度，群众就有难以保证的担心了。事实证明：“六分之五”常常被“尽量争取”掉了。光阴似箭，日月如梭，重任在肩，时不我待。还是让我们横下一条心，坚决执行中央关于“六分之五”的规定，把“尽量争取”换成“坚决保证’吧！"},{"type":"paragraph","text":"千方百计解除“后顾之忧”"},{"type":"paragraph","text":"——某部营房设计院采访随笔"},{"type":"paragraph","text":"最近，我们带着科研单位后勤工作如何保证科研人员有“六分之五”的时间搞业务的问题，走访了某部营房设计院。他们妥善解决外出人员个人生活和家庭等问题，对我们很有启示。"},{"type":"paragraph","text":"这个设计院的技术人员经常出差执行勘察、设计任务，长则两年，短的也有半年。这些同志能不能落实“六分之五”，一个很重要的问题是要安排好他们“后方”的生活，如亲人的住房以及油盐柴米之类的事，使他们在外无后顾之忧，集中精力搞好工作。营房设计院党委作出几项具体规定：（一）院领导每个季度到长期外出工作人员家里进行一次家访，科领导每月至少到各家去看望一次。每逢重大节日由院统一给他们发慰问信。（二）各科、室、组要指定专人负责收、送外出人员的学习材料、薪金、粮票、信件等，并及时了解他们家里有什么困难，帮助安排好家务事。（三）对长期外出同志的小孩入托，优先给予照顾。（四）主动安排好长期外出人员的探亲、休假问题。"},{"type":"paragraph","text":"上面这些条条款款，不是纸上的东西，已经变成实际行动了。这里，我们不妨举个事例：近几年，技术员顾乃耀出差较多，过着“早别塞北，夜宿江南”的生活。他身边有个刚刚上学的女孩，爱人又在外地工作，平时孩子的吃穿用全由他管。他出去后党支部就分工专人管孩子，这些同志担负起了做“爸爸”管教下一代的全部工作，鞋袜破了给她换，衣服脏了给她洗，有了病带她去治。顾乃耀的孩子先后在三个同志家里“寄托”，没有发生过任何问题，他在外地很放心，专心致志地搞好工作。（钟厚）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}