{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":3,"day":14}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"重温毛主席的光辉著作《愚公移山》狠批林彪孔老二“上智下愚”反动谬论","authors":[],"parts":[{"type":"paragraph","text":"新华社济南一九七四年三月十三日电 人民解放军济南部队某团三连指战员，在批林批孔运动中，重温毛主席的光辉著作《愚公移山》，狠批叛徒、卖国贼林彪宣传“上智下愚”、恶毒诬蔑劳动人民，妄图复辟资本主义的罪行。通过批判，战士们更加深刻地理解了“人民，只有人民，才是创造世界历史的动力”这一伟大真理，看清了建立在反动的唯心史观思想基础上的林彪路线的极右实质，进一步提高了阶级斗争和路线斗争觉悟。"},{"type":"paragraph","text":"《愚公移山》这篇光辉著作，是伟大领袖毛主席在中国共产党第七次全国代表大会上的闭幕词。那时候，资产阶级野心家、阴谋家、两面派林彪在大会上也作了一个发言，极力鼓吹孔老二“上智下愚”的黑货，恶毒诬蔑广大劳动人民“想的是怎样搞钱，怎样搞米，油盐酱醋柴，妻子儿女。”胡说“老百姓天天不是在谈抗日，在谈共产党这一套”。三连指战员在批林批孔中，重温毛主席在七大的闭幕词，对林彪的这些反动谬论进行了有力的批判。"},{"type":"paragraph","text":"新战士李风章在批判会上说：重温了毛主席的光辉著作《愚公移山》，再看看林彪鼓吹孔老二的“上智下愚”的黑话，使我认识到在谁“智”谁“愚”的问题上，历来存在着两种根本对立的观点。不同的阶级，不同的立场，有着完全不同的看法。从孔老二到林彪，一切反动阶级都把自己说成是“上智”，而把劳动人民说成是“下愚”。然而，革命的阶级同他们的观点是完全相反的。反动派捧为“圣人”的，我们认为是寄生虫；反动派说成是“小人”的，我们说是英雄；反动派说是“天才”的，我们说是“骗子”；反动派诬为“群氓”、“阿斗”的，我们说是最聪明最有才能的战士。《愚公移山》就是对林彪、孔老二的“上智下愚”反动观点的有力批判。你看，那个“愚公”多么具有进取精神，他目光远大，有智有勇，斗志昂扬；那个“智叟”又是多么愚蠢守旧，完全是一个腐朽没落的人物。"},{"type":"paragraph","text":"八班长杨怀章接着说：事实正是这样。反动阶级把孔老二吹捧成先知先觉的“圣人”，其实，他是一个“四体不勤，五谷不分”，极力为没落奴隶主阶级奔走效劳的“丧家犬”；林彪自封“天才”，自比“天马”、“至贵”，其实，他不读书，不看报，不看文件，是个什么学问也没有的大党阀、大军阀。他说劳动人民只想“油盐酱醋柴，妻子儿女”，这纯粹是诬蔑！就拿当时的抗日战争来说吧，在抗日根据地里，我国劳动人民为了战争的胜利，父母送儿女、妻子送丈夫，奋勇上前线，抗击日本帝国主义；人民群众为八路军送军粮，送情报，不惜牺牲一切，真是可歌可泣。我们村有一个五十多岁的贾奶奶，抗日战争时期在家里掩护了一个八路军的伤员，日寇和汉奸去搜查时，让她把伤员交出来，贾奶奶宁死不讲，最后英勇牺牲。这一桩桩的事实说明，在毛主席和共产党的英明领导下，我国劳动人民最关心革命的利益，是革命的主力军。林彪在七大讲那些黑话，说明他今天成了叛徒、卖国贼，不是偶然的。"},{"type":"paragraph","text":"三连的战士在批判会上，还联系他们学习《愚公移山》的体会，指出愚公与智叟之争，就是变革与反对变革的斗争。老战士王龙宝说：愚公是一位有着革命进取精神的人，他站在变革现实的立场上，用发展的眼光看问题，认准了山会越挖越小，而参加挖山的人是子子孙孙无穷尽的，因而得出了正确的结论：山肯定能挖平。智叟是一个顽固反对变革的老头。他站在反对变革的立场上，孤立、静止、片面地看问题，只看到山高，看不到愚公的志气大，只看到眼前几个人，看不到子子孙孙无穷尽。因而他得出了错误的结论：挖掉大山是不可能的，企图阻止愚公挖山。他们的斗争就是前进和倒退，变革和反对变革的斗争。"},{"type":"paragraph","text":"一班长王悦胜说：毛主席的《愚公移山》这篇光辉著作，教育我们要发扬艰苦奋斗的革命精神，去改造旧世界，创造新世界。今天重新学习这篇著作，使我想到反动统治阶级的“圣人”孔老二。二千多年前，残酷的奴隶制度就象一座大山，沉重地压在千百万奴隶的头上。为了推翻这座大山，奴隶们进行了一次又一次英勇的斗争。奴隶社会这座大山，被奴隶们挖的土崩瓦解，一块一块地崩塌下来。当时，一切推动历史前进的革命派，无不拍手称快。而死心塌地维护奴隶制度的孔老二，却气急败坏地到处奔走呼号，鼓吹“克己复礼”，贩卖“唯上智与下愚不移”等反动说教，企图扑灭奴隶们的斗争烈火，以达到搞复辟、搞倒退的罪恶目的。然而，历史的车轮是向前转的，决不会向后倒退。尽管孔老二象丧家犬一样，到处拚命狂吠，但是丝毫不能挽救奴隶制度覆灭的命运。奴隶们终究推倒了奴隶社会这座大山，也把孔老二和他的徒子徒孙们砸了个粉身碎骨。"},{"type":"paragraph","text":"老战士于迎新说：妄图复辟资本主义的叛徒、卖国贼林彪，出于他反动阶级的本性，看不到人民大众在抗日战争中的伟大力量和作用，七大前不久，他无耻地把蒋介石吹捧成中国抗日的“最高统帅”；抗日战争快要胜利了，他又拚命鼓吹孔老二的“上智下愚”，大骂劳动人民，妄图破坏党的七大路线，把中国人民的解放事业引向失败。林彪和孔老二都是妄图拉历史车轮倒转、阻挠历史前进的跳梁小丑。"},{"type":"paragraph","text":"炊事员王玉香说：无产阶级文化大革命以来，全国亿万人民在伟大领袖毛主席的领导下，誓作当代新愚公，继续挖“山”不止，坚持无产阶级专政下的继续革命，沿着社会主义道路不断前进。就在这时，林彪又拣起了孔老二“民可使由之，不可使知之”的破烂货，继续贩卖“上智下愚”的反动谬论，叫嚷什么“理解的要执行，不理解的也要执行”。他搞这种愚民政策，就是想让人们跟着他跑，为他复辟资本主义、建立林家世袭的法西斯王朝服务，这是痴心妄想！我们一定要发扬愚公挖山不止的精神，把批林批孔斗争进行到底。"},{"type":"paragraph","text":"新战士李继顺说：一切反动统治阶级为了维护自己的反动统治，千方百计歪曲历史真相，把他们说成是“上智”、“圣人”、“救世主”，把历史说成是他们创造的，相反把人民说成是“下愚”、“群氓”。然而，历史是歪曲不了的。真正创造历史、推动历史前进的，是人民群众。反动统治阶级的垂死挣扎，只不过是一股逆流罢了，胜利一定是属于人民的。"},{"type":"paragraph","text":"卫生员牟加贵说：学习《愚公移山》，我们就要发扬愚公精神，坚持继续革命，反对复辟倒退，反对停步不前，在社会主义革命和社会主义建设中，挖山不止，去夺取更大胜利。这次学习还使我深刻地认识到，林彪鼓吹孔孟之道搞复辟，搞倒退，必然是自取灭亡。因为他代表着腐朽没落的反动阶级。他反动的主观愿望和历史发展的必然趋势是背道而驰的。不管林彪玩弄什么阴谋诡计，都不能改变进步力量必然战胜反动势力这样一个不可抗拒的客观规律。顽固地逆历史潮流而动的人，到头来都要被汹涌澎湃的革命洪流冲得粉身碎骨。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}