{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"语法、修辞讲话（第二讲）","authors":["吕叔湘　朱德熙"],"dates":[{"year":1951,"month":7,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"语法、修辞讲话（第二讲）"},{"type":"paragraph","text":"吕叔湘　朱德熙"},{"type":"paragraph","text":"第六段  文言词语"},{"type":"paragraph","text":"在还用汉字写文章的今天，要完全把词汇限于口语范围之内，还不容易办到。因此，只要不是很冷僻的文言词语，只要它还能增加我们的语言的表现力，我们就没有理由排斥。毛主席说：“我们还要学习古人的语言。现在民间的语言，大批地是由古人传下来的。古人的语言宝库还可以掘发，只要是还有生气的东西我们就应该吸收，用以丰富我们的文章、演说和讲话。当然我们坚决反对去用已经死了的古典，这是确定了的，但是好的合理的东西还应该吸收。”（反对党八股）不过在用文言词语的时候，第一要注意有无必要，如果用白话也能表达，就不必去搬弄死去的文言；第二是要用得正确恰当，不负责任、乱用乱改的态度是必须反对的。"},{"type":"paragraph","text":"（一）克尽了人民的责任，（期）"},{"type":"paragraph","text":"（二）克尽全力来完成这一伟大的任务。（期）"},{"type":"paragraph","text":"这两个例子误把“克尽”当作“尽”的同义词用。在文言里，“克”是“能”的意思，“克尽”并不等于“尽”。"},{"type":"paragraph","text":"（三）当然这些生产成绩不能全然归于宣传鼓动工作的开展。（书）"},{"type":"paragraph","text":"（四）这是得归于我的能力不足了。（期）"},{"type":"paragraph","text":"“归于”和“属于”差不多，如说“光荣归于斯大林”。这两个例子都不能用“归于”。（三）应说“归功于”；（四）应说“归咎于”。"},{"type":"paragraph","text":"（五）中央人民政府各有关机关正在从事巨大的努力，保证今年全国粮食增产。（书）"},{"type":"paragraph","text":"（六）一切需要请人帮助的笨重事情，都由服务组派人来从事。（期）"},{"type":"paragraph","text":"（五）我们只说从事一种工作，却不说“从事努力”。（六）的从事更无必要，应改为“做”。"},{"type":"paragraph","text":"（七）虽然还嫌粗糙，但这部作品却不失于健康朴素。（期）"},{"type":"paragraph","text":"“失于”只在“失于检点”这个习惯语里出现，不大活用。本句的下半句应改为“但却不失为健康朴素的作品”。"},{"type":"paragraph","text":"（八）而我们却在学校里长期地拖延下去。这样是否有失于我们积极参军的意义呢？（信）"},{"type":"paragraph","text":"“有失于”是“有失”跟“失于”两个词硬凑成的。其实不必这样费事，用“失去”就很好。"},{"type":"paragraph","text":"（九）我清算了以前我目为蒋光头为中国最英明最伟大的领袖的奴才思想。（报）"},{"type":"paragraph","text":"“目为”本身已经包含一个“为”字，后面不能再用“为”字。应改为“我清算了以前把蒋光头目为中国最英明最伟大的领袖的奴才思想”。"},{"type":"paragraph","text":"（十）献县案各主要罪犯与津市美军司令部联系时，房如晦均亲自为该等担任翻译。（报）"},{"type":"paragraph","text":"“该”是一个指示代词，本身不能独立，必须跟别的名词连用，如该案、该犯、该校。“该等”是讲不通的，如果用文言应说“彼等”。"},{"type":"paragraph","text":"（十一）凡大学的设立，必需要有适当的客观条件，这是无可疑问的。（期）"},{"type":"paragraph","text":"“无可”后面只能跟动词（因为“可”字后面只能跟动词），本句或把“疑问”（名）改为“怀疑”（动），或把“无可”改为“没有”。"},{"type":"paragraph","text":"（十二）凡史坦因所漏网未取的东西，他都一古脑儿捆载而去。（报）"},{"type":"paragraph","text":"“漏网”只能用于人，不能用于物；而且它是个动宾式的复合词，不能把它当及物动词用。"},{"type":"paragraph","text":"（十三）我们已昭告天下，遵照毛主席文艺方针……。（期）"},{"type":"paragraph","text":"“昭告天下”是封建社会统治阶级的说话口气。现在搬用，很不合适。"},{"type":"paragraph","text":"（十四）何况单凭俄国十九世纪文学的辉煌灿烂就足够冠盖英美而使其他各国的文学相顾而失色了！（作）"},{"type":"paragraph","text":"冠是帽子，盖是车伞，做官的人才有这两样东西，所以在文言里“冠盖”就是指做官的人，并没有掩盖、压倒的意思。“相顾失色”也用得不恰当。“文学”不是人，不会“相顾”，更不会“失色”。应该说“相形见绌”。"},{"type":"paragraph","text":"（十五）因此在学习上落后，就鱼目混珠的混到现在。（作）"},{"type":"paragraph","text":"把假货当真货卖，叫做“鱼目混珠”，这里用不上。"},{"type":"paragraph","text":"（十六）你一年到头在上海，家里事情一点都不闻问。（稿）"},{"type":"paragraph","text":"（十七）今年“三八”，正是英勇勤劳的中国人民和中国妇女以飓风扫落叶之势，向着……胜利进军的时候。（期）"},{"type":"paragraph","text":"（十八）象征着武汉纺织业发展前途的开旷，具备着纺织之都的优越条件，使人看得见中南人民丰衣的远景。（稿）"},{"type":"paragraph","text":"这三句是改成语的例子。（十六）“不闻不问”不能省为“不闻问”。应说“家里的事情一点都不过问”，或说“家里的事情不闻不问”。（十七）发飓风的时候多在夏季，那时还没有落叶，应该是“秋风扫落叶”。（十八）“丰衣足食”是成语，不能拆开。"},{"type":"paragraph","text":"由于对原来的语意没有辨析清楚，往往把其中的一两个字写别了，例如："},{"type":"paragraph","text":"（十九）烟民经过动员登记，政府帮助戒绝，百年的烟祸得以从此中止。（期）"},{"type":"paragraph","text":"（二十）有人在为十万名死于非命的兵士懊伤。（期）"},{"type":"paragraph","text":"（二一）不能直接参加这光荣的战斗，和我们的死敌——美帝国主义短兵相见。（报）"},{"type":"paragraph","text":"“中止”是“终止”之误；“懊伤”是“懊丧”之误；“短兵相见”是“短兵相接”之误。再如把“故步自封”写成“固步自封”，“变本加厉”写成“变本加利”，“莫名其妙”写成“莫明其妙”，“病入膏肓”写成“病入膏盲”，“发扬光大”写成“发扬广大”等等，更是常见的错误。"},{"type":"paragraph","text":"此外，在运用文言词语的时候，还要注意它跟整句调和不调和。"},{"type":"paragraph","text":"（二二）它们好像那些装桔子汁、奶粉似的军用罐头食品，草绿色的筒子，只是长一尺许。（期）"},{"type":"paragraph","text":"（二三）高照乡的供销合作社刚刚开张，购物人挤满了门口。（期）"},{"type":"paragraph","text":"（二四）自命为中国通的人，也鄙夷中国古代天文学的成就而弗肯称道。（期）"},{"type":"paragraph","text":"“长一尺许”“购物人”“弗肯称道”并没有用错，只是放在句子里，显得不文不白，很不调和。再如："},{"type":"paragraph","text":"（二五）会场上的标语很明显的揭橥出来：“巩固工农联系，密切城乡关系”。（期）"},{"type":"paragraph","text":"（二六）叫骂、厮打的纠纷，普遍存在于里弄之间。（期）"},{"type":"paragraph","text":"“揭橥”相当冷僻，不如用“揭示”；“厮打”已经是死去的词汇，现在只说“打架”。"},{"type":"paragraph","text":"（二七）我坐在教室里，思考良久，无一佳法。（作）"},{"type":"paragraph","text":"（二八）一生的幸福全葬送在他的手里，夫复何言呢？（信）"},{"type":"paragraph","text":"（二九）假使人类社会没有剥削阶级在剥削他人的劳动力、让全体劳动力集中起来有计划地予以使用，则何事不可为，何困难不能克服？（期）"},{"type":"paragraph","text":"这几个例子前一半是白话，后一半是文言，硬凑在一起，有点非驴非马。（本段完，全文未完）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}