{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"将门家风——老将军钟期光家里的小故事","authors":["赖仁琼"],"dates":[{"year":1989,"month":12,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"将门家风"},{"type":"paragraph","text":"——老将军钟期光家里的小故事"},{"type":"paragraph","text":"本报记者　赖仁琼"},{"type":"paragraph","text":"11月8日，解放军报刊出全军“敬老好儿女金榜奖”获奖名单，钟期光上将的女儿钟德宁榜上有名。消息在干休所传开，有人赞许地说：“钟家的孩子虽出身将门，但却没有骄娇二气。”第一任老师"},{"type":"paragraph","text":"1955年被授予上将军衔的钟期光今年82岁。“文革”期间，因受迫害患脑血管病，留下了半身不遂后遗症。谈及子女教育，坐在轮椅上的将军告诉我：“孩子幼小时，我工作忙，顾不上，主要是他们的妈妈管，受党和学校的教育深。”"},{"type":"paragraph","text":"将军夫人凌奔是新四军的老战士。她对子女在学习、生活、品质方面都有非常严格的要求，并且在家中身体力行、言传身教。钟德宁回忆说，小时候，父母常教育他们生活上不搞特殊。学生时代，他们兜里没有装过零花钱。学校组织游园活动，家里只给准备馒头夹咸菜。德宁至今还记得，四哥高中毕业时，全班去香山公园聚会告别，妈妈只给了四哥三角钱，其中两角钱买来回车票，一角钱买门票。家里三个女孩上中学时已经十五六岁，穿的衣服都是几个哥哥的旧衣改制的，有的还打了补丁。有一段时间，中午在家吃饭的人少，妈妈便不让炒菜，自己随便吃点小菜泡饭。萝卜干、雪里蕻是她家的两大主菜。到晚上大家都回家了才炒几样普通菜。妈妈的一件毛衣穿了几十年，早已破得不成样子，但她就是不买新的，一直穿到大前年去世。现在，德宁兄妹看见这件毛衣就流泪。钟德宁噙着泪花说：“妈妈帮助别人从来都是慷慨大方的。她先后买过5件毛衣送给工作人员。”"},{"type":"paragraph","text":"有人说父母是孩子的第一任老师，此话不假。家庭教育确实是人生重要的一课。钟德宁兄妹正是从小在父母热爱党和人民、公正、朴实等高尚品德的影响下，慢慢养成了节俭、勤奋的好作风。这些年，兄弟姐妹有的立功受奖，有的业余时间搞发明获得了专利，还有的被单位评为优秀共产党员、先进工作者。这与将军夫妇的“家规家法”是有直接关系的。“孩子的路由孩子自己走”"},{"type":"paragraph","text":"不让孩子依赖父母，是钟老将军家的一条不成文“家规”。子女在升学、就业、入党、提干等人生重要关头，将军夫妇从不违反组织原则为子女谋私。将军在部队做了一辈子思想政治工作，以坚持原则、模范遵守纪律赢得部下的普遍敬重。这几年，社会上有些人利用权势搞不正之风、安插亲信和子女等等，将军对此特别反感。每闻这类丑事，他都要气愤地大骂一句：“不要脸！”将军说：“现在看来，这种干部最坏，他们不仅败坏了社会风气，还损害了党和人民的关系。”"},{"type":"paragraph","text":"当年，将军的七个子女除钟德宁在北京工作外，其余的都按规定插队下乡、参军入伍，有的到北大荒落户。后来，远在各地的兄妹或复员或考大学才陆续回到身边，都就职于普通工作岗位，无一依靠过长辈权势。钟德宁说，在南京的三哥和毕业于海军工程学院的四哥今年转业，都是依靠组织或自己联系工作。三哥三嫂至今两地分居尚未调到一起。"},{"type":"paragraph","text":"要论“关系”，老将军上上下下、军内军外的“关系”还真不少。他，是新四军的老人，在华东地区就不用说了，建国后，不少老战友、老部下在工作上、生活上遇到困难，都曾得到过将军的热心帮助。他对一些无职无权的老部下尤为关切，连治病、买药等事，他和夫人都尽力操办。“文革”期间，将军被隔离、批斗，夫人凌奔得知过去的老战友、华东几位省市负责人的子女因受父母株连而无家可归时，不顾自身患病，冒着风险，毅然收留了五六个“黑帮子女”，用母爱来温暖这些东躲西藏、惊魂未定的孩子。"},{"type":"paragraph","text":"然而，违反组织原则的事将军从来不做。德宁兄妹也都严格遵守“家规”，尽管他们因缺少父亲的“招呼”、“庇护”而升迁慢、调动难，但将军对此却无怨无悔。他说：“我历来主张，孩子的路由孩子自己走。只要孩子们不搞歪门邪道，就比什么都好。”"},{"type":"paragraph","text":"从50年代到80年代，环境在变，条件在变，人们的许多观念也在改变。然而，将军的“家规家法”却没有变。德宁兄妹不管是在京自立门户还是远居外地，都自觉以此来约束自己和自己的家庭。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}