{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1957,"month":4,"day":9}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席欢宴贵宾周总理同西伦凯维兹主席会谈","authors":[],"parts":[{"type":"paragraph","text":"据新华社8日讯 毛泽东主席今天下午在中南海勤政殿接见了以波兰部长会议主席约瑟夫·西伦凯维兹为首的波兰人民共和国政府代表团。毛泽东主席同西伦凯维兹主席等在亲切和友好的气氛中进行了九十分钟的谈话。晚间，毛泽东主席设宴欢迎西伦凯维兹主席和夫人，以及波兰人民共和国政府代表团全体人员。"},{"type":"paragraph","text":"毛泽东主席在宴会上致词，对以西伦凯维兹主席为首的波兰人民共和国政府代表团表示热烈的欢迎。"},{"type":"paragraph","text":"毛主席说，波兰是同中国有着深厚友谊的国家，波兰是社会主义阵营的一员。中波两国之间的友谊一天天在增进。祝波兰一切都好，祝社会主义国家日益团结，祝中波两国的友谊日益发展。"},{"type":"paragraph","text":"毛主席举杯祝代表团的全体同志身体健康，祝波兰统一工人党第一书记哥穆尔卡同志身体健康，祝国务委员会主席萨瓦茨基身体健康。"},{"type":"paragraph","text":"西伦凯维兹主席接着致词。他表示将把毛泽东主席对波兰的祝贺、对社会主义各国日益团结的祝贺转达给全体波兰人民。"},{"type":"paragraph","text":"西伦凯维兹认为，波兰人民对毛泽东主席的祝贺的最好回答，就是在波兰更好地建设社会主义和加强波兰同社会主义国家的团结。他又说，毛泽东主席的祝贺是帮助波兰建设社会主义，是帮助社会主义国家团结一致。"},{"type":"paragraph","text":"西伦凯维兹主席提议为毛泽东主席的身体健康，为中国共产党，为两国党的合作，为波中两国友谊而干杯。"},{"type":"paragraph","text":"出席今晚宴会作陪的有朱德副主席和夫人，周恩来总理等人。"},{"type":"paragraph","text":"今晚，文化部还举行京剧晚会招待了波兰政府代表团。"},{"type":"paragraph","text":"波兰政府代表团是7日下午到达北京的，在机场上，曾受到周恩来总理和我国政府各部门、各民主党派、各人民团体负责人，以及首都人民的热烈欢迎。"},{"type":"paragraph","text":"北京市各界人民将在9日下午举行欢迎大会。"},{"type":"paragraph","text":"新华社8日讯 中华人民共和国国务院总理周恩来同波兰人民共和国部长会议主席约瑟夫·西伦凯维兹在8日下午三时举行了会谈。"},{"type":"paragraph","text":"中国方面参加会谈的，有国务院副总理贺龙，对外贸易部部长叶季壮，文化部部长沈雁冰，外交部副部长姬鹏飞，国家计划委员会副主任杨英杰、柴树藩，轻工业部副部长宋乃德，高等教育部副部长曾昭抡，中华人民共和国驻波兰人民共和国大使王炳南。"},{"type":"paragraph","text":"波兰方面参加会谈的，有文化艺术部长卡罗尔·库里卢克，外交部副部长马里安·纳希科夫斯基，计划委员会副主席米奇斯瓦夫·莱什、布莱斯瓦夫·斯特鲁泽克，高等教育部副部长欧根尼亚·克拉索夫斯卡，对外贸易部副部长弗朗齐歇克·莫德日夫斯基，外交部部务委员会大使衔委员尤利乌什·卡茨——苏希，波兰驻华大使基里洛克。"},{"type":"paragraph","text":"会谈是在亲切友好的空气中进行的，会谈还将继续进行。"},{"type":"paragraph","text":"颐和园春雨中迎贵宾"},{"type":"paragraph","text":"本报8日讯 今天上午，以西伦凯维兹主席为首的波兰政府代表团，由贺龙元帅陪同来到颐和园的时候，正值雷雨交加，游园的人们在雨中热烈欢迎了贵宾们。身材魁梧的西伦凯维兹主席几次弯下腰去，让欢迎他的孩子们把红领巾系在自己的脖子上。"},{"type":"paragraph","text":"在佛香阁回廊的一角，客人们眺望了雨中的昆明湖景色，而后宾主对坐饮茶。西伦凯维兹主席说：“听说人民解放军是从蒋介石的军队手中夺来美国的武器，又用这种武器打垮了蒋介石的军队？”贺龙元帅笑着说：“是这样。我们的志愿军在朝鲜还用这种武器直接打败了美国军队呢！”西伦凯维兹主席和夫人都笑了。西伦凯维兹的夫人道：“解放战争时期什么地方最苦？”贺龙元帅说：“整个说来都很苦，比较起来最苦的要算西北战场。那里人少粮食少，我们三万多军队打垮了三十多万敌人。”"},{"type":"paragraph","text":"贵宾们所到的地方，都受到了游人的热烈欢迎。当他们漫步在画廊中的时候，体育学院的学生文裕庚献给代表团一首欢迎诗。诗这样写道：“万寿园内降春雨，春雷喜鸣迎佳宾；元帅陪览仁寿殿，中波友好日日新。”翻译同志把诗读给贵宾们听，他们说：写得很好！并要求翻译同志译成波兰文带回国去。"},{"type":"paragraph","text":"毛主席和西伦凯维兹主席握手。 新华社记者 侯波摄（照片）"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}