{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":6,"day":12}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"无限忠于毛主席誓做革命接班人","authors":["国防科委活学活用毛泽东思想积极分子/某部连长高引学"],"parts":[{"type":"paragraph","text":"“大海航行靠舵手，干革命靠毛泽东思想。”"},{"type":"paragraph","text":"在革命的道路上，是伟大的毛泽东思想，给我照亮了前进的方向；是伟大的毛泽东思想，哺育着我这个革命队伍里的新兵不断成长。入伍六年来，从战士到连长，我的职务有了很大变化；然而，无产阶级革命事业对我的要求没有变。我始终面临着一个根本的问题：怎样用毛泽东思想武装自己的头脑，加速思想革命化，把自己培养成一个无限忠于毛主席的无产阶级革命事业的接班人？"},{"type":"paragraph","text":"到最艰险的斗争中去不断锤炼忠于毛主席的一颗红心"},{"type":"paragraph","text":"一九六○年，我进入了人民解放军这个毛泽东思想的大学校。在部队里，首长教育我，同志们帮助我，使我开始懂得：要把自己培养成无限忠于毛主席的革命接班人，必须努力学习毛主席著作，在“用”字上狠下功夫。从此，我就利用一切时间，见缝插针，抓紧学习。我把“老五篇”和针对自己思想、工作的毛主席语录读熟、背熟，遇到问题，就学着运用毛泽东思想来分析、解决。这样慢慢地养成了习惯，提高了自觉性。一事当前，首先想想是不是符合毛泽东思想，符合毛泽东思想的，我就坚决干，拚命干，带头干；不符合的，我坚决不干。我觉得：一个革命战士，只有每句话，每个行动，都努力按照毛泽东思想办事，才是对毛主席最深的爱，最大的忠。"},{"type":"paragraph","text":"我们是工兵连队，经常和困难危险打交道。在困难和危险面前，是按照毛主席的教导，不怕牺牲，一往直前，踩着困难走，顶着险情上；还是怕这怕那，退缩不前？这是对我们活学活用毛主席著作最好的考验。几年来，在和困难危险作斗争的过程中，我深深体会到：哪里最艰苦，哪里就是我们斗私批修的好战场；哪里最困难，哪里就是我们活学活用毛主席著作的大课堂；哪里最危险，哪里就是我们锤炼忠于毛主席的一颗红心的红色熔炉。我自己暗暗立下誓言：红心永向毛主席，赤胆忠心为人民；哪里有困难到哪里去，哪里有危险往哪里冲！"},{"type":"paragraph","text":"前年冬天，我们连接受了一个紧急任务，要在当夜修好一个水库的闸门。部队赶到现场，刺骨的北风，吹得大家直打哆嗦；水库里还有一米多深的冰水，水流很急。谁先下水呢？我想起毛主席的教导：“越是困难的地方越是要去，这才是好同志。”我向部队作了简单的动员，就带头跳进水里。接着，同志们也纷纷跳下水。我和同志们在冰水里坚持战斗了一个通宵，冻得话都说不出来了，终于按时修好了闸门。"},{"type":"paragraph","text":"去年部队盖房子，有一次，我们连担任勾缝子和抬水泥屋面板。勾缝子的活比较轻，抬屋面板，又累又危险。每块水泥屋面板，轻的几百斤，重的上千斤。四个人抬着，要爬坡道，上屋顶，还要走一段只有二十几厘米宽的砖墙，弄不好就会连人带板摔下去。两样活我干哪样？我是连长，要劳动，又要指挥，去勾缝子也不会有人说什么。但是，我想到毛主席关于拣重担子挑的教导，顿时脸上火辣辣的。我拿起杠子，就和战士们一起去抬屋面板，整整坚持抬了一个上午。同志们轮换休息，我也没有休息。"},{"type":"paragraph","text":"这次施工，虽然累得腰酸腿疼，但是，一想到自己坚决执行了毛主席的教导，战胜了头脑里的“私”字，培养了革命意志，锤炼了忠于毛主席的一颗红心，心里就感到特别舒坦，特别愉快。"},{"type":"paragraph","text":"有一次，我们驻地附近的一条河上游解冻了，但是，“五一”桥附近的冰还没有完全溶化，堵住了河水的去路。河水很快漫出河床，直冲桥西用水泥板铺成的公路，把十几块水泥板下面的路基都冲坏了。领导上决定炸掉两块水泥板，打开一个缺口，让汹涌的河水奔泻下去，保住这一条重要的公路。"},{"type":"paragraph","text":"我带着十个战士去执行爆破任务。天黑得伸手不见五指。用电筒一照，只见河水象瀑布一样往公路下面的洼地倾泻。两块水泥板宽的路基几乎被冲光了。看到这种情景，我脑子里就翻腾开啦！心想，要从淘空了的水泥板下面钻进去放炸药，上千斤重的水泥板一塌下来，人就会被压成肉饼；即使水泥板塌不下来，天冷水寒，人冻僵了，棉衣冻硬了，万一炸药提前起爆，连跑都来不及。"},{"type":"paragraph","text":"河水越涨越猛，爆炸任务刻不容缓。这样艰险的任务，是让同志们去完成，还是自己去完成？当时，我的思想斗争很激烈。我想到伟大领袖毛主席的教导：“要奋斗就会有牺牲”，“为人民利益而死，就比泰山还重”，想到黄继光、董存瑞、雷锋、王杰等同志的英雄事迹，想到自己对同志们常讲的：要无限忠于毛主席，无限忠于无产阶级的革命事业，顿时浑身是劲，勇气倍增。我对自己说：高引学啊，高引学！现在正是你用实际行动实现自己的诺言的时候！"},{"type":"paragraph","text":"我顾不得脱掉棉衣，立刻跳进齐腰深的冰水里。随后，罗玉生、罗海先两个同志也跳了下去。我和罗海先迅速钻进水泥板底下，把五十公斤的炸药箱放到了预定的位置。可是，炸药箱和水泥板之间还有一段空隙，这会影响炸药充分发挥威力。为了保证爆炸成功，还要在炸药箱上面填满石块。石块要从外面一块一块往里递，填满这个空隙，需要多少时间！这时候，在河水的猛烈冲击下，路基越淘越空，水泥板下塌的危险越来越大。在底下多呆一分钟，就多一分危险。但是，我们想到毛主席的教导“完全”、“彻底”为人民服务，“对工作的极端的负责任，对同志对人民的极端的热忱”，想到这个任务完成得好坏，关系到国家和人民的利益，关系到部队中心任务的顺利进行，就把个人的安危完全丢在了脑后。我们高喊着“下定决心，不怕牺牲，排除万难，去争取胜利。”经过三十分钟的紧张战斗，在上级领导的指挥和同志们的配合下，终于填好了石块，完成了爆炸的准备工作。"},{"type":"paragraph","text":"谁留在里面点火呢？我们谁也不肯走。当时，北风呼啸，冰水刺骨，冻得我们牙齿打战，身体发僵，留在里面点火是有很大危险性的。我命令罗海先同志先出来，自己留在里面点火。可是里面什么也看不见，导火索又受了潮，好长时间点不着。这时，外面的同志和我一起高声背诵毛主席的教导：“这个军队具有一往无前的精神，它要压倒一切敌人，而决不被敌人所屈服。不论在任何艰难困苦的场合，只要还有一个人，这个人就要继续战斗下去。”光芒四射的毛泽东思想，把我的心照得亮堂堂，把整个爆破现场照得红彤彤。我镇定地一次又一次地点火，终于点着了导火索。"},{"type":"paragraph","text":"当我们完成任务爬上来的时候，衣服冻硬了，头发结了冰，两条腿打不了弯，连汽车都上不去了。同志们说我们成了“冰人”，可我心里却是热呼呼的。在这场艰苦的战斗中，我再一次尝到了用毛泽东思想战胜艰险的甜头，更进一步体会到毛泽东思想的无比威力。"},{"type":"paragraph","text":"我常常想：我们的革命前辈，跟着伟大领袖毛主席，经过长期艰苦的斗争，开创了无产阶级的革命事业。我们这一代青年，要把自己培养成无产阶级革命事业的可靠的接班人，就要遵照毛主席的教导，象革命前辈那样，为革命勇挑重担，自觉地投身到最艰苦、最危险的斗争中去，不断锤炼自己无限忠于毛主席的一颗红心，培养为无产阶级解放事业英勇献身的革命精神，努力做一个无愧于伟大的毛泽东时代的革命战士。"},{"type":"paragraph","text":"在群众的监督帮助下永远保持无产阶级战士的革命本色"},{"type":"paragraph","text":"几年来，我的阶级觉悟有了一定的提高，能为党做一些工作，是毛泽东思想哺育的结果，也是广大群众热情帮助的结果。"},{"type":"paragraph","text":"有件事我一辈子也忘不了：去年，组织上决定叫我当连长。我一方面为党对我的信任而高兴；另一方面又顾虑重重，怕自己水平低干不了，担心和我同期入伍的同志不服气。万万没有想到，就在组织上宣布我担任连长的那天晚上，我发现笔记本里有一张纸条，上面写了这样几句话：“职务的提升，是革命的需要。为革命你要更加积极负责，毛泽东思想伟大红旗要举得更高。车要开稳，方向掌正。勤检查机件毛病，保持马达正常，……”下面的署名是“战士”。"},{"type":"paragraph","text":"这张纸条，我一口气看了几遍，越看越激动，心好象要蹦出来了，躺在床上怎么也睡不着。这是多么真挚的阶级感情，多么好的革命战友啊！这不仅是一个战士对我的支持，而且是全连同志对我的关怀、鼓舞和鞭策！这件事使我得到很大的启发：这个连长并不是我一个人在当；从一定的意义上说，全连每一个同志都在当连长。问题就看自己能不能相信群众，依靠群众，充分发挥同志们的积极性和创造性。有战无不胜的毛泽东思想作指针，有广大群众的热情支持，自己水平低又怕什么？！想到这里，我的顾虑和担心一扫而光。我把这段话抄到笔记本上，记在脑子里，经常看一看，想一想，作为鞭策自己不断前进的力量。"},{"type":"paragraph","text":"回想我这几年的工作，凡是自己比较自觉地紧跟上头，紧靠下头，按照毛主席的教导，有事和群众商量的时候，事情就办得好一些，任务就完成得顺利一些。去年春天，战士们提出，要把连队的驻地布置成毛泽东思想的大课堂。当时，我思想上冒出了一个“难”字：我们连队三天两头转移，毛主席像和毛主席语录、标语又没有那么多，怎么布置呢？我和战士们一商量，结果，三班的同志连夜突击，一齐动手，把报纸上登的毛主席照片和语录收集起夹，剪剪贴贴，很快地就把连队驻地布置得红彤彤的。"},{"type":"paragraph","text":"报纸上开始对中国赫鲁晓夫开展大批判以后，同志们都迫切地要求投入这一场严肃的战斗。但是，上级还没有布置，指导员又不在家，自己从来没搞过，干着急没办法。后来，我开了个座谈会，向战士请教。会上，你一言，我一语，办法很快就出来了。同志们要写大字报，连里没有纸，战士就搬来一些废道木，五根并在一块，用石灰水刷写大标语和大字报，向中国赫鲁晓夫猛烈开火。就这样，大批判运动在我们连里很快地开展起来。"},{"type":"paragraph","text":"这样的事例太多了，几天也说不完。在和同志们共同战斗的过程中，我对毛主席教导的：“群众是真正的英雄，而我们自己则往往是幼稚可笑的”，有了更深刻的体会，千难万难，依靠群众就不难。"},{"type":"paragraph","text":"在我担任干部的几年里，不仅在工作上得到战士们的大力支持和热情帮助，而且不断从战士们身上吸取了丰富的思想营养，受到了深刻的教育。在我刚当副连长的时候，有一次收了工，我带着部队往回走。忽然脑子里闪过一个念头：我现在是连的干部了，穿一身滚满泥巴的衣服在街上走，多不好意思！这种不健康的思想一露头，马上就在行动上表现出来。下午干活，和战士们一起抬泥巴抹屋顶，就躲躲闪闪，生怕泥巴沾到身上。同志们看出了我的心思，开玩笑说：“小心点，别把泥巴弄到副连长身上！”话只一句，却触到了我的疼处。我带着这个问题学习了毛主席著作，用“我们党和国家的干部是普通劳动者，而不是骑在人民头上的老爷”这条语录来对照检查，我认识到：怕沾上泥巴，正是自己思想上有了“泥巴”。随着职务的提升，自己的资产阶级思想开始抬头了，“官气”滋长了。这是一个危险的苗头。现在怕沾泥巴，将来就会脱离劳动，脱离群众，发展下去，就可能堕入修正主义的泥坑。我深深感激同志们对我的关怀和帮助。我下定决心：一定要用实际行动冲掉思想上的“泥巴”，决不辜负党和同志们的期望。从那以后，我就长期住到班里，象过去当战士的时候一样和同志们一起生活，一起劳动。战士干什么活，我也干什么活；越是脏活、重活、危险活，越是抢着干、多干。时间长了，听到同志们赞扬我：“连长除了腰带和我们不一样，别的都一样。我们身上有多少泥巴，连长身上也有多少泥巴。没变！”我觉得：这是群众对我的最大的鼓励，也是我应该继续努力的奋斗目标。多滚一身泥巴，自己思想上的“泥巴”就少一层；多滚一身泥巴，和战士们的阶级感情就加深一分；永远和群众一起滚泥巴，就能够永远保持无产阶级革命战士的本色，在头脑里筑起一道防修反修的长城。"},{"type":"paragraph","text":"我对待群众的批评和帮助，并不是都能很好地接受的。群众提出的好建议、好办法，比较容易听得进；群众提出的批评和意见，特别是那些击中要害的尖锐的批评，就往往不容易想得通。有一次，团里批准我们连和其它几个单位拆破土房盖厕所。我在连里动员大家早点去，说去晚了就捞不到“油水”了。三班长任锁保同志对我这种说法提出了尖锐的批评，说我是小团体主义。当时，我对这个问题认识不足，没有很好地接受他的意见，彻底清算这种思想。年终总评的时候，我带着这个问题学习了毛主席的教导。毛主席指出：小团体主义是“只注意自己小团体的利益，不注意整体的利益，表面上不是为个人，实际上包含了极狭隘的个人主义，同样地具有很大的销蚀作用和离心作用。”毛主席的教导，帮助我揪出了头脑里的“私”字，使我认识到这个问题的严重性。在同志们帮助下，我又主动检查了其它几次类似的错误，对自己思想上的小团体主义倾向，来了一次大清算。"},{"type":"paragraph","text":"伟大导师毛主席十分谦逊地说：“和全党同志共同一起向群众学习，继续当一个小学生，这就是我的志愿。”每次我学习这条语录，心里总是非常激动。能不能正确地对待群众，从根本上来说，是能不能贯彻毛主席的无产阶级革命路线的大问题，也是能不能接好毛泽东思想的班的大问题。我决心遵照毛主席的最新指示，“遇事多和群众商量，做群众的小学生。”永远让自己扎根在群众中间。在群众的监督和帮助下，沿着毛主席指引的方向继续前进！"},{"type":"paragraph","text":"林副主席指示我们说：“我们要把自己当作革命的一份力量，同时又要不断地把自己当作革命的对象。革命，也得革自己的命。不革自己的命，这个革命是搞不好的。”从我自己成长的过程，我体会到，这是千真万确的真理。只有在自己的灵魂深处爆发革命，狠斗“私”字，才能够对革命事业发挥自己的一份力量，才能够真正把自己培养成无产阶级革命事业的接班人。"},{"type":"paragraph","text":"几年来，我深深地体会到，活学活用毛主席著作，在“用”字上狠下功夫，用毛泽东思想来改造自己，是长期的艰巨的任务，是一辈子的事，决不能一劳永逸。革命道路走不完，思想改造无止境。只有不满足于现状，不断地对自己一分为二，不断革自己的命，才能不断前进。思想上的敌人同一切反动派一样，都是欺软怕硬。要消灭它，必须打进攻战，必须同它坚决斗争。大斗，大提高；小斗，小提高；不斗，就只能当俘虏。"},{"type":"paragraph","text":"无产阶级文化大革命是触及人们灵魂的大革命。革命越是向前发展，“公”字和“私”字的矛盾就越突出、越尖锐。只要思想稍一松懈，就有陷入“私”字泥坑的危险。我要坚决响应毛主席“要斗私，批修”的伟大号召，决心学习一辈子毛泽东思想，用一辈子毛泽东思想，狠斗一辈子“私”字，在思想改造的战场上，高举毛泽东思想的伟大红旗，做一个冲锋陷阵的无畏战士。"},{"type":"paragraph","text":"高引学同志（左起第二人）和战友们一起学习毛主席著作。（照片）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}