{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":10,"day":9}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"工业战线增产节约运动席卷全国运动的特点是；来势猛；规模大；效果十分显著；高产；优质；低耗；安全同时并进，共产主义协作风气普遍发扬","authors":[],"parts":[{"type":"paragraph","text":"据新华社8日讯 新华社记者田林综述当前工业战线上增产节约群众运动新高潮的形势：自从中共八届八中全会提出反右倾、鼓干劲，厉行增产节约的号召以来，工业战线上就开展了一个轰轰烈烈的增产节约的群众运动，掀起了一个新的生产高潮，出现了全线沸腾的形势。这一次增产节约群众运动新高潮的特点非常鲜明：第一，来势猛、规模大，既轰轰烈烈，又踏踏实实；第二，效果显著，生产节节上升，打破了月初松月未紧的“常规”；第三，高产和优质、低耗、安全同时并进；第四，共产主义的协作风气大大发扬。"},{"type":"paragraph","text":"在7月底8月初党中央提出反右倾鼓干劲的号召后，全国各地就分别召开了动员大会、广播大会、比武大会、跃进誓师大会等各种会议，接着各地就大搞评比，插红旗，树标兵，开展了厂际竞赛、同工种竞赛、对口竞赛、标兵赛、红旗赛、对手赛等各种竞赛，掀起了比先进、学先进、赶先进的热潮。这一次的增产节约群众运动，很快就席卷了全国二十几个省、市和自治区。所有重工业部门，轻工业部门，交通运输部门，重点企业和非重点企业的职工，差不多都卷入了运动。到8月下旬，中央关于开展增产节约运动的决议发表后，广大职工群众又为在今年提前完成第二个五年计划主要指标和提前在十年左右赶上英国的号召所鼓舞，运动就如火如荼地开展起来，在9月份全面形成高潮。"},{"type":"paragraph","text":"这一次增产节约运动新高潮的效果十分显著。8月份工业总产值就比7月份增长近14％，9月份又比8月份增长27％以上，达到今年以来的最高水平。1至9月累计，工业总产值已比去年同期增长45.5％。在六十种主要产品中，8月份比7月份增产的就有五十种，9月份比8月份增产的又有五十四种。钢，8月份比7月份增长13.5％，9月份又比8月份增长20％，相当于1952年全年的生产水平。生铁，8月份比7月份增长7.3％，9月份又比8月份增长25％，超过了1952年全年的产量。煤炭，8月比7月增长11.5％，9月又比8月增长18％。轻工业、纺织工业的生产也有很大提高，9月份，消费资料产值比8月份增长26.9％，其中棉纱增长14.2％，胶鞋增长22.1％，卷烟增长100％。"},{"type":"paragraph","text":"在这一次的增产节约运动新高潮中，许多企业打破了月初松月末紧的“常规”，使生产节节上升。如钢和生铁9月上旬就比8月下旬分别增长8％至11％，发电量，9月上旬也比8月下旬增长约二百万度。北京市过去上旬完成全月产值三分之一的情况很少，而9月上旬就完成33.5％。齐齐哈尔机车车辆厂8月上旬只制成货车五十二辆，而9月上旬就制成了八十五辆。虽然国庆节放了三天假，但是10月初的生产情况也很好。9月份是重庆市钢铁产量最高的一个月，但是10月头五天的产量又比9月平均日产量增长，计钢增长1.77％，生铁增长28％以上，钢材增长27％以上。"},{"type":"paragraph","text":"这一次增产节约运动新高潮的效果，不仅表现为高产，而且表现为优质、低耗和安全全面开花。8月份，十八个重点钢铁企业的生铁、电炉钢、转炉钢的合格率都有所提高，抚顺、阜新、大同等十九个单位原煤的灰分和含矸率都有所降低，上海、青岛、西安、郑州等地的棉纱和棉布的一等品率也有所提高。新闻纸、水泥袋纸的质量更有显著的提高。据二十多个重点市统计，9月上、中旬和8月比较，废品率都有下降，计铸铁件由11.1％降为9.4％，铸钢件由10.5％降为9.3％，机械加工件由2.5％降为1.6％。上海大达电机厂变压器的合格率由1月至5月的67％提高到97％。钢铁工业，8月份十八个重点企业每炼一吨铁耗用焦炭比7月份降低2.4％。电力工业，每度电标准煤耗8月份比7月份降低0.6％。9月份，煤炭工业的坑木消耗，织布、卷烟和化工厂的原料材料消耗量都有降低。"},{"type":"paragraph","text":"在这次高潮中，共产主义协作的风气仅在企业内部比较普遍地发扬，而且在企业和企业之间，产业和产业之间，部门和部门之间，都比过去有很大的发扬。最近出现的厂矿、铁路、港口、船舶和商业部门的“一条龙大协作”，就是一种明显的例证。"},{"type":"paragraph","text":"这一次增产节约运动新高潮，来势如此之猛，效果如此之大，是有许多原因的。首先，最根本的原因是八中全会关于反右倾、鼓干劲，厉行增产节约的号召，使广大干部和职工群众受到了极大的鼓舞，一部分干部中存在的右倾松劲情绪得到了克服，因而生产上的许多关键问题迅速得到了解决。其次，发展了去年工业战线上大搞群众运动的经验，普遍实行了“两参一改三结合”的办法，并在放手发动群众的同时，加强了企业管理和运动的组织工作。再次，职工群众普遍把苦干和巧干结合起来，开展了技术革新活动，推广了先进经验。"},{"type":"paragraph","text":"从各地情况看来，目前运动还在向着更广更深的方面发展。可以想见，更大更多的成绩还会接踵而来。"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}