{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"壮乡瑶寨新貌","authors":[],"dates":[{"year":1974,"month":10,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"壮乡瑶寨新貌"},{"type":"paragraph","text":"新生事物花似锦，龙江两岸处处春；"},{"type":"paragraph","text":"合作医疗真是好，壮乡卫生面貌新。"},{"type":"paragraph","text":"这是广西宜山县各族人民颂扬合作医疗的一曲赞歌。"},{"type":"paragraph","text":"位于龙江河畔的宜山县，共有十二个公社（镇），居住着四十万壮、汉、瑶、仫佬、水家族人民，其中壮族占百分之七十三点六。无产阶级文化大革命以前，由于刘少奇反革命的修正主义路线的干扰，这个方圆百里的少数民族山区，严重缺医少药。一九六九年，宜山县各族社员学习了伟大领袖毛主席关于“把医疗卫生工作的重点放到农村去”的指示，批判了修正主义卫生路线，全县一百五十个大队相继办起了合作医疗。几年来，共培训大队赤脚医生三百四十九名，生产队卫生员三千四百三十八名，初步形成了一个农村医疗卫生网，使农村卫生面貌发生了巨大的变化。"},{"type":"paragraph","text":"解放前，宜山县是广西的血吸虫病疫区之一。那时，真是“千村薜苈人遗矢，万户萧疏鬼唱歌”的凄凉景象。解放后，毛主席发出了“一定要消灭血吸虫病”的伟大号召，党和政府派来了医疗队，送来了药品，建立了血防站和医院，血防工作逐步开展，取得不少成绩。"},{"type":"paragraph","text":"合作医疗办起来以后，各族赤脚医生和医务人员一起，全面开展消灭血吸虫病工作，发动群众大打查螺灭螺的人民战争。从一九七○年到一九七三年，全县铲埋有螺面积累计一千二百七十五万多平方米，超过一九六九年以前十五年的总和；药物喷杀面积累计二千二百八十一万多平方米，超过一九六九年以前十五年累计喷杀面积五倍多。一九七二年，全县基本上消灭了血吸虫病。拉赛村的贫下中农结合灭螺，把过去荒芜的一百一十亩田开出来，改造成保水田。原有三十四个重病人，已全部治好，参加了集体生产劳动。现在，全村已由一九四九年的二十八户、一百四十四人，增加到八十四户、四百三十五人。昔日“贫病交加，田园荒芜”的拉赛，如今变成了“人壮粮丰，五业兴旺”的社会主义新农村。"},{"type":"paragraph","text":"合作医疗从根本上改变了过去壮乡瑶寨缺医少药的状况。现在，全县每个大队都有两到三名赤脚医生，每个生产队都有一到二名卫生员和接生员。经过三大革命运动、特别是经过批林批孔斗争的锻炼，他们在政治上进步很快，不少人已经入党、入团；他们刻苦钻研业务，努力实践，不断提高为人民服务的本领。一九七三年，全县赤脚医生为社员群众看病的人次，相当于全县各公社卫生院门诊量总和的三倍。社员得了一般的常见病，就近就可得到治疗。"},{"type":"paragraph","text":"尤其可喜的是，在全县赤脚医生队伍中，有三百零三名是少数民族赤脚医生。壮族聚居的祥贝公社，过去没有自己民族的医生。现在，已培养了二十五名壮族赤脚医生和二百七十九名壮族卫生员，大大方便了群众。福禄大队壮族妇女施秀兰，一九六三年生第一个小孩时，因前置胎盘子宫大流血。在缺医少药的情况下，生产队只好派八个强劳力翻山越岭，把她抬到七十二里外的县城医院。结果，因路远延误了时间，只救活了大人，小孩却死了。一九六九年和一九七二年她生第二胎和第三胎时，同样遇到了难产。可是，这两次由于有了合作医疗和自己民族的赤脚医生，及时得到检查和处理，婴儿都顺利地生了下来。"},{"type":"paragraph","text":"广大医务人员在为社员治病的同时，积极搞好预防工作，发动群众逐步改善农村卫生条件。石别公社北山大队附近原来有三个泉水窝，一下雨，街头巷尾的污水经常流入窝内，成了蚊蝇孳生的场所。一九七○年冬天，赤脚医生在大队党支部领导下，发动群众批判了“有病没病命注定”的天命观，大搞环境卫生。几年来，全大队填平了臭水坑，修建了五个新水池，疏通沟渠三百多条，建立了五个公共厕所，使疾病大大减少。北山大队的经验，很快在全县开花结果。各级党组织把爱国卫生运动当作一项重要工作，经常抓，坚持抓，使全县主要的流行病大幅度下降，广大社员群众的健康水平不断提高。"},{"type":"paragraph","text":"龙江两岸的山山岭岭有丰富的药源，合作医疗办起来后，各级党组织积极组织赤脚医生和群众上山采集中草药，并发动各社队办起五十二个小药厂，自制丸、丹、膏、片、酊、针等药品，既在很大程度上解决了药品供应问题，又减轻了贫下中农的负担。"},{"type":"paragraph","text":"合作医疗给各族贫下中农带来了好处，各族贫下中农更加热爱和支持合作医疗。仅据祥贝公社的统计，五年来，群众献的单方、秘方就有二百五十多个。"},{"type":"paragraph","text":"合作医疗事业的发展，有力地促进了革命和生产的发展。一九七三年，全县劳动出勤率由实行合作医疗前的百分之八十三，上升到百分之九十五左右；粮食总产量比实行合作医疗前，增长了百分之五十七。全县城镇、乡村，到处呈现一片欣欣向荣的景象。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"广西文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}