{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"狠狠打击严重危害治安的罪犯","authors":["本报评论员"],"dates":[{"year":1981,"month":6,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"最近，上海政法公安部门依法坚决打击现行刑事犯罪活动，维护社会治安，保卫经济调整和政治安定，受到广大群众的衷心拥护。昨天，普陀区人民法院大张旗鼓地召开宣判大会，根据最高人民法院命令，对杀害梁星玉烈士的凶犯执行死刑，大得人心，大快人心。"},{"type":"paragraph","text":"党的三中全会以来，本市大力整顿城乡社会治安，取得了很大成绩。但是，我们必须清醒地看到，当前刑事犯罪活动十分猖獗，反革命分子蠢蠢欲动，这种情况应当引起我们的严重警惕。这些犯罪活动，是社会上存在一定范围的阶级斗争的反映，是十年动乱期间林彪、“四人帮”一伙煽动打砸抢、搞无政府主义、破坏社会秩序和道德风尚的流毒尚未肃清、敌对分子乘机进行捣乱破坏的结果。它不仅严重危害社会秩序和生产秩序，而且严重损害人民群众的利益。对于凶杀、抢劫、强奸、爆炸、放火和其他严重危害社会秩序的现行犯罪活动，必须采取坚决果断的措施。要侦破大案，挖掘犯罪团伙，追捕逃犯，收缴凶器，依法惩处罪犯，坚决把犯罪分子的反动气焰压下去。不如此，不能维护社会安定，不利于经济调整的顺利进行，也不能保障人民的安全，解除他们的后顾之忧。在这个问题上，必须思想明确，行动坚决，决不能犹豫含糊，也决不能手软。只有这样，才能使坏人怕好人，坏人怕犯法，才能使社会治安状况一天天好起来。"},{"type":"paragraph","text":"为了打击现行犯罪，整顿社会治安，要求全党动员，实行专门机关和依靠群众相结合的原则，同违法犯罪行为展开坚决斗争。这是我国政法公安工作的独特创造和优良传统，在新的历史条件下，要继续坚持和发扬。政法公安机关是人民民主专政的有力工具，公检法系统的广大干警，要振奋革命精神，协同动作，提高办案效率和质量，充分发挥社会主义法制的威力。要依靠各级党组织、政府和群众团体，广泛深入地宣传《刑法》和《治安管理处罚条例》以及最近全国人大常委会通过的《关于处理逃跑或者重新犯罪的劳改犯和劳教人员的决定》等有关法律法令，进一步增强广大群众的法制观念，取得广大群众的支持。对已经抓获的严重破坏社会秩序的现行罪犯，特别是其中的教唆犯、主犯和累犯，要抓紧审结，及时起诉，依法判处。对那些罪大恶极、民愤很大、非杀不可的罪犯，一定要严惩不贷。要大张旗鼓地召开宣判大会，全面体现宽严政策，以震慑首恶，挽救、改造一般违法犯罪分子，伸张正气。"},{"type":"paragraph","text":"治安问题是一个十分复杂的社会问题，要把治安切实搞好，光靠政法公安部门，光靠惩办打击，还不能解决全部问题，要搞综合治理，采取经济的、政治的、法律的、思想的各种方式方法。要充分发动群众，形成“搞好治安，人人有责”的局面。各方面、各部门的力量要在党委的统一领导下，有效地组织起来，加强军民联防、城乡联防、水陆联防和铁路沿线联防活动，建立责任制，把搞好治安的任务落实到基层，落实到人；加强工人纠察队的工作；努力做好青少年的教育工作和失足青年的教育、感化、改造工作；进一步把居民委员会、治保委员会、调解委员会和各基层单位的治安保卫组织健全和加强起来。特别要大力表彰遵纪守法、维护社会治安的好人好事，鼓舞斗志，支持和保护群众同违法犯罪分子作斗争的积极性，为维护社会安定多做贡献。"},{"type":"paragraph","text":"搞好社会风气是维护社会秩序和社会治安的重要方面，不容忽视。搞好社会风气的关键又在于搞好党风。党风搞好了，就能影响社会风气，把社会上不良风气扭转过来。广大干部和共产党员特别是领导干部要以身作则，作出榜样。要切实加强思想政治工作，坚持四项基本原则，发扬社会主义道德风尚，积极开展“五讲”“四美”活动，进一步肃清林彪、“四人帮”的流毒，抵制和批判各种歪风邪气。只要我们坚持下去，努力不懈，就一定能够使社会治安状况进一步好转。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}