{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东思想照亮了多快好省办地质的道路","authors":["地质局写作小组"],"dates":[{"year":1971,"month":2,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛泽东思想照亮了多快好省办地质的道路"},{"type":"paragraph","text":"地质局写作小组"},{"type":"paragraph","text":"发展工业，必须首先建立矿物原料基地，没有原料，光搞加工工业，就叫做只搞“无米之炊”。而建立矿物原料基地，又必须首先进行地质勘察，弄清资源情况，探明必需的工业储量，这就是地质工作的重要任务。地质工作是地下情况的侦察工作，搞好了，就可以促进工业的发展。因而地质工作必须急社会主义建设之所急，探社会主义建设之所需，真正成为工业建设的先行，更好地为社会主义建设服务，为战备服务。"},{"type":"paragraph","text":"新中国的地质事业，在伟大领袖毛主席的英明领导下，在同叛徒、内奸、工贼刘少奇及其在地质部门的代理人的反复斗争中取得了重大的成就。特别是无产阶级文化大革命以来，广大地质战士活学活用毛泽东思想，彻底摧毁了刘少奇反革命修正主义路线，他们“身在深山闹革命，志在全球一片红”，精神面貌发生了深刻的变化。尤其可喜的是以江西九○九地质队为代表的一批先进单位，在战无不胜的毛泽东思想指引下，开展“工业学大庆，农业学大寨，全国学人民解放军”的群众运动，闯出了一条多快好省办地质的道路，带动了地质战线的革命和生产不断发展。二十一年来，地质队伍比旧中国增长了好几百倍。在我们辽阔广大的祖国地下，已经找到了世界上已知的一百四十多种有用矿产。一些被认为“稀缺”的矿产，在我国并不稀缺。某些矿产的探明储量居于世界前列。这些事实，完全证实了毛主席关于我国广大领土“贮藏了丰富的矿产”的科学论断；也完全证明：执行毛主席的无产阶级革命路线，地质工作就蓬勃发展，背离了毛主席的革命路线，地质工作就停滞不前。"},{"type":"paragraph","text":"社会主义经济建设的发展，对地质工作提出了越来越多的要求。是执行党的“鼓足干劲，力争上游，多快好省地建设社会主义”总路线，走在工业建设事业的前头，还是满足于已有的成绩，离开政治和经济的要求，拖住社会主义建设事业的后腿？这是摆在地质工作面前的一个极为重要的问题。为了适应这一新的形势，必须在地质战线上进行一次思想和政治路线方面的教育，提高执行毛主席革命路线的自觉性，进一步肃清刘少奇反革命修正主义路线的余毒，使地质工作切实当好社会主义工业建设的开路先锋。"},{"type":"paragraph","text":"发挥两个积极性，加强党对地质工作的一元化领导"},{"type":"paragraph","text":"毛主席早就指出：“有两个积极性，比只有一个积极性好得多”。地质工作点多线长，地质队伍分散流动，因此，在中央的统一计划下，更多地发挥地方办地质的积极性，加强地方各级党组织对地质工作的一元化领导，就尤其重要。"},{"type":"paragraph","text":"过去，刘少奇及其在地质部门的代理人，抗拒毛主席的无产阶级革命路线，千方百计驱使地质工作脱离党的领导，脱离为社会主义建设服务的政治方向。他们实行业务部门的垂直领导，企图通过经济管理上的高度垄断，达到政治上的高度集权，大搞“独立王国”。他们削弱地方党组织对地质工作的领导，挫伤地方办地质的积极性，束缚了地质事业的发展，也妨碍了建设地方工业和支援农业。事实证明，地质工作脱离地方党组织的一元化领导是不行的。地方对于发展地质事业有着极大的积极性。他们能够把群众广泛动员起来，进行地质普查和勘探工作。许多在地质部门垂直领导下办不到的事情，一交给地方，很快就办成了。例如，多少年没有找到的矿藏，很快就找出来了；过去要用好几年才能探明的矿区，只用几个月或一年多时间就搞清了。无产阶级文化大革命，冲破了地质部门的“一家独办”和垂直领导，发挥了地方积极性，地质工作出现了一派欣欣向荣的景象。江西省革委会和赣州地区革委会狠抓地质战线的阶级斗争和两条路线斗争，培养先进典型，以思想革命化带动地质工作革命化，使地质工作取得了可喜的成就。"},{"type":"paragraph","text":"发挥中央和地方两个积极性，把地质工作置于党的统一领导之下，就能保证地质工作为社会主义建设服务、为战备服务的政治方向，多快好省地发展我国的地质事业。不这样做，地质工作的路子就会走歪。突出无产阶级政治，建设一支"},{"type":"paragraph","text":"革命化的地质队伍"},{"type":"paragraph","text":"发展地质事业，必须有一支革命化、战斗化的又红又专的地质队伍。这支队伍，一不怕苦，二不怕死，拉得动，拖不垮，收得拢，撒得开。要建设这样一支队伍，必须突出无产阶级政治，以两个“决议”为指针，以解放军为榜样，加强革命化建设。"},{"type":"paragraph","text":"突出无产阶级政治，就是要突出毛泽东思想，用毛泽东思想教育人。广大地质职工用毛泽东思想武装起来，就有了一不怕苦、二不怕死的彻底革命精神，就心红胆壮，能吃大苦，耐大劳。正是在毛泽东思想的武装下，甘肃第四地质队和青海第十五地质队的同志常年奋战在空气稀薄、风雪弥漫的高山地区，以惊人的毅力出色地完成了任务；云南第九地质队的同志冒着摄氏五十多度的酷热坚持战斗；内蒙古一○五地质队的十多个女钻工，打破陈规，飒爽英姿上机台，风雪草原炼红心，钻探效率达到先进水平。无数事实说明：广大地质职工有了毛泽东思想，勇敢也有了，干劲也有了，革命乐观主义的气概也有了，过硬的作风也有了，就能打硬仗，打恶仗，不怕千难万险，越苦越累志越坚。有了毛泽东思想，有了思想革命化，就能用革命化统帅机械化、带动机械化，掌握技术就比较容易、比较快，就能够建成一支又红又专的地质队伍。"},{"type":"paragraph","text":"过去刘少奇及其在地质部门的代理人，以反动的“地质业务技术中心论”与突出无产阶级政治相对抗，其目的就是妄图把地质队伍引到只顾业务、不问政治的邪路。我们必须进一步肃清刘少奇反革命修正主义路线的余毒，批判他们所散布的各种谬论。"},{"type":"paragraph","text":"领导班子就是政权。各级领导班子是地质工作的掌权人，也是地质队伍革命化的带头人。由于两个阶级、两条道路、两条路线斗争的存在，各级领导班子必须时刻不忘用毛主席革命路线掌权。在地质战线上，那个单位的领导班子带头搞革命化，按毛主席革命路线掌权，那里的革命就热气腾腾，生产就蒸蒸日上。反之，就会离开毛主席的革命路线，把地质工作引到邪路上去。"},{"type":"paragraph","text":"事实告诉我们，要建设起一支革命化的地质队伍，必须切实搞好各级领导班子的革命化，提高执行毛主席革命路线的自觉性。"},{"type":"paragraph","text":"坚持群众路线，发动群众报矿"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“社会主义革命和社会主义建设，必须坚持群众路线，放手发动群众，大搞群众运动。”在地质工作中坚持群众路线，就是要依靠广大地质职工，实行“两参、一改、三结合”；就是要充分发动群众，使专业地质队伍和群众找矿、报矿相结合。这样，既可以多快好省地找矿、探矿，满足工业建设多方面的需要，又可以使地质技术人员接受贫下中农再教育，密切工农关系，有利于巩固工农联盟。"},{"type":"paragraph","text":"一九五八年，在社会主义建设总路线的照耀下，广大地质战士和千百万人民群众一道上山找矿，发现了十几万处矿点，找到了许多工农业急需的矿产。但是刘少奇及其在地质部门的代理人却迷信“专家”，到处散布“地质工作神秘论”，污蔑群众找矿、报矿“不可靠”、“不正规”，肆意砍杀地质工作所取得的成果。"},{"type":"paragraph","text":"无产阶级文化大革命焕发了广大地质战士和人民群众的社会主义积极性，地质战线的许多单位实行以工人为主体、有革命干部和革命技术人员参加的“三结合”。广大地质技术人员深入农村，在接受贫下中农再教育的过程中，宣传毛泽东思想，宣传为革命找矿；帮助有条件的社、队建立“三结合”报矿领导小组，培养报矿骨干；在当地党组织和革委会领导下，组织群众结合兴修水利、砍柴割草、放牧采药、走亲访友等活动进行找矿、报矿。群众报矿活动在许多省、区再次蓬勃兴起，仅一九七○年就报了几万处矿点。浙江、广东等省的各级党组织和革委会，发动群众，开展找煤、挖煤的群众运动，找到了大量煤点、煤矿，为扭转北煤南运提供了资源条件。江西九○八地质队过去不依靠群众找矿，长年找不到勘探基地，近几年来，在当地革委会领导下，发动群众找矿、报矿，发现矿点一千多处，有勘探不完的基地。"},{"type":"paragraph","text":"“地质工作神秘论”是“群众落后论”在地质工作领域的翻版。群众是真正的英雄。人民是大地的主人，他们熟悉当地的山、川、土、石，在长期劳动实践中，积累了丰富的找矿、认矿经验。专业地质人员力量有限，找矿也只能查点、跑线；人民群众的力量和智慧无穷，“依靠群众就有了‘千里眼’，脱离群众就是‘睁眼瞎’。”"},{"type":"paragraph","text":"认真学习毛主席的哲学思想，用辩证唯物论指导找矿、探矿"},{"type":"paragraph","text":"毛主席哲学思想是我们认识世界和改造世界的强大的思想武器，也是我们不断地破资产阶级唯心论和形而上学，反对教条主义和经验主义，多快好省地探明矿产资源的强大思想武器。"},{"type":"paragraph","text":"矿产资源多数埋藏在地下，它的赋存、分布十分错综复杂，人们不能直接观察它的全貌，要认识它、探明它，只有经过细致的调查研究。这就必须在辩证唯物论这个科学的世界观和方法论的指导下，树立为革命勇于实践、敢于探索的精神，运用一分为二的辩证法，通过地表现象，认识地下情况，多快好省地探明矿产资源。但是过去一小撮走资派和资产阶级技术“权威”，机械地搬用“传统地质学”，照抄“洋框框”；或者囿于局部地区的狭隘经验，炮制了不少唯心主义的“无矿论”和形而上学、烦琐哲学的普查勘探方法，结果有矿也常常找不到，弄不清。"},{"type":"paragraph","text":"地质工作的过程是调查研究地质矿产情况及其规律的过程。调查，包括向群众调查和向自然调查，都是为了取得感性材料。研究，则是对这些材料进行去粗取精、去伪存真、由此及彼、由表及里的思维加工，使感性认识上升到理性认识，根据点上的材料推断面上的情况。人们通过实践、认识、再实践、再认识的多次循环往复，使主观认识越来越接近于地下情况的客观实际。而“人的认识一点也不能离开实践”，要完成认识的飞跃，必须用气力参加实践。“不用气力就会滑到唯心论和形而上学方面去”。江西的大盐矿，是九○九队的广大地质战士活学活用毛主席哲学思想，访问了三千多群众，踏勘了二百多平方公里，分析了五十多口水井、水泉，对比了十个地段的地层变化才找到的；又打了许多钻孔，观察、分析了大量岩心，才肯定了它的规模和价值。第二水文地质大队也是运用毛主席哲学思想，在“贫水区”找到了丰富的地下水，使“死水”变活水，“无水”变有水。"},{"type":"paragraph","text":"实践出真知。死框框套不住千差万别的客观地质情况，只有毛主席的光辉哲学思想，才是正确认识地下情况的望远镜和显微镜。"},{"type":"paragraph","text":"实行综合找矿、综合评价，大、中、小矿一起找"},{"type":"paragraph","text":"矿山保护、综合利用很重要。综合利用矿产资源，是矿山保护的重要内容，而综合找矿和对矿床的综合评价，则是综合利用矿产资源的重要前提。"},{"type":"paragraph","text":"自然界的各种矿产，大都是由多种矿物或元素错综复杂地组合而成的。过去走资派和资产阶级技术“权威”，无视矿物共生的客观规律，片面地强调“专业化”，大搞“单打一”，一个队只找一种矿。结果在一个地区你来我往，互相穿插；勘探一个矿床，也只评价主要矿种，不管伴生矿物；不仅浪费了大量人力、财力、物力，还丢弃了许多宝贵资源。有一个曾经在洋专家指挥下进行过“正规”勘探的铅锌矿，它的顶、底板都是很富的菱镁矿，由于“单打一”，被丢弃十多年，而当地所需菱镁矿石却要从几千里外调运。直到一九七○年，才经二○七地质队检查发现，他们没有钻一个新孔，就获得了数目可观的矿量。这个事实，是对那些“单打一”论者的当头一棒。"},{"type":"paragraph","text":"搞小矿，搞富矿，这个路子是对的。富矿可以加快建设速度，节约设备和投资，早收经济效果。这是人们易于了解的。小矿，便于地方开采，可以尽快利用；小矿，可以积少成多；小矿，可以满足各地发展地方工业的需要。矿的规模大小，是客观存在的。但人们对它的认识却有一个由点到面、由表及里的过程。有些表面看起来是小矿，但延伸到深部往往很大。在找矿指导思想上“贪大弃小”，常常弄得大矿找不到，小矿丢掉了。只有大、中、小矿一起找，才能做到大矿不丢，小矿不漏。"},{"type":"paragraph","text":"矿山保护和综合利用矿产资源，是一项重要的技术政策；大、中、小矿一起找，是我们必须贯彻执行的找矿方针，也是地质工作更好地为工业建设服务的方向，要切实注意。在我们社会主义祖国，丢弃矿产资源的现象，再也不能继续下去了。"},{"type":"paragraph","text":"发扬自力更生、艰苦奋斗精神，走自己武装自己的道路"},{"type":"paragraph","text":"向地球开战，要有一支装备精良的队伍，兵要精，武器要好。把方针放在自己力量的基点上，发动群众，自造设备，自己武装自己，是解决地质技术装备问题的有效途径，是多快好省办地质的重要一环。一九七○年以来，全国二十多个省、市、自治区的地质局、队，大破“伸手有理”的消极依赖思想，自己动手，大搞技术革新，试制出各种型号的钻机，打开了新局面。"},{"type":"paragraph","text":"自力更生、艰苦奋斗，是我党的优良革命传统。地质队伍常年活动在深山野岭，要在复杂多变的条件下独立作战，更要发扬自力更生、艰苦奋斗的精神。广大群众有了这样的精神，就有源源不竭的智慧和力量，就有无穷的积极性和创造性，就会从持续的技术革新中找窍门，要办法；就会从清仓查库、修旧利废、节约代用、加工改制中找材料，挖潜力。河北第八地质队发扬艰苦创业精神，土法上马，用半个月时间，花几百元钱，在一间四面透风、房顶掉土的破庙里办起了化验室。没有化验员，就从工人和知识青年中培养；没有工作台，就架起两块床板干；没有铂坩埚，就试用镍坩埚代替。苦干加巧干，土办法加洋办法，解决了一些“洋”化验室没有解决的某些元素分析难关，显示了毛泽东思想的巨大威力。"},{"type":"paragraph","text":"自己武装自己，可以大大提高设备制造和维修能力。有的探矿机械厂在保证完成国家计划的同时，发动群众，造出了几百台（件）设备和工具，使全厂生产面貌发生了深刻的变化。一些地质队设备极其简陋的修配间，在保证维修的前提下，自己动手造设备，实现了钻机“大修不出队，小修不下山”。这些地质队、厂的工人深深体会到：“依赖伸手要，越伸越懒志越短；自己动手造，越造越勤心越红。”"},{"type":"paragraph","text":"为了搞好地质工作，一定要提倡辩证唯物论和历史唯物论，反对唯心论和形而上学。在注意到一种倾向的时候，也要注意可能掩盖着的另一种倾向。既要更多地发挥地方办地质的积极性，又要加强全局观念，按照中央的统一计划精神办事。反对“技术挂帅”，同时要提倡为革命钻研技术。批判“专家路线”，依靠群众办地质，同时要注意发挥专业地质队伍和革命技术人员的作用。要破除各种“条条”、“框框”的束缚，又要坚持合理的规章制度，尊重符合我国实际情况的理论和经验。实行综合找矿，又要分清主次，保证重点。提倡自己武装自己，又要处理好主机和配件、制造和维修、创新和改旧的关系。总之，我们要用一分为二的唯物辩证法，分析矛盾，解决矛盾，防止片面性和绝对化。"},{"type":"paragraph","text":"革命在发展，时代在前进。我们有以毛主席为首、林副主席为副的党中央的英明领导和亲切关怀，有毛主席革命路线的指引，有各省、市、自治区党委和革委会的直接领导，有各地人民群众的支持和协助，有广大地质职工同心协力地艰苦奋斗，我们一定能够把地质工作赶上去，力争提早为国家建设准备足够的矿产资源和地质资料，特别是在最需要的地方，找出和探明埋藏浅、品位富、收效快、获益大的矿产资源，为把我国建设成为一个社会主义强国作出更大的贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}