{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":3,"day":25}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"深入批判修正主义自觉坚持严格训练——○六二七部队九连一次批判会发言纪要","authors":["铁军/惠军"],"parts":[{"type":"paragraph","text":"不久前，○六二七部队九连开了一次批判会，批判的“靶子”是刘少奇一类骗子散布的“枪打不准没关系”的反动谬论。通过批判，进一步提高了干部战士坚持严格训练、严格要求的自觉性。下面是几位同志在这次批判会上的发言摘要。"},{"type":"paragraph","text":"副连长骆光林：刘少奇一类骗子胡说什么“枪打得准不准那是次要问题”，“第一枪打不准，还可以打第二枪、第三枪”等等，一个劲地散布“枪打不准没关系”的谬论。事实是怎样的呢？"},{"type":"paragraph","text":"咱们九连的连史上记载了这样一段史实：一九四九年一月，九连参加了著名的平津战役，在北京外围担任阻击任务。有一次，敌人由十几辆坦克和装甲车掩护，气势汹汹地冲了过来，眼看离九连阵地越来越近。这时候，火箭筒射手陈凤祥瞄准第一辆坦克开了火，一炮就把它打瘫痪了。紧接着，陈凤祥又用一发炮弹把第二辆坦克打得浓烟滚滚。第三辆还想往前冲，刚到桥头，也挨了一炮，动弹不了啦！敌人见他们的“乌龟壳”不顶用，吓得乱作一团，抢着往回逃命，结果被我们打死打伤不少。这个事实，有力地戳穿了刘少奇一类骗子的谎言。"},{"type":"paragraph","text":"什么“枪打不准没关系”？在战场上，你有枪，敌人也有枪；你有炮，敌人也有炮。你打不中敌人，难道敌人就不打你吗？毛主席说：“只有大量地消灭敌人，才能有效地保存自己。”列宁也指出过：“如果没有充分的装备，没有足够的给养和充分的训练，即使是最好的军队，最忠实于革命事业的人，也会马上被敌人消灭掉。”（《列宁全集》第二七卷第六二页）这才是真理！"},{"type":"paragraph","text":"战士马炳军：几年前我刚入伍那阵，由于觉悟不高，一度受刘少奇一类骗子鼓吹的“枪打不准没关系”谬论的影响，那时候自己想：既然“第一枪打不准，还可以打第二枪、第三枪”，那又何必在技术上下苦功夫呢？所以，训练时就不大认真，成绩好坏也感到无所谓。这样当然就掌握不好手中武器。"},{"type":"paragraph","text":"经过批修整风，我认清了“枪打不准没关系”是刘少奇一类骗子别有用心的骗人鬼话，对毛主席关于严格训练、严格要求的教导理解更深了。从此以后，我经常用毛主席的指示要求自己，检查自己，在训练中努力做到一丝不苟，精益求精。所以这次机枪实弹射击考核，才取得了十三发子弹命中一百一十二环的成绩。"},{"type":"paragraph","text":"我体会到，要自觉地坚持严格训练、严格要求，刻苦钻研军事技术，就必须深入批判刘少奇一类骗子散布的“枪打不准没关系”等一切破坏军事训练的谬论，彻底肃清它们的流毒和影响。"},{"type":"paragraph","text":"战士张新东：毛主席教导我们“必须提高军事艺术”，必须“对技术精益求精”，为什么刘少奇一类骗子拚命散布“枪打不准没关系”的反动谬论？毛主席号召我们要严格训练，严格要求，为什么刘少奇一类骗子偏要大唱反调？这个问题只要从路线上一分析，就会一清二楚。"},{"type":"paragraph","text":"我们都知道，要巩固无产阶级专政，防止帝国主义和社会帝国主义的侵略，防止资本主义复辟，就必须加强我军建设，不断提高部队的战斗力。这就一定要搞好军事训练，一定要实行严格训练，严格要求。严格训练、严格要求，这是毛主席建军路线的组成部分。而刘少奇一类骗子为了实现他们颠覆无产阶级专政、复辟资本主义的罪恶目的，必然要千方百计破坏我军建设，削弱部队战斗力。他们拚命散布什么“枪打不准没关系”之类的反动谬论，其实质就在这里。所以，要不要搞好军事训练，实行不实行严格训练、严格要求，是跟两条路线斗争紧密相联的。我们一定要深刻理解这一点。"},{"type":"paragraph","text":"班长杜西江：理解这一点很重要。我们班经常结合训练实际批判刘少奇一类骗子的资产阶级军事路线，大家从路线高度看问题，都更加严格要求自己，每一个动作都不马虎，钻研军事技术、培养战斗作风的自觉性更高了。事实证明：批修越深入，训练越自觉。我们决心用批修整风推动训练，把路线觉悟提得更高，为巩固无产阶级专政、防止资本主义复辟，坚持严格训练，严格要求。 （铁军、惠军）"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}