{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"孙毓棠的反党反社会主义言行","authors":["中国科学院","孙毓棠"],"dates":[{"year":1957,"month":5}],"is_range_date":false,"parts":[{"text":"孙毓棠的反党反社会主义言行","type":"title"},{"text":"中国科学院孙毓棠","type":"authors"},{"text":"简历","type":"subtitle"},{"text":"孙毓棠  男  1911年生  江苏无锡人  家庭出身及本人成分自由职业者　经济研究所研究员、","type":"paragraph"},{"text":"一、恶毒地攻击社会主义制度，攻击民主集中制，攻击共产党；企图以资产阶级民主与自由来代替社会主义民主与自由，翻转历史。","type":"subtitle"},{"text":"要求民主是不民主；真民主，他也提不出多少意见。","type":"paragraph"},{"text":"（孙毓棠1957.5.18在所内整风座谈会上的发言）","type":"paragraph"},{"text":"胡、汪、章三人在我屋中，谈到所内领导，章有义说：“党支部在所内简直是专政”。我当时说：“专政太过分了，是有些统治思想”。","type":"paragraph"},{"text":"“我们当然要党领导，但是不要这样的党的领导”","type":"paragraph"},{"text":"（孙毓棠1957.7.18交代）","type":"paragraph"},{"text":"我从前多年有一套想法，就是要过一种极端自由的，没有任何拘束的享乐生活。恣情任性，高兴干什么就干什么，高兴说什么就说什么。想着这类书就搞这类书，想搞另一题目就搞另一题目，想闲荡一阵就闲荡一阵，甚至于想过几天资产阶级腐朽生活。自己要顶天立地，绝对无拘束。不要任何人管，任何人干涉。","type":"paragraph"},{"text":"（孙毓棠1957.7.27交代）","type":"paragraph"},{"text":"……清华味道是资产阶级旧大学，名为教授治校，那种空气思想变成我们性格的一部分。在那里如鱼得水，我们是顶天立地，上面没有人来压，下面也不压助教学生。……在那里做教授是顶天立地，头上没有力量，所以许多人回想教授治校。……从大学毕业生到科学院，经历两个学校，一个清华，一是牛津。在牛津住了两年，同教授一块吃饭。牛津一个学院30几个伙伴朋友大家都是兄弟，发言都是一样的重要。这一点使得教书的人舒服。……","type":"paragraph"},{"text":"……旧知识分子在旧社会心里有个希望，就是一张桌子、一盏灯，在旧社会是兴趣，说好听一点是追求知识，兴趣主义指挥一切。新社会，初步建立了为人民服务的观点，解放以后拉写文章，比过去多了，很高兴，而要求的还是一张桌子、一盏灯，几本书。如果把兴趣中去掉错误的就与人民要求相符合，但其中，一张桌子，一盏灯、一本书，不要受外来干扰，干扰就打断了自己。……","type":"paragraph"},{"text":"……（科学院）成立学部、成立学术委员会，还有许多条例，幸而没有执行。稍为不通一点，那些条例会造成无限的不团结。头上一层一层上去，一直到今天这些条例对自己没有发生作用。没有作用就反映这些东西完全不需要。一层一层楼阁亭台，幸而在楼上还没有泼水。……","type":"paragraph"},{"text":"（孙毓棠1957.5.18在所内整风座谈会上的发言）","type":"paragraph"},{"text":"我个人感到一种气氛，行政在学术生活之上，把学术生活压得像我犯了气喘病一样，喘不过来。领导彷彿有“你是研究员，编资料，雇你就是干这个的，此外作其他的事，大权操之于我手”的想法。有些苦闷。我在所里的地位，已经是最自由的了，但已经有些感觉。","type":"paragraph"},{"text":"（孙毓棠1957.6.14在所内整风座谈会上的发言）","type":"paragraph"},{"text":"孙说他一次去北大徐毓枬那里，正好有一个青年党员来找徐谈话，当党员走后，就哈哈大笑，说走了可好，在此真不自由。","type":"paragraph"},{"text":"（汪敬虞在1957.7.5上午辩论大会上的发言）","type":"paragraph"},{"text":"在周总理关于知识分子问题报告前开的一次会上，孙跟我说：“对外贸易学院有位教授说，他那里党的负责人不管事，使人感到他整天拿着鞭子鞭着别人工作，使人感到难受。”孙先生很同意。","type":"paragraph"},{"text":"（1957.6.29日下午辩论大会上的发言）","type":"paragraph"},{"text":"听北大一位教授对我说，武大曾把老教授们组织成了一个资料室，找了一个二十几岁的党员领导，过些时，这位党员来巡视了一下，先找了一位三十几岁的人严肃地问他“你安心吗”？他说安心，接着哭了。又同一位五十多岁的人，这位先落泪，然后说：“安心”。接着又问法学家×××，他老泪纵横，也回答说：“安心”。听说城里师大也有类似情况。向我说这故事的那位北大教授很气愤地说：“这是变相劳动改造”。","type":"paragraph"},{"text":"（孙毓棠1957.6.14在所内整风座谈会上发言）","type":"paragraph"},{"text":"如过去的银行学家，今天很需要熟悉资本主义国家银行制度的人，清华赵人儁先生就如此，到人大后，硬要他教经济思想史，改了行，郁郁不得志，而故去了。","type":"paragraph"},{"text":"（孙毓棠1957.5.16在经济学界座谈会上的发言）","type":"paragraph"},{"text":"自狄先生来所以后，强调组织性纪律性，我也有意识地锻炼，因此什么事都请示一下，问一下当然是应该的，但今天看起来，任何这样小事都要请示，是不是必要？我看有些不必。像外面找我们写文章，作学术报告，就不必须请示。这问题在我没什么，其他同志顾虑会更多。我去问，狄先生不会阻止；别人去问，就可能阻止。我觉得作报告、写文章、讲课，都是一个科学工作者学术生活的一部分，一个研究员的学术生活不只是完成计划中的编资料，很多事是他学术生活的组成部分，像作报告、写文章、写小册子等都是。至于非学术性的事、当然应该请示。这问题我提出来希望大家研究。这是整个社会风气造成的。","type":"paragraph"},{"text":"（孙毓棠1957.6.14座谈会上发言）","type":"paragraph"},{"text":"几年来总说民主、自由、日子久了看不见多少，这次整风，大家真正享受到自由，民主了。（孙毓棠1957.7.18交代）","type":"paragraph"},{"text":"整风有机会发言，整风过去又无发言权，民主了是暂时的。（1957.6.5科学院民主党派负责人座谈会上孙毓棠发言）","type":"paragraph"},{"text":"我有一次说过这样话：“解放初期大家心里有话不敢说，现在敢说了。”（孙毓棠1957.7.18交代）","type":"paragraph"},{"text":"那时我认为党既号召鸣放，那么我们借此便大鸣大放，心里有什么说什么，完全无原则地鸣放，不管对错一齐讲。对的采纳，不对的就算了。不必多考虑效果与影响。我错误地理解这叫作扩大民主。（孙毓棠1957.7.18交代）","type":"paragraph"},{"text":"徐毓枬（盟）见了三次谈北大情况，“这才是真社会主义民主”（实质指乱提意见、发牢骚，）我有共鸣。（孙毓棠1957.7.18交代）","type":"paragraph"},{"text":"有些党员多年搞革命工作，多年进行阶级斗争。解放后继续有阶级斗争。等到社会主义改造基本上胜利后，有些党员却仍像李逵一样，抡板斧砍杀敌人，一不留神也误砍了自己人了。（孙毓棠1957.6.1在所内整风座谈会上的发言）","type":"paragraph"},{"text":"历史上历代就是这样，开国时人少，后来越来越多，过五十年，过一百年官职就多了。我们现在过了七年就不得了了。（孙毓棠1957.5.25在所内整风座谈会上的发言）","type":"paragraph"},{"text":"二、积极执行章罗联盟的指示，在经济所聚集力量，借着共产党整风时机，兴风作浪，妄想一举搞垮共产党。","type":"subtitle"},{"text":"3月12日第一次民盟中央百家争鸣座谈会。5月17日科学规划座谈会，当时思想：一方面是反映意见，有兴趣，可去，一方面是民盟中央看得起我，受人重视，有兴趣去。（孙毓棠1957.7.27交代）","type":"paragraph"},{"text":"（一）罗隆基在西南联大时认识，很不熟，只知他在政治系教政治思想史，英国宪法史。联大教授一般看不起他，谈他是政客，我也有同样印象。1941年夏，我太太凤子从重庆回到昆明，因凤子和他的太太很熟，就暂在罗家住了几天，我租好房子就离开了。那几天在罗家见过两三次。以后又很久不见了。似乎以后他离开联大了。1945年年初，记得有一次自由论坛开座谈会，我做报告“旧传统与新中国”，罗、张奚若、潘光旦都在，报告完，杂谈一阵，即散。解放前关系如此，1945闻一多想叫我参加民盟，我未参加，记得我和闻说，民盟有罗这样人我不喜欢，闻还说罗一切不好，但反对蒋介石这一点就好。我还说反对蒋介石的人很多，正派人反对有力量，罗，人们不喜欢，无力量。当时我未参加民盟是因为我的反动思想；另一回事，但反映我当时对罗的看法。","type":"paragraph"},{"text":"我在清华入盟不久，罗到清华做过一次报告。以后几年未见。直到3月12日开百家争鸣座谈会。这是我第一次和民盟中央发生关系。一到，他和曾昭抡站在会场门口。我先和曾昭抡握握手。旁边一位盟干部给罗介绍我，罗说“老朋友了”。以后即开会了。开会情形已交代。","type":"paragraph"},{"text":"过了两三天，我领小孩到颐和园，出大门时，遇见罗和几个人入门。看见我招呼了一下，握握手，问“这是你的小孩子”。又说了一句“你谈百家争鸣报上登出来了”。我说“喔”，则分手了。即指光明日报上的报导。","type":"paragraph"},{"text":"再一次见到他，即是5月17日的科学规划座谈会了，已交代。以后即未见过他了。","type":"paragraph"},{"text":"这是多年来我和罗的关系。","type":"paragraph"},{"text":"（二）曾昭抡在西南联大即认识。1944—1945，我们有个小的学会，叫十一学会，中有二十人上下，有闻一多，潘光旦、曾、丁则良、王逊，王乃梁、王佐良、陆清墀等人，两周一次，有时一月一次。会中大半是一个学术报告，然后大家漫谈。曾不太常到，会中见面有时闲谈几句，很少，会外无个人接触。我那时印象是，曾是十一学会中最进步的。","type":"paragraph"},{"text":"解放后，1949，北京饭店周总理报告，看见他一次，未交谈。1951参加土改，会上他以高教部副部长资格发言。未谈。以后几年未见。","type":"paragraph"},{"text":"一直到这次科学规划座谈会，握握手，未谈话。","type":"paragraph"},{"text":"这是我和曾昭抡的一切关系。","type":"paragraph"},{"text":"（三）费孝通在清华时很熟，一起搞大课。他喜欢谈知识分子问题，我多少受到他的影响。","type":"paragraph"},{"text":"院系调整后，1953在他家见过他一面，以后又听过他一次传达民盟全国代表大会决议的报告，此后未见。","type":"paragraph"},{"text":"这几个人中间，费的言论引起我共鸣处最多。","type":"paragraph"},{"text":"知识分子早春天气我不十分赞成，我只以为他是为陈达、潘光旦、吴景超、吴文藻说话。但情调也引起我的共鸣。","type":"paragraph"},{"text":"（四）吴景超在清华时极熟。他喜教条地说话，不说反面。院系调整后见过几面。","type":"paragraph"},{"text":"整风前后，只在百家争鸣座谈会上见到。谈人口问题洋洋得意。","type":"paragraph"},{"text":"（五）潘光旦去年春天见一面：谈话中他说，“肃反运动中有些自杀的人，其中一部分是可以避免的，他想建议政协成立小组，研究一下自杀的原因。”现在明白了，这是显然要给罗的平反制造所谓科学根据，可见他们这小集团为“平反委员会”图谋已久，为反革命撑腰。","type":"paragraph"},{"text":"（六）陶大镛我不熟，只互相知名。偶在市委会开会见几次。整风期间，文化部座谈会上他坐我旁边，开会前他说了一句“经会上你发言最好”他发言中说到经济研究少数人把持，宗派、孙知之更详了。（孙毓棠1957.7.18交代）","type":"paragraph"},{"text":"“平时孙先生曾对人说过，对我亦说过：‘世界经济组的留了学生都是盟的发展对象，将来都可以都为盟员，留学生回国来对祖国亦不了解孤单单的怪可怜的，可以进盟来过组织生活。民盟在我看来是落后组织，我自己亦落后’。”（王××1957.6.26大会发言）","type":"paragraph"},{"text":"“孙认为盟员应占十分之一，又说高级人员中党员不多，意起作用不大。又说要发展国际经济组留学生，使超过党的力量。”（1957.7.12上午大会上发言）","type":"paragraph"},{"text":"在党支部召开长期共存、互相监督问题座谈会以后（也可能是以前，记不确切了），孙和汪曾向我表示希望民盟和民进开一个联席会来讨论这个问题。我说我没有什么意见，要征求一下巫先生的意见。后来因为巫不赞成，没有开成。现在我要问，孙先生这样热衷于开民主党派联席会，是不是有同党分庭抗礼的意图呢？（章有义1957.7.25交代）","type":"paragraph"},{"text":"他们对“长期共存、互相监督”是抱有很大希望的，孙先生说：“监督怎么监督？监督什么？盟内应有自己的意见。业务我们能不能管？”（王××1957.7.26辩论会发言）","type":"appellation"},{"text":"孙先生在盟内说过“党管政治思想，盟管业务”。（姚××1957.6.29发言）","type":"paragraph"},{"text":"5月9日—10日盟内开会，孙提出有人说章乃器有职有权，有人要学他的先进经验，他要向“人民日报”写信问一问，好学习，看看章乃器是怎样斗争得来的。（王××1957.6.26辩论会发言）","type":"paragraph"},{"text":"八大时孙先生提出，所务会议决定要民主党派通过才可以执行。（韩××1957.7.27大会发言）","type":"paragraph"},{"text":"1955年下半年已到外面开多次会，座谈会知识分子问题，在小组会上推荐过座谈会，说会上说得痛快。（胡××1957.7.18大会发言）","type":"paragraph"},{"text":"在周总理关于知识分子问题的报告发表后，孙先生召集民盟一部分同志在他家座谈彼此的工作合式不合式的问题。名之曰“各言尔志”。我也被邀参加。（章有义1957.7.25交代）","type":"paragraph"},{"text":"大约在学习内部矛盾的时候，孙曾召集几位盟员同志和我在他的办公室座谈所内矛盾问题。孙提出根本问题是领导行政化，缺乏学术空气，我同意他的意见。（章有义1957.7.25交代）","type":"paragraph"},{"text":"4月21日民盟市委会传达工作会议决议，就把争鸣放在目前首要工作，更影响了我向这方面发展。（孙毓棠1957.7.18交代）","type":"paragraph"},{"text":"4月29日，所内民盟小组开会，大家谈人民内部矛盾问题时，我的发言就是煽动盟员鸣放，大胆解除顾虑，帮助群众解除顾虑。并且说，有条件的话，可多开一两小组会。可吸收盟外同志参加。民盟盟员在鸣放上应起带头作用，比群众先走一步。（孙毓棠1957.7.18交代）","type":"paragraph"},{"text":"不久，我记得有一天我给郑写了个条子，建议他院内已请一些人座谈时与陈宗器商量，可否由盟支部出面，开几个小的座谈会，请盟内盟外人参加。然后把记录送给院党委会虽然我叫他问陈，意在看党员是否同意，但思想上这是我很早的一次煽动行动。而且我主张早些。当时我的想法是，报上各种座谈会很热闹，如今院党委既然叫民盟帮助党整风，如何做法？这可能是一个可以试的方式。后来在路上遇到郑、郑说最好等院里统一布置再说，我说很对。（孙毓棠1957.7.18交代）","type":"paragraph"},{"text":"5／16支部开过一次会，未提整风，只决定今后小组会定期二周一次，配合整风。如何配合，未谈。不赞成郑的过分慎重不动。（孙毓棠1957.7.18交代）","type":"paragraph"},{"text":"5／17科学规划座谈会上。","type":"paragraph"},{"text":"罗隆基的发言：要大鸣大放，要继续鸣放，说他昨天见了周总理，周总理说的鸣放还刚刚开始，要继续鸣放。用轻视的语调说马老有些顾虑、怕学校不好办了，他没有时间散步了，受不了。又说现在群众有顾虑党员也有顾虑。其实不要紧。大家可以转告盟员们说，侭管大鸣大放。","type":"paragraph"},{"text":"说盟中央计划4个工作组，要开一系列的座谈会，分别邀一些人参加，盟员与非盟员。把座谈会的内容研究一下，提供有关方面参考。（孙毓棠1957.7.18交代）","type":"paragraph"},{"text":"所以当时我的思想情况，是与罗的发言很类似的。他发言使我认为盟的政策是如此，更使我觉得有了根据。","type":"paragraph"},{"text":"回所后，5／20盟小组会，我传达了几句，效果是煽动大家鸣放。（孙毓棠1957.7.18交代）","type":"paragraph"},{"text":"罗隆基请示总理，总理说继续放，收还早哩，这句话孙在我面前也讲过。（章有义在1957.7.6辩论会上发言）","type":"paragraph"},{"text":"在所内5／18整风开始前后，一次我对胡瑞梁说：“民盟应该先走一步。”“要帮助党整风，我们可以先找人酝酿一下，看看群众对党有什么意见。”我又主动提意，可以找盟外的人先谈谈。当时我说可找罗××、刘××、他们可能知道的事多，意见多。”这是我开始利用民盟企图煽动盟外的人发言。这具体表现没理会郑等院里统一安排的意见。胡汪不赞成，未开。找罗、刘、因为有两次所务会议上，他们二人与党的意见不同。我推想他们有意见，这是拉拢有意见的人。（孙毓棠1957.7.18交代）","type":"paragraph"},{"text":"院盟支部召开西郊盟员会议一次，要开会讨论盟中央临时工作会议决议，时情况已转入学习人民内部矛盾，决议盟讯未发下来，我说可否先谈人民内部矛盾，孙说好，我们要先走一步。孙去问郑奠，郑说要等院党委布置，孙并未讲这一点。5月20日开小组会谈要打消顾虑，孙、彭、韩都谈了这一点，说要谈内部矛盾，先要打消顾虑。（胡瑞梁1957.7.6辩论会上发言）","type":"paragraph"},{"text":"（整风开始时），孙向全体盟员保证：“可以充分向党提意见，若受到打击，盟会支持。”（熊××1957.7.11辩论会发言）","type":"paragraph"},{"text":"一次孙找汪和我商量要开小组会，问：打消顾虑作了没有，是不是要分工、督促督促，我是不赞成这种做法，我说民主党派讲话要有分寸要弄清情况，孙说要不要开个会，汪说不要开会，我说我找刘国光谈谈。至于孙是否找了韩，我不知道。（胡××1957.7.6辩论会上发言）","type":"paragraph"},{"text":"我认为孙先生政治上是值得注意的……我们盟内经常有这种思想：要发挥老科学家积极性。说这问题在“八大”学习中未解决，应在整风中来解决这个问题。可见他们有决心。（王××1957.6.26辩论会发言）","type":"paragraph"},{"text":"在将近一个月以前，王××先生对我说：“有人说我所民主党派想把狄所长从所里赶出去！”接着，王××先生又说，在这次整风中，所里的民主党派主要是想利用下列三个矛盾：","type":"paragraph"},{"text":"1．肃反问题。","type":"paragraph"},{"text":"2．在知识分子问题学习中，部分党员和团员的意见分歧。","type":"paragraph"},{"text":"3．领导和群众的矛盾。（黄××1957.7.5辩论会上发言）","type":"paragraph"},{"text":"又一次在我屋中，与胡汪谈整风的解除顾虑问题。我记得谈到狄所长动员报告那天态度不很好。谈大家顾虑多。我说可以给党的领导提点意见，以解除顾虑，便利鸣放。我就说，我们可以找一位党员，叫他把我们的意见反映给党。即找来魏××，我记得建议了三点，一是可增加一点开会时间，二是党主动开放黑板报大字报。三是可找民主党派开一次联席会，听听意见。我这样做是企图利用民盟站在与党对立方面，对党的领导加以压力。也就在这时候，我曾叫胡汪分头设法解除群众顾虑。这完全是我主动主使提出的。（孙毓棠1957.7.18交代）","type":"paragraph"},{"text":"最后一次开盟小组会前的白天，我对孙说开小组会要谈两个问题：（1）对整风以来的感想，（2）如还有对党的意见提一提，我说最近人民日报发表了许多社论，大家应看一看。孙说如谈反右派会使民盟提意见有顾虑。他说：如会上有人提便谈，如无人提小组长便不提……会上孙先生发了言他说给党提意见要站稳立场，弄清是非，说熊××谈中宣部、知识分子问题等、了解不清不要谈，熊马上说：我发言犯了错误，但孙说：不是的……孙先生为什么在最后要走时说这些话？为什么外面反右派，孙还是要大家提意见。（胡瑞梁1957.6.28发言）","type":"paragraph"},{"text":"看见熊××黑板报上的意见，我以为不太好。我以为意见可以提，但刚开始整风就提出来，对所内鸣放有阻碍。记得在路上胡、韩也都对我说过，熊××这样提意见怕有问题。胡言语模糊，但意思是不赞成的。我没有怎么表示。不过在院内各党派联席会上，我说了一句“我们那里盟员也有为党员辩护的”就是指这个。后来在6／14盟小组会上，我又说熊的意见提的不好，说党内的事我们不了解，不了解情况就以不提为妥。（孙毓棠1957.7.18交代）","type":"paragraph"},{"text":"在光明日报登出马哲民的发言后，他对我说，所有的发言，要算马的发言最好。（任××1957.7.5辩论会发言）","type":"paragraph"},{"text":"整风期间，有次孙来我的房间内，问我所内理论学习有什么问题，企图收集理论教育失败的意见。    　　　　　　　　（章有义1957.7.6辩论会发言）","type":"paragraph"},{"text":"学习杂志社请孙座谈理论学习问题之前，他有一次在章有义办公室中征求李××、章有义和我的意见，我当时说学自然科学的人可能比我们学得好些，我这个印象是我爱人那里得来的。因为她是学医的，我看她对理论学习就很认真。当时孙与章都不同意这个看法，认为学得不好，是一般的情况，原因都是教条主义的学习方法。","type":"paragraph"},{"text":"孙在这次整风中，向党提意见过程中，特别活跃积极。盟办的“争鸣”，当这个刊物在内部发行时市委会干部刘伯岑来约我们写文章，我表示不写，孙则表示很热心，要积极写文章。","type":"paragraph"},{"text":"他作争鸣的编委，是在该刊由北京市委刊物转为盟中央的刊物以后（亦即转入章罗之手以后）担任的，这点很可注意。（汪××1957.7.5辩论会发言）","type":"paragraph"},{"text":"孙不只一次召集人讨论重理轻文问题。（章有义1957.7.25交代）","type":"paragraph"},{"text":"学部开会时，他找王××、章××和我到他办公室谈话，说人民日报记者要他写批评科学院“重理轻文”的文章，他要我们四人联名写呼吁一下，我认为没有必要，第二次就没有参加，第二次除王、章以外，他又找了严所长，胡××，谈了一次，决定由胡执笔，胡最后也没有写出来。但是这件事，从头到尾，他都是很积极的。（汪××1957.7 5大会发言）","type":"paragraph"},{"text":"一次孙先生邀请严、巫二位所长、章××、王××和我，谈院重理轻文问题，我当时记录，后来要我写了在人民日报发表。我认为谈的内容空洞，我告诉他不写了。（胡××1957.6.28）","type":"subtitle"},{"text":"孙找我、王××、胡在我房子里谈关于经济学  发展方面的问题，拟集体写一篇文章。在这以前在楼上交谈是重理轻文的问题，而在我房里谈的却不是，是否要搞一个纲领，我当时说不要搞小圈子去写。（巫××1957.7.11大会发言）","type":"paragraph"},{"text":"文化部座谈会以后，人民日报问我写稿，我说我回所商量商量大家写。与王××先生谈到外面对经济科学不重视。我想这又是一个鸣放的题目。我主动说咱们可以找几个人写篇文章，呼吁一下。即找章汪来商量，在我屋，说是否可做，大家想想意见。隔一天，找上巫、严，胡谈了一上午。那天我发言少。巫、严、章发言多，今天想来，都有很多右派言论在内，记不清胡记录，可看。第二天胡说归结为宗派主义写不了，就罢了，这是我一次重要的煽动活动。如果这篇文章依座谈会内容写了，那怕将成为一次对党的一次恶意进攻。那天王、巫先生都曾说，我们这样开会谈，别叫人谈做小集团活动，我说不要紧。我煽动的动机在使旧的经济学家趁整风发发牢骚，也许可以在社会上提高旧经济学家的地位，本质是和我在经济学家座谈会上说的一样的。上面已说过了。这次虽非以盟的名义，但煽动活动是一样的。（孙毓棠1957.7.18交代）","type":"paragraph"},{"text":"六月初编委会，到会：千、浦、肖、陈、余、蒋、我、二三刊编辑部工作人员除这次编辑会以外，没有活动。","type":"paragraph"},{"text":"六日四、五日争鸣月刊编委会开会。","type":"paragraph"},{"text":"我因为第一次参加，不说话，后来发言，主张（一）不要文艺、小品，少登纯学术性文章；（二）同意开小型座谈会。主张对学术刊物先谈谈。多提些建设性意见。","type":"paragraph"},{"text":"这两点现在想是很有问题的。这样做便和盟工作会议决议相同，（工作会议决定这条有严重问题）。（2）我的主张是通过这刊物对某些已有的刊物进行提意见。余冠英即主张登些学术性文章也可。会最后决定，叫余冠英负责文学，蒋负责新闻，我负责历史方面，筹划开小型座谈会，以后因忙未做，即去青岛。这计划、布置、是右派的，我当时第一就想到向达先生，因向达对历史界意见很多的。（大公报）这座谈会如果开，在我当时右派思想支配下，一定会叫编辑部找几个意见多的人说话，结果可能起破坏历史学界的团结，于改进工作无好处的。（孙毓棠1957.7.18交代）","type":"paragraph"},{"text":"有一天，在汪房中谈到副研究员以上的座谈会（我没有参加）情况，孙来了，他说当汪谈到现实经济问题都给党员搞，有宗派主义时，王××同意汪的意见，孙认为王把汪的意见堵住了，很不好。","type":"paragraph"},{"text":"孙不懂关心我的发言，说巫发言不积极，恐怕有顾虑，我也希望巫多讲一讲，并向巫转达了孙的话。（章××1957.7.6辩论会发言）","type":"paragraph"},{"text":"孙先生说现实经济要党员领导，但有一次在我办公室谈，他说，你对国民收入现在还是应该做，我自己感觉现在对思想史颇有兴趣，他认为不要放弃国民收入，并说这对国家有贡献，这里有二个问题：他为什么要我做？这对他提出现实经济一定要党员做是有矛盾的。孙先生过去几年从未对我谈过这个问题，为什么在这个时候谈？……是否有企图？（巫××1957.7.6辩论会发言）","type":"paragraph"},{"text":"研究员、副研究员开座谈会对党提意见，我谈话后，孙找严公，要严公谈张×的问题，他说：“你不谈我谈”后来，严公才谈。（汪××1957.7.5辩论会发言）","type":"paragraph"},{"text":"孙先生曾对我说，整风中你保持黄金似的沉默，大家对你有意见。（章××1957.7.5.辩论会发言）","type":"paragraph"},{"text":"1．孙打破顾虑颇积极，说严有顾虑，有话未说，说韩秘书谈话唯唯诺诺。","type":"paragraph"},{"text":"2．院召开民主党派的会以后，孙要我去他家吃饭，吃饭前后，孙主要跟我说的是打破顾虑，孙说我为什么等待。（巫××1957.7.11大会发言）","type":"paragraph"},{"text":"（孙还想到各组点火），对彭××说：“我要以观察员身分到各组去看看”。（彭××1957.7.12辩论会上发言）","type":"paragraph"},{"text":"孙与章有义的关系，孙初来时，与章不在接近，只是最近一两年才接近章有义的，尤其在知识分子问题的学习以后，便常去章室。每逢开会，当时间不够时，总是说让章公先说呢！他常主张叫章参加经济史的盟小组会据我看，可以不请他，但他总是要请他。他说：“还是请请他来，他这个人足智多谋”，去年所工会举行了一次声援埃及的会，会前决定要拟一个宣言，这应由工会主席或宣教来拟，他提出要罗元铮、章有义来拟，我不知他有何意图。（王××1957.7.5大会发言）","type":"paragraph"},{"text":"四、五月间，鸣放以来，我听见章有义对所内的事常常发表意见，而且比较尖锐突出，因此我觉得在高级研究人员小组内，只有章喜欢发言，敢于发言，所以我就希望他带头向党进攻。","type":"paragraph"},{"text":"当时我把他看成全所内最有力的共同进攻者。每次遇见他，我都用一句话煽动他发言。他不常到会，我还曾引为遗憾。（孙毓棠1957.7.18交代）","type":"paragraph"},{"text":"记得最清楚的一次，是在福利楼，严先生找少数高级人员漫谈，以备翌日张副院长的座谈会。那次会中，也有不少右派言论，记不清，汪有简单记录。那天章说了一段，给狄林提意见必得从他们学术水平方面进行批评。我很受了影响，说对，第二天把这点意见便加在提纲里了。（孙毓棠1957.7.18交代）","type":"paragraph"},{"text":"在福利楼座谈会上我把问题提到领导水平和领导作风问题，并诽谤领导强不知以为知，孙立即同意我的意见。这就表明孙同我一样喜欢任意诽谤领导，真是臭味相投。（章××1957.7.25交代）","type":"paragraph"},{"text":"总的情况就是：借着整风的机会发泄不满情绪。主要表现就是大事点火。群众已经动起来了。还说群众有顾虑，埋怨没有做好解除顾虑的工作。这也是一种鼓动方式。孙和我起了推波助澜的作用。我一方面受了孙的鼓动，例如：他在会场上捧我发言，我发了言，他就称赞我的发言好，我说我对郭老闭幕词有意见，就鼓励我提出，并说你不提我提，看到我发言不如他可想像的那样多，就责问我为什么保持沉默。另方面我也鼓励孙发言（事实，上次大致已经谈过了）孙最后一次在整风座谈会上发言后，声明他的意见都说完了。我还接着说“再挤一挤可能还挤出一些。”因为我很满意他那种向党进攻的发言，所以希望他多谈一些。（章有义1957.7 25交代）","type":"paragraph"},{"text":"……整风中应该把缺点提得明确，宁可把小毛病放大一点看，多分析分析，不可把大事化小，小事化无，不能把和风细雨成无风无雨，那样整风便无风可整了。（孙毓棠1957.6.1整风座谈会发言）","type":"paragraph"},{"text":"记得有一次，胡、汪、章三人在我屋中。谈到所内领导，章有义说的话中有一句：“党支部在所内简直是专政”。我当时还答话，“专政太过分了，是有些统治思想”。章有义的用语就是这样极其毒恶。我要承认，用词虽不同，我的话的反动本质仍然是和他一样的。这种话，过两天我就在小组会上说了。（孙毓棠1957.7.18交代）","type":"paragraph"},{"text":"胡××同志提出的办公室房间分配问题，我以为不论事实如何，这意见提出来了就可以检查一下：党员们在所内是否有特权思想，可以举一反三。任何特权思想都会使党与群众分开，最可怕的是党成为一个统治集团。（孙毓棠1957.6.1座谈会发言）","type":"paragraph"},{"text":"记得胡××在小组会提分房子不公平的意见以前，有一次对我个人说，“现在提意见一定得把事实先弄明白，然后提意见打得准，不然狄林会反驳的，不会发生效果。提后，胡又对我个人说，自己把事没弄清楚，果然反驳了，这是自己拿官僚主义反对官僚主义。”（孙毓棠1957.7.18交代）","type":"appellation"},{"text":"两个月的语言，和一连串煽动点火，兴风作浪的背后，我看到有一个基本的想望和企图支配着我。那就是打算趁整风运动，想混水摸鱼，想捞一把，想提高自己个人在所内无形的势力和地位。两个月来不断用各种方法煽动大家大鸣大放，自己也大鸣大放，目的使批评多了，意见多了，使领导的威信降落了，不得不向群众让步，而自己则在群众中威信可能提高。那时到了具体解决问题的时候，党也许不便过多说话，会问大家意见，自己便可以站在党的方面，或站在群众方面，发表意见，解决问题。这简直正是章伯钧丑恶的一套：兴风作浪，惟恐天下不乱；收拾残局，舍我其谁的思想几乎完全一样。这是极其阴险毒恶的思想和行动！我认识到我那两个月就是用这种手法就是煽动大家向党多提意见，利用盟员，欺骗朋友和群众，侮辱领导，猖狂向党进攻，以达到削弱党的领导，提高自己个人在所内的重要性和地位的。这种思想行动是极恶劣的反党反人民的罪恶行为！（孙毓棠1957.7.18交代）","type":"paragraph"},{"text":"三、恶毒地攻击党对科学教育的领导，赞同费孝通的意见，积极参加与反党反社会主义科学纲领的制订与传布；妄想以资产阶级社会科学和资产阶级社会学家来代替马列主义和共产党在社会科学界的领导地位。","type":"subtitle"},{"text":"我觉得科学院是个大衙门，旧知识分子就是教书，没有重重宝塔式行政，到院后四年重重叠起，起的作用是只见衙门行政而不见学术，这种空气也不能使学术发展。徐××先生说“党领导以非科学原因在科学界给以地位，那个人如坐针毡。”学术界应群众公评，不能行政故意提拔。并且以非科学原因更给之以权力，使之得以作威作福。对旧的估计不够，又冠盖往来，提拔不当，当然有牢骚。……现在已不是对付一下的问题，而是应该从根本上改变局面。（孙毓棠1957.5.16在经济学界座谈会上发言）（参看1957.5.17大公报）。","type":"paragraph"},{"text":"……不能把国家机关的领导方法，对党团领导的方法搬到科学院来。应该动员大家，发扬民主。“科学家办科学”的口号应该提。（孙毓棠1957.6.1日在所内整风座谈会上的发言）","type":"paragraph"},{"text":"……政府机构应该强调组织性纪律性。科学机构不成，有其特殊性，把行政方式搬到科学界有问题。也因此，科学界觉得官僚主义特别突出。（孙毓棠1957.6.1在所内整风座谈会上的发言）","type":"paragraph"},{"text":"学部有点像解放初期的政协，还不是后来的政协……（孙毓棠1957.6.1在所内整风座谈会上的发言）","type":"paragraph"},{"text":"……学部委员主要是政治地位，不是学术地位……（孙毓棠1957.6.1在所内整风座谈会上的发言）","type":"paragraph"},{"text":"所学术委员会问题……过去太注意联系各方面，没有全从学术水平出发。这样，过去的十九个人不大容易发挥作用，挂了牌子没做事。其所以不能发挥作用，另一个原因是“评价”问题。经济科学的“评奖”“评价”很困难，在百家争鸣口号下，就更加困难。学委会的任务中，我建议放松这一条。","type":"paragraph"},{"text":"……评价一定是这个人比被评的人学术水平要高很多才行，仅只是高一点，很不易做好：评价与提提意见不一样。学委会可以指导研究方向，但不要谈“评价”。……我希望学委会也别给我评价，只叫我在百家争鸣中做些研究工作，争鸣一下就成了。（孙毓棠1957.6.14在所内整风座谈会上的发言）","type":"paragraph"},{"text":"订计划、检查、实际上是干扰、因为他不合乎探索式的科学研究的规律。（孙毓棠1957.5.16在所内整风座谈会上的发言）","type":"paragraph"},{"text":"……订计划过程中也是商量的少，动员的人少。使人感到十二年规划是自上而下来的。（孙毓棠1957.6.1在所内整风座谈会上发言）","type":"paragraph"},{"text":"……这就成了人家订的计划我们作。（孙毓棠1957.5.18在所内整风座谈会上的发言）","type":"paragraph"},{"text":"（1）孙在领导盟时，对业务体现政治的提法非常欣赏，并组织盟小组讨论过一次。（2）孙对十二年科学规划有意见……规划在核心小组拟定时，他未参加；拟出以后，讨论时，他是同我一道去参加讨论的，当一道去时，他对我说：“今天要对规划重重地提一下意见”（“他”指孙毓棠）（汪××1957.7.5日辩论大会上发言）","type":"paragraph"},{"text":"……四年来计划上来急，死板，搞不来。作起来处处障碍，与过去的道路不一样……（孙毓棠1957.5.18日在所内整风作座会上的发言）","type":"appellation"},{"text":"……这样效率低、情绪不高，原因是研究本身有探索性，计划太死板，简单化，与自己的科学研究道路有矛盾。过去每年检查工作，完不成任务，只好说自己有“资产阶级思想”。百家争鸣，科学规划之后，计划工作不一定绝对完成，思想才得解放。（孙毓棠1957.5.18日在所内整风座谈会上的发言）","type":"paragraph"},{"text":"——孙在增产节约学习时说：“过去潜力未发挥，由于教条主义，强调计划；”","type":"appellation"},{"text":"又说“计划紧，死板、机械，很多事想做不敢做……思想变得非常呆，脑子上了锈”。（利××1957.7.18日辩论大会上发言）","type":"paragraph"},{"text":"如资料工作，作是对的，但布量的粗糙。（孙毓棠1957.5.18日座谈会上发言）","type":"paragraph"},{"text":"增产节约学习时，孙毓棠说：","type":"paragraph"},{"text":"“编资料给别人看很好，对自己说来由技术工作变为非技术工人。自以为作工程工作，而手头工作是挑土，应收资料而不编。（利××1957.7.12日辩论会上发言）","type":"paragraph"},{"text":"……又如“经济研究”编委会，不一定要组织编委会列出名字，此名单一看，则吸收的旧经济学家很少，登出来没有意义，登出来的作用是给人以“宗派”印象。当然搞的时候不见得有此思想，以后，拉稿时联系不够，人家则看作“经济研究”不是自己的。（孙毓棠1957.5.16日在经济学界座谈会上发言）","type":"paragraph"},{"text":"“经济研究”编辑部问题，以往编委会成立时，在那时的情况下，组织一个编委会。大体也就只能那样。但从另一方面，今天把它作为团结全国经济科学工作者的核心和杠杆来看，还可以改进。我的初步意见：经济学会要成立了，这个杂志今后似乎可作为一个团结的工具，而不再作为提高马列主义的刊物，把它交给经济学会主持。虽然具体工作也还可能由所里作，但这样，广大经济学界的人的情绪会好些。（孙毓棠1957.6.14日在所内整风座谈会上的发言）","type":"paragraph"},{"text":"……例如陶大镛就尖锐地指出这一点，他认为经济学的杂志不宜于全国只此一个，如果这一杂志落在宗派主义的手里，就一点办法也没有，最好是办好几个。这意见可以考虑。（孙毓棠1957.6.1日在所内整风座谈会上的发言）","type":"paragraph"},{"text":"“留学生考试办法”就是这样，问题不在于现在改了，而在于当时为什么订出那样的制度，有多少成分是客观使然，有多少成分是宗派主义在作怪！……（孙毓棠1957.6.7日在所内整风座谈会上发言）","type":"paragraph"},{"text":"……对这次学部会的印象。委员们的发言，报上登的很简单。吕振羽提到各单位领导懂这一行很好，不懂也可以领导。这样一般谈法，我感到还是有问题，对一个东西不大内行，还可以领导，很多工作可以这样。如东北一煤矿，解放后去了三个外行干部，他们发动群众，结果搞起来了。农业合作化也不一定要求领导对农业科学了解很深。不过，高等教育、研究机构，还是内行好些。毛主席报告中提的很清楚，说出名堂来可以领导，说不出名堂来，就不能领导。在目前阶段，科学发展很快，内行领导好。不知道吕振羽的想法传播的面是否很广，如果只是个别人有此思想没有大关系。高等学校有些是完全不内行的人在搞。党员马列主义水平高一些，有革命经济，但仅只这一方面，领导科学、高等教育还是不大够。吕振羽在东北人大搞的不很好，离开东北人大等于撤职。这不反映一个党员马列主义水平高，就可以搞好。因此，在最近五年、十年，最好由内行来搞、内行搞，是否是取消党的领导，这完全是两回事。党领导科学、教育、这很清楚。没有人简单到那种地步，说党要退出科学界，教育界。党的领导一方面是指明方针、路线，大的轮廓，这是个方向问题，显然要党领导，而且必须领导，另一方面是思想教育问题，必须党来领导，这方面科学院作的不够，至于业务、党要放手给科学家、最好少管。（孙毓棠1957.6.1日在所内整风座谈会上的发言）","type":"paragraph"},{"text":"有一次我说所里的主要问题是对所内潜力没有发挥，应该充分对旧人评价发挥他们的力量，我赞成让巫先生搞国民所得，孙先生意见主要问题是党的领导外行，狄所长外行。有一次张副院长召开会，孙先生说要加强领导，又说所内党是外行，我当时觉得孙先生的话矛盾，怎么说一方面要加强领导，一方面又说党是外行。（汪××1957.6.28日辩论会上的发言）","type":"paragraph"},{"text":"孙先生对党的领导所持的反对立场不是偶然的，……是与1954年以前当时所里领导阶层的指导思想一脉相联的，潜伏在内心深处，一直保留延续到现在。当时所里的青年人一致要求党来直接领导经济所，具体说要求党员科学家来经济所掌舵、而我们几位老前辈、老科学家却拟找来吴景超、罗志如等四、五位旧经济学家。意图这样来解决问题。（沈××l957.6.28日下午辩论会上的发言）","type":"paragraph"},{"text":"关于设立科学研究机构问题，我基本上同意费孝通先生的意见。就是有的以集中为宜，有的可集中可分散、有的以分散为宜。另外，我再补充一些意见。我认为考虑设立研究机构，应从需要与可能出发，不宜草率从事，科学院所犯的毛病就是只考虑需要，不考虑可能，先挂牌，然后再拉人。（孙毓棠1957.5.17日民盟科学体制座谈会上的发言）","type":"paragraph"},{"text":"“关于科学院与高等学校合作问题，一种意见认为国家应以高等学校为科学研究基地。我认为这是事实而不是提不提的问题，因为绝大部分的科学研究人才都集中在高等院校。一种意见认为科学研究的力量应集中在科学院，这个提法是不合乎事实的，也是根本做不到的。因此有人说，科学研究的潜在力量集中在科学院的提法引起了风波这也是必然的。”（孙毓棠1957.5.17日在民盟科学体制座谈会上的发言）","type":"paragraph"},{"text":"高等学校为科学研究的主要基地的提法也是有些偏向的，科学院与高等学校双方面都应当从实际情况出发，彼此合作，不要互相拉人。互相指责，有人说，研究工作归学校，科学院不要了。从我的实际经验中体会到在学校或科学院进行科学研究工作，各有利弊。在学校里需要经常研究、消化、讲授，对研究者有鞭策力。但无法看大部头书。研究工作不能深入，多是支离破碎的。在科学院可以安心看大部头书，两年看完一部二十四史是没有困难的，可以大规模的深入的挖掘材料，但偏重于吸收材料，而思维不够，往往感到脑筋迟钝不清。所以，因条件不同就需要分工合作。哪个相宜就由哪个搞，我主张研究人员和教授应当常常交换，不然就会产生偏向。","type":"paragraph"},{"text":"（孙毓棠1957.5.17日民盟科学体制座谈会上的发言）","type":"paragraph"},{"text":"重点放在那儿，放在学校提法不好，放在科学院提法也不好，最好是看具体情况，说火车头，得有条件，无条件，说火车头，即不太好。","type":"paragraph"},{"text":"（孙毓棠1957.7.18日交代）","type":"paragraph"},{"text":"知识分子要求对他的工作作正确估价，知识分子只要求自己的劳动能有内行人欣赏。这些心理如果不了解，对旧知识分子不容易团结。他不要的东西不要给他，博士、头衔、地位不是他所需要的。重要的不要伤他的自尊心。学部脱离群众，基本问题在这里。（孙毓棠1957.5.18日在所内整风座谈会上发言）","type":"paragraph"},{"text":"把旧知识分子看成是不能变的，看成是顽石，就出现了现在报上暴露出来的那些问题，对几年来知识分子思想改造的成绩估计不足。（孙毓棠1957.6.1日在所内整风座谈会上发言）","type":"paragraph"},{"text":"以前旧的经济学者大批没有工作未发挥潜力。团结得不够好则发生消极的情绪，有人说“手边工作很努力，情绪相当消沉”……","type":"paragraph"},{"text":"有一种知识分子则满心想为人民服务的热情，不求别人了解与估价，做了和尚，自尽自心，佛家思想，以求安慰，结果工作积极，情绪消沉。","type":"paragraph"},{"text":"再一种则在兴趣中划个圈子，好好干一下，不与人民接触，也表现工作积极，情绪消沉。","type":"paragraph"},{"text":"再一种如遇到党领导对之使用不当，想干不成，硬要转业，工作不积极，算了。这对国家的损失很大。（孙毓棠1957.6.16日在经济学界座谈会上发言）","type":"paragraph"},{"text":"对旧人的看法，这不仅是我们所，整个经济学界也是如此，不如历史学界，距离很远。历史学界是团结了一部分人忽略了一部分人，但是总算团结了一部分，经济学界似乎根本没有。（孙毓棠1957.6.1日下午座谈会上发言）","type":"paragraph"},{"text":"经济学界就不如此，经济研究编委会就表现不好。这不仅只是个制度问题，不是安排安排就行了的，而是要重新估价的问题。（孙毓棠1957.6.1日下午座谈会上发言）","type":"paragraph"},{"text":"不仅是社会人士对旧社会科学采取否定的态度，个别领导人也是采取否定的态度，搞社会科学的人自己也否定了。记得在思想改造运动前后，曾有人对我说，学社会科学的只有你们学历史的还好，其他都没落了。今天似乎应当重新考虑，该批判的要批判，该肯定的也应当肯定，例如在旧社会教银行学的赵人儁现在人大改教经济思想史，是否今天还需要有了解资本主义国家银行制度的人材呢？我想还是需要的。（孙毓棠1957.5.17日民盟科学体制座谈会上发言）","type":"paragraph"},{"text":"又有一次小组会上说“报上有些话内容不大对，只表现一些情绪，但就是这些情绪也正反映党的统战工作作的不好。”我的这些右派言论，实质上是放任一切错误的反党反社会主义言论都冒出来，同时希望党不必反驳，任其泛滥，还责怪党统战工作不好，意思实等于叫党对这种进攻让步，屈服。（孙毓棠1957.7.18日交代）","type":"paragraph"},{"text":"我平时来往圈子小，在清华时只有清华文法学院一群教授和少数北大教授。解放以来，文法教师都不大能教书了，学习改行各谋出路了。便发生些没落资产阶级同情心。当时，费孝通说“国家好了我完了”引起很多人共鸣。思想改造时，大家批判了这思想，改正了看法，好了些。那时我也否定很多。院系调整后，常听说这群人在财经学院、人大，那群在政法学院，民族学院，不得意。在北大的也不易上课等等。就增加了阶级没落感，不平，不信任。我个人本来很好，但情绪已超过个人主义，而成为反动阶级的情绪。后来又听说某人好些了，即高兴些。这问题上总是从资产阶级立场出发。（孙毓棠1957.7.27日交代）","type":"paragraph"},{"text":"此外，我又辜负了党多年来团结教育改造知识分子的政策，给这般搞旧社会科学的人很好的地位，待遇，叫他们学习，改造，然后好好为人民服务，我不认识。反而站在资产阶级反动立场，抱着反动阶级没落感，以为他们委曲了，同情他们。并且两年来，尤其是整风以来，借着这种言论向党恶意进攻，诬蔑进步的社会科学界为宗派主义，教条主义，学术水平低。科学院党的领导社会科学的机构为官僚主义，企图削弱党在社会科学界的领导，而为资产阶级反动的社会科学工作者争取更高的更有势力的地位。具体地使旧社会科学工作者与进步的，站在平等的地位，夺取一半的领导权，引社会科学倒退到反动的资本主义道路。并且我多次假借加强团结、发挥潜力等名词为掩护，来达到这个企图。　（孙毓棠1957.7.27日交代）","type":"paragraph"},{"text":"从另方面看，社会科学还是相当重要的。毛主席曾经说过，经济高潮的到来必然要出现文化高潮，经济向前发展，文化也一定要提高，才能满足人民的需要，因此，要重视社会科学，使他相应地，有一定程度的发展……今天我们所争的不是比例大小的问题，而是要求给予合理的应有的重视。（孙毓棠1957.5.17日民盟科学体制座谈会上的发言）","type":"paragraph"},{"text":"在文化建设方面，自从“百家争鸣”提出以后，大家都写文章，这当然是好事，但另一方面是重量不重质，如写了一、二百本唐、宋史，每本的质量都不高，还不如合写一本质量比较好的。出版界也是如此，出了许多小册子，一些学术论著反而被压下来。（孙毓棠1957.5.17日民盟科学体制座谈会上发言）","type":"paragraph"},{"text":"现在一般性的理论小册子很多，又是千篇一律，教条主义气氛很浓厚，原因是只怪我们的出版工作有毛病。例如：苏联关于经济方面的一些小册子也并不是全是如此的，而我们却只译出了一些千篇一律教条主义的宣传性小册，而好的并未译过来，这对苏联也是不公正的，对我国青年也是有害的。另外，也常把报刊上发表的文章编印成小册子的做法也是造成重复浪费的现象之一。（孙毓棠1957.5.23。文化部出版工作座谈会发言）","type":"paragraph"},{"text":"趋向于追求通俗，数量，是不能满足人民需要的。要注意质量，由谁去做呢？我联想到费孝通先生所说的社会科学方面需要依靠老科学家，发展社会科学需要资料，这就显出老科学家的重要。今天社会对旧社会科学家的估计还不够，几年来否定的多，这是由于教条主义的关系。例如苏联批判了庸俗的社会学以后，我国的社会学这门科学被否定了，研究社会学的都改了业。……目前除了对旧社会科学家重视不够，以外，对他们的进步也估计不足，我认为对旧社会科学家应当从新估价，在这样的基础上才能谈科学研究，不然人才是极少的。在培养青年方面，存在的问题很多，学校也没有制订培养干部的办法，目前只有对旧社会科学家作适当的估计，并注意培养青年，然后才能谈到设立机构，开展科学研究。否则成立了研究机构，找不到从事研究工作的人才，终成幻想。（孙毓棠1957.5.17日民盟科学体制座谈会上发言）","type":"paragraph"},{"text":"孙一贯说“让资料说话”他的意思就是说要我们不要拿出看法，让看资料的人，这样理解也行，那样理解也行，其实质就是取消马列主义的指导思想。（汪××1957.7.5日上午辩论会上发言）","type":"paragraph"},{"text":"对加速培养提高研究实习员的问题，他说经济史组不行，……如他曾说过，他认为政经学是教条主义的，可以速成；经济史是逐年积累的，不能速成。他把马列主义等同教条主义了。（“他”孙毓棠）（汪××1957.7.5日上午辩论会上发言）","type":"paragraph"},{"text":"对进步学者的著作，往往夸大缺点，只看毛病。尤其是非党的进步学者。恶意地说他们水平低，亦出于嫉妒。仍然喜读资本主义国家的书，读时也注意其某处不合马列，得换个讲法。但臭味相投。以为材料多，分析具体、有独到之见。新的书死板，教条味。（孙毓棠1957.7 27日交代）","type":"paragraph"},{"text":"他和严所长在制定组内学习计划上有矛盾，严所长一向主张以经典著作结合中国历史实际学习，他则主张单纯的讲授史实。“他非常欣赏外国资产阶级学者写的有关中国的著作，认为这些书才有内容常常向我推荐，对国内出版的观点比较正确的著作，则认为内容浅薄。”（汪××1957.7.5日上午辩论会上发言）","type":"paragraph"},{"text":"孙的资产阶级客观主义，发展到了在研究工作中丧失立场。如在南湾子时，他搞外债，他搞外债的着眼点不是目的在说明帝国主义怎样通过财政来剥削中国的本质，他说搞外债是为了结算一下我们欠外国多少债。又如他写甲午前外国在华办工厂的事，他最初把毒化中国人民的鸦片烟工厂说成和其他工厂一样，把毒害中国人民的鸦片也看成为一般商品，后来我提了一个意见，他才作了一些修改。（汪××1957.7.5日上午辩论会上发言）","type":"paragraph"},{"text":"1957年第一期“经济研究”中刊登他所写的“中国近代工业史资料第一辑（1840—1895）”序言中，他对外资算了一下剥削利润率，并列举举了几个数字同它比量，他的比量的着眼点也大有问题，如他序言中所说外资经营各企业可获的利润比当时外资在中国经营的银行保险者的利润略低，和码头仓库存的利润约略相等，它和当时中国的旧式钱庄、银号的利润相差不多，其着眼点不是出于揭示帝国主义侵略的本质。（汪××1957.7.5日上午辩论会上发言）","type":"paragraph"},{"text":"1953年经济史组编辑“中国近代经济史统计资料”全组每人都完成了自己的任务，只有孙先生没有执行计划，原因是组内同志不同意他的看法，因为他不赞成有指导思想，不赞成提出问题，甚至不赞成编成一本完整的书，只要孤立的挂表都可以，因为大家不同意，所以他就不参加工作。这说明他的客观主义学术思想非常顽固。（汪××1957.7.3日上午辩论会上发言）","type":"paragraph"},{"text":"在高级研究人员评薪定级时，我在孙的办公室里（汪在座），听他趾高气扬地说“现在是要看Scholarship了”。（章有义1957.7.25日交代）","type":"paragraph"},{"text":"这一套代表我对社会科学基本看法的反动思想。也是多年来几乎原封未变的资产阶级右派思想，二年来，尤其在整风中暴露了出来。在中宣部干部个人谈话，与林个人谈话，在经济学界座谈会上，所小组会上，尤其在5月17日科学规划座谈会上，有系统地提了出来。并且可能做了反动的“意见书”的原材料的一部分。思想上与费共鸣，成了他的支持者。这言论的企图，是要使资产阶级反动的社会科学复辟。我自己检查，虽然还没有发展到有意识地要全部推翻马克思主义的社会科学，或在社会科学领域内全部推翻党的领导。（孙毓棠1957.7.27交代）","type":"paragraph"},{"text":"然而，这言论的企图是要党与马克思主义社会科学大大退让一步，叫旧社会科学稍稍改头换面，重登舞台。叫反动的旧社会科学与新的社会科学平分秋色，分庭抗礼。或敌对地存在。（孙毓棠1957.7.27日交代）","type":"paragraph"}],"comments":[],"origin":"《中国科学院右派分子言论材料汇集(一)》内部资料，中国科学院整风领导小组办公室编印，1958年6月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}