{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发扬中国社联的光荣传统 设有中国特色的社会主义而奋斗——在上海纪念中国社会科学家联盟成立60周年大会上的讲话(摘要)","authors":["陈至立"],"dates":[{"year":1990,"month":5,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈至立"},{"type":"paragraph","text":"今天，我们在这里纪念中国社会科学家联盟成立60周年，认真研究中国社联的历史经验，继承和发扬中国社联的光荣革命传统，对争取马克思主义在中国的新胜利，对繁荣和发展我国的社会科学事业，推进有中国特色的社会主义现代化建设，具有十分重要的现实意义和深远的历史意义。"},{"type":"paragraph","text":"继承和发扬中国社联的光荣革命传统，完成时代赋予我们的历史使命，要求我们:"},{"type":"paragraph","text":"一、坚持和发展马克思主义，反对资产阶级自由化，努力丰富和完善建设具有中国特色的社会主义的理论。"},{"type":"paragraph","text":"我们社会科学工作者担负着坚持和发展马克思主义和进行马克思主义宣传、教育的重任，同时在运用理论指导实践方面也发挥着重要的作用。前几年，马克思主义的理论工作和理论学习遭到削弱，当资产阶级自由化思潮泛滥时，我们有些同志由于缺乏必要的思想武装，迷失了方向，教训极为深刻。这使我们更深切地认识到，只有认真学习研究马克思主义，才能廓清思想迷雾，分清理论是非，取得与资产阶级自由化长期斗争的最后胜利。才能掌握事物的客观规律，有效地进行创造性的研究活动。才能鼓舞人心，统一思想，增强信心，为社会主义现代化建设事业作出自己的贡献。"},{"type":"paragraph","text":"邓小平同志提出的把马克思主义普遍真理和我们的具体实际结合起来，走自己的路，建设有中国特色的社会主义的著名论断，经过10年的检验，已为亿万人民所认识和接受，成为我们继续前进的旗帜。在这个理论的指导下，我们取得了举世瞩目的十年改革的伟大成就，丰富和发展了马克思主义关于社会主义建设的理论宝库。但是，改革在深化、实践在发展，建设有中国特色的社会主义理论也需要在实践中进一步丰富和完善。丰富和发展建设有中国特色的社会主义的理论，党和政府要带领广大人民群众勇于开拓，勇于实践。我们每一个社会科学工作者也要深化对中国国情的认识，不断地对人民群众的实践进行深入的理论探索和理论概括。这是时代赋予我们社会科学工作者的光荣历史使命。"},{"type":"paragraph","text":"二、树立理论联系实际的学风，解放思想，勇于开拓，积极探索治理整顿、深化改革实践提出的重大理论问题和实际问题。"},{"type":"paragraph","text":"理论与实际相结合是我们党一贯坚持的优良学风，也是我们坚持和发展马克思主义的重要保证。在我们党的发展历史上，马克思主义与我国实际相结合的两次飞跃，都是理论联系实际的产物。今天我们要进一步发扬理论联系实际的学风，一方面，我们要继续努力纠正许多领导干部陷入日常事务、放松了理论学习的状况，强化实际工作者的理论意识和理论思维，提高全党同志的理论水平；另一方面也要继续鼓励和支持广大理论工作者深入实际，深入工农，研究社会、了解国情，理论联系实际，在实践中认识世界、改造世界。"},{"type":"paragraph","text":"理论联系实际，是发展和繁荣社会科学，完成时代赋予我们的历史使命的客观要求。而理论的生命力也就在于它同实际的密切联系，在于它能满足现实生活的需要。现在，我们正在努力完成治理整顿、深化改革的艰巨任务。虽然，党中央已初步确定了进一步治理整顿、深化改革，使国民经济尽快走出暂时困境的指导方针和基本措施，但具体落实，还需要采取经济的、法律的、行政的综合对策，还需要我们在许多问题上提出政策咨询和理论分析。从我国的经济建设来看，无论是微观上还是宏观上都有许多问题需要社会科学工作者去认真探索和研究，开发浦东、振兴上海方面有许多实际问题需要解答，我们希望有更多的社会科学工作者深入实际，大兴调查研究之风，努力把现代化建设中的难点，变成理论研究的热点，群策群力，献计献策，帮助党和政府克服暂时的困难。"},{"type":"paragraph","text":"理论联系实际，需要克服思想障碍，也需要创造工作条件。我们希望社科理论工作者克服那种理论研究紧密结合实际容易犯错误的思想顾虑，同时也要为理论工作者提供解放思想、畅所欲言的良好环境，还要为理论工作者参与决策提供更多的机会并形成制度。现在，市委、市政府领导同志直接听取理论工作者意见的“理论工作双月座谈会”制度已经建立起来了，一年多来已取得明显成效。今后，我们还要建立交流咨询制度，使实际工作者同理论工作者能够保持经常的接触、交流，使社会科学工作者在不同的学科领域内大有作为，使大家从不同的角度，为丰富和完善建设有中国特色的社会主义理论，发展马克思主义作出贡献。"},{"type":"paragraph","text":"三、努力建设好马克思主义的社会科学理论队伍，保证我们的事业后继有人、兴旺发达。"},{"type":"paragraph","text":"当前，建设马克思主义的社会科学理论队伍，特别要注重解决好两个问题:一是要充分重视社会科学理论队伍的建设。解决这一问题，一方面需要我们党和政府进一步落实知识分子政策，提高社会科学工作者的地位，改善社会科学工作者的工作和生活条件，市委市府已拨出专款资助优秀理论、学术著作的出版，并将继续采取措施加强理论队伍的建设。另一方面，社会科学工作者也要学习和继承革命前辈艰苦奋斗、乐于奉献的光荣传统，理解和体谅国家当前面临的困难，做好自己的工作。"},{"type":"paragraph","text":"二是要提高青年社会科学工作者的政治素质和业务水平。这几年来，大批年轻的社会科学工作者加入到了理论队伍的行列。他们是我国社会科学事业的接班人。我们的事业是走向未来的事业。党和人民总是把自己的最大希望，寄托在代表未来的蓬勃向上的青年身上。因此，我们对年轻的同志要热情关怀、大胆使用、严格要求、积极引导，使他们始终保持坚定正确的政治方向，发扬马克思主义的严谨学风和治学态度，沿着又红又专的道路奋勇前进。力争在我市长期保持一支政治素质好、马克思主义理论水平高，作风踏实，不断进取，多出成果的坚强有力的理论队伍，我们社会科学事业的繁荣和发展就有了希望，完成我们的历史使命就后继有人。"},{"type":"paragraph","text":"四、切实加强和改善党对社会科学工作的领导，贯彻执行党的“双百方针”，更好地发挥社会科学群众团体在党和政府同广大社会科学工作者的联系中的桥梁和纽带作用。"},{"type":"paragraph","text":"社会科学的繁荣和发展离不开党的领导，而能不能充分发挥社会科学工作者的创造性和积极性，则是衡量党的领导水平和领导艺术的一个重要标志。这里，首要的问题是必须切实加强和改善党对社会科学工作的领导。我们要遵照江泽民同志在五四讲话中关于“各级党政领导同志，要不断提高思想水平、政策水平和领导艺术，在实践中创造和总结繁荣科学文化事业的新鲜经验”的指示精神，在引导社会科学工作者坚持正确的政治方向，服务于社会主义现代化建设的同时，积极支持和重视社会科学工作，关心社会科学工作者的思想和生活，努力采取切实有效的措施，与广大理论工作者一起，共同创造一个长期稳定的、有利于社会科学发展的环境，推动社会科学事业沿着正确的方向蓬勃发展。"},{"type":"paragraph","text":"“双百”方针是我们活跃和繁荣社会科学的基本方针，也是我们加强和改善党对理论工作的领导，坚持和发展马克思主义的基本方针。江泽民同志1988年3月在上海理论工作座谈会上指出:“理论只有在争鸣中才能获得生机和活力。李瑞环同志最近也指出，空气沉闷不好。的确，学术空气的活跃，学术研究的健康发展，也有利于理顺社会科学工作者的情绪，调动社会科学工作者的积极性、主动性和创造性。因此，在坚持四项基本原则的前提下，我们鼓励社会科学工作者解放思想，畅所欲言，大胆探索，勇于争鸣，努力开拓。”"},{"type":"paragraph","text":"进一步发挥作为社会科学界群众团体的社联的桥梁和纽带作用，是繁荣和发展社会科学事业的一个很重要的组织保证，是党和政府团结和联系广大社会科学工作者和干部群众的一个不可缺少也不可替代的重要渠道。我们希望社联密切联系群众，更好地贯彻和落实党的知识分子政策和“双百”方针，做好为社会科学工作者的服务工作，全面及时地摸准广大社会科学工作者的思想脉搏，积极地向党和政府反映他们的愿望和要求，维护他们的正当利益，尽可能帮助他们解决工作和生活中的实际困难，使社联真正成为社会科学工作者之家。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江泽民","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}