{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海市掀起革命的大批判新高潮","authors":[],"dates":[{"year":1967,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"以毛泽东思想为强大武器，彻底肃清中国赫鲁晓夫在各方面的修正主义流毒"},{"type":"paragraph","text":"上海市掀起革命的大批判新高潮"},{"type":"paragraph","text":"把大批判同本单位的斗批改紧密结合起来，斗争水平不断提高，改革方向更加明确"},{"type":"paragraph","text":"本报讯　本报记者述评：上海市掀起了革命的大批判运动新高潮。这个新高潮的显著特点，是把对党内最大的一小撮走资本主义道路当权派的批判，同本单位斗批改紧密结合起来，以“横扫千军如卷席”的气势，荡涤着中国的赫鲁晓夫在政治、经济、思想、文化等各条战线上散布的修正主义流毒。"},{"type":"paragraph","text":"大学习推动了大批判"},{"type":"paragraph","text":"四月初，向党内最大的走资本主义道路的当权派发起总攻击的进军号吹响以后，上海的无产阶级革命派和广大革命群众，就着重批判了在干部问题上“打击一大片，保护一小撮”的资产阶级反动路线，以及《修养》这株大毒草。这个大批判，揭露了中国的赫鲁晓夫的丑恶面目，对于清除无产阶级文化大革命中的资产阶级反动路线的流毒起了重大作用，有力地促进了革命的大联合和革命的“三结合”，为各单位开展斗批改创造了条件。"},{"type":"paragraph","text":"毛主席亲自主持制定的伟大历史文件——中共中央一九六六年五月十六日《通知》公开发表以来，上海市掀起了活学活用毛主席著作的新高潮。无产阶级革命派和广大革命群众，做到“坐定下来，认真学习，深刻领会，坚决照办”。群众性的学习运动的新高潮，使广大革命群众掌握了深入开展大批判的思想武器。大学习还促进了革命的大联合和“三结合”，许多部门出现了成片成批实现大联合的新局面，这就为深入开展大批判做了组织上的准备。在这种大好形势下，无产阶级革命派和广大革命群众，以毛主席的革命路线为武器，在继续批判文化大革命中的资产阶级反动路线的同时，开始大张旗鼓地全面清除十七年来资产阶级反动路线在各条战线上的流毒，把大批判同本单位的斗批改紧密结合起来。"},{"type":"paragraph","text":"各条战线横扫修正主义流毒"},{"type":"paragraph","text":"上海市许多工厂，抓住党内最大的一小撮走资本主义道路当权派炮制的修正主义办企业的黑纲领《工业七十条》，结合本厂的斗批改，展开了大批判。全市工业战线的革命职工举行了“高举毛泽东思想伟大红旗，彻底砸烂黑《工业七十条》誓师大会”。许多工厂开批判会，贴大字报，愤怒揭发和批判中国赫鲁晓夫在工业企业复辟资本主义的罪行。"},{"type":"paragraph","text":"大中学校革命师生最近举行了复课闹革命深入开展教育革命誓师大会。一些中学已经开始全面批判修正主义的教育路线。控江中学正围绕着“是毛泽东思想挂帅，还是资产阶级思想挂帅？”“是培养无产阶级革命事业的接班人，还是培养修正主义的苗子？”“是依靠党、依靠群众来办学，还是依靠资产阶级知识分子来办学？”等关键问题，结合本校两条路线斗争的实际，深入进行揭发、批判。大专院校不少已经开始复课闹革命，有的正在积极筹备复课闹革命。他们决心全面掀起彻底批判反革命修正主义教育路线及其总后台中国赫鲁晓夫的高潮，以毛主席的革命的教育路线为指南，大破资产阶级的教育制度、方针和方法，大立无产阶级的教育制度、方针和方法。"},{"type":"paragraph","text":"文艺界许多单位批判文艺黑线及其总后台的群众运动已经开展起来。体育战线，如“上体司”鲁迅兵团等，已在批判党内最大的一小撮走资本主义道路当权派在体育界推行的修正主义路线。财贸、新闻、出版以及统战、侨务等部门，也在纷纷结合本单位斗批改，狠批党内最大的一小撮走资本主义道路的当权派，决心把他们在各方面散布的修正主义流毒彻底清除掉。"},{"type":"paragraph","text":"在这个革命大批判的新高潮中，各行各业的无产阶级革命派，还把革命大批判的大字报汇成专栏，贴上大街小巷。这是群众性大批判的一个重要战场。上海的两条最热闹的街道——南京路、淮海路，已经成为揭露批判中国赫鲁晓夫及其在上海代理人的反党反社会主义罪行的“展览长廊”。不少比较偏僻的街道，也出现了大字报专栏。这些专栏，定期更换，不少专栏已经出版七八期了。在这些专栏前面，经常围着看大字报、议大字报、抄大字报的人群。这些街头革命的大字报，对于在广大人民群众中肃清修正主义的流毒，发挥着重大作用。它把中国赫鲁晓夫的反革命罪行暴露在千百万群众面前，家喻户晓，妇孺皆知，使这个反革命修正主义分子和他所代表的资产阶级反动路线在所有人的心目中彻底搞臭。"},{"type":"paragraph","text":"抓住要害　批透黑线"},{"type":"paragraph","text":"上海市革命的大批判，一直注意与本地区、本部门、本单位的斗批改相结合。许多大批判开展得好的单位，都是从批判党内最大的走资本主义道路当权派着眼，从本单位的问题着手，抓住要害，提到两个阶级、两条道路、两条路线斗争的高度进行批判的。这些单位的经验说明，大批判应当从本单位的具体问题着手。不然就不能广泛发动群众，就不能充分揭露党内最大的一小撮走资本主义道路当权派的罪恶。这些单位的经验还说明，大批判不能局限在具体问题上，也不能一开始就陷入到具体问题的改革中去，而是应当首先从路线、方针上进行批判。这样才能从政治上、思想上、理论上把党内最大的一小撮走资本主义道路当权派批倒批臭，清除他们散布的修正主义流毒；这样才能进行彻底的改革，而不是修修补补，走改良主义的道路。"},{"type":"paragraph","text":"《工业七十条》是修正主义的办企业的黑纲领。上海市工业企业批判《工业七十条》，就抓住了要害，把大批判同本单位斗批改紧密结合起来了。闽行发电厂、上海开关厂等许多单位，把本厂的问题与《工业七十条》联系起来，用战无不胜的毛泽东思想为武器进行分析批判，既揭露和批判了党内最大的一小撮走资本主义道路当权派的反革命罪行，又使广大职工透过纷繁的现象，看清了本企业经营管理中的问题的修正主义实质，明确了企业革命化的方向。"},{"type":"paragraph","text":"“顺瓜摸藤，顺藤挖根”，这是抓住要害，把大批判同本单位斗批改紧密结合起来的一项成功的经验。具体作法就是在发动群众普遍揭发问题的基础上，通过分析排队，抓住集中体现本部门修正主义流毒的要害问题，作为毒瓜，然后顺着毒瓜去揭发批判修正主义路线，进而揭露和批判党内最大的一小撮走资本主义道路当权派的罪行，把毒根挖出来。最先采用这一作法的上海音乐学院的革命师生，抓住被党内大大小小走资本主义道路当权派吹捧为“民族化、群众化的典范”的小提琴协奏曲《梁山伯与祝英台》这株大毒草，集中火力进行批判，把斗争矛头指向文艺黑线及其总后台中国的赫鲁晓夫。这样，既批判了文艺黑线在本单位的流毒，又批判了这条黑线的总后台，同时进一步揭发批判了本院的问题，做到“一箭三雕”。其他许多单位在革命大批判的新高潮中采用了这一作法，有些文艺单位还实行“开门批判”，在有利于“抓革命，促生产”的前提下，采用“请进来”“带下去”的办法，同工农兵结合，共同批判本单位的毒瓜——主要的毒草作品，都收到了良好的效果。"},{"type":"paragraph","text":"大批判、斗批改互相促进"},{"type":"paragraph","text":"上海市革命大批判的新高潮表明，革命的大批判同本单位斗批改相结合，是无产阶级文化大革命深入发展的必然趋势。无数事例说明，革命的大批判和本单位斗批改是相辅相成的，互相促进的。革命的大批判一经与斗批改相结合，就更充分地揭露了党内最大的一小撮走资本主义道路当权派的罪行及其危害，能够更有力地从政治上、思想上、理论上把他们批倒批臭，肃清他们的流毒。本单位斗批改同革命的大批判结合起来，就使各单位对具体人具体事的揭发批判，更明确地提高到两条路线斗争、复辟反复辟斗争的高度，使各单位的斗批改提到更高的水平。并且象马克思所说的，“在批判旧世界中发现新世界”，从大批判中明确改革的方向。"},{"type":"paragraph","text":"上海市革命大批判的新高潮，既是一个大破修正主义的运动，又是一个大学毛主席著作，大立毛泽东思想的运动。许多工厂的革命职工，通过用毛泽东思想批判《工业七十条》，清楚地认识到，毛主席的办社会主义企业的原则是“抓革命，促生产”，是要坚持政治挂帅，加强党的领导，大搞群众运动，实行两参一改三结合，不断开展技术革命。各条战线上的无产阶级革命派和广大革命群众，决心以毛主席的教导为指南，搞好大批判和斗批改，把各方面的修正主义流毒彻底肃清，把各个单位逐步办成红彤彤的毛泽东思想的大学校。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}