{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"剥开林彪“复礼”政治纲领的画皮","authors":[],"dates":[{"year":1974,"month":2,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"林彪“复礼”的政治纲领，是坚持设国家主席。他对抗毛主席的多次指示，叫嚣“国家没有一个头，名不正言不顺”，在九届二中全会上发动被粉碎了的反革命政变，妄图篡夺党和国家的最高权力，“名正言顺”地复辟资产阶级专政。"},{"type":"paragraph","text":"彭浦机器厂肖栋全说:　　“正名”是为了抢班夺权"},{"type":"paragraph","text":"在九大以后，从一九六九年十月到一九七○年一月，在不到三个月的时间里，林彪及其死党就写了四条“悠悠万事，唯此为大，克己复礼”的条幅。他把复辟资本主义，作为万事中的大事。叛徒、卖国贼林彪的“大事”，就是地主资产阶级的“大事”，就是阴谋篡党夺权，妄图建立地主资产阶级的王霸之业。林彪一伙为了实现“复礼”的迷梦，又从孔老二那里找来了“正名”这个破烂武器为他服务，坚持要设国家主席，以此作为反党的政治纲领。用林彪的话来说，他不当“国家的头”，就名不正；名不正，就言不顺，即指挥不灵；不能“指挥一切”，就“复”不了“礼”，复辟资本主义的“大事”就搞不成。十分清楚，林彪的“正名”就是要抢班夺权，“名正言顺”地复辟资产阶级专政。林彪反革命的修正主义路线的极右实质昭然若揭。"},{"type":"paragraph","text":"市商业一局工会黄寅德说:林彪举的是孔老二的破旗"},{"type":"paragraph","text":"林彪从孔老二那里接过“克己复礼”这面破旗，大搞复辟资本主义的罪恶活动，妄图开历史的倒车，真是痴心妄想!无产阶级文化大革命，批判了修正主义，荡涤了资产阶级和一切剥削阶级的旧思想、旧文化、旧风俗、旧习惯，夺回了被资产阶级篡夺的那一部分权力，社会主义到处都在胜利地前进。林彪同苏修社会帝国主义遥相呼应，异口同声地攻击无产阶级文化大革命。在《“571工程”纪要》反革命武装政变计划中，林彪一伙顽固地坚持反动立场，竭尽污蔑造谣之能事，大肆攻击经过无产阶级文化大革命的新中国是“政局不稳”、“危机四伏”，肆意攻击无产阶级文化大革命的大好形势和社会主义新生事物，妄图煽起一股否定无产阶级文化大革命的反动社会思潮，以便他们反攻倒算，达到复辟的目的。我们批林批孔，就是要巩固和发展无产阶级文化大革命的胜利成果，巩固无产阶级专政。"},{"type":"paragraph","text":"市城建局陈聚鸿说:“复礼”就是要复辟资本主义"},{"type":"paragraph","text":"孔老二所谓的“礼”，就是维护奴隶主统治的一套政治制度和道德准则。“复礼”就是要复辟没落的奴隶制。正是这个“复辟经”被一切反动统治阶级所袭用，成了他们奴役劳动人民的“紧箍咒”。解放前我在五岁那年，被邻村地主的一只大黄狗咬得脸上鲜血直流。我的大哥气愤难平，就将这只狗打死了。但这一下子可不得了，地主老财硬要我家赔偿，还要给狗买棺材送葬，给狗戴孝。我父亲坚决不答应，地主就勾结反动派把我大哥抓去当壮丁。为了维持生活，我父亲只得跑到深山老林垦荒种地糊口，还忍痛把三个姐姐先后给人家作了童养媳。在那吃人的旧社会，“礼”，就是“剥削有理”，“压迫有理”。林彪这个地主资产阶级的代言人却大叫“复礼”，要使社会主义的新中国倒退回去，把被打倒的地、富、反、坏、右重新扶上台，妄图复辟资本主义。我们绝对不答应!"},{"type":"paragraph","text":"东风照明器材厂青年工人郑维洁说:林彪和孔老二都是复辟狂"},{"type":"paragraph","text":"林彪坚持要设国家主席，疯狂对抗毛主席的指示，叫嚣“国家没有一个头，名不正言不顺”。“正名”是林彪从其祖师爷孔老二的破烂货中拣来的反动说教。当年孔老二到处流窜，大搞复辟活动时，就对他的门徒讲:“名不正则言不顺；言不顺则事不成；事不成则礼乐不兴”。孔老二要正的就是“君君，臣臣，父父，子子”那一套奴隶主阶级专政的名分，要兴的就是没落奴隶制的“礼治”。他以为这样一来就能挽救行将崩溃的奴隶制，达到“复礼”的目的。但是，历史彻底粉碎了孔老二“正名”的美梦。"},{"type":"paragraph","text":"叛徒、卖国贼林彪在二十世纪七十年代又重温孔老二“正名”的旧梦，他以为一朝挂上“国家的头”的头衔，便可以“名正言顺”地发号施令，“指挥一切”，畅通无阻地“复辟”了。真是疯狂之极!"},{"type":"paragraph","text":"上海师大中文系学员张新说:　　“复礼”者必定覆灭"},{"type":"paragraph","text":"孔老二是一个复古狂，他公开声明:“信而好古”、“吾从周”。在他看来，当时“礼崩乐坏”的局面，都是“无道”，只有恢复西周的一套，让奴隶制全面复辟时，才是“天下有道”了，样样事情就“名正言顺”了。林彪接过孔老二的“正名”说，为他篡党夺权大造反革命舆论。联系到林彪一伙恶毒攻击无产阶级文化大革命，攻击知识青年上山下乡，反对走五·七道路，对社会主义的新生事物百般诋毁等等这些事实，可以更清楚地看出林彪的“正名”，就是反对无产阶级革命，目的是要在政治上搞复辟，妄图篡夺党和国家的最高权力，“名正言顺”地实行地主买办资产阶级专政。但是，现代中国的孔老二搞“复礼”也好，搞“正名”也罢，都逃脱不了覆灭的下场。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}