{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要正确理解党的教育方针","authors":["刘惠才"],"dates":[{"year":1975,"month":10,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"建设中学教师　刘惠才"},{"type":"paragraph","text":"我班有一个学生，出身工人家庭，从中学一年级到现在，一贯表现好，热爱劳动，富于斗争精神。他在学农中负责烧饭，每天起早摸黑为同学服务，还常常利用烧饭间歇到大田帮生产队割稻、摘棉花。贫下中农曾向我提出过这样的疑问:你们学校加入红卫兵组织要具备什么条件?象这样好的学生为什么不能加入红卫兵组织?"},{"type":"paragraph","text":"其实，这个同学在中一年级时就申请加入红卫兵，以后又多次提出，因为他成绩单上分数不那么高，我们一直不加考虑。直到这次学工中才发展了他，因为他学工前成绩有了提高。"},{"type":"paragraph","text":"对于这个学生，工宣队老师傅曾向我指出:“你因为他书面成绩不够理想就不发展，这是在用智育卡人。”"},{"type":"paragraph","text":"我立即反驳说:“从全面要求看，他在‘有文化’上有缺陷，因而不发展他，怎么能说我用智育卡人?”"},{"type":"paragraph","text":"这一次，我学习了关于无产阶级专政的理论，又看了报上介绍的孔宪凤事迹，才使我感到这个问题确实值得深思。正如本溪中学党支部给汤俭荣同志的回信说的，“往往只强调文化科学知识，而忘掉了阶级斗争知识；只考虑书面成绩，而忽略了学生在三大革命运动中的表现；只看重分数，而不注意学生分析问题和解决问题的能力”，结果不少好的学生被拒之于红卫兵大门之外。我回顾了一下自己平时衡量学生所用的一把“尺子”，想到了上面那件事，使我认识到，在对待那个学生加入红卫兵这件事上，确实存在偏重智育的思想。"},{"type":"paragraph","text":"首先，我在衡量学生时，往往专盯在“有文化”上。我主观上没有、也不想把“有社会主义觉悟”弃之不顾，事实上却把它放在并不是第一的位置，而把“有文化”放在首位，自觉不自觉地搞“智育第一”。"},{"type":"paragraph","text":"因此，评学生的好差标准，往往只以“有文化”这把“尺子”来衡量，结果是，政治觉悟一般，学习成绩优良的，在我眼里就被视为“好学生”，反之，即使社会主义觉悟较高，而学习成绩不是优等，那就只能视为一般甚至较差的学生。"},{"type":"paragraph","text":"同时，怎样算“有文化”?我以前只是看一个学生课堂上的考试成绩，而不看解决问题的实际能力。其实，就拿我所教的语文学科来说，仔细回想一下，上面说的那个学生的实际写作水平，也决不是一般的。一次作文写家史，那个学生先听他父亲回忆对比，然后加以整理，修改了好几遍。那篇作文写得很感人，我在作文讲评课上把它作为范文。可是我以前一直因为他平时多几个错别字，说他语文成绩一般，这种看法是不全面的。"},{"type":"paragraph","text":"我们无产阶级所用的一把尺子，是德、智、体全面发展的，“有社会主义觉悟的有文化的劳动者”，“德”是首位。看一个学生的好差，首先看其社会主义觉悟的高低。"},{"type":"paragraph","text":"我们强调德育第一，不是不要智育。不重视智育，也是违背党的教育方针的。但是我们所要求的“有文化”，与资产阶级的智育第一有着本质的区别。资产阶级教育只看脱离实践的书本知识、课堂分数，而我们需要的是与三大革命运动相结合的真才实学，是分析问题和解决问题的能力。总之，我们需要又红又专、能文能武的革命接班人。"},{"type":"paragraph","text":"是全面要求，还是以智育卡人?这实质上反映了教育战线上两条教育路线、两种教育思想的斗争。我要从世界观上找出原因，坚决贯彻执行无产阶级的教育路线，为培养无产阶级革命事业接班人作出自己的贡献。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}