{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":11,"day":23}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"象廖初江、丰福生、黄祖示那样活学活用毛主席著作——铁道兵学习毛主席著作积极分子代表会议代表座谈纪要","authors":[],"parts":[{"type":"paragraph","text":"十一月十八日上午，参加铁道兵学习毛主席著作积极分子代表会议的部分代表，参观了廖初江、丰福生、黄祖示学习毛主席著作展览。大家都感到收获很大，心里有很多话要说，于是，他们就聚在军事博物馆的一个休息室里，热烈地座谈起来。"},{"type":"paragraph","text":"韦彩猷（布依族五好战士标兵）："},{"type":"paragraph","text":"当然，今天和廖初江他们一比，自己还差一大截。他们真正站在连队，眼看世界，把自己的学习、工作和世界上被压迫人民的解放事业联系起来，而我却没有想得那么远，那么深。今后，我一定要象他们那样，带着深厚的阶级感情学习毛主席著作。"},{"type":"paragraph","text":"王正学（苗族排长）："},{"type":"paragraph","text":"辜武钦（技术能手标兵）：过去我一直想，怎样才能带着阶级感情学习毛主席著作？今天参观，使我找到了明确的答案。廖初江、丰福生、黄祖示所以对毛主席著作充满强烈的阶级感情，是因为第一，他们不忘阶级苦，永记血泪仇，对敌人恨，对人民爱，自己翻了身，永远不忘本。第二，他们有彻底革命的思想。他们认识到：在社会主义时期，阶级敌人还时刻企图复辟，阶级斗争依然存在，必须革命到底。第三，他们时刻想到受苦受难的台湾同胞，想到世界上被压迫的民族和人民，认为自己有责任为他们的解放事业贡献一切。我觉得要象他们那样，经常想到这三点，学习中联系这三点，学习后检查这三点，不断增强自己的阶级感情，不断提高学习毛主席著作的自觉性。"},{"type":"paragraph","text":"孔庆岳（副班长、一级技术能手）："},{"type":"paragraph","text":"要想做到学了就做，还要有顽强的毅力，克服做的当中的困难。你听黄祖示说得多好呀：“对待困难，要用革命精神去战胜它。决不能让它把自己压扁。”“好钢是在烈火中炼出来的，好战士是在斗争中成长的。”……你再看他，戴着防毒面具爬山，顶着困难练硬功，拣重担子挑。我虽然在毛主席教导的鼓舞下，我也做出了一些成绩，但对照之后，就觉得比黄祖示的毅力差远了。我现在年轻力壮，也要象黄祖示那样，让重担子压压肩膀。现在，我们正在修一条长隧道，我决心按照毛主席教导的“下定决心，不怕牺牲，排除万难”的精神，在劳动中锻炼自己，做个又红又专的革命战士。"},{"type":"paragraph","text":"刘心高（机械连连长）："},{"type":"paragraph","text":"怎样才能用得好呢？廖初江的“学习‘毛著’想问题”的经验，是一个深刻的启示。在做的当中，总会发生一些问题。作为一个干部，如果经常主动结合学习毛主席著作多想一些工作中的问题，那就可以对已发现的问题认识更深，同时也可以进一步发现新的问题。我今后一定要向廖初江学习，经常“开动机器”想问题，把毛主席著作学得更好，把连队工作做得好上加好。"},{"type":"paragraph","text":"刘龙恩（知识青年、五好战士标兵）："},{"type":"paragraph","text":"廖初江表示决心：“做到老，学到老，使自己的一生，成为革命的一生，为人民服务的一生，学习和运用毛泽东思想的一生。”他的话告诉我们，一个人的思想改造必须长期地反复地进行。现在我已入了党，又提升当班长了，但这并不是说我思想改造已经到“家”了，相反地，现在党对自己的要求更高了，更需要在新的工作岗位上，进一步学好毛主席著作，加速思想改造，向革命化方向前进！"},{"type":"paragraph","text":"姚渠芳（某部总工程师）："},{"type":"paragraph","text":"黄祖示说：“革命要革到全人类都翻身解放，决不能半途而废。”我想，思想改造也是这样，不能半途而废。我过去思想改造经过了一段艰苦的过程，今后还将有艰苦的斗争。个人名利思想还常在我身上作怪，怕艰苦、图享受的思想还没有完全克服。今后我一定以廖初江等同志为榜样，学习一辈子毛主席著作，不断地改造思想。"},{"type":"paragraph","text":"萧庆川（技术员）："},{"type":"paragraph","text":"大家的发言越来越热烈，但时间已经不早了，只好有机会再谈。可是，代表们从休息室出来，还在边走边议论，表示要把今天参观的收获，带回到部队去，把三个同志的经验很好地加以宣传推广，使毛主席著作的学习，搞得更深入、更扎实、更有成效。"},{"type":"paragraph","text":"天一拂晓，参观展览的人们就长长地排在中国人民革命军事博物馆门前，等候领票。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}