{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央批转中央财政贸易工作部关于商业基层企业中进行整风和社会主义教育运动的报告","authors":[],"dates":[{"year":1958,"month":1,"day":10}],"is_range_date":false,"parts":[{"text":"中共中央批转中央财政贸易工作部关于商业基层企业中进行整风和社会主义教育运动的报告","type":"title"},{"text":"上海局，各省、市委，自治区党委，中央各部委、国家机关各党组，人民团体各党组：","type":"appellation"},{"text":"现将中央财贸部《关于商业基层企业中进行整风和社会主义教育运动向中央的报告》发给你们。中央认为，在商业工作人员中进行一次整风和社会主义教育，很有必要。","type":"paragraph"},{"text":" 中央1958年1月10日","type":"paragraph"},{"text":"中共中央财贸部关于商业基层企业中进行整风和社会主义教育运动向中央的报告","type":"subtitle"},{"text":"中央：","type":"appellation"},{"text":"从8、9月起，各大中城市的商业企业和基层管理机构（公司、区店、中心店等）已经先后展开整风和社会主义教育运动。运动开始在国营企业中进行，近来逐步在公私合营企业和小商小贩中展开。根据收到的材料和我们在北京市的调查看，商业企业中存在着不少问题，现报告如下：","type":"paragraph"},{"text":"（一）大中城市国营商业企业的职工群众，在大鸣大放中揭发了管理人员中的右派分子和工人、店员中的反社会主义分子，同时集中地揭发和批评了干部思想作风、企业经营管理、机构制度、党团工会工作和工资福利等方面的问题。在干部思想作风方面，职工特别尖锐地批评领导干部不刻苦钻研业务、不注意调查研究、不亲自动手解决问题，惯于坐在办公室里看文件、批条子、开会议，很少接近群众和倾听群众意见。在经营管理方面，职工揭发出来的主要问题是：不了解市场情况，不精打细算，采购调拨商品不及时、不合理，不适合市场需要，经常发生一时积压、一时脱销，此处积压、彼处脱销等现象；验收、运输、保管商品不善，致使许多商品毁损霉烂；财产管理混乱，差错事故很多，有些商店赔了钱还弄不清楚赔钱的原因。在机构制度方面的意见是：管理机构庞大臃肿、层次重叠、人员过多，有些基层管理机构有十来个科室，管理人员比营业人员还要多，有的商店只秘书室一个单位就放了十几人。和这种情况相联系的是会议多、表报多、手续繁杂，买进卖出一种商品要过几十道关口，记几十笔账，列十几种统计表。在工资福利方面，大量的意见是对于各部门各行业各单位的工资福利不合理现象表示不满，对于现行工资制度和劳保条例的某些规定也有意见。","type":"paragraph"},{"text":"职工群众提出的意见，绝大部分是正确的，或者基本上是正确的，其中绝大部分又是可以由本单位自行解决的。因此，国营企业在大鸣大放之后，一般应该转入整改阶段。整改阶段中，主要地应该做好改进企业的经营管理工作和改变干部的思想作风。","type":"paragraph"},{"text":"在企业的经营管理方面，不管是商品的计划、调拨、运输、保管问题，是商品采购、供应问题，是资金合理使用和合理周转问题，是企业财务管理制度问题，是机构制度问题，是商业人员的合理配备和使用问题，还是工资福利问题，都应该相信和依靠职工群众的大多数，采取大鸣大放的办法，同职工群众一起，共同研究克服困难和改进工作的办法，以便分批地系统地改进企业中各方面的工作。整风的经验又一次证明，群众的力量和智慧是一切力量和智慧的源泉，只要我们正确地相信和依靠他们，就可以取得我们平常意想不到的许多良好的办法，就可以在工作改进方面收到我们平常不易取到的成效。","type":"paragraph"},{"text":"国营商业在整个商业中，具有决定性的作用。正确地解决国营商业基层企业中存在的各种问题，对于整个商业工作的改进，将有巨大的意义。","type":"paragraph"},{"text":"在改进企业经营管理的同时，必须改变领导干部的思想作风。干部思想作风中的错误缺点，通常总是和企业经营管理中的错误缺点密切联系着的。在整改中，领导干部必须虚心地听取群众的批评和意见，主动地积极地检查自己的错误缺点，进行批评和自我批评，从而克服自己在思想上、作风上和工作上所存在的某些主观主义、官僚主义、宗派主义的错误倾向。","type":"paragraph"},{"text":"对于企业管理机关中的右派分子和工人、店员中的反社会主义分子，应该放在适当时期，正确地加以分析、批判和处理。","type":"paragraph"},{"text":"（二）在商业企业中，公私合营商店占的比重很大，绝大部分经营零售，同群众有直接的联系。在这些商店中，资本家和小业主很多，据部分地区典型调查，约占职工总数的40％左右，其中资本家占百分之十几，小业主占百分之二十几（在不同地区、不同行业则有多有少）。商店的经理职务多半是由资本家和小业主担任的。资本家里面，约有5％左右的人公开散布反动言论，攻击党的领导和社会主义制度，还有15％左右的人，同情或附和右派的言论，他们属于右派或者中右分子。这两部分人都有程度不同的各种抗拒改造的活动，其主要表现是：不服从公方代表的领导和监督，采取各种办法为难和排斥公方代表；以许愿买好、吃喝玩乐、擅自提高工资福利等办法拉拢、腐蚀工人、店员，以挑拨、造谣、煽惑的办法分裂工人、店员中间的团结，打击积极分子，甚至打人行凶；对上级公司规定的计划、制度阳奉阴违，抗不执行，拒绝调人派人；大量挪用长支公款，变相抽逃资金（有些资方人员长支挪用的钱比他自己在企业中的资金还多）；利用职权盗窃资财，套购物资，做黑市买卖，开地下工厂；有的人则用故意浪费物资、加大企业开支，企图搞垮企业。小业主的经济地位虽然与资本家不同，但是，在思想状态上则有许多类似的地方。在他们中间有一部分人也有类似上述资本家那样一种抗拒改造的活动。这种情况说明，在公私合营企业中，资产阶级分子不管在政治思想上和经济活动上都在不断地和我们进行着斗争，其中一部分人和我们的斗争则更为尖锐、剧烈。对于公私合营企业中存在的这些问题应该有足够的正确的分析和估计。在公私合营企业中进行整风的时候，应当彻底地揭露和打击资产阶级分子抵抗社会主义改造的活动，彻底地揭露和打击资产阶级右派分子，使他们在职工群众中完全陷于孤立。这是提高职工群众社会主义觉悟，继续完成企业的社会主义改造的重要环节。为了防止把这种斗争变成斗争一般资本家的运动，必须把打击的锋芒集中在资产阶级右派分子和严重违法分子身上，以利争取中间分子。对于一般资本家和小业主中间的那种抵抗改造的活动和违法行为，哪怕是轻微的，也应当进行适当的批判。对于只有资本主义的经营思想作风的人，则应当采取说服教育、批评和自我批评的方法，使他们逐步提高认识、改变作风。","type":"paragraph"},{"text":"现在，各地对组织资本家参加工商联整风或者单独编组进行学习的工作，都已加以注意。这种措施是必需的重要的。此外，还应当组织他们参加本企业的整风，把参加本企业的整风和参加工商联的整风密切地配合起来。因为他们的错误言行离开职工群众是无法作全面的正确的批判的。至于合营企业中的小业主，则主要的是组织他们参加本企业的整风，必要时，也可以单独编组进行学习。","type":"paragraph"},{"text":"在公私合营企业中进行整风运动，必须把对人的改造和对企业的继续改造结合起来，使公私合营企业切实改造成为在共产党领导下的社会主义的商业企业。","type":"paragraph"},{"text":"在公私合营企业中，必须加强党的领导，加强和改进公方代表的工作。对于公方代表的工作要认真地进行检查。对于不愿意和私方人员合作共事的“左”倾思想，对于容忍和迁就资方人员抵抗社会主义改造活动的右倾思想，对于脱离群众、脱离实际的官僚主义作风，都必须加以克服和纠正。","type":"paragraph"},{"text":"（三）小商小贩人数很多，他们大部分已经组织到合作商店和合作小组里面。但是他们中间，还有不少的人带有比较严重的资本主义倾向，总是企图摆脱国营经济的领导，钻市场的空子，做投机买卖。有些合作商店的成员，要求多分红，少留甚至不留公积金，打算把合作商店变成资本主义的合伙店。有些人盗窃合作商店的资财，做私人买卖，有的坚决要求退出合作组织。在整风运动中，应当教育他们坚定地走社会主义道路，遵守国家的法令，服从国营经济的领导，正确认识国家、集体和个人利益的关系。在小商小贩中虽然不划右派，不进行反右派斗争，但是对于那些反社会主义分子和严重违法分子，则应当坚决地进行揭发、批判和斗争，对于那些在营业活动中犯有一般资本主义倾向和违法行动的分子也必须进行适当的批评和教育。同时，应当注意改进对小商小贩的领导和管理工作，使他们真正成为社会主义商业从业人员的一个积极的组成部分。","type":"paragraph"},{"text":"（四）在商业企业中进行整风和社会主义教育运动，必须注意把工人、店员逐步锻炼成为有高度阶级觉悟的、有组织有纪律的队伍。在工人、店员中，有一部分人原来是资本家、小业主，还有少数人原来是地主、富农。对于这些人来说，是使他们接受社会主义改造，在劳动过程中继续受到锻炼，并切实改造成为劳动人民的一个组成部分。出身于劳动人民的工人、店员约占总人数的70％以上，这是工人、店员中的基本队伍。对于这一部分人来说，则主要是进行社会主义教育，提高社会主义觉悟的问题。这部分人的政治情况和工作情况，总的说来是好的。但是其中也有不少的人，对于社会主义商业在发展国民经济、改善人民生活中所起的重要作用，对于农业合作化和国家的统购统销政策，对于农民、商业从业人员生活的改善，采取若干否定或者怀疑的态度。他们中间有些人有严重的资产阶级个人主义思想，片面地要求提高工资福利，不顾国家和集体利益；要民主不要集中，要自由不要纪律；有些人服务态度不好，劳动纪律松懈。上述这些问题都应当在工人、店员中进行广泛的深刻的辩论。每个人都可以在会议上、大字报上自由地申述自己的意见，对于各种问题自由地进行争辩。只有通过职工内部的争辩和批判，才能明辨是非，提高他们的阶级觉悟和政治思想水平。企业中的管理人员和领导干部应当积极地组织和参加这种辩论，提供各种正确的、能够说明问题的材料，例如农业合作社发展的情况，农民和商业从业人员解放前和解放后的生活对比，解放后广大劳动人民生活改善的情况等，以启发工人、店员明确地认识新旧社会本质上的差别。这是职工群众最广泛最深刻的自我教育和自我改造，也是处理人民内部矛盾的正确的良好的方法。","type":"paragraph"},{"text":"在国营商业企业中，解放以前的老工人、老店员约占工人、店员总数的30％左右，在公私合营企业中约占50％左右。他们中间，除了少数人出身于剥削阶级的家庭以外，绝大部分人都出身于劳动人民的家庭。他们在旧社会受过折磨，解放后又经过历次社会改革运动的锻炼，阶级觉悟较高，工作上有经验，在群众中也比较有威信，是工人、店员中的骨干。但是，不少企业单位还没有树立起依靠老工人、老店员做好工作的观点，忽视了他们本质的方面，只看到他们中的一些人年龄较大，在各项运动中不像青年人那样活跃，就把他们看做中间分子和落后分子，就放松了对于他们的培养教育。因而对于他们的工作和生活的关心也不够，更没有注意在他们中间培养干部、发展党员。这种情况直到现在还没有引起所有单位的重视。一切企业单位，在整风运动中，都应当对于工人、店员的阶级出身、政治思想情况进行系统的分析，切实培养和树立以老工人、老店员和青年工人、店员中的积极分子为骨干的核心力量，并且要紧紧地依靠他们来教育和团结广大的群众，搞好整风运动，搞好商业工作。","type":"paragraph"},{"text":"（五）商业企业的特点是机构分散，小单位多，行业复杂，从业人员广布城乡。为了在整风运动中不致漏掉一个单位和一个人员，又不致把时间拖得太长，除了大型商店和加工厂一般地可以按厂店为单位进行整风以外，中小商店由于人数少，领导骨干薄弱，或者没有党的组织，业务经营上的重要问题又是依靠上级管理机关直接解决，因此，一般应当和区店、中心店或公司作为一个单位进行整风。兼管公私合营的区店、中心店或公司，如果因为所属基层单位较多，领导力量顾不过来，也可以分批进行，比如先在管理机关和国营商店进行，然后在公私合营商店中去进行。","type":"paragraph"},{"text":"在一个整风单位中，管理机构的人员（也可以包括有些商店的经理、主任在内）和工人、店员需要分为两个方面进行，即：在管理人员中，进行反右派斗争和每人研究文件，批评反省；在工人、店员中，则主要进行社会主义教育，不进行反右派斗争，也不需要每人研究文件，批评反省。但是步骤方法上，则应当上下结合，有合有分。例如：在鸣放阶段，管理人员可先走一步，紧接着就和基层商店的职工一起鸣放，一起进行整改和大辩论，然后，再在管理人员中进行反右派和个人检查。这样做，有利于放得透、改得好，对右派分子打得狠。","type":"paragraph"},{"text":"农村中的商业单位更分散，一般地应该以县为单位，先在基层供销合作社和商店的领导干部中进行初步整风，然后再分区分批或者以企业为单位进行整风。要注意整风和业务两不误，并且要注意利用淡季时间。农村的商业人员，还应当参加农村中的大辩论，听取农民的批评建议，对于大辩论中提出有关商业方面的问题，应当及时回答和处理。参加这种辩论，对于开展商业企业的整风有很大的好处。","type":"paragraph"},{"text":"在整风过程中，还可以召开职工代表会议和居民代表座谈会，征求职工和居民的意见。供销合作社则应当召开社员代表会议，征求社员的意见。","type":"paragraph"},{"text":"县城以下的农村和集镇中的商业从业人员，绝大部分都是农民出身，资产阶级分子极少。因此，我们认为在整风中，除了某些较大的集镇以外，一般的可以只进行社会主义教育而不进行反右派斗争。","type":"paragraph"},{"text":"小商小贩的社会主义教育，一般应当单独编组，在商业局（科）、摊贩委员会或者归口公司领导下进行，同时，参加居民中某些有关问题的辩论。不便于这样做的地方，也可以只组织他们和当地居民一起进行。","type":"paragraph"},{"text":"鉴于商业企业中干部较弱和党的组织不健全的实际状况，县、区级党委应尽可能选派政治上较强的干部帮助基层单位的整风运动。","type":"paragraph"},{"text":"（六）在商业企业中，有50多万党员，有20％到30％的支部比较好，能够在企业中起一定的领导作用。但是很多支部还是涣散无力，很多商店中还没有党的组织或者没有党员。这种情况在公私合营企业中尤为显著。新党员和预备党员占的比重很大，党员的政治思想状况也比较复杂。在整风运动中对于党的基层应当认真地进行整顿，迅速改进和加强对于党员和职工群众的政治思想工作和组织工作，注意改变落后支部的状况，建立这些支部的领导核心和各方面的经常工作。基础较好的支部应当进一步改进对于经济工作的领导和监督，并注意改进对于工会和青年团工作的领导。每个党员应当积极地参加整风运动，听取群众的批评和意见，纠正自己的错误缺点，改变和提高思想作风，密切自己与群众的联系。在整风运动中人人要受到锻炼，学到东西。党的基层组织必须加强党内和企业中整风运动的领导，注意纯洁和巩固党的组织。党员很少或者没有党员的企业，条件具备时可以适当地发展一些党员，但必须严格地注意政治质量。此外，党组织还应当注意调配政治上强的干部到党组织薄弱或者没有党组织和党员的那些企业单位中去进行工作。","type":"paragraph"},{"text":"以上意见，中央如果认为可行，请转发各地参考。","type":"paragraph"},{"text":" 中共中央财政贸易工作部1957年12月14日","type":"paragraph"}],"comments":[],"origin":"根据中央文件翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}