{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们心爱的“少年之家”","authors":["梁桂珍"],"dates":[{"year":1960,"month":6,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我们心爱的“少年之家”"},{"type":"paragraph","text":"广西僮族自治区北流县“少年之家”代表　梁桂珍"},{"type":"paragraph","text":"我是广西僮族自治区北流县“少年之家”的代表。1955年以前，我们北流县县城里上学的小朋友放学以后，有的回家帮助家里做工作，有的没有事做，到处游荡，有的在街上踢皮球、滚铁环，有的在一起打架，没有上学的小朋友，也跟着乱跑乱闹，弄得街上乱嘈嘈的，妨碍交通。街上的一些坏分子，引诱我们的一些小朋友去偷东西、抽烟、赌博、看坏书、讲下流话。这样，有些小朋友就跟着学坏了，在学校不好好地学习，出学校就会捣乱。另外，还有一些小朋友，感到校内活动不能完全满足自己的要求，想在课余和假期搞一些活动，可是没有一个公开活动的场所，只得自己找个地方偷偷地干。有一次，他们偷了一个剧团的幻灯镜头，躲到一间房子里搞什么“仪器”；还有一次，解放军叔叔的马，也被他们偷偷地割掉马尾毛来做二胡；还有不少小朋友家里的小布头、铁线、小工具也经常不见，经过调查，才知道是他们拿去制造什么产品去了。公安派出所对这些小朋友感到有些伤脑筋，每隔一个时期，总是要集中他们来教育一番，并且通知学校和小朋友们的爸爸妈妈，好好地“管教”他们。有时学校对他们这些行为，也进行了处分，爸爸妈妈也打骂过他们，不准他们出去，但问题还是不能解决。"},{"type":"paragraph","text":"我们亲爱的党是最关怀我们小朋友的。中共北流县委知道这件事情后，认为这不能光责备我们小朋友，应该使我们小朋友放学以后，也有一个活动的场所，使我们很好地受到共产主义教育，很好地学习、劳动和生活。于是县委提出要建立“少年之家”。"},{"type":"paragraph","text":"用自己的双手建起“少年之家”"},{"type":"paragraph","text":"北流县城有三千多个六岁到十五岁的小朋友。当县委提出建立“少年之家”的时候，有人认为，这么多人参加活动，一定要政府拨很多钱来盖大房子，买大批用具。但县委不同意这种意见，明确地提出，要做到：“勤俭起家、劳动建家、群众办家”。县委庞书记亲自挂帅，担任建“家”筹备委员会主任。他召开了机关干部大会，宣传建“家”的好处，号召各机关单位，大力支持“少年之家”，为“少年之家”送书画、桌椅、各种用具和玩具等。在党的关怀下，在各方面的大力支持下，“少年之家”便在1956年元旦成立了。"},{"type":"paragraph","text":"“少年之家”的地址，是一座破庙。除了几间空房子外，什么东西也没有。虽然政府支持我们，群众也送了不少礼物，还是不能满足我们的要求。县委指示，用我们小朋友劳动的双手，把“家”建起来。团县委按照党的指示，发动全县五万多小朋友支援“少年之家”。小朋友们把捡来的九万多斤稻谷送来了；县城的几个小学，也发动了三千多同学参加建“家”的劳动，搬走黄泥一百一十土方，河沙二百方，收集旧砖四万多块，填平了二十个土方的土地，粉刷了全部墙壁，修建了滑冰场、露天舞池。经过一个多月的艰苦劳动，修建工作终于完成了，一座荒凉的古庙变成了儿童的乐园。"},{"type":"paragraph","text":"“少年之家”的前面，有一条美丽的圭江，每年春暖花开的时候，小朋友们都到河边游戏。我们多么想到河中间去划船，学习海军叔叔们勇敢的精神呀！小朋友们提出，要成立“红色少年造船厂”。小朋友们推选了木工的儿子当厂长，有一百六十多个小工人参加了造船工作。在工人叔叔的指导下，用一个暑假的时间，便做成三十一只小船。当我们划着自己亲手制成的小船的时候，我们是多么高兴啊！我们想，我们真像英勇保卫祖国的小海军了。"},{"type":"paragraph","text":"为了丰富“少年之家”的活动内容，我们还做了各种模型、用具、玩具；用坏了就自己修理。凡是自己能够做的，都自己做，不浪费国家一分钱。"},{"type":"paragraph","text":"丰富多采的活动"},{"type":"paragraph","text":"我们的“少年之家”办起来以后，怎样开展活动呢？年纪大的，知识多的，他们爱搞创造，就参加电工、化工、气象、农业试验等小组；姐姐们喜欢缝衣服、绣花的，就参加缝纫小组和绣花小组。其他还按各人的爱好，分别参加歌舞、滑冰、球赛等活动。我们“少年之家”先后共组织七十多个专业小组，有一千三百多个小朋友参加。小弟弟、小妹妹们，不参加专业小组，就看图识字，做泥工，养小白兔，做各种有趣味的劳动和游戏。"},{"type":"paragraph","text":"去年，党的八届八中全会，向全国人民提出：反对右倾、保卫三面红旗。“少年之家”就配合学校对小朋友进行“三面红旗万万岁”的教育。我们请了刚从北京开会回来的叔叔，给小朋友们介绍祖国建设的成就，当他谈到人民大会堂建筑的时候，小朋友们都高兴得跳起来。听了报告，我们知道了总路线、大跃进、人民公社真是好。我们又到公社去参观，看到公社的生产、生活样样都好，受到很大教育。有个小朋友说：“过去我对人民公社不够热爱，认为公共食堂不自由，到公社参观后，见到公社生产这么好，猪这么大，我是多么热爱公社啊！”"},{"type":"paragraph","text":"去年暑假，我们组织了一次十分钟的火车旅行。从玉林坐火车到仁东，正好是十分钟。大家都是头一次坐火车，在火车上看到的、听到的，都是新鲜的东西，学到不少知识。当我们正谈得很热闹的时候，十分钟过了，到了车站下了车，回来时走路，天气很热，十五里路走了两小时，弄得大家满身大汗。辅导员便对我们说，这次旅行，你们有什么感想。大家都说，坐火车只用十分钟，走路回来花了两个钟头，火车的威力真大啊！张碧泽小朋友说：“发展重工业，才有钢铁来建设铁路，我们要大力支援重工业，赶快实现工业化”。"},{"type":"paragraph","text":"在“植树造林、除四害、讲卫生、讲普通话”的活动中，我们也开展得很好。1958年，我们开辟了八亩地的少年花果园。今年，为了响应团中央的号召，我们两千多个小朋友，用两天时间，种了蓖麻一万四千多株，木豆三千五百多株。"},{"type":"paragraph","text":"1956年建家以来，在叔叔阿姨们的帮助下，我们办了二十多个小工厂，做成了二十五种产品，实验发报机、自动旋车、颗粒肥料、人造棉，还有些别的，我们都会做了。参加电工小组的杨文成小朋友，今年十三岁，在广播站叔叔的指导下，学会了做矿石收音机、装拆收音机，还和电工组的小朋友，一起做无线电发报机，电笔、电动机等。有一次，建筑工程队的喇叭坏了，也送到“少年之家”电工小组来修。少年农业试验站，配合学校农业课，进行了有性和无性杂交、改良品种等十四种农业试验，改良玉米品种的成绩也很好。"},{"type":"paragraph","text":"我们“少年之家”，在节日都高高兴兴地举行体育比赛、文艺比赛，星期六还经常举行晚会。红领巾歌舞团李雅梅等几个演员在养小白兔的时候，很注意小白兔的生活习惯和动作，创作了一个很有教育意义的“小白兔舞”。去年，我们的歌舞团，在辅导员和教师的指导下，创作了“采树种舞”、“深耕舞”等三十多个节目，其中“采树种舞”还得到了县文艺会演一等奖。县委书记很爱看我们的节目，常来参加我们的晚会。现在我们歌舞团的演员，已经有三个考上广西艺术学院少年班，有一个保送专区文工团，有三个保送县文工团。"},{"type":"paragraph","text":"我们“少年之家”的图书馆，有十二万本书，每天都开放。少年照相馆，可以自己照相，洗相片，冲洗一张相片，只要三分钱。我们每次开晚会，都自己放幻灯，不收钱，也“凭票入场”。我们的放映技术可好啦，讲解员是小朋友自己当，坐位又离布幕很近，看的、听的都很清楚，小朋友们很爱看，每次放映都坐得满满的。记得有一次，有一个小朋友，买了电影票，后来知道“少年之家”也放幻灯，他便退了电影票，跑来看自己的幻灯。"},{"type":"paragraph","text":"通过这些活动，小朋友们的共产主义觉悟有很大提高。我们热爱劳动，也热爱劳动人民，热爱集体，热爱公共财产。几年来，“少年之家”没有发现过有人偷东西。去年，小朋友们捡到东西还给原主的就有一百二十件。两年来，有二十八个爱胡闹、懒劳动、偷东西的小朋友现在变成好孩子了。小朋友陆家瑞，去年爱偷东西，参加“少年之家”的活动后，思想进步了，去年捡到十一块多钱，自动还给原主。小朋友们对工人叔叔、农民叔叔很尊敬，帮助扫街工人扫街，帮助农民叔叔推木车，这是常见的事。车缝小组去年以来，为小朋友们缝补衣服三百二十多件。"},{"type":"paragraph","text":"我们“少年之家”的活动，密切结合党的中心工作，结合学校教育，所以党委满意，爸爸妈妈满意，小朋友们也满意。陵城小学校长说：“‘少年之家’是同学们的第二课堂。”各学校老师都欢迎他们的学生参加少年之家的活动。李仲宜小朋友说：“我一天不到少年之家，心里总是不安的。”陵城小学的一位老师到莫昌平的家里去找他，他母亲说：“你想找我的儿子，不用到别处去，到‘少年之家’就一定能见到他了。”"},{"type":"paragraph","text":"学习自己管理自己"},{"type":"paragraph","text":"我们的“少年之家”，每天都有五、六百个小朋友参加活动，多的时候有一千多人。这么多小朋友怎么领导呢？我们只有两个专职辅导员，其中有一个，还经常下乡，参加中心工作。剩下一个辅导员，怎么管我们这么多人呢？党教导我们：要学习自己管理自己。“少年之家”办起来以后，大家就讨论：“怎样才能把"},{"type":"paragraph","text":"‘家’办好呢？梁诗全小朋友说：“‘少年之家’，是共产党领导我们用劳动办起来的，我们一定要把它办好。”大家都说：“我们要爱家，要为家工作。”接着就组织了“家”的管理委员会，选好的小朋友担任各组的组长。车缝小组组长胡成清，她家是车缝，造船厂厂长张广超，他家是做木工的，理发组长曹有泉，他的爸爸是理发工人，别的组长也是这样。这些小朋友都是思想好、学习好、工作好，大部分是队干和班干。我们活动中有困难，就请有关单位的叔叔、阿姨帮助解决。我们经常得到广播站、农业试验站、农场、县文工团等单位的指导。"},{"type":"paragraph","text":"为了把活动搞好，每天有十多名小朋友担任值日员。他们的工作是管理玩具、出借图书、维持纪律和管理清洁卫生。我们的值日员，工作是很负责的。去年有一次，陵城小学的小朋友去看电影“兰兰与冬冬”，大家正看得津津有味的时候，陈建军小朋友忽然跑到班主任面前说：“老师我不看了，我要回去。”老师说：“看完再回去，我送你回家。”陈建军说：“不，我回‘少年之家’，今天是我值日。”老师同意后，他就跑到“少年之家”去了。最近“少年之家”门前开群众大会，许多人到“少年之家”来借凳子坐，值日员一直等到深夜散会后，把会场剩下的几张凳子全部搬回“少年之家”才回去睡觉。"},{"type":"paragraph","text":"伯伯叔叔阿姨们，我们只做了这么点点成绩，党和团就给我们很大鼓励。团中央第一书记胡耀邦叔叔前年到我们“少年之家”，给了我们许多重要指示，还送给我们收音机和好多图书。中央新闻电影制片厂也到我们“少家之家”来拍电影。苏联、捷克斯洛伐克、罗马尼亚、朝鲜民主主义人民共和国的叔叔、阿姨们也送给我们许多珍贵的礼物。这都给我们很大的鼓舞。"},{"type":"paragraph","text":"今后我们还要很好地听党的话，继续鼓足干劲，把“少年之家”办得更好。我们很希望代表叔叔、伯伯、阿姨们到我们“少年之家”去参观、指导。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}