{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在罗马尼亚党和政府为我党政代表团举行的午宴上齐奥塞斯库同志和周恩来同志的讲话","authors":[],"dates":[{"year":1966,"month":6,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社布加勒斯特17日电　罗共中央总书记尼·齐奥塞斯库十七日在罗共中央和罗马尼亚部长会议为中国党政代表团举行的午宴上讲了话。讲话全文如下:"},{"type":"paragraph","text":"敬爱的周恩来同志，"},{"type":"paragraph","text":"亲爱的客人们:"},{"type":"paragraph","text":"我非常愉快地转致我们党和国家领导、全体共产党员和全体罗马尼亚人民对您，兄弟的中国人民的杰出使者，和对党政代表团的其他客人的亲切的和同志般的敬意。"},{"type":"paragraph","text":"你们在罗马尼亚社会主义共和国的访问是罗中两国人民、我们两党和两国之间的友谊和兄弟般的国际主义团结关系的表现。"},{"type":"paragraph","text":"罗马尼亚劳动人民曾经以深切的同情注视中国人民为反对帝国主义和国内反动派、为民族和社会解放而进行的长期的英勇的斗争。革命的胜利和中华人民共和国的成立是中国数千年历史的转折时刻，是使世界力量对比发生有利于社会主义和各国人民解放运动的变化的极为重要的因素，是我们时代具有重大意义的事件。罗马尼亚人民为中国人民在他们久经考验的共产党领导下，在发展工业、农业、科学和技术，在社会主义建设中所取得的卓越成就而感到由衷的高兴。这些成就表明了一个摆脱了剥削和压迫的枷锁的人民的威力和创造力。中华人民共和国，以其巨大的物力和人力，在当代国际生活中，在反对帝国主义、争取自由、社会主义和和平的斗争中所起的作用是人所共知的。人民中国的成就和所有社会主义国家的成就不断增强着世界社会主义体系的巨大力量，加强着它对当代社会发展所起的影响。"},{"type":"paragraph","text":"你们的访问是在罗马尼亚人民竭尽全力去完成党的第九次代表大会的决议的时期进行的。这些决议的目的是继续彻底完成社会主义建设事业，发展工业和农业、科学和文化，巩固祖国和繁荣我们的社会主义民族。我们感到高兴的是，你们将有机会亲自了解我们党和我国人民的工作和所关心的问题。"},{"type":"paragraph","text":"我们两国之间已经建立起并且正在加强着经济、政治、科学技术和文化领域内的同志般的合作关系；我们两党之间、群众团体之间的友好关系和各方面代表团的互访也正在发展。你们的访问和我们今天已经开始的会谈，无疑将对我们两国人民、两党和两国本着社会主义国际主义、尊重独立和平等、互不干涉内政和互利的精神发展多方面的联系作出重大的贡献。"},{"type":"paragraph","text":"在交换意见时，我们将有机会讨论当前的国际生活问题和当前共产主义和工人运动问题。我们认为，这样的讨论和会谈，对相互间更好的了解和谅解，对发展社会主义国家之间、各国共产党和工人党之间的国际主义联系是一个有益的和卓有成效的形式。"},{"type":"paragraph","text":"当代国际现实的特点是:各国人民反对反动派，反对帝国主义，争取自由、民主、社会主义和和平的斗争的蓬勃发展。帝国主义集团，首先是美帝国主义集团企图通过各种手段来阻止社会的向前发展。最近以来他们加强了侵略行动，对一些主权国家搞阴谋，搞政变，进行军事干涉，践踏各国人民的独立和自由，威胁国际安全。然而，帝国主义的侵略政策是注定要失败的，它决不能阻挡各国人民争取民族和社会解放的气势磅礴的斗争。"},{"type":"paragraph","text":"罗马尼亚社会主义共和国，作为国际生活的积极力量，坚决反对帝国主义政策，反对对各国内政的任何干涉，主张尊重各国人民毫无阻碍地选择社会发展道路的神圣权利。"},{"type":"paragraph","text":"罗马尼亚人民忠实于国际主义团结的精神，强烈谴责美国对越南的侵略，对越南人民的英勇斗争，现在和将来都给予全部的政治上、物质上和道义上的支持，直到越南人民取得最后胜利；完全支持越南民主共和国政府和越南南方民族解放阵线——越南南方人民唯一合法的代表——的立场。"},{"type":"paragraph","text":"同时，我国一贯支持亚洲、非洲、拉丁美洲人民反对帝国主义和新老殖民主义，争取和巩固独立，争取确认他们的民族存在的斗争。"},{"type":"paragraph","text":"我们认为，没有人民中国参加，重大的国际问题就无法解决，我们正在为恢复中华人民共和国在联合国的合法权利，把蒋介石集团驱逐出这个组织而努力。"},{"type":"paragraph","text":"我党认为，反帝力量、社会主义与和平力量要完成它们的崇高的和责任重大的历史使命，它们就必须紧密团结，首先是各社会主义国家、各国共产党和工人党在马克思列宁主义和无产阶级国际主义的基础上，在社会主义国家和兄弟党关系准则的基础上团结一致。我党和我国政府决心在今后继续对确保社会主义国家的团结、国际共产主义运动和工人运动的团结、世界反帝和进步力量的团结作出积极的贡献。"},{"type":"paragraph","text":"我国把同世界社会主义体系各国友好、合作和兄弟联盟作为对外政策的中心。它同时同世界上所有国家，不论其社会制度如何，发展关系，以便促进各国人民之间的友好合作事业。生活表明，尊重独立和国家主权、平等、不干涉内政和互利等原则，是建立和发展国家间关系的唯一健康的基础。"},{"type":"paragraph","text":"罗马尼亚作为一个欧洲国家，特别重视保障欧洲的持久安全，重视在这个大陆的各国和各民族间建立起平等、合作和相互信任的关系。工人阶级、人民力量、广大公众及欧洲一些国家的领导集团，都主张加强欧洲安全。美国军队驻在欧洲，美帝国主义支持西德和欧洲另外一些国家的最反动集团，这要求进行坚持不懈的斗争，争取从欧洲撤走一切非欧洲部队，撤走一切驻在他国领土上的外国军队，争取撤销军事基地，和制止德意志联邦共和国染指核武器。由于军事集团影响发展各国人民之间的信任和合作，我们主张取消北大西洋侵略公约，并进而取消华沙条约。和平、民主地解决德国问题，对保证军国主义和复仇主义将不在德国的土地上复活，具有特殊的意义。这样，我们的大陆将能够对全世界的和平和安全作出充分的贡献。"},{"type":"paragraph","text":"罗马尼亚人民深信，我们时代的巨大的进步力量坚决地、紧密团结地行动，将能挫败帝国主义集团的侵略阴谋，保证各国人民自由和独立事业的胜利。"},{"type":"paragraph","text":"贵宾们，我们再次表示相信，你们在罗马尼亚进行的访问，我们将举行的会谈和交换意见，以及你们同劳动人民的会见，将促进我们两国、两党关系的加强，以利于两国人民，以利于壮大世界社会主义体系的力量，以利于社会主义与和平的总的事业。"},{"type":"paragraph","text":"我建议:为英勇的中国人民，为中华人民共和国在社会主义建设事业中取得新的胜利，为中国共产党及其以毛泽东同志为首的中央委员会，为我们的贵宾，周恩来同志的健康，为中国党政代表团的其他成员的健康，为罗中两国人民的兄弟友谊与合作，干杯!"},{"type":"paragraph","text":"新华社布加勒斯特17日电　中共中央副主席、中华人民共和国国务院总理周恩来同志，在十七日罗共中央、罗马尼亚部长会议为中国党政代表团举行的午宴上讲了话。讲话全文如下:"},{"type":"paragraph","text":"亲爱的尼古拉·齐奥塞斯库同志，"},{"type":"paragraph","text":"亲爱的基伏·斯托伊卡同志，"},{"type":"paragraph","text":"亲爱的扬·格·毛雷尔同志，"},{"type":"paragraph","text":"亲爱的主人们:"},{"type":"paragraph","text":"我们党政代表团在到达布加勒斯特的时候，受到了罗马尼亚人民热烈的欢迎。现在你们又为我们举行这样隆重的宴会，齐奥塞斯库同志对中国共产党、中国政府和中国人民讲了许多热情和友好的话。请允许我代表中国共产党、中国政府和中国人民，向兄弟的罗马尼亚共产党、罗马尼亚政府和罗马尼亚人民表示衷心的感谢。"},{"type":"paragraph","text":"罗马尼亚无产阶级，在自己的先锋队罗马尼亚共产党的领导下，团结全国人民，进行了长期的英勇斗争，并且于一九四四年举行了著名的“八·二三”武装起义，推翻了国内外敌人的反动统治，建立了人民的新国家，开辟了罗马尼亚历史的新纪元。解放后，罗马尼亚人民经过顽强的斗争和辛勤的劳动，克服了来自外部和内部的种种困难，在社会主义改造和社会主义建设方面取得了重大的成就。现在，你们正在为实现新的五年计划而奋斗。中国人民衷心地祝贺兄弟的罗马尼亚人民在各方面取得的成就，并且相信，罗马尼亚人民在罗马尼亚共产党领导下，沿着社会主义道路前进，一定能够取得新的更大的成就。"},{"type":"paragraph","text":"罗马尼亚共产党、政府和人民反对帝国主义的侵略政策和战争政策，为保卫欧洲和世界和平进行了不懈的努力。罗马尼亚共产党、政府和人民为捍卫罗马尼亚的独立和主权，维护兄弟党和兄弟国家关系准则进行不断的斗争。你们可以相信，罗马尼亚人民在这一正义斗争中，始终会得到中国人民的坚决支持。"},{"type":"paragraph","text":"中国人民在中国共产党的领导下，高举毛泽东思想的伟大红旗，在社会主义革命和社会主义建设中都取得了伟大的成就。现在我国已经进入了第三个五年计划的建设时期，一个生产建设的新高潮，正在健康地向前发展。"},{"type":"paragraph","text":"伟大的列宁教导我们，“从资本主义过渡到共产主义是一整个历史时代。只要这个时代没有结束，剥削者就必然存着复辟希望，并且把这种希望变为复辟行动。”中国的经验证明，列宁的这一预见是完全正确的。"},{"type":"paragraph","text":"毛泽东同志指出，在我国完成了生产资料所有制的社会主义改造之后，“阶级斗争并没有结束。无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的，曲折的，有时甚至是很激烈的。”为了建设社会主义、防止资本主义复辟，必须坚持无产阶级专政，在政治战线、经济战线、军事战线、思想战线和文化战线上，把社会主义革命进行到底。"},{"type":"paragraph","text":"随着我国社会主义革命的深入发展，意识形态领域里的阶级斗争就不可避免地突出起来。目前，在我国正在展开一场社会主义文化大革命。这不仅是一场触及人们灵魂的兴无灭资的斗争，而且是关系到我国无产阶级专政和社会主义经济基础能否巩固和向前发展，关系到我们党和国家的命运和前途的关键问题。我们要通过这场文化大革命，彻底破除几千年来一切剥削阶级所造成的毒害人民的旧思想、旧文化、旧风俗、旧习惯，在广大人民群众中创造和形成无产阶级的新思想、新文化、新风俗、新习惯。这场文化大革命的主要矛头，是针对着一小撮挂着共产主义羊头卖反共狗肉的坏人，是针对着一小撮反党反社会主义反革命的资产阶级知识分子。对于旧社会来的广大知识分子，我们是采取团结、教育和改造的方针。我们深信，这一场文化大革命，必将大大推动我国整个社会主义事业的前进。"},{"type":"paragraph","text":"现在，全世界工人阶级和劳动人民的革命力量正在不断壮大，亚洲、非洲、拉丁美洲广大地区的民族解放运动和各国人民的反帝革命运动汹涌澎湃。美帝国主义和它的帮凶的日子越来越不好过。越南人民抗美救国斗争的伟大胜利，戳穿了美帝国主义这只纸老虎，大大鼓舞了全世界人民的革命斗争。尽管美帝国主义在越南极力施展战争和和谈的反革命两手策略，在亚非国家策动了一系列的反革命政变，镇压各国人民的革命斗争，掀起一股反动逆流，也挽救不了它必然走向灭亡的命运。"},{"type":"paragraph","text":"一九五七年宣言和一九六○年声明规定了兄弟国家和兄弟党关系准则。兄弟国家必须把相互关系建立在完全平等、尊重领土完整、尊重国家主权和独立、互不干涉内政、无产阶级国际主义的相互支持和相互援助的基础上。在兄弟党之间，必须实行在马克思列宁主义和无产阶级国际主义基础上的联合的原则，相互支持、相互援助的原则，独立自主和平等的原则，通过协商达到一致的原则。现代修正主义者完全违背了这些原则。他们对兄弟国家和兄弟党实行大国沙文主义和分裂主义，而对美帝国主义则实行投降主义。他们联合帝国主义，力图控制社会主义国家，破坏和扑灭各国人民的革命斗争。我们认为，要维护社会主义阵营和国际共产主义运动在马克思列宁主义和无产阶级国际主义基础上的团结，要反对帝国主义及其走狗，必须反对现代修正主义。"},{"type":"paragraph","text":"同志们!中罗两党、两国和两国人民，在长期的革命斗争中建立了深厚的友谊。我们之间的关系是符合马克思列宁主义和无产阶级国际主义原则的。近几年来，我们两国在政治、经济、文化、科学技术等方面的友好合作关系又有了进一步的发展。我们两党经常就共同关心的重大国际问题和社会主义事业问题交换意见，交流经验。今后，在建设社会主义的共同事业中，在反对以美国为首的帝国主义和各国反动派，反对大国沙文主义，争取世界和平、民族解放、人民民主和社会主义的共同斗争中，我们将继续不断地巩固和发展中罗两党、两国和两国人民的友好合作关系。"},{"type":"paragraph","text":"现在，我提议:"},{"type":"paragraph","text":"为中罗两党、两国和两国人民兄弟般的友谊和团结，"},{"type":"paragraph","text":"为罗马尼亚人民在社会主义建设事业中取得新的更大的成就，"},{"type":"paragraph","text":"为世界各国人民的革命团结，"},{"type":"paragraph","text":"为齐奥塞斯库同志、基伏·斯托伊卡同志、毛雷尔同志和其他罗马尼亚党政领导同志的健康，"},{"type":"paragraph","text":"为在座的所有同志们的健康，"},{"type":"paragraph","text":"干杯!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}