{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":2,"day":3}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"加强社会主义教育 推进增产节约运动全总执行委员会举行会议讨论国内外形势和工会当前任务","authors":[],"parts":[{"type":"paragraph","text":"据新华社二日讯 中华全国总工会第八届执行委员会第五次会议最近在北京举行。"},{"type":"paragraph","text":"这次会议根据党和国家所提出的任务，着重讨论了国内外形势和工会的当前任务。会议一致拥护第二届全国人民代表大会第四次会议所通过的决议。会议指出，当前工会的中心任务是：高举毛泽东思想红旗，深入开展以阶级教育为中心的社会主义教育，放手发动职工大搞比学赶帮，广泛开展“五好”竞赛，把增产节约运动推向新的高涨，为全面完成和超额完成一九六四年的发展国民经济的计划而奋斗。"},{"type":"paragraph","text":"为了更好地实现上述任务，会议认为工会组织的一项最根本性的工作，就是在党委领导下加强对职工及其家属的社会主义教育，进一步提高广大职工的阶级觉悟，使广大职工能够自觉地抵制资产阶级思想的侵蚀和修正主义思想的影响，努力搞好生产。"},{"type":"paragraph","text":"会议着重指出，工会是共产主义学校，主要是做人的工作。因此，各级工会组织要学习人民解放军的政治工作经验，以毛泽东思想为指针，坚持“四个第一”——人的因素第一，政治工作第一，思想工作第一，活的思想第一。会议要求工会各级干部在进行各项群众工作中，必须做到政治挂帅，思想先行，真正把思想政治工作做到生产中去，做到科学实验中去，做到生活中去，保证和超额完成生产任务。"},{"type":"paragraph","text":"工会组织在进行政治思想工作的时候，要从生产出发，从实际出发，从大多数职工出发，坚持“四个为主”的原则。解决思想问题一定要与解决实际问题结合起来，而以提高思想为主；在对职工进行思想教育工作中，要有表扬，又要有批评，而且表扬为主；在对职工教育的方法上，要有自上而下的教育，也要有群众性的自我教育，而以群众的自我教育为主；对职工的缺点错误，要进行正面的说服教育，在一定情况下也可以执行必要的纪律，而以正面的说服教育为主。许多先进单位经验证明，凡是这样做的，就能够在思想政治工作上收到显著效果，就能够调动一切积极因素。"},{"type":"paragraph","text":"随着国内外形势的发展，职工迫切要求用毛泽东思想武装自己的头脑。因此，工会组织必须在党委领导下，配合有关方面组织职工学习毛主席著作。学习毛主席著作，要学一条做一条，边学边用，活学活用，以毛泽东思想为指导，解决工作上、思想上的问题。对毛主席的著作，要组织职工经常地学、反复地学，使职工把阶级斗争的感性认识，提高到理性认识，从根本上树立正确的世界观和人生观。只有用毛泽东思想把广大职工武装起来，他们才会勇气十足，浑身是劲，不怕任何困难，千方百计地搞好生产。"},{"type":"paragraph","text":"深入开展增产节约运动，大搞比学赶帮，把“五好”竞赛扎扎实实地开展起来，对保证完成一九六四年的发展国民经济计划有重要意义。在增产节约运动中，工会要教育职工切实贯彻执行奋发图强、自力更生、艰苦奋斗、勤俭建国的方针，发动职工把主要力量集中在提高产品质量、增加产品品种和降低产品成本、提高劳动生产率方面，多快好省地完成国家计划。"},{"type":"paragraph","text":"会议强调指出，加强工会建设的中心要求，是使工会组织进一步革命化和群众化。会议号召各级工会干部高举毛泽东思想红旗，发扬革命精神，彻底转变作风，积极参加生产劳动，走出办公室，深入到群众中去，同广大工人打成一片，加强调查研究，坚持蹲点，把群众生产、生活、教育工作做深做细。只有这样，工会才能在党的领导下，团结更多的群众，做更多人的工作，使工会在阶级斗争、生产斗争、科学实验三项伟大革命运动中发挥积极作用。"},{"type":"paragraph","text":"会议听取了一部分基层工会干部的汇报，总结和交流了中华全国总工会第八届执行委员会第四次会议以来的工会工作经验，认为这一年来工会工作是有成绩的。会议指出，工会工作除了成绩的一面以外，也还存在着缺点和问题。会议强调，工会同志必须牢牢记住党和毛主席的教导，任何时候都要对自己的工作采取马克思主义的辩证分析方法，一分为二，既看见成绩，也看见缺点、错误，既研究成绩一方面，也研究缺点错误一方面。只有这样，才能防止故步自封、骄傲自满，才能更好地把工作推向前进，完成党交给的各项任务。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}