{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用毛泽东思想建设小分队","authors":[],"dates":[{"year":1967,"month":5,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驻沪空军某部毛泽东思想宣传小分队"},{"type":"paragraph","text":"编者按:《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》中指出:“近三年来，社会主义文化革命的另一个突出表现，就是工农兵在思想、文艺战线上的广泛的群众活动。”随着无产阶级文化大革命的深入发展，工农兵群众文艺活动也得到了蓬蓬勃勃的开展，涌现了大批的毛泽东思想宣传小分队。驻沪空军某部毛泽东思想宣传小分队是其中较优秀的一个。他们写的总结很好，值得一读。"},{"type":"paragraph","text":"毛主席说:“中国的红军是一个执行革命的政治任务的武装集团。特别是现在，红军决不是单纯地打仗的，它除了打仗消灭敌人军事力量之外，还要负担宣传群众、组织群众、武装群众、帮助群众建立革命政权以至于建立共产党的组织等项重大的任务。”根据毛主席的教导，部队一直十分重视文艺宣传队的作用，许多战士宣传队宣传毛泽东思想，宣传党的方针政策，成了部队政治工作中一支不可缺少的力量。在这次无产阶级文化大革命中，战士宣传队更得到了蓬勃发展。我们毛泽东思想宣传小分队就是在这一形势下成立起来的。小分队的队员都是来自各个连队的战士，他们满怀着对我们伟大领袖毛主席的无限热爱和忠诚，对毛泽东思想的无限信仰和崇拜，深入部队、工厂、农村，广泛的宣传毛泽东思想。四个月来，演出一百四十余场，观众约十万余人次。我们这支小分队装备简单、队伍精悍，机动灵活。由于我们宣传了伟大的毛泽东思想，宣传了毛主席的革命路线，所以受到了广大工农兵群众的热烈欢迎。"},{"type":"paragraph","text":"坚决贯彻毛主席的革命文艺路线　彻底肃清修正主义文艺黑线流毒"},{"type":"paragraph","text":"小分队在思想上、组织上有没有两条文艺路线的斗争呢?有!开始我们并没有觉察到这一点，认为大家都是怀着对伟大领袖毛主席的无限崇拜、无限热爱来宣传毛泽东思想，而不是为了个人名利去钻什么“艺术之宫”，爬什么“象牙之塔”的，因而在大方向上不会有什么问题。这种想法是很错误的。毛主席说:“我国社会主义和资本主义之间在意识形态方面的谁胜谁负的斗争，还需要一个相当长的时间才能解决。这是因为资产阶级和从旧社会来的知识分子的影响还要在我国长期存在，作为阶级的意识形态，还要在我国长期存在。如果对于这种形势认识不足，或者根本不认识，那就要犯绝大的错误，就会忽视必要的思想斗争。”实际上，我们有些同志在不同程度上都受着修正主义文艺思潮的影响。在建队初期，有的同志认为:一个小分队要有几个跳得美，唱得好的“台柱子”，小分队要有一点艺术特色，才能受到欢迎，打得响。基于这种“艺术第一”的思想，在挑选队员时就强调能歌善舞，有艺术水平；在编排节目时往往考虑舞台色彩，音乐气氛。这种想法和做法，必然会降低政治上的要求。因而，在演出中，政治上的战斗性就削弱了；在组织内，不正确的思想作风蔓延了。部队的领导和同志们及时地给我们提出了批评，我们才警觉起来，带着问题反复学习了毛主席著作。毛主席教导我们说:“任何阶级社会中的任何阶级，总是以政治标准放在第一位，以艺术标准放在第二位的。”回顾以往，我们恰恰违反了毛主席的教导，中了周扬、夏衍等反革命修正主义分子所鼓吹的什么“创作自由”，“艺术第一”的流毒。为了彻底和修正主义文艺思想划清界线，肃清影响，小分队的创作人员积极地投入了批判反革命修正主义文艺黑线的战斗。通过学习和批判，才真正认识到，政治是我们宣传活动的内容和目的，艺术只是表现的形式和手段，政治和艺术的关系决不能本末倒置；认识到必须自觉地坚决地贯彻毛主席的革命文艺路线，才能使文艺真正起到团结人民、教育人民、打击敌人、消灭敌人的战斗作用。"},{"type":"paragraph","text":"指导思想明确之后，行动和组织就有了正确的方向。现在，我们在编排节目时，首先考虑它的内容是否旗帜鲜明，是否紧跟当前国内外阶级斗争形势，能不能有效地为广大工农兵群众服务，这些都是我们决定宣传活动的大前提。如果符合这些原则，尽管在编写和排演过程中有再多的困难，我们也要克服它。相反，凡是不符合上述条件的，即使它的艺术水平再高，排演条件再适合，我们也坚决不写不演。"},{"type":"paragraph","text":"在组织建设上，我们也坚决肃清什么“名作家”、“名导演”、“名演员”的流毒。现在我们这个小分队队员，全部都是共产党员或共青团员，有百分之八十以上的同志是五好战士或学习毛主席著作积极分子。尽管我们在艺术技巧上没有什么特长，然而我们有一颗对毛主席无限忠诚、无限热爱的红心。在毛主席的革命文艺路线指导下，我们把宣传毛泽东思想当作最大的战斗任务。"},{"type":"paragraph","text":"我们认识到，要真正完成好宣传毛泽东思想的任务，必须随时随地照毛泽东思想办事。我们天天学毛主席著作，事事学毛主席著作。除了坚持每天一小时的学习之外，无论是出操、吃饭、排演、讲评、演出，都要学习毛主席著作。我们有严格的组织纪律，统一思想，集体行动。除宣传演出外，还下田头、车间帮助劳动，进会场打扫地板，进食堂帮助洗涤。广大工农兵说:“不但你们演出的节目政治质量高，战斗性强，感情真实，而且在行动上也做出了榜样，这本身就是贯彻了毛泽东思想。”"},{"type":"paragraph","text":"不折不扣地按毛主席指示办事　全心全意地为工农兵群众服务"},{"type":"paragraph","text":"毛主席说:“革命文化，对于人民大众，是革命的有力武器。”“我们的文学艺术都是为人民大众的，首先是为工农兵的，为工农兵而创作，为工农兵所利用的。”有一段时间，我们凭主观热情关门搞创作，有许多节目脱离现实斗争，我们的话没有说到工农兵的心坎上去。所以，工农兵不十分欢迎。带着这个问题，我们请教了毛主席著作。今年，我们就改变了以往的状况，紧跟文化大革命的进展，了解工厂、农村的具体情况，及时编写和演出一些配合他们斗争需要的节目。尽管这些节目的艺术形式比较简单，但却受到了异常热烈的欢迎。比如中共中央给全国农村人民公社贫下中农和各级干部的信下达以后，我们就赶排了《闹春潮》《打响春耕生产第一炮》《人民战士下田来》等节目，在上海市郊华漕公社的田头宣传。宣传结束后，群众都不让我们走。一位生产大队长紧紧拉着我们的手感动地说:“太好了，太好了，你们把毛主席的话说到我们心里来了。”"},{"type":"paragraph","text":"要这样做，就必须破除名利思想和保守情绪。我们是小分队，而且是业余小分队，更不必要考虑一成不变的什么保留节目。应该紧跟革命的形势，不断创作新节目，即编即演，快编快演，多编多演。"},{"type":"paragraph","text":"小分队的特点应该是装备简单，行动迅速，不管在任何时间、场合，都能进行宣传演出。我们经常深入田头、车间、机场，去作小型演出。演出时，一不讲舞台条件，二不赶大场面。有台也演，无台也演。而且为了适应工农兵的时间需要和情况需要，我们冒雪花在机场演，顶着大雨在农村唱。黎明去工厂，深夜到车间。有时，一天演出七八个场次。同志们从来不叫苦，不叫累。有一次，在上海汽轮机厂连演五场，结束时已是晚上十时。当我们听说夜班工人还没有看到我们的演出，就主动留下来，直等到深夜十二时，为他们演出。结果感动得工人同志们热泪盈眶，紧紧拉住我们的手高呼:“毛主席万岁!”"},{"type":"paragraph","text":"不断地改造主观世界　提高无产阶级政治觉悟"},{"type":"paragraph","text":"“掌握思想教育，是团结全党进行伟大政治斗争的中心环节。如果这个任务不解决，党的一切政治任务是不能完成的。“我们小分队的成员来自四面八方，由于它所担负的特殊任务，接触面又比较广阔，在不同时期，遇到不同情况，受着不同的影响，会产生各种各样的思想问题。”怎样正确的去看待和处理这些问题?根本的办法，就是遵照林副主席的指示，活学活用毛主席著作，不断提高思想觉悟。我们经常采用“一对红”、“讲用会”等形式，不断促进大家自觉地学习毛主席著作，联系实际，改造思想。每逢有政治学习任务来到时，不管演出任务有多忙，也下决心坐下来学习。大家说:不学好毛泽东思想，就不能正确地宣传毛泽东思想。我们着重进行了以下四个方面的学习:"},{"type":"paragraph","text":"1、学习毛主席革命路线的英明正确与伟大胜利，来促进我们对毛泽东思想的无限信仰与热爱。学习文化大革命的有关文件，来揭穿阶级敌人污蔑和诋毁毛泽东思想的罪恶活动，增强阶级仇恨，使大家认识到捍卫和宣传毛泽东思想的绝对重要性，从而自觉地、正确地解决宣传任务和业务工作以及个人利益的矛盾。"},{"type":"paragraph","text":"2、学习毛主席关于革命文艺的有关指示和发扬革命英雄主义方面的论述，如毛主席《看了(逼上梁山)以后写给延安平剧院的信》和《关于文学艺术的两个批示》，使大家认识到文艺阵地的重要性，认识到工农兵夺取文艺阵地是一个战斗任务，从而克服了信心不足和不懂业务的自馁情绪，响应毛主席的号召，“敢”字当头闹革命，下决心从阶级敌人手中夺回我们的文艺阵地。"},{"type":"paragraph","text":"3、学习“老三篇”和《关于纠正党内的错误思想》，不断纠正我们的个人名利思想和风头主义思想。"},{"type":"paragraph","text":"4、学习《毛主席语录》中“纠正错误思想”方面的教导，学习工农兵的革命干劲，找出差距，不断克服自满情绪，树立不断前进的革命思想。"},{"type":"paragraph","text":"由于我们这个小分队成立的时间还不长，活学活用毛主席著作还不够，所以，无论是思想改造和宣传工作往往都不是自觉地有计划地进行的。很多是在错误产生以后，才取得教训的。今后，我们一定抱着“吃一堑长一智”的精神，在毛泽东思想的阳光照耀下，在无产阶级文化，革命的新阶段中，不断改进，不断提高。我们一定要用文艺武器把党内头号走资本主义道路当权派斗倒、斗臭、斗垮把伟大的毛泽东思想传播到更多的群众中去。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}