{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"冈比亚在维护民族独立的道路上前进","authors":[],"dates":[{"year":1975,"month":6,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"冈比亚在维护民族独立的道路上前进"},{"type":"paragraph","text":"近几年来，冈比亚政府和人民在维护民族独立、捍卫国家主权和发展民族经济的斗争中，不断取得新的成就；他们在国际事务中坚持反帝反殖和支持亚非各国人民正义斗争的立场，为加强第三世界人民团结反帝事业作出了有益的贡献。"},{"type":"paragraph","text":"冈比亚总统贾瓦拉在一九六五年冈比亚独立时就曾经指出：“独立意味着我们要依靠自己，我们必须依靠自己的努力来过日子。”这表达了冈比亚人民要求自力更生建设国家的决心。"},{"type":"paragraph","text":"冈比亚盛产花生。花生出口是这个国家财政收入的主要来源。过去，花生的收购和销售都操纵在外国公司手中。现在，冈比亚政府加强了农产品销售局的职能，使它有效地控制了本国花生的收购、运输、加工和销售。近年来，冈比亚虽然受到干旱的影响，但是花生的产量仍在增长。一九七四——一九七五年度，花生产量达到十三万七千吨，创造了冈比亚花生年产量的最高纪录。冈比亚作为非洲花生理事会成员国，还同其他非洲花生生产国一起，为争取花生的合理价格进行了联合斗争。"},{"type":"paragraph","text":"为了逐步改变长期殖民统治造成的单一经济，冈比亚政府通过向农民提供良种和化肥等办法，鼓励农民种植水稻、棉花和各种蔬菜，同时还积极发展渔业和畜牧业生产，并且取得了成绩。现在，在冈比亚河沿岸的低洼地区，已经扩种了水稻四千多英亩，使大米年产量增加到一万四千吨。冈比亚正在计划继续扩大水稻种植面积，争取在几年内实现大米自给。同时，棉花的种植面积已达一千英亩，洋葱、西红柿等蔬菜的生产也有一些发展。在畜牧业方面，冈比亚目前拥有牛二十七万头，平均每两个人就有一头牛。冈比亚的渔业近几年也有发展，一九七三——一九七四年度，这个国家出口冻鱼四千三百多吨。"},{"type":"paragraph","text":"在对外关系和国际事务方面，冈比亚政府奉行不结盟政策，重视发展同非洲各国、特别是西非邻国的关系。过去几年中，贾瓦拉总统先后访问了一系列非洲国家，增进了冈比亚同它们的友谊和团结。"},{"type":"paragraph","text":"冈比亚政府和人民曾经在道义上和物质上支援几内亚（比绍）人民争取民族独立的斗争，并且支持莫桑比克、安哥拉、津巴布韦、纳米比亚和阿扎尼亚人民反对殖民主义和种族主义的斗争。一九七○年，冈比亚人民坚决支持几内亚人民抗击葡萄牙雇佣军武装入侵的斗争。为了支持巴勒斯坦和阿拉伯人民反对以色列犹太复国主义侵略的正义斗争，冈比亚政府断绝了同以色列的外交关系。今年一月，冈比亚和马里在一项联合公报中“谴责针对非洲独立国家的一切形式的侵略和敲诈勒索以及一切霸权政策和殖民征服政策”。冈比亚人民对印度支那人民抗击外国侵略、维护民族独立的斗争也表示同情和支持。冈比亚政府在一九七三年七月宣布承认柬埔寨王国民族团结政府是柬埔寨的唯一合法政府。"},{"type":"paragraph","text":"冈比亚政府和人民反对帝国主义对第三世界的剥削和掠夺，积极支持和参加第三世界国家和人民保护本国资源和维护经济权益的斗争。在一九七四年四月联合国大会第六届特别会议上，贾瓦拉总统主张建立新的国际经济秩序。冈比亚政府还一再强调各国对其自然资源拥有完全主权，支持二百浬海洋权的斗争，谴责帝国主义大国对发展中国家海洋渔业资源的掠夺。冈比亚政府和人民在国际事务中的正义立场博得了第三世界国家和人民的赞扬。（新华社）（附图片）"},{"type":"paragraph","text":"冈比亚是一个以农业为主的国家，盛产花生。花生及花生制品是冈比亚的主要出口物资。这是榨油厂工人在传送花生。新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}