{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"答谢听众","authors":[],"dates":[{"year":1949,"month":9,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海广播乐团"},{"type":"paragraph","text":"八月十九日到二十二日我们在人民电台教歌时间里，征询听众们对我们每天播音的意见，做为今后工作的改进。四天内得到来信三四封，有来自常州、苏州、无锡、青浦、嘉兴、震泽，更有远自山西阳泉的来信，每一封信都充溢了热情，我们读着，感到无限的兴奋，归纳听众的意见，订了九月份工作改进的计划，在这里，向听众们致谢!"},{"type":"paragraph","text":"我们是一群业余的音乐工作者，能够鼓舞我们坚持工作、克服一切困难的力量，除掉我们自己的信念，最重要的是听众们的鼓励与督促啊!在解放之前我们每天也收到大把的信件，也经常和听众做通信的联系，那时除了购买歌选等等事务，听众和我们之间很少有自由发挥意见的往来。现在呢，我们收到的信却非常丰富了。亲切的称呼我们“乐团同志们”“教歌同志”，说出了他们的喜爱，他们的生活情形，长篇大论的发表意见——只有依靠通信，我们和听众之间才不会被空间所隔离。"},{"type":"paragraph","text":"来信听众的阶层以学生、职员、店员为大多数，工人的来信仅占百分之十四，这当然说明了我们的节目还没有被广大的工人朋友所喜爱，但根据人民电台的工厂采访工作同志们的报告，目前上海的工厂装有收音机大喇叭的占百分之六十强，我们的节目也是工人所最喜爱的九百千周节目中之一，人民电台的住厂通讯员说每天六点钟放工后群众围绕着大喇叭直到听完教歌才回去吃饭，工人的来信不多，是因为目前他们还没有像学生、职员、知识份子的提笔写信的习惯，(不是有很多工人解放后才开始学读书写字吗?)所以，我们认为，如果单纯根据来信数字上的多数意见，把握我们的工作，那将要把自己封闭在小资产阶级知识份子所爱好的狭窄的小圈子里面了。“多唱些四部合唱”来代替那“单调的齐唱”吗?多唱点“抒情的民歌”来调剂调剂那“太刺激的雄壮的解放歌曲”吗?这是不大正确的呵!"},{"type":"paragraph","text":"这里我们不多报告各种意见的数目字统计，仅就工人及职工会的来信中摘录几段，从这些信中是可以看得出我们应该怎样做。"},{"type":"paragraph","text":"(一)“……我在元大织造厂学习你们教的歌，我收听的是矿石机，解放以前我收听你们教的一支‘喂，老乡你想一想吧’觉得很有意思，这样就一支支的提高我对于唱歌的兴趣，现在解放了，你们教的都是解放歌曲，唤醒了我的头脑，歌声给我伟大的力量，请你们以后教有意思的歌，像‘我们工人有力量，’‘我们是民主青年’这一类的歌，我因为爱好听大众的讨论或集会，所以也爱听集唱(按系齐唱)，因为集唱的歌声响亮，力量伟大……”(学歌者俞仲禹)"},{"type":"paragraph","text":"(二)“教歌同志全体乐团歌唱同志:在现在的环境太需要唱歌了，尤其是我们这些无产阶级，长期受压迫的工人，你们替我们唱出了过去受压迫的内心痛苦，同时你们替我们唱出了解放后，翻身的内心快乐。……每天放工后回家收听你们的节目，已经有很多的歌学会，而且已经转教给别的工友……”(英商电车公司机务部一工友罗裕国)"},{"type":"paragraph","text":"(三)“……我是工厂的从业员，我喜欢有意义的民歌……我学歌的目的除了自己欣赏外，很想引导工友同唱，不过没有丰富的修养，目前不敢尝试……”(郑玉麟)"},{"type":"paragraph","text":"(四)“……我们是染织业职工会的一个厂支会。对于文教组歌咏班的教材，谢谢你们供给，但我们有一点建议……每天有规律地在解放日报文汇报刊载后再教，以便大众学习……”(经昌染织厂职工会筹备会)"},{"type":"paragraph","text":"这里说明了工人朋友们的爱好，他们学习唱歌的目的。"},{"type":"paragraph","text":"有些听众要我们走出电台，到工厂去，到街头弄堂去宣传，去教歌，这意见很宝贵，我们也自信能胜任直接与群众联系的工作，以后一定计划如何实现它。"},{"type":"paragraph","text":"也许有听众不满足于我们这样简单的答覆，那么请你继续收听我们的节目，看看我们有没有进步。"},{"type":"paragraph","text":"有什么问题?来信吧!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}