{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"柳暗花明又一村——河北省正定县农村变化纪事","authors":["侯志义","张素珍","高培琦"],"dates":[{"year":1982,"month":1,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"柳暗花明又一村"},{"type":"paragraph","text":"——河北省正定县农村变化纪事"},{"type":"paragraph","text":"新年前夕，记者重访北方第一个亩产过千斤的“高产穷县”——河北正定县。这个县饱受极左之害，现在开始变了！"},{"type":"paragraph","text":"“正定高产出了名，集体社员受了穷。” 这是两年前干部社员们的议论。记者这次来到这个县，社员们不再愁容满面诉说缺吃少穿的困苦，而是眉飞色舞谈论着各式各样的致富门路。县委书记冯国强同志兴致勃勃地对记者说：“党的三中全会给正定带来了生机，两年前人们还感到‘山重水复疑无路’，如今已是‘柳暗花明又一村’了。”"},{"type":"paragraph","text":"从统计数字看，1981年和1979年相比，全县粮食增长11．4％，亩产达1，150斤；棉花增长一倍多，亩产皮棉125斤；各业纯收入增加38％；社员人均分配由不及百元达到130元。粮、棉超产奖，自留地产粮，家庭副业收入等还未计算在内。"},{"type":"paragraph","text":"令人鼓舞的还不只这些统计数字，而是数字上看不到的变化。熟识的社员一见面就拉着我们去看粮缸，看新房，看屋里的摆设。刁桥公社南岗六队，当时是全县有名的“三靠队”。这次我们一到六队，就被欢天喜地的社员围住了。过去人称“叫化子户”的刘新房，去年一年得超产粮1，400斤，家中大缸小罐满满的。我们一到他家，他母亲就把小仓屋的门帘一撩说：“看吧，今年有看头！”屋里放着大缸瓦罐，装满小麦、玉米、杂粮，总有几千斤。"},{"type":"paragraph","text":"西平乐公社东杜村大队，全队403户，两年来有160户盖了640间新砖房，买了400多块手表。队上20多个木匠终日不停地为社员赶制家具。据不完全统计，全县10万多户新建房3．4万间，买手表3．7万多块，座钟2．8万多个，自行车8，000多辆。"},{"type":"paragraph","text":"三角村是有名的粮棉双高产大队。前些年，虽然粮过千，棉过百，但成本高，收入少，成了全县有名的高产穷队。党的三中全会后，队干部认为大队人均只有八分地，实行不实行责任制关系不大。1979年春天，外地实行联产责任制的舆论很大，队干部抱着试试看的态度，把全队700多亩棉花承包给妇女劳力，结果棉花显著增产，妇女劳力兑现奖金700多元。男劳力眼红了，要求承包粮食作物。1980年，1，000多亩玉米联产到劳，增产27．3％。事实教育了干部，去年一开春，干部就主动把1，000多亩小麦也包给社员。小麦产量由上年的亩产556斤一下子猛增到808斤。"},{"type":"paragraph","text":"老队长苏立安对记者说，过去吃“大锅饭”的坏处真不少：苦了干的，甜了懒的。越平均分配，社员越没有积极性，集体就越来越穷。实行了责任制，情况变了，人越干越富，越富越积极。"},{"type":"paragraph","text":"我们听到许多有关这方面的故事。还在吃“大锅饭”时，西邢家庄大队社员邢黄毛两口锄红薯，一早晨锄掉67棵苗，队长批评他们干活毛糙，邢黄毛说：“锄头没有长眼，能怪我！”说着把薯苗背回家去喂猪了。去年，他家承包了这块地，两口子又来锄薯苗，邢黄毛一不小心锄掉一棵，他媳妇骂了他一早晨，他顾不得吃饭，赶忙担水补上。"},{"type":"paragraph","text":"正定过去成了北方闻名的“大寨县”。名气越大，"},{"type":"paragraph","text":"“尾巴”割的越狠。这次记者高兴地看到，过去“割尾巴”使得五业不兴、六畜遭劫，现在一变而为羊叫、兔跳、鸡鸭成群的兴旺景象，如今到处流传着群众歌颂党的政策的“致富歌”：“羊群叫、钱财到”，“要想富、多养兔”，“办起养貂场、胜过小银行”，“工余养土元、坑坑都来钱”，“养鱼又种花，收入大增加”，“花香蜜甜，收入过千”……滹沱河、老磁河的荒滩上，出现了追逐的羊群、牛群；大路上来往着送牛奶的姑娘，走街串巷的能工巧匠，构成了一幅欣欣向荣的农村风俗画。"},{"type":"paragraph","text":"前两年，县委有的领导干部还在谈什么“车马归队”、“劳力归田”。现在，县委的指导思想变了。他们说，搞活农村经济，首要的是不能把人卡死。他们采取多种办法支持社员，让大批剩余劳力走出“一亩四分田”，放开手脚大干。最近，县委给家庭副业收入超过千元的300多户社员戴上光荣花，还要求农业银行、信用社为从事家庭副业的“专业户”、“联办户”提供贷款。县委还组织各种经验交流会，举办科技训练班。最近办的科技班原来预计报名的社员约千名，结果要求听课的近万名，预期15天的训练班办了一个月才结束。"},{"type":"paragraph","text":"正定是河北省的粮棉集中产区。1973年粮食亩产过千斤以后，棉花产量直线下降。如今，大家开始懂得了粮棉互相促进的辩证法，因地制宜，间作套种，力争粮棉双丰收。刁桥公社土质下湿盐碱，过去棉花产量居全县下游。去年粮棉产量都创历史最高水平。粮食亩产达1，270斤，亩产皮棉155斤。平均每个农业人口增收60元。这个公社的领导同志说：“政策到了户，科学进了田，社员的劲用不尽，地里的宝挖不完。”"},{"type":"paragraph","text":"前些日子，贯穿全县的滹沱河、老磁河两岸的8万多亩河滩地，又由附近的11个公社、71个大队专业承包种果树，长期不变。记者顺滹沱河东行，只见长达三四十里的河滩上，上千名男女社员推车挑担，起土埋沙，挖坑施肥，正在紧张地为春季种植果树做准备。"},{"type":"paragraph","text":"本报通讯员  张素珍  高培琦"},{"type":"paragraph","text":"本报记者  侯志义"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}