{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":8,"day":15}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"党内选举要充分体现选举人的意志","authors":[],"parts":[{"type":"paragraph","text":"党内为什么要实行民主选举"},{"type":"paragraph","text":"《关于党内政治生活的若干准则》中指出：“党内真正实行民主选举，才有可能建立好的领导班子，保证党的政治路线贯彻执行。”党的十一大为我们制定了新时期的总路线和总任务，本世纪内要在我国实现四个现代化。要实现这个宏伟目标，一个重要的条件是党的各级组织都要有好的领导班子。如果一个地方或一个部门的党的领导班子不好，就不能率领广大党员进行艰苦卓绝的工作，就不能把党的路线和政策变成广大人民群众的自觉行动，我们的目标就难以达到。为了建立好的领导班子，党内必须有充分的民主生活和健全的民主制度，包括真正体现党员意志的选举制度，以及党员有权建议撤换或罢免不称职的或作风恶劣的领导干部的制度。我们的党是一个执政党。党的领导干部都掌握着一定的权力。只有充分发扬党内民主，党内选举充分体现选举人的意志，才能不断加强党的各级领导班子及其同人民群众的联系，不断选拔在斗争中产生的、德才兼备并为群众拥护的积极分子，替换原班子中相形见绌的分子或腐化了的分子，从而改变那种能进不能出、能上不能下、干好干坏一个样的状况。这样，就可以使党的各级领导班子真正成为确实代表全体党员意志，受到广大党员群众信任的朝气蓬勃的好班子。"},{"type":"paragraph","text":"党内实行民主选举，是党的组织原则决定的。列宁曾经指出：“在党组织中真正实现民主集中制的原则，要进行顽强的工作，使基层组织真正成为而不是在口头上成为党组织的基本细胞，使所有的上层机关都成为真正选举出来的、要汇报工作的、可以撤换的机关。”（《列宁全集》第十卷第三四五页）为了担负伟大的历史使命，我们的党是按照民主集中制原则组织起来的，党的领导班子是由党内民主选举产生的。实践表明，离开了充分体现选举人意志的民主选举，民主集中制就不能实现，党的组织原则就得不到贯彻，党的战斗力就会受到削弱。"},{"type":"paragraph","text":"党内实行民主选举，是防止野心家、阴谋家篡党夺权的一项重要组织措施。恩格斯在《关于共产主义者同盟的历史》一文中指出：“组织本身是完全民主的，它的各委员会由选举产生并随时可以罢免，仅这一点就已堵塞了任何要求独裁的密谋狂的道路”。众所周知，我们党在林彪、“四人帮”横行时期，党内政治生活极不正常，不可能真正实行民主选举。正因为这样，林彪、“四人帮”一伙才得以结帮拉派，窃取要职，并把他们的帮派势力塞进党的各级领导班子，图谋篡党夺权。这一严重的历史教训，从反面深刻地说明了党内实行民主选举的重要性和必要性。因此，我们必须真正做到党内选举要充分体现选举人的意志，切实保障党员的选举权利，坚决纠正各种妨碍民主选举的错误倾向，使任何少数人没有可能以任何方式强制大多数人，而只能服从大多数人，服从大多数人的利益和意志。这样，林彪、“四人帮”在党内称王称霸的历史事件就能够避免。"},{"type":"paragraph","text":"怎样才能充分体现选举人的意志"},{"type":"paragraph","text":"充分体现选举人的意志，是党的民主生活的一个具体实践问题。根据历史的经验教训和当前的实际，必须抓好以下四个方面："},{"type":"paragraph","text":"第一，要严格遵守、坚决执行党章规定的民主选举制度。"},{"type":"paragraph","text":"第二，各级代表大会的代表和委员会的产生，要充分发扬民主。"},{"type":"paragraph","text":"第三，每个党员都要珍惜和正确使用自己的民主权利。"},{"type":"paragraph","text":"第四，党内真正实行民主选举，当前要特别注意两点：一是要克服派性。"},{"type":"paragraph","text":"二是要防止极端民主化的倾向。有的认为，实行民主选举就不要提候选人，否则就是不民主；有的对自己提的候选人没有被采纳，就认为是侵犯了个人选举权利；有的把上级党委对下级党委选举的一些必要的批准和审查手续，也看成是划框框、定调子，压制选举人的意志；有的甚至想要离开党的领导搞所谓任意选举。这些认识都是错误的。斯大林指出：“党内民主是什么呢？党内民主就是提高党员群众的积极性并加强党的统一，加强党内自觉的无产阶级纪律。”（《斯大林全集》第八卷第一三一页）党内实行民主选举，不是为了削弱党的集中，而是为了更好地集中广大党员的意志，加强党的统一。我们必须明确，党的一切选举都是在党的各级组织领导下进行的。每个党员都有义务维护党的集中统一领导，维护体现多数党员意志的决议。如果只强调尊重自己的意志，否定别人的意志，否定大多数人的意志，把个人的或者是少数人的狭隘意志看得高于一切，那是一种反民主的行为。每一个党员或代表，既不能因为自己投了某一个人的票，就非要那个人当选，也不能因为自己没有投某一个人的票，就不承认他为当选者。如果认为某一领导成员不是自己选举的，就是没有体现选举人的意志，就不服从他的领导，那就是违犯了党的纪律。我们必须坚决反对派性和极端民主化，以保证党内民主选举顺利进行。（福州部队政治部组织部供稿）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}