{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上港三区革委会用毛泽东思想对知识青年进行再教育紧紧依靠工人阶级培养红色接班人去年陆续分配到海港当装卸工的四百七十多名初中、高中、大学毕业生，在工人阶级的再教育下，思想感情发生了显著变化","authors":[],"dates":[{"year":1969,"month":1,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海港务局第三装卸区去年陆续分配来四百七十多名初中、高中、大学毕业生，这是该区解放以来第一次吸收这么多的知识青年干装卸工。"},{"type":"paragraph","text":"这个区的革委会紧紧依靠工人阶级，用毛泽东思想对进区的知识青年进行再教育，使他们迅速地成为无产阶级的红色接班人。"},{"type":"paragraph","text":"这次知识青年一到三区，区革委会就从根本上改变过去那套修正主义的教育方法，立即开展“三忠于”活动，进行“一诉”(诉修正主义教育路线的毒害)、“二思”(思毛主席革命路线和新社会的甜)、“三忆”(忆两年来文化大革命中的成长)、“四查”(查进港区后的活思想和对待装卸工的态度)、“五立”(树立立足码头，眼望北京，胸怀全球的雄心壮志)。第一件事是举办学习班，组织他们学习毛主席一系列最新指示，用毛泽东思想武装他们的头脑；第一堂课是请老工人对他们讲三史(港内两条路线斗争史、阶级斗争史、码头工人翻身史)；第一个战斗是和老工人一起投入革命大批判；第一个活动是上船下舱参加劳动。由于坚持毛泽东思想挂帅，狠批了刘少奇修正主义青年工作路线，提高了这些知识青年的阶级斗争和两条路线斗争觉悟。现在他们认识到装卸工作在国民经济和反帝反修斗争中的重要地位，装卸工作是大有可为的，树立了为革命干一辈子码头工人的思想，他们说:“革命青年最听毛主席的话，干装卸工作首先要在头脑中装进毛泽东思想，卸掉资产阶级的脏思想。”"},{"type":"paragraph","text":"在毛泽东思想哺育下，知识青年中“完全”、“彻底”为人民服务的新人新事新风尚不断涌现。有一次，工农兵十七号轮靠码头时，不慎把一只满载大米的小木船撞坏了，江水涌进船舱，眼看要下沉了，这时正在另一条船上工作的二连青年，闻讯立即奔赴现场，投入抢救。他们不顾木船即将下沉的危险，与老工人一起跳下船舱，把五十吨大米一包包抢救上岸，使木船脱了险。船上的工人激动地说:“你们不愧是李文忠式的好青年。”"},{"type":"paragraph","text":"上港三区革委会学习了毛主席最新指示:“对过去大量的高等及中等学校毕业生早已从事工作及现正从事工作的人们，要注意对他们进行再教育，使他们与工农结合起来。”认识到用什么方法培养教育知识青年，这是执行什么路线，培养什么样的接班人的问题。他们坚持毛主席革命路线，积极创造条件，给知识青年以再教育:"},{"type":"paragraph","text":"一、插组劳动。把知识青年分别插到装卸连队、班组中去，直接受到工人阶级的再教育，改变了过去知识青年进港区后先要单独编组锻炼一个时期，然后再分配工作，真正做装卸工的却是寥寥无几。"},{"type":"paragraph","text":"二、办抗大学习班。这个区根据毛主席“由工农兵给他们以再教育”的教导，针对知识青年缺乏阶级斗争实践，缺乏艰苦环境的磨炼的特点，把老工人和前几年进港区与工人结合得好的青年代表请进学习班，同青年一起学习，学习班办得生动活泼，既有老工人回忆对比的阶级教育，又有前几年进港区与工人结合得好的知识青年的现身说法，介绍他们的体会；既根据当前斗争需要选学毛主席语录、坚持天天读“老三篇”，进行斗私批修，又开展向毛主席献忠心的活动；既参加劳动，又开展革命大批判，在斗争中学，边学边投入当前的中心工作，政治空气搞得浓浓的，革命干劲鼓得足足的，培养和发现了一批对敌斗争坚强，劳动积极，联系群众好的积极分子。"},{"type":"paragraph","text":"三、吸收知识青年参加区和连队的各项政治活动，通过实际斗争对知识青年进行再教育。区和连队有什么政治活动都吸收他们参加:如清理阶级队伍工作、大批判、整党建党、创四好连队，都能按照青年的特长，发挥他们的作用。"},{"type":"paragraph","text":"三区革委会遵照伟大领袖毛主席关于“掌握思想教育，是团结全党进行伟大政治斗争的中心环节”的教导，对知识青年中出现的思想问题，不是采取简单化的压服的方法，而是用毛泽东思想作深入细致的教育工作，概括起来就是抓、树、批三个字:"},{"type":"paragraph","text":"抓，就是抓活思想。针对知识青年在各个时期出现的活思想，开展谈心活动，帮助他们过好思想关、劳动关、生活关。老工人朱大来看到有个女青年沉默不言，知识分子气味很浓，看不起装卸工作，怕苦、怕脏、怕累。一天，老朱值完夜班，不休息，立即到她家里和她谈心，从海港的过去谈到现在的变化，从码头工人在旧社会吃不饱穿不暖、工作无保障，谈到毛主席领导工人翻身当家作主人，激发了她的阶级感情。这个女青年激动地说:“朱师傅，我错了，这都是资产阶级坏思想在我身上的反映。今后，我一定要好好读毛主席的书，听毛主席的话，改造思想，做一个毛主席的好工人，在海港干一辈子革命。”"},{"type":"paragraph","text":"树，就是树样板。使知识青年学有榜样，赶有方向。知识青年中出现了好人好事就及时表扬，还运用讲用会、座谈会、大字报专栏，及时宣传他们的先进思想。"},{"type":"paragraph","text":"批，就是抓住活事例，批活靶子。少数知识青年由于受到修正主义教育路线的毒害和资产阶级思想的影响，沾染了流氓习气。有一个坏家伙用小恩小惠，拉拢和腐蚀知识青年进行犯罪活动。区革委会抓住这个活事例，以走资派作活靶子，挂上黑主子刘少奇，发动知识青年进行批斗，使广大知识青年受到了一次活的生动的阶级斗争教育。"},{"type":"paragraph","text":"目前，这个区的革委会正在根据中央两报一刊元旦社论的精神，积极总结对知识青年进行教育工作的经验，把青年工作向前推进一步。　(上港三区革委会　海港兵)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}