{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把学习马列和毛主席著作放在首位 把参加劳动作为转变思想重要一课市工交系统局和公司机关干部分批到干校锻炼，提高了思想觉悟","authors":[],"dates":[{"year":1973,"month":5,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　本市工交系统局、公司两级机关干部，遵照毛主席的《五·七指示》和“在职干部也应分批下放劳动”等伟大号召，分期分批到工交系统“五·七”干校进行锻炼，每期一个月，从去年五月七日以来，已有六千二百多人到干校参加学习和劳动锻炼。干校把学习马列和毛主席著作放在首要地位，把参加集体生产劳动作为转变思想的重要一课。广大干部通过干校锻炼，思想觉悟有了提高，精神面貌起了较大的变化。"},{"type":"paragraph","text":"学员一到干校，干校领导就组织大家认真学习毛主席的《五·七指示》和关于干部参加集体生产劳动等一系列教导，深入批判刘少奇一类骗子散布的“劳动惩罚论”和“变相失业论”等谬论，请老贫农做“忆苦思甜，继续革命”的报告，进行革命传统教育和阶级教育。广大学员激愤地说:刘少奇一类骗子之所以散布“劳动惩罚论”、“变相失业论”等谬论，其罪恶目的就是挑拨干部和党的关系，妄图驱使干部脱离群众、脱离劳动、脱离实际，做官当老爷，蜕化变质，成为他们复辟资本主义的工具。大家表示一定要以实际行动来粉碎刘少奇一类骗子对“五·七”干校的污蔑，一辈子学习毛主席的《五·七指示》，一辈子走毛主席指引的“五·七”道路。"},{"type":"paragraph","text":"遵照毛主席关于“一面学习，一面生产”的教导，这个干校正确处理了学习和劳动的关系，以学习带动劳动，在劳动中加深学习，并根据农业生产季节性强、学习尽可能保持连贯性的要求，统筹安排，做到不误农时。他们还采取校内劳动和校外劳动相结合的方法，每期安排几天时间走出校门到农村去劳动，向贫下中农学习。"},{"type":"paragraph","text":"为了帮助学员在劳动中改造世界观，干校主要抓了如何对待香与臭、苦与乐和是不是把贫下中农看作学习榜样的问题。有一些同志过去在上海碰见粪车，要远避几尺，掩鼻而过；到干校劳动后，懂得了“没有大粪臭，那来稻谷香”和“肥料是个宝，庄稼少不了”的道理，思想感情起了变化。市建工局有一个班的同志穿着跑鞋去挖牛粪，一到现场，见牛粪又脏又臭，先下去的同志脚一踩，粪水竟淹到了脚背，就缩回来了。经过学习《五·七指示》，又对照了贫下中农一年到头赤脚下田，战天斗地，不怕脏臭的好榜样，提高了认识，就赤着脚下去挖牛粪。他们说:“牛粪臭，但隐藏在我们头脑里的资产阶级思想更臭；挖一次牛粪，就是向资产阶级思想作一次进攻。”市港务局有一个班参加劳动，看到粪泵坏了，就主动去修理。结果，有一个同志脸上、身上都溅上了粪。同志们劝他洗洗脸、换换衣服再劳动，但他说:“贫下中农一年到头与粪打交道，从不怕脏。我溅到了一些粪，算得了什么呢?”他坚持把粪泵修好才回去。有的同志从未参加过割稻劳动，割了一天后，腿发胀，腰很酸，手起泡，他们说:“这下子，才真正体会到白米饭好吃田难种，浪费粮食实在不应该!”有个干部在田头和贫下中农一起摘棉花，他问一个贫农老妈妈:“你这样大年纪，为什么还来田里劳动?”老妈妈回答:“我劳动惯了，不劳动就不舒服。”这一回答给他以很大的教育。他说:“我在机关里不大劳动，到干校劳动后，腰酸背痛，浑身不舒服。贫农老妈妈说不劳动不舒服，这是劳动人民艰苦朴素的本色；我参加劳动后感到浑身不舒服，这是贪图安逸的表现。这两种‘不舒服’，反映了两种截然不同的世界观。这些活生生的教育，在办公室里是体会不到的。只有坚持参加集体生产劳动，才能保持劳动人民的本色，抵制资产阶级思想的侵蚀。”"},{"type":"paragraph","text":"通过干校学习、劳动，许多学员提高了思想觉悟，在一定程度上克服了“官、暮、骄、娇”四气，密切了与群众的联系。有的干部说:“拿起锄头，打掉了官气；劳动汗水，洗刷了修气；经过锻炼，焕发了继续革命的朝气。”市海运局机关党总支副书记是文化大革命以后提拔的新干部，在干校劳动时担任副连长。有一天，他深夜醒来，听到外面起大风，想到值班战士衣服单薄要受凉，就悄悄起床送衣服去。同志们非常感激地说:“副连长深夜送衣，穿在身上，暖在心房，这是阶级的友爱，革命的情谊。”这个新干部回机关以后，还抽出时间去看望在干校锻炼的同志，并一起参加劳动。群众赞扬他保持了无产阶级的政治本色。"},{"type":"paragraph","text":"通过学习和劳动，许多学员增强了工业支援农业的责任心。在参加开挖沿塘河大会战时，大家看到十万贫下中农用锹挖、肩挑的办法，开成了一条宽四十米的大河，深有感受地说:“看看人民战争的场面的确伟大，想想工交战线支农的责任实在重大。”市机电一局的同志，几次组织有关干部和技术人员下农村帮助修理拖拉机、抽水机，并听取广大贫下中农对农机的意见和要求。拖拉机汽车工业公司有一位同志听到贫下中农批评拖拉机活塞环质量不高，一回公司就深入基层，依靠群众，改革工艺。市运输公司的同志通过劳动，提高了支农的自觉性，回机关后主动安排车辆，保证及时完成农业运输任务，得到贫下中农的好评。　(本报通讯员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}