{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于我国现在的商品生产","authors":["李富春"],"dates":[{"year":1958,"month":12}],"is_range_date":false,"parts":[{"text":"李富春关于一九五九年国民经济计划的说明提纲","type":"title"},{"text":"李富春","type":"authors"},{"text":"[系记录稿，未经校阅]","type":"subtitle"},{"text":"关于一九五九年间的决议草案已说得很清楚了，我们三人也写了报告。这里，我只就以下两个问题，加以说明：","type":"paragraph"},{"text":"第一是一九五八年国民经济的大跃进的看法，第二是对一九五九年计划的看法。","type":"paragraph"},{"text":"第一个问题：一九五八年国民经济的建设和大跃进，总的说：一九五八年是我国社会主义建设和文化建设大跃进的一年，是党的建设社会主义总路线取得胜利的一年，是全党全民办工业的一年（严格的说只是三个月）。","type":"paragraph"},{"text":"一九五八年一年的大大跃进，胜过已往五年。","type":"paragraph"},{"text":"1952年产量      1957年比1952年增加     预计1958年比57年增加","type":"appellation"},{"text":"粮食  3278亿斤  622亿斤                 3800亿斤","type":"appellation"},{"text":"棉花  2607万担  673万担                 3400万担","type":"appellation"},{"text":"（一九五八年粮食、棉花的预计产量是经过七折八扣压缩的七折八扣，实际上粮食可能要比7500亿斤多，棉花也比6700万担多）。","type":"appellation"},{"text":"1952年产量      1957年比1952年增加     预计1958年比57年增加","type":"appellation"},{"text":"钢 135万吨      396万吨                 500-610万吨","type":"appellation"},{"text":"煤 6600万吨     6499万吨                14000万吨","type":"appellation"},{"text":"机床 12000台    16000台                 62000台","type":"appellation"},{"text":"工农业总产值位   68%                     70%以上","type":"appellation"},{"text":"财政收入，一九五七年比一九五二年增加了104亿元，一九五八年比一九五七年增加110亿元。","type":"paragraph"},{"text":"基本建设，第一个五年一共投资192亿元；一九五八年预计完成220亿元到240亿元，而且一九五八年一个钱的工作量差不多顶得上过去两个钱的工作量。","type":"paragraph"},{"text":"一九五八年工农业的大跃进，推动了各方面的跃进，人民公社运动的高潮，是社会主义建设大跃进和人民群众共产主义觉悟的提高的条件下发展起来的。科学技术和文化教育各方面同样也跃进，这是社会主义建设的要求，也是在破除迷信、敢想敢说敢干的共产主义觉悟和生产大跃进的条件下发展起来的。","type":"paragraph"},{"text":"一九五八年大跃进的伟大胜利，是党反对保守、破除迷信、解放思想的方针的胜利。从实践中证明了党的建设社会主义总路线的完全正确，并且在实路中更加丰富和发展了。","type":"paragraph"},{"text":"正确在什么地方？丰富和发燕尾服了什么？有下面四条：","type":"paragraph"},{"text":"（1） 党的总路线之所以正确、之所以有伟大的生命力，是因我们的总路线的内容是在经济战线上的各个方面都用两条腿走路的路线，而不是跛子走路，四个“并举”，就是用两条腿走路的集中表现，它们互相结合，互相促进，就可以调动各方面的积极因素，调动六亿人民的积极性，来推动国民经济的全同的高速度发展。","type":"paragraph"},{"text":"（2） “以钢为纲”是解决我国国民经济建设现阶段上工业高速度发展问题的一把钥匙，只有纲举，才能目张，抓住了重点，就能带动全盘，这在今年内的跃进中也证明了的，钢发展了，煤炭、机械、运输、电力、化工等也随着有了发展。","type":"paragraph"},{"text":"从今年的实践经验，告诉我们，保证重点必须与全面安排相结合。合理的处理重点和一般的关系，才能出现“一马当先，万马奔腾”的局面。过去的毛病是四平八稳，把各行各业机械地平列起来，这是不对的， 必然要犯“静止平衡”的错误。但是重点在一个如果过于突出，其他方面还来不及跟上去的时候，也会出现失调的现象。所以对各种经济工作的安排，既要注意促进工农业生产的高速度发展，又必须反映各种经济按比例发展的客观要求。纲和目之间，重工业和轻工业之间、工业和农业之间，生产和流通之间，必须保持一定的比例关系，几个月中全党全民办工业的经验使我们更深刻地认识到要搞好国民经济计划工作，必须深入的研究国民经济按比例发展的规律。当然，各种经济的比例关系是错综复杂的，各种经济的具体比例并不是一成不变的，不可能有一个永不变的比例，问题是我们如何在实际工作中注意相互之间的关系，特别是在大运动中间，我们要随时注意经济情况的发展，注意相互之间比例关系的及时调整，克服薄弱环节避免脱节现象。在全民办钢铁运动中，我们业务部门在这方面的工作是有缺点的。","type":"paragraph"},{"text":"（3） 政治挂帅，群众路线，全党全民办工业，充分发挥了党的领导作用和人的作用。","type":"paragraph"},{"text":"全党全民办工业只有几个月的时间，就破了过去少数人冷冷清清办工业的局面，就能动员几千万人（其中主要是农民）来大办工业，使几千万人得到了工业教育、技术训练和思想锻炼，就找到了和开辟了一条人民公社实行工农业并举，农业机械化、电气化、公社工业化的道路。","type":"paragraph"},{"text":"这条道路还是我国的创举。要好好总结、利用和发挥。","type":"paragraph"},{"text":"另外，由于全党办工业，虽然只有几个月的时间，就在这很短的时间内，全党取得了丰富的经验，真是丰富多彩，而且使各级党委直到中央能够迅速地总结这些经验。这是一件了不起的事情，过去几年，少数人搞工业，并没有总结几条经验出来。","type":"paragraph"},{"text":"在这些经验里面，重要的一条就是：革命干劲必须和一定的物质技术条件正确地结合起来。毛主席告诉我们：领导者的头脑既要热，又要冷，既要有冲天的干劲，又要有科学的分析。计划必须估计到人的积极作用，同时也必须建立在可靠的物资基础上，使积极性和可靠性正确地结合起来，只见物不见人，会犯保守主义，这是我们必须坚决反对的。有了政治挂帅和冲天干劲，我们如能注意一定的物资技术力量，不仅使我们的计划更切合实际，而且也更能发挥人的作用。1959年计划的制订，是一个反对头脑太冷，又反对头脑太热的过程，把冷和热比较恰当地结合起来。","type":"paragraph"},{"text":"还有一条经验就是在充分发挥人的作用的时候，在人民群众以冲天干劲忘我劳动的时候，必须关心人民的生活，既要苦战，又要休整；劳动和休息要有节奏。经常用注意改善生产条件，保证安全；保证人们有足够的休息和睡眠，不要过于紧张，同时个人所得应当逐步有所提高，这样既能保持人的健康，又能保持人的干劲。在郑州会议前，毛主席就说明这个问题，就总结了这条经验的，他告诉我们：生产和生活，也要两条腿走路。","type":"paragraph"},{"text":"（4） 工业战线上，不仅要有“大洋群”的工业骨干，还必须有“小土群”的发展相结合。“小土群”是体现四个“并举”所不可缺少的，是使工业遍地开花的必要办法，特别在地方工业和公社工业中，有很大的作用。小土群和土洋结合的方法，应当是人民公社工业化的必经之路，特别晨我国工业生产水平还不高，而对工业又要求迅速发展的情况下，决不能轻视它，有些地方的公社有好的经验，应当加以总结和推广。","type":"paragraph"},{"text":"小土群是一万年也会有的，它是不断地提高，不断地变化的，那时有那时的“小土群”，它的内容和形式是不断变化的，小土群可以转化为小洋群，这是必然发展的过程。宇宙是一个统一的多样化的宇宙，这是马克思主义宇宙观的一条法则，也就是一条真理。总之，1958年的大跃进，使全党取得了丰富的经验，使我们对于经济活动中接触到的一些问题，体验得更加加深了一步。这些经验是全党最可宝贵的经验，有了这些经验，全党动员全民来执行社会主义建设总路线就更加有把握了。在大跃进中所出现的某些缺点，正是从总结经验和改进工作中来重视的，特别是业务部门要引起重视。但是这些缺点只是前进中的缺点，是由于时间短，经验不足所产生的，是不到一个指头的问题。但全党必须重视，必须总结经验，只要各级领导持冷静的头脑，在党中央的领导下，是可以得到及时的纠正的，所以加强党的领导是决定性的问题。","type":"paragraph"},{"text":"第二个问题：对于1959年计划的看法","type":"subtitle"},{"text":"根据1958年的经验，根据毛主席郑州会议以几次的提醒，北戴河会议所拟议的以3000万吨钢为纲的方案是偏高了。这个拟订的方案，主要是我们计划部门搞得的，现在看来，那时头脑热了一些，缺乏冷静的分析和计算。这次1959年计划的草案，是同各省、市、自治区同志和中央各部委的同志的反复研究计算与制订的，这就建立了一个全党认真地实事求是地订计划的制度和方法，这是一个好制度好方法。对1959年计划的总的看法如何呢？我们认为1959年计划仍然是一个大跃进的计划，是一个苦战三年中有决定意义的一年的计划，同时也是一个比较可靠的计划。","type":"paragraph"},{"text":"（一）1959年的计划是以二千万吨钢为纲来安排的，工业总产值约为二千亿元左右，比1958年增长60%左右，生产资料增长80%左右，生活资料增长50%左右。为什么是一个大跃进的计划呢？因为许多主要工业产品产量比1958年增长很多：","type":"paragraph"},{"text":"1958年比1957年增长         1959年比1958年增长","type":"appellation"},{"text":"钢                565万吨                     900万吨","type":"appellation"},{"text":"生铁              994万吨                     1320万吨","type":"appellation"},{"text":"钢材              176万吨                     788万吨","type":"appellation"},{"text":"发电设备          90万瓦                      690-790万瓦","type":"appellation"},{"text":"机车             173台                       1820台","type":"appellation"},{"text":"货车             3700辆                      64000辆","type":"appellation"},{"text":"棉纱             201万件                     434万件","type":"appellation"},{"text":"粮食             3800亿斤                    3000亿斤","type":"appellation"},{"text":"棉花             3400万担                    3300万担","type":"appellation"},{"text":"1959年粮食、棉花增产比例将比1958年的少一些，这是农业生产的特点，再过两、三年，农业增产的比例会缩小到与人口增长的比例相适应。","type":"paragraph"},{"text":"1959年的财政收入估算约610亿到620亿元，比1958年预计450亿元，增加60-70%。","type":"paragraph"},{"text":"1959年的基本建设投资安排为360亿元，比1958年预计220亿元增加64%。估计年终可以更超过。","type":"paragraph"},{"text":"由此可见，1959年的计划是一个比1958年更大跃进的计划。","type":"paragraph"},{"text":"（二）为什么是苦战计划呢？为了在优先发展重工业的条件下使工农业双双跃进，农业的跃进，要求工业快的发展，而且有可能使工业更快的发展，要实现1959年这个跃进的计划，还必须继续苦战，继续作艰苦的努力，因此，还是比较紧张的。目前来看，不仅在1959年上半年电力供应，交通运输等方面可能还比较紧张，而且在城乡商品供应，特别是城市副食品供应方面，1959年春季也可能比较紧张。但是，我们有了1958年的经验，按照现在提出的各项指标，按照全国统一计划，全国一盘棋的原则，安排得好，是可以避免异常紧张的情况的。","type":"paragraph"},{"text":"（三）这个计划的安排是有根据的，是比较可靠的，是可以实现的。在安排这个计划的时候，是从钢铁工业和机械工业在1958年底可以达到的生产能力和整个国民经济发展已经达到的水平出发，并且计算了有关原材料、燃料、动力和机械工业在1959年增产的可能，比较充分地考虑了各方面的比例关系的。","type":"paragraph"},{"text":"1·工业和农业之间，对于农业发展所需要的生产资料尽可能地作了安排，1959年拖拉机安排一万台，电犁安排是5000部，排灌机械300万马力，化学肥料250万吨，农村用煤约7000万吨左右，加上其它农业用的生产资料约为120亿元，比今年70亿元增长70%。","type":"paragraph"},{"text":"2·在重工业内部，特别注意了轧钢、采矿、大型机床、发电和交通运输设备的生产。使先行工业尽可能前进一步，使钢铁、机械二个元帅能够适当地武装起来。1959年轧钢机安排了200套（可以增加轧制钢材能力约1500万吨），发电设备800-900万瓦，机车2100台，货车7。7万辆，使钢铁、电力和交通运输方面的紧张情况，将得到一定的缓和。另外，煤炭、石油、基本化学、建筑材料也有相应的发展。","type":"paragraph"},{"text":"3·在生产和消费之间，对于人民生活所需要的生活资料也作了相应的安排，1959社会购买力估计700亿元左右，比1958年的540亿元增加30%左右，1959年生产资料的生产，比1958年增长50%左右，棉纱将增加430万件，棉布将增加一亿多疋，纸将增加130万吨，糖增加88万吨，再加上各地方工业和人民公社举办的轻工业的生产，这样1959年市场供应的商品，将有较多的增加，人民生活也将有一定程度的改善。","type":"paragraph"},{"text":"因此，这个计划的安排，既是积极的，又是可靠的，某些方面还是留有余地的。只要我们工作做得好，各项指标不但可以完成，而且可以争取超额完成。","type":"paragraph"},{"text":"因此，这个计划的安排，既是积极的，又是可靠的，某些方面还是留有余地的。只要我们工作做得好，各项指标不位可以完成，而且可以争取超额完成。","type":"paragraph"},{"text":"现在可以看得很清楚，形势的发展要求我们的经济工作要愈作愈细，要摸得更深更实际。1959年计划的重要指标，经过这次中央全会定了以后，如何具体编制计划，特别是基本建设项目的安排，不定期需要我们同各省、市、自治区和中央各部门的同志进一步研究，我们正在这次会议期间，把全年的分省、市、自治区和中央各部门再分别进一步具体的计算、研究和安排，必要时，1959年一月再开工业书记和计委主任会议，为1959年2月会议作准备。","type":"paragraph"},{"text":"计划是大体安排下来了，但事情是发展的，在一年抓四次的情况下，可能在夏季还要进行适当的调整，以争取计划指标的全国完成和超额完成。","type":"paragraph"}],"comments":[],"origin":"根据一九五八年十二月十五日中央文件打印录制","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"李富春","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}