{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"万马奔腾　万象更新  陈鹤琴委员谈在东北参观技术革新的情况","authors":[],"dates":[{"year":1960,"month":4,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"万马奔腾　万象更新"},{"type":"paragraph","text":"陈鹤琴委员谈在东北参观技术革新的情况主席、各位委员："},{"type":"paragraph","text":"我对李富春副总理所作的关于1960年国民经济计划草案的报告，李先念副总理所作的关于1959年国家决算和1960年国家预算草案的报告和陈叔通副主席所作的关于全国政协工作报告，表示完全同意和衷心拥护。"},{"type":"paragraph","text":"技术革新光辉灿烂"},{"type":"paragraph","text":"新人新事层出不穷"},{"type":"paragraph","text":"我国目前形势是无限美好，使我感到无比兴奋，我国人民在党和毛主席的英明领导下，在总路线的光辉照耀下，就在1958年大跃进的基础上，在1959年继续实现国民经济的大跃进，并且提前三年完成了第二个五年计划的主要指标。在经济事业大发展的同时，科学、教育、文化、体育、卫生事业也都得到了大发展，由于人民公社有强大的生命力和无比的优越性，1959年在全国播种面积有30％遭受了严重自然灾害的情况下，我国农业生产继续得到大跃进的发展。现在，全国各城市正在大办人民公社，大办街道工业，大办郊区农业，大办公共福利事业，大办公共食堂，广泛地组织居民的经济生活，使成千上万的城市家庭妇女从家务劳动中解放出来参加社会劳动。令人最感欢欣鼓舞的，就是目前在全国范围内在各个战线上诚如李副总理在报告中所指出的，“为了胜利地实现1960年的跃进计划，为了加快社会主义建设事业的发展，我国广大的工人、农民和知识分子，正在以破竹之势，开展着波澜壮阔的技术革新和技术革命运动。在运动中，新人新事层出不穷，革新创举到处开花，共产主义风格更加发扬。由于这个运动广泛的深入的开展，我国广大的城市和农村，就出现了像1958年大炼钢铁时候那样的沸腾景象”。"},{"type":"paragraph","text":"不久以前，我在党的领导下，参加了全国政协所主持的东北参观团，前往东北三省，参观了八大城市中三十余个工矿文教等企业单位。在参观过程中，我们所看到的，所听到的，所接触到的都是关于波澜壮阔的技术革新和技术革命运动的光辉灿烂景象和无数生动的新人新事。"},{"type":"paragraph","text":"现在请允许我把我所感受最深的几点体会简单地谈一谈。"},{"type":"paragraph","text":"技术革新和技术革命不仅改革了工具，而且从根本上改变了企业全貌"},{"type":"paragraph","text":"在这次参观中，我们究竟看到了什么？我们到每一个地方，每一车间，技术革新和技术革命运动都在轰轰烈烈地开展着，好像都在以“开运动会”方式来举行生产上的技术革新和技术革命竞赛。"},{"type":"paragraph","text":"人人动脑筋，人人闹革新，个个都要争取出现自动线若干条，联动线若干条，单机自动化若干条，手工操作机械化、半机械化若干项，这是空前广泛向机械化、自动化、电气化进军的群众运动。"},{"type":"paragraph","text":"在这次参观中，我究竟看到些什么？我看到了各个战线上的生产力大大地发展了，生产关系特别是人与人之间的精神面貌大大地改变了，这种大好形势也许可以用一句话来概括：那就是，“万众一心，万马奔腾，万紫千红，万象更新”。"},{"type":"paragraph","text":"在波澜壮阔的技术革新和技术革命运动中，我看到了“土洋并举”“两条腿走路”方针的胜利贯彻执行。举例来说：在抚顺煤矿里，原来工人们在爆破煤堆之后要用铁铲子把破碎煤块一铲一铲地铲到车箱里去，这是一种非常笨重的体力劳动，全体煤矿职工，响应党的技术革命号召，通过“三结合”的方法创造出一种巨大的铲煤机一铲就能铲最少一吨，最多八吨，提高效率几百倍。这是铲煤土工具的大革命。无怪乎劳动人民认为对从笨重体力劳动的解放是“第二次解放”。"},{"type":"paragraph","text":"技术革新和技术革命不仅是工具改革问题，也不仅是方法改革问题，而是在根本上改变企业面貌问题，让我又举一个例子来说明这一问题。我们在亚麻厂看见了生产自动线，其中有一台自动化机器把经纱、煮漂、上浆三个阶段都联合起来进行自动生产，这样就可缩减八道工序，节省十几台设备，少占了一千多个平方米，并可节省一百多名工人的劳动力，反而大大地提高劳动生产率和产品质量，从而降低了成本节省了大量流动资金，这是把自动化的机器联合起来向“高大精尖新”的技术革命运动前进，从而在根本上改变了企业的整个面貌。"},{"type":"paragraph","text":"最后，技术革新和技术革命运动正以如火如荼之势在工业战线上轰轰烈烈地开展着。在服务性行业战线上，我们也看到技术革新和技术革命运动的无比威力和坚强生命力。哈尔滨"},{"type":"paragraph","text":"“三八饭店”于1958年是由十个家庭妇女组织起来的，这朵革命的红花，在党的亲切教导和抚育下，树雄心，立大志，不畏艰难，攀登技术高峰，已经盛结技术革新与技术革命的丰硕之果。"},{"type":"paragraph","text":"我们排队进去参观的时候，一到大门口，大门就自动开开了，进去一看，什么东西都是机械化自动化的。“叫菜不用口”，只要把桌边电钮揿揿就是了。“送菜不用走”，有自动化升降送菜机用电钮控制送菜的，什么切菜、切肉、洗碗、和面都是用机器的。使我们最感兴趣的就是包饺子自动线。从调和面粉，揉成粉皮，把粉皮包成饺子的同时馅子也自动地流入粉皮，这样一小时就可包成一万二千个饺子。"},{"type":"paragraph","text":"这是三八饭店全体职工努力的结果，是总路线的胜利，是毛泽东思想的胜利。"},{"type":"paragraph","text":"要技术不断革新"},{"type":"paragraph","text":"思想必须不断革命"},{"type":"paragraph","text":"怎样能使技术革新和技术革命运动取得继续辉煌胜利？首先必须有党的领导。我们知道，政治挂帅，思想先行才能使运动有正确思想的指导。技术革新和技术革命运动首先是一个深刻的思想运动，没有思想上的变化，也不可能有技术上的大革命。哈尔滨新技术大楼的创建成功充分地说明了党的领导的必要性和重要性。哈市第五建筑工程公司全体职工在省市委的领导下，在继续大跃进的1959年中，认真贯彻执行了党的八届八中全会的精神，狠反右倾，大鼓革命干劲，高举总路线、大跃进、人民公社的光辉红旗，人人树雄心，立大志，充分发挥了敢想敢干敢创造的共产主义风格，在学习市第四创建的四不用新技术大楼的基础上，创建成功了一座三层八百九十六平方米的轻质高强的新技术大楼，这座大楼称为“十不用新技术楼”：所谓十不用者，就是不用钢筋、水泥、木材、钢材、红砖、砂子、石头、铸铁管等等，而完全采用新技术，新材料，整个建筑物从基础到屋面就是用烧锅炉废弃的炉灰，矿渣，浮石白灰和石膏，楼房的基础造得很坚固，用幅射热取暖，代替了锅炉，管材，烟囱，我们看了确实感到惊奇万分。"},{"type":"paragraph","text":"但事实证明，新技术楼建成的整个过程和其他新鲜事物一样，自始至终充满着先进思想和落后思想，促进派和促退派的斗争。在开始酝酿建筑时，就有人信心不足地说：“从来就没听说过用炉灰盖房子，炉灰能盖大楼，还用砖厂干啥”，党委发现这些右倾保守思想之后，立即进行严肃的批判并向全体职工指出：“失败是成功之母，一次不成，多次试验，直到成功为止。”许多职工根据党的指示，继续坚持试制，终于取得了最后的成功。"},{"type":"paragraph","text":"在采用新技术取暖设备时，也遇到同样的右倾保守思想。因此，技术革命必先思想革命，要技术不断革新，思想必须不断革命。政治挂帅，党的领导是取得一切事业胜利的根本保证。"},{"type":"paragraph","text":"其次，必须走群众路线。我在参观之前，我有一种错误思想，我以为技术革新、技术革命是专家、科学家、知识分子的事，劳动人民只能把工具简单地改良一下，但不能搞技术革新、技术革命。通过参观，我认识到我是错了。我深刻地认识到：劳动人民能搞技术革新技术革命，而且比科学家、专家、技术人员搞得好。哈尔滨有个猪鬃加工厂，一个世纪以来，一直是用手和牙齿来进行加工，生产方式非常落后。这个猪鬃厂工人却搞成了机械化、自动化。当初有人曾怀疑说：“要创造机械化自动化设备，把一堆乱七八糟的猪鬃弄得整整齐齐，根朝上，梢朝上，高矮排队，按不同尺寸一束一束地扎起来，这是可能的吗？但是，这个厂的工人们根据自己几十年的劳动经验，总结了猪鬃加工的科学规律，模拟着过去使用双手操作的动作，制成了精巧的机械化、自动化装置，实现猪鬃加工机械化。就连许多机械设计专家看了工人们的“巧夺天工”的创造都大为咋舌，认为没有劳动经验的“学者”，很难设想出这种惊人奇迹。李副总理在报告中说得很正确：“有生产实践经验的普通劳动者也可以甚至更可以改革旧技术和创造新技术。”科学技术是从生产实践和斗争经验中总结出来的，群众的智慧是无穷无尽的。通过这次参观，我进一步地认识了这一条颠扑不破的真理。"},{"type":"paragraph","text":"专家和技术人员可以改革旧技术和创造新技术吗？可以，但必须政治挂帅，走群众路线，才能鼓足干劲，力争上游，多快好省地建设社会主义。"},{"type":"paragraph","text":"沈阳铝镁设计院就证明这一条客观规律。设计院向来是落后的，大跃进以前，只做了两套设计，大跃进以后，全体职工，领导干部，技术人员和工人群众在党的领导下，在党的社会主义建设总路线的鼓舞下，响应中共辽宁省委关于向机械化、电气化、自动化、工厂化进军和大办无线电的号召，通过“三结合”的方法，破除了迷信，解放了科学神秘观点，发挥了群众智慧，发扬了共产主义的首创精神，冲破了种种陈规旧律，攀登了科学技术高峰，实现了计算电气化，制图印刷化，用四十八天的集体劳动完成了全年工作量，这是设计工作的大革命。"},{"type":"paragraph","text":"这里又一次证明：专家和技术人员必须在党的领导下，依靠群众力量和智慧，通过行之有效的“三结合”方法，使三者互相促进，互相启发，相辅相成，才能使革新创造，收多快好省的效果。诚如李副总理在报告中所指出：“领导人员、工人群众、技术人员三者密切结合，同心协力，千方百计，就一定能够在技术上创造出奇迹。”也只有这样，专家和技术人员才能发挥他们的作用，如果脱离了党的领导，脱离了群众的智慧和力量，便孤孤单单无所依靠一事无成。"},{"type":"paragraph","text":"各位委员，通过这次参观实践，我深刻地认识到："},{"type":"paragraph","text":"党和毛主席的领导是无比英明和正确的，没有党和毛主席的正确领导，就没有新中国，就不会走群众路线也就没有三大法宝，更就没有技术革新和技术革命运动的胜利。通过这次参观实践，我进一步认识到：工人阶级是大公无私的，工人阶级的共产主义崇高品质：“学先进，比先进，赶先进，帮后进，抢困难，让方便”是我学习的榜样。"},{"type":"paragraph","text":"因此，我坚决“顾一头，一边倒”听毛主席的话，跟着党走，走社会主义道路，我要活到老，学到老，改到老，我要一心一意地为人民服务，为做党的驯服工具而奋斗到底！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}