{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"关于林彪“顶峰论”问题上毛泽东书","authors":["胡全林"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"为真正的人民——这个人民不是政治招牌，而是真正的劳动人民；为人民的红色祖国；为人民的真正领袖毛主席而战！最敬爱的主席：","type":"paragraph"},{"text":"您老人家好！我这次写信给您，主要是就林彪副主席最近的指示谈一点自己的看法。","type":"paragraph"},{"text":"我认为林副主席的指示的精神要点是：打倒“洋”字，大立毛泽东思想，把活学活用毛主席著作的群众运动提高到一个新的阶段。","type":"paragraph"},{"text":"指示的精神是完全正确的，而且，它具有极其伟大的现实意义和深远的历史意义。彻底铲除殖民地和半殖民地所造成的洋妆思想和民族自卑感，这对我国人民来说是具有特别重大的意义的。我们要大立毛泽东思想，因为您老人家的思想是继承和发展了的马列主义，是反帝反修反教条主义的强大的思想武器；是全国全党全军一切工作的指导方针。","type":"paragraph"},{"text":"但是，林副主席在具体的论述中，有些说法我却另有看法，现在简单摘引几句加以说明（文字上恐有出入，因我看不到文件，只是听领导上读一遍）。","type":"paragraph"},{"text":"林副主席说：“毛主席比马克思、恩格斯、列宁、斯大林高得多”，“马克思列宁主义的书太多，读不完，他们离我们又远，马克思列宁主义的经典著作中，我们要９９％学习毛主席著作。”“有人说：《资本论》是理论的基本阵地，其实《资本论》只能解决资本主义的规律问题，我们国家资本主义打倒了，现在要解决的是社会主义的规律问题”。它的必然结论是，《资本论》已过时了，毛泽东思想才是理论的基本阵地。林副主席又说：“毛主席的话一句超过一万句”（重点是我加的）。","type":"paragraph"},{"text":"我就上面的几句话提出这样的几个问题：","type":"paragraph"},{"text":"一、马列主义会因地理上的远近而影响其对革命的指导作用吗？照指示所说，那实质上就是否定了“指导我们思想的理论基础是马克思列宁主义”（您的话），否定了马列主义是国际共产主义运动的指南；事实上，也就自觉或不自觉地否定了您老人家的思想（我认为您老人家的思想是马列主义中一个组成部份，这里为了便于论述，所以特地加以区别）对世界革命的重大的指导作用。因为，非洲和拉丁美洲离中国比欧洲离中国更远。总之，在实际上就是否定了马列主义毛泽东思想的伟大的国际意义。","type":"paragraph"},{"text":"二、因为马恩列斯的“书太多”“读不完”而可以少读和不读吗？“书太多”会影响其革命的指导作用吗？照此说法，马恩列斯为了阐明和发展马列主义而写了许多书，倒成了一个错误了。如果用这种思想来指导中国四十年前的革命和学习，那么，中国也就不会有马列主义，也不可能有以马列主义作为指导思想的中国共产党，也就不可能有继承和发展了的马列主义——毛泽东思想。","type":"paragraph"},{"text":"三、马列主义的基本原理（就如《资本论》中阐述的某些原理）会有时间性吗？就是说，过了几十年或几百年，这些基本原理都过时了，不适用了。照此说法，实际上也就否认了马列主义，否认了马列主义是革命的科学，也就自觉或不自觉地否认了“一定要把毛泽东思想接过来，传下去，子子孙孙，千秋万代传下去”（《解放军报》六六年元旦社论）这样一个广大革命人民的心愿。我认为，我国的资本主义虽已打倒，但《资本论》中的某些革命原理却没有过时，也不会过时，决不能打倒。","type":"paragraph"},{"text":"四、我认为，把您老人家和马恩列斯进行机械地比高低，和放到天平上去称，这不是历史唯物主义的观点。","type":"paragraph"},{"text":"五、“一句超过一万句”（报刊社论中原是“一句顶一万句”，林副主席进一步发展，把“顶”字发展为“超过”二字），试问：“超过”谁的“一万句”？是人民群众吗？是赫鲁晓夫吗？还是林副主席自己？我想，前后二者都不可能，您老人家是不会同意这样说的。“群众是真正的英雄”（您的话），因为您老人家是人民群众的领袖，是最尊重群众的，是最谦逊的人，至于第二种，则根本不能相比，因两者有着质的不同，正如斯大林所说，彼得大帝不能和列宁相比一样。总之，我认为，这不是马列主义的科学态度，这种说法是好笑的。","type":"paragraph"},{"text":"六、打倒洋奴思想，大破洋框框，洋教条，树立民族自尊心，这和崇拜与信仰马列主义应该是两回事。如果在“破洋”的口号下连马列主义也列为破的范围之内，这就大错特错了。笼统的排外主义是反动的，这种思想会阻碍革命真理的传播。马列主义毛泽东思想是世界各国无产阶级革命运动的掼。这句话也就会成了空话。","type":"paragraph"},{"text":"七、就从我摘引的几句话来看，林副主席在逻辑上也是相当混乱的（如果我没有引错的话），因信已很长了，我不再详细举例说明了。","type":"paragraph"},{"text":"总之，林副主席的这个指示，使人产生这样的一个概念：这是全面贬低和否定马恩列斯和马列主义，把毛泽东思想和马列主义对立起来的一个文件。尽管林副主席也用了不少“马列主义”的字眼，但仔细一看，他的“马列主义”实质上就是指毛泽东思想，这是用毛泽东思想全盘代替马列主义。","type":"paragraph"},{"text":"附带提一下，目前人们对您的著作有许多不适当的说法，举一例子，《解放军报》《五论突出政治》中说：“毛主席的书政治、军事、经济、文化各方面都有，照办就行了。”“照办”，我认为这不符合马列主义和您老人家的思想。这是教条主义的思想，表面上看来，这是“完全无异议地”（您的话）按照您的指示办事。可是事实上它正违背了您和列宁的教导。列宁说：“使一种新的政治（不仅是政治的）思想声誉扫地，受到损害，其最有效的方法就是以维护为名，把它弄到荒谬绝伦的地步”。他老人家也说：“盲目地表面上完全无异地执行上级的指示，这不是真正在执行上级指示，这是反对上级指示，或者对上级指示怠工的最妙方法。”列宁的话和您的话说得多么中肯和深刻呀，现在就有这样的现象，如列宁批评荷兰和德国的“左派”时说的，某些人对革命事业，对您老人家也“像熊那样帮这种倒忙”。","type":"paragraph"},{"text":"世界是在不断发展的，反映世界的客观规律的理论也在不断地发展。“马克思主义一定要向前发展，要随着实践的发展而发展，不能停滞不前”，“用形而上学的观点来对待马克思主义，把它看作僵化的东西，这是教条主义，否定马克思主义的基本原则，否定马克思主义的普遍真理，这就是修正主义”（您的话）。当前思想界比较混乱，象林副主席的某些言论也是混乱的，我担心林副主席的某些言论，尤其是最近的这个“讲话”中的某些说法会在国际共产主义运动中引起混乱，这就是我给您老人家写这封信的主要原因。","type":"paragraph"},{"text":"另外，我说一点对红卫兵的认识。红卫兵是无产阶级文化大革命中主观的（更确切地说，是您老人家创造的）一股强大的尖兵队。它是斗倒党内走资本主义道路当权派的最有力最合适最能发挥威力的武器。红卫兵的出现，这是斗争策略上的胜利，红卫兵的首要任务就是一斗二批三改。我认为，红卫兵的第二个任务应该是彻底的自我改造。这样才能最合理最有效地防止在我国出现修正主义。长征步行串连，这是自我改造的一种好形式，（这和我一九六五年三月二十八日给您的信与一九六六年八月二十三日给中央的一个建议对干部子女教育问题几点建议——寄伯达同志转的——中提出的“让他（她）们（指干部子女）滚一身泥土，沾一身垃圾，流一身臭汗”的意见基本相同）。但是，串连中有游山玩水的，也有走马观花的。革别人的命是痛快的，革自己的命是痛苦的。据我所了解（当然，这是极小的一点了解），红卫兵的自我革命精神还相当差。我认为，如果中央和您老人家把这件事提到一定的高度上来，并加以强调，这将会大大促使红卫兵的自我革命。","type":"paragraph"},{"text":"敬爱的主席，我就写这一点，这是我给您人家的第四封信，第一封信写于一九六一年，由于社会上某些现象的刺激和政治上的敏感，我对部分党政机关和干部提出了极大的怀疑，现在看来，这种怀疑是容许的，而且，我的怀疑是符合现实的，但在当时，我就有被打成反革命的可能。同时，不可讳言，由于受某些现象的迷惑，由于政治水平低，我对党也产生了怀疑。这就是那封信的主要错误。由于有顾虑，所以那封信就未寄去。您老人家是否有看到过去的信，这是我最挂念的事。虽然我写的都是平常事，而且又写得不好，但里面是我对您老人家无限信赖的心。我这些举动，尤其是这封信，也许要被某些人看作是犯罪的，是反党的，反毛泽东思想的，但是，我不怕有这些罪名。革命，在被革的人看来，就是犯罪的，革命者就是以这种“犯罪”为自己的神圣职责和斗争内容。我们的革命先辈，如果没有这种犯罪的勇气和精神，那么也就没有革命，也就没有今天的新中国，也就没有中国的和世界的伟大革命导师您老人家。当然，也有另一种可能，事与愿背，由于种种原因，革命的动机导致反革命的行为，这也是可能的。革命就难免会犯些错误，怕，就不会有革命，自然界和人类社会也就不会有进步。","type":"paragraph"},{"text":"去年三月我给您老人家的信中表示：我担心中国的革命事业会葬送在几条“蛀虫”和几个“火盗”的手里，葬送在“败家子”（即干部子女）手里。这次无产阶级文化大革命显然捉住了几条“蛀虫”和“火盗”，并且致力于培养可靠的革命接班人，这使我非常兴奋。但是，我对我们国家和人民的命运还是十分担忧的，我担心苏联的悲剧会在我国重演，就现在来看，这种可能性还是相当大的。不过，我但愿自己的担忧是极其错误和荒谬的。","type":"paragraph"},{"text":"最后，我衷心祝贺您老人家再为中国人民和世界人民战争二十七年。祝身体健康！","type":"paragraph"},{"text":"人民的儿子、您的卫兵  胡全林   １９６６年１１月————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}