{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"农工民主党中委继续举行座谈会  要求章伯钧政治上揭底、思想上挖根","authors":[],"dates":[{"year":1957,"month":6,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"农工民主党中委继续举行座谈会"},{"type":"paragraph","text":"要求章伯钧政治上揭底、思想上挖根"},{"type":"paragraph","text":"本报讯　在17日下午举行的中国农工民主党中委（扩大）座谈会上，谈到了这样一些问题：作为农工民主党主席的章伯钧犯了严重的政治错误，对农工民主党有什么影响？农工民主党今后应该怎么办？章伯钧犯错误的原因是不是就因为他“说话太随便，不顾影响”？在解放后人民给予章伯钧的政治地位并不算低，委托他的工作任务并不算轻，他为什么反而表现得很消极，甚至要取消农工民主党？以后，为什么忽然又一变而“积极”起来，要“有所作为”，要“大发展”？"},{"type":"paragraph","text":"章伯钧没有出席这次座谈会。据主持座谈会的李伯球说：章伯钧说他要睡午觉，午觉后可以参加。在座谈会上，又有人要求请章伯钧来听听大家的意见，并且打了电话给他；可是，直到座谈会结束，还是没有看到他的影子。"},{"type":"paragraph","text":"在这次座谈会上，第一个发言的是杨清源。他说：章伯钧有变天思想。他向史良所说的话，就集中地表现了这种思想。有人说他是想与共产党“平分秋色”，这还不足以说明他的野心。章伯钧有严重的“向上爬”思想，想在人民头上作威作福。"},{"type":"paragraph","text":"王一帆分析了章伯钧的各种意见，指出章伯钧在表面上是要加大民主党派的权力，其实质都是“加大我章伯钧的权力”。"},{"type":"paragraph","text":"他说，章伯钧的错误不是偶然的。他出身地主家庭，受过欧洲资产阶级教育，满脑子西方民主。在世界和中国革命高潮中，他参加了共产党；大革命失败后，他又作了逃兵，投到邓演达的第三条路线。邓演达死后，第三党的重心放在章伯钧的身上，他在政治斗争中发挥了个人野心。胜利以后，他是高级民主人士，历次社会改革和思想改造与他无关，他在思想上没有很好改造，本质上还是旧东西，在对个人野心不利的时候他消极，有利的时候他又“积极”了。"},{"type":"paragraph","text":"潘维耀宣读了农工民主党交通部公路总局支部大会一致通过的一个决议。这个决议中表示：坚决与章伯钧的错误思想划清界限；坚决拥护共产党的领导，走社会主义的道路，同任何想把农工民主党拉出社会主义的轨道的人坚决斗争到底。他说：章伯钧想把民主党派成员当作他个人的政治资本，他完全想错了！"},{"type":"paragraph","text":"黄慎之在发言中说：章伯钧所谓的政治设计院，实际上在他的脑子里一定有个底；他一面说“欢迎批评”，一面却不肯把“底”讲出来。他以为这样就可以否定人们对他的批评。其实，人们联系他过去讲过的话、做过的事，就可以知道他的思想实质。他想涂脂抹粉后再拿出来，人民也会替他把脂粉洗掉。"},{"type":"paragraph","text":"黄慎之同意上海外国语学院教授徐仲年对章伯钧的评价：“在困难前是逃兵，在名位前是勇士。”他用事实说明了这一点，并指出章伯钧不止一次夸耀自己做过“共产党的逃兵”，不以为耻，反以为荣。"},{"type":"paragraph","text":"锺岱发言说，章伯钧自认为自己是当代民主党派的开山老祖，认为民盟、民革都是他帮助搞起来的，把农工民主党说成是“我的小摊子”，看成是他的政治资本。因此，从解放以来，他自认为是不够“得意”的，时时表现不满，消极苦闷，说共产党不公平，自认为：“不如我的人，官和我一样大，如张奚若、傅作义；有的人地位比我还高，如陈叔通、黄炎培等。”因此，他寄情书画，摩挲古董，以消闲岁月。锺岱还说，章伯钧在农工民主党的组织工作上，只追求数字，不依靠也不培养进步力量。去年我们提出区分成员“左中右”的时候，受到他很大的反对。他是想：我们党员落后分子越多越好。在党内人事安排上，也一向从他的私人关系、个人好恶出发，不问德才，能拥护他的就用。"},{"type":"paragraph","text":"王人旋也从章伯钧参加政治活动的历史分析了章伯钧的思想本质。他说：解放前，章伯钧的主张是在国民党和共产党的斗争中求发展，希望国民党倒而不倒，他来“渔翁得利”。王人旋还说：章伯钧表示要虚心检查，应该欢迎；但章伯钧不是老实人，善于玩弄权术。必须知道他这个个性，好好帮助他。"},{"type":"paragraph","text":"王枕心检讨了他前次座谈会上支持章伯钧的错误，他说，这只是由于自己“政治水平太低”，“感情一时冲动”，“对他的错误严重性和危害性认识模糊”。"},{"type":"paragraph","text":"在会上发言的还有王寄一、罗任一、李士豪、庄明远、张含清、张云川、杨逸棠。杨子恒和嵇铨作了书面发言。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}