{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"良知的拷问（选载之二十）","authors":["孙怒涛"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"每当发布毛泽东的最新最高指示的时候，我们心里都激动万分（到后来仅仅是显得有点激动万分）。刷大字报大标语表示热烈欢呼，那是最起码的行动。如果感觉重要一点的，与自己关心密切一点的，那就要开大会或者游行庆祝。现在看到许多宫廷电视剧，才知道那个时候皇帝下圣旨，百官和草民都要三呼万岁，与文革期间欢呼最高指示，其实也差不多是一回事儿。","type":"paragraph"},{"text":"最高指示，有时候是一句话，有时候是一段话。只要是毛泽东说的，我们就认真领会，坚决执行。正如林彪说的：“对毛主席的话理解的要执行，不理解的也要执行，在执行中加深理解。”","type":"paragraph"},{"text":"但是，越到后来，有不少最高指示，怎么理解也理解不了。","type":"paragraph"},{"text":"毛泽东说：“全国的无产阶级文化大革命形势大好，不是小好。整个形势比以往任何时候都好。”我们心里嘀咕：天天说形势“大好”，我们眼前怎么连“小好”也没看到呢？","type":"paragraph"},{"text":"毛泽东说：“形势大好的重要标志，是人民群众都发动起来了。”我们心里暗想：充分发动起来了的人民群众在做什么呢？打派战？打内战？都在搞革命没多少人在搞生产，这样的坐吃山空行吗？","type":"paragraph"},{"text":"毛泽东说：一定要“把无产阶级文化大革命进行到底！”我们议论：这个“底”可真够深不可测的，究竟到哪一站才算是个“底”？开始说是几个月，后来说是１９６８年春天结束，再后来说是要搞三年。无边无沿，看不到底。","type":"paragraph"},{"text":"到１９６７年的年底，对于那个我们曾经无限热爱、无限敬仰、无限崇拜的领袖，他的一句顶一万句的圣旨，我们已经开始敢于在二三个人的范围内议论了。","type":"paragraph"},{"text":"当我们在一起议论（有好几次是大礼堂开会前我们坐在台下议论）形势怎么一个大好时，傅正泰老师总是说，形势就是大好。我们请教他为什么说是大好，他就说人民群众充分发动起来了。问他发动起来做什么了，他说搞文化大革命呀！再问他，他也不知道该答什么了。","type":"paragraph"},{"text":"傅正泰老师是个非常正直的老师。在我们眼里，他也是一个非常认真、天真、可爱、随和、与我们很谈得来的老师。他也是总部委员。不属于“东方红战团”也不属于“三七战团”，但是经常与我们“三七战团”的几个人混在一起，混得很熟。我们都很喜欢他。老师与学生的身份不同，他更多的是担心我们这些小将瞎议论最高指示会犯错误的。","type":"paragraph"},{"text":"后在改革开放之初的１９８４年，傅正泰老师创办了海淀走读大学（现更名为北京城市学院），成功地开创了中国民办高等教育的先河，赢得了极大的声誉。","type":"paragraph"},{"text":"我在１９６８年初，一个偶然的机会，接触到了一本小册子，是瞿秋白写的《多余的话》。","type":"paragraph"},{"text":"瞿秋白是中国共产党的第三任最高领导人。１９３５年红军长征时他被留在井冈山，后在福建长汀被国民党逮捕。在狱中他写下了《多余的话》，同年被杀害。","type":"paragraph"},{"text":"因《多余的话》，在文革前他被批判为晚节不保，在文革中更被指控为叛徒，他的墓碑被捣毁。","type":"paragraph"},{"text":"瞿秋白在《多余的话》里说了好多绝非多余的话，深深地触动了我的心。","type":"paragraph"},{"text":"他说：“我其实是一个很平凡的文人，竟虚负了某某党的领袖的名声十来年，这不是‘历史的误会’，是什么呢？”","type":"paragraph"},{"text":"在清华，我也是一个极为普通的大学生。我也问自己，我当４１４的头头，是不是也是“历史的误会”？我各个时期的老师们、同学们还有乡亲们，要是得知我成了一名教授（那可是大学问家的称谓哦！），不会太惊奇的。因为我成绩向来不错，一直是个书蠹虫。但是我居然成了一个造反派头头，那是决计想象不到的。究竟是我自己想爬到这个位置，还是被群众运动的浪潮推到这个位置的？我觉得主要的因素还是后者。一个对政治感兴趣但是又没有把控能力，更没有从事政治所需要的素质和性格因而常常犯错误摔跟斗的人，原本应该去敲学问之门的，一不留神撞进了政治之门。这不是“历史的误会”又是什么？","type":"paragraph"},{"text":"瞿秋白在《多余的话》中袒露了他担任党的总书记这几年的心路心境：“一只赢弱的马拖着几千斤的辎重车，走上了险峻的山坡，一步步地往上爬，要往后退是不可能，要再往前去是实在不能胜任了。”","type":"paragraph"},{"text":"当我读到这里的时候，拍案惊叹，心灵受到极大的震撼，引起了我的强烈共鸣。瞿秋白的这段话，所说出的，完全是我这个４１４头头此刻的心情，一模一样。我深感，４１４也像一辆千斤重的辎重车，我就是那匹羸弱负重的瘦马，险峻陡峭山路的一侧是万丈深渊，再往前拉我力不从心，想要后退定会粉身碎骨。","type":"paragraph"},{"text":"在我眼里，瞿秋白是一个文人，一个有良知、有才华的文人，一个向往光明、自由、美好社会的文人。他从一个热血青年成长为一个虔诚的革命者，但是，本质上，他适合像鲁迅那样的从文，不适合做职业革命家。历史的潮流把他推到总书记这一领导岗位上，成了革命领袖。这份职责他虽尽力而为，实在是勉为其难。《多余的话》写出了文人从政后复杂的心路历程。瞿秋白在就义前真实地、无情地剖析了自己，也剖析了他为之献身的主义。他的就义是那么的从容、淡定和勇敢。但是，在《多余的话》中流露出来用以自我解剖的真实而带点灰色的情绪被那些纯粹而又纯粹的“革命者”指责为晚节不保自首叛变的“铁证”。","type":"paragraph"},{"text":"我既没有瞿秋白那样的非凡才华，更没有瞿秋白那样的高尚情操。我不敢自比瞿秋白，但是我深感我的心与瞿秋白是相通的。我知道自己的小资产阶级思想很严重，摇摆性很大，没有坚强的革命意志。我知道自己的这些弱点但是又难以克服。我被《多余的话》所感染，被那种上又不能上、下也不敢下的两难所折磨。我看不到文革的前途，看不到４１４的前途，也看不到自己的前途。","type":"paragraph"},{"text":"我估计或多或少有我这样情绪的人不是个别的，不是少数，而是相当普遍。对两派争斗厌倦，对文革前程看不到希望的人与日俱增，都在逐渐走向消极，趋于逍遥。","type":"paragraph"},{"text":"瞿秋白身患严重的肺结核，又不得不承担着那么大的政治责任，身心俱累。他坦然地把就义看成是一次“长休息”，镇定从容。我从１９６７年下半年以来，也深感体力不支，许多事情已经无心过问，无力参与。我也一样感到躯体和精神的双重疲惫。","type":"paragraph"},{"text":"我也有点想当逍遥派了。这是文革开始一年多来，我第一次有了这样的念头。但是我不能。我既然推动着搞起了４１４，我就得对４１４负责。上虎背容易下虎背难。无论喜欢还是不喜欢，热爱还是不热爱，我都得继续留在４１４里，都得继续做４１４头头。这是一份责任。要是我现在去逍遥了，尽管别人阻挡不了，我的内心通不过。因为我觉得对不起４１４群众。正因为我此时的坚持已经不是靠信念、靠理想、靠热爱而是仅仅靠责任支撑着的，所以我的心就感到特别的累。","type":"paragraph"},{"text":"在这方面，沈如槐比我强多了。他的坚韧性，他的意志力，都远胜于我。这是让我不得不佩服的！第二十六节 高校学习班，两派最后一次自我拯救的机会","type":"paragraph"},{"text":"１９６８年２月，又一次联合的机会降临到两派头上。只是这一次联合，是在４１４战歌事件、陈楚三被抓放以及1.4武斗以后，两派的关系中已经浸润了暴力和血腥，彼此之间有了仇和恨，互相间更加不信任了。可以这样说，大联合的基础更不如１９６７年９月份那次了。但是，有一点不同的是，北京市领导对联合紧迫性的认识和对还没有实现联合的两派压力达到空前的程度。","type":"paragraph"},{"text":"全国已经有一半多的省市自治区成立了革委会。“北京市１８个区县已有１６个成立了革委会”。２月１３日，清华也进驻了海军毛泽东思想宣传队来促进两派的联合。","type":"paragraph"},{"text":"大形势、大环境都要求北京市还有一半多没有实现大联合的高校，特别是有巨大影响和示范作用的清华两派赶快联合起来，为建立革委会做准备。为此，北京市革委会决定分期分批开办“首都大专院校两大派革命群众组织负责人毛泽东思想学习班”（简称“北京高校学习班”），并于１９６８年２月５日正式开班。","type":"paragraph"},{"text":"“谢富治在动员大会上说：‘至于我们这个学校办多长时间，以解决问题为原则，什么时候解决问题什么时候算，先解决问题先毕业，后解决问题后毕业，不解决问题不毕业。’”可见这次上层真的是下足了力气，也抱着极大的希望。","type":"paragraph"},{"text":"清华的两派头头已经很难依靠自身的力量坐在一起心平气和地学习和商谈了。好在这个时候已经有海军宣传队驻在学校，他们是学习班的主持人，斗私批修的宣传员，调解矛盾纠纷的和事佬。","type":"paragraph"},{"text":"团派参加学习班的有蒯大富、鲍长康、刘才堂、陈继芳、任传仲，４１４方面，沈如槐、陈楚三、汲鹏、刘万章，还有我参加了学习班。按要求，两派的主要头头应全部都参加。学习班在二里沟的新疆驻京办事处（后迁至北京市委党校）。学习、吃住都在学习班里，目的是与学校的派性活动尽量隔离。","type":"paragraph"},{"text":"２月４日下午，我们五个人为了表示继承革命老前辈的艰苦奋斗传统，决定背着背包步行去高校学习班。一路上有说有笑，兴致很高。回忆起４１４一年来的斗争，沈如槐说：“４１４刚成立时，总部里只有孙怒涛一个人。后来搞《四项协议》成立“革筹小组”时，２２席中占了６席。到９月的“联合总部”中捞了一个７：６。如果这次搞联合，非得倒一个个儿不可。”我和汲鹏说：“能争个完全对等就不错了，要知足，别太好高骛远了。”沈如槐说：“老蒯怎么啦？非得独占一个席位？要算算账，他没干过一件好事。对等，是最起码的要求。”我们谈得眉飞色舞，有点忘乎所以了。","type":"paragraph"},{"text":"因为团派始终不承认陈楚三是无罪释放，一直叫嚷着陈楚三是反革命，沈如槐认为如不彻底解决陈楚三的问题，大联合无从谈起，所以就让宿长忠留守学校，而让陈楚三参加学习班。我担心团派会不会死命反对。沈如槐说，这是一个原则问题，必须坚决顶住。","type":"paragraph"},{"text":"果然，团派头头看到陈楚三作为４１４的代表参加学习班要与他们一起学习，心里添堵，发表声明强烈抗议。抗议当然无效，因为人都释放了，事实上就是承认了陈楚三不是反革命。我发现团派的这些头头一看到陈楚三，眼神里全是恼怒，似有深仇大恨。但是又无可奈何，只能忿忿不平。除了学习、开会不得不在一起，平时吃饭、睡觉、活动、休息、闲谈，还是各派的圈子，互不掺和的。学习班在这样横眉怒目的气氛中开张，能是好兆头吗？我真不明白到这个时候团派还强词夺理说陈楚三是反革命，实在有点胡搅蛮缠不讲理。我也觉得如果４１４先不提陈楚三参加学习班的问题，等以后气氛和缓一些，在联合的过程中再提出陈楚三的问题，是不是会比较容易解决呢？难道要表现得这么强势就是为了显示自己的坚持原则不妥协不软弱吗？","type":"paragraph"},{"text":"学习班以斗私批修为武器，以批臭批倒派性为突破口。","type":"paragraph"},{"text":"如果说，第一次大联合的开始，双方还表现出相当的诚意的话，那么这一次为联合而举办的学习班，双方都没有什么诚意，也没有什么信心，只是为应付上面的压力。","type":"paragraph"},{"text":"所谓斗私批修，基本上都是斗对方的私批对方的修。斗自己的私批自己的修，那也是高高举起千斤重，轻轻落下三两轻。在自我批评的大旗下，含沙射影、旁敲侧击地批评对方才是真。","type":"paragraph"},{"text":"３６所参加学习班的高校，确有几所高校实现了大联合。但是对大多数高校，效果不明显。尽管蒯大富、沈如槐有几次发言很感人，也做了比较实在的斗私批修，但是两派的对立情绪依旧，联合无实质性的进展。","type":"paragraph"},{"text":"有一天清晨，我们这些头头被海军宣传队一早叫起，说是学校里两派的大字报贴到学习班里来了，这是绝对不能允许的。要求头头们把自家一派的大字报撕掉，撕干净，不留痕迹。","type":"paragraph"},{"text":"北京二三月份的清晨特别的寒冷。我们几个头头，哆哆嗦嗦地在新疆驻京办的外墙上撕着大字报。浆糊把大字报冻得严严实实的，很难撕，只能一点一点的扣。","type":"paragraph"},{"text":"“一缕阳光，几条汉子，贴着墙壁，手脚不停。他们在干什么勾当呢？原来都在擦自己这派的屁股。”我用怪里怪气的腔调随口胡诌着。于是有人调侃说，老孙，以后你要是写回忆录，倒是可以把这几句顺口溜写进去的。无心对话果成真，四十多年以后，我真的写在这里滥竽充字数了。","type":"paragraph"},{"text":"受过这遭罪以后，我们就严令“家里”以后不许再到学习班里贴大字报。","type":"paragraph"},{"text":"两派主要头头都进了封闭隔离的学习班，学校里两派都少了主心骨，派仗也没以前那么激烈了，但是暗底下对学校里派战的遥控一刻也没有停止过。","type":"paragraph"},{"text":"不过，由于海军宣传队居间不断地耐心做两派头头的工作，头头们看到大势所趋，通过一帮一、一对红等活动，两派之间的敌对情绪和缓了不少，慢慢地出现了比较平和的气氛。校内的不少基层单位实现了大联合，综合机械厂等单位甚至成立了革委会。参加高校学习班的北京化工学院等几个学校也成立了革委会。形势在向好的方向发展。","type":"paragraph"},{"text":"３月中旬，社会上出现一股以北大为首的倒谢风潮。虽然４１４对谢富治一直心存不满，也盼望着他的倒台，但是如果也跟着公开倒谢，认为有风险，怕中央枪打出头鸟，所以不准备赶这趟浑水。后来，倒谢风潮越闹越大，连团派都开始重炮猛轰谢富治了。４１４再不倒谢，又要成为保守派了，终于按捺不住，卷入到倒谢大潮中。因不敢公开喊“打倒谢富治”，就默许甚至鼓动下面的战斗组起来反谢。后来形势急转直下，倒台的不是谢富治，而是杨、余、傅。在这样的大形势下，学习班里的两派头头已经无法安心学习，都是心猿意马，想赶快回学校打派仗去。","type":"paragraph"},{"text":"这个学习班看来也受到高层的批评。主管学习班的李钟奇不得已做了只反派性，“没有抓紧两个阶级、两条路线、两条道路的阶级斗争”［８］的检查。办了两个多月风波迭起的学习班，就这样虎头蛇尾，在４月１９日草草收场。高层的政治斗争还在激烈进行，基层两派的联合是很难有实质性进展的。","type":"paragraph"},{"text":"４月２３日，清华开始了百日武斗。５月３０日，两派发生了死伤最惨重最血腥的大武斗。这以后，４１４伤亡严重，科学馆陷于绝境，屡次救援行为均告失败。我后来听接近沈如槐的老四讲，当时焦头烂额的沈如槐已经打定主意，只要把科学馆里的老四救出来，４１４就全体撤离清华，不跟蒯大富斗了。我在想，要是沈如槐能预见到几个月以后的事情，那么他会在两派大联合中作出实质性的让步以求联合吗？","type":"paragraph"},{"text":"７月２７日，首都三万多名工人开进清华宣传毛泽东思想，制止武斗。团派开枪，造成震惊全国震动最高层的血案。此后，红卫兵运动退出文革的大舞台，蒯大富本人也由红卫兵领袖而一步步沦为阶下囚。我在想，要是蒯大富能预见到几个月以后的事情，那么他会在两派大联合中作出实质性的让步以求联合吗？","type":"paragraph"},{"text":"我想，要是真能预见到这一天，他们是会联合的。联合，即使两派自认为的核心利益受点损失，总比人员死伤要好得多，总比被强行同归于尽被逼着退出历史舞台要好得多，总比被隔离审查甚至判刑要好得多。","type":"paragraph"},{"text":"我们都不是高瞻远瞩的人。所以，这些“如果”也就是事后说说而已。","type":"paragraph"},{"text":"当局者迷。我们这些头头在当时为派别利益迷住了双眼，晕晕乎乎的。宝贵的两次大联合机会就这样从手指缝里溜走了，宝贵的时间就这样在内斗中白白地消耗掉了。回头再想想，万分的惋惜。","type":"paragraph"},{"text":"一切假设一切惋惜都没有用。历史的事实是，清华团四两派从分裂走向大规模武斗，最终同归于尽。","type":"paragraph"},{"text":"为什么两派的矛盾始终无法调和，最后走上这条不归路呢？","type":"paragraph"},{"text":"１、这是文革指导思想的必然结果。文革的指导思想是以阶级和阶级斗争学说为核心的无产阶级专制下的继续革命理论。文革的主要矛头指向党内走资派。靠着毛泽东的极高权威和群众对他的绝对迷信，刘邓资产阶级司令部很快就被攻陷了。如果文革只局限在上层，那么像历次政治运动和路线斗争一样，群众不会分裂成两大派。“走资派”本身就是一个很模糊的概念，可是可否、可多可少的。当文革的烈火烧向基层，哪些是走资派哪些是革命干部，群众很难分辨得清、很难正确界定。由干部问题又直接引伸出对十七年的评价问题。由上述所产生的分歧形成两大派是必然的结果。可悲的是：无论是强调要砸烂旧清华的激进造反派团派还是强调十七年是红线主导的保守造反派４１４派，都认为自己才是毛泽东思想的忠实捍卫者，都视对方背离了毛泽东思想不可救药者，因而水火不容、势不两立。","type":"paragraph"},{"text":"２、这是中央两派斗争的必然反映。当年要是说中央存在两派，那是分裂无产阶级司令部的罪名。但是“新文革”与“旧政府”的矛盾，是公开的秘密。所谓“二月逆流”就是失去了权势的老帅副总理们代表“旧政府”向“新文革”们进行的一次拼死的抗争。４１４的出现，也可以说是“二月逆流”在基层的反映。尤其是在“新文革”与“旧政府”间起着缓冲、纽带作用的周恩来，既紧紧跟随毛泽东、献媚江青，又时时心系“旧政府”、保护老家伙们。清华的团派听命于江青、谢富治等“新文革”，清华的４１４奉周恩来为精神后台，同情“旧政府”。清华两派斗争实质上是中央两派斗争在基层的典型反映。上有所动，下必有乱。","type":"paragraph"},{"text":"３、这是群体利益激化的必然结局。团派说，４１４上台就是复辟旧清华。４１４说，团派一统天下清华师生必遭其殃。总之，哪一派上台在对方的眼里都是无产阶级革命事业的巨大损失。在这华丽的外衣下，内心则是群体核心利益的考虑和捍卫。当群体以派别形式显现时，在派性的助推下，群体利益的激化变得更加不可调和。","type":"paragraph"},{"text":"４、这是鹰派掌权的必然后果。团派总部和４１４总部，基本上都是本派的鹰派占据着主导地位，鸽派仅起牵制的辅助的作用。如果说４１４中的鸽派还有一个“三七战团”作为后盾的话，团派中的鸽派都是个体，连个依托的力量都没有，影响更加有限。鹰派的特点是立场坚定、旗帜鲜明、最信奉斗争哲学，与对立派毫不妥协，而且政治能量极大。鹰派的政治敏感性极强，极善于扑捉和利用对方的错误，并以自己的过激反应为对方的反击提供口实和机会。由此，两派的冲突与争斗，犹如钱塘江的浪潮，一浪高过一浪，后浪盖过前浪。","type":"paragraph"},{"text":"５、这是两派势均力敌的必然趋势。如果两派的力量过于悬殊，可能只要一两个回合，胜负已定，不会旷日持久。团派在政治资源和物质资源上远胜于４１４，在人数上也略多于４１４，但是在士气上并不占多大优势。综合而言，４１４虽处于在野和少数的不利地位，但与团派基本上是势均力敌的。团派要压垮４１４，力量小了点。４１４要反制团派是不可能的，但是要给团派制造点麻烦的能力是绰绰有余的。因此，团派与４１４的争斗是一场持久战。文斗时，是隔空的口诛笔伐，大字报大喇叭还骂不死人。一旦政治气候恶化，来一个“军事是政治的继续”，以武斗决定胜负，那种血腥程度就会超越想象而不可控制。","type":"paragraph"},{"text":"如果说，前面的三点是全国各地的造反派普遍分裂成两派的共同原因，那么后面的二点可能就是清华两派由分裂走向武斗的重要因素了。","type":"paragraph"},{"text":"政治上定性错误，方法上处置极端，利益上不容妥协，这是团四两个群体的矛盾逐步激化至武斗对抗的惨痛教训。（未完待续）□ 摘自《良知的拷问》（香港）中国文化传播出版社２０１３年２月第一版————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"瞿秋白","type":"人物"},{"name":"二月逆流","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}