{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"传统文化和商品经济——兼论评估传统文化的立足点","authors":["魏承思"],"dates":[{"year":1986,"month":10,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"魏承思"},{"type":"paragraph","text":"拙文《中国传统的思维方式和文化观念》(见文汇报一九八六年四月八日《学林》专刊)发表后，许多同志提出了不同意见，使我获益匪浅。但是，由于在评估传统文化时，各自的立足点不同，得出的结论就必然相去甚远。比如，赵俊同志的立足点是充分肯定今天的思维方式。故发问道:“如果认为传统思维方式一概是消极的，没有可取之处，那么我们今天的思维方式岂不大成问题?”其实，我恰巧正是要说明今天的思维方式“大成问题”，才到传统里去追根溯源的。又比如，朱宗震同志的立足点是要光大传统，在西洋人面前毫不示弱，故提出:欧美有识之士，也在研究东方文化，我们作为东方人，自然更应发扬自己特长。我则是不管西洋人如何议论东方文化的，不会因为他们感兴趣而洋洋自得，也不会因为他们说坏话而垂头丧气。我始终坚持站在自己的立足点上去评估中国传统文化。那么，这个立足点应该是什么呢?"},{"type":"paragraph","text":"评估中国传统文化的立足点，应该是中国。西方文化只能是一个参照系统。中国文化是深深扎根于中国社会的，它必然有自己的特征、自己的传统。人类文化愈是进步繁荣，必然愈益丰富多彩。现代文化不会只是一种类型、一个模式。中国和西方都有各自的传统文化，也就必然会有各自的现代文化。我们提出中国传统文化的更新，决不是要用西方文化来取代中国文化。那些一听到倡导文化更新就担心“全盘西化”的人们未免有点“杞人忧天”。"},{"type":"paragraph","text":"评估中国传统文化的立足点，更应该是中国的现实。传统不同于历史，历史是过去，是凝固了的现实运动；传统则是联结过去、现在、未来的动的流程，它象一条长河，源于过去，渗入今天的创造，最后指向未来。传统既有着历史的颗粒，又包括现实的因素。每一时代所谓的传统文化，都不过是当时文化在历史这面镜子里的映写。人们无法超越时空，离开自身所处的具体历史环境去抽象地评估传统文化，而只能依据对现实的感受去理解传统、规定传统，并按照社会发展的导向，在传统的长河里注入自己的创造和贡献。这种创造和贡献在同时代人看来是现代文化，在下一代人看来便是传统文化。除此之外，便再没有什么先验的、抽象的、纯粹的传统文化了。作为我们评估对象的是这样一种人们在现实生活中直接碰到的、既定的、从过去承继下来的文化，我们的立足点当然只能是现实。"},{"type":"paragraph","text":"传统文化象一条永不凝固的长河，但它又有自身发展的阶段性。一方面，就构成长河的某一水滴，某种文化因素来说，在不同发展阶段起着不同的作用，很难作出定性分析。比如，“尚武精神”，在民族危亡，抵御外敌之时是值得称颂的；在向外扩张，蹂躏弱者之时又是应当诅咒的。因此，对传统文化中的个别因素作任何抽象的价值判断都是没有意义的。另一方面，不同发展阶段的文化形态在整个文化发展过程中，又有着不同的地位，对一定发展阶段的文化形态是应当并且能够给予科学评估的。比如，殷商奴隶制文化肯定比“钻木取火”、“结绳记事”的原始文化进步；汉唐明清的封建文化又总要比殷商文化更为优秀。文化是人类文明演进的过程。社会的进步必然伴随文化的不断更新和发展。凡是顺应人类历史发展的新文化总会取代旧文化，构成传统文化中新的一环。"},{"type":"paragraph","text":"今天，我们正处在一个社会大变革的时期，同时也是传统文化更新，向更高阶段演进的转折关头。在这一时期，评估中国传统文化的立足点，应该是能否适应社会主义商品经济的充分发展。马克思曾说过，如果“物质生产条件以及与其相适应的种种交换条件”还不具备的时候，就想消灭交换价值，那是一种“唐·吉诃德的荒唐行为”。发展商品经济，固然不是人类追求的终极目标，却是社会经济发展过程中一个不可逾越的阶段。实践证明:任何超越历史发展阶段的做法，必然要受到历史的惩罚。在自然经济仍占主导地位的当代中国，不搞商品经济，社会生产力就不能发达；人民的物质生活水平就难以提高；愚昧、迷信、落后的状况就无法彻底改变；人民民主自由的权力就得不到充分保障；社会主义优越性也就不可能充分体现出来。因此，发展社会主义商品经济，是当前我国经济体制改革的目标，也是现阶段中国社会进步的杠杆。上层建筑反作用于经济基础的客观规律指明:为了促进社会主义商品经济的发展，必须建立一个与其相适应的文化背景。然而，我们在现实生活中直接碰到的、既定的、从过去继承下来的价值观念、思维方式、社会心理、行为规范等等无一不是和自然经济结构相联系，与商品经济格格不入的。所谓中国传统文化的改造和更新，就是要以适应商品经济生活的现代文化取代在几千年封建宗法社会基础上建立起来的旧传统文化。"},{"type":"paragraph","text":"价值规律是商品经济的“天条”，它不但制约着商品社会人们的经济生活，而且决定了人们的文化观念。在商品经济条件下，人们必然讲究效益，追求财富，具有强烈的物质利益观念，这是一种推动社会文明程度不断提高的强大的自发力量。今天，依然如马克思所说:“人们奋斗所争取的一切，都同他们的利益有关。”但是，以伦理为本位的中国旧传统文化却提倡“存天理，灭人欲”，“君子耻言利”的价值观念。这种观念若不破除，商品经济的发展就缺乏一种内在动力。价值规律又迫使所有的商品生产者不断创新开拓、改进生产，使自己在市场竞争中立于不败之地。这就形成了人们的竞争精神和创造精神。在商品经济条件下，人们只有具备这种精神才能获得生存和发展。但是中国传统的中庸之道，却扼杀了人们的创造才能和进取心，培养了因循守旧，苟且度日的社会心理，使中国社会的现代化步履维艰。"},{"type":"paragraph","text":"中国旧传统文化中的伦理中心原则和中庸之道，如果离开了商品经济这个立足点去评估，固然可以列举出一大堆优点，令人崇敬和赞叹不已。但从总体上看，它们是以封建宗法制度为基础的，是阻碍商品经济发展的，因而也是与历史发展方向相违背的。我们正是在这个意义上提出了中国传统文化的改造更新问题。如果有人要以中国旧传统文化在当年如何“阔气”为理由，主张让它在当代中国继续发扬光大，那只能说明他们缺乏历史感而已。当前，人们正在积极提倡的新文化、新思想、新观念，究竟新在何处?正是新在几千年中国历史上所没有过的，为商品经济的发展鸣锣开道，推波助澜，适应和促进社会主义商品经济的发展，这是当前文化发展的方向。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}