{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"黑龙江革委会学习、讨论山东革委会《规定》并作出规定当普通劳动者　同群众心连心","authors":[],"dates":[{"year":1967,"month":6,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社哈尔滨28日电　黑龙江省革命委员会二十六日召开常委扩大会，认真学习和讨论了《山东省革命委员会关于认真转变作风的若干规定》和《红旗》杂志评论员文章《防止资产阶级思想侵蚀》，作出了学习《山东省革命委员会关于认真转变作风的若干规定》的决议，并结合黑龙江省情况制定了《黑龙江省革命委员会关于若干制度的规定》。"},{"type":"paragraph","text":"在省革命委员会的常委扩大会议上，大家进行了热烈的讨论，一致认为，山东省革命委员会的若干规定，是一个高举毛泽东思想伟大红旗、具有重要意义的好文件。无产阶级革命派为了掌好权、用好权，必须高举毛泽东思想伟大红旗，树立毛泽东思想的绝对权威；革命委员会全体成员必须以普通劳动者的姿态出现，永远同群众紧密地联系在一起。发言的人一致表示，一定要认真活学活用毛主席著作，不断促进思想革命化，把黑龙江省办成毛泽东思想的大学校。"},{"type":"paragraph","text":"新华社哈尔滨28日电　黑龙江省革命委员会最近就掌好权、用好权，巩固无产阶级专政，防止资本主义复辟问题，作出若干制度的规定。这个规定如下:"},{"type":"paragraph","text":"一、对于毛主席著作，要天天学，事事用。每日工作前一小时与星期三、六上午学习毛主席著作，学习时间不开会、不办公、不会客，雷打不动。领导干部必须带头学，带头用，要把组织领导活学活用毛主席著作摆在一切工作的首位。"},{"type":"paragraph","text":"二、革命委员会的成员，要经常深入基层，接近群众；要拿出一定时间，亲自接待群众来访，处理人民来信；要虚心听取群众意见，自觉接受群众监督。要象林彪同志说的那样:“我们要把自己当作革命的一分力量，同时又要不断地把自己当作革命的对象”，经常地开展批评与自我批评，特别要欢迎来自革命群众的批评，绝不能把革命群众对革命委员会或对某个成员的善意批评，笼统地说成是“炮打无产阶级司令部”。"},{"type":"paragraph","text":"三、认真实行政治、经济、军事、生活四大民主。继续发扬敢想、敢说、敢干、敢闯、敢造反的革命精神，坚持运用大鸣、大放、大字报、大辩论的方法，各组每月开一次民主生活会；各委(室)每季度开一次民主大会；每半年召开一次革命委员会机关民主大会。定期进行小整风。"},{"type":"paragraph","text":"四、革命委员会机关工作人员，特别是各级领导干部，要经常保持有三分之一的人下乡下厂，参加集体生产劳动；三分之一的人深入基层，调查研究，检查工作，总结经验；三分之一的人在机关处理日常工作。三班定期轮换。"},{"type":"paragraph","text":"五、禁止给革命委员会成员歌功颂德。革命委员会，一律不搞仪式性“接见”；不随便照相、拍电影，不在报刊上登载领导人一般工作活动的消息和个人照片；对革命委员会成员，外出不要迎送，参加群众集会不要鼓掌；省革命委员会委员、常委和各委员会负责人的重要报告、讲话，一般都要经过集体讨论，不经组织同意，不得录音，不得印发，不得外传；革命委员会的所有人员，一律以同志相称，不许称呼“官衔”。"},{"type":"paragraph","text":"六、各项重大的政治、经济、军事问题和有关全省人民的大事，都要由常务委员会或省革命委员会全体会议讨论决定；各项重要工作问题，都要经各有关委员会讨论决定。个人不得决定重大问题，未经革命委员会批准，不得以组织的名义对外表态。"},{"type":"paragraph","text":"七、严格控制机构编制、文件、会议、刊物、报表。不经革命委员会批准，不得设置临时办公室。"},{"type":"paragraph","text":"八、认真贯彻执行中央有关保密规定，不得泄露国家机密。"},{"type":"paragraph","text":"九、机关不设服务员，干部轮流打扫卫生；常务委员不配专职秘书。"},{"type":"paragraph","text":"十、发扬艰苦朴素作风，反对铺张浪费，不搞特殊化。不得以机关或个人名义请客送礼，也不得接受别人礼物；不购置新设备；私事不用公家汽车，因公坐车也要注意节约。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}