{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"说赵派——贺赵燕侠舞台生活六十周年","authors":["王家熙"],"dates":[{"year":1996,"month":1,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王家熙"},{"type":"paragraph","text":"庆贺京剧表演艺术家赵燕侠舞台生活六十周年的活动，已从天津、北京移师上海，这几天赵燕侠在“天蟾”演出她的代表作《玉堂春》、《红梅阁》、《白蛇传》，引起了强烈的反响。现在，中青年演员演出几乎无一不用小话筒，有的演员若离开这件“法宝”就无法上台，因为嗓音实在太轻，观众听不见。而67岁高龄的赵燕侠硬是坚持不用小话筒，她认为应该让观众听到演员真正的声音才是对观众负责。三天的演唱，非但嗓音清亮、音质纯净，保持着她高音不窄、低音不闷的特长，而且那响堂的音量、淳厚的音色，更显示了她不同一般的功力。看过演出，便可意识到，举办这次纪念活动，回顾赵燕侠六十年来十分光辉的舞台历程，对于今天振兴京剧的事业会是很有启迪的。"},{"type":"paragraph","text":"四十年代末叶，我幼年的时候，就开始看赵燕侠的戏了，近半个世纪中，见到了她不同岁月中的舞台风采。我感到，她的艺术生活可分为四个时期:"},{"type":"paragraph","text":"从她童年在武汉登台演娃娃生到五十年代中叶是第一个时期。其中，1942年进京，同年8月23日拜荀慧生先生为师，嗣后自行组班、独挑大梁，不久即在“十旦九荀”的京剧舞台上名列前茅，这是第一个明显的坐标。在其崭露头角的《大英杰烈》(即全部《铁弓缘》)一剧中，她就把幼年学得的一些火炽的南派演法与荀派自然洒脱、活泼多姿的表演结合起来，显得有些与众不同。她戏路极宽，我读小学、中学时，在天津新华戏院等剧场看过她演的青衣、花旦、刀马旦各种类型的剧目。当时，给我留下非常突出印象的是:她的每场演出，总是把唱念做打安排得十分繁重，经常是一场里自己主演双出或三出戏，她基本上天天演出，节假日里日夜两场，每场戏码都很硬。比如，她演《红楼二尤》，前面还要加一出《巴骆和》；演了《孔雀东南飞》、《花田错》两出，后面还要加一出《大溪皇庄》。赵燕侠就是这样继承了前辈京剧演员在实践中刻苦磨练的精神，在舞台上摔打出来的。这也是她至今仍然经得起演出市场考验的重要原因。"},{"type":"paragraph","text":"五十年代中叶到六十年代初，是赵燕侠艺术发展的第二个时期，她个人风格已鲜明地显露出来。她表演开阔、吐字清晰等特点吸引了一大批青年观众，成为在京、津、沪、汉及全国各地上座率最高的京剧演员。她的舞台作风最引人注目之处就是敢于独创，勇于出新，大胆地走自己的路。这一时期，她虽仍以《红娘》、《钗头凤》、《十三妹》、《霍小玉》等荀派名剧享誉，但已然“出荀入赵”，在荀派基础上演出了自己的特色。同时，她开始积累自己的独创剧目，推出了创作改编的《孟姜女》、《春香传》、《救风尘》、《叶含嫣》、《盘夫索夫》、《追鱼》、《红梅阁》等大量新作品，并开始进行演现代戏的实践，创排了《白毛女》等剧目。这些新戏，大都在广大观众中立住了。"},{"type":"paragraph","text":"1960年，她领衔的燕鸣京剧团并入北京京剧团，她与马连良、谭富英、张君秋、裘盛戎并列五大头牌。在这个最高层次的艺术团体中，她从事了一系列高水平的艺术建设，诸如:《红梅阁》的再加工，重排田汉先生为她改写的《白蛇传》、《追鱼》(易名《碧波仙子》)，创排现代剧《沙家浜》、《杜鹃山》等等，经过与马连良等艺术大师同台演出，经过与李慕良等京剧音乐家共同琢磨唱腔唱法，她的艺术发展进入了第三个时期，也是她艺术上的巅峰时期。这期间，她研制出了一大批艺术精品，不少剧目成为传世之作，“赵派”的提法已不绝于广大观众之口。“马谭张裘赵”一系列极富权威性的杰出创造也使京剧艺术攀上了又一个新的高峰。"},{"type":"paragraph","text":"不料，正在此时，江青一伙对赵燕侠进行了惨无人道的严重迫害，夺去了她十年最宝贵的艺术青春。文革后，赵燕侠才得重返剧坛，开始了她艺术生涯第四个时期，她一方面仍不断推出新作，如《闯王旗》、《孙玉姣》(《双姣奇缘》新改本，二姣合一)，一方面更重在对自己的系列名作进行梳理，总结数十年的经验。到这次演出，我们看到，她的表演和演唱已更趋稳健、精致，内涵更深了。赵派，作为继梅、程、荀、尚、张之后的一个新的旦角流派，已在海内外得到广泛认同。"},{"type":"paragraph","text":"赵派艺术是唱念做舞全方位发展的，而其演唱艺术是最有魅力、最为突出的一个组成部分，也是作为一个新流派最为显著的标志。近十数年虽说人们对于唱腔在新剧目成活中的重要性似乎不断有新的认识，但毕竟极少出现“流行唱段”，使许多新戏不幸成为速朽之作。我想如果多听听赵燕侠的作品是会有所收益的。"},{"type":"paragraph","text":"她的重点唱段，如《白蛇传》的“合钵”、《碧波仙子》的“实难舍”、《闯王旗》的“红烛下绣大旗”，段幅一般都比较大，旋律非常丰富，具有情真意切、平易近人、雅俗共赏的独特风格。像“合钵”的〔徽调中三眼〕新唱腔，可称赵派第一代表作，观众亲切地称之为“小乖乖”，田汉的词、李慕良的曲都是大手笔，赵燕侠那动人的演唱也真正是独创一格，称得起是“三绝”。内中经验，从多种角度都有现实意义。"},{"type":"paragraph","text":"赵燕侠的唱法，在发声、吐字、行腔各个环节都有自己的建树。她的吐字清楚，更是有口皆碑。虽然很多人想学，但就是做不到她那样句句出情、字字真切。试想，若有相当出色的后来者，将她的经验真正学到手，何愁新观众不来!"},{"type":"paragraph","text":"最近北京即将正式成立“赵燕侠艺术研究会”，我已荣幸地应邀担任该会理事，我愿为赵派艺术的总结、推广做些有益的工作。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\9618080701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>赵燕侠在《碧波仙子》中饰鲤鱼仙子</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}