{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"是“融合”“一致”，还是尖锐对抗？——驳苏修所谓“发达的社会主义”的一个谬论","authors":["中共河北省委党校国际问题研究小组"],"dates":[{"year":1975,"month":12,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"是“融合”“一致”，还是尖锐对抗？"},{"type":"paragraph","text":"——驳苏修所谓“发达的社会主义”的一个谬论"},{"type":"paragraph","text":"中共河北省委党校国际问题研究小组"},{"type":"paragraph","text":"勃列日涅夫上台后的第三年，打出一块新招牌，名曰“发达的社会主义”，借以欺世惑众，招摇撞骗。这些年来，苏修报刊发表了苏修大小头目及其御用文人的大量文章和讲话，大肆宣扬他们这个所谓“发达的社会主义”的特征中最重要的一个，就是所谓“人的新的历史共同体”的内部“融合”、“一致”，不存在任何“冲突”、“对抗”。这种奇谈怪论，完全是自欺欺人的白日说梦！"},{"type":"paragraph","text":"偷天换日的卑劣伎俩"},{"type":"paragraph","text":"勃列日涅夫在一次报告中恬不知耻地说什么他那个“共同体”的“诞生”，使列宁关于社会主义运动定将创造出人类共同生活的新的更高级的形式的“预言实现了”。其实，勃列日涅夫之流所实现的只是列宁的这样一个真正的预言：“当那些在被压迫阶级中素享盛名的革命领袖一旦逝世以后，他们的敌人便企图窃取他们的名字来欺骗被压迫阶级”。"},{"type":"paragraph","text":"大家知道，一九一四年第一次世界大战爆发不久，第二国际修正主义者为了迎合资产阶级“保卫祖国”的需要，打着“国际主义”旗号，却去支持本国资产阶级的“民族战争”。为了揭露修正主义者的反动面目，列宁于同年十一月一日发表《社会主义国际的状况和任务》一文，重申《共产党宣言》关于在资本主义条件下“工人没有祖国”的伟大思想，阐明在帝国主义和战争的时代，各国反动统治者所宣扬的“祖国”、“民族”，都是为了维护各国资产阶级的统治。列宁说：“当一切民族的劳动群众的合理要求和进步愿望在现时的民族隔阂消失后的国际统一中得到满足的时候，社会主义运动定将创造出人类共同生活的新的更高级的形式来。”"},{"type":"paragraph","text":"对这句完整的话，勃列日涅夫从实用主义出发，只引用了后半句，前半句被有意地砍掉了。但恰恰是前半句话清清楚楚地表明，这种“新的更高级的形式”的创造，取决于国际条件，因为“一切民族的劳动群众的合理要求和进步愿望”的“满足”，和“民族隔阂消失后的国际统一”，只有在全世界范围内消灭了帝国主义、资本主义和一切人剥削人的制度之后才能实现。更何况列宁在这里指的是“人类”，而不是某一国或某一部分人的“共同生活的新的更高级的形式”！苏修叛徒集团在帝国主义、资本主义远远没有消灭，尤其是当他们自己已蜕变成为社会帝国主义，疯狂掠夺世界被压迫民族和被压迫人民，企图把世界上“一切民族”置于自己的魔爪之下的时候，玩弄这种偷天换日的把戏，只能表明苏修叛徒集团的卑鄙无耻。"},{"type":"paragraph","text":"新贡献背后的真背叛"},{"type":"paragraph","text":"勃列日涅夫及其御用“学者”们说什么生活在"},{"type":"paragraph","text":"“共同体”内的苏联各阶级和各社会集团“社会政治上和思想上完全一致”，各大小民族进一步“接近”和"},{"type":"paragraph","text":"“融合”，甚至连各民族的语言也将由俄语统一起来，“人剥削人的现象……永远消灭了”，“没有也不可能有任何的冲突、民族对抗和阶级斗争”，因此“无产阶级专政国家”，自然就由“全民国家”取而代之了。这是对马克思列宁主义的国家学说最无耻的篡改，也是对苏联蜕变成为社会帝国主义的丑恶现实的拙劣粉饰。"},{"type":"paragraph","text":"马克思、列宁的国家学说告诉我们，阶级、国家、专政，三者是密切联系在一起的。只有进入共产主义社会，三者才全部消失。在进入共产主义之前的社会主义整个历史时期，三者统统存在，而且只能是无产阶级专政的国家，不可能有任何别的国家形式，更不会出现什么“共同体”和“全民国家”。我们知道，马克思曾经提出过“一个消除阶级和阶级对立的联合体”（《哲学的贫困》），恩格斯也论述过这种“联合体”。但列宁明确指出这是指“没有阶级的共产主义社会”，而且进一步说明，“一个社会已经没有阶级，当然就没有工人和农民，而只有生产者（工作者）了。”（《俄共（布）第十次代表大会》）那时，国家自然就随着阶级的消灭而废除。而要消灭阶级和阶级差别，只有坚持无产阶级专政，列宁说：“没有无产阶级专政，阶级是不会消失的。”（《无产阶级专政时代的经济和政治》）老实说，苏修叛徒集团并不是不要“专政”，而要的是在“全民国家”掩盖下的法西斯专政。事情很清楚，由于这些年来“全民国家”已经千疮百孔、臭名昭著，其法西斯专政的本相被越来越多的人所识破，勃列日涅夫就企图用“共同体”来给“全民国家”涂上一层油彩，补一补台，但这是徒劳的。"},{"type":"paragraph","text":"勃列日涅夫集团为了使他们的“人的新的历史共同体”在理论上自圆其说，竟肆意歪曲马克思主义关于事物发展的辩证规律，根本否定矛盾和斗争的普遍性，还说什么这是他们对马克思主义所作出的“重大贡献”，真是不知人间有羞耻事。"},{"type":"paragraph","text":"稍稍懂得一点马克思主义哲学的人都知道，对立统一规律是宇宙的根本规律。列宁给这条规律下的定义是：“承认（发现）自然界的（也包括精神的和社会的）一切现象和过程具有矛盾着的、互相排斥的、对立的倾向”（《谈谈辩证法问题》）。这就是说，一切事物中包括的矛盾方面的互相依赖和相互斗争，推动一切事物的发展。自然界的变化是如此，社会的变化同样是如此。但是，勃列日涅夫及其御用学者却硬是要改变宇宙的根本规律，说什么“在人类历史上第一次成为社会进步的动力的，不是斗争，而是阶级合作，是各阶级利益的一致”。“一致”成了社会发展的动力，真是破天荒的“贡献”。但对立统一规律是客观存在，不以他们的意志为转移的。摆在“发达的社会主义”的“共同体”内的矛盾和斗争多得很，以勃列日涅夫叛徒集团为代表的资产阶级同广大工人阶级和其他劳动人民之间的矛盾尖锐得很。一个要镇压，一个要反抗，性质是对抗性的。只不过由于苏修叛徒集团掌握了国家机器，实行大资产阶级专政、法西斯专政，暂时居于矛盾的主要方面，从而形成了今天苏联的社会帝国主义性质。但矛盾和斗争一时一刻也没有停止过。压迫愈深，反抗愈烈。推动苏联社会前进的真正动力是苏联人民，他们将以自己的艰苦斗争、流血牺牲，推动对立面的转化。一小撮厌恶辩证法的苏修叛徒们，定将受到辩证法的无情惩罚。"},{"type":"paragraph","text":"蹩脚幌子掩盖下的丑恶现实"},{"type":"paragraph","text":"事实上，苏修领导集团打出的这个所谓“共同体”的蹩脚幌子，是根本掩盖不住今日苏联的丑恶现实的。试问，如果他们的“新的历史共同体”真是那样“团结”“一致”“接近”和“融合”，那么，勃列日涅夫在苏共二十四大何必声嘶力竭地反复强调“加强法制”，而且“共产主义纪律学校”办个不停，遵守“社会主义法律”的运动发动个没完呢？勃列日涅夫上台以来，今天设治安部，明天改内务部，后天恢复各加盟共和国的司法部；秘密警察七十余万，在全国各工厂、农庄、机关、团体、学校设立监察组、监察哨近百万个；尤其是勃列日涅夫一手操纵的克格勃雇用职业间谍、密探多达几十万人。在全国形成了一个庞大的警察、特务网。所有这些统治机器，自然都是用来对付“共同体”内的苏联人民的。他们还炮制了数不胜数的法律、法令，诸如“关于进一步加强民警措施的决议”、“劳动改造立法原则”、“预押条例”、“行政监督条例”等等，也无一不是针对“共同体”内的苏联人民的。今日之苏联，精神病院、疯人院、集中营、监狱等布满全国，仅集中营就上千个。集中营监押的“犯人”占全国人口的比例远远超过了发达的资本帝国主义国家。所谓“融合”、“一致”，究竟在哪里？岂不正是法西斯专政的遮羞布吗？今日的苏联社会，极少数上层人物通过高薪金、高奖金等手段，贪婪地吸食人民血汗，成了富翁，过着花天酒地的糜烂生活；而广大工人、农民却把劳动力当商品出卖，过着日益贫困、流离颠沛的日子。连苏修集团也不得不供认，生活在贫困线以下的“不富裕的家庭”人口就以千万计。在这里，人剥削人的现象是“永远消灭了”，还是空前加强了呢？苏修叛徒集团为推行大俄罗斯沙文主义，在乌克兰、乌兹别克、格鲁吉亚、立陶宛，在全国各少数民族地区，出动军警和坦克，制造一场又一场流血惨案，把无数被加上“民族主义”罪名的人关进监狱和苦役营；游行示威、民族暴动此伏彼起，甚至有人以自焚抗议苏修的血腥统治，这又难道就是勃列日涅夫之流所谓的民族“接近”和民族“融合”吗？"},{"type":"paragraph","text":"无数事实表明，苏修叛徒集团所鼓吹的什么“团结”、“一致”、“接近”和“融合”，完全是骗人的鬼话。恰恰相反，在今天苏联社会里，存在的却是以勃列日涅夫为代表的官僚垄断资产阶级与工人阶级以及苏联广大劳动人民之间的尖锐、激烈的阶级斗争和民族斗争。所谓“人的新的历史共同体”，只不过是为这个沙俄式的“各族人民的监狱”贴上的一张骗人的新标签，其目的无非是继续欺骗、麻醉苏联人民，用牧师的职能给苏联人民“描绘一幅在保存阶级统治的条件下减少痛苦和牺牲的远景……，从而使他们忍受这种统治，使他们放弃革命行动，冲淡他们的革命热情，破坏他们的革命决心”（《第二国际的破产》）。"},{"type":"paragraph","text":"但是所谓“融合”、“一致”等谎言怎能骗得了经受十月革命考验和受过列宁教导的苏联人民呢？他们一定能够从苏联今天实际存在的尖锐的阶级矛盾和民族对抗中，从自己斗争的实践中，不断总结经验，从马克思、恩格斯、列宁、斯大林一生对冒牌社会主义的斗争中吸取力量，战胜苏联社会帝国主义，彻底砸碎苏修叛徒们的一切骗人的招牌。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}