{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"“文革”中的薄家","authors":["彭劲秀"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"彭劲秀·","type":"paragraph"},{"text":"在史无前例的“文化大革命”运动中，不知有多少人蒙冤负屈，惨遭迫害，妻离子散，家破人亡，薄熙来家便是其中之一。◇ 薄一波被诬为“叛徒”","type":"paragraph"},{"text":"薄熙来的父亲薄一波，１９０８年生，原名薄书存，山西省定襄县人。１９２５年入党，在革命战争年代，出生入死，为新中国的建立作出了很大的贡献。建国后，历任华北局第一书记，军区政委，财政部部长，国家建设委员会主任，国家经济委员会主任，国务院副总理。中国共产党第七届、八届、十一届中央委员，第八届中央政治局候补委员，中共中央顾问委员会常务副主任等重要职务。２００７年１月１５日在北京逝世，享年９９岁。","type":"paragraph"},{"text":"“文革”中被诬为“叛徒”的来龙去脉：","type":"paragraph"},{"text":"１９３１年６月，因北方党组织遭到破坏，薄一波等人在北平被捕，被判八年徒刑，关押在北平军人反省院（草岚子监狱）。在狱中，薄一波曾任中共支部书记，坚持斗争。１９３５年，薄一波、殷鉴等十二名中共党员因拒绝反省，而被北平国民党军法部门内定处以死刑。但因南京国民政府的批复尚未下达，且因负责对监狱政治犯行刑的国民党宪兵第三团根据《何梅协定》南撤，这十二人才幸免于难。","type":"paragraph"},{"text":"据《党史纵览》２００５年第１期何立波《六十一人叛徒集团案》记述，１９３６年三月，刘少奇受中共中央的委派到华北，作为中央代表主持北方局工作，并任北方局书记。刘少奇到天津后，深感“左”倾冒险主义错误使这里的党组织遭到严重破坏，不少党员被捕，干部严重不足。他在给中央的报告中写道：在白区除开保存了党的旗帜外，其他东西是很少保存下来的……。眼下，特别随着华北抗日救亡运动的日益高涨，就更迫切需要大批有丰富斗争经验、能够实行党的抗日民族统一战线新政策的领导干部。","type":"paragraph"},{"text":"１９３６年４月的一天，刘少奇与中共北方局组织部部长柯庆施交谈华北形势，柯庆施介绍，北平军人反省院（草岚子监狱）关押着一批党的干部。这批干部主要是三十年代初期因北方党组织两次遭到大破坏而被捕的。他们在狱中进行了坚贞不屈的斗争。到１９３６年时，还有六十多人被继续关押着。其中有：薄一波、刘澜涛、安子文、杨献珍等，这批幸存下来的干部，是党的一笔宝贵财富，如果能将他们营救出来，可以大大加强华北地区的干部力量。而且，日本侵略者近期进攻华北，如果让这批干部落入日寇之手，将很难生还。","type":"paragraph"},{"text":"柯庆施对刘少奇说：关押在北平草岚子监狱中的一批同志，他们的刑期多数已满，但不履行一个手续，就不能出狱。考虑到抗战缺少干部，柯庆施建议，让狱中的干部履行监狱规定的手续，及早出狱。这样，一方面可以缓解北方局干部奇缺的困难，另一方面也可以在日寇占领北平后，避免不必要的牺牲。","type":"paragraph"},{"text":"刘少奇当然清楚所谓“履行出狱手续”意味着什么。他经过一番沉思后表示：我个人同意。履行敌人规定的出狱手续，这是在特定条件下采取的一个特殊措施，有利于党的事业。但是这件事情关系重大，责任重大，必须请示中共中央。于是，刘少奇立即请示中央。当时的中央负责人张闻天接到刘少奇的报告后十分重视，同在陕北的其他中央领导同志商量后，很快批准了这个要求。","type":"paragraph"},{"text":"１９３６年６月，刘少奇接到中共中央的批复，立刻把这件事交由柯庆施落实。柯庆施当即派地下党员徐冰（公开身份是北平中国大学教授）同孔祥祯取得联系。孔祥祯１９３１年被捕，入草岚子监狱，曾任监狱中的秘密党支部书记，１９３２年因病保外就医，出狱后以家庭教师身份作掩护，继续从事党的秘密工作。孔祥祯设法给当时监狱党支部负责人之一的殷鉴秘密送去一封信。大致意思是：北方局指示你们可以履行“出狱手续”，争取早日出来。","type":"paragraph"},{"text":"７月，当时正担任狱中党支部书记的薄一波和支部委员刘澜涛、殷鉴，收到北方局要他们履行出狱手续的密信后，他们担心这是敌人的阴谋圈套，于是同少数骨干商议，决定不予执行，也不在党员中传达讨论。","type":"paragraph"},{"text":"北方局不见回音。刘少奇通过孔祥祯给狱中党支部写第二封信。信中说：党组织营救你们出狱，这是中央的决定。上次去信后不见你们的行动，现再做如下指示：根据新的政治形势和任务的需要，考虑到你们是经过长期斗争考验的，党认为，为了争取你们尽快出来为党工作，你们不但可以，而且必须履行敌人出狱手续。这样做是符合党的最大利益的。党认为你们过去坚持不在敌人“反共启事”上按手印，做得完全正确。但是，你们那时的斗争，还是在小圈子、小范围内的斗争，现在要求你们出来在广阔范围内作斗争。……这是特定条件下所作的决定，不是常例。党现在向你们作出保证，在政治上和组织上中央完全负责，政治上不以叛徒论，组织上不歧视，你们要相信中央。如果你们接此信后，仍然拒不执行，就要犯更大更严重的错误。","type":"paragraph"},{"text":"这时，狱中党支部已经改选，支部书记是赵搏，支委是杨献珍、张友清。他们同骨干分子讨论后，考虑到党的纪律，准备将中央指示付诸讨论，征求狱中全体党员的意见。","type":"paragraph"},{"text":"为了证实这两封信是否真是中央的指示，支部又通过另外的通讯办法得到了北方局的第三封信。信上再次说明，这些指示是北方局向中央建议，经中央批准的，随信还附有北方局向中央建议的主要内容抄件。","type":"paragraph"},{"text":"支部确认这是中央的指示后，经全体党员讨论，一致同意服从组织决定。１９３６年９月，按国民党的规定履行了出狱手续后，薄一波等５４位同志分九批出狱。","type":"paragraph"},{"text":"柯庆施见到出狱的薄一波后，半开玩笑地说：“让你们办出狱手续，是北方局向中央的建议。中央批准后，才通知你们。你们这些‘诸葛亮’，非要三请才肯出来。”","type":"paragraph"},{"text":"薄一波、刘澜涛、安子文、杨献珍等几十名共产党员出狱后被党组织分配到山西、河北、天津等地从事党的工作，大大加强了北方党的力量。","type":"paragraph"},{"text":"１９４３年３月在延安，薄一波向毛泽东谈起此事。毛泽东对薄一波等人在草岚子监狱中的英勇斗争给予充分肯定和高度评价，他在延安听取薄一波汇报时指出：你们把监狱变成了学校，通过学习革命理论，武装了自己的头脑，为党保存了一大批革命同志，这就是胜利。并说：“这件事我们知道，中央完全负责。”１９４５年，中共七大召开。从草岚子监狱出狱的党员中，有七大正式代表l２人，候补代表２人。以薄一波到延安第二天，即向毛泽东汇报了在北平５年半的狱中斗争，毛泽东连连赞赏。刘少奇也再次澄清：“这件事，是中央让他们办的。”之后，书记处书记任弼时又找薄一波谈话说：你们出狱，中央完全知道。","type":"paragraph"},{"text":"薄一波提出，应把他们１９３６年出狱的问题向七大作出报告，把过程讲清，作出结论。在七大代表资格审查委员会审查讨论时，代表资格审查委员会主任任弼时正式说明了这件事。委员会对薄一波等人的出狱问题，作出明确结论，认为适合代表资格，并提交七大代表一致通过。","type":"paragraph"},{"text":"当时，康生也是这个委员会的成员。他曾当面对薄一波赞扬说：北方局的一大功劳就是营救草岚子监狱的一批干部出狱。","type":"paragraph"},{"text":"在中共七大会议上，薄一波当选为中央委员。","type":"paragraph"},{"text":"直到１９５３年夏，当薄一波在财政会议上受到错误批判后，毛泽东在会议总结中仍然加写了这样的话：“应该指出，薄一波同志过去对敌斗争是勇敢的。”这里指的首先就是草岚子监狱中的斗争。","type":"paragraph"},{"text":"这充分说明，薄一波等人在狱中没有变节叛变行为，他们的出狱是党组织的营救。至于当时按国民党的规定履行出狱手续，这是中共中央北方局的建议并经党中央批准的组织行为，毛泽东等中央领导不仅知道此事，而且不止一次地高度评价薄一波等人在狱中的英勇表现和斗争精神，不存在所谓的“叛徒”问题。","type":"paragraph"},{"text":"“文化大革命”开始不久，党内大奸康生为了整垮刘少奇，把这件事与刘少奇联系起来，作为刘少奇的一个重要罪证。周恩来说：“‘六十一人叛徒集团’问题，中央是清楚的。”红卫兵提出要揪斗时任中共中央西北局第一书记刘澜涛和中共吉林省委代理书记赵林时，周恩来以中央复电的形式答复：“这些人的出狱问题，中央是知道的。４”","type":"paragraph"},{"text":"１９６６年１１月２４日，周恩来在给西北局关于造反派要批斗刘澜涛的电报中批复道：“２３日电悉。请向南开大学红卫兵和西安炮打司令部战斗队同学说明，他们揭发的刘澜涛同志出狱的问题，中央是知道的。如果他们有新的材料，可派代表送来中央查处。”为了慎重起见，周恩来又将批复送毛泽东审批，同时附信说：“当时确为少奇同志代表中央所决定，七大、八大又均审查过，故中央必须承认知道此事。”毛泽东也批准了。但陈伯达、江青、关锋、戚本禹、谢富治等人到处煽动学校的红卫兵对六十一人中的幸存者进行揪斗。","type":"paragraph"},{"text":"１９６７年元旦，北京红卫兵组成“抓叛徒战斗队”到广州将薄一波揪回北京。２月９日，在北京工人体育场召开批斗大会。薄一波声辩不是叛徒，红卫兵冲过去，狠狠地抓住薄一波的头发狂喊：“你是从国民党狗洞里爬出来的！”３月初，薄一波被关进监狱，被强加上“刘邓黑司令部的干将”、“刘少奇叛徒集团的主要分子”、“大叛徒”、“反革命修正主义分子”、“三反分子”等罪名，进行没完没了的批斗。","type":"paragraph"},{"text":"２０１２年春，薄一波的女儿薄小莹应《环球人物》杂志刘畅主笔之约回忆父亲薄一波文革遭遇时说：","type":"paragraph"},{"text":"因为爸爸不肯屈服，“武力批判”就成了家常便饭：“７月６日……。我今天受了一次毒打，身上到处是伤，衣服全被撕破。……８月８日……两人反绑手，是训练过的，不只是反绑，而且扭折，后面一人专门踢打，……押我的３人‘一班’，大约１５—２０多（人），共换了６班，每隔２分钟折腾一次，扭坐飞机式，两臂反扭几次，腿伸直头压到地下，但必须抬起头来立正，抓头发踢打……８月８日补记，昨天回来发晕，手臂不能动未记。”……  爸爸被折磨得曾几次昏厥，但态度始终强硬，不肯低头，专案组的汇报常写道：“截至目前，薄一波仍负隅顽抗，态度极为恶劣，拒不认罪。在批斗和审讯后，常在看过的报纸上写东西，大放厥词，发泄不满。……表现极不老实，气焰嚣张。……无论是提讯还是斗争会，在会上公开反驳、顶撞。……。薄一波在黑帮里是最坏的，根本不低头认罪。”  想到爸爸这１２年的遭遇，其中８年是单人监禁，形单影只，家人音信全无，面对的只是谩骂、污蔑、侮辱、殴打，他已是近７０岁的老人……我觉得爸爸有１０００条理由倒下、放弃、绝望、崩溃。然而事实上爸爸的心里却有１万条理由要坚守，即便是独自一人，他也要坚守在那块阵地上！因为那不仅仅关乎他个人，而且关乎到他身后千千万万人的清白，关乎历史的真实！","type":"paragraph"},{"text":"当时，遭受这样非人折磨的并非薄一波一人。到１９６７年，已有６０００多人受审查或拘禁，廖鲁言、杨之华、徐子荣等人被折磨至死。","type":"paragraph"},{"text":"根据江青、康生一伙的诬陷，１９６７年３月１６日，以中共中央名义向全党印发的（１９６７）９６号文件，转发了《关于薄一波、刘澜涛、安子文、杨献珍等人自首叛党问题的初步调查》，认定六十一人“本来就企图叛党保命”，而“叛党出狱”又是刘少奇“背着党中央”、“背着毛主席”，“策划和组织的”。戚本禹指出：“在反对刘少奇、邓小平资产阶级反动路线的斗争中，揭发了薄一波、刘澜涛、安子文、杨献珍等６１人的叛徒集团。是无产阶级文化大革命的伟大胜利，是毛泽东思想的伟大胜利。”“这些变节分子……许多人在重新混入党内以后，成为刘、邓资产阶级反动路线的坚决执行者，成为反革命修正主义分子，成为党内走资本主义道路的当权派。”◇ 薄一波一家被整得家破人亡","type":"paragraph"},{"text":"古语说：“覆巢之下，安得完卵？”何况在整人的株连之风极为厉害的“文化大革命”运动中。薄一波被红卫兵从广州揪回北京批斗、关押后，他的夫人、二轻工业部党组成员胡明在押解她回北京的火车上被迫害致死。薄一波的家早被洗劫一空，工资取消了，尚未成年参加工作的子女成了“黑五类”、“狗崽子”，无家可归，没有了生活来源，陷于饥寒交迫之中。","type":"paragraph"},{"text":"１９６８年１月，不足１９岁的薄熙来“受株连，被关押”近五年之久，１９７２年，薄熙来才在北京市二轻局五金机修厂当了工人（中共中央组织部、中共中央党史研究室：《中国共产党历届中央委员大辞典》第１６页）。直到粉碎“四人帮”，结束“文化大革命”，薄一波才获得平反，恢复工作，薄熙来和兄弟姐妹才走出阴霾，卸去枷锁。","type":"paragraph"},{"text":"对家人的遭遇，薄小莹说：１９６７年１月１日，爸爸从广州被造反派押上火车，开始了长达８年的“监护”、４年的“管制”。经历了１３６次批斗、２０６次审讯（即“过堂”）、武力批判、单独监禁、家破人亡（我妈妈胡明于１９６７年１月１５日被迫害致死，三个兄弟被关押在“可教育好子女学习班”５年之久）。  １９６７年１月３日，爸爸被押到北京“监护”，７日开始写“交代材料”，１０日开始提审，２１日写完《关于在北平草岚子监狱斗争始末——兼答１９３６年９月出狱经过》（已收入《薄一波文选》）。２９日在批斗会上得知妈妈被迫害致死，看守记“自１月２９日斗争会后，情绪不太正常，常问他给孩子去的信，给他发出去没有，怎么不见回信”。  ２月１日到１１日，爸爸写在人民日报边缘的“日记”里，总要提到妈妈和我们：“２月５日……我这几天除了想到胡明同志之死以外，就只想到小孩们怎样生活下去的问题。……不得已今天给孩子们写了封信，不知能否发出去？我的主要目的是使他们知道，他们的爸爸还在。……２月７日……总想到她之死和孩子们如何活。……２月９日……我脑子里，只能不断想到你们。”","type":"paragraph"},{"text":"当时，薄一波“总想到她（妻子胡明）之死和孩子们如何活”。这就是薄家在“文革”中的悲惨遭遇，可谓名副其实的家破人亡！◇ 薄一波冤案的艰难平反","type":"paragraph"},{"text":"薄一波是坚强的。他在监禁中给自己定了三条：“勤学习、苦锻炼、不自杀。”又觉得“不自杀”太消极，改为了“不气馁”。","type":"paragraph"},{"text":"薄小莹说：“爸爸居然挺过来了，天地间果然有正气！粉碎“四人帮”之后的一段时间，爸爸的问题仍得不到解决。”","type":"paragraph"},{"text":"１９７７年，薄一波在给子女的信中写道自己“问心无愧”。“‘希望和自知无罪’鼓舞着我，使我能在１０年‘监护’和‘管制’下健存下来。”","type":"paragraph"},{"text":"“一次，我与爸爸谈及这段经历，爸爸的自我评价是：‘关键时刻我挺住了！’我想，经历过‘文革’那场劫难的人都应该能掂量出这句话的分量。”","type":"paragraph"},{"text":"古往今来，任何冤假错案的纠正平反都是艰难、曲折的。平冤难，难于上青天，这是规律。作为仅次于刘少奇冤案的共和国第二大冤案，“六十一人叛徒集团”案有２９人在这一冤案中死于非命，８·４万余人受到株连的迫害。其纠正平反也是一波三折，经历了一个艰难和曲折的过程。","type":"paragraph"},{"text":"１９７６年１０月，“四人帮”被粉碎了，但是“左”的阴霾依然存在，“两个凡是”一度盛行。大批冤假错案仍被压着、捂着，得不到平反昭雪。","type":"paragraph"},{"text":"１９７８年１１月１２日，在中央工作会议上，陈云挺身而出，在华北组的发言中列举了六个比较重大的、亟待解决的历史问题，其中第一个就是“薄一波等同志六十一人所谓叛徒集团一案，他们签字是党组织和党中央决定的，不是叛徒。”一石激起千重浪，陈云的发言引起了会议代表的强烈反响。但仍有些手握重权的人打出“两个凡是”的招牌，坚持“六十一人”的问题是经过毛主席和党中央批准才定案的，不能随便翻过来。还有彭德怀、陶铸等人的问题，也不能随意翻过来。","type":"paragraph"},{"text":"时任中共中央组织部长的胡耀邦认为应该实事求是，有错必纠。他以非凡的胆识和气魄，冲破重重的束缚和阻挠，力主纠正平反冤假错案，并得到老一辈革命家的大力支持。１９７８年６月２５日，邓小平在一份关于“六十一人案”的申诉书上批示：“这个问题总得处理好才行。这也是实事求是的问题。”７月４日，华国锋也批示：“六十一人的问题要解决，由中组部进行复查，向中央写个报告。","type":"paragraph"},{"text":"１９７８年夏，中组部决定由干审局副局长贾素萍和倪书林、周曦和、张汉夫四人对“六十一人案”进行调查研究，胡耀邦特意交代他们要先去看望薄一波。当贾素萍四人见到薄一波亲热地问候：“薄一波同志！您好。”时，薄一波十二年来的第一次被人称为“同志”，非常激动。一口气谈了七个多小时。","type":"paragraph"},{"text":"贾素萍等人根据大量的事实材料，彻底否定了康生、江青一伙对薄一波等人的卑鄙诬陷。１１月２０日，中央组织部向党中央写出了详细的《关于“六十一人案”的调查报告》。","type":"paragraph"},{"text":"中央工作会议批准了中组部《关于“六十一人案”的调查报告》。１９７８年１２月１６日，在十一届三中全会召开的前一天，这个调查报告以中发〔１９７８〕７５号中共中央文件的形式发到全党。这个长达１２年之久的重大冤假错案，终于得到平反昭雪。薄一波等有幸活过来的同志终于推倒了康生、江青一伙强加于人的莫须有罪名，重新走上了工作岗位，为党和人民贡献力量。中共中央在北京为被迫害致死的廖鲁言、胡锡奎、徐子荣、刘锡五、王其梅等同志举行了隆重的平反昭雪追悼大会，告慰忠魂。","type":"paragraph"},{"text":"在“文化大革命”中，像这样家破人亡的悲剧并非薄氏一家，而是比比皆是。叶剑英元帅曾经沉痛地说过：“文化大革命死了两千万人，整了一亿人，浪费了八千亿人民币。”（转引自《往事——１９６６写真》，百花洲文艺出版社，１９９９年版）“十年间国民收入损失约五千亿元”。（转引自胡绳主编《中国共产党的七十年》，中共党史出版社，１９９１年版）所以，“文化大革命”的大折腾制造大批冤假错案，并不是哪一家一户的悲剧，而是整个中华民族的灾难。忘记过去，就意味着背叛。十年动乱，殷鉴不远，我们必须牢记这惨痛的教训，始终保持高度的警惕，防止历史的悲剧重演！□ 来源：“中国选举与治理网”————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"陈云","type":"人物"},{"name":"刘澜涛","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}