{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"王明机会主义路线的破产","authors":["史锋"],"dates":[{"year":1972,"month":4,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"史锋"},{"type":"paragraph","text":"王明是党内“左”右倾机会主义路线的一个头子，原名陈绍禹，地主家庭出身。一九二五年十一月，赴莫斯科中山大学学习，混入中国共产党。王明怀有政治野心，在中山大学时就搞宗派，组织了一个以他为头子的宗派集团。他们以极“左”面目出现，认为只有自己最革命，自封为“百分之百的布尔什维克”。"},{"type":"paragraph","text":"一九二九年，王明回国，打着“代表国际路线”的招牌，进行篡夺党中央领导权的活动。他发表了大量宣传“左”倾机会主义观点的文章，为篡党制造舆论。"},{"type":"paragraph","text":"一九三○年九月，党召开了六届三中全会，停止了李立三的“左”倾机会主义路线的执行。王明认为时机已到，打着“反对立三路线”、“反对调和路线”的旗号，以一种比立三路线更强烈的宗派主义立场，起来反抗党中央，进行分裂党的活动。"},{"type":"paragraph","text":"一九三一年一月，王明采取突然袭击的手法，从各方面压迫党中央在上海召开六届四中全会，篡夺了党的领导权，开始了长达四年之久的王明“左”倾机会主义路线在党内的统治。毛主席指出:“一九三一年一月的六届四中全会，在名义上反对政治上的‘左’倾机会主义，在实际上重新犯了‘左’倾机会主义的错误。”"},{"type":"paragraph","text":"当时，王明在上海发表了《为中共更加布尔塞维克化而斗争》的小册子，这是他的“左”倾机会主义路线的纲领。王明把他的这个纲领强加于党的“决议”中，认为“立三主义是用‘左’倾词句掩盖着实际上的右倾机会主义”，强调“右倾依然是党内目前主要危险”，鼓吹全党反对“右倾”。王明名义上是反对李立三“左”倾机会主义路线，实际上却是提出了一个在新的形态下，继续、恢复和发展立三路线的新的“左”倾机会主义路线的纲领。"},{"type":"paragraph","text":"在中国革命的性质和阶级关系问题上，王明夸大资本主义在中国经济生活中的比重，强调“现在阶段的中国资产阶级民主革命，只有在坚决进行反对资产阶级的斗争中，才能得到彻底胜利”，混淆民主革命和社会主义革命的界限，宣称中国革命“已跨过了俄国一九○五到○七年的进程”，认为当时已经进入社会主义革命阶段，否认中间营垒和第三派势力的存在，认为上层小资产阶级和民族资产阶级都是“各反动营垒的一翼”，把同国民党反动统治有矛盾而在当时积极活动起来的中间派别断定为“最危险的敌人”。"},{"type":"paragraph","text":"在革命形势和党的任务问题上，王明否认中国革命的不平衡性、曲折性和长期性，强调所谓全国性的“革命高潮”，认为在“革命新高潮的条件之下”，必须在全国范围实行“进攻路线”，发动中心城市起义，以取得一省或数省的革命胜利，并形成所谓全国的革命高涨。"},{"type":"paragraph","text":"在革命根据地和革命道路问题上，王明轻视农村革命根据地和红军的重要作用，污蔑中国还没有“真正的”红军和工农兵民主政权，要求农村根据地和红军去服从和配合城市工作，反对农村包围城市、武装夺取政权的革命道路。"},{"type":"paragraph","text":"在军事路线上，王明“左”倾机会主义者反对毛主席的马克思列宁主义的战略战术和建军原则。他们主张战略上的速决战和战役战斗上的持久战，反对毛主席的战略上的持久战和战役战斗上的速决战的正确方针；主张所谓阵地战，反对毛主席的游击战和带游击性的运动战的正确方针；主张分散兵力打消耗战，反对毛主席的集中兵力、各个歼敌的歼灭战方针。在毛主席革命军事路线指导下，红军胜利地粉碎了国民党的四次反革命军事“围剿”。第五次反“围剿”开始时，王明之流采取了进攻中的冒险主义，“全线出击”、“两个拳头打人”；继之又采取了防御中的保守主义，处处设防、节节抵抗，拼消耗，结果造成这次反“围剿”的失败。长征开始时，他们执行的又是退却中的逃跑主义，使红军陷于敌人前堵后追的危险境地。只二个多月，中央红军就由八万人减少到三万余人。"},{"type":"paragraph","text":"王明一伙为了推行“左”倾机会主义路线，在组织上实行宗派主义。他们在所谓“反右倾”和“改造各级领导机关”的错误纲领下，有系统地向全国各地派遣中央代表、中央代表机关和新的领导干部，“钦差大臣满天飞”，竭力把“左”倾路线推行于全党。他们打着“国际路线”的招牌，声称谁反对他们就是反对共产国际，就进行“残酷斗争”、“无情打击”。"},{"type":"paragraph","text":"以毛主席为代表的马克思列宁主义路线，与王明“左”倾机会主义路线进行了坚决的斗争。王明一伙恶毒地攻击毛主席的革命路线，排斥毛主席对中央苏区党和红军的正确领导。在一九三一年十一月江西南部根据地的党代表大会上和一九三二年八月党中央的宁都会议上，夺了毛主席的权。"},{"type":"paragraph","text":"在王明“左”倾机会主义路线的危害下，中国革命遭到了极大损失，丧失了除陕甘边区以外的一切革命根据地，使红军由三十万人降到了二万五千人，使中国共产党由三十万党员降到了几万党员，而在国民党区域的党组织几乎全部丧失。王明批评李立三“左”得还不够，非把根据地搞光就不舒服，结果基本上搞光了。“总之，是受了一次极大的历史性的惩罚。他们自称为马克思列宁主义者，其实一点马克思列宁主义也没有学到。”"},{"type":"paragraph","text":"为了使中国革命沿着马克思列宁主义路线胜利前进，一九三五年一月，党中央在贵州遵义召开了政治局扩大会议，纠正了王明“左”倾机会主义路线错误，改组了中央书记处和军事委员会，撤换了王明“左”倾机会主义者的领导职务，王明倒台了。遵义会议是我们党从幼年的党走上成熟的党的标志。会议确立了毛主席在全党的领导地位，把党的路线转到马克思列宁主义的正确轨道上。这是流了多少鲜血，付了何等大的代价才得来的呵!"},{"type":"paragraph","text":"抗日战争初期，王明从极“左”跳到极右，在他领导的地区，搞独立王国，推行“一切经过统一战线”、“一切服从统一战线”的右倾投降主义路线，又给革命造成了严重损失。一九三八年十月，毛主席主持召开了党的六届六中全会，批判和结束了王明右倾投降主义路线。王明对自己所犯的先是“左”倾后是右倾的机会主义路线错误，从不检讨，一写检查就“生病”。全国解放以后，王明在反党的道路上越走越远，终于投奔苏修叛徒集团，堕落为“百分之百”的汉奸、特务、卖国贼，充当了社会帝国主义的乏走狗。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"李立三","type":"人物"},{"name":"王明","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}