{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"重新武装的日本","authors":["V·克利洛夫"],"dates":[{"year":1951,"month":3,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"V·克利洛夫"},{"type":"paragraph","text":"日本如今和一个武装的营地相仿。一队队满载武器弹药的卡车沿着城市的街道和通往美军基地的公路轰轰而过，震撼着建筑得不结实的日本房屋。在夜里，居民们不安地听见吉普车凄厉的号叫声，美国宪兵在那些车上护送着把伤兵从飞机场运往当地医院去的长列的救护车。美国飞机经常在头顶上吼叫。日本的军火厂日以继夜地忙着生产或修理坦克、飞机、车辆和武器。报纸尖声怪气地讲着‘共产党之祸’，企图煽起战争歇斯蒂里。可是，日本的老百姓却满怀恐惧之感——因为在进行着剧战的并不是遥远的不知名的地方，而是就在附近的朝鲜，和日本仅隔着一条狭小的海峡。而且日本正积极参加这个战争。"},{"type":"paragraph","text":"在日本流行着这样的意见:要是没有它的战略基地和战争潜力，美国就不会如此大规模地从事干涉朝鲜。这种意见有很大的正确性。对美国说来，日本现在不只是侵略亚洲的一个战略基地；它正成为一个不可少的盟国，它已把高度发展的战争工业，廉价的劳动力、运输和交通设备、以及准备侵略的一批拟练有素的后备兵听受美国使用。"},{"type":"paragraph","text":"而这一切差不多都是不化钱的。"},{"type":"paragraph","text":"从美国干涉朝鲜的最初起，日本就充当了主要的作战基地。轰炸机从日本起飞，向朝鲜国土投掷死亡和毁灭。美国的师团从散布在全日本的营地集中到乘船地点。美国和李承晚军队的武器、弹药和装备都用日本船只从日本港口运往朝鲜。"},{"type":"paragraph","text":"从前的日军部队被极度秘密地招募和训练，以供派往朝鲜服役。在日本的美军设施都由武装的日本人守卫。美国占领军的卡车现在几乎完全由日本人驾驶，许多日本驾驶员已被派往朝鲜去配置在运输队里。运输和交通设备都已交给朝鲜的美军使用。奉美国占领当局的命令，日本人的特别小队被派往朝鲜去组织作战军的交通。朝鲜的美国军用火车都由日本铁路工人驾驶。日本的医生和护士已被动员起来为美国医院服务。而当仁川登陆的舰队离开日本港口时，有装载三万名日本人的运输舰伴随着，这些日本人在枪林弹雨下替美军起卸武器弹药。"},{"type":"paragraph","text":"日本的工业几乎已全部被装配来为朝鲜战争服务。美国人始终保持完整的从前的兵工厂现已重新开工了。东京的日本制钢株式会社在生产和修理坦克、大炮和小型武器。日产、丰田、日野等自动车公司已恢复军用车辆的生产。日本的造船厂在建造登陆船只和修理在朝鲜海损坏的军舰。从前的日本飞机厂，如‘日本航空’，都从事于修理美国飞机和生产各种式样的武器。化学工厂，特别是在九州岛的，正转换到生产炸药及其他战争用品。"},{"type":"paragraph","text":"日本的工业已供美军使用，并供应它许多东西——从食品到重武器。据麦克阿瑟总部发表，本年一月十四日，日本的公司和美军订立了价值二亿零四十五万元的合同——在这里，这种合同被巧妙地称为‘特别合同’。必须记住，美国人付给日本公司的价格比世界通行的价格低得多。而且，在战争物资和服役上的一大部分费用是从占领费中，也就是从日本的预算中支付的。例如，维持美国军用场所——建筑和修理空军及其他军事基地、战略道路、港口、铁路及交通工具——的费用是由日本人民担负的。"},{"type":"paragraph","text":"日本人被迫给美国伤兵输血。由于征求自愿输血者受到冷淡的反应，不得不采取强迫办法:所有在占领军队中服务的日本人每月被迫献出二百公分的血。"},{"type":"paragraph","text":"而这一切都是在‘执行投降条件’、‘与联合国合作’之类的借口之下，直接违反了规定日本投降条件的波茨坦宣言而进行的。"},{"type":"paragraph","text":"在朝鲜美军遭受惨败后，美国统治集团开始指望日本帝国主义成为他们可以利用的武器，来促进他们对亚洲的侵略阴谋。于是乃有重新武装日本和恢复它的战争工业、它的陆海空军的计划。这意味着日本又将成为对亚洲各族人民和平与安全的威胁，比以前更大的威胁，因为现在它的后台老板是美国的战争机构。"},{"type":"paragraph","text":"亚洲各族人民都没有忘记日本帝国主义者的武装掠夺。朝鲜人民很记得在现又企图奴役他们祖国的美国帮助之下硬施于他们的四十年的日本统治。中国人民都记得侵犯和蹂躏他们国土的日寇所犯的令人难以置信的暴行。菲律宾人都记得在日本占领期间，他们的同胞不经审判而被绞死和屠杀的情形。印度尼西亚人也没有忘记日本人怎样掠夺他们的国家。了解日本占领之惨痛的其他亚洲人民也都要求严办日本军阀。然而现在，在这么短的时间之后，日本军国主义的阴影又在亚洲出现了，这次是奉美帝的命令和受它支持的。"},{"type":"paragraph","text":"重新武装是日本报纸和日本政界热烈讨论的题目。最热心地主张重新武装的是所谓国民民主党，以前首相芦田为首，他是麦克阿瑟总部的代理人。芦田曾被牵涉在‘昭和电光’公司的贪污案之中，可是靠了麦克阿瑟总部的干涉，他得以无罪开释。现在，这骗子、盗用公款者和政治冒险家又在政界活跃了，发表报复主义的演说，并号召日本无限制的重新武装。"},{"type":"paragraph","text":"乍看起来似乎令人惊奇，日本最反动的政党——自由党，以及代表它的吉田内阁，对于重新武装的问题倒采取较为和缓的立场。吉田甚至公开宣称他不赞成重新武装，而只是承认‘自卫的权利’。但这不过是一种打算欺骗人民的遮眼法而已。吉田政府正企图从美国人那里勒索对日本独占资本最有利的条件，它所代表的就是他们的利益。同时，它和美国主子们一起以最快的速度努力使日本的军国主义复活。"},{"type":"paragraph","text":"远在占领的初期，美国当局就用全力保存日本军队的基本干部，结果有许多日本的将军们，最精选的匪帮，都避免了对他们罪行的公正处罚。现在这些战争罪犯正由美国人为了很明确的目的来加以利用。"},{"type":"paragraph","text":"在麦克阿瑟总部附设一个叫做‘KAT○机关’的团体，这是从它的首领鎌田中将、有末中将、田中少将和小野出少将而得名的。这个机关已成立了相当时期，是从事于重建日本军队的中心之一。还有一个所谓‘战争历史研究会’，是由前日本参谋本部的一个著名间谍林大佐领导的。它研究第二次世界大战期间日军的作战和得出教训，并编纂将来战争的战略和作战计划。这是它的主要任务，但它也帮助美国人策划朝鲜的作战。最高军人集团的分子正被选拔来指挥在组织中的日本军队。被选的陆海军上将在麦克阿瑟总部受训，使他们熟谙美国的战略和战术、美国武器的用法之类。"},{"type":"paragraph","text":"建立庞大的军队编制是较为困难的事情。知道日本军队的复活将招致日本民主力量及其他国家爱好和平人民的抗议，美国占领当局和日本军人暂时企图伪装他们重建陆海军的措施。陆军是以警察的伪装而组织的，现有二十万人以上。他们大多数根本不执行警察的职务，而是组成团和营来受军事训练。谁只要在皇宫前面的广场上注视东京警察的操练，就知道他们的训练纯粹包含军事成分，例如对于普通警察完全不需要的刺刀训练。"},{"type":"paragraph","text":"消防队、铁路警察、以及一切种类的其他警察后备队在本质上都是军队编制。"},{"type":"paragraph","text":"‘海上保安厅’是用来隐蔽海军之复活的谨慎的招牌，美国的快速艇已在一九五○年交给了它。到去年年底，它有了约三百艘舰艇的一个舰队。此外，从前替日本海军制造军舰的造船所正在建造大量舰艇。"},{"type":"paragraph","text":"伪装的军事训练也通过各种国家主义的协会、‘体育’会等来进行。"},{"type":"paragraph","text":"整个情形都随着美国干涉朝鲜而改变了。麦克阿瑟现在开始明目张胆地建立日本军队。一九五○年七月八日，在美国开始干涉朝鲜后两个星期，他发布命令组织一个七万五千人的所谓国家警察后备队。这是一个有组织军队的开端。不久便知道，该队是照正规军编制组织的，有步兵，炮兵、装甲部队、交通、军需和卫生部队，一个宪兵队，甚至还有一个空军。它是按照美国方式训练和受美国教官监督的。"},{"type":"paragraph","text":"警察后备队的成员约有半数是退伍军人。一九五○年，奉麦克阿瑟总部的命令，对约八千名前职业军人的整肃中止了。警察后备队的军官主要是从他们之中选拔的。最初他们在大军港吴港附近江岛的美国学校受训。高级军官的一所训练学校正在东京组织起来、中级军官和军士的学校则在各行政中心组织中。该队的多数部队已驻在美国兵营里，那些兵营是由于派遣美国师团到朝鲜而空出来的。甚至他们的制服也不是警察的式样，而是做照美军的模式，稍稍加以日本的变形。"},{"type":"paragraph","text":"然而，一切伪装现在都已抛弃了。报纸十分公开地说，这后备队代表将来日本军队的核心。它的司令官增原总监曾说，它不久将装备轻机关枪、约三千辆卡车和通讯设备，日本政界方面，特别是国民民主党，正讨论扩大该队的计划。"},{"type":"paragraph","text":"据报纸消息，该队不久将领到大炮、坦克、乃至直升飞机，它和美军的‘接触’将更为密切，它将受美国指挥部支配，可能被派往朝鲜服役。除了扩大该队的计划以外，有人正提出建议，以尽可能的速度组织足以协助美国侵略亚洲的一个强大空军。"},{"type":"paragraph","text":"随着朝鲜战争的爆发，采取了更迅速的办法在所谓海上保安厅的伪装下重建日本的海军。除了美国的快速艇之外，已把以前是日本海军之一部分而由美国占领军管制的大量舰艇拨给该厅。它的主力已集中在日本西南海岸外面。海上保安厅的舰艇，其船员大多由从前的海军人员所组成，已在保护日本领海的借口之下积极参加封锁朝鲜。若干日本舰艇在前海军中将内村的指挥之下，参加了在元山外面的扫雷行动。该厅的舰艇现已编成分队、舰队和联合舰队，换句话说，它们是依照前日本海军的编制组织的。"},{"type":"paragraph","text":"重建日本空军的措施也在进行。好久以前就设立了一个所谓航空保安厅。它实际上是一个空军组织参谋部，指导建筑机场、无线电标、及发展一个庞大空军的其他必需品。它现正进行在全国登记从前的飞行员和其他空军人员。"},{"type":"paragraph","text":"总之，日本战争机构的重建正以最高速度进行中。美国战略家在计划使它成为侵略性的太平洋集团的组成部分。首先，日本将和美国以军事同盟联结起来，关于此事的谈判早已由麦克阿瑟总部和吉田政府的代表举行了。还有组织一个亚洲‘国际’军队的计划，除了日本军以外，它还要包括在美国海空军庇护下躲在台湾的国民党残匪、李承晚部队和菲律宾军。这个计划的发起人之一、蒋介石的主要策士何应钦，已在东京和麦克阿瑟总部及日本统治集团举行这问题的谈商。同时，日本议会参议院议长佐藤建议组织一个‘合并军队’的同样计划，但是规模要大得多。他还要包括美国、法国、加拿大、印度、澳洲、新西兰等国。"},{"type":"paragraph","text":"最近杜勒斯的巡游日本，以及他的访问澳洲——他在那里和澳洲及新西兰的政治领袖举行会商，都是和华盛顿的这些侵略计划密切有关的。美国报纸企图解释，战贩杜勒斯是负了‘和平使命’赴日的。可是杜勒斯宣布的第一件事，乃是他将反对限制日本军备的任何和约。同时，他建议缔结单独的日美‘防卫协定’，这协定实际上将是对付亚洲各族人民的一个侵略性的帝国主义同盟。这也就是杜勒斯在堪培拉的二月会谈中所讨论的太平洋公约计划的目标。"},{"type":"paragraph","text":"然而，美帝和他们的日本走狗的阴谋遭遇着日本人民的有力反抗。人民极度厌弃重新军国主义化。甚至那日本报纸时常举行的伪民意投票也不能掩饰这一点。日本人民没有忘记，他们的统治者的侵略政策已一度给民族带来了灾难。而现在进行中的一切事情都势必使普通日本人想起第二次世界大战之前那不太远的时期。残酷迫害民主运动，解散工会，扼杀进步报刊，镇压罢工和示威，取消人民的基本民主权利——这一切在日本都不是新鲜的，因为它在战争以前和战争期间都曾经历过最黑暗的政治反动时期。"},{"type":"paragraph","text":"在这一切之外，还加上严酷的物质困苦。大多数日本劳动人民都不能使收支相抵，许多人简直是在饿死。捐税吮吸着他们的膏血。连资产阶级的统计学家也估计，通常的日本家庭单单在直接税上就要缴纳它收入的百分之二十至三十。间接税已达到空前的高度，对于某些货物竟达货价的两倍至三倍。从一九五○年六月以来，物价上涨了百分之三十至四十。存在着严重的房荒；需要约四百万幢新屋，然而建筑材料都转给军用了。买卖奴隶、娼妓和增多的犯罪是今天日本的特色。"},{"type":"paragraph","text":"重新军国主义化展示着更残酷的迫害和更沉重的经济负担的前途。因此，日本人民的广大阶层把它认为是走向再一次民族灾难之路，是并不意外的。资产阶级的报纸对于人民的反战情绪感到惊慌了。许多报纸都在讨论怎样使人民驯顺地同意充当炮灰。“读卖新闻”坦率承认，人民并不拥护新军。连芦田也不得不顾及人民的意见而反对关于修改日本宪法第九条——该条规定放弃战争为解决国际纷争的手段并禁止日本保持武力——举行公民投票的主张。他坦白承认人民不会同意修改这一条。"},{"type":"paragraph","text":"尽管麦克阿瑟及其奴仆的努力，和平的力量正在日本增长起来。六百多万日本人在斯德哥尔摩呼吁书上签了名，从而表明了他们为和独立斗争的决心。"},{"type":"paragraph","text":"日本人民都反对重新武装；他们反对重建军队。抵抗运动已扩大到军事工厂，那里的工人们被迫为军事合同而精疲力竭。农民们拒绝超额缴粮，因为它将被贮藏以供军用。每天发现传单标语贴在城市乡村的墙上和竹篱上，抗议日本武装和美国干涉朝鲜，并要求从速订立民主和约和撤退占领军队。日本的大众了解:苏联和中国的参加和平解决将为公正和约的可靠保证，日本将被变为美帝的殖民地和战争基地，它一定要争取和平、自由与民族独立。"},{"type":"paragraph","text":"在日本，主张民主和约、反对本国武装和把它变为美国战争基地的强大运动在发展中。人民的斗争是由工人阶级的先锋队共产党领导的。镇压手段、宣布非法的恐吓、逮捕和下狱，都不能挫折日共的战斗决心。处罚越严厉，斗争便越加顽强。去年十一月和十二月在全日本举行的人民大示威证明:人民决心予美国战争贩子以果敢的反击。他们引起了华盛顿和日本统治集团的严重恐慌，因为那是和平战士强大的表现。在日本，‘和平将战胜战争’已成为真正全国性的口号。一九五一年二月，于东京(‘新时代’周刊第十期)"},{"type":"paragraph","text":"(莫斯科特稿)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}