{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"内蒙古认真贯彻党的政策　全面执行牧业八项增产措施  一年增殖牛马羊七百多万头","authors":[],"dates":[{"year":1959,"month":8,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"内蒙古认真贯彻党的政策　全面执行牧业八项增产措施"},{"type":"paragraph","text":"一年增殖牛马羊七百多万头"},{"type":"paragraph","text":"据新华社呼和浩特2日电　内蒙古自治区从7月6日到24日举行了第八次牧区工作会议，确定了1960年发展畜牧业生产的方针和任务。"},{"type":"paragraph","text":"这次会议总结了1958年以来自治区畜牧业生产和牧区各项工作实现全面大跃进的经验。"},{"type":"paragraph","text":"会议指出，在党的社会主义总路线的光辉照耀下，1958年下半年以来，整个牧区已实现了人民公社化，牧区的社会主义建设事业进入了一个新的阶段，畜牧业生产和牧区各项建设事业出现了大跃进的新局面。1959年度（从1958年7月到1959年6月），全区增殖了牛马羊等各种仔畜七百六十五万头，比1958年度多增殖了二百一十五万头；生猪生产比去年同期增长5％，各种家禽发展到九百多万只。"},{"type":"paragraph","text":"在1949年，内蒙古自治区牲畜总头数只有九百四十万头。到去年3月底，发展到二千四百四十七万头。九年间每年平均净增一百六十七万头。而1959年度的净增数，却比过去九年间平均净增数提高了一倍多。自治区牲畜质量也有了很大提高。今年上半年，全区成活的纯种和第一、二代改良羊羔二百一十六万只，相当于过去七年改良出来的羊只总数的六点二倍。现在，全区已有各种良种绵羊二百六十八万只。在牧区的农业、畜产品加工、多种经营、定居地建设和其他基本建设工作方面，也都有了迅速的发展。畜牧业生产的这种发展速度在内蒙古畜牧业生产史上是空前的。"},{"type":"paragraph","text":"会议认为：自治区畜牧业生产能够取得这样大的成就，是由于以下的一些原因："},{"type":"paragraph","text":"在地广人稀的草原上，牧区人民公社的建立，为牲畜的统一经营，进一步改善饲养管理，大搞牧区基本建设，改变单一的畜牧业经济为以牧为主、工农林等业全面发展的经济，合理使用牧场和加速实现定居游牧等等，创造了极为有利的条件。"},{"type":"paragraph","text":"党的社会主义建设总路线的正确贯彻执行及两条道路、两条路线、两种作风的斗争的胜利，使干部和牧民群众的社会主义觉悟大大提高了一步，进一步坚定了走社会主义道路的信心，使党和群众的联系更加密切。在彻底批判了“牧区落后论”、“牧场饱和论”、“自然灾害不可战胜论”、以及“牧区人少今后不能大量发展牲畜”等等右倾保守思想以后，牧区工作的领导水平提高了，群众的干劲受到极大鼓舞。"},{"type":"paragraph","text":"会议认为，全面贯彻“水、草、繁、改、管、防、舍、工”（发展水利、解决饲草饲料、提高繁殖率和成活率、改良品种、改善饲养管理、防治牲畜疫病和防止狼灾兽鼠害等灾害，盖棚搭圈建立厩舍、工具改革）八项增畜保畜基本措施，以及牧民用蔬菜、鲜蛋、家禽代替一部分肉食，是自治区今年牲畜的增殖率、保育率空前提高和牲畜消耗减少的直接原因。自治区各族农牧民，为了争取畜牧业大丰收，大力培殖“丰产群”、“试验群”，广泛采取随产随配的一年两产、两年三产或实行人工受精、妊娠马血清注射等技术措施，实现母畜满怀和一胎双羔多羔。在接羔保育中，各地进一步开展了“生一只、活一只，活一只、壮一只”的社会主义劳动竞赛。根据增加牲畜数量与提高牲畜质量同时并举的方针，牧民们还积极改良牲畜品种。这就使自治区的畜牧业生产出现了母畜繁殖率高、母畜双羔率高、仔畜成活率高及改良幼畜多等“三高一多”的新情况。"},{"type":"paragraph","text":"自治区在组织畜牧业生产中，加强了党对畜牧业生产的领导，贯彻执行党的群众路线。抓住群众思想、配种繁殖、过冬保畜、畜疫防治和增产节约等中心，自上而下建立一条畜牧业战线，根据各个时期的中心任务，划分战役，开展群众运动，使牧区的生产和工作一浪推一浪地向前发展。"},{"type":"paragraph","text":"这次会议根据鼓足干劲、数量质量并重和全面发展的方针，制订了下一年即1960年度发展畜牧业生产的具体方针和任务。这个方针就是：继续加强党的领导，开展群众运动，巩固人民公社，贯彻执行牧业八项措施，稳定地、全面地、高速度地发展畜牧业生产。"},{"type":"paragraph","text":"稳定、全面、高速度是不可分离的统一体。要高速度发展畜牧业，必须生产稳定，必须全面发展。所谓生产稳定，就是要正确贯彻执行党的方针政策，大力进行牧区基本建设，使畜牧业具备完全稳定发展的巩固的思想基础和物质基础，完全摆脱不稳定的状态。所谓全面发展就是，不仅牧业区要大力发展畜牧业，农区半农半牧区也要大力发展畜牧业；不仅要大力发展大牲畜，而且要发展小牲畜。畜牧业有了稳定地全面地发展，才会有高速度。畜牧业的高速度，包括牲畜的数量和质量两个方面。要保持数量的高速度发展，第一，必须提高增殖率，减少死亡率；第二，必须保持一定的纯增率；第三，必须实行计划消费，计划生产。提高牲畜质量应该包括三个方面：一是品种优良；一是提高大畜的繁殖率，以更高的速度增加大牲畜；一是提高畜产品的产量。"},{"type":"paragraph","text":"参加这次会议的有自治区的各盟、旗党委书记、农牧部长、人民公社党委书记和生产队长等。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}