{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要无产阶级专政　不要资产阶级《修养》  青岛市无产阶级革命派坚决批判《修养》这株大毒草","authors":[],"dates":[{"year":1967,"month":4,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要无产阶级专政　不要资产阶级《修养》"},{"type":"paragraph","text":"青岛市无产阶级革命派坚决批判《修养》这株大毒草"},{"type":"paragraph","text":"《修养》完全是欺人之谈。一九三九年《修养》初版发表时，党内头号走资本主义道路当权派闭口不谈抗日战争，不提共产党员在那样一个历史关头的重大政治使命，却大谈什么个人修养，这不是别有用心又是什么？"},{"type":"paragraph","text":"新华社济南六日电　青岛市工厂企业、学校、机关、商店的无产阶级革命派，三日晚举行大会，批判大毒草《修养》。来自各条战线上的无产阶级革命派，怀着满腔的愤怒，以战无不胜的毛泽东思想为武器，对党内头号走资本主义道路当权派的《修养》这株不要革命，不要阶级斗争，不谈无产阶级专政，反对毛泽东思想，宣扬腐朽的资产阶级世界观的大毒草，进行了严正的批判。"},{"type":"paragraph","text":"明目张胆地反对毛泽东思想"},{"type":"paragraph","text":"在大会上发言的四方机车工厂革命工人代表、市总工会无产阶级革命派代表和青岛医学院东方红公社的代表等一致指出，《修养》是一株反马克思列宁主义、反毛泽东思想的大毒草。党的八届十一中全会指出：“毛泽东同志是当代最伟大的马克思列宁主义者。毛泽东同志天才地、创造性地、全面地继承、捍卫和发展了马克思列宁主义，把马克思列宁主义提高到一个崭新的阶段。”林彪同志号召我们“读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士”。而《修养》只字不提毛泽东思想，不提毛主席对马克思列宁主义的伟大贡献，却说什么“我们普通的同志，今天诚然远没有马克思列宁主义创始人那样高的天才，那样渊博的科学的知识，我们大多数的同志在无产阶级革命理论方面不能达到他们那样高深和渊博。”这实际上是转弯抹角地否定毛主席天才地、创造性地、全面地继承、捍卫和发展了马克思列宁主义，否定毛主席把马克思列宁主义提高到一个崭新的阶段。他们说，《修养》只提做马克思和列宁的好学生，从不谈向毛主席学习，做毛主席的好学生。有的地方还故意借古讽今，含沙射影地来攻击我们最最敬爱的伟大领袖毛主席，这是我们绝对不能容忍的。特别恶毒的是，这个党内头号走资本主义道路当权派在一九六二年一方面污蔑活学活用毛主席著作的群众运动是“简单化”，“庸俗化”，一方面却重新大量印行他自己的这本大毒草，大肆宣传，到处放毒，明目张胆地反对毛泽东思想，妄图用自己的一套修正主义的“理论”来抗拒毛泽东思想。"},{"type":"paragraph","text":"别有用心地抹杀阶级斗争"},{"type":"paragraph","text":"山东化工学院和山东海洋学院的红卫兵小将们在发言中指出，大毒草《修养》抹杀阶级斗争，脱离政治斗争，空谈修养，完全是欺人之谈。一九三九年《修养》初版发表的时候，抗日战争正进入一个更艰苦、更复杂的阶段。毛主席在同年十月发表的《〈共产党人〉发刊词》中指出：“当前时机中的特点，一方面，是抗日民族统一战线中的投降危险、分裂危险和倒退危险日益发展着；又一方面，是我们党已经走出了狭隘的圈子，变成了全国性的大党。而党的任务是动员群众克服投降危险、分裂危险和倒退危险，并准备对付可能的突然事变，使党和革命不在可能的突然事变中，遭受出乎意料的损失。”而党内头号走资本主义道路的当权派，在民族斗争、阶级斗争这样严重的关头抛出的《修养》，却闭口不谈抗日战争、阶级斗争，不提共产党员在那样一个历史关头的重大政治使命，反而脱离当时的抗日战争、阶级斗争，大谈什么党员的个人修养，这不是别有用心又是什么？照他的这一套办法“修养”下去，就只能是越养越“修”，越修养越成为修正主义。"},{"type":"paragraph","text":"山东海洋学院革命师生代表说，共产党员用什么理论作指导，通过什么途径改造思想呢？在这个问题上，辩证唯物主义与一切唯心主义存在着根本的分歧。毛主席教导我们，共产党员和一切革命群众，必须在改造客观世界的革命实践中，在生产斗争、阶级斗争、科学实验三项伟大的革命运动中去改造自己的主观世界。毛主席还教导我们：“我们共产党员应该经风雨，见世面；这个风雨，就是群众斗争的大风雨，这个世面，就是群众斗争的大世面。”这是我们进行思想改造的理论指导。"},{"type":"paragraph","text":"厚着脸皮鼓吹反动的主观唯心主义"},{"type":"paragraph","text":"大毒草《修养》中所鼓吹的，完全是一套反动的主观唯心主义的修养论。它鼓吹脱离现实的阶级斗争，脱离革命，脱离政治斗争，不谈深入工农兵群众，和工农兵相结合，不谈向群众学习，做群众的小学生，而要人们关起门来，下苦功夫，郑重其事地去“修养”，提倡在学习、反省和自我检讨中，去肃清一切不正确的思想残余，提倡用书本上学来的“理论知识”和“革命品质”，来“改正”和“清洗”思想上的非无产阶级的东西。他并且公开号召党员去学习封建唯心主义思想家孔子、孟子、曾子，把孔孟这些封建唯心主义的说教奉为“经典”，要共产党员加以学习，这是对我们共产党员的极大的污蔑，我们共产党员决不能再上他的当。"},{"type":"paragraph","text":"青岛医学院东方红公社革命小将代表在发言中一针见血地批判了大毒草《修养》中宣扬的腐朽庸俗的资产阶级个人主义世界观。他说，《修养》一书宣扬的是典型的资产阶级个人主义的世界观和处世哲学。它直接对抗毛主席关于“完全”、“彻底”地为人民服务，“毫不利己专门利人”，“一切从人民的利益出发”的光辉思想。"},{"type":"paragraph","text":"《修养》的作者是一个地地道道的资产阶级的商人哲学家。如果按照他的处世哲学去进行“修养”，只会越修养越成为修正主义，共产党员就要“修养”成为鼠目寸光、自私自利、唯利是图、投机取巧的资产阶级代表人物，甚至会“修养”成赫鲁晓夫那样的个人野心家。"},{"type":"paragraph","text":"恬不知耻地宣扬资产阶级个人主义"},{"type":"paragraph","text":"青岛化工学院革命师生代表在发言中揭发说，《修养》的作者，党内头号走资本主义道路的当权派，恬不知耻地鼓吹个人利益一定要照顾，没有个人利益就没有整体利益。他在《修养》一书中胡说什么把党员个人利益“完全溶化在党和无产阶级的一般利益和目的之中”。这是彻头彻尾的“合二而一”的谬论，是同毛主席一贯提倡的“大公无私”“毫不利己专门利人”完全对立的。资产阶级世界观的核心是一个“私”字，无产阶级世界观的核心，则是一个“公”字，“公”与“私”是水火不相容的。“公”与“私”的斗争是无产阶级思想同资产阶级思想斗争的焦点，也是以毛主席为代表的无产阶级革命路线同资产阶级反动路线斗争的焦点，二者没有调和的余地。党内头号走资本主义道路的当权派竭力宣扬“公中有私”和“在必要时要放弃党的一些工作来保存同志”等，实质上是在推销他的反动的资产阶级个人主义的活命哲学。抱有这种世界观的人，当革命遇到暂时的挫折和困难的时候，个人的生命受到威胁的时候，就会叛党叛国，成为可耻的叛徒。党内头号走资本主义道路的当权派在抗日战争爆发前夕，指使别人投降变节，发表投降国民党，叛变共产党的“反共启事”，就是他的这种活命哲学、叛徒哲学的一个最好的证明。"},{"type":"paragraph","text":"参加大会的全体无产阶级革命派，通过这次揭发批判，更加认清了《修养》的反动本质。他们表示，一定要把《修养》这株大毒草批深批透，彻底肃清它的流毒！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}