{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"必须发扬我党思想政治工作的优势","authors":["康世恩"],"dates":[{"year":1991,"month":1,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"必须发扬我党思想政治工作的优势"},{"type":"paragraph","text":"康世恩"},{"type":"paragraph","text":"思想政治工作是我党的一大优势，也是建设有中国特色的社会主义的一项重要内容。前几年党的领导和思想政治工作被削弱，造成严重的后果。１９８９年那场政治风波，促使人们思考许多问题，其中之一就是必须发扬党的优良传统，在新形势下创造性地开展思想政治工作，把广大群众的主动性、积极性充分调动起来。尤其是近一年来国际局势风云变幻，国内极少数坚持搞资产阶级自由化的人并不甘心失败，我们面对着国内外敌对势力加紧推行“和平演变”的严重挑战。在这种形势下，如何高举马列主义、毛泽东思想的旗帜，加强职工思想政治教育，有针对性地解决思想上存在的疑虑和问题，从根本上提高他们的政治理论水平和思想觉悟，这是需要认真研究解决的紧迫问题。"},{"type":"paragraph","text":"近两年，我去大庆油田调查，感到他们在解决这个问题上，摸索出一些好的经验。在１９８９年的动乱和暴乱之后，大庆油田党委根据中央十三届四中、五中、六中全会精神，联系国际、国内大气候，从油田实际出发，在全油田３０多万名职工、家属中，开展了一场以坚定社会主义信念为主要内容的社会主义再教育活动。这场从前年８月开始，直到现在还在深入进行的活动，大体可分为三段。第一段，充分发动群众，进行大学习、大讨论、大总结、大找差距，对照四项基本原则，谈这几年坚持了什么，丢掉了什么？批判资产阶级自由化思潮，谈这几年多了点什么，少了点什么？广大职工从自己和身边的人和事谈起，人人动口动脑，充分发掘社会主义积极因素，讲了４０多万个故事，从中受到一次深刻的大庆精神、铁人精神教育。这一段整整搞了半年多。第二段，开展“共产党好，社会主义好，大庆油田好”的大讨论，实际上也是一场生动的“三热爱”教育，广大职工从国际到国内，从历史到现实，收集了大量的资料，以马列主义的基本理论为指导，进行新旧社会对比，社会主义和资本主义发展的历史对比，国情对比，在对比中看到社会主义祖国的伟大成就，看到帝国主义的本质和它自身不可克服的基本矛盾，这就从感性认识上升到理性认识，进一步认清加强党的领导的重要性和社会主义制度的优越性。这一段也搞了几个月。第三段是根据江泽民总书记视察大庆时肯定的干部要树立“实干、公正、廉洁、奉献”形象，在全油田开展干部形象大讨论，从局到基层召开了６０００多场各种讲演会、讨论会，几十万人次参加讨论，干部讲，群众也讲。干部上台既汇报成绩，也汇报差距；群众给干部既补充优点，也开展批评。由领导干部个人上台讲，又发展到领导班子集体讲，讲领导班子如何发挥整体功能，讲党政领导如何相互支持，增强团结。这样的讨论，大大增进了干部和群众的相互了解，密切了干群关系，加强了群众对干部的监督，促进了领导班子思想革命化。现在，讨论又深入到“我们手中的权力是谁给的，如何用好人民给予的权力？”这一层，在领导班子中坚定为人民服务的宗旨，通过找差距，进一步制定廉政勤政措施。"},{"type":"paragraph","text":"我认为，大庆油田一年多来的实践，是思想政治工作在过去基础上的一个创新和发展。它的可贵之处，在于抓住社会主义教育这个主题，因势利导，不断加深，采取群众自我教育和相互教育的形式，使全体职工受到一次生动形象的教育，更加坚定了社会主义信念，坚定了正确的政治方向。这次教育的特点是实实在在，讲求实效，而不是图形式、走过场；是内容丰富，生动活泼，常搞常新，群众喜闻乐见，而不是空洞说教，简单生硬，枯燥无味；是人人当教员，自己教育自己，而不是我讲你听，我打你通。所以效果特别明显，深受群众欢迎，有力地推动了大庆的双文明建设。"},{"type":"paragraph","text":"坚持群众性自我教育和相互教育，历来是我党我军思想政治工作的优良传统之一。记得在战争年代，一场诉苦教育运动就可以把成千上万深受剥削压迫的贫苦农民发动起来，参加解放军；能够使刚从国民党军队中解放过来的战士，唤起阶级觉悟，斗志高昂地投入战斗。在抗日战争和解放战争中，从指导员到炊事员，从村长到群众，人人都是党的宣传员，都能讲出一番抗日救国的道理。它充分显示了宣传群众、教育群众、组织群众的巨大威力，显示了群众自我教育的巨大效果。当然今天的形势有了很大变化，但是人民群众自己教育自己这个思想政治工作的重要原则并没有变。正因为如此，我认为大庆油田的做法，是党的思想政治工作优良传统在新形势下的体现和发展，是群众自我教育的一次成功的实践，从中可以得到一些启示。"},{"type":"paragraph","text":"第一，思想政治工作是做人的工作，一定要树立群众观点，坚持群众路线。事实证明，生产建设、科学技术要走群众路线，思想政治工作更离不开群众路线。广大群众是创造物质文明的主人，同时也是创造精神文明的主人；他们既是实践的主体，也是开展思想政治工作的主体。党委和政工部门，一定要充分依靠群众，相信群众，放手发动群众，满腔热情地关心和了解群众的思想情绪，有针对性地开展工作。要相信群众能够自己教育自己，要培养他们自身的“抵抗力”。作为领导者的责任，就是要适时地去引导和帮助广大群众，启发他们的自觉性，当好他们的引路人，而不是简单地代替他们或命令他们。因此，每个思想政治工作者必须摆正自己的位置，既是群众中的一分子，又是群众的引导者、领头人。这是在思想政治工作上全心全意依靠工人阶级的具体体现。"},{"type":"paragraph","text":"第二，思想政治工作要坚持党性原则，也就是要有鲜明的无产阶级阶级性。要坚定不移地贯彻四项基本原则，帮助和教育职工树立马克思主义的世界观、人生观和价值观。应该看到，前几年资产阶级自由化思潮泛滥，对职工思想有一定的影响；特别是那种个人主义的人生观和“一切向钱看”的价值观，是腐蚀职工思想的两大祸害。对这些腐朽丑恶的东西，我们决不能听之任之，放任不管。毛泽东同志说过，思想阵地无产阶级不去占领，资产阶级就一定会去占领。作为政治工作干部，一定要旗帜鲜明地反对资产阶级自由化思潮，批判形形色色的资产阶级思想，大力提倡和宣传大公无私、全心全意为人民服务的先进人物、先进思想，在反和平演变的斗争中打主动仗、进攻仗，这就是思想政治工作的战斗性。当然，必须坚持正面教育为主的原则，对人民内部的思想问题，只能采取讨论的方法，说理的方法，批评和自我批评的方法，但对资产阶级自由化思潮决不能让步。这是一个问题的两个方面。"},{"type":"paragraph","text":"第三，在教育方法上，要坚持群众自我教育和相互教育为主，这可以最大限度地把群众发动起来，人人是教育者，也是受教育者。事实证明，用群众身边的先进人物、先进思想教育群众，是最生动实际、最有说服力的教育。它与灌输教育是相辅相成的两个方面。马克思主义的理论灌输是必不可少的，它是解决思想深层次认识问题的重要途径。但是，灌输要取得好的效果，同样要依靠群众的自觉性，通过他们自己去思考和认识。这就好比要把水灌进瓶子，必须先把瓶盖打开，否则就灌不进去。我们启发群众的自觉性，就是为了打开瓶盖。所谓“逆反心理”，往往正是因为没有打开群众心灵的窗户。我们只有组织和引导群众自己去探索真理，发现真理，掌握真理，这个认识才是巩固并长远起作用的。作为党委和政工部门，要善于及时总结群众中的先进思想、先进经验，注意选择合适的主题和载体，使群众能广泛地发动起来，教育效果更好地发挥出来。"},{"type":"paragraph","text":"第四，思想政治工作的主要对象是青年，帮助青年选择正确的道路，是党委和政工部门的一项重要任务。不要以为我们选择了社会主义道路，青年人也会自然而然地选择这条道路。必须清醒地看到，当今世界两种社会制度、两种思想体系的斗争并未最终解决，资产阶级和无产阶级争夺青年一代的斗争是十分尖锐的，各种社会思潮都会向青年袭来。我们要善于发现和充分肯定青年人的主流，发挥他们的才干和长处，满腔热情地帮助他们克服弱点和不足，引导青年特别是青年知识分子，走与工农相结合、与实践相结合的道路。要坚信青年一代是大有希望、可以信赖的一代。关键在于我们的工作。大庆油田１９８９年分配来的３５００多名大中专学生的变化和成长过程，就充分说明了这个问题。"},{"type":"paragraph","text":"第五，领导干部和政工干部的榜样作用，是最好的思想政治工作。无数事实证明，广大群众和青年正是从身边干部和党员的形象，来看共产党的形象的。干部和党员以身作则，严以律己，廉洁奉公，这本身就是无声的命令，就是最有说服力的教育。如果自己搞不正之风，言行不一，讲得再多也没有人听，群众还会背后指脊梁骨。所以希望各级党政干部都要以“实干、公正、廉洁、奉献”的形象要求自己，身体力行，这是做好思想政治工作的先决条件。"},{"type":"paragraph","text":"第六，在党的组织建设上要打一场持久战。加强思想建设，如果没有组织建设作保证，就会成为一句空话。大庆油田的群众自我教育之所以能持久有效地开展起来，主要是因为有一个团结坚强的党的领导核心，有一个符合“四化”要求的领导班子，有那种认认真真、实实在在，不抓则已，抓就要抓到底的领导作风和严肃精神。从他们的实践看，加强党的组织建设，以下三个方面至关重要：一是切实抓好各级领导班子的革命化建设，使领导干部真正置于群众监督之下，党政团结，相互支持，廉洁奉公，严以律己，确实把全心全意为人民服务作为自己的宗旨；二是坚持“支部建在连上”的优良传统，认真抓好基层党组织的建设，这项工作一天也不能放松，只有充分发挥党支部的战斗堡垒作用，队伍才有凝聚力；三是重视发挥党员的先锋模范作用，使党员成为团结群众的核心。有了这三条，党组织才能把广大职工紧紧团结起来，队伍才能有高度的政治、技术、文化素质，我们才能在改革开放进程中，取得新的成就。"},{"type":"paragraph","text":"最近刚刚结束的中央十三届七中全会，讨论通过了中央关于制定国民经济和社会发展十年规划和“八五”计划的建议，这对我们在关键的十年，继续胜利进行社会主义物质文明和精神文明建设，有着极其重大的指导意义。我们中国共产党人是彻底的辩证唯物主义和历史唯物主义者，只要我们在党中央的正确领导下，进一步发挥我党思想政治工作的优势，紧紧依靠群众，相信群众，充分发挥广大群众内在的积极因素和创造能力，把国内的工作做好，我们就一定能粉碎任何敌对势力“和平演变”的图谋，克服各种困难，在建设有中国特色的社会主义伟大事业中，取得更加辉煌的胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}