{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北京大学三反后的新气象","authors":[],"dates":[{"year":1952,"month":5,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"通过三反运动，北京大学呈现出一片新气象。同学们与资产阶级腐朽思想进行了坚决的斗争，提高了阶级觉悟，认识了单纯技术观点等等资产阶级思想对祖国建设的严重危害性，正确地树立起革命人生观，和无产阶级思想领导，明确了为祖国人民学习的目的性，紧密地团结在党、团的周围，广泛地开展了团课学习，有四百多位同学积极申请加入新民主主义青年团，许多团员更进一步要求加入中国共产党。"},{"type":"paragraph","text":"教师的教学热情和责任感显著加强"},{"type":"paragraph","text":"在教师当中绝大多数已批判了自己的资产阶级思想，提高了政治觉悟，对教学有了新的认识，愉快积极地在研究新的课程内容，改进教学方法。"},{"type":"paragraph","text":"过去每当学期开始，许多系总不免要紊乱一番，分配工作时，大家争着教自己所喜欢的功课，推诿繁忙琐碎的工作；经过三反，情形完全不同了，如地质系教师的课，助教的实习都增加了钟点，但他们不再是推诿而是愉快积极地接受工作。如化学系的孙亦樑、黄仕永、谭曾掖等先生都愉快地接受了新的工作任务，调到工学院去教从各机关调来的干部同学。另外几位同志因工作需要而脱离生产。化学系人力减少了六七个，而任务却增加了，工作也加重了，像张锡瑜先生不但增加了课程和实验，还担任了来本校实习的金日成大学化学部同学无机制备的准备工作。有时忙得连吃饭都来不及，而脸上总挂着笑容。"},{"type":"paragraph","text":"邢其毅先生过去下午从不到系里来，偶尔为了开会来一次，还觉得是额外负担，现在不但天天来系里，而且准备每周照顾同学们两个下午的实验。高小霞先生以前以为自己是微量化学专家，不肯教定量分析，可是今天他却乐意做任何化学方面的工作了。为什么教师们能够这样呢?原因正如蒋明谦先生所说:“今天我们应该说，只要是祖国必需的，我们就一定勉力去做!”"},{"type":"paragraph","text":"经过三反运动，教师们的教学热情和责任感也随着加强。例如物理系和数学系同样因为别的需要，抽调了八位教师，有四位调去教干部同学的物理，他们不但愉快地接受这一光荣任务，而且亲自跑到工农中学和人民大学去了解教学情况，吸取经验，同时亲切地与干部同学谈话，作好教学准备工作。"},{"type":"paragraph","text":"西语系潘家洵先生过去虽然担任功课，却不大愿意改同学的练习，现在潘先生不仅担任了一班课，而且接受了改两班练习的工作。法文组曾觉之先生担任的课程与闻家驷先生对调了一下，闻先生的钟点就增加了，曾先生怕闻先生负担太重，特地跑到闻先生家去，要求分担一些工作，以减少闻先生的负担。东语系有几位先生由于本系师资缺乏，他们愉快地接受了每星期十个钟点以上的教学工作。史学系余逊先生除教课外，还准备在课外参加同学自修，帮助同学学习。这些都充分表示出教师们经过三反，对人民所交给的教学任务的重视。"},{"type":"paragraph","text":"不重视行政工作的教师也开始重视了"},{"type":"paragraph","text":"有些教师也改变了过去不愿搞行政工作，把行政工作当作额外负担的态度，大家都以极大热情，积极负责地对待人民交给的一切工作。如化学系主任孙承谔先生，过去常躲在家里作清高梦，现在遇事不再推诿了，除了开会外，整天在办公室里筹划着如何搞好系里的工作。俄文系主任曹靖华先生过去对行政工作也不感兴趣，现在却积极地领导与筹划全系的工作与教学。图书馆学系王重民先生过去也是不爱管系务的。他是北大图书馆学系主任，又是北京图书馆长，可是过去他经常不来北大，也不去图书馆，而是一个人坐在家里写稿子。现在他不再这样了，他天天来到系里准备开课的事，另外还领导其他教师积极地筹备图书馆学函授班，要为祖国培养出大批图书馆干部。"},{"type":"paragraph","text":"师生之间的关系密切起来了"},{"type":"paragraph","text":"三反后，师生之间的感情也起了变化，全体师生团结得更紧密了。大家在一起学习，感到无比亲切。西语系过去有些教师与同学间是没有什么感情可言的，上课时在一起，下课后就挟着书本各走各的路。偶尔途中碰到，也相互扬长而过，连招呼也懒得打，可是今天变了，师生间已建立起感情，日常开会谈话接触时，都感到很亲切。东语系刘麟瑞、王世清先生过去对某些同学学习的态度很不满意，同学们对他们的教学也有意见，现在师生开展了批评，教师对那些学习态度不好的同学一个个地提意见，同学也向他们指出教学中所存在的缺点。刘麟瑞先生还经常关怀同学的生活问题，积极帮助他们解决那些妨碍学习的困难，现在他们团结得正如他们自己所说的“像一家人一样”。"},{"type":"paragraph","text":"在党、毛主席所领导的伟大的三反运动中，北大绝大多数教师的思想已大大地提高了一步。由于对党团和民主党派有了新的认识，许多教师纷纷提出要求申请加入。目前，北大正在“三反学习两不误”的正确方针指引下继续前进，争取获得更多更大的成就。(北大通讯组)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}