{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"牌楼十一队坚决执行毛主席的“以粮为纲，全面发展”的方针既大力增产粮食　又不断提高蔬菜产量","authors":[],"dates":[{"year":1970,"month":9,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海县梅陇公社牌楼大队十一生产队，在毛主席的“备战、备荒、为人民”和“以粮为纲，全面发展”的伟大方针指引下，在努力增产粮食的同时，又积极发展蔬菜生产。"},{"type":"paragraph","text":"今年三麦、早稻又获丰收，比去年增产一万多斤；蔬菜一至八月份平均亩产比去年增加十多担。目前，这个队的干部和群众正狠抓后季稻的管理和蔬菜生产，决心夺取更大的成绩迎接中华人民共和国成立二十一周年。"},{"type":"paragraph","text":"这个生产队在平均每人二分四厘粮田上实现菜农不吃商品粮以后，贫下中农和革命干部牢记毛主席关于两个“务必”的教导，谦虚谨慎，戒骄戒躁，今年又提出了“三粮”(口粮、种子粮、饲料粮)自给的豪迈口号。同时，总结了粮、菜双高产的经验，进一步对粮、菜生产作了妥善安排。队里的贫下中农和革命干部认识到，这是进一步落实毛主席的“以粮为纲，全面发展”和“备战、备荒、为人民”伟大战略方针的具体行动。要增产粮食，不能简单地砍掉其他作物的种植面积来扩大粮食的种植面积，而是要抓人头、抓思想，开展革命大批判，大破“增产到顶”思想，提高土地利用率，提高单产。同时，向河浜要粮，大搞平整土地。去年冬天，他们填河浜，造良田，扩大了五亩地，都种上了粮食。这样，国家规定的蔬菜种植面积一分也不少。"},{"type":"paragraph","text":"又要增产粮食，又要搞好蔬菜生产，突出的矛盾是争劳力、争肥料。牌楼十一队主要靠抓人的思想革命化，发扬“一不怕苦，二不怕死”的革命精神，自力更生，艰苦奋斗，妥善地解决了这个矛盾。今年“三抢”大忙，他们早打算，巧安排，一面抢收抢种粮食，一面安排力量进行蔬菜生产。广大贫下中农白天奋战“三抢”，早晚管理蔬菜；白天收摘蔬菜，晚上割稻拔秧，既不违农时，又保证蔬菜上市，“三抢”任务提前两天完成，蔬菜上市量每天保持在二十五担以上。为使粮田、菜田都能施足肥料，他们发动群众大积自然肥料，杂草、河泥、垃圾，统统收集起来，使每亩粮田和每亩菜田都能施上一百五十担左右的肥料。"},{"type":"paragraph","text":"牌楼十一队的干部和群众认为，种好蔬菜，是全心全意为城市人民生活服务的实际行动，是菜农支援工业、加强工农联盟的具体表现。因此，他们在蔬菜生产上也下了苦功夫。如充分利用土地，合理调茬，插种间种，千方百计增加产量。例如，麦田里插种青菜，蕃茄田里插种乌笋、豇豆，黄瓜田里插种矮刀豆，毛豆田里插种鸡毛菜等，仅十亩蕃茄田里插种乌笋一项，就增产一百二十担。同时，注意精耕细作，提高单产。"},{"type":"paragraph","text":"今年冬瓜亩产比去年增加十担，豇豆亩产比去年增加五担。"},{"type":"paragraph","text":"这个队在安排蔬菜面积时，首先考虑淡季生产；在落实品种时，首先考虑淡季上市品种。做到旺季不烂多贮备，淡季不谈多上市。今年八月中旬，正是南瓜、冬瓜上市旺季。牌楼十一队就减少上市，多留贮备，待淡季时陆续上市，共贮了一百六十担。在这过程中，队里有人提出:早上市，早卖钱；晚上市，瓜烂了要减少收入。生产队干部就利用“天天读”时间，组织大家活学活用毛主席著作，狠批刘少奇“物质刺激”、“利润挂帅”等修正主义黑货，大家统一了思想，高高兴兴地把南瓜、冬瓜贮藏好，保证市场淡季供应。"},{"type":"paragraph","text":"是服从国家计划，还是“看价上市”，反映了蔬菜上市问题上的两条路线斗争。牌楼十一队广大贫下中农和革命干部，狠批了“经济挂帅”的“刘毒”和“看价上市”的资本主义倾向，坚决服从国家计划，做到要上市多少，就上市多少，要什么时候上市，就什么时候上市。有一次，队里播种了二十亩青菜，当时正值淡季，蔬菜公司要他们每天上市一百担，每担二元四角，他们坚决服从了。过了两天，牌价调整为三元七角一担。但他们豪迈地说:“在国家计划与集体利益发生矛盾时，要集体服从国家，要小局服从大局，钞票收入是少了，但为公的思想却多了。”(本报第十二期工农兵通讯员毛泽东思想学习班学员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}