{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":4,"day":28}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在战斗中成长","authors":["孙正士"],"parts":[{"type":"paragraph","text":"我们厦门郊区群众，解放前受地主、恶霸和反动政府的剥削和压迫，解放后又因离金门很近，不断遭到敌人的炮击，新仇旧恨，迫使我们建立起自己的武装组织，展开对敌斗争。1958年美国在台湾海峡制造紧张局势，我们又在炮火下成立民兵师。两年多来，在支援前线，参加战斗和坚持生产等当中，出现了前沿十姐妹、二十三勇士、前埔十八好汉、前沿十民兵、穆桂英班、花木兰排、九秀班、英雄小八路等八十三个先进单位，八百二十八个积极分子和英雄人物，其中有好几个同志光荣地出席了这次大会。"},{"type":"paragraph","text":"我们民兵师是以人民公社为基础的。因此，它在战备、支前、守卫海防和坚持生产等方面，都表现了极大的优越性。1958年7月，美帝国主义一面在台湾海峡对我进行军事挑衅，一面指使国民党反动军队炮击我们何厝等地方的和平居民。为了粉碎美帝国主义的侵略阴谋，惩办国民党军队的残暴罪行，民兵师和前线三军一道，立即投入紧急战备。我们成立了担架队、救护队、公路、桥梁工事抢修队、海上抢救组、消防队、输血队，准备了担架，各种运输车辆和各种支前物资。"},{"type":"paragraph","text":"1958年8月23日，人民解放军向金门敌人进行惩罚性的打击。我们民兵师全体同志，立即把公社党委提出的“一切为胜利，一切为前线”、“保证部队要什么有什么，要多少有多少，什么时候要什么时候到”的号召，变成为我们的行动口号。不论狂风暴雨、白天黑夜，或是炮火连天，只要有任务，我们总是争先恐后立即行动。桥梁被暴雨冲断了，或是被炮弹炸坏了，我们就立即奔去抢修，或者是另开新路。拖着大炮的汽车陷在烂泥地里，我们就拆下门板垫路，使牵引车及时把大炮拖上阵地。加固工事的石头不够用了，我们就拆了猪圈、牛舍、厕所和被敌炮击坏的房屋的石头，献给解放军使用。我们就是这样千方百计地来满足前线的需要。"},{"type":"paragraph","text":"1958年那次炮战，其猛烈程度是过去所没有的。但是，全师民兵和广大社员，都非常勇敢坚定。一天，虎仔山的国防公路被洪水冲断，民兵师政委何江萍同志见石头挡不住激流，立即跳下水去，和其他民兵组成人堤，挡住决口，及时把公路修好。十八好汉之一的薛甲秀同志（民兵连长）在一次支前中腿被敌人炮弹打伤，仍拄着棍子撬石头。在炮战的日子里，支前任务往往非常紧急，因此要求行动迅速。我们民兵师组织军事化、行动战斗化、生活集体化，完全可以做到这样。金鸡亭附近有一段公路，是往来支前车辆的必经之地。但这条公路很窄，遇到交车时，要等很久才能通过，对炮战不利。当时附近庄子的民兵很少，不能在短期内突击完成扩建任务。公社党委就从其他地方抽调两个民兵营，规定他们三小时内到达，三天内完成。但他们只一小时就到了目的地，一天一夜就完成了任务。"},{"type":"paragraph","text":"我们公社的许多民兵，不但积极支前，在炮战激烈时还直接参加战斗。林边村二十二勇士，为了给大嶝岛死难同胞报仇，在去年1月7日，一口气同金门敌人干了四个钟头，打了三百多发炮弹，击中敌人一个弹药库，摧毁一个炮阵地，受到驻军领导机关的表扬。"},{"type":"paragraph","text":"前线公社民兵师的同志，一方面对敌人进行军事斗争，另一方面还向敌人展开政治攻势。光在1958年，我们为了配合军事斗争，就利用风筝、竹排、气球和化学筒，给金门敌人送了三万多件宣传品。"},{"type":"paragraph","text":"各位代表同志们，你们可能会问：在炮火连天的前线，在以支前为主的情况下，还能搞好工农业生产吗？我们说，有了人民公社以及民兵师，再加上我们的冲天干劲，搞好生产不但可能，而且和其他地方一样能够大跃进。1958年下半年，打了三个多月炮，全社在炮战最激烈的两个月中，大量的劳动力参加支前，但是公社的工农业总产值却比1957年同期增加27.7％，1959年比1958年增加75.5％。这两年来，我们所种的蔬菜，除了支援前线，支援城市和自吃外，还能送到北京、上海、鞍山等地，来报答全国人民对我们的支持。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}