{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"青年中的资产阶级幸福观","authors":["新华通讯社"],"dates":[{"year":1963,"month":4,"day":19}],"is_range_date":false,"parts":[{"text":"青年中的资产阶级幸福观","type":"title"},{"text":"新华通讯社","type":"authors"},{"text":"本刊讯　中国青年社收到部分青年读者的来信来稿，从这些来信来稿中，反映出他们对幸福观问题的资产阶级的看法。现将这些看法摘刊如下。","type":"paragraph"},{"text":"一、 认为有个美好的物质生活，即吃得好、穿得好、住得好，就是最大幸福。","type":"paragraph"},{"text":"“什么是幸福呢？依我看，就是物质生活好。因为人生在世，吃的、穿的、住的、用的，","type":"paragraph"},{"text":"都是物质，离开了物质生活，很难谈什么幸福。我们今天建设共产主义，就是为了明天的更大幸福。到了共产主义，产品更丰富了，我们就可以享受到更好的物质生活。可见，追求物质上的享受，是人之常情。”（上海延安中学陈浩）","type":"paragraph"},{"text":"“生活的好坏，是幸福的标准。生活好，肯定是幸福的。比如住洋房，坐小汽车，吃得好，穿得好，工作轻松，待遇却很高。相反，一年到头做重活，大热天在阳光下干活，在高温炉边炼钢，在天寒地冻的腊月里，还要破冰挖泥，工作这么艰苦繁重，收入却很低。我以为这样的生活算不得幸福，而只能说在为了社会主义建设贡献力量这一点上是光荣罢了。”（上海白鹤公社孙锋）","type":"paragraph"},{"text":"“我活着就是要过高级生活。我曾幻想，要能在蓝色的海滨，有一所被菩提树环绕的别墅，屋里有雪白的整套沙发，有自动电话……外面有银灰色的小汽车；我可以打开窗户，对着大海朗诵普希金的抒情诗；我可以打开电视机看到首都剧场的节目；我可以……如果能那样生活一天，立刻叫我死去我都干。”（北京医学院刘传明）","type":"paragraph"},{"text":"二、 认为物质生活是第一性的，离开物质生活一切都是空的。","type":"paragraph"},{"text":"“物质生活是第一性的。使肉体的感官得到满足的生活才是幸福。离开了物质生活的享受，来谈崇高的共产主义理想，谈伟大的革命志气，谈艰苦奋斗，那是一种菲薄肉体生命的虚无主义，是从根本否定物质生活的第一性，是完全排斥了物质生活的合理性。”（不第师范学院杜晓庄）","type":"paragraph"},{"text":"“物质生活的好坏，是幸福与否的第一标志。一个人的物质生活如果很不好，那么他的精神生活也就无法好起来，正象一个饿着肚子的人，你怎么叫他发笑呢？”（上海延安中学陈浩）","type":"paragraph"},{"text":"三、“为什么不能为自己求幸福？”","type":"paragraph"},{"text":"“如果我们每一氏都是为了后代而不顾及自己的话，那末就好象栽了一盆美丽的花，只能够让人看着它，赞美它，而不能去吃它、用它一样。因此，我认为既要顾到将来，更应该顾到今天。”（福建南平造纸厂郑维多）","type":"paragraph"},{"text":"“为了别人，苛求自己，甚至对自己生活上应得的享受也放弃掉，这对别人来说，的确可以从中得到快乐和幸福；但对自己来说，却很难理解怎么会感到是快乐和幸福的。革命者应该是现实主义者，毕竟不是苦行主义和禁欲主义者，为什么一定要那样去苦苦苛求自己呢？”（一青年）","type":"paragraph"},{"text":"四、认为有爱情才有幸福","type":"paragraph"},{"text":"“生活少不了爱情。离开了爱情，生活就变得没有多大意味。爱情，它是生命的主流，也是产生力量和幸福的源泉。一个革命青年的理想生活，首先就是爱情生活。”（上海华山路邹华）","type":"paragraph"},{"text":"“爱情生活是最个人的，有它的特殊形式和要求。如把爱情、家庭生活放在社会生活的海洋，那是沧海一粟；如放在个人生活领域里，则是主要的内容了。因此，爱情、家庭生活，对个人来讲，是幸福与否的关键。谁没有真正的爱情，谁就是不幸的，痛苦的。”（江西公羽翁）","type":"paragraph"},{"text":"来源：1963年4月19日《新华社内参》。","type":"paragraph"}],"comments":[],"origin":"美国图书馆收藏","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}