{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"赞波士顿交响乐团的演出","authors":["严良堃"],"dates":[{"year":1979,"month":3,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赞波士顿交响乐团的演出"},{"type":"paragraph","text":"中央乐团指挥    严良堃"},{"type":"paragraph","text":"当中国歌曲的旋律余音还在绕梁回荡，大厅里却又响起了美国歌曲的角鼓。两百多位美国和中国的音乐家联合演奏了两首各自在两国人民中广泛流传的乐曲，使得在场一万八千名中国首都的观众长时间兴奋地热烈鼓掌。乐队指挥小泽征尔先生跑步绕场一周，向欢腾的观众举手、鼓掌、点头致意，表达他谦虚和由衷的感谢。这时全场更加沸腾起来……"},{"type":"paragraph","text":"美国波士顿交响乐团三月十九日在我国最后一场演出结束前的这一情景，久久在我脑际萦绕着，使我感奋，使我思索。"},{"type":"paragraph","text":"林彪、“四人帮”专横地禁锢了世界各国许多古典和当代名曲，使我国音乐工作者和音乐爱好者，多年耳塞目闭，无所借鉴。现在，具有世界第一流水平的美国波士顿交响乐团，在世界第一流乐队指挥小泽征尔的带领下，于中美建交之初，作为文化交流的使者，第一个从美国到我国来访问演出，虽然为期短暂，却已创造了相当友好的气氛，在中国音乐工作者和音乐爱好者心中留下了十分良好的印象。我尤其难忘波士顿交响乐团与我们中央乐团在末一场联合演出的贝多芬的《C小调第五交响曲》，这部很有分量的乐曲，是十九世纪初期德国伟大作曲家贝多芬反映德国资产阶级反封建的斗争精神、歌颂人们战胜“命运”的一曲赞歌。多年来这部作品深得我国音乐爱好者的喜爱，也是我们中央乐团过去经常演出的节目，但在近十来年受林彪、“四人帮”禁锢停演而变得生疏了。在小泽征尔先生热情、细致、耐心的排练下，中央乐团很快地重新熟悉了这部乐曲。两国音乐家在排练、演出中交流业务经验，中央乐团学习了波士顿乐团演奏技法与表现手法的长处，因而使得两国乐团在演出时能够达到水乳交融的地步。当交响乐结尾的C大调乐段，以其明朗、辉煌的凯歌出现时，整个大厅为之激奋不已。"},{"type":"paragraph","text":"波士顿交响乐团有很好的音乐素质，有较高的音乐修养，很讲究音质，演奏者相互之间的配合以及与指挥的合作，都是很好的，演奏时层次分明、结构严谨。这些，二十二年前我在国外第一次观听他们演出时就有所感，这次再听，感受更深。这次他们在北京的三场演出，涉及的曲目很广泛，既有德国古典名作，也有法国印象派的乐曲，又有俄罗斯的深沉作品，还有美国和中国的当代创作。所有作品都有各自的风格和时代特点，波士顿交响乐团都能恰如其份地加以演奏出来，让听众充分领略到世界古今交响乐作品的丰富和绚丽多彩。这个成就是和他们的好学不倦以及中美两国人民的友好感情分不开的。他们在排演我国琵琶协奏曲《草原小姐妹》时，那么认真细致，那么抓紧时间；他们在加演的我国《白毛女》组曲选段时，一位美国大提琴手改用中国板胡以中国风格的抹弦手法进行独奏，……这一切是多么令人感动！"},{"type":"paragraph","text":"从一九七三年开始担任波士顿交响乐团指挥的世界著名音乐指挥家小泽征尔先生的指挥艺术特点，是热情奔放，准确敏锐。在他宽阔舒展的动作引导下，庞大的两国乐队，把贝多芬《第五交响曲》的尾声引向饱满的、光辉的顶点。在演奏柴科夫斯基《第六交响曲》的第四乐章时，他使乐队保持了持续的激荡情绪，紧紧地扣住观众的心弦；当乐队奏出了亲切的第一乐章的副部主题时，他却又那样放松、自如，让乐队由衷地倾诉出如歌如诉的柔情；在演奏第三乐章时，他的指挥击点清晰、果断，使参差出现的音乐节奏紧密地连成一环。看得出来，他指挥各种乐曲都是从内心到肢体一起溶化进音乐之中去了。这里特别要提一提深深感动我们的小泽的刻苦勤奋的精神。即使在这次紧张而繁忙的访华演出活动中，他一般总是每天早上五点起床，熟悉总谱。此外，据我所知，世界上的乐队指挥，在指挥协奏曲时，一般都是不背谱的，然而小泽征尔先生却背下了所有的协奏曲，甚至连加演的曲目也都熟背了。足见他在治学方面的严谨态度，因此他才有可能全身心地投入音乐的再创造之中。"},{"type":"paragraph","text":"小泽征尔对中国有着深厚的感情。前年，他来中国时，特意到他出生地沈阳进行了访问。这次他又忙中挤时间去访问了他三十多年前在北京的旧居，遇到一个六、七岁的中国孩子，他想起自己离开旧居时也正是这么大，不禁泪流满面地抱起了这个中国孩子。去年，他与我们中央乐团合作时，要求不住宾馆、不要小汽车，而要与乐队演奏员一起吃、一起住、一起工作。今年，他率领波士顿交响乐团来访，实现了他的“中美人民通过音乐，达到心和心的对话”的愿望。不久他将第四次访问中国，与中央乐团的乐队和合唱队合作演出贝多芬《第九交响曲》。相信在这一合作中，将会更加增进我们两国人民和两国音乐工作者之间的友谊。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}