{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人生实难，所贵者丹——挽朱丹","authors":["冯牧"],"dates":[{"year":1988,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人生实难，所贵者丹"},{"type":"paragraph","text":"——挽朱丹"},{"type":"paragraph","text":"冯牧"},{"type":"paragraph","text":"朱丹同志在病卧经年以后，离开了我们，离开了他如此挚爱的生活、亲人和他为之奋斗终生的革命事业。他的过早地逝世，使许多理解他的美德的朋友以及曾经得到过他热忱扶助的人感到深深悲痛。但是，对于像我这样的和他有过将近半个世纪友谊曾经共过长期忧患岁月的战友和知交来说，除了悲痛以外，在我心中还郁积着一种长久不能消散的痛惜之情。"},{"type":"paragraph","text":"听说，在他停止呼吸之后，他的眼睛久久没有闭合，带着一种他先前常有的温和、宽厚和惘然的神情。当人们告知我这一点时，我的心感到了一阵强烈的震颤。我完全可以体会到：他是带着一种多么痛苦和遗憾的心情离开这个世界的。他还有那么多要做的工作还没有做，他还有许多光和热还没有发挥出来。他的“生命之烛”还没有燃尽。我突然想起他在郭小川逝世后对我说过的话：“他不该这么早就离开我们。即使我们每个人都是一支蜡烛，我们也要燃尽自己身上的光和热！不能像他这样，半途而灭。”使我感到伤心的是，朱丹也是还未到“蜡烛成灰”的时刻，便过早地离开了我们，带走了他的永远炽热的心，坦诚待人的襟怀和远未发挥出来的艺术才华。"},{"type":"paragraph","text":"朱丹是一个有着50多年党龄的忠诚的老战士。但他一生所经历的，都是一条令人感叹的屡遭困顿的坎坷道路。他又是一个富有多方面才华的艺术家；但是他却由于个人所不能左右的原因未能使自己的精神潜力得到充分的发扬和展现。我还必须强调地说，他是一个有着在我们生活中并不多见的优秀品德的人，一个胸怀坦荡得有如霁月光风，热情真诚得有如天真赤子的人，一个永远以助人为乐，对于人民的疾苦和命运永远怀着火热的同情心，永远怀有深沉的忧国忧民之思的人；同时，又是一个是非分明，疾恶如仇，不趋炎，不苟同，一生坚守自己革命信念的人。"},{"type":"paragraph","text":"朱丹是我的同时代人。我们都是在一二九运动的浪潮中选定了自己的生活道路的。不同的是，当我被卷入抗日救亡的行列中时还只是个不知世事的少年，而他已经开始走向成熟。他曾经担任过天津的学生示威游行队伍的纠察队长和敢死队员，在南开大学读书时曾经列名于“中华民族解放先锋队”的发起人之中，并且在1936年就入了党。在其后的年代里，无论是在白色恐怖或是在战火纷飞的环境中，他都以献身的精神，在许多不同的岗位上积极忘我地工作并且做出了切切实实的贡献。他本来是学美术的，是徐悲鸿很欣赏的学生，有很高的文学和艺术修养。但在很长的年代里，他从事过各种各样的工作：从文工团长到印刷厂长，从画报社长到艺术局领导人，从美术理论家到美术学院负责人，从诗人、作家到书法家……。不论在什么样的岗位上，他都以自己热忱、干练和渊博的学识把工作作得很好，而且也不断地在创作上闪现出他的艺术才华。他的诗和散文都写得很有情致和意境。他的关于美术方面的评论，特别是他写的关于齐白石和徐悲鸿的文章，可能是我所读过的同类文字中少有的具有真知灼见之作。他的书法和篆刻是他工作和写作之外的余事，但已达到卓然成家的水平。他被选为中国书法协会副主席是当之无愧的。"},{"type":"paragraph","text":"然而，在50年代中期后，他在工作、生活和创作方面，都长期处在了一种艰难境地。在接踵而来的政治运动中，他几乎是无一幸免地受到了猛烈的冲击。他一生不愿作违心之论，他一生不会说假话，他一生不曾整过旁人。但是每见不平都总是会难于抑制地出来仗义直言，扶危济困。他是一个如苏东坡所说过的那种“情交于中，言无所择”的正直而执著的汉子。这给他带来了许多不幸。为了同情别人，他几乎被戴上“右派”帽子，而且长久被视为异端而被置于不被信任的地位。但他对于革命、对于人民的命运总是有着一种发自由衷的深情。“大跃进”时期，他和他的夫人李纳一道到安徽农村去体验生活，目睹极左路线所造成的灾难，回到北京后曾和我有过一次长谈，在讲到他所亲见身历的许多事情时，忍不住泪流满面，唏嘘不已，使我立即想到了屈原的两句诗：“长太息以掩涕兮，哀民生之多艰。”我在他身上看到了一个中国正直知识分子的美好心灵。在那以后不久，他曾用挺秀的行草写了一幅字给我，那是《诗经》上的两句话：“我心匪石，不可转也；我心匪席，不可卷也。”这可以说是他的信念和心情的一个确切写照。后来，我曾经想回赠他两句话：“人生实难，所贵者丹”，前一句是陶渊明的话，后一句是我的发挥，但由于我的字写得不好而没有送给他。"},{"type":"paragraph","text":"他时时忧国忧民，但对于自己一生所追求的崇高理想，却是矢志不渝的。他常有忧患意识，但我从他身上不但没有看到过丝豪悲观颓丧情绪，相反地，却使我感到他是一个清醒的乐观主义者。他的朗朗笑声是富有感染力的。他对自己的名利得失向来是淡然处之。粉碎“四人帮”之后，他曾经被任命为中央美术学院的领导组组长和“中国画研究院”的筹备组长。但一旦工作就绪，自己可以大展宏图时，他就被调离了。我很为此不平，但他却安然若素，乐而知命。"},{"type":"paragraph","text":"我想，正是由于他这种真诚无私的乐观主义精神，才使他得以克服接连而至的政治上的打击和“十年浩劫”所带给他的残酷的迫害。即使在被打成“现行反革命”时，他也总是顽强地生活着，挺立着。当然，他付出了过多的代价：由于健康被严重地摧残，在他身上蕴蓄的艺术活力和创造潜力也无法结出本来应当结出的繁花和硕果了。"},{"type":"paragraph","text":"我是在香山饭店开会时听到朱丹逝世的消息的。在那一瞬间，我的混合着的悲痛和憾然的心情使我有一种五内欲焚的感觉。我心里反复地念叨的只是一句话：“为什么好人总是和磨难连接在一起！”黄昏，我独自爬到了香山的松林间的一片幽深的草地上，坐了很久。在二十年前，我和朱丹以及另外一些朋友曾经在这里聚会，悲愤地倾诉着各自的心曲。当时，我们都惶惑地不知道将会有什么样的不幸降临到自己头上。"},{"type":"paragraph","text":"我至今仍然记得朱丹用悲愤的语调喃喃地说：“我不相信江青这伙人能长得了，我们要顽强地活下去。我们一定要活到那一天。哪怕只活一天！”在“四人帮”覆灭的那一天之后，他幸运地也是艰难地活了十年。此刻，这里的松林仍像当年那样挺拔青翠，但朱丹却已不在了。"},{"type":"paragraph","text":"历史已经证明了朱丹始终是站在真理和正义这一边的。他经受住了狂风暴雨的考验。他的丹心不灭，正气长存。"},{"type":"paragraph","text":"我愿借用古代一位哲人所写的一本书《刘子》中的两句话来寄托我对故人的哀思："},{"type":"paragraph","text":"“丹可磨而不可夺其色，兰可燔而不可灭芳香！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}