{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"支援国家建设，咱组卖出两万多斤余粮  陕西长安县翁家庄互助组组长翁振祥口述","authors":["翁振祥"],"dates":[{"year":1953,"month":12,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"支援国家建设，咱组卖出两万多斤余粮"},{"type":"paragraph","text":"陕西长安县翁家庄互助组组长  翁振祥  口述"},{"type":"paragraph","text":"我们互助组今年的收成真好，多少年来都没有见过。这样的年成，要不是共产党、人民政府领导咱们组织起来，贷放水车、农具，教给技术，要想有这样的丰收，那真是难得很。现在国家正在大建设，需要大批的粮食，号召我们出卖余粮。可是我们组里一些组员，光看到个人鼻子底下那点利益，自己打了小算盘。有的说：“麦子先放放吧，以后看涨哩。”有的说：“打下这么多麦，吃不了，用不了，要是放点账，不是多落几个钱！”我说这号想法不对，“抓了芝麻，丢了西瓜”，他们也不听。他们说：“粮食是咱用汗浇出来的，怎能多得钱就怎办！”我们组里翁正英是个青年团员，又是全乡的团支部书记，我就跟他商量，研究到要让组员看远点，一定要每个人弄清跟国家的关系。"},{"type":"paragraph","text":"这天，我们开了个会，让大家谈谈好日子是怎样来的，怎样才能过更好的日子。翁振刚说：“我从来就没收过像今年这样好的庄稼，前年我那八亩七分地收了十石多粮食，去年就收到十四、五石，今年收了二十石。从前我没牲口，连个犁也没有。现在我有了一头牛、犁也置下了，我这日子就跟上梯子一样，一磴比一磴高。”接着他又说：“没有共产党、人民政府给咱分土地，帮助组织起来，发展生产，怎么也过不成这样的日子。生产上缺啥，政府给贷款帮助；有了灾荒，政府发粮救济；看咱兰花麦种打头轻，给咱换了碧蚂一号麦种；旧技术不行，又教给合理密植、合理施肥。大家说说吧，要不是这样，咱能打这么多粮？”翁振刚一口气说下去，把大家提醒了，国家这些好处怎能忘掉！翁振芳说：“说实话，要没共产党、人民政府，咱们就不会有今天这样的日子。”"},{"type":"paragraph","text":"大家谈着谈着，想起这几年的工业品，也是一年比一年便宜了。翁仁杰说：“旧社会里，没有给咱庄稼人服务的工厂。那时候，做庄稼用的东西花大价都难买；咱们地里出的东西可贱透了，……”翁振英紧跟着说：“那时候我记得一个包耙用烂了，买了好久买不到，碰上一个还贵得不行。现在包耙可多了，价也公道了。”"},{"type":"paragraph","text":"大家说到这里，我也想起我缝衣服的事。刚解放的那年，一尺青雁塔布得六千三百元。缝一身衣服，得九万四千五百元，合九十多斤麦子。今年秋里，我再买雁塔布，就便宜了一半，一尺三千一百五十元，缝一身四万七千二百五十元，只合麦子四十五斤，物价这么一便宜，一身衣服省下了四十多斤麦子。你看对庄稼人有多大好处！这么一说，大家又懂了一个道理，就是工业发达了，咱用的东西就便宜，一个钱就能顶几个钱用。"},{"type":"paragraph","text":"翁振芳说：“说起物价，过去物价一起一落，庄稼人不知吃了多少亏。旧社会就不说它了。刚解放那年，奸商还在捣乱市场，物价一个月得变动几次。先一天卖一斗麦能换四斤盐，物价一波动，第二天只能买二斤多盐了。”翁振威还说：“合作社的菜油老是五千八百元，一直稳定着哩，麦收后，合作社一时没来得及进货，奸商钻空子，一下把油价提到六千四百元，把咱剥削了。合作社要是进来货，咱保险吃不了亏。”翁俊杰原来也是打算麦子涨价再卖，后来想通了道理，便卖给国家了。他说：“物价稳定对咱庄稼人有这么大的好处，咱们就得把余粮卖给国家。国家有了足够的粮食和别的东西，物价就能稳定。”"},{"type":"paragraph","text":"翁仁杰说：“把粮食存在家里，影响了国家建设，还耽误了自己扩大生产，怎么也不合算。”他还给自己算了个账，他说：“我把余下的两千多斤小麦卖掉，换回一辆水车，能把旱地变成水地，每亩能从八斗的产量，打到三石。就是一般收成，除了本，一共还能多收入八、九千斤粮哩！你们看，这样自己多打了粮，还支援了国家建设，真是一个钱办了两个钱的事！”"},{"type":"paragraph","text":"我们组里这样一讨论，道理搞通了，劲头也大了。全组十一户，今年一共打了五万斤粮，这一回，就把两万多斤余粮卖给了国家。一共买回来两头牲口、两辆水车，还有镢头、锨、包耙五十多件，另外还有买别的日用品的。   （董墅记）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}