{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"越南人民军歌舞团到达北京  总政举行宴会热烈欢迎越南艺术家","authors":[],"dates":[{"year":1964,"month":6,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"越南人民军歌舞团到达北京"},{"type":"paragraph","text":"总政举行宴会热烈欢迎越南艺术家"},{"type":"paragraph","text":"新华社八日讯　应中国人民解放军总政治部邀请前来我国进行友好访问演出的越南人民军总政治局歌舞团，在团长、越南人民军总政治局宣训局副局长范洪居中校率领下，今天下午乘专车到达北京。贵宾们在车站上受到了中国人民解放军总政治部副主任刘志坚中将和政府有关部门负责人以及部队和首都文艺工作者五百多人的热烈欢迎。"},{"type":"paragraph","text":"今天，北京车站上洋溢着中越两国人民及其军队之间的深厚情谊。车站月台上和大厅内悬挂着用中越两国文字写的“热烈欢迎越南人民军总政治局歌舞团”“中越两国人民及其军队之间的兄弟般的牢不可破的友谊和战斗团结万岁”巨幅标语。当客人们乘的专车进站时，军乐队奏起欢迎曲，掌声、锣鼓声响成一片。中国文艺工作者向客人们献花以后，中越两国文艺工作者像久别重逢的亲人一样，热烈握手，亲切交谈。随后，宾主缓步走出车站大厅，乘车前往宾馆。"},{"type":"paragraph","text":"越南人民军总政治局歌舞团共一百六十人，副团长是阮春耀中校，艺术指导是阮辉瑜大尉。歌舞团由舞蹈队、合唱队、乐队和舞台工作队组成。来北京以前，他们曾在南宁、广州、上海、南京进行了访问演出，受到观众的热烈欢迎。"},{"type":"paragraph","text":"到车站欢迎的还有潘振武少将、贾若瑜少将、陈其通少将、魏传统少将等中国人民解放军将领。"},{"type":"paragraph","text":"对外文委副主任屈武，文化部副部长徐平羽，中越友好协会副会长孙晓村，北京市副市长王昆仑，以及文艺界人士田汉等，也到车站欢迎。"},{"type":"paragraph","text":"越南驻中国大使馆参赞黄北、武官陈玉坚上校也到车站迎接。"},{"type":"paragraph","text":"从北京专程到广州迎接并陪同贵宾们在各地参观访问的中国人民解放军总政治部文化部副部长陈亚丁大校，也同车到达。"},{"type":"paragraph","text":"新华社八日讯　中国人民解放军总政治部今晚举行宴会，热烈欢迎前来我国进行友好访问演出的越南人民军总政治局歌舞团。"},{"type":"paragraph","text":"在充满着兄弟情谊的宴会上，中国人民解放军总政治部副主任刘志坚中将和越南人民军总政治局歌舞团团长范洪居中校先后讲话。他们热烈颂扬中越两国人民和军队的伟大友谊和战斗团结。"},{"type":"paragraph","text":"今晚和越南客人们欢聚一堂的，有中国人民解放军副总参谋长王新亭上将和高级将领萧向荣中将、张池明中将，对外文委副主任屈武，文化部副部长徐平羽，中越友好协会副会长孙晓村，北京市副市长王纯，文艺界著名人士田汉、周巍峙、司徒慧敏等。越南驻中国大使馆参赞黄北和武官陈玉坚上校应邀出席了宴会。"},{"type":"paragraph","text":"刘志坚中将代表中国人民解放军总政治部和中国人民解放军全体指战员，向以范洪居团长为首的越南人民军总政治局歌舞团全体同志，表示热烈的欢迎。他说，中越两国人民和军队之间的友谊是有着悠久的历史。这种友谊是在反对帝国主义、殖民主义和现代修正主义的革命风暴中形成和发展起来的战斗友谊，是伟大的无产阶级国际主义的友谊，是牢不可破的友谊，它将如同红河、长江的水一样，长流不息。"},{"type":"paragraph","text":"刘志坚中将赞扬英雄的越南人民，在越南劳动党和胡志明主席的英明领导下，在越南北方从事历史上空前壮丽的社会主义建设事业，并取得了伟大的成就。赞扬英雄的越南人民军在保卫祖国社会主义建设、反对美帝国主义侵略、捍卫亚洲和世界和平的斗争中，作出了卓越的贡献。"},{"type":"paragraph","text":"他在谈到英雄的越南南方人民英勇反抗美帝国主义武装侵略的斗争的时候指出，中国人民解放军和中国人民一起，对兄弟的越南南方人民的斗争，对越南人民统一祖国的斗争，一向寄予深切的关怀和支持，我们永远同越南人民站在一起，坚决反对美帝国主义，坚持正义斗争，直到取得最后胜利。"},{"type":"paragraph","text":"范洪居团长在宴会上讲话。他说，歌舞团在踏上中华人民共和国的边界以后，就到处使我们生活在充满着友谊的气氛中，到处得到中国人民和中国人民解放军给予亲兄弟般的热情接待。他说，在以毛泽东主席为首的中国共产党的正确和英明的领导下，中国人民和中国人民解放军在社会主义革命和社会主义建设事业中，已取得了一系列的巨大胜利。"},{"type":"paragraph","text":"范洪居团长说，在越南南方，十年来，美帝国主义及其走狗天天在镇压和杀害南方人民。但是，越南南方的一千四百万同胞不畏强暴，不怕任何困难，不怕流血牺牲。在越南南方民族解放阵线的旗帜下，英雄的越南南方人民已经团结一致，进行英勇不屈的斗争，并获得辉煌的胜利。"},{"type":"paragraph","text":"范洪居团长指出，越南人民军的文艺工作者愿同越南人民一起永远和中国人民并肩为反对以美帝国主义为首的帝国主义，反对现代修正主义，为维护和加强社会主义阵营、国际共产主义运动的团结，为世界和平、民族独立、民主和社会主义的事业而进行坚决的不懈的斗争。"},{"type":"paragraph","text":"宴会前，刘志坚中将等接见了范洪居团长和阮春耀副团长以及越南人民军总政治局歌舞团部分团员，同他们进行了亲切友好的谈话。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘志坚","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}