{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1983,"month":7,"day":4}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"历史转折时期的光辉论著指导四化建设的强大武器——驻京部队部分宣传、理论工作者座谈《邓小平文选》发言摘要","authors":["范硕/姚光/邵维正/哈斯"],"parts":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"坚持四顶原则 反对“左”右两种倾向"},{"type":"paragraph","text":"《邓小平文选》是伟大历史转折时期的光辉论著。这一时期，我们党是在反对“左”和右的两种倾向的斗争中走过来的。《文选》既是指导我们正确反对“左”和右两种倾向斗争的强大武器，又是斗争的理论总结。"},{"type":"paragraph","text":"在我们党内，“左”的错误有很长的历史，在十年动乱期间，更是发展到登峰造极。粉碎“四人帮”后，如果不和“左”的错误作斗争，党就无法前进。从1977年起，小平同志批评“两个凡是”，提出解放思想的口号，反对思想僵化，重申实事求是的辩证唯物主义思想路线，提出停止使用“阶级斗争为纲”的提法，提出停止“四大”，纠正毛泽东同志晚年的一些错误，都是和“左”的倾向作斗争。经过十年动乱，“左”的流毒很深。在短短的几年时间，我们党在指导思想上纠正“左”的偏向，走上正确的轨道，小平同志有不可磨灭的功勋。"},{"type":"paragraph","text":"一种倾向掩盖着另一种倾向，当我们党集中全力纠正“左”的错误的时候，也出现了右的倾向。有人趁机鼓吹资产阶级自由化，否认四项基本原则，反对党的领导和社会主义道路。有人借口反对封建主义，传播资产阶级的利己主义思想和腐朽的生活方式。有人利用党放宽政策，搞活经济，进行行贿受贿，贪污、走私，投机倒把等犯罪活动。小平同志以马克思主义的敏锐眼力，在这些倾向刚露头的时候，就提醒全党坚决进行斗争。从理论上分析斗争的性质、内容，提出正确的方针、办法。他着重指出：“当前的主要问题不在于有这些现象，而在于我们对待这些现象处置无力，存在着涣散软弱的状态。”要求各级领导敢抓敢管，领导群众进行斗争。正是由于正确进行了反对“左”和右两种倾向的斗争，我们的国家才安定团结，蒸蒸日上。在这一斗争中，小平同志作为党的主要决策人起着重要的作用。"},{"type":"paragraph","text":"学习《文选》，我们要以它为思想武器，继续清除“左”的错误的影响，抵制资产阶级腐朽思想的侵袭，反对资产阶级自由化，以夺取更大的胜利。"},{"type":"paragraph","text":"军事科学院 范 硕"},{"type":"paragraph","text":"实现伟大历史转折的思想理论基础"},{"type":"paragraph","text":"党的十一届三中全会的伟大历史功绩，在于从根本上冲破了“左”倾错误的严重束缚，端正了党的指导思想，重新确立了马克思主义的思想路线、政治路线和组织路线。从《邓小平文选》中，我们清楚地看到，邓小平同志遵循实事求是思想路线的理论和实践活动，为三中全会的胜利召开和全面彻底的拨乱反正，实现历史性的伟大转折，奠定了思想理论基础。"},{"type":"paragraph","text":"我们党的实事求是的思想路线，是毛泽东同志确立的。他在领导我国革命的大部分时间内是坚持了这条思想路线的。但是有一段时间，他背离了这条思想路线，致使党和国家受到很大损害。粉碎“四人帮”后，人们迫切要求拨乱反正，要求安定团结，要求集中力量搞社会主义现代化建设，改善人民的物质文化生活。但是，广大人民的迫切要求却遇到了“两个凡是”错误方针的阻力。在这种情况下，具有决定性意义的，是把党的实事求是的思想路线恢复起来。这时，正是邓小平同志从理论上深刻阐明了这条思想路线，并在实践中坚决贯彻。他提出“要用准确的完整的毛泽东思想来指导我们全党、全军和全国人民”，并明确指出：“两个凡是”不符合马克思主义”。他高度评价关于实践是检验真理的唯一标准的讨论，号召解放思想，打破精神枷锁。他指明实事求是、一切从实际出发、理论与实践相结合是“马克思主义的根本观点，根本方法”，是“毛泽东思想的精髓”。他提出的“解放思想，开动脑筋，实事求是，团结一致向前看”的口号，被三中全会确定为全党工作的指导方针。"},{"type":"paragraph","text":"思想路线是确定政治路线的思想理论基础。我们党从三中全会果断地纠正“以阶级斗争为纲”的错误指导思想，作出了把工作重点转移到社会主义现代化建设上来的战略决策，到六中全会通过《关于建国以来党的若干历史问题的决议》，对党的基本经验作了科学总结，对党的错误、包括毛泽东同志所犯的错误进行了马克思主义的自我批评，并且逐步制定出一系列适合我国国情的方针、政策，逐步确立一条中国特色的社会主义建设的正确道路，所有这些，都是坚持实事求是思想路线的伟大成果。邓小平同志为恢复和坚持我们党的实事求是的思想路线，为把马克思主义普遍原理和中国的实际相结合，继承和发展了毛泽东思想，作出了杰出的贡献。"},{"type":"paragraph","text":"军事学院 姚 光"},{"type":"paragraph","text":"伟大历史性转变的光辉记录"},{"type":"paragraph","text":"伟大的斗争产生伟大的论著，每个伟大的时代都有无愧于这一时代的杰作。在我们党的历史上发生过三次从挫折走向胜利的历史性转变，一次是从大革命的失败到土地革命战争的兴起，一次是从第五次反“围剿”的失败到抗日战争的兴起，再一次就是从十年内乱的挫折到社会主义现代化建设的兴起。这三次历史性转变，都留下了精辟的理论著作。《毛泽东选集》中大量的论著就是前两次历史性转变的光辉记录。第三次转变与前两次相比，历史条件有了很大不同。我们党已成为全国政权的领导核心，我们的国家已经奠定了社会主义的物质基础。但十年内乱给党和国家带来极其严重的创伤，积累的问题非常之多，矛盾纷繁，在这一重要关头，邓小平同志发挥了主要的决策作用，对于顺利地实现伟大历史性转变做出了卓越的贡献，《文选》正是这一伟大转变的光辉记录。"},{"type":"paragraph","text":"在民主革命时期，以毛泽东同志为代表的中国共产党人，把马列主义的普遍真理与中国革命的具体实践相结合，开创出一条以农村包围城市，最后夺取全国胜利的中国式革命道路，夺取全国革命胜利以后，又开创出一条以和平方式把人的改造和经济改造相结合为特征的社会主义改造道路。至于适合我国国情的社会主义建设的道路，经过二十多年的探索，虽然取得了不少的进展，但由于党的指导思想的失误，这一任务未能完成。明确提出建设有中国特色的社会主义是从党的十一届三中全会以后开始的。邓小平同志做出了卓越的贡献。小平同志的论著不但是我党历史上的珍贵文献，对于我国当前和今后的建设事业也必将发挥重大的指导作用。"},{"type":"paragraph","text":"后勤学院 邵维正"},{"type":"paragraph","text":"指明了新时期我军建设的方向"},{"type":"paragraph","text":"邓小平同志对军队建设十分关心，《邓小平文选》的四十七篇文章中，关于军队建设的就有十篇之多，占五分之一强。他把马列主义、毛泽东思想同新时期我军建设的实践相结合，他把我军的优良传统与今天的新情况相结合，指明了在社会主义现代化建设的新形势下我军建设的方向。"},{"type":"paragraph","text":"关于人民军的建设，在民主革命时期，毛泽东同志提出了一系列方针、原则，在社会主义时期，毛泽东同志也提出了许多很好的思想。但是，由于后来在指导思想上发生了“左”的偏差，这些方针、原则没有得到贯彻，特别是林彪、“四人帮”的肆意破坏，给军队工作造成很大损失。"},{"type":"paragraph","text":"面对这种情况，小平同志在1975年就提出军队要整顿。粉碎“四人帮”后，他领导全军拨乱反正，大力恢复和发扬我军的优良传统。并根据军队建设在新时期遇到的新情况、新问题，提出了许多新的重大方针原则。例如：在军队建设的目标上，提出要建设强大的现代化、正规化的革命军队；在军队工作的重点上，提出要把教育训练摆到战略位置上来，在军队编制体制上，提出“精兵”和“合成”的原则；在政治工作方面，提出要恢复和发扬实事求是的优良传统，加强共产主义思想教育，加强精神文明建设，特别是提出要培养军队和地方两用人才，为新时期我军建设开辟了新的途径，等等。在邓小平同志主持军委以后，我军在各方面都取得前所未有的新的进步。"},{"type":"paragraph","text":"当然，在成绩面前，我们也要看到存在的问题。现在一些单位，“左”的影响还依然存在，表现在政治工作方面，“以阶级斗争为纲”、“突出政治”的影响还要进一步肃清。有的同志在教育中还习惯于大轰大嗡，图形式，走过场；忽视灌输基本理论的现象还没有根本纠正；轻视知识和知识分子的现象也需要认真克服。同时，也有的单位的领导存在着软弱涣散的现象，对一些不正之风不敢抓，斗争不力。我们一定要通过学习《文选》，克服存在的问题，为把我军建设成现代化、正规化的革命军队而奋斗。"},{"type":"paragraph","text":"北京部队政治部 哈 斯"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}