{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":3,"day":29}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"缅甸人民武装斗争的胜利是毛泽东思想的伟大胜利团结起来打倒奈温军人政府是缅甸人民的历史任务","authors":[],"parts":[{"type":"paragraph","text":"新华社二十八日讯 缅甸共产党中央委员会三月十八日发表关于纪念缅甸共产党领导的革命武装斗争二十周年的声明。声明全文如下："},{"type":"paragraph","text":"全国被压迫人民团结起来，打倒纸老虎——奈温军人政府"},{"type":"paragraph","text":"——缅甸共产党中央委员会关于纪念缅甸共产党领导的革命武装斗争二十周年声明"},{"type":"paragraph","text":"（一）缅甸在持久的战争中所取得的胜利，是伟大的马克思列宁主义、毛泽东思想的伟大胜利"},{"type":"paragraph","text":"缅甸共产党领导的革命战争，从一九四八年三月二十八日开始，到今年三月二十八日，已经整整二十年了。"},{"type":"paragraph","text":"我们在这个持久的战争中所取得的一系列的胜利，是缅甸联邦伟大人民的伟大胜利；是以除了用武力反抗敌人的武力镇压外，别无其他道路可走这一正确思想武装起来的缅甸共产党的伟大胜利；是缅甸共产党的正确指导方针、当代马克思列宁主义——毛泽东思想的伟大胜利；是各国无产阶级和全世界被压迫人民的伟大胜利；是以美帝国主义为首的各国反动派，和一直到现在还在鼓吹议会道路的、以苏共领导集团为首的现代修正主义的重大失败。"},{"type":"paragraph","text":"当代的马克思列宁主义——伟大的毛泽东思想万岁！"},{"type":"paragraph","text":"（二）团结起来，打倒已经陷入四面楚歌的奈温法西斯政府"},{"type":"paragraph","text":"卖国贼奈温军人政府正面临着一场空前未有的、无法解决的经济、政治、组织和军事危机。"},{"type":"paragraph","text":"卖国贼奈温军人政府执政六年多的事实表明，他们的所谓缅甸式的假社会主义纲领，根本无法解决这场危机。这一伙人公开攻击马克思列宁主义学说，依靠帝国主义和修正主义，实行军人垄断资产阶级专政，他们说要建设社会主义，完全是一场明目张胆的诈骗。"},{"type":"paragraph","text":"这些卖国贼勾结一切帝国主义、勾结一切修正主义，拿帝国主义和修正主义的军事装备和金钱来扩大内战。但是，他们反而陷入了危机。这一伙民族败类攻击缅甸共产党是卖国贼、民族败类、缅甸联邦的破坏分子、国家主权的破坏者、认贼为父的人、宗教的破坏者，无非是为了掩盖他们的真面目。贼喊捉贼，实在滑稽。这一伙卖国贼根本就没有一丝半点的资格打出什么民族的旗号。"},{"type":"paragraph","text":"这一伙卖国贼为了巩固自己的政权，还采用了一套虚假的土地政策来欺骗农民群众。但是，受尽苦难的农民群众已经识破了他们的阴谋诡计。农民群众还在受苦受难的事实就揭穿了这一伙民族败类的骗局。这一伙卖国贼不得不在一九六六年十月解散伪土地委员会的事实表明，他们的土地政策已经破产，而大米问题第二十四号通告和第一号法令却是对农民和全国人民的迫害。"},{"type":"paragraph","text":"这一伙卖国贼现在抛出了反对中华人民共和国的口号，强迫工人加班加点，进行剥削，并发出了一系列镇压工人的指令。"},{"type":"paragraph","text":"这一伙卖国贼同样压迫学生、城市贫民、小资产阶级、知识分子、技术人员、爱国的民族资本家和国内各民族。"},{"type":"paragraph","text":"因此，为了从这个法西斯政府压迫下取得解放，唯一的道路是，缅甸联邦各族被压迫人民团结起来，打倒奈温军人政府。"},{"type":"paragraph","text":"国内外形势空前大好。"},{"type":"paragraph","text":"我们一定能够胜利完成历史所赋予我们的任务，打倒奈温军人政府，建立全国人民所期望的人民民主新政府。"},{"type":"paragraph","text":"（三）缅甸共产党领导的人民民主革命必胜"},{"type":"paragraph","text":"二十年的武装斗争证明，任何阶级敌人都无法消灭缅甸共产党。"},{"type":"paragraph","text":"在这二十年武装斗争的过程中，缅甸共产党用鲜血换得了许多经验教训，其中重要的经验教训是："},{"type":"paragraph","text":"一、用马克思列宁主义、毛泽东思想武装起来的共产党，千条万条，取得被压迫人民的支持是最主要的一条。有了这一条，不管美英帝国主义者和修正主义者以及各国的反动派向缅甸反动统治者提供多少军事的和财政上的援助，出谋划策，奔走卖力，也根本无法用反动的战争来消灭共产党。"},{"type":"paragraph","text":"二十年来政府先后更迭五次，以及当今奈温军人政府的全面危机表明：谁想消灭共产党，只能自取灭亡。"},{"type":"paragraph","text":"二、实践证明：毛主席关于枪杆子里面出政权这一具有普遍意义的学说是正确的，它具有无比的威力。什么时候对这个学说发生动摇，或者违背这个学说，就会给革命带来困难，使革命遭到挫折。党指挥枪，而决不容许枪指挥党这个原则，对缅甸共产党来说，是一个极其宝贵的经验教训。"},{"type":"paragraph","text":"三、二十年的历史证明：毛主席关于以农村为根据地，农村包围城市，最后夺取政权的持久战路线是正确的。"},{"type":"paragraph","text":"四、我们能够坚持二十年长期武装斗争的实践证明：在缅甸这样一个小国家，一个用马克思列宁主义、毛泽东思想武装起来的共产党，只要以农村为根据地，依靠农民群众，就能进行长期战争。"},{"type":"paragraph","text":"五、实践还证明，国际无产阶级的团结和相互支持是必要的，但是，首先可以依靠自力更生进行持久战争。"},{"type":"paragraph","text":"六、在上述情况下，一个进行武装斗争的国家，无论是背靠或远离社会主义国家，或者由于某种原因，这个国家的党与社会主义国家的联系被中断相当一个时期，也是能够同敌人进行长期的不屈不挠的斗争。"},{"type":"paragraph","text":"七、世界革命的历史和缅甸武装斗争二十年的历史提供的一个重要经验是：必须有一个以马克思列宁主义、毛泽东思想武装起来的共产党的领导，革命才能取得胜利。因此，必须坚信，只有在缅甸共产党的领导下，缅甸人民民主革命才能取得胜利。"},{"type":"paragraph","text":"八、为了取得这个胜利，还必须解决土地问题和民族问题，这是缅甸革命的非常重要的问题。"},{"type":"paragraph","text":"已经从理论和实践上取得了这些经验教训的缅甸共产党，依靠被压迫人民的力量，一定能够打败已经陷入四面楚歌的奈温法西斯政府。"},{"type":"paragraph","text":"奈温军人政府必败！"},{"type":"paragraph","text":"全国被压迫人民团结起来！"},{"type":"paragraph","text":"各民族团结起来，反对共同的敌人——奈温军人政府！"},{"type":"paragraph","text":"打倒奈温法西斯军人政府！"},{"type":"paragraph","text":"缅甸共产党领导的人民民主革命必胜！"},{"type":"paragraph","text":"伟大的、战无不胜的毛泽东思想万岁！"},{"type":"paragraph","text":"德钦丹东主席万岁！"},{"type":"paragraph","text":"毛泽东主席万岁！万岁！万万岁！"},{"type":"paragraph","text":"缅甸共产党中央委员会"},{"type":"paragraph","text":"一九六八年三月十八日"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}