{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持“三不脱离”的“赤脚医生”——记江苏高淳县凤山公社宋家大队“赤脚医生”宋昌规","authors":[],"dates":[{"year":1970,"month":8,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持“三不脱离”的“赤脚医生”"},{"type":"paragraph","text":"——记江苏高淳县凤山公社宋家大队“赤脚医生”宋昌规"},{"type":"paragraph","text":"永远打赤脚　永走革命路"},{"type":"paragraph","text":"七十年代的第一个春天，江苏高淳县石臼湖畔，红旗似海人如潮，一个学大寨的农田基本建设工程正在热火朝天地进行。"},{"type":"paragraph","text":"在这场改天换地的战斗中，每天清晨，有一个三十多岁的社员，高高卷起裤管，赤着脚，背着药箱，挑着大伙儿的大米、柴草上工地。一到工地，他把柴草送进炊事房，又肩起一副挑箕，挑土筑圩。劳动休息时，他给这个扎针，替那个送药。傍晚，他又挑着“货郎担”，满装着大伙儿的衣服、茶瓶、瓦罐，赶回村子，没有休息，就又去替留在村里的病人治病。"},{"type":"paragraph","text":"一天，风云突变，暴风雨劈头打来。石臼湖水位猛涨。滚滚白浪，象一匹匹脱缰的野马，向大圩扑来。被人们称为“老虎口”的险工地段，开始大块大块地坍方。堤身动摇了，突然一大块土一崩，“老虎口”一张，激流咆哮而来，危急万分。在这千钧一发之际，这个社员，飞奔上前，顾不得脱棉衣，奋身跃进刺骨的滔滔激流，用自己的身体，挡住了冲裂的缺口。接着，许多同志都争先恐后地跳入水中，经过激烈的搏斗，制服了“虎口”，护住了圩堤。当他刚爬上堤岸时，听说有个社员病了，连忙背起药箱，把黏在脸上水淋淋的头发往脑后一撩，大步就走。大伙正想喊住，让他歇一会再去，他已跨过圩堤，迎着暴风雨，冲向又一个战斗岗位……"},{"type":"paragraph","text":"这个社员，就是高淳县凤山公社宋家大队的“赤脚医生”宋昌规。"},{"type":"paragraph","text":"从一九六五年十二月起，宋昌规就被贫下中农推选进了公社卫生员训练班，以后就在大队当了“赤脚医生”。四年多来，他为本大队和外公社的贫下中农治病，还先后参加了县革委会和公社党委领导班子。不管工作有多忙，他一直坚持参加集体生产劳动，而且总是积极走在前头。四夏大忙季节，他头顶烈日，抢栽第一趟秧；严冬破冰翻塘，他冒着寒风，大耙使得比谁都来劲；施肥的时候，他挑起一担担塘泥，飞跑在田埂上；收割的时候，一排排黄澄澄的稻谷，在他的镰刀下擦擦地倒下。队里干什么活，他的劲头都很足。"},{"type":"paragraph","text":"为了解决治病和参加劳动时间上的矛盾，宋昌规利用吃饭时间和晚上，替群众看病，白天尽量参加劳动。有时他一顿饭往往要吃几次。去年秋季，有一天他从田里回家，刚刚引起火烧中饭，来了一位急诊病人，他连忙扑灭灶膛里的火，为病人诊断、打针，这个病人刚送走，刚点着火，又来一个，他二话没说，再次扑灭灶火，忙着针灸、敷药……。就这样，一顿饭反复烧几次都没烧熟。上工的哨子响了，他伸手到筐里拿起两个生山芋揣在怀里，大步走向田间。"},{"type":"paragraph","text":"贫下中农看到宋昌规为大家忙成这个样子，心疼地对他说：“昌规，你为大家办事操心，就少下田做生活吧，只要我们锄头上出点力，你的生活就带出来了。”宋昌规回答：“一个人如果脱离了劳动，就要脱离群众，脱离革命，我是个‘赤脚医生’，只有不脱离劳动，保持劳动人民的本色，才能坚持走革命的路，全心全意为贫下中农服务。”"},{"type":"paragraph","text":"宋昌规经常想着旧社会贫下中农和自己一家遭受疾病折磨的苦难。解放前，荒僻的宋家村，那有什么医生。有一年天花流行，村上一天就死去了二十多人。昌规的父亲当了二十年长工，被地主榨干了血，最后病死在荒村，母亲生昌规兄弟姐妹十二人，顶不住贫病的折磨，死得只剩下了三个人。"},{"type":"paragraph","text":"惨痛的往事，激起了昌规满腔阶级恨。他发誓一定要努力活学活用毛泽东思想，听毛主席的话，一辈子打赤脚，一辈子不脱离劳动，为贫下中农牢牢掌好医疗卫生大权。"},{"type":"paragraph","text":"四年多来，宋昌规带着为贫下中农掌好医疗卫生大权的强烈责任感，怀着对阶级兄弟的无限深厚感情，为本大队和外公社治疗了几万人次，治好了不少疑难病症，不论在什么情况下，没有出任何医疗事故。同时又坚持参加集体生产劳动。他每年所做的劳动日，都和生产队同等劳动力基本相同，从来不要求大队给他补贴工分。掏尽红心永远为人民"},{"type":"paragraph","text":"“昌规真是我们的好医生，一门心思为我们，从不把自己放在心上。”宋家大队的贫下中农热情地赞扬宋昌规，传颂着一个又一个有关宋昌规的动人故事。"},{"type":"paragraph","text":"大队有一个老石匠宋永松，几年前害了神经性腰痛病，失去了劳动能力。几次想办法凑集路费，上大医院求治。一个“洋大夫”板起脸孔，冷冰冰地对他说：“你的病治不好，回去弄些东西吃吃算了！”把他推出了医院大门。"},{"type":"paragraph","text":"这是刘少奇反革命修正主义医疗卫生路线的一个罪状！"},{"type":"paragraph","text":"宋永松回家后，病情急剧恶化。不能坐，不能睡，整天整夜团着身子趴在床上“等死”。昌规听到这个消息，赶到永松家中探望，一眼看到阶级兄弟的痛苦情景，心如刀绞。"},{"type":"paragraph","text":"怎么办？昌规捧出金光灿灿的“老三篇”，对永松说：“干革命靠毛泽东思想，治病也要靠毛泽东思想，有了毛泽东思想，就什么都不怕。病，我们要用毛泽东思想治服它！”于是他同永松一起学习毛主席关于“下定决心，不怕牺牲，排除万难，去争取胜利”的伟大教导。他们越学，心里越亮堂，永松和昌规两个人紧紧握住手，一个说：“我一定学习老愚公，把压在我身上的病山搬掉。”一个说：“我一定学习白求恩，尽一切力量给你治病。”"},{"type":"paragraph","text":"昌规经过反复思考，决定用针灸疗法为永松治病。但扎那个穴位呢？"},{"type":"paragraph","text":"昌规一遍又一遍地学习“老三篇”，从中吸取智慧和力量。一针又一针地在自己身上试扎，探索新穴位。一针、二针……一次、二次……晕倒了，再试。终于找到了新穴位。经过几个疗程，被“洋医生”宣判的“不治之症”被昌规治好了。永松又朝气蓬勃地重新战斗在社会主义建设的岗位上。"},{"type":"paragraph","text":"宋家大队是丘陵地带，不少贫下中农得了这种神经痛的病，经过宋昌规的细心治疗，现在都已经离开了久卧的病床，或者丢了拐棍，拿起锄头，战斗在农村的三大革命的第一线。"},{"type":"paragraph","text":"贫农江忠年，是高淳县古柏公社人，要求昌规替他治耳聋病。昌规怀着无比深厚的阶级感情，接待了这个素不相识的阶级兄弟。有人问：“一个外公社人，不给钱，不贴工，你图的什么？”昌规严肃地说：“贫下中农同生一个根，都是一家人，分什么本地外地！多治好一个阶级兄弟，就是多一份打击帝、修、反的力量，就是对革命作出的一份贡献。白求恩同志是个外国人，为了帮助中国革命，他不远万里来到中国，他那里分本国外国来？”"},{"type":"paragraph","text":"江忠年住在昌规家里，他俩同学“老三篇”，同吃一锅饭，同睡一张床。昌规经过认真的诊断、观察、分析和治疗，花了一个多月时间，使江忠年恢复了听觉。江忠年激动得拉住昌规的手，一句话也说不出来。昌规热情地对他说：“使每个阶级兄弟都能听到伟大领袖毛主席的声音，是我们‘赤脚医生’的心愿。”昌规怀着这个崇高的心愿，把宋家大队和附近的十四个耳聋病人都治好了。"},{"type":"paragraph","text":"一个把人民的利益看得比泰山还重的人，总是把个人利益看得比鸿毛还轻。"},{"type":"paragraph","text":"宋昌规的爱人有病，住进县人民医院。但是，他的心贴在广大贫下中农身上，当晚把爱人安排好后，就赶回宋家村，一心一意为阶级兄弟服务。"},{"type":"paragraph","text":"他爱人住院后的第四天早上，当他赶到医院时，他爱人已经被病魔夺去了生命。第二天，当他正在忙着为爱人办丧事，听说贫农宋昌煜的儿子发高烧，就又毫不犹豫地背起药箱赶到昌煜家。昌煜夫妇两个怎么也没想到这时候昌规还主动送药上门，感激得连声高呼：“毛主席万岁！毛主席万岁！”永远是群众的小学生"},{"type":"paragraph","text":"宋昌规活学活用毛泽东思想，热忱地为贫下中农服务，受到了各方面的赞扬。他的名字越传越广，许多人来向他学习。在这种情况下，一个“赤脚医生”应该怎样正确地对待成绩和荣誉呢？昌规说：“在革命大道上永远只有起点，党和群众需要我办的事很多很多，我永远是群众的小学生。”"},{"type":"paragraph","text":"宋昌规常常用毛主席的教导鞭策自己，严格要求自己，不断提高自己的政治觉悟，并在实践中丰富自己的医疗知识，提高自己为人民服务的本领。他利用和群众一起劳动的机会，对本地的常见病、多发病作了仔细的调查研究。为了制服这些病症，他拜群众为师，探索治疗方法。他已经能够较有效地治疗三、四十种常见病，多发病。"},{"type":"paragraph","text":"当地有一种土名叫“秧气病”的病症，流行在插秧季节，社员在栽秧时，突然手背肿得馒头高，影响生产。大医院的“洋大夫”，那里知道农民栽秧会得“秧气病”，他们看不出道道，只好说：“不要下田栽秧了，休息半个月就会好的。”可是栽秧季节一刻千金，怎么能休息呢？"},{"type":"paragraph","text":"昌规自己参加劳动，亲身感受很深。他决心用战无不胜的毛泽东思想为制服“秧气病”闯出新路。"},{"type":"paragraph","text":"他在劳动过程中，不断地同群众商量，反复观察，反复琢磨，经过多次实践，终于找到了治好“秧气病”的疗法。一针扎下去，肿起的手背，就象漏气的皮球，慢慢地瘪了下去，很快见效。贫下中农高兴地奔走相告说：“洋大夫”识不得、治不了的“秧气病”，给“赤脚医生”医好啦！"},{"type":"paragraph","text":"可是“赤脚医生”宋昌规，从不满足于已有的成绩。他每次学习了毛主席的教导，就给自己提出新的课题，再深入到群众中去，寻找新的办法，摸索新的经验。"},{"type":"paragraph","text":"为了落实伟大领袖毛主席关于“备战、备荒、为人民”的伟大战略方针，昌规经常想：我一个人治病，单枪匹马，要是反侵略战争打起来，缺医少药怎么办？"},{"type":"paragraph","text":"他带着这个问题，学习了毛主席有关群众路线的教导，吸取了无穷无尽的力量，决心到群众中去找办法。"},{"type":"paragraph","text":"他起早摸黑，踏遍了附近的山山水水，采集草药，餐风宿露，访遍了多少药农、土医生，寻求药方。他走到那里，就在那里热情宣传毛主席的革命卫生路线。"},{"type":"paragraph","text":"在昌规的热情宣传下，群众的采药热情很高，连十多岁的放牛娃，也一边放牛，一边采药。贫下中农积极提供了许多民间单方、秘方。一天，七十多岁的老贫农宋永备，双手捧着祖传的秘方交给昌规，激动地说：“你为战备着想，我为战备献方。”"},{"type":"paragraph","text":"昌规不仅热情地发动群众采药，而且把经过反复试验成功的草药治病常识，满腔热情地告诉贫下中农，使大家能用草药治病，共同掌握医疗卫生大权。有位老大娘耳朵背后突然生出个疽，有鸡蛋那么大，又红又肿，痛得她捧着头团团转。昌规告诉她用“独脚莲”和另外几种药敷上就会好。说着，他跑到竹园里采来药，一一指给她看，又替她敷在疽上。老大娘当晚睡了个安稳觉，没两天就好了。夏天，害疖子的人多，昌规告诉他们捉二条米粒那样大的“疔疮虫”浸入香油，敷在疖子上，能立时止痛消疖。群众依他的这个方法治，果然就治好了。大家纷纷赞扬“这小虫子比青霉素还灵光”。"},{"type":"paragraph","text":"近年来，昌规发动群众采药、治病，取得了良好的效果。他还在大队建立了中药苗圃，精心培育了一百多种中草药。这样不仅为国家节省了大量药品，而且使宋家大队的合作医疗费用节省一大半，有力地巩固了农村合作医疗制度。"},{"type":"paragraph","text":"现在，宋昌规已被评为县、专区活学活用毛泽东思想积极分子，光荣地参加了中国共产党。宋昌规把这些都看作是继续革命的起点，他说：“有了过硬的为人民服务的思想，才能练出过硬的为人民服务的本领，我要永远学习‘老三篇’中的三个光辉形象，抓紧思想改造，做一个真正的共产主义战士。”"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"江苏文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}