{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在欢迎布托总理宴会上邓小平副总理的讲话","authors":[],"dates":[{"year":1974,"month":5,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京一九七四年五月十二日电　在欢迎布托总理宴会上邓小平副总理的讲话，全文如下:"},{"type":"paragraph","text":"尊敬的佐勒菲卡尔·阿里·布托总理阁下和夫人，"},{"type":"paragraph","text":"尊敬的巴基斯坦贵宾们，"},{"type":"paragraph","text":"朋友们，同志们:"},{"type":"paragraph","text":"巴基斯坦伊斯兰共和国布托总理阁下，是我国人民熟悉和尊敬的朋友。布托总理曾经多次访问我国，为不断增进中巴友谊作出了很大贡献。这次，布托总理应周恩来总理的邀请前来我国进行友好访问，使我们有机会重叙友谊，并就共同关心的问题交换意见，我们感到非常高兴。昨天，毛泽东主席会见了布托总理，进行了亲切友好的谈话。现在，我受周恩来总理的委托，主持今晚的宴会，并代表中国政府和中国人民，向布托总理阁下和夫人以及其他巴基斯坦贵宾们，表示热烈的欢迎!"},{"type":"paragraph","text":"巴基斯坦是美丽富饶的国家，巴基斯坦人民是勤劳勇敢的人民。巴基斯坦人民为维护民族独立和国家主权进行了长期英勇的斗争。两年多来，在布托总理的领导下，巴基斯坦政府和人民，满怀信心，为医治战争创伤，加强国内团结和发展民族经济，进行了艰巨的努力，取得了显著成就。在国际事务中，巴基斯坦不断加强同第三世界国家的团结合作和相互支援，积极支持亚非各国人民反帝反霸的正义斗争。不久前，在布托总理的主持下，在拉合尔召开的第二次伊斯兰国家首脑会议，为第三世界国家团结反霸的事业作出了新的贡献。特别值得指出的是，两年来，巴基斯坦政府和人民在解决战争遗留的问题中，坚持原则，坚持斗争，并不断采取主动，提出合理的主张，终于使长期被无理扣押的战俘全部回到了自己的家园。这是巴基斯坦政府和人民斗争的重大胜利，也是全世界特别是第三世界主持正义的国家和人民共同努力的成果。我愿借此机会，代表中国政府和中国人民，向布托总理阁下和兄弟的巴基斯坦人民，表示崇高的敬意和衷心的祝贺!"},{"type":"paragraph","text":"最近，南亚形势有了新的发展。我们高兴地看到，次大陆有关各国达成了协议，使联合国大会和安理会的有关决议得到了实施，为次大陆各国关系正常化创造了有利条件。中国政府对此表示欢迎。我们希望，次大陆各国能够根据平等和相互尊重主权的原则友好相处。中国人民对南亚各国人民一向怀着深厚的感情。我们愿意在和平共处五项原则的基础上，同次大陆各国发展睦邻关系，进一步增进同次大陆各国人民的传统友谊。中国政府和人民坚决支持南亚各国人民反对霸权主义和扩张主义的斗争。"},{"type":"paragraph","text":"朋友们，同志们:"},{"type":"paragraph","text":"当前世界形势的发展越来越有利于各国人民，而不利于帝国主义和社会帝国主义。国家要独立，民族要解放，人民要革命的历史洪流在全球范围内猛烈地冲击着帝国主义、新老殖民主义和大国霸权主义。当代世界的各种基本矛盾不断激化，整个世界都处在动乱之中。超级大国为了摆脱深重的内外危机，加紧争夺霸权，到处进行侵略、干涉、颠覆、控制和掠夺。但是，这决不表明它们的强大，而恰恰反映了它们的困难处境。两年前，社会帝国主义公然策动战争，肢解一个主权国家，激起了世界人民的公愤，彻底暴露了它侵略扩张的丑恶面目和虚弱本质。最近胜利闭幕的联大特别会议，再次显示了第三世界的日益发展壮大，超级大国的日趋衰败没落。历史的发展必将进一步证明，决定人类前进方向的决不是一两个超级大国，而是不断觉醒的世界各国人民。"},{"type":"paragraph","text":"中巴两国是亲密的邻邦，两国人民有着深厚的传统友谊。我们两国都是发展中国家，同属第三世界。多年来，两国人民在反对霸权主义和扩张主义的斗争中一向相互同情，相互支持。我们的友谊经受了大风大浪的考验。中巴友好决不是权宜之计，而是我们两国的既定政策。中国政府和人民十分珍视并且不会忘记，巴基斯坦政府和人民在过去的岁月中给予我们的多方面的支持和帮助。巴基斯坦朋友可以相信，今后，无论出现什么情况，中国政府和人民都将一如既往，坚决支持巴基斯坦维护民族独立、国家主权、领土完整和反对霸权主义、扩张主义的斗争，坚决支持克什米尔人民争取自决权的斗争。"},{"type":"paragraph","text":"最后，我们预祝布托总理阁下访问圆满成功!"},{"type":"paragraph","text":"现在，我提议:"},{"type":"paragraph","text":"为中巴两国人民的友谊和两国的友好合作关系的不断发展，"},{"type":"paragraph","text":"为巴基斯坦伊斯兰共和国的繁荣昌盛、人民幸福，"},{"type":"paragraph","text":"为伊拉希总统阁下的健康，"},{"type":"paragraph","text":"为布托总理阁下和夫人的健康，"},{"type":"paragraph","text":"为全体巴基斯坦贵宾们的健康，"},{"type":"paragraph","text":"为在座的各国使节和夫人们的健康，"},{"type":"paragraph","text":"为在座的朋友们和同志们的健康，"},{"type":"paragraph","text":"干杯!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}