{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一把剪子  两个时代","authors":["徐锡根、顾志辉","顾荣伯"],"dates":[{"year":1965,"month":10,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一把剪子  两个时代"},{"type":"paragraph","text":"现在社会变了，商店变了，工人的地位变了，服务对象变了。我手里的剪刀和尺子也从养家糊口的工具，变成了干革命的武器。"},{"type":"paragraph","text":"一天，我正在工场里裁衣服，营业员把我叫到门市部。原来有位女顾客来定做一条长裤。她的体型有点特殊，裤子不能用一般的方法来做。我细细观察了她的身材，量好尺寸，做的时候特地请她试了三次样，尽可能掩盖她身上的缺陷。这位顾客穿上这条既合身又美观的裤子，感激地对我说：“同志！这条裤子做得好。你真是党教导出来的‘巧裁缝’。我今后也要象你一样认真负责地对待自己的工作。”"},{"type":"paragraph","text":"“巧裁缝”这个称呼，我从顾客那里听到好多次了，每次听来总是感觉很亲切。这倒不是因为顾客称赞我“巧”，而是这个“巧”字意味着社会上对我们裁缝工人的尊重。我从十二岁当学徒，整整做了二十七年裁缝。解放以前，那些有钱有势的人非常看不起我们。我父亲头发花白了，他们还叫他“小裁缝”。在他们面前，我们好象矮了一截。记得，我在一家专做女式服装的时装店里当裁剪工人的时候，到这家店里来做衣服的，有不少是阔太太、阔小姐等所谓上流人物。试样子的时候，她们摆出一副臭架子，连正眼也不看我一下。有些人看我穿的不好，板着面孔说：“‘小裁缝’，当心点，做坏了你卖掉家当也赔不起！”当时，我受不了这种侮辱，真不想再干下去。然而又一转念，饭碗敲碎了，一家老小怎么办？没办法，只得装起笑脸服侍他们，心里暗暗骂上几句：“没有‘小裁缝’，看你们穿什么！”"},{"type":"paragraph","text":"一把剪刀一根尺，这是我当年唯一的吃饭工具。旧社会的裁缝工人和其他工人一样，也受着资本家的残酷剥削。服装店的老板向来不给我们工人固定工资，做一件算一件，一天不做就不给钱。我们行业中有句流行的话，叫“一针不去，一钱不来”。每到秋冬旺季，我们总是拼命地干。到了淡季，老板就可能随便把你一脚踢开。“白糖梅子，难过日子。”在旧社会里，我们裁缝到了梅子上市的时候就担心失业了。有几年淡季的时候，我失了业，身边能当的东西都典当了，常常是吃了早顿愁夜顿。那时候，过的是牛马不如的日子，当牛马还能顿顿吃饱肚子。"},{"type":"paragraph","text":"今天，我还是一把剪刀一根尺，仍然天天裁衣服。但是，周围的一切都变了：社会变了，过去是剥削阶级掌握印把子，现在是劳动人民坐江山；店变了，过去是老板的，现在是人民的；我变了，过去被剥削，被侮辱，现在当家做了主人；服务对象变了，过去到鸿翔时装公司来的是那些所谓阔太太、阔小姐，现在大多数是工人、干部、教师、农民。这一切变化，使我体会到手里的剪刀和尺子也变了，从养家糊口的工具，变为干革命的武器。"},{"type":"paragraph","text":"这些年来，劳动人民生活越过越好，许多家庭妇女也参加了工作，到我们店里来做衣服的顾客越来越多。我想，要为劳动人民服务好，就得先了解劳动人民的需要。我经常到门市部听听顾客反映，同职工们一起出门访问。有一次，我们带了一批新式样的卡其布两用衫，到上海静安棉纺织厂去试销。那知道许多工人不喜欢，批评我们尺寸做得太瘦小了，穿着不舒服，劳动更不方便。我就和别的裁剪人员一起研究，根据工人的体型，适当放大了两用衫和衬衫的规格。在设计新式样的时候，尽量做到美观大方，用料节省，售价便宜。这样一来，果然受到欢迎。有些工人说：“解放前，‘鸿翔’是三尺门槛两道门，我们连门都不敢进。现在做什么式样还来征求我们的意见，到底是社会主义企业！”这句话说到了我的心里。社会主义商业就是为革命做生意的。把衣服做好，让工人同志们在穿衣问题上少费心思，在生产上多费心思，这不就对社会主义建设有利吗？我感到裁缝这一行非常重要，工作非常有意义。我为做一个社会主义企业的裁缝而自豪。"},{"type":"paragraph","text":"一九六○年，我光荣地当选为上海市人民代表大会代表。我这个在旧社会被剥削阶级踩在脚底下的“小裁缝”，获得了这么大的荣誉，真是一个天上一个地下！"},{"type":"paragraph","text":"现在，我感到责任更大了。这几年，店里来了十几个青年艺徒，领导上要我带徒弟。我看到这么多的青年接班人，心里着实高兴。我把自己在两个社会的亲身遭遇告诉这些年青人，勉励他们听党的话，天天向上。同时，将自己二十多年来剪刀上和尺子上的功夫，包括十种特殊体型裁剪方法的绝招，都一古脑儿教给他们。有时候，外地服装店的裁剪人员到我们店里来实习，我也毫无保留地把技术告诉他们。我想，为革命当裁缝，就要有干革命的真本领。一个人巧还不够，人人都当“巧裁缝”，对革命的贡献才会更大。"},{"type":"paragraph","text":"上海鸿翔时装公司裁剪技师　顾荣伯（徐锡根、顾志辉代笔）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}