{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"法共中央和机关报刊吹捧苏共中央公开信  歪曲事实颠倒是非攻击中国共产党","authors":[],"dates":[{"year":1963,"month":7,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"法共中央和机关报刊吹捧苏共中央公开信"},{"type":"paragraph","text":"歪曲事实颠倒是非攻击中国共产党"},{"type":"paragraph","text":"新华社二十三日讯  巴黎消息：自苏共中央七月十四日公开信发表以后，法国共产党中央委员会政治局于十九日发表声明，支持苏共中央公开信，攻击中国共产党。与此同时，法共机关报刊连篇累牍地发表歪曲事实、颠倒是非的文章，诬蔑和诽谤中国共产党。"},{"type":"paragraph","text":"法共中央政治局十九日的声明说：“在最近一段时期中，特别是在中共领导人六月十四日的信件中，中共领导人公开地对包括他们自己的党在内的所有的党赞同的论点提出非难，同时，他们又在世界共产主义运动内部和在国际民主组织内展开了分裂活动。”"},{"type":"paragraph","text":"声明说：“中国共产党领导人对争取全面裁军与和平的斗争的正确性提出非难，事实上，他们否认，由于社会主义在一系列国家取得胜利，由于殖民地人民的解放，由于工人和民主力量的发展，这就决定了世界上新的力量的对比，因而使防止战争成为可能，他们似乎无视由于热核武器的存在和积累而发生的变化，这种变化使人们不得不就一九六○年声明所提出的情况作选择：‘要么不同制度的国家之间和平共处，要么是毁灭性战争’。一场世界战争将在几天之内招致数亿人的死亡：像我们这样的国家将变成放射能弥漫的荒芜土地。人们是不会在这样的废墟上建立‘真正美好的未来’、建立充满进步和富裕的、具有深刻人性的共产主义社会的。”"},{"type":"paragraph","text":"声明还歪曲中国共产党的观点，说什么“中共领导人要使人相信这样一种主张：反对一场新的世界大战的斗争是同各国人民争取自己的民族独立的正义斗争对立的”。"},{"type":"paragraph","text":"声明攻击中国共产党说：“中国同志利用‘革命’的词藻，竟然把依据一九五七年和一九六○年决议而奉行的政策，说成是机会主义和改良主义。这里指的是：在我们争取民主和社会主义的斗争中，在一个特定的国家的具体条件下，利用一切可能和平过渡到社会主义。”"},{"type":"paragraph","text":"声明说，“和平过渡到社会主义，要求动员决心改造社会的工人、农民、知识分子的全部力量，采取空前的一致行动。中共领导人要我们放弃这种努力。放弃这种努力，就意味着放弃和平过渡到社会主义的可能性，同时使社会主义力量不能成功地抗击敌人可能采取的暴力。”"},{"type":"paragraph","text":"“中国领导人指责我们的统一战线政策，对千百万劳动者和非共产党民主人士表示不信任，而这种政策都是确有成效的。”"},{"type":"paragraph","text":"声明还说：“中国领导人对我们党和其它兄弟党所奉行的政策，所采取的立场，实际上表现出他们对资本主义国家的工人阶级和共产党对世界革命运动统一事业的贡献的无知和蔑视。在宣扬被列宁和国际共产主义运动所驳倒的‘不断革命’和武装少数派这一陈旧理论方面，可以更全面地看出损害不可缺少的群众行动的这种态度。”"},{"type":"paragraph","text":"声明歪曲和攻击中共关于当前世界矛盾焦点的论点说：“他们甚至使用了同马克思列宁主义绝对格格不入的观点，抱这种观点的结果是：不把反对剥削和压迫的斗争建立在阶级原则的基础之上，而是把这种斗争建立在属于世界哪一部分和属于哪种肤色的原则之上。”"},{"type":"paragraph","text":"声明特别吹捧苏共第二十次和二十二次代表大会以及最近的公开信，并大肆攻击中国共产党说：“他们集中火力向作为共产主义运动中最久经战斗的队伍和国际主义态度的典范的光荣的苏联共产党发动进攻。实际上，苏共第二十次代表大会和第二十二次代表大会，对当代一系列的重大问题，提出了有普遍意义的新论点。它坚决反对斯大林个人迷信及其后果的斗争，对国际共产主义运动和工人运动来说，具有巨大教育意义。它最近致苏联全体共产党员的公开信，是在思想和政治上有特殊价值的一个文件。”"},{"type":"paragraph","text":"“中共领导人指责保卫和平和奉行国际（共产主义）运动所共同通过的路线的兄弟党服从苏联的‘指挥棒’。这种反动派所惯用的诽谤只能使阶级敌人感到高兴。他们不惜求助于破坏活动。”"},{"type":"paragraph","text":"七月二十二日，法共政治局委员利昂·费克斯又在《人道报星期刊》上发表长篇谈话，说苏共中央公开信是“一个伟大的政治行动”，而中共的信件是“过火”、“恶意”、“恣意诋毁苏共和其他党”、“反对”和“蔑视”莫斯科宣言和声明等等。"},{"type":"paragraph","text":"费克斯说什么“中国共产党领导人的立场表明，要是这种立场广泛地占优势，国际工人运动便将冒严重的危险”，“当代的一切根本问题都由于中国的立场，而成了问题。首先是和平共处问题、战争与和平问题”。"},{"type":"paragraph","text":"费克斯还歪曲中共关于战争与和平的观点，说中共“低估核战争的危险”，“他们竟然接受这样一种战争的主张，不问可能付出的代价如何”。"},{"type":"paragraph","text":"他支持苏共中央公开信中关于和平共处的立场。他说，法共中央曾在今年五月阐述过，“在我们时代，和平共处是国际范围内阶级斗争的最高形式”。"},{"type":"paragraph","text":"费克斯诬蔑“中国领导人把亚洲、非洲、拉丁美洲各国人民的团结运动同反帝国主义力量——社会主义国家和资本主义国家的工人阶级——的激流分割开来，从而损害了这三大洲人民的事业”。"},{"type":"paragraph","text":"七月十九日《人道报》还摘要刊登了苏联《真理报》攻击中国共产党的一篇文章，并且发表评论，说苏共公开信“虽然不说是对制定当代共产主义运动基本论点的新的鞭策，也至少是对说明和丰富这些基本论点的新的鞭策，这样说并非夸张。”“它将产生第二个第二十次代表大会那样的充满活力的结果，说轻一点，它也纯粹是第二十次大会的产物和延续。”"},{"type":"paragraph","text":"在苏共公开信发表的当天，《人道报星期刊》就发表了伊夫·摩罗的一篇长文章，这篇文章首先诬蔑中国共产党“违反了所承担的保证，远没有停止公开论战，而是加强了论战”。"},{"type":"paragraph","text":"文章攻击中共中央六月十四日的复信说：“在这样的文件里，问题已不再是简单的论战、阐述分歧，而是对苏共，特别是赫鲁晓夫同志，也对包括我们党在内的其他共产党，进行不能容忍的攻击。”它还攻击北京集会欢迎被苏联无理驱逐的中国驻苏使馆工作人员和留学生等五人。"},{"type":"paragraph","text":"文章断言：“说他们的行动反映了正在中国煽动对苏联不友好的感情和使两党谈判更加困难的愿望，这对他们的行动绝不是过分严肃的断语。”"},{"type":"paragraph","text":"文章还攻击中共使共产党和工人党两次莫斯科会议的“主要结论重新成问题”。"},{"type":"paragraph","text":"文章说：“怀疑强制实行和平共处和胜利地进行争取裁军与和平的斗争的可能性，像中国同志作的那样，这是没有看到世界力量对比发生了多大的有损于帝国主义的变化。低估核战争危险，像中国同志那样，这就是消磨为争取和平而斗争的群众的斗志。”"},{"type":"paragraph","text":"文章还说：“当加勒比危机的时候，假如人们采纳了北京建议采取的发疯的态度，假如苏联没有坚定地坚持列宁主义的和平共处政策，那末，世界不知会陷入怎样可怕的冒险。……和平共处思想不断在世界上取得进展，教皇约翰二十三世的‘世界和平通谕’就特别证明了这一点。”"},{"type":"paragraph","text":"接着，《人道报》七月十五日在第三版以四分之三以上的版面摘要刊登了这封公开信，而以不到四分之一的版面摘登了中共中央六月十四日复信。这一天的《人道报》还在第一版刊载了伊夫·摩罗的一篇文章，文章说：“人们将在第三版看到对两个文件的分析。然而，这两个文件是不同的。中国信的特点是：不仅对苏联共产党而且对其它党、其中包括我们党，进行不能容许的攻击。这个文件缺乏有效的论据，充满了咒骂和诽谤。苏联文件在这方面并没有照中国同志那样作。”"},{"type":"paragraph","text":"早在七月五日，当中苏两党会谈在莫斯科开始的那天，法共副总书记瓦德克·罗歇就在《人道报》上发表文章，攻击中国共产党说：“中国共产党六月十四日的复信包含了对苏联共产党和对包括我党在内的其他共产党的猛烈的攻击和甚至诽谤。”"},{"type":"paragraph","text":"文章说什么教条主义是主要危险。它说：“在目前情况下，教条主义和宗派主义拒绝看我们斗争现阶段的新特点和考虑这些特点，因而使思想贫乏，妨碍群众的行动，并导致冒险主义的态度，所以它们变成了国际共产主义运动中的主要危险。”它接着说：“宗派主义变成了国际共产主义运动中的主要危险，这一点特别从中国同志损害一九五七年和一九六○年宣言和声明的论点以及它进行的不能允许的攻击得到证明。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}