{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"东北华北西北广大革命群众最热情最坚决拥护党中央决定紧紧跟着伟大领袖毛主席 夺取文化大革命彻底胜利","authors":[],"dates":[{"year":1966,"month":8,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京10日电　中共中央关于无产阶级文化大革命的决定公布以后，东北、华北、西北等地广大革命群众、革命知识分子和革命干部，万众欢腾，最热情最坚决地拥护党中央的决定。他们表示一定要认真学习和执行党中央、毛主席制定的这个英明决定，誓夺无产阶级文化大革命的彻底胜利。"},{"type":"paragraph","text":"“党中央的英明决定照亮了无产阶级文化大革命的胜利道路，我们一定坚决照办，要刻在心上，落在行动上”，这是东北地区广大工农兵、革命知识分子、革命干部共同的决心。沈阳市数十万职工纷纷表示，坚决响应党中央号召，在无产阶级文化大革命中冲锋陷阵。东北工学院、沈阳鲁迅美术学院、辽宁大学和沈阳农学院的广大革命师生激动地敲锣打鼓，奏起《东方红》乐曲，热烈高呼:“坚决把无产阶级文化大革命进行到底!”“中国共产党万岁!”“毛主席万岁!”正在和前副厂长林杉等一小撮反党反社会主义反毛泽东思想的黑帮分子坚决进行斗争的长春电影制片厂广大革命职工，看了党中央的决定，革命激情更加旺盛。他们说，党中央的这一决定，给了我们无穷的力量去彻底战胜一切牛鬼蛇神。我们坚决贯彻执行这一英明决定，把无产阶级文化大革命进行到底，让毛泽东思想伟大红旗在长影这个文化阵地上永远飘扬。在哈尔滨，两天来一批批的革命师生，高举毛主席的画像，欢唱革命歌曲，到中共黑龙江省委报喜祝贺。哈尔滨工程学院的革命师生，以旺盛的革命热情，冒着风雨演出了他们连夜赶排的文艺节目，充分表现出革命师生对中共中央决定的衷心拥护，对毛主席的无限热爱。"},{"type":"paragraph","text":"华北地区广大工农兵群众、革命知识分子和革命干部，热烈欢呼党中央关于无产阶级文化大革命的决定。在天津，连日来，一列列高举毛主席画像、毛主席语录的游行队伍，连绵不断。沸腾的口号声和歌声响彻海河两岸。广大职工纷纷组织学习和座谈，表示最坚决地拥护党中央决定。全国人民代表大会代表、天津建筑构件机厂钢筋队队长卢珊说，党中央的英明决定，给了我们最锐利的武器，我们一定要好好学习，坚决执行。河北省农村广大人民公社社员和社队干部听到广播以后，纷纷反映:党中央决定里的话真正说到了咱们的心坎上。全国人民代表大会代表、饶阳县五公公社五公大队队长耿长锁说:“党中央的决定是我们进行文化大革命的武器。有了它，我们就一定能够取得文化大革命的彻底胜利。”当中共中央的决定传到山西省各地农村人民公社以后，广大社员群众和基层干部，热烈地进行学习和讨论，决心学好用好这一决定，把无产阶级文化大革命进行到底。昔阳县大寨大队党支部书记陈永贵激动地说:正当全国轰轰烈烈开展文化大革命的时候，中共中央作出这一决定是非常适时、非常英明、非常正确的。我们从心眼里表示拥护。它是我们进行无产阶级文化大革命的方向盘，是指路明灯，有了这个决定，我们就方向坚定，我们就心红志坚骨头硬，就能更有力地打击敌人。我们在这次文化大革命中，一定紧跟党中央，紧跟毛主席，坚决读毛主席的书，听毛主席的话，按毛主席的指示办事，高举毛泽东思想伟大红旗奋勇前进。"},{"type":"paragraph","text":"青海西宁市驻军某部学习毛主席著作积极分子，在讨论党中央关于无产阶级文化大革命的决定时激动地说:“我们敬爱的伟大领袖毛主席，总是在革命的重要关头，高瞻远瞩，最及时最正确地把广大革命群众的斗争经验总结出来，引导我们从胜利走向胜利。我们大家为有毛主席这样无比伟大英明的领袖而感到无比的幸福和自豪。”连日来，西北地区各族革命群众，就是怀着这种对党中央和毛主席的无限信赖和热爱，热烈欢呼庆祝党中央这一决定的公布。当中央决定广播后，西安、乌鲁木齐、兰州、西宁、银川等市的工厂、人民公社、学校和机关广大革命群众，心情极为振奋，他们纷纷举行集会和游行，并用大字报、喜报、决心书等各种形式表示:最坚决、最热烈地拥护党中央的决定，一定按照这一伟大、英明、正确的决定，坚决把无产阶级文化大革命进行到底。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}