{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美帝国主义武装霸占我国领土台湾的罪行","authors":[],"dates":[{"year":1965,"month":6,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美帝国主义武装霸占我国领土台湾的罪行"},{"type":"paragraph","text":"今年六月二十七日，是美帝国主义公然用武力霸占我国领土台湾的十五周年。十五年来，美国侵略者把台湾当作美国的殖民地，残酷压迫和剥削台湾人民，并且把它变成侵略中国大陆和亚洲的跳板，严重威胁远东与世界和平，犯下了滔天罪行。十五年来，台湾同胞反美情绪日益高涨，不断地掀起一次又一次的反美怒潮。"},{"type":"paragraph","text":"十五年前的六月二十七日，当时的美国总统杜鲁门，在发动侵略朝鲜战争的同时，悍然下令美国第七舰队和第十三航空队侵驻台湾，把我国神圣领土台湾置于美国直接军事控制之下。为了永久霸占台湾，美国政府在一九五四年十二月二日，又同蒋介石匪帮签订了非法的“共同防御条约”。这个“条约”规定，美国不仅有权在台湾驻扎其海军、空军，而且有权在“台湾、澎湖及其附近”部署陆军。一九五五年一月二十八日，美国国会甚至授权美国总统在台湾海峡使用美国武装力量，妄图以武力阻挠我解放台、澎、金、马。"},{"type":"paragraph","text":"美帝国主义妄图把中国领土台湾变为侵略亚洲的基地，蓄谋已久。早在第二次世界大战结束时，美国一方面帮助蒋介石匪帮发动内战，屠杀中国人民；另方面就在台湾取代日本帝国主义的地位，加紧其军事、政治和经济渗透。一九四六年十月间，美国远东军总司令麦克阿瑟与卖国贼蒋介石通过秘密会谈，取得了在台湾的“特殊地位”和建筑军事基地等特权。一九五○年六月二十七日杜鲁门发表侵占台湾声明后，美国侵略者在台湾的侵略活动更加猖狂。他们在台湾大肆修建和扩建机场、军港和其他军事设施，把基隆、高雄、左营以及澎湖列岛的马公等重要海港，辟为美国海军基地。美国的空军基地，更遍及台湾的台北、桃园、新竹、公馆、嘉义、屏东、台南等地。其中美国用二千多万美元修建起来的公馆机场，占地三千多亩，为美国在远东的最大空军基地之一。他们还把台湾大批村庄、良田和果园加以毁坏，在上面建立兵营和军事基地。"},{"type":"paragraph","text":"美国在台湾还设立了二十多个军事侵略机构。在这些机构中，有负责指挥和策划对中国大陆进行侵略活动的“美国台湾防御司令部”；有负责研究细菌战的“美国海军第二医学研究中心”；有负责窃取情报和搞颠覆活动的美国中央情报局派驻台湾的分支机构“美国海军辅助通讯中心”；有经常对我进行军事挑衅的美国“第七十二特混舰队”和“第十三航空队暂编特遣部队”等。前美国远东军总司令麦克阿瑟公然称台湾是美国的一艘“永不沉没的航空母舰”。自一九五○年六月起，美国的军舰和军用飞机，就不断从台湾和台湾海峡等地区侵犯我大陆领海领空，进行军事挑衅。为此，我国外交部发言人已对美国提出三百八十多次严重警告。美蒋各种类型的军用侦察机也一再从台湾起飞窜入我国大陆上空进行间谍活动。一九五八年以来，已被我击落各型美制蒋机和美国军用无人驾驶飞机十八架。美国还派遣核潜艇到我沿海活动，对我进行核讹诈。美国在台湾的特务机关，从一九六二年十月到一九六五年一月，还指挥和派遣了四十股美蒋武装匪特对我沿海地区进行骚扰，被我沿海军民全部歼灭。此外，在美帝国主义指使下，蒋匪情报局还派遣六股武装匪特四十七人，先后于一九六三年七月二十九日、十月二十三日，在越南民主共和国原海宁省沿海地区偷渡登陆，被越南军民全部歼灭。最近，美帝国主义在扩大侵略越南战争的同时，又在唆使蒋匪帮加紧同南越傀儡集团进行军事勾结，参予侵越战争，并且把台湾作为美国侵略越南的军事基地之一。"},{"type":"paragraph","text":"美国侵略者在武装霸占台湾之后，加紧武装和控制由它豢养的走狗蒋介石集团，把蒋匪军绑在它的“战车”上，使蒋匪帮为美国的侵略政策和战争政策效劳。自一九五一年度至一九六四年度（自一九五○年七月至一九六五年六月）美国给蒋匪帮的军事“援助”已达二十六亿多美元。通过这些军事“援助”，美国不断供给蒋匪帮各种武器和军事装备，使蒋匪帮听命于美国侵略者的指挥和战争部署。从一九五一年五月以来，美国派驻台湾的所谓“军事援助顾问团”，就分陆、海、空、“联勤”四组，严密控制着蒋匪军的编制、装备和作战、训练等活动。这个“顾问团”是美国派驻世界各地几十个“军事援助顾问团”中最大的之一，人员最多时达三千人左右。"},{"type":"paragraph","text":"美国侵略者为了使它对台湾的侵略合法化，多年来还恶毒地阴谋制造“两个中国”。一九五○年六月二十七日，美国总统杜鲁门，在下令美国第七舰队侵驻台湾的同时，公然无视台湾自古就是中国不可分割的一部分这一历史事实，违反开罗宣言和波茨坦公告中关于日本所窃取的中国领土台湾必须归还中国的规定，无耻散布“台湾未来地位的决定，必须等待太平洋安全的恢复，对日和约的缔结，或联合国的考虑”等荒唐言论。一九五一年九月八日，美国一手制造的片面“对日和约”中也根本不提台湾应归还中国。美国在侵略朝鲜战争遭到惨败以后，看到新中国日益强大和巩固，其制造“两个中国”的阴谋，就日益露骨。一九五五年，美国总统艾森豪威尔公然宣称，“两个中国”的问题，是美国“经常研究的可能性之一”。一九五八年，美国政府在台湾海峡对我进行军事挑衅和战争威胁遭到可耻失败后，美国制造“两个中国”的言论，一时甚嚣尘上。美帝国主义制造“两个中国”的阴谋，在遭到包括台湾同胞在内的全体中国人民的坚决反对以及世界舆论的强烈谴责之后，近几年来，又提出什么联合国“托管”“保护”台湾啦，“一个半中国”啦，“两个继承国”啦等等“两个中国”的论调。最近，又在制造什么“一个中国、一个台湾”的阴谋。万变不离其宗，只不过是越来越清楚地暴露美帝国主义妄图永远霸占台湾的野心。但是，美帝国主义的这种罪恶阴谋是永远不会得逞的。"},{"type":"paragraph","text":"美帝国主义在武装霸占台湾，进行军事侵略，玩弄政治阴谋的同时，还对台湾人民进行了疯狂的掠夺。从一九五○年以来，美国在台湾设立了许多经济侵略机构，例如“美国国际开发署台湾分署”（后改为驻台“美援公署”）、“中国农村复兴联合委员会”，美国花旗银行台北分行，等等。这些机构一面窃取台湾经济情报，控制台湾的金融财政；一面为美国垄断资本向台湾渗透开路。据台湾报纸透露，目前，台湾的经济命脉已掌握在美国垄断资本的控制之下。美资的大举入侵，美国商品的大量倾销，使土地肥沃、物产丰富的台湾，成为美国生产原料的基地和商品销售市场。台湾的民族工商业遭到严重的打击，一蹶不振，年年都有大批厂商倒闭；农村经济遭到严重摧残，广大农民破产，农村进一步贫困化。在总人口一千二百万的台湾，失业人数竟高达二百四十万以上。在台湾各县市的农村和街头，到处可以看到衣不遮体、食不果腹的贫民和乞丐，生活十分悲惨。"},{"type":"paragraph","text":"美国强盗的侵略罪行，激起了具有光荣反帝爱国斗争传统的台湾同胞的强烈反抗。反对美国侵略的罢工、怠工和痛打美国强盗的事情，在台湾不断发生。一九五七年五月二十四日，台湾人民爆发了震惊美蒋反动派的反美爱国大示威。在这次示威中，台北市三万多愤怒的市民，捣毁了美国驻台湾“大使馆”和美国新闻处，从建筑物上扯下美国星条旗，把它撕成碎片，踩在脚下。在通衢大道上，贴满了反对美国侵略者的标语。人们还高呼：“美军滚出去！”据台湾报纸透露，仅从一九五○年六月至一九五八年八月，台湾各地发生的大大小小的所谓“颠覆”、“暴乱”案件共有二十一万起，其中不少与反美事件有关。曾经被美国垄断资本吞并的台湾造船公司的工人们，最近几年来，连续举行了四、五次大罢工和怠工行动，抗议美国垄断资本吞并这家造船公司和残酷剥削工人，要求美国人从台湾造船公司滚出去。一九六○年五、六月间，台南市美国“亚洲航空公司”的中国工人，抗议这家公司的美国副经理侮辱中国工人的流氓行为，愤怒地把这个副经理住宅的门窗打烂，并且痛打这家公司修配所主任维季·莱蒙，不准他无理克扣工人工资。同年二月下旬，台北市三万多居民怒不可遏地冲进台北“阳明公园”，反对美国霸占这个公园的最好部分专供美国人游览，不准中国人入内的罪行。今年二月间，台湾各地酪农五百多人还到台北集会，痛斥美国向台湾大量倾销奶粉，打击本省乳酪业。台湾同胞的反美爱国斗争，得到了祖国大陆各界人民的声援和支持。祖国大陆上的人民，对于处在水深火热中的台湾同胞，十分同情和关怀。"},{"type":"paragraph","text":"台湾自古就是中国领土。不管美国侵略者怎样顽固坚持它的侵略政策，中国人民最终必将从美国侵略者手中把台湾解放出来。"},{"type":"paragraph","text":"中国人民一定要解放台湾！"},{"type":"paragraph","text":"美国侵略者必须从我国的神圣领土台湾滚出去！"},{"type":"paragraph","text":"（新华社）（附图片）"},{"type":"paragraph","text":"汪　杰绘图"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"越南战争","type":"主题/事件"},{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美帝国主义武装霸占我国领土台湾的罪行","authors":[],"dates":[{"year":1965,"month":6,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"今年六月二十七日，是美帝国主义公然用武力霸占我国领土台湾的十五周年。十五年来，美国侵略者把台湾当作美国的殖民地，残酷压迫和剥削台湾人民，并且把它变成侵略中国大陆和亚洲的跳板，严重威胁远东与世界和平，犯下了滔天罪行。十五年来，台湾同胞反美情绪日益高涨，不断地掀起一次又一次的反美怒潮。"},{"type":"paragraph","text":"十五年前的六月二十七日，当时的美国总统杜鲁门，在发动侵略朝鲜战争的同时，悍然下令美国第七舰队和第十三航空队侵驻台湾，把狄我神圣领土台湾置于美国直接军事控制之下。为了永久霸占台湾，美国政府在一九五四年十二月二日，又同蒋介石匪帮签订了非法的“共同防御条约”。这个“条约”规定，美国不仅有权在台湾庄扎其海军、空军，而且有权在“台湾、澎湖及其附近”部署陆军。一九五五年一月二十八日，美国国会甚至授权美国总统在台湾海峡使用美国武装力量，妄图以武力阻挠我解放台、澎、金、马。"},{"type":"paragraph","text":"美帝国主义妄图把中国领土台湾变为侵略亚洲的基地，蓄谋已久。早在第二次世界大战结束时，美国一方面帮助蒋介石匪帮发动内战，屠杀中国人民；另方面就在台湾取代日本帝国主义的地位，加紧共军事、政治和经济渗透。一九四六年十月间，美国远东军总司令麦克阿瑟与卖国贼蒋介石通过秘密会谈，取得了在台湾的“特殊地位”和建筑军事基地等特权。一九五○年六月二十七日杜鲁门发表侵占台湾声明后，美国侵略者在台湾的侵略活动更加猖狂。他们在台湾大肆修建和扩建机场、军港和其他军事设施，把基隆、高雄，左营以及澎湖列岛的马公等重要海港，辟为美国海军基地。美国的空军基地，更遍及台湾的台北、桃国、新竹、公馆、嘉义、屏东、台南等地。其中美国用二千多万美元修建起来的公馆机场，占地三千多亩，为美国在远东的最大空军基地之一。他们还把台湾大批村庄、良田和果园加以毁坏，在上面建立兵营和军事基地。"},{"type":"paragraph","text":"美国在台湾还设立了二十多个军事侵略机构。在这些机构中，有负责指挥和策划对中国大陆进行侵略活动的“美国台湾防御司令部”；有负责研究细菌战的“美国海军第二医学研究中心”；有负责窃取情报和搞颠覆活动的美国中央情报局派驻台湾的分支机构“美国海军辅助通讯中心”；有经常对我进行军事挑衅的美国“第七十二特混舰队”和“第十三航空队暂编特遣部队”苟。前美国远东军总司令麦克阿瑟公然称台湾是美国的一艘“永不沉没的航空母舰”。自一九五○年六月起，美国的军舰和军用飞机，就不断从台湾和台湾海峡等地区侵犯我大陆领海领空，进行军事挑衅。为此，我国外交都发言人已对美国提出三百八叫多次严重警告。美蒋各种类型的军用侦察机也一再从台湾起飞窜入我国大陆上空进行间谍活动。一九五八年以来，已被我击落各型美制蒋机和美国军用无人驾驶飞机叫八架。美国还派遣核潜艇到我沿海活动，对我进行核讹诈。美国在台湾的特务机关，从一九六二年十月到一九六五年一月，还指挥和派遣了四十股美蒋武装匪特对我沿海地区进行骚扰，被我沿海军民全部歼灭。此外，在美帝国主义指使下，蒋匪情报局还派遣六股武装匪特四十七人，先后于一九六三年七月二十九日、十月二十三日，在越南民主共和国原海宁省沿海地区偷渡登陆，被越南军民全部歼灭。最近，美帝国主义在扩大侵略越南战争的同时，又在唆使蒋匪帮加紧同南越傀儡集团进行军事勾结，参予侵越战争，并且把台湾作为美国侵略越南的军事基地之一。"},{"type":"paragraph","text":"美国侵略者在武装霸占台湾之后，加紧武装和控制由它家养的走狗蒋介石集团，把蒋匪军绑在它的“战车”上，使蒋匪帮为美国的侵略政策和战争政策效劳。自一九五一年度至一九六四年度(自一九五○年七月至一九六五年六月)美国结蒋匪帮的军事“援助”已达二十六亿多美元。通过这些军事“援助”，美国不断供给蒋匪帮各种武器和军事装备，使蒋匪帮听命于美国侵略者的指挥和战争部署。从一九五一年五月以来，美国派驻台湾的所谓“军事援助顾问团”，就分陆、海、空、“联勤”四组，严密控制着蒋匪军的编制、装备和作战、训练等活动。这个“顾问团”是美国派驻世界各地几十个“军事援助顾问团”中最大的之一，人员最多时达三千人左右。"},{"type":"paragraph","text":"美国侵略者为了使它对台湾的侵略合法化，多年来还恶毒地阴谋制造“两个中国”。一九五○年六月二十七日，美国总统杜鲁门，在下令美国第七舰队侵驻台湾的同时，公然无视台湾自古就是中国不可分割的一部分这一历史事实，违反开罗宣言和波茨坦公告中关于日本所窃取的中国领土台湾必须归还中国的规定，无耻散布“台湾未来地位的决定，必须等待太平洋安全的恢复，对日和约的缔结，或联合国的考虑”等荒唐言论。一九五一年九月八日，美国一手制造的片面“对日和约”中也根本不提台湾应归还中国。美国在侵略朝鲜战争遭到惨败以后，看到新中国日益强大和巩固，其制造“两个中国”的阴谋，就日益露骨。一九五五年，美国总统艾森豪威尔公然宣称，“两个中国”的问题，是美国“经常研究的可能性之一”。一九五八年，美国政府在台湾海峡对我进行军事挑衅和战争威胁遭到可耻失败后，美国制造“两个中国”的言论，一时甚嚣尘上。美帝国主义制造“两个中国”的阴谋，在遭到包括台湾同胞在内的全体中国人民的坚决反对以及世界舆论的强烈谴责之后，近几年来，又提出什么联合国“托管”“保护”台湾啦，“一个半中国”啦，“两个继承国”啦等等“两个中国”的论调。最近，又在制造什么“一个中国，一个台湾”的阴谋。万变不离其宗，只不过是越来越清楚地暴露美帝国主义妄图永远霸占台湾的郝心。但是，美帝国主义的这种罪恶阴谋是永远不会得逞的。"},{"type":"paragraph","text":"美帝国主义在武装霸占台湾，进行军事侵略，玩弄政治阴谋的同时，还对台湾人民进行了疯狂的掠夺。从一九五○年以来，美国在台湾设立了许多经济侵略机构，例如“美国国际开发署台湾分署”(后改为驻台“美援公署”)、“中国农村复兴联合委员会”，美国花旗银行台北分行，等等。这些机构一面窃取台湾经济情报，控制台湾的金融财政；一面为美国垄断资本向台湾渗透开路。据台湾报纸透露，目前，台湾的经济命脉已掌握在美国垄断资本的控制之下。美资的大举入侵，美国商品的大量倾销，使土地肥沃、物产丰富的台湾，成为美国生产原料的基地和商品销售市场。台湾的民族工商业遭到严重的打击，一蹶不振，年年都有大批厂商倒闭；农村经济遭到严重摧残，广大农民破产，农村进一步贫困化。在总人口一千二百万的台湾，失业人数竟高达二百四十万以上。在台湾各县市的农村和街头，到处可以看到衣不遮体，食不果腹的贫民和乞丐，生活十分悲惨。"},{"type":"paragraph","text":"美国强盗的侵略罪行，激起了具有光柴反帝爱国斗争传统的台湾同胞的强烈反抗。反对美国侵略的罢工、怠工和痛打美国强盗的事情，在台湾不断发生。一九五七年五月二十四日，台湾人民爆发了震惊美蒋反动派的反美爱国大示威。在这次示威中，台北市三方多愤怒的市民，捣毁了美国庄台湾“大使馆”和美国新闻处，从建筑物上扯下美国星条旗，把它撕成碎片，踩在脚下。在通衢大道上，贴满了反对美国侵略者的标语。人们还高呼:“美军滚出去!”据台湾报纸透露，仅从一九五○年六月至一九五八年八月，台湾各地发生的大大小小的所谓“颠覆”、“暴乱”案件共有二十一万起，其中不少与反美事件有关。曾经被美国垄断资本吞并的台湾造船公司的工人们，最近几年来，连续举行了四、五次大罢工和怠工行动，抗议美国垄断资本吞并这家造船公司和残酷剥削工人；要求美国人从台湾造船公司滚出去。一九六○年五、六月间，台南市美国“亚洲航空公司”的中国工人，抗议这家公司的美国副经理侮辱中国工人的流氓行为，愤怒地把这个副经理住宅的门窗打烂，并且痛打这家公司修配所主任维季·莱蒙，不准他无理尅扣工人工费。同年二月下旬，台北市三万多居民怒不可遏地冲进台北“阳明公园”，反对美国霸占这个公园的最好都分专供美国人游览，不准中国人入内的罪行。今年二月间，台湾各地酪农五百多人还到台北集会，痛斥美国向台湾大量倾销奶粉，打击本省乳酪业。台湾同胞的反美爱国斗争，得到了祖国大陆各界人民的声援和支持。姐国大陆上的人民，对于处在水深火热中的台湾同胞，十分同情和关怀。"},{"type":"paragraph","text":"台湾自古就是中国领土。不管美国侵略者怎样顽固坚持它的侵略政策，中国人民最终必将从美国侵略者入中把台湾解放出出来。中国人民一定要解放台湾!"},{"type":"paragraph","text":"美国侵略者必须从我国的神圣领土窗口滚出去!"},{"type":"paragraph","text":"(新华社北京二十六日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"越南战争","type":"主题/事件"},{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}