{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在群众斗争中活学活用毛泽东思想","authors":["人民解放军空军活学活用毛泽东思想先进集体、某雷达团党委"],"dates":[{"year":1970,"month":8,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在群众斗争中活学活用毛泽东思想"},{"type":"paragraph","text":"人民解放军空军活学活用毛泽东思想先进集体、某雷达团党委"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“走到群众中间去，向群众学习”。我们团党委遵循毛主席的教导，长年坚持扎根基层，以连队为课堂，拜战士为老师，在群众斗争中活学活用毛泽东思想，实现世界观的转变，有力地促进党委一班人的思想革命化。"},{"type":"paragraph","text":"到群众中去寻找世界观上的差距"},{"type":"paragraph","text":"团党委委员、副政委赵风祥，参加革命二十多年不为名不为利，埋头苦干。近年来，由于年纪大、身体差，一度产生了离队思想，影响了继续革命的步伐。他在机关时虽然几次狠斗这个“私”心，但是问题没有得到很好解决。有一次，他到连队蹲点，发现老战士赵明兴，身患疾病，仍然以革命利益为重，丝毫没有影响斗志，领导上多次让他休息，他一直坚守战斗岗位，勤勤恳恳为党工作。赵明兴的先进思想和事迹，在赵风祥头脑里引起了一场激烈斗争。他想：论病，小赵比我重；论入伍时间，小赵比我晚，但小赵继续革命的劲头比我足，“人民解放军永远是一个战斗队”的思想树得比我牢。从小赵身上，赵风祥找到了世界观改造上的差距，认识到自己的思想没有跟上飞跃发展的形势。"},{"type":"paragraph","text":"赵风祥回到机关后，向党委汇报了自己的体会，使党委全体同志受到深刻教育。党委组织大家重温了毛主席的伟大教导：“我们人人要有彻底的革命精神，我们不要有一时一刻脱离群众。”专门作出决定：党委所有成员，必须到群众中去，用群众的先进思想作镜子，照出自己世界观上的差距，从群众中吸取丰富的政治营养，努力改造自己。党委又建立了轮流值班制度，除留一名领导同志在机关负责处理日常工作外，其他同志全部深入连队。"},{"type":"paragraph","text":"到群众中去，虚心向战士学习，使团党委的同志看到了过去在上面看不到的问题。有的人过去觉得世界观改造得“差不多”了，现在和群众一比，觉得“差得远”哩。我们深深体会到：深入连队，最能看清自己世界观上的问题；和群众对比，才能找出自己世界观上的差距。"},{"type":"paragraph","text":"到群众中去狠斗世界观上的问题"},{"type":"paragraph","text":"发现了自己的问题，是悄悄地改，还是到群众中狠狠地斗，在群众中彻底地改呢？团党委认为，这是有没有彻底革命精神的表现。我们采取了后一种做法，用群众斗争的烈火，来猛烧自己身上存在的问题，因而，斗得坚决，改得彻底。"},{"type":"paragraph","text":"党委委员、副团长杨国政刚调来不久，就带领工作组到连队组织施工。他把全部力量都使在工地上，满以为工作做得不错了。可是在团里汇报工作时，一些同志批评他没有用革命统帅施工，有单纯军事观点。听到这些批评，杨国政开始时感到不是滋味。后来，他学习了毛主席的有关教导，冷静地分析了群众的批评，觉得自己虽然辛辛苦苦，但光注意抓施工进度，不注意抓政治思想工作，用毛泽东思想激发大家搞好施工的热情，这不是单纯军事观点的表现又是什么？"},{"type":"paragraph","text":"群众帮助自己找到了问题，还得请群众帮助来狠斗。杨国政回到连队，向全连干部战士检查了自己工作上“转向”的缺点，诚恳地要求大家批评帮助。他在大会上敢亮敢斗，在劳动中又和战士一起交谈，还利用休息时间逐个征求意见，用战士们的批评来为自己的思想革命化“加温”。战士们一针见血地指出：“你的问题，根子是一个‘私’字，只想到自己刚调到新单位，第一次抓施工，想给别人留下一个好印象。”大家语重心长地说：“带着私心抓施工，怎么可能突出无产阶级政治，正确执行毛主席的无产阶级建军路线呢？”战士们的批评，深深触动了他的灵魂。他斗倒了私心，在施工中反复组织干部战士学习毛主席和林副主席的指示，用“抓革命，促生产，促工作，促战备”的伟大思想领导施工，既使干部战士增强了革命的全局观念，又大大加快了施工进度。"},{"type":"paragraph","text":"我们团党委及时总结了杨国政依靠群众斗私心、促进世界观转变的经验，又根据部队点多面广、高度分散的特点，要求党委成员每次下连队，都要带着自己思想革命化上的问题，到战士中去亮去斗，做到下一次连队，促进一次世界观的转变。"},{"type":"paragraph","text":"到群众中去检验世界观的转变"},{"type":"paragraph","text":"毛主席教导我们：“判定认识或理论之是否真理，不是依主观上觉得如何而定，而是依客观上社会实践的结果如何而定。真理的标准只能是社会的实践。”在群众中找到了世界观上的差距，狠斗了世界观上的问题，我们又到群众中去检验世界观转变的程度，巩固斗私的成果，找出新的矛盾，不断促进世界观的改造。"},{"type":"paragraph","text":"党委委员、副团长魏思成原来对战士态度比较生硬。到连队后，他发现基层干部做思想工作很耐心，战士们有了缺点，不是简单生硬地批评了事，而是怀着深厚的无产阶级感情诚恳地进行帮助。于是，他在连队检查了自己的问题，认为工作方法简单生硬，根子是对待群众的态度不端正。找到了差距，狠斗了“私”字以后，他的感情起了很大变化，到连队能平心静气地做思想工作。这时，魏思成感到问题解决得差不多了。但是，有一次党委派他到一个连队去解决领导班子的问题。他到连队后，分别找干部谈心，每天工作到很晚，辛辛苦苦，但问题解决得并不好。原因在那里？他到战士中去征求意见，大家直截了当地说：“你对群众的态度还没有彻底改正，连队领导班子存在的问题，我们战士心中最有数，看得最清楚，你光一个人埋头去干，只相信自己，不相信群众，这不就是对待群众的态度问题吗？”从群众的批评中，魏思成受到了深刻的教育，认识到自己认为已经解决了的问题，经过群众一检验并没有真正解决。于是，他再次狠斗了这个老问题，和群众一起解决领导班子的问题，收到了很好的效果。"},{"type":"paragraph","text":"团党委结合这件事情，组织大家认真讨论：“为什么我们自己认为解决了的问题，到群众中去一检验，就通不过呢？”大家认识到，到群众中去找世界观上的差距，斗世界观上的问题，还仅是努力改造世界观的开始。检验世界观转变得怎样，不能以自己的主观认识为尺子，必须以客观的实践为标准。只有在群众中不断检验，才能不断促进世界观的转变。"},{"type":"paragraph","text":"（新华社发，本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}