{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"影片“孤星血泪”告诉我们什么？","authors":["海观"],"dates":[{"year":1957,"month":3,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"影片“孤星血泪”告诉我们什么？"},{"type":"paragraph","text":"海观"},{"type":"paragraph","text":"读过狄更斯的小说的人，都会从他的作品里感受到一种使人回肠荡气的力量。这不是偶然的。伟大的狄更斯像彗星一样出现在十九世纪英国文坛的时候，正是英国工业资本从欣欣向荣走向如日中天的阶段。资产阶级统治把人与人间的关系变成了纯粹金钱买卖的关系，而急剧的阶级分化又形成了“上等人”（资产阶级）与“下等人”（广大无产者）之间的尖锐的对照。“富者田连阡陌，贫者无立锥之地”，应用在封建地主时代的这句话同样可以应用在资本主义社会。这时候，身世的伤痛，国事的感怀，以及同情穷苦人遭遇的赤胆热肠，使得年轻时代饱经忧患的狄更斯一开始就把一支锋利无比的笔投射到黑暗的角落去。他的小说揭穿了统治阶级的丑恶的嘴脸，对于在黑暗中呻吟的善良的人们寄托了崇高的感情。例如他在创作生活的最后阶段（1861）用第一人称写成的小说“伟大的期望”，就表达了这样的思想。电影“孤星血泪”就是根据这一部小说改编的。"},{"type":"paragraph","text":"在这部小说里，作者集中地揭露了资本主义社会处世原则中一个重要的组成部分：往上爬的原则。故事就是环绕着匹普这个往上爬的人物而展开的。匹普原是由他的姐夫抚养大的一个贫苦的孤儿。因为爱上了一位上等人家的小姐，他也梦想做个上等人。一旦实现了他的“伟大的期望”，爬到上等人的地位以后，对于把他抚养成人的姐夫，他就抱着鄙视的态度，甚至羞与为伍了。最后他才发现原来他是靠着一个逃犯的金钱才爬到上等人的地位的。作者在这里刻划出一个何等冷酷的真实！在资本主义制度下面，要往上爬，就得倚靠他人的血汗和肮脏不过的金钱；要往上爬，就得寡廉鲜耻和忘恩负义，对有钱的上等人奴颜婢膝而把昔日同甘苦共患难的穷亲友抛在一边。作者原是把匹普这个人判定为孤独终身的。但在校对清样的时候，作者听从了友人布尔威·李顿（也是作家）的怂恿，把这个故事改成了大团圆的结局，使匹普和他恋爱的艾司得拉终成了眷属。从这里以及从匹普这个人物的发展上，可以看出伟大作家狄更斯的思想局限性。他相信善良终会战胜邪恶，相信社会可以凭着人类甚至资产阶级的善心而得到改革。因此匹普这个人物在作者笔下既是那样可鄙可憎，又是相当善良的。其实这样的角色只不过是个被腐蚀了的灵魂罢了。原作中这个势利人物的一些凸出的地方，在影片里没有传达出来，再加上影片采用了“孤星血泪”这个名字，一部分观众就更不明白主题是什么了。"},{"type":"paragraph","text":"狄更斯笔下的代表“上等人”的海未夏姆小姐这个形象是塑造得很成功的。她，阴险、狠毒、自私、狭隘，受了同阶级男人玩弄以后，甘愿在不见阳光的暗室里度过凄凉的一生，同时却利用一个无辜的少女把报复加在一切男人的身上，结果自己在一场大火里化为灰烬。影片中的海未夏姆也正是这样一种人。但是在表现匹普的姐夫——铁匠乔·卡吉莱和他的后妻比弟这两个属于下等人之列的善良的人物的时候，影片却删去了关于他们的一些动人的情节，因而冲淡了他们应有的光彩。"},{"type":"paragraph","text":"影片对两个相当重要的人物的关系没有作出清楚的交代。匹普的“恩人”，逃犯之一阿布尔，原是个一贫如洗的苦人，长年过着流浪、乞讨、做短活、偷窃、甚至循环往复的监狱的生活。另一个左脸上有刀疤的逃犯，叫做康帕森，是个无恶不作、有钱有势的上等人，也就是玩弄海未夏姆小姐的人。在法庭的庇护之下，他把自己所犯的罪恶转嫁在阿布尔身上，使得阿布尔被判了重刑，从此两个人结下了仇恨。阿布尔被流放到澳洲去以后发了财，由于自己一生受到“上等人”的欺侮，因此梦想把匹普培养成为上等人，借以宣泄他的平生之恨。这两个人，前者（阿布尔）可以归入匹普一类，后者（康帕森）可以归入海未夏姆一类。他们两人对于说明这个故事的主题有很大的帮助。但影片对他们的身世和相互间的关系的交代却比较含糊。因此有些事情也就不得不由观众自己去猜测了。"},{"type":"paragraph","text":"这部电影虽然跟原著有着一些出入，但是在艺术处理上，它是有着独到之处的，而且它也还表现了原著的基本精神，使我们可以从中看出资本主义社会中人与人间的关系，因此还是值得一看的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}