{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用马克思主义哲学指导科学实践","authors":["李斌"],"dates":[{"year":1976,"month":2,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海师范大学　李斌"},{"type":"paragraph","text":"前一时期，在科技界，有那么一种奇谈怪论，他们根本不谈马克思主义包括自然科学，片面强调马克思主义不能代替自然科学，借以反对马克思主义对自然科学的指导。这种谬论实质上是否定马克思主义哲学对自然科学的统帅，是妄图否定无产阶级文化大革命的成果。"},{"type":"paragraph","text":"马克思主义哲学是无产阶级的世界观和方法论。在社会主义革命和建设中，我们每一项重大成果的取得，无一不是马克思主义哲学指导的结果。马克思主义哲学在指导教育革命，改造旧理科和指导科学研究中，也同样显示了巨大的威力。文化大革命以来，我校建立了自然辩证法教研组，开设了自然辩证法讲座；理科师生普遍成立了学习自然辩证法小组，坚持以马克思主义哲学，改造自然科学旧体系，统帅自然科学研究，取得了可喜的成绩。几年来，完成国家下达的科研项目一百五十五项，其中有的填补了我国的空白，有的达到了世界先进水平。如抗癌中草药的筛选取得了一定成绩；治疗脑外伤的有效药剂投产和临床应用；小型多功能电子计算机也在短期内试制成功；……这些年来，完成的科研项目的数量、质量，与工农业生产结合紧密的程度，都是文化大革命前远不能比的。数学系在文化大革命前十七年几乎没有解决过生产实际问题；文化大革命以来，全系已为工农业生产解决了二百多个问题。其中有水位预报，自来水、煤气管道计算等问题。这一切，都是马克思主义哲学统帅自然科学研究的丰硕成果。"},{"type":"paragraph","text":"物理系师生认真学习自然辩证法的基本观点，用来改造旧物理学科，成效显著。文化大革命前，旧物理教学中，总是孤立地讲声、电、光、热、力各种运动形式，只求理论体系上的“完整”，根本不顾它们之间是相互联系、相互转化这个事实。文化大革命以来，师生们在开门办学中，在和工人一起搞技术革新的过程中，经常碰到的是运动形式转化的问题，控制流量，要把力学量变成电量；控制温度，要把热量转化成电量；检验产品，要把光学量转换成电量。在搞电子自动化装置中，要把控制机构的弱电量转换成执行机构的强电量。这一系列的非电量转化成电量，用弱电量控制强电量，都牵涉到运动形式转化的问题。恩格斯说过:“在每一情况的特定条件下，任何一种运动形式都能够而且不得不直接或间接地转变为其他任何运动形式。”师生们认真学习了这一教导，批判了过去脱离实际的旧的教材和教学方法，认真研究运动形式的转换，注意了各种运动形式的普遍联系，以及在一定条件下的相互转化，以马克思主义哲学思想作指导，在实践中教学，突破了旧的教学体系，编写出了以自然辩证法为指导的新教材。这样的教学使同学们既掌握了自然辩证法的观点，又学到了为工农业生产服务的本领，提高了教学质量。仅以半导体试点班一个班级为例，近半年来，他们和工人一起试制成功了S74-1色织数字程序控制器，水壶自动收口数控器，高温、高压筒子染纱自动装置等十六个革新项目，为工厂的技术革新作出了贡献。试问:如果离开了马克思主义哲学的指导，物理系师生在改造、指导学科建设，开展教育革命中，能取得如此重大的广泛的进展吗?"},{"type":"paragraph","text":"地理系河口海岸研究工作，在无产阶级文化大革命前后的深刻变化，也生动地说明了马克思主义哲学在改造旧理科中的重大指导作用。无产阶级文化大革命前，河口海岸研究是“论文上百篇，生产不沾边”，那时，政治路线不对，根本不着眼生产，不为三大革命运动服务。认识路线也不对，理论至上，轻视实践，野外找论据，关门想结论。迷信洋教条，不依靠工农群众，只相信个别专家“权威”，这样搞的“成果”理所当然地不受生产部门的欢迎。无产阶级文化大革命以来，批判了修正主义路线，该系研究河口海岸的同志到生产实践第一线去，到大风大浪中去，和工农兵群众一起，坚持用马克思主义哲学指导科学实验，努力洗刷头脑中的唯心主义、形而上学世界观，使科研工作取得了一定成绩，为国家的港口、航道建设作出了贡献。上海石油化工总厂陈山进油码头的选址，就是一个生动例证。杭州湾，风浪大、水流急、潮差大，在这五千平方公里的海域里，一般流速在三、四节以上。强台风常在这一带过境，从二十多年的气象资料看，几乎每年都要袭击杭州湾及附近地区。长期以来，一些资产阶级“权威”武断地判定杭州湾为建港禁区。要在这样的强潮海湾选择一个能停泊二万五千吨级、不设防波堤的进油码头位置，困难重重。在这样不利的情况下，能不能建起万吨级码头来?研究室的同志们努力学习毛主席的《实践论》，他们坚信“一切结论产生于调查情况的末尾，而不是在它的先头”。“不入虎穴，焉得虎子”，不到大风大浪里取得大量第一性资料，怎么能武断地把杭州湾判为建港禁区呢?研究室的同志还坚信人们能够不断认识世界，而且能改造世界。在一定条件下，人的主观能动性发挥了，就能变不利条件为有利条件。于是，他们深入现场，敢于虎口拔牙，多次战斗在波涛汹涌的海面上。他们在不同地点，对不同潮流进行了定点水文测验和大面积泥沙采样工作，与有关单位的工人、技术人员结合在一起，在选址岸线范围内作了认真调查。经过一年多的艰苦实践，取得了大量第一性资料。他们遵照马克思关于“研究必须充分地占有材料，分析它的各种发展形式，探寻这些形式的内在联系”的教导，从客观实际出发，科学地分析了大量的实测资料，再一次证明了任何事物都是“一分为二”的。杭州湾是个强潮河口，但并不是湾中任何地方，潮流都是那么强的；涌潮处潮强，局部小海湾里潮就弱；因此，强与弱是相对的，“强”中有“弱”。杭州湾大部分海域流速都超过三、四节，最大流速每秒达二米；但也不是每个地方都是那么急，而且流速也随着时间变化着，不是一天二十四小时都那么大。因此，水流“急”中有“缓”。这些都是有规律可循的。经过综合的研究，他们努力从不利的整体中寻找有利的局部，终于找到了一个潮流相对薄弱，流速相对较小，岸线比较稳定，且有零星分布的小岛可作强台风屏障的海湾——陈山海湾，港址选定了。马克思主义哲学指导他们冲破了资产阶级“权威”所谓的建港禁区，为今天成功地建成我国第一个外海墩式进油码头作出了贡献。同志们深切地感到，科研工作只有贯彻执行毛主席的无产阶级革命路线，坚持用马克思主义哲学统帅，才能正确揭示事物的客观规律，才能在解决生产实际问题的同时，不断地丰富、发展我国自己的河口海岸理论。"},{"type":"paragraph","text":"哲学“是关于自然知识和社会知识的概括和总结”。马克思主义哲学是研究自然、社会和人类思维发展规律的无产阶级世界观和方法论，是最革命、最彻底、最完备的科学理论。它包括一切科学，对一切科学都有普遍指导作用。今天，用马克思主义哲学指导自然科学，已经取得了丰硕成果。但是，无产阶级所取得的每一个胜利，都会遇到资产阶级的拼死反抗。前一时期，科技战线那种刮右倾翻案风的奇谈怪论，正是代表资产阶级反对无产阶级的修正主义路线的突出表现。"},{"type":"paragraph","text":"近代自然科学的理论体系，是随着资本主义的发展而逐渐形成的。它固然源于生产实践，是劳动人民创造的，但经过了资产阶级学者的概括、总结，就不可避免地受到资产阶级哲学的支配，掺杂进形形色色的陈腐偏见和唯心主义形而上学的毒素。由于阶级和历史的原因，在自然科学领域里，各门学科中资产阶级唯心主义、形而上学的影响，也是很深的。在这里，资产阶级原来拥有的某种“知识上的优势”还没有完全改变。资产阶级必然借助于这种暂时的优势，来抵制无产阶级对自然科学阵地的占领和改造。资产阶级和修正主义者，他们反马克思主义的政治观点，已被革命人民批得声名狼籍，臭不可闻。于是，他们往往采用“技术掩盖政治”的卑劣手法，利用人们头脑里旧习惯的传统影响和世界观上的弱点，散布“超阶级”、“纯科学”之类的荒谬言论，制造混乱，蛊惑人心。历史的经验值得注意。文化大革命前，一些自然科学工作者，不努力学习马克思主义哲学，或者是被修正主义路线牵着鼻子，陷入了泥坑不能自拔；或者是受唯心主义的自然观和形而上学的方法论的支配去死钻牛角尖，把研究引向歧途，这类教训对我们是记忆犹新的。科技界右倾翻案风鼓吹的这种奇谈怪论，实际上是妄图扼杀广大科技人员学习马克思主义的群众运动。"},{"type":"paragraph","text":"当前，我国正处于一个重要的历史发展时期。教育和科技领域里的阶级斗争、路线斗争仍然是尖锐复杂的，我们要更加努力学习和运用马克思主义哲学，指导科学实践，抵制形形色色的资产阶级思想的侵蚀，坚持在改造客观世界的同时，改造主观世界，让马克思主义永远统帅我们的科学大军，胜利向前!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}