{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":6,"day":16}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"上海市工人大学越办越多越办越好为造就工人阶级知识分子宏大部队作出了贡献","authors":[],"parts":[{"type":"paragraph","text":"一九六八年九月，上海机床厂创办了第一所七·二一工人大学，为工厂办大学和深入开展无产阶级教育革命迈出了新的一步。在这以后，上海许多工厂陆续办起工人大学。随着批林批孔运动的深入，特别是今年学习无产阶级专政理论以来，全市工人大学更是蓬勃发展，由去年上半年的四十八所发展到三百六十多所，参加学习的人数达到近三万人，其中已经毕业的有四千多人。"},{"type":"paragraph","text":"上海的工人大学，除市、区、局、公司办的以外，大多是工厂办的。大厂办，小厂也办。这些工人大学按实际需要开设专业，有工科、医科、文科，也有财经、师范等科。学制有的半年到一年，有的两年到三年，多数以业余学习为主。许多学员毕业后回到自己的车间、班组，扎根于群众之中。广大工人非常欢迎这样的大学，认为它有利于实现劳动人民知识化，有利于逐步缩小脑力劳动与体力劳动之间的差别。"},{"type":"paragraph","text":"七·二一工人大学的蓬勃发展，不断壮大了工人技术队伍，加强了工人阶级在技术领域的领导力量。一些原来技术力量比较薄弱的工厂，办起工人大学以后，培养了一批工人技术人员，有的担任技术领导工作，有的成了车间、班组的技术骨干，大大改变了工厂技术领域的面貌。一些原来技术力量较强的大厂，也因为有了工人大学生，进一步提高了工人技术人员在全厂技术队伍中的比重。上海沪东造船厂于一九六九年十二月开办了工人大学，以后又逐步发展到有些车间、工段也办大学。几年来，全厂共开设电器、电子、船舶设计制造、液压、数控等专业的大学班、业余技术班和短训班，以及历史、哲学、政治经济学等各种文科班，全厂有百分之四十以上的职工参加了学习。他们经过学习，政治、文化、技术水平有了显著提高。工人技术人员在全厂技术队伍中的比重由原来不到百分之十增加到百分之二十五，担任各个技术部门领导工作的工人技术人员的比重，也由原来的百分之十增加到百分之四十。"},{"type":"paragraph","text":"上海的工人大学还培养了一批工人理论队伍的骨干。毛主席关于理论问题的重要指示发表后，上海电机厂文科班的工人学员们认真组织学习，同时到工段、班组深入调查研究，将群众中敢于向资产阶级法权观念挑战，为巩固无产阶级专政而斗争的先进事迹，向全厂广为宣传，还写出好几篇批判资产阶级法权观念的文章，对全厂深入学习无产阶级专政理论起了推动作用。"},{"type":"paragraph","text":"工人大学从专业设置到教学内容，紧密结合当前生产的需要。它们在办学过程中既培养人材，又出产品，积极地为巩固和发展社会主义经济基础服务。上海市业余工业大学近两年多来培养了一千多名工人学员，与此同时，也和一些工厂企业职工共同完成一百四十多项技术革新。上海拖拉机厂、上海农业药械厂等单位的工人大学，还面向农村，派出师生到使用本厂出产农机、药械的社队，普及有关技术知识，受到了贫下中农的欢迎。"},{"type":"paragraph","text":"在办学过程中，上海各工人大学有一条共同的体会：新型的工人大学，首先应当是政治大学，而决不是“单纯传授知识的场所”。它们把转变学员的思想放在首位。无论是文科，还是理工科，都设有学习马列著作和毛主席著作的课程，并让学员在阶级斗争和路线斗争中经受锻炼。许多学校还建立一些必要的制度，让学员定期向自己所在的车间、班组汇报学习情况，听取工人群众的评议。学校从各方而加强思想政治工作，提高学员们抵制资产阶级思想侵蚀的自觉性，防止“技术到手，人被夺走”。学员们经常提醒自己，要警惕“根红苗壮变不了”的思想，坚持又红又专；警惕“理论至上”、“书本第一”的倾向，坚持理论与实践相统一；警惕“学而优则仕”等旧传统观念的影响，保持普通劳动者本色。许多工人学员毕业后，不为名，不为利，回到生产实践中去，既能设计计算，又能操作制造，能上能下，能文能武，逐步把脑力劳动与体力劳动结合起来。广大工人高兴地说：工人大学生和我们心想在一起，汗流在一起，我们就是欢迎这样的大学生！"},{"type":"paragraph","text":"各工人大学的教学，坚持唯物论反映论，坚持理论联系实际的原则。文科结合现实的阶级斗争和路线斗争，学习有关理论，理工科结合典型产品进行教学，做到教学、生产、科学研究相结合。这就打破了过去在修正主义教育路线下那种以课堂、书本为中心的一套旧框框。但要做到这一点，也是有斗争的。上海工业用呢厂工人大学开办后，原打算花一年半时间关门上好所谓基础课。结果，“教师满堂灌，学生团团转”。学员们尖锐地批评说：“人在工厂，却被关在小课堂里。我们不能象旧大学那样地办！”他们冲破旧框框，根据工厂生产发展的需要，以植绒车间为教学基地，同工人群众、技术人员一起设计制造一台五米双针区无纬联合机。师生们结合这个典型产品的设计制造，进行有关基础课和专业课的教学，获得了教学、生产双丰收。大量事实证明，这样培养出来的工人大学生，能够理论联系实际，具有较高的分析问题和解决问题的能力。"},{"type":"paragraph","text":"坚持自力更生、勤俭办学，反对贪大求洋和所谓“正规化”，这是上海许多单位办工人大学的一条原则。他们认为：是否坚持这条原则，不能简单地看成是花钱多少的问题，其实质是究竟按照那个阶级的标准来办学的问题。工人大学培养有社会主义觉悟的有文化的劳动者，就应当自力更生，勤俭办学。江南造船厂修船安装车间办的“万匹机大学”，就设在一个原来放自行车的棚屋里。上海毛巾被单工业公司的工人大学，办在一家弄堂工厂的小搁楼上，被人称作“搁楼大学”。师生们自豪地说：“当年延安抗大在窑洞里培养出大批革命干部，今天我们工人大学也能在搁楼里培养出工人阶级自己的知识分子！”"},{"type":"paragraph","text":"上海各级领导重视办好工人大学。许多工厂企业把教育工作列入党委会的议事日程，发挥工会、共青团、妇女组织的作用，依靠广大工人群众办学。中共上海市委、市革命委员会有关部门和市总工会，经常总结推广办工人大学的先进经验，帮助基层单位解决办学中的问题。最近，市有关部门还发动群众总结交流办学经验，号召大家更好地向朝阳农学院、上海机床厂学习，进一步落实毛主席的《七·二一指示》，把工人大学和各类业余学校办成无产阶级专政的工具，为造就工人阶级知识分子宏大部队作出新的贡献。"}],"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"朝阳农学院","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}