{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"努力用毛泽东思想教育学生","authors":["钟华霖"],"dates":[{"year":1971,"month":3,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"努力用毛泽东思想教育学生"},{"type":"paragraph","text":"上海肇嘉浜路小学教师　钟华霖"},{"type":"paragraph","text":"我是一个出身工人家庭的青年教师。经过无产阶级文化大革命的锻炼，我越来越感到培养革命接班人这一任务的光荣和艰巨。因此，我努力学习毛泽东思想，用毛泽东思想去教育学生。"},{"type":"paragraph","text":"要正视困难，不能回避矛盾"},{"type":"paragraph","text":"我负责的班级原来是个“乱班”。原先学校把这个班级拆散了，把那些“皮大王”分到不同的班级，想通过这个办法减少他们的影响。后来，为了加强同街道的联系，学生按居住地区编班，这些“皮大王”因为居住在一个地区，所以又集中起来了。第一天，我一走进教室，班上稀稀拉拉，只有十几个人，那些“皮大王”带着一批同学在外面游荡。我很生气，当晚就去家庭访问，向家长告状。家长一看，原来的“乱班”又集中了，并且换上了一个“小人老师”（他们都这样称呼我），很不放心，要求把子女调到其他学校去。我想，真糟糕啊，学生不把我放在眼里，家长又看不起我，叫我怎么工作？我翻开了毛主席的光辉著作《矛盾论》。毛主席教导我们：“革命斗争中的某些时候，困难条件超过顺利条件，在这种时候，困难是矛盾的主要方面，顺利是其次要方面。然而由于革命党人的努力，能够逐步地克服困难，开展顺利的新局面，困难的局面让位于顺利的局面。”我是个共青团员，眼前困难多一些，不正是可以磨练革命意志吗？我下定决心，把全部精力用到工作上，逐步地克服困难，开创新的局面。"},{"type":"paragraph","text":"放下臭架子，甘当小学生"},{"type":"paragraph","text":"毛主席说：“研究任何过程，如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾。捉住了这个主要矛盾，一切问题就迎刃而解了。”根据毛主席的教导，我分析了这个班级的前后情况，分析了造成“乱班”的主要原因，感到主要是师生关系不正常。而在师生关系这一对矛盾中，教师又往往是矛盾的主要方面。要使班级转变，必须首先要教师正确对待学生，肃清“不平等待人”和“管、卡、压”等反革命修正主义教育路线的余毒。因此，我遵照毛主席关于“放下臭架子、甘当小学生”的教导，经常深入到同学中去。我访问了全班五十多个同学的家庭，把这些学生的特点、爱好都了解了一下。我利用一切机会接触他们，和他们一起劳动，一起游泳，一起打球。还学习理发，利用下里弄的机会，带着理发工具给他们理发。我就利用这样的机会，对他们进行思想教育工作。"},{"type":"paragraph","text":"在和同学们接触的过程中，我从他们身上发现在课堂上不容易看到的优点。有一次，我同他们一起去游泳。我不会游，在水中乱动一通，把在课堂上讲的游泳知识全忘了。同学们就耐心地教我，热情地鼓励我。我照他们说的办，动作也就慢慢地协调了。后来，他们要我到深水去，说学游泳要练胆子，胆大学得快。开始，我有点怕，但是想到平时教育他们要一不怕苦，二不怕死，而且又有会游泳的同学保驾，我就跳了下去。因为心里太紧张，在水中挣扎了几下，就往下沉。正在这个危急的时候，张志华同学迅速游到我前面，把我带到池边。这时，我想起一件事：张志华的字写得不好，有一次，我在班上展出了一些字迹端正的本子，然后故意说：“张志华要写得这样好，恐怕要到一九八○年！”可是，现在他并没有讽刺我说：“钟老师，你要学好游泳，恐怕也要到一九八○年啊！”我决心向他学习，象他那样诚恳地帮助别人。"},{"type":"paragraph","text":"我学到了同学们的许多优点，对他们的感情越来越深了，同学们对我的感情也越来越深了。由于建立了新型的师生关系，我对他们进行思想教育，他们也比较乐于接受。班级工作逐步开展起来了，“乱班”开始转化了。"},{"type":"paragraph","text":"调动积极因素，克服消极因素"},{"type":"paragraph","text":"班上有八个学生，都是劳动人民家庭出身，热爱劳动，本质是好的；但受了资产阶级思想的影响，也有不少坏习气。毛主席指出：“在一定的条件下，坏的东西可以引出好的结果，好的东西也可以引出坏的结果。”这些学生的缺点是比较多一些，但他们在同学中的影响很大；如果他们转变了，就能带动很大一批人，引出一个好的结果。条件是什么呢？就是用毛泽东思想去做耐心细致的工作，调动他们的积极因素，克服消极因素，引导他们逐渐向好的方面转化。"},{"type":"paragraph","text":"一天，我接到一个同学的爸爸写的一张纸条，说他们要开家庭会议批评孩子。我想，大概出了什么大事情，就匆忙赶到这个同学家里。原来他家有个亲戚在乡下用土布做了一件衬衫，爸爸叫他穿，他怎么也不肯穿，说是“阿乡”穿的。他爸爸气极了，心想：你是工人阶级的后代，却讲出这样的话，忘本了！要开家庭会批评他。这个同学的爸爸的这种深厚的工人阶级感情使我很受感动，但我感到简单的批评指责解决不了问题，就建议我们一起办个家庭学习班，对他进行阶级教育。在学习班上，他爸爸谈了自己小时候学生意受资本家剥削，过着牛马不如的生活；他妈妈含着眼泪回忆了她九岁替资本家做童工的悲惨遭遇。他听着听着，难过地低下了头。我没有批评他，只是谈了自己的体会。我和他一样，也是在新社会长大的，没有吃过旧社会的苦，他爸爸、妈妈的忆苦思甜，使我受到了深刻的阶级教育。我讲了以后，他表示今后要向爸爸、妈妈学习，保持工人阶级的本色。第二天，他就把那件粗布衬衫穿上了，但领子却塞在里面。透过现象看本质，我感到这里面还有思想问题，就找他谈心。他告诉我，穿上这件粗布衬衫以后，有些同学就喊他“阿乡”，他就把领子塞进去了。"},{"type":"paragraph","text":"在毛泽东思想教育课上，我就以这个同学的粗布衣裳为题，专门上了一课，从他的家史谈起，对同学们进行了艰苦朴素的阶级教育。因为抓住了班级的一个带普遍性的实际问题，同学们受到了很大的教育。他们纷纷自动站起来斗私批修，批判资产阶级思想。从此以后，再没有人嘲笑他的粗布衣裳了，一个以艰苦朴素为荣的风气开始在班级里形成了。"},{"type":"paragraph","text":"通过耐心细致的思想工作，那八个学生都有了很大进步，有两个同学还被评为“五好战士”。现在，他们在一起，总是一个人有缺点大家帮，一个人有进步大家学，在同学中起了很好的作用。"},{"type":"paragraph","text":"在生活上热情关心学生"},{"type":"paragraph","text":"毛主席教导我们：“我们都是来自五湖四海，为了一个共同的革命目标，走到一起来了。……我们的干部要关心每一个战士，一切革命队伍的人都要互相关心，互相爱护，互相帮助。”少年儿童正在长知识、长身体的时候，教师不仅要从政治思想上关心他们，也要在生活上关心他们，使他们健康地成长。同学生病了，我不管怎样忙，总要抽空去看望。一天，黄亚鸣生病了，发着高烧。我想到他爸爸、妈妈都在厂里工作，家里没人照顾，就马上赶到他家里，立即把他送到医院。我从医院出来，还要赶回学校上课，就把他的病情和服药方法都一一写在纸条上，让他交给妈妈。第二天是星期日，我又陪他去打针。第三天我去看望他的时候，热已经退了，我这才放下心来。"},{"type":"paragraph","text":"我只是做了教师应该做的事情，但是同学们热情地表扬我，非常关心我。我父亲因为生了多种疾病，一年开了六次刀，连续的陪夜使我消瘦了。同学们看在眼里，急在心里，纷纷提出要帮我陪夜，到我家里帮我大扫除。我都谢绝了。有一天出乎意料，那八个同学，竟然步行来到医院，一定要替我陪夜。我做了许多工作，才把他们劝回去。就这样，我们师生之间建立了深厚的无产阶级感情。"},{"type":"paragraph","text":"培养学生的“五敢”精神"},{"type":"paragraph","text":"毛主席说：“无产阶级革命事业的接班人，是在群众斗争中产生的，是在革命大风大浪的锻炼中成长的。”如果学生没有敢想敢说敢闯敢做敢革命的革命精神，也是不符合党的培养目标的，教师的工作就不能算是做好了。因此，在学校掀起批判反革命修正主义教育路线的热潮时，我几次动员同学写大字报，批评我工作上的缺点和错误。他们都不写，说钟老师蛮好，没有什么好写的。难道我的工作就真的没有缺点和错误吗？显然不是。于是，我深入到一个分析能力比较强的小班去，主动听取他们的意见。同学们见我真心诚意地听取意见，就大胆地提了。一个同学对我说：“你应当检查一下对王悦的态度，你还记得教室门上那句话吗？”"},{"type":"paragraph","text":"我立刻回忆起来了。有一次同学们去看阿尔巴尼亚电影《宁死不屈》。第二天，在教室的门上突然出现这样几个字：“钟老师总是有理！”我心里很气，心想竟然把我比做墨索里尼了！上课的时候，我就把脸一沉，说：“谁写的自己来找我！”但是，写的人一直没有来。现在，我知道是王悦写的。"},{"type":"paragraph","text":"对王悦，我确实感到比较头疼。她学习很好，胆子很大，常常找老师的差错，并且毫不客气地当场提出来。我不但没有发扬她这种敢想敢说的革命精神，反而认为她很骄傲，因此，就常常强词夺理，把她顶回去。现在，冷静地回想一下，我感到，“钟老师总是有理”这个尖锐的批评，确实很有道理啊！我马上访问了王悦，向她作了自我批评。第二天，又在全班作了斗私批修。这样，班级的民主空气很快形成了，同学们大胆地给我提了许多意见，凡是正确的我都虚心接受了。我越来越热爱这些朝气蓬勃、敢想敢说的新的一代，决心把自己的毕生精力献给党的教育事业。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}