{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"马丁·路德·金的“梦想”与美国黑人的现实","authors":["张宏毅"],"dates":[{"year":1992,"month":9,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"马丁·路德·金的“梦想”与美国黑人的现实"},{"type":"paragraph","text":"张宏毅"},{"type":"paragraph","text":"恩格斯指出：“可以表明这种人权的特殊资产阶级性质的是美国宪法，它最先承认了人权，同时确认了存在于美国的有色人种奴隶制：阶级特权被置于法律保护之外，种族特权被神圣化了。”（《马克思恩格斯选集》第3卷，第145—146页）这里所指的“有色人种奴隶制”，就是指美国黑人的奴隶制。尽管在19世纪60年代美国南北战争期间宣布废除了这一制度，但时至今日，美国黑人依然饱受种族歧视和压迫，黑人的人权在许多方面受到直接间接、有形无形的侵害。著名美国黑人领袖马丁·路德·金所憧憬的一个没有种族歧视的社会的“梦想”，仍在虚无缥缈之中。"},{"type":"paragraph","text":"1963年在林肯签署黑奴《解放宣言》100周年之际，马丁·路德·金以悲愤的心情在他著名的《我的梦想》的演说中指出，100年前，“签署了‘解放宣言’，这一重要法令的颁布，犹如一座巨大的灯塔，为千百万在不公正待遇下奄奄一息的黑奴们指出了希望。但是，100年后，我们必须面对的悲惨事实是，黑人依然没有获得自由。100年后，黑人在种族隔离的镣铐和种族歧视的枷锁下，仍然过着悲惨的生活。100年后，黑人生活在物质繁荣的汪洋大海之中的一个贫困的孤岛上。100年后，黑人依然呻吟在美国社会的低层，并且发现他成为自己土地上的流浪者。”（斯蒂芬·B·奥茨：《把号角吹响——小马丁·路德·金的生活》，纽约，1982，第252页）"},{"type":"paragraph","text":"自马丁·路德·金演说以来，将近30年过去了。在这期间，马丁·路德·金本人和许多美国黑人为争取起码人权而惨遭杀害。美国统治者迫于形势不得不进一步作出让步。但是没有一届政府愿意真正解决种族歧视问题，有些方面甚至出现严重倒退。从以下几方面我们可以略见今日黑人地位之低下。"},{"type":"paragraph","text":"（一）极高的失业率和贫困率"},{"type":"paragraph","text":"据统计，“自二次大战结束以来，除极少数年代，黑人失业率至少两倍于白人。而且，在80年代黑人和白人失业比率的差距更加扩大”。"},{"type":"paragraph","text":"黑人平均收入也远低于白人。“70年代初黑人家庭收入为白人家庭收入的61％。这比第二次世界大战结束时的1945年的57％有所增长，这意味着黑人家庭收入在25年间增加四个百分点。按这个增长速度，要到2275年，才可能与白人拉平，需要三个多世纪的时间。这是十分靠不住的‘进步’，是完全不能接受的。”（《美国黑人斗争史》，第596—597页）事实上，在80年代就连这个比率都保持不住。据统计，黑人家庭平均收入已由70年代初的约为白人的60％，降至80年代的56％。"},{"type":"paragraph","text":"失业和低收入造成了很高的贫困率。美国国情普查局1991年9月指出，“美国穷人的人数去年增至3360万，这意味着13.5％的美国居民生活在贫困线以下”，而其中“黑人的贫困率最高，达32％，白人为11％”。"},{"type":"paragraph","text":"（二）极高的发病率和死亡率"},{"type":"paragraph","text":"据统计，“在美国，黑人死于心脏病发作的可能性比白人大68％，死于癌症（＋71％），肝硬变（＋126％）和糖尿病（＋86％）的情况也是如此。22％的黑人得不到任何医疗保障。”（《巴黎竞赛画报》周刊1991.5.16）婴儿死亡率达到令人吃惊的程度，一岁以内黑人婴儿死亡率大约高出白人婴儿的1至1.2倍。有人评论说，“黑人婴儿死亡率类似于一些第三世界国家的水平。整个说来，45岁以前黑人死亡率高出白人47％。……不平等是一个凶手。有色人种就死于这一凶手。”（盖尔·E·托马斯：《20世纪80至90年代美国的种族关系》）"},{"type":"paragraph","text":"（三）恶劣的教育状况"},{"type":"paragraph","text":"“教育首先要从家庭教育开始，父母应关心孩子，管教孩子。然而，在贫民区的黑人家庭中，家庭教育难以进行。每10个黑人家庭就有6家只有母亲当家。有的孩子从来没有见过父亲。一位母亲说，‘我要做工，很少有时间顾家。孩子们必须学会独立生活’。于是，孩子们便为所欲为，结帮拉派。”《洛杉矶时报》曾报道，一些青年人常常从毒贩子那里买毒品。社会学家特里·威廉多年来一直跟踪了解6名黑人青年的命运。他说，“他们中许多人从事毒品买卖是想向亲友表示，他们有能力干一番事业”。"},{"type":"paragraph","text":"全美科学研究委员会1990年的一份报告说，美国目前有84％的青年有中学文凭，而黑人儿童却有40％连小学都没有读完，黑人文盲达30％。美国教育部说，在20多岁的黑人中能算出买两样东西的找零数额的只有1／8。"},{"type":"paragraph","text":"（四）歧视和迫害黑人的事件到处可见"},{"type":"paragraph","text":"正如一些美国学者所指出的，“在美国，种族主义行为早就把解放宣言抛在一边而一直折磨着美国黑人。它们包括比较不易看出的习俗化了的和单个人的行动并导致这种种族等级制度永久化……。”作者列举了自1981年至1988年发生的恐吓、毒打、屠杀和故意用车轧死黑人以及以焚烧住房和以死亡威胁搬进白人居住区的黑人等的大量事实，最后得出结论说，“种族歧视和种族主义显而易见地在白人社会中游荡。”（马库斯·D·波尔曼：《保守美国的黑人政治》）80年代以来，不仅三K党等种族主义恐怖组织活动猖獗，而且一批狂热鼓吹白人至上的新纳粹组织如“秩序”、“沉默的兄弟”等又重新复活。黑人的苦难在某些方面正在加深。"},{"type":"paragraph","text":"在所谓“人人平等”的美国法律面前，黑人今日实际上仍备受歧视。据大赦国际1991年10月8日发表的一份报告说，“美国无视国际规范，判处青少年犯死刑的人数几乎超过其他任何国家。自70年代以来，美国共判处90多名15至17岁的青少年死刑。”“判处死刑的少年犯都是黑人，都是被白人陪审团判处死刑的。”1992年4月29日洛杉矶地方法院宣判4名殴打黑人司机罗德尼·金的白人警察无罪而引起的当地几千名黑人和白人的愤怒抗议，以及波及纽约、旧金山、亚特兰大、费城等全国许多城市的黑人暴力斗争，再次证明美国当局本身就是种族主义的维护者。民权领导人杰西·杰克逊指出，殴打罗德尼·金的4名洛杉矶警官被判无罪表明美国对黑人无公正可言。“这次宣判表明，这个国家的司法系统已经垮了，它已不为黑人服务”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}