{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海青年下乡上山参加边疆建设动员　大会洋溢革命激情到农村去　到边疆去　干一辈子革命杨西光同志在会上讲话勉励上海青年在革命化劳动化大道上坚决前进","authors":[],"dates":[{"year":1965,"month":5,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海青年下乡上山参加边疆建设动员大会，昨天下午在文化广场举行。广大青年坚决表示响应党的号召，到农村去，到边疆去，沿着革命化劳动化的道路高歌猛进。"},{"type":"paragraph","text":"中共上海市委书记处候补书记杨西光，上海市副市长张承宗，上海市人委文教办公室副主任陈琳瑚以及市劳动局、市教育局、市文化局、市总工会、团市委、市妇联、市青联等有关方面的负责人和部分家长出席了大会。"},{"type":"paragraph","text":"会场上洋溢着上海青年志在四方的革命激情。来自本市各个地区的万余知识青年精神焕发，情绪高昂。革命歌声激荡全场，此起彼落，经久不息。主席台两侧，高悬着巨幅标语:“沿着知识青年与工农相结合的革命化道路高歌猛进!”“以天下为己任，争挑革命重担，到农村去，到边疆去!”表达了上海广大知识青年全心全意为中国和世界的绝大多数人服务，立志做无产阶级革命事业的接班人的坚强决心。"},{"type":"paragraph","text":"中共上海市委书记处候补书记杨西光在大会上讲话，他首先代表中共上海市委和市人委向准备参加新疆建设的青年和他们的家长，以及教育他们的老师致以热烈的祝贺。他说:干革命是我们每个青年人应有的志愿，应负的责任。下乡上山到新疆去也是为了干革命。干革命，这是历史发展的规律。过去，我们革三大敌人的命，今天，我们要进行社会主义革命、社会主义建设，还要支持世界人民的革命斗争。他说:在党的教育下，这几年来，上海广大知识青年，越来越懂得革命的道理，越来越多的青年到农村去，到边疆去，到祖国最需要的地方去，到革命的大熔炉中锻炼改造自己，在革命化劳动化的大道上前进，这是十分可喜的现象。他说，青年们干革命首先就要有坚定的革命立场，立下革命的志向，摆脱和战胜旧的思想、旧的观念的影响；为了革命，不害怕艰难困苦，不计较路途远近；青年们干革命，还要在革命斗争中改造自己，锻炼成长，坚持革命到底。为了做到这一点，最根本的就是要以毛泽东思想武装自己的头脑，时刻不忘记毛主席的教导，用毛主席的思想指导我们的一切行动。他说:干革命还要掌握革命的本领，青年们要朝着又红又专的方向发展，不论在什么岗位上，都要刻苦学习，虚心求教，干一行，钻一行，爱一行，努力使自己成为本行的专家和技术能手。我们下乡上山到新疆去也要很好学本领，为农村和边疆建设贡献自己的力量。"},{"type":"paragraph","text":"他还希望家长们响应党的号召，以革命的观点去爱护子女，为子女的前途着想，鼓励、支持自己的子女到边疆去，到农村去。"},{"type":"paragraph","text":"新疆生产建设兵团干部部副部长邸舟在会上讲话。他在具体地介绍了新疆的建设面貌和上海青年在新疆成长的情况后说，新疆是一个幅员辽阔、土地肥沃、资源丰富的好地方。那里的建设日益蓬勃发展。我们热烈欢迎具有高度阶级觉悟的上海知识青年，响应党的号召，踊跃奔赴边疆，把征服荒原、开发宝藏的责任，勇敢地担负起来。新疆各族人民和生产建设兵团全体军垦指战员，正以殷切的心情，等待你们，共同改变祖国一穷二白的面貌，建设边疆，保卫边疆。"},{"type":"paragraph","text":"杨浦区沪东街道知识青年陈金珠是个工人的女儿，她坚决响应党的号召，到新疆去干革命，立志把自己的青春献给祖国边疆的社会主义建设事业。她在会上激动地表示，我的一切都是属于党的，我要牢记党和毛主席的教导，永远与广大工农群众结合在一起，扎根在新疆，成长在新疆。在革命和建设事业中，把自己锻炼成为坚强的革命后代。出身于资产阶级家庭的卢湾区瑞金街道知识青年朱柏园，也在昨天的大会上表示了坚决奔赴新疆的革命决心。他说，我是劳动人民的血汗抚养长大的，我一定要为劳动人民服务，做无产阶级接班人，到新疆去，在参加新疆的建设事业中写下自己鲜红的历史。"},{"type":"paragraph","text":"杨浦区江浦街道工人家属王桂宝介绍了她如何支持女儿金丽珍参加新疆建设的经过。她表示一定要把子女培养成为无产阶级的革命接班人。她说:送孩子去新疆，就是送她去参加革命，革命就要革到底，要世世代代革下去，永不变色。"},{"type":"paragraph","text":"共青团上海市委书记张浩波也在会上讲了话。他希望大家以正确的态度对待困难和艰苦，不回避困难，不害怕艰苦，立志做社会主义的新愚公，敢于向困难进军，并且在战胜各种困难中，把自己锻炼得更坚强。张浩波说，上海青年有着光荣的革命传统。共青团员们，有革命志气的青年们，应该继承和发扬上海青年的光荣传统，以最大的革命热情，积极响应党的号召，用自己的模范行动，团结和带动周围青年，一起参加建设祖国边疆的革命事业，在三大革命运动中努力学习毛泽东思想，实现革命化。在祖国边疆的广阔天地里努力把自己锻炼成为又红又专，能文能武，既能从事体力劳动又能从事脑力劳动的最坚强最可靠的革命接班人。"},{"type":"paragraph","text":"会后，演出了文艺节目。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}