{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"领导要有决心　重视发动教师  北京师范大学党委负责人谈整改经验","authors":["李蕴辉"],"dates":[{"year":1957,"month":11,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"领导要有决心　重视发动教师"},{"type":"paragraph","text":"北京师范大学党委负责人谈整改经验"},{"type":"paragraph","text":"新华社19日讯　新华社记者李蕴辉报道：北京师范大学在过去四十多天中，经过充分发动群众，形成了一个轰轰烈烈的群众性的整改运动。为了了解这个学校目前运动进展的情况和取得的经验，记者特访问了中共北京师范大学委员会的负责人。"},{"type":"paragraph","text":"95％以上的人都提了意见锋芒针对党委领导等五个方面"},{"type":"paragraph","text":"记者问：群众提出哪些主要问题？这些问题的处理情况如何？"},{"type":"paragraph","text":"负责人答：在过去四十多天中，全校95％以上的师生员工对学校各方面的工作提出了四万二千多条批评和建议。归纳起来说，群众除要求对右派分子进行处理和加强劳动教育外，主要是对改进党委领导、改进教学工作、克服铺张浪费、整顿组织机构和加强劳动纪律等五个方面的问题和意见。他们批评了学校党委对学校的思想领导和教学领导抓得不紧，揭露了大量铺张浪费的事实，批评了机构臃肿不灵、劳动纪律松弛的现象。在统一领导、层层负责、大家动手的做法下，现在学校已经处理了应由学校处理的三万六千多条意见中的80％以上。凡可以及时解决的问题基本上全已得到解决。有些已经改进了的工作如各级领导干部深入群众、深入教学等，并且订成制度，以便今后贯彻执行。若干尚待解决的问题，有的已经提出了处理方案，有的正在提交群众讨论中。"},{"type":"paragraph","text":"发动群众形成高潮  利用高潮改进工作"},{"type":"paragraph","text":"问：这次群众性整改运动是怎样发动起来的？"},{"type":"paragraph","text":"答：我们认为关键在于领导上是否有决心，这个决心的首要表现在于放手发动群众，自始至终地走群众路线和狠狠地改进工作。在这个问题上，我们曾经经过了三个回合的思想斗争。"},{"type":"paragraph","text":"在取得了反右派斗争的胜利以后，是首先集中力量进行整改，还是把整改和其他任务同时并行？这是第一个回合。在动员报告后的最初几天内，我们既想集中力量搞整改，又想在群众中同时进行社会主义辩论，没有在群众中表示坚决整改的决心。因此，群众提的意见很少，干部的思想认识也不明确，有的部门把群众在整风初期提出的意见搁置起来了。这时，中共北京市委发出了关于在取得反右派斗争的胜利以后必须狠狠地改进工作的指示。我们坚决执行了这个指示，立即集中全力进行整改，认真处理了一批群众在整风初期所提出的意见，并且在大字报上公布出来。学校各部门接着又分别在群众中进行了一系列的动员工作。这些措施在群众中引起了强烈的反响，从10月16日到20日的五天内，群众就提出了两万多条意见。第二次的大鸣大放迅速进入高潮。"},{"type":"paragraph","text":"当鸣放进入高潮后，有的人对群众的积极性估计不足，有的人认为“运动已经差不多了”，产生了松劲思想。这就开始了第二个回合。学校党委对这两种看法作了批判，指出群众的鸣放虽然已经进入高潮，但是各部门发展不平衡，必须继续发动群众，把高潮引向顶点。各单位继续发动群众后，五天的时间内，群众又提出了上万条意见。"},{"type":"paragraph","text":"10月25日，党委鉴于运动已经进入高潮顶峰，决定把整改的重点转入紧缩机构。但是第二天在检查改进工作的情形时，发现有些部门解决的问题还很少，有些部门因为没有发动群众讨论，问题解决得不深不透。党委经过反复考虑，坚决地改变了原来的打算，决定“趁热打铁”，再用两周时间集中全力改进工作，以便将来能更顺利地解决其他问题。由于做到“统一领导、层层负责、各级领导亲自动手、广大群众积极参加”，这就形成了一个改进工作的高潮。这是第三个回合。结果，在改进工作的高潮中，大家动手，改得既快又好。中文系现在处理的一千八百多条意见中，有一半以上是这两周内处理的。平常很难解决的一些问题，如调整教师工作量等问题，在这个时期也顺利地得到了解决。这使我们深深感到：发动群众形成高潮，利用高潮改进工作，是最好不过的事。"},{"type":"paragraph","text":"根据教师特点进行说服动员整改重点在于改进教学工作"},{"type":"paragraph","text":"问：学校整改有些什么特点？"},{"type":"paragraph","text":"答：这次全校提的意见中，多数集中在教学方面。因此整改的主要内容在于改进教学工作、提高教学质量。但是要做到这一点，必须重视发动教师的工作。"},{"type":"paragraph","text":"我们在发动教师中有几点体会，这就是：注意教师的特点、加强教师对改进教学工作的责任感、相信群众的多数。"},{"type":"paragraph","text":"我们对师生员工是一起发动的，后来发现有些教师不习惯用大字报提意见，有的教师对学生在大字报上批评了自己，有抵触情绪。根据这种情况，党委和各系党总支就召开了一系列的教师座谈会，发动教师充分提意见，向他们表明学校领导上对改进工作的决心，鼓励他们虚心地考虑学生们的意见。经过这样动员和交代后，教师们鸣放的热情普遍提高，仅在党委召开的两次老教授座谈会上，教师们就提出了上百条意见。生物系教师不仅积极鸣放，还自动组织起来，在三个星期内，利用星期天和课余时间，清查和整理了多年没有清理的上万件仪器和标本。"},{"type":"paragraph","text":"运动转入以改进工作为重点时，党委又责成各系党总支把群众提出的有关教学方面的意见，提交系行政领导上，放手发动教师充分讨论。属于对个别教师的意见，由教师个人提出解决办法；属于全系或教研组的意见，由全系或教研组全体教师讨论后提出处理意见。这些办法和意见经过总支研究和系行政领导上批准后，在群众中加以公布。这样就加强了教师对改进教学工作的责任感，因此他们在讨论和执行改进工作的意见时，都很积极认真。"},{"type":"paragraph","text":"各系在讨论改进教学工作时，对于一些必需改进而又可以改进的问题，如果有的教师还不能接受，仍旧交给教师们自己讨论。因为我们相信在群众普遍发动起来以后，绝大多数教师都能积极参加整改。事实上，这类问题经过教师们充分讨论后，一般的也都能得到解决。而且因为在反复讨论中有了思想交锋，问题还解决得较透较深。如中文系提出要认真填写教学日历，以保证教学计划性和教学质量。开始有的教师不同意，另外有的教师提出认真填写教学日历是在教学中克服资产阶级自由主义的重要措施之一。后来经过充分讨论，大家在认识上取得一致，不几天，全系教师普遍开始填写较详细的教学日历。这是过去几年来所没有过的事。"},{"type":"paragraph","text":"由于教师们发动起来了，目前各系有关教学方面的意见，基本上都得到处理，这不仅解决了群众在整改阶段提出的多数问题，而且为学校今后进一步改进教学工作、提高教学质量打下了基础。"},{"type":"paragraph","text":"由具体到主要问题层层改进，不注意具体问题就会影响鸣放，忽视主要问题整改就不深不透。"},{"type":"paragraph","text":"问：运动发展的趋势是怎样的？"},{"type":"paragraph","text":"答：运动开始时，群众提出的意见，大多数是日常生活中一些显而易见、带普遍性的问题，如节约水电浪费、改进伙食管理、要求调整阅览室、医务所开放和看病时间等。我们认为，这些问题虽然看起来是小问题，但既然是广大群众关心的，就是重要问题。所以我们都一一认真地作了处理，有的问题上午提出来，下午就解决了。结果群众反映很好。他们说：从这些问题的处理中，我们看到领导上对改进工作的决心。从而他们逐步提出学校工作中存在着的一些主要问题。从领导角度来说，一方面是通过解决这些具体的问题，不断地发动群众，一方面也正因为解决了这些具体问题，逐步掌握了学校问题的一些主要面，才能提纲挈领地把四万多条意见归纳为上述的几个方面，使得全体干部思想明确，有计划、有步骤地逐步深入解决问题。从此，我们体会到：在整改中，不论是鸣放或改进工作，都是由小到大，由易及难，由一般性的具体问题到重大的中心问题。如果领导上不重视和处理群众在运动开始时提出的一般性的具体问题，就会影响群众提意见的积极性；如果只满足于发现和解决这些一般性的问题，不进一步发动群众鸣放和逐步解决工作中一些主要的问题，就会使整改不深不透。"},{"type":"paragraph","text":"整改工作仅仅获得初步胜利"},{"type":"paragraph","text":"还有许多艰巨细致工作要做"},{"type":"paragraph","text":"问：学校党委对当前整改的成绩怎样估计？"},{"type":"paragraph","text":"答：在这次整改中，有些问题是解决了，有些问题仅只提出了解决方案，有些问题还需要请示上级解决或需要在群众中展开专题大辩论。因此，从整个情况看，学校当前的整改还仅仅是获得了初步成绩，今后还有许多艰巨细致的工作要做。其中，仅以在整改运动中已经解决了的问题来说，也还应该复查一遍解决得是否彻底，是否切实可行。对于有些提出了解决方案的问题，今后要把这些方案付诸实行，实行以后要坚持下去，都需要经过一系列的工作和思想斗争。如果领导上对整改方面今后更艰巨的工作没有足够的估计和做好这些工作的决心，很难说能使整改获得全胜。"},{"type":"paragraph","text":"因此，学校党委将和全校师生员工在目前已经取得成绩的基础上，为获得整改的全胜作坚持不懈的努力。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}