{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"贫下中农在教育他们","authors":["金向阳"],"dates":[{"year":1968,"month":10,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"贫下中农在教育他们"},{"type":"paragraph","text":"辽宁省金县湾里公社林场大队的广大贫下中农，遵照伟大领袖毛主席的教导，两年多来，用战无不胜的毛泽东思想，对在本大队落户的十五名知识青年进行了再教育。下面就是他们教育青年的几个小故事。"},{"type":"paragraph","text":"老队长治“病”"},{"type":"paragraph","text":"知识青年郝玉华刚到农村那阵子，有个“关节炎病”，三天两头犯，下地干活时犯了病，就躺在地上不能动弹。小郝说她这病不适合在农村劳动，得回大连休息。可是，后来小郝并没回大连。如今，她的病早就好了，劳动中拣重活干，上山下岭样样行。若问是谁治好了她的病？她说：“是俺队的老队长。”"},{"type":"paragraph","text":"老队长叫林喜昌。头一回听说小郝病了，他心里挺着急。后来一了解，小郝的“病”是这样得的：小郝在大连的时候，一心想到农村好好欣赏一下大自然的秀丽景色。可是一到林场大队第四队，就后悔了。她觉得在这个山沟里闷乎乎的，没有什么前途，于是就千方百计找借口回大连。"},{"type":"paragraph","text":"老队长知道了这个底细，就想：小郝怕苦怕累，想回城里贪图安逸，这不是在革命道路上要当逃兵吗？从此以后，老队长就和贫下中农经常找小郝谈心，一起学习毛主席著作。有一天，小郝又“病”了，老队长就坐在她身边，和她一起学习“老三篇”，并向她讲革命先烈为了人民的解放事业壮烈牺牲的英雄故事。小郝越学越躺不住了。她觉得自己对不起伟大领袖毛主席，对不起贫下中农，对不起革命先烈，她决心要在农村扎根，并在群众中狠斗了私心。从那以后，小郝的“关节炎”再也不发了。"},{"type":"paragraph","text":"小邹的一件衣服"},{"type":"paragraph","text":"下乡知识青年邹丽君有一件补了又补的蓝花衣服，是她最爱穿的一件。提起这件蓝花衣服，里面还有一桩故事哩！"},{"type":"paragraph","text":"那是刚下乡的时候，小邹衣服破了，她既不愿补，更不想穿。有一次，她的那件蓝花衣服破了，她立即换上一件新的学生装，顺手把那件破衣服扔到墙角去了，再也没理它。"},{"type":"paragraph","text":"过了几天，一个傍晚，小邹和伙伴们说笑得正高兴，一眼看见贫农王大娘拿着一件衣服走了进来。大娘问：“这是谁的衣服？”小邹说：“我的，怎么到你手里了，大娘？”大娘说：“我看您成天没有闲工夫，就把这件衣服拿回去洗了洗，补好了。”小邹接过一看，不在意地说：“大娘，这件衣服早就打成废品不要了。”王大娘一听，寻思了半晌才语重心长地说：“孩子，在旧社会咱穷人哪穿得起这样的衣服啊！你们这一代过上了好日子，可千万不能忘本哪！”"},{"type":"paragraph","text":"这一夜，小邹翻来复去睡不着觉。“千万不能忘本哪！”大娘这句话在她的耳边不停地回荡。她想起了爸爸在旧社会光着脚板在雪地上给资本家做工的悲惨情景，感到羞愧难当。她一遍又一遍地学习了毛主席著作，认识到把劳动人民的血汗随便“打成废品”，就是丢掉了劳动人民的本色；王大娘给我补的不仅是衣裳上的窟窿，更主要的是堵上了我资产阶级思想泛滥的门。"},{"type":"paragraph","text":"从此，小邹穿上了带补钉的衣裳。"},{"type":"paragraph","text":"林大娘的心里话"},{"type":"paragraph","text":"苦大仇深的林大娘听说中国赫鲁晓夫宣扬“剥削有功”、“穷人欢迎剥削”的谬论，真气炸了肺。在一次批判会上，她看这帮小青年的火力不猛，心里就纳闷。可是仔细一琢磨，觉得这也怨不得她们。她们刚从学校出来，过去受了中国赫鲁晓夫修正主义路线的毒害，受资产阶级知识分子教育，哪里能体会到贫下中农的阶级苦有多深哩！想到这里，林大娘就想把一肚子心里话对姑娘们说一说。"},{"type":"paragraph","text":"去年的五月七日是小青年下乡一周年的纪念日。这一天，林大娘为小青年做了糠菜饼子、苦菜汤。一吃起忆苦饭，林大娘便泪水满面地讲起了自己的家史。林大娘出生在一个贫农家庭里，全家人一年到头给地主当牛做马，还是吃不上一顿饱饭。她很小的时候就出外讨饭了。有一次到一个地主家门口讨饭，狼心狗肺的地主不仅不给一粒米，还放出恶狗咬人。林大娘一边控诉，一边挽起裤腿，露出被狗咬后留下的伤疤，大娘愤怒地说：“地主是咱穷人的死对头！中国赫鲁晓夫胡说什么‘穷人欢迎剥削’，就是替地主富农说话，妄想拉咱们走回头路，吃二遍苦，坚决不能答应，我豁上老命也要跟他拚！”"},{"type":"paragraph","text":"林大娘的控诉，激起了全体知识青年的满腔怒火，姑娘们向贫下中农坚决表示：“不忘阶级苦，牢记血泪仇，跟着毛主席，永远不回头！”林大娘激动地说：“这才是俺的心里话。”"},{"type":"paragraph","text":"金向阳"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}