{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":7,"day":7}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"批判林彪所谓“不理解的也要执行”","authors":["广州部队理论组"],"parts":[{"type":"paragraph","text":"一九六八年，林彪在军队的一次会议上，讲到对毛泽东思想的态度时，煞有介事地鼓吹：对毛主席的话，“理解的要执行，不理解的也要执行”。林彪的这一论调，同他鼓吹的关于毛泽东思想问题的其他谬论一起，在一个很长时期里流毒全军全国，对党的实事求是的优良传统和理论联系实际的革命学风，破坏极大。"},{"type":"paragraph","text":"马克思主义、列宁主义、毛泽东思想是革命真理，我们无疑应当贯彻执行。但是，强调贯彻执行，决不意味着对革命导师的教导可以不认真学习和理解，只是盲目地去执行。毛主席早就批判过那种把马克思列宁主义理论与革命实践脱离开来，甚至把他们的学说当作教条和现成的灵丹妙药的错误倾向。指出，生吞活剥、机械照搬，并不能解决任何实际问题。毛主席还指出：“盲目地表面上完全无异议地执行上级的指示，这不是真正在执行上级的指示，这是反对上级指示或者对上级指示怠工的最妙方法。”林彪鼓吹“不理解的也要执行”，似乎对执行毛主席的指示“坚决”得不得了，其实，流毒所至，毛主席指示根本不可能得到真正贯彻落实。在一段很长的时期里，一些单位盛行“上下一般粗”的工作方法。他们不是把毛主席的指示与本单位的实际结合起来，有的放矢地去解决实际问题，而是不调查，不研究，不联系实际，只是忙于表态，或者照抄照转一下就了事，当“收发室”，作“转运站”。这样做，表面看起来轰轰烈烈，热热闹闹，实际是说空话、放空炮，“水过地皮湿”，不仅一点稍为实际的问题也解决不了，而且把作风也搞坏了。显然，对毛主席指示的理解与执行是密切联系在一起，不可分割的。没有认真地学习与深刻的理解，不完整准确地理解它的精神实质，并用来分析本单位的实际情况，就谈不上正确地贯彻执行。"},{"type":"paragraph","text":"林彪鼓吹“不理解的也要执行”，是宣扬上智下愚的蒙昧主义，是搞愚民政策，根本否认人民群众创造历史的积极性和主动性。这是对党的群众路线的一种反动。无产阶级革命导师历来重视发挥人民群众的历史主动性。毛主席说，群众是真正的英雄，而我们自己则往往是幼稚可笑的。毛主席总结我国革命斗争的丰富经验，把马克思主义的认识论和党的群众路线统一起来，提出了“从群众中来，到群众中去”这个我们党一切工作的根本路线，强调充分发扬民主，在民主的基础上集中正确的意见。毛主席还总是谆谆教导我们，要善于把党的理论、路线、方针、政策变为群众的自觉行动，善于使我们党的每一项指示、每一个运动和斗争，不但让领导干部懂得，而且广大群众都能懂得，都能掌握。道理很清楚，只有让群众充分认识和理解党的方针、政策，知道了真理，有一个共同的目标，群众才会齐心协力地为完成党的任务而斗争。在革命战争年代，我们的部队经常进行整训，分析研究当前的形势和任务，学习、理解毛主席的战略战术原则。干部战士的认识提高了，思想明确了，就能充分发挥自己的积极性和创造性，在战斗中自觉地完成任务。林彪是个极端反动的唯心主义的“天才论”者。他崇奉的是孔老二的“民可使由之，不可使知之”的封建统治阶级权术。在他看来，人民群众都是毫无头脑的劳动工具。只知柴米油盐，妻子儿女，根本不可能、也不需要理解党和国家的大事，让你干什么就干什么便是了。“四人帮”也是一伙诬蔑群众、愚弄群众、运动群众的反动家伙。他们都是一面把群众诬蔑成“阿斗”、“群氓”；一面又把无产阶级革命领袖的指示“神秘化”，变成一种不能被群众理解、掌握，而只有他们一伙才有权加以解释的东西，把革命领袖与人民群众对立起来。这还不是对马列主义根本原则的无耻背叛吗？哪里还有一点贯彻毛泽东思想的影子？"},{"type":"paragraph","text":"在我们人民军队里，不是应当坚决服从命令听指挥吗？是的，我们对于上级的命令，就是要坚决执行，即使一时不理解也要坚决执行。但是，这同林彪鼓吹的“不理解的也要执行”，是性质根本不同的两回事。我们讲的，是我军的革命纪律问题。我军的纪律，从来是建立在革命自觉的基础之上的。然而，我们军队是高度统一集中的战斗组织。战场上的情况瞬息万变，时间紧迫，还有个保守军事机密的问题，不可能时时处处都要等干部战士搞清楚了，思想通了，才去执行。必须强调“一切行动听指挥”，以保证步调一致，不失战机，夺取战斗胜利。如果因“不理解”而拒绝执行上级的命令，各人按各人的意见办，军队怎么能打仗？在军队的纪律问题上，这样要求，是完全正确的。林彪讲的“不理解也要执行”，指的则不是纪律问题，而是指的对马列主义、毛泽东思想的态度。对于马列主义、毛泽东思想，我们的要求是要精通它，应用它。只有精通它，理解了它的精神实质，掌握了它的立场、观点、方法，才有可能应用它来分析和解决实际问题。不理解，怎么可能应用呢？只能是骗人罢了！"},{"type":"paragraph","text":"林彪一伙提出的“不理解的也要执行”，完全是一种假左的伪装。你看，连“不理解的”都要执行，这不是“最最”“高举”“紧跟”了吗？但是听其言、观其行，就完全不是那么回事。他们什么时候真正执行过毛主席的指示？不正是他们一伙，疯狂反对毛主席，干扰破坏毛主席指示的贯彻执行吗？林彪所谓“不理解的也要执行”，同“大树绝对权威”、“句句是真理”、“句句照办”一类高调一样，不过是打着拥护毛泽东思想的招牌，骗取党和人民的信任。其实质，就是要人民群众统统拜倒在林家父子脚下，无条件地听凭他们“指挥一切”、“调动一切”。林彪垮台后，“四人帮”承袭并大大发展了林彪的这一衣钵，用来愚弄人民，欺骗群众。他们对马列主义、毛泽东思想肆意歪曲践踏，甚至公开伪造毛主席的指示，为他们篡党夺权的反革命阴谋服务。林彪、“四人帮”这套假左真右的货色，对我们党的政治生活的影响不可低估。进一步打破他们设置的精神枷锁，肃清其流毒影响，恢复和发扬党的理论联系实际的革命学风，是摆在我们面前的一项十分重要的任务。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}