{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"移风易俗破除“四旧”　占领农村文化阵地南汇县开展革命故事巡回讲演活动县文化馆组成的讲演队深入基层，活跃在田头，深受群众欢迎","authors":[],"dates":[{"year":1973,"month":11,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　随着批林整风运动的不断深入，南汇县文化馆最近组织成立了一个“革命故事巡回讲演队”，到全县巡回讲演。讲演队由八位革命故事员组成，他们在两个月的时间里，跑遍了全县二十九个社、镇，以及一些大队、生产队、工厂、机关、学校，先后讲了革命故事二十多个，一百二十多场，听众达三万七千多人次，深受工农群众的欢迎。"},{"type":"paragraph","text":"革命故事是社会主义的新生事物，是在两个阶级、两条路线、两种思想的搏斗中诞生的，它只有结合现实斗争，针对各种思想倾向，触及时事，才能更好地为群众服务。因此，故事讲演队这次下去，首先结合基层的批林整风运动，向群众宣传了党在整个社会主义历史阶段的基本路线，启发大家忆旧社会的苦，思新社会的甜。三灶公社的一位老妈妈听了革命故事《母女会》后，提高了政治觉悟，痛说了自己的苦难家史，控诉了林彪反党集团的反革命罪行。她说:“我伲贫下中农吃尽了旧社会的苦，是毛主席把我伲贫下中农救了出来。卖国贼林彪妄想叫我伲吃二遍苦，真是死有余辜。我伲贫下中农坚决跟毛主席干革命，将革命进行到底。”讲演队的故事员，在平时都是生产队里宣传毛泽东思想、批判资产阶级世界观的积极分子，他们中有的人曾和当地的“四旧”作过激烈斗争，这次参加讲演队后，善于针对当前农村意识形态领域内的复杂情况，讲了不少破除封建迷信、反对铺张浪费等故事。其中如《老队长迎亲》、《一只氨水甏》等，在当时当地都起了树立革命新风、批判资产阶级世界观的作用。革命故事教育了群众，也教育了干部，一些干部听了革命故事后，认识到:只抓粮和棉，不抓纲和线，就会迷失方向，受骗上当。彭镇公社党委一个同志听了《故事员的故事》后，深有感触地说:“这个故事对我启发很大，故事里的队长，只抓粮食棉花，不抓意识形态，那些有严重旧意识的人就在群众中散布毒素。过去我对抓意识形态方面的工作不够重视，现在要向故事中的红梅学习，把意识形态方面的工作认真抓起来。”惠南公社的民兵听了《紧急集合》后，纷纷表示要百倍提高警惕，加强战备观念，警惕帝国主义、特别是苏修社会帝国主义的突然袭击。革命故事巡回讲演队还配合农村抗旱、抗害工作，走大队，跑田头，见缝插针地讲了《抗旱新歌》、《大寨人的故事》等革命故事。在九月间连续阴雨、棉花大量烂铃时，故事员们就边参加劳动，边针对那种“靠天吃饭”的思想，讲演了《大寨人的故事》、《泰山压顶不弯腰》等革命故事，增强了干部和社员战胜灾害的决心和信心。"},{"type":"paragraph","text":"县故事讲演队下乡巡回讲演，得到了各公社、锁的党委和革委会的大力支持，他们不仅妥善安排巡回讲演队同志们的生活，还事先研究所讲故事的内容，以求针对群众的思想进行宣传教育。新港、宣桥等公社利用县故事讲演队讲故事的机会，对全公社的民兵连长、团员、业余故事员进行了一次思想和政治路线方面的教育。"},{"type":"paragraph","text":"在巡回讲演的活动中，故事员们比较注意自己世界观的改造。下乡前，他们以毛主席的光辉著作《在延安文艺座谈会上的讲话》为武器，批判反革命修正主义文艺路线，批判资产阶级名利思想，坚持面向工农兵的正确方向。故事员们体会到，要讲好革命故事，首先要做革命人。故事员马小毛是大队团支部书记，也是故事讲演队的负责人。有一次轮到他回家休息，正碰到生产队在搞多种经营，经济收入较高，有人劝他不要参加巡回讲演队了。小马可不这样想，他认为作为一个故事员，必须自觉地宣传马列主义、毛泽东思想，向资产阶级思想意识展开进攻战，而不应该从个人经济上着眼。于是他说服了家里人，回到故事讲演队里，积极参加活动。讲演队的故事员处处急贫下中农所急，想贫下中农所想，总是克服困难，按时到达目的地，认真负责地讲好每一个故事。一次，故事队在三灶公社讲演，原先安排晚上到曙光大队去讲故事，可是，天下大雨，道路泥泞，他们白天讲好故事时，天已暗了，到曙光大队要走一个小时，天黑路滑，还要不要去?故事员们发扬了越是艰险越向前的精神，赤着脚，摸黑冒雨赶去。曙光大队的贫下中农都为他们的精神所感动。"},{"type":"paragraph","text":"故事讲演队里绝大多数人都是新手，他们在学习讲故事的过程中，存在着不少困难，通过学习毛主席的《讲话》，批判林彪一伙散布的唯心论的先验论，进一步认识到只有不断学习，大胆实践，才能做到熟能生巧，精益求精。在老故事员的热情帮助下，他们刻苦锻炼讲演技术，努力做到“宁可台下练千遍，不可台上错一句”。他们边讲演，边总结，经常向群众征求意见，做到政治上严格要求，技术上精益求精。当个别故事员流露出骄傲自满的思想苗子时，他们就及时召开民主生活会，开展批评与自我批评，促进了思想革命化。因此，许多贫下中农对南汇县革命故事巡回讲演队的活动，都加以热烈的赞扬。"},{"type":"paragraph","text":"(本报通讯　员)"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\11\\73bm010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>川沙县洋泾公社民生大队党支部经常组织故事员，结合形势大讲革命故事，占领文化阵地。这是故事员在田头利用休息时间给社员讲革命故事。　本报通讯　员　摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}