{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"八届全国政协副主席简历","authors":[],"dates":[{"year":1993,"month":3,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京3月26日电　八届全国政协副主席简历"},{"type":"paragraph","text":"叶选平"},{"type":"paragraph","text":"1924年11月生，广东梅县人，1945年9月加入中国共产党，1的1年1月参加工作，大学文化，工程师。七届全国政协副主席、党组副书记。第五届、六届全国人大代表。中共第十二届中央候补委员、委员，第十三届、十四届中央委员。"},{"type":"paragraph","text":"1941年后在延安自然科学院机械专业学习。1944年后在延安军委工业局工作。1947年后在晋绥边区第一机械厂工作。1948年至1的9年先后在哈尔滨工业大学、清华大学学习。日49年至1960年任沈阳第一机床厂车间主任、副厂长(其间19晚年至1的3年赴苏联机床厂实习)。1960年至1的2年任辽宁省沈阳市机械局副总工程师。1962年至1973年任北京第一机床厂副厂长兼总工程师、党委副书记。1973年至1却8年任北京市机械局领导小组副组长、党委常委。1978年至1980年任国家科学技术委员会三局局长。1980年至1985年任广东省副省长、省科学校术委员会主任，广州市委副书记、市长。1985年至1991年任广东省委副书记、省长。1991年后任七届全国政协副主席、党组副书记。"},{"type":"paragraph","text":"吴学谦"},{"type":"paragraph","text":"1921年12月生，上海市人，1939年5月加入中国共产党，1938年10月参加工作，大学文化。现任国务院副总理。"},{"type":"paragraph","text":"1938年至1942年任上海学生界救亡协会格致公学小组负责人，上海地下党格致公学党支部书记，在上海暨南大学学习并任上海地下党中学区委委员、区委书记。1942年至1944年任华中局城工部交通站负责人、城工部干事。1944年至1949年任上海地下党学生运动委员会委员、副书记、代理书记，上海地下党市委委员，共青团上海市工委秘书长。1949年至19田年任共青团中央驻世界青联代表，共青团中央国际部副部长、部长，共青团中央委员、常委。1958年至1966年任中央对外联络部五处处长。1966年至1972年在“文化大革命”中受迫害，后下放“五七”干校劳动。1972年至1978年任中央对外联络部西亚非组组长、三局局长。1978年至1982年任中央对外联络部副部长。1982年至1987年任外交部第一副部长、党组书记、外交部部长、党委书记、国务委员。1987年以后任国务院副总理。"},{"type":"paragraph","text":"中共第十二届、十三届中央委员，在十二届五中全会上增选为中央政治局委员，第十三届中央政治局委员。"},{"type":"paragraph","text":"杨汝岱"},{"type":"paragraph","text":"1926年12月生，四川仁寿人，1952年8月加入中国共产党，1950年1月参加工作，相当高中文化。曾任中共四川省委书记。"},{"type":"paragraph","text":"1950年至1952年任四川省仁寿县富家区工作员，县土改工作队组织干事、副组长、组长、队长。1952年至1954年任四川省仁寿县方家区副区长、区委副书记。日照年至1956年任四川省仁寿县委组织部副部长。1956年至1970年任四川省仁寿县委副书记、县委书记。1970年至1977年任四川省仁寿县革委会副主任、县委书记。1977年至1978年任四川省乐山地委书记、地区革委会副主任。1978年至1983年任四川省革委会副主任、副省长、省委常委、省委常务书记。1983年以后任四川省委书记。"},{"type":"paragraph","text":"第四届全国人大代表。中共第十二届、十二届中央委员，第十三届中央政治局委员。"},{"type":"paragraph","text":"王兆国"},{"type":"paragraph","text":"1941年7月生，河北丰润人，1965年12月加入中国共产党，1967年9月参加工作，哈尔滨工业大学动力机械系涡轮机专业毕业，工程师。现任中共十四届中央委员，中共中央统战部部长，国务院台湾事务办公室主任。"},{"type":"paragraph","text":"1961年至1968年在哈尔滨工业大学动力机械系涡轮机专业学习。1968年至1979年任第二汽车制造厂车桥厂技术员、车桥厂团委副书记，第二汽车制造厂团委书记、厂党委常委、厂政治部副主任兼车箱厂党委第一书记。1979年至1982年任第二汽车制造厂副厂长、党委书记。1982年至1984年任共青团中央第一书记兼中央团校校长。1984年至1985年任中央办公厅主任兼中央直属机关党委书记。1985年至1987年任中央书记处书记兼中央办公厅主任、中央直属机关党委书记。1987年至1990年任福建省委副书记、代省长、省长。1990年至1991年任国务院台湾事务办公室主任。1991年至现在任国务院台湾事务办公室主任，中央统战部部长。"},{"type":"paragraph","text":"第六届、七届全国人大代表，第六届全国人大常委会委员。中共第十二届、十三届、十四届中央委员，在十二届五中全会上增选为中央书记处书记。"},{"type":"paragraph","text":"阿沛·阿旺晋美"},{"type":"paragraph","text":"藏族，1910年2月生，西藏拉萨人。"},{"type":"paragraph","text":"现任七届全国人大常委会副委员长、全国人大民族委员会主任委员。"},{"type":"paragraph","text":"1936年后任西藏地方政府昌都粮官、民事法官、孜本(审计官)、噶伦、昌都总管。1951年后任西藏地方政府赴北京谈判的首席代表，同中央人民政府签订了关于和平解放西藏办法的协议。1952年后任西藏军区副司令员，西藏自治区筹委会秘书长、副主任，全国人大常委会副委员长、全国政协副主席。1965年后任西藏自治区人民委员会主席、革委会副主任，全国人大常委会副委员长。1979年后任西藏自治区人大常委会主任、自治区人民政府主席，全国人大常委会副委员长、全国人大民族委员会主任委员。"},{"type":"paragraph","text":"第一届全国政协委员、第三届全国政协副主席。第一届、二届、三届、四届、五届、六届、七届全国人大代表，第三届、四届、五届、六届、七届全国人大常委会副委员长，第五届、六届、七届全国人大民族委员会主任委员。"},{"type":"paragraph","text":"赛福鼎·艾则孜"},{"type":"paragraph","text":"维吾尔族，1915年3月生，新疆阿图什人，1949年10月加入中国共产党，1944年参加工作，大学文化。七届全国人大常委会副委员长。"},{"type":"paragraph","text":"少年时在阿图仁什宗教小学读经文。1932年参加南疆农民武装暴动，当过战士、秘书。1934年去阿图什小学任教员、校长。1935年在苏联塔什干中亚大学学习，1937年毕业回新疆，在盛世才办的乌鲁木齐政治训练班学习。19明年至1943年在新疆塔城报社工作，担任过缮写员、校对、编辑、主编，曾加入反帝联合会，任塔城专区反帝联合会组织干事，塔城维文会秘书长、副会长。1944年参加伊犁、塔城、阿勒泰三区革命，先后任临时政府委员、教育厅副厅长、厅长，三区民族军军事法庭秘书、团长。1935年加入三区革命青年团，曾任中央委员。1946年加入三区人民革命党，曾任中央委员、宣传部部长。1946年7月国民党政府与三区临时政府达成和平协议，成立新疆省民主联合政府后，到乌鲁木齐任联合政府委员、教育厅厅长。1947年国民党政府撕毁和平协议后，回伊宁继任三区临时政府委员、教育厅厅长。1948年加入新疆人民民主同盟，任宣传部部长，《前进报》总编辑，后任新疆人民民主同盟主席。1949年10月任新疆特区特邀代表团团长，到北京出席中国人民政治协商会议第一届全体会议，当选为第一届全国政协委员、中央人民政府委员、法律委员会委员、中央民族事务委员会副主任。1949年10月加入中国共产党。1949年12月任新疆省人民政府副主席，新疆军区副司令员。1951年任中共中央新疆分局委员、常委、民族部部长、统战部部长，新疆省干部学校校长，中苏友好协会副会长，中巴(巴基斯坦)友好协会会长。1952年7月任中共中央新疆分局第四书记。1953年1月任西北行政委员会副主席，1953年8月任新疆军区党委第三书记、新疆军区副司令员。1954年12月任新疆军区党委第二书记、新疆军区副司令员。1955年10月后任新疆维吾尔自治区党委书记，新疆维吾尔自治区人民委员会主席，中共中央西北局委员。1958年任新疆维吾尔自治区党委第二书记。1972年7月任新疆维吾尔自治区党委代理第一书记、自治区革委会主任。1973年6月任新疆维吾尔自治区党委第一书记，新疆军区第一政委、党委第一书记。历任第一届、二届、三届、四届、五届、六届、七届全国人大常委会副委员长。"},{"type":"paragraph","text":"中共第八届中央候补委员，第九届、十届、十一届、十二届、十三届中央委员，第十届、十一届中央政治局候补委员。"},{"type":"paragraph","text":"洪学智"},{"type":"paragraph","text":"1913年2月生，安徽金寨人，1929年5月加入中国共产党，1929年3月入伍，高中文化，上将军衔。七届全国政协副主席、党组副书记。"},{"type":"paragraph","text":"1929年至1932年任河南省商城县游击队队员、分队长，红一军班长、排长，红四军机枪连连长、连指导员，营政治委员。1932年至1936年任红四军团政治处主任，红三十一军师政治部主任，红四军政治部主任。1936年至1941年先在红军大学学习，后任抗大支队长、副大队长，四团团长，五分校副校长。1941年至1945年任苏北盐阜军区司令员，新四军三师参谋长、副师长兼参谋长。1945年至1949年任辽西军区副司令员，黑龙江军区司令员，四野六纵队司令员，四十三军军长。1949年至1960年任十五兵团第一副司令员，广东军区副司令员，志愿军副司令员，志愿军副司令员兼后勤司令员，解放军总后勤部副部长、部长，国防委员会委员。1980年至1977年任吉林省农业机械厅厅长、省重工业厅厅长。1977年至1980年任国务院国防工业办公室主任、党组书记，中央军委委员，全国人大常委会委员。1980年至1990年任解放军总后勤部部长、部长兼政治委员，中央军事委员会副秘书长、军委委员，中央顾问委员会委员。1990年后任七届全国政协副主席、全国政协党组副书记。"},{"type":"paragraph","text":"第一届、五届、七届全国人大代表，第五届全国人大常委会委员。中共第八届中央候补委员，第十一届、十二届中央委员。"},{"type":"paragraph","text":"杨静仁"},{"type":"paragraph","text":"1918年9月生，甘肃兰州人，1937年秋加入中国共产党，参加工作，高中文化。七届全国政协副主席。"},{"type":"paragraph","text":"1937年至1941年在兰州参加党的同情者小组，从事抗日救亡工作，后任中共甘肃省委直属回民特别支部委员、书记，甘肃省回民教育促进会常委、伊斯兰学会常务理事，甘肃省回民青年救亡会常务干事。1941年至1947年在陕北公学民族部学习并任党支部书记，陕甘宁边区回民骑兵团政治委员。1947年至1949年任西北局统战部民族科科长，西北局机关游击队队长，陕甘宁边区政府民委委员。1949年至1960年任全国政协筹委会委员和全国政协第一届委员会委员、党组干事会干事，中央统战部四处处长，国家民委委员、办公厅主任，国家民委副主任、党组成员。1960年至1977年任宁夏回族自治区党委第一书记、自治区人民委员会主席，宁夏军区政治委员，西北局书记处书记。1977年任宁夏回族自治区党委书记、自治区革委会副主任、自治区政协主席，国家民委主任、党组书记，中央统战部副部长、部长，国务院副总理。"},{"type":"paragraph","text":"第一届政协全体会议代表、第五届、六届、七届全国政协副主席。第一届、二届、三届、五届、六届全国人大代表。中共第十一届、十二届、十三届中央委员。"},{"type":"paragraph","text":"周培源"},{"type":"paragraph","text":"1902年8月生，江苏宜兴人，九三学社成员、中共党员，美国加州理工学院研究生毕业，教授。"},{"type":"paragraph","text":"1919年至19明年在清华学校学习。1924年至1928年在美国芝加哥大学、美国加州理工学院攻读研究生，获博士学位。1928年至19明年先后在德国莱比锡大学、瑞士居里舒高等工业学校从事理论物理研究工作。1929年后任清华大学物理系教授。1937年后任长沙临时大学、西南联合大学教授。1943年后在美国加州理工学院从事研究工作。1947年后任清华大学教授、教务长、校务委员会副主任。1952年后任北京大学教授、教务长、副校长、校长、党委副书记，中国科学院副院长，中国科学技术协会副主席、代主席、主席，中国人民外交学会副会长，九三学社中央副主席、主席，全国政协常务委员，全国人大常委会委员。1983年后任全国政协副主席，中国科学技术协会主席、名誉主席，中国科学院学部委员，中国国际科技会议中心理事长，中国人民争取和平与裁军协会会长，九三学社中央主席、名誉主席。"},{"type":"paragraph","text":"第三届、四届全国政协常务委员，第五届、六届、七届全国政协副主席。第一届、二届、三届、四届全国人大代表，第五届全国人大常委会委员。"},{"type":"paragraph","text":"邓兆祥"},{"type":"paragraph","text":"1903年4月生，广东高要人，中共党员，英国格林威治海军学校、鱼雷航海信号枪炮学校毕业。"},{"type":"paragraph","text":"1914年至1923年先后在黄浦海军学校、吴淞海军学校、烟台海军学校及南京鱼雷枪炮学校学习。1923年至1929年在北洋海军军舰任少尉、中尉，东北海军第一战队中尉副官，国民党海军军舰少校副长。1930年至1934年在英国格林威治海军学校、鱼雷航海信号枪炮学校学习。19明年回国后任国民党海军军舰少校枪炮正，海军水鱼雷营少校营长，海军第二舰队司令部中校参谋，贵州桐梓海军学校训育主任，长治舰舰长，重庆号巡洋舰上校舰长。1949年起义后任解放军重庆号巡洋舰舰长，安东海军学校、快艇学校校长，东北行政委员会委员，第一海军学校副校长，国防委员会委员，海军青岛基地司令部副参谋长、副司令员，北海舰队副司令员，海军副司令员。"},{"type":"paragraph","text":"第一届政协全体会议代表，第六届、七届全国政协副主席。第一届、二届、三届、四届全国人大代表，第五届全国人大常委会委员。"},{"type":"paragraph","text":"赵朴初"},{"type":"paragraph","text":"1907年生，安徽太湖人，民进成员。"},{"type":"paragraph","text":"早年从事佛教和社会救济工作。1936年后参加抗日救亡活动，曾负责上海战区难民收容工作，动员、组织青壮年参加新四军。19明年参加宪政促进运动。1945年参与发起组织中国民主促进会。1949年后任华东军政委员会民政部副部长，华东生产救灾委员会副主任，中国作家协会理事，中国书法家协会副主任，中日友好协会副会长、顾问，中国佛教协会副会长、会长，中国红十字会名誉会长，中国人民争取和平与裁军协会副会长，民进中央常务理事、常委、副主席、名誉主席、参议委员会主任。"},{"type":"paragraph","text":"第一届政协全体会议代表、二届、三届全国政协委员，第四届、五届全国政协常务委员，第六届、七届全国政协副主席。第一届、二届、三届、四届、五届全国人大代表。"},{"type":"paragraph","text":"巴金"},{"type":"paragraph","text":"1904年11月生，四川成都人，无党派。1921年于成都外语专门学校肄业。1927年赴法国留学。1935年至1949年任上海文化生活出版社、平明出版社总编辑。1949年后任中国作家协会副主席、主席，中国文学艺术界联合会副主席，上海市文学艺术界联合会主席，中国作家协会上海分会主席，《文艺月报》、《收获》、《上海文学》主编。"},{"type":"paragraph","text":"第六届、七届全国政协副主席。第一届政协全体会议代表、二届、三届、四届、五届全国人大代表，第五届全国人大常委会委员。"},{"type":"paragraph","text":"刘靖基"},{"type":"paragraph","text":"1902年9月生，江苏常州人，民建成员。1917年于江苏第二工业专科学校肄业。1919年至1930年任苏纶纱厂、宝成纱厂业务员、业务部主任。1930年任常州大成纺织染厂经理。1936年后任南京江南水泥厂常务董事、副董事长，安达纺织厂董事、总经理。1949年后任安达纱厂总经理，华东区原棉联购处总经理，上海大隆机器厂董事长，上海市棉纺工业公司经理。1956年后任上海市工商业联合会主委，民建上海市主委、名誉主委，上海市投资信托公司董事长，上海市爱建公司董事长兼总经理、爱建金融公司董事长，上海市政协副主席，上海市人大常委会副主任，中华全国工商业联合会副主席、名誉副主席，民建中央顾问。"},{"type":"paragraph","text":"第二届、三届、四届全国政协委员，第五届全国政协常务委员，第六届、七届全国政协副主席。第一届、二届、三届、四届、五届、六届全国人大代表，第五届、六届全国人大常委会委员。"},{"type":"paragraph","text":"钱学森"},{"type":"paragraph","text":"1911年12月生，浙江杭州人，1959年8月加入中国共产党，1955年参加工作，美国加州理工学院航空系研究生毕业，获博士学位，研究员、教授。"},{"type":"paragraph","text":"19明年至1934年在上海交通大学机械工程系学习，毕业后报考清华大学留美公费生，录取后在杭州览桥飞机场实习。1935年至1936年在美国麻省理工学院航空工程系学习，获硕士学位。1936年至1939年在美国加州理工学院航空系学习，获博士学位。1939年至1943年任美国加州理工学院航空系研究员。1943年至1945年任美国加州理工学院航空系助理教授(1940年至1945年为四川成都航空研究所通信研究员)。1945年至1946年任美国加州理工学院航空系副教授。1946年至1949年任美国麻省理工学院航空系副教授、空气动力学教授。1949年至1955年任美国加州理工学院喷气推进中心主任、教授。1955年回国后至1964年任中国科学院力学研究所所长、研究员，国防部第五研究院院长、副院长。1965年至1970年任七机部副部长。1970年至1982年任国防科工委副主任，中国科学技术协会副主席。1982年后曾任国防科工委科技委副主任，中国科学技术协会主席、名誉主席。"},{"type":"paragraph","text":"第二届全国政协委员、第六届、七届全国政协副主席。第四届、五届全国人大代表。中共第九届、十届、十一届、十二届中央候补委员。"},{"type":"paragraph","text":"钱伟长"},{"type":"paragraph","text":"1912年10月生，江苏无锡人，民盟成员，加拿大多伦多大学应用数学系毕业，获博士学位，研究员、教授。"},{"type":"paragraph","text":"1935年毕业于清华大学物理系。1936年参加“中华民族解放先锋队”。1942年毕业于加拿大多伦多大学应用数学系，获博士学位。1942年至1946年任美国加州理工学院喷射推进研究所研究工程师。1946年至1948年任清华大学教授兼北京大学燕京大学教授。1949年后任清华大学教授、副教务长、教务长、副校长，中国科学院力学研究所副所长、研究员，中国科学院自动化研究所筹备处主任，中国科学院学术秘书，国务院科学规划委员会委员，中华全国青年联合会副秘书长，民盟中央常委，中国科学院学部委员，波兰科学院院士，中国力学会副理事长，中国科学联合会常委兼组织部部长，上海工业大学校长，上海市应用数学和力学研究所所长，民盟中央副主席，香港特别行政区基本法起草委员会委员，澳门特别行政区基本法起草委员会副主任委员，中国和平统一促进会会长，中国海外交流协会会长。"},{"type":"paragraph","text":"第五届全国政协常务委员，第六届、七届全国政协副主席。第一届、四届全国人大代表。"},{"type":"paragraph","text":"胡绳"},{"type":"paragraph","text":"1918年1月生，江苏苏州人，1938年1月加人中国共产党，1935年9月参加工作，教授。"},{"type":"paragraph","text":"1934年至1935年在北京大学哲学系学习。1935年至1937年在上海从事革命文化活动，参加上海世界语者协会工作，并为《读书生活》、《生活知识》、《新知识》、《自修大学》等刊物撰稿，参加《新学识》的编辑工作。1937年至1941年初在武汉、襄樊、重庆从事文化工作和统一战线工作，先后任武汉《全民周刊》、《全民抗战》、《救中国》等刊物编辑，第五战区文化工作委员会委员，《鄂北日报》主编，南方局文委委员，生活书店编辑，《读书月报》主编。1941年任香港《大众生活》编委。1942年至1946年在重庆任南方局文委委员，《新华日报》社编委。1946年至1948年任上海工委候补委员、文委委员，上海、香港生活书店总编辑。1949年至1955年任中央宣传部教材编写组组长，华北人民政府教科书编审委员会副主任，政务院出版总署党组书记、办公厅主任，中央宣传部副秘书长、秘书长，中央党校一部主任。1955年后任中共中央政治研究室副主任，《红旗》杂志社副总编辑。1975年至1985年先在国务院政治研究室及毛泽东选集工作小组工作，后任毛泽东著作编辑委员会办公室副主任，中央文献研究室副主任，中央党史研究室主任，全国人大常委会委员。1985年至1988年任中国社会科学院院长、党组书记，中央党史研究室主任，香港特别行政区基本法起草委员会副主任委员。1988年至现在任中国社会科学院院长，中央党史研究室主任，国务院学位委员会副主任委员，澳门特别行政区基本法起草委员会副主任委员。"},{"type":"paragraph","text":"第一届政协全体会议候补代表，第七届全国政协副主席、党组成员。第一届、二届、三届、四届、五届全国人大代表，第四届、五届全国人大常委会委员。中共第十二届中央委员。"},{"type":"paragraph","text":"钱正英"},{"type":"paragraph","text":"1923年7月生，浙江嘉兴人，1941年9月加入中国共产党，1941年9月参加工作。1939年至1942年在上海大同大学土木工程系学习并参加上海地下党、大同大学群众团体党团成员、工学院分党支部书记。1942年至1945年任淮北区党委机关文化教员，淮北泗五灵凤县中学浍南分校教员、训导员、教导员、党支部书记，淮北行署建设处水利科科长。1945年至1948年任苏皖边区政府水利局工程科科长，华东军区兵站部交通科副科长、前方工程处处长。1948年至1950年任山东省黄河河务局副局长、党委书记。1950年至1952年任华东军政委员会水利部副部长兼治淮委员会工程部副部长。1952年至1970年任水利部副部长、党组成员、党组副书记，水利电力部副部长、党组副书记。1970年至1974年任水利电力部革委会副主任、副部长。1974年至1988年任水利电力部、水利部、水利电力部部长、党组书记。1988年至现在任中央防汛总指挥部顾问。"},{"type":"paragraph","text":"第七届全国政协副主席、党组成员。中共第十届、十一届、十二届、十三届、十四届中央委员。"},{"type":"paragraph","text":"苏步青"},{"type":"paragraph","text":"1902年9月生，浙江平阳人，民盟成员、中共党员，日本东北帝国大学研究生院毕业，获理学博士学位，教授。"},{"type":"paragraph","text":"1931年毕业于日本东北帝国大学研究生院，获理学博士学位。1931年后任浙江大学理学院数学系副教授、教授、系主任，浙江大学训导长。1941年后任中央研究院研究员、院士兼学术委员会常委，《中国数学会学报》总主编。1949年后任浙江大学数学系教授、教务长，复旦大学数学系教授、教务长。1955年后任中国科学院学部委员，复旦大学副校长。1978年后任复旦大学校长、数学研究所所长，复旦大学名誉校长、教授，国务院学位委员会委员，上海市人大常委会副主任，民盟中央常委、副主席，民盟中央参议委员会主任，中国科学技术协会名誉委员，中国科学院学部委员。"},{"type":"paragraph","text":"第二届全国政协委员，第七届全国政协副主席。第二届、三届、五届、六届全国人大代表，第五届、六届全国人大常委会委员，第六届全国人大教育科学文化卫生委员会副主任委员。"},{"type":"paragraph","text":"侯镜如"},{"type":"paragraph","text":"1902年10月生，河南永城人，民革成员，黄埔军校第一期毕业。"},{"type":"paragraph","text":"1925年参加第一、二次东征。1926年参加北伐，任国民革命军第十七军第三师党代表兼政治部主任。1927年参加上海第三次武装起义，并任贺龙第二十军教导团团长，参加南昌起义。1932年后历任国民党军队第三十师参谋长、八十九旅旅长、九十二军二十一师师长、九十二军军长、十七兵团司令兼天津塘沽防守司令，福州绥靖公署副主任。1949年起义后历任国务院参事，国防委员会委员，北京市政协副主席、市人大常委会副主任，民革中央委员、常委，民革北京市主委，民革中央副主席、名誉主席，黄埔同学会会长，中国和平统一促进会会长。第二届、三届、四届全国政协委员，第五届、六届全国政协常务委员，第七届全国政协副主席。"},{"type":"paragraph","text":"丁光训"},{"type":"paragraph","text":"1915年9月生，上海市人，上海圣约翰大学、美国纽约哥伦比亚大学师范学院、纽约协和神学院毕业，文学硕士、神学博士。1937年毕业于上海圣约翰大学文学院。1942年毕业于上海圣约翰大学神学院。1938年后任上海基督教青年会学生部干事。1946年后任加拿大基督教学生运动干事。1947年至1948年在美国纽约哥伦比亚大学师范学院、美国纽约协和神学院学习。1948年至1951年在瑞士日内瓦任世界基督教学生同盟干事。1951年回国后任上海广学会总干事，金陵协和神学院院长，南京大学副校长兼宗教研究所所长，中国基督教三自爱国运动委员会主席、中国基督教协会会长，江苏省政协副主席，曾被欧美六所大学和神学院授予荣誉博士学位。"},{"type":"paragraph","text":"第三届全国政协委员、第五届全国政协常务委员、第七届全国政协副主席。第六届、七届全国人大代表，第六届、七届全国人大常委会委员、全国人大外事委员会委员。"},{"type":"paragraph","text":"董寅初"},{"type":"paragraph","text":"1915年9月生，安徽合肥人，致公党成员。"},{"type":"paragraph","text":"1938年毕业于上海交通大学。1938年至1939年在上海《大美晚报》和香港《早报》任编辑。1939年到印尼任《天声日报》社编辑，创办《朝报》任经理兼总编辑。1942年12月初被日军逮捕入狱，至1945年9月因日本投降恢复自由，后出任印尼雅加达中华侨团总会总干事兼华侨治安总会主任。1947年回国到上海后任印尼建源公司上海分公司总经理，上海溶剂厂经理，上海市贸易促进会副主任，上海华建公司董事长兼总经理。1976年至现在任上海市人大常委会委员，上海市归国华侨联合会副主席、主席，中华全国归国华侨联合会常委、顾问，致公党中央委员、上海市主委，致公党中央常委、副主席、常务副主席、代主席、主席，上海市政协副主席，上海海外联谊会名誉顾问，上海市工商业联合会顾问，中国和平统一促进会顾问。"},{"type":"paragraph","text":"第五届全国政协委员，第六届全国政协常务委员。第七届全国人大代表、全国人大常委会委员。"},{"type":"paragraph","text":"孙孚凌"},{"type":"paragraph","text":"1921年9月生，浙江绍兴人，民建成员，成都华西大学经济系毕业。"},{"type":"paragraph","text":"1938年至1940年在北平燕京大学物理系、西南联合大学数学系学习。1940年至1941年任滇缅公路局昆明西站职员。1941年至1945年在成都光华大学政治经济系、成都华西大学经济系学习。1945年后历任重庆天府煤矿营运处办事员，行政院善后救济总署冀热平津分署办事员、科员、专员。1948年后任淮南煤矿矿路公司下关煤厂课员，北京福兴面粉厂经理、厂长。1958年至现在任北京市服务事业管理局局长、市对外贸易局副局长，北京市工商业联合会主委，民建北京市副主委，北京市政协副主席，北京市副市长，中华全国工商业联合会副主席。"},{"type":"paragraph","text":"第二届、三届、四届、五届全国政协委员，第六届、七届全国政协常务委员。"},{"type":"paragraph","text":"安子介"},{"type":"paragraph","text":"1912年生，浙江定海人，无党派，名誉法学博士，教授，香港南联实业有限公司主席。"},{"type":"paragraph","text":"1938年赴港。1942年后曾在国民政府中央信托局工作。1949年在香港定居。1950年与人合办中南公司、华南漂染厂。1969年成立香港南联实业有限公司。1970年至1974年任港英立法局议员。1974年后任港英行政局非官守议员，并任大学及理工教育资助委员会副主席、贸易发展局主席、训练局主席，香港工业总会主席及棉纺业同业会主席，1976年获香港中文大学名誉法学博士学位，1986年聘为北京对外经济贸易大学名誉教授，香港特别行政区基本法起草委员会副主任委员、咨询委员会主任委员，港事顾问。"},{"type":"paragraph","text":"第六届、七届全国政协常务委员。"},{"type":"paragraph","text":"霍英东"},{"type":"paragraph","text":"1923年5月生，广东番禺人，无党派。现任港事顾问，香港中华总商会会长，香港霍兴业堂置业有限公司董事长，香港有荣有限公司董事长，国际足联合会理事。"},{"type":"paragraph","text":"长期在香港经商，曾任香港地产建设商会会长，世界羽毛球联合会名誉主席，香港特别行政区基本法起草委员会委员。"},{"type":"paragraph","text":"第五届、六届全国政协常务委员。第七届全国人大代表、全国人大常务委员会委员。"},{"type":"paragraph","text":"马万祺"},{"type":"paragraph","text":"1919年10月生，广东南海人，无党派，大学文化，获澳门东亚大学工商管理荣誉博士学位。现任澳门特别行政区基本法起草委员会副主任委员，澳门中华总商会会长，澳门大华行总经理。"},{"type":"paragraph","text":"1938年广州沦陷避居香港，成立泰生行永裕昌出任经理。1941年香港失陷后移居澳门，先后与友人组织恒丰裕行和生行、大丰银号、恒记公司等任总监督、总经理等职。1944年与柯麟等出任镜湖医院慈善会董事、副董事长、董事会主席。1948年与柯平、何贤等组织新中行，1947年组织大华行任总经理、董事长。1948年出任澳门中华总商会理事、副理事长、副会长、会长。1950年起任中华教育会理事、理事长、名誉顾问等职。1952年任劳教育协进会主任。1950年后在澳曾任篮排球总会、乒乓总会、游泳总会、象棋总会等会长，澳门东亚大学董事会主席、咨询会主席，濠江中学、培道中学、商训夜中学、广大中学、青洲小学、镜平小学等校董会主席，在国内曾任华南企业公司、广东华侨投资公司、广东国际信托投资公司、广州国际信托投资公司、中国国际投资公司董事、副董事长等职，曾任暨南大学、仲恺农业学院副董事长，南海中学、何香凝纪念学校名誉校长，广东省工商业联合会副主委、名誉会长，广东省政协常务委员，中华全国工商业联合会常委，澳门立法会议员，澳门中国土特产公司、大生建筑置业有限公司、联生发展有限公司、新建华建筑置业有限公司董事长等职。"},{"type":"paragraph","text":"第五届全国政协委员，第六届全国政协常务委员。第六届、七届全国人大代表、全国人大常委会委员。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"宁夏文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}