{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把技术革新和技术革命推向新高潮","authors":["本报评论员"],"dates":[{"year":1959,"month":11,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把技术革新和技术革命推向新高潮"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"我国机械工业已经基本形成了体系，完成了从修配到制造、从仿造到自行设计的过渡，进入了世界先进技术的领域，向国民经济各部门日益增多地提供着重型、大型、精密和尖端的机械设备，使机械设备的自给率达到了80％左右。这是我国机械工业在党的正确领导下取得的巨大成就。"},{"type":"paragraph","text":"但是，我们从来不以已有的成就为满足。为了在不太长的时间内把我国建设成为具有现代工业、现代农业和现代科学文化的社会主义国家，国民经济各部门都在以排山倒海之势继续跃进。一切使用机器的部门和地方都在进行技术革新和技术革命，对机械工业都提出了新的要求；尚未使用机器的地方更是迫切地要求机械化和半机械化；所有这些，都更加加重了机械制造部门的任务。如何向各部门提供品种更多、数量更大、效率更高、质量更好的机械产品，是机械工业战线上广大职工的光荣职责。而要作到这一点，在生产上和技术上还有薄弱环节，生产能力还感到不足。不断地解决这个矛盾，便意味着机械工业本身的不断进步。为了完成这一艰巨而光荣的任务，为了继续向先进技术进军和克服薄弱环节，便必须把机械工业的技术革新和技术革命推向一个新的阶段。进行基本建设以补充新的生产能力这无疑是不可忽视的，但从机械工业本身来说，不断地进行技术革新和技术革命，使一个企业、一台设备、一吨材料顶两个企业、两台设备、两吨材料使用，始终是它克服薄弱环节、提高生产能力和技术水平的首要途径。由于机械制造部门的技术革新和技术革命的成果对使用部门将发生重大的影响，这就更加具有特殊的意义。"},{"type":"paragraph","text":"机械工业的技术革新和技术革命，要把比较大的目标同比较小的目标结合起来；把长远的目标同近期的目标结合起来；既要夺取尖端技术堡垒，又要突破当前的薄弱环节；既要创造万能的和高级的工具设备，也要创造专门的和简易的工具设备；带革命性的先进技术一定要征服，日常生产中的细小改革也不可忽视；有条件搞自动生产线的应当搞自动生产线，没有条件搞自动生产线的也应当提高机械化的程度，至于还在用手工操作的地方，半机械化则是它们的当务之急。总之，应当根据两条腿走路的方针，把大小、远近、高低等方面结合起来，而以解决当前的问题为主。"},{"type":"paragraph","text":"什么是机械工业技术革新和技术革命的主要内容呢？"},{"type":"paragraph","text":"我们认为，首先是产品设计问题。这包括设计新的产品，合理地简化产品的结构，减轻产品的重量和缩小产品的体积，或者不加重产品的重量和不加大产品的体积而又提高产品的效率，等等；其中要特别抓紧新产品的设计。这是因为，机械产品在品种上满足需要同在数量上满足需要，一样具有重大的意义；即令是已有的品种，如果代之以新的品种，其使用效率往往有数倍以至数十倍之差。对产品设计的革新和革命，要把便于制造、节约材料、利于使用这三方面的要求统一起来；但是便于制造和节约材料又必须服从利于使用这个目的。"},{"type":"paragraph","text":"其次是采用新的工艺方法，改革工艺和工具，改装设备，推行机械化和半机械化，等等。这方面的潜力是没有穷尽的。就拿金属切削来说吧（这里面又包括车、铣、刨、钻等等），如果每台金属切削机床的生产效率一个月提高1％，就等于在一年之内不要国家花一块钱的投资，而向国家提供成万台机床的生产能力。"},{"type":"paragraph","text":"再一个内容就是采用新材料和厉行节约。这方面的潜力也是极大的。如果1960年单位机械产品所消耗的材料比1959年的实际消耗再节约5％到10％，全国机械工业所节约的材料就要用十万吨作单位计算，效果是十分惊人的。"},{"type":"paragraph","text":"最后，我们认为机械产品的标准化和系列化，也是机械工业技术革新和技术革命的一个重要内容。这对制造部门和使用部门都是非常重要的事情。例如，矿山上用的破碎球磨设备，据不完全的统计，目前有一百几十种规格分散在一百多个机械企业制造，在掌握技术和组织生产等方面都感到不便。如果把这些产品加以系列化，零件和部件加以标准化，制造部门就可以把一部分品种或者零件和部件集中起来组织大量流水生产，就可以进一步提高技术水平和劳动生产率，使用专用设备以节省万能设备，使原来分担任务的许多企业腾出手来去生产国家急需的其他品种。从使用部门说，也有利于提高技术和组织生产，零件和部件的补充和更换就方便得多，修理也比较容易。其他的机械产品也有类似的情况。凡是可以进行标准化和系列化的，就应当进行这个工作。"},{"type":"paragraph","text":"机械工业的行业、产品和工种都非常复杂，技术革新和技术革命的内容无比丰富，上面说的不过是几个方面，每个部门、每个地区、每个企业都要根据自己的具体情况提出一定时期的具体目标。例如上海机械管理部门，把本地区的机械企业大致分成三类，提出三种具体目标。第一类，成批大量生产的企业，重点是搞机械化和自动化；第二类，担负重型机械制造任务比较重的企业，由于没有大型加工的设备，或者虽有而不足，重点便是大搞简易大型机床；第三类，为数最多的企业，则以工艺的改革为中心。这种作法，值得参考。"},{"type":"paragraph","text":"要使技术革新和技术革命运动开展得好，根本的保证是继续坚持政治挂帅和大搞群众运动。这是大跃进以来的事实所不容置辩地证明了的。技术革新和技术革命是今后工业企业中群众运动的经常主要内容。只有在广大职工群众的参加下，并以他们为主力，形成轰轰烈烈的局面，技术革新和技术革命的花朵才会越开越灿烂。"},{"type":"paragraph","text":"群众性的技术革新和技术革命运动必须坚持贯彻洋土并举的方针。只讲洋不讲土，不讲洋土并举，便不可能把每个职工都发动起来；而洋土一结合，威力便无穷。例如，在大跃进中机械工人创造的著名的“蚂蚁啃骨头”亦即小机床加工大部件的方法，现在不但应用的范围扩大了，而且它本身又有了新的发展。不少工厂的“蚂蚁”已经用通用动力头代替了专用动力头，用自动进刀代替了人工进刀，用多刀多刃切削和旋风切削代替了单刀切削；加工的精密度也提高了，同时从单个“蚂蚁”发展为“蚂蚁群”。这样，在使用大型机床加工大部件的同时，“蚂蚁啃骨头”的方法也进一步发挥了它作为加工大部件的一条腿的作用。由于它具有结构简、制造易、重量轻、成本低这些优点，一般机械企业都可以自己制造和改装，即令在有了更多的大型机床以后，它仍将作为中小型机械企业加工大部件的主要方法和大型机械企业加工大部件的辅助方法而继续发展下去。"},{"type":"paragraph","text":"大跃进以来，我国机械工业技术革新和技术革命结出了累累的果实。现在在全国继续跃进的大好形势中，有了反右倾鼓干劲这一伟大的动力，又有全国群英会召开后先进经验种子的广为传播，我们深信，群众性的技术革新和技术革命运动定会开出更灿烂的花朵，结出更丰硕的果实。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}