{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联的艺术是人民艺术的最高峰","authors":["蒋兆和"],"dates":[{"year":1957,"month":11,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联的艺术是人民艺术的最高峰"},{"type":"paragraph","text":"蒋兆和"},{"type":"paragraph","text":"只要你是去过苏联的同志，要是在莫斯科或列宁格勒的几个大博物馆参观以后，不管你是否嗜好艺术，但给予你的印象总是那样的伟大和不能忘怀。如果你是一个画家或雕刻家，那就不仅是满足于艺术上的一般欣赏，而是更多的看到和理解到艺术的伟大生命和艺术家们灵魂深处的真诚所反映在造型艺术上的能力；这种能力，就是一个伟大艺术家的思想性和艺术性所交融形成的高度的艺术技巧。的确，一种真正的艺术作品，不管是在过去和将来，它将是永远地鼓动人心，和启示人类的崇高理想。俄罗斯十九世纪的及现代苏联的造型艺术，就具有这样的魅力。"},{"type":"paragraph","text":"苏联造型艺术的伟大成就，在短短的四十年间，所以能如此辉煌，不是偶然的。当我在莫斯科的特里恰可夫画廊和列宁格勒的俄罗斯历史博物馆里看到这些作品时，才更深刻而具体地理解到苏联造型艺术，是继承了十九世纪俄罗斯的现实主义传统，而又充分地发扬了列宾、苏里柯夫等在高度的艺术思想和技巧上所创造的民族感情和民族风格；在这一时期，尤其是十九世纪后半叶的巡回画派，诚为造型艺术上的一个最辉煌的时代，而这个时代，也正处于十月革命的前夕，民主思潮的高涨，不能不促进艺术家们通过艺术的手段来表现人民的民主精神。大家都知道，列宾的“伏尔加河上的纤夫”，苏里柯夫的“近卫军临刑前的早晨”，以及其他许多画家们的作品，不仅显示了他们的艺术天才，而且这些作品，实质上是让我们看见了俄罗斯民族所潜在的伟大力量。事实证明，社会主义革命的胜利，所给予苏联艺术家们的不仅继承了这一光辉的传统，并且在掌握了社会主义现实主义的创作原则之后，短短的四十年间，使各种造型艺术更加充分地反映了苏联劳动人民的精神本质和奠定了无产阶级的艺术基础。"},{"type":"paragraph","text":"由于苏联的艺术家们，真正地懂得艺术是为了启示人类的智慧和促进社会的发展这一为人民服务的真理，在这一前提下，艺术的艰巨任务，就不能不是无产阶级革命与资产阶级的思想体系作不可调和的斗争武器了。因此苏联艺术家们，曾在国内战争和卫国战争时期，为了建立社会主义和保卫社会主义的事业，以艺术来唤起人民群众与一切国内外的敌人作有力的战斗。在这些时期的伟大创作，不仅是纪念了英雄的革命事业，同时也是不朽地永远地为人类的解放运动和幸福生活的理想，展示了胜利的前景。"},{"type":"paragraph","text":"另一方面，苏联造型艺术在发展和壮大的过程中，不是毫无困难的。首先对一切非现实主义的倾向和欧洲各种形式主义的流派，如抽象派、象征派等脱离现实的唯心主义思想影响，进行了不断的和无情的斗争。而这种非无产阶级思想的作品，实际上是反映了资产阶级腐朽的艺术思想。所以苏联的艺术家们，为了艺术必须为人民服务的崇高职责，不仅批判地吸取了世界上一切艺术的成就来丰富自己，同时也是在和一切资产阶级的艺术思想斗争中成长起来。"},{"type":"paragraph","text":"全国解放后，中苏两国的艺术交流和艺术家之间的频繁来往，对于我国的造型艺术是起了很大推进作用的。不久以前，八位苏联艺术家的杰作曾在北京展览。这个展览虽仅仅是雕刻家和版画家的作品，但也就深深地感动了中国的观众。如穆希娜的“工人和集体农庄女庄员”这组雕像，它充分地表现了社会主义国家在不断前进的英雄气概。托姆斯基的许多纪念性的雕像，法沃尔斯基的版画以及库克雷尼克塞等人的宣传画和讽刺画等等，中国的艺术家们，不仅极其赞赏，而且得到了一次很好的学习。"},{"type":"paragraph","text":"至于中国的民族艺术，在苏联同样受到群众的热烈欢迎和艺术家们的正确评价，今春在莫斯科举行的“现代中国画”的展览会上，许多观众对于东方艺术的独特风格，不但没有妨碍苏联人民对中国画的欣赏，而且引起观众莫大的兴趣，认为这种独特的风格和诗一般的画意是“世界造型艺术现实主义的又一伟大成就”。此外，对某些作品，也作了非常正确的批评。如著名的画家施马林诺夫指出：“中国造型艺术现在面临着两条战线的斗争，一是反对因袭古人，一是反对硬搬西洋。”从这句评语中，便充分地说明了我国当前在国画的发展过程中主要反对民族虚无主义同时也反对保守主义的斗争现状。也正是这些错误的思想才妨碍了国画的健康发展与更好地反映现实及为社会主义事业服务。"},{"type":"paragraph","text":"由于中苏两国的友谊是建立在共同的社会主义思想体系的基础上，因而苏联艺术家们对我们的热爱与鼓舞，使我们深深地感到苏联的艺术道路，就是我们所应走的道路，是我们永远要学习的榜样。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}