{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评中美新商约","authors":["千家驹"],"dates":[{"year":1946,"month":11,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"千家驹"},{"type":"paragraph","text":"十一月四日我国与美国签订的“中美友好通商航海条约”是我国抗战胜利后与外国签订的第一个商约，这个商约奠定了中国走向殖民地经济的基础，也使美国对华的经济侵略获得了合法化的根据。它是出卖中国主权最露骨最具体的表现。除了买办资本家与官方宣传员会对这个商约表示欣慰，认为这是不平等互惠的“商约”外，任何一个有良知的经济学者与具有民族意识的工商业家无不认为本约是不平等条约的新版，是新的二十一条约!甚至大公报也不得不说它是一个“新的不平等条约”(见该报十一月六日社评)。"},{"type":"paragraph","text":"是的，就商约的条文来说，中美新商约形式上的确是非常“平等”的，双方都有“最惠国待遇”的规定。但是这种“平等”，正像许多人所指出是三岁小孩与年强力壮的大力士作角力赛的“平等”，这种“互惠”，是一种狼与羊的互惠。狼对羊说，你可以咬我一口，我也只要咬你一口，这不是“平等”“互惠”之至吗?但羊根本不能咬狼，而狼的一日就可以把羊吃掉了!谁也知道，美国是今日世界上生产力最发展的国家，以英国在世界经济地位之根深底固，英镑集团的殖民地遍全世界，在战后还借了美国四十四亿美元的低利借款，而英国今天还不敢与美国签订一个“贸易自由”的互惠商约，还是不敢把门户敞开让美国进来，因为英国知道今天她还不够资格和美国讲“互惠平等”，还不能与美国作一条粉线上的竞赛。然而当局却认为中国今天已经有资格和美国作经济上的竞赛了，我们已经够资格与美国讲“互惠平等”，“门户开放”了，这不是可异之至吗?"},{"type":"paragraph","text":"商约内规定美国国民，法人及团体可以来中国经营商务，制造，加工，金融，科学，教育，宗教，慈善各种事业，以及为上述目的而取得，保有，建造或租赁及占有房屋。事业的范围包括得如此之广泛，在这广泛之范围内我们将无所不开放。美国在中国活动的“法人与团体”，在经济的利益上，完全无异于中国的法人与团体。不仅如员，凡在美国依法组织的法人及团体，在中国即应被认为合法之法人及团体，应享受与中国法人及团体完全同样或所谓最惠国的待遇。不但事业如此，连一切职业也如此。采矿权利，规定了中国将来如以采矿权利给予他国时，同样亦应给予美国。美国在中国领土内，可以取得动产及不动产协，其所享受之待遇，关于动产者，应比照中国国民办理，关于不动产者，享受最惠国待遇。关于货物之进出口，关税内地税及其销售等之待遇，应互给最惠国待遇。美国的船舶，在中国口岸，地方及领水内，“不论船舶之出发口岸或目的口岸为何，亦不论载货之产地或目的地为何，在各方面，均应给予不低于我国所给予其船舶及载货之待遇”。总之，无论是经商，设厂，金融，航运，将无所不开放，无论是科学研究，教育，宗教，以及购置动产不动产，美国人都将与中国人民或现在及将来任何第三国人民享受最优的待遇。不仅企业毫无保留，连中国人民的职业也毫无保留的开放于美国人。(商约内虽有“缔约之一方如认为某种职业应保留于其本国人民时，得随时以法律规定”的条文，但是商约既规定美国人可以在中国从事依法“所不禁止之商务，制造，加工科学，教育，宗教及慈善事业”，试问还有什么事业或职业在上述范围之外呢?也许只有“做难民”不在规定范围之内吧)。中国官方说:商约是“互惠”的，美国可以来中国经商设厂，中国也可以去美国经商设厂，美国可以来中国购置动产及不动产，中国也可以去美国购置动产及不动产，美国船舶可以来中国通航停舶，中国船也可以去美国的港口呵!但是我们试问:中国人有资本及能力在美国开工厂与美国人竞争吗?(有之也是开洗衣作理发店吧了):中国人有资力在美国购买务产及不动产吗?(有之，也只有众所周知的几“家”吧了。)中国有一条船轮可以出口到美国港口吗?(有之，也许是公子哥儿们带到美国去玩的轮船玩具吧了。)但是居然有人说这是“互惠”与“平等”的，这要不是无知到百痴，便是无耻的说谎吧了!"},{"type":"paragraph","text":"但是最惠国条款是不是有例外呢?有的，就是凡对中国有不利的地方，美国的最惠国条款便是例外。例如商约第二条第四项中规定:“本约中任何规定，不得解释为影响缔约任何之方有关入境移民之现行法规，或缔约任何一方，制订有关入撞移民法规之权利”。就是说，美国限制中国的“移民律”，仍属有效，并不受商约的拘束而取消。谁也知道:移民律是美国对中国设的，而中国从来没有所谓移民一律。但政府的官吏却说:“中国现时虽尚无移民律，但将来视为必要时，我国有随时制定此项法律之自由”。(见外交部发言人谈话)根据这一逻辑，假如一个穷光蛋对买办资本家说:你现在的财产我有自由处置之权，将来我发了财时，你对我的财产也有自由处置之权，是不是也认为这是“平等”“互惠”呢!"},{"type":"paragraph","text":"其次的例外是:关于不动产的规定:倘美国任何州，领地或属地，有不许中国人民，与美国人民有同等之权利购买不动产时，则中国对美国之规定，亦可不适用(第八条第一项)。又第廿六条第四款规定:“美国及其领地或巴拿马运河区间现在或将来所互相给予古巴共国或菲律宾之优惠，本约概不适用”。前一条的意思是说:美国人可以在中国购置任何不动产而不加以任何限制，但如果美国各州现在或将来有限制中国人购置不动产的规定时，中国对美国国民也可以无须给予优于美国本州所给予中国国氏的权利。后者表示中国与美国虽为“最惠国待遇”，即此方给予对方均“不得低于现在及将来对于任何第三国的待遇”。但美国对于古巴及菲律宾的优待，中国却不能援例。这是多么的“平等”与“互惠”呵!这样凡是对美国有利的，中国无不慷慨地让与，同时凡是美国对于中国可以“口惠”而实不至的，美国亦无不可与我们“互惠”，例如美国也允许中国去美国开工厂，做生意，也允许我们的轮船开往美国的港口等等。但凡中国可以真正占到便利的(如移民律)，美国却仍不丝毫放松。换句话说，凡我们所能给的，我们都给了；而美国所给的，除了镜花水月的“口惠”外，什么也没有了!世界上有这样“平等”“互惠”的商约吗?有之，自中美新商约始!今后我们的门户洞开了，行将见MadeinU，S，A，的美货滚滚而来，美国船泊在中国所有的口岸，美国人开设的商号工厂林立，美国人在中国购置地皮产业，从事各种各样的职业，与我们中国人作各种各样企业与职业的竞争。况且在“对外媚如绵羊，对内凶似虎狼”的政策之下，美国人的待遇在商约中虽规定不低于“国民待遇”或“最惠国待遇”，而事实上则必优于国民待遇，殆可断言。商约中规定美国人在中国的“身体及财产”，应享受国际法所规定之充分保护及安全。我们可以预料，将来美国人在中国所受之保护与安全必然比中国人民所享受的为特殊而优厚。中国法西斯份子可以侵害中国人民的身体自由营业自由，但对美国人一定是奉如太上皇，即令犯法，也要另眼看待。苛捐杂税，敲诈剥削可施之于中国商民，但决不敢施之于碧眼黄发的美国人。中国今后的经济不仅是如战前之被帝国主义者所暄宾争主，而且十足的变成了美国的殖民地。但美国给予殖民地的好处(如菲律宾)我们却依然得不到，换言之，即我们要尽殖民地的一切义务，但没有殖民地所应享受的丝毫权利。这才是名副其实的中山先生所称的“次殖民地”地位!在抗战以前，日本帝国主义者所要求“工业日本，农业中国”，也没有这样厉害的。即民国四年的二十一条约，如与这个商约比较起来，在好多方面，也不如本约断送主权之甚。(二十一条中有“内地杂居”一项当时为国民所誓死反对，现在的商约岂仅“内地杂居”而已。)我们真佩服美帝国主义者设计得这样深刻与周密，但也惊佩断送中国经济命脉如此的大胆与澈底。假如我们说这种片面的“互惠”，也是国际间平等的商约，什么汪逆精卫与日本所缔订的“中日基本关系条约”也算是最平等的条约了，因为在中日基本关系条约上，形式上中日两国也是完全平等，而且日本还曾假惺惺地放弃了所谓领事裁判权，交还了租界，其对日本人在中国经商，营业种种还没有如中美商约那样替美国人设计得周详完密。抗战抗了八年，结果抗出了一个美国殖民地来，付出了千百万将士的血的代价，中国真正从战前之“半殖民地”夷而为“次殖民地”的地位了，这在“宁赠友邦，勿与家奴”的传统政策看来，“求仁得仁”，夫复何憾!但对中国人民，则其影响太大，损害太重了!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}