{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"彭真关于抗美援朝保家卫国运动的报告","authors":["彭真"],"dates":[{"year":1951,"month":10,"day":24}],"is_range_date":false,"parts":[{"text":"彭真关于抗美援朝保家卫国运动的报告","type":"title"},{"text":"彭真","type":"authors"},{"text":"主席、各位委员、各位同志：","type":"appellation"},{"text":"周总理的政治报告，我完全同意。现在我代表中国人民抗美援朝总会，报告一年来全国人民抗美援朝保家卫国运动的情况和今后的工作。","type":"paragraph"},{"text":"一","type":"subtitle"},{"text":"中国人民的抗美援朝斗争，从去年十月二十五日中国人民志愿军出国作战的那一天算起，已经进行一年了。这个斗争，是中国人民在取得解放战争的胜利，把美国侵略势力赶出中国大陆后所进行的又一次伟大的反对帝国主义侵略的斗争。","type":"paragraph"},{"text":"毛主席在我们会议的开会词中说：“我们不要去侵犯任何国家，我们只是反对帝国主义者对于我国的侵略，大家都明白，如果不是美国军队占领我国的台湾，侵略朝鲜民主主义人民共和国和打到了我国的东北边疆，中国人民是不会和美国军队作战的。但是既然美国侵略者已经向我们进攻了，我们就不能不举起反侵略的旗帜，这是完全必要的和完全正义的，全国人民都已明白这种必要性和正义性。”","type":"paragraph"},{"text":"一年以来，中国人民志愿军和朝鲜人民军在一起，在朝鲜前线的英勇作战中取得了伟大的胜利。自去年十月二十五日起到今年十月十日，我国人民志愿军和朝鲜人民军已经击毙、杀伤和俘虏了敌军三十八万七千余名，其中美军十七万六千余名；击落、击伤、缴获敌军飞机二千三百一十架，缴获敌人其他各种武器无算。美国侵略者及其帮凶和傀儡的军队因为遭受了中朝人民部队沉重打击，已经被迫回到他们发动侵略的出发点，即三八线附近一带。","type":"paragraph"},{"text":"在朝鲜的反侵略战争的胜利，证明了美国主义是外强中干的，是脆弱的，本质上不过是一只“纸老虎”，它的侵略是可以击败的。","type":"paragraph"},{"text":"第一、我们的胜利使美帝主义在朝鲜蒙受了异乎寻常的并且愈来愈大的损失。现在美军被歼总数已经超过十七万，就是说，在过去不到一年的期间，美军被歼总数已经相当于太平洋战争第一年美军伤亡总数的三倍。敌军每月损失的人数，在去年十月二十五日起的三个月内是二万一千余人；第四至第七个月平均三万一千余人；第八至第十一个月平均四万零六百余人；而在九月二十五日到十月十日为止的半个月内，敌人的损失已达三万五千余人，就是达到了最初三个月平均数的三点三倍。敌我伤亡的比例，在最近几个月中，已经上升到二比一左右。","type":"paragraph"},{"text":"第二、我们的胜利是在敌我双方军事装备悬殊的条件下得来的。就在这样的情况下，我国的人民志愿军和朝鲜人民把麦克阿瑟所统率的侵略军从鸭绿江赶回三八线；我们的防御先后使麦克阿瑟、李奇微、范佛里特等大吹大擂的“杀伤攻势”、“夏季攻势”和“秋季攻势”，一次又一次地破产，并且使他们付出惨重的伤亡。这样一比较，敌我双方战斗力的高下究竟如何，就是很明白了的。","type":"paragraph"},{"text":"第三、我们在战争中的困难是可以克服的，而敌人的战争中的困难却是不能克服的。朝中两国人民是在自己的国土上和国门前向侵略者作战，不但得到本国人民充分的支援，而且还得到全世界爱好和平的人民的支援。敌人是从数万里之外远涉重洋，向我们进行侵略的，因此，他们得不到群众的支持，并且和全世界爱好和平的人民为敌。敌人的兵力有限，又因师出无名，军队的士气不高，而且在逐日消沉。这些都是他们永远无法克服的困难。帝国主义战争贩子们所凭借的仅仅是他们拥有较多的钢铁。但是决定战争胜负和历史命运的并不是死的铁，而是使用铁的活的人。既然美国侵略者所从事的侵略战争是反动的，非正义的，而中国人民志愿军和朝鲜人民军方面所从事的反侵略战争，乃是进步的，正义的，那末，失败就不能不属于美国侵略者方面。","type":"paragraph"},{"text":"毛主席一九五〇年六月二十八日就指出：“美国对朝鲜、菲律宾、越南等国内政的干涉，是完全没有道理的，全中国人民的同情和全世界广大人民的同情都将站在被侵略者方面，而决不会站在美帝国主义方面。”今年二月十六日斯大林大元帅发表谈话：“如果英国和美国终于拒绝了中国人民政府的和平建议，那末朝鲜战争便只能以干涉者的失败而告终。”斯大林大元帅指出，美英干涉者之所以必然失败，是由于他们的士兵们认为他们“对朝鲜和中国的战争是非正义的战争，……这个战争在美国的和英国的士兵中是极端不得人心的。的确，要使士兵们相信，既不威胁英国、又不威胁美国，而其台湾岛竟被美国强占了的中国是侵略者，而另一方面，强占了台湾。并将军队推向中国边境的美国倒是处于防御方面，这是很困难的。要使士兵们相信：美国有权利在朝鲜领土上和中国边境上保卫美国的安全，而中国和朝鲜却没有权利在它们自己的领土上和它们自己的国境上保卫它们的安全，这也是很困难的。因此，这个战争在美英士兵中是不得人心的。这是很清楚的，如果士兵们认为强迫他们进行的战争是极端非正义的，如果士兵们因此而在前线上只是形式上执行职务，既不相信他们的使命合乎正义，也没有热情，那末就是最有经验的将领和军官也要失败的”。事实完全证明了毛主席和斯大林大元帅这种英明的论断。","type":"paragraph"},{"text":"二","type":"subtitle"},{"text":"一年来我们全国人民在后方的抗美援朝爱国运动，和志愿军在前线的作战相配合，也已经取得了伟大的成绩。","type":"paragraph"},{"text":"全国的群众参加了抗美援朝的斗争，这些群众包括工人阶级、农民阶级、小资产阶级和民族资产阶级，包括各民族和各种宗教信仰者，全国已经有百分之七十至八十的人口，参加了抗美援朝的爱国行动，受到了抗美援朝的爱国教育。今年五月一日国际劳动节前后，全国有二亿二千九百九十余万人参加了抗美援朝、反对武装日本、保卫世界和平的示威游行。今年四月到七月，投票反对美国武装日本的人数有三亿三千九百九十万人以上，签名要求缔结五大国和平公约的人数，有三亿四千四百余万人。这些数字说明了这次反帝国主义的爱国运动规模的巨大在我国历史上是空前的。","type":"paragraph"},{"text":"人民群众在抗美援朝的斗争中表现了无限的积极性。一年来，广大人民群众纷纷志愿报名参加人民志愿军，到处出现了母亲送儿子、妻子送丈夫、兄弟争入伍等可歌可泣的事绩。有成千成万的农民和运输工人，志愿赴朝担任战地的各种勤务工作。全国各地医务工作者志愿组织了五十多个医疗队到朝鲜前线，为志愿军和朝鲜人民军服务。全国人民普遍热烈地展开了慰问志愿军和朝鲜人民军的运动，已经有几百万件的慰问件、慰问品、慰问袋送到了前线。中国人民赴朝慰问团和中国人民志愿军归国代表团和归国的战斗英雄们，在前线和后方各地普遍进行了慰问和传达报告，对于提高前方的士气和后方人民的爱国热情起了重大的作用。各地人民以高度的热情帮助革命军人和革命烈士家属解决困难。全国人民为了支援前线，开展了增产捐献运动：截至十月十八日为止，仅仅四个半月的时间，就捐献了相当于二千六百十八架战斗机的金钱，即三万九千二百七十亿元，实缴的现款已超过了认捐的半数。为了保卫我们的伟大的祖国，建设强大的现代化的国防军，全国已有五十八万的青年学生和青年工人，志愿报名参加各种军事干部学校。很多的工人和农民都说：“现在我们一切都准备好了，只要命令一下，要人有人，要钱有钱，要什么有什么。”这种话是可以代表全国各阶层人民的意志和心情的，这正是我们能够取得最后胜利的保证。","type":"paragraph"},{"text":"中国人民迅速地扫除了帝国主义者特别是美帝国主义者过去在中国各种侵略活动的影响，清除了美帝国主义在中国残余的经济侵略势力，并且对于一切帝国主义的特务、间谍分子，采取了坚决的镇压政策。这种清除帝国主义残余势力的轰轰烈烈的运动，不仅在工人、农民、青年、妇女和工商界中展开了，并且在基督教和天主教的爱国教徒中也展开了。","type":"paragraph"},{"text":"中国各阶层人民在抗美援朝斗争的实践中，认识了美帝国主义者是中国人民最危险的敌人，认识了以苏联为首的所有和平民主国家和全世界所有爱好和平的人们，乃是中国人民最好的朋友，而伟大的中苏两国的友好同盟，则是保卫东方和世界和平民主的最有力保证。毛主席所号召的“一边倒”的外交政策，现在已经成了全国人民一致的行动纲领，爱国主义与国际主义，两者是密切结合而不可分，现在已经成了全国人民的政治常识了。","type":"paragraph"},{"text":"我们的各项改革工作和建设工作，正如毛主席在开会词和周总理在政治报告中所说，在抗美援朝运动中也都迅速进展了，各阶层人民的团结更加巩固了。","type":"paragraph"},{"text":"在伟大的抗美援朝运动中，爱国的人民群众创造了订立爱国公约的办法。这种办法已经迅速地在全国各地普遍推行。在华东、东北和华东三大行政区，已有百分之五十的人口订立了爱国公约，城市中订约的人数更多。正确地订立和执行爱国公约的结果，人民群众的政治觉悟迅速地提高了，人民群众和人民政府的关系更加亲密无闻了，各阶层人民互相间的团结更进一步增强了，国防建设、土地改革、镇压反革命、工农业生产、政治文化学习以及其他各项工作都进一步向推进了。许多农村因为订立了爱国公约，农民的生产互助、政治文化学习和优抚工作都更加有计划有组织了。许多工厂企业因为订立了爱国公约，统一了共产党的支部、行政首长、工会、青年团支部以及各个工人的步调，生产效率提高了。许多地方的工商业家，因为订立和执行了爱国公约，不仅改善了经营，并且保证了每月缴清本月的税收，消灭了欠税现象。许多城市的居民说：“订了爱国公约气象一新，生产增加，生活好转，学习进步，团结加强，连坏习惯都改掉了。”由此可见，爱国公约运动不但能够在抗美援朝斗争中发挥它的伟大作用，而且在今后建设工作的长时期内仍将继续发挥它的伟大作用。","type":"paragraph"},{"text":"上面这些伟大的成就，是在志愿军作战胜利的鼓舞下获得的，这些成就又有力地支援了志愿军的英勇作战。中国共产党和各民主党派的各级组织、各级人民团结以及各界爱国积极分子的抓紧领导和努力工作，是抗美援朝爱国运动迅速开展并获得成绩的决定的条件。","type":"paragraph"},{"text":"三","type":"subtitle"},{"text":"我们中国人民是爱好和平的。从美帝国主义发动侵略朝鲜战争的时候起，中国人民和政府就一贯主张用和平方式解决朝鲜问题。朝鲜停战谈判开始后，我们又一直坚持不懈地努力争取朝鲜停战的实现。中国人民的这种立场，是和全世界人民的和平愿望完全一致的。只要美国政府能够接受过去它在朝鲜战场上遭受惨败的教训，愿意终止对朝鲜的侵略战争，那末，朝鲜的停战是可以迅速实现的。可是因为美国政府不断地制造各种障碍来破坏和阻挠停战谈判的进行，谈判至今还没有结果。我们完全拥护朝鲜人民军和中国人民志愿军的代表团在朝鲜谈判中所采取的立场，要求美国侵略者立即放弃拖延谈判的政策，并使这个谈判迅速得到公平合理的结果。","type":"paragraph"},{"text":"美帝国主义者即然还在拖延谈判，继续着他们绝望的进攻，还在侵占我国的台湾，继续侵犯我国的领空，继续对我国实行封锁和破坏，并且正在武装日本、威胁中国、远东和世界的和平，我们的抗美援朝保家卫国的斗争就必须继续加紧进行。我们的主要工作是：","type":"paragraph"},{"text":"第一、进一步动员我们的人力、物力和财力，源源不绝地供给前线，以支持抗美授朝的正义战争。","type":"paragraph"},{"text":"第二、继续发展和深入爱国主义的教育，使全国每一处每一人都受到抗美援朝的教育，并且更高度地发扬自己的爱国心，成为自觉的中华人民共和国的主人。为此目的，应当继续加强学校教育中爱国主义的内容；巩固和扩大在群众中进行时事宣传和爱国教育的各种组织；推广公共场所的宣传工作；改进时事书刊的编辑和发行工作，以适应广大群众的需要。","type":"paragraph"},{"text":"第三、彻底地肃清暗藏在中国各个角落的帝国主义的特务间谍分子。继续发展宗教界的自治自传自养的运动。基督教、天主教的一切爱国教徒们，必须彻底肃清教会中的帝国主义分子，彻底割断中国教会与帝国主义之间的一切联系，保持伟大的中国人民的尊严。","type":"paragraph"},{"text":"第四、开展爱国增产节约运动。开展增加工农业生产，改善企业经营，提高各种工作效率的爱国竞赛；开展工厂、企业、机关的节约运动，反对贪污、浪费；爱护公共财产和土地改革的斗争果实。","type":"paragraph"},{"text":"第五、努力完成和继续扩大捐献武器运动，保证在今年内完成已订的捐献计划。","type":"paragraph"},{"text":"第六、继续加强优待军人家属、烈士家属的工作。各级党政机关和人民团体对于这一工作，必须经常抓紧领导，并不断加以检查，切实保证优抚计划的执行。我们提议在明年春节前后全国各地对优抚工作再进行一次普遍的检查，并以基层政权的辖区为单位，订出明年优抚工作的具体计划。","type":"paragraph"},{"text":"第七、进一步普及和深入爱国公约运动，凡未订立爱国公约的，要按照生产、工作、学习的基层单位来订立；已订立的要按月或按周检查执行情况，并于每季或每半年加以总结和修订。爱国公约是各阶层人民进行共同的爱国活动和爱国教育，提高组织性和工作效率的一种基本形式，必须长期推行，不断改进，并对这一运动中的积极分子加以训练。我们建议明年一月全国各地对爱国公约的订立和执行情形，普遍加以检查，并按照新的情况，把公约的内容加以修订。","type":"paragraph"},{"text":"为了有计划地继续加强抗美援朝运动，我们要求全国各地都在最近召开的一次各界人民代表会议上，把抗美援朝工作列为中心议题之一加以讨论。","type":"paragraph"},{"text":"同志们！为了抗美援朝保家卫国，我们伟大的中国人民志愿军在前线所进行的英勇的作战，全国各阶层人民在各地所进行的轰轰烈烈的运动，不但对于保障中朝两国人民的安全和幸福，具有极其伟大的作用，而且对于保卫东方和世界的和平也作了巨大的贡献。我们全国人民，在毛主席领导下，要更紧密地团结在一起，为胜利地解决朝鲜问题和解放台湾而坚决奋斗到底！让我们高呼：","type":"paragraph"},{"text":"在抗美援朝战斗中牺牲的烈土们永垂不朽！","type":"paragraph"},{"text":"中国人民志愿军万岁！","type":"paragraph"},{"text":"朝鲜人民军万岁！","type":"paragraph"},{"text":"中朝人民的战斗团结万岁！","type":"paragraph"},{"text":"中苏两国的友好同盟万岁！","type":"paragraph"},{"text":"毛主席万岁！","type":"paragraph"},{"text":"中华人民共和国万岁！","type":"paragraph"}],"comments":[],"origin":" 国防大学中共党史党建政工教研室编《中共党史教学参考资料》第十九册。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"彭真","type":"人物"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}