{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"批判“泛爱众，而亲仁”的反动说教","authors":["北京部队某部八连理论小组"],"dates":[{"year":1974,"month":10,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"批判“泛爱众，而亲仁”的反动说教"},{"type":"paragraph","text":"北京部队某部八连理论小组"},{"type":"paragraph","text":"《弟子规》是反动没落地主阶级培养孝子贤孙的“教子经”。它竭力宣扬孔老二“仁者爱人”、“泛爱众”的反动说教，叫嚷什么：“凡是人，皆须爱”。难道他们果真是不分阶级地“爱一切人”吗？绝对不是。"},{"type":"paragraph","text":"自从人类分化成为阶级以后，世界上根本没有《弟子规》所宣扬的这种“人类之爱”。伟大领袖毛主席指出：“世上决没有无缘无故的爱，也没有无缘无故的恨。”作为一种观念形态的东西，爱是由人们的社会存在决定的。在阶级社会里，剥削阶级与被剥削阶级之间，根本没有共同的思想感情，彼此根本谈不上什么“爱”和“亲”。所谓超阶级的“人人相爱”，完全是欺人之谈。口口声声喊着“爱人”、“爱众”的孔老二，听说郑国奴隶主头子残酷镇压奴隶起义后，就高兴地狂叫“杀得好”。他上台不久，就恶狠狠地把革新派人士少正卯杀害了。标榜“用威莫如用义”的清末反动头子曾国藩，残酷地镇压太平天国农民起义。攻陷太平天国首都天京（南京）后，三天之内就杀害了十几万人，竟造成“秦淮河尸首如麻，三日夜火光不息”的悲惨情景。独夫民贼蒋介石，一面高喊“仁义”，一面狂叫“剿匪就是行仁”，“宁可错杀一千，不可放过一个”。这一桩桩血淋淋的事实，充分证明了那些大唱“爱人”高调的孔孟之徒，都是杀人的魔王。几千年来，我们劳动人民在剥削阶级残酷压榨下，滴滴血汗流成河，累累白骨堆成山。剥削阶级和反动派从来也没有施过什么“仁”，讲过什么“爱”。"},{"type":"paragraph","text":"就拿我们连战士邹居亭一家来说吧：在苦难的旧社会，他奶奶在一个号称“善人”的地主家干活，积劳成疾，被活活折磨死了。他大姐、大哥被逼得四出逃荒，饥寒交迫，惨死在大路上。全家六口人，被逼死了三口。他父亲为了躲避国民党抓壮丁，被迫在地窖里过了三年“死人”生活。剥削阶级的“仁”在哪里！“爱”在何方！"},{"type":"paragraph","text":"鲁迅先生在《狂人日记》中，一针见血地戳穿了这种“仁爱”、“爱人”的反动本质。他说：“古来时常吃人，我也还记得，可是不甚清楚。我翻开历史一查，这历史没有年代，歪歪斜斜的每叶上都写着‘仁义道德’几个字。我横竖睡不着，仔细看了半夜，才从字缝里看出字来，满本都写着两个字是‘吃人’！”可是，《弟子规》却把孔老二“泛爱众”的说教，采用顺口溜形式广为兜售。其险恶用心就是妄图用“仁爱”的面纱来遮盖反动统治阶级的凶残面目，涣散劳动人民的革命斗志，从而达到他们自己永远剥削和压迫劳动人民的罪恶目的。"},{"type":"paragraph","text":"林彪出于反革命本性，全盘继承了孔老二“爱人”、“爱众”的反动说教，胡说什么要“以仁爱之心待人之忠，以宽宥原谅之恕”等等，恶毒地攻击我们的无产阶级专政是“暴政”，声嘶力竭地要反“暴政”，行“仁政”。但是，这些“仁爱”的语言不过是他掩盖凶狠面目的烟幕罢了。我们从林彪一伙炮制的反革命武装政变计划《“571工程”纪要》中就可以看得十分清楚，林彪的所谓“仁爱之心”，就是要把无产阶级专政的敌人“一律给予政治上的解放”，对革命群众实行“严厉镇压”，实现地主买办资产阶级的法西斯专政。透过林彪“仁爱之心”背后的磨刀霍霍的杀机，我们更加认清了孔老二“爱人”“爱众”的虚伪性和反动性，更加体会到无产阶级专政是我们须臾不能离开的护身法宝。毛主席教导我们说：“我们仅仅施仁政于人民内部，而不施于人民外部的反动派和反动阶级的反动行为。”林彪乞灵于孔孟之道，狂热地鼓吹“以仁爱之心待人”之类的谬论，说穿了，就是要我们解除思想武装，放松革命警惕，忘记阶级斗争，为他们篡党夺权，复辟资本主义创造条件。这是绝对办不到的！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}