{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"选择时机贩卖私货——揭露“四人帮”在全国电视会议上的阴谋活动","authors":["中央广播事业局批判组"],"dates":[{"year":1977,"month":3,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"选择时机贩卖私货"},{"type":"paragraph","text":"——揭露“四人帮”在全国电视会议上的阴谋活动"},{"type":"paragraph","text":"中央广播事业局批判组"},{"type":"paragraph","text":"一九七六年春，经伟大的领袖和导师毛主席、党中央批准，召开了全国电视工作会议。资产阶级阴谋家、野心家姚文元出于篡党夺权的政治需要，严密控制这次会议，利用“批判右倾翻案风”，另搞一套，把会议引上邪路。这是王张江姚反党集团在广播战线犯下的一个严重罪行。"},{"type":"paragraph","text":"经毛主席、党中央批准的全国电视工作会议的计划中，明确指出：“会议将重点研究如何改进电视宣传”，并规定了四项议程。会议原定于一九七六年二月召开。可是，一月二十四日，姚文元背着毛主席、党中央，突然指令会议要“集中一段时间批判右倾翻案风”，“批判前一时期社会上流传的言论”，并用威胁的口吻说：如果“按原计划进行，你们要犯错误的”。姚文元所谓的“批判右倾翻案风”，就是要按照“四人帮”的旨意，“层层揪代理人”。所谓的“批判社会上流传的言论”，就是“四人帮”要对早已看清他们的反动面目、同他们展开斗争的广大人民群众实行法西斯专政。为了选择时机，塞进私货，姚文元还蓄意使会议拖到三月二十九日才召开。"},{"type":"paragraph","text":"会议先在北京开，后在上海开，这也是姚文元为了搞阴谋而作的精心安排。姚文元声称这个会“开得好”，“时机很好”，“很有意义”。"},{"type":"paragraph","text":"“时机很好”。究竟是什么“时机”呢？这正是王张江姚反党集团极端孤立、陷于困境的时候，是他们妄图向以伟大领袖毛主席为首的党中央发泄仇恨、猖狂反扑的时候。张春桥杀气腾腾地写下了《二月三日有感》，疯狂反对毛主席亲自提议华国锋同志任代总理这一英明决策；王洪文擅自调阅国务院、中央军委等单位的文件、简报；江青私自召集十二省市负责同志讲话，都把矛头指向敬爱的周总理，指向华国锋同志，指向中央和地方一大批党政军负责同志。姚文元就是在这个“时机”开起了全国电视工作会议。为了加紧控制宣传工具，姚文元还规定，参加会议的不仅要有各地电视台的代表，而且还要有各省、市、自治区党委宣传部的负责人。"},{"type":"paragraph","text":"“很有意义”。这个“意义”究竟在哪里呢？在于会议“集中一段时间”搞了所谓“大批判”。在姚文元控制下，电视会议的“大批判”，实际上是为“四人帮”的篡党夺权阴谋制造舆论。经“四人帮”在上海的余党审改的一篇“批判稿”，贩卖张春桥的反动谬论，攻击毛主席提出的、周总理在四届人大宣布的实现四个现代化的宏伟目标，叫嚷“这种所谓‘现代化’，就是白给，我们也不要！”根据“四人帮”在辽宁的那个死党的一次讲话精神炮制的一篇“批判稿”，危言耸听地提出什么社会主义全民所有制在变成“走资派所有制”、“官僚垄断资本主义所有制”，把矛头指向我国的社会主义制度和无产阶级专政。“四人帮”还指令其在上海的余党，把清华大学、北京大学编印的《言论摘录》和经张春桥审定的批判发言汇编本私下塞给会议代表，妄图通过会议代表把他们的反党黑货推销全国，流毒各地，制造混乱。"},{"type":"paragraph","text":"“四人帮”迫害、反对周总理的狰狞嘴脸早已为广大人民群众所识破。周总理逝世以后，“四人帮”丧心病狂地下达了种种罪恶禁令，百般阻挠和压制广大人民群众悼念周总理的活动。在上海，甚至要对鸣笛志哀的海港工人、船员进行追查。更为严重的是，由“四人帮”及其在上海的余党直接控制的《文汇报》、《学习与批判》竟明目张胆地写黑文、删题词，恶毒地影射污蔑周总理是“最大的走资派”、“辫帅”。在“四人帮”的授意下，他们在上海的余党竟指使人在街头贴出反对周总理、要张春桥当总理的大字报、大标语。“四人帮”这种蹂躏党心民心的罪恶行径，引起了全国人民和上海人民的强烈义愤和谴责。“四人帮”及其在上海的余党陷于极端孤立的境地。他们很慌张，很狼狈。他们想方设法洗刷自己的罪责，摆脱当时的困境。这就是姚文元指使会议后半段移到上海开的罪恶用心。"},{"type":"paragraph","text":"电视会议转到上海以后，“四人帮”在上海的余党大大地活跃了一阵子。主管文教的那个余党不加掩饰地说：“来的都是宣传部长，都是造舆论的，不能得罪他们，让他们回去帮我们造舆论。”于是，他们亲临机场迎接代表，亲自过问住处伙食，陪同看戏，安排参观，殷勤至极。不仅如此，他们还热情非凡，竟一连几个晚上一齐出动，到各省、市、自治区代表住处“拜访”。一进门，先是满脸堆笑，寒暄一番，然后话锋一转，摇唇鼓舌，宣讲起来。这个说：“最近听到不少省市对上海有反映，说上海反对周总理。实际上不是这个情况，反总理在上海没有市场。”那个说：“大家可以看到，悼念周总理的大标语还在街头贴着。”第三个为《文汇报》砍掉周总理的题词进行辩解，还一口否认上海出现过反对周总理和要张春桥当总理的大标语、大字报，最后反问一句：“不知为什么有人要反对上海？上海是春桥、文元领导的。”临走的时候，他们还要代表们向各省、市、自治区党委转达他们的“这些意思”。"},{"type":"paragraph","text":"真不知羞耻！“四人帮”及其在上海的余党反对周总理罪恶昭彰，现在想要抵赖了！不仅要抵赖，而且要把自己打扮成为上海人民的代表。上海这座具有光荣革命传统的英雄城市，是和周总理的名字紧紧相连的。上海人民对敬爱的周总理有着深厚的感情，他们对“四人帮”及其在上海的余党反对周总理的种种倒行逆施进行了坚决的抵制和斗争。是的，“悼念周总理的大标语还在街头贴着”。它表达了上海人民对周总理的无限爱戴之情，也表达了上海人民对反对周总理的“四人帮”及其余党的蔑视和愤恨。“反总理在上海没有市场”，这是“四人帮”及其在上海的余党的无可奈何的绝望哀鸣。“不知为什么有人要反对上海？”全国人民和上海人民反对的是“四人帮”及其余党，黑白岂容混淆！出席全国电视会议的代表们眼看着“四人帮”在上海的余党这一番拙劣的表演，联想起他们一伙及其主子反对周恩来总理的种种罪行，对于什么叫“欲盖弥彰”，什么叫“此地无银三百两”，心里是更加清楚了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}