{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"王锐：“北大才子”沈元被处决及其他","authors":["王锐"],"dates":[{"year":2013,"month":1,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"海外“文革”学者王友琴女士曾谈及，1957在北大“反右运动”被打成右派的589个学生中，“文革”中被先后处决的有5人，他们是中文系的林昭，外语系的顾文选，历史系的沈元，哲学系的黄中奇，化学系的张锡琨（王友琴：《顾文选的故事》）。"},{"type":"paragraph","text":"这5位遇难的“北大才子”中，林昭遇难最早（1968年4月29日于上海），如今的知名度也最大。其次要数1970年3月至4月“一打三反”中在北京被处决的顾文选和沈元。目前已有海内外学者撰文著述研讨其人其事。至于黄中奇和张锡琨，各方情形，至今鲜见披露。"},{"type":"paragraph","text":"笔者此前探讨遇罗克遇难及“一打三反”相关情形，曾尽力搜集当年原始资料，小有所获。近期又陆续有新材料发掘出来。其中有两份原始文本，就涉及沈元被处决的一些内情甚至具体细节。现披露并作探讨，就教于海内外。"},{"type":"paragraph","text":"沈元其人其事"},{"type":"paragraph","text":"沈元，浙江人，1938年出生，1957年考入北大历史系，同年“反右”中被打成右派。1958年被北大开除学籍，送农村劳动改造3年。1961年摘“右派”帽之后返北京，“因数十万字的历史学论文而被历史学家黎澍看中，破格调入社科院近代史研究所”（余杰语）。“文革”中的1968年9月1日，沈元装成黑人，试图进非洲某国驻华大使馆而被捕。1970年4月18日在北京被处决，年仅32岁。"},{"type":"paragraph","text":"沈元是1970年北京市“一打三反”运动中第三批遇难者。1月27日处决的“文革思想者”王佩英、马正秀等19人，是第一批遇难者。第二批是3月5日被处决的遇罗克、顾文选等19人。第三批就是沈元等10余至20余人。北京市当局在不到三个月时间，连续三次公开成批处决“反革命”犯，其密度甚至超过1950年初的“大镇反”（处决人数不及当年）。"},{"type":"paragraph","text":"笔者以为，在沈元不太长的人生旅途中，至少有三个“闪光点”。"},{"type":"paragraph","text":"其一，沈元当年以全国文科总分第一名的成绩考入北大历史系。注意，这是当年全国高考的“文科状元”，不是如今媒体每年例行爆炒的这个省那个市“文科状元”之类，而且是没有“注水”的。其含金量大不相同。"},{"type":"paragraph","text":"其二，年不足20岁时，私下翻译和评议当年赫鲁晓夫反斯大林的“秘密报告”，可以说在当时的中国大陆绝对是“第一人”，也是“唯一者”。"},{"type":"paragraph","text":"这点，笔者至今仍然叹服有加。在当今有互联网等资讯发达，社会及政治环境相对宽松背景下，沈元此举可能认为算不了什么。但在当年全球“冷战”背景以及中国大陆极为严酷的社会及舆论管制情形下，不能不说是一个“奇迹”。其政治敏锐度、胆识，和外语能力，让人叹为观止，肃然起敬。"},{"type":"paragraph","text":"其三，1966年“文革”爆发，年仅28岁的沈元被列为要打倒的“历史界十大权威之一”，除他之外，其他9人都是历史界大师级人物。可见此时沈元史学造诣之深。看过沈元史学论文及研讨史籍的读书笔记的人，都对这位“年轻学者的史学功底惊叹不已”（余杰语）。何况，沈元还被送农村劳动改造，中断学业及研究达3年之久。"},{"type":"paragraph","text":"可以相信，倘沈元当年不惨遭处决，日后极可能成为中国史学界泰斗、大师级人物。"},{"type":"paragraph","text":"沈元上了2月11日名单又侥幸被“刀下留人”"},{"type":"paragraph","text":"沈元1968年9月1日被捕，在狱中关了一年多，1970年4月18日才被处决。"},{"type":"paragraph","text":"为了给中共中央开展的“一打三反”运动树立“样板”，北京市当局从1月底至4月中旬共开了三次全市性有数万至十万人参加的公审公判大会，判刑和处决所谓“反革命”罪犯。为给公审公判作准备及造舆论，执行单位“中国人民解放军北京市公法军事管制委员会”（以下简称“北京市公法军管会”），先后于1970年1月9日、2月11日、3月24日，三次发出“公布罪犯案情供讨论”的相关《通知》，供“革命群众讨论”并提出“处刑意见”。"},{"type":"paragraph","text":"所有那一年被处决者，都上过这种《通知》所附的名单。不过，沈元却是先后两次上了这种名单。第一次是1970年2月11日，第二次是一个多月之后的3月24日。笔者所见，沈元是唯一两次上过这类名单的人，不仅在北京市，全国范围也是。相类似的是，遇罗克最初上了1月9日那份名单，因故被“刀下留人”，后来名字又被列入2月11日那份名单，却是被某个大权在握的“神秘人物”临时用黑笔加上去的，所以于3月5日与顾文选18人同时被处决（详见笔者拙作《遇罗克被处决内情的再探索及其他》，载《北京之春》2010年8月号）。但遇罗克的所谓“罪行简介”却只有一次印上《通知》。而只有沈元是两次上了这种《通知》。"},{"type":"paragraph","text":"这也得以为后世研究两份《通知》相关措辞的不同变化，留下了难得的原始文本。"},{"type":"paragraph","text":"先看2月11日《通知》关于沈元的文字，原文照录："},{"type":"paragraph","text":"十九、现行反革命叛国犯沈元，男，三十二岁，浙江省人，伪官吏出身，系右派分子，中国科学院近代史研究所实习研究员。其母系右派分子，其兄因反革命罪被判过刑。"},{"type":"paragraph","text":"沈犯顽固坚持反动立场，书写大量反动文章，大造反革命舆论，并企图叛国投敌，于一九六八年九月一日，化装成黑人，闯入了外国驻华使馆，散布大量反动言论，恶毒攻击我党和社会主义制度，污蔑攻击无产阶级文化大革命。"},{"type":"paragraph","text":"这份《通知》下发于2月11日，其时，当局已内定于3月5日召开全市公判大会，对这份《通知》所附的顾文选等55人予以判决。3月5日北京市果然开了大会，顾文选等18人加上前份《通知》名单上因故留下的遇罗克等共19人被处决。名单上的其他人，如闻佳、张朗朗、周七月等也被判处刑期不等的有期徒刑。然而，只有沈元1人是没杀也没判。"},{"type":"paragraph","text":"沈元这次侥幸被“刀下留人”，不杀不判，在人世多活了1个月另14天（3月份有31日），其具体原因，笔者仔细探讨后，认为可能有二。"},{"type":"paragraph","text":"一是3月5日那批当局预定的被处决人数已满，而且超出。所以将沈元留在了下批处决者中，这才出现了3月5日唯一对沈元既未杀也未判的情况。笔者在《遇罗克处决内情再探索》一文中提到那份经某位“神秘人物”用笔（红、黑色水笔及铅笔）删改批定过的“北京市公法军管会”2月11日《通知》，第2页正文部分（即案犯姓名及所谓“罪行简介”）左上角有用铅笔批注的“16人”字样，笔者曾分析这是“北京公法军管会”当局或北京市革委某个实权人物，预先确定的“处决人数”指标。后来，那位神秘人物在案件姓名前打“√”记号，并用黑笔在“简介”文字之后批上“死刑”或“死”字样，表明这是此批处决者时，从顾文选一直数下来，已经多达19人，加上新添上的遇罗克，已达20人。所以，那份2月11日《通知》名单上这位“神秘人物”的批注和作“√”记号，恰恰到沈元那里就嘎然而止。沈元在名单上列案件序号第19位，而列案件序号18位的“反革命杀人犯”韩仲才和齐桂兰（女），其姓名和序号前都有“√”记号，罪行文字简介后又批有“死”字样。"},{"type":"paragraph","text":"二是“北京市公法军管会”或北京市革委高层，对沈元是判“死刑立即执行”，还是“死刑缓刑二年执行”，存在某种分歧，所以暂被“刀下留人”。作出这个推论的依据，就是笔者在后来仍然被某些“神秘人物”批注过的3月24日那份《通知》所附名单上，在沈元名字及简介后发现有黑笔批注的“死缓”字样。这说明当年有人确实对沈元提出过判“死缓”的意见和主张，可惜最后未被采纳。"},{"type":"paragraph","text":"两份《通知》的文本解读和比较"},{"type":"paragraph","text":"但沈元的这次脱逃处决的侥幸并没维持多久，其校友也是“北大才子”的顾文选与遇罗克等被处决后仅过了19天，3月24日，“北京市公法军管会”又发出了当年的第三份此类通知。沈元在《通知》中又“榜上有名”。他已是在劫难逃。"},{"type":"paragraph","text":"笔者有幸搜集到这两份《通知》原件。比较一下2月11日的《通知》和3月24日的《通知》文本，是很有意思的事。从中可以看出北京当局是如何遵中共中央指示（更多是周恩来意图），努力为正全面铺开的全国“一打三反”运动做“样板”的。"},{"type":"paragraph","text":"2月11日《通知》正文如下（两段相关毛泽东语录省去）："},{"type":"paragraph","text":"通      知"},{"type":"paragraph","text":"为了加强对一小撮反革命势力的专政，狠狠打击现行反革命破坏活动，进一步搞好首都革命秩序，最近再公审宣判一批现行反革命分子。现将顾文选等五十五名罪犯的材料发给各单位，请各级革命委员会，工人、解放军毛泽东思想宣传队组织革命群众认真讨论，提出处理意见，速告市公法军管会。"},{"type":"paragraph","text":"此材料只供内部讨论，不准张贴。"},{"type":"paragraph","text":"中国人民解放军北京公法军事管制委员会"},{"type":"paragraph","text":"一九七O年二月十一日"},{"type":"paragraph","text":"一个多月以后，“北京市公法军管会”3月24日《通知》（除去毛语录）全文如下："},{"type":"paragraph","text":"通      知"},{"type":"paragraph","text":"为了落实毛主席“提高警惕，保卫祖国”和“要准备打仗”的伟大号召，坚决打击反革命破坏活动，巩固无产阶级专政，保卫无产阶级文化大革命的伟大成果。北京市革命委员会、北京卫戌区准备再召开一次公审大会，宣判一批现行反革命分子和刑事犯罪分子。遵照毛主席“专政是群众的专政”的伟大教导，现将张华民等八十五名罪犯的材料印发各单位，望各级革命委员会，工人、解放军毛泽东思想宣传队，认真组织广大群众讨论。使群众认清，打击反革命破坏活动是一场激烈的阶级斗争，是打击帝、修、反“别动队”的斗争，实际上也是一项重要的战备工作。必须号召广大群众，掀起一个对反革命分子大检举、大揭发、大清查、大批判的高潮，从而把隐藏的敌人挖出来。同时严格区分两类不同性质的矛盾，分清敌我，区别轻重。在斗争中要实行“坦白从宽，抗拒从严”的政策。请将讨论情况和对上述罪犯的处刑意见，速告市公法军管会。"},{"type":"paragraph","text":"此材料，只供内部讨论，注意保密，不要遗失。"},{"type":"paragraph","text":"中国人民解放军北京公法军事管制委员会"},{"type":"paragraph","text":"一九七O年三月二十四日"},{"type":"paragraph","text":"仔细解读和认真比较两份《通知》文本，大致有以下区别："},{"type":"paragraph","text":"其一，“打击”规模、声势和力度继续加大。2月11日《通知》公布并供讨论处刑的是“顾文选等55名罪犯的材料”，3月24日《通知》公布并提交讨论处刑的是“张华民等85名罪犯的材料”，人数上多30人。"},{"type":"paragraph","text":"其二，试图将“一打三反”运动往纵深发展。"},{"type":"paragraph","text":"3月24日《通知》较2月11日《通知》文字长得多，增加了许多内容，如“使群众认清，打击反革命破坏活动是一场激烈的阶级斗争，是打击帝、修、反‘别动队’的斗争，实际上也是一项重要的战备工作”。又如号召广大群众，“掀起一个对反革命分子大检举、大揭发、大清查、大批判的高潮，从而把隐藏的敌人挖出来”。当然，也说了区分两种矛盾，实行宽严政策等。这个通知，表明了周恩来要将北京市作“样板”，将这场“一打三反”扩大化，纵深化（大检举、大揭发、大清查），以至持久化（深挖隐藏敌人）的政治意图。"},{"type":"paragraph","text":"其三，让北京卫戌区介入“打反”。"},{"type":"paragraph","text":"3月24日《通知》上有一句话特别引人瞩目，这就是：“北京市革命委员会北京卫戌区准备再召开一次公审大会。”表明当局正式让北京卫戌区介入到“打反”运动中来。"},{"type":"paragraph","text":"北京卫戌区在“文革”中是很重要，也很特殊的一个单位，对于保证“文革”的发动和顺利运行“功不可没”。北京卫戌区除随时执行中央交办的一些特殊任务外，还以“监护”名义，拘押着一批党政军高级干部。北京卫戌区当时不仅脱离北京军区建制，而且脱离总参和中央军委调动指挥，只有两个人可以直接指挥调动，这就是毛泽东和周恩来。连“副统帅”林彪也无权指挥调动。让北京卫戌区介入“打反”行列，是意图增强“打反”的权威性和力度。1月9日和2月11日《通知》上没有北京卫戌区字样，前两次“公审大会”也没有北京卫戌区参与主持，这是一个新的变化。果然，4月18日处决沈元等人的那次“公审大会”，北京卫戌区就正式成为主持者之一。这显然是周恩来的安排。"},{"type":"paragraph","text":"3月24日《通知》对沈元“罪行”措辞的微妙变化"},{"type":"paragraph","text":"沈元在上次“刀下留人”之后19天，又被当局上了3月24日的下发的相似《通知》。笔者仔细比较，这次《通知》上沈元的所谓“罪行”措辞行文方面，有了一些微妙变化。研读起来，很有点意思。"},{"type":"paragraph","text":"3月24日“北京市公法军管会”《通知》上，关于沈元的“罪行简介”全文如下："},{"type":"paragraph","text":"十七、现行反革命叛国犯沈元，男，三十二岁，浙江省人，伪官吏出身，系右派分子，原中国科学院近代史研究所研究实习员。其母系右派分子。"},{"type":"paragraph","text":"沈犯书写大量反动文章，积极策划叛国投敌，于一九六八年九月一日，化装成黑人，投靠外国驻华使馆，散布大量反动言论，恶毒攻击我党和社会主义制度及无产阶级文化大革命。"},{"type":"paragraph","text":"这个“简介”，由两个自然段落组成。第一个自然段，改动不大，仅将最后一句“其兄因反革命罪被判过罪”删去。原因不明，且意义不大。"},{"type":"paragraph","text":"关键改动在第二段。首先，将前份《通知》中，“并企图叛国投敌”，改为后一份《通知》中的“积极策划叛国投敌”。这一改，同样事实，所谓罪行自是严重得多，“企图”还是只有意图，并未实现，“积极策划”，则是又主动、又积极，大不一样。措词者果然“妙笔生花”。以前常说“以笔杆子杀人”，这可算一例。"},{"type":"paragraph","text":"其次，“化装成黑人闯入了外国驻华大使馆”一句，在后一份《通知》中，改成了“化装成黑人，投靠外国驻华使馆”。“闯入了”改为“投靠”，性质明显不一样。“闯入”，其动机尚不明确，可作多种解释，“投靠”，则是有明确目的，属定性词语。"},{"type":"paragraph","text":"最后一句的“散布大量反动言论，恶毒攻击我党和社会主义制度，污蔑攻击无产阶级文化大革命”，改为“散布大量反动言论，恶毒攻击我党和社会主义制度及无产阶级文化大革命”，将对“文革”的所谓“污蔑攻击”一词，一律改为“恶毒攻击”。所谓“恶攻”罪，是“文革”中最严重的大罪重罪。"},{"type":"paragraph","text":"另外，在案件序列号上，前一份《通知》上，沈元排第19位。3月24日《通知》上，沈元排名第17位，提了两位。按惯例，排名越靠前，当局认为其“罪行”越严重。"},{"type":"paragraph","text":"3月24日《通知》上这番改动，已经表明沈元这次是在劫难逃。"},{"type":"paragraph","text":"《通知》文本上的批注显示对处决沈元曾有争议"},{"type":"paragraph","text":"笔者得到这份“北京市公法军管会”1970年3月24日《通知》，也不是一份普通印刷文本，而是有特殊价值的原始文本。如同笔者在前文提到过《遇罗克处决内情再探索》详细解读过的那份2月11日《通知》文本一样，是被某个或某些内部高层人物批注过的特殊文本，颇有研究价值。"},{"type":"paragraph","text":"经笔者初步分析解读，这份被批注的文本有以下特征："},{"type":"paragraph","text":"其一，封面首页右上角，用铅笔写有“讨论”二字，似乎表明这份文本是北京市革委会或“北京市公法军管会”内部讨论定刑并记下留存讨论结果（定刑意见）的原始文本。"},{"type":"paragraph","text":"其二，内文（即案犯姓名及所谓“罪行简介”）部份，有个别文字之下有用铅笔划的横线及批注字样。如第2页第1个案例“现行反革命集团首犯张华民”，在简介文字之后，有铅笔批的“死”字样。同案的“现行反革命集团骨干白满囤”，其中“骨干”两字之下有铅笔划的横线，简介文字之后，亦有铅笔批的“死”字样。同案的“现行反革命集团骨干齐国振”，其“骨干”二字下，亦铅笔划有横线，正文之后，有铅笔批注的“无期”二字。同案的“现行反革命集团骨干石宝丰”，简介文字之后，有铅笔批的“十五年，剥五年”字样。分析这些文字，大概是表明，对石宝丰判决有期徒刑“十五年”，再剥夺政治权利“五年”。"},{"type":"paragraph","text":"然而，令人意外的是，在案例1与案例2之间的文字空白处，另有黑笔批的一行小字：“张、白、齐死，石死缓。”这似乎表明最终结果是，张、白、齐3人被判死刑立即执行，4人中仅原定判刑15年的石宝丰被判“死缓”。最终是4人中的2人还是3人被处决，要看当年判决书方可确定。"},{"type":"paragraph","text":"另有意思的是，案例4“现行反革命犯雷翀云”，大概因“翀”字属于冷僻字，特用铅笔在其上注了个“冲”字样，意在提示“翀”字读音为“冲”。"},{"type":"paragraph","text":"这个时年42岁的雷翀云，其实算是“文革”时期的 “上访者”。从材料上看，其时在陕西某地，1969年12月与其妹雷淑君来京上访不遂，在长安街张贴散发传单数百份。没料被捕后恰逢“打反”运动，丢了性命。其妹26岁的雷淑君，从黑笔文字批注看，先是判“死缓”，后改为“无期”。令人扼腕。"},{"type":"paragraph","text":"总的说来，整个76个案例85名“案犯”中，用铅笔作的记号和文字批注都不多，绝大多数批注用的是黑笔。由此，似乎也可以推断，在文本上作审定批注和记号的，不只是一人，可能是两人甚至多人（字迹也不尽相同）。"},{"type":"paragraph","text":"其三，这份《通知》上公布的85人，每个人简介后面均批注有判刑结果，如死刑、死缓、无期徒刑，或12年到20年不等的刑期（这85人，未有低于12年刑期的判决，哪怕普通的盗窃犯）。这与笔者提到的2月11日那份被批注过的《通知》不同。2月11日那份《通知》的批注，只涉及立即处决的死刑，连“死缓”案犯亦未予以相关批注。"},{"type":"paragraph","text":"其四，这85人中，被批注“死”字样，表明将遭立即处决的，笔者依次统计，大约在24至28人之间（因其中有些批注是多种，如有人意见是“死刑”，有人意见是“死缓”，甚至“无期”）。其中除确为杀人强奸等刑事犯罪外，属于意识形态因素的政治犯，大约有18人。其中宋振明、王作臣属于1949年之前的“历史反革命罪”。与沈元同为“现行反革命叛国罪”的有3人，其他二人分别是水电部海河勘测设计院助理技术员董逢春（35岁），和中国医学科学院整形外科医院管理员苍树德（37岁），是已成功出走后被引渡回国，惨遭处决者。"},{"type":"paragraph","text":"其五，在这份《通知》中，批注的内容显示出来存在某些意见分歧，或说对处刑的结果意见不一致。笔者仔细辨认，其中有多达7人的不同意见批注（每个人均以姓氏代表，如“张”、“周”等），分别有（按出现先后）：张、周、崔、刘、庞、石、杜等，除“刘”一人，笔者推断是当年大权在握的“北京市公检军管会”副主任刘传新外，其余数人，不知指的是谁，待考。"},{"type":"paragraph","text":"正由于有多人参与其中，所以，同一个“案犯”批注处刑意见，各不相同。如案例第13的43岁的北京钢铁学院图书馆职员马福昌，以“现行反革命”罪被处刑时，其文字之后，最先批注的是“死”字，之后，又写有：“张死缓，无期。石、崔死缓”字样。分析这个批注表明，对马福昌，最先有人认为应判“死刑立即执行”，但张姓人士的意见是判“死缓”甚至“无期徒刑”。另外，石和崔姓人士，两人意见都是判“死缓”。因此，最后这位北钢图书馆的马福昌（从文字简介看，也是一位有独立见解的“文革思想者”，写过40余封匿名信评说文革及一些文革当权者而致祸）。其最终命运到底如何，不得而知。得看当年“判决书”，或是当事人回忆。笔者亦望知情者提供相关情况。"},{"type":"paragraph","text":"这里就说到本文主人公沈元。这份文本上沈元简介文字之后，批注有“死。张死缓”字样，表明也是这位张姓人士，认为对沈元可以“刀下留人”，处以“死缓”判决。可惜的是，这个意见最终未被采纳，沈元终于4月18日惨遭处决。"},{"type":"paragraph","text":"沈元遇难于专制和极权"},{"type":"paragraph","text":"21世纪以来，沈元其人其事渐受海内外学者、知识界人士瞩目。刘再复先生、余杰先生，都专有文章缅怀沈元，并有相关评说。沈元当年旧友、香港儿童文学作家宋诒瑞女士，更是于2006年编了一册题为《难以纪念的纪念》的文集，纪念追忆沈元。"},{"type":"paragraph","text":"刘再复在题为《面对高洁的亡灵》的文章中写道："},{"type":"paragraph","text":"三十多年过去了，我仍然清清楚楚地记得沈元的名字，记得这一个年青杰出学者被活埋、被毁灭的悲剧故事。……在想起他的悲剧时，我首先想到他在过去那些荒诞岁月里，自己也曾发过疯，也振振有词地批判过“右派分子”、“反革命修正主义分子”，也唯恐落后地和“沈元之流”划清界线甚至加入声讨他们的行列。我真的感到自己参与创造一个错误的时代，真的感到自己也是谋杀沈元的共谋。"},{"type":"paragraph","text":"余杰先生在自己的文章中，沿着刘再复先生的思路和追问，评说道："},{"type":"paragraph","text":"在人人都宣称自己是“无辜者”的“后文革时代”，刘再复以罕见的真诚打破了“无物之阵”般的、厚厚的沉默，他从当年自己的一言一行开始反省、开始追问：“谁让沈元走投无路？谁让沈元安生不得、逃生无处？谁把沈元推向绝望的悬崖？”除了文化大革命的制造者之外，我们盲目的呐喊、盲目的讴歌、盲目的义愤、盲目的声讨、盲目的批判，难道没有责任吗？说‘受蒙蔽无罪’，在法律上也许部分可以成立（不是全部都能够成立），但在良知上怎能说得过去呢？受‘蒙蔽’下，我们内在的恶是何等丑陋啊！“那些文革的幸存者们，那些以知识、文化和思想招摇过市的知识分子们，有没有勇气承认自己也是凶手、承认自己内在的恶是如此丑陋呢？（余杰《死于文革的青年史学家沈元》）"},{"type":"paragraph","text":"刘再复先生和余杰先生，从反思”文革“，进而探讨和批判中国人的国民性和”集体无意识“，以及追问中国知识分子的责任和良知。其出发点应该是不错的，其中也不少真知灼见。不过，他们两人的这些观点，尤其是对沈元死因的探索拷问，笔者并不赞同。"},{"type":"paragraph","text":"道理很简单，因为沈元不是如卞仲耘等人那样，死于”文革“之初那种因”文革“思潮和”暴力文化“煽动起来的群众暴力或”红卫兵暴力“，而是死于崇尚专制和极权的国家政权之手。换句说话，沈元（包括林昭、遇罗克、顾文选、王佩英、马正秀，到以后的张志新、王申酉等思想者先躯者），是被国家政权，以某种意识形态或政治性理由，通过所谓法律程序，以国家之手、法律之手剥夺其生命的。这是当权者借助国家机器，试图将那些有”异端思想“或”异端行为“的人，从肉体上整体消灭。两者性质应当是迥然不同。"},{"type":"paragraph","text":"早在一个多世纪以前，法国著名思想家孟德斯鸠就认为，中国的法律是以高压而不是以智慧来统治中国人，由此极大地遏制了中国大地上的自由。德国哲学家黑格尔则进一步认为，缺乏自由度和自由精神，是造成至今被国人引以自傲的”中国文明“，停滞在人类精神发展的初期阶段的原因之一。这些先哲的见解，值得国人深思。"},{"type":"paragraph","text":"到了现当代，国际社会要求废除死刑的呼声渐高。罗伯特·巴丹戴尔，是当今法国著名律师，后来做了法国参议员和司法部长。他是推动法国废除死刑法令最有力也最有名的政治家和社会活动家，目前致力于全世界推动废除死刑。2006年下半年，我国知名学者叶知秋在巴黎拜访过他，并就废除死刑展开访谈对话。其间，巴丹戴尔先生对死刑与专制主义和专制政权的关系作了很精彩的阐释。"},{"type":"paragraph","text":"巴丹戴尔首先引用一句雨果的名言：“死刑是残酷和专制的一种永久性的标志。”然后，他一针见血评说：“毫无疑问，死刑是专制国家的一个永远的记号，因为死刑肯定了国家对于公民的绝对权力，反复地肯定。法律通过各种具体的标准和细节，为国家争取这种判处死刑的权力。”他还解释说：“是否杀人，这是国家和罪犯的区别。最绝对的权利，就是国家要尊重人的生命，敬畏人的生命。”"},{"type":"paragraph","text":"最后，巴丹戴尔先生尖锐地指出：“死刑把人类的偏见最大化地带入审判之中。通过死刑，人类社会的一切不公正因素都被放大了。”（以上见2006年第31期《南方人物周刊》叶知秋：《你见过死亡的颜色吗？》）"},{"type":"paragraph","text":"这里借用巴丹戴尔先生的思路和逻辑，笔者认为，“文革”中当局对沈元的处决（还包括林昭、遇罗克、王佩英、马正秀、顾文选，以后的张志新等成千上万遇难者的处决），是当权者将那种“人类偏见”最大最大化地带到当年所谓的“审判”中，而且将中国社会本身存在的“不公正因素”，不仅仅被放大，而且推到了极致。"},{"type":"paragraph","text":"沈元至今在北大被冷落"},{"type":"paragraph","text":"笔者认为，沈元和林昭等人一样，不仅是“北大才子”，而且是在他们身上真正传承着“北大精神”，寄托着“北大人”的“光荣和梦想”的先躯者，是敢于为追求真理而献身的斗士和勇者。"},{"type":"paragraph","text":"可惜，在当下的北大，沈元至今仍遭到冷落。余杰先生在文章中感叹："},{"type":"paragraph","text":"沈元，对于今天的北大学子来说，已经是一个无比陌生的名字。北大也是世故的，它只记得那些有名的、成功的校友的名字。未名湖畔的那些意气风发、步履匆匆的学子们，很少有人知道四十多年前在同样的地方也行走过一名同样意气风发、步履匆匆的学子。（余杰：《死于文革的青年史学家沈元》）"},{"type":"paragraph","text":"这是相当令人不解，也相当令人失望的。在物欲横流，全社会浮躁，理想道德和人文精神普遍丧失的当今中国，要年轻学生们去关注和关心与他们的分配、就业，乃至房子、车子全然无关的学长，似乎有些勉为其难。"},{"type":"paragraph","text":"不过，北大当局是不应该不记得，北大曾经有过林昭、沈元这样的学子的。前些年北大隆重庆贺“百年校庆”，还编有《北京大学记事》、“北大百年编年史”之类。笔者没见过相关资料，不知在这些资料中，是否给予了真正传承着“北大精神”的林昭和沈元这些思想者、先躯者，应有的地位和尊重？或是干脆也是只言不提？"},{"type":"paragraph","text":"对北大当局也好，北大学子也好，关注GDP和财富的增长，关注自己的切身利益，以至衣袋里的银子，也没什么不对。但一个国家，一个民族，一个知名高等学府，总还得有人来“仰望星空”，得有人来关注那些物质财富之外，科学、艺术的创造，以及自由、民主和人文关怀，那些精神层面的东西。笔者以为，林昭和沈元，就是属于“仰望星空”的人。"},{"type":"paragraph","text":"正由于此，笔者以为，有理由在未名湖边，给林昭和沈元这些人立塑像（正像有人已给遇罗克、张志新立塑像一样）。而且，笔者相信，在北大校园里，在未名湖畔，一定会有林昭、沈元等的塑像竖立起来。即便是我这一辈人看不到，我子孙那一代，或许将能看到。"},{"type":"paragraph","text":"（说明：2月21日《通知》上沈元名字左边空白处的几行字迹，系笔者之前的那位收藏者用蓝色圆珠笔批注，不是该文本上的原始字迹。特说明。）"},{"type":"paragraph","text":"2010年9月30日于自贡危楼书屋"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}