{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2014,"month":12,"day":15}],"page_start":11,"page_end":11,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"军事文艺要坚持在强军兴军中为兵服务学习习总书记在文艺工作座谈会上的讲话系列文章之五","authors":["刘晓江"],"parts":[{"type":"paragraph","text":"——学习习总书记在文艺工作座谈会上的讲话系列文章之五"},{"type":"paragraph","text":"■刘晓江"},{"type":"paragraph","text":"习总书记在文艺工作座谈会上发表的重要讲话，丰富发展了马克思主义文艺理论，为在新的历史起点上推进文艺繁荣发展提供了根本遵循，特别强调文艺要为人民抒写、为人民抒情、为人民抒怀。广大官兵是实现强军目标的实践主体。学习贯彻习主席重要讲话精神，军事文艺要坚持把为兵服务作为根本职能，为实现中国梦强军梦提供有力的精神文化支撑。"},{"type":"paragraph","text":"一、把满足官兵需求作为军事文艺的价值追求"},{"type":"paragraph","text":"习总书记指出，人民对精神文化生活的需求时时刻刻都存在；人民需要文艺；人民的需要是文艺存在的根本价值所在。军事文艺作为社会主义文艺的重要组成部分，作为人民十分喜爱的一种艺术类型，既要把满足人民精神文化需求作为出发点和落脚点；也要突出“姓军为兵”的本质要求，发挥好自身的独特价值，不断激发官兵在强军兴军中的主动性积极性创造性。"},{"type":"paragraph","text":"（一）要把握官兵内心的真情实感。习总书记指出，有没有感情，对谁有感情，决定着文艺创作的命运；强调“文艺要反映好人民心声”。文艺主要目的是表达情感、以情动人，只有讲真情才能引起共鸣、寓教于乐。因此，军事文艺要始终把官兵的冷暖、人民的幸福放在心中，把官兵的喜怒哀乐倾注于笔端。要克服创作中虚情假意、矫情做作的现象，增强文艺作品的影响力感召力。为兵就要爱兵，就要贴近官兵，拆除“心”的围墙，不仅要“身入”，更要“心入”“情入”，在文艺创作和官兵中间架起一座“连心桥”，真正体察官兵愿望、反映官兵心声、回应官兵期待。只有这样，文艺作品才能写到官兵心坎上，官兵才会发自内心的喜欢，才能更好地激励官兵、鼓舞官兵为实现强军目标而奋斗。"},{"type":"paragraph","text":"（二）要塑造官兵的时代形象。习总书记指出，文艺是时代前进的号角，最能代表一个时代的风貌，最能引领一个时代的风气。文艺是通过直观可感的形象反映真实的现实生活、呈现人的思想与情感的，其价值凝结体现在富有时代精神、有生气、有意蕴的栩栩如生的艺术形象之中。军事文艺只有紧跟时代发展、反映时代进步中的官兵风采，塑造出生动、鲜活的官兵形象，才能充满活力、繁荣发展。要把笔墨和镜头聚焦军营，积极表现广大官兵把个人梦融入中国梦强军梦、奋力拼搏、梦想成真的感人故事，充分展示当代军人爱军精武、矢志打赢的精气神，把投身强军实践的人物和故事讲得丰满生动、引人入胜，努力塑造有灵魂、有本事、有血性、有品德的新一代革命军人形象，发挥好文艺的价值引领、精神引领作用。"},{"type":"paragraph","text":"（三）要满足官兵日益增长的精神文化需求。习总书记强调，要跟上时代发展、把握人民需求，让人民精神文化生活不断迈上新台阶。当前，意识形态领域斗争日益尖锐复杂，对外军事交流日益广泛，官兵直接面对多种思想文化的挑战；同时，随着部队物质生活条件的不断改善，丰富的精神文化生活越来越成为广大官兵的热切愿望。特别是实现党在新形势下的强军目标，必须为广大官兵提供丰富的精神食粮，充分调动他们的积极性主动性，发挥他们的主体作用。军事文艺要更好地满足官兵多层次、多方面、多样化的精神文化需求，从而用先进文化感染教育官兵，打牢思想基础、陶冶高尚情操、培养优秀品德，不断激发战斗精神、锤炼战斗作风，使部队始终保持昂扬的精神状态和顽强的战斗意志。"},{"type":"paragraph","text":"二、深入官兵强军兴军实践获取创作源泉"},{"type":"paragraph","text":"习总书记指出，人民是文艺创作的源头活水；文艺创作方法有一百条、一千条，但最根本、最关键、最牢靠的办法是扎根人民、扎根生活。历史和现实都表明，关在“象牙塔”里不会有持久的文艺灵感和创作激情。军事文艺必须走进官兵生活深处，体悟官兵生活本质、掌握官兵生活底蕴，从官兵的强军实践活动和丰富多彩的生活中汲取营养，激发创作灵感，获取创作素材，不断进行生活和艺术的积累，不断进行美的发现和美的创造。"},{"type":"paragraph","text":"（一）要聚焦强军兴军的火热生活。在实现党在新形势下强军目标的过程中，部队理论武装和军魂教育不断加强，官兵的思想政治根基打得更牢；着眼能打仗、打胜仗，战斗力这个唯一的根本的标准不断确立，实战化军事训练热潮正在兴起；聚焦反对“四风”，不断加强作风建设，风气日益健康纯正；可以说，部队强军兴军实践活动比任何时候都要生动丰富，实践的深度和维度比任何时候都要宽大。军事文艺要紧紧围绕强军兴军这个时代最强音，塑造强军实践中的新形象新风尚，积极拓展军事文艺创作的新视野新空间，不断激发广大官兵牢记强军目标、坚定强军信念、献身强军实践的热情，聚力打造强军文化。要反映官兵攻坚克难、开拓进取的实践历程，展现军队建设发展不断向前迈进的历史进程，在倡导思想解放、推动改革创新上积极作为。"},{"type":"paragraph","text":"（二）要扎根鲜活生动的军营沃土。习总书记指出，人民生活中本来就存在着文学艺术原料的矿藏，人民生活是文学艺术取之不尽、用之不竭的创作源泉。当前，军队不断涌现出当兵打仗、带兵打仗、练兵打仗的新人物新典型，展现出加快发展、推进转型、实现跨越的新情境新风貌，实践土壤比任何时候都肥沃，创作资源比任何时候都丰富。文艺工作者要经常深入基层连队、边关哨所、高山海岛，熟悉官兵的情怀，了解基层的生活，捕捉最为鲜活生动的创作素材，描绘部队紧张的战斗训练生活，讲述普通官兵的酸甜苦辣。特别是要紧贴重大演训任务、重大装备工程、重大战场建设，瞄准军事斗争准备和新质作战能力建设等重大现实题材，潜心创作、精心开掘、用心打造。"},{"type":"paragraph","text":"（三）要展示人民军队的光辉历史。习总书记要求，文艺创作不仅要有当代生活的底蕴，而且要有文化传统的血脉。历史是过去的现实，现实是未来的历史。人民军队从小到大、从弱到强、走向胜利的辉煌历史，是由无数英勇无畏的官兵创造的，一切为此付出牺牲的大英雄、小人物，大故事、小情节，一切在历史长河中积淀形成的优良传统和不朽精神，都应当成为军事文艺创作的重要主题和素材源泉。军队文艺工作者要充分挖掘中华民族五千年文明史、党史军史资源，切实把爱国主义作为文艺创作的主旋律，增强官兵做中国人的底气和骨气，增强战胜困难的勇气和胆气。要用科学的立场观点和方法来书写历史，坚决反对历史虚无主义，反对歪曲历史、丑化英雄的现象，确保先辈们用鲜血和生命铸就的理想信念的火种、红色传统的基因一代代传下去。"},{"type":"paragraph","text":"三、创作更多无愧于时代的优秀作品"},{"type":"paragraph","text":"习总书记指出，推动文艺繁荣发展，最根本的是要创作生产出无愧于我们这个伟大民族、伟大时代的优秀作品；强调，只要有正能量、有感染力，能够温润心灵、启迪心智，传得开、留得住，为人民群众所喜爱，这就是优秀作品。这一重要论述深刻揭示了优秀作品新的时代内涵。军事文艺创作要把生产优秀作品作为中心任务，努力创作出更多符合时代发展要求、满足人民群众和广大官兵需求，思想性、艺术性、观赏性有机统一的优秀作品。"},{"type":"paragraph","text":"（一）要具有思想性。习总书记指出，文艺是铸造灵魂的工程；举精神之旗、立精神之柱、建精神家园，都离不开文艺。马克思主义文艺基本理论告诉我们，文艺作为一种社会意识形态，必然具有鲜明的思想倾向。优秀文艺作品是真、善、美的高度统一，是崇高信仰与纯洁心灵的生动表达，是时代精神的艺术流露，彰显的是信仰之美、崇高之美。要把培育社会主义核心价值观、当代革命军人核心价值观作为灵魂，通过更多有筋骨、有道德、有温度的作品，在传播党的主张、举旗铸魂上发挥积极作用，潜移默化地将理想信念在官兵头脑中牢固立起来。要张扬军人血性、战斗精神，把革命英雄主义作为军事文艺创作的精神底色，充分表现爱国情怀，歌颂英雄壮举，充分发挥培育战斗精神、把战斗力标准牢固立起来的独特作用。要能够温润心灵、启迪心智，切实深入官兵的精神世界，触及官兵的思想灵魂，引发官兵的思想共鸣，有效传递向上向善的价值观，让官兵发现自然的美、生活的美、心灵的美。"},{"type":"paragraph","text":"（二）要具有艺术性。习总书记强调，随着人民生活水平不断提高，人民对包括文艺作品在内的文化产品的质量、品位、风格等的要求也更高了。优秀文艺作品必须在提高艺术水平上狠下功夫。要把创新精神贯穿文艺创作生产的全过程，推进观念和手段、内容和体裁的有机融合，实现各种艺术元素和技术要素的高度集成，不断增强原创能力，解决好有“高原”缺“高峰”的现象。要把握互联网技术和新媒体给文艺观念和文艺实践带来的深刻变化，积极适应由此改变的文艺形态、催生新的文艺类型，充分利用军营网络平台，加强网络文艺的创作生产，丰富文艺表现力，增强文艺感染力。要坚持百花齐放、百家争鸣的方针，发扬艺术民主，倡导体裁、题材、形式、手段创新发展，推动观念、内容、风格、流派切磋互鉴，认真吸收和发展古今中外艺术技巧中一切好的东西，创新发展具有部队历史传统、军兵种特色的多姿多彩的文艺表现形式。"},{"type":"paragraph","text":"（三）要具有观赏性。习总书记强调，优秀的文艺作品，最好是既能在思想上、艺术上取得成功，又能在市场上受到欢迎。文艺是通过形象、声音、动作、画面、文字等，充分调动人的感觉器官，来达到表现思想、观念和情感的目的。因此，只有具有较高的观赏性才能吸引观众、传递思想和情感，体现艺术的价值和取向，真正为官兵喜闻乐见。军事文艺要始终把社会效益放在首位，不能在市场经济大潮中迷失方向，不能当市场的奴隶，不能为了吸引“眼球”、追求单纯的收视率、排行榜而牺牲社会效益。要积极适应社会主义市场经济条件下的文艺产品创作生产规律，适应人民群众通过市场来选择和消费文化产品的特点，注重发挥市场的作用，提高军事文艺的传播力，扩大军事文艺的影响力，给更多观众带来艺术享受，努力实现社会效益和经济效益的统一。"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}