{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"锻炼","authors":["张紫"],"dates":[{"year":1950,"month":10,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张紫"},{"type":"paragraph","text":"从上海来的灾区医疗队的方菁同志，配合我们茅墩村做医防工作，她第一次跟我下乡，就给我一个很坏的印象。当我和她见面的时候，她穿的是短袖花夹袍，烫过的头发虽然结了两条辫子，总还是散蓬蓬的，札辫子的布，都还是特选的泛着光的丝质品，脚下是半高跟鞋，讲话扭扭捏捏的，完全是都市小姐的架子。我心里想:“这样就能到灾区来工作吗?”我实在有些看不惯。"},{"type":"paragraph","text":"才上路，方菁同志还好，唱着跳着，像很有一股热情，唱累了，就和我谈谈表示她是第一次参加群众工作，尤其是灾区的群众工作，在她更是空前的大事了，在以往恐怕连做梦也没有想到，她说:“我这次到灾区来工作，是自动要求的，想锻炼锻炼，……”讲着她显得很高兴的样子，我又接着赞赏几句，她脸虽红了，却更得意起来，直是说:“那里，那里……还要请你同志多帮助呢!”于是，她又唱起来，唱的都是新歌子，我也不甘寂寞的哼起“东方红”。她说:“这歌子太老了，……”我听了这话，很不高兴。我说:“革命的歌曲，可不是讲时髦呀!”她懂得这话是对付她的。她显得很尴尬，小辫子一甩，小嘴很伶俐地说:“你同志太多心了，我是讲着玩的……”……之后，我们就沉默下来，好像彼此都有些不愉快，两个人闷闷的踏着高低不平的乡野的去路。"},{"type":"paragraph","text":"我因为在路旁引火抽烟，她走到我前头了。他那半高跟鞋走在高低不平的路上，是很不调和的，一走三歪，我真给她捏一把冷汗，我当时在意识上也是很不好的，存心看她笑话，果然一个大石子绊倒她的鞋后跟，空东一声，把她碰多远的几乎翻个斛斗，我实在忍不住的要笑起来，可是又不好意思笑出声，蹩着气小肚都蹩痛了，她回头看看我，歪着头，捺着小辫子，怪天真的样子，我不能不表示我的态度了，我说:“小心点呀!路不大好走，别栽跤子……”(后来，我又想到这几句话像关心孩子似的不由得又好笑起来)她才说话:“谢谢你，真没用啊!到乡下来路都走不好了!”她自己笑起来，我才忍不住的跟着笑了，我当时想:“这些小姐，真是需要锻炼锻炼……”"},{"type":"paragraph","text":"我们又谈起话来，她老是谈到怎样怎样从上海来的，又是那个同志怕吃苦，思想不通，又是那个同志在来的时候，她的爱人送到车站，还赠了几大包礼品，她还笑话她地说:“那个女同志眼眶都红了，又是要他告诉她回来的时间，好来接他，又是这，又是那，完全是小资产阶级情调!；…”她像是顶进步似的，这在我听来兴趣实在低得很，但她是那样有兴趣的谈着，我也只好陪着腔了，那晓得，这位同志口齿伶俐，那样的会讲，一打开话匣，真的像开起留声机，我真受不了啦!于是，我才说:"},{"type":"paragraph","text":"“方同志:你的工作准备怎样做呢?……”"},{"type":"paragraph","text":"“怎样做?”她很惊奇地望我一眼，好像说:你还不懂得吗?她接着讲:“我们队上开会讨论过了，做群众工作，第一要关心他们，跟他们要和气。其外，我们的任务主要的是打防疫针，其次是给贫民看病……”像是做传达报告一样，说了一大堆，对于具体的做法，她却没有讲出来。因为我对这工作是个外行，也不好随便提出什么意见，只听听她讲些罢了，虽然她在最后也很虚心地说:“请你同志对我们工作提些意见好罢?”我只好说:“你们讨论的意见很对，能这样做工作就会做好的………”"},{"type":"paragraph","text":"“当然要这样做啊!为人民服务<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\10\\50AM0503AA.JPG\">……”她很自信地说。"},{"type":"paragraph","text":"不知不觉的二十里路下来了，这时正是四月的天气，中午的太阳有些烤人了，感得热起来，方菁同志有些发喘了，步子也不及才走时那样的捷了，走不到半里路，她就掉到我后面去，我等着她，我说:"},{"type":"paragraph","text":"“方同志:累了吧?”"},{"type":"paragraph","text":"“不累，不累……”她还不甘示弱地说。"},{"type":"paragraph","text":"可是，看我不打算休息，又动步走了，她才说:"},{"type":"paragraph","text":"“天气还早啦!休息，休息，好吧……”"},{"type":"paragraph","text":"我觉得她们是第一次到乡里做群众工作，这些困难，是我们曾经走过来的，应该照顾一点，我们就坐下来了，她打开翻布药包，从里面掏出一大把饼干来，也请我吃点，她说:"},{"type":"paragraph","text":"“你同志，肚子不饿吗?我倒有些饿了，来吃这个，这不好，是咸的，是牛乳的……”"},{"type":"paragraph","text":"因为她再三央请着，我也只好尝了两块，我吃着想:“灾民在吃着草，这些小姐太会享福了!……”"},{"type":"paragraph","text":"而她吃着还讲:“在上海，那吃这个?人饿了，什么都是好的了!……”好像吃这好牛乳饼干都委屈了她，我不禁叹了一口气，她楞起来了，两颗亮晶晶的大眼直瞪着我，像搜寻什么秘密似的。"},{"type":"paragraph","text":"茅墩村渐渐近了，那几颗被剥了皮的死榆树，老远的就看到赤裸裸的，多显眼啊!看到这树，就很自然的想起吃这树皮的灾民，他们正处在青黄不接的灾难关头，我不由得把步子带快了，我要告诉他们好消息:急赈粮就要发了!方菁同志看我走快了，她也急起来，蹒跚地跟后追着喊着:"},{"type":"paragraph","text":"“慢一点啊!慢一点啊!那样慌干吗?”"},{"type":"paragraph","text":"“茅墩子快到了!你快一点呀!……”"},{"type":"paragraph","text":"我俩走到茅墩村头的岗头上，方菁同志停下来很紧张地说:“等一下，我有要紧事……”"},{"type":"paragraph","text":"我也摸不到头脑不晓得她有啥子要紧事情，只好停留一下脚步，瞅着慌张的动作，她从翻布药包里掏了半天，拿出两个口罩子，她给我一个说:"},{"type":"paragraph","text":"“把这戴上，乡里太不卫生了………”"},{"type":"paragraph","text":"我没有要。我说:“不习惯用这个………”而她却已套到嘴上了，乡下人讲:“像个推磨驴子。”我当时就想向她提意见，这样是会引起群众反感的，可是却没好意思提出来，觉得她是个医生，讲究这些，又是初次到乡里工作，如果提出来，她是接受不了的。"},{"type":"paragraph","text":"到了村上王组长家，我们便坐下来谈工作，方菁同志一跨进门，神色就不对了，门口一大堆腥臭的螺蛳壳，落满了绿头苍蝇，猛一惊动，就轰然飞鸣起来，她不禁倒退了几步，“哎!哎!”他叫起来。王组长一看这样少见的小姐，也惊讶起来，向我狠狠的瞅着。我便给他俩介绍一下，方菁同志发表意见了:“乡村真是可怜!这样脏，又是水灾，人怎能活下去啊!……”谈到医疗队这次下乡为灾民服务的时候，我着重表扬了这些医务工作同志为人民服务的热情，和人民政府对灾民的关怀。王组长显得很兴奋的样子，嘴老是嘶着笑，笑得黄牙都包不住了。这给方菁同志很大感动，很大鼓舞。她急着就要去工作，她说:“快打防疫针，要不然疫疠发生起来，那可不得了!”表现了一股对灾民同情的热爱，这给我和王组长的印象又是另一种感觉，王组长说:“你——你同志太辛苦了!”"},{"type":"paragraph","text":"为了帮助方菁同志做好防疫工作，我和王组长去动员灾民，要她留在这里准备针药。我们就忙起来了。好费劲动员这一村男女老少三十多人来了，群众们纷纷的叽咕着，有的讲:“我打了三场摆子了!”有的讲:“我肚子老发胀!”有的讲:“咳的腰都伸不直了!”也有的讲:“倒要饿死了，病有啥瞧的!”……七嘴八舌，乱成一团，我和王组长维持秩序，叫喊着。“不要乱，一个一个来!”可是，灾民都急着搞好自家的病，对于什么“防疫针”，是预防病疫的，虽然跟他讲过了，他们总还搞不清的。挤着挤着把方菁同志围得紧紧的，她在里面急躁起来了，直是拍桌子，发脾气:"},{"type":"paragraph","text":"“你们一点规矩都不懂吗?守秩序呀，守秩序呀!………”群众有反映，有的骂起来:“啥鸡巴‘直气’，那来这洋人!”“不瞧好了!病死得一鸡巴………”而方菁同志还在里面叫着，有的群众已经溜走了，有的从里面挤出来站在一旁叹气，我看这情况糟了，又跟王组长向群众解释，说明打针的好处，叫他们不要乱挤，好容易把众群情绪稳定一些，但有的却鼓嘴蹩气地走了，结果只注射了十几个人，方菁同志累得满头大汗，她对群众反映好像没听到的似，只是说:"},{"type":"paragraph","text":"“老百姓真是糟糕，又可怜，又讨厌，这工作真不好做!”打防疫针是要普遍的，这样距离工作计划与要求还相差很远。我们王组长又把群众反映很技巧地告诉她，而她又没有完成工作任务，也显得发急了，直是说:“那怎办呢?那怎办呢?”像孩子撒娇一样，跳着叫着，眼水都几乎要下来了!看她这样年青，天真，基本上还是想把工作做好，也很激动我们，于是给她出主意；决定由王组长带着她，挨门挨户的去打防疫针，我呢，因为发急赈粮事，还要到村长那里去讨论工作，只好走了。我们在分手的时候，我笑着对方菁同志提个意见:"},{"type":"paragraph","text":"“不要再讲守秩序了。秩序两个字，老百姓是不很懂的，态度和气一点就好了1”"},{"type":"paragraph","text":"“对，对!谢谢你呀1”方菁同志又高兴起来。王组长给她背着药包，她跳跳蹦蹦地工作去了。"},{"type":"paragraph","text":"下午我们一见面，方菁同志鼓着大嘴，很生气的样子，像要找我吵一架似的，我便奇怪地问她:"},{"type":"paragraph","text":"“对我有意见吗”?"},{"type":"paragraph","text":"“就是有意见!”她讲着，嗓门就有些发硬了；“就怪你给我又碰大钉子……”她讲不下去，好像受了什么委屈，使我更惊奇起来。"},{"type":"paragraph","text":"原来是这样一回事，她在冷静了之后跟我说:因为我要她对群众和气一点，她便这样地和气起来，见到年老的妇女，她就说:“老大娘，吃饭没有?”遇到年老的农民:“老太爷吃饭没有?”遇到年青的农民，也问一声:“老大哥，吃饭没有?”……有的还和她敷衍一下，可是有个年青农民，脾气燥一点，因为他们连野菜都吃不饱了，问起他“吃饭没有……?”这对他简直是一种讽刺，所以他不但不感谢她的关怀，反而倒过来霉她一下:“吃饭?三天野菜棵都吃不饱了!那里吃饭?你同志真会说话……”而因此方菁同志却抱怨群众太粗鲁了，她说:“好心当作驴肝肺，真气人!”"},{"type":"paragraph","text":"我真是想笑，却没好意思笑出来。她气得连呼吸都不匀称了，这是会影响她工作情绪的。我就提出我的意见，和她讨论，我说:“和气不是虚客气，跟农民接近，越朴实越真诚，越好……”可是，她对我的意见，很不以为然，她总是强调农民落后的一面，我急燥起来了，我说:“同志:我们都是知识份子，应该多从主观上检查才对……”她却更气起来，屁股一扭，脸红到齐颈子，调头不理地跑了，把我搞得很尴尬，为了搞好工作，安定她的情绪，我也检讨我自己的态度。"},{"type":"paragraph","text":"打这以后，方菁同志的工作有点开展了，她显得更活泼愉快起来，没事的时候，她还集合了村上的儿童们扭扭秧歌舞，教他们唱歌子，一见到我就说:“群众工作做好了，真有意思!”据说:并且发出去好几封信，给她母亲的，给她哥哥的，还有给她爱人的，告诉他们:“你的方菁得到锻炼了，进步起来了!”还劝他们生活要艰苦些，要尽可能响应救灾运动的号召，捐些钱来。他确实比才来时要进步得多了，花夹袍也脱下了，换了一套列宁装，脸上脂粉也薄些了，口罩子也不老是套在嘴上了，虽然工作的时候，还是离不了它。只有半高跟鞋还穿着。我同他开玩笑:"},{"type":"paragraph","text":"“方菁同志，高跟鞋还没给乡下石子磨平啊?”"},{"type":"paragraph","text":"“没得办法呀!”她忸怩地说:“我们就是穿这样鞋，临从上海来，又忘记买双布鞋子………”"},{"type":"paragraph","text":"和我一同参加群众集会的时候，她把口罩子去下了，我说:“怎不戴着?”"},{"type":"paragraph","text":"她向我做个鬼脸，笑着说:"},{"type":"paragraph","text":"“老是开人玩笑!再戴，群众像看把戏一样，我可受不了啦!……”"},{"type":"paragraph","text":"这天开会时间太长了，还没有散会，方菁同志就急着要走，她偷偷捣捣对我说:“肚子饿得很!”我回答她一句:“想想整天饿着壮子的灾民吧!”她红了下脸，才安静下来。散会了，我晓得她回去吃饭来不及了。便招待她到我们那里吃饭去。那晓得，菜饭都冷了，而且菜就是一样少油无盐的莴苣叶子，饭是糙米煮的。她看看只是皱着眉头，我倒大口大口的吃起来。她还在犹豫，不拿筷子。我懂得了，我就说:“方同志:你吃不下去吧?菜饭太坏了!”"},{"type":"paragraph","text":"她只是嘘着嘴，不好意思讲出话来，我为着照顾客人，只好弄点开水来，给她泡着吃，她也很感动的吃起来了，就是饭团子在嘴里包着包着，好像嚥都嚥不下去，勉强的吃了小半碗饭，就丢下筷子，她很关心地说:"},{"type":"paragraph","text":"“你们生活太苦了!这样饮食是会影响身体的……”"},{"type":"paragraph","text":"我吃着，答着腔:“是的，是的……”"},{"type":"paragraph","text":"于是，她便大发起“营养论”来:“饮食好一点，不是为了别的，享乐主义，在今天革命阵营里，当然是不对的了1可是，一定的营养倒是必要的，就说你同志吧!你身体很坏，这样瘦弱，主要是贫血，就需要多吃猪肝、鸡蛋，顶好<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\10\\50AM0503AA.JPG\">!还要吃些维他命，这要注意……”"},{"type":"paragraph","text":"“你们伙食怎样?”我听得有些烦了，这样岔开本题，问她一声。"},{"type":"paragraph","text":"她说:"},{"type":"paragraph","text":"“我们伙食吗?到灾区来就降低多了1每天每一个同志是两个鸡蛋，二两肉，或是半斤鱼，这里鱼便宜，我们几乎每顿都吃，有时煮吃，有时还放点糖煎煎……”"},{"type":"paragraph","text":"我不禁愕然，对这我真有些思想不通，为什么到灾区来还吃糖煎鱼，这给群众看见了，该是怎样不好的影响，我不由自主地说:"},{"type":"paragraph","text":"“伙食这样好呀!……”"},{"type":"paragraph","text":"她楞住了，大概已懂得这句话的分量，她嘘了半天嘴才说:“跟你同志比，我们的艰苦性是差多了!”不过，她为了强调身体要紧，最后还是补充几句:“我觉得，在条件可能的范围，营养还是不能不讲，身体弄坏了，怎能为人民服务呢?”"},{"type":"paragraph","text":"我也就没跟她辩论了，吃过饭，就要开始布置第二阶段的“生救”工作，我们是调查统计贷发种子的数字，方菁同志要开展医疗工作，谈到工作问题，她跟我说:"},{"type":"paragraph","text":"“请你也给我们做点宣传动员工作，我们医疗站明后天就成立了，叫群众到我们那里看病去……”"},{"type":"paragraph","text":"方菁同志在注射防疫针的时候，也就跟群众讲了:“有病的，到我们医疗站看去……”医疗站在成立那天起，就忙起来了，方菁同志还是负茅墩村站的任务，我那天因为有些群众对于看病不很重视，便陪着他们一阵去找方菁同志，一到站上，看她和几个工作同志忙得很起劲，她正在给一个哼着的年青妇女试温度，我就招呼她“方同志，又忙起来啦!”"},{"type":"paragraph","text":"“你看，你看……”她愁眉苦脸地指着周围的病人，显得很不耐烦的样子。"},{"type":"paragraph","text":"有些病人因等着急了，就向她跟前挤，她着慌地来一手捏着鼻子，一手直是乱摆，很嫌弃地说:"},{"type":"paragraph","text":"“请你们离远一点，离远一点，一个一个来!………”"},{"type":"paragraph","text":"因为我带来的几个病人是后到的，等她把先到的病人看完了，已经晌午了，她看看手表就把布幕拉下来，她笑着对我说“对不起，同志，时间已经过了………”"},{"type":"paragraph","text":"“还按时间办公吗?”我急着问。"},{"type":"paragraph","text":"“当然要按时间了!”她轻松地说。"},{"type":"paragraph","text":"跟我来的几个病人，看这样子有些不满了，都叽咕起来，有的讲好话:“跑一趟真不容易，请先生行行好，把我们看下吧!”有的讲怪话:“不看一鸡巴!这是什鸡巴医院!”我更急起来便和她一再商议，最后几乎吵闹起来，她才气着勉强答应下来，很不耐烦的把这几个病人，马马糊糊的看了一下就算了，我真是一肚子不高兴，临走的时候，我激动地提她意见:"},{"type":"paragraph","text":"“方同志，你这样作风，是需要检讨检讨……”"},{"type":"paragraph","text":"讲过，我掉头就走了，只听她也在那里发脾气似的叫嚷着，那一定是在说我什么怪话了。"},{"type":"paragraph","text":"医疗站以后又采取巡回办法，医药送上门去，这又深入群众一步，我们搞生产救灾组织工作的和一般群众当然对这很高兴了，那晓得才巡回两个村子，这一行政村还有上十个自然村还没有巡回到，方菁同志却回到队部不来了，村上有好多病人要看，有的病很危急，我在等到第三天还没见她影子的时候，便急着去找她，问个明白，到她队上，遇着另外两个同志，我就说:"},{"type":"paragraph","text":"“方菁同志在队上吗?”"},{"type":"paragraph","text":"“你找她做什么?”一个同志说。"},{"type":"paragraph","text":"“恐怕找她回站的?”另外一个同志揣测地说。"},{"type":"paragraph","text":"“就是的，……”我说。"},{"type":"paragraph","text":"那两个同志，都痴眯眯地笑着，笑得很神秘，把我弄得莫明其妙，我说:"},{"type":"paragraph","text":"“你俩笑什么?”"},{"type":"paragraph","text":"“不笑什么!我们去找她，”他俩讲着就去找方菁同志了。"},{"type":"paragraph","text":"方菁同志来了，看到我很有些不好意思的样子，我劈头就说:"},{"type":"paragraph","text":"“方同志，你怎么把那里工作摆下来呢?好多病人在等着你呀!……”"},{"type":"paragraph","text":"她的回答简直出乎我的意料，她也就那样天真说出来了:“我不去了，我怕狗!”"},{"type":"paragraph","text":"“怕狗?”我惊讶地说。"},{"type":"paragraph","text":"我简直不晓得怎样说才好，对这样同志，我真难忍耐了，心里说:“还是回到洋场上跳舞去吧!”可是，我尽量容忍着，蹩到最后，我说:"},{"type":"paragraph","text":"“那里工作就放弃了吗，病着的灾民就看他死吗?…………”"},{"type":"paragraph","text":"方菁同志闷着不作声，只是用手在玩着她的辫子，眼睛有些发红，她也许在思想斗争吧?那两个同志表示意见了:“那里工作怎能放弃呢?我们队上正考虑换个同志去，方菁同志准备留到队上………”我当然很不以为然，就这样迁就一个同志吗?自然她们队里决定另换人去，工作不至于中断，病有人看，我还讲什么呢?我默默地走了，走了几条田埂，方菁同志追上来了，看她样子怪难过的，她说:"},{"type":"paragraph","text":"“我实在是因为怕狗，我不去了，很对不起那里群众，一定请你给我向他们解释解释，谢谢你!”"},{"type":"paragraph","text":"我真想不通这样的人:对群众是有些热情的，为什么在具体工作上就经不住考验呢?口口声声说是:“锻炼，锻炼”却连狗咬这一道算不了什么关也“锻炼”不过去吗?我的结论是:洋场上的小姐，小资产阶级的脆弱性的充份反映吧?"},{"type":"paragraph","text":"在两天之后，医疗队为检查到灾区来工作的成绩与偏向，也邀我们去参加，当检查到各队员工作的时候，我首先提出方菁同志来，把她的工作缺点，尤其是难忍的怕狗问题都提出来的，也许我当时意见提得太尖锐，她竟放声的哭起来，哭得很伤心，把大家都弄得目瞪口呆，后来由几个女同志把她拉走了，会议又继续下去，她们队长在做结论的时候特别把方菁同志的问题提出来:"},{"type":"paragraph","text":"“方菁同志这次犯的毛病太大了，主要的是因她生长在大都市，又是有钱人家的小姐所以组织上对她要求也放松些；这在领导上来讲，也是值得 检讨的。对于方菁同志，我们还要多多帮助她……”"},{"type":"paragraph","text":"到了六月初，我们工作胜利地结束了。完成了急赈，贷完了种子，又帮助群众做好了副业生产，灾荒在基本上战胜了，我们便奉令调回原工作岗位；医疗队工作也跟我们一同结束。有群众们流着眼泪，依依不舍；热烈送别我们的时候我正巧和方菁同志同登一只民船，我看到她便想起那天检讨会哭的场面，我以为她，定生我气的。可是，却出我意料，她一看到我，是那样的亲热，一把抓住我的手，涨红着脸，高兴得像要流泪似的，她说:"},{"type":"paragraph","text":"“张同志，我真要感谢你，想起在茅墩工作的时候，你那样帮助我，在检讨会上，你又帮助我检查缺点，不然，我恐怕坚持不了灾区工作了!………”"},{"type":"paragraph","text":"别的同志都轰起来，这个说:“小方进步了!”那个说:“她到大河村工作，可不像在茅墩村那样丢人了!”……她羞得叫起来，脸红得那样天真，热情，好看!"},{"type":"paragraph","text":"原来是这样:在检讨会以后，她又要求到乡下做工作，可是却不好意思回到茅墩子，在大河村的工作做得挺好，能耐心的，负责的给群众看病，也不嫌群众脏了；有时，连夜晚，只要群众有病找她，她都去看了，评功的时候，方菁同志是二等模范。我不禁为她高兴起来，我故意开她玩笑。"},{"type":"paragraph","text":"“方同志，高跟鞋的后根补起来了吧!”"},{"type":"paragraph","text":"她打我，笑着说:“你总是开人玩笑，早就甩掉了，你看，你看……”她翘了脚，已不是高跟鞋了，而是一双破了的布鞋，光着脚爪子都露出头了。我们又笑起来。"},{"type":"paragraph","text":"他们队上的同志也跟着开起玩笑:"},{"type":"paragraph","text":"“小方，你脸晒得像钢铁，回到上海，恐怕爱人的思想要动摇了!……”"},{"type":"paragraph","text":"她转过头又去打那个同志:“该死的，该死的!”大家又轰笑起来。"},{"type":"paragraph","text":"像发神经病一样，昂然的站到船头上，面对着波涛汹涌的大江，像朗诵一样，说:“我为我高兴，抛去了高跟鞋，晒黑了脸蛋，接受了群众的教育和革命的锻炼，我再不是上海的小姐了!……”"},{"type":"paragraph","text":"满船都是笑声，接着就是沸腾似的歌唱:“解放区呀好地方……”歌声和江涛的啸叫相和，好雄壮的歌唱，方莆同志累得满头大汗，兴高采烈地打着拍子。这时的她，和我们初见面的她该多么不相像啊!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}