{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在毕业分配上抵制小生产者思想的侵蚀——上海中医学院七五届三班学习交流会旁听记","authors":[],"dates":[{"year":1975,"month":6,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"听说上海中医学院七五届三班毕业生，最近正在联系毕业分配问题，认真学习无产阶级专政理论，讨论“如何在毕业分配问题上抵制小生产者思想的侵蚀”的问题，我就兴致勃勃地去参加了他们的专题讨论。"},{"type":"paragraph","text":"一走进会议室，只见台前黑板上写着“学习交流会”五个红色大字，台下坐满了学生，会议在党支部书记小顾的主持下开始了。"},{"type":"paragraph","text":"在对待毕业分配问题上批判小生产者的思想影响"},{"type":"paragraph","text":"“我发言”，只见学员小沈走上讲台。他说:“在学习前，我总认为小生产者是指那些做小生意的小商贩或个体农民，而我们是工农兵学员，既没有生产资料，也没有发财致富的思想，怎么谈得上与小生产者有思想联系呢?"},{"type":"paragraph","text":"“后来，通过学习无产阶级专政的理论，剖析小生产者的特点，我对小生产有了初步认识，从原来觉得我们与小生产者毫无关系，到逐步看到小生产者思想在我们身上不同程度地存在着。例如，有的同学认为上大学‘合算’，有了知识，就有了‘铁饭碗’，走到哪里都吃得开；有的同学担心又要重新分配，弄得不好还要到农村去。想留在城市，跳出‘农门’；有的人甚至把‘知识’当作向党讨价还价的资本……凡此种种，都离不开一个‘私’字，而这些不顾国家大局利益，只打个人小算盘的思想，正是小生产者狭隘心理的反映。”"},{"type":"paragraph","text":"发言一个接一个。不少学员都上台摆了小生产者思想在工农兵学员身上的表现。有的说:“列宁指出:小生产者的经济地位决定着他们在革命的关键时刻，往往会‘从一边转到另一边，动摇不定，反复无常，犹豫不决’。我们有些学员在面临毕业分配的关键时刻，也表现为患得患失，思前顾后，动摇不定。”有的说:“为什么自己走与工农相结合道路的决心时而坚决，时而动摇?这正是小生产者政治上的摇摆性对自己的影响。”有的说:“在毕业分配问题上不愿无条件地服从党的统一分配，也是小生产者思想的表现……”"},{"type":"paragraph","text":"学员们的发言使我很受启发。在毕业分配问题上暴露出来的种种思想，正是小生产者政治上的懦弱性，思想上的利己主义，以及组织上的涣散性在我们工农兵学员身上的反映。"},{"type":"paragraph","text":"为什么会受小生产者思想的侵蚀?"},{"type":"paragraph","text":"大量事实表明，工农兵学员与小生产者之间没有一道万里长城，而是有着千丝万缕的联系。为什么工农兵学员会受小生产者思想的侵蚀呢?这时，理论小组的代表小李发育了。他说:“这可以从以下三个方面来分析。首先，大学是知识分子成堆的地方，而知识分子的特性和生活条件在很多方面接近于小资产阶级；在那里资产阶级的偏见特别顽固，因此，工农兵上大学，就容易受到资产阶级和小资产阶级思想的侵蚀。"},{"type":"paragraph","text":"“其次，从我们工农兵学员本身的来源来看。我们来自工农兵，来自三大革命运动第一线，一方面受到过工农兵的教育，另一方面，也受到社会上小生产者思想的包围、浸染和腐蚀，其中有相当一部分学员来自农村，受到农村中小生产者习惯势力的影响。再加上我们曾经受过修正主义教育路线的毒害，思想上还没有完全割掉小资产阶级知识分子的尾巴，不免会带着各种非无产阶级思想进入学校。"},{"type":"paragraph","text":"“另外，从医疗卫生战线的情况来看，医生这个职业，在旧社会里大都是个体劳动者，‘知识私有’是他们赖以生存的基础。解放后，所有制是变更了，但在分配方面资产阶级法权还占着统治地位，因此，‘知识私有’又犹如一帖迷魂药，不断地麻醉和毒害着我们工农兵学员。如果我们不警惕，就会把学到的知识作为自己‘升官发财’的资本，在自己的头脑中滋生和发展资本主义。”"},{"type":"paragraph","text":"小李从理论和实践上解决了那种“工农兵学员没有生产资料，就没有小生产者思想”的看法，指出了工农兵学员加强世界观改造的迫切性。"},{"type":"paragraph","text":"冲破小生产者思想的包围"},{"type":"paragraph","text":"通过专题讨论，学员们提高了思想觉悟，增强了抵制资产阶级思想腐蚀的能力，他们决心冲破小生产者思想的包围，坚决走与工农相结合的道路。"},{"type":"paragraph","text":"学员小朱说:“是毛主席和党的阳光雨露，抚育我茁壮成长；是工农兵将我送进了社会主义大学的课堂。今天，我们决不能把手中的技术作为向党讨价还价的商品，更不应该将人民给我们的知识作为向人民索取利润的资本，我要用自己的实际行动来证明，我没有辜负工农兵的信任和期望……”。"},{"type":"paragraph","text":"共产党员小叶说:“学习了无产阶级专政理论，我心明眼亮，觉得共产党就是为大多数人民谋利益的政党，它与小生产者的利己主义毫无共同之处，因此，誓为共产主义事业奋斗终身的中国共产党党员，无论何时何地都应以个人利益服从于革命事业和人民群众的利益。”"},{"type":"paragraph","text":"“到缺医少药的山区去，做缩小三大差别的促进派!”"},{"type":"paragraph","text":"“到革命最艰苦的地方去，为实现共产主义贡献自己的力量!”"},{"type":"paragraph","text":"生动活泼的场面，热情洋溢的发言，迸发着火花的豪言壮语，鼓舞着中医学院七五届三班每个学员的斗志，也激动着我的心弦。我联想起自己也是一个文化大革命中进大学的新学员，虽然刚踏进学校大门，但将来也要经受毕业分配的考验，要使自己毕业后无愧于工农兵学员的光荣称号，就必须从现在起，坚决同周围形形色色资产阶级和小资产阶级的习惯势力斗，同自己头脑里的非无产阶级思想斗，逐步树立大公无私、克己奉公的无产阶级世界观。　复旦大学新闻系学员"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}