{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":1,"day":14}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"工人造反派的回击","authors":["东方红锅炉厂工人革命造反队"],"parts":[{"type":"paragraph","text":"我们厂（原四方锅炉厂）的大饭厅像个大操场，在平时远远望过去，空旷辽阔；但这几天，大字报多得连这个大饭厅也快不够容纳了；加上大字报火力猛，所以谁进入这个场合，谁就会被立刻吸引住。"},{"type":"paragraph","text":"那天早晨，看的人更多，原来有一张新贴的大字报，内容特别有力："},{"type":"paragraph","text":"当前正是资产阶级反动路线面临破产，以毛主席为代表的无产阶级革命路线日益深入人心的时候，一小撮党内走资本主义道路的当权派极端害怕群众揭露他们，采用转移目标、颠倒黑白的手段，企图把运动引向邪路。最近几天我厂一小撮走资本主义道路的当权派企图用金钱物质来腐蚀我们革命造反派，以达到放松对他们斗争的目的。我向我们伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手毛主席宣誓：我个人和家属在文化大革命中不应该得到的一切金钱物质，统统交公（约人民币四百元以上）！"},{"type":"paragraph","text":"这是怎么一回事呢？原来贴这张大字报的人叫江家连，是金工车间的划线工，他是个革命造反队员，平时生产任务总是完成得很好，在无产阶级文化大革命运动中也很积极。这次，他跟许多人一样，在元旦假期后，在厂内发现一个迹象：到处有人交头接耳，谈这谈那。细细一听，原来有的人拿了“串连费”外出去“串连”了，有的人“补发”到工资了，有的人增加了“福利”，有的人还“弄”到房子。"},{"type":"paragraph","text":"“在文化大革命中向资产阶级反动路线猛烈开火的时候，厂里刮起这一阵风，是啥名堂？”他愣了一下，同时想到自己和爱人这一时期来从工厂领到的那笔四百多元额外收入。"},{"type":"paragraph","text":"他向革命造反队队委们去了解，只见同志们正在那边忙着呢，贴标语的贴标语，讲话的讲话，指出新近厂内迹象证明上海市委顽固坚持资产阶级反动路线的人正在用经济主义这个破烂，来引诱我们工人去追求物质福利，以便达到他们停生产、压革命的目的。我们工人不能上当！"},{"type":"paragraph","text":"有一批一九五八年进厂的艺徒还揭露：在他们向厂领导提出批评，不该无缘无故把他们的学徒期限三年改为四年时，执行了市委资产阶级反动路线的厂领导一边“认错”，一边却含有深意地问：“这是你们提出的政治要求；但你们是不是还有经济要求呢？”大家起初不懂他什么用意，于是厂领导又说：“干脆些，要钞票，你们提出来好了！”接着他就主动“签字”，补发给这批艺徒八个月的工资。"},{"type":"paragraph","text":"“我是个造反队员，要听毛主席的话，时刻想到顾全大局。现在，如果每个人都像我们一样，都向国家拿几百元钱，国家会受多么大的损失呢？而且，坚持资产阶级反动路线的人正在向我们反扑，我在无产阶级文化大革命中，要经得起锻炼，要成为一个坚强的不被腐蚀的革命造反派！”江家连在心里想着，就在那天晚上赶写了这张大字报，把它挂到大饭厅里来了！"},{"type":"paragraph","text":"这张大字报很受人注意，两天以后，更多的工人站起来揭发资产阶级反动路线的新花招，他们纷纷把钱交还给公家。厂方所付出的四万八千元钱，已有半数以上收回了。"},{"type":"paragraph","text":"这一天，造反队队部还布置了有关房子问题的小组会。原来我厂有七百多个造反队员，其中有一个老张，他是金工车间技工，结婚后一直住在岳父母家，新近生了个孩子，与岳父母住在一个房里更觉不方便。元旦那天，他听他爱人小朱说，有人向新建成的彭浦新村空房搬迁；两个人就在这一天搬进了一个小房间。"},{"type":"paragraph","text":"在小组会上。老张说："},{"type":"paragraph","text":"“人家可以搬进去，我为啥不可以搬？我是有困难嘛！”"},{"type":"paragraph","text":"“你住房是有困难，这点肯定。”有个队委说：“但是未经国家批准，擅自搬入新房是不合法的，我们工人阶级怎能无组织无纪律呢？”"},{"type":"paragraph","text":"“……”老张转入沉思。"},{"type":"paragraph","text":"“而且，老张啊，我们是革命造反队员，更应该听毛主席的话，在无产阶级文化大革命中，我们每一个人都在锻炼，都要经受考验。毛主席他老人家要我们学习白求恩同志‘毫不利己专门利人’的精神，我们现在怎样呢？”"},{"type":"paragraph","text":"老张思想通了，当场就接受了大家的意见，但他怕他的爱人不答应搬回，队委就找小朱，对她说：“你们住的问题是存在的，但目前许多人都存在这个问题。这就需要排队，逐步解决。我们是工人阶级，当前中心任务是向资产阶级反动路线进行斗争，不要受人蒙蔽，把目标转移到个人的福利上去。我们千万不要上当！”"},{"type":"paragraph","text":"小朱终于愉快地搬回到旧居。当她的问题解决后，有些和她一样在元旦那天迁新居的工人就说：“老张和小朱的住房原来比我们还困难，他们现在搬回去了，我们更应搬回去。造反队队员们说得对，我们当前中心任务是向资产阶级反动路线开火，怎能上这样家伙的当，专顾个人利益呢？”"},{"type":"paragraph","text":"我厂的这阵抢房子的歪风也在我们造反队员——在文化大革命的烈火中锻炼成的钢铁战士的反击下，被打下去了。但坚持资产阶级反动路线的人是不甘心失败的，他们还会耍出什么新花样，向文化大革命进行反扑，我们一定要继续警惕啊！"}],"alias":""},"tags":[{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}