{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"红日照新港","authors":[],"dates":[{"year":1972,"month":2,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"红日照新港"},{"type":"paragraph","text":"雪后初晴，一轮红日喷薄而出。在这晨光普照大地的时刻，我们来到了渤海之滨的天津新港。这里，是我国南北水陆交通的重要港口，是从海上到北京最近的地方。"},{"type":"paragraph","text":"经历了无产阶级文化大革命，今日新港，在毛主席的无产阶级革命路线指引下，以更新更美的姿态前进在祖国社会主义建设的宏伟行列之中。改　天　换　地　展　新　容"},{"type":"paragraph","text":"隆冬腊月，气温表的水银柱已经下降到零下十四度。我们来到新港访问，展现在眼前的是一派热火朝天的兴旺景象：码头上各种车辆鸣着喇叭来来往往，水面上大小船只吐着浓烟进进出出。高大的龙门吊车挥舞着钢臂，把标着“中华人民共和国制造”字样的各种物资送进货船舱口。一艘外轮刚刚靠上码头，装卸工人就冒着凛冽的寒风，沿着舷梯走上甲板。他们扫除积雪，砸掉寒冰，升起吊杆，打开舱盖，生龙活虎般地干起来。"},{"type":"paragraph","text":"面对着新港这欣欣向荣的景象，我们从老工人钱春的口中，知道了它那苦难的过去和解放后日新月异的变化。"},{"type":"paragraph","text":"过去，这个美丽的海口，整整被帝国主义蹂躏了半个世纪。解放前，这里没有停过一条万吨轮，到处是坑坑洼洼的盐碱滩和破烂的捕鱼船。帝国主义者为了掠夺我国的大同煤、龙烟铁、长芦盐等丰富资源，货船靠不了岸，就硬逼着工人们用驳船，一次次地把货物转运到离开陆地十八公里的大沽口海面上，然后再装上外国货船。那里，四周环水，一面顶天，几百名工人经常是被囚在一条驳船上。狂风吹，巨浪打，工头骂，……人们忍饥受冻一干好几年，见不到陆地。当时，在装卸工人中流传着这样的歌谣：“身披麻袋片，嘴啃豆饼面，挨打受骂家常饭，累断筋骨死了算。”这就是对那昏天黑地的旧社会的血泪斑斑的控诉。"},{"type":"paragraph","text":"解放初期，泥滩上布满了国民党反动派修筑的地堡群，通往天津的小货船航道被淤成了一条浅水沟。工人们怀着当家做主的豪情，决心在旧社会遗留下来的废墟上，建设一座新中国的新港。在不到两年的时间里，他们劈下了唐山、南口两地的半面山，在茫茫大海中竖起了两道防沙御浪的石头防波堤，挖通了七浬的通海航道和大面积深水港池，用挖出的淤泥填平了沟渠，修筑起了码头和仓库。万吨货轮第一次靠岸了，新港这才成了一个新兴的国际贸易港口。"},{"type":"paragraph","text":"当时，钱春是新港作业区工具组组长，如今是作业区革命委员会委员。他一直被人们称为“技术革新的尖兵”。在十几年里，他改革和创造了装卸工具上百件。为了改进装卸机具，他几夜都没有休息好，深更半夜跑到装卸现场边劳动边试验，反复征求工人们的意见，直到成功为止。提起这些事来，钱春激动地说：“过去，咱是个大老粗，斗大的字识不了一口袋。从小在码头上给资本家当牛做马，除了手搬就是肩扛。解放后，我们工人上了夜校，摘掉了文盲帽子。政治地位提高了，生活也越来越好。我一定要团结广大工程技术人员，在毛主席的革命路线指引下，搞出更多更好的装卸工具来。”自力更生走新路"},{"type":"paragraph","text":"革命在发展，新港在前进。解放以来，新港码头不断扩大，新建仓库四万多平方米，修筑货场十五万平方米。工人住宿的楼房，一座连着一座盖起来了。"},{"type":"paragraph","text":"站在码头，我们看到的是一眼望不到边的大盐田。在第二码头货场上存放的食盐堆积如山，每年我国都有很多食盐从这里运往国外。"},{"type":"paragraph","text":"“天不怕，地不怕，就怕装盐‘机械化’”。不知道内情的人们听到这话会感到很奇怪，但它却是文化大革命以前在新港装卸工人中流传一时的顺口溜。原来，这里边也有一段不寻常的经历。"},{"type":"paragraph","text":"最初，新港码头全靠人力装盐，以后，使用了两条大皮带机输送上船。虽然实现了“机械化”，可是往大皮带上送盐还要工人一车一车地推，一锨一锨地扬，同时有二、三百人干活，大皮带机还是“吃不饱”。工人们的汗水顺着裤腿往下流，一个工班干完后，脱掉胶靴就能倒出水来。就是这样，装完一条万吨轮，也还需要三、四天的工夫。"},{"type":"paragraph","text":"老工人张德勤参加装盐劳动之后，尝到了“机械化”的滋味，听到了同志们的呼声，想到了工人跟机械赛跑决不是长远之计。他反复琢磨，决心依靠工人阶级的智慧和双手，做出一件东西来，满足大皮带机装盐的要求。"},{"type":"paragraph","text":"在无产阶级文化大革命运动中，张德勤征求同志们的意见，和工程技术人员一起研究，根据水车滚斗的原理，提出了一个给大皮带机送料的新办法。钱春坚决支持这个建议。大家给这台未诞生的机械起了个名字，叫做“滚龙机”。当时，有人却表示怀疑，掏出一张外国照片，要仿造一个什么“链斗机”。双方争执不下，各不相让，同时进行了试制。结果，一台横向能走，纵向能行，滚斗能转的“滚龙机”提前制造成功了；那个仿照外国的“链斗机”，却成了一堆废铁。"},{"type":"paragraph","text":"今天，我们见到大皮带两侧的一台台“滚龙机”滚斗一转，白花花的原盐就象流水似地送到大皮带上，哗哗地灌进货轮的船舱里。十八名工人操作，仅仅用了七小时四十五分钟就装完了一条载重八千吨的盐船。文化大革命以前，曾经流传一时的那句顺口溜，再也听不到了。"},{"type":"paragraph","text":"在新港，过去是依靠人力装卸生铁。无产阶级文化大革命以后，工人们使用了自力更生制造的电磁吊。如今，只要工人一按电钮，一个圆圆的大铁盘，一下子就可以把几吨重的钢铁牢牢吸住，随意吊进货轮或者装上火车。"},{"type":"paragraph","text":"无产阶级文化大革命以后，港口里的起重吊车和牵引机械增加了将近一倍。当初在海河出口处的一座检修小船的修船厂，从一九七一年以来，已经先后造出了两艘万吨级货轮。继续革命谱新篇"},{"type":"paragraph","text":"新港——这个首都门户，它担负的国际主义义务一天天在增加。每天，一艘艘远洋巨轮满载着亚非拉人民的深情厚谊，冲破千顷浪，越过万里洋，来到这里，又满载着中国人民的友好深情，驶向远方。……"},{"type":"paragraph","text":"在码头上，第一个引人注目的，是一艘高高耸立的百吨浮吊。它可以把上百吨的大件货物轻轻地吊起来，然后横跨万吨货轮，平平稳稳地放在码头上。这个大浮吊，是在文化大革命中，海港工人用废旧材料自己设计、自己制造成功的，是海港工人自力更生革命精神的光辉写照。"},{"type":"paragraph","text":"革委会成立不久，根据国家贸易形势的需要，海港工人决心自己动手制造一艘百吨浮吊船。"},{"type":"paragraph","text":"过去，海港工人曾多次提出这个要求。但在叛徒、内奸、工贼刘少奇“造船不如买船，买船不如租船”的谬论毒害下，广大工人的首创精神受到压制，海港工人的意见被搁在一边。新生的革命委员会坚决支持广大工人的意见，迅速组成了有老工人、干部和工程技术人员参加的设计制造小组，开始了紧张的工作。"},{"type":"paragraph","text":"在那制造百吨浮吊的日日夜夜里，参加这场战斗的同志们心往一处想，劲往一处使，团结一致，顽强战斗。渤海之滨，气候变幻无常：有时狂风大作，尘土飞扬；有时电闪雷鸣，大雨滂沱。酷热的八月天，工人们在船舱里干活，被晒热了的船板烤得汗流浃背。到了数九寒天，雪花扑面，海风刺骨，冻得人们手肿脚裂。青年女电焊工，下雪时顶块席片，手持焊把坚持不下火线。海港工人面向渤海顶风雪，脚踏新港战狂澜，经过八个月的奋战，终于造成了这条能够起重一百五十吨的浮吊船。现在，它正在日夜不停地伸展着坚强的臂膀，为祖国的社会主义建设服务。"},{"type":"paragraph","text":"海港工人遵照毛主席关于“自力更生”、“艰苦奋斗”的指示，用自己的双手不断改变着新港的面貌。他们的辛勤劳动，使新港对支援世界革命、加速祖国社会主义建设发挥着越来越大的作用。几年来，装卸生产量不断上升，年年超额完成国家计划。去年又提前二十五天完成了全年港口货物吞吐量计划，比解放初期增长十倍，比文化大革命前的最高年度纪录增长一点五倍，为新的生产跃进打下了有力的基础。"},{"type":"paragraph","text":"在毛泽东思想的灿烂阳光照耀下，在工人阶级的努力下，让新港变得更新更美吧！"},{"type":"paragraph","text":"本报通讯员"},{"type":"paragraph","text":"本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"天津文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}