{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"又要有大方向　又要新鲜活泼","authors":["沈文炳"],"dates":[{"year":1970,"month":10,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"沈文炳"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“不应当关门办报，应面向群众，又要有大方向，又要新鲜活泼。”毛主席的这一伟大指示，是办好社会主义报纸的指路明灯，是把新闻战线大革命进行到底的伟大纲领。当前我们新闻战线的迫切任务，就是要认真学习、坚决落实毛主席的这一指示。"},{"type":"paragraph","text":"任何时候都要坚持办报的大方向"},{"type":"paragraph","text":"社会主义社会是一个相当长的历史阶段。在这个历史阶段中，始终存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性，存在着帝国主义和现代修正主义进行颠覆和侵略的威胁。在世界上存在着阶级区分的时期，报纸总是阶级斗争的工具。因此，报纸作为阶级斗争的工具，始终有个举什么旗，走什么路，坚持什么方向的问题。建国以来，新闻战线所经历的两个阶级、两条路线的斗争，就是围绕着这个根本问题进行的。"},{"type":"paragraph","text":"毛主席的亲密战友林副主席历来指示报纸，要大力宣传毛泽东思想，要“高举毛泽东思想伟大红旗，按照党中央、毛主席指示的精神办报”。林副主席的指示，为在社会主义条件下，如何办一张无产阶级的报纸，指明了方向。实践证明:无产阶级报纸只有把宣传毛泽东思想，宣传毛主席的无产阶级革命路线，宣传毛主席的各项无产阶级政策，作为自己最根本、最重要的任务，才能在巩固无产阶级专政、防止资本主义复辟的长期斗争中，始终坚持正确的政治方向，才能正确地指导阶级斗争、生产斗争和科学实验三大革命运动，组织和鼓舞亿万革命人民沿着毛主席指引的航道，把社会主义革命进行到底。"},{"type":"paragraph","text":"我们报纸的大方向，就是全力以赴地宣传毛泽东思想，用毛泽东思想统帅一切、批判一切、改造一切；反之，报纸就会迷失方向，就要走上邪路，甚至堕落成为资产阶级反党反社会主义的工具。过去，刘少奇及其在新闻界的代理人，一贯疯狂推行反动的资产阶级新闻路线，竭力鼓吹“报纸可以自由主义一些”，“对中央的政策可以怀疑”，在报纸上“不能只限于政治上的”，“老是政治大题目，听了没有什么味道”，“报社要努力使自己成为一个中心”等反动谬论，其目的就是篡改报纸的大方向，使无产阶级报纸变成颠覆无产阶级专政、复辟资本主义的工具。因此，坚持报纸的大方向，就必须深入开展革命大批判，肃清刘少奇反革命修正主义新闻路线的余毒。我们应该清醒地看到:在新闻战线上，无产阶级同资产阶级争夺领导权的斗争依然存在，两个阶级、两条路线、两种思想的斗争仍然很激烈。“编辑和记者中有许多人原在旧轨道上生活惯了的，一下子改变，大不容易”。如果不抓紧革命大批判，陈旧的东西就会在新的形式中得到恢复和巩固，报纸的大方向就会受到干扰。"},{"type":"paragraph","text":"坚持报纸的大方向，必须深入批判宣传报道中只务实、不务虚的单纯军事观点。资产阶级新闻学的一个很主要的观点，就是认为报纸是“传播消息的工具”。资产阶级的报纸，正是在这种“满足读者了解消息的需要”的幌子掩护下，肆意毒害和腐蚀广大劳动人民，对无产阶级实行专政。我们的报纸，必须坚决反其道而行之。无产阶级报纸的主要任务是进行思想工作，向广大人民群众灌输毛泽东思想，传播无产阶级先进人物的先进事迹和先进思想，批判资产阶级，打击敌人。在宣传、报道中，既要有指导性，又要有思想性；要处处反对唯心论和形而上学，宣传活的哲学。也就是说，要坚持用毛泽东思想回答和解决三大革命运动中提出的问题，进行政治思想方面的指导，决不是单纯地搞什么业务、技术方面的指导。因此，一定要把宣传活学活用毛主席著作放在首位，四个第一、三八作风要经常抓，反复抓，要年年讲、月月讲、天天讲，不断搞出新水平。"},{"type":"paragraph","text":"坚持报纸的大方向，就必须在阶级斗争和两条路线斗争中，旗帜鲜明，尖锐泼辣，敢于揭露矛盾，捅阶级斗争的“马蜂窝”；就必须肃清刘少奇的“与实际保持一定距离”谬论的余毒。报纸如果只提出一大堆材料，不提出自己的观点，吞吞吐吐，言不及义，这样只能削弱报纸的战斗性，而有利于资产阶级。毛主席教导我们:“不是东风压倒西风，就是西风压倒东风，在路线问题上没有调和的余地。”报纸宣传中一定要有明确的路线，赞成什么，反对什么，毫不含糊。只有这样，报纸才有生气，才能达到教育群众的目的。"},{"type":"paragraph","text":"从内容到形式都要新鲜活泼"},{"type":"paragraph","text":"报纸要宣传好毛泽东思想，要使自己的宣传为群众所喜闻乐见，易于接受，一定要接触实际，从内容到形式都要做到新鲜活泼。"},{"type":"paragraph","text":"在报纸宣传中，要抓住根本不放。活学活用毛主席著作的群众运动，阶级斗争和两条路线斗争，政治挂帅，群众路线，等等，要反复进行宣传。但是，这种宣传又不是简单地重复，要根据情况和任务的变化不断有所提高。马克思列宁主义、毛泽东思想的一些根本原理是不变的，但是一结合实际，变化是无穷的。报纸宣传要做到不变中有变，变中有不变。这个“变”，就是新鲜活泼。伟大领袖毛主席教导我们:“当前的运动的特点是什么?它有什么规律性?如何指导这个运动?这些都是实际的问题。……运动在发展中，又有新的东西在前头，新东西是层出不穷的。研究这个运动的全面及其发展，是我们要时刻注意的大课题。”实际斗争丰富多采、千变万化，只有经常研究实际情况和实际问题，抓住实际斗争中不断出现的新事物、新问题、新成就、新经验，有的放矢地进行宣传，报纸才能办得新鲜活泼。"},{"type":"paragraph","text":"在新鲜活泼这个问题上，也存在着两条新闻路线的斗争。无产阶级和资产阶级对于“新鲜活泼”有着截然不同的解释。我们无产阶级要求报纸做到新鲜活泼，就是说，宣传要有针对性，要接触实际，反映现实斗争，有生活气息，有群众的语言、群众的感情。资产阶级鼓吹的“新鲜活泼”，是“狗咬人不是新闻，人咬狗才是新闻”那一类黑货。一九五七年和一九六二年，资产阶级右派分子竭力贩卖过这种理论。他们鼓吹报纸要有趣味性，搞什么“鱼能上树”之类的猎奇新闻，鼓吹要把报纸办成一个“大花园”。资产阶级大右派徐铸成还进一步提出“人弃我取，人取我弃”这种适合资产阶级政治需要的选稿标准。反革命两面派陶铸曾多次对《羊城晚报》作黑指示:“游山玩水的东西，有新的观点也可要。”“有些带迷信色彩的，我们要以新的观点写出来介绍。”“掌故要不要?要，但要有新的意义。”这一小撮无产阶级的敌人，目的是要把报纸变成复辟资本主义的舆论工具。可见，新鲜活泼总是为大方向服务的。无产阶级报纸的新鲜活泼为无产阶级大方向服务，资产阶级报纸的“新鲜活泼”为资产阶级的方向服务。"},{"type":"paragraph","text":"我们讲新鲜活泼，就是要在报纸工作中提倡斗争的哲学，不是回避矛盾，而是揭露矛盾，随时分析阶级斗争的新情况、新动向、新特点，敢于用毛泽东思想提出和回答现实生活中尖锐的问题，敢捅“马蜂窝”，在思想战线上不断地向资产阶级打进攻战，使广大群众看了报纸拍手称好，使一小撮阶级敌人看了心惊肉跳。"},{"type":"paragraph","text":"我们讲新鲜活泼，就是要根据报纸宣传的大方向，及时地抓住群众中活的思想，活的典型，活的经验。而活的思想和活的经验，又常常体现在活的典型当中。所以抓活的典型特别重要。报纸宣传中，典型宜多，综合宜少。因为典型最有感染力，最有说服力，最有生命力。通过典型的宣传，能够具体生动地体现毛泽东思想，推动群众活学活用毛主席著作；能够反映伟大的群众斗争，为广大群众树旗帜，推动比学赶帮的群众运动，促使新生事物迅速成长；能够帮助领导机关实施活的领导，促使党的各项方针、政策的落实。好的典型报道常常能引起强烈反应，使人久久难忘。报纸不断地抓活的典型，就能办得有声有色，生气勃勃。"},{"type":"paragraph","text":"我们讲新鲜活泼，就是要眼睛向下，善于发现好的群众来信和来稿，发现基层好的大字报、小评论和大批判文章、诗画等，满腔热情地、千方百计地把群众中新鲜活泼的东西反映到报纸的版面上来。使报纸从群众那里汲取养料，又使群众从报纸那里汲取力量。"},{"type":"paragraph","text":"我们讲新鲜活泼，就是要努力改进报纸的文风。要把改进报纸的文风，提高到加强报纸战斗力的高度来认识。如何写通讯、社论、调查报告，都要好好讨论。要努力把言论和新闻报道写得短小精悍、尖锐泼辣、生动活泼，富有思想性和战斗性，读起来感到有血有肉，又痛又痒；“切忌死板、老套，令人看不懂，没味道，不起劲。”在报纸版面上，要善于突出中心，集中力量打歼灭战；要精心设计栏目、标题、插图、花边，使人打开报纸感到清新舒畅，朴实大方。"},{"type":"paragraph","text":"面向群众，坚持开门办报"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“不应当关门办报，应面向群众”。只有依靠广大工农兵办报，才能使报纸办得又有大方向，又新鲜活泼。"},{"type":"paragraph","text":"办好报纸要紧跟上头，又要吃透下头。毛主席、党中央的指示、方针、政策，要及时在报纸上反映出来，传达下去；群众是怎么紧跟，怎样贯彻，有什么创造，有什么问题，也要及时反映。吃透“两头”的过程，就是实现开门办报、面向群众的过程。坐在办公室里，是不能理解和贯彻毛主席的一系列指示的，是发现不了群众中的思想动态、苗头和问题的，对上面的精神和下面的情况都吃不透，就抓不住问题的关键，对实际斗争生活中的具体事物就不能提到应有的思想高度来认识，该突出宣传的不突出宣传，该尖锐提出的问题又没有尖锐地提出来。这样脱离实际的办报，是典型的书生办报。发展下去，就会风向不辨，香臭不分，对毛主席的战略部署和党的方针政策无动于衷，对现实斗争中涌现出来的新生事物置若罔闻，最后就有可能使我们的报纸走到资产阶级的邪路上去。所以，关门办报是资产阶级新闻路线的一种恶劣表现，一定要进行彻底的批判。"},{"type":"paragraph","text":"开门办报、面向群众，就是要做到办报的三结合:"},{"type":"paragraph","text":"第一，要把通讯网很好地组织起来，使下面的好人好事很快反映上来，做到丰富多采，多样化。报纸要反映群众斗争，为工农兵说话，就必须信任工农兵，把新闻大权交给他们，使工农兵真正地成为社会主义报纸的主人。工农兵的文章，应在报纸版面上占绝对的优势。报社举办工农兵通讯员毛泽东思想学习班，这是加强工人阶级对报纸工作的领导，促进知识分子思想革命化的一个有力措施，也是从工农兵当中培养无产阶级自己的新闻记者的好途径。坚持办好通讯员学习班，还应当不断实行开门整风，发动工农兵通讯员来冲击报社的旧轨道，肃清资产阶级新闻路线的余毒。"},{"type":"paragraph","text":"第二，要不断深入实际，加强调查研究。记者、通讯员，发现重大典型和重要经验就立即去采访。调查研究是报纸工作的基础。“没有调查就没有发言权”。报纸每天都在发言，所以报纸工作人员应该是调查研究的模范。要经常“走出去”，到三大革命斗争的第一线去调查和采访。要扎扎实实地下功夫，反对投机取巧，卖弄小聪明。要改变过去那种浮在上面多、深入实际少，下去接触干部多、接触群众少，写作依靠间接材料多、掌握第一手材料少的现象，真正和群众同呼吸、共命运，才能使报纸真正面向群众。"},{"type":"paragraph","text":"第三，要有个好的编辑部，把下面来的稿件加以综合提高，还要写好社论。报纸是思想战线的前哨阵地。编辑部的革命化十分重要。编辑部人员应当经常流动，保持敏锐的政治嗅觉，做到“流水不腐”。要不断从工农兵中吸收新鲜血液，在编辑部里“掺砂子”，改变知识分子成堆的状况。“报社的人应经常到下边去，呼吸新鲜空气，……下去的人，又做工作，又当记者”。经常有一批人下去当“赤脚记者”，把学习、劳动、调查研究结合起来，这是加速编辑、记者的思想改造，密切报纸与群众的联系，推进报纸调查研究工作的重要措施。"},{"type":"paragraph","text":"开门办报、面向群众是报纸工作中的一场大革命，是存在着激烈的两条路线的斗争的。当前，报社在贯彻群众路线方面，存在着一个比较突出的问题，就是稿件挂帅，实用主义。工农兵进报社后，有的报纸工作人员对他们缺少深厚的无产阶级感情，使用多，培养少；有的把笔头好的当作一个“宝”，把笔头差的当作一个“包(包袱)”。平时接触通讯员是:有事有来往，无事无来往；“油水”足，感情足，“油水”不足，感情也不足。这是“专家办报”的变种，说明资产阶级新闻路线的余毒远远没有肃清。开门办报、面向群众，决不只是为了抓几篇稿子，而是为了贯彻毛主席的革命路线。这对报纸工作人员来说，首先就是一个世界观的改造问题。是相信自己还是相信群众?是突出业务还是突出政治?是报纸为工农兵服务还是群众为“我”服务?这些问题不解决，就会自觉或不自觉地滑到反革命修正主义路线一边去。照此办理，我们新闻报道的路子会越走越狭，到最后还是回到刘少奇“关门办报”、“专家办报”的旧轨道上去。这种情况说明，报社必须狠抓革命大批判，狠抓报社人员的思想革命化，把新闻革命进行到底!"},{"type":"paragraph","text":"我们伟大领袖毛主席指出:“办好报纸的根本问题是报社人员的思想革命化问题。”我们新闻工作者担负着宣传毛泽东思想，教育广大群众的光荣任务，一定要不断提高无产阶级专政下继续革命的自觉性，加速世界观的改造，不断提高自己的政治水平和业务水平，努力把报纸办成红彤彤的毛泽东思想的大学校。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}