{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"比斯塔首相抵京　华主席到机场欢迎国务院举行盛大宴会热烈欢迎尼泊尔贵宾　邓小平副总理和比斯塔首相先后发表热情洋溢的讲话","authors":[],"dates":[{"year":1978,"month":9,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京九月二十七日电　尼泊尔王国政府首相基尔提·尼迪·比斯塔今天下午乘专机到达北京。他在开始这次对中国进行为时八天的正式友好访问时，受到了热烈的欢迎。"},{"type":"paragraph","text":"这是比斯塔首相第五次来我国访问。中共中央主席、国务院总理华国锋，国务院副总理邓小平和夫人卓琳，国务院副总理陈慕华，外交部副部长韩念龙，外经部副部长魏玉明，中国驻尼泊尔大使彭光伟和夫人才桂兰等，到机场迎接中国人民的这位老朋友。在飞机舷梯旁，华主席同比斯塔首相亲切握手，热烈欢迎他再次来我国作客。今年年初曾访问过尼泊尔的邓小平副总理，今天又在北京见到比斯塔首相，表示十分高兴。"},{"type":"paragraph","text":"随同比斯塔首相来访的有比斯塔首相的夫人博德·库玛丽·比斯塔。首相的其他随行人员有:尼泊尔驻中国大使雅杜·纳特·卡纳尔和夫人(已在北京)，外事秘书乌德夫·德奥·巴特，政府其他官员和新闻记者。"},{"type":"paragraph","text":"在热烈欢腾的机场上，中尼两国国旗在灿烂的秋阳中迎风飘扬。军乐团奏尼中两国国歌后，比斯塔首相由华主席陪同检阅了中国人民解放军陆海空三军仪仗队。数千名穿着鲜艳服装的青少年排成方形的欢迎队伍，热情欢迎来自喜马拉雅山南麓友好邻邦的贵宾。比斯塔首相和夫人等来到群众中间时，人们载歌载舞，响起了欢乐的鼓乐声和热情的欢呼声。"},{"type":"paragraph","text":"在机场上接受群众的欢迎后，比斯塔首相由邓小平副总理陪同驱车前往宾馆。在贵宾们路经的东西长安街上，五色缤纷的采旗迎风招展，一座座高大建筑物上悬挂着大幅标语，上面写着:“坚决支持尼泊尔人民维护国家主权和民族独立的正义斗争!”“中、尼两国人民的友谊万岁!”“第三世界人民大团结万岁!”"},{"type":"paragraph","text":"比斯塔首相的随行人员、尼泊尔驻中国大使卡纳尔和夫人，大使馆外交官员，以及各国驻中国的外交使节也到机场迎接。"},{"type":"paragraph","text":"外交部礼宾司副司长傅顺和专程前往仰光迎接并陪同比斯塔首相一行到达北京。"},{"type":"paragraph","text":"据新华社北京九月二十七日电　国务院今晚在人民大会堂举行盛大宴会，热烈欢迎尼泊尔王国首相基尔提·尼迪·比斯塔和夫人及其随行人员。"},{"type":"paragraph","text":"邓小平副总理和夫人卓琳，陈慕华副总理，出席了宴会，同来自亲密邻邦尼泊尔的尊贵客人一起亲切欢聚。"},{"type":"paragraph","text":"邓小平副总理主持宴会，并发表了热情洋溢的讲话。他指出，中尼两国自古以来就是亲密友好的邻邦。近年来，中尼两国领导人和人民的友好往来日益增多。他说:“中尼两国人民的友谊是毛泽东主席、周恩来总理和马亨德拉国王生前亲自培育起来的，是经受了时间考验的。我们愿意同尼泊尔朋友一道，为不断发展两国的友好合作而共同努力。”"},{"type":"paragraph","text":"邓副总理热情赞扬尼泊尔政府和人民在比兰德拉国王陛下领导下，坚持维护民族独立和国家主权，根据平衡的、自力更生的经济建设方针，努力发展农业和中小型工业，取得了可喜的成就。"},{"type":"paragraph","text":"他说，在国际事务中，尼泊尔奉行独立和不结盟政策，支持各国人民的正义事业，为不结盟运动和第三世界国家的团结作出了积极的贡献。"},{"type":"paragraph","text":"邓小平副总理说，中国和尼泊尔都是发展中的国家，为了各自的建设都需要有一个和平的国际环境。但是，帝国主义、霸权主义在各地加紧争夺，使当今这个世界很不安宁。在南亚，各国人民决心走独立自主的道路，坚持反对外来颠覆、控制和干涉。南亚各国在和平共处五项原则的基础上友好相处，加强合作，符合南亚各国人民的根本利益。任何人企图破坏本地区的和平和稳定，到头来只能是搬起石头砸自己的脚。各国人民提高警惕，加强团结，坚持斗争，一定能够挫败超级大国的侵略扩张阴谋。"},{"type":"paragraph","text":"邓小平副总理说，首相阁下多次访问过我国。现在首相阁下和其他尼泊尔贵宾在中华人民共和国成立二十九周年前夕来我国访问，同我们一起欢度国庆，我们特别感到高兴。"},{"type":"paragraph","text":"在邓小平副总理讲话后，比斯塔首相接着讲话说:“自从五十年代中期我们两国建立外交关系以来，尼泊尔和中国的历史悠久的关系已有了长足的进展。由于已故毛泽东主席和先王马亨德拉的远见，我们的友谊是建立在坚固和现实的基础上的。我回想起几次会见已故周恩来总理的情景，他在同我谈到尼中关系时总是那样思想明确，了解体谅和亲切关怀，使我留有深刻的印象。我要高兴地说，在比兰德拉国王陛下和以他杰出的才能带领中国人民走过一段关键时期的华国锋主席阁下的英明指导下，这一神圣的友谊遗产不仅被保持下来，而且得到扩大和增进。”他指出，邓小平副总理今年早些时候对尼泊尔的访问是一个值得纪念的事件。他说，由于双方领导人和人民所作的这些努力，互相了解和尊重、友谊与合作都发展了。"},{"type":"paragraph","text":"比斯塔首相说:“我们不结盟、和平共处、不干涉他国内政和互相尊重主权和领土完整的政策是旨在积极加强同各国特别是邻国的友谊。我们在各方面所处的地位，包括地理位置，使我们相信同一个邻国的友谊应该加强同另外的邻国的友谊。比兰德拉国王陛下坚定地致力于发展我们国家，他认识到对于尼泊尔这样一个小国来说，发展与和平之间有着密切的关系。正因为这样，我们支持在关键地区建立和平区的主张，而且我们自己提议宣布尼泊尔为和平区。你们理解和支持我国这一基本政策，我们表示赞赏。”"},{"type":"paragraph","text":"比斯塔首相说:“我们支持联合国，支持联合国关于阿拉伯—以色列冲突的决议，并对戴维营协议表示满意，只要它们推进联合国二四二号决议和三三八号决议中规定的和平纲要；我们支持非统组织关于非洲问题的决议和一些国家或国家集团采取的缓和紧张局势的措施以及我们积极地参加不结盟运动都是出于同样的考虑。因此，每当大国之间和在亚洲和非洲的一些地区象今天那样倾向于出现紧张局势的时候，我们自然很关切。在这种形势下，我们看到不结盟运动是继续有效的，虽然我们认识到这一运动正在经受着新的考验。”"},{"type":"paragraph","text":"比斯塔首相说，尼泊尔人民以浓厚的兴趣注视着中国人民在国内事务和国际事务中的成就。中国使人们对复杂的国际形势的了解增加了新的深度。在国内事务方面，我们怀着友好和钦佩的心情注视着你们在新的长征途中所取得的进步。"},{"type":"paragraph","text":"今晚宴会厅里并排悬挂着尼中两国国旗。在邓小平副总理和比斯塔首相讲话后，军乐团分别奏尼泊尔国歌和中国国歌。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\09\\789s010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>尼泊尔王国首相比斯塔九月二十七日乘专机到达北京。华主席、邓副总理等到机场热烈欢迎。图为华主席同比斯塔首相亲切握手。　新华社记者摄(传真照片)</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}