{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1991,"month":1,"day":13}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"不能忘却的一页历史——纪念皖南事变50周年","authors":["钟期光"],"parts":[{"type":"paragraph","text":"五十年前，正当日军入侵、中华民族奋起抗战之际，以蒋介石为代表的国民党顽固派，破坏抗日民族统一战线，对坚持敌后抗战的新四军军部和皖南部队重兵包围，疯狂袭击。除约2000人突围外，造成7000余人伤亡和被俘的千古奇冤；并在全国掀起第二次反共高潮，极大削弱了抗日力量，严重影响了抗日局势。这就是震惊中外的“皖南事变”。"},{"type":"paragraph","text":"虽然历史的发展并未以事变制造者的意志为转移，侵略者和顽固派均以失败而告终，但是前事不忘，后事之师。“皖南事变”中新四军将士们的英雄事迹和这次事变的经验教训，永远值得我们记取。"},{"type":"paragraph","text":"新四军是中国共产党领导的执行国共合作的抗日民族统一战线政策、坚持华中抗战的人民军队。抗战爆发后，我党以民族大义为重，以人民利益高于一切，暂时作出某些重大让步，经与国民党谈判达成协议，将南方八省边界地区的红军游击队和红28军改编为国民革命军陆军新编第四军（简称新四军），开赴华中抗战前线，积极打击日伪，收复国土，很快建立了大片巩固的华中敌后抗日民主根据地，成为一支“敌人眼中钉、人民主心骨”的抗日武装力量。然而，坚持“消极抗战、积极反共”方针的国民党顽固派，置人民于水火而不顾，却把斗争矛头指向坚持抗战的新四军。他们一面制造借口，电令长江以南的新四军、八路军在一个月之内全部开赴黄河以北；一面密令20余万顽军向我军进攻，妄图配合日军夹击歼灭华中我军。对此，我党我军展开了针锋相对的斗争。一面公开复电，揭露顽固派的投降反共阴谋；一面以挽救民族危亡为重，顾全团结抗战大局，再次作出部分让步，愿将新四军皖南部队移至长江以北。但顽固派视我党的让步为怯弱可欺，秘密制定《剿灭黄河以南匪军计划》和《解决江南新四军方案》，进一步调兵遣将，设置重重包围，逼迫我军改变北移路线，诱我就范；而我新四军内部在执行中央指示和对事变处置上不力，致使顽固派的反共阴谋暂时得逞。"},{"type":"paragraph","text":"“皖南事变”已经过去50年了，这次事变给我党我军提供的经验教训是十分深刻的。其中最主要的，是在任何时候决不能放松党对人民军队的绝对领导。"},{"type":"paragraph","text":"新四军广大将士是服从党的领导、忠于党的事业的。这是新四军得以组建、发展和壮大的首要因素。在事变中，9000余名新四军将士，面对数十倍于己的敌人，在战场狭小、地形复杂、气候恶劣、物资困难等极其艰苦的条件下，英勇奋起自卫反击，打退了顽军一次又一次进攻，突破敌人重重包围，激战十天十夜，最后大部壮烈捐躯。其英雄气概，感天地，泣鬼神。一部分将士被俘后，关在上饶集中营内，面对严刑拷打仍顽强抗争。在新四军组织部长李子芳和秘书长黄诚等同志领导下，集中营6个队先后都成立了秘密党支部，有组织有计划地开展狱中斗争，反虐待，反逼供，反自首，反屠杀。并先后三次组织越狱暴动，获得“茅家岭暴动”和“赤石暴动”两次成功，46位勇士虎口逃生，返回战斗岗位；沈滔、伍国才等五位同志因组织暴动被敌提前杀害；还有不少同志在越狱暴动中赤手空拳与敌搏斗，英勇就义。他们坚信党的事业必然胜利的崇高精神，可歌可泣！"},{"type":"paragraph","text":"中共中央东南局书记兼新四军副军长项英同志，对新四军皖南部队遭受严重损失是负有责任的。项英同志是我党我军早期领导人之一。他为组建新四军和创建华中抗日根据地等曾做出贡献。但他对中共中央关于抗日民族统一战线中的独立自主原则认识不足，对国民党顽固派的反共阴谋缺乏警惕，对执行皖南部队迅速北移的指示又迟疑不决；在事变中处置失当，成为造成严重后果的重要内因之一，最后他自己也被叛徒杀害。"},{"type":"paragraph","text":"“皖南事变”后，中共中央针对蒋介石下令取消新四军番号，以中央军委名义命令重建新四军军部，任命陈毅为代理军长、刘少奇为政委。将新四军整编发展为7个师和1个独立旅，全军共9万余人。华中局和军分会分别召开高干会议，分析皖南事变原因，总结经验教训，加强党对军队的绝对领导。会后，各部队加紧对日伪军作战，加强根据地建设。到大反攻前，新四军主力部队和地方武装共有31万余人，八年抗战共歼灭日伪军31.7万余人。建立了地跨苏、浙、皖、豫、鄂五省的华中抗日根据地，包括苏南、苏北、淮南、淮北、鄂豫皖、皖北和浙东等8个地区，有民兵和人民自卫武装96万余人，为后来赢得华东解放战争的胜利奠定了坚实的基础。上述这些数字也雄辩地证明：违背党的正确领导，人民军队就遭受挫折；加强党对军队的绝对领导，人民军队就发展壮大。这一血的沉痛教训和成功的根本经验，我军指战员必须时刻牢记。当前，国际反动势力和国内坚持资产阶级自由化立场的人，竭力鼓吹“军队国家化”、“军队非政治化”，目的在于取消党对军队的绝对领导，消除其推行“和平演变”策略、改变人民民主专政性质的障碍。对此，我们要保持高度的警惕，把加强党对军队的绝对领导，反“和平演变”、反腐蚀、反颠覆的斗争进行到底。"},{"type":"paragraph","text":"“皖南事变”中我军在军事战术上的失误，也是应当永远记取的。新四军军长叶挺，是经过北伐战争考验的名将。他对新四军的组建和发展都有重大贡献。但他当时在新四军的地位与作用有限，他的军事才能未得充分发挥。对此，我们这些部下深有所察。主持新四军工作的个别领导同志，在北移路线、行军组织、部署突围等问题上均有失误。事变前，中共中央曾一再电催早日北渡，刘少奇、陈毅、粟裕等同志多次发电建议尽快北移，皖南军部也有不少同志建议尽早行动，但直到1940年12月28日项英才召开新四军军分会，决定1月4日出动。延误了时间，有背“兵贵神速”的军事原则。北移出发后，星潭受阻。叶挺军长、周子昆副参谋长从前线视察战况回来与项英商讨决策。他主持的作战会议从下午三时许开到夜间十时许，是前进还是后撤？对星潭打不打？长时间争论，意见不一，下不了决心。最后项英决定后撤返回丕岭以西；而叶挺军长主张坚决攻下星潭、突出包围圈的意见没有得到支持。根据当时情况，部队初战损失不大，士气高昂，兵力对比在突围地段相对占有局部优势，是有条件攻下星潭突出合围的。但丕岭山下的七个小时会议，失去了宝贵的时间，挫伤了士气，带来了严重的后果。“狭路相逢，勇者胜。”这是兵家公认的军事规律。与项英相反，傅秋涛、江渭清等率领的新四军第一纵队，在高坦激战终日，以过硬的军事手段大量杀伤敌人，向东南胜利突围，后来北渡长江，保存了一批坚强的骨干力量。"},{"type":"paragraph","text":"血的经验教训证明，在战场上，除了政治及后勤保障因素之外，就主要靠军事技术战术赢得战争；没有过硬的军事技术战术，失败则是必然的。当前国际形势正在剧变中；我国周边环境虽趋于缓和，但并不太平。我军主要是战斗队的根本职能没有改变。我们纪念皖南新四军殉难烈士，学习前辈英雄事迹，就要认真贯彻全军军事工作会议精神，在政治合格的前提下，严格训练，严格管理，努力实现军事过硬，全面提高战斗力，随时准备以军事手段完成党赋予的任务。"}],"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}