{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"许多第三世界国家代表在联大谴责苏美加紧争夺世界霸权  决心加强团结反对超级大国的控制和干涉","authors":[],"dates":[{"year":1977,"month":10,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"许多第三世界国家代表在联大谴责苏美加紧争夺世界霸权"},{"type":"paragraph","text":"决心加强团结反对超级大国的控制和干涉"},{"type":"paragraph","text":"据新华社联合国一九七七年十月四日电　几天来，在第三十二届联合国大会的一般性辩论中，许多国家的代表谴责苏美两个超级大国为实现它们的霸权野心在世界上加紧争夺的行径。"},{"type":"paragraph","text":"在九月三十日的全体会议上，许多国家的代表表示，决心加强团结，共同反对超级大国对第三世界国家的控制和剥削。"},{"type":"paragraph","text":"南斯拉夫联邦执行委员会副主席和联邦外交部长米洛什·米尼奇说：“干涉别国内政和使用越来越变化多端，越来越狡猾的方式方法，施加压力以求破坏独立国家的经济发展、社会、政治稳定和民族团结，这种做法，给世界和平与安全提出了一个特殊问题。”"},{"type":"paragraph","text":"他说，缓和的停滞不前是显而易见的。某些大国已经加紧了它们的争夺，要扩大它们的利益范围，特别是在不结盟国家和其它发展中国家这些地区扩大利益范围，并且也加紧了它们的军备竞赛。然而，“世界各国人民比以往更加有力地进行斗争，反抗各种形式的依附、侵略、干涉内政、统治和剥削。”"},{"type":"paragraph","text":"他说，南斯拉夫坚决反对任何大国利用发展中国家之间的争端，反对干涉它们的内政。他高度评价发展中国家在国际事务中所表现出来的团结精神和所起的有影响的作用。他说，“这一点是那些存心要破坏并积极进行破坏不结盟国家团结的人们所应当牢记的。”"},{"type":"paragraph","text":"墨西哥外交部长圣地亚哥·罗埃尔·加西亚在发言中对超级大国的“裁军”谈判表示失望。他指出，超级大国的军事费用“已经达到在和平时期空前未有的水平”。"},{"type":"paragraph","text":"他主张拉丁美洲国家在处理对待美国关系时应该团结一致。"},{"type":"paragraph","text":"马来西亚总理侯赛因·奥恩说：“超级大国的争夺，使得世界上我们这一地区也遭受其害。这种争夺，只能给小国带来破坏和苦难。为了避免这种争夺，马来西亚已经提议在东南亚建立一个和平、自由和中立的地区，不受外来强国的任何形式的干涉。”"},{"type":"paragraph","text":"菲律宾总统特别代表、菲律宾总统夫人伊梅尔达·罗穆亚尔德斯·马科斯在发言中说，现今世界的特点是矛盾。关于世界经济问题，她指出，由于大国采取的僵硬立场，巴黎经济合作会议的结果对于发展中国家说来，是令人失望、令人沮丧的。"},{"type":"paragraph","text":"在十月三日和四日的全体会议上，红海和波斯湾地区国家的代表对超级大国在“缓和”的掩盖下，为了瓜分势力范围而加紧争夺、危害这一地区沿岸国家的独立和国家主权表示严重的不安。"},{"type":"paragraph","text":"科威特外交大臣谢赫·萨巴赫·艾哈迈德·贾比尔指出，“缓和”概念“经常导致失望”。他说：“我们愿意重申我们的坚定信念，即缓和无论如何不能被用来作为在国际事务中巩固大国霸权或在世界划分势力范围的手段”。"},{"type":"paragraph","text":"也门民主人民共和国总统委员会主席萨勒姆·鲁巴伊·阿里在发言中指出，他的国家“强烈谴责任何形式的军事干涉”。他在谈到超级大国在印度洋的肆无忌惮的争夺时指出：“我们认为使红海地区保持和平与安全十分重要。红海周围地区国家的领土主权应该得到保障”。他强调指出，大国的扩张和以军事手段干涉其他国家事务的作法对这一地区的和平构成了严重威胁。"},{"type":"paragraph","text":"阿拉伯联合酋长国外交部长艾·哈·苏韦迪主张波斯湾地区各国在没有任何外来干涉的情况下，采取和平方式解决他们之间现存的争端，以免这个地区遭受大国冲突的影响。"},{"type":"paragraph","text":"巴林外交大臣穆·本·穆·哈利法说，巴林已开始同所有波斯湾地区的国家进行接触和对话，以建立互相合作的基础，使这个地区不遭受地区以外的国家的争夺的祸害。"},{"type":"paragraph","text":"一些非洲国家的代表强烈谴责南部非洲的种族主义政权对当地黑人实行残酷镇压，对独立的邻国进行明目张胆的侵略。他们表示全力支持人民武装斗争，直到取得最后胜利。冈比亚外交部长拉·基·贾邦指出，在寻求和平解决南部非洲问题的同时，必须大力坚持武装斗争。"},{"type":"paragraph","text":"塞拉利昂外交部长阿卜杜拉伊·康特说，过去一些大国关于要结束非法的南部非洲白人少数政权的种族隔离罪行所作的很多承诺，都没有兑现，这些承诺都成了“掩盖在幕后实际进行的活动的幌子”。他保证他的国家将继续坚定地支持津巴布韦人民的“武装解放斗争”。"},{"type":"paragraph","text":"莫桑比克总统萨莫拉说，南部非洲人民今天正在进行决定性的解放斗争，反对在非洲的种族主义的最后堡垒，他指出，西方大国为解决纳米比亚和津巴布韦问题而提出的建议有很多弱点。"},{"type":"paragraph","text":"毛里塔尼亚和肯尼亚外长在发言中抨击了史密斯和沃斯特白人非法政权不顾世界舆论的反对，利用他们的权力，竭力企图维护种族隔离政策。肯尼亚外长穆尼瓦·韦亚基说：“我们的经验告诉我们，非洲获得解放的最好保证是自由战士和他的武器”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}