{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全国亿万人民高举援越抗美的旗帜  各地纷纷举行集会示威，最强烈抗议美帝狂炸河内和我大使馆，愤怒谴责苏修的叛徒行径","authors":[],"dates":[{"year":1966,"month":12,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全国亿万人民高举援越抗美的旗帜"},{"type":"paragraph","text":"各地纷纷举行集会示威，最强烈抗议美帝狂炸河内和我大使馆，愤怒谴责苏修的叛徒行径"},{"type":"paragraph","text":"毛主席说：“已经获得革命胜利的人民，应该援助正在争取解放的人民的斗争，这是我们的国际主义的义务。”"},{"type":"paragraph","text":"据新华社十九日讯　全国亿万人民怒涛澎湃，纷纷举行声势浩大的抗议集会和示威游行，最强烈地抗议美帝国主义疯狂轰炸河内和我国大使馆的严重战争“升级”行动，怒斥苏联修正主义领导集团出卖越南人民利益的叛徒行径。"},{"type":"paragraph","text":"各地人民表示要坚定不移地按照毛主席的教导去做：“已经获得革命胜利的人民，应该援助正在争取解放的人民的斗争，这是我们的国际主义的义务。”人们表示深信：全世界人民团结起来，前赴后继，勇敢战斗，就一定能够打败美国侵略者及其一切走狗！就一定能够把一切魔鬼通通消灭！"},{"type":"paragraph","text":"在南方和北方许多城市的人民，冒着滂沱大雨和严寒冰雪，举行强大的示威。各地成千成万的红卫兵表示，美帝及其帮凶是我们红卫兵的死对头，我们一定要消灭一切魔鬼，创建新世界。严阵以待的中国人民解放军指战员，表示要百倍地提高警惕，随时准备粉碎美帝国主义及其帮凶可能对我国发动的突然袭击。"},{"type":"paragraph","text":"昆明、南宁、长沙、福州、武汉、呼和浩特、乌鲁木齐、杭州等城市，这几天都有成千上万以至十几万人举行集会和示威游行。示威的群众说：用毛泽东思想武装起来的中国人民，在文化大革命中激发起来的锐不可挡的战斗意志和革命精神，是支援越南人民、反对美帝国主义扩大侵略战争的最根本的战备。昆明街头的数万示威群众，还到越南民主共和国驻昆明领事馆门前去表示声援，并且递交了大批声援信。福州市的群众在十七日举行示威游行以后，十八日又有五万多革命群众和红卫兵走上街头。长沙市有十万革命群众和红卫兵举行了声势浩大的集会和游行，愤怒地声讨美帝的滔天罪行，表示了援越抗美的坚强决心。乌鲁木齐市各族群众踏雪游行，一些少数民族的钢铁工人和红卫兵战士，愤怒地谴责苏联修正主义领导集团同美帝国主义狼狈为奸，竭力为美帝“以炸迫和”阴谋效劳的叛徒嘴脸。他们表示要做反帝反修的英勇战士，准备随时奔赴反美前线，同美帝及其帮凶斗争到底。"},{"type":"paragraph","text":"长春、哈尔滨、济南、天津、太原、郑州、南京、西宁、贵阳、拉萨、银川等许多地方的群众表示，为了搞好战备，要进一步掀起学习毛主席著作的新高潮，学好"},{"type":"paragraph","text":"“老三篇”，把文化大革命进行到底，争取革命、生产双胜利。正在长春市交流学习经验的学习毛主席著作积极分子，痛斥美帝在越南的新罪行，表示要更高地举起毛泽东思想伟大红旗，抓革命促生产，同美帝苏修斗到底。安徽省合肥地区的革命群众冒雨示威游行，许多民兵还再一次学习了《纪念白求恩》，表示要学习白求恩的国际主义精神，随时准备和越南人民一道，打败美国强盗。山西省大寨大队的全体民兵愤怒地谴责美帝的侵略罪行。他们表示，一定要牢记毛主席的教导，永远不忘阶级斗争，一手拿锄，一手拿枪，实行劳武结合，随时做好准备，打败美国侵略者。"},{"type":"paragraph","text":"许多红卫兵和革命师生的长征队按照毛主席的“你们要关心国家大事”的教导，在长征途中听到美帝轰炸河内的消息，都义愤填膺，沿途进行宣传，并举行了声讨大会。途经广东、江西、河北、山西等省的长征队，都纷纷表示要加强锻炼，加强战备观念，随时准备奔赴抗美最前线。途经江西省大余县的八支红卫兵长征队，冒着大雨同当地群众举行声讨大会，革命小将们表示，一定要按照毛主席的“全党都要注重战争，学习军事，准备打仗”的教导，在长征途中，炼出一双铁脚板，炼得心红志又坚，炼出生为革命生，死为革命死的人生观，为中国人民和世界人民的革命事业贡献出一切。途经山西省榆次县的来自北京、天津、辽宁、甘肃、山东、陕西、山西等省市的八十二支长征队一千多名革命小将，来不及抖落征尘，便联合举行了声讨大会，他们愤怒地说：美帝国主义如此明目张胆地欺负我们，我们革命师生和红卫兵一万个不答应！这八十二支长征队在会上集体通过了给党中央和毛主席的决心书，表示要坚决响应林彪同志的伟大号召，在革命的长征路上努力学习“老三篇”，把这个任务当作最大的战备任务去完成。这些革命小将发出豪言壮语说：我们一定要在这一代亲自埋葬帝国主义！打出一个红彤彤的新世界！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}