{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"周总理电复南非印度人大会联合书记  支持他们反种族歧视的正义斗争","authors":[],"dates":[{"year":1952,"month":1,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周总理电复南非印度人大会联合书记"},{"type":"paragraph","text":"支持他们反种族歧视的正义斗争"},{"type":"paragraph","text":"【新华社二十三日讯】南非联邦南非印度人大会第二十届年会将于一九五二年一月二十五、二十六及二十七日在约翰内斯堡举行。会议联合书记加查里亚与密丝特里，于一九五一年十二月三十日致函周恩来总理，请求周总理支持他们，反对南非联邦政府歧视及压迫南非洲的非白色人民。周恩来总理已电复表示完全支持。来函及复电如下："},{"type":"paragraph","text":"（一）加查里亚与密丝特里致周总理函"},{"type":"paragraph","text":"中华人民共和国总理先生："},{"type":"paragraph","text":"南非印度人大会第二十届年会将于一九五二年一月二十五、二十六及二十七日在约翰内斯堡举行。本届年会将是南非联邦民族解放运动史上最重要的一次会议，因它将决定共同斗争，以反对南非联邦政府的若干不公正的种族歧视法令。"},{"type":"paragraph","text":"从抄附的宣言上你可以看出，由于马兰国民党政府种族隔离政策所造成的挫败，我们决议发动一个蔑视不公正法令的斗争。南非洲非白色人一致行动，这将在免除压迫与暴政的解放斗争中标志一个新纪元。"},{"type":"paragraph","text":"在我们争取基本权利的正义与合法的斗争中，我们需要世界各地的友情与支援。你对于我们南非情况素极热心关注，过去你对我们的支援，有不可估量的价值。我们诚恳地感谢你以往的援助，请求你来信支援我们的大会。"},{"type":"paragraph","text":"如蒙你给我们一信，我们将极感激。如果可能，来信望于一九五二年一月十九日以前寄到。耑此盼复，顺致谢意。联合书记加查里亚密丝特里"},{"type":"paragraph","text":"一九五一年十二月三十日"},{"type":"paragraph","text":"南非约翰内斯堡邮箱二九四八"},{"type":"paragraph","text":"（二）周总理复电南非联邦约翰内斯堡邮箱二九四八南非印度人大会会议联合书记加查里亚密丝特里先生："},{"type":"paragraph","text":"我代表中国人民完全支持南非的非白色人民（包括印度人及其他亚洲人民）反对种族歧视和民族压迫政策与争取基本权利的正义斗争。站起来了的中国人民完全理解并深切同情南非的非白色人民及一切被压迫民族的苦难，相信他们一定能够在持久不渝的斗争中求得自由幸福与解放。我预祝大会对反迫害与反暴政的民族解放事业有所贡献，并获得成功。"},{"type":"paragraph","text":"周恩来"},{"type":"paragraph","text":"一九五二年一月十九日北京"},{"type":"paragraph","text":"按：南非印度人大会宣言略称，南非联邦马兰政府一贯推行法西斯统治，先后实行了许多摧残民主自由的反人民措施与穷凶极恶的种族歧视及民族压迫法令，如所谓“通行证法”、“限制牲畜法”、“种族分区法”、“选举人代表法”、“镇压共产主义法”等。这些反动法令对于南非人民，尤其是对于一千万非白色人民，其压迫与奴役已达到忍无可忍的程度，并在南非的非白色人民中引起普遍的愤懑。因此非洲人国民大会与南非印度人大会在去年举行了全国执行委员会联席会议，设立联合计划委员会，并决定进行反对上述反动法令的斗争。联合计划委员会建议，由非洲人国民大会、南非印度人大会及其他民主组织联合要求南非联邦政府在一九五二年二月二十九日以前废除上述反动法令；否则，将共同采取群众性行动，包括以不合作为基础的“蔑视不公正法令”运动及视具体情况而作的“工业行动”在内。一九五一年十二月十七日在布隆方丹召开的非洲人国民大会年会通过了联合计划委员会的报告，并决议于一九五二年四月六日在全国举行集会示威，表示非洲人民反对美、英等帝国主义对非洲三百年的压迫与剥削。因此，宣言指出，即将举行的南非印度人大会将考虑并决定展开一个斗争的新阶段，和南非的非白色人民的各阶层合作，以求获得被压迫各民族的公正权利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}