{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈谈中学的历史科","authors":["沈起炜"],"dates":[{"year":1953,"month":3,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"南洋模范中学历史教师　沈起炜"},{"type":"paragraph","text":"粗粗一看，历史似乎是一斗脱离实际的学科。他既不像物理、化学那样直接和生产技术有关系，也不像地理那样直接讨论如何合理地利用自然力及其资源的问题，那怕是时代最近的现代史，讲的也是“过去”，那么它和建设事业有什么关系呢?存在着这种想法的人，为数恐怕不少。其实是不对的。"},{"type":"paragraph","text":"世界上伟大的革命导师都是很重视历史的。斯大林曾经和日丹诺夫、基洛夫亲自审查苏联的历史教科书，作出很重要的指示。毛主席对不重视历史的人曾给以很尖锐的批评:“不注重研究现状，不注重研究历史，不注重马克思列宁主义的应用，这些都是极坏的作风。这种作风传播出去，害了我们许多同志。”毛主席还郑重地嘱咐我们:“从孔夫子到孙中山，我们应当给以总结，承继这一份珍贵的遗产。这对于指导当前的伟大的运动，是有重要的帮助的。”(“中国共产党在民族战争中的地位”)伟大的革命导师已经给我们扼要地指出了学习历史的意义。"},{"type":"paragraph","text":"有一层道理，我想每个青年是已经明确了的，就是:不论你是什么专家，都必须同时是马克思列宁主义者，都应当精通马克思列宁主义和毛泽东思想。怎样才能精通呢?除了学习理论本身以外，就必须认真学习历史，参加实际的革命斗争。为了搞清楚这个道理，我想与同学们从下列几点来谈谈。"},{"type":"paragraph","text":"第一，历史以大量的、具体的事实，指出人类社会发展的基本规律，明确了这些规律，我们才能对共产主义的前途，建立坚定不拔的信仰，自觉地为之斗争。那么不学历史能不能掌握规律呢?我想这是有困难的。但是有些同学说:中国革命的规律，理论书上已经说得很清楚了，何必再要有系统地学习从陈胜、吴广到太平天国、义和团的农民战争和辛亥革命、五四运动等等的历史呢?这样的想法，就是认为可以用理论来代替历史。如果不经过大量事实的证明，就是说没有“详细占有材料”，那么你如何能够断定结论的正确性呢?如果只凭理论著作上有的，不假思索，全盘接受，那只能算做死学强记得来的，不是经过自己深思熟虑得来的，不能算做很巩固的东西。再进一步说，单学理论，不学历史，就有把任何东西简单化、公式化的危险如果我们详细占有材料，认真地学习历史，就可以知道一般理论讲的是各个国家的通性，所举的例不能不是最典型的，如讲奴隶社会则举希腊、罗马；而每个国家又一定有其特性，不了解其特性，就不能真正了解这国家。比如社会发展的五种生产方式，也是从整个人类历史看的，在实际的历史中，有不少过渡形态，也有不少跳过一种或几种生产方式的(最为人所熟悉的例子，就是苏联境内的落后种族，从原始部落直接进入社会主义)。理论本身是准确的，但是不能机械地适用于任何场合。所以只懂理论，不懂历史，就不能算真懂理论，也不能得到真正运用理论的能力。要真懂，要懂而能用，能用于当前的特殊场合，这样的知识，这样的能力，只有通过具体历史人物、事件的分析，才能养成。所以学历史最大的好处就在于使我们能够更好地掌握规律，而且能养成运用规律的能力。关于这点，毛主席是我们最好的榜样，这里不多举例了。青年们不要以为自己用不着决定国家大政方针，就不必养成这种能力，要知道今天的国家大事是要我们作主的，而且这种能力是做任何工作都需要的。"},{"type":"paragraph","text":"第二，历史是阶级性、战斗性最强的科学，认真学习了历史，就可以掌握进行阶级斗争的锐利的武器。我们今天外有帝国主义、反动派，内有反动思想、错误思想的影响，斗争的形势十分复杂。一切有意或无意地传播的谬论都会把我们引到错误的道路上去，非与之坚决斗争不可。历史以无可辩驳的事实放在人的面前，最能击中敌人要害。例如武训传的讨论，起初很有些人为武训不平，以为责备太严，但是到武训历史调查记出来，事实具在，无可否认，是非黑白，不能不成定论。所以我们应当以准确丰富的历史知识把自己武装起来，那么遇到错误的、反动的论调时，才能使自己坚定不移，对敌人则能完全击溃他们。"},{"type":"paragraph","text":"第三，精通马克思列宁主义、毛泽东思想不限于知识，更重要的是要用共产主义的道德精神来思想和活动。历史的内容极富于感情，学习历史，一面充实了知识，一面也能教导影响我们的生活和行动。因此，我们学习历史，决不可以纯粹客观地批判人物事件，必须同时培养爱和憎的感情，那么就能从历史中获得一些东西，来鞭策、鼓舞我们自己，向前迈进。一部中国近代史(从鸦片战争到五四以前)，如能好好学习，我们看到帝国主义如何破坏我们的独立自主，如何帮助日寇侵略台湾，我们就曾对美帝国主义生出无限的仇恨心；我们看到戈登的扼杀太平天国革命、赫德的盘据海关四十多年，不会不更深刻地体会旧中国，尤其是旧上海殖民地化的严重性(本市江宁路、常德路的旧名就是取的这两个敌人的名字)。另外一方面，我们看到从林则徐、魏源等调查研究西洋情形起，以后洪秀全、严复、康有为、孙中山等向西方找真理的过程，便不能不体会中国的除旧布新曾经历了多少艰难困苦，那么对于眼前胜利的果实，更加会感到得来不易，应当用我们全力来保卫它了。近代史如此，现代史也如此，古代史也如此。哈尔滨工业大学的苏联教授常常举古代工艺大师公输般等的姓名，激励学生。毛主席在“中国革命和中国共产党”的第一节，就指出我国历史上，“有素称发达的农业和手工业，有许多伟大的思想家、科学家、发明家、政治家、军事家、文学家和艺术家，有丰富的文化典籍。……”又指出“中华民族又是一个有光荣的革命传统和优秀的历史遗产的民族。”根据这样的指示去学历史，我们的爱国主义精神怎么会不被激发起来呢?同样的，我们也要认识别的民族的过去，来激发对他们的感情。如读李舜臣抵抗日寇的史事，我们对朝鲜人民的勇敢和爱自由的传统，自然会有更深的认识；如读巴黎公社和美国工人为八小时工作制斗争的史事，我们不能不更爱美法的工人，不能不更恨美法的反动资产阶级。"},{"type":"paragraph","text":"从以上三点看，历史科的重要性和学习历史的意义，便大致可以明白了。"},{"type":"paragraph","text":"关于怎样学习的问题，只提供一点简单的意见。学历史而要符合上面所讲的意义，显然不能满足于死讲强记，而要注意下列的几点:(一)掌握时代的大势，明了历史发展的基本线索；(二)突出主要的人物、事件，明了这是整个历史过程中一个有机的阶段；(三)常常用不同的历史人物、事件来作比较和对照，这样才能养成分析、概括的能力；(四)尽可能地欣赏与历史有关的文学艺术作品，参观实物，以增加知识，巩固印象。这都是粗浅易行的方法，至于更进一步研究的方法，我想这里不谈了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}