{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":6,"day":9}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"生命不息 战斗不止——痛悼老战友仲华同志","authors":["甘渭汉"],"parts":[{"type":"paragraph","text":"我军优秀的军事指挥员和政治工作领导者向仲华同志与世长辞了。噩耗传来，悲痛万分。因为我失去了一位长期并肩战斗、同甘苦、共患难的老战友。"},{"type":"paragraph","text":"我认识仲华同志，是在1930年。这年7月27日晚，红三军团攻入长沙，一批政治犯冲出监狱，参加了红军，其中就有仲华同志。从此，我们就一起在红三军团工作。1933年，我们在红三军团四师政治部工作，同吃一锅饭，同睡一张床，亲密无间。在江西反“围剿”和二万五千里长征中，我们一直没分开过。到达陕北后，我们又一同在军委后方政治部工作。解放战争期间，他在晋察冀，我在晋冀鲁豫。虽不在一个地区，但我们互相通信。新中国成立后，1956年，我到总干部部工作，他在军委装甲兵工作，我们又在北京重逢。五十多年的老战友，共同战胜过许多艰难险阻，也共享过无数次胜利的欢乐和幸福。无论是战争年代，还是和平时期，我们一直相处得很好，有互相勉励，也有互相批评。在“文化大革命”中，我们都曾受过林彪反党集团的迫害。记得1967年我被停职批斗，住在海运仓。有一天，仲华同志冒着风险，把车停在东四人民市场，尔后步行到我家来看我。在沉痛悼念仲华同志的此时此刻，真是“青山难舍忠魂去，碧海多情悲泪流”。"},{"type":"paragraph","text":"仲华同志坚信马列主义、毛泽东思想，对党的事业忠心耿耿。无论在监狱里还是在战场上，无论在顺利的情况下还是在逆境中，他都具有崇高的共产主义信念和坚定的无产阶级立场。他毕生为党的事业奋斗不息。熟知他的同志总是称赞他“有使不完的劲”。在江西反“围剿”和长征路上，仲华同志年华正茂，精力旺盛，战斗、工作就象小老虎，从不知道什么叫疲倦。我们常常是白天行军，到宿营地后还要工作到晚十二时左右，第二天天不亮又行军，他从未叫过一声苦。1934年，他被调到三军团政治部宣传部任宣传干事，负责报纸编辑工作。在长征途中，他身体很弱，又患疟疾，每周要发作三次。但他坚持行军，坚持工作，三天出一次报，从未隔断过。而这个报纸，从收集材料、编写、油印、发行的整个过程，只有他一人。为了及时出报，往往每晚只能休息四、五个小时。在撤出贵州遵义与二次进攻遵义的战斗中，仲华同志两次负伤。他带着伤，拚命地跟着队伍走，一直到过金沙江以后，伤口才愈合。1936年，党派他到红色中华报社（后改为新中华报，新华通讯社胚胎于该报）担任社长，参加领导了新华通讯社的组建工作。当时，仲华同志和全社同志一起，克服了许多困难，迅速地把通讯社的业务开展起来了。"},{"type":"paragraph","text":"一个人在年轻时拚命工作，是应该称赞的，但更可贵的是老当益壮，不减当年。仲华同志就是这样一个令人敬佩的同志。他把战争年代的那股拚命工作的精神，保持到了他生命的最后一息。记得去年年底，他参加中央工作会议之后，我去看他，发现他身体不好。领导和同志们都劝他休息一下，治治病。他却不顾自己的健康情况，抓紧传达贯彻中央工作会议精神。当他看到湖南省一个县武装部在传达讨论中央文件时有一些错误认识的《情况反映》后，非常重视。3月21日，指示湖南省军区立即派工作组进行调查解决，并指示将这个《情况反映》印发给参加理论读书班的军、师主要领导同志分析讨论，以加强对干部的教育。他病情恶化了，还关心广西的边防斗争。仲华同志的这种生命不息，战斗不止的精神，多么宝贵！他是我们红军老战士的优秀代表。"},{"type":"paragraph","text":"仲华同志一生勤奋好学，他说过：“我们党向来就提倡和鼓励人们不倦地学习新知识，丰富我们的经验，以便永远保持对新事物的敏感。这是共产党人的宝贵品质之一。”这话正是他自己一生的生动写照。早在学生时代，他就追求真理，阅读了一些介绍共产主义的著作。参加红军后，更加刻苦学习，不管行军多么劳累，战斗多么频繁，都不忘学习。特别是到陕北以后，在延安整风这段时间里，凡是能找到的马、恩、列、斯和毛泽东同志的著作他差不多全读了，有的反复读了两三遍。这对他以后更好地为党工作，起了十分重要的作用。他自己曾经谈体会说：“1943年的整风，通过对马列和毛主席著作的研究，特别是党的七次代表大会后，使自己在思想上确实提高了一步，懂得如何工作，如何去总结自己的工作经验，知道了贯彻党的政策于工作中的意义。”仲华同志善于把学习和实践紧密结合起来，勤于动脑、动手。他担任领导职务后，重要文件和讲话稿，都是亲自动手起草。"},{"type":"paragraph","text":"仲华同志为人正直，对同志团结友爱。在江西反“围剿”时，行军中他有乘马，但是他不骑，常把马让给体弱有病的同志骑，或者用来为干事驮行李，减轻他们一些负担。战争年代生活非常艰苦，同志间不分彼此，互相关心，苦中有乐。记得长征到了陕北以后，我们两个人都病了，住在一个破窑洞里，还有姚醒吾同志，我们互相照顾，互相帮助。领导和同志们来看望。当时天气很冷，给送了些煤炭烤火，满高兴。天亮醒来，煤烟把脸都熏黑了。他看着我笑，我瞧着他乐，亲切无比。仲华同志始终保持和发扬了我军团结友爱、关心同志的优良传统。他最后躺倒在病榻上，还关心一位老同志的政治结论问题。"},{"type":"paragraph","text":"安息吧，仲华老战友！你虽然离开了我们，但是，你的革命精神、高贵品质和优良作风，将永远留在我们心间，激励我们在党中央的领导下，为把我军建设成为保卫伟大祖国的钢铁长城、建设社会主义精神文明的光荣标兵而努力奋斗。"},{"type":"paragraph","text":"仲华老战友！你的精神不死！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}