{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏修帮助美帝镇压黑人斗争的事实证明:美国黑人要打倒美帝必须反对苏修","authors":[],"dates":[{"year":1968,"month":4,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京二十二日电　本社记者报道:正当美帝国主义被美国黑人抗暴斗争烈火烧得焦头烂额、深陷困境的时候，美帝镇压世界人民革命运动的头号帮凶苏修领导集团，再一次为美国统治集团效劳，积极配合约翰逊政府对黑人的反革命两手策略，大肆诋毁这次美国黑人抗暴斗争，极力为美帝对黑人的血腥镇压开脱罪责，无耻地宣扬非暴力主义，鼓吹“阶级调和”和“和平改革”，妄图帮助美帝把风起云涌的美国黑人的抗暴斗争扑灭下去。这是苏修叛徒嘴脸的又一次大暴露。"},{"type":"paragraph","text":"极力诋毁美国黑人抗暴斗争，大肆宣扬非暴力主义"},{"type":"paragraph","text":"无产阶级的伟大导师毛主席教导我们说:“革命的中心任务和最高形式是武装夺取政权”。美国黑人牧师、非暴力主义者马丁·路德·金遭到美帝国主义者的暗杀，再一次深刻地教训了美国广大的黑人群众:美国黑人决不能靠非暴力获得彻底解放，而必须走马克思列宁主义、毛泽东思想所指出的暴力革命的道路，用革命暴力回答美国统治集团的反革命暴力。美国黑人群众这次震撼世界的抗暴斗争新风暴，正反映了他们政治上的进一步觉醒。全世界一切革命人民对此无不同声欢呼。然而，苏修集团对美国黑人的这种革命觉醒和他们的革命暴力恨得要死，急急忙忙跳出来，同美帝的反革命两手遥相配合，企图把美国黑人运动引向非暴力主义的歧途。"},{"type":"paragraph","text":"苏修集团开动它们的一切宣传机器，千方百计歪曲和诬蔑美国黑人这次英勇的抗暴斗争，同时为约翰逊政府对黑人斗争的血腥镇压进行粉饰。苏修集团在关于这次黑人斗争的大量报道和评论中，竟丧心病狂地、别有用心地大肆渲染这次斗争对美国财产的所谓“损失”和“破坏”。把这次正义斗争污蔑为“种族骚乱”。《消息报》四月六日公然站在美国垄断资产阶级的立场上，借美帝头子约翰逊之口，把这场正义斗争说成是“盲目采取暴力”，破坏了“平静”。塔斯社四月十日在报道中，大谈美国黑人这次斗争“给美国城市带来的损失”，甚至卑鄙地引用《纽约时报》的评论，恶狠狠地咒骂黑人抗暴斗争使“支持着文明社会的秩序、理智和信任的一切基础正在崩溃”，叫嚷什么这是“最可怕的后果”。苏修集团对美国黑人群众的革命暴力如此咬牙切齿，而对美国政府调动大批军警血腥镇压黑人斗争的罪恶行为，却无耻地加以美化，丧心病狂地说什么这是在城市里“建立秩序”，“清除街道人群”等等。"},{"type":"paragraph","text":"马丁·路德·金的被杀害，明明再次用血的事实证明，美国黑人运动走非暴力主义道路是绝对行不通的。而苏修的这些反革命宣传却偏要为非暴力主义招魂，鼓吹通过“非暴力”道路，就可以“结束(美国)黑人的无权状态，消除贫困”，还胡说什么“反战非暴力行动”以及对美国垄断资产阶级“良心的呼吁”“能够使国家进步”，如此等等。尤其荒唐的是，《劳动报》四月十一日、塔斯社四月七日还进一步欺骗美国黑人，说什么只要“结束了越南战争”，骑在美国黑人头上的美国垄断资产阶级以及它们的大总管约翰逊政府，就可以把美国“国家的巨大财富转而用在被压迫者身上”，“每年花费在越南血腥战争的三百亿美元”，就可以用来“改善美国城市居民的生活”。"},{"type":"paragraph","text":"拼命美化美国统治集团，竭力贩卖“阶级调和”、“和平改革”黑货"},{"type":"paragraph","text":"毛主席说:“美国的种族歧视，是殖民主义、帝国主义制度的产物。美国广大黑人同美国统治集团之间的矛盾，是阶级矛盾。只有推翻美国垄断资产阶级的反动统治，摧毁殖民主义、帝国主义制度，美国黑人才能够取得彻底解放。”"},{"type":"paragraph","text":"在马丁·路德·金遭到美帝国主义者暗杀以后，苏修报刊拼命搜罗和传布美国官方围绕这个事件散布的骗人鬼话，为美帝国主义统治集团推卸罪责。四月十一日，苏修报刊甚至在“进步的美国在哀悼”的标题下，把约翰逊出席为马丁·路德·金举行的教堂祈祷、美国副总统汉弗莱参加葬礼、白宫决定下半旗“致哀”等美国统治集团的骗人花招，都当作美国统治集团对黑人的“同情”和“支持”加以大肆宣传。"},{"type":"paragraph","text":"苏修报刊在谈到改变美国黑人贫困和无权地位问题时，竭力兜售通过“议会民主”就可以“和平”解决黑人问题的修正主义黑货，宣扬什么只要“要求(美国)政府和国会采取措施”就可以“改善黑人状况”之类的天方夜谭式的神话。美国参议院四月十日通过了一纸笼络、欺骗黑人的所谓“民权”法案以后，苏修如获至宝，立即为美帝捧场，宣扬什么这个法案“禁止在出售和出租住宅方面的种族歧视”，是美国统治集团的“让步”。"},{"type":"paragraph","text":"苏修集团一贯反对美国黑人斗争，它是美国黑人的死敌"},{"type":"paragraph","text":"勃列日涅夫、柯西金集团完全继承了赫鲁晓夫的反革命衣钵，对美国黑人的斗争犯下了许多新的罪行。例如，一九六五年一月，美国亚拉巴马州塞尔马市的黑人，掀起了一场大规模的争取选举权的斗争，得到二十多个城市的黑人群众热烈支援和响应。在这期间，勃列日涅夫、柯西金集团却起劲地为约翰逊政府基于麻痹黑人斗志而提出的所谓“保证投票权”的“民权法案”大唱颂歌，帮助美国统治集团对黑人进行政治欺骗。它们宣扬约翰逊政府提出这个纯属空头支票的“法案”是“必要的”，它“禁止任何旨在剥夺人的投票权或者以种族和肤色为理由来减少这种权利的限制和程序”。塔斯社当时还宣传“约翰逊号召国会议员和参议员不分昼夜、不计假期地工作，以便通过关于保障黑人选举权利的法案”，拼命替镇压美国黑人斗争的这个头号刽子手涂脂抹粉。"},{"type":"paragraph","text":"在美国黑人运动问题上，反帝同样必须反修"},{"type":"paragraph","text":"伟大的列宁指出:“谁要是安慰奴隶，而不去发动他们起来反对奴隶制，谁就是奴隶主的帮凶。”苏修领导集团多年来在美国黑人问题上的所作所为充分证明，它们不折不扣地充当了美帝国主义扑灭美国黑人斗争烈火的头号帮凶。在这次美国黑人抗暴斗争期间，苏修领导集团的各种御用组织，假惺惺地发表过几次所谓“声明”，零零落落地举行过几次所谓“集会”。装出一副“支持”美国黑人斗争的样子。但是前面的事实，已经足以撕破它们这层薄薄的画皮，把它们对黑人斗争假支持、真叛卖的狰狞面目暴露在光天化日之下。"},{"type":"paragraph","text":"反帝必须反修。美国黑人要取得彻底解放，推翻美国垄断资产阶级的反动统治，就必须不断识破苏修反革命的面目，同全世界革命人民一道坚决反对现代修正主义。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"越南战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}