{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":10,"day":30}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"思考题答案要点②","authors":[],"parts":[{"type":"paragraph","text":"关于我国经济建设的战略目标、战略重点、战略步骤和方针"},{"type":"paragraph","text":"（11）从1981年到本世纪末的二十年，我国经济建设总的奋斗目标是什么？经济发展的战略重点是什么？"},{"type":"paragraph","text":"答：从1981年到本世纪末的二十年，我国经济建设总的奋斗目标是，在不断提高经济效益的前提下，力争使全国工农业的年总产值翻两番，即由1980年的七千一百亿元增加到2000年的二万八千亿元左右。实现了这个目标，我国国民收入总额和主要工农业产品的产量将居于世界前列，整个国民经济的现代化过程将取得重大进展，城乡人民的收入将成倍增长，人民的物质文化生活可以达到小康水平。"},{"type":"paragraph","text":"为实现上述经济发展目标，最重要的是解决好农业问题，能源、交通问题和教育、科学问题，这是今后二十年经济发展的战略重点。这是因为，农业是我国国民经济的基础，只要农业上去了，其他事情就比较好办了；能源和交通是国民经济的动力和先行，当前都比较紧张，是制约我国经济发展的一个重要因素；科学技术的现代化则是四个现代化的关键。在综合平衡的基础上，把这些方面的问题解决好了，就可以促进消费品生产的较快增长，带动整个工业和其他各项生产建设事业的发展，保障人民生活的改善。"},{"type":"paragraph","text":"（12）实现这个奋斗目标在战略部署上为什么要分两步走？为什么说分两步走，是党中央全面分析了我国经济情况和发展趋势之后作出的重要决策？"},{"type":"paragraph","text":"答：实现二十年的奋斗目标，在战略部署上要分两步走：前十年主要是打好基础，积蓄力量，创造条件，后十年要进入一个新的经济振兴时期。"},{"type":"paragraph","text":"这是因为，这几年来国民经济许多方面的经济效益还很差，生产、建设、流通领域中的浪费现象还十分惊人，单位社会产品所消耗的物资、工业企业的资金利润率、大中型项目的建设周期、工商企业流动资金的周转速度等，都还没有达到历史上的最好纪录。其原因，主要是过去在“左”倾错误指导下长期积累的企业盲目发展、经该结构不合理、经济管理体制和分配制度有缺陷、经营管理混乱和生产技术落后。1982年强调经济效益以来，情况开始有某些好转。但是，长期积累的这些问题，不可能在短期间完全解决。党中央在确定经济发展的战略部署的时候，正是考虑到这种基本的经济情况，前十年国民经济发展不可能很快，因而决定在前十年要切实把历史遗留的问题解决好，并为后十年的经济增长打下比较坚实的基础。九十年代我国经济将全面高涨，发展速度肯定会比八十年代高得多。"},{"type":"paragraph","text":"（13）为什么在确定经济发展速度的同时，强调必须以不断提高经济效益为前提？"},{"type":"paragraph","text":"答：提高经济效益，是社会主义基本经济规律的要求，国民经济有计划按比例发展规律的要求。所谓讲究经济效益，就是要以尽量少的活劳动消耗和物质消耗，生产出更多符合社会需要的产品。我们的生产应该尽可能地反映社会要求，符合社会的需要。如果产品不符合生产和生活的需要，不适销对路，就谈不上按比例、协调地发展，这种产品生产越多，浪费越大。"},{"type":"paragraph","text":"为什么经济发展的速度必须以不断提高经济效益为前提呢？我们说，把国民经济发展速度搞快一点，这种愿望是好的。问题在于要把速度和效益统一起来。我们要的速度，应该是扎扎实实的、没有水分的、人民可以得到更多实惠的速度，而不是生产许多无用的东西积压在仓库里的那样一种速度。如果只追求产值，不顾效益，这样的“速度”，不仅无益，反而有害。过去在一个很长的时期里，生产上盲目追求产值增长，搞“高速度”，产值的水分相当大，浪费十分严重，这方面的教训是很深刻的。"},{"type":"paragraph","text":"从我国具体情况来看，讲究经济效益有特别重要的意义。我国人口多，底子薄，经济发展水平低，经济建设中的主要困难是能源不足和资金短缺。因此，积累率和投资率不可能太高。如果一味追求速度，搞高积累，不仅经济效益低，而且会挤了消费，影响人民生活。这条路我们已吃过苦头，不能再走了。只有在提高经济效益上挖潜力，向提高经济效益要财富，要资金、要能源，这才是我国经济建设的一条新路子。"},{"type":"paragraph","text":"（14）为什么要集中必要资金进行重点建设？"},{"type":"paragraph","text":"答：集中必要资金进行重点建设，是社会化大生产和计划经济的客观需要，也是我们实现本世纪末奋斗目标的重要保证。尤其在我们这样一个生产力比较落后、资金有限的国家里，更加必要。"},{"type":"paragraph","text":"近几年来，中央采取措施，扩大了地方和企业的权限，纠正了过去过分集中的偏向。但是由于种种原因，最近又出现了分散过多的现象。一方面，国家的财政收入有所减少，急需进行的重点建设缺乏资金；另一方面，地方、企业自有资金增加较多，用来进行了不少就当地看来是急需的建设，但是这样就势必难以完全符合全国范围的整体需要，也难以防止和克服建设中的盲目性。应当看到，如果国家的重点建设得不到保证，能源、交通等基础设施上不去，国民经济的全局活不了，各个局部的发展就必然受到很大限制，即使一时一地有某些发展，也难以实现供产销的平衡，因而不能持久。"},{"type":"paragraph","text":"国家集中必要的资金，首先是要发展生产，使国民收入有较快增长，同时，进行重点建设必须牢固树立“全国一盘棋”的思想，改变资金过于分散的现象，把财力和物力集中到国家急需的建设项目上来。当然，在集中资金的过程中，仍要照顾地方、企业的需要。"},{"type":"paragraph","text":"（15）为什么说“一要吃饭，二要建设”是指导我国经济工作的一项基本原则？"},{"type":"paragraph","text":"答：正确处理进行社会主义建设与不断改善人民生活的关系，是社会主义经济规律首先是社会主义基本经济规律的要求。“一要吃饭，二要建设”就是处理好这一关系的一个基本原则。"},{"type":"paragraph","text":"社会主义生产和建设的根本目的是为了不断满足人民日益增长的物质文化需要。过去，在“左”的思想指导下，片面强调基本建设，忽视人民生活。在基本建设中，又片面强调扩大重工业的建设规模，忽视消费品工业的建设和住宅以及城市其它设施的建设。其结果，国民经济比例严重失调，人民生活不能得到应有的改善，严重地挫伤了人民群众的积极性，阻碍了生产的发展。从党的十一届三中全会以后，纠正了这种偏向，人民生活有了显著提高，使我国经济走上了稳步发展的健康轨道。但是，人民生活水平的提高，只能靠努力发展生产，不能靠缩减国家必不可少的建设资金来实现。人民生活改善的速度不能高于生产发展和劳动生产率提高的速度，居民购买力增加的幅度要同社会消费品供应增长的幅度相适应，国民收入中积累部分必须保持一定的增长速度和比重。所有这些，都是客观经济规律。如果违背了这些规律，只顾当前生活不顾生产和建设，在改善生活方面要求过高过急，必然会损害人民和国家的长远的根本的利益。因此，只有坚持“一要吃饭，二要建设”的基本原则，兼顾人民群众的眼前利益和长远利益，合理地安排积累和消费的比例，才能促进国民经济的健康发展，保证社会主义生产和建设目的的实现。"},{"type":"paragraph","text":"（16）为什么我国在很长时期内，在坚持国营经济的主导地位的同时，需要发展多种经济形式？"},{"type":"paragraph","text":"答：生产关系一定要适合生产力的状况，这是一条不依人们意志为转移的客观规律。建国三十多年来，我国生产力有了很大发展，但总的说来还比较低，发展又很不平衡，在技术装备、生产规模、社会化程度上存在着很大差别，机械化、半机械化、自动化、半自动化和大量手工劳动同时并存。这种多层次的、较低水平的生产力状况，决定了我国在很长的时期内不可能采取单一的经济形式，而应采取与之相适应的多层次的经济形式，在坚持国营经济主导地位的同时，发展劳动群众的集体所有制经济和城乡劳动者个体经济等多种经济形式。"},{"type":"paragraph","text":"社会生产和人民生活的需要是多种多样的，需要生产批量大小不等、花色品种多样的产品，特别是饮食、修理等服务性行业和小手工业，更需要按照方便人民生活的原则分散经营。城镇工商业的集体所有制经济和城乡劳动者个体经济，具有点多面广、机动灵活、适应性强的特点，能够起到拾遗补缺的作用。在掌握国家经济命脉的国营经济支持下，使多种经济形式获得合理配置和发展，对于发展生产，满足社会多方面的需要，扩大劳动就业，调动一切积极因素，繁荣城乡经济和方便人民生活，都是有利的。"},{"type":"paragraph","text":"当然，在多种经济形式长期并存的局面下，各种经济成分的比重和作用是不同的。社会主义国营经济在整个国民经济中居于主导地位。巩固和发展国营经济，是保障劳动群众集体所有制经济沿着社会主义方向前进，保障个体经济为社会主义服务的决定性条件。国营经济和劳动群众集体所有制经济是基本经济形式，一定范围的劳动者个体经济则是公有制经济的必要补充。我们既要毫不动摇地坚持国营经济的主导地位，使国营经济的经营管理进一步完善，又要积极支持多种经济形式的发展，使它们在国家计划的指导下，充分发挥活跃经济的作用。"},{"type":"paragraph","text":"（17）为什么无论在国营企业或集体企业中，都必须认真实行经营管理上的责任制？为什么说近几年在农村建立的多种形式的生产责任制，必须长期坚持下去，逐步加以完善，决不能违背群众意愿轻率变动，更不能走回头路？"},{"type":"paragraph","text":"答：我国过去在国营企业、集体企业中和农业生产中，经营管理上存有许多弊端，主要是在管理方面权力过分集中，在分配方面吃大锅饭、平均主义，长期以来严重挫伤了劳动者的生产积极性，影响社会生产力的发展。"},{"type":"paragraph","text":"目前我们在国营企业或集体企业中实行的经济责任制，是在保证完成国家计划任务的原则下，在国家计划许可的范围内，给企业、各级管理人员和劳动者以必要的自主权；在加强思想政治工作的前提下，贯彻按劳分配的原则，赏罚分明。这样就把企业经营管理上的责、权、利有机地结合起来，从而调动了企业和劳动者个人的生产积极性，推动了社会主义建设的发展。所以，无论在国营企业或集体企业中，都必须认真实行经营管理上的责任制。"},{"type":"paragraph","text":"近几年在农村建立的多种形式的生产责任制，都是在社会主义集体经济的基础上，广大群众根据不同地区的不同自然资源、不同经济发展水平等特点，按照有利于生产和自愿互利的原则建立起来的。它是以合同的形式，在经营管理上把责、权、利有机地结合起来，克服了过去管理过分集中，经营方式过于单一和平均主义、吃大锅饭的分配方式。从而在充分发挥集体经济优越性的同时，调动了农村广大群众的生产积极性，对农业经济的发展起了巨大的推动作用，受到了广大农民的热烈欢迎。"},{"type":"paragraph","text":"当前，农民恳切的呼声是：政策稳定下来，好好干几年。我们必须满足他们这个要求，把生产责任制长期坚持下去，决不能违背群众意愿轻率变动，更不能走回头路。当然，生产责任制在实行过程中也存在着这样那样一些问题，要在长期坚持下去的同时，在总结群众实践经验的基础上，逐步加以完善。这将鼓舞农民更放心更用心地去发展生产。"},{"type":"paragraph","text":"（18）为什么说正确贯彻计划经济为主、市场调节为辅的原则，是经济体制改革中的一个根本性问题？"},{"type":"paragraph","text":"答：我国改革经济体制的目的，就是通过调整各方面的权力和利益，充分调动各方面的积极性，以推进社会主义现代化建设。在过去，我们曾一度忽视地方、单位和劳动者个人的权力和利益，形成了中央统得过多、过死的局面。表现在计划管理上，就是直接计划的范围过宽，很少运用经济杠杆，忽视市场调节的必要性。因此，正确处理计划经济和市场调节的关系，在经济体制改革中占据着十分重要的地位。"},{"type":"paragraph","text":"计划经济是社会主义经济的本质特征。有计划的生产和流通是我国国民经济的主体。由于存在着多种经济形式，对社会各种复杂需要和大量企业生产能力还难以作出精确计算等原因，还需要市场调节作补充。计划经济是通过国家统一的计划来发挥作用，保证国民经济的社会主义方向和按比例地协调发展；市场调节是通过价值规律自发地起调节作用，如果不加限制，有可能导致某种无政府状态。为了保证国民经济沿着社会主义方向发展，当计划经济和市场调节发生矛盾时，市场调节必须服从计划经济。从这个角度上看，计划经济为主、市场调节为辅的原则，应当成为我国经济管理体制改革的方向。"},{"type":"paragraph","text":"党的十二大报告不仅肯定了计划经济为主、市场调节为辅的原则，而且正确地划分了指令性计划、指导性计划以及市场调节的范围和界限，这就具体解决了经济体制改革中始终没能解决的一个根本性问题。遵循计划经济为主、市场调节为辅的原则，同时相应地改革其它方面的管理体制，就能逐步建立起符合我国情况的经济体制，保证国民经济的健康发展。"},{"type":"paragraph","text":"（19）怎样理解坚持自力更生与扩大对外经济技术交流的关系？"},{"type":"paragraph","text":"答：坚持自力更生为主，是我国革命和建设的一条主要经验，是扩大对外经济技术交流的前提和基础。我国是一个幅员辽阔、资源丰富、劳力众多的大国，进行社会主义现代化建设，必须立足于自力更生，主要靠自己艰苦奋斗。这是绝对不能动摇的。"},{"type":"paragraph","text":"实行对外开放，按照平等互利的原则扩大对外经济技术交流，是我国坚定不移的战略方针。无论是革命还是建设，都要注意学习和借鉴外国经验。经济建设则需要利用国际资源和国际市场。通过和外国贸易，引进外国先进技术，利用外国资金，以及各种形式的国际技术合作，以自己的长处，通过国际间平等互利的交换，来弥补国民经济建设中的短处，这归根到底又是为了增强自力更生的能力，促进民族经济的发展。"},{"type":"paragraph","text":"扩大对外经济技术交流同坚持自力更生是相辅相成而不是互相排斥的。在经济工作中，我们应该彻底抛弃自给自足的自然经济观点。一切闭关自守、墨守成规的思想和行为都是错误的，一切单纯依赖外力，迷信外国的思想和行为也都是错误的。在扩大对外经济技术交流的同时，我们还要保持清醒的头脑，坚决抵制外来腐朽思想的侵蚀，决不允许资产阶级生活方式在我国泛滥。"},{"type":"paragraph","text":"（20）什么是促进社会主义经济全面高涨的最重要的途径？"},{"type":"paragraph","text":"答：我们的全部经济工作，我们的一切方针、政策、计划、措施，都必须立足于统筹安排，兼顾国家、集体、个人三者利益，把中央、地方、部门、企业和劳动者的积极性都充分调动起来，科学地组织起来，使之发挥出最有效的作用，这是促进社会主义经济全面高涨的最重要的途径。"},{"type":"paragraph","text":"我们知道，生气勃勃的创造性的社会主义是人民群众自己创造的。没有亿万群众的高昂的劳动热忱，没有成千上万生产单位的首创精神，没有各地方、各部门的积极奋斗，社会主义建设事业的蓬勃发展是不可能的。我国是一个大国，各地的情况千差万别，发展很不平衡，这就必须立足于统筹安排，兼顾国家（包括中央和地方）、集体（包括一切全民和集体所有制生产单位）和劳动者个人三者的利益，教育劳动者以主人翁的姿态建设社会主义，为国家多作贡献，同时使企业和劳动者都从物质利益上关心自己的劳动成果和生产的发展。这样，才能充分调动各方面的积极性，促进社会主义经济的全面高涨。（政治学院图书资料馆编写）"},{"type":"paragraph","text":"关于建设高度的社会主义精神文明"},{"type":"paragraph","text":"（21）怎样理解在建设高度物质文明的同时，努力建设高度的社会主义精神文明，这是一个战略方针的问题？"},{"type":"paragraph","text":"答：建设社会主义精神文明，是我们全面开创社会主义现代化建设新局面的一项重要任务。能否建设高度的社会主义精神文明，不但关系到四化能否实现，也关系到社会主义事业的兴衰和成败，因此，我们必须把它作为一项战略性方针来看待。"},{"type":"paragraph","text":"社会主义社会是共产主义社会的初级阶段，它要为向共产主义过渡准备物质和精神的条件。社会主义不但需要极大地发展社会生产力，建设高度的物质文明；而且需要提高全民族的教育科学文化水平和健康水平，树立崇高的革命理想和革命道德风尚，发展丰富多采的文化生活。在共产主义思想指导下建设社会主义的精神文明，是我们坚持社会主义道路，全面推进现代化建设的最重要保证之一。社会主义必须由社会主义的新人来建设，在社会主义精神文明建设中，使越来越多的社会成员成为有理想、有道德、有文化、守纪律的劳动者，才能抵制资产阶级思想的侵袭和腐蚀，为四化建设提供强大的精神动力，保证社会主义建设的正确的方向，才能经过一代一代人的长期努力，在我国建成共产主义制度。"},{"type":"paragraph","text":"（22）什么是物质文明？什么是精神文明？"},{"type":"paragraph","text":"答：十二大报告对物质文明和精神文明作了科学的解释，指出：“改造自然界的物质成果就是物质文明，它表现为人们物质生产的进步和物质生活的改善。在改造客观世界的同时，人们的主观世界也得到改造，社会的精神生产和精神生活得到发展，这方面的成果就是精神文明，它表现为教育、科学、文化知识的发达和人们思想、政治、道德水平的提高。”报告中这个解释，展现精神文明的广阔领域。所谓人们主观世界的改造，不能理解为只是思想意识的改造，还应当有人们的认识及其能力的发展和改造，人们的情操、意志、美感的发展和改造。一句话，包括人类整个精神世界的发展和改造。"},{"type":"paragraph","text":"（23）为什么说物质文明建设和社会主义精神文明建设互为条件，又互为目的？"},{"type":"paragraph","text":"答：物质文明建设和社会主义精神文明建设，作为全面建设社会主义的两项重要的奋斗目标，是密切联系、缺一不可的。说它们之间互为条件又互为目的，是因为："},{"type":"paragraph","text":"一方面，物质文明建设是社会主义精神文明建设的不可缺少的基础。社会主义精神文明的建设必须依赖于物质文明建设所提供的条件和成果，精神文明中的教育、科学、文化事业的发展，需要相应的物质手段和技术手段，它的规模、数量、技术水平在较大程度上取决于物质文明的发展水平；精神文明中属于思想建设内容的人的思想、政治、道德水平，虽然要受社会经济基础和上层建筑的制约，并非由物质文明所决定，但和物质文明也有一定的关系。同时，我们建设物质文明的目的，也不仅仅是为了创造出丰富的物质产品，满足人民的物质需要，而且是为了给社会主义精神文明的建设创造条件。我国的物质文明虽然还不发达，但是我们的社会主义制度使物质文明的成果为全体人民共同享有，使物质文明的发展为人民服务，为社会主义服务，这是和剥削阶级统治的社会根本不同的。"},{"type":"paragraph","text":"另一方面，社会主义精神文明建设又对物质文明建设有着巨大的推动和保证作用。在社会主义社会，生产的社会化程度越高，生产技术越先进，就越是要求每个劳动者在劳动中发扬互相协作的精神，具有共产主义的劳动态度和自觉的纪律；要求有较多的知识和科学文化水平。因而，社会主义精神文明越发展，社会主义制度的优越性就表现得越充分，社会主义物质文明的建设也就越有保证。否则，物质文明的建设就有可能偏离社会主义的轨道，社会主义就有变质的危险。"},{"type":"paragraph","text":"（北京部队理论集训班编写）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}