{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"杭州市委“五反”运动第三次综合报告","authors":[],"dates":[{"year":1952,"month":5,"day":6}],"is_range_date":false,"parts":[{"text":"杭州市委“五反”运动第三次综合报告","type":"title"},{"text":"华东局并中央、毛主席：","type":"appellation"},{"text":"杭州市“五反”到目前为止，已接近最后结束，鉴于前一阶段，劳资见面会面对面斗争，“感情”伤得较深，劳资关系搞得很紧张，特别是五百余重点违法户未处理，资本家曾一度惶惶不安，市场冷落，生产情绪不稳，我们和资本家的关系处在一个紧张状态。为了改变这种情况，做到既能消除资本家的“五毒”，又能保持住资本家的生产积极性，有利于今后生产建设，我们根据华东局会议精神及上海“五反”新经验，经省委多次与杭州市委研究，反复打通干部和工人群众的思想，有准备的召开市府委员会与市协商委员会、增产节约委员会扩大会议，重点违法户会议，反复说明政策，表明政府态度和对重点违法户处理原则等一系列工作，情况已基本改变，其情况及经验简报如下：","type":"paragraph"},{"text":"（一）杭市重点违法户原为五八四户，在检查过程中下降四八户，至目前止，重点户共计五三六户已全部检查完毕。经重新排队研究，最后确定五三六户的处理原则，为守法户一○五户，占百分之一九点六七，基本守法户一五八户，占百分之二九点四，半守法半违法户一八五户，占百分之三十五，严重违法户八五户，占百分之一五点五，完全违法户五户，占百分之○点九三，五三六户重点违法户中有大户三○户（即有五十个以上工人的工厂和有二十五个以上店员的商店），中户二九○户（即有四至四十九个工人的工厂，有四至廿四个店员的商店），小户一五七户（即有三个职工以下的厂店）闭歇户九户。大户中（工业四十四户，商业三十六户）确定守法户二十户，基本守法户二十八户，半守法半违法户十八户。以上三类共占百分之八三，严重违法户十二，完全违法户二户。后二类占百分之十七。省市人民政府委员，省、市协商委员会委员，市工商联执监委，同业公会正付主委，民建会处长等工商界上层份子的处理，确定属于第一类，经济上只补退不罚，政治地位不动，坚决保护过关者，计汤元炳、唐巽泽、洪传炯、金润庠、胡海秋、姚顺甫、朱新予等十七人；属于第二类经济上只补退不罚，政治地位个别降低，一般保护过关者，计许超、尧绣章等八人；属于第三类经济上补退不罚，政治地位一般降低，个别撤消职务者，计沈工如、童泉遍等五人；属于第四类经济上补退并加罚款，政治地位应撤消职务但不判刑者，计金润泉寿天锡二人；属于第五类经济上应补退罚，政治地位应撤消职务并判刑者，计孙继泰一人。","type":"paragraph"},{"text":"（二）重点违法户检查后，五六二户共查出违法总额为四、二二七亿元，前三类违法总额为三百亿，合计四、五二七亿元。当时因计算标准不够统一，一般算得很严，经反复研究须统一标准，重新审查算账，初步核实重点违法户下降为五三六户，违法总额二、一八六亿元，另敌伪资财五四五亿元，共二、七三一亿元。后来我们发现计算还有某些不合理，但干部不愿再核算，为了打通干部思想，使计算均属合情合理，取得政治更有利地位，省委指定市委书记陈伟达、市长吴宪柄省委办公厅主任吕志先三同志亲自抽查姚顺甫、金润庠、胡海秋三户的材料，发现此三户仍有计算不当的地方，如华丰卷烟纸以民丰厂商标出卖，便认为其与民丰有营业行为，算漏营业税；如姚顺甫因事先透露中蚕公司绸价调整情况给香港商人陆寒生，使其抢先购中蚕公司一批绸子致使国家损失十亿元，算作姚盗窃十亿元；如胡海秋厂一九五零年前出品绒衣的规格、商标缝在前面，故背面少用布一块，一九五一年百货公司向该厂加工确定增加此块布，因此即计算凡未订此布而卖与国营机关的绒衣均作减料布一块，须补退等，经核查后，华丰金润庠须减去二十亿元，浙江丝织联营厂姚顺甫须减十亿元，六一棉宝厂胡海秋须减十亿元。因此确定根据上海的计算标准，将重点户再作一次审查，并通过评议委员会让资本家提出意见，经工人审查作最后核实，至于已宣布处理的前三类，一般不全面核实，有意见可申请，经审查不合适者核减。开始干部思想不通，经几天核实发现问题很多，现在全通了。这样估计须再减少数百亿。我们预算实际补退一千亿元，加上敌伪资财共一千五百亿元为目标，并分作三年退。其中补退一年的三四○户（内有九户不到一年）占百分之六十三点四，补退一年半的一○五户，占百分之十九点七，总之退两年的五十户，占百分之九点三，补退全部的四十三户，占百分之六点三，未确定的七户占百分之一点三，重点违法户中准备要罚款者只九户，要判刑者只十一户，共二十户。这样做，即合乎情况，政治上有利，又接近实际，不致影响生产经营。","type":"paragraph"},{"text":"（三）我们经验是：","type":"paragraph"},{"text":"第一、必须打通骨干思想，这是个艰苦工作，特别是对资本家行贿行为不处罚，重点违法户亦要分成五类来处理，对重点违法户的违法数字要这样反复认真核实等问题最难打通，为此，省委曾与杭州市委作过多次研究，并由谭启龙同志及市委书记陈伟达同志亲自向检查队干部和工人积极份子作动员报告、反复说明中央和华东局指示精神及“五反”的意义目的、政策和策略。经过一星期时间自上而下进行教育，干部与工人群众思想已基本扭转，直至市府委员会和协商委员会、增产节约委员会扩大会及重点违法户会议后，资本家情绪的转变和对政府工人感恩，对生产态度转向积极的事实，干部思想才更进一步打通了。","type":"paragraph"},{"text":"第二、运用各种会议，把我们的处理原则公开向资本家讲清楚。杭州市曾适时的召开了市府委员会与协商委员、增产节约委员会扩大会议，会后又以增产节约委员会名义召开了重点违法户会议，以工商联名义召开了工商界临时代表会议，在会议中既以“五反”运动中所暴露的事实，揭发资本家违法行为的严重程度，说明工人阶级在运动中伟大作用又充分说明了对重点违法户的处理原则和方案，特别着重指出在未作结论前：（1）态度老实，补充坦白；（2）能自动将账外财产归账，搞好生产；（3）自动退回国家一部损失；（4）保证不再违法和服从工人阶级与国营经济领导，仍可得到宽大处理。会上及会后资本家并由沉默转向活跃，发言中先检讨自己违法行为，感谢人民政府宽大，后表示要搞好生产，戴罪立功，争取宽大。许多人表示要积极拿出账外资金，搞好生产，不少表示一次缴清应补退的款项。如在扩大会上华丰造纸厂金润庠表示要拿出一百五十亿元账外财产投入生产，第一纱厂许提表示拿出账外资财四十亿元，六一棉织厂胡海秋在会上表示拿出十亿元，会后又表示再拿十亿元；在重点违法户会上，到会的五○七户中，有七十八户表示一次缴清应补退款项，二五六户表示要拿回账外财产近三百亿元。特别是我们把核实金润庠、胡海秋、姚顺甫三户后公开说明原来计算中有些毛病，要资本家参加重新核实以后，政治影响很好，资本家说：“我们过去都认为政治宽经济严”，“五反是为了搞一笔钱，现在才来五反确是要我们老实搞好生产”。过去不发言的，现在都讲话了。在一个资本家申明假报了一笔二百万元，补充了一笔一千万元，说过去坦白有些扩大是为了过关不坐牢。有一户不老实想乘机反攻，资本家自己开会斗争，说他没有良心。我们的干部开始理论上通，实际顾虑资本家会反攻，怀疑这一做法，现在干部思想都通了。","type":"paragraph"},{"text":"第三、要提高工人的阶级觉悟，一般的工人在“五反”前顾虑多，不敢向资方斗争，诉苦，到劳资见面会开过后，即与资方完全对过，有的吃饭也不同资本家在一起了。资本家行动要经工人批准，工人都希望一下把工厂商店都变为公营，左的情绪不断增长，为此，必须向工人进行系统的政策教育，提高觉悟，但仅有教育还不够，还须积极办理工人福利事业，杜绝资本家分散工人与人民政府关系的任何企图，使工人能感到“五反”后有实际收获，同时又推动资本家注意搞好工人福利事业。杭州市在扭转上述思想之前，主动提出建筑一千间工人宿舍，五个保健站，五十个厕所，拨二十万斤粮救济失业工人，资本家在此影响下，亦赶要改善工人福利。并立即成立建筑组织，负责进行各种筹备工作，使工人普遍表示满意，工人的阶级觉悟大大提高一步，工人说：毛主席的办法真好，打了资本家，资本家还高兴。","type":"paragraph"},{"text":"（四）杭市五月要完成一九五一年的所得税任务一千一百亿元（五反前已预交三百余亿），这是一个繁重任务，税务局不经党委布置就盲目行动，资本家又不定起来了。省委发现后，认为应作为“五反”运动后的考验，市委必须亲自领导，保证做好，为了使资本家能搞好生产，保证生产积极性，我们确定先投放三百亿（资本家在银行约有四百亿），并将退财补税推迟到九月份开始，并根据各产情况分期完成。同时要资本家组织评议会，评定作为对他们一次考验。这样估计税收可以完成，生产不会受到影响。杭市目前还存在的主要问题：一是劳资关系一般仍处紧张，若干资本家还不敢自由经营其企业，工人怕资方抽走资金，抓着不放；一是公私关系，主要表现在资本家的利润，过去主要为偷工减料，偷税漏税，五反后加工费低，资方利润未能恰当解决，因此资本家的生产积极性不高。这两个问题还没有得到解决。我们已着手调查研究选择典型试验，并拟分别召开劳资双方座谈会，交换意见，找出具体处理办法，详情另作专题报告。以上报告，是否有当？请予指示，并请准作为“五反”第三次综合报告。","type":"paragraph"},{"text":" 中共浙江省委五月六日","type":"paragraph"}],"comments":[],"origin":"浙江省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}