{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决贯彻毛主席“三·七”指示，誓把教育革命进行到底上海高校在比学赶帮热潮中实现一片红二十四所全日制高校先后成立革委会。广大红卫兵和革命师生员工决心进一步开展活学活用毛泽东思想的群众运动，为夺取文化大革命全面胜利立新功。","authors":[],"dates":[{"year":1968,"month":3,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在我们伟大领袖毛主席光辉的“三·七”指示发出一周年之际，上海高等院校的革命师生员工，怀着无比深厚的激情，向我们心中最红最红的红太阳毛主席报喜:上海二十四所全日制高等院校全部实现了革命的三结合，出现了一片红!"},{"type":"paragraph","text":"最近，继上海铁道学院、上海外国语学院等建立革命委员会后，其他九所高等院校在全面落实毛主席最新指示的比学赶帮热潮中，也相继实现了革命的三结合。这些学校是:上海工学院、上海第一医学院、上海科技大学、华东纺织工学院、华东化工学院、上海第二医学院、上海中医学院、华东政法学院、上海财经学院。"},{"type":"paragraph","text":"在这些学校中，有些是长期“内战”，甚至多次发生武斗的“老大难”单位。这次能够在很短的时间里实现革命的三结合，这是战无不胜的毛泽东思想的伟大胜利，是这些学校的无产阶级革命派紧跟毛主席伟大战略部署，紧跟文化大革命大好形势的结果。"},{"type":"paragraph","text":"这些学校的无产阶级革命派在毛泽东思想学习班上，大摆文化大革命的大好形势，大谈无产阶级革命派的地位，大论无产阶级革命派的责任，感到自己学校已经远远落后于形势，也就是落后于毛主席的伟大战略部署。这样下去，就要犯大错误，就是对伟大领袖毛主席的最大的不忠。在毛主席“三·七”指示发出一周年到来的时候，他们重温了毛主席的教导:“还要说服学生，实行马克思所说只有解放全人类才能最后解放无产阶级自己的教导”。他们认识到:革命红卫兵不仅要创建一个闪耀着毛泽东思想的崭新的无产阶级教育制度，而且肩负着“解放全人类”的重任，而当前能不能迅速成立本校革命委员会，也就成了能不能为无产阶级文化大革命立新功，忠不忠于毛主席的试金石。从而大大激发了热爱毛主席、忠于毛主席的阶级感情，大大提高了无产阶级的觉悟，促进了本校革命的三结合的实现。"},{"type":"paragraph","text":"今年元旦前后，全市掀起了一场围剿派性的“人民战争”，把资产阶级、小资产阶级派性搞得臭不可闻，这使九所高等学校的无产阶级革命派受到了深刻的教育。他们认识到，要跟上毛主席的伟大战略部署，全面落实毛主席的最新指示，必须狠斗私心，痛歼派性。学习班上，在解放军同志的帮助下，他们普遍开展了忆苦思甜的活动，大家忆资产阶级反动路线迫害的苦，思毛主席革命路线的甜，分清敌友，从而产生了联合起来共同对敌的强烈愿望，提高了斗私批修的自觉性。在学习班中，不少学校的两派组织相互肯定对方组织的大方向和长处，检查自己一方的缺点和错误。在协商革委会成员名单时，头头稍现私心、派性，战士们立刻提醒他“各自多做自我批评”、“要斗私，批修”，使会议出现团结活泼的气氛。通过自觉斗私心、围剿派性的活动，一般都能做到正确对待自己，正确对待对方，正确对待干部，使革命三结合的工作进行得比较顺利。这些高等院校在为巩固革命大联合，实现革命三结合的过程中，掀起了比学赶帮的热潮。学校与学校之间，同一所学校内部，普遍开展“一帮一、一对红”的活动。大家满怀激情，比谁对毛主席伟大战略部署跟得紧，对毛主席的最新指示落实得快。在这期间，各校留校的战士经常成群结队来到学习班，促进头头和骨干。一些高校所在地区的退休工人、里弄干部和军烈属也组成了毛泽东思想宣传队，来到学习班中进行宣传鼓动，勉励他们斗掉私心，打倒派性，尽快实现革命三结合。这些活动对各校无产阶级革命派尽快跟上毛主席伟大战略部署，都起了很大的推动作用。"},{"type":"paragraph","text":"上海市全日制高等院校实现一片红，标志着上海高等院校的无产阶级文化大革命进入了一个新阶段。高等学校广大红卫兵和革命师生员工表示:要更高地举起毛泽东思想伟大红旗，进一步开展活学活用毛泽东思想的群众运动，狠抓阶级斗争，在斗争中树立和巩固革命委员会的权威，全面落实毛主席的“三·七”指示和一系列最新指示，一定要把无产阶级教育革命进行到底，为夺取无产阶级文化大革命的全面胜利立新功。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}