{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"贵州省委三级干部会议简报——黔南地区组发言","authors":[],"dates":[{"year":1961,"month":6,"day":25}],"is_range_date":false,"parts":[{"text":"贵州省委三级干部会议简报——黔南地区组发言","type":"title"},{"text":"[前缺]过去，地主剥削农民，思想很仇恨。现在，自己也剥夺农民，成了剥夺者。原来说刮“共产风”犯了“平调”错误，觉得刺激不大，说成是剥夺者，大吃一惊，思想弯子很陡哩！白林同志说：现在也有的人说我们是地主，不敢公开讲而已。在谈到县级有些部门退赔不愿拿钱时，有人联想到土地改革时追地主浮财，都主张现在就是要象土改时那样，支持农民去把这些部门的“浮财”追出来，彻底退赔给农民，才能恢复党群之间的鱼水关系。","type":"paragraph"},{"text":"发言的同志还谈到，退赔不彻底，决心不大，屁股没有坐在农民方面，主要是没有真正认识到剥夺农民的危害性。高智广同志说：农村秩序乱，党群关系有问题，民族关系也有问题。有些村寨，水族群众见干部来了，一喊“嘎当”(汉人来了)，全村的人都上了山；水族副社长也不向我们说实话。究竟是什么原因呢？根本问题是拿了群众的东西，侵犯了群众的利益，所有制搞乱了套。原来我想从包工包产、分配这方面解决一下，看来不行，这只能缓和一下关系，不彻底退赔不能解决根本问题。薛光同志说：为什么小偷小摸多，秩序混乱？就是因为拿乱了。其中有些实际不能算偷。只要我们做好工作，坚决退赔，问题就可以解决，群众情绪就会安定。陈介昌同志说：过去纠正一平二调决心不大，甚至一刮再刮，觉得拿人家的是“理所当然”的，为的是“建设社会主义”，因而纠正错误决心不大。其他同志在发言中，也都列举了许多事例，说明“共产风”的严重危害性；说明我们如不彻底退赔，帮助农民重建家园，我们就不能团结农民建设社会主义。","type":"paragraph"},{"text":"会议接着研究退赔的具体政策界限。首先，在对应退赔的范围问题方面，引起了一场争论。开始有人援引中央规定说，凡是违背等价交换和按劳分配的原则的，都必须彻底清算和退赔。几年来实行供给制、“三七开”，不符合按劳取酬的原则，应该清算退赔。(下缺)","type":"paragraph"},{"text":"(前缺)区几年来犯的平调错误在全省是比较突出的，这主要是我个人的错误，我应该负责。其中比较大的是：(1)深翻土地。我们开了“旧州会议”，任务布置得很具体，深翻多少个坝，多少个沟，多少亩田，组织多少人，下面不搞怎么行。结果一挖就是三尺深，造成了严重的损失。当时只是想到什么都是公社的，根本不考虑所有制。把“刮劲”不足和真正的干劲不足的人混为一谈，一起批判，也冤枉了一些好同志。(2)抽调大批劳力绿化凯里，是我出的主意，认为黔东南是个林区，凯里光秃秃的不相称。结果造成劳力浪费，人员病、亡，耕牛、车辆大量损失。(3)水利。不顾客观条件，一九五九年盲目地计划完成水利七亿立方，几千立方的大水库就安排了八个。(4)大修公路，只看需要，不顾可能，认为少数民族地区经济、文化都落后，要改变落后面貌，首先必须修路。不但过多地占用了劳动力，也不合乎三级所有制的原则。(5)示意要镇远县委拆修街道，也造成了严重的平调错误。此外，还有大修晒坝，大建养猪场，搬家修仓等等。只耕群众运动，不认识这是破坏了三级所有制，郑州、上海会议以后，仍然没有彻底纠正。因此，思想问题不解决，平调错误是不可能彻底纠正的。","type":"paragraph"},{"text":"根据讨论中反映出来的情况，下去以后，在退赔工作中，会遇到两种思想情况。","type":"appellation"},{"text":"一种是过去积极工作，方向对，干劲大，但是思想方法不对头，工作中的错误大，缺点多。这些同志如果思想问题不能得到很好的解决，可能会迷失方向，消沉下去。剑河县马传远同志在发言中，就反映了这种情绪。他说：原来听到四条政策(即不办食堂，不要三七开，粮食分到户，按劳分配)以后，认为“社会主义莫非搞错了？”想不通。过去没有这个思想，工作敢说敢干，心里没有什么“当头”，放开胆子干了这几年，原想一下子改变剑河县的落后面貌，认为人穷志气高，向前走是主流，也不知道利害大小，天高地厚，想不到竟会出这么大的漏子，干了十多年，反而给群众带来这么大的损失。原来对党、对领导也没有什么隔阂，没有什么怀疑，可是出了问题以后，才觉到自己离开了党的政策。但是在没有听苗春亭同志讲话以前，并不认为自己是剥夺了农民。农民总是农民，还需要共产党领导，那时认为，我是站在党的立场上去改造农民的，苗书记说纠正平调错误，要站在农民的立场上去。过去认为站在党的立场上去改造农民是对的，现在又要叫回到农民立场上来，那过去的立场不是错了？经过讨论才认识到，自己实际上是把“改造”和剥夺混为一谈了，把党的立场和农民的立场对立起来了。改造农民，要用无产阶级思想。过去我认为，自己的思想就是无产阶级思想，可是现在看，搞得农民“十室九空”，还叫是什么无产阶级思想？","type":"paragraph"},{"text":"从马传远同志的上述发言和其他同志的发言中可以看出，好象当时在各项运动中积极工作的人什么都错了，而消极怠工的人都对了。因此思想上转不过来，想不通，说话有些吞吐，工作有些缩手缩脚。","type":"paragraph"},{"text":"另一种情况是对于纠正“共产风”的错误采取了旁观者的态度，“五十步笑百步”，埋怨别人，埋怨上级，只是依靠上级拿钱、发东西，自己不想办法。把退赔工作看着是一件消极的事情，不认为这是为群众安置家业，是一项发展生产、促进建设，有着积极意义的工作。","type":"paragraph"},{"text":"以上两种思想都需要耐心帮助、教育干部，使干部能够自觉地想方设法做好，退赔工作才能收到效果。","type":"paragraph"},{"text":"二","type":"subtitle"},{"text":"在退赔工作的安排上，大家认为首先必须逐级向群众进行检(下缺)","type":"paragraph"}],"comments":[],"origin":"贵州省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}