{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于《坟茔》的通信","authors":["李存葆"],"dates":[{"year":1984,"month":12,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李存葆"},{"type":"paragraph","text":"××同志:"},{"type":"paragraph","text":"您好!大札早已拜悉，迟复为歉，祈谅。"},{"type":"paragraph","text":"《山中，那十九座坟茔》在《昆仑》第六期刊载后，有几家报刊约我就这部作品的创作写文章，我一一婉谢。您来信让我给《文汇报》写篇创作谈，我也很难应命。"},{"type":"paragraph","text":"自今年八月底我考入解放军艺术学院就读以来，功课安排甚紧，目下面临期终考试，更是不敢松弛。近来，电台、电视台、广播改编又围上来，我常常躲避不及，因影响学业而很苦恼。更主要的是，我认为一部带点棱角儿的作品发表后，作者最好先不要站出来做一番解释。有关《坟茔》的成败得失，还是先听听广大读者的意见为好。"},{"type":"paragraph","text":"您在信中问我写《坟茔》的动因，这里不妨一述。去年我几次去上海，您对我的创作情况是了解的。《高山下的花环》发表两年以来，我很少有机会再到生活中去，也很少有暇进行新的创作。为《花环》电影剧本的改编(包括联系演员下部队生活等繁杂的事务)，耗去了我一年的时间。今年上半年，我本想下部队生活一段时间，但因我所在文工团创作的一部歌剧要我参加修改并进京演出，使我未能脱身。当有人劝我写改革生活的作品时，我无法动笔。对当前部队的改革我缺乏了解，靠道听途说是难以成篇的。于是，才忙里偷闲，回过头来写部队“文革”时期的生活。"},{"type":"paragraph","text":"近两年来，我经常思考“文革”中乃至“文革”前“左”的那一套给我们今天生活留下的“后遗症”。我痛切地感到，“文革”虽已成为历史，但生活的内容却是刀子割不断的。昨天的矛盾会延续到今天，今天的矛盾也会延续到明天。昨天的“因”，往往是今天的“果”。没有极左路线“十年”的登峰造极，也许很难有今天这如同大坝开闸般的汹涌变革洪流。党中央制定的一系列新的政策和正确的措施，无一不是在清除“左”的影响过程中诞生的。今天，改革已成为任何个人都不可逆转的历史趋势。表面上看，改革的路障似乎被拆除了，但我们却时时会遇上“地雷”，而这些“地雷”里装的无不是“左”的火药!我们仍需用百倍的勇气，去蹚过一个个“雷区”。由此，我固执地认为，和改革一起前进的文学固然值得提倡(写改革也离不开昨天的历史)，但“反思”文学也同样会给今天的生活以启迪。这便是我写《坟茔》的初衷。"},{"type":"paragraph","text":"我不敢说《坟茔》是彻底否定“文革”的作品，我写时没有那样明确地想过，稿子写了近一半时，才听到党中央提出要彻底否定“文革”。况且，“文革”的大悲剧绝非“十九座坟茔”能否定得了的。我只能说，因为我对“文革”中的那段部队生活还熟悉，便写了这篇东西。"},{"type":"paragraph","text":"《花环》带有悲剧的色彩和氛围，《坟茔》是一部悲剧。如何写社会主义条件下部队生活的悲剧，对我来说是个难题。《坟茔》在揭示矛盾方面，棱角要比《花环》大一些。我非常感谢《昆仑》编辑部在刊用这部小说时，不仅没有让我磨掉可能引出点小麻烦的棱角，而且还鼓励我再放开一些。不知您注意过没有，《昆仑》这两年发了不少很有思想深度和艺术成就的作品，只是有些地方读者还不大注意看罢了。《坟茔》所揭示的矛盾，或许有人接受不了。对一部作品，不论从思想还是从艺术见解来说，要让所有的人都接受，那是绝不可能的。就拿《花环》来说，应该说是广大读者承认，领导同志也赞成的了，但仍有人说它是暴露文学，是“污染品”。今年四月，某家刊物还发表了一篇将《花环》从头否到尾的文章。当时，我所在文工团的几位文友将那本刊物拿给我看，并要写反驳文章，我制止了。中国之大，十亿之众，对一部作品毁誉不一，见解不同，是十分正常的。只要不是看风转舵，重温“大批判”的旧梦，谁心里有啥就说啥，是政治开明的表现。"},{"type":"paragraph","text":"在创作中我抱定这样的态度:作家对生活应该绝对真诚。虽然有人想用一句“自然主义”来否定“现实主义”(“自然主义”和“现实主义”的概念本来是清楚的)，但我还是按照自己认准的路走下去。写《坟茔》时，我力求自己能有点对历史、对人民负责的观念，去再现那荒唐年代中“黄钟毁弃，瓦釜雷鸣”的严峻的真实。"},{"type":"paragraph","text":"从《坟茔》中您能感受到，我象写《花环》时一样，仍是怀着对部队基层干部和战士的挚爱来写这部作品的。中国士兵的忠诚坚贞、英勇顽强、吃苦耐劳和牺牲精神，是世界上任何一个国家的军队都无法匹敌的。我常常想大声呼喊:“中国士兵万岁!”我就是带着这样的情感来写彭树奎、郭金泰、孙大壮、陈煜、刘琴琴、王世忠、甚至是殷旭升的。尽管他们在《坟茔》中都不可避免地扮演了悲剧的角色，成了无谓的牺牲品。然而，人生的悲剧又往往是无知造成的。孙大壮、王世忠等人的死，不能完全归于极左路线的重压，还在于他们的无知。在这些战士身上，生活的艰辛铸成了他们的美德，文化的贫乏又造成了他们的蒙昧。显然，在这部作品中，我偏重于描绘他们的美德，而没有过多地去剖析他们的蒙昧。嘲讽这些战士，我落笔发抖，于心不忍。尽管我知道鲁迅先生在他的作品中不止一次剖析的那种“劣根性”，是产生悲剧的土壤。没有文化的军队是愚蠢的军队，没有文化的人民是很难掌握自己命运的。一切社会问题、政治问题，归根结蒂，原因在于经济。“文革”的悲剧发生在我们这个历史悠久而经济还不发达的民族身上，单把责任归于领袖人物和问罪于几个野心家，显然是不够的，值得我们深思的东西太多了。"},{"type":"paragraph","text":"有人说文艺不要再去表现“文革”了，这实在难以苟同。回顾那段历史的确是痛苦的，但我们仍需痛定思痛；闭上眼睛无视那段历史也许容易，但我们却没有随意忘却的权力!况且，在物质文明和精神文明日益发达的今天，文学不会也不应该给历史留下空白。我认为，站在比较高的历史角度来反映“文革”的作品，不是嫌多，而是嫌少，真正称得上史诗性的作品还没出现。“文革”作为历史的大悲剧，其经验教训很值得文学去总结、去再现。写好这方面的作品，防止历史的悲剧重演，将作用于千秋万代。时代在呼唤中国的莎士比亚。真正从宏观人笔写出那场悲剧的根源，描绘那段极为复杂的历史，塑造出各种各样称得上艺术典型形象的大作品，随着时代的前进，肯定要出现的。"},{"type":"paragraph","text":"《坟茔》在艺术表现上会给人若干缺憾。笔力不足且不说，它是我在“背水一战”的情况下匆忙完成的。我虽在四月份就完成了构思，但因忙，直到《昆仑》第六期上别的稿子已下厂一个多月了，我这部稿子还在赶写中。抢先上市的果子必然带有青嫩和酸涩。"},{"type":"paragraph","text":"我来此就读三个多月来，一种紧迫感时时袭上心头。前不久，徐怀中主任看了一些同学的作品后说:“三十五人都不是省油的灯!”言下之意，我们的“黄埔一期”(同学们都这样称文学系)是大有希望的。我的三十四位同学，都是全军各大单位文学创作的佼佼者。他们大都是三十岁上下，一个个锐气逼人。不少同学的思想远比我解放，才思远比我敏捷。如我稍有松弛(即使不松弛)，也大有落伍的可能。对我来说，这真是危险的也是可喜的现实。我年龄比他们大几岁，但落伍还是不甘心的。"},{"type":"paragraph","text":"我感到，只要我们的思想再解放一些，只要“左”的幽灵不再不时地在我们面前晃荡(当然，我们也要注意剥削阶级思想和外来不健康的思想对我们的影响)，只要我们创作准备做得充分一些，军事文学大面积的丰收和“全方位”的突破，是完全可以预期的。"},{"type":"paragraph","text":"谨此奉上鹄候回音!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}