{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论潇洒","authors":["于宁"],"dates":[{"year":1996,"month":1,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"论潇洒"},{"type":"paragraph","text":"于宁"},{"type":"paragraph","text":"近两年，“潇洒”是个颇为时髦的话题。"},{"type":"paragraph","text":"有朋友说，这是因为一首《潇洒走一回》的歌曲曾颇为流行的缘故。此说可能有些道理。“诗言志，歌永言。”有些流行歌曲易懂易唱，那浸透在优美旋律中或昂奋、或深沉、或缠绵、或惆怅的情调，不独对青少年，就是对很多中老年人也会产生潜移默化的影响。"},{"type":"paragraph","text":"“潇洒”本是一个形容词，最早出现于何时，难以查考。它虽然也曾用来摹写大自然的凄清，但在大多数情况下，它是用来形容人的谈吐举止不受拘束、超尘脱俗的风度。"},{"type":"paragraph","text":"在我们悠久的人文历史上，潇洒的高人雅士不可胜数。他们的潇洒各有千秋，有庄子“鲲鹏展翅九万里”的潇洒，有曹孟德“酾酒临江，横槊赋诗”的潇洒，有陶渊明“登东皋以舒啸，临清流而赋诗”的潇洒，有李太白“天生我材必有用，千金散尽还复来”的潇洒，有苏东坡“大江东去，浪淘尽、千古风流人物”的潇洒，有谭嗣同“我自横刀向天笑，去留肝胆两昆仑”的潇洒……他们的潇洒，带着鲜明的时代印记，显露了非凡的个性，早已超越表面的行为举止，而升华为胸怀的潇洒，意志的潇洒，参透人生真谛的潇洒，垂之青史，启迪后人。"},{"type":"paragraph","text":"在社会大变革的今天，“潇洒”一词似乎不愿意囿于辞书给它下的定义，而“潇洒”为形形色色的“潇洒”了。在纷纷扬扬的“要活得潇洒”声中，对“潇洒”的理解见仁见智。但是，如果像有的人那样，把潇洒理解为“想干什么就干什么，想爱谁就爱谁”，那就大错特错了。"},{"type":"paragraph","text":"很多人在紧张的工作之余，打打球、下下棋、练练书法，谓之“潇洒一下”，其实是休息休息、调剂调剂，这种潇洒有益身心健康，有利于更好地工作，无可非议。但是也有那么一些干部，每逢双休日，就爱到基层、到乡下去“潇洒潇洒”。有的要乡镇或企业的领导陪他们大吃大喝，玩扑克、打麻将，还要带点儿赌，否则“没劲”；有的专找农民的鱼塘去钓鱼，一钓钓一天；有的卡拉ＯＫ外加迪斯科，一直干到下半夜两三点；有的去搞桑拿按摩，甚至参与色情活动……这一切的费用嘛，自然是由下面的干部用公款支付。他们的所谓“潇洒”，其实是吃喝玩乐的“潇洒”，是挥霍公款的“潇洒”，是侵占国家利益、集体利益、群众利益的“潇洒”。对这样的“潇洒”，基层的干部和群众早就烦透了，虽然他们当面不得不陪笑脸，背地里却是要骂娘的。对这种“潇洒”，实在不敢恭维。"},{"type":"paragraph","text":"党政干部可不可以潇洒，应不应该潇洒？当然可以，当然应该。现在，有少数干部为了追求个人的名利地位而煞费苦心，日复一日，成天盘算的就是如何升官、如何出名、如何钻营之类，活得很累。过去有个词叫“名缰利索”。一个人如果被“名缰利索”套上了，哪里还谈得上潇洒？人在社会上生活，受种种现实因素的制约和影响，对个人的名利地位完全置之度外，确实不容易，但是对名利地位总不能看得过重，以为“人生在世，唯此为大”。只有从个人主义的小天地里解放出来，才谈得上活得潇洒。"},{"type":"paragraph","text":"也有的人认为自己把人生看透了，“留一半清醒留一半醉”，工作上得过且过，“当一天和尚撞一天钟”，甚至钟也不撞，只顾追求感官刺激、物质享受，把肆意挥霍、花天酒地、游戏人生看成“潇洒”。这种“潇洒”观貌似新潮，其实是承袭了剥削阶级腐朽没落的旧观念，陈腐而危险。近些年来，有极少数干部不就是在这种“潇洒”观的支配下，一步一步腐化堕落，深陷泥潭，难以自拔了吗？"},{"type":"paragraph","text":"我们并不笼统地反对潇洒，也不笼统地赞美潇洒。首先要问一问：是什么样的潇洒？谁都有潇洒的权利，问题在于是什么样的潇洒。潇洒观之不同，折射出世界观、人生观、价值观之不同。有什么样的世界观、人生观、价值观，就会有什么样的潇洒观。"},{"type":"paragraph","text":"其实，对我们共产党员和党的干部来说，更应当注重的不是什么潇洒，而是责任，对国家对人民肩负的责任。我们的许多古代先贤都非常注重社会责任。屈原的“路漫漫其修远兮，吾将上下而求索”，杜甫的“安得广厦千万间，大庇天下寒士俱欢颜”，范仲淹的“先天下之忧而忧，后天下之乐而乐”等等，都是有口皆碑的；即使是前面提到的那些古人，很多也都有以天下为己任的强烈社会责任感，并创下了流芳千古的业绩。"},{"type":"paragraph","text":"如果一定要讲潇洒的话，那么我们欣赏那种健康有益的潇洒的生活，更赞美那种造福大众的潇洒的生活，主张把个人的潇洒寓于对祖国对人民的出色奉献之中。讲潇洒不能离开讲政治，不能忘记肩负的政治责任。我们追求的潇洒是：善于把党的路线、方针、政策同本地区、本部门、本单位的实际结合起来，敢于创新、善于创新，敢于争先、善于争先，得心应手，游刃有余，胜任愉快，不断开拓新局面，不断为国家创造更多的物质财富和精神财富，为人民群众带来更多实实在在的利益。对一个领导干部来说，假如党和人民交给的任务没有完成好，还有许多群众受苦受穷，哪里有什么心情潇洒，哪里谈得上什么潇洒呢？一些先进地区、先进部门、先进单位的领导干部非常忙碌、非常辛苦，但是他们从自己卓有成效的工作中感受到了别人难以体会的潇洒和自豪。这种工作上的潇洒、事业上的潇洒、心灵上的潇洒，是高水平、高境界的潇洒，是更可贵的潇洒。有幸领略这种潇洒的同志是幸福的、可敬的、令人羡慕的。"},{"type":"paragraph","text":"当然，如果性格活泼，兴趣广泛，多才多艺，能够在百忙之余发展一下个人的兴趣爱好，也确是一种令人羡慕的潇洒。如果没有这些爱好，而是喜欢读读书，写写文章，那也不能说不是潇洒。各人与各人对潇洒的理解不同，潇洒的方式也不必强求一律。记得当年刘伯承元帅，对打球、下棋等等都不感兴趣，有点儿时间就爱读书，能不能说他就不潇洒了呢？我看不能。众所周知，刘帅指挥起打仗来，是有名的“智多星”，挥洒自如、出神入化，“横扫千军如卷席”，那才叫难以企及的大潇洒呢。如果追求潇洒的话，这样的大潇洒令人敬佩、令人神往。至于个人生活上潇洒不潇洒，无伤大雅，不会潇洒又何妨？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}