{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从黑格尔到假洋鬼子——批判徐懋庸杂文之六","authors":["姚文元"],"dates":[{"year":1957,"month":12,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"姚文元"},{"type":"paragraph","text":"徐懋庸有一篇叫做“同与异”的杂文，登在4月10日人民日报上。他在文中拉上黑格尔来做他的陪客。"},{"type":"paragraph","text":"徐懋庸的战术，我们已经领教过几回了，他反党反马克思主义是十分坚决的，因此在战术上是“为目的而不择手段”，凡是诬蔑、歪曲、隐射、阉割……等等一切手段，只要可以用来反马克思主义，他都会拿来用。这一回他拉上了黑格尔——于是黑格尔倒大楣了。"},{"type":"paragraph","text":"黑格尔有一段话说:“能区别一枝笔与一个骆驼，则我们不会说这人有了不起的聪明。同样另一方面，一个人能比较两个近似的原西，如橡树与槐树，或寺院与教堂，而知其相似，我们也不能说他有很高的比较能力。”这段话的意思本来很清楚的，它是指出人的认识能力的大小不在于能够区别两个完全不同的事物或者能够看出两个相似的事物的东西的共同点，相反地，人的智慧常常表现在能够区别很相似的事物和看出完全不同的事物中的共同点。这里，从同中看出异和从异中看出同，本来包含着深刻的辩证法的思想，要我们看问题避免片面的绝对化，能够更深入细致而全面地分析事物。然而，这只是指一般的思维的方法同科学研究的方法而言，并没有涉及社会内容，也没有说过任何不同事物中都可求同或任何相同事物中都必须求异的荒谬思想。无论“求同”和“求异”，都需有一定的条件。老虎和石头就没有什么好“求同”，共产党同右派之间也没有什么好“求同”。可是一到徐懋庸手中，这“求同”“求异”就同科学完全脱离关系而变成了反党的工具。"},{"type":"paragraph","text":"他歪曲着黑格尔的话来替资产阶级捧场争地格了:“例如，我国现在的工人阶级和资产阶级两者之异，是极容易比较出来的，但它们的异中之同，都拥护社会主义的同(自然这同中又有异)，为什么我们先前却看不出来呢?”这话是含糊而藏着杀机的，“我们”是谁?——徐懋庸不敢明确地回答。党和工人阶级对于中国民族资产阶级的分析，过去、现在都是正确的，所以正确地采取了“赎买”的政策而不采取没收的政策。但是，资产阶级接受社会主义改造同工人阶级坚决走社会主义道路，两者之间在性质上及变化方向上是相反的，一是自觉地解放自己，从没有到取得生产资料的所有权；一是要放弃生产资料私有制，彻底改变旧的立场。这是对立面各朝相反的方向转化。说我们“过去”“看不出”这个“同”，那这个“同”的意义就不是指资产阶级接受改造，而是要在两个对立的阶级中去寻找阶级意识同阶级本质上的共同点，这事实上当然是不存在的。徐懋庸硬要在社会主义革命到来时在资产阶级同工人阶级的阶级本贸上去“求同”，那目的就是抹杀阶级界限，取消和否定阶级斗争，并且要我们放弃对资产阶级思想的警惕，以为资产阶级右派篡夺政治领导权准备条件。——这种理论是对于社会主义革命的凶恶的反扑。"},{"type":"paragraph","text":"然而仅仅是把资产阶级从“异”捧到“闽”，这还只是一方面，在徐懋庸是不满足的。对于他自己的阶级是捧，另一方圆，对于同他完全相“异”的工人阶级同共产党，当然要进行恶毒的攻击。——这是一点也不需要什么“异中求同”的。于是，他就把“假洋鬼子”这个形象套到党的组织的头上去了:"},{"type":"paragraph","text":"“最可怕的是戴上宗派主义的眼镜那那眼镜，使我们对于异派，只见异而不见同，对于同派，只见同而不见异。但就在同派中，异究竟还是难免的，而又不许存异；对于异派的来求同，自然更不允许，故阿Q有被假洋鬼子‘不准革命’的悲哀。”"},{"type":"paragraph","text":"这段话是一种极毒的隐射。因为有“难言之隐”，明说会引起公愤，所以曲曲折折，若明若暗，好像舌头上打着结一样。如果我们翻译一下，那大概是这样的:"},{"type":"paragraph","text":"“最可怕的是共产党的领导干部，戴上了组织的宗派主义的眼镜，对于资产阶级，只见异而不见同；对于党同工人阶级中，只见同而不见异。——其实，资产阶级中也有同派!共产党的内部，也有我徐懋庸这样的异派!共产党内应当允许我这种异派有反党的自由、反马克思主义的自由和包庇反革命的自由。如果用组织纪律来约束我，如果不许我这种异派存在，你就是宗派主义，就是‘不准革命’的假洋鬼子——”"},{"type":"paragraph","text":"徐懋庸所谓的“同派中的异”，指的就是混入党内的阶级异己分子。他疯狂到要求党允许这些破坏分子在党内合法存在，不然就诬蔑党是“宗派主义”。从黑格尔引到假洋鬼子，其最后目的还是想在党组织身上狠狠咬一口。但是我们要正告徐懋庸这个“异派”，你同共产党这一“派”没有任何共同的地方。你的面目已经彻底拆穿了，我们决不允许你再在党内来“存异”，我们要坚持党的马克思列宁主义的思想一致同行动一致。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}