{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央转发李雪峰检查","authors":[],"dates":[{"year":1971,"month":2,"day":15}],"is_range_date":false,"parts":[{"text":"中共中央转发李雪峰检查","type":"title"},{"text":"我的检查","type":"subtitle"},{"text":"李雪峰","type":"subtitle"},{"text":"我紧跟反党分子陈伯达，反“九大”路线，违反毛泽东思想，犯了方向路线的严重错误。","type":"paragraph"},{"text":"第一，我的态度一直很坏","type":"subtitle"},{"text":"在伟大领袖毛生席、林副主席批示召开的极其重要的华北会议上，二十多天来，我的态度一直很坏，很僵，很恶劣。","type":"paragraph"},{"text":"会议一开始，我就想蒙混过关，欺骗群众说：“我的问题不大”,“我就是一个传达问题”,“主要的是解决北京军区的问题”，转移视线，色厉内荏。","type":"paragraph"},{"text":"大家揭发和中央同志点名批评“我的态度很僵”以后，我还是避重就轻，狡猾抵赖，只检查是当了“保皇派”，是“受骗”“上当”。不交心，说假话，只说过程、现象，不说思想、实质。给中央同志写检查信时，还拉着刘子厚同志一道签名，拉人下水。","type":"paragraph"},{"text":"中央同志又一再帮助，特别是江青同志严厉批评、教育后，我本应该悬崖勒马，低头认罪，但自己还是死不悔悟，一直发展到私派秘书回去，销毁文件、资料，销赃灭证。给秘书说：“这是你经手的，弄出来也牵连你。销毁了，只有我们两人知道。”嫁祸于人，也陷害秘书，不好造反揭发我的错误。不准他造反，革命，给中央写信，反咬一口。后来又对刘子厚同志的揭发批判极为不满，手段很毒，丧失了做为一个共产党员的起码条件，是严重的犯罪行为。","type":"paragraph"},{"text":"尽管自己这样自绝于党，我们的伟大领袖毛主席，还是对我进行认真批评、帮助，给我最后改正错误的机会。我回想起毛主席给我的无数次的教导，想起自己历史上多次犯错误，毛主席多次挽救我，深感痛心，心情十分沉重，实在是对不起毛主席、林副主席、党中央对我的长期培养和教育。","type":"paragraph"},{"text":"我反复学习了毛主席、林副主席两次极为重要的批示，反复学习了毛主席《我的一点意见》光辉文献，学习了毛主席的教导：“一切犯有思想上和政治上错误的共产党员，在他们受到批评的时候，应当采取什么态度呢？这里有两条可供选择的道路：一条是改正错误，做一个好的党员；一条是堕落下去，甚至跌入反革命坑内。”在中央政治局，总理，江青同志，永胜同志等再三批评、帮助下，在与会全体同志的揭发、批判下，我初步认识到自己的错误确实严重，摆在我面前的道路：一是跟毛主席走革命大道，改正错误；一是与党顽抗，跟反党分子陈伯达一同走进坟墓。经过了激烈的思想斗争，我决心转变立场，彻底交代、清算自己的罪行，一定回到毛主席革命路线上来，坚决同反革命分子陈伯达划清界限，脱胎换骨，重新做人。","type":"paragraph"},{"text":"第二，在庐山积极配合反党分子陈伯达反党","type":"subtitle"},{"text":"毛主席在二中全会开幕前指示：这次会议的方针是，“团结起来，争取更大的胜利。”但是我不顾毛主席的指示，在政治上紧跟反党分子陈伯达，他在华北组煽风点火后，当场布置“马上发”他放毒的专稿和综合简报，说：“今天是大事，简报要出得快一些”，抢先出了综合简报。简报更发展了陈伯达的反党思想，内容比陈伯达放的毒更毒，用语更刻薄，如什么“野心家”、“阴谋家、两面派”、“千刀万剐”等。当发简报时，有的同志提出“帽子”太多，我却说“中央会议嘛，有闻必录，如实反映”。“不仔细看了，发了吧”使简报能够很快签发、出笼，扩及全会各大组，起了破坏全会航向的极坏、极坏的作用。","type":"paragraph"},{"text":"两次给河北的几位工农同志打招呼，蒙蔽、煽动他们表态、发言，直接点名攻击中央领导同志，质问宪法起草委员会。","type":"paragraph"},{"text":"伟大领袖毛主席洞察一切，及时粉碎了反党进攻。随后，我为了推脱罪责，一面埋怨工农同志“太蠢”、“太笨”、“给我捅了一个大漏子”，责备他们“为什么要点名呢？”一面说：“有些老同志火气也很大，就是没有点名。”或者说：“这是军队带的头，军队的调子高嘛！”一面又让工农同志在小组会上作检查，检查后，我又急忙向总理、康老汇报，欺骗中央。同时，我对吴德同志四次提出四位同志发言的错误的严重性不满，责备吴德同志为什么老是抓住这个问题不放。这是嫁祸于人，极力掩盖自己罪行的行为，我诚恳地在这个大会上向河北这几位同志公开认罪。","type":"paragraph"},{"text":"8月26日，毛主席批判了陈伯达之后，陈伯达给我一打电话，我又立即到他住处，与他谈话。他告诉我“心情沉重”，责备我“简报为什么不送给他看”，问我“要不要到华北组作检查。”我答复他“不需要。”我思想上同情他，没有决心和他划清界限。","type":"paragraph"},{"text":"第三，攻击中央领导同志","type":"subtitle"},{"text":"紧跟陈伯达，其根由之一，就是由于我对中央有的领导同志不满，对我的历次原则批评怀恨在心，所以同反党分子陈伯达思想上有共同性，心心相印，情投意合，当陈伯达在庐山一跳出来煽风点火，我就很自然的积极紧跟，紧密配合。","type":"paragraph"},{"text":"反对中央领导同志，是因为这位中央领导同志紧跟毛主席，紧跟毛主席的革命路线，而我顽固地站在刘少奇、陈伯达资产阶级反动路线的立场上，死抱住自己的错误不放、不改。反对这位领导同志的实质，就是反对毛主席的革命路线，反对毛主席、林副主席，反对党中央。","type":"paragraph"},{"text":"在1966年八届十一中全会后，我在北京市犯了路线错误，这位领导同志对我的一些批评完全是对的，他叫我不要管新市委的事的建议也是对我的爱护，但自己出于资产阶级的唯我主义，却产生了不满、不服气的情绪。本来，五·二五我到北大去，这位领导同志给我打了电话要我到北大去支持第一张马列主义的大字报，我没有听他的话，而听了陈伯达的话，去镇压了第一张马列主义的大字报，犯了错误。而我后来却一直不说明这一事实的真象。到10月中央工作会议，这位领导同志在会上严厉批评了我的这个错误。这是对我的又一次帮助。但我辜负了他的帮助，此后不仅没有回头，反而坚持错误，意见更大了。","type":"paragraph"},{"text":"1968年《河北日报》发表国庆重要消息，发生了在大标题中，把中央负责同志的名字勾掉的严重政治事件，即九·三○事件，这位领导同志又严厉批评了我，点我一直不向中央交代我同薄一波、安子文等反革命分子的暧昧关系。这本来是政治上对我的一个极大的关怀，可是因为这一下更戳到了自己的痛处，思想很抵触、很反感。以后虽然给中央写过一次检讨报告，但仍未涉及同薄、安等鬼混在一起的本质。随后，在八届十二中全会上，有的同志要我检查跟大叛徒刘少奇的关系，自己又联想到这位领导同志，对此不满。到年底，当编《若干重要文献》一书时，虽然核心小组和经手编辑的同志们都反对，我还是坚持要把《二月提纲》编进去。后来别有用心合订在书后印发。这完全是借题发泄不满情绪，制造反党舆论。","type":"paragraph"},{"text":"1970年夏天，攻击这位领导同志在中央整党建党座谈会上的讲话。甚至在河北省传达中央这次会议精神的干部会上，声色俱厉地批评一位说学了这个讲话很受教育的同志，是“无知”、“糊涂虫”、“哗众取宠”，实际攻击了这位中央领导。","type":"paragraph"},{"text":"第四，封锁、抗拒毛主席关于陈伯达反党问题的指示","type":"subtitle"},{"text":"在九届二中全会，当陈伯达反党被揭露后，由于自己心中有鬼，害怕揭出自己的问题，一直封锁、抗拒毛主席的指示。","type":"paragraph"},{"text":"主席8月25日批评我：“你当组长，就不管事，你怎么把的关。简报好凶哦，你在北京犯了那么大的错误，也没人说你是野心家、阴谋家”。我没有在华北组大会、河北小组会上传达，封锁了毛主席、林副主席和中央的指示。","type":"paragraph"},{"text":"对九届二中全会的传达，中央本来已有指示。但是当郑维山同志问我：“讨论不讨论”时，我却说：“一讨论，不好办。”根据我的主意，我们确定回去只传达，不讨论，不揭发，不批判，公然违抗了中央的精神，影响了北京军区。河北省第一次传达，照此办理，蒙蔽了省核心小组和其他军队同志。同时，在传达九届二中全会公报时，有的同志说传达“不解渴”，我恶毒地说：“不解渴到水库去喝水去！” 并盗用省核心小组的名义，给中央写第一次报告。这个报告只草草地说了几句话，对这样一场严重的阶级斗争路线斗争没有表态，完全暴露了我对反党分子陈伯达的反动的思想感情，违反了毛主席的光辉文献《我的一点意见》。","type":"paragraph"},{"text":"主席路过石家庄，明确讲了陈伯达是国民党，比彭德怀还坏，给我交了底。指出了陈伯达在华北联络人。又严肃批评了九届二中全会华北组简报，指出“千刀万剐”是流氓语言，我们对俘虏还优待嘛。讲了坚定正确的政治方向，一切行动要听指挥，问了省会在石家庄好？保定好？天津好？我又对主席的指示，严加封锁，没有传达。","type":"paragraph"},{"text":"更不能容忍的是，毛主席亲自批示的中央﹝1970﹞62号文件下达后，我思想上更怕把火烧到自己身上，传达仍只用了半天时间，讨论了两个小时，便草草了事。我没有作任何检查，又没有对陈伯达作任何揭发，也没有阻止省核心小组和当时在省开会的各地区的主要干部揭发、批判。一错再错，死不觉悟。","type":"paragraph"},{"text":"第五，同反党分子陈伯达的拉拉扯扯由来已久","type":"subtitle"},{"text":"早在1966年，我在京、津工作的一段，就与反党分子陈伯达拉扯上了，关系逐步发展到极不正常。","type":"paragraph"},{"text":"1966年我到新市委工作时，5月25日去北大讲话，就按照他的电话意图，镇压了第一张马列主义的大字报，而没有听别的领导同志的话。这说明我是紧跟谁走和亲谁的。","type":"paragraph"},{"text":"当年9、10月间，陈伯达要我叫陶铸在主席处说，叫他去天津兼市委书记，我就给他对陶铸说了。10月中央工作会议，我同他一起，推荐了当年6月已在华北局前门饭店会议上揭发出有严重问题的胡昭衡，参加了中央工作会议；11月中旬，胡昭衡回去传达，传不下去，陈伯达打电话批评天津，叫用他和我两人的名义，我又照办了。12月底，主席决定我去天津，陈伯达叫我去天津要靠胡昭衡、李树夫等人。","type":"paragraph"},{"text":"1967年1月至3月，我在天津期间，完全按照陈伯达的旨意，依靠胡昭衡、李树夫等坏人，要他们“积极活动”，开展工作。到2月间，胡昭衡、江枫便混进了夺权筹备小组。王亢之、李树夫因六十六军支左同志抵抗，而未得逞。6月间，我已离开天津，陈伯达要我安排王亢之等三个坏人的住处，后经郑维山同志使他们住到了北京军区西山招待所，我先后同他们谈话七次。陈伯达妄想利用他的这个黑班底，篡夺天津的领导权。我支持了他的这一阴谋计划。对这些坏人，早在华北局时期，就基本上掌握这些人的底细，但就是因为陈伯达喜欢他们，我就不问是非、原则，也积极跟着支持他们。","type":"paragraph"},{"text":"第六，陷害、打击三十八军","type":"subtitle"},{"text":"1967年6月，为了粉碎一小撮坏人利用华北局机关，破坏华北地区的文化大革命，毛主席决定军管了华北局机关。在实行军管的前后，反党分子陈伯达为了继续利用华北局机关破坏活动，通过反革命分子关锋、戚本禹出面，支持华北局机关群众组织“红联”，“红联”是支持我的一派。我配合了他的这一行动，积极回到华北局机关，插手机关的群众活动，并通过“红联”插手保定地区的文化大革命，在十一期间，我同郑维山同志一起，布置“红联”就保定问题表态，反对了“省委兵团”，把矛头对准了三十八军。","type":"paragraph"},{"text":"接着，北京军区十一次全会，突出“以郑维山同志为首的新党委”，围攻坚持正确路线的三十八军，我参加了这一次会议的活动。在将要散会时，反党分子陈伯达乘中央接见全会同志的机会，拉我和郑维山同志一起，伙同他用12天的时间，周游了河北的唐山、保定、石家庄、邯郸四个地区，互相吹捧，互相支持，违反毛主席的革命路线，制造军队、群众的分裂，其中最突出的是在石家庄、邯郸先后表态，攻击三十八军支持的“省委兵团”和“农大造反团”两大组织。对这件事，过去我一直说假话，说事前不知道，是临时附和，实际上表态前以陈伯达为主，与我和郑维山同志一起议定的。在石家庄点“省委兵团”时，利用谣言作为借口，说“省委兵团”炮轰陈伯达，炮轰郑维山。陈伯达首先说“本想不理他，他向我们挑战了，好嘛！我们坚决应战”。郑维山同志说，“省委兵团”在石家庄有账，支持狂派，陈伯达说，那今晚就表态。这样三人决定在当晚的群众大会上点名。在邯郸点“农大造反团”时，也是事先听了保定点了“省委兵团”以后的情况汇报，陈伯达即说“要乘胜追击”，要“攻‘农大造反团’，要打出这张牌。”当场决定点名，陈伯达即席发表谈话。这些我当时都是同意的。陈伯达用袭击方法，打击“两团”，是打击三十八军，镇压保定群众，破坏保定文化大革命的一个重大步骤。我思想上是自觉的，尤其是对打击“省委兵团”，是很高兴的，因为他反对过我，这完全是自己的自私自利的资产阶级立场的反映。","type":"paragraph"},{"text":"在河北省革委会成立前后，陈伯达直接出面在筹备会上讲话，进一步打击三十八军，压迫另一派群众组织。他策划了省会搬家，先由他出主意，我和郑维山同志同意，两人联名写了报告，用他编造的搬家理由，欺骗了中央。随后明抢暗发枪，武斗升级更知道，但我打着“超然”的幌子，采取了袖手旁观的态度，破坏了毛主席的伟大战略部署。","type":"paragraph"},{"text":"河北省革委会成立以后，我把反党分子陈伯达当成“精神支柱”、“靠山”、“后台”，忠实执行了他的反动路线，违反了毛主席的一系列指示，顽固的支一军、压一军，支一派、压一派，支一部分干部、压一部分干部。总理的指示、叶群同志在“九大”期间的讲话，都一概听不进去，只有陈伯达的话灵，他叫办的，坚决执行。同时，我看势力，观风向，折衷主义，调和两条路线，实用主义，怕揭开矛盾，总是回避矛盾，坚持执行陈伯达路线，越走越远。符合了他采取拖的办法的阴谋。","type":"paragraph"},{"text":"省革委会成立以来的两三年中，省革委领导的几个学习班，一直推行了打击原“省委兵团”干部的方针，有的残酷斗争，无情打击。在宣传工具《河北日报》以及电台、出版方面，也贯彻了陈伯达的黑旨意，靠一派、压一派，信任坏人，错误的在《河北日报》《大批判报》，大批判展览馆点两团的名，连续发生许多严重政治事件，如1968年《河北日报》九·三○事件，石家庄市厨窗展览杨成武照片事件等。对九·三○事件，中央是要我们严肃处理的，但是四位向中央写信反映情况的共产党员，被用种种借口隔离、审查，实际关押一年多，我要对这一迫害事件负责。他批河北人民出版社印刷厂从保定迁石家庄，批印刷厂群众来信，原批件都不给留，而且说只供我一人阅，不要外传，我问为什么，连想都没有想一想，而深信不疑，立即照办。他1970年7月到石家庄时，我又毕恭毕敬的款待、迎送、侍从，他走时本来在车站送了他，在主席路过时，我当面欺骗了主席，扯谎说没有送他。后不经请示，跟他到大同、内蒙，当他在大同犹豫不去内蒙，我出主意，说我们都是北京军区的，到内蒙我们开会，为他内蒙之行摇羽毛扇，出谋划策。为他在庐山反党作了准备。","type":"paragraph"},{"text":"第七，有个人野心","type":"subtitle"},{"text":"为什么紧跟反党分子陈伯达，就是自己的个人野心作怪。他迎合了我的野心。","type":"paragraph"},{"text":"近一个时期以来，我多次流露想回北京，不安于现状，实际上感到自己从华北局、新市委到河北，官小了，不服气，总认为自己行，作为一个省革委会主任，似乎是大材小用。有临时思想，常往北京跑，公开在省核心小组说：“河北你们干吧，我走了，我回北京去！”从“九大”选为政治局候补委员后，自以为要回北京了，作了回的准备，连原来在北京住的房子、汽车等都基本上没有动。自己对十一中全会时，主席问总理说我“为什么不能当政治局正式委员”这件事，愿在同志们面前津津乐道。还讲某几位同志，过去都曾经在我领导下工作过，意思是只有我行，只能上不能下。一位领导同志1970年到河北，曾对海河行洪道土地利用提过一条意见，我根本没有考虑，一听就把它否定了。对另一位中央领导同志也不服气，在二中全会，我就把他也作为攻击的对象之一。对毛主席委托中央两位领导同志召开的上海理工科大学教育革命座谈会《纪要》，我也诽谤。这些完全是自己野心的大暴露，是对党和自己的关系，根本摆错位置的反映。毛主席、党中央给自己的荣誉、地位已经够高了，同自己的思想和才能已经很不相称，自己还不满足，真是利令智昏，鬼迷了我的心窍。鬼就是自己头脑里的顽固的资产阶级思想、资产阶级世界观。其核心的一个东西，就是我的个人第一主义：突出个人，好为人师，自命不凡，自以为是，目中无人，唯我独尊。","type":"paragraph"},{"text":"伟大领袖毛主席教导说：“闹这类独立性的人，常常跟他们的个人第一主义分不开，他们在个人和党的关系问题上，往往是不正确的。他们在口头上虽然也说尊重党，但他们在实际上却把个人放在第一位，把党放在第二位。这种人闹什么东西呢？闹名誉，闹地位，闹出风头。在他们掌管一部分事业的时候，就要闹独立性。为了这些，就要拉拢一些人，排挤一些人，在同志中吹吹拍怕，拉拉扯扯，把资产阶级政党的庸俗作风也搬进共产党里来了。这种人的吃亏在于不老实。”","type":"paragraph"},{"text":"我现在学习毛主席的这一段教导，特别感到亲切，我就完全是主席批评的这种不老实的人，闹独立性的人。","type":"paragraph"},{"text":"在个人野心支配下，大搞独立王国，把自己所管的地区，看作私产。如对天津在河北建设的三线基地、钢铁基地，处处刁难、制造困难，甚至说天津在河北搞“飞地”、“殖民地”，批评河北办具体事的人是什么“丧权辱国”。对山东、河南、山西等友邻省，在煤炭供应等问题上也有类似错误，关系逐步紧张。","type":"paragraph"},{"text":"在个人野心支配下，任人唯亲，顺我者昌，逆我者亡，凡是拥护、听话的，实际是不敢顶撞我的，我就信任、重用，凡是不愿意听我的，或反对过我的，就排斥、打击。压制群众，打击、排斥参加三结合的群众代表。特别是对于敢于坚持斗争的军队干部，态度恶劣，对军队没感情，说什么“穿军装的有什么了不起，穿便衣的要把腰杆挺起来。”公开挑拨军队与地方干部之间的关系。还对参加三结合的军队干部发脾气说：“你们做我的官，就得听我的话。”这是诬蔑军队干部的。如对省革委政治部一个负责同志进行无情打击，就是一个突出的事例。他建议省委机关坚持天天读，我却说这是“形式主义”、“教条主义”，这完全是我反对活学活用毛主席的著作。","type":"paragraph"},{"text":"在个人野心支配下，搞两面派，挑拨三十八军和省军区的关系。如将三十八军反映河北省军区负责同志的材料，又交给省军区负责同志，怕查笔迹暴露挑拨两军关系的马脚，不让交秘书手抄的那一份。作事阴险。","type":"paragraph"},{"text":"第八，紧跟反党分子陈伯达的一个历史根源","type":"subtitle"},{"text":"文化大革命前和文化大革命初期，我是紧跟叛徒、内奸、工贼刘少奇的，是紧跟刘少奇的反革命修正主义路线的。","type":"paragraph"},{"text":"在几个重要历史关头，都是程度不同的跟着刘少奇的反动路线跑的，特别是在全国解放以后，他推行的“巩固新民主主义新秩序”、“四大自由”、1962年的右倾、1964年的形“左”实右、文化大革命开始，镇压群众的反动路线，我都是积极的追随者、贩卖者和执行者。如只从1960年华北局成立以后说：“1961年二次庐山会议，我从根本上接受了他们所搞的工业七十条。1962年5月中央工作会议时，又接受了他们对于形势的歪曲估计，认为困难时期还未渡过，还没有退够，否定了主席在二次庐山会议和1962年初七千人大会上对形势所作的最正确的估计：即已经退到谷底，最困难时期已经渡过的指示。我当时看光明少，看困难多，对“包产到户”一度动摇。十中全会，主席提出了社会主义社会存在着阶级矛盾、阶级斗争的光辉指示，粉碎了刘少奇刮起的妖风。1963年5月杭州会议，主席提出第一个十条，并在若干资料上作了极其重要的按语，叫大家作好四清，挖掉修正主义根子，事隔三、四个月，刘少奇一伙又炮制了右倾机会主义的第二个十条。对第二个十条中的一部分错误内容，自己也是欣赏的。1964年夏季，主席批驳了他们以地区为单位，集中万人于一个县的所谓大兵团作战，支持我们南北开战，专门召开会议辩论，我在会前，就向叛徒刘少奇投降，不战而降，出卖、背叛了毛主席的指示。此后，刘少奇批发了我的反右倾、大兵团作战的报告，沾沾自喜，进一步投降了他的反动路线，六四年冬四清蹲点，完全按照他的“桃园经验”，搞得冷冷清清，神秘化，绝对化，烦琐哲学。在中央工作会议上，我在主席面前，不顾主席的制止，狂妄的滔滔不绝的错误百出的讲了两个小时，受到了主席的批评。1966年文化大革命开始，执行了刘少奇的路线，犯了路线错误。当时，自己思想很不通，7月26日在北大群众大会上，猖狂的当着中央同志的面，说要奉陪到底，顽固坚持自己的错误立场。后来，在10月中央工作会议时，邓小平见面，知道我在群众大会上作了几次检讨，表示“关心”，叛徒刘少奇接着说风凉话：“这也有好处嘛！”当时对他们讲的虽有反感，但在他们定性前仍有幻想，在思想感情上藕断丝连。十二中全会和“九大”时，对主席为邓小平开脱、说好话，自己是很爱听的。以后，在河北借四清翻案事件，不准出版批判“桃园经验”的文章，继续掩护他的反动“桃园经验”，甚至颠倒黑白，把肃清其流毒，诬蔑为“反革命事件”。这说明我顽固的站在刘少奇反革命修正主义路线的立场上。","type":"paragraph"},{"text":"我同叛徒、内奸、工贼刘少奇一伙人的关系是比较深的，实际上自己是加入了他们的伙的。同刘少奇、邓小平、彭真、薄一波、安子文等坏人的关系，渊源很长，在白区工作时期，就有接触，在抗日战争时期、解放战争时期就混在一起，特别是全国解放时期，我到北京工作后，即过往甚密，更是打得火热。在同他们长期鬼混的过程中，中毒较深，沾染了他们的一套，学了他们的一套。他们的一套：从反动的政治思想，哲学思想到资产阶级的政客作风，以及不走正道走邪门等，在自己身上打有深刻的烙印，对这一套，文化大革命中，经过毛主席、林副主席的教导，经过总理、康老、江青同志等中央同志的教育，经过广大群众的批判，有过一定的触动。当我稍有进步的时候，毛主席就给予最大的支持和鼓舞，1966年底，中央根据主席指示，批发了我的检查报告。我本应该把这作为最大的鞭策，继续批判自己，改造自己，可是自己不仅没有这样做，而且当作自己骄傲的资本，固步自封，停止不前，最后倒退，发展到旧的一套又完全复辟。所以，在这样的情况下，同反党分子陈伯达就能够勾结在一起。","type":"paragraph"},{"text":"第九，恶霸作风","type":"subtitle"},{"text":"在省核心小组、常委、革委会内部，大搞独裁，实行一言堂，破坏民主集中制，把个人凌驾于党委之上，滥用职权，专横霸道。","type":"paragraph"},{"text":"省核心小组会，常常成为我的“训话会”，确实是如果开四个小时的会，我总是要将两、三个小时，一讲起来就针插不进，水泼不进。而且讲的常常是一些空话、古话、废话、重复的话、错误的话，不让别人讲话，不让别人把话讲完，别人一讲就插断，就顶回，就堵别人的嘴，与其你讲，不如我讲，自己接上就讲起来没个完。更听不进不同意见和反对的意见，对与自己分歧的意见，不是以理服人，而是以势压人。核心小组的同志，都不大愿参加核心小组会，经常“请假”缺席。实际上许多重要问题，都是我一个人说了算，个人决定代替了集体领导，一元化变成了一言堂，民主集中制变成了家长制、一长制。","type":"paragraph"},{"text":"飞扬跋扈，动辄训人、骂人，狂妄到了极点，骂人时什么语言都可能用，对群众、对干部、对解放军同志可以随便骂他们是“土匪”、“霸王”、“汉奸”、“特务”、“反革命”。最典型的是去年借口节约，破坏演样板戏，在大厅/庭广众之下，公然对刘子厚同志横加训斥。训的省革委会机关有几个组长都不敢参加我开的会。完全把自己孤立起来了，成了孤家寡人，原来机关部、组长以上干部和我在一个小饭厅吃饭，由于我吃饭时还驯话、训人，大家都纷纷躲开，后来就只剩下了我一个人。","type":"paragraph"},{"text":"烦琐哲学，大事小办，小事大办，不举旗抓纲，不看实质，不看大局，只看现象，只抓枝枝节节，把自己、把别人都引到只注意某些细微末节的事上，而丢了根本。谎谬到对省招待处五个工勤人员在省革委院内摘了几个杏子。我就马上亲自紧急召开全机关大会进行处理，说是“冲击省革委会“、“土匪行为”、“破坏社会秩序”，勒令五人作检查。","type":"appellation"},{"text":"骄傲自满，自以为有功，一讲话就吹嘘自己，美化自己。总是以“有实际经验”自居，实际上自己一不会种田，二不会作工，三不会打仗，是一个脱离群众，脱离劳动，脱离实际的人。特别是文化大革命后，看到大区书记只剩下我一个，中央书记处书记也只剩下我在内的几个了，而更认为自己了不起，更加狂妄。这个沉重的包袱，成了个人野心滋长、发展的温床。","type":"paragraph"},{"text":"以上只是自己的一个初步检查，自我揭露的还很不够，自我批判的更不够。","type":"paragraph"},{"text":"自己的错误，的确是极其严重的，罪行是不能饶恕的。自己一定低头认罪。","type":"paragraph"},{"text":"自己现在认识到，自己实际上是一个未经改造好的封建阶级、资产阶级的旧知识分子。自己一定从这次犯错误中吸取教训，决心与同志们一道，继续揭发、深挖自己的错误，斗私批修，彻底批判自己的错误，清除自己身上的剥削阶级的毒素，清除自己身上感染的反党分子陈伯达的毒素，清除自己身上保留的叛徒、内奸、工贼刘少奇的毒素。","type":"paragraph"},{"text":"自己一定好好学习毛主席《我的一点意见》和最新几个极端重要批示，活学活用毛泽东思想，努力学习马列主义著作，彻底改造自己的资产阶级世界观，保持晚节，继续革命，奋斗终生。","type":"paragraph"},{"text":"一定忠于我们的伟大导师毛主席、林副主席和党中央，忠于我们伟大的、光荣的、正确的党。","type":"paragraph"},{"text":"伟大领袖毛主席教导说：“犯了错误则要求改正，改正得越迅速，越彻底，越好。”我一定按照主席的教导，在主席、林副主席、中央政治局同志的关怀、教育下，在与会同志的批判、帮助下，经过自己的努力。力求越迅速、越彻底的改正自己的错误，决不辜负主席和党中央这次对自己的抢救。","type":"paragraph"},{"text":"我完全拥护总理1月24日代表中央在华北会议上的讲话。完全拥护中央对于我所犯错误的结论和决定。中央决定这样宽大，我一定从严要求自己，好好检查学习，坚决与反党分子陈伯达彻底决裂，改正错误，真正回到毛主席革命路线上来。","type":"paragraph"},{"text":" 李雪峰1971年1月26日修改稿","type":"paragraph"},{"text":"发至县、团级。","type":"paragraph"},{"text":"中共中央办公厅","type":"paragraph"},{"text":"1971年2月25日发出","type":"paragraph"},{"text":"共印60,000份。","type":"paragraph"}],"comments":[],"origin":"根据中央文件原件翻印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"吴德","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"李雪峰","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"郑维山","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}