{"books":[{"id":"maoquanji7-1","name":"毛泽东全集第7卷(1)","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji7-1.pdf"],"article":{"title":"关于中央执行委员会与人民委员会报告的结论","alias":"","parts":[{"type":"paragraph","text":"关于中央执行委员会与人民委员会报告的结论"},{"type":"paragraph","text":"（1934年1月27日）"},{"type":"paragraph","text":"同志们！关于我代表中央执行委员会及人民委员会向大会所作的报告，同志们已经讨论了两天了。昨天的分组会，今天的大会，在这两天中间，同志们发表了很多的意见，从各方面发挥了我们工作中的经验与教训，总结起来对于我的报告可以说是-致承认的。对于目前的形势，对于从这一形势产生的任务，对于两年来苏维埃政策的各方面的实施以及对于我们工作中存在的弱点，在昨天今天同志们的讨论中间一般是同意了我的报告，同志们的发言，一般都是非常正确的，这是应该首先指出的。"},{"type":"paragraph","text":"但在昨天、今天两天的讨论中间，主要是在昨天的分组会中间，有个别同志的发言包含着不正确的观点，我也应该在结论中指出。这里主要是关于六次“围剿”的意见。关于这个问题大多数同志都承认我在报告中说的：我们是取得了对于六次“围剿”的第一步胜利，但是六次“围剿”的最后决战却还是严重地摆在我们的面前，号召广大群众，团结一切力量，争取对于六次“围剿”最后决战的胜利，是我们当前的最严重任务。因此在讨论中间有同志说：“六次‘围剿”已经完全粉碎了。”这种意见显然是不对的。又有同志说：“六次‘围剿”我们仅在准备粉碎中。”这种意见也是不对的。照前一说法，是过分估计了自已的胜利，把苏维埃最后粉碎“围剿”的严重任务轻轻取消了，而实际上，蒋介石正在集中一切力量最后向我们大举进攻，所以这种估计是不正确的，并且是非常危险的。照后一说，是看不到几个月来红军从艰苦战争中已经给了敌人以相当严重的打击，已经取得了第一步胜利，这种胜利，同粉碎五次“围剿”的伟大胜利合起来，就成为我们彻底粉碎六次“围剿”的坚固的基础。对于自己成绩估计不足，同样是很危险的。"},{"type":"paragraph","text":"有一个同志对于福建的人民革命政府，说他带有多少革命性不是完全的反革命，这种意见也是不对的。我在报告中已经指出，“人民革命政府”的出现，是反动统治阶级的一部分，为着挽救自己将死命运而起的一个欺骗民众的新花样，他们感觉苏维埃是他们的仇敌，而国民党这块招牌又太烂了，所以弄个什么“人民革命政府”，以第三条道路为号召，这样来欺骗民众，没有真正革命意义，现在的事实已经证明了。"},{"type":"paragraph","text":"另有一个同志，在分组会上说了些不对的话，他说苏维埃并没有扩大红军，也没有游击队，农民仍要交租与地主，这些话当然是糊涂极了，我想是不待说明的。又有一个同志，他说福建的工作人员都是机会主义者，我想也不待说明，大家知道是错误的。我们承认某些苏维埃工作人员中间是存在着机会主义分子在那里作怪，我们应向这种分子作坚决的斗争，但像这个同志的说法，则是对于苏维埃的诬了。"},{"type":"paragraph","text":"关于婚姻问题，我在报告中曾经说到男女两方有一方坚决要求离婚，苏维埃政府应该准许离婚。但应该指出，红军家属是例外。为了巩固红军战士的战斗决心，中央政府曾经规定，红军战士之妻要求离婚，必须取得其夫同意，只有在两年内还得不到丈夫音信，才可以由妻子一方提出离婚。关于结婚的年龄问题，不少同志主张降低，这种意见，我觉得是不妥当的。为了种族的与阶级的利益，结婚年龄不应该低于男二十，女十八以下。应该明白早婚是有极大害处的。同志们！要耐烦一下子啊！（全场轰笑）从前在地主资产阶级统治之下，贫苦工农有到四五十岁还不能结婚的，为什么现在一两年都等不及呢？（全场又大笑）"},{"type":"paragraph","text":"以上是我的结论的一部分，但是结论主要部分\"还在下面。"}],"authors":["毛泽东"],"dates":[{"year":1934,"month":1,"day":27}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":247,"page_end":249},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}