{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"波兰军队的伟大节日","authors":["库什科少将"],"dates":[{"year":1958,"month":10,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"波兰军队的伟大节日"},{"type":"paragraph","text":"波兰人民军总政治部副主任　库什科少将"},{"type":"paragraph","text":"今年10月12日，是波兰人民共和国武装部队建军十五周年纪念日。在我国，这个节日具有全民的意义。这是因为，波兰广大人民群众对自己的军队怀着深切的敬爱之情。这支军队在反对希特勒占领者、争取祖国解放的斗争中起了光荣的作用。"},{"type":"paragraph","text":"波兰人民在过去漫长的岁月里一直是受压迫的。波兰人民在过去——从十八世纪末叶起——民族起义此伏彼起，比任何一个欧洲国家都多，这一事实对波兰的历史有着重大的影响。但是，尽管这些起义表现出震动全世界的大无畏的英雄气概，然而所有这些起义都失败了，甚而可以说是很悲惨的。这些失败有两个主要原因。第一个原因，是这一时期的民族解放运动没有真正的人民的和坚强的革命领导。第二个原因，是波兰人民不能用自己的力量战胜强大的压迫者。为此，它需要外部的、强大的支持。只有俄国革命的工人阶级和俄国的人民群众能够给予波兰人民这样的支持。十五年以前，波"},{"type":"paragraph","text":"兰民族解放运动一直遭到失败的两个主要原因完全消除了。革命力量，在1942年组织了工人党的波兰共产党人，领导了波兰人民的解放斗争。波兰反动派在解放运动的队伍中大大丧失了它的影响。与此同时，苏联和苏军给了我们兄弟般的强大支持。"},{"type":"paragraph","text":"由于苏军兄弟般的援助，1943年波兰爱国者联盟在苏联境内组织了一个波兰人民军师，这个师在同年10月12日，在白俄罗斯列宁诺地区第一次同希特勒的军队作战，并取得胜利。在这个时候，波兰国内革命的人民游击队也成长壮大起来。在波军的历史中出现了最深刻的转折：波兰人民军队诞生了，这支军队根本不同于波兰历史上的军队。几千年以来波兰军事史中一切进步的优良的传统当然都被保留了下来，同时还产生了新的、符合新的历史条件和需要的东西。波兰人民历史上悲惨的时期结束了。"},{"type":"paragraph","text":"十五年以前诞生的波兰人民军队最重大的意义在于，它是第一支胜利地同我国人民最凶恶的敌人进行民族解放战争的军队。我国军队同兄弟般的苏军并肩同希特勒法西斯军队作战，它的战斗道路——由列宁诺至柏林和德累斯登的道路，是我国军事史上最光荣的道路。由于这条道路，波军战士在第二次世界大战期间把本国的民族旗帜竖立在奥得—尼斯分界线之上，竖立在几百年以前就是我国西部疆界的河上。由于波兰人民军队战士和全体波兰人民的牺牲流血，新的工农的社会主义的波兰诞生了，它同伟大的苏联人民和组成强大的和平与社会主义阵营的各国人民结成了牢不可破的友谊。这个阵营拥有从易北河和柏林到广东和越南的辽阔的空间。"},{"type":"paragraph","text":"从波兰人民军队诞生起十五年以来，我们的国家和我们的武装力量都大大加强了。1939年，在希特勒占领者侵入我国的时候，波军战士的装备极为陈旧。同希特勒现代化的坦克师英勇作战的是波兰的骑兵师。当时没有足够数量的坦克，没有空军。十五年来，这一切都起了根本变化。今天的波兰人民军是一支完全现代化的军队，有着精良的装备。全军已经完全机械化和摩托化。这里可以列举一些说明这些成就的数字。1939年，波兰资产阶级军队每个士兵的机械化程度为0.2％，现在波兰人民军的每个士兵的机械化程度为25％。步兵师在野外条件下战斗的运动能力也大大提高了。我国军队机械化步兵师的速度每小时在四十公里以上。各种武器的火力大大增加了。炮兵几乎比1939年多了四倍。在现代化装备方面取得了最辉煌的成就。我们国家物质技术薄弱和落后现象已经一去不复返了。在社会主义建设年代，波兰成为能够生产复杂的现代化机器的国家。强大工业的建成保证了我国武装力量有强大的战斗装备。我们的国防工业供应军队以必需的武器，从精良的速发步兵武器到头等的重型坦克和超音速喷气式飞机。当然，如果没有苏联和社会主义阵营其他国家的援助和支持，这一切是不可能做到的。"},{"type":"paragraph","text":"政治工作对我国军队有着巨大的意义。政治工作是这样组织的，即除了政治军官以外，全体指挥官都直接进行政治工作。全体指挥人员都对政治工作的状况负责，都参加到这项工作中去。最近，政治学习的指标提高了。"},{"type":"paragraph","text":"波兰人民军队是在这样的情况下庆祝建军十五周年的：今天的局势要求社会主义各国人民加紧努力保卫和平。美帝国主义者不断威胁各国人民的和平生活。他们不甘心于社会主义阵营的顺利发展和在同资本主义世界竞赛中开始获得胜利，他们也不甘心于一个伟大的社会主义国家——中华人民共和国一年比一年壮大。就在不久以前，帝国主义者们还把中国看做是他们的殖民地之中最肥的一块肉。他们认为，在亚洲各民族发展的道路上可以设立军事障碍，可以用武力使历史的车轮倒转。台湾等中国岛屿至今还在美国军队占领之下，他们的卑鄙走卒蒋介石进行军事挑衅，威胁着六亿中国人民的和平生活。人口众多的中国至今没有在联合国中取得应有的席位。波兰人民完全支持伟大的中国人民决心解放自己的领土、不受外国的侵犯。中国与我国相距万里，但是从事波兰工农革命运动的人对中国人民的英勇斗争是很了解的。早在二十年代和三十年代的时候，波兰共产党人就举行过许多次示威游行，对中国人民和中国共产党表示革命的声援。“不准干涉中国！”的口号是当时我国最流行的口号。在以毛泽东同志为首的、经过战火锻炼的中国共产党领导下，中国人民取得了辉煌成就，这些成就是我国人所共知的。"},{"type":"paragraph","text":"我们波兰人民军是受到社会主义国际主义精神和社会主义各国兄弟友爱精神熏陶的军队。中国人民的胜利鼓舞了我们波兰人民，使他们对社会主义、对马克思列宁主义的最后胜利有不可动摇的信心。"},{"type":"paragraph","text":"只有社会主义国家阵营才有力量把全人类从可怕的新的世界大战威胁中拯救出来。我们的军队同其他社会主义国家的军队一样，是和平的军队。加强自己的队伍，也就是加强世界和平。从前，占优势的总是那些不要和平的人，而现在，占优势的是不要战争的人。这是世界为和平而斗争的历史中最大的变化之一。现在侵略者已没有任何胜利的指望，他们甚至在近东都失败了。"},{"type":"paragraph","text":"波兰人民军在自己的节日谨向中国人民解放军致以热烈的兄弟敬礼，我们两国的军队由于共同的愿望、由于为和平和社会主义的伟大崇高事业而斗争的决心，紧密地团结在一起。"},{"type":"paragraph","text":"（辛华译）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}