{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1957,"month":7,"day":6}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"社会主义列车轰隆轰隆地前进——“人大”第四次会议旁听记之二","authors":["夏敏之"],"parts":[{"type":"paragraph","text":"在“人大”会议的讲坛上，反右派斗争的声势越来越大，每天都有十几名代表登台发言或书面发言，而报名发言的还多着呢！"},{"type":"paragraph","text":"右派分子们为达到阴险的目的，在他们的密室里曾挖空心思施展诡计，要想挡着社会主义的列车向前迈进。他们妄想自己的反社会主义言论，会得到工商业者的广泛支持，他们以为在知识分子和青年学生中会找到同盟军，他们也装出悲天悯人的样子，为工人、农民“叫苦”，企图把工农群众拉出社会主义的轨道。"},{"type":"paragraph","text":"但在这集中人民意志的讲坛上，得到了什么回响呢？请听各界人士义正词严的斥责声吧！"},{"type":"paragraph","text":"在5日的大会上，郭沫若代表严厉驳斥了在章伯钧等人主使下以民盟中央科学规划临时名义提出的反社会主义的科学纲领。在这个纲领里，章伯钧等提出了所谓“保护科学家”的口号，以危言耸听的言词，想离间科学家同党的关系，提出了不要党和政府统一领导学术的主张，并在知识青年中挑拨对党和政府的不满。郭沫若代表分析这个文件的实质以后幽默地说：“这实际上就是章伯钧的‘政治设计院’所‘设计’出来的第一批货色了。”这时会场发出了一阵向右派分子的讥笑声，热烈的鼓掌声。郭沫若激昂地说：“我在这里想代表中国科学家们说一句话，也可以说等于宣誓，我相信科学家们是会同意的。我们中国科学家要长远地坚持自愿自觉的思想改造，在对右派分子进行坚决斗争中，进一步提高自己的政治思想水平，更加紧密地团结在党和政府的周围，沿着社会主义的道路，继续前进！”"},{"type":"paragraph","text":"右派先生们苦心孤诣“设计”出来第一批货色，还想到什么地方去销售呢？"},{"type":"paragraph","text":"右派分子的言论，在工人、农民中遭到痛斥，是理所当然，自不待说了。就是绝大多数工商业者也没有为他们的甜言蜜语所迷惑。代表中的工商业者，在大会上以自己的亲身经历，回击了右派对他们的讨好。江苏省代表刘国钧说：“章乃器说资产阶级没有两面性了，实际上也就是说资产阶级不需要改造了。他妄图以此讨好工商界，在工商界和党及政府之间进行挑拨离间，散布他的资本主义思想和反党、反社会主义的毒素。这正是章乃器和他少数伙伴们资产阶级消极因素的发挥。”刘国钧在批判“定息不是剥削”的谬论时，谈了自己的体会，他说：“我所经营的常州大成纺织印染公司，是以五十万元资本起家的，解放前，股本为二百二十五万元，清产核资后，按二百二十五万元的八倍计算，股本为一千八百万元。现在大成公司股东每年可收定息九十万元，在两年半中，就可以收回二百二十五万元的股本了。资本家的生产资料是剥削得来的，定息是从资本与清产核算后所取得的股权得来的，是子从母出的，当然是一种剥削。”他还说：像上面讲的大成公司和类似大成公司的情况，我们所拿到的七年定息，不仅包括了全部解放前剥削而来的股本，而且还包括着解放后党领导工人阶级辛勤劳动的成果。我们只有提前放弃定息的准备，那有延长限期的要求呢！"},{"type":"paragraph","text":"刘国钧代表表示：必须进行洗心涤肺、脱胎换骨的改造，跟着历史的车轮前进，紧紧地跟着党和工人阶级走向社会主义、共产主义，并为社会主义、共产主义贡献出我们的一切力量。"},{"type":"paragraph","text":"湖北省代表陈经shē也说：“说定息不是剥削，只要我们工商业者稍微想一想自己的发家史，就能辨明这是何等的荒谬。我知道我自己的家就是靠剥削工人得来的，现在物归原主，交还给工人阶级，实在是天经地义的事。”"},{"type":"paragraph","text":"右派分子在知识分子和青年学生中煽动，在工人、农民中挑拨，目的是为了动摇我们的国本，使中国走上资本主义的道路。在这里，许多民主党派人士根据自己的阅历，根据国家的宪法，揭穿了右派分子的阴谋伎俩。白发银须的杨明轩代表（人大常委、民盟中央常委）说：“在我们人民的国家里，人民有着真正的民主，这和任何资本主义国家的民主都不相同。资产阶级的民主是形式上的民主，虽然他们标榜民主和自由，议会中也有自由争辩，但是他们都是以维护资产阶级利益为前提的，并且是以剥削和压迫人民为基础的。”他还说：“共产党领导下的人民政权，才是真正的民主政权，人民代表大会制度的确立与贯彻，正表现了社会主义民主的广泛性。因此，右派分子的攻击，实际上反映了他们是如何敌视人民和幻想资产阶级的民主。如果说‘党天下’，就意味着是劳动人民的天下，共产党就是劳动人民利益的代表者。这个天下，右派分子自然是不喜欢的。但是，人民是拥护人民民主制度的，人民喜欢这个天下，人民也决不会上右派分子的当，走资本主义的路。”"},{"type":"paragraph","text":"会场的人热烈赞同杨明轩代表的意见，多次鼓掌表示欢迎。"},{"type":"paragraph","text":"社会主义列车轰隆轰隆地前进，它并没有因为在轨道上爬上了几条毒蛇而减低丝毫速度。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}