{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"必须及时纠正“重业务、轻政治”的偏向","authors":["陈浩"],"dates":[{"year":1952,"month":6,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈浩"},{"type":"paragraph","text":"从三反运动中揭露出来的无数事实，证明了忽视政治是我们对资产阶级的猖狂进攻丧失警惕的主要原因，而贪污蜕化分子，也无一不是由于忽视政治，在思想上解除了武装，因此虽然过去不曾被拿枪的敌人征服过，而今天却被资产阶级的糖衣炮弹打倒了。这些沉痛的教训，说明了忽视政治的严重危害性。而目前在三反运动胜利的基础上，为了杜绝“三害”，并克服和防止“三反”后不愿做经济工作的消极思想及可能产生的自满情绪，更必须重视政治思想教育，以巩固既得的胜利。"},{"type":"paragraph","text":"单纯业务观点重新抬头"},{"type":"paragraph","text":"但有些机关企业部门，却没有能够接受三反运动的经验教训，仍然存在着“重业务，轻政治”的偏向；或者虽已纠正过，而“三反”后忙于业务，又逐渐产生了不问政治的倾向。如有些企业单位的工作人员，“三反”后就对政治学习漠不关心，甚至领导上也强调要抓紧做生意，学习有“客观困难”，存在着单纯的业务观点。"},{"type":"paragraph","text":"可是，“重业务，轻政治”能不能做好生意呢?事实上是适得其反的。有的企业部门正由于忽视政治学习，在目前“五反”运动的结束阶段中，已有部份工作人员不能认识到我们和资本家打交道的原则:在政策上是要按照共同纲领办事，在思想上是和资本家既要斗争，又要团结。因而产生了“宁左勿右”的错误思想，在加工订货，收购成品时损害了资本家的生产积极性，影响了整个国民经济的活跃。这不是把生意完全做坏了吗?"},{"type":"paragraph","text":"所以，凡是以单纯的业务观点来搞经济工作，而忽视政治的人，他就必然脱离了马列主义毛泽东思想的领导，使自己渐渐变成一个庸俗的事务主义者，忙忙碌碌、墨守成规，看不到新鲜事物的产生，看不到事物的全体及其发展，办事缺乏明确的方针，遇到困难就迷失方向，丧失战胜困难的信心，大大的阻碍了工作的提高与开展；因而也就不能根据工人阶级目前的与将来的，暂时的与永久的，局部的与整体的利益来处理日常的具体问题，对党与国家的政策常常知其然而不知其所以然，而在执行时发生偏差，以致犯严重的错误。"},{"type":"paragraph","text":"政治和经济是共同存在共同行动的整体"},{"type":"paragraph","text":"我们国家的面貌一天天在变化，新民主主义建设在飞跃发展，实际生活是很复杂的，今天已和昨天不同，而且往往是从前完全没有见过的现象，这些现象都必须正确的来理解，但马列主义和毛泽东思想早给我们指出了原则和方向。例如:农业社会主义思想，马克思在一百年前早已批判过它是反动的、倒退的、落后的，而目前不少的地方还在犯这种错误。资产阶级与无产阶级争夺领导权的斗争，毛主席早在抗日战争时期就着重指出:“同我们争夺领导权的是资产阶级。”(“为争取千百万群众进入抗日民族统一战线而斗争”)“如果我们党不知道在联合资产阶级时又同资产阶级进行坚决的、严肃的‘和平’斗争，党在思想上、政治上、组织上就会瓦解，革命就会失败。”(“共产党人”发刊词)但我们在取得全国大陆解放的胜利以后，却对资产阶级愈来愈猖狂的进攻熟视无睹；甚至对这一千真万确的事实不能理解，而与贪污盗窃分子长时间的“和平共居”，这些事实都说明了我们在实际生活中时刻离不开政治学习，而且要不断地提高理论水平来正确的掌握马列主义分析事物、解决问题的方法，如果一旦脱离了政治，将会坠入如何危险的境地!正如斯大林同志教导我们的话:在实际工作中，“政治和经济是不可分离的。它们是共同存在，也共同行动的整体。而且，谁要打算在我们的实际工作中把经济同政治分开，以削弱政治工作做代价，来加强经济工作，或者相反，以削弱经济工作做代价来加强政治工作，那么，他就必定要陷入绝境。”"},{"type":"paragraph","text":"而且，最严重的是忽视政治，会使我们缺乏前途的认识，不能把个人的利益和人民的利益统一起来，不能把自己的工作和整个国家的总任务联系起来，自觉的进行思想改造，树立革命的人生观。加里宁曾举过一个例子，他说例如一个镞工，当他做着简单的机械工作时，如果理解到这不是像在私人企业中为了一定的报酬而工作，而把这种工作与全部社会的重要性联系起来，觉悟到他是在执行着重要的国家的大事情，那么他就会把自己的全部精力和技巧贡献于工作，而全不计较时间，也不害怕困难。同样，如果我们每一个国家工作人员，都能理解到我们所做的“微小”工作，汇集起来就成为伟大的新民主主义建设；整个社会的幸福，也包含着个人的幸福，那么便会自觉地以忘我的精神，在工作中发挥高度的积极性。因此，只有密切的关心政治，学习马列主义毛泽东思想，才能使我们从小的事情看到大的事情，从日常的眼前的工作中感觉到是在为了伟大的理想而斗争，而以无限的活力与胜利的信心，坚决的向既定的目标前进!"},{"type":"paragraph","text":"把业务学习和政治学习正确地结合起来"},{"type":"paragraph","text":"人民日报四月九日“党的生活”指出:“我们的党和国家的事业从来没有像今天这样需要大批的成千成万的能够胜任当前革命任务和建设任务的干部，这些干部必须是有一定的马克思列宁主义水平，能够保持艰苦奋斗的优良作风，爱护国家公共财产如同爱护自己的眼珠一样，能够掌握批评和自我批评的武器，学会原来不懂的东西，在破坏一个旧世界的时候能够征服一切拿枪的敌人，在建设一个新世界的时候也能够击退资产阶级用糖衣裹着的炮弹的进攻。如果没有这样一批健全的干部，则我们党的正确方针便不可能真正贯彻实现，国家一切建设工作和社会主义前途便不可能获得根本保证。”而我们要具备这样的政治品质，首先就要及时纠正“重业务，轻政治”的偏向，彻底批判把两者对立起来的错误观点，让业务学习与马列主义的学习正确的结合起来，不断的提高政治水平，使我们在伟大的毛泽东思想的照耀下完成艰巨的经济建设任务。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\06\\5263060101.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}