{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阶级教育的课堂","authors":[],"dates":[{"year":1965,"month":11,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阶级教育的课堂"},{"type":"paragraph","text":"西藏革命展览馆开馆以来，观众达六万多人次。许多观众在留言簿上写下誓言：要为翻身农奴报仇，坚决将革命进行到底"},{"type":"paragraph","text":"据新华社拉萨二十四日电　反映西藏十五年来革命和建设成就的西藏革命展览馆开馆两个多月来，观众已达六万多人次。人们把展览馆当作阶级教育的课堂。展览馆门前经常排列着等待参观的长长的队伍。许多藏族农牧民从几十里甚至几百里外赶来参观。"},{"type":"paragraph","text":"这个展览馆共分八个部分，展出的实物、文件、图表、塑象、照片等有九千五百多件。这些展品深刻地揭示了西藏农奴制度的黑暗统治和西藏人民十五年来所走过的斗争道路。在各个陈列室里，观众有着不同的反应。有的陈列室里不时响起啧啧的赞美声，有的陈列室里有时是一片沉痛的叹息声和呜咽声，有时又忽然暴发出震动屋宇的要为阶级兄弟报仇的口号声。在“被推翻了的封建农奴制度”和“反封建复辟斗争”这两个陈列室里，许多观众看到被农奴主残害的人头、人皮、人心、人肠和农奴主的各种刑具的时候，有的饱噙泪水，有的怒容满面，愤怒得说不出话来。许多人因为勾起了自己的惨痛回忆而泣不成声，有些甚至放声大哭和昏倒过去。"},{"type":"paragraph","text":"一批封建农奴制度的受害者，还在展览馆里向观众控诉了封建农奴制度的滔天罪行，引起了人们的强烈共鸣。老阿妈格桑捧着一对干瘪的断手，向人们诉说她全家被害的经过：十八年前，格桑的丈夫格龙冬嘎在噶丹寺当奴隶。有一天，他同另外十五个奴隶忽然被诬偷窃了寺庙的财物。在遭受了种种严刑拷打后，格龙冬嘎被砍去双手，然后被活埋。其余十五人中有六人被活活打死，九人被打成残废后流放。"},{"type":"paragraph","text":"格桑保存的这双断手，就是她丈夫的。农奴主活活埋了她的丈夫以后，把她毒打一顿，关进监牢。随她坐牢的一个婴儿，不久就饿死在牢里。狠心的农奴主抄了她的家，把她的一个女儿打成残废，把她的儿子流放外地，至今下落不明。格桑在展览馆里谈到这件事时，泣不成声，几乎昏倒。"},{"type":"paragraph","text":"被领主挖掉双眼的牧民石却控诉说，一九五三年春天，他放牧的羊群得了传染病，死了四十多只。领主硬说寺庙的羊有神保佑不会死，羊是他害死的，要他在第二天赔偿。石却一无所有，那里赔得起，只好带着全家连夜逃亡。他们在阿里草原上流浪乞讨了七八个月，后来听说家乡来了解放军，就回老家去。没想到一进村就被领主的狗腿子抓住，经过严刑拷打，还把一块大石头压在他的胸口，挖掉了他的眼睛。他的妻子和弟弟也被砍掉了双手。"},{"type":"paragraph","text":"民主改革前，西藏大农奴主修建房屋，要用活人垫墙角，保佑房屋永远牢固。在展览馆的一个高大的玻璃柜里，陈列着一个死人的遗骨。从遗骨的姿势可看出，那人临死时低着头、弯着腰、紧握拳头，他就是垫墙角的牺牲者。"},{"type":"paragraph","text":"在这个玻璃柜的旁边，有两个死里逃生的青年向人们诉说他们亲身的遭遇。这两个青年一个叫丹增贡布，一个叫扎西达娃。一九五七年山南地区加查县青稞吉寺大修时，他们都被选来垫墙角。当时他们只有十二、三岁，听到要被活埋的消息后，逃跑了三次，都被抓回。后来，他们躲在山洞里过着野人生活，直到民主改革后才回到自己的家乡。"},{"type":"paragraph","text":"封建农奴制度受害者的血泪控诉，激起了人们对农奴制度的深切仇恨，不少听众和苦主一起抱头痛哭，有些听众也以自己的亲身遭遇控诉农奴制度的罪恶。许多观众还在留言簿上写上了要为百万翻身农奴伸冤报仇，坚决将革命进行到底的誓言。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"西藏文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}