{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日本中小企业的现状和问题","authors":["小林义雄"],"dates":[{"year":1959,"month":5,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日本中小企业的现状和问题"},{"type":"paragraph","text":"日本专修大学教授  政治经济研究所理事  小林义雄"},{"type":"paragraph","text":"日本的中小企业，经常抱怨它们遭受着巨大的痛苦。战后以来，随着日本经济的恢复和垄断资本的加强，这种叫苦的声浪越来越高。任何一个资本主义国家的中小企业都有困难，然而日本中小企业的困难则非寻常可比。第一、日本虽然是一个发达的资本主义国家，但是中小企业非常多，它在全国企业中所占的比重很大。第二、日本中小企业及其工人的生产和生活条件，一般说来要比其它资本主义国家坏得多。第三、由于资本的集中、集聚和生产自动化，垄断资本获得了高额利润，与此相反，中小企业却面临着极大的困难。今后，日本资本主义体制上的这种矛盾，必然会日益激化起来。第四、战后由于美国垄断资本的对日本经济的控制，中小企业的处境就更加困难了。"},{"type":"paragraph","text":"日本中小企业之多，从下面列举的数字就可以一目了然。在日本全国企业单位中，从业人员不足二百人的企业占99.9％，这些企业的工人占全国工人总数的80％左右。而在其它资本主义国家里，这类企业工人所占的比例是：美国约为35％，英国约为40％。其次，这类企业的产品占日本制造工业的生产总值和出口总值的50％左右。还有，日本中小企业的全部从业人员及其家属占全国人口（九千万）的三分之一左右。这比大企业的从业人员多二倍，大约相当于农业人口的80％。"},{"type":"paragraph","text":"战后美国解散日本财阀只是一种骗人的把戏。面对着中国人民革命的胜利，美国一面急于把日本变成它的军事基地，一面迫不及待地恢复和加强日本垄断资本，使它成为美国垄断资本的驯服工具。结果，中小企业承担了难以忍受的重负。这是中小企业陷于苦境的最大原因。尤其是，1949年美国占领军当局强迫日本接受了“道奇方针”。所谓“道奇方针”的实质是要加强日本对美国的附庸地位，把日本经济置于美国垄断资本控制之下。实施这一“方针”后，由于美国加紧以不等价交换等手段向日本输出危机，再加上银根奇紧、重税等一系列的后果，中小企业更陷于水深火热之中。"},{"type":"paragraph","text":"美国垄断资本同日本的大企业、垄断企业合作，通过它们压迫中小企业，把中小企业推入苦海，这是美国垄断资本控制和掠夺日本中小企业的主要形式。而更严重的是美国极力压低进口日本商品的价格，加紧掠夺日本中小企业工人的血汗。例如，日本制造的照像机、望远镜、缝纫机、玩具等，在美国的售价高于日本对美国出口的价格四、五倍以上。类似这样的例子，是不胜枚举的。美国除了利用日本中小企业的低工资和低利润的情况外，还极力设法利用厂商同出口商的竞争，迫使日本做“蚀本输出”。现在，这种“蚀本输出”已经成了家常便饭。尤有甚者，日本中小企业的产品在美国还不断地遭到种种的进口限制，成了美国抵制进口的对象。例如，日本的棉织品、金属餐具、金枪鱼罐头、三合板及其它等许多产品的对美输出，都遭到美国的限制。美国并且强迫日本自动地限制这些产品的输出。可惜，尽管如此，在日本的产业界人士或个别的劳动群众当中仍有人对这种歧视和压迫认识不足。即使有所认识，企业主也只是把牺牲转嫁给广大的工人。由于中小企业之间的竞争，和失业半失业及家庭副业劳动者大批产业后备军的存在，日本政府和资本家都不把工人的处境放在眼内。"},{"type":"paragraph","text":"日本垄断资本一方面依靠美日两国政府的扶植，加紧剥削雇佣工人，同时以苛刻的条件对待中小企业，以保证它的高额垄断利润。但是，压榨中小企业一事，归根到底就是使中小企业的工人遭到更大的痛苦。中小企业工人的劳动条件比大企业坏得多，工资也很悬殊。例如，具有同样工作能力的工人在拥有五十人上下的小工厂里作工，他的工资要比在拥有一千人以上的大工厂低一半。据估计，日本一般大工厂工人的工资，只及美国工人工资的七分之一，英国工人工资的二分之一，法国和西德工人工资的三分之二。日本中小企业的劳动条件，简直坏到非言语所能形容的地步。中小企业的劳动时间比大企业长，根本不遵守劳动法所规定的八小时工作制，假日每月只有一、两天，工作环境很坏，缺乏卫生及劳动保护设备。就这样，日本中小企业的工人遭受着日美垄断资本的非法剥削和压榨。"},{"type":"paragraph","text":"从1957年发生生产过剩危机以来，日本垄断资本更加紧向中小企业进攻。大垄断企业拖延以现金支付中小企业的承包费的期限，并以三个月或六个月为期的票据来支付承包费。最近，这种情况一度有些好转，但是据岸信介政府的调查，以票据支付承包费的仍占40％左右，而且85％左右的票据，少者以三个月为期，多者以六个月为期。最近，岸信介政府调查了大约八百个大企业支付承包费的情况。鉴于这种作法过于粗暴，岸信介政府不得不对一百一十五家公司提出了警告。"},{"type":"paragraph","text":"垄断资本在获得资金和原材料方面都处于有利地位，而且国家为了促进它的资本积累，在征税上给它们以优待，还用国家的财政资金、补贴来资助它们。例如，根据特别税务法，估计每年垄断资本得到免税和减税的好处，总计约达四百亿日元。1959年度岸信介政府预算中的财政投资放款多达五千二百亿日元，其中90％落在垄断资本家手里，而中小企业得到的财政投资放款只有10％而已。"},{"type":"paragraph","text":"垄断资本一方面压迫中小企业，同时又把许多中小企业纳入它的“系统”，或以“承包工厂”的形式加以控制。例如，许多中小纺织企业被并入纺织业垄断资本的“系统”；许多中小机器厂专门承制造船业、汽车制造业和电机制造业等大垄断企业的产品部件。它们承包的产品，占这些垄断企业全部产品的二分之一以上。最近，垄断资本为了进一步利用一些效率高的中小企业，而在技术、资金等各方面有同这些中小企业密切结合的趋势。与此相反，同垄断资本没有这种联系的中小企业，处境就很艰难。它们在垄断资本的压迫下，数量上也有逐渐减少的倾向。此外，竞争不过垄断资本的大批中小企业，彼此之间在各个领域内进行激烈的竞争，结果牺牲的只是在这些企业做工的工人及其家属。不仅如此，这些工人还受到“家族式”隶属身份的束缚，成为日本工人阶级中工资和生活水准最低的阶层。这种情况对于挺身起来斗争的先进工人，经常起着绊脚石的作用。"},{"type":"paragraph","text":"总之，中小企业和零散企业的大批存在，以及这些企业工人的劳动条件十分恶劣和非法的低工资制，已成为日美垄断资本攫取巨额利润的来源。同时，垄断资本为了获得超额利润，还依靠这些中小企业的产品来赚取外汇。日本有50％以上的外汇，是靠中小企业产品赚来的。正因为这样，垄断资本非常害怕中小企业工人的团结和斗争。在垄断资本的援助下，中小企业主和垄断资本站在一起来破坏工人的团结和斗争。"},{"type":"paragraph","text":"近年来，由于中小企业的不满日益加深，政界人士也有企图压制垄断资本过火行动的趋向。例如，在中小零售商的强烈要求下，1956年制定了“百货商店法”，1958年制定了“中小企业团体组织法”。但是，在垄断资本的激烈反对下，后一个法案的主要内容被削除了。然而，不管怎样，打出保护中小企业的招牌这种动向是值得注意的。这对于一心要把中小企业拉过去的垄断资本说来，是一个伤脑筋的事情。尤其是最近工人运动已经从以大企业为中心的作法逐渐走上广泛吸收中小企业工人参加运动的道路。在这种情况下，中小资本家和垄断资本家都逐渐认识到，采取历来的老一套作法已经不能得心应手地剥削这些下层的工人群众了。"},{"type":"paragraph","text":"最近尽管受到美日垄断资本的压迫和分化利诱，日本中小资本家当中主张维护自己利益、要求同中国及其它社会主义国家恢复贸易和实现邦交正常化的呼声，一天天高涨起来。自从去年岸信介政府撕毁中日贸易协定以来，许多靠从中国进口原料的中小企业被迫用高价从美国甚至非洲进口质量差的原料。结果，成本高，销路不畅，难于维持生产还有大批中小贸易公司纷纷破产。现在，中小企业的工人已经开始挺身而起，为了自身的生活和工作权利得到保障，向岸信介政府展开斗争，要岸信介政府改变敌视中国人民和一味追随美国的反动政策。当然，斗争是有困难的。但是，只要日本中小企业的工人同日本大企业的工人紧密地携起手来，为争取日本的政治和经济的独立、争取和平与中立而进行顽强的斗争，就一定会得到胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}