{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"政治经济学教程绪论（１９）　政治经济学的研究对象任务及其特点","authors":["王学文"],"dates":[{"year":1949,"month":11,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"政治经济学教程绪论（１９）"},{"type":"paragraph","text":"政治经济学的研究对象任务及其特点"},{"type":"paragraph","text":"王学文"},{"type":"paragraph","text":"中国解放区生产关系与分配关系改变的例证"},{"type":"paragraph","text":"又如：在我们人民民主新中国的解放区，在共产党的领导下，由于人民解放战争的胜利，推翻消灭了国民党帝国主义的反动统治、建立了工人阶级领导的以工农联盟为主体的人民民主政权，在新解放区开始时实行减租减息，部分地调整了土地关系，特别是农业生产物的分配关系，减轻削弱封建的与半封建的剥削，初步改变了农民半奴隶式的地位。这仅仅是分配关系与分配规律的部分改造。但是这种局部的改造，如果彻底地进行，也是能够影响生产关系与生产规律的，例如：抗日战争时期解放区减租减息进行贯彻彻底的地区，一般的农民生活得到了改善，从而提高了农民的生产热忱，并因农民有余力改进生产，或扩大生产，从而部分地提高与发展了生产力，并为组织起来进行集体劳动奠定了基础，有的地区则基本上实现了耕者有其田，即基本上改变了生产关系。然而无论如何，这种改造首先必须以人民大众建立自己的政权，自己掌握政权为前提，同时，还必须伴随着有生产关系的改造。所以抗日战争胜利后，中国共产党基于农民大众的要求，颁发了中国土地法大纲，宣布废除封建的与半封建的土地关系，没收地主阶级的土地，征收旧式富农多余的土地，分配给无地少地的贫苦农民大众，并为他们所有，实行耕者有其田，从而凡是实行了土地改革的地区，都彻底消灭了封建的与半封建的生产关系与剥削制度，农民大众得到了翻身，建立了新的农业生产关系。劳动人民自己有了土地及其他劳动手段，农业生产物除了缴纳给人民民主政府的一部分赋税负担以外，全部归自己所有与支配，从而大大地提高了农民的生产积极性，使农民生产力获得了解放与提高，并且备了进一步提高发展的可能与条件。又如：人民解放战争以后，我们没收了以国民党四大家族为首的官僚资本（半殖民地半封建的国家垄断资本主义），把官僚资本的大工厂、大矿山收归人民民主国家所有，实行管理民主化，工人阶级做了国家企业的主人翁，那里已经没有所谓劳资关系，彻底地改变了原来的生产关系与生产规律，使新民主主义国家企业从根本上改变了性质，成为社会主义性质的企业。那里也没有了剥削，从而那里的分配关系与分配规律也获得了根本的变革，使它能够按照劳动力的量与质的区别，实行按劳计值的原则。在今天战时物价经常波动的情况下，为了使工人阶级的分配得以不受物价波动的影响，在新的工资制度下，获得实物保证，并可逐月按照职工生活指数予以调整，而且由贸易机关与合作社给予廉价配售的优待。所以分配关系与分配规律的变化或改革，必须以生产关系与生产规律的变化或改革为前提。"},{"type":"paragraph","text":"这种情况，即使在私人资本主义经济中，也是可以看到的。在今天我们新民主主义经济下，私人资本主义的生产关系与分配关系，虽然在性质上还没有本质的改变，但也已经不是也不可能是与原来资本主义制度下的私人资本完全一样了。工人阶级由于新民主主义国家的领导，由于人民民主政权的支持保证，在“劳资两利”的原则下，得以部分地调整劳资的生产关系与劳资间的分配关系。"},{"type":"paragraph","text":"生产与消费的关系"},{"type":"paragraph","text":"消费也包括生产手段的消费，劳动力的消费，与生产物的消费三个方面。"},{"type":"paragraph","text":"首先生产手段的消费，与劳动力的消费过程，是相互伴随着的，它们就是生产手段与劳动力相互结合发生作用的过程，也就是生产物的生产过程。因为人们从事生产，必须要有生产手段与劳动力，并在它们两者的结合发生作用中才能生产，才能生产出生产物来。而劳动力的消费，更直接的是劳动力的使用——劳动。由于劳动力与生产手段的使用（即生产手段的消费），生产才能进行，也只有这样在他们两者的结合发生作用中才能生产出生产物来。所以马克思说："},{"type":"paragraph","text":"“生产与消费是直接一致的，生产就是消费，消费就是生产。”"},{"type":"paragraph","text":"“生产直接是消费，消费直接是生产。”（同上）"},{"type":"paragraph","text":"其次，生产物的消费也是如此。就生产物的两个种类，即生产手段与生活资料来说；生产手段的消费是生产或再生产出生产物（生产手段或生产资料）来，生活资料的消费是生产或再生产出人类的劳动力来。所以消费同时就是生产，生产同时就是消费。例如：棉布的生产，同时就是棉纱、织布机与织工劳动力等等的消费。这种消费，就是生产的消费。此外，消费还直接是生产的，例如：人们衣、食、住一切用品都是人们生存所必需的生活资料，没有了他们，人类就无法继续生存下去，同时人们消费了它们，就生产出劳动力来。所以这种消费，虽然不是直接生产出生产物来，但是因为生产劳动力，故是消费的生产。"},{"type":"paragraph","text":"以上是消费与生产的关系。至于生产与消费的关系，依据马克思的说法："},{"type":"paragraph","text":"“生产生产着消费，因为：（一）生产创造着消费的材料，（二）生产规定着消费的方法，（三）生产着生产物作为消费的对象刺戟着消费者的欲望。即，生产生产着消费的对象，消费的方法，消费的冲动。同样，消费【生产着】生产者的设计，因为消费给生产者以目的，诱发着生产者的欲望。”（同上）"},{"type":"paragraph","text":"因此，生产与消费是统一的。但是基本的，主导的还是生产。因为消费必须以生产为前提，没有生产，就根本不可能有消费，消费要扩大，必须依靠生产的扩大；“食之者众，生之者寡”“用之者疾，为之者舒”是不行的。"},{"type":"paragraph","text":"对资产阶级的生产与消费效用说的批评"},{"type":"paragraph","text":"有的资产阶级与资产阶级经济学者对消费与生产分不清楚。例如：庸俗的新古典学派经济学大家马歇尔（著有经济学原理等著作），说生产是效用的生产、效用的增加，消费是效用的减少或破坏等话。如果照他的说法，麦子种在地里长大以后，效用增加，这是生产；收获以后磨成面，制成面包效用更增加，也是生产，但当面包吃到肚里就是消费，效用就减少了，或者被破坏了。这种庸俗的资产阶级经济学大家事实上最无经济常识，他们不知道面包吃到肚子里正是发生效用的时候。资产阶级经济学的效用价值说既说明不了生产，也说明不了消费。可是中国某些资产阶级经济学者还奉之为经典，贩卖这些货色。"},{"type":"paragraph","text":"经济关系"},{"type":"paragraph","text":"综上以观：生产对于交换、分配、消费的关系，生产是基本的、主导的。交换、分配、消费对于生产，都被称为包括在生产内的诸要素。照马克思的说法：它们“虽然不是说是同一的，但却是形成着一个总体性的成员，一个统一的内部差异”（同上），而被统一于生产的总过程。"},{"type":"paragraph","text":"以上人们在交换过程中形成的关系叫做交换关系，在分配过程中形成的关系叫做分配关系，在消费过程中形成的关系叫做消费关系，它们与人们在生产过程中形成的生产关系，总起来叫做生产诸关系，也就是社会的经济关系。这种经济关系的运动，形成着社会的经济运动。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}