{"books":[{"id":"maoistlegacy.de-5891","name":"Hong Kong Interviews: Informant No. 3","author":"Andrew G. Walder","internal":false,"official":false,"type":"pdf","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives11/main/data/5891/5891.pdf"],"article":{"title":"Hong Kong Interviews: Informant No. 3","alias":"","parts":[{"type":"paragraph","text":"INFORMANT NO. 3"},{"type":"paragraph","text":"PERSONAL DATAAge: 39"},{"type":"paragraph","text":"Sex:MaleEducation:"},{"type":"paragraph","text":"University graduate (mechanical design)Total Years Relevant Experience:"},{"type":"paragraph","text":"11"},{"type":"paragraph","text":"Year Left China:1974Last Year of Relevant Experience: l974Initial Immigration Status:LegalNative place/Overseas Connections:"},{"type":"paragraph","text":"Guangdongnative/unknownClass Background/Political Designation:"},{"type":"paragraph","text":"unknown"},{"type":"paragraph","text":"OCCUPATIONAL HISTORYSUMMARYPositions Held: l) Shanghai Heavy Machinery Factory, 1964-74"},{"type":"paragraph","text":"a) Technician, Design Department, 1964-66, 1969-74"},{"type":"paragraph","text":"b) fitter, workshop, 1966-68Administrative Level of Work Unit/(No. of employees):"},{"type":"paragraph","text":"1） Municipal Bureau/(@8,000)Experience in Full-time Manual Labor (for non-worker occupations):"},{"type":"paragraph","text":"fitter in workshop, 1966-68APPOINTMENTS:8"},{"type":"paragraph","text":"TOTAL HOURS:18"},{"type":"paragraph","text":"PAGES TEXT:15No.3Occupational History: 12-5-79 2 hrs.Informant was born, raised, and educated through middle school in Linghui,Guangdong province, the same village that was the hometown of Liang Qichao.In l959, after graduating from middle school, he entered Huanan Gonxue Yuan(South China Industrial Institute), and studied for five years in themechanical engineering department.He explains that the department had twospecialties--machine design(jiqi sheji)and mechanical technology(jiqi gongyi).The first, that which he majored in, is concerned with the design of the partsof a machine; more or less how they are put together. The second has more todo with the actual operation and principles of machinery. (the implication isthat the second would deal more with technological innovations, the first withhow to produce a given machine)."},{"type":"paragraph","text":"With this training, he was assigned to the<Shanghai Heavy Machinery Plant,which was under the Shanghai Bureau of Machinery and Eiectricity (jidian ju),which in turn was under the leadership of the Number l machine building Ministryin Peking.When he first arrived, in l964, he worked in the designing department(sheji ke) as a mechanical engineer, designing machines·which produced precisionparts for machines. These machines were produced in one of the shops ir theplant, and were also used in Shanghai's shipyards and sent throughout thecountry.iIn l966 he was transferred to do manual labor in a tool shop(gongju chejian). There he worked as a fitter (qian gong), and did thisexclusively for 2 years.The job involved moving around to various spots in theplant to do any project that needed to be done. Around l968 he began to workas a'designer again, half time, and continued the manual labor half time.1In1969 he returned full time to designing work.He left in November l974 andcame to Hong Kong.12-16-79 2 hrs.The day's output is contained in four organizational charts, three of whichI brought in with him, the other of which resulted from questions I hadabout the first three, and which was drawn up in the course of the interveiw.The first shows the line of command from the plant party committee down tothe small group I worked in in the tool shop.The second shows the overallstructure down to the shop level, with notes about changes which took placeat the endof the cultural revolution.The third shows the internal structureof two shops with which I was familiar.The fourth shows the Party's politicalorganization within the factory. All are attached.12-21-79 1.5. hrs.Meetings, Technical Innovation GroupsDuring the Cultural Revolution, they had political study every day, for &hr.before the shift started. Afterwards, they changed to twice a week, after theshift, for hr..They had l-2 production meetings per week, after the shift,for one hour.The frequency depends on the problems in production.Thepersonnel in departments and technical groups had business (yewu) not productionmeetings.Sangiehe--the three-in-one technical innovation groups.These were special,short-term smallgroups, usually for technical innovations or to solve productionproblems in shops. They are composed of workers, technicians, and leadingcadres.Usually workers were in the majority, but it depends on what particularitem they want to solve or work on.. Sometimes if workers are very busy, it is"},{"type":"paragraph","text":"-1-检查科超封科"},{"type":"paragraph","text":"组合夹具组(了人)"},{"type":"paragraph","text":"起重组人)(H“+OOm)"},{"type":"paragraph","text":"键工组亏人"},{"type":"paragraph","text":"车床组人MH"},{"type":"paragraph","text":"启床组人"},{"type":"paragraph","text":"副车首工水"},{"type":"paragraph","text":"工"},{"type":"paragraph","text":"王车国"},{"type":"paragraph","text":"铣组公人色"},{"type":"paragraph","text":"宝?"},{"type":"paragraph","text":"生产调度"},{"type":"paragraph","text":"长觉"},{"type":"paragraph","text":"(人)技术组"},{"type":"paragraph","text":"技术资料L"},{"type":"paragraph","text":"翻新组瓦人NH"},{"type":"paragraph","text":"检查组了人)1材料组(人)"},{"type":"paragraph","text":"合金刀组"},{"type":"paragraph","text":"7热处理组二个)车"},{"type":"paragraph","text":"翻"},{"type":"paragraph","text":"新组二个)材料组(三个)合全力租一个"},{"type":"paragraph","text":"112-114J>‘”"},{"type":"paragraph","text":"咀双"},{"type":"paragraph","text":"室)"},{"type":"paragraph","text":"柱"},{"type":"paragraph","text":"那小墨)图皇"},{"type":"paragraph","text":"2晨因2"},{"type":"paragraph","text":"?国崩拟四"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"员昆事"},{"type":"paragraph","text":"团共"},{"type":"paragraph","text":"()"},{"type":"paragraph","text":"手工"},{"type":"paragraph","text":"员"},{"type":"paragraph","text":"主主"},{"type":"paragraph","text":"H"},{"type":"paragraph","text":"H工会"},{"type":"paragraph","text":"H车造车闷"},{"type":"paragraph","text":"铸钢车间(车工叫蹈)"},{"type":"paragraph","text":"j莓一水庄机车间第二水压机车阴"},{"type":"paragraph","text":"钟车阁NO5y"},{"type":"paragraph","text":"热处理车月"},{"type":"paragraph","text":"b i aois3y"},{"type":"paragraph","text":"金结构车间直(eI4)"},{"type":"paragraph","text":"粗加工车局一全工车门"},{"type":"paragraph","text":"`HS  1 NOS＇ I HSOαLl"},{"type":"paragraph","text":"二金工车间y"},{"type":"paragraph","text":"设备动力科修理车开车"},{"type":"paragraph","text":"工具车间"},{"type":"paragraph","text":"中央试验室党"},{"type":"paragraph","text":"气站~"},{"type":"paragraph","text":"L科翰科"},{"type":"paragraph","text":"y）"},{"type":"paragraph","text":"材森my"},{"type":"paragraph","text":"H艺"},{"type":"paragraph","text":"-双★云"},{"type":"paragraph","text":"HSO"},{"type":"paragraph","text":"度科姓"},{"type":"paragraph","text":"务室幼儿圈保卫科丫虾李科"},{"type":"paragraph","text":"动工资科安全科easier to get cadres, who are often less busy. Members of these groupsare chosen by the leading group in the production group, which is a shoplevel office in charge of production."},{"type":"paragraph","text":"When a problem pops up, the shopdirector chooses a person, usually a cadre, to lead the 3-in-lgroup，butsometimes technicians, for example I, were chosen as leaders.Dependingon the problem, from 3-lo people were appointed to the group."},{"type":"paragraph","text":"Small groupleaders then meet with the shop director, and theydiscuss which workersto select.Then the shop director asks permission to select certainpersons.  The group works during the shift, and each group usually lastsfrom weeks to months.The group that I tookpart in took about 2 months.But for most of this period I did most of the actual work himself, whileothers returned to work in the shops, and only came to give opinions whenI had come up withnproposedsolutions.(12-29-79) 2 hrs.In 1964-5, before the cultural revolution, they didnt have these '3-in-l'groups, but had workers and technicians work together in technical innovation.In the CR they clarified the policy. added cadres.Thedifferencewiththelater triple combination was that this practice before the CR meant that tech-nicians did designing work in the offices, and then later when to the shopsto discuss with the workers. There were two forms:l)Technicians justwent to the shops and met with workers involved in various groups.Therewere no fixed members of a group, no special group appointed; 2)\"attackdifficulties groups\"(gong guan zu), which would be groups of workers andtechnicians working closely together for a brief period on a problem.Sometimes this would also include cadres, but not specified in policies.The main difference between the pre-cr and the later '3-in-l' method wasthat before the cultural revolution, it was not clear whether the grouphad the power to put their innovation into practice.The members of thegroup couldn't be sure whether the cadres would support their solutions.But after cadres were appointed on these groups, they would know whether ornot they would be supported because the leading cadres are right there.Upon reflection, I says that you could also say the pre-CR system could beconsidered san, not Liang jie he, since the branch Party secretary was·alwaysquite concerned with the outcomes6 and exercised leadershipoover thegroup,but did not actually participate.The Party leadership in the shops decided when to form these groups.Therewere differences between technical innovation groups and 'attack difficulties'groups.The latter were far more important because they deal with problemswhich directly affect production.SSoileaders pay more attention to them.Technical reform deals with new methods, the future--not pressing, immediateproblems, so less attention is paid to them.  rhe gong guan groups6arise assituations present themselves, but technical innovation groups6 are alwaysin existence, and they membership does not change very quickly.  In oneof the groups6 that I participated in, they came up with a new kind of metalsaw from old parts and machines.1But the party secretaries didn't supportthe innovation, so it was not popularized, and they wasted all that time,effort, manpower.Wages"},{"type":"paragraph","text":"There were three kinds of technicians in the factory. l) Universitygraduates, who had studied for 4-5 years; 2) higher technical school graduates(da zhuan biye), who studied 2-3 years after middle school; and 3) graduatesfrom middle school level technical schools (zhong zhuan).Whenthelast"},{"type":"paragraph","text":"-2-two kinds graduate and begin work, they are not called technicians, but assistanttechnicians (zhuli jishuyuan).1University graduates are 'practicing' technicians(jian xi）for one year， and after one yeartthey are turned into regulars (zhuanzheng）.After this year, they hold a discussion about each individual in thesmall group, and if the person has no political problems, they automaticallypromote to grade l3 technical cadre, the lowest for university grads."},{"type":"paragraph","text":"Thehigher technical school grads are also on probation for l year, after whichthey are promoted to assistant technicians, a lower pay grade.The same is thecase for the middle school grads.When I was a practicing technician in Shanghai he made 48.5 Y.  After beingturned into a regular he made 58 Y.1This was in l965. Until he left inl974, he got no-other raises. Generally. grades 15 and 14 (48.5y) were forthe new students and assistant technicians, while grades 13 (58y), l2 (64y),1l (72y)， and 10 (84y) were technicians.Above grade lo, one was consideredan engineer. Grade 9 (grade 3 engineer)， made 92y; grade 8 (grade 2 engineer)made 1l6Y; grade 7 (grade 1 engineer) made 126y.SupplementsS1-6-802 hrs.There were a range of 'nutrition'supplements (yingyang buzhu)which onlyworkers received, and not cadres or technicians.There was a nutritionsupplement, 5-8Y, mostly for milk, high temperature supplements, poisonouswork materials supplement (ie for workers who handled acids), and radiationsupplements. There were transportation supplements for everyone. BPeoplewould be reimbursed for theequivalent of thecheapest available means ofpublic transport (bus).If they ride bikes, then they get a flat 3y per monthbecause they use energy to ride. In I's plant, they could ride trains freeand sti1l get supplements before l965.1From 1965-67 they could still takebuses, but not trains (trains were more convenient).)In 1967, transportfees stopped for a while because the union was not operatingand the supplementsweren't distributed, but they were quickly restored thereafter.There were also livelihood (shenghuo) supplements available to anyone inthe plant whose family per capita income dipped below l2Y.There weretemporary (linshi) supplements for a death in the family (funeral expenses),hospitalization or prolonged illness, emergency childbirth expenses.Generally speaking, the supplement system remained intact and did notchange during I's years in the plant.Bonuses and their evolution"},{"type":"paragraph","text":"Before the cultural revolution, bonuses were divided into three grades,lst， 2nd, 3rd, and also no bonus.Every quarter, the small group wouldhold a meetingI for assessing for bonuses(ping jiang xiaozu hui), led bythe group leader.They discussed three criteria; politioal thought, work,mutual relations and cooperation with fellow workers (tuanjie huzhu).This method was used for all units in the plant, including those with cadres,technicians, and workers. AAll units did this once a month despite output.The amount at each grade varied by profitability of the entire plant for"},{"type":"paragraph","text":"But variation in bonuses from high to low profit months rarelythe quarter.made a difference of more than 2-3Y at eachn grade, paid each month as bonusfor the rest of the quarter."},{"type":"paragraph","text":"After the awards were appraised, then the money would be given out atmonthly intervals for the next 3 months. For workers, the awards wereusually l) l2Y, 2) l0y, 3) 8Y, with little varianceifrom quarter to quarter.The highest amount was rarely over l5Y, the lowest rarely under 6Y. Mostworkers got grade 3, some got nothing if they made political mistakes or ifthey were sick and didn't come to work over a certain number of days."},{"type":"paragraph","text":"-3-Usually， about 60-70% got grade 3 bonuses, 25% grade 2， and 5% grade 1."},{"type":"paragraph","text":"For technicians, office workers, and all non-leading administrativecadresS(he doesn't know about kazhang, plant directors, party secretaries),grades 1,2， and 3 run about 9,7， and 5y respectively.Their bonuses wereless than those of workers because workers participate directly in productionand influence output more; but cadre bonuses do vary by profit of the plant."},{"type":"paragraph","text":"There was alsoanend of the year bonus(nian zhong jiang)."},{"type":"paragraph","text":"Everyonein the plant would get the same award, which varied from l8-32Y.:Some peoplewhohad made political mistakes did not get one.Cadres supplements wereabout 4Y less than workers."},{"type":"paragraph","text":"Around l967, the bonuses were abolished, and were not revived until afterI left in l974.?Thenbonuseswere(changed into supplementary wages (fujiagongzi）．This is because material incentives were criticized as capitalistmethods which would gradually lead to the restoration of capitalism.As thesaying went at the time，\"yue ping, yue jiang\"--the more they appraised peoplefor bonuses, the worse thingss became.Their work became worse, they arguedabout bonuses, and then workers would become unhappy."},{"type":"paragraph","text":"So they abolished thebonuses and put the supplementary wages in their place.. Supplements were equal"},{"type":"paragraph","text":"Everyone got an.extra 8Y in their monthly payfor both cadres and workers."},{"type":"paragraph","text":"If you were absent more than 2o days out of a month, then you wouldpacket.forfeit the supplement.1Also if you had committed a political mistake, thesupplementary wage would be taken away."},{"type":"paragraph","text":"The appraisals of workers after the abolition'of the bonuses took place in\"democratic life meetings\" (minzhu shenghuo hui), where workers would engagein criticism and self-criticism, mostly of their thought (sixiang).Theychose advanced workers (xianjin gongzuozhe).There were different names，the"},{"type":"paragraph","text":"They met for this purpose once a month,most common were biaobing and biaofan.and sometimes once every 2 weeks--it varied."},{"type":"paragraph","text":"There were three conditions forbeing named a model worker.1) good political thought:thisdependsonone'sactivism in meetings and campaigns, in study and criticism sessions.It helpedto make speeches and actively participate inn political study. 2） good production,good work. 3） (good relations with coworkers--tuanjie huzhu (literally, unity andmutual help)."},{"type":"paragraph","text":"This was for all workers and staff.The prize was a copy of Mao'squotation, but later this was changed into a certificate.If you were chosenadvanced worker for the entire plant or shop, you would get all 4 volumes of Mao'sselected works.You would also get publicityin big character posters,pictures would be posted on the wall, certificates would be put up next to yourwork place, you could be commended at all-plant meetings, and sometimes youwould be asked to give a speech."},{"type":"paragraph","text":"Wall posters formed a system of communication,and were posted at different locations in the plant.They were changed onceevery l-2 weeks, but the advanced workers publicity would remain on the blackboardfor an entire month.Raises, Promotions"},{"type":"paragraph","text":"(l-13-80, 2 hrs.)"},{"type":"paragraph","text":"First, he stresses that raises and promotions are two separate things.There were two readjustments during his experience where personnel were raisedand promoted at the same time.In l959there was a general readjustment for workersand cadres both. This was before he began working, he heard it was a relativelylarge one.In l962, again before he started working, he heard there was anothergeneral wage raise and promotion.(Generally, all these were promotions of one"},{"type":"paragraph","text":"After 1962,there were generallygrade.All those who met conditions were raised.no raises or promotions until the time he left in l974. I, for example,had a wage of 58y in l965 after becoming a regular technician.This didn'tchange until he left in l974. In l973, people with wages which were very low"},{"type":"paragraph","text":"-4-could be raised.1No change in wage scale was involved. They just gaveworkers with real low wages--ie. 42y or so--an extra 6Y per month.1Buthigher paid workers got nothing.This wage readjustment had set conditions.Workers had to work for a certain length of time and still be at a certainpay level. No change in wage grade, just an increase in wage level.This is not the same as a promotion (tisheng), which is a formal raisein scale with a raise in pay.?The readjustment applied to workers andsome basic-level cadres, but not to most of cadres.  So generally speaking.tiaozheng and tisheng are different, in that tiaozheng is set by statepolicy, and tisheng is on an individual basis, and decided within factories."},{"type":"paragraph","text":"There are different criteria for tisheng and tiaozheng.Tisheng isrelated to one'sstechnical ability and work performance, while in atiaozheng one has onlyI to meet state-set requirements about length ofservice and wage level."},{"type":"paragraph","text":"Also with tisheng. people with already highwages, like engineers, can get raises."},{"type":"paragraph","text":"So in his experience there was only ore tiaozheng (l973). A numberl grade worker, for example, could be given wages equivalent to #2,but he was still in reality a grade l worker--he only got the higher wage.He had heard of general readjustments earlier, in 1959 and 1962.Butapart from the l973 readjustment, there was no charcefor a raise duringthe entire decade of his experience.  He had a friend who in l964 waspromoted to be an engineer, but no raise was given."},{"type":"paragraph","text":"Hehadbeenanout-standing technician, so was given a higher position1 in l964, but withouta raise in pay.ThiswasreferredtoasS'ti ji， bu ti xin'(rise in rankwithout pay raise)."},{"type":"paragraph","text":"Many were dissatisfied with the process of raising positions, butnot wages.Responsibilities were increased, but not compensation.?Thishad some effect on people's diligence, but not that much, sinceeveryone was in the same boat.Firings and Demotions"},{"type":"paragraph","text":"Under very special circumstances，one can be fired.To do this，onehas to commit a major mistake.After this, one can be demoted and havewages lowered.This happened some in the Cultural Revolution.  Forexample, a shop0 director, married, had sex with several young girls inhis shop.1 His technical level was high, and made l26Y per month because"},{"type":"paragraph","text":"This man used his power as shophe had been a worker since before l949.diredtor to give raises to the women he had relations with."},{"type":"paragraph","text":"So he wascriticized in the cultural revolution, and made a regular worker, andhad his wages reduced to 8oy.He had also been a party member, and at thistime he was kicked out of the Party.In another case, a grade 2 workerwho was caught stealing was reduced to grade one."},{"type":"paragraph","text":"If a worker is very lazy, comes late, works6 poorly, then they havesmall group ciiticism, and do educational work on him. However, is a workerdoesn't come to work for 3 months, and if he has no excuse and doesn't askleave, then it is possible to be fired.This is called kuanggong (AwoL).I can't remember anyone ever being fired for poor work. But criticisms canget pretty severe, and embarrassing if hauled inifront of the entire shopfor criticism.IfE the worker persists, is really incorrigible, can besent to the public security department, maybe go to labor reform."},{"type":"paragraph","text":"Butbefore taking this final step (which he never saw happen). can put theworker under supervision (liuchang chakan).TThis is a kind of probation"},{"type":"paragraph","text":"-5-in the factory for one year, to see if a worker's behavior improves beforelabor reform might be applied."},{"type":"paragraph","text":"Workers were of course dissatisfied with the wage situation.PButsince the cultural revolution was so long, they could do nothing.Theyended up by working a little slower.:If they were happy, they would workfast, but if they felt unhappy, they would just work slower.Workers wouldalsorefusttodocertainkindsofworkbecausetheywerestuckatlowpay scales. If asked to do a relatively skill-demanding job they sometimeswould refuse and say: \"give it to a grade 5 worker!\".This happened."},{"type":"paragraph","text":"They tried often during this period to remedy the problem bypolitical education and study, reading Mao's exhortations to work hard,but itseffect wasnotthatgreat.There was really nothing they coulddo about this problem until 1977. There was no assessment for raises until1977, and they had not had any since bebore the cultural revolution. Inl977 a person's wages were raiseed based on performance and skill,  Not untilthis time could raises be tied to work performance.FourcleansMovement"},{"type":"paragraph","text":"The movement started in his plant in March l965, and continued rightup to the cultural revolution.It wasalsomixedinwiththesocialist"},{"type":"paragraph","text":"Theyeducation movement, which was really a part of the four cleans .formed a four cleans work team, of whichI was a member, and the head oftheir team was a judge from the highest court in SHanghai.In small factories,the team (dui) was called a group (zu).The purpose of the work team was to'further socialist education', and the goal was gradually changed into the'4 cleans'--clean thought, clean economics, clean history, and he forgets thefourth."},{"type":"paragraph","text":"I was a Communist Youth League member, so he was able to participate.Almost all members of the work team were party members or league members.!Thejob of the group was to find out the background, ideological thinking;and problems with individuals, and to find out the cause of their problems andsolve them."},{"type":"paragraph","text":"Among their work was to investiage historical problems.!Theysent people out toinvestigate the past of certain people,andreport ontheir past behavior and crimes.They also were allowed access to people'sfiles (dangan)."},{"type":"paragraph","text":"The members of the work team were sent by the municipal 4 cleansoffice.I's work team had the following members:the leader was the highcourt official in the Shanghai court.There were people from1 3 performingarts troupes in Shanghai, a student from Jiaotong University, and representa-tives from the army. Most of these people were party members.  Later Iwas selected to take the student's place because after one year of thisthestudenthadtogobacktoclasses.(1-27-80 2.5 hrs)"},{"type":"paragraph","text":"The four cleans work team came in Feb or Mar 1965, and stayed untilmid-July1966.The members came from 3 different departments.l) 3 culturaland acting troupes, 2) Air force, 3) students from Jiaotong Univ. Thehead was the court official from Shanghai, and the vice-head was an airforce vice-commander (fujun zhang).The team had 250 members in all.The leaders of the team were set up in a central office in the plant, andthe rest were split up into groups and assigned to shops, departments, etc.astheir sizeeandproximitydictated."},{"type":"paragraph","text":"Each production group selected"},{"type":"paragraph","text":"They began by calling studyI meetings.one or two people with good class backgrounds, and good political performance,who were also Party or CYL members to participate in 'materials groups'(cailiao zu).When the work team decided someone had a historical problem,they would dispatch the'materials group'1made up of these workers, to investigate."},{"type":"paragraph","text":"-6-"},{"type":"paragraph","text":"The historical problems they were investigating were cooperationwith the Japanese before 1949, and mostly pre-liberation problems.Thework group had access to files on individuals, as did the materials groups.But only the party members within these groupsscould read them, and then onlycould read the files of people below the shop director rank.Butthey could also onlyI read the files of people who it had already been decidedhad problems."},{"type":"paragraph","text":"These files(dangan))were held in an office controlled by thepersonnel office (renshi ke).They were collected in an office at the"},{"type":"paragraph","text":"Every employee had a file, but the cadre filesall-plantheadquarters."},{"type":"paragraph","text":"When the work team came, they attached one or 2 people towere thicker.this office to mediate aecess to the files.Theworkteammembershadfinalauthority after they came--the peopleein the dangan office cooperated."},{"type":"paragraph","text":"There were several stages to0 the movement. First, they aroused themasses to studyI and discuss.  Second, people began to be criticized. Peoplewith historical problems, former counterrevolutionaries (people who helpedsend plans to the USsR, who had distributed foreign materials, who hadopposed Mao thought), people who had sabotaged production (purposefullymade mistakes and cost the state money), and corruption and theft."},{"type":"paragraph","text":"The method was to bring people to struggle and criticism meetingsandtoforcethemtoconfess.They presented them with the facts theyhad collected and criticized them.If they refused to confess after repeatedcriticism, they would send a materials group out to investigate whereverthe alleged activities were committed."},{"type":"paragraph","text":"The participants in these criticismmeetings werethe immediate members of the productionggroup, excludingpeople of bad chushen, and including people from the work team"},{"type":"paragraph","text":"I estimates that in each production group of about lo+ people,1 or 2 were criticized.1Usually these were not severe problems.Theyusually just criticized and confessed in the group and that was it.Themost common kind of problem was within the small group.Party leaderswho had'borrowed' ioy or so of dues money got criticized and had to payback.  Few with major problems."},{"type":"paragraph","text":"The big problems were the historical ones.1Ifyouconfessedquicklythen your punishment would be light.But if you didn't confessand the problem was serieus--ie. if you had killed people for the KMT,then you could be turned over to the public security bureau and be putin jail.sSo after stages one and two--arousing the masses to meet andstudy, then holding investigations and criticism sessions, they heldthe third step--'organizational building'.ThisS was the transfer, demotionof cadres, and the punishment of other offenders."},{"type":"paragraph","text":"Howdidonegetlabelledacounter-revolutionaryduringthe4cleans?An example:One guy in I's technical group didn't talk much to others, anddidn't speak upo much at political meetings.He knew Japanese, some English,listened to foreign broadcasts (possibly from Taiwan and the Us). He alsohad Hong Kong relatives with whom he corresponded.SSo he was suspected of"},{"type":"paragraph","text":"There was an incident where a letter wasbeing a secret counter-rev.written from Shanghai and addressed to the US consulate in Hong Kong,andit contained description of the situation in China during the three leanyears of the early 1960s.1It criticized the Great Leap and was writtenin English--had happened someyyears ago.  So they investigated this manfor this crime, but he was finally exonerated.Cultural Revolution"},{"type":"paragraph","text":"At the beginning of the Cultural Revolution, they had criticisms ofthe 4 cleans movement and how it was handled, especially at the Taoyuanproduction brigade, where it was led by Liu Shao-qi.Theysaidithadbeentoo"},{"type":"paragraph","text":"-7-severe, and that it had represented a counter-revolutionary line.They wrotewallposters，criticisms.Especiallyunhappy about the 4 cleans were thosepeople who had been criticized or investigated."},{"type":"paragraph","text":"So during tthe beginning of the CR, many of the wallposters criticizedforced confessions and pressures on innovent people, and the compiling of'black materials'. Some of the first people criticised in I's plant were theformer leadersoftheworkteams.Theyweredraggedbacktotheplantfromtheir own work units and denounced at mass meetings.They were forced tokneel, bow their heads, 'do the airplane', etc.One fellow, in later 1966 orearly l967--the junzhang from the air force unit--was dragged back to the"},{"type":"paragraph","text":"The student RedGuardswhoplant and denounced at an all-plant mass meeting.hadcomefromn Peking were active in this, I says they were really lihai.These red guards were mostly children of high cadres."},{"type":"paragraph","text":"Anyway, when thishappened the bodyguards of the officer, standing helplessly behind him, beganto cry in the middle of the meeting."},{"type":"paragraph","text":"Later it was decided that is was notpermitted to struggle and criticize a military officer like this anymore."},{"type":"paragraph","text":"The Red Guards from Shanghai were less lihai, and there were fewPeking Red Guards in the plant anyway."},{"type":"paragraph","text":"Many of the Red Guards came to thefactoryatthetimetolookat thefamous: 'lo,0oo ton water pressure mill',which had been publicized throughout China in the immediately preceding period.But there were no real meetings or speeches at first.At that time 40 menfrom the plant were specially chosen to meet with the many red guards comingtotheplantforexchangesofexperience."},{"type":"paragraph","text":"From the beginning of worker activism inside the plant, there were2 factions.The zaofan dui, and the chiwei dui (the rebels and the 'crimson'guards).Both groups thought they were revolutionary, and both thoughtthey were carrying out the cultural revolution.Thechiweiduitendedtothink that the top party leadership）was basically correct, and opposed draggingthem out,and had the same attitudeetoward the municipal party committee.The rebels tended to think that the top party leadershipwastakingthecapitalist road."},{"type":"paragraph","text":"Differencess in membership:"},{"type":"paragraph","text":"the young tended to be highly representedin the rebel ranks, and these were mostly permanent workers.The'crimson'faction, or conservatives, tended to have old workers, CYL and Party members,and basic level cadres heavily represented in their iranks.1In I's plantduring this early period each faction had competing wallposters put up indifferent places, criticizing one another.rhe leaders of each group, andthere were many, participated in these activities full time, and stopped working."},{"type":"paragraph","text":"There were no mass desertions of workers during this period. Mostworkers participated in the movement after work, in the evenings.Thiswasa big, important plant, and also not many workers were active, and thestrength of the factionss not great.Not many workersfromhisplant weremembers of the fighting groups to help otherrfactionsinarmedcombatinthe city.Butthey had them，they had names like 支持工人造反联终立（支秩站)工人造泛联合队For example, at the Shanghai Diesel Engine Plant suchfighting was serious, and many factions in other plants sent fighting groupsto help.  FBut there was none of this kind of fighting in his plant， and thenumber of workers who left to fight was smali."},{"type":"paragraph","text":"In I's plant, in the beginning, there were many smaller groups.For example, there was a group:of demobilized soldiers called the 'redguard army'（(hongwei jun), and there were other small groups with nameslike 'oppose to the end' (fan dao di), the 'oppose revisionism brigade'(fan xiu dui), and there were also thee'redguards'(hong wei bing) fromthe technical"},{"type":"paragraph","text":"school attached to the plant.(These last weremiddle school graduates who were doing 3-4 year courses in technical training .Most of them were assigned to the plant after graduation.)"},{"type":"paragraph","text":"-8-Some of these small groups aligned with one city-wide faction or another,but some would not accept the leadership of any alliance."},{"type":"paragraph","text":"Participation rates:  At the beginning, few participated, but thesize of the factions grew during the course of the movement.Finally about70% of the employees were aligned with one group or another, finally， thisproportion of the people were all members of the rebels, after theconservative factions were defeated.  The non-participants just continaedto work.These people were refered to as the 'free and unfettered faction'"},{"type":"paragraph","text":"There were all kinds of people in this group.  Some were(xiaoyao pai).married and had families, some thought it was just too much trouble."},{"type":"paragraph","text":"I, since he helped to do four cleans work in the later stages ofthe movement, didn't join  any faction at first. Later, he joined the'oppose revisionism brigade' (fanxiu dui), a group which had its own news-paper and was led by a demobilized PLA soldier and party member, an .ordinary repair worker.They aligned with the rebels at the city level,and later accepted their leadership.(2/4/80, 2.25 hrs.)"},{"type":"paragraph","text":"Theleadersofthefactionsleftfortheir"},{"type":"paragraph","text":"Production situation:political activities, but generally speaking, most workers stayed at theirposts, and continued to work.?The entire plant never stopped work, butcertain shops did stop for a period of a few month, because of a problemwiththe supply of raw materials, especiallyI coal."},{"type":"paragraph","text":"At‘that time, the plant was being led by a few of the old leaders,but there weren't many left.Also labor discipline was very poor--lots of'anarchism'.This was not any self-proclaimed theory--it just happenedbecause there was a political movement going on.For example, if someonepasted up a big wallposter lots of workers would put down their tools andstop work to read it. No one dared to say aanything to the workers about it."},{"type":"paragraph","text":"Even before the formal seizure of power, members of the rebels"},{"type":"paragraph","text":"Many ended uphad already exerted a great deal of power in management."},{"type":"paragraph","text":"At that time,doing things formerlyIdone by the branch party secretary.most shop-level cadres had stood aside and been struggled against--not somany section leaders, nor production group heads.Somecouldcontinuetowork, some would be forced to step aside--they would often have no work, andwould just write self-criticisms or do nothing; sometimes they would domanuallabor.Almost all branch party secretaries stood aside.Somewhatfewer of the shop directors did so.Those who continued working often had"},{"type":"paragraph","text":"The conserva-to ask faction leaders ahead of time before making a decision.tives (chi wei dui) were dispersed soon after their establishment. They"},{"type":"paragraph","text":"So they were never established in leadership roles.only lasted 2-3 months.The rebels would asign a member to a shop to be in charge, usually one personwho was familiar with production.This person would be in charge of pro-paganda and also in supervisingg(jiandu) the work of the shop director.Building of the Revolutionary Committee"},{"type":"paragraph","text":"The RC was not established until.early 1969, and the PLA reps. camein 1ate 1968.sSo for almost 2 years there was a situation where the rebelsled production.They had abolished several of the departments concerned withinspection and planning:"},{"type":"paragraph","text":"the planning department, the technology department,the inspection department, and the dispatching (diaodu) department.Thesewere completely abolished, and theirC members were sent to perform manuallabor， or were(dispersed to shops to continue performing technical or adminis-trativework.In most cases the power of thee ke were delegated to）the shop,and the former department personnel were sent to the shops to help out.They established technical groups (jishu zu) in the shops, which handledall aspects of technical work, and similarly established a production group"},{"type":"paragraph","text":"-9-which handled all aspects of administrative work. These two groups wouldhandle all the work formerlyydone bythe shop office--so this wasachangelargely in name."},{"type":"paragraph","text":"The leading group of the plant no longer did its work.1Directors,party secretaries, chief engineers, did not do work. They plant directorand22 engineers were put in a cowshed (niupeng) pending investigation.This was for 6mos to one year, but he doesn't remember clearly.The twoengineers, forαample, had historical problems. One had been a CCP organizerin KMT areas--underground Party.He was therefore suspected of being a spyand traitor.All of the above named were CCP members--both the chiefengineers and the plant director.The plant director also had done undergroundwork before 1949."},{"type":"paragraph","text":"The party secretary also stood aside, so the entire leading groupwas out of business, and the rebel leaders led the plant. At that time noParty committee existed.For about two years there were no fixed adminis-trative structures."},{"type":"paragraph","text":"They criticized leading cadres during the period."},{"type":"paragraph","text":"They had criticismsessions6 in mass meetings.No hitting, but had to bow the head, do the'airplane',confess to all the accusations, etc."},{"type":"paragraph","text":"But they were definitelymanhandled, if not actually beaten. The shop director in I's shop, for example,was criticized for using powers over wage raises to get sexual favors fromfemale workers.They made these people 'do the airplane' a lot at first,but as time went by, tthis was reduced."},{"type":"paragraph","text":"During this6 period production continued, and I thinks they were"},{"type":"paragraph","text":"Forcompleting their plans， but not well.Whatdoes:'not well' mean?example, the machinery they were turning out was of poor quality."},{"type":"paragraph","text":"No onepaid attention to quality, just wanted to work fast, get the output targetmet. So some bad goods were being sent out of the plant.I calls this'exaggeration' (fukua)--including not up-to-standard goods in the 'completed'category. This continued during the CR and after. Finally in l973, thecentral authorities distributed an order on this quality control problem,saying that it was not correct practice to'include bad goods in the completecategory."},{"type":"paragraph","text":"How did rebels run such a large plant? Many of them knew productionwell. One leader in particular was formerly a staff member in the diaodu ke.He knew about basic problems of running the entire plant, others also knewabout production.They divided up the tasks in leading production."},{"type":"paragraph","text":"Someof the highest factional leaders supervised the entire plant's work, somein the leading group handled production, some politics, etc.And at eachlevel of administration the leadingcadres had mostly stood aside and werereplaced by rebel leaders or were at least supervised by them.:So a kindof informal structure of power laid over the plant leadership.1Factionleadersat each level listened to ieaders above.AtC the top were leaders dividedintotwogroups--production and propaganda."},{"type":"paragraph","text":"The rebel zaofan dui was Wang Hongwen's group in the city, and werebyfarthelargest groupoin the plant and they weretheones tolead produc-tion during this period.Also there were several other smaller factions alignedwith the zaofan dui, but t-ey had their own names and organized identity, andtheir own opinions on matters."},{"type":"paragraph","text":"Theydisagreed and arguedin wallposters aboutcadres' worthiness.  This affected production because there were alwaysmeetings to iron out differences of opinion, and this took away production"},{"type":"paragraph","text":"Also, leaders of each faction did not take parttimeforthosewhoattended.in production, they were tuochan and spent all their time doing leadershipwork or attending meetings."},{"type":"paragraph","text":"-10-(2/8/80, 1.5 hrs)Military Representatives"},{"type":"paragraph","text":"In l968, during the second half of the year, a team of militaryrepresentatives, about lo, came to the plant to establish a great alliance.They had a fairly smooth time of it, since the rebel faction was already verylarge, and there were no great factional conflicts. No \"miiitary managementcommittee\"wasestablished(junguanhui);theydidn't needone because therewas no great disorder in the plant.The great alliance was basically aprocess where all rebel organizations were unified into one.The PLArepresentatives went around and had talks with all the different factionheads, convinced them to unite,tthen later made propaganda about unity andthe great alliance.This often meant criticism and self-criticiam sessionsto overcome old conflicts amongy these smaller groupings."},{"type":"paragraph","text":"They established a 'great alliance study group' (da lianhe xuexi ban).The PLA reps called them together, established this group composed of variousfaction leaders (of these small groups).They were led in the study ofcentral directives on unity among factions by the PLA reps.1Differentfactions had criticism, self-criticism, and also apologized to other factionsand acknowledged their past errors.  Around l970, about half the militaryreps left.The remaining 5 withdrew in l97l.Revolutionary Committee"},{"type":"paragraph","text":"The first condition for the creation of the RC was the great alliance,and the second was the liberation of cadres (jiefang ganbu).They establishedspecial investigation groups6(zhuan an zu) for those cadres accused of having·historical problems, and other serious questions, and they investigatedthese people's past activities. (Other cadres were quickly'liberated'.Thesecadres were able to sit on the RC.rhis liberation process only referred toleading cadres. At the branch party secretary level and above.?There werealso some from administrative, non-party positions, but almost all of thesepeople were party members anyway."},{"type":"paragraph","text":"The revolutionarycommitteehad32 members,anda standingcommitteeof 1l members.The chairman of the RC was chosen by the Party committee ofthe municipal machinery and electricity bureau (ji dian ju). He was transferredin from another plant.There were two vice-heads, one mass representative,andonePLArepresentative.TheoriginalPartysecretaryoftheplantwastransfered to another unit at this time.The original plant director hadstepped aside, and still was not liberated. They were investigating hiscase.He stayed in office, wrote self-criticisms there. He was too oldtodomanuallabor.LaterhebecameamemberoftheRCafterbeingliberated,but he was just a member, not a chairman."},{"type":"paragraph","text":"The revolutionary committee was so large because they had to haverepresentatives from each shop, there were many shops and also many smallfactions in each shop.Themassrepresentatives were people whohadnohistorical or background problems, and who were nominated by their factions.The standing committee of the RC led all political and production work inthe plant.The entire RC met about once a month, onlywhen a special mattercame up."},{"type":"paragraph","text":"There were several 'groups' (zu) under the RC, made up of some of the"},{"type":"paragraph","text":"There was theformer cadres from technical and administrative departments.political group, doing the work of the former propaganda department; theorganization group, doing the work of the former personnel department, securitydepartment,and labor and wages department; the production leadership department(shengchan zhihui bu), and the logistics (houqin) group; which took care ofall livelihood and welfare matters, and ran the mess hall. These new groups,"},{"type":"paragraph","text":"-11-formed after abolishing and combining the former departments (ke), lead theshops directly."},{"type":"paragraph","text":"Some of the old staff members of the departments were in the shops,while some stayed at their plant-level administrative jobs.  Some new members.of the administrative staff came up from among the ranks of the rebel groups.They had originally attached themselves during the conduct of investigationsduring the CR, and many just stayed  in the offices thereafter.The olddepartments were gradually re-established one by one.  TThey re-establishedthe technology (gongyi ke) and the designing departments in 1969, fairlyearly, soon after the PLA arrived."},{"type":"paragraph","text":"There were no congresses of workers and staff. These stopped in1966, and were not revived when I left in l974.The Party Committee wasre-established about l year after: the re-establishment of the RC, in 1970.But first they re-established the Party's organizational life (zuzhi shenghuo),and re-established the offices of the branch secretaries in the shops. Onlylater was the top committee, the Party Committee with the party secretary'soffice, established. Right after the establishment of the great alliance studygroup there was a movement to 'grasp revolution, promote production', whichwas directed against the anarchism of the CR and which was led by this studygroup.Informant's Personal Cultural Revolution Experience"},{"type":"paragraph","text":"Up until l967. he was still a staff member, a technical cadre inthe designingdepartment.He requested to be sent down to the shops duringthat year."},{"type":"paragraph","text":"He selected a shop0 where the kind of work was interesting, andtechnically demanding.1He knew the people who worked in this shop, hehadgoodrelationswiththem,andarrangedforthemtoinvitehimtoworkthere.He thought it was best to volunteer andget to pick your shop than beingset down to a bad job.FHe worked in the tool shop's technical innovationsmall group (jishu gexin xiaozu). He spent part of his time during theseyears in the office, and part time on the shop floor. He designed machineparts, then used tools to fabricate them himself. He also helped out withproblems of a technical nature at various points in the shop."},{"type":"paragraph","text":"He did this work until l972, when was transferred to the same shopstechnical group (jishu zu).This was an office job equivalent to a shop-level department, and was a staff office.He did designing work and othertechnical problemn solving. He decided what steps were to be taken in theproduction of new parts, procedures, requirements, specifications, and therequired amount of time to produce the piece.1During this entire period,despite job changes, his wages did not change, nor did his classificationon the wage scale.SmallGroup_Management"},{"type":"paragraph","text":"Hedoesnotremember muchinconcretedetailabout smallgroupmanagement practices, since he did not work in a production group, but heis sure that there were no 'worker managers' in addition to group leadersin the production groups during l967-7l, while he was close to the shopfloor.He did hear of people like 'safetyman' (anquan yuan） in small groupsbefore the cultural revolution, but does not think they existed during andafter."},{"type":"paragraph","text":"There were some factional problems after the CR, mostly among peopleon different sides who had criticized one another.1Later they might useany opportunity that arose to criticize these old enemies, especiallyis they were promoted to a position of power where they could get at theirnemesis.  But these were individual things, there were no overarchingfactions or striking conflicts in the plant in the early l970s."},{"type":"paragraph","text":"-12-"}],"authors":["Andrew G. Walder"],"dates":[{"year":1979,"month":12,"day":5},{"year":1979,"month":12,"day":16},{"year":1979,"month":12,"day":21},{"year":1979,"month":12,"day":29},{"year":1980,"month":1,"day":6},{"year":1980,"month":1,"day":13},{"year":1980,"month":1,"day":27},{"year":1980,"month":2,"day":4},{"year":1980,"month":2,"day":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":16},"tags":[{"type":"文稿类型","name":"文章"}]}]}