{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"自力更生发展电子工业——记天津市小站工农半导体器件厂艰苦创业的事迹","authors":[],"dates":[{"year":1970,"month":3,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"自力更生发展电子工业"},{"type":"paragraph","text":"——记天津市小站工农半导体器件厂艰苦创业的事迹"},{"type":"paragraph","text":"天津市小站工农半导体器件厂，是在无产阶级文化大革命中建立起来的。这个厂的工人群众，高举《鞍钢宪法》的光辉旗帜，发扬“自力更生”、“艰苦奋斗”的革命精神，在兄弟单位的帮助和支持下，仅用八个多月的时间，就把工厂建立起来，试制并成批生产出具有先进水平的电子工业基础元件——高级晶体管，打破了电子工业的神秘化，彻底粉碎了叛徒、内奸、工贼刘少奇鼓吹的“洋奴哲学”、“爬行主义”等反革命修正主义谬论。"},{"type":"paragraph","text":"敢于走前人没有走过的路"},{"type":"paragraph","text":"一九六六年十一月，这个厂建厂时，只有七十一名工人和干部。他们都是从编笊篱、织窗纱和罗底的小站五金线织厂抽调来的，大部分是小学文化程度，一部分是初中文化程度，还有一部分基本上是文盲。那时他们还不知道晶体管是干什么用的。当时的家当，只有少量资金和一辆三轮汽车。"},{"type":"paragraph","text":"在一无厂房、二无设备、三无技术人员的情况下，能攀登电子工业高峰吗？一小撮阶级敌人到处散布：“织罗底、编笊篱的要生产晶体管，那是苇筒吹肥皂泡——成不了。”工人们听了，肺都要气炸了，说：“我们是用战无不胜的毛泽东思想武装起来的工人，没有技术我们学，没有设备自己造，我们一定要搞出晶体管，以实际行动狠狠打击阶级敌人，为工人阶级争气，为毛主席争光！”工人们满怀信心，以冲天的革命干劲，投入了激烈的阶级斗争和火热的建厂战斗。"},{"type":"paragraph","text":"一九六七年三月，这个厂在小站地区最早实现了革命大联合和革命三结合，厂革委会突出无产阶级政治，狠抓阶级斗争和两条路线斗争教育，坚决贯彻执行毛主席关于“抓革命，促生产”的指示。全厂工人在厂革委会带领下，顶住了反革命经济主义妖风和无政府主义反动思潮，始终坚守战斗岗位，坚持抓革命、促生产。"},{"type":"paragraph","text":"他们粉碎了阶级敌人的阻挠和破坏，又面临着发展电子工业的一场两条路线斗争的考验。"},{"type":"paragraph","text":"一些资产阶级技术“权威”，把电子工业吹得神乎其神，高不可攀。"},{"type":"paragraph","text":"工厂里也有少数人认为，自己条件差，短时间内不能生产高级产品，只能生产低级产品。厂革委会针对少数人存在的活思想，组织大家认真学习了毛主席关于“我们不能走世界各国技术发展的老路，跟在别人后面一步一步地爬行”的教导，并在全厂开展了革命大批判，狠批叛徒、内奸、工贼刘少奇鼓吹的“洋奴哲学”、“爬行主义”、“专家治厂”、“技术第一”等反革命修正主义谬论。通过学习和批判，大家进一步提高了阶级斗争和两条路线斗争觉悟，增强了攀登电子工业高峰的信心。工人们豪迈地说：我们在阶级斗争中敢于向阶级敌人斗争，在科学技术领域也要敢于同困难斗争。绝不能被“专家”、“权威”和困难吓倒。我们要迎着困难上，顶着风浪行。我们一定要飞跃前进。"},{"type":"paragraph","text":"为了掌握制造晶体管的技术，他们抽出一部分工人，分别到天津和外地兄弟厂去学习。这些同志把这当作一项政治任务去完成，为革命刻苦地学习。在较短的时间内，他们不但掌握了生产操作技术，而且掌握了机器、仪表的原理和性能。他们在用兄弟厂的次料独立进行生产实习时，产品合格率达到了那个厂的最高纪录。"},{"type":"paragraph","text":"三年多来，这个厂的工人增加到一百九十多人。他们身在工厂，胸怀祖国，放眼全球。他们努力培养和锻炼自己的革命性、科学性和组织纪律性，对待每个生产环节认真负责；对待每项技术操作，勤学苦练，精益求精。建厂时的几十名工人，现在都能熟练地掌握工艺操作技术，百分之三十的工人在生产实践中掌握了生产原理，能发现和解决生产中出现的问题，能维修、安装和制造仪器设备。"},{"type":"paragraph","text":"永远发扬自力更生、艰苦奋斗的革命精神"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“我们的方针要放在什么基点上？放在自己力量的基点上，叫做自力更生。”遵照毛主席的教导，小站工农半导体器件厂的工人从建厂开始，就发扬了自力更生、艰苦奋斗的精神。"},{"type":"paragraph","text":"为了使工厂尽快地投入生产，他们和承担建筑任务的当地贫下中农一起，在北风呼啸的十冬腊月里，战冰冻，抗严寒，掘土垫地，搬砖运瓦。厂里没有工具，工人们就从自己家里拿来了铁锨、铁镐。工人们打破洋框框、洋教条，用平房代替了楼房，用水泥地面代替了水磨石地面。为了使地面光滑、洁净，保证产品质量，工人们用小石头一点一点地把地面磨平、磨光。"},{"type":"paragraph","text":"烧结炉是搞晶体管的关键设备，买一台要一万多元。工人马文杰、姜福林等从兄弟厂学习了烧结炉的结构，自己动手用土办法搞。两次试验都失败了，但他们不灰心，认真总结经验教训，终于找到了原因，突破了难关，制造成功了。这台烧结炉只用了一千八百元，使用效果良好。"},{"type":"paragraph","text":"烧结炉的制造成功，进一步增强了大家的信心，全厂掀起了一场自己动手制造设备仪器的“人民战争”。谁在那道工序生产，就负责那道工序的设备仪器的制造和安装。工人们遵照毛主席关于“节省每一个铜板为着战争和革命事业”的教导，坚持勤俭办企业。他们从一个工厂的垃圾堆里拣来旧云母片，缠上炉丝，制成了电烙铁。厂里没有机床，工人们硬是用手锤、錾子、钢锉造出了齿轮，制成了下料机。在制造设备仪器时，他们不求外表好看，从生产实际出发，尽量做到经济、实用、操作方便。"},{"type":"paragraph","text":"这个厂由于相信群众，依靠群众，大搞群众运动，自己动手解决了设备困难，仅用八个多月的时间，就把工厂建成，试制并成批生产出具有先进水平的电子工业基础元件——高级晶体管，打破了电子工业的神秘化。"},{"type":"paragraph","text":"为了适应生产发展的需要，这个厂今年决定增设一条生产线，并要试制生产更高一级的产品。这样，原有的厂房和设备就不够用了。怎么办？有的人想盖一幢两层的楼房；有的人觉得现在既要生产又要搞设备，有困难，想向上伸手；还有人觉得已经生产出高级晶体管了，贡献不小，上级应该照顾，多给些设备。"},{"type":"paragraph","text":"党支部和革委会发现这些活思想以后，认识到，现在条件好了，还能不能坚持自力更生、艰苦奋斗，这对全厂干部和群众是一个严峻的考验。于是，他们立即组织全厂干部和群众学习了毛主席的伟大教导：“夺取全国胜利，这只是万里长征走完了第一步。……务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风。”回顾了自力更生、艰苦创业的厂史，找出了思想上的差距。大家的思想统一了，决心进一步发扬艰苦奋斗的革命精神，不盖楼房盖平房。为了少盖房，节约国家资金，党支部和革委会还决定搬到草坯房里去办公，把全厂仅有的两间办公室腾出来作厂房。"},{"type":"paragraph","text":"现在，这个厂的广大工人，在毛主席的无产阶级革命路线指引下，意气风发，斗志昂扬，自力更生增加设备，决心为社会主义革命和建设作出更大贡献。本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}