{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深入开展革命大批判　狠抓经济领域的阶级斗争上海市场物价稳定购销两旺呈现一派繁荣景象商业部门去年收购和调拨给全国各地的工业品总值比一九六八年分别增长百分之三十左右，市场工业品销售总值也比一九六八年增长百分之二十以上。去年粮食征购任务超额完成","authors":[],"dates":[{"year":1970,"month":2,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海财贸战线在工宣队、军宣队领导下，坚决贯彻执行毛主席的“备战、备荒、为人民”、“发展经济，保障供给”的伟大方针，深入开展革命大批判，狠抓经济领域的阶级斗争，带来了上海市场一派繁荣兴旺的大好形势"},{"type":"paragraph","text":"购销两旺，物价稳定"},{"type":"paragraph","text":"“灿烂的思想政治之花，必然结成丰满的经济之果”。一九六九年，上海商业部门收购和调拨给全国各地的工业品总值比一九六八年分别增长百分之三十左右，市场工业品销售总值增长百分之二十以上。棉布、毛巾、肥皂、胶鞋、灯泡、热水瓶、自行车、手表、缝纫机等许多主要工业品的收购、调拨、销售，都比一九六八年有较大的增长。上海郊区农业生产在连续多年丰收的基础上，一九六九年又夺取了前所未有的粮食大丰收，全年粮食征购任务已经超额完成。当前虽是严寒隆冬时节，但蔬菜上市量平均每天达八万多担，全市每人每天平均能吃到一斤多蔬菜，大白菜、卷心菜、青菜、萝卜等各色品种也很多。猪肉、冻禽、冰蛋等副食品大量供应，充分满足群众的需要。一九六九年市水产局渔轮水产品的产量比一九六八年预计增长百分之三十三，市场上水产品供应情况有了显著改善。糖果、饼干、水果、卷烟及冬令百货、鞋帽、服装等商品更是丰富多采，产销活跃。市场物价稳定，继一九六九年八月二千多种药品大幅度降价后，从一九六九年十二月起又有二百六十多种中成药和五百多种中药材，价格平均分别降低百分之十五点六和百分之十八点七。"},{"type":"paragraph","text":"狠抓根本，搞好思想革命化"},{"type":"paragraph","text":"坚持用毛泽东思想挂帅，突出无产阶级政治，促进财贸人员思想革命化，是搞好市场工作的根本。上海财贸战线广大革命群众，遵照毛主席“政治是统帅，是灵魂，政治工作是一切工作的生命线”的教导，把活学活用毛泽东思想放在首位，狠抓经济领域里的阶级斗争，广泛发动群众揭发和打击贪污盗窃、投机倒把活动；深入持久地开展革命大批判，狠批叛徒、内奸、工贼刘少奇及其在上海代理人的“业务第一”、“利润挂帅”等反革命修正主义黑货，进一步提高了阶级斗争和两条路线斗争的觉悟，进一步巩固了社会主义财贸阵地。卢湾区副食品公司有步骤地试行“卖菜的学种菜”，在促进入的思想革命化方面尝到了甜头。有个卖菜的青年营业员，受了反革命修正主义教育路线的毒害，不安心工作，认为“读书九载，摆摊卖菜，虚度青春，埋没人才”。这个青年在贫下中农再教育下，思想有了很大进步，精神面貌起了变化，群众称她是“上班赶前头，下班走后头，工作挑重头，学习有劲头”。黄浦区群力草药商店革命群众反复学习毛主席的光辉著作《关于纠正党内的错误思想》，批判了“业务第一”、“利润挂帅”，正确处理政治与业务的关系，他们坚持问病卖药，还走出店堂到病员家中访问疗效。"},{"type":"paragraph","text":"狠抓经济领域阶级斗争，击退敌人的腐蚀破坏"},{"type":"paragraph","text":"阶级敌人在政治上遭到失败之后，还会从经济上挖社会主义墙脚。上海财贸战线广大革命群众遵循毛主席“千万不要忘记阶级斗争”的伟大教导，狠抓经济领域阶级斗争，在不断击退资产阶级的腐蚀和破坏的斗争中，维护社会主义市场的革命秩序。市第一百货商店以革命大批判开路，发动群众狠抓经济领域阶级斗争，打击资本主义势力。普陀区友好菜场一度曾被一小撮贪污盗窃分子把持大权，阻碍了清理阶级队伍的深入开展。通过狠抓经济领域阶级斗争，揭开了盖子，揪出了坏人，整顿了领导班子。黄浦区福州路菜场革命群众揪出一个利用“师徒”关系腐蚀青年的贪污盗窃分子，通过批斗，打击了坏人，教育了群众。市第六百货商店发动群众批判了商品“走后门”的三个为首分子，广大群众受到了深刻的教育，认识到商品“走后门”，就是走资本主义道路，自觉制订了防止措施。虹口区集新百货店革命群众通过狠批“公私溶化论”，提出:热销商品自己不买，处理商品自己不买。"},{"type":"paragraph","text":"面向工农兵，“完全”“彻底”为人民"},{"type":"paragraph","text":"“为什么人的问题，是一个根本的问题，原则的问题。”是为工农兵群众服务，还是为资产阶级服务，是财贸战线两个阶级、两条道路、两条路线斗争的一个重要方面。经过三年多无产阶级文化大革命锻炼的财贸战线革命群众，在经营方针、服务质量、营业时间等方面，根据工农兵群众的要求，作了许多改革。他们坚持破“四旧”、立“四新”，发扬勤俭节约的社会新风尚，做移风易俗的促进派。市百货公司在安排当前郊县旺季市场货源时，改变了过去重大店、轻小店，重闹市、轻郊县的资本主义“生意经”，对贫下中农需要的塑料雨衣、轻便靴、晴雨帽、铝制脚炉、绒布手套等日用工业品采取了优先分配、优先调运、优先供应，使广大贫下中农就近买到需要的商品。长宁区新民饮食店认真听取附近工厂、里弄、农村生产队的意见，带着问题学习毛主席关于“完全”“彻底”为人民服务的教导，提高了服务质量，增设了夜市，使在深夜送菜进城的贫下中农能吃上点心。市第八百货商店棉布柜营业员，为了使国家和劳动人民节约棉布，大搞套裁衣片业务，一九六九年供应节约衣片二万七千件，节约棉布三千六百米，受到劳动人民的欢迎。"},{"type":"paragraph","text":"支持、促进工农业生产的发展"},{"type":"paragraph","text":"上海财贸战线广大革命群众，遵照毛主席“以农业为基础、工业为主导”、“发展经济，保障供给”的教导，把促进社会主义工农业生产的发展作为财贸工作斗、批、改的一个重要内容。上海百货采购供应站的采购检验员，过去到胶鞋厂检验产品质量采取拆箱抽验，发现有几双不合格就成批退货，不利于生产。现在改为下厂边劳动边检验，并以工业部门为主，组织行业内厂际互相检验质量，交流经验。这些依靠群众的检验方法，效果好，改进快，大家反映“从‘管、卡、压’改成了‘靠、帮、促’”。上海五金交电行业有四十多家商店同工厂挂钩供应，商业人员送货上门，下厂服务，工厂什么时候要货，商店就什么时候送货。闸北区第十六五金商店在下厂服务时，听到工厂搞一个重大技术革新项目缺少四只轴壳，当时商店无货供应，商业人员多方奔波，帮助这个厂解决了困难。闵行五金商店下厂的同志，看到一家工厂正在安装我国第一台十二万五千瓦双水内冷汽轮发电机组的大水泵，需要一批特大规格的螺丝，商店没有这种螺丝，就千方百计到处想办法，终于在其他工厂的支持下解决了货源，及时供应了生产单位。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}