{"books":[{"id":"maoistlegacy.de-5945","name":"Hong Kong Interviews: Informant No. 57","author":"Andrew G. Walder","internal":false,"official":false,"type":"pdf","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives11/main/data/5945/5945.pdf"],"article":{"title":"Hong Kong Interviews: Informant No. 57","alias":"","parts":[{"type":"paragraph","text":"INFORMANTNO.57"},{"type":"paragraph","text":"PERSONAL DATAAge::38"},{"type":"paragraph","text":"Sex:FemaleEducation:"},{"type":"paragraph","text":"lower middle school graduateTotal Years Relevant Experience:24"},{"type":"paragraph","text":"Year Left China: 1980Last Year of Relevant Experience: l980Initial Immigration Status: LegalNative Place/Overseas Connections:Peking native/Mother pre'49 returned 0S"},{"type":"paragraph","text":"OS/KMT (father KMT official)Class Background/Political Designation:"},{"type":"paragraph","text":"OCCUPATIONAL HISTORY SUMMARYPositions Held: l) Apprentice, worker, Telecommunications Equipment"},{"type":"paragraph","text":"Factory, Peking, 1957-622) Worker, Auto Sheet Metal Plant, Peking, 1962-64"},{"type":"paragraph","text":"3) Worker, Metalworking, Auto Parts Plant, Peking, 1964-80Administrative Level of Work Unit/(No. of employees):"},{"type":"paragraph","text":"1) Ministry (#4 Machine Building)/(5000+)2）Municipal, collective/(@l00)3) Municipal, collective/(@200)"},{"type":"paragraph","text":"TOTAL HOURS:>"},{"type":"paragraph","text":"PAGES TEXT:APPOINTMENTS:3"},{"type":"paragraph","text":"6No.57Occupational History"},{"type":"paragraph","text":"(6/15/80, 2.5 hrs.)"},{"type":"paragraph","text":"The informant has an office worker (zhiyuan) class background.Hermother was a returned overseas Chinese before l949, and her father wasa KMT official.She started work at the end of 1957， after graduatingfrom lower middle school at age l5.:She was an apprentice worker ina factory for three years, during which time whe lived in the collectivedormitory, with eight girls to a room.:She was unable to get into uppermiddle school because her father had been a member of the KMT, and alsobecause she had overseas Chinese ancestry."},{"type":"paragraph","text":"Her father was sent to a laborreform camp, so she stayed with relatives in Peking.Shewasintroducedto a factory there, where she took an examination and wass admitted towork.This was a telecommunications factory！(youxiandian chang).Theymade switchboards, telephone components, telegraph equipment."},{"type":"paragraph","text":"It was anew, large plant built in l957, and was airectly under the #4 Machine Bldg. Min-istry. It had over 5oo0 employees.It was a modern plant, and the shopshe workedin hadone desk foreachn worker, where they made small electricalcomponents by hand and with the aid of tools."},{"type":"paragraph","text":"The shop was air-conditioned,humidity-controlled, and they all wore white lab coats.These weregood"},{"type":"paragraph","text":"She worked here for about six years.This plantworking conditions.was located in the eastern suburbs of Peking."},{"type":"paragraph","text":"She decided that since shehad just gotten married and was going to have a child, she should moieinto the city near her new residence.So in l962 she gave up her job,moved into Peking， and went to work in a small collective auto sheetmetal parts fabricating factory in Peking.She worked there for a coupleof years, then transfered in l964 to a larger metalworking factorywithinthe same system of collectivess(there were l0 in all, and they allwereunder Municipal management).This new collective plant was larger, hadseveral hundred workers.It also made parts for autos--electrical parts.Later it grew and turned into a state-run plant, and made electricadding machines, some of whose parts were imported from France."},{"type":"paragraph","text":"She workedin this plant until March l980.1In the first collective factory， she wasgiven work as a statistician--an office staff job.In the second factory;shewasffirst given work handling the groups of students coming to thefactory for stints of manual labor--she was given this light work because"},{"type":"paragraph","text":"Later she went back to work as a regularher health was bad at the time.production worker after the Cultural Revolution."},{"type":"paragraph","text":"(6/17/80, 2.5 hrs.)Wages"},{"type":"paragraph","text":"During her apprenticeship period, the first year wage was l6, secondyear 18¥, and third year 2l¥.After these 3 years they took a simple"},{"type":"paragraph","text":"The major consi-testwhichwasnottheprimaryI criteria for promotion.deration was work performance, and also some politics.You can't makeany political errors.Other than this you will be made a full worker.Over 99%makeit."},{"type":"paragraph","text":"Then you become a grade 1 worker, 35.5. After one year they are againraised according to regulations, to grade 2, 4l.7l¥.Most workers wereof low grades, since this was a new plant, but there were a handful of higher"},{"type":"paragraph","text":"One old fellow was grade 8, a 'worker engineer', and agrade workers.veteran of the labor movement.He took part in the 'February 7\" Strikee（er"},{"type":"paragraph","text":"Changxindian before liberation.qi bagong)in"},{"type":"paragraph","text":"In l962 or so there was a large wage readjustment.In 1972, there wasanother wage readjustment for the low paid.At this time she was working"},{"type":"paragraph","text":"She was not given a raise, but says thatin the street factory in Peking."},{"type":"paragraph","text":"-1-these wage readjustments do effect the collective sector also, its justthat their method is different.SShe personally did not receive any raisesafter reaching grade 2.She was not:given araiseduring 1977-78or1979-80 because she had been on sickKleavefor many monthsrunning overa period of the past 2 years.There was no problem with livelihood becausefor most of the period she still received overseas remittances."},{"type":"paragraph","text":"Thecollectivefactories she workedinhada system of monthly wages,just like state industries."},{"type":"paragraph","text":"Buttheamountatthegradeswerelower.Grade l was 35.5¥. Also there were no workers over grade 4 or so. The.two collective factories she worked in were both the same. When she wastransfered to the collectivee sector here wages did not change.  In fact,they did not change right up until she left."},{"type":"paragraph","text":"During most of her past two years she was on sick leave, and got 60%of her wages becauseshe wasoriginallyinastatefactoryandaunion"},{"type":"paragraph","text":"She relates a long story about how she didn't get along withmember.the uneducated 'red' leader and just didn't feel like working, and alsoabout how she used connections with high level cadres in the InstrumentsBureau to get her exit application approved.Bonuses"},{"type":"paragraph","text":"In her state enterprise before the CR, they had bonuses divided into3 grades, assessed monthly,and connected with politics, work performance,and attendance.They discussed in the small groups, made selections, and sentthe names to the section where the leaders discussed the names over again,then to.the shops where they would weed out names. The bonuses were 8,6, and4至。Only a few didn't get any bonuses.TThat was if you came late, didn'tmeet quotas, caused accidents, or were lazy at work. They did not havemonetary bonuses quarterly or at year's end. These were started after1977.In their plant before the CR, the quarterly and yearly prize wasas a result of advanced worker competitions, and they gave prizes likepots, towels, or sports equipment."},{"type":"paragraph","text":"In the collective factory before the CR,they had quarterly bonuses"},{"type":"paragraph","text":"Therewerenowhich were small--5 and below, divided into three grades.bonuses during the CR, while they restored them in l977."},{"type":"paragraph","text":"In the state enterprise, during l96l or so, they had piece rates forabout one year.! This was a basic wage plus a piece bonus for overfulfiliingtargets.People were getting bonuses of up to 35¥ a month and adding themto a basic wage of around 40¥.But after a year they discontinued this"},{"type":"paragraph","text":"They were quite willing to work overtimebecause central policy  (changed.in these circumstances.Their state factory had very few temporary workers.Discipline, Punishments"},{"type":"paragraph","text":"They had criticism and self-criticism meetings, warnings, recordingson a person's file.  After three official recordings, you could be expelledfrom the plant.She can think of two examples of this from the collective"},{"type":"paragraph","text":"One young girl had a boyfriend, gotfactory under the instrument bureau.pregnant and didn't think much of it.They held a series of criticismmeetings against her and she became embarassed.She was about 18, herboyfriend 25.1Normally they woula let them get married but this timethey didn't.sShe stoppedcoming to work because of theeembarassment.Later she was fired for being absent without leave.1In another case,in the same factory, there was another young girl worker who was caught"},{"type":"paragraph","text":"Shewass criticized.Butshestealing radio tubes by her group leader.wasn't very smart, and figured since everyone else stole things it wouldbe all right， so she kept at it.She was caught again, accused of corruption,"},{"type":"paragraph","text":"-2-and sent tojail.This was severe because unlike labor reform you don'treturn to your unit when you are released from jail.Firings,:in general,were rare.She only is aware of about 5-6 people in her whole experiencewho were fired.Worker Motivation"},{"type":"paragraph","text":"In her experience in the large state factory, there were no real problemswith worker activism.They did not ask for a lot of sick leave, workedhard because their income would be affected if they didn't.In thecollectives, afterc the cultural revolution, workers did not work hard atall.Right up to l978 they came late, asked for a lot of sick leave andwere absent without leave, dragged things out at work, went out in themiddle of the day to do the shopping, etc."},{"type":"paragraph","text":"The leaders just didn't worryabout it.The leadership0 was in disorder anyway, and they were interestedmainly in holding meetings.They figured it was all the state's moneyanyway, so why worry about it.Communications Equipment Factory, Shop Management"},{"type":"paragraph","text":"Her section had about 2o0 people, and it was divided into about 6 groups.The small groups ranged from 28-50 people or so.Hers was around 28-30.The group leader was in charge, and they also had a youth league groupleader and a party small group .leader within the group.?These two organi-zations were the backbone elements, the activists.They held their ownmeetingss to discuss problems, and raised issues at the group's meetingsfor the general membership."},{"type":"paragraph","text":"When people needed to be criticized, theywere there to talk and lead the criticisms.Her group leader was a partymember， as were most of them.(Group leaders were appointed, not elected."},{"type":"paragraph","text":"There was a group leader and vice-leader."},{"type":"paragraph","text":"They oversaw production,solved problems, went to meetings."},{"type":"paragraph","text":"They were said to be production workers,and were indeed workers, but they had no quotas, and did not often dowork.Most of their work was leadership） work, meetings, etc. They alsohad several workers who did management work in the small group in their"},{"type":"paragraph","text":"Theyspare time."},{"type":"paragraph","text":"They were called the'eight personnel' (ba da yuan).did not get extra pay for this, but were appraised highly for bonuses."},{"type":"paragraph","text":"They had a wenti yuan (文体 员 ） who handled cultural and recreationalactivities.They register members for dancing troups, basketball matches.They signpeople up, pass out tickets, work with the union organization"},{"type":"paragraph","text":"The 'union1 committeeman' (gonghui weiyuan) handles the distri-on this.bution of fringe benefits like hardship supplements, borrowing money from"},{"type":"paragraph","text":"The statistician(tongji yuan）recordsthe unions'savings association.progress in completion of the plan--how many products, how many above thequota, how many up-to-standard, how many wasted.This person was givena small amount of time during the shift also to fill out daily reports,so this was not entirely spare time.The 'attendance checker'(laoqinyuan) takes attendance--late arrivals, early departures, sick leaves.These are simple records.These records form the basis for wages atthe month's end.These records are sent up to. the section, then aftercollation, up to the shop.The 'propaganda worker' (xuanchuan yuan) isa youth league member.1He or she is responsible for making reportson political matters, speeches, readinggdocumentsatmeetings.Ifthereisa good experience in the group, he will make a good report, sometimeswill take up the microphone of the section's public address system andreport himself on these accomplishments at the end of the shift.The 'health worker' (weisheng yuan)) takes care of small illnesses--headaches,monthly sickness.This person kept a small medicine box.The idea wastosave clinic trips for workers.The'women's committeeperson'(funu"},{"type":"paragraph","text":"-3-weiyuan) handles women's problems, birth control work, and very simplereports."},{"type":"paragraph","text":"There mayyhavebeenoneor twoother minor'yuan', she doesnot remember.Theydidn't always stick to the number eight closely."},{"type":"paragraph","text":"They always had this system when she was there.Some plants havethis system, but the yuann don't really have anything to do.This was ina large, centrally administeredI plant."},{"type":"paragraph","text":"They had this same sortiof thingin the collective plant (it was a large collective).But there were feweryuanbecause there were fewer fringe benefits to manage.But there wasno fixed system or organization.(Often this was just the activists or theyouth league members who help out."},{"type":"paragraph","text":"Quality inspection:"},{"type":"paragraph","text":"In the state-run telecommunications plant therewasaboutonee quality inspection worker (jianyan yuan) for every fourworkers. This6 person was under the Quality Control Department, not underthe section or shop leader.These people were nominated by the sectionleadership, and were originallyI ordinary workers.Their technical levelwas fairly high.They checked every single piece that others did.If they found a bad piece they would put it back on the conveyor belt with"},{"type":"paragraph","text":"They had control numbers for each worker to know whose responsi-a note.bility it was."},{"type":"paragraph","text":"These quality control workers also record how many sub-standard goods each person turns out.He just keeps the records.Thepieces that aren't up to standard are sent back to the same worker forrepairs. Not until it passes his inspection is a piece counted as completedfor purposes of quota fulfillment."},{"type":"paragraph","text":"(6/17/80, 2 hrs.)Quotas"},{"type":"paragraph","text":"They had quotas set by middle-level departments in the plant.Ifyou met them or overfulfilled by a bit, then you would be assessed favorablyfor a bonus. But if you didn't, you would be assessed unfavorably.Otherthan that there were no real consequences.It was not until the early196os that they had monetary bonuses in the state factory aanyway, and thenpiece rates for a short while, and【quarterly bonuses after that."},{"type":"paragraph","text":"So"},{"type":"paragraph","text":"They were not hard to meet anyway.quotas were not of much use."},{"type":"paragraph","text":"While she worked in the colleetive plants there were not any quotas atall.Howdidtheyjudgeworkerperformance?That was precisely theproblem.They couldn't.They just looked at one's political biaoxian.If your relations with the leader were good, then you would be assessedas a good worker.The situation was laughable in the collectives afterthe CR.Waste was terrible and so was quality.But noone did much aboutit.[Whentheysoldtheaddingmachines theydid managetofinishtheymadea lot of money.．Sowho.cared??Whenthetimecametodistributebonusesin1978 they were giving bonuses to workers that were doing the equivalent of2 hours of work per day."},{"type":"paragraph","text":"The quotas were handled very tightly in the state-run plant beforethe CR.There was only a target for output， not for quality.1If youfailed to meet quality standards, then you were held back from meetingthe output quota until enough of your pieces passed inspection.GreatLeap Forward"},{"type":"paragraph","text":"Thebiggest effect was that they producedevenmore,madeeevenmore"},{"type":"paragraph","text":"They worked l6-l8 hours a day, and were paid nomoney in the factory.overtime.They wanted toserve thecountryaandbecomeadvancedworkers."},{"type":"paragraph","text":"Quality was still all right.They overfulfilled targets by a great deal.They1 also hired a lot of new workers, about a couple thousand, during thisperiod.They1 came both from cities and from rural viilages.Duringl962 they had a movement to send these people back to the villages they"},{"type":"paragraph","text":"They sent back about looo people at that time.:During thecame from."},{"type":"paragraph","text":"-4-Great Leap period they worked almost double time for over one year.Inother times 9-l0 hours a day was commonplace.Cultural Revolution"},{"type":"paragraph","text":"They had the normal sequence of politics, beginning with the FourCleans Movement, which she says actually was the start of the CR.Afterthe l6 points came out in l966, workers began to organize, left thefactory whenever they pleased, put up wallposters, beat leading cadres,"},{"type":"paragraph","text":"Production stopped completely from l967 all theand beat one another.way to l970-7l in her'collective factory."},{"type":"paragraph","text":"There were two factions.The first group was organized and controlledby the Party committee at the beginning.:It was full of communist youthleague members.IBut after the work teams were called back another grouporganizeditself to oppose theparty."},{"type":"paragraph","text":"Butafterawhilebothfactionsopposed the party leaders as weil as each other."},{"type":"paragraph","text":"By l972-3, most of the old leading cadres had returned to work, andhadbeenrehabilitated.In 1968, theyestablished a revolutionarycommittee, which took several months.Then they ran the cleaning of theclass ranks campaign.In this campaign they investigated people withbad class backgrounds and historical problems in the factory.They hadstruggle meetings where the accused were forced to 'do the airplane',andwere not allowed to return homee for the period of the investigation.They also sent peoplee elsewhere to iinvestigatecases.sShortly after thisthey ran an 'anti Mayl6 elements'(campaign, where they went after membersof mass organizationssfortheir historicalproblems.Theytriedtogivehere trouble during this campaign because of her father's historicalproblems, but she would not confess."},{"type":"paragraph","text":"They eventually never really clearedup her case through investigation."},{"type":"paragraph","text":"In 1968 thePLA representatives were sent to the Eastern District ofPeking to run a movement among the collective enterprises.They startedwith a 'great alliance'.Then they transfered leading cadres--plant directorsand party secretaries--back and forth between enterprises to become leadingcadres on the revolutionary committees.AAll the members of RCs, includingthe mass representatives, were party members.They had to be.:Butoncethey entered this committee they were no longer representatives.Theirmass organizations were dispersed when the great alliance was formed.PLA representatives came to the plant and established the RC, and stayed on"},{"type":"paragraph","text":"After the end of thecultural revolution the factionalismfor two more years."},{"type":"paragraph","text":"This is because now the factionswas more serious than at the beginning.wereamongthepeoplee and not within the national leadership."},{"type":"paragraph","text":"Such factionalismnexists6right up to today in the collective factory,but it now is not so striking as it was at the end of the cultural revolution.It effects people's attitudes towards one another.Also it comes out inpetty corruption on the part of some cadres which is supported or notreported by others.Worker's don't have any trust in their leaders assaresult.They see the favoritism and thespecial favors they take forthemselves.1People are continua-ly trying to think of ways to enter theparty, enter the communist youth league, and move up.?Therewerealsomanyopportunitiessfor leaders to do business on the side with other units,"},{"type":"paragraph","text":"and gain personal advantage from this.  SShe didn't see suchcommunes,things happening in herlarge state-run factory before the CR."},{"type":"paragraph","text":"In her collective plant she says production didn't really begin again"},{"type":"paragraph","text":"The leadershipin earnest until l978,and then it only got a little better.was so bad before that the production situation was very poor, and youcould almost say there was not productionduringthe entire l970s."},{"type":"paragraph","text":"-5-After the Gang of Four"},{"type":"paragraph","text":"After the fall of the Gang of Four, there were changes on the surface.There was a supposed reorganization of the leading group.  But in realitythere were no major changes.  They thought it was laughable. The leadersran a very mild criticism of one another, then delivered impassioned denun-ciations of the Gang of Four, in complete reversal of their previous positions.But all of this made no difference to the people. The Party Committee stillruns things according to their wishes.All this rehabilitation of peoplefrom the l950s like Peng Dehuai--workers don't understand the meaning ofthis all too well. All they know is that they still have to smile andagree with everything the Party says and only then can they go about theirownbusiness."},{"type":"paragraph","text":"一6一"}],"authors":["Andrew G. Walder"],"dates":[{"year":1980,"month":6,"day":15},{"year":1980,"month":6,"day":17}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":7},"tags":[{"type":"文稿类型","name":"文章"}]}]}