{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大瓦头大队认真学习小靳庄经验  抓好意识形态领域里的革命开展革命  文艺活动，用马列主义、毛泽东思想占领农村思想文化阵地","authors":[],"dates":[{"year":1975,"month":1,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大瓦头大队认真学习小靳庄经验"},{"type":"paragraph","text":"抓好意识形态领域里的革命开展革命"},{"type":"paragraph","text":"文艺活动，用马列主义、毛泽东思想占领农村思想文化阵地"},{"type":"paragraph","text":"据新华社天津一九七五年一月十三日电　在批林批孔运动中，天津市静海县王口公社大瓦头大队党支部，带领社员群众学习宝坻县林亭口公社小靳庄大队的先进经验，开展多种形式的文艺活动，用马列主义、毛泽东思想占领农村思想文化阵地，提高了干部和群众的阶级斗争、路线斗争和在无产阶级专政下继续革命的觉悟，全大队出现了朝气蓬勃的新气象。"},{"type":"paragraph","text":"大瓦头大队共有六百四十五户，两千八百六十人。批林批孔运动开始后，大队党支部组织群众认真学习毛主席和党中央关于批林批孔的一系列重要指示，学习党在整个社会主义历史阶段的基本路线，联系阶级敌人利用说坏书、唱坏歌等手段，散布孔孟之道，破坏革命和生产的事实，深入批判林彪效法孔老二“克己复礼”，妄图复辟资本主义的罪行。大家认识到，为了巩固无产阶级专政，发展社会主义生产，必须深入开展批林批孔运动，抓好意识形态领域里的革命。"},{"type":"paragraph","text":"在党支部领导下，大瓦头大队普遍开展了唱革命样板戏和革命歌曲，编演各种文艺节目的活动，并且办起了图书室，建立了广播台，在三十多个地方办了墙报。全村男女老少有百分之七十会唱样板戏，会唱革命歌曲。文艺活动在群众中发挥了很大的鼓舞作用，文艺宣传活动的积极分子也越来越多。第七生产队有十二位年纪较大的女社员自动组成了演唱队，第九生产队有八位老贫农自动组成了歌咏队，他们经常在街头、集市、田间和打谷场上开展宣传活动，八十五岁的老贫农岳瑞山，不但会唱样板戏和革命歌曲，而且还能紧跟形势，自编自演，走到那里就宣传到那里。去年这个大队来了一批下乡知识青年，他一见面就唱了一段河北梆子：“毛泽东思想象太阳，金光大道亮堂堂，革命小将来俺村，烈火之中炼纯钢，钢梁铁柱盖大厦，红色江山万年长。”这些知识青年听了，很受鼓舞。"},{"type":"paragraph","text":"大瓦头大队党支部注意结合不同时期的任务和社会上的思想倾向，有针对性地组织群众学唱革命样板戏和革命歌曲，提倡唱英雄、学英雄，抵制和批判错误思想。这个大队有八百亩耕地的表层是红胶土，下层是黄沙土，不便打井，缺少水源，因此，粮食亩产二百斤左右。去年春天，大队党支部提出要改造这部分低产田，有少数人认为：这些耕地是“老天爷”安排的，没办法改造。在批林批孔中，大家学唱革命样板戏《红灯记》中“天下事难不倒共产党员”的唱段，批判“天命论”，批判唯心主义和形而上学观点。大家解放了思想，决心要当大自然的主人，发动了一场改造低产田的战斗。他们学习李玉和“为革命同献出忠心赤胆”的精神，迎着困难上，创造了“上大下小”的打井方法，解决了因表层土硬、下层土软、打井塌框的问题，终于在这些低产田上打成了几十眼砖井。这些耕地因为有水灌溉，去年粮食亩产跃到千斤以上。这个大队的女社员，结合批判林彪、孔老二散布的男尊女卑等谬论，学习革命样板戏《龙江颂》中“九龙江上摆战场”这个唱段。女社员岳淑琴、岳庆平学会了“脚跟站田头，心向红太阳。争做时代的新闯将，让青春焕发出革命光芒”的唱词后，表示要向阿莲学习，为社会主义多贡献力量。她们串连了十八个青年妇女，除了参加队上的其它劳动外，还负责管理三十亩杂交高粱。在她们的带动下，在革命样板戏和革命歌曲的鼓舞、激励下，全大队有二百多名妇女也走出家门，担负起六百亩粮棉间作田的全部管理工作。结果，三十亩杂交高粱平均亩产九百八十斤；六百亩粮棉间作田平均每亩打下粮食一千斤以上，皮棉一百三十多斤。她们深有体会地说：革命样板戏和革命歌曲，鼓舞了我们的革命干劲，照亮了我们的心！"},{"type":"paragraph","text":"大瓦头大队党支部在领导群众开展文艺宣传活动过程中，注意发现群众中涌现的新人新事新思想，组织骨干力量自编自演一些文艺节目。第九生产队有一个由二十二名妇女组成的管棉专业队，天天战斗在棉田里，取得了很大的成绩。文艺骨干把她们的事迹编成《赞红大嫂》的节目，演出时引起了全村男女老少的热烈反响。文艺骨干还根据年老的女共产党员孟献臣认真学习革命理论，带头批判林彪效法孔老二“克己复礼”的反动纲领的动人事迹，编写了文艺节目，鼓舞了群众的斗志，全村很快形成了人人口诛笔伐、深入批林批孔的高潮。"},{"type":"paragraph","text":"大瓦头大队的干部和群众，在批林批孔中，精神面貌发生了深刻变化，推动了革命和生产的发展。去年全队粮食总产量比上一年增长了两成以上，向国家交售粮食一百四十五万斤，成为静海县农业学大寨的先进单位。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}