{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2005,"month":11,"day":24}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"谁不爱自己的母亲（纪实散文）","authors":["延军"],"parts":[{"type":"paragraph","text":"谁不爱自己的母亲（纪实散文）"},{"type":"paragraph","text":"三年前的“母亲节”是母亲的忌日。"},{"type":"paragraph","text":"这一段时间以来，我经常做一些有关母亲的梦：总是在老家的什么地方，我要背起母亲上北京，可怎么也背不动，特别着急；我一下飞到空中，四处黑乎乎的，不知去哪里寻找她老人家……"},{"type":"paragraph","text":"从梦中醒来，就再也难以入眠。许多往事涌上心头，堵在胸口，如骨鲠在喉般让人喘不过气来。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"我的母亲出生在无定河边的一个贫苦人家。因为是长女，她承担着繁重的劳动。母亲说：“只要睁开眼睛，就没有一点歇的空儿。”"},{"type":"paragraph","text":"1949年秋天，骑着高头大马、挎着盒子枪的父亲路过外祖父家居住的地方。他在无定河边看到一个拾柴禾的女孩，立即被她的年轻和容貌所吸引。他去找了村长，要娶母亲为妻。村长不敢得罪当区长的父亲，巧舌如簧，说服了外祖父。外祖父性情暴躁，说一不二，母亲被迫成婚。那年，母亲19岁，父亲28岁。父亲后来常得意地说：“你妈是我在河滩上拣的。”"},{"type":"paragraph","text":"跟父亲结婚之后不愁吃不愁穿，但架不住子女接二连三地出生。忙是忙，但看看孩子们一天天长大，母亲的眉头渐渐舒展开来。然而，“文化大革命”开始了。在山西老家躲避造反派揪斗达一年之久的父亲刚刚回到县城，县革命委员会就强令他带全家下放农村插队落户。深知山区之苦的母亲陷入痛苦之中，她不停地责备父亲：“那些一般干部都呆在城里不走，你是1939年参加革命的老干部，凭什么让你下去？明摆着是欺侮咱们，你为啥就不跟他们理论理论？！”"},{"type":"paragraph","text":"父亲生性刚烈，并非逆来顺受之辈，可当他面对的是一个政权、一股政治风暴的时候，除了顺从，还能有什么别的选择？"},{"type":"paragraph","text":"那是一段不堪回首的日子。在那个遥远的偏僻的狭窄小沟，已十几年没有参加生产劳动的母亲又挑起了粪筐，扛起了锄头。那山要多高有多高，那路要多陡有多陡，瘦小的母亲挑着百十斤重的担子，如蜗牛般慢慢地往上爬。生产队给别的妇女挣八分工，只给母亲记六分工，只要一天不出工，就有人出来指责，真是受累又受气。"},{"type":"paragraph","text":"母亲苦，但她不让孩子苦。每天鸡叫头遍，母亲便起床给到镇上上学的孩子做饭。多少次，我在被窝里看到炭火红红的光芒给母亲苍白的脸上罩上一层色彩，温暖而又慈祥。那时，我已懂事了，劝母亲多睡一会，我带点干粮就可以了，但母亲每天总是热饭热菜侍候着，生怕我营养不良。"},{"type":"paragraph","text":"我的母亲也做过好梦，但噩梦总是在她毫无防备的时候突然降临。1972年的夏天，一位与我家不睦的邻居将几只烂桃偷偷塞给年幼无知的小弟吃。小弟吃了烂桃便开始不停地腹泻。那天，母亲冒着瓢泼大雨到镇上的人家借住院费，粗心大意的医生没做皮试，就给小弟打了一针青霉素，不一会，小弟便口吐白沫，浑身抽搐，在公社卫生院的病床上咽了气。母亲哭得死去活来，是一个善良的白胡子老伯把小弟抱到山上，埋了。"},{"type":"paragraph","text":"当时，我随已调动工作的父亲去了100多公里外的延安。当我再次见到母亲时，她人瘦了一圈，神情极其哀伤。小弟生病时曾想喝一碗糖水，可家里连一勺糖都没有，母亲埋怨我说：“你就知道跟你爸去享福，就不知道提醒你爸给家里邮点钱！”"},{"type":"paragraph","text":"母亲，我真的是只顾自己逃离苦海，忘了仍在受罪的您和小弟了。至今每每想起此事，我心如刀绞，悔恨不已。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"1978年槐花飘香的时节，我们举家返城，母亲的心情慢慢好转起来。"},{"type":"paragraph","text":"城里的生活是母亲一直想要的生活。她喜欢上街，不管买不买东西，每一个商店都进去看看；在菜市和小商贩讨价还价，提一大包东西回家。她还喜欢串门，每一个新朋旧友家都敢去，主要是侦察有没有长得漂亮可给她做儿媳妇的女孩。"},{"type":"paragraph","text":"正当母亲欢欢喜喜地安排着家里的一切的时候，晴天一声霹雳：父亲被查出癌症。"},{"type":"paragraph","text":"父亲患病8年，母亲照顾了他8年。多少劳累，多少担忧，没见她抱怨过一句，也从不为此给子女增加麻烦，大事小事她一个人顶着。父亲病危的时候，我才看见母亲掉了眼泪。那是我第一次看到母亲的眼泪。她是为父亲而哭，也是为自己而哭。孩子都参加了工作，刚刚过了几天好日子，她就遇到这样的打击。"},{"type":"paragraph","text":"我走南闯北，经历过很多次离别，但父亲去世后的那次离别，让我倍加伤感，一切的一切仿佛要把你的心给揪下来。母亲看我难过，刚毅地说：“别为家里担心，你爸在世时怎么个过法，咱今后的日子还是怎么过。”"},{"type":"paragraph","text":"母亲执意要送我到大路上，天空落雪，地上起风，我说什么也不让她再送了。"},{"type":"paragraph","text":"“去吧！到了部队上就写信来！”母亲嘱咐着，眼圈红了。我举步维艰，不忍再回头。"},{"type":"paragraph","text":"我走了很远才又回头望去，只见母亲依然伫立在凛冽的风雪中。我大声喊道：“妈，天冷，您回去吧！”母亲见我站住了，突然用力挥动着手臂，那意思是让我快点往前走。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"生活仍在日复一日地继续。显然，母亲不能适应失去老伴的生活。3年后，她的身体垮了下来，得了脑血栓，经过当地医院救治，能下地一瘸一拐地走几步路。消息传来，我千里迢迢赶回家，将母亲接到北京进一步住院治疗。快过年时，我把母亲接回了自己的小家。"},{"type":"paragraph","text":"刚来还行，慢慢地，我的日子一天天不好过了。下班后，做完饭，吃完饭，拾掇完锅碗瓢勺，感情脆弱的母亲想和儿子多说几句话，妊娠反应厉害的妻子要和丈夫呆在一起，这边刚刚给母亲洗脸洗脚，那边妻子在大声呼唤，一会儿北屋一会儿南屋地跑，恨不能长出八只手，婆媳二人还都有意见。"},{"type":"paragraph","text":"没有办法，在妻子即将临产之际，我把母亲送回了家乡。母亲觉得病没治好，对我说：“你的辛苦枉费了，我来时怎么个样子，回去时仍然是怎么个样子。”"},{"type":"paragraph","text":"真的是对不起母亲，找了那么多医生，花了那么多钱，却没有回天之术啊！"},{"type":"paragraph","text":"日出月落的世界处处充满不幸和凶险。1992年秋，母亲最疼爱的儿子、我的哥哥也身患绝症撒手人寰。白发人送黑发人，情何以堪？母亲的病情加重，再次脑栓塞，有时失语，有时失去记忆。我又一次返回家乡，把母亲接出来治疗。先后在西安、北京的两家医院住了八九个月，总算稳定住了病情。"},{"type":"paragraph","text":"母亲第二次来北京真不错，在我家住了两年。我们家我掌勺，母亲的肚子没受委屈，总能吃饱吃好。"},{"type":"paragraph","text":"母亲，我在慢慢地回想这些的时候，常常眼含热泪。"},{"type":"paragraph","text":"母亲，您还记得阜外大街34号院吗？每次我背您下楼到院里晒太阳，您怕人笑话，总是不肯，硬是要自己走，可您摇摇晃晃走得太慢，我不得不强行背起您走。因为我把您放到花园的长椅上，还要赶去上班啊！两个小时后，我又去接您，那时您脸上红扑扑的，眼里满是欣喜之情。您骄傲地伏在我的背上，看见行人如同邻家小女孩般咯咯笑着，特别不好意思。"},{"type":"paragraph","text":"母亲，您还记得北京炎热的夏天吗？每次我帮您搓澡，您总是弯下腰不肯面对您的儿子，说自己擦擦就可以了。半身不遂的母亲啊，您用您的血肉之躯养育了一个儿子，儿子为您做任何事情都是天经地义的啊！儿子知道您从来刚强，不愿连累任何人，可是有什么办法呢？正如您所说：“咱们是心强命不强啊！”"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"他乡虽好难久留。我不得不再次送母亲返回家乡。为了安全和有人照顾起见，我交了父亲单位上的房子，硬把母亲搬到大弟的小院里。这是一个错误的决定。母亲原来一个人住着，自己想吃点什么用一只手还可以做做。在大弟那里，人家两口子要上班，早上送一碗饭，晚上送一碗饭；早上等母亲爬起来，饭已经凉了，晚饭太晚，母亲又饿过了头。"},{"type":"paragraph","text":"来北京游玩的人告诉我，常常见母亲一个人拄着拐棍在马路边一站就是老半天，问她在等谁，她摇摇头，什么也不说。"},{"type":"paragraph","text":"当我在朋友的帮助下，驱车千里再次接母亲出来治病时，医生说她营养极度不良，血管里已抽不出血。这使我痛下决心，要在北京为母亲建一个家，好好照顾她老人家安度晚年。"},{"type":"paragraph","text":"找朋友、找亲戚帮忙，前前后后跑了一个月，我终于在妻姐那边为母亲弄到一套一室一厅的房子，虽然面积不够大，但阳光很充足。"},{"type":"paragraph","text":"2000年5月2日，我在北京西站迎来了母亲和从家乡请来的小姑娘梅梅。来到新居，母亲环望四周，明知故问：“这是在哪儿啊？”我说：“这是您的新家。”"},{"type":"paragraph","text":"我以为母亲从此可以在此安享晚年，我是多么地希望母亲能够在异乡的土地上健健康康地活着，长命百岁。"},{"type":"paragraph","text":"天不遂人愿。两年之后，母亲走了。母亲是在暖气到来之前因受凉引起肺炎病倒的。在妻子上班的医院治疗了十几天，情况越来越糟。医生说，不切开气管活不过下午。"},{"type":"paragraph","text":"我总相信母亲还能爬起来，还能自己吃饭上厕所，所以不顾家人和姨妈的强烈反对，同意医生切开她的气管全力抢救。当母亲喉头的鲜血如水柱一般喷射时，我发现母亲用埋怨的眼神瞪着我。我读懂了母亲的眼神，那意思是说：是你把我害成这个样子。如果母亲能开口说话，她肯定不会同意动这一刀。"},{"type":"paragraph","text":"九泉之下的母亲啊，为什么爱您最深的人伤害您最重？可无论您怎样恨我，母亲，只要您的生命存在百分之一挽救的希望，我就绝不会放弃。"},{"type":"paragraph","text":"在抢救母亲的半年时间里，我每天往医院跑，早一趟，晚一趟，累得直不起腰。终于，母亲喉头的管子拔掉了；终于，母亲喉头的切口长严了；终于，母亲又回到了她的北京小屋。"},{"type":"paragraph","text":"虽然还靠鼻饲喂饭，虽然躺在床上不能动弹，虽然嘴唇张着说不出一句话，但只要母亲活着就好，母亲活着就是儿子最大的安慰和幸福。"},{"type":"paragraph","text":"如果日子能这样一天天过下去，那该多好啊！"},{"type":"paragraph","text":"5"},{"type":"paragraph","text":"2002年5月9日下午，我正上班，梅梅打来电话，说母亲不行了。头天我去看望母亲时，她还好好的，脸上挂着笑容，这到底是怎么回事？我火速赶到母亲床前时，她已停止了呼吸。梅梅说是痰堵住了，怎么都吸不出来。当时我顾不得悲痛，赶快给母亲净身换衣。母亲走时没有一个亲人在她身边，这成了我一生最大的憾事。"},{"type":"paragraph","text":"母亲尊严地走了，没有连累任何她不想再连累的人。"},{"type":"paragraph","text":"不过，母亲，我还是要感谢那些曾经帮助过您的人。特别是我的妻子，在您住院的日子里，跑前跑后，通过她所在医院的朋友，给了您最好的治疗和照顾。为了省钱，好药是咱们自己在医药公司买，然后交给护士站；科里能免的费用都免了，床单被套随脏随换……总之，全神经内科的医务人员都待咱们好啊！"},{"type":"paragraph","text":"母亲，那天朋友们一大早去八宝山送您。送您最后一程的人我都感激不尽。我怕把他们淡忘了，经常把那个白色的嘉宾题名册拿出来看看，我会在心里记他们一辈子。"},{"type":"paragraph","text":"母亲，那几天我一直没有流泪。一直到殡仪馆的工作人员要将您推进去火化时，我再也忍不住地哭了：“妈妈，黄泉路长，路上饿了渴了，您别忘记买点吃的啊！”"},{"type":"paragraph","text":"亲爱的母亲，您化作一缕青烟，消散在北京无垠的天空……"},{"type":"paragraph","text":"亲爱的母亲，咱们母子分别已1200多天，您在那边过得还好吗？那边到底是地狱还是天堂？您见到了父亲、哥哥和小弟他们了吗？他们都好吗？（延军）"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}