{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"萧象：山雨欲来——彭真“冷藏”姚文的历史背景","authors":["萧象"],"dates":[{"year":2012,"month":11,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"1965年11月10日上海《文汇报》发表姚文元《评新编历史剧<海瑞罢官>》，被视为是一个标志性的历史事件，由此拉开了十年文革的序幕。这篇由江青遵循毛泽东旨意组织撰写的被称为文革导火线的文章，以学术讨论之名行政治批判之实，把历史剧《海瑞罢官》看做“一株毒草”，将剧中反映海瑞当年“退田”、“平冤狱”的情节说成是借古讽今、鼓吹“单干”煽动翻案风，矛头直指剧作者——时任北京市副市长的著名历史学家吴晗。但批吴仅是巧为名目的表面文章，背后的真实图谋乃是以此作为引线，由此及彼，引发一场清算刘少奇及其路线的文化革命运动。文章发表后，华东各省市报刊纷纷予以转载，但在首都北京却受到彭真为首的北京市委的冷遇，在18天的时间里北京报刊不见任何反应，既无转载也无评论，仿佛波澜不惊的一泓静水。彭真这种貌似“不作为”实为“冷藏”也就是“抵制”的行为，使一直在密切关注事态发展的毛泽东大为恼怒，将北京市委斥为“针插不进、水泼不进”的独立王国，也让彭真为此付出了极大的代价，成为其数月后被打倒下台的一个直接和重要原由。"},{"type":"paragraph","text":"彭真“冷藏”姚文，是链接十年文革历史最初环节上的一个重要节点和非常事件。表面看起来它是彭真对上海方面未经中央批准擅自点名公开批评北京的副市长这一不无挑衅行为的不满与抗议，对姚文将学术批评政治化与史学影射极端化的反感与抵制。但进一步深入考察，就会发现事情并不如此简单，它包涵着极为复杂的政治因素与情绪，映射着一层深厚的历史背景，是党内最高层长期存在的矛盾斗争进入六十年代之后不断激化与冲突，至最后总爆发前在次级层面曲折反映与微妙表现的一个片段。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"事情需要从1962年说起，这是中国当代史上的一个重要年份。1958年的大跃进失败和1959年庐山会议对彭德怀为民请愿的错误批判导致了一场令数千万人死于饥饿的大饥荒，国民经济因此而跌入到一个急剧衰退的困难时期。1962年年初，为总结经验教训，挽救艰难危局，中央在北京召开了包括全国县委书记参加的工作会议，史称“七千人大会”。会上刘少奇据其在湖南家乡实地调查的耳闻目睹，在所做政治报告中郑重提出，过去“把缺点、错误和成绩，比之于一个指头和九个指头的关系”的说法如今已不适用，认为当前的困难固有经验不足的问题，但也有领导同志不够谦虚谨慎，有骄傲自满情绪，违反了实事求是和群众路线的优良传统作风，因而将造成国家困境的原因认定是“三分天灾，七分人祸”。同时提到，彭德怀同志信中所说一些具体事实不少是符合实际情况的；对人民公社，则明确指出，人民公社当时不办也许可能好些，迟几年办也是可以的。刘少奇大胆而又实事求是的坦诚获得了大会的热烈支持与拥护，使数年来因形势紧张而造成的党内不满情绪得到一定纾解与释放。"},{"type":"paragraph","text":"然而，这却触动了毛泽东敏感的神经，使建国以来毛泽东与刘少奇之间因思想分歧而产生的矛盾骤然间呈显出一种紧张的态势。刘“三分天灾，七分人祸”的说法与形势判断，对于发明并惯用“一个指头与九根指头”来比喻形势大好的毛无疑是一大冒犯，毛刘声望与人气指数自庐山会议之后尤其在“七千人大会”上体现出的彼消此长同样令毛深为不安，因而当刘少奇等拟采取农村实行包产到户，以尽快恢复农业生产的政策选择时，毛泽东如坐针毡，再也无法容忍了——在毛看来包产到户（毛语“分田单干”）不啻是在向资本主义道路的后退与复归，为严重的政治原则问题。于是毛泽东长期积蓄的对刘少奇的不满终于爆发。这一年七月的一天在中南海游泳池旁，毛泽东对前来汇报工作的刘少奇劈头一顿怒斥，质问刘“三面红旗也否了，地也分了，”“为什么不顶住？”“压不住阵脚”？刘则以“饿死这么多人，历史要写上你我的，人相食，要上书的”作为回答。（刘源、何家栋：“‘四清’疑团”，载《你所不知道的刘少奇》页90）"},{"type":"paragraph","text":"这是党内最高层毛刘之间因矛盾斗争而爆发的第一次正面冲突。这次冲突在中国当代政治史上留下了深刻的印痕，明显影响了社会的走向和历史进程。毛泽东感到了事态的严重性，随即召开北戴河会议和八届十中全会，会上对刘少奇为代表的右倾分田单干风进行了全力反击，重新祭起阶级斗争为纲的大旗。中国社会从此进入到一个“阶级斗争年年讲、月月讲、天天讲”的严酷时期。"},{"type":"paragraph","text":"在这之后，党内矛盾进入一段暂时的相对缓和期。但随着时间的推移，在国内外形势急剧变化（如苏联赫鲁晓夫意外被逼下台）下重又不断积累，加上中央始于五十年代的一线二线之分趋向于明显化，让毛泽东从阶级斗争你死我活的理论幻觉中越来越感到一种被人架空、大权旁落甚至可能被人逼宫的政治危机。1964年底与1965年初中央召开的有关四清运动的工作会议期间，毛刘再次爆发冲突。这次冲突更为激烈，毛泽东对刘少奇等剑拔弩张的场面使两人的矛盾公开化、表面化，给党内高层投下了一层忧虑不安的阴影。毛泽东由此定下了政治上打倒刘少奇的最后决心。（详见拙文“从分歧走向分裂——毛泽东倒刘之史迹考察”）"},{"type":"paragraph","text":"在毛泽东汲汲于党内和刘少奇进行斗争的同时，没有忘记将关注的目光投向文化领域。建国以后执政党对意识形态的垄断性重视与排他性管制，使文化领域的批判斗争一直迭出不休，如对电影《武训传》、对《红楼梦研究》、胡适思想、胡风集团的批判，乃至反右。进入六十年代，由于阶级斗争与反修防修这两大历史主题的高调张扬与深入人心，毛泽东对文艺的看法更趋极端，“认为，文学艺术的某些发展不仅是种种不良倾向的表现，而且已成为通过上层建筑机构向社会主义根基发动进攻的武器。”（费正清：《剑桥中华人民共和国史1966——1982》pdf）"},{"type":"paragraph","text":"基于对文艺界的严重判断，毛泽东就文艺问题做了两个著名批示。1963年12月中旬毛泽东在第一个批示中指出：“各种艺术形式——戏剧、曲艺、音乐、美术、舞蹈、电影，诗和文学等等，问题不少，人数很多，……许多部门至今还是‘死人’统治着。……至于戏剧部门，问题就更大了。”指责：“许多共产党人热衷提倡封建主义和资本主义的艺术，却不热心社会主义的艺术，岂不咄咄怪事。”"},{"type":"paragraph","text":"1964年6月27日毛泽东做出更为严厉的批示：“十五年来，基本上（不是一切人）不执行党的政策，做官当老爷，不去接近工农兵，不去反映社会主义的革命和建设。最近几年，竟然跌倒了修正主义的边缘，如不认真改造，势必在将来的某一天，要变成像匈牙利裴多菲俱乐部那样的团体。”"},{"type":"paragraph","text":"半年之内，毛泽东对文艺问题连续两次做出重要批示，如同连下两道圣旨，对整个文艺界做了基本否定的判断结论，给党内外带来了巨大震动。1964年7月7日中央做出决定，由彭真、陆定一、康生、周扬、吴冷西组成五人小组，彭真为组长，负责“贯彻执行中央和主席关于文学艺术和哲学社会科学问题的批示”。该小组被称为“文化革命五人小组”，文革前夕被撤销，存在时间不足两年，成为后来赫赫有名的“中央文革小组”的雏形。"},{"type":"paragraph","text":"新一轮批判的浪潮随即在文艺界开始掀起。夏衍、陈荒煤、田汉、阳翰笙等文艺界一些主要负责人和杨沫、梁斌、欧阳山、丁玲、秦兆阳等众多优秀作家受到批判，《北国江南》、《舞台姐妹》、《早春二月》、《谢瑶环》、《李慧娘》等一大批文艺作品被扣上“资产阶级”、“修正主义”、“大毒草”的帽子遭到否定。一些文艺理论观点如“写中间人物论”被看成“反对写英雄人物”，是要在“文艺创作上同革命英雄争地盘”，是“资产阶级的文学主张”，“站在反人民的立场”，“对于我国伟大现实、伟大人民的诽谤”，是“同毛泽东文艺思想针锋相对的现代修正主义的文学主张”。（参见钱庠理：《中华人民共和国史》卷五 页389——390；戴知贤：“60年代前期意识形态领域的批判” 载《中华人民共和国专题史稿》卷二 页614）批判的风潮很快便扩展到经济学、哲学、史学、教育学医学卫生界等各个学术领域。一时间，整个文艺界与知识界如惊弓之鸟，人人自危，风声鹤唳，草木皆兵。"},{"type":"paragraph","text":"任何超出文艺批评自身范域的文艺批判只会带来文艺的伤害，造致文艺的萎缩与萧条，绝不会带来文艺的发展与繁荣，这是历史一再证明的铁律。中央感到了文艺批判过火的错误，1965年3月刘少奇主持书记处会议，专门研究文艺界问题，认为，1964年以来的批判运动过火了，阻碍了创作繁荣，要赶紧刹车。“文化革命五人小组”则明确做出规定：“学术批评不要戴政治帽子，点名要经过中央宣传部，批判要以中央报刊为准。”（卜伟华：《中华人民共和国史》卷六 页18）"},{"type":"paragraph","text":"然而，树欲静而风不止。当刘少奇等中央一线领导感到文艺领域的批判过头而准备刹车之时，开启这场批判的毛泽东不仅意犹未尽，且兴意更稠，心志更雄，准备再上层楼，把批判引向纵深，以实现一个久蓄于心的更大的图谋。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"1965年2月江青衔命前往上海开展一项特殊任务，是这一图谋的第一步骤。任务所以称之为“特殊”，乃是内容保密，除上海市委主要领导之外，中央政治局成员都被绕过，不为所知。关于这项特殊任务，薄一波在《若干重大决策与事件的回顾》（ PDF页1233）中引述的毛泽东1967年5月接见阿尔巴尼亚外宾时的一段讲话，可以说明："},{"type":"paragraph","text":"“那个时候，我们这个国家在某些部门、某些地方被‘修正主义’把持了。真是水泼不进、针插不进。当时我建议江青组织一下文章批判《海瑞罢官》，就在这个红色城市（指北京——作者注）无能为力，无奈只好到上海去组织。最后文章写好了，我看了三遍，认为基本可以，让江青回去发表”。"},{"type":"paragraph","text":"这就是姚文元《评新编历史剧<海瑞罢官>》的写作缘由，也是姚文写作发表的原因背景。毛泽东所以选择吴晗的历史剧《海瑞罢官》作为靶的，一是戏剧作为一种程式化了的文艺载体，承载着最大量的所谓封建的传统文化，毛泽东要创造一种全新的无产阶级文化，对充斥着“帝王将相”与“才子佳人”旧戏的戏剧界向来抱有反感；二是吴晗为北京市副市长，又是知名文化人士，毛泽东就是要以北京市委作为攻克目标的突破口，所谓一石二鸟、一箭双雕，此之谓也。当然，此中也有一个曲折的过程。"},{"type":"paragraph","text":"《海瑞罢官》原是吴晗受胡乔木之约，为响应毛泽东1959年上半年倡导敢于直言的海瑞精神之号召，所写有关海瑞的系列文章作品之一，上演于1961年。毛泽东曾亲听海瑞扮演者马连良的演唱，称赞这个戏演得好，“剧本也写得好”。（卜伟华：《中华人民共和国史》卷六 页9 注16）1962年江青观看之后，以其异乎寻常的政治嗅觉，认为该剧“存在严重政治错误”，向中宣部、文化部负责人陆定一、周扬、齐燕铭、林默涵等提出，“应该停止演出，进行批判，但遭婉拒。”（卜伟华：《中华人民共和国史》卷六 页10）其后江青又向毛泽东提出该剧有问题，需要批判，毛泽东未置可否。1964年9月彭真与陆定一向毛泽东汇报哲学社会科学方面的问题时，毛还在表示，吴晗不要点名批评。此后，毛的态度发生了变化。（卜伟华：《中华人民共和国史》卷六 页11）毛泽东的态度变化，与江青以及康生的建言与怂恿不无关系，但毫无疑问的是，打倒刘少奇这一政治目标的最终确定则是决定毛态度变化最重要的因素。毛刘第二次爆发冲突发生于1964年12月至1965年1月间，江青衔命上海之行在1965年2月，二者背后的历史逻辑关系不言而喻。"},{"type":"paragraph","text":"发表姚文，如石击水，引来巨大反响与震动。客观而言，如仅以文艺观点、史学影射、话语方式和上纲上线的程度而论，姚文与其时盛行的批判文章几无二致，毋宁说就是建国之后逐渐形成尤其是1964年以来大张旗鼓的文化革命大批判的延续与发展。但由于它赋有的特殊使命，又经最高领袖“御笔圣批”（毛泽东亲笔修改三次 见《毛泽东最后的革命》），也就当仁不让地成了文化批判的登峰之作与集大成者，因而产生的冲击更大，影响更巨，后果更严重。"},{"type":"paragraph","text":"正因为姚文被赋予了一种特殊的使命，首先感到其冲力的是党内“一些有政治经验的人”，“其它部门和领域的人们，对几年来文学艺术领域不断升级的过火批判已经习以为常，对此也未加重视。”（郑谦：“对新编历史剧《海瑞罢官》的批判”载《中华人民共和国史专题史稿》卷三 页5）彭真的第一反应是“感到极不正常”，因为“《文汇报》未经批准突然登出点名批判北京市副市长吴晗的文章”，违反了中央有关规定。（中共中央党史研究室：《中国共产党历史》卷二下册 页754）但，仅此原由只能称为“不正常”，还不能“极”而言之。能“极”而言之者，也就是使彭真感到姚文“极不正常”的，是姚文咄咄逼人的架势与来头让人产生的联想，是笼罩在姚文背后让人联想的巨大云团。"},{"type":"paragraph","text":"这自然与毛泽东有关。一直以来，流行这样一种说法，认为彭真“冷藏”姚文是因为“不了解文章背景”，包括中共中央党史研究室2011年新出版的《中国共产党历史》仍持此说。此说隐含这样一个逻辑，如果彭真了解文章背景就不会“冷藏”姚文。这一说法似是而非，不能hold住，其实质是在回避矛盾，为尊者讳，不仅曲解历史，也抹淡了彭真坚持真理与原则的耿直个性。"},{"type":"paragraph","text":"据《彭真市长》一书记载：“11月13日，北京市委书记邓拓、市委宣传部长李琪、《北京日报》总编范瑾等同志开会研究‘转载’问题，当时决定，先向《文汇报》了解情况，如果姚文是毛主席定的，《北京日报》就登，否则不登。但结果江青、张春桥下令向北京、也向中央封锁消息而一无所获。与此同时，《人民日报》理论部负责人也打电话向上海方面询问，但也吃了闭门羹。邓拓同志等决定立即请示在外地开会的彭真同志。”（郑谦：“从《评新编历史剧<海瑞罢官>》到《二月提纲》”载《彭真市长》页140——141）同一作者在“对新编历史剧《海瑞罢官》的批判”一文中又说到，“在上海一家报纸上发表的批评文章，北京和其他各地报纸本来也没有一定要转载的义务。”（见《中华人民共和国史专题史稿》卷三 页6）既如此，北京何以会在短时间内做出反应，要研究转载，并联想到毛泽东呢？"},{"type":"paragraph","text":"“早在姚文元文章未发表前，……张春桥去北京搞‘样板戏’时，曾向邓拓透过姚文元批《海瑞罢官》的风”。因为张春桥说，邓拓是其老朋友，要不跟邓拓打招呼，邓拓就会说不够朋友。（陈丕显：“文革初期，上海上演的阴谋诡计”《陈丕显回忆录》连载 共识网http://www.21ccom.net/articles/lsjd/lccz/article_2011091645442_2.html）原来邓拓事先从张春桥处得知了姚文及其江青背景，文章见报后，进而联想到毛泽东，故有研究转载之举。"},{"type":"paragraph","text":"邓拓与吴晗是文友。一日吴晗听到风声，慌忙找到彭真，说有文章要批判他的《海瑞罢官》，而且文章大有来头。当晚彭真找来邓拓，询问“是谁要批?”邓拓如实答道是“江青!”（见纪希晨：《史无前例的年代——一位人民日报老记者的笔记》人民日报出版社 pdf 页9）"},{"type":"paragraph","text":"这就清楚地表明，姚文见报之前，彭真与北京市委已知其事且知背景有江青。文革前的江青地位虽不显赫，但毛泽东夫人和其政治秘书的双重身份意味着什么，对京城政治中人是不言而喻的。连邓拓这一级别的干部都能从江青与姚文的关系联想到毛泽东，遑论彭真！不惟如此，毛泽东虽然让江青组织姚文批判《海瑞罢官》绕过了政治局，但对开展批判《海瑞罢官》和吴晗，对政治局却是有言在先，放出过口风。"},{"type":"paragraph","text":"“1965年夏的一次政治局扩大会议上，已经提到要批判《海瑞罢官》。陈伯达参加了，没什么反应，彭真也没向我们讲。”王力如是忆述。（《王力反思录》页369）陈伯达没反应是因为当时陈的关注点不在文化而在经济，而彭真为“文化革命五人小组”组长，负责“贯彻执行中央和主席关于文学艺术和哲学社会科学问题的批示”，对毛提出的要批判《海瑞罢官》断然不会掉以轻心，没有反应。"},{"type":"paragraph","text":"陈丕显则明确地提到：1965年9至10月的中央工作会议期间，毛泽东在中南海主持中央政治局常委扩大会议，“毛主席针对西北局的工作讲了一段话，突然他话锋一转说：‘现在我提出一个问题，’说着面孔变得严肃起来，‘这就是必须批判资产阶级反动思想。’北京的九月，原本是秋高气爽，气候宜人，但听到毛主席这一句话，我不禁浑身感到一股凉意。与会者都感到惊愕，谁也没有理解这句突如其来的话的含意。接着，毛主席把头转向彭真，问道：‘吴晗的问题可不可以批判呀？’面对这问话，彭真同志愣了一下，他回答：‘吴晗有些问题当然可以批判。’（同前《陈丕显回忆录》；参见钱庠理：《中华人民共和国史》卷五 页415）美国著名文革研究专家洛厄尔•迪特默在其所著《刘少奇》一书中也提到，毛泽东此次中央工作会上“特别提出要批判吴晗”，具体日期是“10月10日”。（洛厄尔•迪特默：《刘少奇》 华夏人民出版社 页45）"},{"type":"paragraph","text":"毛泽东问批吴晗不过一月，批吴的姚文即见诸报端，老道的彭真决不至于天真轻率到将二者仅做偶合的联想，更何况已明确知道江青为文章组织者。"},{"type":"paragraph","text":"“１９６１年，正是我国因为连续三年自然灾害而遇到暂时的经济困难的时候，在帝国主义、各国反动派和现代修正主义一再发动反华高潮的情况下，牛鬼蛇神们刮过一阵“单干风”、“翻案风”。他们鼓吹什么“单干”的“优越性”，要求恢复个体经济，要求“退田”，就是要拆掉人民公社的台，恢复地主富农的罪恶统治。那些在旧社会中为劳动人民制造了无数冤狱的帝国主义者和地富反坏右，他们失掉了制造冤狱的权利，他们觉得被打倒是“冤枉”的，大肆叫嚣什么“平冤狱”，他们希望有那么一个代表他们利益的人物出来，同无产阶级专政对抗，为他们抱不平，为他们“翻案”，使他们再上台执政。“退田”、“平冤狱”就是当时资产阶级反对无产阶级专政和社会主义革命的斗争焦点。”"},{"type":"paragraph","text":"这是姚文的最后一部分，也是最为人诟病却最露锋芒的部分，涉及的正是“七千人大会”前后发生在毛刘之间的路线之争这一党内极为敏感的历史事件。"},{"type":"paragraph","text":"正是感到了姚文背后毛泽东巨大的身影，姚文字里行间透出的政治批判的话语霸气与对历史事件的强烈影射才使彭真“感到极不正常”。这种“感到极不正常”的感觉，来自于党内斗争长期体验的敏锐反应，也是复杂政治现实观察的直接结果。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"政治中人尤其是权力中人最为敏感，见事最快。在1965年这个多事之秋，年初毛刘爆发冲突所搅动党内不安的阴影还没有消除，九月一直蛰居京城、受到贬黜的前国防部长与总参谋长的彭德怀与黄克诚分别遣去西南三线和山西，11月姚文发表的同一天，杨尚昆又被免去中办主任，贬遣广东，接任的是资历与能力都差一大截却是毛泽东亲信的汪东兴，彭真亲自找杨谈的话（见《杨尚昆日记》），压抑与凝重的场面让人难堪……这一切现象，所发生的人事异动，不能不让身处中央权力核心层的彭真生发联想，不能不让他“感到极不正常”，感到某种山雨欲来之前的异象。"},{"type":"paragraph","text":"当然，毛泽东借姚文以发动一场倒刘运动的这一真实目的隐藏极深，连康生和参与组织姚文的张春桥都不曾察觉，人们只是到了后来才恍然大悟，彭真当时不可能识出。但凭着几十年党内斗争的经验，彭真可以判断，此回姚文来者不善，大有文章，至少有可能引发新一轮的意识形态批判，包括吴晗在内的某些同志可能要遭及祸殃。"},{"type":"paragraph","text":"据彭真秘书张道义回忆，“彭真同志对干部是很爱护的，完全不是随便整人的那种坏领导”，他“是反对在意识形态斗争中动不动就乱上纲乱打棍子的。”这“是他从延安整风中吸取的教训。”彭真一向强调在真理面前人人平等，多次引用“古代希腊哲学家苏格拉底说到他和他的老师柏拉图的关系时讲的”“吾爱吾师，吾尤爱真理”的名言。（李海文、王燕玲：“秘书张道一谈彭真与毛泽东1963年后的关系”人民网http://www.people.com.cn/GB/shizheng/252/9114/9116/20020929/834027.html）就在姚文发表前不久的9月23日，彭真在全国文化厅局长会议上还就文化政策问题讲过这样一番话：“一切人，不管谁，都应该坚持真理，修正错误，党内也好，人民内部也好，不论你是党和国家的领导人，还是文艺工作者，普通老百姓，在真理面前人人平等，这个地方只能服从真理。”（引自《彭真传略》田酉如著 人民出版社 页270）"},{"type":"paragraph","text":"因此，彭真虽然不可能勘破隐藏在姚文背后的倒刘图谋，不能察觉“意在沛公”的“项庄舞剑”，但可以感到姚元这柄挥舞的利剑，感到利剑逼人的寒光，他当然不愿意看到寒光逼人的利剑伤及自己的属下，看到上海批判北京的文章刊登在北京的报上，让不良影响在自己的领地广为传播；更不希望在一种山雨欲来的“极不正常”的时刻界节外生枝，让一篇触及党内敏感事件的政治批判文章惹事生非，推波助澜，造成混乱，带来不安定因素。他知道，任何一次不小心的文艺与学术领域的批评都有可能导致一场难以承重的政治批判甚至政治运动，何况姚文已属明显的政治批判，这当然是他不愿意看到出现的。于是，接到邓拓的电话请示后，下令对这篇明显挑动是非、挑起论战且涉及北京市委的文章不予转载；热文冷藏，避其锋芒，以沉默表示对姚文的不认同，以抵制表现对属下的保护，在彭真，是作为北京市委第一书记兼市长的勇于担当的责任反应，也是其进退有据的策略选择。"},{"type":"paragraph","text":"当然，此中多少也含带一种对江青不满甚至对毛泽东埋怨的情绪贯于其间。1963——1964年间，江青到北京蹲点京剧改革，在将沪剧《芦荡火种》改编为京剧《沙家浜》的过程中，江青的盛气凌人和挑剔霸道的脾性让北京市委不堪忍受。江青与彭真“发生冲突”，甚至两次到彭真家里争吵，以至于彭真最后忍无可忍，愤然说道：“我不管她什么人！我要到中央去告！”（李海文、王燕玲：“秘书张道一谈彭真与毛泽东1963年后的关系”）而毛泽东１９６３年１２月对文艺问题的第一个批示，本来就是“冲着北京市委来的。表扬上海，批评北京。”（出处同前）京沪之间的暗中较劲，北京为此憋着一股气，如今斜刺里又杀出一篇姚文，剑指北京，且江青又是幕后指挥，前气未消，新添烦恼，彭真自是意绪难平，“在电话里得知姚文元发表的文章，气愤地拍着桌子说：批判一个副市长，竟然不和市委打个招呼，真是岂有此理!”（见纪希晨：《史无前例的年代——一位人民日报老记者的笔记》 人民日报出版社 pdf 页13）至于对毛的埋怨，则是因为上半年中央明明已认为64年以来文艺领域的批判过头，要刹车，规定“学术批评不要戴政治帽子，点名要经过中央宣传部，批判要以中央报刊为准。”却他老人家偏独断专行，反其道而行之，弄出一篇姚文，拿“脚踏实地、忠诚刻苦的学者和同志”（彭真对吴晗的评语）为靶的，进行批判，让属下不知所措，无所适从。11月28日，在周恩来与罗瑞卿先后明确告知彭真有关姚文内情之后，“中央书记处指示北京的报纸予以转载”，周恩来、彭真和中宣部一起研究转载问题时，邓拓说到：“吴晗现在很紧张，因为他知道这次批判有来头。”彭真仍大声说道：“什么来头不来头，不用管，只问真理如何，真理面前人人平等。”（见纪希晨：《史无前例的年代——一位人民日报老记者的笔记》pdf 页14）其不平意绪，依然难掩。"},{"type":"paragraph","text":"明知姚文背景而将其“冷藏”处理，这一在外人看来具有明显“对抗”意味的行为，显示彭真坚持真理与原则的秉性的同时，也让人们看出当时中央政治的一种微妙之处。毛刘之间的矛盾分歧，无形中形为“两条路线”之争，让彭真等属僚时常面临着政治行为的选择。彭真从延安时期就深得毛的器重，建国后一直被委以重任，对毛从来就怀抱着敬仰之心，但毕竟是刘少奇原北方局的一员大将，且治政理念也更接近于务实的刘；而中央一线二线之分，让彭真更多接受的也是刘的领导。因此，敢于置姚文背景于不顾，除了姚文本身违反了中央的规定，让彭真可以理直气壮之外，一个不可忽视的重要因素，是刘邓等一线领导可为依赖与支持。中宣部长陆定一支持北京市委的做法，刘少奇私下表示过态度，认为“文章写得并不好，缺乏实事求是的分析，靠的是仗势压人，”“不赞成这样做。”（见叶永烈：《陈伯达转》）"},{"type":"paragraph","text":"1962年“七千人大会”时，彭真有过一次惊人之举，曾对毛泽东提出过尖锐的批评。今次再度“犯上”，对钦点的姚文进行“冷藏”。两次的不同凡响可以说都是忠勇之士发乎理直气壮的正义之举，但后果迥然不同。1962年，毛泽东显示了虚怀若谷（至少表面如此），彭真没有受到任何影响，继续得到重用；1965年，时移势易，彭真不复了当年的境遇，毛泽东从大跃进失败后政治上的守势转入攻势，从战略防御转入到战略进攻。"},{"type":"paragraph","text":"毛泽东组织发表姚文，目的就是通过批吴批《海瑞罢官》激发矛盾，挑起论战，以此作为突破口，引发对刘少奇及其路线的清算。喻言之，毛泽东点燃姚文，希望看到的效果是人们火上添油，而彭真的“冷藏”无疑是“扬汤止沸”，与毛意南辕北撤，背道而驰，毛泽东自是对彭真大为失望与不满。姚文不仅是毛泽东发动文革的一根导火线，也是其检测真假革命派的一块试金石。彭真的表现已形为毛泽东实现倒刘战略目标的障碍，因此而开始失去毛的信任，为数月后被打倒下台埋下了伏笔。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王力","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"彭真","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"周扬","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}