{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共成都市委关于成都市私营和公私合营工业的基本情况及今后改造计划向四川省委的报告","authors":[],"dates":[{"year":1954,"month":1,"day":5}],"is_range_date":false,"parts":[{"text":"中共成都市委关于成都市私营和公私合营工业的基本情况及今后改造计划向四川省委的报告","type":"title"},{"text":"省委：","type":"appellation"},{"text":"关于成都市私营和公私合营工业的基本情况及今后改造计划报告如下：","type":"paragraph"},{"text":"一、私营、公私合营工业的基本情况","type":"subtitle"},{"text":"（一）在成都市国家资本主义工业（形式不同程度不同）与资本主义的工业（主要工场手工业在内）中，16个职工以上有动力设备的工厂有60个，31个职工以上手工业工场有41个，共计101个（职工7360人）。其中属于生产生产资料的工厂（工场）37个（职工2219人）；属于生产人民生活资料的工厂（工场）64个（职工5141人）。","type":"paragraph"},{"text":"（二）101个工厂（工场）中，带有各种不同形式，不同程度的国家资本主义性质的共有88个，占87．13％，职工6595人，占89．6％，其具体情形：","type":"paragraph"},{"text":"甲、高级形式的国家资本主义工业，即公私合营工厂共有19个（职工不足16或31人者未计在内），有职工2826人。其中公股占70％以上的有8个，占50％以上的有3个，占10％左右的有8个；其中派有干部掌握领导的有12个（成都电力公司、成纺、裕华、前进、铜线、自来水厂、民康染厂、永达、成都面粉厂、红旗冰厂、东兴汽车零件制造厂、耀华等），未派干部领导的有7个（川西烟厂、利民印刷厂、行健工业社、振东染厂、宝光火柴厂、蜀华砖瓦厂、华洋制药厂），实际上是公私合资性质。这些公私合营工厂基本上是两种情况：一种是国家的领导力量强；在经营管理上，几与国营工厂相同；一种是国家力量较弱，尚未掌握了财务，因而，共同存在的主要问题：首先是在利润分配上，以四马分肥的原则检查。则资本家所得过多，不论照私营企业暂行条例规定分配或董事会自行议定的办法分配，均有所不妥当处（按私营企业暂行条例规定，利润分配是，除缴纳所得税外，先提10％以上公积金，其余再提股息8%，然后红利、董事、监察人、经理、厂长等酬劳金占60％以上，改善安全卫生和职工福利及奖励基金占30％以上。永达面粉厂1952年自行议定的利润分配是，所得税占36．8％，职工福利占8．7％，股东分红占50．1％，冲呆账占4．4％，无公积金。），并且有些工厂竟将职工福利奖金和资方代理人酬劳金也均计入成本，这就更增大了资本家所得百分比的绝对数字，同时降低了利润基数，减少了税收。已分红的，虽然资本家应得的红利，由于股权未清理就绪，一般尚皆存银行，但个别工厂如裕华纱厂，资本家已得，则占了便宜。其次，资产估价一般均偏高，私股又未很周详的清理，公股比重很受影响。第三，工厂经营管理上尚未建立起组织领导的适当形式。第四，对资本家和中上层职员的团结、教育改造的统战工作薄弱。","type":"paragraph"},{"text":"由此可见。业已公私合营的企业，在贯彻党改造私人企业的政策上，是有缺陷的，不全面的，因而影响到其积极性的正确发挥。","type":"paragraph"},{"text":"乙、国家资本主义的中级形式----加工、订货、包销的工厂（工场）共有58个，职工3284人，其中完全为国家加工、订货、包销的有19个，大部为国家加工、订货的有32个。少部为国家加工、订货的有7个。","type":"paragraph"},{"text":"丙、国家资本主义的低级形式----收购的工厂（工场）共有11个，其产品皆为国家全部收购。","type":"paragraph"},{"text":"丁、全部自产自销的资本主义工厂（工场）共有13个，占上述工厂（工场）总数仅12．87％，职工763人，占上述职工总数10．4％。","type":"paragraph"},{"text":"由此可见，带有不同程度的中级形式和低级形式的国家资本主义，在上述工厂（工场）中是为数相当大的，但是以往我们对通过加工、订货、包销、收购来实现党对资本主义工业的利用、限制、改造的政策是不很明确的，加工、订货委员会偏重于办理手续等业务方面的工作，很缺乏政策思想的指导，领导工人对资本家的监督也作的不够，因而这些工厂（工场）在“五反”之后，偷工减料不法行为  仍相当严重，同时经营管理上的混乱、落后状态更是很严重的。","type":"paragraph"},{"text":"二、今后改造工作计划","type":"subtitle"},{"text":"为了进一步加强公私合营工厂的工作，并将上述中级形式和低级形式的国家资本主义工厂（工场）以及资本主义的工厂（工场），根据需要与可能，有步骤、有重点的改造为公私合营企业，具体计划如下：","type":"paragraph"},{"text":"（一）对公私合营企业应周详地清理私股，凡股权不明之股份应继续代管，凡隐匿的逆产应没收归公，凡职工股份，为数甚微者如数退还，数目较大者，在超额利润中分期退还或以利还本，现有股权一律归公。对资产估价应加以公平合理的审核，核审公私比重，凡有公股的企业根据需要应选派干部进去实现领导。同时派人掌握财务。","type":"paragraph"},{"text":"其次，在分配利润上，贯彻执行中央的规定，即如有盈余，除缴纳国税，参照国营企业提取职工福利奖金外，其余公积金为不少于60％，股东红息及酬劳金不超过40％，限制资方分肥在25％以内。凡过去未实际分红者应本此原则，核实分配，以体现政策，但在分配后启发其自愿投入再生产，已分红者，不再算旧账。","type":"paragraph"},{"text":"第三，教育职工，巩固劳动纪律。过多的福利和不合理的工资制度，暂维现状，不加变动。","type":"paragraph"},{"text":"第四，在这些工厂（工场）中必须由公、私股代表和党、团、工会代表并吸收老技工或较进步的技术人员组成工厂管理委员会，以民主集中的原则实行管理，整理或成立董事会，改变其原有章程，使之变为协商性质的机构。","type":"paragraph"},{"text":"第五，在这些工厂的工作方针，应该是广泛深入进行总路线的教育，发动职工，进行生产改革，开展增产节约运动，加强统战工作，认真团结、教育改造资产阶级分子，全面贯彻社会主义改造私人企业的政策。","type":"paragraph"},{"text":"（二）对中级和低级形式的国家资本主义性质及资本主义性质的工厂（工场）：应根据其关系于国计民生的大小和设备、技术、供产销，以及党、团、工会的力量与拖欠国债等情况，分别先后排队，稳步进行社会主义的改造工作。根据现有调查研究的材料，全市有20个工厂（工场）在1954年的总产值预计约为654亿，占全部私营工业预计总产值的12％，已基本上具备了改造为公私合营的条件，即生产为国家经济建设或人民生活所必需的产品（机械、纺织、制革、食品、面粉等），绝大部分为国家加工订货，大部分有动力设备和技术；产销无困难；皆有工会基层组织，部分有党、团组织或党、团员，力量虽不够强，但可作为插进去的依靠力量；大部拖欠国家“五反”补退款项，可以变为公股顺利地插进去。因此，这20个工厂（工场），计划于今年内选派干部插进去改造为公私合营。进去时须注意先将“五反”补退欠款作为公股，对所欠税款、银行贷款暂不变作公股，以免影响其他资本家迟延缴纳税款和归还贷款，待进行一个时期工作后，核算清楚，如在抵缴欠款后确一无所有时，则应转变为全部国营。以上工厂（工场）之流动资金缺少周转，估计公私合营时需投资现金约20亿元左右。","type":"paragraph"},{"text":"具体做法，一般是以市财委增产节约工作组名义到各厂宣传总路线，开展增产节约工作，经过一番摸底工作（经济、政治、思想等），而后通过统战上层工作或劳资协商会议办法，启发诱导资本家向工商部门申请合营批准，再由企业局依法委派干部进去领导，少数情况特殊不迅速合营则多方不利者，可先由统战部做好上层工作，由增产节约检查委员会将“五反”补退款变作公股消账，转为企业局在该厂的投资，依法委派干部插进合营。然后，派工作组宣传总路线总任务，进行生产改革，开展增产节约。对于属全国系统性的企业，如申新纱厂（无公股）、裕华纱厂（外区的公股仅占17％），希省委转请中央批准实行分而治之，以便地方统一领导管理，然后以公私合营的成都纱厂与之联合组成纺织公司，用此方式插进去，既不需增加投资，又可调整设备，发挥其生产能力。","type":"paragraph"},{"text":"其余62个工厂（工场），少数条件尚未成熟，多数条件差，即生产虽有利于国计民生，但尚不为急需，设备很差，有的目前也无发展前途（卷烟、印刷等），大部无党、团力量，工会组织也甚弱。对此类工厂（工场）是根据主观干部力量，于今年或先或后组织增产节约工作组进去，进行总路线的宣传教育，开展增产节约运动，从而摸清底子，创造条件，作好准备。目前必须加强这些工厂（工场）的党、团、工会工作，并加强对加工订货、包销、收购等的领导。即：提高计划性，尽可能的把经常加工、订货的某些产品在一些工厂中固定起来；第二，清理过去在加工工厂、利润、定额、质量标准、手续等方面存在的问题，妥善地加以解决；第三，取消同业公会承揽、摊派加工订货，加强加工订货委员会的组织，将加工订货完全由加工订货委员会直接进行分配掌握，使该会成为对私营工商业实行社会主义改造的有力机构。同时，必须将加工订货合同交工人讨论，工人通过劳资协商会订立劳资生产合同，监督资方正确使用资金、执行加工订货合同。为了加强工人对资本家的监督，在工厂还可用生产会议的形式或成立增产节约委员会来实现工人对生产的领导，帮助资方改善经营管理。到今年根据需要和可能分批插进去。","type":"paragraph"},{"text":"（三）干部来源：以现有的85个“五反”补退干部为基础，由统战部集中短期训练，使他们领会与掌握国家在过渡时期的总路线、总任务。懂得如何贯彻实现国家对私营工商业的社会主义改造政策和具体进行国家资本主义工作问题；同时，由工会调集私营工厂基层工会干部百余人，亦进行总路线和《关于加强资本主义工业中的工会工作的指示》的教育；此外，并根据各私营企业的生产性质，抽调性质相同的市属地方国营工厂的必要干部，加以临时教育，和“五反”补退干部统一组织插进工作。这样，可密切地方国营工厂对国家资本主义性质工厂的联系与领导，以便于逐渐创造条件按需要调整设备与技术，改善生产组织，充分发挥其潜在力量。","type":"paragraph"},{"text":"（四）关于上层统战工作：计划于今年1月初省工商联代表大会后召开市工商联代表大会及民建会会员大会，传达北京和省的工商联代表大会及民建总会常委会精神，然后再分区召开代表会进行传达，直到下层，作到在工商户中人人知晓，争取尽可能多的资产阶级分子接受改造，减少抵抗。","type":"paragraph"},{"text":"以上报告妥否，请批示。","type":"paragraph"},{"text":" 中国共产党成都市委员会","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}