{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"调查剥削阶级史　怒斥林彪和孔丘  董学大队学校师生和贫下中农批判林彪吹捧董仲舒，妄图复辟资本主义的罪行","authors":[],"dates":[{"year":1974,"month":4,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"调查剥削阶级史　怒斥林彪和孔丘"},{"type":"paragraph","text":"董学大队学校师生和贫下中农批判林彪吹捧董仲舒，妄图复辟资本主义的罪行"},{"type":"paragraph","text":"河北省故城县梧茂公社董学大队学校师生和贫下中农一起，深入调查解放前地主阶级利用“董学”剥削和欺骗劳动人民的丑恶历史，写出了一百多篇调查材料和批判文章，狠批林彪宣扬孔孟之道，吹捧董仲舒，妄图复辟资本主义的罪行，决心把无产阶级教育革命进行到底。"},{"type":"paragraph","text":"据史书记载，董学大队这个地方，是两千年前孔孟之道的狂热鼓吹者董仲舒讲过学的地方。历代反动派竭力为董仲舒树碑立传，把他称为“百儒之首”。董学村解放前就有一座“董子祠”，村里的地主富农借它来宣扬孔孟之道，并且利用“董子祠”的庙田进行剥削，使租种庙田的贫下中农世世代代受尽盘剥。土改时，董学村的贫下中农起来斗倒了地主、富农，同时把“董子爷”的泥胎砸了个稀巴烂。从那以后，董学村办起了新学校，贫下中农子女才高高兴兴上了学。"},{"type":"paragraph","text":"批林批孔中，董学大队学校师生和贫下中农在批判会上指出：被推翻的阶级敌人不甘心失败，总是妄想复辟。村里一小撮阶级敌人躲在阴暗的角落里，继续吹捧董仲舒，妄想恢复他们已经失去的“天堂”。孔老二的忠实信徒林彪，也无耻地吹捧董仲舒，说什么“汉朝废百家，独尊儒术，有个董仲舒，我希望大家都当董仲舒。”这充分说明林彪这个叛徒、卖国贼代表的是地、富、反、坏、右的利益，他们要“独尊”孔孟之道，开倒车，搞复辟，妄图把千年铁锁链再加在我们贫下中农身上，这永远办不到！"},{"type":"paragraph","text":"师生们还和贫下中农一起，联系本村阶级斗争实际，在批林批孔中回击了阶级敌人的进攻。一次，大队贫下中农推荐了一名优秀的贫下中农子弟上中学，一小撮阶级敌人对此极为不满，散布反动言论，恶毒攻击教育革命。师生们和贫下中农一起，回顾解放前“董学”的丑恶历史，联系教育革命的成果，回击阶级敌人的攻击。贫下中农说：咱们村一百多名适龄儿童都上了学。阶级敌人散布反动言论，反对咱贫下中农子弟上学，这是梦想和从前那样独霸学校，恢复他们地主富农的统治。不把董仲舒之流打翻在地，贫下中农那能有今天，贫下中农的子弟怎能进学校的大门！林彪鼓吹孔孟之道，就是想把被打倒了的阶级敌人重新扶植上台。我们一定要把批林批孔的斗争进行到底，决不允许历史车轮倒转。"},{"type":"paragraph","text":"在批林批孔过程中，师生们还和贫下中农一起，认真总结了本大队无产阶级教育革命取得的丰硕成果。一九六九年，董学大队成立了贫下中农管理学校委员会，这是在旧社会做梦也梦不见的事。董学大队的贫下中农说，如今泥腿子对学校行使了管理大权，这是自古以来都没有的事。从此，学校越办越好。除小学以外，还办起了初中班。学校贯彻执行毛主席的《五·七指示》，坚持开门办学，培养出一批批有社会主义觉悟的有文化的劳动者。学生毕业后愉快地回队参加生产劳动，在农村三大革命运动中发挥了越来越大的作用。但是，阶级敌人煽阴风，攻击贫管会。贫管会和革命师生坚决驳斥了敌人的攻击。批林批孔中，这个大队学校师生的阶级斗争和路线斗争觉悟进一步提高，他们深入批判修正主义教育路线，回击阶级敌人的反攻倒算，全校呈现一派鼓舞人心的大好局面。师生们拧成一股绳，决心把无产阶级教育革命进行到底。"},{"type":"paragraph","text":"（新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}