{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"奉贤县联中大队革命干部贫下中农座谈两条路线的斗争热情歌颂毛主席革命路线光辉胜利痛斥中国的赫鲁晓夫提出的形“左”实右路线滔天罪行","authors":[],"dates":[{"year":1967,"month":4,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　最近，奉贤县泰日人民公社联中大队的革命干部和贫下中农举行座谈，根据在农村社会主义教育运动中的切身体会，热情歌颂毛主席的革命路线，痛斥党内头号走资本主义道路的当权派在四清运动中提出的形“左”实右的资产阶级反动路线，激起了对这个头号野心家的强烈仇恨!"},{"type":"paragraph","text":"他们指出，党内头号走资本主义道路的当权派，为了达到他不可告人的目的，把农村形势说得糟糕透顶，把广大农村干部看得一团漆黑，并把按照以毛主席为代表的无产阶级革命路线进行的四清运动的伟大成果，全盘否定。旧上海市委内一小撮走资本主义道路的当权派，自觉地贯彻和发展了这条反动路线，当时在工作队里大反“右倾”，夸大敌情，命令工作队员普遍打击干部。联中大队的革命干部在座谈会上说，毛主席亲自制定的《中共中央关于目前农村工作中若干问题的决定(草案)》指出:整个农村的形势已经大大好转，农业生产逐渐上升。我们绝大多数的干部是好的。其中有些犯了一些毛病，经过领导和群众的帮助，是可以改好的。这些话说到我们心里。我们这些干部大都是贫下中农出身，有不少人从解放到现在一直当干部，跟着党和毛主席闹革命。在工作中，是有缺点、错误的，尤其在国民经济困难时期，有些人确实犯了一些比较大的错误，但绝大多数是好的。党内头号走资本主义道路的当权派把我们说得一团漆黑，完全是白天说梦话，胡说八道!"},{"type":"paragraph","text":"联中大队的革命干部和贫下中农揭露了这条形“左”实右路线歪曲运动的性质，把运动重点由整党内那些走资本主义道路的当权派转移到整“四不清”的干部和群众的大阴谋。他们说，只有把党内那些走资本主义道路的当权派彻底打倒，才能挖掉修正主义的根子，保证我们国家不变颜色。而党内头号走资本主义道路的当权派，却把两个阶级、两条道路的斗争曲解为“四清”和“四不清”的矛盾，根本不进行社会主义和资本主义两条道路的阶级教育，不提活学活用毛主席著作，而是片面地强调经济上的彻底退赔，对社员则是进行物质刺激，把一场严肃的政治斗争，局限在清经济的小范围内，并把矛头指向广大基层干部和社员群众。在联中大队，由于贯彻执行了这条反动路线，在三个月的时间里，集中揪住干部的所谓“四不清”问题不放，当时有一种流行的说法:“哪有猫儿不吃荤，哪有干部不贪污”“黄鼠狼爬在鸡棚上，不偷鸡也算偷。”于是，从大队党支部书记和其它大队干部到生产队长、会计，直到仓库保管员、经济保管员和记工员，都要受到怀疑和清查；甚至群众中有一些轻微的多吃多占的现象，也不放过。一些没有改造好的地、富、反、坏分子，也以“极左”的面目出现，打击和迫害社员群众和党的好干部。这样，打击了广大干部的积极性，却保护了党内一小撮走资本主义道路的当权派。社员们说:“捉了小鳑<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1967\\04\\674F0502AA.JPG\">，逃了大黑鱼。”"},{"type":"paragraph","text":"他们还指出，党内头号走资本主义道路的当权派，最怕革命群众，最怕群众运动。他在形“左”实右的反动路线中，把工作队看成是“包打天下的英雄”，把群众看成是“阿斗”和“群氓”。事无巨细，工作队都要包办代替，严重地脱离了群众。他甚至把一些有小缺点的贫下中农也看成是不可信任的人，给工作队员制定了“神秘化”的工作方法，使工作队员执行了这种工作方法，了解不到情况，往往不能对干部作恰如其分的分析，而只能是盲目地执行这条反动路线。"},{"type":"paragraph","text":"参加座谈的革命干部和贫下中农越说越气，这条资产阶级反动路线实在罪大恶极，提出这条反动路线的党内头号走资本主义道路的当权派，更是罪大恶极。但是，这条反动路线寿命并不长，毛主席亲自主持制定的二十三条很快就宣判了它的死刑。在以毛主席为代表的无产阶级革命路线的光辉指引下，联中大队的四清运动终于取得了伟大的胜利。对干部作了一分为二的分析，进行了严肃、积极、热情的帮助，在干部和社员中广泛地进行了两条道路斗争的教育，团结了百分之九十五以上的群众和干部。经过民主选举，绝大多数的干部连任领导工作。广大贫下中农和革命干部深切体会到，我们最最敬爱的伟大领袖毛主席，总是在革命发展的关键时刻，给我们指明前进的方向，领导我们从胜利走向胜利!我们要最最认真地读毛主席的书，听毛主席的话，最最坚决地贯彻毛主席的无产阶级革命路线，把党内头号走资本主义道路的当权派拉下马，让他靠边站，将无产阶级文化大革命进行到底!"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}