{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一切民族、一切国家的长处都要学","authors":["虹鹰"],"dates":[{"year":1977,"month":1,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"虹鹰"},{"type":"paragraph","text":"外国的好经验、先进的东西要不要学?要不要根据我国的实际需要，有计划、有重点地引进外国的一些先进技术和设备?对于这个问题，存在着两种截然不同的态度。党内资产阶级的典型代表——“四人帮”连声嚎叫:不要!不要!不要!请听听我们伟大的领袖和导师毛主席在《论十大关系》这篇光辉著作中的光辉论断吧:“我们的方针是，一切民族、一切国家的长处都要学，政治、经济、科学、技术、文学、艺术的一切真正好的东西都要学”。"},{"type":"paragraph","text":"在坚持独立自主，自力更生的基点上，公开地提出“向外国学习”的口号，这是马克思主义实事求是的科学态度。我国过去是殖民地、半殖民地的国家，受帝国主义残酷的压迫和掠夺，工农业不发达，科学技术水平低，很多地方不如人家。二十几年来，我国虽然已经初步繁荣昌盛了，但还属于发展中的国家。我们要以谦虚的态度，认真学习外国的好经验，有的放矢地引进外国的先进技术和设备，洋为中用，以他人之长弥补自己之短，这是有百利而无一弊的，为什么不应该大力提倡呢?"},{"type":"paragraph","text":"谁要“向外国学习”，“四人帮”就会给谁打过来一根棍子:你丢掉了自力更生!这种“棍子哲学”是“形而上学猖獗”的表现之一。什么叫做自力更生?就是把方针放在自己力量的基点上。不是依赖别人施舍，而是主要依靠本国人民的创业精神和聪明才智。马克思主义认为，科学技术是劳动人民生产实践的总结。由于历史条件、生产水平、自然资源、社会需要等的差异，各个国家科学技术的发展总是有先有后，水平有高有低。但是，各个国家和民族总有自己的长处和特点，彼此之间的交流，有助于借鉴、创新和发展。实践证明，我们在自力更生为主的基础上，学习世界上一切国家的长处，一切民族的长处，可以加快我国实现四个现代化的步伐，进一步促进我们多快好省地建设社会主义。“四人帮”把“向外国学习”同自力更生割裂开来，对立起来，绝对化，把自力更生歪曲成为闭关自守的排外主义，除了表明他们对马克思列宁主义、毛泽东思想一窍不通之外，不能证明其它。"},{"type":"paragraph","text":"长期以来，“四人帮”还居心叵测地把“向外国学习”同“洋奴哲学”等同起来，混为一谈。众所周知，我们所说的“向外国学习”，明明是指有选择，有分析，有批判地学习外国的长处，决不是不顾中国实际情况，盲目地一概照抄，机械搬用，甚至把人家的短处也当作宝贝搬来。“认真学习外国的好经验，也一定研究外国的坏经验——引以为戒，这就是我们的路线”。“洋奴哲学”是什么货色?“洋奴哲学”就是把外国的一切视若神灵，把洋大人的皮鞋跟当面包舔，甚至不惜出卖民族利益，丧权辱国，把本国的经济纳入资本主义轨道，变成国际资本的附庸，使本国沦为殖民地或半殖民地。这种卖国主义的“洋奴哲学”怎么能同“向外国学习”的正确口号相提并论、同日而语呢?“四人帮”这种混淆黑白的手法，在理论上是荒谬绝伦，在实际上造成的危害则更大。"},{"type":"paragraph","text":"“四人帮”把向外国学习好经验，引进外国先进技术和设备一概斥之为是“洋奴哲学”、“崇洋媚外”，是妄图抡起这柄板斧，劈头向中央和地方的党政军负责同志砍去，打倒一大批，以实现其篡党夺权，复辟资本主义的狼子野心。你看，“四人帮”今天骂这个是“洋奴哲学”，明天骂那个是“卖国主义”，似乎普天之下，就只有他们一小撮是最“革命”的。事实上，货真价实的洋奴才正是“四人帮”自己:吃参要吃西洋参，酱油要外国进口的，电影要看西方的，发套也是外国的美，等等，一句话，在“四人帮”心目中，什么都是外国好，外国人放个屁也是香的，活现出了一副十足的“西崽”相。"},{"type":"paragraph","text":"回顾我们同“四人帮”围绕着要不要“向外国学习”而展开的一场尖锐激烈的斗争，倍感毛主席的光辉著作《论十大关系》，是我们今天用来深揭狠批“四人帮”滔天罪行的锐利武器，是永远照耀我们胜利前进的灯塔，我们一定要在执行独立自主、自力更生伟大方针的基础上，认真学习外国的好经验，早日实现四个现代化的宏伟蓝图。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}