{"books":[{"id":"d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d","name":"斯大林选集（诸夏怀斯社2017年5月）","internal":false,"official":false,"type":"pdf","author":"斯大林，诸夏怀斯社2017年5月","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d.pdf"],"article":{"title":"中央组织局一九二六年三-八月的工作计划","alias":"","parts":[{"type":"paragraph","text":"中央组织局一九二六年"},{"type":"paragraph","text":"三一八月的工作计划"},{"type":"paragraph","text":"（1926年3月15日在中央组织局会议上的讲话）"},{"type":"paragraph","text":"先谈一般性的意见。“检查”这个词在计划“里反复出现。这是整个计划的中心。我是这样理解这一点的：计划的中心是从颁发指示转向检查这些指示的执行情况。我们的指示多得很。人们写呀，改写呀，再改写呀，发呀，然后把指示忘掉。于是重新再发指示，又把它束之高阁，如此等等。一部分指示，由于某种缘故合乎执行者的口味，被执行了，其余的都被搁到了一边。我们有代表大会的决议，可是人们常常从演说家的讲话中寻找指示。为了结束这种状况，就必须从言论和指示转向行动。同志们，请回想一下，还在党的第十一次代表大会上，列宁就提出了必须从言论转向行动的问题，指出了当前的关键是“检查执行情况”。必须实现列宁的这些指示，必须检查党的指示的执行情况。列宁还在第十一次代表大会时就把这一点作为基本任务提出来了。我们像往常一样比列宁迟缓和落后了两三年，到现在才开始来实现它。必须对已经发出、没有被废止但是被忘掉了的所有指示，都从其执行情况的观点来加以检查。"},{"type":"paragraph","text":"一般性的意见就是这样。"},{"type":"paragraph","text":"现在我想把注意力放在某儿点，对它们略加解释。关于通报工作，柯秀尔说得对：这里应当说到来自地方的通报和来自中央的通报。"},{"type":"paragraph","text":"①）据1926年3月18日《真理报》报道，这个计划包括三十五项，于3月15日由联共（布）中央批准。"},{"type":"paragraph","text":"②柯秀尔，时任联共（布）中央书记。我想请大家注意第四点即关于苏维埃支部工作的那一点，而据我理解，苏维埃支部也包括经济机关支部在内。这一点怎么理解？我对这一点的理解是这样的：我们苏维埃支部要成为我们机关中的真止苏维埃秩序的维护者。要知道有大量岂有此理事在国外的全权代表处、商务代表处和国内的苏维埃机关里发生着，一个方面是侵吞人民财产，再一个方面是对公民采取骇人听闻的官僚主义态度。常有这样的事：一些“普通”公民一连好几个月叩机关的大门，可是因为他们在机关里没有“关系和熟人”，什么问题也解决不了。人们奔走好几个月，什么问题也解决不了，见不到机关领导人的面，没法向他们递交申诉书和申请书。这还成话吗？支部应当监督苏维埃机关，包括国家机关和经济机关，要它们具有哪怕是起码的秩序，具有起码的同情心和愿望来倾听人们的意见，而少一些官僚主义。"},{"type":"paragraph","text":"所以，苏维埃支部面临的任务，就是进行监督，不让人民财产被侵吞，不许借分红等等的名义搞诈骗，分发钱财，不许出现那种愚钝的、犯罪的官僚主义，这种官僚主义在我们的机关和居民之间，即在我们的机关和跟机关没有“关系”的老白姓之间，设置了一道不可克服的障壁，一堵无法穿过的死墙，使这些老白姓寻找真理而不可得。支部，特别是支部委员会和支部书记，应当怎样在这里起作用。支部书记作了什么事情呢？我们知道的一些例子说明到处在偷窃。大家知道，某商务代表处有个工作人员携款潜逃。那里的支部书记干什么呢？又例如，大家知道，国家银行把儿千万卢布当作职员薪俸开销了。那里的支部和支部书记干什么呢？为什么支部书记不把这些凯有此理的事情报告中央或中央监委呢？"},{"type":"paragraph","text":"假若一个老百姓遇到官僚主义和拖拉作风而对苏维埃政权失掉一切信心，那么支部书记就应当把这种情况报告给党和党的组织。但我知道，所有这些岂有此理的事情，不仅是在共产党员知情的情况下发生的，而且有时还是共产党员带头干的。所有这些以及诸如此类的问题，支部书记和支部委员会都应当关心。苏维埃支部生活的内容决不能只限于作关于张伯伦“的报告和唱《国际歌》。必须做到，苏维埃支部要能够同全党息息相关，帮助党改善和进一步简化苏维埃机关和经济机关，使它们同居民接近，成为廉洁的节约的机关。"},{"type":"paragraph","text":"其次，我对草案第三页上的第10点讲点意见。这里说的是在定期报刊上就节约开支的制度、反对附加开支、缩减编制、提高劳动生产率等等组织宣传鼓动的问题。在这方面，我们的报刊是整脚的。它们常常回避人员编制的膨胀、机关的浪费、举办庆祝会和纪念会成风、工厂的旷工、提高劳动生产率方面的停滞不前等现象。报刊随波逐流。如果我们要走向社会主义，那就必须逐步提高劳动生产率，节约不必要的支出。社会主义生产是具有比资本主义生产更高的劳动生产率的生产。然而报刊却往往拒绝揭发浪费分子，不去反潮流，不愿意向工人们解释所有这些问题。而如果向工人们解释，他们是会理解的。要使每个工人、每个共产党员都来监督资金的花费，在这方面厉行节约，要吸收所有的人参加这个事业。钱是当着大家的面花的。他们不会看不到。"},{"type":"paragraph","text":"给你们举个例子：现已证明，我们出口粮食是不赢利的，因为各地米购时每普特粮食比应花的多花了五戈比。去年，在采购运动展升前，曾经就地方采购的各填开支作了预计。你们知道我们的开支预计是怎么作的，一一打得很宽并目给了附加。结果说明，计的支出在所有项目上都是正确的，然而各地采购每普特却多花了五戈比。预计是每普特八戈比，结果是十三戈比。这样便把事情办糟了。出口粮食变得不赢利了。而出口粮食不赢利就意味着进口要缩减，工业建设要缩减。这额外的开支是怎么弄出来的呢？是由于在地方上到处搞采购粮食的大机构，铺得很开，而不在支出方面实行节约，一句话，白白"},{"type":"paragraph","text":"①张伯伦，英国政治家，保守党人。花费了人民的钱财。工人们看见了这种情况没有？看见了。农民呢？农民也看见了。共产党员就没有看见这种情况吗？当然看见了，但可借他们自己也参与了，不是参与节约，而是参与浪费。由于这个缘故，就需要报刊经常揭发我们国家机关的所有这些缺点和溃疡。不然什么也改不了，人也得不到改造。不然不得了。"},{"type":"paragraph","text":"现在请注意第三页的第2点：“苏维埃改选的总结”。在这方面我想简单说两句。问题是我们某些苏维埃机关和某些苏维埃工作人员大大滋长了宽容心理，非常愿意叫非无产阶级分子喜欢，向他们让步。既然说要活跃苏维埃，那末某些苏维埃工作人员就以为，需要讨所有的人喜欢，连富农和其他的资产阶级分子也不例外。我们中央有决定，宪法和选举权不改变。但实际上却出现了新的选民集团一一商人、富农都选举。为什么？因为全俄中央执行委员会颁发了《选举细则》，把宪法给放宽了。全俄中央执行委员会的“选举委员会”走得更远，竟奉行司法人民委员部的代表、所谓的法律专家们出的主意。人们之所以这样做，是为了叫非无产阶级分子喜欢。为了显示眼光的“远大”，博取“纯粹”公众的称赞。这里需要再三检查。最近，在我们好多个苏维埃同志身上，那种情愿向非无产阶级分子让步的情绪，已发展到了可怕的地步。伊里奇不止一次地说过：威肋制服不了共产党员，阿奉承却可以制服他。现在发生的情况正是这样：有的共产党员，只要“纯粹”公众夸奖一下他眼光“远大”，就高兴得软了下来，被俘虏过去，而离开党和党的指示。我将在讨论议程第二项时更详细地谈谈这一点。"},{"type":"paragraph","text":"再就是最后一个问题，第三页第4点。不久前我收到了阿斯芬季亚罗夫的一封短信，他在信中抱怨俄罗斯社会主义联邦苏维埃共和国的某些民族共和国里（特别是在哈萨克斯坦和巴什基尔）关系紧张，中央对民族共和国的人们漠不关心。我认为，阿斯芬季亚罗夫是对的。需要听取全俄中央执行委员会民族部的专门报告，首先是关于巴什基尔和哈萨克斯坦的报告，采取措施来制止中央以及地方上的这种不可容许的违反党的民族问题指示的行为。载于1926年5月3日"},{"type":"paragraph","text":"选自新编《斯大林全集》《联共（布）中央通报》"},{"type":"paragraph","text":"档案附卷二第8一12页第16-17（137-138)期"}],"authors":["斯大林"],"dates":[{"year":1926,"month":3,"day":15}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":2516,"page_end":2520},"tags":[{"name":"反潮流","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}