{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共北京市委关于召开资本主义工商业社会主义改造问题扩大干部会议向中央的报告","authors":[],"dates":[{"year":1955,"month":12,"day":31}],"is_range_date":false,"parts":[{"text":"中共北京市委关于召开资本主义工商业社会主义改造问题扩大干部会议向中央的报告","type":"title"},{"text":"一、我们于12月12日到16日召开了关于资本主义工商业社会主义改造问题的扩大干部会议，参加会议的有市、区各部门和资本主义工商业改造工作有关的党员干部504人，另有听传达报告而未参加小组讨论的300多人。会议传达了毛泽东同志和中央其他负责同志在中央召开的关于资本主义工商业改造问题的会议上的讲话，学习了中央关于资本主义工商业改造问题的决议草案，报告和讨论了北京市对资本主义工商业改造工作的情况和今后的初步规划，最后召开了6000余人的党员干部大会  由彭真同志作了总结报告。会议一致拥护中央关于资本主义工商业改造问题决议草案以及毛泽东同志和中央其他负责同志的指示。这次会议开的很好，主要是通过学习、讨论和批评与自我批评，进一步领会了中央的方针政策，统一了思想认识，坚定了改造资本家的信心。","type":"paragraph"},{"text":"二、在会议上暴露出，在党员干部中，对于党对资本主义工商业改造主要是资本家的改造问题（虽然几年来进行了许多宣传教育工作），仍然存在着许多错误思想和糊涂观念。其中主要是对中国民族资产阶级的两面性，对中国资产阶级在中国社会主义革命的具体条件下接受改造的可能性，认识不足，认为“资产阶级在社会主义革命中既然是革命对象，就没有积极性，就不可能用和平的办法改造他们”。也有少数同志认为既然改造的方式是和平的，又看到目前对资产阶级的改造工作比较顺利，竟错误地认为阶级斗争已经缓和了。其次，对于赎买政策究竟对谁有利，有些同志也认识不清，认为“赎买政策太便宜资本家了”。经过这次会议，到会同志的认识大大提高了一步，许多糊涂观念被澄清了。但是要正确地执行党的赎买政策，还须对一般党员和私营企业职工，在社会主义改造工作的实践中大力展开宣传教育工作。","type":"paragraph"},{"text":"三、会议认为，几年来，由于贯彻执行了中央关于对资本主义工商业利用、限制、改造的方针，北京市在对私营工商业的改造工作上获得了很大的进展，但是也存在着许多缺点和问题。会议以批评和自我批评的精神，检查了地方国营工业部门过去对私营工业的安排和改造工作不够积极主动；对市委早已指出的必须以地方国营工业为中心，按照专业分工和生产协作的原则，把私营工业组织在自己周围，分别加以改组和改造的方针，没有认真执行；对于已有的经验，也没有总结和推广；对于应该按行归口安排的行业，因为怕背包袱，缺乏主动地积极地进行安排的精神。而市委也没有抓紧加以检查督促，没有定出具体的全面规划。会议也检查了商业部门对私营商业曾经在短时期内只注意安排，忽视改造，或者认为改造麻烦、挤垮了事的缺点。此外对于手工业的改造工作，会议也进行了检查，认为今年首先以反对资本主义经营思想为中心对现有合作社大力进行整顿是正确的、必要的，但是经过今年二、三季度的整顿巩固以后，没有及时进行检查，提出新的任务，是有缺点的。","type":"paragraph"},{"text":"对改造资产阶级分子和在资本家中培养核心分子的问题，到会同志普遍认为以往在这方面认识不足，以为这只是统战部门的事情，大家动手做得不够  因而对人的改造远远落后于对企业的政造。会上反映出，在“三反”、“五反”运动以后，广大党员干部在与资本家接触中在站稳立场、划清界限、提高警惕、防止腐蚀等方面是有突出的进步的，但是也有些同志对于我们党必须对资产阶级进行改造，而资产阶级也有可能接受改造这一方面，认识不足，因此，在与资产阶级接触中，消极躲避多，积极改造做得很不够。许多做公私合营工作或资本家工作的干部，不愿意接近资本家，许多担任工商联委员或同业公会委员的党员干部，经常不出席工商联、同业公会召开的会议。","type":"paragraph"},{"text":"四、经过会议讨论，确定北京市对资本主义工商业社会主义改造的初步规划是：","type":"paragraph"},{"text":"对10人以上的资本主义工业，1956年实行公私合营的户数，将达到总户数的90％左右。","type":"paragraph"},{"text":"对手工业，1956年组织起来的人数达80％左右，即基本上实现合作化。","type":"paragraph"},{"text":"对4至9人的私营工业，在按行业公私合营中统筹安排，根据具体情况多数参加生产合作社，少数实行公私合营，要求在1956年内通过这两种形式，基本上完成改造。","type":"paragraph"},{"text":"对私营商业中的资本主义户，主要通过公私合营进行改造，1956年公私合营户数总数将占资本主义商业户数90％左右。","type":"paragraph"},{"text":"对私营商业中的连家铺和摊贩，通过合作化或者各种国家资本主义的形式，加以改造，1956年改造的累积户数将达总户数70％左右，销售额将占这一部分商贩销售总额的80％左右，1957年改造的累积户数和销售额占90％以上。","type":"paragraph"},{"text":"具体规划正在拟定，容后另报。","type":"paragraph"},{"text":"五、会后已在全市大张旗鼓地展开了一个对资本主义工商业进行社会主义改造的宣传运动。市委资本主义工商业改造五人小组，已分别召开了十次全市性的大型报告会，进行传达。各区委、市工会、市妇联、青年团市委以及市级各有关主管单位，除在干部中进行了传达以外，还分别召开了职工代表会、青年资本家座谈会、资本家家属座谈会等许多会议，进行宣传，市工商联也召开了执委会扩大会议，传达毛主席的指示和全国工商联会议的决议。截至12月24日，全市参加过各种传达会或座谈会的，已达6万余人。","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}