{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"章罗联盟反苏反共急先锋钱伟长到六大城市点火","authors":["清华大学新清华编辑委员会"],"dates":[{"year":1957,"month":12}],"is_range_date":false,"parts":[{"text":"章罗联盟反苏反共急先锋钱伟长到六大城市点火","type":"title"},{"text":"清华大学新清华编辑委员会","type":"authors"},{"text":"(一)衔命飞赴六大城市进行阴谋活动","type":"subtitle"},{"text":"一九五六年九月底，钱伟长随中国技术考察团从苏联和欧洲回国，他由于党和政府的信任，看到不少新事物，他就认为自己资本雄厚，可以用考察团成员的专家身份来进行攻击和诬蔑苏联的活动。十一月从长春等地做完考察总结回京，得知波兰科学院有三位专家来华。钱伟长立即主动向科学院领导上提出自愿陪同波兰专家们赴南方各大城市参观讲学。他回到清华对校行政领导上说科学院要他陪专家出差，义不容辞；但又对翻译同志埋怨道：我这个人算是卖给你们科学院了，什么事情都要找我。且看看钱伟长是否真为陪专家作学术性访问而忙呢?完全不是的!而是假借这公开的美名，进行他的阴谋活动。","type":"paragraph"},{"text":"在一九五六年十一月十五日民盟中央办公厅向南京、上海、杭州、广州和武汉五大城市的民盟省、市委会发出了一份紧急的重要指示：“本届中央委员，全国人大代表，科学院力学研究所付所长钱伟长同志于本月内陪同波兰科学院代表团前往南京、上海、杭州、广州、武汉等地视察。于×月×日到达你市。业已商得本人同意，可以抽出时间，在盟内作报告及举行座谈，请即日进行各种按排。”为了表示重要起见，除了公文以外，还由盟中央的四处付处长(负责文教宣传工作)吴春选(章罗联盟右派分子骨干，他就是草拟反党反社会主义科学纲领和光明日报上短评的人)亲笔函达其中某些民盟重要负责人，信中声称：“钱伟长同志新近由国外回来，有许多东西可以介绍，他可讲的题目是“我国的科学任务”，如有其它要求，可与他本人商量，我想只要时间许可，他是一定乐意的。”在给上海民盟市委的信上，最后并特别注上一句“事关高教，所以特函提请注意。”由此可见，钱伟长离京之前，早就与盟中央商量好到各地的日程以及报告内容，盟中央是有目的有计划地发动各地民盟组织即日进行各种报告及座谈会的按排。","type":"paragraph"},{"text":"等盟中央和吴春选的通知一发出，钱伟长就飞往南京，开始了这项不平凡的“学术旅行”。到了各地，波兰专家的学术报告，他从来也不参加，却大肆进行他的政治活动：他先后向五大城市上万听众作了六次宣传反共反苏崇美的大报告，组织了许多次知识分子的座谈会，还与各地民盟右派分子如上海的陈仁炳、彭文应等进行密谈。此外藉着到各高等学校及科研机关参观的机会，到处收集对党不满的意见，煽动不满情绪。这次旅行中，他再也不埋怨“社会活动负担重”了，而是以空前的积极性，进行着频繁的反共活动。他沿途假借视察之名，对各处工作到处吹毛求疵，厉声斥责党和政府的工作干部，得意忘形，不可一世。","type":"paragraph"},{"text":"今年三月，曾昭抡说：太原有学生闹事，他以高教部付部长身份不便说话，要求钱伟长出马，那时他正在参加中央宣传工作会议，连最后毛主席的总结发言也不听，就以接受山西省政府和科联的邀请为名，赶去出席“山西省科联分会成立大会”，与右派分子曾昭抡，雷天觉三人先后匆匆赶到太原。钱伟长又把他去年年底唱过的老调重弹一遍。在二天半的时间内作了四次大报告，还召开了座谈会，披着“万能科学家”的外衣，散布反共反苏的毒素。","type":"paragraph"},{"text":"让我们来看看他针对那些问题，散布了什么毒素：","type":"paragraph"},{"text":"(二)反共反苏崇美的所谓“科学报告”","type":"subtitle"},{"text":"钱伟长准备了一篇题为“我国科学工作者的任务”的报告，在六大城市大肆宣传(全文见后)。由于各地盟组织接到盟中央吴春选信上指示：“通知听报告的人不怕多，盟外群众也可。”他自己每到一地就告诉当地负责人：“前一个城市听众组织少了，应该再扩大些!”因而各地都组织了当地的高教界、科学界、工程技术界，有些地方甚至加上机关干部，到会人数也从上海的四、五百人增加到武汉的二千人左右的大型报告会。各地民盟右派头子很重视这个报告，例如在上海的报告会，就是由沈志远，陈仁炳、彭文应等亲自主持；在杭州是王国松，在广州是李沛文，在武汉是戴今生，也全是当地右派头目亲自出马来主持。会后民盟并将报告印发成册，布置盟员传达，学习讨论。","type":"paragraph"},{"text":"一笔抹煞党所领导下科学工作的成就","type":"subtitle"},{"text":"这篇长达三小时的“科学报告”，实质上是彻头彻尾的反共反苏叫嚣。在一万六、七千字中，找不出一处“共产党领导”或者“解放后有何成就”的字样。相反地，把解放以来的地理、天文、水利、冶金、机械制造、土建、医学等二十多门科学技术工作形容得全是缺点，简直是一团漆黑。例如说：“植物和矿藏分布如何?地质情况如何？还有千分之九百九十九是没有细作过调查的，”“今天发现的很多矿产是早在两千年以前就被发现利用过的；”因此，“我们的老祖宗比我们做得好!”在每一行科学工作中都是挑缺点，还处处责骂各行科学工作者“什么也没有做，这些人都到那里去了?”责骂冶金工作者没有利用本国资源说“他们这种思想和蒋介石那时的思想差不多!”他完全是一笔抹煞解放以来党所领导下科学工作的成就，来达到否定党的领导的目的。报告是藉“讲讲科学规划中的问题”为名，而对于这样一件中国历史上空前未有的，在党的领导下，集合全国数百名大科学家，以及大批苏联专家援助下，根据世界各国最新科学技术发展，结合中国实际情况，经过几个月充分讨论，所制定出来的我国科学发展的十二年远景规划这样一件伟大的工作，一字不提，却把自己在参加规划中道听途说得来的东西，加以夸大歪曲捏造，用来炫耀他的博学多才，把整个科学界的任务形容成好像是他一人提出来似的，完全是别有用心地抹煞党的领导，抹煞苏联无私的援助，也是抹煞了科学技术专家集体的智慧，充分显示了他反共的野心。","type":"paragraph"},{"text":"强调“苏联经验不适用”污蔑“苏联落后资本主义三十年”学苏是“跟外国人尾巴走，太不高级”","type":"subtitle"},{"text":"在反对共产党领导的同时，钱伟长又在极力叫嚣反苏言论。他恶毒地打着“结合中国实际的招牌，”凡是提到苏联经验之处，都是用来证明“苏联经验不适用”“苏联落后了”，在全文中找不出一句“走社会主义道路”或“学习苏联先进经验”的字样。钱伟长先从各方面证明“中国情况特殊，苏联经验不适用。”例如在水利方面，他说“我们的水力多在上流或中流，所以水坝都是较高的高坝，在百公尺上下，至少有六，七十公尺高度，而苏联所有的水力发电站都在下流，安格拉水电站或在乌克兰的一些水电站都是三十五公尺高，都是很宽很矮的水电站，很高很窄的水电站没经验。”实际上安格拉水电站并不如他所说那样低，而我国三门峡大坝就是苏联帮助设计的。他说苏联没经验，完全是别有用心。","type":"paragraph"},{"text":"他又说：“今天我们基本建设经验基本上还是依靠苏联的经验，可是苏联修房子太慢，我看见飞机场旁有个房子，我来往五次已经二年半了，还在搞。”钱伟长真是想一手遮天，捏造这样一个可怜的“例子”。就想把全世界公认的苏联基本建设巨大成就一笔抹煞。他既然来往五次，在莫斯科大学参观过，并且在里面住过，在校门口就有牌子注明，这样巨大的工程是在四年内完工的；又如莫斯科中央运动场，占地180公顷，建筑物一百多幢，却在四百五十天内就建成，这些亲眼看见的苏联建筑事业飞跃发展的事实，一字不提，却故意挑这个别例子，加以夸大歪曲，想证明苏联社会主义建设成就一无可取。","type":"paragraph"},{"text":"钱伟长更猖狂地叫嚣：“社会主义苏联落后于资本主义国家三十年!”恶毒地骂我们学习苏联是：“只想照着外国人的办法来做，跟着外国人尾巴走，太不高级!”","type":"paragraph"},{"text":"恶毒地将苏联无私援助说成是对我国科学工作的“干涉”","type":"subtitle"},{"text":"尤其可恶的是将苏联对我们巨大的援助说成是苏联对我国科学工作的“干涉”。他说：“我们进行规划要先搞长江，黄河是我们的文化摇篮，珠江也要，其他如横断山脉、西藏高原、黑龙江那就以后吧。现在十二年内实在忙不过来。刚商量到这个时候，苏联科学院来了一个电报给我们科学院说要开发黑龙江，希望会同工作。如是我们计划也来不及作，先派人调查黑龙江再说。”事实如何呢？黑龙江是中苏边境上的一条河流，水利资源丰富，在1953年苏联科学院就开始黑龙江资料考察工作，1955年经我政府同意，苏联科学院曾与黑龙江省政府合作进行中国境内的勘察。1956年苏联科学院与中国科学院商定共同进一步对黑龙江进行勘察与计划。中苏专家们共同认为：黑龙江的开发，有很大经济意义，对于发展黑龙江流域的航运和避免水灾，有很大作用，未来的黑龙江水电站发电是很大，可以供中国东北工业基地以便宜的电力，对开发苏联远东地区也有帮助。由于我国规划中以长江、黄河为重点，自己在最近还没有人力与资金去开发黑龙江，苏联愿意出人出钱加以开发，对我国正是一个巨大的援助，我们只派少数人参加，实际上根本没有“打乱”开发长江、黄河的计划，何况开发长江黄河的工作也是在苏联无私的帮助下进行的!钱伟长为什么要歪曲事实?他的用意是很明显的，他要把苏联无私援助一笔勾销，说成是对我国科学工作的“干涉”，这是多么恶毒的诬蔑与挑拨，这与美帝蒋介石诬蔑中苏关系的言论有何不同!","type":"paragraph"},{"text":"对帝国主义推崇备至","type":"subtitle"},{"text":"钱伟长一再强调苏联经验不切合中国实际，那末，他到底要大家走什么道路呢?在他的报告中凡是举到美国经验处，可从不提要结合中国实际了，只是一味夸耀其先进，例如说：“美国在第二次大战快结束时，八小时造一条船，因为造船多，这样就打了胜仗，”“一双尼龙袜子可以穿二年多，我看了很羡慕。”又说：“美国在公务员中，在银行业和保险业中，调查案卷都是自动化的，美国的银行，大公司都是愈来愈多的自动化——企业管理上的自动化，连大旅馆的门都是自动开关控制的。”“而我们在自动化问题上还有保守思想。”钱伟长要大家睁开眼睛向资本主义国家学习。“首先要注意“小国”经验，氧气炼钢澳大利亚首先发现，汽轮机瑞典最好……”最后结论是“小国也有丰富经验，何况巨大的资本主义国家呢!”还说是苏联也在检讨过去的错误，今后也要加强向英美学习。钱伟长这种推崇帝国主义的言论，和前面贬底苏联的言论对比起来，恰好能看出他的用心。毛主席曾说：“一切国家的好经验，我们都要学，不管是社会主义国家的，还是资本主义国家的，这一点是肯定的。但是主要的还是要学苏联。”而钱伟长的说法正相反，这反映了他崇美的本性和他所提倡的道路。","type":"paragraph"},{"text":"报告中还有许多学术性错误以及连常识也没有的笑话，例如说什么黄花鱼要游到重庆去生子，三门峡修起水埧以后，坝上筑了梯子，不晓得鱼爬不爬得上来等等，这些也都有各行科学家来信驳斥。由此可见，这篇长达三小时左右的“科学报告”，完全是在“万能科学家”的外衣下，贩卖反共反苏崇美的私货!","type":"paragraph"},{"text":"(三)策划于密室，点火于基层","type":"subtitle"},{"text":"右派分子钱伟长除了在各地进行上述反共反苏崇美的大报告以外，还抓紧一切机会到处煽动点火，那里高等学校或科学机关有不满情绪，他就马上去那里“访问，”或作报告，并且到处收集对党不满的材料，作为向党进攻的资本。","type":"paragraph"},{"text":"煽动学生对专业不满","type":"subtitle"},{"text":"钱伟长到了南京，知道南京航空学院当时学生思想混乱，对专科不满，要求改本科，要求多学。他就给全体师生四千余人大肄宣传要有广泛的知识，要注意打基础，引起学生们对专业课更不感兴趣，机械加工专业对前途问题信心动摇。","type":"paragraph"},{"text":"在太原，当学生已经受了他在一月七日光明日报文章的影响对毕业设计，专业课有意见的时候，对太原工学院、山西医学院、山西师范学院、山西农学院四个高等学校二千多学生作了报告，要求学生们多了解“专业以外”的知识，说“工学院的学生应多了解农学院的同学在搞什么?农学院的同学可以多了解医学院的同学去搞什么?”这样大大地宣传了一下“通才教育”。又说自然科学有系统，而技术科学本来就是另碎综合的，煽动学生反对专业教育。","type":"paragraph"},{"text":"煽动教师对院系调整和科研进修的不满","type":"subtitle"},{"text":"钱伟长还利用“力学教师座谈会”名义在各地召开大大小小的教师座谈会，散布他那一套资产阶级科学研究道路和方法，大讲其“力学班”如何培养师资，有造就的可以留在科学院，可以留下作付博士论文，曾经引起一些学校力学教师不安心工作，对教学、进修、科研思想混乱。在座谈会上还一再“征求”大家“工作中有什么困难”“对党的政策有何意见”鼓励到会的人“今天都可以充分谈!”","type":"paragraph"},{"text":"到了广州，听说华南工学院的电讯系要调整到成都去的时候，就对广东的教授们说：“不能太集中，譬如把交大搬到西安去就是不对。”","type":"paragraph"},{"text":"煽动“科研要分散进行”“不必多搞工程问题”","type":"subtitle"},{"text":"当南京水利科学研究所提出希望科学院力学所多加指导时，钱伟长的回答是：“科学研究分散进行好，不要集中，分散可以建立学派。”又叫他们“要搞理论，不必多搞工程技术问题，”把结合工业建设的科学研究说成是“没有理论指导的盲目实验”。","type":"paragraph"},{"text":"当他在广州听某教授说起科学院要请该教授去的时候，钱伟长马上说：“不要去科学院，那里没什么，那些人好吹牛，不如在广东搞个据点，只要科学研究有成绩，就有发言权。”","type":"paragraph"},{"text":"为了收集对党不满意见，甚至陪同波兰专家参观时，也没有忘掉进行这种活动，例如在同济大学参观实验室时，他当场就把一位教授拉到一边，鼓动这位教授提供他“本届研究生质量很差”的数字材料。","type":"paragraph"},{"text":"(四)这次“政治旅行”是一次向党的猖狂进攻亲自示范，授意各地民盟右派头子向党进攻的妙计","type":"subtitle"},{"text":"由此可见，右派分子钱伟长六大城市旅行，根本不是什么“学术出差”，而是“政治旅行”，是章罗联盟到全国点火的重大阴谋的一部份，而且他是一个点火的急先绛。钱伟长六大城市之行，不仅是亲手点起了反共反苏的火把，其严重影响及重要作用远不至此!","type":"paragraph"},{"text":"首先，钱伟长现身说法，亲自示范地授意给各地民盟右派头目，如何进行向党进攻的妙计。正如上海右派头子陈仁炳在上海人民代表大会上交代：“我也由钱伟长的来沪，得知章罗近来的重要“作法”，即如何进行收集“缺点”，组成材料。”右派分子沈志远交代：“钱伟长在本市高教，科技界进行了紧密的活动，各地方盟组织在不同程度上接受了他们的主张，就是在这种“谈心会”上专谈如何挖党领导的墙脚，如何找缺口，如何煽起知识分子对现状的不满，特别对高教部，科学院领导的不满，不断地提许多明知一时不能实现的要求，散布那种蔑视科学行政领导，以及反对学习苏联，宣传英美教育制度的“优点”等思想和主张。”","type":"paragraph"},{"text":"因此，例如浙江省民盟由此得到启发，派遣省内大、小“科学家”纷纷到中、小城市做报告，以扩大盟的影响，最突出的是在金华一地做了一次报告，盟员由一个发展到七十多个，又如武汉右派头子戴今生说：“钱伟长反苏报告做得好，以后还要向盟中央请求多派几个来”。这个传授章罗向党进攻的旨意和妙计，是钱伟长这次“政治旅行”的最主要作用!","type":"paragraph"},{"text":"为了反对社会主义高等教育和反社会主义科学纲领的进攻作准备","type":"subtitle"},{"text":"钱伟长六大城市之行，在很大部分群众中散布了极其恶劣的反共反苏影响。例如各地在听了报告之后，都有不少思想模糊的人反映：“钱伟长真是博学多才，对苏联有独特见解。”而武汉市一个对党有不满意见的人，听了便拍手称快地说：“报告从头骂到底，骂得好!”广州市右派分子中有人说：“我们在学校上一年政治课，也不如钱伟长讲三小时解决问题!”","type":"paragraph"},{"text":"在各地钱伟长不仅收集了不少对党不满的具体材料，并且通过交谈，拉拢了一批崇拜他，与他有同样立场观点的人，如南京水利研究所的部分科学工作者在他参观后，又参加了力学会议，都纷纷对结合生产的科学研究不感兴趣，认为学工程的搞科学研究是“先天不足，后天失调”，(指的基础不好，又无理论指导)，散布“人心向北，人心向院”的论调，同时还有不少教师跟他走，这就是他为以后1957年初反对社会主义高等教育，以及六月反党反社会主义科学纲领收集资本，打下基础所作的准备。","type":"paragraph"},{"text":"右派分子钱伟长参与章罗联盟的阴谋活动远在整风前早已开始了","type":"subtitle"},{"text":"这次旅行归来，钱伟长立即向盟中央汇报，把各地高等学校情况用十六个大字来形容：“热情很高，办法太少，纷纷向院，死路一条”，这次旅行，深得章伯钧的赞赏！","type":"paragraph"},{"text":"以上仅是一个多月来，各地群众在反右派斗争中开始揭发的材料中的一部分，已充分证明，右派分子钱伟长绝不是他自己所说的“我是搞科学的，不搞政治的”“我没有政治野心，只是六月六日参加六教授会议，不自觉地被章伯钧所利用了”他的参与章罗联盟阴谋活动远在整风之前早已开始了，特别值得注意的是，对于这次六大城市的旅行，章伯钧、罗隆基、钱伟长等人始终诲莫如深，其中大有文章!","type":"paragraph"},{"text":"钱伟长点火活动中的一些补充材料","type":"subtitle"},{"text":"(一)吴春选给广州市民盟负责人右派分子钟平的亲笔信","type":"subtitle"},{"text":"钟平同志：","type":"paragraph"},{"text":"有一件事，除已用中央办公厅名义，正式通知了广东省委会外，特用便函告诉你：","type":"paragraph"},{"text":"本盟中央委员，全国人大代表，清华大学付校长，科学院力学研究所副所长钱伟长同志定于本月内陪同波兰科学院代表团前往南京，上海、杭州、广州、武汉等地视察，重点了解各地高等学校力学教学和研究工作问题。","type":"paragraph"},{"text":"钱伟长同志已于十六日乘专机到南京，按预定行程27日可到广州，停留两日后再往汉口，并已商得他本人同意，在广州时，可以抽出一个单位时间作一般性的报告或举行有关专业的小型座谈，报告的题目是：“我国科学的任务”。听报告的对象，可以不限于盟员。","type":"paragraph"},{"text":"钱伟长同志科学造诣甚深，最近又由国外归来，可谈的内容甚多，民盟地方组织最好利用这一机会，请他作作报告，藉以鼓励学术风气并扩大盟的社会影响。","type":"paragraph"},{"text":"他住的地方，一般是在当地外宾招待所，请你和省委会负责同志商量，派人前往与取联系，并希早作准备。特告。","type":"paragraph"},{"text":"敬礼。","type":"appellation"},{"text":" 吴春选11月18日","type":"paragraph"},{"text":"(二)各地右派头目的交代","type":"subtitle"},{"text":"上海市右派头目陈仁炳在八月十七日在上海人代会预备会上交代：“去年冬天，钱伟长来上海，由盟内文件已透露出他和罗隆基合作的很好，我和沈志远替钱伟长布置了一个座谈会，帮他收集上海各理工学院的党领导方面的“缺点”“问题”，我陪钱伟长同一部份教授一直谈到深夜。”","type":"paragraph"},{"text":"在九月二日上海市人代会上右派分子陈仁炳又交代：“我也由钱伟长的来沪，得知章罗近来的重要“作法”，即如何进行收集“缺点”，组成材料。”","type":"paragraph"},{"text":"×　　　　×　　　　×","type":"paragraph"},{"text":"武汉市右派头目戴今生在八月廿二日交代：盟中央发通知，利用人民代表政协委员到各地观察，作盟务工作报告，我提过请千家驹、潘光旦、费孝通、钱伟长，罗隆基。钱伟长的反苏报告作得好，我已向盟中央反映过。上次钱伟长来汉之前，吴春选事先有信来要我们准备。","type":"paragraph"},{"text":"(三)各地群众的一些揭发材料","type":"subtitle"},{"text":"在江苏科联及科学院南京办事处联合召开的“江苏省科技界驳斥右派分子反动科学纲领座谈会”上水利科学研究所的同志们揭发：","type":"paragraph"},{"text":"钱伟长主张水利科学研究所要搞理论，不要搞工程技术问题，工程技术问题没啥好搞的，是产业部门的事，因此所中订年度计划时，不少人受其影响，对结合工程项目的研究不感兴趣，要钻理论力学。","type":"paragraph"},{"text":"当水利科研所提出希望科学院力学所多加指导时，钱伟长主张科学研究要分散进行，不要集中，说学部委员会管不了这样多，分散进行可以建立学派。","type":"paragraph"},{"text":"所里去北京参加力学专业会议以后回来，就对试验工作采取否定态度，片面强调理论，说“人心向北，人心向院”又说工程技术人员做科研是“先天不足，后天失调”没有信心。","type":"paragraph"},{"text":"×　　　　×　　　　×","type":"paragraph"},{"text":"根据广州市华南工学院教授揭发：钱伟长知道我们电讯系要调去成都，就说：“不能太集中，这方案根本不对，把上海交大搬到西安不对，因为上海中学生多，这样做就因为交大校长好大喜功。”","type":"paragraph"},{"text":"当他知道北京科学院想找我们去，钱伟长说：“科学院没什么，那些人好吹牛，不如在广州搞，搞个据点，只要科学研究有成绩，就可以有发言权。”","type":"paragraph"}],"comments":[],"origin":"　　《捍卫高等教育和科学事业的社会主义方向》，清华大学新清华编辑委员会编，1957年12月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}