{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"宝泉春汛","authors":["董善元"],"dates":[{"year":1964,"month":2,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"宝泉春汛"},{"type":"paragraph","text":"董善元"},{"type":"paragraph","text":"走进首都宝泉浴池的大门，走廊里两排长椅上坐满了等候入浴的顾客；浴室里二百多个床位不够用了，临时增加了不少散座；池塘里、盆塘里、淋浴室里，热雾蒸腾，人们相让相助，笑语喧哗；理发部座无虚席，电推子和吹风机合奏着紧张欢快的乐章，面对着这人流如潮的盛况，你将会自然地联想起黄河的春汛！"},{"type":"paragraph","text":"是的，这“春汛”是一年一度按时到来的。一过农历腊八，宝泉浴池的职工们就进行着准备工作了。老司炉工杨维尊一马当先，冒着高温带头钻进锅炉里去剥除水碱，然后清理好全部管道，他们要保证水满气足，温度适宜，源泉活水，随时更换，无论多少顾客入浴，也要保持池水清洁；理发员们检修了理发工具和烫发设备，调整了劳动组织，剪的剪，洗的洗，有人管卷发，有人管电烫，分工协作，各展所长，既要高质量，又要高效率。职工们一致提出春节前后全体出勤的保证，个个揎拳捋袖，迎接战斗任务。"},{"type":"paragraph","text":"腊月十五以后，战斗的序幕便展开了。市先进工作者郭世瑞推起接送顾客的手推服务车下街道去了，行动不便的退休老工人，年老体衰步履艰难的居民以及下肢有残疾或瘫痪卧床的病人，都可以坐车来入浴，管接管送，不取报酬；理发员陈秀英是市妇联的执行委员，一九五八年以前，她还是个家庭妇女，如今她带上工具上门服务，给婴儿和病人理发，为更多的家庭妇女解决困难。职工们想得真周到，他们知道儿童抵抗力差，便划出一部分盆塘，特辟“儿童专场”；他们知道有些工厂节前特别忙，便主动下厂预约，在开门营业前开放“工人早场”，宁可自己增加劳动时间，也要让阶级兄弟洗上澡。"},{"type":"paragraph","text":"腊月二十以后，“春汛”逐步进入高潮。营业时间由十二小时延长到十四小时、十六小时，甚至一直到夜深人静顾客走尽为止。这是一个不平常的战斗，没有人计较自己的工作时间和劳动强度。服务员不出屋门，一天要巡迴一百多里路程，嗓子喊得嘶哑了仍然热情地招呼着顾客；搓修工平日的工作量是二三十个活，这些天每天不下七八十个，不降低质量；洗衣工要做到洗净熨平交件快。理发员更辛苦，且不说高举双臂、整天站着操作有多么劳累，单拿为顾客洗头的人来说，从手腕以下的皮肤都被肥皂水“咬”白泡肿，手指尖被磨去几层皮，但他们坚持工作，没有一个人叫苦。当然，在高潮中你可以看到浴池的领导干部，他们总是出现在工作最艰苦、最繁忙的地方，一边劳动一边指挥。服务公司的干部也到第一线上来了。对呀，这是一个多么好的服务机会，也是一个多么好的劳动锻炼机会啊！"},{"type":"paragraph","text":"不信？请你问问理发部的新手张秀英看！这位十八岁的中学毕业生，一九六二年被分配来学理发，上班不久就赶上春节。师傅金秀兰照顾她，让她休息，她不肯。头两天仗着年青力壮，挺过来了，过了几天她的腿不听话了，多么想休息一会呀，可是师傅们没有一个人说累，自己怎么能服软呢？她咬紧牙坚持着，晚上腿肿得上不了床，还得师傅帮她“搬”上去。金秀兰是位共产党员，十五岁学理发，在旧社会饱尝辛酸。她理解自己的徒弟，既关心她，也愿意让她锻炼锻炼。张秀英坚持过来了，她体会到战胜困难的喜悦，只是对师傅们为什么那样干劲充沛还不很理解。直到社会主义教育中听了老工人讲店史，她才恍然大悟。浴池和理发在旧社会都是被看作“低人一等”的行业，也是受阶级压迫、阶级剥削最重的行业，工人们终年忍气吞声，依靠“小费”维持半饥半饱的生活。每逢春节，照例也要忙活一阵，可是那不叫春节叫年关，工人们在年前被债主逼得走投无路，年后就是淡月，说不定随时可能被解雇失业！宝泉浴池是个几十年的老字号，它不仅有过屈辱的历史，而且有过光荣的斗争历史。一九四五年，这里建立了党的地下组织，对工人进行阶级教育，组织和领导工人进行了复杂尖锐的阶级斗争。现在的党支部书记杨玉森，就是当年地下支部的党员之一。"},{"type":"paragraph","text":"“年三十”夜深了，“春汛”的高潮过去了。爆竹声里，成千上万的顾客神清气爽、容光焕发地在欢度佳节，宝泉浴池的职工们却仍然坚守在岗位上，等待着那些节前忙得没顾上洗澡理发的人；春节放假，他们还是照常营业，在假期里为顾客服务。如果有人向他们道声辛苦，他们都会异口同声地说：把愉快送给顾客是我们最大的愉快！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}