{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"印度尼西亚人民热情迎接党的生日　各政党祝贺印度尼西亚共产党成立四十五周年　从巴塘和巨港出发的党旗接力队赴雅加达沿途受到人民热烈欢迎","authors":[],"dates":[{"year":1965,"month":5,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"印度尼西亚人民热情迎接党的生日"},{"type":"paragraph","text":"各政党祝贺印度尼西亚共产党成立四十五周年"},{"type":"paragraph","text":"从巴塘和巨港出发的党旗接力队赴雅加达沿途受到人民热烈欢迎"},{"type":"paragraph","text":"新华社雅加达二十日电  印度尼西亚工人和人民正以极大的热情迎接印度尼西亚共产党成立四十五周年（五月二十三日）。"},{"type":"paragraph","text":"雅加达市内各主要街道竖立了许多巨型的锤子和镰刀的标志。在印度尼西亚共产党总部，工人们正在忙着最后修饰一座巨大的红色牌楼。牌楼上挂着马克思、恩格斯、列宁和斯大林的画象以及苏加诺总统和艾地主席的画象。"},{"type":"paragraph","text":"在市内许多地方挂着战斗性的标语：“继续粉碎五害：‘马来西亚’、农村七魔、世界恶魔美国、官僚资本家的经济王朝和现代修正主义！”“立即没收美帝国主义的资本并把它收归国有！”“根除托洛茨基主义，继续同现代修正主义作斗争！”“印度尼西亚共产党继续同农民结合！”“无产阶级国际主义万岁，继续反对大国沙文主义！”和“各国工人阶级和被压迫民族联合起来！”"},{"type":"paragraph","text":"从五月初以来，雅加达市一直洋溢着节日的气氛。人民举办了讲座、文艺演出、体育比赛和火炬游行，以庆祝党的生日。从五月五日到十六日，这里举行了运动会。五月十六日，举行了儿童联欢会，艾地主席在会上号召少年们发扬革命烈士的伟大精神，做劳动人民的真正儿子，当革命的接班人。此外，一个介绍印度尼西亚共产党历史的展览会于十八日下午在党的总部开幕。印度尼西亚的革命艺术家们正日夜忙着排练描绘过去半世纪中印度尼西亚共产党和印度尼西亚民族的光荣、英勇斗争的大型音乐舞蹈史诗——《光荣属于党和民族》。"},{"type":"paragraph","text":"五月一日从巴厘的巴塘和南苏门答腊的巨港启程来雅加达的党旗接力队，沿途受到各地地方政府和人民的热烈欢迎。"},{"type":"paragraph","text":"从巨港出发的有一千人参加的印度尼西亚共产党党旗接力队十九日下午到达雅加达。印度尼西亚共产党雅加达市委员会第一书记约诺在接受党旗时说，几十年来，印度尼西亚共产党始终为争取民族团结、民主和彻底的民族独立而斗争。现在，这个任务还没有完成。“我们应当继续努力争取民族团结”。"},{"type":"paragraph","text":"接力队在经过民族阵线大厦时，接受了民族阵线副秘书长朱哈托诺的检阅。朱哈托诺在简短的讲话中说，印度尼西亚共产党在各方面的斗争中为国内一切革命政党树立了榜样。"},{"type":"paragraph","text":"当接力队经过党总部所在的街道时，还受到印度尼西亚共产党中央委员会政治局委员苏蒂斯曼和其他领导人的检阅。"},{"type":"paragraph","text":"新华社雅加达二十日电  印度尼西亚共产党中央委员会收到印度尼西亚民族主义政党和宗教政党的贺信，热烈祝贺五月二十三日的印度尼西亚共产党成立四十五周年。"},{"type":"paragraph","text":"印度尼西亚民族党总主席阿里·沙斯特罗阿米佐约在贺信中强调说，印度尼西亚共产党是在新兴力量人民同以美帝国主义为首的旧有势力的对抗正在进展，特别是在亚洲、非洲和拉丁美洲取得进展的时候庆祝它的四十五周年的。"},{"type":"paragraph","text":"由苏帕迪主席签署的印度尼西亚党中央委员会的贺信赞扬印度尼西亚共产党领导印度尼西亚工人阶级的斗争和它在印度尼西亚的独立斗争中所起的领导作用。"},{"type":"paragraph","text":"贺信说，印度尼西亚党准备发出一个发动革命攻势的联合号召以便在各方面实现纳沙贡（民族主义、宗教和共产主义力量的政治合作）、肃清官僚资产阶级、粉碎新殖民主义产物“马来西亚”和消灭新殖民主义和封建主义的残余。"},{"type":"paragraph","text":"白尔蒂党中央委员会在贺信中说，印度尼西亚共产党在实现真正的纳沙贡合作方面一贯发挥积极的作用。"},{"type":"paragraph","text":"贺信说：“我们相信，庆祝印度尼西亚共产党建党四十五周年将加强印度尼西亚共产党员以及其它政党和全体印度尼西亚人民在反对帝国主义和新老殖民主义斗争中的战斗精神。”"},{"type":"paragraph","text":"独立维护者联盟总主席阿米纳·希达雅特夫人说，印度尼西亚共产党的历史，反映了印度尼西亚人民在争取民族独立斗争中的高度的爱国主义精神和革命传统。"},{"type":"paragraph","text":"印度尼西亚伊斯兰联盟党说，印度尼西亚共产党自从诞生以来，一贯坚持彻底消灭和击败帝国主义和资本主义的控制和剥削的斗争。伊斯兰联盟党说：“最深刻和最值得赞扬的是在艾地同志领导下的印度尼西亚共产党领导人的才干”。"},{"type":"paragraph","text":"新华社雅加达十九日电  为庆祝印度尼西亚共产党建党四十五周年而举办的介绍印度尼西亚共产党历史的展览会，昨晚在这里开幕。"},{"type":"paragraph","text":"印度尼西亚民族阵线秘书长苏迪比约剪彩后，几千人参观了展览会，其中包括内阁部长、高级军政官员、政党和群众团体的领导人以及外交使节。"},{"type":"paragraph","text":"印度尼西亚共产党领导人鲁克曼、约多、苏蒂斯曼和萨基尔曼也在场。"},{"type":"paragraph","text":"印度尼西亚共产党中央委员会委员班达·哈拉哈普在开幕词里说，作为工人阶级政党的印度尼西亚共产党的历史，是同印度尼西亚工人阶级和人民群众反对殖民主义、封建主义、帝国主义和新殖民主义的斗争的历史不可分割的。例如，一九二六年反对荷兰殖民主义政府的第一次全国起义，就是在印度尼西亚共产党领导下进行的。"},{"type":"paragraph","text":"他说，在过去四十五年反对帝国主义和封建主义的斗争中，印度尼西亚共产党同印度尼西亚人民学到了许多东西，积累了丰富的经验。不管斗争是胜利还是失败，这些经验都成了印度尼西亚共产党和印度尼西亚人民非常宝贵的财富。他号召印度尼西亚的共产党人和革命者认真从过去的历史中汲取经验教训，以便加强革命攻势，坚决实行三个神圣的原则：政治上自主，经济上自力更生和文化上有特点。"},{"type":"paragraph","text":"印度尼西亚民族阵线秘书长苏迪比约在开幕仪式上说：这次展览会表明：“印度尼西亚共产党在领导反对帝国主义和法西斯主义、争取民族独立的斗争方面，以及在实现一九四五年革命理想方面是多么认真。”"},{"type":"paragraph","text":"他说，从这次展览会上可以看到，印度尼西亚人民为粉碎“马来西亚”、支持越南、多米尼加和刚果（利）人民所进行的英勇斗争的巨大规模和声势。"},{"type":"paragraph","text":"他说：“我希望，这次展览会将进一步推动我国的政治力量对帝国主义、封建主义和人民的其他敌人发动一次更加强大的革命攻势。”"},{"type":"paragraph","text":"展览会上展出了许多历史图片、文件、报纸、书籍和其它资料。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}