{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日共《赤旗报》揭露现代修正主义为约翰逊政府涂脂抹粉谴责现代修正主义一贯掩护帝国主义侵略活动指出美帝扩大侵越战争的事实证明现代修正主义掩饰美帝侵略本性谬论的破产　强调必须挫败现代修正主义所宣扬“美苏合作”实行无原则“和平共处”的政策","authors":[],"dates":[{"year":1965,"month":3,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京11日电　东京消息:日本共产党机关报《赤旗报》二月二十五日发表文章指出，现代修正主义者“不但为美帝国主义涂脂抹粉，甚至一贯起着从背后掩护帝国主义侵略行动的作用”，但是，美帝国主义在越南扩大侵略战争的事实，证明了现代修正主义者掩饰美帝国主义的侵略本性的谬论的破产。"},{"type":"paragraph","text":"文章还强调说:“我们决不要为现代修正主义所宣扬的通过‘美苏合作’来实行无原则的‘和平共处’的政策所迷惑，必须挫败现代修正主义的这种政策，团结起来加强反对美帝国主义的斗争。毫无疑问，越南人民以及全世界人民反对美帝国主义的斗争的发展，必将使现代修正主义遭到彻底的失败。”"},{"type":"paragraph","text":"《赤旗报》的这篇题为《美帝国主义对越南的侵略和现代修正主义者的幻想的破灭》的文章说:美帝国主义破坏了一九五四年日内瓦协议，继续侵略南越，最近又连续轰炸越南民主共和国，公然采取了扩大侵略印度支那战争的残暴行动。由于团结在越南南方民族解放阵线周围的人民的斗争而越来越陷于困境的美帝国主义，竟然恬不知耻地进行宣传，把这种强盗行为说成是对越南民主共和国的“入侵”进行的“报复轰炸”，企图把自己的行为说成是合情合理的。美帝国主义还迫使在它控制下的南朝鲜朴正熙傀儡政权、台湾的蒋介石集团和菲律宾参加侵略越南战争，组织侵略性的联合部队，企图扩大南越战争，这就引起了全世界的抗议。"},{"type":"paragraph","text":"美帝国主义这样赤裸裸地暴露出它的侵略本性这件事，再次更加明显地暴露出国内外那些企图把美帝国主义的政治代表看作“和平的”人士的现代修正主义者的本质。"},{"type":"paragraph","text":"文章说:以赫鲁晓夫为代表的现代修正主义者说，肯尼迪是美帝国主义的“明智派”，推行同这个“明智派”所领导的政府“友好”的政策，就是所谓“和平共处”路线。"},{"type":"paragraph","text":"本来，由于美国计划再次进攻古巴，早就应当打破这种幻想，但是修正主义者仍然是满脑袋的这种幻想。不仅如此，他们在肯尼迪死后，又把继任者约翰逊同样地吹捧为“明智派”，把“和平”的希望寄托在他的身上。"},{"type":"paragraph","text":"现代修正主义者们的这条路线，有一个带有特点的手法。那就是，象《赤旗报》题为《肯尼迪和美帝国主义》的评论员文章明确地批判的那样，他们在美帝国主义当中找出了极右的好战派和“明智”的力量这样两个在本质上不同的集团。"},{"type":"paragraph","text":"修正主义者们利用这种手法，把代表美国垄断资本的总统装扮成压制这个“好战派”、努力维持和平的人。这不外乎是为帝国主义涂脂抹粉，说什么只要“明智派”压制住“好战派”，帝国主义本身就可以是“和平的”。"},{"type":"paragraph","text":"文章说:但是，事实胜于雄辩。尽管现代修正主义者焦急地想要把美帝国主义的政治代理人装扮成为“明智派”，但是这些代理人事实上在古巴、越南采取侵略行动，继续推行了“遏制中国”政策。然而，修正主义者们非但没有根据这个事实，检查自己的错误，反而采取了更加带有欺骗性的手法。他们甚至否认帝国主义和社会主义的根本性质的差别，把马克思列宁主义者比做“好战势力”。这是他们为了给自己的幻想——“和平的”帝国主义提出证明，企图把帝国主义者采取侵略行动的责任推到别人身上。"},{"type":"paragraph","text":"而且，约翰逊总统刚刚说要继续执行肯尼迪的政策之后，现代修正主义者们全都立即表示支持。以后，在美国举行总统选举的时候，他们甚至表示反对戈德华特，支持约翰逊。修正主义者已经看不到民主党和共和党都是美国垄断资本的政党这一点，反过来，甚至作出论断说，所谓两党没有差别的说法已经过时。他们就是企图用这种说法，使他们自己为帝国主义辩护的论调“合理化”。"},{"type":"paragraph","text":"文章指出:“再没有这样严重地歪曲问题的实质的说法了。事实上，当美帝国主义——它‘是世界反动势力的主要堡垒，是国际宪兵，是全世界人民的敌人’(莫斯科声明)——在约翰逊总统的率领下进行着侵略战争的时候，说什么另外还有叫嚷推行更加露骨的战争政策的势力，因而要对这个势力集中地进行攻击，为现在正在进行侵略战争的帝国主义政府开脱罪责，这是一种恬不知耻的诡辩。……实际上，美帝国主义正在一面利用‘好战派’的主张，一面制订和推行它的战争政策和侵略政策。"},{"type":"paragraph","text":"因此，可以说，修正主义者们不但为美帝国主义涂脂抹粉，甚至一贯起着从背后掩护帝国主义侵略行动的作用。”"},{"type":"paragraph","text":"文章说:同国内外的现代修正主义的主张完全相反，美帝国主义把约翰逊作为政治代理人，一贯地继续进行了战争和侵略。"},{"type":"paragraph","text":"在约翰逊率领下的美国，正在伺机侵略古巴。美帝国主义在非洲的刚果，也正在继续推行侵略政策。特别是在亚洲，美帝国主义在南越、老挝、柬埔寨加紧进行军事侵略和挑衅，去年八月在东京湾对越南民主共和国公然进行军事攻击，以至最近又进行了连续轰炸。"},{"type":"paragraph","text":"美帝国主义还加紧推行“遏制中国”政策，在亚洲各地继续准备核战争和推行核讹诈政策。美国企图把日本作为反共军事同盟的一员，使它进一步参加侵略亚洲的行动。美国核潜艇两次到佐世保“停泊”、签订“日韩基本条约”、加强对南越的“援助”等等，也都是作为美帝国主义的核侵略体系的一部分来进行的。"},{"type":"paragraph","text":"而且，正在变本加厉地采取这种帝国主义侵略行动的约翰逊，在他的国情咨文中，一面提出那个从肯尼迪执政以来所采取的老一套“两手政策”(戴上和平假面具加紧进行侵略的政策)，同时扬言要继续对越南进行武装侵略。这就是被现代修正主义者看做“明智派”的一个人而颂扬备至的约翰逊所代表的美帝国主义的所作所为。"},{"type":"paragraph","text":"文章说:然而，现代修正主义者面临美帝国主义正在扩大:侵略印度支那战争的局面，仍然毫不悔改地对美帝国主义抱有不切实际的幻想。在这种情况下，其特点是不认为这种侵略行动根源于帝国主义的本性，而把它描绘成似乎是约翰逊在“强硬派”的压力下被迫采取的行动。"},{"type":"paragraph","text":"这种逻辑显然是所谓约翰逊本来是“和平的”但在极右派分子的压力下被迫采取了侵略行动这种为帝国主义辩护的论调在今天的再现。"},{"type":"paragraph","text":"事实上，这种说法正在巧妙地被用来缓和反对美帝国主义侵略战争的斗争。例如，在美国报纸上就能看到这种说法:“比较少的美国人集团正在竭尽全力，想要扩大东南亚的战争的危险和失败”(《纽约时报》二月十九日)。这种论调同修正主义者断定约翰逊是被迫采取侵略行动的“明智派”的说法，是不谋而合的。"},{"type":"paragraph","text":"很明显，这种论调在客观上所起的作用，就是帮助美帝国主义为其基本手法“两手政策”找出理论根据。"},{"type":"paragraph","text":"文章说:“综合上述，美帝国主义在越南加紧推行侵略战争的事实和越南人民进行反对美帝国主义侵略的解放斗争的事实再一次证明，现代修正主义者的说法只不过是幻想，是掩饰美帝国主义侵略本性的谬论。同时，这些事实也说明了现代修正主义理论的破产。”"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"越南战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}