{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无产阶级文艺的一盏红灯——赞革命现代京剧样板戏《红灯记》","authors":[],"dates":[{"year":1967,"month":5,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席的革命文艺路线胜利万岁"},{"type":"paragraph","text":"——纪念毛主席《在延安文艺座谈会上的讲话》发表二十五周年"},{"type":"paragraph","text":"无产阶级文艺的一盏红灯"},{"type":"paragraph","text":"——赞革命现代京剧样板戏《红灯记》"},{"type":"paragraph","text":"北京师范大学井冈山公社中文系联合大队《挺进报》编辑部"},{"type":"paragraph","text":"革命现代京剧《红灯记》是无产阶级文艺的优秀样板，是京剧舞台上一盏闪耀着毛泽东思想灿烂光辉的红灯。"},{"type":"paragraph","text":"《红灯记》的出现，是京剧革命的一个辉煌成果，是毛主席的革命文艺路线的伟大胜利！"},{"type":"paragraph","text":"十七年来，在党内头号走资本主义道路当权派的支持下，以周扬、夏衍、林默涵、齐燕铭为代表的修正主义文艺黑线统治了文艺界，他们为封建主义、资产阶级、修正主义的文艺大开方便之门，用这些东西来破坏社会主义的经济基础，为复辟资本主义鸣锣开道。"},{"type":"paragraph","text":"一九六三年十二月和一九六四年六月，毛主席关于文学艺术的两个批示，尖锐地指出，文艺界“许多部门至今还是‘死人’统治着”，文联各协会已经“跌到了修正主义的边缘”。旧中宣部的一些阎王们对毛主席的批示怕得要死，他们在党内头号走资本主义道路当权派的指使下，开黑会，搞阴谋，妄图负隅顽抗。"},{"type":"paragraph","text":"就在这个时候，江青同志率领一批革命的文艺工作者，高举毛泽东思想伟大红旗，向文艺界的反革命修正主义集团发动了猛烈的进攻。她强调指出：“在共产党领导的社会主义祖国舞台上占主要地位的不是工农兵，不是这些历史真正的创造者，不是这些国家真正的主人翁，那是不能设想的事。我们要创造保护自己社会主义经济基础的文艺。”就在江青同志亲自领导下，革命的文艺工作者首先攻破了京剧这个顽固堡垒，掀起了一场轰轰烈烈的京剧革命。这场京剧革命成为我国无产阶级文化大革命的伟大开端。《红灯记》的创作和修改，就是这个具有伟大历史意义的决战中的一个重要战役。"},{"type":"paragraph","text":"文艺战线上两个阶级、两条路线斗争的焦点，就是歌颂哪一个阶级，塑造哪一个阶级的英雄人物的问题，就是哪一个阶级的人物在作品中、舞台上居统治地位的问题。"},{"type":"paragraph","text":"毛主席说：“你是资产阶级文艺家，你就不歌颂无产阶级而歌颂资产阶级；你是无产阶级文艺家，你就不歌颂资产阶级而歌颂无产阶级和劳动人民：二者必居其一。”无产阶级文艺的根本任务，就是要努力塑造用毛泽东思想武装起来的工农兵英雄人物。京剧《红灯记》之所以成为无产阶级文艺的样板，就在于它以毛泽东思想为指导，成功地塑造了以李玉和为中心的三代人的革命英雄形象。"},{"type":"paragraph","text":"李玉和是一个赤胆忠心的党的地下工作者。“粥棚脱险”、“赴宴斗鸠山”、“刑场斗争”这三场戏，集中地表现了李玉和如何对待党的事业，如何对待阶级敌人，如何对待同志、亲人，从多方面塑造了一个久经锻炼的无产阶级战士的英雄形象。他具有无比坚定的共产主义信念，为革命不怕牺牲，英勇奋战，在斗争中机智沉着，不屈不挠。他高瞻远瞩，具有远大的革命胸怀。这是一个比较完美的无产阶级先进战士的典型。老奶奶是一个革命母亲的形象，她久经风雨，富有阶级斗争的经验，她坚毅刚强，冷静沉着，同样体现了无产阶级战士的坚强性格。李铁梅作为一个革命接班人的形象，处在成长发展的过程中，“表叔”牺牲，爹爹被捕，奶奶痛说家史，刑场陪绑，这一系列严峻的阶级斗争的考验，以及父亲和奶奶的光辉榜样，促使这个十七岁的姑娘迅速树立了革命的人生观，成长为坚定的革命战士。"},{"type":"paragraph","text":"李玉和一家三代人彻底革命的世界观，他们为革命敢于斗争、善于斗争的英雄事迹，处处闪耀着毛泽东思想的光辉。"},{"type":"paragraph","text":"《红灯记》塑造无产阶级战士英雄形象的成功，提供了创造工农兵英雄人物的丰富经验。我们认为值得注意的是这样两点：第一，它是用毛主席关于阶级和阶级斗争的观点作指导，在尖锐的阶级斗争环境中来塑造人物，紧紧地把握住人物的阶级性。第二，它从毛主席的革命路线的高度来评价人物，歌颂坚定地执行了毛主席革命路线的英雄人物。"},{"type":"paragraph","text":"《红灯记》取材于抗日战争时期的故事，写的是侵略与反侵略的民族矛盾和民族斗争。但是，正如毛主席所说：“民族斗争，说到底，是一个阶级斗争问题。”《红灯记》在处理戏剧冲突和刻划人物时，都体现了毛主席的这一光辉思想。"},{"type":"paragraph","text":"“赴宴斗鸠山”一场是李玉和与鸠山第一次正面冲突，一个普通的中国工人和日本侵略者展开了一场面对面的斗争。剧中很明确地把这场斗争表现为两个阶级、两种世界观的斗争，紧紧把握住这场冲突的阶级斗争的实质。"},{"type":"paragraph","text":"“刑场斗争”一场是全剧的高潮，也是最后完成李玉和形象的关键性的一场。剧中发挥京剧的特点，运用大段的唱腔，集中表现了一个共产主义者的博大胸怀。他身在囹圄，胸怀祖国，眼观胜利的未来；他死难临头，心里想的却全是革命的事业。他不仅看到“抗日的烽火已燎原”，日本侵略者必然失败，而且坚信新中国将“似朝阳光照人间”，“全中国红旗插遍”。一个共产党员对于党的事业的高度责任感，一个无产阶级战士的革命英雄主义、革命乐观主义的精神，在这里被表现得淋漓尽致。"},{"type":"paragraph","text":"李玉和一家三代人的关系也突出地表现了无产阶级的革命感情。他们是不同姓的三家人，在严酷的阶级斗争中，为了共同的阶级事业，他们同心协力，前赴后继地为革命献身。李玉和说得好：“人说道，世间只有骨肉的情义重，依我看，阶级的情义重泰山。”"},{"type":"paragraph","text":"在这个问题上，江青同志和革命的文艺工作者曾经与一小撮反革命修正主义分子和资产阶级反动“权威”作过尖锐的斗争。那些“权威”们千方百计地抽掉剧中人物的阶级性。他们用种种借口要把李玉和写成“酒鬼”，他们要在三代人的关系中塞进很多“人情味”的生活细节，他们还极力渲染斗争的残酷性。在这里，是阶级论，还是“人性论”；是塑造无产阶级的英雄形象，还是把它歪曲、丑化成修正主义的庸人懦夫；是创造无产阶级的新文艺，还是允许资产阶级的毒草泛滥，这就是两条路线斗争的焦点。李玉和一家三代人的光辉形象的树立，就是毛泽东思想战胜资产阶级“人性论”的结果。"},{"type":"paragraph","text":"《红灯记》塑造李玉和的形象，就是为党的地下工作者立传。这里有一个正确反映党的地下工作的问题。自我标榜为“白区工作模范”的党内头号走资本主义道路当权派，实际上在白区工作中长期贩卖机会主义路线，鼓吹叛徒哲学，活命哲学。《红灯记》中，李玉和的地下工作是与这种错误路线绝缘的。他对城区地下工作与根据地的武装斗争的关系，地下工作与群众的关系，都作了正确的处理。"},{"type":"paragraph","text":"毛主席教导我们：“革命的中心任务和最高形式是武装夺取政权，是战争解决问题。”“在中国，离开了武装斗争，就没有无产阶级的地位，就没有人民的地位，就没有共产党的地位，就没有革命的胜利。”京剧《红灯记》，把毛主席这个光辉的思想贯注在人物性格之中，充分体现了毛主席的革命路线。"},{"type":"paragraph","text":"“粥棚脱险”一场不仅正面表现了李玉和的地下工作活动，描写了他作为一个地下工作者所必须具备的机警、勇敢和沉着，同时，也描写了李玉和认识到只有依靠武装斗争才能求得人民解放的思想。他明确地意识到：自己的工作是配合北山游击队，为武装斗争服务的。"},{"type":"paragraph","text":"李玉和是一个响当当的革命硬骨头。在残暴的敌人面前，他威武不屈，“要我低头难上难”；在走向刑场的时候，他面不改色心不跳。他以共产党员的革命气节，痛斥了叛徒王连举，痛斥了党内头号走资本主义道路的当权派所鼓吹的叛徒哲学、活命哲学。"},{"type":"paragraph","text":"《红灯记》演出了我们时代无产阶级革命派的壮志豪情。看“红灯”，学“红灯”，在我们的心头挂起了毛泽东思想的红灯。这盏红灯，指引我们向旧世界冲锋陷阵，大造帝国主义的反，大造修正主义的反，大造党内最大的一小撮走资本主义道路当权派的反，把革命进行到底！"},{"type":"paragraph","text":"《红灯记》创作和演出的成功，是对党内头号走资本主义道路当权派的沉重打击，是一发射向反革命修正主义文艺黑线的强有力的炮弹。"},{"type":"paragraph","text":"《红灯记》创作和演出的成功，大大地鼓舞革命的文艺工作者，树雄心，立壮志，标社会主义之新，立无产阶级之异，披荆斩棘，奋勇向前，为创造崭新的无产阶级文艺而斗争。"},{"type":"paragraph","text":"《红灯记》创作和演出的成功，大大地增强了我们对于无产阶级文化大革命的信心，只要我们牢牢地掌握毛泽东思想，任何堡垒都能攻克，任何困难都能克服。"},{"type":"paragraph","text":"《红灯记》是京剧革命的一盏红灯，它与其他革命样板戏一起，开创了我国无产阶级文艺的新纪元！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}