{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"组织起来，穷西沟变成了富西沟著名劳模李顺达所在的西沟大队干部、社员重温《组织起来》这篇光辉著作","authors":[],"dates":[{"year":1966,"month":12,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在活学活用毛主席著作的新高潮中，山西省平顺县西沟大队的干部和社员最近举行了一次有意义的座谈会，座谈他们响应毛主席的号召，在全国著名农业劳动模范李顺达等人带头下组织起来走集体化道路的经历，重温了毛主席在《组织起来》这篇光辉著作中的教导。全大队社员还隆重地举行了一次集会，纪念毛主席的这篇光辉著作发表二十三周年。"},{"type":"paragraph","text":"西沟大队是平顺县西沟金星人民公社的一个生产大队，原是太行山深山中的一个穷山村。二十三年前毛主席的光辉著作《组织起来》发表后，现在的大队长、当时的贫农李顺达等人在党的领导下首先响应，组织了几户贫下中农成立了互助组。这是太行山区最早组织起来的互助组之一。二十三年来，西沟人民一直遵循着伟大领袖毛主席指引的“组织起来”的道路，一步紧跟一步地从互助组到合作社又发展到人民公社，经历了无数的斗争，由穷变富，使西沟人的精神面貌和生产面貌发生了翻天覆地的变化。在纪念集会上，李顺达详述了二十三年来的斗争和西沟的变化，参加大会的社员无不激动地高呼:“毛主席万岁!万万岁!”他们一致表示，要永远跟着毛主席，在大风大浪中奋勇前进!"},{"type":"paragraph","text":"参加座谈会的除李顺达和全国农业劳动模范申纪兰等干部以外，还有最早同李顺达一起参加互助组的贫下中农社员。大家怀着对伟大领袖毛主席无限热爱、无限信仰的心情，重温《组织起来》这篇光辉著作，并且畅谈了著作发表以来，西沟人精神面貌和生产面貌所发生的巨大变化。"},{"type":"paragraph","text":"李顺达说:“过去的西沟是:光山秃岭没林坡，干石河滩没闹头，旱涝风雹年年有，庄稼十年九不收。现在的西沟是:山上绿油油，牛羊满山沟，五缺(当地过去山上无树，石多土少，干旱缺水，人也很穷，被称为金木水火土五缺)变五有，穷西沟变成了富西沟。”李顺达扳着手指头说:“现在西沟大队的山坡有五千多亩宜牧山坡地长满了牧草，在这里放牧着二百多头大牲口和一千多只羊。在面积一万亩的高山区，远山长满了密密麻麻的松柏，近山低山和乱石河滩里修起了五百多亩苹果园，有一万株苹果树，另外还有十万株核桃树。现在，大大小小的山沟里，已修建了五百多座谷坊、十五个蓄水池和两个水库。村庄通了公路，拖拉机也开进来了。原来石头很多的坡耕地都修成了土层很厚的水平梯田，山沟里还淤起了三百五十多亩好地。过去亩产粮食不过八、九十斤的耕地，一九五六年就突破了四百斤大关。从一九五四年以来，西沟卖给国家的粮食达一百三十多万斤，现在大队还存有三十万斤储备粮。随着生产的发展，社员的物质和文化生活也大大提高了。自从组织起来以后，全大队还盖了六百一十五间新房，修起了三十八孔窑洞，另外还办了卫生所、完全小学和一所农业中学。社员家家有电灯，有的有收音机，大队有钢磨、铡草机、脱粒机等机械。所有这些都是过去想都不敢想的事情。”"},{"type":"paragraph","text":"西沟为什么有这样大的变化呢?李顺达说:“大海航行靠舵手，万物生长靠太阳，西沟的一切变化，全靠的是毛泽东思想。二十三年来，我们大家紧紧跟着毛主席，走了毛主席指引的‘组织起来’的光明大道。是毛泽东思想武装了我们的头脑，为我们指出了前进的大方向；是毛泽东思想教导我们胸怀祖国，放眼世界，浑身充满了无穷的力量。”"},{"type":"paragraph","text":"在会上发言的还有副大队长申纪兰、党支部书记张俊虎等人。他们在发言中叙述了西沟在互助组、合作化、公社化三个时期所经历的阶级斗争，在改造不利自然条件中所经历的种种艰难困苦。这些斗争所以取得胜利，西沟组织起来以后所以取得这样的成就，就是由于他们高举了毛泽东思想伟大红旗，活学活用毛主席著作，由于他们读毛主席的书，听毛主席的话，照毛主席的指示办事。他们在发言中还谈到李顺达在北京见到毛主席，毛主席常常问起西沟，勉励西沟。他们一谈起毛主席对西沟的关怀和鼓励时无不感到幸福，感到兴奋。他们说，咱们西沟是组织起来翻身的，咱们要永远跟毛主席走，永远听毛主席的话。谁想在我国搞资本主义复辟，一千个、一万个办不到。他们还表示:一定要正确地、完全地、彻底地执行毛主席的路线，把无产阶级文化大革命进行到底；同时坚决响应林彪副主席的号召，把活学活用毛主席著作推向一个新阶段，把“老三篇”当作座右铭来学，真正做到“印在脑子里，溶化在血液中，落实在行动上”；尽快地把西沟大队办成毛泽东思想大学校。"},{"type":"paragraph","text":"(据新华社太原29日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}