{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"努力学习，为社会主义多出一分力量  郭琳爽委员的发言","authors":[],"dates":[{"year":1960,"month":4,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"努力学习，为社会主义多出一分力量"},{"type":"paragraph","text":"郭琳爽委员的发言主席、各位委员："},{"type":"paragraph","text":"我完全拥护李富春副总理所作的关于1960年国民经济计划草案的报告和李先念副总理的关于1959年国家决算和1960年国家预算草案的报告，以及陈叔通副主席所作的全国政协常务委员会的工作报告。从这几个报告里我们可以看出：我国各族人民在中国共产党和毛主席的领导下，紧密团结，万众一心，高举总路线大跃进和人民公社的旗帜、超额完成了1959年的国民经济计划，已经提前三年实现了第二个五年计划的主要指标。为今后长期持续大跃进，奠立了最有利的形势。"},{"type":"paragraph","text":"我在这一次来开会之前，曾先后视察过上海的彭浦，长征，徐行，马桥，华漕，解放，城东，新五等人民公社，总的说来，这些公社较1958年下半年刚成立时是更加巩固和发展了。很多社已经实现“耕田不用牛、灌溉自动流”。新五人民公社拥有田地三万四千多亩，在没有建社以前，其中一万六千五百多亩的土地，地处低洼，在春秋二季是一片“白水滩”，涝灾很重，九年三熟，过去是被人遗弃的地方。自从建社之后，调动了人力物力，开辟了“送灾河”及“建设河”两条河道，把历年的涝患，改变为灌溉的水利。1959年已全部消灭“白水滩”了，做到一年三熟，也就是说，现在一年的生产量就等于过去九年收成的总和。在这个事例上，可以看到人民公社拥有雄厚的人力物力和资源，无论在耕耘收割、兴修水利、抗旱防涝、兴办工业等等各方面，都可以达到人尽其材，物尽其用，地尽其利。它的优越性是无可比拟的。"},{"type":"paragraph","text":"彭浦、长征、马桥等人民公社都修建了居民点，农民们搬进了装有电灯的洁净楼房，周围设有医院、学校、食堂、敬老院、托儿所和幼儿园。大家过着有组织的幸福生活，学龄儿童及时入学，病人及时就医。妇女们从家务劳动中解放出来，愉快地从事各种生产。"},{"type":"paragraph","text":"我们在城东人民公社，还看到三十二个六十二岁至八十六岁的老人，安祥地住在敬老院，过着安乐的晚年。这些集体福利，像温暖的太阳一样照到每一个人的身上，固然是由于农业生产大大增长，更重要的是由于人民公社的多种经济的经营，农林牧副渔全面开花，家禽家畜公养私养并举，就可以在生产发展的基础上，大大改善了农民的生活。如以华漕人民公社陶家桥小队三十二户人家来说，在1949年他们只有绒线衣二十五件，平均每户不到一件。在人民公社成立后大跃进的第一年，即1958年，他们共有绒线衣八十八件，平均每户有二点七件；套鞋由1949年四十六双到1958年增加到二百三十三双，钢笔由三支增加到七十支，毛衣由一件增加到十六件。其他各种衣着和日用品，在各个公社的农民家里，亦有不同程度类似的增长。在大跃进的第二年——1959年春节，公社分红以后，农民的购买力更是提高：彭浦人民公社年终分红有二百六十八户在一千元以上，这是我有生以来第一次看见的奇迹。可见在生活水平上，城乡的区别已经日见缩短，所以人民公社的社员说：“金好银好未有人民公社好，人民公社真真好，人间天堂就地造，幸福生活那里来，感谢恩人共产党”。回想旧社会所看到的农村破产、农民食不果腹、衣不蔽体的困苦情况，和今天幸福美丽的新农村情景相比，真有天渊之别。而现在农村面貌的改变，还不过正在开始，前途的美好，无穷无限。"},{"type":"paragraph","text":"我在解放前就从事工商业活动凡数十年，受过帝国主义、官僚资本主义和封建主义的重重压迫，但由于阶级性所局限，害怕革命，幻想在半封建半殖民地制度下，走资本主义道路。“实业救国”。不知道中国长期受帝国主义统治，人民不得到解放，剥削制度不受到摧毁，就不可能有什么“实业”。现在我们国家在十年间就建立起自己的钢铁业，机器制造业，汽车业，造船业，……，首先就是由于人民自己当家作主，由于党和毛主席的正确领导。而人民公社化后，五亿多农民生活的不断提高，就为工业发展开辟着广阔的道路。想到祖国今天的光辉灿烂和来日无限的美景，使我得到安慰，感到自豪。在党和人民政府的关怀和帮助下，我参予了国家政治经济事务，生活愉快，找到人生的真正意义。今后我除了努力学习毛主席的著作，贯彻全国工商联会议的“顾一头，一边倒”的精神，加强自我改造以外，并坚决执行勤俭办企业的方针，尽最大努力做好本岗位工作，同时要勤俭持家，厉行节约，本有多储多，有少储少的精神，尽一份应尽的责任。我体会为社会主义服务的道路是多方面的，很宽广的，全国人民在党和毛主席领导之下，各尽所能，众志成城，就一定能够实现长期的持续大跃进，不断在各个战线上取得更大的胜利。加速把我们国家建成为一个具有现代化工业，现代化农业和现代化科学技术文化的社会主义强国，使全国人民的生活一年比一年更为美满幸福。祝大会成功和各位委员健康。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}