{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文化大革命使广大翻身农奴成为推动科学研究的主力军  “世界屋脊”科技领域万花盛开  西藏农牧业科技工作者纷纷召开批判会、座谈会，用大量事实回击右倾翻案风","authors":[],"dates":[{"year":1976,"month":2,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"文化大革命使广大翻身农奴成为推动科学研究的主力军"},{"type":"paragraph","text":"“世界屋脊”科技领域万花盛开"},{"type":"paragraph","text":"西藏农牧业科技工作者纷纷召开批判会、座谈会，用大量事实回击右倾翻案风"},{"type":"paragraph","text":"据新华社拉萨一九七六年二月十九日电　“没有无产阶级文化大革命的伟大胜利，就没有万里高原上科学研究事业的蓬勃发展。”西藏高原上农牧业科学技术工作者怀着极大的无产阶级义愤，最近纷纷召开批判会、座谈会，列举大量事实，回击右倾翻案风。他们说，我们要向刮起这阵右倾翻案风的党内不肯改悔的走资派大喝一声：“绝对不许开倒车！”"},{"type":"paragraph","text":"无产阶级文化大革命以来，农牧业科学研究获得丰硕成果的喜讯接连从“世界屋脊”上传出：大面积推广种植冬小麦获得高产，去年还出现了在海拔四千米以上地区冬小麦亩产一千六百一十斤的奇迹，创造了我国冬小麦单产的最高纪录；部分地区试种冬青稞获得成功，为高原发展多种越冬作物开创了新的途径；“青稞高产难”的迷信也不断被破除，试验地上取得了青稞亩产一千一百六十斤的好收成；曾经被认为几乎不能生长蔬菜的广大高寒地区，而今冬季也能吃上蔬菜；大量荒瘠的沙石滩现在成了苹果园、蜜桃林；许多牧区绵羊品种的改良也取得了可喜的成果。西藏科技工作者指出：这些具有重要意义的成果的出现，在文化大革命以前是难以想象的。它证明无产阶级文化大革命大大解放了西藏的生产力，也说明这一伟大革命运动是发展高原科研事业的强大推动力。这一事实，是刮右倾翻案风的人永远否定不了的。"},{"type":"paragraph","text":"为什么文化大革命以来会出现这样一系列令人鼓舞的科研成果？西藏农牧业科技工作者指出，这是因为无产阶级文化大革命使广大翻身农奴成了推动高原科学技术发展的主力军，科研工作出现了大搞群众运动的崭新局面；使西藏的科研事业在毛主席无产阶级革命路线指引下，开始为无产阶级政治服务，为工农兵服务，与生产劳动相结合。"},{"type":"paragraph","text":"无产阶级文化大革命中，西藏百万翻身农奴在封建农奴制度的废墟上，进行了一场意识形态领域里的深刻革命。他们大破“神权论”、“天命观”，从“大自然的奴隶”的枷锁下解放出来，努力普及辩证唯物主义，科学种田小组、科学养畜小组和“观天组”、“气象哨”等群众性科学实验小组，就象万朵鲜花在高原盛开。与此同时，在各个科研单位，经过批判修正主义路线，加强了党对科研事业的领导。许多翻身农奴出身的工人被提拔到科研单位的领导岗位或者担任了技术员，成为科研骨干。这样，就打破了科技单位中资产阶级知识分子的一统天下，加强了科技领域无产阶级对资产阶级的全面专政，也为在科研工作中实行三结合创造了良好条件。西藏的科学研究事业就是在这样的基础上得到高速度发展的。"},{"type":"paragraph","text":"西藏农业科学研究所的科技工作者，用在高原上试种、推广冬小麦的事例有力地驳斥了右倾翻案风。早在一九五九年，他们就试种成功从内地引进的冬小麦良种“肥麦”。但是，由于当时办所路线不端正，关起门搞试验，这一良种一直被限制在试验地里。广大翻身农奴经过文化大革命和批林批孔运动，破除迷信，解放思想，自动找种换种，试种“肥麦”获得高产，并到科研单位挂钩、提意见。群众运动的浪潮促使西藏农科所的科技工作者从路线斗争的高度来认识试种冬小麦这一问题，重新抓起了这一课题的研究。他们和西藏各地的农业科技工作者一起，在科研单位内外大搞三结合，广泛开展了种植冬小麦的科学实验活动。短短的四五年，就不仅使冬小麦的种植从科研单位扩大到西藏的五十多个县，由零星的试验地发展到目前播种的七十多万克（一克相当于一亩），而且新的研究成果大批涌现。在年楚河畔创造了冬小麦单产的全国纪录；在拉萨河谷，冬麦的种植高度是目前世界上的最高种植高度；在雅鲁藏布江流域和喜马拉雅山麓，选育或开始推广了一批比“肥麦”更为优良的冬麦新品种。西藏的农牧业科技工作者说，试问奇谈怪论炮制者：如果不是经过无产阶级文化大革命，科学研究工作在毛主席革命路线指引下出现了大搞群众运动的新局面，高原上能够出现这样的奇迹吗？"},{"type":"paragraph","text":"西藏农牧业科技工作者绝大多数是从旧学校毕业的知识分子。他们的世界观基本上还是资产阶级的，许多人往往认为西藏翻身农奴文化低，耕作制度和生产技术落后，因而总以为自己高明，群众愚昧。这样，修正主义路线那套“三脱离”的货色，他们就很合胃口，结果使研究工作陷入歧途。无产阶级文化大革命中，他们经过批判修正主义路线，学习马克思主义，实行开门办科研，逐步懂得了“群众是真正的英雄”这一真理，认清了是搞“三脱离”还是搞“三结合”，是一个执行什么路线的问题，逐步提高了与翻身农奴结合搞科研的自觉性和主动性，促进了科学事业的大发展。在反击右倾翻案风的斗争中，西藏农牧业科技工作者列举他们与工农相结合，参加生产实践，实行开门办科研取得的成果，驳斥了种种奇谈怪论。"},{"type":"paragraph","text":"日喀则地区农业科学研究所在西藏和平解放后不久就建立起来，在文化大革命以前由于修正主义路线影响，关门办所，路子越走越窄。经过文化大革命，批判了修正主义科研路线，科技人员抱着虚心当群众的小学生的态度，经常带着糌粑，骑上毛驴，顶风沙，爬高山，到翻身农奴中学习，在研究工作中采取多种途径贯彻群众路线。过去他们对青稞反复试验，总是突不破亩产六七百斤的难关，产生了“青稞高产难”的结论。可是，后来他们同扎西吉彩公社二队科研小组一起搞试验，却创造了亩产一千一百六十斤的高产。近年来，他们在附近县建立了一批科研基点，并和四十多个社队的科研小组经常联系，使所内所外结合，小田大田结合，大大加速了科学研究的进程。仅育种、土肥、园艺方面就推广了十七项研究成果，比文化大革命前十多年总和还多将近一倍。"},{"type":"paragraph","text":"科学技术为谁服务，这是一个根本的问题，原则的问题。西藏科技工作者说，过去他们在修正主义路线的毒害下，“知识私有”、“成名成家”的资产阶级思想泛滥。经过无产阶级文化大革命，科技人员在实践中加速了世界观的改造，出现了不少全心全意为翻身牧民服务、为牧业学大寨运动服务的新人新事，近两年进行的十几个研究项目也大多获得了显著效果。"},{"type":"paragraph","text":"西藏农牧业科技工作者指出，高原上科技领域这种新局面的出现，是加强无产阶级对资产阶级全面专政的结果，是无产阶级文化大革命的胜利成果，是毛主席革命路线的胜利。我们革命的科技工作者决不允许刮右倾翻案风的人把无产阶级文化大革命所取得的成果反攻倒算回去，一定要在毛主席革命路线指引下，同这些人斗争到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"西藏文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}