{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"保卫祖国的钢铁战士","authors":[],"dates":[{"year":1974,"month":10,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"保卫祖国的钢铁战士"},{"type":"paragraph","text":"在中华人民共和国成立前夕，伟大领袖毛主席指出：“人民解放军永远是一个战斗队。就是在全国胜利以后，在国内没有消灭阶级和世界上存在着帝国主义制度的历史时期内，我们的军队还是一个战斗队。对于这一点不能有任何的误解和动摇。”"},{"type":"paragraph","text":"二十五年来，人民解放军广大指战员遵循伟大领袖的教导，在毛主席的英明指挥下，走过了新的光辉战斗历程。他们勇敢地捍卫了伟大社会主义祖国的安全，痛击了一切敢于来犯的敌人。今天，经过无产阶级文化大革命和批林批孔运动锻炼的人民解放军战士，能文能武，斗志更加昂扬。他们同各族广大人民实行军民联防，在漫长的海防边防线上，筑起了坚不可摧的铜墙铁壁和战斗堡垒。"},{"type":"paragraph","text":"祖国人民在胜利地进行社会主义革命和建设的时候，总是热情赞颂着守卫珍宝岛和西沙群岛的英雄们。是他们给了张牙舞爪的新沙皇迎头痛击，保卫了祖国神圣不可侵犯的领土；是他们消灭了胆敢来犯的敌人，保卫了南海宝岛上庄严的五星红旗。他们是祖国的骄傲！"},{"type":"paragraph","text":"“战士豪情壮，坚守反修哨”。这是珍宝岛战士的诗篇。今天，在这里，边防战士们一面紧握手中枪，警惕地注视着敌人的一举一动；一面拿起笔，杀上了革命大批判的战场。他们狠批林彪效法孔老二“克己复礼”，痛斥卖国贼林彪投修叛国的罪行。每个哨所都挂有一本新老沙皇侵犯我国的罪状，每个战士的床头都有一盏用墨水瓶做的小油灯。当他们放哨回来，就在小油灯下学习革命理论，批林批孔，反修防修。他们愤怒地说，林彪学着孔老二的腔调，鼓吹“小国师大国”，完全是叛徒哲学。我们革命战士，牢记毛主席的教导：“人不犯我，我不犯人；人若犯我，我必犯人。”苏修胆敢践踏我们伟大社会主义祖国一寸领土，我们就打它个头破血流！"},{"type":"paragraph","text":"批林批孔促进了战备。“一定要把战备工作做在敌人发动侵略战争的前面！”守卫珍宝岛的六连指战员怀着钢铁般的决心，开展热火朝天的阵地练兵活动。夏天，阵地到处是水，为了缩短进入阵地的时间，连里的干部战士决定在通往各个阵地的水上架设战备桥。架桥的战斗一打响，副连长邵习宽带领战士们争先恐后地跳进两米多深的洪水里大干起来。正患重感冒的七班长李国秀也赶来参加。领导和同志们劝他休息，他回答：“早一分钟修好战备桥，打起仗来就多一分胜利的把握！”他不顾同志们的阻拦，带领几名战士纵身跳进深水里修桥，哪里危险就出现在哪里，哪里艰苦就到哪里战斗。战友们赞扬他：“红心压倒千重浪，反修防修意志坚！”"},{"type":"paragraph","text":"美丽富饶的西沙群岛，在今年初是歼灭入侵的南越西贡伪军的战场。今天，这里的硝烟虽然已经飘散，但英雄的保卫者丝毫没有松懈战斗的警惕。军民正在一起批林批孔，共同建设宝岛，并肩守卫前哨。"},{"type":"paragraph","text":"一登上西沙群岛，人们首先被热气腾腾的批林批孔的战斗景象所吸引。一排排用椰片搭起的批林批孔专栏上，贴满了大批判的文章；一处处羊角树下，战士们和民兵一起边学、边议、边批判。曾在战斗中和战友们首先冲上被敌人侵占的珊瑚岛，智擒顽敌，荣立三等功的侗族战士栗周林，又成了批林批孔的闯将。他文化程度低，学理论，搞批判遇到很多困难。但想到旧社会自己的苦难家史，想到西沙人民在旧社会的苦难日子，怒火就从心里起，连续狠批林彪的“克己复礼”。"},{"type":"paragraph","text":"批林批孔激发了战士们扎根西沙、保卫西沙的战斗意志。一个阴雨的深夜，风大浪高，惊涛四起，战士们在伸手不见五指的海滩上巡逻放哨。突然一个芝麻大的光点在远方忽亮忽暗。排长苏在成一眼就抓住了这个光点。他一面向上级报告，一面指挥战士严密监视。四班长王天才带领全班战士潜伏在礁盘上，任凭浪打雨浇，全身湿透，浪花溅到眼里火辣辣的，也全不顾及，紧紧盯住发现的敌情。就这样，他们紧握手中枪，坚守在石礁上，直到查明敌情，胜利地完成了战斗巡逻任务。"},{"type":"paragraph","text":"一位西沙战士挥笔写诗抒发革命豪情和战斗的决心："},{"type":"paragraph","text":"毛主席派我守西沙，"},{"type":"paragraph","text":"西沙就是我的家。……"},{"type":"paragraph","text":"那怕烈日酷暑，"},{"type":"paragraph","text":"任凭风吹浪打，"},{"type":"paragraph","text":"用我们战斗的双手，"},{"type":"paragraph","text":"筑起钢铁长城，"},{"type":"paragraph","text":"打不烂，"},{"type":"paragraph","text":"摧不垮。"},{"type":"paragraph","text":"帝修反胆敢来侵犯，"},{"type":"paragraph","text":"坚决彻底消灭它！"},{"type":"paragraph","text":"不仅在英雄的珍宝岛，在美丽富饶的西沙，还是在伟大祖国漫长的边防和海防线上，到处都可听到战士们豪迈的歌声：“毛主席的战士最听党的话，哪里需要哪里去，哪里艰苦哪里安家。……”在巍峨的“世界屋脊”上，在茫茫戈壁草原，在惊涛拍岸的海防前线，在一切需要去守卫的地方，都有英雄的边防战士保卫社会主义祖国的安全。"},{"type":"paragraph","text":"在新疆边防线上，人们称赞某部参谋长杨南元是“老边卡”。他的家乡在甘肃酒泉。当中华人民共和国成立的时候，他正在向新疆进军的路上。那年，他才十五岁，刚刚离开地主的长工屋穿上军装。西出阳关二十五年，他的职务变动过十几次，但一直没有离开祖国的边防线。他多少次登上雪山之巅观察，抱病涉过冰川急流和战士们一起执勤巡逻。他在风雪高原上经历了无产阶级文化大革命的战斗洗礼，在革命的征途上还要和年青战士比革命意志。有人问他在边防线上站岗到哪天，他说：“一切听从党安排！”"},{"type":"paragraph","text":"西北边疆的戈壁滩，风起沙飞，干旱缺水。某部连长王治顺入伍十多年，一直战斗在这里。对于在戈壁滩上怎样利用沙丘、植物、骆驼脚印等辩别方向，哪些东西可以暂时解渴，他都有丰富的经验。他曾和几个战士骑上骆驼，迎着凛冽的北风和飞舞的雪粒沙石，整整走了七天七夜，为部队找到了甜水泉。人们说：老连长为边防建设作出了贡献，他的心里比甜水泉还要甜！"},{"type":"paragraph","text":"在福建前线，侦察老英雄纪瑞瑄继续谱写着新的英雄诗篇。当新中国诞生的时候，他还是个年青的战士。听过了开国盛典的礼炮声，他就带领侦察排冒着纷飞的战火登上了厦门前线的小岛，建立了第一个观察哨。他曾二十多次劈开大海的波涛，潜入敌占岛屿捕俘侦察，使敌人亡魂丧胆。二十五年如一日，他时刻眼睛盯着敌人，心里想着人民。"},{"type":"paragraph","text":"去年七月的一天晚上，上级突然发出敌情通报：敌小股武装匪特妄图窜扰我前沿海域。听到这个消息，纪瑞瑄决定亲自去前沿的一个小岛组织指挥。可是，潮水已退，渡船无法航行。他心急如焚，说了声“走”，便卷起裤管，徒步渡海。天，黑得伸手不见五指。他踩着没膝的泥泞海滩，高一脚低一脚地艰难前进。走了一段，一条两百来米宽的水沟挡住了去路。他把衣服一脱，跳进齐腰深的海水，趟了过去。当他涉过十几里宽的海滩赶到小岛时，已是深夜。他顾不得休息，立刻奔赴岛上的各个哨所传达敌情，检查战斗准备，直到曙光从海上升起。"},{"type":"paragraph","text":"渤海前哨传颂着邢桂增父子并肩守岛的佳话。邢桂增，现在是某守备区负责人之一。他参加革命三十年，南征北战立过功。作为一个战士，他感到光荣的是，从参军的那天起，就一直没有离开过战斗第一线。二十五年前，他在解放的炮火中登上了前哨岛屿，开始守卫海防，保卫新生的伟大祖国。当时，他是一个连队的政治指导员。从那时起，他每天听海水扑打着岩石，哗哗的响；每年披着风雪雨雾，计划海防前哨的守卫和建设。年复一年，他走遍了山岭起伏的海岛，熟悉了波涛汹涌的大海性格。他热爱海岛，热爱自己的战斗岗位。他把海岛当作第二故乡。一九五五年，他把爱人和孩子从富饶的家乡迁上了海岛，他决心让自己五岁的儿子邢树恩长大后和自己一样，守卫祖国的海防前哨。"},{"type":"paragraph","text":"一九六六年，邢树恩应征入伍，登上了最前沿的一个小岛。连长把他带到山顶，讲述帝国主义从那里入侵我国，屠杀我国人民的罪行；指导员站在地图前，语重心长地对他说：“海岛虽小，但它是伟大祖国的钢铁门闩。守卫海岛是祖国人民对我们的信任和委托，我们要象革命前辈那样，兢兢业业地坚守在这个战斗岗位上。”党的教导，革命前辈的期望，深深地印在邢树恩的脑海里，激励着他英勇战斗。现在，邢树恩已锻炼成为一位优秀的副连长。战备施工，他战斗在最危险的地方；军事训练，他以身作则，一丝不苟。海岛的七月，正是烈日炙人的盛夏，他穿起防护衣，戴上防毒面具，汗流浃背地和战士们一起练习操作火炮动作。寒冬腊月，刚刚下过一场大雪，他不怕寒冷，在雪地上爬来爬去，练习打坦克送炸药包匍匐前进的动作要领。几年来，他带领战士们艰苦奋斗，把海岛建成了耸然矗立的钢铁前哨。望着那气势雄伟的工事，一个个威风凛凛的碉堡，他豪爽地说：“这里凝结着我们的血汗，也凝结着我们热爱祖国的深情。在这里，我们随时准备消灭任何胆敢来犯的敌人！”"},{"type":"paragraph","text":"新华社记者"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"参加西沙自卫反击战的中国人民解放军海军某部，在国庆期间，坚守战斗岗位，随时准备歼灭敢于入侵之敌。"},{"type":"paragraph","text":"新华社记者摄（传真照片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}