{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"嘉丝勒","authors":["席慕蓉"],"dates":[{"year":1996,"month":11,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"席慕蓉"},{"type":"paragraph","text":"蒙古妇女的头饰，是在出嫁那天，才由父母给她戴上去的。这一份贵重的“嫁妆”，一方面是代表父母给她的祝福，一方面也是表示她如今的身份，她已成为人妇，以后，如果遇到节庆，或者家中有贵客来临，她都必须把首饰戴上，表示欢迎的郑重。"},{"type":"paragraph","text":"父亲告诉过我:"},{"type":"paragraph","text":"“蒙古妇人是不能给客人看见黑头发的，如果不打扮好了就出来见客，是很没有礼貌的行为。”"},{"type":"paragraph","text":"这从顶上一直垂到胸前的头饰，蒙古话叫做“嘉丝勒”，是总称为“装饰品”的意思。其中的每个可分开的细部，又各有各的专属名词和配戴时的规矩。"},{"type":"paragraph","text":"在蒙古高原上，从东到西、从南到北，每个部族妇女的“嘉丝勒”都各有不同的款式，差异还颇大的。"},{"type":"paragraph","text":"不过，款式虽有差异，所用的珠宝材料都大致相同，她们都喜欢用雕工精美的金丝和银饰衬底，镶嵌上许多色彩丰富的宝石如玛瑙和绿松石等，另外还有三样宝物虽然不是宝石，光泽却更加璀璨神秘的，就是——珊瑚、琥珀和珍珠。蒙古妇女几百年来都对这三样宝物情有独钟，再加上从灰绿到青蓝的绿松石，她们真的在配色上逐渐发展出一种非常独特的趣味来了。"},{"type":"paragraph","text":"也许，我们这些在城市中久居的人们，实在不能了解为什么这些蒙古女人会喜欢戴上这样繁复沉重的“嘉丝勒”?几乎像是舞台上的装扮一样?但是，如果我们肯静下心来设身处地去替她们想一想，终年生活在那样辽阔的大地之上，人与人之间距离那么遥远，是多么寂寞的日子!一旦有节庆，也没有更好的方式来表达出内心的欢欣，那么，把自己慎重地打扮起来，就是最快乐的事了。不单能让自己得到安慰，还更可以鼓舞周边的亲人，是一种精神上的圆满和饱足。"},{"type":"paragraph","text":"一九八九年的秋天，第一次去探访蒙古高原的时候，好友王行恭愿意与我同行。"},{"type":"paragraph","text":"他是得过许多项大奖的美术设计家，喜爱摄影，平日又深研辽金之史。"},{"type":"paragraph","text":"这次陪我回内蒙古，除了想拍摄草原的风景之外，他还另有心愿，就是要去观察内蒙古妇女的“嘉丝勒”，因为，在许多资料上，都曾经记载着她们所拥有的是多么丰富与美丽的艺术品。"},{"type":"paragraph","text":"想不到，王行恭却大大地失望了。"},{"type":"paragraph","text":"在我家乡那片广大的草原上，在每次族人团聚的集会上，触目所及，竟然没有任何一位妇人戴有任何一件装饰品!"},{"type":"paragraph","text":"老规矩还在，因为是盛会，所以每位妇人都在黑发上包着色彩鲜艳的纱巾，以免失礼，可是，也就是这样的装扮而已了。不要说整套的“嘉丝勒”，就是连一对小小的耳环，连一只简单的戒指也不见。"},{"type":"paragraph","text":"原来，这些饰物，在文革期间，却遭到了批判和没收，说这是“封建思想”的余孽。有时候是来义正词严的低价收购，有时候干脆来声色俱厉的没收，然后把它们成堆成篓地贱价卖到香港或者澳门去。"},{"type":"paragraph","text":"多年之后，我在香港和台北的古董店里都看到一些。混杂在几把西藏小刀或者几只蒙古银碗之间，那些已经散乱了的“嘉丝勒”，远离家乡，静静地躺在灰尘满布的橱框角落里。有些古董店的老板识货，还能说出他手中的这件是属于鄂尔多斯的款式，或是属于察哈尔盟的。但是，大部分的售货员也只能告诉我这些是少数民族妇女的首饰，再多问就什么都说不出来了。"},{"type":"paragraph","text":"可是，对于一个蒙古妇人来说，“嘉丝勒”怎么可能仅仅只是装饰品而已呢?这些从顶上一直垂挂到胸前的珊瑚、松石、珍珠和琥珀，其实就是她的完完整整的一生啊!"},{"type":"paragraph","text":"十六岁或者二十岁，离家的那天，它是她从父母的手上与心中接过来的祝福，戴上了它以后，就表示要把花样的青春和十几二十年父母的养育之恩都抛在身后了，只有这一套“嘉丝勒”是和娘家仅有的牵连。而在她有了自己的家庭以后，与夫君儿女共度的每一个欢乐节庆，都会逐年逐月地增加“嘉丝勒”的光辉。在美好的记忆里，让珊瑚更红、珍珠更润、琥珀更透、绿松石更亮，只要能够戴上这一顶“嘉丝勒”，保有这一套“嘉丝勒”，就好像生命里所有的辛酸和沧桑都能得到补偿、得到安慰。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"内蒙古文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}