{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"牢记毛主席教导，区别对待干部","authors":[],"dates":[{"year":1967,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国人民解放军第二军医大学红色造反纵队"},{"type":"paragraph","text":"在无产阶级文化大革命中，怎样区分两类不同性质的矛盾，用阶级分析观点区别对待干部，是能不能胜利实现革命的“三结合”联合夺权的关键问题。"},{"type":"paragraph","text":"主动接触各级干部　针对活思想做工作"},{"type":"paragraph","text":"运动初期，由于我校党委在一小撮走资本主义道路的当权派把持下，各级干部普遍地不同程度地执行了资产阶级反动路线。因此，作为受压制的无产阶级革命派来说，虽然也知道对于部要区别对待，但在感情上却对干部存在着敌对情绪。去年十月五日中央发表有关指示，毛主席又一次支持了无产阶级革命派，我们大干起来了。然而，绝大多数干部不敢参加我们召开的批判资产阶级反动路线的大会。在我们强烈要求下，他们来了，也尽量坐在礼堂角落里，不发言，不表态。这样，不但直接影响了对资产阶级反动路线的批判，而且直接影响到揪出党内走资本主义道路的当权派。怎么办?毛主席著作中找答案。我们根据毛主席教导，对我校干部队伍作一次基本分析，作一次基本估计:认为我校大部分干部还是拥护党、拥护毛主席、坚决走社会主义道路的。因此，尽管他们有错误，但大多数还是人民内部矛盾。对待他们，必须“从团结的愿望出发，经过批评或者斗争，分清是非，在新的基础上达到新的团结。”对他们的态度必须根本区别于党内走资本主义道路的当权派。于是就主动去接触干部，特别是中下层干部，针对他们的活思想做工作。他们说:“参加这样的会议很紧张，一走进会场就头皮发麻，两腿发抖，甚至散会以后还心有余悸，连走回家的力气都没有了，不如参加‘红旗’(保守组织)的会，轻松，心情舒畅。”我们就指出:“无产阶级革命派的会议就是不能搞折中，搞调和，搞温良恭俭让。就是要有强烈的战斗气氛，要有火药味，不这样就不能冲垮反动路线。”并推荐他们学习《湖南农民运动考察报告》。有一些中层干部说:“你们对政委、党委书记都敢这样针锋相对，刺刀见红，我也是当权派，将来轮到我时，岂不更加厉害了。”我们当即明确指出:我们要打倒的，只是党内一小撮走资本主义道路的当权派。对于一般犯错误的干部，我们是按照“惩前毖后、治病救人”的方针办事的。我校训练部有一个干部，曾经听了别人一些宣传，认为我们红色造反纵队，都是一些可怕的“小暴徒”。经过我们几次主动接触后，他开始觉得，“红纵”并不那么可怕，还是可以接近的。后来，这个干部生病了，恰巧又和我纵队的战士睡在一个病房里。我们的战士就经常和他一起学毛主席著作，一起谈心，讲自己对资产阶级反动路线的认识。等到这位干部出院时，他紧紧地握住我们这位战士的手说:“你们是真正的革命者，今后，说什么也要和你们战斗在一起。”随着运动的深入发展，去年十一月初，一些原来站在资产阶级反动路线上的干部，反戈一击，“杀”出来了。我们请这些“杀”出来的同志，向各级干部介绍如何通过学习毛主席著作改变立场的体会。"},{"type":"paragraph","text":"耐心帮助干部提高认识　回到毛主席革命路线上来"},{"type":"paragraph","text":"经过一系列的工作，虽然有些效果，但还未能促使更多的同志回到毛主席革命路线上来。一方面由于各种大权还没有掌握在无产阶级革命派手里，保守组织又活动得很凶；另一方面，我们对热情帮助干部的工作，在思想上重视不够，各级干部对革命派的活动又缺乏了解。针对这些情况，我们就学习毛主席著作。毛主席教导我们:“政治路线确定之后，干部就是决定的因素。”因此，要想彻底批判资产阶级反动路线，要想揭开学校阶级斗争的盖子，就要团结、教育百分之九十五以上的干部。要团结、教育干部，就必须象毛主席教导那样:“你们要政治挂帅，到群众里面去，和群众在一起，把无产阶级文化大革命搞得更好。”于是，我们从去年十二月中旬起，就组织各级干部和战士(学员)进行“三同”，通过“三同”，使他们认识到，无产阶级革命派战士决不是暴徒，而是革命者。有一个副处长，是校党委的“红人”。我们想，这个干部肯定“油水”不少。为了搞到材料，我们决定把他放到同学中间实行“三同”。开始，这位干部抵触情绪很大，当时他的思想顾虑主要是一个“怕”字。我们一方面从思想上消除他的顾虑，另一方面在生活上也主动关心他。所以，他的紧张情绪消除了一些。在实行“三同”的过程中，我们逐渐觉察到，为了得到材料而“三同”，即“材料挂帅”的路子是行不通的。因此，首先帮助他学习毛主席著作、重要社论和国际形势，并与他谈心，使他逐步明确什么叫资产阶级反动路线，并认识到要回到毛主席革命路线上来，必须要敢于革命，敢于造反。等他提高了认识，加深了对资产阶级反动路线的仇恨心，然后，再帮助和启发他交代问题，认识错误，并为他的行动创造了不少有利条件。这样，使他真正体会到我们真正是真心诚意地爱护干部。在交谈中，他深有体会地说:“无产阶级革命派是真正把我们干部拉到左派队伍里来，而不是赶我们干部到右派中去，是真正爱护干部的。”通过一个阶段工作，我们认识到“三同”确实是一个争取干部、教育干部的好办法。广大的干部到学员中来，与学员同吃、同住、同工作，使学员群众比较普遍地关心干部问题，使干部和学员有共同的语言，共同的感情，从而使干部真正回到毛主席革命路线上来。我们感到，做争取、教育干部的工作，是一场人民战争，是一场大立毛泽东思想的运动。在“三同”中，我们主要是和干部一起学习毛主席著作，谈路线斗争，而不是伸手掏材料。事实上，有许多重要问题，都是干部在“三同”过程中主动揭发出来的。因此，只要突出了政治，突出了毛泽东思想，就能解决问题。通过“三同”，也使某些干部的思想感情起了变化。开始时，有一些干部还不愿意住到学员中来，但住一时期以后，我们动员他们回去时，有的就要留在学员中不愿意走了。有的干部说:“通过这样密切的接触，我深深的体会到，红色造反者，最最热爱毛主席。”"},{"type":"paragraph","text":"充分发动干部起来揭发批判　集中火力打击资产阶级当权派"},{"type":"paragraph","text":"我们所以取得一定的胜利，是我们坚决按照毛主席的最高指示办事的结果，是毛泽东思想的伟大胜利。《人民日报》、《红旗》杂志元旦社论和军委首长的讲话，对我们的工作都起了极大的指导作用。在胜利的基础上，根据毛主席的“练兵方法，应开展官教兵、兵教官、兵教兵的群众练兵运动”的教导精神，在去年十二月底至今年一月初组织了“无产阶级文化大革命干部学习班”，把全校各级干部，分成六个队，进行学习。让战士(学员)来对他们讲学习毛主席著作的体会，也组织他们自己互相谈学习体会，进行思想交锋。我校有些干部就是通过在学习班学习后“杀”出来的。他们说:“很多年没有这样进行过思想交锋，这次灵魂确实是有所触动的。”有一个负责干部，过去坚决否认我校执行了反动路线，通过学习后，认识到我校就是有资产阶级反动路线，而且有历史根源。他在座谈会上，比较系统地揭发了我校的路线错误。有的干部，不但自己“杀”出来了，而且写信动员校领导干部，赶紧“杀”出来，站到无产阶级革命派这边来。信上说:“现在革命到了新阶段，必须站到革命小将这边来。你站过来，我们支持你。”做干部的政治思想工作，还必须善于抓住时机。今年元旦，正值我校运动的一个高潮，我们给全校革命干部写了一封公开信。在这封信里，我们根据毛主席的教导:“必须善于识别干部。不但要看干部的一时一事，而且要看干部的全部历史和全部工作，这是识别干部的主要方法。”对干部，首先肯定他们过去为党做过不少工作，对我们有过一定的帮助。同时，尖锐地指出他们在这场文化大革命中犯了原则错误，忠实执行资产阶级反动路线。在元旦早上，把公开信送到了除党内走资本主义道路当权派外的每一个干部手里。后来，组织他们座谈时，他们说这封信很尖锐，但语重心长，非常感动，觉得无产阶级革命派就是实事求是，不是否定一切，把他们一棍子打死。当然，用阶级分析观点，区别对待干部的关键在于始终集中火力，打击党内一小撮走资本主义道路的当权派，把他们斗倒，斗臭。对我校党委中有些犯严重错误的人，在未定性质以前，一直按照人民内部矛盾处理。“对于那些犯了错误但是还可以教育的、同那些不可救药的分子有区别的党员和干部，不论其出身如何，都应当加以教育，而不是抛弃他们。”只有这样，才能彻底揭开校党委特别是校常委中的阶级斗争盖子。因此，在毛泽东思想伟大红旗光辉照耀下，通过反复斗争，通过团结争取干部的工作，校常委中的阶级斗争盖子揭开了，在广大群众和中下层革命干部揭发之下，走资本主义道路的当权派的丑恶嘴脸暴露在光天化日之下了。这样，对其他各级干部，有了很大的发动，纷纷要求在大会上发言、揭发。报名要求发言的中上层干部，竟达五十七名之多。过去不敢参加无产阶级革命派大会的干部，成了批判揭发反动路线和党内走资本主义道路当权派的积极分子。如有一个负责干部，由于自己有些错误，受到党内走资本主义道路的当权派的很大压力，从来不敢参加无产阶级革命派的会，几次想“杀”出来，都由于怕将来被打成“政治扒手”而退缩了。这时候，他再也忍不住了，他觉得，再不“杀”出来，就对不起毛主席，对不起党对自己几十年的培养，就是犯罪!他激动地跳上讲台，揭发了那些坏家伙如何调动警卫战士镇压革命学员等等重要罪恶事实。"},{"type":"paragraph","text":"现在运动已深入到一个崭新的阶段，又有一些重要的领导干部表示要“杀”出来，并有所行动了，我们一定牢记毛主席的教导，更高地举起“造反有理”的大旗，更深入地开展革命的“三结合”联合夺权，牢牢地掌好革命大权，把我们学校真正办成毛泽东思想大学校。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}