{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":11,"day":13}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"汗水洒在工地上政权扎根群众中——记空军某部后勤处长；武汉市砖瓦二厂革委会主任刘庆林坚持参加集体生产劳动的事迹","authors":[],"parts":[{"type":"paragraph","text":"在武汉市砖瓦二厂沸腾的工地上，人们经常可以看到一个朝气蓬勃的老战士，和工人们一起挖土，拉车，搬瓦，装窑，边劳动，边谈心。他就是空军某部后勤处长、武汉市砖瓦二厂革委会主任刘庆林同志。"},{"type":"paragraph","text":"武汉市砖瓦二厂革委会诞生了。担任革委会主任的刘庆林，想到厂革委会成员，个个和自己一样，在旧社会都有一本受剥削受压迫的血泪账，觉得有这一班人掌权，群众可以放心了。可是，有一天，一位老工人对他说：“老刘，革委会的人，成天陷在事务主义圈子里，和咱们不照面，这可不好啊！”"},{"type":"paragraph","text":"老工人的批评，使刘庆林的心情久久不能平静。夜深了，他带着群众的批评，反复学习毛主席的伟大教导：“我们党和国家的干部是普通劳动者，而不是骑在人民头上的老爷。干部通过参加集体生产劳动，同劳动人民保持最广泛的、经常的、密切的联系。这是社会主义制度下一件带根本性的大事，它有助于克服官僚主义，防止修正主义和教条主义。”毛主席的教导象一盏明灯，照亮了刘庆林的心。他想，要让群众放心，革委会的成员必须遵照毛主席的教导，坚持参加集体生产劳动，否则群众是不会放心的。他根据自己的认识，第二天和厂革委会全体成员共同学习毛主席的教导，共同忆苦思甜，共同讨论参加集体生产劳动的意义。他还根据一些干部过去犯错误的教训，说明“水不流要变臭，人不劳动要变修”，说明参加集体生产劳动是密切联系群众，巩固革命政权的需要。经过学习和讨论，大家都认识了参加集体生产劳动的伟大意义，提高了参加集体生产劳动的自觉性。"},{"type":"paragraph","text":"学习以后，刘庆林处处以身作则，工作再忙，也坚持参加集体生产劳动，那里活最重，那里活最脏，他就到那里去。风雨夜，钟声一响，他第一个跑到坯场，用芦席抢盖砖坯，寒冬腊月，冷风刺骨，他抡起铁锹装土，干得汗流浃背，站在突击队的最前列。有一天，工人们正在赶修储存制坯用料的车煤机房，气象台报告，几天之后将有大雨，冒雨施工，就要影响工程质量。在这节骨眼上，刘庆林带领革委会全体成员，来到施工现场，立即召开“诸葛亮会”，研究抢修计划。他和大家一起，扛木材，挑泥巴，运砖瓦，房上房下，那里危险就出现在那里。经过干部和工人的共同奋战，终于在风雨到来之前，修完了车煤机房。"},{"type":"paragraph","text":"刘庆林长期参加集体生产劳动，经常听到群众的呼声，经常取得第一手材料，掌握了领导运动的主动权，使新生的革委会成为带领群众在毛主席指引的革命大道上胜利前进的坚强指挥部。"},{"type":"paragraph","text":"一个北风呼啸的冬天，刘庆林到二车间一边劳动，一边和工人谈心。从谈话中，他了解到工人们为了解放生产力，减轻笨重的体力劳动，迫切要求解决运输工具问题。从此，刘庆林一直把这件事情记在心上。有一天，刘庆林听说这个车间成立了搞无轨电车的技术革新小组，他立即赶去参加小组召开的第一次会议，热情支持工人群众的革命首创精神。当他了解到有的工人只顾埋头钻技术时，就组织大家学习毛主席关于政治是统帅，是灵魂的伟大教导，鼓励大家用毛泽东思想统帅技术革新。这个小组试验无轨电车，开始几次都没有成功，有的同志有些气馁，刘庆林又和大家一起学习毛主席关于“我们的同志在困难的时候，要看到成绩，要看到光明，要提高我们的勇气”的教导，帮助大家总结经验，不断前进。当试验取得了一定的成绩，有的同志产生了松劲情绪，他又和大家一起学习《纪念白求恩》，鼓励大家对技术精益求精，争取更大的胜利。架设电车线的那几天，大雪纷飞，电线杆上全是冰雪，滑溜溜的。他和工人们一起，冒着风雪严寒，爬在电线杆上架线。工人们在他的带动下，发扬了大无畏的革命精神和冲天的革命干劲，终于赶在生产砖瓦开工之前，完成了无轨电车的设计、制造和安装工作，解决了没有运输工具的问题，减轻了劳动强度，而且为国家节约了大量资金。"},{"type":"paragraph","text":"刘庆林由于亲身经历了二车间大搞技术革新的全过程，便很快地总结了这个车间的工人群众活学活用“老三篇”，以一不怕苦、二不怕死的革命精神进行技术革新的先进经验，向全厂作了推广。"},{"type":"paragraph","text":"一年来，刘庆林就是这样在和工人共同劳动的过程中，发现典型，以点带面，有力地推动了全厂斗、批、改的深入发展。"},{"type":"paragraph","text":"在刘庆林的带动下，砖瓦二厂革委会这“一班人”个个经常参加集体生产劳动，和群众同甘共苦，手上老茧越磨越厚，思想越炼越红。"},{"type":"paragraph","text":"这个厂的革委会委员、群众代表范道平，刚进革委会的那段时间，事务性的工作忙得多一些，很少深入实际，联系群众。刘庆林看在眼里，记在心里，对他说，你是群众代表，脱离了劳动，就不能代表群众。只有永远保持普通劳动者的本色，才算得上一个群众代表。在劳动中，刘庆林总是以身作则，给范道平做表率，使他很快摆脱了烦琐的事务性工作，以一个普通劳动者的身份，出现在群众之中。一年多来，范道平因为经常参加集体生产劳动，对群众更熟悉，更了解了。谁家有困难，哪个生活上有问题，他都看得一清二楚，尽快帮助解决。群众反映说：“范道平同志当了‘官’没有官架子，想的是革命，关心的是群众。”每逢听到群众的称赞，范道平总是说：“比起老刘，我还差得远哩！”"},{"type":"paragraph","text":"《人民日报》通讯员 本报通讯员 新华社记者"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}