{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓好青年工人的思想教育工作","authors":["龚平"],"dates":[{"year":1971,"month":9,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抓好青年工人的思想教育工作"},{"type":"paragraph","text":"龚平"},{"type":"paragraph","text":"在毛主席的无产阶级革命路线指引下，随着我国社会主义革命和社会主义建设的发展，近几年来，大批的知识青年走进了厂矿企业，这是工人阶级的新鲜血液。遵照伟大领袖毛主席关于“新中国要为青年们着想，要关怀青年一代的成长”的教导，各级党组织把青年工人的教育工作列入议事日程，统一安排，依靠群众，做了大量深入细致的思想政治工作。广大青年在毛泽东思想哺育下，在同工农兵相结合的道路上，虚心接受工人阶级的再教育，努力改造世界观，成为一支生龙活虎的突击力量。但是，也要看到，这项工作发展是不平衡的。《红旗》杂志今年第九期刊登的七位青年工人同志的来信，反映了这方面的情况。有一些同志由于对青工教育工作的重大意义认识不足，对这项工作抓得还不够得力，需要提高认识，切实把它抓紧、抓好。"},{"type":"paragraph","text":"现在有一种说法：工作这么多，任务这么紧，青年工作“插不上手，排不上队”，往后放一放“误不了大事”。这种说法是不对的，反映了这些同志对社会主义时期阶级斗争的长期性、复杂性、尖锐性并没有真正理解，对无产阶级专政下两个阶级争夺青年的严重意义并没有真正认识。"},{"type":"paragraph","text":"在阶级社会里，青年是各个阶级争夺的对象，那个阶级要想夺取政权、巩固政权，那个阶级就必须赢得青年。在整个社会主义历史阶段中，两个阶级、两条道路、两条路线斗争的一个重要方面，就是资产阶级同无产阶级激烈地争夺青年。毛主席指出：“我们已经取得了伟大的胜利。但是，失败的阶级还要挣扎。这些人还在，这个阶级还在。”国内外的阶级敌人，总是不甘心于他们的灭亡，他们施展各种阴险狡猾的手段，通过各种渠道，利用几千年遗留下来的旧思想、旧文化、旧风俗、旧习惯向青年进攻。这种腐蚀和进攻，是经常的、潜移默化的，往往不易被天真烂漫的青年所察觉，革命意志不坚定的就容易受骗上当。大量的阶级斗争的事实证明：我们不用无产阶级思想教育青年，抵制资产阶级思想的侵蚀，粉碎阶级敌人的进攻，把青年培养成为无产阶级革命事业的接班人，阶级敌人就要用剥削阶级的思想去腐蚀青年，使青年成为他们复辟资本主义的工具。对于青年工人的思想政治工作，我们不“插手”，阶级敌人却要插进黑手，我们没有“排上队”，阶级敌人却力图把青年往他们的“队伍”里拉。"},{"type":"paragraph","text":"伟大领袖毛主席一贯重视青年的培养教育工作，对青年寄予殷切的期望，指出：“世界是你们的，也是我们的，但是归根结底是你们的。”“希望寄托在你们身上”。在我国革命的各个历史时期，毛主席都把青年运动当作是人民革命运动一个重要的方面军，并对青年运动的方向、路线、方针、政策，作了一系列英明的指示。在社会主义革命时期，毛主席总结了国内外无产阶级专政正反两个方面的历史经验，告诫全党：“为了保证我们的党和国家不改变颜色，我们不仅需要正确的路线和政策，而且需要培养和造就千百万无产阶级革命事业的接班人。”毛主席的教导，为我们在无产阶级专政条件下作好青年工作，指明了继续前进的方向。"},{"type":"paragraph","text":"用毛泽东思想教育青年，把他们培养成无产阶级革命事业的接班人，是关系到巩固无产阶级专政的大事，是无产阶级革命事业的百年大计。重视不重视对青年的教育，从根本上说来，是在两个阶级争夺青年的激烈斗争中，究竟站在那一边的问题，是执行什么路线的问题。对于这样一个方向、路线的问题，我们决不可掉以轻心，等闲视之。"},{"type":"paragraph","text":"千条万条，用毛泽东思想教育人是第一条。对青年工人的教育，是整个工人阶级队伍革命化建设的组成部分。一切有觉悟的无产阶级的先进分子，要十分关怀本阶级后一代人的政治面貌，努力用毛泽东思想教育工人阶级的青年一代，使他们不仅从组织上而且从思想上加入工人阶级队伍，从而保证中国工人阶级永远是毛泽东思想武装起来的，“最有远见，大公无私，最富于革命的彻底性”的领导阶级。那些认为工作多，生产忙，青工教育“插不上手，排不上队”的同志，实际上是没有摆正革命和生产、政治和经济的关系。他们关心的往往只是生产任务能不能完成，却很少想到队伍该怎么带，青年该怎么领。我们要抓物质成果，更要抓精神成果，用精神成果促物质成果。这是社会主义厂矿企业的根本方向问题。叛徒、内奸、工贼刘少奇一伙，从反动的“唯生产力论”出发，鼓吹生产是工厂的“唯一任务”，培养人材是“学校的事情”，用“技术第一”、“物质刺激”等黑货，诱骗青年走进埋头生产，不问政治的死胡同。我们要继续深入开展革命大批判，肃清刘少奇反革命修正主义路线的余毒。各级党组织、革命委员会、共青团组织都要把青工教育工作当作巩固无产阶级专政的大事来抓。"},{"type":"paragraph","text":"那些认为青工教育工作往后放一放，误不了大事的同志，还有一种说法：“青年年纪小不懂事，大了就好了，‘树大自然直’嘛。”这是一种“自发论”。"},{"type":"paragraph","text":"毛主席教导说：“人的正确思想，只能从社会实践中来，只能从社会的生产斗争、阶级斗争和科学实验这三项实践中来。”工人阶级的先进思想、两条路线斗争的觉悟，既不是头脑中固有的，也不是自发产生的。它也不能在温室中培养出来。只有在三大革命运动中认真地刻苦地活学活用马列主义、毛泽东思想，经过斗争的考验，经过长期的锻炼和改造，才能逐步树立无产阶级的世界观，实现思想革命化。"},{"type":"paragraph","text":"青年人是形成世界观的时期，更需要我们用无产阶级先进思想去教育他们、培养他们。在社会主义社会，就思想体系、世界观来说，基本上只有两种，或者是无产阶级的思想体系、世界观，或者是资产阶级的思想体系、世界观，没有中间的思想体系、世界观。对于青年的思想阵地，无产阶级思想不去占领，资产阶级思想就必然去占领。我们对于青年工人的社会主义思想教育的任何忽视，都意味着资产阶级思想体系的加强。一些老工人说得好：“栽树要整枝，种地要施肥，青工全靠毛泽东思想来哺育。”有的树苗不是没等成树就被病虫害搞坏了吗？持有“树大自然直”这种想法的同志，要肃清“自发论”的余毒，看到自己责任的重大，满腔热情地、坚持不懈地把青工教育工作抓好。"},{"type":"paragraph","text":"有些同志不能正确地看待青年工人，也影响到青工教育工作的开展。他们说：“青年工人有文化，能说会道，不好管，难办”，对搞好青工教育缺乏信心。"},{"type":"paragraph","text":"这里，提出了一个如何正确看待青年工人的问题。看青年工人，同看待其他革命的新生事物一样，要看主流，看本质，看发展。毛主席教导我们说：“青年是整个社会力量中的一部分最积极最有生气的力量。他们最肯学习，最少保守思想，在社会主义时代尤其是这样。”（《中山县新平乡第九农业生产合作社的青年突击队》一文的按语）现在的青年工人，大多数生在新社会，是在党的关怀和毛泽东思想的哺育下长大的。他们有文化，有一定的社会主义觉悟，特别是经过无产阶级文化大革命的锻炼，普遍提高了阶级斗争、两条路线斗争和无产阶级专政下继续革命的觉悟。他们中许多人努力活学活用毛主席著作，听毛主席的话，照毛主席的指示办事。他们敢想、敢说、敢做，看见不符合毛泽东思想和违背毛主席革命路线的言行敢于斗争。这些是青年工人的主流，是青年工人成长的有利条件。对青年的表现，什么是好，什么是坏，什么是先进，什么是落后，要进行阶级的、具体的分析，要以毛泽东思想为标准来衡量。如果把青年工人的敢想、敢说、敢做，敢于反对旧思想、旧作风、旧框框的革命精神，也看作是“难办”，甚至颠倒过来，把优点看成缺点，那就完全错了。"},{"type":"paragraph","text":"当然，青年工人有这样那样的弱点和缺点。许多人没有吃过旧社会的苦，还不太懂得什么是阶级，什么是剥削，缺乏阶级斗争的锻炼，思想比较脆弱，有的一遇没有经历过的风浪就容易摇摆。有些人由于修正主义教育路线的余毒还没有彻底肃清，往往理论脱离实际，缺乏艰苦奋斗的革命精神。但是，这只是一部分青年工人暂时的状况，“这些缺点是可以从教育中从革命锻炼中逐渐地去掉的”。只要我们坚持用毛泽东思想教育青年工人，做深入细致的思想工作，正确引导，耐心帮助，青年工人就一定能够迅速成长。有个工厂开始对青年工人教育工作抓得不紧，处处被动，感到“难办”；后来遵照毛主席的教导，端正了态度，发动全体干部、党员、老工人认真做了思想政治工作，青工进步很快，迅速成了各方面工作的一支突击力量，尝到了甜头。事实证明，只要我们认真做好工作，就没有什么“难办”的。"},{"type":"paragraph","text":"毛主席教导说：“青年人既要勇敢又要谦虚”。我们必须遵照毛主席的教导，既要发扬青年工人敢想、敢说、敢做的优点，不要磨掉他们的革命精神，又要帮助他们加强组织性、科学性，树立谦虚谨慎的作风，提高自觉性，克服盲目性。要教育青年，不能认为自己进了工厂，加入工人队伍，思想就无产阶级化了，因而放松世界观的改造；不能以为自己年轻、有文化，就不虚心向老工人学习。家庭出身好，客观环境好，年轻有文化，这些仅仅是思想改造的有利条件，而不能成为骄傲自满的资本。正确的态度应当是：充分运用这些有利的条件，使自己思想革命化的步伐迈得更大些，使自己的成长更快些。如果背上了思想“自来红”的包袱，不认真抓紧思想改造，有利的条件也会转化为前进道路上的绊脚石。许多青年同样都在工厂，有的进步快，有的进步慢，这里就有一个态度问题，也就是改造世界观的自觉性问题。我们要引导青年总结这些经验教训，永远把改造世界观、实现思想革命化，作为自己首要的根本任务。"},{"type":"paragraph","text":"目前在青工教育工作中，还有一种“吃大锅饭”的作法。有些同志认为：“职工的思想教育够多的了，对青年没有必要另搞一套。”这种看法是不正确的。毛主席教导我们：“希望各地的党组织，协同青年团组织，注意研究如何特别发挥青年人的力量，不要将他们一般看待，抹杀了他们的特点。”（《中山县新平乡第九农业生产合作社的青年突击队》一文的按语）唯物辩证法告诉我们，对具体情况要作具体的分析，对不同的矛盾，要用不同的方法去解决。职工中有老工人，有刚刚迈进工厂大门的青年学生，应当看到他们有许多共同的地方，在思想教育方面需要有许多共同的内容，又要看到他们在各方面包括政治觉悟方面还有很大差别，这就决定我们的思想教育内容和方法应有所不同。不然，我们的思想政治工作就会陷于一般化，缺乏针对性。有的老工人说：“思想教育工作一般化，不分对象，就象医生治病一样，如果不问病情，不对症下药，一律给‘阿斯匹林’，是治不好病的。”当然，我们强调针对青年特点进行教育，是有鲜明的革命目标和阶级内容的，决不是离开无产阶级政治抽象去谈青年特点。许多工矿企业的党组织、革命委员会学习解放军思想政治工作的经验，在对青工进行教育中，创造了很多好的方法，收到了很好的效果。他们的经验证明，对青工的思想教育，必须根据青年的特点，突出进行阶级斗争、路线斗争和继续革命的教育，紧紧地围绕解决青年的世界观这个根本问题。"},{"type":"paragraph","text":"毛主席教导我们：“不少青年人由于缺少政治经验和社会生活经验，不善于把旧中国和新中国加以比较，不容易深切了解我国人民曾经怎样经历千辛万苦的斗争才摆脱了帝国主义和国民党反动派的压迫，而建立一个美好的社会主义社会要经过怎样的长时间的艰苦劳动。”（《关于正确处理人民内部矛盾的问题》）针对青年的这些特点，要经常对他们进行忆苦思甜、忆苦思权的阶级教育，关心国家大事和世界革命大事的革命理想教育，艰苦奋斗的革命传统教育。请那些在旧社会苦大仇深的老工人、老贫农、老红军战士用自己的亲身经历，来教育青工，使他们不忘记过去，提高继续革命的觉悟，把革命前辈艰苦创业的作风继承下来。要让青工投入到阶级斗争和两条路线斗争中去，经风雨，见世面。要组织他们做社会调查，看无产阶级专政条件下资产阶级是怎样腐蚀拉拢青年，联系本单位、本部门活生生的阶级斗争现实，开展革命大批判，使他们认识社会主义社会阶级斗争的长期性、复杂性，让他们在阶级斗争中学会阶级斗争，提高阶级斗争和路线斗争觉悟。对于一小撮腐蚀青年做坏事的阶级敌人，一定要坚决地给以打击。"},{"type":"paragraph","text":"在两个阶级争夺青年的激烈斗争中，由于有些青工的思想还不成熟，出现思想上的反复是不奇怪的。我们要针对这些青工思想的特点，掌握他们的思想发展规律，用毛泽东思想去做过细的思想政治工作，用先进的榜样去启发他们。青年工人中有一批努力学习和实践毛泽东思想的先进分子，他们有鲜明的无产阶级觉悟，我们要善于用他们切身的体会去帮助觉悟不高的青年人。有的同志以为对青工教育抓了一下子，有了一些成绩，就“差不多”了，或者一碰到反复，就丧失信心，这些想法显然是不对的。确立无产阶级世界观需要经过反复的长期的斗争，决不可能一次成功、一劳永逸。因此，思想工作要经常抓、反复抓、抓反复。不要怕碰钉子，不要怕反复，一次做不通，二次、三次。事物的变化，总是由量变到质变的。如果看不到这一点，产生急躁情绪，提出不切实际的过高要求，甚至采用简单粗暴的做法，就会事与愿违。请想一想：我们对党员、干部的教育工作还要反复进行多次，难道对青年工人不是更应当这样吗？"},{"type":"paragraph","text":"毛主席教导我们：“青年们要学习，要工作，但青年时期是长身体的时期。因此，要充分兼顾青年的工作、学习和娱乐、体育、休息两个方面。”（在接见青年团第二次全国代表大会主席团时的指示）我们要全面关怀青年工人的成长，既要切实帮助他们搞好学习、工作、劳动，也要根据青年的特点，帮助他们把业余生活搞得有政治意义，生动活泼，丰富多采。文娱、体育活动是青年业余生活的重要内容之一，我们不能忽视它，不能不管，而应当用毛泽东思想去统帅它，把文娱、体育活动作为思想政治工作的一个重要组成部分。应该看到，青年工人的业余生活，特别是文娱生活，往往是资产阶级争夺青年的突破口，无产阶级决不能放弃这块阵地。"},{"type":"paragraph","text":"在毛主席的革命路线指引下，只要我们坚持用毛泽东思想教育青工，充分调动青年工人的积极因素，就一定能使青工通过实际斗争的磨练，成为活学活用马列主义、毛泽东思想，胸怀共产主义远大理想的无产阶级革命事业的接班人。"},{"type":"paragraph","text":"（原载《红旗》杂志一九七一年第十期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓好青年工人的思想教育工作","authors":["龚平"],"dates":[{"year":1971,"month":9,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"龚平"},{"type":"paragraph","text":"在毛主席的无产阶级革命路线指引下，随着我国社会主义革命和社会主义建设的发展，近几年来，大批的知识青年走进了厂矿企业，这是工人阶级的新鲜血液。遵照伟大领袖毛主席关于“新中国要为青年们着想，要关怀青年一代的成长”的教导，各级党组织把青年工人的教育工作列入议事日程，统一安排，依靠群众，做了大量深入细致的思想政治工作。广大青年在毛泽东思想哺育下，在同工农兵相结合的道路上，虚心接受工人阶级的再教育，努力改造世界观，成为一支生龙活虎的突击力量。但是，也要看到，这项工作发展是不平衡的。《红旗》杂志今年第九期刊登的七位青年工人同志的来信，反映了这方面的情况。有一些同志由于对青工教育工作的重大意义认识不足，对这项工作抓得还不够得力，需要提高认识，切实把它抓紧、抓好。"},{"type":"paragraph","text":"现在有一种说法:工作这么多，任务这么紧，青年工作“插不上手，排不上队”，往后放一放“误不了大事”。这种说法是不对的，反映了这些同志对社会主义时期阶级斗争的长期性、复杂性、尖锐性并没有真正理解，对无产阶级专政下两个阶级争夺青年的严重意义并没有真正认识。"},{"type":"paragraph","text":"在阶级社会里，青年是各个阶级争夺的对象，那个阶级要想夺取政权、巩固政权，那个阶级就必须赢得青年。在整个社会主义历史阶段中，两个阶级、两条道路、两条路线斗争的一个重要方面，就是资产阶级同无产阶级激烈地争夺青年。毛主席指出:“我们已经取得了伟大的胜利。但是，失败的阶级还要挣扎。这些人还在，这个阶级还在。”国内外的阶级敌人，总是不甘心于他们的灭亡，他们施展各种阴险狡猾的手段，通过各种渠道，利用几千年遗留下来的旧思想、旧文化、旧风俗、旧习惯向青年进攻。这种腐蚀和进攻，是经常的、潜移默化的，往往不易被天真烂漫的青年所察觉，革命意志不坚定的就容易受骗上当。大量的阶级斗争的事实证明:我们不用无产阶级思想教育青年，抵制资产阶级思想的侵蚀，粉碎阶级敌人的进攻，把青年培养成为无产阶级革命事业的接班人，阶级敌人就要用剥削阶级的思想去腐蚀青年，使青年成为他们复辟资本主义的工具。对于青年工人的思想政治工作，我们不“插手”，阶级敌人却要插进黑手，我们没有“排上队”，阶级敌人却力图把青年往他们的“队伍”里拉。"},{"type":"paragraph","text":"伟大领袖毛主席一贯重视青年的培养教育工作，对青年寄予殷切的期望，指出:“世界是你们的，也是我们的，但是归根结底是你们的。”“希望寄托在你们身上”。在我国革命的各个历史时期，毛主席都把青年运动当作是人民革命运动一个重要的方面军，并对青年运动的方向、路线、方针、政策，作了一系列英明的指示。在社会主义革命时期，毛主席总结了国内外无产阶级专政正反两个方面的历史经验，告诫全党:“为了保证我们的党和国家不改变颜色，我们不仅需要正确的路线和政策，而且需要培养和造就千百万无产阶级革命事业的接班人。”毛主席的教导，为我们在无产阶级专政条件下作好青年工作，指明了继续前进的方向。"},{"type":"paragraph","text":"用毛泽东思想教育青年，把他们培养成无产阶级革命事业的接班人，是关系到巩固无产阶级专政的大事，是无产阶级革命事业的百年大计。重视不重视对青年的教育，从根本上说来，是在两个阶级争夺青年的激烈斗争中，究竟站在那一边的问题，是执行什么路线的问题。对于这样一个方向、路线的问题，我们决不可掉以轻心，等闲视之。"},{"type":"paragraph","text":"千条万条，用毛泽东思想教育人是第一条。对青年工人的教育，是整个工人阶级队伍革命化建设的组成部分。一切有觉悟的无产阶级的先进分子，要十分关怀本阶级后一代人的政治面貌，努力用毛泽东思想教育工人阶级的青年一代，使他们不仅从组织上而且从思想上加入工人阶级队伍，从而保证中国工人阶级永远是毛泽东思想武装起来的，“最有远见，大公无私，最富于革命的彻底性”的领导阶级。那些认为工作多，生产忙，青工教育“插不上手，排不上队”的同志，实际上是没有摆正革命和生产、政治和经济的关系。他们关心的往往只是生产任务能不能完成，却很少想到队伍该怎么带，青年该怎么领。我们要抓物质成果，更要抓精神成果，用精神成果促物质成果。这是社会主义厂矿企业的根本方向问题。叛徒、内奸、工贼刘少奇一伙，从反动的“唯生产力论”出发，鼓吹生产是工厂的“唯一任务”，培养人材是“学校的事情”，用“技术第一”、“物质刺激”等黑货，诱骗青年走进埋头生产，不问政治的死胡同。我们要继续深入开展革命大批判，肃清刘少奇反革命修正主义路线的余毒。各级党组织、革命委员会、共青团组织都要把青工教育工作当作巩固无产阶级专政的大事来抓。"},{"type":"paragraph","text":"那些认为青工教育工作往后放一放，误不了大事的同志，还有一种说法:“青年年纪小不懂事，大了就好了，‘树大自然直’嘛。”这是一种“自发论”。"},{"type":"paragraph","text":"毛主席教导说:“人的正确思想，只能从社会实践中来，只能从社会的生产斗争、阶级斗争和科学实验这三项实践中来。”工人阶级的先进思想、两条路线斗争的觉悟，既不是头脑中固有的，也不是自发产生的。它也不能在温室中培养出来。只有在三大革命运动中认真地刻苦地活学活用马列主义、毛泽东思想，经过斗争的考验，经过长期的锻炼和改造，才能逐步树立无产阶级的世界观，实现思想革命化。青年人是形成世界观的时期，更需要我们用无产阶级先进思想去教育他们、培养他们。在社会主义社会，就思想体系、世界观来说，基本上只有两种，或者是无产阶级的思想体系、世界观，或者是资产阶级的思想体系、世界观，没有中间的思想体系、世界观。对于青年的思想阵地，无产阶级思想不去占领，资产阶级思想就必然去占领。我们对于青年工人的社会主义思想教育的任何忽视，都意味着资产阶级思想体系的加强。一些老工人说得好:“栽树要整枝，种地要施肥，青工全靠毛泽东思想来哺育。”有的树苗不是没等成树就被病虫害搞坏了吗?持有“树大自然直”这种想法的同志，要肃清“自发论”的余毒，看到自己责任的重大，满腔热情地、坚持不懈地把青工教育工作抓好。"},{"type":"paragraph","text":"有些同志不能正确地看待青年工人，也影响到青工教育工作的开展。他们说:“青年工人有文化，能说会道，不好管，难办”，对搞好青工教育缺乏信心。"},{"type":"paragraph","text":"这里，提出了一个如何正确看待青年工人的问题。看青年工人，同看待其他革命的新生事物一样，要看主流，看本质，看发展。毛主席教导我们说:“青年是整个社会力量中的一部分最积极最有生气的力量。他们最肯学习，最少保守思想，在社会主义时代尤其是这样。”(《中山县新平乡第九农业生产合作社的青年突击队》一文的按语)现在的青年工人，大多数生在新社会，是在党的关怀和毛泽东思想的哺育下长大的。他们有文化，有一定的社会主义觉悟，特别是经过无产阶级文化大革命的锻炼，普遍提高了阶级斗争、两条路线斗争和无产阶级专政下继续革命的觉悟。他们中许多人努力活学活用毛主席著作，听毛主席的话，照毛主席的指示办事。他们敢想、敢说、敢做，看见不符合毛泽东思想和违背毛主席革命路线的言行敢于斗争。这些是青年工人的主流，是青年工人成长的有利条件。对青年的表现，什么是好，什么是坏，什么是先进，什么是落后，要进行阶级的、具体的分析，要以毛泽东思想为标准来衡量。如果把青年工人的敢想、敢说、敢做，敢于反对旧思想、旧作风、旧框框的革命精神，也看作是“难办”，甚至颠倒过来，把优点看成缺点，那就完全错了。"},{"type":"paragraph","text":"当然，青年工人有这样那样的弱点和缺点。许多人没有吃过旧社会的苦，还不太懂得什么是阶级，什么是剥削，缺乏阶级斗争的锻炼，思想比较脆弱，有的一遇没有经历过的风浪就容易摇摆。有些人由于修正主义教育路线的余毒还没有彻底肃清，往往理论脱离实际，缺乏艰苦奋斗的革命精神。但是，这只是一部分青年工人暂时的状况，“这些缺点是可以从教育中从革命锻炼中逐渐地去掉的”。只要我们坚持用毛泽东思想教育青年工人，做深入细致的思想工作，正确引导，耐心帮助，青年工人就一定能够迅速成长。有个工厂开始对青年工人教育工作抓得不紧，处处被动，感到“难办”；后来遵照毛主席的教导，端正了态度，发动全体干部、党员、老工人认真做了思想政治工作，青工进步很快，迅速成了各方面工作的一支突击力量，尝到了甜头。事实证明，只要我们认真做好工作，就没有什么“难办”的。"},{"type":"paragraph","text":"毛主席教导说:“青年人既要勇敢又要谦虚”。我们必须遵照毛主席的教导，既要发扬青年工人敢想、敢说、敢做的优点，不要磨掉他们的革命精神，又要帮助他们加强组织性、科学性，树立谦虚谨慎的作风，提高自觉性，克服盲目性。要教育青年，不能认为自己进了工厂，加入工人队伍，思想就无产阶级化了，因而放松世界观的改造；不能以为自己年轻、有文化，就不虚心向老工人学习。家庭出身好，客观环境好，年轻有文化，这些仅仅是思想改造的有利条件，而不能成为骄傲自满的资本。正确的态度应当是:充分运用这些有利的条件，使自己思想革命化的步伐迈得更大些，使自己的成长更快些。如果背上了思想“自来红”的包袱，不认真抓紧思想改造，有利的条件也会转化为前进道路上的绊脚石。许多青年同样都在工厂，有的进步快，有的进步慢，这里就有一个态度问题，也就是改造世界观的自觉性问题。我们要引导青年总结这些经验教训，永远把改造世界观、实现思想革命化，作为自己首要的根本任务。"},{"type":"paragraph","text":"目前在青工教育工作中，还有一种“吃大锅饭”的作法。有些同志认为:“职工的思想教育够多的了，对青年没有必要另搞一套。”这种看法是不正确的。毛主席教导我们:“希望各地的党组织，协同青年团组织，注意研究如何特别发挥青年人的力量，不要将他们一般看待，抹杀了他们的特点。”(《中山县新平乡第九农业生产合作社的青年突击队》一文的按语)唯物辩证法告诉我们，对具体情况要作具体的分析，对不同的矛盾，要用不同的方法去解决。职工中有老工人，有刚刚迈进工厂大门的青年学生，应当看到他们有许多共同的地方，在思想教育方面需要有许多共同的内容，又要看到他们在各方面包括政治觉悟方面还有很大差别，这就决定我们的思想教育内容和方法应有所不同。不然，我们的思想政治工作就会陷于一般化，缺乏针对性。有的老工人说:“思想教育工作一般化，不分对象，就象医生治病一样，如果不问病情，不对症下药，一律给‘阿斯匹林’，是治不好病的。”当然，我们强调针对青年特点进行教育，是有鲜明的革命目标和阶级内容的，决不是离开无产阶级政治抽象去谈青年特点。许多工矿企业的党组织、革命委员会学习解放军思想政治工作的经验，在对青工进行教育中，创造了很多好的方法，收到了很好的效果。他们的经验证明，对青工的思想教育，必须根据青年的特点，突出进行阶级斗争、路线斗争和继续革命的教育，紧紧地围绕解决青年的世界观这个根本问题。"},{"type":"paragraph","text":"毛主席教导我们:“不少青年人由于缺少政治经验和社会生活经验，不善于把旧中国和新中国加以比较，不容易深切了解我国人民曾经怎样经历千辛万苦的斗争才摆脱了帝国主义和国民党反动派的压迫，而建立一个美好的社会主义社会要经过怎样的长时间的艰苦劳动。”(《关于正确处理人民内部矛盾的问题》)针对青年的这些特点，要经常对他们进行忆苦思甜、忆苦思权的阶级教育，关心国家大事和世界革命大事的革命理想教育，艰苦奋斗的革命传统教育。请那些在旧社会苦大仇深的老工人、老贫农、老红军战士用自己的亲身经历，来教育青工，使他们不忘记过去，提高继续革命的觉悟，把革命前辈艰苦创业的作风继承下来。要让青工投入到阶级斗争和两条路线斗争中去，经风雨，见世面。要组织他们做社会调查，看无产阶级专政条件下资产阶级是怎样腐蚀拉拢青年，联系本单位、本部门活生生的阶级斗争现实，开展革命大批判，使他们认识社会主义社会阶级斗争的长期性、复杂性，让他们在阶级斗争中学会阶级斗争，提高阶级斗争和路线斗争觉悟。对于一小撮腐蚀青年做坏事的阶级敌人，一定要坚决地给以打击。"},{"type":"paragraph","text":"在两个阶级争夺青年的激烈斗争中，由于有些青工的思想还不成熟，出现思想上的反复是不奇怪的。我们要针对这些青工思想的特点，掌握他们的思想发展规律，用毛泽东思想去做过细的思想政治工作，用先进的榜样去启发他们。青年工人中有一批努力学习和实践毛泽东思想的先进分子，他们有鲜明的无产阶级觉悟，我们要善于用他们切身的体会去帮助觉悟不高的青年人。有的同志以为对青工教育抓了一下子，有了一些成绩，就“差不多”了，或者一碰到反复，就丧失信心，这些想法显然是不对的。确立无产阶级世界观需要经过反复的长期的斗争，决不可能一次成功、一劳永逸。因此，思想工作要经常抓、反复抓、抓反复。不要怕碰钉子，不要怕反复，一次做不通，二次、三次。事物的变化，总是由量变到质变的。如果看不到这一点，产生急躁情绪，提出不切实际的过高要求，甚至采用简单粗暴的做法，就会事与愿违。请想一想:我们对党员、干部的教育工作还要反复进行多次，难道对青年工人不是更应当这样吗?"},{"type":"paragraph","text":"毛主席教导我们:“青年们要学习，要工作，但青年时期是长身体的时期。因此，要充分兼顾青年的工作、学习和娱乐、体育、休息两个方面。”(在接见青年团第二次全国代表大会主席团时的指示)我们要全面关怀青年工人的成长，既要切实帮助他们搞好学习、工作、劳动，也要根据青年的特点，帮助他们把业余生活搞得有政治意义，生动活泼，丰富多采。文娱、体育活动是青年业余生活的重要内容之一，我们不能忽视它，不能不管，而应当用毛泽东思想去统帅它，把文娱、体育活动作为思想政治工作的一个重要组成部分。应该看到，青年工人的业余生活，特别是文娱生活，往往是资产阶级争夺青年的突破口，无产阶级决不能放弃这块阵地。"},{"type":"paragraph","text":"在毛主席的革命路线指引下，只要我们坚持用毛泽东思想教育青工，充分调动青年工人的积极因素，就一定能使青工通过实际斗争的磨练，成为活学活用马列主义、毛泽东思想，胸怀共产主义远大理想的无产阶级革命事业的接班人。"},{"type":"paragraph","text":"(原载《红旗》杂志一九七一年第十期)"}],"comments":[],"origin":"《红旗》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}