{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"柳林有新风","authors":["黄际昌"],"dates":[{"year":1984,"month":4,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"柳林有新风"},{"type":"paragraph","text":"本报记者　黄际昌"},{"type":"paragraph","text":"编者按：《柳林有新风》这篇报道，写的是中央纪委、河北省委共同创建的党性党风党纪教育实验区中的一项成果，值得一读。"},{"type":"paragraph","text":"中央纪委常委决定采取建立教育实验区的工作方式，目的是使党性党风党纪教育不流于空泛，真正在基层生根，真的能帮助基层党组织端正党风。实验工作组十个月来的实践经验表明，首先在调查村子的社会情况和党组织状况的基础上，联系实际向基层干部和党员系统上党课，进行党的建设和党风党纪教育，提高干部和党员的共产主义觉悟和革命责任心，调整领导班子，支部战斗力就大大加强了，同时主动解决群众最关心、最渴望解决的问题，如帮助大队整顿财务，减少摊派等，群众的积极性也起来了。接着又开展评选“爱国团结守法文明户”的活动，社会风气也开始变了。今年他们的生产活动也有显著进展。我们可以看到，党风好转确实推动着社会风气的好转，也在推动生产的发展。"},{"type":"paragraph","text":"阳春3月，我们来到河北省栾城县柳林屯。春风依旧，村风民俗却一年胜过一年。北屯、柳林、夏凉几村都出现“七少一多”喜人变化：酗酒的少，赌博的少，偷盗拿摸的少，打架斗殴的少，搭“天地棚”祭鬼神的少，办婚丧事铺张浪费的少，唯独今年家家户户放喜鞭的特别多，引起柴堆着火的特别少。经历十年动乱，一度变得“乱、糟、脏、穷”的柳林，竟出现“七少一多”的新风尚，怎不叫人高兴！"},{"type":"paragraph","text":"柳林屯的新风是怎么兴起来的呢？"},{"type":"paragraph","text":"沉下去摸底"},{"type":"paragraph","text":"去年5月，中央纪律检查委员会和河北省委联合组成党性党风党纪教育实验组，进驻柳林屯公社，先在夏凉、北屯、柳林屯三个大队蹲点调查，发现当地民风存在十个“不文明”，其中最棘手的是干部作风问题和“剪不断，理还乱”的民事纠纷。透过现象，发现轨迹：哪个村的领导干部的作风正，党风正，那里的民风也就好；相反，“上梁不正下梁歪”。工作组从此入手，深入调查社、队领导班子和党员干部的情况，又发现深一层的问题：“党不管党”、“团不成团”的现象相当普遍，相当突出。基层班子的成员年龄偏大、文化偏低。十个大队，大队干部年过41岁的占30％（最大的是63岁，有的连任二十几年），干部仅有小学文化程度和文盲的共占37％。他们中间虽有许多任劳任怨的好同志，但显然不适应农村新形势，不尽符合“四化”的要求。还有一部分党员干部不学习，不懂政策，办事不公道，甚至任意侵占群众利益。再加上长期形成的“党政一把抓”，基层班子的精力主要放在抓生产、应付上级报表、会议等上面，顾得东来顾不得西，长期撂荒的恰恰是最重要的：党不管党。有的老党员很不满意：俺们成了没娘的孩啦！"},{"type":"paragraph","text":"工作组做好了社会基本调查，认为以下几个问题是当地群众最关心的、也是影响村风的重点问题：社队领导班子不强，财务帐目混乱，农户承包的土地太分散，等等。他们有板有眼地帮助解决。其中，党政机构分设，民主选举乡、村干部，最得人心。1972年至1983年，十一年间七任公社党委书记都没有经过选举，全由上级指派，连一些村支部委员也由上级指定。这一次来了一个变革，充分发动党员议论，无记名投票选举党支部、党委委员；扩大圈子荐能，由村民直接投票选举村民委员会成员。党内外群众真正行使了民主权利，选出了“放心”干部。柳林屯原先有一个支部书记，他早就打定主意退下去，这次经过无记名投票，又被党员们推举出来，他很感动：“大伙撑着俺的腰，今后不敢歇手了，要好好干。”新选的乡一级领导班子很有生气。乡党委成员平均年龄33岁，大中专毕业生占70％。一位农艺师被选为副乡长。村干部，有初中以上文化程度的占67％。群众啧啧称赞的是人员精干。过去，冗员太多，补贴太多，柳林屯生产大队只有200来户人家，1982年受补贴的大小队干部和机手、医生、农技员、电工、勤杂就有63人，每个社员平均分担补贴费52元。去冬今春调整机构建立新制度，乡一级干部比原来减少了，村干部比过去减少69％，其他一些医疗保健、机电杂务分别由户承包。这一来，群众负担明显减少。"},{"type":"paragraph","text":"教育先行　骨干先干"},{"type":"paragraph","text":"过去，柳林党组织的先锋作用为什么没有充分发挥？党员干部的不正之风何以老刹不住？最根本的一条原因，就是长期缺乏教育。近半数党员是“文革”中期后期入党的，受的教育更少，不少党员只记得一年要交五分钱党费。极少数的党员、干部以权谋私、违法乱纪，群众反感。夏凉有个老党员批评说：“村支部长期不开会，不抓教育，撒手不管，党员不犯错误才怪哩。好鼓也要重槌敲。”"},{"type":"paragraph","text":"整顿党风、班风，重在教育。班子正处在新老交替时期，搞好“传帮带”特别重要。柳林狠抓了这个中心环节，组织党员、干部学习党中央关于整党的决定，逐条逐段地学。工作组针对党内存在问题，进行辅导讲解，引导大家开展批评与自我批评。"},{"type":"paragraph","text":"原公社党委副书记温增兰落了选，有人揭发他经济上“不干净”。他通过学习《决定》，主动检查在1982年盖私房时，向几个大队要了三千块砖，又没有按规定计价付清车费，他很痛心。他到北屯、故意等三个村去退赔250元，并当众检讨自己的错误。古代赵将廉颇在邯郸有“负荆请罪”之举，显出大将风度；当代栾城一个落选的温增兰，再三检讨，主动退赔，勇于改错，不失共产党员本色！"},{"type":"paragraph","text":"还有一个党员、团支书，明知上级提倡火葬，要求党团员带头。家中死了人，他却在深夜里把尸体运到外村一片“风水地”，悄悄地入土并垒起一个无字碑的坟堆。这件事很快被村里查明，团支部不让他再当书记。这又是一次生动的教育。党员团员随时随地要记住自己必须带好头，不助长歪风，决不可会上呱呱叫，背地里另搞一套。"},{"type":"paragraph","text":"骨干以身作则，向党员、团员、群众做工作，说话说得响，做事腰板硬。党号召“勤劳致富”，群众疑虑重重，许多干部各自带动家庭老小在责任田里，肯下工本，又舍得花气力，用科学技术，创丰产纪录。"},{"type":"paragraph","text":"故意村有个队办砖窑，没人敢承包，1943年入党的程保庆，眼看农民纷纷盖房急需砖块，大窑空着不转，心里急得慌：“我家来承包！”保证今秋全部交清包金，分文不少，还保证今年生产250万块砖，满足全村盖房需要。"},{"type":"paragraph","text":"骨干先干，党员跟着上。柳林党员经常联系几户群众。北屯村有48名党员，除4名年迈多病的以外，其余44名各自报名联系三至五户，共联系149户。开展“四带五帮”，即带头学习和宣传党的方针政策和法令，帮群众加深理解；带头遵纪守法，帮群众明纪知法；带头开展自我批评和批评，帮群众克服宗族观念、封建迷信、“老好人”思想，敢于向不良风气作斗争；带头勤劳致富，帮群众寻觅多种经营门路，解决生活、生产上的困难，共同富裕。还有一“帮”，就是诚心恳求群众帮党员克服缺点、错误，接受群众监督，起好党员的模范作用。北屯党员魏吉成，联系本村四户。其中有一户主，与早年分家的叔叔长期有隔阂，两家几十年没交往。经魏吉成三番五次劝说，两头撮合，并亲自陪着他登门向叔叔陪礼，终于和好。叔侄都很感激：把俺们三十八年的疙瘩解开了，感谢共产党培养出的好党员，帮俺们兴好家风！"},{"type":"paragraph","text":"党员开展联系到户的活动，也带动团员和少先队员。一些村团支部发动团员经常帮助“五保户”。夏凉村的少先队员，天天坚持为本村群众义务送报，解决农民“订报不见报”的困难。"},{"type":"paragraph","text":"“文明户”风的兴起"},{"type":"paragraph","text":"这年月，“文明户”在柳林最吃香。男女青年挑对象，见面先探问对方是不是评上了“文明户”，点头称是才往下谈，一听说个“不是”就凉了一半。有个姓栗的中年妇女，平日搞封建迷信活动，没有评上“文明户”，家有娃娃没人上门提亲，她急得团团转，当众下保证，今后再不搞迷信活动，惑人害己了。"},{"type":"paragraph","text":"“爱国团结守法文明户”活动，在柳林兴起，还不到一年。农业生产责任制落实到户以后，过去那种“开会吆喝，敲钟吹哨”的领导作风和工作方法，不能适应新的情况，必须改用新的作风和方法，才能调动千家万户的社会主义积极性。随着“责任到户”新情况的出现，近年乡间民事纠纷也多半是户与户之间的矛盾、邻里之间的矛盾（如盖房引起争宅基地的风波，下地干活引起争地界争水利的纠纷，等等），不象往日“吃大锅饭”、“干囫囵活”时，矛盾往往出在生产队长同社员群众之间。现在，一家农活全由户主调遣，派活、分利、吃喝衣着，稍有不周全，就引起婆媳之间、弟兄之间、妯娌之间、两代三代人之间的纠葛，关门吵嘴，小打小闹，严重的就拆灶分家。近年来，分家的户增多，不尊敬公婆的事件也常有所闻。面对着这些户际矛盾、户内矛盾，他们开始是试订“乡规民约”，让各家各户约束自己。越试越灵，涌现出几户、几十户的先进户。工作组总结当地群众这个创造，并参照外地经验，帮助乡村组织开展评选活动。在“乡规民约”的基础上，归纳为八项条件，作为争当“爱国团结守法文明户”的条件。大体内容是：社会公德好；勤劳致富好；遵纪守法好；学习文化科学好；家庭民主团结好；邻里关系好；按政策办事好；还把积极纳税、计划生育、热心公益事业等等具体内容都包括在评比之列。每一项，每一条，都是实打实着，很有针对性。从群众中来，又回到群众中去，广为宣传，家喻户晓。人人往心里记，个个从行动上争，户户按实情评。真灵！灵就灵在党员干部带了头，自己全家不特殊不出格。几个村的党员，都是百分之百地被评上“文明户”。真个是“村看村，户看户，群众看干部”。干部一户上红榜就能带动四邻十户、几十户。今年春节前，北屯、夏凉、柳林等村，被评上“文明户”的人家，各占本村总户数的80％以上。一旦评上，乡村干部、积极分子就敲锣打鼓上门送光荣证，给挂文明牌。夏凉村刘更辰说：俺家这一回评上了，票数还不多，细想俺平日有差错，说话气粗，不礼貌，老爱占上风，坚决改正，下回争取满票。“算卦先生”陈寅卯，他家初评没评上，他当众揭露自己用算卦骗人的内幕，交出了卦具，在村头摆摊卖货，自食其力，群众给予谅解，再评就评了。陈寅卯感动得流泪：“我的卦不灵，这评法真灵，帮我除了一块心病。”社会主义精神文明的新风，吹进柳林的百家千户。邻帮邻，亲帮亲，党员联系群众户，团员关心“五保户”。社会主义大家庭的温暖，这里的人们都能领略。良好的社会秩序，在这里逐渐建立了。我们并不想把柳林屯说成是个“君子屯”，柳林还有阴暗的角落，还有藏纳污秽的沟渠，还有整党、整顿乡风的艰巨任务。但是，我们在这采访的日子里确实增长了信心：今年柳林胜去年，明年看林更好看。因为，这里的党、政、团、群组织和人民，继续努力铺设通向文明的轨道，风气正在好转，坚持就能进步，坚持就是胜利！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}