{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"让青山常在　为儿孙造福——大兴安岭林区访问记","authors":["新华社记者"],"dates":[{"year":1978,"month":9,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"让青山常在　为儿孙造福"},{"type":"paragraph","text":"——大兴安岭林区访问记"},{"type":"paragraph","text":"以“绿色宝库”闻名的大兴安岭，象一块巨大的碧玉，镶嵌在祖国东北的边疆。挺拔的青松和秀丽的白桦，把绵延起伏的群山变成了壮观的林海。在大兴安岭十三万平方公里的广袤土地上，森林的覆被率约为百分之五十七，森林资源在全国占有重要地位。"},{"type":"paragraph","text":"大兴安岭的主要林区从一九六五年开始开发。经过广大职工十多年的埋头苦干，这里的面貌已经发生巨大的变化。如今，从嫩江北上的铁路线深入千里翠岗。十二个林业局的七十二个林场，从呼伦贝尔草原到松嫩平原的边沿分布到黑龙江畔。有几十万林业职工和他们的家属，在昔日人迹罕见的密林深处安家落户，建设起了星罗棋布的居民点，每年向祖国献出数百万立方米的木材。"},{"type":"paragraph","text":"但是，大兴安岭林区开发的现状，也向人们提出了一个值得深思的问题：经过若干年的采伐之后，这里的林海会不会消失，青山能不能常在？大兴安岭今后将为我们的儿孙造福，还是造孽？"},{"type":"paragraph","text":"不能“吃祖宗饭，造子孙孽”"},{"type":"paragraph","text":"记者在大兴安岭的一些见闻表明，提出这样的问题，有它的紧迫意义。"},{"type":"paragraph","text":"中共大兴安岭地委的负责同志告诉我们，林业部门重采轻造的错误作法、森林火灾以及在采伐过程中造成的浪费，使森林资源面临着威胁。"},{"type":"paragraph","text":"由于历史原因和林彪、“四人帮”刮起的无政府主义妖风的影响，大兴安岭林区在开发、建设过程中，企业管理比较混乱，重采轻造的现象严重。一些“老林业”说，人们过去一度过的是“游牧生活”，执行的是“蝗虫政策”：上好山，采好树，采完就跑。这样，森林资源不但谈不上得到充分利用，而且浪费很大，还严重影响了及时对森林进行更新抚育。据统计，大兴安岭自开发以来，由于部分木材砍伐后丢在山上没有运下来，把好木材当作燃料烧掉和山火频繁，国家每生产一立方米木材，实际上要消耗掉近三立方米的森林资源。如果不改变这种状况，我们祖先经过多少年积蓄留给我们的这个绿色宝库将逐渐枯竭。而大兴安岭的森林资源一旦遭到破坏，严重的水土流失还有使整个林区变成沙漠或草原的危险。大自然已经发出了警告。人们说，大兴安岭开发初期七级风也不扬尘，而现在，有些地方三、四级风就飞沙了。可以想象，黑龙江省的粮仓松嫩平原和我国最大草原呼伦贝尔草原，一旦失去大兴安岭的森林这个屏障，将会发生什么样的灾难性后果！"},{"type":"paragraph","text":"古今中外的历史教训，森林资源都是破坏容易恢复难。我国大西北的黄土高原，就是前车之鉴。敬爱的周总理生前曾经指示对森林采伐要做到“越采越多，越采越好，青山常在，永续利用”，告诫林业部门不能“吃祖宗饭，造子孙孽”。这是何等有远见，又是何等切合大兴安岭林业以至我国整个林业的实际啊！"},{"type":"paragraph","text":"林业生产上的一项新鲜经验"},{"type":"paragraph","text":"要扭转这种破坏和浪费林业资源的状况，就要改变林业职工的“游牧生活”，打倒采伐方法上的“蝗虫政策”，把培育森林资源和采伐利用木材两者有机地结合起来，使林业生产由重采轻造转移到以营林为基础，采育结合的正确轨道上来。许多“老林业”认为，在大兴安岭森林天然更新能力强、幼壮林多的地区，推广新林林业局塔源林场创造的“采（采伐）育（抚育）用（综合利用）统筹作业法”，对实现这一转变有重要意义。"},{"type":"paragraph","text":"塔源林场经营着十三万公顷林地。一九六七年投产后，职工们也是上好山，采好树，只采不育，结果到一九七二年的六年里，每年要“吃”掉四千公顷林地。山头上好树伐光，该伐的老树、坏树反而留下了。树倒时要压坏一片；集材时拖拉机满山爬，履带下幼树就象割倒的草。同时，搞抚育工作和清理伐区剩余物的又是另一套人马，同采伐常常衔接不上。"},{"type":"paragraph","text":"一九七二年冬，一个拖拉机手首先想到一种新的作业法：在山头上规划好供拖拉机行走的集材道，先把道上的树采集下山，让拖拉机不再满山爬，然后采集伐区的树。油锯手们接着走出第二步，对伐区的树实行“五采五留”：采老留小，采坏留好，采阔叶树留针叶树，采弯留直，采密留稀。放树时用一根支杆准确控制树倒的方向，不让压坏、碰坏母树幼树。一个拖拉包车组，集材时抽空主动收集伐区剩余物，抚育幼林，又走出了第三步……。"},{"type":"paragraph","text":"林场党委认真总结了群众创造的这些经验，决定把采伐、营林、清理伐区可供综合利用的剩余物这原来由三套人马各自完成的三项工作，由统筹组成的一个工作班来完成。他们发展了群众的经验，订出了“采育用统筹作业法”的详细规则，规定采伐前要先根据森林调查资料对伐区作出规划，画出蓝图。图上，根据伐区木材的总蓄积量规定可采量和保留量，根据森林生长情况规定采伐和抚育方法，并规划好集材道。采伐时要按照图纸作业，实行“五采五留”。营林工人跟上采伐工清除杂草灌木和生长过密的小树，促进森林自然更新，同时把枝丫、小杆堆集一起，让拖拉机、运材车带到山下的综合利用工厂去。林场最后对照图纸对伐区进行检查验收，不合格的要返工重来，力求做到采得合理，集得干净，育得及时，清得彻底。这样，采伐后留下的是一片生气蓬勃的幼壮林。"},{"type":"paragraph","text":"采取这种方法，全塔源林场的木材年产量在增长百分之十六的情况下，生产工人还可减少百分之十二。而特别值得重视的，是由于采留得当，林子疏密适度，每亩林木每年的生长量可比自然生长量提高百分之六十二。这就不但保护了森林资源，而且可以大大缩短轮伐期，使实现“青山常在，永续利用”有了可靠的保证。"},{"type":"paragraph","text":"在塔源林场，记者看了两座不同的山头。一座是一九六八年他们按照老套套采伐的，山上象样的大树都被砍得差不多了，留下的一些树歪歪斜斜，这一堆那一簇，地上枯木纵横，杂草丛生，有一处山坡已经草原化，整个林地杂乱无章。对面一座山头是近期按照“采育用统筹作业法”采伐的，上层全是粗细相似的壮龄落叶松，间隔密度适宜，灿烂的阳光透过树梢疏疏落落地照射在分布均匀的一棵棵小树上。整个林地通风透光，整齐美观，生气蓬勃。两座山头，形成了鲜明的对比。"},{"type":"paragraph","text":"为了改变“游牧生活”，塔源林场正在试验让职工象农民经营农田那样来经营山林。他们把原来的采伐工段变成经营林场，职工和家属都上山定居，固定管理一两万公顷的林地。这些山林今后怎样采伐、抚育、造林和防火，怎样实现轮伐，都由经营林场统筹安排。记者看了两个经营林场的定居点：在靠近公路的小山腰部盖起了虽然简陋但整齐而实用的几排房子。定居点里办起了学校，只有一个教室，有十几名刚上学的孩子，由林场抽调一、二个青年工人当教员，商店和粮店、食堂也办起来了。附近的塑料大棚里，长着集体种的绿油油的黄瓜和芹菜。集体还养了猪。创业初期，条件当然艰苦些，但这样职工们就有了长期打算，生活上也方便了。"},{"type":"paragraph","text":"今天，大兴安岭林区正在推广塔源的采育用统筹作业经验，但学得好的是少数，办了经营林场的为数就更少。要让塔源的鲜花开遍大兴安岭翠绿色的深谷，还要作艰苦的努力。"},{"type":"paragraph","text":"一些值得探讨的问题"},{"type":"paragraph","text":"到大兴安岭走一趟就可以感到，在保护、节约和充分利用森林资源方面，除了采伐方法上的改革外，还有很多工作要做。"},{"type":"paragraph","text":"大兴安岭森林的天然更新能力强，但人工造林却成活率不高。怎样掌握人工造林的规律，大规模地营造人工林，是一个需要解决的问题。"},{"type":"paragraph","text":"在林区到哪里都可以发现，一棵棵运到山外就可派大用场的大树，竟然被人们挥动利斧劈成一堆堆的柈子，用来取暖做饭。一年七个月的热炕，一天三顿饭，每人每年总要烧掉三、四立方米的好木材。据统计，一个林业局每年至少有百分之二十的产量在自己的炕洞里烧成了灰。"},{"type":"paragraph","text":"林区的“烧柴革命”刻不容缓。塔源林场体会到了这一点，这几年陆续改革了炉灶、暖炕，办起了烧柴供应站，向职工们供应枝丫、树皮、锯末、树棍，禁止烧好材。当前，这在林区无疑极有意义。但是从长远来看，随着木材综合利用的发展和林区人口的增加，林区的取暖、做饭，还要靠其它办法来解决，例如烧煤。"},{"type":"paragraph","text":"塔源的统筹作业法，包括了木材的综合利用。记者看到，他们把那些不够外运标准的木材和精枝丫，用来做桌椅板凳和锅盖、擀面杖，有的切成片供应了造纸厂。但是，无论是塔源林场还是整个大兴安岭，木材综合利用的门路不广，水平也低。结构简单的枝丫切片机，在整个大兴安岭还不多见，而从全国来说，造纸原料又是多么缺乏！林产化学工业更是个空白。还有许多山产品没有经营起来。守着这么大的林区，认真说来，该有多少综合利用的事业可办！"},{"type":"paragraph","text":"森林火灾是大兴安岭地区的一个突出问题。林区的人们对怎样真正有效地防止森林火灾，并且使救火手段现代化，极为关心。他们认为，这些问题不解决，保护森林资源就难以落实。"},{"type":"paragraph","text":"这几年职工家属们在林区种了点地，主要是为了解决吃菜问题。但人们怀疑，如果毁林种粮，对保护森林资源是否有利？当然，利用沟塘空地种点农作物尤其是蔬菜，是值得提倡的。"},{"type":"paragraph","text":"对这些问题，大兴安岭有许多人正在探索。人们衷心希望大兴安岭的林业永远繁荣兴旺，为我们的儿孙后代作出贡献，衷心希望周总理关于“越采越多，越采越好，青山常在，永续利用”的遗愿，一定会实现。"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"黑龙江文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}