{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"红心永向毛主席——记安阳市盲人按摩诊所革命的盲人医务工作者","authors":[],"dates":[{"year":1969,"month":3,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"红心永向毛主席"},{"type":"paragraph","text":"——记安阳市盲人按摩诊所革命的盲人医务工作者"},{"type":"paragraph","text":"安阳市盲人按摩诊所，全所三十多人，除了几个服务人员外，医护人员全都是盲人。这些革命的盲人医务工作者，双目虽然失明了，但是颗颗红心向着伟大领袖毛主席。他们读毛主席的书，听毛主席的话，照毛主席的指示办事，正在沿着毛主席指引的革命化的大道阔步前进！"},{"type":"paragraph","text":"盲人心向红太阳"},{"type":"paragraph","text":"在万恶的旧社会，贫苦的盲人和千千万万劳动人民一样，受尽了压迫和剥削。解放后，他们才在政治上、经济上彻底翻了身，并且使他们残而不废，当上了人民的医生。这些革命的盲人医务工作者深深懂得：他们的一切一切都是毛主席给的。想到敬爱的伟大领袖毛主席，他们总是情不自禁地放声歌唱：“天大地大不如党的恩情大，爹亲娘亲不如毛主席亲……”"},{"type":"paragraph","text":"按摩诊所革命的盲人医务工作者，多少次含着激动的热泪，怀着对伟大领袖毛主席无限热爱、无限忠诚的深厚无产阶级感情，站在伟大领袖毛主席像前庄严宣誓：敬爱的毛主席，您是我们盲人的大救星。我们永远跟着您，海枯石烂不变心！他们一个个手捧毛主席的革命宝书，如饥似渴地学习毛泽东思想，决心在毛泽东思想的哺育下，把自己锻炼成一个有益于人民的人。"},{"type":"paragraph","text":"贫农出身的孟现林，解放前害眼病，无钱医治，双目失明了。解放后，他进了盲聋哑学校，现在又当上了按摩医生。他说，我做梦也没有想到会有今天。这是毛主席他老人家给我的幸福，我要读一辈子毛主席的书，跟毛主席干一辈子革命。长期以来，他早起晚睡，坚持刻苦地学习毛主席著作。摸盲文全靠触觉。摘录一条毛主席语录，先要用手摸一句原文，然后摸着铜尺和盲文笔抄录。就这样摸着记着，有时抄录一条语录就要半个小时。孟现林怀着对伟大领袖毛主席的一颗忠心，坚持学习毛主席著作。几年来，他用盲文记录了毛主席语录三百多条，装订了厚厚的两大本。"},{"type":"paragraph","text":"按摩诊所革命委员会建立以后，把活学活用毛泽东思想放在一切工作的首位，建立了雷打不动的学习制度。全所革命的盲人医务工作者学习毛主席著作的积极性更高了。现在他们一般都能背诵一百多条毛主席语录。"},{"type":"paragraph","text":"紧跟毛主席干革命"},{"type":"paragraph","text":"无产阶级文化大革命在全所取得了决定性的胜利，斗、批、改进入了新阶段。清理阶级队伍的战斗打响了，大量的调查研究工作需要革命的盲人医务工作者去完成。盲人能够出去搞调查吗？有的同志有点犹豫了。阶级敌人这时也躲在一边恶毒地说什么“看你们这些瞎子能把我们怎么样？蛤蟆老鼠还能成了精！”"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“这个军队具有一往无前的精神，它要压倒一切敌人，而决不被敌人所屈服。”革命的盲人医务工作者又一次组织起来学习了毛主席的这一伟大教导，受到很大的教育和鼓舞，大家说：“清理阶级队伍，这是毛主席的伟大战略部署，我们一定要紧跟。我们的眼睛虽然看不见，但是有毛泽东思想引路，就是跑到天边，我们也能完成任务！”"},{"type":"paragraph","text":"于是，双目失明的陈合生、王文生等，高唱着“下定决心，不怕牺牲，排除万难，去争取胜利”的战歌，先后出发了。"},{"type":"paragraph","text":"有一次，王文生等调查的对象是个老牌特务。这个老奸巨猾的家伙一看是瞎子来审问他，便满不在意，一推六二五，什么也不说。这种情况更加激起了王文生对阶级敌人的无比仇恨。伟大领袖毛主席教导我们：“人民靠我们去组织。中国的反动分子，靠我们组织起人民去把他打倒。”毛主席的伟大教导，给王文生增添了无穷无尽的力量。经过当地革委会同意，便组织起贫下中农对那个家伙进行了斗争。狡猾的敌人在贫下中农面前，变成了一条落水狗，只得如实交代了有关问题。"},{"type":"paragraph","text":"掏尽红心为人民"},{"type":"paragraph","text":"在无产阶级文化大革命中，革命的盲人医务工作者狠狠地批判了大叛徒刘少奇及其代理人推行的反革命修正主义医疗卫生路线，使这所“城市老爷医院”变成了名副其实的人民医院。他们遵照伟大领袖毛主席关于“把医疗卫生工作的重点放到农村去”的教导，扩大了设在农村的病房，设置了简易病床，大大方便了贫下中农治疗。"},{"type":"paragraph","text":"烈属欧阳朋皎患了急性腰椎腱盘突出症，全身半瘫痪，卧床不起，连翻身都不能。病人的家属抬着她到过许多“大医院”，一些“名医”、“专家”看了都摇头。后来，怀着“试一试”的想法，来到按摩诊所求诊。"},{"type":"paragraph","text":"对于这样一个病情十分严重的人收不收呢？在这紧急时刻，大家坐下来又一次打开毛主席的革命宝书，反复学习“老三篇”。“完全”、“彻底”为人民服务，“毫不利己专门利人”……毛主席的教导指引着他们前进，大家一致表示：收下欧阳朋皎同志，想尽一切办法把她的病治好。"},{"type":"paragraph","text":"但是，一个疗程过去了，没有成效。有一次在按摩时，病人因为太虚弱，竟休克了。这时，主治医生王光仁动摇了，他想：治疗这样的重病号还是第一次，究竟能不能治好呢？"},{"type":"paragraph","text":"夜间，他翻开毛主席的革命宝书求教。毛主席关于“在战略上我们要藐视一切敌人，在战术上我们要重视一切敌人”的伟大教导，给了他无穷的智慧和力量。他对欧阳朋皎的病情又作了具体的分析，改变了治疗方法，由重按改为软揉，由轻入重。同时经常帮助欧阳朋皎活学活用毛主席著作，鼓舞她战胜疾病的信心。结果，又经过一个疗程，欧阳朋皎的病见轻了。就这样，经过十三个月的长期精心治疗，欧阳朋皎终于痊愈出院了，病人和革命的盲人医务工作者高兴得一次又一次欢呼：“毛主席万岁！”“毛主席万万岁！”"},{"type":"paragraph","text":"为了探索治疗小儿麻痹症的疗效，一些同志大胆地试验了按摩和火罐、针灸配合疗法。他们克服了眼睛看不见等重大困难，一次又一次地在自己身上扎针试验，终于摸出一条道路。"},{"type":"paragraph","text":"做毛泽东思想的宣传员"},{"type":"paragraph","text":"在万恶的旧社会，盲人的生活比黄连还要苦；今天，他们的生活比蜜糖还要甜。他们说，我们要纵情欢呼放声唱，歌唱心中的红太阳。唱得世界红彤彤，五洲四海一片红。"},{"type":"paragraph","text":"革命的盲人医务工作者把宣传、落实毛主席的最新指示，当作自己的崇高职责，以最高的革命热情传播毛泽东思想。他们组织了盲人毛泽东思想宣传队，编排了二十多个短小精悍的革命文艺节目，到工厂、农村、街道、广场演出。"},{"type":"paragraph","text":"盲人毛泽东思想宣传队不仅集体出去宣传，而且随时随地进行宣传。有一次，一个革命的盲人医务工作者因事外出。他在火车车厢里打开盲文版《毛主席语录》高声朗诵：“我们的文学艺术都是为人民大众的，首先是为工农兵的……。”接着，用曲艺形式演唱了毛主席的最新指示，受到了旅客们的热烈欢迎。当人们赞扬他的时候，这个革命的盲人医务工作者激动地表示说：“我们还做得不够，今后要努力活学活用毛泽东思想，红心永向毛主席！”"},{"type":"paragraph","text":"新华社通讯员（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}