{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“天命观”和“灵感论”是一路货色","authors":["沈华"],"dates":[{"year":1974,"month":8,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海益民食品四厂工人　沈华"},{"type":"paragraph","text":"孔孟之徒在《乐记》中拼命鼓吹“乐由天作”、“圣人作乐”等反动谬论。他们胡说什么“乐者，心之动也”，把“乐”看成是“圣人”们内心活动的表现和思想的产物，而把奴隶们看作是根本不懂“乐”的“禽兽”。叛徒、卖国贼林彪也学着孔老二的腔调，胡说什么文艺创作要靠“灵感”，它“如电光石火，稍纵即逝”，只有及时“抓住不放”，才能写出“完善”的作品。这是在赤裸裸地宣扬唯心论的先验论，是孔老二反动“天命观”在文艺理论上的翻版。"},{"type":"paragraph","text":"毛主席教导我们:“作为观念形态的文艺作品，都是一定的社会生活在人类头脑中的反映的产物。”社会生活是文学艺术的唯一源泉，人民群众是文学艺术的真正主人。任何人脱离了社会生活，都不可能进行文艺创作。从古到今没有一种文艺作品是凭空产生的。“吭唷，吭唷”的号子歌，是原始人在劳动中所创作的和谐音乐。没有参加过劳动的人，决没有“吭唷，吭唷”的节奏感，“四体不勤，五谷不分”的孔老二，根本不懂得这种欢愉的音乐。今天我们热情高唱《无产阶级文化大革命就是好》这首歌时，觉得慷慨激昂，振奋人心，如果没有无产阶级文化大革命的实践，作者怎么能够创作出这样的战歌呢?由此可见，生活是创作的唯一源泉，人民群众的实践给文艺创作提供了无穷无尽的原料。搞创作绝不是凭什么“天才”和“灵感”，一切革命文学艺术都是人民群众实践的产物。特别是在今天，文艺作品要反映工农兵，反映社会主义革命和沈建设，如果不深入工农兵，不深入三大革命运动的实践，那就什么也创作不出来。"},{"type":"paragraph","text":"马克思主义告诉我们:“社会的存在决定社会的意识”，“社会生活在本质上是实践的”。文艺创作也是一种实践活动，首先是人民群众的革命实践为文艺创作提供了源泉，然后作者通过亲自参加革命实践获得这个源泉，再在这个基础上经过加工制作，才创造出文艺作品。就拿我们厂自编自演的沪剧表演唱《老妈妈为啥要学唱样板戏》来说，就是在我厂老年女工大学大唱革命样板戏的实践活动的基础上，由几个从来没有搞过文艺创作的工人同志通过亲身参加艺术实践，获得了丰富的感性认识，收集了大量的素材，经过头脑这个加工厂的集中概括，提炼塑造，再经过广泛征求群众意见，反复修改而创作出来的。它真实地反映了广大工人热情宣传毛泽东思想，刻苦学唱革命样板戏的动人事迹，较为深刻地表达了工人阶级一定要占领文艺舞台的战斗气概和坚强决心。试想，如果没有这个实践，文艺作品不就成了无源之水，无本之木了吗?怎么能够做到“源于生活，高于生活”呢?因此，革命文艺工作者只有深入到工农兵的火热斗争生活中去，与工农兵相结合，从生活的源泉中吸取养料，才能写出革命的文艺作品，为无产阶级政治服务。"},{"type":"paragraph","text":"孔孟之徒贩卖“天命论”，在文艺上鼓吹唯心论的先验论，目的是要人们脱离社会大变革的实践，去搞“述而不作，信而好古”那一套东西，是为了“放郑声”，奏“韶乐”，使文艺为其“克己复礼”，开历史倒车服务。林彪继承孔老二的衣钵，在文艺上鼓吹“天才论”和“灵感论”，妄图用唯心论的谎言和诡辩来迷惑我们工农兵的视听，反对文艺工作者深入生活与工农兵相结合，反对工农兵业余文艺创作，目的是让地主资产阶级重新垄断文艺，任其在“象牙塔”里大放毒雾，让帝王将相、才子佳人重新霸占舞台，为复辟资本主义鸣锣开道。"},{"type":"paragraph","text":"为了进一步繁荣社会主义新文艺，让工农兵的英雄形象永远占领文艺舞台，我们要大搞群众文艺，开展业余创作。我们靠的是马列主义、毛泽东思想，靠的是三大革命运动的实践，根本不相信什么“灵感”的爆发。事实胜于雄辩，当前群众文艺的蓬勃发展，新作品不断涌现，创作队伍不断壮大，正是毛主席革命文艺路线指引的结果，是广大革命群众丰富的斗争实践和辛勤劳动的结晶，也是对林彪、孔老二反动“天命观”和“灵感论”的有力批判。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}