{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"传记文学创作的有益探索——评长篇文学传记《任弼时》","authors":["张盛良"],"dates":[{"year":1980,"month":1,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"传记文学创作的有益探索"},{"type":"paragraph","text":"——评长篇文学传记《任弼时》"},{"type":"paragraph","text":"张盛良"},{"type":"paragraph","text":"努力把深受林彪、“四人帮”摧残的传记文学迅速地恢复和发展起来，尽快地编写和出版老一辈无产阶级革命家和革命先烈的传记，特别是党和国家重要领导人的传记，是历史赋予文学界、史学界、出版界的一项紧迫和重要的任务，也是广大读者的迫切要求。最近，湖南人民出版社出版的长篇文学传记《任弼时》，在运用文学手法编写革命领袖人物的传记方面，作出了一些有益的探索。"},{"type":"paragraph","text":"任弼时同志是我党杰出的领导人之一，他为党、为人民作了大量艰苦、复杂、细致的工作，为中国人民的解放事业，贡献了自己的毕生精力。他的身上，体现着老一辈革命家的品德和精神；有着使革命事业继往开来的榜样的力量。叶剑英同志说过，任弼时同志"},{"type":"paragraph","text":"“是我们党的骆驼，人民的骆驼，担负着沉重的担子，走着漫长的艰苦的道路，没有休息，没有享受，没有个人的任何计较。他是杰出的共产主义者，是我们党最好的党员，是我们的模范。”陈毅同志生前曾特别提到为任弼时同志立传的问题，指出“需要一本很长的传记来写他”。现在，《任弼时》把这样一位重要领袖人物的光辉的战斗的一生，包括必然涉及到的其他许许多多领导人的活动的业绩，运用文学形式，真实而又生动地反映出来了，无疑是广大读者长期以来所迫切希望的。"},{"type":"paragraph","text":"《任弼时》一书，是由任弼时同志的家乡湖南省汨罗县的县委组织编写的，执笔的甘征文、韩少功两同志都是年轻的文艺工作者。他们为了编写这本书，先后跑了八个省、市，走访了许多老同志以及任弼时同志的亲属，查阅、收集和整理了大量的历史资料，花了一年多的时间，终于写出了这本文学传记。"},{"type":"paragraph","text":"这本书真实地记述了任弼时同志在国内和国外的革命实践，生动地再现了任弼时的成长过程、性格特点和战斗风貌，表现了这位伟大人物崇高的思想境界和优良的革命品德。"},{"type":"paragraph","text":"在我国，优秀的传记文学作品是不少的，如《史记》、《战国策》等等，都是流传很广的传世之作，极大地影响了中国史学和文学的发展。这些作品的显著特点之一，就是将记述史实和刻画人物相结合，使作品既具有史学价值，又具有文学价值。《任弼时》一书运用传记文学的形式，为塑造无产阶级革命家的形象迈出了可贵的一步。书中的任弼时同志的形象，刻画得较为鲜明生动和富有特征。主要表现在三个方面：一是传神地描绘了任弼时同志各个不同时期的外部特征，特别是在长征途中一节里，记述了任弼时同志“蜡黄瘦削的脸膛”，“温和慈祥的眼神”，“行军时把小女儿背在背上，一手扶着拐棍，一手搀扶着陈琮英，艰难地向前走着”的“摇摇晃晃的身影”，以及在转战陕北中，他为了保证毛主席的安全和转战陕北的胜利，大小事都要亲自处理，“劳累得脸象纸一样白，喘着粗气，身子不时摇晃”，以致终于“摔倒在地”。这些都给读者留下了深刻印象。二是生动地刻画了任弼时同志的精神面貌和内心世界，使读者清楚地看到任弼时同志的性格的发展变化。童年时代的任弼时，聪明、善良、富有同情心；学生时代，由于他“放眼社会，心忧天下”，参加革命后，性格迅速地发展了，严酷的斗争考验使他坚强，复杂的环境使他细致，丰富的生活阅历使他心胸开阔、沉着而练达，“孤独”被“深沉”所替代，一般的聪明变成了革命家的机智，乐于助人的普通同情心也升华到了全心全意为劳苦大众谋解放的崭新高度。三是较深刻地反映了任弼时的思想发展过程。执笔者通过引用任弼时的作文、日记、文章、讲话记录等史料和记述一些对任弼时同志的思想发展有重大影响的经历或事件，为读者展现了任弼时同志怎么样求索真理，从寻找人生的战斗岗位，最后变成坚强的马克思主义者的过程。这种对任弼时同志形象的刻画，集中地表现出他稳沉持重、谦虚谨慎、实事求是、埋头苦干的品德和作风，和“人民的骆驼”精神。"},{"type":"paragraph","text":"刻画形象的重要手段是细节描写，而对细节的选择和取舍又将直接关系到一部传记的艺术效果。《任弼时》一书在这方面也是较有特色的。例如《家乡行》中关于任弼时上山拜父亲的坟墓和拜见老母亲这段叙述，具有浓厚的生活气息，也充满了革命的人情味。它是任弼时同志为了革命的成功而"},{"type":"paragraph","text":"“牺牲命和家”的真实写照。"},{"type":"paragraph","text":"在以情动人这一点上，执笔者还注意把细节的描写和对比、衬托等手法结合起来。如书中写到革命成功了，任弼时"},{"type":"paragraph","text":"“脚下的大道已经达到了那个风光无限的顶峰”的时候，先是详细地介绍了开国大典的盛况，使读者的心也随着飞到了欢腾的天安门广场。然后笔锋一转，写道：“但是，这其中没有任弼时”。原来他“已经病倒了”，正在宁静的郊外某地养病，在丛林中踱步沉思着过去和未来。这一巧妙的表现手法，把读者的心从天安门广场“拖”回来，并使人们产生一种异样的感情：在这庄严的开国大典上，竟没有为这一天奋斗了整整三十年、受尽了人间一切苦难的任弼时同志，谁的心里不难过呢？这里，执笔者是以“动”对比“静”，以“欢腾”衬托“沉思”，确实取到了强烈的艺术效果。"},{"type":"paragraph","text":"任何重要人物都不会是孤立存在的，一本优秀的人物传记，也应该是一本重要的历史资料。作者通过对当时的背景和环境的逼真和生动的描绘，时而让人们观看黄浦滩头那阴森恐怖的监狱；时而又把人们带进历史上一些重要人物展开交锋的会场；时而又使读者大开眼界，来饱尝那惊天动地的战斗奇观；从而使解放前风雨飘摇的中国社会和中国共产党为改造这个社会所进行的一系列艰苦卓绝的斗争，象一幅幅巨大的画面一样，在读者眼前展现出来。"},{"type":"paragraph","text":"当然，这本书也还存在着一些不足之处。如有些段落较平淡，构思和行文欠精巧，流露出行笔仓卒的痕迹；书中有些史料还不够准确，需要重新核实，对有些事件的评价也还可以讨论，以便修订再版时改正。我们希望“一花引来万花开”，在短时间内，能有更多的传记文学作品、特别是革命领袖人物的传记与广大读者见面。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"湖南文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}