{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"反动·狂妄·肮脏·发臭——刘景晨谬论小集","authors":["如画"],"dates":[{"year":1957,"month":8,"day":3}],"is_range_date":false,"parts":[{"text":"反动·狂妄·肮脏·发臭——刘景晨谬论小集","type":"title"},{"text":"如画","type":"authors"},{"text":"最近，在反右派分子的斗争中，有些人认为刘景晨只不过“倚老卖老，性情暴躁”，“骂”了共产党几句而已。言下之意，似乎情有可原，不必“小题大作”。这些人殊不知道，我们把人分为左中、右，从来就是根据人们的政治立场，既不是根据人们的年龄大小，也不是根据人们的性情好坏。其实，刘景晨这个反党的老牌角色的恶毒程度，和其他右派分子相比较，只有过之而无不及，在他的反动谬论里，充满着仇恨共产党、仇恨社会主义、仇恨劳动人民、仇恨一切，如果有什么与众不同之处，那就是刘景晨大概自恃有70多岁的“高龄”，加上自己吹嘘的“清高”和“硬骨头”两张所谓“王牌”（这两张曾经欺骗过不少人的“王牌”最近已被揭穿了，原来都是假的，因此，就连一个铜板也不值了），居然以太上皇自居，在向党、向社会主义进攻的时候，就显得更加嚣张跋扈、蛮横狂妄。","type":"paragraph"},{"text":"这里所记述的刘景晨谬论的一小部分。把它叫做“小集”，是由于这篇东西只是根据手头的现有材料写成，如果把刘景晨一贯反党、反人民、反社会主义的种种谬论汇编为“刘景晨反动谬论全集”，看来决不是一件什么困难的事情。","type":"paragraph"},{"text":"谩骂选民是阿猫阿狗","type":"subtitle"},{"text":"1953年，温州市进行了基层选举工作，大家都还记得，那次基层选举的选民榜有红、白两种，依法有选举权利的选民都光荣地登上红榜，列入白榜的是那些依照法律的规定被剥夺了选举权的反革命分子和地主阶级分子。刘景晨那时也是选民之一，当然也登红榜。正当广大选民为自己当家作主，第一次获得庄严选举权利而欢欣鼓舞的时候，刘景晨却勃然大怒道：“为什么把我的名字和这些阿猫阿狗摆在一起”。看！在刘景晨的眼中，选民原来都是猫和狗。刘景晨大概是“贵人多忘事”，竟会这样“健忘”，过去在刘景晨之流眼中的“阿猫阿狗”，早已是国家的主人了。人们不禁要问：刘景晨不愿和选民一起名列红榜，难道倒愿意和那些地主阶级分子、反革命分子登入白榜么？看，唯一能够解释的是：刘景晨过去来一直和那些“中将仁兄”“专员先生”吟诗和咏，称兄道弟，亲如手足。那时候，在这位贞晦刘景晨先生的眼中，人民群众不过是一些阿猫阿狗，要打就打，要杀就杀，谁敢道半个“不”字。如今世道变了，名列刘景晨左右的，既不是张宝琛，也不是萧冀勉，却是那些过去的“阿猫阿狗”在刘景晨看来，这不又是“岂有此理”，“荒唐透顶”了吗。","type":"paragraph"},{"text":"污蔑农村干部是“贼”","type":"subtitle"},{"text":"在一次研究视察工作的市政协会议上，刘景晨公开污蔑说“农村干部都是贼，叫这些贼去办事，当然会搞得一团糟”。刘景晨这种恶意侮辱农村干部的谬论当即受了责备，但他却进一步污蔑说：“在青田，就有一些农村干部是贼”。刘景晨的这种恶毒中伤，侮辱人身的造谣污蔑当然不值一驳。不过。刘景晨对农村干部恨之入骨的确不是事出无因的。正是这些干部和农民一起搞土地改革运动，分了地主的土地，斗了恶霸，如今还组织了合作社。这样一来，地主阶级分子复辟的希望不是全都破产了么？出身地主阶级、和地主阶级结下血肉之缘的刘景晨，怎么会对此不恨之入骨呢？在这个完全代表封建地主利益的刘景晨看来，分了地主的土地的人是“贼”，而那些吃农民的肉，喝农民的血，掠夺农民劳动果实的封建地主倒是“正人君子”了。贼喊捉“贼”，过去有，现在也还有，刘景晨就是其中的一个。","type":"paragraph"},{"text":"说“社会主义比帝国主义还坏”","type":"subtitle"},{"text":"不久以前，刘景晨由于买不到猪肝（其实，猪肝天天有供应，刘景晨不愿和群众一样去排队）而大发雷霆，咆哮着：“你们共产党，我看越来越不行了，猪肝都买不到，什么社会主义，比帝国主义还不如”。这时，对社会主义的仇恨大概有点使刘景晨发昏了，不打自招，原形毕露。刘景晨当然记忆犹新，在那个封建主义、官僚主义勾结帝国主义统治着中国的时候，像刘景晨这样的人，自有人将猪肝之类的东西送上门来。如今却有那么多的人要吃猪肝，而这位“与众不同”的刘景晨，却要和群众一样去排队，在他看来，社会主义大概的确不如帝国主义了。","type":"paragraph"},{"text":"刘景晨是葛佩琦的应声虫","type":"subtitle"},{"text":"葛佩琦的反动谬论在报纸上登出后，刘景晨到市政协宣传葛佩琦的反动谬论，而且再三说：“葛佩琦说的句句都是对的，有人反对他，是因为看不懂”。这是不足为奇的，右派分子臭味相投，对葛佩琦之流的反动谬论，刘景晨当然能充分了解，深刻体会，不但如此，早在今年1月27日统战部召开的座谈会上，刘景晨就已经说过：“你们（指共产党）的成绩只有10分，缺点有90分”，这和全国右派分子头子所说的“一团糟”、“暗无天日”有什么不同呢？刘景晨可算是右派分子的“先锋”，远在半年以前刘景晨就已经开始向社会主义开炮了。","type":"paragraph"},{"text":"蛮横跋扈，谬论连篇，恶毒地向党进攻","type":"subtitle"},{"text":"6月1日，市人民委员会总党组举行了非党局、处长以上干部座谈会，会上许多非党局、处长踊跃发言，态度诚恳，语多中肯，刘景晨作为文物管理委员会主任，也在会上发了言。他的发言又是“与众不同”，从头至尾，谬论连篇，发言时以手击桌，声色俱厉，嚣张跋扈，蛮横狂妄之至。狐狸想藏住自己的尾巴终究是徒劳的。刘景晨仇恨共产党，在这个座谈会上又暴露出来了。他说：“共产党胆子真大，什么都要领导，这里派党员，那里派党员。不识字的党员也可以教书（？），狗屁东西，也派去当校长”。“你们共产党志大才疏，手忙脚乱。过去破坏有本领，现在搞建设配得上的不到1%。”他还荒谬的污蔑共产党和国民党一样，共青团和三青团一样。他说：“过去叫国民党和三青团，靠党员和团员的招牌吃饭。现在叫共产党和共青团，换了一块招牌。共产党不改造也会跟国民党一样垮台”。看！刘景晨眼中的共产党原来只不过是国民党换了一个“招牌”而已。他得意忘形，说出了心里话，原来他所希望的是想共产党垮台。","type":"paragraph"},{"text":"刘景晨仇恨新社会的一切","type":"subtitle"},{"text":"新社会的制度，对刘景晨来说都是不能容忍的，他要反对一切。就在这个座谈会上，刘景晨说：“永嘉县有8个副县长，荒唐透顶”。“教师应该聘请，统一调配简直是狗屁不通，我反对这个制度，这个问题市里解决不了了，你们应该向上反映，你就说：76岁老人刘景晨反对你这个制度”。这种那种都被刘景晨大肆攻击过了，但是，这个对新社会恨之入骨的刘景晨还没有满足，他甚至无中生有，攻击起市委书记和市长来了。他当着市长的面气势汹汹的责问道：“你去年为什么去学习（按：指丁市长去年奉调到省学习理论）？有本领当市长就不要去学习，没有本领就不要当市长。”他还责问刘书记为什么到省去开会。当了市长就不要学习，市委书记不能到省里去开会，这是什么话！","type":"paragraph"},{"text":"刘景晨在发言中曾经取下自己的帽子，遍示到会人员，口口声声说：“别人怕戴帽子，我不怕戴帽子，我就是这顶帽，从清朝戴到现在，除了这顶帽，没有别的帽……。”这句话可能是老实的，可是，在这句话后面应当加上一个必不可少的补充：■■刘景晨这顶帽子掩盖下的■■里也还是和过去（从清朝、■袁世凯一直到蒋介石统治时代■■样，始终保持着肮脏发臭■■液。","type":"paragraph"}],"comments":[],"origin":"《温州日报》1957年8月3日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}