{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1986,"month":1,"day":28}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用共产主义人生观看待职位与前程","authors":["王长存/张炳荣"],"parts":[{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"一个人对职位与前程的看法，是与他对人生目的和对生活价值、意义的理解联系在一起的。因此，一个人的前程观，实质上也反映了一个人的人生观。"},{"type":"paragraph","text":"各种剥削阶级的人生观，虽然表现形式不同，但都有一个共同的特征，就是以个人主义为核心。这样，他们总是把获取个人名利的大小、多少作为衡量个人前程的标准。在他们看来，只有升官发财、光宗耀祖、出人头地、扬名显亲才是有前程的，反之就是没有前程。"},{"type":"paragraph","text":"无产阶级人生观的本质特征是以集体主义为核心，一切为着人民群众的利益，把为共产主义事业而奋斗视为人生的最大意义和价值。因此，在无产阶级战士看来，一个人只有充分发挥自己的聪明才智，为祖国和人民多作贡献，才算有前程。谁对社会的贡献大，谁生活的价值和意义就大，前程也就大。谁不讲奉献只想索取，他的生活就没有价值和意义，也就谈不上有什么前程。同时，无产阶级革命者总是把个人前程纳入整个社会和国家的前程之中，认为只有国家富强了，社会进步了，个人的前程才能获得基本的保证，聪明才智才有发挥的广阔天地。这就是说，在社会主义条件下，个人的前程和国家的前程是一致的，决不应当把两者对立起来，孤立地去追求个人前程。当前，我军实行精简整编，一些干部从领导岗位上退下来，改做其他工作，或转业到地方，从眼前看，似乎是妨碍了个人的发展和前程；但从全局、长远看，这样做有利于促进国家建设和军队现代化建设的发展，其结果也必然会为每个同志的聪明才智的发挥创造越来越好的条件，为全体人民创造更加幸福的未来，归根到底是有利于而决不是有害于个人前程的。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"职位，是人们执行一定职责的位置。人们干工作离不开一定的位置，从这个意义上讲，职位确是影响前程的一个条件。但是，在讲到职位是影响前程的条件时，必须明确以下几点："},{"type":"paragraph","text":"第一，职位并不单纯是指官位。在社会主义建设中，只要是担负着一定的职责任务，处于一定的工作岗位，就可以说是有职位。官位即领导职位，只不过是职位中的一种。如果把职位单纯理解成官位，那就必然引出“当官才有前程”的错误结论，一旦当不上官或离开了领导岗位，就认为失去了前程。这样，就很难正确对待职位的调整和变动。"},{"type":"paragraph","text":"第二，职位并不是决定前程的唯一条件。一个人前程的大小，是由多种因素决定的。其中既包括社会环境方面的客观条件，又包括个人德才方面的主观条件，职位只不过是客观条件中的一种因素。从根本上说，优越的社会主义制度，为我们每个同志的的程都提供了良好的条件。在这种社会条件下，决定个人前程大小的关键性因素，就在于自己主观努力的程度，在于有无为人民服务的思想和本领。一个有正确前程观的人，总是把精力用于革命事业和提高为人民服务的本领上，而不是用在谋取“官”位上。"},{"type":"paragraph","text":"第三，职位不一定都是前程发展的有利条件。有的同志认为，职位升一级，前程添一分。实际情况并不尽然。如果一个人能力较低，处在较低的职位上还能发挥作用，如果硬把他放到很高的职位上，不仅会使工作受损失，而且对他本人的发展也不利。有人认为，如果当年李白、杜甫都当了大官，很可能压抑了他们的文学才能，写不出那么多好诗来。这种看法不能说毫无道理。大量事实表明，只有职位适当，才能成为前程的良好条件。"},{"type":"paragraph","text":"有些人把“想当官”的心理看作是学习和工作的一种动力，这也应作具体分析，有的人在“想当官”的心理驱使下确实能积极工作，努力学习，也有的人在“想当官”心理的驱使下，却专门去吹吹拍拍、弄虚作假、做表面文章，甚至拉关系走门子、投机钻营，这就会妨碍工作和学习。即使“想当官”的心理确实成了一些人学习和工作的动力，这种动力也是不能持久的。一旦达到了当官或升官的目的，就可能陶醉起来，放松学习和工作；一旦看到自己当官成升官无望时，又会心灰意冷，自暴自弃。可见不能把“想当官”当作工作和学习的真正动力。正确的动力，应当是远大的革命理想，全心全意为人民服务的思想。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"职位既然是人们执行一定职责任务的位置，那末组织上提升一个人的职位，就是赋予他以更重要的职责任务，而不是出于什么照顾（撇开级别待遇的含义）。有的同志仅仅把职位看作是一种待遇，把提升职位看成一种照顾，即使自己没有相应的能力，也要求组织上给予提升，有些单位对这种不正当的要求也迁就照顾。这样既不利于被照顾者的进步，也不利于干部“四化”和开创新局面，还会在干部工作中造成不良风气。"},{"type":"paragraph","text":"那么，有了一定的能力和真才实学，就可以要求“照顾”了吧？也不应该。因为提升一个同志的职务，既要考虑这个同志的实际水平，更要考虑工作是不是需要。在革命队伍中，有水平、有能力的同志虽多，却不可能人人都当领导。一个有觉悟的革命者，考虑问题的出发点是革命工作，而不是个人的进退，向领导伸手要官是不应该的。虽然我们不反对“毛遂自荐”或对个人的职务安排提出某种建议，但是，自荐也好，建议也好，都必须从革命事业需要出发，而不是从个人名利出发，而且应当听从组织安排，个人不应斤斤计较。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}