{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":9,"day":4}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席啊；请您老人家放心！","authors":[],"parts":[{"type":"paragraph","text":"九月一日夜晚，在已经修复的京山铁路上，一列东去的列车，风驰电掣直奔唐山。为什么车厢里的气氛那样热烈？人们的情绪那样激昂？看一看吧！车上坐的，是抗震前线陆、海、空英雄健儿的代表，他们刚刚参加过在祖国伟大首都召开的唐山、丰南地震抗震救灾先进单位和模范人物代表会议。此刻，毛主席和党中央的亲切关怀，中央领导同志的勉励，正在耳边回响，一股股新的力量正从心头升起。车窗口，是谁在满怀激情向上级领导表达全连战士的决心？那是北京部队某部红二连副指导员齐继业和沈阳部队某部“学习毛主席著作的模范红九连”指导员吕国栋；车灯下，是谁打开日记本奋笔疾书，写下了革命战士的壮志豪情？那是北京部队某部通信营报务员吴东亮和沈阳部队某部卫生员朱贤权。他们决心用更出色的成绩向毛主席、党中央汇报。"},{"type":"paragraph","text":"“毛主席啊，请您老人家放心，我们决不辜负您的关怀和期望！”这是全体代表的共同心声。在飞驰的列车上，他们互相取经，互相鼓励，决心把抗震救灾工作做得更好。沈阳部队炮兵某部政治部副主任、老英雄郅顺义，一再被大家邀请去畅谈体会。铁道兵某团十八连连长吴祥岱，不断地带领战士走访兄弟单位的先进事迹。夜已经很深了，二五五医院副政委刘祜还在和他的儿子、某医院护士刘加林激动地交谈。地震时刘祜的爱人遇难了，当刘加林从外地赶回来时，刘祜第一句话就是：“灾区人民需要你，快上前线去！”儿子没有来得及和母亲的遗体告别，就投入了抢救阶级兄弟的战斗，今天，父子俩都作为代表参加了大会。刘祜叮嘱儿子说：“要把党的关怀化作新的力量，加倍工作，为灾区人民作出更大的贡献。”"},{"type":"paragraph","text":"列车上，代表们都在认真思考怎样把会议精神变为实际行动，夺取深入批邓、抗震救灾的更大胜利。"},{"type":"paragraph","text":"凌晨，代表们一回到部队，指战员立刻围了上去，热烈鼓掌，高呼口号，群情振奋，一片欢腾。各单位都连夜召开了党委会、支委会、军人大会，传达会议精神，组织学习讨论。"},{"type":"paragraph","text":"在吕家坨矿，“学习毛主席著作的模范红九连”的同志们召开了夺取抗震救灾新胜利的誓师大会。"},{"type":"paragraph","text":"在和平街，红二连的战士连夜写了几十封红色家信，向亲人宣传抗震救灾的伟大胜利。"},{"type":"paragraph","text":"在唐山机场，空军某部的指战员热烈讨论深入批邓、抗震救灾的具体措施。"},{"type":"paragraph","text":"正在夜以继日帮助群众安排生活的“抗震救灾爱民模范连”，决心严守三大纪律、八项注意，和灾区人民一起，自力更生，奋发图强，重建家园。"},{"type":"paragraph","text":"被称颂为“十八勇士”之一的工程兵某团五连连长熊兴明，和北京部队装甲兵某部蒙古族女代表娜拉，以无比激动的心情，向大家畅谈了自己的感受。娜拉说：九月一日是我永生难忘的一天。这次唐山地区发生地震，我亲眼看到党和毛主席对灾区人民的亲切关怀，更加感到伟大领袖毛主席是全国各族人民的大救星。"},{"type":"paragraph","text":"北京部队炮兵某团党委，重温毛主席关于两个“务必”的教导，学习华国锋总理的重要讲话，深刻认识到抗震救灾的伟大胜利是无产阶级文化大革命、批林批孔运动和批邓、反击右倾翻案风的丰硕成果，是毛主席无产阶级革命路线的伟大胜利，是对那些幸灾乐祸、造谣污蔑的帝国主义和社会帝国主义的沉重打击。我们在胜利面前，一定要谦虚谨慎，不骄不躁，向英雄的唐山人民学习，做出更大的贡献。"},{"type":"paragraph","text":"毛主席、党中央的巨大关怀，为抗震救灾斗争指明了方向，给了我们无穷的力量。北京部队炮兵某团副团长傅其禹凌晨二时一回到团部，就向团党委和全团干部战士汇报了大会盛况，紧接着他又带着宣传组到群众住的帐篷里宣传会议精神。在傅其禹亲自指挥下抢救出的开滦退休老工人李德刚和李淑云母女，激动得热泪盈眶，连声高呼“毛主席是大救星！”“毛主席万万岁！”"},{"type":"paragraph","text":"在抗震救灾斗争中带领民兵，在保卫国家和人民生命财产、打击阶级敌人、维护社会治安等方面作出卓越贡献的唐山市人民武装部党委，立即把会议精神传达到广大民兵，把毛主席、党中央的关怀化为进一步搞好抗震救灾的实际行动。开滦煤矿的模范民兵营长杨福珍，在地震发生后，为迅速恢复矿山生产，带领以民兵为骨干的探险队，下井检查险情，为这个矿很快出争气煤作出了贡献。今天他一回来就深入到井下，组织民兵传达会议精神，投入批邓夺煤的大战。参加唐山钢厂夺钢大战的基建工程兵某部党委，决定以批邓为动力，抓革命，促生产，争取提前完成抢修轧钢车间的战斗。"},{"type":"paragraph","text":"学了毛主席的指示我们就照着办，邓小平要复辟资本主义，我们就和他对着干。批林批孔先进单位、北京部队某部八连干部战士，九月二日一大早，就深入唐山市韩后街、向阳街，和群众一起学习、讨论会议精神，进一步激发了军民以阶级斗争为纲，深入批邓，夺取抗震救灾新胜利的革命斗志。他们当天又办了一期大批判专栏，狠批邓小平授意炮制的三株大毒草：《论总纲》、《汇报提纲》和《条例》。海军某基地代表、军医王秀清说：邓小平恶毒攻击社会主义新生事物，我们就要坚决支持新生事物，和他对着干。他前段时间利用中午和晚上时间，大力培训赤脚医生，决心给驻地附近人民留下一支不走的医疗队。"},{"type":"paragraph","text":"沈阳部队某部“解放锦州尖刀连”的干部战士，在会议精神的鼓舞下，分析了前段批邓的情况，研究了深入批邓的措施。他们决心发扬战争年代冲锋陷阵当尖刀的革命精神，不仅在抗震斗争中当尖刀、打头阵，还要在深入批邓、狠批《论总纲》等三株大毒草的斗争中，把尖刀磨得更加锋利，夺取深入批邓、抗震救灾斗争的更大胜利。"},{"type":"paragraph","text":"目前，广大指战员正在乘会议的浩荡东风，斗志昂扬地投入新的战斗。他们决心在毛主席革命路线指引下，与灾区人民一起，再接再厉，抗震灾，双手描绘新天地，把邓小平反革命的修正主义路线干扰破坏和自然灾害造成的损失夺回来，夺取抗震救灾的更大胜利，夺取批邓、反击右倾翻案风斗争的更大胜利，夺取社会主义革命和社会主义建设的更大胜利，用实际行动回答毛主席，党中央的亲切关怀和殷切期望。"},{"type":"paragraph","text":"毛主席啊，请您老人家放心！"},{"type":"paragraph","text":"本报记者"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}