{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":9,"day":7}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国赫鲁晓夫给我一死 毛主席给我一生","authors":["原桃园大队党支部书记吴臣"],"parts":[{"type":"paragraph","text":"要不是我们伟大的领袖毛主席，要不是他老人家发动和领导这场无产阶级文化大革命，我吴臣就没有今天。我要千遍万遍高呼：毛主席万岁！万岁！万万岁！"},{"type":"paragraph","text":"我从小就是一个受苦人，解放前，地无一垅，房无一间，是毛主席和共产党领导穷人闹革命，才得到翻身解放。土地改革中我分了房子，分了地，以后又走上了合作化和公社化的光明大道。我从心眼里热爱党，热爱毛主席。"},{"type":"paragraph","text":"我当了十几年干部，由于没有很好地听毛主席的话，犯了一些错误，群众对我批评和教育是应该的。"},{"type":"paragraph","text":"党内最大的走资本主义道路当权派和他的老婆王××在四清运动中，推行了一条形“左”实右的资产阶级反动路线，破坏四清运动，复辟资本主义，疯狂反对毛主席的无产阶级革命路线。他们“打击一大片，保护一小撮”，给我捏造了种种罪名，硬给我扣上“坏分子”的帽子，整整管制迫害了我三年。"},{"type":"paragraph","text":"有伟大的领袖毛主席给我们做主，党内最大的走资本主义道路当权派和资产阶级分子王××被揪出来了。我要说话，我要起来造反，我要控诉他们对我的种种迫害，揭发他们的滔天罪行。"},{"type":"paragraph","text":"一九六三年冬工作组刚一进村，王××就要我介绍情况。当我谈到桃园的头号大坏蛋、走资本主义道路当权派关景东的问题最严重时，她就很不满意地说：“不要老提关景东了。”后来就把我和其他干部轰上“四不清”“楼”。王××并组织关景东等人写匿名信，诬告我，说我当过特务，勾结警察，贩卖大烟，放走反革命等等。王××还说我对抗四清，破坏四清运动，以后，她撤了我的党内外一切职务。"},{"type":"paragraph","text":"撤职的当天晚上，王××找我谈话，要我承认那些没有的事。我说：“党的政策是实事求是，没有的事我不能瞎说。”她大发雷霆说：“你还想谈不？”我说：“不实事求是就没法谈。”结果谈崩了。以后又接连几次找我谈话，总是拿一些莫须有的罪名逼我承认，我坚持与她说理，反复讲党的实事求是的政策，每次她都是大发脾气。有一次她竟说：“你就是国民党作风，你们的支部就是国民党支部，是黑支部。”当时我的肺都气炸了，我说：“这可不是一般问题，说话可要有证据。十多年来，我们支部党员搞互助组、合作社、人民公社都带头，征购任务年年超额完成，各项工作一直走在前头，还得到上级党委和政府多次奖励，怎能说我们是国民党支部、黑支部呢？”王××便怒气冲冲地说：“你不老实交代，回去反省，滚吧！”后来，又变相把我扣押起来，继续逼我交代，检查。"},{"type":"paragraph","text":"不久，就召开社员大会，在会上宣布了我的“罪状”，说什么我的政治问题严重，是“国民党员”，当过“特务”，卖大烟，放走反革命分子等，又说，虽没有确实证据，但也差不离。就这样，开除了我的党籍，给我戴上“坏分子”的帽子。后来，我才知道他们的决定根本没经过党员讨论。"},{"type":"paragraph","text":"事情并没有就此罢休，更残酷的迫害还在后头。一九六四年十月，王××率领工作队重返桃园，专门搞我和支部副书记赵树椿的问题。整了我四十五天，让我低头、弯腰，几个人压我，用手枪吓我，逼我承认当过特务，开过大烟馆，放走反革命，更狠毒的是让我头朝火炉，烤我，棉衣被汗水湿透了，再拉到外面冻，弄得我神智昏迷，我难过极了，可是他们的人还恶狠狠地说：“你不承认也得承认。”"},{"type":"paragraph","text":"那时候，我日日夜夜想念伟大的领袖毛主席。我想，总有一天，毛主席会来解放我的，我的问题是会搞清楚的。许多贫下中农也偷偷安慰我，鼓励我，劝我不要泄气。当时，在王××的压迫下，村里一片白色恐怖。如果谁要说吴臣一个“好”字，或者说一句“吴臣没有什么大问题”，就要被找去训斥一顿。尽管这样，广大贫下中农还是从心眼里同情我，偷偷地鼓励我，安慰我。"},{"type":"paragraph","text":"无产阶级文化大革命开始后，有一次，我十二岁的女儿在学校开了一个四类分子子女会，回来便抱着我的大腿哭，说：“爸爸咱们还有好吗？”我说：“有好，好好劳动就有好！”我女儿说：“爸爸光好好劳动不行。我们学校发给了我一本《毛主席语录》，你也好好学毛主席的书吧！”孩子的话感动得我流下了眼泪，我说：“爸很想学习毛主席的书，可你爸爸没文化不认字，怎么学啊！”我女儿说：“我教给你，我念一句你学一句。”"},{"type":"paragraph","text":"从此以后，我们爷俩每天利用饭前饭后和晚上时间，一字一句地学习毛主席语录。到现在我已经能背四十多条语录，还能说出每条语录的意思。我学的第一条语录是“我们应当相信群众，我们应当相信党，这是两条根本的原理。如果怀疑这两条原理，那就什么事情也做不成了。”我听到毛主席的这句话，心里热呼呼的。我想对呀！毛主席教导我们让我们相信群众相信党，我是热爱毛主席热爱党的，我要听毛主席的话，我相信党和群众总有一天会给我平反的。"},{"type":"paragraph","text":"我又学习了“革命不是请客吃饭，不是做文章，不是绘画绣花，不能那样雅致，那样从容不迫，文质彬彬，那样温良恭俭让。革命是暴动，是一个阶级推翻一个阶级的暴烈的行动。”我想对呀！中国的赫鲁晓夫和王××为了在桃园复辟资本主义，千方百计保关景东过关，扶植关景东上台当政，对广大群众实行资产阶级专政。这次文化大革命，就是防止资本主义复辟，巩固无产阶级专政的大革命，我们决不能温良恭俭让，我们要坚决打倒中国的赫鲁晓夫！打倒王××！"},{"type":"paragraph","text":"去年十二月份，无产阶级文化大革命的烈火烧到桃园，外地革命师生来桃园串连，煽革命之风，点革命之火，宣传毛泽东思想。我们村的革命造反派也组织起来，把本村的走资本主义道路当权派关景东拉下了马。我心里高兴极了。当我听到在我们伟大领袖毛主席的领导下，全国革命造反派把中国的赫鲁晓夫揪出来了，要把他彻底斗倒斗臭，我又是多么激动啊！我振臂高呼：战无不胜的毛泽东思想万岁！伟大的领袖毛主席万岁！万岁！万万岁！！"},{"type":"paragraph","text":"毛主席教导我们：“一切反动派都是纸老虎。看起来，反动派的样子是可怕的，但是实际上并没有什么了不起的力量。从长远的观点看问题，真正强大的力量不是属于反动派，而是属于人民。”中国的赫鲁晓夫和王××看起来样子可怕，但没有什么了不起的，革命的人民起来还是把他们打倒了。我要根据毛主席的教导：“下定决心，不怕牺牲，排除万难，去争取胜利。”坚决同党内最大的走资本主义道路当权派和资产阶级分子王××斗争到底，坚决把他们斗倒斗臭！"},{"type":"paragraph","text":"今年四月份我永生难忘，毛主席派来支左部队，革命群众纷纷起来揭发中国的赫鲁晓夫和王××在桃园犯下的滔天罪行。我在上万人的群众大会上控诉了中国的赫鲁晓夫和王××的罪行，这是毛主席给我的说话权利呀！我激动得话都讲不下去，流下了热泪，许多贫下中农也激动得流下眼泪。大家愤怒高呼：打倒中国的赫鲁晓夫！打倒王××！革命群众为我平了反，这是毛主席的无产阶级革命路线的伟大胜利！中国赫鲁晓夫给我一死，毛主席给我一生，我要千遍万遍高呼：毛主席万岁！万岁！万万岁！"},{"type":"paragraph","text":"毛主席亲自发动和领导的无产阶级文化大革命是反修防修的大事，我们决不能让党内最大的走资本主义道路当权派复辟资本主义的阴谋得逞。如果让他的阴谋得逞，中国就会变颜色，社会主义的中国就会变成修正主义的中国，我们劳动人民又要受二遍苦，千百万人头就要落地！"},{"type":"paragraph","text":"毛主席教导我们：“凡是错误的思想，凡是毒草，凡是牛鬼蛇神，都应该进行批判，决不能让它们自由泛滥。”党内最大的走资本主义道路当权派和王××在桃园炮制的黑经验，是资本主义复辟的宣言书，是一株地地道道的大毒草，我要和全国人民一道把它彻底批臭，肃清流毒。有伟大的领袖毛主席，有伟大的毛泽东思想，有广大革命群众，我天不怕地不怕，我决心好好地活学活用毛主席著作，一心一意跟毛主席干一辈子革命。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}