{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"培养布尔什维克战士的“学校”","authors":["田韬"],"dates":[{"year":1954,"month":7,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"田韬"},{"type":"paragraph","text":"盖达尔著　李俍民译　中国青年出版社出版"},{"type":"paragraph","text":"“学校”是苏联著名儿童文学作家盖达尔的许多作品中的重要作品之一。小说的时代背景从第一次世界大战期间的沙皇时代起，中间经历了二月革命、十月革命，一直到国内战争的初期。"},{"type":"paragraph","text":"小说中的主人公葛烈科夫，当他的父亲被沙皇徵召入伍，开到德国前线去作战的时候，他只有十岁。当时，他既不明白第一次世界大战期间在前线所发生的一切，也不明白正在增长中的伟大的革命事变；后来，他的父亲因为反对这一帝国主义之间的肮脏战争，从前线逃回了家乡，从事秘密革命活动，遭沙皇政府逮捕，以“从战场上脱逃，进行恶毒的反政府宣传”的罪名，被判处死刑。这时候，葛烈科夫正在学校读书，父亲的遭遇，对他的打击是严重的，可是他不明白父亲为什么要做逃兵，因而使他在同学中也遭到讽嘲和歧视。"},{"type":"paragraph","text":"不久，二月革命推翻了沙皇的专制统治，资产阶级的政党成立了以克伦斯基为百的反动的临时政府，企图篡夺无产阶级革命的果实，与革命的苏维埃对立，于是在国内又展开了革命与反革命的斗争。"},{"type":"paragraph","text":"在一次群众大会上，葛烈科夫遇到了在不久以前被人们诬蔑为“间谍”而失踪的老师伊凡诺维奇。伊凡诺维奇刚从监狱里出来。他不但是葛烈科夫所敬爱的老师，而且是葛烈科夫的父亲的亲密战友——一个共产党员。由于父亲的遭遇和伊凡诺维奇的教导，葛烈科夫开始认识了反动的资产阶级政党的虚伪和欺骗，开始认识到只有布尔什维克才是真正为新生活而斗争的旗帜，于是他决然地离开了学校，离开了家庭，踏进了最伟大的、革命斗争的“学校”——当苏维埃祖国竖起伟大的十月革命的红旗时，十四岁的葛烈科夫，因为长得身材高大，虚称十六岁，投入了红军游击队，参加了祖国的社会主义革命战争。"},{"type":"paragraph","text":"葛烈科夫的生活道路是艰辛而曲折的，他的成长过程不是直线上升的。他具有青年人的许多优良品质:诚实、大胆、果断而富于活力；可是他还不是一个有经验的战士，他还没有完全清楚地了解“革命无产阶级特殊部队”的游击队员，为什么要为布尔什维克的伟大理想而斗争的道理。书中有许多场面表现了葛烈科夫的软弱，没有经验，坚韧性不足和不重视组织纪律。"},{"type":"paragraph","text":"由于他的幼稚行为，在一次撤退中，共产党员战士——他的最亲密的战友丘蒲克落到白党手里成了俘虏，而且敌人当着他的面把丘蒲克枪决了。最使葛烈科夫痛心的是当丘蒲克临牺牲时，还认为他是革命的叛徒，对他轻蔑地摇着头，唾了一口。葛烈科夫接受了这一严重的、可怕考验，逃回了游击队，说出了自己所犯的过错，同时也带回来关于白军部署形势的重要情报。可是，为了这已经无法补偿的损失，葛烈科夫很久地感到深深的痛苦，他常在战斗中以幼稚的勇敢来表现自己，想以无畏的牺牲来弥补自己的过失，因此，他把侦察队长菲迦的鲁莽和矫饰的英雄气概当作真正的战斗的品质，和菲迦做了要好的朋友。但由于在一次极重要的侦察行动中，菲迦想充好汉使游击队遭受到重大的损失，这一现实的教训，使葛烈科夫感到羞耻，因为他自己有时也有像菲迦那样为了追逐个人的英雄荣誉而盲目地参加战斗，特别是当他的心目中的英雄菲迦犯了错误而最后竟至背叛革命投奔到反革命匪帮那儿去的时候，使他的眼睛更加雪亮了。通过党的耐心教育和革命斗争的实践，他终于看到辉煌的社会主义的遥远的火光闪耀得更诱人更灿烂了。他决心为辉煌的社会主义而战斗；他知道距此还很远，要达到它，还要经过许多艰苦的道路，摧毁许多重大的障碍。"},{"type":"paragraph","text":"于是葛烈科夫写了入党申请书。游击队指挥官谢巴洛夫和连长苏哈来夫在他的入党申请书上签了名，做为他的入党的介绍人。"},{"type":"paragraph","text":"这部小说最后以逐渐移向远方的追击场面结束。在胜利追击中，葛烈科夫受了伤。"},{"type":"paragraph","text":"他安静地躺在被践踏的雪地上，在渐渐稀疏了的炮火当中，想起了往事:"},{"type":"paragraph","text":"……“于是我记起‘茨岗娃娃(一个牺牲了的战友)’对我说的话:‘从那时起，我就出来我寻光明的生活。’当时我问他:‘你以为我得到吗?’于是他答道:‘独个儿自然是我不到的，可是大家合在一起就能我到……’”"},{"type":"paragraph","text":"他低声地反覆地念着:“一定得大家在一起”，闭着眼睛，对那难以捉摸但是非常美妙的东西，默默地想了很久，一直到救护队来救他。"},{"type":"paragraph","text":"小说到这里就结束了。小说的主题思想和人物刻划到这里也得到充分的发挥。"},{"type":"paragraph","text":"爱宾在“盖达尔的创作道路”一文中，对“学校”这篇小说的结论是:"},{"type":"paragraph","text":"“大家都知道，‘学校’是自传体裁的小说。但是，如果以为葛烈科夫的命运和盖达尔的命运完全是一样的话，那就错了。葛烈科夫是文艺小说里的一个人物，盖达尔在这个人物身上显示了他那一代少年人的典型的命运。"},{"type":"paragraph","text":"“在为社会主义斗争中具有坚定不移的意志，热烈地相信革命事业的正义性，这些原是盖达尔本人在生活上所具有的品质；他把这些品质也移植到自己的作品中了。在这样一种意义上，我们说中篇小说‘学校’的主人公葛烈科夫是作者自己的写照。”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}