{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"世界舆论看尼赫鲁在不结盟国家会议上的立场","authors":[],"dates":[{"year":1961,"month":12,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"印度总理尼赫鲁在今年9月间举行的不结盟国家首脑会议上的立场，特别是在对待殖民主义的问题上的一些论点，和与会大多数国家的代表不同，关于此点，世界舆论早有公论。中国新闻界对此事进行了客观、真实的报道。"},{"type":"paragraph","text":"然而，印度当局在最近掀起的反华运动中，竟攻击中国新闻界“歪曲”了尼赫鲁在这次会议上的讲话、就印度政府对待殖民主义的政策“造成偏见”，进行“恶意宣传”。"},{"type":"paragraph","text":"为说明真相，现在把各国报刊和通讯社对尼赫鲁在不结盟国家会议上的立场的一些反应加以整理，重新发表。"},{"type":"paragraph","text":"印度尼西亚《新闻服务》在9月5日的社论中说:“这样说是可以理解的:尼赫鲁企图避免通过反对殖民主义的决议，这种态度是代表西方利益的。”“尼赫鲁在贝尔格莱德会议上发出的印度的调子正是基于这样的事实:印度资产阶级的利益和大垄断资本家的利益已交织在一起，所以他们不能不在他们的行动中反映代表殖民主义利益的调子。”这家报纸驻贝尔格莱德记者在报道会议闭幕时说:“贝尔格莱德会议在最后一分钟使尖锐的辩论缓和下来，这场辩论持续了六十小时，这是由于印度的态度而引起的。印度坚持会议只应通过消极的决议，而不是明确地提到殖民主义问题。”"},{"type":"paragraph","text":"印度尼西亚《东星报》9月6日发表社论说:“帝国主义企图通过印度总理尼赫鲁在不结盟国家首脑会议上散播‘和平’的调子，以使人们忘记殖民主义和帝国主义的暴行。”"},{"type":"paragraph","text":"这家报纸9月15日发表社论说:在不结盟国家会议期间，印度尼西亚总统苏加诺和尼赫鲁之间存在着根本分歧，他们的分歧“首先是在殖民主义和帝国主义问题上。苏加诺总统提出目前的基本任务是消除殖民主义和帝国主义，而尼赫鲁却不想讨论这个问题，他只打算把会议引导到德国和西柏林问题上去。”社论又说:“苏加诺总统认为殖民主义和帝国主义是一切紧张局势的根源，而尼赫鲁却忘记了根源是什么。”"},{"type":"paragraph","text":"缅甸《人民报》9月11日发表文章说:“帝国主义和殖民主义是世界上的响尾蛇。尼赫鲁和他的一帮人恳求人们怜悯响尾蛇。非洲人说过，响尾蛇必须全部消灭。我们必须支持反对同响尾蛇住在一起的一方。”它说:“(世界)各地的紧张局势都是殖民主义和帝国主义造成的。”"},{"type":"paragraph","text":"《印度快报》9月6日刊载的一篇文章说:尼赫鲁在不结盟国家会议上“坚持对柏林问题和裁军问题给予最优先的注意，而排斥其它一切问题。出席这次会议的其它同殖民主义、种族主义和经济发展这类问题有较为切身关系的国家当然表示反对，而且对尼赫鲁的态度非常愤怒，甚至怀疑他的动机。虽然他的讲话在西方各国首都被赞为‘明智的’，‘具有政治家风度的’，可是非洲国家却感到失望，甚至感到愤怒。”"},{"type":"paragraph","text":"这篇文章说:“肯尼迪本人对尼赫鲁的尊重和对他的政策的钦佩到现在已经是众所周知的了”。“印度现在还被要求对容易冲动、激烈反西方而又‘怒气冲冲的’亚非‘青年’国家起遏制和抑制的作用。”这种“作用肯定是不受欢迎的，而且会使它在朋友们中间落得一个坏名声。”"},{"type":"paragraph","text":"印度《政治家报》刊载9月6日从贝尔格莱德发出的报道说，关于会议宣言起草委员会整整一夜的会议，“尽管有各种各样声明表明看法一致，在观点上存在很大分歧，印度被说成是主要的绊脚石。”"},{"type":"paragraph","text":"“据说，印度陷于孤立。除了历史、地理和民族性格上的不同外，看来事实是印度放弃了大多数不结盟国家所奉行的那类不结盟政策。”"},{"type":"paragraph","text":"《印度快报》9月12日刊载的一篇文章谈到在不结盟国家会议上印度的处境时说:“某些非洲国家有这样的印象，印度在反殖民主义方面还不够，它对西方帝国主义的态度由于援印俱乐部的大量援助而软化了。”这家报纸11日还说:“印度本来希望压低(会上)反殖民主义的调子”，但是遭到非洲人的坚决反对。"},{"type":"paragraph","text":"《印度时报》派往贝尔格莱德记者9月3日发出的一则消息说:“印度看来不赞成为在非洲消除殖民主义确定一个期限，这点已经在非洲国家中激起了很大的愤怒。……暗中人们都在说，印度正在搞一场西方的骗局，即力图把注意力集中在裁军问题上，而不谈其他，把殖民主义者同他们的镇压政策放过去。”"},{"type":"paragraph","text":"巴基斯坦《日日夜夜》周报在9月中旬的一期中评论不结盟国家会议时说:“尼赫鲁在最重要的反殖民主义问题上的观点同大多数亚非国家的观点相背，尼赫鲁在反殖民主义问题上不同的观点第一次在世界上完全显露出来。”"},{"type":"paragraph","text":"这家周报说:“长时期以来，尼赫鲁就不愿意支持亚非国家的解放运动并且积极试图讨好西方。”它说，“目前，尼赫鲁的目标之一就是取悦西方，因为他需要西方的大量外援。”"},{"type":"paragraph","text":"它又说:尼赫鲁在不结盟国家会议上的收获是，“将来亚非国家不得不用怀疑的眼光看着他，并且在他宣称自己是民族主义者和热爱自由之后要再三考虑考虑”。"},{"type":"paragraph","text":"巴基斯坦《黎明报》9月5日刊载的一则发自贝尔格莱德的消息说:会议上，印度和其它一两个代表团的主张同代表大多数意见的其它代表团的主张不同，大多数的意见主张强调非洲的反殖民主义斗争。消息说:“在这种情况下，尼赫鲁的两面派作用在私下受到了很多批评”。"},{"type":"paragraph","text":"连美联社9月6日发自贝尔格莱德的消息也说:“当尼赫鲁说今天世界上最重要的事实是走向战争这句话的时候，心目中考虑到殖民主义的国家被激怒了。在许多代表看来，阿尔及利亚、突尼斯以及安哥拉比柏林问题或核武器试验更为重要。”美联社同一天发的另一则消息说:尼赫鲁“曾经要求会议对战争问题的强调要超过殖民主义。别的代表拒绝了。”英国《泰晤士报》9月7日的社论说:“对殖民主义的反应虽然已经失去了一些劲头，但是仍然存在，尼赫鲁先生显然未能使大多数人相信这个问题是一个过去了的问题。”　(新华社北京8日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}