{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":8,"day":18}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚决支持红卫兵小将走同工农相结合的道路","authors":["内蒙古军区某分队"],"parts":[{"type":"paragraph","text":"一九六六年八月十八日，我们伟大领袖毛主席首次检阅浩浩荡荡的红卫兵队伍。两年来，在毛泽东思想的光辉指引下，革命的红卫兵在无产阶级文化大革命中，作出了巨大的贡献。"},{"type":"paragraph","text":"毛主席教导我们：“知识分子如果不和工农民众相结合，则将一事无成。”无产阶级文化大革命，开辟了知识青年和工农兵相结合的空前宽广的道路。毛主席说：“农村是一个广阔的天地，在那里是可以大有作为的。”去年十一月间，北京市首批红卫兵小将遵照毛主席的伟大教导，满怀革命的豪情壮志，奔赴内蒙古边疆牧区安家落户，坚决走与工农群众相结合的道路。我们听到这个消息以后，都非常高兴，大家一致认为：经过无产阶级文化大革命锻炼和考验的红卫兵小将来牧区安家落户，建设边疆，这是毛主席的伟大指示，是红卫兵运动的方向，是培养和造就千百万无产阶级革命事业接班人的百年大计，千年大计。“毛主席支持我支持，毛主席指示我照办”。同志们一致表示：坚决支持北京红卫兵小将来牧区扎根的革命行动。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“帝国主义者和国内反动派决不甘心于他们的失败，他们还要作最后的挣扎。”红卫兵小将来到牧区时，正是这里的阶级斗争异常尖锐、复杂的时候，一小撮阶级敌人对红卫兵小将来牧区扎根、建设边疆的革命行动怕得要死，恨得要命，千方百计想把红卫兵小将从草原牧区抓走。对于阶级敌人的进攻，我们必须给予坚决的回击。我们遵照毛主席关于“办学习班，是个好办法，很多问题可以在学习班得到解决”的最新指示，以阶级敌人的破坏活动为反面教材，帮助公社举办了下乡红卫兵小将毛泽东思想学习班，帮助红卫兵小将们认真学习了毛主席“千万不要忘记阶级斗争”的教导，请贫苦牧民忆苦思甜，组织红卫兵小将和广大贫下中农一起，狠批中国赫鲁晓夫散布的“阶级斗争熄灭”论，进一步揭开了牧区阶级斗争盖子，挖出了隐藏在草原牧区很深的一小撮阶级敌人，对他们企图破坏红卫兵小将扎根牧区、建设边疆的滔天罪行，开展了大揭发、大斗争、大批判，大大提高了红卫兵小将的阶级斗争观念和两条路线斗争觉悟，进一步坚定了他们与工农相结合的决心。他们说：“阶级敌人千方百计地破坏革命知识青年走和工农群众相结合的道路，那就证明我们的路子走对了，要坚决走下去。”有的还写下了这样的誓言：“站在草原望北京，大风浪里炼红心；扎根边疆一辈子，风吹浪打志更坚！”"},{"type":"paragraph","text":"这批红卫兵小将来到牧区热情高，决心大，干劲足。但是，许多革命小将是第一次参加牧区的阶级斗争和生产斗争，在与工农相结合的过程中碰到不少困难。我们分队指战员热情地和他们共同学习毛主席关于“我们的同志在困难的时候，要看到成绩，要看到光明，要提高我们的勇气”和“下定决心，不怕牺牲，排除万难，去争取胜利”的教导，鼓励他们和贫苦牧民打成一片。同时还主动热情地帮助驻地广大贫下中农和革命干部随时抓好红卫兵小将的活思想。一些红卫兵小将干劲很大，在牧业生产大忙季节日夜奋战，不怕疲劳，但是有点放松了突出无产阶级政治。我们就帮助驻地广大贫下中农和革命干部积极引导小将们活学活用毛主席关于“政治工作是一切经济工作的生命线”的教导，狠批中国赫鲁晓夫及其在内蒙古的代理人散布的“生产第一”、“经济挂帅”等反革命修正主义谬论。通过大学习、大批判，小将们处处突出无产阶级政治，生产越忙越把活学活用毛主席著作摆在首位，任务越紧越狠抓革命大批判。我们还帮助红卫兵小将广泛开展“一帮一、一对红”活动，经常召开讲用会、座谈会，畅谈活学活用毛泽东思想、与贫下中农相结合的心得体会。利用各种方式大力表扬下乡红卫兵小将中的好人好事，树立典型，推广经验，有力地促进了红卫兵小将们的思想革命化。"},{"type":"paragraph","text":"现在，这批在边疆牧区安家落户的北京红卫兵小将，在毛泽东思想的哺育下，在与工农群众相结合的道路上，取得了可喜的成绩。最近，他们还选派代表去北京、呼和浩特等地向学校的红卫兵战友们、知识青年们汇报和工农相结合的体会，热情宣传毛主席和党中央关于今年毕业生分配工作提出的：“面向农村、面向边疆、面向工矿、面向基层”的伟大方针。他们决心为祖国边疆的社会主义革命和社会主义建设作出更大的贡献。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}