{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"创办农业中学　培养新式农民  陆定一在江苏民办农业中学座谈会上作了讲话","authors":[],"dates":[{"year":1958,"month":3,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"创办农业中学　培养新式农民"},{"type":"paragraph","text":"陆定一在江苏民办农业中学座谈会上作了讲话"},{"type":"paragraph","text":"新华社南京18日电　中共中央政治局候补委员、宣传部长陆定一同志，17日在中共江苏省委召开的民办农业中学座谈会上讲了话。"},{"type":"paragraph","text":"陆定一同志说：听说江苏省海安县双楼乡四天就办起一所农业中学，邗江县也办起了两所农业中学，江苏附近的各省都注意这个问题，北京、上海和教育部也注意这个问题，都派了同志来参加这次会议。为什么大家都很注意这个问题呢？建国以来，我国教育事业有很大的发展，中小学毕业生逐年增加，特别是小学毕业生增加得很多很快。他们要求升学，是有理由的。我们一定要想出方法来，使他们能够升学。我们如果不想出办法来，满足于依照老规矩办事，那就会阻碍教育事业的前进，不但不能满足小学毕业生升学的要求，也会没有胆量去迅速实现小学教育的普及。动员群众的力量，办各种职业中学，特别是农业中学，使不能进普通初中的小学毕业生都能升学，这是一个好办法。我们的国家正处在有史以来最好的时光，工农业生产大跃进，技术要迅速跟上。工业、手工业需要技术，农业也需要技术。这些技术力量从哪儿来呢？农业中学就可以把几十万几百万小学毕业生，训练成为有社会主义觉悟的有文化知识的农民，去大大提高农业技术和合作社的管理，推动农业生产的大跃进。由此可见，农业中学的创办，不但有利于教育事业的大跃进，而且也有利于农业生产的大跃进，所以它引起大家的注意。"},{"type":"paragraph","text":"陆定一同志说，为了迅速供给农业和地方工业以各种的和各级的技术人员和管理人员，要办各种的和各级的职业学校或技术学校，吸收不能升学的高小毕业生、初中毕业生、高中毕业生加以训练。我们今后要继续想出办法，解决这些问题。我们的教育工作，要把普通学校和职业或技术学校，两者都安排好，不能偏废。教育一定要为政治服务，为生产服务，不能为教育而教育。这应该是从八年来的教育工作中得出的重要经验。"},{"type":"paragraph","text":"陆定一同志说，我们反对资产阶级的职业教育，并不是因为它把职业技能教给了学生，而是因为它把资产阶级思想教给学生。我们的口号是培养有社会主义觉悟的有文化知识的劳动者，劳动者当然要懂得自己的职业，自己的技术。劳动者的职业和技术，至少现在说来，是千差万别的，这种千差万别的情况，今后还会继续一个很长的时期。因此，不同的职业训练或技术训练，对于不同行业的劳动者是很需要的。这种训练对于促进生产的大跃进，是有好处的。不这样做，是脱离实际的，是妨碍生产力的迅速发展的。陆定一同志说，有人说什么“单轨制是无产阶级的，双轨制是资产阶级的”，这种说法是错误的。凡是培养有社会主义觉悟的，有文化知识的劳动者的教育，就是社会主义的教育。凡是用资产阶级思想去培养学生的，不论是单轨制或双轨制，都是资产阶级的教育。"},{"type":"paragraph","text":"陆定一同志说，有人说职业学校或技术学校是“绝路学校”，这是不对的。任何高等学校何尝不是职业学校或技术学校？高等学校毕业的学生，毕业后，也要担任一定的职业，不能一世待在学校里。高等学校和其他职业学校或技术学校的区别，不过是知识程度的高低而已。我们的原则，是学以致用，学到老，做到老，做到老，学到老。知识程度高的可以为国家服务，低的也可为国家服务，他们的劳动同样是神圣的。为国家服务，这才是教育的目的，而教育本身不是目的。这些同志的错误，就在于把教育本身作为目的，忘记了教育的目的是培养担任各种工作的和在知识方面有各种不同程度的劳动者。"},{"type":"paragraph","text":"陆定一同志鼓励到会的同志们，要使教育事业为“又多又快又好又省地建设社会主义”，为“在十五年或者更多一点时间内在钢铁及其他主要工业生产品方面赶上或者超过英国”而奋斗。他着重解释了争取速度的重大政治意义。他鼓励各省市在扫盲工作、普及小学教育工作、以除四害为中心的卫生工作和其他有利于发展生产力的文教工作的项目上，在质量和数量上展开竞赛。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陆定一","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}