{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在北京庆祝中苏友好同盟互助条约签订三周年大会上的讲话","authors":["薄一波"],"dates":[{"year":1953,"month":2,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"薄一波"},{"type":"paragraph","text":"同志们:"},{"type":"paragraph","text":"当我们热烈庆祝中苏友好同盟互助条约签订三周年的时候，我们应当向三年来在我国国民经济的一切部门为了帮助我国经济的恢复和发展而进行了奋不顾身的劳动，并在我国人民面前表现了社会主义国家劳动者光辉榜样的全体苏联专家们致以衷心的感谢。我们应当向派遣他们来到中国完成这个崇高使命的伟大的斯大林同志与苏联政府致以衷心的感谢。"},{"type":"paragraph","text":"不久以前，斯大林同志曾指出:“没有一个资本主义国家能像苏联那样给予各人民民主国家以真正的帮助和技术精湛的帮助。问题不仅在于这种帮助是极度便宜的，技术上是头等的。问题首先在于这种合作的基础，是互相帮助和求得共同经济高涨的真诚愿望。”三年来苏联专家们就是完全按照斯大林同志这一指示帮助我国经济建设的。"},{"type":"paragraph","text":"苏联专家们给予我们的帮助是多方面的，三年来我们经济生活中的每一个重要措施，都受到他们先进技术的指导，我们的国家从他们的帮助中所获得的利益是无法计算的。三年来我国国民经济在恢复和改造方面所获得的伟大成就，从医治我国在长期战争中所造成的创伤到财政经济情况的根本好转并准备好实行第一个五年建设计划所必需的各种条件，这一切如果没有苏联专家真诚无私的帮助，那我们就要困难得多，就不会在短时期内获得这样大的成就。"},{"type":"paragraph","text":"拿工业来说吧。苏联专家们教给了我们很多先进的技术操作方法和生产管理方法，使我国工业设备的潜在能力得到很大的发挥，使我们的许多工厂，没有增加设备，而生产迅速地恢复并超过了历史上的最高水平。在短短的三年内，鞍钢的高炉利用系数已超过伪满时期百分之七十二，平炉利用系数则超过伪满时期百分之三十九。东北机器第三厂过去每季只能生产五十台机器，现在每月就可以产一百台。这些重大的成绩，就是在他们的帮助之下得到的。我们的煤矿，由于实行苏联专家所建议的新采煤法，回采率已由过去的百分之三十提高到百分之八十，这就等于替我们国家增加了大量的煤矿资源。苏联专家们又给我国的煤矿制订了改建计划，使许多本来要废弃的矿井，能够延长二十年到四十年的寿命，这就等于给我们国家增加了许多新矿井。根据专家们的建议，我国的发电厂实行了定期检修的制度，以前作为备用的机器，现在不需要备用了，以前认为不可能达到铭牌出力的机器，现在能达到了，以前认为应当报废的超过三十年的旧机器，现在可以运转得像新机器一样了。他们帮助我们发现了许多新的石油矿藏，证明我国是一个石油蕴藏丰富的国家，改变了过去认为我国石油资源贫乏的错误概念。他们为我国设计了许多最新式的工厂和矿井，其中有一部份已在他们亲手帮助之下，安装了机器，开始了生产。他们看到我国木材缺少和纸浆设备不足的困难，就研究并试制成功了稻草拌料浆造纸法，以便用稻草造纸，为我国造纸工业开辟了新的前途。"},{"type":"paragraph","text":"在农业、林业和水利工作方面，苏联农业专家在农作制度和耕作方法上给了我们很大的帮助。例如介绍了农作物密植的技术，大大提高了作物产量，以前我国每亩棉花只种一千五百株到二千五百株，现在则种三千株至四千株，结果凡采用了棉花密植技术的棉田，每亩棉花产量即增加百分之五十到百分之一百；凡采用小麦密植法的麦田，其产量即增加一倍以上。畜牧兽医专家畜我们介绍了牲畜饲养管理、病畜隔离和病畜治疗的新技术之后，就基本上消灭了我国的牛瘟，并使一九五一年曾在九个省内流行很广的口蹄疫停止了蔓延。林业专家建议了先进的木材采伐方法，将伐根由七十公分降低到二十公分以下，增加了森林的利用率。水利专家帮助我们正确地认识了水的作用，纠正了我们干部中单纯泄水的思想，并在干部中树立了“水是人民的财富，必须储蓄水和利用水”的思想，把治水工作由消极除害更为除害和兴利相结合的工作。我们的治淮工程、荆江分洪工程和其他许多水利工程，其重大的技术问题，也都是由苏联专家帮助我们解决的。"},{"type":"paragraph","text":"在交通、运输工作方面，首先应该指出苏联专家们帮助我们抢修铁路的功绩。一九四九年当国民党匪军节节败退的时候，全国铁路遭受到空前未有的大破坏，那时候能够完全通车的线路是不多的。在专家们热诚帮助之下，全国的铁路以神奇的速度一条一条地都修复了，这对于加速全国的解放和国民经济的恢复是起了重大作用的。已有五十余年历史并超过保险期达三十余年的京汉铁路黄河大铁桥，由英美资产阶级技术观点看来，是早已达到报废的程度了，但在苏联专家的建议和帮助下，我们进行了五次加固工程，现在它已变成一座崭新的铁桥了。内河运输实行了专家们所建议的一列式拖运法，将每个马力的拖运能力由三吨提高到十四吨。在公路建设中，专家们帮助我们制定了公路工程标准，提高了运输效能并节省材料达百分之二十以上。专家们仅仅对华南一条公路路线设计加以审查改订，就使我们国家节省了一千亿元。"},{"type":"paragraph","text":"在财政金融方面专家们帮助我们初步学习了如何抓紧收入，如何节约支出，并初步地帮助我们建立起企业财务管理的制度，帮助我们建立起银行划拨清算等办法。"},{"type":"paragraph","text":"在贸易和合作方面，苏联专家们一再指出要我们很好地研究居民需要，要加速资金周转，要减低流通费，并在这方面教给了我们许多先进的经营管理方法。"},{"type":"paragraph","text":"在计划和统计工作方面，由于苏联专家们的帮助，我们已经建立了计划工作和统计工作的必要的制度，并开始学习了编制年度计划和五年计划的方法，这是今年我们开始实行五年计划必需具备的条件这一。"},{"type":"paragraph","text":"在基本建设工作方面，苏联专家们在地质勘测、设计、施工和安装中帮助我们做了很多工作，帮助我们为立了必要的章则和制度，并在实际工作中帮助我们解决了许多复杂的技术问题，使规模巨大的建设工作有了良好的开端。"},{"type":"paragraph","text":"苏联专家对于我国的文教建设，例如我国学制的改革、教学计划的改订，教材、教学方法、教学组织的改进，人民医疗卫生事业和电影、广播事业的发展都给了我们以巨大的帮助。特别是在高等教育的改革方面，由于苏联专家的具体帮助，我们采取了苏联的经验，将高等学校分为综合大学、专门学院和专科学校，由此进行了全面的院系调整工作，并根据国家建设对各项人才的需要，设置了各种专业，逐步地应用了苏联的教材，同时苏联专家又热诚地帮助我们培养大批的新的师资，建立教研组和课堂讨论的工作，这样我国的高等教育就逐渐改变了面貌，更加适应于国家的需要了。"},{"type":"paragraph","text":"在政治和法律工作方面，在苏联专家们的帮助下，我们制定了劳动法等重要法规，她们并有系统地介绍了苏联的法制理论和苏联在立法、司法、检察和少数民族等工作方面的先进经验，大大提高了我们政治法律干部的业务水平。"},{"type":"paragraph","text":"除了以上所说的各个方面以外，其他部门的苏联专家三年来都同样地帮助我们完成了很多的工作，给了我们很多卓越的贡献，这里不再一一列举了。"},{"type":"paragraph","text":"苏联专家的先进技术和中国人民群众的积极性结合起来之后，已经在中国经济生活中产生了历史上梦想不到的这样多的奇迹，这难道不是证明斯大林同志所说苏联的帮助在技术上是“精湛的”，“头等的”么。"},{"type":"paragraph","text":"不仅如此。他们对于帮助我国的工作是真心诚意的，忠心耿耿的。他们经常要我们的干部以最大的责任心待自己的工作，要我们的干部节省国家的每一文钱，遇见我们的器材因保管不善而弃置满地时，总是向我们提出同志的批评和建议；遇见我们向苏联订购我国能自己制造的设备时，则总是提出应自己制造，不要浪费外汇；他们到工厂帮助工作时候，总是要我们的干部关心职工的生活和安全，常常说人是国家最宝贵的资产。而他们自己则在工作中表现着崇高的自我牺牲精神。如一位专家在工地由于疲劳过度，眼病复发，病情是很严重的，但他拒绝一切劝告，不顾休息。医生说，如果不休息，就要有失明的危险，他仍然不愿离开工作。最后只得把他在工地住的房子的门窗都用黑幕遮起来，禁止他用眼工作，就在这个房子里，他眼上蒙着厚厚的纱布，但仍然不断地提供了许多宝贵的意见。另一位专家在水泥工厂帮助推行薪操作法时，为了检查工人的操作效果，曾不顾危险，爬上很高的、温度在一百度以上的烟筒，检查温度的调整情况。为了提高工人的操作技术水平，他经常冒着大窰的高温，在窑头工作八个小时，亲眼观察工人的操作情形。在执行某一技术任务时，他曾钻到充满灰尘的大窑里指导安装，一连工作了三十多小时，当别人劝他休息时，他不肯休息，反而要别人去轮流休息。由于工作劳累，他曾病了几次，但在病中，他每天还往现场打两三次电话，询问工作进展情况，并对于困难的问题提出解决的办法，这些例子是举不胜举的，差不多所有的产家都是用这样的精神工作着。我国职工、技术人员只要是和他们接触过的，都由于他们的崇高的精神而受到极大的感动和真正的教育。中国的广大职工们尊敬他们，热爱他们，把他们看成自己最亲爱的弟兄，看成自己应当学习的榜样。"},{"type":"paragraph","text":"我们的五年建设计划方才开始。我们应当向苏联学习的东西还多得很。我们正在贯彻执行毛泽东主席的号召:“要学习苏联。我们要进行伟大的国家建设，我们面前的工作是艰苦的，我们的经验是不够的，因此，要认真学习苏联的先进经验。无论共产党内、共产党外、老干部、新干部、技术人员、知识分子以及工人群众和农民群众，都必须诚心诚意地向苏联学习。我们不仅要学习马克思、恩格斯、列宁、斯大林的理论，而且要学习苏联联先进的科学技术。我们要在全国范围内掀起学习苏联的高潮，来建设我们的国家。”这对于我们胜利完成第一个五年计划是有决定意义的。我们正在克服这种学习中的一切障碍和困难，克服有些人员所存在的保守思想和懒惰思想，效法苏联人民的革命精神和实事求是的态度，积极学习苏联建国三十多年以来所积累的无限丰富和无限宝贵的经验以建设我们的国家。"},{"type":"paragraph","text":"我们不仅要学习苏联人民的建国经验和他们的先进技术，我们更要学习他们的伟大的国际主义精神。我们的干部要放法苏联专家们的榜样，随时准备用自己的全部才能，以建设我们的祖国，壮大以苏联为首的伟大的和平民主与社会主义阵营的力量，保卫世界和平，加速全世界劳动人民解放斗争的最后胜利。"},{"type":"paragraph","text":"中苏两国人民永久的友好同盟万岁!"},{"type":"paragraph","text":"中国人民伟大的领袖毛泽东同志万岁!"},{"type":"paragraph","text":"中国人民最敬爱的朋友和导师斯大林同志万岁!"},{"type":"paragraph","text":"【新华社北京十四电】"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}