{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强团结  互相支持  维护独立主权  发展民族经济  拉美国家联合反霸斗争进一步发展","authors":[],"dates":[{"year":1975,"month":11,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"加强团结  互相支持  维护独立主权  发展民族经济"},{"type":"paragraph","text":"拉美国家联合反霸斗争进一步发展"},{"type":"paragraph","text":"新华社一九七五年十一月十三日讯　今年以来，拉丁美洲国家领导人的互访和会晤特别频繁，他们通过双边和多边的谈判，协调彼此的立场，在加强团结合作和互相支持方面取得了成就。这反映了拉美国家联合反霸斗争的进一步发展。"},{"type":"paragraph","text":"在当前第三世界反帝、反殖、反霸斗争日益深入的形势下，这些领导人互访和会晤的一个重要议题是强烈要求建立新的国际经济秩序和维护国家主权。墨西哥总统同圭亚那总理会晤时一致认为，迫切需要结束经济上的殖民主义和积极支持发展中国家谋求消灭经济方面的殖民主义的努力。墨西哥总统分别同牙买加、特立尼达和多巴哥、巴拿马、危地马拉等国领导人签署的联合声明中都强调了建立新的国际经济秩序的重要性。哥伦比亚、哥斯达黎加、委内瑞拉和巴拿马领导人会晤时主张第三世界国家在改革经济关系方面发挥更大的作用。秘鲁和巴西外长不久前发表的联合公报表示，坚决反对一切形式的殖民主义，反对国对国的控制和政治或经济上的依附关系，主张积极推动发展中国家更频繁、更有效地参与决定世界事务。牙买加和委内瑞拉领导人在联合声明中重申各国“享有自由支配本国自然资源以确保本国人民的经济和社会发展的不可让与的权利”。此外，一些拉美国家领导人在会晤中表示了继续进行保卫二百浬海洋权的斗争。"},{"type":"paragraph","text":"第三世界国家以原料为武器，抗击超级大国的剥削和掠夺所取得的胜利，鼓舞着拉美国家在这方面的联合斗争。许多拉美国家领导人在会议上和互访中采取了反对美国颁布的歧视原料生产国的贸易法的共同立场。墨西哥和委内瑞拉总统重申“决心为加强第三世界在关于贸易及其出口的原料价格方面的地位作出进一步的努力”。为了促进原料生产国联合组织的发展，拉美国家领导人积极开展活动。占世界蔗糖出口百分之六十以上的拉美食糖出口国集团先后两次举行会议，决定加强团结，并考虑为出口食糖规定合理价格。拉美香蕉出口国联盟举行了第六次部长级会议，决心为香蕉贸易争取合理的收益和进一步进行反对跨国公司的垄断和讹诈。随着第三世界国家在经济领域反霸斗争的深入发展，拉美国家越来越迫切地感到必须建立自己的协商和合作体系。今年三月墨西哥总统和委内瑞拉总统联合提出了建立拉丁美洲经济体系的倡议，随后委内瑞拉外长和墨西哥国家财产部长分别出访一些拉美国家，就这个问题进行磋商。尽管拉美二十多个国家情况各不相同，经过领导人的互访和部长级会议的酝酿准备，终于在今年十月建立了拉美经济体系。通过这一体系，拉美国家将能够协调它们在国际场合采取的共同战略，并加强团结合作和发展民族经济，以利于摆脱对超级大国的依赖，争取经济独立。"},{"type":"paragraph","text":"声援巴拿马政府和人民的正义斗争，这是拉美国家领导人频繁接触中采取的一个共同立场。哥伦比亚、委内瑞拉、哥斯达黎加、巴拿马四国首脑今年三月举行会晤时指出，巴拿马问题是拉丁美洲共同关心的问题，巴拿马对其运河区应拥有不可让与的主权权利。不久前举行的中美洲首脑会议也重申支持巴拿马收回运河区主权的“合法愿望”。巴拿马政府首脑托里霍斯和巴拿马政府其他领导人分别访问了厄瓜多尔、墨西哥、秘鲁、委内瑞拉、阿根廷、巴西、萨尔瓦多等十几个拉美国家，得到了这些国家对巴拿马立场的进一步的声援和支持。"},{"type":"paragraph","text":"拉美国家领导人的加强接触，促进了多边和双边经济合作的发展。今年以来，拉美国家签署的双边经济合作协定达几十项之多。中美五国首脑今年共举行了四次会议，寻求解决中美洲共同市场存在的问题的有效办法。南美洲拉普拉塔河流域五国外长继续研究共同利用这个地区的水力和自然资源的问题。安第斯条约组织成员国制定了发展石油化学工业的计划。为了争取在本地区解决能源问题，拉美动力组织两次举行部长级会议，强调反对依赖大国，决定研究建立一个旨在组成拉美能源市场的协商体系。目前一些产油国已开始向非产油国提供原油和天然气。此外，墨西哥、委内瑞拉、萨尔瓦多和哥斯达黎加建立了软咖啡多国联营公司，中美洲和加勒比一些国家组成了加勒比地区多国海运公司，这些都有利于拉美国家反抗国际垄断资本控制的跨国公司的掠夺。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}