{"books":[{"id":"maoquanji1","name":"毛泽东全集第1卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji1.pdf"],"article":{"title":"给湘生的信","alias":"","parts":[{"type":"paragraph","text":"给湘生的信！]"},{"type":"paragraph","text":"（1915年6月25日）湘生足下："},{"type":"paragraph","text":"初一日接君书，今二十五日矣，未作复者，吾夏假住处未定也。前友人招往浏阳，继吾不欲往，寓省城又无钱，故止有回家一法。学校试验今日完，吾于课程荒甚。从前拿错主意，为学无头序，而于学堂科学，尤厌其繁碎。今闻于师友，且齿已长，而识稍进。于是决定为学之道，先博而后约，先中而后西，先普通而后专门。质之吾兄，以为何如？前者已矣，今日为始。昔吾好独立蹊径，今乃知其非。学校分数奖励之虚荣，尤所鄙弃，今乃知其不是。尝见曾文正家书有云：吾阅性理书时，又好作文章；作文章"},{"type":"paragraph","text":"[1]湘生，情况不详。此信无写作年份。信中所提《明耻篇》，系1915年夏刊印，而易昌陶的追悼会系1915年5月23日举行的。据此，此信当写于1915年。"},{"type":"paragraph","text":"[2]曾文正，即曾国藩（1811一1872)，字涤生，湖南湘乡人。清末湘军首领。道光进士。1853年初为镇压太平天国革命，以吏部侍郎身份在湖南办团练，后将团练扩编为湘军。1865年调任钦差大臣，对捻军作战，战败去职。与李鸿章、左宗棠创办江南制造局等军事工业。有《曾文正公全集》，文中提到的“曾文正家书”，俱收录其中。时，又参以他务，以致百不一成\"。此言岂非金玉！吾今日舍治科学，求分数，尚有何事？别人或谓退化，吾自谓进化也。阅足下所定课程及为学之功，使愧镊无地。不知足下之意，学校与自修果<课》已定否？看君欲学英文、数学，又似预备进学校。如言自修，吾举两人闻君。其一康有为。康尝言：吾四十岁以前，学遍中国学问；四十年（岁）以后，又吸收西国学问之精华。其一梁启超”。梁固早慧，观其自述，亦是先业词章，后治各科。盖文学为百学之原，吾前言诗赋无用，实失言也。足下有志于此乎？来日之中国，艰难百倍于昔，非有奇杰不足言救济，足下幸无暴弃。同学"},{"type":"paragraph","text":"[1]语见曾国藩咸丰七年（1857）十二月十四日《致沅弟》信。原文为：“读性理书时，则杂以诗文各集，以歧其趋。在六部时，又不甚实力讲求公事。在外带兵，又不能竭力专治军事，或读书写字以乱其志意。坐是垂老而百无一成。”"},{"type":"paragraph","text":"[2]康有为（1858一1927)，一名祖治，字广厦，号长素，又号更生，广东南海人，故人称康南海。1895年中国在甲午战争中被日本打败后，他联合1300多名在北京参加科举考试的举人联名向光绪皇帝上“万言书”，要求“变法维新”，主张改君主专制制度为君主立宪制度。维新运动失败后，逃亡海外，组织保皇会，和孙中山所代表的革命派相对立。他的著作有《新学伪经考》《孔子改制考》《大同书》《康南海先生诗集》等。"},{"type":"paragraph","text":"[3]梁启超（1873一1929)，字卓如，号任公，别号沧江，又号饮冰室主人，广东新会人。戊戌维新运动的重要活动家。后逃亡日本。曾创办《清议报》《新民丛报》，鼓吹立宪保皇，与资产阶级革命派相对立。但他介绍西方资产阶级社会政治学说，对当时知识界有较大影响。五四运动后批判封建文化，提倡民主与科学。为文流利畅达，为学界推重。他的著作内容宏富，涉及范围极广，后人编为《饮冰室合集》。陈子川，有志之士，馀不多见。屠沽贾街之中，必有非常之人，益留意焉！人非圣贤，不能子然有所成就，亲师而外，取友为急，以为然乎？读君诗，调高意厚，非我所能。同学易昌陶君病死，君工书善文，与弟甚厚，死殊可惜。校中追悼，吾挽以诗，乞为斧正。去去思君深，思君君不来；愁杀芳年友，悲叹有馀哀。衡阳雁声彻，湘滨春溜回；感物念所欢，南城限。城限草萋萋，岑泪侵双题；采采馀孤景，日落衡云西。方期流游，零落匪所思；永诀从今始，午夜惊鸣鸡。鸣鸡一声唱，汗漫东皋上；冉冉望君来，握手珠眶涨。关山赛骥足，飞飚拂灵帐；我怀郁如焚，放歌倚列嶂。列嶂青且，愿言试长剑；东海有岛夷，北山尽仇怨²。荡涤谁氏子，安得辞浮贱；子期竟早亡，牙琴从此绝。琴绝最伤情，朱华春不荣；后来有千日，谁与共平生？望灵荐杯酒，惨淡看铭旌；惆怅中何寄，江天水一泓。3郑某处书三本，信一函，今寄来。油纸三"},{"type":"paragraph","text":"[1]陈子，指陈昌（1894一1930)，字章甫，湖南浏阳人，新民学会会员，中共党员，湖南省立第一师范学校学生，与毛泽东同学。1915年毕业后，任长沙县五美小学教师。1917年在一师附小任教。后从事工人运动，1926年任水口山铅锌矿工会主任。1927年大革命失败后，继续坚持斗争。1929年去上海，被派往湘西贺龙部工作，途经澧县时被捕，1930年在长沙就义。"},{"type":"paragraph","text":"[2]岛夷，原指我国古代东南沿海一带居民，此处借指日本。北山，古指今甘肃省西部边境，或指吉林一带，此处泛指东北-带。当时日本和沙俄互相勾结，侵略满蒙；袁世凯承认日本提出的二十一条，激起全国人民的无比愤怒。"},{"type":"paragraph","text":"[3]1915年《易君咏追悼录》中收入的这首诗，与这封信中的诗有四字不同，一是“方期流养游”的“流”字为“沅”字，一是“飞飚拂灵帐”的“灵”字为“云”字，一是“子期竟早亡”的“期”字为“渊”字，一是“后来有千日”的“日”字为“里”字。十张，钱三百，款小路远，不必汇寄。训学生词一纸，保命丸一纸，可阅也。足下读书有得，望函以见告。余容后呈，敬请课安！"},{"type":"paragraph","text":"又《明耻篇》一本，本校辑发，于中日交涉，颇得其概，阅之终篇，亦可得新知于万一也。"},{"type":"paragraph","text":"泽东顿首"},{"type":"paragraph","text":"六月廿五日"},{"type":"paragraph","text":"复启者，适得高等师范信，下期设招文史两科，皆为矫近时学绝道丧之弊。其制大要与书院相似，重自习，不数上讲堂，真研古好处也。吴校长，即作训学生辞者，教习闻皆一时名宿。阅其招学通告，固自与他〔校】不同，吾意与足下宗旨相合，可来考乎？寄上通告一纸，伏乞详响(察>。"},{"type":"paragraph","text":"泽东又及《明耻篇》题志1"},{"type":"paragraph","text":"（1915年夏）五月七日，民国奇耻；2何以报仇？"},{"type":"paragraph","text":"在我学子！"},{"type":"paragraph","text":"[1]《明耻篇》，1915年夏湖南省立第一师范学校学生集资刊印。全书辑有七篇文章和一个附件。文章为：（一）救国刍言；（二）中日交涉之前后状况；（三）已签字之中日新约及交换照会；（四）请看日本前此计灭朝鲜之榜样；（五）日本祸我中国数十年来之回顾；（六）高丽亡国后归并日本之惨酷情形；（七）越南亡国惨状略述。附件为：中日贸易出入额之比较。卷首有一师教习石润山写的《感言》。书中揭露日本侵略中国、灭亡朝鲜，法国灭亡越南以及袁世凯卖国的罪行，并陈述了救国方法，力图唤起人们不忘国耻，奋起挽救民族危机。毛泽东阅读该书时，加了许多圈点和着重号，并在多处写有批语。在该书的目次第二、三、四、五和附件的篇名上方，毛泽东均画了圈，并写有“圈出五篇为最紧要者，其余不阅可也”。本篇的一和二，是毛泽东分别写在该书封面上和《感言》后的题志。"},{"type":"paragraph","text":"[2]1915年1月，日本国政府令其驻中国公使向袁世凯提出旨在独占中国的二十一条后，5月7日，又提出最后通，限48小时内答复。5月9日，袁世凯对日本的要求，除声明第五号一部分“容日后协商”外，其余一概加以承认。因此，中国人民将5月7日作为国耻纪念日。"},{"type":"paragraph","text":"此文为第一师范学校“教习石润山先生作。先生名广权，宝庆人。当中日交涉解决之顷，举校愤激，先生尤痛慨，至辍寝忘食，同学等爱集资刊印此篇，先生则为序其端而编次之，云云。"},{"type":"paragraph","text":"《救国刍言》亦先生作。"},{"type":"paragraph","text":"[1]指湖南省立第一师范学校，创建于1903年，始称湖南师范馆。同年11月，与当时尚存的长沙城南书院（创建于宋代）合并为湖南全省师范学堂。1904年改名为中路师范学堂。辛亥革命后，中路师范学堂改为湖南公立第一师范学校。1914年春，湖南公立第四师范学校合并于第一师范学校，更名为湖南省立第一师范学校。这时，毛泽东由第四师范转入第一师范就读。在何民再我国月"},{"type":"paragraph","text":"报奇七子仇躯日毛泽东在《明耻篇》上的题词。"},{"type":"paragraph","text":"学椒奇七明职篇"},{"type":"paragraph","text":"手优彩日"},{"type":"paragraph","text":"毛泽来湖南省立第一师范学校学生编印的《明耻篇》。"}],"authors":["毛泽东"],"dates":[{"year":1915,"month":6,"day":25}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":177,"page_end":184},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"书信"}]}]}