{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"泰山劲松——记无限忠于毛主席革命路线的好战士边树生","authors":[],"dates":[{"year":1971,"month":4,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"巍巍泰山脚下，滔滔黄河之滨，千千万万的人民赞颂毛主席的好战士边树生。年满二十一岁的边树生，为了抢救战友，排除险情，献出了壮丽的青春。"},{"type":"paragraph","text":"边树生同志是王杰同志生前所在部队——人民解放军济南部队装甲兵某部焊工班班长。他无限忠于伟大领袖毛主席，把革命利益看得“比自己青春生命贵重千百倍”。他牢记伟大领袖毛主席的“为人民利益而死，就比泰山还重”的伟大教导，用他短暂的一生，实践了自己的豪迈誓言:“心窝里装着千”千万万人民，为执行毛主席的革命路线战斗一生!"},{"type":"paragraph","text":"边树生同志牺牲在泰山脚下，他的死是比泰山还要重的。他的英雄形象屹立在泰山之巅，永远活在人们的心里。"},{"type":"paragraph","text":"根深不怕风雨狂"},{"type":"paragraph","text":"边树生同志生在一个贫农家庭。一九四七年以前，全家受尽了地主和国民党反动派的残酷剥削和蹂躏。边树生的曾祖父是一位倔强的革命老人，革命战争年代，他在敌人的重重包围中冒着生命的危险掩护八路军战士。边树生的爷爷经常给人民子弟兵送粮、送信，敌人把刺刀戳在爷爷胸前，爷爷坚强不屈，同敌人进行斗争。"},{"type":"paragraph","text":"边树生经常听父母讲自己一家悲惨的过去，讲祖辈支援人民子弟兵英勇斗争的故事。阶级苦水流入树生的心田，革命家史激发了他对毛主席的无限热爱，他从小就懂得了一个伟大的真理:毛主席给受苦人带来了幸福和光明，毛主席是中国人民的大救星。他对妈妈说:“妈，俺长大了，也跟着毛主席干革命!”"},{"type":"paragraph","text":"边树生在毛泽东思想的阳光雨露哺育下，从少年时代就勇敢地参加了农村的阶级斗争，表现出了一个贫农的后代无畏的战斗性格。"},{"type":"paragraph","text":"一九六一年，正当我国遭受三年严重自然灾害的时候，叛徒、内奸、工贼刘少奇疯狂鼓吹的“三自一包”、“四大自由”的黑风，刮到了边树生的家乡——山东省临淄农村。一小撮阶级敌人煽动一些富裕中农拉牲口，闹散伙，贫下中农同阶级敌人展开了针锋相对的斗争。戴着红领巾的边树生冲向前去，指着一个地主分子的鼻子说:“告诉你，毛主席说人民公社好，就是一百个好，你想破坏，办不到!”"},{"type":"paragraph","text":"一天中午，边树生在放学回家的路上，突然发现一个被管制的反革命分子在偷队里的粪，他一把揪住反革命分子:“走，上队里去!”反革命分子装出一副笑脸说:“嘿!树生，咱俩都姓边，一家人嘛!”“住口!姓边的不都是一家人，我是贫农，你是反革命!”他把反革命分子拉到村里，交给了贫下中农。"},{"type":"paragraph","text":"一九六四年，边树生考上了临淄第四中学。他怀着对毛主席的无限敬爱，在雷锋同志光辉事迹的教育和鼓舞下，组织全班同学成立了全校第一个业余学习毛主席著作小组。学校领导推行刘少奇反革命修正主义教育路线，要砍掉业余学习小组，边树生坚决抵制。他对同学说:“不听他那一套，俺们读毛主席的书错不了!”他以雷锋同志为榜样，领着同学们学习“老三篇”，从毛主席著作里，他懂得了为人民服务，懂得了阶级和阶级斗争的道理。他在日记中写道:“万年松要在风雪严寒中生长，我要在斗争的风雨中摔打成革命劲松!”"},{"type":"paragraph","text":"毛主席亲自发动和领导的无产阶级文化大革命开始了。边树生以一个革命红卫兵的英姿，紧跟毛主席，不怕风雨狂，越斗越坚强。他组织全班同学写出了第一批革命大字报，对“三家村”一伙牛鬼蛇神恶毒攻击毛泽东思想的反动谬论，进行愤怒的声讨。他在批判会上慷慨激昂地说:“毛主席是俺们的大救星，毛泽东思想是俺们的命根子，谁敢反对，俺们坚决跟他拼到底!”"},{"type":"paragraph","text":"在运动中，边树生紧跟伟大领袖毛主席的战略部署，毛主席怎么说，他就怎么办。毛主席亲自主持制定的“十六条”一发表，边树生就连夜组织红卫兵进行学习和宣传，毛主席发出“复课闹革命”的伟大指示，正在徒步串连的边树生一听到消息，立即带领红卫兵赶回学校，落实毛主席的最新指示，成为临淄区第一个复课闹革命的先进单位。有些别有用心的人对边树生坚持复课闹革命，坚持革命大联合的革命行动横加诬蔑，一次又一次地围攻他，老师劝他回村避一避，他斩钉截铁地说:“生为保卫毛主席的革命路线而战斗，我要战斗到底不回头!”"},{"type":"paragraph","text":"在阶级斗争激烈进行的时候，一小撮阶级敌人疯狂地镇压群众，天空出现了乌云。边树生坚持毛主席的革命路线，一度很孤立，但是，他坚决照毛主席的指示办事，一切不符合毛主席指示的，他都坚决反对。他一遍又一遍地学习毛主席关于“彻底的唯物主义者是无所畏惧的”教导，紧紧团结广大革命师生，勇敢地向一小撮阶级敌人进行战斗。"},{"type":"paragraph","text":"在亲人解放军的支持下，临淄四中的革命大联合实现了，革命师生打退了资产阶级反动路线的进攻，文化大革命的洪流滚滚向前。"},{"type":"paragraph","text":"前进在古田路上"},{"type":"paragraph","text":"群山映红日，青松披彩霞。一九六八年三月，边树生怀着保卫无产阶级专政的坚强意志，参加了中国人民解放军的光荣行列。在解放军这个毛泽东思想大学校里边树生更加英姿焕发，朝气蓬勃。经过连队党支部进行两条路线斗争史的教育，边树生进一步认识到，朴素的阶级感情代替不了两条路线斗争觉悟。要做自觉执行毛主席革命路线、保卫无产阶级专政的坚强战士，就要刻苦地读毛主席的书。他说:“我要钻到毛主席著作里去，一年两年，十年二十年，一定要把毛泽东思想真正学到手。”"},{"type":"paragraph","text":"山区的冬夜，“穿山风”直往屋里钻，脸盆里的水冻成了毛毛冰。边树生不顾一天训练的劳累，在小油灯下学习《为人民服务》。他原想:“头年入伍，打个基础，把戴上五好红花的喜讯捎回家去。”可是，一对照毛主席关于完全、彻底为人民服务的教导，便觉得这个想法里面有“私”字。他在团小组会上主动亮私斗私，说:“带着‘私’字争五好，好比房基打在沙滩上，基础永远打不牢；为了保卫无产阶级专政创五好，基础越打越牢靠。”战友们一致赞扬他学得深，用得活，讲清了一个新入伍的战士怎样走上“古田路”，为什么创五好。"},{"type":"paragraph","text":"入伍刚满一年的边树生，就是这样沿着毛主席的建军路线大踏步地前进。他身在一个班，遇事想路线，经常为连队革命化、战斗化建设出主意，想办法。连长、指导员说他是连队的“政治小参谋”；战友们说他能为突出无产阶级政治把好关，称他是“把关班长”。"},{"type":"paragraph","text":"有一次，边树生所在的焊工班接受了大修坦克的任务。因为班长和一个技术比较熟练的老战士调走了，大部分同志没有参加过大修，有的战士焦急地说:“俺们技术跟不上趟，怎么按时完成大修任务啊!”边树生立即抓住“完成大修任务靠什么”的问题，领导大家对政治和军事的关系展开了讨论。他问战友们:"},{"type":"paragraph","text":"“我国从第一颗原子弹爆炸到氢弹试验成功有多长时间?”"},{"type":"paragraph","text":"“不到三年。”"},{"type":"paragraph","text":"“为什么有这样快的速度?”"},{"type":"paragraph","text":"“无产阶级政治挂帅，毛泽东思想的巨大威力。”"},{"type":"paragraph","text":"“对，有了马克思列宁主义、毛泽东思想武装起来的人，什么人间奇迹也能创造出来。眼下我们班要大修坦克，有不少困难，只要我们坚持用毛泽东思想武装头脑，指挥战斗，就没有过不去的火焰山!”"},{"type":"paragraph","text":"在边树生的启发下，战士们越谈心里越明亮。大家说:“光算技术账，越算困难越大；副班长领我们算政治账，算出了大道理，算出了大方向，越算信心越坚强。”"},{"type":"paragraph","text":"抢修坦克的战斗开始了。在车间气温达到四十多度的情况下，边树生一口气焊完了一个部件，汗水浸透了工作服。他顾不得擦汗，又飞身跳上另一辆坦克。三千多度的电弧焰，使坦克内的温度不断上升。在高温下紧张操作的边树生，眼前一黑，差点晕倒。下班时间到了，同志们纷纷从车内跳出来，唯独不见边树生。“副班长!……”战友们连声呼喊，没有回音，走近坦克探头一看:“啊!副班长晕倒了!”同志们急忙围到车前，只见边树生昏倒在坦克甲板上，右手还紧握着焊钳。战友们感动地说:“俺副班长，抬头认准古田路，埋头猛拉革命车，真是俺们的好榜样。”"},{"type":"paragraph","text":"快到年底了，人们议论边树生带的四好焊工班再次评为四好，是十拿九稳的了。就在这时，班里有两个战士闹了意见，有的同志主张把问题在班里悄悄解决，不向外声扬。边树生习惯地翻开了《关于纠正党内的错误思想》这本书，默默地念着:“红军第四军的共产党内存在着各种非无产阶级的思想，这对于执行党的正确路线，妨碍极大。”毛主席的教导使他认识到，这些同志的想法，表面上看是对创四好的关心，实际上在“关心”的后面隐藏着维护小集体荣誉的私心。想到这里，他立即和战友们办起了毛泽东思想学习班，学习两个“决议”。他说:“创四好要在斗争中前进，好比逆水行舟，不进就退。我们解决一个矛盾，就在古田路上前进一步，矛盾是不能回避的。”在边树生的带领下，全班同志以毛泽东思想为武器，帮助两个闹意见的战友提高了觉悟，增强了团结。年终，全班又一次被评上了四好班。"},{"type":"paragraph","text":"高举“九大”团结胜利的旗帜战斗不息"},{"type":"paragraph","text":"党的“九大”胜利闭幕以后，边树生走上了三支两军第一线，他把无限忠于毛主席的深厚无产阶级感情，倾注在落实党的“九大”团结、胜利的路线上。"},{"type":"paragraph","text":"一个阳光灿烂的早晨，边树生背着背包，跨进了济南市第二十三中学。曾经是红卫兵小闯将的边树生，经过解放军大熔炉的锻炼，又回到红卫兵伙伴们中间，心情分外激动。他了解到十级五班是个“老大难”班，立即向领导要求派他到五班去工作。领导同志望着这个初次出征的战士，关切地问道:“有什么困难没有?”他响亮地回答:“革命战士要迎着困难上。毛主席的革命路线在哪里受干扰，俺就要在那里战斗。”"},{"type":"paragraph","text":"边树生来到了五班，发现这个班在落实“九大”提出的各项任务中，遇到了各种非无产阶级思想的干扰。他立即扎根到同学中去，煽革命之风，点大批判之火，深入地进行思想发动。他在红卫兵大会上，反复地宣传毛主席在“九大”发出的伟大号召，他说:“毛主席的最新指示，为全国人民巩固胜利，发展胜利，指明了前进的方向。”“要革命就要团结，团结就是力量。革命在我们团结中胜利，敌人在我们团结中灭亡”!"},{"type":"paragraph","text":"一天晚上，他冒着寒风，到一个受无政府主义思想影响的学生家里，同他进行第六次谈心。他向这个学生讲了阶级敌人散布无政府主义思潮的罪恶阴谋，又讲了加强无产阶级纪律与执行毛主席革命路线的关系，谈到邱少云为了整个战斗的胜利，严格执行潜伏纪律，壮烈牺牲的英雄事迹。这个学生出神地听着，不住地擦眼泪，他激动地说:“‘指导员’我一定要紧跟毛主席的伟大战略部署，向邱少云烈士学习!”"},{"type":"paragraph","text":"通过广泛深入地开展革命大批判和耐心细致的思想教育，纪律松懈的五班迅速改变了面貌，出现了团结战斗、朝气蓬勃的新局面。"},{"type":"paragraph","text":"寒假期间，全校同学组成六十多个校外毛泽东思想学习小组，边树生同工人宣传队的李师傅一起，从早到晚走家串户，深入开展工作。春节后的一天早晨，边树生和李师傅迎着漫天风雪，来到了校外第二学习小组，同红卫兵小将们一起举行批判会，狠批刘少奇的“阶级斗争熄灭论”。边树生说:“打死了苍蝇不等于消灭了细菌，打倒了阶级敌人不等于消灭了他们的反动思想。同学们，俺们要时刻绷紧阶级斗争的弦，千万不能上阶级敌人的当。”"},{"type":"paragraph","text":"在回校的路上，李师傅忽然发现边树生踉跄了一下，满脸烧得通红。原来，边树生由于连续走访，受了风寒，已经病了几天。李师傅劝他明天休息，边树生怎么也不同意，他说:“生点小病算个啥?”边树生就这样走访了一个月走遍了四十六个校外学习小组，访问了九十多户学生家庭。他把毛泽东思想传播到家家户户，团结着广大革命群众，沿着“九大”团结、胜利的路线奋勇向前。"},{"type":"paragraph","text":"在边树生和工人师傅的帮助下，济南市二十三中一些“老大难”班级，面貌迅速改变，全校的斗、批、改运动蓬勃发展。"},{"type":"paragraph","text":"边树生靠的是什么力量?这位二十一岁的年青战士既没有担任过领导工作，也没有丰富的革命斗争经验，但是，战无不胜的毛泽东思想给了他智慧和力量，使他在短暂的一生中，绘出了一幅崭新的画图。边树生从来没有想过自己能当一名中学教员，在文化大革命运动深入发展的时刻，他却勇敢地登上了讲台，一天上六堂政治课，给同学们讲毛主席关于无产阶级革命事业接班人的五条标准，讲党的“九大”团结、胜利的路线，讲“只有解放全人类才能最后解放无产阶级自己”的伟大真理。边树生不懂怎样进行教育革命，但是他以饱满的政治热情，投入了这场伟大的革命斗争。对于文艺，边树生可以说是一窍不通，但是他遵照毛主席的教导，举办学习班，整顿了学校业余毛泽东思想文艺宣传队，教育学生“演好革命戏，先做革命人”。边树生在三支两军第一线所做的一切，集中到一点，就是用毛泽东思想教育人。同学们说他是“俺们最好的政治指导员”。一些原来受非无产阶级思想影响的最“难办”的学生，边树生总是“有难必找”，努力帮助他们转变成革命的好青年。全校有两个闻名的调皮学生，由于他反复耐心的教育，变成了两个“五好学生”，现在已光荣地参加了中国人民解放军。边树生壮烈牺牲以后，二十三中的同学感到十分悲痛，同学们含着眼泪说:“边指导员，你把毛泽东思想送到大伙心坎上，使多少青少年变成了阶级斗争的闯将。你真是一颗红心扑在毛主席的革命路线上!”"},{"type":"paragraph","text":"心窝里装着千千万万人民"},{"type":"paragraph","text":"边树生把毛主席的革命路线看得比自己的生命贵重千百倍，把人民的一切装在心窝里。他常说:“对待人民群众的态度，象镜子一样照出一个人是否忠于毛主席的革命路线，象尺子一样量出一个人路线斗争觉悟的高低。”"},{"type":"paragraph","text":"在紧张的施工中，边树生每逢星期日就满腔热情地帮助工人、贫下中农焊接各种生产工具，忙个不停。一位老工人拿来一把破旧的粪勺子，不好意思地说:“同志，你看这能焊吗，怪臭的。”边树生说:“大爷，你整天掏粪不嫌臭，我焊一会儿算得了啥!”说着，接过粪勺子就焊起来。附近林场有台拖拉机，油箱坏了，边树生不顾油气膨胀容易引起爆炸的危险，跑去修理；水箱坏了，他克服各种困难，及时帮助焊接。他想着拖拉机手小杨，整天开着没有驾驶棚的拖拉机，风吹日晒很辛苦，便找来一些废铁料，给他焊接驾驶棚。小杨说:“下着雨哩，改日再焊吧!”边树生笑着说:“今天俺受点淋，以后你就不受淋了!”"},{"type":"paragraph","text":"边树生赤胆忠心为人民。有一次，在千斤重的电焊机从汽车滑板上即将翻滚下来的危急关头，他挺身而上，用肩膀顶住电焊机，保护了周围群众的安全。当一个红卫兵掉进深坑的时候，他奋不顾身，跳下深坑把红卫兵抢救上来。"},{"type":"paragraph","text":"一天，边树生正发高烧又拉痢疾，忽然听说柳忠大队贫农陈学良家失火，他不顾一切地迎着烈火奔去，哪里火势猛，就往哪里冲。烈火扑灭了，边树生的病加重了，乡亲们含着热泪对边树生说:“你尽为俺贫下中农操心，就是不惦着自己。”"},{"type":"paragraph","text":"一九七○年十二月十四日，边树生和战友们担负的工程任务，经过八个月艰苦奋斗，就要胜利完工了。这天晚上，他召开班务会，领导大家认真总结用毛泽东思想统帅施工的经验，又布置离开工地前的各项工作。他说:“革命工作，件件都连在毛主席的革命路线上。施工任务结束了，明天我们就要离开这里，我们的工作要做到‘完全’、‘彻底’。最后一道气焊工序要切实做好；林场工人对我们帮助很大，要写封感谢信；停放工程车的地方，别忘了平车辙……。”一桩桩、一件件，安排得详详尽尽，班务会一直开到十一点。"},{"type":"paragraph","text":"深夜，同志们都睡了，边树生在小油灯下开始给连队党支部写思想汇报。岗哨换了一班又一班，焊工班的小油灯还亮着，战士小葛一觉醒来，看边树生还在工作，劝他说:“班长，施工八个月，你没有睡过一个囫囵觉，要回部队了，你就早点休息吧!”"},{"type":"paragraph","text":"第二天早晨，同志们醒来，只见炉火正旺，出门一看，驻地周围已被班长打扫得干干净净。"},{"type":"paragraph","text":"边树生和战友们带上气焊工具，迎着朝霞，走向工地，去完成最后一道气焊工序。"},{"type":"paragraph","text":"突然，乙炔发生器发生了回火。富有气焊经验的边树生知道，乙炔发生器回火就有爆炸的危险，战友的生命就要受到严重威胁。在这千钧一发的时刻，边树生大喊一声:“快闪开!”他以大无畏的英雄气概，一个箭步冲了上去……"},{"type":"paragraph","text":"战友们脱险了，八个月艰苦奋斗的工程保住了。"},{"type":"paragraph","text":"可是，毛主席的好战士、人民的好儿子边树生，在乙炔发生器猛烈爆炸中壮烈牺牲。"},{"type":"paragraph","text":"“班长呵……”战友们悲痛地呼喊着，扑在朝夕相处的班长身上，痛哭失声。"},{"type":"paragraph","text":"附近林场的一位红小兵哭着说:“边叔叔，你给俺讲的革命故事，俺都记在心里，长大了，俺要象您那样，做革命事业的接班人!”"},{"type":"paragraph","text":"战友们从边树生的衣兜里掏出了一本《毛主席语录》，扉页上写着:“用毛泽东思想统帅灵魂，指挥战斗!”一份带在身边六个多月的报纸，上面登载着伟大领袖毛主席一九七○年五月二十日的庄严声明:《全世界人民团结起来，打败美国侵略者及其一切走狗!》此外，还有两封没有拆开的家信。这几件遗物，多么深刻地反映了一个共产主义战士的壮阔胸怀啊!"},{"type":"paragraph","text":"边树生同志成长的道路，鼓舞着人们高高举起毛泽东思想伟大红旗，奋勇前进!"},{"type":"paragraph","text":"边树生同志为执行毛主席革命路线战斗一生的光辉形象，鼓舞着人们去夺取更大的胜利!"},{"type":"paragraph","text":"《大众日报》记者、《前卫报》记者"},{"type":"paragraph","text":"《解放军报》记者、新华社记者"},{"type":"paragraph","text":"(新华社济南十日电)"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1971\\04\\714b020101.JPG\">"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}