{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"干劲要一鼓再鼓　上游要一争再争  上海开展轰轰烈烈踏踏实实的比先进学先进赶先进运动  广东云南甘肃省委号召大干特干掀起增产节约的新高潮","authors":[],"dates":[{"year":1959,"month":8,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"干劲要一鼓再鼓　上游要一争再争"},{"type":"paragraph","text":"上海开展轰轰烈烈踏踏实实的比先进学先进赶先进运动"},{"type":"paragraph","text":"广东云南甘肃省委号召大干特干掀起增产节约的新高潮"},{"type":"paragraph","text":"本报上海9日电　上海正在全市范围内掀起一个工业生产的新高潮，全市一百余万职工大战8、9月的声势已经开始形成。"},{"type":"paragraph","text":"8月一开始，中共上海市委就对大抓8、9两月、掀起增产节约新高潮的工作作了部署。各区委、各工业局、工会直到许多工厂，都已根据市委指示，纷纷召开干部会议和群众大会，进行了讨论和安排。在7日市工会联合会召开的干部大会上，中共上海市委书记处书记马天水分析了全市工业战线面临的新形势。他要求全市职工和干部抓紧时机，迅速行动起来，进一步鼓足干劲，大抓、狠抓、千方百计地挖掘潜力，克服某些干部中的右倾松劲情绪，掀起增产节约新高潮。他指出：目前，一个增产节约运动的新高潮正在全市逐步形成，为了使这一运动更好地发展，必须发扬去年大跃进的经验，一方面要轰轰烈烈大搞群众运动，一方面又要踏踏实实做深入细致的工作。运动中要注意把高产、优质和节约密切结合，要继续发动群众大闹技术革新和技术革命，同时把大搞群众运动与加强企业管理结合起来。各级领导干部，要继续贯彻整风精神，充分发动群众，坚决依靠群众，与群众同甘共苦，并关心群众的生活。全市广大干部和工人，这几天正在热烈学习人民日报“克服右倾情绪，厉行增产节约”的社论，纷纷进行漫谈讨论。决心鼓起更大干劲，在8、9月份大干一场，创造更大成绩，迎接国庆十周年。"},{"type":"paragraph","text":"目前这个新高潮的出现，是今年以来高产优质厉行节约红旗竞赛的新发展。今年以来，全市职工群众干劲昂扬，大闹技术革新技术革命和改进企业管理，前七个月的工业总产值已完成年度计划的49.24％，比去年同期增长了52％。全市职工干劲加钻劲，在上半年中提出了二十五万多件技术革新和技术革命建议，比去年同期增加67.2％，其中一半以上已经实现；各行各业还试制成功了一万一千多种新产品新花色品种，比去年同期增加一倍半，其中将近一半已投入生产。钢铁工业奋勇前进，钢的平均日产量一月高过一月，7月战胜了高温，更是一旬高过一旬。钢铁、机械、电机、纺织、轻工业等部门发动群众检查质量，加强技术管理以后，产品质量已普遍提高。纺织工业二十五种大类产品中，质量已有改进的达二十种；轻工业一百十种产品中，质量显著提高的约有一百种。各行各业还展开了规模浩大的清仓运动，调剂物资，千方百计地增产原料材料，开展节约活动，克服了有些原料材料不足的困难，并取得了很好的经验。各个工业部门最近都抓住这个有利形势，对前一时期的红旗竞赛作了大检查大评比，总结了经验，树起了红旗，掀起了新的生产高潮。"},{"type":"paragraph","text":"这几天，全市工业战线上的形势发展很快。广大职工群众紧紧围绕当前生产关键，正在进一步大闹技术革新、技术革命和改进企业管理，一个轰轰烈烈而又踏踏实实的比先进、学先进、赶先进的热潮，已在许多行业、许多工厂中形成。全市炼钢工人奋战在火热的炼钢炉前，生产上你追我赶，快速加料，快速冶炼，8月第一周钢的平均日产量又比7月份增长了17％。承担着繁重的化肥、转炉等设备制造任务的建设机器厂，第三季度任务比第二季度增加了一倍。而职工们干劲昂扬，展开了挑战应战，决心要提前十天完成第三季度任务，力争月月生产满堂红。8月前五天中，他们就实现了十六项重大的革新建议，大大缩短了产品加工工时。制造转炉设备上的进风轴原来计划需要七十二个工时加工一个，车工工段第二小组通过改进设备和工艺路线以后，便缩短为十八个工时。工厂的领导干部也根据今年以来“抓月初，争月中，夺月底”的经验，采取了“十天一安排，五天一检查，天天抓进度”的办法。每一个小组的生产计划都按人、按机器、按时间地落实到底，并加强了小组统计工作以便检查督促。厂长还带领了一批干部深入车间，具体帮助小组分析任务特点，研究措施，解决生产关键。诚孚铁工厂第三季度的任务也很艰巨，要完成全年计划的34％。但实际的人工还不及需要的人工的一半。职工们没有被困难吓倒，提出了“干劲要一鼓再鼓，上游要一争再争”的口号，在8月最初几天就针对当前生产提出了一千多条革新建议，这些建议实现以后，基本上可以解决工时不足的困难。为了使计划进一步落实，各车间还召开了誓师大会，组织挂钩竞赛。全厂100％的小组已挂上钩，90％以上的个人及工种之间展开了竞赛。为了解决原料材料不足的困难，他们又一方面积极向上级争取调拨；一方面自找出路，在厂内挖潜力，把厂里积存的一批质量很差的生铁，拣较好的尽量利用，把报废的生铁铸件进行回炉使用，尽一切可能满足生产的需要。这几天，新的生产成绩、新的技术改革，在许多工厂里接连出现。大新化工厂5日下午试验改革制造硼砂的工艺路线成功，缩短了工序，成本降低30％，一年可节约硼矿粉一千吨，烧碱四百吨。"},{"type":"paragraph","text":"本报广州9日电　中共广东省委员会在8月3日举行工业交通运输战线电话会议，号召抓紧8、9月，全面完成第三季度生产计划，迎接国庆。会议指出：广东省今年上半年工业生产比去年同期增长54％，交通运输增长41％。7月份的情况更有进步。"},{"type":"paragraph","text":"会议指出，现在已经转入第三季度的中期，8月份已经开始，正是完成今年生产任务带有关键性的时刻，并且有许多有利条件。如雨季基本过去；农副产品供应逐渐增加，夏收夏种大忙已近尾声，农事间隙可以充分利用；原料、材料供应趋向好转。因此，各地要充分利用这个有利的形势和适当的时机，勇往直前，大干特干，掀起工业和交通运输生产新高潮，努力完成生产任务。"},{"type":"paragraph","text":"会议指出当前的任务是：首先要抓紧政治思想工作。要教育干部和群众，使他们认识落实的计划必须建立在鼓足干劲，力争上游的基础上，决不能放在落后的基础上。计划落实之后，必须努力去完成，决不能坐待其成。同时在具体工作中，还要大抓原材料和机械设备生产，加强设备维修工作，积极恢复和发展日用工业品的生产，进一步开展增产节约运动，切实解决厂矿职工生活问题。"},{"type":"paragraph","text":"参加会议的各地委认为省委对当前形势的分析是正确的，提出的各点措施是切实可行的，表示要马上开展深入细致的思想运动和热火朝天的生产运动，大战8、9月，创造新成绩迎接国庆。"},{"type":"paragraph","text":"本报昆明9日电　中共云南省委发出通知，要求全省各级党组织和全体干部立即学习8月6日人民日报关于“克服右倾情绪，厉行增产节约”的社论。"},{"type":"paragraph","text":"省委在通知中，要求全省各级党的组织和全体干部，通过学习、讨论，批判和克服一部分干部中新近抬头的右倾情绪，进一步鼓足干劲，力争上游，用实际行动坚决贯彻执行党的社会主义建设总路线。"},{"type":"paragraph","text":"省委还要求各级党组织和干部，根据人民日报社论精神和省委对当前工业、农业、运输业、商业等各方面工作的具体部署，及时深入地向广大群众进行宣传教育，充分发动群众，鼓足干劲，再接再厉，抓紧8、9两个月，掀起一个轰轰烈烈的增产节约运动的新高潮，努力完成和力争超额完成今年的跃进计划，以更大的成就迎接伟大的国庆十周年。"},{"type":"paragraph","text":"本报兰州9日电　中共甘肃省委7日向各级党委发出关于组织全体干部和广大职工群众认真学习人民日报两篇社论的通知。"},{"type":"paragraph","text":"通知中说：人民日报8月6日“克服右倾情绪，厉行增产节约”和7日“战胜灾害，力争丰收”两篇社论极为重要，各级党委应当立即组织全体干部和广大职工群众认真进行学习和讨论。通知要求通过这次学习，坚决批判和克服在一部分干部中新近抬头的右倾、松劲情绪，充分发动群众，鼓足干劲，力争上游，迅速在全省工业、农业、运输业、商业等经济战线上掀起一个新的以增产节约为中心的广大的群众运动，努力完成和超额完成今年的跃进计划，迎接伟大的国庆十周年。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}