{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各族人民同心干　北部湾边起宏图——记广西东兴各族自治县壮、京、瑶、汉族民兵和贫下中农堵海造田的英雄事迹","authors":[],"dates":[{"year":1969,"month":6,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"各族人民同心干　北部湾边起宏图"},{"type":"paragraph","text":"——记广西东兴各族自治县壮、京、瑶、汉族民兵和贫下中农堵海造田的英雄事迹"},{"type":"paragraph","text":"在全国亿万军民响应伟大领袖毛主席的伟大号召“团结起来，争取更大的胜利”的日子里，从祖国南疆北部湾边广西东兴各族自治县传来了一曲各族人民团结起来战天斗地的凯歌。一万多名壮、京、瑶、汉族民兵和贫下中农，在毛主席的“备战、备荒、为人民”的伟大战略方针指引下，团结一致，自力更生，经过将近两年的艰苦奋战，在波涛汹涌的北部湾边，筑起了一道六华里多长的拦海大堤，造田两万两千多亩。"},{"type":"paragraph","text":"这是在无产阶级文化大革命中，各族民兵锤炼一不怕苦、二不怕死的革命精神的战果！"},{"type":"paragraph","text":"这是在毛泽东思想光辉照耀下，各族人民团结战斗的伟大胜利！"},{"type":"paragraph","text":"两个阶级的反复搏斗"},{"type":"paragraph","text":"东兴各族自治县南部濒临的北部湾，沿岸水下地势较平，土质肥沃。多少年来，东兴的劳动人民就议论着堵海造田，在海水覆盖的沃土上种上庄稼。"},{"type":"paragraph","text":"一九五八年，在毛泽东思想伟大红旗的指引下，东兴的各族贫下中农决心把多年来的理想变成现实。一批批壮、京、瑶、汉族贫下中农来到海边，测量坝位，开山打石，准备堵海造田。这时，县里根据群众的要求，派出技术人员前来“观察测量”，而这些技术人员却说什么这里海面宽，土质差，流速大，断流困难。要堵可以，但要国家投资三百万元。"},{"type":"paragraph","text":"各族贫下中农没有听这一套，他们怀着堵海造田的雄心壮志，自带粮米，露宿山野，开山打石，为堵海造田积极备料。"},{"type":"paragraph","text":"就在这个时候，大叛徒刘少奇在中南地区的代理人陶铸来到东兴，胡说什么东兴是“玉桂”、“八角”的“宝县”，要这个县狠抓“玉桂”、“八角”的生产。他利用窃踞的职权，压制了东兴各族贫下中农堵海造田的积极性。"},{"type":"paragraph","text":"伟大领袖毛主席发出了“农业学大寨”的伟大号召，东兴的各族贫下中农决心以大寨贫下中农为榜样，自力更生，堵海造田。一九六四年，他们向旧县委再一次提出在北部湾边堵海造田的革命计划。大叛徒刘少奇的代理人一听，又施展出那套修正主义的惯技，说什么这么大的工程专区都难定。妄图再次破坏各族革命人民堵海造田的行动。"},{"type":"paragraph","text":"用毛泽东思想武装起来的贫下中农，没有因为大叛徒刘少奇及其代理人的一再阻挠而灰心，他们豪迈地说：你们不干我们干，不给物资不给钱，我们团结起来自力更生干！"},{"type":"paragraph","text":"防城公社针鱼岭生产队十四户贫下中农，首先立起堵海造田的革命大旗。全队三十四个劳动力团结一致，上山砍树，造了十四架手推车和大批泥箕、扁担。潮涨时他们就上山开石挖土运沙，潮退时他们就搬石垒堤。经过两年的艰苦奋战，筑起了一条一千四百米长的海堤，围田三百多亩。"},{"type":"paragraph","text":"针鱼岭生产队自力更生、堵海造田的胜利，大大鼓舞了全县二十四万各族人民在北部湾边大面积堵海造田的干劲。他们说：农业学大寨，自力更生，艰苦奋斗，愚公移山，改造中国，这是伟大领袖毛主席给我们各族人民指出的光明大道，我们走定了。"},{"type":"paragraph","text":"这时，无产阶级文化大革命已经轰轰烈烈地展开。遵照毛主席的“人民解放军应该支持左派广大群众”的号令，积极投入支左工作的东兴各族自治县人民武装部，坚决支持了各族群众堵海造田的革命要求。一九六七年七月，全县二十个民兵营组成的北部湾堵海造田大军，高举毛主席画像，手捧革命宝书，浩浩荡荡地开到北部湾边安营扎寨。"},{"type":"paragraph","text":"群众是真正的英雄"},{"type":"paragraph","text":"“我们希望这一次代表大会，能够开成一个团结的大会，胜利的大会，大会以后，在全国取得更大的胜利。”伟大领袖毛主席在“九大”开幕会上发出的伟大号召，给了战斗在北部湾边的各族军民以无穷无尽的力量。他们以“只争朝夕”的革命精神，迅速掀起了一个“争分夺秒堵海水，誓在海田插晚稻”的施工高潮。在“九大”的巨大鼓舞下，北部湾的拦海大堤工程以惊人的速度从两翼向中心推进。从“九大”开幕到五月二十四日，仅一个多月时间，就完成了拦海大堤工程的三分之二。"},{"type":"paragraph","text":"拦海大堤只剩下三百五十多米了。在这关键的地段里，中间夹着两道深深的河谷。潮涨时，海涛象万马奔腾，顺着河谷涌入海湾；潮退时，四十多平方公里的海水，从缺口倾泻而出，汹涌的激流，使八马力的汽艇开足马力也无法前进一步。三百多斤重的沙包投进激流，霎时间就象木匾一样被海涛卷走了。在这三百五十多米宽的激流中，怎样堵海断流？这成为工地上一万多名军民日思夜想的大事。"},{"type":"paragraph","text":"早在拦海大堤从两翼向中心推进的时候，工程指挥部就在考虑堵海断流的方法了。在断流方案讨论会上，技术人员摊开一张张图纸，摆出一条条“理论”根据，说：“要在这里断流，只有采用水泥沉箱闸门，闸断海水后再堵土筑堤。”用这样的洋办法断流，需要国家调来几百吨水泥，几十吨钢材，而预制沉箱闸门还得几个月时间。各族民兵和贫下中农指出，这办法不符合毛主席的“自力更生”的教导。他们说：国家急需的材料我们不能用，堵海造田不能等！我们要走自力更生、多快好省的革命路！"},{"type":"paragraph","text":"群众是真正的英雄。在这个关键时刻，北部湾边有多年堵海经验的老贫农们挺身而出，纷纷为断流出谋划策。老贫农凌敬德凭着他几十年与大海搏斗的经验，认真观察了海水的变化情况，提出了“丢石笼，断河谷；筑沙包，拦海潮；放海榄，填沙石”的断流法。工程指挥部的负责同志听了凌敬德的建议，马上到工地召集有经验的老农开了十多次断流方案座谈会。大家分析说：丢石笼到河谷里，可以减轻激流的冲力，使堤基牢固；筑沙包拦住海浪，可以起到水泥沉箱的作用；放一层海榄枝，填一层沙石，海榄枝可以起到土钢筋的作用，填沙石的速度能又快又牢靠。"},{"type":"paragraph","text":"卑贱者最聪明！在这场堵海造田的战斗中，革命群众显示了无穷无尽的智慧。"},{"type":"paragraph","text":"万众一心战海潮"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“只要共产党人团结一致，同心同德，任何强大的敌人，任何困难的环境，都会向我们投降的。”工程指挥部分析了断流决战的有利条件，看到了军民在毛泽东思想伟大红旗下团结一致的巨大力量，决定采用凌敬德的建议，在五月二十五日今年最后一次的有利潮期，进行全线断流大决战。"},{"type":"paragraph","text":"全线断流的战斗号令，传遍了全县每个角落。在巍峨的十万大山区的瑶寨，很少出山的瑶族贫下中农，一遍又一遍地学习了毛主席的伟大教导：“国家的统一，人民的团结，国内各民族的团结，这是我们的事业必定要胜利的基本保证。”他们说：堵海造田工程虽然没有我们的任务，但我们要和各族阶级兄弟团结起来，共同战斗，攻下断流关。他们背着粮食、铺盖，下了十万大山，参加了各地支援堵海造田工程大军的行列。"},{"type":"paragraph","text":"全线断流的战斗号令，传到了北部湾畔的企沙渔港，渔民们主动抽出了上百艘渔船，扬帆过海，从几十里外赶来。"},{"type":"paragraph","text":"全线断流的消息传到了海防边防部队，广大指战员把参加断流战斗作为落实毛主席的“团结起来，争取更大的胜利”伟大号召的实际行动。一支支威武雄壮的队伍向工地进发，一辆辆满载物资的汽车开往断流前线。"},{"type":"paragraph","text":"五月二十五日，晨曦初露，北部湾围垦工程全线断流的大决战开始了。一支用毛泽东思想武装起来的浩浩荡荡的围垦大军，在三百五十多米的地段摆开了战场。"},{"type":"paragraph","text":"在“九大”期间同一天入党的人民解放军广州部队活学活用毛泽东思想积极分子、民兵谭桂英和她的父亲谭家进、祖母谭五妈，一家三代得知围海工程就要全线断流的消息后，连夜办起了家庭毛泽东思想学习班。五妈说，毛主席号召我们：“在全国取得更大的胜利”，我虽然老了，不能象你们在第一线冲锋陷阵，但我也要为这场断流决战挑沙运土，为中国革命贡献自己的力量。第二天一清早，谭桂英一家祖孙三代就怀揣革命宝书，斗志昂扬地投入了断流的战斗。"},{"type":"paragraph","text":"北部湾的天气变幻无常，刚才还是晴空万里，突然间电闪雷鸣，滂沱的暴雨哗哗地下了起来。大堤眼看就有被冲垮的危险。指挥部向全体军民发出了紧急号召：团结起来，下定决心，挡住潮水，保护海堤！"},{"type":"paragraph","text":"一声令下，万名围垦大军与暴风雨和潮水展开了殊死的搏斗。广西壮族自治区活学活用毛泽东思想积极分子、老贫农谭五妈挑着沉甸甸的担子，迎着暴风雨在板道上飞快地前进。突然一失足，她连人带担子摔进了白浪滔滔的海里。民兵们连忙把她扶上岸来，她高声说：“你们不要管我，抢险要紧！毛主席为我们造福，我们要为毛主席争气，一定要保住海堤！”"},{"type":"paragraph","text":"挑运沙石的人流在板道上飞快地前进，突然一个巨浪打来，一节桥板“啪”的一声断了。人群被堵在断桥上。正在这时，回乡参加生产的知识青年梁立均、颜广材等，毫不犹豫地跳到水里，用肩膀扛起断桥，让挑运沙石的人群从上面走过去。"},{"type":"paragraph","text":"风更大了，雨更急了，北部湾的浪涛汹涌澎湃地冲击着大堤。巫头工地的临时闸门，突然被咆哮的巨浪冲开了一个缺口，滚滚潮水汹涌而进。在这万分危急的关头，钦州专区活学活用毛泽东思想积极分子谭家进和民兵们学习了毛主席的伟大教导：“这个军队具有一往无前的精神，它要压倒一切敌人，而决不被敌人所屈服。”谭家进高呼：“宁可叫浪打人，决不能让浪打堤”，带头跳进浪涛滚滚的大海。他和民兵们手挽手，肩靠肩，几十个人结成一道人墙，挡住海浪。"},{"type":"paragraph","text":"这个缺口刚堵上，汹涌的海水又在另一处大堤基底冲开了一个洞。在这里抢险的是今年二月刚入党的京族女民兵罗周群。她面对汹涌的海水漩涡，想起了哥哥与帝国主义英勇搏斗壮烈牺牲的革命气概，她纵身跳到水里，潜入海底，堵住了缺口。"},{"type":"paragraph","text":"由企沙、江平公社二百多艘渔船组成的海上运输队，顶海风，迎险浪，紧张地运送沙包和泥土。奋战在前列的澫尾大队东方红生产队六五○三号渔船的民兵，高声朗读毛主席的伟大教导：“中国人死都不怕，还怕困难么？”驾船迎着风浪奋勇前进。为了多装快运，遇到浅处，他们就跳入齐胸深的海水里拉船、推船。虽然肩膀拉肿了，脚被划破了，但却越干越欢。他们自豪地说：潮水大，不如毛泽东思想的威力大；浪涛猛，不如用毛泽东思想武装起来的人民猛。有了毛泽东思想，战天天低头，战地地换装，战海海献田。"},{"type":"paragraph","text":"万名堵海造田战士用战无不胜的毛泽东思想同汹涌的海涛搏斗。六华里的拦海大堤终于在他们手下合龙了，北部湾咆哮的海浪终于在他们脚下驯服了。现在，壮、京、瑶、汉各族英雄儿女，正高举“九大”的团结大旗，加宽、加固海堤。他们下定决心，在最短的时间内，犁洗围垦的大片良田，用自己的双手，在北部湾边画出更新更美的“稻菽千重浪”的画图。"},{"type":"paragraph","text":"新华社通讯员　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}