{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从生活土壤中发掘新人的形象——谈中篇小说《土壤》","authors":["张韧"],"dates":[{"year":1981,"month":3,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从生活土壤中发掘新人的形象"},{"type":"paragraph","text":"——谈中篇小说《土壤》"},{"type":"paragraph","text":"张韧"},{"type":"paragraph","text":"中篇小说《土壤》（作者汪浙成、温小钰，载《收获》1980年第6期），没有惊险曲折、石破天惊的故事情节，然而却颇耐咀嚼，发人深思。《土壤》是一部及时的作品，它正面描写了当前国民经济调整的斗争风貌，塑造了辛启明这个坚持真理、力挽狂澜的新人形象。"},{"type":"paragraph","text":"作者给自己提出了艺术上的难题。小说写的是辛启明、魏大雄和黎珍三个农业大学生的生活道路和爱情纠葛，但作品的重点是围绕着他们之间在农场经济调整中所展开的矛盾和斗争。它似乎是容易被误解为当前政策的图解。然而，究竟是不是图解政策的作品，并不在于它是不是触及到目前正在发生的事件和实施的政策，而是取决于它究竟是主题先行，还是从生活出发。《土壤》没有囿于经济调整的事件本身，而是把人物的命运和他们之间的关系提到创作的中心。作品在艺术构思上别具一格，每个章节分别以人名为标题，为辛、黎和魏三人“立传”。事实的自述，心灵的剖白，哲理的探求，作者交替运用着几种笔调，透过人物的命运和内心活动，展示出辛、魏之间的性格冲突和生活冲突的逻辑性，以及他们之间思想、道德、情操的差异和对立，因而使作品所描写的在经济调整中的冲突事件，具有很强的历史感和说服力。东风农场场长魏大雄，把应该轮休的土地也种上了粮食，他不惜以弄虚作假的卑劣手段，将耕种粮食的两万亩土地上报为一万亩，骗取了单产四百斤的“上纲要”的先进称号，作为他换取个人加官晋爵的资本。辛启明反对魏大雄这种“杀鸡取卵”、谎报成绩的作法。因为轮休种草的土地上连续耕种粮食，势必破坏土壤。辛启明勇敢地揭露了假高产假典型的真相，坚决主张从高指标上退下来，只有退够，才能把农场生产真正搞上去。辛的性格核心是讲真话，为追求真理有一种锲而不舍的精神，而魏是个“顺风旗”，早在二十年前，在对待“大跃进”问题上，他们之间已经展开过第一次交锋；二十年后，对待农场建设方案的争论，实际是他们之间性格冲突的继续。从生活逻辑说，辛魏之间的冲突，真实地反映了当前社会上我党实事求是路线与“左”倾思想的大搏斗。它揭示了国民经济的调整和改革势在必行，预示着我们时代的脚步，正以锐不可当的气势奔突前进。"},{"type":"paragraph","text":"努力写好新人的形象，这是艺术创作上的又一个难题。“四人帮”鼓吹写“高大完美”的“英雄典型”，涂炭了革命文艺，也使文学中的英雄人物在群众中失去了信任。我们应当唾弃假大空式的英雄典型，但决不能因此而轻视体现时代精神的新人形象。小说对辛启明这个人物写得很扎实，个性鲜明，我们从他的身上可以看到新时期新人形象的某些重要特征。第一、我们的人民是从十年浩劫中走过来的，他们胸中有朝阳，也有伤痕，因此，如何正确对待伤痕，这就成为新人的一个相当普遍的重要特征。二十年前，辛启明因为说了几句真话，失去了党籍、职业和爱情。但他没有在历史创伤中沉沦，他那颗赤子之心，从没有放弃“让祖国每一寸土地都覆满沃土”的理想。生活把他抛到荒野中去，但他在沙漠中却成功地进行了改良土壤的科学实验。第二、过去某些作品强调英雄人物的豪言壮举和非同凡响的气概，《土壤》对辛启明却着重描写他那种扎扎实实、为真理而斗争的自我牺牲的精神，他那种水滴石穿的顽强意志和平凡中见不平凡的性格特征。这，不正是我们时代所需要的筚路蓝缕、艰苦创业的英雄品质吗？第三、作品摘除了以往某些英雄人物脖子上的花环，按照生活的本来面目，描绘辛启明这个新人性格的复杂而丰富的特点。实事求是，自强不息，这是他性格主导的一面。但他有另一侧面，在政治重压下和冷峻的生活面前，他有点孤僻和忧郁，有时甚至想到科研单位或出国留学，离开那个使他痛苦的斗争漩涡。但是，当他看到那片绿洲被毁灭的残酷事实，一个共产党员的党性，促使他“留在这里，同老魏他们弄虚作假的行为再斗下去”，进一步改造沙漠。小说没有回避辛启明性格的弱点和复杂的内心世界，这不但没有损害这个新人形象的光辉，反而令人感到他有血有肉有灵魂。他不是平面的，而是立体的；他不是令人生厌的，而是砥砺斗志的感人形象。"},{"type":"paragraph","text":"作者抛弃了那种单一化的艺术教条主义，还表现在对魏大雄性格两重性的刻画上。作品剖析这个人物时，对他那种“扯顺风旗”的性格和大讲“关系学”的市侩哲学，作出了辛辣的揭露，但是它对这个人物并没有简单化漫画化。作品还腾出篇幅写了他性格的另一面，写他懂业务，身体力行，有一股说干就干的泼辣劲头。魏所以信奉“关系学”，胆敢弄虚作假而又自鸣得意，如果将这一切归结为个人品质的问题，这个形象将失去它的典型意义。魏大雄说，没有他，“还会有别人来，张大雄，李大雄，也许总产不是四百万，变成五百万！因为什么？需要！”这是他灵魂赤裸裸的自白！从这篇带有辩护性的自白中，我们不是可以领悟到许多生活的真谛吗？他所谓的“需要”，无非是禀承地委张书记的旨意，适应“左”倾思潮的需要，拿自己所管辖的经济部门当赌本，用假典型当作保官升官、飞黄腾达的云梯。魏还算不上罪不容诛的坏人，但他确实染上了一种社会性的瘟疫，即众手所指的“顺风旗”和“关系学”。魏的独特性格是有典型意义的，我们应当鞭笞它，但更不要忘记清除产生它的社会风气。"},{"type":"paragraph","text":"作者以往写了一些较好的短篇，《土壤》是他们的第一部中篇作品。尽管它还可以提炼得精粹些，与辛、魏相比，黎珍的形象显得弱了点，但就这部作品所反映的四化建设的生活深度，它在艺术上达到的高度，可以说是他们创作上的一个突破。这也是值得向读者推荐的理由。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}