{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在毛主席的独立自主、自力更生伟大方针指引下我国制成第一台六千马力内燃机车北京二七机车车辆工厂在试制过程中狠抓两条路线斗争，加快了制造速度。这台机车经过一年多的运行，证明设计、结构都较好，它的优点是牵引力大，耗油量少，结构单，操作方便","authors":[],"dates":[{"year":1972,"month":1,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京一九七二年一月九日电　在毛主席的独立自主、自力更生伟大方针指引下，北京二七机车车辆工厂的广大革命工人、革命干部和革命技术人员，鼓足干劲，力争上游，试制成了我国第一台六千马力液力传动内燃机车。这是毛主席革命路线的胜利，是无产阶级文化大革命的丰硕成果。"},{"type":"paragraph","text":"这台机车的设计时速，每小时一百公里。它的主要优点是牵引力大，耗油量少，结构简单，操作方便。试制和生产这种大马力液力传动内燃机车，对于进一步发展我国铁路运输事业，特别是山区的铁路运输，具有十分重要的意义。"},{"type":"paragraph","text":"这台大马力内燃机车，是在一九六八年年底开始设计，一九七○年国庆前夕组装起来的，先后只用了一年零九个月的时间。车上的许多设备，如柴油机、起动发电机、液力传动装置、制动器、转向架等都采用了比较先进的技术。"},{"type":"paragraph","text":"北京二七机车车辆工厂的广大职工在制成这台内燃机车以后，又组成了“三结合”小组，进行了反复的运行试验。一年多来，这台机车已经运行了一万多公里，先后进行了各种性能质量试验，取得了一定的科学数据。试验结果证明，机车的设计、结构都是比较好的。对在试运行中暴露出来的问题，这个厂的职工认真地进行了研究解决。"},{"type":"paragraph","text":"北京二七机车车辆工厂，是一个有七十多年历史的以修理蒸汽机车和货车为主的工厂。一九五八年，广大职工在党的“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线鼓舞下，曾经仿制出两台六百马力内燃机车。从那时起，他们一直想制造大马力内燃机车，为社会主义革命和社会主义建设作出更大贡献。但是，受到了叛徒、内奸、工贼刘少奇反革命修正主义路线的压制，革命职工的愿望未能实现。"},{"type":"paragraph","text":"毛主席亲自发动和领导的无产阶级文化大革命，为发展我国社会主义生产力开辟了广阔的前途。一九六八年九月，人民解放军八三四一部队毛泽东思想宣传队进驻二七工厂后，坚决贯彻执行毛主席的无产阶级革命路线和各项无产阶级政策，带领广大群众深入开展斗、批、改，在保证完成国家生产计划的同时，满腔热情地支持广大群众试制大马力内燃机车的革命要求。广大职工无比激动地说:“为了捍卫和执行毛主席的革命路线，我们一定要用最快的速度造出高质量的大马力内燃机车，为发展祖国铁路建设事业做出贡献。”他们用不到一年的时间就造出了一台高增压的三千马力柴油发动机，为制造大型内燃机车提供了动力设备。接着，又投入了设计和试制六千马力液力传动内燃机车的战斗。"},{"type":"paragraph","text":"二七工厂的党委会、革委会在领导群众试制六千马力内燃机车的过程中，狠抓了两条路线、两种思想的斗争。他们发动全厂工人不断批判叛徒、内奸、工贼刘少奇的“爬行主义”、“洋奴哲学”、“专家治厂”等反革命修正主义黑货，批判资产阶级庸人哲学和懦夫懒汉思想，坚决贯彻执行毛主席的“独立自主”、“自力更生”、“艰苦奋斗”的方针，发动群众以一往无前的革命英雄气概，革命加拼命，苦干加巧干，用“蚂蚁啃骨头”的办法，大搞技术革新，充分挖掘现有设备的潜力，战胜了设备不足、技术条件差等一系列困难，很快地完成了机车上需要的几万个零部件的制造任务。他们遵照毛主席关于“要过细地做工作”的教导，以严格的科学态度，对所有零部件一个个地认真检查，一次又一次地反复试验，保证了机车的质量。"},{"type":"paragraph","text":"在设计、制造和试验这台机车的过程中，厂党委会、革委会充分发挥工人、技术人员、干部“三结合”的作用。许多工人在担负设计、试制领导职务后，坚持用无产阶级政治统帅技术工作，团结、教育和热情地帮助工程技术人员，使他们发挥更大的作用，并且把自己丰富的实践经验运用到设计和试制工作中来，使内燃机车的试制工作进行得又快又好。"},{"type":"paragraph","text":"二七工厂在制造这台大马力液力传动内燃机车过程中，得到了北京、上海、武汉、大连、青岛、西安、太原等地许多工厂，以及铁道科学研究院、大连热力机车研究所、戚墅堰机车车辆工艺研究所、中国科学院等许多单位的协作和支援。这些单位的广大工人和革命技术人员，与二七工厂广大职工并肩战斗，积极参加设计、试制工作，保质保量地造出了许多协作配件，为试制六千马力液力传动内燃机车贡献了力量。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\01\\721a010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>北京二七机车车辆工厂试制的我国第一台六千马力液力传动内燃机车，具有牵引力大、耗油量少、结构简单、操作万便等特点。特别适用于山区的铁路运输。这是六千马力液力传动内燃机车正在京广铁路线上进行综合性的牵引性能试验。　新华社记者摄</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}