{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我国现代科学技术的组织者、领导者——缅怀周总理对我国科学技术事业的关怀和对科技工作者的教诲","authors":["钱三强"],"dates":[{"year":1979,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我国现代科学技术的组织者、领导者"},{"type":"paragraph","text":"——缅怀周总理对我国科学技术事业的关怀和对科技工作者的教诲"},{"type":"paragraph","text":"钱三强"},{"type":"paragraph","text":"在纪念伟大的马克思主义者、敬爱的周恩来总理诞辰八十一周年的时候，回顾周总理对发展我国科学技术的关怀，缅怀他的亲切教诲，我激动不已、永不忘怀。"},{"type":"paragraph","text":"我在法国从事科学研究的时候，还是一个政治上无知的青年。但是，曾经和周恩来同志同时在巴黎勤工俭学，后来留在法国工作的孟雨同志等人，常常向我们讲述周恩来同志和邓小平、陈毅、李富春、聂荣臻等同志胸怀大志，从事革命活动的事迹。正是通过这些事迹的熏陶，我开始对中国共产党产生了钦佩和景仰的感情。"},{"type":"paragraph","text":"我第一次见到周总理，是北平解放不久，在北京饭店举行的一个会议上。会上，周总理向各界人士作形势报告。他当时手无片纸，而所举的各项数字是那样准确，条理又那样清晰；他精力充沛，语言亲切、中肯，整整讲了四个钟头，听者的心自始至终紧紧地被吸引住。我是有生第一次听到这样引人入胜、令人信服的报告。周总理的言谈风貌给我留下了不可磨灭的印象。新中国刚成立后的一次政协学习会上，周总理又来给我们作报告。他讲的是反对主观主义，但一点也不觉得空洞和生硬。他以自己的亲身经历，讲述他如何从一个渴望祖国富强的青年知识分子，经过革命实践的锻炼，逐渐成为无产阶级战士；他还毫不掩饰地讲了自己在成长过程中和工作中所犯的错误；他强调一个革命者学习革命理论的重要性，并深刻指出：经验主义者往往成为教条主义的俘虏。这个报告既使我认识了周总理的坦白胸怀和水晶般的高贵品质，也是我作为自然科学工作者学习马列主义、毛泽东思想的一次启蒙。"},{"type":"paragraph","text":"一九五二年，美帝国主义在朝鲜和我国的东北地区进行细菌战。郭沫若同志率领代表团前往挪威奥斯陆出席世界和平理事会特别会议，以揭露和控诉发动细菌战的罪恶行径，争取国际声援。我参加了这个代表团。行前，周总理对可能发生的各种情况都作了明确的指示。我们按照总理的指示，经过尖锐激烈的斗争，同时由于会议主席约里奥—居里等主持正义，终于通过决议，成立“调查朝鲜和中国的细菌战事实国际科学委员会”。决议通过后，郭老心情激动，双手用手绢捂住脸膛，流下了眼泪，我们大家也都久久不能平静，感到没有辜负党和人民的重托。约里奥—居里，是我在法国的老师，一起相处十来年，彼此都很熟悉和了解。根据工作需要，会后我被留在布拉格，同在巴黎的约里奥—居里联系，具体进行科学委员会的组织工作。由于周总理英明的判断和及时而明确的指示，艰巨的组织工作得以顺利完成。委员会由英、法、意、苏联、巴西、瑞典等国科学家组成，委员们来到北京，周总理指定让我参加这个委员会。在激烈的战争气氛中，经过廖承志同志的具体组织，委员会进行了广泛的实地调查，作出了明确的结论，为保卫世界和平和正义事业作出了贡献。毛主席、周总理亲自接见了委员会成员，对他们主持正义表示感谢。经过这场斗争的锻炼和考验，我政治上有了进步，觉悟有了提高，不久光荣地加入了中国共产党。我的进步中浸透了周总理的心血，是他的身体力行给了我师长般的启示和教育，是他给了我实际锻炼的好机会，我将永志不忘。"},{"type":"paragraph","text":"周总理对发展我国科学技术，真可以说是关怀备至。早在一九五○年八月，他亲自出席中华全国第一次自然科学工作者代表会议，鼓励大家“为人民服务，为建设独立、民主、和平、统一和富强的新中国，把中国由一个农业国变为工业国而奋斗。”中国科学院成立后，根据社会主义建设的需要，对旧有的研究机构实行了改组。周总理大力支持发展新兴科学，如原子核科学、实验生物学等。一九五五年一月上旬，周总理通知我到他的办公室去开会，在座的有薄一波同志和地质部负责人，周总理仔细地询问了我国原子核科学的研究状况、人员、设备等，问了铀矿地质的情况，还详细地了解了原子反应堆、原子弹的原理和发展原子能技术所需的条件。最后，周总理告诉我们，不久中央要研究这个问题，到时要我们带些铀矿石和简单的探测仪器进行汇报表演。第三天，毛主席在中南海亲自主持会议，通知李四光同志、地质部负责人和我参加。毛主席、周总理和在座的中央其他领导同志观看了表演，听到盖革计数器探测铀矿石发出的嘎嘎响声，大家都高兴地笑了。接着，毛主席询问了发展原子能的有关问题，周总理坐在毛主席身旁，一边作解释，一边不时地提醒我们哪些地方应汇报得详细些。听完了汇报，毛主席十分高兴地宣布，我们国家要大力开展原子能的工作，并说：我们有人，又有资源，什么奇迹都可以创造出来。会上，毛主席还问到原子核的内部组成情况，提出中子、质子也是可分的观点，并且打着手势笑着说：你们信不信，你们不信，反正我信。会后吃饭时，毛主席、周总理为鼓励科学工作者奋发努力，为我国原子能事业的发展而举杯。"},{"type":"paragraph","text":"在我国当时情况下，发展原子能事业当然不是件轻而易举的事，技术力量、设备条件、组织协调等等困难不少。但是，这些困难，周总理都想到了，并且亲自筹划，采取措施，逐一加以克服。技术力量不够，周总理首先想到从在国外的留学生中抽调三百余名专业接近的学生参加原子能工作，或转入同原子能有关的专业；又批准抽调全国各大学物理系一批学生转到一个大学专攻原子核科学，办起了原子能专业，继而源源不断地每年输送上百名毕业生，参加原子能事业。周总理还及时地提醒我们：开展任何工作，宣传工作要先行。他要求中国科学院组织在北京的有关科学家和教授，宣传原子能科学技术知识，首先要向中央和各部委的领导干部作宣传，造成一个全党全民关心原子能事业的气氛。我们很快组织起了宣讲团，在北京和各地进行宣讲；出版了《原子能通俗讲话》，发行二十万份。我国原子能事业，在完全空白的基础上得到迅速发展，仅用了不到十年的时间就成功地爆炸了第一颗原子弹，接着又只用了两年零八个月，第一颗氢弹就试验成功；尔后，在宇航事业方面，人造卫星上天又准确地返回地面，等等。这重大成就的取得，都是由于党中央的决心和广大人民群众的积极行动，以及科学、工业、国防、地质、教育、卫生等各部门协同努力的结果。这些科学技术成就，每一项都记录着周总理亲自组织和领导的艺术，都凝聚着周总理辛勤培育的心血。"},{"type":"paragraph","text":"生产资料所有制的社会主义改造基本完成后，为了改变我国在经济上和科学文化上的落后状况，迅速达到世界上的先进水平，一九五六年，周总理亲自领导我们制订我国第一个科学技术发展十二年规划。规划制订过程中，周总理多次听取汇报。他特别注意听取各方面科学家的意见，尤其是不同的意见。经过充分酝酿和讨论，确定了规划的方针：重点发展，迎头赶上。选定了五十七项重点任务。根据国际科学技术发展趋势和我国具体条件，周总理还在规划中果断地、正确地对原子能、喷气技术、计算技术、半导体、电子学、自动化技术的发展采取了紧急措施。实践证明，这个规划是先进的，也是合乎实际的，成为向科学进军的强大动力。十二年规划的提前实现，使我们在全国建立起一批重要的科研机构，形成了一支自己的科研队伍和科研体系。一九六三年，在周总理的关怀和聂荣臻同志的主持下，又着手制订第二次科技发展长远规划，刚露苗头的新兴学科——激光，及时地被增列为重点项目，取得了较好的进展。"},{"type":"paragraph","text":"周总理在注重新兴技术和应用科学发展的同时，非常关心基础科学和理论研究。早在一九五六年，他就针对性地指出：如果我们还不及时加强对于长远需要和理论工作的注意，那末，我们就要犯很大的错误。没有一定理论科学作基础，技术上就不可能有根本性的进步和革新。在周总理的正确思想影响下，一九六五年，我国生物、化学工作者在世界上第一个实现人工全合成胰岛素，受到各国生物学界的高度赞誉。一九六六年，我国理论物理学工作者提出了“层子模型”，达到当时世界比较先进的水平。"},{"type":"paragraph","text":"科技界的同志们都难以忘记不平凡的一九六二年。这一年的初春，我们正集中在广州参加全国科学技术工作会议。一天，周总理专程到会作关于党的知识分子政策的重要报告。总理深察广大知识分子的所想所虑，报告中进一步发展了一九五六年中央知识分子会议的思想，坚持实事求是的基本原则，精辟地、全面地阐述了党的知识分子政策，旗帜鲜明地批判了一九五七年以后执行党的政策过程中出现的宁“左”勿右的倾向。周总理还委托陈毅同志作专门讲话，聂荣臻同志也讲了话，对当时我国知识分子队伍作了历史的、科学的、正确的评价，给予了广大知识分子以政治上的最大信任和关心，我们听者无不感到这些话语深刻、亲切，感人肺腑。总理的那次报告，至今仍有极大的现实意义。"},{"type":"paragraph","text":"周总理对于我个人的关心和爱护，更是无微不至。文化大革命开始后的一九六六年十一月，我国导弹核武器试验成功，周总理特地找了专管部门的负责人去他的办公室，高兴地对我们说，群众都在庆祝胜利，我们也在这里庆祝一下。庆祝方式极简单：只备有一小碟鱼冻作为酒菜，开例少许让喝几口酒。总理为祖国富强而兴奋的心情和他那取得成绩首先想到下边同志的一贯谦虚谨慎的作风，使我们受到莫大鞭策和鼓舞；那种简单的庆祝方式，代表他平日生活朴素的作风，对我们都是极大教育。"},{"type":"paragraph","text":"文化大革命中，林彪、“四人帮”猖狂迫害老干部和知识分子的时候，丧心病狂地把矛头集中指向周总理。黑云翻滚，我们敬爱的周总理泰山屹立，临危不惧，心怀革命，心怀他人，使许许多多干部和群众享受着他贴心爱护的温暖。我也是其中之一。那时我被作为“反动学术权威”的活靶子抛了出来。周总理知道后为我辩护说，钱三强没有推行资产阶级反动路线，使我免遭更残酷的迫害。一九七二年夏天，我正在陕西合阳干校患病，由于当时总理作出了要给老同志及时治病的指示，经我写信要求和主管部门批准，很快回到北京进行治疗。一九七三年，有外宾提出要会见我，周总理和李先念同志亲自批准我接待外宾；同年夏天，在接待美国科学家代表团时，我又见到了五年没有见面的周总理。看到总理比以前瘦了，头发更加花白了，我心里阵阵难受。他热情招呼我，和我握手，亲切地对我说：三强，听说你生病了，瘦了一些，要注意身体呀！秋天，他见到我时，又说：你气色比上回见面时好了一些，还要注意啊。可是总理自己却抵抗着严重的病魔，一边吃药，一边接待外宾。"},{"type":"paragraph","text":"敬爱的周总理离开我们三年多了。周总理一生的光辉事迹和高尚情操是我们中华民族的宝贵财富。只要我们坚持不懈地认真学习，努力实践，我们就可以把这笔财富继承下来，扩展开去。特别是当前，在实现四个现代化的新的长征中，我们更要以周总理的不朽精神来激励自己，为党为人民做出贡献。我坚信，在以华国锋同志为首的党中央领导下，周总理关于四个现代化的遗愿一定能实现。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}