{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"主观世界的改造带根本性","authors":["张晓林"],"dates":[{"year":1999,"month":4,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"主观世界的改造带根本性"},{"type":"paragraph","text":"张晓林"},{"type":"paragraph","text":"学习科学理论，能否收到实效，关键在于学风是否端正。而学风问题，直接看是指对待马克思主义的态度问题，进一步看，背后则是一个对待整个世界的态度问题。因为世界观是管“总”的，任何重大问题，都或多或少、或直接或间接地涉及世界观，学风问题也不例外。"},{"type":"paragraph","text":"既然学风问题归根到底是世界观问题，那么就必须把解决学风问题和改造世界观联系起来，必须把改造主观世界摆在首位。只有确立科学的世界观，客观地、发展地、辩证地看待世界，才能科学地对待马克思主义，客观地、发展地、辩证地看待马克思主义，从而形成理论联系实际的马克思主义学风。"},{"type":"paragraph","text":"我们的世界观是什么？就是辩证唯物主义和历史唯物主义。因此，在解决学风问题、在强调弘扬理论联系实际的马克思主义学风时，必须对广大党员特别是领导干部进行辩证唯物主义的再学习、再教育。辩证唯物主义是我们观察世界、改造世界的强大思想武器。我们的革命取得成功、建设取得巨大成就，关键是有辩证唯物主义世界观和方法论的指导。我们能够科学地对待马列主义，坚持和发展马列主义，创立毛泽东思想，创立邓小平理论，关键也在于有辩证唯物主义世界观和方法论的指导。物质第一、精神第二，精神反作用于物质；存在决定意识，意识是对存在的反映；理论源于实践，又指导实践，而实践是检验真理的标准；等等。这些都是辩证唯物主义的基本原理、基本常识，是马克思主义理论的ABC，但又是不可动摇、千真万确的真理。不要以为这些都是老生常谈，历史上由于学风问题导致的大跟头、大挫折、大教训，一个根本原因就是淡忘和背离了这些老生常谈。为什么“文化大革命”中唯心主义盛行、形而上学猖獗？为什么“文化大革命”结束了还会有“两个凡是”的出现？从认识论角度讲，就是背离了辩证唯物主义基本原理，背离了辩证唯物主义的世界观。实践证明，科学地对待马克思主义，坚持马克思主义的学风，就必须首先坚持辩证唯物主义基本原理，坚持辩证唯物主义世界观和方法论。只有学好辩证唯物主义，掌握辩证唯物主义的世界观和方法论，才能正确理解和处理物质与精神、存在与思维、客观与主观的基本关系，懂得观察和解决问题不能从抽象的原则出发，必须从实际出发；不能用僵化的教条来裁剪、评判活生生的现实，必须具体情况具体分析；不能满足于死记硬背某些个别论断，必须学习和掌握马克思主义的立场、观点和方法。"},{"type":"paragraph","text":"用中国语言概括，辩证唯物主义的世界观，就是“实事求是”。提倡和坚持马克思主义学风，说到底，就是提倡和坚持解放思想、实事求是。我们不仅要用解放思想、实事求是的科学态度对待外部世界，而且也要用解放思想、实事求是的科学态度对待科学理论自身。历史证明，凡是以解放思想、实事求是的科学态度对待马克思主义，我们的学风就端正，反之，我们的学风就不好。马列主义、毛泽东思想、邓小平理论，是不同历史发展阶段上创立的马克思主义理论成果，又是一脉相承的完整统一的科学体系，都是以解放思想、实事求是作为思想路线、根本原则，作为观察、分析、解决问题的出发点、立足点。因此，只有坚持解放思想、实事求是，才能坚持马克思主义。同时，不同的历史发展阶段又有不同的历史性课题。这些历史性课题的解决，既不能从书本上找到现成答案，也没有既定的经验可以照搬。因此，必须坚持解放思想、实事求是，以马克思主义的立场、观点和方法，分析和解决所面对的历史性课题，由此丰富和发展马克思主义。"},{"type":"paragraph","text":"总之，以解放思想、实事求是的科学态度对待马克思主义，就能够做到坚持和发展马克思主义，同时也能够做到坚持和发展理论联系实际的马克思主义学风。对于当前来讲，坚持辩证唯物主义的世界观，坚持解放思想、实事求是，坚持理论联系实际的马克思主义学风，最要紧的是按照党的十五大所要求的那样，做到“一个中心、三个着眼于”，以马克思主义立场、观点、方法正确分析和解决所面临的现实问题。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}