{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们衷心爱戴英明领袖华主席——揭露“四人帮”通过新闻纪录电影反对华主席的滔天罪行","authors":["中央新闻纪录电影制片厂大批判组"],"dates":[{"year":1976,"month":12,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我们衷心爱戴英明领袖华主席"},{"type":"paragraph","text":"——揭露“四人帮”通过新闻纪录电影反对华主席的滔天罪行"},{"type":"paragraph","text":"中央新闻纪录电影制片厂大批判组"},{"type":"paragraph","text":"华国锋同志是伟大领袖和导师毛主席亲自培养、亲自选定、亲自安排的接班人。华国锋同志担任党中央主席、中央军委主席是全党全军全国人民的共同愿望。在中国革命的危急关头，我们有了英明的领袖华国锋主席，革命有了新的掌舵人。我们坚决拥护华主席，我们衷心爱戴华主席。"},{"type":"paragraph","text":"可是王张江姚“四人帮”对华国锋同志却恨之入骨。“四人帮”为了篡党夺权，利用他们控制的舆论工具大搞反革命勾当，明目张胆地排斥华国锋同志。仅从新闻纪录电影的阵地上，就记下了他们的累累罪行。"},{"type":"paragraph","text":"去年十月一日，西藏自治区成立十周年。华国锋同志率领中央代表团飞越千山万水，来到西藏高原。他把毛主席、党中央的关怀带给西藏人民，西藏人民欢欣鼓舞，以最隆重的仪式迎接来自毛主席身边的亲人。我们拍摄了以华国锋同志为首的党中央代表团的重要活动，拍摄了华国锋同志在庆祝大会上讲话的镜头，拍摄了华国锋同志在群众中间和各族人民一起欢庆盛大节日的生动感人场面，反映了西藏人民对毛主席派来的华国锋同志的无限热爱。这一切，“四人帮”一伙当然不会满意，但他们的鬼心思又不好明说，他们安插在文化部的亲信就变换手法来阻挠这部影片的制作。他们在政治内容上抓不到什么毛病，就吹毛求疵地抓住技术上一、二点不足之处大做文章，责令我们修改。后来又以一个镜头中有个群众戴了一枚毛主席的像章不能用为理由，再次要我们修改。就这样百般刁难，一拖再拖，从今年二月五日影片送审到八月下旬，拖了半年之久才勉强通过，但规定只准在国内上映，不准在国外发行。他们用这种卑劣的手法发泄不满，反对华国锋同志。"},{"type":"paragraph","text":"今年七月，唐山、丰南一带发生强烈地震。地震发生后，全党全军全国人民都关心着震区人民的安危，用各种方式支援灾区。毛主席在重病中还惦记着灾区人民，指挥着抗震救灾。华国锋同志和党中央其他领导同志在强余震持续不断的情况下，率领中央慰问团奔赴灾区。“四人帮”不但从不参加抗震救灾的会议，反而恶毒攻击负责抗震救灾的华国锋同志和党中央其他领导同志，加紧策划篡党夺权的阴谋。当华国锋同志率领中央慰问团去唐山时，我们随同前往摄影的同志就要出发，但是“四人帮”安插在文化部的亲信却命令我们不要去。这是从未有过的怪事。说怪也不怪，他们是处处与华国锋同志作对的，从他们的反革命的阶级立场出发，是绝对不愿意电影银幕上表现华国锋同志与灾区人民的深厚的无产阶级感情的。幸好我们在震区有摄影记者，及时拍摄了以华国锋同志为首的中央慰问团的重要活动。"},{"type":"paragraph","text":"当我们在银幕上看到华国锋同志冒着盛夏酷暑深入到各个灾区，亲切慰问受灾的工农群众时，我们不禁想起了敬爱的周总理。在邢台地震发生不久，周总理马上赶到现场，把毛主席的关怀送到灾区群众的心上。现在华国锋同志也这样做，这使我们受到深刻的教育和极大的鼓舞。抗震救灾的影片制成后，华国锋同志和其他党中央领导同志十分关心，调去审查。我厂广大干部和工人都十分兴奋。谁料到，这一下又触怒了“四人帮”，他们安插在文化部的亲信气势汹汹地追查是谁把影片制作完成的消息报告华国锋同志的。这种恶劣的表演充分暴露了他们的反革命心理，表明他们十分仇恨华国锋同志。"},{"type":"paragraph","text":"毛主席逝世后，“四人帮”加快了篡党夺权的反革命步伐，妄图通过舆论工具制造假象：仿佛华国锋同志不是毛主席的接班人，而“四人帮”是中央的领导核心。这个罪恶用心在他们对摄制悼念毛主席逝世的影片的黑指示中得到充分反映。“四人帮”在文化部的亲信对这部影片抓得很紧，作了许多黑指示，一再要我们拍好“首长”（指江青）的镜头，一定要选用情绪最好的镜头等等，但从来不提怎样拍好华国锋同志的镜头。相反，他们注意查问追悼大会上华国锋同志致悼词的镜头是从哪边拍的，有没有从西侧拍的。当我们回答没有从西侧拍的时，他们就极为不满。因为从西侧拍，就可以突出王、张、江。接着他们又下“指示”：中央领导人听悼词要多用镜头，特别是前边的五位；报纸上有一张五人照片，都说好；你们有这样的镜头一定要用上。从这些黑指示中不难看出，他们就是要在影片中突出“四人帮”，贬低华国锋同志。那张“四人帮”一伙精心炮制的照片把致悼词的华国锋同志挤到了一边，而让王、张、江占了画面的中心，为江青当女皇制造反革命舆论。"},{"type":"paragraph","text":"另外，他们一伙再三“指示”，在解说词讲到团结在党中央周围时，一定要出政治局全体的镜头等等。要五人的镜头，就是不要华国锋同志一人的镜头；要多用听悼词的“四人帮”，就是要少用致悼词的华国锋同志；要出政治局的全景，就是不要出华国锋同志的近景。他们一伙就是这样要在影片中捣鬼，要影片突出宣传“四人帮”，贬低华国锋同志的形象，为“四人帮”篡党夺权造舆论。他们这种以伪乱真，竭力反对华国锋同志的罪恶行径，激起了全国人民极大的愤怒。华主席为首的党中央采取英明果断的措施，一举粉碎了“四人帮”的罪恶阴谋，挽救了党，挽救了革命，为中国革命立下了丰功伟绩。我们将跟随华主席在毛主席开创的革命道路上继续长征，在革命的暴风雨中夺取一个又一个新的胜利。（附图片）"},{"type":"paragraph","text":"人民解放军空军某部业余文艺宣传队认真学习毛主席关于电影《创业》的批示，揭发批判“四人帮”疯狂对抗毛主席无产阶级文艺路线，扼杀文艺革命，利用文艺进行反革命活动的罪行。　本报通讯员摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}