{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席是我们的大救星——西藏一些爱国人士举行座谈会，纪念毛主席逝世一周年","authors":[],"dates":[{"year":1977,"month":10,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席是我们的大救星"},{"type":"paragraph","text":"——西藏一些爱国人士举行座谈会，纪念毛主席逝世一周年"},{"type":"paragraph","text":"各族人民的伟大领袖毛主席逝世一周年的时候，在西藏自治区政协机关一间会议室里，一些当年曾经亲自听过毛主席教导的爱国人士举行了座谈。这些爱国人士多已高龄，大都是旧西藏噶厦政府的重要僧俗官员、寺庙活佛和贵族。他们说，旧西藏的封建农奴制度，是最落后、最反动的僧侣贵族专政。我们这些人就是这反动的农奴制度的上层统治者。是毛主席的伟大思想和英明政策，指引着百万农奴把人间地狱的旧西藏改造成为幸福的社会主义新西藏，也指引着我们这些腐朽阶级的成员得到逐步改造，跟随百万翻身农奴踏上了社会主义的金光大道，避免了历史的遗弃。看看西藏今天的大好形势，回忆我们走过的道路，我们都衷心感激大救星，无限怀念毛主席。"},{"type":"paragraph","text":"中国人民解放军进军西藏以后，毛主席在百忙中曾数十次接见许多西藏上层人士，就西藏的革命、建设问题和党的统一战线政策，作了极其详细的指示。这些指示象指路明灯一样，照耀着西藏飞速前进，也指引着爱国人士走向光明。"},{"type":"paragraph","text":"参加和平解放西藏谈判的原西藏地方政府代表土丹旦达，当时是噶厦地方政府的高级官员。他亲眼看到，在全国解放的消息传到拉萨后，广大农奴渴望解放，中央人民政府当时曾多次通知拉萨当局，派代表去北京商谈和平解放西藏；而西藏地方政府和上层反动集团却勾结帝国主义，进行造谣、挑拨、离间，妄图阻止西藏的解放。他们增设应变机构，扩充藏军，调兵去金沙江一带固守，疯狂地进行抵制和顽抗。直到人民解放军解放昌都后，以阿沛·阿旺晋美为代表的爱国人士响应党中央的号召，呼吁西藏地方政府派代表去北京进行和平谈判，在形势的逼迫下，西藏地方政府才不得不派出代表去北京。"},{"type":"paragraph","text":"土丹旦达说，当时我主动要求担当了谈判代表。我从亚东出发时，西藏地方政府要我在北京探听虚实，设法对抗谈判。我是带着他们的“密旨”和怀着可能被扣押的疑虑心情去北京的。但当我到北京亲自听了毛主席的教导后，才逐渐清醒了过来。毛主席第一次接见我们时，我心里有些害怕。谁知毛主席满面笑容地迎接我们，同我们一一握手，和我们平坐在一起，又亲切地问了我们每个人的姓名、年龄，从什么路来北京的。接着又和蔼地问：你们怕不怕革命？我说：有些怕。毛主席就耐心地教育我们：你们不要怕，革命是解放人民的。中国共产党和人民解放军是为人民服务的，人民解放军进军西藏是为西藏人民服务的。毛主席谈了一个多小时，我的心情一步步开朗起来。"},{"type":"paragraph","text":"在谈判过程中，土丹旦达先后六次见到毛主席，他说每见一次就使他对共产党的民族政策和统一战线政策加深一次理解，对毛主席的崇敬也加深一层。毛主席在谈话中深刻地分析了近百年来汉、藏民族不团结的原因，说明这是反动的清朝政府和蒋介石政府统治的结果，也是帝国主义挑拨离间的结果。毛主席说：现在团结起来了，今后在这个团结的基础上，我们各民族之间将在政治、经济、文化等一切方面，得到发展和进步。土丹旦达说，毛主席的耐心教育，使他逐步转到反帝爱国的立场，最后终于圆满地签订了和平解放西藏的十七条协议。"},{"type":"paragraph","text":"土丹旦达说，毛主席英明伟大。象我这样的人，在毛主席教育下，也能够逐步走向光明，我实在感激毛主席。我回到拉萨后，情不自禁地写了致敬信和选了一个精致的靠垫，托人带给毛主席。信上说：毛主席的光辉照到西藏，驱散乌云，我万分感激。送去的靠垫上织着一朵大红花，代表了我们的心意，祝您老人家长寿！我万万没有想到，不久就接到中央统战部代毛主席特意用藏文给我写的回信，信上说：主席接到贵重礼物，很高兴，勉励你要好好学习，为人民服务。我激动地读了一遍又一遍，又用黄缎子包好作为珍品保存起来。这封信一直激励着我前进。"},{"type":"paragraph","text":"曾亲自听到过毛主席教导的强巴益西、嘎雪巴·曲吉尼玛等爱国人士，回忆他们的经历时说，毛主席从百万农奴翻身解放这一根本利益出发，根据西藏的特殊情况，指示西藏要努力做好上层统战工作。西藏的党组织和进藏部队在这方面作了大量工作，并且几乎每年都要组织各界上层人士去祖国内地参观学习。毛主席多次接见了去内地的西藏致敬团、参观团、观礼团的上层人士代表，详尽地阐述了党的民族政策、宗教政策和统战政策，和我们一起在天安门观礼，过藏历年时还亲切地用藏话向我们祝贺：“扎西德勒！”（吉祥如意）。毛主席反复教育我们说：要反帝爱国，要团结。只要是中国人，不分民族，凡是反对帝国主义、主张爱国和团结的，我们都要和他们团结。"},{"type":"paragraph","text":"由于毛主席长期耐心的教育，西藏上层不断分化，左派力量壮大了，亲帝分裂主义分子更加孤立，这就为一九五九年平定叛乱和民主改革创造了有利的条件。原噶丹寺活佛帕索·土丹群阶说，在一九五九年达赖集团发动反革命武装叛乱时，他在叛匪威胁面前，思想斗争很激烈。他反复想到毛主席耐心的教育和指出的前途，又看到广大农奴发动起来，积极协助解放军平息叛乱，最后终于下定决心站到了人民的一边。女活佛多吉帕姆被叛匪裹胁到了印度。在国外她亲眼见到被裹胁的年青人弄去修公路，老弱妇幼大批饿死，又见到叛匪奸淫尼姑，枪杀农奴；回想起自己受到毛主席的接见、教育，特别是毛主席亲自教育她：你很年青，要努力学习。毛主席和蔼慈祥的面容，亲切的声音，以及她在内地参观时见到的社会主义祖国的面貌，都使她格外思念祖国。她下定决心要挣脱叛匪的魔掌，便女扮男装，避开叛匪的监视，同祖国的使馆取得了联系，得到热情的帮助，回到了祖国。她一到北京，周总理便遵照毛主席的指示，设宴并召开各种会议欢迎她，在报上刊登她的爱国事迹。接着，在国庆招待会和国庆观礼时，她又见到了毛主席，使她热泪涌流，不住高呼：“毛主席尺洛丹巴雪！”（万岁）"},{"type":"paragraph","text":"帕索·土丹群阶和多吉帕姆回顾自己的这些不同经历时，都激动地说，要不是毛主席的教育、挽救，我们也一定会落得象达赖叛国集团一样的可耻下场。"},{"type":"paragraph","text":"随着西藏平叛改革的胜利，百万翻身农奴起来当家作主，上层爱国力量也不断壮大，统一战线工作发展到了一个新的阶段，由以反帝爱国为主要任务发展为以毛主席提出的拥护社会主义等六条政治标准为主要任务。毛主席继续亲自作西藏上层人士的工作，教育他们要坚定地站在人民一边，努力改造，继续前进，为建设社会主义的新西藏做贡献。毛主席接见西藏上层人士时，亲切地告诉他们说，你们站在爱国进步方面是左派，不要怕丧失你们的庄园以后没有饭吃。对左派和中间派，要采取赎买政策，保证改革之后生活水平不会降低。毛主席还说，只要是愿意跟我们合作的上层人士，我们绝不会丢掉他们，不会暂时和他们合作，将来不要他们。许多爱国人士回顾这些经历，都非常感动。政协全国委员会副主席帕巴拉·格列朗杰拿出自己给毛主席献哈达时的珍贵照片，激动地说，我多次见到毛主席，是他老人家的亲自教育和英明政策，使我站到人民的一边，得到党和人民的信任。一九七二年我去北京参加陈毅同志的追悼会时，在会场上忽然听到毛主席的亲切呼唤：“帕巴拉，帕巴拉！”我赶上前去紧紧握住他老人家的手。毛主席亲切地说：你长成大人了！那时我眼睛湿润了。毛主席对我这样关怀，更激励了我要紧跟着党继续革命，我现在能为党为人民做些工作，都是毛主席教育和培养的结果。"},{"type":"paragraph","text":"毛主席亲自发动和领导的无产阶级文化大革命，使西藏爱国人士经受了不同程度的锻炼，对党更加靠拢了。华主席为首的党中央一举粉碎“四人帮”以后，西藏爱国人士的社会主义积极性更高了，不少人虽已高龄，仍在参加力所能及的工作。一些人正在编写西藏历史资料，有些人参加了政府机关工作。他们说，我们的改造任务是长期的，我们要努力学习党的十一大文件，在华主席为首的党中央领导下，照毛主席指引的方向继续前进，为建设更加繁荣昌盛的社会主义新西藏贡献力量。"},{"type":"paragraph","text":"（据新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}