{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"政治工作的模范——赞洪常青","authors":["化明"],"dates":[{"year":1970,"month":8,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"政治工作的模范"},{"type":"paragraph","text":"——赞洪常青"},{"type":"paragraph","text":"沈阳空军某部　化明"},{"type":"paragraph","text":"伟大领袖毛主席英明地指出：“人民解放军建立了自己的强有力的革命的政治工作，这是我们战胜敌人的重大因素。”革命现代舞剧《红色娘子军》，成功地塑造了娘子军连党代表洪常青这个我军政治工作干部的光辉典型。洪常青是“政治工作的模范”，他坚持突出无产阶级政治，忠实执行毛主席的无产阶级建军路线，集中地体现了我军政治工作的优良传统。"},{"type":"paragraph","text":"早在我军创建初期，伟大领袖毛主席就亲手制订了伟大的建军纲领——古田会议决议。决议指出：“中国的红军是一个执行革命的政治任务的武装集团。特别是现在，红军决不是单纯地打仗的，它除了打仗消灭敌人军事力量之外，还要负担宣传群众、组织群众、武装群众、帮助群众建立革命政权以至于建立共产党的组织等项重大的任务。”宣传群众、组织群众、武装群众，这是我军区别于一切旧式军队的重要标志，是毛主席的无产阶级建军路线与资产阶级军事路线的重要区别。洪常青，作为红军的政治工作干部，出色地执行了红军的革命政治任务。他时时用毛泽东思想去宣传、组织、武装群众，用毛泽东思想去唤起千百万工农大众，给他们指明革命的道路。第一场，在莽莽无边的椰林里，执行侦察任务的洪常青发现了被打得遍体鳞伤、昏倒在地的吴清华，在问明了她那苦难的身世以后，洪常青以无比深厚的无产阶级感情，给她指明了革命的道路。告诉她：只有跟着毛主席、共产党，只有到红色革命根据地去，才能翻身得解放。洪常青无微不至地关怀这个虎口逃生的阶级姐妹，掏出银毫子送她上路，一直等到她的身影消逝在椰林深处时，才继续侦察。这一感人的场面，充分表现了洪常青走到那里，就把群众工作做到那里，就把毛泽东思想宣传到那里，就把革命的火种撒到那里。洪常青还利用战斗间隙，和乡亲们一起劳动，促膝谈心。打进南府后，他亲自主持开仓分粮，亲切地把粮食送到贫农老大爷手中，乡亲们手捧金黄的稻谷，千遍万遍地高呼：“毛主席万岁！”“中国共产党万岁！”这一切，生动地表现了洪常青善于联系群众，宣传群众，组织群众，帮助群众建立革命政权。正是在这样一位优秀的政治工作干部带领下，娘子军连和根据地的人民群众，建立了鱼水深情。"},{"type":"paragraph","text":"“掌握思想教育，是团结全党进行伟大政治斗争的中心环节。”洪常青善于深入细致地抓好活思想，善于用毛泽东思想提高战士的觉悟。战斗越紧张，任务越艰巨，他的政治工作越活跃，他把政治思想工作渗透到娘子军连战斗、生活的各个方面。娘子军连成立的那天，吴清华历尽艰辛赶到了会场，在亲人面前愤怒地控诉了南霸天的滔天罪行。洪常青马上运用吴清华的世代冤仇作为活教材教育战士们：要永远跟着毛主席，紧握枪杆闹革命，打出一个新天地，解放千千万万个吴清华那样受苦受难的人民。他用深厚的无产阶级感情对待战士，始终坚持耐心说服的方法，进行艰苦细致的思想工作。他经常深入班排，到战士中间去了解情况，听取意见。他和战士一起劳动，一起上操，一起谈心，一起娱乐，处处和战士们打成一片。因此，他对连队的活思想摸得最快最清楚，解决得最好最及时。当执行重要任务时，洪常青总是向群众做好政治动员，讲清目的意义，发动群众想办法，出主意，用集体的智慧去战胜敌人。山口阻击战中，在敌众我寡、弹药缺乏的紧急关头，洪常青沉着镇定，他号召战士们：“党考验我们的时候到了！……我们要用生命和热血守住阵地！”在他的号召下，战士们用钢刀、石头，把匪兵打得落花流水，充分显示出政治工作的巨大威力。当战士们有了缺点和错误时，洪常青不是简单地批评指责，而是满腔热情地进行帮助。夜袭南霸天匪穴的战斗中，吴清华由于报仇心切，擅自开枪，过早地暴露了战斗信号，致使南霸天漏网。问题发生后，洪常青关切地走向清华身边，细心地询问着情况。经过了解，洪常青发现娘子军连的一些战士对个人报仇同阶级解放的关系认识不清，就立即用“只有解放全人类才能最后解放无产阶级自己”的伟大思想去教育战士。在毛泽东思想的哺育下，吴清华的思想觉悟产生了一个巨大的飞跃。吴清华的成长，进一步烘托了洪常青这个优秀政治工作干部的光辉形象。"},{"type":"paragraph","text":"林副主席亲自主持制定的一九六○年军委扩大会议决议指出：“指导员要起模范作用，在执行党的路线政策，执行上级命令、指示，以及在思想作风，道德品质各方面都成为群众的榜样。”在政治工作中，干部的模范行动就是无声的命令，就是最好的政治工作。洪常青不仅善于言传，而且注重身教。他拣最危险的地方去，抢最困难的担子挑，以自己的模范行动，给战士们树立了光辉的榜样。他化装成农民到莽莽椰林去侦察敌情，他又冒着生命危险化装为华侨巨商打入匪穴。在山口阻击战中，他带领阻击排按照预定时间胜利完成任务后，毅然命令吴清华和同志们撤离阵地，自己留下掩护。在力战群匪中，他英勇顽强，充分显示了无产阶级革命战士“要压倒一切敌人，而决不被敌人所屈服”的大无畏英雄气概。"},{"type":"paragraph","text":"今年是伟大领袖毛主席亲自制定的古田会议决议发表四十一周年，也是林副主席主持制定的军委扩大会议决议发表十周年。在认真学习深入贯彻执行两个决议的今天，我们要向我军政治工作干部的优秀代表洪常青学习。洪常青的光辉形象，鼓舞着我们高举毛泽东思想伟大红旗，沿着两个决议指引的航向，突出无产阶级政治，为把我军建设得更加革命化、战斗化、现代化而阔步前进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}