{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"当前侨务工作中的三个主要问题  方方对回国观光侨胞分析目前归侨侨眷同国内人民关系中存在的矛盾和解决办法","authors":[],"dates":[{"year":1957,"month":5,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"当前侨务工作中的三个主要问题"},{"type":"paragraph","text":"方方对回国观光侨胞分析目前归侨侨眷同国内人民关系中存在的矛盾和解决办法"},{"type":"paragraph","text":"新华社5日讯　国内侨务工作解决了哪些矛盾？现在还存在哪些内部矛盾？准备怎样解决这些内部矛盾？华侨事务委员会副主任方方3日在这里对三百多位回国观光的海外华侨和港澳同胞谈到这些问题。"},{"type":"paragraph","text":"方方说，在共产党和人民政府的领导下，国内侨务工作主要解决了两方面的矛盾：一方面，通过土地改革解决了华侨地主和农民之间的对抗性的矛盾。这个问题，在国内的封建剥削已去掉的情况下，华侨地主就不成为地主了，所以在农村里就能和农民团结在一起；另一方面，通过农业合作化，绝大部分侨户已经加入农业生产合作社；通过资本主义工商业社会主义改造，华侨私营工商业已经和国家实行公私合营；通过手工业合作化，华侨手工业者也加入了合作组织。"},{"type":"paragraph","text":"在谈到目前归侨、侨眷和国内人民的关系中存在哪些内部矛盾之前，方方首先分析了华侨和国内人民之间的统一性和差别性。他认为，华侨特殊、复杂的简单说法是不对的，以特殊和复杂来歧视归侨、侨眷更加不对。应该说，华侨虽不特殊但也有一些特殊，虽不复杂但也有一些复杂，问题在于如何区别其性质而加以分析、对待。归侨、侨眷和国内人民一样，都是在为建设繁荣、富强的社会主义祖国而奋斗，都是从旧社会带来一些旧思想、旧关系。这是一致的，没有什么特殊、复杂的。当然，归侨、侨眷和国内人民相比起来，也有特殊的、复杂的地方。比如说，归侨、侨眷与海外亲人有联系，有侨汇收入，在生活习惯上也与国内人民有所不同。由于华侨长期在资本主义国家生活，就很自然地有更多的社会接触。但这是自然的，没有什么不好的。他说，必须承认这些情况，分析这些情况，特别要明确认识归侨、侨眷和国内人民的一致性是基本的，差别性是在社会主义过渡时期不可避免的，而且将随着华侨的存在而长期存在着。但是这种差别性的存在并不碍于归侨、侨眷参加社会主义的建设。只有这样，才有可能把归侨、侨眷和国内人民之间的内部问题处理得好。"},{"type":"paragraph","text":"方方认为，在当前侨务工作中必须解决如下三个主要问题：（一）侨区物资供应问题。在国家某些物资供应处于紧张的情况下，我们只能要求可能照顾的就应该照顾，不可能照顾的就应该说明道理，加强教育。归侨、侨眷是能接受这种教育的。（二）华侨投资问题。不仅华侨投资于国家经营的华侨投资公司，是纳入国家的计划，即使华侨仍愿意采取公私合营或独资经营的方式，也不能离开国家的产、供、销计划，因此不存在再生长资本主义的问题。广东、福建两省人民委员会所宣布的华侨投资于国家经营的华侨投资公司优待办法——定息保本，是合理的。华侨事务委员会是坚决支持的。（三）各种社会改革运动遗留下来的问题，主要是华侨房屋问题。由于某些地区在土地改革中把不应该没收、征收的华侨房屋也没收、征收，这种错误必须勇敢承认，但问题必须有计划地来解决。因为许多房屋已有农民居住，一时要全部退还还有困难，并且容易引起混乱，反而使华侨和农民之间的关系紧张。这个问题应作为人民内部问题来解决，弄清是非，互相帮助，从乡村中未分配的房屋先给予调整，来解决原业主缺乏房屋，然后再由农业生产合作社逐步计划建筑新房，以便农民能够退出应退还的华侨房屋。这样原建筑就得利用、保护，有困难的归侨也得以解决，而未归国的华侨房产权，又得以明确保留，受到重视，将来回国仍可解决。至于土地改革时依中华人民共和国土地改革法不应没收、征收而已没收、征收的华侨房屋，未分配给农民居住的（包括机关、团体、部队、企业、学校使用的华侨房屋），应清理退还原业主。"},{"type":"paragraph","text":"此外，他还提到在农业合作化运动过程中，主要是侨户社员收入减少及入社的果树鱼塘经营管理中的一些矛盾问题。他说，华侨事务委员会已组织二、三个工作小组到侨乡去检查这些问题，研究如何解决，并协助地方党政机关解决。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}