{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决支持苏联正义立场　警告美帝:侵犯苏联就是侵犯中国上海三百万人举行声势浩大集会游行武汉等十二城市六百万示威群众怒斥美国强盗行径","authors":[],"dates":[{"year":1960,"month":5,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报综合报道】据新华社讯:　21日和22日，武汉、重庆、广州、福州、济南、南昌、郑州、厦门、太原、画宁、银川、拉萨等地各界人民六百多万人分别举行声势空前浩大的集会游行，支持苏联反对美帝国主义侵略和挑衅的正义斗争，谴责美国破坏四国首脑会议。"},{"type":"paragraph","text":"各地参加示威的群众包括我国各个民族的工人、农民、妇女、知识分子、民兵、解放军战士，以及各民主党派和宗教界等各阶层人士。他们高举着标语牌，挥舞着拳头，高呼“反对美帝国主义对苏联的侵略和挑衅!”“反对美帝国主义破坏四国首脑会议!”“全世界人民团结起来，打倒美帝国主义!”"},{"type":"paragraph","text":"在各地集会上讲话的代表们一致指出:美帝国主义最近对世界和平事业所犯的罪行，再一次暴露了它的穷凶极恶的侵略本质，进一步证明了它是世界和平的头号敌人。他们警告美帝国主义:任何对苏联的侵犯就是对中国的侵犯，就是对整个社会主义阵营的侵犯，都一定要遭到毁灭性的回击。"},{"type":"paragraph","text":"在举行大规模集会游行的同时，各地广大人民还纷纷举行座谈会和写大字报，一致表示要与全世界爱好和平人民一起，加强斗争，反对以美国为首的帝国主义势力，保卫世界和平。"},{"type":"paragraph","text":"【本报讯】　被美帝国主义的强盗行为激怒了的上海人民，昨天举行三百多万人的声势空前浩大的示威和集会，支持苏联政府对美帝国主义侵略罪行的严正立场，严厉谴责美帝国主义破坏四国首脑会议。"},{"type":"paragraph","text":"上海广大人民对美帝国主义派遣间谍飞机侵犯苏联领空，无耻地破坏四国首脑会议，表示极大的愤慨。昨天全市万人空巷，一批批的示威队伍从中午开始就走向街头，民兵们背着枪，工人们抬着巨幅标语牌和漫画。人们肩并肩，高举红旗，浩浩荡荡地向市中心区的人民广场汇集。广场四周的南京路、西藏路、延安路一带几十里长的通衢大道上，示威队伍一眼望不到尽头。口号声震天动地:“反对美帝国主义对苏联的侵略和挑衅!”“反对美帝国主义破坏四国首脑会议!”“反对美国复活西德和日本军国主义，策划新战争的阴谋!”“全世界人民团结起来，加强斗争，反对以美国为首的帝国主义战争势力，保卫世界和平!”"},{"type":"paragraph","text":"以人民广场为中心，全市所有的工厂、机关、学校、商店、医院、里弄和陆、海、空三军驻沪部队下午同时举行示威和集会。人民广场上红旗翻卷，人山人海。主席台两旁和广场四周的高楼大厦上，都挂着巨幅大字标语。群众队伍中的许多幅漫画牌上，有的画着中国、苏联和全世界人民一起高举拳头、挥动木棍、痛打胆敢进行侵略的美国狼；有的画着苏联人民的巨掌紧紧抓住了美国侵略者的魔爪。民兵们带着轻重武器，威武地站在示威群众的最前列。在民兵队伍里，有一位几年前在朝鲜战场上用步枪击落B-28型美机一架因而荣立一等功的司机、上海煤气公司民兵李增祥。他愤怒地说:对苏联的侵略就是对我国的侵略，美国强盗要是不甘心在朝鲜战场的失败，再发起战争，我们一定不会饶恕它。同民兵队伍并列的是人民解放军驻上海部队的队伍，他们同示威群众一起，一遍又一遍地高呼口号，整个会场充满了强烈的敌忾同仇的气氛。"},{"type":"paragraph","text":"参加昨天大会的有中共上海市委书记处书记陈丕显、曹荻秋、魏文伯、马天水、候补书记刘述周，上海市副市长宋季文、宋日昌、金仲华、赵祖康、盛丕华，政协上海市委员会副主席胡厥文、陈望道、沈体兰、刘靖基，中国人民解放军驻沪部队首长康志强中将、熊应堂少将，中共上海市委、市人民委员会各部门负责人，以及各民主党派上海市地方组织、各人民团体负责人等。"},{"type":"paragraph","text":"苏联驻上海总领事叶里沙维金和领事馆人员、苏联专家以及在上海访问的苏联同志都参加了大会。"},{"type":"paragraph","text":"参加昨天大会的还有各兄弟国家驻上海总领事、领事和领事馆人员。"},{"type":"paragraph","text":"正在上海访问的各国外宾也参加了昨天的大会。"},{"type":"paragraph","text":"下午4时，中共上海市委书记处书记、上海市副市长曹荻秋宣布上海各界人民支持苏联正义立场、反对美帝国主义破坏四国首脑会议大会开始。"},{"type":"paragraph","text":"中共上海市委书记处书记陈丕显在全场暴风雨般的掌声中讲话。"},{"type":"paragraph","text":"陈丕显在讲话中首先严厉谴责了美帝国主义对苏联进行侵略和挑衅，蓄意破坏四国首脑会议，制造国际紧张局势的严重罪行。陈丕显说，我们上海人民，同全国人民一样，坚决反对美帝国主义破坏四国首脑会议，坚决反对美帝国主义对苏联的侵略和挑衅，完全拥护苏联对四国首脑会议所采取的严正立场，完全支持苏联反对美国侵略和挑衅的正义斗争。"},{"type":"paragraph","text":"陈丕显说，以艾森豪威尔为首的美国反动统治集团对世界和平事业所犯下的这种严重罪行，并不是偶然的。这是美国政府长期奉行的侵略政策和战争政策的必然结果。美国帝国主义是最富侵略性的帝国主义，是世界和平最凶恶的敌人。"},{"type":"paragraph","text":"陈丕显指出，美帝国主义破坏四国首脑自议，加剧国际紧张局势的事实，再一次赤裸裸地暴露了美帝国主义坚决与世界人民为敌，积极准备侵略战争的凶相，也暴露了艾森豪威尔本人决不是什么“和平使者”，而是道道地地的强盗头子、天字第一号的战争贩子。"},{"type":"paragraph","text":"陈丕显说，现在，美帝国主义强盗和他的英法帮凶，开动所有的反动宣传机器，反诬苏联破坏巴黎会议；还有一伙人，伪装“公正”，混淆是非，把美国的侵略和苏联的反侵略等量齐观，甚至诽谤苏联“小题大做”，妄图把莫须有的罪名强加在被侵略者的头上。正如邓小平同志所说，这些冒充“公正”的伪善者是名副其实的帝国主义走狗。"},{"type":"paragraph","text":"陈丕显说，美帝国主义疯狂地向苏联挑衅、悍然破坏四国首脑会议，这种倒行逆施的罪行，并不能挽救它的失败和没落的命运，而只会激起全世界人民更大的愤怒，从而更加加强反对美帝国主义侵略的斗争，加速美帝国主义的灭亡。"},{"type":"paragraph","text":"陈丕显说，当前国际形势的特点是东风继续压倒西风，世界人民的觉悟一天比一天提高，反对帝国主义斗争的统一战线一天比一天更加壮大。以伟大苏联为首的社会主义阵营现在比过去更加强大，我们的团结日益增强。美帝国主义的寿命的确不会很长了。亚洲、非洲、拉丁美洲，到处掀起了反对帝国主义的斗争风暴，反对美帝国主义及其走狗的正义斗争正在南朝鲜、土耳其、日本及其他各地汹涌澎湃地前进。美帝国主义嗾使岸信介卖国集团在日本众议院使用暴力架走在野党议员，非法强行通过日美军事同盟条约的丑剧，正在激起日本人民反美爱国斗争的更高浪潮。美帝国主义对苏联的侵略和挑衅，对世界和平事业的新罪行，使全世界人民更加觉悟起来，紧密地团结起来，为粉碎以美国为首的帝国主义阵营的侵略政策和战争政策，为保卫世界和平而进行英勇的斗争。"},{"type":"paragraph","text":"在陈丕显同志讲话的时候，全场不时爆发出雷动般的掌声和口号声。"},{"type":"paragraph","text":"苏联驻上海总领事叶里沙维金在示威群众的热烈掌声中讲话。他说，在四国首脑会议的前夜，美国的黩武主义者在美国政府的同意下，几次派遣侦察飞机侵入苏联国境执行间谍任务。苏联政府完全公正地指出这些行为是背信弃义的，是同和平时期保持正常的国际关系的起码要求不相符合的。美国军用飞机在苏联领空的飞行以及美国官方人士的无耻声明，引起了苏联人的正义的愤怒。苏联劳动者痛斥那些野心勃勃地从事侵略冒险行动的家伙们无耻，并坚决警告他们:帝国主义老爷们，不许玩火，否则就会遭到自焚。"},{"type":"paragraph","text":"叶里沙维金说，在苏维埃国家存在的年代里，我们见到了不少由帝国主义者组织的针对我们的威胁、恐吓和肮脏的挑衅，而这一切的结果是怎样的呢?结果是所有的挑衅者、“实力政策”的拥护者和执行者都毫无例外地遭到可耻的失败。假如美帝国主义老爷们要发动战争的话，他们一定会得到那种不仅他们自己、甚至他们的子子孙孙也永远不会忘记的回击。"},{"type":"paragraph","text":"叶里沙维金说，我们亲眼看到可耻的帝国主义体系正在四分五裂和土崩瓦解，被奴役的人民正在顽强地为自己的解放进行着斗争。他们的胜利已经接近了。"},{"type":"paragraph","text":"叶里沙维金说:社会主义阵营空前地团结，十亿以上人民的心结成一体，在我们的行列里和我们一起的有英勇的、强大的六亿五千万中国人民，地球上一切正直的人们都支持我们。在各国人民的国际主义的呼声更加响亮的日子里，苏联人民祝贺自己伟大的朋友和兄弟——中国人民在自己国家的社会主义建设事业中进一步取得更巨大的成就。"},{"type":"paragraph","text":"接着，各民主党派上海市地方组织、中国人民保卫世界和平委员会上海市分会、各人民团体以及工人、农民的代表，在大会上讲了话。"},{"type":"paragraph","text":"各民主党派上海市地方组织代表盛丕华在讲话中谴责了美帝国主义对苏联进行侵略、挑衅和破坏四国首脑会议的罪行。他表示，各民主党派上海地方组织的全体成员一定和全国人民一道，永远同苏联人民站在一起，为彻底击败美帝国主义的侵略战争政策斗争到底。"},{"type":"paragraph","text":"中国人民保卫世界和平委员会上海市分会主席金仲华说:美帝国主义是世界和平最凶恶的敌人，艾森豪威尔是头号的战争贩子。我们要保卫世界和平，必须对美帝国主义进行坚持不懈的斗争。他说:以苏联为首的社会主义阵营是保卫世界和平的强大堡垒。中苏两国将永远团结在一起，为反对帝国主义侵略、维护世界和平而共同战斗。"},{"type":"paragraph","text":"钟民代表上海各人民团体在大会上讲话。他说，美帝国主义向苏联进行挑衅，破坏四国首脑会议，正是它的帝国主义豺狼本性的再一次暴露。这种蛮横霸道、明目张胆的强盗行为，引起了全世界人民极大的愤慨，也激起了我们全上海人民的无比愤怒。我们坚决支持苏联政府和人民反对美国侵略和挑衅的正义斗争。"},{"type":"paragraph","text":"全国先进生产者、国营第二纺织机械厂应忠发激昂地说:我们上海工人坚决支持苏联的严正立场。如果美帝国主义胆敢发动侵略战争，我们将和全世界爱好和平的人民一起，用铁拳把它们砸得粉身碎骨，把帝国主义从地球上消灭干净。"},{"type":"paragraph","text":"全国“三八红旗手”、女拖拉机手尹阿妹说:美帝国主义好话讲尽坏事做绝，嘴里讲出糖来，腰里摸出刀来，现在它已经恶贯满盈了。如果它真正活得不耐烦，胆敢发动侵略战争，我们就把它送进棺材里。"},{"type":"paragraph","text":"这些支持苏联政府的严正立场的坚强意志和谴责美帝国主义侵略罪行的讲话，在全场一次又一次地掀起了怒吼的高潮。人们高呼:“美帝国主义从我国领土台湾滚出去!”“美帝国主义从日本滚出去!”“美帝国主义从南朝鲜滚出去!”“美帝国主义从南越滚出去!”“美帝国主义从土耳其滚出去!”“美帝国主义从菲律宾滚出去!”"},{"type":"paragraph","text":"“美帝国主义从亚洲、非洲、拉丁美洲滚回它的老家去!”强大的声音和全市工厂、机关、学校、里弄同时举行集会示威的群众的怒吼，汇成一片。"},{"type":"paragraph","text":"在大会结束时，广场上空升起了成批的悬挂着巨幅标语的气球。群众在激昂的口号声、歌声中涌向街头示威。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\05\\605n010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨薄涛</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>人民广场上，愤怒的人群举起铁拳，高呼“全世界人民团结起来，打倒美帝国主义!”　(新华社记者　杨溥涛摄)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"曹荻秋","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}