{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":4,"day":26}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"评一种关于民主的观点","authors":["朱通"],"parts":[{"type":"paragraph","text":"现在有一种观点，认为民主只是少数服从多数；作为国家制度的民主以及作为党内生活准则的民主集中制，都只能归结为少数服从多数；从这个抽象的原则出发，把我们国家政治生活和党内生活中的一切关系都归结为多数和少数的关系，把处理一切关系的原则都归结为少数服从多数，以这个原则为至高无上的权威和出发点，由此推论出我们的整个国家制度，推论出党内的民主制度，推论出否定民主和集中的辩证统一关系的观点。这种推论，无论从它采取的方法还是结果来看，都是无法使人同意的。"},{"type":"paragraph","text":"民主作为一种国家制度的原则，是要在社会各阶级之间规定出谁统治谁的基本政治关系；民主作为处理统治阶级内部关系的原则，是要调节统治阶级各部分人之间的利益，以便集中体现统治阶级的意志。社会主义国家人民政治生活中的民主集中制、特别是党的民主集中制则是内部民主高度发展的产物。无论在哪一种意义上讲，民主总是具体的历史的。如果我们单纯从少数服从多数的抽象原则出发来谈论民主，那就不可能弄清楚资本主义民主和社会主义民主的本质区别，也不可能弄清楚比如资产阶级议会制度中的那种少数服从多数和我们党的民主集中制的本质区别。"},{"type":"paragraph","text":"列宁在《国家与革命》中曾经指出：“民主和少数服从多数的原则不是一个东西。民主就是承认少数服从多数的国家”（《列宁选集》第3卷第241页）。无疑，少数服从多数是任何一种民主制度都必须承认和遵循的原则之一，但它毕竟是民主形式的一般原则。正是这样，列宁在肯定少数服从多数这个原则的同时，突出地强调了民主是一个国家的概念。就是说民主作为社会主义的国家制度，根本原则是被剥削阶级对剥削阶级的统治，而不是少数服从多数。后来，列宁在《无产阶级革命和叛徒考茨基》中进一步阐明了这个思想。考茨基曾提出：“剥削者总是只占人口的极少数”。列宁说，这当然是无可争辩的真理。但是，“从这一真理出发，应该怎样推论呢？可以按马克思主义观点，按社会主义观点来推论，那就应该以被剥削者和剥削者的关系为基础。也可以按自由主义观点，按资产阶级民主主义观点来推论，那就应该以多数和少数的关系为基础”。如果按照自由主义观点来推论，“那就必须说：多数决定，少数服从。不服从者受处罚。再没有别的了。”（《列宁选集》第3卷第636—637页）这种形式上的所谓“民主”，这种不保证镇压剥削者的所谓“民主”，也就不可能保证劳动人民的权利。难道今天我们还要重复这套早被列宁批评过的观点，把人民民主专政国家制度的根本原则归结于少数服从多数吗？还有，人民民主专政的国家的主体是工人阶级和农民，从人数来说，工人阶级是少数，农民是绝大多数，但是我们并不能以少数服从多数的原则来处理这样的阶级关系，而必须坚持以工人阶级为领导、以工农联盟为基础的原则，这是我们立国的根本。因此，作为我们国家制度的民主，要是把“少数服从多数”当作至高无上的“权威”，不适当地用到这个范围来，那么，工人阶级及其政党对国家领导的权威也就化为乌有了。"},{"type":"paragraph","text":"那么，我们是否可以把党的民主集中制归结为少数服从多数的原则呢？也不能。党的民主集中制要处理的党内关系不是一种，而是四种，即个人和组织、少数和多数、下级和上级、全党和中央之间的关系。人们处理这四种关系的时候，也必须从无产阶级解放运动的根本利益出发来确定自己对待每一种关系的原则，而不能从主观设想的单一原则出发去进行抽象的推理。我们在党内生活中，面对的一个最基本的关系是个人和组织的关系。组织同个人比较，无疑是代表了一种多数。但这个多数并不是简单的、机械的多数，而是有组织的多数。从单个人到组织，不是单纯的数量增长，而是质的飞跃。党是严密组织起来的有机体，它的每一个组织都是一个战斗堡垒，这些组织的总和就构成统一的无产阶级先锋队。正是这样，个人之所以必须服从组织就绝不仅仅是因为组织代表了多数，而最重要的是因为组织起来的力量对于无产阶级解放事业的特殊意义。"},{"type":"paragraph","text":"关于为什么下级必须服从上级、全党必须服从中央，单纯用代表党员数量多少来解释也同样不能成立。上级组织同下级组织比较起来，不仅仅因为上级组织代表着更多的党员，而且一般说来，上级组织作为一个整体，是负责指挥更高一级范围的全局，是从更高的角度来掌握政策和策略的。全局性的指导对于无产阶级先锋队来说，是极端重要的。只有掌握好全局，并且使下级服从上级，局部服从全局，才能使党组织形成一个战斗的整体，才能真正坚持无产阶级和人民大众的整体利益、长远利益，保证实现先锋队的根本宗旨。我们要求下级服从上级、全党服从中央的根本原因就在这里。至于党组织之所以必须实行少数服从多数的原因，也并不在于党内多数人的意见本身在任何时候都必定代表人民大多数的利益，而在于这样做是维护党的组织统一与行动统一所必需的。从根本上说，无产阶级的民主，社会主义的民主，无论是它的实现或是它的运用，都离不开马克思列宁主义的指导。所以我们党的组织原则，只能是民主集中制，而不能是简单的抽象的少数服从多数。"},{"type":"paragraph","text":"按民主集中制的原则正确处理党内关系，既要强调党的高度集中统一，又要强调充分的党内民主。没有充分的民主也就没有正确的集中。我们必须把民主集中制看成是一个对立统一体，正确地掌握严格的集中和充分的民主这两个侧面之间的关系。民主与专制的对立，集中与分散的对立，是在另一个范围讲的，并不能由此否定民主与集中的对立统一关系。在现实生活中实行民主集中制是一个过程，而且是离不开领导的，绝不是自发地实行少数服从多数的表决这样的一次行动。而且，党内的多数和少数之间也不能只是片面的服从，而是既要服从多数，又要尊重和保护少数。同时，多数和少数的关系也是有可能发生变化的。一时的盲目的多数可以变为以后的少数，一时的少数由于掌握着真理也可以最后变为自觉的多数。党为了做出正确的决定，常常得先做好这种少数到多数的转化工作，然后才能按少数服从多数的原则付诸表决；而离开了充分的民主和正确的指导，要实现这种转化是不可能的。如果我们不分是非曲直，在多数还没有觉悟的时候，就匆匆忙忙地按少数服从多数的原则去决定问题，表面上看似乎符合民主程序，而实际上却可能做出与绝大多数人的利益完全相反的事情来。按少数服从多数的原则决定问题只有建立在充分民主的基础上，才不致走到邪路上去。下级和上级之间，全党各级地方组织与中央之间，也不单纯是一方服从另一方的关系，同样需要有下级组织、全党各级地方组织的充分民主作基础。党的上级组织和中央要经常听取下级组织和党员群众的意见，及时解决他们提出的问题，自觉地接受自下而上的民主监督。党的下级组织既要向上级组织请示报告工作，又要积极地、独立负责地解决自己职责范围内的问题，充分发挥主动性和创造性。党的十一届五中全会成立中央书记处以后，中央对地方提出了四条，就是：中央没想到的，你们可以想；中央没叫干的，你们看准了的，可以干；中央说的不适合你们地区情况的，你们可以变通办理；中央决定错了的，你们可以争论。当然，按照组织原则，这几条都需要向上级，向中央，及时请示报告。这些都是我们党内民主的重要内容，只有坚持这样做，才能在我们党内创造一种生动活泼的政治局面，保证党在高度民主的基础上实行高度的集中。"},{"type":"paragraph","text":"从上面约略提到的这些方面，已经可以看出，党的民主集中制不仅不能简单地归结于少数服从多数这样一个原则，而且也不能简化为包括这个原则在内的四个服从，这个制度是高度民主和高度集中的对立统一。那种认为承认了民主和集中的对立统一就是“一种误解”，“就是把民主和集中对立起来”，用集中来否定民主的看法，实际上是用“非此即彼”的绝对化观点来看待民主和集中的辩证关系。为了否认民主和集中的对立统一关系，有的同志以少数服从多数是民主的根本原则，并且这个原则本身就概括了全部集中制的内容为理由，宣传民主本身就是集中。这种观点固然无助于人们提高对于党组织的权威、特别是党中央集中统一领导的重大意义的认识，同时也极大地限制了人们对于发扬党内民主所包含的极其丰富的内容的认识。其实，承认民主和集中的对立统一，绝不是用集中来压制民主，削弱民主，而是能够使我们更加自觉地有指导地展开党内的民主生活。实际生活告诉我们，越是要加强党的集中统一的领导，就越是需要健全党的各项民主制度。反过来说也一样，越是发扬民主就越是需要加强党的各级组织对民主生活的集中指导。如果只是谈多数的权威，自觉不自觉地削弱或贬低民主集中制的权威，从而削弱或贬低党的组织、特别是党中央领导的权威，那么所谓的民主或服从多数就会成为一种“随大流”的放任自流。这样做的结果，就必定要损害社会主义事业，背离绝大多数党员和人民的利益和愿望，违背社会主义的要求。"},{"type":"paragraph","text":"毛泽东同志说：“在人民内部，民主是对集中而言，自由是对纪律而言。这些都是一个统一体的两个矛盾着的侧面，它们是矛盾的，又是统一的”（《毛泽东选集》第5卷第368页）。用对立统一的观点来考察民主集中两个侧面在矛盾运动过程中展开的辩证法，这是毛泽东同志的一个创造，是他留给我们的宝贵遗产。毛泽东同志提出的关于党和国家政治生活必须又有集中又有民主，又有纪律又有自由，又有统一意志又有个人心情舒畅，生动活泼这样一些光辉的辩证法思想，是我们永远不能丢掉的。（摘自4月23日《北京日报》，作者：朱通）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}