{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"站在十字路口的奥地利","authors":["布鲁诺·弗莱"],"dates":[{"year":1957,"month":6,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"站在十字路口的奥地利"},{"type":"paragraph","text":"“奥地利人民之声报”记者  布鲁诺·弗莱"},{"type":"paragraph","text":"5月5日，奥地利七百万选民选举了自己的总统。只有两个候选人竞相争取人民的支持。在奥地利起统治作用的基督教党，即所谓的“人民党”，拒绝提出自己的候选人。早从1945年奥地利解放以来，这个党在选举上，一直就是同由纳粹分子和泛日尔曼主义者组成的“自由党”联合在一起组成共同的反动阵线，企图使这个多瑙河上有着重大战略意义的国家放弃中立政策，去为北大西洋公约组织的原子战略服务。这个联盟的共同候选人是登克教授，他的公开的“无党派人士面目”成了他维护资本家利益和进行泛日尔曼思想宣传的盾牌。"},{"type":"paragraph","text":"和反动势力候选人对峙的另一个候选人是社会党主席谢尔夫。谢尔夫属于右派社会党人之列，他们阻挠社会党人和共产党人共同行动。在这次选举之前，谢尔夫特意发言反对原子战争。这一声明加强了谢尔夫在选民中的地位。"},{"type":"paragraph","text":"由于奥地利处于东西方之间的重要的战略地位，以及它所执行的和平中立政策，使得奥地利这一次的总统选举具有国内和国际的双重意义。"},{"type":"paragraph","text":"因此，早在此以前，奥地利共产党在第十七次代表大会上便通过了一项拥护社会党候选人的决议，以便使反动的资产阶级联盟在选举中失败。如奥地利共产党主席柯普勒尼希所阐述的，在这种情况下，共产党是遵守下述原则的：“一切都是为了加强工人阶级的团结，以工人阶级的联合力量来反对反动势力。”"},{"type":"paragraph","text":"5月5日选举结果，谢尔夫得到了胜利，当选为总统。反动势力的联合候选人登克落选。这个选举结果意味着奥地利人民进步力量的胜利，参加共产党的和社会党的工人之间的团结的增长，同时也是对社会党的领导人的号召，要他们结束反苏、反共的方针，踏上同一切进步力量联合起来的道路。"},{"type":"paragraph","text":"正当奥地利热烈展开总统选举的同时，以苏联部长会议副主席阿·伊·米高扬为首的苏联政府代表团也来到了奥地利，和奥地利联邦共和国政府代表团进行了会谈并且发表了联合公报。"},{"type":"paragraph","text":"米高扬访问奥地利取得了一些积极的效果。其中之一，是肯定了目前两国之间的贸易很不够，需要努力继续扩大。在苏奥会谈公报中还谈到加强和发展两国文化联系的问题。但是，奥地利政府并未决定缔结一项类似它同美国、法国、意大利及西德所签订的那种文化关系协定。在文化关系方面的歧视和在贸易关系方面的歧视没有什么不同之处。"},{"type":"paragraph","text":"米高扬在维也纳的演说中明确提到了几个月来全世界所关注的问题：“在奥地利，特别是在奥地利国外，有一种企图使奥地利离开中立道路、破坏奥苏关系的力量。”"},{"type":"paragraph","text":"人们想起了一些难以理解的事情：奥地利国民议会议长胡德斯（是总理拉布的基督教“人民党”的一员）不久前到美国访问时，声言拥护原子武器。在去年秋天和冬天发出了一种主张奥地利参加北大西洋公约组织的怪调子，而这种论调是和中立政策完全背道而驰的。"},{"type":"paragraph","text":"去年十月匈牙利暴乱时奥地利政府所持的立场，意味着它公开支持反革命暴动者。奥地利国家广播电台把自己的广播完全交付暴乱者指挥。在最紧急的一星期，奥地利开放了自己的国界，允许无数武装反革命分子从西德进入匈牙利。奥地利政府对匈牙利工农革命政府采取了不友好的立场，并且同匈牙利断绝了一切文化、体育关系。当奥地利政府禁止世界和平理事会书记处留在奥地利国土和在那里活动时，这种行为达到了与真正中立政策背道而驰的顶点。"},{"type":"paragraph","text":"去年12月，奥地利外交部长费格尔在斯特拉斯堡“欧洲联盟”会议上发言支持会议决议，在这个决议中同其它要求并列，提出了要求给予东欧以“自由”，并且要求苏军自匈牙利撤退。事实上，无论如何来说，支持这种决议是同中立政策没有任何共同之点的！"},{"type":"paragraph","text":"什么是企图使奥地利离开中立道路的势力呢？要回答这个问题，首先必须指出西德资本主义集团对奥地利日益增加的压制，这种压制没有遭到联合政府应予的反抗（联合政府是由所谓“人民党”和社会民主党组成的）。应当指出，相反，在“人民党”的领导中起着决定性作用的奥地利某些反动集团，已经同西德帝国主义分子结成联盟来打击奥地利的经济独立。正是这些人试图重复1938年前因实行错误政策所造成的那种状况。当时这种政策曾使独立的奥地利国家陷于破灭。像那时一样，西德的资本家现在操纵着奥地利的经济中枢，这正是泛日尔曼主义政治毒素的渗透。不久前，奥地利政府同波恩缔结了一项协定，根据这一协定，将有20％的过去德国人的财产（国家条约规定应归为奥地利的）归还给原有主德国人（唯贸易公司的财产除外）。奥地利政府的让步，是为了博得波恩大资本家们的好感，因为这些人对于同奥地利签订国家条约曾表示不满。"},{"type":"paragraph","text":"但是同西德进行经济联系和贸易，对奥地利讲来并不是双方互惠的，它对奥地利并不利。因为西德利用由美国强迫规定的对欧洲经济合作局参加国免税进口这一有利条件，重新在奥地利市场上居于统治地位，使奥地利长期入超，对西德的依赖日益加剧。关于归还德国财产的协定，更为西德资本渗入奥地利打开了宽阔的大门。去年奥地利政府官员格拉夫访问波恩之后，最近，阿登纳到维也纳回拜，借以显示西德对奥地利的影响日益扩大。但是反过来，奥地利并不支持同德意志民主共和国建立任何国家关系。"},{"type":"paragraph","text":"奥地利财政部长卡米茨不久前曾到华盛顿谈判，这次会谈的论调，看来跟美国向中东国家一惯所发出的论调没有什么不同；奥地利只有在“不久将来”满足美国的要求的条件下，才能取得贷款，而美国所要求的就是奥地利的石油（只是在签订国家条约之后，才成了奥地利的财产）。"},{"type":"paragraph","text":"以上所述，便是企图使奥地利离开中立道路的势力。"},{"type":"paragraph","text":"为了使奥地利大资本家们关心这个计划，拉布总理在奥地利大工业家代表的集会上发表政纲性的演说时，允许把现在属于国营的某些大企业（冶炼、人造肥料、石油开采业）逐渐归还给私人所有，并且要求本国资本家和外国资本家合作。"},{"type":"paragraph","text":"现在，奥地利正站在十字路口。重要的问题是决心让反动势力（虽然在这次选举中失败了，但仍然很强大）使奥地利离开中立道路，站到北大西洋公约组织的前哨呢？还是走上能为奥地利开辟远大前途的道路——奥地利成为西欧和人民民主国家相互了解的真正桥梁。"},{"type":"paragraph","text":"真正中立的优越性是很明显的。奥地利的片面经济方针，显然孕育着势必衰退的危险。参加欧洲经济合作局的国家，即在美国影响范围之内的国家（从前马歇尔计划所包括的国家）在奥地利1955年对外贸易中占66％。这在行情波动的时候，可能对奥地利是有利的。但是，当资本主义国家竞争尖锐化，危机临近时会发生什么情况呢？难道离开同西欧危机有关的一切冒险对奥地利不是更有利，利用扩大同人民民主国家的贸易可能性，不是更现实吗？"},{"type":"paragraph","text":"在奥地利资产阶级中间有许多有远见的人，他们冷静地估计这种可能性。去年，奥地利工业家代表曾到中国访问，他们一致认为可以扩大奥地利同中国的贸易。在奥地利和苏联谈判时，也发生了同样的情况。奥地利是个工业高度发达的国家，经济在颇大的程度上要依赖出口。西德资本家及其幕后的美国主使者正极力削弱奥地利的经济上和政治上的独立的可能。奥地利的中立政策，如果真正彻底实现，这是对奥地利民族独立的最好保证。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}