{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从北京第一中学看教育和劳动生产相结合的方针  徐楚波委员的发言","authors":[],"dates":[{"year":1959,"month":4,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从北京第一中学看教育和劳动生产相结合的方针"},{"type":"paragraph","text":"徐楚波委员的发言各位委员："},{"type":"paragraph","text":"我完全拥护周总理的政府工作报告和本会李维汉副主席的工作报告。在报告中生动的总结了我国几年来社会主义革命和社会主义建设的光辉成就，尤其是我国一九五八年大跃进的伟大胜利，具体的提出了我国人民艰巨而光荣的任务和光辉灿烂的前景，使我们受到极大的鼓舞和教育，充满不断进步和自我改造的信心。"},{"type":"paragraph","text":"勤工俭学给学校带来新面貌"},{"type":"paragraph","text":"师生思想丰收教学质量提高"},{"type":"paragraph","text":"党的领导是完全正确的，党和国家的教育为无产阶级政治服务，教育和生产劳动相结合的方针是完全正确的。现就我所熟悉的北京第一中学贯彻教育方针的情况向大会作个汇报，其中着重的谈谈开展勤工俭学的情况，如有不妥之处，请各位指正。"},{"type":"paragraph","text":"学校在党的领导和关怀下，从去年三月开始搞勤工俭学劳动，到现在，整整一年的时间，使学校教育工作的各个方面，起了很大变化，它给学校带来了新的面貌。但是贯彻教育方针的过程，并不是一帆风顺的，而是充满着两条道路的斗争的。"},{"type":"paragraph","text":"在开展勤工俭学以前，有两千多师生的学校，只有半班钳工课的设备，还不能满足一年级劳动课的要求，而现在学校，已发展到八个车间：化工、无线电、钳工、木工、翻砂、白金、轴承、盐酸等车间。为了配合生物课，还在校外开垦了十七亩荒地，种植各种蔬菜及大田作物，初中学生每周劳动六小时，高中学生每周劳动八小时。目前加工产品已达一百多种，劳动报酬已收入三万元，为国家创造了物质财富，支援了工农业建设，补助了经济困难的同学。更重要的是取得了思想上的大丰收，教学质量也有了显著的提高。"},{"type":"paragraph","text":"从前有些学生在口头上讲：“劳动光荣、伟大”、“劳动人民可爱”、“工人阶级大公无私”，也叫工人叔叔、农民伯伯，愿作工人农民，愿意上山下乡，愿意支援边疆建设等，但一遇到实际问题，就不这样了。但是经过劳动以后，他们谈了内心的话。有的说：“虽然我也说劳动光荣伟大，但内心里想不通，如果不说劳动光荣伟大，谁还会去劳动呢？”有的说“我们院有工人，我虽然也叫他叔叔，可是我认为他们笨、脏，觉得他们没有出息。”有的说：“做开汽车的好呢，还是作坐汽车的好？当然是作坐汽车的人。”有的说：“我家虽是农民，但我不愿意作农民，愿作比他们更高贵的人。”在教师中也存在着轻视劳动、鄙视劳动的思想。如有的教师说：“我是管教书"},{"type":"paragraph","text":"的，别的事情我不管。”有的老师对学生说：“你不好好学习，只好去参加劳动。”还在师生中存在着劳动妨碍教学和学习的观点。"},{"type":"paragraph","text":"经过一年的劳动实践，学生的思想起了深刻的变化。由好逸恶劳到喜欢劳动，由瞧不起和讨厌劳动人民到尊敬、佩服和向他们学习，由不愿意作工人和农民到愿意作有社会主义觉悟、有文化的劳动者，愿意为工农群众服务。许多教师的思想转变了，能积极主动的和同学一起参加勤工俭学活动和义务劳动。这一深刻的变化，标志着工人阶级思想的成长和资产阶级思想的被削弱，标志着党的教育方针的正确和胜利。这是一场思想战线上的激烈和尖锐的斗争。一年来，我们在党的正确领导下一直坚持着斗争。这个斗争随着教育方针的贯彻执行而逐步深入。"},{"type":"paragraph","text":"批判错误思想事实驳倒怀疑"},{"type":"paragraph","text":"建立制度合理分配劳动果实"},{"type":"paragraph","text":"勤工俭学刚一开始的时候，大家很热情，搞的面也很广。这时存在的主要问题：想搞工业，动机器，不想搞农业和手工业，想作轻活不愿作重活，想作赚钱多的不愿作赚钱少的。当时的主要问题，表现在思想上有四怕：怕脏、怕累、怕苦、怕丢面子。所以表现出，挑干净的活干，认为有些劳动太简单，有的说："},{"type":"paragraph","text":"“为什么不让我们学机器？”到合作社和工厂，瞧不起工农，认为他们讲解罗索。瞧不起他们，目空一切，很不虚心。针对这些情况，就动员了全体政治教师、班主任和语文教师进行勤工俭学的意义和如何对待劳动的教育，也结合着分析批判了一些轻视劳动和劳动人民的思想，在学生中进行了广泛的讨论，通过这些工作，学生认识有提高，不再挑肥拣瘦的选择劳动了，怕脏、怕累和丢面子的思想有所转变，这是结合实际教育的第一课。"},{"type":"paragraph","text":"随着时间的发展，劳动逐步固定化，被列为正式课程之一，这一变化又带来了新的问题。起初学生劳动热情高，也有一股新鲜劲。认为劳动是一阵风，过去了仍和常年一样，现在一看教育和生产劳动结合起来越正规和经常了，有少数人说劳动影响学习，影响健康，在一般中学实行勤工俭学没有条件，说劳动就是出汗，学不到什么。有的说“作业没有完成，要求不去劳动”，有的说“明后天考试，不去劳动”，有些人就是去了，劳动也不带劲。个别的还有不去的。有的老师也有抵触情绪。当分配到各班劳动时，班主任就说：“这班学习成绩不大好，最好少去劳动”，或者说：“明天有小测验，最好别排劳动”，总认为劳动影响学习，劳动是额外负担，认为劳动是“副业”。"},{"type":"paragraph","text":"事实驳倒了怀疑论。党坚持的贯彻了勤工俭学的方针，在校务会议上，在教职员大会上对存在的问题进行了分析，于是教职员中开展了两条道路斗争的大辩论，并对师生进行有力的思想教育。在去年暑期考试前，开了一次贯彻教育方针的丰收大会，以生动的不可辩驳的事实证明了勤工俭学的优越性。全校学生的学习，纪律、健康状况有了显著的变化，就连过去最乱的、一致认为无法上课的初二第十班，经过劳动锻炼，面貌一新，学习质量也提高了。师生开始认识到教育和生产动劳相结合的必要性。"},{"type":"paragraph","text":"在这一基础上，为了进一步巩固学生的思想收获和进一步推动生产劳动的开展，学校建立了一些必要的制度：定额制度，成品检查和验收制度，批评表扬制度；同时，向学生提出看谁学习工农优秀品质多，看谁学到的生产知识多，掌握生产技术快的要求。这些要求对学生带来了新的内容和生气，生产定额使学生明确了具体的努力目标，也引起了劳动纪律的好转。由于检查验收和表扬，可以及时肯定成绩，得到鼓舞，劳动热情也有所提高。从此生产劳动课步入正规。"},{"type":"paragraph","text":"在进行劳动分配时，学校又集中的和资产阶级思想进行了一次斗争。这是第三阶段的工作，也是非常细致和复杂的思想教育工作和组织工作的过程。"},{"type":"paragraph","text":"有人想把劳动收入平均分配。有的说：“我劳动的应归我”；有的说“学校留公积金是对同学的剥削”；有的说：“义务劳动多了，分钱太少，不上算”；有人说：“都分给同学，才算按劳分配”，等等。学校针对这些思想，集中了很大力量，通过大会小会讨论，进行了一次个人为集体、社会主义和共产主义教育。在会上，同学主张除了把一半以上交给学校作公积金外，其他一部分补助生活困难的同学和奖励劳动出色的同学。初二班有一个同学买不起鞋，穿他姑姑的鞋，鞋坏了磨破了脚，同学们决定给他买一双鞋，他说，班里的另一个同学最近吃不上菜，比他更需要补助。另有同学说：“我不用补助了，因为困难是暂时的，社里的麦子就要丰收了，应该补助配不起眼镜的同学”。这种互相关怀和爱护的共产主义思想已经在各个班级成为风气。"},{"type":"paragraph","text":"除经常的劳动外，还进行了集中地群众性的突击劳动，如下乡深翻土地，大搞工业产品的制作，参加炼钢运动等。在这些劳动中使同学在思想上、学习上，都得到了极大的收获。"},{"type":"paragraph","text":"劳动课尽量和教学密切结合"},{"type":"paragraph","text":"理论联系实际学习成绩显著"},{"type":"paragraph","text":"通过一年来的劳动课，不但在思想上有很大收获，而在理论联系实际，也有了一定的成绩。特别是中央提出把生产劳动课列入正式课程以后，学校在安排劳动课时尽量考虑和教学密切结合，在当前来讲，所有的劳动课都和教学完全结合起来是有困难的。由于师生参加了劳动和把生产劳动列入正式课程，从而在教师教学上和学生学习上都有显著提高。"},{"type":"paragraph","text":"首先，学生在劳动课制作盐酸时，由建炉、备料生产都亲自参加，通过实践，学生已较熟练的掌握盐酸这方面的理论和生产知识，学生反映，过去只能从理论上理解，一部分不易懂记不住，过去讲盐酸时氯化氢如何吸收，冷却装置、吸收装置在生产中起什么作用？学生印象很浮浅，理解不透，经过学生亲自操作，理论联系了实际，不但易懂而且记得牢固，还有的学生能够指出生产设备中的缺点，提出改进意见。学生掌握了这门知识，提高了学习成绩，同学说：“从实际中学来的知识一辈子也不能忘”。并且在炉旁讲盐酸这课时，高三学生在老师的指导下，还能辅导高一的学生进行学习。"},{"type":"paragraph","text":"再如，我们无线电小组，利用劳动时间及课余时间在教师指导下制出了许多动人的产品：单管旅行收音机、无电子管扩大器、超声波发射器、变压器和一至七灯超外差收音机等。通过制作和教学取得了密切的联系，如在物理讲解电学中的电路连接方法时，一般同学对复杂的电路接受很困难，尤其是学生自己动手做分组实验时，过去学习较好的同学，连电表的使用方法都不会，往往把安培计和伏特计的路线接反了，但参加制作无线电的同学，不但路线接的正常，而且操作很熟练，如高三第六班作电学第一次实验时，没有参加过无线电小组活动的同学，下课铃响了，实验还没有作完，而参加过这个组活动的同学，不但作完了实验，而且当堂能够写出正确的报告。在学习成绩方面也反映出这个问题来，参加这个组活动的同学，在测验电学这部分都得四分和五分，没有参加的成绩就差一些。"},{"type":"paragraph","text":"在文学课方面，表现得更突出，下乡劳动，炼钢及日常活动课，丰富了学生的思想感情和生活内容，大大提高了学生的写作能力，学生感到作文有内容了，词汇丰富了，写出的文章通顺了，现在连初一、初二的同学也能写出一些诗歌，编一些快板，写一写短剧。很多同学都能用文字来歌颂自己的生活、学习、劳动。"},{"type":"paragraph","text":"为了更好的把劳动课和教学紧密联系起来，学校发动了理化教师、有关生产劳动课的指导教师和工厂的师傅们及同学，根据车间的工种，共同编写劳动课教材，使教学紧密结合在劳动课中，不但使学生学到技术，而且得到和书本有关的知识。"},{"type":"paragraph","text":"由于各科教师与同学一起参加劳动，联系了实际密切了师生关系，因而教师的讲课内容丰富，讲课也生动，加上学生学习的积极性的提高，考试成绩不断上升，尤其是在去年十一月全面合理安排以后，变化很大，如高中各年级代数课考试成绩四分五分的占比例如下：一九五八年七月高一是百分之四十九，高二是百分之四十五，高三是百分之三十，一九五九年二月高一是百分之六十五，高二是百分之八十五，高三是百分之五十五，其他各科成绩绝大部分都有提高。"},{"type":"paragraph","text":"教师制订规划学生下定决心"},{"type":"paragraph","text":"向着又红又专方向继续前进"},{"type":"paragraph","text":"一九五九年的春天，学校出现一片新气象。在上级党委和支部的领导下，在去年大跃进的基础上，更加深入细致的贯彻教育方针，千方百计的提高教育质量。大跃进的重要条件之一就是调动和依靠广大教师的积极性，正如周总理所指出的“旧知识分子的自我改造工作，近来出现了一个可喜的现象，就是在他们中间有不少人不但真诚地愿意接受党的领导、为建设社会主义服务，而且开始深入群众，定期下厂下乡，参加劳动，取得了同劳动人民在一起生活和劳动的新经验，提高了自己的思想觉悟。……大量的年青的知识分子，正在象雨后春笋一样地生长起来。他们向着又红又专的方向勇敢地前进，并且已经在各方面的工作中初步作出了他们的贡献”。"},{"type":"paragraph","text":"在今年开学以后，学校作了全面安排，为了深入细致的贯彻教育方针，在政治理论学习时间，结合学校的具体工作，再次的学习了教育方针，在学习过程中，结合个别班的学生纪律问题，讨论了教师的主导作用，在发言中，有的教师介绍了教育工作中的成功经验，也有的谈到了失败的教训，肯定成绩，指出缺点，有批评和自我批评；和风细雨，畅所欲言，从而提高了教师的教育思想水平，加强了工作责任感，学习了一些工作方法，改进了师生关系，提高了工作质量。从目前情况看，大部分教师工作是认真努力的，如有的班主任老师以身作则，在开学初下大雪时，天气较冷，就亲自下手给同学生炉子，同学很为感动，因而启发了同学的积极性，这个本来纪律差的班开始有了好转。有的老师除了认真的备课，及时批改作业外，还经常到班上和同学谈话，了解学习情况，进行辅导，并改进教学工作。更感动人的是六十三岁的一个历史教师病了休养，当他知道高三历史课没人教停下来时，急得淌下了泪水，恨不得马上跑到学校来上课。有个五十多岁的数学教师病了，学校劝他休息几天，他不愿耽误同学的学习，就偷偷的回到学校上课了。青年教师一般的工作任务较重，有的还教高年级，兼作班主任，但是他们不叫苦，干劲很冲，他们说，这是党对自己的信任，一定要出色的完成自己的任务，绝不辜负党对自己的教育与培养。"},{"type":"paragraph","text":"在深入学习了教育方针之后，结合自己的工作，教师都修订了红专规划，力争在一九五九年贯彻教育方针中进一步改造思想，提高业务水平和工作能力，把教学教育工作作好。为了执行和检查红专规划，学校计划本学期进行两次大的评比，第一次评比在“五一”前后结合期中考试进行。评比的中心内容是个人和教研组是怎样提高教学质量的，重点检查四个观点的教育和知识质量的传授，这次评比主要是交流教学经验。现在正在积极的准备。"},{"type":"paragraph","text":"与此同时，在学生中，三月份开展了学习向秀丽运动，在这个基础上，为了巩固收获，不断前进，全校从四月起开展了思想好、学习好、劳动好、身体好、工作好的五好学生运动，更加鼓舞了学生学习的积极性，强烈要求进步，认真读书，刻苦钻研，多想、多问、多争的学习风气开始在全校形成，纷纷表示决心，要用贯彻教育方针的实际行动，争取作五好学生和五好先进班集体，迎接“五一”、“六一”、“七一”和伟大的国庆十周年。"},{"type":"paragraph","text":"开学以来，学习成绩有很大提高，如高三第六班进步很快。这是过去学习基础差的一个班，但经过学习向秀丽运动以后，班上每个同学的劲头很足，都决心争取作一个向秀丽式的人，每人都订了跃进计划，严格要求自己，团结互助，虚心学习，珍惜时间，分秒必争，学习风气为之一振。因为他们有计划、有目标、有措施，所以，学习上连打胜仗。如代数测验，第一次四分五分的成绩，占百分之五十点四，是学习向秀丽以前。第二次则占到百分之八十八点五，其他各种成绩也都有迅速的提高。除此之外，课外学习小组和课外阅读活动，也有相应的开展，如初三以上的学生有三百人以上参加哲学小组活动，数学竞赛活动，同学踊跃参加，目前课外阅读文艺作品的风气也盛。文化体育活动也出现了一些新的气象。中午和课间操时间有的在唱歌，有的在跳舞，每天清晨、中午和下午课外活动时间，都有很多同学在大操场上锻炼身体，甚至有的组织了集体的锻炼。总之，学校的教师们有决心向红专方面跃进，积极的切实的提高教学质量，同学们有决心让青年社会主义建设积极分子集体的红旗永不退色。在党的领导下，让我们把一切积极性都发挥出来，把学校教育工作水平，推向一个新的高度，以适应整个社会主义建设的需要，培养出更多的有社会主义觉悟的、有文化的劳动者。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}