{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谋求解决目前国际问题的唯一途径","authors":[],"dates":[{"year":1953,"month":5,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谋求解决目前国际问题的唯一途径"},{"type":"paragraph","text":"苏联“真理报”继四月二十五日的社论之后，五月二十四日又发表了一篇极为重要的社论，对目前复杂的国际形势作了非常精湛透辟的分析，受到世界各国公众舆论的重视和赞扬。因为苏联谋求和平与国际合作而采取的坚定立场，不仅是依据苏联一贯的和平外交政策，符合于世界各国人民的和平愿望和根本利益的，而且是解决目前国际问题的唯一途径。正如“真理报”的这篇社论中所指出的：“一般人都知道，苏联政府领袖最近发表的表明苏联愿意在有关方面彼此协议的基础上解决国际争端或悬而未决的国际问题的声明，引起了何等的兴趣及同情。这种声明加强了各国人民对于可能解决各项紧迫的国际问题的信心，因为他们知道苏联政府的声明决不与它的真正意图相违背的。”显然，苏联“真理报”的这个社论，对于一切爱好和平的人们，都是一个莫大的鼓舞。"},{"type":"paragraph","text":"“真理报”的社论指出：“目前国际形势的特点是，必须解决的各种问题是很复杂的，这使人们必须对那些人给以正当的了解，他们认为：要企图一下子讨论和解决一切争论着的和悬而未决的问题，是注定要失败的。在解决像朝鲜战争或德国问题之类的困难问题中获得进展，就可以便利缓和目前国际形势的紧张局面，并也可为解决其他问题准备基础。”社论接着说：“朝鲜问题是最重要的国际问题之一，它的和平解决是一切国家的人民所关心的。”英国首相邱吉尔五月十一日在英国下议院发表的演说中，也认为如果能够解决朝鲜和平问题以及其他两三个国际问题，就可以缓和今后几年中的国际紧张关系，并可能为所有国家的“安全”和“繁荣”打开新的前途。因此，目前朝鲜停战谈判进展的情况，是对于有关国家有无和平解决国际争端诚意的一个重要的考验。"},{"type":"paragraph","text":"人们知道，中朝两国在朝鲜战争以来将近三年的期间，为和平解决朝鲜问题作了一贯的努力。最近期间由于中朝两国政府的提议，并得到苏联的支持，而使朝鲜停战谈判重新恢复进行。在此期间，我方为合理地解决战俘遣返问题先后提出了四月二十六日及五月七日的两个方案。由于美方不赞成将不直接遣返的战俘送到中立国家去，我方五月七日的方案并采纳了美方将这些战俘留在朝鲜的前提。对于我方的这个方案，世界各国公众的舆论表示了热烈的赞成。英国邱吉尔首相和印度尼赫鲁总理也认为这是达成朝鲜停战协议的基础。这充分表现了我方争取早日达成协议并促成朝鲜停战的诚意。现在，由于美方的“反建议”受到中朝方面的坚决拒绝和各国公众舆论的强烈反对，就使美方不得不重新考虑它的“反建议”并提出了一个新方案。但是人们不能不严重地注意到在美方提出这个新方案之后，李承晚集团竟公然破坏行政性会议的秘密性质，泄露美方新方案的内容及行政性会议的情况。"},{"type":"paragraph","text":"“真理报”社论对于邱吉尔所提出的迅速召开大国会议的建议，认为是具有建设性的。但是，就在大国会议这个问题上，也表现了“西方”国家缺乏协商解决国际争端或悬案的一致诚意。艾森豪威尔总统曾在四月十六日演说中表示“美国愿意尽它应尽的本分”来解决国际争端，可是那不过是一种和平姿态。邱吉尔的演说在这方面表现了和艾森豪威尔的空谈有所不同。他说：“应该迅速召开一次主要国家间的最高级会议，不要延搁太久”，他并认为可以先求解决几个基本问题从而缓和目前的国际紧张局势。特别是邱吉尔不像美国一些政治家那样，他并没有向苏联提出什么先决条件。因此，邱吉尔的建议遭到了美国政府的冷淡反应，尤其受到美国那些极力想保持国际紧张局势的人们的攻击。但是，“真理报”支持邱吉尔的这些建议。这就又一次表现了苏联一贯坚持的巩固和平和国际合作的政策，和苏联政府最近一再声明的苏联愿以协商方式解决国际争端的意愿。"},{"type":"paragraph","text":"但是，“真理报”社论同时又尖锐地揭露了值得人们警惕的事实，即“西方”国家正在计划举行美、英、法三国政府的首脑会议。这个会议的目的与大国协商解决国际争端的精神完全相反，它只是“西方”国家的一种新的共谋，用以损害苏联亦即损害协商解决国际争端的原则，使国际局势更趋恶化。美国资产阶级报纸公开报道说，三国会议是要拟出它们的所谓“共同方针”或“一致的态度”来向苏联提出。“华盛顿邮报”的评论家更直言不讳地写道："},{"type":"paragraph","text":"“三国会议的意义是，美国将探求英国和法国的意见，并与他们一同结成坚强的对苏阵线”。这就正如“真理报”所指出的，它意味着邱吉尔事实上也正在离开他所提出的召开一个“最高级会议”的建议的精神。这样的言行不一致的做法，是不会得到任何的结果的。"},{"type":"paragraph","text":"当然，人们都会看到，目前妨碍国际间以协商方式解决争端的最顽固的势力，是美国统治集团中的那些好战分子，如美国参议院多数党头子塔夫脱之流。他们不顾全世界人民渴求和平的愿望，正在疯狂地叫嚷要继续进行战争，反对协商解决国际争端。正当全世界人民渴望停止朝鲜战争，认为我方五月七日所提出的八点方案可以作为达成停战协议的基础的时候，塔夫脱却叫喊“即使是最完善的停战也是绝对不能令人满意的”，他说“我们将退出以后在朝鲜进行的一切和平谈判”。当美国继续利用联合国作掩护进行侵略战争、完全把联合国作为美国的御用工具的情况下，塔夫脱还觉得不称心，他还要美国“忘掉联合国”“单独干下去”；他竟说：“我们最好放弃在东方与联合国一起工作的任何想法，而使我们保留完全自由行动的权利”。同时，正当世界各国公众舆论要求举行大国会议的时候，塔夫脱竟叫嚣“现政府（指美国政府）有责任设法在苏联面前保持这个世界范围的对付苏联的联盟”，他诋毁所有“和俄国解决问题，恢复尽可能多的贸易”的要求，都是“整个反俄军事同盟的软弱”的表现。由此不难看出，今天国际局势之所以动荡不安，大国间迟迟不能进行用和平协商办法解决国际纠纷或悬而未决的国际问题的基本关键，就是美国的这些好战分子从中阻梗，这就不可能不影响到美国政府在解决国际纠纷中表现缺乏诚意，致使国际间的紧张局势不能迅速地和缓下来。"},{"type":"paragraph","text":"苏联“真理报”的社论再一次无可辩驳地表明，苏联是毫不疲倦地努力维护国际和平事业的。苏联政府一贯坚持和平外交政策，言行始终一致。“真理报”的社论说：“苏联经常愿意极其严肃极其真诚地考虑任何以保证和平和促进各国间尽可能广泛的经济与文化关系为其目的的建议。”苏联政府的这个态度，表示它谋求国际和平的真诚。如果各国政府都有和苏联同样的谋求和平与国际安全的诚意，那末，国际间的一切争端就都不难迎刃而解。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}