{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"清除祸国殃民帮　百里海岛齐欢腾崇明县人民欢呼伟大的历史性胜利，声讨‘四人帮’滔天罪行","authors":[],"dates":[{"year":1976,"month":11,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　红色电波传喜讯，百里海岛齐欢腾。华国锋同志任中共中央主席、中央军委主席，以华国锋主席为首的党中央胜利地粉碎了王洪文、张春桥、江青、姚文元‘四人帮’反党集团篡党夺权阴谋的特大喜讯，象强劲的东风，吹进了崇明人民的心田。八十万海岛人民群情振奋，一致表示。敬爱的华国锋主席当我们党的领袖，我们一千个拥护，一万个放心!以华主席为首的党中央对‘四人帮’采取英明果断的措施，清除了这一伙祸国殃民的害人虫，实现了毛主席生前的英明决策，真是大得人心，大快人心。在欢庆胜利的大喜日子里，以华国锋主席为首的党中央又作出英明决定:苏振华、倪志福、彭冲三位领导同志主持上海市委工作，撤销张春桥、姚文元、王洪文在上海的党内外一切职务。崇明人民热烈庆祝，衷心拥护，决心最紧密地团结在以华主席为首的党中央周围，在中共上海市委的领导下，深入揭发批判‘四人帮’反党集团的滔天罪行，把粉碎‘四人帮’反党集团的伟大斗争进行到底。"},{"type":"paragraph","text":"王张江姚‘四人帮’背叛马列主义、毛泽东思想，篡改毛主席的指示，搞修正主义、搞分裂、搞阴谋诡计，妄图篡党夺权的滔天罪行，激起了崇明县广大干部和群众极大的无产阶级义愤。半个多月来，崇明县的各级党组织纷纷组织群众，召开声讨会、批判会，揭发批判‘四人帮’的反革命罪行。县委已召开了两次三万人以上的愤怒声讨‘四人帮’反党集团罪行的群众大会，各个公社、镇以及地处崇明的市属各农场也都召开了声讨批判大会。从县城的大街小巷到每一个生产队的场头宅边，百里海岛上，声讨、批判‘四人帮’的怒吼声直冲云霄。"},{"type":"paragraph","text":"对‘四人帮’的无耻行径，崇明县的广大干部和群众早就看在眼里，恨在心头。今年春上，正当上海人民响应毛主席的伟大号召，深入批邓、反击右倾翻案风的时候，反革命阴谋家张春桥背着毛主席和党中央，在上海蔬菜问题的一个材料中，写了一段用心险恶、毒汁四溅的黑话，赤裸裸地挑拨上海与兄弟省市的关系。张春桥胡说什么‘靠各省市越来越靠不住，这是大势所趋，不以人们意志为转移’等等，妄图把上海变成他们的独立王国，变成他们阴谋篡党夺权的基地。但是，这只能是痴心妄想。张春桥的这段黑话传到崇明，当即遭到广大党员和干部的抵制。现在，广大干部和群众重新认真学习了毛主席关于‘三要三不要’的基本原则，对张春桥这段黑话的反革命实质看得更清楚了。大家说，我们一定要把‘四人帮’的罪行兜底揭出来，撕开他们长期以来披在身上的‘正确路线的代表’、‘马列主义的理论权威’、‘文化大革命的功臣’等画皮，还他们反革命的真面目!"},{"type":"paragraph","text":"崇明县的干部、群众愤怒揭发批判‘四人帮’搞修正主义的罪行。去年八月，阴谋家、野心家王洪文窜到崇明兜了两天，充分暴露出这个党内资产阶级典型代表的丑恶嘴脸。王洪文窜到崇明后，到处拍照，为自己树碑立传；到处大吃大喝，仅仅吃一顿饭，就挥霍国家资金四百多元。广大贫下中农气愤地说，‘四人帮’既不会种田，又不会做工，他们是骑在我们劳动人民头上作威作福的地主资产阶级老爷，是一伙吸我们贫下中农血的寄生虫，他们比地主资本家还厉害!这帮害人虫不打倒，我们的国家和人民就会遭殃，我们贫下中农就要吃二遍苦，遭二茬罪。在欢庆胜利，深入批判‘四人帮’的日子里，许多干部和贫下中农含着热泪激动地说:‘华主席为首的党中央除了这“四害”，使我们出了憋在胸中的气，解了压在心头的恨。华主席是和我们心贴心的英明领袖!’"},{"type":"paragraph","text":"崇明县的广大干部和群众还揭露了‘四人帮’既破坏革命，又破坏生产，妄图冲击国民经济，搞垮无产阶级专政，趁机篡党夺权的滔天罪行。他们决心彻底肃清‘四人帮’的流毒，深入开展‘农业学大寨’，普及大寨县的群众运动，用抓革命、促生产的新成绩向华主席和党中央汇报，把‘四人帮’破坏生产造成的损失夺回来。目前，崇明县的广大干部和群众在深入批判‘四人帮’罪行的同时，热火朝天地打响了‘三秋’战斗。县委召开了批“四人帮”、促“三秋”战斗的现场会，全县贫下中农斗志昂扬，决心把对‘四人帮’的满腔仇恨化作冲天的革命干劲，打好‘三秋’这一仗，用实际行动批判‘四人帮’。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}