{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发展农业科学刻不容缓","authors":["本报评论员"],"dates":[{"year":1980,"month":3,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"大力加强农业科学技术工作，加速实现上海郊区农业的现代化，是这次市农业科学大会的主题，也是郊区工作上面临的一个重要课题。"},{"type":"paragraph","text":"实践反复证明，农业要上去，一是靠政策，二是靠科学。上海郊区在“四人帮”极左路线的干扰和破坏下，农业生产十年徘徊，农业人口每人年终分配收入仅递增四元多；粉碎“四人帮”以后，一九七八年郊区粮、棉、油产量超过了历史最高水平，三年来农业人口平均年终分配收入递增了二十八元以上。农业上去的决定性因素是贯彻落实了党的各项农村政策，调动了广大农民的积极性，而这几年改良作物品种、改革耕作制度、改进栽培技术，对增产也起了很大作用。科学技术是生产力。要使上海郊区成为稳产高产的粮、棉、油基地和副食品基地，加速发展农业科技工作是刻不容缓的事情。"},{"type":"paragraph","text":"上海发展农业科学的有利条件很多。首先，我们已经有了一支比较整齐的农业科技队伍。上海有二十七个有关农业的学会，有一大批献身于农业科学的专家和技术人员，各县的四级农科网都已建立。其次，上海是我国重要的科学和工业基地之一，对于某些难度较高、牵涉学科较广的农业科研项目，能够采用会战的形式来突破。目前正在进行的水稻攻关会战，在有关研究所和高校的密切协作下，进展就比较快。再次，郊区的社队工业、多种经营发展较快，集体资金积累较多，为进一步开展群众性的科学实验活动提供了物质基础。此外，上海地区自然资源丰富，土壤肥沃，雨量充沛，无霜期长，日照也长，也为从事农业科研提供了一个理想的自然环境。"},{"type":"paragraph","text":"上海郊区各方面的条件是很好的，但是我们也要清醒地看到，郊区农作物单位面积产量是高而不稳的，由于自然条件的影响，波动起落较大，如果不在品种培育、栽培技术、气象、水利等方面大力开展科学研究，能保持持续增产吗?郊区油菜籽产量在世界上也算是比较高的，但含油量只有百分之三十八，而有的国家油菜籽含油量高达百分之五十以上，我们能故步自封吗?现在饲料短缺，限制了畜牧业的发展，如果不研究科学饲养的方法，进一步提高饲料报酬率，用同等数量的饲料喂养更多的禽畜，能满足人民对副食品的需求吗?目前市区的蔬菜供应还很不稳定，如果不培育出抗高温、耐低温的高产品种，能解决当前蔬菜生产的季节性与消费的均衡性的矛盾吗?总之，农业生产发展中提出的一系列问题，都要求我们重视科学，学习科学，运用科学，坚决克服那种鄙薄科学、鄙薄知识分子的错误观念，克服用小农方式领导生产的传统习惯，克服骄傲自满情绪。"},{"type":"paragraph","text":"在加强农业科学技术工作中，要十分注意专业研究与群众性科学实验相结合。专业研究人员要与农业劳动模范、群众中科研积极分子紧密合作，取长补短，共同研究发展生产中急需解决的技术关键问题，总结推广高产稳产经验；共同办好四级农科网，建立强有力的农业科学体系；共同做好科普工作，不断提高郊区干部群众的科学文化水平。只有组织一支浩浩荡荡的科技大军，郊区实现农业现代化才有坚实的基础。"},{"type":"paragraph","text":"专业的农业科技人员是这支队伍的骨干。各级党委要把他们看作是搞好现代化农业的依靠力量，在政治上信任他们，业务上大胆培养使用他们。要把那些熟悉业务又懂得党的方针政策的内行充实到各级领导班子中去。要支持农科人员的合理化建议，关心他们的生活和工作条件，尽力帮助他们解决实际困难。"},{"type":"paragraph","text":"“今年花胜去年红，料得明年花更好”。八十年代的第一年是调整国民经济的关键一年。郊区农业战线面临的重要任务，是力争把粮、棉、油和副食品生产提高到一个新水平。我们要学好党的五中全会公报，在进一步加强思想政治工作、继续落实党的农村政策的同时，认真抓好农业科学技术工作，努力夺取一九八○年农业的丰收。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}