{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":10,"day":14}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"开展文艺批评 繁荣文艺创作 搞好文化活动进一步贯彻落实全国思想战线问题座谈会精神","authors":[],"parts":[{"type":"paragraph","text":"本报讯 总政治部最近召开全军文化部长座谈会，围绕着怎样扎扎实实地贯彻思想战线问题座谈会精神，克服思想领导上涣散软弱状态，批评资产阶级自由化和其它错误倾向，大力繁荣部队文名创作和进一步搞好基层文化生活等问题，进行了认真的讨论，提出了具体落实的措施。"},{"type":"paragraph","text":"到会的各大单位文化部长在讨论中都认为，三中全会以来部队文化工作的方向是正确的，成绩是显著的。但是，资产阶级自由化的侵袭和影响，思想领导上的涣散软弱状态，也是比较普遍地存在着，不能因为这是支流，就掉以轻心。应该看到，在我们队伍中，个别作家的作品和言论，有背离党性立场、违反四项基本原则的倾向，应该认真总结经验教训，认真细致地做好工作。部队的作家、艺术家，应该首先是个革命家，革命军人。正如1979年全军文化工作会议曾经提出的，我们创作的作品和自己的言行，都要坚持四项基本原则，维护党和国家利益，为建设和保卫四化、提高部队战斗力服务。"},{"type":"paragraph","text":"会议认为，开展文艺批评，是加强党对文艺领导的重要方法。社会主义的文艺要在批评和自我批评中前进，对自由化等错误倾向的批评，要坚持原则，抓住问题的实质，又要从团结的愿望出发，讲究方式方法，要实事求是，入情入理，恰如其分，令人信服。要区别不同的情况，做艰苦细致的思想工作。要坚持专业评论家与群众评论相结合的办法，逐步提高文艺评论的水平，并使之经常化。对有错误的作品进行清理是必要的。清理要严格掌握政策，实事求是，具体分析，既不要熟视无睹，又不要把什么问题都说成自由化。不要搞层层检查，人人过关。这项工作，要在各大单位政治机关领导下，通过文化部门和文艺单位的党组织来进行。"},{"type":"paragraph","text":"会议认为，学习和贯彻思想战线问题座谈会精神的成果，一定要体现在创作的繁荣和军事文艺的发展上。没有真正鼓舞人、教育人的大批作品，文艺就不能真正出战斗力。现在，不少文艺单位成员新，青年人多，要组织大家重新学习毛泽东同志《在延安文艺座谈会上的讲话》，改造世界观，要发扬部队文艺工作的优良传统，引导大家深入生活，深入到四化建设的火热斗争中去，深入到现代化正规化革命军队建设的事业中去。要正确贯彻双百方针，继续坚持以军事题材为主，以歌颂光明为主，以反映现实生活为主，着重塑造好革命英雄形象，塑造好四化创业者的形象。要提高作品的艺术水平，扩大文艺工作者之间的讨论、研究和交流。对创作人员的学习条件和工作条件，领导上要经常关心，合理解决，使他们及时了解党的方针、政策。要有表扬、有批评、有帮助，对优秀作品要加以奖励，可以考虑设立全国军事文学奖。对可以成材的创作，应当大力帮助切实搞好。要特别注意发现和培养人材。举办文艺创作学习班，是培养青年作者，提高创作质量的一种好办法，应当继续坚持下去。"},{"type":"paragraph","text":"会议要求政治机关要深入基层，抓好连队的文化活动。随着国家经济发展和现代化正规化革命军队建设的需要，基层文化生活也应该相应地有所发展，要认真贯彻中央关于关心人民群众文化生活的指示精神，适应部队青年的特点和要求，进一步推广建立文化活动中心、军人俱乐部和图书馆的好经验。积极开展群众性的影评、书评、剧评等文艺评论活动，提高干部战士的鉴别能力和欣赏水平。要组织更多象昆明部队的边疆文化工作队、沈阳和北京部队的边防文化工作队、兰州部队的高原文化工作队那样的短小精悍、丰富多采的演出小分队，为常年驻扎在边防前线的部队服务。省军区、军分区、武装部也要在地方党委领导下抓好民兵的文化工作。"},{"type":"paragraph","text":"部队文艺工作者要虚心向地方文艺工作者学习，要欢迎地方作家到部队来体验生活，进行创作。"},{"type":"paragraph","text":"总政治部副主任华楠在会上讲了话。他和到会同志一起温习了三中全会和六中全会以来，党中央有关思想战线工作的一系列指示和中央领导同志关于思想战线问题的历次重要谈话。他强调说，党的思想战线工作的方针非常明确，当前特别需要我们振奋精神，抓好落实，紧跟党中央的步伐，以六中全会通过的决议和思想战线问题座谈会的精神进一步统一思想，这样才能有效地改变思想领导上的涣散软弱状态，克服资产阶级自由化和其他错误倾向，扎扎实实地工作，大力繁荣创作，搞好基层文化活动。总政文化部部长刘白羽就繁荣部队文艺创作的问题讲了话，他希望大家狠狠努一把力，拿出更多的优秀作品，迎接建军五十五周年和《在延安文艺座谈会上的讲话》发表四十周年。"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}