{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"群众批准了新洋片","authors":["张映雪"],"dates":[{"year":1949,"month":6,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"群众批准了新洋片"},{"type":"paragraph","text":"张映雪"},{"type":"paragraph","text":"新洋片是民卅三年陕甘宁边区文协美术工作者所创造，它和旧洋片（西洋镜）完全不同。无论在形式上内容上都无相同之点，它完全是一种崭新的艺术形式的创造。所谓新洋片，实际上就是大幅连环画，加上诗歌（唱词）和音乐。并以一个类似小舞台的架子来演出。绘画、诗歌、音乐相结合，彼此更会发挥它的作用。唱词抽象的地方，画面给以具体的形象，画面不足的地方，唱词可以叙述出来。这样可说声色俱备。因此新洋片在某种意义上讲，也是一种综合性的艺术。老百姓称它为：“小戏”。并说：“新洋片露脑子露的快。”（易懂的意思）。“比戏听得清，每幅画都有新景。”"},{"type":"paragraph","text":"延安文协的新洋片，当时曾在延属分区各县巡回演出。洋片的内容主要是反映生产运动，宣传破除迷信等。因为群众真正欢迎它，所以很短时间内，它在群众中生了根。记得子长县民教馆及别的宣传部门，都仿照了文协的新洋片，赶庙会，赶集市，普遍的利用它作宣传，教育群众。"},{"type":"paragraph","text":"日本投降以后，延安一部份美术工作者，以数月的时间集体创作了一套“赵天顺翻身”的洋片，以二十四幅油画画出。并请管弦乐团三位同志配合演出。徐老（徐特立）及一些负责首长看后，给新洋片许多赞扬和鼓励，一致认为“洋片有前途。美术天地扩大了。”当时为了配合陇东分区的土改，洋片便去那里演出了一个多月，群众对它印象极深。洋片中的故事、人物、群众非常熟悉。唱词和歌曲，在小学生中很流行。几个县的民教馆、学校都自动仿照新洋片，以同样的内容各制一套。新洋片在陇东分区很快地就生了根。同年文工室转移绥德分区工作，新洋片在群众中也受到同样的爱戴和欢迎。"},{"type":"paragraph","text":"民卅五年晋冀鲁豫边区开群英会，那里的美术工作者也曾以新洋片活动过。他们以四个多月时间集体创作了一套“土地还家”。共五十五幅。是描写佃户王栋儿全家受地主王三泰的欺压、剥削为主题，内容穿插较前复杂。作者们都是群众运动的参加者。有丰富的生活。集体讨论角本、构图、色彩。人物的个性、身份、外象，都是从群众中去选真的模特儿。画法极其写实。这样长的连环画，需演唱三个钟头，在洋片活动上，还是第一次。"},{"type":"paragraph","text":"“土地还家”在武安县八九区演出了一个多月。群众反映说“这比看新戏一样！演唱的都是咱自己的事。”有的说：“看洋片可以开脑筋，懂事多；又好看又省钱。”又有的说：“洋片能听的清。人都画活了；人都要从纸上走下来，和真事一样样……。”因此每到一处群众情绪都很高，都是自始至终一口气看完，甚至看第二遍，第三遍。干部们对新洋片也同样的喜爱。冶陶土地会议时一千多个干部都要求看洋片。"},{"type":"paragraph","text":"去年秋，洋片随人民美术工场一部分同志进了石市。为了配合城市宣传工作，我们又把洋片搞起来。画了“将革命进行到底”、“参军模范家庭”、“新兵生活”等短小的片子。在市郊区演出后，回到市内，在花园街试演了两次，结果效果非常好，工人、学生、市民特别欢迎。接着又连演了好多次，“将革命进行到底”等片子在花园竟演了一个月零三天。票价三百元，每天两场，场场满座。工人也欢喜看洋片，石家庄的各工厂都去请新洋片演出过。有的大厂甚至演出几次。看了“将革命进行到底”、“土地还家”等片子，工人说：“这比上政治课一样有意思。”有的说：“看了将革命进行到底，就等于读了一本近代革命史”。“蒋介石比毒蛇还毒。”有的说：“以后洋片也应画画咱工人。”……我们的洋片在石市演出不久，电灯公司的工人、教养院、第一中学、一区政府、临清市民教馆，都搞起洋片来。有的搞的比较好，有的较为简陋。有的自己画起新片子，有的仿照我们原有的片子照抄一套。因此新洋片在城市也很快生了根。阵地一天一天大起来了。"},{"type":"paragraph","text":"一九四九年五月二十日（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}