{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1965,"month":9,"day":8}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国坚决支持巴基斯坦反侵略正义斗争印度政府以为得到美帝和现代修正主义的撑腰，就可以仗势欺人为所欲为，是不行的 我正密切注视印度侵略行动的发展，并正加强边防警戒","authors":[],"parts":[{"type":"paragraph","text":"新华社七日讯 中华人民共和国政府今天就印度对巴基斯坦发动武装进攻发表声明，全文如下："},{"type":"paragraph","text":"中华人民共和国政府声明"},{"type":"paragraph","text":"一九六五年九月七日"},{"type":"paragraph","text":"九月六日，印度突然发动了对巴基斯坦的武装进攻，印度军队越过印巴国界进逼西巴首府拉合尔。印度电台宣布全国总动员。这样，印度政府就把印巴在克什米尔地区的局部冲突扩大成为印巴两国之间的全面冲突。面对着印度的大规模武装进攻，巴基斯坦总统号召全国人民奋起抗敌，并且呼吁全世界一切爱好和平的人民的同情和支持。"},{"type":"paragraph","text":"印度政府对巴基斯坦的武装进攻是赤裸裸的侵略行为。它不仅粗暴地破坏了一切国际准则，并且严重地威胁着亚洲这个地区的和平。中国政府严厉谴责印度的侵略罪行，坚决支持巴基斯坦反侵略的正义斗争，严正警告印度政府要对这一扩大侵略罪行承担一切后果。"},{"type":"paragraph","text":"在克什米尔问题上，印度政府从来就是背信弃义的。它曾经信誓旦旦地同巴基斯坦一道，答应给予克什米尔人民以自决的权利。但是，印度政府不仅没有履行自己的诺言，而且公然宣布克什米尔是印度的不可分割的一部分，对克什米尔人民实行残暴的民族压迫。有压迫，就有反抗。印占区克什米尔人民奋起抗争，是完全正当的。印度政府为了掩盖它对克什米尔人民的血腥镇压，竟公然破坏克什米尔争议地区的停火线，侵入巴基斯坦控制地区，进行军事挑衅和武装占领。这当然不能不引起巴基斯坦方面的自卫反击。所有这一切，都是属于印巴两国在克什米尔争议地区的局部冲突的性质。"},{"type":"paragraph","text":"印度在克什米尔问题上已经是侵略了。现在又公然向巴基斯坦发动大规模的武装进攻，这是更加严重的侵略行动。"},{"type":"paragraph","text":"在克什米尔问题上，联合国从来就是不光彩的。联合国曾经信誓旦旦地保证过克什米尔的民族自决。但是，十八年过去了，联合国眼看着印度在克什米尔无法无天，一个指头都没有动过。印度破坏了停火线，联合国连吭也没有吭一声。可是当巴基斯坦进行自卫反击的时候，联合国就来调停了。这篇文章还没有做完。不可能设想，已经不公正了十八年的联合国会突然公正起来。联合国的所谓调停，是根据联合国秘书长的报告进行的。这个报告本身就是不公正的。从不公正的前提怎么能得出公正的结论呢？在克什米尔问题上又一次证明了联合国是美帝国主义及其合伙者控制世界的一个工具。在印度这次扩大侵略巴基斯坦的行动中，也将证明这一点。"},{"type":"paragraph","text":"印度对巴基斯坦的武装侵略又一次暴露了印度统治集团的沙文主义和扩张主义面目。印度政府口口声声说它奉行什么和平共处政策。实际上，只要有可能，它一天也没有停止过欺负和侵犯它的邻国的活动。几乎所有印度的邻国都从自己的切身体会中了解到这一点。印度统治集团是当代国际生活中最大的伪善者。中国人民有深刻的体会。尽管印度统治集团在一九六二年十月对中国发动的大规模武装进攻中没有捞到什么好处，它一直没有停止在中印边界进行入侵和挑衅活动。在中锡边界，印度还盘踞着中国的领土未退。在中印边界西段，它还不断地探头探脑，对中国领土进行侵犯和骚扰。印度侵犯中国领土的事件还远没有结束，中国政府已经提出多次警告，现在正密切注视着印度侵略行动的发展，并且正加强我国边防的警戒。"},{"type":"paragraph","text":"印度政府大概以为它既然得到了美帝国主义和现代修正主义的撑腰，它就可以对它的邻国仗势欺人，蛮不讲理，为所欲为了。这是不行的。侵略就是侵略。印度对它任何一个邻国的侵略都是关系到它的所有邻国的。既然印度政府跨上了侵略巴基斯坦的第一步，它就不能逃脱由此而产业的一系列后果。中国政府深信，一亿巴基斯坦人民，在亚洲和全世界爱好和平的国家和人民的同情和支持下，必将万众一心，奋起救国，最终击退印度侵略者。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}