{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"邓子恢在中国新民主主义青年团第二次全国代表大会上的讲话","authors":["中共中央农村工作部部长","邓子恢"],"dates":[{"year":1953,"month":7,"day":2}],"is_range_date":false,"parts":[{"text":"邓子恢在中国新民主主义青年团第二次全国代表大会上的讲话","type":"title"},{"text":"中共中央农村工作部部长邓子恢","type":"authors"},{"text":"[原题为“农村工作的基本任务和方针政策”]","type":"subtitle"},{"text":"亲爱的青年代表同志们：","type":"appellation"},{"text":"首先请让我向中国新民主主义青年团第二次圣国代表大会全体代表们表示热烈的敬意，并祝贺大会之成功。","type":"paragraph"},{"text":"我今天要讲的题目是“农村工作的基本任务和方针政策”。","type":"paragraph"},{"text":"同志们！从中国新民主主义青年团第一次全国代表大会以来的四年之中，从中华人民共和国成立以来的三年多之中，我们祖国的各个方面都发生了伟大的变化。农村也发生了伟大的变化。","type":"paragraph"},{"text":"到现在为止，消灭封建剥削制度的土地改革运动，除若干少数民族地区以外，业已在全国范围内完成了。约有三万万以上的无地少地农民分得了约七万万亩土地，此外还获得了大批耕畜、农具、粮食、房屋及其他生产资料。封建主义的经济基础已被连根铲除了，中国农民翻了身，他们已由地主阶级的牛马奴隶变成了农村的统治者和土地的主人。被封建主义统治了三千年的中国农村从此已发生了根本的变化。与土地改革同时，又在农村中胜利地进行了抗美援朝运动与镇压反革命运动，大大地提高了广大农民对美帝国主义侵略的仇恨与爱护祖国的热情，从而动员了大批农村青年参军，加强了抗美援朝与保卫国防的力量。在镇压反革命运动中，肃清了残余的土匪、特务武装，逮捕并法办了一批反革命首要分子，瓦解了会道门组织，巩固了农村的革命秩序。再次，在土地改革运动中又产生了农民代表会议，在这个基础之上建立了人民代表会议制度的乡村政权，在广大的农村中，实现了在工人阶级领导下的真正的最大多数人的民主政治。这一切，都大大巩固了工农联盟，巩固了人民民主专政。","type":"paragraph"},{"text":"土地改革以后的农民，在自己的土地上为自己而耕种，他们的生产积极性是大大提高了。在土地改革以前，全国农民为租种地主的土地而付出的地租，每年的总数折合粮食不下一千亿斤。实行土地改革以后，这大量的粮食就不再交给地主，而保留在农民手中了，这样不仅使农民可以吃饱饭来进行生产，也使农民对农业生产能够多下本钱。由于农民劳动积极性的提高，对生产多下本钱，就促进了农业生产之发展。我国一九五二年的农业生产量业已恢复了长期战争对农业生产的破坏和创伤，并已超过了抗日战争以前的生产水平。在农业生产的恢复和发展的基础之上，农民的物质生活也改善了，农村购买力逐步提高了，整个国民经济也逐渐繁荣起来。另一方面，农民的文化要求也有了显著的增加，农村中的男女青年要求学文化受教育的积极性之高涨，各地来的代表同志们是知道得更清楚的。","type":"paragraph"},{"text":"土地改革及农村中的其他社会改革工作之完成，工农联盟与人民民主专政进一步的巩固，农业生产及整个国民经济的恢复并超过了战前水平，这一切就为逐步实现我们国家的工业化和农业的现代化准备了前提条件。我们国家以工业化为中心的计划经济建设时期已经开始了，这是工人阶级的最高利益，也是农民和全国人民的最高利益。那么，今后农村工作的任务是什么呢？党中央早已明确指示，农村工作的基本任务是发展农业生产，而为了大规模地发展农业生产，就必须逐步实现农业的社会主义改造，逐步实现农业的机械化。只有这样，我们在农村中的工作，才能与我们整个的国家工业化和社会主义化的总任务相适应。","type":"paragraph"},{"text":"但是，我们发展农业生产的目标是什么呢？为什么要发展农业生产就必须实现农业的社会主义改造？目前在农业增产中有些什么具体政策问题？我们应当怎样来进行农村工作？以下我就想把这些问题分别加以说明：","type":"paragraph"},{"text":"第一个问题，我们发展农业生产的目标是什么呢？目前我国的农业产品无论是粮食或者是工业原料，从根本上来说，都不是太多，而是太少了。为了改善农民生活和提高农民的购买力，为了保证满足国家对于粮食和工业原料的需要，都必须大大增加农业生产。工业原料作物，如棉花、大豆、甘蔗、烟叶等，固然需要随着工业的发展而逐渐按比例地增加生产，但最重要的还是粮食增产。按一九五二年全国的粮食总产量三千二百多亿斤，用全国总人口来平均，每人每年还不足六百斤原粮。这是很不够的。列宁在十月革命后，对于苏联的粮食产量，会提出年产八十亿普特的奋斗目标，就是说要求达到平均每人每年消费粮食一千二百多斤。用这个要求来看我们中国的粮食生产当然差得太远了。就按照我园农民常说的话“大口小口，三石六斗”来计算，每人每年也须原粮八百五十斤，加上牲口饲料及其他需要与人口的逐年增殖，我国的粮食生产第一步应该要求达到年产原粮五千五百亿斤至六千亿斤，这就是说：要求我们在一九五二年的粮食总生产量的基础之上，再增加百分之七十以上。同志们，这个任务当然是艰巨的，也不可能很快实现。但我们应该为此目标而奋斗。在第一个五年计划中，粮食增产的要求是在一九五二年实产量的基础上增加百分之三十。到了第二个五年计划，我们的工业已可为农业制造相当数量的拖拉机及其他农业机器与化学肥料了，粮食生产的要求可能提高一点。希望经过两个五年计划或者更多一点时间，争取实现或接近实现年产五千五百亿至六十亿斤原粮的生产水平。","type":"paragraph"},{"text":"同志们！我们不能用陈旧的观点来衡量今天的粮食问题。在解放以前的旧中国，多数农民是处于半饥饿状态的，他们靠吃地瓜、吃糠菜来渡过粮食不足的困难。现在解放了，土地改革实现了，农民手中的粮食增加了，他们就要求改善生活，多吃一点粮，并还想储存点粮食以备荒歉，这是农民的正当要求。但由这个要求而产生对粮食的消耗，其数量之大则是十分惊人的。譬如每个农民家庭，大人小孩，每人每天多吃四两粮，那么全国全年的粮食消耗就要增加四百亿斤以上。加之，我国的工业发展了，城市人口日益增加，工业原料的经济作物区也随之逐渐发展，因而城市、工矿区和经济作物区的粮食需要势必逐年增长。如果我们不能供给城市工矿区和经济作物区人民所需要的粮食，国家工业化又怎样能继续前进呢？","type":"paragraph"},{"text":"所以说，农村工作的基本任务是发展农业生产，而增产粮食应该摆在发展农业生产的第一位。农村中一切工作，一切新措施，应该围绕着这个基本任务来进行，凡属不利于农业增产的任何工作与措施都应该加以改变。这是我所要讲的第一个问题。","type":"paragraph"},{"text":"第二个问题，要发展农业生产，为什么我们必须对小农经济实行社会主义改造呢？我已经说过，整个国家（包括农民自己在内）对于农产品的需要不断迅速地增长，但是小农经济却是不能适应这个不断增长的需要的。那么出路何在呢？斯大林在一九二九年说过，“散漫的小农经济底特点，就是不能充分利用技术、机器、拖拉机和农业科学成绩，而只能出产很少的商品。由此就有农产品出售额不够的现象。由此就有城市与乡村关系破裂，工业与农业关系破裂的危险。由此就必须催促农业发展，促使它赶上我们的工业发展速度。为了防止这种破裂危险，就必须用新技术来认真改造农业。为了改造农业，又必须逐渐把各个零碎农户联合为巨大农庄，即联合为集体农庄，必须用集体劳动来建设农业，必须扩大集体农庄，必须发展新旧苏维埃农庄，必须有系统地把普遍定货合同形式应用于一切基本农业部门，必须扩大农业机器站网，借以帮助农民熟悉新技术，并使劳动集体化，——总而言之，必须逐渐把小农经济转移到巨大集体生产基础之上，因为只有公共的、大规模的生产，才能尽量利用科学成绩与新技术成绩，一日千里地推进我国农业向前发展”（论联共（布）党内的右倾）斯大林同志所说的问题也正是我们今天所遇到的问题，而他所指示的出路也正是我们在今后时期唯一正确的出路。","type":"paragraph"},{"text":"农业的社会主义改造必须逐步实现，必须经过互助合作的道路。中共中央关于农业生产互助合作的决议说：“党中央从来认为要克服很多农民在分散经营中所发生的困难，要使广大贫困的农民能够迅速地增加生产而走上丰衣足食的道路，要使国家得到比现在多得多的商品粮食及其他工业原料，同时也就提高农民的购买力，使国家的工业品得到广大的销场，就必须提倡“组织起来”，按照自愿和互利的原则，发展农民互助合作的积极性。这种互助合作在现在是建立在个体经济基础上（农民私有财产的基础上）的集体劳动，其发展前途就是农业集体化或社会主义化。”","type":"paragraph"},{"text":"总之，国家工业化，必须有农业发展与之相适应，而要农业有巨大的发展，又必须由现在的靠畜力耕种、人工灌溉、自然肥料的小农经济逐步地改变到将来用机器耕种、机器灌溉、化学肥料的大农场经济。我们今天的工业化也正是为将来的农业机械化准备好大批拖拉机、抽水机、化学肥料、杀虫剂及其他农业设备。但是这种生产力的改变不能不要求生产关系的改变。如果说，我们今天的个体农民的小商品经济适应于靠畜力耕种、人工灌溉、自然肥料的生产力状况，那么将来用机器耕种、机器灌溉、化学肥料的大农场经济就必需由农民集体所有制——即集体农场制度来代替今天的农民私人所有制，因为在农民私有的小块土地上是既不利于机器耕种，也不利机器灌溉的。毛主席所指示的逐步实现农业的社会主义改造，就是要把现在的农民土地私有制通过互助合作运动逐步地加以改造，逐步地代之以农民自愿的土地集体所有制。只有实现这种改造，才便于将来的农业机械化，才便于大规模发展农业生产与粮食增产，才能使农民真正丰衣足食、大家富裕起来，才能适应国家工业化发展的需要。","type":"paragraph"},{"text":"同志们！大家知道，小农经济不是向社会主义的大农业发展，就是向资本主义的大农业发展，而资本主义道路是我们所必须反对的。我们不能在完成了土地改革以后让我们的农村经济长期停留在目前小生产小私有的个体经济上面，也不能让在小农经济基础上自发生长起来的资本主义的自发势力自由发展。因为这是使中国农民重复走上多数人贫穷困苦、少数人发财致富的两极分化的旧道路。这条旧道路是使农村破产、生产下降的道路，是极其痛苦的道路。但是农民在没有自觉地认清这条旧道路的时候，一旦他的生产有所发展，他就会不自觉地按着旧道路的足迹前进，希望自己成为少数的幸运儿，使自己富裕起来。这就是所谓小农经济自发的资本主义倾向。我们的责任就在于教育农民走组织起来大家富裕的新道路，指出旧道路是使生产下降，绝大多数农民贫穷困苦的道路；以农民在旧社会里所亲身体验过的实例来教育农民，使他们明白走旧的资本主义道路只有极少数人可能在剥削别人的基础上单独富裕起来，而绝不能大家富裕共同发展。如果我们不这样做，而放任农村资本主义泛滥发展，从而使大多数农民陷于贫穷困苦，我们就会脱离广大农民群众，就会妨碍工农联盟的巩固，就要影响我们国家工业化的发展，就可能使我们的国家走上资本主义的道路。所以对小农经济实行社会主义改造的方针是绝对不可动摇的。","type":"paragraph"},{"text":"同志们！对农民实行社会主义改造需要一个很长的时期，需要逐步前进。这就是说，在一方面，这个过程现在就应当开始，因此我们现在就要在农民中间稳步地发展互助合作运动，作为把农民引向社会主义的主要桥梁，并且开始有重点地发展一些国营机耕农场与拖拉机站，作为农业机械化的示范，与积累经验、培养干部。那种认为现在可以放任小农经济自发势力自由发展，等到我们国家工业化能提供农业以大量机器的时候，再来实行农业的社会主义化的自流倾向，是错误的。","type":"paragraph"},{"text":"但是另一方面，又必须认识，我国是小农经济占极大优势的国家，农业人口有四万万七千万以上。要在这样一个大国，这样多的农业人口中完成小农经济的社会主义改造，当然不是轻而易举的事，不可能一蹴而就。如果认为个体农民现在已经不占有极重要的地位，如果认为互助合作运动可以在短期间内包括全体农民，如果认为现在农民除了极少数例外，已经可以接受集体农场制度，那无疑是绝大的错误。因此，唯一正确的道路就是从现在起，从小农经济的现状出发，按照毛主席所指示的“组织起来”的道路，根据农民的需要和觉悟程度，适应农民在土地改革以后所发扬起来的互助合作的积极性，稳步发展互助合作运动，经过互助组和农业生产合作社这种过渡形式，逐步过渡到完全社会主义的大规模生产的机械化的集体农庄。","type":"paragraph"},{"text":"现在，全国平均约有百分之四十的农户已经组织起来，其中农业生产合作社有一万多个，互助组有几百万个，但三分之二以上是临时的季节的互助组。在互助合作运动中，一般的要按部就班地由临时的季节性的互助组提高到常年互助组，再提高到农业生产合作社。在互助组、农业生产合作社内部规定经营管理、计工算账和收益分配等制度和办法的时候，必须首先坚持群众自愿与互利的原则，必须根据生产的实际需要，在这一方面采取急躁冒进态度，贪多、贪大、图快、盲目追求高级形式，过多发展公共财产，因而减少社员收入，其结果就要脱离群众，影响生产。这是非常有害的。","type":"paragraph"},{"text":"只有把互助组和农业生产合作社办好，确实做到多打粮食，降低成本，确实增加了组员和社员的收入，确实做到了组织起来大家富裕，农民才能确信集体生产的优越性，而且这种优越性又有利于他们自己的切身利益，这才能给予农民以最有力的集体主义教育。同时，经过互助合作运动，农民也养成了集体劳动的习惯，找出一套经营管理的制度与方法，并在农民中培养出一批善于管理集体经济而又为群众所信任的干部，这一切也就为将来大规模集体化准备了有利条件。这样等到国家工业发展，能够供应农业所需要的机器，那时苏联式的用机器耕种的集体农庄就可以在我们的国土上逐步成长和壮大起来了，就可以完成农业方面的社会主义改造。同志们！我国农业的发展方向便是如此，也只能如此。","type":"paragraph"},{"text":"当然，互助组和农业生产合作社的发展，不仅是为着将来大规模农业集体化作准备，同时还是为着适应当前发展农业生产和增产粮食的需要。集体劳动的优越性是无可置疑的，事实已经证明，互助组打的粮食比单干农民多，农业生产合作社又比互助组打得多。虽然有些互助组和农业生产合作社，由于办理不好，出了毛病，犯了错误，也有不如单干农民的，但这究竟是少数。多数的正常的现象是合作社打的粮食多于互助组，互助组多于单干户。集体生产的优越性就在于此。过去的土地改革运动，今天的互助合作运动和将来的集体化运动，其共同目的都在于不断地发展农业生产，不断地提高农民的物质和文化生活。毛主席早在一九四八年就提示我们说：“一切革命工作的终极目的就是为了发展生产。”正因为如此，互助合作运动中的急躁冒进倾向，既然妨碍了目前的农业生产，那么，仅从目前发展农业生产的直接利益来说，也就是必须坚决防止和纠正的了。","type":"paragraph"},{"text":"第三个问题，是目前农业增产中的几个具体政策与具体工作。","type":"paragraph"},{"text":"依照今年中共中央在关于春耕生产给各级党委的指示中的指示，目前要普遍开展爱国增产运动，发展农业生产，增产粮食，除正确掌握互助合作的理论和政策，稳步发展互助合作运动以外，还必须正确贯彻党中央关于领导农村生产的各项政策，必须根据当时当地群众的具体要求和生产的实际需要，因地制宜地改良农业生产工具和耕作技术。","type":"paragraph"},{"text":"正确贯彻党关于领导农村生产的各项政策，对于发展农业生产是具有极重大的意义的。其中最主要的是：第一，在稳步发展互助合作过程中，要按照中共中央关于农业生产互助合作的决议所指示的，充分了解农民在土地改革后对于个体经济的积极性是不可避免的，认清农民这种小私有者的特点，不能忽视和粗暴地挫折农民这种个体经济的积极性，因此必须坚持巩固地联合中农的政策，允许富农经济存在而又限制富农发展的政策，实行保护农民小私有者利益的政策。我们必须尊重农民对于他们的土地财产的所有权，当然，农业的基本生产资料的私有制也和其他生产资料的私有制一样，在社会主义改造过程中是要变化的，是要在农民自愿联合的基础上逐步转变为集体所有制的，因此提出“确保”农民生产资料私有制的口号是错误的。但是我们对小私有农民的生产资料所有制的改变，不是像对付地主一样采取剥夺的办法，而只能根据各地不同条件采取逐步改造的办法，这就是通过互助合作运动，经过长期教育及农民的切身体验，使农民自觉自愿地参加合作化集体化。现在各地举办的合作社，只是把土地这个主要生产资抖，根据农民自愿由农民私人耕种转为合作社大家所共同使用。至于其他生产资料如农具、牲畜等，仍归农民私有，合作社要用只能出钱租用，或作价收买，而不能白用或无代价归公。所有生活资料如房屋、家具、衣着、家禽等，更是完全归农民各人所有，即使将来进一步实行集体农庄制度之后，除了土地及其他的基本生产资料，根据农民自愿由个人私有转变为集体农民大家所共有外，当然也是同苏联集体农民一样，农民还能拥有小块园地以供个人使用，还拥有这些园地上所有的副业，以及住宅、食用牲畜、家禽、小农具和家具等为他个人的财产。农民个人劳动的收入和积蓄，则无论何时都保有他个人的所有权（参看苏联宪法，联共（布）党史十一章）。这就是说，无论现在的农业合作社或将来的集体农庄，都只能是共同生产各别消费制度，而不是实行共同生产共同消费制度。而且农民加入合作社或集体农庄之后其实际收益将比单干时多得多，生活过得更好，这样农民当然就不会反对集体化，而会自觉自愿地把他私有的生产资料逐步转化为农民集体所有。但是这种改造并不是一下子就可能完全改造的，尤其不能采取任何强迫粗暴的办法。现在有些地方因为没有坚决禁止非法侵犯农民土地财产所有权的行为，就有一些农民对发展生产表示消极不安。这种情形是极其不利的，必须坚决纠正。因此在目前对农民具体问题的处理上，我们必须依法保护农民土地财产所有权，必须坚决保护农民的利益，不允许任何人加以侵犯。凡是由于国防和其他国家建设的需要而购买农民的土地，必须经过说服取得农民同意、付出合理代价，并妥善安置其生产。在互助合作运动中或农村任何其他工作中需要把农民的土地转变为集体财产或让给公众使用时，必须严格按照农民的自愿，并使原主得到应有的报酬。只有这样，才能保护与发挥农民个体经济的积极性，才能鼓励广大农民发展农业生产，也只有这样，才能使互助合作运动顺利前进。","type":"paragraph"},{"text":"第二，要大力发展农村供销合作，允许有领导的和有必要限制的贸易自由，来促进城乡物资交流，并采取正确的价格政策，逐步地适当地缩小工业品和农产品之间的剪刀差。这对刺激农业生产之发展是非常重要的。由于我国的农业还是分散的小商品生产，它必须通过商品交换的买卖关系分配到消费者手中，因而正确适当的价格政策在这个领域中就具有决定的作用。我们指导农民生产的主要环节是依靠于正确适当的价格政策，再辅之以爱国主义教育、劳动模范的奖励以及结合合同等必要的可行的政治工作和经济工作。","type":"paragraph"},{"text":"第三，要实行“补多少土地，应产多少粮食，依率计征，依法减免，增产不增税”的固定负担政策。正确的农业税收政策对于刺激农业生产的重要性是十分明显的，无需再加解释了。","type":"paragraph"},{"text":"第四，必须努力克服农村中任务多、会议集训多、公文表报多、组织多、干部兼职多的“五多”现象，把一切脱离实际的主观主义、命令主义妨碍生产的作法去掉，一切为群众所需要的符合于群众利益的工作也必须结合生产来进行。农业生产是农村中压倒一切的中心工作，不仅在春耕季节应该如此，在其他季节也应该如此，即令在冬季抓住农闲时间进行某些必要的工作，也要注意不妨碍备耕工作。因此各县的负责同志和各个业务部门，必须善于摸索出一套结合中心工作进行各本部门业务工作的经验，既不挤掉中心工作，犯分散主义的毛病，又不致只作中心工作而取消其他方面必要的业务。既不致再犯“五多”，又不致因反对“五多”而否定一切，必须在实践中努力摸索学习，学会这一套本领。在农村工作的青年团同志们也必须学会这一套本领。","type":"paragraph"},{"text":"以上是关于增产运动中正确贯彻党领导农村生产的各项政策问题。","type":"paragraph"},{"text":"其次，再来谈谈农业生产工具和耕作技术的改进问题。过去各地在这一方面是做了许多工作，有了不少成绩，但也出了不少毛病。这些毛病，主要是脱离当时当地的生产条件与群众要求，而机械地公式主义地按主观愿望办事，以致许多地方把好事办成坏事。但这不是说，从此以后，新式农具、农械、农药与化学肥料不要推广了，打井开渠兴修水利的工作不要进行了，优良品种不要推广了，耕作技术不要改良了。而是说，在新式农具的推广工作中，首先必须注意适合当地生产的需要和群众的要求，必须为群众的经济力量所负担得起，必须让群众懂得它们的好处，此外必须教会群众使用的方法，坏了有地方修理，零件有地方配，而不致一有损坏就只好弃置不用。山东莱阳专区的经验证明，照这样做了，新式农具还是为群众所欢迎的。在改良耕作技术中，必须是遵照毛主席所指示的“从群众中来，到群众中去”的工作方法，必须采取“就地取材就地推广”的方针，深入农民群众，向老农老圃学习，把他们成功的经验加以总结提高，而后再就地加以推广。如果是外国的和外地的先进经验，则必须在国营农场和农事试验场中先行试验，以自己实验成功的丰产成绩来教育农民，再吸引农民自觉自愿地向农场学习，以达到推广优良品种和改良耕作技术之目的。经验证明，真正适合当地土壤的优良品种和先进的耕作技术，群众是欢迎的。农民的要求就是多打粮食，只要真能多打粮食，而又成本不高，农民是乐于接受的，用不着强迫命令。凡是在这方面要采取强迫命令的，往往是这件事情本身就不适合当地生产的具体条件，对于增产没有好处，甚至反有坏处；或者是虽有好处，而这种好处还没有被群众亲身体验到。对增产无益而有害的事情不管上级有无命令是根本不应该推行的，好处还没有被群众体验到，也只有加强教育，强追命令无论如何是不行的。此外，在推广新式农具、农械、农药化学肥料和改良耕作技术工作中，还必须替农民算算账。看看花了多少工本，增产多少粮食，值得多少价钱，两者相比，盈亏如何，如果得利很少甚至无利反而亏本，农民是不干的。过去有些地方在发动农民增产中，不替农民计算成本，硬要农民照我们的意见加工施肥，或以高额奖金的办法刺激少数农民在小块土地中花很高成本。这都是不替农民计算成本的错误做法，是不受农民欢迎的，硬着头皮去推行，也势必形成强迫命令，结果还是行不通。","type":"paragraph"},{"text":"同志们，只有稳步发展互助合作运动，正确地贯彻党领导农村生产的各项政策，按照当时当地的群众需要和生产条件来进行农业生产工具和耕作技术的改良工作，再辅之以爱国主义的教育及其他必要的可行的经济工作和政治工作，爱国增产才能成为群众性的运动，达到发展农业生产和增产粮食的目的。","type":"paragraph"},{"text":"第四个问题，是克服农村工作中的主观主义、官僚主义与分散主义。","type":"paragraph"},{"text":"我们在农村中用什么方法进行工作呢？我们的方法，就是毛主席常说的“实事求是”，就是反对农村工作中的主观主义、官僚主义与分散主义。现在检查起来，前一个时期，在互助合作运动中所发生的急躁情绪和冒进倾向，在爱国增产运动和推广新式农具改良耕作技术工作中的公式主义和强迫命令的错误，农村中的“五多”现象以及在农业税收、农村供销工作和价格政策等方面所发生的种种毛病，总的根源就是主观主义、不从小农经济的现状出发，忽视小私有者的特点及其分散性与落后性，不了解不平衡性在农业方面的严重影响，不了解农业具有更大的地域性。从气候方面讲，中国跨有亚热带，温带。就生产力的发展程度讲，从少数机械化的国营农场，到马拉农具，到铁犁木犁，一直到刀耕火种。从性质上分，有社会主义性质的国营农场和极少数的集体农庄，有半社会主义性质的农业生产合作社，有互助组，有个体农民、有牧民、渔民，在某些少数民族未经过土地改革的地区还存在着封建制度。不充分估计到这种种方面的复杂性和不平衡性，就不可避免地要犯主观主义的错误。","type":"paragraph"},{"text":"分散主义和官僚主义一般是与这种主观主义相伴而来的，从而又加重了主观主义的危害性。所以我们要把农村工作做好，我们必须以大力来反对主观主义，反对分散主义和官僚主义。","type":"paragraph"},{"text":"青年同志对于工作是很热情的，这种热情是极可宝贵的。但是如果不按照毛主席所经常教导我们的，从实际出发，用实事求是的精神办事，那么，这种热情往往要引导到主观主义的错误。同志们！我们必须学习斯大林在“论列宁主义基础”中所指出的把革命的热情和实事求是的精神结合起来的布尔什维克的作风。","type":"paragraph"},{"text":"最后，我想讲一讲农业生产和农村工作的重要性。","type":"paragraph"},{"text":"在我们国家有计划的经济建设中，发展工业，尤其是发展重工业当然非常重要。因为没有重工业的发展，就没有国家的工业化，就没有农业的机械化，就没有现代化的国防，也就不可能实现我们民族的真正的独立。所以说，国家工业化是我国全体人民最大的利益。但这是不是说，农业生产和农村工作就不重要了呢？不，绝对不是的。任何一个社会决不能没有农业，决不能没有粮食，不少工业原料也要依靠农业。我上面已经说过，为着实现我们国家的工业化，农业生产必须有相适应的发展，否则就不能充分供应工业所必需的原料作物，所必需的粮食和必需的广阔的国内市场。从某一点上说，国家工业化的目的之一，正是为了发展农业，所以工业和农业是相辅而行的。我们的国家有四万万七千万以上的农民，是世界上最大的农业国家，为我们的四万万七千万农民服务，把我国的农业由落后的小农经济逐步改造为社会主义的机械化农业，这是世界上最伟大的改革事业之一。同志们！我们难道还能说农业生产和农村工作不重要吗？不能。我们必须发展农业生产，特别是增产粮食，必须做好农村工作，稳步发展互助合作运动，逐步实现对小农经济的社会主义改造，把工农联盟安放在更坚固的经济基础之上。","type":"paragraph"},{"text":"听说，有些做农村工作的青年同志，有些青年农民同志，他们不大安心于农村工作，不大安心于农业生产，要求参加工业生产，进城市，学文化。这种情绪好不好呢？从一方面看，这是好的，是他们个人要求进步的表现，将来也有很大一部分农民要变为工人。但从另一方面看，农村本身就不需要进步，不需要改造吗？农业生产和农村工作不要人去做吗？城市和工业一下子能容纳这么多人吗？显然是不能这样的。因此，希望从事农村工作的青年同志和青年农民同志们，安心搞好农业生产和农村各项工作，并在工作中生产中加强学习，学农业生产技术，学文化，学政治，学马克思列宁主义，锻炼自己，提高自己。每一个青年同志，都应该站在现在的工作岗位和生产岗位上搞好生产，做好工作，并加强学习，使自己成为生产能手，成为劳动模范，成为互助合作的积极支持者与组织者，并准备随时听从祖国的召唤，按照祖国的需要，在祖国所需要自己的岗位上，为祖国服务。","type":"paragraph"}],"comments":[],"origin":"《中国青年》1953年第15期。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}