{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":2,"day":18}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"评《水浒》批投降派回击右倾翻案风","authors":[],"parts":[{"type":"paragraph","text":"本报讯 五一○六九部队重炮连党支部，以阶级斗争为纲，组织干部战士联系现实阶级斗争，学习毛主席关于评论《水浒》的重要指示，把评论《水浒》同批判修正主义的奇谈怪论紧密结合起来，回击右倾翻案风，使大家进一步划清了路线上大是大非的界限，增强了坚持党的基本路线，支持社会主义新生事物，巩固和发展文化大革命胜利成果的自觉性。"},{"type":"paragraph","text":"为了使干部战士认清评论《水浒》的现实意义，党支部组织大家反复学习毛主席关于评论《水浒》和关于教育革命等一系列重要指示，学习元旦社论和报刊上发表的有关重要文章，引导大家用阶级斗争的观点看待《水浒》中两条路线斗争和现实斗争的联系，并发动群众畅谈参加批林批孔运动的切身体会，使大家认识到：历史上的阶级斗争与现实的阶级斗争，虽然由于时代不同，在阶级内容和斗争形式上有所不同，但都是进步阶级与反动阶级、正确路线与错误路线的斗争，它们之间有着共同的特征。批林批孔运动中，我们把林彪和孔老二联系起来批，推动了对林彪修正主义路线批判的不断深入。今天把评论《水浒》和批判修正主义的奇谈怪论结合起来，同样可以帮助我们进一步认清当前这场斗争的实质，把对修正主义的批判引向深入，有力地回击右倾翻案风，保卫文化大革命的胜利成果。认识提高后，干部战士以毛主席的重要指示为锐利武器，对照宋江推行投降主义路线的罪行，深入批判教育界的奇谈怪论，回击右倾翻案风。"},{"type":"paragraph","text":"一、对照宋江把“聚义厅”改为“忠义堂”，推行投降主义路线的罪行，批判所谓教育革命的方向“总没有解决好”，“就是要扭”的奇谈怪论，认清两者都是要改变正确的政治路线。大家指出：宋江篡夺梁山农民起义军领导权后，第一件事就是把“聚义厅”改为“忠义堂”，起义军领袖晁盖制定的“和大宋皇帝做个对头”的革命路线，被宋江这么一“扭”，就“扭”成了受招安，搞投降的修正主义路线。文化大革命摧毁了刘少奇的修正主义教育路线，摧毁了资产阶级教育制度，开始建立无产阶级教育制度，教育革命取得了丰硕成果。刮右倾翻案风的人要把教育战线“扭”到修正主义邪路上去，这和宋江把“聚义厅”改为“忠义堂”一样，都是为了改变正确的政治路线。接着，大家又分析了宋江是从把“聚义厅”改为“忠义堂”打开缺口，一步步展开反革命活动，最后彻底篡改了晁盖的正确路线。当前刮右倾翻案风的人在教育战线散布种种奇谈怪论，也正是妄图从否定教育革命打开缺口，进而否定无产阶级文化大革命，否定党的基本路线。通过学习和批判，使大家进一步认清了当前反击右倾翻案风这场斗争的实质。"},{"type":"paragraph","text":"二、对照宋江变梁山农民起义军为地主阶级专政工具的罪行，批判刮右倾翻案风的人企图把学校变成资产阶级专政工具的奇谈怪论，认清两者都是为腐朽没落的反动阶级服务的。由于宋江推行投降主义路线，致使梁山起义军变成了地主阶级专政的工具。对照宋江，联系剖析教育界的奇谈怪论，大家从四个方面看到它是为资产阶级政治服务的。第一，我们实行教育革命，“要从有实践经验的工人农民中间选拔学生”，保证无产阶级大学的门向工农兵开。刮右倾翻案风的人要“选中学生好的”直接上大学，就是要搞智育第一，分数挂帅，妄图把工农兵受教育的权利再夺走。第二，走“以学为主，兼学别样”的道路，实行开门办学，改变读死书、“三脱离”的状况，这是培养革命接班人的重要措施。刮右倾翻案风的人攻击这是“实践——实践——实践”，“不讲学文化”，其目的就是要把学校扭回到资产阶级教育路线的老路上去，把学生培养成为“一年土，二年洋，三年不认爹和娘”的精神贵族。第三，实行教育革命，学校培养出来的学生既提高了阶级斗争和路线斗争觉悟，又掌握了为人民服务的科学技术本领。那种攻击现在的教育质量是“今不如昔”，“拖四个现代化的后腿”的奇谈怪论，其反动目的是要用资产阶级的标准代替无产阶级的标准。第四，我们的大学生“到学校学几年以后，又回到生产实践中去”，农业大学毕业生社来社去，这样有利于限制资产阶级法权，缩小三大差别，巩固无产阶级专政。刮右倾翻案风的人攻击说这是现在就要搞共产主义，他们就是企图扩大资产阶级法权和三大差别，保留产生新的资产阶级分子的土壤。通过这样具体剖析，使大家对奇谈怪论为资产阶级政治服务有了更深刻的了解。四班长张海军说：“历史的教训决不能重演，教育革命的方向决不容篡改，刮右倾翻案风的人要搞宋江那一套，搞克己复礼，我们坚决不答应。”"},{"type":"paragraph","text":"三、对照宋江改变梁山起义军的领导成份的罪行，批判鼓吹教育“要有热心科学的外行来领导”的谬论，认清他们都是反对革命阶级的领导。干部战士们一针见血地指出，工人阶级是领导一切的，工人宣传队进驻学校，领导斗、批、改，打破了资产阶级知识分子的一统天下，加强了党对学校的领导，从组织上保证了毛主席革命路线的贯彻执行。刮右倾翻案风的人鼓吹“要有热心科学的外行来领导”，就是要从根本上取消工人阶级的领导，让资产阶级的学术权威来“领导”学校，就是要恢复资产阶级知识分子的一统天下，实行资产阶级统治学校。指导员刘念功说：所谓“要有热心科学的外行来领导”，其目的就是要篡夺革命的领导权，为推行修正主义路线做组织准备。"},{"type":"paragraph","text":"结合评论《水浒》批判奇谈怪论，使干部战士进一步明确了评论《水浒》的重大现实意义。大家一致表示，一定要发挥《水浒》这部反面教材的作用，联系当前两个阶级、两条道路、两条路线的斗争，深入开展评论活动，从理论上弄清什么是投降派，从行动上坚决反对投降派，坚持党的基本路线，热情支持新生事物，反击右倾翻案风，把无产阶级专政下的继续革命进行到底。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}