{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈谈军队干部下连当兵","authors":["甘渭汉"],"dates":[{"year":1963,"month":7,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谈谈军队干部下连当兵"},{"type":"paragraph","text":"甘渭汉"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"军队干部下连当兵，是中国人民解放军干部工作现行的一项根本性制度。它是党和国家关于干部参加劳动制度在我军的具体运用和发展，是我军官兵一致、上下一致的传统作风在建军新阶段的一个重要的具体体现。"},{"type":"paragraph","text":"中国人民解放军是中国共产党和毛泽东同志缔造和领导的工人农民的军队，是新型的人民军队。官兵一致，上下一致，这是毛泽东同志为我军规定的建军的根本原则之一。在这个原则指导之下，我军在长期的革命实践斗争中，形成了官兵一致，上下一致，艰苦奋斗，甘苦与共的优良传统作风。从红军到八路军、新四军，到解放军，在长期的艰苦斗争生活中，干部和战士，情同手足，亲如兄弟，大家吃的是同一个锅里的饭，睡的是同一样的铺，劳动时一道流汗，打仗时一道流血，互相帮助，互相鼓舞。因此，官兵之间，心心相连，生死与共，同心同德，紧密团结。我军在各个革命战争时期，在种种极端艰苦困难的条件下，所以能够战无不胜，打败比自己强大得多的敌人，取得革命战争的胜利，这是一个极其重要的因素。"},{"type":"paragraph","text":"全国解放以后，我军面临着许多新的情况。从全国范围来说，民主革命取得胜利，我国进入了社会主义革命和建设时期。公开的武装的敌人被打倒了，但是阶级敌人并不甘心他们的失败，他们采取了和继续采取着公开的、隐蔽的、军事的和政治的、经济的、思想的种种手段，千方百计地企图实现复辟。阶级斗争仍然在继续进行着，并且将在整个过渡时期进行下去。这种阶级斗争，不可避免地要反映到军队内部来。另一方面，从军队本身来说，部队由长期战争环境转入和平环境；由执行战争任务转为执行保卫祖国、保卫社会主义建设、保卫世界和平的任务；原来实行的志愿兵制改为义务兵役制，从而使部队成员有了较大的变化；由于建军的需要，部队吸收了大量的青年知识分子干部。这一切，对我军提出了迫切需要解决的问题，其中很重要的一个，就是在我军建军新阶段，如何继续保持和发扬我军官兵一致、上下一致的优良传统，加强我军革命化的建设，如何加强培养一支又红又专的、密切联系群众的、经得起任何风险的干部队伍？毛泽东同志根据人民军队的建军原则和我军建设新阶段的特点，提出了军队建立干部下连当兵的制度，及时地解决了这个问题。"},{"type":"paragraph","text":"毛泽东同志关于军队干部下连当兵的号召，是在一九五八年八月中共中央政治局扩大会议上提出的。根据毛泽东同志的指示，中国人民解放军总政治部于同年九月作出了关于军队各级干部每年下连当兵一个月的具体规定。毛泽东同志的这一伟大号召和总政治部的规定，立即得到全军广大官兵的热烈拥护。高级干部首先带头响应，许多部队的司令员、政治委员，军长、军政治委员，重新穿上战士服装、佩戴列兵军衔，背起背包下到连队，同战士同吃、同住、同操作、同劳动、同娱乐（简称“五同”）。全军各机关、各学校、各部队，除了年纪大、体弱、有病的干部以外，都纷纷下连当兵。因而在全军很快就掀起了一个轰轰烈烈的干部当兵的热潮。自一九五八年八月至一九六二年十二月底止，军队干部下连当兵的，共达七十七万一千余人次。其中有将军二百五十余人。当兵时间最长的是半年到一年（主要是未当过兵的青年知识分子干部），一般的是每年当兵一个月。经过几年来的实践，干部当兵，根据干部所任职务、工作性质和年龄、身体状况等不同，采取了多种形式。一般的主要是下连当兵；科学研究部门和技术院校的青年知识分子干部，可以下连当兵，也可以到所属工厂劳动；军分区、县、市人民武装部的干部，可到公社参加生产劳动，也可以到连队当兵。至于有些年龄较大、身体较弱不能和战士同操作、同劳动的干部，则定期下到连队代职、蹲点，进行调查研究，检查和帮助工作，向连队干部和战士传授工作经验和传统作风。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"几年来的实践证明，军队干部下连当兵，好处极大，对加强我军建设具有伟大的意义。"},{"type":"paragraph","text":"一、保持和发扬了我军官兵一致的优良传统，密切了官兵关系。干部在下连当兵期间，自觉地服从班长、排长、连长的领导和指挥，严格地遵守连队的各种制度，同战士同吃、同住、同劳动、同操作、同娱乐。这使部队的干部战士，特别是广大战士更加深刻地体会到在人民军队里，只有分工的不同，没有贵贱之分，干部和战士都是阶级兄弟，亲密的同志，从而破除了有的战士思想上的自卑感，激发了革命的自觉性。战士们说：“干部下连当兵，官兵一致就更看得见、摸得着了。”有一个战士自调到炊事班以后，总觉得当炊事员不体面，三个月没有给家里写信。但是在一位中将后勤部长到他们班当炊事员以后，他看到将军是怎样认真对待炊事员的工作之后，深受感动，改变了自己以前的想法，说：“现在我感到当炊事员很光荣。”"},{"type":"paragraph","text":"干部当兵后，由于坚持同战士“五同”，官兵关系改善了，干部更热爱战士，战士也更尊重干部了。许多当兵干部都有这样的体会：刚下到连队是新人，随即成了熟人，不久就变成了亲人。一成了亲人，战士巴不得把心掏出来给你，到这时候什么心里话都说出来了。他们同当兵干部毫无拘束地叙家常、道身世，要当兵干部讲战斗故事和革命传统作风；行军时抢着背枪，宿营时抢着搭铺；一件大衣你醒来给我盖上，我醒来给你盖上；爆破演习时，战士主动站在当兵干部前面，深怕炸飞的石头击伤当兵干部。许多干部当兵期间，和战士结下了深厚的友谊。回到机关以后，这种友谊继续保持着和发展着。"},{"type":"paragraph","text":"通过大量的下连当兵、代职、蹲点的干部的言传身教，我军官兵一致、上下一致的优良传统作风在部队中得到了进一步的巩固和发扬。去年在东南沿海紧急战备中，许多干部在行军中有车让给病号坐，有马让给病号骑。在中印边境对印度侵略军的自卫反击作战中，许多干部看到战士的衣服破了，就把自己的衣服脱给战士穿；在粮、水缺乏时，自己忍饥挨饿，把糌粑给战士吃，把水给战士喝；战士负了伤，干部亲自给他们包扎。干部处处关怀战士，战士也非常爱护干部。战士们不仅自觉地执行命令，听从指挥，而且在紧急关头用自己的身体保护干部的安全。某部三营教导员李殿升同志，在率领战士冲锋时，一颗手榴弹落在他的身边，三个战士立即把他按倒，爬在他的身上，使他免于伤亡。"},{"type":"paragraph","text":"二、培养锻炼了干部。连队是一个具有高度战斗性、组织性和纪律性的基层单位。它经常朝气勃勃，干劲十足。许多从士兵中成长起来的老干部在重温了士兵生活以后，都感觉到好像洗了一次澡一样，洗掉了身上的官气、暮气和娇气，使自己变得更加坚强和年轻了。青年知识分子干部收益更大。他们在和战士“五同”中，体会到工农出身的士兵具有优良的品质和高度的智慧，从而打破了知识分子往往固有的优越感和轻视工农、轻视劳动的思想，进一步树立了劳动观念和群众观念。有一些知识分子干部，从学校毕业出来就被分配到机关工作，由于不熟悉连队情况，工作摸不着门路，思想上非常苦恼。下连队当兵后，对连队的情况熟悉了，和战士的感情也建立起来了，他们高兴地说：“这下子才真正有了做好工作的本钱了。”有些技术干部下放到工厂或工程部队参加劳动锻炼以后，由于深入了实际，联系了群众，使原有的知识和才能，得到进一步的发挥，在技术革新方面提出了不少有价值的合理化建议。所以他们说：“连队是最好的学校，战士是最好的教员，实践是最好的教材。”他们又说：“烈火高温才能炼出钢铁，艰苦环境才能锻炼出坚强的革命战士”。"},{"type":"paragraph","text":"三、改进了领导作风。干部下连当兵是我军领导方法上的一个创举，是我军一贯坚持的党的群众路线的工作方法的一个新的发展。“党的群众路线，是我们党的根本的政治路线，也是我们党的根本的组织路线。这就是说，我们党的一切组织与一切工作必须密切地与群众相结合”（刘少奇：《论党》）。干部下连当兵，就是实现领导与群众相结合的领导方法的一种很好的形式。（一）干部下连当兵，和战士“五同”，更容易了解战士和连队工作情况，这比下去检查工作、听取汇报所了解的情况更具体、更实际。（二）干部下连当兵，可以从连队工作的角度来看领导机关工作中的缺点。连队工作是考验机关工作的一面镜子，领导机关的干部亲自到连队去实践，去观察，去体验，领导机关工作中存在的问题，就看得清清楚楚了。（三）干部下连当兵，既能从领导角度考虑问题，又能从士兵角度考虑问题，因而在作计划、发指示时，就能避免片面性，对于发现的问题可以提出比较切合实际的处理意见。（四）部队的情况是不断发展变化的，领导机关要对部队实行正确的领导，必须经常了解部队工作的发展变化情况，干部每年下连当兵一次，是避免官僚主义、主观主义，不断改进领导作风和工作方法的确实保证。所以，凡是下连当过兵的干部都说，干部下连当兵，对于克服官僚主义、主观主义，是一剂良药。"},{"type":"paragraph","text":"许多干部在下连当兵过程中，根据所了解的情况和亲身体会，提出了许多改进工作的好意见。有的写了专题调查报告，有的系统地总结了某项工作经验，使领导机关在指导连队工作方面，更切合实际和更加有力。济南部队某部炮兵室的干部，五年来在下连当兵期间，一共总结了十八条先进经验，在所属炮兵部队加以推广，受到连队的欢迎。他们由于熟悉了部队情况，作出的计划发出的指示也比较实际了。例如过去他们对连队训练问题笼统地要求夜间操练时间不能少于整个训练时间的三分之一，后来他们在当兵期间亲自体会到有些内容就不需要那么多时间，有些内容时间还少了些，因此重新作了调整，克服了夜间训练重点不突出的缺点。"},{"type":"paragraph","text":"四、推动了连队工作，加强了连队建设。各单位对下连当兵的干部都提出要求，除了以改造思想，密切官兵关系为根本任务之外，还要做好三条：一，以身作则，贯彻三八作风；二，宣传三面红旗和党的政策；三，了解连队情况，帮助连队搞好各项工作。下连当兵的干部，普遍认真地贯彻了这些要求，这对连队战士的影响很大。战士们觉得，干部下连当兵都这样干劲冲天，样样争先，咱们小伙子不好好干，还像话吗？于是更加加强了积极性和主动性，不论在工作、学习、劳动和卫生勤务等方面，谁也不甘落后。有个战士写了这样一首诗来歌颂战士们在当兵干部带动下热情高涨的情景：“干部当列兵，来到连队中，红花衬绿叶，人人争光荣。”由于革命热情的提高，有的战士有思想问题的，经过内心斗争，也自觉地解决了。有的战士原来打算服役期满后就退伍回家，现在要求超期服役，或表示听从组织决定；平时组织纪律观念不强的，自动作了检讨，决心改正。基层干部也受到很大教育。那些有丰富工作经验和作战经验的老干部到连队当兵、代职、蹲点，许多基层干部不但从他们身上学到很多好的工作方法和丰富的作战指挥经验，而且学到许多优良传统作风，因而他们的思想水平和工作能力都有了提高。不少连队由于干部到那里当兵、代职、蹲点，连队工作改变了面貌，后进的变成了先进，中游的变成了上游，先进的更加先进。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"干部下连当兵的制度，虽然在毛泽东同志发出号召以后，立即受到广大官兵的热烈拥护，但并不是所有的干部都对它有正确认识。当时有一些人说：“干部丢掉工作去当兵，太不值得”，或者说是“影响机关工作，得不偿失。”有些青年知识分子干部甚至说，叫他们下连当兵是“大材小用，把钢材当木材”。还有一种人认为当兵是应该的，但当过兵或受过锻炼的干部就不需要当兵了。这些说法，说明了这些人对干部当兵的伟大意义还认识不足。针对少数干部的这些模糊思想，各机关、部队、学校都进行了必要的思想教育。但是，能够使他们真正端正自己看法的还是实践。正如毛泽东同志所说：“只有在亲身参加变革现实的实践的斗争中，才能暴露那种或那些事物的本质而理解它们。”事情正是这样。那些原来认为干部当兵是得不偿失的人，看到它对部队建设所产生的巨大影响，也不得不承认它的伟大意义了；那些原来认为下连当兵是大材小用的人，在自己下连当兵一个时期以后，也认为是“当兵三个月，胜读十年书”了；那些原来认为已经当过兵的就不需要再当兵的人，下连当兵后，也认为重温一下士兵生活是完全必要了。但是，干部当兵制度的实行，意味着能上能下的共产主义新风气的树立，意味着人与人间同志式的新关系的建立，在我国社会阶级还没有完全消灭，剥削阶级思想影响和小资产阶级的习惯势力还大量存在的情况下，在执行这一制度的过程中，也还是不可能不遇到这种或那种思想阻碍的。因此，经常向广大干部进行共产主义教育，消除一切非无产阶级的思想影响，是使干部当兵制度持久地坚持下去的重要保证。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}