{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央关于进一步开展抗美援朝运动的指示","authors":[],"dates":[{"year":1950,"month":12}],"is_range_date":false,"parts":[{"text":"中央关于进一步开展抗美援朝运动的指示","type":"title"},{"text":"（一）抓紧美国对台湾、朝鲜的侵略，特别是我国人民志愿军赴朝参战并获得伟大胜利的时机，扫除一部分人民（主要是城市人民）心理中的亲美、崇美、恐美情绪，确立对美帝国主义的仇视、鄙视、蔑视立场，加强爱国主义教育，是全党和全国人民在目前的重要的政治任务。现在这一运动，以东北、华北、华东三个地区发展得比较广泛和深入。上海、南京、北京、天津、沈阳等大城市各界人民群众（例如工商界、学生界、宗教界、妇女界等）分别举行集会游行，各大中学校和工厂组织了比较深入的时事教育（其中最有效的，是对美帝罪行的控诉运动和亲美、崇美、恐美心理的批判运动）。经过这一运动，各阶层人民群众的政治认识普遍提高，不但一个时期因为朝鲜战事失利而产生的混乱思想和反动谣言为之一扫，而且百余年来在帝国主义压迫下形成的种种民族自卑心理也为之一扫，民族自尊心和自信心大为提高。这一运动的深入发展，只要有正确的领导，不使旷日废时，并不妨碍经常工作，且对工人生产竞赛、农民缴公粮、参军均有帮助。但是，这一运动的发展是不平衡的。凡在已经充分进行的地方，群众即可适时地转入经常工作，但在华北、华东的一部分地方和中南、西南、西北的大部分地方，这一运动至今还不很开展。凡是这一运动不开展的地方，城市人民中，特别是资产阶级、中、大学教授中与宗教界中，仍然存在着糊涂思想，美蒋广播和反动谣言仍然有市场，甚至一部分工人、学生和党员干部对于时局也捉摸不定。中央认为重视展开抗美爱国的思想教育是对的，不加重视的现象是不对的。为了使这一运动继续向尚未发展的城市和阶层中普及，望各地充分认识这一运动的意义，对于过去一个时期时事政治宣传与抗美援朝运动的经验加以总结，订出进一步地推广和深入这一运动的计划；并望各中央局将计划和总结报告中央。","type":"paragraph"},{"text":"（二）在过去一个时期的抗美援朝，保家卫国运动中，有两种方法证明是很成功的：一是由不同的职业阶层或地区分别地举行集会游行，可以吸引更广大的群众参加，并且更容易与其本身实际情况结合，提出具体而有力的反美爱国的口号和办法，如天津、北京、上海、武汉、广州、长沙、济南、青岛、成都、哈尔滨、旅大、西安工商界大游行，北京教会团体、学校及上海、南京大中学校举行大游行，反对奥斯汀的污蔑，以及有些地方分区召开各界人民抗美援朝保家卫国代表会议等。这些游行和集会，可以吸引许多从来不参加政治活动的人物，如资本家、教授、旧艺人、宗教界、家庭妇女等也参加了斗争的行列。而吸引所有这些平时不活动的阶层来参加今天的游行和讲演是有必要的（那些参加游行、讲演已经太多的工人、学生，反而可以不必参加）。二是在工厂、学校、机关、团体、街道、里弄举行集会，控诉美帝国主义的罪恶，批判亲美、崇美、恐美的错误思想。在这些集会上或由在美国留学的人讲述其亲历、亲见、亲闻的美国反动黑赌的情形，或由曾受美帝祸害的人诉说美帝暴行及其所加于自身的苦难，或由原来存在亲美、崇美、恐美隐蔽心理的人倾吐和批评自己的糊涂观念和错误打算，都即能打动人心，激起对美帝的仇视和蔑视，提高其自己和周围群众的觉悟。如南京各大中学生以金陵女子文理学院反对帝国主义分子的侮辱和诽谤为前导，纷纷控诉美帝罪行，许多人检讨了自己曾经存在过的错误思想；沈阳各中等学校学生在坦白了许多糊涂观念后，针对实际的思想情况，展开民主讨沦，进行批评和自我批评，都使学习更加深入，群众的思想觉悟大大地提高了一步。这些办法其他地方都可视运动的发展情形分别采用。","type":"paragraph"},{"text":"（三）目前对时局宣传的重点，应放在帝国主义集团的世界性失败，及由此而暴露的根本弱点和由此而扩大的内部分裂矛盾方面，放在新中国已成为最重要的政治军事强国方面。应当由此证明帝国主义确实是纸老虎，确实是完全可以打倒的，帝国主义虽然仍未放弃其侵略战争计划，但这一计划只有继续遭受失败直至最后灭亡。全中国人民和全世界人民应当完全有信心和决心来继续摧毁帝国主义任何侵略计划，现在有许多地方（包括新华社的若干新闻和人民日报的若干评论）强调帝国主义的战争叫嚣和美英法的一致，以致吓倒了自己，这种宣传方针是不对的，应予坚决纠正。","type":"paragraph"},{"text":"（四）今年新年的宣传，即以本指示为中心，除庆祝中朝人民在朝鲜前线的伟大胜利与中国人民一年来的伟大胜利外，并联系宣传一九五一年下列三项任务：","type":"paragraph"},{"text":"（1）巩固国防，加强人民解放军陆、空、海军，加强地方武装和民兵。","type":"paragraph"},{"text":"（2）巩固人民民主专政，发展土地改革，消灭土匪特务。","type":"paragraph"},{"text":"（3）巩固财政、市场与物价的稳定，发展国内市场，正确地有步骤地发展合作事业。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}