{"books":[{"id":"maoistlegacy.de-5982","name":"关于整顿粮食统销工作的通知","author":"江苏省南京市革命委员会","internal":false,"official":false,"type":"pdf","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives11/main/data/5982/5982.pdf"],"article":{"title":"关于整顿粮食统销工作的通知","alias":"","parts":[{"type":"paragraph","text":"ERC Projekt"},{"type":"paragraph","text":"geschenkMao LegacyUini Freiburg"},{"type":"paragraph","text":"Prof.B.Michaet Schoenhals"},{"type":"paragraph","text":"Inv.江苏省南京市革命委员会文件"},{"type":"paragraph","text":"宁革发[1978］36号"},{"type":"paragraph","text":"关于整顿粮食统销工作的通知各区、县革委会，市各部、委、办、局，各有关单位："},{"type":"paragraph","text":"根据全国粮食会议精神和省革委会《关于抓紧整顿粮食统销工作的通知》，市革委会决定立即对全市的粮食统销工作进行一次整顿。 现将整顿工作中的有关问题通知如下："},{"type":"paragraph","text":"一、严格控制吃商品粮人口。"},{"type":"paragraph","text":"凡违反政策规定，从农村迁入城镇和国营场圃、经济作物队的定量、定销人口，应做好政治思想工作，动员他们回到农业第一线参加生产。"},{"type":"paragraph","text":"超过市有关部门批准计划的或无计划使用的，以及已经到期的季节工、临时工、合同工，要做好工作，坚决退回去。区、县自己批准使用的临时工，要认真进行整顿，确是生产需要的，要从严掌握，办理报批手续，否则一律不补助粮食。计划内招用的农村临时工，必须带足生产队分配的平均口粮"},{"type":"paragraph","text":"由农村进入城市的建筑队，要进行清理。凡是未经市、县有关部门批准的，要动员他们回去"},{"type":"paragraph","text":"从农村盲目流入市镇，长期逗留不归的人，要动员他们回乡参加生产。"},{"type":"paragraph","text":"今后由农村迁入城镇、场圃、蔬菜队和经济作物队吃商品粮的人口，公安、粮食、劳动、农业部门要严格控制。城镇人口的正常迁移，要严格按照规定办理，切实做到户、人、粮一致。"},{"type":"paragraph","text":"二、严格执行工种定量和控制各种补助粮。"},{"type":"paragraph","text":"工矿企业、机关学校以及亍道等单位，都要进行一次人口、工种、定量的核实工作，真正做到一人一份粮，干什么工种吃什么定量。由于机械化程度提高、劳动强度减轻的工种，要适当调低粮食定量标准。擅自提高定量标准的，要立即改正过来。如有虚报冒领，必须严肃处理。"},{"type":"paragraph","text":"对参军、出国、死亡和被捕不报的，要追回多领的粮油；有户口粮油关系而人下落不明的，要暂仃粮油供应；低工种吃高工种粮的，要立即纠正。以工代干人员口粮标准，一律按现任工种核定。"},{"type":"paragraph","text":"补助粮，必须按市有关规定执行，各区、县，各单位不得擅自扩大补助范围和提高补助标准。不符合规定的，要坚决取消；偏宽的，要减下来。"},{"type":"paragraph","text":"实行粮食“三到”管理的单位，在人粮核实的基础上，粮食指标偏高偏低的要做合理调整。"},{"type":"paragraph","text":"三、整顿行业用粮和工业用粮"},{"type":"paragraph","text":"饮食、糕点、酱园以及豆制品等行业的库存粮油，要认真进行一次清仓盘点。溢余的粮油，要上交粮食部门；短少的粮油，要查"},{"type":"paragraph","text":"-2-明原因，并采取措施，堵塞漏洞。对贪污盗窃、集体私分的粮油，要坚决追回。熟食议销要整顿，从四月一日起，除车站、码头、风景区，以及豆浆用粮等继续安排一部分以外，其它熟食行业不搞议销。"},{"type":"paragraph","text":"工业用粮、用油单位，要认真审核用粮、用油定额。定额偏高的，要限期降下来。要继续大搞粮油节约代用，根据不同行业情况，分别规定粮油节约代用指标。"},{"type":"paragraph","text":"坚决禁止用粮油或以粮油为原料的制成品、半成品外出搞“协作”。不得以行业或工业用粮、用油增加个人消费或作其它用途"},{"type":"paragraph","text":"四、整顿农村粮食统销。"},{"type":"paragraph","text":"要认真核实蔬菜队、经济作物队的常年定销人口和当年缺粮队的缺粮情况，按照政策和实际需要逐队逐户落实定销计划，发证到户。国家供应灾区的粮食，要真正用于缺粮户，不能平均分配，不能挪作它用，更不准干部多吃多占。发现这类情况，要严肃处理。缺粮队、蔬菜队以及经济作物队增产的粮食，都要按照政策抵销。"},{"type":"paragraph","text":"扩大蔬菜专业队，增加蔬菜面积和菜农定销人口，必须报市批准。没有批准的，粮食部门不予减购加销。名为蔬菜队，实际不种菜，或者种了菜不交售给国家，以及那些户口在蔬菜队，人私自在外面做工的，国家不供应粮油。"},{"type":"paragraph","text":"社队办企事业中的农业人口，除国务院有专门规定的以外，一律自带口粮，国家不补助粮油。"},{"type":"paragraph","text":"要严格控制插队插场知识青年的口粮补助，长期逗留城市和无特殊原因不参加集体生产劳动的，国家不补助粮油。"},{"type":"paragraph","text":"五、管好水利用粮和奖售粮。"},{"type":"paragraph","text":"国家举办的大、中型水利工程，民工口粮要按规定带足。不符合省规定补助标准的，要立即降下来；凡国家有水利补助粮的，社队不再给补助粮。严禁虚报民工人数和土石方工程，冒领水利补助粮。由国家或集体补助粮食的水利工程结束后，水利补助粮要进行清理。凡有结余的水利粮，属于国家补助的部分，一律上交国家，属于集体补助的部分，一律交归集体，转为储备，严禁私分和移作其它用途。贪污盗窃的，要坚决追回，严肃处理。要认真办好水利工地食堂，采取“核定指标，定额到人，凭票吃饭，节约归己”的办法，不吃大锅饭。各级粮食部门要同水利工程部门密切配合，防止贪污、浪费粮食的现象发生。"},{"type":"paragraph","text":"社队办的农田基本建设，国家一律不补助粮食。"},{"type":"paragraph","text":"各级粮食、商业、供销、外贸等部门，对各种奖售粮要进行一次全面清理。凡不符合国务院和省革委会规定的奖售范围、奖售标准，要立即仃止执行。奖售粮必须严格报领手续。予借奖售粮要按期结算，多余部分要如数还给粮食部门。弄虚作假、虚报冒领、挪用、贪污奖售粮的，要如数追回，严肃处理。"},{"type":"paragraph","text":"六，国营场圃要认真整顿粮食使用和管理制度。"},{"type":"paragraph","text":"国营场圃要在认真核实人口、工种、定量和各项补助粮的同时，对现有的粮食进行一次全面的清库，除按规定标准留下种子、口粮、饲料和必需的周转粮外，其余全部上交国家，不得自行处理。区、县革委会和市农场管理处要组织有关部门对国营场圃的粮食管理进行检查。今后国营场圃要严格粮食使用和管理制度，从事工业生产的职工，一律按工矿企业同工种标准分配口粮，不得再吃农工粮。七、认真清理国家粮库中的周转粮、自筹粮"},{"type":"paragraph","text":"属于群众口粮的周转粮，要进行换证登帐，继续使用。不是群众口粮的，应分别情况，转为国家粮食或社队储备粮。经过区、县以上革委会批准的自筹水利粮，年终结余准许结转，继续专项使用。区、县、社存在粮食部门的机动粮，要认真清理上报。"},{"type":"paragraph","text":"整顿粮食统销是一项细致复杂的工作，牵涉面广，政策性强，各区、县，各单位要加强领导，组织专门班子，集中一段时间，大张旗鼓地做好宣传发动工作，使广大干部职工从思想上明确整顿粮食统销工作的意义，更加自觉地把这项工作做好。在步骤上，大致分为组织准备、宣传发动、自查核对、复查验收等四个阶段，力争在四月底搞结束。今后，各单位都要把这项工作列入党委议事日程，作为一项经常性的工作来抓。要大力支持单位、车间、班组粮管员的工作，充分发挥他们的积极性，从各方面采取有力措施，加强管理，保证国家粮食统销政策的切实执行。"},{"type":"paragraph","text":"江苏省南京市革命委员会"},{"type":"paragraph","text":"一九七八年三月二十一日"},{"type":"paragraph","text":"5江苏省南京市革命委员会办公厅"},{"type":"paragraph","text":"1978年3月23日印发"},{"type":"paragraph","text":"共印：3200份6一"}],"authors":["江苏省南京市革命委员会"],"dates":[{"year":1978,"month":3,"day":21}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":6},"tags":[{"name":"江苏文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}