{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"有华主席作领袖，我们的国家大有希望列席四届人大常委会第三次会议的政协常务委员坚决拥护华国锋同志任中共中央主席、中央军委主席，热烈欢呼粉碎“四人帮”篡党夺权阴谋的伟大胜利","authors":[],"dates":[{"year":1976,"month":12,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京一九七六年十二月二日电　政协全国委员会常务委员列席了四届人大常委会第三次会议，并在一日下午和二日上午举行了分组会议。"},{"type":"paragraph","text":"分组会议气氛十分热烈。二十多位委员在会上发了言。他们一致表示衷心拥护华国锋同志任中共中央主席、中央军委主席，热烈欢呼以华主席为首的党中央一举粉碎王张江姚反党集团篡党夺权阴谋的伟大胜利，愤怒揭发声讨“四人帮”的滔天罪行。他们说，我们有了毛主席亲自培养和选定的接班人华国锋同志作自己的领袖，粉碎“四人帮”篡党夺权的阴谋，我们的革命事业定会从胜利走向更大的胜利，我们的国家大有希望。"},{"type":"paragraph","text":"徐伯昕在发言中热情地说，华主席是全党、全军、全国各族人民衷心爱戴的英明领袖，是卓越的马克思主义者。华主席忠于马列主义、毛泽东思想，坚决执行毛主席的革命路线。华主席为首的党中央揭露了“四人帮”，在国内外一系列问题上表现了无产阶级的胆略和气魄，想人民之所想，同人民心连心。有了华主席这样的马克思主义领导者，全国人民充满了信心争取新的胜利。"},{"type":"paragraph","text":"王雪莹说，现在我们有了自己的英明领袖华国锋主席，红色江山就牢靠了。这真是天大的喜事。华国锋主席继承毛主席的遗志，办了符合亿万人民心愿的大事，受到大家的无限信赖和衷心爱戴。华主席不愧为毛主席培养和选定的接班人。"},{"type":"paragraph","text":"王芸生说，一九七六年是我国历史上的重大年代，华主席为首的党中央作出了英明果断的决定，一举粉碎了“四人帮”，一下子把令人担心的局面变成了天大的喜事。这是我们党的历史上非常伟大的胜利。今天我们有华主席这样可靠的领袖，展望前途，一片光明。全国人民有信心，象我们这样年纪的人也感到有前途，有奔头，我愿把我的余年为革命尽一点一滴的力量。"},{"type":"paragraph","text":"苏子蘅说，华国锋同志担任党中央主席，是伟大领袖毛主席生前的安排，全国人民热烈拥护。华主席对党忠诚，大公无私，光明磊落，谦虚谨慎，作风民主，平易近人，善于团结同志一道工作。毛主席逝世后我们又有了英明的领袖华主席，感到很幸福，对解放台湾我充满了信心。"},{"type":"paragraph","text":"赵朴初在发言中指出，毛主席说“得道多助，失道寡助”，“四人帮”人心丧尽，极端孤立。以华国锋主席为首的党中央及时粉碎了“四人帮”，挽救了革命，挽救了党，大得人心，深得人心。中央关于建立伟大的领袖和导师毛泽东主席纪念堂的决定和中央关于出版《毛泽东选集》和筹备出版《毛泽东全集》的决定，都是深得人心的。在以华主席为首的党中央领导下，我们有信心从胜利走向胜利。"},{"type":"paragraph","text":"钟惠澜说，在揪出“四人帮”的大喜日子里，我虽然上了年纪，但感到精神振奋，干劲倍增，我决心在华主席为首的党中央英明领导下，认真学习马列著作和毛主席著作，学习毛主席批判“四人帮”的一系列指示，同“四人帮”斗争到底。"},{"type":"paragraph","text":"孙晓村说，“四人帮”反对毛主席“三要三不要”的基本原则，阴谋篡夺党和国家的最高领导权。他们为此目的，挥舞反对经验主义的大棒，还搞了一个公式，说老干部等于资产阶级民主派，资产阶级民主派等于走资派，要把一大批跟随毛主席南征北战、经过长期考验、有经验的干部打下去。我们一定要深揭狠批“四人帮”，肃清他们的流毒和影响。"},{"type":"paragraph","text":"孙起孟愤怒地揭露了“四人帮”阴谋篡党夺权，破坏革命，破坏生产的滔天罪行。他说，更为严重的是，他们败坏无产阶级道德风尚、破坏党和国家的民主集中制、破坏党的革命传统和作风，他们的罪行罄竹难书。我们一定要更加认真地学习马列著作和毛主席著作，以旺盛的斗志和高度的积极性投入揭露批判“四人帮”反党集团的伟大斗争，从政治上、思想上、理论上把这帮反革命批深批透。"},{"type":"paragraph","text":"赵宗燠在发言中声讨“四人帮”反对毛主席革命路线，把国民经济搞乱，妄图达到篡党夺权的罪恶目的。他说，现在，我们有华主席的英明领导，感到非常幸福。华主席指到那里，我们就打到那里。我完全相信，毛主席指示的、周总理在四届人大会议上提出的实现四个现代化的宏伟目标，一定能够实现。"},{"type":"paragraph","text":"在分组会议上，闻家驷兴致勃勃地朗诵了他的诗篇，热情欢呼英明领袖华国锋主席，欢呼粉碎“四人帮”篡党夺权阴谋的伟大胜利。他在题为《欢呼伟大的历史性胜利》的诗中写道:“四人黑党，恶贯满盈；一网打尽，大快人心。英明果断，扭转乾坤；主席遗志，继承有人。锣鼓喧天，红旗如林；得道多助，天下归心。”"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}