{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"许涤新在中国民主建国会代表大会上的发言","authors":["中共中央统战部秘书长","许涤新"],"dates":[{"year":1955,"month":4,"day":10}],"is_range_date":false,"parts":[{"text":"许涤新在中国民主建国会代表大会上的发言","type":"title"},{"text":"中共中央统战部秘书长许涤新","type":"authors"},{"text":"（一）","type":"subtitle"},{"text":"国家对于资本主义工商业的社会主义改造的工作，这几年获得了重大的发展。跟着这一工作的发展，对资本主义工商业的社会主义改造，在方针和要求上，就越来越加明确，越加提高。到现在，有两个问题要求我们必须妥善地加以处理的，这就是必须做好全业安排和逐业改造；这就是必须做好改造企业和改造人的双重改造的工作。","type":"paragraph"},{"text":"为了贯彻统筹兼顾的政策，国家对于资本主义工商业的改造，采取了全业安排和按业改造的方针。只有全业安排，才能使社会主义改造工作，得以顺利进行，当然，全业安排必须在有所不同、一视同仁的原则之下进行。所谓按业改造，并不等于原封不动地全部包下来，或者一下子把全业合营过来；而是对全业要有通盘的规划。可以个别合营的，就进行个别合营；需要准备条件的，就应辅导私营企业改进生产管理，就应采取以大带小，以先进带落后的办法，进行并厂和生产改组，并使这种组合工作，和公私合营工作，结合起来，需要而且可能迁厂的，就应帮助其迁厂，在适当时期，再进行公私合营；至于那些没有改造条件必须淘汰的企业，则可以有步骤地适当地安排其人员，淘汰其企业，如果还有资金，还应辅导其把资金投入有利于国计民生的生产事业。","type":"paragraph"},{"text":"对资本主义工商业进行全业安排和逐业改造，是一项极其繁重的工作。它牵涉到这一行业中的各种经济类型的关系，牵涉到大中小企业的安排，牵涉到产供销各方面的问题。为了做好这些工作，除了政府机关、国营企业和党团工会之外，还应利用一切能够利用的社会力量。在这里，民建会和工商联，都是不可忽视的。国家需要民建会和工商联，协助政府对资本主义工商业进行全业安排和按业改造。更明确来说，对于全业安排，民建会和工商联可以帮助政府沟通情况，协调公私和劳资关系；对于可以进行公私合营的企业，民建会和工商联可以协助政府，培养并促进资本家的自愿，做好清产核资和人事安排等工作，对于需要创造条件的企业，民建会和工商联可以协助政府辅导私营改善经营，推动私私之间，进行联营并厂等生产改组工作；对于需要而且可能迁厂的，可以帮助私企，打通各地间的关系，对于没有改造条件必须淘汰的企业，亦需要民建会和工商联，协助政府对私营企业做好很多打通思想和妥善安排的工作。在这里，还应说明的是：全业安排和逐业改造是与加工订货等工作结合的。民建会和工商联，应该协助政府，教育资本家及其代理人，按时、按量、按质完成国家的生产任务。加工订货不但不应被看成单纯的买卖关系；而且应当看成替公私合营创造条件的一个极其重要的环节。","type":"paragraph"},{"text":"在商业方面，亦是逐业改造的，现在的经销代销，一般是全业安排的。这同样亦需要民建会和工商联的协助与推动。","type":"paragraph"},{"text":"对资本主义工商业的社会主义改造，不但要改造企业，而且要改造人。这两方面的改造，是互相联结、互相影响、互相推动的。如果没有企业改造，就不可能有效地改变资本家的资本主义经营思想；如果没有人的改造，就不可能更有效地进行企业改造，就不可能在将来当企业从国家资本主义转变为社会主义的时候，不遇到大的阻力。","type":"paragraph"},{"text":"对资产阶级分子改造的主要内容是要改造其唯利是图的资本主义经营思想。长远的目标是要把资产阶级分子改造成为社会主义社会的公民；现阶段的要求，是要使资产阶级分子爱国守法、积极接受社会主义改造、积极接受社会主义成分的领导，并在社会主义改造过程中发挥带头作用、模范作用和桥梁作用。由此可见，经过长期改造并在将来可能变成为社会主义社会公民的资产阶级分子，他们的前途是光明的。在光辉灿烂的新社会中，有他们的一份。但在工商界中，现在有不少人，急于改变企业性质。从一方面来看，我们应重视这种要求。但，工商界中，情况各不相同，动机亦不一样，有的人，只是急于改变阶级成分而不注意思想改造；有的人，企业虽已纳入中级或高级形式的国家资本主义，而他本人还是资本主义的一套；有的人，把加工订货错误地看成简单买卖关系；有的人，把公私合营错误地看成合伙关系；有的因为国家要全业安排，就把包袱全部压在国家头上，甚至在安排之前，打打埋伏，或者增加包袱的重量；有的认为公私合营以后，一切爱国守法等问题，就随着企业的合营而全部解决；有的则在公私合营以后，不服从公方领导，甚至拉拢一些落后的人员去对付公方干部，去阻止企业的改革。这些情况，虽然不很普遍，但这应引起我们的注意。这些情况要求我们去注意对工商界的思想改造工作。","type":"paragraph"},{"text":"为了做好对工商界的思想改造工作，必须通过生产实践和具体业务，去进行具体教育；通过政治教育和爱国运动，树立为人民服务的观点。这就要使思想教育与生产实践相结合，政治教育与业务教育相结合，要使企业（特别是公私合营企业）内部的学习与爱国运动相结合。公私合营企业的公方干部，应重视这一方面的工作，帮助资本家及其代理人在企业内部的经常学习和具体教育，并应推动、支持资本家及其代理人，积极参加爱国运动与企业外部的政治教育。","type":"paragraph"},{"text":"对于工商业者的思想改造，民建会和工商联可能进行不少的工作。民建会通过会员至少可以进行下列几点：","type":"paragraph"},{"text":"（一）要教育资产阶级分子，认识思想改造，是自己的事情；认清思想改造是“自我改造”。社会主义成分的领导，是很重要的，但自己如果消极被动，漠不关心，那末，思想改造就难于收到应有的效果。","type":"paragraph"},{"text":"（二）要做好思想改造，必须有鼓励有批评。有鼓励有批评，才能使大家认清是非，看清方向，才能使我们的教育和团结工作，更加有力。民建会对于会员中力求进步的，应当予以鼓励；对于那些坚持错误的，必须协助政府，进行教育批评；对于有成绩而同时有缺点和错误的，亦应指出其成绩，批评其缺点和错误。只有鼓励而没有批评，或者只有批评而没有鼓励，都是不利于思想改造的。","type":"paragraph"},{"text":"（三）思想改造必须在暴露思想中进行教育，因此，我们必须允许人家表示不同意见。有了不同意见，才能使问题得以敞开，得以深入。对于不同的意见，合理的应加以吸收，错误的应加以帮助和批评。对于错误思想还应冷静地加以分析。民建会在这一方面的作用，是很重要的。它应该帮助国家，深入地去了解资本家和资方代理人的思想情况，进行分析，进行说服。因此，那种动辄戴帽子的办法，不但无助于思想改造，而且有害于思想改造。","type":"paragraph"},{"text":"对于双重改造，我们还没有总结经验，这只是个人的不成熟的看法。希望各位代表，能够提供很多实际经验，推动这一工作。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"关于民建会的性质和任务，在会章中已有明确的规定。现在我所要说的，主要是从国家对资本主义工商业的社会主义改造的要求出发。应声明，这只是个人的不成熟的看法，需要各位代表指教。","type":"paragraph"},{"text":"民建会是中国人民民主统一战线之内的、主要由民族资产阶级分子组成的统一战线性质的政党。因此，它必然要和全国人民一道，以国家在过渡时期的总任务，作为自己的总任务。因为民建会是主要由民族资产阶级分子组成的政党，因为民建会的阶级基础主要是民族资产阶级，因此，它在协助国家逐步完成对资本主义工商业的社会主义改造这方面，就负有特殊的使命。在这里，我同意黄炎培主委的开幕词所提出的：“要把会员培养、提高成为民族资产阶级中接受社会主义改造中的先进分子，并教育、帮助他们继续进行个人改造，通过骨干分子的真人实例和他们的积极作用，提高工商界对于国家政策的认识和接受社会主义改造积极性，以便国家顺利地逐步完成对资本主义工商业的社会主义改造，并争取、引导尽可能多的资产阶级分子参加到社会主义建设的光荣行列中来。”","type":"paragraph"},{"text":"这个任务是相当艰巨的，要实观这个任务，必须忠诚接受中国共产党的领导（章乃器副主委：总会工作报告），必须善于推动资本主义工商业者积极接受社会主义改造，同时，要代表他们的合法利益（同上）；必须在民建会内部把工商界会员和非工商界会员很好地团结起来。","type":"paragraph"},{"text":"在对资本主义工商业的社会主义改造中，存在着公私关系和劳资关系。为了做好社会主义改造，就必须在这个前提之下，协调这种阶级关系，在这里，民建会就应代表民族资产阶级的合法利益。这次会议，代表们对于过去不敢代表民族资产阶级的合法利益的观点和做法，进行了批评与自我批评，这是很必要的。在大会发言中，有的代表，还批评了本会要代表全民利益的看法。这种批判，亦是很对的。民建会的阶级基础，主要是民族资产阶级，因此，它从成立以来，不管在会章中写上不写上，都是代表着中国民族资产阶级的利益，现在更明确地规定代表民族资产阶级的合法利益。只有代表民族资产阶级的合法利益，才能更好地团结教育他们，争取更多的工商业者，积极接受社会主义改造。当然，代表民族资产阶级的合法利益不是孤立的，它必须与推动工商界积极接受社会主义改造和对违法行为作斗争相结合。这就是说，为了更有力地代表民族资产阶级的合法利益，就必须更好地推动工商界接受社会主义改造；就必须善于对工商界中那种违法行为、那种抗拒改造和破坏社会主义改造的行为作斗争。可能有人怀疑，民建会既然〔是〕主要由民族资产阶级分子组成的政党，为甚么它不代表他们的非法利益。这个问题是很明白的，民建会既然以国家过渡时期的总任务为总任务，它就不可能代表它的非法利益，因为资产阶级的非法利益，与国家在过渡时期的总任务，互相矛盾；而且亦不是工商业者的真正利益。","type":"paragraph"},{"text":"民建会虽然主要由民族资产阶级分子组成，但它的会员并不全部都是资产阶级分子，还有少数在国家机关、国营企业工作的共产党员和其他工作人员参加，因此，在民建会内部必然存在着不同阶级的立场，因此，民建会虽然〔是〕主要由民族资产阶级分子组成的，但同时却是一个统一战线性质的政党。如果进行比较的话，在性质上，民建会和资本主义国家的一般资产阶级政党有相同之处有不相同之处。相同处在于实质上都是代表资产阶级的政党（因为民建会是以民族资产阶级作为它的主要的阶级基础，并代表它的合法利益）；不相同处是在于民建会接受中国共产党和工人阶级领导，参加了在中国共产党领导下的人民民主统一战线，和其他民主党派一道，为实现国家在过渡时期的总路线而奋斗。我们必须全面地掌握这些特点，才能认识民建会的性质。","type":"paragraph"},{"text":"承认不同阶级立场，并不是说，要把资产阶级和工人阶级的阶级立场，等量齐观，把资产阶级的立场来和工人阶级的立场对抗。如果这样，那是错误的。我们知道：在过渡时期的民族资产阶级，仍是具有两重性的，它有积极作用，同时亦有消极作用，因此，如果把民族资产阶级粉饰成为一个“革命的阶级”，那是错误的。其次，我们承认有不同阶级立场，亦不等于说，要把资产阶级立场永远的保留下去。跟着国家的社会主义工业化的前进，跟着国家对资本主义工商业的社会主义改造工作的前进，民族资产阶级分子，逐步被改造着，他们的思想意识，亦逐步在起着变化。经过长期的教育改造和自我努力，他们的阶级立场，就能够逐步地在改变。","type":"paragraph"},{"text":"民建会在过渡时期内，在推动资产阶级分子接受社会主义改造和协助国家调整阶级关系中，仍有重要作用，这种作用不仅继续存在，而且还要发展和提高。就是将来资产阶级消灭的时候，它仍可继续发生作用，因为对资产阶级分子的思想改造的工作，还需要它来协助。这一点陈毅副总理已经说得很明白了。一句话，民建会只要随着国家前进，积极参加推动社会主义改造的斗争，今后，它就会发挥更大的作用。","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"民建会在培养和提高工商业者会员成为工商界骨干分子方面，是有成绩的；多数工商业者会员在工商界中发挥骨干分子的作用，亦是很明显的。对于这一方面，我同意章乃器副主委在“工作报告”中所提出来的经验。现在只提出下列几点意见，来和各位代表讨论：","type":"paragraph"},{"text":"第一、关于工商界骨干分子的作用和标准是什么？在这一次会议中，有的代表，主张要把标准提高些，我认为这是可以不必的。一九五三年十一月李维汉部长在民建总会全体会议的报告中，所提出的标准，仍是十分正确的。","type":"paragraph"},{"text":"工商界骨干分子的作用就是带头作用、模范作用和桥梁作用。必须比一般工商业者看得远一点，才能发挥带头作用，必须在思想行动上成为一般工商业者的表率，才能发挥模范作用；必须做好协助政府推行政策法令和代表工商界的合法利益，才能在政府与工商界之间，发挥桥梁作用。这三种作用是三位一体的。这就是说，骨干分子的作用不仅在于个人的进步，而且要以自己对于接受社会主义改造的认识和带头的、模范的行为，去影响，以至带动大多数人一同前进。","type":"paragraph"},{"text":"骨干分子要能发挥上述的作用，必须具有如下的标准：","type":"paragraph"},{"text":"（一）要有远大的眼光。这就要看清国家前途和工商界的方向，更明确的说，这就要认识国家过渡时期总任务的重大意义，努力提高自己的觉悟，积极接受社会主义改造，并认识骨干分子在国家对资本主义工商业的社会主义改造中的作用。","type":"paragraph"},{"text":"（二）靠拢共产党和人民政府，积极地帮助政府贯彻国家的政策法令，积极地向政府反映情况，沟通情况，并认真地接受组织的培养和教育。","type":"paragraph"},{"text":"（三）遵守国家宪法，爱国守法，并对违法行为作斗争。","type":"paragraph"},{"text":"（四）以身作则，积极改善生产经营，搞好自己企业，完成任务，克服困难。","type":"paragraph"},{"text":"（五）密切联系群众，代表他们的合法利益，并对他们的错误观点和违法行为进行教育批评以至斗争。现在有一部分骨干分子有脱离群众的倾向，不关心其他工商业者接受社会主义改造的情况，不关心他们的意见和要求，不敢代表他们的合法利益和合理意见，不对他们的困难进行积极的帮助，亦不对他们的消极情绪和违法行为进行适当的批评和斗争。这种倾向是相当严重的。","type":"paragraph"},{"text":"这五个标准是密切地结合在一起的。如果没有远大的眼光，如果对国家过渡时期的总路线没有明确的认识，如果不靠拢共产党和人民政府，如果自己不爱国守法不积极接受社会主义改造，或者不积极搞好自己企业，改善经营管理，或者脱离群众，不敢代表工商界的合法利益；或者做群众尾巴；不敢对他们的错误观点和违法行为进行教育和斗争，那就谈不到骨干分子了，那就谈不到带头作用、模范作用和桥梁作用了。","type":"paragraph"},{"text":"第二、做一个工商界的骨干分子，并不是一件容易的事情。他们的工作是艰苦的，是值得我们表扬的。他们在工作中的确有不少问题需要我们去研究，去帮助其解决。这些问题大体可以归纳如下：","type":"paragraph"},{"text":"（一）关于代表合法利益，代表们感觉到“爱国容易守法难”，感觉到守法违法界线很难划清。法令并不是一下子就可完备的，随着国民经济的发展，这方面的法令亦日趋完备。在执行时如不明确，可以事前提请主管机关解释，照解释办理。对解释不满意，先照解释执行，取得守法地位，然后提请复议；还可请求民建、工商联以及有关机关帮助解决。工作人员在执行法令有偏差或违法行为时，怎么办呢？首先应该反映情况，提出意见，积极帮助干部端正偏差；如果不行，可以在各地政治协商会上进行讨论；或请求民建、工商联予以帮助；如果干部违法，可以进行合法斗争以至诉讼。现在国家宪法已公布，不论是谁，都要守法。因此，“有阶级界限没有是非界限”的认识是错误的。","type":"paragraph"},{"text":"（二）骨干分子对社会活动与企业经营的矛盾。一般说来，骨干分子必须把搞好自己企业，作为主要的一面，但社会活动还是需要他们去干的。社会活动的意义，就是推动其他更多的工商业者，来接受社会主义改造。现在各地的工商界骨干分子，兼职多、会议多，使他们感觉到社会活动与企业经营的矛盾。为了照顾到企业经营，各地对骨干分子的社会活动要有适当的分工，民建、工商联的工作，要很好地分工合作，同时，更要培养更多的骨干分子，来分担社会活动。两面受批评的困难，应该逐步予以解决。","type":"paragraph"},{"text":"在公私合营企业中，有些公方干部不让私方代表参加社会活动；或者没有很好地分配企业内的工作，都是不正确的。公私合营企业中的私方代表，要在企业中守职尽责，同时，亦要适当地参加社会活动，用他的经验，帮助政府推动其他企业进行公私合营。","type":"paragraph"},{"text":"（三）现在在工商界的骨干分子中，有不少人感觉到在政治待遇方面，或者在生活方面，缺乏照顾。这是一个值得我们重视的问题。民建和工商联首先要注意这个问题，帮助政府了解情况，加以处理。要把培养教育骨干分子作为一件经常的工作，要把政治上经济上的照顾，作为团结骨干分子的一个重要方面。工商界骨干分子只要实实在在为国家做事，为实现国家过渡时期总路线而努力，人民自然不会把他们忘记的。对于这些的的确确为国家过渡时期总路线，为对资本主义工商业的社会主义改造而努力的人们，我们必须予以爱护；对于那些不是故意躺倒，而是因为社会活动而在生活上发生困难的人们，我们必须有所安排。我们的民建会和工商联就应在这方面，帮助政府，注意这些问题，向政府有关方面，提供材料，提供意见。","type":"paragraph"},{"text":"（四）工商界的骨干分子不是天生成的，而是在工作中培养出来的。培养骨干分子，就必须面向工商群众，从工商群众中提拔出新的人物来，其次，骨干分子如果不经常教育，不设法提高，就会退步倒退，成为有骨干分子之名，没有骨干分子之实。因此，培养骨干分子必须具有发展、巩固和提高的意义。所谓发展是培养更多的人来作骨干分子；所谓巩固和提高，就是要把培养出来的骨干分子，在思想意识和工作作风上，加以巩固和提高。","type":"paragraph"},{"text":"第三、民建会有相当多的一部分会员，是非工商业者的知识分子。他们在民建会的工作中，在帮助国家推动资本主义工商业者接受社会主义改造中，提供了不少的成绩。我们应该重视他们的作用。工商业的会员，断不可因为民建会是主要由民族资产阶级分子组成的政党，就轻视知识分子的作用，或者把他们放在工作圈的外边，民族资产阶级分子的人数，占得比较多，并不存在着资产阶级分子可以垄断一切的意思，同时，知识分子不应怀疑民建会应代表民族资产阶级的合法利益，因为实现对民族资产阶级的合法利益，是适合于国家对资本主义工商业的社会主义改造的要求的。为了实现国家在过渡时期的总路线，知识分子会员，要为推动资本家积极接受社会主义改造和实现民族资产阶级的合法利益而工作，同时，要对民族资产阶级的违法行为和破坏作用，进行必要的斗争。","type":"paragraph"},{"text":"培养工商界骨干分子，是胜利地实现国家对资本主义工商业的社会主义改造中的重要环节之一，因为要引导广大工商业者，进入为实现国家过渡时期总路线而奋斗的光荣行列，就需要一些骨干分子起着带头作用，模范作用和桥梁作用。我们很高兴地看见工商界的骨干分子正在增加，正在发挥其有益于社会主义改造的作用，我们庆祝民建会在这方面，将取得更大的成绩，将为国家培养出更多的工商界骨干分子来！","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}