{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"领导要带头做好学生的政治思想工作","authors":[],"dates":[{"year":1975,"month":7,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海机械学院仪表系党总支"},{"type":"paragraph","text":"首先转变干部的思想"},{"type":"paragraph","text":"毛主席教导我们:“学校一切工作都是为了转变学生的思想。”通过学习无产阶级专政理论，学习朝阳农学院的先进经验，回顾我系做工农兵学员思想工作的过程，我们体会到，要转变学生的思想，首先要转变我们党总支干部的思想，不断提高做学生思想工作的自觉性。"},{"type":"paragraph","text":"开始，党总支有些干部存在着不敢抓、不想抓工农兵学员的政治思想工作的错误想法。个别同志消极地吸取文化大革命初期，学生批判修正主义教育路线，学生指导员首当其冲的教训，认为做学生政治思想工作倒霉；也有的同志认为，工农兵学员上大学肩负着改造旧大学的使命，我们没有本钱去做他们的思想工作，弄得不好，还会被人说成是往工农兵学员脸上抹黑。因此，遇到矛盾往往是绕道走，并且美其名曰“让他们自己管理自己”，实际上是我们本身怕字当头，患得患失的个人主义思想在作怪。"},{"type":"paragraph","text":"毛主席最近指示:“列宁为什么说对资产阶级专政，这个问题要搞清楚。这个问题不搞清楚，就会变修正主义。要使全国知道。”通过学习毛主席的重要指示，我们认识到做好工农兵学员政治思想工作的重要性和迫切性。过去正是由于我们工作没有做好，在部分学员中出现了埋头业务、不问政治的倾向。有的学员受到资产阶级思想的侵蚀，开始在向资产阶级方面变了。这使我们看到，虽然经过了无产阶级文化大革命，但大学这个地方仍然是无产阶级和资产阶级激烈搏斗的战场，是两个阶级争夺接班人的重要阵地。如果我们不是站在无产阶级立场上，满腔热情地用马列主义、毛泽东思想转变学生的思想，又怎能把学校办成无产阶级专政的工具，又怎能培养无产阶级革命事业接班人呢?那种放任自流的做法，实际上是对革命事业不负责任。"},{"type":"paragraph","text":"广大工农兵学员是欢迎我们去做思想工作的。我系学员曾多次对党总支不敢抓学生政治思想工作，提出过尖锐的批评，要我们正确地吸取文化大革命前的教训，肃清修正主义教育路线的流毒，更好地用无产阶级思想教育青年一代，带领学员一起管大学，改造大学；并指出，只有坚持毛主席的革命路线，依靠群众，满腔热情地去做转变学生思想的工作，才是爱护工农兵学员，支持无产阶级教育革命中的新生事物。学员们的批评、帮助，使我们提高了认识，丢掉怕字，换成敢字，积极认真地抓好这项工作。"},{"type":"paragraph","text":"抓倾向，敢于坚持原则"},{"type":"paragraph","text":"要转变学生思想，必须敢于坚持原则。我们对工农兵学员中出现的先进思想、先进人物和事例，加以鼓励、表扬、宣传，大造革命舆论，使大家学有榜样，赶有目标；而对资产阶级思想苗子和错误倾向，我们就及时敲警钟，做工作。"},{"type":"paragraph","text":"在表扬中，我们注意无产阶级政治挂帅。如我系自仪专业七四一班为了进一步激发同学对毛主席和党的深厚的无产阶级感情，学好无产阶级专政理论，永葆工农本色，在班内开展了忆苦思甜的活动。自仪专业七四二班，学习了列宁的《伟大的创举》这篇光辉著作以后，全班定期到杨浦区清洁管理站参加推粪车，以实际行动向旧思想、旧习惯发动进攻。光仪专业有位从河南农村来的女学员，进大学以来一直保持了工农本色。党总支抓住工农兵学员中这些反映无产阶级思想的新事物，进行广泛宣传，并号召大家向他们学习，使各班都重视抓理论学习，联系实际，到工厂、农村、码头、商店去参加义务劳动，进行社会调查，争当破除资产阶级法权思想的促进派。"},{"type":"paragraph","text":"对学员中出现的错误倾向，也要敢于抓，使有些问题能及时地得到解决。在假期前，我们向全体学员提出要求，希望利用假期，自觉参加一些集体生产劳动，向工人、贫下中农学习，并按时返校。对少数不遵守革命纪律的学员，我们分别向他们的选送单位和家长写了信，互通情报，以便共同关心学员按无产阶级需要成长。有个别学员曾认为我们这样做是“大惊小怪”、“小题大做”，但我们坚持原则，用无产阶级的革命传统教育学员，使他们及时改正了错误。"},{"type":"paragraph","text":"要发挥各级组织的作用"},{"type":"paragraph","text":"我们还体会到，要做好转变学员的思想工作，必须全党动手，充分发挥各级组织的作用，除党总支、党支部、工宣队，要定期研究，抓紧落实以外，还必须发挥团总支、学生会和班干部的作用，特别要重视发挥教师的积极作用。"},{"type":"paragraph","text":"毛主席说:“思想政治工作，各个部门都要负责任。共产党应该管，青年团应该管，政府主管部门应该管，学校的校长教师更应该管。”教师接触学生机会多，他们的政治思想和业务观点，对学员的影响很大。我们党总支除了发动教师认真学习马列和毛主席著作，学习无产阶级专政理论，提高做学生思想工作的自觉性以外，还要求党总支和系的各级干部都要带头做学生的政治思想工作，以实际行动帮助教师消除不敢抓学生政治思想工作的顾虑。我们尽可能地多安排教师和工农兵学员一起到工厂，到社会上去开门办学，向工人阶级学习，投入三大革命运动的实践，提高认识，改造思想。事实证明，经过无产阶级专政理论的学习，经过一段时期的实践锻炼，有些教师已经开始重视做学生思想工作了。"},{"type":"paragraph","text":"党总支还大力支持教师的正确意见，调动教师做学员思想工作的积极性。如在教育革命的实践中，教师与学员之间也经常会产生不同意见。在搞设计工作时，有的学员曾提出，我们只要学会识图就行了，不必动手画图；在下厂劳动中，有的学员提出，我们只要参加专业劳动就行了，不需要参加普通劳动，等等。有的教师坚持说，不行。他们说服学员，说明这种想法是修正主义教育路线的产物，是为培养精神贵族服务的，我们可不能走这条老路。党总支认为教师坚持得对，符合毛主席的教育革命思想，就大力支持，并对有错误看法的学生做工作，这样不但有利于转变学生思想，同时也提高了教师做好学生政治思想工作的信心。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"朝阳农学院","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}