{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"广西全州县“文革”大事记","authors":["中共全州县委整党领导小组编"],"dates":[{"year":1986,"month":11,"day":30}],"is_range_date":false,"parts":[{"text":"广西全州县“文革”大事记","type":"title"},{"text":"中共全州县委整党领导小组编","type":"authors"},{"text":"前言","type":"subtitle"},{"text":"“文革”始于1966年5月，终于1976年10月，历时10年零5个月。这场大革命不是也不可能是任何意义上的革命和进步。党的十一届六中全会决议指出：“文化大革命是一场由领导者错误发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱”。实践证明，这个结论是完全正确的。","type":"paragraph"},{"text":"根据中央部署，为了在政治上、思想上彻底否定“文革”，巩固“处遗”成果，教育广大干部群众和子孙后代。我们本着实事求是的精神，依照时间先后顺序，按事物的本来面目，抓住重点搜集影响全局的人和事，编写了这份《全州县“文革”大事记》。","type":"paragraph"},{"text":"《大事记》的材料来源，主要来自县档案馆和纪委。公安局档案室保存的资料；另外还找了一些干部群众作了调查。但由于事隔20年。一些材料已经烧毁，或者不完整，加上我们水平有限，在编写中难免有错漏之处，敬希批评指正。","type":"paragraph"},{"text":"第一部份（1966年——1967年）","type":"subtitle"},{"text":"1966年","type":"subtitle"},{"text":"6月18日，中共桂林地委发文件批准成立全州县文化革命小组，成员名单如下：","type":"paragraph"},{"text":"组长：吴鼎（县委副书记）","type":"paragraph"},{"text":"副组长：叶文（县委组织部长）","type":"paragraph"},{"text":"组员：王希祯（财贸部长）、李鹤才（工交部长）、李泽波（宣传部干事）、胡琏（武装部政委）、王化罴（全州高中校长）、蒙中原（教育局长）。","type":"paragraph"},{"text":"6月间，全州高中学生卢林带领了一批学生将大字报贴在县委宣传部门口，其内容主要是要求县委支持红卫兵，这是全州县的第一张大字报，接着唐咸明、刘洁、葛珍英等又写出了一张大宇报，其内容是要求县委支持红卫兵，并扬言如果不支持就是现行反革命等等。","type":"paragraph"},{"text":"6月20日，县委派县人民政府人事科长陈先吉为组长的工作组进驻全州高中，搞“文化大革命”运动。","type":"paragraph"},{"text":"6月20日，全州县桂剧团乐器组的尹俊才写出了炮轰《吴鼎、生敬群》的大字报；全州县糖业烟酒公司的工人色振芳写出了“炮轰叶文”的大字报，自此各机关都先后出现了大字报。","type":"paragraph"},{"text":"8月25日，全州中学学生尹木妹、唐兴柏、刘素珍、谌敦建、时祖钧、高传秀、旷利荣、李姣等首先成立全州中学红卫兵组织，并于当天在全州县城的十字街贴出了《质问全州县委的大字报》，其主要内容是问县委为什么不支持红卫兵？","type":"paragraph"},{"text":"9月3日，以全州县合作工厂党支书唐述介、全州县搬运社副社长王万贵为首，组织工人唐致智、贺春湘、彭福生、苏武义、郑昌荣等人参加，成立了全州县“文化大革命”第一个战斗队——“红旗战斗队”。","type":"paragraph"},{"text":"9月7日，“全州中学无产阶级文化大革命委员会”成立，并选举梁开凤、俸运桐、周祖耀、唐道清、廖斌等5位学生为筹委会委员。","type":"paragraph"},{"text":"9月16日，全中、石塘、龙水、绍水、庙头等中学以及才湾农技校的一部分师生第一批上北京，受到了毛主席在天安门城楼上的“检阅”，其具体名单（教师）如下：","type":"paragraph"},{"text":"唐德明、蒋远这、盘廷智、李启明、蒋时万、廖仁祯、盘盛锦、蒋受宇（上过天安门），共约有270人。","type":"paragraph"},{"text":"12月3日，全州县合作工厂的“红旗战斗队”和全中的红卫兵300余人在十字街集合，然后由俸远桐、唐述介等带队到全州县委会请愿，要求县委宣读和贯彻中央已经发下的《关于处理文化大革命中档案材料的明文规定》。","type":"paragraph"},{"text":"12月25日，中共全州县委机关成立了“敢闯战斗队”，队长是唐咸明（团县委副书记），指导员蒋翠英（县妇联干部），这个组织成立后，各单位的群众组织相继地建立了起来","type":"paragraph"},{"text":"12月27日，以“红旗战斗队”成员，搬运公司工人，全中红卫兵为基础，联合其他260多个群众组织，成立了《广西全州县红卫兵总部》，《工农革命造反兵团联合总司令部》，蔡辉龙选为“司令”，当时的主要成员有：王万贵、唐咸明、龙全忠、白先同、唐祖源等人。从此，以蔡辉龙为首的“联总”把矛头直接对准县委，大肆残酷批斗、迫害老干部。","type":"paragraph"},{"text":"1967年","type":"subtitle"},{"text":"元月份，机关、学校、工厂、企业等单位的干部、学生、教师、工人纷纷到县委，县政府造反，要求批粮、批款。当时的县委、政府领导迫于红卫兵的压力，从66年至67年共批款40万元给造反的人出去串连。","type":"paragraph"},{"text":"元月11日，凤凰区的“贫下中农造反总团”的负责人之一的周永信，到区里要求当时在山头村蹲点的县委书记吴鼎解决凤凰区缺粮食的问题，吴鼎当时说无法解决，于是周永信和唐撰森便进一步提出，要吴鼎答应给他们去县里造反，吴鼎被迫同意了他们到县里造反的要求。元月11日，以周永信为主包括区委书记邓运义。区长唐正辉在内，带领20多人到县委造反要粮食。县委仍然是无法解决。吴鼎那时候说，要解决粮食问题不仅是你们一个区的问题，其他区也要解决。这时周永信便乘机“勒令”县委通知各区来一代表及负责抓粮食工作的区长来县集中，后经各区自报，需要粮食2900多万斤。由于数量太大，县委不能解决。周永信又再次提出要求，要县委带去桂林“造反”，这时县委即派副县长唐良松带领全州县32名代表去桂林“造反”，地委答应给统销粮指标1100万斤，人民币5万元，同时还指示说：“生活安排要按毛主席指示办事，将情况弄清后，依照政策安排，如果不够再上报研究解决。这些“造反”的代表于元月25日回县。","type":"paragraph"},{"text":"元月27日，以化工一厂的工人蔡辉龙。全州县合作工厂党支部书记唐述介为首，成立了“夺权行动委员会”，夺了县委、县人委的党、政、财、文大权，从此以后，全州县各级党、政机关以及各级学校都陷于瘫痪状态。","type":"paragraph"},{"text":"67年发动的“一月风暴”之后，县委组织部长叶文被罢官，后以“现行反革命”罪被“联指”关进公安局监牢30多天。5月9日至11日，“造反派”要她跪在一个放有玻璃渣的凹凸不平的石凳上，连续斗了3夜。在批斗中，由于叶的膝盖跪烂实在跪不下去时，唐勤意还踢了她一脚，接着一学生踢了她一脚便昏了过去，后被拖回宿舍。","type":"paragraph"},{"text":"在“文革”中，有三个春节“造反派”不准叶文回家团聚。68年春节，当不准叶回家时，她便向唐砚臣写信，后来唐传下话来，叫她克制。当晚她便背着“革命派”乘火车回桂林军分区，她爱人胡琏怕全州来人抓她，不敢留她住，连夜又赶回全州。叶文由于在“文革”中被残酷批斗，到现在她的腰伤，仍然发痛。在“处遗”中，已给叶文彻底平反。","type":"paragraph"},{"text":"2月15日，驻全州的人民解放军1049部队仓库副主任郭景臣，发表声明支持“全州县无产阶级革命联合总部”。","type":"paragraph"},{"text":"3月2日，以中国人民解放军为主，成立了“抓革命、促生产指挥部”。同时，全州县人武部宣布撤销“全州县夺权行动委员会”。","type":"paragraph"},{"text":"3月18日，为了加强保卫工作，全州县“抓革命、促生产指挥部”研究决定。于今日成立全州县政法办公室，参加成员有：驻军代表许艳芳、唐坤，检察院刘荣、唐仁彰，公安局唐昌明、庾方斌，法院王建明、罗开宣等8人。由刘荣同志任主任，唐坤同志为副主任，定于3月20日正式办公。并决定在公检法三家未正式成立“三结合”领导班子前，该办公室行使政法一功/切权力。","type":"paragraph"},{"text":"4月22日至27日，由全州县“联指”牵头，建立了以党、政、群、政法机关干部为主体的“全州县无产阶级革命派批判斗争县委一小撮走资本主义道路当权派联合委员会”。并召开县直全体干部和各区书记参加的大会，批判县委书记肖含艳，组织部长叶文。这次会议后，全县各单位的当权派都先后受到批斗。","type":"paragraph"},{"text":"5月13日，全州高中和全州卫校一部份学生成立了“5·13”火线指挥部（简称“5·13”），以后与同观点的“全州工人造反兵团”、“县人委联合造反兵团”、“县委会联合战斗兵团”、公安政法“东方红战斗兵团”等群众组织成立了“联合造反大军”，其头头有周宗荣、唐述介、伍耿松、柳利华、唐定国、廖显德、蒋廷佑、李洪、蒋太槐等。","type":"paragraph"},{"text":"6月6日，“5·13”组织一部份人到县人民武装部门前“静坐”，参加静坐的有孟光琴、伍耿松、张桂秋、廖绍琼、蒋廷楷、唐发运、马联生、欧克美、柳利华等，在这之前发生了“联指”的人在全州县人民电影院门前打了“5·13”的人，因此这次静坐主要是要求县人民武装部处理打人凶手，一直持续了9天9夜，到6月15日仍达不到目的，这时静坐者把县人民武装部的“支左”办公室封闭后，自行离去。","type":"paragraph"},{"text":"7月9日，广西全州县“红卫兵总部”，“工农革命造反兵团联合总司令部”合并后改为“全州县无产阶级革命派联合指挥部”——简称“联指”。其头头（常委）有蔡辉龙、唐咸明、白先桐、唐致智、龙全忠、蒋文、色振芳、杨屏清、雷秀、唐祖源、黎明强等。","type":"paragraph"},{"text":"8月10日下午3点钟，“5·13”群众组织和一些农民围攻全州县纺织厂，用石头砸大门、厂房。把机房、办公室、宿舍的玻璃打得粉碎，全州镇民主街治保主任唐福祥等人被打伤。","type":"paragraph"},{"text":"8月17日，“5·13”造反大军，包围了两河区公所，并夺了武装部的枪，8月19日晚，县里的“联指”由唐咸明指挥派出了两个武装民兵连去围攻，全州县外贸站工人康桂清参加了解救队伍。8月20日佛晓途经雷家渡涉水过河时，康因不会游水而被淹死。","type":"paragraph"},{"text":"8月17日晚上，蔡辉龙组织“联指”各总部和各战斗队负责人，在红卫旅社召开了抢枪会议。参加这次会议的人有蔡辉龙、唐咸明、白先桐、龙全忠、王万贵、杨屏清、色振芳、蒋文、唐志高、肖合清等人。会议由蔡辉龙主持，蔡辉龙在会上说：“5·13”组织夺枪了，“联指”不抓紧时间抢枪，就会被动，会议决定，以“工交总部”为抢枪的主要力量，财贸系统和“县委会总部”部分精干人员参加，还进行了抢枪地点的分工，由蔡辉龙、唐咸明、白先桐带队去人武部抢枪，龙全忠、王万贵、包荣科等带队去公、检、法抢夺武器弹药。18日零时，蔡辉龙指挥抢枪队伍200余人，从县委大院越墙冲入县人武部抢夺了人武部军械库的2挺马克新机枪；3挺九二重机枪；9挺歪把和捷克心机枪，3门六○炮，以及三八，美三零七九步枪、汤母式冲锋枪共200余件，还有六○炮弹10发，手枪子弹和各种弹药2万余发。在抢县人武部的武器的同时，由王万贵、龙全忠、包荣科等带领一部分人民将公、检、法的各种武器65支，及弹药全部抢夺。“联指”夺得枪支之后，迫使“5·13”派于当晚从全中逃跑，逃跑途经水晶岗过河时被水淹死2人（死者王福龙是电厂工人，古新发是百货批发站干部）。当时，有一部分人没有过河，被“联指”抓回，全部捆绑于县人武部门口示众，部份人被关押在“联指”总部。髙中唐荫才等领导被打成重伤。高中的蒙中校长，张继英、张田、郑康民等被抄家，有的财物被烧毁。","type":"paragraph"},{"text":"9月16日凌晨3点钟，“5·13”组织的蒋庆喜、李天云等带武装人员24人携带机枪2挺，冲锋枪1支，步枪5支，手榴弹2枚，炸药数包，埋伏在庙头镇内的碧沙桥时。当全州粮食局“联指”36人带32支枪坐汽车到庙头路经碧沙桥时。两派发生武斗。这次武斗“联指”有何晋南、王连生、陆俊发3人中弹身亡，受伤7人。","type":"paragraph"},{"text":"10月3日，在湖南道县、江华等地贫下中农代表最高人民法院随意枪杀地富的影响下，东山公社三江大队以民兵营长黄天辉为首，将该大队的地、富分子及子女蒋佐卿、蒋老秀、蒋能奇等共76人集体坑杀；其中男性44人，女性32人，年龄最大的65岁，最小的不足1岁，坑杀最多的1户达9人。黄天辉杀人手段残忍，民愤极大，于85年2月被处决。","type":"paragraph"},{"text":"10月3日，红卫兵将湘山寺妙明塔下的历史文物，寿佛偶象用绳索捆好牵到十字街用火烧掉（这个偶象是用乌沉香木雕成的，据说一般沉香木每10克值币2.95元，这样的乌沉香就更昂贵），从早晨烧到傍晚，浓烟滚滚，全街都可闻到香味。","type":"appellation"},{"text":"10月3日上午10时左右，石塘“造反大军”先后三次徒手到供销社门口游行。为什么他们要游行？因为“5·13”曾经夺了石塘武装部的枪，后来石塘的“联指”又将“5·13”的枪又抢了过来，并抓了“5·13”的几个人。所以在游行时高喊着石塘“联指”交出枪支给部队，放出被关押的“战友”的口号，并打门、爬窗，这时“联指”派的蒋云德鸣了两枪，并下令说：“同我打！”还对旁边的机枪手沈绍仔说：“怎么还不打！”于是机枪、步枪、炸药包响成一片。当场打死打伤游行和赶墟群众25人（其中死8人，伤17人）。蒋云德已于“处遗”中被判刑。","type":"paragraph"},{"text":"11月13日，蔡辉龙与王万贵、蒋德昭、曹光荣等人商议，要将关押在搬运公司的工人蒋伟雄杀掉。第二天上午，“联指”在体育场召开大会，由唐咸明主持、蔡辉龙讲话，会后游行转回体育场后，把蒋伟雄押上批斗台，蒋德兴宣读“罪状”，周能佳持枪将蒋伟雄枪杀。这样，蔡辉龙带头开了杀戒，在全州县范围内造成了极严重的后果。","type":"paragraph"},{"text":"12月21日，“5·13”造反大军在全州县体育场召开“农代会”，“联指”的蔡辉龙、龙全忠驾驶载着在桂林被打死的蒋象步尸体的汽车去体育场冲击会场，打伤了蒋庆喜。","type":"paragraph"},{"text":"1967年夏，县人武部组织力量开始对地下党、游击队进行审查工作。同年7月间综合整理出《全、灌地下党主要领导人证明材料》这年10月至1968年元月，先后形成了一批诬陷地下党、游击队的材料。","type":"paragraph"},{"text":"第二部份（68——69年）","type":"subtitle"},{"text":"1968年","type":"subtitle"},{"text":"元月5日，县抓革命、促生产指挥部，为了贯彻自治区革筹小组和军区的《紧急通告》。发出了《关于立即禁止随便枪杀人的紧急通知》，指出我县某些地方乱杀人，严重破坏了党的专政政策。要求群众对毛主席关于“专政是群众的专玫”要有正确的理解，通知说，毛主席的这句话的意思是发动群众依靠群众对坏人进行改造和管制，强调批准杀人的最高权力机构是最高人民法院，所谓贫下中农“最高法院”是非法的。任何机关、任何单位、任何组织和个人都无权随便批准杀人，否则要追究责任。这个文件下达后，农村杀人情况基本得到制止，从68年元月至5月仅死亡51人。","type":"paragraph"},{"text":"2月15日，县“联指”召开“庆祝”全州驻军1049部队发表声明正式介入我县文化大革命，支持“1·27”夺权1周年群众大会成立，转下地方的红军干部肖台清在会上讲了话。","type":"paragraph"},{"text":"2月17日，全州县第一个公社革委会——才湾区邓吉公社革命委员会成立。唐敦忠任主任，马寿生、陈永龙、曹钰、唐结生任副主任。","type":"paragraph"},{"text":"2月22日，才湾区永南“造反大军”胡隆生、秦彪、陈开达、蒋湘江等人闯进永南公社向正在公社楼上开会的公社干部和民兵投了一颗土手榴弹，当场炸死1人，受伤2人，其他人逃走。“永南造反大军”枪走了5支步枪和一些弹药，并抓走民兵蒋华群。第二天区武装部长余平启知道永南公杜枪支被夺情况后立即组织100多个武装民兵分兵两路上山“围剿”“造反大军”的夺枪人员，在山上追回了蒋华群，抓到了陈开达、蒋湘江，其余人员向龙水、大西江方向逃跑。25日才湾区委余平启等人研究决定向各公社发通知，26日在永南公社召开“慰问大会”。参加“慰问”大会的区委干部有俞平启、唐家世、刘其度、谢合森、黄祖奇、赵仰伟、谷汉辉、刘乐金、蒋家柏、王焕章、王文运等人，包括农民共达300多人。到会人员首先到红桥亭参观夺枪现场，再回到永佳洞江坪里（城龙潭）开“慰问”大会。会议由俞平启主持，并宣布“永南造反大军”夺枪事件，为“反革命事件”。会上唐家世、黄祖奇等人讲了话，向在“事件”中受伤的人进行慰问，并介绍了“事件”的经过。领导的讲话激起了群众的“义愤”，蒋华群的亲属先动手打了陈开达、蒋湘江，随后群众动手用江中麻石将陈开达、蒋湘江两人活活砸死，在场的区委干部熟视无睹不予制止。这一夺枪事件，以后通称为“永南反革命事件”。","type":"paragraph"},{"text":"3月10日，在全州驻军1049部队的主持下，全州县“联指”、“造反大军”两大派在体育场召开大联合誓师大会。驻军领导郭景臣副主任在大会上强调指出，两派革命群众要活学活用毛主席著作，狠斗私字。增强党性，围剿派性，巩固和发展革命大联合，大战3月，促进我县在3月成立革命委员会。要求两派的革命群众，提高警惕，团结一致，共同对“敌”。会后组织群众上街大游行。","type":"paragraph"},{"text":"3月份县人武部成立“第三办公室”，主要审查县直各单位和各区上报的成立革委会或领导小组成员名单，审查准备选进县革委班子的一般干部。5月8日，县革委成立。6月县人武部“三办”改为县革委“三办”，谢纯吉任办公室主任，周居贤（人武部副科长）任支书，卿昌林任副支书。6月份，周居贤同志传达桂林军分区会议精神，“三办”成立二个组：一个是清查敌伪档案组，由周居贤、邓一广、蒋世秀、朱治宣等人组成；一个是专案组由栾天友、卿昌林、唐昌昆、蒋成昭等人组成。主要审查正在批、斗的和还是“靠边站”的县委领导干部。79年3月，栾天友（科长）传达广西军区专案工作会议后，清查敌伪档案组改为清查敌档办公室，人员增加到40多人。分三个小组：清理组，主要是看档案摘录有关问题。材料汇编组，主要是将清查出来的人和事件进行汇集打印通报。外调组：主要是查证清理出来的人和事件进行查对落实。当时专案组仍叫第三办公室，人员已增加到20多人，编为专案组——主要是负责立案对象的调查。审干组——主要负责一般政历问题的调查。专案定案组——主要审核个人专案的调查材料和调查报告及证据是否“完整”、“充分”。参加人员有周居贤、栾天友、廖洪友、卿昌林、周成凤、瞿玉顺、滕永茂等人。地下党集团专案组——主要负责调查全灌地下党和游击队的建立，发展是不是在共产党领导下工作的。其领导人的政治面目。集团专案组的主要成员有周居贤、邓端兆、伍义保、唐绍辉、董才启、沈学昆等人。","type":"paragraph"},{"text":"全州县“三办”从68年3月成立到74年6月撤销长达6年多的时间。人武部张凤先，革委盘俊、唐咸明负责“三办”的领导工作。由周居贤、栾天友、廖宏友、卿昌林、蒋世秀、蒋成昭等人具体抓。主要审查所谓“历史反革命”、“叛徒”、“特务”、“自首分子”和其他有历史污点的人。“三办”个人案件的定案处理经县革委常委讨论决定后，由有关领导签署意见办理。“三办”先后审查了肖含艳、叶文、张振陆、于凤祥、吴鼎等县委领导，还专门审查了所谓“全灌地下党、游击队集团案”对唐仁芝、王本立、唐修迪、唐存银、刘心潜等908人进行了审查，其中528人遭到各种迫害；迫害致死的50人，致伤致残的5人。将在职的20多名游击队员送斗、批、改大队进行批斗和监督劳动改造，家属株连被杀害的14人，地下党、游击队及其亲属被罚、没、抄的共130多户，经济损失达12000多元。从政治上经济上造成了极其恶劣的后果。造成了全州最大的集团冤案。","type":"paragraph"},{"text":"4月30日，中国人民解放军，全州县公、检、法军管会发出通知：“为了正常开展革命运动和业务工作，对公、检、法机关实行统一领导，统一安排革命和业务工作。军管会下设办公室，由谢正兴、庾方斌、戴启富、黄荣寰、蒋廷佑等5人组成。","type":"paragraph"},{"text":"5月8日，根据区革筹小组，广西军区4月30批准意见，宣告全州县革命委员会成立，由庞人军、肖含艳、张凤先、吴鼎、郭景臣、盘俊、唐砚臣、唐良松、谢纯吉、李文友、李隆松等人组成，由庞人军任主任，肖含艳任第一副主任，张凤先、吴鼎、郭景臣、盘俊任副主任，由王可钦、唐咸明（暂缺6名）共19名同志担任常委，在革委会成立大会上，县武装部部长庞人军作了长篇讲话，宣称我县红色政权革命委员会的建立，标志着我县无产阶级革命派向旧县委、人委“党内一小撮走资派”夺权斗争的“伟大胜利！”并宣告，原全州县委、县人委的党、政、财、文大权，统归新生政权——全州县革命委员会掌握，并指出右倾翻案，右倾分裂已成了当前运动的主要危险，因此，反对右倾分裂主义，反对右倾投降主义，反对右倾保守主义，这是当前两条路线斗争的焦点。驻军代表郭景臣也在会上表示，谁反对革命委员会，就和他拼到底，我们要用鲜血来保卫新生的红色政权。这些讲话为以后批斗镇压持不同意见的群众制造了理论依据。庆祝大会还宣读了给毛主席的致敬电，会后进行了大规模的游行。","type":"paragraph"},{"text":"5月14日，全州县革委发出了关于实现革命化的决定（草案）文件，强调：以林某为“光辉榜样”，坚持天天读、早请示、晚汇报、学习时间不开会，不办公，不会客，雷打不动。对毛主席的指示句句照办，字字照办，理解的执行，暂时不理解的也要执行。革委成员要念念不忘阶级斗争，念念不忘无产阶级专政，要经常分析阶级斗争新形势，深入阶级斗争第一线，和群众一起，主动地不停顿地向阶级敌人展开猛烈的进攻。深入开展革命大批判，把所谓隐藏的“叛徒”、“特务”和一切“反革命分子”统统挖出来，狠狠地打击“阶级敌人”的“破坏活动”。坚决反对右倾机会主义，右倾分裂主义，右倾投降主义，坚决粉碎右倾翻案风。并把此当作革委成员在斗批改、清理阶级队伍运动中的行动准则。从而造成了极其严重的后果。","type":"paragraph"},{"text":"5月15日、17日，县革委常委召开会议，研究当前形势和革命大批判的问题。","type":"paragraph"},{"text":"会上，唐咸明说：“如何抓阶级斗争，主动向敌人进攻？现在右倾翻案在全州很厉害，如叶文、何家祯、胡继之很嚣张，有些人想把群众组织头头打下去，有些还在挑起一派斗一派，这股右倾分裂主义的风正在全州抬头，如果处理不好，会出现炮轰派”。","type":"paragraph"},{"text":"吴鼎说：“开展一次全县性的打击阶级敌人的运动，己捕的要及时判刑，该判就判，该杀的就杀，上下结合，形成一个运动，开展法纪宣传教育运动；发动群众揭发检举坏人坏事；开展学大寨运动”。","type":"paragraph"},{"text":"庞人军说“农村问题，同意吴鼎的意见，采取开大会的形式。讲明阶级敌人要推翻我们的红色政权，通过大批判，揭发有破坏活动的四类分子”，唐咸明补充说：“革委会成立之后，对敌斗争要加强，狠狠打击阶级敌人的破坏活动”。","type":"appellation"},{"text":"谢纯吉说：“阶级斗争要狠抓，机关主要批判“三右”巩固和维护革命委员会，农村对四类分子要点名批判”。这次会议是全县乱抓乱杀人的前奏。","type":"paragraph"},{"text":"5月份，全州县公、检、法军管会办的公安工作简报第三期，刊登了文桥区当前阶级斗争的情况。简报指出：该区共有地、富、反、坏、右分子670人，当前表现守法的120人，占18％；基本守法的383人，占42.2％；有违法破坏的198人，占29.5％；有严重破坏活动的71人，占10.6％，比以前上升了3倍多，其主要破坏活动有如下几个方面：","type":"paragraph"},{"text":"一、反攻倒算的有52人；","type":"paragraph"},{"text":"二、破坏集体生产的有45人；","type":"paragraph"},{"text":"三、闹分队搞单干的有34人；","type":"paragraph"},{"text":"四、混入革命群众组织，挑起武斗的有6人；","type":"paragraph"},{"text":"五、投机倒把的有10人；","type":"paragraph"},{"text":"六、进行赌博的有21人；","type":"paragraph"},{"text":"七、抗征抗购的有84人；","type":"paragraph"},{"text":"八、抗拒改造；","type":"paragraph"},{"text":"九、污蔑伟大领袖毛主席。","type":"paragraph"},{"text":"针对阶级敌人的活动情况 ，该区大办学习班，充分依靠群众专政，对地、富、反、坏、右分子进行一次全面的大揭发、大检举、大批判、大斗争，不停地向阶级敌人进攻。这期简报为文桥区6月中旬成批抓人、杀人制造了舆论。","type":"paragraph"},{"text":"5月31日至6月2日，桂林地区革委、军分区，在兴安县召开“抓革命、促生产”会议，传达贯彻自治区革筹。广西军区5月中旬的“抓促”座谈会精神。出席会议的地区革委。军分区领导有聂道友、张东芝、尹忠信。我县参加这次会议的是唐咸明、吴鼎和陶连发。会议由聂道友主持，会上简单汇报了各县的生产情况。这次会上提出：“当前革委会的主要任务是抓阶级斗争”对阶级敌人该关、管、杀的就关、管、杀。回县后，吴鼎向县革委常委传达了会议精神，并结合派兵参与桂林武斗问题进行了具体研究。","type":"paragraph"},{"text":"6月3日晚至4日晚，以庞人军、郭景臣、唐咸明为首，在县委八角亭楼上召开区武装部长会议。动员武装干部率领民兵到桂林武斗。唐咸明于3日晚在会上讲了桂林武斗情况（不准记录），声称：“桂林解放时隐藏了一些国民党残渣余孽，挑起不明真相的群众冲击军分区和地区革委会，搞得他们无法开展工作，现在决定出兵保卫红色政权。民兵上桂林前，县革委常委在第一会议室召开了会议，研究抽人去桂林，伙食经费开支，民兵的报酬等问题。会上决定，民兵伙食费、武斗经费由地方财政开支，民兵的报酬由生产队记工分，所有到会常委都表态支持这次行动，到会的革委常委每人还捐款5元钱，表示诚意。","type":"paragraph"},{"text":"6月5日，县革委研究批准成立民兵团组织，605人赴桂林参加武斗，蔡辉龙任团长，后到灵川县集中统编，全州武斗民兵团军事上由桂北民兵师指挥，蔡辉龙提任桂北民兵副师长（师长曾明轩，师政委是尹景春，以后由唐廷国接任），唐咸明任团长，龙全忠、唐致智任副团长，白先同任团政委，唐祖源、唐明章任副政委，在这场武斗中，全州民兵团死了18人，伤21人。","type":"paragraph"},{"text":"6月6日，县革委决定成立“全州民兵治安纠察队”和武装连，协助专政机关维护社会治安，保卫新生政权——革委会，龙全忠任纠察队队长，唐五九、唐乃富任副队长，教导员是胡宝昌（军代表）。龙人军宣布：纠察队由军管会、革委常委李隆松（“文革”前法院副院长）抓总，武装连由人武部副部长乔连弟负责，武装排由张步云带队。纠察队在县城设过7处牢房，使用过20余种刑罚，先后关押了尹鼎樽、余德秀、王一骑、周宗荣、蒋庆喜、李泽波、蒋绍发、王天祥等300多人，其中尹鼎樽、余德秀、王一骑被迫害致死。为了配合“前线”（桂林武斗），巩固“后方”，全县各区各公社也于“6月10日至6月15日相继成立了纠察队。纠察队在以后的对“敌”斗争中，变成乱抓人、乱打人、乱杀人的“群众专政”的工具。“文革”中被害者的大多数都是由纠察队员执行枪杀任务的。为了加强“群众专政”，避免本地人杀本地人不好下手的问题，各公社纠察队从人员到武器互相支援对调杀人。区武装部以“镇压四类分子暴动”为名指派纠察队到公社协助杀人，如文桥区和枧塘区的纠察队，在参与杀人事件中，均造成了严重的后果。","type":"paragraph"},{"text":"6月23日，正值桂林武斗的高峰期，县革委常委、人武部副部长唐砚臣以人武部党委的名义主持召开了有县革委常委和区革委、区武装部负责人参加的紧急电话会议，讲了五条所谓“巩固后方”的防范措施。声称“地富分子、死不改悔的顽固分子，要坚决斗倒、斗垮、斗臭，要彻底把藏在地下的牛鬼蛇神挖出来，罪恶大的交群众自己处理，一定要掌握不要用枪枪毙”。并个别对一些人说：“用枪打人的人是傻子，用棍棍棒棒打死就行了”。会议后，全州县广大农村对“五类”分子普遍进行封门，出现了乱抓、乱关、乱批斗、乱杀人的现象。","type":"paragraph"},{"text":"6月份，全州县公检法军管会编印的公安工作简报公布了，凤凰区6月份案件发生情况：全区16个公社四类份子575人，其中阶级报复许愿杀人的18人；反攻倒算的88人；有反革命活动嫌疑的8人；造谣的65人。石塘区五类份子568人，有破坏活动的47人；翻案的27人；参赌的54人；外逃的9人。据大部分区汇报的情况，敌人的破坏活动主要有以下几个方面：","type":"paragraph"},{"text":"一、反革命活动。凤凰区翠东公社地主分子阎克益和他的仔阎胖子拉拢坏分子阎明秀等搞反革命活动，准备抢银行、抢粮仓、杀干部（治保主任滕永福）。文桥区定美公社反革命分子宾老四纠集地、富、反、伪人员十多人组织反共救国军，已串连到两个区四个公社，发展到几十人，并安了职务，大街谣言，对干部排队报复，阴谋复辟（已被拘留，在审查中）。","type":"paragraph"},{"text":"二、反攻倒算。","type":"paragraph"},{"text":"三、搞翻案写反标。","type":"paragraph"},{"text":"四、利用色情和酒肉拉拢腐蚀干部、群众、搞和平演变。","type":"paragraph"},{"text":"五、在农村刮“五股”黑风。","type":"paragraph"},{"text":"六、四类分子不服管制，搞副业的不交款，抗拒改造的情况不少。","type":"paragraph"},{"text":"6月26日，庙头区仁街公社支书蒋正生。民兵营长陈顺生召开群众批斗大会，批斗胡宗陶、胡光婉等12人。批斗会由陈顺生主持，蒋正作报告，他说：我们公社的阶级斗争很“复杂”，地富很“嚣张”，他们组织“反革命”，“一杀党员”，“二杀干部”，“贫下中农留一半”，我们要提高觉悟，团结起来，把他们“斗倒斗臭”。他们还抄了胡宗陶的家，搜出了所谓“反革命联络图”并说：胡画的这张“联络图”是搞“反革命的”。当胡宗陶不承认时，台下群众帮腔“他不老实，同我打”。接着王焕芝、王开言等纠察队成员用木棒将胡宗陶等2人打得快要死时才拖下台去。当天，12个批斗对象被斗打得死去活来后，由纠察队员伍福生、经吉达等人把他们拉到离会场300米远的山坡煤坑口边，再用鸟枪打，然后全部推进煤窑内。事后，蒋正生和陈顺生等公社干部亲自到煤坑查看，发现坑内还有人在小声呻吟，呼喊。这时蒋正生对陈顺生说：“你想办法搞炸药把洞口炸埋算了”。这样陈顺生就用炸药包把洞口炸毁，胡宗陶、胡光琬等12人全部埋于煤窑内，另外有5人被毒打后推下河里淹死。","type":"paragraph"},{"text":"6月27日至7月2日，县革委召开三级干都会议，革委常委原打算作三个报告，即肖含艳作动员报告，吴鼎作抓革命促生产报告，唐砚臣作总结报告。后来会议的议程及内容突然又作了重大变动，26日召开预备会议，唐砚臣提出：主要抓阶级斗争，克服干部中的右倾保守思想，开展查敌情，查斗志，查防范措施。27日上午肖含艳作动员报告，提出要揪“三小撮”，批“三指向”，纠“四股歪风”（右倾机会主义，右倾投降主义，右倾保守主义，右倾翻案风），反干部“五个投降（向国民党残渣余孽投降、向叛徙投降、向死不改悔的走资派投降、向地富反坏右投降，向右倾保守投降）。号召全县人民动员起来，发起向阶级敌人猛烈进攻。6月28日中午，组织到会代表参观阶级斗争展览。6月29日，大会听取了庙头区宜湘河公社支书经才勋的所谓抓阶级斗争的发言，实际上是介绍杀人经验的报告。下午，唐砚臣根据桂林武斗情况作了当前阶级斗争形势和十项规定的专题报告。7月1日，吴鼎作抓革命促生产的报告。7月2日，唐砚臣在会议总结中指出：这次会议时间虽短，收获很大，再次强调要保护新生的革命委员会，坚决把“三小撮”阶级敌人镇压下去。他要求各区回去以后，要召开一个规模较大的会议进行传达。整个会议充满了火药味。大会讨论期间，文桥区到会干部听了庙头仁街公社支书蒋正生介绍的6月26日批斗会杀害17人的“经验”后，百仁的宾自高、圳头的伍灰志，还有新塘等公社立即打电话回去催促枪杀被关押的人员。这些公社三干会议期间就枪杀人38人，会后10天内又枪杀了87人，斗死6人。凤凰区于7月4日召开万人大会，会议由革委主任唐炳达主持。会前，在主席台前200米处群众枪杀了三里公社地主分子蒋绍专，当传达县三干会“向阶级敌人猛烈进攻”的精神后，在散会途中，这个区各公社的纠察队，民兵用马刀、鸟枪、步枪、机枪等枪杀所谓“反共救国团”、“三小撮阶级敌人”共36人。枧塘区芳塘公社支书唐洪仁回公社传达三干会议精神后说：现在上面有指示，贫下中农可以审判，可以杀人。7月5日公社干部和纠察队负责人研究决定，把关着的王介奎等5人进行批斗后枪杀，到7月15日止，10天内全社共杀所谓“反共救国团”的五类分子达40人之多。","type":"paragraph"},{"text":"68年7月3日晚上10点左右，两河区武装干事，革委常委唐超宙，接到县“联指总部”传达桂林前线指挥部关于要全州民兵拦截恭城民兵参与兴安夺枪的6部汽车的电话后，立即向武装部长、革委主任王邦良和王辉端、邓铁壁等人传达，并组织武装民兵到马路拦车，由于时间仓促，第一部车来不及拦截就开过去了，只拦了后面的5辆汽车。随后唐超宙打电话向县人武部汇报情况，李孔指示说：你们一定要看好，不能叫他们跑掉，等县里来人处理。","type":"paragraph"},{"text":"第二天（4日）早上，为了防止恭城县的车辆和民兵携带武器逃跑，王邦良、唐超宙、邓铁壁等人研究布防措施，最后王邦良决定在医院伙房边埋伏一个班，密切监视恭城车辆和民兵动向；把上安村李殿成武装民兵班调到白水道班加强那里的阻击力量，另外在金鸡渡口、大塘冲上岭处以及路江溪洲处各布一个小组，并规定了行动信号，如果恭城兵乘车逃跑，先在两河粮所打3枪警告，白水道班的民兵听到信号枪声就准备打阻击。最后派王盛坤随同恭城的代表■树祥、陶宝珍乘车到县“联指总部”谈判，上午11点左右，■在两河粮所的恭城民兵，按捺不住返回的急切心情，就把汽车开到两河街口，这些民兵携带武器集队跟在后面爬上汽车就往恭城方向开去。这时唐超宙和王辉端2人就组织几个民兵把走在后面的几个恭城民兵拦住，并夺了他们的枪，唐超宙夺得一支五四式手枪，王辉端夺得一支冲锋枪。当恭城汽车驶离两河街口不久。在两河粮所附近连放了3枪。白水道班的民兵听到枪响后，猛烈射击，结果造成了死2人，重伤1人的严重流血事件。事件发生后，县人武装兰科长、唐创、“联指”总部的杨屏清等人坐摩托车前往现场“调解”，处理善后工作。","type":"paragraph"},{"text":"7月8日，县革委在体育场召开庆柷毛主席亲自批示的“7·3”布告大会。会上革委会主任庞人军讲了话：列了所谓中国赫鲁晓夫在广西的代理人贺、霍、傅、谢、袁以及叛徒、特务、及不悔改的走资派、反革命分子和没有改造好的地、富、反、坏、右分子的罪状，说他们蒙蔽和欺骗了一部份群众连续制造了一系列“反革命事件”，破坏铁路交通；抢劫援越物资；连续冲击解放军机关、部队、抢夺人民解放军的武器设备，杀伤人民解放军指战员；拒本执行中央“6·13”特急电报，企图破坏无产阶级专政，破坏阻挠自治区革委会的成立，公然把矛头指向无产阶级司令部，指向中国人民解放军，指向新生革命委员会，指向广大革命派、广大革命群众，刮起一股“右倾翻案风”等等，他说：“7·3”布告是我们向阶级敌人猛烈进攻的进军号。他号召各单位，要结合阶级斗争的实际情况，向阶级敌人展开全面猛烈进攻，要有步骤的开展“三查”（查走资派的幕后活动，查叛徒、特务，查地富反坏右的破坏活动）。通过三查，彻底清理阶级队伍，集中火力稳、准、狠地给一小撮阶级敌人以毁灭性的打击。7月24日和25日，还分别给毛主席，给广西革筹小组、广西军区写了决心书，把能否认真宣传贯彻“7·3”布告作为衡量各级革委会成员，每一个干部群众对毛主席忠不忠的重要标志，要求立即组织强大的宣传队伍，开展声势浩大的宣传运动，全县共组织宣传队（组）91个，参加宣传队的达1500余人，印发布告4455份，共召开大小会议1709次，参加庆祝会的有29972人；开办毛泽东思想学习班227期，参加学习的63399人（次），总计受“教育”的有363371人，占80％以上。能过“7·3”布告的“贯彻”，揭露出所谓“反革命组织”有好几起，枧塘区芳塘公社群众揭发有80多个五类分子和子女组织了“反共救国支队”，到7月30日止，全县各地区开了批斗会1107次，参加批斗会有165062人，已被斗的“阶级敌人”2179人，其中五类分子1787人，“叛徒”、“特务”23人。“7·3”布告成为掌权的一派镇压另一派的尚方宝剑，把群众组织中的一些严重错误行动定为反革命事件，作为敌我矛盾来处理，从而导致大量抓、斗、杀人的严重后果。","type":"paragraph"},{"text":"7月11日，县革委常委会开会讨论了如何抓农村阶级斗争的问题。肯定了“狠抓阶级斗争的群众运动是基本搞起来了”，提出了“如何使运动广泛深入地开展起来的问题”。会议认为，“文桥的办法好，要开大的群众会议进行教育，要把群众专政与政法专政结合起来，要把机关与农村结合起来、与教师结合起来”。对“三干”会后群众大量杀人问题，会议认为“搞掉两个问题不大，要搞准，不要光看到杀两个人，要不断地总结经验，正确指导运动，打击顽固分子”。会议强调，当前要解决斗志问题，总结成绩，肯定群众专政的威力。要求各区普遍搞展览，“把对敌斗争与解决现实问题结合起来，把分子与子女分开，把罪大的与罪小的分开，把为首的与协从的分开”。在这种思想指导下，决定7月12日—14日召开区革委负责人和区纠察队长会议，进一步部署农村如何抓阶级斗争问题。造成了全州县城乡群众乱抓人、斗人、打人、杀人的严重后果。","type":"paragraph"},{"text":"7月13日，县革委主任庞人军，副主任郭景臣分别在各区负责人和纠察队负责人会议上讲了话，对农村普遍乱杀人的问题很婉转地提出：“前几天去桂林、灵川一趟，农村杀人比较多，群众发动起来后领导要站在前面，把运动引向正确轨道”。","type":"paragraph"},{"text":"7月15日，革委常委唐砚臣加开县直各单位领导干部、群众组织负责人会议，要求各单位全面开展“三查”运动，即一查死不改悔的“走资派”；二查隐藏在革命队伍中的“叛徒”、“特务”、“反革命分子”；三查没有改造好的五类分子及黑手等的破坏活动。向阶级敌人开展连续猛烈的进攻，稳准狠地打击一小撮阶级敌人。造成全州县城在1个多月内批斗关押所谓“走资派”、“叛徒”、“国民党残渣余孽”和“坏头头”达300多人。","type":"paragraph"},{"text":"7月27日，县革委保卫组统计证实，当时全县共关押1918人，死亡1162人，实际上在县三干会前后1个月时间乱杀人达1111人，占全县当时死亡1936人的总数的57.4％，杀人的特点是量多面广，时间集中，罪名统一，成批处死。……","type":"paragraph"},{"text":"全县“反共救国团”案共70起，牵连1643人，枪杀1125人，自杀198人，斗死315人，合计死亡1638人，占全县死亡总数的84.6％。","type":"paragraph"},{"text":"8月20日，县革委、绍水区革委和全州驻军联合组成的宣传队80多人，进驻绍水区南宅公社，对地主分子赵繁、赵绍锡实行所谓“专政”，对赵龙生、赵小龙、赵祖云等人扣上所谓“一伙复辟资本主义的坏人”的帽子，对散布“集体贫单干富，出工不如磨豆腐”、“桂林打仗是搞武斗，是派性斗争”的人进行了批判斗争，揪出了所谓“一小撮阶级敌人”和“坏头头”。","type":"paragraph"},{"text":"8月28日，参加桂林武斗的民兵团返回全州，县革委、人武部领导唐砚臣等人组织干部、群众、学生上千人到盘石脚列队夹道“欢迎”，民兵在半边街下车步行，朝天鸣枪，从盘石脚直至县城。","type":"paragraph"},{"text":"9月1日，县革委为参加桂林武斗被打死的民兵召开“追悼会”，革委领导肖含艳、吴鼎、庞人军、张凤先等参加了会议。庞人军在会上宣布将武斗中被打死的18个民兵追认为“烈士”，由民政局发给“烈士证”，发给每个“烈士”家属300元“抚恤金”，并将其尸体葬于体育场后面山上老红军、游击队革命烈士墓旁，以供群众“瞻仰”。在桂林武斗中致伤的21个民兵中，评为一等功的10人；二等功的2人；三等功的9人。这次武斗，从68年6月8日至8月28日，近3个月共开支各种费用总达30670194元。","type":"paragraph"},{"text":"9月14日，县革委在绍水高中召开“农业学大寨”三级干部会议，张凤先作总结报告，号召要把“三忠于”运动在全州县每一个生产队，每一个贫下中农家庭都开展起来，内容包括挂毛主席像，做“忠”字，早请示，晚汇报，唱表忠歌等。会议期间，唐咸明发现县委下乡搞中心工作的唐明、谌敦昭二人也参加了会议，便派了彭治林、孟光明等4人开了一辆车子从县城到会场以唐、谌泄密，为“5·13”通风报信，造成“联指”在碧沙桥死3人为借口，将唐明、谌敲/敦昭两人捆起押回城关，逼他们写“检讨”和所谓“认罪书”，两人各被押28天之久。","type":"paragraph"},{"text":"9月15日，县“联指”将300多名领导干部和“5·13”群众组织的头头，以所谓“走资派”、“叛徒”、“特务”、“国民党残渣余孽”和“坏头头”为借口，统统戴上高帽，挂上黑牌，令他们打赤脚在县城进行游街。并分别在十字街、全中、医院、桂剧院门口等地停留跪斗，边斗边打，不少人被打伤，有的致残、致死。这次游斗是“文革”以来规模最大，人数最多，时间最长，摧残最惨的一次。批斗后、打死刘佐邦、刘信源。","type":"paragraph"},{"text":"9月18日，县革委党委研究决定，成立县工代会，由蔡辉龙任主任，王万贵、龙全忠任副主任，党委有曹盛坤、杨屏清、唐致智、杨有娣等人，“文革”中的极左分子垄断了全州县工代会的一切领导权。","type":"paragraph"},{"text":"9月21日，县“联指”1万多人在体育场召开归口闹革命誓师大会。郭景臣在会上强调：“要大力做好清理阶级队伍工作，把暗藏的“特务”、“叛徒”、“托派”、“顽固不化的走资派”及其一切反革命分子统统挖出来，稳、准、狠地打击一小撮阶级敌人”。在会上发言的还有蔡辉龙、吴鼎、龙全忠、赵昌基等人，区内部分地县也发来了“贺电”。","type":"paragraph"},{"text":"9月23日，县革委在体育场召开万人大会，郭景臣主持会议，张凤先在会上讲了话。会上宣布唐述介、廖显德、李俊杰、唐定国、蒋廷佑等23人为“现行反革命”、造反大军的“坏头头”，并当场捆绑到“联指总部”设的牢房内关押。","type":"paragraph"},{"text":"9月24日——28日，县革委组织举办工农毛泽东思想学习班，参加学习班的学员200多人，盘俊作《形势与任务》报告，白先同作《关于无产阶级教育革命》的报告，唐咸明作总结。这批学员于10月初进驻县高中、卫校及县直农村六所中学和二级站、医院及桂剧院等单位，作为所谓“工农兵占领上层建筑斗批改政治舞台”，领导这些单位的斗、批、改“清理阶级队伍”的工作。","type":"appellation"},{"text":"9月29日，县革委党委研究决定，成立斗批改领导小组，由张凤先、郭景臣、盘俊、唐咸明、李隆松、马光荣、谢纯吉等7人组成，由张凤先任组长，郭景臣、盘俊任副组长。领导小组下设办公室，由谢纯吉兼办公室主任。","type":"paragraph"},{"text":"10月7日，县革委党委召开会议，在研究当前的斗批改问题时提出：","type":"paragraph"},{"text":"一、当前斗批改的中心任务是大批判和清理阶级队伍，清理阶级队伍争取12月中旬搞完。","type":"paragraph"},{"text":"二、大批判和清理阶级队伍的对象：1、“死不改悔的走资派”、“叛徒”、“特务”、“自首变节分子”；2、资本家或资方代理人”和“资产阶级反动学术权威”；3、“腐化堕落蜕化变质分子”；4、各种反革命分子和没有改造好的地、富、反、坏、右分子。","type":"paragraph"},{"text":"在斗批改阶级段，县革委在“左”的思想指导下，把大批干部集中办各种类型的所谓学习班，把所谓犯有“严重错误的属于人民内部矛盾的420人送“五·七”干校学习、劳动、审查。","type":"paragraph"},{"text":"10月20日，县革委召开常委会议，研究全县的公社体制改革问题和下放干部问题：","type":"paragraph"},{"text":"一、由区改为公社。绍水区改为绍水公社和咸水公社。其他区只把区改为公社。原区下属的公社改为大队，原则是每个大队平均管17个生产队，全县约280个大队。","type":"paragraph"},{"text":"二、下放干部问题，县委机关留下办事组6人，政治部8人，指挥组98人，三办不动，其余全部到“五·七”干校，科局干部50％到干校。","type":"paragraph"},{"text":"10月22日，县革委“抓促指挥部”拨款2955元支持各区镇开展“三忠于”活动。","type":"paragraph"},{"text":"11月13—18日，县革委召开首届工农兵“积代会”，大力宣扬蔡辉龙是“从白色恐怖中冲杀出来的革命闯将”。给积极参加桂林武斗的人员挂上了“立下不朽的功勋”的招牌，加以提拔重用。","type":"paragraph"},{"text":"11月23日——12月2日，县革委召开党员代表大会，参加大会的县、社、大队三级党员代表共650人。吴鼎作报告，县人武部乔连第副部长作总结报告，会议表示坚决拥护八届十二中全会的决定，坚决拥护把刘少奇永远开除出党，撤销党内外一切职务；拥护全会对去年“二月逆流”和今年春那股为“二月逆流”翻案风的批判，以公报为动力，搞好大批判。会议期间，上挂下联点名“批判”叶文、肖赞荣。最后通过《全州县革命委员会党员代表大会决议》，号召全县广大党员，广大革命群众以“最高的政治热情，最大的力量，最有效的措施，最快的速度，把公报精神落实到全县每个角落，推动斗批改运动深入开展。”","type":"paragraph"},{"text":"12月17日，县革委召开党委扩大会议，斗批改领导小组成员之一，斗批办主任谢纯吉在汇报斗批改情况时宣布：县直清理阶级队伍共清出616人（其中教师229人），按性质分：“叛徒”16人、“特务”5人，“走资派”28人，“反革命分子”136人，地、富分子56人，“坏分子”26人，“右派”45人，“贪污盗窃分子”35人，“阶级异己分子”25人，“蜕化变质分子”30人，其他214人。县直机关最高峰关300人，初步清理后还关着181人，对“老大难”单位进驻工农毛泽东思想宣传队，县直11个单位进驻工农宣传队，各区也派了贫下中农宣传队进驻“老大难”单位。在讨论当前斗批改的形势时提出：对敌人专政问题，一方面是群众专政，二方面是政治机关专政。清理阶级队伍单靠斗批改办公室几个同志不行，要发动群众，各战线、各单位可以组织几个同志专门搞。通过这次会议，各单位的清队工作进入了内查外调的定案处理阶级，批斗会不断，那些所谓“顽固不化”、“不老实分子”遭到毒打。","type":"paragraph"},{"text":"1969年","type":"subtitle"},{"text":"1月下旬，据自治区革委巡回批斗“伍修集团”的安排，贺、霍、傅、谢、袁被“押送”到我县批斗。县革委召开万人批斗会。会上，上挂下联将组织部部长叶文，粮食局局长王本立等领导干部和“造反大军”的群众组织头头唐述介、蒋廷佑等人分别扣上“走资派”、“坏头头”的帽子，拉上台陪斗，造成了恶劣的影响。","type":"paragraph"},{"text":"元月份，桂剧团负责人黄天玉、彭璋二人主持，将桂剧服装共4套（包括蟒、靠、盔头），在桂剧院门口当众烧毁，损失达3至4万元。","type":"paragraph"},{"text":"2月5日，县革委斗批改领导小组办公室在第三期《斗批改简报》介绍了以雷秀为首的工农宣传队在全州中学清队的做法和“经验”。一开始就列了全校教工的阶级成份；全校教工87人，其中地富家庭出身的33人，（占38％），工人、贫下中农出身仅21人（占24％）。在教工中，共产党员12人，共青团员9人；而国民党达14人，共青团员9人。惊呼：“学校党、政大权都被篡夺了”。极力赞扬工农宣传队68年9月进驻学校，登上层建筑斗、批、改的政治舞台。“深入”调查研究，揭开了学校阶级斗争的“盖子”，挖出了一批所谓“死不改悔”的“走资派”、“叛徒”、“特务”、“没有改造好”的地、富、反、坏、右分子和现行反革命分子，使许多老师遭到反复批斗、挨打。","type":"paragraph"},{"text":"2月7日，全州县城镇第一批知识青年672名上山下乡插队落户。","type":"paragraph"},{"text":"2月9日，郭景臣在县三级干部会议的总结报告中，重点阐述公办小学下放大队办的意义，提出：公办小学下放给生产大队办，是从制度上、组织上落实“毛主席贫下中农管理学校”彻底改变资产阶级知识分子统治学校的实际步骤，是各级革命委员会领导广大工人、贫下中农从资产阶级知识分子手中夺回教育大权的斗争。并提出13日前全县要完成公办小学下放到大队的工作。","type":"paragraph"},{"text":"2月20日，县革委常委研究成立整党建党领导小组，由庞人军、张凤先、王历、郭景臣、盘俊、谢纯吉、唐咸明等人组成，（10月11日增补肖含艳、吴鼎、唐砚臣3人为县革委整党建党领导小组成员。原领导小组成员庞人军、王历、郭景臣已调走）。庞人军任组长，王历（支农部队政委）、张凤先任副组长，具体工作由盘俊负责。整党办公室与斗批改办公室合并办公。","type":"paragraph"},{"text":"2月25日—3月4日，县革委召开工农业生产大跃进誓师大会，吴鼎、盘俊在会上讲了话。","type":"paragraph"},{"text":"3月初，全县第一批整党建党开始，县革委负责8个公社，140个支部。支农部队负责9个公社135个支部。","type":"paragraph"},{"text":"3月5日，县革委常委研究提名，蔡辉龙为革委常委委员。桂林地区革委会3月9日批准蔡辉龙为全州县革委会常委委员。","type":"paragraph"},{"text":"3月11日，全州县革委根据桂林地区的部署，将全县公办中学下放到工厂和公社办，由工人和贫下中农管理学校。郭景臣在全州县中学教师毛泽东思想学习班上作了报告。指出：中、小学“下放”、“解决”了“资产阶级知识分子把持教育大权”的问题，结束了资产阶级知识分子对学校的“统治”，实现了无产阶级对资产阶级的“专政”。要求教师解决面临的几个问题：与时代的矛盾问题；与革命的矛盾问题；与广大工农兵群众的矛盾问题，希望同志们坚定不移地走与工、农、兵相结合的道路。","type":"paragraph"},{"text":"4月1日至24日，中共第九次全国代表大会在北京举行。这次会议是在绝大多数党员还没有恢复组织生活，全国各省、市、自治区党委还没有建立起来的不正常情况下，勉强召开的。出席大会的代表共1522人。","type":"paragraph"},{"text":"4月13日至17日，全州县教育革命现场会议在才湾公社岩泉大队召开，郭景臣在会上作报告，指出“5·7”指示是教育革命的最高纲领，教育革命就是要突出工、农、兵对学校的领导，要掌握学校党、政、财、文大权。全县公办小学已于2月13日完成下放到工厂，生产大队办，接着在3月11日全县中学也完成了下放到工厂和公社办的工作。要求各级革委会，广大工人，贫下中农要抓紧对知识分子的“再教育”，由贫下中农“选举”教师，促进教师的“思想革命化”。","type":"paragraph"},{"text":"8月21日，县委机关“五·七”干校第一连整党建党领导小组王开逵、李文友、唐景呜、蒋庭炉、赵仰元、李秀、莫树芬、俸大俊、王希贞、唐勤义等12人，“研究”叶文的党籍问题，给叶文扣上了“国民党员”、“三青团员”、“推行修正主义干部路线”和“长期隐瞒家庭经济状况”等莫须有的政治帽子。最后，通过给予叶文开除党籍、行政由县级降为一般干部，工资由17级降为20级的处分决定。这一冤案已彻底平反。","type":"paragraph"},{"text":"第三部份（1970——1976）","type":"subtitle"},{"text":"1970年","type":"subtitle"},{"text":"3月上旬，全州县革委在清理阶级队伍的同时，成立斗、批、改大队。在县革委“三办”的领导下，由陈先吉（全州师范支书）、廖宏有（人武部干事、县革委“三办”工作人员）、伍福迪（文桥公社文教辅导员）等人具体负责管理工作。把王本立（县粮食局副局长）、唐修迪（水电局副局长）、赵修仁（“人行”副行长）、邵忠谟（水电局技术员）、刘远义、唐仁芝（全州中学副校长）、刘心潜（龙水中学代副校长）、何家祯（人民医院支书记）、肖德喜（两河区委副书记）、陶后校（庙头区委副书记）、旷秀、刘茂福、刘德元、龚茂生、张旺、瞿慧、林仲添、（以上7人是中学教师）等108人，强行送到设在绍水农场的斗、批、改大队（内有地下党、游击队的同志27人），隔离审查，白天“劳动改造”，晚上“检查批判”，他们当中，有的被定为“叛徒”、“特务”、“反革命”、“历史反革命”、“右派”、“阶级异己份子”。有的被撤职、降职、降薪、开除公职、开除党籍、留党察看或被戴上帽子交群众监督改造，有些同志在斗、批、改大队受“监督劳动改造”竟达3年之久。","type":"paragraph"},{"text":"4月中旬，桂林军分区和桂林专区革委会在兴安召开了一次以“打击现行反革命分子的破坏活动、反对贪污盗窃、反对投机倒把、反对铺张浪费”为内容的“一打三反”会议，提出要进行大检举、大揭发、大清理。县革委常委、人武部部长唐砚臣参加了这次会议。回县后，唐向县革委及武装部党委作了汇报。在县革委主任，人武部党委书记张凤先主持下，详细研究部署了全县“一打三反”和“4·15”大搜查的各项准备工作。成立了领导小组，组长张凤先，副组长盘俊、唐砚臣，成员李隆松、谢纯吉。并分工唐砚臣、李隆松、李文友负责县直机关的大搜查工作，4月15日下午，唐硕臣亲自指挥县直机关单位组成11个战斗连，出运28辆汽车，以军事演习为名，把队伍拉到才湾公社邓吉大队山林中集中，晚上11时赶回县城，实行全县性戒严，“4·16”零时进行大搜查。这次搜查，全县共成立了299个大搜查领导小组，总共出动71193人，重点搜查了怀疑隐藏伪证件、枪支、弹药的4823户，占全县当时总户数的4％，干群意见很大，在政治上、经济上造成了严重损失，影响极坏。这些被搜查的同志在“处遗”中已进行口头平反。","type":"paragraph"},{"text":"4月，在全国性清查“5·16”运动中，全州县革委成立了清查“5·16”领导小组，负责人黄天甲，工作人员唐继友、蒋清峰等。当时被清查的有16人，受审的8人，这些被清查的对象，主要是“5·13”一派（“造反大军”）的头头和支持“5·13”的干部，其中有“5·13”的头头周宗荣（全州中学教师）、支持“5·13”干部唐述介（农具合作工厂支部书记）。他们当中有的被判刑，有的被开除党籍、留党察看、降职、降薪。使这些同志在精神上受到沉重的打击和迫害。","type":"paragraph"},{"text":"从1969年冬至1970年5月止，经上级批准，全州县18个公社先后建立了新的党委会，瘫痪了近4年的各公社党的组织机构又重新建立。","type":"paragraph"},{"text":"7月9日至14日，经桂林专区革委整党建党领导小组和中共广西壮族自治区核心小组批准，全州县召开了中国共产党全州县第三次代表大会。代表大会选举了张凤先、盘俊、秦洪等31人为县委委员以及候补委员4人。","type":"paragraph"},{"text":"新的县委1970年7月12日晚和7月15日，分别举行了第一次全体会议，选举了张凤先，盘俊、秦洪、唐砚臣、李敬善、赵凤举、张连峰（一六四医院政委）等7人为县委常委。县委书记张凤先，副书记盘俊、秦洪。将近4年没有正常行使权利的县党委的组织机构重新建立了起来。","type":"paragraph"},{"text":"1970年以来，全州县革委逐年进行了“反瞒产”运动，因此，造成各级向上虚报粮食产量，致使1975年全县出现粮荒。在统计，因缺粮自杀的6人，自杀抢救未死的7人，卖儿卖女的6户，浮肿的313人，身体干瘦的1471人，靠卖家中杂物、家俱渡荒的1029户，在一段时间中，每天拿鸡鸭及布票等到桂林市换粮食和粮票的60至70人，最多的一天达100余人，每天还有不少人到全州酒厂排队买酒糟充饥。当时，人们对这种情景评论说：“张凤先上桂林升官，老百姓到桂林讨米（因为张凤先调任桂林地委秘书长，农民到桂林卖鸡鸭布票渡荒）。","type":"paragraph"},{"text":"1971年","type":"subtitle"},{"text":"3月10日，全州县革委召开了全县性的镇压现行反革命分子的公判大会及批斗阶级敌人的破坏活动和批判农村资本主义倾向的批斗大会。大会以县城为中心会场，各公社共设16个分会场，大队与生产队设收听点。参加这次大会和收听大会实况的干部群众达275000余人。在中心会场，县委书记、武装部政委张凤先在会上讲了话，还有县革委副主任李敬善、县革委常委李文友等也参加了大会。张凤先在讲话中，首先概括了全县“一打三反”运动以来的情况，分析了全县目前阶级斗争的新动向、新特点，号召全县人民继续有力地打击一小撮破坏社会主义革命和建设，妄图复辟资本主义的“反革命”分子，强调要将“一打三反”运动进行到底。在这次运动中，采取了刑讯、逼供、残酷斗争的方法，致使逃跑的6人，自杀的12人，其中工人1人。极“左”思潮，又在社会上泛滥起来。这一运动，一直持续到1972年。","type":"paragraph"},{"text":"9月13日，林彪反党集团发动反革命政变阴谋败露后，林彪带着妻子叶群、儿子林立果和几名死党成员，私乘飞机，叛党叛国仓惶逃命。他们所乘的三叉戟，在蒙古温都尔汗附近坠毁，林彪、叶群等成为死有余辜的叛徒卖国贼。","type":"paragraph"},{"text":"1972年","type":"subtitle"},{"text":"9月1日，县委召开扩大会议，传达贯彻中央批林整风汇报会议和自治区党委扩大会议精神，接着县委党委（包括县革委党委中的县委委员）用3天时间进行了整风。","type":"paragraph"},{"text":"12月24日至29日，全州县委召开三级干部会议。参加会议的有公社主要负责同志和县宣传队共1957人。会议传达了毛主席亲自批示的中共中央44号文件精神，学习了自治区党委常委扩大会议纪要。县委副书记盘俊结合我县具体情况传达了地区党委三级干部会议精神，分析了形势，学习了政策，布置了开展批林整风，纠正“包产”到户、“单干野马”副业等不正之风的工作，据当时统计，全县搞包产到组的59个生产队计163个组，“包产”到户的86个生产队，包下户的水田29亩，旱地780亩，扩大自留地的579个生产队，计水田32亩，旱地2494亩，出外搞“野马”副业的有989个队，计劳动力3753个。县直15个单位“私招乱雇”150多人。","type":"paragraph"},{"text":"1973年","type":"subtitle"},{"text":"2月13日至16日，县委召开了第七次全体委员扩大会议，参加会议的有全体委员候补委员、公社书记、县革委委员、局长。会上学习《韦国清在地，市和区直机关负责同志会上的讲话》，县委书记张凤先作了形势和批林整风以及1973年任务的报告。会议具体研究了当前批林整风的问题和1973年的战斗任务。要求把批林整风作为头等大事继续抓紧抓好。","type":"paragraph"},{"text":"6月15日至19日，全州县召开了贫下中农第二届代表大会。参加会议的代表有1215人。黄天甲在大会上致开幕词，盘俊作了题为《继续抓紧抓好批修整风这件头等大事，充分发挥贫下中农在农业学大寨运动中的骨干作用，大干快上，为加速我县农业发展步伐而奋斗》的报告。19日代表们还作出了《关于深入开展农业学大寨群众运动的决议》。最后，唐家世致闭幕词。","type":"paragraph"},{"text":"8月24日至8月28日，中共第十次全国代表大会在北京举行。出席大会的代表共1249人。","type":"paragraph"},{"text":"1974年","type":"subtitle"},{"text":"1月27至2月1日，全州县召开农业学大寨先进单位《劳动模范暨四级干部会议。参加会议的有4669人，其中先进大队23个，先进生产队329个，劳动模范89人。县委副书记张振陆在会上作了动员报告，县委书记张凤先就开展党的基本路线教育，搞好“社教”（社会主义教育）问题讲了话，县委副书记盘俊作了总结报告。要求贯彻“十大”精神，完成“十大”提出的各项任务，推动农业学大寨运动蓬勃开展，促进农业大干快上。他指出，社会主义教育运动是一场反复辟的斗争，要把运动搞深搞透，不获全胜，决不收兵。","type":"paragraph"},{"text":"2月7日，全州县委召开各种会议，贯彻地委副书记张克坚在地区三级干部会上的动员报告，并传达了中央有关开展批林批孔的一、二、三号文件精神。从此，批林批孔运动在全县展开。","type":"paragraph"},{"text":"1975年","type":"subtitle"},{"text":"6月，县委书记盘俊参加广西赴大寨、昔阳参观团，参观回来后，用2天半时间同县委常委和革委作了传达和贯彻。","type":"paragraph"},{"text":"10月，县委书记盘俊在北京向毛主席、党中央表决心：“苦战4年，把我县建成大寨县”。到1979年的规划是：党的基本路线指航向，58万人民同心干，71万亩田地能排又能灌，一半以上田成方；新造田地12万，17条河流重安排，山山岭岭树成行；总产7亿5千万，牲猪饲养翻一番，全面发展“五业”旺；基本实现农业机械化，全州面貌换新装。","type":"paragraph"},{"text":"75年下半年，在全县范围内普遍进行了上挂下联，批“五种人”，批资本主义倾向，批自留地商品化，抓“新生资产阶级分子”，割资本主义尾巴，推广大寨评工记分和人造平原等。县委还提出“要充分发动群众，调动千军万马，以领导班子为重点，坚持“五个”一起反，狠抓“一学三批”，结合机关整风，揭盖子，挖根子，始终把斗争锋芒对准“新生资产阶级分子”、“新的资产阶级分子暴发户”，政治上要搞臭，经济上要搞垮。据统计，全县18个公社，先后召开公判公捕、批斗大会65场，仅公社一级就批斗干部和群众190余人。","type":"paragraph"},{"text":"为了刹住“单干野马”副业之风，在县城各单位进行四次大清查，共清查出“野马”副业人员191人，还组织力量到河池、金城江等地追回“单干野马”副业人员34名。这些人被全部退回生产队，致使一些单位的基本建设停工或延迟完成任务。","type":"paragraph"},{"text":"为了进一步开展“农业学大寨”运动，在县委指导下，开展了整党整风，于1976年2月28日至3月10日，召开了县、社两级干部会议，以干部队伍中贪污盗窃分子和“新生资产阶级分子”为靶子，搞了两场批斗会和公判大会，然后以公社为单位，召开全体党员会，开展斗敌“批资”，有的集中批斗，有的进行巡回批斗。据10个公社统计，共开批斗会44场，共批判斗争75人。","type":"paragraph"},{"text":"这左一个批判右一个斗争的局面，使得干群关系紧张，人人自危，极大地打击了群众走社会主义道路的积极性，给经济工作造成很大的损失。","type":"paragraph"},{"text":"1976年","type":"subtitle"},{"text":"2月19日，县委常委召开会议，由张振陆传达了区党委书记安平生关于回击“右倾翻案风”的两次讲话，乔晓光、赵茂勋、杜易的讲话和地委书记张克坚在2月18日地委扩大会议的讲话精神，接着在2月20日又召开县委扩大会进行贯彻。参加会议的共77人，其中县委党委10人、县级党员干部及部、委、办领导41人，区、地宣传队县级党员干部24人。28日，又召开了县社两级干部会，传达贯彻了区、地、县三级扩大会议精神，这次会议后，全县开展了回击“右倾翻案风”运动，各行各业各部门都召开了干部群众大会，联系实际开展了大“批判”，主要“批判三项指示为纲”，使全县城乡又出现新的不安定因素。","type":"paragraph"},{"text":"4月5日，是全国人民敬爱的周恩来总理逝世后的第一个清明节。北京市成千上万的干部和群众，怀着对总理的崇敬心情，自觉聚集在天安门广场革命英雄纪念碑前举行悼念会，釆用演讲、朗诵诗词等各种形式来歌颂周总理的伟大共产主义思想和丰功伟绩，以表哀思。而林彪、“四人帮”一伙，却横加干涉，禁止群众开展悼念活动，出动军警驱赶群众。事后，在全国范围内进行追查“政治谣言”——天安门事件诗词。这一逆流，也很快涉及全州，在上级的统一部署和县委的直接指导下，召开各种会议布置“追查”工作，搞边查边就地消毒。后来在全县16个厂矿、行政、事业单位，查出有68人传抄诗词，查出传抄的总理遗言3份、毛主席悼念总理和陈毅的诗词7首共60份。全州纸板厂工人韦国强在外省读书的同学唐基达寄给悼念总理的诗词一卷，传送周运隆等13个工人抄阅。这次追查，不但没有损害总理的形象，恰恰相反，周总理的伟大形象，却更加铭刻在广大劳动人民心目中，受到尊敬和爱戴。","type":"paragraph"},{"text":"第四部份（1983——1985）","type":"subtitle"},{"text":"处理“文化大革命”遗留问题","type":"subtitle"},{"text":"一、在上级的统一部署下，中共全州县委于1982年4月20日成立县委落实政策领导小组和办公室（主要是抓处理“文革”遗留工作）。由李国良（县委副书记）任组长、阎鼎尧（组织部长）、程良宝（检察院检察长）任副组长，成员蒋平澄、阎俊思、刘荣、罗开煊。办公室主任程良宝，副主任唐运厚。直到1983年3月13日，又调整了落实政策领导小组，组长李国良，副组长李隆松（人大常委副主任），成员周定柱、刘荣、蒋平澄、程良宝、阳友松、蒋琦、赵仰计、唐国勋。办公室主任蒋琦，副主任程良宝，该机构成立后，对处理“文革”遗留问题做了大量工作。为了排除阻力，使处理“文革”遗留工作顺利地开展，对在“文革”中与死人案件有牵连、群众意见又大的干部，采取临时组织措施，进行审查，有208人缓调工资。","type":"paragraph"},{"text":"1983年4月，区党委工作会议后，我县又成立了县委处理“文化大革命”遗留问题领导小组（以下简称“处遗”领导小组）和办公室。组长谷顺秀（县委常委、副县长），副组长刘昌逵（县委宣传部部长）、唐修迪（县人大常委副主任）、王本立（县政协副主席），成员周定柱、程良宝、赵仰计、蒋平澄、阳友松、王钱志。办公室主任王钱志，副主任阳友松、程良宝。","type":"paragraph"},{"text":"1984年6月，新的县委领导班子上任后，又调整了“处遗”领导小组成员，组长秦少斌（县委副书记），副组长刘昌逵、唐修迪、王本立、阳友松，成员4人，吕尧配负责办公室工作。抽调到县社参加“处遗”工作人员达400余人，历时2年之久。","type":"paragraph"},{"text":"两年来，县委根据区党委4月会议和6月会议精神，遵照地委的安排，先后召开21级以上的党员干部420多人和机关厂矿基层单位领导骨干1100多人的会议，接着县委又召开县、社、大队三级干部会，学习了十一届三中全会精神和区党委两个会议文件，提高了认识，统一了思想，积极稳妥地开展了“处遗”工作。一是认真对干部和群众开展了彻底否定“文革”的教育；二是认真落实和平反了大批冤假错案；三是积极地抓了经济善后工作和弥合裂痕的工作；四是认真严肃处理了一批严重违法乱纪案件。","type":"paragraph"},{"text":"二、处理地下党遗留问题，是处理“文革”遗留工作的一部份。为了加强这一工作的领导，县委于1983年5月3日成立了处理地下党遗留问题领导小组，组长李国良、副组长肖友龄，成员3人，办公室主任王钱志。同年8月县委又调整充实了处理地下党遗留问题领导小组，组长李国良。第一副组长王本立，副组长肖友龄、成员8人，办公室主任肖友龄，副主任邓永洁。1984年8月，县委新的领导班子建立后，又调整了处理地下党遗留问题领导小组，组长秦少斌，副组长王本立、肖友龄（兼办公室主任），成员10人，共抽调办公室工作人员38人，直至现在，历时3年多。","type":"paragraph"},{"text":"三、1966至1976年的十年“文革”期间，制造了大批冤假错案，乱杀人成风。全县以所谓“反共救国团”或者“叛徒”、“特务”、“现行反革命”等罪名审查的有3818人。有2156人被打死、枪杀、迫害致死，占当时全县总人数的4.1‰。其中国家干部105人，工人41人。当时人们处在一片混乱和恐怖之中。","type":"paragraph"},{"text":"开大会，出布告，公开杀人最早的是1967年11月14日，全州县“联指”在体育场召开了枪杀蒋伟雄大会。蔡辉龙在会上讲了话，蒋德兴宣布“罪状”，由周能家等人押送蒋伟雄到主席台左侧进行了枪杀。","type":"paragraph"},{"text":"死人最多的是绍水区。在“文革”中全区共被迫害致死218人。","type":"paragraph"},{"text":"采用批斗大会形式，一次杀人最多的是凤凰区。该区于1968年7月4日，即县“三干”会回去的第二天，召开万人批斗大会，在散会后回去的途中，就被枪杀36人。","type":"paragraph"},{"text":"小公社杀人最多的是芳塘公社。在“文革”中被杀害42人。","type":"paragraph"},{"text":"小公社一次批斗会杀人最多的是仁街公社。1968年6月25日，一次批斗会被打死和被推下河淹死的17人。","type":"paragraph"},{"text":"一个坑杀人最多的是东山区三江公社。1967年10月3日，一次坑杀76人，死者最小的不足1周岁。","type":"paragraph"},{"text":"一户被杀害最多的是白宝区蒋静一家。全家9人被杀害8人。","type":"paragraph"},{"text":"四、在两年来的“处遗”工作中，全州县委根据区党委（1983）55号文件精神。通过深入调查核实，对农村的死者家属发了“两费”（抚恤费、抚养费）43万5000多元。对机关行政事业单位被迫害致死的干部、职工家属发“四费”（抚恤、抚养、安葬、死后3个月工资）80700元。1983年，对“三孤”（孤老、孤幼、孤残）发放抚养费22300元，对185名“三孤”的生活作了安排。对死者罚、没、抄补助了26万2000多元。对因“文革”造成的特困户补助了22000多元。对被打伤致残的干部、职工一次性补助31000多元。加上其他补助，全县总共开支86万4900多元。","type":"paragraph"},{"text":"根据上级的政策，还安排了遗属子女就业119人。","type":"paragraph"},{"text":"另外，各乡镇单位组织了3000多名凶手、主持策划杀人者和残酷迫害干部、群众的打手向遗属、苦主赔礼道歉，拿出了20万元的赔礼费。","type":"paragraph"},{"text":"五、“处遗”期间，县委组织力量，经过调查研究，本着实事求是、有错必纠的精神，对在“文革”中造成的几个冤假错案进行了平反昭雪。","type":"paragraph"},{"text":"第一、全州县委于1984年4月6日作出了给“全州县地下党及所领导的游击队在‘文革’期间遭受审查迫害问题的平反决定。”并于1984年5月8日召开了有全州籍地下党、游击队的代表参加的干部职工群众大会，为全州县地下党、游击队在“文革”中遭审查的900多人公开宣布平反，为死者昭雪。还对被立案审查受过“处分”的同志发了个人平反通知书。","type":"paragraph"},{"text":"第二、全州县委根据区党委“关于1968年追查‘中华民国反共救国团广西分团’案是一起冤案的决定”［桂发（1983）40号文件］，给全县以所谓［反共救国团］冤案受审查迫害的2460多人进行了平反昭雪，并于1984年1月3日发出了平反通知书。","type":"paragraph"},{"text":"第三、全州县委根据区党委“关于‘文革’期间把广西一些群众组织在极‘左’思想影响下所干的一些错事，当作‘5·16’反革命阴谋集团罪行进行审查，是完全错误的”等有关决定给全县以所谓“5·16”反革命阴谋集团罪行冤案而受牵连的16人，受审查的8人和受株连的人一律进行了公开平反，对错判刑的同志一律改正，恢复政治名誉，并于1984年1月3日发出了平反通知。","type":"paragraph"},{"text":"第四、全州县委在全州县“处遗”总结大会上，给在“文革”错误定为“敌我矛盾”强行送斗、批、改大队的108位同志口头宣布平反，恢复了政治名誉。","type":"paragraph"},{"text":"六、经过2年来的内查外调，清查发生非法枪杀，打死人案件942起，与打死人有牵连的达3748人，立案审查与杀人有关的1318人（内有党员1198人占90％），其中国家干部328人（内有党员298人），占全县干部总数的4.5％，工人69人，到现在止，除2人外，均已处理完毕，其中干部免予处分的42人，占立案的12.2％；受处分的286人，占立案的87.8％。其中，杀人后招干的68人，占受处分干部的24％。","type":"paragraph"},{"text":"处理结果：开除党籍（包括清除出党的）468人，其中干部71人（内含双开除20人，“双开”中干部占17人）。开除公职、留用察看、撤职、降职或作一般干部和工人使用的32人，内有干部29人。开除干籍或工籍留用察看的8人，党内撤职的4人，留党察看处分的326人（其中干部54人）。其余都给予行政记大过或党内严重警告以下之处分。","type":"paragraph"},{"text":"在定案处理严重违法乱纪案件中，对罪恶极为严重，情节十分恶劣的犯罪分子，经上级批准逮捕，并依法判刑的有40名，其中判处死刑1名。特别在逮捕蔡辉龙时，对全县人民震动很大，人们鸣放鞭炮庆祝。","type":"paragraph"},{"text":"七、蔡辉龙，目无法纪，趁“文革”混乱之机，先后策划杀害了蒋伟雄、蒋庆喜二人，经全州县人民法院审理，其行为已构成故意杀人罪，依照法律，于1985年元月23日判处了蔡辉龙有期徒刑5年。","type":"paragraph"},{"text":"八、黄天辉，于1967年10月3日，带领民兵将三江公社地富分子和地富子女蒋佐卿等76人集体坑杀，罪恶严重，民愤极大。桂林地区中级人民法院于1985年2月12日在全州县城召开公判大会，判处黄天辉死刑，剥夺政治权利终身，于当天押赴刑场执行枪决。","type":"paragraph"},{"text":"九、据查，1966年至1968年的3年中，全县共用于红卫兵串联、接待站、桂林武斗、建“烈士塔”等“文革”经费72万4000多元，其中，1966年花63000多元，1967年花355000多元，1968年花306000多元。","type":"paragraph"},{"text":"十、1983年底，由于个别领导同志错误思想的指导，赵昌基（“文革”中任绍水区武装部长）为了推脱责任，嫁祸于人，对县委书记张居道写了“万字言”的诬陷材料。给“处遗”工作带来很大困难，造成了极为不良的影响。此事，引起了中央工作组、区党委工作组和地委的极大关注。中央工作组梁毅亲自来全州指示，组织力量进行调查。后地委又亲自组织调查组调查。地委副书记蒋毅亲自来全州查清此事。最后，地委书记龙川和副书记蒋毅分别在县直机关干部大会上宣布“张居道无问题，赵昌基为自己推卸责任，嫁祸于人”。正确处理了这一重大问题。","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"全州县“文革”期间县委、县政府主要负责人变化情况名单：","type":"subtitle"},{"text":"","type":"paragraph"},{"text":"   姓名 职务 任职时间 来自何方   肖含艳 县委书记 1966年5月 -   吴 鼎 县委副书记 1966年5月 -   秦 洪 县委副书记兼县长 1966年5月 -   龙 川 县委副书记 1966年5月 -   盘 俊 县委副书记 1966年5月 东山区委书记   熊传计 县委副书记 1966年8月 县委办公室主任   张振陆 政府副县长 1966年5月 县委宣传部部长   唐良松 政府副县长 1966年5月 石塘区委书记   于凤祥 政府副县长 1966年5月 财贸部部长   龙 川 县委副书记兼县长 1966年8月 -   庞人军 县革委主任 1968年5月 县人武部部长   肖含艳 县革委第一副主任 1968年5月 -   张凤先 县革委副主任 1968年5月 县人武部政委   ","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"   姓名 职务 任职时间 来自何方    吴 鼎 县革委副主任 1968年5月 -    盘 俊 县革委副主任 1968年5月 -    庞人军 县革委党核心小组成员 1968年 -    张凤先 县革委党核心小组成员 1968年 -    郭景臣 县革委党核心小组成员 1968年 1049部队副主任    谢纯吉 县革委党核心小组成员 1968 -    盘 俊 县革委党核心小组成员 1968年 -    唐砚臣 县革委党核心小组成员 1968年 -    唐咸明 县革委党核心小组成员 1968年 -    张凤先 县委书记兼县革委主任 1970年7月 -    盘 俊 县委副书记兼县革委副主任 1970年7月 -    秦 洪 县委副书记兼县革委副主任 1970年7月 -    赵凤举 县革委副主任 1970年 -    李敬善 县革委副主任 1970年 -   蔡辉龙 县革委副主任 1972年4月 磷肥厂工人   盘 俊 县委书记兼县革委主任 1975年 -   张振陆 县委副书记 1974年 -   蔡辉龙 县委副书记 1973年8月 -   汪厚生 县委副书记 1975年 -   李隆松 县革委副主任 1975年 -   谢纯吉 县革委副主任 1975年 -   ","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"“文革”期间犯严重罪行和严重错误受处理人员名单：","type":"subtitle"},{"text":"判处死刑的有：","type":"subtitle"},{"text":"黄天辉。","type":"paragraph"},{"text":"判处有期徒刑的有：","type":"subtitle"},{"text":"尹瑞云　谢裕绿　李坤明　蔡辉龙　伍新盛　蒋云德　唐家荃　唐敦庆　马光富　蒋正生　何全生　唐天宝　蒋朝洲　支义卿　翟玉任　陈顺生　廖明仟　刘春祥　蒋尤典　唐超栋　周兴卿　庚方球　王名近　伍徽龙　赵祖发　陈定国　伍恢志　蒋贵昌　唐广明　李天河　唐庆忠　阎建明　李锡柏　蒋庆建　杨庆仪　王友田　马本跃　唐太勋　阎俊发","type":"paragraph"},{"text":"开除党籍（包括清除出党）、开除公职的有：","type":"subtitle"},{"text":"尹瑞云　李坤明　唐述祥　邓祖全　梁进财　唐正练　蒋五生　周晋备　蔡辉龙　王祖敏　伍新盛　陈永喜　唐祖友　谢合生　蒋昌发　唐咸义　黄思銮　文继强　蒋定权　陈永龙　王仁迪","type":"paragraph"},{"text":"开除党籍（清除出党）或开除公职、行政留用察看、撤职、降职或作一般干部及工人使用的有：","type":"subtitle"},{"text":"刘荣祥　蒋开香　蒋富田　蒋材裕　郑德玉　黄天松　吕国荣　唐荣及　王业楷　蒋金钢　文钦静　蒋奇祥　高顺礼　郭连鹏　邓荣生　袁清柏　周晋炽　李业绪　朱友成　盘绍民　伍观文　龙全忠　唐文森　何宗珏　蒋怀干　黄于贤　王光宣　邓显茂　赵金才　谢敦发　秦邦主　蒋开念","type":"paragraph"},{"text":"开除干籍或工籍，留用察看的有：","type":"subtitle"},{"text":"李英洁　伍转福　唐广谋　马本仕　邓盛发　邓昭裕　俸俊卿　董全珍","type":"paragraph"},{"text":"开除公职的有：","type":"subtitle"},{"text":"马光富　毕登怡　盘发楼　唐修记　谢裕绿","type":"paragraph"},{"text":"党内撤职的有：","type":"subtitle"},{"text":"蒋传文　余信斌　董才启　赵文和","type":"subtitle"},{"text":"开除党籍（包括清除出党）的有：","type":"subtitle"},{"text":"彭才良　蒋云德　唐家荃　邓小妹　蒋业森　宾俊兴　支友清　邓良二　何光升　唐修敏　王涛　唐乃周　唐征咏　邓耀富　张甲纪　马主辉　张明田　彭秀玉　文承旺　何建琦　王步云　唐洪仁　唐炳达　程振海　唐敦庆　唐荣浸（以上是国家干部共26名）","type":"paragraph"},{"text":"蒋炳达　廖有林　秦家洁　王全生　胡太连　邓运权　宋祖友　沈绍儒　王积喜　蒋正生　蒋德昭　杨隆义　黄性有（以上是国家工人共13名）","type":"paragraph"},{"text":"唐天保　蒋朝洲　支义卿　黄天辉　翟玉任\t　陈顺生　黄德娣\t　唐冬秀　\t旷鲁生　邓炳服　邓明友　邓相庭　邓应先　邓祚祥　蒋福荣\t　卢卿　张永祥　\t阎九正　李庆生　马光祖　廖明仟　郑善继　杨经元　谭准　蒋象益　王祖宙　张永振　李秀荣　肖德林　傅美增　王德仁　傅承忠　蒋德贵　蒋早生　梁柏生　王金龙　蒋跃青　王焕侦　周祖龄　滕奇珪　邓振玉　张振米　邓科富　张振选　蒋儒志　邓科阶　王利信　陈发政　蒋德生　蒋远深　蒋德渡　蒋太庚　唐修道　蒋受伟　姜国文　龙宗岭　康有田　胡贤臣　唐有晋　蒋文仕　唐宗宥　唐昌信　唐基税　文庆生　吴民润　陈盛昌　谢以柏　贺荣仕　黄儒龙　刘祖祥　廖祖信　廖辉祥　廖祖义　刘春祥　刘宗渊　蒋修雨　经才勋　经  星　唐五顺　唐中财　蒋桂四　刘吉棣　伍云飞　李荣忠　黄顺发　周定玉　文吉轩　文加雄　倪业培　蒋受权　蒋受任　何夏生　孟光辉　蒋尤黄　唐业太　蒋一璠　唐继悦　李俊业　唐和龙　蒋忠轩　蒋济达　唐超栋　蒋美年　伍先财　蒋业发　蒋新国　蒋受熊　王本标　蒋福生　周祖圭　蒋庭钰　唐修云　蒋维锭　刘义德　周义辉　周元生　蒋冬生　万枝茂　邓正忠　邓崇荣　陶启堂　蒋朝距　吴桂双　邓友生　唐沛斌　谢敦敬　曹光斌　谢灵松　李相国　陈代贵　蒋润泗　夏定高　廖显甫　唐尤信　蒋仕义　黄柏玉　聂生荣　夏贤瑛　廖辉吉　廖顺发　唐福元　蒋宏合　李发明　宾冬月　宾自高　马云玉　马宗正　马宗广　马宗语　赵祥旺　康述榕　苏其元　唐增松　唐一侍　蒋仕雨　苏加月　蒋济昌　曾广利　刘梅花　刘建连　王业庆　唐念杰　蒋廷桂　于寿海　梁自华　周兴卿　唐国初　王灿琛　王可槐　王修其　蒋喜药　邓自念　陈立积　马和生　俞成召　杨怀远　蒋汉杰　蒋建祥　陈世桂　文庆良　王安德　蒋尧梅　熊冬华　唐祖祥　谢如松　秦荣政　秦  光　伍先忠　邓志椿　陈洲川　刘忠青　唐国忠　唐位纯　唐玉生　唐练庄　唐孝林　蒋盛荣　唐士有　蒋振学　唐一创　唐秋华　唐玉崽　唐治义　宾自元　宾业石　蒋光本　伍光金　林梅德　张振华　陈善绍　刘永清　蒋培莲　蒋作祯　沈光亮　唐跃进　陈早发　王子忠　王俊兴　王俊元　周良军　李荣忠　李荣实　周张贵　谷顺祥　陈家祝　邓顺英　杨玖福　唐登佩　唐大模　邓有成　唐仁甫　蒋元村　蒋汉友　黄性军　丁国友　蒋辉林　唐正福　王盛玉　蒋廷湖　颜学林　唐春明　蒋朝林　廖庭叙　蒋济凤　高明璟　傅达锡　陈建英　陈业位　陈开绶　蒋士权　唐定荣　雷绍清　粟国清　赵仰成　庾德清　唐荣党　唐昌书　庾万绥　唐荣及　赵业学　唐光凤　邓建德　邓迪瑜　庾方球　庾方磊　邓德奎　郑祖升　廖宏源　廖廷玉　唐承修　唐广仁　唐广明　颜家穆　蒋  经　唐守借　唐太勋　王名近　王名贤　罗述洪　王玉元　陈启秋　罗六元　罗荣辉　蒋解放　蒋心义　蒋祖开　蒋心贵　唐有武　唐敦球　唐一瑞　唐一枝　唐敦安　邓厚洁　唐以垣　王水源　邓秀发　张良英　文继启　唐广建　董祖进　唐学谊　王玉炳　唐世美　蒋咸佩　刘顺祥　王运喜　王世飞　唐家兴　李承周　王刃明　马祖全　阎鼎吉　李明玉　易健高　伍美禄　伍业礼　蒋德明　伍大和　唐高云　唐祚新　邓祖雪　蒋家开　吴庾花　蒋德扬　刘泽论　邓超金　邓种生　邓传应　蒋家禄　肖顺吉　赵绍灿　赵仰玉　赵祖玉　赵枝贵　曹德澄　卿昌美　唐昌用　唐本芳　郑珍秀　黄天和　唐运住　唐冬生　盘家全　王和清　蒋能棣　俸代纪　俸昌相　陈历礼　唐冬信　陈转旺　文声福　唐祖佑　蒋顺和　胡先元　伍玉友　唐国梨　易元国　谢顺和　谢隆琪　易书元　陆来元　谢纯其　伍徽龙　蒋德相　蒋运先　蒋能彬　蒋朝词\t　肖众甲　邓时荣　唐祥　杨雨生　蒋德成　邓运明　伍士清　文端杨　伍朱生　廖宏镇　王万贵等414名。","type":"paragraph"},{"text":"留党察看处分的有：蒋保田　王英明　沈光甲　经继柏　经本荣　王焕高　宾自桂　唐富荣　盘宗美　陈广材\t　肖荣华　唐勤授　邓大发　吕和呈　王钱湘　吴天宽　唐超贵\t　沈光竹　谢灵安　蒋纯乾　俞平启　秦长铭\t唐广荣　邓昭治　唐邦仁　胡太桐　谷汉辉　唐三七　刘明\t阎静　唐超宙　肖友发　胡先国　蒋太柏　王福绵　唐述义\t赵绍斌　偆贵增　蒋炳生　俸德岱　雷  秀　杜德国　赵昌基\t王清义　赵绍国　蒋朝贤　丁国志　唐守明　唐运武　胡林香　蒋德兴　蒋基程　陈德胜　唐述远　赵声群　唐一鸣　蒋福均　赵祖强　赵绍明　唐松　文善保　杨祝斌　周成璋　李仁贵　赵祖澄　唐仁优　胡继佩　李昌倬　王焕秋　唐己生　许水生\t唐本怡　许增铭　唐敦佩　蒋崇儒　王清俊　张业军　邓秀云　丁键　王刃活　唐仕均　唐学玉　王玉杰　唐建德　郑盛仔　唐练洪　唐学存　王玉德　蒋作仁　刘泽良　唐光华　蒋承顺　蒋崇春\t蒋大佩　陈德宏　唐士龙　陈发永　王刃柯　唐必富　蒋邦寓　蒋朝源　蒋运和　杨经保　唐祖清　黄利成　唐茂连　唐经炳　黄天平　唐坤甫　蒋金龙　周祖　蒋材致　蒋廷美　蒋士艮　蒋光江　将安洪　唐孝生　将天发　吴钦芳　蒋济洪　唐五高　蒋美仔　经承温　余忠洪　蒋家训　唐华宝　蒋振标　文厚轩　蒋承细　蒋先仁　李国逐　赵仰丰　俸贵业　刘德斌　俸大忠　伍凤孝　唐逄洪　经本绶　伍转福　伍先林　胡学华　蒋利宣　唐孝易　郑有修　肖先金　唐福国　伍自桐　唐高腾　文承年　文继武　伍秋菊　伍福祥　唐龙位　黄利龙　伍梅深　伍转旺　曾庆友　蒋传指　唐助政　鄢显成　伍忠友　舒家明　杨传仕　将昌达　唐银生　倪守本　唐敦程　马本纪　马光凤　唐祖德　唐昌友　盘吉贵　刘祯元　唐五福　李忠青　赵绍理　蒋受庭　罗继汉　赵远文　唐洪柱　蒋朝易　文祖纠　唐昌达　唐修保　邓时申　蒋祖连　周安财　罗述良　蒋远闵　王英桂　王秀四　罗传友　周广因　蒋世阳　蒋老秧　蒋学因　蒋友生　沈秋友　唐万煌　蒋朝奎　蒋树林　蒋济德　蒋大发　钟大佐　朱芳国　朱袭蕉　唐才咸　骆顺安　蒋富生　黄性和　唐占月　王志纯　庾老七　支志豪　肖大利　王刃沛　邓增远　蒋跃河　蒋年陈　蒋孝生　邓富庭　谌敦荣　唐培永　廖远山　邓国武　邓荣苟　刘康太　秦德香　黄滕俊　俸德厚　蒋祖福　刘俊博　蒋诚　黄于富　刘其沛　唐治平　刘其洪　刘祥胜　赵全　阎星斌　赵定均　夏金生　赵福祥　谭明智　唐德林　赵荣春　蒋仕林　蒋传贵　赵志杰　蒋受福　赵正洪　赵业创　蒋盛柏　唐大玉　刘茂祥　赵梅生　赵祖灯　陶后玉　邓作信　王刃胜　窦友明　赵祖跃　沈子玉　陈永创　蒋盛桂　赵正富　王刃发　赵荣秀　蒋荣生　唐大芳　张师良　赵绍月　赵绍位　赵灼云　赵灼电　肖昌袖　方祥永　杨庆元　马合　唐继溶　蒋均球　唐上侑　蒋天科　刘科生　周理福　唐广秀　孟宗义　蒋心甲　蒋心现　蒋奇伟　蒋心农　刘王忠　蒋廷益　蒋愿生　王光礼　唐广印　唐明英　李均逵　王治州　蒋心旺　唐修板　唐修柳　唐广昆　刘运祥　王易球　蒋国祯　蒋国智　蒋良文　唐纯华　唐安柏　谢恩来　刘干裕　蒋文田　阮开凤　蒋世安　谢以玉　陈仁义　蒋世嘉　李辉金　唐新春　饶维富　李荣勋　唐宝玲　李振林　蒋正材等326名。","type":"paragraph"}],"comments":[],"origin":"《广西“文革”档案资料（第十册）》，中共广西壮族自治区委员会整党领导小组办公室编，1987年11月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"叶群","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}