{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"体力劳动万古长青","authors":["林德宏"],"dates":[{"year":1958,"month":12,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"体力劳动万古长青"},{"type":"paragraph","text":"林德宏"},{"type":"paragraph","text":"我完全不同意人韦同志的观点。我认为，体力劳动永远都是人类生存的首要条件，永远都是脑力劳动的基础。"},{"type":"paragraph","text":"人韦同志认为体力劳动是生产技术落后的标志，这完全是错误的。在任何社会，任何时期，没有体力劳动就没有一切。单纯的脑力劳动是绝对生产不了生产工具和粮食、棉布等生活资料的。没有劳动（特别是体力劳动），根本就不会有人类，当然更不会有人类社会。人们在劳动中（特别是在体力劳动中），改造了自然，改造了自己，同时也大大推动了生产技术的发展。生产技术首先是劳动者在劳动中（特别是在体力劳动中）创造和发展的。"},{"type":"paragraph","text":"在生产技术高度发达的共产主义社会里，体力劳动仍然存在，仍然是人类生存的首要条件，仍然是人类文明的源泉，仍然是社会的推动力。机器只能代替一部分比较繁重的体力劳动，但绝不能代替全部的体力劳动。人类要获得生活资料，就必须要参加一定的体力劳动，而脑力劳动只有同体力劳动相结合，使体力劳动进行得更完善、效率更大，它才能起着它的作用。同时，热爱体力劳动是劳动人民的天性；所以我认为在共产主义社会里，不论生产技术如何发达，机器使用的范围如何广泛，人类每天仍然要从事一定的体力劳动。当然，这种体力劳动也绝不是单纯的体力劳动了，而是同脑力劳动相结合的一种体力劳动。"},{"type":"paragraph","text":"可见，体力劳动绝不是生产技术落后的标志，而是人类摆脱了动物界，成为人类的标志，而是推动生产技术向前发展的动力。"},{"type":"paragraph","text":"繁重的体力劳动才是生产技术落后的标志。由于生产技术落后，劳动者往往要进行许多繁重的体力劳动，这不仅给劳动者带来了肉体上的相当的疲劳，同时还大大限制了生产力的发展，这正是我们要革新的。但是说繁重的体力劳动是生产技术落后的标志，和人韦认为的“体力劳动是生产技术落后的标志”，是根本不同的。"},{"type":"paragraph","text":"如何消灭体力劳动与脑力劳动的重大差别呢？人韦给我们设计了一个方案，认为这“不在于把已经有一定科学文化水平的大学生去从事和本身业务无关的劳动，而在于提高工农劳动人民的科学文化知识，也就是说不是高拉向低，而应该是低去迎合高。”这是一个彻头彻尾的资产阶级方案。人韦同志说过“体力劳动与脑力劳动的分离是由于阶级的对立而产生的”，可是在谈到如何消灭体力劳动与脑力劳动的重大差别时，却又认为问题仅在于“提高工农劳动人民的科学文化知识”，要“低去迎合高”了，这完全是自相矛盾。我认为，体力劳动与脑力劳动的对立和分离，是剥削阶级为了更残酷地剥削劳动人民所一手造成的，它是阶级对抗的反映。要消灭体力劳动与脑力劳动的对立和分离，就必须消灭剥削阶级，消灭一切剥削阶级的思想。特别在现在，应该强调批判一切剥削阶级轻视劳动、蔑视劳动的思想，强调脑力劳动者参加一定的体力劳动。"},{"type":"paragraph","text":"人韦同志在这篇文章里公开地蔑视体力劳动。说什么“在未来的共产主义社会中，社会分工仍然是存在的，有些人需要从事物质资料的生产，有些人从事精神生活（科学研究、文学艺术等）的生产”，而从事精神生活生产的人是“高”的，他们在“某些专门知识方面又超过一般人，这些人虽不能说是‘天才’，终究同一般人也有不同之处”。这也是完全错误的。我认为，在共产主义社会里，再也没有单纯的体力劳动者和单纯的脑力劳动者了，那时每个人都能同时创造物质生活资料和精神生活资料，为集体贡献出自己的全部体力与智力，科学文化再也不会被少数人垄断。"},{"type":"paragraph","text":"体力劳动是万古长青的，它永远会放出灿烂的光辉。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}