{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏修复辟资本主义的恶果","authors":["广东省黄埔公社棠下大队贫农下中农"],"dates":[{"year":1968,"month":6,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏修复辟资本主义的恶果"},{"type":"paragraph","text":"广东省黄埔公社棠下大队贫农下中农"},{"type":"paragraph","text":"苏修叛徒集团篡夺了苏联政权以后，就在农村大肆推行“产品自由售卖的原则”，实行“利润挂帅”、“物质刺激”、“开放自由市场”、“鼓励私人经济”等一系列修正主义政策，使苏联农村的集体经济蜕化变质，私有经济泛滥成灾，社会主义经济完全瓦解，阶级分化日益加剧。苏联的农民兄弟正在受二遍苦。"},{"type":"paragraph","text":"苏修头目之一波利扬斯基不久前为了掩饰资本主义复辟的事实，竟挖空心思，把苏联农村资本主义复辟说成是“个别领导人”在农业问题上犯了错误。这是骗人的鬼话。"},{"type":"paragraph","text":"中国党内最大的走资本主义道路当权派也曾经极力鼓吹什么“三自一包”，什么“四大自由”，在中国刮起了一股复辟资本主义的黑风，妄图破坏人民公社集体经济，使中国的社会主义江山改变颜色。"},{"type":"paragraph","text":"中国党内最大的走资派鼓吹的这一套，同赫鲁晓夫及其继承者勃列日涅夫、柯西金之流在苏联农村搞的那一套，是一模一样的。"},{"type":"paragraph","text":"我们懂得，这绝不是什么“个别领导人”的错误问题，而是资产阶级和无产阶级、资本主义和社会主义两个阶级、两条道路、两条路线的尖锐斗争。"},{"type":"paragraph","text":"在伟大领袖毛主席的英明领导下，我们把党内最大的走资本主义道路当权派揪出来了，把一小撮反革命修正主义分子的后台老板揪出来了。这是毛泽东思想的伟大胜利，是毛主席的无产阶级革命路线的伟大胜利。"},{"type":"paragraph","text":"我们棠下大队的贫农下中农，无论在社会主义革命和社会主义建设斗争中，还是在今天的无产阶级文化大革命中，一贯听毛主席的话，紧跟伟大领袖毛主席，沿着社会主义康庄大道胜利前进。我们中国的贫农下中农的革命实践，彻底粉碎了中国党内最大的走资派的修正主义谬论，也粉碎了苏修叛徒集团的反革命谬论。"},{"type":"paragraph","text":"在那暗无天日的旧社会里，地主掌了权，穷人受尽苦。多亏共产党和毛主席领导我们闹革命，才把我们从苦海中救了出来。"},{"type":"paragraph","text":"解放后，我们贫农下中农作了主人。过去被压迫、被剥削的日子，一去不复返了。我们棠下大队和全国各地一样，进行了翻天覆地的大变革。我们棠下大队在一九五二年完成土地改革后，按照我们的伟大领袖毛主席的指示：“没有农业社会化，就没有全部的巩固的社会主义。”“……只有联合起来，向社会主义大道前进，才能达到目的。”在一九五六年春完全实现了农业合作化。一九五八年又在“人民公社好”的伟大号召下，实现了人民公社化。生产逐年增加。"},{"type":"paragraph","text":"解放十八年来，棠下大队在战无不胜的毛泽东思想的光辉照耀下，发生了翻天覆地的变化。特别是一九五八年四月三十日，我们的伟大领袖毛主席亲自视察了我们大队以后，广大的贫农下中农的革命精神更加焕发。人换思想地变样，生产搞得更好了。就拿一九六七年生产情况来说，平均单位面积产量与一九五七年相比，水稻增加百分之十三点八，蔬菜增加百分之十一点八。生猪从一九五七年的一千九百零四头增加到一九六七年的二千四百三十五头。随着村里初步的电气化，我们大队的农田耕作已经基本上机械化了。"},{"type":"paragraph","text":"在史无前例的无产阶级文化大革命中，我们的生产又出现了新气象。我们大队今年第一季度蔬菜的总产量已达到二百九十六万斤。我们的人民公社越来越巩固，我们的生产一年比一年增加。我们的生活也象芝麻开花——节节高。"},{"type":"paragraph","text":"这就是事实。中国的农民跟着毛主席的革命路线走，就不断地取得胜利，中国的农业生产越来越兴旺。如果照中国党内最大的走资派的那一套办法去做，中国农村也就会跟苏联当前的情景一样了，那就要发生阶级的两极分化，新的剥削阶级又会重新出现。我们贫农下中农又要受二遍苦。我们的苏联农民兄弟，不就是由于苏修集团在苏联复辟资本主义，现在正在受二遍苦吗？"},{"type":"paragraph","text":"自从赫鲁晓夫上台以后，苏联的农业就被搞得一团糟。勃列日涅夫、柯西金之流继承了赫鲁晓夫的修正主义路线，在苏联全面复辟资本主义，使苏联的农业继续走下坡路。在历史上出口粮食的苏联，现在竟然要在西方市场大量抛售黄金，进口粮食，不仅在粮食问题上很困难，就连一般日常副食品也奇缺。比如，在爱沙尼亚共和国，只有共和国直属的城市才能供应一点新鲜的和盐腌的白菜，其它地方就很难买到。现在，苏修要从很多国家进口各种农产品。如从保加利亚、波兰、南斯拉夫、蒙古进口肉类；从美国、缅甸进口大米；从罗马尼亚、匈牙利进口蔬菜，从非洲摩洛哥、阿尔及利亚进口水果。总之，靠进口的货物来点缀货架。这些事实，给了苏修叛徒集团一记响亮的耳光。"},{"type":"paragraph","text":"波利扬斯基用所谓“个别领导人”犯错误作为苏修农业不景气的遮羞布，这是徒劳的。苏联今天的农业生产搞得这么糟，根本原因就是赫鲁晓夫及其继承者这伙叛徒背叛了马克思列宁主义，背叛了苏联劳动人民的利益，把苏联的社会主义经济蜕变成为资本主义经济。苏联农业生产的恶化，正是苏修叛徒集团在苏联城乡复辟资本主义的必然结果。"},{"type":"paragraph","text":"我们的伟大领袖毛主席教导说：“社会主义制度终究要代替资本主义制度，这是一个不以人们自己的意志为转移的客观规律。不管反动派怎样企图阻止历史车轮的前进，革命或迟或早总会发生，并且将必然取得胜利。”"},{"type":"paragraph","text":"苏联广大的农民和革命人民是要走社会主义道路的。他们一定会起来造苏修叛徒集团的反，把那些寄生虫、吸血鬼统统踩在脚底下，使苏联重新朝着列宁、斯大林所指引的方向，走上社会主义的康庄大道。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}