{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发扬学术民主　繁荣医药科学","authors":["本报评论员"],"dates":[{"year":1978,"month":11,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"发扬学术民主　繁荣医药科学"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"中华医学会第九届全国外科学术会议胜利闭幕了。会议检阅了成绩，交流了经验，明确了任务。这次学术交流，必将促进我国外科学的进一步发展。"},{"type":"paragraph","text":"这次检阅表明，自一九六三年第八届外科学术会议以来，我国外科工作取得了显著成绩，无论是临床外科的进展，外科新领域的开拓，外科技术在基层卫生组织的普及，中西医结合治疗外科疾病范围的扩大等等，都大大超过了第八届学术会议时的水平。尤其可贵的是，许多成绩是外科工作者顶着林彪、“四人帮”的干扰破坏，在恶劣的工作条件下取得的。如果没有林彪、“四人帮”的压制和摧残，学术空气一定更浓厚，学术成果一定更丰硕。"},{"type":"paragraph","text":"现在，以华主席为首的党中央，已经为繁荣科学技术创造了良好的政治条件，林彪、“四人帮”的帽子、棍子再也不能在我们头上挥舞了。我们应当努力使我国的医药科学繁荣起来，更好地为广大劳动人民服务，促进四个现代化早日实现。"},{"type":"paragraph","text":"“百家争鸣”是毛主席为我们制定的发展科学技术的正确方针，要使医药科学繁荣起来，必须贯彻这一方针。这就是说，要发扬学术民主，开展学术争鸣。争鸣，就是大家各摆事实，各抒己见，互相争论，思想交锋。这样才能互相启发，打开眼界，开阔思路，新思想、新观点、新技术、新方法才能源源而来。"},{"type":"paragraph","text":"发扬学术民主，开展学术争鸣，当前首要的任务是继续深入揭批林彪、“四人帮”，从思想上、政治上、理论上拨乱反正，肃清他们在医疗卫生战线上的流毒和影响。要认真实行“三不主义”，对于学术上、思想上的问题，只能采取说理的方法，让事实说话，以理服人，绝不允许把学术上、思想上的争论和政治问题混为一谈。乱抓辫子、乱扣帽子、乱打棍子，是阻碍医药科学发展的错误做法，必须坚决纠正。"},{"type":"paragraph","text":"发扬学术民主，开展学术争鸣，要有严格的科学态度，尊重事实，尊重科学。要提倡老老实实、勤勤恳恳多做工作，多研究学问，多积累资料。这是开展争鸣的科学基础。没有大量的实践，没有大量的科学研究，没有丰富的资料，是不可能形成学术观点的。没有学术观点，就谈不上学术争鸣。对于自己和别人的工作成绩、科研成果，都要从实际出发，实事求是地给予评价，一切以客观事物为依据，决不要掺杂任何主观的因素。"},{"type":"paragraph","text":"发扬学术民主，开展学术争鸣，要提倡不同学派、不同学术观点、不同技术方法之间的自由讨论，彼此之间互通情况，摆脱学术偏见，互相学习，共同提高。在学术讨论中，要有群众观点，坚持党的群众路线。老一代的专家、学者，既要带头争鸣，把自己的学识、经验毫无保留地贡献出来，帮助年轻一代成长、提高，又要善于倾听各种不同意见，从中呼吸新鲜空气，汲取营养。即使是年轻人不成熟的意见，也可能给人以启发。要欢迎年轻人向权威挑战，超过自己。年轻一代要尊重老专家、老学者，虚心学习他们丰富的实践经验；又要开动脑筋，独立思考，敢于提出不同的学术见解。通过自由讨论，推进医药科学的发展。"},{"type":"paragraph","text":"在医疗卫生战线上，要提倡老、中、青医生，中医和西医，以及西医和西医，中医和中医之间互相学习，取长补短。不仅国内要互相学习，而且要向国外学习现代医药学的新理论、新技术、新经验。要把古今中外一切优秀的医药科学成果，全部吸收过来，融汇起来，加以提高和创新，形成我国独特的统一的新医药学。"},{"type":"paragraph","text":"能不能发扬学术民主，开展学术争鸣，关键还是在于领导。只要领导大力培养民主空气，创造争鸣条件，鼓励大家从林彪、“四人帮”的精神枷锁中解放出来，从旧的习惯势力中解放出来，放大胆子，敞开思想，畅所欲言，我们相信，医药科学领域中学术繁荣、硕果累累、春色满园的景象，一定会展现在我们眼前。愿大家共同努力！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}