{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共北京市委关于西城区十所小学四清运动情况向中央、华北局的报告","authors":[],"dates":[{"year":1965,"month":6,"day":10}],"is_range_date":false,"parts":[{"text":"中共北京市委关于西城区十所小学四清运动情况向中央、华北局的报告","type":"title"},{"text":"现将“西城区十所小学四清运动的报告”送上，不妥之处，请指示。","type":"paragraph"},{"text":" 中共北京市委","type":"paragraph"},{"text":"北京市西城区小学四清工作队党委关于西城区十所小学四清运动的报告","type":"subtitle"},{"text":"西城区十所小学四清运动试点，从去年7月底开始到今年5月中结束，中间停过两个多月，共约七个半月。参加运动的教职工601人。运动经历了几个主要阶段：（1）大讲大议阶级斗争；（2）领导干部“洗手洗澡”；（3）教职工自觉革命；（4）动员有贪污盗窃、投机倒把等问题的人坦白交代；（5）思想建设、组织建设。","type":"paragraph"},{"text":"（一）","type":"subtitle"},{"text":"这次试点，主要解决什么问题?","type":"paragraph"},{"text":"小学问题很多，从这次运动中暴露出的问题来看主要的是没有强调政治挂帅，脱离政治的倾向很严领导干部不注意或者不会抓政治思想工作，教师不明确又红又专的方向，资产阶级思想影响比较严重。党的教育方针没有得到全面的贯彻，影响了学生在德智体诸方面生动活泼地、主动地得到发展。这些问题所以长期存在，最重要的原因是，这些年我们对小学干部和教师教育不够，加以他们日常工作负担很重，没有足够的时间用于学习和提高，因此，造成他们政治思想水平低，对许多问题认识不清，非无产阶级思想没有得到很好的改造。为","type":"paragraph"},{"text":"了解决这个问题，我们把进行社会主义教育和阶级、阶级斗争的教育、提高干部和教师的社会主义觉悟、端正办学方向、正确处理政治和业务的关系，作为运动的重要内容，在这方面用了较多的时间。","type":"paragraph"},{"text":"小学教职工队伍中也存在着政治不纯和少数经济不清的问题。学校民主管理制度很不健全，干部缺乏自下而上的群众监督。我们把解决这些问题，也作为运动中的一项内容。","type":"paragraph"},{"text":"此外，我们感到小学编制紧，干部和教师的负担很重。教师健康状况不好，病号多，加上女教师多，产假多，更加重了教师的负担。有些教师的工资低，生活比较困难。教师住房问题很紧张。这些实际问题也需要今后研究解决。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"这次试点，取得了很大的成绩。","type":"paragraph"},{"text":"一、提高了干部的思想觉悟，改进了干部的工作作风，加强了学校的政治思想领导，密切了党群关系。运动中，对领导干部队伍和党、团组织进行了整顿，初步健全了学校的领导核心，培养了一支约占教职工总数四分之一的积极分子队伍。","type":"paragraph"},{"text":"二、通过大讲大议阶级斗争、自觉革命和思想建设，促进了教职工的思想改造。在办好学校、教好学生和知识分子改造的根本问题上端正了方向。群众精神面貌有了很大变化，学校里出现了重视学习主席著作，重视贯彻党的教育方针，关心政治，要求进步和努力改进教学教育工作的新气象。","type":"paragraph"},{"text":"三、弄清了教职工队伍的政治情况，清理了经济上一批四不清问题，整顿了队伍。","type":"paragraph"},{"text":"通过运动，查实漏划和隐瞒地、富成分和反革命身份的16人，占参加运动的教职工总数的2.5％；有奸污猥亵幼女行为的12人，占2％；有贪污盗窃、投机倒把行为（按20元以上统计）的共20人，占3.3％，其中贪污千元以上的两人。此外，还弄清了一批人的政治历史、家庭出身和社会关系问题。运动后期，对查出的地主、富农、反革命分子和有贪污盗窃、奸污猥亵幼女行为的人，根据问题的性质、情节和本人的表现，分别作了处理。","type":"paragraph"},{"text":"四、初步建立了学校政治民主、教学民主和经济民主的制度。","type":"paragraph"},{"text":"五、通过试点，我们取得了在小学进行四清运动的初步经验，工作队受到了锻炼，思想觉悟和政策水平都有了提高，为今后在小学开展运动准备了条件。","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"试点的过程，是我们逐步提高认识，不断摸索经验的过程。运动中，我们取得了不少正面的和反面的经验。","type":"paragraph"},{"text":"一、领导干部“洗手洗澡”。","type":"paragraph"},{"text":"领导干部“洗手洗澡”，经历了一段反复的过程。运动开始前，用了20天的时间，训练学校领导干部，动员他们自觉地“洗手洗澡”。运动开始后，干部在群众中“洗手洗澡”，发动群众提意见。当时准备在暑假搞完运动，由于时间紧迫，在多数干部还没有“下楼”的情况下，运动就转入了群众自觉革命阶段。直到自觉革命告一段落以后，又进一步放手发动群众，给领导干部提意见。这一段，群众发动得好，意见提得透，干部受到了很大教育。","type":"paragraph"},{"text":"在干部“洗手洗澡”阶段，开始我们对在一向缺乏民主生活，一向是“校长说了算”的小学里，发动群众给“顶头上司”提意见，顾虑之大，估计不足。有不少人怕领导打击报复，给小鞋穿，怕提了意见解决不了问题，反而把自己也“饶进去”。有政治历史问题的人，怕说错话。代课教师和临时工怕提了意见，得罪领导，转不了正，砸了饭碗。这些顾虑不打消，群众就发动不起来，干部的问题就揭不透。怎么办?我们一方面帮助干部端正态度，提高认识，要他们以接班人的五项标准要求自己，并提出，能不能接受群众的批评，是要不要革命，敢不敢革命的问题。另一方面，坚持放手发动群众，并且向群众宣布两条：(1)大家提意见一律不记名字；（2）打击报复是违反党纪的行为，如果发现，一定严肃处理。群众顾虑打消之后，许多人争相发言，有的人滔滔不绝，一连气提了40条意见。有的人越提越有劲，对记录说：“把我的名字记上没关系，我现在没顾虑了。”出现了生动活泼、畅所欲言的","type":"paragraph"},{"text":"局面。这一段使我们体会到，在干部“洗手洗澡”阶段，除去工作队要严肃、热情地帮助领导干部主动做好检查以外，还必须放手发动群众，打消群众的顾虑，这样才能够发扬民主，把问题揭露得比较清楚，干部才能受到深刻的教育。","type":"appellation"},{"text":"小学领导干部，“洗手洗澡”的重点应放在哪些方面，我们原来没有多大底。通过群众的揭发和我们的了解，才把这个问题看清楚了。这十所小学47名主任以上的领导干部中，只有一个群众副校长有贪污问题。而他们的主要问题是：忽视政治思想领导，忽视对知识分子的教育改造，没有全面地、正确地贯彻党的教育方针。他们的作风问题也比较突出，工作中不注意走群众路线，缺乏群众观点；遇事自己说了算，听不进反面意见。有些人作风简单粗暴，命令主义，严重脱离群众，但多数是属于干群关系方面的问题。个别人还有压制批评、打击报复的行为。这些问题都是办好学校的严重障碍。在领导干部“洗手洗澡”的后期，我们抓住这些问题，着重加以解决群众很满意。","type":"paragraph"},{"text":"干部“洗手洗澡”时，多数学校在小组背靠背提意见的基础上，有准备地开了一些大会。群众在会上摆事实、讲道理，对干部进行面对面的批评，干部当面听取群众意见，感受直接，受到的教育深刻。通过大会，更充分地发扬了民主，群众也受到了一定的教育。但是也有的大会，开得不够好，说理不够，出现了扣帽子、打态度的现象，使干部产生抵触情绪。根据这次试点的经验，我们感到：干部“洗手洗澡”一般地可以采用小组会背靠背提意见的办法。在必要时，也可以有领导、有准备地开一些面对面的批评会，让他们当面听取群众意见。","type":"paragraph"},{"text":"我们在对待干部问题上，也有形而上学和片面性，缺乏一分为二。起初，对他们的问题估计不足，随着运动的深入，问题愈揭愈深，在大量问题面前，由于缺乏全面的分析，又把问题估计得过分严重。有的工作组，一度把比较好的干部当成坏干部，在积极分子中提出了“夺权”的口号。这个问题，在市委负责同志的指示和帮助下，得到了纠正。由于我们看待干部有形而上学和片面性，加上干部“洗澡下楼”没有一气呵成，因而使多数干部不能尽早解放，在很长一段时间里，没有实现群众、干部、工作队三结合。","type":"paragraph"},{"text":"今后再搞运动，必须自始至终以“二十三条”规定的精神对待干部，防止形而上学和片面性。当干部“洗手洗澡”时，既要充分放手发动群众批评领导，又要注意实事求是，防止出现过火斗争的现象。要教育干部，通过“洗手洗澡”，认真总结和检查自己的工作和作风，虚心接受群众的正确批评，以达到改造思想，端正作风，改进工作的目的。","type":"paragraph"},{"text":"二、开展群众的自觉革命。","type":"paragraph"},{"text":"这次运动，我们拿出了两个多月的时间，在教职工中进行自觉革命。按照启发自觉；不追不逼的原则，号召群众自我检查，互相帮助，清理思想，兴无灭资，收到了很好的效果。","type":"paragraph"},{"text":"群众在受到教育，提高觉悟之后，主动地检查出许多错误思想。有些人检查自己生活目的不正确。认为“人的幸福就是吃点、喝点、玩点、乐点”，“青年人要趁青春年华，及时行乐，现在就应当享点福，不享白不享”。有人认为：“住间舒舒服服的好房子，找个漂漂亮亮的好爱人，生个白白胖胖的好娃娃，再有个操持家务的好婆婆，有个温暖的小家庭，过着无忧无虑无斗争的生活，就是最大的幸福。”有的检查自己的人生哲学就是：“知足长乐，随遇而安。”认为“一个人没有希望，也就没有失望，按照自己的兴趣生活，风平浪静，乐得个清闲自在”。不少教师检查自己没有把教师的工作当作革命工作来做，为谁服务，为谁工作的问题还没有得到彻底解决。有些人抱着“为钱服务”的雇佣观点，给多少钱干多少事，“等价交换”，认为“工作积极也不顶饭吃”。有一部分教师检查自己不愿在小学工作，认为小学教师“受累受罪又受气，没名没利没奔头”。认为做了小学教师就是“人生的绝望”。“像一支蜡烛照亮了别人，毁灭了自己”。不少教师检查自己这些年来，忽视政治，忽视思想改造，认为“政治是空的，搞政治是耍嘴皮子的，搞业务才是真的”，“政治是国家领导人和党、团员的事，大事有毛主席，小事有校长，我只要教书就行了”，“不学政治，不改造思想，一样能当名牌教师，一样能进入共产主义”。还有一部分出身不好的教师检查自己和家庭划不清思想界限，背家庭包袱。少数人检查了修正主义思想对自己的影响，对赫鲁晓夫提出的“全民的党”，“全民的国家”，“三无世界”，思想上有共鸣。","type":"paragraph"},{"text":"在教育观点方面，检查出来的问题也不少。一部分教师检查了忽视对学生的政治思想教育和轻视劳动的思想。认为小学生年幼无知，不懂政治，没有思想，只要告诉他们念书、守纪律就行了。有的人认为，小学生出生在新社会，成长在红旗下，单纯天真，没有阶级影响，不必进行阶级教育。认为学生学习好、劳动差，虽是“美玉之瑕”，但不失为美。劳动好、学习差，是“不材之木”，根本要不得。认为学习好的学生参加劳动是“明珠暗投”，浪费人才。有些教师检查从感情上就不喜欢劳动人民子女，嫌他们“脏”、“笨”、“土”、“野”。招收新生时，不愿意多收劳动人民子女，有的入学不久，被中途劝退了。许多教师检查在教育方法上对学生简单急躁，实行压服。认为对小孩子讲道理没有用，就得让学生怕老师才行。主张“学生要绝对服从教师”，“说服教育必须和压服相结合”。甚至宣扬“棒打出孝子，不打不成材”。在这种错误思想指导下，教师讽刺、挖苦、甚至辱骂、体罚学生的现象相当严重，师生关系很不正常。","type":"paragraph"},{"text":"此外，还有一些人在群众自觉革命声势的影响下，交代了贪污盗窃、侮辱幼女、隐瞒政治历史、隐瞒本人成分和家庭出身等问题。个别人还检查了自己的反动思想。","type":"paragraph"},{"text":"教师普遍反映这样认真地清理自己的思想是多少年来所没有过的。为了帮助他们进一步提高认识，在思想建设阶段，我们发动群众，以毛主席思想作为武器，来解决教师中存在的一些主要问题，掀起了一个带着问题学习主席著作的热潮。在两个月的时间内，教师普遍地学习了《为人民服务》、《纪念白求恩》、《愚公移山》、《关于正确处理人民内部矛盾的问题》、《在中国共产党全国宣传工作会议上的讲话》，主席关于教育工作的指示和主席论述官兵关系的语录。由于我们强调了有的放矢，活学活用，因而时间虽短，收效很大。许多人通过学习《为人民服务》和《纪念白求恩》，懂得了为革命而工作，把自己所从事的工作和整个革命事业挂上了钩。师生关系不正常是小学里的一个老大难问题，长期得不到解决，这次教师","type":"paragraph"},{"text":"学习主席著作以后，懂得了对学生要采取说服教育的方法，改变了过去简单粗暴的态度，关心、尊重学生，师生关系有了显著的改进。有些教师在提高了觉悟以后，抓紧了教学工作，提高了讲课的质量。过去，学校政治空气很淡薄，经常看报纸、关心国内外大事的人不多，去年举行声势浩大的支援巴拿马反美斗争的示威，毛主席发表了声明，但有的教师不知道这件事。现在的情况不同了，看报纸、听广播已是普遍现象。不少教师经常向学生讲时事。过去，教师之间文人相轻，互不服气，常为一些小是小非纠缠不休，现在不少人能够听取不同意见，开展批评与自我批评。过去，不少教师只顾自己一摊工作，很少关心别人的事。现在能够互相帮助，主动多做工作，一个教师请假，其他教师就竞相代课。从这些新气象中可以看到广大群众精神面貌的变化。有的说：“四清运动真是一个教育人的伟大运动。”大家把在运动中的收获，概括为：树立了一个观点——阶级和阶级斗争的观点；明确了两个方向——无产阶级办学方向和知识分子又红又专的方向；改善了三个关系——干群关系、同志关系、师生关系；出现了四个好风气——学习主席著作的好风气，关心集体、敢于挑重担子的好风气，批评自我批评的好风气，认真负责、努力工作的好风气。在运动后期，我们强调把教师的政治热情引导到教好学生，改进教学工作，提高教学质量方面去，号召教师不但要在政治上过得硬，而且要在教学上过得硬，为全面贯彻党的教育方针、培养革命接班人而努力工作。","type":"appellation"},{"text":"学校搞四清运动，是否要拿出一段时间在群众中进行一次自觉革命?通过这次试点，我们感到从学校的特点和实际情况出发，搞一段群众的自觉革命是十分必要的。教育是上层建筑，学校是知识分子集中的地方，在这里阶级斗争大量地反映在思想意识领域里。因此，在学校进行四清运动，就要把思想意识领域中的兴无灭资作为一项重要内容，使这一次伟大的运动真正达到重新教育人的目的。这一兴无灭资的斗争，必须以进行正面教育为主、用群众自我教育、自我批评的办法进行，绝不能采取简单粗暴、强迫命令、人人过关的办法。其主要内容应该放在向群众进行：（1）阶级和阶级斗争的教育；（2）按党的教育方针办好社会主义学校，培养革命接班人的教育；（3）知识分子必须坚持又红又专方向的教育；（4）革命人生观的教育。通过自觉革命和思想建设，划清大是大非的界限，避免纠缠小是小非。我们体会到，在自觉革命和思想建设的整个过程中，必须高举毛泽东思想的伟大红旗，以毛泽东思想作为思想革命的武器，这是一条最根本的经验。除此以外，我们还注意抓了以下几个环节：（1）做好动员报告。讲政策，讲形势，讲历史发展的必然规律，讲知识分子应走的道路，用革命的道理启发他们的革命自觉性。动员报告要针对群众的活思想，反复地、及时地做。（2）进行深入细致的个别工作。用一把钥匙开一把锁的办法，热情地帮助群众清理思想。（3）注意培养和树立自觉革命的好典型。通过典型可以为群众树立样板，起示范作用，也有助于解除群众的思想顾虑，促进群众检查问题。（4）由于小学教师平时参加社会活动的机会少，眼界狭窄，我们组织他们参观一些工厂和农村，请老工人做忆苦的报告，这些活动对于开阔眼界，提高觉悟，促进思想革命，很有好处。","type":"paragraph"},{"text":"在群众自觉革命阶段初期，由于我们缺乏经验，一度不恰当地强调搞深搞透，因此，延长了运动的时间。在方法上，总的说来，注意了正面教育，不追不逼。但是，有些工作组，曾产生过急躁情绪，对少数问题多的人，出现过大会点名、扣帽子和追问的现象。这些反面经验，必须认真吸取。","type":"paragraph"},{"text":"三、放手发动群众和团结95％以上的人。","type":"paragraph"},{"text":"在小学里，是不是也能依靠知识分子的大多数呢？小学教师队伍，不论从他们的出身、历史、社会关系以及政治态度、思想表现来看，都有其复杂的一面；但是，他们受到党的长期培养教育，绝大多数人是愿意进步，愿意走社会主义道路的。运动初期，由于我们对教师队伍缺乏全面的分析，特别是对于如何看待知识分子的政治历史、出身成分和社会关系方面的问题，不够清楚，不同程度地存在着唯成分论的思想。因而对一部分教师，总是放心不下，不敢依靠。而他们由于不了解党的政策，也有些嘀嘀咕咕，怕组织不相信他们。这个问题在一段时间内，成为我们大胆放手发动群众和团结多数的障碍。直到中央重申了看待知识分子要“重在表现”，反对唯成分论的指示以后，工作队的同志才从思想上解决了这个问题。当","type":"paragraph"},{"text":"我们将这一政策向群众交底以后，那些怀有戒心的人才如释重负，积极起来。通过这次试点，我们体会到，看待知识分子既要用阶级分析的方法又要“重在表现”，这是学校开展四清运动的一项最为重要的政策，不但工作队要很好地掌握这一政策，而且要把它贯彻到群众中去。","type":"appellation"},{"text":"只有解决了这个问题，才能解决学校中依靠知识分子大多数和团结95％以上群众的问题。","type":"paragraph"},{"text":"在运动中，必须做好中间、落后群众的工作。起初，我们在工作中没有注意依靠积极分子，后来强调了这个问题，但是又出现了另一种偏向：有一段时间，工作组只在少数积极分子里打转转，接近中间、落后群众很不够，而且把发动中间、落后群众看得很难。后来我们广泛地开展中间、落后教师的工作，和他们个别交谈，进行家庭访问，还召集他们开座谈会，肯定他们自觉革命的成绩，听取他们的意见，依靠他们进行工作，启发他们的觉悟。这样一来，中老年教师的态度就起了变化。看来，发动中间、落后群众，也难，也不难，只要我们按照党的政策办事，态度对头，方法对头，把工作做到家，就会比较容易地把他们发动起来。如果因为有了一支积极分子队伍，而忽视对中间、落后群众的发动工作，就会使群众感到神秘化，对运动不利。","type":"paragraph"},{"text":"发动群众的一条根本办法，是把政策交给群众。在“二十三条”公布以前，我们虽然在宣传党的政策方面做了不少工作，但是，总的说来，抓得不紧，做得不细。在“二十三条”公布以后，我们对这个问题才有了比较深刻的认识，在工作中更加注意发挥政策的力量，以党的政策作为发动群众、团结群众和统一认识、进行斗争的武器。在对学校领导干部的看法上，“二十三条”公布以前，群众认识始终得不到统一，不少人把干部问题估计得过分严","type":"paragraph"},{"text":"重；后来，我们放手让群众根据“二十三条”开展讨论，结果很快把大家的认识统一到中央的政策方面来。由此我们体会到只要相信群众，把党的政策彻底交给群众，事情就能够办好。","type":"appellation"},{"text":"四、清经济、清政治、清坏分子。","type":"paragraph"},{"text":"小学长期以来，财务制度和人事制度很不健全。因经济不清和政治不清的情况比较严重。在运动中很有必要认真地进行清理工作，纯洁教职工队伍。","type":"appellation"},{"text":"清经济、清政治以及清坏人，主要依靠两个方法：（1）交代政策，发挥政策的威力，实行政策攻心，促使有问题的人坦白交代。贪污盗窃、投机倒把的20人中，有18人（占90%）就是在群众自觉革命阶段主动坦白交代的。他们经过“三定、三允许”，没有一个人翻案。这主要是我们没有采取逼、供、信的方法，而是依靠政策的力量。（2）组织力量进行调查。这次试点，我们组织了两支专门力量，一支是查账力量；一支是政治审查力量。这些调查工作，都做得比较深入细致，取得了很大成绩。在发动群众的基础上，一手抓政策，一手抓调查，二者密切结合可以把问题搞深搞透，又可以避免搞乱搞错。","type":"paragraph"},{"text":"以上意见是否妥当，请指示。","type":"paragraph"},{"text":" 1965.06.05","type":"paragraph"}],"comments":[],"origin":"根据北京市档案馆馆藏原件刊印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}