{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"群众日报总编辑对错误刊登疫情消息的检讨","authors":["丁济沧"],"dates":[{"year":1952,"month":3,"day":29}],"is_range_date":false,"parts":[{"text":"群众日报总编辑对错误刊登疫情消息的检讨","type":"title"},{"text":"丁济沧","type":"authors"},{"text":"《宣传通讯》编者按：西北群众日报不遵守中央宣传部指示，错误地刊登疫情消息的情况是严重的。这是政治上极其麻痹和组织纪律松弛的表现。为杜绝今后在反细菌战宣传上这类现象的再次发生，特将群众日报总编辑对这一错误的检讨转载如下，望各地宣传部门引以为戒。","type":"paragraph"},{"text":"3月8日本报二版刊出西安市郊和陕西长安等地发生天花、麻疹等时疫的消息，并配合“紧急动员起来，扑灭天花、麻疹等时疫”的短评，是违反3月5日中央宣传部“各地疫情一律不登报”的电示的。这是我严重的违反纪律的行为。","type":"paragraph"},{"text":"3月4、5两日，我从来稿登记表上看到各地有疫情的来信后，立即嘱读者来信部迅速处理，以引起卫生机关注意。7日午看到中央宣传部指示后，我当时自认为天花、麻疹是年年有的时疫，而且美帝撒布的细菌并没有天花、麻疹的病菌（实际上美帝于1950年在朝鲜败退时，曾在平壤等地撒过天花病毒菌），午后即以此事请示胡社长，他告我中央宣传部指示恐主要是对东北、华北说的，但随即面告我查阅一下中央宣传部的原电再作处理。我当时只是听进了与我的认识相吻合的前一句话，对后一句话，竟认为“查不查都可以”。因此，疫情稿交我审阅时，只是引起我疑虑了一下，结果找不着管电报的同志，又自以为电报恐已送新华社西北总分社，找到了人也找不到报，就未再请示胡社长，既经卫生厅审阅，估计不会有问题，就擅自决定刊出这一消息和短评。","type":"paragraph"},{"text":"这一严重的违犯纪律的行为，暴露了我思想意识中两个问题：","type":"paragraph"},{"text":"（一）组织观念薄弱。首先以想当然的态度对待党中央的指示，以后又不遵守胡社长指示查对电报，最后竟不再请示擅自决定。从处理这一稿件的过程，可以看出这是一连串无组织无纪律的行为。我是有14年党龄的党员，受了无数次的纪律教育，也聆受过无数次违法犯纪事件的教训，而且在紧张的“三反”运动中，正是强调纪律的时候，我却犯了这一严重错误，正是说明我思想意识中存在着严重的自以为是和自高自大，一直没有建立起严谨的组织观念。","type":"paragraph"},{"text":"（二）对美帝撒布细菌的消息和人民日报社论，开始时既没有重视，作了不恰当的处理，后经西北局宣传部指出后，也未进行思想检讨，随后对中央宣传部“各地不登疫情”的指示，仍然是想当然的臆断，擅自处理疫情稿件。从这一事件的处理过程，首先暴露我政治上麻痹，对美帝细菌战没有政治敏感，没有认清这一罪行的根本性质；以致处理疫情稿时，竟至忘记了处身于反对美帝残酷的细菌战的紧张斗争时期，对保守秘密，严遵军纪早已置之脑后，正是说明我毫无敌情观念。尤其作为党报的总编辑，应以高度的政治敏感去处理天天发生的全世界的政治事件，却显得如此政治上落后，以致麻木不仁，丧失对当前大敌的警惕。因此，这一错误，是严重的政治错误。","type":"paragraph"},{"text":"10日下午，在胡社长主持下，在总支和编委会同志的帮助下，我对这一错误进行了初步的思想检查，大家提出这一错误的性质是极为严重的，反映了我平日工作中缺乏纪律的观念，并认为编辑部工作同志中也相当严重的存在着无组织无纪律观念，特别是“三反”“五反”报道中，更是看得清楚。因此在全编辑部内以此事为例，进行一次纪律教育是十分必要的。同时为着接受这次教训，教育我今后建立组织观念，加强政治修养，我自请党给我严厉的党纪处分。","type":"paragraph"},{"text":" 3月","type":"paragraph"}],"comments":[],"origin":"中共中央宣传部编《宣传通讯》1952年第11期。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}