{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"奴颜婢膝加紧投靠美帝　变本加厉出卖世界人民  苏修集团同美帝反革命勾结大升级","authors":[],"dates":[{"year":1968,"month":7,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"奴颜婢膝加紧投靠美帝　变本加厉出卖世界人民"},{"type":"paragraph","text":"苏修集团同美帝反革命勾结大升级"},{"type":"paragraph","text":"十天之内连续做成四笔黑交易，其速度之快，方面之广，是苏美勾结史上所罕见的"},{"type":"paragraph","text":"葛罗米柯大肆叫嚷联美反华，扬言要同美国“寻找共同利益”，美国务院大为喝采"},{"type":"paragraph","text":"新华社三日讯　本社记者报道：在美帝国主义最近极力鼓吹美苏进一步加紧反革命全球大勾结的时候，苏修叛徒集团按捺不住投靠美帝的迫切心情，奴颜婢膝地讨好美帝，表示要同美帝“互相配合”作成更多、更大的交易。这再次表明，苏修集团正越来越露骨地奉行叛卖、投降政策，变本加厉地出卖世界人民的利益，充当美帝的头号帮凶。"},{"type":"paragraph","text":"最近以来，美帝头子约翰逊在葛拉斯堡罗、在联合国和华盛顿接连发表讲话。他得意忘形地说，美苏两国在过去一年中在一系列问题上“达成了协议”，“在历史上在促进我们（美苏）两国的合作方面”，没有哪一个时期“比这个时期更有成果”。他还要苏修同美国“建立新的合作计划”，并在“谋求和平的道路上”，“用一块砖一块砖、一个协议一个协议地进行建设”的办法“建立和平”。"},{"type":"paragraph","text":"苏修叛徒集团对约翰逊的“呼吁”积极响应，它们最近在同美帝完成一笔又一笔的交易的同时，还特地让它的外长葛罗米柯在六月二十七日利用最高苏维埃会议的讲坛，对约翰逊的一连串“倡议”作出积极响应。葛罗米柯在报告中完全按照约翰逊讲话的调子，大肆鼓吹进一步发展苏美之间的“合作”关系。他说，苏联“主张同美国建立良好关系，主张在解决迫切的国际问题方面互相配合”，并扬言苏联准备同美国“一起寻找共同的利益”，“直至签订相应的双边或多边的条约和协定”。"},{"type":"paragraph","text":"美帝阴谋同苏修进一步勾结的一个重要内容，就是双方争取尽快地在“限制进攻性的和防御性的战略核武器系统”问题上作一笔新的交易，也就是在“核裁军”的幌子下，美苏进一步加紧它们的核军事同盟，保持它们的核垄断，更疯狂地进行核讹诈，以便加紧镇压各国人民的革命斗争和反对伟大的社会主义中国。葛罗米柯在报告中迫不及待地表示，苏修准备就“彼此限制并随之缩减运送核武器——进攻性的和防御性的（包括防火箭的）核武器的战略手段问题交换意见”。在葛罗米柯作报告后的第四天，美苏双方先后正式宣布，他们已经达成协议，同意在最近的将来，讨论这个问题。这是苏修集团迎合美帝需要而采取的又一个欺世惑众的投降和叛卖行动。是苏美在缔结了“防止核扩散条约”之后加速反革命勾结的又一严重步骤。"},{"type":"paragraph","text":"约翰逊在葛拉斯堡罗的讲话中还公开要求苏修集团在越南、中东等问题上同美帝“合作”，阴谋破坏越南人民和阿拉伯人民的反美斗争。苏修集团对此也作出了积极的响应。葛罗米柯在报告中谈到越南问题时，不仅照例只字不敢谴责美帝对越南的侵略，而且更加露骨地为美帝的“和谈”阴谋出谋献策，妄想迫使越南人民放弃抗美救国战争，向美帝屈膝投降。在谈到中东问题时，葛罗米柯公然出卖阿拉伯人民利益，叫嚷要阿拉伯人民“尊重”美帝在中东的侵略工具以色列的所谓“主权、领土完整和政治独立”，妄想把以色列霸占阿拉伯国家领土的侵略行径“合法化”，这充分暴露了苏修集团充当美帝头号帮凶的丑恶嘴脸。"},{"type":"paragraph","text":"历史事实表明，每当苏修要进一步加紧同美帝勾结的时候，它就必然要进一步反华，来讨好美帝国主义。苏修集团通过葛罗米柯的报告大肆进行反华叫嚣，这就清楚地证明了这一点。葛罗米柯恶毒地攻击伟大的中国共产党和战无不胜的毛泽东思想，并在中苏两国关系问题上颠倒黑白，混淆是非，妄想把苏修破坏中苏关系的罪责强加在中国人民的头上。苏修集团的反华叫嚣无损于伟大的中国人民和中国共产党的一根毫毛，无损于战无不胜的毛泽东思想的光辉，相反，只会进一步暴露他们向美帝卖身投靠的叛徒嘴脸。"},{"type":"paragraph","text":"葛罗米柯的联美反华报告刚一出笼，就获得了美国官方和西方报刊的一片喝采声。美国国务院当天就发表声明说，“美国对葛罗米柯的声明感到非常鼓舞”。英国《每日电讯报》六月二十八日说，葛罗米柯的讲话是最近以来苏修同美帝勾结所“采取的影响最深远的步骤”。同一天，西德《世界报》在评论中说，葛罗米柯的报告是“对约翰逊最近的呼吁的积极回答”。"},{"type":"paragraph","text":"事实上，在葛罗米柯的报告以前，苏修集团早就积极响应了约翰逊的“呼吁”。最近以来，它们空前频繁地同美帝大搞反革命交易。从六月十二日到二十一日的短短十天内，美苏就所谓“防止核扩散条约”、苏美领事条约、“核保护”计划以及纽约—莫斯科之间的直达航线等接连作成了四笔黑交易，其速度之快，方面之广，是苏美勾结史上所罕见的。"},{"type":"paragraph","text":"去年六月，苏修头目柯西金跑到美国，同约翰逊在葛拉斯堡罗举行了长时间的秘密会谈，就反革命全球战略问题进行了全面的讨论，做成了一系列的交易，使美苏勾结进入了一个新的阶段。一年之后约翰逊抱着同一个目的再次跑到葛拉斯堡罗发表演说，要苏修叛徒集团加紧出卖苏联人民和世界革命人民的利益。六月二十七日，即在苏美葛拉斯堡罗会谈结束整整一周年的第二天，葛罗米柯做了一个联美反华的报告，热烈响应约翰逊要加紧美苏勾结的“呼吁”。这一切表明，美帝苏修要在去年葛拉斯堡罗会谈的基础上，把它们的反革命全球大勾结再向前大大推进一步。"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“捣乱，失败，再捣乱，再失败，直至灭亡——这就是帝国主义和世界上一切反动派对待人民事业的逻辑，他们决不会违背这个逻辑的。”当前世界革命浪潮汹涌澎湃，形势一片大好；而以美国为首的帝国主义面临着严重的政治和经济危机，以苏修为中心的现代修正主义集团也是内外交困、分崩离析。不管美帝苏修如何加紧勾结进行垂死挣扎，都挽救不了他们全面崩溃和彻底灭亡的命运。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}