{"books":[{"id":"7f1148c2-92d9-4fcf-987d-99f144e1a069","name":"红旗一九六五年第十一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/7f1148c2-92d9-4fcf-987d-99f144e1a069.pdf"],"article":{"title":"统筹方法试点工作散记","alias":"","parts":[{"type":"paragraph","text":"统筹方法试点工作散记"},{"type":"paragraph","text":"社国伟大的社会主文革命和建设高潮正在酒涌澎湃，党所提出的“黄足于劲，力争上游，多快好省地建设社会主文”的总路钱正在动员着每一个人，数学工作者当然不能置身事外，也不应当墨守成规，束种在老框框、洋框框中而怡然自得。那末，数学工作者怎样才能运用数学这门科学更好地为社会主文建设服务呢？"},{"type":"paragraph","text":"数学是研究“数”与“彩”的科学。哪儿都有数，哪儿世少不掉形。宇宙之大，粒子之微，火箭之速，日用之繁，都少不了数孚。理上，这是不错。但对若干搞数学的人来説，他们在正寻找用场的时候，就出了问题：宇宙之大的数学，天文学家搞了；粒子之微的数学，物理学家搞了；火箭之速的数学，力学家比我们掌握得好：日用之繁的数学，来惭愧，算不熟，算不快，而且不愿算，不屑于算。怎么办？"},{"type":"paragraph","text":"个是“天道如背天，独我不得出”。看来这是个老大难的问题。但是，毛泽东同滤一句简单的话，照亮了我们的思想深处。他，“你要知道梨子的滋味，你就得变革梨子，亲口吃一吃。”①对！我们啃一啃实际，把数学为社会主义建设服务弄出一个名堂来。"},{"type":"paragraph","text":"从何着手？饭是一口一口吃的，在广大数学工作者造、探染和尝试其他方法的同时，我们这一些人先试点搞统筹方法的推"},{"type":"paragraph","text":"华罗庚广。从去年起，我用了大豹生年的时间，在士木建筑、机械维修和试制、治金、化工、交通、铁道、科学研究等不少填目上进行了试点。"},{"type":"paragraph","text":"啃了实际之后，形势大变，理联系实际不再是停止在口头上的签了，而是开始找到了数学工作者理输联系实际的具体道路。宇宙之大，粒子之微，火箭之速，日用之繁，固然各有专家，但数学工作者也有用武之地，能成为各填工作的得力助手，能起些数学工作者所能起的特殊作用。"},{"type":"paragraph","text":"事"},{"type":"paragraph","text":"本"},{"type":"paragraph","text":"事"},{"type":"paragraph","text":"现在所搞的是就筹方法之一，就是在环节较多的、配合关系较复杂的工业体系（或基本建、科学研究）中寻找主要矛盾裁的方法。为了箭者方诞，我们还是用些篇幅来描述一下这个方法。"},{"type":"paragraph","text":"每一个任务用一支箭（一）来表示。各个任务有先有后，例如：任务费饭就必须在任务打水、米、生火之后，按次序排成箭头"},{"type":"paragraph","text":"→相关图奶下："},{"type":"paragraph","text":"办"},{"type":"paragraph","text":"热级>"},{"type":"paragraph","text":"K-①《实践》。《毛泽东选集》第1卷，人民山版社"},{"type":"paragraph","text":"1952年第2版，第276真。这个图説明，必须打上水，滴了米，生上火，才能开始煮饭。在箭头箭尾上标上号码，共中①一@表明打水，②一@表明淘米，?一①表明生火，而@一③表明煮饭，就得出下图："},{"type":"paragraph","text":"②3"},{"type":"paragraph","text":"在住务众多的工程中，也可以这持画出相互关系的箭头图来。例如："},{"type":"paragraph","text":"图中共有十一项任务，各项任务是互相联系着的。图中表示：①一②的任务完成之后才能进行②一③和②-③两填任务：在①一②的任务完成之后孝能进行④→③和④-两填任务：在①-?和④-?两项任务完成之后才能进行?一→的任务；如此等等，直到把最后一项任务①→⑧完成了，全部工程才算完成。"},{"type":"paragraph","text":"把每个任务所需要的时问写在箭杆1，例如任务①-→②需要三天，我们就写成"},{"type":"paragraph","text":"5①一②。这样，每支箭杆上都写上天数，简头图就成为："},{"type":"paragraph","text":"那末，至部工程要多少天才能完成呢？我们可以看到，从起始点①到移点⑧，顺着1965年第11期箭头走共有五条裁路："},{"type":"paragraph","text":"8"},{"type":"paragraph","text":"(8"},{"type":"paragraph","text":"7]>（8"},{"type":"paragraph","text":"()5>（8"},{"type":"paragraph","text":"①-8把每条载路的天数加起来，它们依次为19天，15天、18天，15天，14天。第一条裁需要的天数最多，要19天才能完成。这就是説，不其他各裁路能籍短多少天，如果这条鑫路上不能箍短天数，那未，金部工程还必19天求能完成。我们就把这一条栽称为主要矛盾裁，在实际操作中一般用红佰标出来，而现在用虚钱标出米。"},{"type":"paragraph","text":"筹方法的原理，我们就外韶这些，这个方法的好处是："},{"type":"paragraph","text":"1.明确地看出了主要矛盾裁在整个工程中的地位。在生要矛盾载上延一天，整个工程就必然延裁一天，提前一天也就使整个工程提前一天完工。简导上掌握了这个图，就便于抓住主要矛盾，统筹兼顾。"},{"type":"paragraph","text":"2.可以避免不必要的加班加点/有时候，为了完成某项任务，加班加点，但这个任务完成之后却坐待其他任务的完成，这就了工。掌握了箭头图，这个缺点就可以避免了。不仅如此，在非主要矛盾裁上，还可以抽调一定的人力物力支援主要矛盾载，这择就合理地使用了人力物力。"},{"type":"paragraph","text":"（总545)·23"},{"type":"paragraph","text":"3.当然客观情况不是一成不变的。例如，由于主要矛盾裁上工人同志的主观努力，或中于技术革命加快了进度，叉如扑主要承盾钱上的某个环节山现了难以植见的困难，这样就会出现主要矛盾载转化的情况，使原来的非主要矛盾载变成主要矛盾钱。随着生产发展而逐步修改箭头图，就会预见到这种转化的可能性，从而可以及早架取措施，避免影响整个工程的进度。"},{"type":"paragraph","text":"4.技术节新、技术革命的重点明确了，力量容易用在刀刃上。主要矛后裁上耗时最多的项目，是我们应当最先开技术革命的所在。实际上，这也是重点科学研究填月产生的米源。"},{"type":"paragraph","text":"5.更重要的是把这一方法用在计划工作上，在开始作计划的时候就用这个方法，那好处就更多了。例如，某一工程要求在保证质量的前提下，力争高速度，那我们就可以设计山一个在保证最快的条件下人力最省的方案。艾如，如果要求工效最高，挪我就可政设计出这样一个方案：使人力安排得最恰当，发的效力最高，而所用的时间文最短。"},{"type":"paragraph","text":"6.朱用统筹方法，可以避免不必要的赶工，平衡地进行生产，因而也有利于保证和提高产品质量。"},{"type":"paragraph","text":"7.技术总籍也可以使用箭买图。有了图，在以后类似的工程中参考它，就会逐步加快速度。"},{"type":"paragraph","text":"总之，运用税筹方法，可以大大提高工作效率。"},{"type":"paragraph","text":"事实也的确是这样。我们运用数学为社会主义建服务的探索工作，虽然还仅仅是+24·（总546）开始，虽然现在还是“个方法”，“若干试点”，“时间不长”，但而于党的领导和群众的努力支持，在我所了解到的十几个试点上，效果是很明显的，令人鼓舞的。"},{"type":"paragraph","text":"动人的事例很多。"},{"type":"paragraph","text":"例如，某中学的基建工程，朵用了统筹方法，开始时把工期籍短为122天，经过深入分析之后，叉改进为103天，再科合技术单新的措施，现在已改进为36天了，"},{"type":"paragraph","text":"某耐火材料厂停工维修某机件的时，山于采用了统筹方法，山原来的48小时箱短为2小时，在实际执行时，出于工人的努力及逃一步合理安排，仅仅用了17小时。少停工一天，就可为国家多生产万元左右的耐火材料。"},{"type":"paragraph","text":"例子举不胜采。由于余小统筹方法，节钓时间20%到30%的不在少数，甚至有节豹50%的。"},{"type":"paragraph","text":"老实，我搞了牛生数学，这次参加了统筹方法的试点，看到数学这样有用，看到数学可能广泛地为生产建服务的苗头，在想到将来数学工作者可能创造，发掘、移柜更多方法为生产建设服务的时候，在想到统筹方法的应用从“点”推广到“而”，以下面的厂扩展到上面的公司或部门的时碳，算是兴奋异常。可惜我现在还不能把所儿所间与所威系统地表达出求。世燕乎燕乎，在它飞来的时候预兆着春满人同，嘉禾逼地。"},{"type":"paragraph","text":"#"},{"type":"paragraph","text":"在这次工作中，最根本的收获是深深体会到理输必精合实际。"},{"type":"paragraph","text":"这一个原则上就来十分简单的统筹方法，一经和实际工作粘合就显示出作用，成为"},{"type":"paragraph","text":"红旗杂志数学理器工作者与生产工作者之间的桥梁。"},{"type":"paragraph","text":"在搞统筹方法就点的儿个月过程中，使我的认识有了根本的变化。在前一阶段刚大手的时候，对统筹方法的认离是辅理性的，拜且加上一些测的东西。但看了现场拜且和实际工作老一起工作一段时周之后，情况完全不同了。方法变活了，有生气了。例如，把工作任务的项目“分翔”，原则上是极简单的，看来是1分抽象的，但一到县体之中，内容就丰富起来了。挖·一条隧道，单向挖批，就是一项工作任务；为了加快进度，从两头开挖，就是把一项任务分作了两项任务，工程进度可以伙一倍。在基本建工程中，挖地基、安模板、滤灌混凝土本来是三个速贯工序，担把每一个分而为二，交叉起求，期在挖好一部分地基时就开始安模板，在安好一部分模板时就开始选灌混凝土，可以缩短工期。渠钢厂的基建工程就是这样一分为二，交父作业，把原来需要三十天的工程籍短为只需要十一天。这时，大家不仅愿意和我谈谈藏筹方法，也愿意和我谈各种各样的数学刊题了。这样，使我威觉到数学理斋是生气勃勃、大有用处的。"},{"type":"paragraph","text":"数学内特点是插象。科学的批象应用府范国是厂寇的，但如果不把它运用到实际收去，就会成为“空架子”。我们搞数学的人，口头上常説数学大有用处，但是过去却找不到什么用场。苦哉！通过这次锻炼，真正看到了数学抽象的作用。看来似乎风马牛不相及的一些填目，如炼焦、造桥，印书、装配汽车、修建大楼、抗生紧提取等等，都用得上同-一套数学方法。它们的操作过程都可以表达成为箭头图，可以围梓地分析出主要茅1965年第11期所裁，司攻同样地利用“平行”，“交叉”等技术来安排人力，输短工期"},{"type":"paragraph","text":"搞统筹方法的试点也使我认藏到，理输钻合实际对教学工作的好处："},{"type":"paragraph","text":"在教学改革中，领导上提出教学内容要少面精，但一刀子从哪儿欣了去，哪些可以砍掉，哪些砍不得，心中无数。理上看到不少该砍掉的东西，但在动手砍的时候，就行所题虑，诚悲一爷之下，有用的部分也砍掉了。这种可能是有的，因为我们当时没有和生产实际机结合，因此我们的倾商是把形式上漂范的理留下求，而把有用的形式上不好看、不好讲的部身砍掉了。捌如，解放前我教微积分，就建路去设有打的“数植耕分”，而讲了许多求原西数的“巧”法。为什么会产生这种现象呢？一句话，缺少实践。"},{"type":"paragraph","text":"这次搞统筹方法时，同志们给我们提了不少数学问趣，使我们行可能银据实际需要肯定数学一些常用的部分。深信在范围逐步扩人，工作逐步深人，参加者逐步增多的过程中，完至有可能从数学的各部叫，挑选出最关键的、最常用的、最有用的东西。这样做就会把教学改革提高一步。"},{"type":"paragraph","text":"教学工作应当匝生产实陈密幼精合。生产实际的罐要，应当是教学中必不可少的内容。对我个人来，“戎马牛生”都是在理中兜圈子，塘枉必须过正，就更需要在实际中多泡一泡，在实际工作中，在科学实践中，踏实地学一学唯物证法。"},{"type":"paragraph","text":"￥"},{"type":"paragraph","text":"$"},{"type":"paragraph","text":"黄彻理验结合实际的原则，还必须正确地认识提高和普反的关系问题。"},{"type":"paragraph","text":"毛泽东同志在讲到文艺工作的时候説"},{"type":"paragraph","text":"（总547）·25过：“普及工作和提高工作是不能截然分开的。人民要求普及，跟着也就要求提商”①。数学工作也是这样。"},{"type":"paragraph","text":"数学工作者在解答数学问题时，可以有两种不同的法。"},{"type":"paragraph","text":"一利是，有人来问，我就事事，给答案，而不涉及所用到的方法的来龙去脉；另一种是，不但给答数，而且速方法也尽可能地教会人家。使用前一种做法，其结果是下次有同样性质的问题他还得向我请教：而使用后一种做法，划是一次会了，下次不来。如果再求，问题发生质变了，难度更大了。哪一种做法好？我们应当朵取后一种做法，把百已会的东四无保留地交出来，范围愈大愈好。虽然我们不再专有了，但更多人能搞，就容易在更大范围内为人民服务，也容易提高了。令人高兴的是，这样做了之后，前来找我们的人不是少了，而是多了，多到了应接不暇了。"},{"type":"paragraph","text":"就我个人来就，以往是重提高而轻普及的，以为提高难，普及易。但在接触实际之后，觉得提高要，普及也要；同时发现，提高难，誓及也不容易。我在提高工作中固然失败过千百次，碰得头青鼻肿过，走过了一些不平坦的道路；但在尝试一下普及工作的时候，发现了：明明是白已懂了的熟了的东西，就硬是写不通俗；自以为通俗了，对群众一讲，群众依然不懂，易稿十来次是平常的事。不懂固然使作者下不了台，面懂的人多了，能提意见的人也多了，一有错人共见之了。如果没有正确的观点，就会戚觉到这是既蔽烦又易于丢险的事。但实质上，这是好上加好的事：意见多了，改进工作的机会多了，修正自己错的机会也多了，吸收营养的机会也多了。"},{"type":"paragraph","text":"当然我不是，提高工作放松，或不值得搞。提高还是很重要的工作。我的意思是要正确地认识普及与提高的关系，正如毛泽东同志《在延安文艺座麟会上的讲话》中所説的：“我们所説的普及工作不但不是妨碍提高，而且是给目前的范围有限的提高工作以基础，也是给将来的范围大为广离的提高工作准备必要的条件。”②"},{"type":"paragraph","text":"+"},{"type":"paragraph","text":"*"},{"type":"paragraph","text":"在统筹方法的试点工作中，还使我深深地受到了群众的教育，看到了群众路钱的伟大意文，同时也看到了工人群众和出身于劳动人民的知藏分子一心一意为社会主义建设而资献出一切力量的积极性。"},{"type":"paragraph","text":"使我印象最深的是：和群众在一起就威觉到有一股子劲推着我前进，域觉到努动人民是最聪明的。他们黏合某些工程的特点，在运用统筹方法的时候，有了新多创造。例如，创用了时间座标，劳力座标，双端“虚工”，单标另亲，圈中加注，不另算时差等等。不彼如此，对速生产，多目标生产，人力调配，也都舟始摸索出毕门道来了。"},{"type":"paragraph","text":"群众路裁宾是宝！最熟悉工作情况的是亲自参加劳动的人。流裁图交给了群众，群众经常根据自已的经验提出修改和改进的意见。当调度员、计划员接到这个方法之后，秸合业务画出箭头图的时候，往往就立竿见影地箱短了工时；当这个箭头图交到工"},{"type":"paragraph","text":"①②《在惩安文艺座会上的讲话》。《毛泽东选集》"},{"type":"paragraph","text":"第3卷，人民出版社1953年第2版，第864页。段长（或小粗长手里共街研究的时筷，由于主要矛盾所在明确了，大家棋据自已所复置的工段献新藏策，第二次艾销短丁工时，把流鑫图交到工人手里，大家明确了在整个工程中直已所处的地位，在执行中干劲发挥了，文第三次稻短了工时。这样每深人一层，就笑进一步。有一个例子是，有一填工程，原来计划是9天完成，经过画箭头图就改为30天，工段长们一封输改为26天，实际做起来只用了25天精多一点，还是由于厂外单位没有在裁筹之列，耽了些时间，如果全“崭筹”进去，他们估F20天左右也就够了。其是，理箭紫捷了群众，就会变成物质力量。"},{"type":"paragraph","text":"试点工作还仅仅做了很短的时期，但包使我对统筹方法的认藏完全一新了。“空架子”不再茎了，而有了八九于来种内容。即以我所写的《统筹方法平话及补充》一书而，出版之前一改再改，改了不下十几次。秸果我实际上已几乎不再是这本书的作者，而是集中群众智慧的执笔人了。书出版还按有儿天，在一个交流会上，我文者到把现了不少书上所茂有的东酉。科学到了群众手里，变成归林的鸟、得水的鱼丁。"},{"type":"paragraph","text":"统筹方法的运用，在工人和于部中引1起了报大的兴趣和良好的反映。这些反映筑明广工人同志们和实际工作同志护多么欢迎数学理输工作者下楼出院啊！哪怕只是搞出一监很小的成镇，他们也市最大的热情来鼓励我们。"},{"type":"paragraph","text":"#"},{"type":"paragraph","text":"+"},{"type":"paragraph","text":"★"},{"type":"paragraph","text":"老实就：我是一个在思想上还没有过硬的人，还存在着不少查产阶级个人主义思想，1965年第11期和同志们的具体帮助。"},{"type":"paragraph","text":"散正谈吧，头一次到现场去搞试点工作，从北京出发的时候，我还是大胆的，满怀信心的。一路上我还记得毛泽东同志的教导：战略上敌人，战术上重观敌人。但到了现场，好大的规模，好复杂的系，并且这也不懂，那也不了解，连一些起码的工程知藏（如横道图）都没有宾正接触过。这一下可把我吓慌了，出现了“叶公好龙”的现象，胆怯起来了。幸亏当地党翘藏及时地对我们做了思想工作，一方面使我们深大现场，了解情况，听听新人新事，另一方面文给我们鼓励、打气。当我看到回志们都在忘我劳动的时候，我这个“我字当头”的考意也就由浓而淡，由淡渐消了。到现在为止，白我检查一下，甚“无我”还远得很，但吃一墅长一智，在和同志们一起战斗的时候，耳满且染，渐渐可以有些“忘我”了。"},{"type":"paragraph","text":"这一工作也折服了我的璇蘑浮靠之气。毛泽东同志的教导：“虚心使人进步，骄傲使人落后”。长时期来，我总错地把虚心了解为外表上的谦鼠，因面总是在外表的谦虚上用功夫，结果搞成不伦不类，流于形式，谦虚成了虚伪，而内在的本质的自高自大却原封未动，保留在心灵深处。在这次工作中，接触到不少工人和劳动人民出身的知藏分子，从他身上学到了不少东西。"},{"type":"paragraph","text":"同时也开始认识到，以往的所业务上过得硬，也不是持无问题的。那见可以，在我自己的专业范围内，在学生和初学者面前显得硬些而已：在于变万化的实际工作面前，业务上的漏洞就都暴露出来了。人蒙"},{"type":"paragraph","text":"（总549）·27·"},{"type":"paragraph","text":"提的问题，偏生不是你所专长的问题。例，如，我没有很好地学过数理统计、概率这"},{"type":"paragraph","text":"些学科，但偏偏碰到了不少与统舒有关的出题，这也使我认藏到，食而不化地看些书木是经不住实际考的。当然我可以用“不对口径，非我所长”来一推了事，但看到大家为祖国建毅忘我劳动的时候，我能忍心不想一想？一想就发现了业务上种种不过硬处，使我认藏到，不但我在“红”的方面不过硬，在“专”的方面离融国的实际要求也还有相当大的差距。更认藏到红专结合的过硬求是宾过硬，才能符合党的需要，社会主文建被的需要。"},{"type":"paragraph","text":"另一方面，我的认藏还大大落后于客观现实。在摇这个试点工作的时候，心里总有些不踏实，诚恐人家识输，这是不“够味儿”的数学，这是“肤浅”的东两。这实质上是在“以旧我之心度新人之腹”，是不符合客观实际的片而看法。不久前，我参加了若干数学工作老在一起的座额会：戚觉到在党的救育下，数学工作名也而貌一新了。很多人都技身到社会主义建设的第一栽中去，人家额出了不少亲身体会，体会的深度使我开了眼芥，学到了东西，认藏到“味儿”是有阶级性的。纯学院式的“味儿”，登产阶毅玩物丧志的“味儿”，正在退山历史舞台；而健康的为社会主义服务的“味儿”，正在发出馥郁芬芳。"},{"type":"paragraph","text":"此外，在裁点工作中，还打转了我从旧社会带来的一个错看法。在旧社会，“同行是冤家”，文人相轻。每当跨进一个新颌域的时候，就会遭到一些排挤，甚至遭到货明共妙的打击。但今天我们的新社会情况完全不同了，劳动人民出身的知藏分子，并不因为我●28·（总550）们搞数学的人固津工业工作而不高兴，相反地高举双手热诚欢迎，并不因为我们对具体业务的无知而晒笑我们，相反地耐心教我门，帮我们。这使我认藏到，在我国社会主义制度下，大家的奋斗百标一致，会愈干愈团黏，"},{"type":"paragraph","text":"有一位老太太对我们这些从旧社会过来的数学工作者説了--句很有盆的话：“你们司能是最后一代演旧京剧的演具”。我们现在可以回答这位老人的关心了：“我们立志做第一代新京剧的演且”！向京剧演员学习，在数学工作的舞台上革命！"},{"type":"paragraph","text":"总之，我深刻认识到党在科学领域中所起的简导作用。伟大精深的毛泽东思想当然还远远没有学好，但已经开始有些体会了，尝到些甜头了，有些白觉学习的愿望了，心甘情愿像小学生般地学习了。怕于觉悟低，以往走了些变路，密了工。好在我年起还不穿太大，愿意急起值追，努力赶上先进同志们的步伐，和同志们团精一致，互学互帮，冲上前去，冲到革命的浪潮中去，学数学、教数学、用数学，钻研数学，都是为了革命。"},{"type":"paragraph","text":"古人：“朝开道，夕死可矣”。不！我要改一下，“请开道，即行刊矣”。"},{"type":"paragraph","text":"工作还没有多大成栽，体会也不深刻，我现在的心情，有点像一个初到海鲨的姓姓，拾得了一个具光，立即速跳帮跑地奔向姨嫣，给妈妈去看。"},{"type":"paragraph","text":"更正本刊第10期第35直无栏第8一9行不符合女约一卧年以来人类社会的发展事实”，应为不符合大约一百万年以来入类社会发展的历史事实”。"},{"type":"paragraph","text":"冠旗杂志"}],"authors":["华罗庚"],"dates":[{"year":1965}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":24,"page_end":30},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}