{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"巴黎公社原则在文革中的蜕变","authors":["李逊"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"李 逊·","type":"paragraph"},{"text":"公社是毛泽东的毕生追求，甚至可以说是他的宗教。〔１〕纵观毛的一生，除了年青时对公社理念的不倦探索甚至实践，执政后更曾掀起两次大的公社热潮：第一次从中国文化溯源，第二次向西方巴黎公社借鉴。两次热潮事先都未经中央决策层讨论，最后都以失败而告终。尤其第二次公社热的失败原因，一方面是由于法国巴黎公社在历史上只存在了七十二天（如果从巴黎公社正式成立算起应该只有六十二天），留下更多的是彼岸的理想，而不是现实的操作样本；另一方面则是文化大革命发动者的叶公好龙和实用主义。当理想危及执政党的执政地位，便马上毫不犹豫地离弃马克思主义意义上的巴黎公社原则。〔２〕本文所要讨论的正是巴黎公社原t在文革中的这个蜕变过程。一、巴黎公社——毛泽东的乌托邦","type":"paragraph"},{"text":"第一次公社热在１９５８至１９５９年。一些农村合并合作社办“大社”，以调动更多生产资源。毛泽东非常支持，说乡社合一，将来就是共产主义的雏型。之后，毛泽东在多次谈话和视察中都提及公社设想，赞扬说“人民公社好！”全国于是掀起大办农村人民公社热潮。毛甚至在城市也推行“公社”，到１９６０年７月，全国所有城市都基本建立了城市人民公社。这是毛的第一次乌托邦实践，K将它与东汉末年张鲁的“五斗米教”相比较，试图从中国文化的“大同”梦寻找公社的源头。虽然毛在此期间也曾将中国的农村人民公社与巴黎公社相提并论，说“巴黎公社是世界上第一个公社，遂平的卫星公社是第二个公社”，〔３〕但纵观公社热的１９５８和１９５９年，在一片“共产风”中，毛关心的主要还是经济结构方面的所有制问题：公社的“公”，公到哪一步？是集体所有制，还是全民所有制？１９５８年以“共产风”为核心的公社热，很快遭到经济规律的严厉惩罚。国民经济持续三年严重衰退，全国性大饥荒饿死千百万人。人民公社的经济核算不得不退回以生产队为基础，而生产队就是原来以村为建制的农业合作社。不过，１９５８年的公社热还是在中国农村留下深刻印记：原来的乡政被合一，从政体上改变了农村的结构。","type":"paragraph"},{"text":"１９５８年公社梦的挫折没有浇灭毛泽东对乌托邦的追求，八年后的１９６６年５月７日，毛泽东给林彪的信提出了又一个乌托邦模式——一个以阶级斗争为纲、取消社会分工的自给自足封闭式经济共同体，也即“五七指示”。纵观１９５８年的公社热以及以后整个文革的过程，这封信中才是毛泽东心中的真正追求。但这个公社路径很快从东方切换至西方。半个多月后，北京大学聂元梓等人贴出大字报，毛将此评价为“２０世纪６０年代的北京人民公社宣言”。〔４〕聂元梓大字报是共产党执政后第一次公开的下层对上层的批判，毛视之为底层的发动。接着，８月１日至１２日召开的中共八届十一中全会上，通过了由陈伯达起草，毛泽东、周恩来等修改的〈中国共产党中央委员会关于无产阶级文化大革命的决定〉（《十六条》），要求从省市到基层单位，都建立领导文革运动的“文化革命委员会”。〔５〕《十六条》中规定各级文化革命委员会人员的产生，必须按照巴黎公社原则选举产生。这条是陈伯达加的，毛泽东同意。和毛一样，陈也有着浓厚的公社情结，不过更多的是巴黎公社情结。陈后来回忆：“我写这一条，是想用选举领导人员的办法来改革过去单纯依靠上级任命的做法。任何领导人都必须接受群众的监督”。〔６〕","type":"paragraph"},{"text":"此时文革中造反派和保守派的分化还没最后完成。文化革命委员会的成员，既有原来党组织的“依靠对象”，也有后来的造反派，１９６６年的８月至９月，他们都可算是文革积极份子，以对文革的不同理解积极投入文革。以后成为上海工人造反派骨干的王秀珍，被选为她工厂的文化革命委员会（筹）并任主任；而以后成为上海工人造反派领袖的王洪文，则未能进入厂文化革命委员会。这样的时间不长，到当年１０月，随着批判“资产阶级反动路线”兴起，巴黎公社式选举建立的文化革命委员会很快名存实亡。但是，以巴黎公社为资源的最初的文革社会动员，就这样唤醒了底层民众对政治参与的热情，以及对当政者选择权利意识的苏醒。","type":"paragraph"},{"text":"毛泽东发起批判“资产阶级反动路线”，各级党组织屡败屡战，但不到两个月就兵败如山倒。在上海，随着更多的底层民众倒向造反派，保守派工人变相罢工，以及上海市委写作班徐景贤率科层干部反叛，到１９６６年底及１９６７年初，上海的社会生产秩序愈来愈混乱失控。全国的形势同样如此。","type":"paragraph"},{"text":"在这样的时刻，是恢复原有的权威权力和秩序，还是摧毁一切秩序，以一个新的权威权力控制局面？毛泽东选择了后者。１９６７年１月３０日，毛泽东要《红旗》杂志刊登社论〈论无产阶级革命派的夺权斗争〉，文中着重提出马克思在其著作《法兰西内战》中总结的巴黎公社原则：“无产阶级决不能接受资产阶级的现成的国家机器，而必须把它彻底打碎。国际共产主义运动的实践，证明这是一个伟大的真理。既然被党内一小撮走资本主义道路的当权派盘踞的一些单位，变成了资产阶级专政的机构，我们当然不能把它现成地接受过来，不能采取改良主义，不能合二而一，不能和平过渡，而是必须把它彻底打碎”。毛泽东将张春桥和姚文元派去上海，要他们以中央文革小组调查员的身份，观察上海运动。二、毛泽东要上海成立以张春桥、姚文元为领导的“上海公社”","type":"paragraph"},{"text":"就在张春桥和姚文元抵达上海的前后，上海发生一系列事件：１９６７年１月３日，《文汇报》被本报社造反派接管；１月５日，《文汇报》刊登以王洪文“工总司”为首的十一个造反组织的传单〈急告上海全市人民书〉，呼吁工人回生产岗位；１月９日，《文汇报》又刊登“工总司”等三十二个群众组织的传单〈紧急通告〉，要求刹住正在蔓延的经济主义风。","type":"paragraph"},{"text":"在此期间，张春桥也以他对文革的理解指导上海运动：１月６日，在张春桥的支持下，“工总司”等造反派组织召开十几万人的“打倒上海市委大会”，大会颁发通令要求中央对上海市委彻底改组。１月７日，造反派又以“工总司”为主，成立了“抓革命、促生产火线指挥部”，被张春桥称作“经济苏维埃”，说可以代替上海市人委（即市政府，当时称“市人民委员会”）。〔７〕","type":"paragraph"},{"text":"张春桥自以为沿着毛泽东的思路开展上海文革，但毛对张关注的这个打倒上海市委的大会不表态，对“抓革命、促生产火线指挥部”也没有回应。１月８日，毛泽东却对《文汇报》的被接管高度评价，称这是这是一个大革命，“是一个阶级推翻一个阶级的大革命”。〔８〕１月１０日，毛又对传单〈紧急通告〉做出更强烈反应：指示中共中央、国务院、中央军委、中央文革小组联名给上海的造反派组织发贺电。","type":"paragraph"},{"text":"在毛泽东的号召下，全国造反派组织掀起接管高潮，上海各造反派组织也争先恐后地接管市委和市人委各部门。而此时，周恩来、陈伯达和张春桥等都不赞成这样的以造反派组织替代原来科层的接管。周恩来主张“督管”，陈伯达和张春桥主张“干部工作，造反派监督”。但毛不同意他们的思路，毛泽东说：“就是要夺权，就是要向一小撮走资本主义道路当权派手里夺权”。〔９〕毛并要中央文革小组为《红旗》杂志撰写关于夺权的文章《无产阶级革命派联合起来》，这篇文章是文革中代表毛和党中央号召夺权的第一篇公开的正式文字。〔１０〕上海和全国——从市委、市人委到基层党政，立即掀起夺权高潮。","type":"paragraph"},{"text":"夺权后成立怎样的政权形式？毛泽东的意见，要上海建立临时权力机构。毛要成立北京公社，拟名单后通知上海，要上海也成立公社。电话是中央文革小组的王力打的，张春桥接电话后，即向造反派建议，将上海即将建立的文革新政权命名为“上海人民公社”。〔１１〕","type":"paragraph"},{"text":"根据毛泽东的要求，上海造反派成立了由外地和上海共四十一个造反派组织联席的新政权筹备机构，并于２月２日决定成立文革新政权“上海人民公社”。徐景贤负责起草《上海人民公社宣言》。他根据参加起草的机关造反派和红卫兵等众人的意见，把马克思在《法兰西内战》中提出的１８７１年３月法国巴黎公社原则写进宣言：“彻底砸烂旧的国家机器”、“公社委员由群众直接推选”、“公社委员是人民公仆，工资收入不得超过普通工人”。〔１２〕","type":"paragraph"},{"text":"徐景贤和造反派对马克思总结的巴黎公社原则究竟知道多少？他们是临时查书本，还是原来就了然于胸？但不管造反派对巴黎公社是否真正了解，有一点众人却是明确的，那就是：公社官员权力的合法性，必须来自民众的选举。这也是《十六条》中着重强调的。可以说，《十六条》将“巴黎公社式的选举”深入人心，被民众视作推选自己代表的理所当然的方式。这是毛泽东对民众的文革承诺，也是将久违了的直接选举权暂时还给民众。","type":"paragraph"},{"text":"马克思所总结的另一巴黎公社经验之一：“无产阶级决不能接受资产阶级的现成的国家机器，而必须把它彻底打碎”，也被反复强调。这一时期上海所有的报刊包括群众组织的小报，都是一片“彻底打碎”、“彻底改善”之声，以马克思的经典著述，为愈演愈烈的夺权寻求合理合法资源。三、从“彻底打碎”到“只能部分改善”","type":"paragraph"},{"text":"上海人民公社成立后，毛泽东又一次迟迟不表态。《人民日报》一直不刊登上海人民公社的成立消息，只有上海的报纸天天自唱赞歌，因为毛的思路又有变化。１９６７年２月６日下午，毛召集周恩来、陈伯达、江青、叶剑英等开会。说及上海的夺权时批评说：你们这摊子有错误。所有的省市都叫人民公社，那全国就叫中华人民公社啦，也不要中央、国务院啦？〔１３〕而事实上，将夺权机构命名“公社”是执行毛的指示，上海并非自行其事。只是毛的思路变化太快，这次他又改变主张。王力回忆：“主席虽然叫上海筹备成立公社，但究竟什么时候成立，怎样成立，毛主席的想法改没有改？他的思想过程经常反复，也许他正在考虑，上海就那么做了”。〔１４〕陈伯达没有及时将毛的变化转告上海，造成上海一时未能跟上。","type":"paragraph"},{"text":"２月１２日，毛泽东将张春桥和姚文元叫去北京谈话，谈话中心就是上海人民公社改名问题。毛最关心的是“党放在哪里”？据２月２４日张对毛讲话的传达：“如果都叫公社，那么党怎么办呢？党放在哪里呢？他说，总得要有一个党嘛，要有个核心嘛，他说，你不管叫什么，叫共产党也好，叫社会民主党也好，叫社会民主工党也好，叫国民党也好，叫一贯道也好，总得有个党，一贯道也是个党嘛，公社总要有一个党，公社能不能代替了党呢？”〔１５〕","type":"paragraph"},{"text":"马克思总结的巴黎公社原则之一是“彻底打碎国家机器”，这也是文革前各类总结巴黎公社经验或原则的众多文章所反复强调的。毛泽东要打碎的，是被他认为的那些“走资本主义道路”的干部，以及他深恶痛疾的科层官僚体制。毛显然希望通过文革弱化科层官僚职能，但对于党牢牢掌控国家各级政权的政权形式，他绝不会放弃。毛此时已经意识到，巴黎公社的实质就是市民自治，由市民推选自己的代表。那么，在这样的情况下，是否连控制这个国家机器的政党一起打碎？上海所有的群众组织，最关心最起劲的就是打倒中共上海市委，以群众组织联席会议代替市委，根本没有想到再给市委一席之地。这一时期上海报纸上所有关于“公社”的文章，都是欢呼对上海市委的“彻底砸烂”。事实上，从市委到基层的各级党组织此时确实都已瘫痪，失去了控制能力。张春桥修改的〈上海人民公社宣言〉中，宣布打碎上海市委和市人委——即使是张春桥也没有想到新政权和共产党的关系。〔１６〕","type":"paragraph"},{"text":"但是，毛泽东已经清楚地意识到，这样的政权形式，实际摒弃了中共市委。那么今后共产党放在哪里？在群众组织联席会议之上，还必须有个党，必须由党领导新的政权机构。“党的领导”是毛的文革底线，也是对巴黎公社市民自治模式的不信任和坚决否定。","type":"paragraph"},{"text":"党是中国１９４９年后建立的国家机器中最坚硬最不可动摇的核心，政府只是被党指挥和使用的具体操作工具。１９４９年以后中国国家建构的一切，包括政府权力和民众权利，一切都在党的控制之下，毛泽东绝对不会放弃共产党对国家的绝对权力。１月３０日，毛泽东要《红旗》杂志刊登的社论中，还提出要彻底打碎国家机器，不能采取改良主义，但不过十天，毛的口径就变了。张春桥２月２４日讲话中，有一段话显然也是毛泽东的意思：“有些地方，提出一个口号，叫做‘彻底改善无产阶级政权’，这个口号是个反动的口号！为什么要彻底改善？就是实际上是要推翻无产阶级专政，建立资本主义专政。所谓彻底改善，就是说我们的无产阶级专政不行了，要彻底改善嘛。正确的说法，只能够是部分的改善”。〔１７〕","type":"paragraph"},{"text":"从“彻底打碎”，到“只能部分改善”，是一个非常大的观念性改变。如果以巴黎公社式的所谓“彻底打碎”为准则，应该就是连执政党与政权的关系也一起打碎，另塑市民自治的国家形式。这显然是对共产党凌驾于国家之上政权形式的彻底否定，毛泽东不能接受；而保留了党的领导，“彻底打碎”便无从谈起。而对“彻底打碎国家机器”的否定，是从巴黎公社原则的退缩，而且是关键性的退缩。","type":"paragraph"},{"text":"此外，马克思所说的“打碎”究竟是什么含义？造反派的理解，就是摒弃原来的政权机构和人员。所以，刚夺权时的文革政权，机构名称全部改变，不称“部”而称“组”或“室”。原来的科层人员，只要带“长”字的都一律不启用；新的负责人不称“长”而称“召集人”或“勤务员”。废除官僚科层制也是造反派对原有国家机器改革的尝试。上海人民公社最初的办公室设置非常精简，而且大都与革命相关：组织组——负责公社成员以及欲加入公社的群众组织的登记审查工作；政治宣传组——负责对新闻、出版、文艺等宣传的指导；联络组——负责各群众组织及各基层革命造反派的联络及协调；调查组——负责情况调查、政策研究以及文件起草等；保卫组——负责大型群众集会的保卫工作；接待组——负责接待处理群众来访及外地串联人员问题；办公室——负责处理公社内部日常事务；抓革命、促生产火线指挥部，负责解决工业和交通行业的生产问题；以及后勤组。〔１８〕","type":"paragraph"},{"text":"但是，这个扁平化的八组一室设置，看似精简，然除了抓革命、促生产火线指挥部与上海生产及生活有关，其它组、室的设立，都只是为了适应文革的政治运动，解决群众组织在文革政治运动中的需求，而不是为管理一个大城市的生活和生产设置。而且，即使是抓革命、促生产火线指挥部，也因工作人员大都是红卫兵而没有管理经验、更没有管理网络。虽然曾经解决不少应急事情，但大多只是头疼医头脚疼医脚，缺乏全局和系统的管理调度，充其量只是个临时性的应急机构。于是，这个八组一室办公建制，只运行了近一个多月，３月底便改组，当时称之为“调整”。调整后的各个组的职能，其实就是文革前市人委的各部的职能，只是“部”被改称为“组”。","type":"paragraph"},{"text":"就这样，市革委会各职能组、室的设置，实际回到了文革前市委和市人委的建制。不同的只是党政一元化。理想中的巴黎公社式简约办公机构，基本没能实现。四、从“巴黎公社式的选举”到“民主协商”","type":"paragraph"},{"text":"对于巴黎公社的原则，民众最直接的理解就是《十六条》中许诺的“巴黎公社式的选举”。但是，张春桥在修改徐景贤起草的公社宣言时，将这个内容删去，只说公社领导成员，“由革命群众按照巴黎公社原则选举产生”。","type":"paragraph"},{"text":"还在上海的造反派紧锣密鼓地筹备成立“上海人民公社”时，毛泽东关于选举的思想已经改变；更可能毛本来就没有想要真正实行直选。１９６７年１月１５日，“二兵团”、“上三司”等几个上海的工人和红卫兵造反组织接管上海市委和市人委，并提出要张春桥、姚文元担任上海市委和市人委的负责人。毛知道后，让王力打电话给上海，要张春桥转告“二兵团”等群众组织，赞成张春桥担任上海市委第一书记兼市长，姚文元任第二书记兼副市长。〔１９〕巴黎公社式的选举是全面和直接选举，而毛泽东在上海的民众还没有选举之前，就自己直接钦定了上海市委和市人委的主要负责人是张春桥和姚文元。","type":"paragraph"},{"text":"２月初，毛泽东又根据黑龙江省革命委员会的成立，提出让军人进入新政权的“三结合”思想，即革委会成员必须由三方面组成：原来的干部、军队以及群众代表。取消常备军本是马克思总结的巴黎公社原则之一，而毛泽东规定军队是“三结合”不可缺或的一方，实际用国家机器为文革新政权背书。在这个意义上，上海人民公社和全国所有省市革委会，都已经不是巴黎公社意义上由市民自由联合建立的政权了。","type":"paragraph"},{"text":"而且，上海人民公社只是由那么几个、十几个造反派组织推派出自己的代表参加公社组成。这十几个造反派组织，既非民众推举，在民众中也只是极少数。大批公民完全被排除在选举之外，被剥夺对“公社”的选择权。各级革委会的建立也同样如此。１９６７年“一月夺权”后，最初“三结合”的各级革委会，军方是委派的，老干部是几个造反派组织协商并经上级批准同意后再交由大家选举的。民众从来没有资格对全体“三结合”成员进行投票，更不要说直接选举。从上海人民公社到上海市革委会，至少１９７０年之前，从来没有进行过选举。１９７０年上海报给中央的市革委会名单，全部都是任命而非选举产生。","type":"paragraph"},{"text":"不过，虽然巴黎公社式的直接选举被如此大大打了折扣，但在基层，“三结合”中的“群众代表”一方的选举还是经群众讨论产生的。虽然群众代表的名单也是事先由上面商量好的，但至少还让群众参加讨论。不但造反派有投票权，就是保守派和不参加任何派别的群众也有投票权。于是，１９６７年各地革委会普遍建立时，许多地方的选举结果很不利于造反派。尤其１９６７年３月２３日，天津成立市革委会筹备小组时，选举出的“老保”（即保守派）占多数，“原来想吸收进来的没有吸收进来”，〔２０〕一些知名造反派落选。","type":"paragraph"},{"text":"天津选举的结果对文革派是震撼的。文革以巴黎公社式的直接选举为最初的社会动员，而最先接受检验的却是文革派自身。为此，中央文革小组在１９６７年４月接见天津驻军及干部群众代表时，由周恩来表态：“不能用选举的办法”，“要改变办法，多协商，现阶段选举不十分适用”。康生则明确提出：“不能迷信选举。在一定的情况下，选举不如协商民主”。毛泽东更在之后不久的一个讲话中，表示了对选举的不屑：“不应该忘记十月革命的经验，十月革命并不是选举成功的，而是用战斗打出来的”。这些声音，表达了来自文革决策层的对巴黎公社式直接选举的直接否定。〔２１〕","type":"paragraph"},{"text":"１９６７年９月，毛泽东提出要在第二年或后年召开中共第九次代表大会。毛并指示张春桥、姚文元在上海做些调查。１０月２１日，姚给毛的调查报告由中共中央转发各省市。报告第一段便谈九大代表如何产生：“是不是要从下而上一级一级选上去？少数同志认为要这样，多数同志认为不一定”，“过去选举，其实候选人也是上面决定的，经过一年文化大革命，各种人政治面貌、好人、坏人，看得更清楚了，比以前任何时候都清楚，代表可以各方协商产生，在市、区里开党员大会通过”。〔２２〕巴黎公社式的选举在这个报告中悄悄变异。","type":"paragraph"},{"text":"第二年，《红旗》杂志展开对“迷信选举”的批判。１９６８年１０月《红旗》第四期社论〈吸收无产阶级的新鲜血液〉中提出：迷信选举，是形式主义，也是一种保守思想，必须彻底批判；“革命委员会是解放以来最具有革命代表性的无产阶级专政的权力机构。但革命委员会就不是选举产生的，而是直接依靠广大革命群众的行动产生的”。１９６９年４月１４日，中共九大通过新的党章。其中，将八大党章规定的党的各级领导机关都由选举产生的有关条款全部取消，改为“党的各级领导机关由民主协商、选举产生”。","type":"paragraph"},{"text":"从“巴黎公社式的选举”到“民主协商、选举产生”，看起来似乎只是事先多一道“民主协商”程序，“协商”之后仍然“选举”；但实际上，这是对文革初期巴黎公社式直接选举权利的否定；是文革前上面指定候选人，下面举手通过式的“选举”的恢复。所谓的“协商”，就是领导层的几个成员，真主意假商量，象征性地“听取”各方意见后，根据上面的标准和要求决定候选人名单，而且是等额选举的候选人名单。选举人根本没有选择余地，更不要说推举自己心仪的候选人。","type":"paragraph"},{"text":"１９６６年８月以来群众直接选举干部的权利，就这样只行使了两年就被悄悄置换。这是巴黎公社原则的又一次后退。这次后退，完全彻底地结束了文革对直接选举权的承诺。五、从“公社委员工资收入不得超过工人”到新干部“补助”","type":"paragraph"},{"text":"上海人民公社成立宣言的初稿中，被张春桥删去的还有“公社委员是人民公仆，工资收入不得超过普通工人”，〔２３〕而这正是马克思所总结的巴黎公社的又一原则。","type":"paragraph"},{"text":"１９４９年后，干部工资普遍高于普通工人工资。工人中工资最高的八级技术工人，文革前的工资只相当于１５至１７级干部收入；市级领导的工资更是数倍于普通工人。虽然在文革中，许多干部被批判期间工资被“冻结”，但一旦恢复工作，被扣工资立即补发。还有那些被“解放”但降级使用的干部，工资一般也不会随之降级。整个文革十年，对干部的工资标准基本没有触动。这是巴黎公社原则在强大的干部阶层前的却步。","type":"paragraph"},{"text":"相比文革前便担任干部者尤其是老干部工资的原封不动，文革中进入各级科层的新干部工资和职务并不挂钩。所有当了干部的原工人，工资仍由原工作单位按文革前夕的原工资标准发放。甚至王洪文，当他１９７３年成为中共中央副主席后，他的工资仍是他原来在上海国棉十七厂担任保卫科干事时的６４元，而且仍由上棉十七厂发放，每月派人给他送去。","type":"paragraph"},{"text":"新干部当了领导，体制身份还是工人编制，从原来工作的工厂领着原来的工资，一般每月只有五六十元，而担任同样职务的老干部工资一般都在一二百元以上。老干部高工资的依旧，对担任了同样级别职务的新干部肯定会带来心理冲击，也是新干部的现实榜样。那些新干部，过去身在底层时，并不了解干部特权到何程度。而当他们也跻身上层，才窥到一豹之斑。文革高举批判的旗帜，但文革的批判没有触动政治等级身份制，包括干部等级和干部特权待遇，尤其没有建立对干部权力的监督制度。文革破除的只是被打倒干部的特权。只要还在台上，或者只要恢复官职，待遇等级一如既往。这些“待遇”是那样理直气壮，为新干部作出巨大榜样。许多新干部在最初掌权时，很注意防止特殊化，但不受限制的权力很难抵制各种诱惑。当权力找到理由，便会很容易击垮道德的防线。","type":"paragraph"},{"text":"为了新干部的职级与工资不匹配的问题，１９７５年１月王秀珍去北京参加四届人大会议期间，曾特地向张春桥汇报关于上海调去北京的中共中央委员和候补委员生活补贴问题，请示说他们生活有困难，是否继续发给补助，或者由中央直接管。张春桥表示，这些事情本来都应由中央组织部分管，但组织部的工作现在还未开展，以后再说。对于文革中被提拔的新干部的工资标准，据说１９７３或１９７４年左右有关方面曾经请示过周恩来。周恩来指示：可以比他们原有的工资高一点，但比现在所担任职务的工资低一点。〔２４〕如果周恩来确实有过这样的指示，那他的意思显然是：可以适当增加一些，但不要加到同级干部的工资标准。","type":"paragraph"},{"text":"此外，经张春桥同意，１９７１年开始，新干部生活有困难时可以补助，由王秀珍批准便可支付。担任了市革委会工业组负责人的工人造反派陈阿大，自１９７１年１月至１９７６年１０月文革结束，每年两次补助，每次８０至１００元。其他工人造反派的补助大都是一次性的，主要是大病诊疗费一类的应急性临时补助。至于王洪文，自１９６８年以后，则由市革委会办公室每季度给他发放“生活补助”２００至３００元。这样，加上上棉十七厂发的工资，每月共１３０至１６０多元，相当于上海１２至１４级干部的工资。王洪文当上中共中央副主席后，据说周恩来曾经就工资标准请示过毛泽东，毛说：“和你一样”。周便让中共中央办公厅按自己的工资标准给王洪文发工资。但王洪文不肯要，说我拿那么多，下面和我一起出来的人怎么办？第一个月的这笔工资他就没有拿，以后也还是在厂里领取原来每月６４元的工资。〔２５〕后来上海方面则又将给王洪文的“生活补助”每季度增加到５００元。据统计，从１９７１年到１９７６年８月的五年八个月，共补助１.１万多元；其中１９７４年到１９７６年８月的两年八个月，共补助７，０００多元。对其他调去中央的上海新干部也是这样提供补助。当时的中共上海市委书记马天水说：“他们在北京很辛苦，中央没有人管”。马天水指示，给去中央工作的上海工人干部尤其中央委员和候补中央委员如金祖敏等发补助。于是每人每年一般补助二百多元，多者每年近千元。〔２６〕","type":"paragraph"},{"text":"所谓官员工资不超过普通工人，只是对文革中被提拔的工人新干部而言，老干部的工资始终没有降低。而且根据已经实行的对新干部发给补助的政策来看，很可能对新干部工资水平的限制也只是暂时的。如果这样的补助政策持续并扩大实行，这些新干部的实际收入也将超过普通工人。与此相对照的是：对于广大普通工人而言，与他们生活休息相关的工资标准，始终没有向官员工资水平接近的迹象。不但如此，甚至下降。文革前上海全民所有制工厂工人的起点工资，一般在４２元左右，文革中被降到３６元。因此，就老干部不被触及的高工资以及新干部的“补助”而言，巴黎公社的这个原则在真正意义上也是并未被执行。六、从“工人武装”到“民兵指挥部”","type":"paragraph"},{"text":"马克思总结的巴黎公社又一原则是取消常备军，代之以公民武装的国民自卫军。这在上海人民公社成立宣言中虽然没有提及，但毛泽东文革中确实有武装造反派的念头。","type":"paragraph"},{"text":"毛泽东对文革初期军队不支持造反派始终不满。１９６７年７月２０日的“武汉事件”，因被保守派包围住处，毛仓皇逃离武汉，坐飞机往上海。毛认为军区和武装部支持右派。他早就对军队介入文革却镇压造反派不满，提出要“武装左派”。７月２２日江青在接见河南赴京代表时，借河南一个群众组织所提口号，表达了毛泽东的这个意思：“我记得好像就是河南一个革命组织提出这样的口号，叫做‘文攻武卫’，这个口号是对的”。〔２７〕","type":"paragraph"},{"text":"８月４日，上海以王洪文的“工总司”为首的造反派组织，集结几万人攻打上海柴油机厂的另一造反派组织“联司”，毛泽东观看了现场录像的全过程。当天，毛便给江青写信说：现在有７５％以上的军分区干部支持右派，因此当前主要任务，第一是武装左派的问题，决定发枪。这封信当即在中央部分人中传阅，王力感觉到：“毛主席那时已经明确地有建立第二武装的思想，把工人、学生武装起来。本来人民解放军是人民的武装，现在好像不大够了，要很好改造，要搞第二武装，直接把所谓革命工人、革命学生武装起来”。〔２８〕而张春桥则在三天后的８月７日打电话给王洪文，支持建立上海的工人武装“文攻武卫”组织。８月２６日，上海市革委会召开扩大会议，成立了“上海市文攻武卫指挥部筹备小组”，上海的文革工人武装就此建立。","type":"paragraph"},{"text":"毛泽东武装造反派的想法是否从巴黎公社而来？目前没有看到有关资料。但至少，毛对军队普遍抵制文革有着某种担忧，他要再造一个制约反文革势力的左派武装。据说，毛曾对张春桥说过：为什么美国人民可以有枪，中国的工人就不能有枪？〔２９〕１９６７年全国武斗频繁，群众组织从军队方面抢枪事件层出不穷。但毛认为抢枪情况不严重，而且说对造反派夺去的枪不要急于收回。〔３０〕自１９６７年７月江青提出“文攻武卫”口号后，全国其它地区也有成立文攻武卫组织，但后来全部都被解散，只有上海的文攻武卫指挥部保留了下来。中共九大以后，民兵活动恢复，统一称为民兵，上海的文攻武卫指挥部也于１９７２年改名为民兵。","type":"paragraph"},{"text":"上海文革中的民兵建设始终为王洪文所关心。文革前，当王洪文还是上棉十七厂的保卫科干事时，就曾经是厂民兵连的连长。可以说，王对文革前的民兵工作非常熟悉。他始终将“改造民兵”作为自己的工作强项。为了在马克思和列宁那里寻找改造民兵思想的理论资源和政策依据，王洪文在市委写作组的辅导下，学习马克思的《法兰西内战》以及列宁的《国家与革命》。前者将“废除常备军而用武装的人民来代替”，总结为巴黎公社的重要经验之一；后者则专门论述革命不能只限于夺取政权，还必须打碎旧的国家机器。此外，王洪文还特地学习列宁的〈军队和革命〉，这是一篇专门论述军队与国家关系的文章。文中指出：“在各个地方以及一切国家里，常备军与其说是用来对付外部敌人，不如说是用来对付内部敌人的。常备军到处都成了反动势力的工具”。显然，王洪文是要在马克思和列宁的著作中，找到他建立和扩张工人武装的依据。１９７５年１０月１３日，市民兵指挥部负责人施尚英等传达王洪文关于改造民兵的有关指示时，强调这是王洪文考虑的方向性问题，“这是王副主席考虑了很久的一个方向性问题，带有巴黎公社的意义”。〔３１〕建立巴黎公社式的工人武装是王洪文心底的情结。","type":"paragraph"},{"text":"而从１９６７年１１月２５日上海市文攻武卫指挥部给上海市革委会的一份要求改名的报告中，也可以看出，王洪文们对这个武装力量的定位是上海工人武装：“‘上海市文攻武卫指挥部’这个名称包涵的面过于广泛，没有体现出工人武装的性质，建议改称为‘上海市革命工人武装指挥部’”。〔３２〕虽然这个建议后来没有被采纳，但是从这个名称建议可以看出，上海市文攻武卫指挥部给自己的定位是上海工人武装。这个“上海工人武装”的概念，和文革前的“民兵”不同，后者出于藏兵于民和全民武装的理念，而前者则更有着阶级武装和地区自卫队的意味。","type":"paragraph"},{"text":"如何建立这样的工人武装？１９６７年７月３０日张春桥给毛泽东一封信，信中提及，毛曾经多次提出要改造民兵。〔３３〕虽然尚未查到毛对改造民兵的原话或张春桥的解释，但从之后王洪文对民兵改造的实际措施可以看出，王“改造民兵”的核心就是尽量剥离军队对民兵的控制。文革前的上海工厂民兵只是分散的存在，没有纵横向的联系，联系各厂民兵的枢纽是各区、县武装部。文革中的上海民兵建立了市、区两级民兵指挥部，这实际是独立于军队之外的纵横指挥网络。虽然上海警备区平时都派人参与工作，而且民兵指挥部与参加工作的军人关系也很融洽；但民兵指挥部一旦举事，完全可以抛开军队的领导。","type":"paragraph"},{"text":"上海民兵的形态引起军队警惕，不少军内干部提出，王洪文是在改造民兵的借口下建立“第二武装”；上海警备区对王洪文改造上海民兵的做法也软硬抵制。王洪文一直想把军队在上海各区、县的派出机构——武装部，剥离出警备区，因为军队对民兵的领导是通过区、县武装部施行的。武装部若划归地方党委领导，军队对民兵的领导也必然削弱许多。但王洪文的这个设想遭到上海警备区的抵制，最终没有实现。七、巴黎公社原则与现实的冲突","type":"paragraph"},{"text":"巴黎公社的核心是自由联合与直接民主，但恰恰这两个核心追求，是集权主义国家最不容许的。文革虽然对民主网开一面，实行“大民主”，然也只是毛泽东暂时的恩准，而非公民权利的兑现。《十六条》大力鼓吹的直接选举，只实行了很短时间便名存实亡。这是当政者对自己执政合法性的不自信，也是对还政于民承诺的赖账。中共执政前召开的七大和执政后召开的八大的党章中，都有专门章节提及党的各级组织必须选举产生。虽然在实际运作中，真正的选举从来不存在，大都是上面决定后才让下面举手。但至少，这样的潜规则不会被理直气壮地作为明规则写进章程，“民主选举”始终是漂亮的表面承诺。但到了九大，这个权利被明火执仗地剥夺——被选举人名为“协商”，实为指定，党员只有举手赞同的份，这是对八大党章甚至七大党章的严重倒退。党员的权利如此，普通百姓的选举权更不消说。","type":"paragraph"},{"text":"倒是张春桥，对选举的内涵有自己的看法。他曾多次对红卫兵和造反派强调：巴黎公社式的选举，最重要的是可以随时撤换不称职的代表。但即使是“可以随时撤换”，真轮到张春桥自己头上，也是不准实行。上海两次炮打张春桥，都是质疑其权威和权力，背后就是撤除其职务的意愿，但张春桥并没有因此被撤换。对张春桥权力质疑者，以后都被整肃甚至关押。","type":"paragraph"},{"text":"如果说直接选举和“官员工资不超过普通工人”的巴黎公社原则在文革中没有被真正贯彻，是当政者对承诺的失言，因为触及自身利益或执政危机，所以找尽理由不予实行；那么，巴黎公社的另外两条原则“彻底打碎国家机构”和“取消常备军”，则是因为与现代社会和国家管理相悖，无法实行。","type":"paragraph"},{"text":"文革中的造反派试图按巴黎公社原则“彻底打碎国家机器”，另建全新的简约革命机构。但是权力依职能和职位进行专业分工和分层是现代社会的必须和必然，简单的政治和革命机构，完全不能适应现代化大都市的生产和生活管理。事实上，革命者的理想社会与当政者的政府政权之间，经常横亘着巨大的现实鸿沟，只有时间才能在彼岸与现实之间建起实践的桥梁。十九世纪的巴黎公社之所以能够成立，是因为法国国防政府逃至凡尔赛与普鲁士谈判，普法双方都无暇顾及巴黎；而组织了巴黎公社选举的国民自卫军中央委员会，只是匆忙成立的应急机构，并不具有自觉意义上的对国家机器的重组意识。而且宣布起义的巴黎市民组织（十天后选举成立巴黎公社）只存在七十二天，大部分时间都在为生存与前往镇压的凡尔赛军队作战。在这样权力真空中匆忙起义成立的市民自治，存在时间又如此短暂，所有的措施和理念来不及让时间检验，因此无法具有普遍实践意义。事实上，巴黎公社就是一场蒲鲁东主义者和布朗基主义者的无政府主义实验。","type":"paragraph"},{"text":"至于“取消常备军”，代之以人民武装，也是无法实现的乌托邦。虽然文革中并没有强调这一原则，但上海民兵的建立却是有着对巴黎公社工人武装的模仿意味。而马克思提出废除常备军，因为他认为常备军是国家的暴力工具，专制政府的支柱。这也是巴黎民众对法国中世纪市民自治的怀念。但纵观当代社会，除了一些小国家以及第二次世界大战后被禁止拥有常备军的战争发动国家，常备军几乎是每个现代国家的标准配备。只要国家不消亡，军队就不可能不存在，因为军队是国家安全和主权的最坚实屏障。而在现实中，防止军队成为镇压人民的暴力工具，主要不在于废除常备军，而是防止军队成为某一个党或某一个派别的专制工具。所以在绝大多数现代国家，军队国家化，军队不属于任何政党，不介入党派斗争。而文革一方面鼓吹巴黎公社的这个原则，另一方面军队比以往都更大程度介入党派斗争，而且掌握着更多国家和地方权力，这和毛泽东的“总得有个党”是一致的。当党凌驾于国家和一切之上，军队国家化是完全不可能的。","type":"paragraph"},{"text":"而且，中国的文化传统也不容许民间武装对抗国家军队。王洪文以巴黎公社为理论资源，大力扩张民兵，希图建立一支能抗衡反文革势力的地方工人武装。但他显然没有很好地考虑过，巴黎公社工人自卫武装与中国民兵传统完全不是一回事。“民兵”在中国的文化和政治中，始终是军队的辅助和延伸，在政府的控制下，作为国家军队对外抵御侵略、对内镇压动乱的补充和后备力量，是藏兵于民；离开了国家控制的民间武装，是土匪、谋反和叛乱。而巴黎公社的工人武装“国民自卫队”，从西方市民自治的政治和文化传统而来，本质上是与国家军队对立的。国民自卫队不是巴黎公社的产物，而是西方市民自治的政治文化产物。西方民兵作为公民防止国家滥用权力和捍卫自治共同体的武装组织，本质上是与西方文化限制国家权力的理念相一致的。而在中国，国家从来高于一切。当别的领域和语境都是国家至上，而民兵却要制约国家扩张权力，显得非常不协调，也根本不现实。加上中国民兵辅助国家的传统，上海民兵自然会被看作有可能反叛国家的武装力量，遭到军队的抵制。八、结语","type":"paragraph"},{"text":"文革最初以巴黎公社原则为社会动员资源，到后来宣布“彻底改善”国家政权是反动口号，到批判“迷信选举”，巴黎公社之梦就这样被悄悄搁置。直到１９７１年３月巴黎公社一百周年之际，报刊上才又大张旗鼓地宣传巴黎公社。《人民日报》、《红旗》杂志、《解放军报》联合发表社论〈无产阶级专政胜利万岁——纪念巴黎公社一百周年〉，但社论强调的重点，是巩固无产阶级专政，批判修正主义。自此以后，决策层以报刊社论宣传强调巴黎公社之声势不再。直到毛泽东逝世，“四人帮”被抓，上海的市委写作组和总工会才又想起了巴黎公社，试图发动巴黎公社式的起义。这场未遂反抗，最终结束了文革的巴黎公社幻象。","type":"paragraph"},{"text":"从１９５８年的农村人民公社，到１９６６年５月的“五七指示”、６月的“北京公社”、１９６７年的“上海人民公社”，毛泽东一次又一次地发起公社热，虽然两类公社的源头风马牛不相及。如果说１９５８年的农村人民公社热，是官员自上而下对生产资源的“共产风”，那么文革中的公社热，则是底层民众企图借毛泽东的乌托邦参与权力的自下而上的“共权风”。而毛泽东政治性格中的看似两极却如此紧密契合的专制主义和无政府主义，在两场公社热尤其是文革的公社实践中表现到极致，然都遭到失败：前一次是经济规律的惩罚；后一次则是革命的终结。正如一位学者指出的：“文革在共产主义革命的逻辑延长线上走得如此彻底，以至于这个共产主义乌托邦失败的样本真正终结了２０世纪的所有革命”。〔３４〕","type":"paragraph"},{"text":"是的，文革的巴黎公社是公社幻象的最后返照，从此中国不再有“公社”的回声。注释：１、本文是对本人《革命造反年代——上海文革运动史稿》一书部分论点的展开，所以文中的有些资料及论述，与书中有所重合。参见李逊：《革命造反年代——上海文革运动史稿》（香港：牛津大学出版社，２０１５）。２、马克思所总结的巴黎公社原则，主要在其著作《法兰西内战》中（《马克思恩格斯选集》第三卷，中共中央马克思恩格斯列宁斯大林著作编译局编译，人民出版社，１９９５出版）。本文关于马克思对巴黎公社原则的阐述皆出于此文。３、武力、郑有贵主编《解决“三农”问题之路》４２９页，中国经济出版社２００４年，转引自郑谦《文化大革命的巴黎公社情节》，中共党史研究２０１０年第２期。４、《毛泽东在中央常委扩大会议上的讲话》，１９６６年８月４日，（转引自郑谦《文化大革命的巴黎公社情节》，中共党史研究２０１０年第２期）。５、１９６６年８月间根据《十六条》的要求，普遍建立的“文化革命委员会”是领导文革政治运动的临时机构，不同于１９６７年一月夺权以后建立的权力机构“革命委员会”。６、陈晓农编纂：《陈伯达最后口述回忆》（香港：阳光环球出版香港有限公司，２００５），第２９０页。７、转引自上海文革史料编纂小组编：《上海文化大革命史话》，１９９４年，第２４６页，未刊稿。８、王力：《王力反思录》（香港：北星出版社，２００１），第７８０页。９、同上，第７９８页。１０、同上，第７８０页。１１、同上，第８８９页。１２、徐景贤：《十年一梦》第７１页，香港时代国际出版有限公司２００３年出版。１３、中共中央文献研究室编：《毛泽东年谱》，第六卷（北京：中央文献出版社，２０１３），第５１页。１４、王力：《王力反思录》，第８９０页。１５、《张春桥姚文元在“高举毛泽东思想伟大红旗进一步开展三结合夺权斗争誓师大会”上的讲话》（１９６７年２月２４日），宋永毅主编：《中国文化大革命文库》２００６年版。１６、《一月革命胜利万岁——上海人民公社宣言》，上海《解放日报》１９６７年２月７日。１７、同注15 。１８、资料来源：上海市革命大批判写作组１９６９年１月编《上海一月革命大事记》。上海市档案馆藏。１９、中共上海市委办公厅电话记录，１９６７年１月１６日。上海市档案馆藏。２０、《中央首长接见天津驻军及干部群众代表时的讲话》，１９６７年４月７日，《中国文化大革命文库》。２１、毛泽东１９６７年８月１３日接见意大利共产党代表团时的谈话，《毛泽东年谱》第六卷，第１８１页，中共中央文献研究室编，中央文献出版社２０１３年出版。２２、《中共中央、中央文革关于征询对“九大”问题的通知》，１９６７年１０月２１日。⒁宋永毅主编：《中国文化大革命文库》２００６年版。２３、同注16。２４、据曾是上海“工总司”骨干的戴立清对笔者２０１３年询问此问题时的回忆，说他是在一次几个工人新干部议论工资时，听当时任中国工会第九次全国代表大会筹备组负责人的上海工人造反派金祖敏说的，王秀珍也在场。笔者后来为此专门问过王秀珍，王说，那是针对中央的工农新干部，而且高多少低多少，也没有明确规定。２５、笔者２０１４年从曾是上海“工总司”成员的王腓利处得知，周恩来和毛泽东的话是王洪文对妻子崔根娣说的。而崔根娣又告诉了王腓利：王洪文被捕后，她去北京取回他的东西：其中有一个信封，里面是四百多元现钞。后来她探监时问王洪文是怎么回事。王洪文告诉她，那是他刚当上中共中央副主席的第一个月，中共中央办公厅发给他的工资。这个钱他一直没有收下，其后的工资一直都按他的要求，由上海他原来的工厂发给。但是这个钱已经发出并做帐，办公厅不能收回，所以后来就作为王洪文的物件交给了他的妻子。２６、这一节关于上海市革委会给新干部发放工资补助情况的资料来源：马天水１９７６年１１月５日《我的揭发交代》，上海市区、县。局党员负责干部会议秘书组１９７６年１１月１８日印发；以及张敬标１９７７年１月７日《我的揭发交代》，中共上海市委办公室１９７７年１月２４日印发。２７、江青的讲话转引自王年一著《大动乱的年代》，第１９５页。人民出版社２００９年出版，北京。２８、王力：《王力反思录》，第８５３、１０１２页。２９、这是戴立清２０１５年对笔者回忆的。３０、张春桥１９６７年７月３０日给毛泽东的信，转引自上海警备区民兵斗争史资料组编：《上海民兵斗争史资料》，第１６期（１９８０年１２月）。３１、转引自《“四人帮”经营“第二武装”的记事》，载于《上海民兵斗争史资料》第２２期，上海警备区民兵斗争史资料组１９８１年１月编。３２、上海市文攻武卫指挥部《关于发展、壮大工人武装队伍的请示报告》，转引自《“四人帮”经营“第二武装”的记事》，载于《上海民兵斗争史资料》第２２期，上海警备区民兵斗争史资料组１９８１年１月编。３３、转引自上海警备区民兵斗争史资料组编《上海民兵斗争史资料》１９８０年１２月第１６期。３４、严搏非：《幻象的湮灭》，未刊论文稿。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【各抒己见】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"王力","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"王秀珍","type":"人物"},{"name":"马天水","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}