{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央批转财贸办公室、统战部关于反对商品“走后门”运动情况的报告","authors":[],"dates":[{"year":1962,"month":5,"day":9}],"is_range_date":false,"parts":[{"text":"中央批转财贸办公室、统战部关于反对商品“走后门”运动情况的报告","type":"title"},{"text":"〔机密〕","type":"subtitle"},{"text":"各中央局，各省、市、自治区党委，中央各部委，国务院各部、委党组：","type":"appellation"},{"text":"中央同意国务院财贸办公室、中央统一战线工作部关于反对商品“走后门”运动情况的报告，现在发给你们研究执行。","type":"paragraph"},{"text":"反对商品“走后门”，意义重大，影响深远，各级党委必须切实加强领导，坚持到底，善始善终，既要防止斗争面过宽，斗争过火，也要防止松懈，放任自流，坚决把这件事情办好。","type":"paragraph"},{"text":"现在还有些地方，“下反上走”，“边反边走”，这是很不好的现象。一切干部，特别是领导干部，必须坚决做到不特殊化，模范地遵守商品供应制度，和广大群众同甘共苦。在目前情况下，做到了这一点，在政治上有特别重要的意义。","type":"paragraph"},{"text":"在政协、各民主党派和工商联机关，不开展反对商品“走后门”运动。对企业和国家机关党外人士中的上层代表人物，不搞批判斗争。对个别现行情节特别严重，而又有民愤的上层代表人物，有必要进行批判斗争和处理时，应该按照分组管理范围，报请党委审查批准。各地财贸部门和统战部门，要在党委领导下，共同做好财贸部门反对商品“走后门”的工作。","type":"paragraph"},{"text":" 中    央","type":"paragraph"},{"text":" 一九六二年五月九日","type":"paragraph"},{"text":"（发至县团级）","type":"paragraph"},{"text":"关于反对商品“走后门”运动情况的告","type":"subtitle"},{"text":"中  央：","type":"appellation"},{"text":"自从中央批转财贸办公室关于反对商品“走后门”会议情况的报告，并且指出在全民所有制企业中反对商品“走后门”的斗争，是社会主义道路和资本主义道路两条道路的斗争，是阶级斗争在经济战线上的反映以后，各地党委和人民委员会都很重视，认真组织了传达和执行，做了很多有效的工作。","type":"paragraph"},{"text":"截至三月中旬，财贸部门反对商品“走后门”的运动，已经在大部分城市全面展开，少数城市正在试点，一部分城市即将结束。在农村，大多数地区正在试点，少数地区在全面进行。在二十七个省、市、自治区中（不包括西藏），有二十一个省、市、自治区开展了反对商品“走后门”的群众运动，有三个省是进行反对商品“走后门”的教育，有三个省是把反对商品“走后门”作为整风运动或社会主义教育运动的内容之一。反对商品“走后门”，多数省份是在财贸部门搞运动，有的省是财贸部门、工交部门都搞运动，有的省开始在财贸部门搞运动，以后扩展到工交部门。","type":"paragraph"},{"text":"反对商品“走后门”以来，许多地方商品“走后门”的现象，得到了有效制止，群众反映很好。河北省唐山市过去节日的副食品供应量，“走后门”的总要比实有人数的定量多百分之十，由于反了商品“走后门”，一九六二年春节，这种额外的供应没有了。辽宁省安东市制止了机关、学枝、企业向公社、生产队以物易物以后，蔬菜收购量超过原订计划百分之十六点二。反对“走后门”得到群众拥护。群众说，“只要干部不‘走后门’，供应少一点，我们也没有意见”。最近一个时期，人民群众检举商品“走后门”的来信和电话也增多了。这就进一步密切了党同人民群众的联系。","type":"paragraph"},{"text":"经过反对商品“走后门”运动，财贸工作人员的社会主义觉悟有所提高。商业职工说，过去不懂得国营企业的商品“走后门”是资本主义道路，现在懂得了不“走后门”是坚持社会主义道路，把守好柜台就是坚持社会主义商业阵地。现在他们敢于拒绝不按照正常的途径购买商品的事情，敢于向上级反映和检举商品“走后门”的现象了。","type":"paragraph"},{"text":"在反对商品“走后门”运动中，清查出了一批严重贪污盗窃、投机倒把分子和蜕化变质分子。","type":"paragraph"},{"text":"总的说来，反对商品“走后门”运动是健康的，已经取得了一定的成绩。试点中个别地方虽然发生过斗争面偏宽的现象，但很快得到制止。目前存在的主要问题是若干具体政策界限还不够明确，各地要求进一步加以解决。有些职工甚至领导干部，对反对商品“走后门”的重大意义仍然认识不足；有些地方只反下，不反上，下反上走，边反边走，有些不合理的“内部供应办法”还没有取消；个别地方对运动的领导不够有力，有些松劲。","type":"paragraph"},{"text":"我们认为反对商品“走后门”的斗争确实重要，必须坚持下去，善始善终，认真搞好。为此，除了应当继续贯彻执行中央的有关指示以外，我们再提出下面几点意见，请中央审查。","type":"paragraph"},{"text":"一、反对商品“走后门”运动，只在国营商业企业和供销合作社企业中进行，在农村人民公社的生产大队和生产队中，只发动群众对供销合作社企业、国营商业企业进行监督检举，不进行一般的反对“走后门”运动。在工业交通的全民所有制企业中也应进行反对“走后门”的运动，但各企业间通过物资部门进行某些原材料的协作，应当认为是正当的，不能算作“走后门”。反对商品“走后门”运动，只检查干部是否有多占多吃等行为。反对商品“走后门”的关键在于加强党的领导。要在党委的统一领导下，有计划、有步骤地，分期分批地进行。运动的时间，各地可以根据具体情况安排。在党委抽不出力量加强领导的地方，在重灾区，可以推迟进行；如果没有懂得政策的强的干部掌握运动，宁可不搞运动也不要把事情办糟。但是，在这些地方应当进行反对商品“走后门”的教育，宣布不准再“走后门”，再“走后门”要加重处分。","type":"paragraph"},{"text":"杜绝商品“走后门”，最有效的、长期起作用的方法是加强思想政治工作。只有广大职工的政治思想觉悟提高了，堵塞“后门”才能成为一种自觉的行动。否则，即使在运动中斗争处分一批人，也难以把后门完全堵住。","type":"paragraph"},{"text":"二、反对商品“走后门”，一定要实事求是，不要规定批判斗争和处分的比例，按照实际情况办事。对于严重贪污盗窃、投机倒把和个别严重“走后门”，需要进行批判斗争的人，必须经过细致的调查核对工作，事先掌握确实可靠的材料，绝对不允许用所谓“打态度”的批判斗争办法取得材料。在批判斗争的时候，绝对不允许采取打骂、体罚和其他逼供的办法，如果采取这些办法，也是犯法的行为。必须坚持摆事实，讲道理，以理服人，并且允许本人申述。在处理的时候，有多少确实可靠的材料，就按多少材料处理，查清楚了那些问题，就处理那些问题。绝对不能推算、估算，加重计算。对一时查不清楚的材料和问题，不要急于定案，可以向本人和群众说明，等待查清以后再做处理。这样，才能使广大工作人员受到一次实事求是的、遵守法制的和民主的教育。才有可能使犯有罪过的人知错认罪，使广大职工群众心情舒畅。","type":"paragraph"},{"text":"二、要把一般性“走后门”与严重“走后门”区别开来。在有“走后门”行为的人中，绝大部分是属于一般的违犯制度，多买多占。对于这一部分人，主要是加强教育，提高认识，既往不咎。对于少数滥用职权，严重多买多占、多吃多占、特殊化、挥霍浪费的人，应该让他们深刻检讨，改正错误；对于个别已经发展到蜕化变质的分子，必须给予适当的处理。对于“边反边走”“反了又走”的人，应当严肃对待，不能熟视无睹，严重的要给予处分。","type":"paragraph"},{"text":"四、在反对“走后门”运动中，要注意查出那些贪污盗窃、投机倒把的分子和集团，对于这种分子，特别是这种集团，应该同一般“走后门”的行为区别开来，分别不同情况，从严处理。他们的赃款赃物，原则上应当退回。能一次退清的一次退清，一次退不清的，可以分期退，确实无力退的可以酌情减免。不要采取一边追赃，一边又予以生活补助的办法。追退赃款赃物，必须严格地按照组织手续和法律程序办事。问题还没有弄清楚，没有做出结论或判决，不要追退。避免发生在运动中追退，在运动后又赔退的错误。","type":"paragraph"},{"text":"五、关于检查“走后门”的时间问题。在试点中，各地检查“走后门”的时间，一般都追算的比较远；有的地方追算到一九五二年。我们认为，“走后门”的检查时间以限制在一九六一年一月以后为适宜，除开个别特殊严重的贪污盗窃分子以外，不要再往前追算了。","type":"paragraph"},{"text":"六、资产阶级工商业者一般要同职工一起参加反对商品“走后门”运动，使他们受到一次深刻的社会主义教育。对资产阶级工商业者当中极少数严重的投机倒把、贪污盗窃和其他违法乱纪分子，也要严肃处理，但是必须和其他职工一视同仁，不能因为他们是资产阶级工商业者而加重处分。对于必须进行批判斗争的，要严格地执行审批手续。对犯有严重错误的资产阶级工商业者，除法办的和其他情节特别恶劣的以外，不要采取开除出企业的办法，以利于对他们进行改造。","type":"paragraph"},{"text":"七、在厨师、理发工人、加工企业生产工人和财贸学校的学生中，不要开展反对商品“走后门”的斗争。","type":"paragraph"},{"text":"八、反对商品“走后门”必须同改进制度密切结合。要支持、鼓励勇于拒绝、抵制违犯制度的人。要把处理人民群众检举商品“走后门”的来信来电话的制度建立起来。企业经营管理制度，如果一时定不出新的，就把原有的行之有效的老制度恢复起来。","type":"paragraph"},{"text":"以上报告，如无不妥，请中央批转各地研究执行。","type":"paragraph"},{"text":" 国务院财贸办公室中央统一战线工作部一九六二年四月十六日","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}