{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席身体健康是全世界人民的最大幸福","authors":[],"dates":[{"year":1966,"month":8,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"亚非朋友热烈祝贺毛主席畅游长江衷心祝愿毛主席万寿无疆"},{"type":"paragraph","text":"毛主席身体健康是全世界人民的最大幸福"},{"type":"paragraph","text":"毛主席是世界无产阶级的伟大领袖，毛主席是全世界人民心中的灯塔。毛主席身体健康，使全世界人民欢欣鼓舞，使帝国主义和一切反动派垂头丧气"},{"type":"paragraph","text":"据新华社一日讯　中国人民最敬爱的伟大领袖毛主席畅游长江的喜讯传到柬埔寨、巴基斯坦、尼泊尔、叙利亚、坦桑尼亚、马里和阿联等亚非国家首都后，许多亚非朋友都为毛主席身体非常健康而欢欣鼓舞。他们热烈欢呼：“毛主席身体健康，不仅是中国人民的幸福，也是全世界人民的幸福。”"},{"type":"paragraph","text":"柬埔寨作家协会代理主席梁哈安对新闻记者发表谈话说，中国人民的伟大领袖、全世界人民的革命导师毛泽东主席再一次畅游长江，这件事鼓舞了七亿中国人民以及亚洲和全世界人民。"},{"type":"paragraph","text":"他说，毛主席畅游长江，这表明毛主席的身体是多么健康。毛主席的健康是全世界人民的幸福。因为毛主席已成为全世界人民心中的灯塔。我们柬埔寨作家热烈祝贺中国人民，我们祝毛主席万寿无疆。"},{"type":"paragraph","text":"他还热情洋溢地说，中国正在进行的文化大革命，是毛泽东思想取得了伟大胜利的具体例证。他深信，中国的这场文化大革命必将在亚洲和全世界产生影响。"},{"type":"paragraph","text":"在巴基斯坦临时首都拉瓦尔品第，巴基斯坦朋友们一看到中国记者就热情表示祝贺。他们说：毛主席身体那么好，这不仅是中国人民的幸福，也是全世界人民的幸福，祝毛主席万寿无疆。"},{"type":"paragraph","text":"一位名叫艾哈迈德的社会工作者说：“毛主席畅游长江表明，他不仅十分健康，而且有着无可比拟的革命活力。他一再成功地乘风破浪，畅游长江，这预示在他领导下的中国人民必将战胜一切困难，取得完全的胜利。”一位新闻工作者说：“人民听到毛主席十分健康感到极大的喜悦，而反动派则感到垂头丧气。”"},{"type":"paragraph","text":"一位巴基斯坦政府官员说：“毛主席畅游长江，是中华人民共和国繁荣和强大的象征。”"},{"type":"paragraph","text":"在尼泊尔首都加德满都，尼泊尔—中国友好协会会长普尔纳·巴哈杜尔对新华社记者说：“听到毛泽东主席畅游长江的消息我们非常高兴。毛主席的身体这么健康，不仅鼓舞了中国人民，而且鼓舞了全世界人民。”他又说：“毛主席畅游长江，是对帝国主义和一切反动派的打击。给正在进行反对帝国主义和殖民主义斗争的人民以力量。”一位新闻工作者说，“毛泽东主席不仅是中国人民的伟大领袖，而且是世界人民的伟大领袖。毛主席的身体非常健康，我感到非常高兴。这是世界人民的幸福。”"},{"type":"paragraph","text":"国务会议常务委员会委员辛格对新华社记者说：“我为毛主席的身体非常健康庆贺。”他说，他去年访问中国的时候，有机会会见了伟大的领袖毛主席。他说，“毛主席是中国人民真正的救星。”"},{"type":"paragraph","text":"最近几天中，许多尼泊尔朋友碰见新华社记者时，都祝贺毛主席万寿无疆。"},{"type":"paragraph","text":"叙利亚首都大马士革的朋友们在看到毛主席畅游长江的精神焕发的照片时，非常高兴。他们说，毛主席身体非常好，这不仅是中国人民的最大幸福，也是世界人民的最大幸福。许多朋友称颂毛主席以七十多岁的高龄畅游长江是一个奇迹，全世界都为这个消息而振奋。"},{"type":"paragraph","text":"《毛泽东选集》第一卷阿拉伯文版译者阿尤比在毛主席照片前说，毛主席是经过革命考验的最伟大的人。他热情地祝毛主席长寿。"},{"type":"paragraph","text":"在坦桑尼亚首都达累斯萨拉姆，坦桑尼亚朋友和在达累斯萨拉姆的非洲自由战士也都为毛主席身体非常健康而欢欣鼓舞。"},{"type":"paragraph","text":"在达累斯萨拉姆的一位名叫坎儒的西南非洲的青年自由战士激动地说：“听到毛主席畅游长江的消息，我们都为毛主席身体非常健康而感到十分高兴。”他说：“真是伟大啊！这对我们是极大的鼓舞。”他强调指出：“毛泽东主席不仅是中国人民的伟大领袖，而且是世界无产阶级的伟大领袖。”他指着他正在阅读的《毛泽东选集》说：“毛主席的著作非常好，非常卓越。二十多年前，毛主席就已经指出了为今天的实际所证明的真理。”"},{"type":"paragraph","text":"阿扎尼亚（南非）泛非主义者大会首席代表戴维·西贝科在听到毛主席身体很健康的消息后，也向新华社记者表示热烈祝贺。"},{"type":"paragraph","text":"在桑给巴尔，正在参观中国工艺美术展览会的一位桑给巴尔工人在听到毛主席畅游长江的消息之后说：“毛主席这么健康，这是中国人民的大幸福，也是世界人民的大幸福。”"},{"type":"paragraph","text":"一位读过毛主席著作的桑给巴尔老人说：“我非常高兴地知道，毛主席尽管年岁很高，最近还在广阔的长江中顺流畅游了一个多小时。这表明毛主席精力充沛，这象征着中国人民的革命意志。”"},{"type":"paragraph","text":"毛主席畅游长江的消息使马里首都巴马科的朋友们感到欢欣鼓舞。一位工人说，“这个消息使马里人民感到高兴。我们祝毛主席长寿。”"},{"type":"paragraph","text":"马里的一位工会负责人听到毛主席畅游长江的消息时正在阅读毛主席的《在延安文艺座谈会上的讲话》。他连声说，这是一个好消息。我必须更深入更经常地学习毛主席著作。他强调指出，“毛主席著作是我们的指南。在毛泽东思想的照耀下，我们能够分清谁是我们的朋友，谁是我们的敌人。现在在马里，如果你问一个普通的马里人，他会立即回答你：中国是马里的真诚的朋友。”"},{"type":"paragraph","text":"毛主席畅游长江的消息也极大地鼓舞了在阿联首都开罗的非洲自由战士们。"},{"type":"paragraph","text":"一位来自战斗的刚果（金）〔注：利奥波德维尔现改名为金沙萨，因此刚果（利）改称刚果（金）〕的民族主义领袖对新华社记者热情地说：“这个消息对我们战斗中的人民来说的确是令人鼓舞的。毛主席七十多岁了，能够在波浪滚滚的长江里游泳，这说明他身体极好。我们对此感到非常非常高兴。”"},{"type":"paragraph","text":"阿扎尼亚（南非）自由战士们说，毛主席畅游长江是振奋人心和愉快的消息，这表明了毛主席和中国人民的革命精神。"},{"type":"paragraph","text":"刚出席在北京举行的亚非作家紧急会议回到开罗的斯威士兰一位作家兴奋地给新华社记者看了毛主席接见亚非作家的照片以及群众在长江游泳的照片。他说：“我亲眼见到毛主席身体健康，这是中国朋友的幸福，也是我们亚非人民的幸福。”"},{"type":"paragraph","text":"西南非洲一位自由战士说：“数以千计的人在长江集体游泳，这表明了中国人民忠实地遵循毛主席的教导，在思想上和体质上都做好反击美帝国主义侵略的准备。”"},{"type":"paragraph","text":"贝专纳一位自由战士指出：“毛主席畅游长江，说明他身体健康，这是对美帝国主义及其走狗的当头一棒。我们被压迫人民对此都感到十分高兴。”"},{"type":"paragraph","text":"巴苏陀兰的自由战士欢呼毛主席畅游长江是“了不起的”消息。他们热情地祝毛主席健康长寿，赞扬毛主席的伟大思想，并且表示要记住毛主席的教导。"},{"type":"paragraph","text":"莫三鼻给自由战士也欢呼毛主席畅游长江的消息，并且祝毛主席长寿。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}