{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":12,"day":14}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"技术革命的成果是毛泽东思想的光辉胜利","authors":["张才千"],"parts":[{"type":"paragraph","text":"1960年，南京部队在毛泽东思想的光辉照耀下，在全国技术革命大好形势的鼓舞和推动下，深入开展了以机械化、半机械化、自动化、半自动化为中心的技术革新和技术革命运动。十个月来，运动的基本情况是：规模壮阔，成绩显著，经验丰富。全部队革新、仿制和改进的新工具、新机具、新技术、新工艺，共有十多万件，其中的有25％左右已在不同范围内推广使用。不少单项革新已经配套成龙，少数单位更获得了大面积丰收。这就使得部队各个方面的技术面貌，起了很大的变化。增强了某些武器和装备的技术性能，提高了某些工作的效率和质量，加强了部队的机械设备和修理、制配的能力，改善了劳动条件，减轻了劳动强度，节约了大量人力和资财。目前，运动正沿着正确的科学的轨道深入发展，一个以增产节约为主要内容，从节约粮食、煤炭、油料为主要目标的新的革新高潮，正在掀起。"},{"type":"paragraph","text":"技术革命的伟大实践，使我们日益深刻地体会到，坚持政治挂帅、思想领先，加强政治思想工作，这是技术革新和技术革命运动得以开展起来并取得扎实效果的首要因素。只要思想这个口子突破了，其它一切问题，就比较容易解决。"},{"type":"paragraph","text":"技术革新和技术革命，不单纯是劳动工具的简单更换，而是以新事物代替旧事物、以新习惯代替旧习惯、以新的规章制度代替旧的规章制度的一场大的变革。由于人们的认识不可能整齐划一地跟上现实生活的发展，在群众运动中，总是有一些人掉在后面。他们迷信专家、轻视群众，迷信书本知识、轻视实践知识，迷信客观条件、轻视人的主观能动性。我们把思想工作的主要矛头，对准这些障碍，进行教育，就使得群众的觉悟大大提高，创造精神大大发扬，并把一部分人从旧的习惯势力的束缚中解放出来。由于保守思想有其深刻的社会根源和思想根源，因此这个破与立的过程，实质上就是无产阶级思想不断战胜资产阶级、小资产阶级思想的过程，是新事物不断战胜旧事物的过程，每一次斗争的胜利，就促使群众的思想觉悟提高一步，运动就深入发展一步。"},{"type":"paragraph","text":"运动初期，尖锐地提到各级领导和广大群众面前的，是要不要革新、能不能革新、依靠谁去革新的问题。为了解决这个思想问题，在各级党委的领导下，首先展开了一个声势浩大的宣传运动。在大陆旗鼓地深入进行总路线教育的同时，大讲形势和任务，说明通过技术革新和技术革命，来改善技术装备和改进操作方法，是加强战备、搞好增产节约、加速现代化革命军队建设的一条多快好省的道路；用劳动创造世界、实践是一切知识源泉的真理，使大家懂得：我们不但要革新，而且只要依靠党的领导，依靠群众集体力量，就一定能革出名堂来。"},{"type":"paragraph","text":"这一宣传教育是着重抓活的思想来进行的。几年来部队里和地方上许多革新闯将的动人事例，特别是象上海工人王林鹤创造一万伏高压电桥这样一类的故事，成了宣传中的重要内容。在作法上，则充分发动群众，交替运用辩、看、比、干的方法，来保护和发扬先进思想，驳斥右倾保守思想。辩，就是以要不要革新、能不能革新、依靠谁去革新为题，展开群众性的辩论，摆事实，讲道理；看，就是参观地方和部队里的一些革新成就，以消除疑虑，增强信心；比，就是用革新后的新办法和老办法比赛，证明新事物的优越性；干，是通过革新实践，总结思想上的收获，进一步提高认识。"},{"type":"paragraph","text":"这种理论教育与活的思想教育密切结合的思想工作，是技术革新和技术革命的开路先锋。广大群众一旦丢掉了迷信、自卑的包袱，认清了自己是科学技术的主人以后，他们的创造热情和对集体力量的自信，是难以形容的。在一个单位的辩论会上，有保守思想的人说：“我们一无人才，二无天才，怎么革新？”大家说：“只有工人最懂得机器，只有农民最懂得种地，革命的战士最懂得手中的武器，要革新全靠我们自己。”唯条件论都说：“钢材、马达，哪里来？”大家说：“老前辈一把菜刀还闹革命呢！什么困难能难得住我们的两只手！”就这样，一个发愤图强、自力更生，群策群力、大胆革新的生动局面，迅速在各个部队里出现。有的连队一天当中就提出了三百多条革新建议，有的团奋战一周，创造了二百多件新的机具和器材。许多同志四出参观取经，废寝忘食，刻苦钻研出现了不少“革新迷”。在不断地辩、看、比、干的过程中，原来的先进者更加积极，有的人思想上的疙瘩迅速解开了，原来有保守思想的人，绝大部分在一个又一个的事实面前，认识了自己的错误，积极投入了革新的行列。"},{"type":"paragraph","text":"不但在要不要革新和能不能革新的问题上存在着多快好省与少慢差费两条路线的斗争，就是在怎样革新和采取什么方针来革新的问题上，也存在着这样两条路线的斗争。这就是：还是贪大求洋、一切向上级伸手呢？还是土洋结合、大中小并举，就地取材、自力更生为主呢？十个月来的许多事实证明，只有后者才是目前条件下大搞技术革新和技术革命的唯一正确的方针。它是党的两条腿走路的方针在技术革命中的具体运用，深刻地体现了革命热情和科学分析相结合的精神。"},{"type":"paragraph","text":"有人曾经认为土法上马不能成大器。这种看法是片面的。当然，我们应该重视洋的，能洋则洋。但是，事实证明土办法不但不是什么“不能成大器”，而是大有可为，前途无量。各个部队不仅创造了许多半机械化的炊事用具、施工器材、运输工具等，而且土办法被广泛用于制造机械设备、电气材料，用于发生化学反映。某工地创造的联合碎石加工机，机体的绝大部分是木制的，但却把添石、碎石、筛石、分石、洗石五道工序合并为一条联动作业线，把过去三十六个人的繁重劳动，减变六个人的轻微劳动。"},{"type":"paragraph","text":"正由于我们坚持执行了这个正确的方针，就能够充分挖掘物资的潜力。因为土洋结合、大中小并举，就使得就地取材、自力更生成为可能，而就地取材、自力更生，又势必要大量利用废旧材料，做到物尽其用。广大群众在明确了这个方针以后，发明了解决器材问题的四字诀：找（（找旧材废料）、代（利用代用品）、清（清查仓库）、革（通过技术革新来节约材料）。有两个师单位的修械所就是用这个办法，为他们每一个步兵团的修械所都造了一台车床。由此证明，土洋结合、大中小并举，就地取材、自力更生为主，的确是技术革新和技术革命的一条多快好省的道路。"},{"type":"paragraph","text":"在运动的巩固、推广和提高阶段，除了必须热情扶植新生事物外，还有一个重要的问题，就是要大力发扬互学互助的共产主义风格。这是能不能做好革新成果推广工作的重要一环。"},{"type":"paragraph","text":"有些同志只愿自己革新，不愿向人家学习。甚至在展览会上看到自己苦心钻研不能解决的技术问题早已为别人所解决，依然不肯虚心求教，非自己革出来才用不可。他们错误地认为：“利用别人的劳动成果就不能算革新。”也还有极少数同志把革新成果看作私有财产，不肯把先进技术传授给别人，不能热情地帮助别人解决困难。这种不健康的思想情绪，大大障碍了革新成果的推广。"},{"type":"paragraph","text":"我们在批判上述错误思想的同时，大力提倡另外两种风气。第一是虚必学习和独创精神相结合。使部队认清，充分利用别人的劳动成果并加以创造性的发展，是科学技术不断普及提高的客观规律。特别强调虚心、老实的学习态度。因为虚心学习别人的先进经验和先进技术，是技术革新的捷径；也只有真正熟练掌握了别人的先进经验和先进技术，并根据操作过程中的切身体会加以改进，才是科学的态度。例如某部虚心地把兄弟单位节约汽车燃料的新技术学到手以后，在多次动用中，把几种节油装置互相比较，取长补短，统一规格，从而使汽车耗油量比标准降低了25％，就是虚心学习和独创精神相结合的良好事例。第二是发扬共产主义大协作的风格。强调技术革新是我们集体的事业，任何发明创造是我们集体的财富。在技术、设备、器材方面，众人帮一个，先进帮后进，就能迅速提高部队的技术水平。某部汽车连推广汽车保养新技术就是这样的。他们创造了六十多件保养工具，改进了保养工艺，使手工劳动变为半机械化劳动，大大提高了工作效率。但是他们毫不保守，热情地把新技术传授给兄弟部队，并为兄弟部队加工了全套新的保养工具，使这一新技术在全师范围内迅速推广。"},{"type":"paragraph","text":"优良的领导作风，是技术革新迅速取得实效的关键之一。领导干部首先应该政治挂帅，对运动既抓得狠、抓得紧，又抓得深、抓得细；既雷厉风行、一抓到底，又科学分析、具体指导，这正是技术革新和技术革命运动所需要的领导作风。"},{"type":"paragraph","text":"我们经大多数领导干部是具备了这样作风的。在他们所在的单位里，任何革新建议，只要方向对头，就大力支持，排除万难，促其实现；任何发明创造，只要有实用价值，符合方针、原则，就千方百计地推广使用；在新技术或新工具的使用过程中，发现了旧的组织制度限制了新技术的使用效果，就毫不犹豫地改革旧的规章制度。在运动中，他们经常站在第一线，和技术人员、广大群众紧密结合，及时发现和解决各个具体问题，并不断以自己的亲身体会来指导全盘。"},{"type":"paragraph","text":"以上是我们今年大搞技术革新和技术革命的初步体会。把这些问题集中到一点，就是技术革命必须以毛泽东思想挂帅，以毛泽东思想为指针，这是这一群众运动获得扎实效果的根本保证。认真学习毛泽东思想，加强政治思想工作，不论任何时期，始终都是技术革命的前导。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}