{"books":[{"id":"466fd4e7-aa77-4f35-9d58-1a18bf5f207b","name":"长沙市深入揭发批判“四人帮”滔天罪行大会材料（1977.7.22湖南）","internal":false,"official":false,"type":"img","author":"中共长沙市委办公室，1977.7.22","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/1.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/2.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/3.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/4.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/5.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/6.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/7.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/8.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/9.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/10.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/11.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/12.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/13.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/14.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/15.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/16.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/17.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/18.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/19.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/20.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/21.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/22.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/23.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/24.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/25.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/26.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/27.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives17/main/466fd4e7-aa77-4f35-9d58-1a18bf5f207b/28.jpg"],"article":{"title":"长沙市深入揭发批判“四人帮”滔天罪行大会材料","alias":"","parts":[{"type":"paragraph","text":"长沙市深入揭发批判“四人帮”滔天罪行大会材料"},{"type":"paragraph","text":"市委副书记李明来同志"},{"type":"paragraph","text":"宣读省委批示和市委决定中共长沙市委："},{"type":"paragraph","text":"关于对周迪凡、周作斌实行拘留审查的请示报告悉。省委同意对周迪凡、周作斌实行拘留审查。"},{"type":"paragraph","text":"中共湖南省委"},{"type":"paragraph","text":"一九七七年七月七日市冶金机械局党委："},{"type":"paragraph","text":"关于东风钢厂对罗霞凌处理意见的请示报告收悉。市委同意对"},{"type":"paragraph","text":"市委副书记李朗秋同志代表"},{"type":"paragraph","text":"市委对刘孟之、周兆盾问题的讲话"},{"type":"paragraph","text":"刘孟之紧跟“四人帮”及其黑手唐忠富、张厚、雷志忠一伙，对抗毛主席、党中央的重要指示，搞了一系列阴谋活动。他还按照张厚的黑肯意窃取和露档案机密，秘密整理省、市委负责同志的黑树料。“四人帮”被粉碎后，又多次与雷忠志、叶喜其、王俊杰等同伙，恶毒攻击华主席为首的党中央，为“四人帮”鸣冤叫屈。他参与策划张厚逃跑，订立攻守同盟，转移销毁材料，妄图负隅顽抗。问题性质是十分严重的。但经过党组织和同志们对他批判教育，在党的政策感召下，尚能揭发和交代问题，有悔改表现，对此我们表示欢迎。市委同意市委办公室机关支部和直属党委意见，对刘孟之解除审查措施。希望刘孟之同志认学习马列和毛主席著作，努力改造世界观，积极投入揭批“四人帮”的伟大群众运动，把揭批“四人帮”的斗争进行到底。"},{"type":"paragraph","text":"近几年来，周兆盾紧跟“四人帮”及其黑手唐忠富和张厚等人，犯了严重的错误和罪行。“四人帮”被粉碎以后，她又多次与同伙恶毒攻击以华主席为首的党中央，密谋对策，订立攻守同盟，妄"},{"type":"paragraph","text":"2图负隅顽抗，本应从严处理。鉴于她在学习班经过批判教育，认识有所提高，能交代和揭发问题，态度较好，有悔改表现，我们表示欢迎。市委同意长沙纺织厂和一轻局党委意见，对周兆盾解除审查措施。希望周兆盾同志认学习毛泽东思想，积极参加生产劳动，努力改造世界观，投入揭批“四人帮”的伟大群众运动，把揭批"},{"type":"paragraph","text":"“四人帮”的斗争进行到底。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"市委办公室刘孟之揭发"},{"type":"paragraph","text":"批判“四人帮”并交代自己的问题"},{"type":"paragraph","text":"以华主席为首的党中央，继承毛主席的遗志，一举粉碎了王、张、江、姚“四人帮”反党集团，为我们党、我们国家除了一大祸害，使我们国家又一次避免了资本主义复辟的危险。“四人帮”伸到湖南的黑手唐忠富和章伯森、张厚、胡勇、雷志忠等这伙干尽坏事的野心家，阴谋家、反革命两面派也被揭露出来，成了不齿于人类的狗屎堆。"},{"type":"paragraph","text":"我是一个犯了严重错误和罪行的人。批林批孔以来，追随唐、张、胡、雷一伙，积极参与他们大乱湖南、大乱长沙，反对省委，把矛头指向华主席，妄图算夺省、市委领导权的阴谋活动，为他们出谋划策，奔走效劳。秉承张厚，雷志忠等人的黑肯意，写黑报告，黑文章，整黑材料，参与向“四人帮”写黑信、告黑状，充当他们的黑参谋，黑笔杆，我的错误和罪行是十分严重的。现在，我向大家揭发交代自己的主要罪行。"},{"type":"paragraph","text":"一、紧跟张厚一伙，传播“四人帮”的黑货，对抗毛主席批林批孔以来的一系列重要指示，干扰破坏毛主席的战略部署。"},{"type":"paragraph","text":"批林批孔一开始，唐忠富从黑主子王洪文那里弄来黑报告，背着省委，向他的反党派大肆兜售。张厚如获至宝，从唐忠富、章伯森那里要来学习、传达、贯彻。我站在反动立场上，认为王洪文的黑报告给我们“撑了腰，打了气”，按照张厚的肯意，积极印发。拜要笔杆子，把“四人帮”的黑货，写进张厚的一些黑报告、黑讲话稿中。如一九七四年四月，张厚要我为他起草在一个大会上的黑讲话，我不按中央和省委指示精神写，却抄摘了王洪文黑报告内容。张厚还要我去省工会，参看唐忠富、胡勇一伙炮制的黑传单和李铁凡的黑讲话。我看了后，更加起劲地鼓吹王洪文的黑货，攻击诬蔑说“湖南的阶级斗争盖子冒揭开的阻力来自省委个别领导人”，“揭不开就要砸开”。这个黑讲话把矛头指向省委和各级党委，指向坚持毛主席革命路线的领导干部。伟大领袖毛主席和中央一九七三年十二号文件，对“一打三反”运动作了充分肯定。张厚对抗毛主席、党中央指示，否定“一打三反”运动的大方向和伟大成绩，大搞平反一风吹，为坏人翻案。我站在反动立场上，对“一打三反”运动不满，在我参与起草的一个会议传达提纲中，攻击诬蔑我市“一打三反”运动“由于林彪路线的干扰，把矛头指向造反派和革命领导干部”，为张厚大造反革命舆论，动否定“一打三反”的妖风。在一九七六年，唐忠富、张厚、胡勇、雷志忠为了策应“四人帮”篡党夺权，密谋议定写反党文章，攻击中央一九七五年九、十二、十三号文件，准备在省报上发表。张厚要我为他写一篇反党文章。我出黑点子，写了一篇批所谓“整顿为纲”的黑文，贩卖“四人帮”的黑货，攻击诬蔑整顿是“否定文化大革命和批林批孔”，是"},{"type":"paragraph","text":"5“扼杀新生事物，打击新生力量”，是“全面复辟”。黑文送到省报，因省委发觉，阴谋才未得逞。特别是去年唐忠富从江青那里讨了“底”，疯狂叫“不打倒张平化，我不姓唐”，妄图夺省委的权，把矛头直接指向英明领袖华主席。张厚紧锣密鼓相配合，在七月召开的市两个常委会议上作黑报告，加快算党夺权的步伐。我秉承张的黑肯意，在参与起草张厚的黑报告中，站在反动立场上，对抗一九七四年中央领导同志接见平化等五同志谈话纪录要点和一九七六年四、五号文件精神，贩卖“四人帮”的黑货，把批判资产阶级派性、整顿领导班子，攻击诬蔑是“右倾翻案风”，是“修正主义路线的干扰”，攻击华主席肯定的田心经验，还攻击整顿工会、民兵组织是“扼杀新生事物。”张厚这个黑报告一出笼，掀起了一股层层揪“代理人”的妖风，妄图把坚持毛主席革命路线的领导干部打下去，扶植帮派势力上台，搞资本主义复辟。"},{"type":"paragraph","text":"二、秉承唐忠富、胡勇、雷志忠一伙的黑意，参与他们策划向“四人帮”写黑信，告黑状，把矛头指向英明领袖华主席。"},{"type":"paragraph","text":"批林批孔运动中，唐、张、胡、雷一伙操纵省一委三办的运动办和市直机关大批判组，拼凑黑写作班子，躲在阴暗角落里，收集整理黑材料，向“四人帮”写黑信，告黑状，反对华主席。我的反动立场和他们一致，积极为他们的阴谋活动效劳。七月下旬，唐忠富、胡勇、雷志忠一伙开黑会，恶毒攻击“中央不了解湖南情况”，策划向“四人帮”写黑信，我参与研究写黑信的提纲，参加修改。在黑信中，全盘否定湖南的大好形势，说“批林批孔运动阻力很大”，矛头指向省委、省军区，点名攻击平化同志和张立宪、李振军、罗秋月等省委领导同志，把矛头指向华主席。唐、胡、雷还收集了大批黑材料，纠合各地区的帮派头目，两次策划上北京，告省委的状，反对华主席。我参与他们策划上北京的黑会，为他们奔走联络，安排开黑会的地方和住宿，筹借粮票，支持他们向“四人帮”告黑状的阴谋活动。"},{"type":"paragraph","text":"三、追随唐忠富、张厚反党小核心，大反省委、大乱湖南。"},{"type":"paragraph","text":"唐忠富、张厚一伙，仗着“四人帮”作后台，批林批孔另搞一套，同省委分庭对抗，大反省委。三月中旬，他们策划召开反省委的大会，我为张厚起草黑讲话。张厚点名攻击省委领导同志，给省军区某负责同志扣上文化大革命“反对派”、“翻案派”、“复辟派”三顶帽子。我站在反动立场上，还觉得不够，又给他加上一顶“地地道道走资派”的帽子。去年，唐忠富、张厚、胡勇、雷志忠等一伙，又多次召开反省委的大会，大肆收集整理省委领导同志的黑材料，加紧篡党夺权的罪恶活动。去年四月，许新宝找我搜集反省委的材料，我非法将自己记录的平化同志和毛致用、于明涛、孙国治等省委领导同志的一些讲话、指示内容摘抄给他，还把明涛同志七五年在株洲会议的总结讲话给了他，为他提供反省委的炮弹。唐、张、胡、雷等人结成一个反党黑帮，在全省、全市结成一个反革命帮派体系，我积极投靠，利用在市委办公室工作之便，里通派，以合法身份为他们通消息，提供材料，·为帮派效劳。一九七四年二月，我两次参加了张厚、雷志忠、周国强等人策划大批判组进驻市级机关的黑会。大批判组非法进驻后，我又充当他们的内应。张厚不惜出卖党的原则，同意大批判组用市委办公室的介绍信，外出搞阴谋活动，受到办公室经办同志的坚决抵制。张厚、王俊杰交代我为他们开介绍信，两个月中，共开出四、五十封。大批判组利用市委办介绍信，搞黑串连，收集整理黑材料。周国强等人提出要查阅市委机密档案文件，张厚又不惜出卖党的机密，指定要我组织人，非法查阅了一九六九年到一九七一年市党的核心小组、一打三反领导小组、市委常委会议记录和原三号办的记录等一些材料，以及这段时间市委有关运动的一些重要文件，领导同志讲话等，共看了一个多月时间，摘录主要领导人讲话内容，作为黑材料，整理印发了三十多期，按照张厚的黑肯意，发给了大批判组，还发给了唐忠富、胡勇以及“四人帮”以记者名义派出的黑联络员，向“四人帮”送黑料。在批林批孔中，我在张厚、王俊杰的指使下，在办公室策划拉山头，成立大批判组，同市大批判组紧密勾结，大乱机关。还策划补选支委，以代党，篡夺支部领导权。去年，我又参加唐忠富召开的黑会，按照他们的部署，同市直属各部，办一些同伙，秘密串连、开黑会，结集帮派势力，策划召开市直属机关所谓促转弯子扩大会，把矛头指向直属党委，搞乱机关。"},{"type":"paragraph","text":"四、以华主席为首的党中央粉碎“四人帮”以后，我站在极其反动的立场上，恶毒攻击这场伟大斗争，顽固对抗运动。"},{"type":"paragraph","text":"以华主席为首的党中央一举粉碎了“四人帮”反党集团后，我8认为我们长期当作精神支柱的后台倒了，内心十分惊恐紧张，抵触不满。我站在极其反动的立场上，同雷志忠、叶喜其、王俊杰和其他一些人，躲在阴暗角落里，多次发极其反动的言论，为“四人帮”鸣冤叶屈，用极其恶毒的反革命语言，攻击华主席为首的党中央粉碎“四人帮”的这场伟大斗争，攻击中央领导同志，策划反党对策，对抗运动。我的思想，立场是极其反动的，犯了不可饶恕的反革命罪行。"},{"type":"paragraph","text":"揭批“四人帮”的斗争开始以后，很长一段时期，我仍不觉悟，对抗运动，继续同张厚，雷志忠等一伙捆在一起，参与策划张厚逃跑，竭力美化张厚，在一些人中散布“他是打不倒的”，广大群众积极起来揭批雷志忠罪行时，我蓄意对抗，退出会场。王俊杰还纠集我们几个人，为张厚出谋划策，搞假揭发批判，要他“不要讲具体的，只原则点、概括点讲。”心里想，只要张厚打不倒，我也不会有什么事。我还同参加阴谋活动的人秘密串连，订攻守同盟，转移处理村料。当组织上要我揭发交代问题时，开始我是抵触的，说有什么揭发交代的。后来，我又采取欺骗应付的态度，只讲些公开的，一般的工作上的问题，不讲我和他们搞的隐蔽的阴谋活动，只讲七四年的，不讲七六年特别是粉碎“四人帮”前后自己的错误和罪行，还认为有些问题，只有我们帮派体系中少数人知道，可以隐瞒过去。后来，我看到揭发出“四人帮”大量罪行村料和他们一伙人的反革命历史，看到广大群众揭发出唐忠富、张厚、雷志忠等一伙大量反革命罪行，对他们采取了组织措施，回想他们过去所"},{"type":"paragraph","text":"9干的种种反革命阴谋活动，和我追随他们干的坏事，我思想上才有震动，想到自己问题性质严重，不是什么认识问题，而是革命和反革命问题。我思想斗争激烈，怕对我作组织处理和将来作政治结论。工作组和支部的同志们多次找我谈心，耐心启发教育，交代政策、指明出路，帮助我认识“四人帮”和唐忠富、张厚一伙的反动本质，教育鼓励我从反革命泥坑里拔出来。在党的政策感召和党组织、同志们的帮助教育下，我想到自己过去已经在反革命泥坑里陷得很深，党还在挽救我。再不交代，就是罪上加罪。自绝于党和人民。"},{"type":"paragraph","text":"几年来，我紧跟唐忠富、张厚、雷志忠等人，发展到陷进反革命泥坑，不是偶然的，是有其历史根源和阶级根源的。过去，我追随章伯森和梁、尚炮打“三红”。当毛主席、党中央揭露了章伯森和梁、尚反革命阴谋集团后，我没有正认识改正错误，转变立场，反而对组织上的审查和同志们的批判教育不满，看作是受打击迫害。七四年张厚动否定“一打三反”，大搞平反一风吹，我以“正确路线代表”自居，又追随唐忠富、张厚、雷志忠一伙，参与他们大乱湖南、大乱长沙，篡党夺权的阴谋活动，根本原因是我站在资产阶级反动立场上，自己思想、立场是右的，必然同“四人帮”这伙极右派、同唐忠富、张厚等这伙资产阶级野心家、阴谋家、反革命两面派站在同一条线上，同资产阶级帮派体系捆在一起，立场、感情、行动处处合拍，跟随“四人帮”和张厚、雷志忠等人干坏事。其次是，我的资产阶级世界观没有得到彻底改造，个人主义、个人野心严重，利欲熏心，权迷心窍，张厚要纠集帮派势力，我为了达到个人目"},{"type":"paragraph","text":"10的，不顾一切去追求。由于我们资产阶级帮派利盆一致，臭味相投，一拍即合。我积极投靠他，紧跟他，为他效劳。张厚这个野心家、阴谋家也看中了我，把我作为他的亲信，倍加信任，我背叛无产阶级立场，卖身投靠他，我的灵魂深处是十分卑鄙恶独的。"},{"type":"paragraph","text":"回想我所犯的严重错误和罪行，我开始认识到资产阶级派体系的反动性和危害性，王张江姚反党集团，结帮篡党夺权，必然要搞他的一条线，拉他的一帮人，自上到下搞一个反革命帮派体系，为他们篡党夺权的罪恶目的服务，我在这个反革命帮派体系中陷得很深，要不要党，靠不靠党，把“四人帮”看作是自己的精神支柱，只要是这个帮派体系中的人和事，我就同他一致，什么党的利盆、党的原则、党的组织纪律都不要了，什么破坏党、损害党的利盆的坏事都可以干得出来。"},{"type":"paragraph","text":"想到我自己所犯错误和罪行的严重，滑到了人民的敌人一边，我极为痛心。我参加革命工作、入党二十多年，是毛主席、毛泽东思想，是党把我哺育成长起来的，我又在党的领导机关工作。可是我过去这些所作所为，背叛党、背叛人民，我愧对伟大领袖和导师毛主席，愧对英明领袖华主席，愧对党和同志们。以华主席为首的党中央粉碎了“四人帮”，把我从反革命泥坑里挽救出来，我衷心感谢英明领袖华主席，感谢党和同志们对我的帮助挽救，我决心同"},{"type":"paragraph","text":"“四人帮”和黑手唐忠富以及章伯森。张厚、胡勇、雷志忠一伙彻底决裂，同资产阶级帮派体系彻底决裂，转变立场，站到人民这边来，把我所知道的反党小核心的阴谋活动和罪行，彻底揭发出来，"},{"type":"paragraph","text":"Z1对我自己所犯的严重错误和罪行，一件件、一柱柱向组织上讲清楚，认罪服罪，决不翻案。我一定认学习马列著作和毛主席著作，学习华主席的重要指示，努力改造世界观，痛改前非，重新作人，立功赎罪。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"长沙纺织厂周兆盾揭发"},{"type":"paragraph","text":"批判“四人帮并交代自己的问题"},{"type":"paragraph","text":"我们敬爱的英明领袖华主席和以华主席为首的党中央，继承毛主席的遗志，一举粉碎了“四人帮”篡党夺权的阴谋，挽救了革命，挽救了党。粉碎“四人帮”以后的大好形势，硬是说明了人心党心、党员之心是向着华主席、向着党中央的。华主席是我们伟大领袖毛主席亲自选定的可靠接班人，我对华主席和以华主席为首的党中央，表示坚决拥护。"},{"type":"paragraph","text":"王张江姚“四人”背叛毛主席关于“三要三不要”的基本原则，大搞“三搞一篡”，干了数不清的坏事，对党对人民犯下了滔天罪行，是全党、全军、全国各族人民的凶恶敌人。"},{"type":"paragraph","text":"几年来，我紧跟“四人帮”及其伸到湖南的黑手唐忠富，参加了一系列算党夺权的阴谋活动，犯下了不可饶恕的罪行，成了历史的罪人。我在这里向党和人民请罪，并将我的主要罪行作如下交代："},{"type":"paragraph","text":"由于自己和资产阶级帮派体系捆得很紧，在“四人帮”的反革命泥坑里越陷越深，几年来，我对以毛主席为首的党中央发的文件和指示，一直采取对抗的态度，后来发展到把罪恶的矛头直接指向毛主席、华主席和党中央。"},{"type":"paragraph","text":"13"},{"type":"paragraph","text":"一九七四年，我听了中央领导同志接见湖南五同志“谈话纪要”的传达后，内心十分反感，抵触情绪很大，觉得中央“八条”是打击我们的，到处散布流言语，对中央“八条”进行了恶毒攻击。"},{"type":"paragraph","text":"去年九月九日，伟大领袖和导师毛主席逝世的不幸消息传来，全国人民心情无比悲痛，亿万军民怀着沉痛的心情参加念。“四人帮”却加紧了篡党夺权的阴谋活动。在此期间我多次开黑会，散布和发反动言论，把“四人帮”捧上了天，胡说：“要是王洪文当主席，最好、最理想”，恶毒攻击诽谤华主席和党中央是“右倾”。去年九月下旬，在省总工会听传达华主席接见张平化等六人谈话时，我大肆攻击华主席的指示，叫：湖南的“问题不在湖南，在华那里”。狗胆包天地把矛头指向华主席。"},{"type":"paragraph","text":"“四人”的反革命政变阴谋被粉碎后，我不是悬崖勒马，低头认罪，反省自己，而是继续往反革命泥坑里跑，犯下了新的罪行。我一方面用畜牲般的语言，极其恶毒地诽谤诬蔑华主席和中央其他领导同志，攻击华主席为首的党中央对“四人帮”所采取的英明决策，狂叫：“咯就是右派政变”，“咯硬是翻文化大革命的案”。大肆为“四人帮”涂脂抹粉，鸣冤叫屈，胡说：“他们咯几个人不会反对毛主席”。另一方面秘密集会，密谋策划，研究对策，负隅顽抗。我动同伙停工停产。策划控制武装，组织反革命武装暴乱，狂叫：“我们要作好一切准备”，“要保存势力，搞第二次革命，我们这些人抓到了牢里，后面还要有人”。我还跑到省总工会进行动，胡说什么：“你们究竟准备禾什搞，现在我们要用鲜血"},{"type":"paragraph","text":"14和生命保卫毛主席革命路线和文化革命成果。”疯狂叫嚣：“只要哪个地方部队出来搞，我就去，以后那个地方树旗，我们就跟哒去。”我还四处活动，订立攻守同盟，对同伙说：“今后哪个找你，你要顶住，莫土松他们。”特别严重的是，我听了中央打招呼会议精神正式传达后，仍然坚持反动立场，到处散布反动言论，继续用畜牲般的语言恶毒攻击我们敬爱的领袖华主席和党中央。是罪恶滔天，罪该万死！这是我犯下的第一柱不可饶恕的罪行。"},{"type":"paragraph","text":"我犯下的另一柱罪行是大搞“三搞一篡”。"},{"type":"paragraph","text":"一九七四年，我听了唐忠富传达的反党分子王洪文的黑报告。觉得蛮合口味，感到我们这些所谓造反派有出头之日了，夺权的时机又到了。如何把“长纺”的权夺到我们手中？我们就咯只问题从一九七四年到一九七六年，进行了一系列反革命阴谋活动。"},{"type":"paragraph","text":"第一、以“帮”划线，抱成一团。王洪文会提出了“先统一思想”的鬼主意。我厂现行反革命分子阮惠成也讲要“统一思想”，做到“心齐”。特别是就如何夺权，夺权后权力再分配等问题上，我们多次召开黑会，统一认识，做到行动一致。就这样，我们这些在“长纺”的反革命资产阶级派体系的挂帅人物和重要骨干分子，就篡党夺权的反革命计划达到了统一。"},{"type":"paragraph","text":"第二、玩弄阴谋，施展毒计。在进行夺权的阴谋活动中，反革命分子阮惠成提出要猛虎洗脸，先发制人，用硬办法。这个作法我不主张。我不同意他的搞法的原因：一是所谓吸取了以往的教训，那时我们采取高压手段，结果激怒了群众，失去了人心，即使掌了"},{"type":"paragraph","text":"15权也冒人听。认为这次要注意策略，既要把权夺到手，又要骗得工人群众的支持。二是我们咯边党员干部太少，“长纺”的党员干部大多数立场坚定，势力大，搞得不好对立起来，会成僵局，对我们夺权不利。分析了这两个情况后，我感到在“长纺”只有采取“联系实际”、“先拉后打、上压下攻、打谈结合”的策略，才能达到夺权的目的。这个策略所要达到的目的和阮惠成是一致的，只是方法有所不同，比他来得更狡猾。所谓“先拉后打”，就是先设圈套，不上圈套，就用硬办法高压。批林批孔开始时，在公开的场合我假地强调要在党的一元化领导下搞运动。背后我们却另搞一套，凡事我们先策划好，再找崔书记以汇报为名，逼他表态，造成既成事实。今后出了问题，你是一把手，责任在你。而我是群众代表，有斗争经验，有责任。一搞对了，功劳又是我的，反正我是新生力量，代表的是正确路线，你是走资派。当时，我们准备从“一打三反”问题上开刀，认为：否定了“一打三反”，就证明我们是正确的，就可以为以后入党、提干、进班子找理由。正当我们大造反革命舆论，寻找突破口的时候，厂内工人群众针对我们的错误行为，贴出了肯定“一打三反”大方向是正确的标语，打了我们一闷棍。闷棍之下，我们就搞阴谋。首先，我们装做和和气气的样子找崔书记表态。“先拉”，看他听不听我们的。结果崔书记在原则问题上寸步不让，肯定了“一打三反”的大方向。我们看到他不识抬举，敬酒不吃吃罚酒，就想办法整他。例如，我们要将非法成立的民兵小分队的部分成员塞进高炮连，遭到崔书记拒绝，我们竞然封武装"},{"type":"paragraph","text":"16部，动部分人绑架崔书记，还把崔书记扭伤了，这是“先拉后打”。所谓“上压下攻”，就是配合张厚、雷志忠，叶喜其一伙从上面压党委，同时又动少数人在下面攻党委，搞上压下攻，内外夹击。如张厚在去年七月市两委扩大会上作了一个黑报告，遭到厂党委的抵制。当时，我们先在下面攻。秘密拟定了一个“名单”，强迫党委把在“一打三反”运动中撤除的“车间领导小组”成员扶上台。然后强迫党委召开两委扩大会贯彻张厚黑报告，参加的人员还要有“三个阶段”的所谓“积极分子”、“反潮流分子”、“勇敢分子”。这一着冒实现，我们又密谋采取“一个拳头打出去，又收回来再看动向”的办法，再以我和颜国民两个副主任的名义，到革委办骗取公章发通知，策划自行召开一百人参加的所谓革委扩大会。这几个阴谋也没有实现，我们就采取“上压”的办法。我和颜国民到市一所找到叶喜其等人，谈了崔书记不贯彻张厚黑报告的情况。他们为我们出谋划策撑腰打气，说，“你们斗不赢，搞到我们这里来斗！”在叶喜其等人的支持下，我们组织一帮人，把崔书记绑架过河，由所谓市革委委员学习班的一伙人对崔书记进行了围攻。这就是“上压下攻”。所谓“打谈结合”，就是软硬施，文武用，一方面大造舆论，给党委戴帽子，打棍子，把崔书记打成“正在走的走资派”、“还乡团团长”、“长纺复辟势力总代表”。一方面搞什么谈判会，答辩会，胡搅蛮缠，公开伸手要党票、要官当。这就是“打谈结合”。所谓“联系实际”，就是篡党夺权的同义语。在湖南，就是要打倒张平化同志；在长沙，就是要"},{"type":"paragraph","text":"17赶走齐寿长同志；在“长纺”，就是把崔书记搞臭，往死里整。然后再请“隐士”，向张厚要个我们满意的领导，解决我们的入党和进领导班子问题。"},{"type":"paragraph","text":"第三、结帮拉派，扩大队伍。“长纺”在我这个挂帅人物的指使下，从七四年以来，打着批林批孔等牌子，组织派。我们搞一些非法组织，如所谓“四人小组”，就不是一般的山头，而是一个反革命派别，是我厂破坏捣乱，篡党夺权，复辟资本主义的黑司令部。我们上有“四人帮”及其黑手唐忠富、张厚、胡勇一伙作靠山，下有打砸抢分子、劳改释放犯、现行反革命分子、出卖灵魂的无耻文人，作为社会基础。我们通过各种渠道同清华大学和全国部分地区派组织挂钩联系，与全市部分单位的帮派势力“协同作战”。有统一指挥，有分散行动，有定期黑会，有个别串连。我们的主攻方向十分明确，就是要打倒一大批坚持毛主席革命路线的领导干部，搞各级党组织，实行全面夺权。为了作组织准备，我们打开监狱找“左派”。一九七四年我厂两委扩大会开了二十八天，我们一不批林，二不批孔，专为杀人犯和犯罪分子评功摆好。会内会外围攻党委负责同志，企图逼党委表态支持我们。在进行反革命阴谋活动时，只要是支持我们的，不管是什么人，我都依靠。我们还进行所谓“策反”工作，对全厂的党员干部进行摸底排队，哪些可以依靠，哪些可以分化争取，哪些要打击，分别不同情况，我们采取了一些行动。对那些所谓顽固派，我们准备夺权后，一个个排挤走。"},{"type":"paragraph","text":"18"},{"type":"paragraph","text":"第四、内外夹攻，搞乱全省。为了达到夺权的目的，在厂内我不择手段地整理黑材料，搞内外夹攻。一九七五年，我和颜国民私整了厂党委的黑村料，寄给了反党分子王洪文。去年六月，我又指使同伙私整了崔书记的黑材料，送给“四人帮”。后来，省总工会要我去工作，我认为这是要官的好时机，于是，未经党委同意，我擅离生产岗位，到省总工会更直接地参与唐忠富一伙大搞乱中夺权的罪恶勾当。去年七月，按照唐忠富的指示，我们组织了一个所谓慰问住院老干部为名的调查组，我为组长。先后到灰汤、附二医院十四病室等处进行调查，将住院的老干部列出名单，诬蔑为借病风，小病大养，强令他们出院，对老干部进行迫害。调查结束后，市工会写作班子炮制了一份黑材料《吸血记》，我亲自主持会议审稿。这个黑料后来送给了“四人帮”。我还多次参与唐忠富一伙召开的黑会，密谋策划打倒张平化的阴谋活动，积极参与筹备省、市工会召开的“四、八”、“五、二五”、“六、四”等所谓促张平化转弯子大会。我还插手各地、市的运动，大乱全省，妄图乱中夺权。去年五至七月，我先后和胡勇、李铁凡、孙源泉等人窜到株洲、湘潭、盆阳等地风点火，鼓动这些地区的少数人揪佳地、市委不放，与地、市委斗。在此期间，我还接待了郴州、衡阳、常德岳阳等地区的一些帮派头头，一方面向他们介绍省、市工会如何与省、市委斗的反革命经验，一方面为他们撑腰打气，对他们动说：“不要怕，要顶住，造反派内部要团结，捆紧把子，与地、市委斗。”“要把火点起来，光长沙搞不行，要全省各地都动起来，这"},{"type":"paragraph","text":"19样看张平化怎么搞，不打倒也得把他赶跑。”我确实是“四人帮”及其黑手唐忠富大乱长沙、大乱湖南，大搞篡党夺权的黑干将。"},{"type":"paragraph","text":"去年十一月一日，我接省总工会通知回厂后，厂党委举办了我的学习班，对我的罪行进行了揭发和批判。料组的同志和我一起学习党中央文件，帮助我从政治上、思想上、组织上认识“四人帮”的反动性。我逐步认清了“四人帮”·是一伙披着人皮的豺狼，是一伙新老反革命结成的黑帮。但我脑壳里又产生了一个怕挨整的思想，我想：“四人帮”是反革命，我紧跟他们干了一系列阴谋活动，属于宅那个反党帮派集团的骨干分子，这顶反革命帽子肯定戴定了。加上咯几年来我一直要打倒崔正盛，我想他这次一定会报复，把我送进牢房。于是，我经常发脾气，不理人。组织上和同志们抓佳我这种思想苗头，耐心、严肃、反复地做工作，特别是崔书记和陈副书记多次找我谈话，要我端正态度，划清界限，打消顾虑，交代问题。指出只有彻底作交代才是唯一出路，才能得到从宽处理。我边谈，边看崔书记和陈副书记的态度，好象他们还是出于诚心，但又认为他们冒咯样土松，只怕是搞的诱供，等我把问题一交代，就好定罪进牢房。这样越想越害怕，为自己的前途忧，包越背越重，整天想的不是如何交代问题，而是如何把自己的问题讲轻点，总是以“不记得”，“不晓得”，“印象不深刻”来对付组织。组织上看出了我的心里状态，及时找我谈话，一方面给我严肃指出：不记得是假的，不晓得是装的，想蒙混过关是不行的。一"},{"type":"paragraph","text":"20方面和我一起学习毛主席和华主席的指示。华主席说：“参与阴谋活动的，还有浅有深。无论是浅是深，只要把参与阴谋的那一套向党向人民讲清楚，同‘四人帮’划清界限，我们就欢迎。打击面要缩小到“四人帮”及其一小撮不肯改悔的死党身上。”学习了毛主席著作和华主席指示后，我感到党委负责同志和同志们对我的教育帮助是按毛主席革命路线和华主席指示办事的。华主席讲打击面要缩小到“四人帮”及其一小不肯改悔的死党身上，这说明郎使是死党，只要肯改悔，还要给出路。我只要能竹筒倒豆子一一兜底倾，还是有出路的。想到这里，我感动得流了泪。英明领袖华主席采取果断措施，粉碎了“四人帮”，不仅挽救了党和国家，同时，也挽救了我这个陷入了“四人帮”反革命泥坑的罪人，在政治上给了我第二次生命。在党的政策感召下，在党组织的教育下，在同志们的批判帮助下，我决心与“四人帮”决裂，交代自己的全部罪行，走“坦白从宽”的道路。"},{"type":"paragraph","text":"我出身很苦，旧社会过着牛马不如的生活。是毛主席、共产党领导努人闹革命，推翻了三座大山，我家才翻了身，我这个旧社会的童养媳才过上了幸福的生活。我作为一个贫农的女儿，本应对党、对勤勤恳恳为人民工作的党的各级干部，有很深的阶级感情。但我为什么对“四人帮”那一套感到合自己的口味？为什么会走上反党反社会主义的反革命道路呢？最根本的原因，就是由于自己长期以来不学习马列著作和毛主席著作，放松了世界观的改造，私心严重，最后发展到有野心，要名、要利、要权。“四人”要篡夺党"},{"type":"paragraph","text":"21和国家的最高领导权，我这个人想入党做官，正是臭肉逗。“四人帮”的黑手唐忠富野心勃勃，我认为他上有人支持，后台硬，神通大，门路广，官只会越做越大。他将来当了大官，肯定不会忘记我们咯些打护围的，入党进领导班子那是肯定的。因此削尖脑袋拼命往反党帮派里钻。七四年中央八条一下，沉重地打击了我们那个资产阶级帮派体系篡党夺权的阴谋活动，也使我入党做官的美梦成了肥皂泡，我就反感，进行恶毒攻击。七六年十月中旬听了“四人帮”垮台的消息后，我思想很紧张，后台一垮，感到一切都完了。于是象输红了眼睛的赌棍一样发起狠劲来，做梦都想推翻华主席为首的党中央，让王张江姚上台。但事实上又不可能。这样，自己越陷越深，走上了反革命的道路，犯下了不可饶恕的滔天罪行。"},{"type":"paragraph","text":"尽管我的罪行严重，但党和人民给了我重新做人的机会，在对我的罪行和反动思想进行了深刻批判的同时，伸出了热情的手，把我从反革命泥坑里拉了出来，与我们对革命干部和群众所采取的态度完全两样，我一定认罪服罪，永不翻案。今后决心努力学习马列和毛主席著作，学习华主席一系列重要指示，彻底与“四人”的反革命帮派体系和反动思想决裂，认改造世界观，脱胎换骨，重新做人，彻底交代自己的罪行，彻底揭发与“四人”阴谋活动有牵连的人和事，老老实实地接受组织和群众的审查批判，紧跟英明领袖华主席和以华主席为首的党中央，在三大革命斗争中，将功赎罪。"},{"type":"paragraph","text":"22"},{"type":"paragraph","text":"杨培钧同志的批判发言同志们："},{"type":"paragraph","text":"我坚决拥护市委对周兆盾、刘孟之从宽处理的正确决定。市委的这个正确决定，必将推动我市揭批“四人帮”的斗争深入发展，夺取全胜。"},{"type":"paragraph","text":"祸国殃民的“四人帮”为了算夺党和国家的最高权力，千方百计大乱全国，妄图达到乱中夺权，乱中上台，颠覆无产阶级专政，复辟资本主义的罪恶目的，他们把毛主席的家乡，华主席工作二十多年的湖南作为大乱的重点。“四人帮”的黑手唐忠富和混进党内屡教不改的资产阶级野心家、阴谋家章伯森，按照新生的资产阶级分子王洪文、叛徒江青面授的黑指示，纠集胡勇、叶卫东、张厚、雷志忠、许新宝等少数几个人，结成了一个反党小核心，网罗了一批地富反坏、新老资产阶级分子、打砸抢分子，舞文弄墨的反动文人，行凶作恶的流氓打手，贪污盗安分子，投机倒把分子，腐化堕落分子，形成了一个资产阶级反党帮派。周迪凡就是这个反党帮派中大乱湖南、大乱长沙的主要干将，算党夺权的急先锋。他早在文化大革命初期，就紧跟“四人帮”犯有严重罪行，撤销了市革委常委的职务。“一打三反”运动中，被我专政机关逮捕，受到应有的惩办。批林批孔运动中，唐忠富一伙大搞结篡党，采取各种"},{"type":"paragraph","text":"23手段给这个刚刚出狱的坏家伙突击平反。戴上了“反潮流英雄”，“正确路线代表”的桂冠，恢复了市革委常委的职务，当上了厂工会副主任。周迪凡再次尝到了“闹而优则仕”的甜头。从此，他更加感激“四人帮”，紧跟“四人帮”，更加仇恨毛主席，仇恨党，更以十倍的努力、百倍的猖狂向党向无产阶级进攻，拼命大乱湖南，大乱长沙，大搞篡党夺权的阴谋活动。多年来，他紧跟“四人帮”和黑手唐忠富等人上窜下跳，大打出手，犯下了累累行，现就他的部分罪行进行揭发批判。"},{"type":"paragraph","text":"一、他疯狂反对毛主席，反对华主席和党中央。"},{"type":"paragraph","text":"周迪凡会经口口声声说：我“拥护毛主席”，赌咒发誓要“用鲜血和生命捍卫毛主席的革命路线”。实际上，他疯狂反对毛主席，对抗毛主席的指示。如《园丁之歌》是毛主席、华主席肯定的好戏。七五年会经作过传达，他本来是十分清楚的。可是去年周迪凡却按江青的黑肯意，在参与炮制所谓《公开信》中，偏要点名攻击《园丁之歌》，把矛头指向伟大领袖毛主席，英明领袖华主席。又如，去年九月，伟大领袖和导师毛主席逝世后，全党全军全国各族人民都沉浸在极其悲痛之中，而他却与唐忠富一伙趁此机会大搞阴谋活动。在不到一个月的时间里他参加黑会近十次之多。"},{"type":"paragraph","text":"特别令人发指的是，九月十四日晚，当他听到唐忠富歪曲、贬低华主席的重要指示和唐忠富疯狂顶撞华主席的反动言行之后，得意忘形，兴高彩烈，肆意饮酒作乐，充分暴露了他对毛主席和华主席有着刻骨的仇恨。"},{"type":"paragraph","text":"24"},{"type":"paragraph","text":"周迪凡对华主席和党中央恨得要死，恶毒攻击。去年六月十一日，华主席、党中央指示要追查冲击“六、八”大会的黑后台，周迪凡却公开对抗华主席的指示，竟然将王君绍同志的讲话录音整理，打印成文寄给“四人帮”。去年八月，在一次所谓“形势分析会”上，当胡勇恶毒攻击说：“湖南问题，不在湖南，在北京，在华总理”，叫嚣“到中央反映情况，还要另找渠道”时，周迪凡立即附和，而且提出，“湖南的问题特殊，如果不大搞，到中央去是冒得办法解决的，只有中央政治局集体出面，湖南的问题才可能得到解决。”影射攻击华主席，阴谋陷害华主席，其用心何等毒辣！华国锋同志任中共中央主席，中央军委主席后，全国人民无不欢欣鼓舞，热烈欢呼我们党后继有人，热烈欢呼我们党又有了自己的英明领袖，可是周迪凡却躲在阴暗角落，狂叫“我们不能靠救世主”“要自己起来斗争。”再次把攻击矛头直指英明领袖华主席，眞是反动透顶！“四人帮”被粉碎后，他更加丧心病狂地攻击华主席为首的党中央。他胡说什么粉碎“四人帮”“这场斗争的性质是右派政变，咯是肯定的”，“搞他们（指“四人帮”）就是搞文化大革命，就是否定文化大革命。”胡说：“十年文化大革命，就这样完了。”他极其恶毒地说：“揭批“四人帮”是把矛头指向毛主席”“是贬低毛主席”。眞是胡说八道！他还为“四人帮”鸣冤叫屈，胡说什么粉碎“四人帮”把“新生力量都搞了。”他扬言“四人帮”彻底台还冒成最后定局，狂叫反扑“定有举旗人”，妄想“四人帮”东山再起，卷土重来。眞是痴心妄想，白日作梦！"},{"type":"paragraph","text":"25"},{"type":"paragraph","text":"二、他紧跟“四人帮”，大乱湖南，大乱长沙，大乱汽电，大搞算党夺权的阴谋活动。"},{"type":"paragraph","text":"他大肆贩卖“四人帮”的黑货，大造算党夺权的反革命舆论。周迪凡是一个为非作互、无恶不作的流氓打手，多年来，他紧跟唐忠富、胡勇大肆贩卖“四人帮”的“帮”理论。批林批孔运动中，他大肆传播王洪文在中央读书班的黑报告和江青的黑指示，先后窜到株洲、湘潭等地，拼命兜售“突击平反”、“突击入党”、“突击提干”和“坚决依靠九次路线造反、十次路线受压”的所谓“汽电经验”，厚颜无耻地控诉所谓“反动路线”对他的“道害”，疯狂否定“一打三反”运动的大方向，把罪恶的矛头道指毛主席、党中央。去年三月，他又根据唐忠富私自传达的江青的黑报告，积极参与炮制黑文章，打出了大乱湖南的第一发黑炮弹，矛头直指省委和张平化同志。去年五月到十月，他在所谓“部分革委委员学习班”，充任宣传发动组的头目，采用“丙斗外轰”的反革命俩，指挥一伙人在长沙街头大刷反革命标语、横幅，亲自组织出动一批宣传车在大街小巷横冲直撞，大吵大闹，有时甚至搞到深更半夜，搞得全市没有安宁的时候。他还亲自带一批人随宣传车到湘潭市，上街写标语，到处放录音，搞得湘潭不得安宁。同时，他还为湘潭、衡阳来长的“宣传车”提供录音带，与他们一伙围攻省委。"},{"type":"paragraph","text":"他大搞以派压党、以帮代党，结帮篡党的阴谋活动。他积极参与围攻省委领导同志，妄图把省委搞。去年在他们召开的“四·八”黑会上，他按捺不住夺权的野心，跳出来公开点名攻"},{"type":"paragraph","text":"26击张平化同志。“四·八”、“五·二五”、“六·四”几次黑会，他总是积极卖命，搞组织筹备工作。“五·二五”大会前，他出谋献策，要组织汽车游行，进一步大造反革命声势。他的黑主意当即得到胡勇等人的批准，被授权为指挥。他十分得意，大要威风，组织他们那帮人乘着汽车向省委、向全省人民搞反革命示威。他多次提出要把场合搞大些，向毛主席、华主席，党中央施加压力，妄图由“四人帮”出面搞跨省委。去年九月中旬，他公开对抗华主席对湖南问题的指示，攻击张平化同志是“革命对象”，“斗争对象”，要打倒。他多次参与策划配合“四人帮”的“十·十一”夺权大会，妄图一举搞垮省委。他总是操着政治流氓的腔调，恶毒攻击市委领导同志“是右倾翻案风刮来的”，要“刮回去”，是“长沙保守势力的精神支柱”，要“先搞臭”，“再搞走”。他多次和张厚、孙源泉、周国强、周作斌等人，策划夺市委领导权的反革命策略和方案，拼凑了夺市委权的黑班子。去年入月，他提出“要积极地抓住市委两个常委扩大会议精神的贯彻，然后恢复召开市委两个常委会议，主要抓住七五年整顿市委班子的问题不放”，“这样才能打破缺口，达到赶走市委主要领导同志，解决所谓长沙市委的问题”。他们策划要赶走谁，调走谁，由张厚当一把手，市革委常委要去各办、委当权，革委委员一般按县、团单位安排，有的结合到各区、各局去，有的结合到相当于县、团一级的本单位。他自己则野心勃勃，削尖脑袋一心想往市工交办挤，夺市工交办的领导权。他还插手外地、外单位的夺权阴谋活动。他向他们反党帮派的"},{"type":"paragraph","text":"27头目提出：“要把各地区的群众和各单位的头头发动起来”，“应该组织人到各地区发动点火”。去年六、七、八月，他就多次与一些地、市的帮派头目勾结，向他们介绍他们一伙人大乱长沙的“经验”说：“我们自己带头，亲自上街刷标语，亲自宣传，从小到大，发动群众。开会讲、面对面斗”，并动他们“不要被那些讲我们是搞串连，拉山头的话吓住了”，要“大搞起来”。他向这些人传授他多年和共产党斗争的反革命经验，阴险地说：要召开大会，使主要领导人不得不亲自参加”，要“把一些基层单位领导推到河中间”。还鼓吹“斗争要有艺术”，“要利用合法的和非法的两种办法斗争”。周迪凡的所谓“非法”、“合法”是什么意思呢？他说：“我党开始同国民党斗争时，说我们是非法的，经过几十年的斗争，打倒了蒋介石，他们是非法的，我们是合法的，今天同右倾翻案风错误路线的斗争，也有一个从非法到合法的斗争。”很明显，他所谓争取“合法”，“从非法到合法”就是要颠覆无产阶级专政，妄图把共产党一巴掌打下去，由他们上台胡作非为，眞是反动已极！"},{"type":"paragraph","text":"周迪凡到处挑动、指挥武斗，大搞打砸抢，为建立他们的“帮天下大打出手。早在文化大革命初期，他就秉承“四人帮”所谓“文攻武卫”的黑指示，策划指挥武斗，作恶多端。去年以来，这个七二年才从牢房里放出来的坏家伙，不但本性不改，反而变本加厉，参与策划、制造一系列打砸抢事件。去年七月十九日到二十日，在唐忠富、张厚等人制造的武斗事件中，他一方面东奔西跑，窜上跳下，口传唐忠富、张厚的黑指示，指使一些人私调民兵；另"},{"type":"paragraph","text":"28一方面又充当唐忠富、张厚的“特使”坐着小汽车飞驰于长沙城内城郊，到一些工厂，勾结帮兄弟，强令这些单位调集民兵，参加武斗；又充任省委前大门指挥，向省委大院进攻，造成了严重流血事件。现在查明：不仅“七·二”事件有他，而且四月十九日冲击市委工交企业负责人会议有他，五月策划封广播站有他，六月八日支持冲击王君绍同志报告会，事后扣留、围攻省市委负责同志有他，十月上旬冲击市委常委会也有他，总之，长沙市发生的大的打砸抢事件，场场都有他！他一次又一次的猖狂表演，彻底暴露了他为非作互、横行霸道的流氓本性。去年八月，他积极参与策划成立所谓“治安小分队”确定了参加条件，选定了厂矿，研究了人数和负责人，妄图建立他们篡党夺权的“第二武装”。"},{"type":"paragraph","text":"三、“四人帮”被粉碎后，他坚持反动立场，负隅顽抗。"},{"type":"paragraph","text":"“四人帮”垮台后，周迪凡多次参加唐忠富、胡勇、许新宝等人召集的黑会，窥测方向、研究反革命对策，躲在阴暗的角落里恶毒攻击华主席，攻击以华主席为首的党中央。狂叫要“上山打游击，往上海方面逃跑”，妄图策应“四人帮”余党的反革命武装暴乱。当有的同志劝他转变立场、站到华主席为首的党中央一边时，他说：“要我转到那边去，我不得转”，表示他死死效忠“四人帮”，反革命到底的决心。"},{"type":"paragraph","text":"中央打招呼会议精神传达后，他继续坚持反动立场、进行猖狂反扑。他污蔑积极起来揭批“四人帮”的革命群众是“翻文化大革命的案，算文化大革命的帐”，是“发对文化大革命的不满”，"},{"type":"paragraph","text":"29并与胡勇、朱香桂一起策划成立武斗组织，并确定了参加的人员，制定了行动方案，选定了指挥地点，察看了指挥行动路线，妄图猖狂一跳，制造大规模流血事件。直到去年十月下旬，他还根据胡勇的黑指示，通知孙源泉、刘开甲等人来汽电开黑会，策划反扑。他自己则组织我厂一些人，到五一广场等处，涂刷大量横幅标语，复盖革命群众揭批“四人”及其黑手唐忠富和胡勇等人的大字报、大标语，是猖狂已极。"},{"type":"paragraph","text":"，多年来，周迪凡所犯的罪行是极为严重的。党组织为了再一次挽救他，于去年十二月举办了他的学习班，对他进行批判教育，耐心地期待他转变立场，与“四人帮”彻底决裂。可是周迪凡却反其道而行之，极为不满地说什么：“我一不反毛主席，二不反华主席，三不反周总理，四不反党中央”，态度极为恶劣。在这种情况下，党组织，革命群众严肃批判了他的罪行，又耐心地向他交待政策，指明出路，希望他坦白交待，争取回到人民队伍中来。他却只交待一般的、表面的问题，不交待实质性的问题，仍然顽固地坚持反动立场，不思悔改。入个月来，他不但自己死死抱住反动帮派体系不放，不老实交待问题，而且要别人不交代、不揭发，叫“该顶就顶”。他还利用上厕所，上澡堂等各种机会，与其同伙统一口径，一次又一次地大搞攻守同盟。直到今年三月，还与许新宝等人搞黑串联，极力对抗揭批“四人帮”的斗争。周迪凡十年来所犯的罪行和在学习班入个月以来的表现，说明他是一个死心塌地与党、与人民、与无产阶级专政为敌的死硬分子。我们强烈要求，对他严肃处"},{"type":"paragraph","text":"30理。"},{"type":"paragraph","text":"我们决心在以华主席为首的党中央的领导下，更高地举起毛主席的伟大旗帜，紧紧抓住揭批“四人帮”这个纲，彻底查清同“四人帮”阴谋活动有牵连的人和事，彻底摧毁“四人帮”的资产阶级帮派体系，深入批判“四人帮”的反革命修正主义路线的极右实质，一定把揭批“四人帮”的政治大革命进行到底，一定要夺取最后胜利。"},{"type":"paragraph","text":"#大###人#安#人市##"},{"type":"paragraph","text":"入"},{"type":"paragraph","text":"人国不苦#质大#中市央中##主单#老大誉青天味术"},{"type":"paragraph","text":"31"},{"type":"paragraph","text":"大市"},{"type":"paragraph","text":"廖德富同志的批判发言同光同志们："},{"type":"paragraph","text":"我坚决拥护市委对刘孟之、周兆盾实行从宽处理的决定，热烈"},{"type":"paragraph","text":"滨生业欢呼我市深入揭批“四人”的重大胜利。"},{"type":"paragraph","text":"“四人帮”是一伙新老反革命结成的大黑帮，是一个暗藏在革命阵营的反革命派别，一个地下的独立王国。他们从政治上思想上、组织上推行一条反革命的修正主义路线，罪行累累，罄竹难书。"},{"type":"paragraph","text":"我厂周作斌多年来紧跟“四人帮”，是唐忠富、章伯森、胡勇、叶卫东、张厚，雷志忠等少数几个人结成的资产阶级反党派中的主要黑干将，大乱冶金系统的黑参谋，大乱本厂的首恶分子，犯下了严重的罪行。在学习班进行审查的六个多月来，仍然不思悔改，坚持反动立场，负隅顽抗。今天，我怀着满腔怒火对周作斌犯下的部分罪行进行揭发和批判。"},{"type":"paragraph","text":"一、周作斌猖狂反对毛主席、华主席和党中央，恶毒攻击粉碎“四人帮”的伟大斗争。"},{"type":"paragraph","text":"长期以来，周作斌总是标榜自己“热爱毛主席，拥护华主席，紧跟党中央”。可是，周作斌的罪恶行径和丑恶表演却无情地撕去了自己的伪装。"},{"type":"paragraph","text":"32"},{"type":"paragraph","text":"恩格斯教导我们：判断一个人当然不是看他的声明，而是看他的行为；不是看他自称如何如何，而是看他做些什么和实际是怎样一个人。周作斌早在一九六七年就对叛徒江青的“文攻武卫”、“打倒一切”等反动口号心领神会。他公然对抗毛主席关于“要文斗，不要武斗”的指示，挑动武斗，大搞打、砸、抢。一九七四年，周作斌到处叫：“一打三反的大方向错定了”，并极力为牛鬼蛇神翻案，一九七六年七月下旬，他针对市委一个报告稿中提出：“要按中央文件精神注意党的政策”这段话，竟然批上“按中央文件提法，指导思想是求稳怕乱。”寥寥数语，充分暴露了周作斌把罪恶的矛头直接指向以毛主席为首的党中央的反动嘴脸。更叫人不能容忍的是：伟大领袖毛主席不幸逝世以后，周作斌却在悼念期间，多次参加唐忠富等人召集的黑会，一方面大放厥词，饮酒作乐；一方面极力美化“四人帮”。毛主席追悼大会后，有同志愤怒揭发张春桥毫无感情，一点也不悲痛时，周作斌却说：“他（指张春桥）是内心悲痛。”周作斌恨谁爱谁，不是一目了然吗？！"},{"type":"paragraph","text":"周作斌对英明领袖华主席也是百般仇视，大肆攻击。例如去年八月中旬，周作斌在一次黑会上极其阴险恶毒地说什么：“右倾机会主义头子，往往利用自然害转移斗争的大方向。”八月下句，周作斌在市另一次黑会上，又大放厥词，明目张胆地攻击说什么：“华国锋同志担任总理以后，湖南的运动更难搞了。”是猖狂已极，反动透顶。补大的员党大#受#一#当人#"},{"type":"paragraph","text":"以华主席为首的党中央，继承毛主席的遗志，一举粉碎了“四"},{"type":"paragraph","text":"33人帮”，全国人民无不欢欣鼓舞，拍手称快，坚决拥护。可是周作斌如丧考姚，惊慌万状，他多次极其恶毒地攻击粉碎“四人帮”的伟大斗争。去年十月十二日，周作斌纠集本厂一些人召开黑会，他别有用心地煽动说：“毛主席去世了，现在要特别警惕中央出修正主义，防止赫鲁晓夫式的人物，苏联的历史教训是有借鉴的。”眞是恶毒已极。他还公然诬蔑粉碎“四人帮”的伟大斗争是“右派政变”，极其疯狂地攻击说：“他们就是掌握了政权也是不能长久的”。叫嚣什么要“重上井冈山，开辟根据地”。反革命气焰十分嚣张。气鸡景"},{"type":"paragraph","text":"事实充分说明，周作斌是一个一贯反对毛主席，攻击华主席，不人仇视党中央的反革命，是紧跟“四人帮”的黑干将。出区容"},{"type":"paragraph","text":"二、周作斌紧跟“四人帮”大搞结帮营私，积极参与大反省市委的阴谋活动，大乱湖南，大乱长沙，妄图乱中篡党夺权。面一"},{"type":"paragraph","text":"一九七四年，他对王洪文的那个黑报告奉为至宝，大肆宣扬，张牙舞爪地狂叫：今后运动，要以这个报告“为指导方针”。几年来周作斌的确一直是按照“四人帮”的黑指示行事的。"},{"type":"paragraph","text":"批林批孔运动中，他野心勃勃，带领一伙人进驻市委宣传部，成立运动办，伙同宣传部的个别负责人控制了宣传文教系统。从此以他为头子的一伙人成了宣传文教战线的太上皇，大搞抢班夺权的罪恶活动。为了混入党内，他通过张厚等人多次强行要厂党总支吸收他入党。当这一阴谋受到我厂广大党员的坚决抵制后，他就老羞成怒，又召集我厂少数人开黑会，介绍现行反革命分子翁森鹤编"},{"type":"paragraph","text":"34造的那个所谓杭州赴沪代表团关于突击入党、突击提干的“经验”，动到会人员写大字报、大标语，恶毒咒骂厂党总支是“右倾复辟势力的总代表”，党员是“右倾复辟势力”，抵制他入党是“右倾复辟势力的总暴露”。眞是狂妄已极，无耻之尤！"},{"type":"paragraph","text":"到底暴露了谁搞复辟？事实胜于雄辩。就在同一个时候，周作斌明明知道彭××是隐瞒右派身份混入我厂的家伙，他却为彭××鸣冤叫屈，支持这个右派分子围攻厂领导，并强迫有关领导同志交待是怎样把彭×“打成右派”的，公开为右派翻案。一九七五年底，厂党总支根据公安机关批文，再次向全厂职工宣布将右派分子彭××交群众监督改造。周作斌却又在去年七月提出：彭××应为工会会员。一九七五年底，我厂会对大搞资本主义，大搞投机倒把活动的坏人张××进行揭发批判。周作斌竟然公开反对。胡说这是“矛头向下”、“只反贪官不反皇帝”、“是大事不抓抓小事”，周作斌这个自命“反潮流的英雄”、“正确路线的代表”，竟敢于公开反对贯彻执行党的基本路线，极力网罗右派分子和投机倒把分子，拼凑反革命势力，其狼子野心，不是昭然若揭吗？"},{"type":"paragraph","text":"一九七六年，周作斌更是变本加厉，更为嚣张，紧跟唐忠富、张厚等人，大乱湖南、大乱长沙、大乱冶金机械系统，大乱我厂，妄图乱中篡党夺权。据不完全统计，他与唐、胡、雷、张召集的黑会和他自己召集的黑会达五十余次。"},{"type":"paragraph","text":"他积极为唐忠富、张厚等人出谋划策，大造反革命舆论，动"},{"type":"paragraph","text":"35大乱。他积极参加唐忠富等人阴谋策划的“四·八”、“五·二五”、“六。四”大会，大打出手，大反省、市委，妄图搞跨省、市委和基层党委。去年六月七日，他恬不耻地向市委书记齐寿长同志提出：“市革委常委要担负实际领导工作。”公开向党伸手要官、要权。所谓市革委委员学习班，是唐忠富、张厚资产阶级帮派体系“三搞一篡”的前线指挥部。周作斌是这个黑指挥部的头目之一。在这里，他动他的帮兄帮弟说：“要赶走×××，让张厚当第一把手”，“不能让×××搞第二把手”，“要把××调回来”，妄图实现一举夺市委领导权的野心。与此同时，他又伙同冶金局工会的一些人多次召开黑会，密谋策划整冶金局的领导，封局机关办公室，狂吠：“要施加点压力，要整得他们睡不好觉，吃不下饭。”妄图实现他们早在七四年拼凑的黑班底。八月初，他又抢先在一伙人中传达市两个常委扩大会议精神，叫“要以张厚的讲话为准”夺厂党总支的权。"},{"type":"paragraph","text":"在伟大领袖毛主席病重和逝世期间，他紧跟“四人帮”加紧篡党夺权的步代，反革命气焰张到了极点。在八月份的一次黑会上，他狂叫：“要搞就大搞，到时候抓哒张平化一起到中央解决…··湖南的问题在湖南搞不出名堂，非得到北京”，极力动向毛主席、党中央施加压力。九月，周作斌又胡说什么：“现在的形势大好，已经到过长江阶段了，我们将取得全面胜利。”十月份他又叫嚣“主席悼念活动基本结束，以后是继续搞运动，声势比以前更大”，同时更加积极策划夺权的黑班底。十月上句，周作斌紧跟"},{"type":"paragraph","text":"36“四人帮”反革命夺权的部署，特别卖力地参加筹备“十·十一”夺权的阴谋活动。他满以为省、市委的大权就要夺到手了。可是，无产阶级专政的铁拳粉碎了“四人帮”，他的升官发财的黄梁美梦也成了泡影。"},{"type":"paragraph","text":"三、周作斌还紧跟“四人帮”要尽政治无赖手段，大搞打砸抢，积极参与筹建反革命第二武装。去年四月十九日，市委召开工交企业负责人会议。周作斌参与策划，无理纠缠市委负责同志，破坏了大会。五月，周作斌又伙同孙源泉等人有计划、有组织地强占了市广播站，造成了极为恶劣的影响。六月八日他们一伙冲击王君绍同志介绍经验的报告会后，他又积极参与围攻省、市委领导同志，找新华社记者吵闹。当中央领导同志指示要追查后台时，周作斌竟敢对抗中央指示，极为嚣张地胡说什么：“责任在张平化，冒得后台追。”七月十九日晚周作斌又按唐、张的黑指示，以市委的名义深夜开车到长沙铝厂、长沙发电厂、矿山通用机器厂、长沙机床厂等单位私调民兵，指令这些人臂缠白毛巾，手持大棒，并由他派车接到省委大院参加武斗，周作斌本人则佩戴袖章，亲自指挥武斗。去年八月在胡勇召集的建立专业武斗队的黑会上，周作斌积极出谋献策。提出：“这种组织就叫“民兵治安小分队””，得到胡勇的赞尝。并指定周作斌负责组织这个反革命武装，妄图以此镇压革命，颠覆无产阶级专政。"},{"type":"paragraph","text":"“四人帮”被粉碎后，周作斌顽固地坚持反动立场，大搞攻守同盟，继续负隅顽抗。他窥测方向，多次参加黑会，研究反革命对"},{"type":"paragraph","text":"37策。妄图策应“四人帮”余党的反革命武装暴乱。他还发誓赌咒说什么：“保证杀头也不出卖同志。”秘密串连，大搞攻守同盟，策动同伙“捆紧把子”，负隅顽抗。"},{"type":"paragraph","text":"综上所述，周作斌的罪行是严重的。厂党总支根据毛主席的一贯教导，为了再一次教育他、挽救他，从今年元月开始举办了他的学习班。半年多来，厂领导和工作队多次找他谈话，广大群众多次对他批判、教育，召开专门会议就达一百二十余次。而周作斌对党组织和群众的教育置若罔闻，公开对抗，狂妄叫嚣要“准备坐两个月”。他在审查期间打扑克、晒太阳，到处乱窜，要他考虑问题，他却公开扬言“业余时间，那个去考虑咯号问题”，气焰嚣张地质问：“我是什么矛盾，早点摊牌嘛！”他不检举、不揭发、又不交待自己的罪行，反而在日历上划三角、打直杠，记变天帐，说明他不仅毫无悔改之意，大有翻案复辟之心。更叫人不能容忍的是，今年五月十九日，周作斌为了发对我们伟大领袖和导师毛主席、敬爱的周总理、英明领袖华主席和敬爱的叶副主席的刻骨仇恨，公然烧毁了毛主席、周总理、华主席、叶副主席的光辉形象，实属坚持反党反人民的死硬分子。我们再次警告周作斌：彻底坦白交待才是唯一的出路，如果继续坚持反党帮派立场，负隅顽抗，只能成为“四人帮”的殉葬品。"},{"type":"paragraph","text":"打倒“四人”，思想大解放。让我们更加紧密地团结在以华主席为首的党中央周围，紧跟华主席的伟大战略部署，在省市委的领导下，继续深揭狠批“四人帮”，广泛深入地开展“三大讲”。"},{"type":"paragraph","text":"38彻底清查同“四人帮”有牵连的人和事，彻底摧毁“四人帮”的资产阶级帮派体系，深入揭批“四人帮”的反革命修正主义路线的极右实质，把揭批“四人帮”的政治大革命进行到底，决不松劲，决不手软，决不含糊，决不半途而废，不获全胜，决不收兵。"},{"type":"paragraph","text":"39"},{"type":"paragraph","text":"李梓富同志的批判发言同志们："},{"type":"paragraph","text":"我坚决拥护市委对刘孟之、周光盾从宽处理的决定。坚决拥护省委对周迪凡、周作斌实行拘留审查的决定。这些决定是贯彻华主席抓纲治国的战略决策和党的政策的伟大胜利，是揭批“四人帮”政治大革命所取得的又一胜利成果，大长了无产阶级和革命人民的志气，大灭了“四人帮”及其伸到湖南的黑手唐忠富和他纠集的一小死硬分子的威风。"},{"type":"paragraph","text":"东风钢厂的罗霞凌出身于反动家庭，近几年来，他是积极追随“四人帮”大乱湖南、大乱长沙，阴谋篡党夺权的急先锋，是唐忠富、张厚等人网罗的一支反革命别动队的主要成员，他上窜下跳，兴风作浪，为非作互，犯下了严重罪行。特别是在隔离审查期间，竟敢公开散播极右极反的言论，为林彪和“四人帮”翻案，猖狂反扑，继续顽抗，实属地地道道的现行反革命分子。现在我仅就罗霞凌的部分罪行进行愤怒的揭发和批判。"},{"type":"paragraph","text":"罗霞凌一贯恶毒攻击毛主席、周总理和以华主席为首的党中央。手段极其恶劣，气焰极其嚣张，后果极其严重。"},{"type":"paragraph","text":"早在一九七二年一月，罗霞凌就恶毒攻击中央关于《粉碎林彪反党集团的反革命政变的斗争》村料，他肆意歪曲事实，猖狂地叫"},{"type":"paragraph","text":"40嚣：为什么“把刘少奇和彭德怀的东西强加在林彪身上”，公开为林彪反党集团开脱罪责，把矛头指向伟大的导师毛主席和党中央。罗霞凌对敬爱的周总理怀有刻骨的仇恨。去年三月，他指使同伙找来三月二十五日的《文汇报》，指着其中一句，口出澜言，大做文章，说什么“老走资派后头还有一个最大的走资派”，并大肆传播反革命政治谣言，直接点名攻击毛主席的亲密战友、杰出的共产主义战士、伟大的无产阶级革命家，我们敬爱的周总理。"},{"type":"paragraph","text":"周总理逝世后，罗多次与同伙暗地议论新的总理人选，极其阴险地对英明领袖华主席进行恶毒的人身攻击。九月底，他又秉承“四人”伸到湖南的黑手唐忠富和胡勇等人的黑青意，召集黑会密商所谓解决湖南问题，阴谋夺省委的领导权，罗在会上又一次借机恶毒攻击毛主席的好学生，好接班人，我们的好领袖，好统帅华国锋同志。眞是丧心病狂到了极点。"},{"type":"paragraph","text":"“四人帮”被粉碎后，他和同伙经常收听敌台，有一次听到敌台广播“四人帮”被粉碎的消息后，他如丧考姚，惊恐万状，连夜把另一同伙喊了起来，用畜牲般的语言恶毒攻击华主席和党中央，污蔑粉碎“四人帮”的斗争是“右派政变”，是“挟天子以令诸侯”，“有势力的”，“是实际掌握兵权的”人。肆意攻击和分裂以华主席为首的党中央。反动气焰十分嚣张。"},{"type":"paragraph","text":"另一天晚上，一个同伙向罗传播反革命政治谣言，说：“不是那四个人出了事，是×××被抓起来了。”罗听后欣喜若狂，拍案狂吠“这是毛主席生前安排的一场交权好戏，不来这一手，解决不"},{"type":"paragraph","text":"41了问题。”胡说什么“这是毛主席采取历史上解决一个谋反武官的绝妙方法。”大肆借古讽今，指桑骂槐，恶毒攻击伟大领袖毛主席和敬爱的叶副主席。"},{"type":"paragraph","text":"后来，罗霞凌感到大势已去，又不甘心反革命政治愿望落空。于是，他孤注一掷，四处奔走，八方串连，召集黑会，策划负隅顽抗。他大肆动同伙，说什么：“唐忠富他们的意思，工会都要化整为零，只能转入地下，搞单线联系了”。“现在看来情况变化很快，这次主要看上海了，只要上海造反派能顶住，那就有办法。”把最后一线复辟希望寄托在“四人帮”在上海的余党发动武装叛乱上。他还公开造谣，胡说某地“有民兵上山，当前斗争很激烈。”狂叫：我们也要上山打游击。力主自己拼凑力量，进行反革命武装叛乱，同党和人民血战一场。当这些痴心妄想完全破灭后，他伙同新华印刷厂李××，私刻公章，伪造介绍信，于十月八日逃到了江西高坑煤矿做临时工，企图隐藏下来，伺机反扑。由于于无产阶级专政的强大威力，二十八日他偷偷溜回长沙，在自己房里挖了地道，妄图继续负隅顽抗。特别令人气愤的是在今年五月十四日宣布对他实行隔离审查期间，他继续肆无忌惮地攻击以华主席为首的党中央，明目张胆地为林彪和“四人帮”的罪行翻案，其思想之反动，语言之恶毒，手段之卑鄙，气焰之嚣张，达到了登造极的地步。"},{"type":"paragraph","text":"他对妄图发动反革命武装政变，谋害我们伟大领袖毛主席，已经摔死在温都尔汗的野心家、阴谋家、卖国贼林彪一往情深，至今"},{"type":"paragraph","text":"42仍念念不忘。时至今年六月十二日他还公开宣称：“对林彪事件我有看法，我有独立思考，不轻信别人。”再一次为林彪反党集团翻案，把罪恶矛头指向我们伟大领袖毛主席和党中央。尤其令人发指的是，他竞然猖狂到了敢于攻击中央下发的王张江姚反党集团罪证村料之一、之二。眞是嚣张至极，狗胆包天。"},{"type":"paragraph","text":"在华主席为首的党中央的英明领导下，经过专门机关的深入调查和广大群众的揭发，经过华主席和党中央批准下达的关于王张江姚反党集团罪证村料之一、之二，以大量的事实，确凿的证据，无可置疑的树料，揭露了“四人帮”的罪恶历史和反动面目，揭露了他们算夺党和国家最高领导权的罪恶阴谋，从政治上宣判了“四人帮”的死刑，广大工农兵和革命群众无不欢欣鼓舞，拍手称快，可是罗霞凌却出于反动的阶级本性，恨人民之所爱，爱人民之所恨，公然污蔑中央的材料是“假”的，明目张胆地为“四人帮”翻案，向党和人民发起猖狂的进攻，他狂叫：““四人帮”是不是搞投降，搞修正主义了呢？我从中央下发的第一批和第二批材料中找不到任何客观依据，”“我对“四人帮”至今仍恨不起来，”“至今仍然不能表明我的态度。”罗霞凌不能表明态度吗？不，他对“四人帮”崇拜得五体投地，他对华主席、党中央的万分仇恨的反革命态度十分鲜明。直到今年六月二十日，他还顽固坚持“在整个理论概念上，我不认为“四人帮”是错的。”为了替野心家、阴谋家、反革命两面派、国民党特务分子张春桥开脱罪责，他竟然抹杀历史相，胡说什么华蒂社不是复兴社的刊物，赵福成揭发张春桥的村料是假"},{"type":"paragraph","text":"43的，张春桥的化名不是狄克，并攻击“中央的证明村料都是十一月份以后的，是已经戴了帽子后再调查的，是先有帽子后有事实。”是混蛋逻辑，荒谬至极，反动透顶！"},{"type":"paragraph","text":"然而事实胜于雄辩。不管罗霞凌怎样以十倍的仇恨，百倍的疯狂，睁着眼睛说瞎话，信口雌黄，不管罗霞凌怎样别有用心地从鸡蛋里头挑骨头，无中生有，当面造谣，他对中央关于王张江姚反党集团的材料的攻击和污蔑，完全是徒劳的，他的信狂言丝毫无损于党的文件的光辉，正如列宁当年在斥责污蔑者靠造谣来否定铁的事实的卑劣行径时指出的：“这是事实，你怎样谩骂都不能推翻这个事实。”罗霞凌想否定铁的事实，想翻为“四人帮”定下了的铁案，只是撼大树，可笑不自量。"},{"type":"paragraph","text":"尽管罗霞凌一味沿着反革命的道路顽固地滑下去，党和群众却一而再、再而三地对他进行了仁至义尽的教育和挽救。多次严正指出他应当与“四人帮”及其余党划清界限，不要当“四人帮”的殉葬品，他却狂妄宣称：“为了自己的信仰去当葬品，又有什么不可以呢？一个人有了上断头台的思想是难得改变的，你们把我放出去，我还会干的。”“我还会死心踏地干的。”罗霞凌这样死死地赖在“四人帮”篡党夺权的贼船上不肯下来，实属一个彻头彻尾、彻里彻外浸透了“四人帮”毒汁的现行反革命分子。"},{"type":"paragraph","text":"“沉舟侧畔千帆过，病树前头万木春。”"},{"type":"paragraph","text":"让罗霞凌以身去为“四人帮”殉葬吧，让他带着花岗岩的脑壳抱着“四人帮”痛哭流涕吧，革命人民通过贯彻华主席、党中央抓"},{"type":"paragraph","text":"44纲治国的战略决策，通过深揭狠批“四人帮”的政治大革命，迎来的将是更加光辉灿烂的革命前景。"},{"type":"paragraph","text":"罗霞凌为什么会落成为这样一个头顶生疮、脚底流浓坏透了顶的现行反革命分子呢？分析一下他的思想根源、阶级根源和社会根源，是很有教盆的。他的养父是个反动资本家，母亲是个妓女，姨母是个妓女，解放后被判劳教三年，外祖父是地主资本家，岳父是个现管的历史反革命分子。罗霞凌就是出身于这样一个反动家庭。从小就受着反动亲属的熏陶，思想一贯反动。参加工作后，长期拒绝思想改造，与党离心离德，屡犯错误，屡教不改，以后又积极追随林彪反党集团和“四人”及其伸到湖南的黑手唐忠富等人，包庇网罗坏人，大搞打砸抢，大乱湖南、长沙和市冶金系统，阴谋篡党夺权。在政治舞台上干下了种种下流勾当，犯下了不可饶恕的罪行。"},{"type":"paragraph","text":"这个反动透顶的反革命政治小丑，与林彪反党集团和“四人帮”有着兴衰与共，荣损相依的反革命关系。“四人帮”阴谋颠覆无产阶级专政，复辟资本主义，依靠的是罗霞凌这样的反革命社会基础，罗霞凌妄图趁此发迹，飞黄腾达，指望的是林彪和“四人帮”。当毛主席为首的党中央一举粉碎了林彪反党集团的未遂政变时，罗霞凌必然兔死狐悲，物伤其类。当华主席为首的党中央给了“四人帮”以毁灭性的打击时，罗霞凌必然如丧考，痛心疾首。当揭批“四人帮”伟大政治大革命打击了他们结成的反革命资产阶级帮派体系时，罗霞凌必然不甘心死亡，要进行猖狂的一跳。反革命的阶"},{"type":"paragraph","text":"45级本性，决定了他非跳不可，但不管罗霞凌怎样跳，跳得怎样高，终究逃脱不了历史的无情审判。"},{"type":"paragraph","text":"同志们："},{"type":"paragraph","text":"揭批“四人帮”是一场政治大革命，是两个阶级、两条道路，两条路线的生死大搏斗。十恶不救的现行反革命分子罗霞凌的丑恶表演，充分说明了这场阶级大搏斗的复杂性、尖锐性和严重性，我们决不可以低估“四人帮”反革命修正主义路线的干扰和破坏，流毒和影响，决不可以低估他们网罗的反革命帮派体系势力，对罗霞凌这样紧跟“四人帮”的死硬分子，对这样反动透顶、嚣张已极的现行反革命分子应予坚决打击，彻底批判，严加惩处。"},{"type":"paragraph","text":"46"},{"type":"paragraph","text":"市委副书记李照民同志的讲话同志们："},{"type":"paragraph","text":"今天召开的深入揭批“四人帮”反革命滔天罪行的大会开得很好。大会紧密联系长沙的实际，进一步揭露和批判了“四人帮”及其黑手唐忠富，资产阶级阴谋家、野心家章伯森，和他们纠集的张厚、胡勇、叶卫东、雷志忠等一伙的反革命罪行；充分体现了党的“坦白从宽，抗拒从严”的政策；大长了革命人民的志气，大灭了一小阶级敌人的威风。"},{"type":"paragraph","text":"同志们："},{"type":"paragraph","text":"粉碎“四人帮”九个月来，全市各级党组织和广大军民，高举毛主席的伟大旗帜，紧跟华主席、党中央的战略部署，在省委的正确领导下，放手发动群众，大打了揭批“四人帮”的人民战争，运动发展迅猛，战果显著。“四人”及其一小余党，陷入了人民战争的汪洋大海之中，广大群众扬眉吐气，社会主义积极性空前高涨，学习马列著作和毛主席著作出现了新的高潮；在揭批“四人帮”的推动下，工业学大庆、农业学大寨的群众运动蓬勃发展，各条战线发生了巨大变化，形势空前大好。"},{"type":"paragraph","text":"47"},{"type":"paragraph","text":"在大好形势下，市委再文召开深入揭批“四人帮”反革命滔天罪行的大会，紧密联系长沙几个月的斗争实际，根据省，市委的批示，分别对认罪态度较好，主要问题基本交代清楚，并取得本单位群众谅解的周兆盾、刘孟之两同志实行从宽处理；对罪行严重、态度顽抗的罗霞凌、周迪凡、周作斌坚决实行逮捕法办和拘留审查。这充分体现了毛主席的一贯的战略和策略思想，反映了广大人民群众的共同愿望和要求，也是揭批“四人帮”群众运动深入发展的体现。今天的大会告诉我们：对于那些紧跟“四人帮”及其黑手唐忠富，资产阶级阴谋家、野心家章伯森和张厚、雷志忠等人犯有严重罪行或严重错误的人，只要把自己的问题一柱柱、一件件交代清楚，定会取得群众的谅解，定能得到宽大处理。如果死死抱住“四人”反党帮派体系不放，继续与党与人民为敌，那么我们就要根据党的政策和广大人民的要求，坚决地、毫不迟疑地实行从严惩处。今天的大会还告诉我们：我们党同“四人帮”的斗争，确实“是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续，是马克思主义和修正主义斗争的继续”。大会揭露的大量事实，特别是宣布从严惩处的罗霞凌，顽固地站在“四人帮”的反动立场，用畜牲般的语言，恶毒地攻击毛主席、华主席和以华主席为首的党中央，丧心病狂地为“四人帮”鸣冤叫屈，为林彪反党集团翻案的事实，有力地说明了这一点。对于这样的人，我们就是要狠狠打击，决不心慈手软。大会宣布从宽处理的两个人，他们的问题也是严重的，但是，他们认"},{"type":"paragraph","text":"48识态度较好，愿意悔改，能够向党向群众交代自己的问题，对与“四人帮”阴谋活动有牵连的人和事进行揭发，我们就欢迎他们回到革命队伍中来，同广大革命群众一道，把揭批“四人帮”的斗争进行到底。"},{"type":"paragraph","text":"毛主席教导我们：“政策和策略是党的生命，各级领导同志务必充分注意，万万不可粗心大意。”列宁指出，马克思“一贯注意无产阶级阶级斗争的策略问题。····马克思公允地认为唯物主义缺少这一方面就是不彻底的、片面的和毫无生气的唯物主义。马克思是严格根据他的辩证唯物主义世界观的一切前提确定无产阶级策略的基本任务的。”我们党的无产阶级政策，是毛主席无产阶级革命路线的具体体现。“四人帮”及其伸到湖南的黑手唐忠富和资产阶级阴谋家、野心家章伯森和张厚、雷志忠等人手中无理，他们只会搞阴谋诡计要两面派，表面上其势凶凶，实际上虚弱得很，孤立得很。以华主席为首的党中央，代表了全党全军全国人民的意愿，继承毛主席遗志，一举粉碎了“四人帮”，除掉了这个大祸根。实践"},{"type":"paragraph","text":"证明了理在我们手中。在斗争中，我们各级党委都要十分注意无产阶级阶级斗争的策略问题，运用毛主席的策略思想和政策去进行"},{"type":"paragraph","text":"工作。要有无产阶级的革命胸怀，充分相信群众大多数，依靠群众，发动群众，大打人民战争，不要小手小脚。该严的要严，可宽的就宽，该斗的要斗，该帮的要帮，该解脱的要敢于解脱。市委再次重申，对于紧跟“四人帮”犯有罪行的人，坚决实行“坦白从宽，抗拒从严”的方针。希望少数紧跟“四人帮”犯有严重罪行的人，要"},{"type":"paragraph","text":"49老老实实地交代自己的问题，走“坦白从宽”的道路，如果继续执迷不悟，负隅顽抗，最后只能成为“四人帮”的葬品。两条道路摆得分明：一条是光明大道；一条是黑暗的死胡同。何去何从，要很好地想一想，现在到了选择的时候了。对于犯了错误，包括犯了严重错误的人，坚决实行“惩前后，治病救人”的方针。有的人错误严重，群众意见大，要召开“讲清会”，让他们把问题向群众讲清楚；同时帮助他们分清路线是非，认识错误的内容、危害、原因和改正错误的办法，尽力把他们从错误泥坑中挽救过来。"},{"type":"paragraph","text":"同志们：要把揭批“四人帮”斗争进行到底，最根本的是要认贯彻执行毛主席的革命路线，华主席、党中央的一系列重要指示、方针和政策。全市各级党委要带头认学习马列著作和毛主席著作，特别是要认眞学习《毛泽东选集》第五卷，用毛泽东思想，和华主席、党中央指示武装广大干部和群众，不断加深对揭批“四人帮”斗争性质和伟大意义的认识，努力提高阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟，抓纲促目，把各项工作搞好。"},{"type":"paragraph","text":"英明领袖华主席指出：“一方面湖南前段有很大成绩，一方面今后的工作量还很大，还要继续战斗”。华主席还指示我们““四人帮”在政治上、思想上、组织上各方面的流毒和影响是很深的，一定要继续深入揭批”。华主席的指示，非常英明，非常正确，完全符合我们长沙的实际情况。我们一定要认学习，深刻领会，坚决贯彻执行。长沙九个月来揭批“四人帮”的斗争，已经取得显著战果，但对“四人帮”反革命的修正主义路线流毒之广，影响之深，"},{"type":"paragraph","text":"50危害之大，绝对不能低估；对“四人帮”在长沙的反党帮派体系大乱长沙，破坏性之大，绝对不能低估；对前段运动取得的成绩，绝对不能估计过高。还应当看到：运动的发展还不平衡，少数后进单位，群众没有发动起来，运动搞得不好；“四人帮”在长沙的阴谋活动，以及有牵连的人和事，还役有完全查清；唐忠富、章伯森一伙搞的那一套反党帮派体系，还役有彻底砸烂，其中极少数顽固分子，还在负隅顽抗，继续同我们较量。因此，我们必须看到这场斗争的长期性、艰巨性和复杂性，按照华主席、党中央的指示和省委的部署，进一步加强对运动的领导，放手发动群众，广泛深入开展“三大讲”，大打揭批“四人帮”的人民战争，狠抓清查工作，一个战役一个战役地坚持不懈地打下去，一定要把“四人帮”及其一小余党的反革命罪行揭深批透，一定要把同他们的阴谋活动有牵连的人和事彻底查清，一定要把他们搞的那一套帮派体系彻底砸烂，一定要把他们包庇的坏人和隐藏的阶级敌人统统挖出来，一定要把他们颠倒了的路线是非纠正过来，不获全胜，决不收兵。"},{"type":"paragraph","text":"51"}],"authors":["中共长沙市委办公室"],"dates":[{"year":1977,"month":7,"day":22}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":28},"tags":[{"name":"张平化","type":"人物"},{"name":"江青","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}