{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评投机出版商的投机出版物","authors":["龙恭"],"dates":[{"year":1951,"month":8,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"评投机出版商的投机出版物"},{"type":"paragraph","text":"龙恭"},{"type":"paragraph","text":"现在有个别投机出版商，也有一些糊涂“著作人”，因此，就还有不少投机、糊涂“著作物”出版。要问这些出版商和“著作人”有什么本领，那是很难回答出来的。似乎抄抄剪剪是他们唯一的本领——可惜，连抄也抄得不妙，剪也剪得凌乱。这些“著作”常常号称“马列主义”的——为什么要号称马列主义呢？大概是决心要把马列主义搅得乱七八糟吧！"},{"type":"paragraph","text":"新潮书店在今年七月出版的“社会科学初级教程”就是这样一本可笑的“著作”。要批评这样的著作的理论错误，那是多余的事。我们且举几个例，看它的常识程度如何吧："},{"type":"paragraph","text":"“马克思把资本主义的发展分成二个阶段，社会主义阶段及共产主义阶段。”（一○一页）“同是资产阶级专政的‘民主国家’，英国和美国，美国和法国，英、美和现在东欧的新民主主义波兰、捷克等国，也有本质上的差别。”（七六页）"},{"type":"paragraph","text":"这是什么“著作”啊！一本洋洋十几万字的“教程”弄不清小学生也能弄得清的问题，这不是太过于荒谬的事情吗？"},{"type":"paragraph","text":"“这种独裁专政（按指新民主主义的人民民主专政）是对付不劳而获的剥削阶级。”（九三页）富农“剥削雇工所创造的剩余价值。所以富农也带有封建剥削。”（三八页）显然，这位作者是不懂得什么叫做剥削或封建剥削的。"},{"type":"paragraph","text":"“毛泽东同志指出中国资产阶级的两重性和他的两面政策，中国社会两头小中间大的特点，确定了中间势力的地位。”（四四页）大约作者对于中国有多少人口也是不清楚的，不然，为什么把占人口少数的资产阶级看成了“中间大”呢？"},{"type":"paragraph","text":"“毛主席提出了以弱敌强，以被动对主动，以分散对集中，以农村对城市（农村包围城市）的正确的战略方针。”（一一五页）作者是从那一种军事书中得出这种奇怪的结论来的？“以被动对主动”这是什么战略方针呢？“以分散对集中”的说法也是片面的，这又是作者抄书抄得不完全的！"},{"type":"paragraph","text":"“他（按指毛主席）对那些急性的国家消灭论者说道：‘你们不是要消灭国家权力吗？’……”（一○三页）这里是把书抄反了，它把人家问毛主席的语意抄成毛主席问人家的语意了。"},{"type":"paragraph","text":"有这样的一句话：“金属工具时代由石器过渡到金属工具时代。”（十二页）这种不通的文字出现在一本称为“教程”的著作中，是多么奇怪的事！"},{"type":"paragraph","text":"“名符其实的中华民国”（九一页小标题）——原来我们现在竟还是“中华民国”，这不是荒谬透顶了吗？"},{"type":"paragraph","text":"我们应该向这样的“著作家”和“出版家”提出郑重的警告：请不要为了区区的稿费和利润而狂妄地歪曲社会科学和国家政策，而肆无忌惮地欺骗读者！"},{"type":"paragraph","text":"编者按：新潮书店开设在北京王府井大街一○七号，是一个典型的投机出版机构，所出的书很多是草率拼凑而成的。例如该店五月出版、凌大挺著的“法帝侵华史”就是一本无知的抄书匠的作品；七月出版、维灿编的“新民主主义革命的历史（学习资料）”所收集的材料，差不多有百分之九十以上都是转抄商务印书馆本年四月初版的“中国新民主主义革命史参考资料”，实际上是一书两印。对于这样只知牟利、贻害读者的出版商，出版行政机构应该加以干涉，正当的出版家应该耻与为伍。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}