{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怎样理解这次生产目的讨论——回顾建国以来社会主义基本经济规律讨论情况","authors":["陈胜昌"],"dates":[{"year":1980,"month":12,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈胜昌"},{"type":"paragraph","text":"当前全国正在再次开展社会主义生产目的的讨论。生产目的是社会主义基本经济规律的核心部分，因此，回顾一下建国以来关于社会主义基本经济规律的讨论，对于理解当前这场讨论的意义很有益处。"},{"type":"paragraph","text":"三十年来，对社会主义基本经济规律的认识，观点上有一个演变过程。这个过程，大体上经历了四个阶段。"},{"type":"paragraph","text":"第一阶段:一九五二年，斯大林《苏联社会主义经济问题》发表后，一九五四年到一九五五年，经济学界展开了热烈的讨论，讨论的主要问题是关于社会主义基本经济规律在我国过渡时期的作用问题。这次讨论，对我国的社会主义建设是起了积极的作用的。周恩来同志在一九五四年向全国一届人大所作的《政府工作报告》中指出:“社会主义经济的唯一目的，就在于满足人民的物质和文化的需要”。在这一基本思想的指导下，我国的“一五”计划是成功的，其工业发展速度平均每年增长18%，农业4.5%，人民生活水平也得到了相应的提高，一九五七年与一九五二年相比农民实际收入水平增长了27.9%，职工增长了42.8%。"},{"type":"paragraph","text":"第二阶段:从一九五八年开始，陆续有人发表文章论述社会主义基本经济规律是“发展生产，满足需要”的规律。后来，从一九六一至一九六三年围绕社会主义基本经济规律的内容和表述展开了热烈讨论。当时，左的思潮具体地表现在一九五八年的大跃进上。后来，调整国民经济的八字方针的提出，一些经济理论工作者重新去探讨社会主义建设的基本理论问题，首先是社会主义基本经济规律问题。但是，这次讨论发生在反右和反右倾之后，因此不能不采取隐晦的不联系当时经济建设实际的方式，大部分精力都纠缠在“表述”问题上了。"},{"type":"paragraph","text":"第三阶段:即十年浩劫期间，“四害”横行，窒息了对于社会主义基本经济规律问题的一切正常研究和讨论，“四人帮”鼓吹“六亿人民生活苦一点不要紧”，在这样的“理论”指导下，谁要提出改善人民生活，就给谁加上“修正主义”的帽子。"},{"type":"paragraph","text":"历史发展是曲折的，理论讨论往往会重复出现。一九八○年十一月，关于社会主义生产目的的讨论，又在全国范围内重新开展起来了。这是我国关于社会主义基本经济规律的第三次大讨论，是社会主义基本经济规律认识史上的第四阶段。这次讨论是从一九七九年下半年开始的，中间由于种种原因曾经中断了一段时间，但今年十二月四日在北京召开的全国社会主义生产目的讨论会使这一次的讨论达到了一个新的高潮。"},{"type":"paragraph","text":"由于长期左倾思想的影响，由于在粉碎“四人帮”后二年里不能正确估计十年动乱所造成的严重经济困难和问题，对国民经济比例的严重失调认识更为不足，因而把一九七七年本来是带有恢复的性质的发展速度，误认为国民经济可以继续高速发展，这样，就不能不对整个国民经济形势抱着过份乐观的态度。结果，在国民经济和人民群众都急待休养生息的情况下，却来了个大干快上，基本建设规模盲目扩大，一九七八年基本建设投资比一九七七年猛增31.5%。特别是，在没有进行可行性研究的情况下，匆匆忙忙地签定了不少大的引进项目，涉及大量的投资，拉长了基建战线，大大超过了国力可能负担的水平。这样，国民经济比例失调的情况继续恶化了。"},{"type":"paragraph","text":"一九七九年初，党的十一届三中全会清醒地估计了这种经济形势，提出了按客观经济规律办事和调整国民经济的方针。当时，整个经济形势使人们思考着这样的问题:为什么结束了一九五八年的“土”跃进，一九七八年又出现了“洋”跃进?为什么直接满足人民生活需要的农业、轻工业发展不起来，而钢铁工业、机械工业一再盲目发展呢?一九七九年八月份一位经济学家首先提出了社会主义建设必须有正确的目标的理论，接着，人民日报特约评论员提出和批评了我国经济生活中的“为生产而生产”的倾向。这样，就使得关于社会主义基本经济规律的研究进入了第四个阶段。"},{"type":"paragraph","text":"这次讨论的最大特点，是同多年来经济建设上的重大实际问题，特别是与当前国民经济的调整问题紧密地联系在一起的，问题争论的焦点，实际上是当前国民经济要不要调整、怎样调整和将来国民经济沿着什么方向发展的问题。同时，对社会主义生产目的问题，进行了多层次的深入探讨。至今，我国国民经济的调整虽然取得了一些成绩，但也遇到了不少阻力。有些同志一方面对国民经济的畸形结构熟视无睹，另一方面，由于带着左的偏见，把调整看成是消极的，是吹冷风，对调整进行抵制。钢铁工业继续向自我服务的方向发展，钢材的积压由一九七七年末的1260万吨，达到一九七八年末的1550万吨，增长了28%。而满足人民生活需要的产品生产严重不足，并断然否认钢铁工业和机械工业有自我服务的倾向。在这种压力下，关于社会主义生产目的的讨论被迫暂时停止。现在，中央重新估量了我国的经济形势，强调必须进一步搞好国民经济的调整工作，这就给重新开始社会主义生产目的的讨论以强大的推动力。总之，目前关于社会主义生产目的问题的再次深入的讨论，必将推动国民经济的调整工作，并对在我国实现国民经济现代化产生深远的影响。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}