{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"变化万千的今天","authors":["巴金"],"dates":[{"year":1958,"month":7,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"变化万千的今天"},{"type":"paragraph","text":"巴金"},{"type":"paragraph","text":"在这些日子，我翻读每天的报纸，或者听人们讲话，或者到各处去看看，我都有这样一种感觉：好像活在童话的世界里面一样，好像在做梦一样。我跟一些熟人谈起，他们也说有同感。我们平日常说“变化万千”，从前不过是一句空话，现在我才充分了解这四个字的意义。我们的周围的确天天在变，时时在变，人在变，事在变，物也在变。人与人的关系也在变。这样的变化何止万千，你要数也数不清，而且也无法数，因为连你自己也在变。"},{"type":"paragraph","text":"从大的讲起，像万座高炉平地起，一亩田收小麦五千多斤，在好些方面不要十五年，只要短短的几年功夫就赶上英国；像把水引上山，把山削平，把海填满……这样的事，过去连做梦也没有想到。就是编童话的人也不敢想得太多。在童话里一个聚宝盆已经很了不起了。我们今天有的聚宝盆岂止千千万万！“我们吹口气，滚滚江河沸翻；我们一举手，巍峨大山胆寒！”劳动人民的这种气魄岂是编童话的人所能想像的！至于几年以后，我们的祖国将以什么样的面貌在世界上出现，也不是编童话的人想像得到的。童话里的世界没有这样美，也没有这样富。在童话里，一个奇迹甚至十个奇迹就到了止境了，在今天的中国，每天都有上千上万的奇迹出现。所谓“奇迹”就是从前认为人力所办不到的。今天再没有中国人办不到的事情了。今天就有这样的人，他们偏偏要办到从前人们认为办不到的事。他们的确办到了，而且一个超过一个，比来比去，没有止境。集体的人的力量才开始在发挥，就已经产生了这么多的惊人的奇迹。要是古人能够活起来看一看今天的世界，他们一定会吓得逃跑，他们会以为遇到了神仙了。在他们脑子里今天的许多事情只有神仙才做得出来。"},{"type":"paragraph","text":"很多外国的绅士读到关于新中国建设上辉煌成就的报道不肯相信，他们还把今天的中国人当作从前的“东亚病夫”。他们一方面上了他们的“古人”的当，另一方面他们自己还在做着剥削的好梦，妄想年光倒流，过去的“好日子”重来。他们用他们的陈规来衡量新中国的飞跃的进步，闭上眼睛不肯承认摆在面前的事实，有时甚至痴心妄想，以为一阵叫嚣就可以抹煞六亿人民大国家的存在。其实并不要等多久的时间，他们就会发见自己远远地落在中国人的后面。他们做不到的事中国人做到了。他们费了大力才做到的事，中国人做得更多，更好。他们那些骗人的符咒不但吓不倒中国人民，也改变不了他们自己的命运。外国绅士们不认识站起来的中国劳动人民的力量，这是无足怪的；可怪的倒是有少数中国人到现在还迷信外国的陈规，不愿意承认自己同胞用两只手做出来的一切。他们给自己起了一个封号：“专家”。这些“专家”最大的本领就是不相信奇迹，也不愿意看见别人创造奇迹。他们始终认为过去不曾有过的事情现在和将来也不会有。他们用过去的陈规造成了四面墙，把自己关在里面。他们看不见破除了迷信打破了陈规的劳动人民天天在创造奇迹。"},{"type":"paragraph","text":"最近上海广慈医院治疗了一个烫伤面积达84.5％的病人。按照外国的陈规，这个病人最多只能活三天。在会诊时候，第一流的外科专家根据外国的医学文献，断定他很快地就要死亡。但是经过医院的细心治疗，病人已经活了一个月，而且一天一天地好起来。这种医学上的奇迹在上海几个医院里就有好几件。这就说明只要破除了迷信打破了常规，外国人没有做到的事今天的中国人都能做到。"},{"type":"paragraph","text":"再从小的方面说，你踏上电车就会有人招呼你，替你抱小孩，拿书报给你看，你丢了东西，人民警察会挑着担子送上门来招领；你到医院看病，医生会把你当作朋友或亲人看待；你已经忘记了自己什么时候修理过钟表，店里却来信殷勤地询问钟表是否走得很好。……任何大大小小的事都使你感觉到新社会中人们彼此的关心，感觉到和睦家庭中的温暖，感觉到人与人的关系一天一天地密切。"},{"type":"paragraph","text":"人们天天见到这些大的、小的变化，而且越来越深地感觉到这种人与人之间的新的关系。这些大小的变化，这种新的关系不用说鼓舞了人们前进的勇气。一个人四周的一切都改变了，当然会促成他的改变。有些人变得慢，变得少，他们还习惯用旧脑筋看新事物，他们会觉得这一切都不可以理解。他们死抱着资产阶级的个人主义去衡量一切，当然会处处碰壁。新社会里有一个最普遍的现象，就是：不为自己为大家。离开了众人的利益，哪里还有个人的利益呢？在一个一日千变万变的大时代中，一个人究竟能够做出什么事情？个人随时都会消灭，但是六亿人民这个伟大的集体却要永远存在，而且兴盛繁荣。也有人迷信自己的那一点点“知识”，认为在今天还是了不起的东西。我在前面讲过广慈医院的事情，在那次会诊的时候就有一位大专家表示过这样的意思：我来了比用什么药都好。我断定病人要死，谁也就没有责任了。但是出乎专家意外的是病人偏偏不死。这就说明个人的知识跟群众的智慧比起来，实在算不得什么。"},{"type":"paragraph","text":"今天已经不是少数人独占知识的时代了。也不是知识分子摆资格拿架子的时代了。那一点点所谓“知识”已经成了知识分子的包袱。资格越老、架子越大的人背的包袱也越重。包袱背得越重，走起路来也就越慢。今天六亿人民都在跟时间赛跑。要参加这个长距离赛跑，就不能够背着重的包袱。所以我们知识分子在学习总路线的时候，都有这样的感觉，时代变化太大，自己跟不上；时代跑得太快，自己追不上。变又变不大，跑又跑不快，只好远远地落在后面。落了后还想用“甘居中游”的招牌来安慰自己。其实在这个时代里，并没有可以让你“安居”的“中游”。因为时代不能因为你而停止前进，而且群众的力量还要推动时代跑得更快。今天的“中游”可能就是明天的“下游”，一旦落到“下游”就难免要被时代抛弃。不能怨时代无情，只能怪自己不求上进。知识分子跑不快的原因当然不止一个，最大的原因就是背的包袱太重。只有把背上的包袱打开，将一件一件的肮脏东西完全丢光，才有可能跟着时代跑，永不掉队！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}