{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在真理标准讨论中弄清当前主要矛盾  习仲勋同志在广东省地市委书记会上要求各级干部根据多年来的实践经验，正确认识我国阶级关系的变化，自觉地把工作重点转到四化建设上来","authors":[],"dates":[{"year":1979,"month":9,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在真理标准讨论中弄清当前主要矛盾"},{"type":"paragraph","text":"习仲勋同志在广东省地市委书记会上要求各级干部根据多年来的实践经验，正确认识我国阶级关系的变化，自觉地把工作重点转到四化建设上来"},{"type":"paragraph","text":"新华社广州九月二十一日电  中共广东省委最近召开了地、市委书记会议。省委第一书记习仲勋在会上讲话中强调，要围绕阶级斗争问题，进一步开展关于真理标准问题的讨论，各级干部要根据多年来的实践经验，正确认识当前我国阶级状况、阶级关系的变化和现阶段的主要矛盾，以便坚定地执行党的三中全会决议，自觉地把工作重点转移到四个现代化建设上来。"},{"type":"paragraph","text":"习仲勋同志指出，今年春天，三中全会精神传达以后，广大干部和群众热烈拥护，强有力地推动了全省各项工作的胜利前进。但是，应当承认，有一部分同志，包括一些领导干部，对三中全会精神理解很差，甚至有抵触情绪，确实存在思想僵化、半僵化的问题。为了把全省人民的思想进一步统一到三中全会和五届人大二次会议精神上来，各级党委特别是各级领导干部，要带头补上真理标准讨论这一课，并且迅速把讨论深入到群众中去。习仲勋同志说：粉碎“四人帮”以后，特别是三中全会以来，广东省同全国一样，形势大好，是真好而不是假好。他说，在历史转折关头，一些同志对党的路线、方针、政策不理解，跟不上，不奇怪。他们有个转弯问题，应当允许转弯，允许认识有个过程，不要把他们转弯过程中的问题看得太重。即便半年转不过来，也还应当允许他们有一段时间通过实践来提高认识。总之，对这些同志要着眼于教育提高，要抓好三中全会文件的重新学习，满腔热情地带着他们一道前进。"},{"type":"paragraph","text":"习仲勋同志特别强调要围绕阶级斗争问题，深入开展真理标准问题的讨论。他说，我们要继续批判林彪、“四人帮”推行的极左路线，正确认识当前的阶级状况和阶级关系，弄通阶级关系变化的道理，妥善处理阶级斗争问题。阶级斗争还是存在的，但不能再搞“阶级斗争为纲”，不能再搞阶级斗争扩大化了。要结合真理标准问题的讨论，实事求是地分析阶级状况的变化，分析阶级斗争的现状，总结正反两方面的经验。有的地方长期落后，并不是因为不抓阶级斗争，而是因为过去把阶级斗争扩大化了，越搞越落后。所以，在处理阶级斗争问题上，要考虑如何对实现“四化”有利。党中央关于阶级斗争的论断既反对阶级斗争熄灭的观点，又反对阶级斗争扩大化，明确指出不再搞大规模的急风暴雨式的群众阶级斗争了。这是付出很大代价得来的经验总结，是完全符合毛主席《关于正确处理人民内部矛盾的问题》的精神的，也是完全符合现阶段阶级斗争的实际情况的。"},{"type":"paragraph","text":"习仲勋同志说，要通过对真理标准问题的讨论，正确认识当前的主要矛盾，自觉地、理直气壮地、全心全意地搞“四化”建设，促进生产力的高速度发展。随着剥削制度的消灭，社会主义革命的主要任务就由抓阶级斗争转为大力发展生产力，充分发挥社会主义制度的优越性，加速“四化”建设，改变国民经济落后面貌。我们如果不解决对当前我国的主要矛盾的认识，就会对三中全会的路线、方针、政策产生抵触，就不可能真正自觉地把工作重点转到“四化”建设上来。"},{"type":"paragraph","text":"在地、市委书记会议上，大家热烈拥护省委这个部署，表示要进一步开展真理标准问题的讨论，端正思想政治路线。大家都谈到三中全会以来出现的大好形势，体会到三中全会所确定的路线、方针、政策是完全正确的。他们说，思想路线不端正，就不可能正确理解三中全会的精神，就没有勇气落实政策。要进一步开展对这个问题的讨论，就必须扫除思想障碍。当前联系阶级斗争问题开展讨论非常重要，有的同志对当前的主要矛盾不理解，不敢放手抓经济工作，最大的顾虑就是怕“丢纲”。他们认为，困难的时候就强调政策，强调抓生产，形势一好了，就抓阶级斗争，这是他们多年的“经验”，对这个问题顾虑最大。因此，必须通过真理标准问题的讨论，弄清阶级斗争这个问题，正确认识三中全会提出的工作重点的转移，是符合马列主义、毛泽东思想的，不是“丢纲”，不是离经叛道。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"习仲勋","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}