{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席的话永远是我们的指路明灯","authors":[],"dates":[{"year":1966,"month":7,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席的话永远是我们的指路明灯"},{"type":"paragraph","text":"广州部队海上文化工作队队员们从自己的实践中体会到：毛主席指出的文艺方向，是唯一正确的方向；同工农兵结合，是革命文艺工作者唯一正确的光明大道。"},{"type":"paragraph","text":"刚从海岛当兵回来的广州部队海上文化工作队队员激动地说：“在无产阶级文化大革命的高潮中，重新发表毛主席《在延安文艺座谈会上的讲话》，有着极为重大的意义，对我们是巨大的鼓舞和教育。我们海上文化工作队，就是在毛泽东思想的哺育下成长的。毛主席的这篇伟大著作，是战胜现代修正主义和形形色色资产阶级文艺思想的最锐利的武器，也是指导我们彻底搞好无产阶级文化大革命的指南针。”"},{"type":"paragraph","text":"海上文化工作队成立一年多来，在坚持毛主席文艺方向的过程中，逐步把自己锻炼成一支思想、作风、技巧都过得硬的无产阶级文艺队伍。他们从自己亲身的实践中体会到：毛主席所指出的文艺方向，是唯一正确的方向；深入工农兵，学习工农兵，实现和工农兵相结合，是革命文艺工作者唯一正确的光明大道。他们说，我们一定要高举毛泽东思想伟大红旗，彻底清除以周扬为代表的修正主义文艺黑线，把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"为工农兵服务，是革命文艺唯一正确的方向"},{"type":"paragraph","text":"海上文化工作队队员都说，毛主席早在二十四年以前就教导说：“我们的文学艺术都是为人民大众的，首先是为工农兵的，为工农兵而创作，为工农兵所利用的。”当他们参加文化工作队，投身到为兵服务的火热斗争之后，更加深刻体会到毛主席这一指示的无比正确。"},{"type":"paragraph","text":"他们说，一年多以前，海上文化工作队刚成立的时候，不少人由于脑子里装着成名成家的思想，认为搞文化工作队只是少数人的任务，多数人应该集中力量提高业务，搞有分量的大戏；又认为本领高的演员干文化工作队是大才小用，下连队演小戏，不能提高，等等。他们深入连队以后，亲眼看到广大干部、战士以岛为家，几年、十几年如一日，为祖国人民和世界人民站岗放哨，保卫海防。由于远离城镇，战士们长期看不到文艺演出，见到海上文化工作队，都把队员们当作亲人。这时，他们重新阅读《在延安文艺座谈会上的讲话》，重温毛主席的那段教导，给自己提出了一连串的问题：搞文艺究竟是为了什么，是为个人成名成家呢，还是把文艺作为武器，为无产阶级政治服务？究竟是迷恋大城市演大戏、洋戏、古戏，为少数人服务呢，还是深入基层，为广大工农兵服务？他们一遍又一遍地学习毛主席的指示，反复检查自己的思想，逐渐认识到文艺为谁服务和走什么样道路的问题，是两个阶级、两种思想的斗争。为工农兵服务，是无产阶级革命文艺的根本方向，是无产阶级革命文艺区别于封建主义、资本主义文艺的分水岭。没有坚定的无产阶级立场，就不可能坚持文艺为工农兵服务的正确方向。为谁服务的问题，是文艺工作者的阶级立场和根本态度的问题。"},{"type":"paragraph","text":"五好队员晨光说，过去文工团虽然有时也组织小型演出队下连，但是，不少人下去只是为了收集材料，体验生活，为个人成名成家捞取资本。因此，人在连队，心在城市，虽然跑了许多部队，但没有真正按照毛主席的指示去做。对比过去，深深感到文艺观的改变，实质上是世界观的改变。只有斗倒“我”字，清除资产阶级个人主义思想，才能够坚持为工农兵服务的方向，自觉地为工农兵服务。周扬等黑帮分子，把社会主义文艺歪曲为“全民文艺”，这是明目张胆地反对毛主席提出的文艺为工农兵服务的根本方向，篡改毛主席的文艺路线。我们一定要揭露他们的修正主义反动本质。"},{"type":"paragraph","text":"只有思想感情和工农兵打成一片，才能更好地为工农兵服务"},{"type":"paragraph","text":"海上文化工作队队员们从亲身实践中体会到：连队是革命的熔炉，战士是最好的老师，只有在为兵服务的火热斗争中，不断改造自己的世界观，在思想感情上和工农兵打成一片，和工农兵结合，才能更好地为工农兵服务。现在，他们再一次学习了毛主席关于“知识分子出身的文艺工作者，要使自己的作品为群众所欢迎，就得把自己的思想感情来一个变化，来一番改造。没有这个变化，没有这个改造，什么事情都是做不好的，都是格格不入的”这一指示，使他们更加坚定了走与工农兵结合的道路，更好地从思想感情上把立脚点移到无产阶级方面来的决心。他们说，如果思想感情不来一番改造，尽管穿上工农兵衣服，演的是革命戏，唱的是革命歌，跳的是革命舞，情调还是小资产阶级、资产阶级的，怎能谈得上为工农兵服务！"},{"type":"paragraph","text":"五好队员许纯梅，刚下连队的时候，和战士接触都觉得有股汗臭味。有一次她和战士一起顶风冒雨到海边挑沙子。战士们挑着重担爬大山，雨水、汗水湿透了衣服，还是有说有笑，哼着歌曲来回小跑。许纯梅就问身旁一个战士：“你累不累？”战士说：“干革命哪有不累的！”她又问：“你为啥哪么高兴呀？”战士说：“干革命怎么不高兴！”这时候，她对这些脸被阳光晒得黑黑的，满身汗味的战士有了较深的了解，他们是品质最高尚、思想最干净的人！作为一个文艺战士，能够为这样的战士服务，是最大的光荣和幸福。过去，她给战士歌唱，战士说她唱的知识分子味道浓，没有劲。当她思想感情变了，再唱起歌来就变得坚强有力，振奋人心了。"},{"type":"paragraph","text":"一九六四年从戏剧学院毕业的关建宇，最初由于她对战士崇高的爱国主义、国际主义精神缺乏理解，朗诵《战斗吧，英雄的越南南方兄弟》时，尽管很注意语言技巧和形体动作，但总是缺乏战斗激情。她在连队和战士一起生活时间长了，战士们身在海岛、胸怀全球的革命精神教育了她，逐渐和战士有了共同的思想感情，再朗诵这首诗时，只觉得怒火在胸中燃烧，浑身都是力量。战士们听着，听着，从座位上站起来振臂高呼：“打倒美帝国主义！”“支援越南兄弟！”"},{"type":"paragraph","text":"长期地无条件地深入工农兵，为工农兵服务一辈子"},{"type":"paragraph","text":"毛主席说：“中国的革命的文学家艺术家，有出息的文学家艺术家，必须到群众中去，必须长期地无条件地全心全意地到工农兵群众中去，到火热的斗争中去”。海上文化工作队队员们，联系自己参加文化工作队的收获，重新学习毛主席的这一教导，都更加深刻体会到，要牢固树立为工农兵服务的思想，不断地在自己头脑里增强工农兵的思想感情，关键在于坚定不移地贯彻执行毛主席的指示，永远不脱离火热的斗争，不脱离工农兵群众。周扬这伙反党反社会主义黑帮分子，反对文艺为工农兵服务，反对文艺工作者深入工农兵。妄图把我们的文艺工作带到资本主义、修正主义道路上去。我们一定要粉碎这伙黑帮的罪恶阴谋，为工农兵服务一辈子。"},{"type":"paragraph","text":"五好队员晨光经历的一段曲折过程，有力地说明了这一点。晨光在一九四九年就参加部队文工队，抗美援朝战争时，在志愿军某团当宣传员。她以文艺为武器，鼓舞战士英勇战斗，战士们的伟大国际主义和爱国主义精神，又深深地教育了她，她和战士们的思想感情，紧密结合在一起。以后，她当了专业舞蹈演员，长期蹲在大城市演大戏，脱离了火热的斗争，脱离了工农兵群众，对战士的感情淡薄了，逐渐忘记了为工农兵服务的方向。刚参加海上文化工作队的时候，她心里想的是，下去怎样表演一些难度大、技巧高的舞蹈节目。可是，她渐渐发现战士们对这些节目反应很冷淡。她开始还认为是战士不懂舞蹈艺术，不喜欢舞蹈。以后，她和战士一起学习毛主席著作，一起劳动，一起练武，思想感情又逐渐与战士们交织在一起了。这时，她才知道，并不是战士不喜欢舞蹈，而是自己长期脱离连队，思想感情变了，跳的舞蹈缺乏战斗气氛，不能鼓舞斗志。她和另外两名队员陶洪英、王振生共同研究，把战士最喜欢的《大海航行靠舵手》、《说打就打》、《我是一个兵》等歌曲编成舞蹈，在连队演出，受到指战员的热烈欢迎。每当和人谈起这些，晨光就深有体会地说：“革命的文艺工作者，一时一刻也不能脱离工农兵，脱离了工农兵，就是忘记革命！我要坚决按照毛主席的教导，长期地无条件地深入到工农兵群众中去，全心全意为工农兵服务一辈子！”"},{"type":"paragraph","text":"把毛主席的书当作最高指示，创造社会主义的新文化"},{"type":"paragraph","text":"广州部队海上文化工作队长期深入海岛，为兵服务，广大指战员称赞他们是毛泽东思想的宣传队，是红色的文艺轻骑队。可是也有一些资产阶级“权威”、“专家”攻击他们，说他们的演出水平低，这不是专业文工团的方向。坚持毛主席文艺方向的海上文化工作队队员们坚定有力地回答：为工农兵服务是革命文艺工作者最正确的方向，同工农兵相结合是唯一的光明大道，离开这个方向和这条道路，就会陷入修正主义和资本主义的泥坑。"},{"type":"paragraph","text":"队员们坚定地说，毛主席教导我们，评论文艺作品，政治标准第一，艺术标准第二。广大工农兵是文化的真正主人，用毛泽东思想武装起来的工农兵，是鉴别文艺作品好坏的最高权威和最好的评论家。战士们评论节目，首先是看节目有没有突出政治，是不是宣传毛泽东思想。这就是政治标准第一，艺术标准第二。海上文化工作队坚持按照这个标准鉴别所有的节目，坚持让广大工农兵来选择批准。广大指战员认为好的就保留，认为要修改的立即修改，认为是不好的就坚决摒弃。"},{"type":"paragraph","text":"海上文化工作队的队员们，就是这样坚定不移地把毛主席的这一伟大著作当作最高指示，坚决贯彻、捍卫了毛主席的文艺路线，粉碎了文艺界反党反社会主义黑线的侵蚀。他们说：“毛泽东思想永远是我们心中的红太阳，毛主席《在延安文艺座谈会上的讲话》永远是我们的指路明灯！拥护还是反对毛泽东文艺路线，是马列主义和修正主义的分界线，是革命和反革命的分界线。我们和周扬等黑帮的斗争，是你死我活的阶级斗争。我们一定要把毛泽东思想的伟大红旗高举更高举，坚定不移地遵循毛主席的教导，到工农兵中去，到火热的斗争中去，积极投入文化大革命，和广大工农群众一道，坚决搞掉资产阶级、修正主义和所谓三十年代文艺的黑线，把无产阶级文化大革命进行到底，创造无产阶级的社会主义的新文化！”"},{"type":"paragraph","text":"本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}