{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"俄罗斯作曲家格林卡诞生一百五十周年首都举行格林卡纪念会","authors":[],"dates":[{"year":1954,"month":6,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京七日电】　六月一日是俄罗斯伟大的作曲家格林卡诞生一百五十周年纪念日。中苏友好协会总会、中国音乐家协会和苏联对外文化协会，七日晚在首都天桥剧场隆重地联合举行盛大集会进行纪念。"},{"type":"paragraph","text":"格林卡，一八零四年六月一日生在诺沃斯帕斯克一个地主的家庭里，一八五七年二月十五日死于柏林，安葬在彼得堡。由于格林卡在音乐创作上取得了极其光辉的成就，因而他被人民称为光荣的“俄罗斯音乐之父”。"},{"type":"paragraph","text":"天桥剧场的大会主席台中央悬挂着格林卡的巨幅画像，画像两旁用阿拉伯字母写着一八零四和一九五四的大字，标明着格林卡诞生到现在已整整一百五十周年。"},{"type":"paragraph","text":"参加纪念大会的有:中国文学艺术界联合会主席团委员郑振铎，中苏友好协会总会理事洪深、曹禺、副总干事廖经天，中国音乐家协会副主席马思聪、秘书长赵沨、常务理事周巍峙和首都著名的文化艺术界人士，著名的和平人士等共一千多人。"},{"type":"paragraph","text":"苏联方面出席的有:苏联驻我国大使馆临时代办华司考和使馆人员，苏联对外文化协会驻华代表索柯洛夫，苏联声乐专家梅德维捷夫和其他苏联友人。"},{"type":"paragraph","text":"纪念会由郑振铎主持并讲话。他说:格林卡以其现实主义的音乐创作，树立了俄罗斯音乐发展的基础。他所遗留的许多不朽作品，都以鲜明的俄罗斯民族风格的音乐语言体现了俄罗斯人民的美丽性格。格林卡以他的动人作品鼓舞了人民，从而赢得了人民的热爱。格林卡的力量就在于:他忠实地描写了他那个时代的真实生活。而这正是现实主义音乐的重要特征。"},{"type":"paragraph","text":"郑振铎指出:今天我们中国人民纪念格林卡，一方面要学习这位伟大的俄罗斯作曲家在他创作中所体现的热爱祖国、热爱人民的精神，另一方面要学习苏联人民在继承和发扬古典音乐传统方面的宝贵经验，苏联的音乐艺术和其他文化一样，已经成为世界上最先进的文化，他们的光辉成就，是我们学习的榜样。"},{"type":"paragraph","text":"接着，赵沨以“纪念伟大的俄罗斯作曲家格林卡诞生一百五十周年”为题详细地介绍了格林卡的生平和作品。他说:格林卡以最深切的爱，用音乐表现了俄罗斯人民的生活，以深刻的生活知识，用音乐表现了俄罗斯人民的性格。他的创作中所表现的人民性和民族性，不仅一直是俄罗斯学派的光荣传统，他的把民间音乐作为作曲家创作的根本要素和灵感源泉的思想，对于我国的音乐工作者，在我们正为反对轻视民族音乐传统的资产阶级思想而斗争，在继承民族优秀传统的基础上创造、发展我们的新的人民音乐的今天，仍然有着极为重大的意义。"},{"type":"paragraph","text":"赵沨说:我们纪念格林卡，首先要学习他以自己的创作服务于自己的人民的思想，学习他把自己的创作根植于自己民族的土壤中的思想。也要学习他那种绝不是只把创作停止于重复和模倣，而是匠心独具地把民族音乐语言发扬光大，用以表现复杂的主题和深刻的思想的创造精神。"},{"type":"paragraph","text":"苏联对外文化协会驻华代表索柯洛夫也在纪念会上讲了话。他详尽地叙述了格林卡在音乐创作上的成就后说:在伟大的十月社会主义革命胜利后，格林卡的作品变成了全体苏联人民的财产。格林卡的作品受到听众最广泛地赞赏和热爱。格林卡的作品在苏联所有加盟共和国内演出，它对于民族乐派的发展和趋于完美，给予了良好的影响。格林卡的作品一年一年地愈益广泛地在人民民主国家、在全体进步人类中传布开来。斯大林同志曾强调指出格林卡的意义，他把格林卡列为伟大俄罗斯民族最杰出的代表之一。"},{"type":"paragraph","text":"纪念大会最后，并举行了格林卡音乐演奏会，演奏了格林卡的管弦乐作品和声乐作品，受到与会者的热烈欢迎。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}