{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"我祈祷，为这段历史的亡灵","authors":["周孜仁"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"差不多过了整整一个半月，一位远在深圳的年轻朋友才非常热心地给我打来电话（电话打了将近两小时！）。他要我查一查《南方周末》关于重庆沙坪坝红卫兵公墓的文章。他说我应该是那一段历史的见证人。他曾听我讲过１９６７年８月关于重庆的故事。他相信我把那段经历写出来一定非常震撼人心。","type":"paragraph"},{"text":"没错。我确实是从那个血雨腥风的荒唐年代走过来的。走得风风雨雨、遍体鳞伤，最后终于走得圆熟豁达、与世无争。但接到电话那一晚，沉睡的心却无法平静。打开电脑，我搜遍《南方周末》网站，终于在四月十九日的《解密》中找到了它：那一座被蔓藤荒草尘封的墓地、以及和墓地联在一起的故事，甚至还有那些个我至今记忆犹新的名字。","type":"paragraph"},{"text":"应该是十七年前的事情了。我去重庆公差，那位在重钢担任工程师而当年曾在重庆文化革命中九死一生的大学同学非常郑重地问我：你还记得沙区公园旁边那片公墓吧？我说当然。８１５派的数百武斗死者不埋在那儿吗？炮火连天的１９６７年夏天，公墓草成时，我曾经去过多次的：毒日头下一根根高高低低石柱墓碑，石柱上刻满呼唤年轻人献身的诗词豪言。类似的公墓，在我的母校——重庆大学的松林坡上也有一座：下面埋着３１位不应该如此早逝的大学生的灵魂——只是后来“消除文化大革命痕迹”，校方已断然将它铲除得荡然无存。我自然问到沙区公园地下那４００多具亡灵。","type":"paragraph"},{"text":"我的朋友凄然一笑。他说巧得很，因为那儿埋的人太多太杂，规模又庞大，公园根本就拿不出那么多钞票去消除这个“痕迹”。再说，墓地和死者单位离得远远的，眼不见心不烦，谁愿意花钱去犯家属的众怒？于是修一院围墙圈起来完事——一个奇特的历史景观便这样幸运、这样莫名其妙地被尘封在闹市中一片寂寞的荒林中间了。","type":"paragraph"},{"text":"于是，在１９８４年夏日的那个午后，我和我的朋友在密雨中造访了这片荒园，看到过可敬的《南方周末》的记者描写的场景。只是我相信，墓地无人修葺，自生自灭，记者所看到的，定然比十七年前我所看到的更苍凉。岁月如斯，记者感受到的，比十七年前我所感受的，也定然更加深邃。","type":"paragraph"},{"text":"记得那一天回到宾馆，我写了一首诗，还萌动许多乱七八糟的想法。我曾想，荒林底下这些亡灵，他们所体现过的英雄主义和献身精神，难道不是从他们光荣的前辈：从董存瑞到雷峰、从刘胡兰到江姐那儿继承而来吗？而正是这样的英雄主义和献身精神开辟了我们革命胜利的道路，守护了共和国神圣的摇篮。我在想，如果祖国给他们一捆炸药包，他们难道不同样能够到隆化的碉堡下义无反顾地和敌人同归于尽？如果祖国给他们一面红旗，他们难道不同样能够强渡大江，去攻占敌人的总统府？很可惜，那个时代偏偏给了他们一尊神象！能怪他们吗？他们莫名其妙地死去了，如果不是上面说的那些莫名其妙的原因，也许，他们也和重庆大学松林坡上那些冤魂一样，早就被“消除了痕迹”。谢天谢地，世界上总还有这些莫名其妙的理由，让真实的历史保留下来了。","type":"paragraph"},{"text":"读了《南方周末》记者的文章，不知道为什么，我突然松了一口气。１９８４年那个夏日的午后，我曾为这可怜的墓地深深地担忧过，就象小心翼翼呵护一件古瓷，我真怕有人轻轻一击，便将它打个粉身碎骨。谢谢《南方周末》！谢谢它带给我们如此让人宽慰的消息！","type":"paragraph"},{"text":"是的，既然是历史，我们有什么必要去“消除痕迹”呢？你可以站到面前去，为他们的崇高而肃然起敬；可以为他们的愚昧而心中窃笑；也可以什么都不为，就在那儿低徊沉思。你就是不要去消灭它：虽然就是这么一片荒坟，一片衰草——因为消灭历史总是徒劳的。","type":"paragraph"},{"text":"于是我祈祷：把它留下吧，不要去改变，不要去修葺，不要去装饰，就这样，和历史一样真实、一样凝重。如果因为朋友的喋喋不休而让我们实在下不了结论，那就留给孩子们，我相信他们总会比我们更聪明的。","type":"paragraph"},{"text":"□ 寄自中国～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【各抒己见】","type":"paragraph"}],"alias":""},"tags":[{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}