{"books":[{"id":"maoistlegacy.de-5340","name":"雪侮霜欺更芬芳","author":"王顺崇","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"雪侮霜欺更芬芳","dates":[{"year":1980}],"is_range_date":false,"authors":["王顺崇","陈禄明"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"《上访通讯》编辑室, 春风化雨集（下）, 241-252","tags":[{"name":"反革命","type":"主题/事件"},{"name":"李井泉","type":"主题/事件"},{"name":"刘结挺","type":"主题/事件"},{"name":"平反","type":"主题/事件"}],"parts":[{"type":"title","text":"雪侮霜欺更芬芳[1]"},{"type":"subtitle","text":"王顺崇 陈禄明"},{"type":"paragraph","text":"一九六七年五月十一日下午，一架银白色的飞机掠过乱云翻滚的蓉城上空，降落在双流机场上。"},{"type":"paragraph","text":"一位身着草绿色军装，佩戴鲜红帽徽、领章的解放军走出机仓。"},{"type":"paragraph","text":"此人姓郭，名一。达县军分区政治委员。"},{"type":"paragraph","text":"自那个史无前例的文化大革命开始后，郭一也和许多党政军领导干部一样，由不认识，不理解到疑团莫释，吃不下饭，睡不着睡，忧党忧国，忧心如焚。那些为中国人民的解放事业出生入死、共过患难的首长和战友，怎么一下子变成了“敌人”？工农业生产受到破坏，这算哪门子革命？更使郭一想不通的事情，是那两个已被开除党籍、曾经在宜宾地区作恶多端，残酷迫害他和老红军李鹏等同志的凶手，居然摇身一变，当上了省革筹小组副组长和成员。他预感到一场更大更严重的灾难即将临头，偶然想起了文天祥的两句名诗：“人生自古谁无死，留取丹心照汗青”。古人尚能威武不屈，何况我是受党几十年教育的无产阶级先锋战士。"},{"type":"paragraph","text":"郭一同志步下飞机后，本想回家看望久别的、为他日夜担心的妻子张勇军和孩子们，哪知立即受到挟持，解到早已等待着他的另一架军用飞机上。他抬头一看，大吃一惊，军区副司令员，副政委等也被解押在这里，这些叱咤风云，指挥千军万马，敌人见了闻风丧胆的领导同志，怎么也成了“阶下囚”？"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"一九五四年秋，郭一同志调到宜宾军分区任副政委、党委书记、地委常委，主持军分区的工作；他的爱人张勇军调到宜宾市委任组织部副部长。那时，宜宾地委书记兼宜宾军分区政委是刘结挺，宜宾市委书记是刘的老婆张西挺。郭一同志身强力壮，忠于党的事业，作风正派，和蔼谦虚，平易近人；张勇军同志敢于坚持原则，工作泼辣，精明强干。一九五六年六月三十日，经四川省委组织部批准，张勇军被提拔为宜宾地委组织部干部科科长。她还未到职，意外的事情却发生了。一九五六年宜宾市召开党代会，作为党员代表的张勇军，听到很多同志反映张西挺的问题。张勇军从爱护同志、维护党的利益出发，在小组会上给张西挺提了十条既是批评又是规劝的意见。这在党内是完全正常的，也是很必要的。可是一贯称王称霸的张西挺，根本听不进这些善意的意见，不但不作自我批评，反而压制民主。张勇军认为她这种行为违背党的作风，又两次向大会主席团写信，批评张西挺“感情冲动，有些从意气出发”。对此，张西挺更为不满，切齿痛恨地咒骂张勇军和那些给她提了正确批评意见的同志。在选举市委委员时，张西挺得了一张反对票，比市委第二书记兼市长吕逢权同志少一票，便毫无根据地断定是吕逢权支持张勇军在“捣鬼”。党代会后，张西挺明目张胆地违反党规，立即授意办公室主任许云祥非法搞党代会“记录”的追记，暗藏杀机。"},{"type":"paragraph","text":"一波未平，一波又起。党代会后不久，工资改革开始了，张勇军认为张西挺在短短时间内，职务从部队家属队的副指导员破格升为市委书记、地委委员，这次又要把工资提为行政十三级不大适当，便向组织上谈了自己的看法，张西挺听后，对张勇军同志又增添了一层嫉恨。刘结挺经“枕头风”一吹，对张勇军更为不满。在一九五七年四月十二日的地委会议上讨论张勇军同志的工作问题时，刘结挺抢先发言，完全不顾事实，别有用心地说：“这个人品质有些问题，工资改革中有问题，同志之间有些问题”。竟然推倒了省委组织部的任命，把张勇军调到郊外的地委党校当了组织科科长。"},{"type":"paragraph","text":"真是“祸不单行”。郭一同志因为坚持原则，不同意刘结挺对李鹏同志的陷害，种下了祸根。宜宾专署专员李鹏同志是位老红军战士，深孚众望，被群众称为“李青天”。他下地方后，一直保持老红军的本色，光明磊落，刚直不阿，坚持党的原则，在党的会议上能够实事求是地发表意见，敢于和刘结挺争论问题，批评刘的错误，因此，刘对他极为仇视，在一九五七年六月六日的地委常委会议上，就借讨论整风问题为名，整李鹏同志。会前，刘派陈沐（地委副书记，文革中又追随刘、张迫害干部，已畏罪自杀）向郭一同志打招呼，要郭和他们站在一起。郭一听到这个话，大为吃惊。他想，整风开始以来，李鹏应党支部要求，给专署黑板报写过两篇稿子，宣传党的政策，希望群众解除顾虑，认真帮助党整风，号召给他提意见，有什么错呢？他坚决抵制了刘结挺的做法。会议一开始，刘结挺气势汹汹地说：“黑板报登的东西坏得很，有的人隐名匿姓，比章伯钧、罗隆基还坏……”郭一同志说，“让人讲话没有什么坏处，黑板报上登的稿件，隐名匿姓，是其有顾虑；鸣放的意见要具体分析，讲得正确的就接受，讲得不那么正确的可以借鉴；真正反党反社会主义的恶毒言论和行为，不落名将来他也跑不脱”。郭一的话刚说完，刘结挺就蹦了起来说：“什么正确不正确，这是攻击，这是有人支持。”郭一针锋相对地答道：“谁攻击？谁支持？现在下结论为时过早……”弄得刘结挺狼钡不堪，理屈词穷。会后，刘结挺扬言：“郭一坏得很”、“恶毒”。在十月十三日的地委会上，他公然提出要“清理”郭一的思想。并对抗省委关于李鹏不能划右派的指示，把李鹏打为不戴帽子的“右派”。使这个德高望重、受人尊敬的老红军受尽折磨含冤而死。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"路遥知马力，事久见人心。郭一和张勇军对刘、张违反党的纪律、压制民主等错误进行了坚决不断的斗争。刘结挺、张西挺早就把郭一、张勇军视为眼中钉、肉中刺，一心想把他们置于死地。"},{"type":"paragraph","text":"一九五八年五月，宜宾市第二次党代表大会召开了。经过精心策划，张西挺、刘结挺一手制造了以吕逢权、张勇军为首的七人“宜宾市反党集团”。"},{"type":"paragraph","text":"郭一同志对他们提出的所谓“宜宾市反党集团”的罪行一一提出了问询。他提出在党代会上对市委工作报告，领导人和候选人提出意见和批评，是不是反党？在工资改革中，对市委个别领导人不正常的提级，提了意见，是不是大闹工资改革？郭一还问：“反党集团”成员有无检查材料？如有，拿出来让大家看看。刘、张拿不出证据，就对“宜宾市反党集团”的七名同志分别给予开除党籍、留党察看，撤销职务、劳动教养、监督劳动等处分。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"一九五九年八月，庐山会议后，郭一在省委召开的地委书记会议上，对彭德怀同志的意见书发表了基本同意的意见。省委、军区党委都认为郭是认识问题，不加追究。而刘结挺回宜宾后，就秘密炮制郭一同志的材料。在一九五九年十一月十五日的地委会议上，强行“通过”了清理郭一同志的提案。"},{"type":"paragraph","text":"地委会后，刘结挺布置郭林川“到汉王山农场去找王恩伯(市委宣传部副部长）谈话，收集郭一的材料”。因收集不到，便把王恩伯弄回宜宾市进行车轮式的斗争。进行诱供逼供。与此同时，张西挺又把张勇军、秦秀忠（市检察院检察长，“宜宾市反党集团”成员）、卢德明（市检察院检察员，“宜宾市反党集团”成员）以及被张西挺整为“坏分子”的付德忠（市搬运公司副经理）等十余人都弄回宜宾市清理斗争，张西挺坐阵指挥，给其亲信们面授机宜，交底说：“对这些人要给压力”，“要全面进攻”，他们采取诱供、逼供、骗供或者自己杜撰，假人口述，再由第三者整理所谓“谈话记录”等手段，编造了三十九件“材料”，作为斗争郭一的重型炮弹。在斗争郭一的前一天，刘、张又把刚到职不久的一位市委书记找去，动员他检举郭一。这位书记本来不了解情况，表示拒绝，而刘、张两口子却叫办公室把材料整理好交给他，硬要他充当斗郭的炮手。"},{"type":"paragraph","text":"郭一同志是军分区党委书记、副政委、地委常委。刘结挺居然既不请示省委，又不请示成都军区党委，就擅自召开地委扩大会议，对他进行斗争。郭一同志坚持实事求是，对这些莫须有的罪名和栽赃陷害一一给予回击，会议没有开下去。在这种情况下，刘又不顾军分区党委的反对，蛮横地强行召开以斗倒郭一为目的的军分区四级干部会。这个会议自始至终由刘、张两口子把持操纵。完全踢开军分区踢开党委，另起炉灶，会上所发材料，没有一件是军分区提供的，全都是刘结挺、张西挺会前在宜宾市编造的和地委扩大会上斗争郭一同志的记录。硬要大家按照这些造谣材料去搞揭发批判。"},{"type":"paragraph","text":"会议开始后，许多军队干部不发言，刘结挺、张西挺等人就施加政治压力、组织压力，软硬兼施，打拉结合。在他们一伙的操纵控制下，对郭一同志的斗争越来越残酷，白天斗、晚上斗、病了也斗，妄图用疲劳战、昼夜车轮战的方法迫使郭一就范。然而，郭一同志却表现了高尚的革命气节，威武不屈。最后，“给郭一定性，总的是阶级敌对分子。具体是反右倾中的机会主义分子、反右派中的漏网分子、反党集团的首脑、统帅、阶级敌对分子”。“按五种分子定性”、“小帽子加大帽子”。并提出给予开除党籍、撤销党内外一切职务，送劳动改造的处分。妄图把郭一同志置于死地。"},{"type":"paragraph","text":"刘结挺、张西挺在迫害郭一同志时，又对张勇军同志进行残酷斗争，无情打击，加重处分。张勇军在原降三级的基础上，再给降五级的处分。"},{"type":"paragraph","text":"处理郭一的报告上报后，省委、军区党委根本就不批，并从关心爱护干部出发，把郭一、张勇军同志调到成都，尽管刘、张百般阻挠，其阴谋未能得逞。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"省委发现刘结挺、张西挺的严重问题后，立即责成党的监察部门和宜宾地委（一九六〇年秋，宜宾地委改组，新调去一部分书记、常委，牟海秀同志任第一书记）进行检查。刘、张为了掩盖自己的过失，背着地委于一九六二年三月把郭一同志从成都请来宜宾，大献“殷勤”，并授意地委副书记王茂聚找郭一同志谈话。王讲了三点：“一、给你平反，当错案处理；二、给你恢复名誉，恢复职务；三、给你赔礼道歉。并附加一点，请转告张勇军同志放心，‘宜宾市反党集团’不存在了，要她放下包袱”。很明显，他们企图和郭一同志“私了”。郭一同志识破了刘、张的诡计，加之郭一同志这时才第一次看到对他的处理报告，非常气愤，当即奋笔疾书：“满纸荒唐言，一心整死人；只准你捣乱，不许我革命；党纪绝不容，迟早有报应”。连同刘结挺私自请他来的种种阴谋一并向地委作了揭发，并要求追究刘、张打击陷害革命干部的政治责任。宜宾地委书记牟海秀、地委常委，军分区司令员汪宗情、地委常委、军分区政委胡永昌同志根据郭一对刘结挺、张西挺的控告，组织了有地市委、军分区领导干部参加的专案组，对郭一案件逐个问题地进行调查；与此同时，省、地委又收到不少揭发刘、张问题的材料，组织了省、地、市监察、人事等部门的干部，一件一件地进行查证，通过周密的调查研究，查出刘结挺、张西挺制造了十三起骇人听闻的假案、冤案。使郭一、李鹏、张勇军等二十名同志遭到打击陷害，还有三百多人受到株连。地委和地委领导下的专案组对曾经在历史上当过逃兵，干过坏事的刘结挺和生活糜烂，道德败坏，跪倒在敌人脚下的张西挺进行了面对面的严肃斗争。并当面与刘结挺、张西挺进行查对核实。在中央监委、西南局监察组、四川省委的领导和指示下，前后共用了两年多时间，于一九六四年六月审理结案，写出报告，省委根据这个报告，提出意见，报经中央于一九六五年二月二十三日批准，给郭一等同志的冤案平了反，给予刘结挺、张西挺以撤销职务、开除党籍的处分。伸张了正义，严明了党纪，干部、党员感到由衷的高兴，广大群众拍手称快。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"刘结挺、张西挺被处分后，不但不改悔，还疯狂进行反扑。那场史无前例的风暴猛然而至，刘、张两口子乘机出洞，兴妖作怪。一九六六年七月偷偷地从成都跑到北京，乔装打扮成“受害者”，以揭发“资反路线”为名，围绕着郭一案件为中心，炮制所谓“右派翻天”的材料，四处告省、地委领导同志的状。妖言惑众。刘、张第一次把“材料”交到中央机关人民来信来访接待处一位姓于的同志，八月三十一日得到的答复是，“你们写的材料，小平同志看过了，中央的意见，你们回四川参加文化大革命”，“中央认为李井泉同志是革命的”，刘结挺公然恶狠狠地说：“我们对邓小平信不过”。他们继续赖在北京，伙同其党羽，进行阴谋活动。大量散发他们编写的造谣传单，制造舆论，并指挥其党羽挂出“反修”、“前哨”等造反组织的招牌，四处招兵买马。"},{"type":"paragraph","text":"中央文革的王力、关锋把刘、张两口子捧为“上宾”，先后三次召见。他们很赏识刘、张编造的攻击刘少奇、邓小平、李井泉、牟海秀等中央和地方领导同志的所谓材料，以及诬蔑郭一同志的材料，亲自批准在京大量铅印，向全国各地散发，又授意刘、张要继续组织力量，收集李井泉等同志的材料，向他们报告。王力还把自己的保密电话号码密告张西挺，便于他们上下勾结，狼狈为奸。刘、张两口子，气焰顿时嚣张，立即把这个“通天”的“特大喜讯”通过电话、电报传遍北京、成都、宜宾等地。成都、宜宾等地一时乌云滚滚，群魔乱舞。"},{"type":"paragraph","text":"一九六七年二月十七日，中央军委给成都军区下达信件，军区党委坚决贯彻了中央军委的指示，狠狠打击了打砸抢分子的反革命气焰，很快恢复了正常秩序。干了大量罪恶勾当的刘结挺、张西挺面临四川、宜宾人民的清算，如惊弓之鸟，东躲西藏，恐慌万状，立即爬进阴沟里进行活动。一面贴出“支持二一七信件，拥护镇压反革命”的大字报，一面偷偷地从成都跑到北京去找他们的主子江青、王力、关锋和那个顾问康生，哭哭啼啼，又把郭一牵扯上，告军区党委、军分区党委“镇压群众”、“重用右派”的恶状。苍蝇喜欢叮腐肉，那个背叛民意的中央文革，倒行逆施，对刘、张这两个死心踏地的追随者，公然进行庇护，纵容和支持。决定于四月一日在北京召开解决宜宾问题的会议。中央文革开会时，刘、张把自己打扮成受害者，假惺惺的一把鼻涕一把泪地进行“控诉”，又把他们过去迫害郭一等同志的材料拿出来，栽赃诬陷邓小平、彭真、李井泉、牟海秀等中央和地方的领导同志“翻历次政治运动的案”、“打击迫害积极分子”、“搞资本主义复辟”等等。当时在场的周总理严肃指出，“光你们说不行，也要叫他们（指地委、军分区的领导同志）谈谈”。至此，宜宾地委书记牟海秀、沈学礼、军分区司令员汪宗情才有了发言的机会，当牟、沈二同志汇报刘结挺、张西挺制造郭一等十三个假案、冤案的情况时，刘、张一伙就捣乱会场，乱轰乱嗡。江青蛮横地反对周总理的指示：“我不听你们这些，我不听”，终止了牟、沈二同志对刘、张罪行的揭发。康生、江青、王力并背着中央炮制了给刘结挺、张西挺一伙的平反通知。通知完全颠倒黑白，把郭一同志打成“右派分子”，栽赃诬陷李井泉等同志“刮翻案风”，给一贯为非作歹的刘结挺、张西挺等人戴上“坚持党的原则的好同志”的桂冠。"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"“子系中山狼，得志更猖狂”。刘结挺、张西挺骗取了平反通知后，还受到林彪和他的老婆叶群的接见，又被加官晋级，刘结挺当上“四川省革命委员会筹备小组副组长”，张西挺当上“省革筹成员”，这些家伙一方面得意忘形，弹冠相庆；另一方面张牙舞爪，凶相毕露，大打出手。刘、张亲自下令：“把郭一等十三个案件的人员控制起来，把整我们那个专案组的人员控制起来”。象[sic]“还乡团”一样扑回四川，扑回宜宾，无情地迫害革命干部，煽动群众互相残杀，制造了一起又一起罕见的流血事件。仅他们亲自策划的三次“武装支泸（泸州）”，就打死二千多人，打残八千多人，打伤一万六千多人。"},{"type":"paragraph","text":"刘结挺、张西挺为了改变遍及城乡的千夫指，万人骂的困境，经过一番策划后，围绕着“郭一案件”大做文章，大造舆论。先是在李再含控制的《贵州日报》，贵州广播电台，接着又在张春桥、姚文元控制的上海《文汇报》发表文章，贩卖自己与所谓的“右派分子”郭一进行的一场重大斗争，以及反对李井泉为所谓的“右派分子”郭一等翻案的“英雄事迹”，标榜自己是如何如何的“紧跟”、“高举”，并自诩为“金江舵手”、“突破口（宜宾）上的红旗”、“翠屏山（宜宾市郊）上五棵松”纠合一些舞文弄墨的文人在《四川日报》、《宜宾日报》等以及文艺刊物连篇累牍发表文章，并且拍电影、演戏剧，印图书，为他们树碑立传，指名道姓地攻击诬蔑李井泉、郭一等同志。"},{"type":"paragraph","text":"刘结挺、张西挺靠整郭一等同志起家，他们还要靠继续迫害这些同志来巩固窃取的地位。当时郭一同志任达县军分区政委，处理四川问题的文件下达才四天，刘、张一伙便把他挟持着用飞机押送北京，在地质学院召开在京大专院校有十几万人参加的大会上，由刘、张派遣的心腹爪牙，把李井泉同志和郭一同志押赴会场（足球场）批斗，拳打脚踢，使年迈体衰的李井泉和郭一同志的身体受到严重的摧残。一九六七年十二月，又把郭一同志押回成都监禁起来，任意进行斗争和毒打。一九六八年五月，刘结挺、张西挺亲自下令，莫明其妙地给郭一同志戴上了“现行反革命”的帽子，立即逮捕法办。把郭一同志打得皮开肉绽，遍体鳞伤，满身是血。郭一同志被抓进监狱后，强迫他坐在监牢的一个角落里，不准站起来走动，不准躺着，即使解手也要报告，郭一吃尽了苦头出狱时，体重下降四十多斤，瘦骨嶙峋，惨不忍睹。"},{"type":"paragraph","text":"刘、张一伙还继续迫害他的爱人张勇军。一九六八年八月，张西挺在成都汪家拐干部学习班发现了张勇军，便指使学习班负责人立即把张勇军开除出去，押回机关批斗。用棍棒和铁器没头没脑的乱打，左手被打成骨折。她穿在身上的衣服全部被打烂了，布和血肉沾在一起，难于脱下。还用细铁丝把张勇军同志的两个拇指捆在一起，悬吊起来。整得张勇军伤筋损骨。"},{"type":"paragraph","text":"刘结挺、张西挺对于因郭一同志这个冤案受到株连的同志，也疯狂地进行迫害打击，无一幸免。其中老红军罗念宝、王恩伯、彭正禾与她的十岁女孩，受到刘、张一伙的直接迫害，都含恨而死；还有许多同志被刘、张整得妻离子散，家破人亡；西南局书记李井泉、省委书记廖志高、书记许梦侠、成都军区副参谋长胡永昌（原宜宾军分区政委）、宜宾地委书记牟海秀、宜宾军分区司令员汪宗情等领导干部，以及搞过刘、张专案的同志，全部受到惨无人道的迫害和摧残，省监委书记梁歧山、钱寿昌二同志就是被刘、张活活迫害致死的。"},{"type":"paragraph","text":"七"},{"type":"paragraph","text":"刘结挺、张西挺迫害郭一一家及其被株连的同志，真是血债累累，罄竹难书。我们党发现了刘结挺、张西挺的严重问题后，周总理非常气愤地指出：刘结挺、张西挺是野心家、阴谋家，对四川人民犯下了许多不可饶恕的罪行，中共中央于一九六九年下达了“一二、二五”批示，宣告了刘、张这两个恶贯满盈的家伙的垮合。郭一同志这个冤案却平不了反。因为直接管军队，曾经“热情”接待刘、张的那个副统帅还在台上，谁敢去触动郭一这个冤案呢？"},{"type":"paragraph","text":"一九七一年“九一三”，林彪自我爆炸了。郭一同志的寃案该平反了吧？平不了。因为支持刘、张东山再起的“四人帮”还在台上，他们不准触及刘、张过去的事，否则就是“右倾翻案”，就是攻击文化大革命”。郭一同志这个冤案，还是谁也不敢触动。江青一伙不准四川人民清算刘、张的罪行，公然进行庇护，把他们弄到北京。特别是一九七六年，“四人帮”搞的那个“反击右倾翻案风”，刘、张更是亦步亦趋，炮制了一个庞大的所谓“还乡团”名单，并摇控指挥其帮派骨干在成都、宜宾等地掀起打“二赵”（赵紫阳、赵苍璧）的恶浪，梦想死灰复燃。"},{"type":"paragraph","text":"一九七六年“四人帮”被粉碎了。刘结挺、张西挺被依法逮捕，两个血债累累的家伙，终于被钉在了历史的耻辱柱上。这时，郭一同志这个冤案该彻底平反了吧？彻底不了。因为郭一这个冤案涉及到庐山会议，两个“凡是”的框框还束缚着人们的手脚。郭一虽然恢复了职务，被调到温江军分区任政委，但是还给他这个冤案留下了尾巴。一直到一九七八年党的十一届三中全会精神传达下来，党的实事求是的作风得到恢复和发扬，才经省委批准，宣布彻底平反，通报全省。"},{"type":"paragraph","text":"腊梅傲寒迎春到，雪侮霜欺更芬芳。"},{"type":"paragraph","text":"笔者访问了已调省军区后勤部任政委的郭一同志，我们请他谈谈与刘、张一伙作斗争的事迹，郭一同志谦逊地说：“这是党的力量，人民的力量，至于我自己，只不过作了一个普通的共产党员应作的事”。当谈到未来时，郭一同志信心百倍地说：“党在召唤，未来在召唤，过去的事情已经过去了，要向前看，我决心把有生之年，献给党，献给人民，献给宏伟的四化建设”。"},{"type":"paragraph","text":"[1] Note: The date given comes from the preface of the first volume."}],"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"关锋","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"王力","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}