{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于柴文在“文革”期间所犯错误的审查结论","authors":["中共内蒙古自治区丰镇县委"],"dates":[{"year":1985}],"is_range_date":false,"parts":[{"text":"关于柴文在“文革”期间所犯错误的审查结论","type":"title"},{"text":"中共内蒙古自治区丰镇县委","type":"authors"},{"text":"柴文，男，汉族，54岁，丰镇县人，初中文化，1953年参加工作，1959年入党。“文革”前是丰镇县农林局干部。“文革”中调丰镇县水电局，现系丰镇县水利局干部，技术12级。","type":"paragraph"},{"text":"“文革”初期，柴文参加了丰镇县原人委机关成立的造反组织——“联总战斗队”。","type":"paragraph"},{"text":"1968年10月，挖“内人党”期间，丰镇县在原人委院设立了“主战场”，并成立了专案组，负责全县的挖“内人党”运动。专案组下设一、二、三排和重点排。重点排的主要任务是审讯那些“交待不好的内人党分子”，于千虎（已开除出党）任排长，柴文任副排长，组织指挥刑讯逼供。柴伙同于千虎等人，使用低头、弯腰、打耳光、脚踢、拳打，麻绳沾水、柳条、镐把、木板抽打，烤炉子，“夹筷子”等多种刑罚，对王建功、杨国柱等25名干部进行打击迫害，造成1人全残，14人基残的严重后果。","type":"paragraph"},{"text":"1968年12月下旬的一天，重点排审讯原人委办公室主任李耀庭同志，柴文、高付等人用“以毒攻毒”的办法，事先将一部分受审的“内人党分子”集中在一起，强迫他们打李耀庭，并威胁说：“看看你们的立场，如不动手，小心你们的！”。柴文将他们分成几班（每班4人），对李轮流进行武斗，两人揪胳膊，两人揪腿，抬起来，再往砖地上蹾，这样轮番蹾了一个小时左右，致使李的腰部遭受严重损伤。李耀庭同志在重点排受审期间，柴文等人对其采用了低头，弯腰，绳子捆，烤火炉，麻绳沾水抽等刑罚，柴亲自给李的手指中间夹筷子，进行刑讯逼供。李的手上至今留有明显的伤痕。","type":"paragraph"},{"text":"68年11月，原县人民银行行长杨国柱，被定为“内人党嫌疑分子”，12月转入重点排受审。一天，杨被提审，一进门，柴就问：“你想好了没有？”，杨说：“我没有参加过什么内人党组织”。柴冲上去打了杨几个嘴巴，并使劲揪住杨的头发，因用力过猛揪下一大把（至今头皮上留有伤痕）。接着柴又亲自将杨的胳膊揪住，指使他人给杨上“手夹子”，夹得杨国柱同志手指鲜血直流，疼得在地上打滚，直至昏了过去，柴等人又把杨拖到屋外，用凉水浇醒。杨在重点排受审一个多月，柴等人多次对其进行严刑逼供、拷打，致使杨国柱同志的身心受到严重摧残，并留下了高血压、动脉血管硬化、肥大性脊椎炎、偏瘫等严重残疾。","type":"paragraph"},{"text":"1968年12月底，柴文、于千虎等人在对白子亮的一次逼供中，他们把白捆绑起来，先是脚踢手打，弯腰，打耳光，然后将白的裤子脱掉，用柳条和棍子抽打，致使白的身心遭受严重摧残。","type":"paragraph"},{"text":"68年12月期间，柴文伙同于千虎等人，对夏俊秀进行武斗逼供，先将夏捆绑起来，后又脱掉夏的裤子，用柳条在屁股上抽打，逼他承认“内人党”，夏不承认，他们就换用镐把进行毒打，还使用了指头缝里夹筷子等刑罚，对夏进行严刑逼供。","type":"paragraph"},{"text":"68年12月下旬，柴文在重点排对原组织部长王建功同志进行了武斗逼供。他伙同王占山将王建功五花大绑拳打脚踢，用柳条、镐把在王的身上狠抽，乱打。柴还亲自给王手指间夹筷子，用手使劲捏，后又用绳子将王的手指捆住。由于用各种刑罚的摧残，造成王的手指、胳膊麻木发抖等后遗症。","type":"paragraph"},{"text":"综上所述，柴文在“文革”初期，积极参加造反组织。在挖“内人党”期间，参与组织指挥，刑讯逼供，迫害干部、群众，并直接动手打人，后果严重。粉碎“四人帮”后，在落实政策过程中，柴文认错态度较好，能主动向受害者赔礼道歉，并揭发他人，得到了多数受害人的谅解。整党开始以来，又能主动检查自己的错误。据此，丰镇县委决定：对柴文在“文革”期间所犯错误，定为犯严重错误，给予留党察看两年的处分。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"武斗","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}