{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"朱庚申同志关于摆金区斗底公社石板大队（贵州省）生活情况的两次汇报","authors":[],"dates":[{"year":1962,"month":1,"day":27}],"is_range_date":false,"parts":[{"text":"朱庚申同志关于摆金区斗底公社石板大队（贵州省）生活情况的两次汇报","type":"title"},{"text":"[供常委参考。元月二十七日晚电话汇报。]","type":"subtitle"},{"text":"元月二十五日到达摆金区斗底公社石板大队，进行了一些调查工作。这个大队是个边沿地区，共有5个生产队，108户（全是苗族1389人。有耕地641亩，都是田，没有土）。目前已翻犁500多亩。所积肥料每亩平均300多斤。小季种得很少。全大队集体只种了5亩小麦，社员个人种的约有4亩6分多。","type":"paragraph"},{"text":"入村后，逐户地访问了94户社员，他们的生活情况，大体可分三种，一是家里的粮食还可吃一个月的有4户；二是已经断粮，靠卖东西、搞付业的钱在自由市场（平塘县的石关镇）买粮吃的69户；三是断粮后，全靠吃菜、糠、蕨巴的21户。目前这个大队生产处于停顿状态，人心惶惶，劳力外逃，病情蔓延。根据第1、4、5三个生产队的调查，从秋收以来，外逃13人（其中劳动力11人）现在有下落的10人。虎狼寨生产队共有37户，有7户外逃和死亡，现在连一个人也没有了。这7户中有5户贫农，1户中农，1户富农。","type":"paragraph"},{"text":"这三个生产队共有15个病人，其中浮肿的5人，干瘦的5人，其他病5人。在病人中12个是劳动力，2个老年人，1个小孩。","type":"paragraph"},{"text":"全大队去年一年中共死亡91人。如跃珍（中农）全家三口人，去年六月份母亲死了，七月份姐姐也死了（死的原因不明），现在只剩王跃珍一人（十五岁的幼女）。较严重的第二生产队共有105人，去年一年中死亡47人（死的原因不明），有半数是劳动力。","type":"paragraph"},{"text":"目前这个大队的社员卖东西成了普遍现象，1、4、5三个生产队的57户社员，有50户买东西。社员王跃金（贫农），只有一把锄头也卖了；社员王保山（贫农）于今年元月份把九岁的男孩子也换了粮食。","type":"paragraph"},{"text":"产生上述问题的主要原因是：1、去年的生产搞得不好，粮食收入少。去年丢荒的田229亩，占新地面积的三分之一，种下去的绝大部份也未薅过。结果全大队只收53，000斤粮食。耕牛的损失也很大。全大队共72头牛，去年一年被社员宰杀14头，被偷盗2头，被野兽吃1头，大队卖4头。现在只有51头牛。2、没有贯彻政策。社员的自留地没有划，因而吃菜困难，多数社员没菜吃；在口粮分配上，是采取全部按劳分配的办法。3、社员用粮无计划，秋收后，浪费粮食严重。4、区、社领导，对此情况了解后，未引起注意，没有及时采取措施。","type":"paragraph"},{"text":"我们入村后，第一步是进行调查了解，摸清情况；第二步紧接着从安排生产入手，贯彻各项政策，划分自留地，发动社员种菜；逐户安排生活，评缺发证供应。","type":"paragraph"},{"text":"另外，向市委请示两个问题：","type":"paragraph"},{"text":"1、我们意见，这个队的小季种得少，社员的生活应该从现在起一直安排到接秋，分两段进行供应（一段从现在到夏收，一段从夏收到秋收）；这个队的菜和代食品较少，粮食补贴标准，每人每天是否可按六两。","type":"paragraph"},{"text":"2、预计这个队的工作于元月底可结束。结束后，准备于二月二日回县开会，进行总结，三日返市。是否可行，请指示。","type":"paragraph"},{"text":" 朱庚申1962年元月27日","type":"paragraph"}],"comments":[],"origin":"贵州省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}