{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":1,"day":20}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在批评和自我批评中提高路线斗争觉悟","authors":[],"parts":[{"type":"paragraph","text":"本报讯 武汉部队某团党委，在活学活用毛主席哲学著作中，经常抓住方向、路线方面的问题，开展积极的思想斗争，不断提高两条路线斗争觉悟，增强了在毛泽东思想基础上的团结，有力地促进了党委思想革命化，带领部队沿着毛主席的无产阶级革命路线前进，被上级树立为活学活用毛泽东思想的先进集体。"},{"type":"paragraph","text":"为贯彻执行毛主席的革命路线，自觉掌握批评和自我批评的武器"},{"type":"paragraph","text":"这个团党委开展积极的思想斗争，是经历了一个由不敢到敢、由不自觉到比较自觉的过程。开始，他们经常遇到一些思想障碍，比如：有的同志提别人的缺点怕影响团结，检查自己的问题怕影响威信，特别是对第一、二把手有意见更不愿意提。因此，在开展批评中，总是吞吞吐吐，不敢“打响雷”、“下透雨”。团党委分析了这种情况，认为这是对开展党内思想斗争的重要意义认识不足，是两条路线斗争觉悟不高的一种表现。于是，团党委带着这个问题，学习了毛主席的光辉哲学著作《实践论》和《矛盾论》，回顾了本团党委建设的历史，总结了正反两方面的经验，狠批了叛徒、内奸、工贼刘少奇的“党内和平论”，狠斗了自己头脑中的“私”字。通过学习、回顾历史和开展革命大批判，他们对毛主席关于“共产党的哲学就是斗争哲学”和“党内不同思想的对立和斗争是经常发生的，这是社会的阶级矛盾和新旧事物的矛盾在党内的反映。党内如果没有矛盾和解决矛盾的思想斗争，党的生命也就停止了”的伟大教导理解得更深刻了。他们认识到，正确的政治的和军事的路线，不是自然地平安地产生和发展起来的。毛主席的革命路线是在斗争中产生和发展起来的，贯彻执行毛主席的革命路线也必须通过斗争。只有以毛泽东思想为武器，开展积极的思想斗争，才能排除各种干扰执行毛主席革命路线的错误思想，才能深刻理解毛主席的革命路线，不断提高两条路线斗争觉悟，分清什么是正确路线，什么是错误路线，增强贯彻执行毛主席革命路线的坚定性。"},{"type":"paragraph","text":"从此，他们把能不能开展积极的思想斗争，提到两条路线斗争的高度来认识，大大提高了批评和自我批评的自觉性，增强了党委内部的原则空气。大家都努力做到：为革命提意见，“知无不言，言无不尽”，为革命听批评，“有则改之，无则加勉”，不回避矛盾，不掩盖问题，意见当面提，缺点及时揭，不犯自由主义，不搞小动作。通过积极的思想斗争，党委成员的两条路线斗争觉悟不断提高。"},{"type":"paragraph","text":"抓住“纲”上“线”上的问题斗，保持坚定正确的政治方向"},{"type":"paragraph","text":"毛主席教导说：“红军第四军的共产党内存在着各种非无产阶级的思想，这对于执行党的正确路线，妨碍极大。”这个团党委在开展思想斗争中认识到：党内思想斗争必须紧紧抓住“纲”上“线”上的问题，抓住妨碍毛主席革命路线贯彻落实的错误思想，做到大事不马虎，小事不纠缠。只有这样，才能增强革命团结，保持坚定正确的政治方向。"},{"type":"paragraph","text":"这个团党委在开展思想斗争中，经常遇到以下几个问题："},{"type":"paragraph","text":"突出政治还是突出军事。团党委在树立一连二班这个活学活用毛泽东思想先进典型的过程中，是经历了一番思想斗争的。二班狠抓用毛泽东思想教育人这个根本，坚持在一切工作中用毛泽东思想挂帅。他们不仅在营房里如饥似渴地活学活用毛主席著作，而且在野营训练中也挤时间坚持学习。班里的三个文化水平很低的战士，边学毛主席著作边学文化，克服了许多困难，现在都能熟背“老三篇”，写心得笔记。这个班通过狠抓根本，改变了后进面貌。党委决定树立二班为活学活用毛泽东思想的先进典型。但是有的党委成员看到二班一次打靶成绩不大好，就有些动摇，总感到他们的军事技术不行。党委抓住这个问题，学习两个“决议”，开展思想斗争，对二班这个典型进行具体分析，使大家看到：二班过去基础差，人员新，军事训练成绩差一些，但是他们坚持用一好带动三好，军事训练进步还是很快的。是不是坚定地树立二班这样的典型，是衡量我们路线斗争觉悟高不高的一个表现。认识统一后，党委成员都积极地宣扬二班的先进事迹，推广他们的先进经验，大大推动了全团活学活用毛泽东思想的群众运动。"},{"type":"paragraph","text":"谦虚谨慎还是骄傲自满。这个团党委在实践中认识到：骄傲自满是党性不纯的表现，它直接妨碍着毛主席革命路线的贯彻执行。只有不断破除骄傲自满情绪，保持谦虚谨慎的优良作风，才能坚持坚定正确的政治方向。他们经常学先进，找差距，查骄傲自满的表现，挖骄傲自满的根源，用毛主席关于“一分为二”的观点正确对待自己，较好地保持了谦虚、谨慎、不骄、不躁的作风。团党委被上级树立为活学活用毛泽东思想先进集体以后，有些党委成员曾产生了“差不多”的思想，揭露矛盾不象以前那样大胆了，思想斗争不象以前那样开展了。党委书记董国庆便带头狠斗自己的骄傲自满情绪，党委其他同志也都作了批评和自我批评，大家朝气蓬勃地带领部队继续前进，使各项工作做得越来越好。"},{"type":"paragraph","text":"深入基层还是浮在上面。林副主席指示我们：“军队不抓基层不行，抓基层不抓四好不行。”这个团有些连队一度出现忙乱现象，很多工作不能很好落实。有的党委成员怪连队安排工作不当。问题究竟在哪里？党委常委分别深入基层，进行调查。发现有的营里一天接了机关打来的三十多次电话，一个指导员四天要汇报十次。他们从连队存在的问题看党委的领导作风，进行了认真检查，认识到：问题在连队，根子在党委。如果不改变党委忙于机关工作、浮在上面多的状况，就忙不到点子上，抓不到根本上。这不仅是领导作风问题，更重要的是能不能保证毛主席的建军路线在基层落实的大问题。他们就这个问题开展了批评和自我批评，党委成员纷纷下连蹲点，狠抓两个“决议”的落实，使先进连队更先进，后进连队也迅速改变了面貌，同时也大大促进了党委成员的思想革命化。"},{"type":"paragraph","text":"经常学，反复斗，让毛主席革命路线在头脑里深深扎根"},{"type":"paragraph","text":"毛主席教导我们：“一个路线，一种观点，要经常讲，反复讲。”这个团党委在开展思想斗争的过程中，曾出现过时紧时松的现象，部队的工作也随着出现了忽高忽低的现象。他们认真地总结了经验教训，学习了毛主席关于“矛盾存在于一切事物的发展过程中”，“每一事物的发展过程中存在着自始至终的矛盾运动”的教导，认识到：党内思想斗争不能一劳永逸，旧的矛盾解决了，新的矛盾又会产生。只有不断揭露矛盾，解决矛盾，才能不断前进，使毛主席的革命路线在头脑里深深扎根。从此，这个团党委在开展思想斗争中，坚持做到："},{"type":"paragraph","text":"有的放矢经常斗。他们坚持月月分析党委成员的思想情况，分析部队的工作形势，从部队中存在的问题看党委的问题，抓住一个时期带有普遍性的问题，制定学习计划，选学毛主席的有关著作，坚持写心得笔记，用毛泽东思想自觉地和自己头脑中的错误思想作斗争。坚持月月开讲用会，交流学习体会，检查学习效果，开展批评和自我批评。"},{"type":"paragraph","text":"发现问题及时斗。在军事训练中，党委发现一营搞了一些奖状，什么“射击第一”、“投弹第一”“作风第一”等等，唯独没有政治思想第一。他们立即在一营召开团党委会，从部队看党委，检查党委在突出政治方面存在的问题，批判了突出政治“差不多”了的思想，及时纠正了这种做法，进一步坚定了突出无产阶级政治的观念。"},{"type":"paragraph","text":"抓住苗头自觉斗。一次，党委常委、副团长教育章到炮一连抓军马训练。他只是从完成任务出发，对部队进行了思想动员。事后，有个战士说他抓根本不够。教育章带着这个问题，学习了两个“决议”，回顾了自己抓军马训练的过程，觉察到：在完成这次任务中，没有紧紧抓住用毛泽东思想教育人这个根本。于是，他就自觉地抓住这个苗头，多次到炮一连驭手班斗私批修，肃清资产阶级军事路线在自己头脑中的余毒，进一步提高了突出无产阶级政治的自觉性。"},{"type":"paragraph","text":"正副书记带头斗。这个团党委的正副书记，注意以普通党员的身份出现，严格要求自己，虚心听取批评，勇于自我批评，敢于坚持原则。一次，党委书记、政委董国庆在五连蹲点，由于牵挂机关工作，没有几天就回来了。后来，他接到五连送来的一张纸条，问政委的背包拿不拿回来？董国庆从这张纸条中，意识到自己的工作作风还不扎实。在党委会上，他主动端出了这件事，狠挖了“背包蹲点”的思想根源，并请大家批评帮助。机关有个同志给党委副书记、团长姜德玉提了一条意见，说他对机关的政治学习关心不够。姜德玉除了在党委会上认真地进行自我批评以外，还带着这个问题，深入司、政、后机关，广泛征求意见，听取批评。"},{"type":"paragraph","text":"发动群众帮助斗。这个团党委经常发动群众提意见，请干部战士评论党委，这已成为制度。他们对群众提出来的意见十分重视，做到条条有着落。开始，也有个别党委成员对群众的批评有些听不进，党委就组织大家学习毛主席有关相信群众、依靠群众的教导，开展批评和自我批评，增强了群众观念。后来，党委成员都能每听取群众一次批评，就带着问题学习一次毛主席著作，开展一次思想斗争。群众反映说：“党委思想斗争依靠群众‘斗’，党委革命化在群众中‘化’，真是我们贯彻执行毛主席革命路线的带头人。”"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}