{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广大工人把伟大领袖毛主席的关怀化为巨大力量全国铁路交通运输战线革命生产欣欣向荣","authors":[],"dates":[{"year":1968,"month":9,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京二十五日电　全国铁路交通运输战线广大工人，肩负毛主席交给的伟大历史使命，充分发挥工人阶级的领导作用，在祖国山河一片红的大好形势鼓舞下，把我国运输战线的大好形势又向前推进了一大步。"},{"type":"paragraph","text":"今年五月，我们伟大领袖毛主席和他的亲密战友林彪副主席接见全国铁路交通会议全体代表之后，广大铁路交通工人把毛主席的亲切关怀化为巨大的力量，紧跟毛主席的伟大战略部署，认真落实毛主席一系列最新指示，开展了更大规模的活学活用毛泽东思想的群众运动，从而使铁路交通运输战线的革命和生产出现了一派生气勃勃、欣欣向荣的景象。目前全国各铁路局、分局除个别单位外，都成立了三结合的革命委员会；沿海各主要港口、各航运局、公司全部成立了三结合的革命委员会。一个群众性的斗、批、改高潮正在轰轰烈烈地兴起。铁路交通运输生产蒸蒸日上，铁路每日平均装车量近三个月来上升了百分之三十以上，广大机车乘务人员以多拉快跑的实际行动向毛主席表忠心。五月份以来，运行速度逐月提高，超轴列车增加，仅九月上、中旬全国铁路超轴牵引吨数就有三百五十多万吨，相当于每天多开六十多列货物列车，使铁路运输效率提高到一个新的水平。北京、兰州、广州等铁路局逐月超额完成运输计划。沈阳、锦州、哈尔滨、齐齐哈尔等铁路局运输生产稳步上升。京广线、津浦线、陇海线、京山线等全国铁路主要干线上，南来北往列车畅通无阻。在水运方面，长江和沿海的运量八月比七月提高百分之十一点四，超额百分之九点三完成了月计划。沿海十五个主要港口吞吐量大幅度增长，八月份比全国铁路交通会议前的四月份上升百分之三十，超过了历史上吞吐最最高年度的平均月产水平。上海港、大连港、黄埔港、秦皇岛港等十一个港口都提前完成了八月份的装卸计划；天津港、青岛港、烟台港还创造了建港以来月吞吐量的最高纪录。"},{"type":"paragraph","text":"伟大领袖毛主席最近教导我们:“我国有七亿人口，工人阶级是领导阶级。要充分发挥工人阶级在文化大革命中和一切工作中的领导作用。工人阶级也应当在斗争中不断提高自己的政治觉悟。”毛主席的伟大教导，给了广大铁路交通工人以极大的鼓舞和教育，他们深感自己肩负的历史任务的重大。各铁路局，各港口，各航运、公路运输单位坚决执行毛主席伟大指示，纷纷派出大批优秀工人参加毛泽东思想宣传队，进入学校和其他上层建筑领域领导斗、批、改。留在生产岗位上的广大革命工人在人员减少的情况下，英勇地挑起了本单位革命和生产两副重担。各地车站、线段、港口、码头、车间到处摆开革命大批判的战场。一小撮死不悔改的走资派、叛徒、特务在革命工人的坚决揭露下，狼狈不堪，无处藏身。"},{"type":"paragraph","text":"随着斗、批、改高潮的兴起，那些束缚工人手脚的不合理的规章制度开始被破除，广大铁路交通工人的积极性、创造性得到了充分发挥，一个以工人为主体的技术革新和技术革命高潮，正在铁路交通运输战线上出现。"},{"type":"paragraph","text":"交通运输战线的各级革命委员会坚决执行伟大领袖毛主席的指示，决心“走上海机床厂从工人中培养技术人员的道路”，最近已从青年普通水手或驾驶员中培养提拔了一批船长和引水员，把海上运输和领航大权牢牢地掌握在工人阶级手中。"},{"type":"paragraph","text":"目前，铁路交通运输战线上的广大革命工人满怀信心，决心进一步全面落实毛主席的最新指示，在斗争中不断提高自己的政治觉悟，更好地发挥工人阶级的领导作用，出色地完成伟大的斗、批、改历史使命，把无产阶级文化大革命进行到底。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}