{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工农兵的贴心人——记安庆市向阳饭店全心全意为人民服务的先进事迹","authors":[],"dates":[{"year":1970,"month":11,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"工农兵的贴心人"},{"type":"paragraph","text":"——记安庆市向阳饭店全心全意为人民服务的先进事迹"},{"type":"paragraph","text":"在安徽省安庆市有一个深受广大工农兵群众欢迎的饭店，它就是扬子江畔、大龙山下的向阳饭店。这个饭店的工作人员，活学活用毛主席的光辉著作“老三篇”，自觉改造世界观，全心全意为人民服务，受到工农兵旅客的热情赞扬。去年以来，这个饭店的代表多次出席省、专、市活学活用毛泽东思想积极分子代表会、讲用会，成为安庆市商业战线上活学活用毛泽东思想的一面红旗。"},{"type":"paragraph","text":"门朝工农兵开"},{"type":"paragraph","text":"向阳饭店地处港口和车站的交通要道，是安庆市一家较大的饭店。过去，由于受叛徒、内奸、工贼刘少奇的反革命修正主义路线的影响，这个饭店主要是出售高档菜。去年春天，在斗、批、改中，有的同志提出，饭店光卖价格高的菜，不适合工农兵的需要，应当改变。但也有少数人说：“做几分钱的小菜，一来利少，二来学不到手艺，家庭妇女都能做，没啥意思。”针对这种活思想，饭店领导就组织大家学习毛主席的光辉著作“老三篇”，狠批刘少奇的反革命修正主义路线。通过学习和批判，大家进一步认识到，社会主义企业是为工农兵服务的，否则，就会走上修正主义的邪道。认识提高以后，全店革命群众说干就干，立即改做经济饭菜，调整了价格，降低了起售点，增添了供应品种，并且实行了日夜营业。"},{"type":"paragraph","text":"通过学习“老三篇”，全店工作人员服务态度也改进了。一天中午，郊区菱湖大队参加港口装卸工作的一百多个贫下中农，因为任务紧急，不能回去吃饭。饭店营业员们马上想到：贫下中农为中国革命和世界革命流汗出力，怎么能叫他们饿着肚子战斗呢？于是，就特地为他们做了饭菜。贫下中农说：“你们的大门，真是朝我们工农兵开了。”"},{"type":"paragraph","text":"心为工农兵想"},{"type":"paragraph","text":"有天夜里，一只客轮正停泊安庆港。这时，船上下来一位解放军同志，大步跑到向阳饭店买油条。油条刚要做好，轮船预备启航的汽笛一声长鸣，解放军同志眼看快要开船，顾不得再等，拔脚就跑。炉饼组长郑根苗看在眼里，急在心里：决不能让解放军同志饿着肚子坐船。他二话没说，拿了五根油条，就向解放军同志追去。在船上服务员的热情帮助下，找了好几个船舱，终于把油条送到了那位解放军同志手上。经了解，这位解放军同志是给同船的一个有病的老大娘买的。郑根苗的行动使乘船群众深受感动。"},{"type":"paragraph","text":"郑根苗下船后，还在想着刚才卖油条的事。第二天，在“天天读”时，他提出：“上下水轮船只停半个小时，旅客下船要吃点什么大饼油条，我们却供应不上，这能算处处为工农兵着想吗？”郑根苗的话，引起了大家的思考，于是，又研究出进一步提高服务质量的措施。他们根据船到港口的时间，提前二小时开门，把食品备好。坐车的旅客和上班的工人早上要吃点心，饭店工作人员就半夜起来，把点心做好，使上、下船和坐车的旅客以及上班的工人随到随吃。旅客到安庆都要买一点安庆名产蚕豆酱，他们就到有关部门拉来蚕豆酱，供应给旅客。港口搬运工人工作很忙，他们就把饭菜准备得好好的，搬运工人把板车一停，就可以吃上又热又香的饭菜。贫下中农出门多半只带着米，他们就另开了一个以米换饭的服务项目，大大方便了贫下中农。"},{"type":"paragraph","text":"为工农兵服务不怕苦和难"},{"type":"paragraph","text":"向阳饭店的大门向工农兵敞开了，广大工农兵都把饭店当作自己的家。顾客每天从八、九百人，猛增到两、三千人。饭店人少事情多，有些忙不过来，出现了顾客自买自端的现象。一天，一个农村妇女，背三个包袱，带一个小孩，十分疲倦地等候服务员送饭送菜。结果，等了半天，也不见服务员送来。这种情况被饭店负责人杨昭宏看到了，他马上把饭菜端到这位妇女面前。事后，他和同志们一起学习“老三篇”。杨昭宏说：“工农兵旅客为革命东奔西忙，我们人手少，‘完全’、‘彻底’为人民服务的思想不能少；饭菜大众化，服务工作不能简单化。我们宁可吃苦千遍，决不能让工农兵半点不便。”一席话，说得大家心里热乎乎的。他们立即重新调整了人力，大师傅既做饭又端饭，克服了服务员少的困难，改变了顾客自买自端的现象。"},{"type":"paragraph","text":"今年夏天，全店工作人员又防汛，又支农，风里行，雨里走，忙个不停，但从未影响正常营业。活学活用毛泽东思想积极分子、青年厨工潘绪康，每天又搞采购，又做饭，又当服务员，一天从早忙到晚，不叫苦，不喊累。看到这种情况，群众激动地说：“你们真是咱工农兵的贴心人啊！”"},{"type":"paragraph","text":"新华社通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}