{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1956,"month":2,"day":21}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"反对右倾保守思想","authors":["袁洪毅总高级步兵学校初吉璞"],"parts":[{"type":"paragraph","text":"标〗他们为什么看不到积极因素"},{"type":"paragraph","text":"毛主席在“关于农业合作化问题”的报告中，批判了有些同志的右倾错误思想，说“他们不去看问题的本质方面、主流方面，而是强调那些非本质方面、非主流方面的东西。”"},{"type":"paragraph","text":"毛主席这一教导，对我们进行各项工作都有极其深刻的意义。例如，在我们这个担负国防工程建筑的部队里，就有一些领导同志常常这样反映：“当前部队的思想主要是怕苦。”因而认为：“部队不能再执行建筑任务了。”“部队搞疲沓了，劳动竞赛根本开展不起来。”"},{"type":"paragraph","text":"事实是怎样呢？不能否认：在执行国防工程建筑任务的部队中，确实有少数人对长期进行艰苦的劳动表示厌倦；有的确实对开展劳动竞赛积极性不高。这些也都是问题，需要去解决。但是，这些只是问题的一方面，而且是非本质和非主流的方面。本质和主流的方面是：大多数的军官和士兵积极地在完成国防工程建筑任务。正如士兵们在说唱中说的：“国防工程不修好，人民幸福不牢靠”，“我们多流一滴汗，人民的幸福多一分保障”。因此，他们英勇地劳动，不断地突破工作定额。例如，在某种灌注工程中，上级规定每个作业队16小时完成1公尺长的灌注任务，但是，某作业队他们只用14小时、12小时甚至8小时就完成了。某连在执行洗石任务中，第四周的洗石量超过第三周20％左右，超过第一、二周45％到60％。在工地上，有很多出色的劳动能手；在那里，每时每刻都在出现新的纪录。"},{"type":"paragraph","text":"我们某些领导同志，为什么长期看不到这些积极因素呢？原因固然很多，但是其中有一个值得特别注意的问题，就是个别部队或分队的领导同志，自己存在着贪图安逸、停滞不前的情绪。他们长期不深入下层，不上工地，因而看不到士兵群众中普遍存在的积极因素，这是应当立即纠正的。（袁洪毅）"},{"type":"paragraph","text":"“不是进度快了，而是思想慢了”"},{"type":"paragraph","text":"“内容多，时间少，消化不了”，“进度太快，计划不切合实际”，这是我们这个班在转入军政预科学习以来比较普遍的反映。"},{"type":"paragraph","text":"到底是不是教育内容太多、进度太快了呢？这个问题，在学习了六中全会文件之后，我们思想上才渐渐地明确起来。"},{"type":"paragraph","text":"“内容多”，这是谁也不能否认的事实。但是，做一个现代化革命军队的军官，不仅必须学习这么多内容，而且还必须把它们学好。因为只有按照计划规定的内容去学习并且学好了，才能全面地提高自己，才能使自己适应现代化战争的需要。那末时间是不是太少呢？要回答这个问题，一方面要看到教育计划上规定的学习时间是经过科学的计算的；另一方面，更要看到目前的斗争形势要求我们争取时间加速现代化建设，而不允许我们“慢慢来”，因此不能再多给我们时间。至于“是不是消化得了”的问题，事实已经给我们作了明确的答复。例如，我们从转入军政预科以来，一些课程的考试成绩都比较好。在炮兵课程考试中，有近61％的同志得5分，而不及格的不到1％，在通信课程考试中，有近90％的同志得5分，其余的也都是4分；这就说明，只要努力，是完全可以学好的。"},{"type":"paragraph","text":"因此，上面那些反映，就是我们的思想落后的表现。当前我国的社会主义建设和社会主义改造事业，不论农村或城市都在飞速地发展；而帝国主义侵略势力，正在加紧准备战争，威胁我国的安全。我们的一切工作必须赶上这种形势发展的需要。如果说，我们的教育计划应当切合实际，那末，这样的斗争形势就是最重要的实际。有些同志害怕紧张和艰苦的劳动，想少学一点，想慢慢学，这正是最不切合实际的思想。"},{"type":"paragraph","text":"经过六中全会文件的学习，大家都认识到：“不是教育进度快了，而是自己思想慢了。”大家都决心又快、又好地完成学习任务。"},{"type":"paragraph","text":"总高级步兵学校 初吉璞"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}