{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"于无声处听惊雷——访话剧《于无声处》的编剧、导演和演员","authors":["周玉明"],"dates":[{"year":1978,"month":10,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"话剧《于无声处》的演出结束了，紫红色的幕布早就落了下来，奇怪的是，观众们都好端端地坐在那儿，谁也没走，直到舞台由暗转明，演员出来谢幕时，观众们才象大梦初醒似的发出:“哦，已演完了!”随后他们热烈地鼓起掌来，只看见掌声中泪珠闪亮……《于无声处》这个话剧的成功之处，就在于使观众时时刻刻和剧中人物同命运，共呼吸，专注着剧中人物的命运、事件的发展，所以演完了，观众还坐在那儿，还想看下去。难怪剧场的服务人员及一些退休老工人拉着导演小苏的手，一再诚恳地说:“你们这个戏要再编下去，演下去!”"},{"type":"paragraph","text":"由上海市工人文化宫业余话剧学习班演出的四幕话剧《于无声处》，在国庆前上演以来，不但引起戏剧界广泛的注意，也得到了广大观众的热烈赞扬。著名戏剧家黄佐临看完戏后，激动地推荐话剧团的同志前往观摩。戏剧学院的老导演朱端钧热情地邀请《于无声处》演出组去学院演出，让广大师生都看看。为什么《于无声处》这个话剧会引起这么大的反响?这个戏的作者又是谁呢?"},{"type":"paragraph","text":"想见见这位作者吗?很容易，他是个并不难找的人，每次演出前只要到后台，或是散场后剧场边门旁，都可以看到一个身材不高、瘦瘦的带眼镜的男青年。他斯斯文文地站在那儿，注意地倾听着观众们的意见，仔细观察着人们的神态。他就是《于无声处》的作者宗福先，是个三十一岁的上海热处理厂的青年工人。"},{"type":"paragraph","text":"作者是怀着对敬爱的周总理深沉的怀念，含泪挥笔的。剧情把我们带到一九七六年那个令人窒息的初夏的一天，被“四人帮”诬陷为叛徒而惨遭迫害的老干部梅林和她的儿子欧阳平去北京途经上海，来到了阔别九年的老战友、老邻居何是非的家中。梅林母子的突然出现，给何是非一家带来极大的震动，特别是何是非的女儿何芸，盼来了自己苦等了九年的朋友欧阳平。战友重逢，朋友团聚，这应当是一个喜庆的日子。事情却又出人意料，公安干部何芸突然发现自己要抓的“现行反革命分子”就是她的男朋友欧阳平，而他的“罪行”仅仅是散发了一本悼念周总理的诗集。处于极度矛盾、痛苦之中的何芸向自己所信任的父亲求救，但天真善良的她，没有想到父亲何是非为了向“四人帮”邀功请赏，出卖了欧阳平。外面有人包围了这幢房子。偏偏此时，何芸的哥哥、医生何为又带来了一个不幸的消息:梅林被确诊为晚期肝癌。在这重重打击、刺激之下，何是非的妻子刘秀英终于说出了埋藏在心底九年之久的真情:当年诬陷梅林为叛徒的正是曾被梅林救过命、并引上革命道路的何是非!雷声震醒了何芸。她怒斥了何是非，深深地爱着被“四人帮”打成“现行反革命”、即将被抓定的欧阳平。这就是在这间何是非的客厅里，展开的一场此处无声胜有声的惊心动魄的生死搏斗，一场崇高品质与丑恶灵魂的搏斗!"},{"type":"paragraph","text":"《于无声处》确是一出激动人心的好戏。这个话剧尽管只有六个人物，但每个人物都血肉饱满，栩栩如生。虽然只有一场景，写的是一天九个小时里发生的事情，但剧中一环紧扣一环的布局，紧紧地吸引了全场的观众。作者在表现这一场尖锐的矛盾冲突时，并不流于理性的说教，而是通过一系列人物的活动，特别是着重而细腻地刻划了人物之间的关系，是思想斗争，也是两个阶级的鲜明形象的斗争，因此十分引人入胜。作者做到了把人物安置到斗争中去刻划，而又赋于人物以性格化的行动和语言。这些人物不只是在斗争中显现了性格的光泽，其转变也有层层铺垫和不雷同的处理，显示了一把钥匙开一把锁的艺术构思，使观众在戏中看到了，消沉的怎么积极起来；软弱的怎么坚强起来；糊涂的怎么明白过来。"},{"type":"paragraph","text":"斗争是严酷的，生活是丰富的，这些都给予我们时代的剧作者丰富的艺术构思的可能性。《于无声处》剧中人物虽是作者笔下塑造的艺术形象，然而，在现实生活中确实是随时随地呼之欲出的人物。曾听到不少观众好奇地打听，戏写得这样真实感人，这是写作者自己家庭的经历吧?作者明确地回答，他不是写自己家庭的经历，他反映的是许多家庭的缩影。小报早在中学时代就爱上了文学。文化大革命中，他看到“四人帮”猖狂反对伟大领袖毛主席，妄图打倒我们敬爱的周总理和中央及地方一大批领导干部。他从自己亲友、同学的家庭悲剧中看到，很多老干部受到政治迫害，精神的打击、肉体的折磨，心中一直感到很压抑。尽管风紧云暗，人民表面是沉默的，但正如鲁迅早就指出的:“地火在地下运行，奔突；熔岩一旦喷出，将烧尽一切野草，以及乔木”。特别是广大群众在天安门广场对周总理的悼念，使小宗深切感受到“民心不可侮!民气不可毁啊!”人民是不会永远沉"},{"type":"paragraph","text":"默的。在那严密的控制和高压下，胆大的人关起门窗，在相知的亲朋、战友和同志之间，悄悄议论着；勇敢的人，不顾自身安危，公开地散发反“四人帮”的传单和悼念敬爱的周总理的诗集。不寻常的一九七六年啊，用战斗迎来了粉碎“四人帮”的十月惊雷。小宗压抑在心中的悲忿，一下子化作火山爆发般的激情。他强烈地产生了“要歌颂为真理而斗争的英雄”的愿望。他利用业余时间，寻访了活见证，向他们询问了解一切。他的床头三分之一的地方都摆满了一堆一堆的书籍，每天贪婪地阅读。他把自己长期积累的人物形象加以集中，一个个人物在他的脑子里逐个儿活了起来。他利用零零星星的时间，把这些人物，一个个有血有肉地写成人物小传。直到今年五月中旬，《人民日报》刊登了《在光明与黑暗的决战中——记年青的共产党员韩爱民》的事迹后，小宗感到脑子里的人物形象饱满了，成熟了。当时他大病初愈，身体十分虚弱，医生认为他应当好好休息两个月，但小宗心情激动，不能自己。他纵笔疾书，日复一日地写着。实在吃不消了，用点药再写。整整三个星期，五万字的初稿写成了。业余创作的甘苦，不是所有的人能够体会到的。要使剧本多印几份才能广泛征求意见，可谁来刻写呢?小宗的女朋友正值暑假，自告奋勇地承担了刻写的任务。炎暑之际，他俩在小宗家里一个抄、一个刻写，等小宗全抄好了，她就把剧本带回家，每天守在重病的母亲旁边，边照料，边刻写。"},{"type":"paragraph","text":"剧本才脱手，立刻引起了强烈的反响，在这个新芽露土、成长的过程中，许多同志都做了松土施肥的工作。市工人文化宫的导演苏乐慈，爱不释手地一遍又一遍地读着剧本，热泪不时从眼角淌下来。她感到这个剧本把自己对周总理的悼念之情，全盘托出。她设想着一定要找全市最好的业余话剧演员，把这个戏排演好。小宗所在工厂的领导和工人们，对小宗的业余创作活动一直是很支持的，他们也争相传阅这个剧本。这个二百多人的小厂，在短时间里已有二、三十个人看了剧本，大家热情地给剧本提出不少恳切的意见。厂领导亲自和小宗讨论了几个半天。厂领导为了使小家能集中精力改好本子，把小宗从原来比较固定的工作改为机动性的工作，使他能灵活安排时间改好剧本。对敬爱的周总理的热爱，是人们发自肺腑的共同感情，来自各工厂的业余演员，着了本子热泪盈眶。他们爱上了这个本子，决心演好它。几乎是每天晚上呵，他们一下班就从闵行、张庙、吴泾等郊区工厂，汗水淋淋地赶到市工人文化宫排戏。龚玉兰、冯广泉等同志都扔下了家里需要照料的孩子，朱玉雯同志甚至放弃了去广州探望九岁的独生子的计划。他们都一个心眼扑在这个戏上。施建华、赵树德等演员为了正确地揣摩形象，度过了许多不眠之夜。在戏中扮演欧阳平的张孝中，每天把天安门革命诗词集带在身边，一有空就翻看着。在台上每次演到动情处，演员们的眼泪就不由自主地滑出了眼眶，一股纯真的无产阶级的感情象温泉着流到观众的池子里来了，业余舞美人员以及B组的演员们也都为了这个戏花费了许多心血。剧本的缺点和不足在排练中最容易暴露，编剧、导演、演员，从排练到演出，始终坚持边排边演边改的原则。青年女导演小苏在艺术处理上也是示了她的才华，她努力让观众的感情随着剧情的发展，和剧中英雄人物的思想感情熔于一炉。"},{"type":"paragraph","text":"戏已完而意未尽。观众感到，似乎这个戏并没有演完，但是幕确实落下来了，然而闪电照见了出鞘的利剑，观众从那昂扬的尾声中，听到了惊雷，真是于无声处听惊雷。这是埋葬“四人帮”的惊雷，是鼓舞革命人民昂首阔步地前进的惊雷呵!"},{"type":"paragraph","text":"本报记者周玉明"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\10\\78ac030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《于无声处》第四场:何是非的丑恶灵魂被揭露了，妄图愚弄人民的人终于被人民唾弃。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}