{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革“再教育”札记","authors":["李世华"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"李世华·◇ 风雪荒草圩","type":"paragraph"},{"text":"１９６８年７月２８日凌晨，毛泽东在京西宾馆召见聂元梓、蒯大富等五大红卫兵头头时发出指示，“工人宣传队要在学校中长期留下去，”……并且要“永远领导学校”。不久又说：“从旧学校培养的学生，多数或大多数是能够同工农结合的……由工农兵给他们以再教育，彻底改造旧思想。”这意味着作为毛泽东的工具，红卫兵的历史使命已经完成，应该退出历史舞台了。","type":"paragraph"},{"text":"既然不再有利用价值，便无情地抛弃——这是毛泽东惯用的“卸磨杀驴”手段。不过，不是要“杀”我们，只是发落到边远地区“改造”，美其名曰“接受再教育”。","type":"paragraph"},{"text":"１９６８年９月１８日，我们安徽大学和合肥师范学院、安徽农学院的数千名被发配到军垦农场接受“再教育”的１９６７届毕业生分乘几十辆敞篷大卡车，驶离了合肥市。车辆扬起的风沙打在我们的脸上，迷住了双眼。我们纷纷坐下来，把铺盖卷垫在屁股下，怀里抱着装满杂物的小包，听凭汽车把我们拉向不可知的远方。汽车颠簸得很厉害，我的思想也随之奔向了远方……","type":"paragraph"},{"text":"想起文革初期的１９６６年８月３１日在天安门广场接受毛泽东接见的时候，我内心是充满了“革命”豪情的，经过了横扫牛鬼蛇神、打倒走资派、冲破资反路线，跟着他老人家折腾了两年，眼见得我们尊敬的老师被打成了牛鬼蛇神，学校和系里的领导变成了走资派，甚至我们友好的同学也被打成了“反动学生”，武斗的枪声一响，我的头脑一下子被轰醒了——毛泽东到底要干什么？","type":"paragraph"},{"text":"在江青“文攻武卫”口号的蛊惑下，１９６７年夏天全国各地到处打起了派仗，毛泽东非但不予制止，反而说“乱了敌人，锻炼了自己”！目睹一些学生在喋血，为躲避武斗，我们很多同学跑回老家做了逍遥派。","type":"paragraph"},{"text":"我们本来１９６７年７月就该毕业分配，而后领到工资走上工作岗位的，现在武斗一起，工作是无望的，工资当然也没有着落了。一天，我和我的高中朋友胡炳义坐在县城护城河边聊天。我们对这场“大革命”开始怀疑了，我们都深切感到我们被耍了，毛泽东只是要利用我们这些红卫兵做工具！“革命”何时是个头？我们何时能拿到我们的工资？我们对国家和个人的前途充满了困惑和忧虑。我们的毕业被推迟了一年之后，１９６８年８月终于盼到了分配的消息。我们匆忙赶到学校。但一看分配方案，我们都傻眼了：除了极少数“××小学”、“××学校”（有初中班的戴帽子小学）的单位外，其余都是军垦农场！","type":"paragraph"},{"text":"那时毛泽东关于“再教育”指示已经发布过。我们将去的军垦农场到底是个什么样子？我们面临的“再教育”是些什么内容？我们将要面对的是什么日子？我们都一无所知。但是，不去也得去，只有服从的份儿，几乎没有选择的余地。我们绝大多数只有报名去这个未知的军垦农场。事实上，我们也明知道，既然是被毛泽东抛弃的对象，“接受再教育”的日子绝对是不好过的。但是，我们都是艰苦时代饿着肚子长大的，从初中起，我们经历过大跃进、大炼钢铁、大饥荒，每学期都多次下去“支农”，就在三年前的１９６５年秋天我们还参加了长达半年的“四清运动”，什么苦活、累活、脏活都干过，军垦农场再苦也不过如此了吧？","type":"paragraph"},{"text":"政治上我们也经受了多次运动的历练，１９６４年的“思想革命化”运动刚过去，接着就参加了“四清运动”，也应该算老“运动员”了。“再教育”无非也就是这么老一套？至于“再教育”什么时候结束，结束以后再怎样发落我们，这些问题我们都不去考虑，也不需要我们考虑——“山河破碎风飘絮，身世浮沉雨打萍”，你自己做得了主吗？当年毛泽东一招手，我们就都成了他的红小兵，一批批地在天安门广场接受他的接见；现在他用不着你了，一挥手，我们又成了“再教育”的对象……","type":"paragraph"},{"text":"傍晚的时候，汽车一路颠簸来到了距离合肥近３００里的荒草圩农场。这就是我们接受“再教育”的所在，我们将要在这里面对尚不可知的生活。","type":"paragraph"},{"text":"荒草圩农场坐落在安徽省全椒县，在楚霸王项羽拔剑自刎的乌江边上。这个方圆几千亩的大圩子过去是齐腰深的丛生荒草，是毒蛇和野兔出没的地方，因此而得名。之前，这里是一座劳改农场。原来的劳改犯被赶到庐江县的白湖农场，换上了我们这批新的“劳改犯”——说是劳改犯一点都不为过，那些负责给我们再教育的解放军就是把“再教育”理解成通过身体和精神的折磨、摧残来改造我们的。","type":"paragraph"},{"text":"我和几个好朋友分开了。我和李长林在十五连，邢凌初、任予怀在十四连，黎清厚在十一连。但我们每个连的建制是一样的：每个连队有六个解放军官兵：指导员、连长、三个排长和一个文书。他们是负责给我们以“再教育”的老师，我们是接受他们“再教育”的“学生”，是他们改造的对象。“接受再教育”的内容也是一样的：军事化的生活，最艰苦的体力劳动，学习毛主席著作，接受解放军的训话。","type":"paragraph"},{"text":"每天天不亮起床号就把我们从床上唤起，我们必须在十分钟里完成穿衣、洗漱、叠被子整理床铺等事情，接着站队出操。上午和下午都是干活，各种各样的苦活、累活、脏活。","type":"paragraph"},{"text":"我们刚到荒草圩时，就叫我们打土坯造房子。我们光着双脚和泥，泥里掺着稻草、头发和碎布条等物。时不时我们的光脚会被硬的稻草梗、瓦块和玻璃碴扎破。此时，排长还要求我们发扬“一不怕苦、二不怕死”的精神，轻伤不下火线，没人关心你的疼痛。然后，我们再抱着泥块摔进木制的模子里，用拳头砸实。手受伤又是免不了的事。一天干下来，我们脸上、浑身上下都是泥巴，两只胳膊又酸又疼。","type":"paragraph"},{"text":"紧接着收割水稻。我在北方长大，在泥地里割稻子比收麦子苦得多。令我更不堪忍受的是运稻子。我们要赤着脚深一脚浅一脚地踩着烂泥把一担担的稻子一气挑到路上，中间不能放到泥地里喘口气。半天过后，肩膀就肿得像馒头一样，第二天还得坚持……在我的记忆中，那一个秋天是我一生中最难熬的。","type":"paragraph"},{"text":"１９６８年的冬天，场部要建座造纸厂。除了技术工作由专业工人干之外，其余的所有工作，包括运转头、和洋灰、轧钢筋、浇注水泥等等所有的活都包给我们“接受再教育”的大学生了。工程一天二十四小时不停工，我们分成三班连轴转，一直持续了一个多月。我们多数同学的任务是传送水泥。十几个同学排成一排，一直沿梯子排到塔顶，把下边和好的水泥用铁簸箕传上去。为了保证工程质量，传送速度要非常快，不能有任何间歇。我们都变成了机器，连续几个小时机械地重复着同一个动作：接过前边的同学传来的十多斤的簸箕，再快速地传给下一个，不能说话，甚至伸腰、长喘气的时间都没有。我们的脸、头发、衣服上都溅满了水泥。下了班，两个胳膊酸得抬不起来，两条腿也变得麻木了。我们急忙扒口饭，脚也不洗就赶紧钻到被窝里睡觉。睡到床上，头晕晕地还在工地上转，眼前仍然晃动着装满水泥的铁簸箕……后来听说，那个造纸厂因不符合要求，建好不久就被关闭了。","type":"paragraph"},{"text":"那些给我们“再教育”的解放军还经常琢磨出一些损招来整我们。","type":"paragraph"},{"text":"当你在一天的劳动后正在酣睡的时候，突然紧急集合号响，我们个个像触了电似的立刻从床上跳起，在几分钟内穿好衣服、打紧背包，然后站到队里去。连长一声“立正！”所有的人必须原地不动，凡是没有入列的都要拉到前边去受训。集合完毕，全连跑步去“执行任务”：到圩地里跑一圈。有时，什么任务也没有，把你从床上折腾起来，站好队，训几句话，然后解散睡觉。用连长的话说，就是要培养我们“战时能拉得出去”的“过硬作风”。他们选择的紧急集合时间常常是在你刚刚入睡或是半夜你睡得最香的时候。这一招很厉害，我们个个精神高度紧张，不少同学晚上睡觉时连衣服也不敢脱。","type":"paragraph"},{"text":"一个严冬的下午，天上落着雪，地上结着薄冰。我们正坐在被窝里学毛选，突然紧急集合号响，但这次通知不要打背包。我们从床上跳下来，登上鞋就往外跑。站好队连长也不多说，只命令我们“向右转，跑步走！”我们被带到圩里的一个小水渠旁。张连长大致地分了地段，说了声：“我们今天的任务就是捉鱼。下！”他指了指结了薄冰的沟渠。我们奉命一个个跳进去。寒冷的冰水像是一根根针直刺到骨髓里，我打了个寒噤，全身起了一层鸡皮疙瘩。我心想干起活来可能会暖和一些，便把手插进水里摸鱼，岂知手比脚的神经更灵敏，寒冷之气直灌头顶，我的头不由得晃起来，上下牙打得咯吱咯吱响。如果脚底下能踩着一把稻草，就感到舒服极了，至少没有被针刺痛的感觉。","type":"paragraph"},{"text":"尽管如此，谁也不敢上岸。那时最时髦的口号就是“一不怕苦，二不怕死”，最忌讳的就是怕苦、怕累、怕脏。我们用泥打起堰来，把水刮干直接从泥里抓。那年，圩里上了大水，水刚刚退去，小水渠的沟边上、泥里边到处都是鱼。我们很短的时间就抓了好几筐。我们盼着连长上岸的命令，可是他偏偏故意拖着……我们在冰水里一直泡了近两个小时，待到让我们出来时，腿脚早已麻木，没有了知觉，回去时东倒西歪路都不能走了。","type":"paragraph"},{"text":"精神上的折磨比体力上的折磨更加残酷。","type":"paragraph"},{"text":"俗话说：秀才遇到兵，有理说不清。有的小排长真的以“老师”自居，无故训人引发的顶撞常常发生。顶撞解放军要算是“政治事故”，结果常常招来上一级的更严厉的训斥。◇ 早请示，晚汇报","type":"paragraph"},{"text":"那年头正值“大树特树毛主席的绝对权威，大树特树毛泽东思想的绝对权威”的高潮，全国的流行政治术语是“三忠于、四无限”，具体内容是：“忠于毛主席，忠于毛泽东思想，忠于毛主席的革命路线；对毛主席要无限热爱、无限敬仰、无限崇拜、无限忠诚。”中心围绕一个“忠”字。有句很时髦的话说：“忠不忠，看行动。”从此，各地创造了各具地方特色的献忠心、表忠心行动，最普遍的行动是：对着毛主席的像“早请示、晚汇报”。","type":"paragraph"},{"text":"在荒草圩农场，我们早晨起来洗漱后的第一件事就是“早请示”：班长带领全班“战士”面对墙上的毛主席像，右手握住红宝书《毛主席语录》放在胸前，高呼：“敬祝伟大的领袖、伟大的导师、伟大的统帅、伟大的舵手毛主席万寿无疆，万寿无疆！祝毛主席的亲密战友林副统帅身体健康，永远健康！”随着祷告声把小红书频频举过头顶，事毕再集体背诵一段毛主席语录。一天三餐每顿饭前都要排好队高唱一支歌颂毛主席的歌曲，如“敬爱的毛主席，您是我们心中的红太阳，……万寿无疆，万寿无疆，万寿无——疆！”再把小红书举过头顶，连呼：“祝伟大领袖毛主席万寿无疆，万寿无疆！祝林副主席身体健康，永远健康！”晚上上床前还要“晚汇报”，内容和形式与“早请示”一样。","type":"paragraph"},{"text":"如果因为特殊的事没有赶上集体的“早请示”、“晚汇报”，或者饭前错过了那个集体祈祷仪式，一定要单独一个人补上，否则，你就不准吃饭、上床。有人背后开玩笑地说：“你不祝他老人家万寿无疆，他老人家就不给你饭吃、不让你睡觉。”即使憋得很急，我们也不愿意利用那个时间上厕所——单独一个人祷告是非常尴尬的事。","type":"paragraph"},{"text":"我们的住地周围凡是有空的墙面，包括厕所、猪圈的外墙上，都画上了毛泽东的画像，写上了毛泽东的语录。后来我们周末进全椒县城，发现大街小巷，无论高墙短壁到处都刷成了红颜色，画着毛主席的像，写着毛泽东的语录，真是一片红色的海洋！沿途每隔一段路就有一个新建的小亭子，亭子中间砌一面矮墙，正面画着毛泽东的像，背面写着一段毛泽东的语录。一位同学进城回来后对人说：“那一个个小亭子活像土地老爷庙！”不知被谁反映了上去，连里当作一件“政治事故”处理，开大会对这个同学大加批判。","type":"paragraph"},{"text":"来农场之前，驻校军宣队的领导就安排我们：只要带一本《毛主席语录》和一套《毛泽东选集》，其他的书都不要带。晚上的时间都由连里统一安排学习毛泽东著作。指导员每天   定好学习的篇目，要大家自学，第二天晚上以班为单位座谈心得体会。座谈时大家轮着发言，班长做记录，记录还要上交到排里、连里，指导员亲自审查，谁也不敢不发言。每个人的发言都要以“万寿无疆和身体健康”的祈祷开头。班里挑出心得体会讲得好的逐级推荐，参加排里、连里、营里、团里的“讲用会”。","type":"paragraph"},{"text":"所谓“讲得好”的标准，主要是看是否结合了思想实际进行“斗私批修”。当时流行的是林彪的那句名言：“灵魂深处爆发革命，狠斗私字一闪念。”有的因为讲用会上的发言符合时代精神，狠斗了头脑中的“私”字，自戕自虐，把自己骂臭，进行了深刻的“斗私批修”，“火线”上就入了党，后来在再分配时也沾了光，谋了好单位。那时候就有人学会作秀：他们晚上故意打着手电筒“躲”在被窝里“偷”学毛选，查铺的排长发现了，第二天要在全连大会上被作为“学习毛主席著作的典型”予以表扬，后来因此“火线”上入了党。","type":"paragraph"},{"text":"连指导员有时利用晚上的时间给我们作形势报告。珍宝岛自卫反击战时，我们的韩指导员给我们进行战备教育。他首先分析了当前军事形势，说：“苏修一直对我们虎视沉沉（眈眈）。为什么呢？他仗着有利地形——你们都是大学生，都学过物理（地理），看过地图，知道苏修的位置在哪里吗？我告诉你吧，在西北高原上，而我们的北京在低洼的地方，在低处，他进攻我们就方便——顺坡呀！”我们忍俊不禁爆发出一阵哄笑声。听到有人笑，指导员以为他的话精彩，讲得更带劲了，也加大了嗓门：“所以，我们必须加强战备，练好本领，如果苏修胆敢侵犯，我们一定把他打得交头接耳（焦头烂额）、雪花流水（落花流水）……”","type":"paragraph"},{"text":"不久，向“毛主席他老人家”表忠心的另一种方式流行开来了：跳忠字舞。连里先派人到外地学习，回来再教我们。到外地学习的人回来后，连里便把学跳忠字舞当成头等大事。农活、学毛选都停了下来，连天加夜地学。我们排成八字形在毛主席像两边站定，随着“敬爱的毛主席，我们心中的红太阳……”的歌曲节奏，右脚蹬地，掌心向上伸向毛主席像，一蹬一伸、一伸一蹬，双臂一张一合，一合一张，反反复复。","type":"paragraph"},{"text":"团里还要求我们教给贫下中农也跳忠字舞，让他们也学会以这种方式向毛主席他老人家献忠心。连队组织我们到生产队去，两三个人被派驻在一个贫下中农家，与他们同吃、同住、同劳动，其中还有一项重要任务就是要教会他们“早请示”、“晚汇报”和跳忠字舞。其实，我们本来和当地农民没有任何关系，我们单独生活，平日亦无任何来往，现在只是被派去农民家“执行任务”。我和一位姓陈的同学被派驻到一户贫下中农家——我们可算是解放了！我与陈说定：我们既不早晚祷告，也不教他们跳舞，吃饭便吃饭，干活便干活，没事聊聊天，过得很舒心。","type":"paragraph"},{"text":"那段时间里毛泽东经常有“最新指示”发表。晚上七点钟的“新闻和报纸摘要”广播节目只要一发布“最新指示”，我们就要闻风而动：上面要求“宣传毛主席指示不过夜”，我们要连夜挨家挨户地把最新指示传达到老百姓家里。我们排着队，领头的高举用大红纸写的“最新指示”，敲锣打鼓走向社员家。首先欢迎我们的是村里的狗，它们不知何为“最高指示”，深更半夜听到锣鼓声，便叫成一片，有的冲到我们队伍跟前狂吠。我们敲半天门才能唤醒劳累了一天正在熟睡的农民，等他们开了门我们就大声跟他们说：“毛主席又发表最新指示了，我们来向您报喜！”睡眼惺忪的农民一边穿衣服扣扣子，一边应和着：“报喜，报喜！”然后把“最新指示”给他们读一遍。有的老头老太太听不懂我们的普通话，还有的耳聋，向他们喊了半天，他们还是听不明白：“报死？报啥死？谁死了？”在当地的土话里，“喜”、“死”是同音的。","type":"paragraph"},{"text":"１９６９年４月１日，中国共产党的九大召开，会议最后通过的《中国共产党章程》把“毛泽东同志的亲密战友”林彪作为“接班人”写入总纲。从此，“万岁，万岁，万万岁！”和“身体健康，永远健康！”的声音喊得更响了，响彻大河上下长城内外。","type":"paragraph"},{"text":"在我们被迫做着这一切的时候，内心感到极大的痛苦——我们在承受着残酷的精神折磨，而且这种精神折磨所带来的心理痛苦远胜过繁重的体力劳动所带来的肉体痛苦。托尔斯泰在《苦难的历程》里说：“在清水里泡三次，在血水里浴三次，在碱水里煮三次，我们就会纯净得不能再纯净了。”那些给我们“再教育”的“老师”们、政策的制定者可能是为了让我们变得“革命得不能再革命了”，才要让我们接受这种炼狱的煎熬？","type":"paragraph"},{"text":"昔日叱咤风云的红卫兵沦落到今天这个份儿上，看不到国家的希望，看不到个人的前途，更谈不上人格尊严，很多同学甘于沦落自轻自贱，头发剪掉剃成光头，穿衣不扣扣子，左右两片大襟一压，用草绳子扎紧，脚下趿拉着前露脚指头后露脚后跟的破解放鞋，再用稻草攀上几道，已经全然一副劳改犯模样了，难怪我连附近村里的一位老太太对着我们一个同学问：“你是几队的？”（原来荒草圩的劳改犯一律是按“队”分编的。）","type":"paragraph"},{"text":"一天，好友孙旭培从淮北的一所煤矿小学专程来看我们在军垦农场的几位朋友。一个星期天的上午，我们两人默默地坐在田埂上，他双手捧着头，我眼睛望着天，陷入对国家、民族的深切忧虑，整整半天没有人说一句话。我们知道，当时巫宁坤老师全家正在乌江对岸的高庄当着“贱民”，受尽凌辱，但却不能去看望他。","type":"paragraph"},{"text":"我们每周只有星期六晚上被允许离开连队到场部去。这变成了我们聚会的盛大节日：场部两间屋的小店和店前的场地上被压抑了一个星期的大学生们挤得满满的。那时，物资供应仍十分紧张，很多东西凭票供应。大家到这里来，不是要买什么东西，而是要松弛松弛绷紧了一星期的神经，给自己放放风。我们充分享受着这点自由，店门前的场地上洋溢着欢乐的气氛，来自不同连队的同学像久别的朋友似的在这里打闹嬉笑。","type":"paragraph"},{"text":"场部旁边还有一家小饭店，店面很小，只能容下两三桌人。店里的饭菜花样也不多。这是我们几个好朋友的周末沙龙——我们积压在心里的郁闷太多太多，我们需要排遣宣泄。邢凌初、黎清厚、任予怀、李长林和我是每次必到的。我们只点一只烧鸡和一塑料桶生啤酒，然后一边慢慢啃着鸡翅、凤爪，一边发牢骚，从连队的某个连长、指导员的颟顸无知到国家的兴衰大事，想到什么骂什么。“江青是什么货色，还以国母自居，‘红卫兵小将们哪，你们好！……’”黎清厚拖着长音学着江青接见红卫兵代表时的腔调，“恶心！真叫人头皮发麻！”也有的骂林彪：“尖嘴猴腮一副奸臣相，弄得国无宁日！毛主席瞎了眼，竟然会相信他！”……当时骂得很痛快，事后我们都感到非常后怕：当时全国正在开展清理阶级队伍的运动，倘若我们之中有一个人掀出当初说的话来，轻则坐牢，重则杀头。中央的《公安六条》说：“攻击污蔑伟大领袖毛主席和他的亲密战友林副主席的，都是现行反革命行为，应当依法惩办。”在实际执行中，这一条又被扩展到适用于江青、陈伯达、康生等“无产阶级司令部”的人。那位因反对“林副统帅”而被枪毙了的解放军战士石仁祥就是乌江对岸的和县人。","type":"paragraph"},{"text":"在那人人“革命”得发疯的年代，我们的友谊经受住了考验。","type":"paragraph"},{"text":"１９７０年１月，我们终于“刑满释放”，对我们进行“再分配”。记得分手前的那天晚上，我们几个好友又聚集在那家小饭店里，我们豪饮，我们狂欢，我们流着泪水互相拥抱，庆祝我们战胜了１６个月的煎熬，终于脱离了荒草圩这座人间地狱！","type":"paragraph"},{"text":"但是，亿万人民仍然挣扎在人间地狱里。毛泽东的“亲密战友”林彪好像对毛泽东并不亲密，“九大”后不久，毛泽东即怀疑他篡党夺权，逼迫林彪叛逃他国，折戟沉沙，机毁人亡；毛泽东也没有能够万岁、万万岁，１９７６年９月９日还不足８３岁便寿终正寝。２０１６年５月２４日□ 原载《纽约时报中文网》————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}