{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"李慎之：1958年思想旬报（第5号）","authors":[],"dates":[{"year":1958,"month":1,"day":18}],"is_range_date":false,"parts":[{"text":"李慎之：1958年思想旬报（第5号）","type":"title"},{"text":"本来应当在上星期就交上我的思想汇报的，但是从1月7日到1月9日，因为流行性感冒，整整躺了3天，因此耽误到今天。","type":"paragraph"},{"text":"我曾以很大的热忱，期待着朱穆之同志1月3日的报告，以为自己下乡上山参加劳动改造的机会是近了。朱穆之同志的报告给大家带来了喜讯，这从会场的反应就可以看出来，但是对我的愿望却给了一个否定。至少在最近的将来，我是没有“下乡上山”的可能了。三四个月来，特别是近一个月来的热望顿时变成失望。当天晚上，我在办公室里久久徘徊踯躅，心里有很大的痛苦。但是我又想，作为一个右派分子，总得等处理以后，才能决定如何改造和使用，这在政策上是必然的。自己在这方面实在也没有任何理由可以有其他的想法，我原来的希望也过于从自己的主观出发了。当天晚上，我就给穆之同志写了封信，表示希望在处理完毕之后，在第二第三批下放的时候，能够尽可能早地给我以到劳动中去改造自己的机会。","type":"paragraph"},{"text":"两个多星期以来，结合着下放高潮的形成，结合着在小组会内的讨论。我再三再四地思考自己下放的问题。想来想去，我再次要求领导小组考虑，能在我的问题得到处理之后立即给我以下放的机会。我实在是迫切地要求到劳动中去，到群众中去认识新生活，改造旧思想。在此大家纷纷要求下放的时候，我简直感到一刻难耐。我的爱人张贻同志也坚决要求下放，而且做好了有关下放的一些准备工作，最主要的是找到了可以托付孩子的保姆。她也希望我能够“下乡上山”去改造自己。我敢说，在下放的问题上，我是客观上最需要改造的人，也是主观上抱定了补过赎罪的决心，最少顾虑的一个，我恳切地呼吁领导小组能够考虑满足我的愿望。","type":"paragraph"},{"text":"从穆之同志的报告中，知道进行最后处理的日子是近了，两个星期来，心情又有些紧张起来。但是，经过这两个月进一步的反省，我相信，我可以比较两个多月前更加好一点来接受对自己的处分。两个多月来的学习与反省，我对自己的错误和罪行的严重性是了解得更多了一些，对党进行严肃处理的必要性也了解得更多了一些。我过去做了违反党的利益的事，无论如何，我现在应当能够做到使自己的利益，完全服从于党的利益。当然，我应当受什么样的处分，并不决定于我自己，但是我必须使我的思想完全自觉地、愉快地接受它，我相信，我现在是能够做到这一点的，几个月来，我一直在脑子里叨念着王飞同志在10月间对我讲的一句话，“为党想一想”。这句话支持了我从党的立场上来看待自己的错误，以及应当对这种错误所取的态度。我曾经艰难地认识到判断一个人的错误的标准不是这个人自己主观心理状态，而是革命事业的客观利益。现在，在经过两个多月的痛苦的反复思考之后，我也认识到，一个人改正错误的基础应当依靠自己对革命事业的责任心，而不是依靠组织对自己的宽容。我保证做到心悦诚服地接受不论如何严厉的处理，决不怨天尤人，死心塌地地跟定党走社会主义的道路到底。","type":"paragraph"},{"text":"入党以后的多年来，我几乎没有严重地考虑过自己的人生观的问题。我把它当作好像已经解决了似的。然而资产阶级的个人主义的人生观实际上根深蒂固地存在着，不过同环境的冲突还不算很激烈，因而并不曾引起我很大的苦恼和斗争而已（当然格格不入之感是时常有的）。去年9、10月间，我在反省到自己的资产阶级民主思想实质上乃是资产阶级的个人主义的人生观的反映，才重又比较严重地提起这个问题来。不过，当时激烈的思想斗争是集中在“自由”、“民主”这样一些理论性的问题上，这两个月来，才对自己对现实人生的态度提出了更多的问题。过年的时候，我给自己提出一定要在今年开年以后集中地化一段时间，读一些书，提出一些问题，来考虑自己的人生观。反右派的斗争已经向我证明了共产主义的人生观实际上并没有在我这样一个共产党员身上真正地建立起来，随着最后处理以俱来的长期的考验，要求我彻底弄清楚：“人生是为了什么？”“人应当怎样生活？”“什么是幸福？”。","type":"paragraph"},{"text":"在中学时代，我曾经服膺过拜伦的所谓“未痛哭而过长夜者，不足以语人生”的话，曾经比较认真严肃地（实际上是带着很多狂热的）考虑过自己的人生观的问题。12年前（1945），我参加革命的时候，也曾经有过几个月的思想斗争才下定献身革命的决心。这种动力把我引向民主主义的革命，然而回头看，这中间可能多少有点“舍己”的劲儿，却并没有真正确立舍己“为群”的人生观，而仅有的那么一点子革命的火花也已经熄灭了。这一次犯错误，对于我的个人主义的人生观是一个严重的打击，同时也暴露了这种人生观的严重性和深刻性。这样的人生观是不能支持我在今后生活下去的，我必须找到正确的、可靠的力量，来支持自己同过去的错误作斗争，经受生活的考验，争取自己的改造和进步。","type":"paragraph"},{"text":"开年以来，我读了整风文献，读了少奇同志的“论党”，《论共产党员的修养》，小平同志的《关于修改党章的报告》，艾寒松同志的《怎样做一个共产党员》，以及马克思恩格斯的《共产党宣言》，也读了方志敏同志的《狱中纪实》和《可爱的中国》。许多个晚上，我都反复地思考着一个人应当怎样生活，我应当怎样来接受生活的考验。特别是在病中，晚上几乎总是睡不着，就给了我静静地想一想的好机会。","type":"paragraph"},{"text":"读文件使我感到的是羞惭。拿共产党员的十条义务来要求自己是相差太远了。第一条“努力学习马列主义提高自己的觉悟”就没有做到，其他的一切就都是空的，是谈不上的了。但是这些文件也给我以鼓舞和力量。它使我能从过去几年大大发展起来的愚妄、骄纵、脱离群众、脱离实际，还自以为是戛戛独造、游心天地的生活意境中脱离开来，也使我可以设想，可以进入一个新的生活意境。作为一个自以为的“理性主义者”我也曾把对真理的追求，对真理的认识以及为真理服务看做是自己的理想和幸福，然而我过去的所谓真理却往往是超阶级的亦即资产阶级的个人主义的“真理”，以至在苏共二十大以后竟致把真理和党和人民的集体对立起来，“追求探索”上了反党的道路。今后所要求于我的是应当看到真理与集体的一致，看到党和人民、集体才是至高无上的，而个人只有融合在其中的时候才能有幸福、有智慧、有力量。我过去爱用以自励的两句古话是“唯善为宝，无欲则刚”，现在看来很还不够，在我们的时代，应当改为“唯党为宝，无我则刚”。一切相信“我”，以“我”为中心，以“我”为标准，得到的不但是精神的混乱，心灵的空虚，而且已经受到历史的惩罚，而今后只有无条件地投身到集体中间，贡献自己一点一滴平凡的劳动，灭尽骄妄之心、好胜之心、自是之心、虚荣之心。把个人看得越空虚就越能同真理接近，把个人看得越渺小，就越能同群众亲近，如是而能得到心灵的充实，精神的宁静。我不知道我今后是否还能有留在党的集体内的幸福，但是永远跟着党走是我今后得以继续领受生活的甘美的不二道路。我曾经同张贻同志谈到我自己的这样一些思想，她用莎士比亚的一句话赠我：“The more I give, the more I have”。我认为这可以成为我今后生活的方针。","type":"paragraph"},{"text":"这个期间还发生了一桩使我大为感动的事情。1月5日是星期天，我同张贻同志带着3个孩子到已经很久不去的动物园去看犀牛河马，顺便也到旁边的苏联展览馆去看齐白石遗作展览。会上，张贻遇见了她的好友，人民日报工业组组长聂眉初同志和她的爱人国家计委办公厅副主任梅行同志。一种不健康的自卑感使我怯于见人，在看到他们谈起来的时候，就急急忙忙带着孩子往头里走了。任他们谈了近一个钟头。但是，事后张贻告诉我，聂眉初同志倒对我表示了极大的关心，一直在找我，并且说在知道我犯了错误以后就一直想来找张贻，希望张贻能鼓励我，希望我能振作起来，不要失去了前进的信心，并且指出，只要努力改造自己，前途总是有的。","type":"paragraph"},{"text":"在目前这样的极度孤寂的处境中，这样一位对我并不相熟的同志给予我的关切不仅使我感动，而且使我激动。我又一次感到党对一个犯错误的人给予挽救的深情大力是无往而不在的。我曾从报刊上看到梅行同志也是在前两年犯过较大的错误，受过较重的处分的，但是他经受了考验，稍后一点犯同他类似的错误的艾青，却因为受了处分不自改正进而仇党反党，终于又在这一次堕落成为右派分子。从这个对比中，我也看到了如何对待错误的榜样（尽管我一刻也不能忘记，自己的错误是政治性的，在性质上是严重得不可比拟的）。","type":"paragraph"},{"text":"1月9日的晚上，病刚好，可能是白天躺得多了，无论如何睡不着。在辗转反侧无可奈何之中，忽然想起去年此日，我正在莫斯科，曾花了半夜的时间，看了铁托在普拉的演说和卡德尔的一篇演讲。铁托给我的影响主要在对匈牙利事件的一些看法方面，给我的印象是一般的，而卡德尔的演说当时却曾引起我的“击节叹赏”，记得当时曾认为其中有许多精辟的论点为我所同意。不过后来我就没有再看过，内容也就淡忘了。那晚既然睡不着就在灯下重又看了一遍，企图借此回忆一下自己的思想，并且试进行一些自我批判。结果是十分令我惊讶的，可以说我的右派思想的主要论点几乎90％都包括在卡德尔这篇文章中了。卡德尔立论的中心就是否定过渡时期的阶级斗争，夸大社会主义社会本身产生出来的（而非从资本主义社会继承来的）内部矛盾，而以强调“个人主义”的民主为解决这矛盾的办法，而这样的民主也就被当作是目的。我一直记得有一句给我以很坏影响的话“集体如果排除个人就没有意义”，原来也就出在这篇文章中。这些几乎包括了我的右派思想的最主要的论据，正是在这些论据上，我搬来了一套以分权制约为中心思想的资产阶级民主思想。现在重读，我不敢说已经能全部批判，但是却觉得可以明显地看到其立论与社会主义背道而驰的所在。莫斯科会议宣言指出，修正主义的特点是要保存资本主义，这点我过去是不认识、不自觉的，而现在反观卡德尔的文章却可以明显地看出这样一种无可抹煞的迹象。南斯拉夫虽然建设着社会主义却竭力想多保存一点资本主义的东西，而且竭力企图使两者和平共处。我觉得不能不感谢党的挽救，使我今天的眼目比过去清亮了一些。同时我也若有所悟地想了两三个钟头。觉得半年多以来，对自己的资产阶级思想是作了不少批判，虽然过去在被斗争的时候也作了一个总结性的批判，但是离开应该做到的还远远不够，这两个多月来又看了不少书，想了不少问题，开始是比较凌乱的，现在却是到了应当而且可以理出一个头绪来的时候了。我今年无论如何都要深入地学习社会主义教育文件。我觉得我如果不能下乡上山，就一定要抓住几个问题，积累材料，积累论点来彻底批判自己的一些根深蒂固的资产阶级思想。现在可以想到的题目，已经有“理性主义”“理想主义”“人道主义”“资产阶级思想和无产阶级思想判别的标准”“人性论”等等几个。我不求把它们写成文章，但是要求能系统地解决自己的一些糊涂观念。上个星期看到光明日报发表的冯定同志的专论“政治问题与学术问题”，很给我启发。我过去把自己的政治问题说成是学术问题，这是错了，应当肯定，但是要彻底地批判自己反动的政治思想，却必须彻底地清除作为其基础的反动学术思想。这个工作，我一定要来做，这样也可以使自己的读书更有目的些、更明确些、更有效些。从现在的报刊上看，这样做也有许多有利的客观条件。对资产阶级思想的批判，现在比之于反右派斗争的时候实际上是更加深入了。最近看到中南政法学院讨论国家与专政、民主与专政的关系的许多错误论点，十分隐晦曲折，正是我所曾有过的。拿来自镜很能得益。我觉得我的自我思想批判也必须这样一步步深入下去，不能开了一个头就停止。浮光掠影、浅尝辄止，是我一生的大病，实际上也只是一种资产阶级的求知态度。这一次必须深钻一些问题，持之以恒，以底于成。我在自己的问题得到处理以后就应当定出一个规划来，我也恳请党在这方面不断给我监督，给我帮助。","type":"paragraph"}],"comments":[],"origin":"根据文件翻印件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}