{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中央军委授予12名官兵“共和国卫士”荣誉称号","authors":[],"dates":[{"year":1989,"month":7,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京7月27日电　中华人民共和国中央军事委员会主席邓小平今天签署命令，授予赵勇明等五位同志以“共和国卫士”荣誉称号。"},{"type":"paragraph","text":"赵勇明"},{"type":"paragraph","text":"首都戒严部队某部司令部侦察处参谋，江苏省南通市人，汉族，1957年5月出生，1976年12月入伍，1975年12月入党，少校军衔。他曾参加过对越自卫还击作战，并荣立战功。在首都执行戒严任务和平息反革命暴乱中，多次冒着危险侦察情况，配合公安部门擒拿暴徒。1989年6月4日，他奉命率领侦察分队捣毁设在天安门广场人民英雄纪念碑下的非法组织“高自联”指挥部，果断指挥、英勇顽强，始终冲在队伍前面，仅用半小时，就彻底捣毁了“高自联”指挥部，缴获大量通讯、宣传器材和反动宣传品，为顺利清理天安门广场创造了条件。"},{"type":"paragraph","text":"李勃"},{"type":"paragraph","text":"首都戒严部队某部技术部修理科助理员，河北省张家口市人，汉族，1961年5月出生，1976年12月入伍，1981年4月入党，上尉军衔。1989年6月8日，他带领车队的首车322号装甲车，向天安门广场开进。途中，在装甲车上的天线被暴徒砸坏，与后续车辆失去联系的情况下，他当机立断，指挥车辆按预定方案开进。为按时到达指挥位置，他不顾个人安危，始终站在车外，冒着暴徒们用石块、砖头、燃烧瓶等物的袭击，指挥车辆，排除路障，驱散人群，头部十余处受伤，脸部也被硫酸烧伤，仍以顽强的意志，继续带领车上的8名同志，克服重重困难，勇猛前进。他带领的车是第一台到达天安门广场的装甲车，到达后又主动清除广场四周通道上的路障40多处，推开拦在路中央的大小车辆20多台，为大部队的装甲车辆顺利开进创造了条件。"},{"type":"paragraph","text":"王强"},{"type":"paragraph","text":"首都戒严部队某炮兵团政治处保卫干事，安徽省肥东县人，汉族，1965年11月出生，1983年11月入伍，1985年6月入党，中尉军衔。1989年6月3日，部队奉命向天安门广场开进，途中他为抢救战友和武器装备，只身在街头战斗两天三夜，组织收拢了因车毁人伤而掉队的本团38名干部战士。在地方保卫干部的协助下，把兄弟部队的62名伤员救护出来，并转送到医院。帮助87名失散的官兵脱险归队，从暴徒手中夺回两支冲锋枪，同地方有关部门的同志一起，收缴了8支冲锋枪、两支手枪和10箱子弹。"},{"type":"paragraph","text":"廖开喜"},{"type":"paragraph","text":"首都戒严部队某团特务连政治指导员，山东省滕县人，汉族，1960年10月出生，1978年8月入伍，1979年8月入党，上尉军衔。在首都执行戒严任务和平息反革命暴乱中，他开展及时有力的思想政治工作，保证全连官兵立场坚定，士气高昂。在生死关头，他以身作则，英勇顽强。1989年6月8日，部队奉命向天安门广场开进，途中屡遭暴徒袭击，他在身上多处被砸伤，腹部、腿部遭暴徒火枪射击中弹11处的情况下，忍着伤痛，挺身保护团指挥所的安全，保障后续车队和军指挥所顺利开进。当部队到达预定地点后，他因失血过多，昏倒在车上。"},{"type":"paragraph","text":"张震"},{"type":"paragraph","text":"首都戒严部队某团炮兵营一连班长，河南省鹿邑县人，汉族，1964年2月出生，1982年12月入伍，1987年8月入党，上士军衔。他人伍7年来，安全行车5万公里，立三等功一次，受嘉奖6次，年年被评为红旗车驾驶员。1989年6月8日，他奉命驾车向天安门广场开进，途中多次遭到暴徒袭击，左耳部被暴徒用石头砸开小动脉血管，肩部和胸部被火枪、小口径步枪打中11处。在伤势严重、流血不止的情况下，他以惊人的毅力，忍着剧烈的疼痛，坚持开车五个半小时。保证车辆和车上87名同志安全到达指定位置后，因失血过多，昏倒在方向盘上。"},{"type":"paragraph","text":"中央军委的命令指出，赵勇明、李勃、王强、廖开喜、张震同志，在平息首都反革命暴乱斗争中，立场坚定，旗帜鲜明，忠于祖国，热爱人民，坚决执行命令，不畏艰难险阻，不怕流血牺牲，为捍卫党的领导，捍卫社会主义制度，做出了突出贡献。命令号召全军同志要以他们为榜样，认真学习贯彻党的十三届四中全会精神，理直气壮地坚持四项基本原则，旗帜鲜明地反对资产阶级自由化，坚定不移地与党中央保持一致，进一步发扬人民军队的优良传统，扎扎实实加强部队全面建设，圆满完成各项任务，为把我国的改革和建设事业继续推向前进而努力奋斗!"},{"type":"paragraph","text":"新华社北京7月21日电　中华人民共和国中央军事委员会主席邓小平今天签署命令，授予安卫平同志和于荣禄、藏立杰烈士以“共和国卫士”荣誉称号。"},{"type":"paragraph","text":"安卫平"},{"type":"paragraph","text":"首都戒严部队某部司令部参谋，辽宁省辽阳市人，汉族，1959年11月出生，1976年12月入伍，1979年2月入党，上尉军衔。曾两次荣立三等功，今年“七一”被评为优秀共产党员。在参加平息首都发生的反革命暴乱中，他不畏艰险，大智大勇，先后21次单独执行侦察、联络、接应任务，找到部队失散人员250余人，并排难闯关，将146人安全接回部队，为夺取平息反革命暴乱的胜利做出了突出的贡献。"},{"type":"paragraph","text":"于荣禄(烈士)"},{"type":"paragraph","text":"首都戒严部队某部政治部宣传干事，辽宁省沈阳市人，汉族，1957年4月出生，1976年12月入伍，1980年11月入党，少校军衔。他在长期从事部队新闻工作中，满腔热忱，尽心尽职，呕心沥血，忘我拼搏，先后被报刊、电台采用稿件400余篇，荣立三等功两次。1989年6月3日晚，他随部队向天安门广场开进，在车辆受阻后，他坚持徒步赶往天安门广场采访清场实况，以新闻的真实性驳斥社会上的种种流言蜚语。途中遭暴徒袭击，不幸中弹，光荣牺牲。"},{"type":"paragraph","text":"藏立杰(烈士)"},{"type":"paragraph","text":"首都戒严部队某团7连战士，黑龙江省嫩江县人，汉族，1969年8月出生，1987年11月入伍，上等兵军衔。他入伍以来，立志走英雄成长的道路。他刻苦学习，勤奋工作，严格要求自己，努力争当一名合格的军人；他热爱人民，嫉恶如仇，先后6次见义勇为，保护人民的生命财产安全；他在参加首都平息反革命暴乱的斗争中，不顾危险，多次出色地完成任务。1989年6月7日上午，他与本排10名战士担负摄像组录制反革命暴乱罪证的警戒任务。当汽车行至建国门立交桥时，突遭左右建筑群内几处开枪袭击。他为掩护战友的安全，不幸中弹牺牲。他牺牲后被追认为中国共产党党员。"},{"type":"paragraph","text":"中央军委的命令说，安卫平同志和于荣禄、藏立杰烈士在执行戒严任务和平息首都反革命暴乱斗争中，立场坚定，旗帜鲜明，英勇顽强，不怕牺牲，为捍卫党、捍卫社会主义制度做出了贡献。命令号召全军同志要以他们为榜样，认真学习贯彻党的十三届四中全会精神，理直气壮地坚持四项基本原则，旗帜鲜明地反对资产阶级自由化，坚定不移地与党中央保持一致，进一步发扬人民军队的优良传统，扎扎实实加强部队全面建设，圆满完成各项任务，为把我国的改革和建设事业继续推向前进而努力奋斗!"},{"type":"paragraph","text":"新华社北京7月27日电　中华人民共和国中央军事委员会主席邓小平今天签署命令，授予沈运田、余爱军同志以“共和国卫士”荣誉称号。"},{"type":"paragraph","text":"沈运田"},{"type":"paragraph","text":"首都戒严部队某炮兵团一营教导员，湖北省孝感市人，汉族，1957年8月出生，1976年2月入伍，1977年3月入党，少校军衔。入伍后曾8次被评为“优秀共产党员”，4次被评为“优秀指导员”。1989年6月8日下午，他所在营奉命向执勤地点开进。途中，多次遭到暴徒的袭击和拦截。他不顾个人安危，带领全体干部和共产党员冲锋在前。一边组织部队强行突破，一边高呼口号，鼓舞士气，宣传群众，威慑暴徒。他在身上9处受伤，3次晕倒的情况下，仍恪尽职守，带领部队出色地完成了任务。住院期间，他忍着伤痛，组织党员成立临时党支部，深入细致地开展思想政治工作，以自己的模范行动赢得了同志们的爱戴和赞誉。"},{"type":"paragraph","text":"余爱军"},{"type":"paragraph","text":"首都戒严部队某团炮连班长，湖北省襄阳县人，汉族，1966年7月出生，1984年12月入伍，1989年5月入党，上士军衔。他入伍后，牢记战士的责任，刻苦学习，锐意进取，潜心钻研军事技术，连续3年被团以上机关树立为“训练标兵”、“神炮手”。16次受到嘉奖。1989年6月3日晚，他随部队向天安门广场徒步开进，担负断后收容任务。途中，他身上多处被暴徒打伤，仍冒着危险掩护部队前进。当行至菜市口过街天桥时，他为救护战友，右眼被暴徒打成穿通伤，晶体脱出。在这种情况下，他以惊人的毅力，一边用手捂着眼睛，一边让负伤的战友抓住自己的子弹袋，顽强地拖着伤员向天安门广场前进。6月4日凌晨，他带领全班和9名伤员冲破层层障碍，到达了指定位置，胜利地完成了开进任务。"},{"type":"paragraph","text":"中央军委的命令说，沈运田、余爱军同志是戒严部队在平息首都发生的反革命暴乱斗争中涌现出来的突出典型，是我党的优秀党员，人民的忠诚战士。全军同志要以他们为榜样，认真学习贯彻十三届四中全会精神，理直气壮地坚持四项基本原则，旗帜鲜明地反对资产阶级自由化，坚定不移地与党中央保持一致，进一步发扬人民军队的优良传统，扎扎实实加强部队全面建设，圆满完成各项任务，为把我国的改革和建设事业继续推向前进而努力奋斗。"},{"type":"paragraph","text":"新华社北京7月27日电　中华人民共和国中央军事委员会主席邓小平今天签署命令，授予周家柱、游德高同志以“共和国卫士”荣誉称号。"},{"type":"paragraph","text":"周家柱"},{"type":"paragraph","text":"首都戒严部队某部二营营长，湖北省洪湖市人，汉族，1954年7月出生，1974年12月入伍，1977年3月入党，少校军衔。入伍后，曾两次荣立三等功，10多次受嘉奖。今年“七一”被总政表彰为“优秀党务工作者”。1989年6月3日，在首都参加平息反革命暴乱中，他主动请求担任所在部队第三梯队先锋营的任务，带领全营官兵发扬勇猛快速的作风，徒步行进9个小时，先后冲破暴徒设置的8道路障、两道火墙和不明真相群众的重重围堵，由于组织严密，指挥得当，全营人员虽然人人受伤，但没有一人掉队，没丢一件武器。于6月4日凌晨到达天安门广场，完成了为后续部队开路和参加天安门广场清场的任务。此后，他还带领全营协助地方派出所抓获暴徒，缴获武器弹药一批。"},{"type":"paragraph","text":"游德高"},{"type":"paragraph","text":"首都戒严部队某部4连排长，四川省内江市人，汉族，1964年6月出生，1982年10月入伍、1986年2月入党，少尉军衔。他时刻以党和国家的利益为重，在母亲患癌症、爱人生病住院的情况下，毅然请求赴京执行戒严任务。1989年6月3日，他在随部队向天安门广场开进途中，多次遭到暴徒袭击。乘车行进时，他让战士往里靠，自己站在车尾，用身体抵挡暴徒们投来的砖块、瓶子，保护战士的安全。徒步行进时，他看到走在队尾的同志风险大，挨砸受伤的多，主动向连长请求担负了断后任务。一名战士扛着10公斤重的饼干桶跑累了，他就把饼干桶抢过来扛在自己肩上。他在3次负伤的情况下，冒着生命危险，从暴徒手中救回两名负伤掉队的新战士。为了保护战友，他的头部和脸部各被暴徒砸开一条三四厘米长的血口子，两颗门牙被砸掉。他发现一名战士要冲回来救自己时，便大声命令战士:“不要管我，快赶部队!”他却被暴徒打昏在地，丧心病狂的暴徒又扒下他的衣服，继续用棍棒、石头打砸，造成重伤，在医院昏迷了7天7夜。在他的精神鼓舞下，全排同志团结奋战，没有丢失一件武器装备和物资，按时到达集结地点。"},{"type":"paragraph","text":"中央军委的命令说，周家柱、游德高同志在平息首都发生的反革命暴乱斗争中，立场坚定，旗帜鲜明，不畏艰险，不怕牺牲，充分表现了一个共产党员对党、对祖国、对社会主义的无限忠诚，展现了新一代革命军人的崭新风貌，堪称全军同志的楷模。命令号召全军同志都要以他们为榜样，认真学习贯彻党的十三届四中全会精神，理直气壮地坚持四项基本原则，旗帜鲜明地反对资产阶级自由化，坚定不移地与党中央保持一致，进一步发扬人民军队的优良传统，扎扎实实加强部队全面建设，圆满完成好各项任务，为把我国的改革和建设事业继续推向前进而努力奋斗!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\07\\897S030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>赵勇明</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\07\\897S030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>李勃</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\07\\897S030203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>王强</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\07\\897S030204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>廖开喜</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\07\\897S030205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张震</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\07\\897S030206.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>安卫平</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\07\\897S030207.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>于荣禄烈士</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\07\\897S030208.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>藏立杰烈士</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\07\\897S030209.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>沈运田</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\07\\897S030210.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>余爱军</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\07\\897S030211.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>周家柱</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\07\\897S030212.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>游德高　(新华社稿)</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}