{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海一千万人民在毛主席重要指示和元旦社论鼓舞下  深入学习毛泽东思想推动斗批改检查斗批改","authors":[],"dates":[{"year":1970,"month":1,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海一千万人民在毛主席重要指示和元旦社论鼓舞下"},{"type":"paragraph","text":"深入学习毛泽东思想推动斗批改检查斗批改"},{"type":"paragraph","text":"据新华社上海二日电　满怀战斗豪情、昂首阔步跨进伟大的七十年代的上海一千万革命人民，热烈欢呼传达伟大领袖毛主席重要指示的中央两报一刊重要社论《迎接伟大的七十年代》的发表，衷心祝愿伟大领袖毛主席万寿无疆！他们放眼全球，展望未来，壮志满怀，决心在光辉灿烂的一九七○年，更高地举起毛泽东思想伟大红旗，更加紧密地团结在以毛主席为首、林副主席为副的党中央的周围，用毛主席关于“提高警惕，保卫祖国”，“备战、备荒、为人民”的伟大战略思想推动斗、批、改，检查斗、批、改，戒骄戒躁，更好更快地完成党的“九大”提出的各项战斗任务，夺取社会主义革命和社会主义建设的新的伟大胜利！"},{"type":"paragraph","text":"两天来，上海黄浦江两岸，到处一片欢腾。各级领导机关和许多工厂、学校、商店、农村人民公社都纷纷举办毛泽东思想学习班，召开座谈会，讲用会，认真学习毛主席最新指示和中央两报一刊元旦社论。上海国棉十七厂党委会和革委会，在元旦举办的各级领导成员参加的毛泽东思想学习班里，边学习，边对照，边找差距，边订措施，并且作出决定，把宣传、学习、落实毛主席最新指示和中央两报一刊元旦社论作为当前的首要任务来抓，在全厂大办各种类型的毛泽东思想学习班，进一步掀起活学活用毛泽东思想群众运动新高潮。上海阀门一厂、上海机床厂、国棉三十厂、第三毛纺织厂、上海工程机械厂以及上海京剧团《海港》剧组、上海市舞蹈学校《白毛女》剧组等单位的革命群众，回顾过去一年的战斗历程，深有体会地说：我们每前进一步，都是战无不胜的毛泽东思想指引的结果。在新的一年里，我们一定要把活学活用毛泽东思想的伟大群众运动，同斗、批、改各项工作紧密地结合起来，把思想文化领域、政治领域和经济领域的社会主义革命进行到底。"},{"type":"paragraph","text":"伟大领袖毛主席最近指出“一定要抓好典型。”“面上的工作要先抓好三分之一。”上海市广大群众学习了毛主席这一最新指示，受到了极其深刻的教育。上海灯泡一厂新党委在学习元旦社论时提出，为了更好更快地完成党的“九大”提出的各项战斗任务，一定要有新的思想：树立在地球上彻底消灭人剥削人的制度，使整个人类都得到解放的彻底革命的思想；要有新的作风：密切联系群众，紧紧依靠群众的作风；要有新的方法：集中优势兵力打歼灭战。抓好典型，以典型带动一般。"},{"type":"paragraph","text":"上海广大共产党员和革命群众，在认真学习中央两报一刊元旦社论时深刻体会到：在清理阶级队伍的基础上，抓紧整党建党，用毛主席关于无产阶级专政下继续革命的伟大理论建设我们的党，是发展无产阶级文化大革命伟大胜利的根本保证，是进一步巩固无产阶级专政的百年大计。上海合金轴瓦厂新党委和革委会表示，一定要在毛主席的光辉建党学说的指引下，搞好党的建设。要认真地学习新党章，对党员和要求入党的积极分子，认真地进行马克思主义、列宁主义、毛泽东思想关于党的学说的教育，进行关于领袖、政党、政权、阶级、群众相互关系学说的教育，批判各种右的或极“左”的资产阶级反动思潮，增强党的观念。"},{"type":"paragraph","text":"去年夺得了工业生产新胜利和农业生产大丰收的上海工人阶级、贫下中农、革命干部和革命知识分子，学习了两报一刊元旦社论后，更加坚定了贯彻执行毛主席提出的“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线和“抓革命，促生产，促工作，促战备”的伟大方针的钢铁意志。提前一个月全面超额完成了去年全年国家计划的上海锅炉厂的革命工人，打破常规，大搞技术革新，在元旦奋战一天一夜，完成了过去至少需要一周时间才能完成的一项发展电子工业的重要设备的生产任务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}