{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中国致公党中央召开扩大座谈会，陈其尤主席说应该实事求是提出批评意见","authors":[],"dates":[{"year":1957,"month":6,"day":8}],"is_range_date":false,"parts":[{"text":"中国致公党中央召开扩大座谈会，陈其尤主席说应该实事求是提出批评意见","type":"title"},{"text":"《人民日报》讯：中国致公党在京中央委员于本月８日召开了扩大座谈会。主持会议的陈其尤主席说：我们帮助中国共产党整风，应该是实事求是的批评提意见，就是毛主席说的“和风细雨”，从团结的愿望出发，经过批评或斗争，达到新的团结。他还一再指出：并不是我们民主党派就没有缺点，如果在帮助中国共产党整风的同时，结合检查自己改正工作中的错误，也是好的，目前主要是帮助中共整风。我们确信共产党是大公无私，所以在提意见的时候不必有什么顾虑。","type":"paragraph"},{"text":"黄鼎臣在会上指出：领导我们革命的核心力量是中国共产党，要建设社会主义社会，这核心队伍就要思想统一，“三大害”对社会主义建设，是有妨碍的，因此党必须要整风，也就是毛主席所说的要经常洗脸。我们帮助共产党整风，也就是贯彻互相监督这一方针。我们帮助中共整风，正面的意见反面的意见都可以提，希望大家大胆批评，只有揭露了矛盾，才可以解决矛盾，拆了墙、填了沟，才有利于社会主义建设。","type":"paragraph"},{"text":"陆绪熙建议各民主党派应了解所属成员中的专门人才，负责把这些人的简历弄清楚，介绍给领导党，由领导党按才任用。现在有些人兼职甚多，顾此失彼，但有些人则被置闲。例如广州市参事室主任一人兼十多职，连和我们参事见面都没有时间，我们曾向他提意见，他说忙不过来，没有办法。现在经过这样多运动，各人的历史都基本弄清楚了，可量才任用，不必把什么都推到一人身上。","type":"paragraph"},{"text":"陆榕树根据在广西几个城市视察的情况，批评政府对侨务工作重视不够，对华侨工作的意义、对争取海外华侨为社会主义服务的作用估计不足。他谈到对百家争鸣，帮助中共整风的态度，应是：正面的可以讲，反面的也可以讲。广西有这样情况，对分析情况提出批评，或批评少的人，便扣上投机分子、唯唯诺诺分子的帽子，这是不对的，他认为：你可以鸣，我也许可以提出反批评，不是只许说中共党员坏，不许说好。争鸣的目的，是分清是非，改正错误，如果单方面鸣，也分不清真理。整风批评，是帮助进步，不是打击。","type":"paragraph"},{"text":"司徒擎在会上说：在解放初期，统战部曾给各民主党派很多帮助。可是，从１９５６年以后，对民主党派的帮助大大减少了，这是一个很大的缺陷。我认为统战部应该指定专职人员经常与各民主党派负实际工作的干部联系，在工作上、思想上多方给予帮助。","type":"paragraph"},{"text":"赵惠平在发言中就工资制度、录用人员问题提出了意见。他说既有按劳取酬的原则，就应消灭以政治待遇为借口的一切特权。他还就党政关系问题发表了意见。他说很多地方都普遍存在以党代政的现象，中共中央要负责任的。中共中央及党内的部对国家行政、生产工作直接发号施令，造成下级党和下级党员轻视政府，机关党组代替行政的后果。","type":"paragraph"},{"text":"金鼎新说：谈到墙和沟的问题，我不同意有些人说似乎应由中共党员负全责的说法。沟与墙的形成，是来自双方面的。形成的原因，除人所共知的“三大害”之外，有些是由于对政策的不了解或说服解释的工作做得不够而产生。作为民主党派来说，本应该反映群众的意见，代表群众提出合理的建议和批评，但以我们致公党而言，过去在这方面就做得很少，久而久之，便促使群众和党之间产生了隔阂和误会。所以说，若民主党派的成员和群众与中共之间有沟和墙，民主党派本身也有一定的责任。","type":"paragraph"},{"text":"接着，他批评共产党对民主党派的宣传工作，重视不够，帮助不够。他以光明日报为例，这是各民主党派唯一的报纸，但其设备之差，几乎为北京各报社所不能比。现在对此已开始注意，并已计划逐步改善，这当然是好的现象，但希望能快一些改善；有关各个时期的政治宣传方针和必要的宣传材料，民主党派就基本无法得到。想要知道，也只好自己从报纸上去体会，在这种情况下，以我们各民主党派现有的条件，而要求主动、敏感、积极地进行有关国家的各项重要政策的宣传，当然就不可能了。因为我们各党派的政治路线是一致的，因此，不可能也不应该由民主党派自己另搞一套宣传方针，只应该是民主党派根据总的方针结合自己的特点，来进行宣传工作；由人民日报到各地党报，报道民主党派的消息太少。","type":"paragraph"},{"text":"最后，他对民主党派的干部工作提出三点意见：","type":"paragraph"},{"text":"一、明确民主党派干部的身份。二、明确民主党派成员要求加入中国共产党是否可以，办法如何，这不仅能安定民主党派干部的工作情绪，也将有利于民主党派发展成员的工作。三、希望统战部的干部主动和民主党派的干部交朋友。","type":"paragraph"},{"text":"在座谈会上发言的还有马德诚、何凤玉等人。最后，由陈其尤主席宣布，座谈会将继续举行。","type":"paragraph"},{"text":" ——原载《人民日报》1957年6月10日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}