{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“九十年代文学潮流及其思想文化特征”座谈纪要","authors":[],"dates":[{"year":1997,"month":12,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"九十年代文学由于处于世纪之交，对其回顾既带有总结性意味，又具有前瞻的意义，所以格外受到文学界、评论界的关注。而我们特别注意到，九十年代文学的多元化局面与大众化倾向。在文坛蓬蓬勃勃的景象下，批评家们似乎又以他们特有的敏锐，感到了繁荣下隐藏的某种危机。如何对九十年代文化思想指导下的文学创作作出一个恰如其分的总体评价，上海作协文艺批评沙龙的第一次活动就这个问题展开了全方位的讨论，或许可以带给大家某些启示。　编者按"},{"type":"paragraph","text":"一、从八十年代到九十年代"},{"type":"paragraph","text":"王纪人:如果将八十年代与九十年代作一比较的话，显然八十年代的文学潮流是比较明确的，它前期重于反思，现实主义创作成为文学的主流，而到八十年代后期，由对形式的实验探索而兴起的先锋派创作又成为文坛最令人关注的一道风景。而到了九十年代，却较多地表现为一种多元杂陈的局面，各种流派、旗帜、口号此起彼伏。另一方面，市场经济大潮对文坛的冲击也是九十年代的一个较明显的现象。"},{"type":"paragraph","text":"邹平:八十年代的思潮总的来说，与政治意识形态结合比较紧密，并且合拍，而九十年代，意识形态的淡化是很明显的。"},{"type":"paragraph","text":"方克强:与八十年代相比较，九十年代文学确实出现了明显的内部结构性调整与变化。占据八十年代文学中心位置并形成过伤痕文学、反思文学、寻根文学、先锋文学的小说，正在逐渐丧失其显赫的影响力与引导性，而为电视剧这一最具大众性的传媒所取代。同时，散文也重新崛起，以其无所不包的内容与灵活多变的形式向小说挑战。就小说而言，八十年代的主要成就集中在中短篇，九十年代兴旺发达的则是长篇。"},{"type":"paragraph","text":"陈伯海:八十年代的开端是文革结束，改革开放，意识形态肯定是明显的，这是反思文学等八十年代前期文学潮流形成的大背景。到八十年代后期，改革开战深入到生活的方方面面，大家对文学的期望也慢慢分化，百姓则开始偏重于娱乐，而知识分子则注重探索，先锋文学就是在这样的背景下产生的。进入九十年代，市场经济成为现实，整个社会秩序真的改变了，而且变得十分深入。九十年代意识形态淡化随之而来的是大家发现支点没有了，这也是九十年代的文坛貌似热闹，却没有出现如八十年代那样能代表时代精神的文学潮流的原因。"},{"type":"paragraph","text":"朱立元:我认为总的来说，八十年代对表层的东西，反映得较多，而九十年代重于探讨旋涡下的东西，比如对人生的体验，对人性的发掘等等。"},{"type":"paragraph","text":"二、九十年代的文化思潮及其对于文学创作的影响"},{"type":"paragraph","text":"邱明正:但我们也应该承认九十年代思潮虽然没有，但思考还是很多并且趋向多元的。"},{"type":"paragraph","text":"朱立元:我认为在这个时代还是应该坚持一些精神的东西，文化批判不能抛弃。有相当的知识分子也仍然坚守着这片阵地，知识分子在我们这个时代，要同时面对意识形态(淡化不代表消失)和市场经济，如果简单地把文化批判归为启蒙神话，而放弃精神阵地，是不堪设想的。"},{"type":"paragraph","text":"杨扬:刚才我们谈到了市场经济。确实到了九十年代，大众文化的特点变得十分显著。有人认为，大众文化的兴起和市场自由化是相一致的，代表的是前进的趋势，与之相吻合的是意识形态的终结论。八十年代末先锋派文学刚兴起时，大家都把它作为一种新的严肃文学的样式，寄于很大的期望。而到了九十年代，先锋派文学创作的没落与某些作家的媚俗倾向不能不说是有很大关系的。是否一定是走向大众就是进步呢?就目前作家受到的与大众文化结合的影响来看，还是失败的多，这表现为丧失作家的自我创作个性，甚至在某些意义上，他们对文化的反省思考程度还不如八十年代。对于市场经济体制，思想上可以拥护，但从文学创作的实际来看，还是需要保持一种批判的姿态，作严肃的文化探讨。"},{"type":"paragraph","text":"方克强:九十年代文学的商品化倾向是比较明显的。张艺谋电影的商业化操作，电视剧赖以生存的广告参与，《废都》删节本式的“灵感”，有毒而又美丽的“红罂粟丛书”的命名，乃至最近的“100万征求爱情小说”，无一不是商业主义对文学的渗透。文学不再是意识形态支配的工具，却难以逃避金钱的算计。"},{"type":"paragraph","text":"徐俊西:相信文化消费和需求逐步还是会走向正常，市场经济必定会产生市民社会，两者互相制约。"},{"type":"paragraph","text":"陈伯海:九十年代在文学流派上呈现得比较散，但在思想文化上，我认为可以总结为两点，就是后现代和新保守。这里的后现代，包括调侃人生，玩文学，商业化炒作，取消深度模式，意识形态消解等种种现象和形态。而针对这种倾向的反驳，出现的就是“新保守”。他们反对消解意义，但又找不到很现实的可操作的东西。比如九十年代提倡新儒学的复兴就是一种，以强调儒学传统来对抗后现代。张承志的《心灵史》，提倡以信仰来面对世界的混乱。在政治倾向上，又提出了后殖民主义等理论。这在西方是进步思潮，是用以反对西方中心论的，但到中国一炒，就有了国粹派的味道。"},{"type":"paragraph","text":"邹平:“后现代”和“新保守”这两大文化思潮看来针锋相对，但我认为，它们在本质上还是有某种一致性，那就是理性的怀疑主义。文革的时代，有的是激情的怀疑主义，而九十年代是在理性的前提下对当代现实状态的一种怀疑。现在文化理论或文学创作方面有一些看来不可理解的现象，其实质都是由怀疑产生的。"},{"type":"paragraph","text":"邱明正:九十年代文学似乎有三少三多。发生重大影响的文学思潮少了，众口相应的话题少了，呼啸文坛的文学流派少了，七八十年代出现的各种思潮、流派几乎都延伸到了九十年代，但已成强弩之末，而新出现的“新写实”、“新体验”、“新状态”、“新历史主义”等等又尚未形成大气候。另一方面，九十年代文学题材更多样，历史题材和反映改革开放、反腐倡廉、家庭伦理和市民生活等贴近生活的题材都有新的开拓，但撼人心魄的大作却并不多见。此外，九十年代文学注重描写人生沧桑，探索人生真谛，挖掘社会心理的作品多起来，在艺术手法上也日趋多样，但所表现的人生观、价值观却更趋多元以致迷茫。这可能是社会大变动中的必然趋势，是在为新世纪文学的大发展作预前的酝酿。"},{"type":"paragraph","text":"三、九十年代创作流派与现状"},{"type":"paragraph","text":"陈思和:在八十年代，我们寻找思潮，即使没有思潮，我们也努力归纳思潮。在思潮的大旗下，作家的创作意图变得十分明显。而到了九十年代，作家的话语变了，现在没有思潮已成为事实现象。这也就逼得批评家的眼光都要从思潮移开去。其次就是“深刻”概念的失落。七十年代出生的作家登场使深刻性失落成为事实。缺失了共同的理论标准或意识形态，作家作为个人只能以个体体验来谈社会，理论上也趋向于一种“轻”。当然也可以说，这些年轻作家的作品，深刻的方式改变了，比如韩东等人的作品，往往在沉重的社会的背景之下表现一种轻松的自然心态，表现的是六十年代作家没有想到要表现或不知道怎么表现的东西，作为个人的声音，他们对社会提出的意见，有时也是尖锐的。第三、有些作家把自己归到普通人的生活中，从一种民间状态的角度来写作。余华最近很优秀的一部作品《许三观卖血记》的成功也就在于此。这和过去作家站在很高的立场上来同情人民显然不同。又比如安徽的许辉在他的《城市》中，以一种全新的角度叙述了从1976年反击右倾反案风到毛泽东去世的一个知青的生活。文中难得可见的纯洁的舒缓的爱情与上层的紧张、惊心动魄形成了鲜明的对照。这种写作就和梁晓声等人的不同。这样的创作在九六年还是很多的。万方的《和天使一起飞翔》、王安忆的《姊妹》，都是值得一读的佳作，这和现在某些名作家浮躁心态恰好形成了鲜明的对比。最后，我感觉九十年代的创作比八十年代成熟，优秀的作家优秀的作品还是有的。比如张炜《九月寓言》。又比如王安忆的《长恨歌》。"},{"type":"paragraph","text":"邹平:现在大家都在对“六十年代作家”和“七十年代作家”进行比较。六十年代出生的作家其实已没有社会意识形态作为背景了，但他们还有童年记忆，“七十年代作家”却连“童年记忆”都没有了，过去的作家有统一的重大的社会背景，可以写重大的社会题材，七十年代作家所共有的却只是对现实的种种怀疑，他们以个人的体验来平淡地讲述生活，说出了一点新的东西，但还很不成熟。"},{"type":"paragraph","text":"陈思和:前一阵有记者直言余华从写《活着》到现在，似乎正逐渐失去他原有的尖锐性。余华对此的回答是他写不下去了。他说先锋靠的是激情，激情来源于某种个人的经验，因此是很狭隘的。改变后，创作的路宽了。确实，就余华改变创作路数后的作品而言，他写得更松，更富有节奏了。"},{"type":"paragraph","text":"王纪人:先锋文学在九十年代采取了较大众化的形式，有的说这是媚俗、妥协。其实这也是一种生存的策略，当然这不应以牺牲其前卫性为代价。先锋不等于乖谬到无人阅读，同时也不可能要求某一个作家一路先锋下去。"},{"type":"paragraph","text":"陈思和:另外，最近听说刘震云花了六年时间，写出了一个二百万字的长篇，但苦于无处出版。可见，在我们这个时代，还是有许多作家在严肃认真地探索着文学之路的。"},{"type":"paragraph","text":"杨扬:我个人并不赞同按出生年代来划分作家派别。近期的《上海文学》有篇文章似乎过分地对立了六十年代出生的和七十年代出生的作家群。七十年代出生的作家确实有很多方面不如六十年代出生的，但他们也并没有放弃思考。九十年代，外界的诱惑尤其是物质上的，较七八十年代是膨胀多了。对于九十年代的思想者来说，他们遇到的不仅有思想上的问题，还有生存问题。这可以说是时代对思想者的考验。"},{"type":"paragraph","text":"四、重建人文精神"},{"type":"paragraph","text":"王纪人:在九十年代的背景下，市场经济给每个人的生活带来了变化，人们的信念也出现了某种危机，意识形态淡化是不可避免的，寻找支点是九十年代面临的最大问题，文化重建往往是最困难的。"},{"type":"paragraph","text":"陈伯海:前一阵，知识分子都来讨论人文精神，这很好。但弱点在于人文精神缺乏明确的界定。现在知识分子也已退化到了一个相当边缘化的地位。人文精神要有载体，知识分子的两难处境在于，对于消解意义，他们是不赞成的，而要重建起新的文化框架又心有余而力不足。这时候，大家常常会想到中国传统的农业文明精神。在刚才陈思和例举的九六年的几部好作品中，我觉得就较多地继承了这种传统文化精神。它远离商品经济，是很动人，很淳朴美好，但同时也脱离了时代精神。传统意识形态在今天也已不能再发挥以往那么巨大的作用了。我要指出的是，市场经济不能脱离市民社会，否则就会使思想成为经济的奴役，人文精神也就无从建立了。"},{"type":"paragraph","text":"陈思和:但文化时代和经济时代往往是两回事，时代与理想之间常常是不一致的。正如文学和现实不能挂钩，要幻想建构一个健全的社会来实现理想是不实际的。"},{"type":"paragraph","text":"陈伯海:市民社会在真正建立后可能和理想有差距，有人文精神的人可能批判市民社会，但市民社会的力量仍是人文精神的根基。没有支撑，没有载体，就没有人文精神，而有了人文精神就可以超越市民社会。所以，我觉得九十年代在多元化发展的过程中，必须强调一个向前的意识。"},{"type":"paragraph","text":"徐俊西:伯海、思和争论的问题，关涉到90年代审美判断中的一个“深层次”的问题。一方面，文艺创作作为一种审美创造，虽然是一种有别于理论形态的“感性显现”，但这种显现是经过心灵化了的情感的升华，所以总是自觉不自觉地体现着人们在某种特定社会条件下的生活经验和生存状态，对此我们是可以而且应该进行必要的历史的和具体的分析的。另一方面，由于文艺创作的主要特征是想象和显现生动感人的情感形式，而不必去完成一种有意识的逻辑思维，所以它的创造成果可以作为理论研究的对象，而它的创作过程却不能为理论思维所取代。正因这样，所以我们与其要求作家根据什么样的理性认识去写作，还不如分析作家是按照什么样的生活感受和情感体验去创作的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}