{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“三自一包”“四大自由”等等黑货通通见鬼去吧贫下中农永跟毛主席不走回头路川沙县贫代会高举革命的批判大旗痛斥中国修正主义总后台的复辟阴谋","authors":[],"dates":[{"year":1967,"month":4,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在亿万革命人民奋起毛泽东思想千钧棒，对党内头号走资本主义道路当权派发动猛烈总攻击的凯歌声中，川沙县革命委员会于最近召开了全县贫下中农代表会议。到会的有贫下中农代表和列席代表三千九百多人。这次会议，是团结全县贫下中农，高举无产阶级的革命批判大旗，彻底批判党内头号走资本主义道路当权派，把无产阶级文化大革命进行到底的誓师大会。"},{"type":"paragraph","text":"许多代表怀着无比愤怒的心情，以自己切身经历控诉、揭发和批判了党内头号走资本主义道路当权派所犯的种种罪行。他们说，党内头号走资本主义道路当权派和地、富、反、坏、右分子，坐的是一只小船，走的是一条道路，唱的是一个调子，胡说什么“要发展资本主义剥削”，“长期保护富农经济”，提倡“四大自由”，反对农业合作化，大砍合作社，攻击三面红旗，鼓吹“三自一包”、“三和一少”等等黑货；在这次无产阶级文化大革命中，又抛出了资产阶级反动路线，破坏无产阶级文化大革命。在控诉到“三自一包”时，杨园公社光芒生产大队第一生产队贫下中农代表、六十多岁的老太太顾度新说:“党内头号走资本主义道路当权派，就是想把我们贫下中农拉回到老路上去，吃二遍苦。‘三自一包’，好的是地主、富农，害的是我们贫下中农。”"},{"type":"paragraph","text":"“富农不动一根毫毛，地主没有完全打倒”，这是党内头号走资本主义道路当权派在农村中推行“和平土改”犯下的又一罪行。江镇、孙小桥公社的代表在控诉时说:正当我们闹土改分田的时候，党内头号走资本主义道路当权派就拿出“剥削无罪”、“长期保护富农经济”的棍子，打了我们一家伙。因此，在土改中不动富农一根毫毛。由于党内头号走资本主义道路的当权派的庇护，有的地主在经济上也没有被彻底清算。孙小桥公社益民大队的代表说:我们队里有两个地主，在红卫兵扫“四旧”时，还拿出了老布八十五匹，夹被三十六条，金条三十根，戒子二十五只，银洋一百五十元，还抄出了变天账。"},{"type":"paragraph","text":"许多代表对此无不咬牙切齿地痛斥党内头号走资本主义道路当权派妄图在中国实现资本主义复辟，把贫下中农拉回到解放前的火坑里去，重新受剥削、受压迫，过牛马不如的生活。他们说，这一千个不答应!一万个不答应!"},{"type":"paragraph","text":"许多代表还狠狠批判了中国的赫鲁晓夫妄图实行资本主义复辟的总纲领《修养》。蔡路公社青三大队“四清”运动以后被选为大队党支部书记的王建康说:我是一九六一年从解放军部队转业到青三大队的，在同前任支部书记、党内走资本主义道路的当权派接触中，陆续发现了他的一些问题，向他提出了尖锐的批评。他不仅不虚心接受，反而怀恨在心，处处刁难我，打击我。后来我把意见反映到公社党委。当时公社党委的某一个负责人表面上支持我，骨子里却向着这个支部书记。不几天，他就派人给我送来了一本《修养》，叫我好好学习。我上了当，读了这本《修养》。越读，我的斗争锐气越钝了。我开始按《修养》讲的约束自己，原谅别人。《修养》讲:从旧社会来的人，免不了有旧习惯、旧成见，要改造这些旧的东西需要一个过程。于是我就想:这个党支部书记也是旧社会来的，我同他斗得是不是太紧了?《修养》说:要“委曲求全”，我就照它说的约束自己，尽量避免同他直接发生冲突，表面上一团和气。这个家伙看我读《修养》，马上在生产队长会议上“表扬”了我，说我学《修养》以后，性情和气了，态度端正了，希望大家都向我学习。毛主席教导我们:“凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对。”党内走资本主义道路的当权派这么看中《修养》，就完全说明它是一票什么货色了!王建康深有体会地说:读《修养》，越养越“修”；读毛主席的书才能心红眼亮方向明。他坚决地表示，要永远永远读毛主席的书，听毛主席的话，照毛主席的指示办事，以毛泽东思想为武器，彻底肃清《修养》的流毒!"},{"type":"paragraph","text":"许多代表怀着激动的心情说:爹亲娘亲不如毛主席亲，我们要用鲜血和生命来保卫毛主席，保卫毛泽东思想。要更加认真读毛主席的书，听毛主席的话，照毛主席的指示办事。永远跟着毛主席走社会主义道路，干一辈子革命。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}