{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"越南劳动党中央政治理论刊物《学习》发表社论  坚持国际团结，反对一切分裂阴谋","authors":[],"dates":[{"year":1964,"month":6,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"越南劳动党中央政治理论刊物《学习》发表社论"},{"type":"paragraph","text":"坚持国际团结，反对一切分裂阴谋"},{"type":"paragraph","text":"现代修正主义者为了使他们机会主义的政治路线得以实现，首先是在自己的党内进行一系列的分裂和宗派活动，继而扩大到国际范围内。他们还故意扩大他们和兄弟党之间思想上的分歧，把这一分歧变成了国家、民族的不和。他们还给其他国家的资产阶级反动分子以物质上的援助和精神上的支持，使这些反动分子挑衅、进攻兄弟的社会主义国家。——现代修正主义者正加紧准备公开分裂国际共产主义运动和社会主义阵营的新勾当，同时，他们玩弄嫁祸于人的手段，妄图欺骗舆论和逃避历史责任。——谁也无权把这十三个国家中的任何一国排挤出社会主义阵营之外。——被攻击的党有权利和有责任回答这种攻击。谁也无权在他认为对自己有利的时候就下令进行公开论战，而在形势对自己不利的时候就又下令停止公开论战。有一些人对团结缺乏诚意，在宣布停止公开论战的同时，加紧进行召开国际会议的活动，以便把一些马克思列宁主义政党排挤出国际共产主义运动。——必须在各兄弟党协商一致的基础上召开各国共产党和工人党代表的国际会议。任何人和任何党都无权决定召开这个会议。——要真正恢复、巩固和加强国际团结，必须完全战胜现代修正主义，它是国际共产主义运动的主要危险，是当前分裂和宗派活动的根源。"},{"type":"paragraph","text":"新华社河内二十日电　越南劳动党中央政治理论刊物《学习》六月号发表一篇题为《坚持国际团结，反对一切分裂阴谋》的社论。社论指出，任何人和任何党都无权决定召开全世界共产党和工人党代表会议，如果某些人不听从兄弟党的劝告，胡作非为，召开一个旨在把一些马克思列宁主义政党排挤出国际共产主义运动的国际会议，他们将对历史负全部责任。"},{"type":"paragraph","text":"社论首先说，近几年来，由于现代修正主义的出现，国际共产主义运动内部在一系列属于马克思列宁主义原则和世界革命的战略和策略等问题上，发生了分歧。"},{"type":"paragraph","text":"两条路线——马克思列宁主义路线和现代修正主义路线——的斗争，反映了在世界范围内正在激烈进行着的阶级斗争。实质上，这是无产阶级思想体系和资产阶级思想体系之间的斗争的一面。这一斗争的结果关系到世界革命事业的胜利。"},{"type":"paragraph","text":"社论说，现代修正主义歪曲和抛弃了马克思列宁主义的革命精神，宣布马克思列宁主义已经过了时。现代修正主义者在所谓符合新的历史条件，创造性地发展马克思列宁主义的招牌下，否认阶级斗争、无产阶级革命和无产阶级专政等马克思列宁主义学说的基本原则。他们主要的是重弹老修正主义者的观点和论调。过去，老修正主义者的代表伯恩施坦和考茨基之流，就曾以“和平进化”代替革命辩证法，以“阶级合作”代替阶级斗争，以“通过议会道路的和平过渡”代替无产阶级的暴力革命，以“自由人民国家”代替无产阶级专政。今天的现代修正主义者则以资产阶级的和平主义，代替马克思列宁主义保卫世界和平的正确路线，以和平共处、和平竞赛和与帝国主义全面合作代替阶级斗争，以和平过渡代替无产阶级的暴力革命，以全民国家代替无产阶级专政，以全民的党代替马克思列宁主义的无产阶级新型的政党。尽管新、老修正主义者的论调有某些不同之处，可是他们的基本论点是完全相同的，他们的目的只有一个——离开革命，取消革命，并且最终是为资本主义的利益服务。"},{"type":"paragraph","text":"社论指出，当国际共产主义和工人运动在政治和思想上出现了机会主义的时候，也就同时出现了机会主义者在组织方面所制造的宗派和分裂活动。制造分裂和搞宗派，是形形色色的机会主义者、特别是修正主义者所执行的组织路线。"},{"type":"paragraph","text":"社论说，几年来，现代修正主义者为了保证他们机会主义的政治路线得以实现，首先是在自己的党内进行了一系列的分裂和宗派活动，继而扩大到国际范围内，旨在使共产主义运动和社会主义阵营走上修正主义的道路。现代修正主义者在所谓反对对斯大林的“个人迷信”的幌子下面，对马克思列宁主义的革命路线（斯大林以自己毕生的革命活动予以维护和发展的革命路线）进行了全面进攻；同时，反对那些坚持马克思列宁主义的共产党人，宣布他们是“反党分子”，继而开除出党，以便夺取领导权。现代修正主义者已经开除了成万这样的共产党员，成批地处分了坚持马克思列宁主义、反对修正主义的领导干部；同时，提拔了他们的党羽，掌握了党和国家的领导岗位。"},{"type":"paragraph","text":"现代修正主义者对待各兄弟党，则玩弄引诱、收买或威胁等手段，目的在于拉拢各兄弟党的领导人跟着他们的错误观点走，并且不惜施加经济压力，迫使各兄弟党跟着他们走，甚至阴谋颠复一些坚持马克思列宁主义的政党的领导机关，或者在兄弟党中搞宗派活动，推动修正主义分子把马克思列宁主义者开除出党，把这些党的领导机关变成执行修正主义路线的工具。现代修正主义者利用他们的党代表大会和一些兄弟党的党代表大会的讲坛，公开打击和孤立那些马克思列宁主义政党，在敌人面前，公开暴露了国际共产主义运动的分歧。现代修正主义者还故意扩大他们和兄弟党之间思想上的分歧，把这一分歧变成了国家、民族的不和，粗暴地采取了如下手段：断绝援助，撤退专家，成批地撕毁和兄弟国家已经签订的合同和协议，实行经济“封锁”等，以便对付那些和他们有分歧的兄弟的社会主义国家的领导人。他们还给其他国家的资产阶级反动分子以物质上的援助和精神上的支持，使这些反动分子挑衅、进攻兄弟的社会主义国家。"},{"type":"paragraph","text":"在各群众团体的国际会议上，他们不遗余力地进行了一系列的宗派、分裂活动，孤立和打击那些反对他们的错误路线、坚持正确路线的代表。"},{"type":"paragraph","text":"社论说，现代修正主义者尽管采取了这一切粗暴和恶毒的措施对待各马克思列宁主义政党，但是，他们仍然达不到这个目的：把整个国际共产主义运动引上错误的、修正主义的道路。相反地，正如哪里有压迫、剥削，那里就有群众起来闹革命一样，哪里有修正主义，那里就有坚持马克思列宁主义的力量起来反对修正主义。维护马克思列宁主义纯洁性的斗争日益强大发展，使修正主义者的叛徒面目日益暴露。"},{"type":"paragraph","text":"社论指出，现代修正主义者为了维持日益被动摇的地位和巩固自己的阵地，他们正加紧准备着一个新的破坏勾当，这便是公开分裂国际共产主义运动和社会主义阵营。在促进分裂阴谋的同时，他们玩弄了嫁祸于人的手段，妄图欺骗舆论和逃避历史责任。他们对马克思列宁主义政党和坚持马克思列宁主义的共产党人，扣以各种各样的帽子，妄想迷惑一些兄弟党的领导人，结党结羽，造成一个虚假的“多数”，以便把那些真正的马克思列宁主义政党排挤出国际共产主义运动之外。"},{"type":"paragraph","text":"社论说，现代修正主义者的活动已经使国际共产主义运动走到公开分裂的边缘。自国际共产主义运动有史以来，从未有过像今天这样严重的分裂的危机。这一形势，使各国共产党和工人党面临着两条道路：或者追随修正主义者的分裂路线，给世界革命事业造成更严重的损失；或者坚决反对一切分裂阴谋，坚持国际团结，把斗争的矛头指向共同的敌人——以美国为首的帝国主义，争取和平、民族独立、民主和社会主义的胜利。"},{"type":"paragraph","text":"社论说，以胡志明主席为首的越南劳动党，无限忠诚于马克思列宁主义，一贯不断努力奋斗，坚持国际团结。社论说，有一些人利用自己的党代表大会的讲坛，利用报刊和电台，攻击各马克思列宁主义政党，引起了国际共产主义运动中的公开争论，面临这一严重的局势，我们党中央委员会政治局于一九六二年一月写信给各兄弟党，建议所有各党停止在电台和报刊上的互相攻击；同时进行同志式的接触和会谈，以便克服分歧，加强团结一致。我们党的建设性的建议，受到世界上很多兄弟党的同情，但极为遗憾的是，某些人仍然一味坚持自己的错误立场，继续对各马克思列宁主义政党进行诬蔑和攻击，认为公开争论是“唯一正确的、真正马克思列宁主义的原则立场”。"},{"type":"paragraph","text":"社论说，一九六三年二月，我们党中央委员会政治局又发表声明，建议各兄弟党进行各种接触，并以同志的情谊互相交换意见，寻求一致的观点，克服分歧，为召开各国共产党和工人党代表会议创造有利条件。"},{"type":"paragraph","text":"越南劳动党的主张和态度是从消除分歧、恢复和加强国际团结的真诚愿望出发的。这个主张完全符合一九六○年莫斯科声明所规定的兄弟党之间关系的准则。"},{"type":"paragraph","text":"社论说，十分遗憾的是，这些正确的原则受到一些人的严重违反。原来就有大国沙文主义思想的修正主义者，利用他们党固有的威信，把自己放在各兄弟党之上，把一己之见看成是对所有共产党人的命令或指示，强迫各兄弟党的领导机关追随他们的错误路线。他们以在“反对对斯大林的个人迷信”的幌子下反对马克思列宁主义这一点作为标准来决定他们对各兄弟党和各国共产党人采取的态度。他们把积极执行反马克思列宁主义政治路线和公开叛变的叛徒铁托和丹吉之流捧上云霄；而对马克思列宁主义政党和那些坚持马克思列宁主义的共产党人，则不择手段地打击、孤立和阴谋把他们排挤出国际共产主义运动之外。他们完全抛弃马克思列宁主义的阶级立场和观点，以资产阶级的世界观去观察和处理问题。因此，他们已经堕落到视本阶级的弟兄和同志为敌人的地步，而把阶级敌人视为朋友、弟兄和同志。"},{"type":"paragraph","text":"社论指出，尽管现代修正主义者对国际共产主义运动造成了严重的损失，可是越南劳动党认为这只是一种暂时的现象。修正主义是违背历史进化潮流的一股逆流，因此它不可避免要在全世界人民广泛的阶级斗争的实践中遭到失败。"},{"type":"paragraph","text":"社论说，今天，世界上已经有九十二个共产党和工人党，并拥有四千二百万党员。除了少数变质分子追随修正主义之外，世界上大多数共产党员都坚持马克思列宁主义立场，坚决把革命进行到底。这是当前这个时代具有最大影响的政治力量，是推动人类社会发展的极其重要的因素。各国共产党和工人党是以国际共产主义运动中的独立成员的资格而存在着，任何人和任何一个党都无权把一个马克思列宁主义政党排挤出国际共产主义运动之外。"},{"type":"paragraph","text":"社会主义阵营——国际工人阶级的产物，是全世界工人阶级和劳动人民革命斗争的共同成果，而不是任何一撮人的私有物。因此，谁也无权把这十三个国家——阿尔巴尼亚、波兰、保加利亚、古巴、德意志民主共和国、匈牙利、苏联、蒙古、罗马尼亚、捷克斯洛伐克、朝鲜、中国、越南——中的任何一国排挤出社会主义阵营之外。"},{"type":"paragraph","text":"国际共产主义运动和社会主义阵营的存在，符合人类历史发展规律的客观实际，它不从属于任何一撮人的主观愿望。国际共产主义运动和社会主义阵营只有在马克思列宁主义和无产阶级国际主义的基础上形成一个统一的整体的条件下，才能对人类社会的发展发挥强大的决定作用。"},{"type":"paragraph","text":"社论说，越南劳动党中央委员会从坚持团结，防止一切分裂阴谋的立场出发，于今年四月再次写信给各兄弟党，明确地提出，为了使国际会议实实在在带来大家所指望的结果，必须好好准备。"},{"type":"paragraph","text":"社论指出，如果不作好准备，而急急忙忙地召开一个各国共产党和工人党代表会议，那么这个会议，将不可避免地导致社会主义阵营和国际共产主义运动的公开分裂。"},{"type":"paragraph","text":"社论说，对于公开论战的问题，越南劳动党一贯主张通过同志式的内部协商的途径，解决各兄弟党之间的分歧，绝对不能够在敌人面前公开暴露国际共产主义运动的分歧。可是，当一些人蓄意挑起公开论战的时候，那么，根据兄弟党关系的平等原则，那些被攻击的党有权利和有责任回答这种攻击，以便弄清是非。要想停止公开论战，有关的党必须交换意见，以便在一定的条件下达成共同的协议。谁也无权在他认为对自己有利的时候就下令进行公开论战，而在形势对自己不利的时候，就又下令停止公开论战。"},{"type":"paragraph","text":"社论指出，现在，有一些人采取了对团结缺乏诚意的行动：他们一方面宣布停止公开论战，并且建议苏中两党恢复会谈；另一方面，他们又发动了一个旨在诬蔑和攻击各个马克思列宁主义政党的新战役。同时，加紧进行召开国际会议的活动，以便把一些马克思列宁主义政党排挤出国际共产主义运动。"},{"type":"paragraph","text":"社论说，越南共产党人认为：现在，已经没有共产国际，也没有共产国际执行委员会了，因此，必须在各兄弟党协商一致的基础上，召开各国共产党和工人党代表的国际会议。任何人和任何党都无权决定召开全世界共产党和工人党代表会议。如果某一些人不听从兄弟党的劝告，胡作非为，召开一个旨在把一些马克思列宁主义政党排挤出国际共产主义运动的国际会议，那么，他们将对历史负全部责任。他们的分裂行动将给他们本身和工人阶级、劳动人民以及各被压迫民族的全部革命事业造成极其严重的后果。"},{"type":"paragraph","text":"社论说，今天世界革命的利益，比任何时候都更需要所有每一个共产党人提高警惕，坚决粉碎一切分裂阴谋，维护国际团结。我们共产党人懂得，要真正恢复、巩固和加强国际团结，必须完全战胜现代修正主义，它是国际共产主义运动的主要危险，是当前分裂和宗派活动的根源。我们确信，修正主义必将失败，因此，在还没有完全战胜修正主义的时候，我们必须为制止修正主义的破坏活动而斗争。"},{"type":"paragraph","text":"社论说，今天，以美国为首的帝国主义及其走狗，正在努力利用国际共产主义运动的分歧，企图分裂各国共产党和工人党。我们决不让他们达到这一卑鄙的目的。"},{"type":"paragraph","text":"社论最后说，我们共产党人确信马克思列宁主义必定胜利，而且必须进一步提高对世界革命命运的责任感，为反对现代修正主义，反对一切分裂阴谋，保卫马克思列宁主义的纯洁性，保卫国际共产主义运动和社会主义阵营的团结而坚决斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}