{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":10,"day":20}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坦克和打坦克的一般手段","authors":["庄文"],"parts":[{"type":"paragraph","text":"坦克，是一种重要的陆战武器。它具有较强的火力、较好的机动性和较坚固的装甲防护，能遂行多种地面作战任务。目前，帝国主义和社会帝国主义国家的军队都装备有大量坦克；坦克部队在陆军的总编成中占有不小的比例，有的高达三分之一以上。它们一旦对我国发动侵略战争，必然要大规模地使用坦克。因此，搞好反坦克训练，做好反坦克的准备，是搞好反侵略战争准备的一个重要方面。"},{"type":"paragraph","text":"现在，我们就坦克的基本知识作一些简单介绍。"},{"type":"paragraph","text":"一、坦克的由来和它的发展"},{"type":"paragraph","text":"毛主席曾经指出：“古代战争，用矛用盾：矛是进攻的，为了消灭敌人；盾是防御的，为了保存自己。直到今天的武器，还是这二者的继续。”而且指出，坦克就是一种“矛盾二者结合为一的新式武器”。早在古代，人们就想方设法把矛、盾二者结合起来，几千年前我国古战场上出现的战车，就是明显的例子。后来，许多国家也都有过这种类似的武器。到了第一次世界大战时，由于机枪、铁丝网和堑壕等组成的防御阵地，往往使士兵在进攻中遭到很大伤亡，迫切需要创制出能攻、能防和实施机动的新式武器。当时资本主义工业和技术的发展也为实现这一要求提供了条件。一九一六年九月十五日在法国松姆河畔的英、德战场上，第一次出现了这种新式武器——坦克。“坦克”的原意是“水柜”，这是当时英国人为了保密给它取的代号，以后，坦克这个名称就被各国沿用下来。从那时起到现在，坦克已有了五十多年的历史。"},{"type":"paragraph","text":"在第一次世界大战中，坦克主要是用来协助步兵攻取阵地，突破防御。当时参加作战的坦克数量，最多曾达六百余辆，正面坦克的密度约三十五米至六十五米一辆。"},{"type":"paragraph","text":"第二次世界大战期间，交战双方大量生产和使用了各种坦克，组建起独立编成的坦克部队，使之成为陆军中的重要组成部分，增强了陆军的突击力量，提高了进攻速度，加大了战役纵深。那时，在欧洲战场上曾多次出现有数千辆坦克参加的战役，正面坦克密度高达每公里七十辆至一百辆。"},{"type":"paragraph","text":"现在，帝国主义和社会帝国主义为推行侵略和战争政策，疯狂进行扩军备战。它们从资产阶级“唯武器论”出发，认为“核武器加航空兵加坦克机械化兵就等于胜利”，把坦克兵看成是陆军的“主要突击力量”和“实力基础”，主张在战争中大量运用坦克实行突然袭击，让坦克兵在火箭——航空兵的支援下，充分利用核突击的效果，实施宽正面、大纵深、高速度的持续进攻，以此来“摧毁对方的抵抗”，夺取“最后胜利”。当然，这只不过是侵略者的痴心妄想！"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“决定战争胜败的是人民，而不是一两件新式武器。”包括火箭——核武器和坦克在内的任何武器“优势”，都绝对挽救不了侵略者彻底覆灭的命运！"},{"type":"paragraph","text":"二、坦克的结构和它的性能"},{"type":"paragraph","text":"坦克是一种比较复杂的技术兵器，它综合采用了许多现代技术，形成了它的战斗性能，它在平原、丘陵地区的战斗中，能发挥一定的作用。"},{"type":"paragraph","text":"当代世界各国的坦克，以中型（或称主战坦克）为主，以轻型（如侦察、水陆两用坦克）为辅；此外，还有一些执行扫雷、喷火、抢救、架桥等专门任务的特种坦克。"},{"type":"paragraph","text":"现代中型坦克，一般约重四十吨左右（也有重达五十多吨的），有四名乘员，包括车长、炮长、装填手和驾驶员（附图一）。虽然其样式不一，但其基本结构却大体相同：一般由炮塔、武器、装甲车体和动力、传动（含操纵）、行动装置及通信设备等主要部分组成（附图二）。关于它的主要特点，分别说明如下："},{"type":"paragraph","text":"（一）火力"},{"type":"paragraph","text":"现代中型坦克，通常装有一门一百毫米到一百二十毫米加农炮、一挺七点六二毫米并列机枪和一挺十二点七（或七点六二）毫米高平两用机枪。有的装备了反坦克导弹和附加装备了烟幕发射筒等。在某些新型坦克上，还采用了既可打普通炮弹，又可发射反坦克导弹的一百二十毫米到，一百五十二毫米新式两用炮。这些武器都装在旋转炮塔上，可以随炮塔作三百六十度的转动，并可打一定的俯仰角（最大范围在负十度到正二十度内）。现代坦克火炮，使用超速脱壳穿甲弹、空心装药破甲弹和碎甲弹等新弹种，其直射距离一般为一千三百米至一千七百米，能击穿一千米距离上二、三百毫米厚垂直的装甲。每辆坦克可带四、五十发至六十发炮弹。越来越完善的现代火力控制系统（包括火炮稳定器、测距仪、计算机、夜瞄装置等），保证火炮有较高的射击精度和射速（包括夜间射击和行进间射击）。坦克用自己的火力能够摧毁地面和低空的多种目标（首先是装甲目标），杀伤敌之有生力量，而且还可利用本身的重量、坚固车体和履带对一些地面目标实行冲撞、碾压。"},{"type":"paragraph","text":"但是，由于乘员的视界和武器的射界都受坦克自身结构的限制，对于贴近坦克的人员和目标，不便于观察和射击，因而在隐蔽地接近坦克后（主要是从侧面），就能使它处于被动挨打的地位。"},{"type":"paragraph","text":"（二）装甲防护"},{"type":"paragraph","text":"坦克的旋转炮塔装在车体上面，通过滚动轴承与车体相联，构成一个完整的装甲壳体，就象古代武士的盔甲一样，用以保护车内乘员和机件、设备免受或减少敌火力的伤害。现代中型坦克一般都有较厚的装甲，其装甲厚度因各部重要性和受敌火力威胁程度不同而不等：炮塔和车体的前部最厚，且有较好的流线型或较大的倾角，其水平厚度多在二百毫米以上，是坦克防护最强的部位；其次是两侧，约厚七、八十毫米；再就是尾部，约厚三、四十毫米；最薄的是顶部和底部，只有十几至三十毫米（也有的坦克顶部厚七十五毫米）。此外，还有防原子、防化学和防生物武器杀伤的“三防”装置。"},{"type":"paragraph","text":"坦克虽有坚固的装甲，但由于目前反坦克武器的发展，破甲厚度多在二、三百毫米以上，能击穿坦克的任何部位。同时，坦克还有许多薄弱的地方好打：例如它的两侧不仅装甲较薄而且垂直，整个行动部分（轮子和履带）都暴露在装甲车体之外，最易被击毁；此外，炮塔与车体的结合部、坦克的顶部和底部都较薄弱，观察、瞄准和照明设备等部分暴露在车外，打击这些部位，也能收到一定的效果。"},{"type":"paragraph","text":"（三）机动性"},{"type":"paragraph","text":"坦克的整个炮塔和车体，通过两侧的若干负重轮支承在两条环形履带上，使坦克好象在“无限的轨道”上行驶。坦克的心脏——发动机为坦克的运动提供动力，它经过传动装置（离合器、变速箱、转向机、侧传动和车外的两个主动轮）将动力传到履带，由主动轮带动履带，使坦克运动。"},{"type":"paragraph","text":"现代中型坦克，采用五百多马力到八百多马力的多种燃料发动机，动力大，速度高。在公路上，平均每小时可跑三、四十公里，最快可跑五、六十公里。一次加足油、水可持续行驶五、六百公里以上。一般都能爬约三十度的坡，超越近一米高的垂直墙和两、三米宽的壕沟；还能徒涉一米多深的河流和利用专门的潜渡装置在四、五米或更深的水中潜渡。此外，“三防”装置和夜视、夜瞄设备可使坦克在原子条件行和夜间实行机动。现代夜视、夜瞄设备，使坦克驾驶员能看清五、六十米，车长能看清五、六百米，而炮长能观察到一千多米距离上的目标。但由于坦克受地形限制较大，其越野能力和观察能力（特别是夜视距离）都有一定限度，所以利用天然和人工设置的障碍，可以阻碍或迟滞坦克的运动，甚至让它陷入困境。切断其油料供应，在其携带油料用尽之后，就会使敌人的大量坦克寸步难行。"},{"type":"paragraph","text":"从以上介绍的情况看，坦克虽然有许多优点，但也存在不少弱点，只要我们了解敌坦克的一般构造和特点，发扬勇敢顽强的战斗精神和群众的智慧，在战斗中选择坦克的弱点打，就一定能战胜敌人赖以吓人和保命的“乌龟壳”！"},{"type":"paragraph","text":"三、打坦克的一般手段"},{"type":"paragraph","text":"在对敌坦克的战斗中，只要我们遵循毛主席关于战略上藐视敌人，战术上重视敌人的教导，坚决依靠群众，大打人民战争，发扬一不怕苦、二不怕死的革命精神和我军近战、夜战的传统，认真研究敌坦克和坦克部队的特点，避敌之所长，击敌之所短，充分发挥手中武器的威力，掌握战斗的主动权，就能战胜敌人的坦克。"},{"type":"paragraph","text":"对付坦克的手段很多，通常有："},{"type":"paragraph","text":"（一）密切协同，严密组织反坦克火力。"},{"type":"paragraph","text":"（二）利用天然障碍和设置人工障碍，阻止或迟滞敌坦克机动。"},{"type":"paragraph","text":"（三）破坏和切断敌坦克兵的油料、弹药和器材的供应。"},{"type":"paragraph","text":"（四）采用机动灵活的战术，对付敌大量坦克的攻击。"},{"type":"paragraph","text":"敌人妄图以大量坦克的使用来获取战争的胜利，但这是不可能的。毛主席教导我们：“所谓‘唯武器论’，是战争问题中的机械论，是主观地和片面地看问题的意见。我们的意见与此相反，不但看到武器，而且看到人力。武器是战争的重要的因素，但不是决定的因素，决定的因素是人不是物。”用毛泽东思想武装起来的中国人民、中国民兵和中国人民解放军是不可战胜的。只要我们有充分的思想准备，树立敢打必胜的信心，尽管敌人坦克数量多，也是完全可以把它们消灭、把它们打败的。"},{"type":"paragraph","text":"庄文"},{"type":"paragraph","text":"（图片一）"},{"type":"paragraph","text":"（图片二）"}],"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}