{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"卡斯特罗总理到达莫斯科  在红场举行的群众大会上发表讲话","authors":[],"dates":[{"year":1963,"month":4,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"卡斯特罗总理到达莫斯科"},{"type":"paragraph","text":"在红场举行的群众大会上发表讲话"},{"type":"paragraph","text":"新华社二十九日讯　据塔斯社莫斯科讯：应邀到苏联访问的古巴共和国革命政府总理菲德尔·卡斯特罗于四月二十八日下午乘飞机到达莫斯科。"},{"type":"paragraph","text":"前往伏努科夫机场欢迎菲德尔·卡斯特罗的有：尼·赫鲁晓夫、列·勃列日涅夫和古巴驻苏联大使卡·桑切斯。"},{"type":"paragraph","text":"卡斯特罗、赫鲁晓夫和勃列日涅夫，同乘一辆汽车从机场前往莫斯科红场。"},{"type":"paragraph","text":"在红场上，举行了欢迎菲德尔·卡斯特罗的群众大会。"},{"type":"paragraph","text":"赫鲁晓夫在群众大会上讲了话。他在讲话中对卡斯特罗和他的随行人员表示衷心的欢迎，并向古巴人民表示敬意。"},{"type":"paragraph","text":"卡斯特罗接着也讲了话。"},{"type":"paragraph","text":"新华社二十九日讯　据塔斯社莫斯科讯：古巴共和国革命政府总理菲德尔·卡斯特罗昨天在红场上发表了讲话。"},{"type":"paragraph","text":"卡斯特罗在讲话中说：“对于我们来说，这次访问苏联不仅是令人十分激动的事件，而且，它在历史、政治、经济的观点上引起我们巨大的兴趣。”"},{"type":"paragraph","text":"他说，“我们进入苏联的领土已经过了二十四个多小时了。我们已经同苏联人民进行了最初的接触。我们获得的印象是我们的敌人所不理解的。”"},{"type":"paragraph","text":"他说：“苏联人和古巴人，自然是相互了解的。苏联人了解我们，是因为我们的革命、我们的努力、我们的危险、我们的困难使他们想起他们自己的革命。而我们古巴人能够了解苏联人，是因为我们能够比任何其他的人更好地评价他们的成功、他们的胜利、他们的杰出成就。我们知道，真正的革命在自己的道路上会遇到多少困难、障碍和敌人。”"},{"type":"paragraph","text":"“我们知道，苏联的成就，只是由于这个国家劳动人民的铁的意志、难以想像的顽强精神和英雄主义，才成为可能的。我们看到的一切、给我们印象最深刻的一切，不是富翁干出来的，不是有产阶级干出来的，不是特权阶级干出来的，不是资产阶级知识分子干出来的，而是过去受剥削的普通工人和农民干出来的。”"},{"type":"paragraph","text":"卡斯特罗谈到苏联科学急剧发展，管理经济、计划经济和发展经济方面积聚丰富的经验。他说，“我们革命者明白地看到了这一点，这使我们感到理所当然的兴奋，这是十分自然的。但是，这并不是苏联无产阶级（它向全世界打开了一个完全新的前景）唯一的功勋。苏联无产阶级改变了历史发展的整个进程，使过去不可思议的东西成为可能。这不仅仅是指书本上的结论，而是指现实的生活。从这个意义上说，我们也是这种现实的范例。”"},{"type":"paragraph","text":"卡斯特罗说：古巴革命之所以成为可能，只是因为在很早以前，在一九一七年完成了俄国革命。"},{"type":"paragraph","text":"他说：“没有苏联的存在，古巴的社会主义革命是不可能的。但是，这绝不是说，古巴革命是苏联完成的。尽管有人说了种种谰言和谎言，但是苏联的敌人还不致于这样说，这意味着，没有苏联的存在，帝国主义者就会扼杀拉丁美洲的任何民族解放革命。既然当资产阶级革命触及它们的帝国主义的利益的时候，它们甚至不惜对这种革命加以镇压，那末，它们更会扼杀拉丁美洲的社会主义革命。”"},{"type":"paragraph","text":"卡斯特罗谈到打破帝国主义的经济封锁时指出，苏联买了古巴的糖，供应了石油，和帮助了必需的武器。他说，正是苏联和整个社会主义阵营的威力遏止了帝国主义对我们祖国的侵略。"},{"type":"paragraph","text":"卡斯特罗还说：“这使我们相信，任何民族，不论他们多么小，不论他们处在多么远的地方，都可以为美好的生活而斗争，确信帝国主义者不能不受惩罚地消灭他们。”"},{"type":"paragraph","text":"卡斯特罗最后指出，古巴人民的革命精神和爱国主义精神，以及社会主义阵营的声援，全世界劳动者的革命声援、亲身尝过帝国主义和殖民主义魔掌的各国人民的声援，是古巴人民必胜的条件。他高呼：誓死保卫祖国！我们必胜！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}