{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"赞“扁担剧团”的革命精神","authors":["江天"],"dates":[{"year":1975,"month":6,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赞“扁担剧团”的革命精神"},{"type":"paragraph","text":"江天"},{"type":"paragraph","text":"近几年来，在毛主席革命文艺路线的指引下，不少地区的县剧团，在上山下乡，为贫下中农演出的过程中，做出了出色的成绩。他们挑起扁担，背起背篓，推起板车，自己携带布景、服装、灯具、道具和行李，走村串乡，深入社队，把学习移植的革命样板戏和其他革命文艺节目，一直送到贫下中农的家门口。广大社员亲切地把他们称为“扁担剧团”、“背篓剧团”、“板车剧团”、“俺贫下中农的庄户剧团”。"},{"type":"paragraph","text":"象这样的“扁担剧团”，好就好在它体现了革命文艺工作者保持和发扬过去革命战争时期的那么一股劲，那么一股革命热情，那么一种拚命精神。正是因为有了这样一种革命精神，他们才能想贫下中农所想，把满足工农兵群众对革命文艺的迫切需要，看作是自己崇高的职责，努力克服种种困难，创造条件，坚决“上山到顶，下乡到边”。"},{"type":"paragraph","text":"在我国，农村是一个十分广阔的天地，贫下中农占人口的大多数，他们是进行阶级斗争、生产斗争、科学实验三大革命运动的主力军。在社会主义历史阶段，还存在着阶级、阶级矛盾和阶级斗争，还存在着两条道路的斗争。反映在农村思想文化阵地上，斗争也必然是错综复杂、尖锐激烈的。每一个思想文化阵地，无产阶级如果不去占领，地主资产阶级就必然会去占领。因此，文艺为工农兵服务，就要把为广大贫下中农服务摆在一个十分重要的地位。这是加强工农联盟的需要，是在文化领域里对资产阶级实行专政的需要，是巩固无产阶级专政的需要。忘记这一点，脱离了人民群众的大多数，为工农兵服务岂不成了一句空话！“扁担剧团”的革命精神之所以可贵，就在于它表现了为工农兵服务的高度的革命自觉，并为之身体力行，艰苦奋斗。"},{"type":"paragraph","text":"为工农兵和怎样为工农兵的问题是密切联系在一起的。毛主席说：“不解决这两个问题，或这两个问题解决得不适当，就会使得我们的文艺工作者和自己的环境、任务不协调，就使得我们的文艺工作者从外部从内部碰到一连串的问题。”我们有的剧团，也说要为工农兵。但是，由于人员过多，乐队过大，布景过重，有了这“三过”，上不了山，下不了乡，只好蹲在城里，或者至多到了城镇、公社，就再也下不去了。有的剧团即使下去了，由于需要庞大的后勤力量支持，“辎重”动辄多少卡车，浩浩荡荡，洋洋大观，贫下中农接送就要兴师动众，占用劳力，耽误生产，给群众增添许多负担。贫下中农深有感触地说：“剧团不来盼剧团，剧团来了招麻烦”。这一批评，难道还不值得我们深思么！因此，“三过”的倾向，本身就是一个直接关系到为工农兵服务的方向问题、路线问题。“扁担剧团”的做法之所以可贵，就在于它彻底放下所谓“正规”剧团的架子。他们适应上山下乡的需要，根据农村流动演出和社队分散的特点，分成几个小分队，做到有分有合，实行“一专多能”，“一员多用”；同时，千方百计地对舞台装置、灯光、布景、服装、道具进行了改革。由于因地制宜、因人制宜，充分利用了各种条件，队伍变小了，作用却变大了，装备变轻了，责任却加重了。社员群众热情地称赞他们说：“如今剧团上大山，道具布景自己搬，送戏送到家门口，贫下中农笑开颜。”"},{"type":"paragraph","text":"“扁担剧团”的这种革命精神，不但保证了他们能够长期地生活战斗在农村三大革命运动的第一线，而且为文艺工作者世界观的改造，提供了极为有利的条件。这些剧团的文艺工作者由于长年累月地生活在群众当中，学习马克思主义和学习社会，边演出，边劳动，这不但使他们熟悉了工农兵的生活、工作和思想，有利于他们写好工农兵、演好工农兵，而且还促进了他们接受贫下中农的再教育，有利于逐步缩小三大差别，破除资产阶级法权思想和一切旧的传统观念。“上台能演戏，下田能劳动，既是演员，又是社员。”贫下中农的这一评价，是对于“扁担剧团”革命精神的赞扬和肯定。"},{"type":"paragraph","text":"这种“扁担剧团”的革命精神，对于主要是面向农村的县剧团来说，固然要努力发扬；就是对一些大、中城市的大型剧团来说，也要认真学习，从而更好地为工农兵服务。我们深信，在认真学习无产阶级专政理论的热潮中，一定会有更多的剧团深入基层，在为工农兵演出的过程中，把这种“扁担剧团”的革命精神和革命作风发扬光大，并永远坚持下去。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}