{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"培养爱国主义感情——和青年谈谈学习祖国的历史","authors":["黄世晔"],"dates":[{"year":1980,"month":12,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黄世晔"},{"type":"paragraph","text":"当前，提倡学习祖国的历史，十分必要。学习祖国的历史，对于增进学识，增长见识，认清社会发展规律，树立共产主义世界观都有很大帮助。"},{"type":"paragraph","text":"我至今不能忘怀在小学念书时上的一堂生动的历史课。老师教的是《瓜分中国》一课，教科书是用文言写的。老师沉痛地叙述了帝国主义处心积虑妄图瓜分中国的史实，随后他象语文教师一样满怀激情地朗诵了课文，念得声泪俱下。我们屏住气息听，心象给撕裂开一般痛苦，热血沸腾。直到今天犹历历在目，虽然半个多世纪了，但我还能信口背诵出课文上的一些句子:“是时俄据旅顺大连湾，德据胶州湾，英据威海卫，法据广州湾，瓜分之祸，迫在眉睫。”那时东北沦陷不久，国难深重。在这种形势下，老师这堂历史课给了我们极其深刻的教育，激发了我们的爱国心，使我们深深认识到中国青年有责任奋起拯救我们灾难深重的祖国。"},{"type":"paragraph","text":"我们中华民族以勤劳勇敢著称于世，我国历史上产生过许多英雄人物。记得年轻时读范文澜同志早年写的一本叫《大丈夫》的书，书上列举了许多“富贵不能淫，贫贱不能移，威武不能屈”的“大丈夫”。这些历史人物的英雄业绩，彪炳史册，给我们树立了光辉的榜样，激励我们抵抗外来侵略，推翻旧制度，建设新中国。我们祖国文化发达，早在二千几百年前就出现了群星灿烂的百家争鸣时期。这段历史一直为世界上史家所羡称，他们中有人说，这在世界文化史上，只有古希腊时期和康德、黑格尔、歌德、贝多芬时期的德国历史可以相媲美。我国汉唐繁荣昌盛，人所共知。就以人们常说积弱的宋而言，史实表明也是当时世界上经济文化最发达的国家。即以科学技术而言，我国在许多方面一直领先，只是到了最近几百年才落在资本主义国家的后面。祖国历史上这一切伟大的成就显示出中国人民的智慧和气魄。这是我们每一个中国人都引以为荣的!"},{"type":"paragraph","text":"学习历史，认识社会发展的规律，能使我们认清道路，树立革命的世界观和人生观。我们年轻时也曾探索过中国往何处去和用什么方法可以救中国的问题。我们也曾接触过工业救国、教育救国等等，但这些在国民党反动统治下都行不通。直到后来找到了马克思主义，用它来指导研究中国的历史，透过现象看到本质，才多少认清中国社会发展的道路和方向，才初步树立起革命的理想。然而，要透过历史现象认识其本质，认清社会发展的规律是颇不容易的。这是因为社会历史现象错综复杂，历史事件的发生往往展示其偶然性，加之以往的史家又以其偏见对历史现象作种种唯心主义的解释。这些都是掩盖社会历史本质的“堆积物”；堆积层越厚，探求其本质就越困难。我们必须清除这些“堆积物”，寻找社会变动的终极原因，去发现社会发展的规律。经过努力学习，我们就能渐渐认识到:社会变动的终极原因，不应当从人们头脑里去找，而应当从生产方式和交换方式的变更中去找。社会的发展是有其规律的，而这一规律指明了社会主义、共产主义的伟大前途。我们眼前豁然开朗，人生的道路清楚地展示在前面，我们才会有明确的生活目标，才不致因历史的暂时逆转而迷失方向，才不会被前进道路上的艰难险阻所吓倒，而永葆革命锐气，勇往直前。"},{"type":"paragraph","text":"十年浩劫中，祖国历史被恣意歪曲和篡改，历史教学受到了严重的破坏，这对青年人来说也是无比重大的损失。林彪、江青一伙对历史的破坏无所不用其极。他们举起虚无主义黑旗，一笔抹杀祖国历史。大家都记得，陈伯达一开头就公开宣扬学校里没必要开设历史课，于是各级学校的历史课统统给砍光了。他们歪曲甚至伪造历史，为他们的反革命政治服务。他们大肆宣扬个人迷信，发起造神运动，把历史说成是个人凭意志创造的。他们今天挥舞小红书，把天才史观举上天:明天又批天才史观，批判中又把人们聪明才智、生理上的差别抹光。就这样，人民群众创造历史和个人在历史上有其作用这一历史唯物主义基本原理给破坏，弄得理论上混乱不堪。他们还把一部中国史说成是儒法斗争史。于是今天批孔子，明天批宋江，后天又含沙射影批所谓当代大儒。他们今天这样说，明天那样讲，历史被弄得真真假假，一片混乱。害得许多人不相信历史的真实性，在不同程度上对马克思主义基本原理也产生了怀疑，在有些人的头脑中，甚至对我们伟大的祖国是否可爱都打了问号。面对这样严重的后果，我们提倡学习祖国历史，加强历史教学，是极其需要的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}