{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":3,"day":31}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"无限风光在险峰——赞革命样板戏，驳周扬的资产阶级古典文艺“不可超越”论","authors":["解胜文"],"parts":[{"type":"paragraph","text":"以革命样板戏为标志的无产阶级文艺革命，从根本上区别于历史上资产阶级领导的文艺运动。但是，长期以来，反革命修正主义分子周扬之流，为了复辟资本主义，反对毛主席的无产阶级革命文艺路线，把西方资产阶级十四至十六世纪的文艺复兴、十八世纪的启蒙运动和十九世纪的批判现实主义文艺吹得神乎其神，胡说什么是不可超越的三个“高峰”。闪耀着毛泽东思想灿烂光辉的革命样板戏的诞生，不仅从思想上而且也从艺术上彻底粉碎了周扬之流所鼓吹的“不可超越”的谬论。革命样板戏塑造的无产阶级英雄形象，驱逐了千百年来一直统治着舞台的地主、资产阶级代表人物，使历史的真正主人——工农兵占领了文艺阵地，在文艺领域实现了无产阶级对资产阶级的专政。"},{"type":"paragraph","text":"两个完全相反的奋斗目标"},{"type":"paragraph","text":"一出出革命样板戏，组成了一部以毛泽东思想为灵魂的无产阶级英雄谱，展现了一幅中国人民在毛主席、共产党领导下，不断革命、彻底革命的壮丽画卷。革命样板戏把中国人民在毛主席、共产党领导下进行的长期、激烈、艰苦、复杂的革命斗争，把千百万为推翻旧世界、建设新世界而冲锋陷阵的无产阶级先锋战士，凝聚在一幕幕惊心动魄的斗争场景里，凝聚在一个个多姿多彩的艺术形象中。革命样板戏贯串着一条无产阶级“公”字的红线。它以崭新的题材和崭新的形象表达了崭新的主题，谱写了伟大时代的最高昂的主调“共产主义的思想体系和社会制度，正以排山倒海之势，雷霆万钧之力，磅礴于全世界”！它激励着广大人民群众学英雄的思想，走英雄的道路，创英雄的业绩。"},{"type":"paragraph","text":"《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》指出：“我们的革命，是一次最后消灭剥削阶级、剥削制度，和从根本上消除一切剥削阶级毒害人民群众的意识形态的革命。”这是整个无产阶级革命运动的奋斗目标，当然也是无产阶级文艺运动的奋斗目标。可是，反革命修正主义分子周扬站在反动的资产阶级立场上，反对无产阶级革命，拚命地保护为旧制度服务的剥削阶级意识形态。他把资产阶级古典文艺吹得象一朵花，胡说什么资产阶级的文艺复兴、启蒙运动和批判现实主义时期的作品，“不论在思想上、艺术上都是高峰”，非但不能超越，还要把它们当作“奋斗目标”，并鼓吹这些作品所反映的思想“和全体劳动人民的利益相一致”。果真如此吗？翻开文艺复兴、启蒙运动和批判现实主义时期的那些作品看一看，就不难发现，周扬所吹捧的这三个所谓“高峰”，它们都是为发展资本主义，建立和巩固资产阶级专政，妄图挽救资本主义的灭亡制造舆论的。其中有的虽然从反封建这个意义上说当时还有一定的进步作用，但是在发展和维护资本主义剥削制度、反对劳动人民这个问题上，却都是共同的。文艺复兴时期，英国资产阶级作家莎士比亚在戏剧里塑造的王子哈姆雷特，在他身上集中表现了资产阶级的一切从“我”出发的世界观，实质上反映了资产阶级的利益和要求。再看看被周扬吹捧为“用科学之真理启群众之冤蒙”的“启蒙”作品，无论是歌德在《浮士德》里所描绘的“理性的王国”，还是孟德斯鸠发出的“天赋人权”不容侵犯的呼声，他们打的是“自由，平等，博爱”的旗号，他们梦寐以求的，正如恩格斯一针见血所指出的只不过“是资产阶级的理想化的王国”。至于十九世纪的批判现实主义，他们对资本主义的所谓“批判”，从来没有也不可能超出资本主义制度允许的范围，实际上是梦想给病入膏肓的资本主义制度开药方，以挽救资本主义制度，巩固资产阶级专政。整个资产阶级古典文艺，从文艺复兴经启蒙运动到批判现实主义的历史，是地地道道一部资产阶级的发家史、剥削史、享乐史和没落史，贩卖的都是腐朽的资产阶级个人主义、利己主义、享乐主义。这样的文艺怎能是无产阶级文艺的“奋斗目标”呢？"},{"type":"paragraph","text":"周扬为什么要颠倒是非，把资产阶级古典文艺鼓吹为无产阶级文艺运动的“奋斗目标”？只要查一查他的老底就不难看清楚。周扬曾经把封建主义文化和资产阶级古典文艺称为“祖父”，把“五四”以来的文艺，实际上是指以“四条汉子”为代表的所谓“三十年代文艺”，称为“父亲”。妙极了，剥削阶级的孝子贤孙周扬等“四条汉子”所炮制的反革命修正主义文艺黑线，正是这样的“祖父”、“父亲”派生出来的怪胎，正是在剥削阶级文艺那条“私”字黑根上长出来的黑藤，正如《纪要》所指出的“是资产阶级的文艺思想、现代修正主义的文艺思想和所谓三十年代文艺的结合。”几十年来，周扬之流紧紧抓住资产阶级“私”字黑根不放，以文艺为武器，干尽了反共反人民反革命的罪恶勾当。在阶级矛盾和民族矛盾十分尖锐的三十年代，他们紧紧抓住这条黑根，按照王明的右倾机会主义路线和资产阶级文艺思想，炮制了“国防文学”。在四十年代的革命圣地延安，他们紧紧抓住这条黑根，大吹别林斯基、车尔尼雪夫斯基、杜勃罗留波夫的文艺思想“和马克思主义完全吻合”，妄图以资产阶级的世界观、艺术观来改造革命根据地的无产阶级思想文化运动。解放后，他们又紧紧抓住这条黑根，推行以“全民文艺”为中心口号的反革命修正主义文艺黑线，公然提出要搞什么“东方文艺复兴”，妄图在无产阶级专政下重建资产阶级理想化的王国。周扬的“复兴”论，就是复辟论。历史上的资产阶级文艺家紧紧抓住资产阶级“私”字这条黑根，曾经为资本主义的发展鸣锣开道，为资本主义的巩固大喊大叫。周扬之流紧紧抓住资产阶级“私”字这条黑根，为资本主义复辟制造舆论，他们之间的“奋斗目标”是那样“完全一致”，而与我们无产阶级文艺的奋斗目标，却是完全背道而驰的。"},{"type":"paragraph","text":"伟大领袖毛主席深刻指出：“从来的革命，除了奴隶制代替原始公社制那一次是以剥削制度代替非剥削制度以外，其余的都是以一种剥削制度代替另一种剥削制度为其结果的”；“只有我们，只有无产阶级和共产党领导的人民大众的革命，是以最后消灭任何剥削制度和任何阶级为目标的革命”。为了实现无产阶级革命的目标，我们不仅要夺取政权，改变生产资料所有制，而且要彻底剥夺资产阶级的精神资本，彻底批判一切资产阶级反动思想体系，彻底批判一切为剥削阶级服务的思想体系，如同马克思和恩格斯在《共产党宣言》中所指出的那样：“要同传统的观念实行最彻底的决裂”，根绝任何资本主义复辟的因素。当年的英国资产阶级老爷曾经说过这样一句话：“宁可没有印度，也不愿失去莎士比亚。”看！剥削阶级把他们的精神资本看得比殖民地还重要。因为这种精神资本，可以转化为更多的殖民地。这种精神资本，是被推翻的剥削阶级赖以进行复辟活动的“法宝”。资产阶级古典文艺，与封建文艺和资产阶级现代派文艺之间，尽管有某些区别，但是，就其阶级本质来看，却是完全一致的。它们可以在剥削阶级“私”字这条黑根上结成文化上的反动同盟。而我们的无产阶级文艺革命，则必须彻底批判剥削阶级文艺的反动思想内容，与它们划清界限。毛主席英明地指出：“无产阶级必须在上层建筑其中包括各个文化领域中对资产阶级实行全面的专政。”闪耀着毛泽东思想灿烂光辉的革命样板戏，就是在文化领域建立无产阶级思想统治，巩固无产阶级专政的强大思想武器。它鼓舞着我们在各个文化领域根据毛主席的文艺只想进行革命和创造，成为对广大工农兵进行政治思想教育的活教材，成为用毛泽东思想教育人、改造人的有力武器，大大促进了人的思想革命化。"},{"type":"paragraph","text":"两面根本对立的斗争旗帜"},{"type":"paragraph","text":"“无产阶级要按照自己的世界观改造世界，资产阶级也要按照自己的世界观改造世界。”在文艺领域，无产阶级和资产阶级为了塑造各自的理想人物，宣传各自的世界观，实现各自的奋斗目标，举起了两面根本对立的斗争旗帜。无产阶级高举的是马克思主义的“阶级论”旗帜，坚持的是无产阶级的党性原则；资产阶级举的是一面资产阶级“人性论”的黑旗，搞的是维护剥削制度的一套。文艺战线两条路线斗争的焦点往往集中在这个问题上。"},{"type":"paragraph","text":"毛主席教导我们：“阶级斗争，一些阶级胜利了，一些阶级消灭了。这就是历史，这就是几千年的文明史。拿这个观点解释历史的就叫做历史的唯物主义，站在这个观点的反面的是历史的唯心主义。”我们共产党人是无产阶级的阶级论者。阶级和阶级斗争是阶级社会所有现象的总根源。我们必须用阶级和阶级斗争的观点去观察一切，分析一切，鉴别一切。资产阶级“人性论”是无产阶级阶级论的对立物，它反对马克思列宁主义的阶级分析和阶级斗争的学说，主张用什么“人类共同的本性”去分析一切社会现象，是历史唯心主义的反动理论。“人性论”这面旗帜自资产阶级在文艺复兴时期举起后，几百年来，一直被资产阶级文艺家作为掩盖自己的阶级面貌的遮羞布。他们抽掉人的阶级性去侈谈抽象的“人性”，其目的是为了把剥削阶级的阶级愿望、阶级行为打扮成“全民”的要求，把资产阶级的个人主义、利己主义、享乐主义等等，冒充为人类的所谓“普遍人性”，用以欺骗和蒙蔽劳动人民。“人性论”即使在资产阶级处于上升时期，即文艺复兴、启蒙运动时期，也不过是一个掩盖资产阶级革命狭隘内容的虚伪口号。正如马克思所说，当资产阶级“自由、平等、博爱”的虚伪口号被劳动人民的反抗戳穿时，就会“代以毫不含糊的步兵，骑兵，炮兵！”于是，“当资产阶级的巴黎张灯结彩，而无产阶级的巴黎在燃烧、呻吟、流血的时候，这个博爱便在巴黎所有的窗户前面烧毁了。”到了无产阶级革命和无产阶级专政时期，“人性论”就更加露出了它的反动性。周扬等“四条汉子”不是在新的历史条件下还打着“人性论”的破旗，搞出了一大批宣扬阶级调和、污蔑革命战争、反对无产阶级专政的毒草吗？他们打着“共同人性”、“人类之爱”的幌子，用地主资产阶级的人性，即剥削阶级的反革命本性，向革命人民进攻。"},{"type":"paragraph","text":"“人性论”是为资产阶级服务的反动理论。伟大领袖毛主席《在延安文艺座谈会上的讲话》对“人性论”进行了尖锐深刻的批判。毛主席一针见血地指出：“有没有人性这种东西？当然有的。但是只有具体的人性，没有抽象的人性。在阶级社会里就是只有带着阶级性的人性，而没有什么超阶级的人性。我们主张无产阶级的人性，人民大众的人性，而地主阶级资产阶级别主张地主阶级资产阶级的人性，不过他们口头上不这样说，却说成为唯一的人性。”毛主席的尖锐批判，使周扬等“四条汉子”和一切资产阶级“人性论”的鼓吹者都现出了原形。全面地贯彻执行了《讲话》精神的革命样板戏，坚持无产阶级的党性原则，从阶级和阶级斗争的观点出发，从人民群众是历史的创造者这个历史唯物论的根本观点出发，用革命的现实主义和革命的浪漫主义相结合的创作方法，把千百万工农兵的优秀品质，把无产阶级的人性，概括在多姿多彩的无产阶级英雄形象中，成为“团结人民、教育人民、打击敌人、消灭敌人的有力的器”。革命样板戏从根本上区别于一切剥削阶等文艺，也从根本上区别于那些名为描写革命斗争题材，实则宣扬资产阶级“人性论”的修正主义冒牌货。"},{"type":"paragraph","text":"革命样板戏在塑造杨子荣，李玉和、洪常青、郭建光等无产阶级英雄形象时，在阶级斗争和两条路线斗争的风口浪尖上，着力表现了他们为共产主义奋斗终身的无产阶级世界观。他们的优秀品质，是无产阶级阶级性的集中表现。他们的光辉形象，是无产阶级党性和个性的统一。杨子荣大智大勇，好象一把所向无敌的刀尖子；李玉和从容对敌，恰似一棵“乱云飞渡仍从容”的参天劲松；洪常青在敌人面前大义凛然，象烈焰中的擎天铁柱；……这些无产阶级的艺术典型，以睥睨一切封、资、修意识形态的英姿，傲立在人类文艺史的高峰上。回头看看那些资产阶级古典文艺，曾被周扬之流吹捧为有“人性”、“好象彗星一样发光”的“不朽”典型，统统不过是从资产阶级“人性论”躯壳里爬出来的丑物。他们的“人性”，“实质上不过是资产阶级的个人主义”，是资产阶级世界观的集中表现。无产阶级的阶级论和资产阶级的“人性论”，代表着两个阶级的世界观和艺术观，代表着两个根本对立阶级的利益，塑造出了两种根本对立的艺术形象，是这样的泾渭分明！"},{"type":"paragraph","text":"无产阶级的阶级论同资产阶级的“人性论”的斗争，一直是马克思主义同修正主义斗争的一个重大问题。老修正主义者曾经搬出资产阶级“人性论”，反对马克思主义的无产阶级革命和无产阶级专政的学说，破坏各国无产阶级的革命斗争；现代修正主义者也抛出反动的资产阶级“人性论”，推行一整套反革命修正主义路线，对内搞什么“全民国家”、“全民党”，实行资本主义复辟，对外投降帝国主义，镇压各国人民的革命运动。叛徒、内奸、工贼刘少奇同国际上的新老修正主义者一脉相承，在他的一系列反革命修正主义黑货中，也自始至终贯穿着一条资产阶级“人性论”的黑线。周扬等“四条汉子”，在文艺战线上，大肆鼓吹反动的资产阶级“人性论”，就是为刘少奇的反革命修正主义的政治路线服务的，其目的就是要颠覆无产阶级专政，复辟资本主义。革命样板戏，就是在与各种乔装打扮的资产阶级“人性论”作斗争中登上无产阶级文艺舞台的。它以无产阶级的阶级论，战胜了资产阶级的“人性论”，粉碎了刘少奇以及周扬一伙妄图破坏无产阶级文艺革命的罪恶阴谋。"},{"type":"paragraph","text":"两把不同阶级的“解剖刀”"},{"type":"paragraph","text":"毛主席教导我们：“文艺作品中反映出来的生活却可以而且应该比普通的实际生活更高，更强烈，更有集中性，更典型，更理想，因此就更带普遍性。”革命样板戏运用革命的现实主义和革命的浪漫主义相结合的创作方法所进行的艺术实践，彻底批判了周扬鼓吹的资产阶级古典文艺的“高峰”，取得了辉煌的胜利。"},{"type":"paragraph","text":"在阶级社会中，社会生活的主要内容是阶级的对立和斗争。自从《共产党宣言》问世以来，人类社会生活的主流就是无产阶级为全人类的彻底解放所进行的伟大革命斗争。无产阶级所经历的每一个战斗，所做的每一件具体工作，都与共产主义理想紧密相连。无产阶级革命本身，就包含着革命现实和革命理想的辩证统一。革命样板戏最出色地反映了这一点。它以马克思主义、列宁主义、毛泽东思想为武器去洞察生活，以唯物辩证法这把锋利无比的思想“解剖刀”去分析矛盾，运用革命的现实主义和革命的浪漫主义相结合的创作方法，正确地反映了生活的本质和主流，指出了社会前进的方向，宣扬了无产阶级革命必定要胜利的真理；正确地处理了革命人民进行的现实革命斗争和远大革命理想的关系，革命斗争的艰苦性和革命乐观主义的关系，革命战争的严酷性和革命英雄主义的关系；生动地描绘了无产阶级英雄立足本职、英勇奋战的革命行动，又赋予他们胸怀五洲风雷，彻底砸烂旧世界的雄心壮志，用这种强大的精神力量去克服困难，战胜顽敌，促使矛盾向有利于无产阶级方面转化。革命样板戏即使对斗争环境十分险恶的生活的描写，也没有自然主义地去渲染敌人的嚣张气焰，而是透过现象看本质，调动一切艺术手段，全力描绘无产阶级英雄人物“要压倒一切敌人，而决不被敌人所屈服”的革命英雄主义气概，让无产阶级英雄人物始终居高临下，处处主动，驾驭着整个斗争形势，鼓舞着人们去战斗！"},{"type":"paragraph","text":"革命样板戏运用革命的现实主义和革命的浪漫主义相结合的创作方法，显示了唯物辩证法这把无产阶级的革命“解剖刀”的无穷威力。而十九世纪的批判现实主义的创作方法，也曾经被它的创始人鼓吹为一把能将社会的“全部可怕的丑恶和全部庄严的美一起揭发出来”的“解剖刀”。周扬也学着他洋祖宗的腔调吹捧这把“解剖刀”能“最大限度地反映和认识客观真理”，“最大限度地发挥文学的真实性”等等。这把“解剖刀”真有这样大的威力吗？完全不是这样。批判现实主义虽然在某种程度上暴露了资本主义的黑暗面，但它是以改良主义、阶级调和论、悲观主义、对“慈善的资产者”的幻想，来麻痹人民，阻碍人民进行推翻资本主义制度的斗争。它对资本主义的“批判”，不但不敢否定其剥削本质，不敢触及资产阶级专政这个根本问题，恰恰相反，它正是为了巩固资产阶级专政。周扬在无产阶级专政下把这把“解剖刀”重新操练起来，干什么用呢？周扬说，是为了“写真实”。于是，在“写真实论”的幌子下，那种“揭露社会主义制度的阴暗面”、“解剖”工农兵“品质上的缺陷”的反党反社会主义的大毒草，大量出笼了。批判现实主义那把挽救垂死的资本主义制度的“外科手术刀”，到了周扬之流手里，完全成了颠覆无产阶级专政，进行资本主义复辟活动的杀人不见血的软刀子。这就是周扬的“写真实论”的真实目的。多少年来，周扬等“四条汉子”在文艺界招摇撞骗，举黑旗，舞毒刀，朝着复辟资本主义的目标前进，干尽了坏事。无产阶级文化大革命的炮火，粉碎了周扬之流的黄粱美梦；革命样板戏的诞生，拔掉了周扬之流的黑旗，缴了他们的毒刀，一切封、资、修艺术的所谓“高峰”，统统被抛进了历史垃圾堆。让周扬的“不可超越”论见鬼去吧！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"周扬","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}