{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"安徽省民主党派成员揭露章伯钧在4月会议上进行反党活动阴谋的一部分材料","authors":[],"dates":[{"year":1957,"month":7,"day":20}],"is_range_date":false,"parts":[{"text":"安徽省民主党派成员揭露章伯钧在4月会议上进行反党活动阴谋的一部分材料","type":"title"},{"text":"在反击右派分子的斗争中，我们已初步搜得了一些关于章伯钧进行反党活动的阴谋材料,其中有些是左派分子向我们汇报的，绝大部分是右派分子在斗争的压力下暴露出来的。","type":"paragraph"},{"text":"从右派分子李湘若(农工民主党合肥市工委会主委)、吴建东(农工民主党合肥市工委会委员)、吴伯敏(民盟安徽省委组织部长)、王晋斋(民盟安徽省委文教委员会副主委)、童车五(民盟安徽省委宣传部长)等初步暴露出来的材料来看，章伯钧在民盟、农工4月工作会议上所布置的反党活动的阴谋，大体上可分为以下两个方面。","type":"paragraph"},{"text":"一、散布了一系列的反动言论","type":"subtitle"},{"text":"他说：“欲望可以刺激生产，因此我们要穿兰夏的呢绒，坐福特汽车。”他说：“人不为己，天诛地灭，我章伯钧就是为己”。他说：“中国是教条主义，南斯拉夫的制度很好，我就赞成南斯拉夫的工人委员会”。他说：“美国和西德的生活水平高，每人每年可以吃到几十公斤到一百公斤的肉，中国每人每年只吃到几斤到十几斤肉”。他说：“中国第一个五年计划是教条主义，第一汽车厂造好了，钢供应不上，有了汽车又没有那么多的汽油。”他说：“中国农业，假如都象美国、苏联一样，使用拖拉机，那么，四亿农民都要失业，无事可做”。他说：“中国工业化、机械化、现代化之后，工人都要失业，看国家如何安排他们。中国工业化不能照抄苏联一步登天。”此外，他在社会主义国家之间关系问题和中苏关系问题上还散布了一些谬论。","type":"paragraph"},{"text":"二、章对民盟、农工民主党当前工作的指示，实际上就是一个夺取党的领导权的行动纲领","type":"subtitle"},{"text":"他说：“4月工作会议，是我们当家作主的会议，我们的组织独立了，政治自由了，我们不能再当马路政客，要当马克思主义政治家，人家说我们是弼马温，我们自封是齐天大圣。”他说：“周公辅成王，在成王年幼时是应该辅的，到成王年长了能够独立自主的时候，周公就不应该辅了，周公再要来辅，成王就有意见。”他说：“长期共存，要有长期打算，各地方的盟组织都是属于盟中央的野战军，今后盟中央对各地方野战军要多予支持帮助，但各地方的盟组织也要发挥野战军的作用。”他说：“百花齐放，我们过去宣传只是一些标语口号，叫叫共产党的方针、政策，今后百家争鸣，我们要独立思考，对国家的方针政策，都要提出我们的意见，除了‘前进报’外，我们还要办一个内部通讯和一个刊物。”他说：“今后各民主党派成员参加政府工作要由民主党派开名单，同时也由各民主党派自由撤换。”他说：“肃反工作，我们自己办，大家不要害怕，都是历史问题。”他说：“大家要大胆干，碰到了问题，来向我诉苦好了，我可以给你们撑腰，摘帽子”。他说：“全国有五百万知识分子，各民主党派可以发展二百万，农工民主党可以发展几十万。”他说：“今后民主党派的发展，可以下乡下县。”他说：“农工民主党的老同志有一百多人，这是我们的骨干，现在我们是拥有七千多个医务工作者和科学工作者的党了。”他说：“农工民主党要发展到一百万党员，将来就可以搞个上议院”。章伯钧的儿子章××在小组讨论会上说：“我们的工作要从五百万知识分子出发。”(以上这些话是有一些什么场合下讲的，我们准备进一步的研究清楚)","type":"paragraph"},{"text":" (原载安徽省7月16日“内部资料”)","type":"paragraph"},{"text":"章伯钧在1950年妄料“共产党一定要失败，美蒋必定返回大陆”","type":"subtitle"},{"text":"新华社长沙16日讯  在7月6日农工民主党长沙市委扩大会议上，市委委员吴剑真揭露章伯钧在1950年就妄料“共产党一定要失败，美蒋必定返回大陆”。市委负责人吴说，1950年11月(确实日期农工民主党中央扩大六干会议后)农工民主党长沙市委负责人朱宣风从出席北京农工党六干会议回长沙后不久，就约了罗季则、郭方瑞和我到他家会议。朱称：“这次在北京六干中央会议后，章伯钧特邀四、五人商谈。他是被邀之一，其余有黄其翔、李伯球等(还有我记不清)。章分析当前形势，抗美援朝会失败(美帝已在仁川登陆)，共产党一定要失败，美蒋必定返回大陆，我农工党过去是老三，现在已是第二，今后更应努力干，决不可坐失机会。各地方组织应趁早准备人力，预先秘密布置，等待指示。","type":"paragraph"},{"text":" 来源： 1957年7月20日新华通讯社编《内部参考》。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}