{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央对半违法半守法及严重违法的工商业资本家处理的指示","authors":[],"dates":[{"year":1952,"month":2,"day":15}],"is_range_date":false,"parts":[{"text":"中央对半违法半守法及严重违法的工商业资本家处理的指示","type":"title"},{"text":"等级AAAA加急　　中央来　　河北　　丑NO.110","type":"paragraph"},{"text":"党丑NO.100　　类　　1952.2.17","type":"paragraph"},{"text":"附注：抄各省、市委、分局。小通。","type":"paragraph"},{"text":"天津市委、各中央局、并转分局、省市区党委、告中央财委：","type":"appellation"},{"text":"（一）中央同意天津市委二月十四日的报告，认为这个报告是正确的。各城市市委市政府均应于开展三反和五反斗争的同时，注意维持经济生活的正常进行。如果在一个短时间内出现了不正常状态，亦应迅速恢复正常状态。","type":"paragraph"},{"text":"（二）为着维持经济生活的正常进行，除对没有问题的守法的工商户（在北京有一万户，在天津有一万几千户）应鼓励他们照常营业外，对于问题不大的半违法半守法的工商户，应于五反斗争开展后分作几批做出结论，安定他们。这一类工商户占全体工商户的绝大多数，在北京约占全体五万工商户的三万七千多户。他们中大多数只有偷税漏税问题，一部分有侵吞盗窃问题，但不严重。对于这些人，应于发动工人店员，划清劳资界线，检举他们的偷漏、侵吞、盗窃，并多方诱导他们自己坦白其违法行为之后，给他们做出结论，叫他们补税一年，有侵吞、盗窃者退出侵盗财产，宣布免予罚款。这个“只退不罚”政策，可以安定绝大多数资本家，可以组成广大的五反统一战线。真正的五反统一战线只有在对这类资本家做出几批“只退不罚”的结论，并予公布之后，才能形成。这种结论，大约在运动开展一个月的时候就应做出两三批，而在一个半月至多两个月内必须做完。北京天津两市必须于本月内做完。做迟了，很不利。","type":"paragraph"},{"text":"（三）上述两部分资本家，即守法资本家和半守法半违法资本家，占着全体资本家的百分之九十五左右，只有把他们争取过来，才能使占百分之五左右的反动资本家完全陷于孤立。故对半守法半违法资本家必须严守只退不罚（更不捉人）政策，并力争早作结论。有些人问题没有彻底弄清也就算了，如果要对这些人在这次斗争中彻底弄清一切问题，势必拖长时间，对整个局势不利。","type":"paragraph"},{"text":"（四）剩下大约占百分之五左右的资本家，又可分为两部分：","type":"paragraph"},{"text":"（甲）严重违法但不是完全违法的资本家，这类人约占百分之四左右，我们的政策是进行检查，补税，退财，罚款，但不捉人。","type":"paragraph"},{"text":"（乙）完全违法的资本家，这类人约占百分之一左右。又分三类：","type":"paragraph"},{"text":"第一类，补税，退财，罚款，捉人，但不判徒刑。就是说，把他们捉起来，关几天，许其取保释放，随传随到。捉的目的只在打落其反动气焰，不在于判徒刑，因为徒刑判多了是不利的。这类人约占百分之点五左右。第二类，补税，退财，罚款，捉人，判徒刑，直至没收其财产。这类人亦约占百分之点五左右，不宜太多，尤其没收财产不可太多。第三类，判死刑，没收财产。这类人要极少，北京天津拟共只杀十人左右，并且不要杀得太早。各地杀资本家要得中央批准才能执行。因为杀资本家和杀反革命不同，必须慎重，否则不利。","type":"paragraph"},{"text":"（五）捉资本家一般必须具备三个条件，即第一，完全违法；第二，抗拒运动；第三，在资本家中人缘不好。如果只有前二条，没有后一条，我们将他逮捕必定不得人心。所谓“人缘不好”，就是在多数资本家看来他是不正派的。","type":"paragraph"},{"text":"（六）关于拨给加工定货任务问题及其他和恢复或维持正常经济生活有关问题请中财委速予处理。","type":"paragraph"},{"text":" 中央二月十五日","type":"paragraph"},{"text":"毛主席、中央、华北局、中财委并彭真同志：","type":"appellation"},{"text":"（一）自三反以来，内外交流城乡交流停滞，对天津经济已发生重大影响。批发商业成交较前减少一半。国营企业不收购，不批发，四大贸易公司一、二月份回笼计划均不能完成。纱一月份只完成配售计划数字百分之三十三，批发市场粗粮由每天销二百万斤减至九十八万斤。银行不贷款，银根很紧。私人不买货，也无心卖货。农村照旧来货，但卖不出去。工业生产开始下降。针织业大部靠国营公司加工订活，生产约减少一半。工厂一因原料来不了，二因销不出去，以至资金积压，有停工危险。税收显著减少。去年十二月十天内收一三七○亿，今年一月十天内收一○五○亿，二月十天内收六六三亿。市财政局二月上半月发不出包干费，铁路运输减少百分之四十。搬运工人收入减少三分之二。一部直接受到影响的劳动人民，已在叫苦。如不采取措施，经济上萎缩现象还要发展，时间过长，则元气损伤过大，三反恢复后，将遇到困难更多，生产、税收就会受到更多影响。市委研究以上情况后，估计三反运动至少尚须一个月，在此一个月中，在不影响三反运动条件下，必须兼顾经济工作。提出下列意见：","type":"paragraph"},{"text":"（1）公营经济部门在不影响打虎的情形下，恢复业务，抽出一定时间一定干部照顾业务。银行恢复放款，各大公司恢复加工订货。","type":"paragraph"},{"text":"（2）要求中央各经济部门及军事部门继续拨给加工定货任务。","type":"paragraph"},{"text":"（3）给资本家中问题轻微者作结论，使他们好做买卖，问题严重的私营工业也不准停工。","type":"paragraph"},{"text":"（4）市政建设中该办的事开始办。但市里没有钱，请中财委指拨些钱或准暂借。","type":"paragraph"},{"text":"（二）“五反”中已逮捕奸商的财产问题：过去我们只注意查账没注意掌握钱财，奸商财产在被逮捕前隐匿不少。我们在逮捕奸商时又是一律查封，以致形成被动。许多奸商没有拿出存款来，有的是租的工厂，有的早已停工，有的半年没发工资了，我们一查封，资本家的代理人躺倒不干，工人找上来，要求复工开业，但是没原料，没资金，机器破烂，困难很多。工资要继续发，现已由财政局垫了七亿。我们研究以上情况后，以为一律查封不是好办法（查封极易使资本家卸脱责任），必须防止资本家把钱抽空，影响了“五反”的经济果实。","type":"paragraph"},{"text":"（1）逮捕前检查账目时，应同时查钱，注意财产放在那里，要掌握住资财。","type":"paragraph"},{"text":"（2）查出有严重问题时，要求铺保，不得转移财产。","type":"paragraph"},{"text":"（3）法院审讯时注意追钱。","type":"paragraph"},{"text":"（4）对于有严重问题的工厂商店，应设法使其继续生产或营业，少查封。逮捕时不一定要查封。在商业中，采取追人抓钱，包店员，不要接烂摊子，要他自己继续营业的办法。店员积极参加斗争，垮掉的商店店员，我们一定要包下来，先组织他们参加五反或开训练班学习，各专业公司将来可用。工厂除明显要没收的由公家接办外，一律不能停止生产，争取资本家自己继续办，工业资本家尽量少抓，让他先取殷实铺保具结，并拿握住他的财产，以后从容清理追罚问题。如经理被捕，可令其委托代理人负责生产并取保具结。","type":"paragraph"},{"text":"（5）隐匿的财产发动店员、工人检举。","type":"paragraph"},{"text":"（6）各区准备设工业科管理没收的（私营）和接收的（机关生产）小工厂，市工业局不可能管这些小工厂。","type":"paragraph"},{"text":"以上是否有当，请批示。","type":"paragraph"},{"text":" 天津市委二月十四日华北局机2月17日18时30分高、王抄\t田、薛校","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}