{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在徐汇区心医院下厂医疗小分队帮助下　上海针织四厂培养出一批“工人医生”","authors":[],"dates":[{"year":1969,"month":2,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在毛主席的无产阶级革命路线指引下，上海针织四厂在徐汇区中心医院下厂医疗小分队的帮助下，培养了十三名“工人医生”，打破了资产阶级知识分子独揽全厂医务大权的局面，使全厂的医疗卫生状况发生了很大变化，受到了广大工人同志的欢迎和赞扬。"},{"type":"paragraph","text":"工人阶级必须掌握医疗卫生大权"},{"type":"paragraph","text":"针织四厂有职工一千二百多人。在轰轰烈烈的无产阶级文化大革命中，广大工人批判了刘少奇的反革命修正主义医疗卫生路线，揪出了混入医疗卫生队伍里的阶级敌人，并一致要求培养工人阶级自己的医生，把医务卫生大权掌握在工人阶级手里。"},{"type":"paragraph","text":"一九六七年十二月，徐汇区中心医院的革命医务人员坚决遵照毛主席“备战、备荒、为人民”和“应当积极地预防和医治人民的疾病，推广人民的医药卫生事业”的教导，派出医疗小分队，跨出医院大门，来到针织四厂，接受工人阶级再教育，为工人阶级服务，和工人群众同学习、同批判、同劳动，认真听取了工人同志对医院和厂医务室的批评与意见。许多苦大仇深的老工人告诉他们:工人群众在旧社会，生老病死没有保障。解放后，工人阶级在政治、经济上翻了身，掌握了印把子。可是，在刘少奇反革命修正主义路线的庇护下，资产阶级仍霸占医务大权，对工人实行资产阶级专政。医疗小分队的同志认识到，在下厂接受工人阶级再教育的同时，有责任协助工厂培养一支工人阶级的医疗队伍。一九六八年二月，区中心医院医疗小分队根据广大工人“一定要掌握医疗卫生大权”的要求和愿望，帮助针织四厂革委会，培养由工人推选出来的十三位“工人医生”。这些同志都是忠于毛主席、有阶级斗争和两条路线斗争觉悟、热心为工人群众服务、有四年以上工龄的生产工人。"},{"type":"paragraph","text":"区中心医院医疗小分队在培训过程中，决心很大，他们对“工人医生”说:“你们有决心学好，我们就有决心教好，你们不学会，我们就不离开这里。”他们在厂革委会的领导和支持下，一面深入调查厂内常见病、多发病的情况，编写了通俗易懂的教材，一面为十三名生产工人举办“工人医生”学习班，利用业余时间，采取边教、边学、边实践的方法，带教“工人医生”。在讲课时，努力做到深入浅出，遇到学员听不懂，就耐心地反复解释、辅导，一直到“工人医生”完全听懂为止。有的同志在医院里参加批判斗争到深夜，或者直至通宵，第二天仍然按时为“工人医生”讲课。学习将结束时，知道“工人医生”不容易记住药名、剂量等，就连夜列出一套表格，什么病、什么症状，用什么药、多少剂量，写得很清楚，容易查阅。学习一个多月以后，小分队的同志又把他们带到中心医院和厂医务室实习了一个多月。"},{"type":"paragraph","text":"“工人医生”的文化水平较低，有的老年女工解放后才摘掉文盲帽子，在学习和掌握医疗知识过程中遇到不少困难。但是，他们在毛主席的“整个革命历史证明，没有工人阶级的领导，革命就要失败，有了工人阶级的领导，革命就胜利了”教导的鼓舞下，毫不胆怯，坚定地说:“毛主席为我们撑腰，我们一定要为毛主席争气。我们学医是工人阶级的需要，文化再低，困难再大，也要学好它。”十三位“工人医生”在学习中开展了“一帮一、一对红”的互助活动。他们天天学习毛主席著作，以愚公移山的精神来鞭策自己。在医疗小分队同志的帮助下，经过两个多月的勤学苦练，克服了重重困难，终于掌握了治疗一般常见疾病的知识，现在已经能够经常使用六、七十种药物，治疗几十种疾病。"},{"type":"paragraph","text":"一支新型的医疗队伍"},{"type":"paragraph","text":"“工人医生”是一支新型的医疗队伍。九个多月来的实践，已经充分显示出“工人医生”的优越性。"},{"type":"paragraph","text":"“工人医生”有着深厚的无产阶级感情。他们热情地、忘我地为自己的阶级兄弟服务，做了许多资产阶级知识分子医生所做不到的事。如厂里有一位患癫痫症的女工，经常发病。过去，医务室有的医生听说她发病时，摇摇头说:“这种病人不好去动她，弄不好要断气。”可是，同车间的“工人医生”看到那位工人发病时，总是热情护理，护送她回家。有一天下雨，那位工人又发病了，“工人医生”来不及穿雨鞋，就赤脚冒雨护送她回家。平时，“工人医生”最了解本车间、本工段工人的健康情况，所以能够非常主动地关心工人同志的健康，每天问寒问暖，耐心热情，不厌其烦，既看病，又做思想工作。工人生病在家，“工人医生”常常上门访问，关怀备至。工人同志普遍反映，过去，有的医生毫无阶级感情，一张冷面孔，说不上三句话。你若要多问两句，就会给你一个白眼。有时，工人还没有把病情说完，医生却已经把药方开好了。有时，心不在焉，给肚子痛的病人，开了咳嗽药。真是“等看病等得急煞，看看病看得气煞”。这么一对比，工人群众更加感到“工人医生”的亲切，工人同志深有体会地说:“我们的‘工人医生’，既是工人，又是医生，全心全意为工人服务，真是我们的‘贴心人’。”"},{"type":"paragraph","text":"“工人医生”治病及时方便，做到了小伤小病不出车间。没有“工人医生”时，早晨医务室的门还没有开，往往就已经有六、七十人等着看病了。工人不管大病小病，都得到医务室，等上一、二十分钟，甚至一、两个钟头。工人们反映，那时候是“三等”:等挂号，等看病，等发药。他们痛惜地说:“医务室跑一趟，要少生产几十件棉毛衫。”现在，有了“工人医生”就改变了排队等看病的状况。“工人医生”每天一早上班，就主动热情地为工人看病。在生产时间，有的工人突然感到有什么不舒服，就可以立即得到治疗，非常及时方便。一天晚上，医务室人员已经下班，成衣车间有个工人同志，突然脸色发白，心跳急剧加快。同班的“工人医生”马上诊断给药，细心护理，使病人很快就恢复了健康。"},{"type":"paragraph","text":"“工人医生”坚决贯彻毛主席关于“积极地预防”的教导，积极开展预防工作，向广大工人宣传卫生知识，大搞爱国卫生运动，同疾病作斗争。在流行性感冒发生的时候，“工人医生”想到往年流行性感冒传到厂里，很多同志病倒了，严重影响了工人的健康和工厂的生产，他们就煎了大量的预防药，一碗一碗地送到正在劳动的工人手里。由于他们的努力，有效地控制了发病率，保证了工人同志的健康，大大地促进了生产。"},{"type":"paragraph","text":"“工人医生”的成长，有力地推动了旧的医疗机构和医疗队伍的改造。过去，该厂医务室的医务人员，很少下车间看病。无产阶级文化大革命开始时，工人同志曾经敲锣打鼓把医务人员“送”到车间里劳动。后来由于到医务室去看病的人太多，医务人员又回到医务室去了。有了“工人医生”后，“工人医生”热情负责，全心全意为阶级兄弟服务的共产主义精神，为医务室的医务人员树立了榜样，使他们受到深刻的教育和很大的推动。从去年九月开始，医务室医生每天上午下车间，配合“工人医生”巡回治疗，并且把药送到车间。另外，医务室的医务人员已经轮流下放车间参加生产劳动，接受工人阶级的再教育。"},{"type":"paragraph","text":"“工人医生”在斗争中成长"},{"type":"paragraph","text":"一年来，针织四厂的“工人医生”正在迅速成长，在政治上、业务上都有了一定的提高。他们的成长经历了激烈的两条路线的斗争。"},{"type":"paragraph","text":"“工人医生”掌握了一定的医疗知识以后，是坚持参加生产劳动，亦工亦医，还是脱离生产劳动?“工人医生”想到过去工厂曾派过工人同志到医务室，充实力量，由于缺乏政治领导，脱离生产劳动，时间一长，受了资产阶级思想的影响，与工人群众疏远了，阶级感情淡薄了。大家觉得这是一个深刻的教训。“工人医生”坚定地说:“我们医务室不要坐，白大衣不要穿，长期脱离生产劳动要变修。”他们始终坚持亦工亦医，一面参加生产劳动，一面为工人群众服务，保持着工人阶级的本色。"},{"type":"paragraph","text":"培养提高“工人医生”，首先是从政治上提高，还是从医疗技术上提高?多数“工人医生”认识到，光想提高医疗技术，不抓自己的思想革命化，这是不突出无产阶级政治的表现。因此，“工人医生”把“老三篇”作为座右铭，天天读，牢牢树立“完全”“彻底”为阶级兄弟服务的思想。他们处处严格要求自己，以身作则。"},{"type":"paragraph","text":"“工人医生”提高医疗技术，是按照实际需要来提高，还是为提高而提高?“工人医生”遵照毛主席“从战争学习战争”、“干就是学习”的教导，按照实际的需要，在实践中来提高自己的医疗技术水平。开始只是运用已经学到的医务知识，忘记了就翻翻听课笔记。有些病，自己不会治疗，就跟着下车间的医生，看医生是怎么治的，看在眼里，记在心里，把它学到手。他们凭着一个要为毛主席、为工人阶级争气的决心，在医务实践中认真钻研，提高很快。有的“工人医生”经过一段实践和摸索，已经能够诊断胆结石等较为复杂的疾病了。最近，徐汇区中心医院打算轮流抽调“工人医生”到医院作短期实习，使“工人医生”的医疗技术逐步提高到能够独立进行门诊的水平。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}