{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":11,"day":15}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"从毛主席著作中找解决问题的武器某学院四系活学活用毛泽东思想接连完成十二个科学研究项目","authors":["徐达沈秉钧"],"parts":[{"type":"paragraph","text":"要把毛泽东思想运用到实践中去，并且同新的条件正确地结合起来。要以毛泽东思想为指针，经常检查自己的思想、工作和一切行动，研究和整理自己的工作经验。毛泽东思想是不断发展、不断丰富的，我们要不断地学习，不断地运用。"},{"type":"paragraph","text":"本报讯 “用毛泽东思想指导自己的思想和行动！”这是某学院四系全体同志的行动口号。他们在思想上有了疙瘩、在科学研究工作中遇到了困难，就读毛主席的书，从中找方向、找办法。9月份以来，他们接连完成了十二个科学研究项目；其中有些项目较长时间没有获得解决，学习了毛主席著作中的有关文章后，都迎刃而解了。"},{"type":"paragraph","text":"拿出“愚公移山”的干劲来"},{"type":"paragraph","text":"在接受科学研究任务初期，有些刚参加研究工作的同志信心不足，对于一些复杂的科学研究问题有神秘感；有些参加科学研究工作时间较久的同志，在碰到困难时，不是找现成资料，就是希望别人来指导，缺乏冲锋陷阵的精神。党支部发现这种情绪后，便组织大家学习毛泽东选集第三卷中“愚公移山”一文，并联系思想进行了座谈。大家从“愚公移山”一文中得到了巨大的精神力量。刚参加科学研究工作的学员充满信心地说：中国人民在党的领导下，把压在自己头上的“三座大山”都推翻了，还有什么困难能吓住我们！某教研组的同志们说：“别人有的，我们要有；别人没有的，我们也要有！”有些同志还检查了自己等待、依赖的消极思想。于是，很快掀起了科学研究工作的热潮。"},{"type":"paragraph","text":"某小组在完全没有技术资料的情况下，设计了一台精密机械。开始时，院外有一位工程师感到惊讶，认为不一定能搞成功。但是他们说：“拿出‘愚公移山’的劲头来，不搞成功誓不罢休！”一连突破了三道技术难关，终于设计成功。他们从实践中体会到：搞科学研究工作必须首先树立为党为人民的利益“敢于斗争，敢于胜利”的阶级观点和战略头脑。在这种思想指导下，原来认为有些必不可少的资料和高级器材、仪器，经过大家钻研，用土洋结合的办法，自己动手解决了。原来只有初中文化程度的见习实验员李炳荣，进行某种试验，失败了十六次也不灰心，最后到底试验成功了。"},{"type":"paragraph","text":"通过实践取得第一手知识"},{"type":"paragraph","text":"四系的同志们发现过去在科学研究工作中，存在着重理论轻实践、重资料介绍轻实验的偏向。如某组在研究一个机械时发现有漏电现象，但是没有下决心进行试验，总想找资料来解决。学了“实践论”中毛主席所说的：“你要知道梨子的滋味，你就得变革梨子，亲口吃一吃。你要知道原子的组织同性质，你就得实行物理学和化学的实验，变革原子的情况。……”给了他们很大启发。他们立即动手做实验，把全部机械分解成一部分一部分的，逐件进行实验、检查。经过反复比较和研究，终于发现了漏电的原因，并且提高到理论上加以分析，突破了这一技术难关，使整个研究项目提前完成了。这次实践，他们不仅解决了一个科学技术难点，而且从理论上、特别是从思想上得到了很大教益，明确了在科学研究工作中也要靠自己的实践，取得第一手的知识，这样，才能把间接的经验真正变成自己的。"},{"type":"paragraph","text":"学习“实践论”以后，他们在研究方法上也有所改进，更加注意了分析比较和总结经验。每次实验，他们都认真记录，即使是细小的变化，也要进行一番细致的“去粗取精、去伪存真”的验证，从实践中引出结论，找出规律。"},{"type":"paragraph","text":"遇到问题就集中力量找主要矛盾"},{"type":"paragraph","text":"学完“实践论”之后，他们又学习了“矛盾论”。一边学习，一边联系工作座谈讨论。通过摆问题，找矛盾，他们发现过去进行科学研究，存在着分兵把口的分散主义缺点。就是把一些有经验有基础的骨干力量，分成一两个人搞一个大项目，结果战线拉得太长，不能集中力量突破一点。他们从“矛盾论”中又得到了启发：“不能把过程中所有的矛盾平均看待，必须把它们区别为主要的和次要的两类，着重于捉住主要的矛盾……”他们立即改变过去的做法，先发动大家分析比较，找出主要的必须首先解决的难点，然后适当集中骨干力量，组织几个“攻关组”，一个一个地围攻。这样一来，立见成效。徐泽茂兴奋地说：“毛泽东思想真是指路明灯，按毛泽东思想办事，真是无坚不摧，无攻不克！”现在他们一遇到困难，就集中起来先找主要矛盾，然后集中力量围攻，很解决问题。（徐达）"},{"type":"paragraph","text":"军事学院的教员们，在学习毛泽东选集第四卷中，活学活用。这是他们运用毛泽东选集第四卷的精神，研究、编写“想定”的情形。"},{"type":"paragraph","text":"沈秉钧摄"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}