{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":2,"day":4}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"努力学习努力作战——部队理论骨干在批林批孔中的事迹选登","authors":["报道组/李承善/向红阳"],"parts":[{"type":"paragraph","text":"许多连队的干部，当谈到连队在批林批孔中的深刻变化时，总要讲到理论小组所发挥的积极作用；许多战士写诗写稿，赞扬“我们连队的理论骨干”。的确，在伟大的批林批孔中，广大理论骨干努力学习，努力作战，为批林批孔运动普及、深入、持久地发展，加强连队建设做出了贡献。在新的一年里，我们希望广大理论骨干牢记党的基本路线，发扬无产阶级的彻底革命精神，在政治思想战线上发挥更大的作用。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"为了革命斗争的需要"},{"type":"paragraph","text":"八三一八部队理论骨干、老战士陈立光，牢记毛主席关于“我们的斗争需要马克思主义”的教导，在批林批孔中，刻苦钻研马列著作和毛主席著作，理论水平和批判能力提高很快。当人们问他为什么学习这样刻苦时，他回答："},{"type":"paragraph","text":"在八三一八部队卫生队，提起炊事班理论骨干、共产党员陈立光刻苦读书的事儿，干部、战士和伤病员们，都要称赞一番。"},{"type":"paragraph","text":"陈立光是一九六九年入伍的老战士，在家只上过四年学。批林批孔运动开始以后，陈立光拿起《林彪与孔孟之道》的材料一看，上面有好多字不认识，那些古文古语更加难懂。咋个批法？在困难面前，陈立光想的是：批林批孔是上层建筑领域里马克思主义战胜修正主义，无产阶级战胜资产阶级的政治斗争和思想斗争，是一场硬仗。为了批倒林彪和孔老二，困难再大也要上！这时，指导员马书群也鼓励他发扬雷锋同志的“钉子”精神，努力学习马列著作和毛主席著作，掌握思想武器，打好批林批孔这一仗。从此，陈立光在学习上更加勤奋了。他兜里放着字典和笔记本，遇到不认识的字，就随时查；自己不懂的句子，先记在本子上，再向别人请教。别人学一遍能懂的，他学三遍、四遍、五遍，直到弄懂。他常说：“我文化低，底子差，学习就得比别人多用点气力，多花点功夫。”陈立光负责给病员做饭，每天要做五、六顿，大块的学习时间是很少的，他就抓住做饭的间隙时间学习，时间长，学一篇，时间短，学一段，星期天，他更是抓紧时间看书。去年他探家，白天参加队里劳动，晚上总要坚持学习。二十天的假期，他抓紧时间学了《实践论》、《人的正确思想是从那里来的？》、《论人民民主专政》、《在延安文艺座谈会上的讲话》等毛主席著作。由于陈立光善于抓紧点滴时间读书，他的思想理论水平有了很大提高，成为连队优秀的理论骨干。"},{"type":"paragraph","text":"陈立光在学习中善于提出问题，钻研问题，所以每次批判他的发言都比较深刻。例如，在批判林彪用“恃德者昌，恃力者亡”的儒家语言恶毒攻击无产阶级专政的罪行时，陈立光先弄清了这句话的意思是：依靠德行必然兴旺，依靠暴力必然灭亡，这是儒家信徒赵良攻击商鞅的一句话。接着，陈立光学习了毛主席关于“革命是暴动，是一个阶级推翻一个阶级的暴烈的行动”的教导，认识到，要摧毁一种旧制度，建立一种新制度，必须运用革命暴力。无产阶级只有依靠革命暴力才能打碎资产阶级的国家机器，建立自己的政权，只有运用革命的暴力，才能有效地镇压地主资产阶级的复辟行动，粉碎帝国主义的侵略阴谋，巩固无产阶级专政，保证社会主义胜利前进。因此，阶级敌人对革命暴力总是极端仇视，百般咒骂。林彪也是如此。那么，反动阶级高唱“德”、“仁义”的滥调，是不是他们就不需要暴力呢？陈立光又对这个问题进行了研究，认识到，历代反动统治阶级为了维护其反动统治，总是要依靠反革命暴力镇压人民的反抗，孔丘、孟轲在鼓吹“德治”、“仁政”的同时，竭力主张对奴隶实行血腥镇压，以维护奴隶主贵族的统治；赵良一伙抛出“恃德者昌，恃力者亡”的儒家说教以后不久，就用车裂的酷刑杀害了商鞅。林彪和儒家一脉相承，一面鼓吹“德”、“仁义”的黑货，一面在暗地里秘密炮制《“571工程”纪要》反革命政变纲领，密谋组织反革命别动队，加紧策划反革命武装政变，妄图颠覆无产阶级专政，复辟资本主义。所以，反动阶级决不是不要暴力，他们坚持的是反革命的暴力，反对的是革命的暴力，“德”、“仁义”之类的黑货不过是反革命暴力的遮丑布。陈立光对待学习和批判的每一个问题都是这样反复学习，深入钻研，直到弄懂弄通为止。"},{"type":"paragraph","text":"陈立光在学习和批判中，有一种永不满足的革命精神。他常说：只有反复学、反复批，才能达到“深”、“透”的要求。在批判林彪的“六个战术原则”时，党支部要他先在全连做批判发言。接受任务后，陈立光反复学习了毛主席的十大军事原则，以“六个战术原则的要害是反对打歼灭战”为题，从作战方针、作战方法、作战形式等几个方面对“六个战术原则”作了剖析和批判。接着，他又以“六个战术原则是唯心主义先验论的产物”为题，对林彪的“六个战术原则”进行了深入一步的批判。这次批判后，陈立光并没有满足，他重新学习了毛主席的《抗日战争胜利后的时局和我们的方针》、《目前形势和我们的任务》等著作，认识到，抗日战争胜利以后，林彪追随刘少奇“和平民主新阶段”的投降主义路线，实际上是帮助蒋介石抢中国人民抗战的胜利果实。林彪的“六个战术原则”就是为这条投降主义路线服务的。于是，他又以“六个战术原则是林彪右倾机会主义路线的产物”为题进行了批判，比较深刻地揭露了“六个战术原则”的反动实质，给干部战士的批判引了路子。"},{"type":"paragraph","text":"随着批林批孔的不断深入，陈立光也不断给自己提出新的要求，他深深体会到，学习和批判是一项长期的任务，学得好才能批得深。他决心把学习长期坚持下去，力争学得更多一点，学得更好些。（报道组）"},{"type":"paragraph","text":"冲锋在前 永不休战"},{"type":"paragraph","text":"沈阳部队炮兵某部六连理论骨干卜庆光牢记党的基本路线，把成绩当作战斗的新起点，决心在马克思主义战胜修正主义、无产阶级战胜资产阶级的斗争中——"},{"type":"paragraph","text":"沈阳部队炮兵某部六连理论骨干、副班长卜庆光，积极参加批林整风和批林批孔运动，做出了成绩，进步很快，并被吸收入党。在成绩面前，卜庆光反复学习党的基本路线，想到无产阶级要占领整个上层建筑领域，对资产阶级实行全面专政，还要经过长期的、艰巨的斗争，自己在这场斗争中，应该永远冲锋在前，永不休战，因此，他不停顿、不自满，把已取得的成绩作为新的战斗起点。"},{"type":"paragraph","text":"一天，卜庆光在报纸上看到北京新华印刷厂工人登台宣讲国际形势的报道后，心情久久不能平静。他想，工人登台宣讲国际形势，研究资本主义经济危机，这是深入批林批孔的重要内容，是贯彻执行毛主席革命路线的需要，我们革命战士也应该认真加以研究，进行宣讲。他找指导员汇报了自己的想法，并主动要求承担宣讲国际形势的任务。指导员对他的想法表示了热情的支持。"},{"type":"paragraph","text":"对卜庆光来说，研究国际形势，困难是很多的，但是卜庆光从没喊过一个“难”字。一个多月中，他学习了《共产党宣言》、《帝国主义是资本主义的最高阶段》、《关于正确处理人民内部矛盾的问题》等马列著作和毛主席著作，还翻阅和研究了《政治经济学概述》，写出了四份讲稿，登台宣讲了六次，受到同志们的好评。"},{"type":"paragraph","text":"在研究资本主义经济危机问题中，卜庆光用马列主义、毛泽东思想为武器，步步深入地钻研问题。在研究资本主义经济危机与战争和革命的关系时，他反复学习列宁的《帝国主义是资本主义的最高阶段》，一次解决一个问题。第一次，他着重学习了列宁对帝国主义经济基础的分析，认清了帝国主义经济与帝国主义战争之间的必然联系，第二次，他着重学习了列宁对资本主义制度的基本矛盾和帝国主义的本质的分析，认清了帝国主义战争和侵略的本性；第三次，他学习了列宁关于“帝国主义的一个重要的特点，是几个大国都想争夺霸权”（《帝国主义是资本主义的最高阶段》第八二页）的英明论断，进一步认清了苏美两霸争夺是当代世界不得安宁的根源。因此，我们必须进一步加强战备，随时准备歼灭一切敢于来犯之敌。"},{"type":"paragraph","text":"（本报通讯员）"},{"type":"paragraph","text":"能文能武的英雄水兵"},{"type":"paragraph","text":"在西沙自卫反击战中荣立一等功的三八九舰的理论骨干们，既是打武仗的英雄，又是打文仗的先锋。战友们称赞他们是——"},{"type":"paragraph","text":"在西沙群岛自卫反击战中，三八九舰的干部战士勇敢战斗，不怕牺牲，以压倒一切敌人的英雄气概，同兄弟舰艇一道，取得了重大胜利，为保卫伟大的社会主义祖国立下了战功。批林批孔运动展开后，他们又以新的战斗姿态，投入了这场上层建筑领域里的战斗。这里介绍的是这个舰理论小组在斗争中的事迹片断。"},{"type":"paragraph","text":"三八九舰理论小组，在批林批孔的斗争实践中深深体会到，要打好批林批孔这场上层建筑领域里的政治仗和思想仗，必须掌握马克思主义、列宁主义、毛泽东思想这个锐利武器。大家自觉地抓紧时间，认真攻读马列著作和毛主席著作。理论骨干、战士唐国卿文化水平不高，学习理论遇到不少困难，但他并没有被困难吓倒。人们经常见他一手捧书，一手拿字典，一边看一边查，不懂的问题，就虚心向同志们请教。在短短的半年中，他先后学习了《共产党宣言》、《哥达纲领批判》、《实践论》、《矛盾论》、《论人民民主专政》、《关于正确处理人民内部矛盾的问题》等十几本马列著作和毛主席著作，写了近五万字的读书笔记和批判文章。在一次小组讨论会上，有的同志提出这样一个问题：“人民群众推动历史前进和法家在历史上的进步作用是个什么样的关系？”小唐决心把这个问题搞清楚。"},{"type":"paragraph","text":"这天，夜已经很深了，唐国卿还坐在灯光下，手捧着《毛泽东选集》，专心致志地学着。他读完了毛主席《中国革命和中国共产党》一文，反复领会毛主席关于中国历次农民起义是推动中国历史前进的动力的教导，又查阅中国农民起义的资料。经过钻研，他认识到，法家人物的变革反映着时代进步的要求，但归根到底，推动历史前进的动力是人民。第二天，小唐把自己的学习体会向同志们作了介绍，大家很受启发。"},{"type":"paragraph","text":"随着批林批孔运动深入发展，三八九舰党支部根据斗争的需要和群众的要求，决定自己动手编写一份儒法斗争史的宣讲材料。党支部把这个任务交给了理论骨干姜跃平和另外两个同志。"},{"type":"paragraph","text":"深夜，小姜躺在床上，思潮翻滚，他想起在万恶的旧社会，反动统治阶级为了维持他们的反动统治，任意歪曲和颠倒历史，以欺骗和蒙蔽劳动人民。现在我们翻身做了主人，一定要把过去被反动统治阶级颠倒的历史重新颠倒过来，恢复历史的本来面目。我们要彻底揭露林彪的祖师爷孔老二及其徒子徒孙的真面目，进一步巩固无产阶级专政。"},{"type":"paragraph","text":"第二天一清早，小姜就和两个战友开始了战斗。他们遇到搞不清楚的观点，就学习马列和毛主席的有关论述；缺乏资料，就到处收集；有弄不明白的地方，就到群众中去同大家一起研究。时间紧，他们中午不休息，晚上加班到深夜。经过许多个日日夜夜的战斗，姜跃平和两位战友查阅了大量的资料，用马克思主义的观点指导编写了《春秋战国时期儒法斗争情况》。宣讲后，受到大家的好评。"},{"type":"paragraph","text":"在批判林彪资产阶级军事路线的战斗中，为了研究儒法斗争的历史经验，揭露林彪投降主义路线的历史根源，理论骨干杨广由主动要求承担搞好《盐铁论》的辅导任务。《盐铁论》涉及的问题很多，小杨就把《盐铁论》中儒法两家关于战争问题论战的几个方面一条一条地抄录下来，逐条、逐句地进行对照、分析、研究，用马克思主义的观点对儒家投降主义路线进行批判。写出初稿后，又到群众中征求意见，反复修改，终于写出了一份辅导讲稿。（李承善）"},{"type":"paragraph","text":"要在政治思想战线上顶起半边天"},{"type":"paragraph","text":"武汉部队一六一医院理论队伍中的女同志，冲破“男尊女卑”的思想束缚，朝气蓬勃地战斗在批林批孔的第一线。她们表示："},{"type":"paragraph","text":"在一六一医院的理论队伍中，有一批生气勃勃的女同志。批林批孔以来，她们刻苦学习马列著作和毛主席著作，批判林彪和孔孟之道，热情为群众作辅导，成为批林批孔的红色尖兵。她们豪迈地说：“在政治思想战线上，我们也要顶半边天！”"},{"type":"paragraph","text":"这里，先说说海明同志攻破学习和批判的难点，搞好辅导的事迹吧。海明是个年近半百的老同志，批林批孔以来，她克服年大体弱等困难，和年轻的理论骨干一起冲锋在前。有一次，领导要她作一次剖析《辨奸论》的辅导。海明找到一本《辨奸论》，翻开一看，满纸之乎者也，而且对这篇文章出笼的背景，以及其中的历史典故，都闹不清。但是，在革命战士面前，困难算得了什么呢！她冒着炎炎的烈日，先后四次到武汉市图书馆，翻阅有关历史资料。为了搞清原文本意，她几次向专业理论人员请教，终于扫除了一个又一个难点，把《辨奸论》的本意和一百多个典故批注得清楚易懂。"},{"type":"paragraph","text":"批注完了，海明又给自己提出一个问题：林彪为什么欣赏《辨奸论》呢？她认为，研究儒法斗争历史，是为现实斗争服务的，这个问题不明确，就失去了研究的意义。"},{"type":"paragraph","text":"夜深了，海明同志仍在聚精会神地思考着白天提出的问题。她一边学习毛主席的有关著作，查阅历史资料，一边分析《辨奸论》出笼的历史背景，以及作者的险恶用心，并把《辨奸论》和林彪反革命的《“571工程”纪要》联系起来，对照剖析，终于从中悟出了三条道理：一，《辨奸论》是咒骂王安石，反对革新，主张倒退的，时刻梦想复辟资本主义的林彪，自然要欣赏这篇毒草；二，《辨奸论》是为推行投降卖国路线的司马光等人开脱罪责的，林彪妄图投靠苏修，把中国变为苏修社会帝国主义的殖民地，也自然把《辨奸论》奉为至宝；三，《辨奸论》通篇充满着唯心史观，林彪要把自己打扮成“见微而知著”的“天才”人物，为他抢班夺权制造舆论，《辨奸论》正可以为他提供理论根据。第二天，海明结合剖析《辨奸论》，进一步批判了林彪的修正主义路线。同志们听了普遍反映：“批得透，批得深，听起来解渴！”"},{"type":"paragraph","text":"一六一医院理论队伍中的女同志，不仅勇于攻克学习和批判的难点，而且谦虚谨慎，时刻注意向群众学习。下面再讲一个理论骨干马燕妮七改讲稿的故事。"},{"type":"paragraph","text":"去年八月，医院领导让马燕妮为全院宣讲儒法斗争史。面对这光荣而艰巨的任务，小马心里热呼呼的。她想：自己虽然年龄小，文化低，但是有党的领导，有群众支持，就没有攻不破的难关！她刻苦学习马列和毛主席的有关著作，查阅有关材料，经过几天的奋战，终于写出了讲稿。望着手中的讲稿，小马想，群众是真正的英雄。讲稿写得好不好，还要请同志们作“鉴定”。"},{"type":"paragraph","text":"小马把讲稿拿到领导和群众中去征求意见，大家反映：一般道理都讲明白了，但如果能针对群众中存在的一些现实思想，有针对性地作辅导就更好了。比如：我们反对绝对化，林彪散布“绝则错”，如何划清界限？群众的意见，使小马看到了讲稿的不足，她不顾一天工作的疲劳，转身跑回办公室，开始了修改。同志们看着她连续几夜熬红的双眼，劝她休息，小马坚持不肯。她翻开《矛盾论》读着，想着，终于弄清了我们反对绝对化与林彪叫嚷“绝则错”的界限：历史上一切机会主义都是用形而上学冒充辩证法。我们反对绝对化，是坚持一分为二；林彪鼓吹“绝则错”是搞合二而一；我们是促进事物向有利于革命方面转化，林彪的叫嚣却是妄想阻挡历史车轮前进，达到其维护旧秩序，复辟旧制度的罪恶目的。就是这样，小马怀着虚心求教的精神，先后七次修改了讲稿。当小马拿着最后一稿走上讲台宣讲后，群众的“鉴定”是：观点鲜明，内容充实，战斗性强。"},{"type":"paragraph","text":"这个医院理论队伍中的女战士们说：要当好一个理论骨干，不能台上讲的是一套，台下做的又是一套，要理论联系实际，用实际行动来驳斥林彪、孔老二。她们说得好，做得也好。年轻的理论骨干曹俊双就是其中的一个代表。小曹参加了医院科研小组制作一种抗癌药物的工作。这是一种毒性很大的药物，在制作过程中，对人体有时会产生一些反应。小曹心想：我是理论辅导员，不但要从理论上把林彪、孔老二批倒、批臭，更重要的是用实际行动批判林彪、孔老二。小曹一直迎着困难坚持战斗。有一段，药物的反应较大，小曹和同志们吃不好饭，睡不好觉，脸上皮肤脱落，每天洗脸时，一沾水就疼。困难一次又一次向小曹挑战，小曹一次又一次地战胜了困难。当她看到有的同志身体不好，便主动把别人的工作也承担下来。就这样，小曹和同志们团结战斗，不怕困难，提前完成了任务。（向红阳）"},{"type":"paragraph","text":"一五一一部队六连理论骨干，认真看书学习，用马列主义观点研究儒法斗争和阶级斗争的历史经验，推动了连队批林批孔深入发展。这是共产党员、理论骨干赵树标在行军途中给大家讲儒法斗争故事。 伍云峰摄"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"（辽宁）毛泽东思想八三一沈阳革命造反总司令部（八三一）","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}