{"books":[{"id":"maoquanji29","name":"毛泽东全集第29卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives0/main/maoquanji29.pdf"],"article":{"title":"在稳当可靠的基础上争取一切可能的胜利","alias":"","parts":[{"type":"paragraph","text":"在稳当可靠的基础上争取一切可能的胜利"},{"type":"paragraph","text":"（1950年10月23日）彭川，并告高："},{"type":"paragraph","text":"二十二日成时电悉。你的方针是稳当的，我们应当从稳当的基点出发，不做办不到的事。朝鲜战局，就军事方面来说决定于下列几点。第一是目前正在部署的战役是否能利用敌人完全没有料到的突然性全歼两个、三个甚至四个伪军师（伪三师将随伪六师后跟进，伪一师亦可能增援）。此战如果是一个天胜仗，则敌人将作重新部署，新义州、宣川、定州等处至少在一个时期内不会来占，伪首、伪三两师将从咸兴一带退回元山地区，而长津可保，新安州、顺川两点是否保守也可能成问题，成川至阳德一段铁路无兵保守向我敲开一个大缺口，在现有兵力的条件下，敌人将立即处于被动地"},{"type":"paragraph","text":"[1]彭，指彭德怀，当时任中国人民志愿军司令员兼政治委员。[2]高，指高岗，当时任东北军区司令员兼政治委员。"},{"type":"paragraph","text":"[3]指彭德怀1950年10月22日19时关于目前战役计划给毛泽东并高岗的电报。电报提出：半年内我军的基本方针，是保持长津、熙川、龟城以北山区和长甸河口、辑安、临江线渡河交通，争取时间，准备反攻条件。目前战役计划一面以一个军钳制敌人，一面集中3个军寻机消灭伪军两三个师，争取扩大巩固元山、平壤线以北山区，发展南朝鲜游击战争。"},{"type":"paragraph","text":"在稳当可靠的基础上争取一切可能的胜利位。如果这次突然性的作战胜利不大，伪六、七、八师主力未被迅速歼灭，或被逃脱，或竟固守待援，伪一、伪首及美军一部增援到达，使我不得不于阵前撤退，则形势将改到于敌有利，熙川、长津两处的保守也将发生困难。第二是敌人飞机杀伤我之人员、妨碍我之活动究竟有多大。如果我能利用夜间行军作战做到很熟练的程度，敌人虽有大量飞机仍不能给我太大的杀伤和妨碍，则我军可以继续进行野战及打许多孤立据点，即是说，除平壤、元山、汉城、大邱、釜山等大城市及其附近地区我无飞机无法进攻外，其余地方的敌人都可能被我各个歼灭，即使美国再增几个师来，我也可各个歼灭之。如此便有迫使美国和我进行外交谈判之可能，或者待我飞机大炮的条件具备之后把这些大城市逐一打开。如果敌人飞机对我的伤亡和妨碍大得使我无法进行有利的作战，则在我飞机条件尚未具备的半年至一年内我军将处于很困难的地位。第三，如果美国再调五个至十个师来朝鲜，而在这以前我军又未能在运动战中及打孤立据点的作战中歼灭几个美国师及几个伪军师，则形势也将于我不利，如果相反，则于我有利。以上这几点，均可于此次战役及尔后几个月内获得经验和证明。我认为我们应当力争此次战役的完满胜利，力争在敌机炸扰下仍能保持旺盛的士气进行有力的作战，力争在敌人从美国或他处增调兵力到朝鲜以前多歼灭几部分敌人的兵力，使其增补赶不上损失。总之我们应在稳当可靠的基础上争取一切可能的胜利。"},{"type":"paragraph","text":"毛泽东十月二十三日"}],"authors":["毛泽东"],"dates":[{"year":1950,"month":10,"day":23}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":275,"page_end":276},"tags":[{"name":"毛泽东","type":"人物"},{"name":"高岗","type":"人物"},{"name":"彭德怀","type":"人物"},{"type":"文稿类型","name":"文章"}]},{"id":"wenji6","type":"pdf","name":"毛泽东文集第六卷（1999）","internal":false,"official":true,"author":"中央文献研究室","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/wenji6.pdf"],"article":{"title":"在稳当可靠的基础上争取一切可能的胜利","description":"根据手稿刊印。","dates":[{"year":1950,"month":10,"day":23}],"parts":[{"text":"在稳当可靠的基础上争取一切可能的胜利","type":"title"},{"type":"appellation","text":"彭，并告高："},{"type":"paragraph","text":"二十二日戌时电悉。你的方针是稳当的，我们应当从稳当的基点出发，不做办不到的事。朝鲜战局，就军事方面来说决定于下列几点。第一是目前正在部署的战役是否能利用敌人完全没有料到的突然性全歼两个、三个甚至四个伪军师（伪三师将随伪六师后跟进，伪一师亦可能增援）。此战如果是一个大胜仗，则敌人将作重新部署，新义州、宣川、定州等处至少在一个时期内不会来占，伪首、伪三两师将从咸兴一带退回元山地区，而长津可保，新安州、顺川两点是否保守也可能成问题，成川至阳德一段铁路无兵保守向我敞开一个大缺口，在现有兵力的条件下，敌人将立即处于被动地位。如果这次突然性的作战胜利不大，伪六、七、八师主力未被迅速歼灭，或被逃脱，或竟固守待援，伪一、伪首及美军一部增援到达，使我不得不于阵前撤退，则形势将改到于敌有利，熙川、长津两处的保守也将发生困难。第二是敌人飞机杀伤我之人员、妨碍我之活动究竟有多大。如果我能利用夜间行军作战做到很熟练的程度，敌人虽有大量飞机仍不能给我太大的杀伤和妨碍，则我军可以继续进行野战及打许多孤立据点，即是说，除平壤、元山、汉城、大丘、釜山等大城市及其附近地区我无飞机无法进攻外，其余地方的敌人都可能被我各个歼灭，即使美国再增几个师来，我也可各个歼灭之。如此便有迫使美国和我进行外交谈判之可能，或者待我飞机大炮的条件具备之后把这些大城市逐一打开。如果敌人飞机对我的伤亡和妨碍大得使我无法进行有利的作战，则在我飞机条件尚未具备的半年至一年内我军将处于很困难的地位。第三，如果美国再调五个至十个师来朝鲜，而在这以前我军又未能在运动战中及打孤立据点的作战中歼灭几个美国师及几个伪军师，则形势也将于我不利，如果相反，则于我有利。以上这几点，均可于此次战役及尔后几个月内获得经验和证明。我认为我们应当力争此次战役的完满胜利，力争在敌机炸扰下仍能保持旺盛的士气进行有力的作战，力争在敌人从美国或他处增调兵力到朝鲜以前多歼灭几部分敌人的兵力，使其增补赶不上损失。总之我们应在稳当可靠的基础上争取一切可能的胜利。"},{"type":"paragraph","text":"毛泽东"},{"type":"paragraph","text":"十月二十三日"}],"comment_pivots":[{"part_idx":1,"offset":1,"index":1},{"part_idx":1,"offset":5,"index":2},{"part_idx":2,"offset":7,"index":3}],"is_range_date":false,"authors":["毛泽东"],"comments":["彭，指彭德怀，当时任中国人民志愿军司令员兼政治委员。","高，指高岗，当时任中国人民解放军东北军区司令员兼政治委员。","指彭德怀一九五○年十月二十二日戌时关于目前战役计划给毛泽东并高岗的电报。电报提出：半年内我军的基本方针，是保持长津、熙川、龟城以北山区和长甸河口、辑安、临江线渡河交通，争取时间准备反攻条件。目前战役计划一面以一个军钳制敌人，一面集中三个军寻机消灭伪军两三个师，争取扩大巩固元山、平壤线以北山区，发展南朝鲜游击战争。"],"page_start":121,"page_end":122,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}