{"books":[{"id":"maoistlegacy.de-1986","name":"最高人民法院特别法庭关于审判林彪、江青反革命集团案主犯的小结","author":"最高人民法院特别法庭","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"最高人民法院特别法庭关于审判林彪、江青反革命集团案主犯的小结","dates":[{"year":1981,"month":2,"day":9}],"is_range_date":false,"authors":["最高人民法院特别法庭"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"最高人民法院研究室，中华人民共和国最高人民法院特别法庭审判林彪江青反革命集团案主犯纪实，480-492","tags":[{"name":"法庭辩论","type":"主题/事件"},{"name":"江青","type":"主题/事件"},{"name":"林彪","type":"主题/事件"},{"name":"审判","type":"主题/事件"},{"name":"特别法庭","type":"主题/事件"},{"name":"刑法","type":"主题/事件"},{"name":"刑事诉讼法","type":"主题/事件"},{"name":"宣判","type":"主题/事件"},{"name":"最高人民法院","type":"主题/事件"}],"parts":[{"type":"title","text":"最高人民法院特别法庭关于审判林彪、江青反革命集团案主犯的小结"},{"type":"subtitle","text":"一九八一年二月九日（一）"},{"type":"paragraph","text":"根据第五届全国人民代表大会常务委员会第十六次会议《关于成立最高人民检察院特别检察厅和最高人民法院特别法庭检察、审判林彪、江青反革命集团案主犯的决定》，最高人民法院特别法庭从十一月二十日至一九八一年一月二十五日对被告人江青、张春桥、姚文元、王洪文、陈伯达、黄永胜、吴法宪、李作鹏、邱会作、江腾蛟进行了公开审判。林彪、江青反革命集团案是由特别检察厅一案起诉，特别法庭分庭审理，全庭评议，一起判决的。具体经过是："},{"type":"paragraph","text":"最髙人民检察院特别检察厅于一九八〇年十一月五日向特别法庭提起公诉。"},{"type":"paragraph","text":"特别法庭于十一月六日召开第一次全体审判员会议接受起诉书，讨论和通过《最高人民法院特别法庭规则》；十一月八日召开第二次全体审判员会议，审查案件后，决定开庭审判。十一月十日，向十名被告人送达起诉书副本，同时告知被告人可以委托律师为其辩护。被告人姚文元、陈伯达、吴法宪、李作鹏、江腾蛟分别委托律师为辩护人。被告人江青、张春桥、王洪文、黄永胜、邱会作没有委托律师辩护，也不要特别法庭指定辩护人为他们辩护。"},{"type":"paragraph","text":"特别法庭于一九八〇年十一月二十日开庭，十名被告人全部到庭，由公诉人宣读起诉书。"},{"type":"paragraph","text":"特别法庭第一审判庭从十一月二十四日至十二月二十九日开庭二十次（其中法庭调查十五次，法庭辩论五次），第二审判庭从十一月二十三日至十二月二十二日开庭二十二次（其中法庭调查十八次，法庭辩论四次），进行法庭调查和法庭辩论。在庭审中，对十名被告人进行了四十五人次法庭调查，通知和传唤证人四十九人出庭作证，审查了各种证据八百七十三件次，其中向被告人出示和宣读的证据共六百五十一件次。"},{"type":"paragraph","text":"特别法庭从一九八一年一月二十日至二十一日召开全体审判员会议，讨论和修改判决书，二十二日依法进行评议，二十三日全体审判员在判决书上签名。"},{"type":"paragraph","text":"一九八一年一月二十五日，特别法庭开庭进行宣判，对十名被告人分别判处了死刑缓期二年执行、无期徒刑和有期徒刑。至此，胜利地完成了审判林彪、江青反革命集团案主犯的任务，结束了这一具有历史意义的举世瞩目的重大审判活动。"},{"type":"subtitle","text":"（二）"},{"type":"paragraph","text":"根据各方面的反映和审判人员的体验，这次审判林彪、江青反革命集团案主犯，总的来说，是顺利的，成功的，圆满地完成了审判任务，达到了揭露敌人，打击敌人，教育人民，加强社会主义法制的预期目的。通过这次审判活动，揭露和证实了林彪、江青反革命集团的严重罪行。特别法庭依法对十名主犯进行了严肃的斗争，给了他们以应得的惩处。这就打击了敌人，保护了人民，伸张了正义，平息了民愤，显示了国家法律的尊严。通过这次审判活动，对全国人民进行了广泛的生动的法制宣传教育。这次公开审判，参加旁听的有六万多人次，有亿万人以上看电视、看报纸、听广播，这在我国是史无前例的。广大人民群众通过这一审判活动，了解到我国的法律是人民意志和利益的表现，我国一切公民，在适用法律上是一律平等的，不论什么人，也不管过去的地位多么高，权势多么大，只要触犯了刑律，构成了犯罪，就要受到法律制裁；而对任何人进行法律制裁，都要依照法律规定的程序制度办事，依法审理，根据法庭调查核实的犯罪事实，依照刑法的规定定罪量刑。通过这次审判活动，锻炼了司法干部。参加这次审判活动，对司法干部来说是个难得的学习机会。特别法庭在整个审判活动中，坚持了实事求是，坚持了依法办事，坚持了划清犯罪与犯错误的界限。在这方面大家学习了不少东西，提高了政治思想水平和业务工作能力。"},{"type":"paragraph","text":"审判林彪、江青反革命集团案主犯所以取得圆满成功，一是有全国人民代表大会常务委员会的正确决定。一九八〇年九月二十九日人大常委会《关于成立最高人民检察院特别检察厅和最高人民法院特别法庭检察、审判林彪、江青反革命集团案主犯的决定》，为这次审判的顺利进行确立了法律基础。"},{"type":"paragraph","text":"二是有广大人民群众的支持和监督。审判林彪、江青反革命集团案，受到了全国各族人民的热忱关注。在审判期间，参加旁听的群众及时提出意见，同时特别法庭先后还接到群众来信二千多件，有鼓舞，有建议，也有批评，这些都给全体审判人员以有力的支持和监督。"},{"type":"paragraph","text":"三是有关部门通力合作，密切配合，积极支持。公安、检察、法院三机关互相配合、互相制约得好，宣传、组织及有关部门的支持和配合好，后勤人员的支援好。如果没有这些支持和配合，是难以搞好这次审判活动的。"},{"type":"paragraph","text":"四是全体审判人员发挥了高度的积极性，任务明确，工作抓得紧，夜以继日地工作，认真负责，细致踏实，这对胜利完成这次审判活动起了重要作用。"},{"type":"subtitle","text":"（三）"},{"type":"paragraph","text":"林彪、江青反革命集团案特别重大复杂，审判过程中的经验是丰富的。基本的经验是：坚持实事求是，依法办事。坚持实事求是，必须以事实为根据。作为审判人员，必须忠实于事实真象。坚持依法办事，必须以法律为准绳。法是人民意志和国家政策的统一的具体表现。作为审判人员，必须忠实于法律。我们在实践中深切体会到，要做到实事求是、依法办事是很不容易的，必须做很多艰苦细致的工作，但我们自始至终还是坚持做到了这两条。在程序法方面，基本上执行了刑事诉讼法。整个审判活动，按刑事诉讼法的有关规定，分四个阶段（即开庭前的准备、法庭调查、法庭辩论和评议判决宣判），有条不紊地进行。"},{"type":"paragraph","text":"在实体法方面，整个审判活动是严格依照刑法的有关规定进行的。在审查受理案件、法庭调查、法庭辩论，尤其在评议判决时，都是依照刑法的规定，审查被告人的行为是否触犯刑律，构成犯罪，严格划清犯罪与犯错误的界限，做到以法律为准绳。"},{"type":"paragraph","text":"在每个阶段中，都做了大量工作，取得了一些具体经验，这里略加归纳总结。"},{"type":"paragraph","text":"1. 开庭前的准备"},{"type":"paragraph","text":"根据刑事诉讼法第一百零八条的规定，特别法庭召开全体审判员会议，对特别检察厅提起公诉的林彪、江青反革命集团案进行了审查，一致认为犯罪事实清楚，证据充分，决定受理，开庭审判。根据刑事诉讼法第一百一十条的规定，将起诉书副本于开庭七日以前送达被告人，为五在被告人委托或者指定了辩护人；在开庭三日以前向公诉人、被告人、辩护人、证人送达传票和通知书。"},{"type":"paragraph","text":"特别法庭决定受理案件后，对审判员作了分工，明确哪几个审判员主审哪个被告人。然后由审判员审查案卷材料，熟悉案情，制定法庭调查的审问提纲。"},{"type":"paragraph","text":"制定审问提纲非常重要，林彪、江青反革命集团案案情复杂，制定审问提纲更为必要。有了审问提纲，可使法庭调查有计划、有步骤地进行，审判人员也心中有数，庭审时比较主动。制定审问提纲还有许多好处。通过制定审问提纲可以进一步熟悉案情。审问提纲一般包括以下内容：检察机关指控的犯罪事实，审判人员对这一事实如何发问，要出示、宣读并核实哪些证据，通知或传唤哪些证人出庭作证，对审判中可能出现的情况如何处置等。审判人员制定审问提纲时，要反复审查研究这些内容，从而也就逐渐熟悉了案情。通过制定审问提纲，可以进一步审查证据。制定审问提纲时，必须明确每一次开庭要调查核实什么事实，为了调查核实这些事实，对被告人要问什么，从何处问起，怎样发问，预计被告人可能怎样回答，法庭要出示什么证据，先出示什么证据，后出示什么证据，通知什么人出庭作证。在审查证据方面要花力气，下工夫。要在法庭上出示和宣读的证据，必须扎实、充分、确凿，不扎实、不充分、不确凿的不能在法庭上使用，因而也不能写入提纲。制定审问提纲的过程，也是审查证据的过程。第一审判庭在制定江青等五名被告人的审问提纲过程中，反复核实证据，增加了一些原来没有的新证据，也减少了一些原来不够扎实的证据。这就保证了法庭调查的顺利进行。实践证明，证人出庭作证比宣读证言的作用、效果更好，必要的证人应尽可能出庭作证。在制作审问提纲过程中，确定了哪些证人出庭作证的同时，对证人要进行实事求是、依法作证的思想工作，以保证作证的质量。哪些证据在法庭调查时要投影，在制定审问提纲时也要定下来，并同时制作投影片。实践证明，审判林彪、江青反革命集团案，全部书证由法庭工作人员（播音员）宣读，并同时投影部分证据，效果很好。当然，这样做，要具备必要的条件。"},{"type":"paragraph","text":"由于林彪、江青反革命集团案特别重大复杂，在公安预审期间，法院系统抽调一部分审判人员参加了解情况，这是必要的。起诉书副本送达被告人以后，法庭派审判员提讯了部分被告人，了解了他们看起诉书后的思想动态，对制定审问提纲和法庭调查都有好处。但在提讯时应当注意防止泄露庭审的内容。"},{"type":"paragraph","text":"在准备工作中，有些问题还考虑得不周密、不细致，仓促上阵，以致送达起诉书副本时有的书记员情绪有些紧张。"},{"type":"paragraph","text":"2. 法庭调查"},{"type":"paragraph","text":"法庭调查是依照刑事诉讼法第一百一十四条、第一百一十五条、第一百一十六条的规定进行的。"},{"type":"paragraph","text":"法庭调查的范围，是调查起诉书中指控被告人的犯罪事实。两个审判庭对大部分指控的犯罪事实都在庭审工作中作了调查。但有些指控的犯罪事实，因明显缺乏证据，法庭未作调查，如起诉书指控姚文元策动上海武装叛乱，因证据不足，法庭就未进行调查。反之，法庭发现起诉书未指控的犯罪事实确有充分证据，也进行了法庭调查，如江青一九六六年至一九七〇年在各种会议上，点名诬陷中共第八届中央委员和后补委员二十四人，使他们一一受到迫害等。"},{"type":"paragraph","text":"法庭调查必须掌握只调查触犯刑律、构成犯罪的事实这一条原则界限，对不属于犯罪的其他问题，不能在法庭上进行调查。有的被告人，特别是江青在法庭调查中屡次无理提出这类问题，均被批驳制止。"},{"type":"paragraph","text":"刑事诉讼法第三十五条规定：“对一切案件的判处都要重证据，重调查研究，不轻信口供。只有被告人供述，没有其他证据的，不能认定被告人有罪和处以刑罚；没有被告人供述，证据充分确实的，可以认定被告人有罪和处以刑罚。”第三十六条规定：“证人证言必须在法庭上经过公诉人、被害人和被告人、辩护人双方讯问、质证，听取各方证人的证言并经过查实以后，才能作为定案的根据”。因此，审查证据，是法庭调查的核心问题。"},{"type":"paragraph","text":"本案十名被告人的认罪态度不同，有的供认罪行，有的认错不认罪，有的供认部分罪行，有的否认全部罪行，有的在法庭上一直不说话，有的破坏法庭秩序。不论那种情况，要对他们定罪判刑，都必须在法庭上调查核实证据。证据充分而确凿是这次审判成功的一个重要因素。实践证明，即使象江青这样狡猾的被告人，只要在法庭调查时出示和宣读充分确凿的证据，她也无法抵赖。张春桥虽一言不发，因有大量确凿证据，也足以定罪。"},{"type":"paragraph","text":"在法庭上出示的证据，一般都让被告人辨认。宣读的证言，一般都听取公诉人和被告人、辩护人双方的意见。对出庭作证的证人，在作证后，一般也听取了公诉人和被告人、辩护人的意见。对书证坚持了事先要作出鉴定，有的鉴定在法庭上宣读，并听取当事人的意见。经过这样依法调查核实的证据，才成为本案定案的根据。"},{"type":"paragraph","text":"在法庭调查中，江青、黄永胜曾要求通知新证人到庭，调取新的物证。法庭认为没有必要，作出了不予同意的决定。"},{"type":"paragraph","text":"法庭调查是对被指控的犯罪事实进行调查，法庭调查以后，还要进行法庭辩论和评议、宣判。因此，在法庭调查阶段，法庭不能对调查的事实是否构成犯罪以及犯什么罪即下断语、作结论。审判人员与公诉人不同，公诉人是对本案早有结论才提起公诉的，审判人员正处于调查阶段，在发问和发言时就不能用肯定被告人有罪的语言，而只能用提问的语言，在法庭调查结束时，也只能宣布被指控的犯罪事实调查完毕，而不能宣布犯罪事实已经查清，因为未经过评议，审判人员即使认为犯罪事实已经查清，此时也不能随意发表个人意见。"},{"type":"paragraph","text":"在法庭调查中存在的缺点是：有些审判人员对于运用刑事诉讼法还不够熟练，有的证据在宣读后未让被告人发表意见，有的证人作证后未让被告人质证，有的被害人出庭应是陈诉而作为证人出庭作证，有的称呼了证人的职称，有的发问过急，限制了被告人的陈述，有的说了定性的话，等等。"},{"type":"paragraph","text":"3. 法庭辩论"},{"type":"paragraph","text":"法庭辩论是依照刑事诉讼法第一百一十八条的规定进行的。也就是在法庭调查结束后，由公诉人、被告人、辩护人进行法庭辩论，而不是边进行法庭调查边进行法庭辩论。宣布辩论终结后，被告人才作最后陈述。不能以被告人在法庭辩论中的陈述代替被告人的最后陈述。"},{"type":"paragraph","text":"法庭辩论中，公诉人的发言，被告人的陈述和辩护，辩护人的辩护，以及被告人最后陈述，只能在法庭调查的事实基础上进行，就法庭调查的事实是否构成犯罪，犯什么罪，罪责大小进行辩论，允许公诉人、被告人、辩护人在这个范围内充分发言、陈述和辩护，只有在发言超出法庭调查的事实范围，与本案无关，或者发言重复时，法庭才加以制止。如江青、黄永胜在法庭上各自作了二、三小时的陈述，法庭并未加以制止。法庭辩论中，被告人和辩护人合乎事实的辩护，法庭都认真听取。"},{"type":"paragraph","text":"在法庭辩论中，被告人对被指控的犯罪事实进行无理狡辩，只要不超出法庭辩论的范围，不应加以制止，允许其陈述，公诉人如果不同意被告人的陈述，可以发言批驳。公诉人发言后，还允许被告人陈述。一般辩论一、二轮，最多三轮。然后由被告人作最后陈述。"},{"type":"paragraph","text":"4. 评议、判决和宣判"},{"type":"paragraph","text":"评议、判决和宣判，依照刑事诉讼法第一百二十条、第一百二十一条的规定进行。"},{"type":"paragraph","text":"评议和判决，以事实为根据，以法律为准绳。只有经过法庭调查核实的、证据确凿的事实，才能作为判决的根据。判决书是法庭代表国家对被告人的犯罪与刑罚所作的结论，必须经得起现时和历史的考验。这就首先要求判决书所认定的犯罪事实必须扎实可靠。在评议和判决时，一定要按照刑法的规定，分析确定被告人是不是犯罪，犯的什么罪，犯罪的动机、目的是什么，犯罪的情节、后果如何，适用什么刑罚。判决书所定的罪必须是触犯刑律、构成犯罪的，定罪量刑适用刑法条文必须适当。"},{"type":"paragraph","text":"判决书与起诉书不同。经过法庭调查，判决书认定的事实比之起诉书有增有减，这是正常的。起诉书认定林彪、江青反革命集团案主犯有四十八条罪行，认定十名被告人犯了刑法八条罪名，其中认定江青犯了刑法七条罪。根据法庭调查的事实，经过法庭评议，判决书认定的罪行比起诉书减少了十六条，新增加了七条。认定的罪名也减少了，如认定江青犯了四条罪。这些都体现了实事求是，依法办事的原则。"},{"type":"paragraph","text":"对林彪、江青反革命集团案十名主犯，是依法定期宣告判决的。在宣告判决的第二天，即将判决书送达各被告人和特别检察厅。"},{"type":"paragraph","text":"此外，江青在法庭调查和最后陈述时，破坏法庭秩序，经审判长一再警告制止无效，使法庭审判无法进行，法庭才不得不依照刑事诉讼法第一百一十九条的规定，两次责令她退出法庭。但下一庭开庭时仍让她出庭。"},{"type":"paragraph","text":"林彪、江青反革命集团案特别重大复杂，审判这起案件，任务重，难度大，审判过程中的经验是很多的，教训也有。由于水平所限，时间仓促，这里总结得很不够，并可能有错误，希望大家批评指正。"}],"alias":""},"tags":[{"name":"吴法宪","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"林彪","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"邱会作","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}