{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":5,"day":29}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用毛泽东思想彻底改造文艺队伍——学习毛主席的光辉著作《在延安文艺座谈会上的讲话》的体会","authors":["首都工人/解放军驻文化部毛泽东思想宣传队齐学东"],"parts":[{"type":"paragraph","text":"二十七年前，我们伟大领袖毛主席《在延安文艺座谈会上的讲话》中教导我们：“要使文艺很好地成为整个革命机器的一个组成部分，作为团结人民、教育人民、打击敌人、消灭敌人的有力的武器，帮助人民同心同德地和敌人作斗争。”今天，正当全国亿万军民紧紧团结在以毛主席为首、林副主席为副的新的中央委员会周围，去争取更大胜利的时候，我们总结了三年来文化大革命中尖锐复杂的阶级斗争，重温毛主席二十七年前的伟大教导，深刻体会到：文艺战线是上层建筑领域中的重要组成部分，是制造舆论的重要阵地。文艺的领导大权必须永远掌握在工人阶级手里，必须用毛泽东思想改造文艺队伍，牢固地占领文艺阵地，在上层建筑其中包括各个文化领域中对资产阶级实行全面的专政。"},{"type":"paragraph","text":"无产阶级要把文艺阵地牢固地占领下来，用毛泽东思想把它们改造过来，关键的问题就是用毛泽东思想武装文艺队伍。文艺队伍的问题解决不了，无产阶级在文艺界的领导权就难以巩固。为此，我们工人、解放军毛泽东思想宣传队进驻文化部及其所属文艺单位以后，按照党的政策，严格区分两类不同性质的矛盾，在清除了混进文艺界的一小撮叛徒、特务、死不改悔的走资派的同时，紧紧抓住了对文艺界广大知识分子的再教育。"},{"type":"paragraph","text":"毛主席教导我们：“我们的文学艺术都是为人民大众的，首先是为工农兵的，为工农兵而创作，为工农兵所利用的。”大叛徒刘少奇却一贯疯狂地反对毛主席革命文艺路线，推行反革命修正主义文艺黑线，为复辟资本主义作舆论准备。被刘少奇控制的文艺部门和艺术团体，长期脱离工农兵，帝王将相、才子佳人、老爷太太、少爷小姐充斥舞台，使文艺阵地变为腐蚀群众、复辟资本主义的温床。我们深深感到，对文艺界的知识分子进行再教育，要解决的根本问题，就是为什么人服务的问题。我们以毛主席的《讲话》为武器，抓住刘少奇在文艺界大肆贩卖封、资、修黑货的活靶子，开展革命大批判，进行两条路线斗争教育，发动群众大摆本单位过去大演坏戏、坏电影的罪恶事实，大揭本单位解放以来阶级斗争、两条路线斗争的盖子，狠批刘少奇推行的反革命修正主义文艺黑线，清除刘少奇反革命修正主义文艺黑线对自己的毒害，不断提高两条路线斗争觉悟。某剧院有一个女演员，曾因演毒草戏得到了一枚一等奖章，并获得“优秀演员”的称号。她用自己的亲身经历愤怒控诉说：“刘少奇这个吃人不吐骨头的大坏蛋，硬逼着我们去演封、资、修的毒草戏，就是他毒害我走上了脱离工农兵群众的道路。现在，我才知道为什么人的问题不解决，文艺方向不对头，卖劲越大，离毛主席的革命文艺路线越远。”"},{"type":"paragraph","text":"为了使这些知识分子彻底改变旧思想，把立足点真正移到工农兵这方面来，我们遵照毛主席的教导：“去接近工农兵群众，去参加工农兵群众的实际斗争，去表现工农兵群众”，带领他们深入厂矿、农村，接受工农兵的再教育，促使思想革命化。他们深深感到工农兵最忠于毛主席，活学活用毛主席著作最好，决心永远做工农兵的小学生，永远表现工农兵，为工农兵服务。"},{"type":"paragraph","text":"毛主席在《讲话》中指出：“一切共产党员，一切革命家，一切革命的文艺工作者，都应该学鲁迅的榜样，做无产阶级和人民大众的‘牛’，鞠躬尽瘁，死而后已。”我们通过几个月的斗争实践，深深感到，大叛徒刘少奇推行的“三名三高”黑货在文艺界影响很深，流毒很广，是刘少奇推行反革命修正主义文艺黑线杀人不见血的软刀子。用毛泽东思想对文艺界的知识分子进行再教育，很关键的一条就是要通过革命大批判，彻底肃清“三名三高”的流毒，用毛泽东思想统帅文艺工作者的灵魂，树立一心为公的无产阶级世界观，甘愿做无产阶级和人民大众的“牛”。我们充分发动广大文艺工作者，活学活用毛主席著作，采取回忆对比的办法，进行自我教育，使广大文艺工作者进一步认清刘少奇反革命修正主义文艺黑线的罪恶，更加增强对毛主席革命路线的无产阶级感情。某剧院有一个歌唱演员，出身贫苦家庭，由于旧社会受地主剥削，从小被卖到了旧戏班子。解放后，在刘少奇反革命修正主义“三名三高”黑货的毒害下，忘掉了过去，追求名利，大演毒草戏，可是在工农兵面前，却冷若冰霜。大家和她一起狠批刘少奇的“三名三高”黑货，她从自己身上进一步看到了反革命修正主义文艺黑线的毒害，进一步加深了对大叛徒刘少奇的仇恨。很多同志都沉痛地说：“毛主席叫我们全心全意为人民服务，而刘少奇却拚命把我们往反革命修正主义的泥坑里推。如果我们心里光想名、利、钱，人就会变质，国家就会变颜色。”大家纷纷表示，一定要在斗争中彻底改造世界观，脱胎换骨，甘当无产阶级和人民大众的“牛”，争取后半辈子更好地在文艺战线上为人民立新功。"},{"type":"paragraph","text":"林副主席在政治报告中指出：“无产阶级能不能把文化教育阵地牢固地占领下来，用毛泽东思想把它们改造过来，是能不能把无产阶级文化大革命进行到底的关键问题。”通过斗争实践我们认识到：无产阶级占领了文艺阵地，夺回了被刘少奇一伙在文艺部门窃去的大权，这仅仅是万里长征走完了第一步，而在占领了这个阵地之后，用毛泽东思想把文艺队伍改造过来，则还需要做持久的艰苦细致的工作。我们一定要紧跟伟大领袖毛主席的战略部署，总结领导上层建筑斗、批、改的经验，把这条战线的仗打好，让毛泽东思想永远牢固地占领文艺阵地。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}