{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"计划与缺口","authors":["泽生"],"dates":[{"year":1979,"month":6,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于经济计划要不要留缺口的问题，我国经济计划战线历来有所争议。当前，认真总结二十多年来正反两方面的历史经验，弄清这个问题，对于统一认识，改进计划工作，贯彻执行调整国民经济的方针，是具有重要意义的。"},{"type":"paragraph","text":"经济计划留缺口，主要是指生产、基本建设的计划指标，缺乏相应的物资保证，特别是指计划需要的原材料和燃料动力同生产量之间留有差额。现实经济生活中，计划出现缺口，大致有两种情况:一种是难于避免的差误。这是因为社会主义经济庞大而复杂，综合平衡工作不可能做得“天衣无缝”，经济计划不可能一点缺口都没有。不过这种缺口，一般不影响计划大体平衡，而且在执行过程中，只要切实加强薄弱环节，大多是可以克服的。另一种情况是不讲综合平衡，有意留缺口。认为留缺口要比不留缺口好，甚至把留缺口作为增加指标的手段。这样，计划处处留缺口，层层留缺口，最终造成一个大窟窿，国民经济的比例关系因此遭到破坏，出现严重失调的局面。当前，我国国民经济的一些重大比例失调，基本建设的半拉子工程增多，生产需要的原材料、燃料动力短缺，其中原因之一，就是因为订计划时留了缺口。"},{"type":"paragraph","text":"为什么会造成这样的局面?为什么留缺口要比不留缺口好的论调会长期流传?原因是多方面的，主要是林彪、“四人帮”的长期破坏。除此之外，从我们工作上讲，既有认识问题，也有实际问题。认识问题主要涉及对以下几个问题的看法:"},{"type":"paragraph","text":"(一)不平衡的绝对性与平衡的相对性问题"},{"type":"paragraph","text":"马克思主义认为，世界上任何事物在发展过程中，平衡只是暂时的、相对的，而不平衡则是经常的、绝对的。社会主义国民经济有计划按比例发展，并不意味着各个生产部门、各个企业之间，时时刻刻都是平衡发展，总有一些部门和企业发展快点，另外一些发展慢点，和其他事物发展一样，平衡总是暂时的，相对的，不平衡是经常的，绝对的。但是，认识社会主义经济发展不平衡的绝对性，绝不是不需要认真去组织计划的平衡，更不是允许留缺口去破坏平衡。相反，正因为经济发展经常出现不平衡，才需要不断地用大力量去加强薄弱环节，力争在不平衡的长河中，求得相对的新的平衡，这就是计划工作的重要内容。但是，有些同志认为，既然平衡是相对的，不平衡是绝对的，那么，搞综合平衡就没有实际意义，这是一种不正确的理解。我们说经济计划不留缺口，要综合平衡，意思是说，经济计划要正确地反映国民经济有计划按比例发展规律的要求，各种比例关系要做到基本协调。当然，这些比例关系不是一成不变的，它随着经济发展而变化，又会出现新的不平衡。但是，我们说平衡是相对的，绝不是说平衡是瞬息即逝的，是可有可无的，没有实际意义的。同样，对不平衡的绝对性，也不能作绝对化的理解，把社会主义经济发展理解为绝对不平衡、绝对不协调，从而否认社会主义经济有计划按比例发展的客观必然性。"},{"type":"paragraph","text":"五十年代，毛泽东同志在谈到经济计划平衡与不平衡矛盾运动时指出，人们通过自觉活动，通过国家计划调节，不断克服经常出现的不平衡，“这就是我们计划经济的优越性”。可见，争取相对平衡，不仅是计划工作的任务，而且关系到能否发挥社会主义制度优越性的问题。我们说社会主义经济之所以能够有计划按比例高速度发展，原因之一，就是在社会主义条件下，人们能自觉地在不平衡中求得相对平衡，而这点正是资本主义制度办不到的。"},{"type":"paragraph","text":"(二)长线平衡与短线平衡问题"},{"type":"paragraph","text":"前面说过，国民经济的比例关系非常复杂，包含着很多矛盾，在进行综合平衡时，难免会遇到产品长短不齐的情况，有的产品供不应求，有的产品供过于求，于是，产生一个按什么产品平衡的问题。举例来说，假定加工工业所需要的原材料和电力的供应有多有少，原材料是长线，电力供应是短线，那么平衡是按原材料平衡呢，还是按电力平衡?有一种意见认为，要按先进部门，发展最快的产品平衡，即按长线平衡，并说这种平衡是向先进看齐的积极平衡，而按短线平衡则是什么“削高就低”的消极平衡。"},{"type":"paragraph","text":"很明显，这种不讲条件，不管短线能否拉长，一律按长线平衡的作法，非但不是什么积极平衡，反而会扩大生产与需要之间的矛盾，使计划留下无法弥补的缺口。这种留有缺口的计划，不但使留缺口部分脱离国家计划轨道，而且也使不留缺口部分大受影响，造成比例失调。譬如，当前我国工业内部电力是缺口，因电力不足，全国大约有百分之二十的工业生产能力没有充分发挥出来，这种影响当然是全局性的了。从这里可以看出，尽管主观上希望按长线平衡，但实际起作用的还是短线。客观规律是不以人们意志为转移的，短线不拉长，长线无论如何上不去。这种按长线平衡的做法，是违反客观规律要求的。"},{"type":"paragraph","text":"按先进来平衡，从道理上讲也是背理的。因为先进在任何时候总是少数，多数和它有差距，如果硬要多数在计划期内向它看齐，这绝非一时的人力、物力所能办得到的。退一步说，即使我们采取各种有效措施，增产节约、挖潜革新，甚至扩大基本建设，努力使后进向先进看齐，但这总要有个过程，增产措施也不是样样都能在计划期间生效的，这样，平衡不是落空了吗?我们说，先进的计划指标必须是有科学根据的，如果于理不合，失去科学性，那么，这个指标也就不先进了。"},{"type":"paragraph","text":"当然，这也不是说，编计划一定要按短线平衡。假若经过努力，采取措施，确实可以把某些短线产品拉长，如果我们认为做不到，不去办，简单地按短线平衡，那也是不对的。总之，按什么标准平衡，要实事求是，既要注意客观条件，又要发挥主观能动性，务必把经济计划建立在积极而又稳妥的基础上。"},{"type":"paragraph","text":"(三)计划留缺口能否调动积极性问题"},{"type":"paragraph","text":"有一种看法认为，按发展最快的环节平衡可以鼓舞士气，计划留缺口可以形成压力，有利于调动积极性。这种看法对不对呢?当然不对!社会主义事业是人民群众自己的事业，如何调动一切积极性，使计划成为广大干部、群众的自觉行动，确实是一个关系到计划能否顺利实现的大问题。我国二十多年正反两方面的经验证明:凡是计划的综合平衡搞得比较好，各种比例比较协调，而又留有余地，那么群众的积极性高，国民经济发展就快；反之，凡是综合平衡搞得不好，计划留缺口，经济发展就慢，人民生活水平不能逐步提高，群众的积极性就要受到挫折。如果说，计划留缺口能够调动什么“积极性”的话，那么这种“积极性”对社会主义计划经济来说，实际是一种消极性。计划留缺口，说穿了，就是迫使企业“八仙过海，各显神通”，在计划外去解决各自的需要。这样的“积极性”，必然表现为物物交换、采购员满天飞，表现为相当一部分经济活动不能纳入国家统一计划，表现为国家有限的人力、物力、财力不能用在最急需的地方。这样的“积极性”怎么能够对社会主义经济的发展有利呢?"},{"type":"paragraph","text":"计划留缺口除了思想认识上的原因外，还有一些工作上的问题，如搞高指标，就是一个重要的因素。计划指标本来应该根据客观规律的要求，建立在积极可靠的基础上，不能脱离实际任意加码、翻番。实践证明，如果人为地提高重工业指标，农轻重失去平衡，计划就会出现缺口。因为国民经济各部门是相互联系相互制约的，其他部门为了与重工业平衡，也需要提高指标，各部门的指标都提高了，怎样完成呢?只好扩大基本建设规模，但是在一定时间内能够用于基本建设的人力、物力、财力是有限的，于是，计划只好留缺口。如果要克服缺口，又必需提高生产指标，而更高生产指标的完成，又非扩大基本建设规模不可。如此循环不已，半拉子工程就愈来愈多，物资缺口愈来愈大，所以高指标不能说不是计划年年留缺口的一个重要原因。又如物资储备制度，也要切实研究，迅速健全起来。因为经济发展过程中，常常会因自然的、人为的原因，出现人们无法预料的缺口，保留一定的物资储备，及时克服缺口，对于保证各部门按比例发展是十分必要的。"},{"type":"paragraph","text":"党的十一届三中全会公报指出:“实现四个现代化，要求大幅度地提高生产力，也就必然要求多方面地改变同生产力发展不适应的生产关系和上层建筑，改变一切不适应的管理方式、活动方式和思想方式”。当前，贯彻执行国民经济调整的方针，就计划工作来说，一个迫切的任务就是要解决计划缺口的问题，建立比较协调的比例关系。当然，我们应该看到，林彪、“四人帮”所造成的恶果极为严重，调整所涉及的面很广，不是短期内统统都能够解决的，还要有一个逐步取得协调一致的过程。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}