{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"理论是武器历史当镜子狠批黑纲领——我们是怎样组织群众开展大学习、大批判的","authors":[],"dates":[{"year":1976,"month":3,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海第十二机床厂党支部"},{"type":"paragraph","text":"在反击右倾翻案风的斗争中，我们组织干部、群众认真学习理论，掌握武器，开展革命大批判，使广大干部和群众进一步提高了对当前这场斗争的性质、意义的认识，推动了斗争的不断深入。我们的做法是:"},{"type":"paragraph","text":"一、加强学习，认识社会主义革命的性质、对象、任务和前途。开始，部分同志存在着“不搭界”的思想。我们就举办学习班，组织干部、群众反复学习了毛主席关于无产阶级文化大革命和反击右倾翻案风的一系列重要指示，使大家认清阶级斗争的长期性、复杂性、尖锐性，认识社会主义革命的性质、对象、任务和前途。不少同志说:“不搭界”的思想，实质上是阶级斗争熄灭论的流毒在作怪。当前的这场两个阶级、两条路线的大搏斗告诉我们，社会主义时期的主要矛盾始终是无产阶级和资产阶级的矛盾，主要危险是修正主义，革命对象是资产阶级，重点是党内走资本主义道路的当权派，在事关路线和国家前途问题上，我们应该立场坚定，旗帜鲜明，坚决反击右倾翻案风。大家还说，“走资派还在走”，这是整个社会主义时期长期存在的社会现象，是阶级斗争的规律所决定的。党内的走资派代表党内外新老资产阶级利益，他们耍大搞修正主义，复辟资本主义，这是由他们的阶级本性所决定的。认识提高后，干部、群众积极投入战斗。二月中旬以来全厂贴出了三百五十多份大字报，工人理论队伍出了九期大批判专栏，全厂开了大小七次批判会，学习运动蓬勃开展起来了。"},{"type":"paragraph","text":"二、回顾历史，识破修正主义者打着红旗反红旗的手法。我们结合学习《哥达纲领批判》、《无产阶级革命和叛徒考茨基》、《再论工会、目前局势及托洛茨基和布哈林的错误》等马列著作，回顾了国际共产主义运动史上马克思同拉萨尔的斗争，列宁同考茨基、托洛获基、布哈林的斗争；回顾了毛主席革命路线同刘少奇、林彪反革命的修正主义路线的斗争，并分析了投降派宋江搞修正主义的手法。通过这样的回顾，看清了搞修正主义的人，惯用打着红旗反红旗和折中主义的手法，来篡改正确路线，搞复辟倒退。"},{"type":"paragraph","text":"如在批判“三项指示为纲”的修正主义纲领时，大家回顾了马克思对拉萨尔分子的一场斗争。在《哥达纲领》中，拉萨尔分子把国际章程中的共产主义命题，加以篡改，以此来否定和反对马克思主义。从而看清楚党内那个不肯改悔的走资派抛出“三项指示为纲”的修正主义纲领，就是打着贯彻落实毛主席三项指示的旗号，否定毛主席历来关于以阶级斗争为纲的指示。通过联系现实斗争回顾历史，大家进一步认识到掌握思想武器，在斗争中提高识别真假马克思主义的能力的重要性。"},{"type":"paragraph","text":"三、串起来议，狠批修正主义纲领的反动实质。开始时有些同志对“三项指示为纲”的反动性表现在那里，认识不清。针对这种情况，我们组织大家把走资派的修正主义谬论贯穿起来议，通过排论点、剥画皮、议危害、批实质的办法，来分析“三项指示为纲”的修正主义纲领的反动性。大家分析“三项指示为纲”出笼后，奇谈怪论四起，什么现在“积重难返”呀；什么当前主要危险是“不讲学文化”、无产阶级教育革命“拖四个现代化后腿”，科技界“不要提无产阶级专政”呀；什么“只要人家说你复辟了，你的工作就干好了”呀，等等。把这些谬论连贯起来分析，就看出它的要害，就是抹煞阶级斗争这个纲，所有奇谈怪论都是从“三项指示为纲”的修正主义纲领中派生出来的。从而认清走资派抛出“三项指示为纲”，是一个否定以阶级斗争为纲，篡改党的基本路线的修正主义纲领；是一个否定文化大革命，为刘少奇、林彪修正主义路线翻案的复辟纲领。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}