{"books":[{"id":"9396d223-50a3-44f6-990b-88dbf5b0aec8","name":"红旗一九六七年第四期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/9396d223-50a3-44f6-990b-88dbf5b0aec8.pdf"],"article":{"title":"黑龙江省红色造反者夺权斗争的基本经验","alias":"","parts":[{"type":"paragraph","text":"黑龙江省红色造反者"},{"type":"paragraph","text":"验夺权斗争的基本经"},{"type":"paragraph","text":"-"},{"type":"paragraph","text":"在无产阶级专政条件下夺权斗争，是个崭新课题。黑龙江省的革命造反派，在这场斗争中，取得一些极存价值的经验。"},{"type":"paragraph","text":"一、革命造反派，根据当地的斗争具体情况，鲜明的体现了党的"},{"type":"paragraph","text":"方针政策，团结省委内执行毛主席正确路线的主要负责人，"},{"type":"paragraph","text":"同人民解放军的主要负责人，三位一体，联合夺权。"},{"type":"paragraph","text":"毛主席说：“政策是革命政党一切实际行动的出发点，并且表现于行动的过程和归宿。黑龙江省的红色造反者，在夺权斗争币不折不扣地照毛泽东思想办事，按照党的方针政策办事。他们不是形而上学地机械照抄外地经验，而是从本地具休情况出发，妥善地处理了如何对待干部这个极为重要的间题。黑龙江省红色造反者严格区分敌友我的界限，对党内一·小撮走资本主义道路的当权派和极少数坚持资产阶级反动路线的顽固分子，采取坚决打击，彻底夺权的措施，而对那些犯有一般错误的下部，则采取毛主席一贯教导的“惩前后，治病救人”和团结一批评一一—团结的方针政策。对站在毛主席革命路线-·边的革命干部，则坚决依菲，并肩战斗。"},{"type":"paragraph","text":"他们同黑龙江省委第一书记潘复生同志和军区负责人联合战斗的关系，是在长期斗争中考验和形成的。潘复生同志，从十一中全会之后，就检查了错误，坚定支持革命左派；革命左派，也一贯地支持播复生同志的革命行动，双方一起同党内·小报走资本主义道路的当权派和受这些当权派所蒙蔽操纵的八八团，赤卫队，进行了坚决的斗争。在这场斗争中，省军区的主要负责人坚定地站在执行毛主席革命路线的潘复生同志一边，坚决镇压向革命路线反扑的反革命组织。潘复生同志、省军区的负责人和革命造反派的同志，在生死与共的战斗中所结下的革命友谊，在新的夺权形势到来之际，出现联合行动，是非常自然的。潘复生同志和省军区负责人，主动找到哈尔滨市红色造反者联合总部研究如何夺权：红色造反者联合总部在考虑成立“黑龙江省红色造反者革命委员会”时，主动提出让潘复生同志和省军区司令员注家道同志参加，一月三十口下午，三万面开会，起草好第一号通告，刚好中央人民广播电台播出《红旗》第三期社论，强调指出“当革命的领导干部起来，同群众·道，向党内一小报"},{"type":"paragraph","text":"走资本主义道路当权派夺权的时候，革命的群众团体应当支持他们”，“不分青红皂白，反对Pt!"},{"type":"paragraph","text":"--切，排斥一切，打倒一切，是违背马克思列宁主义、毛泽东思想的阶级观点的”。这说明，A"},{"type":"paragraph","text":"真正的革命左派，在制定革命决策的重要关头，是最能休会毛泽东思想精神实质的，我们的心和毛主猫的心是紫紫贴在一起。"},{"type":"paragraph","text":"二、在夺取省委的领导大权之前，首先把无产阶级革命的喉舌报"},{"type":"paragraph","text":"社、电台和专政机关公安局，掌握在左派手里，为最后夺取反动的核心堡垒（被一小撬走资本主义道路当权派盘踞的省委）作好奥论准备，坚决镇压反革命，保证夺权斗争的颤利"},{"type":"paragraph","text":"进行。"},{"type":"paragraph","text":"毛主席说：“研究任何过程，如果是存在着两个以上矛插的复杂过程的话，就要用全力找出它的主要茅盾。捉住了这个主要矛盾，一切问题就迎刃而解了。”向一小撮反革命修正主义分广夺权，是一场极其尖锐而复杂的阶级斗争。黑龙江省红色造反者从纷纪复杂的夺权与反夺权斗争中，抓到了主要矛盾。我们首先在一月了二日，就把《黑龙江口报》、《哈尔滨晚报》，省，市电台和省、市公安部门在一天中接管了。从此，在报纸上和广播中，出现红色造反者的声音。接着，义把哈尔滨市的几个反革命组织“红旗军”、“战备军”和所谓“荣复军”的头了抓进监狱，使这些反革命组织迅速土崩瓦解；与此同时，还人张旗鼓地把-手制造“一二·五”事件的赤卫队头了，开群众大会逃行斗争，逮捕法办。在这种革命形势的逼道之下，使最顽固的保皇势力八八团宣布解散。从此，从根本上扭转了形势，无产阶级革命派扬眉吐气，资产阶级反动派不政抬头，受蒙蔽的群众迅速觉醒，站在中间状态的群众向左派靠拢，为全面夺枚斗争打下了基础。"},{"type":"paragraph","text":"三，坚定地依靠被夺权单位内部的左派力量，团结中间力量，坚"},{"type":"paragraph","text":"决打击最顽固的反动力量，来夺取政权，巩固政权，"},{"type":"paragraph","text":"毛主席说：“事物发展的根本原因，不是在事物的外部而是在事物的内部，在于事物内部药矛盾性。”黑龙江省的红色造反者认为，依靠每个单位、每个部门的真正的革命造反派，两外结合，是取得夺权胜利的重要因素。省委的夺权经验证实了这点，下面许多单位，凡是夺权夺得好的，也证实了这点。"},{"type":"paragraph","text":"哈尔滨市公安局夺权比较彻底，自上而下，接管了实权。其基本经验，就是靠公安局内部的左派力量和外部的左派力量，结成强大的联合阵线，把敌人布下的层层障碍，全部摧跨了。开始，公安局内那一些走资本主义道路的当权派企图抗拒接管，被革命造反派粉碎了后来，他们勾结外部的“红旗军”，“战备军”和“赤卫队”来搞反夺权斗争，也被彻底击溃了最后，他们企图用那套神秘的公安业务来逼迫革命小将们退却，也靠公安局内部的光派起来战胜了。公安局内部哲时受蒙蔽的人，同样靠内部革命左派自已发动群众，大揭反夺权的黑司令部，把犯有各种罪行的人小头目一个个揪了出来，使那些愿意革命的群众，革命于部，都团结在革命接管委员会的周围。这样，就站住了脚眼，巩固了阵地，为建立-·套崭新的公安工作秋序，奠定下牢固的群众基础。商业系统的接管工作比较好，其经验也是这样。"},{"type":"paragraph","text":"四、夺权斗争的根本经验，归结到一点，就是，毛泽东思想武装"},{"type":"paragraph","text":"了左派队伍，左派队伍运用毛泽东思想指导了夺权斗争。"},{"type":"paragraph","text":"毛主席说：“世界上一切革命斗争都是为着夺取政权，巩固政权。”我们一开始夺权斗争，便对无产阶级专政条外下夺权斗争的必要性和重要性/进行了深入讨论。澄清了在夺权问题上的种种非无产阶级思想和糙涂现念，统一了认识，"},{"type":"paragraph","text":"我们认为，只承认社会主义时期存在着阶级斗争，不承认社会主义时期尖锐复杂的夺权斗争，就不能当一个毛泽东思想红卫兵和毛主席的好战土。无产阶级节命派必须及时地从资产阶级分了和蜕化变质的修正主义分子手里夺回政权。否购，社会主义江山就有可能和平演变，出现资本主义的全面复辟。"},{"type":"paragraph","text":"从这个认识出发，黑龙江省的红色造反者进行了最勇敢最坚决的夺权斗争，毫不留情，毫不客气，毫不快于，大刃阔斧，机智朵断。红色造反者在夺权斗争中，有时·天一夜不吃不睡，充分体现了哲死保卫无产阶级专政的决心，充分体现了对毛主席对党无限的忠诚和信仰。红色造反者所以其有如此高度的自觉革命行动，就是因为高举毛泽东思想伟大红旗的结果。"},{"type":"paragraph","text":"在“黑龙江省红色造反者革命委员会”宣告成立的大会.L，十多万红色造反者决心努力学好“老三篇”和《关于纠正党内的错误思想》、《反对自由主义》、《中国人民解放军总部关于重行颁布三大纪律八项注意的训令》等文章，提高思想觉悟，提高斗争艺术，建设一支非常无产阶级化非常战斗化的红色造反大军。红色造反者发出震撼山河的豪言壮语：“千篇青史，有我们红色造反者重写！万年大计，让我们红色造反者安排！”"},{"type":"paragraph","text":"“我们不但善于破坏一个旧世界，我们还将善于建设一个新世界。”"},{"type":"paragraph","text":"（此文系参加夺权斗争的红色造反者的领导同志共同研究写成）"}],"authors":["黑龙江省红色造反者"],"dates":[{"year":1967,"month":2,"day":9}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":13,"page_end":15},"tags":[{"name":"潘复生","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}