{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谦虚谨慎永远前进","authors":["李朝辉"],"dates":[{"year":1969,"month":7,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谦虚谨慎永远前进"},{"type":"paragraph","text":"解放军某部　李朝辉"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“虚心使人进步，骄傲使人落后，我们应当永远记住这个真理。”在全国亿万军民深入贯彻落实党的“九大”精神，团结战斗，夺取更大胜利的大好形势下，重温毛主席这一伟大教导，有着极其重要的意义。"},{"type":"paragraph","text":"谦虚谨慎，是高度的革命热忱，强烈的群众观点，旺盛的进取精神和科学的实事求是的态度的反映。只有具有这种精神，才能一分为二地看待形势，看待胜利，看待成绩；才能正确地看待自己，正确地对待群众；才能走上步看下步，头脑清醒，永远向前。因此，要继续革命，就要谦虚谨慎。"},{"type":"paragraph","text":"在当前，有些同志在如何对待谦虚谨慎、戒骄戒躁这个问题上，自觉性不高，障碍着自己继续前进。"},{"type":"paragraph","text":"“我参加革命时，你还在桌子底下爬，要赶上我，你还得学几年。”有的老干部这样说。“我在文化大革命中，造反精神最强，你们谁也比不上。”有的新干部这样说。话虽不同，但都是骄傲自满、不谦虚的一种表现。眼睛只盯着过去的点滴成绩，炫耀自己，盛气凌人。这种人工作有了成绩，就趾高气扬，沾沾自喜，不求前进；工作上遇到困难，碰了钉子，就怨气十足，停滞不前。一个革命者在胜利面前，是向前看，把取得的成绩当作革命的新的起点，还是往后看，故步自封，摆老资格吃老本，把取得的成绩当作革命的终点，这是两种世界观的反映。"},{"type":"paragraph","text":"毛主席一再教导我们：不要吃老本，要立新功。这是新老干部在继续革命的征途上大步前进的指路明灯。应该看到，形势发展一日千里，而我们所做的工作，与今天发展着的新形势要求相比，还差得很远。因此，你的资历越长，职位越高，贡献越大，就越要谦虚谨慎，越要发扬“一不怕苦，二不怕死”的革命精神，紧跟着毛主席干革命，不断为人民立新功。如果不谦虚，不谨慎，吃老本，背上包袱，就有摔跤、掉队的危险。"},{"type":"paragraph","text":"“离了我，就玩不转了，要想搞点名堂还得靠我。”这是某些干部的又一种想法。这反映了他们既不能正确对待自己，更不能正确对待群众。有了这种思想的人，就不能正确处理个人与集体，个人与群众，个人与党的关系。他们只看到自己的长处，看不到自己的短处；只看到别人的短处，而看不到别人的长处。有了这种思想的人，往往对上级不服从，对同级不服气，对群众看不起，有了成绩归自己，把群众当成“阿斗”，把自己当成“诸葛亮”。这样的同志，他们的思想如果不改变，头脑就会越来越膨胀，就会脱离群众，最终被群众所抛弃。毛主席教导我们：“群众是真正的英雄，而我们自己则往往是幼稚可笑的”。这是真理。一个革命者，必须牢记毛主席这一伟大教导。要知道，没有群众就没有胜利，没有群众就没有革命，自己离开了群众则将一事无成。在整个革命事业中，自己的一点贡献，一点才能，比之于群众，是极其微小的。因此，“群众是真正的英雄”这个真理，我们不仅是要口头上承认，而且要在思想上真正认识，在行动上真正实践，要把自己摆在小学生的位置上，老老实实地向群众学习。只有这样，自己才能不断前进，为革命为人民作出新的贡献。"},{"type":"paragraph","text":"不谦虚，不谨慎，骄傲自满，这是搞好斗、批、改的绊脚石，是继续革命的拦路虎，是要从革命队伍里掉队的危险信号。骄傲自满的产生，是资产阶级“私”字作怪。骄傲自满情绪严重的人，总想突出个人，炫耀自己，争名争利，干劲不足，怨气有余，什么革命的利益，党的利益，都可以置之度外，满不在乎。因此，要想克服“骄”、“满”二字，就必须响应毛主席关于“斗私，批修”的伟大号召，狠批修正主义，狠斗自己头脑中的资产阶级的“私”字。一切革命的同志，都要树立谦虚谨慎的作风，戒骄戒躁，永远虚心向群众学习，做无产阶级专政下继续革命的战士，勤勤恳恳，兢兢业业，为革命事业作出新的贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}