{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共总参谋部委员会关于坚决贯彻中央和军委首长指示精神深入开展“三查三整”运动的情况的报告(讨论稿)","authors":[],"dates":[{"year":1978,"month":8,"day":30}],"is_range_date":false,"parts":[{"text":"中共总参谋部委员会关于坚决贯彻中央和军委首长指示精神深入开展“三查三整”运动的情况的报告(讨论稿)","type":"title"},{"text":"华主席、中央军委并总政治部：","type":"appellation"},{"text":"中央军委批准总参关于“三查三整”运动下一步安排的请示后，八月二十日，总参党委常委再次召开处(师)以上干部大会，深入进行动员。杨勇同志在动员讲话中，首先传达了邓付主席的指示，并分析了运动的形势，提出了下一步的要求。强调要按照华主席、党中央、中央军委首长的指示精神，放手发动群众，把林彪、“四人邦”捆在一起揭批，对总参在十次、十一次路线斗争中漏掉的、没有查清的问题，要一起查清，把总参机关的“三查三整”运动切实搞好，不获全胜，决不收兵。","type":"paragraph"},{"text":"连日来，各部局召开了党委会或常委会，进行认真地学习讨论，分析运动形势，调整运动部署，并结合本单位实际情况，向全体干部进行了再动员。总的看，大家情绪高涨，思想比较活跃。一致认为邓付主席的批示非常及时，非常重要，完全符合总参的实际，切中了总参问题的要害，听了之后，受到很大教育和鼓午，表示坚决拥护，坚决贯彻执行。一些同志说，邓付主席对总参的情况很了解，每当运动需要进一步深入的时候，邓付主席就给我们指出了明确的方向，邓付主席亲自抓总参的运动，使我们增强了信心。对杨勇同志的动员讲话，普遍反映比较好，认为指导思想明确，政策界限清楚，联系实际，重点突出，体现了总参常委贯彻邓付主席批示的决心，反映了运动的客观要求，符合广大群众的心愿。一些同志说，杨付总长的动员讲话，点出了总参在十次、十一次路线斗争中需要搞清的主要问题，号召大家从总参领导揭起，抓住了问题的要害和实质，是非分明，战斗性强，真正起到了动员的作用。","type":"paragraph"},{"text":"在讨论中，也反映出一些不同的认识和问题。二部有的同志反映，涉及文化大革命中的一些问题怎么看待？有些是毛主席讲了话的，是上了中央文件的，现在摆出来好不好，怕有损毛主席的旗帜。动员部有的同志提出，杨付总长动员讲话中提出“揭发林彪、‘四人邦’的罪行不受时间限制”与“不要纠缠历史旧账”是否相符。还有些同志对总参的运动能否搞好信心不足，认为总参常委领导运动谨小慎微，积极性、主动性不够，中央、军委首长推一下动一步，动员讲话很好，但措施跟不上还是不行的，希望总参常委加强对重点单位和知情人的工作，特别要做好一些有牵连的部局领导同志的工作。","type":"paragraph"},{"text":"在学习讨论中，各部局也开始揭摆了总参领导的一些问题。对杨成武同志的意见多一些，问题大体是两段。一段是一九六八年三月二十四日以前，杨成武同志紧跟林彪，利用各种机会和场合，为林彪歌功颂德，搞什么“大树特树”，为自己树碑立传，特别是六八年初总参“四代会”，吹捧达到登峰造极的地步，说他是“毛主席的好学生，林×××的好助手，我们的好领导，我们军队正确路线的代表”；林彪、“四人邦”为了篡党夺权，残酷地迫害革命老干部，杨成武同志参与了对贺龙、罗荣桓、徐向前等老帅，和罗瑞卿、徐海东、张爱萍、彭绍辉、王尚荣、肖向荣等老同志的迫害活动；他诬蔑罗瑞卿同志是“资产阶级司令部的头子”，说自己是“无产阶级司令部的代表”，以我为核心，划线站队，扇动派性，分裂群众，造成恶劣的影响。三部一些同志说，在那一段，杨成武同志“红”得发紫，“左”得出奇，很多问题，不仅影响总参，而是影响全军。另一段是重新工作以后，一九七五年初，他按照江青的旨意，让作战部、二部、三部等单位整理苏美两霸军事基地等敌情材料送给了江青。一九七六年“四人邦”横行时，杨成武同志也是相当活跃，做了很多出格的事。早在二月十七日就在总参常委会上指令胡炜查阅军委常委会议记录，看邓付主席有哪些“错误言论”，要大家回忆和查笔记，看对总参有什么“错误”指示，进行揭发批判。并要大家联系实际，看怎样贯彻执行的，后果是什么?会后，他还对工作人员说，“在八届十一中全会上，我就和邓小平进行过面对面的斗争。”以后根据他的指示和提供的材料，把邓付主席对总参的十次指示广为印发，组织批判。四月八日总参召开“批邓”万人大会，因为没有请八一制片厂同志来拍电影，杨成武同志很不高兴，以后找了一个晚上在三部礼堂补拍电影，台下空无一人，杨成武同志在台上又是念稿，又是呼口号，真是挖空心思搞政治表态。毛主席逝世后，九月二十八日，杨成武同志在总参常委会上，一方面继续“批邓”，另一方面又说江青怎样使他感到温暖，说：“十届二中全会时，江青××拉着我的手说，你的信主席看过了，主席委托我看你，主席对你很关心。使我感到无限的温暖”。粉碎“四人邦”以后，杨对自己的错误不仅不检查，反而千方百计洗刷表白自己，把自己打扮成反林彪、反“四人邦”的“英雄”。从初步揭摆的问题看，总参在十次、十一次路线斗争中许多重大问题，是与杨成武同志有直接关系的。","type":"paragraph"},{"text":"当前，各部局正放手发动群众，集中揭摆总参领导的问题，告一段落后，再揭摆部局的问题。待查清核实后，再向中央军委写出报告。我们决心遵照华主席、叶付主席、邓付主席指示精神，进一步加强对运动的领导，采取有力的措施，提高认识，统一思想，把总参十次、十一次路线斗争中有牵连的问题彻底查清，把“三查三整”运动切实搞好。","type":"paragraph"},{"text":"以上报告，如有不当，请指示。","type":"paragraph"},{"text":"附：杨勇同志在总参机关处以上干部会上的讲话","type":"paragraph"},{"text":" 中共总参谋部委员会一九七八年八月三十日","type":"paragraph"},{"text":"杨勇同志在总参机关处以上干部会上的讲话","type":"subtitle"},{"text":"一九七八年八月二十日","type":"subtitle"},{"text":"同志们：","type":"appellation"},{"text":"最近，邓付主席对总参“三查三整”运动作了批示，我先传达一下。邓付主席八月三日在一份《信访摘报》上批示：“不少反映，总参运动很不得力，比总政、总后都落后，值得注意。”总参常委对邓付主席的批示作了认真地讨论，分析了运动形势，研究了下一步的安排；八月十日，召开了部局党委书记会议，传达了批示和总参常委研究的贯彻意见。大家一致认为，邓付主席的批示完全符合总参的实际情况，是对我们的教育和鞭策，对总参的运动必将起很大的推动作用。大家表示，决不辜负华主席、叶付主席、邓付主席、中央军委对总参建设的关怀，一定要加强对运动的领导，把总参机关“三查三整”运动切实搞好。关于下一步运动的搞法，总参党委八月十二日向华主席、中央军委写了报告。华主席在出国前已经审阅，中央军委已经批准。现在，我受总参常委的委托，讲一讲前段运动的情况和下一步的安排。","type":"paragraph"},{"text":"总参机关的“三查三整”运动，从四月底到现在，已经三个多月了，大体经历了三个阶段。四月二十六日动员以后，各部局发动群众，从思想作风等方面揭摆了大量问题。五月十三日，邓付主席、罗秘书长对总参“三查三整”作了重要指示，强调要放手发动群众，重点解决好班子问题和作风问题，要分清路线是非，不能只限于十一次路线斗争，也要联系十次路线斗争的问题。这一指示，使大家受到很大的教育和鼓午，重点更加明确，运动更加深入。六月份传达了全军政工会议精神，学习了华主席、叶付主席、邓付主席的重要讲话和韦主任的重要报告，大家的认识有很大提高。各单位把传达学习政工会议精神作为搞好“三查三整”的强大动力，把搞好“三查三整”作为贯彻落实会议精神的一项有效措施，运动又向前推进了一步。在此期间，总参常委多次研究了运动的情况，听取了一些部局的汇报，并召开部局领导干部会议，再次作了动员。","type":"paragraph"},{"text":"总的看，认识不断提高，运动逐步深入。三个多月来，除从领导班子“软、懒、散”和思想作风、组织纪律、业务建设等方面揭出了许多问题外，在路线斗争方面也揭出了不少问题。","type":"paragraph"},{"text":"一是部局领导干部在路线斗争中有牵连的问题。“三查三整”前，经过清查，胡炜、张清化以及王岳西、蔡洪江、彭富九、曹振志、黄文明、李石青等同志，因在第十一次路线斗争中有严重问题，已经免职。这次运动中，除了对他们中的一些人在十次路线斗争中的问题作了新的揭发外，又揭发出了军训部部长金冶、防化部部长张乃更、装备部付部长朱培章、动员部付部长靳玉峰、测绘局付局长党建中、气象局付局长赵元普等同志的问题。他们中：有的为林彪一伙大砍军事院校出谋划策，并恶毒攻击老帅和革命老干部；有的为“四人邦”搞反革命“第二武装”出力效劳；有的在专案工作中搞法西斯专政，搞逼供信；有的在“四人邦”横行时，攻击诬陷邓付主席。还有原参政付主任周的民同志在大庆支左中的错误，还要继续进行调查处理。","type":"paragraph"},{"text":"二是有关专案方面的问题。林彪、“四人邦”为了篡党夺权，整老帅，迫害革命老干部，在总参制造了不少冤案、错案、假案。突出的有张爱萍、王尚荣、彭绍辉、肖向荣等同志的所谓专案；还有通信兵陈鹤桥、樊哲祥、王善甫和管理局苏众等同志的所谓专案，有的部局也有类似这样的“专案”。在专案王作中，有的干部，特别是有的领导干部，积极按照林彪、“四人邦”一伙的旨意，大搞法西斯专政，大搞逼供信。有的单位少数同志严重违犯党的政策，在“要狠狠地整，只要不把人整死就行”的错误思想指导下，惨无人道，残酷迫害，把人往死里整。通信兵定为敌我矛盾的二百多人，仅机关被重点审查的就有七十余人。在“清一个准一个，打一个倒一个”、“石头也要榨出四两油”的错误思想指导下，打人成风，有的耳朵被打聋，牙齿被打掉，肋骨被踢断，眼睛被打坏。据揭发，这些问题与当时总参和某些部局的主要领导同志有直接关系。","type":"paragraph"},{"text":"三是以人划线，搞资产阶级派性的问题。不少单位揭摆了资产阶级派性的种种表现，有的领导同志，搞以我为核心，划线站队，对干部任人唯亲，拥护自己的提拔重用，反对自己的就排斥打击；有的不顾党的路线、方针、政策，遇事以派的利益为准，派性超过了党性；有的捏造事实，颠倒是非，散布流言蜚语，诬陷好人，甚至进行非组织活动，搞得你不得安宁，这些问题的根子是在林彪、“四人邦”，但与某些领导同志的支持、怂恿也是分不开的。","type":"paragraph"},{"text":"从初步揭摆的问题来看，由于林彪、“四人邦”反革命修正主义路线的干扰、破坏，总参机关确实象邓付主席指出的那样“问题成堆”。这些问题，不联系揭批林彪一伙的罪行，就揭不深，批不透，分不清路线是非。在“三查三整”中联系十次路线斗争的问题，是完全必要的，非常正确的。","type":"paragraph"},{"text":"在揭摆问题的基础上，七个部局召开了党委扩大会，进行查整，初步解决了一些问题。运动中注意贯彻边整边改的精神，对有的领导班子进行了调整，对问题严重的人采取了必要的组织措施。","type":"paragraph"},{"text":"前一段运动虽然取得了一些成绩，但是离党中央、中央军委的要求还相差很远，存在不少问题。一是对联系十次路线斗争的问题，对揭摆总参领导和部局领导的问题，不少同志还有顾虑，怕犯错误，怕打击报复，心有余悸。二是有的部局群众发动得不充分，特别对知情人做深入细致的思想工作不够。三是少数单位有“捂”的现象。有的领导同志自身不干净，怕搞到自己头上，划框框，定调调，问题基本没揭开。四是对冤案、错案、假案的平反工作抓得不紧，没有大张旗鼓地进行处理。这些问题的存在，与我们总参常委领导不力有很大关系。我们对联系十次路线斗争的问题，特别是联系到总参领导同志的问题，思想不解放，放手发动群众不够，影响运动深入发展。","type":"paragraph"},{"text":"下一步运动怎么搞?邓付主席八月三日的批示十分明确，为我们找出了差距，指出了总参的运动比较“落后”；指出了运动落后的原因，在于我们常委领导“很不得力”，要我们“注意”，迅速改变这种状况。邓付主席对总参很关心，三总部他首先抓总参，对运动作了许多重要指示，希望我们把“三查三整”搞好。由于我们对华主席、叶付主席和邓付主席的指示，学习不够，理解不深，思想不解放，没有放开搞，致使运动一般化，有些重大问题至今眉目不清。下一步运动，就是要按照中央军委批准的总参党委的请示报告办。总的指导思想是：解放思想，放手发动群众，把林彪、“四人邦”捆在一起揭批，对总参在十次、十一次路线斗争中漏掉的。没有查清的问题，要一起查清。","type":"paragraph"},{"text":"现在，我讲四点意见。","type":"paragraph"},{"text":"一、 要解决几个认识问题","type":"subtitle"},{"text":"首先，要进一步提高对“三查三整”运动的认识。华主席、叶付主席、邓付主席对军队建设极为关心，对整军备战作过许多重要指示。开展“三查三整”运动是我们搞好整军备战的一项重大措施。总参机关的“三查三整”运动是在华主席、叶付主席、邓付主席和中央军委的直接领导和亲切关怀下进行的。通过传达贯彻中央和军委首长在全军政工会议上的重要讲话，传达学习邓付主席和罗秘书长对总参的指示，使我们对开展“三查三整”运动的重大意义有了新的认识。但是，并不是所有的同志都认识够了。有的单位没有紧紧抓住路线问题，仍停留在一般的思想作风整顿上，有的单位松松散散，磨磨蹭蹭，运动深入不下去，有走过场的苗头。应该认识到，揭批“四人邦”，是当前和今后一个时期各项工作的纲。就总参来说，当前的“三查三整”运动就是揭批林彪、“四人邦”斗争的继续和深入，是以整风的形式，进一步搞好揭批和清查工作。“三查三整”要解决思想作风问题，但必须把分清路线是非、纯洁领导班子放在第一位，当作重点。不抓路线问题，是非就不明，路线就不清，班子就配不好，作风就不能转变，团结也就没有基础，工作也搞不上去。","type":"paragraph"},{"text":"其次，要正确理解联系解决十次路线斗争的问题。邓付主席指出：“要把‘四人邦’揭深批透，非联系揭批林彪路线不可。”讲联系，并不是把十次路线斗争中的问题重搞一遍，更不是把已经解决了的问题又翻腾出来。而是深入揭批林彪的罪行，查清十次路线斗争中漏掉的人和事。对于这个问题，有些同志，认识上有片面性。他们把“联系”变成“捎带”，对十次路线斗争中的问题不敢深揭深批，就是联系也是轻描淡写，一带而过；或者把十一次路线斗争与十次路线斗争分割开来，划框框，定调调，束缚群众手脚。这些理解和做法都是不正确的。这样做，有认识问题，也有态度问题。有的领导同志自己不干净，怕揭怕批，想捂想溜；个别人甚至想利用“三查三整”来为自己的错误翻案。林彪同“四人邦”早就勾结在一起，他们是两个反党集团，一套班底，是一丘之貉。“四人邦”的路线是林彪路线的继续和发展，“四人邦”继承林彪的衣钵，干了林彪反党集团没有来得及干的罪恶勾当。林彪对军队毒害很大，被“四人邦”包庇下来了。特别是我们总参，过去是林彪一伙长期控制、苦心经营的单位，是十次路线斗争的“重灾户”。由于“四人邦”的干扰破坏，对林彪反党集团的罪行，揭得不深，批得不透，流毒和影响远远没有肃清。因此把林彪同“四人邦”捆在一起揭批，把十次、十一次路线斗争中的问题一起查清解决，是十分必要的，完全符合总参的实际情况。只有这样，才能追根究底，拨乱反正，还历史以本来面目。不把总参在十次路线斗争中的问题彻底揭露出来，分清路线是非，就不能把“四人邦”揭深批透，总结十一次路线斗争的经验教训也是不会深刻的。","type":"paragraph"},{"text":"第三，“四人邦”在总参的罪行要查清，林彪在总参的罪行也要查清。“四人邦”的罪行，有的也是林彪的罪行，必须一起清算。揭发林彪、“四人邦”的罪行不受时间限制，与林彪、“四人邦”阴谋活动有牵连没有搞清的人和事都要搞清楚。在这个问题上，我们的一些同志有顾虑。归结起来，不外乎几怕：怕人家说是纠缠历史旧帐；怕派性回潮，出现反复，影响团结；怕触犯某些领导人，遭受打击报复。因而，等待上级点名、表态，不敢揭。这是一种情况。还有一种人，自己在十次路线斗争中有错误，至今没有讲清楚，遮遮盖盖，躲躲闪闪，甚至千方百计捂盖子，保自己。对于前一种人，要邦助他们提高认识，打消顾虑，坚持原则，敢于斗争，大胆揭发问题。对于后一种人，要大喝一声，击一猛掌，要他们改弦易辙，回到正确的立场上来，同群众一起，在揭批林彪、“四人邦”的斗争中把自己的问题主动讲清楚。追随林彪干坏事，犯了错误的，大体可分三种情况：一种是检查了，已经有了正确结论，并真正改正了，对这些同志要充分信任他们。在我们总参就有这样的同志，他们认真地改正了错误，并在十一次路线斗争中表现比较好，兢兢业业地为党工作，因而受到了党和群众的信任。一种是在第十次路线斗争中把的错误没有充分揭露出来，漏掉了，或滑过去了，在第十一次路线斗争中又犯了新的错误，这样的问题，就要揭，就要查。一种是十次路线斗争中的问题查了一下，但是口服心不服，利用揭批“四人邦”的机会，掩盖错误，美化自己，搞翻案，这样的问题也要解决。总之，没有查清的问题一定要查清。不查清就分不清路线是非，挽救不了同志，也教育不了干部和群众；不查清就不能真正肃清林彪、“四人邦”的流毒和影响。","type":"paragraph"},{"text":"二、放手发动群众，把总参在第十次、十一次路线斗争中的问题彻底搞清楚","type":"subtitle"},{"text":"认真做好群众的思想发动工作，引导大家深入揭发问题，不划框框，不定调调，让群众把话说完，谁有问题就揭谁，指名道姓，不讲情面。对于总参领导，不论是现在的还是过去的，在总参的还是调走的，活着的还是死去的，只要是十次、十一次路线斗争中有牵连没有搞清楚的问题，都要统统把它揭露出来，核实查清，分清路线是非。要保护群众的积极性，实行“三不”主义，不抓辫子，不扣帽子，不打棍子，“知无不言，言无不尽”，“言者无罪，闻者足戒”。对于搞打击报复的，要坚决查究，严肃处理。","type":"paragraph"},{"text":"邓付主席指出，总参的问题成堆。指的是什么呢?主要是指总参在第十次、十一次路线斗争中的问题很多，不少有牵连的人和事没有查清，眉目不清。事实证明，在十次、十一次路线斗争中，总参发生了一系列的重大问题，这些问题是总参的要害，不把它搞清楚，总参的路线是非就分不清，“三查三整”运动也搞不彻底。比如，迫害罗瑞卿同志的问题。罗瑞卿同志是无产阶级久经考验的忠诚的革命战士，是我军杰出的领导人，是伟大导师毛主席的好学生，是我们的好总长。林彪、“四人邦”出于篡党夺权的罪恶目的，对他进行了残酷的迫害。我们总参有的人参与了这一迫害活动，有的还提出什么总参有两个司令部，诬蔑罗瑞卿同志是资产阶级司令部的头子，把自己打扮成无产阶级司令部的代表。这些被颠倒了的历史，必须颠倒过来!比如，大搞以人划线，煽动资产阶级派性，利用各种机会和场合，为林彪歌功颂德，为自己树碑立传，搞多中心，开了恶劣的先例，流毒总参，流毒全军，搞乱了人们的思想，损害了团结。不彻底揭发批判行吗?比如，为林彪反党篡军效劳，整叶帅、徐帅、聂帅、贺帅、罗帅，整徐海东、张爱萍、彭绍辉、王尚荣、肖向荣等老同志，制造了许多冤案、错案、假案，搞逼供信，实行法西斯专政。他们或授意搞突然袭击，点名发难；或暗中指使，进行摧残折磨；或无中生有，搞栽脏陷害。这些问题不弄清行吗?还有，一些部局的重大事件，也必须搞清楚。再比如，在第十一次路线斗争中，把邓付主席的十次指示，在总参广为印发，组织批判，这在全军是没有的，是总参的独创。类似这样的问题，必须发动群众，彻底揭露，把来龙去脉查清楚。","type":"paragraph"},{"text":"要查清总参在第十次、十一次路线斗争中的问题，必然会涉及到一些人，如当时在总参文办工作过的某些负责同志，搞过专案特别是参与制造冤案、错案、假案的，知道“斗罗筹”情况的，以及其他了解情况的同志，希望这些同志从党的利益出发，打消顾虑，把事实真相揭露出来。如果自己有什么错误也要主动讲清楚，认真吸取教训。各级领导和广大群众，一定要摆事实，讲道理，实事求是，以理服人，不搞“四人邦”那一套，要在揭批林彪、“四人邦”的斗争中恢复和发扬党的优良传统。","type":"paragraph"},{"text":"在这里还要指出一点，就是关于向上级组织和领导写信的问题。向上写信揭发问题、反映情况，是每个同志的权利。只要是对党、对同志负责，出以公心，信中反映的问题，尽管有些出入，或认识不够全面，也不能求全责备。但对那些带着资产阶级派性，怀着不可告人的目的，无中生有，捏造事实，存心把水搅混，有意陷害好人的，要发动群众进行揭发批判，严肃处理。","type":"paragraph"},{"text":"三、坚决贯彻落实党的政策，大张旗鼓地为受打击迫害的同志平反昭雪","type":"subtitle"},{"text":"几年来，总参和各部局对文化大革命中的一些案件进行了清理，做了不少工作，是有成绩的，但做得不够深入和彻底。有的单位对落实政策抓得不紧，长期拖着，不予解决；对搞错了的同志只强调“事出有因”，不承认有错误，不敢承担责任，有的结论本来不应当留尾巴也留了尾巴；有的抄家物资至今没有退还；有的单位，没有大张旗鼓地落实党的政策，为受打击迫害的同志平反昭雪。由于是非不清，使受诬陷的同志的积极性没有调动起来，有的甚至还心有余悸，背上了思想包袱；犯错误的同志，也不能从中吸取应有的经验教训。","type":"paragraph"},{"text":"实践是检验真理的唯一标准。对于以往的案件，正确与否，首先不是看那一级立的，也不是看结论是谁定的，而是通过周密慎重的调查研究之后，符合事实的就坚持，不符合的就坚决纠正。这是个马列主义、毛泽东思想的基本原则问题，也是共产党人对待一切事物的根本态度问题。我们的原则是“有反必肃，有错必纠”。这才是对党、对同志真正负责的态度。落实政策是一项严肃细致的工作，必须认真做好。一定要实事求是，按党的原则办事，该平反的一定要平反，全错了的全平，部分错了的部分平，不错的不平。","type":"paragraph"},{"text":"对于那些制造冤案、错案、假案，搞打砸抢，搞逼供信，有血债，或把人打伤致残的，要作严肃处理，决不能姑息迁就。只有这样才能伸张正气，打击歪风，以平民愤；才能恢复和发扬我们党的光荣传统。对于少数在第十次路线斗争中犯了严重错误，坚持不改，又在第十一次路线斗争中跟着“四人邦”干坏事的，要从严处理。该批判的批判，该调离的调离，该撤职的撤职，该处分的处分，一定要把总参各级领导班子搞纯洁。","type":"paragraph"},{"text":"在这里，还需要指出一点。有的同志受过林彪、“四人邦”的迫害，但也迫害过别人，把迫害别人的事实掩盖起来，光讲受林彪、“四人邦”迫害的一面是不公正的，不符合历史事实的。“四人邦”迫害了你，应该给你平反，但是你迫害了别人，也必须交代清楚。有错就要认错，是就是，非就非，不能含胡不清，是非不明。","type":"paragraph"},{"text":"四、加强领导，保证运动健康发展","type":"subtitle"},{"text":"各级党委，要认真学习华主席、叶付主席、邓付主席和中央、军委的有关指示，武装思想，统一认识，防止松劲情绪，集中精力把“三查三整”运动搞深搞透，搞到底。要在运动中考核干部，配备领导班子。领导干部要立场坚定，旗帜鲜明，同群众站在一起，领导好运动。自己有问题的，要转变立场，端正态度，自觉革命。对于那些错误严重，不接受教育，坚持不改，捂盖子的，要采取必要的组织措施，排除阻力，保证运动的健康发展。要加强请示报告，及时反映情况。要紧密联系实际，深入批判林彪、“四人邦”的反革命修正主义路线。要注意党的政策，严格区分和正确处理两类不同性质的矛盾。要加强材料工作，搞好内查外调。对打砸抢的问题，要严格按照中央〔1978〕48号文件的精神，慎重处理。","type":"paragraph"},{"text":"作为党委和领导干部，还要注意群众中的各种思想动向。运动深入以后，可能会出现各种思想反映，也可能会出现一些奇谈怪论，干扰运动的大方向。对于这些问题，要注意引导，加强教育，有的要进行必要的斗争。对于来自群众的善意批评，必须虚心听取，本着边整边改的精神，能改的马上改，能做的立即做。要大力表扬好人好事，坚决打击歪风邪气。应当看到，个别单位的风气很不正，有的人，干工作劲头不大，搞歪门邪道倒是劲头十足，散布流言蜚语，背后搞小动作。这些问题值得各级领导重视。","type":"paragraph"},{"text":"要充分发挥政治机关的作用。在“三查三整”运动中，要按照全军政工会议的要求，搞好政治机关的整顿，彻底清算林彪、“四人邦”破坏政治工作的罪行，恢复和发扬我军政治工作的光荣传统。","type":"paragraph"},{"text":"这次会议后，各部局要放手发动群众，先安排一周左右的时间，集中揭摆总参领导的问题，然后再用一定的时间，深入揭摆部局的问题。揭摆出的问题，要及时整理上报。属于部局的问题，部局党委要负责查清，写出报告；属于总参的问题，由总参党委负责查清，向中央军委写出报告。揭摆问题告一段落后，各单位可根据自己的情况，继续进行检查整顿，边整边改。","type":"paragraph"},{"text":"同志们，现在全国、全军的形势喜人，形势逼人，我们一定要按照华主席、叶付主席、邓付主席的指示，下决心把总参机关的“三查三整”运动搞好，不获全胜，决不收兵!","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"林彪","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}