{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"肃清灵魂中的铜臭","authors":["贺朗"],"dates":[{"year":1957,"month":10,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"贺朗"},{"type":"paragraph","text":"丁玲说:“写出一本书，谁也不能打倒你。”按照她自己的话说，就是有了一本书，就有了一切，有了不朽·这是丁玲的一本书主义的思想实质。这种思想，就是腐朽的资产阶级文艺思想，正如列宁所说的是“资产阶级的文学上的地位主义和个人主义”。这种一本书主义思想，和党的文艺思想是不相容的，这种思想发展下去，自然就会反党了。丁玲的反党事实正好说明了这个问题。"},{"type":"paragraph","text":"在五十多年前，我们伟大的无产阶级革命导师列宁就已经指出:“文学事业不但不能是个人或集团的赚钱的工具，而且它永远不能是与无产阶级总的事业无关的个人事业。……文学事业应当成为无产阶级总的事业的一部分。”曾经有过二十多年党龄的老作家丁玲，我想她不会不值这个道理的。然而她在行动上却违反这个党的文学原则，而把文学作为她自己起家的本钱、护身符，和党闹对立的资本。只要她的一本书出来以后，就和党闹对立，甚至进行反党的活动了。不是么?当她的“太阳照在桑乾河上”出来，尤其是得到斯大林奖金以后，就更骄傲自满，目空一切，并扬言自己是“靠苏联吃饭”的。这种资产阶级的地位主义和个人主义，使得她把自己的国家、人民和党抛到九霄云外去了。在丁玲的心中，只有一个“我”，除了自己的影子，再也看不见别的东西了。"},{"type":"paragraph","text":"问题更严重的是丁玲不是个普通的作家，而是作家协会的副主席，党的文艺领导人，曾当过中央文学研究所所长，中央宣传部文艺处处长，她不仅自己抱着这个一本书主义，并且曾向文艺界，特别是向青年作者灌输、贩卖。在她负责行政工作的几年来，不仅不很好工作，反而对人说:工作不是自己的，“只要写出书才是自己的”。她看到一位青年作家写些短篇或故事，就对他说:“你不要老是写些短篇或故事，没有什么意思。……”又说:“专门写短篇当然也可以，不过不要零碎发表，应该好好写三五篇，一下拿出去，也会引起人们的重视。”也就是说，有了一本书，就有名誉和地位，就会被人们重视了。"},{"type":"paragraph","text":"由于丁玲把一本书主义思想在文艺界贩卖和宣扬，因而使得过去文艺界曾泛起一股暗流:某些作家就利用创作来追求那种“资产阶级的地位主义和个人主义”，在文艺界起了很坏的影响，特别是某些青年作者受了很大的毒害。从最近报上所揭露的材料来看，就更明显看出这种资产阶级文艺思想所种下的恶果。比如由铁路员工出身的青年作者滕鸿涛，是因为觉得写作有名有利，才写作的。他说:过去我努力写作是有不可告人的企图的。解放后，发觉写作有名利，就开始写作。他常说:“多来点‘刺激性的东西’(稿费)，比什么都好!”每当写好一篇东西后，他就比较那里稿费给的多，就寄向那里。他日夜盘算的是存款一万元，“一个月就有六十元的利息，再向文联贷点款，往银行一存”，“就是光吃利息，生活就没有问题了”。“到那时候，能够写点东西更好，不能写，只吃利息也不犯法。”他的人生哲学:“人在世就是享受。”又比如西南某青年作者，原在百货公司工作，他利用业余时间写了几首诗，出版社给他出了个集子，于是他就自认了不起，拿着这本诗集到处宣扬自己是诗人作家，进行招摇撞骗，并擅自离开了工作岗位，要当诗人去。他觉得一出了书，就有名誉地位了，比人高一等了，自己不配在百货公司工作了。当批评他时，他还厚颜无耻地说:“如果你当了诗人，做这个(百货公司)工作，你的心情也会同我一样的。”这种以创作当为追求名利的工具，青年作者如是，有某些老作家也是如是，不是么?王若望是为了弄点菜钱而写作的；有某电影导演，觉得自己少拿了导演费，就拍桌子破口大骂领导，并且提出要为人民币而奋斗!"},{"type":"paragraph","text":"这种一本书主义思想，不仅对作家们有影响，同时对文艺工作者也有影响。据了解，有某地的一位文艺工作者，有一次和作家去游览，从中发现自己的钱没有作家那么多，于是就决定回去写一部书，弄点钱。游览回来后，他果然抛开了本身工作，什么都不干，专门写书去了。他写了几篇游记发表了，但得到的钱很少，就火了，为了这件稿费事曾闹到市委去。也就是这个人，为了弄钱，就决心写书，好的东西自然写不出来了，于是就写风花雪月的东西，这些东西没有人要，就寄到香港去出版。他扬言:有了铅字(书)，就有票子(钱)。"},{"type":"paragraph","text":"以上这些，就是资产阶级的地位主义和个人主义在文学上的反映。他们只写出一两篇东西来，就伸手要“劳动阶级一定从丰报酬，特别优待，请他坐特等车，吃特等饭，或者劳动者捧着牛油面包来献他，说:‘我们的诗人，请用吧!’”(鲁迅)试问，这些在灵魂中充满了铜臭的人，又怎样能担负起这项神圣的工作又怎能够用作品来教育人民?"},{"type":"paragraph","text":"更值得我们注意的是，这种一本书主义思想，正如前面所提到的它是腐朽的典型的资产阶级文艺思想，和党的文艺思想不相容的。当党的文艺思想愈来愈发展、壮大的时候，它就会和党闹对立，仇视党，进一步向党进攻。丁陈反党集团的反党事实，固然说明了这一点，就以大家所了解的青年作者刘绍棠成为反党分子，也说明了这一点。由于刘绍棠有着资产阶级的文艺思想，当他写出了两篇作品以后，就逐渐骄傲自满，名利熏心，思想感情和兴趣爱好都变得腐朽庸俗起来了；从而厌恶思想改造和马列主义，放纵自己的未经改造的资产阶级个人主义思想蔓延发展，而逐渐隋落成为反党反社会主义的资产阶级右派分子。"},{"type":"paragraph","text":"从这些事实来看，我们就可以看出这种一本书主义的资产阶级文艺思想，对我们文艺界，尤其是我们的青年作者危害之深，影响之大。我们的社会主义文学事业，也受到它的一定的毒害。"},{"type":"paragraph","text":"现在，丁陈反党集团被我们打垮了。这次对丁陈反党集团的斗争是个重大的斗争，是无产阶级和资产阶级文艺路线的斗争，是捍卫我们社会主义文学事业的斗争，这在我们的文学史上，也是有重大的历史意义的。现在虽然我们在这个斗争中取得了胜利，但如何巩固这个胜利，更好发展我们的社会主义文学事业，还得做许多工作，尤其是首先对丁玲那种曾在文艺界散播过的臭名远扬的一本书主义思想，进行消毒，对它进行无情的批判，在批判这种腐朽的资产阶级文艺思想的同时，来加强、壮大我们无产阶级文艺思想。只要肃清这种存在我们文艺工作者和作家灵魂中的铜臭，才能做好我们的文艺工作，才能用我们的作品去教育劳动人民，才不愧为人类灵魂的工程师!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}