{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"青年革命化的首要问题","authors":[],"dates":[{"year":1964,"month":6,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"青年革命化的首要问题"},{"type":"paragraph","text":"编者按：《中国青年》杂志第十二期以《青年革命化的首要问题》为题发表社论，指出了依靠工人、贫农、下中农，加强对青年的阶级教育和劳动教育，是促使青年革命化的根本关键。这里发表的是社论的内容摘要。"},{"type":"paragraph","text":"在社会主义时期，用革命思想教育青年一代，培养革命接班人，是十分重要的工作。我们敬爱的领袖毛主席在党的八届十中全会上指出社会主义时期仍然存在着阶级、阶级矛盾和阶级斗争的时候，着重提出了要加强对青年的阶级教育，保证我们的国家五代十代永远革命，永不变质。毛主席这个具有历史意义的指示，为我国青年在社会主义时期成长为革命事业接班人指出了根本的道路，为我们青年工作提出了在社会主义时期的战略任务。"},{"type":"paragraph","text":"社论说，从这个时期广大青年参加社会主义教育运动的实际情况中，我们越来越深刻地体会到，坚持不断地加强对青年的阶级教育，促进一代又一代的青年革命化，这是社会主义时期一个极关重要的问题。在社会主义社会还存在着长期、曲折、复杂的阶级矛盾和阶级斗争的情况下，我们要教育青年革命化、作革命接班人的根本保证，是必须用战无不胜的毛泽东思想武装青年一代的头脑。教育青年革命化的途径，是引导青年参加阶级斗争、生产斗争和科学实验这三项建设社会主义强国的伟大革命运动。而教育青年革命化的首要问题，则是教育青年紧紧依靠工人阶级和贫农、下中农，永远和他们结合在一起。"},{"type":"paragraph","text":"毛主席说过：“我们的革命要有不领错路和一定成功的把握，不可不注意团结我们的真正的朋友，以攻击我们的真正的敌人。”这是革命的首要问题。我们要在社会主义时期向青年进行革命化教育，首先也是要使青年懂得和掌握党的这个阶级路线，分清谁是我们的敌人，谁是我们的朋友，懂得我们在建设社会主义时期，要依靠的是工人阶级和贫农、下中农，要团结的是一切赞成、拥护和参加社会主义建设事业的阶级、阶层，要反对的是一切反抗社会主义革命和敌视、破坏社会主义建设的反动势力。毛主席教导我们：“看一个青年是不是革命的，拿什么做标准呢？拿什么去辨别他呢？只有一个标准，这就是看他愿意不愿意、并且实行不实行和广大的工农群众结合在一块。”青年要革命化，就要依靠工人阶级和贫农、下中农；老老实实向他们学习；代表他们的利益，全心全意为他们服务，在任何情况下都永远和他们站在一起。"},{"type":"paragraph","text":"社论认为，在民主革命时期，工人阶级和贫农、下中农是我们取得革命胜利的主力军。在今天，工人阶级是我们国家的领导阶级，贫农、下中农是工人阶级在农村的最可靠的同盟军；我们要进行社会主义革命和社会主义建设，还是要坚决依靠这支阶级队伍。他们过去受的苦难最深，因而他们革命最坚决，建设新社会的积极性也最高。这一点，正是很多青年所不熟悉的。但是通过社会主义教育运动，他们懂得了：过去在农村里，响应党的号召第一批组织互助组、合作社，带头成立人民公社的是贫农、下中农。抵制城乡资本主义势力，首先起来和各种离开社会主义道路的倾向作斗争的，是工人阶级和贫农、下中农。在今天人民力量日益强大，无产阶级专政日益巩固的情况下，敌人向我们进攻，更多的是采取隐蔽的手段。在这种错综复杂的阶级斗争中，工人和贫农、下中农立场最坚定、眼睛最亮。必须依靠这支阶级队伍，才能制服和改造地、富、反、坏、右，不准他们搞复辟活动。在生产建设中，工人阶级和贫农、下中农不仅有着丰富的生产经验，无穷的智慧，而且干劲冲天，踏实苦干。在困难面前，他们总是首先挺身而出。所以，我们进行社会主义革命和社会主义建设，必须依靠工人阶级和贫农、下中农这支基本力量。"},{"type":"paragraph","text":"社论说，青年要革命化，不仅要从政治立场上解决这个依靠谁的问题，还必须从思想上感情上解决一个和工人、贫农、下中农打成一片的问题。思想感情是阶级立场的体现。什么叫真正站到了工农这一边呢？真正站到了工农这一边，就不只是在自己的一切言行中处处代表工人、贫农、下中农的利益，而且是从自己心的深处爱他们，爱他们对党对革命事业忠心耿耿的思想品质，爱他们为革命赴汤蹈火勇于自我牺牲的革命精神，爱他们勤劳朴素的美德。不仅这样，而且要改变自己的思想感情，以他们的爱憎为自己的爱憎，他们爱什么，自己就爱什么，他们恨什么，自己就恨什么。这种思想感情的变化，必须在实行和工农结合的过程中，经过自觉地改造思想，才能一步一步完成。因此，青年们和工农结合的过程，就是一个改造思想的过程，就是一个改变世界观的过程。这一点，对知识青年说来，是尤其重要的。我们广大知识青年要走革命化的道路，就要坚决实行和工人、贫农、下中农相结合，努力改造自己的思想，这样，才能成为革命事业的接班人。如果自视特殊，发展资产阶级个人主义思想，脱离工人、贫农、下中农，不愿意为他们服务，那就必然会迷失方向，走上资产阶级道路，变成新的资产阶级知识分子，这是我们要时刻加以警惕的。"},{"type":"paragraph","text":"我们要教育青年革命化，要依靠谁来教育呢？社论说，当然必须依靠党的教育，同时在党的领导下，又要依靠广大的工人、贫农和下中农来教育青年。而任何其他阶级或阶层，都是不可能依靠，也不应该依靠的。在社会主义教育运动中各地的经验证明，工人、贫农、下中农是对青年进行阶级教育和劳动教育的最大量、最生动、最实际的教员。运用这支阶级队伍的力量去带好后代，把教育青年的工作变成整个阶级的事业，这个力量大得很。他们在教育青年中起了什么作用呢？一、讲阶级史。他们每个人的亲身经历，就是一部最生动的村史、社史、厂史、家史。二、讲翻身史。进行新旧社会对比，既诉苦，又思甜，又追源，使青年懂得革命果实来之不易，从而热爱党，热爱毛主席，热爱社会主义。三、讲勤俭朴素、艰苦奋斗的优良传统。这也是革命化教育的一个重要内容。四、提高阶级自信心。旧社会看不起穷人、看不起劳动人民的资产阶级偏见，今天还顽强地存在着。有些地方请工人、贫农、下中农摆贡献来教育青年，这样就使青年认识到阶级的伟大力量，产生了阶级自豪感。五、许多老工人、贫农、下中农是青年的师傅、队长、父兄叔伯，团的组织可以和他们密切联系，针对青年的思想情况，请他们帮助团组织向青年进行活的思想教育。依靠这支阶级队伍教育青年，这是党的阶级路线和群众路线在青年教育工作中的新发展。我们今后一定要继续贯彻下去。"},{"type":"paragraph","text":"社论认为，青年要和工人、贫农、下中农相结合，还必须在同工农群众一起劳动中，努力使自己劳动化。轻视劳动、不劳而获是资产阶级和一切剥削阶级的共同特点。劳动则是工农群众的基本特征。青年要和工人、贫农、下中农变成一体，就要永远热爱劳动，特别是热爱体力劳动，参加体力劳动。在这里，大批下乡上山知识青年的经验是最好的证明。他们很多人的经验告诉我们：在他们没有走上生产第一线，真正在劳动中实行和工农结合以前，尽管他们愿意和工农相结合，但在思想上总是若即若离，甚至是格格不入的。只有走上生产第一线，和工农一起劳动，在劳动的实践中，才能和他们真正打成一片，才能学习到他们的优秀品质，改造自己的世界观。当他们在劳动中思想感情起了变化了，开始和工农打成一片了，回过头来，他们也才能深刻地体会到，轻视劳动，好逸恶劳，是一切坏事的根源。任何一个革命者，脱离了劳动，脱离了工农群众，就会逐渐产生优越感和特殊化，越不劳动就越懒、越馋、越想多吃多占，一步步走上蜕化变质的道路。"},{"type":"paragraph","text":"社论最后说：青年确立永远依靠工人阶级和贫农、下中农的思想，坚决站在百分之九十五以上的人民这一边，全心全意为他们服务，这样，才能成为坚决的革命派。这样，也就是解决了革命化的根本问题。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}