{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"民族风格鲜明　时代精神强烈上海音乐舞蹈迈入跃进新阶段庆祝建国十周年联合公演万紫千红目不暇接","authors":[],"dates":[{"year":1959,"month":11,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报记者述评】　上海音乐舞蹈界庆祝建国十周年的联合公演，已告结束。这次盛大的联合公演，显示着党领导下的上海音乐舞蹈事业的巨大发展和在艺术上取得的光辉成就。"},{"type":"paragraph","text":"这次联合公演，规模空前，内容丰富多采。自9月下旬至上月底，演出了60多场，表演了140多个节目。上海音乐专业团体和著名的演奏家、歌唱家、指挥家都怀着万分的热情参加了这次演出。这是上海音乐舞蹈界的群英会。"},{"type":"paragraph","text":"表演的节目包括中外古今的优秀作品。题材、形式、风格各有不同，大、中、小型的作品也各有一定的比例。真是万紫千红，百芳争妍，令人目不暇接。"},{"type":"paragraph","text":"反映劳动人民英雄气概运用群众熟悉音乐素材"},{"type":"paragraph","text":"在演出的大量的创作节目中，绝大部分作品，具有鲜明的民族风格和强烈的社会主义大跃进的时代精神。青年作曲家肖白等集体创作的“幸福河大合唱”，老作曲家贺绿汀作曲、王亚凡等作词的“十三陵水库大合唱”，上海合唱团司徒汉等同志集体创作的清唱剧“矿山烈火”，都很好地反映了劳动人民在建设社会主义的劳动中的英雄气概。这些声乐曲在曲调上具有优美的民歌风味，其中有生活气息浓郁的抒情独唱，也有气势磅礴的大合唱，在结构上，也具有戏剧性的变化。作曲家在创作中，还巧妙地运用了人们熟悉的群众歌曲和戏曲音乐的素材，使这些作品更富于时代气息，从而也更加通俗易懂。此外，丁善德的“黄浦江颂大合唱”，庄严的“农业大新闻”等大、小型声乐曲，也都是听众所喜爱的节目。"},{"type":"paragraph","text":"奠定器乐曲创作的基础加强歌舞剧等薄弱环节"},{"type":"paragraph","text":"在演出中也显示出器乐曲创作的繁荣景象。王云阶的“抗日战争交响乐”，青年作曲家何占豪、陈钢的小提琴协奏曲“梁山伯与祝英台”，朱践耳的“节日序曲”，以及各音乐团体创作、改编的管弦乐曲和民族器乐曲如“二泉映月”“旱天雷”“小熊组曲”“采茶灯”“丰收舞曲”“将军令”“今昔”“山村变了样”等等作品，都获得人们的热烈赞赏。这些器乐作品在政治思想上和艺术倾向上，是健康而富有生气的。其中不少创作的节目具有鲜明的创造性，为今后创作更多更美更好的、为广大听众喜闻爱听的管弦乐曲，奠定了良好基础。"},{"type":"paragraph","text":"歌舞剧、舞蹈、儿童音乐的创作，在过去是一个比较薄弱的环节。可是在这次公演中也出现了一批令人喜爱的节目。上海实验歌剧院白水、仲林等集体创作的舞剧“小刀会”，通过比较完美的艺术形式反映了小刀会反帝、反封建武装起义的主题思想。这一舞剧在继承优秀的民族舞蹈音乐传统，在尝试建立我国英雄史诗的舞剧风格上，都有突出的建树。杜宣编剧，管荫深、梁寒光作曲，歌剧院演出的大型歌剧“人参姑娘”，在音乐、表演、美术造型的处理上也作了一些大胆的尝试，赋予这个古老而美丽的民间传说以新的生命和色彩。柯岩编剧、严金萱作曲、儿童艺术剧院演出的儿童喜歌剧“双双与姥姥”，表现了孩子们优良的品德，主题和题材，新颖别致。整个歌剧的格调明朗活泼，内容富有教育意义，是孩子们非常欢喜的节目。歌剧院的编导、演员创作改编演出的许多美丽的民间舞蹈和我国古典舞蹈，如“夸嫁粧”“全民皆兵”“渔民乐”“马灯”“夜袭”“八狮图”“鹅毛扇舞”以及脍炙人口的“剑舞”“孔雀舞”都再一次得到观众的赞誉。绝大多数舞蹈，是用采风得来的民间素材而创作的，但又不同于民间舞的加工整理，而是注入了新的思想，新的感情，使之成为新型的较完整的舞蹈作品。这些歌舞剧和舞蹈创作和演出，标志着上海音乐舞蹈的创作已达到一个新的跃进阶段。"},{"type":"paragraph","text":"艺术水平显著提高音乐新人大量涌现"},{"type":"paragraph","text":"在公演中，不论是表演的中外古典音乐、舞蹈作品，还是表演上述新近创作的节目，都说明演奏、演唱的艺术水平有了显著的提高。由上海交响乐团、上海合唱团、广播乐团、音乐院、歌剧院等单位演出，由黄贻钧、陆洪恩、杨嘉仁、葛朝祉、司徒汉等分别担任指挥的一些创作的大型声乐、器乐、歌剧节目以及外国音乐家的作品如哈恰图良的“第二交响乐”、贝多芬的“降E大调钢琴协奏曲”等，在表演中都呈示了他们出色的艺术成就。歌唱家周小燕、王昆、林俊卿、蔡绍序、周碧珍、董爱琳、温可铮、鞠秀芳，优秀歌剧演员任桂珍、李进，演奏家吴乐懿、卫仲乐、孙裕德、张子议、陆春龄、项祖英、顾圣婴、殷承宗，青年舞蹈家舒巧，优秀舞蹈演员恽迎世、程代辉、叶银章等同志的表演，也都显示了各自的独特风格和美妙的表演艺术，博得了人们的好评。特别令人兴奋的是，其中绝大多数是解放后培养出来的青年表演家。他们精彩的演出，充分说明了表演艺术水平的提高和发展。"},{"type":"paragraph","text":"表现大跃进精神发扬大协作风格"},{"type":"paragraph","text":"上海的音乐工作者，在庆祝建国十周年的伟大节日里，以这样多种多样的题材，以各种优美的艺术形式，反映了祖国日新月异的壮伟面貌，反映了人民意气风发、革命干劲冲天和丰富多采的生活场景，从而鼓舞了群众的政治和生产的斗争热情，相当程度地满足了人们对音乐艺术的欣赏要求，对群众音乐活动也起着良好的影响。在联合公演的过程中，也表现着大跃进的精神和团结协作的良好风格。这些巨大成绩，是党领导音乐事业的胜利，是音乐工作者深入生活，坚持进行“六边”活动，加强自我改造，认真贯彻党的文艺方针的成果，是艺术家辛勤劳动的结晶。当然，在这次公演中也还存在一些问题，需要进一步广泛展开学术理论研究讨论和更加强艺术实践求得逐步解决。各条战线上更大跃进的形势，已呈现在人们的面前。上海音乐工作者现正以饱满的政治热情投入了反右倾、鼓干劲的火热斗争，准备在现有的基础上，制定更大跃进的规划，创作演出更多更美的节目，来反映更新更大的跃进形势和群众保卫总路线贯彻总路线的坚强的意志和力量；同时对今后如何多方面进一步贯彻“两条腿走路”的方针，也在进行着研究讨论。毫无疑问，这些活动将使音乐工作者的政治和艺术思想的水平得到更大的提高，从而使创作演出更加繁荣。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\11\\59b4010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>舞剧“小刀会”(第二场):小刀会起义军攻入上海城后与众百姓一起欢庆胜利"},{"type":"paragraph","text":"(本报记者　锺志仁摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>锺志仁</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}