{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2000,"month":5,"day":17}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"强根固本的战略之举全军院校加强思想政治建设述评","authors":["黄华敏/李选清"],"parts":[{"type":"paragraph","text":"●本报记者黄华敏李选清"},{"type":"paragraph","text":"八十年代初，第四军医大学学员张华舍己救人的英雄壮举曾在全国引发了一场关于人生价值的大讨论。一位普通中国军校学员的崇高人生追求影响了一代中国青年的人生选择。进入九十年代，中国军校更是英雄辈出，群星耀目。从护送群众翻越雪山壮烈牺牲的昆明陆军学院壮族学员呷里让租，到海军工程学院南岳衡山抢险英雄群体；从扎根天山的国际关系学院女大学生冯敏，到举家进藏的国防大学硕士研究生侯善良；从刻苦攻关研制04机发展民族通信事业的青年科学家邬江兴，到勇攀医学“珠峰”扬眉国际医坛的年轻博士曹雪涛……尽管他们岗位各异，经历不同，却都展现了中国军校培养的新型军事人才奋发进取的崇高理想追求和对党对祖国对人民的无限忠诚。"},{"type":"paragraph","text":"透过这绵绵不绝的英雄模范人物成长的链条，人们可以清晰看到，在以江泽民同志为核心的党中央、中央军委的正确领导下，一条始终贯穿于军校发展中的思想政治建设的“红线”。"},{"type":"paragraph","text":"加强院校思想政治建设事关社稷安危"},{"type":"paragraph","text":"军队院校是我军干部生长的源头和基地。军校培养的学员是否具有坚定的理想信念、过硬的思想政治素质，关系到国家、军队的前途和命运。正是从这一战略思想出发，我们党的三代领导核心都把院校思想政治建设放在院校建设的首位。"},{"type":"paragraph","text":"早在大革命时期，毛泽东就提出：“北伐时有个‘黄埔’，我们要办个‘红埔’，开办个培养干部的基地。”后来，毛泽东在为“抗大”制定的教育方针中，把“坚定正确的政治方向”放在了第一条。"},{"type":"paragraph","text":"在“文革”之后军队院校恢复重建期间，邓小平再次强调：“学校应该永远把坚定正确的政治方向放在第一位”，并说“各级学校的本身要起到集体政治部的作用，或者说起到集体干部部的作用。”"},{"type":"paragraph","text":"八十年代末九十年代初，国际共产主义运动处于低潮，苏联解体，东欧剧变，我国也出现一场“政治风波”。受命于此时的党的第三代领导核心江泽民同志就任军委主席不久，就来到国防大学。在与校领导座谈时，江主席满怀期望地说：国防大学是解放军的最高学府，担负着培养适应部队现代化建设和未来战争需要的高级军事人才的任务，任重道远……学校礼堂前，江主席在镌刻着毛泽东当年为“抗大”题写的“三句话八个字”著名校训前驻足良久，深情地对校领导说：你们把抗大的这一校风作为国防大学的校风，这很好，要继续把它发扬光大。随后，他挥笔题词：“弘扬抗大校风，培养合格人才”。从那时至今的10年中，江主席先后13次来到国防大学，他每次都谆谆叮嘱学校领导抓好思想政治建设，教育在这里学习的军队高级将领要讲学习、讲政治、讲正气，不断提高自身的思想政治素质。强调军队各项工作要以邓小平理论为指导抓好落实。"},{"type":"paragraph","text":"国防科技大学是培养我军高级工程技术人才的最高学府。改革开放以来，这个学校以平均“3天一项科技成果诞生，5天一项科技成果获奖”的速度，为国家和军队完成了数以千计的科研任务。他们的办学方向是否端正，直接关系到军队的现代化建设。1991年3月17日，江主席风尘仆仆地来到这个学校，他深入到教研室、研究室、实验室视察。在观看正在研制的“银河-Ⅱ”10亿次巨型机时，江主席说：“我们要引进一些外国的新技术，但只能作为我们艰苦奋斗、自力更生的参照系，要努力形成我们自己的特色，发挥我们的优势。”当校领导向江主席汇报了该校在“七五”期间取得一大批科研成果，不少项目填补了国内空白，有的达到或超过国际先进水平时，江主席说：科学技术是第一生产力，也是非常重要的战斗力，国家和军队要实现现代化，必须依靠科学技术进步。海湾战争的现实告诉我们，现代战争正在成为高技术战争，是立体战、电子战、导弹战，落后就意味着被动挨打。党和人民希望战斗在国防教育战线的专家教授，发扬“哈军工”的优良传统，坚持“三个面向”的教育方针，努力培养政治上合格的跨世纪高科技人才。这是我军现代化建设的大计之一。"},{"type":"paragraph","text":"江主席在主持军委工作的十多年间，一直高度关注院校的思想政治建设、关注培养合格的高素质军事人才这项战略性工作，作出了一系列重要指示。去年，在谈及21世纪军队院校建设时，他又一次明确指出：在加强院校全面建设中，要坚持把思想政治建设摆在首位。从而为新时期军队院校建设和改革确立了根本指导思想。"},{"type":"paragraph","text":"为切实贯彻江主席的重要指示，近几年来，军委总部推出了一系列加强院校思想政治建设的举措。"},{"type":"paragraph","text":"——把院校摆在优先发展的战略地位。坚持“四个优先”：在发展战略上优先谋划，保证院校建设始终走在部队前列；在领导班子上优先配备，选择那些政治上强、懂教学、会管理的干"},{"type":"paragraph","text":"部去院校任职；在经费安排上优先投入，作为保障重点；在教学装备器材上优先保障，使其总体水平高于一般部队。"},{"type":"paragraph","text":"——在军委颁发的《军队院校教育改革和发展纲要》、《中国人民解放军院校教育条例》中，明确规定把思想政治建设摆在院校全面建设的首位，把德育摆在各项教育的首位，把思想政治素质摆在培养学员综合素质的首位，并采取一系列有力措施抓好落实。"},{"type":"paragraph","text":"抓住思想教育这一中心环节强根固本"},{"type":"paragraph","text":"今年1月15日，国防大学政治理论教研室主任许志功教授应邀来到北京大学。他联系实际，生动运用马列主义、毛泽东思想、邓小平理论的立场观点方法，为北大学子答疑解难。面对这“心灵的沟通，理想的升华”的感人场面，北大马列学院党委书记杨河感慨地说：“用科学理论武装人，军队院校确实走在全国高校前列。”这一评价并非过誉。"},{"type":"paragraph","text":"近年来，全军院校在贯彻江主席的重要指示，加强思想政治建设，用科学理论武装人方面作出了显著成绩，涌现了一大批先进典型。空军雷达学院“改进和加强思想政治工作，培养为社会主义献身的合格人才”的经验，海军后勤学院“迎难而上，不断探索，努力加强和改进马克思主义理论课教学”的成果，长沙工程兵学院“坚持进行革命人生观教育，为部队建设培养合格人才”的做法等，都先后在全国教育系统推广。第四军医大学二大队学员报国为民的模范实践、国防大学政治理论教研室主任许志功“用忠诚托起使命”的先进事迹，更是广为传颂，成为全国高等教育战线的榜样和旗帜。"},{"type":"paragraph","text":"全军院校思想政治建设形势喜人。全军院校围绕以科学理论武装人这个根本，坚持正确办学方向，培养高素质军事人才所进行的成功探索、创造的一系列新鲜经验更值得关注。"},{"type":"paragraph","text":"——紧紧抓住思想政治教育这个中心环节，充分利用“主渠道”、“主阵地”进行科学理论灌输。院校政治理论课教学，是对学员进行思想政治教育的主渠道、主阵地，对提高学员的思想政治素质具有强根固本的作用。为建立邓小平理论的课程体系，在总部统一部署下，组织精兵强将，集中力量对全军院校统一开设的数十门政治课教材，进行了更新改造，使各门课程都突出了党的基本理论、基本路线、基本纲领。许多院校对此进行了认真的研究和探索。国防大学依据培训对象和培训目标，形成了以马列主义、毛泽东思想和邓小平理论为基本内容的课程结构和内容体系。培养全军宣传理论干部的南京政治学院，对原有课程进行了重大调整后，专门开设了42门阐述邓小平理论的新课程，围绕国家、军队改革和现代化建设的重大理论与实践问题确定了33个研究方向。这些探索对推动邓小平理论进入教材、进入课堂、进入学员头脑发挥了重要作用，开创了我军院校政治理论教学的新局面。"},{"type":"paragraph","text":"——紧扣我军现代化建设的实际，努力回答解决思想政治工作面临的新情况、新问题。许多院校的党委和领导在实践中认识到，新时期的思想政治工作只有增强针对性，才能提高实效性。因此，全军各级各类院校在设计谋划思想政治工作内容时，都注意结合各自所担负的不同任务和不同的培训对象。空军雷达学院新开的25门政治课程突出了“到边疆去，到艰苦的地方去，到祖国最需要的地方去，长期为雷达部队服务”的内容；海军所属院校编写的教材突出了“爱舰、爱岛、爱海洋”和以捍卫“蓝色国土”、维护国家海洋权益的内容；第二炮兵所属院校按照部队担负的特殊任务和所处的艰苦环境，设置了以“爱二炮、爱阵地、爱本职”为内容的政治课程。而地处西部边陲的昆明陆军学院和乌鲁木齐陆军学院，则把思想政治工作的重点放在教育广大学员热爱边防、扎根边防、守卫和建设边防，维护民族团结和国家统一上。一些院校还注意针对各个时期社会与学校出现的不同思想问题，开展各种形式生动活泼的教育。这些工作对于抵御各种错误思想和思潮侵害，培养适应部队现代化建设需要的高素质军事人才起到有力的保证作用。"},{"type":"paragraph","text":"——利用改革开放的生动实践、发掘我军光荣传统的资源，不断扩大院校思想建设的阵地，丰富思想教育的内涵。改革开放的伟大实践为学员学习邓小平理论提供了最为现实的课堂，而我军在几十年革命斗争中形成的优良传统则为广大青年学员汲取精神营养、树立崇高理想信念提供了取之不竭的源泉。各院校借鉴海军后勤学院的经验，通过建立教学基地、开展社会调查和深入部队实习等实践活动，开展丰富多彩的教育。国防大学组织学员走延安、上井冈，重温革命传统；南昌陆军学院利用校园内邓小平同志居住过的小楼以及南昌起义旧址，学习先辈革命精神；解放军体育学院、第一军医大学等，利用地处改革开放前沿的地理优势，组织学员到深圳、珠海等，特区开展实践教学，加深了对邓小平理论和党中央一系列重大决策的理解。据统计，全军院校已建立了近2000个相对固定的实践教学基地，使社会实践教学走上了制度化、规范化和系列化的轨道。"},{"type":"paragraph","text":"——运用现代科技改造更新院校思想工作手段，增强教育的吸引力和感染力。近年来，全军院校在着眼时代发展思想教育内容的同时，还积极引进先进科技改造更新教育手段，使以往院校政治理论教学枯燥、呆板的状况有了较大改变。目前，许多院校都建立和开通了校园政工网络，电子和信息技术在政治理论教学中得到更广泛的运用。据统计，全军院校已研制开发了近500项政治理论课多媒体课件，有些得到了中宣部、教育部的肯定和推广。在去年4月召开的全军“邓小平理论教学座谈会”上，各院校交流了运用现代信息技术创新教学手段的经验，12所院校专题演示了“邓小平理论多媒体课件”，受到军委首长的好评。"},{"type":"paragraph","text":"认清使命，深入探索，迎接新的挑战"},{"type":"paragraph","text":"21世纪，我国的国防和军队建设将面临严峻的挑战。不仅世界军事变革的挑战咄咄逼人，而且西方敌对势力凭借经济、军事、科技优势，利用各种手段对我实施“西化”、“分化”战略图谋也日益加紧。面对新形势，江泽民主席曾以战略家的远见卓识指出：迎接挑战关键在人才。未来的仗能不能打赢，军队会不会变质，关键是人。没有高素质的人才，一切都是空话。而培养高素质军事人才关键在院校。"},{"type":"paragraph","text":"据有关部门分析预测：目前在校的青年学员，下个世纪初将普遍成为部队基层带兵的骨干；再过二三十年，有相当一部分将走上中高级指挥岗位。今后，不仅生长干部要经过院校系统培训，而且在职干部入校轮训数量也会不断增加，全军数十万士官培训也要由院校和训练机构来完成。随着院校战略地位的凸现，人们对加强院校思想政治建设的关注程度也与日俱增。通过对江主席一系列重要指示的深入学习，对近年来正反两方面经验的严肃思考，全军上下在如何加强新时期院校思想政治建设的一些重要问题上正在形成共识："},{"type":"paragraph","text":"其一，落实院校优先发展的战略，必须坚持把思想政治建设摆在院校全面建设的首位。把院校教育摆在优先发展的战略地位，是江主席和中央军委着眼新世纪我军现代化建设和发展作出的战略决策。只有首先抓好思想政治建设，才能为这项战略决策的落实提供思想动力和政治保证。不少院校发展的实践充分证明，什么时候思想政治建设位置摆正了，院校教育就能坚持正确方向，院校建设就会迅速发展；什么时候思想政治建设出了偏差，院校教育就走弯路受损失。"},{"type":"paragraph","text":"其二，必须用马列主义、毛泽东思想、邓小平理论占领院校思想文化阵地，牢牢掌握思想政治建设的主动权。改革开放和社会主义市场经济的深入发展，既为院校发展建设注入生机和活力，同时也使院校的思想政治工作面临严峻考验。近年来，通过国际互联网和其他传媒，社会上各种错误思潮和腐朽思想文化不断渗透校园，给青年学员的思想带来很多消极影响和冲击。对此，院校的各级领导和政治机关要有清醒的认识。针对渗透与反渗透，争夺与反争夺斗争的新形势、新特点，采取有力措施，坚持用马克思主义占领思想文化阵地，把思想政治工作渗透到校园的各个领域各个角落，筑堤于水害之先，防患于祸弥之前。"},{"type":"paragraph","text":"其三，必须下功夫培养造就一支坚定信仰、忠于使命的思想政治工作骨干队伍，为科学理论的普及传播而不倦耕耘，忘我奋斗。仔细研究和审视那些思想政治工作开展得卓有成效的院校，人们往往会发现他们都有一批像许志功、朱松山这样具有坚定的马克思主义信仰的思想教育工作者。但我们也应清醒地看到，目前这支队伍还远不能适应院校思想政治建设的需要。这就要求各级领导花更多的心血、下更大的功夫培养造就更多的像许志功那样具有深厚的马克思主义理论修养和丰富的现代科技知识、会使用先进手段教学、能同当代青年进行思想交流和沟通的政治工作者。有了这样一支队伍，院校的思想政治建设就有了坚强的组织保证，就能打赢任何复杂困难条件下思想政治攻坚战。"},{"type":"paragraph","text":"其四，必须以改革创新的精神做好院校思想政治工作，使之更加适应时代发展的需要，不断焕发生机和活力。一些院校的调查表明，新一代军校学员不喜欢枯燥空洞的理论说教，但欢迎有丰富知识、信息含量大和形式活泼的科学理论讲座。这就要求院校的思想政治工作者转变观念，不断用新的知识充实武装头脑，深入研究青年学员思想特点和规律，摸索创造新的教育方法和手段，使院校的思想教育工作与青年的心灵接轨，与时代发展合拍。"},{"type":"paragraph","text":"其五，必须坚持各级各部门齐抓共管，齐心协力开创院校思想政治建设的新局面。加强院校思想政治建设，提高学员思想政治素质是一个系统工程，各级各部门要从培养高素质军事人才这个根本任务出发，相互支持，密切配合。政治部门要努力把思想政治工作渗透到教学科研实践中去，其他部门要结合教学科研管理做好思想工作，从而形成教学科研育人、管理服务育人、校风环境育人、实践锻炼育人的全方位育人格局，推动我军院校思想政治建设在新世纪迈上新的台阶。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}