{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"速度问题是一个政治问题","authors":["本报评论员"],"dates":[{"year":1977,"month":10,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"速度问题是一个政治问题"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"英明领袖华主席在四届人大常委会第四次会议上，代表党中央提出提前召开第五届全国人民代表大会的建议。华主席号召全国人民迅速地发展我国的社会主义革命和社会主义建设事业，迎接社会主义经济建设高潮和文化建设高潮。这对战斗在抓纲治国各条战线的亿万人民，是一个极大的鼓舞。"},{"type":"paragraph","text":"华主席在全国工业学大庆会议上曾经指出：“建设速度问题，不是一个单纯的经济问题，而是一个政治问题。特别是从国际阶级斗争的形势来看，这个问题的政治性质就更加尖锐。”二十三日，余秋里同志在人大常委会全体会议上说：“怎么样能够把国民经济的增长速度搞得更快一些，这是全国上上下下普遍关心的一个大问题。”我们的伟大祖国，已进入一个新的历史发展时期。我们一定要把速度问题牢牢记在心坎上，落实在行动上。有了高速度的思想，才有高速度的行动。要时时计算三年、八年、二十三年这个时间表。时间就是速度。我们要做时间的主人，用革命加拚命的精神，争时间，抢速度，大大加快我国国民经济发展的步伐。"},{"type":"paragraph","text":"我们正在为高速度奠定基础，开辟道路。今年一月到九月，工业生产、交通运输、基本建设，都比去年同期有了较大幅度的增长。全面完成和超额完成今年的国家计划，胜利在望。但是，在成绩面前，我们切不可自满，要看到新的不平衡，看到前进的道路上还存在这样那样的一些困难。工交战线的同志们，在今年的最后两个多月，要在深入揭批“四人帮”的基础上，鼓足干劲奋勇前进。要办好两件事。一件是，开足马力，挽起袖子大干，一天当作两天用，全面完成和超额完成国家计划，力争今年全年的速度更快些，各种生产增长的幅度更大些。另一件事，是要立即着手安排明年的生产建设，要有一个高速度发展社会主义生产的设想，还要有一个从群众中集中起来的、实现高速度的具体规划和切实措施。"},{"type":"paragraph","text":"伟大领袖和导师毛主席早在一九五八年就提出了鼓足干劲，力争上游，多快好省地建设社会主义的总路线。社会主义建设总路线的灵魂是高速度。高速度全面体现了多快好省的要求。没有高质量，能有高速度吗？没有低消耗，能有高速度吗？只讲多快，不讲好省，最终仍然达不到高速度。在社会主义建设总路线的指引下，在几个五年计划期间，我国国民经济发展的速度是相当高的。有些工业部门，如石油工业，更是持续地高速度发展。但是，近几年来，林彪反党集团、特别是“四人帮”，疯狂地干扰、破坏毛主席的无产阶级革命路线，狂叫“宁要社会主义的低速度，不要资本主义的高速度”，从根本上反对、破坏社会主义建设总路线，违反毛主席的指示，另搞一套，造成了严重的恶果，使我们的发展速度至今没有达到预期的目标。"},{"type":"paragraph","text":"毛主席在光辉的鞍钢宪法中，提出了大搞技术革新和技术革命的号召。毛主席还指示要迎头赶上和超过世界先进水平。并且指出，要学习外国的一切好的经验，把学习外国与独创相结合，走我国自己的工业发展的道路。大搞生产技术革命的群众运动，是毛主席创立无产阶级专政下继续革命伟大理论的一个重要部分，也是高速度发展社会主义生产力的一个不可缺少的重要方面。要高速度发展我国国民经济，科学一定要走在生产前面。要尽可能快地学会和采用当今世界上最先进的科学技术，不然，怎么能迎头赶上呢？“四人帮”百般压制广大干部、科学技术人员和工人群众进行技术革命和技术革新的积极性，把学习外国的好经验，引进必要的先进技术，诬蔑为洋奴哲学、卖国主义。结果推迟了高速度发展我国的社会生产力和赶上世界先进科学技术水平的时间，破坏了我国的经济建设和国防建设。"},{"type":"paragraph","text":"我们的农业、工业、交通运输、基本建设，都需要有一个高速度的发展。有没有可能呢？华主席在全国工业学大庆会议上的讲话中，已经给我们作了全面、深刻的回答：“今后二十三年我国国民经济的发展，能不能比过去二十八年更快更好一些呢？我们认为，是完全可能的。我们有了二十八年中建设起来的物质基础。我们有了二十八年中取得的经济建设正反两个方面的经验。最重要的是经过伟大的无产阶级文化大革命，粉碎了刘少奇、林彪、‘四人帮’三个资产阶级司令部，全党的团结更加坚强了，全国人民的觉悟更加提高了，毛主席的革命路线能够全面地、正确地贯彻执行了，广大干部和群众的革命精神振奋起来，可以甩开膀子大干社会主义了。由于这些有利条件，再加上我国人口众多、幅员辽阔、资源丰富，今后的二十三年我国国民经济的发展，毫无疑问，将比过去的二十八年更快更好。”今后几年，抓纲治国，调动一切积极因素，我们的发展速度完全可能大幅度地增长。各级领导同志对这一点一定要有正确的认识。加快国民经济的发展速度，工人欢迎，农民欢迎，全国人民都欢迎，关键在于领导思想要跟上去。要相信群众，依靠群众，三大革命运动一齐抓，为高速度发展生产力而奋斗。四个现代化的宏伟规划，高速度的奋斗目标，把亿万群众大干社会主义的积极性充分调动起来，把人们的聪明才智充分发挥出来。这个力量是无穷的，什么奇迹都能创造出来。"},{"type":"paragraph","text":"加快速度不是一句空话，需要扎扎实实地下功夫。一定要按照唯物论、辩证法办事，学习大庆、大寨的榜样，实事求是，埋头苦干，尊重科学，鼓实劲，不鼓虚劲。有困难就向群众讲清楚，群策群力，战胜困难。一定要有全面规划，综合平衡。计划一定要留有余地。要抓主要矛盾。在当前和今后一个时期，要想高速度，从全国看，首先要集中力量突破薄弱环节，特别要把煤、电、运输等薄弱环节搞上去。"},{"type":"paragraph","text":"英明领袖华主席指出：“从现在起到本世纪末，只有二十三年的时间。大大加快我国国民经济发展的步伐，是刻不容缓的了。”大家一定要重视“刻不容缓”这四个字，就是一时一刻都不能放松。我们一定要从政治上、思想上进一步深入揭批“四人帮”，团结一切可以团结的力量，调动一切积极因素，并且把消极因素转化为积极因素，我们就一定能够克服前进中的困难，就一定能够全面完成抓纲治国的各项战斗任务，就一定能够实现伟大领袖毛主席和敬爱的周总理的遗愿。我们要高速度前进。一个伟大的社会主义的现代化强国，正在向我们招手！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}