{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"冯至先生二三事","authors":["邹获帆"],"dates":[{"year":1993,"month":7,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"邹获帆"},{"type":"paragraph","text":"每想起冯至先生，便觉得失去了一位谦虚、宽厚、顾全大局、学识丰富的长者。我是常常为引用一句成语，或古诗词，或几句常见的如鲁迅的名句，因一时记不住原文出处，便打电话问他。有些他当即回答了，有些他一时也记不起来。但不一会，电话铃就响了，是他记起了或查到了原文，便打电话给我。我自责自己的懒惰，也深感他的诲人不倦。"},{"type":"paragraph","text":"记得1991年，香港《诗》双月刊，要出一期冯至专号，约我写一首诗，算是给冯至先生的。我记得鲁迅曾经赞赏过他，甚至我还记得前些年周扬还当着冯至的面，开玩笑地说:“我是挨鲁迅骂的，你是鲁迅赞扬的。”我写诗要引用鲁迅的原话，冯至是当事人，一定记得其出处。我打电话问他时，他先是说:不必引用那句话了吧，已经过时了。当然，他也不便拒绝，只是说:“不知其出处。”于是，我这才去查阅原文，这才知道鲁迅在《中国新文学大系·小说二集序》中，提到这样的话:“连后来是中国最为杰出的抒情诗人冯至，也曾发表他幽婉的名篇。”中国文学史上，有过“沉钟社”，那就是冯至等人在青年时期组织的文学社。鲁迅曾在《野草》最后一篇中写了《一觉》一文，那是为“沉钟”而写的，鲁迅说:“是的，青年的魂灵屹立在我眼前，他们已经粗暴了，或者将要粗暴了，然而我爱这些流血和隐痛的魂灵，因为他使我觉得是在人间，是在人间活着。”因而我在这首诗的结尾处这样写着:“忽见鲁迅似乎抚摸着一个学童的头额叫着/‘中国最杰出的抒情诗人冯至……’/噢，我祝愿他诗心的青春永在/给我们再次敲响‘一觉’的沉钟。”他看到这首诗后，很谦虚地打电话给我，说是“谢谢你给我的鼓励，只是可惜我已无力再敲响‘沉钟’了。”"},{"type":"paragraph","text":"还记得是1988年9月，中国公共关系协会邀请了洛夫、向明、张默等七位台湾诗人，与我国七位诗人举行“神州诗吟”会，那是第一次有这么多台湾诗人到北京来。香港诗人犁青是热心为两岸诗歌搭桥的人，特意在全聚德烤鸭店举行宴会。冯至与艾青同席，犁青请他们二位致辞。艾青执意不讲，冯至觉得他们两位老诗人中总该有一人讲讲。在此情况下，冯至一番好意地说:“我代表艾青同志和我欢迎台湾诗人……”话音刚出口，艾青立即严肃地说:“你不能代表我!”艾青自有他的个性，认为不必代表他。可这一下让冯至多么难堪，又是在这么多诗人之前。但冯至只是点头勉强笑了笑，继续讲下去，也不论能否代表谁。于是，艾青的坚持原则，与冯至的宽厚待人，都成了这天座上的美谈。"},{"type":"paragraph","text":"1980年间，一家出版社出版了一套《外国现代派作品选》，其中选了冯至译的奥地利诗人里尔克的《豹》，标题下有一副标题印为“在巴黎动物园”。该书出版后，引来诗人陈敬容对冯至的批评，怎么这位研究德文的大专家，把本是“在巴黎植物园”的副标题译为“在巴黎动物园”呢?实际上是这么回事:某出版社的青年编辑，看了《豹》的副标题后，觉得一定是冯至笔误，豹怎么会在植物园而不是在动物园呢?于是把“植”字改为“动”字。主编这套书的是冯至的老同事袁可嘉，未能看到校样。出版社又是热心于出点外国文学作品的有心人，青年编辑又是出于好心。于是，冯至事后只是跟老袁讲了讲，也未登报更正。他准备待再版时再订正，招来的批评也就一笑了之。"},{"type":"paragraph","text":"尽管冯至是“温良恭俭让”的，“文化大革命”中的遭遇，也真够他欲哭无泪·当年，他受命创建了外国文学研究所，任首任所长，筚路蓝缕，首创维艰，好不容易集成外国文学研究工作者近140人。而“文革”中，首先他就被揪为“走资派”、“资产阶级反动权威”，戴着帽子下放到河南息县“五·七”干校。且不说让一个年近七十的老人割麦、砍高梁已经够受，而他看着一手经营的外文所，“牛鬼蛇神”和“5·16分子”竟占了五分之三，心里明知这是大冤案，可让他去向谁申诉呢?干校还派了他一个任务，与一革命群众监管一个“5·16骨干”。他自己还“戴帽难以望天”，却让监督他人。心里的那份痛苦，只有天知道!息县那地方连天下雨时，他和那“骨干”都得去食堂吃饭，而那儿雨天时，烂泥如胶。这时，那“骨干”不得不牵扶着他，外人看来，简直亲同父子。"},{"type":"paragraph","text":"1989年1月，作家协会举行春节联欢，他是作协副主席，当然人们希望他讲几句贺辞。他即席发言说:今年是蛇年，蛇是好样的。他引《圣经》上的故事说，上帝不让亚当、夏娃吃伊甸园树上的禁果，可蛇告诉夏娃说，上帝讲的不是真话，树上的果子可以吃，吃了后眼睛会明亮，还会有智慧。于是亚当、夏娃都吃了，果然蛇说的话都灵验了。这以后才有了人类。可见蛇是敢于讲真话，让人们吃禁果的。接着冯至还提到断桥会上的白蛇，白蛇对许仙爱情的真挚，宁愿冒天地间的大不韪，乃至坐牢“永镇雷峰”。她的这种爱心，也是值得我们永远学习的榜样。我听得出来，这天冯至是借蛇而引经据典，实际上讲的是他自己的心曲。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"党内资产阶级","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}