{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":11,"day":10}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"革命加拚命 赢得高速度——记基建工程兵“煤炭工业战线大庆式突击队”","authors":["张龙周/蓝书臣/李训舟/刘力群/王超志"],"parts":[{"type":"paragraph","text":"华主席、党中央抓纲治国的伟大战略决策，极大地鼓舞着战斗在黄河之滨、龙门山下的基建工程兵某部指战员。他们正在这里建设一座年产三百万吨原煤的现代化大型煤矿。看！一条依山傍水，穿峦走嶂，全长十三公里的铁路专用线即将通车；一个设备全新，乌金闪亮，年产九十万吨原煤的平峒就要投产；一对年产二百一十万吨原煤的斜井正在开拓，地层深处，风钻突突，炮声隆隆，车轮滚滚。指战员挥汗如雨，鏖战正酣，赢得了高速度，在连续二十五个月岩巷掘进月月超千米之后，又传来了一个振奋人心的喜讯：十月十三日创造了日进尺九十四米的最新纪录！"},{"type":"paragraph","text":"壮志凌云"},{"type":"paragraph","text":"一九七五年初，这个部队接受了建设一座年产三百万吨原煤的大型煤矿的任务。在我国煤矿建设史上，建成这样一座大型煤矿，至少需要十年以上的时间。是按老黄历办事，还是迈大步闯新路？部队党委组织大家学习毛主席提出、周总理在四届人大宣布的建设现代化社会主义强国的宏伟蓝图，大讲加快煤矿建设步伐的重大意义，讲得大家心潮激荡，摩拳擦掌，决心要在五年内建成这座大煤矿。指战员们来到新矿区，没有房子住，就住帐篷，宿旷野；没有技术，就边干边学；没有电，风钻开不动，就抡起大锤打眼，放炮。这一年，他们首战告捷，超额完成了全年施工任务。"},{"type":"paragraph","text":"一九七六年，广大指战员乘胜前进，抢时间，争速度，展开一场气势磅礴的夺煤大战。“四人帮”破坏革命、破坏生产，鼓吹什么“宁要社会主义的低速度，不要资本主义的高速度”的反动谬论，刮起一阵阵妖风。部队连续召开党委会、干部大会和军人大会，举办学习班，学习革命导师关于无产阶级专政的基本任务之一就是发展国民经济的光辉论述。坚定了高速度建设大煤矿的决心。他们不信“四人帮”那个邪，组织大会战，开展社会主义劳动竞赛和创造高产日、高产周、高产月的活动，速度一再加快，纪录不断刷新，不仅提前三个月完成全年施工计划，而且还创造了月进尺两千九百零七米的全国新纪录。"},{"type":"paragraph","text":"今年一月，在全国煤炭工业学大庆赶开滦会议上，这个部队被煤炭工业部授予“煤炭工业战线大庆式突击队”的光荣称号。成绩面前不停步，赞扬声中再跃进。他们在深入揭批“四人帮”的伟大斗争中，部队上下一个声音：“为了落实华主席抓纲治国的战略决策，一年初见成效，三年大见成效，干劲再大也嫌小，贡献再多也嫌少！”他们重新修订了跃进规划，持续稳产高产。"},{"type":"paragraph","text":"无坚不摧"},{"type":"paragraph","text":"建设煤矿要跟各种各样困难打交道。有一个力争高速度的凌云壮志固然重要，还必须有革命加拚命的精神。这样，才能百折不挠，无坚不摧。"},{"type":"paragraph","text":"八中队担负着断面近二十平方米的斜井掘进任务。一次掘进遇到了含水层，淋头水哗哗浇下来，工作面成了“水帘洞”。水泵负荷不够，一时排不完。排长金文华领着全排战士在齐腰深的冷水里打眼、放炮、运碴，一泡就是七八个小时。嘴唇冻青了，手冻麻木了，领导上劝他们休息。他们说：“为了早日建成大煤矿，苦点累点算个啥。”他们就这样拚命干，闯过了“水帘洞”。随着斜井向地壳深处延伸，地质条件发生了变化，遇到破碎层，经常出现塌方。八中队指战员不畏艰险，同塌方展开了英勇的搏斗。有一次，顶板上两千多立方石块夹着泥水倾泻下来，把斜井堵死二十多米，若不及时处理，就会出现更大的塌方。原中队长李长生和指导员喻永富，一边亲自支棚刹顶，一边指挥大家抢险。他们不知疲劳，不顾饥饿，豆浆送到井下，没人喝一口，饭菜送到井下，没人动一动，连续奋战二十小时，在险区打上了顶柱，架上了横梁。可是，大家还没喘口气，一块巨石打下来，砸断了一根刚安好的粗梁，顶板发出闷雷般的响声，一场新的大塌方即将发生！在这紧急关头，大家又奋不顾身地冲上去，仅二十分钟时间，就把四汽车木料刹上顶板，大塌方被控制住了。两年多来，八中队先后战胜一百二十多次塌方，出色地完成了建矿任务，在年年提前超额完成任务的基础上，今年到九月底又超额百分之九完成了全年计划，荣立集体一等功。"},{"type":"paragraph","text":"八中队是这个部队的一个突出代表，其它各中队也干得很出色。三中队不畏严寒，开井口，砌峒门，砍来一捆捆柴禾，烧起一堆堆大火，烧化冰冻的水管，搅拌混凝土，昼夜驱寒保温，保证工程质量。九中队在一条又窄又低的巷道施工，顶板低矮，支不起风钻腿，他们就蹲在地上用肩顶着打风钻；装碴用不开锹，他们就用手装；矿车进不去，他们就用小车推。许多干部战士手上、腿上磨破了皮，浸透着血，也不叫声苦。十四中队在掘进中碰到了有害气体，先后有十七名战士被熏倒，但他们前赴后继，战斗不止。就是凭着这种精神，这个部队一次一次地制止了塌方，战胜了毒气，顶住了严寒，克服了水患，创造了优异成绩。十二十中队全都上了月进尺一百米的“纲要”，其中九个中队超过二百米，上了“双纲要”。"},{"type":"paragraph","text":"猛虎添翼"},{"type":"paragraph","text":"熟悉这个部队的同志都知道，他们不仅思想红，作风硬，而且还有个严谨的科学态度。为了实现高速度，他们认真学技术，刻苦钻业务，积极搞革新。"},{"type":"paragraph","text":"十一中队一百七十多人，原来只有两名干部有井下施工的经验。为了迅速提高技术水平，适应高速度建设大煤矿的需要，他们坚持干中学，干中练，不断摸索规律，提高技术。掌子面上的炮眼布局如何，是施工速度能否加快的一个重要环节，为了解决这个问题，风钻手宋成之认真翻阅有关资料，虚心向技术员请教，反复试验，总结出利用等边三角形的原理布置炮眼的新经验，提高了爆破效果。十一中队经过岗位练兵，采用以老带新、“派出去，请进来”和举办技术夜校等方法，培训出风钻手八十名，装岩机司机十一名，放炮员十名，施工能力大大提高，下井头一年岩巷掘进就达到一千八百四十米，平均月进尺一百五十四米，被称为“能攻善战的尖兵”。"},{"type":"paragraph","text":"七中队在全煤巷道施工中，原来采用坑木支护，不但成本高，而且速度慢。他们为了抢时间争速度，提出了一种新的支护办法，经过技术攻关小组近百次试验，终于摸索出规律，使这项新技术在全煤巷道运用成功，成本降低百分之七十，支护的时间比原来缩短百分之六十。这个部队还普遍推广了激光指向、多台风钻打眼、毫秒雷管、光面爆破和全岩锚喷支护等先进技术，共实现技术革新八十三项，不仅大大缩短了每道工序的时间，而且为国家节约资金三十八万多元。"},{"type":"paragraph","text":"钢骨铁筋"},{"type":"paragraph","text":"“我们能赢得高速度，关键是党委班子过得硬。他们是大干快上的排头兵，困难面前的顶梁柱。”这是广大指战员们对这个部队党委的热情赞扬。的确是这样。近几年来，党委七名常委，平均每人每年在基层蹲点劳动一百二十天左右，坚持与战士同学习，同批判，同劳动，实行面对面的领导，精心组织施工，带头大干。"},{"type":"paragraph","text":"四中队担负一条平巷掘进任务，有一次到了月底最后一天，离上级下达的指标还差十三米。党委常委、政治处主任张振起恰好在这个中队蹲点，当时正发高烧三十九度五，在卫生队打吊针治疗。张主任听到这个消息后心急火燎，吊针没打完就赶回中队，了解情况，进行政治动员，发动大家人人出主意，个个想办法，改善施工方法。张主任还亲自带领两个排战斗在第一线上，战士们劝他休息，他说：“只要还有一口气，决不让指标拉一米！”上一班下班了，他又跟下一班继续干，在他的带动下，这一天四中队掘进了十四点八米，超额完成月指标！"},{"type":"paragraph","text":"这个部队领导干部就是这样：劳动在工地上，指挥在第一线。通向井口的条条路上，都印下了他们的足迹；所掘进的米米巷道，都洒下了他们的汗水；战塌方、斗水患的一次次抢险中，都留下了他们的战斗形象。革命化的“钢班子”，带领着大庆式的“铁队伍”，妖风刮不倒，困难难不住，任务压不垮，在煤矿建设中不断攀高峰，夺取新成绩。今年，整个部队在要提交一个年产九十万吨原煤的矿井和一条十三公里专用铁路线的情况下，井巷工程一至十月底，已完成进尺一万四千四百九十七米，各项主要经济指标创造了历史同期最好成绩，继续走在全国煤炭工业战线施工队伍的前头。（张龙周、蓝书臣、李训舟、刘力群、王超志）"},{"type":"paragraph","text":"基建工程兵“煤炭工业战线大庆式突击队”的领导干部坚持参加集体生产劳动，带头大干。这是副参谋长焦福贵同战士一起打风枪、夺高产。"},{"type":"paragraph","text":"本报通讯员摄（照片）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}