{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":6,"day":23}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"谈谈政治干部的“专”","authors":["郝守勤和中林李添"],"parts":[{"type":"paragraph","text":"今年召开的全军政治工作会议，再次强调了政治工作的地位和作用，重申在四个现代化建设的新的历史时期，政治思想工作只能加强，不能削弱。为了做好新时期的政治思想工作，我们每个政治工作干部必须刻苦学习和钻研本行业务，努力使自己成为精通政治工作的内行和专家。"},{"type":"paragraph","text":"什么是政治干部的“专”？“专”，就是要掌握专业知识和专门技术，通晓本行业务。只此“专”的内容要依各人担负的不同的工作而定。当医生的，“专”就是要精通医术；当厂长的，“专”就是要精通生产的组织和指挥；做军事工作的，“专”就是要精通军事指挥和军事技术。政治干部的“专”，就是精通政治工作这行业务，掌握政治思想工作的基本功。"},{"type":"paragraph","text":"有的同志认为政治干部要“专”，和别的干部一样，主要应该学习军事，学习业务技术。这种看法是不够全面的。不可否认，政治工作要为军事工作、业务技术工作服务，要贯穿到各项具体工作任务中去，因此政治干部学习军事、学习业务技术是完全必要的。军队是武装的组织，军事工作是全军极大多数人的共同专业，是大家都必须学习的。在军队做政治工作而不懂军事，就必然会造成政治、军事“两张皮”的脱节现象，就不能发挥政治思想工作应有的战斗威力。但是，政治干部学军事、学业务技术的目的和要求，与军事干部、业务技术干部是不一样的。精通军事、精通某一项专业技术，是军事干部和从事这一专业技术干部的本行业务，是他们“专”的主要内容。而政治干部学军事，学业务，目的是为了做好政治工作，使政治工作能更好地为军事工作和业务工作服务。如果以为“只要把军事、业务学好了，政治干部就‘专’了”，就等于取消了政治工作的本行业务，就降低了对政治干部的“专”的要求，也就不可能发挥政治工作的应有的作用。"},{"type":"paragraph","text":"政治工作是一门科学，有独立的工作内容，有自己特定的工作任务，但政治工作的根本目的是做人的工作，是要用无产阶级思想去克服资产阶级思想和其他非无产阶级思想，以提高人的觉悟，促进思想的革命化。政治工作的内容、方法会随着形势的变化和中心任务的转移而不断变化，但这一条是不会变的。这是一门专门的学问，是政治干部要学习的最重要的业务。这方面的问题很多，随便提出几点供大家思考。"},{"type":"paragraph","text":"思想是精神世界的东西，它根源于物质，但本身并不是物质，而是作为观念的东西存在于人的头脑中。通过调查研究，了解群众的真实思想，让他们把心里话掏出来，以便对症下药，这是政治工作的一项基本功。"},{"type":"paragraph","text":"思想一旦形成，就不容易改变；而且任何思想的改变，都不能依靠行政命令和强制的手段，要通过认识的主体即人的自觉自愿才能实现。只有通过本人的独立思考和思想斗争，才能使他放弃谬误，接受真理。政治工作必须坚持原则，在重大原则问题面前不能迁就、让步，以至降低思想标准，但又必须坚持耐心说服的方法，要以理服人，以情动人，这是一项艺术，是每个政治干部都必须认真学习的。"},{"type":"paragraph","text":"人的思想是不稳定的，随着形势、任务和个人的经历而不断变化，原来管用的道理，在变化了的情况下可能就不适用了，原来行之有效的方法，在变化了的情况下可能就过时了，这在粉碎“四人帮”后尤其突出。比如剥削阶级消灭了，但阶级斗争还依然存在，意识形态领域的阶级斗争有时还比较尖锐。但这和剥削阶级消灭前的阶级斗争毕竟是不同了，反映在政治思想工作的内容和方法上，到底应该有些什么变化？从我们的工作对象看，城市入伍的战士增加了，他们文化高，有知识，但又有农村战士所没有的弱点，如何做好他们的工作？文化大革命搞乱了我们的国家，使经济走向崩溃的边缘，也搞乱了人的思想，给一些青年心里留下了创伤，有些人思想空虚，缺乏理想，看破红尘，这是一个新的情况，怎样对这一部分人做思想工作？……如此等等。所有这些都是需要认真去研究解决的。有的同志觉得别的工作业务复杂，有钻头，政治工作并没有什么专门的业务，没有什么可钻的，这是对政治工作的特点和规律缺乏深刻认识造成的。"},{"type":"paragraph","text":"林彪、“四人帮”鼓吹突出政治，鼓吹政治可以冲击一切，把政治工作变为整人的工作，败坏了政治工作的声誉。作为一种惩罚，使有的人轻视政治工作、鄙薄政治工作。我们要向这些人做工作，转变他们对政治工作的错误态度。同时也要改变政治工作的方法，使政治工作具有良好的效果，通过实践使人们认识我们的政治工作和林彪、“四人帮”搞的那一套是根本不同的，政治工作这门科学有着许多复杂的学问，需要我们去学习。当前的革命人生观教育，就需要以科学的态度去刻苦钻研。我们政工干部如都能精通自己的专业，政治工作将对我军的现代化建设发挥更大的作用。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}