{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用毛泽东思想武装头脑　组织起来参加生产劳动  大庆职工家属锻炼成革命化的劳动者","authors":[],"dates":[{"year":1966,"month":3,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用毛泽东思想武装头脑　组织起来参加生产劳动"},{"type":"paragraph","text":"大庆职工家属锻炼成革命化的劳动者"},{"type":"paragraph","text":"她们在三大革命运动中炼红了思想，学会了本领，为油田建设作出巨大贡献"},{"type":"paragraph","text":"据新华社二日讯　大庆油田职工家属活学活用毛泽东思想，组织起来参加集体生产劳动，已经成为一支革命化的劳动大军。她们在三大革命斗争中炼红了思想，学会了劳动生产的本领，在油田生产和建设中充分发挥了“半边天”的作用，为全国职工家属革命化树立了光辉榜样。"},{"type":"paragraph","text":"现在，大庆油田有劳动能力的职工家属，包括各级领导干部的家属在内，百分之九十五以上已经参加了集体生产劳动。她们之中，有三分之二从事集体农副业生产和服务性行业的劳动；三分之一是亦工亦农的劳动者，在农闲或油田需要时，为矿区进行维修公路、缝补劳保用品等工作，农忙季节就从事农业劳动。"},{"type":"paragraph","text":"走自己的路子，带出一支革命化家属队伍"},{"type":"paragraph","text":"过去有些地方建设工矿区，由于照洋框框翻版，建设了规模较大的城镇作为生活基地，使大批从农村来的职工家属，由生产者变为消费者。这样不仅增加国家和企业的负担，而且由于脱离集体劳动，容易受资产阶级思想侵蚀，不利于家属和职工的革命化，不利于无产阶级的革命事业。大庆油田建设之初，油田党委就认定必须打破洋框框，按照毛泽东思想走自己的路子，要在政治、思想、经济上全面地发挥这个社会主义新阵地的作用，不光是为社会主义建设增加新产品，还必须带出一支革命化的职工队伍，带出一支革命化的家属队伍。他们对家属们进行了很多教育，动员和组织家属参加集体生产劳动。油田党委认为，只有用毛泽东思想武装职工家属的头脑，只有组织她们参加劳动并走集体化的道路，才能使家属更快地接受无产阶级的思想，才能把分散在各个小家庭生活的家属培养成为一支有政治觉悟、有组织、有纪律、有生产技能的无产阶级革命化的劳动大军。事实正是这样。大庆油田把职工家属组织起来大学毛主席著作，针对她们的思想反复地进行阶级教育、劳动教育、矿区建设方针的教育和形势任务的教育，组织她们参加生产劳动，参加阶级斗争，引导她们走集体化的道路，就使广大职工家属的精神面貌迅速发生了深刻变化。她们之中的许多人过去存在的轻视劳动、依赖丈夫、自卑等种种错误思想，得到了纠正，而且普遍认识到了：“劳动光荣，不劳动可耻”、“妇女也应当为社会主义建设出力，为革命效劳”。她们的阶级觉悟大大提高，集体主义精神大大发扬。许多人说：“过去是，吃饱饭，没事干，抱上孩子到处转，心里装个小算盘；现在是，心里明，眼睛亮，浑身上下是力量，一心建设大油田”。"},{"type":"paragraph","text":"职工家属组织起来参加集体生产劳动，为国家创造了大量物质财富，支援了油田建设。单是一九六五年一年，全矿区家属就生产了四千多万斤粮食，三千多万斤蔬菜，二十五万斤禽蛋肉食品。几年来，由于矿区家属自己动手生产了大量粮食和各种副食品，大大减轻了国家对大庆油田的供应负担。家属们还同矿区职工一起利用农闲和工余时间建设矿区，几年来先后建设了一百多万平方米的“干打垒”住宅。由家属们举办的各种作坊、食堂、托儿所、缝衣组、理发店等服务部门，遍及矿区各个工农村。"},{"type":"paragraph","text":"爱的是劳动，想的是集体，干的是革命"},{"type":"paragraph","text":"大庆油田的实践证明，职工家属要革命化，首先必须以毛泽东思想挂帅，实现劳动化，集体化。在阶级斗争中、集体生产劳动中，人们改造自然，改造社会，同时也改造自己，后进的可以变为先进，先进的更加先进。"},{"type":"paragraph","text":"矿区的家属绝大部分是劳动人民出身，有一定的觉悟，有为社会主义建设出力的愿望。她们之中的一部分人在旧社会由于受压迫受剥削，一经动员组织和受到革命化的教育，阶级觉悟就更加提高，成为家属队伍中的骨干。这些人热爱劳动，关心集体，处处起带头作用，随时帮助后进家属提高思想认识。在旧社会饱受苦难辛酸的生产队指导员薛桂芳，已经五十多岁了，还随时帮助队员和有关职工解决思想问题，使她所领导的生产队成为家属当中的一面旗帜。她自己也始终保持着五好家属的光荣称号，成为家属学习的榜样。她说：“我只要活一天，就要劳动一天，只要还有一口气，就要为社会主义出一把力。”有些家属原来也是劳动人民出身，但过惯了依靠丈夫的生活，有“嫁汉嫁汉，穿衣吃饭”的依赖思想。通过劳动，这些人也变了，许多人成了劳动积极分子。她们说：“过去，眼里看的是一间房子，心里想的丈夫孩子。”“现在，爱的是劳动，想的是集体，干的是革命。我们不当懒婆娘！”"},{"type":"paragraph","text":"有些出身于剥削阶级家庭或受资产阶级思想影响较深的家属，到油田来的时候一心想过舒服安逸的生活，轻视劳动，害怕艰苦，现在也坚决走劳动化、革命化的路。有一个出身地主家庭的职工家属，刚从上海到大庆的时候，看见什么都不合心意，打算等爱人发了工资就回去，成天蹲在家里。人家动员她劳动，她说：“怕冷、怕风、怕晒黑了脸。”后来经过领导和大家耐心帮助，又劝导她读毛主席的著作，终于把她改变过来了。现在她不仅劳动好，还成了生产队的好宣传员。还有一个家属受资产阶级思想影响较深，好逸恶劳，一九五五年她随爱人到了玉门油矿，成天讲究吃、喝、玩、乐，到大庆以后，虽然参加了生产队，但是开始时总是三天打鱼，两天晒网，很少出勤。经过领导和大家的帮助，现在她在劳动中不怕苦、不怕累，抢重活干，被大伙选为班长。"},{"type":"paragraph","text":"有些家属也愿意参加劳动，但是有自卑感，认为“家属嘛，管管家务，看看孩子就行了，组织起来能顶啥用？！”现在她们也敢想敢干了。有一年，十五名青年家属种了块地。开始她们不会使牛犁田，头一天下地，叫牛走，牛偏站；叫牛站，牛偏走，有的人手拉起了大血泡，就哭了起来。但是，她们经过学习毛主席的著作，鼓起了勇气，勤学苦练了六天，终于练出了一人扶一张犁，一天耕几亩地的本领。她们总结经验说：“女同志不要小看自己，只要有革命的决心，过去妇女没有干过的事，照样能学会，能干好。”"},{"type":"paragraph","text":"在革命化劳动化基础上建立新家庭新风尚"},{"type":"paragraph","text":"大庆油田，出现了许许多多新型的家庭。在这些家庭里面，资产阶级思想受到排挤，无产阶级思想占领了阵地。职工家属没有参加劳动以前，有些家属由于思想落后，家庭里面常常出现消极因素，职工说：“上班刮东风，下班刮西风。”“你讲石油机器，她讲毛料哔叽。”总是说不到一起去。这些家属参加了劳动，思想变了，家庭也出现了新气象。现在职工提起他们的家庭来都说：“说的都是劳动，讲的都是革命，可有共同语言了。”也有一些家庭，由于职工带着旧社会轻视妇女的观点，把家属看成是自己的附属品，甚至打骂老婆，造成家庭不和，动员家属参加集体生产，他们更不同意。现在这些人都改变了错误思想，家庭也换了新面貌。家属尹淑琴开始参加集体劳动时，爱人百般阻挠她，有一次尹淑琴去开会，她丈夫抓起扁担拦住门不让去，还说：“你参加生产队可以，但是第一要看好孩子，第二要管好家务，第三要按时给我做好饭，少一条都不行！”经过党支部的教育和尹淑琴的斗争，丈夫觉悟提高了，主动提出向爱人学习。从此，夫妻两人订了争当“双红户”的计划，到年终总评时，果然一个成了五好家属，一个成了五好职工。"},{"type":"paragraph","text":"家属参加劳动以后，取得了经济上的独立，政治上的平等，许许多多家庭的夫妻之间再也不为一些小事扯皮了。许多家属工余同丈夫一起学习毛主席著作，谈工作，谈理想，互相鼓励，共同提高。这种建立在劳动化革命化基础上的家庭关系，对下一代的健康成长也发生了深刻影响。不少儿童就象他们的父母一样，热爱劳动，热爱国家和集体。"},{"type":"paragraph","text":"由于坚持走革命化、劳动化的道路，在职工家属中间，也出现了互相尊重、团结互助的崭新的风尚。家属中有人有了不开心的事，大家都去分析解决；谁家有了困难，大家也赶来帮忙。一人有事、大家相助的这种社会新风气，使得大庆矿区的各个角落都充满了新的气息。"},{"type":"paragraph","text":"大庆油田职工家属中，几年来已经有四千三百多人成了五好家属，一百三十多人成为共青团团员，一百六十多人光荣地成为中国共产党党员。这支革命化的家属队伍同革命化的职工队伍一起，在我国的社会主义革命和社会主义建设中作出了巨大贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}