{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":12,"day":22}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"实用主义是“四人帮”推行反革命政治纲领的工具","authors":["八三一二二部队四连理论组"],"parts":[{"type":"paragraph","text":"实用主义，是当代资产阶级的一种最反动的主观唯心主义哲学。它根本否认真理的客观性，把真理同投机商人所讲的“效能”划等号，鼓吹“有用即真理”。按照这种反动哲学，真理被看成实现主观目的的工具。凡是能够给资产阶级带来利益，就是“真理”，否则统统都是“谬误”。“四人帮”是资产阶级在党内的代表人物，他们为了推行“老干部是‘民主派’，‘民主派’就是‘走资派’”的反革命政治纲领，篡党夺权，也把实用主义作为自己的反动武器。"},{"type":"paragraph","text":"“四人帮”从这种极端反动的哲学出发，处处颠倒黑白，“指鹿为马”，简直到了不择手段，荒唐可笑的地步。为了推行其反革命政治纲领，他们需要搞乱党和国家的各级领导机构，就声嘶力竭地叫嚷：“乱一点有生气”，“越乱越好”，“乱是中国治国的良方”；似乎把无产阶级的天下搞得鸡犬不宁，是千真万确的真理。为了推行反革命政治纲领，他们需要毁灭我国的社会主义经济，以便给所谓“走资派”套上“绞索”，就打着“反对唯生产力论”的幌子，煽动人们“不为错误路线生产”；似乎让八亿人民光着身子喝西北风，是颠扑不破的真理。为了推行反革命政治纲领，他们需要培养一批“头上长角，身上长刺”的反革命打手，就把“交白卷”的小丑吹捧为“新生力量的代表”，把打砸抢的坏蛋加封为“反潮流的勇士”；似乎政治上反动，业务上草包，是天经地义的真理。为了推行反革命政治纲领，他们还需要拜请出历史的亡灵来帮腔说话，于是胡诌出儒法斗争贯穿古今的瞎话，把一部中国的文明史都说成是儒法斗争史。总之，只要是他们推行反革命政治纲领需要，哪怕是世界上最荒谬、最龌龊、最无耻的东西，“四人帮”也要把它作为至高无上、不容怀疑的真理，加以宣扬兜售。这同当代为帝国主义侵略辩护的实用主义哲学传教士的嘴脸，何其相似。"},{"type":"paragraph","text":"实用主义者的真理既然不是客观的，而是主观的，自然就可以按他们的主观需要任意加以改变。同一件事情今天可以这样说，明天又可以那样说，只要符合于他们的主观“效用”，就都是真理。因此常常前后矛盾，漏洞百出，自己打自己的嘴巴。譬如，在《红楼梦》评价的问题上，“四人帮”原先为了把自己装扮成马克思主义者，也曾随声附和，声言这部小说反映的主题是阶级之间的斗争；后来为了替江青的“男的要让位，女的来管理”的屁话立据，又改口说《红楼梦》反映的主题是“父党”与“母党”之间的斗争。在评论《水浒》问题上，他们原先为了歌颂投降主义路线，曾叫嚷：《水浒》中的宋江是“有正义感”的“农民起义领袖”；后来为了接过革命口号，借评论《水浒》把老干部打成“投降派”，又跟着讲《水浒》中的宋江是搞投降主义的叛徒了。在革命和生产的关系问题上，他们一会儿说“革命搞好了，生产就自然而然地上去了”，鼓吹“自然上去论”；一会儿又说“革命搞好了，颗粒无收也不要紧”，变成“生产无关紧要论”了，如此等等。在“四人帮”那里，真理完全被看成可以任他们随意捏造的东西。然而，真理终究是客观的，无论“四人帮”怎样狡辩，谬误总是谬误，决不可能成为真理。"},{"type":"paragraph","text":"“四人帮”大搞实用主义最恶毒的一手，是“打着别人的旗帜，偷运自己的货色”（《列宁全集》第二十一卷第一一六页）。他们披着马列主义的外衣，歪曲篡改马克思列宁主义、毛泽东思想，让革命导师的理论、指示为他们所用。毛主席一九五九年在批判彭德怀时，曾经讲过批判经验主义的问题，目的在于引导全党同志更好地用马列主义理论把自己武装起来，这在当时无疑是正确的。可是反动文痞姚文元在一九七五年炮制的一篇黑文中，却采取偷梁换柱的手法，造谣说毛主席十几年来多次重复讲“主要危险是经验主义”，企图把十几年前毛主席对彭德怀批判的个别词句，用来反对毛主席关于修正主义是主要危险的教导，并使它成为他们今天用来打倒一大批有实践经验的领导干部的大棒。毛主席在党的九届一中全会上曾指出：“看来，无产阶级文化大革命不搞是不行的，我们这个基础不稳固。据我观察，不讲全体，也不讲绝大多数，恐怕是相当大的一个多数的工厂里头，领导权不在真正的马克思主义者、不在工人群众手里。”这里，毛主席分明是指文化大革命以前的情况。可是张春桥在他那篇论全面专政的黑文中，却离开特定的历史背景，把毛主席的上述论断用于分析文化大革命后的我国情况，硬说至今还到处都是资产阶级的“土围子”。总之，马列主义、毛泽东思想的真理，到了他们的手里，经过一番“手术”以后，立即变成了适合他们需要的修正主义的货色。而谁敢于揭露他们的骗术，指明真相，谁就是“反对马克思主义”。"},{"type":"paragraph","text":"列宁指出：哲学斗争“归根到底表现着现代社会中敌对阶级的倾向和思想体系。最新的哲学象在两千年前一样，也是有党性的”（《列宁选集》第二卷第三六五页）。哲学斗争和政治斗争密切相关。在进入帝国主义历史时期以后，资产阶级更加腐朽、反动，需要有一种反动的哲学来为他们的利益作论证，以证明从他们的主观需要出发的一切行动都是真理，反动的实用主义正好适应了资产阶级的这个要求。同样，“四人帮”之所以拿实用主义作为他们反动的精神武器，也是由他们反动的阶级利益决定的。“四人帮”是地主资产阶级的政治代表，他们为了篡党夺权，推行反革命的政治纲领，朝思暮想的是当“女皇”、做总理，这就决定他们必定要反对思维和存在相一致的辩证唯物主义的真理观，而把以主观需要作真理标准的实用主义哲学拿在手里挥舞。但是，一切践踏、蹂躏真理的人最终必定要受到历史的惩罚。“四人帮”把谬误冒充真理向人们灌输，根本颠倒我与敌、真与假、善与恶、美与丑、是与非、荣与辱的关系，使党受其害，国受其害，民受其害。他们在颠倒真理和谬误方面走得愈远，人民群众对他们一伙的倒行逆施也就认识得愈是清楚，他们也就愈不得人心。事实不正是如此吗？“四人帮”的被推翻被打倒，再一次证明马克思主义革命真理是永远不可战胜的。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}