{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":4,"day":11}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"推动活学活用毛泽东思想群众运动向前发展空军某部党委加强对部队学习毛主席著作的领导，大大促进了部队革命化、战斗化建设","authors":[],"parts":[{"type":"paragraph","text":"本报讯 党的“九大”号召我们：“应当进一步在全国开展一个伟大的活学活用毛泽东思想的群众运动”。一年来，空军某部党委坚决响应“九大”号召，加强对部队学习毛主席著作的领导，经常分析情况，不断提出新问题，总结新经验，有力地推动了部队活学活用毛泽东思想群众运动的深入开展，大大促进了部队革命化、战斗化建设。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“没有什么事物是不包含矛盾的，没有矛盾就没有世界。”“辩证法的宇宙观，主要地就是教导人们要善于去观察和分析各种事物的矛盾的运动，并根据这种分析，指出解决矛盾的方法。”“九大”以来，这个部队党委遵照毛主席的教导，紧跟新形势，经常分析各个时期部队活学活用毛泽东思想的情况，找出带有普遍性的问题，到点上去总结经验，指导全面。去年十月份，这个部队的几个领导同志在深入基层中，发现有些连队在学习毛主席著作中，发扬理论联系实际的革命学风不够好。副部队长肖先玉、栾书田就组织机关干部带着这个问题到指挥连进行调查，和这个连的干部战士一起学习毛主席关于理论联系实际的教导和林副主席“九大”政治报告的有关部分，研究了学风不正的表现、根源以及克服的办法，使这个连队很快改进了学风。接着，他们又用这个连队的先进经验，在一部分连队中进行推广，并选择了五个活学活用毛泽东思想比较好的同志到各连巡回讲用，有力地促进了部队革命学风的发扬，推动了活学活用毛泽东思想群众运动的深入发展。今年“两忆三查”教育后，很多连队对如何巩固和发展“两忆三查”教育的成果，缺少办法。政委张益敏了解到三连和四连党支部在“两忆三查”教育以后，及时地把干部战士在“两忆三查”教育中焕发出来的对毛主席的深厚无产阶级感情，引导到活学活用“老三篇”上。他就和工作组的同志一起，认真总结了这两个连队活学活用毛泽东思想的新经验，并在面上进行了推广。干部战士反映，领导又给我们拿出了活样板，为我们进一步活学活用毛泽东思想指明了方向。"},{"type":"paragraph","text":"这个部队的党委还遵照毛主席关于“离开具体的分析，就不能认识任何矛盾的特性”的教导，既注意分析矛盾的普遍性，又注意分析矛盾的特殊性。他们针对各个连队执行不同的任务，存在不同的问题，一个一个连队地帮助解决，使活学活用毛泽东思想的群众运动更加深入、扎实地向前发展。去年八月，八连调到一个交通很不方便的地区执行战备任务。在一段时间内，干部忙于抓事务工作，对领导部队活学活用毛泽东思想有些放松。在这个连队蹲点的领导同志发现这种情况后，就组织大家学习林副主席“九大”政治报告中的一段话：“千头万绪，必须抓根本，必须把活学活用毛泽东思想，放在各项工作的首位，用毛泽东思想统帅一切”，使大家认识到，在任何情况下，都要坚定不移地突出无产阶级政治，工作越忙，任务越重，时间越紧，越要把活学活用毛泽东思想放在首位。全连活学活用毛泽东思想很快出现了新局面。十二连原来是活学活用毛泽东思想比较好的单位，后来连队发生了一些问题。部队的领导同志分析了他们的情况，认为主要是由于没有针对干部战士的活思想，有的放矢地组织学习，因而收效却不大。于是，部队的领导同志和机关干部一道，逐个地同这个连队的干部谈心，一起分析干部战士的思想情况，针对存在的主要问题，组织大家学习毛主席的有关教导，使这个连队活学活用毛泽东思想出现了新面貌。"},{"type":"paragraph","text":"林副主席指示说：“我们要把自己当作革命的一份力量，同时又要不断地把自己当作革命的对象。”这个部队的党委既注意分析部队活学活用毛泽东思想的情况，不断解决学习中存在的问题，又注意分析自身活学活用毛泽东思想的情况，不断提高党委成员做活学活用毛泽东思想带头人的自觉性。有一段时间，这个部队的个别领导同志学习毛泽东思想存在着“三多三少”的现象：带着部队的问题学得多，带着自己的问题学得少；带着工作中的问题学得多，带着思想上的问题学得少；抓部队的讲用多，抓自己的讲用少。为什么会出现这种情况呢？经过分析，主要是有的同志认为，自己出身好，参加革命早，经历过战争考验，跟毛主席干革命是不成问题了。针对这种情况，党委就组织大家学习毛主席关于“不要吃老本，要立新功”的教导，并举办有战士参加的毛泽东思想学习班，虚心听取战士们的意见，找出了领导班子思想革命化方面的差距。大家深刻认识到：形势在飞速发展，革命在不断前进，要紧跟毛主席干革命，为人民立新功，就要做活学活用毛泽东思想的带头人。革命，不能靠资格，不能吃老本，要靠思想正确，要靠毛泽东思想领导。吃老本，自己不能前进，也不能带领部队前进。党委的同志认清了既当革命动力，又当革命对象这个辩证关系后，对学习毛泽东思想就抓得更紧了。原副参谋长李洪德年龄比较大，他经常和连队干部战士一起学习毛主席著作，一起斗私批修，受到连队同志的好评。党委就在领导成员中宣扬了他的事迹，号召大家向李洪德学习。去年以来，党委成员平均每人有四至五个月的时间在连队。他们拜战士为师，既当毛泽东思想的宣传员，又当斗私批修的战斗员，促进了自身思想革命化。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}