{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驻本市大专院校文化新闻卫生体育战线工宣队昨召开纪念工宣队进驻文教战线一周年讲用会坚决完成毛主席交给工人阶级的伟大历史使命　总结经验继续革命把上层建筑斗批改进行到底","authors":[],"dates":[{"year":1969,"month":7,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在工人阶级登上上层建筑斗、批、改政治舞台一周年前夕，在工宣队用工人阶级面貌改造上层建筑取得伟大胜利的大好形势下，昨天下午，上海市革命委员会进驻大专院校、文化、新闻出版、市属卫生、体育等单位的工人宣传队召开“高举毛泽东思想伟大红旗，纪念工人阶级进驻文教战线一周年讲用会”。广大工宣队员决心永远牢记伟大领袖毛主席的教导，发扬一不怕苦、二不怕死的彻底革命精神，认真总结一年来的经验，排除万难，把上层建筑的斗、批、改进行到底。"},{"type":"paragraph","text":"在伟大领袖毛主席“工人阶级必须领导一切”的战斗号令下，去年七月二十七日起，工人阶级浩浩荡荡地开进了长期被那些走资派统治的场所，开进了知识分子成堆的地方，这是一场伟大的革命。近一年来，上海文教战线在工宣队的领导下，在斗、批、改的战斗中，取得了伟大的胜利。昨天的大会，是一个总结经验、发扬先进、以利再战的大会。进驻本市各大专院校、文化、新闻出版、市属卫生、体育等系统的工人宣传队员、军宣队员以及进驻单位的革委会及群众组织负责人近万人参加了大会。进驻中小学、农村、财贸等其它系统的工宣队代表也出席了会议。"},{"type":"paragraph","text":"市革命委员会领导成员出席了会议，并作了重要讲话。"},{"type":"paragraph","text":"会上，驻华东师范大学工宣队营部的代表、驻上海人民艺术剧院工宣队、军宣队和院革委会的代表介绍了他们发扬在无产阶级专政下继续革命的精神，发动群众，深入开展革命大批判的经验。上海京剧院《海港》剧组的代表介绍了他们在工人阶级的领导下，接受工农兵的再教育，做革命人、演革命戏的体会。驻新闻、出版系统工宣队、军宣队团部的代表，驻东方红医院工宣队、军宣队的代表介绍了用伟大领袖毛主席在无产阶级专政下继续革命的学说加强工宣队自身建设的经验。"},{"type":"paragraph","text":"到会的同志满怀胜利的喜悦，回顾了一年来的战斗历程。大家认为，工人毛泽东思想宣传队进驻本市文教战线以来，高举毛泽东思想伟大红旗，发扬一不怕苦、二不怕死、继续革命的精神，领导上层建筑斗、批、改，做了大量的工作，取得了伟大的成绩。他们打破了资产阶级知识分子独霸的一统天下，坚持用毛泽东思想统帅一切，用“解放全人类”的伟大思想团结、教育、改造知识分子，最大限度地孤立和打击一小撮阶级敌人，用革命大批判的战斗武器摧毁资产阶级和一切剥削阶级的思想体系，进行了改革教育，改革文艺，改革一切不适应社会主义经济基础的上层建筑的探索。不少单位自工宣队进驻以后，出现了崭新的面貌。广大工宣队员在斗争中提高了政治觉悟，积累了领导上层建筑斗、批、改的丰富经验。一年来的事实充分地证明了:工人阶级必须领导一切，工人阶级能够领导一切。"},{"type":"paragraph","text":"大会认为，北京的工人阶级在领导上层建筑斗、批、改的战斗中，创造了极为宝贵的经验，是我们上海工人宣传队学习的榜样。"},{"type":"paragraph","text":"大会认为，正如伟大领袖毛主席所教导的:“我们已经取得了伟大的胜利。但是，失败的阶级还要挣扎。这些人还在，这个阶级还在。所以，我们不能说最后的胜利。”我们现在所取得的成绩，只是万里长征走完了第一步，摆在我们面前的任务更复杂，更艰巨。因此，在一片大好形势面前，决不可丧失警惕。虽然，我们现在政治上、组织上夺了资产阶级的权，但是，不把资产阶级和一切剥削阶级的思想体系批倒，批臭，一有气候，他们又会反攻倒算，复辟资本主义。所以，一定要把革命大批判持续不断地深入开展下去。"},{"type":"paragraph","text":"大会认为，工宣队在领导上层建筑斗、批、改中，要不断提高政策水平，注意区分两类不同性质的矛盾。对于知识分子，应进行阶级分析:有无产阶级的知识分子，有资产阶级的知识分子；对于革命的知识分子，要坚决依靠，在依靠中给他们以再教育，相信绝大多数知识分子是愿意接受改造和可以改造的，是要革命的。工宣队的同志对他们要做耐心细致的政治思想工作。知识分子中的资产阶级反动学术权威是极少数，对于这些人，我们应该“批”字当头、给予出路。"},{"type":"paragraph","text":"大会认为，工人阶级领导上层建筑斗、批、改，要用毛泽东思想把上层建筑改造过来，首先必须加强工宣队自身的革命化建设。毛主席说:“工人阶级也应当在斗争中不断提高自己的政治觉悟。”工宣队要完成领导上层建筑斗、批、改的历史使命，就必须踏踏实实地努力学习毛泽东思想，用无产阶级专政下继续革命的理论武装头脑，学习解放军的三八作风，四个第一，牢记毛主席的两个“务必”的教导，拒腐蚀，永不沾，努力提高自己的路线斗争觉悟和政策水平，树立一不怕苦、二不怕死的革命精神。只有这样，才能够完成毛主席交给我们工人阶级伟大而光荣的历史使命。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}