{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"肇和中学教师蔡铭竟用斗争会方式对待犯错误同学","authors":[],"dates":[{"year":1953,"month":2,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　北站区肇和中学初中部初一戌班班主任蔡铭，在去年十二月以“三反”“五反”开斗争会的方式来对待犯错误的同学，并且得到了学校行政上的支持。这不但违反了新民主主义教育的基本原则，而且对同学起了很坏的影响。"},{"type":"paragraph","text":"在去年九月份，肇和中学校方因同学欠费还没缴清，就发动了一次缴清欠费红旗竞赛(编者按:用红旗竞赛的方法来催缴欠费当然也是错误的)。蔡铭由于努力催缴的结果，初一戌班在十二月初首先缴清了欠费，夺得了红旗。班里十二岁的少年队员孙炳南为了缴清欠费及其他原因(孙炳南从前也有过偷窃行为)，偷窃了同学人民币四万五千元，最后一个缴清了六个折实单位的欠费。"},{"type":"paragraph","text":"这件事情发生之后，班主任蔡铭经过调查，觉得孙炳南同学嫌疑很大，找孙炳南谈话后，孙也初步承认了自己的错误。但是蔡铭却不想如何进一步耐心帮助他，也不和少年队辅导员商量，就以班的名义在去年十二月十日召开了全班同学大会，并邀请各班派代表参加，事先蔡铭并布置了几位同学喊口号、提意见，对同学们说:“不要轻易相信孙炳南的话，多提意见，可能发现新的问题。”开会的时候黑板上贴着“坦白教育大会”六个大字，旁边贴了“坦白从宽、隐瞒处分”，“只有坦白才能得到同学原谅”，“坦白从宽，不管大事小事都要坦白”等标语。会上由蔡铭说明开会“意义”后，就指名孙炳南同学上台坦白。孙炳南战战兢兢上台讲了几句话之后，同学就喊“坦白不彻底!”以后就由蔡铭及其他同学问一句、答一句，孙炳南同学一面哭泣，一面讲述了自己偷窃的经过。“坦白”完毕后，就由一位同学带头呼口号:“坦白从宽，隐瞒从严!”……(内容大致和标语相同)，并提出开除孙炳南队籍等处理意见。随后蔡铭就号召全体同学把从小学直到现在所犯的偷窃行为都上台坦白出来。同学们平常见蔡铭一向是惧怕的，这次特别紧张，因此一个个上台坦白，有的说:“我在路上拾到过一枝铅笔没有缴公。”有的说:“我拾到五十元钱给别人泡开水吃掉了。”甚至有的同学并没有犯过偷窃行为，听到“坦白从宽”也上台假坦白一阵，说自己以前也偷过东西，这样全班六十一个同学中有四十多人上台进行了“坦白”。在会后蔡铭很得意的说:“今天的会开得很好，得到了意外的收获，居然有四十多人上台坦白，情绪又那么热烈，可以用这种方法来教育全校同学。”"},{"type":"paragraph","text":"更其严重的问题是，蔡铭的教育方式获得了行政上的同意与支持。在开大会的上午，他和教导主任宣仁谈起开会的事情时，宣仁不仔细考虑，就表示赞成说:“这样可以教育那些贪小便宜的学生。”当青年团区工委同志在事后和白肖泉校长谈到这件事情时，白肖泉说:“我曾同意蔡铭的做法。”并希望团区工委的同志最好不要去找蔡铭谈，以免“打击”他的“积极性”。校内也有个别教师认为蔡铭这样做很恰当，“经验”可以推广。校辅导员明知这样做是不对的，但也不及时阻止，还抱着“既然学校行政上重视，我又何必阻止”的自由主义态度。蔡铭则一再强调自己动机和效果都是好的，只是标语不大妥当而已!"},{"type":"paragraph","text":"从表面上看，这次“坦白教育大会”似乎是收到了效果的，许多同学拾到了东西都交给教师了，可是并不是由于教师品德教学诱发了同学的主动性，不过是造成了同学的畏惧心理。师生之间没有因此更亲密、接近，而是相反地更疏远了。有些同学在事后说:“我们没有犯罪，为啥要审堂呢?蔡老师太辣手了!”这次“坦白教育大会”也没有使同学间做到更好的团结互助，相反的造成了同学间的分裂，使孙炳南精神上受到很大伤害。许多同学对孙炳南讥笑讽刺，有的说:“孙炳南你会装假”；有的说:“我们学校里有个三只手”、“贼骨头还带红领巾。”孙炳南只能低着头，从此就不敢再带红领巾了。"},{"type":"paragraph","text":"班内同学发生了偷窃等事情，蔡铭能够主动的去研究解决是好的，但是应该特别指出这样的资产阶级的法西斯教育办法是和新民主主义的教育原则不相容的。这一件事情发生之后蔡铭不考虑少年儿童的特质极大的可塑性，不研究分析儿童犯错误的原因，针对儿童的思想问题进行教育，达到提高儿童思想，改进错误的目的；而只是采取简单粗暴的变相体罚的方式，显然是极端错误的。必须充分认识:即使进行处分也还是为了教育，不能作为一种处罚手段。虽然对同学进行耐心教育，需要化很多的时间和精力，但是教育工作之所以光荣也正因为这项工作是艰巨的。"},{"type":"paragraph","text":"其次，蔡铭在处理这件事情的过程中，表现也很轻率、缺乏慎重研究的精神，在开这样一个重要的班级会议之前，事先没有和有关教师进行充分的讨论与研究特别是对一个犯错误的少年队员，蔡铭不尊重队的组织，事先不与校辅导员联系，没有利用队的组织对孙炳南进行更好的帮助，而采取了独断独行的做法，这是很错误的。"},{"type":"paragraph","text":"肇和中学行政上虽然事先知道要开这样一次班会，但不加仔细了解研究，非但未能及时阻止，相反地给予支持，学校领导思想不明确，在校内造成了教学思想严重混乱现象，也必须彻底检查改正。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}