{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决回击英帝对我港九爱国同胞的疯狂挑衅  香港一万多工人联合大罢工  他们在斗争中深深体会到：只有牢牢掌握毛泽东思想这个最强大的思想武器，反英抗暴斗争才能取得胜利","authors":[],"dates":[{"year":1967,"month":6,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决回击英帝对我港九爱国同胞的疯狂挑衅"},{"type":"paragraph","text":"香港一万多工人联合大罢工"},{"type":"paragraph","text":"他们在斗争中深深体会到：只有牢牢掌握毛泽东思想这个最强大的思想武器，反英抗暴斗争才能取得胜利"},{"type":"paragraph","text":"据新华社香港十二日电　香港英国机构中国工人和一些英资企业中国工人共一万多人，从十日开始举行声势浩大的联合大罢工，坚决回击英帝国主义对我港九爱国同胞的疯狂挑衅。"},{"type":"paragraph","text":"参加联合罢工的有港英机构工人和英资牛奶公司、天星渡轮和中华煤气有限公司的工人。参加这次大罢工的工人高举毛泽东思想伟大红旗，坚持在罢工斗争中活学活用毛主席著作，用战无不胜的毛泽东思想来指导罢工斗争的每一个行动。"},{"type":"paragraph","text":"港九水务工人的大罢工，使港英当局对居民每天只供水八小时的限制无法执行。港英“水务局”狼狈不堪，到处拉人上工，遭到工人的坚决拒绝。十日上午，港英当局曾出动十几车的“防暴队”到湾仔道水务工厂附近对工人进行恫吓，但工人仍坚持罢工。"},{"type":"paragraph","text":"六月一日就开始停工的港英“海事处”工人，冲破港英当局“停职停薪”的威胁和特务恐吓，坚决参加了大罢工的行列。"},{"type":"paragraph","text":"在“六·八”血案中被港英当局非法逮捕了四百五十名工人的港英“工务局”电器机构工程部九龙分厂以及香港总厂的工人，十日举行罢工时，港英当局曾派出“防暴队”包围这两个工厂，但是用毛泽东思想武装起来的两厂工人毫不畏惧，他们蔑视法西斯暴徒的恐吓，勇敢地举行了罢工。"},{"type":"paragraph","text":"清道工人十日纷纷停止工作。他们说，港英当局将迫害大“升级”，使香港变成“臭港”这个责任完全要由戴麟趾负。红磡清洁部和土瓜湾马路部的工人在罢工时，分别贴出罢工通知：“我们全体公务员及其他公共事业工人，由即日起联合大罢工，粉碎英帝反动统治”。"},{"type":"paragraph","text":"邮务、马路和渠务工人也参加了大罢工。"},{"type":"paragraph","text":"英资牛奶公司参加罢工的，包括牛房、肉食、冷藏、派奶等部门的工人。其中牛房部工人从凌晨二时至下午五时停工。从十日起，工人们对港英机构英籍官员停止牛奶和肉食，他们说：“我们绝不能让敌人喝饱了我们工人榨的牛奶，然后去镇压自己的同胞。”"},{"type":"paragraph","text":"前几天已经停工抗议港英当局暴行的天星渡轮工人和中华煤气有限公司工人，从十日起也参加了联合大罢工。"},{"type":"paragraph","text":"十日，还有三千名鞋业工人停工一天对港英当局的法西斯暴行表示强烈抗议。"},{"type":"paragraph","text":"被大罢工吓破了胆的港英当局，象热锅上的蚂蚁，焦急万分，一会儿诱骗工人复工，一会儿又向罢工工人发“停战书”，妄图破坏工人的罢工斗争。但是，罢工工人遵循毛主席的教导，坚决粉碎了敌人破坏罢工的阴谋。"},{"type":"paragraph","text":"香港同胞反英抗暴斗争的烈火在邻近香港的海山大屿山大澳地区也熊熊地燃烧起来。六月十日晚上，大澳渔民、农民、妇女和商人代表举行集会，庄严宣告大澳水陆居民反迫害斗争委员会成立。会议发表声明愤怒控诉英帝国主义的滔天罪行。"},{"type":"paragraph","text":"约七百名港英机构工人代表和各业工人代表，十日上午联合举行了声讨港英法西斯暴行大会。会议将要结束的时候，传来了祖国的声音——《人民日报》评论员文章：《针锋相对，坚决斗争》。全场立刻爆发出春雷般的掌声和欢呼声。港九各界同胞反对港英迫害斗争委员会主任杨光在向大家宣读这篇文章的时候，不断为热烈的掌声所打断，特别是读到“全国的工人、农民、人民解放军战士和一切革命群众，都要做好充分的准备，用实际行动来支援香港同胞的斗争”时，全场沸腾，人们含着激动的眼泪一再振臂高呼“毛主席万岁！”并且高唱《大海航行靠舵手》。"},{"type":"paragraph","text":"出席大会的代表怀着万分愤怒的心情，强烈抗议港英法西斯当局在八日和九日先后向香港工人以及银都戏院进行疯狂的血腥镇压，表示要坚决响应祖国的伟大号召，做好一切准备，掀起蔑视、仇视、鄙视英帝国主义的运动的高潮，向敌人展开更强大的反击。"},{"type":"paragraph","text":"各业工人代表在会上畅谈各业工人在前一阶段反英抗暴斗争中，活学活用毛泽东思想，运用大字报这个新式武器，大灭敌人威风，大长中国人民志气的生动事迹。他们指出，香港工人和爱国同胞的抗英斗争，进一步证明了毛主席关于“帝国主义和一切反动派都是纸老虎”的英明论断。香港工人从斗争中深深体会到，只有牢牢掌握毛泽东思想这个最强大的思想武器，反英抗暴斗争才能取得胜利。（附图片）"},{"type":"paragraph","text":"港英机构的中国工人代表四日晚举行集会，热烈庆祝港英机构工人反迫害斗争大军的胜利会师。工人们在伟大领袖毛主席像前举手宣誓：坚决响应伟大祖国的号召，誓把反迫害斗争进行到底！\t\t\t                新华社稿（传真照片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}