{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"活着的黄继光——访战斗英雄杨朝芬和他的战友","authors":["吴林","周寿祥"],"dates":[{"year":1979,"month":4,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"活着的黄继光——访战斗英雄杨朝芬和他的战友"},{"type":"paragraph","text":"本报记者  吴林  周寿祥"},{"type":"paragraph","text":"“活着的黄继光”——杨朝芬的简要事迹发表以后，祖国各地发来许多信件。人们向这位青年英雄致意，同时关切地询问：杨朝芬是怎样成长起来的？在面临生死考验的时刻，是什么力量促使他一次又一次把爆破筒塞进敌堡？"},{"type":"paragraph","text":"春雨绵绵的一天，在友谊关下，杨朝芬对着几个记者，回答这些问题。他从小时候说起。"},{"type":"paragraph","text":"杨朝芬的老家在广东省徐闻县农村。他从小就爱听好人打坏人的故事。八岁那年，老师讲的董存瑞、黄继光、雷锋这样一些英雄人物的故事深深吸引了他。有一次，班主任翁娇讲完黄继光的故事，杨朝芬问道：“老师，你看我能不能象黄继光叔叔那样当英雄？”翁娇老师笑着回答：“现在好好学习，将来一定行”。"},{"type":"paragraph","text":"杨朝芬说：“现在回想起来，正是这些无形的教育给我树立了榜样，使我明白了应该怎样做人。”生产队五保户林大娘年纪大，行动不方便，每天放学后，杨朝芬就去帮她挑水、劈柴。学校放暑、寒假，他主动到队里帮助放牛、割牛草，晚上还和民兵一起守护谷仓。有一次，社员黄大婶家失火，火苗窜出屋顶一米多高，他马上从家里拎了一个水桶跟着大人去救火。"},{"type":"paragraph","text":"杨朝芬说：“我上中学的时候，正值‘四人帮’大‘闹’，他们抛出了一个所谓的‘反潮流英雄’张铁生，我们学校也受到影响，出现了一股‘小闹’风。数理化课程精简了，上课时间得不到保证。课堂上不是讨论‘反潮流’问题，就是学习‘法家’著作。当时，我实在想不通，难道英雄是反潮流反出来的？难道社会主义就不需要数理化？！我暗自对几个要好的同学说：‘什么潮流不潮流，建设社会主义少不了数理化，我们不当那样的反潮流英雄，我们学我们的数理化。’学校乱得学不了，我们就到家里学。数学老师吴才和冯德海很支持我们，经常冒着风险给我们辅导。就这样，靠着集体的力量和智慧，我们顶住了干扰，攻克了学习中的一个个难关。粉碎‘四人帮’后，学校举行了考试，我门门功课都得了第一名，学校吸收我加入了团组织，并把我树为‘学习尖兵’。”"},{"type":"paragraph","text":"“后来呢？”我们问他。"},{"type":"paragraph","text":"“后来我就参军了。”杨朝芬继续说：“母亲可舍不得我走哩。她整天嘟嘟囔囔没个完，我好言安慰她说，‘我们的太平日子哪来的，不就是人家握着枪杆在保卫我们吗？我都十九了，该出去尽尽义务了。再说，当兵有什么不好，董存瑞、黄继光、雷锋不都是我们军队里培养出来的！’这样一说，母亲的思想通了。临走那天，老贫农杨运进和杨炳尧代表全队社员把我送出了十多里远，分手时还再三叮嘱我，到了部队，要听首长的话，争取立功当英雄，千万不要给社员们丢脸。到部队这一年多，我一直牢记着两位老人的话。”"},{"type":"paragraph","text":"这时，杨朝芬要去执勤了，临走，他把一个笔记本递给我们，郑重地说：“我的事情全在里面，不清楚的话，可以问问连里的其他同志。”"},{"type":"paragraph","text":"我们翻开笔记本，一页一页看着，其中有段日记吸引了我们："},{"type":"paragraph","text":"革命理想，高贵品质，勇敢精神，这些都不是天生的，更不是随着军装和枪支一起发给的。"},{"type":"paragraph","text":"有些人以为一穿上军装，一扛上枪杆，就是一个战士了，世上没有那么容易的事情。一个战士的成长，要靠党的教育培养，要靠艰苦斗争的磨练，要靠努力改造自己的人生观。"},{"type":"paragraph","text":"这是杨朝芬入伍八个月零十六天写下的体会。它说明了什么呢？说明他在战场上的英雄壮举绝不是偶然发生的，而是人民解放军这座大熔炉锻炼培养的结果。为了更好地了解杨朝芬入伍后的经历，他的崇高思想和品质，我们请了排长欧光足、班长朱明其、老战士刘树生一起座谈。朱明其首先开了腔："},{"type":"paragraph","text":"“我们都喜欢杨朝芬。他为人正派，做事爽快，充满了青春活力。无论分配什么任务，达不到目的，他是不会罢休的。这是他的特点。当然，他也耍过脾气，那是对着越南侵略者来的。我记得很清楚，他在友谊关口参加第一次执勤回来，情绪有点不对头。我问他是不是想家啦？这一问不要紧，他象吃了炸药似地冲着我说，‘谁还有心思想家，你到关口看看。’我心里明白了，肯定是越南侵略者的强盗行径激怒了他。那些日子，他们在我们国土上盖起茅房，修筑工事，埋设铁钩钉、竹尖桩和地雷，还拉上了铁丝网。尤其可恶的是把死人也埋到我们这一边。作为一个边防战士，看着祖国这样受欺负，谁不气愤！杨朝芬更不会例外。过后我再问他，果然是被越南侵略者气的。”"},{"type":"paragraph","text":"“更加叫人气愤的事情还在后头。”欧光足插了话，“他们把大批华侨从友谊关口驱赶过来，开枪打死打伤我们的战士和民兵。去年还制造了‘八·二五’惨案。记者同志，你们大概也听说了，我们真是达到了忍无可忍的地步。有一天，杨朝芬终于沉不住气了，他对我说，‘排长，越南强盗说广东、广西是他们的，湖南到洞庭湖边也是他们的，所有长着木棉树的地方都是他们的。我家祖祖辈辈都住在徐闻县，现在竟成了他们的领土，这是那国的理？！这种窝囊气再也忍受不了了，干脆豁出命来跟他们干！’我也窝了一肚子火，巴不得干它一场。但是作为领导，不得不劝说了他几句。”"},{"type":"paragraph","text":"刘树生接过话头说：“排长和杨朝芬谈话后，我看他言语少了，训练的劲头更大了，总象憋了一股子劲。射击训练开始后，他由于臂力不够，举枪瞄准三分钟，两臂就直打哆嗦，我告诉他多练拉单扛、挥砖头、举重和俯卧撑，增强臂力。他听后，有空就练，胳膊肿了也不吭声。一天起床后，我发现他的气色不好，一摸额角滚烫，就报告了班长。班长逼着他上医院看病。可是刚去不一会，他脸色阴沉地回来了。我问他怎么回事，他两眼含着泪说，在去医院的路上，看到又有两名同志被越南强盗的子弹夺去了生命。我又问他看病没有，他摇了摇头。我说，那怎么行呢？他回答说不碍事，让我不要告诉班长。说着拿起枪就要训练，我怎么劝他回去休息，他都不听，最后班长下了命令，才把他撵回宿舍。我和杨朝芬铺挨着铺，平时就象亲兄弟一样，他心里打什么主意我都清楚。这回我知道他是不会老老实实躺下的。到了操练休息的时间回去一看，嗬！果然，他在墙上贴了一张靶纸，伏在床铺上举枪瞄得欢着呢！我在后面鼓了一个猛掌，吓了他一跳，转身一看是我不是班长，心才定了下来。不过他要我保密。我故作正经地说，保密，保密，保了多少次密了还保密，不干。他一听急了，指着胸口发誓说，说话算数，行动打分，这是最后一次。我看他着急的样子，乐了。后来又给他保了一次密。”"},{"type":"paragraph","text":"“听说你还是杨朝芬的爆破训练老师？”我们问刘树生。"},{"type":"paragraph","text":"“老师不只我一个。”刘树生点燃了一支烟，接着说：“杨朝芬到部队不久，就对我说，‘你是老兵，教教我爆破技术吧，一旦上级命令我们把强盗揍出门去，我就能用上了。’我说别急，一样一样来么。他一定不依，把我拉到了训练场上。我还从来没有遇到过这样性急的人，没办法，就给他讲了怎样利用地形地物，怎样跃进，怎样接近碉堡和怎样爆破。他学得可认真啦，又有毅力，一有时间就反复体会，滚得浑身是土。事实上，他不光请教了我，全连有经验的干部战士他都请教到了，所以他的爆破技术提高很快。有一次，连队组织爆破训练，连长讲了‘敌情’之后，要求我们班用爆破筒炸掉山顶‘敌人’的一个暗堡。这天阴雨绵绵，山坡又陡，杨朝芬不小心摔了一跤，乱石滚下来砸伤了他的左脚，我扶了他一把，问他能不能顶得住？他两眼盯着前面，催促我说，‘快，消灭敌人要紧！’好象前面就是真的敌人一样。过不多会，我发现他左肘衣袖渗出巴掌大的一块血迹，心里一惊，刚想报告班长，他朝我使了个眼色，我猜是不让说，也就顺从了。直到我们冲上山顶，炸毁了‘敌堡’，我才捋起他的袖子一看，好家伙，血汪汪的一片，皮都磨破了。我对他说，怎么样，又保了一次密。他嘿嘿笑了。杨朝芬这种刻苦训练精神，全连谁不佩服！他入伍一年多，八次打靶七次优秀，一次良好。还获得了连里刺杀训练第二名。两次受到党支部嘉奖”。"},{"type":"paragraph","text":"“再说说战斗打响前夕的情况吧”，刘树生提高了嗓门，“连队进行战斗动员后，杨朝芬唯恐落在别人后头，三次跑到排长那里请求任务。当天晚上，我听他把床板压得吱吱直响，问他怎么了，他说睡不着啊。大约十点钟光景，他起来了，不知道在写什么东西。第二天打听后才知道在给党支部写请战书，还写了一封入党申请书。”"},{"type":"paragraph","text":"谈到自卫还击作战，欧光足、朱明其和刘树生兴奋得站了起来，连讲带比划地给我们讲解了战斗的经过："},{"type":"paragraph","text":"那是二月十七日清晨，英勇的边防战士奋起还击，很快拿下了正面敌人占据的一、二、三号高地，上午九时，上级决定向四号高地发起进攻。"},{"type":"paragraph","text":"四号高地山高坡陡，地形十分险要。从山腰到山顶，密布着大小三十多个敌堡。敌人依仗工事坚固，把它作为整个防守阵线的中心。当时，他们连在距离高地六百米处的一个山脚隐蔽待命，担任主攻的兄弟连队发起攻击后，敌堡同时张开血盆大口，火舌凶猛地扑过来，前进的道路被封锁了，负伤的战友一个个从高地上被救护下来。杨朝芬心中犹如火山爆发，他发出了怒吼：“排长，我去把敌堡炸掉！”欧光足正在观察敌情，没有来得及答话。杨朝芬急得直跺脚，冲着欧光足又喊了一声，欧光足这才用命令的口气说：“不许暴露目标，做好战斗准备。”杨朝芬只好委屈地答了声“是！”"},{"type":"paragraph","text":"战斗持续到下午五点半，高地上的敌人仍在顽抗，上级指示他们连组织一个突击排，在天黑以前一定要拿下高地。欧光足把任务抢到了手，立刻向全排交代了上级意图。杨朝芬摩拳擦掌，爆破筒早就抱在胸前了。欧光足话音刚落，他就抢先要求任务“排长，我去！”征得同意后，嗖地向高地冲去。"},{"type":"paragraph","text":"杨朝芬迅速接近到一个敌堡的左侧。这是四号高地的“老虎口”，炸掉它，敌堡之间失去火力支援，战斗胜利就有把握了。但是他被敌人发现了，瞬时，密集的子弹呼啸而来。杨朝芬镇静地掏出一枚手榴弹，用劲向上甩去，正好落到敌堡射孔前，敌人惊慌了，暂时停止了射击。乘着这个时机，他闪电一般扑向敌堡，猛力将爆破筒塞进射孔。这时，里面的敌人拚命把爆破筒推了出来。杨朝芬毫不犹豫地拉燃导火索，第二次把爆破筒塞进敌堡，顽固的敌人又把它推了出来。导火索“吱吱”冒着白烟，眼看就要爆炸。在这千钧一发的时刻，杨朝芬用双手紧紧顶住爆破筒，第三次把它塞进了敌堡。随后往下就是一滚。“轰隆”一声巨响，爆炸的火焰冲天而起，火光映红了整个山头，敌堡里的三个敌人连同敌堡一起飞上了天。杨朝芬躺在两米开外的山坡上，脑袋震得“嗡嗡”直响，他刚一清醒过来，又和战友们一起发起了总攻。"},{"type":"paragraph","text":"傍晚时分，战斗胜利结束了。为了表彰杨朝芬临危不惧，英勇作战的革命精神，部队党委当场批准他为中国共产党预备党员，并给他记了一等功。"},{"type":"paragraph","text":"我们的访问即将结束的时候，杨朝芬执勤回来了。他手里挥着一叠信件，连蹦带跑来到我们面前，气喘喘地说：“看，又来信了！”我们接过信件，一封一封念着：黑龙江来的，江苏的，新疆、上海、北京……看着这些来信，联想起杨朝芬和他的战友们的介绍，我们感到已经概略地从这位青年英雄成长的道路中，找到了问题的答案，这就是他日记中的那几句话：一个战士的成长，要靠党的教育培养，要靠艰苦斗争的磨练，要靠努力改造自己的人生观。"},{"type":"paragraph","text":"告别了杨朝芬和他的战友，友谊关下郁郁葱葱，万紫千红的壮丽景色又一次映入我们眼中。友谊关，放心吧！有杨朝芬这样一批忠诚保卫您的战士，您那雄伟的身躯，铁铸似的臂膊，决不容许敌人再来损害。"},{"type":"paragraph","text":"最近，广西前线边防部队授予杨朝芬战斗英雄的光荣称号。"},{"type":"paragraph","text":"“活着的黄继光”——杨朝芬，祝你在保卫祖国的岗位上做出新的成绩。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"反潮流","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}