{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":12,"day":24}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席万岁！毛泽东思想万岁！——广州部队学习毛主席著作积极分子代表大会侧记","authors":[],"parts":[{"type":"paragraph","text":"你要学好毛主席著作，那你首先要懂得“毛主席万岁！”“毛泽东思想万岁！”这两句话的深刻含义。对这两句话领会得越深，对毛主席著作才能学得越好，思想境界才能越高。 ——一位代表的话"},{"type":"paragraph","text":"在全国军民热烈响应林彪同志的号召，浩浩荡荡向活学活用毛主席著作的新阶段大进军中，广州部队六千位学习毛主席著作积极分子聚集一堂，总结交流了向新阶段进军的经验。代表们说："},{"type":"paragraph","text":"要向新阶段进军，对于伟大领袖毛主席和战无不胜的毛泽东思想的阶级感情，必须有一个新的飞跃。"},{"type":"paragraph","text":"要把学习毛泽东思想当作生命的第一需要。"},{"type":"paragraph","text":"只要心脏还在跳动，就不能停止学习毛主席著作；只要还有一丝呼吸，就要按照毛主席的教导干革命。"},{"type":"paragraph","text":"每当代表们讲到自己对于毛主席和毛泽东思想的深厚感情时，都饱含着幸福的热泪，情不自禁地振臂高呼：“毛主席万岁！”“毛泽东思想万岁！”会场上也立即爆发出长时间的热烈的掌声和欢呼声。"},{"type":"paragraph","text":"某英雄单位的代表陶乃星同志，介绍了他们学习毛主席著作的光辉事迹，一字一句都倾注着对毛主席和毛泽东思想的无限热爱。"},{"type":"paragraph","text":"几个月以前，这个单位的十九个年青的战士，在执行某一项任务的时候，不幸负了重伤。有些同志生命垂危，多么需要迅速急救啊！但是，手术台不够用。同志们心里明白，先上手术台，就多一分生的希望，后上手术台，就多一分死的威胁。在这紧急关头，战士们互相推让，谁也不先上手术台。他们一遍又一遍地默诵着毛主席语录："},{"type":"paragraph","text":"“下定决心，不怕牺牲，排除万难，去争取胜利。”"},{"type":"paragraph","text":"“一切革命队伍的人都要互相关心，互相爱护，互相帮助。”"},{"type":"paragraph","text":"“为人民利益而死，就比泰山还重。”"},{"type":"paragraph","text":"…………。"},{"type":"paragraph","text":"有的同志光荣牺牲了。留下来的同志，忍住剧烈的伤痛，继续互相鼓励着："},{"type":"paragraph","text":"“坚持，坚持就是胜利！”"},{"type":"paragraph","text":"“我们要牢记毛主席的教导，坚决照毛主席的指示办事！”"},{"type":"paragraph","text":"毛泽东思想给了他们无穷的力量。"},{"type":"paragraph","text":"陶乃星同志的发言，充满着对毛主席、对毛泽东思想强烈的阶级感情。这也是全体代表的共同心情。大会小会发言的一千多位代表，在回忆自己成长的历史时，异口同声地说，从旧社会的奴隶到新社会的主人，从经济上翻身到政治上翻身又到思想上翻身，每前进一步，无一不是毛主席领导和毛泽东思想哺育的结果。没有毛主席，没有毛泽东思想，就没有自己的一切。一位代表充满深情地说：“我们最敬爱的领袖教导我们说，群众是真正的英雄。可是我们广大群众，如果没有毛主席领导，没有毛泽东思想哺育，就成不了真正的英雄。毛主席永远是我们心中的红太阳，毛泽东思想永远是我们的命根子！”"},{"type":"paragraph","text":"许多代表从讲个人的成长，进而讲到中国革命和世界革命的发展。他们说：毛主席不但是中国人民的大救星，也是世界人民的大救星。对毛主席和毛泽东思想的热爱，就是对中国人民和世界人民的热爱。对毛主席和毛泽东思想的忠诚，就是对中国革命事业和世界革命事业的忠诚。对毛主席和毛泽东思想无限热爱，无限信仰，无限忠诚，无限崇拜，是无产阶级革命家的头等大事。你是无产阶级革命家，必然有这四个“无限”；如果没有这四个“无限”，你就不是无产阶级革命家。"},{"type":"paragraph","text":"这就是阶级感情上的一个新的飞跃。有了这个飞跃，代表们更加热烈地从心底里呼喊出：“毛主席万岁！”“毛泽东思想万岁！”"},{"type":"paragraph","text":"代表们一致认为：阶级感情上有了新的飞跃，思想上就能有新的境界，学习毛主席著作就能有新的姿态。参加大会的代表们，胸中怀着两个大数（七亿中国人民和三十亿世界人民），立志遵照毛主席的教导，做一心为公、一切为公、一生为公的共产主义战士。他们怀着随时随地准备为中国革命和世界革命而献身的伟大理想，狠学狠用“老三篇”。他们真正把“老三篇”当作座右铭，勇敢地破私立公，彻底地改造世界观，学出了新的水平。英雄集体的代表说：“我们的生命是属于党的，属于人民的，这一辈子只要有一口气，就要完全、彻底、全心全意地为中国人民和世界人民服务，随时准备着为中国革命和世界革命献身！毛泽东思想比个人生命要珍贵千万倍。个人生命只关系到个人和一家一户，毛泽东思想关系到七亿人民和三十亿人民。”"},{"type":"paragraph","text":"战斗英雄、副师长郝忠云为共产主义理想而“自找苦吃”，在思想改造上永走“长征路”。尽管环境变了，职务高了，年龄大了，他的一颗忠于毛主席、忠于毛泽东思想的红心永不改变。他说：“今天革命形势发展很快，革命更加深入，老干部的责任越来越重。在这种情况下，忠于毛主席、忠于毛泽东思想的要求也越来越高了。只有加紧学习毛主席著作，改造世界观，永远紧跟毛主席，才能永远保持革命大节。”他遵照毛主席的教导，深入连队，跟战士们一起学习“老三篇”，一起摸爬滚打。他行军不坐车，不骑马。野营的时候，他亲自帮助战士搭茅棚。他认识到，要革命就要吃苦，吃苦可以打天下，吃苦可以防止“和平演变”，为革命而吃苦，再苦也觉得甜。就是这样，他始终保持着革命的战斗的青春。就是这样，他愈来愈加热爱毛主席，愈来愈加热爱毛泽东思想。"},{"type":"paragraph","text":"老将是这样，小将也是这样。全国著名的学习毛主席著作积极分子、某部指导员黄祖示，遵循毛主席关于“不破不立，不塞不流，不止不行”的教导，一丝不苟，狠破私心。他提升为副指导员后，曾把床铺从班里搬到了连部。当他学习了毛主席关于要密切联系群众的教导之后，立即又把床铺搬回班里。他还从自己买的一双凉鞋上，追出了一个刚刚露头的“官”字。“官”字的根子是“私”字。黄祖示见私就恨，有私必歼，立即认真检查自己的思想，对自己提出严格的要求，不让官气滋长。"},{"type":"paragraph","text":"在大会上，一个又一个代表的发言，反复证明了毛泽东思想的无比威力。许多代表说：“原子弹威力大，顶不上毛主席一句话！”在通往共产主义精神世界的大道上，不管什么人，只要永远忠于毛主席和毛泽东思想，按照“老三篇”的要求刻苦改造自己，老将就可以永葆革命青春，永远跟上时代的步伐；小将就能够飞速成长，成为一代共产主义新人。欧阳海生前所在班班长、欧阳海的弟弟欧阳湖，牢记毛主席关于“我们为人民而死，就是死得其所”的教导，胸怀共产主义大志，一心学习他哥哥欧阳海的革命精神，时刻准备为中国革命和世界革命献身。一次施工，在一块大石头眼看要砸伤战友的严重时刻，他英勇地挺身而出，掩护战友们脱险，而自己却被大石头碰伤。十九岁的女民兵江才香，不忘毛主席关于“要压倒一切敌人，而决不被敌人所屈服”的教导，赤手空拳同拿刀行凶的地主分子搏斗，在被连砍三刀身负重伤的情况下，仍然英勇战斗，一直坚持到抓住阶级敌人。……"},{"type":"paragraph","text":"在毛主席的指引下，为了攀登共产主义思想的高峰，我们的英雄战士，敢想敢干，说到做到。他们以自己的崇高思想和英雄行为，树立了一块又一块通向共产主义思想高峰的里程碑。在这些里程碑上，我们都可以读到这样两句话："},{"type":"paragraph","text":"“毛主席万岁！”"},{"type":"paragraph","text":"“毛泽东思想万岁！” 本报通讯员 本报记者"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}