{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":12,"day":13}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"从袁绍看林彪——官渡之战剖析","authors":[],"parts":[{"type":"paragraph","text":"东汉末年，曹操和袁绍在官渡（今河南省中牟县东北）打过一场大仗，曹操以两万左右的兵力，粉碎了袁绍十万大军的进攻。这是我国历史上以弱胜强的著名战例之一。"},{"type":"paragraph","text":"当时，封建地主阶级的统治处于分裂时期。许许多多的地主官僚们，在出兵镇压黄巾军等农民起义的基础上，乘机招兵买马，各霸一方，争夺地盘，相互混战。其中势力较大的是袁绍。袁绍出身于大官僚、大贵族，祖先连续四代有五个人当过“三公”这样的高官。他代表了大地主阶级的利益，坚持分裂割据，反对集中统一。他占据了冀州、幽州、青州、并州，相当现在河北省北部、中南部，以及山西省一带地区。"},{"type":"paragraph","text":"曹操祖父是个宦官，自己原先的官职也不大，相当于府县一级，代表了中、小地主阶级的利益，主张集中统一，反对分裂倒退。他把汉献帝接来许昌，“挟天子以令诸侯”，公开打出统一天下的旗号。他占领了兖州和豫州，相当现在山东省的西南部和河南省一带。"},{"type":"paragraph","text":"官渡决战之前，袁绍过高估计自己的力量，过低估计曹操的力量，排斥了具有法家思想倾向的谋士沮授和田丰提出的先“务农逸人”，后出奇制胜的建议，确定采取长驱直入，直捣许昌的错误的战略方针。曹操根据敌强我弱的特点，采取先让一步，后发制人的战略方针，选择在有利于己、不利于敌的官渡设防，准备阻击袁军，保卫许昌。"},{"type":"paragraph","text":"公元二○○年二月，袁绍带十万大军南下，企图寻找曹军主力决战。他派大将颜良率领先头部队进攻曹军驻守的白马，以保障主力部队横渡黄河。曹操为了解白马之围，采用谋士荀攸的建议，声东击西，于四月率领部队先到延津，伪装渡河，北上进攻袁绍的后方。袁绍中计，分兵应战。曹操率领一支轻装部队迅速袭击白马，出其不意，杀了袁绍的大将颜良，袁绍先头部队溃败。"},{"type":"paragraph","text":"白马解围以后，曹操考虑袁绍的兵力居于优势，于是按预定作战方案，施行战略退却，主动撤出白马，转移到官渡进行阻击。在撤退途中，袁绍派大将文丑率五、六千骑兵进行追击。曹操机智地在白马山南边故意丢弃辎重，引诱袁军。袁军抢夺辎重，队形混乱。曹操以不满六百人的骑兵乘机出击，杀了文丑，袁军溃败。曹操首战获胜，鼓舞了曹军的士气，挫折了袁军的锐气，然后从容不迫地撤退到官渡。"},{"type":"paragraph","text":"袁绍主力部队接近官渡以后，采取正面硬攻，一线平推的打法，部队立营，东西长达数十里。曹操坚守营垒，袁绍久攻不下。双方相持了好几个月。在这相持期间，曹操在兵少粮缺的紧急情况下，一面坚持阻击，一面寻求机会，以便出奇制胜。同年十月，袁绍派车运粮，并且命令大将淳于琼率领部队一万人担任掩护，把粮食屯积在袁军大营以北大约四十里的故市、乌巢。这时，袁绍的重要谋士许攸投降了曹操，他向曹操献计说：“袁绍辎重一万多车全在故市、乌巢，没有重兵守卫，如果以轻装部队进行袭击，烧毁屯粮，不出三天，袁军必败。”曹操听了很高兴，感到这正是出奇制胜的好机会，亲自率领精兵五千人，打着袁绍军队的旗号，连夜奔袭乌巢。部队每人抱上一捆干柴，一到乌巢就围攻放火。袁绍听说曹操袭击乌巢，以为曹营空虚，企图乘机打下官渡阵地。大将张郃认为曹军官渡阵地坚固，一时打不下来，主张先去援救乌巢。袁绍不听，命令大将张郃、高览率领袁军主力部队攻打官渡阵地，只派一部轻骑去援救乌巢。结果官渡阵地没有打下来，而曹操集中全力猛攻乌巢，杀了守将淳于琼，大破袁军，烧毁全部屯粮。乌巢粮草被烧的消息传到前线，袁绍的部队军心动摇，内部更加分裂。大将张郃因为受到袁绍的亲信郭图的猜忌和攻击，与大将高览一同投降了曹操，这时袁绍的军队就更加乱了套。曹操乘势反攻，大败袁军，歼灭袁军七万多人，袁绍只带了八百骑兵逃回河北。官渡之战就这样结束了。"},{"type":"paragraph","text":"官渡之战，曹胜袁败，不是偶然的，它反映了法家和儒家两条政治、军事路线的斗争。这种斗争突出地表现在："},{"type":"paragraph","text":"一、统一还是分裂。曹操奉行法家路线，坚持统一，反对分裂，反对复古倒退，客观上适应历史发展的潮流，符合广大人民要求统一的愿望。袁绍搞分裂割据，不得人心。他把所占领的四个州当中的三个州的统治权，分别授予自己的亲属，实质上是继续了奴隶制周王朝分封诸侯的办法。这是一条复辟倒退的路线。法家郭嘉就指出：袁绍是违背历史潮流而动。"},{"type":"paragraph","text":"二、“唯才是举”还是任人唯亲。曹操用人是根据才能的大小，而不分什么亲疏。他对那些符合法家路线、具有才能的人，加以重用。曹操改变了东汉以来儒家的“举孝廉”制度，任用“不仁不孝而有治国用兵之术”的出身微贱的人做官吏，着眼于反对世家豪族。袁绍则任人唯亲。法家郭嘉批评袁绍：所用的只有亲戚子弟。还批评他“政失于宽”，所谓宽，就是放纵世家豪族去掠夺人民。例如袁绍的亲信审配残酷掠夺人民，家里钱财货物“以万数”。"},{"type":"paragraph","text":"三、耕战还是掠夺。曹操推行法家的“耕战”政策，实行屯田制度，即所谓“备耕植以蓄军资”，保障了军粮供给。袁绍采取掠夺办法来筹备军粮，拒绝他的将领和谋士关于“务农逸人”的建议，不发展农业生产。"},{"type":"paragraph","text":"四、以法治军还是以“礼”治军。曹操以法治军。他说：“吾在军中持法是也。”他反对以“礼”治军，说：“礼不可以治兵也”。就是说，不能用儒家的周礼来管理部队。曹操军队的纪律是严明的，就是对他带兵的儿子也以法约束。他曾对儿子骁骑将军曹彰说：“在家为父子，在外为君臣，要按王法办事，你要警惕！”以法治军，部队战斗力就强，所以袁绍的谋士评论说：“曹操法令坚决实行，兵士勇敢善战”。袁绍以“礼”治军，在军队中大搞“繁礼多仪”，就是用儒家的周礼来管理部队，礼仪很繁琐。曹操对袁绍的评论是：“袁绍部队数量虽然很多，但组织很乱；当官的又很骄傲，号令不一致。”因此，部队战斗力就弱。"},{"type":"paragraph","text":"五、作战指导思想建立在客观实际的基础上，还是建立在主观唯心主义的基础上。曹操运用法家“知彼知己，百战不殆”的军事思想，采取灵活的战略战术，掌握了战争的主动权。他根据敌强我弱的特点，战略上采用先让一步、后发制人的作战方针。白马获胜，主动后撤；官渡阻击，坚守不攻，都是避开不利的决战，从而保存了军力，为准备反攻、待机歼敌创造了条件。战术上则采用“兵不厌诈”，“出其不意，攻其不备”等法家军事思想，或者声东击西，或者化装袭击，夺取了官渡之战的胜利。袁绍的作战指导思想是唯心主义和形而上学的。他对敌我双方力量缺乏正确分析，过高地估计了自己的力量，过低地估计了曹军的力量。战略上采取长驱直入、直捣许昌的错误方针，战术上是正面硬攻，一线平推，不知凭借优势兵力对曹军实行战略包围，一再拒绝手下谋士和大将提出的迂回敌后的正确建议，使全军陷于被动挨打的地位。在决战关头，又没有以足够的兵力用于具有决定意义的乌巢方向，结果导致全军覆没。"},{"type":"paragraph","text":"官渡之战距离今天已经一千七百多年了，然而，分析官渡之战中反映出来的儒法两条政治路线和军事路线的斗争，对于深入批判林彪反革命的修正主义路线仍然是非常有益的。林彪不仅在政治上继承了儒家的衣钵，搞“克己复礼”，推行一条复辟倒退的路线；在军事上也是和儒家一脉相承的。辽沈、平津战役中，林彪过高地估计了蒋匪军的力量，过低地估计了我军和人民的力量，畏敌如虎，消极避战。他还极力推行儒家的蠢猪式战法，主张“打堂堂之阵”。从袁绍看林彪，就能更加清楚地看出，林彪根本不是什么“常胜将军”、“天才军事家”，而是搞“克己复礼”的野心家、阴谋家。他推行的资产阶级军事路线，是儒家反动的“以礼治军”路线在现代条件下的翻版。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}