{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"尊重群众的首创精神，甘当群众的小学生","authors":["中国人民解放军驻天津部队军训九团党委会"],"dates":[{"year":1967,"month":9,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"尊重群众的首创精神，甘当群众的小学生\t中国人民解放军驻天津部队军训九团党委会"},{"type":"paragraph","text":"我们遵照毛主席的指示，到天津延安中学执行军政训练任务。我们在军训过程中深深体会到：只有高举毛泽东思想伟大红旗，自觉地站在毛主席的革命路线一边，“敢”字当头，满腔热情地对待群众运动，才能很好地完成军训任务。"},{"type":"paragraph","text":"经过近一个月的军政训练，广大革命师生以两条路线斗争为纲，活学活用毛主席著作，在控诉、批判资产阶级反动路线的共同斗争中，普遍提高了觉悟，分清了敌我友，在大方向一致的前提下，迫切要求联合起来。当时有几个组织提议以战斗组搞联合，我们支持了，但是由于一些战斗组领导人头脑里“私”字作怪，因此没有成功。正在这时，二年级九班革命小将第一个提出了“以教学班为基础实现革命大联合”的倡议。大字报一出现，就轰动了全校，也引起了我们的重视。我们认为它符合大方向，符合毛泽东思想，应该坚决支持。但这时私心杂念也出现了，我们想，还没有见到其它学校“以教学班为基础实现革命大联合”的先例，走这条路对不对呢？走错了要犯大错误，何必冒这个风险呢？于是，头脑里出现了一个“等”字，还是等别人创出路来，咱们再跟着人家走吧！"},{"type":"paragraph","text":"到底应该是尊重群众的首创精神，坚决支持新生事物，还是等着别人创造出成功的经验自己再跟着干呢？我们带着这个问题学习了毛主席著作。根据毛主席的教导，我们认为要站在毛主席的革命路线一边，就要相信群众，依靠群众，尊重群众的首创精神。革命小将听毛主席的话，天不怕，地不怕，创出了以教学班为基础实现革命大联合的新路子，我们还有啥理由不支持他们的革命行动，不为这一新生事物鸣锣开道呢？于是坚决地支持了这一倡议。"},{"type":"paragraph","text":"我们表态后，广大师生产生了强烈的反响，纷纷响应这一倡议；但是，也有一些人反对，有的甚至找上门来指着我们说：“你们支持二年级九班的大字报，你们知道这是什么罪过吗？这是破坏文化大革命！”"},{"type":"paragraph","text":"听了这些，我们感到压力很大，思想斗争非常激烈。这条路子到底对不对呢？我们又学习了毛主席著作。毛主席说：“任何新生事物的成长都是要经过艰难曲折的”。“世界上没有直路，要准备走曲折的路，不要贪便宜。”怎样对待这新生事物成长过程中的艰难曲折呢？我们发动全校革命师生展开了一场大辩论。真理越辩越明。在辩论中，我们帮助大家反复学习了毛主席著作，破私立公，克服了小团体主义、个人主义等各种非无产阶级思想。广大革命师生掌握了毛泽东思想，坚定了以教学班为基础实现革命大联合的信心和决心。他们说得好：“我们有毛主席指路，有解放军撑腰，这条路我们走定了！”在广大革命师生的一致努力下，这个学校很快实现了以左派为核心，以教学班为基础的全校革命大联合。"},{"type":"paragraph","text":"怎样对待那些反对这种大联合的少数同学呢？当时，有些人想把他们赶出校门。我们和革命师生一起，带着这个问题，重温毛主席的教导：“资产阶级、小资产阶级，他们的思想意识是一定要反映出来的。一定要在政治问题和思想问题上，用各种办法顽强地表现他们自己。要他们不反映不表现，是不可能的。我们不应当用压制的办法不让他们表现，而应当让他们表现，同时在他们表现的时候，和他们辩论，进行适当的批评。”经过学习，大家认识到，群众认识一个事物要有一个过程，他们对大联合的意义认识不足，这是暂时的。我们要满腔热情地帮助他们提高认识。我们没有压制持不同观点的人，而是多次找他们谈心，学毛主席著作，征求意见，并对他们的错误意见进行适当的批评。在广大革命师生热情帮助下，有一些同学提高了认识，回到了大联合的行列。"},{"type":"paragraph","text":"毛主席说：“任何政党，任何个人，错误总是难免的，我们要求犯得少一点。犯了错误则要求改正，改正得越迅速，越彻底，越好。”搞文化大革命，搞军训，对我们来说，这是一个新课题，是在游泳中学游泳。因而，工作中产生一些缺点错误是难免的。关键是怎样看待我们工作中的缺点错误。我们体会到：必须敢字当头，虚心听取不同意见，严格检查自己，坚决改正错误，早改早主动，晚改晚主动，不改不主动。"},{"type":"paragraph","text":"我们刚进校时，对革命小将的革命造反精神理解不够，看小将的缺点多，抓住枝节问题上“纲”多。这样革命师生对我们就疏远了；有的同学还记部队同志的言行，待机“算账”。部队的同志也产生了畏难情绪，工作很被动。我们带着这些问题，反复学习了毛主席关于军训的指示和对待群众运动的教导，端正了对待革命小将的态度。我们把向革命小将学习，甘当小学生，作为搞好军训的一项重要措施。我们经常通过各种方式，各种渠道，找我们工作中的缺点和错误，及时纠正。我们经常用毛主席的教导、上级的指示，来检查自己的工作，找缺点；上级表扬时，总结工作找缺点；看到了先进经验时，对照自己的工作找缺点；从反面意见中，分析研究找自己的缺点；从广大革命师生的反映中，找自己的缺点；从反对我们的传单中，也注意找自己有没有缺点。通过这“六找”，就及时地发现自己工作中的漏洞和薄弱环节，并且对找出的缺点错误，进行认真分析，严格检查，坚决改正。比如，有一次同学们从街上拿回一张反对延安中学临时文革成员的传单。我们一分析，原来校临时文革产生时，由于时间仓促，个别成员在群众中威信不高，于是立即提议补充了委员，加强了领导班子。"},{"type":"paragraph","text":"在许多地方的同志都来学习延安中学的经验时，我们应当怎样对待自己呢？在一片赞扬声中，我们决定进行一次整风。是“关门整风”还是“开门整风”？大家一致认为要开门整风，让群众来检查我们的工作。因为只有开门整风，最广泛地听取群众的批评意见，才能触及灵魂，改正错误，工作才能更主动。各连普遍进行开门整风，广泛听取了各方面的意见，并针对同学们提出的意见，向革命师生做了公开的诚恳的自我批评。革命师生听我们干部检查时，感动得边听边流泪，激动地说：“解放军真不愧是毛主席的好战士，是学习毛主席著作的模范，为人民服务的模范，自我批评的模范。”整风中，同学们反映我们的工作不够深入。我们就深入群众，开展谈心活动，及时了解情况，掌握活思想，加强了政治思想工作，并发动革命师生、骨干分子做好思想工作，把部队作政治思想工作的经验传到革命师生中去，指导学生开展“一帮一”"},{"type":"paragraph","text":"“一对红”活动。我们还经常和革命师生召开活学活用毛主席著作讲用会。这样，军民关系更加密切了，革命师生无话不对我们说，无事不对我们谈。在部队的影响下，革命师生也自觉地展开了广泛的整风活动，克服各种非无产阶级思想，大大增强了革命性、科学性、组织纪律性，进一步掀起了活学活用毛主席著作的新高潮，进一步巩固了革命的大联合，推动了革命的大批判。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}