{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":8,"day":7}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"加强纪律性革命无不胜","authors":["李连生李光彩〖HH/换行〗DW：南京部队某部"],"parts":[{"type":"paragraph","text":"列宁在《共产主义运动中的“左派”幼稚病》这一重要著作中，深刻地阐述了加强严格的革命纪律对于巩固无产阶级专政的重要意义，指出：“如果我们党没有极严格的真正铁的纪律，……那末布尔什维克别说把政权保持两年半，就是两个半月也保持不住。”又说：“俄国无产阶级专政的胜利经验向那些不善于思索或不曾思索过这一问题的人清楚地表明，无产阶级的无条件的集中制和极严格的纪律，是战胜资产阶级的基本条件之一。”当前，学习列宁的这些教导，从理论和实践的结合上搞清楚加强组织纪律性的问题，对于贯彻执行毛主席革命路线，促进安定团结，胜利进行社会由义革命和建设，反修防修，巩固无产阶级专政，是很有意义的。"},{"type":"paragraph","text":"严格的组织纪律，是加强无产阶级专政的一个必要条件，是无产阶级反对并战胜资产阶级的一个重要武器。早在一九一九年，列宁就说，无产阶级专政的实质不仅在于暴力，在于采取严酷无情和迅速坚决的暴力手段来镇压剥削阶级及其走狗的反抗，而且在于无产阶级的组织性和纪律性。无产阶级是人类历史上最先进、最强大的革命阶级，它之所以最先进和最强大，一个最基本的阶级特征就是严格的组织纪律性。无产阶级在夺取政权的斗争中，自觉地遵守革命纪律，在马克思列宁主义基础上思想一致，步调一致，共同对敌，从而得到其他劳动群众的拥护，取得革命的胜利。在无产阶级专政的历史条件下，无产阶级为了同被推翻的反动阶级的复辟行为作斗争，巩固无产阶级专政，建设社会主义，不断地把革命继续向前推进，就更需要加强组织纪律性。为此，毛主席在我国革命斗争发展的重要时刻，总是根据当时阶级斗争和路线斗争的实际，把加强纪律性的问题，提到全党全军的面前，激励全体军民夺取革命斗争的胜利，巩固和发展革命斗争的胜利。在同林彪反党集团的斗争中，毛主席又强调指出：“用三大纪律八项注意教育战士，教育干部，教育群众，教育党员和人民。”我们一定要从巩固无产阶级专政、防止资本主义复辟、建设社会主义的高度，认识加强革命纪律的重要意义，提高执行革命纪律的自觉性。在无产阶级专政的整个历史时期，我们只能加强革命纪律，而决不能削弱它。"},{"type":"paragraph","text":"严格执行革命纪律，是我军的优良传线。今天，我们要把部队建设各项工作搞上去，加强战备，发挥我军无产阶级专政柱石的作用，更需要发扬这一光荣传统。毛主席历来重视在军队内部建立严格的革命纪律，提高全体指战员的组织纪律性。几十年来，我们军队在党和毛主席的英明领导下，一步一步地发展、成长和壮大，南北转战，所向无敌，很重要的一条，就是因为所有参加这个军队的人，都具有自觉的纪律。一九四七年十月，解放战争即将进入新的高潮，毛主席在《中国人民解放军宣言》中又一次发出号召：“必须提高纪律性，坚决执行命令，执行政策，执行三大纪律八项注意，军民一致，军政一致，官兵一致，全军一致，不允许任何破坏纪律的现象存在。”现在，我们重温毛主席关于纪律问题的指示，感到格外的亲切。“一切行动听指挥，步调一致才能得胜利。”熟悉的《三大纪律八项注意》歌，我们唱了几十年了，现在要唱得更加嘹亮。"},{"type":"paragraph","text":"按照马克思主义的观点，纪律是阶级斗争的工具之一。无产阶级纪律维护无产阶级和广大劳动人民的根本利益，体现了无产阶级和广大劳动人民有效地开展工作和斗争的要求。无纪律或无政府状态，不符合人民的根本利益和愿望。在那种状况下，党的路线和政策无法贯彻落实，党也无法率领无产阶级和革命群众胜利地进行斗争。在社会主义社会，还存在着阶级、阶级矛盾和阶级斗争，社会主义和资本主义谁胜谁负的问题还没有最后解决。无产阶级不但要坚决镇压资产阶级和一切剥削阶级的反抗，而且要抵制小资产阶级习惯势力的影响，同旧制度的残余和旧的传统观念作斗争，造成使资产阶级既不能存在也不能再产生的条件。要完成无产阶级专政的这些重大历史任务，无产阶级及其领导下的革命群众必须用马克思列宁主义、毛泽东思想把自己武装起来，还必须用严格的、统一的纪律把自己组成一个整体，坚持上层建筑和经济基础两个领域里的继续革命。"},{"type":"paragraph","text":"我们知道，革命纪律是执行党的路线和政策的保证。是不折不扣地执行无产阶级的革命纪律，还是反对无产阶级的革命纪律，历来存在着尖锐的斗争。这种斗争，也是路线斗争的一个组成部分，是服从并服务于路线斗争的。在无产阶级专政的条件下，这也反映着资产阶级要复辟和无产阶级反复辟的斗争。俄国十月革命胜利以后，叛徒考茨基之流撕掉了伪装的面纱，成为无产阶级的死敌，他们拚命鼓吹“一般民主”，妄图用超阶级的民主来取消无产阶级的革命纪律，破坏无产阶级的集中统一，以达到颠覆无产阶级专政的罪恶目的。列宁痛斥了这种谬论，严厉指出，否认无产阶级纪律，“这就等于完全解除无产阶级的武装而有利于资产阶级。这也就恰恰是小资产阶级的散漫、动摇、不能坚持、不能团结、不能统一行动，而纵容这些行为，这必然使无产阶级的任何革命运动遭到失败。”（《列宁选集》第四卷第二○○页）在我们党内，同样也存在着这种斗争。那些机会主义路线的头子，在他们进行反党活动的时候，总是要破坏党的纪律。林彪反党集团也不例外。他们一方面恶毒地用资产阶级的宗由化冒充无产阶级民主，极力煽动极端民主化、无政府主义和资产阶级派性，来对抗无产阶级纪律；另一方面，又肆无忌惮地用资产阶级纪律来代替无产阶级纪律，大搞阴谋活动。在伟大领袖毛主席的领导下，粉碎了林彪一类的罪恶阴谋，广大党员、干部和群众又一次受到了生动的路线教育，更加锻炼了无产阶级的组织纪律性。"},{"type":"paragraph","text":"加强组织纪律性，必须正确理解和处理民主和集中、自由和纪律的关系，坚决执行我们党和国家机关的组织原则——民主集中制。我们有的同志不能正确处理这两者之间的关系。有的是把两者完全对立起来，只看到矛盾着的一面，看不到统一着的一面；有的是把两者割裂开来，抽掉了集中和纪律这个前提，而空谈什么民主和自由；有的则是片面地强调某一侧面而否定另一侧面，对上只要民主、自由而不要集中、纪律，对下只要集中、纪律而不要民主、自由。这都是错误的。在人民内部，民主是对集中而言，自由是对纪律而言，是一个统一体的两个矛盾着的侧面，既是矛盾的，又是统一的。我们的民主集中制就是这种民主和集中的统一，自由和纪律的统一。我们不应当片面地强调某一个侧而而否定另一个侧面。在我们无产阶级专政的社会主义国家里，人民享受着广泛的民主和自由，同时又必须用社会主义纪律约束自己。毛主席街出：“人民为了有效地进行生产、进行学习和有秩序地过生活，要求自己的政府、生产的领导者、文化教育机关的领导者发布各种适当的带强制性的行政命令。”我们日常工作、学习和生活中必须建立各种必要的规章制度。没有这种规章制度，社会秩序就无法维持，“抓革命、促生产、促工作、促战备”的方针就无法落实。我们必须严格执行这种规章制度，而不能不执行，或者随意改变。这与修正主义的压制群众革命积极性的“条条”、“框框”是有本质区别的。那种片面地各取所需地强调一个侧面而否定另一个侧面的倾向，实质上是资产阶级实用主义的一种表现，这种人从利己主义的观点出发，对待无产阶级的革命纪律，符合个人利益的就服从，否则就要打折扣、讲价钱。我们要坚决反对和纠正这种倾向。"},{"type":"paragraph","text":"组织纪律性的问题，不但是个组织原则问题，而且是衡量我们每个同志的马克思列宁主义、毛泽东思想水平，检验我们继续革命觉悟的一个标准。归根到底，是坚持不坚持无产阶级专政，搞不搞马克思主义的问题。因此，我们一定要认真看书学习，不断提高继续革命的觉悟，增强遵守革命纪律的自觉性。毛主席关于理论问题的重要指示，马克思主义关于无产阶级专政的理论，是我们增强组织纪律性、克服各种非无产阶级思想的强大思想武器。学好弄通这个理论，我们就能懂得加强组织纪律性对于巩固无产阶级专政的重要性，就能与各种不符合革命纪律的错误思想作斗争，自觉维护和执行革命的纪律。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"派性","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}