{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"决定建立北大西洋侵略军美帝再度破坏国际协定侵略集团矛盾愈深建军前途困难重重　西方各仆从国家正惶惶不安","authors":[],"dates":[{"year":1950,"month":12,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　据新华社北京廿四日电:为中朝人民在东方打得一败涂地的美帝国主义，最近又手忙脚乱地在西方拼凑其侵略力量。从本月十八日至十九日，美国纠集其北大西洋侵略集团内各仆从国家，在比利时首都布鲁塞尔举行会议。在美国胁迫下，北大西洋集团各国已在理事会公报中宣布:决定准备在西欧建立一支“集中管理与指挥”的统一侵略军，并任命前美国征欧军总司令艾森豪威尔为其“最高司令官”，以负责着手建立这一支军队。同时，会议亦已决定正式使西德雇佣军参加这支统一侵略军以充当其骨干。所谓“西欧联盟”各国亦决定将“西欧联盟”取消或完全并入北大西洋公约组织之中，所谓“西欧联盟军总司令部”亦已决定编入归艾森豪威尔指挥的北大西洋统一侵略军中。"},{"type":"paragraph","text":"美帝国主义及其仆从国家的这一行动，乃是对波茨坦协定、法苏同盟互助条约、英苏合作互助条约、以及其他关于禁止德国重新军事化的庄严国际协定的最无耻的破坏，乃是不惜冒天下之大不韪而与希特勒分子结盟以推行其侵略计划的明证。"},{"type":"paragraph","text":"但是，美帝国主义这一侵略措施的实现，有着难于克服的重重困难。"},{"type":"paragraph","text":"连帝国主义的通讯社也不否认:布鲁塞尔会议是在“极其阴暗的背景下”召开的。在会议前夕合众社华盛顿电讯承认，到西欧去推行其计划的美国国务卿艾奇逊，由于三个原因而处于极其困难的地位。这就是第一，美国在“朝鲜军事失利，特别是这造成美国一大部分军队无限期地被牵制在朝鲜而使美国派兵赴欧的诺言延不兑现”。第二，苏联提出关于德国问题的建议与警告英法不得破坏英苏、法苏条约的照会，已使西欧各国政府害怕人民反抗武装西德，害怕听从美国战争政策的后果。第三，美国统治集团内部在朝鲜战争失败后表现的极度混乱，已使西欧各国对美国的政策犹豫。"},{"type":"paragraph","text":"美帝迫于情势只得慢慢进行"},{"type":"paragraph","text":"在这种情形下，会议的公报虽然宣布了“获得一致协议”，但是离开艾奇逊原来在会上所企图迫使其仆从国家接受的计划还很远。许多帝国主义的通讯社与报纸都透露:美国如此匆促宣布成立的北大西洋统一侵略军，实际上并没有多大的保证。纽约时报说:“布鲁塞尔的决定是艰难的决定”，是“勉强”作出的。路透社记者忧郁地承认:“今日发表的公报强调布鲁塞尔会议采取决定时‘全体一致’，但西方各国首都所怀的不安情绪，并未因这种保证而减低。”巴黎人土把布鲁塞两会议公报描写为“含糊不清”，并认为:“虽然公报指出十二国达成了协议，然而却还没有预料的肯定。公报没有提到程序问题，在建立统一军方面似乎也没有给艾森豪威尔一个时间的限度。不过有一件事情是明显的:就是来到布鲁塞尔决心迅速解决欧洲军问题的美国人已经被说服，答允慢慢地来干了。因为这个问题已被证明比美国所想像的更加复杂。”"},{"type":"paragraph","text":"西德人民厌战　普遍表示冷淡"},{"type":"paragraph","text":"这次组织统一侵略军的计划表明:美帝企图从西德来解决其兵力的不足。但是，合众社记者十九日从法兰克福来的电讯中就承认:美国帝国主义要想使西德人民替它在侵略战争中当炮灰，“这个工作是不会容易的。在他们能够使德国军队和西方军队站在一起以前，西方各国的筹划者必须克服德国的剧烈反对。这种反对的基本原因是全国直言无讳的恐惧心理、普遍地冷淡和一个简单明了的事实，即:千百万德国人已讨厌战争了。就是推销布鲁塞尔计划的第一号推销员西德总理阿登纳似乎也不大乐意接受西方要他兜售的货物。”"},{"type":"paragraph","text":"美国帝国主义面临的又一个困难是西欧各国政府害怕自己在美国的战争计划中首先遭到毁灭。以法国为例，据路透社伦敦十九日电称:“法国在近数周来的反应颇为冷淡。法国政界人士除传统地恐惧德国军事复兴外，诚然又已为苏联的警告所动。法国国民议会上周讨论外交问题时，右倾的农民党领袖巴杜与社会党议员麦耶，都要求政府于面临苏联的警告之际，谨慎从事，切勿轻率认可德国的重新武装。”而如果一日发生战争，“法国必是首当其冲，这是法国每个人都不喜欢的”。"},{"type":"paragraph","text":"西欧各国政府同时也害怕追随美国计划必然会招致无法解决的经济危机。据美联社法兰克福十五日电承认:“法国政府在想请求一笔经费以在印度支那进行一个小型军事同盟的军事努力时，就已经支撑不住，更不必说来办理一个充分的欧洲防务了。赋税已经很重的英国人不愿为了防务费用而放弃他们的幸福与福利事业。欧洲的小国存在着同样的问题。”"},{"type":"paragraph","text":"艾奇逊等战贩　承认不易实现"},{"type":"paragraph","text":"在这种处处困难的情况下，合众社记者悲哀地叹息:“大西洋各国在本周的大西洋会议中，都保证在各方面不断努力，进行这项计划。但至今尚没有一国甚至开始进行部分的动员。”(合众社布鲁塞尔二十日电)"},{"type":"paragraph","text":"北大西洋集团内的这一片凄凉景色，使它们的美国主人也大为烦恼。艾奇逊在会后说:“我们要做那种当我签订公约时就已开始进行的工作。到现在为止，我们所已经做的事情太少太慢了。我们需要走的路还非常遥远。过去我们把许多时间消耗在没有结果的事情上。”造成艾奇逊这种烦恼的因素，也不能不使正待走马上任的北大西洋统一侵略军“最高司令”艾森豪威尔的前途布满着阴影。艾森豪威尔无可奈何地承认:“组织欧洲防御(应读为侵略)军的工作不会是容易的，也不会是迅速的。”"},{"type":"paragraph","text":"美帝记者认为这是纸上谈兵"},{"type":"paragraph","text":"【新华社北京廿四日电】　虽然北大西洋侵略集团已宣布要成立一支所谓“集中管理与指挥的统一军队”；但是，美帝国主义通讯社合众社记者在宣布的后一天仍不得不承认:这只是一支“纸上的军队”，而要把它变为实际的战斗力量的希望“颇为渺茫”。据合众社布鲁塞尔二十日电称:“艾森豪威尔今日接到一纸任命状，任命他为尚未存在的欧洲国际军的最高统帅。与艾森豪威尔这项前所未有的平时任命同时俱来的，是许多的诺言、决议以及这种一般的谅解，即:大西洋军的目标，应为在两年之内建立近七十五师的兵力。依据欧洲各国的观察，情形是这样的:第一，艾森豪威尔目前将仅有较之扩充后的驻德国占领军稍微强大的兵力。第二，在六个月之内，艾森豪威尔将有不足十师而较现在驻德国军队为大的兵力。第三，艾森豪威尔在长时期内，仍必须仰赖自美国和德国获得大部人力。第四，如将大西洋公约各国现有一切常备军队在明天就完全交与艾森豪威尔，其总数也不过约一百四十万，而且其中大半是没有经过实际作战训练的。”"},{"type":"paragraph","text":"西欧兵源不足　艾魔深感辣手"},{"type":"paragraph","text":"合众社记者指出:美国现在只有十五个师。德国也许可以编成德军十个师。“这样，艾森豪威尔目前可能掌握的兵力，较之一九四五年胜利日以后他自己所解散的九十师盟国作战兵力，自然是相差甚远。”鉴于这种情况，合众社记者大叹“欧洲现有兵力和兵源的不足以及将来其他许多希望的渺茫”。"},{"type":"paragraph","text":"合众社记者无限感慨地说:“大西洋各国在本周的大西洋会议中，都保证在各方面不断努力，进行这项旨在防患于未然的计划。但至今尚没有一国甚至开始进行部分的动员。”他接着逐一计算了北大西洋集团欧洲各国的兵力，但数目是这么少，目前可以调用的只有约二十六师，半年内也只能增加不到十师。以下是该记者的统计:"},{"type":"paragraph","text":"英国——现在德国立即可以调用的有二又三分之一师，最近即可筹出的有一师；六个月内可能筹出的有一师。另在东方有一师，但英国恐不致将这一师调归艾森豪威尔指挥。另驻马来亚两万人，还有些军队驻在香港。"},{"type":"paragraph","text":"法国——现驻德国的有三师，今后六个月内可以筹出的有四至六师，截至一九五三年底可以筹出的有二十师。"},{"type":"paragraph","text":"意大利——现有陆军二十五万人，兵力相等于十一个师。但这些军队的战斗力是可疑的，因为其中各级官兵中间都已有共产党渗入。"},{"type":"paragraph","text":"比利时——现在德国履行占领任务立即可以调用的有一师，一万八千人；截至一九五一年底可以筹出的有三师，但其中一师实力仅为一半。"},{"type":"paragraph","text":"荷兰——目前可以调用的，连一师也没有。陆军现正在整编中。截至一九五一年底可望筹出三个师。"},{"type":"paragraph","text":"挪威——立即可以调用的，“有驻德旅团”四千人。今后短期内没有增筹兵力的希望。"},{"type":"paragraph","text":"丹麦——现驻德国履行占领任务，立即可以调用的有一个战斗队，一千人。将来可增至四千人，即为丹麦现有常备军的一半。"},{"type":"paragraph","text":"葡萄牙——常备军七万人，但无法明了可以调充西欧防务的共有若干。"},{"type":"paragraph","text":"冰岛——根本没有军事机构，但是一个重要基地。"},{"type":"paragraph","text":"卢森堡——除名义上参加外，没有任何其他贡献。”"}],"comments":[],"origin":"本报,新华社,合众社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}