{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"痛悼敬爱的叶帅","authors":["习仲勋"],"dates":[{"year":1986,"month":10,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"痛悼敬爱的叶帅"},{"type":"paragraph","text":"习仲勋"},{"type":"paragraph","text":"敬爱的叶剑英同志和我们永别了。我为失去了一位诲人不倦、高风亮节的师长而感到万分的悲痛。"},{"type":"paragraph","text":"叶剑英同志的一生，是光辉的战斗的一生。他象吐丝的春蚕和燃烧的蜡烛一样，为了党和人民的事业，鞠躬尽瘁，死而后已。他立下的不朽功勋，将永垂青史。"},{"type":"paragraph","text":"我们永远不会忘记的是，叶剑英同志从投身革命的那一天起，就始终把党和人民的利益摆在第一位，顾全大局，严守纪律，坚决果敢，义无反顾，哪怕冒着牺牲性命的危险也在所不辞。特别是在红军长征途中粉碎张国焘企图危害党中央的阴谋的斗争中，以及在“文化大革命”中粉碎江青反革命集团的斗争中，他所起的决定性作用，是永远铭刻在我党历史的记功碑上的。在叶剑英同志的诗作中有这样两句：“人生贵有胸中竹，经得艰难考验时。”这两句诗，正是他多次在历史的紧要关头，临危不乱，大智大勇，为了党和人民的利益勇往直前的崇高精神的写照。"},{"type":"paragraph","text":"我和叶剑英同志在延安相识。对他渊博的军事知识，卓越的组织和指挥才能，我是十分敬佩的。他在政治上的远见卓识，工作中的勤奋严谨，为人谦虚宽厚，生活节俭朴实，也一直是我仰慕的。但是我和叶剑英同志接触较多，亲身体察他的高尚精神和崇高品德，是在粉碎江青反革命集团之后。"},{"type":"paragraph","text":"在叶剑英同志的身上，我感到有一种极为宽广的襟怀和宏伟的气魄。他以党和国家的大局为前提，运筹帷幄，时时处处从国家的长治久安和党的兴旺发达来考虑问题。粉碎江青反革命集团后，他首先提出必须把追随林彪、江青反革命集团干坏事的人从领导班子中清除出去，让马克思主义者掌握领导权；他衷心希望的是，全国各族人民和全党全军都能把被十年内乱所耽误的时间夺回来。他坚持我党实事求是的思想路线，坚决平反重大冤、假、错案，荐举贤能，把大批久经考验的领导干部解放出来，或者请出来工作。他从党和国家的前途着眼，多次在政治局会议上提议要尽快地请邓小平同志出来工作，并且据理力陈，反复做工作。他一再强调：“小平同志具有安邦治国的卓越才能，他当全党的‘军师’和全军的统帅，是当之无愧的。”在他和政治局其他同志的共同努力下，这个顺应党心、军心、民心，对拨正我国历史发展航向具有决定意义的大事终于得到实现。"},{"type":"paragraph","text":"由于康生的诬陷和林彪、“四人帮”的迫害，我十六年没有工作。在邓小平、陈云、王震等老同志出来工作之后，在党中央和叶剑英同志的关怀下，我的错案也得到平反。1978年2月，我被特邀参加全国政协会议，从外地回到北京。当时叶剑英同志年事已高，工作日夜繁忙，还抽空接见了我。他见我身体很好，非常高兴，紧紧握着我的手，鼓励我要向前看，以后多为党做工作。他那宽广的胸怀，恢宏的气度，对同志亲切、谦和、真挚和深情厚意，使我感动得热泪盈眶。一个共产党员，还有什么比能为党多做些工作而感到幸福和自豪的呢！4月初，中央决定我到广东省工作。"},{"type":"paragraph","text":"广东是叶剑英同志的家乡和长期从事革命活动的地方。在大革命时期，他在这里练兵从武，讨伐叛敌，指挥起义，出入于枪林弹雨。广东解放前夕，他奉中央之命担负了华南地区党政军首脑的重任，结合广东的实际情况和历史特点，坚决贯彻党中央的方针政策，提出了一系列有远见的政策措施，对加速解放华南地区，对新解放区政治局面的稳定和当时面临的种种困难的克服，以及恢复生产和各项工作的开展，起了决定性的作用。我到广东前，已经十多年没有工作了，一下子到位置重要而情况又比较复杂的地方工作，在当时难度毕竟是比较大的。在我到了广东不久，叶剑英同志来视察工作。在听我汇报了来广东工作的初步设想之后，他赠我六句话，要我在工作中注意：“深入调查研究，稳妥制定计划；及时报告中央，按步执行实施；分清轻重缓急，注意保密安全。”在广东，以至现在，我一直把叶剑英同志的这六句话作为座右铭。"},{"type":"paragraph","text":"在广东工作三年期间，我和省委的同志一起，抓紧揭批林彪、江青反革命集团的斗争，对帮派头头坚决进行了处理。特别是十一届三中全会以后，我们按照党的实事求是的原则，清除“左”的影响，坚决拨乱反正，平反各种冤假错案，落实党的各项政策。对一些历史遗留问题，省委也根据实事求是的精神进行复查，并及时报告中央和中央纪委，得到了妥善处理。1978年夏天，叶剑英同志请胡耀邦同志向广东省委转达他的意见，充分肯定了广东省委的工作，这给我们开展广东工作新局面带来了巨大力量。"},{"type":"paragraph","text":"叶剑英同志对广东、福建两省实行特殊政策、灵活措施十分关怀，大力支持，充分表现了他观察问题的高瞻远瞩，深谋远虑。1979年6月，他在广东视察工作时，根据中央关于批准广东、福建两省实行特殊政策、灵活措施的精神，要求广东先走一步，搞好试验。他在接见广东省各地、市、县委书记时说：“广东搞好了，可以推动全国、促进全国。搞不好，也会搞乱全国的。所以，这很重要，同志们要努力，带个好头。”7月15日，中共中央、国务院正式发文批转了广东省委、福建省委关于对外经济活动实行特殊政策和灵活措施的两个报告。由于全省各级党委和广大人民群众的共同努力，从这以后，广东的工作有了比较大的进展，中央的决策日益转化为巨大的物质力量。实践证明，广东、福建实行特殊政策、灵活措施和创办经济特区，不但有利于加快两省经济的发展，而且有利于促进全国的经济体制改革。现在，实行对外开放和对内搞活经济，已成为我国坚定不移的国策。"},{"type":"paragraph","text":"叶剑英同志对正确处理外来干部和地方干部的关系，以及培养地方干部问题很关心。他对外地到广东工作的同志，总是给予极大的信任和支持，并鼓励外来干部要适应当地生活习惯，依靠当地干部和群众进行工作。他讲过一个故事：秦始皇派了一个河北人叫赵佗的到广东来做官，一直在广东，做了很多好事。他鼓励外来干部象赵佗一样，在广东安家落户。他说：外省的同志来广东，做了很多工作，是有很大贡献的。广东人民会称赞你们，不会忘记你们。同时，叶剑英同志也很强调培养和使用地方干部。1979年6月，省委召开地、市、县委书记会议，他接见大家时要县委书记中的广东人举手，一看占多数，他很高兴，认为是可喜的现象，并要我和杨尚昆同志继续注意培养地方干部。他说：这不是地方主义，这是党的事业的需要。他谆谆鼓励外来干部和本地干部要互相尊重，搞好团结，互相学习，同心同德，把工作搞好。他还多次提出外来干部、南下干部要学习本地群众语言，才能更好地接近群众，并风趣地说：语言不通，好比鸭同鸡讲话，都听不懂。同时，他还希望本地干部要学习和推广普通话。"},{"type":"paragraph","text":"叶剑英同志密切联系群众，他在耄耋之年，还每年都来广东指导工作。他不顾年迈体衰，有时还冒着盛夏酷暑，到工厂、农村、学校、部队视察。他到深圳、珠海经济特区和海南岛检查工作。他关心南海石油开发，广东有色金属生产，以及交通、能源、侨务等工作。广东“七山一水二分田”，山地很多，这是很大的资源。他提出要向山区进军，开发山区。他强调“山区要搞好造林，有了林就有水，有山必有水，无水不成山”。社会主义阶段的最根本任务就是发展生产力，叶剑英同志走到哪里，都讲：“希望你们生产一天一天发展，人民生活一年一年改善，在发展生产的基础上不断提高人民的文化科学水平。”他和人民息息相通，人民群众的切身利益问题都记挂在他的心中。他看到很多农村还是用木柴烧饭，感到是一个巨大的浪费，要求农村各级干部大力办好沼气和小水电，解决农村的能源问题。他到梅县时，了解到黄塘医院房屋破旧，设备简陋，回到广州后就把卫生部的同志找来，请他们设法从北京一些大医院“退伍”的设备中，调剂一部分给黄塘医院，并派一些医务人员到北京大医院学习，用带徒弟的方法，培养提高业务水平。他对革命故旧感情极深，在视察期间，接见和慰问过许多烈士亲属，把党的关怀和温暖送进了大家的心田。他念念不忘实现祖国统一大业，常常提醒我们要做好统一战线工作，并亲自会见了很多港澳人士和归国华侨、外籍华人。他走到哪里，都受到工人、农民、学生、侨眷和解放军指战员的热烈欢迎。"},{"type":"paragraph","text":"叶剑英同志谦虚谨慎，平易近人，同志们都愿意接近他，把同他见面交谈，视为一件乐事。在广东的干部中，对叶剑英同志都是亲切地称呼为“老帅”，大家非常尊敬他，爱戴他，希望他健康长寿。"},{"type":"paragraph","text":"我调离广东到中央工作以后，同叶剑英同志直接接触和接受教益的机会更多了。他为了党和人民的事业不屈不挠，英勇奋斗的革命精神，他顾大局，守纪律，团结同志，扶植后辈的高尚品德，他渴求统一祖国、振兴中华的真诚愿望，给我留下了深刻的印象。他不愧是一位伟大的无产阶级革命家、政治家、军事家。"},{"type":"paragraph","text":"叶剑英同志的历史功勋和崇高精神将永远为后人所敬仰。我们要继承叶剑英同志的未竟事业和遗愿，在党中央的领导下，为建设四化、统一祖国而努力奋斗！　（新华社发）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"林彪","type":"人物"},{"name":"习仲勋","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]},{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"痛悼敬爱的叶帅","authors":["习仲勋"],"dates":[{"year":1986,"month":10,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"敬爱的叶剑英同志和我们永别了。我为失去了一位诲人不倦、高风亮节的师长而感到万分的悲痛。"},{"type":"paragraph","text":"叶剑英同志的一生，是光辉的战斗的一生。他象吐丝的春蚕和燃烧的蜡烛一样，为了党和人民的事业，鞠躬尽瘁，死而后已。他立下的不朽功勋，将永垂青史。"},{"type":"paragraph","text":"我们永远不会忘记的是，叶剑英同志从投身革命的那一天起，就始终把党和人民的利益摆在第一位，顾全大局，严守纪律，坚决果敢，义无反顾，哪怕冒着牺牲性命的危险也在所不辞。特别是在红军长征途中粉碎张国焘企图危害党中央的阴谋的斗争中，以及在“文化大革命”中粉碎江青反革命集团的斗争中，他所起的决定性作用，是永远铭刻在我党历史的记功碑上的。在叶剑英同志的诗作中有这样两句:“人生贵有胸中竹，经得艰难考验时。”这两句诗，正是他多次在历史的紧要关头，临危不乱，大智大勇，为了党和人民的利益勇往直前的崇高精神的写照。"},{"type":"paragraph","text":"我和叶剑英同志在延安相识。对他渊博的军事知识，卓越的组织和指挥才能，我是十分敬佩的。他在政治上的远见卓识，工作中的勤奋严谨，为人谦虚宽厚，生活节俭朴实，也一直是我仰慕的。但是我和叶剑英同志接触较多，亲身体察他的高尚精神和崇高品德，是在粉碎江青反革命集团之后。"},{"type":"paragraph","text":"在叶剑英同志的身上，我感到有一种极为宽广的襟怀和宏伟的气魄。他以党和国家的大局为前提，运筹帷幄，时时处处从国家的长治久安和党的兴旺发达来考虑问题。粉碎江青反革命集团后，他首先提出必须把追随林彪、江青反革命集团干坏事的人从领导班子中清除出去，让马克思主义者掌握领导权；他衷心希望的是，全国各族人民和全党全军都能把被十年内乱所耽误的时间夺回来。他坚持我党实事求是的思想路线，坚决平反重大冤、假、错案，荐举贤能，把大批久经考验的领导干部解放出来，或者请出来工作。他从党和国家的前途着眼，多次在政治局会议上提议要尽快地请邓小平同志出来工作，并且据理力陈，反复做工作。他一再强调:“小平同志具有安邦治国的卓越才能，他当全党的‘军师’和全军的统帅，是当之无愧的。”在他和政治局其他同志的共同努力下，这个顺应党心、军心、民心，对拨正我国历史发展航向具有决定意义的大事终于得到实现。"},{"type":"paragraph","text":"由于康生的诬陷和林彪、“四人帮”的迫害，我十六年没有工作。在邓小平、陈云、王震等老同志出来工作之后，在党中央和叶剑英同志的关怀下，我的错案也得到平反。一九七八年二月，我被特邀参加全国政协会议，从外地回到北京。当时叶剑英同志年事已高，工作日夜繁忙，还抽空接见了我。他见我身体很好，非常高兴，紧紧握着我的手，鼓励我要向前看，以后多为党做工作。他那宽广的胸怀，恢宏的气度，对同志亲切、谦和、真挚和深情厚意，使我感动得热泪盈眶。一个共产党员，还有什么比能为党多做些工作而感到幸福和自豪的呢!四月初，中央决定我到广东省工作。"},{"type":"paragraph","text":"广东是叶剑英同志的家乡和长期从事革命活动的地方。在大革命时期，他在这里练兵从武，讨伐叛敌，指挥起义，出入于枪林弹雨。广东解放前夕，他奉中央之命担负了华南地区党政军首脑的重任，结合广东的实际情况和历史特点，坚决贯彻党中央的方针政策，提出了一系列有远见的政策措施，对加速解放华南地区，对新解放区政治局面的稳定和当时面临的种种困难的克服，以及恢复生产和各项工作的开展，起了决定性的作用。我到广东前，已经十多年没有工作了，一下子到位置重要而情况又比较复杂的地方工作，在当时难度毕竟是比较大的。在我到了广东不久，叶剑英同志来视察工作。在听我汇报了来广东工作的初步设想之后，他赠我六句话，要我在工作中注意:“深入调查研究，稳妥制定计划；及时报告中央，按步执行实施；分清轻重缓急，注意保密安全。”在广东，以至现在，我一直把叶剑英同志的这六句话作为座右铭。"},{"type":"paragraph","text":"在广东工作三年期间，我和省委的同志一起，抓紧揭批林彪、江青反革命集团的斗争，对帮派头头坚决进行了处理。特别是十一届三中全会以后，我们按照党的实事求是的原则，清除“左”的影响，坚决拨乱反正，平反各种冤假错案，落实党的各项政策。对一些历史遗留问题，省委也根据实事求是的精神进行复查，并及时报告中央和中央纪委，得到了妥善处理。一九七八年夏天，叶剑英同志请胡耀邦同志向广东省委转达他的意见，充分肯定了广东省委的工作，这给我们开展广东工作新局面带来了巨大力量。"},{"type":"paragraph","text":"叶剑英同志对广东、福建两省实行特殊政策、灵活措施十分关怀，大力支持，充分表现了他观察问题的高瞻远瞩，深谋远虑。一九七九年六月，他在广东视察工作时，根据中央关于批准广东、福建两省实行特殊政策、灵活措施的精神，要求广东先走一步，搞好试验。他在接见广东省各地、市、县委书记时说:“广东搞好了，可以推动全国、促进全国。搞不好，也会搞乱全国的。所以，这很重要，同志们要努力，带个好头。”七月十五日，中共中央、国务院正式发文批转了广东省委、福建省委关于对外经济活动实行特殊政策和灵活措施的两个报告。由于全省各级党委和广大人民群众的共同努力，从这以后，广东的工作有了比较大的进展，中央的决策日益转化为巨大的物质力量。实践证明，广东、福建实行特殊政策、灵活措施和创办经济特区，不但有利于加快两省经济的发展，而且有利于促进全国的经济体制改革。现在，实行对外开放和对内搞活经济，已成为我国坚定不移的国策。"},{"type":"paragraph","text":"叶剑英同志对正确处理外来干部和地方干部的关系，以及培养地方干部问题很关心。他对外地到广东工作的同志，总是给予极大的信任和支持。并鼓励外来干部要适应当地生活习惯，依靠当地干部和群众进行工作。他讲过一个故事:秦始皇派了一个河北人叫赵佗的到广东来做官，一直在广东，做了很多好事。他鼓励外来干部象赵佗一样，在广东安家落户。他说:外省的同志来广东，做了很多工作，是有很大贡献的。广东人民会称赞你们，不会忘记你们。同时，叶剑英同志也很强调培养和使用地方干部。一九七九年六月，省委召开地、市、县委书记会议，他接见大家时要县委书记中的广东人举手，一看占多数，他很高兴，认为是可喜的现象，并要我和杨尚昆同志继续注意培养地方干部。他说:这不是地方主义，这是党的事业的需要。他谆谆鼓励外来干部和本地干部要互相尊重，搞好团结，互相学习，同心同德，把工作搞好。他还多次提出外来干部、南下干部要学习本地群众语言，才能更好地接近群众，并风趣地说:语言不通，好比鸭同鸡讲话，都听不懂。同时，他还希望本地干部要学习和推广普通话。"},{"type":"paragraph","text":"叶剑英同志密切联系群众，他在耄耋之年，还每年都来广东指导工作。他不顾年迈体衰，有时还冒着盛夏酷暑，到工厂、农村、学校、部队视察。他到深圳、珠海经济特区和海南岛检查工作。他关心南海石油开发，广东有色金属生产，以及交通、能源、侨务等工作。广东“七山一水二分田”，山地很多，这是很大的资源。他提出要向山区进军，开发山区。他强调“山区要搞好造林，有了林就有水，有山必有水，无水不成山”。社会主义阶段的最根本任务就是发展生产力，叶剑英同志走到哪里，都讲:“希望你们生产一天一天发展，人民生活一年一年改善，在发展生产的基础上不断提高人民的文化科学水平。”他和人民息息相通，人民群众的切身利益问题都记挂在他的心中。他看到很多农村还是用木柴烧饭，感到是一个巨大的浪费，要求农村各级干部大力办好沼气和小水电，解决农村的能源问题。他到梅县时，了解到黄塘医院房屋破旧，设备简陋，回到广州后就把卫生部的同志找来，请他们设法从北京一些大医院“退伍”的设备中，调剂一部分给黄塘医院，并派一些医务人员到北京大医院学习，用带徒弟的方法，培养提高业务水平。他对革命故旧感情极深，在视察期间，接见和慰问过许多烈士亲属，把党的关怀和温暖送进了大家的心田。他念念不忘实现祖国统一大业，常常提醒我们要做好统一战线工作，并亲自会见了很多港澳人士和归国华侨、外籍华人。他走到哪里，都受到工人、农民、学生、侨眷和解放军指战员的热烈欢迎。"},{"type":"paragraph","text":"叶剑英同志谦虚谨慎，平易近人，同志们都愿意接近他，把同他见面交谈，视为一件乐事。在广东的干部中，对叶剑英同志都是亲切地称呼为“老帅”，大家非常尊敬他，爱戴他，希望他健康长寿。"},{"type":"paragraph","text":"我调离广东到中央工作以后，同叶剑英同志直接接触和接受教益的机会更多了。他为了党和人民的事业不屈不挠，英勇奋斗的革命精神，他顾大局，守纪律，团结同志，扶植后辈的高尚品德，他渴求统一祖国、振兴中华的真诚愿望，给我留下了深刻的印象。他不愧是一位伟大的无产阶级革命家、政治家、军事家。"},{"type":"paragraph","text":"叶剑英同志的历史功勋和崇高精神将永远为后人所敬仰。我们要继承叶剑英同志的未竟事业和遗愿，在党中央的领导下，为建设四化、统一祖国而努力奋斗!"},{"type":"paragraph","text":"(新华社北京十月三十日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"林彪","type":"人物"},{"name":"习仲勋","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}