{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习党史笔记抗日战争结束後，明知道蒋介石匪帮没有和平的诚意，共产党为什么远要和他谈判?","authors":["何家"],"dates":[{"year":1951,"month":9,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"何家"},{"type":"paragraph","text":"在抗日战争时期，蒋介石匪帮就想尽各种办法保存和聚积自己的力量，以便在依靠苏联和英美和中国共产党所领导的中国人民的力量打败日本以后，进行反共战争，消灭共产党，建立它在全国的黑暗的独裁统治。抗日战争结束以后，蒋介石匪帮即依赖美国的援助，积极进行向解放区的进攻，当时，全而内战虽然没有马上爆发，但只是由于蒋介石匪帮还没有来得及把远在西南和西北后方的数百万军队运到内战的前线上来，还来不及进行布置。所以还不得不和共产党谈判，不得不装作要和平的样子。"},{"type":"paragraph","text":"中国共产党对于蒋介石匪帮和美帝国主义的内战阴谋，是早已洞悉的，但是始终努力寻求避免战争、实现和平团结的道路。在抗日战争结束以后，中共中央就在一九四五年八月二十五日发表“对于目前时局的宣言”，表示了中国共产党对于和平民主团结的愿望。为了实现这个愿望，毛泽东同志冒着危险于八月二十八日亲自到重庆与蒋介石匪帮进行了一个多月的谈判；后来，当蒋介石匪帮破坏了双十协定向解放区发动进攻后，美国政府派了马歇尔代替吓尔利来继续“调处”中国内战，中国共产党还不放弃争取和平的机会，积极参加了“调处”工作。"},{"type":"paragraph","text":"为什么?中国共产党为什么要这样做呢?"},{"type":"paragraph","text":"很显然，党是完全为了人民的利益着想，完全是为了人民的。谁都知道，中国人民经过了十年内战和八年抗日战争，在蒋介石匪帮和日本帝国主义的摧残下，已经遭受了重大的破坏和损失，而陷入了破产的深渊，每一个人都企望着在抗日战争胜利后，重整家园，过和平自主和幸福的生活。因此，“要求和平的人民在内战没有全面爆发以前，仍然希望用一切代价来取得和平，而不希望与国民党破裂。”因此，共产党虽然早已洞悉蒋介石匪帮发动内战的阴谋，并在自己思想上组织上都作了充分的准备；为了最后挽救和平，挽救人民再被投入内战和更深重的破产的深渊，仍然用了极大的努力和忍耐心和蒋介石匪帮进行谈判。"},{"type":"paragraph","text":"加以当时民族资产阶级及其党派中间，对蒋介石匪帮和美国还存在着幻想，还存在着追求国民党共产党以外的“第三条道路”的幻想，他们不认识不是倒向这一边就是倒向那一边的“一面倒”的道理。在他们的心目中，由于对共产党的政策还没有比较明确的认识，因此认为共产党的做法是“过火”的；由于他们亲眼看见了蒋介石匪帮的腐败无能和对美国卑躬屈节、对人民则实施残暴镇压的反动无耻的行为，因此而感到失望，估计到这种情势和这种情势在广大人民中的影响，党认为必需用具体的事实和极大的耐心来教育人民。因此，明知内战不可避免，仍然利用和谈的机会，揭露蒋介石匪帮的阴谋，使全国人民充分认识蒋介石匪帮和美帝国主义的真面目，逐渐从和平的幻想中清醒过来，从对蒋介石匪帮和美国政府的幻想中清醒过来，而觉悟到为要实现和平、民主、独立，为要得到生存，就不能不打倒蒋介石，就不能不驱逐美帝国主义，“第三条道路”是行不通的。"},{"type":"paragraph","text":"事实的发展也正是这样，当一九四六年十一月蒋介石匪帮远背当时的政治协商会议的决议，召开伪“国民大会”时，中国国民党革命委员会、中国民主同盟、民主建国会等民主党派和广大的社会人士，都拒绝与国民党反动派合作，拒绝参加伪国民大会和反动政府。在一九四六年底一九四七年初，全国学生举行了反对美军强奸中国女学生暴行的示威运动，在一九四七年五月，全国学生又举行了反饥饿、反内战、反压迫的示威运动。各地工人农民，也进行了许多斗争反对国民党。这些都说明了美帝国主义者和国民党反动派已经完全孤立，代表民族资产阶级右翼的“第三条道路”的宣传，已经完全破产了。中国人民在全国范围内获得胜利的政治条件，就已经成熟了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}