{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"唱出真挚的山村牧歌——古华和他的创作","authors":["章仲锷"],"dates":[{"year":1981,"month":10,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"章仲锷"},{"type":"paragraph","text":"一位新人在文坛上崭露头角，他来自湘南郴州地区，是土生土长的乡里人。他以自己极富色彩和情调的乡音，深情地唱出一支支严峻的山村牧歌:"},{"type":"paragraph","text":"……天哪，绿毛坑果然是一片火海!山风卷起排排火舌，火舌就象千万条巨大的红蜈蚣，沿着四面的山脊，暴戾地肆意蹿动。山谷浓烟翻滚，烈焰翻腾。整株整株的千年古树燃烧成一支支烛天火柱。被烧灼的岩脊在爆破，如同地雷一般轰鸣。滚动的火球，奔突的红色箭簇，飞舞的赤练蛇，连同热浪气流，汇成一幅景象奇丽慑人的森林大火图……(《爬满青藤的木屋》)是啊，古华的笔端确乎奇丽慑人，用一位评论者的话说，是“奇妙地把湘南山镇的风土人情与政治斗争的狂飚巨澜糅合起来，熔于一炉，出之以一幅含义深邃的风俗画。”(雷达:《一卷当代农村的社会风俗画》)这是指他引起强烈反响的长篇小说《芙蓉镇》(小说发表后作者曾接到三百多封读者来信，包括十几位文科大学生表示要以分析它的艺术特色作为毕业论文的选题)。有人认为，它在反映当代农村生活方面，“是一次大胆的探索，一个大突破，也是一个新的标志。”而上述短篇小说《爬满青藤的木屋》，则以其浓冽的山林风光，奇谲的人物遭遇，写出了封建愚昧与文明进步的殊死搏斗，显示了美好心灵的萌发和最终觉醒，塑造出再生火凤凰般的盘青青的形象，为人们所称道。"},{"type":"paragraph","text":"其实，古华早在一九六二年他十九岁时便已发表短篇习作，受到老作家周立波、康濯的培养。他们一再嘱告要“写出生活的色彩来，写出生活的情调来”。他正是在这样的创作思想指导下，一步一个脚印地坚实地前进着。粉碎“四人帮”后不久，他出版了第一个短篇集《莽川歌》，如果这如他自谦地比作“象收获季节禾坪上、风车下的半壮谷。显然是不成熟的”，那么，一九七九年以后他陆续发表的作品，就逐渐显露了他观察生活的深度和擅长写入的才华，以及风格独具的艺术个性。"},{"type":"paragraph","text":"他的创作题材基本上没有离开农村、山镇和那“古老幽深”的大森林。《快乐菩萨》、《土地爷》、《醒醒老爹》这些作品，正如它质朴的题目，写的都是穷乡僻壤中普通的“作田佬”，他们在新旧交替的转变时期，尽管“左”的阴影还不时袭扰，但新生活的曙色已经在望，人物朴素的灵魂美跃然纸上。可以说，内容的严峻真切和笔调的谐谑幽默，构成了作品深邃警俏而又积极乐观的基调。那些抒写林区生活的作品，如《美丽崖豆杉》、《金叶木莲》等，则把我们带入一个雄浑莽苍的传奇世界。与世隔绝的大森林腹地；美丽淳朴的瑶族女儿，类似桃花源般的化外生活，却也逃不脱时代的洗礼；古老的民情风俗画，隐寓着政治风云的变幻。作者并非着意猎奇，而是以色彩浓郁奇丽的画笔，为我们描绘出迥异于一般的人物和独特的环境、氛围。这样的艺术风格，使我们很容易想到沈从文写湘西风貌的那些作品。"},{"type":"paragraph","text":"的确，古华的创作一方面来于生活之源，他在农场、林区滚了十四年，干过各种各样的工作，长期的积累，使他非常熟悉那些老农、山民，笔底传神，挥洒自如；另一方面，得益于对中外名著的汲取借鉴。他喜爱赵树理、周立波、沈从文、孙犁的作品，看得出他的乡土特色深受这些作家的影响，而梅里美、哈代、屠格涅夫的作品，又赋予他的创作以壮美与牧歌的情调。特别是他很善于塑造温柔多情而又个性刚强的女性形象，象卖米豆腐的芙蓉姐，看林的瑶族女儿盘青青、金叶等人物，都给人留下深刻的印象。"},{"type":"paragraph","text":"古华的作品在艺术结构和语言上也很见功力。象《芙蓉镇》这样的十五、六万字的长篇，概括了如此漫长的时间跨度，以人物的命运和性格发展为经，情节事件的演变为纬，交错跳宕，既突出了人物，又反映了农村风云际会的一个历史时期，充分显示了作者在继承我国现实主义传统和运用现代表现手法上的努力。至于其语言的本色朴实、生动凝炼，富于乡土气息，时现哲理闪光，这在一般中青年作者中是并不多见的。"},{"type":"paragraph","text":"目前，作者正着手中篇新作《浮屠岭》的修改，还构思酝酿另一个中篇《姐姐寨》。相信他的勤奋耕耘，定会带来新的收获。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}