{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"彻底转移立足点　努力为贫下中农服务","authors":["郑康逸"],"dates":[{"year":1971,"month":3,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"彻底转移立足点　努力为贫下中农服务"},{"type":"paragraph","text":"广西融水苗族自治县永乐公社卫生所医生　郑康逸"},{"type":"paragraph","text":"我原来是天津市一个医院的妇产科医生。一九六九年十二月，响应伟大领袖毛主席关于“把医疗卫生工作的重点放到农村去”的伟大号召，来到融水苗族自治县永乐公社卫生所安家落户。一年来的实践，使我认识到：必须以毛主席关于医疗卫生工作的光辉指示为方向，不断地破私立公，自觉地接受贫下中农再教育，彻底转移立足点，才能为贫下中农服务一辈子。"},{"type":"paragraph","text":"在为贫下中农服务的实践中，转移立足点"},{"type":"paragraph","text":"我们到永乐公社的那一天，各族人民穿上了节日盛装，吹着芦笙，跳着民族舞蹈，热烈欢迎我们。贫下中农高兴地说：“毛主席给我们派来医生，他老人家真是我们的大恩人啊！”我们所住的地方，到处打扫得干干净净，房间里家具、用具样样都给我们准备好了。看到这些，我心里非常激动，暗下决心，一定要好好地为贫下中农服务。"},{"type":"paragraph","text":"刚到卫生所，还没有把行李打开，送我们来的天津市工宣队和卫生所的同志，就来告诉我：贫下中农送来一个难产妇女，问我能不能去看看。我马上就答应了。经过检查，胎儿已经横死在肚子里，产妇肚子一阵阵剧痛，必须赶快抢救。产房是一间普通的泥房，没有消毒隔离设备，手术设备也很简单。我心里嘀咕：没有器械，不能做碎胎手术，只能做内倒转手术。做这种手术，又没有人搞过麻醉，万一手术失败，还有可能造成死亡，怎么办？这是第一个病人，第一炮打不响，以后谁还相信我？！还是将产妇转去县医院保险。正在我思想上激烈斗争的时候，我想起了毛主席的话：“不少的人对工作不负责任，拈轻怕重，把重担子推给人家，自己挑轻的。一事当前，先替自己打算，然后再替别人打算。”毛主席的话，字字打中了我。光想到自己，不管病人的痛苦和危险，这种思想，不正是刘少奇反革命修正主义医疗卫生路线的余毒在我头脑里的反映吗？我狠斗了私心杂念，下定决心：一定要把这个阶级姐妹抢救过来。毛主席的教导，领导和同志的支持，给了我很大的鼓舞。我们做好各种准备，开始了紧张的手术。经过两个多小时的战斗，终于把死胎取出来，产妇得救了！"},{"type":"paragraph","text":"那天晚上，我怎么也睡不着。我重新学习了毛主席的教导：“这些人，如果不把过去的一套去掉，换一个无产阶级的世界观，就和工人农民的观点不同，立场不同，感情不同，就会同工人农民格格不入”。我认识到：人到农村来，不等于立足点就可以自发地转移过来。有为贫下中农服务的愿望，不等于就能够很好地为贫下中农服务。必须在为贫下中农服务的实践中，以毛主席的指示为武器，不断地破私立公，才可能逐渐地转移立足点，真正为贫下中农服务。"},{"type":"paragraph","text":"接受贫下中农再教育，转移立足点"},{"type":"paragraph","text":"毛主席教导我们：“从旧学校培养的学生，多数或大多数是能够同工农兵结合的，有些人并有所发明、创造，不过要在正确路线领导之下，由工农兵给他们以再教育，彻底改变旧思想。这样的知识分子，工农兵是欢迎的。”遵照毛主席的教导，我决心自觉地接受贫下中农再教育，使自己的思想感情，来一个脱胎换骨的彻底改造。"},{"type":"paragraph","text":"刚来卫生所，在生产劳动和生活劳动中，很多活我都不会，就连走路也很不象样。有一次夜里两点钟，我去接一个产妇，碰上下雨，路又窄又滑。两个社员抬着产妇，走得又稳又快，而我只背个药箱跟着走，却东倒西歪象扭秧歌，使尽力气也追不上。去年双抢大忙时，我到荣山大队巡回医疗，看见一个女社员，右脚掌裂开一个一寸长的口子。我问她：“脚裂得这么厉害，怎么不早点看看？”她说：“双抢这么忙，这点小伤算不了什么！”说完上了点药，又下田干了起来。贫下中农为社会主义建设一不怕苦、二不怕死的革命精神，公而忘私的崇高品德，深深地教育了我，我决心在实践中好好向他们学习。"},{"type":"paragraph","text":"我和卫生所的同志，经常到各大队去送医送药上门，及时为贫下中农治病。不管上班下班，白天黑夜，风里雨里，只要是贫下中农需要，就随喊随到。我想，宁愿自己多辛苦，不能让病人受痛苦；只能自己担风险，不能让阶级兄弟受危险。有一次，一位贫农的婴儿出生后不哭不喘气，用了几种办法都不行。我想，这是贫下中农的后代，是革命事业的接班人，一定要把他救活，便决定做口对口的人工呼吸。我把婴儿抱在怀里，婴儿没洗，满身腥味，我有点犹豫了。这时，我想起了贫下中农一不怕苦、二不怕死的革命精神，想起了毛主席关于“完全”、“彻底”为人民服务的教导，立即做了口对口的人工呼吸。经过半小时的抢救，婴儿终于哭出了第一声。这时尽管我嘴里吸进了羊水、血水，但是看着救活的婴儿，心里有说不出的高兴，觉得自己的心和贫下中农贴得更紧了。"},{"type":"paragraph","text":"冲破修正主义路线的束缚，转移立足点"},{"type":"paragraph","text":"有一天，贫农杨翠松来看病。我见他脖子上长了一个大瘤子，就关心地问他：“瘤子这么大，怎么还不割掉？”他说：“这个瘤子害得我三十几年头伸不直，觉睡不好。过去跑了几个医院，都被推了出来。”他的话，激起了我对刘少奇反革命修正主义医疗卫生路线的痛恨。我仔细看了瘤子，有碗口大，表面布满了毛细血管，离颈动脉很近。他问我：“能给我割下来吗？”这一下，可把我问住了。自己不是外科医生，虽然懂得一些有关瘤子的理论知识，但是连个小瘤子都没有割过。杨老大爷的瘤子这么大，位置又危险，弄不好，就要出危险；不割吧，怎么能眼看贫下中农的疾苦不管？想到这里，我只好安慰他：“你先回去，等我们准备好，再请你来。”"},{"type":"paragraph","text":"这件事，一直在我心里放不下。我回想起在学校读书时，叛徒、内奸、工贼刘少奇疯狂推行反革命修正主义教育路线，一小撮走资派和资产阶级教授，总是用“成名成家”的思想毒害我们，妄图把我们培养成不顾群众死活的资产阶级“专家”。在反革命修正主义教育路线的毒害下，过去我只愿意在医院做专科医生，不愿意到工厂、农村去为工人、农民治病，怕搞不出名堂来。来到永乐公社卫生所以后，看到原来的老同志，热情地为群众治病，不管什么科，放到那里都行。相比之下，我实在不如他们。比起贫下中农的要求，更是差得太远。我学习了毛主席关于知识分子必须与工农相结合的教导，认识到：自己不抛弃资产阶级利己主义的恶习，不冲破反革命修正主义路线的一切束缚，就不能彻底地转移立足点，就不能全心全意地为工农兵服务。我下定决心，要做到贫下中农需要我干什么，就要学会干什么。我一定要把老大爷的瘤子割下来，为他解除痛苦。在领导和同志们的支持下，我们做了各种准备，克服了一个个困难，终于把老大爷的瘤子割掉了！老大爷万分激动地说：“没有毛主席，我这个瘤子不知道还要带上多少年啊！”我也非常激动，割掉了老大爷的瘤子，也割掉了我思想里资产阶级利己主义的“瘤子”。"},{"type":"paragraph","text":"一年来，我和卫生所的同志们一起，在设备简陋的条件下，成功地做了五十多次外科、妇科手术，抢救了一些危重病人。我还向本所同志和大队赤脚医生学习，学会了治疗内科、儿科等常见病、多发病，学会了使用中草药和针灸、耳针，受到贫下中农的欢迎。我感到，在毛主席指引的光辉道路上，我越走越踏实了，越走越坚定了。我决心沿着毛主席指引的革命道路继续前进、永远前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}