{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"检讨","authors":["中共中央高级党校普通班第四支部王文良"],"dates":[{"year":1957,"month":10,"day":21}],"is_range_date":false,"parts":[{"text":"检  讨","type":"title"},{"text":"中共中央高级党校普通班第四支部王文良","type":"authors"},{"text":"（注：王文良，男，五十四岁，陕西清涧县人。家庭出身贫农。个人成分，贫农。1928年入党。1933年参加工作。曾任清涧县委书记、中央组织部二科交通、陕甘宁边区交际处副处长、西北军区军邮局长、西北局统战部处长等职。来校前任陕西省委统战部副部长。）","type":"paragraph"},{"text":"我犯的错误是极其严重的，已经出了思想范围，而是政治问题，党内的右派问题。我在右派猖狂向党进攻时做了右派的义务内应，一唱一和，甚至有的地方比右派还毒，明目张胆，歪曲党的方针、政策、路线，攻击毛主席、党中央和中央负责同志，其错误是违犯了党的纪律和国家法令的。我将错误事实向党交代和检讨。","type":"paragraph"},{"text":"一、对三反运动的错误认识：三反运动对不对？过去认为是错了，这是在极端严重的个人主义的错误思想指导下的错误认识，这就是我犯严重错误的起源。要改正错误必须彻底认识错误。今天我对这个问题的认识，肯定，三反运动是正确的，成绩是主要的、伟大的，不论在全国、地区、和具体单位都应该是这样，也必须是这样才符合三反运动的事实。三反是移风易俗的社会革命。树立廉洁的风气，取得了人民对党的无限信任，打退了资产阶级猖狂进攻，提高了同志们的认识，划清了资产阶级与无产阶级的思想界限，反对了贪污，挽救了一些犯有贪污行为的人；特别是反掉了我当时的铺张浪费，制止了我的资产阶级享受思想和享受行为，对我是一个深刻的教育。但我是站在个人主义立场，对组织怀疑我贪污受贿和右倾思想，给我停职反省登报不满。强调自己没有贪污，没有受贿，当时停我的职和负责同志对我的谈话即认为是以老虎停职的，没从谈话中只是怀疑，并没说我是老虎也没交群众斗争去想。所以我错了。还以怨报德，我曾闹过，骂了人挨了打，这是自作自受不怨打人的，更不能怨组织。在查清了我无贪污后，张宗逊同志在军区党委会讲话中说我手脚不干净、品质恶劣、党性不纯、组织观念薄弱等正确的批评，未能接受，却在严重的个人主义立场思想支配下对张宗逊同志由不满变为仇恨。更错误的是一谈到三反，对张宗逊同志抱了深恶痛绝和辱骂的态度。并发展到由对个人不满而对党不满，对党的政策产生了怀疑。不仅和党情感上疏远了，而且发展到与党背道而驰。直至今天犯了严重的政治上的错误，堕落为党内的右派分子。今日检讨产生错误的根源，就是由党员蜕化为极端严重的资产阶级个人主义名誉思想，只强调了自己没有贪污这一点上，而没有把自己工作中的错误引起组织上对我的怀疑与停职反省，加以深刻的正确的认识检讨，反说领导上是以官僚主义反贪污，以官僚主义反官僚主义，这就不难看出我是完全站在与党对立的资产阶级个人主义立场。这一步错了，对其它问题就不会有全面的认识，且对提高认识、改正错误的政治理论学习长期未加注意，错误也长期未能克服并发展了。","type":"paragraph"},{"text":"三反中我是否受了委屈？领导上怀疑我贪污受贿有无根据？怀疑是有根据的，军邮局是新成立的单位，买房子、修房子、买汽车和机关用具化了旧币四十多亿元。修楼房用洋灰铺了地，厕所冬天修的解冻后就垮了。在建修中营造商和我们互请吃饭各一次，我向该商要了躺椅两个。在三反前我在老资格享受思想下，违犯财经制度，违犯编制制度，事前未请示事后未报告，无组织无纪律的买了卧车一部。有以上可疑与违反纪律行为，是否组织上委屈了我？没有屈。仅管这有些可疑事情，组织上还是以实事求是的精神，查清了我没有贪污又复了职。转业后党分配了我重要的职务，事实证明，三反前党对我是信任的，三反后党仍然对我是信任的。但有了严重个人主义的我，对党这样的信任我，没有消除我对党的不满。有严重个人主义思想和老资格包袱的我，党是不能满足我的，因我出立场观点都变质了，不会有满足。也就不会正确的分析事物观察问题，认为三反百分之十的回扣，肃反百分之五是不科学。这些数字究竟科学不科学？在反右派开始后，有同志讲肃反问题时已讲的很明白，这数字是起了反右防左的作用，是好的很，不是不科学，至于个别单位在执行中发生的个别偏差，执行者应当负责，不能说中央规定错了。中央并未给那个具体单位规定要达到多少，有的单位可能多，也可能少，甚至有的机关也可能没有。我却认为肃反百分之五、三反百分之十这个数字是害死人的。这是我的立场是站在右边看问题，自然看见一切东西都是左的。这是离开了党，离开了人民革命事业的资产阶级立场。是我的立场错了，思想方法错了，而不是数字不科学。我还说过去运动有违法现象。凡是大的群众运动，错误是难免的，运动不是绣花，只要对党对人民有利就是我们定法的依据，个别违法现象过去有，今后还会有，但这些现象一经发现是得到纠正的，三反发生一些偏差也是得到纠正了的。","type":"paragraph"},{"text":"张宗逊同志在军区党委会批评我手脚不干净、品质恶劣、党性不纯、组织观念薄弱等，对我有深刻教育意义。如修房子，私商看见我们是外行，还互请吃饭，不自觉的上了私商的当。他以偷工减料，在四亿多元的工程中赚取了暴利近七千万元，使公家多出了不应出的钱，且因偷工减料，造成工程质量很坏，这个责任是我不能推卸的。张宗逊同志根据以上事实对我的批评是完全正确的。我的错误产生就在这里，把正确的批评，认为是错误的。没有把三反中我犯的官僚主义、铺张浪费、违反制度等错误和负责同志的批评作为经验教训吸取，反而把正确的批评，当作攻击党、怀疑党的依据。从而对党情感上有了距离，由对个人不满，发展到对党不满，对党的正确的政策发生了怀疑，不信任，歪曲，对领袖和中央负责同志的诽谤攻击，使错误愈陷愈深，不能自拔，变为叛党分子。","type":"paragraph"},{"text":"一个党员为什么会堕落成这样？党员有了极端严重的个人主义名誉思想，势必违背党的利益和党员的义务，直至背叛党。当着党对党员审查时应抱什么态度？是愉快的接受审查，还是抱拒绝的态度？三反审查中我是抱错误的态度拒绝审查，认为自己没有问题，没有问题，还要审查，就是来整我的错误想法。我更错误的骂陈养春、林彬二同志，招来同志义愤，打了一个耳光。虽然我这样闹了，组织上还是根据事实查证清楚之后复了我的职，取得党对我的信任。事实证明党没有委屈我的地方，处理是完全正确的。在我的检讨书上加了批：基本同意我的检讨不予处分。这就更应当靠近党，更好的为党为人民多做点工作。但我不能正视正确的事实，看不到三反的伟大和对我的教育，长时间对错误没有认识，使错误发展到登峰造极。在右派向党猖狂进攻时，我与党背道而驰，完全是以个人主义的立场观点与右派共鸣，互相呼应，内外夹攻的叛党行为。说为了国法要注意善后工作，外国登报恢复名誉。这是何等狂妄与无耻，是向党进攻的叛变行为。无理的强调个人名誉，不顾党的影响、党的利益，已失去了做党员的气味。与右派互相呼应，右派说冤了的人要平反，这是打括弧的冤，我说为了国法要注意善后工作，是与右派如出一辙毫无二致的说法。说为了国法要注意善后工作，是想要党向我道歉吗？上面说过了，党并没有把我的问题处理错，要道什么歉，这正是说明了我的狂妄，不自量，向党无理取闹的犯法行为。","type":"paragraph"},{"text":"二、中央路线是否不正确？王明路线与毛泽东路线能不能比？那是不能比的。谁都知道自从遵义会议以来，以毛主席为首的党中央领导人民，从一个胜利接一个胜利。从1949年建国以来，进行了五大运动，尤其是三反，在党内教育与挽救了受资产阶级思想侵蚀和受糖衣炮弹袭击而倒下去的人，打退了资产阶级向工人阶级的猖狂进攻，打下了为三大改造中，对工商业者改造的基础。完成了资产阶级民主革命，基本上完成了社会主义革命，事实证明了党中央路线是正确的，是不容置疑的。为什么我说王明路线错了，难道毛泽东路线都是对的吗？是我离开了党的立场，以资产阶级个人主义立场观点思想认识问题，否定三反的成绩，认为三反是错了，夸大了三反中发生的个别现象，尤其是对我的做法认为是错了。这是个人利益超过了党的利益的必然结果。党说三反成绩是伟大的，缺点错误是次要的难免的。我以个人利益以主观代替事实，把党的正确的东西认为是不正确的，颠倒黑白，想三反的情境是否成绩是主要的。于是不合自己口味的东西都认为是不正确的。中央文件指出，三反打虎的人除了个别品质恶劣造成错误的人外，他们都是忠心耿耿为党工作，应该保护；对老虎定了案偏差不大的就不必翻案。这本来是很正确的，在各种运动中的积极分子应该保护，不能给泼冷水。但我从个人利益着想，认为不仅打虎的人应该保护，不是老虎的人也应该保护，这才叫全面，为什么不提？我曾经错误的想，中央是否对运动中的缺点不想纠正。也曾想56年招收的专业技术学生太多了，无工作分配。也想到中央提出提拔干部，要大胆的，破格的，打破常规的提，后来又说提的多了，其中有不该提的提了。又想这些缺点是发生在毛泽东时代。总之，我从个人利益个人名誉出发，把听到的，感到的，都定型化和夸大化了。如认为三反百分之十的回扣，肃反百分之五都是来自中央。尤其是支部副书记传达杨校长传达中央指示时说，不能以现在的眼光，来看过去的运动，我听了不合口味，反以为党是否认过去运动中的缺点。我在副书记面前以质问的口气说：王明路线错了，难道毛泽东路线都是对的吗？这是我歪曲党的路线，向党进攻的言行，是彻头彻尾的反党、反人民、反社会主义的罪行，比右派还毒。右派不敢说主席和路线错了，仅出在我的口中，这是对领袖的诬蔑，对党的攻击。","type":"paragraph"},{"text":"三、对43年延安审干的认识：对延安审干的错误认识。当我被审查时，就想自己不是特务，为什么组织不相信，还要怀疑我为特务。觉得不应当审查。当时被审查的绝大多数都是好同志，也不是特务，都作了审查。作为党员应当叫党了解自己，所以对党的审查应有很好的正确的认识，愉快的接受党的审查。为了巩固党纯洁党，不使坏分子混进党，为了使用干部，培养干部，必须对党员进行审查。所以党对党员的审查是必要的。我作的工作是出入苏区单独行动，1929年曾为家庭贩大烟坐过监狱，出入苏区也发生过一些事，审查自己，对党对我都有好处，党了解了自己，不是很好吗？但觉得出入苏区有牺牲的危险，党还不相信，还要审查，在情感上觉得委屈了我，因此存在了不满情绪。但这种情绪还未占主导地位，也没影响我对党的关系和工作不安。对三反审查抱了极端严重的个人主义的错误态度。对三反不满而引起了对延安的审干的事来，互相影响，加深了个人主义的错误想法，就想为什么审干时怀疑我是特务，三反时又怀疑我贪污，我怎么如此倒霉，回回逃不脱，党为什么不全面的看我呢？于是错误越来越深，对党埋怨不满，牵涉到对中央负责同志的不满和攻击。","type":"paragraph"},{"text":"对彭真同志的攻击。感到在审干时彭真同志察颜观色，使人难以应付，被怀疑的人表示镇静，说是装镇静），表示紧张又说没问题为什么那样紧张。我是被审查的，觉得怎样也不对，难以应付。现在想在审查时有没有装镇静的人？有。那么对那些装镇静的人说，揭露他们的技俩，促使他们坦白有什么不对。我只站在被审查的地位想，没从党的利益去想，岂不知敌人是狡猾的，用各种办法想混过去。对敌人用点刺激何尝不可以。还诬蔑的说这是彭真同志的杰作。他领导了党校的整风审干，清除了坏人，保护了好人，审查清了干部的历史，提高了干部的认识这不是杰作是什么。另外说党校有紧急置罪法，这话是当时支部书记对我说的。我在小组会上说这是中央决定的，还是彭真同志决定的，彭真同志有没有权力决定。我想如果中央没有说彭真同志是不会说的。我没见过这个文件，那么支部书记为什么对我说这话，可能支部书记想用这话促令我坦白。当时我听了这话，生怕打起来，我也作了死的打算，曾和支部书记说：我被置死了，请你写信告诉我家里说我病死了。对审干的错误认识，产生了对党的不满，涉及对中央负责同志的攻击和诽谤。","type":"paragraph"},{"text":"对康生同志的诽谤，说康生同志在审干中搞错了许多人，被选为政治局委员，汗毛未动。恶意的攻击负责同志，就是审干时触动了我的利益，动了我的汗毛，我要动你的头发，要拿棍子还你。我是完全失去了党员的气味，站在资产阶级个人主义反动的立场，攻击党，攻击负责同志的报复思想的反映。","type":"paragraph"},{"text":"对杨校长的攻击。听了杨校长的唯物主义与经验批判主义录音，我说我越听越糊涂了，意思是杨校长讲的不适合我的口味，这是一。第二是寒假后有的同志说：主席要给学员讲辩证法，学校里不请，我脑子里有了这个印象。杨校长对此解释说；有人说主席要来讲课我们不请，外省来了录音的，我们不知道这事，这次向主席讲了，主席说你们不请。我觉得还是说你们不请，这样解释不诚恳，是自己打自己嘴巴。事实上，主席如果要讲学校里知道还能不请么，反过来说，主席要讲学校里不知道，又怎么好意思请呢？杨校长的解释是合乎事实的，诚恳的，更不能说是自打嘴巴。第三，我说杨校长坐着讲课不礼貌，是以老卖老诽谤杨校长，实则并非坐着，而是站在那里一动不动不知疲倦的讲四小时的课，昨日又以同样的精神传达三中全会主席的讲话，使我看了真实情况后，愧悔无地自容的不敢再看杨校长一眼。是我失去了同志感情和阶级友爱，颠倒事实的对杨校长诽谤，我不知怎样才能说尽我的卑鄙。第四，我听到三反时马列学院自杀了人，杨校长那时为副秘书长，这事触到了我的错误思想深处，不再冷静的去考虑是怎么回事，即认为自杀了人杨有责任。事实是怎样呢？自杀的人并不是被整的、而是他自己搞错了人而自杀的，与杨校长毫无关系。以上事实说明我的荒唐，捕风捉影和揑造事实，完全以资产阶级的行为，毫无理智的对杨校长的中伤。","type":"paragraph"},{"text":"为什么我对领袖和中央负责同志有这些不满？别人不敢说，而我天不怕地不怕的攻击诽谤，主要是自己有不满情绪，离开了党的立场，看到不如己意的地方，不合自己口味的地方，就表示不满，牢骚满腹，怨言连篇，好像对党有无限的冤气。像疯狗似的对这不满，对那也不满。说明我疯狂到何种地步了，伤不自觉。同志们提醒我说：是不是凭老资格说话那么胆大，我想除了个人主义作怪外老资格也是使我犯错误的重要原因之一。自以为成分好、历史清白、参加工作时间长，很多负责同志又知道我，说了怪话不会把我当反革命。这种自恃老资格，老包袱使自己失去了常态，毫不自量毫无忌惮的向党、向党中央进行愚蠢的恶意的攻击，并和社会上的右派形同一体，一唱一和，做了右派的内应，还能说不是反革命吗。现在已不是悬崖勒马，而是要从深渊的泥坑中在党的挽救下爬出来。","type":"paragraph"},{"text":"中南海照像问题，中南海照像我没有去。是什么支持我不去？主要是我对党的情感没有同志间的热情了。同志们是那样的热烈，我觉得很平淡，对照像不感兴趣而不去，是对党疏远了。我还是一个党员，不去应向支部或小组请假，我既没去也没请假，这又是老资格加自由主义的无组织无纪律和失去了党员气味的表现。","type":"paragraph"},{"text":"对省委书记张德生同志。我说张德生同志不多说话，谈完了工作就没话可说了，觉得不好接近，就发出诬蔑的言词——“敬鬼而远之”。","type":"paragraph"},{"text":"对张仲良同志。寒假时有同志说：薛兰斌同志的老婆又来了，薛为离婚受到了公审，我听了当时抱一种和事态度，想劝一劝他不要离了，能凑在一起就好了。薛把受公审的事说了，并表示不能在一起。我听了一面之词便不加思索的即以为张仲良这样搞是错的，加上有人说张不好的话，因之在小组会谈时，对仲良同志抱了一种气愤恨骂的态度。事实上是最高法院批下去叫公审的，当时张冲良同志不知道对薛兰斌的公审，事实证明我是何等的荒谬。事实真相未弄清楚即妄加议论，对党的影响同志间的团结给造成了损失，是我深感愧悔的事，从今起割断资产阶级的极端个人主义立场，要站在人民一边，不以似是而非的事迷惑自己的思想，绝不提与党有害与事无益，和把自己弄成制造是非的罪人。必须下定决心绝不再作、再说亲痛仇快的事。","type":"paragraph"},{"text":"在地区会上我谈了看戏等问题，我说看戏一些人坐前面，这些事从中央到省都一样。省长、书记不去不能开戏，书记不去是厅、局长，厅局长不去才留副职。义务劳动处长一级不参加，下边同志说，看戏发票是处长的，义务劳动是我们的。首长不去开不了戏是否常是这样？不全是这样。为什么拉上中央？听到北京医院十级以上才能去看病，七级以上才能住院，党校有个学员有胃溃疡，不能在北京医院治而退了学。党校看电影时曾有过首长座位、研究班座位的牌子在礼堂出现过，但这些事早已改过了，我还说从中央到省都一样，这是极端平均主义思想和不满情绪的错误表现。","type":"paragraph"},{"text":"四、对政策的错误认识：","type":"paragraph"},{"text":"对1956年粮食增产提出了怀疑。周总理在人大报告中明确讲到，1956年的自然灾荒，是几十年以来我国最大的一次灾荒，但粮食产量为三千六百五十亿斤，比1955年增产了一百五十四亿斤。我为什么怀疑增产呢？看了广西的材料，区、乡不报到规定的数字就要撤职，为怕撤职就谎报，没有那么多粮食报那么多，人为的饿死了人。因此就想其它地方会不会有这种情况。为什么只想坏的，就不想还有瞒产少报的呢？这又不是广西全省，只是一个地区的情况，怎能联想到其它各处。曾听说有人好报喜不报忧，把工作都说成好的，骗得领导上的信任和荣誉；这是极个别的情况，不是一般的，我把个别的当作一般的，是对党员、干部的不相信。是我思想方法的狭隘片面，只看缺点扩大了缺点所发生的错误。","type":"paragraph"},{"text":"学生升学问题：我以自己文化低，工作学习都感困难；从切身体验，不愿儿女们再受文化低的困难；盼望孩子们能住大学，最低能在高中或专科学校毕业，从事社会建设都有好处。在学生多招收少的情况下，党决定不能升学的学生从事农业劳动。我的愿望就有不能达到的可能，于是说：过去穷，念不起书，现在能供孩子上学，又不容易考上，也不准后门送去，还不是穷人吃亏吗。这是对党的决定不满。有同志说我有时反对特殊，有时又要特殊。确实我有这种思想，只要把学生送进学校特殊点也可以。党员应模范的遵守党的决定。我的思想是违反党的决定，破坏制度的，是对人马列主义，对己是自由主义，实质上还是我的个人主义在作怪。","type":"paragraph"},{"text":"关于定息问题，我去年在讨论问题时说定息不是剥削，这种说法是错误的。肯定说，定息是剥削。我忘了他们凭什么取得定息，即从剥削来的剩余价值又取得了国家给的定息，这不是剥削是什么？我说定息不是剥削，是完全站在资产阶级立场，替资产阶级说话和章乃器所说的定息不是剥削是不劳而获完全一样，是我做了资产阶级在党内的代言人。","type":"paragraph"},{"text":"五、关于留校整风问题，我是反对留校整风的，首先怀疑学校向中央的报告。叫提意见，现在提了就整，听了侯副校长说错误的意见，是右派言论在党内的缩影，我觉得非常不满。别人说要明辨是非，我说不要太天真了，没有什么事我不发言，没什么讨论的就不必延长学习时间。为什么有这么多的错误言论？中央决定留下整风，事实证明是完全正确的。整风是党内思想斗争，反右派就是在政治战线上思想战线上一次伟大的社会主义革命。这个革命必须进行。只有生产资料所有制的改变，而没有政治战线上和思想战线上的社会主义革命，社会主义是不能巩固的，这是党报社论上指出的。我当时在思想上是反对留校整风，因此在知道留校的消息后，就很着急，想快点结束，不愿意拖时间。杨、侯校长传达后，侯副校长说；中央先忙，未看报告，及至看了报告认为问题严重。又说这些意见就是右派言论在党内的缩影。我听了这话思想上很抵触，不能接受，怎么把所提意见说成是右派的缩影呢？怀疑是否学校把问题报告严重了。因此在小组会上说，要二十六个支部书记看学校的报告材料，看那个支部有问题，那个支部整，不要把大家留在这里。同志们说要明辨是非，我说不要太天真了，以前叫鸣放，现在抓住了。有的同志说：看一个问题不是那么严重，凑起来就严重了。我说凑起来就不合适，不是一个人的意见如何能凑呢？为什么反对留校整风？回想三反延安整风审干自己都没有脱过去，听到党内运动就有些胆怯，这是个人利益与党的利益发生矛盾，个人利益占主导地位，个人不能服从党，要党服从我，党不能迁就我就发出许多反党的言论。这是反动的资产阶级极端严重的个人主义发展的必然结果，是丧失了无产阶级立场变为资产阶级立场的必然结果。反右派是明辨大是大非的革命问题和奠定人民革命事业的问题，是两条道路的问题，即资本主义和社会主义的道路问题，这样大的事情。我当时思想上是模糊的，实质上是不会明确的，因立场变了，所以发出许多反动言论。留校整风是中央决定的，作为党员应当遵守，我实际上不是遵守这个决定，而是反对这个决定的，还说中央这一手很拙劣，实则表露出我的反动的、愚蠢的和拙劣的本质。中央这一决定是英明的正确的，不如此，混在党内团内混在机关身居要职的右派分子如何能清除出来？让其隐蔽下来为害是不可估量的。党校的右派分子，连我在内，就不能清查出来。事实证明中央决定留校整风是完全正确的必要的。我的思想是反动的，在党的教育与挽救下，彻底改造和消灭我的这种反动思想。","type":"paragraph"},{"text":"在地区会上有同志说陕西的一个演员唱得好，批评了党，不能不让人家演戏。我也说党外人士有本领，没顾虑，党员则不同。这就把党的生活，正确的批评和自我批评歪曲了。是不是有本领的人就可以批评，没本领的人就不能批评，这是什么本领，这样的看法就是错误的。只要对工作有益的意见与批评，不管是谁，只要是正确的，不是恶意的攻击，人人都可以提出批评，右派分子的意见也不是一笔抹煞，反之就要回敬。右派分子不是自恃有本领，李万春不是凭他唱的不错吗？如果他是反动的，人民就不要。右派分子李万春的戏票送邻家都不要，就是证明。我堕落的不如一个普通人民，是不能不使我吃惊而痛改的。","type":"paragraph"},{"text":"六、我的错误根源：1.历史、思想与老资格的根源。发生错误的根源是对审干三反没有明确的认识，则对党和党的正确的政策发生了怀疑与不满，对党的运动有了不正确的认识。自己想为什么运动时有搞错人的事，是无心还是有意的错误想法，这个错误的想法没有很好的解决过，长期以来，凡是涉及个人问题时就想起往事和当时难堪的情境。由此对党有了距离，离心离德，和党背道而驰，如对张宗逊同志的极端不满与仇恨，发展到对领导同志的攻击。为什么入党近三十年的我，对原来阶级本质的落后面未能克服，而停留在狭隘圈子里，看问题不从大的、长远的、正确的方面有分析、有批判的全面来看优点和缺点，应当各占适当的位置，应当肯定什么，否定什么，鼓励什么，批评什么？在我的脑子里是因为缺少了全面看问题的马克思列宁主义，保留了增加了旧的落后的狭隘报复思想和极端严重的资产阶级个人主义名誉思想与老资格包袱。这些旧的东西多了，使我落后了，变质了，助长了错误思想的发展。它妨害了我的进步心。所以旧东西不仅原封未动，有的是发展了。旧东西不去掉，新东西就进不去，旧的劣根性就不可能克服掉，使我政治上落后，气量狭小，没有一点涵养，遇事不能冷静的考虑后果，不追其真伪，不想一下事情为什么是这样，不是那样哩？这表现出思想方法的狭隘片面性。往往在脑子里定型化了，不变了，这是严重的资产阶级个人主义名誉思想发展和滋长了的缘故。凡与个人主义抵触的都不满，对不利于党的言行津津有味，对赞颂拥护党的言论则充耳不闻，把错误的东西捧如至宝。三反对我的深刻教育未吸取，错误的东西牢记在心。为什么个人主义会发展到背叛党呢？回忆自参加党未受什么挫折，一帆风顺，43年审干时自己被审查，就以为对自己名誉有伤害。自以为对党忠心工作，党还不相信，当着特务来整想不通，曾在脑子里旋转过。但又想党对自己的审查是应该的，是为了巩固党纯洁党，因之还可克制这种错误思想。三反又受到审查，这种错误想法就严重了，对党有了距离。完全从个人利益着想，不是把党的利益摆在个人利益之上，而是把个人利益摆在党之上，如对三反只错误的强调了发生的偏差，而否定了它的成绩，只顾自己的名誉，不顾党和领导同志的影响，就破坏了党的影响和同志间的团结。只看缺点，不看优点，只见树木不见森林，所以在右派向党进攻时严重的丧失了无产阶级立场，与右派为伍向党进行了罪恶的攻击。这是严重的资产阶级个人主义发展为叛党的结局。只注意鼻子底下与自己有关的小事，对明辨是非的大是大非不仅不管，在鸣放时期，在留校整风时，毫无忌惮的疯狂的与右派互呼应，像连珠炮似的向党发出恶毒的进攻。说左、右那次不是从中央来等，天不怕地不怕的，想以老资格老革命自居。自以为了不起，处处把我摆在前面，不适合我的都反对，学习延期我反对，留校整风我反对，不知天高地厚的，形成夜郎自大，十足的表现了我之无知与无耻和政治上堕落。还能说明什么？以老资格老革命自居，还表现在不注意学习和学习不求甚解，错误的认为只要有实际工作经验不学也可以工作。实际上，不学习，对党的方针、政策、路线就不知道，政治不开展，气量狭小，表现出蛮横、放肆、骂人。三反前不顾党的纪律、机关制度，擅买卧车。中南海照像既不去，又不请假的无组织、无纪律，不足以说明以老资格自居吗？好的教育教训没有接受，错误的东西保存在思想深处脑子里。如审干、三反已过多少年了，错误的余毒还保存着。同时老资格包袱压住了我，它妨碍了我的进步，妨碍了我对党的感情，妨碍了我和同志们的亲密团结，使我走上了罪恶的道路，背叛了党，背叛了人民。今已是戏觉醒的时候了，是我回头的时候了。","type":"paragraph"},{"text":"2．长期对政治学习不注意。回观我存在着这些错误，是长期对政治学习不注意所致。入党近三十年的我连这是三次进党校，不能说党对我的培养教育不够。学习要经常注意，不是进几次党校就够了，必须经常学习，才能跟上历史的车轮向前进。学习又必须理论和实际相结合。过去的学习方法，是理论与实际脱节，没有解决思想问题，如个人主义。我从前也说过有个人主义，但并没有解决这个问题，也没认识到个人主义，这样严重，更没有认识到错误是会发展的。今日认识到只有努力学习马克思列宁主义提高政治觉悟、理论水平，经常不断的克服资产阶级个人主义，克服思想上的狭隘片面性。过去对学习不注意和学习方法不对头，就引不起学习的兴趣。在政治上表现落后，安于现状，缺乏朝气，就想自己年纪大,记忆力衰了，对提高理论的信心不足，存在了苟安心理。因之对党的政策路线只抽象的似是而非的懂一点，具体一点就说不上来，对党的重要文献没看或粗略的看一下不求甚解，就不能联系思想解决问题，以至犯了错误尚不自觉。现在感到只有学习才能提高，才能解决思想问题，改正错误。主席说：指导我们的思想是马列主义。不努力学习马列主义，政治上就失去了灵魂，而堕落为是非不分的庸人与反党分子。只有加强学习，提高觉悟，克服错误，改正错误。","type":"paragraph"},{"text":"3．阶级根源。我是小资产阶级贫农出身。农民有革命的一面，也有落后保守的一面。我的错误是农民的狭隘片面保守报复思想落后面的反映与发展。不从运动的全局正面看事实，即以我自己的事就可说明运动的成绩和给我的好处，首先党审查清了我的历史，又证明我无贪污，党对我的完全信任，这是天大事。我没有感谢党，反而恩以仇报，只注意个人小事，自以为审干三反受了委屈，则念念不忘，梗梗于心，希图恢复名誉。错误的、反动的愿望未能得逞，则牢骚满腹，对党不满，对党的正确政策、路线不惜加以曲解，对中央负责同志诽谤和攻击，如说左、右那次不是来自中央，整风审干的缺点康生同志应负责任。三反对张宗逊同志的仇恨。完全暴露出我反动的、落后狭隘的报复思想。是我辜负了党，背叛了党对我的教育、培养与信任。","type":"paragraph"},{"text":"在腐朽的反动的资产阶级个人主义名誉思想支配下，使我对党不满，情感疏远，走到政治上的反党、反毛主席、反党中央和中央负责同志。在右派向党进攻时作了右派的义务内应，由一个党员变为党内可耻右派分子，是腐朽的反动的资产阶级个人主义名誉思想发展的结果。必须下定决心，悔过自新，重新做人，挽回对党的损失。","type":"paragraph"},{"text":"我犯的错误是严重的，给我的教训是深刻的，危害也是很大的，难以弥补的，几至不可挽救。今在党的教育与提醒下，我开始对错误有了点认识。现在要克服这些错误，必须确立无产阶级立场、观点，彻底改造资产阶级的反动立场、观点，必须正确处理党员与党的关系，党员必须服从党，个人利益必须服从党的和革命事业的利益。处理不当就要犯错误。必须从学习中提高理论水平、政治觉悟，克服思想上的狭隘片面与反动的保守、报复思想。必须丢掉老资格害人的包袱和个人主义名誉思想。右派说，三反、肃反冤枉了人，我说三反是错误的。完全与右派同流合污，这是多么危险。今幸在党和同志们教育下，开始对自己的错误有了肤浅的认识，要彻底认识还需要同志们教育，使我克服这些罪恶根源。错误是严重的，毒素也是很厉害而深固的，以自己的觉悟还恐不足以克服。只有在党和同志们教育、监督下，彻底克服发生错误的根源，消灭资产阶级的个人主义。在党的领导下、劳动人民的监督下做点事，赎自己的罪过。","type":"paragraph"},{"text":"最后向党表示，离开党就没有我。我要跟党走，跟毛主席走。虽然我的思想这样坏，真的叫资产阶级复辟（当然是不可能的）了，没有我的好处。我分过地主、富农的土地，分过粮，也杀了一些反革命，资产阶级复了辟，我的头还能长在脖子上是不可能的。错误是政治性的，是严重的，但在党的教育下，我有决心改过自新，重新做人，只有这样才能取得劳动人民的谅解，才是我的生路，离开党就没有我。","type":"paragraph"},{"text":"我的检讨是肤浅的，同志们用耐心的精神批判我的错误思想，是帮助我提高认识，帮助我克服错误的根源，帮助我丢掉老资格害人的包袱，消灭资产阶级个人主义，建立社会主义的集体主义。只有在实际行动中来报答党和同志们对我的教育与帮助，赎我的罪过。","type":"paragraph"},{"text":"10月21日","type":"appellation"},{"text":" ---- 原载《中共中央高级党校学员中右派分子的反省材料选辑》，1958年2月出版。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"彭真","type":"人物"},{"name":"王明","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}