{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美帝国主义陷于政治经济危机走投无路  尼克松在国内面临千疮百孔的烂摊子  通货膨胀无法控制，国债上升到天文数字，物价上涨如脱疆之马，财政金融危机越来越严重","authors":[],"dates":[{"year":1969,"month":9,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美帝国主义陷于政治经济危机走投无路"},{"type":"paragraph","text":"尼克松在国内面临千疮百孔的烂摊子"},{"type":"paragraph","text":"通货膨胀无法控制，国债上升到天文数字，物价上涨如脱疆之马，财政金融危机越来越严重"},{"type":"paragraph","text":"新华社十一日讯　华盛顿消息：美帝头子尼克松一日在美国州长会议上发表了一篇讲话，无可奈何地供认，正当美帝在国际上陷入重重困境的同时，它在国内也面临着“一连串严酷的、不愉快的事实”。他的这篇讲话是美帝当前内外交困、走投无路的又一篇自供状，同时也是对无耻地吹捧美帝如何“强大”和“有生命力”的苏修头目勃列日涅夫之流的一记响亮耳光。"},{"type":"paragraph","text":"尼克松的这篇讲话，是他一月份上台以后，收罗了大批谋臣策士就他面临的国内困境进行了密谋策划之后，抛出来的。"},{"type":"paragraph","text":"尼克松不得不承认，美帝已陷入越来越严重的财政金融危机。他用哭丧的口气供认，由于扩军备战，美国政府开支的“费用日益增加”，而“岁入枯竭”，不得不靠赤字过活，造成了“一种无法控制的通货膨胀盘旋上升的局面”，这种局面使消费品价格“在过去十年上涨了百分之二十六”，“它有摧毁美元的危险”。"},{"type":"paragraph","text":"尼克松还无可奈何地供认，美国反动统治集团受到了美国人民越来越强烈的反对。他说由于美国政府“愈来愈无力履行它的诺言”，也就是说由于尼克松之流为欺骗美国人民而开出的空头支票无法兑现，这就引起了人民对美国政府的“巨大的不满”。其实，对于美国垄断资本集团的残酷压迫和剥削，美国人民何止是“不满”，而是强烈的愤怒和仇恨。"},{"type":"paragraph","text":"面临着严重的财政金融危机和人民强烈的反对，尼克松垂头丧气地承认，美国“政府出了毛病”。其实，何止是出了毛病？美帝国主义已经病入膏肓，陷入了不可解脱的危机之中。在今年七月一日开始的新的财政年度中，美国联邦和地方税收总额将达三千亿美元，占整个国民收入的百分之三十七。美国的国债到今年六月三十日止，已达三千八百亿美元的天文数字。物价上涨如脱缰之马。今年一月至七月，物价就上涨了百分之三点六，为一九五一年以来物价上升幅度的最高峰。"},{"type":"paragraph","text":"面对着这种局面，尼克松提不出任何解决办法。他只能提出诸如“新联邦主义”之类的口号来迷惑人心，以便继续欺骗人民，维持美国垄断资本集团的反动统治。尼克松的“新联邦主义”究竟是什么货色呢？用他自己的话说，就是要“把较大的一部分控制权交还给各州和地方当局，以帮助恢复对我们的国家命运的控制。”在美国人民斗争，特别是黑人斗争连年不断高涨的形势下，尼克松提出的这个“新联邦主义”，就是为了进一步加强对美国人民的残暴镇压和掠夺。尼克松要“恢复控制”的那个"},{"type":"paragraph","text":"“国家的命运”，不正是在美国人民革命斗争的冲击下，危机四伏的美帝国主义的“命运”吗？美帝必然灭亡的命运，是美帝用任何灵丹妙术也无法挽救的。"},{"type":"paragraph","text":"尼克松还说，“新联邦主义也承认人民的作用”，要人民“分担责任”。这真是可笑又可怜！美帝国主义政府的“作用”和“责任”是维护帝国主义制度和垄断资本集团的反动统治，镇压人民的革命斗争；而美国人民的作用和责任则是推翻美国的帝国主义制度，推翻垄断资本集团的反动统治，建立一个人民的新美国。美帝国主义政府怎么会承认人民的作用，而人民又怎能和美帝国主义政府“分担责任”呢？尼克松所谓“分担责任”云云，不过是要对美国人民进行更疯狂的掠夺和镇压的同义语罢了。"},{"type":"paragraph","text":"不仅如此，尼克松还要美国各州和地方的反动当局紧密配合美国联邦政府，加紧压榨美国人民。在“新联邦主义”的招牌下，“一九六九年召开会议的州议会中，将近五分之四的议会考虑了进一步增加捐税的请求”，同时，州议员以及州和地方的各级反动官吏的薪金增加了。在美国垄断资本的压榨下，广大人民群众负担越来越重，生活日益贫困。"},{"type":"paragraph","text":"尼克松这篇讲话表明：尼克松走的完全是他的前任的老路。他既然决心沿着杜鲁门、艾森豪威尔、肯尼迪、约翰逊的老路加速走下去，他就必然要象这些人一样，碰得头破血流，甚至失败得更惨。"},{"type":"paragraph","text":"尼克松这篇讲话还使得早已堕落为美帝吹鼓手的苏修叛徒集团在世界人民面前出尽了丑。正当勃列日涅夫之流最近一而再、再而三地使劲吹捧帝国主义“强大”、“有生命力”、“不是纸老虎”的时候，美帝头子尼克松却无可奈何地向全世界供认美帝国主义已经日暮途穷，气息奄奄，“大而不强，虚胖而没有劲”。这样，苏修叛徒集团头目背叛马克思列宁主义的无耻嘴脸一下子就暴露无遗了。"},{"type":"paragraph","text":"“四海翻腾云水怒，五洲震荡风雷激。”在世界革命人民运动的滚滚怒涛面前，尼克松的这番自供状不仅说明作恶多端的美帝国主义彻底灭亡的日子已经为期不远，而且表明干了许多丑事、坏事的苏修叛徒集团彻底垮台的日子也日益临近了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}