{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以革命精神对待全国比赛","authors":["徐寅生"],"dates":[{"year":1966,"month":4,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"徐寅生"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"一九六六年全国乒乓球锦标赛开始了。"},{"type":"paragraph","text":"有人问我，应当用什么态度来对待这次全国比赛呢?我想，应该是以革命的精神来对待全国比赛。"},{"type":"paragraph","text":"党经常教导我们，要为革命打球，革命就是改造主观世界和客观世界。毛主席说:“无产阶级要按照自己的世界观改造世界，资产阶级也要按照自己的世界观改造世界。”我们要具有无产阶级世界观才能改造世界，否则就要碰壁。所以，改造客观世界，首先要改造主观世界；而主观世界的改造，又必须通过改造客观世界的斗争实践才能见功。运动员的实践是打球，而一个运动员如果不是为革命打球，就是为个人打球。究竟为谁打球，根本问题决定于有没有树立无产阶级的世界观。运动员在每次训练和比赛中，往往会出现各种各样的个人杂念，这是因为我们生活在阶级社会里，受着各种非无产阶级思想的影响。因此，经常出现为革命而打球和为个人而打球的两种思想的斗争。有时，有些人表面上好象在为国家荣誉考虑，但再深入下去问一问，却还是离不开“我”字。其实，为国家荣誉而打球，只能给我们增添力量。只要我们全心全意为革命而打球，就会无所畏惧，无所顾忌，具有一种无高不可攀、无强不可胜的坚强信念。反之，如果为个人而打球，就必然患得患失，杂念重重，困难时和顺利时都经不起考验。运动员首先要政治思想好，才能打好球。"},{"type":"paragraph","text":"那末，运动员球打好了，能不能说政治就好了呢?这里是不能画等号的，不能混同的，那样就会犯折衷主义的错误。一个运动员成绩好，固然反映了一个人的精神面貌。但是，我们不能否认打好球还有很多因素。不能认为球打好了，世界观的问题就解决了，就不用改造思想了。打球只是完成政治任务的一种工具。我们要打好球，就要改造思想，但是不能只改造一些影响打好球的不正确思想。因为我们不仅仅是为了解决打好球的问题，而更重要的是要做一个革命的接班人。要革一辈子命，就得读一辈子毛主席著作，改造一辈子思想，从根本上改造自己的立场、观点、方法，确立无产阶级世界观，使自己具备做革命接班人的条件。因此决不能认为球打好了，就可以歇一歇，放松思想改造。事实上，在你没有取得成绩的时候，有非无产阶级思想存在；当你取得了好成绩以后，又会有新的非无产阶级思想出现。兴无灭资的斗争是长期的。有了成绩，摆在面前的最突出问题，就是看你能不能正确地对待荣誉。是骄傲自满，还是不断革命?这也是反映了两种思想的斗争。一个真正的革命者应该这样看待荣誉:荣誉只能说明过去，必须从新的起点上向前迈进。用我们乒乓球队常讲的话来说，就是从零开始。从零开始，不是否认成绩，而是百尺竿头，更进一步。这是在“百尺”的基础上的从零开始。这样，我们就能继续努力，不断进步，使自己永远立于不败之地。反之，则骄傲自满，故步自封，这种运动员就往往只能昙花一现。"},{"type":"paragraph","text":"比赛得了冠军看来是到顶了，但是为革命是没有到顶的，思想改造也是无止境的。从成绩上来说，今年你是冠军，到了明年又重新开始，冠军还要去夺。成绩也是没有顶的。运动员的运动寿命是有限的，随着年龄的增长，会被新手所代替，但是我们要保持革命青春的常在。思想不能落后。所以，我们必须努力学习毛主席著作，任何时候都要把改造自己的主观世界放在第一位，逐步树立无产阶级的世界观。乒乓球运动的训练、比赛，可以改造人们的思想。我们应该把这次全国比赛当作和“我”字作斗争的一个战场，每人力争思想和技术双丰收。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"打乒乓球也象干其它工作一样，里边充满着各种各样的矛盾。譬如，平时训练和比赛；比赛时的我方和对方；教练和运动员；攻球和守球；国内比赛和国际比赛；等等，都是矛盾着的两个方面。"},{"type":"paragraph","text":"对于这些矛盾，都要用正确的思想方法去解决，而不能片面地、表面地看待。不然就会影响技术和成绩的提高。"},{"type":"paragraph","text":"对待平时训练和比赛问题，有些运动员平时练习不结合实战，光练舒服球，训练方法很呆板。练习时打得很好，一到比赛就打不出来。平时训练，我们要练好基本功。训练是为了比赛，但是它又不完全相同于比赛。基本功有结合实战和比较结合实战之分，完全不结合实战的基本功是练了也没有用的。我们在训练中应该力求结合实战。只有这样，训练的方法和内容才会安排得当，做到练为战，通过训练手段去争取好的比赛成绩。反之，就会影响比赛成绩。"},{"type":"paragraph","text":"比赛时的我方与对方是一对活生生的矛盾。必须知己知彼，才能赢得主动，去争取胜利。不清楚自己的情况，也不了解对方情况，势必不能正确运用战术，驾驭整个战局。有些运动员打球只知道对方哪里差就往那里打，也不管自己有没有这种能力。有的只根据自己的情况，不了解和不估计对方的情况，这样去运用战术，往往是一厢情愿，结果总是要碰壁的。待到临场行不通时，马上思想紧张，手足无措起来。因为他们只根据一方的情况来作战，只准备了一手。这是思想片面造成的结果。"},{"type":"paragraph","text":"运动员和教练的矛盾解决得好，就能互相帮助，迅速提高。解决得不好，就会影响技术提高。有人说:打球全靠自己，他们不承认教练的作用。这种说法也不对。打球要靠自己努力，钻研技术，刻苦训练，运动员是矛盾的主要方面。但是教练帮助运动员制订训练计划，安排训练方法，作临场指挥，帮助分析问题，尤其是青少年运动员还要教练传授些技术，这些都是起着很大作用的。但是，反过来打球光靠教练，离开教练就不能打球，把教练转化为矛盾的主要方面。这种想法也是不对的。"},{"type":"paragraph","text":"攻球和守球，哪种打法好?攻和守，只是一个打法问题，根本的问题还是掌握这种打法的人。无论攻还是守，都可以拿到世界冠军。有的人只看打法，绝对地肯定攻好，或者是守好，都是不对的。拿防守来说，积极的防御表面看上去是守，但是打过去的每一个球都是针对对方的弱点，都为对方制造困难，紧紧缠住对方，不给对方有主动攻击的机会，最后造成失误，这实际上就是掌握主动。而且守中也有攻。稳守中突然起板是一种攻；削球强烈旋转，落点刁钻，时长时短，时左时右，变幻莫测，调动对方，使对方连连失误，这从形式上看是守，实际上也是一种攻，是寓攻于守。同样的道理，如果一个打攻球的运动员，没有最起码的守的功夫，也就不能为自己的进攻和攻死对方创造最有利的条件。张燮林和王志良，他们守得稳，削得低，还配合两边突然有力的反攻，在世界锦标赛中取得了很好的成绩。当然，消极的防御，为防守而防守，整天处于被动挨揍的地位，没有一点反攻的能力，这种守球打法是没有意义的。守球守得好，它可以转化为主动，转化为攻；攻球攻得差，可以转化为被动。"},{"type":"paragraph","text":"总之，要正确处理打乒乓球中的各种矛盾，就一定要认真学好毛主席著作，用毛主席的思想去分析问题、解决问题。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"我们参加全国比赛，都要放眼世界。放眼世界不仅在技术上要符合世界先进水平的发展，更重要的是要放眼世界革命，把我们的打球和中国革命、世界革命联系起来。有些运动员说，世界比赛我反正参加不上，不能为祖国争取荣誉，放眼世界也没有用。其实不然。如果我们每个人都能时时刻刻带着打败外国强手强队的观念去训练和比赛，地方水平提高了，促进了全国水平，也就会促进我们参加世界比赛的水平。从这个意义说来，你即使不参加世界比赛，也就间接地为祖国争得了荣誉。一个人的能力有大有小。不可能每一个运动员都去参加世界比赛，都成为世界冠军。但是只要有全心全意为人民服务的精神，尽自己最大的努力，为革命，为提高我国乒乓球技术水平作出贡献，有了这种精神，就是毛主席所说的“一个高尚的人，一个纯粹的人，一个有道德的人，一个脱离了低级趣味的人，一个有益于人民的人。”每一个运动员，都要有雄心壮志，争取参加国际比赛和世界比赛，为祖国争取荣誉。目前不能参加，要积极创造条件，相信将来一定能参加。世界上已有的技术，我们要练要有；世界上没有的，我们也要先有。这是我们的责任。"},{"type":"paragraph","text":"愿参加比赛的同志们，都能以革命的精神来对待全国比赛!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}