{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用革命大批判发展大好形势","authors":[],"dates":[{"year":1968,"month":7,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"随着无产阶级文化大革命的深入开展，革命大批判运动也正在向纵深发展。我们在规模空前的革命大批判中取得了革命的大好形势，我们还将继续深入持久地开展革命大批判，来发展这个大好形势。"},{"type":"paragraph","text":"革命大批判是巩固无产阶级专政、防止资本主义复辟的百年大计、千年大计，是我们夺取无产阶级文化大革命全面胜利的重要战略措施。狠抓革命大批判，就是牢牢掌握革命斗争大方向，就是紧跟毛主席的伟大战略部署，就是忠实执行毛主席的无产阶级革命路线。"},{"type":"paragraph","text":"在政治领域中，不是东风压倒西风，就是西风压倒东风，不是无产阶级压倒资产阶级，就是资产阶级压倒无产阶级。两者必居其一，没有中间道路可走。我们继续深入持久地开展革命大批判，就是要使无产阶级革命派不仅在组织上打倒党内一小撮走资派，而且在政治上、思想上、理论上彻底打倒他们，从而巩固新生的红色政权，巩固无产阶级专政。"},{"type":"paragraph","text":"伟大领袖毛主席亲自主持制定的关于无产阶级文化大革命的决定指出:“在当前，我们的目的是斗垮走资本主义道路的当权派，批判资产阶级的反动学术‘权威’，批判资产阶级和一切剥削阶级的意识形态，改革教育，改革文艺，改革一切不适应社会主义经济基础的上层建筑，以利于巩固和发展社会主义制度。”这个伟大的战略任务，我们还没有完成。要把革命大批判继续深入持久地开展下去，必须紧紧地同当前各项中心任务相结合。这就是要把革命大批判同清理阶级队伍紧密结合起来，把革命大批判和整顿党的组织紧密结合起来，把革命大批判和本单位斗、批、改紧密结合起来。"},{"type":"paragraph","text":"在清理阶级队伍的斗争中，要防止“单纯军事观点”。有了单纯军事观点，就会对于一小撮阶级敌人挖而不批，挖出一个，放到一旁。有的单位清理阶级队伍，采用了七个“一”的做法:领导上“提一提”，人事档案“看一看”，死材料“摘一摘”，向群众“谈一谈”，大字报“贴一贴”，开个会“斗一斗”，靠边“站一站”，就到此结束，无人过问了。这样，就不能彻底歼灭敌人。到一定的气候，这些冻僵了的毒蛇就会苏醒过来，重新咬人。所以，挖而不批，后患无穷。满足于这种情况，是十分危险的。"},{"type":"paragraph","text":"还有些同志把挖出来的敌人比作是“拆了雷管的定时炸弹”，认为雷管已经拆除，便太平无事了。这是完全错误的。在阶级社会里，有阶级存在，阶级斗争就不可能“定局”。已被揪出来的一小撮叛徒、特务、走资派以及各种反革命分子，他们表面上低头弯腰，伪装老实，骨子里则每日每时在窥测方向，伺机翻案。上海的头号走资派陈丕显，直到现在还在那里又推又赖，猖狂反扑。敌人是活的，他们有思想，会活动，他们头脑里的反革命的“雷管”，并没有拆去。如果不搞革命的大批判，在一定的条件下，“定时炸弹”必定会爆炸。麻痹松劲，只会有利于敌人，而不利于我们。"},{"type":"paragraph","text":"还有一种“熟面孔，老问题”论。说什么“熟面孔，老问题，没啥批头”。这种论点是违背阶级斗争的规律的。“熟面孔”就是要批臭，“老问题”就是要挖深。现在的问题是，要把有些所谓“老问题”批深批透，还要作艰巨的努力。比如“阶级斗争熄灭”论，就是需要反复批、不断批。阶级斗争，这个“老问题”，我们就是要天天讲，月月讲，年年讲，一刻也不能忘记。当然，我们也必须看到，运动总是在向前发展的，阶级斗争的新动向、新特点、新问题总是不断出现的。因此，只要坚持把革命大批判开展下去，一定会越批越有内容，越批越深入，决不会“老一套”。"},{"type":"paragraph","text":"《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》曾指出:“搞掉这条黑线之后，还会有将来的黑线，还得再斗争。所以，这是一场艰巨、复杂、长期的斗争，要经过几十年甚至几百年的努力。”所以，我们必须有充分的思想准备，同修正主义黑线，同资产阶级思想，斗它几十年，甚至几百年。只要资产阶级思想的影响在地球上没有被消灭，革命大批判就一天也不能停顿。无产阶级革命派的战友们，我们要永远狠抓革命大批判不转向，坚定不移地把革命大批判的群众运动深入持久地开展下去。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}