{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"滕海清同志在呼市各大学负责人会议上的讲话","authors":[],"dates":[{"year":1968,"month":1,"day":12}],"is_range_date":false,"parts":[{"text":"滕海清同志在呼市各大学负责人会议上的讲话","type":"title"},{"text":"(记录稿，未经本人审阅)","type":"subtitle"},{"text":"今天找你们几个单位谈一谈。","type":"paragraph"},{"text":"文化革命正向纵深发展。这个阶段，我总感到，很多同志对运动怎么发展，脑子里想得不多。其实十六条早就讲了，报上的社论也讲得很多，特别是元旦社论都谈了。不是上边没政策、没方针，而是我们跟不跟得上。我们要紧跟，我看几个大学都存在着问题。特别是革命委员会成立以后，很平静。大家的敌情少了。当然文化革命越来越向纵深发展了。解决什么问题，元旦社论讲，要在思想上、政治上、经济上、组织上夺取全面胜利。就是这几个字，我们的同志没有跟上，起码很多同志没有跟上。我们内蒙古文化革命经过许多反复，实际上胜利以后就比较平静了。当然我们作过许多思想工作，抓思想建设，以后基本上稳定下来了。下一步怎么搞法?这个问题，比如十二月间揪特古斯，实际早有预料，倒底哪一天揪、怎么揪，没下决心。以后群众把他们揪了，烧了几天。不到半个月后，火基本灭了，火不是先从文化战线烧起的吗?但没烧大。为什么没烧大?有两个原因：一是有人在那里坐阵；一是外边的力量没有很好的支援。文艺战线上的火烧起后，出现许多转移大方向的问题。几个大学，内大、医学院当然自顾不暇了，其他几个大学，工学院还是比较敏感的。外面的力量支持不够，支持不上去。大家的敌情少了。我对三司这一段总不满意。你们跟不上。你们搞教育革命是对的，教育革命终究是搞阶级斗争，搞思想革命。实际上，文艺革命是江青同志发动的。我们是支持这场革命的。我也表态了嘛！但火烧了以后就灭了。","type":"paragraph"},{"text":"公检法也是如此。火就是烧不起来。揪特古斯那阵，它就揭不开。这次革命委员会不又是动员群众烧了一把火吗!机关学校烧得晚一点，也没完全烧起来。很多事情，你们年轻人很敏感，不能一句一句教你们怎么干。意思讲了，你们不赶上去。不象那时，我们不知道的事情你们知道。现在我们知道了、讲了，你们还不动。《东联》的后台云志厚，我讲了，你们也不动。《东联》是老造反派，有人操纵了。这些问题你们想一想。几个大学脑子里敌情太少。你们本单位就是那样干净?我怀疑。内蒙师院，高树华同志讲了，我看比哪个学校都复杂，什么人都有。东纵胜利以后，的确不太出名了。当然还有一条，你们是稳住了，没打起内战。这些不能怪敌人(指形势跟得不紧)，我们思想跟不上。","type":"paragraph"},{"text":"运动向纵深发展了。找你们谈一谈，要先把敌情谈清楚。到底有什么敌人，搞清楚才能打胜。乌兰夫的问题还不是这样?摸了一段，才有个轮廓。不管内蒙有三股势力、四股势力，合起来就是一股，就是以乌兰夫为首的反革命修正主义势力。一股是乌兰夫，一股是哈丰阿，一股是玛尼巴达拉，他们结合起来了。有的地方，这里乌兰夫的多，那里哈丰阿的多，目的都是一个。现在，蒙修、苏修都和他们结合在一块，形成内外结合的反革命集团。蒙特也好，苏特也好，他都可以利用，吸收他们入党，保藏起来。这样的材料可不少。当然全国都有，这里是他的老窝子。工厂少一点，但也有，主要是在机关。机关的这些人，从党委、人委到厅局一级，没有一个地方是干净的。有的少，有的简直烂透了。语委共八十多个人，没有问题的只有八个人，内人党、内人团加在一起比共产党多，牛鬼蛇神加在一起比造反派多。一部分人是打倒了，打倒了乌兰夫以后，也打倒了这些人。但是，问题并没有搞彻底。另外一批人，没动，象王再天、特古斯这样的。王再天到底是什么人呢?实际上就是哈丰阿的人，和乌兰夫有矛盾，就是哈丰阿一条线上的。哈丰阿是什么人?是双牌特务。朋斯克也是双牌特务，一直到现在他还派特务联系。那末，王再天、特古斯还包藏着一批人哪！为什么文艺战线上烧不起火?公安厅烧不起火?是有人的，这种人，现在还没搞出来，正在搞。特古斯的问题，大家就把他当做内人党搞的，实际上不仅是内人党。四六年“四三”会议以后，说解散了，又成立了。实际是反革命组织，以前也是反革命组织。宝音满都、哈丰阿这些人当政，能是革命的吗?中央把他们解散以后，他们又成立了。不过名目不同而已，象保守组织，改了个名字，叫什么“东方红”什么的，其实目的还是一个。他们的势力，不是揪了王再天就行了，王下面还有他们一股。王再天的主要力量是在公检法、医学院，其它地方也有。王再天与特古斯是什么关系?实际是一伙。一开始活动，王再天就找特古斯谈了许多次话。这股势力一直伸到各院校，内大是一个窝子。师院恐怕不是个别人的问题，起码是一个反革命集团。那么多人活动，难道没个集团?内大没集团?我主观想是有的。为什么医学院、内大就是联合不起来?当然你们有派性，实际上派性就是被敌人利用的。师院联合起来以后，由于造反派的力量强大，他们不大敢动，只是时机不到，时机一到就动了。","type":"paragraph"},{"text":"现在，整个说，群众是基本发动起来了。几个大学怎么样?文艺、公检法，基本上发动起来了。各机关还有很大的阻力。现在看要奋战一下。一方面敌人在那里搞，他也搞。你说是革命行动，他说得更革命。另外一个就是在后面暗地搞。群众打倒，他就要保。他还有一定力量。不大，总还有的，还是有阻力的。虽然朋斯克揪出来了，王再天斗了，敌人的阵线还没乱。我们进攻，他们搞防御，他们的阵脚还没乱。我们现在还要发动群众，把要害集团搞出来。要害集团不一定是什么大人物。大人物在上边。下边还没有动。现在开始了，今天二十五号，才一个礼拜的时间。总的现在机关搞，学校要配合。学校本身要发动群众，彻底把反革命的窝子搞出来。上边有主要人搞。下边，地富反坏右、牛鬼蛇神，凡是敌人他们都会结合，所有的敌人都会团结在一起。他们要灭亡了嘛!","type":"paragraph"},{"text":"总之，要把文化革命向纵深发展，把乌兰夫的黑线从思想上，从组织上彻底挖净。不从组织上挖净，还会有人在那里保他们嘛!思想上不挖净，他们的人还能钻进来。现在发动群众，首先在各个大学集中力量打歼灭战，打开缺口，突开局面。开始可能打击面宽一些，领导要看准。先打开缺口，以后再向纵深发展。我只讲了一句话，说内蒙军区有，他们就动了，烧起来了。抓了四十六个，确实都有问题。我们不是希望敌人越多越好。敌人就是有，在那里嘛!有的单位比较干净，这是好事情。有，就搞出来。现在我们学校就是要团结对敌，现在不团结对敌，就不是革命派。那是什么革命派?","type":"paragraph"},{"text":"文化革命要条条落实毛主席的最新指示。思想上就是革命化，政治上就挖尽坏人，组织上就是清理队伍。只要把他们清出来就好。学校当然有个教育革命，这是大事情，不是短时间的，现在要抓这个教育革命和本单位斗批改联系起来，和社会上联系起来。你教育革命，搞得不管怎样好，包下一批坏人，学生走一批来一批，还是他们在那。学生走了，再来就不知道了，还是他们在。这怎么能搞好教育革命?教育革命要搞个班子，放些人，教育革命也要发动群众。这个问题，一方面是社会问题，三司不要关门搞自己的，不顾社会上的。各大学要跟上社会上斗争情况，自己坐井观天不行。要支援社会上的文化革命，当然重点是本单位。本单位不搞好，就不能解决问题。这就联系到造反派内部，首先一步，要揪叛徒、特务、乌兰夫黑线上的人，主要是这些人。最后是把造反派内部的少数坏人清除出去。要把敌我矛盾和人民内部矛盾区分开来。站错队的保守派里确实有坏人。造反派里也确实有坏人，造反派里少。现在有跳出来的，就抓起来。主要是对准乌兰夫的人。造反派有错误，要教育。特别是对受蒙蔽的群众，要教育他们。公安厅这次动的就是参加保守派的。他们过去有错误，教育他们，不是不许他们革命，让他们将功补过。站错队的，大部分是好人，特别是群众。公检法的造反派也不都是坏，但确实有。王再天、滕和就是这样的人，一切叛国投敌的，到他们那里就包庇起来了，他怎么能是革命的呢?我们的文件没写，讲时说了“公检法就是公开包庇坏人的合法机关。”就是这个意思。这一条说清，造反派绝大多数是好的，还是要依靠造反派，团结受蒙蔽的，进行这场斗争。干部也是这样，如果没什么乱七八糟的事儿，仅这段犯了错误，经过教育，要让他们参加这场斗争。真正坏的当然不行。王再天就是包庇木伦、嘎日不僧嘎。他不包不行呵，叛国案子露了不得了呵！木伦这个情报员就是特古斯介绍的嘛!对于保的问题，一般群众保了，和滕和保他们不一样，群众不了解情况。现在不是搞群众专政吗?主要是搞一般的投机倒把，打击地富反坏右、牛鬼蛇神。大的案件，专委会怎么去搞?你们自己去搞。成立了革命委员会的，革命委员会领导去搞，发动群众，不能老是靠外边的。在目前情况下，再不联合，就要犯大错误。我们的斗争是两个阶级、两条道路、两条路线的斗争，就是要落脚到专他们的政上。解决了一乌二王这几个大头头，他们下边还有群众，大部分群众是受蒙蔽的，但确有死党，放下这些不搞，去搞名利、争席位，放弃阶级斗争，就不是真正的革命派。有的人逃避斗争，一紧张就跑了。象内大，好人跑就教育，坏人跑也跑不了。各处总是搞朋友，搞同志，现在一搞起来，他那个“八五”可能没材料，他前一阶段搞郭以青，突然一转，被动了。不怕嘛，你这么一搞，搞了自己人嘛！要姿态高点，和他们一齐搞。你跑了就不对，这个不好。总是认识问题，不是敌我问题。当然现在搞起来，敌人希望我们乱起来，希望我们大分裂。我们一乱，他们就能发动起来。能不能乱呢?我看不能。打敌人要团结起来。一些小分歧，没什么了不起的，乱不了，不怕乱，只要讲清了，就是挖乌兰夫黑线，一致的，就和我们一起搞，不革命的是少数。把道理讲清楚，团结对敌。如果你们搞派性，趁这个机会，一派搞掉一派，就是帮敌人的忙。现在就是要团结起来，对付敌人。革命斗争几十年，规律一样，凡对敌斗争紧张，自己就团结得好。文化革命也一样，没有敌情的人，不搞对敌斗争，搞自己的小山头，这是个派性。报纸上不是天天讲打倒派性嘛!这个派性不改，矛盾就会转化了，会陷到敌人那边去了。敌人希望我们这批队伍作为他们的护身符，防空洞。我看敌人的阴谋不会得逞。","type":"paragraph"},{"text":"总而言之，今天讲的，就是我们头脑里要有敌情，发动群众，把社会上的敌人挖尽，有多少肃多少。过去的斗争对准党内走资派，现在可能不是党员，是牛鬼蛇神，当然也有党员。凡是敌人，就挖出来，就专政。是不是对准群众?不要怕！他是乌兰夫的群众，是搞民族分裂、搞修正主义的基础，他是敌人。我就怕你们利用派性，这一派打了那一派，打了好人，犯错误。当然你们自己的坏人，另一派要揪，你们不要保，好人终究是好人、在这个斗争中，不要以为我们这一派里边揪出了坏人，是给自己脸上抹黑。你真有战斗力，就搞出坏人。也可能人家造谣了：“你们那一派都是坏人，又揪出来一个。”不要怕，有一个揪一个。你要包庇坏人，自己就要陷进去。王再天不就包庇坏人吗?二十二年了，他不是自己包庇坏人，最后自己也成了坏人了吗?文化革命中好多人因为保庇坏人，自己也成了坏人。造反派包庇坏人，最后，帐就不好算了。搞革命不能从自己的利益出发，要从党的利益出发，特别是跟上中央的思想。这段落后，就是没跟上中央。一个社论接着一个社论，就是讲阶级斗争，你们除了学毛著，就是学社论，不然就要掉队！","type":"paragraph"},{"text":"你们三司领导班子不要散伙，要经常开会，研究各单位怎么搞。革命委员会只能定大的原则，具体还是靠你们自己搞。学代会完了以后，要狠狠抓抓这个，研究一下怎么搞。","type":"paragraph"},{"text":"今天党校没来，中学没来。革命委员会抓不了你们，靠你们自己搞。三司搞个集体领导，郝广德、高树华顾不过来，你们自己搞嘛!大家出主意，想办法，散伙的思想是不对的。","type":"paragraph"},{"text":"三司胜利后就是有散伙思想，这个东西不好，没有整体观念。《西游记》上说猪八戒动不动就回到高老庄了，沙和尚就老是跟着唐僧。散伙的思想是不对的。","type":"paragraph"},{"text":"今天和你们谈谈，就是这个。揪黑线要搞一两个月的时间。搞得好，快些，搞不好，就慢些。你们把乱七八糟的人，什么内人党搞出来，大多数人要搞臭，在群众中搞臭，交群众监督，最后处理。特别是内人党、叛徒、特务、苏特、蒙特，现在要搞臭，将来的线索，等揪出王再天、特古斯再说。不搞出来，他还在那里煽动。反革命不可能不组织集团，我们共产党三个人就是个支部嘛!敌人有经验，不能没有组织。","type":"paragraph"},{"text":"最后，希望三司敏感些，跟上革命委员会。革命委员会的讲话你们都不支持。有些问题没讲，你们不知道，讲了，还不干，怕什么?希望火力足点。目前是目标集中点、火力足点，不要防御，我们已经防御很久了。开始我们揪最大的王八旦，就是防御，现在防御够了，该向他们进攻了，彻底消灭他!就是在群众中讲，大家都动了，就好办了。过去大家为什么团结不起来?就是对不准敌人。再不能这样干了。","type":"paragraph"}],"comments":[],"origin":"内蒙师院东纵《东方红》报第35期，1968年2月10日。原题为：“大大增强敌情观念  念念不忘阶级斗争/打一场挖乌兰夫黑线　肃乌兰夫流毒的人民战争”。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"滕海清","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}