{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2000,"month":12,"day":26}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"思想的力量中央文献研究室主任逄先知谈《毛泽东文集》的意义","authors":["曲志红"],"parts":[{"type":"paragraph","text":"多少年来，人们期盼着有更多的毛泽东著作，特别是社会主义时期的著作发表，能让读者更全面地了解、学习和研究毛泽东思想。1993年开始，经党中央批准，由中央文献研究室编辑的《毛泽东文集》陆续面世，8卷本《毛泽东文集》现已全部出齐。"},{"type":"paragraph","text":"这是继《毛选》之后，经党中央批准出版的又一部综合性多卷本的毛泽东著作集。它的编辑出版具有什么新的特点和意义，记者为此走访了中央文献研究室主任逄先知。"},{"type":"paragraph","text":"《毛文集》是《毛选》的重要补充"},{"type":"paragraph","text":"“《毛泽东文集》是对《毛选》一个分量很大的补充”。逄先知开门见山向记者介绍说，《毛选》是当年毛泽东亲自主持编辑的，收入他民主革命时期最有代表性的著作，已经作为马克思主义与中国革命实际完美结合的经典著作流传于世，为我们长久学习和研究毛泽东思想提供了最基本的文献。"},{"type":"paragraph","text":"但《毛选》在毛泽东的全部著作中，仅占一部分，就字数而言，是一小部分，还不能充分反映毛泽东思想的丰富内容。《毛文集》就是对《毛选》的补充。从收入文稿的历史跨度来说，《毛选》为24年，《毛文集》为55年；《毛选》的文章只限于民主革命时期，《毛文集》则包括民主革命和社会主义两个时期。从篇幅说，《毛选》4卷约100万字，《毛文集》8卷为230万字。两部著作集的文章完全不重复，可以说，《毛文集》为深化研究毛泽东思想提供了大量新的文献，与《毛选》相互补充，可以更充分、更全面地了解毛泽东的思想理论和政策策略。"},{"type":"paragraph","text":"《毛文集》显现了毛泽东某些思想的形成过程"},{"type":"paragraph","text":"“对于一种理论、一个思想体系的研究，其结论和形成过程都十分重要”。作为一位多年研究马列主义、毛泽东思想的理论工作者，逄先知对此体会颇深。"},{"type":"paragraph","text":"他告诉记者，一般来说，收入《毛选》的文章，是毛泽东关于某一领域或某一方面的理论观点和政策策略思想的最高成果。这些成果的产生必有一个过程，必有它的由来。从《毛选》本身往往很难看出这个具体过程，在这一点上，《毛文集》一定程度上弥补了这个不足。"},{"type":"paragraph","text":"他举例说，如关于“七大”，毛泽东共作了8篇报告和讲话，《毛选》收了开幕词、闭幕词和政治报告《论联合政府》3篇。这些当然都是最重要的文献，但这次收入《毛文集》的另外5篇讲话，有许多内容是《论联合政府》中所没有的，或没有展开讲的。像关于孙中山，共产党人应怎么看待？关于资本主义，为什么提出要广泛发展资本主义？关于国民党，对它的方针是什么？据毛泽东讲，对国民党如何措辞，他曾经考虑了半年之久。关于“联合政府”这个口号，他也想了很久。《毛文集》中提供的这些情况，对于了解毛泽东在起草《论联合政府》过程中的一些深层次的思考，很有帮助。这些文献生动具体地再现了一位伟大的革命家、思想家是怎样反复而又艰苦地思考问题的。"},{"type":"paragraph","text":"类似的文献《毛文集》里还有很多，逄先知很有信心地说：“我想，这些文献，一定会受到广大读者特别是党史工作者和理论工作者的欢迎。”"},{"type":"paragraph","text":"《毛文集》揭示了毛泽东在社会主义时期的新探索"},{"type":"paragraph","text":"较之《毛选》，《毛文集》最大的特点，是第6、7、8卷收入了新中国成立以后毛泽东的著作，这部分内容近300篇，90万字。逄先知坦率承认，这部分的编辑难度较大。"},{"type":"paragraph","text":"他说：有人认为新中国成立后毛泽东思想就停滞了，我不赞成这个说法，因为这不符合实际。他认为，新中国成立后，在我国社会主义改造和社会主义建设的实践中，毛泽东思想仍在发展，对马克思主义增添了一些新的东西。当然，我们不能用今天的标准去衡量那个时候提出的理论观点和政策策略思想，但可以说，毛泽东还是提出了一些前人所没有提出和解决、并对中国历史起了向前推进作用的理论观点和政策思想。"},{"type":"paragraph","text":"新中国成立后，面临着统一祖国大陆、巩固新生政权、尽快恢复国民经济等重大任务，《毛文集》所收入的文稿，生动记录了这一历史过程；由新民主主义向社会主义的转变是一个重大理论问题，毛泽东指导这一历史转变，也是成功的。特别值得一说的，就是在改造资本主义工商业和对待民族资产阶级的政策方面，毛泽东独创地发展了马克思主义，《毛文集》在这方面的文稿也比较充分，其中有4篇与工商界人士的谈话，有情有理地阐述了中国共产党对私人工商业实行社会主义改造的基本道理和大政方针。读了这些，你就会心悦诚服地理解为什么我们那样顺利地解决了民族资产阶级的问题，这在全世界的社会主义国家当中是绝无仅有的。"},{"type":"paragraph","text":"《毛文集》社会主义部分，还有很多精彩内容。逄先知在讲述这些的同时也指出，从50年代末起，毛泽东在指导思想上开始向“左”倾斜，在很多方面背离了他亲自倡导的实事求是的思想路线，犯了严重错误。“不过，按照中央的要求，《毛文集》是体现毛泽东思想科学体系的大型选集，不是研究毛泽东的资料汇编，因此，编辑方针是，只选经过实践证明是正确的和基本正确的文稿”。"},{"type":"paragraph","text":"谈到新编《毛文集》的体会，逄先知用了一个生动的比喻：就总体而言，如果把《毛选》比作一棵大树的主干，那么，《毛文集》就是这棵大树的枝叶。有主干又有枝叶就是一棵根深叶茂的毛泽东思想的参天大树！"},{"type":"paragraph","text":"（新华社北京12月25日电）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}