{"books":[{"id":"d44d1f38-01f5-4df7-a3c1-b7eca571d4c2","name":"红旗一九六三年第二十三期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/d44d1f38-01f5-4df7-a3c1-b7eca571d4c2.pdf"],"article":{"title":"现代资产阶级的新实在论哲学","alias":"","parts":[{"type":"paragraph","text":"现代资产阶级的新实在哲学"},{"type":"paragraph","text":"新实在是现代资产阶级哲学的重要流读之一。它产生于二十世起初期。第一次世界大战前后，它流行于一些瓷本主义国家，特别是英美两国，英国新实在的主要代表是穆尔，亚所山大等。美国新实在的代表是培里、霍特、孟太格等。一九二四年以后迁居美国的英国哲学家怀特海，也是这派哲学的一个重要代表人物。"},{"type":"paragraph","text":"新实在输实质上是一种主观唯心主文和客观唯心主艾的折变杂挥哲学。这种哲学是同马赫主文，实用主艾等现代实证主艾流派一脉相通的，拜且在其发展过程中日签和这些流派融合起来，以全现在宅门之间的分别可以説已微不足道了。·"},{"type":"paragraph","text":"新实在骗者不敢公开承认他们的哲学是唯心主义，却把它叫做“实在”，企图以“认识的对象是客观独立的实在”这一説法，来掩盖他们这种哲学的唯心主义实质。中世纪的经院哲学家会经把柏拉图的客观唯心主文称为“实在”，新实在者用了这种作法，不过在他们的“实在”的前面加上一个，，已经经受了国内外战争和互大社会变革的孝“新”字罢了。"},{"type":"paragraph","text":"新实在特别流行于英美两国，不是偶然的。大家知道，英美两国的餐产阶毅早已，成了反动的阶级，但是仍然披着“民主”的外衣，把它作为欺鼎人民，耀护反动崭治的"},{"type":"paragraph","text":"华"},{"type":"paragraph","text":"任工县，并且用它来反对马克思主义关于社会主文革命和无产阶级专政的学説。英美两国的资产阶级把它门的国家设成是“民主自由”的堡垒，而它们的思想代表便成为表达这种旗望的喉舌。新实在输者正是这样的一种突出的思想代表。例如，美国的新实在者培里就是所美国“民主”的大力宣傅者。他在第一次世界大战期间就公开反对马克思主义，强扬美国“民主”。他：“极端革命的宣傅在这个国家（指美国一一引者）取得这样小的进展，1工人作为十个阶级一向拜没有威到需要形成一个明确的政党，这个事实是由于下面这样一件事实造成的：即工人阶杀的确在现存制度中找到了他们的宾正机会”心。这就是就，马克思主义在美国行不通，美国的工人阶毅不需要马克思主文政党，因为在美国的“民主自由”社会里，工人和资本家一样有机会发财致富；得到幸福的生"},{"type":"paragraph","text":"活。培里蝎力美化美国断产阶级的政权，，否认美国需要革命，他説，“我们现有的政体"},{"type":"paragraph","text":"验”，因此，“我虽然植见到重大的变化，但我却预见不到革命”②。新实在者把自己的哲学説成是适合并服务于这种民主主义的哲"},{"type":"paragraph","text":"①②《现代理想的冲突》，美国籍约Longrnans"},{"type":"paragraph","text":"Green and C0. 1918 年版, 第 502. 539 且。学。因此，新实在在自命为“民主堡垒”的英美两国找到了它的最适宜的滋长园地，是不足为奇的。"},{"type":"paragraph","text":"这里，我们准备首先考察新实在者垂曲利用现代科学成就，他们制定的所霸“哲学中的科学方法”：然后以培里等的著作为代表，揭露新实在者如何利用这种方法，宣携主观唯心主文和客观唯心主文，最后，指山这种哲学的危害性。"},{"type":"paragraph","text":"以保卫“民主”自帮的英美餐产阶，企图把科学这面旗帜撞到自己的手中，自封为科学的信奉者。它们的代言人新实在者不但大讲“民主”，而且侈“科学”，声称他们的“民主”是完全符合于科学精种的。"},{"type":"paragraph","text":"同马赫主义者着重歪曲利用物理科学有所不同，新实在者特别着重歪曲利用的是现代数学及随之发展起来的数理遵解的成就。他们企图赋子数学和数理避轩以一种先验的、载粹概念的分析和演粹的性质，拜且企图把这种分析和演辉方法，直接推广应用于哲学，从而提出他们的所霸“避办分折方法”。他们认为，只有使用这种方法，才能够把哲学纳入科学研究的正轨，所以，哲学的本质就是遥辑。美国的一些新实在者説，“作为傅统研究方法的典范的避辑与数学本身已经经过了一种彻底的修正，己经为准确思维的，！一般原理提供了新的裁索”心。因此，“哲学必须和避啦结合起来，·-·-抖且把最精确的科学形式的准期用到自已的建设程序上来”②所谓“最精确的科学形式的准助”，就是指罐鞋推轮和避脚分析原。新实在者用这种原则和方法来建立自已的哲学体系。"},{"type":"paragraph","text":"新实在者的这种方法真有明显的形而上学性质。在这种方法指导下，他们把哲学变成了脱甚实际的概念分折。照他们看来，哲学的任务，在于把常藏和科学中的某些基本概念和命题，加以邂轮的、概念的分析；分析的结果拜不能使人们得到宜理，只能帮助人们把已有的某些概念弄得更清楚一些，使人们解除理智上的困惑。因此，哲学家应当朵敢一种为知识而知识的态度，把知识看成纯粹可以“想的”。这就是新实在轮者应用“避辑分析法”所得到的“科学的哲学”。它不能够帮助人们认识客观规律。试问：这样的哲学究竟有什么科学的气息？没有，一点也没有。它是完全同科学背道而融的。"},{"type":"paragraph","text":"新实在者的“邂辑分析方法”，其极端的麦现，竞至要求把哲学变成他们所理解的那种所先验的数学或数理避辑的演系统。美国新实在者键特在他的&意识的情念》一书中宣称，现代遥辑是从少数未经定义的概念开始，把整个遥辑系统推演出来。他进而认为客观世界也应当是这样的系统。他把遇鞋的基本概念和命题，成是什么“中立的东西”，企图由此推导出所“复合物”。这种“复合物”，首先是性质，其次是空间、时问、运动、质量，再共次是物体，有机体，最后是意藏。这样，在霍特看来，整个世界方物，完全变成了一个避辑的构造系轿，也就是避辑的演蹲系统了。霍特等人认为，这就是"},{"type":"paragraph","text":"①②襄特、培里等著：新实在器》，美国赶豹The"},{"type":"paragraph","text":"Macmillan C0.1912年版，第21、26耳避辑分析的最籍自的，也是哲学算正科学化的最高装现。其实，这是很荒器的。不用就，他们把数学和遥辑看成是纯粹抽象概念的先验演释系税，已经是错的唯心主文观点，即使数学和罐辑具有明确的演辉性质，这也共是由于它们的对象的特殊性质所决定的。而演肆方法，是人门根据对客观事物某种规律性的认识而得来的。它在一定条件下是有作用的，抹杀或低估这种作用当然是不对的，但是，我门艳不能把它的作用加以片面地芬大。新实在者硬要把在数学和数理避辑中起明显作用的演释方法，就威是唯一的科学，发法，强使哲学数学避辑化，其秸果只能够·使他门走上荒鑫的道路，使这种哲学成为唯心主艾的虚构。"},{"type":"paragraph","text":"英美的新实在者，以反对十九世起末的新黑格尔主义自居，并声称要对具克莱的唯心主义哲学进行批判。新实在者的这种作法给人一种印象，好像他们真是在反对唯心主义，坚持唯物主义。其实不然。只要对他们的主张做一番考察，就可以看出他的这种作法完至是一套人的计。"},{"type":"paragraph","text":"美国的一些新实在轮者然有介事地宜布，他们要把真克莱的原理作为唯心主义的基本原理来加以批刺。他们説，具克莱的观点的错，是由于他利用了一种所“自我中心的困境”所引1起的。什么叫作“自我中心的困境”呢？照美国的新实在者看来，一个人是不能离开他和事物的认藏关系来认藏事物的；因为当他意识到对象时，他的意藏总是和对象在一起的，这会产生什么困难呢？照培里的説法，困难就在于，如果我既已处在一种认藏的关系之中，“为了要想发现（如果可能的话）二个事物恰恰是怎样为这种认识关系所改变的，我要发现一些关于在这种关系以外的事物的例子，以便于我可以把它们和在这种关系以内的事物的倒子加以比较。但是我不能发现这样的事例，齿为“发现”也是我试欲避免的这种关系的一种。”①孟太格也，“我们可以把一只狗放到一只猫的面前而观察到它蚪，然后把它带走，同时也看到它不叫了。于是我们满可比特出结蔬就，狗的呼是依鞘于它处在猫的面前的··.但是我们不能在我们看见一事物之前或以后来看一看这个事物以便发现我们看见它是否改变了它的样子”②。"},{"type":"paragraph","text":"美国的一些新实在者认为，真克莱的错在于利用了这种“困境”来证他的唯心主义。培里説，“具克莱最后一着就是之于这个点”：“一个人不能想到事物离开意识而存在，/因为一想到它，事实上就把它置于意识之为了”美国的新实在者表示反对具克莱的这种作法。照他门看来，虽然由于存在着“自我中心的困境”，我门不能把认藏关系以内和以外的东西加以比较，从而直接证明事物可以离开人的认藏而独立存在。他们拜且表示，由于存在着这种“困境”要求我们这样来直接证明这点本身就是不合理的。特别是他们提出来，意藏和我门所意"},{"type":"paragraph","text":"①③建代哲学续商》，商务印书馆1962年版，第"},{"type":"paragraph","text":"127—128、127夏。③Runes福：《二十世纪哲学》，美国Littlefield"},{"type":"paragraph","text":"Adams amd Co. 1956 年版, 第 373 耳。藏到的对象同在一起托不能决定对象是否依赖于意识而存在。培里説，“自我中心的困境”“丝毫也没有证明什么。它只是一个在方法上的特殊困难”，它只“包括有这样一个命题：每一及的事物就是一个现念。但实际上这是一个重复的命题，意思是，每一被及的事物是被及的\"①。因此，它不能给“唯心主义的目的服务”。"},{"type":"paragraph","text":"美国新实在者对具克装的这种批舒，我们只要加以分拆，就可以看出他们的观点同具克莱的现点在本质上没有什么不同。他们既然承认人在与车物的认藏关系中不可能证明事物是独立于人的认藏而存在的，这就表明他们拜波有算正从主观唯心主艾的泥潭中自拔出来。照唯物主义者看来，人是能在和事物发生认藏的送系中证明事物是独立于人的意识而存在的。这种情境是理所当然的，·根本不存在新实在者所就的“自我中心的困境”"},{"type":"paragraph","text":"美国新实在者的这种错，不是偶然的。这是由于他们本来就是要在“实在的名义下宣扬主观唯心主义，因此他们对于具克莱的批舒也无非是一种作伪的手法而已。培里直已就泄露了这个秘密。他设，具克莱的点，“使人们注意到一个毫无疑问存在的情境而且那是哲学最重要的原始发现之一。没有一位思想家能以提到一个不是"},{"type":"paragraph","text":"■+→++++观念的东西，其明显而简单的理由就是：当一提及它时，他就把它变成一个观念了”②。+++++++++*+.+++*培里既然承认只要人一提到事物就把它变成了观念，择且认为是哲学上“最重要的原始发现之一”，这岂不是对具克莱的唯心主义观点的支持嘴？"},{"type":"paragraph","text":"元"},{"type":"paragraph","text":"美国的一些新实在者宣称，要用科学"},{"type":"paragraph","text":"方法把认藏和世界观分开。孟太格设，“哲学家应当遵循科学家把他们的问题孤立起"},{"type":"paragraph","text":"来而一个一个地来解决它们的榜样”，“把认藏输间题孤立起来，研究在任何知者或认藏者与任何他们所知道或认藏到的对象之间所得到的认关系，而不对认藏主体或所认藏的对象的究极性质有所偏见，甚至不提出这方面的问题③。孟太格明确宣布，他和他的同道们只是在认藏输的问题上同意和朵取“实在”的观点，至于在对思维和存在的关系问题上，他们是持有不同的看法的。在这里，美国新实在者又玩弄另一欺朝手法。"},{"type":"paragraph","text":"自然科学家为了研究某种自然现现象，常常把一些有关的条件暂时搬开，把这种现象暂时孤立起来加以研究。美国的新实在"},{"type":"paragraph","text":"者放意曲解科学上所采用的这种研究问题的方法，企图以此割裂认藏和世界观的联"},{"type":"paragraph","text":"系，以便把他们的认藏冒充为类乎唯物的观点。但是，他们的这种跪计，是不难藏破的。"},{"type":"paragraph","text":"大家知道，世界观和认藏两者是不容割裂的。有什么样的世界观，就有什么样的认藏。如果在世界观上不能够架取唯物主义的观点，不承认物质第一性的原理，那么，即使把客观事物说成是某种独立于认藏活动面存在的东西，也不能够改变这种看法的"},{"type":"paragraph","text":"①②现代哲学向》，第128、127直③见《二十世起哲学》，第372真，唯心主义实质。实际上，美国新实在者的认藏，正是建立在一种唯心主义世界观之上的。因此，要揭露这种认藏的唯心主义实质，必须首先考蔡一下他们的世界观。"},{"type":"paragraph","text":"在世界观上，不少美国的新实在篇者球反对二元为名来反对唯物主义。他们企图掩盖自己哲学的阶级实质，采取所“中间路载”。他们继承和发展了马赫主义和实用主义的观点，托且提出所霜“中立一元龄”的思想。根据这种思想，他们以反对把心灵和物质看成两种独立的东西为借口，要求根本取消物质的概念，代之以所谓“奖系”的概念：主张物质和心美的分别只是关系上的分别，物质和心茨一样，都小是最根本的存在，而是某种更根本的非心非物，亦心亦物的所“中性物”以不同的关系所构成的。培里脱，“…心灵和身体两者都是可以分析成为较为原始项目的复杂体·\"①，“当它们一被分析时，看起来，它所由粗成的这些比鞍原始的填目，至少在大多数情说之下，是可以互相变换的”②。他还説，“这个观点在，马赫《政觉之分折》这本小书中最好地被提出了，“*·--按照这位作者的意见，物理的和心理的要素乃是一样的。”③这个“要素”是什么呢？马赫説是“威觉”，詹姆士説是“纯粹经”，新实在输者説是“中性物”或“原始项扫”。这个：中性物”或“原始填自”，实际上仍然是“威览”和“纯粹经输”一类的东西。因此，新实在盐的这种哲学观点，同马赫主义，实用生文一样，是小折小扣的主观唯心主义。"},{"type":"paragraph","text":"美国新实在者正是在这种“中立一元”的唯心主文世界观基础上，来建立他门的认藏脸的，这样的认藏当然也以能是唯心主艾的。"},{"type":"paragraph","text":"培里从所“中立于元输”出发，在镇藏上也以反对二元为名来建立他的所“内在的东西的独立性”的原理，实际上，这是同唯物主文的反映直接对立的一种主观唯心主文认藏。培里，“内在説肯定知识与事物之间的区别，正如心灵与身体之间的区别一样，乃是一种关系上的和机能上的区别而不是一种内容上的区别，这样便利正了二元输”，而“在对物体对象的知觉中便不再包括有什么特殊的困难了”。因为同一的东西，“在借助于一种关系而成为物体的东西的同时，它也可以借助于另一种美案而成为知觉的内容”。所以，“当我威知火星时，这个太阳卫星（物体）便是我的知觉（心灵）；这和我忙假定我叔救是我父亲的兄弟一-样，是疫有付么矛盾的。”④这就是，如果承认物质和心灵都是彼此独立的实体，这在认藏上必然把客观事物变成不可捉摸的东西，因而会导致不可知。培里认为，要避免不可知输，只有朵取“中立一元静”观点，把物质和心录都变成同一种元素以不同的关系构成的东西。同一的元素，在一种关系中取得物质的"},{"type":"paragraph","text":"性质，拜不排异它可以同时在另一种关系中取得精神的性质。像同一个人对于我父亲来"},{"type":"paragraph","text":"就是兄弟，而对于我来是叔叔一样，关系"},{"type":"paragraph","text":"②8④《年现代哲拳值向》，第302、303、908、304"},{"type":"paragraph","text":"真。虽有不同，人总是同一个人。培里认为，所认藏关系，也不过就是这种心物关系的一种表现。因此，当我们认藏一事物的时候，不能説，这事物是一种存在，我们对于它的观念是另一种存在，只能承认它们就是同一的东西，不过处于不同的关系罢了。既然如此，也就可以，事物既是内在于我们的心灵的，同时也是独立于我们的心灵的。这就是培里所“内在的东西的独立性”的原理。培里拜且毫不掩饰地宣称：“现代的实在比较地接近于休所建护的观念'的一元的实在”①。"},{"type":"paragraph","text":"培里的这种所谓“内在的东西的独立性”的观点，世就是孟太格所説的“道接昊现的实在”。孟太格宜布“至少我们意藏到的有些特殊东西在我们没有意识到它们时也照样存在”之后，接着就，这些东西是“直接认藏到的而不是间接通过幕写或心像认藏的”，孟太格并且：“这是与笛卡儿和洛克的代表的实在或认识的二元相对立的一种直接呈现的实在”②。孟太格所谓“直接是现的实在输”究竟是一种什么样的观点呢？美国的一些新实在者自已得很清楚，他们説，这种观点是同“实在”观点密切联系着的。他们，“当知识发生时，在心灵中或其面前的知藏内容是和所知的事物在数目上同一的。”“当事物被意识到的时候，它们本身就变成了意识的内容”③。可见孟太格所谓“直接呈现的实现”，正是培里的“丙在性”与“独立性”的二位一体。"},{"type":"paragraph","text":"从上面的这些简单分析中，可以看出，美，国新实在者口口声声要反对笛卡儿和落克等人的二元，实际上是要利用这些哲学家的机械唯物主义的缺点未反对他们的认识中的合理因素，反对唯物主文的反映：他们企图建立的所谓“直接呈现的实在输”，归根到底，就是要肯定客观事物和作为其皮映、募写的主观形象一观念是完全同一的，并且把这种主张同休的观点联系起来，这难道不是于是的主观唯心主艾腾？他们企图用所霸“中立一元”来掩饰他们的主观唯心主义，显然是徒劳的。美国的新实在者是在“中立一元篇”掩盖下的唯心主文世界观中先把事物变成了观念，使它取得了观念的身份，然后才在这个基础上把他们的认藏建立起来。他门企图用这种手法来调和所“内在性”与“独立性”的矛盾，是艳对办不到的，新实在输者説来説去，无非是要把客观事物和观念完全等同起来，把客现事物成是一种规念。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"从上述可以看出，新实在输的观点，实际上是县克莱和休的主观唯心主义的翻版。不过新实在还有一点不同于这些主观唯心主文流派的表现，那就是它还杂有明显·的客观唯心主义的倾向。这一点，是同新实在者侧重歪曲利用数学和数理避辑有密划"},{"type":"paragraph","text":"①《现代哲学倾向》，第300直。②（二十世起哲学》，第372一373瓦。③《新实在盏》，第35耳。联系的。"},{"type":"paragraph","text":"新实在箭者根据“邀声分析方法”，要求把它推广到瞰觉性质以外的范凰。培里就，“物理的和心理的复杂体不仅在可感觉的性质上，而且在一定的更为根本的形式关系上，……*都有其共同之点。这些关系在它们的，1纯粹状态中只有用超越于可政党的区别作用范圈以外的分析才能够被发现。”心于是他宣称：“科学拜不是一切的真理，而物理的自然也不是一切的存在”，“物理科学预先承认了避辑和数学，或者，物理的实在是复杂的，可以分解为较为简单的事填和关系的”②。换营之，“避辑先于物理学，这意思是筑，它需要涉及实在的较为基本的形式”③。培里所説的“较为箭单的事项和关系”、“实在的较为基本的形式”等，都是指适轩和数学的基本概念和命题一类的东西。新实在者不但把这些东西看成是最根本的，而且把它们説成是所霜客观独立存在的，或如他们所常説的“潜在的”共相的主要范例。这就是一种柏拉图式的客观唯心主义的表现。孟太格説：新实在的一个基本点，就是肯定“至少我们所意识到的有些本质或共相在我们没有意藏到它们的时候是潜在的”，拜且明确宜称，“这是柏拉图的或潜在的实在”④。在另一地方，美国的一些新实在者説：“新实在者也是一个柏拉图的实在输者。他赋予思的东西和感党的东西，赋子避辑的东西和物理的东西，赋予潜在的东西和存在的东西以充分的本体篇上的地位”。照新实在者看来，一般的共相是和特殊的东西完全对立的，二者的存在具有根本不同的意义。特殊的事物是存在于时尚之内的，但是“共相”托不是在这种意文上存在着。“我相”是永存的，是超时间的。"},{"type":"paragraph","text":"新实在篇者把一般和个别割裂为永恒不变的“共箱世界“和“特殊募物的世界”艺后就在这个基础上也把知藏割裂为经龄的和先验的两种。他门的所萌先验的知藏，是不能被经验所证明的，它只处理“共相”之间的关系。这种知藏，照他们看来，主婪就是避辑和越粹数学的知藏.新实在器者的这种现点，把反快基物的普退概念变成客观独立荐在的东西，并把它们同客观存在的个别事物潮裂并来，在这个基础上，他们文把戴性认识和趣性认藏割裂开来，根本否认了二者的联系，否定了理性认藏必求源于致性认藏的唯物主文原理。这种观点的客规唯心主艾和形而上学的性质是十分明显的。"},{"type":"paragraph","text":"新实在输者为什么要作这样的割裂呢？主要的原因，在于他们企图否定客观世界的规律性和经瞬知罐的确实性。丛主观唯心主义出发，他们认为，事物之间没有必然的内在联系，因此，一幼经的知藏都是或然的，没有必然的确实性，而数学和避辑的知藏卦是必然的。新实在者认为，数学和遇声知戴的必然性不是由经得来的，因此就只能是先的了。酰然这类知融是先的，因此它的对象就不可能求之于现实的世界，而必须求之于另一世界了，即所“共相世界”，"},{"type":"paragraph","text":"①②③现代哲学倾向》，第303、109、110瓦④《二十世哲学》，第罚3算。@《新实在》，第35其这就是他们的邂辑，这种避辑是很荒越的，它抹杀了事物发展的规律性，否定了经验知藏的客观必然性，也否定了数学和避辑在客观物质世界的基础。"},{"type":"paragraph","text":"*"},{"type":"paragraph","text":"字"},{"type":"paragraph","text":"总起来看，新实在是现代实证主文的一个流派。它歪曲利用现代数学和数理避辑，提出所翡研究哲学的“避声分析方法”，宜揭主观唯心主义和客观唯心主义。这种哲学是十分有害的。"},{"type":"paragraph","text":"首先，新实在否认客观世界及其规律性，否认客现进界及共规律性是可以认藏的，把客观事物的必然性归之于所“其相世界”。这就方面从报本上否定了马克思主义的社会主义革命学説的基础；而另一方面，把人民群众的注意力从现实世界博移到所谓“可能的世界”，贼痹人民的革命意悲，使他们不起来同帝国主艾进行斗争，以利于帝国主义的统治，"},{"type":"paragraph","text":"共次，新实在者还用这种哲学来为查产阶毅的民主作证。培里説，“实在的偷理学是个人主文的、民主主义的和人道生义的”①。因为它是一种多元，而“多元者要説在个人中有若一种内在的和最后的价值”②。"},{"type":"paragraph","text":"新实在者还根据他门所标榜的“中立一元”来皮对马克思主义的阶级和阶毅斗筝的理。他们宣称，事实上根本有马克思所假定的这样一种在资本家和无产者之间的明确的划分，因为，在现代世界里，已经出现了一个新的“中等阶毅”，这个新的“中等阶级”已经把以前出查本家所行使的一切或大部分取能接受过来了，因此，这个阶毅似乎起着越来越大的左右社会和调和阶级矛陌的作用。他们的这种反对阶毅斗舒的“理”，是他们的“中立“一元”的根据，同时他们的“中立-·元”，父转过来促进这种“理”的傅播，对广大人民起着戚痹的作用。"},{"type":"paragraph","text":"最后，新实在者所宣杨的“罐朝分析方法”，还在现代瓷产阶毅哲学中爆起-股烦璜的歪风，专务不着实际的文字概念游戏，为精后的避辑实证主文和所英国分折哲学等等作了准备。新实在本身也进而同这些流派融成一片，在第二次世界大战前后，开始汇为一股更加与马克思主义为敌的实证主文潮流。"},{"type":"paragraph","text":"新实在轮对“五四”以后的中国资产阶级哲学，也发生过相当大的影响。它所标榜的“实在”会经迷惑过一部分人。特别是它所宣扬的邂辑分析哲学，会经使当时一部分自命清高而不过周政治的哲学工作者，沉溺于玩物丧志的学院式的据学研究，对马克思主义哲学朵取了漠不关心的、拒艳的巧至丁对抗的态度。在这种新实在的影响之下，所没有事实的必然，只有遇翰的必然，成了当时一部分哲学工作者的信条，其危害性是不言而喻的。所以，无从新实在在今大已经成为登产阶级实证主文的一个粗成部分来看，或者从它对中国的查产阶级哲学所合经发生过的影响来看，对这种哲学流派进行批制，都是十分必要的。"},{"type":"paragraph","text":"①②）《现代理想的冲突》，第279、375互。"}],"authors":["任华"],"dates":[{"year":1963,"month":12,"day":12}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":40,"page_end":47},"tags":[{"type":"文稿类型","name":"文章"}]}]}