{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"教子务农最光荣","authors":["顾永发"],"dates":[{"year":1974,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海汽车修理一厂工人　顾永发"},{"type":"paragraph","text":"没落奴隶主阶级的代表孔老二和他的门徒，鼓吹“学而优则仕”，为没落的奴隶制度网罗复辟“人才”。叛徒、卖国贼林彪，为了篡改党的基本路线，颠覆无产阶级专政，复辟资本主义，又接过孔老二那套破烂，大肆宣扬“好好学习，是一本万利的事情”这种剥削阶级思想，恶毒咒骂知识青年上山下乡是“变相劳改”，拼命攻击无产阶级文化大革命中涌现出来的新生事物，疯狂反对毛主席的革命路线，其用心十分恶毒!"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“社会主义制度的建立给我们开辟了一条到达理想境界的道路，而理想境界的实现还要靠我们的辛勤劳动。”我们劳动人民把劳动看作是无上光荣的事情。“是谁创造了人类世界?是我们劳动群众。”社会的一切财富，都是劳动人民创造的，那一块土地不是我们开，那一亩庄稼不是我们栽，那一间房子不是我们盖。如果农民不种田，地主只能吃烂泥，工人不做工，资本家只能喝西北风，这不是历史事实吗!"},{"type":"paragraph","text":"“凡是敌人反对的，我们就要拥护”。我从实践中切身体会到:毛主席关于“知识青年到农村去，接受贫下中农的再教育，很有必要”的指示无比正确，是无产阶级专政下继续革命的伟大战略措施，是反修防修的百年大计，千年大计!我的儿子顾常根，一九七○年初中毕业，积极响应毛主席的号召，奔赴江西乐丰农场干革命。在党团组织和贫下中农的教育下，他炼红了思想，增长了才干，进步很快，光荣地入了团，多次受到领导的表扬。一九七二年，在一次抢救国家财产中英勇牺牲。他的事迹在当地报纸上进行了宣传。我感到常根为建设社会主义新农村而献出了自己的生命是光荣的，充分反映出我国青年一代在毛主席革命路线的指引下，完全、彻底为人民服务的宽阔胸怀，也是对孔老二和林彪一伙宣扬的“小人怀土”、“小人怀惠”等谬论的有力批判。"},{"type":"paragraph","text":"去年我被邀去江西参加省共青团代表大会，亲眼看到了大批知识青年入了团、入了党，担任了县、社、队的各级领导工作，成为建设社会主义新农村的一支朝气蓬勃的新生力量。他们那种扎根农村，干一辈子革命的雄心壮志，充分反映了经过无产阶级文化大革命锻炼的青年一代的新面貌。我想常根牺牲了，他所做的建设社会主义新农村的事业并没有完成。我决心把女儿莲英也送到乐丰去，接她哥哥的班。我回到家里，还没来得及开口，女儿却抢先告诉我，她已向学校党组织多次表决心，坚决要求到江西农村去，接哥哥的班。她坚定地说:“哥哥牺牲了，许多事情没有做完，我要继续做下去!”她还激动地说:“哥哥在农村接受再教育，不能代替我接受再教育，哥哥在农村改造世界观，也代替不了我的思想改造。”女儿的一席话，深深地教育了我们全家。我们坚决支持孩子走扎根农村干一辈子革命的正确道路。现在女儿已愉快地去农村。把孩子交给党，交给贫下中农，我们完全放心。看到他们在农村茁壮成长，使我们更加坚信走毛主席指引的革命道路是无比正确的，教育子女坚持乡村是我们应尽的责任。"},{"type":"paragraph","text":"刘少奇、林彪一伙效法孔孟，宣扬“读书做官”、“智育第一”，反对知识青年走与工农相结合的道路，恶毒攻击文化大革命中涌现出来的社会主义新生事物，妄想腐蚀广大青年的革命意志，把青年引向资本主义的邪路，变成他们搞复辟、开倒车的驯服工具，这只能是白日作梦。林彪和孔老二一样，逆历史潮流而动，结果被抛进了历史的垃圾堆。我们劳动人民坚决要同旧的传统观念实行彻底决裂，坚持教子务农，以实际行动投入批林批孔的伟大斗争。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}