{"books":[{"id":"maoquanji5","name":"毛泽东全集第5卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji5.pdf"],"article":{"title":"总前委答辩的一封信","alias":"","parts":[{"type":"paragraph","text":"总前委答辩的一封信"},{"type":"paragraph","text":"（1930年12月）"},{"type":"paragraph","text":"叛逆的原形完全现出来了！富田事变，我们老早指出是AB团取消派合作的叛变，无论那班叛逆怎样还在那里扯红旗，怎样还在那里讲革命，可是富田事变一发生，事实是勾引白军，很快地进攻富田，很快进攻东固，使富田东固一带群众受烧杀压迫的痛苦，事实是拖起军队往河西，分裂革命势力，事实是前方准备决战，后方来个暴动，破坏阶级决战，事实是到处寄信派人造谣挑拨，企图使群众脱离红军，事实是破坏了省苏维埃政府，事实是攻打城市还是农村的一般的事实。取消派有法子（内中缺少一百零八字）人做红校代表来黄陂的，丛允中就千万嘱他一个人，要他秘密把这一封信交给朱德同志彭德怀同志，朱德同志即将此信交出来。不料叛逆的原形完全现出来了。我们要问："},{"type":"paragraph","text":"（一）到底是哪一个陷害同志？AB团取消派，现在反对毛泽东唯一的罪状，是陷害同志，造成什么“要把赣西南干部一网打尽”的谣言，企图恐吓动摇一班革命同志来反对毛同志个人，达到AB团取消派破坏革命的阴谋，事实是现在的赣东行委，赣东苏维埃办事处，赣南、东南行委，兴国县委、县苏，万安县委、县苏，泰和县委、县苏，吉安市苏，水南区委，永丰县委、县苏，沙溪田区委、区苏，凡了解富田事变的同志，一天一天都站在总前委正确路线之下，一致反对富田叛变。毛同志又不做孤家寡人，为什么要把革命同志“一网打尽”呢？一网打尽的欺骗恐吓，事实已告失败，此次红军中破获AB团四千四百以上，AB团已在红军中设置了AB团的总指挥、总司令、军事团长，五次定期暴动，制作了暴动旗。设不严厉扑灭，恐红军早已不存在了，可是AB团取消派血口喷人，说“屠杀了大批干部”。不错，在你们AB团取消派看来，真是干部，红军中AB要犯刘天岳、曾昭汉以及龙超清、梁鼎元、江克宽、周章等的口供，多方证明省行委内安了江西AB团省总团部段良弼、李伯芳、谢汉昌等为其首要，总前委为挽救赣西南的革命危机，派李韶九同志前往富田捕捉。李同志到富田时，正值段良弼、李伯芳、刘万青、谢汉昌、金万邦等开联席会议，独陈正人、曾山同志不在，遂能一举捕获李伯芳、段良弼、金万邦、谢汉昌等亲笔供称是AB团，并说他们的AB团比起段锡朋所办的，要进步，没有那封建。AB团取消派好阴险呀。攒（钻）在革命机关，做反革命，打倒了他，还要说，陷害了忠实同志。关于肃清省行委的AB团要犯是总前委决定的，并非毛同志一人。而且当时总前委所指出的，只限于段良弼、李伯芳、谢汉昌等三个，金万邦、丛允中、曾兴、王怀、周冕、刘经化、任心时等何以捉到他们头上？那时根据段良弼、李伯芳、谢汉昌亲笔口供，谢汉昌说，“打倒朱毛、消灭李段”。这个阴谋早在去年六月谢汉昌做兴永边界区委的时候，借着金汉鼎部队压迫兴永革命，表面上为消极抵抗敌人，骨子里即是开始叛变的一个鬼胎。逆说这个阴谋是经过丛允中、萧认的批准，才敢于执行，可见蓄谋已久，富田事变不过公开暴露呀。如果段、李、金、谢等是忠实的革命同志，纵令其一时受屈，总有洗冤的一天，为什么要乱供，陷害其他的同志呢？别人还可以乱供，段、李、谢这样负省行委及军政治部主任重责的，为什么可以呢？至于说丛允中、王怀、李天柱写封信给左委即诬为AB团，在今天看来不幸而言中，丛允中原是秘密造假信的呀。李天柱是破坏红校的呀。事实是三军的AB团特别布置得多，设若照了左委的意见，不过河来，予以整顿，现在的三军就必得遭遇AB团取消派的破坏呀。为此说来还要诬人家，为陷害，企图再躲在红旗下延长反革命的寿命，有谁相信！现在呢？再看AB团取消派，为着要打倒毛泽东达到破坏革命势力，竟走到无耻的捏造假信，造出毛同志给信古柏同志，要拿出朱、彭、黄、滕几个同志的罪状以便捕杀，一面秘密地，一再把这样的信送交朱、彭、黄，再三无耻地哀求朱、彭、黄、滕，须火速有一个整个的布置，把毛、周（中央代表周以栗同志）及其走狗一齐扣留，为此捏造假信，为此挑拨离间，为此毒辣想一齐扣留，这是哪个在陷害同志一网打尽？"},{"type":"paragraph","text":"（二）到底哪个是阴谋大家？取消派AB团现在说毛泽东同志第二句最起劲的是毛同志是阴谋家，说毛同志喜欢用政治手段“拉一个打一个”。这句话以资产阶级的眼光看来，都有些陷谋意味，但是一个布尔什维克唯物论的人们，他就要从事实上去看，拉得对不对，打得对不对。如果拉的是为革命，打的也是为革命，又有什么要不得呢？我们以前不是拉过国民党，打倒过吴佩孚、张作霖吗？不也曾拉过汪精卫反对蒋介石吗？无产阶级不是要拉住农民的同盟军，实行夺取政权吗？我们现在在农村不是正要拉住中农反对富农吗？这有什么要不得呢？而且必然要如此的，不过字面上有点不同，或叫连络，或叫争取罢了。他们不从事实上结果上以此分析，只一味唯心造谣反对，足见其无诚。事实上AB团取消派现在叫出打倒毛泽东”“拥护朱、彭、黄”的口号，朱、彭、黄早已宣言，没有什么私人拥护与否之分，只有革命反革命之别，AB团取消派于是有说，“我们的头颅愿供献在你们（暗指朱、彭同志）面前”，大敌当前不把头颅去同军阀拼生死，却在苦哀乞怜地要死在朱、彭同志之前面，不去努力阶级决战打敌人，却努力要朱、彭同志用非常手段扣留毛、周，正是何等无耻的阴谋，何等无耻的拉一个打一个的AB团取消派的阴谋毒计。"},{"type":"paragraph","text":"事实上他们假造出毛同志给古柏同志一封假信，说什么毛同志要古柏同志替AB受附，故意勒招朱、彭、黄、滕，也是红军AB要犯，并与其方白军勾引好实行捕获，以此证明毛同志反水企图使群众不相信红军，红军脱离群众，使革命归于失败，可是这封信原稿呢？照他们自己说，费了一夜的推敲，原稿尚未得到，他们找不着原信的底稿里说可以拿脑壳来保障是真的不是捏造，这是不打自招，这见其作口心劳口拙罢了。这样的捏造，自然不值读者一笑，即就他们造假的技术，看来也大不相信后面的“...完·.·.及、10-12”这样地写日子，从来毛同志不是这样写信的口口口口口口口口口口口口口口这一点口口口口口实行挑拨离间，竞不惜一切，说出毛要勒招朱、彭、黄、滕的罪状，打杀朱、彭、黄、滕，一面企图挑拨朱、彭等来杀毛、周，竟如此毒辣陷害同志，“书伪造之信”不够，还秘密地派人，秘密地交信，这到底哪一个是阴谋大家，现在AB团取消派到处还在那里造谣蒙蔽，陷害同志。AB团取消派胡家驹跑到泰和，煽惑县苏委员长李森林同志、县委郭德香负责同志，说总前委要捕杀他们，恐吓他们，要他们反总前委，但李同志参加过拘捕段、李、谢AB要犯的会议，听过韶九同志的报告，他们一点不疑，而且曾全雅同志说得最好，如果总前委两捉李、郭两个人，为什么要告诉你胡家驹呢，胡才哑口无言。AB团取消派假造总前委要把赣西南革命同志一网打尽的谣言，都是同造假信一样的阴谋企图，使整个赣西南革命同志个个怀疑恐吓，他就能从中捣鬼，不知真正革命的，决不会上他的鬼计。AB团取消派说，我们现在唯一的希望，只希望这一封信能达到你们（按指朱、彭等同志），又说，如果此信不能达到，又不幸落到奸人的手上，我们只有流血以报党。真不幸得很，这封信又到我们手里，AB团取消派，你们拿不出毛同志给古柏同志信的原稿，我们都找着你们的原稿了，你们大施阴谋的原稿了（现在正用照片将原稿照起付印），可怜你们日暮途穷唯一的希望，又希望失败了，你们“流血”呢？还是“吸血”阴谋家的取消派AB团呵？你们不要以取消派AB团之心，度布尔什维克朱、彭等之腹了！"},{"type":"paragraph","text":"（三）刘敌的行动不是AB团阴谋吗？这在开头的一页已简单把富田事变的真相说明了，可是AB团取消派，他们要说刘敌的行动是为了救同志，是听了李韶九同志一句“是政治问题哪”的话，仿佛是富田举义，绝非叛变阴谋。AB团取消派呀，你们又不聪明了，果真总前委捉错了段、李、谢，为什么不要求开会详细调查解决呢？即使说，当时为着救同志急不暇择，那末，把同志救出了，也就完了，为什么还要拖部队往河西？为什么还要捉起刘军长？为什么还要陷害李韶九同志？为什么还要苏维埃赶走曾山同志？为什么还要进攻红军学校？为什么还要到处派出特派员欺骗群众脱离红军，公开地说“我们要反对毛泽东，反对第一方面军，如果第一方面军来了，我们要告诉群众，通统走开，政权机关也要走开，只有二十军才是我们可靠的军队”，又说，我们有了群众不愁红军不落在江西，（一个AB团取消派的特派员叫做汪安国在水南区说的）更为什么要捏造假信挑拨离间呢？有人说，这是误会，为什么一误再误三误还不止呢？我们要反对这种误会的调和论调，而且果真为着救国吗，那末为什么又扯出一大套不速战呀，分田不以劳动为标准呀（邓浩春致永丰县的信）的策略上的话呢？就说策略吧，为什么不开会争论，而必要开枪放炮呢？李韶九同志说“是政治问题哪”，我们现不知道说了没有，如果说了，那就干对万对，的确AB团取消派阴谋叛变革命，千方白计破环红军，取消土地革命，是一个大的政治问题哪，值得每个同志注意努力起来，肃清叛逆呀。AB团取消派，还在装腔作势地说“我们极力遏止叛变”的情绪，恐蒙敲人所弃，而是剩白军打到东固，走狗的功高，不要过于谦虚了吧。"},{"type":"paragraph","text":"（四）二全会议不是AB团取消派的操纵吗？我们老早指出，二全会议恐有AB团取消派的阴谋，因为从事实上，拿二七联席会议（毛同志领导的）与二全会议对照一看，就不能不使每个革命的同志对二全会议怀疑。二七联席会议坚决提出分田的主张（以前赣西南对土地革命，是只共产党先生们调查研究的题目，要分田也是不分共产党员的田的）二全会议对土地问题一一中国革命主要问题，竟一字不谈，谈的恰恰是反土地革命的口口口口口口口口口口口口口口口口口口农民意识，反对二七会议之平田主张，取消土地革命，二七会议坚决反对机会主义，开除机会主义代表江汉波。二全会议坚决发展取消派的理论，开除代表赣西南平田斗争的刘士奇，二七会议后发动赣西南分田革命斗争，建立了革命基础，二全会议后发展了AB团取消派，造成反革命的阴谋。现在呢？谢汉昌亲口供出了，二全会议主要反二七会议，开除刘士奇，就是反对二七会议，反对毛泽东，因为刘士奇是实行七次战赣坚决实行泽东同志所领导的二七会议的决议的。开除刘士奇，是领先经过谢汉昌、李伯芳等几个人的秘密会议，然后在大会中提出的。谢自己供说，在大会中他是担任做说客的，无怪当时谢、李反刘之笃力呵。谢又说，反对分田是没有理由可说的，只好借“转变农民意识”高唱平分是私有观念，不合社会主义之主张，这最早的社会主义的道理中找出反对分田的理由来，破坏土地革命。谢又说，共产党的政策是争取雇农贫农群众，巩固中农同盟，我们的政策就是拿富农地主流氓，二全会议的主角就是AB团取消派首领李文林、段良弼、谢汉昌、李伯芳所唱的，又是上面这些把戏。二全会议是AB团取消派的操纵呢？还是正式的AB团取消派的会议？恐怕操纵两字还不够代表内容吧。自然我们不能说，所有参加二全会议的人，都是AB团取消派，的确里面有一部分是真正的布尔什维克同志，如杨成英同志，甚至为反对开除刘士奇，感觉有话不能说，愤慨至于哭泣，这就证明二全会议完全被他们所谓党的领袖、实际AB团取消派的领袖包办了。这在今日看来，当然不是偶然的事。在二七会议后，猛攻富农地主，富农地主于是不仅从行动上积极反对分田，不仅从组织上积极发展AB团取消派，而且要建设一贯的反革命的理论，二全会议就完成了这一任务。二七会议是无产阶级、贫农猛攻地主富农，二全会议，便是地主富农的反攻。"},{"type":"paragraph","text":"（五）谁破坏中农呢？我们一向主张在农村中，是团结雇农贫农，巩固中农同盟，向地主富农斗争，AB团取消派以前反对平田，要以劳动力为标准去分田（实际代表富农利益，因为富农才有资本，算得上劳动力多，于是富农就多分田。贫农呢，既无耕牛农器，复少肥料种子，不消说劳动是很少很少的。于是就缺少分田。可是贫农家里，一样有老少，一样有肚子嘴巴要饭吃呀。取消派AB团同志，你们也革命，也知道这些人要吃饭的怪事吧!）AB团取消派知道反对贫农利益是说不过去，于是一下跑到极左边，说要贫农雇农都是分好田，中农分不好的田，表示特别拥护贫农雇农利益。表面上看来，不能说不革命。但是骨子里又是一个阴谋。请问目前故意给中农坏田，这是不是故意破坏中农同盟，故意逼着中农走到富农一方面帮助反动，故意使贫农孤立？果然破坏了中农同盟，土地革命就要破坏主张，贫农分好田，不是国民党一样拥护民众利益，口惠而实不至吗？总之，他们站在右边不能取消土地革命，便要跑在左边来取消土地革命。如今右也给他一个打击，左也给他-个揭穿。他只好要造谣说，我们喊出中农反对的口号了。"},{"type":"paragraph","text":"末了，我们要问为什么要打倒毛泽东，拥护朱、彭、黄呢？是不是泽东同志个人问题？不是不是决不是。如果是毛同志个人问题，为什么还要提起周以栗同志呢？纵令退一万步，以栗同志刚到江西，使了什么政治手腕？捉了哪一个，打了哪一个？AB团取消派还得赶造谣言吧？那末，为什么要打倒毛泽东同志呢？正因为毛同志代表正确的革命路线，目前实际在领导斗争，推动中国革命，AB团取消派企图破坏中国革命，所以就要打倒毛泽东。正因为以栗同志代表中央正确路线，所以同样要捉起。AB团取消派为什么拥护朱、彭、黄呢？并不是拥护革命，因为革命就没有私人拥护与否的问题，他们也不是忠实拥护朱、彭、黄，他们的阴谋是拉了朱、彭、黄，打倒毛泽东首先集中力量，打倒一个，然后再各个打倒。同志们，当此阶级决战紧急，蒋介石在外面大喊打倒毛泽东，AB团取消派，就在革命战线内喊打倒毛泽东，这是如何同声相应、同气相求呵。"}],"authors":["毛泽东"],"dates":[{"year":1930,"month":12}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":241,"page_end":248},"tags":[{"name":"毛泽东","type":"人物"},{"name":"朱德","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}