{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不能否定物质利益原则","authors":["王璞"],"dates":[{"year":1959,"month":1,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不能否定物质利益原则"},{"type":"paragraph","text":"王璞"},{"type":"paragraph","text":"社会主义社会的“按劳分配”原则，规定劳动者获得生活消费品的多少的尺度是劳动的数量和质量。这种分配制度对于资本主义的分配制度是一个革命的否定，对于一切不劳而获的剥削制度和剥削思想是一个直接的冲击，对于小资产阶级平均主义的思想和要求是一种事实上的批判和反对。“按劳分配”制度的进步意义还不只此。它还有另一方面的意义，就是把劳动者为社会提供的劳动和他们自身的利益结合起来，或者说把社会集体的利益和劳动者个人的利益联系起来，从而促使每个劳动者都关心整个社会的生产。这通常被称为“物质利益”的原则。"},{"type":"paragraph","text":"物质利益原则"},{"type":"paragraph","text":"适合社会主义经济基础"},{"type":"paragraph","text":"“按劳分配”是共产主义第一阶段即社会主义社会的分配制度。为要全面地认识它同这个社会的经济基础的关系和对于社会生产的意义，就不能不首先弄清楚这个社会究竟是一个怎样的社会，它的生产力水平和社会成员的思想面貌。按照马克思的说法，社会主义社会“不是已经在自身基础上发展了的共产主义社会，而是刚刚从资本主义社会中产生出来，因此在各方面，即在经济、道德和智慧方面都还保留其所由脱胎出来的那个旧社会痕迹的共产主义社会。”（“论共产主义社会”第93页）这就是说，社会主义社会生产力的发展水平还比较低，社会的劳动组织程度以及对于自然界的征服力量，比之共产主义社会还相差很远，因而物资产品也就比较有限。剥削阶级虽然被消灭了，然而反映阶级差别的现象仍旧存在，即城乡之间、工农之间、体力劳动与脑力劳动之间的差别还未最后消失。最后，社会成员的思想、道德面貌，还存在着旧社会遗留下来的痕迹，劳动者对于自己的生活和对劳动的认识和态度，还没有完全摆脱旧的思想影响的束缚，还没有把劳动看作是生活的需要，而只是生活的手段。总之，人们的共产主义思想觉悟水平还比较低，共产主义的不计报酬、无定额的劳动态度，还没有在绝大多数人中间树立起来。因此，在社会主义制度下，“按劳分配”所体现的物质利益原则，即把劳动者的自身利益和他们为社会提供的劳动联系起来，从而鼓励他们积极劳动，努力工作，尽可能多地为社会作出更大的贡献，这对于社会生产的发展来说，就不是起着促退而是促进的作用。"},{"type":"paragraph","text":"人们知道，无产阶级的最终目的是要建设共产主义，而共产主义是以社会生产力的高度发展和社会产品的极大丰富为主要前提的。为了造成这样的物质基础，最根本的办法是要不断地提高劳动生产率。这一方面要对劳动者进行经常的政治思想工作，使他们能用正确的态度对待劳动；同时也需要适当地运用物质利益的原则，给予不同的劳动者（技术高的和技术低的，熟练劳动和不熟练劳动，有发明创造的先进劳动者和一般劳动者）不同的劳动报酬（当然差别不应过大）。这样作，不得不在劳动者中间暂时保持生活待遇上的不平等，但却是加速社会生产力的发展所必需的。因为在产品还不很丰富的时候，采用这个原则，能促使劳动者更加关心自己的劳动成果，能鼓励他们积极钻研技术，学习和运用先进的工作方法，加速生产力的发展。"},{"type":"paragraph","text":"同时也必须看到，在社会主义制度下，尽管一般劳动群众的思想觉悟水平较先前有了很大的提高，但是先进、中间、落后的区别仍然是客观存在。有的劳动者对待劳动的态度很主动、很自觉，有的就差一些，个别人甚至破坏劳动纪律。当无产阶级推翻了资本主义的统治，自己组织和管理近代大生产时，就必须积极消除旧时代遗留下来的对劳动者的种种不良影响，如劳动纪律松懈等。而“按劳分配”原则规定对于劳动态度不同的人给以不同的报酬所体现的物质利益原则，对于巩固劳动纪律，保证社会生产的顺利进行和不断发展，就有很大的意义。"},{"type":"paragraph","text":"此外，在建设社会主义社会的过程中，由于对国民经济各部门、各地区的发展任务和要求有所不同，因而在某些国民经济部门（比如重点发展的部门）和经济地区（如重要的工业区和边疆地区），把劳动者的报酬规定得稍高一些，物质文化生活条件稍好一些，这对整个社会劳力的组织和调配也是有作用的，可以使各部门和各地区所需要的劳动力得到合理的满足。"},{"type":"paragraph","text":"关于这个问题——“按劳分配”所体现的物质利益原则对于促进社会主义生产的发展有着不能抹杀的作用，列宁曾经作过不止一次的说明。他在“俄共（布）党纲草案”中这样说：“我们力求使任何劳动的报酬一律平等，力求实现完全的共产主义，但在目前只是开始从资本主义向共产主义过渡的时候，我们决不能给自己提出立刻实现这种平等的任务。因此，在一定的时间内仍要给专家们较高的报酬，使他们工作得比以前不是坏些而是好些，为了同一目的，也不能取消鼓励成绩优良的工作特别是组织工作的奖金制度；在完全的共产主义制度下奖金是不需要的，但在从资本主义到共产主义的过渡时代，如理论和苏维埃政权一年来的经验所证实的，没有奖金是不行的。”之后，1921年10月，他在给“真理报”写的“十月革命四周年”一文中又指出：“对个人利益的关心，能够提高生产，我们无论如何首先要增加生产。”同年10月，他在全俄政治教育局第二次代表大会上的报告中也说过：“必须把国民经济的一切大部门建立在个人利益的关心上面”。由此可见，在社会主义制度下，实行“按劳分配”的物质利益原则，对于鼓舞劳动群众的生产积极性，促进社会生产的发展，逐步由社会主义向共产主义过渡，由“按劳分配”向“按需分配”过渡，是有着一定的积极作用的。"},{"type":"paragraph","text":"社会主义国家的实践经验，也证明了这一点。苏联的情况不必说了，就以我国过去几年的情况来看，诚然，我们在执行“按劳分配”这一原则的某些具体问题上是有一些缺点的，但总的方面说明我们在分配方面采取这一措施是正确的，是和我国社会主义生产力的发展水平相适应的，并且一般地也符合绝大多数群众的思想觉悟水平，促进了我国生产的发展。"},{"type":"paragraph","text":"必须指出，没有共产主义的物质前提，社会产品尚未达到极大的丰富，不能按照劳动者的需要平等地分配消费品时，劳动对于劳动者，就不可能完全由“谋生的手段”变成“乐生的需要”。在这样的历史条件下，实行“按劳分配”的物质利益原则，把劳动者的自身利益和他们为社会提供的劳动联系起来，对社会生产的发展是有利还是有害，这是不难明白的。"},{"type":"paragraph","text":"物质利益原则"},{"type":"paragraph","text":"今后还有积极作用"},{"type":"paragraph","text":"那么，物质利益原则在今后是不是还有积极的作用呢？还是有的。"},{"type":"paragraph","text":"由于全民整风运动的伟大胜利和党的建设社会主义总路线的鼓舞，一年多以来，我们在党和毛主席的英明领导下，工农业生产有了飞跃的发展，广大群众的思想觉悟水平大大提高，特别是由于农村人民公社化运动的胜利，适应着生产力的发展和群众的要求，我国生产关系的若干方面也随着发生了变化。主要的变化之一，就是人民公社在分配制度方面突破了完全“按劳分配”的框子，实行了工资制和供给制相结合的形式。这一共产主义因素的出现，是必须首先看到和加以肯定的。但是也应该看到，我国现在还是一个社会主义国家，生产虽然有了很大的跃进，但是“一穷二白”的面貌还没有根本改变；广大群众的思想觉悟程度无疑地是大大提高了，但是旧思想的残余还没有扫清；工农差别，城乡差别，脑力劳动和体力劳动的差别仍然存在，等等。由于这些，在分配制度方面，现在我们还必须采取社会主义的“按劳分配”原则。工资还必须是分等级的，工矿企业和人民公社中，今后仍然有奖励工资或奖金的规定，这些东西对于我国今后的生产发展还是有好处的。而在工资制中，又应以计时工资为主，同时在一些只能实行计件工资的产业和部门中实行计件工资。中共中央八届六中全会“关于人民公社若干问题的决议”中指出：“社会主义的原则是‘各尽所能，按劳分配’；共产主义的原则是‘各尽所能，按需分配’。共产主义的分配制度更合理，但是这只有在社会产品极大地丰富了以后才可能实现。没有这个条件而否定按劳分配的原则，就会妨害人们劳动的积极性，就不利于生产的发展，不利于社会产品的增加，也就不利于促进共产主义的实现。”同时规定：“在人民公社的社员收入中，按劳分配的工资部分，在长时期内，必须占有重要地位，在一段时间内并将占有主要地位。”"},{"type":"paragraph","text":"物质利益原则"},{"type":"paragraph","text":"决不等于钞票挂帅"},{"type":"paragraph","text":"目前在关于“资产阶级法权”问题的讨论中，有些同志把“物质利益”原则和“钞票挂帅”、“个人主义”等同起来，这是不妥当的。"},{"type":"paragraph","text":"必须看到，“物质利益”原则和“政治挂帅”并不是绝对矛盾的东西。用共产主义的思想教育群众，不断提高群众的思想觉悟水平，逐步树立共产主义的劳动态度，这是非常重要的。但是，不论在任何情况下，都不能够把政治思想教育工作用来代替我们应当采取的全部经济措施。因为经济措施是由社会生产发展条件所决定，并且一般地是和当时大多数群众的思想水平相适应的。而在特定的历史条件下，正确地运用物质利益原则，不但不妨碍政治挂帅，不妨碍人们的政治思想觉悟的提高，而且有助于顺利开展政治思想工作，更加迅速地提高人们的社会主义和共产主义觉悟。当然，如果把物质利益原则看成是唯一的对生产起鼓舞和刺激作用的东西，放松了对群众的思想教育工作，这就不对了。应当说，这样的缺点在过去是曾经发生过的。例如，某些厂矿企业中，就曾经有少数思想落后和资产阶级个人主义严重的技术人员和工人，不是为了生产，而是仅仅为了取得奖金或更多的工资待遇，在生产中不顾质量只求数量，甚至谎报工作成绩，对生产发生了一些不好的影响。但这并不是物质利益原则本身所固有的缺点。把一些人滋长了个人主义，斤斤计较待遇、级别和地位等等不健康的现象，一概归之为“按劳分配”原则的消极作用，这是不正确的。须知，这些不良现象的产生，主要是由于一些人的思想没有彻底改造，而有关的部门又忽视了对他们的政治思想教育，甚至只对群众讲物质利益，而不讲政治挂帅。同样实行的是“按劳分配”，而在同一机关和企业里，只有极少数人发生了上述不良的行为，绝大多数人都是在兢兢业业地工作和劳动，就足以说明这一论断是正确的。"},{"type":"paragraph","text":"全体人民的共产主义思想觉悟和道德品质的极大提高，是过渡到共产主义的重要条件之一。因此加强政治思想教育工作，实行政治挂帅，继续反对只“见物不见人”的倾向，是十分重要的。与此同时，我们在经济工作方面，还要继续实行“按劳分配”的原则，实行分等级的工资制、奖励工资制和必要的奖金制度。有些同志把这两者看成是绝对对立的东西，似乎要政治挂帅，就不能要物质利益原则；要物质利益原则，就不能政治挂帅，从这种观点出发，是很难正确地全面地理解我们党的许多重要方针、政策和措施的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}