{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各国兄弟党代表继续在保共七大致词  一致声讨南共现代修正主义  代表大会通过各项决议并选举了中央机构","authors":[],"dates":[{"year":1958,"month":6,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"各国兄弟党代表继续在保共七大致词"},{"type":"paragraph","text":"一致声讨南共现代修正主义"},{"type":"paragraph","text":"代表大会通过各项决议并选举了中央机构"},{"type":"paragraph","text":"新华社索非亚6日电　保加利亚共产党代表大会6日下午结束了对部长会议主席于哥夫报告的讨论。发言者一致同意这个报告。"},{"type":"paragraph","text":"在6日上午会议上，保共中央政治局委员拉·达米扬诺夫发了言。他着重指出，保加利亚共产党的特征是它在思想上对于敌对阶级的不可调和性以及对伟大的马克思列宁主义思想的无限忠诚。他还谈到保加利亚动力工业的成就和进一步迅速发展动力工业的任务以及降低采煤和电力生产成本的问题。"},{"type":"paragraph","text":"在下午会议上，保共中央政治局委员塔斯科夫就南斯拉夫商业组织的特点，批判了南共的修正主义。他说，南斯拉夫领导人站在关于国家在这个阶段“消亡”的这种反马克思主义的修正主义立场上，给予生产企业为它们自己的产品寻找国内市场和国外市场的权利，同时它们完全有自由在自己之间进行激烈的竞争，自发地改变市场价格。毫无疑问，这种在自发势力影响下经常改变价格的情况首先就影响到劳动人民的切身利益，并且可以促成竞争、破产和吞并财产的情况。"},{"type":"paragraph","text":"在6日会议上，有许多国家的共产党和工人党的代表向保共代表大会致祝词。"},{"type":"paragraph","text":"蒙古人民革命党中央委员会政治局委员达姆丁说，我们高兴地看到，蒙古人民革命党、保加利亚共产党、苏联共产党以及其他兄弟共产党和工人党对南斯拉夫共产主义者联盟领导人的观点作出了一致的评价。这些观点的目的是反对马思克列宁主义基本原则，反对社会主义阵营、国际共产主义运动和工人运动的团结和巩固。"},{"type":"paragraph","text":"达姆丁说，我们同你们在一起坚决反击现代修正主义否认苏联具有世界历史意义的经验的谰言。"},{"type":"paragraph","text":"叙利亚和黎巴嫩共产党总书记哈立德·巴格达什说，现在，世界舆论应当看清楚南斯拉夫修正主义者在阿拉伯问题上所进行的破坏活动。贝尔格莱德的修正主义集团的使者在阿拉伯国家中不仅竭力使阿拉伯共产主义运动脱离开整个共产主义运动和使其分化，而且还使民族解放运动脱离开反对帝国主义、主要是反对美帝国主义的斗争的路线。他们千方百计地破坏阿拉伯国家和苏联之间的友谊，千方百计地分裂民族解放运动和破坏反帝爱国阵线。他们就是这样在阿拉伯世界“发展”马克思列宁主义的，但是，他们的破坏活动必将失败。"},{"type":"paragraph","text":"意大利共产党中央委员会书记保罗·布法利尼说，我们不赞成南斯拉夫同志所采取的不正确的立场，并且给予了必要的、明确的和坚决的批评。我们认为，在阶级分析和国际形势的分析方面，他们是不正确的，是不符合事实的，特别是在苏联的和平倡议得到有效地和有希望地发展的时候，他们所采取的立场对和平事业就更加有害。"},{"type":"paragraph","text":"阿根廷共产党中央委员会政治局委员塔迪奥利说，阿根廷共产党赞同苏联和其他国家共产党对南共纲领草案和南斯拉夫共产主义者联盟第七次代表大会上有关这个纲领的发言的批评。阿根廷共产党始终忠于和平宣言和它给社会主义国家共产党和工人党宣言的支持。"},{"type":"paragraph","text":"这一天，代表大会宣读了土耳其共产党的贺词。贺词说，土耳其共产党强烈地反对南斯拉夫共产主义者联盟针对苏联、其他社会主义国家和世界共产主义运动和工人运动而发的诽谤论调。这些修正主义者企图向土耳其人民表明，美国恶魔是他们的“朋友”，然而他们的企图是不会成功的。他们是要枉费心机的。他们离间不了各国共产党和工人党。"},{"type":"paragraph","text":"6日下午向保共代表大会致祝词的还有英国共产党、摩洛哥共产党、芬兰共产党、奥地利共产党、丹麦共产党、伊朗人民党、伊拉克共产党、苏丹共产党以及其他共产党和工人党的代表团团长。"},{"type":"paragraph","text":"新华社索非亚7日电　保加利亚共产党第七次代表大会今天上午一致通过了关于保加利亚共产党中央委员会的总结报告的决议，代表们完全赞同第六次代表大会以来党中央的政治路线与活动。会议还一致通过了关于中央检查委员会的总结报告的决议，关于保共七大对发展国民经济的第三个五年计划指示的决议。大会的代表并且对党章作了一些修改和补充。"},{"type":"paragraph","text":"在上午的会议上还选举了保加利亚共产党中央机构。"},{"type":"paragraph","text":"在这次会议上，向代表大会致祝词的有瑞典、挪威、以色列、瑞士、卢森堡和加拿大等国兄弟党的代表。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}