{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"首都千余名科学工作者隆重集会纪念伟大科学家爱因斯坦诞辰一百周年","authors":[],"dates":[{"year":1979,"month":2,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京二月二十日电　首都一千多名科学工作者今天在这里隆重集会，纪念伟大的科学家爱因斯坦诞辰一百周年。"},{"type":"paragraph","text":"今年三月十四日，是爱因斯坦诞辰一百周年。中国科学技术协会、中国物理学会和中国天文学会联合举行的这次集会，是为纪念这位伟大科学家而组织的一系列活动的一部分。"},{"type":"paragraph","text":"纪念大会在政协礼堂举行。主席台上悬挂着“纪念伟大的科学家爱因斯坦诞辰一百周年大会”的横幅和爱因斯坦的画像。国务院副总理、国家科委主任方毅，全国政协和国家科委、中国科学院、教育部、中国科学技术协会、北京市科委、中国物理学会、中国天文学会的负责人蒋南翔、于光远、李昌、周培源、钱三强、严济慈、茅以升、裴丽生、白介夫、王淦昌、施汝为、张文裕、王竹溪、甘柏、汪德昭、张钰哲、王绶琯、萨空了等，出席了纪念大会。"},{"type":"paragraph","text":"德意志联邦共和国驻中国大使魏克德、德意志民主共和国驻中国大使馆参赞昆茨博士、瑞士驻中国大使馆临时代办杜克莱、美国驻中国联络处副主任芮效俭；在中国短期工作和讲学的原华盛顿天主教大学空间及气象学教授张捷迁和夫人张素坤，以及西德科学工作者载泽罗特博士、鲍霍费尔博士，应邀参加了今天的纪念会。"},{"type":"paragraph","text":"纪念大会由中国科学院副院长、中国物理学会副理事长钱三强主持。中国科协代主席、中国科学院副院长周培源和国家科委副主任、中国社会科学院副院长于光远，在会上作了报告。"},{"type":"paragraph","text":"周培源同志在报告中说，在当前工作着重点转移到社会主义现代化建设上来的时候，我们隆重纪念爱因斯坦诞辰一百周年，是有特殊意义的。我们所以要纪念这位伟大的科学家，不仅是因为他的光辉科学成就，而且还因为他那种勇于探索、勇于创新、为真理和社会主义而献身的精神，是我们学习的榜样，是鼓舞我们加速实现四个现代化而奋斗的力量。"},{"type":"paragraph","text":"周培源在详细讲述爱因斯坦的生平和科学成就时说，爱因斯坦所以能在科学上取得如此卓越的成就，一方面由于他坚持实践，另一方面要归功于他的哲学批判精神。也就是这样，使他眼界开阔，思想活跃，能够比同时代的物理学家站得高，看得远，想得深，从而在前人的成就的基础上进一步取得一系列根本性的突破。爱因斯坦还是一位富有哲学探索精神的杰出的思想家。他从自然科学唯物论的立场出发，认为实践是知识的唯一源泉。把对自然界的统一性和规律性的理解，奉为自己生活的最高目标，而鄙视一般资产阶级所追求的物质享受和虚荣。"},{"type":"paragraph","text":"周培源接着说，爱因斯坦同时又是一个正直的、有高度社会责任感的人。他深切体会到一个勤恳的科学工作者的劳动成果对社会所产生的影响，一个有远见的知识分子对社会要负怎样的责任。爱因斯坦的科学成就是极其辉煌的。他在科学史中的地位只有哥白尼、牛顿、达尔文等可以相比拟。"},{"type":"paragraph","text":"周培源最后说，爱因斯坦离开我们已经将近四分之一世纪，但他的光辉思想和伟大业绩，他的道德的力量，却依然活跃在人间，为人们所纪念。我们要继承和发展他终生为之奋斗的事业，学习他不怕艰难险阻，不畏强权暴力，甘为真理而献身的崇高品德；学习他不迷信权威，不盲从旧传统，服从真理，实事求是，敢于独立思考，敢于创新的科学精神；学习他在科学道路上永不故步自封，永不自满自足，始终一往无前的探索精神；学习他崇尚理性，关心人，尊重人，反对偶像崇拜，反对专断的民主精神；学习他言行一致，表里一致的坦白胸怀；学习他为追求真理和为人类谋福利的目标始终如一的人生态度。"},{"type":"paragraph","text":"于光远同志在报告中指出:我们现在必须做的一件事就是努力学习人类全部发展过程所创造的科学和文化。我们纪念爱因斯坦，也是表示我们对人类创造的全部知识的重视。尤其是因为对爱因斯坦的评价，在过去的一个时期中曾经成为我国的马克思主义者同疯狂阻挠破坏我国现代化的，反革命分子在要不要发展科学和文化，应不应该重视自然科学基础理论，知识分子要不要钻研科学知识等问题进行斗争的一个战场。今天我们举行这样的集会，也就是对这场战斗奏出的一曲凯歌。因此我们可以说今天这样的纪念对于我国社会主义现代化建设事业是很有意义的。"},{"type":"paragraph","text":"于光远说，马克思主义者从来对科学——不仅对哲学、对社会科学，而且也对自然科学——在历史发展中的革命作用，给以科学的，因而必然是很高的评价。从这点出发，我们也就从来对科学发现和发明上作出贡献的科学家致以崇高的敬意。"},{"type":"paragraph","text":"于光远说，爱因斯坦是一位科学巨匠。他所发现的相对论的原理，是他破除迷信，解放思想的产物，又在自然科学界乃至整个思想界产生了破除迷信、解放思想的巨大影响。"},{"type":"paragraph","text":"于光远指出:爱因斯坦在科学研究上的伟大成就对于提高社会生产力所作出的贡献是十分巨大的。虽然从基础理论的研究成果转化为物质生产力，还要经过许多必要的中间环节，但同时我们应该足够评价自然科学基本理论的研究在发展生产力中的作用。在对待基础理论研究的态度的问题上，马克思主义主张应该有远见，反对把理论必须与实际相结合的原则庸俗化。"},{"type":"paragraph","text":"于光远同志说，爱因斯坦后半生用三十多年时间从事统一场论的研究，长期得不到结果，但是他依然以顽强的毅力探索着自己的道路。一九四八年，他已经是六十九岁的老人了，但仍满怀信心地从事这项工作。他的这种精神是感人很深的。"},{"type":"paragraph","text":"关于纪念爱因斯坦诞辰一百周年的其它活动，将在二十一日、二十二日继续举行。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}