{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"两星期和五年半　804件和50件——记华东化工学院发动群众大搞科学研究的成果","authors":["谷强"],"dates":[{"year":1958,"month":8,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　谷强"},{"type":"paragraph","text":"不久以前，华东化工学院全体师生突击两周，做出了804项科学研究成果和试制成的新产品(其中有67项达到或超过了国际上最先进的水平)，作为向我们亲爱的中国共产党三十七周年生日的献礼。"},{"type":"paragraph","text":"804项，这个数目比化工学院过去五年半中完成的科学研究50多项目总数还多15倍。也就是说以相当于过去一百四十三分之一的时间，完成了相当于过去16倍的成绩，而且质量也比过去高。"},{"type":"paragraph","text":"集体的智慧和力量"},{"type":"paragraph","text":"为什么在这样短的时间里，能做出这样多这样好的成绩?这里有些什么秘密?记者访问了这个学校的负责人和教师、学生多人后，发现他们的唯一的窍门，就是在科学研究工作中贯彻了群众路线，大家通力协作，群策群力，发挥了集体的智慧和力量。"},{"type":"paragraph","text":"过去，化工学院的师生和其他高等学校的师生一样，把科学研究看得很神秘，好象只有专家、教授、权威才能搞科学研究，青年人被摒弃在科学研究的大门之外。而在这些专家、教授心目中的科学研究，又是脱离生产实际地大起门来钻书本。似乎越是脱离实际的东西才越高深。他们把从事科学研究看作是个人的事业。从兴趣出发，小的题目不屑一顾，大的题目怕做不了，丢面子；和别人协作，又怕显不出个人的作用。于是在条件不够、设备差等借口下，年年订计划，年年完不成。"},{"type":"paragraph","text":"通过双反和自觉革命，教师们批判了自己在科学研究中的个人主义思想和脱离生产、实际的资产阶级作风。学习了总路线，破除了对权威、洋人和书本的迷信，开始出现了敢想敢说的风格，在赶上和超过英国的伟大号召下，大家干劲十足，希望在多快好省地建设社会主义和赶英国的事业中贡献出自己的一份力量。"},{"type":"paragraph","text":"就在这个时候，学校领导上传达了北京科学院的跃进规划和学校1958年的规划。——根据祖国工农业全面跃进的新形势，化工学院今年要新增9个专业，为过去5年多来所办的专业总数目的一倍；录取新生2000多人，相当于在校学生数的一倍。这是个飞跃的发展，也是一个艰巨光荣的任务。怎样以多快好省的总路线精神来完成国家交给的任务，学校党委发动全校员工共同来讨论，大家来挖潜力、出点子、动脑筋。"},{"type":"paragraph","text":"人人都要当促进派"},{"type":"paragraph","text":"祖国全面跃进的形势、学校大发展的前景，鼓起了全校师生的革命干劲，各系各单位展开了热烈的讨论，谁都要在大跃进的时代里做个促进派，大家纷纷表示要在不增加经费，不添人的情况下完成增加的任务。有的表示要打破教研组的界线，相互协作。专业教研组要支援基础课教研组，很多教师表示要发挥潜力，图书馆、总务工作也保证跟上。无机系提出在科学研究方面也要做出成绩来，并具体提出突击完成9项科研项目作为向“七一”献礼。"},{"type":"paragraph","text":"党委十分珍视大家的这种积极性，及时召开了党委扩大会议，肯定并介绍了无机系的做法，并提出“敢想敢做、苦干实干，做出成绩向党的生日献礼”的口号，决定全院在“七一”前拿出20项科研成果来。党委的号召，马上成为各系师生的行动指南。他们纷纷开会讨论，提出指标。有机系染料中间体教研组一个组提出以22项科研成果迎接“七一”，各系各教研组的跃进指标一加再加。学校的指标也就一破再破，由20项增为40项、170项飞跃为300项、500项，最后完成了804项。"},{"type":"paragraph","text":"在党委提出跃进指标前，制图专业四年级学生周俊(共产党员)，黄以诚破除迷信不顾指导教师的阻止，大胆提出以操作简便、成本低、产率高的肥猪粉操作方法代替原来的制作规程，终于试制成功。染料中间体教研组讲师朱正华(共产党员)经过多次失败，试制成功了组内研究了两年未成、准备在5年内完成的高级活性染料试制工作，质量达到国际水平。"},{"type":"paragraph","text":"青年攀登科学高峰"},{"type":"paragraph","text":"党委抓住了这两个生动的事例，针对教师学生在开展科学研究上的思想问题大吹大擂地进行宣传，说明只要打破迷信，敢想敢做，学生也可以搞科学研究，青年人同样可以攀登科学高峰。同时，各系党总支、各教研组的党组织，也分别召集青、老年教师开会，解放思想，发动群众。两个实际事例象原子弹一样在全校师生中爆炸开花，各级党组织深入的思想工作，象指路明灯一样指出了具体方向。大家都跃跃欲试，动脑筋，找题目，要在实际行动中发扬敢想敢做的共产主义精神。"},{"type":"paragraph","text":"在各系各教研组纷纷开展科学研究的跃进形势下，学生们动起来了，要求教研组让他们参加科研工作。党委支持了青年人的要求，向各系进一步提出在科学研究中要坚决贯彻群众路线，发挥教研组的集体力量，吸收学生参加。并号召老教师和青年教师协作，熟手带生手，教师带学生，高年级学生带低年级学生。在科研题目上，要求密切联系生产，积极攻克尖端学科。采取土洋法结合，半土半洋的方针，全面开展科学研究和技术革新。在党委的号召下，有的教研组自觉吸收了高年级学生参加工作，有的教研组虽不相信学生能搞科研，但在需要助手和学生热切要求下，也吸收学生参加了工作。"},{"type":"paragraph","text":"人多力量大，群众是智慧的源泉。当全校师生投入科研活动后，学校里就出现了生气勃勃的群众性跃进高潮，群众干劲冲天，日以继夜地苦战，有的学生把铺盖搬到了实验室、有的教师为了观察一个化学反应接连几十个小时不睡觉。各行政单位也都投入了跃进的洪流，教学设备科日夜开放，保证了研究物品的供应，图书馆延长了阅览室开放时间，并把急需的书籍送到实验室；膳食科把夜点送上门……全校组成了一个有机的整体，相互支援，相互协作，完全改变了过去脱离生产实际和各自为政的情况。学校里生气勃勃、喜气洋洋。白天，锣鼓喧天，不是哪个教研组有了新成就向党委报喜，就是院长、党委书记等领导人到各系去祝贺；晚上，全院灯火辉煌，如同白昼，实验室里人来人往，川流不息，创造发明层出不穷。专家、教授几年来没有搞成的东西，在集体力量下，在青年人手里出现了奇迹。染料中间体教研组原拟在“七一”前完成22项课题，在发动100多个同学参加研究工作后试制成了活性染料和感光敏化剂等160多种。"},{"type":"paragraph","text":"“条件论”一冲而破"},{"type":"paragraph","text":"在轰轰烈烈的跃进形势下，科学研究的“条件论”、“特殊论”都被一冲而破，被大家认为基础差，条件不够的基础课电工教研组也呈现了跃进局面，全组几乎每人都有研究成就或创造发明。刚由外语教研组调来的青年助教张南也试制成了“针形液面测量器”，技工丘贤宏制成了无电源收音机。既不是专家，又不是技术员的机械厂青年工人史振静也研究利用普通钢材代替合金钢，试制成了国内尚无生产的500大气压高压阀。被老教师认为缺乏原料不能制造因而不敢动手试制、当青年助教陈荣圻等提出试制办法时老教师还认为不可能成功的感光敏化剂，也终于在经验和知识不足的青年人手里创造出来了。在某些教师眼里认为没有办法搞科研的学生却搞出了累累成果。硅酸盐专业四年级学生做出了达到国际水平的硬质玻璃，泡沫玻璃。机械系一年级学生创制国内没有的、一次可以画成椭圆形的椭圆规。"},{"type":"paragraph","text":"群众显示出了无穷的力量，两周内完成了804项科研题目和技术革新。青年人成了冲锋陷阵的急先锋，80%以上的成果中都浸透着年轻人的心血。事实有力地教育了大家。机械系老教师陈之霖在谈体会时说，我过去以为二三年级的学生很难参加研究工作，事实证明他们敢想敢做，干劲足，成绩好。老教师周祖训说，试制红宝石，只靠一、二人动手，困难一定很多；发动了群众，实行日夜三班制，才保证了“七一”前做成功。基本有机合成教研组教师吴指南说:我过去对发动同学搞科研有很多顾虑:怕乱、怕没有时间指导、怕同学取不准数据。事实证明这些顾虑是多余的，有些题目同学自己设计，查资料，安装都搞得很好，同学参加科研不但符合多快好省的精神，而且对教师也有促进作用。老教师对青年人的力量的这种认识，将大大有利于今后科研和技术革新的跃进。目前，化工学院各系师生正在原有基础上继续跃进，已提出了成千项研究项目，准备做出更新的成绩向国庆节献礼。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}