{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"里湖小楼","authors":["魏达嘉"],"dates":[{"year":1986,"month":5,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"传述过“单家桥的闲言碎语”的河北作家潮清，不久前向读者讲了一则关于“里湖小楼”的故事。虽然地理环境大不相同，作家的意图仍一以贯之:传播真善美，鞭笞假丑恶。围绕幽丽的里湖小楼展现的，不只是大自然的风风雨雨，更有人世间的真情实感。作品刊于《长城》今年第二期，故事梗概如下:"},{"type":"paragraph","text":"江南某市，里湖一隅，有幢灰白色独立小楼，古朴典雅，环境绝佳，凡见者无不倾羡。"},{"type":"paragraph","text":"小楼主人何兰亭是一位专攻元明杂剧散曲的退休大学教授。这小楼是六十年前他新婚之时，老岳丈赠给他专心致志做学问的。岂知当时战乱不已，小楼相继为新老军阀、日本侵略军占用。解放后，人民政府向他发还了私人房产的证明，寒暑假他便在小楼潜心著述，不几年，他的《元人杂剧探步》、《元明南曲始末》等著作相继出版。但不久这些著作都变成了“借古人死人反对现实”的大毒草，于是他被打成右派，在执教的邻省就地改造，小楼便被市里文化机关借用。十年动乱期间，他又被升级处理，除未完成的《元人杂剧续探》书稿抄没不算，还押到东海边农场劳教。直到一九七九年，何老先生才被“落实政策”。沧桑历尽之后，他退休了，希望能回到小楼颐养天年。但小楼已成了市文化局长孙仲文的宿舍。孙局长留恋小楼的优裕条件不肯割爱。何兰亭那位出洋求学、成了原子能博士的儿子何世桢得知详情，从美国拍来要求归还老父房产的电报，促使省首脑部门下达命令。小楼这才真正归还原主。"},{"type":"paragraph","text":"然而，何兰亭在小楼享清福只有三年光景，便又萌起抛却小楼的念头。他传出话来:小楼让贤，售价从廉!许多人闻风而来，看房、论价、探消息。更多的人在揣测老先生“让贤”的动机，但都捉摸不透。"},{"type":"paragraph","text":"最受震动的，无疑是兰亭老人的女儿何子桢。何兰亭发妻早逝，只有一儿一女、儿子何世桢自在大洋彼岸有他的现代化居所。何子桢原以为这小楼的继承人非己莫属，想不到老父竟起了让贤出售的怪念头，不禁又气又急。她虽是大学中文系六七届毕业生，外表也很有些近代知识妇女的气度，但谈吐粗俗、举止不雅。当年何兰亭受难时，她与“反动父亲”划清界限，不惜偷偷把父亲的学术笔记当作罪证交给市文化局的孙副科长，把小楼也当做资产阶级包袱彻底干净地抛弃了。“文革”中她又写了揭发何兰亭反动言行的小字报，直接促成她父亲被押去劳教农场改造。二十多年来，她与父亲不通音讯，直到得知父亲恢复教授职称，并领回了小楼，她才恍然醒悟与父亲断绝关系是一个错误，于是给父亲写了一封长信，忏悔过去，表示要回到父亲身边照料他，并使他的“学术研究后继有人”。兰亭老人受了感动，便亲自出面，要求市人事部门从东北调回了女儿。可是，何子桢对父亲的生活和学术研究丝毫也不关心，她关心的只是怎样从父亲那里括取钱财，竟然要把他多年来好不容易搜集到的孤本善本书籍去换取一堂新沙发!渐渐地，兰亭先生由希望而痛心，对女儿的态度冷到了冰点。"},{"type":"paragraph","text":"觊觎里湖小屋的还有已离休的前孙局长，也就是当年把何兰亭打成右派出过不少力的孙副科长。他对何氏父女的情况研究多时，知道兰亭老人不满女儿，更知道老人早已藏“贤”于心。他处心积虑的是自己怎样重回故屋，便千方百计挑动何子桢与那个“贤”竞争，以便坐收渔利。"},{"type":"paragraph","text":"孙仲文猜的“贤”确实就是何兰亭心目中的“贤”，亦即本市越剧团的著名演员贺帼英。二十八年前，十七岁的贺帼英首先上演了何兰亭改编的《窦娥冤》，把个含冤受屈、至死抗争的封建时代旧女子窦娥演得入木三分。通过排练此戏，她不但在技艺上大有长进，也对何兰亭的治学作风和凛然正气留下了深刻印象，产生了拜在门下学习戏曲知识的愿望。事后，贺帼英厄运迭至，但她却丝毫不悔，继续悄悄地与已经戴帽的何兰亭书信往来，并在他指导下苦苦攻读元明杂剧散曲。何兰亭在东海边农场劳改，贫病交加、举目无亲，她毅然冒着风险，顶着老人女儿何子桢的名义前去探望，在一位好心的管教人员的帮助下，精心照料老人，使老人身心都得到很大安慰。回来后，她又四处奔走，使何兰亭得以“场外就医”。当她从农场接何兰亭时，那位管教亲自把他们送上车站，握着贺帼英的手说:“老教授有了你这样天沦不灭的女儿，晚年也可得到慰藉了!”三十年的风雨，就这样把这异性两代人的感情深深连结在一起。何兰亭回到小楼后，贺帼英仍时时来向他讨教，协助老保姆照顾他的生活。兰亭老人也悉心指导，鼓励她推陈出新，在戏曲研究和实践上多出成绩。贺帼英和她的从事地质工作的丈夫还在暗中一直为寻找《元人杂剧续探》遗失稿而努力。她一家三口只住着一间小房，然而她从未打过小楼的主意。兰亭老人多次暗示她，她都不加领会。倒是何子桢和孙局长，把她当成了争夺小楼的最强劲对手，拚命要“挤”掉她。"},{"type":"paragraph","text":"出黄梅、入炎夏，何兰亭老人病入膏盲。他愈发急着向贺帼英传授自己的广博知识，同时，对寻找小楼的继承人也更焦急。恰在此时，老保姆把何子桢串通孙仲文，要把兰亭老人的孤本珍书卖掉的消息报告老人。兰亭老人大怒，对女儿彻底绝望了。何子桢以为这是贺帼英挑拨的，羞恼之下，写下起诉书到法院控告贺帼英。为了打赢官司，她托人到里湖律师事务所延请律师李功璞当自己的诉讼代理人。"},{"type":"paragraph","text":"李功璞律师，就是当年东海边劳教农场的那位好心的管教。他一向铁骨铮铮、仗义执言。他还记得“何子桢”在父亲危难时的德行，决定出面代她诉讼。可是当他来到何兰亭家了解情况时，正好贺帼英也来到何家。前些日子，她在外地打听到一位研究者，持有一部很象《续探》遗稿的手写资料，只是那资料署着“路遗花”的名。贺帼英特地先回来，向老人报告此行，不料正在何家遇到了李功璞。李功璞详细了解了事实真相，深受感动。"},{"type":"paragraph","text":"时隔不久，又一个消息从小楼传出:何兰亭委托李功璞律师全权办理里湖小楼产权有关事宜。何子桢、孙仲文等人都急忙赶来笼络李大律师。李功璞一概笑面相迎，只是悄悄作着安排。不多日，他分别通知有关人限时到何家听候宣布兰亭老人的遗嘱。当着众人的面，何子桢向弥留之际的父亲跪下，乞求老父把小楼留给她，但老人不为所动。李功璞律师郑重地代老人宣读了遗嘱:"},{"type":"paragraph","text":"兰亭拟决小楼让贤，选择有志于戏曲研究而有所成就、品德兼优者，继承吾所遗小楼之所有权，俾能著书立说，有所贡献。里湖小楼悉由本市越剧团演员贺帼英同志全权处理，所有兰亭著作、手记、资料、书画全归贺帼英同志管理……特委托李功璞律师监督执行。"},{"type":"paragraph","text":"听罢律师宣读，兰亭老人含笑逝去。孙仲文、何子桢等人纷纷向李功璞律师问罪，声言要调查他做的手脚。李律师嘿嘿一笑，圆瞪小眼，说:“我晓得你们不会善罢甘休!我，李功璞，法定的律师，一不怕闲言碎语，二不怕再发配到东海，你们各位八仙，尽可各显神通!”"},{"type":"paragraph","text":"丧事一罢，贺帼英就请了假去追踪“路遗花”了。"},{"type":"paragraph","text":"(魏达嘉缩写)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\05\\865A031001.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}