{"books":[{"id":"maoistlegacy.de-193","name":"中共山西省委办公厅转发《关于加强对已定性处理的‘三种人’和犯有严重错误的人管理教育工作的意见》的通知","author":"中共山西省委办公厅","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"中共山西省委办公厅转发《关于加强对已定性处理的‘三种人’和犯有严重错误的人管理教育工作的意见》的通知","dates":[{"year":1987,"month":4,"day":9}],"is_range_date":false,"authors":["中共山西省委办公厅"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共山西省委组织部, 干审工作文件选编, 276-280","tags":[{"name":"三种人","type":"主题/事件"},{"name":"山西","type":"主题/事件"},{"name":"思想教育","type":"主题/事件"},{"name":"严重错误","type":"主题/事件"},{"name":"整党","type":"主题/事件"}],"parts":[{"type":"title","text":"中共山西省委办公厅转发《关于加强对已定性处理的“三种人”和犯有严重错误的人管理教育工作的意见》的通知"},{"type":"subtitle","text":"晋办发〔1987〕12号"},{"type":"paragraph","text":"省委整党办公室《关于加强对已定性处理的“三种人”和犯有严重错误的人管理教育工作的意见》，已经省委同意，现转发给你们，请遵照执行。"},{"type":"paragraph","text":"加强对“三种人”和犯有严重错误的人的管理教育工作，是一项长期的任务。各级党委必须引起高度重视，把它作为巩固和发展整党成果的一个重要内容，列入议事日程，制定有效措施，切实抓紧抓好，促进已定性处理人员的思想转化。"},{"type":"paragraph","text":"一九八七年四月九日"},{"type":"paragraph","text":"关于加强对已定性处理的“三种人”和犯有严重错误的人管理教育工作的意见"},{"type":"paragraph","text":"整党工作开展以来，我省各级党组织认真贯彻执行中央关于清理“三种人”工作的方针、政策，核查工作取得了显著成绩。现在，百分之九十以上的核查对象已经结案。“三种人”和犯有严重错误的人定性处理之后，大多数党组织把对他们的管理教育工作，当作巩固整党成果的一件大事，提到重要议事日程，切实加强了领导，采取了有力措施，收到明显效果。目前，大多数已定性处理人员的态度和表现是好的和比较好的，他们情绪稳定，能够认识和改正错误，遵纪守法，努力工作，少数人还有立功表现。但在一些地方和单位还存在不少问题。有的职责不明，无人管理；有的没有得力的办法和措施；有的思想麻痹，定而不管，放任自流，甚至在安排工作和生活时对这些人予以照顾，个别人甚至对“三种人”姑息纵容。在这些地方和单位，有的定性处理对象不服从组织分配，长期不上班；有的隐蔽地或公开地进行串连活动，散布流言蜚语，攻击党的领导；有的不思悔改，"},{"type":"paragraph","text":"利用派性和各种关系网，图谋翻案，或者诬告好人；有的打着“政治上丢了经济上补”的如意算盘，公然违反法律和党的有关政策，经商办企业，牟取非法收入；甚至有个别人携带巨款叛逃，等等。这些人虽然是极少数，但影响很坏，危害很大，是目前破坏安定团结政治局面和经济建设的一个不可忽视的方面，必须引起各级党组织的高度重视，下决心把管理和教育工作抓紧抓好。为此，提出以下意见："},{"type":"paragraph","text":"一、要切实加强领导，明确职责"},{"type":"paragraph","text":"对已定性处理的“三种人”和犯有严重错误的人的管理和教育工作，是各级党组织思想政治工作的一项内容，是一个长期的任务。各级党组织应把它作为一项日常工作，列入议事日程，定期研究。领导同志要通过调查研究，听取汇报，与定性处理人员亲自谈话，做家属的思想工作等形式，及时了解和掌握他们的思想状况和表现，发现问题，及时解决。具体管理教育工作，要在党委统一领导下，由各级组织、人事和劳动部门互相配合，分工负责。各级组织、人事和劳动部门，从现在起，就要派出工作人员，协同核查工作部门进行工作，了解情况，为做好管理教育工作创造条件。同时，各级核查部门应将已定性处理人员的名单和以后新定人员的名单及有关情况及时抄送同级组织、人事、劳动部门。"},{"type":"paragraph","text":"二、要有具体的管理教育办法和措施"},{"type":"paragraph","text":"对于“三种人”和犯有严重错误的人，除了其中极少数不肯改悔者外，要立足于教育和挽救，把他们重新改造成为对党、对人民有用的人，因此，既要严肃指出他们错误的严重性和危害性，又要给他们指明前途和出路，做好思想转化工作。在定性处理之后，要根据他们的情况，及时分配到那些政治领导坚强，有利于进行教育改造的非要害部门或本部门的下属单位做适当的工作，有技术专长的，还要注意发挥其一技之长。过去确实安排不当的，应加以调整，但不能随便调动。在管理教育上，要有专人负责，定期组织他们学习，听取思想、工作汇报，组织他们参加一些有教育意义的社会活动。此外，要建立必要的请销假制度、考核制度、奖惩制度等。对认错改错，表现好的，要给以鼓励。对拒绝分配，长期不上班，或坚持错误，继续搞派性活动和其它违法活动的，要视情节轻重，给予批评或必要的处分；触犯刑律的，要交司法部门依法追究刑事责任，决不能姑息迁就。"},{"type":"paragraph","text":"三、要严格按党的政策办事、促进他们的思想转化"},{"type":"paragraph","text":"对已定性处理人员，在政治上，既不要歧视，也不要无原则迁就；在生活待遇上要与其他职工一视同仁，既不能克扣，随意降低，也不能无端照顾。他们的工资和其它福利待遇，要严格执行党的有关政策规定，一律以新分配的工作职务评定和安排，不得仍旧享受其核查前所任领导职务的待遇。确定和晋升学术、技术、业务职称，凡条件合格的，应不受影响，在分配住房、困难补助、发放奖金等生活福利待遇方面，应与普通职工一样对待。原享受领导干部住房待遇的，应将标准适当降低。凡被定为“三种人”的离休干部，可保持原享受待遇，但不能再予提高。要严格执行党的不株连亲属子女的政策，做好已定性处理人员家属和子女的工作，教育他们积极协助组织做好工作，促进已定性处理人员的思想转化。总之，对已定性处理的人员要在工作和生活上给出路，鼓励他们改造，帮助他们进步。"},{"type":"paragraph","text":"关于已定性处理人员要求停薪留职外出工作的问题，一律不予允许。对于已经停薪留职和外出受聘担任领导职务的要纠正过来，立即通知本人返回；属于擅自离职又不听劝告的，要加重处理。"},{"type":"paragraph","text":"以上意见如无不妥，请批转各地、各部门执行。"},{"type":"paragraph","text":"中共山西省委整党办公室"},{"type":"paragraph","text":"一九八七年三月三日"}],"alias":""},"tags":[{"name":"山西文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}