{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"尼雷尔总统和夫人举行答谢宴会","authors":[],"dates":[{"year":1981,"month":3,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"尼雷尔总统和夫人举行答谢宴会"},{"type":"paragraph","text":"尼雷尔强调同中国方面的会谈极其有价值，两国之间团结更加巩固赵紫阳重申中国属于第三世界，永远同第三世界各国同呼吸共命运"},{"type":"paragraph","text":"新华社北京3月25日电  坦桑尼亚总统朱利叶斯·克·尼雷尔今晚在他和夫人举行的答谢宴会上强调说，他这次同中国方面举行的会谈是极其有价值的，它使我们两国之间团结的长城更加巩固。"},{"type":"paragraph","text":"国务院总理赵紫阳在宴会上讲话重申中国是发展中国家，属于第三世界，永远同第三世界各国同呼吸、共命运。他说，这是我国外交政策的一个基本出发点。加强同第三世界国家，特别是同非洲国家的友好合作，是我们坚定不移的方针和政策。"},{"type":"paragraph","text":"今晚的宴会在人民大会堂宴会厅举行。人大常委会副委员长谭震林，国务院副总理陈慕华、姬鹏飞，副总理兼外长黄华，对外文委主任黄镇，前中国驻坦桑尼亚大使李耀文，政府其他部门的负责人，北京市人民政府、对外友协的负责人，中国驻坦桑尼亚大使何功楷等出席了宴会。"},{"type":"paragraph","text":"在洋溢着中坦两国亲切友好气氛的宴会上，尼雷尔和赵紫阳先后讲话。尼雷尔在讲话中说，中国和坦桑尼亚之间的友谊和了解对坦桑尼亚来说，是非常有益和令人欣慰的。他说：“我国是一个不结盟国家——不同任何超级大国结盟。我们愿意与所有接受人类平等和尊重一切主权国家领土完整的原则的国家建立友好关系。我们发展友谊的愿望是非常真诚的。”"},{"type":"paragraph","text":"他说，中国在国际事务的各个方面都有自己十分明确的观点，但是坦桑尼亚从来没有感到来自中国的压力。我以前曾经说过，这个国家是怎样尊重其他国家的主权；我现在还要这样说，因为这不是一个大家都有的美德，尤其是对大国来说。"},{"type":"paragraph","text":"尼雷尔说，超级大国的争夺使世界变得对小国非常危险。但是我们不能放弃我们来之不易的独立。我们必须尽自己最大的努力捍卫我们的自由，并且为在人与人、国与国之间公正的基础上缓和世界紧张局势做出我们力所能及的贡献。在这个问题上，第三世界国家之间的友好合作是非常重要的。"},{"type":"paragraph","text":"他说，现在的国际经济制度需要加以改革；而没有世界上穷国的协调行动，就没有进行改革的希望。我们和其他第三世界国家一起，要求世界建立一个新的国际经济秩序，在这种新秩序下，穷国将少受一些市场经济必然产生的剥削。他说，我们坦桑尼亚人期望同中国在国际经济领域中进行合作。"},{"type":"paragraph","text":"赵紫阳在讲话中指出，双方在过去几天的会谈和交谈中，对许多重大国际问题的看法基本是一致的。双方对中坦已有的友好关系表示十分满意，并对这种友好关系的巩固和发展充满着信心。"},{"type":"paragraph","text":"赵紫阳在谈到加强第三世界关系时说，在当前超级大国加紧争夺，使世界局势日益紧张、动荡和复杂的情况下，第三世界各国增加交往，增进相互了解和友谊，加强彼此的团结与合作，是十分必要的。它不仅有利于我们各自国家的建设，也将对维护世界和平发挥巨大的作用。"},{"type":"paragraph","text":"赵紫阳说：“坦桑尼亚地处东南部非洲，在支持南部非洲民族解放运动中处于前线地位，并且作出了巨大的贡献，我们一向表示钦佩。对于坦桑尼亚朋友和非洲各国在前进中面临的维护民族独立和发展民族经济的艰巨任务，我们一向深表同情和支持。今后，在你们克服困难继续前进的道路上，中国政府和人民仍将一如既往，坚定地同你们站在一起。”随同尼雷尔总统来访的坦桑尼亚贵宾，坦桑尼亚驻中国大使卢辛德和夫人，大使馆外交官员出席了宴会。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"赵紫阳","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}