{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于《海端罢官》的自我批评","authors":["吴晗"],"dates":[{"year":1965,"month":12,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吴晗"},{"type":"paragraph","text":"一、我为什么研究海瑞?"},{"type":"paragraph","text":"一个多月来，各地报刊发表了许多批评和讨论《海瑞罢官》的文章(我只看到一小部分)，对我极有启发，帮助，使我认识了错误，从而在此基础上，重新研究、认识海瑞。也通过这次的批评，讨论，对过去长时期没有解决的若干问题，各方面都各抒己见，展开百家争鸣，分清是非，端正立场，从而导致问题的解决，取得一致意见，提高学术水平，这是一件非常可喜的好事，值得高兴。"},{"type":"paragraph","text":"我研究海瑞，是一九五九年、一九六○年两年中的事。把这些文章写作时间排一个队:"},{"type":"paragraph","text":"一、《海瑞骂皇帝》发表于一九五九年六月十六日《人民日报》，后来编入《海瑞的故事》。"},{"type":"paragraph","text":"二、《论海瑞》发表于一九五九年九月二十一日《人民日报》，收入《灯下集》页一四六——一六八。"},{"type":"paragraph","text":"三、《海瑞的故事》编入《中国历史小丛书》，第一版题记的时间是一九五九年十一月十四日。"},{"type":"paragraph","text":"四、《海瑞》一九六○年《新建设》第十、十一期合刊，收入《春天集》页二二八——二三七。"},{"type":"paragraph","text":"五、《海瑞罢官》北京出版社本的前言写明一九六○年十一月十三日七稿，发表于一九六一年初的《北京文艺》，二月间由北京京剧团演出，八月间加上一篇序，出单行本。"},{"type":"paragraph","text":"除了《海瑞罢官》的序文以外，都是一九六○年以前写的。"},{"type":"paragraph","text":"和写作时间联系起来的问题是为什么要写《论海瑞》，《海瑞罢官》要人们“学习”些什么东西?"},{"type":"paragraph","text":"一九五九年八月二日至十六日在江西庐山举行了中国共产党第八届中央委员会第八次全体会议，会后发表了公报。公报指出“全会要求各级党委坚决批判和克服某些干部中的这种右倾机会主义的错误思想。”接着八月二十七日《人民日报》发表了“反右倾，鼓干劲，为在今年完成第二个五年计划的主要指标而斗争”的社论，《红旗》杂志第十七期发表了《伟大的号召》的社论。"},{"type":"paragraph","text":"我的《论海瑞》是在公报、社论发表后写的，九月十七日写成，即在《人民日报》社论发表后的第二十天。文章最后说:“有些人自命海瑞，自封‘反对派’，……广大人民一定要把这种人揪出来，放在光天化日之下，大喝一声，不许假冒!让人民群众看清他们的右倾机会主义的本来面目，根本不是什么海瑞!这样看来，研究海瑞，学习海瑞，反对对于海瑞的歪曲，是有益处的，必要的，有现实意义的。”①这篇文章在那个时候是反对右倾机会主义的，反对假冒、歪曲海瑞的。"},{"type":"paragraph","text":"《海瑞罢官》在一九五九年底动笔，是在《论海瑞》的基础上写成的。在前言中说:“他又是忠于封建统治阶级的忠臣，他的一切政治作为都是为了巩固封建统治阶级的长远利益出发的。……(剧本)正面主角是海瑞。对立面是退休宰相徐阶和他所代表的官僚地主集团。这个集团明朝称为乡官。……(剧本)描写封建时代政治的黑暗腐败，乡官的豪横，人民被压迫奴役的惨状。……这个戏着重写海瑞的刚直不阿，不为强暴所屈，不为失败所吓倒，失败了再干的坚强意志。表现的是封建统治阶级的内部斗争，左派海瑞和以徐阶为首的右派——官僚地主集团的斗争。海瑞是封建统治阶级的忠臣，但是他比较有远见，比较接近人民，他为了本阶级的长远利益，主张办一些对当时人民有利的好事，限制乡官的非法剥削，触犯了本阶级右派的利益，展开了激烈的斗争。在这场斗争中，海瑞丢了官，但他并不屈服，不丧气。”"},{"type":"paragraph","text":"现在检查起来，《论海瑞》这篇文章，在论点上，在评价上，缺点、错误是很多的。特别是缺乏阶级分析。在思想认识上，主观地要突出海瑞好的一面，越写越片面，把海瑞的历史地位评价过高了；只讲优点，少讲或不讲缺点，把海瑞写成一个封建时代非常高大、完整无缺的政治家，说他“为了巩固封建统治阶级的长远利益，减轻农民和市民的负担，向贪婪腐朽的封建官僚大地主斗争了一生。”说他“对农民和地主打官司的案件，他是站在农民一边的。海知县，海都堂是当时被压迫、被欺侮、被冤屈人们的救星。”“我们肯定歌颂他一生处处事事为百姓设想，为民谋利。”在《海瑞的故事》中，说他“象海瑞这样爱护人民，一切为老百姓着想。”等等，都是浮夸的，自相矛盾的，不符合历史实际的。文章的开头说他“为了巩固封建统治阶级的长远统治。”中间说他“在主观上和客观上都还是忠君爱国的。”“他受了严格的封建教育，遵守封建礼法，在政治上也必然道往古，称先王，维护封建统治阶级的利益。”既然肯定了他是站在封建统治阶级立场上的，怎么又有可能同时站在农民一边呢?一个人同时可以站在对立着斗争着的两个敌对阶级的立场上吗?由此看来，历史上海瑞的立场并没有错，是我的立场错了。这是严重的根本性质的错误。"},{"type":"paragraph","text":"至于《海瑞罢官》问题就更严重了。写这个剧本的目的性是什么，在当时是不清楚的，糊涂的，虽然自以为写的是当时封建统治阶级的内部斗争，历史研究、历史剧要为当前的政治服务，这个剧本和一九五九年、一九六○年的现实生活又有什么关系呢?而且，在海瑞作应天巡抚的九个月中，(我在论文和剧本中都错写成七个月)不是没有阶级斗争，相反，农民反对地主阶级的斗争还很激烈，为什么不写两个对立阶级的斗争，而写统治阶级的内部斗争呢?回忆起来，那时候想的只是要写一个在封建时代有正义感有斗争性的人物，因为他一生作官的四个时期，任淳安知县时期已经有旧戏《五彩舆》《大红袍》这类戏了。在北京作京官时期，已经有新戏《海瑞上疏》了，最后在南京作官时期，时间虽然有两三年，却没有做出什么可以描写的大事。只有任应天巡抚时期，过去还没有人写过戏，可以写。在这个时期，他主要做了清丈，推行一条鞭法，修吴淞江，除霸，退田五件事，前三件事不好写，就选择了除霸和退田两件事作为主题，前四稿是以退田为主题的，经过讨论，认为退田是改良主义的措施，没有意义，第五稿以后才改为以除霸为主题，退田退居陪衬地位，九场戏中有六场是写除霸的，却没有想到在当时海瑞即使除了个把恶霸，根本不会触动整个封建统治阶级的什么利益，性质会有什么改变，又有什么意义呢?“古为今用”“厚今薄古”的原则在当时一点也没有想起过，完全是为古而古，为写戏而写戏，脱离了政治，脱离了现实。是资产阶级思想在指导着，而不是无产阶级思想在指导着。无产阶级的文学、艺术都必须为当前政治服务的不可动摇的原则，完全忘记了。"},{"type":"paragraph","text":"从《论海瑞》到《海瑞罢官》定稿，中间隔了一年多时间。这一年多时间，全国人民在前进，而我却停留在原地，没有迈开一步。而且《论海瑞》假如有一点点现实政治意义的话，《海瑞罢官》却一点时代的气息也闻不到了，我不但落伍，并且是后退了。"},{"type":"paragraph","text":"一句话，我忘记了阶级斗争!"},{"type":"paragraph","text":"二、苏松地区的阶级斗争和退田"},{"type":"paragraph","text":"《海瑞罢官》是以除霸为主题的，但是许多批评的文章却把笔锋指向退田这件我认为是陪衬的事上，这是有道理的。因为从海瑞强迫乡官退田说是改良主义的措施，《论海瑞》中说过:“不改变生产关系，简单地要求大地主退还侵占农民的部分田地，少剥削些，农民的苦楚减轻一些，无论事实上做不到，即使做到了，也还是封建的剥削的社会，地主剥削农民的关系依然不变，问题还是没有解决，也是不可能解决的。在当时情况下，这是不可能解决的社会矛盾。……海瑞没有也不可能从本质上认识和解决这个矛盾。”这是一方面。另一方面，当地农民、特别是松江的农民，乡官们骂他们是“刁诈之徒”，是“刁民”，多年来一直在告乡官夺产的状，海瑞到松江，“告乡官夺产者几万人”，告状的时间如此之长，告状的人如此之多，这不是阶级斗争的一种低级形式，又是什么呢?"},{"type":"paragraph","text":"为什么有这么多人告乡官夺产的状呢?这要从苏松地区的农村经济情况来分析，从阶级斗争的角度来分析。"},{"type":"paragraph","text":"从明朝一个朝代的情况来说，和其他封建王朝一样，存在着两个对立的阶级、被统治阶级和封建统治阶级、农民和地主、被剥削者和剥削者的斗争。从时间前后来说，明朝初期由于经过长期战争，数量很大的地主分子由于武装反抗农民起义军的进攻，大量地被消灭了；元朝官僚、宫廷所拥有的大量土地也因政权的被推翻而变成官田；由于长期战争所带来的人口剧减，特别是长江以北地区，地旷人稀，土地高度集中的现象发生了变化，明朝政府把无主的、抛荒的土地分配给无地的农民，就这样，在明初几十年中，土地的一部分是由个体农民分散经营着的，阶级矛盾有了一定程度的缓和。但从地区来说，长江以南的东南地区旧地主阶级不象北方那样，大量地被战争所消灭，相反，他们中间的一部分参加了明王朝政权，不止保存了原来拥有的土地，还有所增加，有所发展；还由于明初建都南京，成群新贵族、公侯将帅都成为新兴的大地主了，东南地区的土地集中现象逐步增加了，和北方的情况有所不同。这就是明初几十年中，南方各地不断发生农民起义，而北方地区却比较安定的经济原因。"},{"type":"paragraph","text":"随着时间的不断推移，东南地区土地集中的情况也不断跟着发展，阶级矛盾也就随之日益尖锐化了。"},{"type":"paragraph","text":"但是，这只是一般的基本的情况。就苏松地区而说，还有其特殊的和其他地区不同的情况。"},{"type":"paragraph","text":"第一，苏松地区的田赋特别重，明代全国实物税收约三千万石左右，苏州一府七县占二百八十一万石，松江一府三县占一百二十一万石。苏州垦田数只有九万六千五百零六顷，占全国垦田总数百分之一点一，交纳税粮呢，却占全国税收百分之九点五。③松江垦田数只有四万七千一百五十六顷，比苏州少一半。④苏州一府比浙江一省的负担还重，松江三个县的负担等于浙江一省的百分之四十弱。第二，是这两府的官田特别多，明朝全国官田数为全国垦田数七分之一。⑤苏州垦田总数内官田为六万五千零三顷，民田为三万四千六百九十七顷。⑥大致官田占三分之二弱，民田占三分之一强。松江府垦田数内官田为三万九千八百五十六顷三十三亩，民田却只有七千三百顷二十三亩。⑦官田的比例就更大了，官田占总数七分之六弱，民田只占七分之一多一点。官田和民田是怎样形成的呢?“这是因为从南宋以来，由于这一带土地肥沃，经济发展，贵族、官僚用种种方法兼并土地，(从贾似道搞公田起)到了政治局面发生变化，旧的贵族、官僚被推翻了，他们所占有的土地就被没收为官田，经过多次变化，官田就越来越多，民田就越来越少了。到明太祖(朱元璋)取得这带地方以后，又把原来(东吴张士诚)的豪族地主田地没收为官田，并且按私租收税，这样，这带地方的官田租税就特别重了。”⑧官田只是个名目，并不是由官府直接经营的田地。官田比民田赋税重多少呢?“今天下财赋多出吴中，吴中税法未有如今日之弊者也。……吴中有官田，有民田，官田之税，一亩有五斗六斗至七斗者，其外又有加耗，主者不免多取，盖几于一石矣。民田五升以上，似不为重，而加耗愈多，又有多收之弊也。田之肥瘠，不甚相远，而一丘之内，只尺之间，或为官，或为民，轻重悬绝，细民转卖，官田价轻，民田价重，贫者利价之重，伪以官为民，富者利粮之轻，甘受其伪而不疑，久之民田多归于豪右，官田多留于贫穷，贫者不能供，则散之四方以逃其税，税无所出则摊之里甲，里甲坐困，去住相牵，同入于困。……田之税既重，又加以重役，今之所谓均徭者，大率以田为定，田多为上户，上户则重，田少则轻，无田又轻，亦不计其力之如何也。故民惟务逐末而不务力田，避重役也。……所谓重役者大约有三，曰解户，……曰斗库，……曰粮长，……三役之重。皆起于田，一家当之则一家破，百家当之则百家破，故贫者皆弃其田以转徙，而富者尽卖其田以避其役，吴下田贱而无所售，荒而无人耕绩，此之故也。”⑨说这话的人是明武宗时退休宰相王鏊，比海瑞早几十年，他说的苏松地区经济情况是和海瑞任应天巡抚时期没有很大差别的。官田田赋比民田要重十倍，而且民田多归于豪右，官田多留于贫穷。这样，把重赋都转嫁到自耕农身上，自耕农的日子便越发不好过了。第三，由于以上原因，苏松地区人口就日益减少，据明史地理志"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"浙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}