{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从华尔“洋枪队”看美帝国主义的侵略罪行","authors":["近通"],"dates":[{"year":1960,"month":8,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"近通"},{"type":"paragraph","text":"今年8月是太平天国第一次向上海进军的一百周年。一百年前，从1860-1862年在太平军杰出的将领李秀成的率领下，连续向上海发动了三次英勇进军。在太平军向上海进军时，美国侵略者公开地组织反革命武装，疯狂地抗阻太平军，充分地暴露了美国侵略者是中国人民最凶恶的敌人。在太平军英勇的打击下，美国侵略者的反革命武装遭到可耻的惨败，外强中干的纸老虎本质暴露无遗。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"1860年5月，太平军为了巩固首都南京，发展革命，在李秀成和陈玉成的指挥下，第二次大破南京城外的清军“江南大营”，并乘胜追击，在不到五十天的时间内，以破竹之势解放了常州、无锡，苏州、昆山、嘉定、青浦、松江等重要城镇，逼近上海。当太平军胜利进军、进逼上海的时候，上海的中外反动派大起恐慌。英国侵略者深知如果太平军解放了外国侵略者侵略中国的基地上海，将意味着什么。于是首先勾结清政府的江南统治集团，以华尔为中心，组织反革命武装—— “洋枪队”向太平军进攻。"},{"type":"paragraph","text":"美国侵略者以华尔“洋枪队”阻击太平军解放上海这一事实，充分暴露了美帝国主义想绞杀太平天国革命的野心，以致自己也不能说这是所谓“美国对华的传统不干涉政策”，于是就捏造出一套什么华尔的行为是他由个人行为，与美国政府无关的谬论。以后的为美国侵略政策辩护的中外反动学者也一再重复这种论调。美国侵略者当实在无法解脱它干涉太平天国革命的罪责的时候，竟不惜无耻地捏造和歪曲事实。这种作法十分愚蠢。事实上；以华尔为中心组织“洋枪队”干涉太平天国革命，乃是美国侵略者干涉政策的必然产物。还在1858年，太平军从武昌扬帆东下，势力普及于长江流域一带时，美国驻华公使马沙利就向美国国务卿麦西作出报告，制定了美国干涉太平天国革命的纲领，即“美国的最高利益，在于支撑中国(按:指清政府)……而不是看着中国变成为无政府状态蔓延的场所。”(一)同时，驻在上海的美国政府人员也以火轮船帮助清朝反革命军队向太平军进攻。但是美国侵略者这时还要向清政府进行勒索，要求清政府允许它扩大经济侵略，取得更大的侵略特权，用马沙利自己的廉洁，即“有了这些权益，美国才能以违犯美人权益为借口，出面干涉。”1664年夏，美国驻华公使麦克莲在考察了镇江、南京回到上海以后，也向两江总督怡良提出:只要清朝政府允许美国商人“将各货运至镇江、金陵、汉口等处销售”，把美国在“最惠待遇”下取得的五口通商权利，修改扩大为新的条约，美国则“情愿随从官军，从上海起，一路剿办逆匪，开通长江”。因此，美国侵略者就暂时采取以虚伪的“中立”为幌子的所谓观望政策。到了1800年6月，李秀成率领大军以强大的攻势进逼上海；美国侵略者感到侵华的根本利益受到严重威胁，但这时正值美国南北战争期间，无力派遣更多的海陆军到中国进行干涉太平天国革命的战争，同时，不愿抛弃它一贯采用恶毒的假中立真干涉的手法，于是就指使华尔组织“洋枪队”，准备阻击太平军。如美国侵略者后来所供认:认为以华尔组织“洋枪队”阻击太平军这种方法，使资本主义侵略各国能帮助清朝政府镇压太平天国革命，而又不致在它们本身之中和它们对清朝政府的关系上引起任何困难问题。四、正是出于这样的考虑，华尔组织“洋枪队”受到了当时上海美国侵略商人的极力鼓励和支持，而且还“经过美国驻上海领事同意。”六从上述可见，华尔组织“洋枪队”正是美国侵略政策的具体体现，而那种认为华尔这样做是他个人的行为，与美国政府无关的谬论显得多么可笑。美国侵略者的这种捏造，从我们在后面的叙述中还可以看到，在后来仍不断地被美国驻华代表与美国国务院本身对待华尔的态度所揭穿，而从这种捏造，只能使我们进一步认清美国侵略者一贯特别喜爱采取假中立真干涉的手法及其虚伪而又凶恶的侵略本性。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"华尔是一个美国军事流氓。当1847年，他十六岁的时候，就服务于美国的飞剪式鸦片船来到中国。1851年，他第二次来到中国，又在上海吴淞口的一只美国鸦片船上工作。他除了一再来中国外，在1859年前还参加过美洲的臭名昭著的海贼队，在墨西哥、尼加拉瓜和南美一带从事抢劫。在克里米亚战争时，他还参加法国军队对俄作战。1850年他第三次来到中国。到上海后，由美商介绍，他受雇于孔夫子号炮舰。这是美国制造的汽轮，由美方卖给清政府用来攻击太平军的。这就是说，他已经参加干涉太平天国革命的无耻勾当了。当太平军逼近上海时，在美国驻上海领事马辉的指使下，华尔拟定了一个组织外籍军队，协助清政府抵抗太平军的计划，并向上海的大买办兼清政府的粮道杨坊和苏松大道吴煦陈述。在这之前不久，由于太平军解放苏、常各府县，大批地主豪绅涌进了上海。当时的上海变成了地主买办聚集的巢穴。在他们的要求下，上任不久的署理江苏巡抚薛焕则已奏请借用外国兵来镇压太平军。所以，杨坊这时看到华尔的计划如获至宝、喜出望外，大加称赞，认为这个计划“是正确可行的”。苏松太道吴煦和署理江苏巡抚薛焕也大力支持这个计划。这样，美国侵略者就与江南统治集团的代表人物勾结起来，募集一批包括美、英、法、意、菲、德国的流氓，组织“洋枪队”，加以新式训练和装备，准备用来阻击太平军。华尔自充这支欧美资产阶级联合镇压中国革命军事组织的头目，另以两个美国流氓白齐文和法尔思德为副手。这支军队又一支国际“劫掠队”。"},{"type":"paragraph","text":"中外反动派从他们的反动立场出发，处以为华尔的“劫掠队”可以战胜太平军，阻止太平军向上海进发。 但他们和一切反动派一样，根本不可能正确地估计革命人民的无穷尽的力量，在英勇的太平军面前，华尔的劫掠队，却一再吃败仗。1860年6月，华尔带领劫掠队向守卫松江的太平军进攻，“第一仗就被太平军打得大败，兵卒死伤很多”。7月，当驻松江的太平军整队出发，进军上海，而“城中止留老弱数百名，城门不闭”时，华尔钻了这个空子，偷偷地进入松江城。侵略者为了要宣扬华尔的所谓“辉煌战线”，竟捏造出什么“用大炮炸药轰城，与太平军发生肉搏战”的一片鬼话。但在8月的两次青浦战斗却证明华尔的“辉煌战绩”原来是大败而特败。华尔妄图侵占青浦，以阻止太平军的攻势，他的劫掠队和清军万余人呼应前进。在太平军英勇打击下，“鬼军大败，杀死鬼兵六、七百从”，几乎所有的“官佐”都受了伤，华尔本人也受了重伤，狼狈逃回松江。在华尔和清军第二次向青浦进攻时，又被太平军打得落花流水，溃不成军。“华尔传”的作者美国人卡希尔这样写道:第一次青浦战斗惨的失败”。"},{"type":"paragraph","text":"华尔的劫掠队虽然一再吃败仗，但美、英、法侵略者为了干涉太平天国革命，仍然十分重视这一支国际反革命武装组织。在1861年，外国侵略者除了大力增驻上海的正规军之外，还着手扩大和加强华尔的劫掠队。当时的美国驻华公使蒲安臣，在他的公开支持清政府镇 压太平天国革命主张为国务卿西华德批准后，立即训令美国驻上海领事:美国应赞成中国自选组织军队而雇用外人训练华兵。这就是说，应该扩大华尔的军队为中外混合军。同时，英国驻华海军怀念贺伯也向华尔建议；招募华兵，加入训练。到1862年初，华尔的劫掠队增到五千人左右。这时，为了表示对这一支国际劫掠队的重视，清政府江苏巡抚薛焕竟无耻地奏请将这支劫掠队改名为“常胜军”。"},{"type":"paragraph","text":"1862年1月，太平军军在控制了整个江浙地区后，李秀成再度分五路向上海进军。同年5月，又集中大军于上海附近各地，三度进攻上海。这时，美、英、法侵略者公开组织反革命联军，并要求和协助李鸿章将淮军运至上海，以抗击太平军的进攻。而华尔的劫掠队虽然有英、法联军、李鸿章的淮军与之联合作战，但还是经常吃败仗，实在称得起“常败军”。"},{"type":"paragraph","text":"1862年2月，华尔和英军联合进攻高桥。守卫高桥 的太平仅有五百人。当时人民为了反侵略者。热烈支持太平军，纷纷参军，仅高桥一地就有四千多农民加入了太平军的队伍。他们武器不够，多数以竹矛作战，但这是反侵略者的战争，正义的战争，所以能够抗击侵略者强大武装进攻，几次击退华尔的劫掠队。在作战中，几乎抓着华尔和英海军司令贺伯。英国驻上海领事麦华陀报告说:“幸而那个地方有一只小船，他们得以乘船逃走，不然，一定被太平军捉去了。”在一场激烈的战斗中，太平军又击伤了华尔的副手白齐文。5月，李秀成亲统大军第三次进攻上海，在解放太仓、嘉定后立即分两路进军，将青浦城内的华尔劫掠队包围。华尔从松江来援，也被太平军将他所乘的轮船击毁。在劫掠队企图突围逃命时，太平军活捉了华尔的副 手法尔思德。劫掠队胆破心惊，纷纷奔逃，落水而亡的很多。在取得一系列的辉煌胜利后，正如李秀成所说:“那时洋鬼并不敢与我见仗，战则即败。”甚至清朝的反动头子也不得不承认:“夷人之畏长毛，亦与我同，委而去之，真情毕露。”"},{"type":"paragraph","text":"事实证明，外国侵略者虽然装备齐全，武器精良但是，太平军却能战胜他们。当太平军逼近上海四周，已进至红桥、漕河镇、法华镇、徐家汇、静安寺等地，眼看就要解放上海。可是恰恰在这个时候，天王洪秀全一日三次命令，要李秀成回救天京，结果是把凶恶的敌人从绝处放生了。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"在这几年间，外国侵略者，特别是美国强盗华尔，挟持新式杀人武器，疯狂抗阻太平军向上海进军，虽然遭到太平军的英勇痛击，一败再败，但在中国的土地上，烧、杀、抢、奸，无恶不作，造成为中国人民所永远不能忘记的算不清的血债。如1861年，华尔指使副手法尔思德烧尽松江城外的一切村镇田舍，1862年3月，华尔等进攻肖塘，大肆屠杀，“积尸甚多，街道房屋 中，随处皆是”， “战争完毕后，联军纵火，将全村焚毁”。同年4月，华尔等侵占乍浦后，公开声称“这是大劫掠而特劫掠的一个光荣日子”。“兵士搜索着房屋，发现大量的珍宝——钻石、金银币、贵重衣服。……一个英国兵带走一千六百银元，若干士兵每人带走约五百银元。那时其他的士兵掳走金镯、金耳环、嵌满珍珠和他种玉石的金饰品。……他们拿取银子多到不能抛弃一部分，士兵们拿取之物超过他们所能携带的。”华尔等刽子手除了就地烧杀、抢劫之外，还卑鄙地残杀俘虏。华尔的副手白齐文，捆着被俘的太平军，朝向炮筒，发炮轰击使之成为碎片华尔并亲手把带回的俘虏“斩首开膛”，来满足他的残杀的兽欲。以上所举仅仅是华尔“洋枪队”的罪恶的几个例子，还远不及它所作的罪恶之万一，但已足够使我们看到它对中国人民的残酷手段。"},{"type":"paragraph","text":"1862年9月，华尔这个军事流氓终于在浙江慈谿战役中为英勇的太平军所击毙，使美国侵略者得到了中国人民正义的、应有的惩罚。但美国国务卿西华德却在给驻华公使的训令中说:“中国皇帝为了纪念我们的那位荣耀的公民已经颁下种种荣典，盼你将总统对此所表示的诚挚的满意转达给恭亲王。我们的那位公民正在一个生疏、辽远而又危险的场合显扬他的国家声誉的时候丧命了。因此，美国人民深切地哀悼他死得太早。”西华德在这里说得非常清楚:双手沾满中国人民鲜血的刽子手就是美国的“荣耀公民”；屠杀中国人民、侵略中国、镇压人民革命运动就是显扬美国的“声誉”。这是美国侵略者一贯的、特有的逻辑。以后美国侵略者在反对中国人民的事业中一再应用这个逻辑，其规模则越来越大。美国侵略者自以为这样做就可以把中国变成美国的殖民地，但历史的发展却走向他们愿望的反面。正如新华社1949年在关于美国白皮书的六篇评论中所说:帝国主义的侵略战争以及各种压迫，使中国人的精神发扬起来，从斗争中团结起来，斗争，失败，再斗争，再失败，直至胜利。这就是精神条件，没有这个精神条件，革命是不能胜利的。今天，美帝国主义不也是还在纠合那些美国以及其他国家的所谓“荣耀公民”在亚洲、在全世界显扬美国的“声誉”么?美帝国主义的头子艾森豪威尔不也是还把美国霸占我国神圣领土台湾说成是显扬美国的“声誉”么?因此，我们必须继续把精神发扬起来，无限地发扬这个精神条件，以解放我国神圣领土台湾，粉碎美帝国主义的侵略政策，以至最后在地球上消灭帝国主义。"},{"type":"paragraph","text":"注:(一)丹湼特:美国人在东亚。页一八九。(二)美国众院档案，第一二三号，页二零五，引自卿汝辑:美国侵华史，第一卷，页一四零。(三)咸丰朝筹办夷务始末，卷七二，页三——八。(四)丹湼特前引书。(五)马士:在太平军的日子里，页一七一。(六)刘大年:美国侵华史，页十三。(七)据上海英租界工部局总董估计，到1862年底，逃到上海的“带着许多珍宝的难民”不下五十万人。(八)吴煦档案中的太平天国史料选辑，页一二五:马士前引书，页一七三。(九)贺翼:戈登在中国，见太平天国史料译丛，页一五九。(十)历史研究，一九五八年第二期，页十六。(十一)中国近代史资料丛刊:李秀成自述。(十二)卡希尔:一个美国冒险家，页一二七——三零。(十三)李抱宏:中美外交关系。(十四)王崇武:太平天国史料译 丛，页三五。(十五)中国近代史资料丛刊:李秀成自述。(十六)曾文正公全集，原稿，卷十六，议复调印度兵助剿摺。(十七)呤唎:太平天国外记，中册，页八一。(十八)北华捷报，1862年4月26日。(十九)巴拉斯基:美英资本家是太平天国的绞杀者。(二十)巴拉斯基前引文。(二十一)美国外交文件，1863年，第二卷，页八四九。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}