{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共安徽省委批转省妇联党组关于保护妇女儿童问题的报告","authors":[],"dates":[{"year":1956,"month":8,"day":30}],"is_range_date":false,"parts":[{"text":"中共安徽省委批转省妇联党组关于保护妇女儿童问题的报告","type":"title"},{"text":"各地、市、县委：","type":"appellation"},{"text":"从省妇联党组的报告中看来，目前农村中的妇女、儿童伤亡事故是相当惊人的，应该引起我们严重的注意。有些农业社对保护妇女、儿童工作不重视或釆取漠不关心的态度是错误的。","type":"paragraph"},{"text":"省委同意省妇联党组所提出的解决办法，兹将省妇联报告转给你们，望有重点地进行检查，并根据本地的具体情况，订出切实可行的措施，以免再有类似现象发生。","type":"paragraph"},{"text":" 中共安徽省委一九五六年八月三十日","type":"paragraph"},{"text":"省妇联党组关于保护妇女儿童问题的报告","type":"subtitle"},{"text":"省委：","type":"appellation"},{"text":"根据我们半年来统计及这次党代大会上妇女干部反映，全省上半年在发动妇女参加农业生产过程中，发现妇女、儿童伤、亡、病等事故是严重的。据四十五个县不完全统计，春夏两季生产中，妇女流产、早产的一千二百六十三人，子宫下坠的五百六十九人，累病的四十人,累死三人。六安关田贩乡入春以来即有八个妇女流产。我们在合肥大蜀山社调查了十二个生产队，共有四十六个妇女患子宫下坠病，占十二个队的妇女整半劳力百分之九在（解放前得病的十七人），其中现在不能做活的有十三人(有的走路都困难)，不能做重活的三十二人，占患病人总数的百分之九十七。从年龄上看，十九岁到三十五岁的三十人，占患病人总数的百分之六十五强。患这种病的妇女反映：“得了这种病不如死，活一天受一天罪。”","type":"paragraph"},{"text":"此外，由于妇女参加生产，家庭无人照顾，造成孩子的伤亡事故也很惊人。据卅七个县的不完全统计，今年元月至五月跌伤、烧伤、被牲口咬伤的小孩七十九个（不包括阜阳专区），淹死、烧死小孩一百九十一个。而阜阳专区的七个县，即发生小孩遭火烧、饭烫、水淹的事故三百一十三起，其中死亡者达一百八十个，部分地区发生水灾以后，妇女参加防汛、排涝以及水大人忙，引起妇女流产、孩子死亡事故更为严重。据亳县统计，在排涝抢种中，有五十个妇女流产，另据太和、凤台、亳县、颍上、涡阳五个县的不完全统计，六月分即淹死小孩九十九个，受淹被救的七十一个。","type":"paragraph"},{"text":"就我们已掌握的材料分析，造成流产事故和疾病的原因，除少数妇女是因为体弱多病和习惯性的流产外，主要是由于农村实现合作化以后，妇女参加集体劳动的积极性提高了，而我们对保护妇女儿童利益的宣傅教育工作和组织工作没有跟上去。旧社会把妇女生孩子、来月经当作是不能见人的丑事，无人关心妇女的痛苦，解放几年来虽然经过了一些宣传，但由于这种封建思想在干部和群众中的影响较深，且宣传的又不广、不深，所以农村基层干部和男女社员目前还普遍缺乏妇幼卫生的基本常识。因此妇女在产后、孕期不能得到应有的休息和照顾，担负着过度劳累的家务活和农活（如合肥大蜀山社患子宫下坠病的四十六人中，因产后做了挑、抬、等重活，或蹲着干活和过度劳累的家务活而引起的即有三十五人,占患病者总数的百分之七十二）。有些基层干部遇到妇女为了多做工分不顾体力的现象，也未能教育妇女从长远利益着想予以说服制止。","type":"paragraph"},{"text":"其次由于绝大多数农业社去年才成立，各种制度尚不健全，不合理，对男女劳动力的调配、使用还不能做到“各尽所能”和发挥专长，特别是对妇女劳力的安排，不能照顾到妇女体力和生理特点，常常是分工不合理，轻重活不分，把不适合妇女干的活也分给妇女做。有的社劳动定额不合理，轻重活工分悬殊过大，也是促成妇女为了多挣工分、硬拼体力、抢重活干的原因。","type":"paragraph"},{"text":"有不少社内还存在着严重的歧视妇女的现象，有的社干和男社员说：“男女要平等，就得一样干”，而一些青年妇女为了争气、争光荣，也就硬着头皮干。如来安定县新河乡农业社的南门生产队，在挑塘泥时有意给女社员多上两锹土，并用脚踩实。阜阳万光社区一个妇女累死后，十四个妇女哭着说：“要知道你能累死，我们就不该同他们争这口气。”此外，由于妇女的家务活（推磨、舂米做饭、洗衣服、针线活等）和照顾孩子的负担过重，农忙里田间生产时间加多，每天只能睡眠三、四个小时。有些地区的农村工作干部（特别是妇女工作干部），片面的要求妇女多参加田间劳动，没有注意妇女担负着社会上另一种特殊义务——家务活动和抚育孩子，对妇女担负过度的家务活，没有设法减轻，因此妇女反映：“我们白天做人活，晚上变老驴。”（指晚上推磨）","type":"paragraph"},{"text":"我们认为以上情况，直接损害了妇女儿童的切身利益，严重的挫折妇女参加集体劳动的积极性，且影响合作社的增产与巩固。为了切实保障妇女儿童的身体健康，保护妇女劳动力，使广大农村妇女能充分发挥建设社会主义的积极性，切实贯彻农业发展纲要和高级农业生产合作社示范章程中有关保护妇女儿童的各项规定，我们要求：","type":"paragraph"},{"text":"一、大力开展保护妇女儿量的宣傅教育工作。继续宣传贯彻农业发展纲要和高级农业生产合作社示范章程中有关保护妇女儿童的各项规定，要求各级党委，针对当地已级发生的妇女、儿童伤、病、亡等事故，提出目前保护妇女儿童的措施，以党委或农村工作部负责人的名义写文章在党报上发表，并在党委召开的各种会议上，向全体农村工作干部进行教育，发动他们在贯彻农业生产中心的同时，也注意加强对农业社干部进行思想教育，批判存在干部中的轻视、歧视妇女的思想，注意做好农业社、队、组对妇女劳力的合理使用工作。在不违背勤俭办社的原则下，在农业社内逐步举办各种保护妇女、儿量的福利设施，防止妇女、儿童各种不幸事故继续发生。","type":"paragraph"},{"text":"与此同时，还要有计划的向农村基层干部和男女社员宣传妇幼卫生的基本常识。要求各级党委宣傅部门，把保护妇女、儿童和妇幼卫生基本常识的宣传列为农村宣传纲夏秋活动的宣传内容之一，在农忙空隙时要督促各级妇联和有关部门组织妇幼卫生讲座。建议卫生厅缩印通俗的、可做辅助识字课本用的妇幼卫生常识小册子，结合群众学习文化进行宣传，各级卫生部门并可召集中西医座谈会研究妇女流产、小产及患子宫下坠病的治疗办法和预防知识，并广泛向群众介绍。","type":"paragraph"},{"text":"二、在发动妇女参加农业社集体劳动的同时，必须注意到妇女的特长和特点，做到“人尽其才”。要求做到既能提高劳动生产效能又能保护妇女健康，农业社不仅要有劳力的长计划短安排，并且要注意在每种工序中研究出孕、产妇及体弱的妇女不宜做的农活，在分配妇女做轻活、技巧活当中还要注意给孕、产妇安排农活。五月二十三日安徽日报关于“必须合理安排妇女劳力”的社论所提到的原则和方法在我省是切实可行的，各地应根据这些办法，进行妇女劳力安排。要求各级党委和农村工作部在组织检查中心工作时，把农业社使用妇女劳力情况也能作为内容之一，及时发现问题，解决问题。","type":"paragraph"},{"text":"要大力开展农忙托儿互助工作。全体农村工作干部应该关心这件事情，可采用亲邻相帮、个别寄托、小型农忙托儿组（所）和幼儿队等形式，切实解决妇女参加集体劳动后孩子无人照顾的困难，纠正有些地方盲目地追求高级形式的托儿所的偏向。农业生产合作社应加强对这一工作的领导，可以成立托保委员会，分工专人负责，定期检查督促。","type":"paragraph"},{"text":"要大力提倡夫妻家务互助，农业社并应注意组织小型的互助磨面，农忙时互助做饭等，以逐步减轻妇女家务劳动。","type":"paragraph"},{"text":"三、各级妇联和妇女工作干部，对保护妇女、儿童负有直接的责任，要求各级党委领导和监督妇联组织和妇女干部深入群众，经常检查和发现有关保护妇女儿童存在的问题并及时向党委回报，各级妇联还应该研究总结农业社有关合理安排妇女劳力、解决妇女家务和集体劳动的矛盾、开展托儿互助工作等有效的方法和经验，通过党委及时推广。","type":"paragraph"},{"text":"以上报告妥否，请省委指示，并望批转各地。","type":"paragraph"},{"text":" ．．                                         一九五六年八月十六日","type":"paragraph"}],"comments":[],"origin":"安徽省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}