{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1965,"month":1,"day":27}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"立新风 破旧俗 以革命精神过春节","authors":["胡建王彭年"],"parts":[{"type":"paragraph","text":"漂洋大队第一生产队贫农下中农倡议："},{"type":"paragraph","text":"宣传大好形势 提倡勤俭节约"},{"type":"paragraph","text":"吉林省永吉县桦皮厂公社漂洋大队第一生产队的贫农下中农社员，在“腊八”晚上开了一个用革命精神过春节的座谈会。他们向全大队社员提议今年过春节要做到“五破除”、“五树立”："},{"type":"paragraph","text":"第一，破除一切封建迷信思想，树立相信科学、大讲科学的无产阶级思想。许多贫农下中农社员谈到，象供神敬佛、烧香磕头、迎财神、接喜神等这套玩艺，都是旧社会地主老财和反动统治阶级，用来麻痹和愚弄劳动人民的杀人不见血的鬼把戏，好叫咱服服贴贴地受他们剥削。咱们在旧社会，年年烧纸磕头，迎财接喜，可是有谁过上好日子呢？若不是共产党、毛主席领导咱们闹革命，能有今天的好生活吗！大家决定春节期间要大力宣传当前国内外的大好形势，树立相信科学的思想。首先保证自己家不搞迷信活动，向别人宣传无神论。"},{"type":"paragraph","text":"第二，破除大吃大喝、铺张浪费的旧俗，树立勤俭节约、艰苦奋斗的新风尚。他们指出，旧社会地主老财和资产阶级，是吸劳动人民血汗的寄生虫，他们依靠残酷剥削过活，钱财来去如流水，不可能珍惜劳动人民的血汗。可是咱们劳动人民，不能照他们样学。勤俭持家，艰苦奋斗，是咱们的本份。所以大家一致倡议，要树立丰收不忘国家，改善生活要瞻前顾后，细水长流，过春节也不忘革命传家宝的新风尚。"},{"type":"paragraph","text":"第三，破除要钱等坏习俗，树立大唱革命歌曲、大讲革命故事的新风气。贫农社员刘玉珠说：“过春节到处乱游逛，要钱弄鬼，这是旧社会公子哥儿没正当营生的一种丑态。咱们是新社会的主人，啥时候都得有个新样。”大家一致表示，在春节期间坚决抵制一切坏习气和不正当的活动，积极办好俱乐部，广泛开展大唱革命歌曲等有利于身心健康的文娱活动，鼓舞广大社员的斗志和积极参加集体生产的积极性。"},{"type":"paragraph","text":"第四，破除和平麻痹思想，树立阶级和阶级斗争的观念。大家一致认为，我们国家在国际上的威望一天天提高，国内无产阶级专政也越来越巩固。但是，还必须看到，现在国际上还有帝国主义、反动派和现代修正主义存在，国内还存在着没有改造好的和暗藏的反革命分子以及其他坏分子。他们总是要进行各种公开的和隐蔽的破坏活动。春节，是咱劳动人民高兴的日子，而我们越高兴，阶级敌人会越痛恨。所以，我们必须提高革命警惕性，加强阶级和阶级斗争观念。一定要把民兵组织好，不使阶级敌人和破坏分子有可乘之机。"},{"type":"paragraph","text":"第五，破除松劲思想，树立节前节后出满勤、促进生产高潮的革命精神。会上，大家对目前国内外的一派大好形势感到欢欣鼓舞，对未来的美好远景满怀信心。大家一致表示，要把“冬闲变冬忙”，节前，还要大干一场，节日里不乱串亲戚，充分休息，养精蓄锐，保证节后有充沛的精力投入新的战斗。"},{"type":"paragraph","text":"漂洋大队第一生产队贫农下中农的这一倡议，已经得到全队社员的热烈响应，并且已经普遍地行动起来。"},{"type":"paragraph","text":"石潭大队共青团支部提出："},{"type":"paragraph","text":"讲革命传统 唱新人新事"},{"type":"paragraph","text":"安徽省怀宁县龙泉公社石潭大队团支部，最近召开了团员和青年大会，讨论怎样过一个革命化的春节问题。会上，团员们提出在今年春节期间，要带头破除封建迷信，开展有教育意义的文化娱乐活动，勤俭过春节。他们还计划在春节前做十件有意义的事："},{"type":"paragraph","text":"一、帮助烈军属和五保户打柴、挑水、洗衣、打扫室内外卫生；二、请老贫农讲家史和村史，组织团员和青年社员参观社史展览，忆苦思甜，增加自己的阶级斗争知识；三、请老荣誉军人讲革命斗争故事，继承光荣的革命传统；四、请老农上技术课；五、训练一批故事员，大讲《红岩》等革命故事；六、组织一个唱鼓词小组，把报纸上登的新人新事说唱给社员们听；七、团支部的图书室送书上门，让全大队所有能看书的社员都能在春节期间看到革命书籍；八、开一次读报员会议，总结经验，积极开展读报活动；九、发动团员和青年为一九六五年增产出谋献计；十、结合积肥活动，大搞环境卫生，干干净净过春节。"},{"type":"paragraph","text":"节前不松劲 节后更鼓劲"},{"type":"paragraph","text":"过去农村有个旧习惯，一到腊月二十三以后，就忙着准备过春节，不干活了。这样一直要到过了正月十五。还说什么“正月十五游百病，干活要害病”、“正月十六日，骡马歇一日”。这种习惯，对生产很不利。这几年这种旧习惯已经有了很大改变，但有些人还没有完全改过来。今年我们要掀起一个农业生产新高潮，就要彻底改变这种习惯，抓紧时间，积极劳动。节前不松劲，节后更鼓劲。要在春节前的十多天时间内，加倍努力，搞好生产，把应该做的活做完。春节一到，欢欢乐乐地休息三四天，就鼓起一把劲，给地里送肥料，收拾农具，准备春耕。总之，我们要靠劳动吃饭。在过春节时，千万不要忘记生产，更不能因为过节影响生产。"},{"type":"paragraph","text":"甘肃武威县和平公社 大众大队贫农 胡建"},{"type":"paragraph","text":"福州灯泡厂工会干部和俱乐部积极分子在整理图书，准备在春节期间让工人们能看到有意义的新书。"},{"type":"paragraph","text":"《工人日报》记者"},{"type":"paragraph","text":"王彭年摄"},{"type":"paragraph","text":"甘肃"},{"type":"paragraph","text":"DW：甘肃武装部和平公社大众大队"}],"alias":""},"tags":[{"name":"甘肃文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}