{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"北京书简","authors":["姚芳藻","文汇报记者"],"dates":[{"year":1957,"month":4,"day":28}],"is_range_date":false,"parts":[{"text":"北京书简","type":"title"},{"text":"文汇报记者姚芳藻","type":"authors"},{"text":"××同志：","type":"appellation"},{"text":"你老是叫我多约些党内知识分子谈“百花齐放、百家争鸣”的稿子，其实我何尝没有去约过，可是事情并不像你所想像的那么简单，他们常常用“思想赶不上形势，写不了”，“这个问题，别找我发言”等话来回绝我，使我束手无策。你若不信，不妨翻翻报纸看，究竟有多少党员在“百花齐放、百家争鸣”这个问题上发表了自己的意见？我统计过，这一阵子著名的知识分子在几家全国性报纸上发表的这一类文章，总数也在40篇以上，可是除了周扬同志带头发表谈话外，党员写的，只有夏衍、欧阳予倩、张天翼、凃长望、韦君宜、王若望……等数人而已。因此也使人产生了这样的感觉：仿佛党内知识分子比党外知识分子顾虑还要大些似的。","type":"paragraph"},{"text":"为什么“守口如瓶”","type":"subtitle"},{"text":"不仅仅是我，许多人都有这样的感觉。我更不是先知先觉者，也是一位非党知识分子首先向我提出来的。他认为党内知识分子“守口如瓶”的态度，只有更增加非党知识分子一层顾虑。李景汉先生也对我们另一位记者说过：“虽然毛主席和党中央主张放，可惜还有许多负责领导工作的党员没有想通，他们既不敢放、又不愿放，这又怎么叫我们这些知识分子没有顾虑呢？因为我们具体接触的、天天打交道的、直接受其领导的，正是这些同志，而不是最高领导。”","type":"paragraph"},{"text":"这个问题一直闷在我的心里。我奇怪，为什么对党的“百花齐放、百家争鸣”政策反而是非党员比党员积极？为什么以宣传党的政策为自己光荣义务的党员反而宣传不力、守口如瓶呢？难道这一巨大的变革真的没有掀起他们思想上的波澜吗？","type":"paragraph"},{"text":"不，我相信他们对党的政策怀着满腔热情，我相信他们思想上也奔腾着汹涌的波澜，但为什么他们却表示得仿佛无动于衷呢？","type":"paragraph"},{"text":"这个蕴藏在我心中的疑问，这几天来我逐渐在一些党内知识分子的身上得到了一部分答案。","type":"paragraph"},{"text":"前两天，一位相当负责的同志跑来找我。我与他并不熟悉，我不过是在一个会上听到他的发言很有道理，就给他写了封信，希望他能接见我，和我谈谈他这业务部门里的教条主义问题。老实说，我连他肯不肯接见我也没有把握，又那里想得到第二天竟然接到他这样的回信：“明日我去你处找你。”事情太出我意外了，那儿有负责同志亲自来找记者的。我想一定是弄错人了，于是就给他去了一个电话，我说还是我去为是，但是他的答复很肯定：“我来找你。”他并没有弄错人。","type":"paragraph"},{"text":"三请四推","type":"subtitle"},{"text":"他果然准时来了。他一开头就说：“你看，宣传工作会议的主要精神是反教条主义，可是我们部里开的这个会呢？却完全撇开教条主义不谈，好像我们这儿压根儿没有教条主义似的。”他向我列举了许多事实，指责他这个业务部门里教条主义和官僚主义的严重性。他滔滔地讲了一个半钟头，仿佛还没有讲完似的。我了解了我所需要的，心想今天收获很大，当然是够高兴的。最后我向他提出要求，希望他能给我们报纸写一篇稿子，公开揭露一下他那部门中的教条主义和官僚主义，我满以为他一定慷既应允，谁知他却婉言谢绝，他说：“文章，我是不写了，你们自己去搞吧。”怎么办呢？我又退了一步，希望用记者访问记的形式发表。“那也不行。”他又拒绝了。我再三请求，他还是不肯答应。","type":"paragraph"},{"text":"我觉得很奇怪，他为什么肯于在会上批评，也乐于帮助我们去揭发，却不愿自己公开发表意见？为什么他一定要亲自来，难道他的办公室不宜于揭露教条主义？为什么作为一个党员，在“百花齐放、百家争鸣”的今天，还不能严正地挺出身来……","type":"paragraph"},{"text":"还绊着教条主义的残影","type":"subtitle"},{"text":"我用许多话去刺激他，反问他，他终于苦笑说：“我这地位不合适呀。每天和部里打交道，写了，关系要搞坏的。而且部里那些教条主义的做法，都是通过我的手贯彻下去的。虽然我过去就感觉到不对，因此也曾经在某些地方反对过，但我毕竟是妥协的。在群众眼中我何尝不是个教条主义者呢！ ……”","type":"paragraph"},{"text":"从这位负责同志的一段谈话里，我了解了他这一部分的党内知识分子的苦衷。原来他们脚上还羁绊着教条主义留给他的残影。但是他们思想上的冰块已经被冲破了！我想，要是他们能够站出来，把自己的意见公开发表在群众面前，不是可以更好地带动非党知识分子，更能推进“百花齐放、百家争鸣”的方针贯彻吗？","type":"paragraph"},{"text":"在另外一些做领导工作的党员身上，我又感觉到了他们不写文章的另一种原因。我知道在一次刊物的编委会上，有位同志首先小心谨慎的提出毒草问题请大家多加讨论：什么是毒草？应该怎样鉴别和避免毒草？放了毒草以后又怎么办……看起来他对毒草太发生兴趣了，可是对“百花齐放”的一百种花，却未免太冷落了吧。我也听到过一位领导干部的报告，他振振有词的谈论着：“力求鲜花、避免毒草……”不能不说他确是一片好心，但是如果依照他的方法做去，怕结果只能是百花难放吧。你想，当他们对“百花齐放、百家争鸣”还没有充分认识时，请他们发言，也是有点为难吧。","type":"paragraph"},{"text":"情况每日在变","type":"subtitle"},{"text":"可是我上面所讲的这些党内知识分子，影响却是很大的，多少党内及党外的知识分子在观望着他们啊！","type":"paragraph"},{"text":"不过，这都是最近这一阶段的情况。党外情况每日在变，党内情况也每日在变。知识分子们不断的打消顾虑，对党的政策认识得越来越明确。我相信不久的将来，党内知识分子就会勇敢地拿起笔来，那时，我就可以满足你的愿望，寄给你大批稿子了。","type":"paragraph"},{"text":"要是每一个知识分子(党内的和党外的)都参加到这个大变革中来，人人畅所欲言，一起团结前进，春天将是多么美好啊！(4·28)","type":"paragraph"},{"text":" 来源：1957年5月3日《文汇报》第1版。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}