{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论国货产销连锁制度","authors":[],"dates":[{"year":1946,"month":8,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于民族工业所遭遇的严重危机，我们呼号已不止一次了。目前国货产销事业像一个人一样，已经病入膏肓了。这场病确实不轻，先天本来不足，再加后天失调，怎当得了外感内伤，交相煎迫，又无人过问，无人调护，到现在，病已到了虚脱的境地，只剩得游丝般一口气，说句不祥的话，真该预备后事了。"},{"type":"paragraph","text":"为了作最后的抢救，国货产销界曾推派了代表晋京请愿，同时中国国货联营公司与社会部全国合作社物品供销处上海分处共同拟订了一个“建立国货产销连锁制度意见书”。这正如病家一面做了一场罗天大醮，叩求天庭收灾降福，一面请医生开药方。"},{"type":"paragraph","text":"对于叩求天庭的事，我们自然无话可说；对于这张救命药方，我们有点感想:"},{"type":"paragraph","text":"这张药方中，前半部是脉案。看这份脉案，对病象病原都说得十分详尽，我们所得的印象是一片血肉糢糊，混身百孔千疮；真令人有无从下手之感。后半部中开了三味药，乃是:(一)深入农村；采取一种守势的反攻战略，从点到面的发展，控制住广大的面，以巩固点的经济基础。(二)布置全国消费网。(三)切取生产者与消费者的联系。"},{"type":"paragraph","text":"这几味药实在王道得很；但是有些缓不济急。以“深入农村”而论，诚为要着。中国的最大消费者当然是三万万以上的农民。可是现在的战略原则，根本不应该是守势的反攻。因为能守得住，就一定有力量可以反攻。换言之，假使我们有力量可以控制得住面，就一定有力量把外货从几个都市赶出去。假使外货能浩浩荡荡地在都市登陆，为什么就不能像水银泻地一样无孔不入到农村的每一角落里。我们千万不要为目前的畸形现象替自己构成了错觉，以为现在外货还无法深入农村，便是我们争取广大农村的好机会。目前外货之所以不能深入农村，并非外货本身上有什么特殊的障碍，而是由于政局不宁，交通阻梗，农村购买力极度衰落的缘故。这些因素可以阻碍外货的行销，又何尝不可阻碍国货的行销。假使这些因素都不存在了，国货在什么独有的有利条件下可以阻止外货深入农村呢?所以我们认为，战略的基本原则应该是绝对不让外货自由地涌入，如入无人之境。已经让它进了大门，却在后花园内跟它厮杀；这便是下策了。"},{"type":"paragraph","text":"或者谓，这种战略是就事论事，切合目前现状的。果尔，则第二第三味药更落了空。现在农村遍地灾荒，征兵，征工，征实，征购，再加高利贷与贪污囤积，到处横行，把农民敲骨吸髓，只存了一堆堆的枯骨，还消费些什么?而且愈是穷乡僻壤，愈是贪污土劣的自由天地；在这些地方推行合作组织，无异替吃人的魔鬼们添一套武器，在农民身上加一套镣铐。国货还没有推销下去，农民手中仅剩的一点点原料倒更容易转入贪污土劣的手里了。这当然不是说，我们反对合作经济。我们完全承认，合作经济制度的确是实现民生主义的很好的办法。不过在官僚地主买办重重压迫控制之下，广大人民还未能够抬头的时候，合作制度不能完全掌握在广大人民的手中的时候，这种制度一定反成了压迫者的工具，不特不能用以改善民生，适足加速民死而已。"},{"type":"paragraph","text":"同样地，我们完全同意，通过合作制度，以切取生产者与消费者的联系，以免除中间剥削而增加生产者与消费者的利益。我们不仅同意，我们还希望能进而使生产者与消费者合为一体，经由农村副业的发展，使农民能把原料制成半制成品，并推行原料等成品的直接交换，在产销业务上与都市工业更紧密联系起来，以增加两方的共同利益。"},{"type":"paragraph","text":"可是这些美丽的图案，在目前遍体鳞伤，奄奄一息的局面中，怎么办得到呢?孟子曰:“若药不瞑眩，厥疾勿疗。”我们觉得上开的几味药实在过嫌王道了。"},{"type":"paragraph","text":"自然，我们并没有忽略这药方结末处所开列的五味药引，正是这药引，我们认为，才是对症的第一要药，才是急救的主药。没有这几味药，全个药方会落空的，其实，这五味药中，只有第一味是唯一关键，那便是:“目前动荡不安的政局必须立刻转化为和平建设的新局面”。这一点办不到，一切都是废话。而所谓和平建设的新局面自然必须完全符合全国广大人民的利益与要求。在这样的新局面中，财政经济政策必然“适应国民经济建设尤其工业建设的要求”；国营企业自然会“扶植民营企业之发展”；交通迅速复员，更不待言；而符合人民意向的新政府自会懂得而且能够“培植大量技术人才，辅导民营企业，改进生产技术，并协助民营企业向外采购生产工具及原料等”的。现在最急迫的问题就在于如何使目前动荡不安的政局“立刻”转化为和平建设的新局面。要“立刻”，不能等，不能拖；等，便是等死；拖，也一律的拖死。"},{"type":"paragraph","text":"国货界为了自己的事业前途，应该“立刻”起来，全国人民为了抢救维护民族经济的一线生机，也不能坐视，也应该“立刻”起来，共同使目前动荡不安的政局转化为和平建设的新局面。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}