{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对儿童进行阶级教育——介绍《万恶的地主阶级》","authors":["周以谟"],"dates":[{"year":1963,"month":6,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对儿童进行阶级教育"},{"type":"paragraph","text":"——介绍《万恶的地主阶级》"},{"type":"paragraph","text":"周以谟"},{"type":"paragraph","text":"生在新社会的小朋友，由于没有身受过剥削和压迫，阶级的爱憎往往是不清楚的，即使模模糊糊地知道一些，也是不强烈、不牢固的。这就迫切需要对他们进行生动有力的阶级斗争教育。我曾想，如果能给少年儿童出版一套讲述阶级和阶级斗争的读物，那该多么好！现在，中国少年儿童出版社开始出版这样一套读物了。当我看了这套读物中第一本《万恶的地主阶级》时，我就怀着高兴的心情想，在全国少年儿童学习雷锋叔叔的热潮中出这本书是很有益处的。"},{"type":"paragraph","text":"我们要把少年儿童培养成雷锋式的人物，就需要加强这方面的教育。用阶级和阶级斗争的知识去武装他们，这是文化教育工作者不可轻视的责任。"},{"type":"paragraph","text":"《万恶的地主阶级》在这方面作了一个很好的尝试。这本书篇幅虽然不大，内容却相当丰富。它告诉小朋友，在旧社会里，地主过着多么奢侈的生活，农民过着多么痛苦的生活；它告诉小朋友，旧社会的黑暗现象是吃人的剥削制度造成的；它告诉小朋友，地主的田地是怎样掠夺、剥削来的；它告诉小朋友，地主和官僚是怎样勾结在一起残害农民的；它告诉小朋友，地主阶级被打倒以后，还是不甘心灭亡的。"},{"type":"paragraph","text":"这本书在写法上的好处是把这些内容说得具体、鲜明、有吸引力。我以为，在如何向少年儿童进行阶级教育的问题上，这本小书也能给我们一些有益的启发："},{"type":"paragraph","text":"第一、作者把观点和材料结合得比较好。"},{"type":"paragraph","text":"少年儿童比较容易接受具体形象的材料。作者掌握了这个特点，不是抽象地讲道理，而是围绕自己所要说明的观点，把地主压迫、剥削农民的一些故事精心地组织起来，从事实中自然地引伸出阶级斗争的道理。这种写法是会受到小朋友们欢迎的。"},{"type":"paragraph","text":"第二、善于从对比中说道理。"},{"type":"paragraph","text":"少年儿童喜欢对比。运用对比，可以使他们得到鲜明的印象，可以启发他们去探索事物的本质。作者掌握了这个特点，在揭露地主剥削的不合理时，运用了许多具体材料，对比地主和农民的吃、穿、住，使少年儿童先有一个地主和农民生活悬殊的鲜明印象，然后在这个基础上引导小读者去认识剥削制度。"},{"type":"paragraph","text":"第三、材料选得有力。"},{"type":"paragraph","text":"有经验的教师们都知道：对少年儿童发生情感影响的材料，能够更好地被掌握。作者正是这样做的。他在说明“地主阶级”、“地租”、“剥削制度”等等概念的时候，不是满足于引用一些只能说明问题的材料，而是精心地选择了一些既能说明问题又能打动人心的材料。当这些具体材料激起了小读者憎恨地主压迫农民的旧社会的强烈感情时，也就使那些关于阶级和阶级斗争的概念，容易深印入他们的头脑中去。"},{"type":"paragraph","text":"第四、能从活的思想出发解决问题。"},{"type":"paragraph","text":"少年儿童时常会提出成人不会发生的问题，写给他们看的读物，应该针对着他们特有的疑问。作者是懂得这一点的，他在书中紧密地结合了少年儿童的活思想，例如：针对“地主那么坏，为什么不送他进派出所”，写了地主和反动政府是勾结在一起的；针对“地主的财产也许是劳动挣来的吧”，写了地主的地是剥削和掠夺来的；针对“地主已经被打倒了，不敢再做坏事了”，写了地主在解放后的破坏活动。……这种针对活思想的写法，是能帮助小读者更深刻地理解问题的。"},{"type":"paragraph","text":"就从以上谈到的这些优点来看，可以说，这本《万恶的地主阶级》的尝试是有成绩的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}