{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于反右倾　鼓干劲　进一步开展增产节约运动的指示","authors":[],"dates":[{"year":1959,"month":9,"day":24}],"is_range_date":false,"parts":[{"text":"关于反右倾　鼓干劲　进一步开展增产节约运动的指示","type":"title"},{"text":"[中共甘肃省委二届第十一次全体委员会议(扩大)通过]","type":"subtitle"},{"text":"(一)","type":"subtitle"},{"text":"在1958年大跃进的基础上，今年以来，我省国民经济的发展仍然是一个继续跃进的形势。只是在6月至8月上旬这个期间，由于右倾机会主义分子的阻挠和破坏，出现了70天的“马鞍形”。在这一段时间内，工业、财贸和交通运输完成计划的情况，均呈现出节节下降的趋势，农业生产和征购指标一落再落，田间管理大大放松。中央反右倾指示下达后，自8月中旬起，情况立即发生变化，工农业生产全面回升。一个千军万马的新的增产节约高潮，在全省范围内迅速形成。目前全党和全省人民的中心任务，就是要抓住这个大好时机，高举总路线红旗，以反右倾、鼓干劲为纲，大战四季度，坚决贯彻执行八届八中全会关于开展增产节约运动的决议，为完成和超额完成今年的国民经济计划而斗争。","type":"paragraph"},{"text":"(二)","type":"subtitle"},{"text":"今年1至8月全省工业总产值比去年同期增长93．5％，主要产品产量比去年同期都有很大的增长。煤炭增长218％，原油增长54％，发电量增长208％，粗纺毛织品增长39％，机制纸增长282％，并且增加了去年还不能生产的小型炼铁设备，柴油机、化肥、硫酸等新产品。同时日用百货产品也有很大的增加，产品质量也有很大的提高。特别是钢铁工业，建立不到1年，已经迅速由“小土群”发展为“小洋群”。钢铁战线上的广大职工，迅速提高了技术水平，使生铁、钢和钢材的合格率大大提高，成本迅速下降。交通运输完成的货运量，比去年同期增长30．6％。基本建设完成的投资总额，比去年同期增长15．3％，已有100多个新建项目投入生产。在农业生产方面，虽然全省有300余万亩庄稼遭受了严重的雹、(此处一字辨认不出)等自然灾害，但由于发挥了人民公社的优越性，战胜了自然灾害，总的情况还是比去年好。两千余万亩夏田获得了比去年更大的丰收，产量可以达到54亿斤，比去年增产12％。秋田普遍生长良好，干旱地区尤为突出。水利、水土保持、植树造林等也都做出了很大的成绩。曾经一度下降的畜牧业也已回升，家畜、家禽迅速增长。全省人民公社，经过整社运动，贯彻执行了统一经营、分级管理、按劳付酬、多劳多得的原则，确定了生产资料三级所有制和队为基本核算单位，已经走上了巩固与健全发展的道路，促进了农、林、牧、副、渔和社办工业的全面发展。在商业方面，全省地方工业产品和农副产品等收购总额，比去年同期增长60．2％，商品零售总额增长40．7％。目前，全省市场呈现出一片繁荣的景象。","type":"paragraph"},{"text":"(三)","type":"subtitle"},{"text":"今年全省国民经济计划，是一个规模宏伟、继续跃进的计划。几项主要计划指标是：钢产量1万吨，生铁产量5万吨(不包括土铁)，煤炭650万吨，粮食总产量126亿斤，棉花27万担。今年1至8月已经取得的伟大成就，为提前和超额完成这一计划提供了极为有利的条件。","type":"paragraph"},{"text":"由于1958年的大跃进，全省已经提前4年在去年完成我省第二个五年计划所规定的生铁、煤炭、水利和造林的任务。在实现了今年的跃进计划之后，又将在工业总产值、发电量、水泥、木材、农业机械、水泵、汽车配件、卷烟、食用植物油等主要指标方面，提前三年在今年超额完成第二个五年计划所规定的指标。","type":"paragraph"},{"text":"提前和超额完成全省今年的跃进计划，将使全省国民经济达到新的更高的水平，对于高速度的发展我省工业，早日把甘肃建成为祖国新的工业基地，和提前实现农业发展纲要四十条，具有重要的意义。这是全省人民一个光荣的和伟大的任务。","type":"paragraph"},{"text":"(四)","type":"subtitle"},{"text":"我们当前的任务，是要进一步地贯彻执行党的八届八中全会关于深入开展增产节约的群众运动，为提前和超额完成今年国民经济计划而奋斗。增产节约是我们国家的富强之道，也是提前和超额完成今年计划的关键。因此，原订计划任务必须保证完成，增产节约指标也必须保证完成。","type":"paragraph"},{"text":"在工业方面，首先要抓紧主要产品，特别是生铁、钢、钢材、煤炭、木材、水泥和原油的生产，切实做到按质、按量、按品种、按日、按旬，按月完成计划。对于人民日报用必需的轻工业和手工业产品，也要充分挖掘潜力，扩大原料来源，尽速增加生产。一切工业企业，都要一面增产，一面节约，大力节约原料、材料、燃料和电力，努力降低成本，实行勤俭办企业。在年度计划的基础上，要求工业总产值增加10％，生铁增产20％，原煤增产5％，木材增产8％，机械制造增产21％，发电量增产6．25％，粗纺毛织品增产15％，原盐增产80％。成本在原计划降低9．19％的基础上，再降低1．76％。基本建设应以抓紧今年全部或部分建成投入生产的项目为中心，完成全年的基本建设计划。在保证工程质量的原则下，地方基建投资要求节约1．88％，钢材在下半年分配计划数内要求节约10％，木材节约10％，水泥节约15％。","type":"paragraph"},{"text":"在农业生产方面，首先要抓好“三秋”工作。冬麦播种面积必须按照计划保证完成，并力争多种一些，种得好一些。秋收必须作到收好、打好、交售好、分配好、保管好，使之不要遭受损失。秋翻地要抓紧进行。秋收基本结束以后，要立即开展一个大办水利的群众运动，动员150万至200万人，突击完成明年能够发挥效益的水利工程，增加实灌面积500万亩至700万亩。大搞积肥造肥运输运动。抓紧发展畜牧业和饲养业。人民公社必须做好1959年的收益分配工作，积极办好公共食堂、托儿所、幼儿园、妇产院、敬老院等。公共食堂一定要坚持积极办好、自愿参加的原则，实行粮食依人定量，分配到户，食堂凭票吃饭，节余归己的办法。","type":"paragraph"},{"text":"省委号召农村人民公社的全体社员，在完成原定生产计划的基础上，开辟多种生产门路，大力增产，如采集野生植物，猎获野生动物，采挖矿产，参加短途运输，合理发展队办工业，大搞副业生产等等，达到按人口平均计算每人增加收入6元至10元。","type":"paragraph"},{"text":"在交通运输方面，要充分挖掘公路和铁路的运输潜力，推行档脚运输和利用回空运输。要求公路货运量增产15％，铁路增产3％。大力组织人民公社和生产队的专业运输队，开展一个短途运输的群众运动。从10月份起，动员20万人，3万辆兽力车，5万辆人力车，10万头驮畜，大战100天，突击完成煤炭、矿厂、粮食和其他农副产品的冬季运输任务。大力推行平凉地区直线运输的先进经验，天水地区组织群众运输的经验，和大搞路矿协作经验，切实做到快装、快卸、快运。","type":"paragraph"},{"text":"在商业方面，要大力组织城乡生产资料和生活资料的供应，以及农副产品、轻工业品和手工业品的收购工作，认真改善仓库管理，合理调拨物资。切实做好工农商交之间的协作配合，更好的为生产服务，为市场服务。全省外贸出口计划，必须坚决保证完成。努力加速资金周转，节约商品流通费用。","type":"paragraph"},{"text":"在增产节约运动中，国家机关和事企业单位，都应该精打细算，节约一切可以节约的开支。在城乡居民中要广泛进行增产节约的教育，既要安排好生产，又要安排好生活，节约粮食、煤炭和其他物资，大力提倡储蓄，勤俭持家。","type":"paragraph"},{"text":"(五)","type":"subtitle"},{"text":"为了进一步开展增产节约运动，保证提前和超额完成今年的跃进计划，必须以反右倾、鼓干劲为纲，坚持政治挂帅，大搞群众运动。","type":"paragraph"},{"text":"事实证明：反右倾、鼓干劲是做好一切工作的纲。那里右倾思想反不掉，那里的群众干劲就鼓不起来，那里的增产节约运动就搞不起来，那里的局面就必然是冷冷清清。右倾机会主义思想，是我们实现继续大跃进的大敌，必须彻底批判。各地在进行反右倾机会主义思想的斗争中，应该接受今年70天的“马鞍形”的教训，向全体党员、干部和群众进行教育，将反对右倾机会主义的斗争进行到底，力争提前完成年度计划和增产节约计划。","type":"paragraph"},{"text":"群众路线是我党一切工作的根本路线。一切工作离开了它，都将一事无成。右倾机会主义分子不承认社会主义建设事业是亿万人民群众的事业，对群众运动采取了资产阶级老爷式的态度，这是完全错误的。甘肃人民迫切要求改变“更穷更白”的面貌，在社会主义建设事业中，有无比的革命热情和冲天干劲。只要我们善于保护群众的热情和干劲，充分发挥群众的智慧和力量，我们将会战无不胜，功无不克，在去年大跃进的基础上实现今年的继续跃进。我们(此处二字辨认不出)进一步就意味着要付出比去年更大的努力，任务越大，越要大搞群众运动，越要贯彻执行群众路线。","type":"paragraph"},{"text":"目前各地正在开展的“三超四化”运动，这是很好的群众路线的工作方法，应该通过社会主义劳动竞赛和检查评比，进一步普遍推广，把先进生产者的水平变成全社会的水平。","type":"paragraph"},{"text":"今年只剩下3个月了，任务繁重，时间紧迫。省委号召全党和全省人民在党中央和毛泽东同志的正确领导下，在总路线、大跃进、人民公社的光辉旗帜下，反右倾、鼓干劲，进一步开展增产节约运动，大战四季度，为夺取今年新的伟大的胜利而奋勇前进！","type":"paragraph"}],"comments":[],"origin":"(原载《甘肃日报》1959年9月30日第1版)《大跃进与人民公社化运动在甘肃》，中共甘肃省委党史研究室，2008年12月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}