{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席军事思想在工业战线大显威力上海职工集中优势兵力开展半导体“大会战”，打出了新的水平，取得了出色成就，为工业建设现代化自动化闯出了道路","authors":[],"dates":[{"year":1966,"month":9,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社上海16日讯　伟大领袖毛主席的光辉著作《集中优势兵力，各个歼灭敌人》发表二十周年的前夕，记者访问了上海一些工业领导部门负责人和工厂、科学研究单位的革命职工。他们深有体会地指出:毛主席这一伟大思想，不仅是革命战争中百战百胜的法宝，也是我国社会主义建设中取得节节胜利的法宝。"},{"type":"paragraph","text":"他们以生动的事实，叙述了在毛主席这一伟大思想的指引下，从一九五八年大跃进以来，上海工业和科学技术进一步取得的飞跃发展。他们说，无论在大炼钢铁、大力发展化肥、精密机器仪表、塑料、合成纤维等新兴工业的时候，还是在发展新材料、新技术、新工艺、新设备和新设计的时候，上海广大革命职工都运用了这一伟大思想，取得了伟大的成就。"},{"type":"paragraph","text":"亲身参加半导体工业“大会战”的一些职工，兴奋地告诉记者说:我们最近试制成功一批具有六十年代水平的半导体新型组件，为工业建设的现代化、自动化，闯出了一条道路。这是毛主席“集中优势兵力，各个歼灭敌人”的伟大思想在上海工业战线上最新的胜利。"},{"type":"paragraph","text":"有关工业领导部门负责人说:今年，我们更进一步集中全市优势兵力，猛攻半导体这一重点项目。过去，上海半导体工业相当落后，远远不能适应国家建设的需要。能不能突破半导体工业这一重点项目，是关系到我国工业技术能不能赶上或超过世界先进水平的一个大问题。这是一场同帝国主义、现代修正主义争时间、比速度的政治斗争。面临这样重大的任务，上海工人阶级立下了雄心壮志:尽管目前人力物力都有限，但是，我们有战无不胜的毛泽东思想，我们遵照毛主席的教导，在战略上藐视困难，充分发挥广大群众创造性的智慧，一定要以一当十，以少胜多，把它攻下来；在战术上重视困难，集中了全市优势兵力，在短时期内有计划有步骤地一步步攻破这个堡垒。我们充分发挥了“人民战争”的威力，不仅集中了半导体所属的仪表行业的人力物力，而且集中了机电、冶金、化工、物资、设备、科学研究等部门以及中央工业部门在上海各单位的力量，参加“大会战”，取得了全歼、速决的效果:加速发展了半导体元件的新品种，今年已经试制成功的新品种比去年增加一倍多，缩短了与国内外先进水平的差距；大大扩大了半导体元件的生产能力，占领了新技术的阵地；在材料、器件、应用等方面，也都有了比较全面的进展。"},{"type":"paragraph","text":"参加半导体工业“大会战”的上海元件五厂、中国科学院冶金研究所等单位的技术人员说:在工业战线上集中优势兵力打歼灭战，能够创造新的生产力，在短时间内打出新水平。我们参加半导体“大会战”的十几个单位，集中到一起，共同研究、试制和试用，能够及时发现问题，及时改进。这样就使每一个单位局部的、不完整的实践经验形成了比较完整的、全面的认识，产生了新的飞跃；原来分散的力量，集中起来就成为优势的力量。这样做，真是众志成城，群策群力，少走了许多弯路，大大节省了时间、人力和物力，大大提高了半导体工业的生产技术水平，形成了一支搞新型半导体工业的技术队伍，制造半导体元件、材料的设备和工艺也逐渐完善了，更重要的是大大增强了我们攀登半导体工业技术高峰的雄心壮志!"},{"type":"paragraph","text":"职工们还深刻地体会到:只有在毛主席领导下，在我们无比优越的社会主义制度下，才能在最短时间内、最快地调动那么多单位的力量，从材料到元件，从科学研究到生产，从物资供应到设备制造，全面规划，统一安排，相互协作，相互促进。有关单位都发扬了全国、全市一盘棋的共产主义风格，要人调人，要物资就主动送上门。"},{"type":"paragraph","text":"许多职工在谈到半导体工业“大会战”的成就时说:我们集中优势兵力取得了胜利，靠的什么?靠的是战无不胜的毛泽东思想!静安区星火电讯电器厂的职工说，今年四月间，领导部门要求我们参加半导体“大会战”，当时，我们困难很多。“大会战”的任务要不要接受?能不能搞好?我们带着这些问题反复学习了“老三篇”。通过学习、讨论，我们懂得了，我们担负的任务是半导体“大会战”中不可少的组成部分，这是为革命挑重担。我们遵从毛主席的教导，下定决心，不怕牺牲，排除万难，去争取胜利。大家一鼓作气，在短短的五十天内，学会了技术，装好了设备，翻修了厂房，造出了合格的产品。"},{"type":"paragraph","text":"亲自参加“大会战”的职工们说:毛主席关于“集中优势兵力，各个歼灭敌人”的伟大思想，真是百用百灵。在革命战争中，运用这一伟大思想，就能最有效地歼灭敌人。在工业建设上运用这一伟大思想，就会不断取得胜利。我们一定要更高地举起毛泽东思想伟大红旗，更自觉地遵从“集中优势兵力，各个歼灭敌人”这一伟大思想，向更高级的半导体技术进军。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}