{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真学习马克思主义文艺理论","authors":["叶易"],"dates":[{"year":1978,"month":4,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"叶易"},{"type":"paragraph","text":"英明领袖华主席最近在全国科学大会上指出:“为了完成历史赋予我们的新时期的总任务，我们必须开展一个新的持久的学习运动。”我们文艺工作者也应该热烈响应华主席的战斗号召，坚持学习马克思主义，学习社会，学习文艺创作，极大地提高我们的马克思主义文艺理论水平。这样，才能明辨是非，解放思想，振奋精神，大干快上，迅速繁荣我国的社会主义文艺。"},{"type":"paragraph","text":"长期来，“四人帮”出于他们篡党夺权的反革命需要，竭力阻挠和破坏文艺工作者学习马克思主义文艺理论。他们推行禁锢政策，不准马克思主义文艺理论著作出版，也不许正确阐述马克思主义文艺理论的文章发表，狂叫什么“马克思死后没留下什么”，“无产阶级从巴黎公社以来，都没有解决自己的文艺方向问题”等等，妄图用江青之流的胡言乱语来替代马克思主义文艺理论，为他们大搞阴谋文艺提供理论依据。他们还对马克思主义文艺理论，无耻地进行歪曲和篡改。例如，他们为了要在文艺上表现所谓“阶级关系变动”论的反动思想，就不惜歪曲恩格斯给哈克奈斯信中的论述，胡说恩格斯论述的“典型环境”就是指“阶级关系变动”。几年前他们抛出文章，说对文化遗产的内容“必须彻底批判和与之彻底决裂”，“进行彻底的扫荡”，这是典型的假左真右的反动谬论。马克思、恩格斯曾多次指出，任何时代的人，都只能在现有物质、精神条件的基础上创造历史，任何时代的思想家，都只有利用前人的思想资料并加以改造，才能回答时代提出的新任务。因此，“从孔夫子到孙中山，我们应当给以总结，承继这一份珍贵的遗产”。可见“四人帮”的那一套是何等荒谬!在我们每一个革命文艺工作者面前，正本清源，拨乱反正，认真学习马克思主义文艺理论，已是刻不容缓的事。"},{"type":"paragraph","text":"文艺战线一年多来揭批“四人帮”的斗争取得了重大的胜利。“四人帮”的反革命政治纲领，他们的阴谋文艺，他们在文艺界经营多年的资产阶级帮派体系，都遭到了深入的批判和粉碎性的打击。但是对于“四人帮”反革命修正主义文艺路线的理论基础，对他们的反革命文艺思想体系的批判，还有待于深入。只有在文艺理论上深入批判，粉碎他们的反动文艺思想体系，才能够肃清其流毒和影响，真正解放思想，繁荣创作。我们应该把认真学习马克思主义文艺理论，同揭批“四人帮”的反革命文艺思想体系结合起来。例如，他们打着批判“写真实”论的旗号，借口艺术真实的阶级性否定艺术真实的客观性，对一切优秀的文艺遗产用贴阶级标签的方法一棍子打死；他们捏造出一个“反题材决定”论，否定世界观对创作的统帅作用；他们鼓吹“主题先行”，制定以“三突出”为中心的整套创作模式，用唯心主义和形而上学的文艺思想来窒息创作。这些谬论都是“四人帮”阴谋文艺的重要理论支柱，而且大抵是革命导师早就批判过了的。马克思、恩格斯、列宁对但丁、莎士比亚、巴尔扎克、托尔斯太等人创作的精辟论述，不都肯定他们的作品各自反映了自己时代的风儿，反映了历史的真实，社会生活的某些规律性吗?革命导师强调创作要从生活出发，应有思想和幻想的广阔空间，同一题材在不同的世界观指导下可以成为思想上截然相反的作品等方面的论述，那就更多了。被“四人帮”搞乱的文艺方向、根本任务、创作原则等等问题，都是革命导师早已解决了的，我们认真学习马克思主义文艺理论的经典著作，就是为了彻底揭发“四人帮”反马克思主义的本来面目，真正做到用马克思主义指导我们的文艺事业。"},{"type":"paragraph","text":"我们说文艺工作者面临着认真学习马克思主义文艺理论的严重任务，文艺理论的研究面临着正本清源，拨乱反正的繁重任务，这包括:总结我国无产阶级文艺运动的经验，重视和加强对当代作家作品的评论和研究，探讨艺术创作的特殊规律，研究两结合的创作方法，整理我国的优秀文化历史遗产，编写文学史，从中引出规律性的东西来作为创造社会主义文艺的借鉴，批判地学习和借鉴外国的优秀文化遗产，等等。所有这些，都是文艺理论研究上的紧迫任务，直接关系到我国社会主义文化的繁荣和提高，要求我们以只争朝夕的精神抓紧进行。马克思主义文艺理论的经典著作是我们搞好这些工作的理论指南，并为我们解决这些任务提供了方法论的基础。马克思、恩格斯关于经济基础和上层建筑、社会存在和社会意识的原理，奠定了文艺的科学理论基础。他们在一系列著作中，对古代文学、文艺复兴、启蒙运动、十九世纪批判现实主义的代表性作家和作品作了精深的研究，树立了用历史唯物论深刻分析文艺现象的光辉榜样。他们通过这样的分析，对现实主义、浪漫主义、典型创造等艺术方法和艺术创作规律，作了精辟的论述。列宁关于反映论，文学的党性原则，每个民族存在两种民族文化的理论，批判继承优秀文化遗产的教导等，进一步发展了马克思主义的文艺理论。毛主席的《在延安文艺坐谈会上的讲话》等光辉论著，更是系统地、完整地阐明了马克思主义的文艺理论，把马克思主义的文艺理论推进到一个光辉的新阶段，为我国的社会主义文艺制定了一条完整的路线，为我党规定了正确的文艺方针和政策。这些都需要我们系统地、认真地学习和研究，以便使我们的社会主义文艺更好地为实现党在新时期的总任务服务。"},{"type":"paragraph","text":"学习理论要振奋精神，解放思想，应具有无产阶级的气魄去分析、解决各种实际问题。在当前揭批“四人帮”的斗争中，我们必将把学习马克思主义文艺理论提高到一个崭新的水平。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}