{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"公安干部对土匪特务要更提高警惕","authors":["人民日报讯"],"dates":[{"year":1950,"month":10,"day":17}],"is_range_date":false,"parts":[{"text":"公安干部对土匪特务要更提高警惕","type":"title"},{"text":"人民日报讯","type":"authors"},{"text":"【人民日报讯】全国各地人民公安机关执行人民政协共同纲领中关于镇压反革命活动的规定，积极剿匪反特，已经获得巨大成绩。美帝国主义及其走狗蒋介石残余匪帮所策动的反革命活动，已遭受人民公安机关的重大打击。许多反革命首要分子已经遭到人民公安机关的严厉镇压，今年四至七月，西南区川西、川东、西康、贵州、重庆等地经批准处决的反革命首要分子达一千一百八十八名。人民看见政府决心为他们镇压坏人，拍手称快。但是，检查各地公安机关执行“首恶者必办，胁从者不问，立功者受奖”政策的情况，一般的说，还是有些偏差。有些地方犯了“左”的毛病，有些地方犯了右的毛病。就目前情况看来，以右的毛病为主。群众已经批评人民政府“宽大无边”，要求迅速改变这种情况。","type":"paragraph"},{"text":"这种“宽大无边”的偏向，表现在下列几个方面：一、对于已被捕获的反革命首要分子，没有严厉镇压。福建建瓯等区匪患严重，但从该区解放至今年八月，被捕的匪首未被处决一人。二、长期羁押案犯，处理很不及时。前蒋匪石家庄特务机关“十九号”之审讯股长王钧，罪大恶极，被捕后将近三年始被处决。上海市公安局自去年六月至今年五月，送往法院土匪特务二七二人，法院判刑者不及半数。三、若干匪犯被处理过轻，匪特气焰转而高涨。蒋匪兰州二处技术课长刘永年，在兰州解放后曾埋置地雷一六○○个，并炸毁享堂桥，但他被捕之后，竟又释放了。有些匪徒在群众面前大摇大摆地说：“至多住几个月看守所，干吧！”","type":"paragraph"},{"text":"这种“宽大无边”的偏向，已经造成若干恶果。首先是引起了广大群众的不满，窒塞了群众参加反特斗争的积极性。有些群众批评这是“养匪贻患”，有些群众说“反革命的活动是政府惯的”。因此，有些群众害怕特务报复，不敢积极参加反特斗争。其次是助长了特务的凶焰，他们晓得政府宽大，敢于放手为非作歹。福建寿宁县一惯匪被释放后，竟杀害报告他的群众。若干地区且曾发生越狱暴动事件。","type":"paragraph"},{"text":"这种“宽大无边”偏向的来源，是由于某些公安干部，甚至某些相当负责的干部，丧失了对于土匪特务的警惕性，他们疏忽麻痹，粗心大意，不认识反特斗争是个长期、艰苦、复杂、细致的斗争，美帝国主义者及其走狗蒋介石匪帮在我国大陆失败之后，正有计划有组织地加紧对我进行破坏活动。同时，他们不认识“首恶者必办，胁从者不问，立功者受奖”是一个完整的政策，只有严厉镇压首恶分子，才能促使胁从分子回头，向人民赎罪立功。","type":"paragraph"},{"text":"事实证明，凡是正确、及时地镇压了首恶特务分子，立即能收发动群众、瓦解土匪特务之效。西南区处决了一批首恶特务分子，群众立即接近政府，自动供给情报，帮助剿匪。南京在反特宣传周中处决了两个首要特务，当场即有二十余人检举特务、土匪。西南区镇压特务后，土匪、特务纷纷向政府坦白悔过，有的妻子且出头检举做特务的丈夫，侄儿出头检举做特务的叔父。","type":"paragraph"},{"text":"当然，各地在反特斗争中，也曾发生乱捕乱杀肉刑逼供的现象。发生这种现象的原因之一，是过去太宽大了。有些群众捉住土匪特务后，害怕送到政府被政府释放，就私自处决了。有些干部思想上原很麻痹，一旦看到匪患严重，立即惊慌失措，把不应捕的胁从犯也捕了，把不应杀的特务也杀了。这种偏向也应注意防止。只要正确地执行了“首恶者必办，胁从者不问，立功者受奖”的政策，这种偏向和前述那种主要的偏向一样，都是可以纠正或防止的。","type":"paragraph"}],"comments":[],"origin":"《人民日报》1950年10月17日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}