{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在罗马尼亚驻华大使为罗军事代表团访华举行的宴会上黄永胜总参谋长的讲话","authors":[],"dates":[{"year":1970,"month":7,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京三十日电　中国人民解放军总参谋长黄永胜在罗马尼亚驻中国大使杜马为罗马尼亚军事代表团访问中国举行的宴会上的讲话，全文如下:尊敬的扬·约尼查部长同尊敬的罗马尼亚军事代表团的全体同志，尊敬的杜马大使同志，尊敬的乔治乌武官同志，"},{"type":"paragraph","text":"同志们，朋友们:"},{"type":"paragraph","text":"由扬·约尼查部长同志率领的罗马尼亚军事代表团，即将结束在我国的访问。今晚，我们再次同罗马尼亚贵宾们欢聚，感到非常高兴。对尊敬的部长同志热情友好的讲话，我们表示衷心的感谢。"},{"type":"paragraph","text":"在埃米尔·波德纳拉希同志率领的罗马尼亚大国民议会和国务委员会代表团访华以后不久，以扬·约尼查部长同志为首的罗马尼亚军事代表团来到我国进行友好访问，这是中罗两党、两国、两国人民和两国军队之间的友谊日益发展的生动表现。"},{"type":"paragraph","text":"在代表团访问期间，我们伟大领袖毛主席会见了扬·约尼查同志和其他罗马尼亚贵宾们。我们双方就进一步发展两军友好合作关系举行了会谈。罗马尼亚人民和军队的友好使者，访问了我国首都和其他城市，同我国人民群众和解放军指战员进行了亲切的接触。你们的这次访问，为进一步发展中罗两国人民和军队之间的兄弟般的友好合作关系，做出了积极的贡献。"},{"type":"paragraph","text":"中国人民和中国人民解放军，一直关心地注视着勤劳、勇敢的罗马尼亚人民和罗马尼亚武装部队，在以尼古拉·齐奥塞斯库同志为首的罗马尼亚共产党的领导下，为建设自己的国家、捍卫民族独立和国家主权以及今年战胜全国的洪水灾害而进行的顽强不屈的斗争。近几年来，罗马尼亚武装部队为了保卫国防，做好反对武装干涉的准备，不断提高全体官兵的爱国主义觉悟和军事训练水平，大大加强了自己的战斗力。在罗马尼亚武装部队的大力协助下，爱国卫队和青年保卫祖国训练队在全国各地普遍建立起来，组成了一支活跃在生产和国防战线上的生力军。罗马尼亚武装部队一再挫败了以霸主自居的人对别国军队发号施令的企图，捍卫了党和政府对军队的领导权和指挥权。正如尼古拉·齐奥塞斯库同志曾经指出的:“我国军队的唯一领导者是党、政府、本国总司令部。只有它们可以对我军发布命令，而且只有这些命令才能在罗马尼亚社会主义共和国执行。”这种维护民族尊严的严正态度，大长了罗马尼亚人民的革命志气，大灭了外国侵略势力的威风。对此，中国人民解放军表示衷心的钦佩。"},{"type":"paragraph","text":"同志们，朋友们:目前世界形势正向着有利于革命人民而不利于美帝国主义及其同谋者的方向发展。不论是在亚、非、拉地区，或者是在欧洲、北美和大洋洲，革命力量都在不断地壮大起来，革命人民斗争正在风起云涌地发展起来。而美帝国主义及其同谋者，却是内外交困，正在加速走向崩溃。现在，貌似强大的“超级”大国任意称王称霸，以大压小，以强凌弱，主宰别国命运的时代已经一去不复返了。毛泽东主席在五月二十日的庄严声明中指出:“得道多助，失道寡助。弱国能够打败强国，小国能够打败大国。小国人民只要敢于起来斗争，敢于拿起武器，掌握自己国家的命运，就一定能够战胜大国的侵略。这是一条历史的规律。”我们相信，罗马尼亚人民和罗马尼亚武装部队，将会在反对外来干涉、捍卫民族独立的正义斗争中，不断取得新的胜利。"},{"type":"paragraph","text":"罗马尼亚贵宾在我国访问期间可以看到，中国人民和中国人民解放军，紧密地团结在以毛主席为首、林副主席为副的党中央周围，高举马克思主义、列宁主义、毛泽东思想伟大红旗，贯彻落实毛主席“备战、备荒、为人民”的伟大战略方针，正在为夺取社会主义革命和社会主义建设事业的新胜利而努力奋斗。经过无产阶级文化大革命锻炼的我国人民和军队，决心同全世界革命人民，同一切被压迫民族和被压迫人民团结在一起，把打败美国侵略者及其一切走狗的斗争进行到底。请罗马尼亚同志相信，在你们反对外来干涉、控制和侵略的斗争中，我们将永远是你们可以信赖的朋友。"},{"type":"paragraph","text":"最后，请罗马尼亚军事代表团的贵宾们，在回国以后，向兄弟的罗马尼亚人民和罗马尼亚武装部队，转达中国人民和中国人民解放军的诚挚友情和亲切问候。"},{"type":"paragraph","text":"我提议:"},{"type":"paragraph","text":"为中罗两国人民和军队的兄弟友谊和团结，"},{"type":"paragraph","text":"为齐奥塞斯库同志的健康，"},{"type":"paragraph","text":"为毛雷尔同志的健康，"},{"type":"paragraph","text":"为约尼查部长同志和由他率领的军事代表团全体同志的健康，"},{"type":"paragraph","text":"为杜马大使同志的健康，"},{"type":"paragraph","text":"为乔治乌武官同志的健康，"},{"type":"paragraph","text":"为在座的各位同志和朋友的健康，"},{"type":"paragraph","text":"干杯!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}