{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"李立三同志在全国工会工作会议上的开幕词","authors":[],"dates":[{"year":1949,"month":7,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李立三同志在全国工会工作会议上的开幕词"},{"type":"paragraph","text":"【平市讯】中华全国总工会副主席李立三本月二十三日在全国工会工作会议上的开幕词："},{"type":"paragraph","text":"诸位同志："},{"type":"paragraph","text":"中华全国总工会召集的全国工会工作会议，现在正式开幕了。"},{"type":"paragraph","text":"自从去年六次劳动大会到现在，恰好是一年了。这一年，由于中国共产党中央的领导，由于中国工人阶级和全体人民的伟大领袖毛主席的领导，成了中国人民的解放年，胜利年，我们已经把国民党反动派基本上击垮了；把反革命的军队基本上摧灭了，把反革命统治二十二年的中心南京解放了，把中国经济和工业集中的全国最大的城市上海也解放了。我们完全取得人民解放的全国胜利的日子已经是短时间内的事了。"},{"type":"paragraph","text":"这一胜利的获得，我们首先应该感谢毛主席和中国共产党中央的领导，感谢朱总司令和英勇善战的人民解放军全体指战员，感谢出兵出粮尽力支援战争的农民大众。同时，我们不要忘记，这一胜利除了国内的原因之外，还有国际革命人民的援助。这里首先要感谢苏联人民和东欧各新民主主义国家人民，同时也要感谢西欧各国的革命人民，他们把帝国主义的狮子头勒住在西方，这就使得我们有可能比较容易地在东方把帝国主义的尾巴斩断，并把它在中国的走狗蒋介石反动集团彻底摧灭。"},{"type":"paragraph","text":"说到我们中国的工人阶级，在这一年来的人民解放战争中，也是更大地尽到了自己的责任的。在后方，在兵工业，在铁路运输和各种工业当中，我们工人都完成了自己的任务，努力生产，支援了前线，并在生产竞赛运动中，产生了更多的生产模范、劳动英雄。由于他们的带头作用与全体工人的努力，使前方战士有足够的武器，足够的衣食，解放军打到哪里，我们人民的铁路便修到哪里。在国民党统治区的工人，同样是真正的响应了全国第六次劳动大会的号召：迎接人民解放军，尽力保护工厂和机器，阻碍和防止国民党反动派的破坏，并在人民解放军到达之后，立刻恢复生产，恢复城市中的正常生活。从沈阳、北平、天津、武汉、南京，特别是上海的工人行动中可以看出，他们是光荣的完成了自己的任务。因此，我们可以说，一年来，中国的工人阶级基本上完成了六次劳动大会所提出的任务。"},{"type":"paragraph","text":"但是，由于全国胜利的空前迅速，我们的准备不够充分，由于我们的经验缺乏，在新民主主义政权下面来进行工人运动，是一个新的工作，使我们必须在工作过程当中去摸索经验。因此，就有过不少的缺点和错误。这些，有的已很快纠正了，有的正在纠正。在这个摸索当中，也就给我们积累了不少经验，我们相信，这些经验可以成为我们今后开展工作的很好的基础。"},{"type":"paragraph","text":"全国的胜利，各大工业城市的相继解放，向我们提出了新的伟大而复杂困难的任务，就是要把全国工人群众组织起来，更进一步的提高觉悟，负起领导全国人民把革命进行到底，同时开始进行艰巨的建国工作的任务：我们要建设新民主主义的政权，建设新民主主义的经济，建设新民主主义的文化；要把一个半殖民地的国家变成一个独立自主的国家；要把落后的半封建的农业国，变成一个进步的繁荣的工业国；要把文化落后的国家，变成一个文化发展的国家；要把全国人民生活水平很低的国家，变成全国人民都能过丰衣足食生活的国家；这样来准备基础，来准备将来过渡到没有剥削，没有贫困，大家都能享受幸福繁荣生活的社会主义社会去。这个建设新社会的工作，这个艰巨的任务，我们工人阶级是责无旁贷地要担负起带头的模范的领导的作用。如果说，在战争时候，人民解放军是主力军，那么到了经济建设的时候，工人阶级就应该是主力军了。我们工人阶级完全懂得，我们和过去任何其他统治阶级不同，过去封建阶级、官僚资产阶级取得了政权以后，他们是用剥削其他阶级压榨最大多数人民的办法，来供自己享乐的。工人阶级则不同，我们不能够而且也不应该取偿于其他人民，来使我们自己过较优裕的生活，我们工人阶级，只有全国人民得到了解放，自己才会解放，只有全国人民的生活都好起来了，自己的生活才会好起来。所以我们工人阶级要为解放全民族、全体人民的事业而奋斗到底，要为建立独立、自主、民主、富强的新民主主义的中国而奋斗到底。工人阶级要完成这个艰巨的任务，达到这个伟大的目的，首先要把自己好好的组织起来，成为巨大的有组织的队伍，要把自己的觉悟提高起来，提高到先进的工人阶级先锋队的水平，要团结一切劳动者，要争取小资产阶级和尽可能多的自由资产阶级一同奋斗。只有这样，工人阶级才能负担起这一伟大的任务。"},{"type":"paragraph","text":"特别在目前，由于解放战争的胜利，同时也带来了一些新的困难。这就是由于我们继承的遗产是国民党反动统治在长期的二十二年中卖国殃民、敲骨吸髓，弄到了民穷财尽的破烂不堪的家务，由于国民党在美帝国主义的支持和指使之下进行内战，破坏各种工业农业的建设，拆毁交通、封锁海港等等原因所造成的。同时由于过去是半殖民地半封建的经济，现在要转变为真正独立自主的不依赖外国帝国主义的新民主主义经济，原来那些依靠帝国主义原料和燃料的工业，不能不受到暂时的影响，过去专供地主、官僚、军阀享乐的某些工商企业，现在不能不发生转业的问题。过去国民党的和我们自己的庞大的军事工业，现在要转变为和平工业，也不能不发生一定的困难。总之，要由半殖民地半封建的经济过渡到新民主主义的经济，在目前过渡时期，要逐渐改组整个社会经济结构，不可避免地要发生某些暂时的困难。但是这是前进中的困难，是发展中的困难，这种困难的本身就带来了克服困难的力量。因为我们现在是向着经济建设的道路上前进，而且我们的巨大建设工作已在某些地方开始，我们有足够的资源来自力更生地实现巨大的建设计划，在最后歼灭了国民党反动势力以后，我们的工业建设便会突飞猛进地向前进展，不只是可以抵偿和解决由于经济结构改组而发生的某些部分的转业和失业问题，而且有把握地说，再过三五年后，便可逐渐消灭帝国主义侵略中国与封建买办制度统治一百多年来所造成严重的失业现象。现在帝国主义正在企图以制造和加深我们经济上困难的办法来窒息我们，他们这种企图会象过去历次使用过的各种危害我们的阴谋一样遭到完全破产。苏联在十月革命后，由于经过四年内战，由于帝国主义的干涉和封锁，也发生过这样的困难，但是苏联工人阶级发挥了无上英勇坚定的精神，战胜了这些困难，建成了现在这样强盛繁荣幸福的社会主义国家。苏联的工人阶级便是我们最好的先生，最好的模范，我们号召中国工人阶级向我们的老大哥苏联工人阶级学习。我们深信，中国工人阶级在毛主席的领导下，经过了几十年的艰苦斗争，克服了比现在大得无可比拟的困难，战胜了帝国主义与国民党反动势力，取得了解放全国的胜利，今后我们一定也能够象过去一样。发扬无上的艰苦奋斗精神，更努一把力，来克服这些前进中的困难。这一点，我们工人阶级一定能够成为全国人民的模范，为建设独立、自主、民主、繁荣的新中国奋斗到底。"},{"type":"paragraph","text":"我们工会工作者必须明白，要完成这样巨大的任务，必须使全国工人阶级的觉悟更进一步地提高起来，真正拿出主人翁的态度来负起恢复生产和发展生产的责任，要以节衣缩食艰苦奋斗的精神成为全国人民的模范，一方面支援前线，把革命战争进行到底，另一方面打下全国经济建设的基础；要作到这一点，就要我们深入群众，进行广泛解释工作，就要迅速的把全国工人组织起来，只有组织起来，才能成为强固的力量。少奇同志指示我们：要在一年左右，基本上把全国工人阶级组织起来。这句话的意义，不仅是要组织三百万产业工人，而且包括所有的手工业工人、店员，以及其他的脑力劳动者等等，统统在内。也就是要在一年左右，把全国一千万以上的工人组织起来。这一任务的提出，是客观上的需要。我们这次工会工作会议的目的，就是要来讨论一下，如何解决摆在我们面前的巨大任务。"},{"type":"paragraph","text":"我们应当承认：正是由于我们过去的工作经验不够，虽然大家努了力，但是缺点仍旧不少。单是在组织问题方面，我们就有严重的缺点，首先比较普遍的就是关门主义的错误，所以一直到今天，真正有组织的工人数量比起全国广大的工人群众来，还是少得很。就拿工人运动发展比较快比较早的东北来讲，据统计，一百一十几万产业工人当中，有组织的工人还不过四十九万九千余人，还不到百分之五十。在其他地区更薄弱。这里最大的障碍就是左倾关门主义；同时，在另一方面，又存在着有形式主义的错误，没有真正的把工会工作建立起来，工会不是建立在自愿的原则上，而是把全厂所有的工人登记一下，有一个工人就算一个会员。此外，在组织问题上，还有各种各样的复杂问题急待解决。所以，我们这次会议要讨论的第一个而且是主要问题，就是工会组织问题。"},{"type":"paragraph","text":"但是，组织问题，不是孤立的，要把工人阶级组织起来，单纯解决组织问题是不够的。工人运动中各方面的问题都是密切联系着的，不把已经发生的各种重要问题加以解决，我们的运动还是无法前进的。所以我们希望在这次会议上，还要解决工人运动中的其他方面的问题，如公营企业中工厂管理民主化问题，工厂管理委员会和职工代表会议问题，如配合行政搞好生产问题，劳动保护与福利工作问题等等。"},{"type":"paragraph","text":"在私营企业方面，劳资关系也是个复杂的问题。几个月来我们的工作有很大成绩，这是由于党中央和少奇同志的领导，使我们能够比较正确的执行了毛主席的发展生产劳资两利的方针。可是在这方面也有过不少偏差，有些甚至直到今天还没有完全克服，不解决这些问题，工会工作也就无法前进。这次会议要把这个劳资关系问题同样作为一个重要问题来解决。"},{"type":"paragraph","text":"工资问题，我们也希望在这次会议上研究出一个初步的解决办法，如果不能拟出全国性的方案，哪怕是局部的或区域性的也好。"},{"type":"paragraph","text":"这就是我们想在这次会议上解决的问题。这些问题解决了，工会工作才能够前进，生产才能够前进。因为这些问题是目前恢复和发展生产中的阻碍，是开展工会工作中的阻碍。问题虽然很复杂、很困难，但是我们相信，这次会议有全国工会工作干部和其他有关方面的干部参加，定能汇集全国经验，来找到适当的解决。我们相信有党中央和毛主席指示的方针，有六次劳动大会关于工人运动当前任务决议案所指明的道路，有党中央最近一年来关于如何实行这些方针的各方面的具体指示，有我们工会工作者一年来在全国各地摸索出来的经验，有了这些，我们就有可能把摆在我们面前的这些任务，加以适当的解决。"},{"type":"paragraph","text":"今天的工会工作不是孤立的，不仅工会工作者要负起这个责任，而且公营工厂企业中负行政责任的同志，要把搞好工会工作认清是搞好生产的主要环节而给工会工作以有力的支持。工会工作者也要认清动员工人搞好生产是自己的主要任务，工会与行政必须配合一致，才能够把整个生产工作搞好，也才能把工会工作搞好。因此我们这一次的会议不仅邀请了工会工作者，还邀请了国家企业行政部门的代表和各地劳动局的负责同志参加，以共同的努力来解决目前工人运动中的各种问题。"},{"type":"paragraph","text":"我们要使这次会议成为对全国工人运动的一个很大的推动力，对全国的生产事业以及整个的革命运动的一个很大的推动力。所以我们到会的全体同志们，要了解这次到会的重大任务，把自己的知识、经验统统拿出来，共同来解决摆在我们面前的各种问题。我们有充分信心能解决这个任务，因为我们这次会议是在毛主席和中共中央所在的地方举行的，假如遇有困难不能解决，我们立刻可以去请示我们的先生，因此，这次会议一定能够获得胜利的成功。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"李立三","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}