{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在斗争中成长的工人文艺评论队伍——上海市卢湾区图书馆组织工人业余书评活动的调查","authors":["中共上海市卢湾区委员会"],"dates":[{"year":1974,"month":7,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在斗争中成长的工人文艺评论队伍"},{"type":"paragraph","text":"——上海市卢湾区图书馆组织工人业余书评活动的调查"},{"type":"paragraph","text":"中共上海市卢湾区委员会"},{"type":"paragraph","text":"建立马克思主义的文艺评论队伍应该以什么人为主力军？工人群众能不能搞文艺评论？这是关系到无产阶级能不能占领文艺阵地的一个重大问题。无产阶级文化大革命以来，上海卢湾区图书馆党支部针对这个问题，反复组织全馆同志认真地学习毛主席的革命文艺思想，并回顾文艺战线和图书战线上两个阶级、两条路线斗争的历史，认识到无产阶级要在意识形态领域里对资产阶级实行专政，必须坚定不移地依靠广大群众，建立起一支以工农兵为主力军的马克思主义文艺评论队伍，主动地向修正主义的资产阶级的和一切反动没落阶级的文艺思想展开进攻。"},{"type":"paragraph","text":"从这一认识出发，近四年来，他们在有关单位党组织的支持下，逐步组成了一支有五十二个书评小组、二百三十人的工人文艺评论队伍。书评小组和广大读者结合起来，四年中共写了一千多篇评论文章，发挥了战斗作用。实践证明：具有高度阶级斗争和路线斗争觉悟的工人群众，完全能够掌握文艺评论的武器，用马克思主义占领文艺评论阵地。"},{"type":"paragraph","text":"任何新生事物的成长都要经过艰难曲折，工人业余文艺评论队伍的成长也不是一帆风顺的。一九七○年底，这支评论队伍刚建立时，社会上吹来了一股阴风：“拿鎯头的手，想搞评论，真是旱鸭子上架。”“什么‘斯基’都不懂，也想搞文艺评论？”一些好心的人也劝说：“白纸黑字，评错了，可不好办。”有的同志受了这种影响，只愿动口，不愿动手。针对这些情况，图书馆的工作人员和他们一起学习马列著作，学习毛主席《在延安文艺座谈会上的讲话》中关于文化军队“是团结自己、战胜敌人必不可少的一支军队”的教导。不少工人同志说：“文化大革命前，文艺评论大部分被资产阶级知识分子所垄断，广大工农兵根本沾不上边。今天，无产阶级夺回了文艺评论这个阵地，我们工农兵不评论谁评论？我们既要管好经济基础，也要管好上层建筑，为巩固无产阶级专政搞好文艺书评。”大家又学习无产阶级文艺革命的斗争经验，学习革命样板戏的创作经验，学习鲁迅反潮流的革命精神，畅谈文化大革命给文艺战线带来的深刻变化。不少同志联系阶级敌人利用坏书腐蚀青年一代的严峻事实，批判了“文化工作危险论”，看清了资产阶级妄图以此来解除我们的思想武装，加紧向无产阶级进攻，夺回他们失去的“世袭领地”的阴谋活动。通过学习，同志们逐渐加深了对文艺战线上复辟与反复辟斗争的长期性、复杂性的认识，明确了积极投身于意识形态领域的革命，是阶级的委托，是时代赋予的历史使命。无产阶级一定要在同修正主义路线和形形色色的剥削阶级文艺思想的反复斗争中，建立起自己的文艺评论队伍。他们豪迈地说：“拿鎯头的手，就是要搞文艺评论！”"},{"type":"paragraph","text":"工人文艺评论队伍遵照毛主席关于“从战争学习战争——这是我们的主要方法”的教导，针对香花、毒草和有某些缺点错误的三种不同的作品，开展多种形式的评论活动，在斗争实践中提高自己的战斗力。"},{"type":"paragraph","text":"他们联系社会上和本单位的阶级斗争实际，狠批了《上海的早晨》、《东风化雨》、《三家巷》、《苦斗》、《战斗的青春》等毒草作品所散布的“阶级斗争熄灭论”、地主资产阶级“人性论”和叛徒哲学，推动了本单位运动的发展。批林批孔运动深入开展以后，他们通过批判《东北解放战争时期的林彪》，进一步看清了林彪反党集团利用文艺制造反革命舆论的罪恶用心。对晋剧《三上桃峰》等毒草的批判一开始，他们立即参加了战斗。有的工人同志来不及脱下工作服就挥笔上阵，有的在车间里摆开战场。许多工人同志怀着强烈的无产阶级义愤，分析作品，写批判稿。他们把开好每一个批判会，写好每一篇批判文章，都看成是射向林彪、孔老二和修正主义文艺黑线的有力炮弹。他们批判了一些影响较广、流毒较深的毒草作品，化毒草为肥料，在斗争中增强免疫力，在巩固无产阶级专政的斗争中发挥了作用。"},{"type":"paragraph","text":"无产阶级文化大革命的洪流冲垮了修正主义文艺黑线，工农兵占领了文化艺术阵地。但是，一小撮不甘心失败的阶级敌人，躲在阴暗的角落里，吹出一股股冷风，恶毒污蔑文化大革命中出现的新作品是“白开水，没有味道”，吹捧一些封、资、修的作品“艺术性高，有味道”。图书馆的同志依靠这支书评队伍，带动广大读者开展了以“什么样的书才是好看的”为题的讨论。他们写出了很多文章，热情地赞扬《征途》、《金光大道》、《虹南作战史》、《江畔朝阳》、《朝霞》、《金钟长鸣》等好的和比较好的作品，积极保卫无产阶级文艺革命的新成果。这些评论文章，对提高群众的马克思主义的分析能力和鉴赏水平起了积极作用，使广大读者看到在文化大革命以来的文艺园地里百花齐放。经过推荐，阅读新作品的读者越来越多，使革命图书进一步发挥了“团结人民、教育人民、打击敌人、消灭敌人”的作用。例如，反映知识青年上山下乡的长篇小说《征途》出版以后，文艺评论队伍和读者一道写出了许多篇热情洋溢的文章，帮助更多的读者读这部作品。很多知识青年、红卫兵小将读了《征途》这本书以后，更加坚定了走与工农相结合的道路的决心。有的同学说：“我们要带着这本书插队落户，在革命的征途上照着书中英雄人物的样子干。”"},{"type":"paragraph","text":"工人评论组的同志们，针对一部分读者在阅读中外古典文学作品时出现的某些崇洋厚古的倾向，坚持无产阶级的斗争哲学，评论在世界上有一定影响的“名作家”写的“名作品”。他们一面系统地刻苦学习革命导师对这类作品的论述，一面选择各个时期的代表作品，用历史唯物主义和阶级分析的方法，结合现实斗争进行剖析，写出评论文章。许多读者说：“看了这些评论，再去看作品就清楚多了。”"},{"type":"paragraph","text":"在图书馆出借的图书中，文化大革命以前出版的文艺书籍占一定的比例。其中不少作品在修正主义文艺黑线影响下，或多或少地存在着这样那样的缺点和错误。分析和批判这些作品中的缺点和错误，肃清修正主义思想和孔孟之道在文艺作品中的流毒，是一个重要任务。书评组的同志把评论这类作品的工作，同学习毛主席的有关著作、指示，同学习党内两条路线斗争史，同批判修正主义文艺黑线结合起来，先后评论了一百多部文化大革命前出版的作品，用马列主义、毛泽东思想指导读者正确阅读这类图书。这方面的评论活动，和对毒草作品的批判，都提高了读者的识别能力，有效地巩固了社会主义文化阵地。四○四六公司书评小组的同志深有体会地说：“这些评论活动，不仅使我们加深了对马列著作和毛主席著作的理解，而且逐步学会运用马列主义、毛泽东思想来评论作品。”"},{"type":"paragraph","text":"搞好文艺评论工作，需要坚持不懈地、认真地学习马克思主义、列宁主义、毛泽东思想，掌握这个无产阶级的锐利思想武器。随着无产阶级文艺革命的蓬勃发展，随着思想文化战线上阶级斗争和路线斗争的深入，书评小组的同志们深深感到工人阶级要牢固地占领意识形态领域，一定要努力提高自己的理论水平和写作能力。他们利用业余时间，采取办学习班和交流会等方式，选择典型作品进行分析，深入讨论，互相启发，集思广益，不断提高分析作品的能力。他们又用这种方式开展评稿活动，挑选书评组同志写的各种类型的文章，把初稿和修改稿打印出来，由作者谈自己的写作体会，其他同志评稿。每一次评稿活动，搞得热气腾腾。这些活动，使大家体会到只有运用马克思主义、列宁主义、毛泽东思想，从路线斗争的高度去分析作品，才能抓住要害，提高写作水平。与此同时，工人同志还和复旦大学、上海师范大学的革命师生一起交流开展文艺评论的体会。许多同志参加了外国文学讲义、《辞海》文艺条目、连环画文字脚本等书籍的审稿工作，提出了不少中肯的修改建议，积极支持了教育革命和出版工作。"},{"type":"paragraph","text":"来自三大革命运动第一线的工人文艺评论队伍，扎根基层，坚持业余书评活动，他们上班摇车柄，下班拿起笔批判修正主义，批判资产阶级，活跃在各条战线上，发挥了宣传员、战斗员的作用。同时，也有力地促进了图书馆的斗、批、改工作。"},{"type":"paragraph","text":"在批林批孔运动的推动下，卢湾区图书馆党支部决心坚定不移地依靠广大群众，依靠工人文艺评论队伍，把图书领域里阶级斗争和路线斗争进行到底，用无产阶级思想牢固地占领文化阵地。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]}]}