{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广东省委常委扩大会议讨论工作着重点转移，决定：  采取经济措施首先把农业搞上去","authors":[],"dates":[{"year":1979,"month":2,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"广东省委常委扩大会议讨论工作着重点转移，决定："},{"type":"paragraph","text":"采取经济措施首先把农业搞上去"},{"type":"paragraph","text":"据新华社广州二月二日电  为贯彻中央工作会议和党的十一届三中全会精神，中共广东省委最近召开了常委扩大会议。省委第一书记习仲勋同志代表省委在会上宣布：广东省要在短期内善始善终地结束“揭、批、查”群众运动，今后再也不能象过去那样无休止地搞政治运动了。要努力创造一种安定团结、生动活泼的政治局面，正确处理人民内部矛盾，把一切积极因素充分调动起来，大鼓干劲，一心一意搞现代化建设，首先把广东的农业生产搞上去。"},{"type":"paragraph","text":"省委常委扩大会议指出，广东工作着重点转移，首先要转到以农业为基础上来。当前，特别要集中力量抓好春耕。岭南春早，海南岛已是插秧大忙季节。我们一定要不失时机地把这件大事抓好，用三中全会的精神来促进春耕生产，夺取早造大丰收，为工作着重点的转移创造一个良好的开端。"},{"type":"paragraph","text":"参加会议的省委常委、省革委会副主任、省直属机关各单位和各地委、市委的负责人，发扬民主，畅所欲言，解放思想，打破了一些过去不敢碰的“禁区”，揭露了干部思想、作风以及上层建筑各方面的许多矛盾，指名道姓地开展了批评，对广东今后的工作、特别是农业如何很快搞上去，提出了许多好的意见和建议。"},{"type":"paragraph","text":"习仲勋同志在省委常委扩大会议的总结中说，省委已经决定，第一季度要花力气继续抓好“揭、批、查”工作，把运动搞到底，不留隐患，争取在这个季度内善始善终地结束揭批林彪、“四人帮”的群众运动。"},{"type":"paragraph","text":"为了使工作着重点能够顺利转移，习仲勋同志特别强调要充分发扬民主，进一步解放思想，打破思想僵化和半僵化状态。凡是有利于四化的，就要放手大干。"},{"type":"paragraph","text":"习仲勋同志着重谈到了实现工作着重点的转移，首先必须把广东的农业生产搞上去。他强调在农业问题上，一定要大张旗鼓地揭发批判林彪、“四人帮”反革命的极左路线，彻底肃清他们的流毒，落实党的政策。要干脆利落地处理好干部和群众中的各种冤案、假案、错案。搞四个现代化首先要安定团结。过去农村搞政治运动太多了，天天搞阶级斗争，今后再也不能那样搞政治运动了。"},{"type":"paragraph","text":"为了把农业迅速搞上去，省委决定采取一些重要的经济措施："},{"type":"paragraph","text":"——要切实尊重和保护生产队的所有权和自主权。今后国家下达农业生产计划，只下达生产队必须保证完成的粮食和其它经济作物的产量任务，各生产队有权因地制宜地拟订种植计划，决定增产措施。"},{"type":"paragraph","text":"——要认真执行按劳分配、多劳多得的社会主义原则，要在加强定额管理的基础上，全面建立生产责任制，计酬的形式可以多种多样。有些生产队实行“五定一奖”生产责任制的结果证明，这个办法对促进生产有积极作用，可以普遍推行。只要不是分田单干，各种不同的管理办法和计酬形式，都应当允许试行，不要一刀切。"},{"type":"paragraph","text":"——要调整粮食统购任务，坚决不购过头粮，让农民喘一口气，休养生息；同时，根据广东的“特长”，对经济作物的布局有计划地进行调整。"},{"type":"paragraph","text":"——要坚决贯彻农业、林业、牧业相结合的方针，大力发展畜牧业，大养其猪，放手发展养牛、养羊、养兔、养蜂及养家禽，允许社员养牛。生猪的收购政策可以灵活些，国家的上调任务要保证完成，各地现行的几种不同的购留办法可以继续试行，将来进一步总结经验。要充分利用广东的有利条件，大力发展渔业生产，认真解决渔业政策中存在的问题。林区要以林为纲，少林的山区要粮、林并举，平原地区也要实行农、林、牧结合，要减轻木材的采伐任务，坚决地、迅速地改变林区过量采伐的严重局面。"},{"type":"paragraph","text":"——要有计划有重点地搞好农业现代化的试点，珠江三角洲要走农业、工业、副业相结合的道路，国营农场要尽快地建成农工商联合企业。"},{"type":"paragraph","text":"——要切实加强党和政府对农业的领导，调整和加强农业的领导班子。省委成立农业委员会，省委主要负责同志亲自抓农业，各级党委都要第一把手抓农业。各行各业要加强对农业的支援。"},{"type":"paragraph","text":"习仲勋同志说，为了从组织上保证工作着重点的转移，要整顿和加强各级领导班子，要精简机构，改进作风。他强调指出，对于那些无法无天、违法乱纪、有犯罪行为的人，要坚决处理，决不能纵容姑息。党的各级纪律检查委员会要很快地建立和健全起来，同各种违反党规党法、败坏党风的行为作坚决的斗争。"},{"type":"paragraph","text":"习仲勋同志说，要改变权力过于集中和单纯用行政办法管理经济的状况。党政要分工。要克服“五多”，精简会议，压缩文件。各级党委、革委会和各单位都要建立工作责任制。会议强调指出，广东加快四个现代化的进程，有许多有利条件，特别是党中央对广东的建设和发展很关心。广东有优越的自然条件，加上这里毗邻港澳，海外华侨多，他们关心祖国的建设，这是广东发展对外经济技术交流、促进现代化建设的一个很有利的条件。"},{"type":"paragraph","text":"根据到会同志讨论的意见，习仲勋同志代表省委宣布对广东一些重大的历史遗留问题作了实事求是的解决。他最后强调，广东是祖国的南大门，要警惕大小霸权主义，要有战备的观点，要准备他们南面打，北面打。因此，要抓紧把广东的工作迅速搞上去。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"习仲勋","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}