{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"逐步实现国家对手工业的社会主义改造","authors":["陈观烈"],"dates":[{"year":1954,"month":1,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈观烈"},{"type":"paragraph","text":"逐步实现国家对手工业的社会主义改造，是过渡时期国家总路线总任务的一个重要内容。为什么对手工业必须实现社会主义改造?如何实现它的社会主义改造?这是本文所要谈到的几个问题。"},{"type":"paragraph","text":"一、手工业在我国国民经济中的地位"},{"type":"paragraph","text":"提起手工业，人们会想起集镇上的许多小技匠、小作坊。也许还有人以为，这些‘小摊摊’，技术落后，产量低微，在今天国家进行大规模工业建设中，无足重轻，应该淘汰。这种看法，显然是不正确的。从下列三个方面可以看出，手工业在我国国民经济的现阶段，是占有相当重要的地位的:"},{"type":"paragraph","text":"1、在工农业总产值中，手工业占有很大的比重。以华东区来说，一九五二年全区工农业总产值中，工业部分占到百分之四十八左右，而在工业里面，手工业(包括个体的和工场的)部分，又占百分之二十(其余百分之八十是机制工业)。华东区的情形是如此，其他地区也可以概见。"},{"type":"paragraph","text":"2、手工业产品，至今仍为我国广大人民所需要，特别是农民所需的生产资料和生活资料，绝大部分是取给于手工业。例如福建闽侯溪下村，农民所购入的工业品中，就有百分之七十是手工业品。在许多现代化工业较为落后的省县，这个比例，甚且在百分之九十以上。"},{"type":"paragraph","text":"不但如此，现时大工业所需的某些原材料，也还须先经手工业的初步加工(如轧花、纸浆等)。一部分具有艺术价值的手工业品，且畅销国外，每年给国家换来一定的机器设备。"},{"type":"paragraph","text":"3、手工业的职工和直接依此为生的人口(如手工业职工的家属)，在全国范围内，是一个很大的数字。前者据估计有二千五百万人，后者也在五千万人以上。这比诸于大机器工业的人口，要多出两倍以上。"},{"type":"paragraph","text":"手工业在国民经济中的地位，既是如此的重要，因此，党和政府曾明白指示:‘这就应当加以保护，就应当根据需要和可能的条件，适当地加以扶植和发展。’(人民日报一九五三年四月二十三日社论:‘必须重视手工业’)这不但是因为手工业是数千万人的衣食所寄；而且更重要的是:手工业在大机器工业未充分发展起来以前，可以满足农民的需要，从而帮助农民扩大生产和鼓励农民为购买工业品而售出更多的余粮；可以扩大大机器工业的原材料供应；可以保证国家能集中主要力量发展重工业。总之，可以巩固工农联盟，并有利于国家的工业化。再往前看，就是在将来大机器工业发展起来之后，有一部分手工业，也还不是机制工业所能完全代替，因而还有发展的前途。莫洛托夫同志说得好:‘忽视手工业进一步发展的巨大潜力也是错误的。尽管国家工业在迅速发展着，但是手工业能够而且应当供给地方市场以不少的补充产品，并且供给工业以各种补助的制造品和建筑材料。’(‘第二个五年计划的任务’，人民出版社版第一三页)也正是因为这个关系，所以苏联共产党在许多次的代表会议和代表大会上，都曾作出关于发展手工业的决议。苏联战前战后各个五年计划中，也都规定有发展手工业的具体任务。"},{"type":"paragraph","text":"‘既然如此，那么就让手工业尽量发展好了，何必又要实行社会主义改造?’要回答这个问题，除了说明手工业的重要性之外，还应该指出我国手工业的基本特点及其必须改造的原因。"},{"type":"paragraph","text":"二、我国手工业的基本特点"},{"type":"paragraph","text":"原来我国手工业，在很古以前，就已经从农业中分离出来，而成为独立的生产事业；手工业产品，很早就成为商品在市场上流通。但是，由于几千年来地主阶级的残酷剥削和政治压迫，造成了农民的极端贫困和落后；其后再加上帝国主义和官僚资本主义对中国经济的正常发展施以种种桎梏与摧残，因此，在旧社会里，手工业既不能跳出狭小的农村市场，也无法积累资本，像欧洲的手工业一样，一步步地由小商品生产而发展为单纯协作，再经工场手工业以达于大机器工业。千百年来，大多数的手工业行业，一直是和农村里的小农经济紧密结合，以原始的、分散的个体经济作为它的基本的经营方式。就是在解放以后，从许多地区的调查报告中，我们也可以看得出来，在大部分手工业行业中，资金微小、既无学徒也无雇工、光靠业主一人干活的个体手工业者，仍旧是占着手工业户的多数。例如福建建阳全县有手工业户二百十五个，其中有劳资关系者只有八户，有雇佣关系(即业主参加主要劳动，只僱一两个助手者)十九户，有师徒关系者六户，而独立劳动者则有一百八十二户。与此相类似的情况，在其他省县，也可以找得出来。所以个体的、分散的经营方式，在我国手工业中，决不是一地一业的现象，而是有全国性意义的共同特征。"},{"type":"paragraph","text":"分散经营、个体为主的基本特点，在旧社会中，固有其必然的成因；但在解放后的中国，它对于整个国民经济(包括手工业本身)，却产生了种种不良的影响:"},{"type":"paragraph","text":"1、束缚手工业生产力的发展，使手工业在新社会中不能发挥其应有的作用。目前许多地方反映，生产资料的供应落后于农业生产发展的要求，其重要原因之一，就是手工业的经营方式，阻碍着手工业生产潜力的充分发挥。具体而言，有下列的几点:"},{"type":"paragraph","text":"(一)由于经营分散，每户手工业，都无人力财力作远地推销，这就形成了手工业生产的地域性。许多手工业产品，其质量规格与销路好坏，往往是取决于一地人民的爱好与其购买力之高低。而农村中人民的购买力，一般地又是随着农业季节的更易而有所变化；同时手工业的原料，又大都是农产品，因此又形成了手工业生产的季节性。地域性把手工业的销路限于一隅，同一产品，在甲地可能是有主无货，而在乙地又可能是有货无主。季节性使手工业不得终年生产，每每是旺季作而淡季歇。总之，都限制了手工业生产力的发展。"},{"type":"paragraph","text":"(二)产销既有季节性，而一般手工业户的流动资金又是那么少，于是旺淡季之间资金的周转，便成为手工业的另一个严重问题。不少的手工业者，在淡季时把仅有的一点流动资金，吃光花尽，而当下一个旺季到来时，却又苦无购料的资金。浙江富阳手工造纸业中有一句话:‘有工没有料(旺季)，有料没有工(淡季)。’便是资金周转困难的写照。解放以前，许多地方的手工业者，为了解决这个问题，曾不得不采取赊购原料、预售成品或借债的办法。这些办法虽能济一时之急，但在地主、商人和高利贷者的多方敲诈、层层盘剥之下，终局只有使手工业者更为贫穷，更无法摆脱资金问题的困厄，有许多人且降而为名虽独立、实则是商业资本底雇佣工人。例如抗战以前高阳土布业的织户，就有百分之八、九十是由商人供给原料、收回成品。织户只赚一定的工资，与工场中的雇佣工人，毫无二致。解放以后，国家银行虽曾在各地普遍举办手工业贷款，(例如一九五二年上半年，内蒙全区的手工业户，有百分之六十得到银行贷款。)但是在分散经营的方式下，银行贷款毕竟无法周全。因此资金问题，至今在部分手工业中，仍旧存在。而这个问题若得不到解决，自谈不上手工业的发展。"},{"type":"paragraph","text":"(三)在分散经营的状态下，手工业者一方面是无资力可以改进他们的生产工具；另一方面，作为小商品生产者，他们又有保守、自私、狭隘等等特性，他们‘倾向于掩藏其技术的发明与改良，向别人隐蔽其有利的业务，以便不让有“毁灭性的竞争”——这种倾向是好多工艺所具有的，并且确带有通例的性质。’(列宁:‘俄国资本主义底发展’第二九九页。)所以，就在我国今日，也还有不少手工业行业，依然沿用着几十年前的老工具；或依然把某些特殊技巧，视为‘传家之秘’，隐而不宣。这样下去，不是固步自封，定必人亡艺绝，而质量也必因是而不得改进。不但如此，由于手工业者长期受着地主、商人和高利贷者的层层剥削，经常过着极不稳定的经济生活，在他们之中，也有不少人抱着投机的经营态度。往往一到旺季，就偷工减料、粗制滥造。这样益使产品质量愈见低落，使生产力更得不到发展"},{"type":"paragraph","text":"2、影响手工业者向两极分化。个体的经营方式，既不利于手工业生产力的发展，因此，在资本主义尚可能存在的社会条件下，它就有产生资本主义的趋势。原因是大作坊可以应用较好的器具；可以进行内部的分工；可以成批购进原料；可以消除手工工人之间的技艺差别，保证生产有‘无比的正规性和牢固性’。一句话说，可以保证劳动生产率比在个体生产的条件下为高。而这个，在资本主义的生产关系下，就是意味着资本家利润的增大。所以列宁早就说过:“农民小工艺底扩大、发展与改良，在既定社会经济雰围气之中，是不能不这样地进行的:一方面，分划出少数的小资本家，另方面，分划出大多数雇佣工人或生活比雇佣工人还更艰难更困苦的‘独立家庭手工业者’。因此，我们在最小的农民工艺中可以看到最明显的资本主义萌芽……”(“俄国资本主义底发展”第三一四——三一五页。)斯大林也曾一再地发挥列宁这一遗训，例如在‘论联共(布)党内的右倾危险’一文中，他曾经这样地指出:‘很明显的，既然小生产在我国甚为普遍，甚至占有绝大的比重，既然它特别是在新经济政策条件下经常地大批地产生着资本主义和资产阶级，所以我国就有使资本主义恢复成为可能的条件。’(‘列宁主义问题’第二九一页。)斯大林说这话时(一九二八年)，资本主义成份在苏联已是十分渺小。如果说在那种情况下，资本主义根蒂尚且有可能滋长，那么，在我国今天，个体的小商品经济，就更易于孳生资本主义。那样一来，就将是少数人致富，而多数人贫穷。那样的一种局面，与社会主义的原则固不相容，也决非手工业者之福"},{"type":"paragraph","text":"3、影响工人阶级的领导。个体手工业者，一方面是劳动者，另方面也是小私有者。从前一个属性来说，他在旧社会中也是受着帝国主义、封建主义和官僚资本主义的压迫，因而在新民主主义革命中，他是工人阶级的同盟军；可是，从后一个属性来说，他又有着极其有害的自发势力，因而使得他有和工人阶级利益即国家利益相背离的一面。前面所说的向资本主义发展的趋势，便是这种有害的自发势力的一种表现。除此之外，在今天小私有者的自发势力，还从下述的两个方面，影响工人阶级的领导，影响国家的整体利益:"},{"type":"paragraph","text":"(1)自发势力驱使着小私有者反对国家的统计和监督，使他力求不受国家的管理，而转向无政府性的活动中去寻求个人的利益。列宁对于小私有者这种破坏性的观点，曾经用一句话概括无遗:“只要我能多抓一把，哪管它寸草不生。”(‘列宁文选’两卷集，卷二第三九六页。)所以，在苏联当初实行新经济政策时，就有小私有者肆意进行投机买卖。而在我国今天，也有不少手工业者在对待国家加工订货时，不是偷工减料、粗制滥造，就是‘淡季来，旺季去’，把国营经济当作垫脚石，好让他爬向资本主义。这都是小私有者自发势力破坏计划经济、破坏国家利益的表现。"},{"type":"paragraph","text":"(2)小私有者的自发势力，还会削弱工人阶级的思想力量，使工人阶级有变成软弱无力的危险。斯大林教导我们:‘既然无产阶级并不是生活在真空中，而是生活在十分复杂最现实最实际的生活中，所以在小生产基础上生长着的资产阶级份子，就“用小资产阶级自发势力来从各方面包围无产阶级，浸染无产阶级，腐化无产阶级，在无产阶级内部经常引起小资产阶级的懦弱性、涣散性、个人主义、由狂热转为灰心等旧病复发的现象”(见列宁全集，第二十五卷，第一八九页)，并这样把某种犹疑心理，某种动摇情绪，渗进到无产阶级及其党中来。’(‘列宁主义问题’第二九四页。)事实上，我国的工人阶级，也确曾受这种种不良的思想所影响和侵蚀。‘现在工人阶级内部残存着的自由散漫、狭隘自私、行会思想、经济主义等缺点和弱点，某些工人不遵守劳动纪律、过高地要求生活福利，甚至作投机生意、购买土地、囤积粮食、在私营工商业中参加股份、开铺子当小老板等不良行为，都是资产阶级和小私有者的思想影响的结果。’(人民日报一九五三年十二月十二日社论:‘向广大工人群众宣传总路线’)所以，听任小商品经济长期地发展下去，不但对手工业者自己没有好处，对国家也极为有害。"},{"type":"paragraph","text":"三、‘组织起来’是手工业实行社会主义改造的正确道路"},{"type":"paragraph","text":"把上述手工业在我国国民经济中的地位和手工业的基本特征对照起来观察，我们不难明白，我国手工业的最根本问题，不是有无前途的问题，而是生产关系是否合理的问题。"},{"type":"paragraph","text":"因为，就社会的需要和手工业的生产潜力来说，大部分手工业在现阶段和今后相当长的时期里是有发展前途的。可是，它那分散的、以个体为主的经营方式，却又阻遏着它的生产力向前发展，并且还给社会带来了不良的影响。因此，要彻底地解决手工业的问题，惟有改变它那落后的生产关系。对资本主义性质的工场手工业来说，是照一般私营工商业的原则实行社会主义改造。对大多数的个体手工业者来说，是把分散的小生产变为集中的大生产。"},{"type":"paragraph","text":"从个体的小生产变为大生产，在人类历史上，曾经有过两条不同的道路:一条是资本主义的道路，也就是兼并的道路；另一条是社会主义的道路，也就是组织起来走合作化的道路。前一条路是绝路，千万走不得。而我们之所以要改造小私有制，目的之一也是在防止小商品生产者走上这条绝路。只有第二条道路，是既有利于国家，也有利于手工业者；既有利于手工业者现在，也有利于手工业者将来的幸福富裕之路。所以，教育、帮助和组织手工业者走合作化道路，便是过渡时期实现国家对手工业的社会主义改造的基本内容。所以，国家才把‘有步骤地促进农业、手工业的合作化……正确地发挥个体农业、手工业和私营工商业的作用’作为第一个五年计划的基本任务之一。"},{"type":"paragraph","text":"把个体的手工业者组织在合作社里，究竟有什么好处呢?简单说来，有如下的几点:"},{"type":"paragraph","text":"1、在合作社里，可以进行细密的分工；可以交流技术经验；可以逐步地采用新式的工具与设备，从而使手工业过渡到半机器工业以至机制工业。随着这一个过程的开展，手工业产品的品种与质量，就可以随着人民生活水平的增长而相应地提高；生产资料的全部公有，就更易于实现。"},{"type":"paragraph","text":"2、由于集中生产的关系，合作社可以成批地购进原料；可以作远地推销；可以和国营贸易、金融机关建立更密切的关系；可以把产销组织在国家计划里。总之，可以改善经营、摆脱商人的剥削并纳入于国家的计划轨道。"},{"type":"paragraph","text":"3、最重要的是，在合作社里主要生产资料是公有的，社员都是按劳取酬、按劳返还；这在现阶段就是没有剥削的半社会主义性质的经济。有了这样的一个物质基础，同时社员们通过组织又可以不断地从实践中和学习中得到社会主义和共产主义的教育；这样，小私有者的种种思想意识，可以逐渐改造，工人阶级的思想可以逐渐树立。在不断自我改造过程中，手工业者可以自觉地向社会主义过渡。"},{"type":"paragraph","text":"组织起来走合作化道路，既有这许多好处，所以列宁把合作制视为‘把私人利益、私人营业利益与由国家检查监督这一利益二者结合起来的标准，即使私人利益服从全体利益的标准。’‘在居民完全合作化的条件下，我们也就会已安安稳稳地站在社会主义的基地上。’(‘列宁文选’两卷集，卷二第一○○五页与第一○一○页)"},{"type":"paragraph","text":"多少年来，苏联的党和政府执行了列宁和斯大林的指示，对手工业生产合作社曾多方加以扶植。所以到战前第二个五年计划完成时，合作社工业的年生产总值已达一三○亿卢布；参加合作社的手工业工人和集体农民，共占全国居民百分之五五·五，个体农民和未参加合作社的手工业工人、小手艺人，仅占居民百分之五·六。"},{"type":"paragraph","text":"我国自解放以来，各地工业生产合作社也有所发展。迄一九五三年四月为止，全国已有二千六百个工业生产合作社，社员有二十五万人，虽然这只占全国手工业职工的百分之一，但已是一个好的开端。不少事例证明:合作社‘是人民群众得到解放的必由之路，由穷苦变富裕的必由之路。’(‘毛泽东选集’第三卷第九五五页)远的不必说，就以上海铁床生产合作社为例，该社在一九五○年‘二六’轰炸后筹备成立时，社员仅三十四人；资金只有二百多个折实单位；没有厂房，有时只好露天生产。可是经过三年的努力，现在已有社员二百零五人；购有土地九一四·三二平方公尺、厂房百余间；安装了冲床、车床和卅匹马力的马达；已成为一个颇具规模的小工厂。"},{"type":"paragraph","text":"、组织手工业生产合作社，要根据自愿原则有步骤地进行"},{"type":"paragraph","text":"如此说来，实现国家对手工业的社会主义改造，似乎并不太难。开几个大会，说明利害，或干脆由国家下一道命令，就可以把个体的生产者组织在合作社里。其实事情并不是那么简单。列宁、斯大林曾一再地教导我们，要使个体的、单独的小商品经济过渡到公共的大经济，需要有非常长久的时间。‘采用急躁轻率的行政立法手段，只会阻碍这种过渡并增加其困难。’(‘列宁文选’两卷集，卷二第六四○页)四年来我国推行手工业合作运动的经验和教训，也证明这一项工作的艰巨性和复杂性。因为:"},{"type":"paragraph","text":"第一，手工业行业众多，情况复杂。有些因不合社会需要(如迷信品制造业)，必须转业；有些在供销方面，尚有问题，一时难望有发展。因此，在着手组织之前，必先辨清对象，然后分别对待，那种‘见业就组社，随便挂招牌’的作法，最后只有搞垮合作社，阻碍合作化运动的开展。"},{"type":"paragraph","text":"其次，手工业者长期分散经营，其自由散漫、狭隘保守的思想根深蒂固，非短时间里所能克服。例如有些地方的手工业者就曾表示对组织合作社有所顾虑，主要的是怕‘露底’、怕压低售价、怕和技术较差的人组织在一起要‘吃亏’……，这种种思想，如不适当加以解决，就不容易组织起来。即使勉强凑合起来，也必问题丛生，使合作社一筹莫展。例如有些地区合作社组成之后，内部闹宗派、闹不民主，生产上偷工减料、投机取巧，一有盈余，便全部分掉，弄得和许多私营合伙企业毫无两样。甚至有利用合作社的种种有利条件，以打击尚在个体状态下的手工业者。至于因盲目发展，被资本家钻入并窃取了领导权，使合作社变质者，也屡见不鲜。"},{"type":"paragraph","text":"基于以上原因，所以实现手工业的社会主义改造，也正如实现农业的社会主义改造一样，必须根据自愿原则，稳步前进。要做到有调查、有重点、有计划和有步骤。一般的是由低级形式(分散生产、统一经营的供销合作社)向高级形式(集中生产的工业合作社)发展。以期每组成一社，就对国计民生有一定的作用，就对尚未组织起来的手工业者，多一分的示范功能。"},{"type":"paragraph","text":"当然，有重点、有步骤地组织工业生产合作社，并非意味着国家对那些未具有组织合作社条件的手工业就一概不管。恰恰相反，国家要通过价格政策，通过市场的产销关系，加以正当的调节；同时，通过必要的和可行的政治工作和经济工作，加以正确的指导。在目前来说，最主要的是向手工业者指出正确的经营方向(面向农村、配合大工业)，分清手工业中的劳资、雇佣和师徒三种不同的关系，树立手工业者自产自销的信心，并在银行贷款、税款稽征和合作社的供销业务上，照顾手工业的特点，多方加以便利和扶植。这样做法，是在使手工业在国家经济建设中，能有更多的贡献；在伟大的社会主义改造过程中，能更快成功。(完)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\01\\5414050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在共产党和毛主席领导下把中国建设成为一个繁荣富强的社会主义工业国家!"},{"type":"paragraph","text":"赵延年"},{"type":"paragraph","text":"蔡振华　作"},{"type":"paragraph","text":"丁浩</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>赵延年,蔡振华,丁浩</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}