{"books":[{"id":"81a443cc-c92d-4df4-a996-3e07628a29e7","name":"红旗一九七一年第一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/81a443cc-c92d-4df4-a996-3e07628a29e7.pdf"],"article":{"title":"掌握行车规律 保证安全正点","alias":"","parts":[{"type":"paragraph","text":"保证安全正点掌握行车规律"},{"type":"paragraph","text":"长春机务段一一O机车组司机长田维荣"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“我们要求把辩证法逐步推广，要求大家逐步地学会使用辩证法这个科学方法。”（《在中国共产党全国宣传工作会议上的讲话》）遵照毛主席这一伟大教导，我在三大革命运动中，努力活学活用毛主席的光辉哲学思想，改造世界观，指导自已的行动，为人民开车1·四年安全正点，节煤两千多吨，超轴十二万多吨。"},{"type":"paragraph","text":"掌握行车规律可以防止事故"},{"type":"paragraph","text":"过去，铁路上流行一种说法：“人辅一转，事故不断。”我当司机以后，也曾觉得这种说法有道理。这么人的火车头，上万个零件，一趟拉两三千吨，每小时跑七、八十公里，哪能一点事不出，一次点不晚呢？正因为我有这种思想，有时晚点也不在乎。"},{"type":"paragraph","text":"后米，学习了毛主席的哲学著作，心里开了窍，越琢磨越觉得“大轱一转，事故不断”的说法不对头。我查找了机务段解放后有关事故的资料，走这了一些老工人和技术人员，得到的情况证明，一般事故都和人的因素分不开。这时，我反复地学习了毛主席关于“决定的因素是人不是物”的教导，认识到影响行车安全正点的因素虽然很多，如天气变化，线路情况，机车质量、煤的好坏等客观条件，但决定的因素还是人。只要根据客观规律充分发挥！大革命群众的主观能动性，事故常常是可以避免的。那种*事故难免论”，实际上是见物不见人的形而上学观点。"},{"type":"paragraph","text":"开头，为什么我也受到这种论调的影响呢？从灵魂深处来说，就是觉得这种论调可以为出事故的人开脱责任。这是私心在作怪，有私心就容易接受形面上学的东西。为了狼斗私心杂念，克服形而上学，我以毛主席的哲学思想为武器，以“老三篇”中的三个光辉形象为榜样，认真改造世界观，正确处理人和物的关系。为了摸索行车规律，在每个区间我都选出自己的气象标志。行车时，我把脑袋探在机车风挡外，体验各种风对行车的影响：细心观察每个这问的线路情况，做到心中有数：每换一次煤，都注意掌握它的燃烧特性。经过儿年摸索，终于掌握了行车规律，取得了行车自由。"},{"type":"paragraph","text":"一次，我们从陶赖昭拉一列油罐车正要回长春，笑然刮起了风。我一看直已的气象标志，风力足有八级以上，我们走的正是旁顶风方向。根据多年摸索的经验，我们研究了风力在各个区间对行车可能产生的影响，从思想上做好了准备；同时，清了炉，加了水，从物质上做好了推备。车开出后，风的阻力很大，通过松花江大桥风口时，晚点两分钟。尽管一出站就晚了点，我的心并没，做好准备，掌握有利时机，推备抢点。在德惠至虎市间坡道的前一站，我就开足马力，列车以最大的速度冲上坡顶。下坡时，历来都是关汽运行，这次我根据天气的特殊情况，打破常规，开汽冲下去。车速由原来的二十五公里提到七十五公里，一个区间就抢点三分钟，战胜了大风，安全正点到达了长春。"},{"type":"paragraph","text":"在条件不利时，我们创造条件，保证列车安全正点：在条件有利时，我们注意不利因素，保证行车安全。一次，我们从四平单机返长春，赵上大白天，没风没浪。在这种情况下，似乎只要汽门一开，手把一放，就可以轻松自在地跑回来！这时我想起了毛主席的教导：“在一定的条件下，坏的东西可以引出好的结果，好的东西也可以引出坏的结果。”（关于正确处理人民内部矛盾的问题》）今天行车虽然有许多有利条件，但是如果放松警惕，就可能出事故。出车后，我和往常一样聚精会神。到孟家屯车站附近，发现一男一女要过横道。心想，如果他俩不打站，与行车就不会发生矛盾，我鸣两次笛，这两个人也没抬头。我估计，可能是因为附近有两个机车在调车，都鸣笛，没有发现我们机车。我立即关上汽门，注意观察这两人动向，果然不出所料，他们走到道口，身子一扭，顺着行车方向一步一个木往前走。我一看不好，来个急刹车，停车后下车一看，机车离这两个人仅有一米远。就这样，避免了一场事枚。十四年来，我们就是靠毛主席的哲学思想开车，用一个又一个的安全正点事实，粉碎了“事故难免论”。"},{"type":"paragraph","text":"节煤不影响安全正点"},{"type":"paragraph","text":"经过儿年的努力，安全正点的问题解决了。但是，在节煤问题上还处于被动局面，到一九六二年，全段半数以上的机车都比我们节煤多。面对这种情况，同志们很着急，想了许多办法，效果都不好。这时有的同志有点泄气，认为节煤与安全正点有矛盾，不能两全其美。节煤到底影响不影响安全正点呢？"},{"type":"paragraph","text":"我和小组的同志带着这个问题，学习了毛主席的哲学著作。毛主席指出，“一切矛盾着的方面都因一定条件具备着不同一性，所以称为矛盾。然而又具备着同一性，所以互相联结。”（《矛盾论》）节煤与安全正点是对立的统一，解决这个矛盾，不仅要有节命热情和苦干精神，还要有科学态度和科学方法。于是，我们用“一分为二”的观点，总结了过去烧煤的经验教训，找到费煤的主要原因，是对加煤机的使用不当。加煤机是火车头自动添煤的机器。过去，我们对加煤机缺乏一分为二，认为加煤机是机械化，一切都好，用它添煤，既省劲，上汽文快。因此，不管什么情祝都用，结果费了媒。经过科学分析，我们认识到，加煤机有长处，在需要水汽多时，它添煤量人，非常赶劲：但也有短处，在需要水汽少时，不好控制，调到最低限度还超过需煤量。："},{"type":"paragraph","text":"我们掌握了加煤机的“脾气”以后，就利用它的长处，克服它的短处，合理使用。需要水汽多的时候，就用加煤机，需要水汽少的时候，就用锹投。经过一段实践，我们摸索出一种加煤机与敏投相结合的联合焚火法，在保证安全正点的情况下，耗煤量大幅度下降，使我们机车成为全段节煤机车中最多的一个。"},{"type":"paragraph","text":"但是，我们并没有满足，又从其他方面寻找节煤办法。一次机车清炉时，看到炉灰里的煤核挺多。经过反复检查研究，发现由于废汽口过大，通风减弱，影响了燃烧。于是，我们就迎行了改革。但是，效果不大。正当我有些灰心时，想起了毛主席的教导，“人们要想得到工作的胜利即得到预想的结果，一定要使自己的思想合于客观外界的规律性，如果不合，就会在实践中失败。”（《实践论》）我想，改革废汽口效果不大，就是因为我们的思想还没有符合客观规律。许多技术革新成就，都是经过反复试验才成功的。我们不能因为一两次失败就灰心，要继续于下去。于是，我们就利用机车洗检时机，反复钻进烟室里仔细研究有关部件。烟室里文脏文热，进去儿分钟就憋得满身是汗。我想，“不入虎穴，焉得虎子”，不钻进期室亲口“吃梨子”，怎么能够变失败为成功呢？经过七次洗检的观察，我们终于发现废汽口外面的烟灰挡圈过高，把它割去四分之三以后，效果十分显著，机车耗煤量文降低了百分之二十以上，丝毫没有影响安全正点"},{"type":"paragraph","text":"机车的马力有限，人民的智慧无穷"},{"type":"paragraph","text":"我们在开车过程中，经常遇到超长超重的列车，它对保证安全正点影响很大。但是，只要用唯物辩证法开车，就可以消除这利影响，保证列车安全正点。"},{"type":"paragraph","text":"有一次，我们在四平站等待返乘的时候，从沈阳开来一列空重混编的超重超长列车，计长一百二十辆，全重三千一百吨，足有二里半长，压住了四平车站的两个运转场。如不及时拉出，就要打乱运输秋序。调度和行车有关人员非常着急，找我们说：能不能想个办法？”我在铁路干了二十七年，开了十几年车，象这样的列车，没拉过，也没听说过。组里有同志说：“这列车从沈阳来，是用两个车头爬过牡牛哨玻道的，咱们回去，八家堡玻道比牡牛哨坡道还大，用一个车头拉，出事故咋办？”我的思想斗争很激烈，不拉，眼嗽着车站造成堵塞，国家财产要受损失：拉，文没把握，万一造成中途停车事故，一四年安全正点就断线丁。资产阶级“私”字一露头，我想起了毛主席的教导：“全心全意地为人民服务”。我们十四年安全正点是为革命不是为个人，怕出事故就是怕丢装誉。荣誉是党和人民对我们的鼓励和鞭策，不能把它当作包狱，而应当作为继续革命的动力。要做无产阶级专政下继续革命的战士，就应当象杨子装那样，“明知征途有艰险，越是艰险越向前”。大家坚决装示：不管有多大闲难，也要把这趟列车拉到长春。"},{"type":"paragraph","text":"为了更好地完成这次任务，我们其体地分析了行车的有利条件和不利因素，把一切可能发生的事故都充分估计到，队最坏处着想，提前做好准备，尽最大努力，保证列车安全正点。晚上九点三十五分，列车开出四平，用高速度一连闯过三站，前边就是八家堡。根据多年的实践经验，要顺利通过八家堡玻道，必须保持列车的高速度，利用惯力向过坡道。我们采收各利指施，保持速度。尽管这样，由于离玻顶越来越近，车速越降越低，五十公里、四十公里，三十公里，我一看副司机把加煤机开到最大限度，还用人锹补煤，心情非常紧张。在列车距离玻顶二百米的时筷，笑然下起小雨，给爬玻文增加了新的困难，如果打一个空转，就会造成中途停车事故。在这紧要关头，我们牢牢记住毛主席的教导：“我们需要的是热烈而镇定的情绪，紧张而有秩序的工作。”（《中国革命战争的战略问题》）大家的心情立刻镇静下来。根据坡道和雨量的倩况，我们使用了点式撒砂，就这样，依靠集体的智慧和力量，在列车只有二十公里速度的情况下，爬过了曲线坡道，安全正点地到达了长春。"},{"type":"paragraph","text":"这件事，使我深深体会到：只要人听毛主席的话，车就听人的话，就可以让机车有限的马力，为社会主义建设作出更大的贡献。用毛主席的哲学思想武装起来的人民群众的智慧，是无穷无尽的。运用辩证法落实农业“八宇宪法”"},{"type":"paragraph","text":"河南偃师县岳滩大队党支部书记刘应祥"},{"type":"paragraph","text":"我们岳滩大队响应伟大领袖毛主席的号召，深入开展“农业学大寨”的群众运动，认真贯彻农业“八字宪法”，自力更生，战天斗地，实行科学种田，小麦亩产达到六百斤，试验田达到八百斤，全年粮食苗产千斤以上。"},{"type":"paragraph","text":"经过长期的三大革命运动的实践，我加深了对毛主席哲学思想的理解，深深感到：只有学好用好唯物辩证法，才能很好地落实农业“八字宪法”，搞好科学种团，夺取农业高产。"}],"authors":["田维荣"],"dates":[{"year":1971,"month":1,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":70,"page_end":73},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}