{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强路线教育  正确执行政策  实行科学种田  正定县粮食平均亩产过了“长江”","authors":[],"dates":[{"year":1971,"month":12,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"加强路线教育  正确执行政策  实行科学种田"},{"type":"paragraph","text":"正定县粮食平均亩产过了“长江”"},{"type":"paragraph","text":"据新华社石家庄电　河北省正定县在农业学大寨的群众运动中，深入进行思想和政治路线方面的教育，提高干部、社员执行毛主席革命路线的自觉性，促进了农业生产的发展。今年，这个县战胜严重的干旱和风、虫等自然灾害，夺得了农业丰收。全县三十五万亩粮田，平均亩产八百一十斤，第一次过了“长江”；十二万三千亩棉田，平均亩产皮棉一百二十斤，比去年又有增产。"},{"type":"paragraph","text":"正定县人多地少，每人平均一亩三分多地。由于滹沱河、老磁河的长期泛滥，全县沙碱地占总耕地面积的五分之二。解放前，粮食亩产二百斤左右，棉花亩产三十多斤。解放后，经过社会主义教育运动，特别是开展农业学大寨运动以后，一九六五年粮棉产量跨过“黄河”。无产阶级文化大革命进一步调动了广大干部和社员的积极性，在连续四年粮食亩产六百斤以上、棉花亩产八十多斤的基础上，去年粮食亩产上升到七百七十三斤，棉花亩产一百一十六斤。今年，中共正定县委认真贯彻执行党的九届二中全会决议，在全县开展思想和政治路线方面的教育，发动广大干部和群众认真读马、列的书，认真读毛主席的书，狠批刘少奇一类政治骗子散布的“唯生产力论”等黑货，进一步提高了干部和广大群众阶级斗争、路线斗争和继续革命的觉悟，从而把农业学大寨的群众运动推向了一个新的阶段，夺得了粮棉高产的新成绩。"},{"type":"paragraph","text":"中共正定县委和县革委会，遵照毛主席关于“政策和策略是党的生命”的教导，在领导全县开展学大寨的群众运动中，把深入开展思想和政治路线方面的教育同落实党的各项政策结合起来，不断排除“左”的和右的干扰，使党的各项方针政策进一步得到落实。他们大胆使用犯了错误而又有了觉悟的干部，团结一切可以团结的力量，调动一切积极因素。在对待革命和生产的关系上，教育各级干部要正确地处理两者的关系，全面地贯彻毛主席的这一方针，坚决反对把革命和生产对立起来的各种错误倾向。他们坚持“以粮为纲，全面发展”的方针，在抓紧粮食和棉花生产的同时，对林、牧、副、渔各项生产作了合理安排，不仅做到粮食和棉花增产，多种经营也获得了新的发展。在分配问题上，他们做到兼顾国家利益、集体利益和个人利益，在生产连年发展的基础上，对国家的贡献越来越大，公共积累越来越多，集体储备粮已达四千多万斤，社员的生活水平也不断提高。三角村大队在发动群众批判了那种不顾党的政策的错误倾向以后，划清了“按劳分配”和“工分挂帅”的界限，建立和健全了劳动管理制度，保证了“按劳分配”政策的落实，进一步调动了社员群众抓革命、促生产的积极性。今年，这个大队创造了粮食亩产一千二百五十斤，棉花亩产二百二十斤的新纪录。"},{"type":"paragraph","text":"认真贯彻执行农业“八字宪法”，实行科学种田，是这个县夺取粮棉高产的重要经验。近两年来，县委和县革委会发动各级干部和社员，学习外地的先进经验，总结本县粮棉高产的经验，经过多次对比试验，摸索到一套因地制宜地改革耕作制度，扩大复播面积、改种高产作物的增产措施。他们针对正定县人多地少的情况，发动群众在实行间作套种、提高复种指数方面寻找增产的门路。他们还遵照毛主席关于“农业的根本出路在于机械化”的教导，狠抓农业机械化。全县自力更生办起了小钢铁、小化肥、小水泥、小机械等小型工厂三十八个，社社队队建起了农机修配站（组）。全县现有拖拉机一百八十四台，其它各种农用机械两万七千多台（件），基本上实现了排灌、植保、粮棉加工、饲料粉碎机械化和半机械化，有力地促进了农业生产的发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}