{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":3,"day":19}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"当一辈子共产主义的“义务兵”","authors":[],"parts":[{"type":"paragraph","text":"国防部最近发布命令，授予海军某部钢铁战士麦贤得以“战斗英雄”的称号。这是麦贤得同志的光荣，也是我海军部队和全军同志的光荣。我们谨向麦贤得同志和他所在的英雄部队致以热烈的祝贺。希望麦贤得同志牢记毛主席的教导，谦虚谨慎，戒骄戒躁，更好地读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士。"},{"type":"paragraph","text":"麦贤得的英雄行为是激动人心的。麦贤得的英雄品质，也是光彩照人的。当别人赞扬他是战斗英雄的时候，他却郑重地写下了“义务兵”三个字。这不是普普通通的三个字，而是发自一个革命战士内心的金石之言，是他向党和人民写下的要为共产主义事业服务终生的保证书。"},{"type":"paragraph","text":"麦贤得不是天生的英雄，而是在毛泽东思想的哺育下成长起来的。伟大的毛泽东思想，不仅使麦贤得这个贫苦船民的儿子，迅速成长为一个革命军人，而且还赋予他以更崇高的革命理想，更远大的奋斗目标，这就是：共产主义的理想，共产主义的目标。麦贤得所说的义务兵，绝不只是为保卫祖国服几年现役，而是象他在笔记里所写的：“一定要干好六亿人民的事。”“一定要完成爱国主义和国际主义义务。”“高举马克思列宁主义的旗帜，向一切反动派斗争到底！”麦贤得所说的义务兵，实质上就是把自己的一切以至生命，自觉地、无条件地贡献给社会主义和共产主义事业；全心全意地为全中国人民和全世界人民服务，当好共产主义的义务兵。"},{"type":"paragraph","text":"共产主义事业是人类历史上空前伟大的事业，又是人类历史上空前艰难的事业。要在全世界最终消灭帝国主义和一切剥削阶级，要推翻整个的旧世界，创造一个无限光明、无限美好的新世界，决不是一朝一夕的事情，而是一项长期的、复杂的、艰难的任务。毛主席在党的七届二中全会上，就谆谆告诫我们：“夺取全国胜利，这只是万里长征走完了第一步。”又说：“中国的革命是伟大的，但革命以后的路程更长，工作更伟大，更艰苦。”作为一个无产阶级革命战士，必须为共产主义事业奋斗终生，永远也不能松懈自己的战斗意志，不能搞半截子革命。"},{"type":"paragraph","text":"年青的水兵麦贤得，正是把义务兵三个字和无限壮丽的共产主义事业联系在一起。他和雷锋、王杰以及千万个雷锋式、王杰式的先进战士一样，把自己有限的一生，看作是无限地为中国人民和全世界人民服务的一生。在他们看来，服兵役是有年限的，为人民服务却是没有年限的。在他们看来，在共产主义事业的伟大征途上，每一个革命战士都是在为革命跑接力。即使自己不能达到终点，也要在自己所走的这段路程上，拿出全部精力，作出应有的贡献。一个革命战士，有了这种为共产主义事业奋斗终身的世界观，就会眼光远大，心胸开阔，就不会斤斤计较那些鼻子底下的小事，而是把祖国的繁荣富强、阶级的解放以至全人类的解放作为自己的责任。麦贤得正是有了这种远大的理想和目标，才下定决心，要“为人民利益而贡献自己的一生”。"},{"type":"paragraph","text":"共产主义事业是千百万人长期集体奋斗的事业，任何个人只能做一部分工作，尽一部分责任。不管这一部分工作是大是小，都是共产主义事业的一部分，都要尽心尽力去做。麦贤得正是采取这种工作态度的。他也和雷锋、王杰、焦裕禄等许多先进人物一样，把自己的工作完全融化在集体的事业里。在他的心目中，只有人民的利益，只是为人民尽义务。只要对人民有利的事情就坚决去干，至于个人的名利等等则毫无所求。正因为这样，他在工作中就能勇于挑重担，从不挑肥拣瘦，吃苦在前，享受在后，党指向哪里，就奔向哪里。他说：“党分配我的工作就是我的志愿。”正因为这样，他在为人民做了一些有益的事情，甚至立了战功的时候，仍然处处感到“不够”，不骄傲，不自满，把一切荣誉和成绩归功于党和毛主席。"},{"type":"paragraph","text":"要实现共产主义，就要不怕风险，不怕牺牲。毛主席经常教导我们，“革命是暴动，是一个阶级推翻一个阶级的暴烈的行动。”无产阶级和劳动人民要得到彻底解放，就要敢于同国际帝国主义和一切反动派作你死我活的大搏斗；就要不怕路途遥远，不怕风浪险阻，不怕困难重重，不怕敌人凶恶，不怕付出代价；就要“下定决心，不怕牺牲，排除万难，去争取胜利”，百折不挠地把社会主义革命进行到底，向着共产主义的远大目标前进。"},{"type":"paragraph","text":"冒什么风险？最大的风险，无非是美帝国主义及其走狗硬把战争强加到我们头上，逼着同我们打大仗、打恶仗，无非是它甩原子弹，打核战争，无非是它在几条战线上同时打。就是这样，也没有什么了不起。反正天是塌不下来的！它们硬是要打，我们就横下一条心，跟它们干，跟它们拚，跟它们血战到底，把它们彻底、干净、全部地消灭光。全军指战员都应该象麦贤得那样，提高警惕，加强战备，“听战鼓一响，命令一下，毫无犹豫地拿起枪杆，跑上战场，以阶级仇恨去杀敌，绝不留情！”"},{"type":"paragraph","text":"毛主席说：“要奋斗就会有牺牲”。要消灭万恶的侵略者，就要准备付出代价。没有局部的牺牲，就没有整体的胜利。在对敌斗争中，一定要勇敢战斗，不怕牺牲，前赴后继。为了全人类的彻底解放，为了子孙万代的幸福，前面倒下去是难免的，后面跟上去是必须的。我们每一个革命战士都应该有献身于革命战争的最大决心，永远记住毛主席的教导：“在任何艰难困苦的场合，只要还有一个人，这个人就要继续战斗下去。”"},{"type":"paragraph","text":"麦贤得同志和所有的英雄模范人物一样，既有远大的革命理想，又有踏踏实实埋头苦干的工作态度。他为共产主义事业尽义务，不计年限，不为名利，不怕风险，不怕牺牲。我们每一个同志都应该象雷锋、王杰、焦裕禄、麦贤得那样，一心为革命，一心为人民，做一个永不生锈的螺丝钉，当一辈子共产主义的“义务兵”。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}