{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"看书学习　防止受骗","authors":["杜晋力"],"dates":[{"year":1973,"month":9,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"看书学习　防止受骗"},{"type":"paragraph","text":"杜晋力"},{"type":"paragraph","text":"王洪文同志《关于修改党章的报告》中讲到：“社会主义历史时期的阶级斗争和路线斗争是极为复杂的，当一种倾向被另一种倾向掩盖着的时候，许多同志往往不予注意，而那些搞阴谋诡计的人，又故意制造假象，更增加了我们识别的困难”。这为我们指明了在路线斗争中容易上当受骗的原因，同时又告诉了我们解决这个矛盾的途径：“一切客观事物都是可知的。‘我们的眼力不够，应该借助于望远镜和显微镜。马克思主义的方法就是政治上军事上的望远镜和显微镜。’只要刻苦攻读马列著作和毛主席著作，积极参加斗争实践，努力改造世界观，就能够不断提高识别真假马克思主义的能力，区分正确路线与错误路线、正确观点与错误观点。”这段话不仅贯穿着毛主席历来关于看书学习的教导精神，同时也集中了广大工农兵的经验。"},{"type":"paragraph","text":"“多读书少上当，少读书多上当，不读书老上当。”这是门头沟煤矿一个老工人的总结。"},{"type":"paragraph","text":"“多读书心明眼亮，不读书耳聋眼花，谁不读书谁受骗。”这是大寨老英雄贾进才的心得。"},{"type":"paragraph","text":"“马列和毛主席的书，读得少，懂得浅，就不容易分清正邪和真假；只有认真看书学习，看懂了，弄通了，才能更好地执行毛主席的革命路线。”这是北京部队某部一个连队的结论。"},{"type":"paragraph","text":"工农兵的这些切身的体会，向我们说明："},{"type":"paragraph","text":"第一，只有克服盲目性，提高自觉性，即改造世界观，提高路线的觉悟，才能从根本上防止受骗上当。有些同志在胜利的时候往往忽略阶级斗争和路线斗争的长期性，而在斗争中又往往不注意一种倾向掩盖着另一个倾向的教训说明，没有树立辩证唯物主义和历史唯物主义的世界观，思想和政治路线的觉悟不高，正是容易受骗上当的根本原因。要防止上当，必须从改造世界观、提高路线觉悟入手。"},{"type":"paragraph","text":"第二，只有结合实践认真看书学习，弄通马克思主义，才能真正有效地改造世界观，提高思想、政治路线的觉悟。当然，读马列的书的人未必都是马列主义者和革命者，但是，要改造世界观和提高路线觉悟，却一定要认真看书学习，弄通马克思主义，舍此不会有更好的办法。"},{"type":"paragraph","text":"第三，只有真正理解了毛主席关于“认真看书学习，弄通马克思主义”伟大号召的重大意义，才能更深刻地感觉到必须读书的迫切需要，也才能下定百折不挠地学习的决心。有位老工人说：“过去在林彪一类骗子的蒙蔽下，不懂得认真看书学习，弄通马克思主义的重要，只强调行动；没有认识到，路线一错，跟的越紧，跑的越快，离开毛主席的无产阶级革命路线就会越远。那些盲目、片面的做法，反而适应了骗子们的需要。”这种体会是很深刻的。"},{"type":"paragraph","text":"广大工农兵群众为了把朴素的阶级感情、豪迈的政治热情、艰苦奋斗的革命精神和具体的工作经验提高到思想和政治路线觉悟的高度，为了适应阶级斗争和路线斗争新形势的要求，他们不怕困难，决心要在不同的起点上，采取各种不同的方式，认真、持久、艰苦地看书学习。一位煤矿工人说得好：“看书学习的困难再大，只要拿出开山采煤的劲头来，总可以一步步地打得开，钻得进，采得到的！”"},{"type":"paragraph","text":"不断提高马克思主义的理论水平，这是时代赋予我们的历史性任务。在党的十大的鼓舞下，在进一步深入批林整风运动中，一个认真看书学习的热潮一定会在全国更加高涨起来。经过持久的努力，也一定可以“使我们广大干部同人民能够用马克思主义的基本理论武装起来”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}