{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"克林顿“登陆”诺曼底美欧探索合作新关系","authors":["郑若麟"],"dates":[{"year":1994,"month":6,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在诺曼底战役五十年之后，欧洲正处在一个历史的十字路口:"},{"type":"paragraph","text":"欧洲将在一周后进行欧洲议会选举。这是欧洲走向统一的一个重要十字路口。欧洲统一进程有两个深层动力:首先就是联合起来以避免欧洲各国利益再次发生尖锐冲突而引发战争。历史学家们认为，这是唯一一条避免重蹈历史覆辙的道路。其二是更为有效地对付世界另外两个经济和政治集团:以美国为首的美洲和亚洲的日本。今天还必须加上经济增长居世界首位的亚洲其他国家。然而欧洲统一进程正受到各国，特别是德国经济衰退的沉重打击。欧洲派和反欧派存在于欧共体所有国家。力主欧共体实施更激进联合措施的法国政治家、欧共体现任主席德洛尔即将卸任，亦为欧洲的去向打上一个问号。"},{"type":"paragraph","text":"欧洲的第二个十字路口，是发生在其心脏的一场热战:波黑战争。欧洲为此而焦头烂额。尤为令欧洲战栗的是，尽管欧洲统一进程已经近三十年，自马斯特里赫特条约的签定，从理论上为加速欧共体统一外交和统一防务打开了绿灯。然而事实上欧洲若没有美国的鼎力相助，仍然没有能力解决这场战争。而美国出于其自身利益，特别是美国与中东各伊斯兰国家关系的考虑，至今尚未与欧洲站在同一条战线上。"},{"type":"paragraph","text":"第三个十字路口是欧洲正面临极右翼势力卷土重来的危险。克林顿欧洲之行的首站意大利，迎接他的贝卢斯科尼新政府中，就有好几名新法西斯政党的部长。而在这次欧洲选举中，新法西斯政党很有可能在欧洲各国成为真正意义上的“黑马”。以法国为例，根据今天发表的选举前的最后一次民意测验，极右翼的让一玛丽·勒庞领导的政党国民阵线，将有可能得到法国选民11%的选票，成为传统右翼和社会党之后的第三大政治势力。温故而知新对于欧洲来说是极为重要的。不能忘记的是，当年希特勒和墨索里尼不都是通过选举上台的吗?"},{"type":"paragraph","text":"克林顿作为一位“新一代”的总统，来到欧洲纪念二战胜利，颇有“补上历史一课”的意味。此间媒体普遍提及，克林顿是唯一一位没有参加过任何战争的美国总统，其中包括越南战争。而就在克林顿将在诺曼底发表演说之际，欧洲批评美国以孤立主义和以本国经济利益为中心的外交政策的声音也日益高涨。一些历史学家甚至问道:曾经为欧洲的自由而流过鲜血的美国青年，今天在克林顿的领导下还会愿意为欧洲作出牺牲吗?事实上，克林顿是以重振美国经济为口号才当选的。美国经济自然就是他的头号目标。为此，克林顿与欧洲在关贸总协定谈判中彼此打得鼻青眼肿。但克林顿也同样需要欧洲。克林顿不仅在其本国内的民意测验中下降到最低点；而且在他的中东、非洲乃至亚洲政策中，克林顿发现自己均面临着难处的局面。因此欧洲和克林顿均需要加强大西洋两岸的联系，以谋求在新的历史背景下维持一个强大和稳定的欧洲，以及一个强大和稳定的美国。今天的诺曼底就是在这样的背景下成为一个新的“登陆点”。"},{"type":"paragraph","text":"诺曼底战役是二战中的重要战役之一。斯大林格勒战役、莫斯科战役等也是二战胜利的组成部分之一。突出纪念诺曼底战役，证明欧美相互需要的紧迫性。然而，欧美在相互需要的同时，彼此的矛盾也是空前的。无论在世界的哪个角落，欧洲都处于一方面既离不开美国，另一方面又在向美国挑战的地位。今天的诺曼底将走向何方，人们拭目以待。"},{"type":"paragraph","text":"(本报巴黎6月5日电)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\06\\9466041401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>当年参加过二战的老兵6月4日纷纷涌进诺曼底，纪念盟军诺曼底登陆50周年。图为法国老兵蒙蒂·霍夫曼在法国圣洛市街头欢迎美国第29步兵师老兵们到来。新华社发(美联社照片)</FONT>"}],"comments":[],"origin":"本报/新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"越南战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}