{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"乘务员同志，你们好啊!","authors":["杨石"],"dates":[{"year":1961,"month":1,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杨石"},{"type":"paragraph","text":"“旅客们!前方终点站，就是我们这次旅行朝夕渴望的目的地——上海站了”。列车广播室发出最后一次广播，这是一段亲切、热烈而又十分有感情的告别词:"},{"type":"paragraph","text":"“我们终于平安地到达了目的地。大家即将走上新的工作岗位，为祖国伟大的社会主义建设事业作出新的贡献。我们列车的全体乘务员同志们，谨预祝大家在新的岗位上，工作顺利，身体健康。下次新的旅行开始时，我们再来迎接你们。”"},{"type":"paragraph","text":"接着，一阵悦耳的、节奏明快的轻音乐欢送旅客们下车。大家都在如坐春风，如沐煦阳般的心境中，走出了车站。"},{"type":"paragraph","text":"我算是一个常常走动的人。虽然不是什么旅行家，每年南来北往的，却要坐几趟火车，因此乘务员同志对旅客们热情的祝福，对我说来是非常熟悉的。但是，说实在话，对这些熟悉的广播，每一次我都很注意倾听，而且每一次听起来，总有一种新鲜的感觉，热呼呼地，甜滋滋地，荡漾胸怀，久久而不能去。"},{"type":"paragraph","text":"不是因为别的。我觉得乘务员和旅客之间这种情同手足、亲如家人的关系，归根结蒂，反映了在我们祖国的大家庭里，人和人之间的关系的极伟大、极深刻的变化。这种变化如果要加以概括的话，也可以这样说:"},{"type":"paragraph","text":"在旧社会，亲人如陌路，"},{"type":"paragraph","text":"在新社会，陌路是亲人。"},{"type":"paragraph","text":"在一次短暂的旅行中，在火车上所表现出来的一切，极鲜明地说明了这一点。"},{"type":"paragraph","text":"旧社会有一句口头禅，说什么:“在家千日好，出屋半朝难”。我看，“在家千日好”，未必。穷苦人家的“家”，实际上是一个“枷”，“当家的”就是“担枷的”，不当家的也同样被繁重的枷锁压得喘不过气来，何好之有?有钱人家的“家”就会好一些吗?更未必。马克思、恩格斯早在“共产党宣言”中就揭露出资产阶级家庭的虚伪性了。至于封建的家庭，借用高觉慧的一句话，那不过是“宝盖底下一群猪。”一切剥削者的家庭，由于是在不合理的社会基础上建立起来的，就不可能合理。父子翻脸，夫妻反目，兄弟阋墙，妯娌勃谿，尔诈我虞，形同陌路。这样的家庭难道不正是产生许多悲剧的罪恶渊薮么?何好之有?"},{"type":"paragraph","text":"但是，在旧社会里，“出屋半朝难”却说对了。在荒村野店谋财害命，或者在黑松林里高叫“留下买路钱”的事情，在解放前虽然不一定到，处都有，但是，由于虎狼当道，所有善良的人们却实在是举步维艰，把旅行视为畏途的。江有江霸，湖有湖霸，码头上有大小把头，流氓地痞，五步一关，十步一卡，休想顺利通过。甚至带一点行李，如果不向检查人员通点“关节”，他也可以把你翻得稀巴烂；而上落码头，进出车站，更得提心吊胆，生怕扒手会扒走你的东西；住客店，上饭馆，又得小心被人敲竹杠。当时行路之难，真是难于上青天呵!"},{"type":"paragraph","text":"当然，所有这一切，现在我们都只是当作怪诞的故事来讲了。这些在红领巾们听起来象听“吃人生番”的故事那样的事情，早已被人民革命的铁扫帚扫到黄浦江，扫到东洋大海里去了。但是，讲一讲还极有必要。不讲讲这些，就不显得列车乘务员同志们上面那一段话的重大意义了。"},{"type":"paragraph","text":"解放后，一切都从根本上翻了个身，走路也不例外。有一首歌子说:“骑马挂枪走天下，祖国到处是我的家。”热情洋溢地歌颂了人民战士南征北战，为人民立下汗马功劳，又到处如家受到人民亲切的关怀和爱戴的情景。我们的最可爱的人理所当然地是要到处受到尊敬的。就是一个普通的旅客，在我们伟大祖国的大家庭里，又何尝不是出门如在家一样呢?"},{"type":"paragraph","text":"几年来在火车上不是发生过许多动人的故事么:某一个几岁的小孩，竟然不用父母带领，依靠乘务员同志的帮助，由这个城市跑到那个城市；某一个临产的母亲，竟然把车厢当作临时的产房，安全地产下孩子；某一个得急病的病人，竟然可以中途从衡阳请来医生，从南昌找到氧气，而到上海时却渡过了危险期。……你想，这些被全国传为美谈的故事，究竟说明了什么问题呢?"},{"type":"paragraph","text":"就拿一个普通的旅客来说吧，在几十个小时当中，安全地走了几千里，乘务员同志在日常生活中给予的关照是如此的无微不至，这也就够使人深深地感动的了。"},{"type":"paragraph","text":"早晨，当红太阳照紫了车窗上翠绿色的帘子，一阵清脆、柔和的音乐象晓钟一般把你唤醒之后，首先听到的是乘务员同志亲切的问候:"},{"type":"paragraph","text":"“旅客们，早晨好!”"},{"type":"paragraph","text":"想想，在家里时，家人最亲切的问候也不外如此吧!而现在是在旅行中啊!我真禁不住要在心中轻轻地回她一声:“乘务员同志，你好!”你还不知道，昨天夜里，当你被那节奏均匀的列车运行声送进梦乡中去的时候，乘务员同志还为你做了多少事情呀!他们轻手轻脚地拉开你的房门，察看你是否盖好了被子；临时做了你的警卫员，守护着列车，而彻夜不眠；为你汲来清泉，准备了你的洗脸水；还为你买来了粤北的冬菇，湘南的辣子，赣江的鱼；浙江的米，为你准备了早餐、午餐和晚餐。"},{"type":"paragraph","text":"还远不止此呢!乘务员同志还搜集了许许多多的历史地理材料，沿途给你讲解。告诉你:八一的枪声是如何打响的；井冈山的红旗是如何竖起的；广州是如何地气候温和，繁花遍地；杭州又是如何地水秀山明，成为世界有名的花园城市；张飞什么时候在耒阳做过县官；安源煤矿的工人什么时候举行过大罢工，配合秋收起义……。当你在广东境内时，可以听到悠扬的广东音乐；当列车翻过南岭，你就可以听到热烈的湖南花鼓；在江西奏的是清新的弋阳腔；在浙江弹的是委婉的绍兴戏；而进入上海郊区时是悦耳的江南小曲。一路上，真使你如睹珠海白云，如听潇湘夜雨，如看孤骛落霞，如见浣纱西子，如观黄浦怒潮，如闻小桥流水。这样的旅行，又何难之有呢?管你生张熟李，在祖国的大家庭里，谁又分得出在哪里是陌生的，在哪里是自己熟悉的地方呢?这样的旅行，又怎么不使人心境愉快、精神奋发、情操高尚呢?"},{"type":"paragraph","text":"首先是有了人民的祖国，有了人民的铁路；而后，感谢铁道部门工作的同志把人民的铁路办得这么好。这就是每一个列车乘客都会得出的极简单又极实在、极正确的结论。我们的乘务员同志同许许多多平凡而又崇高的劳动者一样，在极普通的劳动中，为缔造人与人之间的新型关系而努力。"},{"type":"paragraph","text":"乘务员同志，你们好啊!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}