{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从庐山到钓鱼台","authors":["李耐因"],"dates":[{"year":1980,"month":12,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在特别法庭的庭审过程中，林彪、江青反革命集团主犯江青对于指控她的一桩桩犯罪事实，回答得颇为“扼要”:不是说“不知道”、“不清楚”、“不记得”，就是说她的罪行是“合理的”、“合法的”、“正常的”；除此之外，就是信口雌黄、东拉西扯、撒泼耍赖了。"},{"type":"paragraph","text":"人们记得，在调查以她为头子的“四人帮”在钓鱼台集体策划的“长沙告状”阴谋时，江青就曾发表过一段堂而皇之的辩解词，说甚么:“大事应当报告主席”，“几个政治局委员有意见，由中央副主席王洪文去报告主席，是合法的”。"},{"type":"paragraph","text":"事情果真如此吗?否。在江青华丽的合法外衣下面，掩盖着的是他们一伙的凶险的谋划。"},{"type":"paragraph","text":"回顾一下历史的事实，就可以发现，一九七四年江青主谋的“钓鱼台事件”，同一九七○年林彪主持的“庐山事件”，从内容到实质，同出一辙。从庐山到钓鱼台，他们搞的都是所谓“和平过渡”的反革命政变!"},{"type":"paragraph","text":"不妨先看看一九七○年八月林彪反革命集团在庐山演出的那一幕“和平政变”的丑剧。当时，党的九届二中全会刚开始，主题是筹备召开四届人大，讨论国家的重要人事安排。已经爬上第二号大人物显赫宝座的林彪，指挥他的“大将”们，急不可待地发难了。他们冠冕堂皇地宣称:国家不可没有主席，不可没有元首，要设“国家主席”。鼓噪之声，一时颇也蒙骗过一些人。事后查获的证据、同谋犯的供词证明，原来林彪们在上山以前就谋划好了:“不设国家主席，林彪往那里摆?”他们要借机搞政变——用他们的话说，就是“和平过渡的接班”。一句话，要变无产阶级专政的政权为“林家王朝”。"},{"type":"paragraph","text":"林彪的“和平政变”喧闹了两天半就被揭穿，偃旗息鼓灰溜溜下山了。这以后，在一九七一年，他们又策划了反革命武装政变，其结局就是“九·一三”以林彪碎身在蒙古温都尔汗荒漠草原而告终。"},{"type":"paragraph","text":"时间推移到一九七四年的十月，林彪“九·一三”反革命政变破产后的第三年。一场新的反革命政变丑剧又在密锣紧鼓中上演了。"},{"type":"paragraph","text":"这一次，挂帅人物换了，是梦想登上“女皇”宝座的江青；排演场所变了，是北京的钓鱼台。但是，“主题”没有变，还是要搞“和平过渡的接班”；发难的时机没有变，还是在四届人大前夕。因林彪政变推迟了的这次会议正在筹备，国家的重要人事安排又在酝酿。"},{"type":"paragraph","text":"蹲在钓鱼台的江青眼睛死盯着筹备中的四届人大会议，跟她的同伙张春桥、姚文元、王洪文策划着、密谋着。毛泽东主席有过一句深意的话:“钓鱼台无鱼可钓”，可江青一伙却窥伺着、谋划着硬要在这里钓“大鱼”。"},{"type":"paragraph","text":"这是革命还是反革命掌握国家命运的关键时刻。"},{"type":"paragraph","text":"恰在这个关头，从长沙传来了毛泽东主席的提议:在新的政府中邓小平出任国务院第一副总理，并兼任总参谋长。这对钓鱼台来说，不啻是一响晴天霹雳，江张王姚们的惊恐、焦虑、恼怒、失望是可以想见的。"},{"type":"paragraph","text":"登台的机遇眼看就要从手边飞走了。疯狂的野心使江青一伙再也按捺不住了。十月十七日晚，江青率先发难，大闹政治局。据王洪文供说，江青的目的就是要闹得邓小平不能工作，闹掉邓小平出任第一副总理的提议。政治局的会议刚刚结束，江青又深夜召集张、姚、王到钓鱼台十七楼紧急集会，进行密谋。这一夜的策划，就有了王洪文紧急飞赴长沙诬告的行动；就有了在十八日白天和晚上江青接连两次召王海容、唐闻生到钓鱼台，要她们借随外宾去长沙之机向毛泽东主席“转达意见”的安排。他们那种不惜一切地谋划抢班夺权的劲头，已经从江青之流的语言、行动中完全泄露出来了。"},{"type":"paragraph","text":"这是一次江青牌的反革命“和平政变”。它同当年林彪在庐山演出的政变丑剧异曲同工，唱的都是“逼宫”戏，目的都是为了抢夺党和国家的最高领导权。"},{"type":"paragraph","text":"我们且来剖析一下:"},{"type":"paragraph","text":"王洪文当时是主持中央工作的副主席。他向主席报告工作，是正大光明的。可是王洪文的长沙之行却是如此的离奇。他自己供认，他在长沙说:“我是冒着风险来的”，是背着周恩来总理和政治局其他人“偷偷来的”。读了王洪文的自供，人们不能不问:如果不是胸中有鬼，他又何必如此惊恐、诡秘?"},{"type":"paragraph","text":"王洪文去长沙，不是代表政治局，也不是代表他自己，他说“是我们四个人春桥、江青、文元和我开了一夜会，商定”的。这也清楚地说明:他是以“四人帮”特使的身份去长沙的；"},{"type":"paragraph","text":"但是，紧要的还是他代表“四人帮”在长沙干了些什么，江青要他报告的“大事”是什么?同案犯的供词，毛主席身边工作人员的揭发，王、唐在特别法庭的证言，揭发出来的是江青一伙惊骇人心的大诬陷:他们说周恩来住医院并不是在养病，而是“忙着找人谈话到深夜。几乎每天都有人去。”经常去总理那里的有邓小平、叶剑英、李先念，“他们国务院的那些人，经常借谈工作搞串连”，“总理是后台”。还有特别重要的一句:“北京现在大有庐山会议的味道”。"},{"type":"paragraph","text":"这是何等凶险的诬陷!他们——江青为头子的反革命集团，如此不择手段地罗织罪名，目的不是要把一个两个人打倒，而是要把包括周恩来总理、邓小平、叶剑英、李先念以及国务院一大批负责人，统统打成要搞政变的“反革命”，要“一锅端掉。”"},{"type":"paragraph","text":"这就是发生在四届人大前夕的极其惊险的一幕。"},{"type":"paragraph","text":"真正的“庐山会议味道”在那里呢?不在周恩来总理就医的病房里，而是在江青、张春桥、姚文元、王洪文麕聚的钓鱼台。毛泽东主席就一针见血地指出过他们活动的目的:“江青有野心。她是想叫王洪文作委员长，她自己作党的主席”，江青要“组阁(当后台老板)”。"},{"type":"paragraph","text":"江、张、姚、王们妄图“改朝换代”实现他们篡党夺权的罪恶野心!这就是“长沙告状”的要害和实质。"},{"type":"paragraph","text":"新华社记者　李耐因"},{"type":"paragraph","text":"(据新华社北京十二月二十七日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":12,"day":28}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"从庐山到钓鱼台","authors":["李耐因"],"parts":[{"type":"paragraph","text":"在特别法庭的庭审过程中，林彪、江青反革命集团主犯江青对于指控她的一桩桩犯罪事实，回答得颇为“扼要”，不是说“不知道”、“不清楚”、“不记得”，就是说她的罪行是“合理的”、“合法的”、“正常的”；除此之外，就是信口雌黄、东拉西扯、撒泼耍赖了。"},{"type":"paragraph","text":"人们记得，在调查以她为头子的“四人帮”在钓鱼台集体策划的“长沙告状”阴谋时，江青就曾发表过一段堂而皇之的辩解词，说甚么：“大事应当报告主席”，“几个政治局委员有意见，由中央副主席王洪文去报告主席，是合法的”。"},{"type":"paragraph","text":"事情果真如此吗？否。在江青华丽的合法外衣下面，掩盖着的是他们一伙的凶险的谋划。"},{"type":"paragraph","text":"回顾一下历史的事实，就可以发现，1974年江青主谋的“钓鱼台事件”，同1970年林彪主持的“庐山事件”，从内容到实质，同出一辙。从庐山到钓鱼台，他们搞的都是所谓“和平过渡”的反革命政变！"},{"type":"paragraph","text":"不妨先看看1970年8月林彪反革命集团在庐山演出的那一幕“和平政变”的丑剧。当时，党的九届二中全会刚开始，主题是筹备召开四届人大，讨论国家的重要人事安排。已经爬上第二号大人物显赫宝座的林彪，指挥他的“大将”们，急不可待地发难了。他们冠冕堂皇地宣称：国家不可没有主席，不可没有元首，要设“国家主席”。鼓噪之声，一时颇也蒙骗过一些人。事后查获的证据、同谋犯的供词证明，原来林彪们在上山以前就谋划好了：“不设国家主席，林彪往那里摆？”他们要借机搞政变——用他们的话说，就是“和平过渡的接班”。一句话，要变无产阶级专政的政权为“林家王朝”。"},{"type":"paragraph","text":"林彪的“和平政变”喧闹了两天半就被揭穿，偃旗息鼓灰溜溜下山了。这以后，在1971年，他们又策划了反革命武装政变，其结局就是“九·一三”以林彪碎身在蒙古温都尔汗荒漠草原而告终。"},{"type":"paragraph","text":"时间推移到1974年的10月，林彪“九·一三”反革命政变破产后的第三年。一场新的反革命政变丑剧又在密锣紧鼓中上演了。"},{"type":"paragraph","text":"这一次，挂帅人物换了，是梦想登上“女皇”宝座的江青；排演场所变了，是北京的钓鱼台。但是，“主题”没有变，还是要搞“和平过渡的接班”；发难的时机没有变，还是在四届人大前夕。因林彪政变推迟了的这次会议正在筹备，国家的重要人事安排又在酝酿。"},{"type":"paragraph","text":"蹲在钓鱼台的江青眼睛死盯着筹备中的四届人大会议，跟她的同伙张春桥、姚文元、王洪文策划着、密谋着。毛泽东主席有过一句深意的话：“钓鱼台无鱼可钓”，可江青一伙却窥伺着、谋划着硬要在这里钓“大鱼”。"},{"type":"paragraph","text":"这是革命还是反革命掌握国家命运的关键时刻。"},{"type":"paragraph","text":"恰在这个关头，从长沙传来了毛泽东主席的提议：在新的政府中邓小平出任国务院第一副总理，并兼任总参谋长。这对钓鱼台来说，不啻是一响晴天霹雳，江张王姚们的惊恐、焦虑、恼怒、失望是可以想见的。"},{"type":"paragraph","text":"登台的机遇眼看就要从手边飞走了。疯狂的野心使江青一伙再也按捺不住了。十月十七日晚，江青率先发难，大闹政治局。据王洪文供说，江青的目的就是要闹得邓小平不能工作，闹掉邓小平出任第一副总理的提议。政治局的会议刚刚结束，江青又深夜召集张、姚、王到钓鱼台十七楼紧急集会，进行密谋。这一夜的策划，就有了王洪文紧急飞赴长沙诬告的行动，就有了在18日白天和晚上江青接连两次召王海容、唐闻生到钓鱼台，要她们借随外宾去长沙之机向毛泽东主席“转达意见”的安排。他们那种不惜一切的谋划抢班夺权的劲头，已经从江青之流的语言、行动中完全泄露出来了。"},{"type":"paragraph","text":"这是一次江青牌的反革命“和平政变”。它同当年林彪在庐山演出的政变丑剧异曲同工，唱的都是“逼宫”戏，目的都是为了抢夺党和国家的最高领导权。"},{"type":"paragraph","text":"我们且来剖析一下："},{"type":"paragraph","text":"王洪文当时是主持中央工作的副主席。他向主席报告工作，是正大光明的。可是王洪文的长沙之行却是如此的离奇。他自己供认，他在长沙说：“我是冒着风险来的”，是背着周恩来总理和政治局其他人“偷偷来的”。读了王洪文的自供，人们不能不问：如果不是胸中有鬼，他又何必如此惊恐、诡秘？"},{"type":"paragraph","text":"王洪文去长沙，不是代表政治局，也不是代表他自己，他说“是我们四个人春桥、江青、文元和我开了一夜会，商定”的。这也清楚地说明，他是以“四人帮”特使的身份去长沙的！"},{"type":"paragraph","text":"但是，紧要的还是他代表“四人帮”在长沙干了些什么，江青要他报告的“大事”是什么？同案犯的供词，毛主席身边工作人员的揭发，王、唐在特别法庭的证言，揭发出来的是江青一伙惊骇人心的大诬陷：他们说周恩来住医院并不是在养病，而是“忙着找人谈话到深夜。几乎每天都有人去。”经常去总理那里的有邓小平、叶剑英、李先念，“他们国务院的那些人，经常借谈工作搞串连”，“总理是后台”。还有特别重要的一句：“北京现在大有庐山会议的味道”。"},{"type":"paragraph","text":"这是何等凶险的诬陷！他们——江青为头子的反革命集团，如此不择手段地罗织罪名，目的不是要把一个两个人打倒，而是要把包括周恩来总理、邓小平、叶剑英、李先念以及国务院一大批负责人，统统打成要搞政变的“反革命”，要“一锅端掉”。"},{"type":"paragraph","text":"这就是发生在四届人大前夕的极其惊险的一幕。"},{"type":"paragraph","text":"真正的“庐山会议味道”在那里呢？不在周恩来总理就医的病房里，而是在江青、张春桥、姚文元、王洪文麇聚的钓鱼台。毛泽东主席就一针见血地指出过他们活动的目的：“江青有野心。她是想叫王洪文作委员长，她自己作党的主席”，江青要“组阁（当后台老板）”。"},{"type":"paragraph","text":"江、张、姚、王们妄图“改朝换代”实现他们篡党夺权的罪恶野心！这就是“长沙告状”的要害和实质。"},{"type":"paragraph","text":"从庐山到钓鱼台，林彪、江青一伙策划的反革命夺权阴谋，向人们证明：野心家、阴谋家们除了暗地里搞鬼，有时也会打起堂皇的旗子，用合法的外衣掩盖着他们行凶的匕首。人民要善于识破他们。现在，特别法庭通过审理，已经撕裂了他们的“合法”、“合理”、“正常”等等伪装，他们那副罪犯真面目已经充分地暴露在人们面前了。"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}