{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":12,"day":29}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"一位谦虚谨慎的军队代表","authors":[],"parts":[{"type":"paragraph","text":"伟大领袖毛主席教导我们：“力戒骄傲。这对领导者是一个原则问题，也是保持团结的一个重要条件。”"},{"type":"paragraph","text":"保持谦虚谨慎，才能加强军政、军民团结。我们战斗在三支两军第一线的同志，要明确认识军队是搞好军政、军民团结的主导方面，一定要时刻牢记毛主席的教导：“不要重犯胜利时骄傲的错误。”要认真学习毛主席在党的七届二中全会上的报告和党的九届二中全会公报，学习毛主席的哲学著作；针对一个时期的主要思想倾向，深入进行反对骄傲自满、反对资产阶级派性、反对资产阶级思想侵蚀的教育和整顿；要认真开展拥政爱民活动，虚心向工人阶级、贫下中农、地方干部学习，要尊重、信任、支持地方干部，遇事和他们商量，有了问题，多作自我批评。经常开门整风，听取群众意见，开展自我批评。使全体同志永远保持谦虚、谨慎、不骄、不躁和艰苦奋斗的作风，加强革命团结。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"辽宁省活学活用毛泽东思想积极分子、沈阳市服装厂革委会主任、军队代表曹振亚，在三支两军工作中，谦虚谨慎，戒骄戒躁，不断为人民立新功。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"去年十二月，曹振亚调到沈阳市服装厂当革委会主任。当时，厂领导班子中由于一个干部代表和一个群众代表闹不团结，阶级斗争没人抓，生产任务完不成，成了“老大难”单位。"},{"type":"paragraph","text":"曹振亚经过充分调查，决定首先解决领导班子不团结的问题。一天他主持召开了革委会全体委员会议，请大家先摆不团结的现象，谁料想两个不团结的干部在会上打起“横炮”来了，各说各有理，都请曹振亚当“裁判员”。有的同志说：“咱服装厂领导班子不团结的问题都‘长胡子’了，曹代表你给评评理吧！”"},{"type":"paragraph","text":"第二天会上，曹振亚不是先当“裁判员”，而是首先讲自己学习党的“九大”团结起来，争取更大的胜利路线的体会，摆自己思想革命化存在的问题。他说：“咱要是掌权不斗私，就是掌权不爱权；掌权人不齐心，就会再丢权。”"},{"type":"paragraph","text":"曹振亚自我革命的精神深深感动了每个成员，经过细致的思想工作，那两个闹不团结的干部终于认识了自己的错误，他俩检查说：“我们对不起毛主席，对不起广大工人群众对我们的信任。”两位革命战友的双手紧紧地握在了一起。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"曹振亚常说：“参加革命早，并不见得能走在革命行列的前头；过去立过战功，并不见得今天能当好带头人。只有对自己常敲打，常向群众学习，才能在继续革命的道路上迈大步。”"},{"type":"paragraph","text":"毛主席教导说：“我们有批评和自我批评这个马克思列宁主义的武器。我们能够去掉不良作风，保持优良作风。”曹振亚学习了毛主席的教导，给自己规定了三条：有了成绩，不忘敲打自己；有了问题，不忘先敲打自己；时时处处，不忘找群众敲打自己。他在日记中写道：“常敲打自己，对领导者来说，是最重要的健身良药；常敲打自己，失去的只是精神枷锁，换来的却是思想革命化。”"},{"type":"paragraph","text":"一次，厂里接连收到几封感谢信，赞扬厂革委会组织修补队深入各地，为用户修补开胶雨衣，全心全意为人民服务的精神，当时，革委会有的同志把表扬信贴到了厂里最显眼的地方，还连续广播了几次。有位工人听了后，说：“组织修补队是件好事，可是为什么不想着解决雨衣容易开胶的问题呢？”"},{"type":"paragraph","text":"工人的批评象一把重锤，敲在曹振亚心上。他想到：问题虽然发生在别人身上，根子是自己在成绩面前有“松口气”的情绪。于是，他决定晚上到工人中去听取意见。当对曹振亚的胃病又犯了，但他仍然坚持向车间走去。一位同志劝他：“老曹，快到医务所瞧瞧去！”曹振亚说：“对呀！现在是要去瞧‘病’，不过找的大夫是群众。”他坚持参加了车间会议，听取工人群众的意见，并诚恳地做了自我批评。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"曹振亚常和领导班子的同志们说：“不同暴风雨搏斗成不了栋梁松，不在艰苦中奋斗掌不牢印把子。”"},{"type":"paragraph","text":"这里有一个“耙耙房”的故事。"},{"type":"paragraph","text":"服装厂车间大楼下，有一间油毡搭顶、黄泥抹墙的小矮房。革委会成立时一致决定把办公点设在这间“耙耙房”里。但日子一长，有的同志感到在“耙耙房”里接待来往的人太“寒伧”，主张换一间房子。"},{"type":"paragraph","text":"曹振亚听了这些意见，和大家一起学习了毛主席关于“务必使同志们继续地保持谦虚，谨慎、不骄，不躁的作风，务必使同志们继续地保持艰苦奋斗的作风”的教导。他问大家：“无产阶级文化大革命开始，你们在这间房子里与走资派斗，与阶级敌人斗，觉得寒伧不？”"},{"type":"paragraph","text":"大家说：“寒伧？！咱还觉得骄傲哩！”"},{"type":"paragraph","text":"曹振亚高兴地说：“对！应该骄傲。但是，为啥咱当了领导之后，职务变了，就觉得拿这间小房招待人太寒伧了？”接着，他又说：“一个人最可贵的是能自觉地抵抗政治微生物对自己的侵蚀啊！”"},{"type":"paragraph","text":"一次，曹振亚正和工人们在革委会办公室里商量事情，突然外面下起雨来。外面下大雨里边下小雨。一位老工人心痛地拉着曹振亚的手说：“曹主任，我们在大楼里工作，你们在‘耙耙房’里办公，我们心上不好受啊！”曹振亚满有风趣地说：“住在‘耙耙房’里有啥！露点雨正好是对我们的小考验哩！”"},{"type":"paragraph","text":"一次，上级首长来服装厂检查工作，看着办公室里朴素的摆设，都赞扬“耙耙房”是“革命房”。在领导和群众的一片赞扬声中，革委会有的同志觉得自己反骄斗满差不多了。曹振亚意识到这是一种“思想改造到顶”的想法。于是，他带头在领导班子里狠挖自己灵魂深处的资产阶级思想，使大家在革命的征途上步子迈的更大。"},{"type":"paragraph","text":"挂在“耙耙房”门头牌子上的“革命委员会”五个大字，光彩照人，过路的人们都敬佩地望着它。（本报通讯员）"}],"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}