{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"右倾翻案风要把教育革命“扭”向哪里？","authors":["岩松"],"dates":[{"year":1976,"month":3,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"右倾翻案风要把教育革命“扭”向哪里？"},{"type":"paragraph","text":"北京师范大学　岩松"},{"type":"paragraph","text":"刮右倾翻案风的人说什么“不要不加分析地批"},{"type":"paragraph","text":"‘智育第一’”，如果“批了智育第一”，就会“变成不学文化了，那就危险了”。他们为什么要把“智育第一”当成一条动不得、批不得的永恒的教育原则？他们为什么如此醉心于“智育第一”？让我们对照苏修叛徒集团在教育领域推行“智育第一”所造成的恶果，来看一看刮右倾翻案风的人的险恶用心吧。"},{"type":"paragraph","text":"学校大门向谁开，是教育为哪个阶级服务的大问题。苏联在列宁领导的年代里，工农及其子女享有受教育的优先权。一九一八年，列宁就指出：在教育方面“不容许有产阶级享受任何法律上的和实际上的特权。首先应该无条件地招收无产阶级和贫苦农民出身的人，并普遍地发给他们助学金。”根据列宁的指示，苏维埃政府取消了入学考试和入学资格的限制，使大批工农分子进入高等学校。但是，早已背叛了列宁的苏修叛徒集团，却鼓吹“知识是最高的仲裁者”。《真理报》还为此发表题为《高考的新裁判者——知识》和《深刻的知识是进入高等院校的通行证》等社论和文章。苏修高等和中等专业教育部部长公然说什么“学府为有才华的人洞开”。他们在助学金条例中明文规定：考试分数是评定助学金的标准。他们一方面露骨地说招收“生产工人”的结果大大降低了教学质量，造成了“惊人的淘汰率”，把劳动人民及其子女排斥在学校大门之外。另一方面，这些官僚垄断资产阶级，依仗特权和资本，通过私聘家庭教师，上“补习班”以至买考试小抄等办法，让其子女取得“好分数”，进入高等学府。据统计，新西伯利亚农业工作人员家庭的子女能升入高等学校的只占百分之十几。进入高校的工农子女，也因为经济困难，有的经常外出做零工，甚至有的去医院卖血。不少人因为考试分数不好，被诬为“智力落后”而被赶出校门。"},{"type":"paragraph","text":"苏修教育中这种严酷的现实，彻底戳穿了“智育第一”的阶级实质。所谓“智育第一”，实质上是资产阶级政治第一，是修正主义教育路线的突出表现之一。它是强化资产阶级法权，对劳动人民实行文化专制的一种手段。而今天，在我国无产阶级文化大革命摧毁了修正主义教育路线之后，教育界的奇谈怪论又攻击工农兵大学生“水平低”，说什么“要挑中学生好的，要直接上大学”，公然鼓吹“智育第一”，妄图把教育革命的方向“扭”回到修正主义的老路上去。"},{"type":"paragraph","text":"苏修叛徒集团竭力推行“智育第一”的目的，就是要驱使青年学生走“读书做官”的邪路，把他们培养成鄙视劳动、鄙视工农的精神贵族。勃列日涅夫就曾公开宣称：“国家主要是从经过高等学校培养的专家中吸收从事经济工作、党的工作、国家工作、外交工作、军事工作和从事一切社会活动的干部”。事实也正是这样，现在把持着苏修各级党政大权的人物，很多是从这种修正主义统治的学校中毕业出来的所谓“最优质的、最有知识素养和最能干的红色专家”。就拿教育界来说吧。现在的苏修高等和中等专业教育部部长、教育部长，他们既是苏修中央委员，又具有院士、教授的称号，是所谓的“专家”、“学者”。在一般高等学校执掌大权的校长、院长，如果不是教授、博士之类的人物就不能担任，就连教研室主任也必须由“具有教授学衔或博士学位的人”来担任。这些都非常清楚地表明，苏修叛徒集团之所以把“智育第一”作为选择教育部门领导人的标准，其目的就是要让那些挂着“共产党员”招牌，披着专家、学者、教授外衣的新老资产阶级分子，控制教育阵地，为巩固其修正主义的统治服务。"},{"type":"paragraph","text":"看看苏修教育界的现状，回想一下我国文化大革命前十七年修正主义教育路线带来的恶果，我们就不难看出刮右倾翻案风的人反对批判“智育第一”的居心。他们所谓“关心”教育质量、“关心”四个现代化是假，要把教育界“扭”回到文化大革命以前的老路上去是真。他们的目的，就是要搞修正主义，搞资本主义复辟，这是我们决不能答应的。我们一定要以阶级斗争为纲，坚持党的基本路线，坚决反击右倾翻案风，把无产阶级教育革命进行到底！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}