{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"第三世界是推动世界历史前进的伟大动力","authors":["任谷平"],"dates":[{"year":1974,"month":10,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"第三世界是推动世界历史前进的伟大动力"},{"type":"paragraph","text":"任谷平"},{"type":"paragraph","text":"当前，世界形势大好的一个突出标志，是第三世界的觉醒和壮大。第三世界国家在反对殖民主义、帝国主义特别是超级大国的斗争中，不断加强团结互助，不断取得辉煌胜利，对国际局势的发展起着越来越重大的作用，成为推动世界历史车轮前进的伟大动力。"},{"type":"paragraph","text":"第三世界包括亚非拉和其他地区一百多个发展中国家，约有三十亿人口，占了世界总人口的百分之七十以上。它们过去长期遭受殖民主义、帝国主义的压迫和剥削，今天仍然面临帝国主义特别是超级大国的侵略、干涉、颠覆、控制和掠夺。因此，它们反对压迫，谋求解放和发展的革命要求最为强烈。一个以第三世界为主力的反帝反霸斗争风暴激荡全球。建立在殖民主义、帝国主义和霸权主义基础上的旧秩序正在土崩瓦解。"},{"type":"paragraph","text":"第二次世界大战以后，世界上各种政治力量经过长期的较量和斗争，发生了急剧的分化和改组。第三世界正是在国际局势大动乱中觉醒和壮大起来的。"},{"type":"paragraph","text":"战后初期，美国代替了德、意、日法西斯的地位，妄图独霸世界。当时，以美国为首的西方资本主义世界，被称为第一世界；由苏联和其他社会主义国家组成的社会主义阵营，被称为第二世界；广大亚非拉地区的民族独立国家和正在争取独立的国家被称为第三世界。五十年代后期，特别是六十年代，情况发生了很大的变化。社会主义国家的革命和建设不断取得新的成就，民族解放运动蓬勃发展，取得了重大的胜利。美帝国主义日益衰落，西欧、日本和大洋洲国家逐渐恢复和发展了它们的经济实力，西方世界四分五裂。同时，苏修叛徒集团在苏联上台，把苏联变成社会帝国主义，一度存在的社会主义阵营已不复存在。六十年代初期直到现在，苏美两个超级大国为谋求世界霸权展开了激烈的争夺。从国际关系的现状来看，当前的世界实际上存在着互相联系又互相矛盾的三个方面、三个世界。第一世界是美国、苏联两个超级大国。第二世界是处于超级大国和发展中国家之间的发达国家。第三世界是亚非拉和其他地区的发展中国家。"},{"type":"paragraph","text":"列宁早就指出：“帝国主义的特点就是现在全世界已经划分为两部分，一部分是人数众多的被压迫民族，另一部分是人数甚少的、拥有巨量财富和强大军事实力的压迫民族”。我们的时代仍然是帝国主义和无产阶级革命的时代，列宁的这一光辉思想仍然是我们观察世界形势的重要依据。苏美两个超级大国是当代世界最大的国际剥削者和压迫者。正在为继续肃清殖民主义残余势力、发展民族经济、巩固民族独立而斗争的广大第三世界国家，是反对殖民主义、帝国主义特别是超级大国的主力军。它们同苏美两个超级大国之间，利益是根本对立的，矛盾是十分尖锐的。而介乎这两者之间的第二世界的情况是复杂的。它们当中一些国家仍同第三世界国家保持着不同形态的殖民主义关系。同时，第二世界国家也都在不同程度上受到这个或那个超级大国的控制、威胁和欺负，因此也具有反对超级大国霸权主义的要求。"},{"type":"paragraph","text":"毛主席曾经指出：“帝国主义最怕的是亚洲、非洲、拉丁美洲人民觉悟，怕世界各国人民的觉悟。”今天，曾经长期遭受压迫和奴役的第三世界已经觉悟起来，站起来了。它们不畏强暴，敢于维护民族独立，捍卫国家主权，发展民族经济和文化，敢于同帝国主义特别是超级大国展开针锋相对的斗争。在今天的世界上，真正有力量的不是一两个超级大国，而是团结起来、敢于斗争的第三世界和各国人民。国际形势的发展充分表明，第三世界的反帝反霸斗争正在有力地推动着世界历史车轮的前进。"},{"type":"paragraph","text":"请看下列几个方面的事实："},{"type":"paragraph","text":"一、第三世界反侵略的英勇战斗不断取得胜利。美苏两个超级大国为了争夺世界霸权，扩大势力范围，不断直接、间接地策动侵略战争。第三世界国家和人民奋起抵抗，以反侵略战争对付侵略战争。印度支那三国人民打败了美帝国主义这个庞然大物，树立了小国打败大国、弱国战胜强国的光辉范例，大大增强了第三世界抵抗超级大国侵略的信心。阿拉伯和巴勒斯坦人民“甘将热血洒战场，而不做‘不战不和状态’的俘虏”，在第四次中东战争中，沉重地打击了两个超级大国支持和纵容的以色列侵略者，显示了阿拉伯人民团结战斗的巨大力量。"},{"type":"paragraph","text":"二、亚非拉民族解放运动迅猛发展。从五十年代初期到七十年代，非洲独立国家由几个增加到四十二个。这些非洲国家在反殖反帝反霸的共同斗争中，互相支持，互相声援。葡属非洲殖民地人民的武装斗争不断取得重大胜利，继几内亚（比绍）获得独立以后，葡萄牙又不得不承认莫三鼻给的独立权。非洲未独立地区人民争取民族解放的武装斗争和群众运动，正在乘胜前进。过去被认为是沉睡的非洲，今天已经成为一个生气勃勃的大陆。亚洲和拉丁美洲许多国家也经过长期斗争取得了民族独立。"},{"type":"paragraph","text":"三、超级大国控制联合国的局面被打破。第三世界国家在联合国中占了绝大多数，改变了联合国的组成状况。中国在联合国合法权利的恢复，是广大中小国家团结斗争的共同胜利。干涉朝鲜内政、侵略朝鲜的工具“联合国韩国统一复兴委员会”终于被扫进历史垃圾堆。在近年来联合国召开的几次重要会议上，一百多个第三世界国家扬眉吐气，团结战斗，两个超级大国坐在被告席上，处境狼狈，成为众矢之的。超级大国在联合国内横行霸道、为所欲为的时代一去不复返了。"},{"type":"paragraph","text":"四、第三世界为反对超级大国的剥削和掠夺进行坚决的斗争。在一百多个发展中国家的团结战斗之下，联合国大会第六届特别会议通过了《关于建立新的国际经济秩序的宣言》和《行动纲领》，这是对超级大国垄断国际经济事务的一个有力挑战。由拉丁美洲国家带头兴起的维护二百浬海洋权的斗争，迅速扩大到其它各大洲。阿拉伯国家运用石油武器，沉重地打击了犹太复国主义和霸权主义。这是一个历史的创举。它使广大第三世界国家认识到，原来被帝国主义任意掠夺的自然资源，可以成为它们反帝反霸斗争的一个锐利武器。许多原料生产国组织已纷纷建立起来。第三世界在进一步巩固政治独立的基础上，为捍卫国家主权，保护自然资源，发展民族经济而进行的不懈斗争，标志着世界人民反帝反霸斗争进入了一个深入发展的新阶段。"},{"type":"paragraph","text":"五、第三世界国家展开反控制、反颠覆、反干涉的斗争。苏丹粉碎了有苏修背景的反革命政变。埃及赶走了苏修军事人员。据不完全统计，一九七一年以来，第三世界二十个国家驱逐和揭露苏修间谍共达七百多人，其中驱逐出境的就有二百余人。广大第三世界国家越来越认清了苏修社会帝国主义的丑恶面目，提高了革命的警惕性。"},{"type":"paragraph","text":"六、第三世界国家在不同范围内多次举行首脑会议，统一步调，加强团结。一九七三年以来召开的第十届、十一届非洲国家首脑会议，第四次不结盟国家和政府首脑会议，第六次阿拉伯国家首脑会议和伊斯兰国家首脑会议，不断强烈谴责帝国主义、新老殖民主义、霸权主义、犹太复国主义和种族主义。这些会议，充分地表达了第三世界团结起来，共同对敌的坚强决心，显示了第三世界作为一支强大的独立的力量，登上了国际斗争的舞台。"},{"type":"paragraph","text":"列宁在本世纪二十年代就说过：“世界史上的明天，将是这样的一个日子，那时已经被唤醒的、受帝国主义压迫的各民族就要完全苏醒过来，他们争取自己解放的长期的艰苦的决战就要开始了。”今天，活生生的现实完全证明了列宁的这个科学预言。"},{"type":"paragraph","text":"第三世界成为推动世界历史车轮前进的伟大革命动力，这是历史的必然。马克思主义者从来认为，在帝国主义和无产阶级革命的时代，全世界被压迫民族蕴藏着极大的革命潜力。它们人口最多，受压迫最深，因此，在世界人民摧毁帝国主义的事业中必然能够发挥巨大的革命作用。第一次世界大战以前，当机会主义者在赞美“社会和平”的时候，列宁就对亚洲涌现出来的民族解放运动风暴的新源泉感到极大的兴奋，并认为世界“正处在这些风暴盛行及其‘反转来影响’欧洲的时代”。在俄国十月社会主义革命以后，正如毛主席所指出，任何被压迫民族的解放斗争都是“站在反帝国主义战线方面”。现在，世界反帝革命形势有了巨大的发展。各国的民族解放运动已经联成一气，成为直接打击帝国主义特别是超级大国的主要力量。"},{"type":"paragraph","text":"中国是一个发展中的社会主义国家，属于第三世界。尽管中国同亚非拉广大发展中国家的社会制度不同，但是，在政治、经济各方面，我们都只能同广大发展中国家站在一起。发展中的社会主义国家不仅有支援被压迫民族和被压迫人民解放斗争的不可推卸的义务，而且本身也受到超级大国的侵略、干涉和欺负，因此，必然要同广大发展中国家结成反帝、反霸的共同阵线。列宁在二十年代提出的“全世界无产者和被压迫民族联合起来”的战斗口号，现在已成为世界无产阶级和亿万人民伟大的革命实践。第二次世界大战后，尽管出现了苏修的背叛，但仍然不能阻挡社会主义革命和亚非拉民族解放运动的胜利发展。第三世界的形成和壮大，正是体现了社会主义革命运动和亚非拉民族解放运动这两大历史潮流的进一步汇合。"},{"type":"paragraph","text":"第三世界团结战斗的巨大威力，使苏修叛徒集团惊恐万状、忐忑不安。它一方面竭力诽谤和攻击第三世界“成分不纯”，只不过是“经济上落后的社会经济条件和政治制度不同”的一些国家，妄图贬低第三世界的伟大历史作用。另一方面，它又无耻地吹嘘它那个“社会主义大家庭”，是什么世界命运的“决定性因素”、“决定性力量”。一句话，在苏修老爷们的心目中，第三世界国家这也不行，那也不行，成不了什么气候，非依赖他们不可。不错，第三世界是一大批小国、穷国。但是，穷则思变，它们要翻身，要革命，是新兴的革命力量。而苏联社会帝国主义则是腐朽的、反动的、垂死的力量。那个所谓“社会主义大家庭”不过是它的一个新型的殖民体系。这个体系，同旧殖民体系一样，必将在各国人民的反霸斗争中陷于崩溃。现在不正是第三世界的小国、穷国联合起来反帝反霸，使得苏美两个超级大国狼狈不堪、心惊胆战吗？在这种情况下，苏修居然胡吹他们的那个“社会主义大家庭”是什么世界命运的“决定性力量”。这实在是可笑之极。"},{"type":"paragraph","text":"今天国际形势的特点是天下大乱。“山雨欲来风满楼”。国家要独立，民族要解放，人民要革命，已成为不可抗拒的历史潮流。世界上各种基本矛盾，特别是两个超级大国同世界各国人民之间的矛盾，以及两个超级大国之间的矛盾，都在进一步激化。苏美两霸内外交困，危机重重，陷于“无可奈何花落去”的境地。形势的发展越来越有利于世界各国人民的革命斗争，而不利于帝国主义和社会帝国主义。前途是光明的，道路是曲折的。第三世界国家和人民，只要加强团结，联合世界上一切受到超级大国欺负的国家，联合包含美国人民和苏联人民在内的全世界人民，结成最广泛的统一战线，长期不懈地坚持斗争，就一定能够彻底埋葬殖民主义和帝国主义，彻底埋葬超级大国的霸权主义，迎来一个崭新的世界。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}