{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"华总理欢宴图普奥拉总理  华总理表示，中国政府愿同南太平洋各国一道，为反对霸权主义侵略，保持亚太地区和平而共同努力","authors":[],"dates":[{"year":1980,"month":6,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华总理欢宴图普奥拉总理"},{"type":"paragraph","text":"华总理表示，中国政府愿同南太平洋各国一道，为反对霸权主义侵略，保持亚太地区和平而共同努力"},{"type":"paragraph","text":"新华社北京六月十八日电  国务院总理华国锋今晚在欢迎图普奥拉·埃菲总理和夫人的宴会上，热烈赞扬南太平洋各国坚持独立自主，维护本地区的和平与稳定，反对大国争夺的立场。他说，中国政府和人民坚决支持南太平洋各国实行二百海里经济区和其他保护各国合法权益的主张。“中国政府愿同南太平洋各国一道，为反对霸权主义的侵略、扩张和争夺，保持亚太地区和全世界的和平、安全与稳定而共同努力。”"},{"type":"paragraph","text":"华国锋说：“今天上午，我们在亲切友好的气氛中就国际形势和双边关系进行了诚挚的会谈。我愿意高兴地指出，我们双方在很多问题上存在着广泛一致的看法。我们还对中国在太平洋地区进行运载火箭的试验一事交换了意见，从而加深了双方对此的相互了解。”"},{"type":"paragraph","text":"华国锋在讲话中赞扬西萨摩亚人民独立十八年来在其政府领导下，在维护国家主权，保护本国资源，发展民族经济等方面取得的可喜成就。他说：“在国际事务中，西萨摩亚主持正义，在联合国内支持民主柬埔寨的合法席位，和其它国家一道，谴责霸权主义对阿富汗的入侵，要求外国军队无条件撤出阿富汗。西萨摩亚的这种正义立场，在国际上赢得了赞赏。”"},{"type":"paragraph","text":"华国锋在谈到国际形势时指出：“由于超级大国推行霸权主义政策，世界变得很不安宁。继柬埔寨受侵略之后，阿富汗又遭到赤裸裸的武装入侵。一系列的事实教育了全世界人民，使大家懂得只有联合起来反对霸权主义，才能维护世界和平。”"},{"type":"paragraph","text":"他在讲话中高度评价“南太平洋论坛”在推进区域合作方面所起的积极作用。他接着说：“尽管我们各自的国情差异悬殊，但我们的经历类似。我们之间没有根本的利害冲突。自建交以来，两国关系发展顺利。”华国锋指出，图普奥拉总理这次对中国的访问是两国关系史上的一件大事。他表示相信，通过这次访问，两国之间的互相了解和信任必将进一步加深，两国的友好合作关系和两国人民的友谊必将更加密切。"},{"type":"paragraph","text":"图普奥拉总理在讲话时说：“变幻的风云正在吹过南太平洋，这股风是小而富有活力的国家为掌握自己的命运而斗争所掀起的；而它们的命运是不能仅仅从大国之间的宏观政治出发而决定的。”"},{"type":"paragraph","text":"图普奥拉总理赞扬在毛泽东的领导下，中国在革命后的年代里重新确定了自己在世界上的地位。他说：“中国过去遭受殖民主义的统治和剥削，现在成为一个名副其实的强国，有着明确的目标和利益，它准备捍卫这些目标和利益，同时愿意为国际和平和谅解作出贡献。”“我们特别把周恩来的名字同中国这方面的事业联系在一起。”"},{"type":"paragraph","text":"在谈到国内问题时，图普奥拉总理说，西萨摩亚现在也给自己提出了在当今世界上确立自己地位的任务。他指出，在某些方面西萨摩亚所面临的问题同中国已经遇到的问题是相似的。"},{"type":"paragraph","text":"他说：“不论我们国家在世界上的地位多么微小，我们正在努力重新确立自己的地位。我们在一九六二年取得了独立，成为南太平洋第一个独立的国家。”“这是来之不易的成就，我们为之感到自豪。”"},{"type":"paragraph","text":"图普奥拉总理满意地回顾了西、中建交以来两国友好合作关系的顺利发展情况。他说：“我们两国的关系证明了我们正在更多地意识到彼此的目标和需要。”"},{"type":"paragraph","text":"国务院副总理陈慕华、外交部副部长章文晋、外贸部副部长王润生、外经部副部长魏玉明，以及政府其他有关部门、对外友协、北京市人民政府等单位的负责人，出席了宴会。"},{"type":"paragraph","text":"今天下午，图普奥拉总理和夫人一行由北京市副市长张彭陪同参观了《周恩来同志纪念展览》。总理夫人菲莉菲莉娅·图普奥拉今天还参观了北京工艺美术工厂和北京市革制品厂。"},{"type":"paragraph","text":"新华社北京六月十八日电  西萨摩亚总理图普奥拉·埃菲和夫人今天上午由章文晋副外长陪同，在天安门广场向人民英雄纪念碑献了花圈。"},{"type":"paragraph","text":"随后，贵宾们到毛主席纪念堂瞻仰了毛泽东主席的遗容。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}