{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新中国是各民族友爱团结的大家庭","authors":["茂敖海"],"dates":[{"year":1954,"month":7,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新中国是各民族友爱团结的大家庭"},{"type":"paragraph","text":"茂敖海"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"新中国的建立，在我国历史上开辟了一个新的时代，即由民族压迫时代进入了民族平等时代。最近公布的中华人民共和国宪法草案的序言中说："},{"type":"paragraph","text":"“我国各民族已经团结成为一个自由平等的民族大家庭。”这是反映了新中国建立四年多以来所出现的新的民族关系。"},{"type":"paragraph","text":"宪法草案总纲规定：“中华人民共和国依靠国家机关和社会力量，通过社会主义工业化和社会主义改造，保证逐步消灭剥削制度，建立社会主义社会。”这反映了我国各族人民建设新生活的共同愿望。斯大林说：“如果私有制和资本势必离散人们，燃起民族的纷争，加强民族的压迫；那末集体所有制和劳动就势必使人们接近，摧毁民族的纷争，消灭民族的压迫。资本主义的存在，没有民族的压迫，是不可思议的；同样，社会主义的存在，没有被压迫民族的解放，没有民族的自由，也是不可思议的。”（“论党在民族问题方面的迫切任务”）毫无疑问，在为逐步过渡到社会主义社会而奋斗的过程中，新中国将逐渐消灭一切民族分歧的根源，百倍巩固各民族的友爱团结。"},{"type":"paragraph","text":"四年多以来，中国共产党正确地执行了在过渡时期民族问题方面的总任务，这就是：巩固祖国的统一和各民族的团结，共同建设祖国的大家庭；在统一的祖国大家庭内，保障各民族一切权利的平等，实行民族区域自治；在建设祖国的共同事业中，逐步地发展各民族的政治、经济和文化，逐步地消灭历史上遗留下来的各民族间事实上的不平等，使落后民族能进入先进民族之行列，逐步过渡到社会主义社会。因此，我国民族工作获得了重大的成就，现在我国已经实现了国家的完全独立和统一，各民族人民都紧密地团结在自由平等的大家庭里。例如过去受帝国主义侵略势力压迫，和祖国形成了分离状态的西藏，已永远摆脱了帝国主义的羁绊，回到祖国的怀抱。这是西藏人民的胜利，也是全中国人民的胜利。"},{"type":"paragraph","text":"宪法草案总纲规定：“中华人民共和国是统一的多民族的国家。”这肯定了建国四年多来的实际情况，也表达了各民族的共同意志。我们国家有几十个少数民族，他们都统一团结在平等、友爱、互助、合作的民族大家庭里。这种统一对于各少数民族政治、经济、文化的发展有很大好处。我国各少数民族人民在多少年来的革命斗争中深深体会到：只有在共产党和人民政府领导下，和汉族人民紧密地团结起来，才能有各民族的幸福生活；只有发扬各民族间的友爱互助，共同反对帝国主义、反对各民族内部的人民公敌、反对大民族主义和地方民族主义，继续加强各民族间兄弟般的友谊和团结，才能巩固地保卫革命胜利的果实。"},{"type":"paragraph","text":"宪法草案总纲规定：“各民族自治地方都是中华人民共和国不可分离的部分。”这种规定完全符合于各民族的利益，它是建立在民族平等自由，有当家作主权利的巩固基础上的。宪法草案总纲规定：“各民族一律平等。禁止对任何民族的歧视和压迫，禁止破坏各民族团结的行为。各民族都有发展自己的语言文字的自由，都有保持或者改革自己的风俗习惯和宗教信仰的自由。各少数民族聚居的地方实行区域自治。”这就不仅充分保障了各少数民族的平等权利，同时也巩固了祖国的统一。这表明我们社会主义类型的宪法的优越性，它是任何资本主义国家宪法所不能比拟的。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"宪法草案第二章第五节，对于民族自治地方的自治机关，作了专门的规定。这一节把共同纲领上的民族区域自治政策的基本原则，在宪法草案上固定下来并加以发展了。根据宪法草案的规定，各少数民族聚居的地方，在中央人民政府统一领导下，分别建立自治区、自治州、自治县，设立民族自治机关。各民族自治机关按照宪法和法律规定的权限行使自治权。这就是说，按照法律规定的权限管理地方的财政；按照国家的军事制度组织本地方的公安部队；按照当地民族的政治、经济和文化的特点，制定自治条例和单行条例。这些条例在报请全国人民代表大会常务委员会批准后，就发生法律效力。自治机关的形式，可以按照实行区域自治的民族大多数人民的意愿规定。这就充分地保障了每个有聚居区的少数民族的自治权利不受侵犯。"},{"type":"paragraph","text":"在旧中国，国民党反动统治者剥夺了少数民族的自治权利，不容许他们建立自治机关，行使自治权。与此相反，中国共产党和毛主席一贯主张少数民族应有自治权利。在中华人民共和国成立以后，党在过渡时期的民族问题方面的任务中，也规定了民族区域自治政策。根据这一政策，各少数民族都获得了当家作主的权利。到一九五四年五月底为止，全国已建立了五十八个县级以上的民族自治区。这些自治区都在中央人民政府统一领导下，亲密无间的团结在新中国各民族友爱合作的大家庭中，共同为建设新中国而奋斗。"},{"type":"paragraph","text":"全国各地的实践证明了民族区域自治政策的优越性，证明了它确是解决我国民族问题的钥匙。民族区域自治实行后，普遍加强了各民族人民的爱国主义精神和积极性，加强了各民族间和各民族内部的团结，密切了自治机关同人民之间的联系，逐渐促进了各少数民族政治、经济、文化的发展。"},{"type":"paragraph","text":"现在，全国各地建立自治区的工作还在继续进行。已经建立起来的自治区都有不同程度的发展和进步。以成立最早、发展较快的内蒙古自治区为例，可以最好地说明这个问题。过去内蒙古生产十分落后，现在大大地发展起来了。在农业方面，一九五二年全区粮食总产量就比解放前的最高年产量超过了百分之二十五。在牧业方面，牲畜头数到一九五三年比一九四七年增加了一倍。过去内蒙古没有什么工业，现在已开始有了若干现代化的工业建设，仅在一九五四年新建和扩建的地方国营工厂就有四十五座，今年国家对自治区地方国营工业的投资超过了去年的四倍以上。由于生产的发展，人民购买力从一九四七年到一九五一年的四年间提高了将近四倍。过去在反动统治时代，民族文化受到了极严重的摧残，蒙族人民百分之九十以上都是文盲。现在已有了三千七百多所小学和三十所中等技术学校，并且头一次有了高等学校（现有三所）。自治区成立七年来，入学儿童已达到学龄儿童的百分之六十以上，另外还培养了三万多名干部。过去疾病蔓延，人口急剧减少，现在由于卫生医疗工作的开展，人口不仅停止下降，而且开始上升。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"四年多来国家一方面大力推行民族区域自治，一方面为逐步消灭历史上遗留下来的各民族间事实上的不平等而奋斗。在多年的反动统治的压迫和剥削下，各少数民族的政治、经济、文化，一般都比较落后，有的少数民族还过着半原始的生活。因此，如果没有先进兄弟民族进行长期的无私的帮助，他们不易迅速发展和进步。毛主席早在一九四五年的“论联合政府”的报告中就指出：“共产党人……必须帮助各少数民族的广大人民群众，包括一切联系群众的领袖人物在内，争取他们在政治上、经济上、文化上的解放和发展”。因此，发展各少数民族的政治、经济、文化等事业，使他们提高到先进民族的水平，逐步过渡到社会主义社会，这是一件极其重要的任务。新中国成立后，共同纲领中就规定了帮助各少数民族发展政治、经济和文化等事业，现在，宪法草案上又把这一政策肯定下来了。宪法草案第二章规定：各上级国家机关应当充分保障各自治区、自治州、自治县的自治机关行使自治权，并且帮助各少数民族发展政治、经济和文化的建设事业。这就进一步保障了各少数民族的发展。"},{"type":"paragraph","text":"几年来，经过党和人民政府的大力领导和帮助，并由于各少数民族人民的团结和觉悟提高，全国各民族自治区和民族聚居区，一般都有了不同程度的进步和发展。在农业方面：各少数民族地区中，据调查，西康凉山彝族自治区、西康省藏族自治区，云南的蒙自、思茅、丽江等专区和贵州省很多大山区的少数民族人民，仍然使用着木质农具，只有少数地区五、六户农民才能合用一把锄头。因此，要发展农业生产，必须改进生产工具，提高生产力。为此，中央人民政府只在一九五三年和一九五四年间拨给西南的农具专款就达七八八亿。而西南只在一九五三年就制造了一百多万件农具，无偿地发给了各族人民。由于生产工具的改进，各族农民的生产力提高了。据云南省德钦县藏族自治区和西康省藏族自治区不完全的统计，一九五三年共扩大耕地面积一万一千八百多亩。在牧业方面：解放前西北区牧畜业生产日益衰落下降。现在，西北的牧畜业大大发展起来了。在解放后的三年中，青海牲畜增产百分之二十，新疆增产百分之十八。在工业方面，各少数民族地区过去几乎没有。现在，内蒙古自治区已有大小工厂二百多个，吉林延边朝鲜族自治区较大的工厂有十三个，新疆也开始有了当地的现代化的工业。随着工业的建设，少数民族地区的交通事业也在发展，在一九五三年全国修建的五千多公里公路中，少数民族地区就占了百分之五十七。"},{"type":"paragraph","text":"随着各项生产事业的发展，少数民族的文化教育卫生事业也发展起来了。新中国成立以来，除北京已成立中央民族学院外，某些大区及省区都建立了民族学院和民族干部学校，大批培养了民族干部。据一九五三年统计，连以前所培养的在内，全国已有十万名左右的脱离生产的少数民族干部（不包括军队中的少数民族干部）。我国约近四千万人口的数十个少数民族都有了自己民族的干部。各民族地区的学校教育也有了发展。如西南区少数民族的中学生和师范生现在比过去也分别增加了百分之四十一和百分之七十。湘西苗族自治区在解放初只有四十七所小学，到一九五二年就增加到一千六百九十多所。过去少数民族极少用自己文字出版书刊。解放后，我国只在一九五二年就用蒙、藏、维、哈等民族文字出版了三百七十二种书籍，约四百三十九万册。许多少数民族地区也有了本民族文字的报纸。此外，国家也正在积极创造条件，准备为还没有文字的少数民族创造文字。少数民族的文学、艺术、电影、广播等事业也有了相当的发展。"},{"type":"paragraph","text":"过去少数民族地区比较普遍地流行着性病、疟疾、其他传染病及妇儿科等病，因而各少数民族人口减少的状况极端严重。如新疆阿勒泰专区二、三十年前原有蒙族五千余户，现在只剩六百余户。解放后，党和人民政府为了改变这历史上遗留下来的人口下降的灾难，在少数民族地区大力开展了医疗卫生工作，到一九五一年八月止，专为少数民族恢复和新建的卫生机构就有九十四所，医院二十四所。去年国家拨给少数民族卫生事业补助费达两千二百七十多亿元，比前年增加了一倍多。这样就大大减少了少数民族的各种疾病。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"除了民族自治区和民族聚居区外，我国各地区散居的少数民族也享受着一切权利方面的平等。中央人民政府政务院在一九五二年颁布的“关于保障一切散居的少数民族成份享有民族平等权利的决定”，充分保障了散居少数民族的宗教信仰、风俗习惯和公民权利。散居少数民族在过去是最受歧视的，现在已完全享有民族平等权利，有权参加有关各级人民政府的工作。在选举时对他们更有特别照顾，例如选举法第三十条规定：“一切散居的少数民族成份，均参加各级人民代表大会代表的选举，应选代表名额以人口比例为基础，其每一代表所代表的人口数，得少于当地人民代表大会每一代表所代表的人口数，但一般不得少于二分之一。”这样他们就充分享受了参加管理国家事务的平等权利。在过去他们被逼迫隐瞒自己的民族成份，现在承认自己民族成份的人日益增加起来了。"},{"type":"paragraph","text":"此外，已将灭亡和被遗忘了的少数民族——如鄂伦春、保安、雅库特等族，现在已获得了重新发展的机会。有聚居区的鄂伦春族已建了相当于县级的自治区，自己管理自己的内部事务，开始行使当家做主的权利。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"综上所述，四年多来，我国各少数民族人民的政治、经济、文化等事业都有了不同程度的发展；聚居的少数民族大多数都已实行区域自治；散居的少数民族都已享受了一切权利方面的平等。这些伟大的成就只有在中国共产党和中央人民政府领导下，才能够出现。在旧中国各民族的地位是不平等的，各民族间是不团结的。长期存在的民族压迫制度，造成了中国各民族间互相歧视甚至互相仇杀的关系。到国民党反动统治时期，人民公敌蒋介石甚至否认中国是一个多民族的国家。毛主席在一九四五年“论联合政府”里曾指出，国民党的反动政策，招致了中国各民族团结的破坏。中国共产党则与过去的反动统治者完全相反，坚决反对民族压迫政策，主张民族平等政策，主张中国境内各民族一律平等，并为中国各民族在平等的基础上团结成为一个民主、自由、友爱、团结的大家庭而奋斗。"},{"type":"paragraph","text":"远在第一次国内革命战争时期，中国共产党和毛泽东同志即为一些少数民族培养了一批革命骨干。在第二次国内革命战争时期又领导了很多少数民族人民进行了革命斗争。例如在广西僮族地区建立了左右江十余个县的苏维埃政府；在红军长征路经云南、贵州、四川、西康、甘肃、宁夏许多少数民族地区时，撒播了革命的种子，当时在西康成立的“博巴伊特瓦政府”（意即藏族人民政府），就是在党的领导和帮助之下建立的。在抗日战争时期，共产党则组织和领导了中国各族人民的抗日民族统一战线。例如在华北地区曾组织和领导了以马本斋为首的回民支队，坚持了当地的艰苦的游击战争。此外还在延安举办民族学院培养了蒙、回、藏、苗、彝等各族的革命干部。第三次国内革命战争时期，共产党又领导中国各族人民，为反对国民党蒋介石的反动统治，驱逐美帝国主义侵略势力，进行了胜利的解放战争。各少数民族地区的革命运动，在党的领导和帮助下，也以空前未有的规模开展起来。一九四七年五月一日成立的内蒙古自治区人民政府，就是在内蒙古人民革命运动高涨的基础上，在党的领导和帮助之下成立的。从一九四四年就开始的新疆伊犁、塔城、阿山三区维、哈等族人民反对国民党的民族压迫的革命运动，在解放战争中也得到了巩固和发展。"},{"type":"paragraph","text":"三十多年来的历史证明了：中国共产党是中国各民族人民利益的真正代表者，它一贯为消灭民族压迫制度，为建立各民族友爱团结的大家庭而奋斗。"},{"type":"paragraph","text":"现在，我们祖国在中国共产党和中央人民政府领导下已经胜利地进行了改革土地制度、抗美援朝、镇压反革命分子、恢复国民经济等大规模的斗争，从一九五三年起又进入了有计划的经济建设时期。我国各族人民正在为祖国的社会主义工业化、为逐步过渡到社会主义社会而奋斗。我国各民族在国家过渡时期的总任务指导之下，已经进一步巩固了友爱、团结和互助的关系。正如宪法草案所说：“我国各民族已经团结成为一个自由平等的民族大家庭。”这是中国共产党、毛主席运用马克思列宁主义解决中国民族问题的胜利记录。毫无疑问，我们的宪法草案将得到各少数民族的热烈拥护，成为他们为新生活而斗争的伟大旗帜。"},{"type":"paragraph","text":"让我们各族人民在共产党领导下向繁荣幸福的社会主义社会前进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}