{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于处分违犯党纪的党员批准权限规定的通知","authors":[],"dates":[{"year":1983,"month":7,"day":6}],"is_range_date":false,"parts":[{"text":"关于处分违犯党纪的党员批准权限规定的通知","type":"title"},{"text":"各省、市、自治区党委、纪委，中央直属机关和中央国家机关党委、纪委，中央各部委，中央国家机关各部委党组（党委）、纪检组（纪委），中央纪委驻中央国家机关各部委纪检组，中央军委纪委：","type":"appellation"},{"text":"中央纪委《关于处分违犯党纪的党员批准权限的具体规定》已经中央批准，现发给你们，请遵照执行。","type":"paragraph"},{"text":"中央直属机关、中央国家机关中，凡属需要报请中央或中央纪委审批的案件，由各部委机关党委先报中直机关党委或中央国家机关党委审议，提出意见，再报中央纪委。","type":"paragraph"},{"text":" 中央纪律检查委员会一九八三年七月六日","type":"paragraph"},{"text":"关于处分违犯党纪的党员批准权限的具体规定","type":"subtitle"},{"text":"党的第十二次全国代表大会通过的党章，对各级纪律检查委员会的职责，对给予违犯党纪的党员和党组织纪律处分的批准权限，都作了新的规定，各级党委和纪律检查委员会应贯彻执行。为了便利工作，根据党章中有关规定的原则，结合实际情况，作如下具体规定：","type":"paragraph"},{"text":"一、对党的中央委员会和地方各级委员会委员、候补委员，给予撤销党内职务、留党察看、开除党籍处分，按党章第四十条规定执行。特殊情况下，给予中央委员会委员、候补委员的上述处分，由中央决定；给予党的地方各级委员会委员、候补委员的上述处分，由同级党的常务委员会决定，报上级党委批准，待下一次全体会议追认。","type":"paragraph"},{"text":"给中央委员会委员、候补委员以警告、严重警告处分，报中央或中央纪律检查委员会批准，凡经中央纪律检查委员会批准的，要报中央备案。","type":"paragraph"},{"text":"给党的地方各级委员会委员、候补委员以警告、严重警告处个，报上一级党的纪律检查委员会批准，然后由这一级纪律检查委员会报同级党委备案。","type":"paragraph"},{"text":"二、对党的中央顾问委员会委员，党的中央纪律检查委员会委员，给予警告、严重警告处分，由中央纪律检查委员会批准，报中央备案；给予撤销党内职务、留党察看、开除党籍处分，由本人所在的委员会三分之二以上的多数决定，报中央批准。","type":"paragraph"},{"text":"对各省、市、自治区党的顾问委员会委员，党的地方各级纪律检查委员会委员，给予警告、严重警告处分，由各级纪律检查委员会批准，报同级党的委员会和上一级纪律检查委员会备案。给予撤销党内职务、留党察看、开除党籍处分，由本人所在委员会的三分之二以上的多数决定，报告同级党委，同时报上一级纪律检查委员会批准；各省、市、自治区顾问委员会的主任、副主任、常委，纪律检查委员会的书记、副书记、常委、报中央纪律检查委员会审核，报中央批准；地、市以下纪律检查委员会的书记、副书记、常委，报上一级纪律检查委员会审核，由这一级纪律检查委员会报同级党委批准。","type":"paragraph"},{"text":"三、对中央直属单位的部长、副部长、主任、副主任等，对最高人民检察院、最高人民法院和国务院各部、委、办党组成员，国务院直属局、总局党组书记、副书记，给予警告，严重警告处分，由中央纪律检查委员会批准，报中央备案，给予撤销党内职务、留党察看、开除党籍处分，报中央批准。","type":"paragraph"},{"text":"对上述单位的副司，局长以上干部，以及上述单位的直属企业、事业单位中，现属中央管理的干部，给予党纪处分，由中央纪律检查委员会批准，报中央备案。","type":"paragraph"},{"text":"四、对各省、市、自治区的厅长、局长、主任、部长以上干部，以及所属企业、事业单位中现属中央管理的干部，对市、地、州委书记、行署专员、市长、州长、中央直辖市的区委书记、区长，给予党纪处分，由中央纪律检查委员会批准，报中央备案。","type":"paragraph"},{"text":"五、受留党察看处分的党员，经过留党察看，事实证明他已改正了错误，由支部大会作出恢复他的党员权利的决定，报党的基层委员会或上一级党的纪律检查委员会批准；本人坚持错误不改，应当开除党籍时，根据他的现任职务履行批准手续。","type":"paragraph"},{"text":"六、对于党员和党的组织的处分，如处分不当，需要改变，或者处分错了，需要取消的，改变或取消处分，由原决定和批准处分的组织办理。原决定和批准处分的组织如已撤销，由本人现在的组织办理。","type":"paragraph"},{"text":"七、根据党章第四十条、第四十六条的规定，党组不再决定和批准对党员的党纪处分。机关党委（支部）在作出决定时，应征求党组的意见。","type":"paragraph"},{"text":"八、各省、市、自治区党的纪律检查委员会和军委纪律检查委员会，应根据党章有关规定的原则，参照本规定，作出相应的补充规定，分别报各省、市、自治区党的委员会和军委批准执行，并报中央纪律检查委员会备案。","type":"paragraph"},{"text":" 中央纪律检查委员会一九八三年五月十七日","type":"paragraph"}],"comments":[],"origin":"根据文件原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}