{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国土地法大纲中共全国土地会议一九四七年九月十三日通过","authors":[],"dates":[{"year":1950,"month":6,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"第一条　废除封建性及半封建性剥削的土地制度，实行耕者有其田的土地制度。"},{"type":"paragraph","text":"第二条　废除一切地主的土地所有权。"},{"type":"paragraph","text":"第三条　废除一切祠堂、庙宇、寺院、学校、机关及团体的土地所有权。"},{"type":"paragraph","text":"第四条　废除一切乡村中在土地制度改革以前的债务。(中共中央注:本条所称应予废除之债务，系指土地改革前劳动人民所欠地主富农高利贷者的高利贷债务。)"},{"type":"paragraph","text":"第五条　乡村农民大会及其选出的委员会，乡村无地少地的农民所组织的贫农团大会及其选出的委员会，区、县、省等级农民代表大会及其选出的委员会为改革土地制度的合法执行机关。"},{"type":"paragraph","text":"第六条　除本法第九条乙项所规定者外，乡村中一切地主的土地及公地，由乡村农会接收，连同乡村中其他一切土地，按乡村全部人口，不分男女老幼，统一平均分配，在土地数量上抽多补少，贸量上抽肥补瘦，使全乡村人民均获得同等的土地，并归各人所有。(中共中央注:在平分土地时应注意中农的意见，如果中农不同意则应向中农让步，并容许中农保有比较一般贫农所得土地的平均水平为高的土地量。在老区半老区平分土地时，应按照一九四八年一一月二十二日中共中央关于在老区半老区进行土地改革工作与整党工作的指示进行。)"},{"type":"paragraph","text":"第七条　土地分配，以乡或等于乡的行政村为单位，但区或县农会得在各乡或等于乡的各行政村之间，作某些必要的调剂。在地广人稀地区，为便于耕种起见，得以乡以下的较小单位分配土地。"},{"type":"paragraph","text":"第八条　乡村农会接收地主的牲畜、农具、房屋、粮食及其他财产，并征收富农的上述财产的多余部份，分给缺乏这些财产的农民及其他贫民，并分给地主同样的一份。分给各人的财产归本人所有，使全乡村人民均获得适当的生产资料及生活资料。"},{"type":"paragraph","text":"第九条　若干特殊的土地及财产之处理办法，规定如下:"},{"type":"paragraph","text":"(甲)山林、水利、芦苇地、果园、池塘、荒地及其他可分土地，按普通土地的标准分配之。"},{"type":"paragraph","text":"(乙)大森林、大水利工程、大矿山、大牧场、大荒地及湖沼等，归政府管理。"},{"type":"paragraph","text":"(丙)名胜古迹，应妥为保护。被接收的有历史价值或学术价值的特殊的图书、古物、美术品等，应开具清单，呈交各地高级政府处理。"},{"type":"paragraph","text":"(丁)军火武器及满足农民需要后余下的大宗货币、资财、粮食等物，应开具清单，呈交各地高级政府处理。"},{"type":"paragraph","text":"第十条　土地分配中的若干特殊问题之处理办法，规定如下:"},{"type":"paragraph","text":"(甲)只有一口或两口人的贫苦农民，得由乡村农民大会酌量分给等于两口或三口人的土地。"},{"type":"paragraph","text":"(乙)一般的乡村工人、自由职业者及其家庭，分给与农民同样的土地，但其职业足以经常维持生活费用之全部或大部者，不分土地，或分给部份土地，由乡村农民大会及其委员会酌量处理。"},{"type":"paragraph","text":"(丙)家居乡村的一切人民解放军、民主政府及人民团体的人员，其本人及其家庭，分给与农民同样的土地及财产。"},{"type":"paragraph","text":"(丁)地主及其家庭，分给与农民同样的土地及财产。"},{"type":"paragraph","text":"(戊)家居乡村的国民党军队官兵、国民党政府官员、国民党党员及敌方其他人员，其家庭分给与农民同样的土地及财产。"},{"type":"paragraph","text":"(己)汉奸、卖国贼及内战罪犯，其本人不得分给土地及财产。其家庭在乡村、未参与犯罪行为，并愿自己耕种者，分给与农民同样的土地及财产。"},{"type":"paragraph","text":"第十一条　分配给人民的土地，由政府发给土地所有证，并承认其自由经营、买卖及在特定条件下出租的权利。土地制度改革以前的土地契约及债约，一律缴销。"},{"type":"paragraph","text":"第十二条　保护工商业者的财产及其合法的营业，不受侵犯。"},{"type":"paragraph","text":"第十三条　为贯彻土地改革的实施，对于一切违抗或破坏本法的罪犯，应组织人民法庭予以审判及处分。人民法庭由农民大会或农民代表会所选举及由政府所委派的人员组成之。"},{"type":"paragraph","text":"第十四条　在土地制度改革期间，为保持土地改革的秩序及保护人民的财富，应由乡村农民大会或其委员会指定人员，经过一定手续，采取必要措施，负责接收、登记、清理及保管一切转移的土地及财产，防止破坏、损失、浪费及舞弊。农会应禁止任何人为着妨碍公平分配之目的而任意宰杀牲畜、砍伐树本、破坏农具、水利、建筑物、农作物或其他物品，及进行偷窃、强占、私下赠送、隐瞒、埋藏、分散、贩卖这些物品的行为。违者应受人民法庭的审判及处分。"},{"type":"paragraph","text":"第十五条　为保证土地改革中一切措施符合于绝大多数人民的利益及意志，政府负责切实保障人民的民主权利，保障农民及其代表有全权得在各种会议上自由批评及弹劾各方各级的一切干部，有全权得在各种相当会议上自由撤换及选举政府及农民国体中的一切干部。侵犯上述人民民主权利者，应受人民法庭的审判及处分。"},{"type":"paragraph","text":"第十六条　在本法公布以前土地业已平均分配的地区，如农民不要求重分时，可不重分。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}