{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一切为了社会主义——甘肃省成县在党的基本路线指引下认真落实农村经济政策","authors":[],"dates":[{"year":1972,"month":10,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一切为了社会主义"},{"type":"paragraph","text":"——甘肃省成县在党的基本路线指引下认真落实农村经济政策"},{"type":"paragraph","text":"甘肃省成县县委的同志们吸取了历次路线斗争的经验教训，对党的基本路线有了比较清醒的认识。他们经常记着：社会主义社会是一个相当长的历史阶段。他们对阶级斗争和两条道路斗争经常提高警惕，并且在斗争中紧紧掌握党在社会主义阶段的各项政策。他们对于无论从哪个方面刮来的风，总要看一看，想一想，分析一下它合不合乎党的基本路线，合不合乎社会主义的利益。他们坚持社会主义方向，落实社会主义政策，并在这个基础上团结了广大群众和干部，使全县人民的社会主义积极性不断提高。"},{"type":"paragraph","text":"成县农业人口共三万多户，一九七○年粮食总产量打破了长期不过亿斤的局面，达到一亿五千多万斤，比一九六九年增长了百分之七十六；一九七一年，战胜了六十多天严重伏旱，粮食总产仍然达到一亿四千多万斤；今年夏粮又喜获丰收，比去年增产百分之十一点六。林、牧、副业也都相应地发展起来。粮食交售任务完成得较好。社员生活逐年提高，集体积累和储备逐年增多，社会主义道路越走越宽阔。"},{"type":"paragraph","text":"要做清醒的革命者"},{"type":"paragraph","text":"成县各个人民公社多年来都是以队为核算单位，实行社会主义现阶段人民公社三级所有，队为基础的制度。一九六八年有一个短时期，在刘少奇一类骗子煽动的极“左”思潮干扰下，刮来了一阵改变核算单位的歪风。当时这个县的负责同志认识到，这是不符合社会主义现阶段党的路线和政策的。他们和广大社员群众站在一起，顶住了这股歪风，坚持了现阶段人民公社的基本政策，保护了广大群众的社会主义积极性。事实证明，他们这样做是正确的。从此，他们更自觉地学习和掌握党在社会主义历史阶段的总路线和总政策，力求做一个清醒的革命者。"},{"type":"paragraph","text":"有一件事对县委启发很大。成县四分之三的面积是山区，竹木山货资源丰富，群众也有编织加工的习惯。可是去年春上，生产上急需的竹笆、筛子、蒲篮、把杖等产品出现了供不应求的情况，原因就是一些同志没有从基本路线的高度来认识和执行副业政策。黄渚公社就是这样。这个公社过去由于受刘少奇反革命的修正主义路线的毒害，一些人用主要力量搞副业而放松农业，年年吃回销粮。一九六九年公社领导发动群众，批判了资本主义倾向，使农业生产的劳动力有了保证，一九七○年就发生了变化，全社粮食亩产由上年的一百七十五斤一下子上升到三百五十七斤，不仅留足了社员口粮，有了集体储备粮，还超额完成了粮食交售任务。以后，在刘少奇一类骗子煽动的极"},{"type":"paragraph","text":"“左”思潮影响下，公社领导又偏到另一极端，决定把副业生产一律停下来。生产队干部也认为“抓粮食保险，抓副业危险”。集体副业不搞了，传统的家庭编织副业也不允许搞了。这一来，不但直接影响了市场供应，而且集体收入减少，社员缺钱用。"},{"type":"paragraph","text":"县委认为，这两种倾向都违背了党的基本路线。问题不在于搞不搞副业，而在于按什么路线、什么政策去搞副业。对副业生产中的资本主义倾向不制止不纠正，任其泛滥，当然不对；执行过“左”的政策，同样不利于社会主义，也不能有效地制止资本主义自发势力。黄渚公社不许搞副业，一些社员就瞒着生产队进山采伐竹木，编织蒲篮、筛子、席子等，到邻县去出售。一些搞投机倒把的人又乘机在中途高价收购，长途倒卖。实际上并没有把资本主义倾向制止住。这样，成县向来不缺的林副产品，反而要从外地进货。"},{"type":"paragraph","text":"县委在三级干部会议上，发动大家总结人民公社化以来两条路线斗争的历史，深刻认识基本路线和具体政策的关系。县委用黄渚公社的事例，反复向社队干部说明：只有紧紧掌握党的基本路线，才能做一个清醒的革命者，才能在执行各项具体政策的时候不迷失方向，不左右摇摆。副业生产领域一直是农村阶级斗争和两条道路斗争的一个重要阵地，这个阵地社会主义不去占领，资本主义必然要去占领。如果我们不能正确执行党的政策，阶级敌人和资本主义自发势力就必然乘机活动，社会主义经济就不能巩固和发展。"},{"type":"paragraph","text":"通过分析对比，全县干部受到了一次深刻的路线教育。黄渚公社也召开了干部会议，决定采取有效措施对资本主义自发势力进行斗争。他们确定由生产队和供销社、林场密切配合，采取有领导、有计划地采伐、加工和统一收购的办法，把山区副业生产开展起来。今年上半年，这个公社超额完成了副业产品的收购计划，各队集体收入显著增加。百分之八十的生产队用副业收入买了化肥、农药等，公社还购置了拖拉机，建成了水电站。许多社员从正当家庭副业中得到收入，不再向集体借支，也有利于集体经济的巩固。"},{"type":"paragraph","text":"要做彻底的唯物主义者"},{"type":"paragraph","text":"成县县委在有关农村经济政策的许多问题上敢于坚持原则，敢于和违反党的政策的错误倾向作斗争。之所以能够这样，就因为他们比较注意用辩证唯物主义和历史唯物主义武装自己的头脑，坚持实践第一的观点，紧密地联系群众，努力做好调查研究工作。"},{"type":"paragraph","text":"成县大多数公社的生产队，一直坚持各尽所能、按劳分配的社会主义原则，实行按劳动的质量、数量计酬的制度。有一个短时期，在刘少奇一类骗子煽动的极“左”思潮影响下，刮来了一阵平均主义的歪风。为了抵制这股歪风，县和公社的一些负责同志深入群众作了调查研究，仔细研究了什么是社会主义的分配原则，什么是假共产主义的分配办法，什么是资本主义的工分挂帅。当时，上边派来的宣传队里的个别领导人硬要在两河公社的一些队里推行平均主义的计酬办法。在实行这种办法的队里，表面上热热闹闹，实际上工效不高，还助长了少数有资本主义倾向的人在干活中取巧耍滑。在县委的支持下，两河公社的同志，在大部分队里坚持了按劳计酬的制度，并且大讲党的基本路线，同推行平均主义的人展开了大辩论，提高了社员群众的社会主义积极性，农田基本建设搞得又快又好。"},{"type":"paragraph","text":"根治甸河的斗争的胜利，也是成县县委的同志们坚持唯物主义、按照党的路线和政策办事的一个成果。过去这里曾多次治理甸河，结果都失败了。原因是在刘少奇一类骗子的右的和“左”的机会主义路线干扰破坏下，公社领导没有真正把群众发动起来；工程设计没有吸取群众意见，不切合实际；对于沿河五个大队、二十八个生产队的劳力调配和受益分配也不合理，搞了平调，挫伤了群众的积极性。"},{"type":"paragraph","text":"这次治理甸河，县委负责同志倾听了群众意见，召开了沿河各大队支部书记联席会议作了研究，决定炸掉一个山头，让甸河改道；并在施工中实行“自愿互利，等价交换”的原则。可是，在施工准备阶段，又有人提出“只要抓住大方向，受益分配以后再商量”的主张，理由是“都在学大寨，就要讲风格”。一些队干部有话不好说，等县委表态。县委负责同志认为，如果不坚持党的政策，就会重犯过去的错误。他们和社队干部一起学习党的路线和政策，批判刘少奇一类骗子破坏社会主义的罪行，帮助大家认识到：既要发扬共产主义风格，也要执行社会主义政策，如果离开党的政策，最后必然要离开大方向。"},{"type":"paragraph","text":"在了解情况、提高认识的基础上，县委一方面向干部、社员大力宣传大寨人自力更生、艰苦奋斗的革命精神，把根治甸河的计划交给大家讨论；一方面组织沿河各队干部、社员讨论，按照党的政策确定：新修河床占用一亩地，补给一亩新造的地，其余新造的地，按照各队投工数量，合理分配。党的政策来源于革命斗争实践又指导革命斗争实践，代表了广大群众的切身利益又调动了广大群众的积极性。十冬腊月，根治甸河的战斗开始了。群众意气风发，汇集在甸山之下，战天斗地，移山改河。经过一个冬春的艰苦奋战，炸掉了一座石崖，凿通了新河床，千年甸河按照人民的意志改了道，给人民公社让出肥沃平坦的耕地三百五十亩。"},{"type":"paragraph","text":"县委的同志们说：在社会主义历史阶段，一定要坚决执行党的社会主义政策。只有坚持彻底的唯物主义路线，才能懂得党的政策代表群众根本利益这个道理，才能理直气壮地宣传党的政策，不折不扣地执行党的政策。县委运用红川公社甸河改道工程的经验，对去年以来全县铺开的二十多项水利工程作了检查，按照等价交换的原则，采取各种办法，妥善处理了上游与下游、受益区与非受益区的矛盾，保护了群众的社会主义积极性，保证了全县农田水利基本建设沿着“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线，健康地向前发展。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}