{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"继承毛主席遗志，最紧密地团结在华国锋同志为首的党中央周围，坚决执行党的基本路线","authors":[],"dates":[{"year":1976,"month":10,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"继承毛主席遗志，最紧密地团结在华国锋同志为首的党中央周围，坚决执行党的基本路线"},{"type":"paragraph","text":"首都工人阶级掀起学习马列著作和毛主席著作的新高潮，深入批邓，继续反击右倾翻案风，坚持“三要三不要”的基本原则，誓同一切背叛马列主义、毛泽东思想，篡改毛主席的指示，搞修正主义，搞分裂，搞阴谋诡计的人斗争到底"},{"type":"paragraph","text":"新华社一九七六年十月十三日讯　首都工人阶级热烈响应以华国锋同志为首的党中央的号召，掀起了认真学习马列著作和毛主席著作的新高潮。他们怀着无限崇敬伟大领袖毛主席的无产阶级深情，决心继承毛主席的遗志，最紧密地团结在以华国锋同志为首的党中央周围，刻苦学习马克思主义、列宁主义、毛泽东思想，坚决执行毛主席的革命路线和政策，深入批邓，继续反击右倾翻案风。要坚决贯彻执行毛主席提出的“三要三不要”的基本原则，同一切背叛马列主义、毛泽东思想，篡改毛主席的指示，搞修正主义，搞分裂，搞阴谋诡计的人进行斗争，把毛主席开创的无产阶级革命事业进行到底。"},{"type":"paragraph","text":"中共中央、人大常委会、国务院、中央军委关于建立伟大的领袖和导师毛泽东主席纪念堂的决定和中共中央关于出版《毛泽东选集》和筹备出版《毛泽东全集》的决定，充分表达了全中国人民和全世界革命人民的共同心愿。这两项重要决定发表后，首都工人阶级热烈拥护，认真学习，受到了极大的教育和鼓舞，更加深刻地认识到，毛主席在各个方面继承、捍卫和发展了马克思列宁主义，毛主席的光辉思想，是我们力量的源泉，胜利的保证。继承毛主席的遗志，就要积极响应以华国锋同志为首的党中央的号召，迅速掀起学习马列著作和毛主席著作的新高潮。许多同志满怀深情地说，毛主席的光辉形象永远活在我们心中，伟大的毛泽东思想永远是我们胜利前进的指路明灯。我们要千秋万代牢记毛主席的恩情，学习毛主席的教导，走毛主席指引的革命道路，把毛泽东思想世世代代传下去。广大工人学习毛泽东思想的积极性空前高涨，纷纷修订学习计划，制订学习措施，增加学习时间，把无限怀念和崇敬毛主席的深厚无产阶级感情，倾注到学习毛泽东思想、实践毛泽东思想的实际行动中去。从车间、科室到宿舍，到处可以看到人们刻苦学习马列著作和毛主席著作的动人情景。许多工厂的干部和群众都计划在明年九月九日前重新通读《毛泽东选集》一至四卷。人们还特别注意重新学习毛主席关于无产阶级专政下继续革命的伟大理论，学习毛主席从无产阶级文化大革命以来，尤其是在批邓、反击右倾翻案风斗争中所作的一系列重要指示，学习毛主席关于“搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。走资派还在走”的科学论断，努力提高马克思主义的理论水平，提高执行毛主席革命路线和政策的自觉性，提高识别真假马克思主义的能力，坚持反修防修，把各项社会主义事业做得更好。有的工厂举办学习班、理论讨论会，有的举行了“化悲痛为力量，掀起学习马列著作和毛主席著作新高潮”的大会，介绍坚持学习的经验。许多人发扬“钉子”精神，挤时间刻苦读书。许多文化程度不高的老工人和家务事较多的女工，也努力克服困难，坚持学习。工人们说：“要想不迷路，理论要清楚。”“学习如攀山，攀山必有难，世上无难事，只要肯登攀！”许多工厂企业的职工还积极组织业余学习小组，利用业余时间在一起读书。有的组织了家庭学习小组，回到家里和爱人、孩子一起学习。"},{"type":"paragraph","text":"在学习马列著作和毛主席著作的高潮中，首都工业战线各级党组织的领导成员带头学习，带头运用，认真加强对学习运动的领导。许多工厂企业的领导干部回顾党内两条路线斗争的历史经验，联系当前阶级斗争和两条路线斗争的实际，重新学习毛主席制定的党在社会主义历史阶段的基本路线：“社会主义社会是一个相当长的历史阶段。在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性。要认识这种斗争的长期性和复杂性。要提高警惕。要进行社会主义教育。要正确理解和处理阶级矛盾和阶级斗争问题，正确区别和处理敌我矛盾和人民内部矛盾。不然的话，我们这样的社会主义国家，就会走向反面，就会变质，就会出现复辟。我们从现在起，必须年年讲，月月讲，天天讲，使我们对这个问题，有比较清醒的认识，有一条马克思列宁主义的路线。”大家深切地体会到，毛主席制定的这条基本路线，是我们党的生命线，只有反复学习，深刻领会，才能在尖锐复杂的阶级斗争和两条路线斗争中，心明眼亮，立场坚定，识别真假马克思主义，带领群众同党内资产阶级作斗争，沿着毛主席指引的方向继续前进。"},{"type":"paragraph","text":"北京铁路分局党委和下属七百多个党支部，在总结原有学习经验的基础上，作出进一步学好毛泽东思想的决议。许多领导干部身带毛主席著作，深入到千里铁道线上，同广大铁路工人一起学习。地处山区的石楼车辆段党委领导成员，多次向全体职工介绍自己的学习心得，有力地带动了全段职工的学习。北京内燃机务段党委为了引导职工更自觉地学习毛主席著作，办起了党内两条路线斗争史的小型展览。职工们看了展览，学习的热情更加高涨。他们说，火车沿着轨道才能穿山越岭向前进，我们工人阶级靠毛泽东思想指引才能战胜险风恶浪，将革命进行到底。北京热电厂党委领导成员，除了坚持集体学习的制度外，每天都在上班前或下班后，挤出一个多小时，重新通读《毛泽东选集》以及《无产阶级革命和叛徒考茨基》等马列著作。中央两项决定发表后，厂党委立即召开全厂党支部领导成员的学习讨论会。在厂党委领导下，全厂共产党员、共青团员和广大工人群众，学习的劲头更足了。每天清晨上班前一个多小时，许多干部和工人就如饥似渴地进行学习；下班后不少人还留下坚持看书学习。"},{"type":"paragraph","text":"首都工人阶级在斗争实践中深深体会到，马克思主义、列宁主义、毛泽东思想是革命人民的行动指南。他们发扬理论联系实际的革命学风，把学习马列著作和毛主席著作，同当前的阶级斗争和两条路线斗争的实际紧密结合起来，坚持在斗争中学，在斗争中用。他们认真学习毛主席关于“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”的教导，决心同一切违背这三项基本原则的言论和行动作坚决的斗争。北京内燃机总厂的工人理论队伍，通过学习，进一步提高了贯彻执行党的基本路线的自觉性。他们说，我们是毛泽东思想哺育的理论新兵，我们一定不辜负毛主席的殷切期望，要更好地学习毛泽东思想，积极宣传毛泽东思想，勇敢捍卫毛泽东思想，充分发挥工人理论队伍的战斗作用，谁背叛马列主义、毛泽东思想，篡改毛主席的指示，谁搞修正主义、搞分裂、搞阴谋诡计，我们就同谁斗争到底。"},{"type":"paragraph","text":"随着学习马列著作和毛主席著作群众运动的深入发展，首都工业战线抓革命、促生产、促工作、促战备不断取得新的胜利。九月份全市工业生产创造了月产历史最高水平，十月上旬又取得了好成绩，钢、生铁、发电量、原煤、原油加工量、化肥等重要产品的产量，都超额完成了生产计划，比九月同期又有了新的增长。广大职工坚决表示，一定要最紧密地团结在以华国锋同志为首的党中央周围，维护党的团结和统一，坚决执行党中央的指示，一切听从党中央的指挥。在党中央的领导下，自觉地用马列主义、毛泽东思想武装头脑，继承毛主席的遗志，坚持以阶级斗争为纲，坚持党的基本路线，坚持无产阶级专政下的继续革命，巩固和发展无产阶级文化大革命的胜利成果，夺取社会主义革命和社会主义建设的更大胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}