{"books":[{"id":"270f4202-5a30-470a-b825-12994b8d8a26","name":"红旗一九七一年第四期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/270f4202-5a30-470a-b825-12994b8d8a26.pdf"],"article":{"title":"驳“潜力挖尽论”——上海炼油厂炼油能力提高三倍的潜力是怎样挖出来的？","alias":"","parts":[{"type":"paragraph","text":"+++++++*"},{"type":"paragraph","text":"继续开展增产节约运动"},{"type":"paragraph","text":"驳“潜力挖尽论上海炼油厂炼油能力提高三倍的潜力是怎样挖出来的？"},{"type":"paragraph","text":"宫效闻"},{"type":"paragraph","text":"有一些增产必须搞基本建设，但是不是一切增产一定要大搞基本建设？旧设备的潜力是不是已经挖尽？上海炼油厂广大革命工人，自无产阶级文化大革命以来，特别是自党的“九大”以来，经过艰苦奋战，作出了这样的回答：在原有厂房和设备的基础上，通过反保守，挖潜力，清仓查库，开展技术革新，炼油能力就迅速增长了三倍。"},{"type":"paragraph","text":"但是，这一胜利的取得并不是一帆风顺的。在通过什么途经提高炼油能力的问题上，一直存在两种思想，两条路线的斗争。"},{"type":"paragraph","text":"这种斗争表现在下面三个问题上："},{"type":"paragraph","text":"人的因素第一还是物的因素第一？群证唯物主义和历史唯物主义认为，一定的物质条件是必不可少的，但是，决定的因素是人，而不是物。在毛主席的无产阶级革命路线指引下，把人的主观能动作用充分发挥出来，就能不断挖掘潜力。"},{"type":"paragraph","text":"请看上海炼油厂的工人群众是怎么干的："},{"type":"paragraph","text":"为了节省国家投资，工人群众自己动手改建炼油装置，边学边于，采取了许多节约代用的措施，旧塔高度不够，用旧油罐焊上接高，管道太短，一节节连接起来使用；"},{"type":"paragraph","text":"为了尽可能缩小材料“缺口”，工人群众进行清仓查库，清出积压和废旧的材料，设备七万二千多件，修旧利废，能用的尽量用到改建工程上去，单这一项，就为国家节约资金一百六十多万元；"},{"type":"paragraph","text":"为了更大的增产，工人群众利用厂里一套减粘旧装置进行改建，充分利用老厂的有利条件，在三个月内，多快好省地把这座旧装置改建成一套比原有加工能力提高四倍的蒸馏装置。"},{"type":"paragraph","text":"是光向国家伸手，还是主要依靠企业内部挖潜力，两者的区别，就在于一个是只见物不见人，一个是既见物又见人，充分看到人的主观能动作用。毛主席教导我们：“世间一切事物中，人是第一个可宝贵的。在共产党领导下，只要有了人，什么人间奇迹也可以造出来。”（《唯心历史观的破产》）上海炼油厂生产能力的迅速发展，并不是靠单纯增加设备来实现，而是靠厂里工人群众的革命精神，“七嘴八舌出主意，七手八脚一齐千，七拼八凑造设备”，即靠用毛泽东思想武装起来的广大工人群众充分发挥集体智慧来实现的。"},{"type":"paragraph","text":"要技术革新还是要技术“定型”？有一种说法认为：现代化的炼油装置，都是采用定型的技术设备，既然已经定型，当然不可改动，于是只好“多大的锅烧多少饭，多大的设备出多少产，能力到顶了”。定型的技术设备真的永远不可改了吗？能力真的“到顶”了吗？上海炼轴厂不断增产的历史事实，使“不可改动”、“能力到顶”的“理由”不攻自城了。这个厂的年加工能力，一九六五年比一九五八年提高了百分之四十。无产阶级文化大革命开始以后，年年增产，到一九六八年又比一九六五年提高了百分之五十，而加工原油的炼油塔还是那些炼油塔。所谓“定型”的技术设备，是根据前人生产斗争实践的经验而设计的。这些东西反映了过去的生产技术水平，在当时可能是合理的，先进的。但是，群众在长期的生产斗争实践中不断地进行了革新创造，过去是合理的，先进的东西，今天就不一定全部是合理的，先进的了。一分为二，有一部分还是合理的，有一部分就因为人们实践经验的积累而发现其不合理。对于设备的不合理部分进行改动，这是年年都有的，从来也没有停止过。因此，“定型”只能是暂时的，相对的，决不是永远的。上海炼油厂有一座常压蒸馏装置，是十年前根据外国技术资料设计的，当时的“定型”生产能力算是合理的。几年后，工人群众根据自己的操作经验，进行了改革，使它的生产能力提高了百分之五十。以后，随看群众实践和生产技术的不断发展，这个水平又成为不合理的了，经过改革，又在新的基础上提高了百分之六十。"},{"type":"paragraph","text":"革命在前进，群众的革新创造在不断发展，生产技术永远不会停留在一个水平上。当然，设备在不断改进的过程中，由于受到技术条件的限制，在一定时间内会出现相对稳定的状态。但是，当人们创造了新的技术条件以后，设备能力文要提到一个新的高度。很明显，技术永远“定型”的观点，是束缚人们思想的精神柳锁，它使我们的一些同志因循守旧，满足现状。这种论点不破，精神不解放，群众的积极性就得不到发挥，生产的潜力也就不能挖掘出来。"},{"type":"paragraph","text":"要积极平衡还是要消极平衡？我们主张搞积极的平衡，反对消极的平衡。在炼油厂的主要生产设备中，塔、泵，炉三个部分紧密相联，要求能力相互平衡，才能组织有效的生产。这样一个特点，在现代化的一切工业生产部门中，都大同小异地存在着。如果以此作为“理由”，反对改革，那是极其荒谬的。过去，叛徒、内奸、工贼刘少奇及其在工业战线的代理人薄一波等一伙，推行“五定五保”，大搞“核定生产能力”，把生产能力隶缚在设备最薄弱的环节上。他们就是用这种“消极平衡论”来破坏大跃进成果的。尽管设备能力的消极平衡被他们吹得神乎其神，但是一到工人群众手里，就完全被冲破了。“世界上没有绝对地平衡发展的东西”。（《矛盾论》）上海炼油厂炼油能力的不断增长，从来就不是在消极平衡中实现的，总是通过大力加强薄弱环节，克服薄弱环节，取得积极平衡而达到的。例如：工人群众对蒸馏塔进行了改革，塔的能力提高了，炉和泵成了薄弱环节。针对这个新的不平衡，他们利用设备大检修的机会，进行技术革新，积极采取措施，使炉和泵的能力很快跟上了蒸馏塔的水平，得到新的平衡。这一连串事实说明：主张消极平衡，就是阻碍生产力的发展，不要多快好省地建设社会主义；只有坚持积极平衡，才能推动生产力的发展，坚持鼓足于劲，力争上游，多快好省地建设社会主义的总路线。"},{"type":"paragraph","text":"从发展的观点看，潜力是挖不尽的，当然，在一定条件下，也受到一定限制，在一定的阶段上，发挥潜力的客观可能性有一定的限度。但是，用革命的方法，不断改变原来的条件，不断冲破原来的范围，就能够不断地挖掘潜力。这是有尽和无尽的对立统一。"},{"type":"paragraph","text":"毛主席教导我们说：“要使全体干部和全体人民经常想到我国是一个社会主义的大国，但又是一个经济落后的穷国，这是一个很大的予盾。要使我国富强起来，新要几十年艰苦奋斗的时间，其中包括执行厉行节约，反对浪费这样一个勤俭建国的方针。”（《关于正确处理人民内部矛盾的问题》）增产节约，决不是什么权宜之计，这是我国需要长期坚持的一项根本方针，这是有关反修防修的一项重大措施。让我们在伟大的社会主义革命和社会主义建设高潮中，把增产节约运动进一步深人开展起来！"}],"authors":["宫效闻"],"dates":[{"year":1971,"month":4,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":75,"page_end":77},"tags":[{"name":"上海文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}