{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用实际行动批判林彪贩卖的孔孟之道  上海大批知识青年奔赴农村干革命","authors":[],"dates":[{"year":1974,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用实际行动批判林彪贩卖的孔孟之道"},{"type":"paragraph","text":"上海大批知识青年奔赴农村干革命"},{"type":"paragraph","text":"新华社上海一九七四年三月九日电　在批林批孔斗争中，上海最近几天有二千九百多名知识青年响应毛主席关于“知识青年到农村去”的伟大号召，满怀革命激情，意气风发地奔赴江西、安徽等地建设社会主义新农村，用实际行动有力地批判了林彪贩卖孔孟之道，恶毒攻击知识青年上山下乡的罪行。今年以来，上海已有三万二千多名知识青年到本市郊区农村干革命，这次出发的知识青年，是上海今年到外省农村去的第一批。在这同时，上海有二千一百多名机关干部组成“上山下乡学习慰问团”，他们接受上海广大人民的委托，也陆续出发到祖国各地去，同那里的上海下乡知识青年、贫下中农一道战斗，并协助当地做知识青年的工作。上海市革命委员会最近召开了大会，欢送上山下乡的知识青年和干部们，同时深入批判林彪贩卖孔孟之道，污蔑知识青年上山下乡和干部下放劳动的罪行。这批革命小将离开上海的时候，受到了上海市广大群众的热烈欢送。"},{"type":"paragraph","text":"经过无产阶级文化大革命和批林整风运动的锻炼，上海广大知识青年更加自觉地走与工农相结合的道路，近几年来全市已有近百万知识青年上山下乡，在农村广阔天地里茁壮成长。今年上山下乡的知识青年们豪迈地提出：毛主席指引的走与工农相结合的道路越走越宽广。我们要用自己的实际行动，把林彪、孔老二宣扬的那套鄙视劳动、看不起劳动人民的剥削阶级腐朽观念彻底扫进历史垃圾堆！许多知识青年为了实现上山下乡的愿望，多次向学校、街道的领导提出申请；不少青年自动组织起来，集体要求到最艰苦的地方去插队落户。建信中学应届毕业生李永进、徐小平等六个红卫兵小将，立志到边疆干一辈子革命，给黑龙江生产建设部队写了一封洋溢着无产阶级革命激情的请战书，要求到最艰苦的地方磨练自己。他们的要求得到了上海有关领导部门和黑龙江生产建设部队的支持，现在他们已经离开了上海。长阳中学学生顾莲英的哥哥，一九七○年去江西务农，为革命英勇献身，被追认为中国共产党党员，授予“模范共青团员”的光荣称号。今年，顾莲英在中学毕业后，坚决要求到哥哥生前战斗过的地方干革命。行前，她满怀豪情地说：“我决心象哥哥那样，在农村认真接受贫下中农的再教育。我要接过哥哥的小油灯，刻苦攻读马列和毛主席的书；接过哥哥的工具箱，完全、彻底为人民服务。我要在农村三大革命运动中努力把自己锻炼成为坚强的无产阶级革命事业接班人，用自己的行动把林彪、孔老二散布的反动思想批倒批臭！”"},{"type":"paragraph","text":"上海广大革命家长热情支持知识青年上山下乡，积极鼓励自己的子女到农村插队落户。有些家长还在子女出发前夕开了家庭批林批孔会，全家一起批判林彪所宣扬的“学而优则仕”、“劳心者治人，劳力者治于人”的孔孟之道。黄浦区革命残废军人李明淡和徐承琪，是抗日战争时期一起入伍的老战友。他们在战争年代共同为革命负过伤，流过血；现在，又一起坚决支持自己的女儿到黑龙江农村干革命。他们在女儿走上革命征途的前夕，谆谆地告诉她们：父亲身上的伤疤，不能作为要求“照顾”的资本，而只能激起更深的阶级仇恨，坚决同一切剥削阶级的意识形态决裂，向林彪、孔老二宣战，永远走毛主席指引的革命道路。上海玻璃机械厂老工人郁仁穆，在儿子出发去农村时，送给儿子《毛泽东选集》四卷和有关批林批孔的材料，并到码头送行。他对儿子说：“坚持上山下乡是对林彪、孔老二的有力批判。你一定要努力学习马克思主义、列宁主义、毛泽东思想，虚心接受贫下中农再教育，坚决同剥削阶级的传统观念斗争到底！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}