{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":8,"day":28}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学习《人的正确思想是从那里来的；》","authors":[],"parts":[{"type":"paragraph","text":"伟大意义"},{"type":"paragraph","text":"《人的正确思想是从那里来的？》是毛主席在一九六三年五月，为《中共中央关于目前农村工作中若干问题的决定》（草案）写的一段。它是继《实践论》、《矛盾论》等之后，对于新的革命实践的极为重要的哲学概括。它不仅简明扼要地解说了辩证唯物论的认识论的根本问题，而且丰富和发展了辩证唯物论的认识论。"},{"type":"paragraph","text":"毛主席再三教导我们，不论做什么事，不懂得那件事的情形，不知道那件事的规律，就不知道如何去做，就不能做好那件事。他指出，要正确地制订方针、计划，要正确地指导工作、处理问题，必须先有对实际情况的正确认识，必须“按照实际情况决定工作方针”①。并且教导我们，要取得正确的认识，必须遵循认识的发展规律，按照辩证唯物论的认识论办事。我们党的路线、方针、政策的制订，是符合毛主席的指示精神、符合辩证唯物论的认识论的，因而使我国的革命和建设事业，一个胜利接着一个更大的胜利。我们各方面的实际工作，凡是按毛主席这些指示作的，就出成绩，出人材；凡是违背了它的，就什么事情也办不好，使革命工作受损失。无数正面和反面的经验，都反复证明了这一点。"},{"type":"paragraph","text":"但是，在我们的同志中，有很多人还不懂得辩证唯物论认识论的道理。因而在工作中，就不能自觉地按照辩证唯物论的认识论办事。他们不重视或者不善于深入实际，深入群众，进行调查研究，常常自觉或不自觉地犯了主观主义的错误。因此，毛主席指出：对我们的同志，应当进行辩证唯物论的认识论的教育，使辩证唯物论的认识论群众化，为广大干部和群众所掌握，让哲学从哲学家的课堂上和书本里解放出来，变成群众手里的尖锐武器。"},{"type":"paragraph","text":"毛主席在《人的正确思想是从那里来的？》一文中，简明扼要地解说了辩证唯物论的认识论的根本问题，明确地指出了认识的发展规律，指出了如何取得正确认识的科学道理。认真学习这篇文章，并且自觉地按照这篇文章的精神办事，就能达到毛主席所希望于我们的，“以便端正思想，善于调查研究，总结经验，克服困难，少犯错误，做好工作，努力奋斗，建设一个社会主义的伟大强国，并且帮助世界被压迫被剥削的广大人民，完成我们应当担负的国际主义的伟大义务”②。毛主席的这篇文章，对于我们各方面的实际工作，都具有重大的指导意义，每个同志都应当好好学习。"},{"type":"paragraph","text":"要着重领会的问题"},{"type":"paragraph","text":"我们学习这篇文章，要着重研究和领会以下几个问题。"},{"type":"paragraph","text":"（一）人的正确思想，既不是从天上掉下来的，也不是脑子固有的，它只能从社会实践中来，只能从社会的生产斗争、阶级斗争和科学实验这三项实践中来。毛主席在《实践论》中告诉我们：“无论何人要认识什么事物，除了同那个事物接触，即生活于（实践于）那个事物的环境中，是没有法子解决的。”“真正亲知的是天下实践着的人”，“一个闭目塞听、同客观外界根本绝缘的人，是无所谓认识的。”因此，我们每个人都必须自觉地投身于生产斗争、阶级斗争和科学实验这些伟大的革命斗争中去，在革命斗争的实践中锻炼、改造自己，提高自己的认识能力和思想水平。各级领导，必须深入实际、深入群众去作调查研究，去蹲点、种试验田，去参加劳动、当兵、代职等等。以便获得某种亲知，学习和总结群众创造的宝贵经验，从而正确地认识实际情况，正确地制订工作计划，正确地指导工作。总之，要明确树立实践的观点，要懂得“实践的观点是辩证唯物论的认识论之第一的和基本的观点”的道理。"},{"type":"paragraph","text":"（二）认识的过程，是经过由物质到精神，再由精神到物质，即由实践到认识，再由认识到实践，这样两个阶段。人们在社会实践中，开始只能认识到事物的现象，取得一些感性认识。只有对丰富的感性材料进行思考加工，上升到理性认识，才能认识到事物的本质，实现认识过程的第一个飞跃，把物质变成精神。然后，把这种认识再回到革命实践中去，考验它是否正确，并见之于行动，又把精神的东西变成改造世界的物质力量，以实现认识过程的第二个飞跃。两个飞跃的道理，一方面告诉我们在实际工作中，必须重视总结经验，善于把丰富的实践经验上升到理论，善于根据对实际情况的科学分析来制订工作计划；另一方面，告诉我们必须重视马克思列宁主义、毛泽东思想的学习，认真研究领会党的方针、政策和上级的指示，并善于结合实际情况贯彻执行。总之，做任何工作都要认真走群众路线，善于“将群众的意见（分散的无系统的意见）集中起来（经过研究，化为集中的系统的意见），又到群众中去作宣传解释，化为群众的意见，使群众坚持下去，见之于行动，并在群众行动中考验这些意见是否正确”③。"},{"type":"paragraph","text":"（三）“一个正确的认识，往往需要经过由物质到精神，由精神到物质，即由实践到认识，由认识到实践这样多次的反复，才能够完成。”④。这是因为人们对客观事物的认识，常常受着许多条件的限制，不但客观矛盾的暴露有一个过程，不能一下子就充分暴露在人们的面前，而且人们还受着科学技术条件和认识能力的限制。因而人们在一定时期的思想、理论、计划、方案，部分错了或全部错了，都是有的。常常要反复失败过多次，才能纠正错误的认识，达到和客观过程的规律性相符合。有时候一个正确的思想，也可能需要经过多次的实践，才能最终地充分地证明它的正确性。因此，我们在工作中，必须不断地反复深入实际，不断地反复深入群众，进行反复的调查研究，不要因为工作中取得了某种暂时的成功，就肯定一切，甚至骄傲自满、故步自封起来；也不要在受到某种暂时的挫折或失败时，就急于否定一切，甚至灰心丧气。要自始至终勇于坚持真理，修正错误，善于总结经验，吸取教训，以便使自己的思想认识不断提高，使我们的工作不断前进。"},{"type":"paragraph","text":"总起来说，以上三点，就是要着重领会：人的正确思想从那里来？只能来源于社会实践；人的正确思想怎样从实践中来？只能经过从物质到精神，再从精神到物质的不断反复才能得来。"}],"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}