{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"神化杂谈","authors":["陈铁健"],"dates":[{"year":1978,"month":4,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"神化杂谈"},{"type":"paragraph","text":"陈铁健"},{"type":"paragraph","text":"“四人帮”唯心主义和形而上学猖獗之时，历史人物或遭鬼化，或被神化。好则绝对好，颂之唯恐不高；坏则绝对坏，谤之唯恐不毒。扣上“儒家”帽子的，一律打入十八层地狱；誉为“法家”者，一概捧到九天之上。"},{"type":"paragraph","text":"神化或鬼化，都是为了现实的阶级斗争的需要，对历史真相加以歪曲的结果。“四人帮”常常肢解鲁迅的话来神化秦始皇。其实，鲁迅对秦始皇历来有褒有贬。他有时赞扬秦始皇焚书“是为了统一思想”；（《准风月谈·华德焚书异同论》）有时又指出那是“愚民政策”。（《集外集拾遗·上海所感》）这是一个问题的两个方面，鲁迅的分析是全面的。我们既要肯定秦始皇统一思想的进步意义，也须指出其统一思想是为了愚民，以便巩固地主阶级的集权专制。但是“四人帮”的论客们，编书著文，只引鲁迅的前句话，对后句话则装聋作哑，不置一词。因为若是如实引出，就不利于他们神化秦始皇，不利于他们推行愚民政策。"},{"type":"paragraph","text":"秦始皇是“四人帮”御用文人笔下最早被神化的人物。李时的一篇文章，对秦统一六国，一不讲群众的斗争，二不讲将帅的功劳，单纯突出所谓秦始皇发明了一条正确路线。似乎那些南征北讨的将帅，不仅没有尺寸之功，而且是一群白痴；只要秦始皇的路线对，白痴当将帅也可以打胜仗，平六国。在罗思鼎、梁效的黑文中，秦的灭亡，竟与秦始皇毫不相干。他们时而说那是胡亥、赵高酿成的；时而又说那是因为刚上台的地主阶级还缺乏统治经验。秦始皇倘若多活几年，秦朝的天下就可以传之万代，永世长存了。"},{"type":"paragraph","text":"“四人帮”杜撰历史形同儿戏，历史人物被简单化为只有“好人”与“坏人”之分。一部太平天国史似乎只有洪秀全等几个“好人”，其余都是“坏人”。他们对于洪秀全在革命中的一些缺点和弱点，不是避而不谈，就是文过饰非，甚至把它安到别人头上。洪秀全的一首充满了天人感应的《地震诏》，竟被罗思鼎吹得神乎其神，说“它深刻地批判了儒家的那套‘天人感应’的鬼话”。“四人帮”流毒所及，一些文章著作竟以洪秀全来划线品评太平天国人物，不去认真地作一点具体的分析研究工作。"},{"type":"paragraph","text":"太平天国革命在中国农民战争史上达到新高峰，彪炳史册，永昭千古。但是，太平天国毕竟是农民革命，而不是无产阶级革命。它可以猛烈冲击封建统治秩序，却无法根本改变封建社会制度。太平天国革命的理论、纲领高出于历代农民起义和农民战争，但在当时的历史条件下，洪秀全不得不让劳动人民的政治经济利益披上宗教的外衣，乞灵于神秘的皇上帝，并在自己头上绕一圈神圣的灵光。太平天国后期，外部有中外反革命势力的围攻，内部农民的弱点也大量暴露出来，封建帝王思想侵蚀了革命领导集团。洪秀全等人纵情享乐，严分尊卑，结帮自固，暮骄之气，日益严重。洪秀全在强大的敌人面前，看到自己力量弱小时，便更加沉溺于宗教的幻想之中。他往往把荡平中外之敌的希望寄托在子虚乌有的皇上帝身上。一直到死，他都劝人相信：皇上帝一定会把胜利和幸福赐给天京的臣民。曾经是唤起人们觉醒的拜上帝教，现在成了束缚革命向前发展的桎梏；本来是农民政权象征的天王府，已经悄然向封建皇权转化了。这大概就是洪秀全的悲剧。文学家准备创作历史小说《天京悲剧》，我们的历史学家也应该总结太平天国的兴亡得失，从中引出规律性的东西。"},{"type":"paragraph","text":"义和团运动，是中国人民大规模的群众反帝运动，它以阻止帝国主义瓜分中国的不可磨灭的功绩而载入史册。义和团在反帝战场上舍生赴死，前仆后继，充分表现出中华民族不屈不挠、坚毅不拔的革命精神。但是，义和团笼统排外，排斥一切洋人、洋书、洋器、洋货，“或一省里，还以罐头牛肉当作洋鬼子所杀的中国孩子的肉看”（《坟·论照相之类》）。这些却是不值得赞扬的。义和团以农民为主体，后来逐渐渗入各种成分。特别是在清朝亲贵大臣利用“扶清灭洋”口号加以操纵之后，团众成分更为复杂。这是造成义和团笼统排外的主要原因。义和团排斥一切带洋气的东西，却迷信封建统治者崇拜的玉皇大帝、关圣帝君。如果说，太平天国以拜上帝教的形式，创立了相当完整的农民革命理论、纲领、政策，建立了整套的军政组织，那么，自发倾向十分突出的义和团，只是崇拜怪力乱神，企图借助于降魔术，创造刀枪不入、灭绝洋人的奇迹。它既没有明确的纲领，也没有统一的组织。这就使它更易于沾染封建思想的霉菌，接受封建统治者的影响，因而无法防止和克服笼统排外的行动。从这个意义上说，义和团较之太平天国革命，是一个倒退。对于义和团运动的这种落后面，史学界早有定评。但是“四人帮”、戚本禹等，偏偏宣扬义和团的笼统排外和自发倾向，为他们大刮无政府主义妖风，大搞打砸抢抄抓，焚烧外国驻华使馆，破坏中外邦交等罪恶行径制造反动舆论。"},{"type":"paragraph","text":"在我们党的历史上，马克思主义的传播和整风运动，都可以称之为马克思主义的启蒙运动。当前，肃清“四人帮”流毒的斗争，既是一场激烈的阶级斗争，也是一场马克思主义的启蒙运动。经过这一场伟大斗争的洗礼，人们将划清马克思列宁主义、毛泽东思想同“四人帮”邪说的界限，把“四人帮”的种种谬论统统投进历史的垃圾堆。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}