{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持无产阶级先进分子的标准","authors":["本报评论员"],"dates":[{"year":1970,"month":8,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"今天本报发表了上海红色线厂在整党建党中思想整顿步步深入，党员阶级觉悟得到不断提高的经验。他们的经验，集中到一点，就是坚持了无产阶级先进分子的标准。"},{"type":"paragraph","text":"什么是无产阶级先进分子的标准?这就是毛主席阐明的、“九大江新党章规定的共产党员必须做到的五条。中央两报一刊“七一”社论《共产党员应是无产阶级先进分子》中已经作了详细的阐述。在当前的整党建党运动中，只有坚持无产阶级先进分子的标准，即坚持用这个标准去要求每一个共产党员，用这个标准去使每个共产党员明确努力的方向，才能使思想整顿搞得深，组织建设搞得好。放弃这个标准，势必会用另外一个什么阶级的标准去代替，整党建党就不可能搞好，就会有热闹一阵走过场的可能。这是关系到整党建党成败的一个根本问题，是关系到用什么阶级的面貌去建设党的问题。"},{"type":"paragraph","text":"坚持无产阶级先进分子的标准，必须彻底肃清叛徒、内奸、工贼刘少奇反革命修正主义建党路线的流毒。刘少奇通过黑“六论”腐蚀广大党员，用修正主义的标准来篡改党的性质，取消党的无产阶级先锋队的作用。这是谁改造谁的一场很激烈的斗争，我们要用革命大批判开路，把这场斗争进行下去。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“有许多党员，在组织上入了党，思想上并没有完全入党，甚至完全没有入党。”坚持无产阶级先进分子的标准，对每一个党员来说，就是要自觉改造世界观，努力争取从思想上完全入党，即不仅在组织上，而且在思想上真正成为无产阶级先进分子。坚持无产阶级先进分子的标准，就是坚持了高标准。有的同志没有下决心用这个标准要求自己，因而在整党中或整党后会发生“过关”或“松一口气”的思想。社会主义社会不是一个短暂的过渡时期，而是一个相当长的历史阶段。要跟上形势，继续革命到底，必须经过长期艰苦的斗争。不是自觉地用无产阶级先进分子的标准要求自己，这只能说明他思想上还没有入党。“慢慢来”的思想也是不对的，这本身就是一种低标准。对这些同志不能姑息迁就、降低要求，要经过整党，帮助他们振作起来，争取作一个名副其实的无产阶级先锋战士。"},{"type":"paragraph","text":"组织上的“吐故纳新”，也要坚持无产阶级先进分子的标准。组织整顿除了要严格区分两类不同性质的矛盾以外，还要区分无产阶级先进分子和一般群众的界限。对那些犯了错误，包括犯了严重错误的党员，只要可以教育而本人又愿意接受教育的，要通过积极的思想斗争，做好革命的转化工作，帮助他们认识和改正错误，逐步提高到无产阶级先进分子的水准上来。“纳新”也一定要坚持无产阶级先进分子的标准，积极做好发展新党员的工作，“只求清清白白，不求朝气蓬勃”是不对的。要求入党的积极分子，要以无产阶级先进分子的标准严格要求自己，努力创造入党的条件。"},{"type":"paragraph","text":"党组织的领导班子首先应该坚持无产阶级先进分子的标准。“领导班子的思想境界有多高，对党员的要求就有多高，整党建党的质量就有多高”，这些话是很有道理的。红色线厂的领导班子在整党建党运动中，狠抓自身的思想革命化，坚持用共产党员必须做到的五条严格要求自己，严格要求每一个共产党员，从而才能反对和纠正任何降低或偏离无产阶级先进分子标准的言行。领导班子的思想境界不高，对自己不敢坚持无产阶级先进分子的标准，对党员也就马马虎虎，降低要求，“你好我也好，大家通过就拉倒”，那样的单位，整党建党的领导权实质上并不是掌握在真正的马克思主义者手中，而是掌握在中间派手里。这是值得我们警惕的。"},{"type":"paragraph","text":"有些单位的领导，原先以为他那里的思想整顿已经是“猢狲爬到了树梢头，再上去也就难了”，后来，他们用无产阶级先进分子的标准去衡量一下自己和广大党员，就深深感到“离树梢头还有一大截”，表示“赤着脚也要赶上去”。这就说明，只有坚持标准，才能看到差距，打掉“满”字，永远前进。让我们认真学习和贯彻执行共产党员必须做到的五条，严格要求自己，严格要求别人，也严格要求领导，把广大党员进一步锻炼成为无产阶级专政下继续革命的先锋战士，把各级党组织真正建设成为无产阶级专政下继续革命的战斗堡垒。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}