{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"肃清军阀主义宗派主义　严整军队党的队伍  中央局土地会议闭幕会上滕副司令员讲话","authors":[],"dates":[{"year":1948,"month":1,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"肃清军阀主义宗派主义"},{"type":"paragraph","text":"严整军队党的队伍"},{"type":"paragraph","text":"中央局土地会议闭幕会上滕副司令员讲话"},{"type":"paragraph","text":"同志们！大会开了两三个月，很成功。一波同志的总结报告指示我们的方针、任务，及完成任务的办法，都很明确，很清楚。徐向前同志向我们谈的对现阶段的任务，也讲得很清楚了。中央的方针是明确的，经过了这样长时间的学习、研究、反省、检讨，大家也应该是明确的了。现在的问题，是大家回去后，如何坚决彻底执行的问题。一波同志说的好，这是一个历史的任务，是全党目前一个最中心的任务，作得好就可以打倒蒋介石，取得革命的胜利，农民的翻身也会彻底得到胜利，作不好就要亡党亡国亡头。希望同志们回去好好的工作，以一波同志的报告，徐向前同志的讲话，共同勉励。整个问题，一波同志在总结中都说了，我们全党的同志，就照总结办事，这个总结是大家研究出来的办法。这里我就军队方面说几句话。"},{"type":"paragraph","text":"首先，我要说的，就是军队在这次彻底平分土地与整党的任务中，应该毫无例外地同样坚决彻底执行，根据这次大会的检讨，我们军队有两个非常错误的思想：第一个就是把打仗与土地改革分开；认为军队是管打仗的，土地改革是党务工作群众工作者的事情，所以在整个土地改革中军队未担负起应负的任务，绝大多数是采取袖手旁观，漠不关心的态度，直接参加帮助的很少，甚至还有不少的人反对土地改革，作了许多反人民反革命的事情，这是军队没有为人民服务最明显的表现。今后军队一律要积极参加帮助、拥护、保卫农民翻身运动，不准采取袖手旁观的态度。首先在思想上要明确自己是工农的子弟，是农民革命军，在前方打老蒋与在后方打地主阶级是一个任务，都是为农民翻身而战。如果遇到地主反抗农民，破坏农民的行动，军队应该责无旁贷加以镇压，如果置之不理或熟视无睹，就是背叛人民投降地主的行动；如果还要反过来干涉农民的翻身运动为地主撑腰，那就是罪大恶极的反革命行为，一定要受到严厉的纪律制裁。第二个错误的思想，就是以为军队的党要比地方的党纯洁，因而对军队整党的问题看得不十分严重。这种思想在大会前一个时期是比较普遍的，现在还不能说是就完全没有了。事实上，军队党的不纯，在某些地方是比地方党还严重的，大家都检讨出来了很多，这里不再说。但军队党的不纯，其对人民的危害将更严重得多，这是毫无问题的，因为军队手里拿有武器，他如果给地主服务，就不仅是通风报信，暗中挑拨，破坏农民的团结斗争等等而已，并且会武装镇压农民，造成非常严重的形势；冀南有一个当过连长的参谋，曾在家里隐藏许多地主和枪支准备暴动，要是他还在当连长带着一连人暴动起来，你们看应该是多么严重的情况！所以即使军队的不纯，并不比地方党还严重，但他的危害之严重是不能与地方等量齐观的，我们一定要万分的警惕。这不是什么小题大做，特别是作军队工作的同志，要明确认识这一点，不然是要犯严重错误的。谁要是忽视了这点，放松了军队的整党，因而犯了严重的错误，一定要受到党的纪律的制裁。"},{"type":"paragraph","text":"那么，军队党到底应该怎样整呢？政治部已经召集各军区负责同志交换了几次意见，我在上次报告中已经大概提了几点意见，中央局还要专门发出指示，这里我只着重讲两点："},{"type":"paragraph","text":"第一、是要整军阀主义。军阀军队与人民军队主要的区别也是最基本的区别，就是：一方面是保卫地主资产阶级的利益，为地主资产阶级压迫人民、剥削人民、奴役人民的；另一方面是保卫人民的利益，为人民服务的。但是不管是军阀军队或人民军队，他的广大士兵都是来自工农，都是把人民组织、武装、训练起来的。军阀军队为了要使本来出身于人民的兵士去为地主资产阶级压迫、剥削、奴役人民，他就不能不把兵士与人民分开，要他忘记自己的出身，处处脱离人民，反对人民，这就形成了一套军阀制度，用尽一切欺骗蒙蔽的方法，专门教育训练士兵，变成军阀私人升官发财的工具，盲目去为地主资产阶级服务，站在人民头上为非作恶。人民的军队是始终要使他知道自己是人民的子弟，应该永远与人民结合，为人民尽忠尽孝的。根据这个标准来检查我们的军队，大家看看，到底有多少真正合乎人民军队的本质，完全配称为人民的军队？从这次大会中，我们也可以看出我们军队是怎样脱离群众，是怎样欺负人民，压迫人民，曾经作了多少反人民的事情，这些，就是军阀主义的表现。抗战以来，由于华北是在八路军来后才打开局面，建立了各种政权、民众的组织，部队有些同志就发生一种错误的思想，以为天下是军队打下来的，人民是军队解放出来的，恰恰忘记了军队本来是人民组织起来的，人民正是为了自己的解放才组织起这支军队的，因此认为军队有功，应该高人一等，站在群众的头上为所欲为，要求群众向自己报功，处处拥护自己，于是打骂群众，强迫群众，损害群众利益的各种反人民的事情都发生了。有些部队对待人民的态度，甚至和军阀军队完全一样，这就是忘本，这就是对人民不忠不孝，这就是由人民的子弟变成人民的乱臣贼子。乱臣贼子，人人得而诛之。今后军队凡是有反人民的事情，大家都要起来干涉、反对；谁要拿武装去对着人民，这就犹如在火线上倒转枪口向自己的部队打是一样的，一定要当作反革命治罪。要是干部带着战士去作反人民的事情，战士不但不应接受这种反革命的命令，而且应将这种干部逮捕起来，送交人民法庭。只要战士觉悟提高了，那些为非作恶的反人民的命令就一定执行不通的，而且一定要受到严重的打击的。"},{"type":"paragraph","text":"第二，是要整军队的宗派主义。主要的表现是军队向人民向党闹独立性，成了惹不得的一窝蜂，凡是军队与人民发生了问题，军队总是不加考虑的毫无条件的站在军队方面讲话，俨然是一个与人民对立的军队帮。这种宗派主义是和军阀主义分不开的，主要的思想根源也就是认为军队有功，应该站在人民头上的错误思想作怪。有些干部还与军阀完全一样，把军队看成自己私人的，别人就惹不得。这在土改中表现得特别明显；凡是军属被斗了，军队总是毫无阶级立场毫无原则性的要求照顾，或直接袒护包庇，这种宗派主义是带着极大的盲目性的，因此被地主富农反革命分子乘隙利用，明明是人民敌对的斗争对象，一钻到部队，部队就把他当做自己人看待而袒护包庇起来，这批人明明是利用军队去欺压人民，我们军队就盲目地去支持他，还以为照顾干部和战士。例如汤阴大队和六纵队的归队营之打区村干部，都是由一两个坏分子挑拨煽动而发生的。这种与人民闹独立性的宗派主义，不管是盲目的与非盲目的，实质上都是反人民的，结果军队就会成为反人民的大集团。我们的军队是人民的军队，应该全心全意，好好为人民服务，不准向人民闹独立性而自成一派。一切问题的看法和处理，都要根据人民的利益和意见，人民是军队的生身父母和养身父母，即使有功也要归于人民。今后军队与人民发生了问题，我们绝不能简单地当作一种军民关系去看，也是要用阶级的立场观点方法去加以分析，看到底是反人民的，还是内部的纠纷问题；即使是内部的纠纷，也要明确的指出，这是军队没有很好为人民服务的表现，没有尽到作人民的忠臣孝子的责任，也应该受到批评和责备。"},{"type":"paragraph","text":"总而言之，为人民服务，是人民军队的本质，没有这一点就不能说是人民的军队，我们以后就要根据这个标准来检查。而且为人民服务不是抽象的，应该是具体的，不只是表现在作战和土地改革中，而且也表现在一切生活行动中。三大纪律、八项注意，就是一个具体的标准，这可以供我们来检查自己的部队，到底为人民服务了几分，是否配称为人民的军队，如果不配称为人民的军队，我们各级带兵的同志，就要反省自己为人民作了些什么事情？是否白吃了小米饭不给人民负责任？是否是自己的立场都有了问题？这是一点也不能含糊的。"},{"type":"paragraph","text":"毛主席、朱总司令在七大报告的论联合政府和论解放区战场中提出建军的三大原则，即建军的三大方针，我们要以此来检查、整顿，来肃清人民解放军中严重的普遍的向党向人民闹独立性的宗派主义与军阀主义思想。"},{"type":"paragraph","text":"大会开的很久，讨论得很多，我完全同意一波同志的总结，我相信我区要大大前进一步。全党在土地改革中同时整党整军，这就是建军二十六年来对我们的又一大考验。历史还要继续的考验我们，我们是应该经得起考验的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"徐向前","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}