{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"重视培养经济管理人才","authors":["周叔莲"],"dates":[{"year":1980,"month":1,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"重视培养经济管理人才"},{"type":"paragraph","text":"周叔莲"},{"type":"paragraph","text":"当前，我国国民经济存在着一个突出的矛盾：一方面，实现四个现代化要求提高经济管理水平；另一方面，经济管理干部无论在数量上和质量上远不能满足提高管理水平的要求。大量事实表明，我国社会主义经济有着巨大的潜力，经营管理得好，潜力就能充分发挥；经营管理不好，潜力就不能发挥。而经营管理好坏，又在很大程度上决定于管理干部水平的高低。我们现在贯彻调整、改革、整顿、提高的八字方针，更迫切要求提高广大管理干部的水平。大力培养经济管理人才，提高管理水平，是我们面临的一项重大任务。"},{"type":"paragraph","text":"社会主义生产是社会化大生产。马克思一再说过，社会化大生产需要指挥和管理。社会化程度愈高，企业规模愈大，对管理的要求愈高。我国当前生产的社会化程度比马克思所处的时代要高得多，企业规模要大得多。我国现在有三十多万个企业，每个企业少则数十人，多则数百人、数千人甚至数万人，企业内部和外部都存在着复杂的分工协作关系。没有一定数量、具有较高水平的管理干部，是难以管好这些企业的。同时，社会主义生产是要建立在高度技术基础上的。而发展技术就有一个管理问题，管理好坏，对技术进展的影响很大。技术愈发达，对经济管理的要求也愈高。而且，发挥社会主义制度的优越性也要求提高管理水平。社会主义经济中虽然不存在无产阶级和资产阶级的对抗，但仍旧存在着各种人民内部矛盾，必须通过管理恰当地解决这些矛盾，才能调动劳动者的积极性，发挥社会主义制度的优越性。"},{"type":"paragraph","text":"培养经济管理人才之所以重要，还由于管理已经发展成为科学。学会管理，不仅要有一定的实践经验，而且要掌握比较系统的理论知识。管理科学是随着资本主义生产的发展而形成、发展的。在资本主义初期，企业规模小，技术发展慢，产品变化小，那时建立在经验基础上的管理方法还是可行的。后来随着企业规模的扩大，技术的迅速发展和竞争的加剧，管理就不能单凭经验，而必须建立在科学的基础上，必须经过系统的学习，以适应生产发展的需要。资产阶级的管理科学是由美国人泰罗奠定基础的。列宁称泰罗制是“资产阶级剥削的最巧妙的残酷手段”和“一系列的最丰富的科学成就”的结合，认为应该在苏维埃俄国“研究和传授泰罗制”。泰罗以后，资产阶级管理科学又有了很大发展，出现了“行为科学”（着重研究人的行为和人与人的关系），“现代管理理论”（包括运筹学、系统工程、信息管理、决策理论、电子计算机技术）等理论。列宁对于泰罗制的分析，其精神适用于泰罗以后的资产阶级管理科学。管理社会主义经济，不仅应该有分析有批判地研究和学习资产阶级管理理论，而且应该掌握社会主义经济理论和管理理论，例如应该掌握社会主义基本经济规律的理论，国民经济有计划按比例发展规律的理论，商品生产和价值规律的理论，计划调节和市场调节相结合的理论，按劳分配的理论，经济核算的理论等等。另外还应该学习必要的科学技术知识和近代数学方法，以及其他先进的管理技术和管理方法。专业管理人员还要掌握专业的管理知识。显然，培养社会主义经济管理人才是一项艰难的事业。"},{"type":"paragraph","text":"建国以后，我们曾经从中央、地方和部队抽调大批干部从事经济建设，他们很多人是现在经济管理和企业管理的骨干。我们还在有些综合性大学中，在财经院校中，在许多工业、农业、交通院校中，以及在各种业余学校和函授学校中，培养经济管理人才和轮训经济管理干部。这些干部对我国经济建设作出了宝贵的贡献。但是，在以后的一段长时期内，由于林彪、"},{"type":"paragraph","text":"“四人帮”的破坏，大搞什么“政治建厂”，大批所谓"},{"type":"paragraph","text":"“管卡压”，几乎停办了全部财经院校和管理专业，使经济管理和培养管理人才遭受到极大的损害。"},{"type":"paragraph","text":"粉碎“四人帮”以后，我们又开始注意培养经济管理人才，财经院校正在恢复，各地方、各部门都在轮训经济管理干部。但是，从目前情况看，还需要提高对这项任务的认识。我们许多干部对管理理论和方法原来就缺少系统的学习，新成长的一批干部对基本知识也学习得很不够。而且，现代管理知识和其他科学知识一样，发展很快，因此在职管理干部都有一个“学习、学习、再学习”的问题。而在过去很长一个时期内在职干部没有进修、轮训的机会。他们掌握的管理知识，已经远不能适应七十年代工业大生产的要求。我国管理人员不仅有一个提高管理水平的问题，而且有一个提高文化水平的问题。根据鞍钢的调查，厂处级以上管理干部中，大学水平的占百分之十四点二，中专和高中水平的占百分之十七点二，其他都是初中和初中以下水平；科级管理干部中，大学水平的占百分之六点五，中专和高中水平的占百分之二十六点三，其他都是初中和初中以下水平。而在经济发达国家，大公司的各级管理人员几乎都受过高等教育。我们现在的管理干部轮训班，主要是学习党和政府的方针政策，这当然是必要的，但系统学习管理科学则嫌不够。还有一个发展和提高学校管理教育的问题。我国现在有财经院校二十多所，学生九千六百多人，加上综合大学的经济系和工科大学管理专业的学生，也只有一万八千多人，占在校大学生总数的百分之二点六，同加强经济管理的需要很不相称。美国现在有六百所大学设有管理学院或系科。本科学生七十万人，研究生十万人，合计约占全部在校大学生总数的百分之八。我国经济管理院校现在主要是培养会计、统计、计划、劳动等职能部门的初级管理人员，缺少培养中、高级管理人员（如工厂、企业的厂长、经理）的院校和系科。现在一些资本主义国家管理教育的重点是培养公司一级的高级管理人员，公司把受过高等教育、有长期管理经验、在工作中表现出才干和有培养前途的管理人员送到管理学院继续深造，培养他们成为公司的总经理、副总经理和其他高级管理人员。企业是我国国民经济的基本单位；我们也应该大力培养厂长、经理等企业一级的管理干部，同时还要培养能够管好一个地区、一个部门经济工作的管理干部，使他们能够适应新的形势，有能力处理好各种问题，发挥社会主义制度的优越性，实现社会主义经济规律的要求。"},{"type":"paragraph","text":"有一些现象阻碍我们充分认识培养经济管理人才的重要性、迫切性。例如，现在我国缺少技术人才，这使得有些人往往重视培养技术人才而忽视培养管理人才。诚然，培养技术人才是重要的，但现代化大生产既要求先进的技术，也要求科学的管理，管理工作跟不上，先进技术也不能充分发挥作用。我国有些企业的设备和技术很先进，但生产效率却比国外同类企业差得多，一个重要原因是管理落后。我国引进的年产三十万吨合成氨、四十八万吨尿素的大化肥厂，国外定员是二百四十人，设计时考虑到我国情况，增加到八百人，实际上则达到一千五百人，比国外增加五倍半，管理人员占三分之一以上，比国外增加十多倍。我国的经营管理不适应现有的生产技术，更不能适应加速四个现代化的要求，可见培养管理人才和培养技术人才一样是当务之急。有人把技术和管理比做现代化的两个轮子，这是很有道理的。美国很早就重视发展管理教育，第一所管理学院已有将近一百年的历史，由于培养了大批管理人才，保证了科学技术的迅速发展。日本在二次世界大战后也非常重视培养管理人才，到五十年代末已经培养了一批具有高度经营管理水平和生产技术知识的专家，他们在六十年代的高速现代化中起了决定性的作用。我们应该吸取他们的经验。我们还要使技术人员学一些必要的管理知识，就象使管理人员学一些必要的技术知识一样，这样做，才能有利于现代化建设。"},{"type":"paragraph","text":"现在我国经营管理体制上存在不少问题，这使得有些人往往重视改革经营管理体制而忽视培养管理人才。有人说，体制不改革，培养了人才也不能发挥作用。我们认为，现行经营管理体制妨碍企业发挥主动性，也不利于培养管理人才，因此这种管理体制必须改革，重视此项改革是正确的。但是，也要看到管理干部水平低带来的种种严重后果，不能忽视培养管理人才的意义。许许多多先进企业的事例表明，在现行体制下，只要努力改进经营管理，我们在增加品种、产量上，在提高产品质量上，在降低成本增加盈利上，在改进技术提高劳动生产率上，以及在其他许多方面，都是大有可为的。而且，为了克服经营管理体制上的缺陷，我们更加应该重视提高经营管理水平，因为，体制上的缺陷，也正是经营管理水平差的结果和表现。如果我们培养出大批掌握先进管理理论和方法的管理人才，提高了经营管理水平，这就会推动体制改革沿着正确的道路前进。还要看到，改革经济管理体制已经在一些地区和企业试点，取得经验后将逐步推广，而实行体制改革对经济管理和企业管理都提出了更多的要求，如果不重视培养管理人才，提高管理水平，是难以适应这种形势的。因此，为了促进经济管理体制改革的健康发展，为了适应新的管理体制的要求，同样必须重视培养经济管理人才。"},{"type":"paragraph","text":"我国封建社会延续了几千年，而封建制度是以自然经济为特征的，这就难免形成一种轻视商品生产、轻视经济管理、从而也轻视培养经济管理人才的传统观念。随着社会主义经济的发展和科学社会主义理论的传播，这种传统观念本来是应当逐步克服的。但由于近十年来林彪、“四人帮”疯狂破坏社会主义经济建设，故意把经济管理和“资本主义”“修正主义”混淆起来，炮制了种种谬论，流毒既深且广，使得那些封建的传统观念也复活并滋长了。我们要进一步清算这些错误思想和谬论，做好培养经济管理人才的工作。这项工作无疑会遇到许多困难，但只要大家在思想上真正重视了，并在工作中进行妥善的安排，有些困难是可以克服的。我们要把这项工作当作实现社会主义现代化的重要组成部分来抓。要象抗日战争时期为了抗战胜利而大规模培养干部那样，要象解放战争时期为了解放全中国而大规模培养干部那样，下决心，花力气，来完成当前培养管理人才的任务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}