{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"山东工学院思想改造运动总结报告（摘要）","authors":[],"dates":[{"year":1952,"month":9}],"is_range_date":false,"parts":[{"text":"山东工学院思想改造运动总结报告（摘要）","type":"title"},{"text":"（一）思想改造运动前后情况","type":"subtitle"},{"text":"山东工学院为解放后新建立的工业学校，以华东高工为基础与济南、青岛两个旧型高级工业专科学校合并而成的。全校有教师109人，学生1067人，职员120人，工人163人。","type":"paragraph"},{"text":"由于前副院长张协和的忽视政治领导的错误，从教职员到工人学生的成份非常复杂，并被反革命分子混入。在1952年初开展“三反”运动时，特务分子李桂华、韦洪、梁家佑等乘隙利用部分落后群众的政治认识水平低，策动反党反团反领导的阴谋活动。以反对张协和的官僚主义为名，诬蔑党是“法西斯”，青年团是“狗腿子”，又说工学院有3个矛盾：第一，群众与张协和的矛盾；第二，是与王祥义（党支书）的矛盾；第三，是与田光（团委书记）的矛盾。并提出反动口号：“赶走张协和，打走王祥义，再打刘仲璜，然后捎上小田光。”破坏学校的“三反”运动。他们想把党的领导一层一层地都反掉。在反贪污斗争中，又鼓动学生闹师资、闹借读，掀起反革命的学潮，包围威胁领导，任意侮骂党团，并向中央人民政府派代表请愿达20余次。因此，山东分局决定暂时停止学校的“三反”运动，并派王夷黎同志接任院长，把学潮平息下去。经过充分的准备，从5月31日开始进入思想改造运动。","type":"paragraph"},{"text":"整个运动的开展是经过教育提高群众觉悟，团结绝大多数，孤立和暴露反革命分子的发展过程，全部工作分为4个步骤进行。（1）自5月31日开始政治动员，至6月中旬止，进行思想检查的准备工作。（2）自6月15日至7月20日为思想检查阶段，以批判资产阶级思想为中心，按照思想分类排队，使大多数过关。（3）自7月18日至7月底为忠诚老实自觉运动的组织清理阶段，展开对李桂华、梁家佑、韦洪的揭露与批判，并破获了特务活动案件。（4）自8月初至14日，进行填表与总结，召开庆祝思想改造胜利大会结束这一运动。","type":"paragraph"},{"text":"（二）思想改造运动的主要收获","type":"subtitle"},{"text":"（1）划清敌我界限，展开对反动思想的批判，暴露了反革命分子的面目，彻底摧毁了反动的组织活动。","type":"paragraph"},{"text":"自5月31日进行政治动员后，全校师生员工中想积极改造的人数并不多，大部分认为“可改可不改”，少数教师和学生有对抗情绪，以李桂华为首的反动分子到处制造是非，企图破坏思想改造。他说：“在北京在上海都能改好，在山东无信心，在工学院更无信心。”又提出“领导不改造，我们不改造”。在讨论“为什么要进行思想改造”时，他就提出“如何实行民主和开展批评与自我批评”？落后教师傅伯愚公开在全校师生员工大会上说：“过去学校有国民党，今天学校有共产党，请问贵党与国民党有什么区别？”在平息学潮时，韦洪漫骂王夷黎院长是“上海吴国桢第二”。针对这个情况，对各种群众分别地反复进行了政治教育，纠正了积极分子“整人不整已”的态度，消除了中间分子的怀疑和顾虑。对于反动谬论，则通过积极分子向群众揭发和驳斥，这样就提高了积极分子，争取团结了多数群众，使反动分子开始被孤立起来。然后全校才积极起来准备进行思想检查的初稿。","type":"paragraph"},{"text":"在思想检查时，有些教师放不下架子，又不知怎样检查。反动分子开始打击积极分子，污蔑靠近领导是“卑鄙无耻”，并威胁积极分子“我掌握了你的材料”。根据这一情况，对第一、二类教师普遍进行个别帮助，使其准备充分，得以迅速过关，对第三类也作一般帮助，这样就培养了大批积极分子，在过关后靠近党的领导，使反动分子更加孤立。但因一般师生对反动分子的政治面目还没有认识清楚，因此在7月11日举行批判反动思想大会，指定李桂华、高潮、韦洪3人作检查，思想改造运动至此到了高潮。","type":"paragraph"},{"text":"7月18日，刘健飞副厅长报告“巩固思想检查成果，进一步划清敌我界限”，从此转入自觉交代的组织清理工作，全校即有500余人自动交代，对于既不坦白交代又不认真检查的李桂华、梁家佑、韦洪等反动分子，一致揭发他们反党反团反领导、鼓动学潮的主谋事实。因人证物证具在，反革命思想完全揭穿，提高了群众的政治觉悟，暴露了李桂华等特务活动，并因此破案。","type":"paragraph"},{"text":"在批判反动思想时，严肃批判了崇美、反共、仇视土地改革的反动思想。如教师叶乃膺过去在东北工学院，抗美援朝以后有惧美思想，离开东北到山东来。教师张文奎检查自己“过去认为美国利用蒋介石是事实，今天苏联利用共产党也不能不是事实”。傅伯愚偷听“美国之音”，并公开说：“美国的文化侵略对中国文化发展有很大作用，美国的经济侵略打破了中国的落后经济，这都是事实，不能不承认。”","type":"paragraph"},{"text":"对土地改革心怀不满的，如教师叶乃膺的家庭是地主，他家被土地改革，即发牢骚。傅伯愚说：“自已数十年辛勤所得被农民分去。”又说：“下层干部不掌握政策。”教师张业非说：“土地改革是依靠吃斗争饭的二流子。”教师王培元检查自己“在群众斗争时用献田欺骗农民，并给地主掩藏衣物”。","type":"paragraph"},{"text":"据这次思想检查材料，有反动思想的教师占58％，职员占36％。学生亦有200多人，占20％。经过这次严肃批判，彻底摧毁了反动思想。","type":"paragraph"},{"text":"经过思想改造，全校师生的政治觉悟提高，认识到共产党不是“法西斯”，青年团不是“狗腿子”，学潮不是土木系几个班闹借读搞起来的。许多教师和学生痛恨受了反动分子的愚弄，痛哭流涕地说：“我们再也不能忽视政治，再也不上当了。”","type":"paragraph"},{"text":"（2）普遍进行了思想检查，严肃批判了各种资产阶级思想形态——“轻视劳动”“技术脱离政治的观点”“雇佣观点、唯利是图和自高自大的个人主义思想”以及“脱离实际的教育思想”，普遍提高了政治觉悟，划清工人阶级与资产阶级思想界限。","type":"paragraph"},{"text":"第一，教师中普遍有轻视劳动、轻视工人阶级的知识分子优越感。如机械组王迺银说：“工人吃的饭应该粗而多，我们吃的饭应该少而精。”别人质问他，他回答说：“牛马畜牲要吃草，这不是应该的吗？”教授王一民不相信工人能有发明创造。","type":"paragraph"},{"text":"第二，技术至上观点不问政治的倾向普遍存在，如数理组教师黄超群不赞成调出好学生参加工作。教师王会芷批判自己有脱离实际的“科学救国论”思想。有些教师不参加政治运动，不积极参加政治学习，认为政治学习是额外负担。但是，经过李桂华反动思想批判以后，很多教师检讨了过去不问政治的技术脱离政治的观点是错误的。如王一民教授说：“我存在着严重的技术至上观点和极端民主思想，这样就被反动分子利用了，今天才认识到这两种思想是反革命分子活动的温床。”","type":"paragraph"},{"text":"第三，教师中普遍存在着自高自大、雇佣观点和唯利是图的个人主义思想。如体育组邬汉祯在兰州师范任教不安心，自谋职业，山东工学院给以副教授名义就来了。数理组教师王会芷为了在工学院当教授，虚报了3年教育历史。冯世轩从美国回来，为谋得副教授名义才到工学院来。在教师评级评薪时为争待遇公开争吵。如机械系教师张洪锡说：“我的技术和先进国家比是不行，但在中国不能算好，亦可比一比。”并拿大连工学院的聘书威胁领导，企图提高待遇和地位。数理组教师赵文桐在讲“电工原理”的课堂上说：“陈农武教课不行。”打击别人抬高自己。教学研究组因为教师不团结，致使影响到编辑教材不能改进。","type":"paragraph"},{"text":"第四，教学中脱离实际，不是从学生水平出发，为培养国家建设人才服务，而是摆架子，讲形式，欺侮学生。如数理组教师王清城上课不拿课本，讲课不问学生懂不懂。教师叶乃膺故意为难学生，平时讲课故作高深，使学生听不懂，考试又出难题，学生答不上来就挖苦学生说：“你们怎么吃人民的小米？”","type":"paragraph"},{"text":"经过这次思想检查，过去不懂得批评与自我批评的都已初步学会了批评与自我批评，一般教师放下架子，克服了自高自大、互相攻击以及“人不犯我我不犯人”的态度。彻底克服了技术至上脱离政治的观点与不同政治的严重倾向。政治学习情绪高涨起来。","type":"paragraph"},{"text":"（3）树立工人阶级思想的领导，提高群众对党的认识，改善党与群众的关系，巩固了党员与群众的团结，青年团员与群众的团结，师生员工相互间的团结。全校在思想检查之后，出现了新气象。","type":"paragraph"},{"text":"过去因学校的政治领导薄弱，政治学习松懈，在落后教师中对党的认识很低，甚至抱着敌视的态度，如教师叶乃膺在检讨中说：“我过去错误地认为共产党对知识分子是压抑政策，因而表示不满，当同仁们对领导上某一些具体问题不满时，即错误地散布流言说：‘共产党对知识分子是压的，对工农是抬的，因为知识分子人数少，工农人数多。’今天检查起来，这种认识是完全错误的。我没有把自愧看成是工人阶级的一分子，没有看见自己的缺点和错误，工作上消极，对领导上采取对立的态度。今天才知道，只有站在人民立场上，克服错误思想，才能看见真理。”傅伯愚曾在大会上公开与党对立，经过教育后，他在检讨中说：“过去对共产党认为是专制的，为什么派一些不懂业务的共产党员来领导技术工作呢？通过思想改造这才明白，如果让我们这样思想的人来领导工学院工作，一定把工学院领导向资产阶级的道路上去，这是多么危险。”","type":"paragraph"},{"text":"经过思想改造，教师中对抗领导的情绪转变了，大家都靠近了党的领导，有不明白的事都说“要问问领导”，很多人要求入党，全校学生有300多人写入团申请书，有553人参加青年团团章学习小组。","type":"appellation"},{"text":"（4）在划清思想界限的基础上，开展忠诚老实运动，进行自觉交代，查清全校的组织成份，破获了特务分子，完成了组织清理工作。","type":"paragraph"},{"text":"在思想检查之前，根据教师、学生、职员、工人的具体情况作了初步分析，经过运动的考验，再加以修订，例如教师108人的思想类型：第一类25名、二类35名、三类26名、四类19名、五类3名。对反革命分子由公安部门布置了侦察工作。在整个运动中坚持“不追不逼，启发自觉”和“认真检查，宽大处理”的方针。经过思想检查与反动思想批判大会，划清敌我界限，当时便有七、八十人自动交代了问题。从7月18日起，由刘健飞同志作政治报告，几天之内，全校即有500余人交代了问题。7月25日召开忠诚老实运动大会，由师生6人在大会作交代，当场即有许多人要求自动交代历史问题及参加特务外国组织问题。全校有39人进行了复查，最后只剩下李桂华、梁家佑、韦洪3人未解决问题。","type":"paragraph"},{"text":"全校师生员工参加忠诚老实运动的共计1301人。交代问题2181件（编者按：原稿为2250件，与下面分类统计不合），共有1093人，占全体人数84％。交代问题内容分为三类：","type":"paragraph"},{"text":"（1）属于一般性问题：如隐瞒年龄、学历、履历、出身、成份、反动社会关系等有866人，交代问题1569件。其中有教师44人，学生794人，职工28人。","type":"paragraph"},{"text":"（2）属于一般性政治问题：如参加反动党团社组织及反动军政机关等有505人，交代问题561件。其中有教师52人，学生406人，职工47人。","type":"paragraph"},{"text":"（3）属于严重政治问题：如血债分子、现行反革命分子、托匪、在美蒋日伪军政宪警机关要职者、特务、间谍活动者、叛徒、反动党团负责人、反动组织骨干分子等有51人，交代问题51件。其中有教师20人，学生26人，职工5人。","type":"paragraph"},{"text":"反革命分子李桂华、韦洪等，以纺专科与建筑科为活动基点，在李、韦操纵下掌握了几个学生煽动学潮，并与纺一、纺二、土一各班直接或间接取得联系。在运动前早已发现其特务活动的征候。经过思想检查，孤立和暴露反革命分子，为提高群众对反革命分子的认识，先将反动分子限于思想问题范围。在大会批判后，又交小组复查，直到群众仇视反革命分子的时候，才转入管制审讯。李桂华承认过去参加过特别组织，来校是有阴谋计划的、又发觉梁家佑夫妇为主要特务，加以管制，特务组织内部大受震动，梁其绍即自首，供称李桂华、梁家佑均在西南联合大学加入特务组织，梁妻卢旭是个老特务，卢旭与戴笠关系很好。梁妻也承认他们夫妇企图放火烧毁学校电机实验室以图报复，并在梁家佑住宅搜出拆散的收发报机1架。韦洪为另外一个系统，为搞清其面目，决定将韦洪管制，以使瓦解其下层，除在学校进行破坏活动的事实已公布外，所得其他重大材料已移交公安部门专案办理。","type":"paragraph"},{"text":"此外尚有重大政治嫌疑分子如蒋仁渊、高潮、王乃银、钱锦云等人，因未查清，决定留校长期审查。血债分子证据确凿，如教师赵铸九、王晓春、职员王伟臣、郑资源、张新民，工人戴广溪、张天杰等，则按坦白从轻、隐瞒从严的原则依法处理。对鼓动学潮的学生按违犯校规的情节轻重分别予以处理。","type":"paragraph"},{"text":"但在整个思想改造中也表现了工作的缺点：","type":"paragraph"},{"text":"（1）由于思想斗争以李桂华等反动分子为重点，对于资产阶级思想与崇美思想没有进一步深入批判。","type":"paragraph"},{"text":"（2）党组在后期将全部力量投入反特务斗争，以致未能适当的发挥群众力量，忽视对一般群众的领导，因而在结束工作中存在着许多缺点。","type":"paragraph"},{"text":"总而言之，在“三反”运动遭受挫折以后，经过调整干部与充分准备，在上级党委领导下，思想改造运动的发展是健康的，在执行政策上是认真切实的，学校经过思想改造后，内部情况有了基本的改变。这都是思想改造运动胜利的结果。","type":"paragraph"},{"text":"（三）思想改造运动的基本经验教训","type":"subtitle"},{"text":"（1）整个思想改造运动是一场剧烈的阶级思想斗争。争取胜利的关键在于大力发动群众，团结绝大多数，孤立反革命分子。在工学院闹学潮以后，群众思想混乱，邪气上升的情况下，一方面要在加强正面的政治教育中，明确是非，划清界限，树立正气，提高群众的政治觉悟；另方面又必须发挥积极分子的力量，密切联系群众，向群众广泛进行宣传解释，使群众澄清混乱思想。经验证明：学生是容易发动的群众力量，发动群众要先从学生做起。发动群众首先要培养积极分子，采用座谈会方式，说明领导的方针和工作要求，克服积极分子的急躁情绪和脱离群众的现象，把党的领导原则贯彻在积极分子活动中去，积极分子在群众中广泛进行思想酝酿，比正面教育和批判的作用更大。由于领导上掌握了依靠群众的方针，耐心等待群众并启发群众逐步地提高政治觉悟，培养积极分子密切联系群众，就扭转了过去的混乱现象，使思想改造运动得以稳步前进。","type":"paragraph"},{"text":"（2）在教师思想检查中首先要培养积极分子带头过关，然后推动中间和落后分子进行自觉的改造，既要掌握重点推动一般，又要分开步骤，照顾全面。主要方法是在事先用大力帮助积极分子准备检讨，内容要比一般人深刻，在小组内要保持进步力量占优势，防止坏分子从中破坏，从中阻挡过关。在运动开始时一般教师的自尊心很强，对我们的帮助并不迫切需要，必须经过群众压力，才肯放下架子，要求领导上给以帮助。如王济诚、黄超群最初不肯放下架子，看见王会芷在检查中，遇到群众提出很多尖锐性的意见，他们才主动要求小组座谈帮助他们修正个人检讨的初稿。经过个别帮助，第一、二、三类教师迅速过关，他们对党感激，并且靠近了党的领导。对第四类教师，经过群众揭发与批评，低头以后，由领导上出面对他进行个别帮助，使他诚恳检讨承认错误，并说服群众让他过关，使其感到领导上治病救人的精神。如傅伯愚2次检讨都通不过，经过帮助，第三次检讨的态度老实了，群众仍然提出很多意见，经我们说服才算是通过，会后傅伯愚含着眼泪握着我们同志的手不放。","type":"paragraph"},{"text":"（3）动员忠诚老实自觉交代问题时，一般人的顾虑很多，虽经反复讲明政策，仍然收效不大。经过培养典型示范报告后，起了很大的推动作用。经验证明，培养典型是打开思想症结最有效的方法，对典型的要求不可过高，否则丧失时机，影响运动的开展。","type":"paragraph"},{"text":"（4）经过严肃的思想批判，在师生之间，进步分子与落后分子之间，总难免有不同程度的隔阂，在结束运动时必须注意巩固团结的工作。最好的办法是开座谈会，交谈学习的体会和心得，讨论迎接新任务，推动尊师爱生运动，巩固思想改造的胜利，并为教学改革准备条件。","type":"paragraph"}],"comments":[],"origin":"华东学习委员会办公室编印 《华东高等学校思想改造运动情况· 华东高等学校情况汇编第二分册》（绝密资料）1954年1月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}