{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"掌握唯物论的反映论　按照客观规律办事","authors":["王荣章"],"dates":[{"year":1971,"month":4,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华东电业管理局革委会军队代表　王荣章"},{"type":"paragraph","text":"过去，我一直在部队里干政治工作，对工业技术一点也不懂。在无产阶级文化大革命中，我来到华东电业管理局支左，担任了局党委和局革委会的第一把手。开始时，我迷信自己的一套老经验，心想:我虽然对发电技术不懂，但是有些政治工作经验，相信能够和革命干部、广大群众一起，搞好电力生产。然而事情并不象我所想的那么简单。"},{"type":"paragraph","text":"最近，我们遵照毛主席关于“要认真总结经验”的伟大教导，总结了近两年来电力生产的情况，使我深刻体会到:只有认真活学活用毛主席的光辉哲学著作，掌握唯物论的反映论，按照客观规律办事，不断改造世界观，狠抓两个阶级、两条道路、两条路线的斗争，才能促进电力生产的飞跃发展，不断夺取新胜利。"},{"type":"paragraph","text":"人的正确思想，只能从社会实践中来"},{"type":"paragraph","text":"一九六九年以来，随着工农业生产的发展，用电量越来越大。在这种情况下，我一心想把生产搞上去，增大发电量，便在脑子里设想了一个框框:一、派人到全国电业系统的先进单位石家庄发电厂去学习；二、召开领导干部、技术人员现场会，进行思想发动，在技术方面采取一些措施。但是，两次去石家庄，两次现场会，都没有能解决问题。为什么?我学习了毛主席关于“人的正确思想是从那里来的?是从天上掉下来的吗?不是。是自己头脑里固有的吗?不是。人的正确思想，只能从社会实践中来，只能从社会的生产斗争、阶级斗争和科学实验这三项实践中来”的伟大教导，认识到:聪明才智不是头脑里固有的，解决问题的办法，不是坐在房子里想出来的。不参加实践，不调查研究，不和群众商量，自己空想一套，这是资产阶级唯心主义的反映。于是，我和局革委会其他同志一起，迈开双脚，走到生产第一线去，走到群众中去。"},{"type":"paragraph","text":"毛主席教导我们:“在某种意义上来说，最聪明、最有才能的，是最有实践经验的战士。”我们在广泛发动群众的基础上，召开了一次上海电业系统的群众大会。会上，群众尖锐地批评了我们领导的右倾保守思想，揭露了电业系统在如何发展生产的问题上存在的两条路线斗争。同时，他们还提了许多合理化的建议。群众是真正的英雄。群众发动起来了，就有智慧，就有力量，就有办法，电力生产就很快促上去了。不到半年时间，上海电业系统取得了显著成绩。有一个电厂充分发挥工人群众的聪明才智，苦干加巧干，不增加设备和技术力量，发电能力提高了百分之五十。这个厂有一个五十吨的锅炉，开始只依靠少数技术人员进行改造，搞了好久，结果五十吨变成了四十五吨。后来，发动工人群众献计献策，大搞技术革新，五十吨变成了一百一十吨。一连串的事实深刻地教育了我，使我体会到:干革命不能凭老经验办事，更不能靠“想当然”办事。就拿“两次去石家庄”来说吧，我原认为派人去学习就是一种虚心的表现，但由于没有狠抓思想教育，就事论事的派人去学习，结果去的同志光学习人家的技术，不学根本，所以他们回来后还是不能解决问题。后来，我们第三次派人去学习。这一次，我们首先从思想上学起，学习石家庄发电厂高举毛泽东思想伟大红旗，突出无产阶级政治；学习他们“一不怕苦，二不怕死”的革命精神；学习他们坚决依靠群众，走群众路线的工作方法。回来后，我们又大力宣传石家庄发电厂的先进经验，并广泛发动群众献计献策。在技术革新中，实行工人、技术人员和领导“三结合”，碰到困难就找操作工人商量、解决，这样做，收到了良好的效果。两次现场会对我的教育也很大。过去由于我们头脑里缺乏群众观点，所以开会时，只请了各单位领导干部和技术人员来参加，邀请少数群众代表参加是当作陪衬，结果会上热气腾腾，会后冷冷清清，忙了一头汗，没有增加多少电。事实教育了我们，到外地学习先进经验也好，或是开现场会也好，首先要突出无产阶级政治，狠抓根本，才能收到好的效果。"},{"type":"paragraph","text":"努力学习，才能变被动为主动"},{"type":"paragraph","text":"“革命就是解放生产力，革命就是促进生产力的发展”。无产阶级文化大革命是使我国社会生产力发展的一个强大的推动力。随着工农业生产的发展，电力供与求的矛盾也就越来越突出。怎样解决这一矛盾呢7开始，有的同志说:“有多少煤发多少电。”言下之意是要增产电，就要增加煤、增加设备。我也感到这话有道理，但领导和群众却批评我只强调物的因素。我带着这个问题，认真学习了毛主席的光辉哲学著作，毛主席教导我们:“物质可以变成精神，精神可以变成物质”，“代表先进阶级的正确思想，一旦被群众掌握，就会变成改造社会、改造世界的物质力量”。这时，我才认识到:“有多少煤发多少电”的思想，是形而上学的，是见物不见人的观点，是不懂得人的因素第一，看不到“群众中蕴藏了一种极大的社会主义的积极性”，看不到用毛泽东思想武装起来的工人阶级的力量。辩证唯物主义和历史唯物主义告诉我们，一定的物质条件是必不可少的，但是，决定的因素是人，而不是物。在毛主席革命路线指引下，把人的主观能动作用充分发挥出来，就能不断挖掘潜力，在电力生产中就可以做到少耗煤，多发电。学习了毛主席的光辉哲学思想，使我从被动变为主动，从看不到群众的社会主义积极性，到坚持相信群众，依靠群众，充分调动群众的革命积极性，从而促进了电力生产的大发展。"},{"type":"paragraph","text":"还有一段时间，华东有些地区电力供不应求。我和局革委会同志研究后，决定召开华东部分地区用电单位的协商会议，要求大家合理分电。但是，这一次会议不仅没有分好电，反而增加了矛盾，使大家高兴而来，扫兴而去。这件事使我认识到:这种分电的办法，实际上只是把矛盾“搬家”，搞消极平衡，不是从根本解决矛盾的办法。后来，我们认真学习了毛主席的光辉哲学思想，决定采取积极的办法，变分电为增电。这样，就由被动转变为主动了，因而也就从根本上解决了矛盾。一年来，电业系统领导干部和广大革命群众在毛主席的哲学思想指引下，不断批判唯心主义和形而上学，提高了两条路线斗争觉悟，充分发挥了人的主观能动性，大搞技术革新，大大提高了发电能力，仅上海地区在不增加设备和原料的条件下，增产的电就相当于新增加一个大型发电厂所发的电。"},{"type":"paragraph","text":"把革命热情和科学精神结合起来"},{"type":"paragraph","text":"去年年初，有一个电厂的领导干部告诉我，他们厂为了提高发电能力，准备把一台二万五千瓦的机组改革成十万瓦的机组。我没有作过细的调查研究，就认为这是一种敢想、敢说、敢干的革命精神，是高速度发展电力生产的新倡议,就积极支持了他们。结果，这个厂使劲地干了三个月，没有搞成。我去和他们研究过几次也没有解决问题。这时，我又带着问题学习毛主席的光辉哲学著作，毛主席说:“从客观的真实的情况出发，而不是从主观的愿望出发”，“在订计划的时候，必须发动群众，注意留有充分的余地”。"},{"type":"paragraph","text":"毛主席的教导，使我找到了这次失败的原因:光有革命的热情，没有科学的实事求是的态度，是要跌跤子的。把一台二万五千瓦的机组改成十万瓦的机组，看来可以加大发电量，但是，它违反了客观规律。尽管主观上想快，但实际上却慢了。为了支援国家社会主义建设，为了满足工农业生产迅速发展的需要，必须高速度地发展电力工业。但是，这必须要有一定的条件。有了充分的革命干劲，还要有严格的科学态度，按照科学规律办事，才能快上加快，好上加好，否则就会欲速则不达。后来，我把四个厂四个机组提高发电能力的情况联系起来，认真作了一番比较，通过分析，更加深了这一认识。上海闸北发电厂在机组革新时，发扬科学精神，从客观实际出发，使全厂发电量增加近百分之五十。其他三个厂只凭革命热情，缺乏科学态度，提出了一些不恰当的口号，结果落在闸北厂的后面。"},{"type":"paragraph","text":"毛主席教导我们:“人们要想得到工作的胜利即得到预想的结果，一定要使自己的思想合于客观外界的规律性，如果不合，就会在实践中失败。”总结这次经验教训，归根到底，是我的世界观没有改造好。那台机组把发电能力提高三倍的计划，明明知道是做不到的，我却为什么积极支持呢?除了缺乏科学态度以外，还有一个很重要的原因，就是骄傲自满、名利思想在作怪，我认为上海基础好，有人才，、不能落后，想与外地厂比个高低。头脑里有了“私”字’就没有科学的、辩证的方法。后来，我们总结了正反两方面的经验教训，总结了群众在生产实践中创造的“由易到难，由小到大，小改进，大提高，时间短，用料省”的技术革新经验，既充分发动群众，又按照科学规律办事，取得了很好的效果。那台机组后来经过适当的改造，提高发电能力百分之五十六。"},{"type":"paragraph","text":"斗争的实践告诉我们:在社会主义革命和社会主义建设的新高潮中，只要坚定不移地执行毛主席的无产阶级革命路线，认真学习和自觉运用毛主席的光辉哲学思想，狠批叛徒、内奸、工贼刘少奇的反革命修正主义路线，反对资产阶级唯心主义和形而上学，那么，外行就可以领导内行，没有打过仗的可以打胜仗，“大老粗”可以胜过“洋专家”，一句话，就一定能够和广大革命群众一起去创造人间奇迹!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}