{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文艺领导体制的改革势在必行","authors":["唐因"],"dates":[{"year":1980,"month":11,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"文艺领导体制的改革势在必行"},{"type":"paragraph","text":"唐因"},{"type":"paragraph","text":"全国都在兴改革之风。同其它战线相比，“统得过死”的问题，在文艺界也许更严重，改善领导，改革体制，也更迫切。"},{"type":"paragraph","text":"我们的一套文艺领导体制和领导方法，有些是多年来延续下来的，很大程度上是从苏联搬来的。这一套办法的特征，就是党政领导对文艺创作的审查裁决制和对文艺创作实行行政命令方式的“领导”。30年来，我们也是这么做的，在我们这里，党政领导对文艺作品的裁决，总要引发和伴随一场又一场暴风骤雨式的“阶级斗争”，这就使这种裁决和行政命令更加具有凌厉的声势和非凡的威力。"},{"type":"paragraph","text":"实践证明：新中国成立后，社会主义文艺远没有达到应该达到的繁荣，文艺理论趋于僵化，公式化概念化和虚假的文艺泛滥，使文艺在很大程度上脱离生活、脱离人民。我认为，除了指导思想外，领导体制和方法也是一个重要的原因。"},{"type":"paragraph","text":"党提出“百花齐放，百家争鸣”的方针，是一个正确方针。这说明，党已经及时地认识到必须改善对文艺事业的领导，要求改变简单的由党政领导来裁决、查禁的办法和行政命令的方式，而代之以竞赛的方法，通过社会方式来实行领导。这个方针受到了文艺界的热烈拥护。可惜提出不久，事实上就被停止了；当时表示拥护的人们中，不少也就被划为异类。因为一些人头脑中早已形成一个十分牢固的观念：多年来那套领导体制和方法，就是党的领导，谁要是提出改善和改革，那就是攻击和妄图摆脱、反对党的领导，就是反党。于是，原来的一套就延续下来，随着“阶级斗争”的不断激化，党政领导的审查裁决和行政命令方式也不断强化。到林彪、江青、康生一伙横行时，更变为全面的、彻底的文化专制主义和文化毁灭主义。这实在是一个饱含血泪的教训。"},{"type":"paragraph","text":"经过十年动乱，我们终于有可能来总结过去正反两方面的经验了。第四次全国文代会上，在邓小平同志代表中央所致的《祝辞》中，提出了对作家写什么和怎样写“不要横加干涉”，和“衙门作风必须抛弃。在文艺创作、文艺批评领域的行政命令必须废止”的要求，表现了党改善文艺领导的决心，得到了文艺界的热烈拥护。"},{"type":"paragraph","text":"但是，由于旧观念牢固，工作上积习太深，对党的正确方针和改善文艺领导的号召，有些人由于习惯成自然，至今还不能理解；有些人则显然抱着怀疑甚至抵触的态度。因为他们从来认为，党对文艺的领导，就只能是裁决、查禁和行政命令，现在要把这些“抛弃”和“废止”，岂不等于取消了党的领导？除此之外，他们就不知道该怎样去领导了。所以，对文艺创作，用行政命令或某种权力横加干涉的事情，还在不断发生。近年来，某些有意义的、为多数专业人员肯定的电影剧本，领导通不过，就不能拍摄，或者已准备开拍，也被迫下马。有的影片已经拍好，却由于领导方面提出的其实站不住脚的理由，不能放映；有的影片几经争议，几经周折，一直上诉到中央领导同志，最后剪了又剪，才得公演。文学期刊因党政领导的命令或被销毁，或不准发行，或已印好却被勒令抽换文章重印，这样的事更屡有发生。这在经济上的重大损失，还可以用数字来计算，这种粗暴的行政命令的干涉对文艺创作带来的消极影响，是难以用数字来计量的。"},{"type":"paragraph","text":"看来，要贯彻“双百”方针，发扬艺术民主，保证创作自由，一方面固然要求各级党政领导能够从旧观念和旧习、陋习中解放出来，对党的方针、政策有正确的理解，同时也迫切需要改革领导体制。不改变以党代文、以政代文的体制，不抛弃党政领导对文艺创作的审查裁决制，不废除行政命令方式，改善领导的思想作风，也容易成为一句空话。"},{"type":"paragraph","text":"改革领导文艺的体制，是当务之急。这种改革自然会遇到阻力。不过，为了繁荣社会主义文艺，使文艺事业更好地适应四化前进的步伐，这种改革势在必行。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}