{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以斗私批修为纲，打倒派性","authors":["六机部无产阶级革命派大联合委员会"],"dates":[{"year":1968,"month":1,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"以斗私批修为纲，打倒派性"},{"type":"paragraph","text":"六机部无产阶级革命派大联合委员会"},{"type":"paragraph","text":"我们六机部无产阶级革命派，从去年九月实现按部门的革命大联合之后，在海军某部支左部队的帮助下，大办毛泽东思想学习班，不断地斗私批修，以无产阶级的党性克服资产阶级、小资产阶级的派性，从思想上进一步巩固了革命的大联合，而且解放了一大批革命的领导干部，为实现革命的三结合创造了条件。回顾几个月来从实现革命大联合到巩固革命大联合的经过，归结到一句话，就是无产阶级革命派要坚决落实毛主席的最新指示：“要斗私，批修”，打倒派性。"},{"type":"paragraph","text":"派性是文化大革命前进的绊脚石"},{"type":"paragraph","text":"六机部两派革命群众组织，过去长期处于严重对立的状态，思想隔阂较深。因此，在实现革命大联合以后，有人对大联合能否持久，抱怀疑态度；有人准备在建立大联合委员会的人选上和对方角逐一番，等等。如果不及时从思想教育入手，增强无产阶级的党性，打倒资产阶级、小资产阶级的派性，革命大联合仍然有破裂的可能。这时，支左部队的同志，针对干部和群众中的活思想，以“斗私，批修”为纲，帮助我们迅速办起了各种形式的毛泽东思想学习班。很多同志用毛主席的最新指示对照自己的思想和行动，检查了自己的资产阶级、小资产阶级的派性。有的说：“过去，我认为我们的组织斗争大方向始终是正确的，功劳大，缺点错误少。我们的人数又多，是响当当的革命造反派；对方的缺点错误多，人又比我们少。所以，我总认为要大联合，必须以我们组织为核心。”有的说：过去两派在谈到大联合时，有的怕被人“吃掉”；有的想“吃掉”别人，实际上都是想争“以我为核心”。领导核心应当是在斗争实践中产生，为群众公认的，而不是自封的。我们两派都是革命的群众组织，斗争大方向是一致的，没有根本的利害冲突，根本不应该存在着“吃掉”别人的思想。如果真要讲“吃掉”的话，那应该是无产阶级的党性吃掉资产阶级、小资产阶级的派性。"},{"type":"paragraph","text":"通过学习毛主席的最新指示，大家更进一步地认识到资产阶级、小资产阶级的派性，不仅在起着制造分裂、影响团结的坏作用，而且在对待干部的看法上，也起着混淆敌我界限、危害革命事业的坏作用。"},{"type":"paragraph","text":"“私”字是派性的根子"},{"type":"paragraph","text":"“私”字是派性的根子。要打倒资产阶级、小资产阶级的派性，就要听毛主席的话：“要斗私，批修”；就要按照林副主席“我们要把自己当作革命的一份力量，同时又要不断地把自己当作革命的对象”的教导，用毛泽东思想之矢，去射自己头脑里“私”字之的。"},{"type":"paragraph","text":"但是，思想斗争是相当艰苦的，私心、派性是非常顽固的。两派革命组织的同志在刚刚联合起来，坐在一起斗私的时候，开始谁也不肯承认自己有“私”字。经过反复学习，反复对照，反复检查，大家在毛主席关于“只注意自己小团体的利益，不注意整体的利益，表面上不是为个人，实际上包含了极狭隘的个人主义，同样地具有很大的销蚀作用和离心作用”的教导启发下，认识到“私”字是派性的根子。一个自认为无私的同志说：“我不当头头，又动员爱人把席位让给别人，乍看起来，好象无私，其实，这是为了让原来自己那一派的头头能上去，是从小团体的利益出发的，这不就是私心吗？”一些同志深有体会地说，看不到自己的私心，主要是立场问题。"},{"type":"paragraph","text":"看到了自己的私心以后，敢不敢把它亮出来，用毛泽东思想去批判它，这又是一个艰巨的思想斗争过程。在我们这里，开始有些同志怕亮出私心，把原来本派的“秘密”泄露出去，被另一派抓住小辫子，会受到自己一派同志的埋怨、责怪。有些同志怕亮私以后脸上不好看。有些同志怕亮了私心，挨的批判太重，怕“上纲”以后，否定自己的大方向。由于存在上述种种的思想顾虑，大家就不敢亮，不敢批。针对这些活思想，驻部解放军同志又进一步引导我们反复学习毛主席关于“要斗私，批修”的最新指示，同时帮助我们进一步学好毛主席的“老三篇”。在光焰无际的毛泽东思想的启发教育下，大家的阶级觉悟提高了，“公”字占了上风。于是，出现了一个群众性的亮私、斗私的新局面。大家以亮私、斗私为荣，以怕丑、怕痛为耻。通过斗私批修，很多同志都深刻地体会到，从看到私，到亮出私，再到斗掉私，这个过程是两种思想、两种世界观反复斗争的过程，是无产阶级思想战胜资产阶级思想的过程，是党性战胜派性的过程。带着资产阶级、小资产阶级的派性就看不到私，没有党性就亮不出私，亮出私也不敢刺刀见红，把它批深斗掉。只有用毛泽东思想真正武装群众，才能打倒派性。"},{"type":"paragraph","text":"在斗私批修中，我们坚持了毛主席“两派要互相少讲别人的缺点、错误，别人的缺点、错误，让人家自己讲，各自多做自我批评，求大同，存小异”的教导，自己亮私，自己斗私，以自己亮私去启发别人，以自己斗私去鼓励别人。大办活学活用毛主席著作讲用会，对亮私斗私，起到了积极的推动作用。在讲用会上，原来两派组织的同志，由互相观望，变为互相启发，互相促进，形成了头头亮，群众亮，头头斗，群众斗，头头带群众，群众促头头的一个亮私、斗私的大好局面。"},{"type":"paragraph","text":"回顾我们实现革命大联合以后几个月的历程，我们深深体会到，不断以毛泽东思想为武器，斗私，批修，改造世界观，用无产阶级的党性克服资产阶级、小资产阶级的派性，是全面落实、条条落实毛主席最新指示，夺取无产阶级文化大革命全面胜利的根本关键。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}