{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"胡风分子王琳在天津师院的罪恶活动","authors":["赵元平"],"dates":[{"year":1955,"month":7,"day":9}],"is_range_date":false,"parts":[{"text":"胡风分子王琳在天津师院的罪恶活动","type":"title"},{"text":"赵元平","type":"authors"},{"text":"胡风反革命集团的真相已经在全国人民面前被揭露了。多年以来，胡风集团在马克思主义外衣的掩护下，干着反革命的勾当，他们的罪恶是莫大的。现在，我们仅仅就胡风分子王琳的罪恶活动来看，也足以使人憷目惊心。","type":"paragraph"},{"text":"胡风分子王琳在一九五三年春天来到了天津师范学院中文系，担任的课程是“现代诗歌”。到校不久，由于伪装积极，又骗取了“现代文学教研室主任”的领导工作，他利用职务之便，秉承着胡风反革命集团的“意旨”，疯狂地对抗和抵制党的文艺政策，污蔑打击党员作家和非党进步作家；大量地有计划、有系统地散布了胡风集团的反动思想，积极地“联络人”、“争取人”，“从事开辟工作”。","type":"paragraph"},{"text":"两年多以来，王琳忠实地把胡风集团的反动文艺思想贯彻到“现代诗歌”的讲授里，为了达到这个目的，他任意篡改了“现代诗歌”的教学大纲，搬运了胡风分子的“理论”和“作品”为讲授基础和重点。在“现代诗歌”的编选和讲授中，他同时还遵循了这样的“原则”，就是对胡风分子的“理论”和“作品”多选、多讲、多吹嘘；对党员作家和党外进步作家的理论和作品少选、少讲、多污蔑。譬如，在他的“现代诗歌”讲义中，除掉大量地选取了胡风、阿垅、鲁藜、绿原、徐放、方然的“理论”和“作品”以外，连血债累累的地主反革命分子庄涌（也是胡风分子）的“诗”也选了进去。在一九五五年“现代诗歌”讲义中，只鲁藜一人的“诗”，就占去了全部讲义的百分之四十八（按所占页数计算）。可是，艾青同志的诗却不过讲了短短的一首，至于其他进步诗人的作品，所受到的待遇，也就可想而知了。","type":"paragraph"},{"text":"王琳就是按照这样的“教学大纲”在“现代诗歌”这门课程中实践了胡风集团的反动纲领。在讲诗的理论时，他故意抹杀了诗歌的阶级性，说什么“诗是诗人的战斗的旗帜和武器，它富于主观的个性和风格的独创性……”，“诗的生命就是丰富的想像和饱满的感情……”，“诗是一种情绪，是那一刹那的情感”等等。假如，把他的这些粉饰起来的词句剥开，那就不外是阿垅说的“诗是自内而外的，不是自外而内的”，拆穿了看，他所讲的“理论”实际是胡风集团骨干分子阿垅的“诗与现实”、“诗是什么”的翻版。","type":"paragraph"},{"text":"在讲诗时，王琳有目的地把毒素极深的反动作品——鲁藜的“生活”、“锻炼”做为讲授重点，他竭力宣传了这些“作品”的“杰出”和“伟大”，为使这些“诗歌”深入人心，在讲授时除了要同学们做好预习、复习并用心听讲以外，还采用了轮流朗读、组织讨论、总结发言等方式反覆地向同学灌输胡风的反动文艺思想及虚无、颓废、伤感的情绪，就是这样，这个胡风分子还唯恐同学中毒不深，影响不广，还要求同学们按照他们的反动纲领去从事写作实践，让同学们去写“周围的生活”，“灵感一来就写诗”，他并且经常有意识地诱导同学们说：“看！我们的校园多美呀！真该多写诗歌颂生活”，甚至他还鼓励同学们用诗歌写日记，还规定了每个同学在期终时都要交上一篇这样的诗歌习作。他这样的一套“细致”工作，目的就在于使同学迷失文艺必须为政治服务、为工农兵服务的方向。","type":"paragraph"},{"text":"王琳在“现代诗歌”的讲课里特别把“自由诗”与“格律诗”的问题提出来讨论，他极其粗暴地攻击了关于建立“现代格律诗”的意见，说这是“复古主义”，并恶意地嘲弄说：“比如我穿着马褂来上课，你们都会看着不顺眼”。指着田间同志所写的格律诗说：“你们看，多机械，一点感情也没有。”虽然他经常在人前吹嘘说：“关于格律诗，我有自己的看法”，但稍为眼明一点的都可以看出他正是在唱着反革命头子胡风的老调，正是企图否定我们的民族文化遗产，反对为群众所喜闻乐见的民族形式。","type":"paragraph"},{"text":"胡风反革命集团的箭头是指向党所领导的文艺事业，王琳自然一点也不会放松对党的文艺事业的攻击，他常常用对比的方法把在“文艺报”或“人民文学”上发表的诗歌抄录下来做为坏诗的典型；再加上一首他所认为的“好诗”，一起放到同学面前，让同学说出哪首好、哪首坏，当同学们像猜谜似地猜过之后，他就挑拨地说：“你们看，这首诗还登在‘人民文学’上呢，你们的水平比‘人民文学’编委的水平还要高。”","type":"paragraph"},{"text":"此外，王琳对党的对抗表现也反映在日常的行动中，他在讲鲁藜的“诗”的时候，提到在一九五二年文艺整风时，曾有人对鲁藜及其“诗”提出过批评，这时，他就对抗地说：“人家说这是坏诗，我看不见得”，“我认为仍不失为好诗。”在课堂上，他有意识地对同学说：“我的讲义不能印了，学校说我浪费”，“院长也不懂诗应该如何排列，不应该吝啬纸。”","type":"paragraph"},{"text":"王琳在传播这些反动思想的同时，还狂热地为胡风集团分子吹嘘，无耻地污蔑进步诗人，以达到更加扩大散播这些反动思想的企图。比如，他把胡风这个反革命头子说成是“鲁迅先生亲密的战友，文艺界的老战士”，甚至竟把这个恶霸地主家庭出身的胡风说成是“贫农”出身。在讲到胡风的“欢乐颂”的时候，大加赞扬，把“伟大的气魄”……等许多美妙的名词都堆积在这篇反动的所谓“诗篇”上，甚至还大嚷大叫地说道：“这样的好诗，谁写得出！批评家们，怎么也不出声了呢？”（按：那时已有人写了批评文章了）把鲁藜则装扮成一个当代最伟大的“诗人”，特别恶毒的是他常常运用对比的手法，去宣扬胡风分子，贬低党的作家。","type":"paragraph"},{"text":"在这个披着羊皮的狼的欺蒙之下，一些同学坠入这些反动理论的迷雾，有的同学在日记里也写下了些：“我要真诚的拥抱生活”，也有的在自己课外习作里写了些：","type":"paragraph"},{"text":"……","type":"paragraph"},{"text":"我像","type":"paragraph"},{"text":"砂粒，","type":"paragraph"},{"text":"沧海中的一滴，","type":"paragraph"},{"text":"显得那么","type":"paragraph"},{"text":"渺小呀，空虚。","type":"paragraph"},{"text":"……","type":"paragraph"},{"text":"挂着“党员”招牌的王琳，平日装出一副青年导师的面孔，他常常到同学宿舍或把同学叫到他的屋子里，征求对他教课的意见，不晓得底细的还以为他真是这样虚心，真是如此诚恳地倾听群众意见呢，但其实却相反，同学们已经提出的真正意见经常是遭到他粗暴的拒绝。除此之外，王琳对少数同学采取另眼看待的态度，他经常给这些同学介绍一些胡风分子的“诗”的“理论”和“作品”，委托这些同学替他整理“诗”的理论材料，王琳对这些同学采用了胡风分子惯用的捧场手段，言过其实地夸耀他们的“才华”，去取得这些同学对他的好感，以一步一步地实现其“联络人”、“争取人”的目的。王琳为了把这些反动影响扩大到全校，就以热心辅导学生课外活动的幌子指导同学组织诗歌朗诵组，并一再狂热地向同学鼓吹要“开展诗的高潮”，把天津师院变成“诗的师院”。两年来，他苦心孤诣地指导同学写成了三篇朗诵诗，并且都在全校的纪念会或晚会上朗诵过。那么写的到底是些什么呢？我们只要看看下面的一段就可以窥见其一斑：","type":"paragraph"},{"text":"你听！那雄壮的歌声，","type":"paragraph"},{"text":"在这个时代","type":"paragraph"},{"text":"我们真应该感谢生活！","type":"paragraph"},{"text":"它为我们开阔了","type":"paragraph"},{"text":"施展才智的领域。","type":"paragraph"},{"text":"谁经得起困难的磨炼，","type":"paragraph"},{"text":"谁就锻炼出无坚不推的意志。","type":"paragraph"},{"text":"谁真诚地拥抱生活，","type":"paragraph"},{"text":"谁就能得到最大的幸福，","type":"paragraph"},{"text":"我们要像海燕，","type":"paragraph"},{"text":"骄傲地在暴风雨里翱翔；","type":"paragraph"},{"text":"我们要像沙漠中的骆驼，","type":"paragraph"},{"text":"永远不知疲倦地走向万里的前程！","type":"paragraph"},{"text":"（据“我们是这样走来的，我们要这样走下来！”未改稿）","type":"paragraph"},{"text":"从这些“诗句”里，就可以看出他指导同学们写的是些什么东西，而他的所谓“诗的师院”又是个什么面貌，在真相大白的今天，他的狠毒用心已昭然若揭，原来所谓“诗的师院”，不过是妄图为胡风反革命集团“建立据点”而已。","type":"paragraph"},{"text":"党揭露了胡风反革命集团，王琳和其他的胡风分子一样，他的丑恶面目已经暴露在我们眼前了。今后，我们将深深地记住这个教训，紧紧地团结在党的周围，百倍地提高警惕，向胡风反革命集团和一切暗藏在革命队伍中的反革命分子进行坚决的斗争。","type":"paragraph"}],"comments":[],"origin":"《天津日报》1955年7月9日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}