{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":6,"day":15}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"自觉限制资产阶级法权同群众保持密切联系","authors":[],"parts":[{"type":"paragraph","text":"本报讯 兰州部队某炮团党委的同志，遵照毛主席关于“开展谈心活动，这个方法很好”的指示，经常同干部战士亲切谈心，进一步密切了领导和群众的关系，促进了党委“一班人”的思想革命化。在深入批邓、反击右倾翻案风的斗争中，他们畅谈体会，总结经验，决心更自觉地限制资产阶级法权，同邓小平的修正主义路线对着干。"},{"type":"paragraph","text":"一九六七年，炮团在执行“三支”“两军”任务中，采取请进来、走下去的方法，广泛地同革命群众开展谈心活动，从而增强了军民团结，促进了革命大联合，发展了文化大革命的大好形势。伟大领袖毛主席在审阅驻陕部队的一个报告时，作了“开展谈心活动，这个方法很好”的光辉批示。毛主席的批示，极大地鼓舞了广大指战员，指引他们努力完成“三支”“两军”任务。近几年来，炮团党委牢记毛主席的指示，经常广泛地开展谈心活动，同群众保持密切联系，带领指战员沿着毛主席的无产阶级革命路线胜利前进，成为兰州部队的先进集体。"},{"type":"paragraph","text":"炮团党委遵照毛主席关于“干部要分别到下面去走一走，看一看，要坚持群众路线，遇事多和群众商量，做群众的小学生”的教导，通过下连蹲点、代职和野营拉练等各种机会，经常和干部战士进行亲切谈心，鼓励大家对团党委的工作提出批评、建议。近两年多来，有不少连队干部战士给团党委写信，提了许多加强部队建设的建议。党委的同志看到一封封热情洋溢的信，都深深感到这是文化大革命给部队建设带来的新气象。现在，在炮团时常能见到基层干部战士找团党委成员谈心，反映情况的动人情景。"},{"type":"paragraph","text":"“群众是真正的英雄”。这个团党委成员深入基层，同广大干部战士谈心，处处注意向群众学习。他们把广大指战员刻苦学习马列和毛主席著作，努力改造世界观、全心全意为人民服务的许多先进事迹，当作自己的一面镜子，经常对照，用以促进自身世界观的改造。去年，政治处副主任孙世昌在指挥连蹲点调查中，和九名战士交谈了学习无产阶级专政理论，限制资产阶级法权的认识和体会，受到了深刻教育，决心自觉限制资产阶级法权，艰苦奋斗一辈子。在反击右倾翻案风斗争中，他又批判了邓小平扩大和强化资产阶级法权的罪行，进一步认识到：资产阶级法权是资产阶级赖以存在和产生的土壤。邓小平把资产阶级法权当作命根子，拚命维护和扩大它，其罪恶目的就是为了复辟资本主义。一个共产党员应该刻苦改造世界观，与剥削阶级的传统观念实行彻底决裂，为解放全人类而奋斗终身。他虽身体不怎么好，但仍坚持下连和战士实行“五同”，工作兢兢业业，生活艰苦朴素，积极支持社会主义新生事物，被上级党委树为继续革命的先进典型。"},{"type":"paragraph","text":"炮团党委成员和干部战士普遍地开展谈心活动，群众看到领导平易近人，有话愿和他们讲，因而使党委对部队的思想脉搏掌握得比较清楚，思想政治工作做得及时有力。在批林批孔、学习无产阶级专政理论、评论《水浒》和深入批邓、反击右倾翻案风斗争中，团党委对各个连队运动开展的情况和存在的问题，都能做到胸中有数，较好地掌握了领导运动的主动权。"},{"type":"paragraph","text":"炮团党委本身也通过谈心活动，认真开展批评和自我批评，促进思想革命化。有一次，正副书记在工作中产生了意见分歧，在党委会上争得相持不下。会后，其他常委通过分析，感到正副书记工作上的矛盾，反映了他俩思想上存在着自以为是、骄傲自满的问题。于是，他们分头找正副书记谈心，既满腔热情肯定他俩对工作认真负责，又严肃地指出各人的错误和缺点，帮助他俩从路线高度认识骄傲自满的危害。经过大家的帮助，正副书记各自认真作了自我批评，心贴心地交换了意见，革命感情更深了。由于党委坚持开展谈心活动，有问题就摆到桌面上来讨论，在党委内部造成一个又有集中又有民主，又有纪律又有自由，又有统一意志、又有个人心情舒畅、生动活泼的政治局面。大家以党委建设的成就，批判邓小平对我军各级领导班子的诬蔑。他们说，邓小平把经过文化大革命锻炼的各级领导班子说得一无是处，叫嚷什么要整顿“软、懒、散”的领导班子，这是对我军的诬蔑，也是对文化大革命的否定。其罪恶目的就是为了要把那些坚决贯彻执行毛主席革命路线的领导班子搞掉。这是决不能允许的。"},{"type":"paragraph","text":"在团党委“一班人”的带动下，这个部队的谈心活动开展得越来越广泛，呈现出一派团结战斗的喜人景象。目前，广大指战员认真学习毛主席的重要指示，深入开展批判邓小平、反击右倾翻案风的伟大斗争，决心抓革命、促生产、促工作、促战备，把各项工作做得更好。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}