{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"凯莱齐副主席恩杰拉部长抵昆  云南各界到机场欢迎，刘卓甫副省长欢宴贵宾","authors":[],"dates":[{"year":1961,"month":12,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"凯莱齐副主席恩杰拉部长抵昆"},{"type":"paragraph","text":"云南各界到机场欢迎，刘卓甫副省长欢宴贵宾"},{"type":"paragraph","text":"新华社昆明21日电　阿尔巴尼亚政府经济代表团团长、部长会议副主席凯莱齐和副团长、贸易部长恩杰拉等一行四人，今天中午乘飞机到达昆明。他们受到了云南省、昆明市党和政府负责人以及各族各界群众的热烈欢迎。"},{"type":"paragraph","text":"昆明机场上今天飘扬着中国和阿尔巴尼亚两国的国旗。当凯莱齐副主席、恩杰拉部长等贵宾乘坐的飞机在机场降落时，欢迎人群中响起了热烈的掌声和锣鼓声。中共云南省委书记处书记、云南省副省长刘卓甫，云南省副省长刘披云，昆明市市长潘朔端等迎到飞机前和贵宾们亲切握手，互相问候。一群青年跑上前去向贵宾献花。当贵宾们走到欢迎群众前面时，人们挥动鲜花、彩巾，奏起了民族音乐，跳起民族舞蹈，欢呼“向英雄的阿尔巴尼亚人民致敬！”“中、阿两国人民牢不可破的友谊万岁！”"},{"type":"paragraph","text":"“社会主义阵营团结万岁！”等口号。各族青年一次又一次地从欢迎人群中跑出来，向凯莱齐副主席、恩杰拉部长献花。贵宾们热情地举起鲜花和欢迎人群一起欢呼。"},{"type":"paragraph","text":"今天到机场欢迎的，有从北京专程来昆明迎接贵宾的我国外交部苏联东欧司副司长陈伯清。还有政协云南省委员会副主席寸树声、张天放，省人民委员会秘书长张子斋。"},{"type":"paragraph","text":"晚间，中共云南省委书记处书记、云南省副省长刘卓甫设宴热烈欢迎凯莱齐副主席、恩杰拉部长和其他阿尔巴尼亚贵宾来到昆明。刘卓甫副省长和凯莱齐副主席先后在宴会上讲了话。刘卓甫副省长说，云南省各族人民和全国人民一样，对于阿尔巴尼亚在以久经考验的领袖恩维尔·霍查同志为首的阿尔巴尼亚劳动党的正确领导下，在各方面所取得的光辉成就感到欢欣鼓舞，对于阿尔巴尼亚劳动党和阿尔巴尼亚人民在坚决反对美帝国主义、维护世界和平、坚决反对南斯拉夫现代修正主义以及捍卫马克思列宁主义方面的英勇精神和卓越贡献，表示衷心的敬佩。他说，中阿两国虽然相隔万里，但是共同的思想、共同的事业和共同的斗争，把我们紧密地联结起来，不论风里雨里，我们都是永远在一起的。"},{"type":"paragraph","text":"凯莱齐副主席在讲话中说，我们为中国人民在以毛泽东同志为首的中国共产党的领导下，高举总路线、大跃进、人民公社三面红旗所取得的伟大成就，感到自豪和高兴。你们的成就，进一步鼓舞了阿尔巴尼亚人民更好地进行自己祖国的社会主义建设。"},{"type":"paragraph","text":"凯莱齐副主席在谈到反对帝国主义和现代修正主义的斗争时说，我国人民在以霍查同志为首的阿尔巴尼亚劳动党的领导下，不畏惧来自帝国主义和现代修正主义的攻击，将克服一切困难，在马克思列宁主义的正确道路上奋勇前进。在这一斗争中，我们无时无刻不感到中国人民的支持和国际主义的援助。"},{"type":"paragraph","text":"今天下午，贵宾们还由云南省副省长刘披云等陪同，游览了昆明的名胜古迹。"},{"type":"paragraph","text":"新华社仰光21日电　阿尔巴尼亚部长会议副主席凯莱齐及其一行今天上午乘飞机离开这里前往中国进行友好访问。"},{"type":"paragraph","text":"到机场送行的有：缅甸外交部欧洲司司长吴旺密觉和缅甸—阿尔巴尼亚友好协会筹备委员会委员辛波博士。"},{"type":"paragraph","text":"到机场送行的还有中国驻缅甸大使李一氓和朝鲜民主主义人民共和国以及越南民主共和国驻缅甸的总领事。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}