{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"揭批查运动要善始善终","authors":[],"dates":[{"year":1979,"month":1,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"三中全会决定，结束全国范围内大规模的揭批林彪、“四人帮”的群众运动，把全党工作的着重点转移到社会主义现代化建设上来。这是一个伟大的战略转移。为了保证这个转变顺利实现，我们一定要把揭批查的群众运动结束好，做到善始善终。"},{"type":"paragraph","text":"在我国八亿人口中开展的揭批林彪、“四人帮”这场政治大革命，吸取了历次政治运动正反两方面的经验，发展迅猛而又健康，进行得很有秩序，很稳妥，很成功。这场斗争，历时两年多，经历了三大战役，揭发、批判、清查结合进行，每个战役各有重点，取得了伟大的胜利。大多数地区和单位做到了以下六条:第一、查清了同“四人帮”篡党夺权阴谋活动有牵连的人和事，查清了“四人帮”的资产阶级帮派体系；第二、联系实际，批判了林彪、“四人帮”的反革命修正主义路线和反动思想体系，从根本上分清了路线是非；第三、整顿了各级领导班子，清除了那些参与“四人帮”篡党夺权阴谋活动的骨干分子，有的领导班子进行了调整和加强，同时帮助那些在反对林彪、“四人帮”反革命修正主义路线斗争中犯过政治错误的干部，使他们认识并决心改正自己的错误；第四、由于林彪、“四人帮”迫害造成的大批冤案、错案、假案，已经和正在积极地进行平反、纠正，取得了很大的成绩；第五、遭到林彪、“四人帮”破坏的党的实事求是、群众路线的传统和作风，正在恢复和发扬；第六、实现了安定团结，加强了组织性和纪律性。这样，我们就从根本上扭转了林彪、“四人帮”造成的严重局面，扫清了阻挡我们前进的最大障碍，为新长征开辟了广阔的道路。"},{"type":"paragraph","text":"全国大多数地区和单位揭批林彪、“四人帮”的群众运动基本结束了。但是，也还有不少遗留下来亟需解决的问题，例如清查工作的收尾，犯错误的人的结案，冤、错案件的平反，以及某些干部政策和经济政策的落实，等等，都还需要我们花力量继续进行细致的工作。尽管揭批查不是中心工作，不是第一位的工作了，但是仍然应当把它作为一项十分重要的工作，继续抓好。至于那些落后的地方和单位，在今后一段时间内仍然应该把揭批林彪、“四人帮”的群众运动摆在第一位。由于种种原因，这些地方和单位的运动开展比较晚、比较慢，甚至刚刚揭开盖子。还有的是运动走了过场，做成了夹生饭。在那里，林彪、“四人帮”的资产阶级帮派体系还没有查清，被林彪、“四人帮”颠倒了的思想、路线、政策方面的是非还没有分清，领导班子还没有整顿好，相当多的冤案、错案、假案还没有得到平反和纠正，干部和群众的积极性还受到压抑，心情很不舒畅。这些问题不解决，把着重点转移到现代化建设上来，就不具备条件。你要草率收兵，仓促转移，群众也是不答应的。在这些地方和单位，还是要把主要力量用在揭批查方面，加强领导，切实抓紧。否则，留下“震源”，后患无穷。当然，这段时间不能拖得过长，拖长了不利于全党工作着重点的转移。在全国胜利的形势下，这些落后的地方和单位，只要情况明、决心大、方法对，改变面貌，解决问题，并不需要很长时间。当地的领导同志要认真地想一想，全国绝大多数地区和单位都在新长征路上迅跑了，你们那里还能够继续松松垮垮、拖拖沓沓吗?难道不应当急起直追，迅速改变落后面貌，跟上全党全国人民前进的步伐吗?这些地方和单位的上级党委，应该采取坚决措施，切实督促检查，帮助他们把这场必不可少的政治仗打好，决不能放任自流，不了了之。"},{"type":"paragraph","text":"清查工作没有搞彻底的，一定要搞彻底。与林彪、“四人帮”篡党夺权阴谋活动有牵连的人和事，没有讲清楚的一定要讲清楚，没有查清楚的一定要查清楚。有些地方，象《于无声处》中的何是非、唐有才式的人物还没有清查出来，还混在我们的领导班子里，那是不行的。当然，所谓讲清楚，查清楚，并不要求所有的细微末节都搞得那么清楚，那是不可能的，也是不必要的。只要把主要问题的基本事实和主要情节讲出来了，自己在这些问题上的基本思想和基本态度如实地说清楚了，对自己的错误有了认识，愿意改正，就可以了。有些事是“四人帮”当道时由他们假借名义，由上面统一布置做的，不少同志执行了，责任不能完全归咎于这些同志，这类事情就不要再去追查了。"},{"type":"paragraph","text":"对人的处理要持慎重态度。定案的事实必须准确无误，经过反复调查，反复核实。结论必须实事求是，恰如其分。要允许犯错误的人申辩，并且严肃认真地对待他们的申诉意见，不要轻易给人戴帽子、开除、法办。对于极少数违反“三要三不要”的基本原则，参与了林彪、“四人帮”篡党夺权阴谋活动的首要分子，以及其他严重违法乱纪的分子，一定要彻底揭发批判，以至给以党纪国法的制裁。对于大多数由于思想认识上的原因，执行错误路线和上级的错误指示，而犯了这样那样错误的同志，包括犯了严重错误的同志，主要是加强思想教育，启发他们自觉地进行自我批评，认真总结经验教训，鼓励他们努力做好工作。要特别注意保护那些基本上对党忠诚，有能力，有干劲，有成绩，但又犯了错误，甚至犯了严重错误的同志。对这些同志，既要作适当处理，帮助他们认识和改正错误，取得群众的谅解；又要鼓励他们大胆工作，在工作中继续认识和改正自己的错误。总之，要严格区分和正确处理两类不同性质的矛盾，全面地历史地看待每个犯错误的同志，坚持批判从严，处理从宽，抗拒从严，坦白从宽，惩前毖后，治病救人的方针，在分清是非的基础上，团结百分之九十五以上的干部和群众，共同为加速社会主义现代化建设，奋发工作，贡献力量。"},{"type":"paragraph","text":"平反假案，纠正错案，昭雪冤案，要继续抓紧。这项任务的工作量还很大。即使是运动进展得比较快的单位，也不是都已搞完了。为了使全党全军全国人民齐心协力地投入社会主义现代化建设，我们必须加快这项工作的进度。解决历史上遗留的一些重大问题，重新评价一些领导同志的功过是非，三中全会已经做出了样子。各级党组织必须遵循毛泽东同志一贯倡导的实事求是、有错必纠的精神，采取有力措施，抓紧落实党的政策。这些案子拖的时间够长了，现在，是非界限很清楚，是到了该解决的时候了，再也不应当拖泥带水、犹豫不决。对于应该平反纠正的案件，如果以种种借口不予平反、纠正，或者故意刁难、硬留尾巴，使得受迫害的人仍然受害，这是继续侵犯公民权利的违法行为，是党纪国法所不允许的。"},{"type":"paragraph","text":"对林彪、“四人帮”反革命的修正主义路线和反动思想体系进行深入系统的批判，更是长期的艰巨的任务。大规模的揭批查的群众运动，作为一个阶段是结束了；少数运动落后的地方和单位，也用不了很长时间就可以结束。但是，林彪、“四人帮”的流毒和影响，并不会因为运动的结束而自然消失。它仍然存在于不少人的头脑中，阻碍他们正确地认识和处理问题。为什么一些同志思想僵化，胆小怕事，连一些马克思主义的基本原理都不敢坚持?一个重要的原因就在于还没有冲破林彪、“四人帮”设置的禁区，还戴着他们的精神枷锁。这些禁区不冲破，这些枷锁不砸碎，我们就难以顺利地进行社会主义现代化建设。因此，从思想上、理论上、路线上彻底批判林彪、“四人帮”，仍然是我们思想建设的重要内容。今后的批判，要紧密结合党的中心工作，紧密联系人们在新长征中的思想实际。批判要讲究实效，真正帮助人们从思想上分清是非，不要大轰大嗡，追求形式。"},{"type":"paragraph","text":"一项工作在结尾的时候，往往容易松劲。揭批查的群众运动，也要坚决防止这种现象。这个运动开头是好的，中间也很好，现在的问题是要把结尾工作做好，真正做到善始善终，使揭批林彪、“四人帮”的群众运动成为我们党历史上分清是非、教育干部、团结同志、争取胜利的新的典范，保证全党全军全国人民在新的基础上更加紧密地团结起来，实现全党工作着重点的转移，向着四个现代化的宏伟目标前进!"},{"type":"paragraph","text":"(原载一月五日《人民日报》"},{"type":"paragraph","text":"新华社北京一月五日电)"}],"comments":[],"origin":"《人民日报》,新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}