{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评中篇小说《男儿女儿踏着硝烟》","authors":["阎纲"],"dates":[{"year":1983,"month":2,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"评中篇小说《男儿女儿踏着硝烟》"},{"type":"paragraph","text":"阎纲"},{"type":"paragraph","text":"读中篇小说《男儿女儿踏着硝烟》（作者雷铎，刊《昆仑》1982年第三、第四期），扑面而来的是战场上的硝烟和硝烟中的青年男女，情不乏其真，感不乏其实，没有矫饰和造作。作品有无真情实感，在行的读者一眼可以看出。《男儿女儿踏着硝烟》这部小说，没有听过枪声，没有见过牺牲，没有闻过硝烟味的人是写不出来的。有些场景的描写，例如柳得兵的死，鲍啸的渴，坦克兵的哑等等，实在动人极了。当杨羚（一个年轻的女护士）遇到饿了四天的坦克兵后，真恨不得拥抱这个可怜而又聪明的小弟弟；当她发现他的牙床负伤感染、难以进食时，她嚼烂压缩饼干嘴对嘴喂他；后来，他英勇牺牲了，她哭着在他紧闭的眼睛上吻了一下。这样的描写更其动人。最为精采的是第十一章墓穴的对话和第十二章小河边的笔话。这两章的描写有过去，有今天，有未来，把伤痕、青春、幸福、爱情、信念、追求与理想主义、英雄主义、牺牲精神熔于一炉，情、景、理的结合达到了相当的高度，这是整个作品中最闪光的部分。也许会有读者觉得他们的对话太“雅”，火药子脾气的鲍啸在这儿说话带着知识分子味，岂不知这正是现在新兵们的特点。他们不是在上甘岭，而是在七十年代将尽之时的中越边境。"},{"type":"paragraph","text":"军事题材（尤其是战争题材）的创作，最尖锐、最激动人心的莫过于生生死死、以及随生生死死而来的爱爱仇仇。战争题材的作品，往往是以如何对待死亡的感情描写和心理描写打动读者的。《男儿女儿踏着硝烟》也是这么写的，即在生死的边缘，伸张正义，用英雄主义、牺牲精神来激发民族的自信心。我甚至觉得作品是写给烈士们读的，似乎非此不足以告慰亡灵并抚摩自己不安的灵魂。作者借杨羚的口说道：我带着对死的冷漠走上了战场，在死神猖獗的战场上，我却燃起了另一种爱，这是天生的母性之爱，在逆境里没有泯灭的良心之爱。对着那些面色蜡黄的伤员，对着柳得兵毫无痛苦的遗容，我伤痕累累的心上充满了这种可以称得上是纯洁无邪的爱。这或许就是作者的心声，我听见了，听明白了。"},{"type":"paragraph","text":"有人说，自《西线轶事》开始，军事题材文学的创作有了转机或突破，因而更真切生动，更易为广大读者所接受。事实确实如此。长期以来，文学创作中神化英雄人物的现象严重；当这种神化了的英雄人物变得使读者越来越讨厌以后，随着“四人帮”的被粉碎，一些觉醒较早的作家，试图通过复杂性格的刻画塑造正面人物甚至社会主义新人；试图把性格的复杂性和完整性结合起来，在复杂中求统一；试图把英雄的特殊素质和普通人的平凡素质结合起来，于平凡中见崇高。与此同时，这些作家以生活化的描写代替公式化、概念化的人为描写，大大增强了作品的真实性。《西线轶事》就是这种探索的成果。《高山下的花环》、《射天狼》等作品，沿着这条路作了更深入的探索。《男儿女儿踏着硝烟》也是如此。这部小说当然有缺点，但是，谁能怀疑杨羚虚假，鲍啸虚假，侯筱聪虚假，坦克兵虚假，女俘虏虚假？谁能认为这些作品中的英雄好汉是那种不通人情，神通广大，逢凶化吉，遇难呈祥的人？这难道不是革命现实主义的恢复，同时又是革命现实主义的深化？当然我们在为这些探索和突破高兴的时候，也不能不注意到另一种倾向：在某些作品中，一种执意非英雄化的东西和为生活而生活化到了自然主义地步的东西开始露头。《高山下的花环》、《射天狼》以及《男儿女儿踏着硝烟》等，这一批写英雄、写新人的好作品的出现，我以为，对非英雄化等类作品的写作，是一种有力的劝导。"},{"type":"paragraph","text":"《男儿女儿踏着硝烟》很动人，很有感染力，但不能说它的艺术质量已经很高。这部作品力求作到描写的生活化，却未能在艺术上达到较高水平的典型化。这部小说情理交加，犹如一部长卷散文诗，可是并非一部真正的史诗。它写了大大小小多少个场景、情景、故事、插曲，然而，它们没有熔铸成一个浑然的整体。作者在前线结识了不少英雄模范，他了解他们，爱他们，但是，他了"},{"type":"paragraph","text":"解的是生活里一个个单个的人，没有巧妙构成一两个海涵万族、纳百川的艺术典型。这说明作者能了解英雄，但还没有真正熟悉英雄；或者是，作者熟悉英雄，却不会把他们“拼凑”（如鲁迅语）成真正赋予其灵魂和生命的英雄典型。因此，作者笔下的英雄可信而且动人，但不象保尔和董存瑞、欧阳海那样深入人心。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}