{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"李逊：《海瑞罢官》，尚未披露的史实","authors":["李逊"],"dates":[{"year":2010,"month":4,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"◇　江青破门而出"},{"type":"paragraph","text":"1963年2月，春节刚过不久，正是春寒料峭。江青裹着一身寒气，从北京来到上海。"},{"type":"paragraph","text":"1949年共产党执政后，江青很少在公开场合露面。她虽然挂着两个普通职务：中共中央宣传部文艺处副处长、国务院文化部电影局顾问，但因为是毛泽东夫人，谁对她都十分尊重。"},{"type":"paragraph","text":"过去江青来上海，大多治病或休养，很少接触生活圈子以外的人，偶尔外出，也很保密。每次她来，陈丕显、曹荻秋等上海地方负责人总要去看望，礼仪相待。但这次江青来上海却一改以往深居简出习惯，经常找人谈话或外出看戏。"},{"type":"paragraph","text":"以上是当时上海市委书记陈丕显30年后的回忆，写出上海市委领导人对即将破门而出的江青的感觉。〔陈丕显回忆录——在一月风暴的中心》，陈丕显著，上海人民出版社2005年出版〕"},{"type":"paragraph","text":"江青是来进行“京剧革命”的。江青对陈丕显说，因她建议，文化部发出通知，准备1964年在北京举办京剧现代戏汇演。她要上海文化局组织人员，将《智取威虎山》和《海港的早晨》改编为现代京剧，参加汇演。"},{"type":"paragraph","text":"接待江青的一直是市委第一书记柯庆施。1964年4月柯庆施患肺癌，手术后身体虚弱，往广州疗养。江青向柯庆施要助手，柯庆施向她推荐已经担任市委书记处候补书记的市委宣传部长张春桥。"},{"type":"paragraph","text":"据张春桥妻子文静后来回忆，江青提出要找几个人帮助她改戏。华东局和上海市委先后推荐夏征农、石西民去，江青和他们谈谈，都不满意，结果都退回来了。后来叫张春桥去了。张一心一意扑在江青交给他的改戏任务上。江青很满意，两个人很谈得来，而且关系越来越密切。〔转引自未刊稿《上海文化大革命史话》，上海文革史料编纂小组1994年未刊稿。〕"},{"type":"paragraph","text":"1965年4月9日，柯庆施逝世。以后江青来上海就由接任市委书记的陈丕显接待。"},{"type":"paragraph","text":"陈丕显与江青关系原本一直不错，建国初期，江青有一阵来上海，就住在陈丕显家。自1963年以后江青来上海次数多了，陈丕显感到江青越来越难伺候。中央对接待工作有规定和标准，但江青对衣食住行十分挑剔，使接待费用无法压在中央规定标准线下。毛泽东得知，要求属下迁就自己妻子。一次，毛泽东很认真地对陈丕显承认江青有缺点有毛病，但又说：“如果超过标准、超过费用，我有稿费，就算在我头上，我来付好了”。〔引自《陈丕显回忆录——在一月风暴的中心》〕陈丕显只能不看僧面看佛面，小心应付江青，不敢出纰漏。"},{"type":"paragraph","text":"华东局和上海市委对江青的京戏改革非常支持，要什么给什么，还指定张春桥具体协助江青。张为江青记录和整理讲话，向剧团传达和贯彻她的意见。1963年12月，张春桥升任上海市委书记处候补书记，仍全身心扑在江青的京剧改革上，得到江青欣赏和信任。"},{"type":"paragraph","text":"◇　上海与北京的南北两个海瑞"},{"type":"paragraph","text":"1965年初，江青又来上海。此行两个目的，一是修改京剧《林海雪原》，后来成为“样板戏”《智取威虎山》；二是物色人选批判《海瑞罢官》。前一个行动在党内高层公开，后一个行动则十分诡秘。"},{"type":"paragraph","text":"《海瑞罢官》是明史专家、北京市副市长吴晗在毛泽东对海瑞作出赞扬后写出的一个剧本。剧中的海瑞是明朝嘉靖年间的大臣，生性耿直清廉，敢为老百姓讲话，因上书批评皇帝被罢官。"},{"type":"paragraph","text":"还是在1959年初，毛泽东在看了湘剧《生死牌》，因戏中有海瑞，毛于是将《明史·海瑞传》找来看。1959年4月间，毛泽东曾经几次讲话提倡干部要学海瑞，要敢讲真话。4月5日，毛泽东讲到明朝的海瑞批评嘉靖皇帝的故事："},{"type":"paragraph","text":"海瑞写给皇帝的那封信，那么尖锐，非常不客气。海瑞比包文正公不知道高明多少。我们的同志哪有海瑞那样勇敢。我把《明史·海瑞传》送给彭德怀看了。同时也劝你〔指周恩来〕看，你看了没有？周恩来答：看了。〔毛泽东在中共八届七中全会上的讲话记录，转引自《毛泽东传》，中共中央文献研究室编，逄先知、金冲及主编中央文献出版社2003年出版〕"},{"type":"paragraph","text":"毛泽东对海瑞的评价由文化部部长钱俊瑞向文艺界作了传达。一时海瑞戏在全国遍地开花，各个剧种争演海瑞。其中以上海和北京的海瑞最有影响。"},{"type":"paragraph","text":"上海的海瑞戏名《海瑞上疏》，是当时的中共中央宣传部副部长周扬建议写的。周扬在毛关于海瑞讲话的几天后，在上海约见上海京剧院院长、著名京剧表演艺术家周信芳和上海文化局戏剧处处长刘厚生，建议他们写海瑞戏。上海京剧院经过讨论，成立了创作组。剧本完成后，上海京剧院调集强大演出阵容，主要角色都由一流京剧演员饰演，周信芳任导演并饰主角海瑞。经当时上海市委第一书记柯庆施同意，9月30日，大型新编历史剧《海瑞上疏》，作为国庆十周年重点剧目，在上海天蟾舞台首场献演。演出后好评如潮。周信芳又带队去北京演出，同样获得好评。"},{"type":"paragraph","text":"北京的海瑞戏由吴晗撰写。毛泽东提倡学习海瑞精神后，中共中央另一个宣传部副部长胡乔木，一回北京就去找吴晗，希望吴晗根据毛的讲话写文章介绍海瑞，吴晗便写了《海瑞骂皇帝》和《论海瑞》。1960年3月又写了新编历史剧《海瑞》，后改名《海瑞罢官》。1960年底公演后，毛泽东在家里接见海瑞的饰演者著名京剧表演家马连良，同他一起吃饭，请他当场清唱海瑞，还说：“戏好，海瑞是好人！《海瑞罢官》的文字写得也不错。吴晗头一回写戏，就成功了！”当晚，马连良就将毛泽东的这番话电话转告吴晗，吴晗听了非常高兴。〔引自虞云国《那桩关于海瑞的公案——读〈怀念吴晗〉》，上海《东方早报》2009年11月16日〕"},{"type":"paragraph","text":"上海、北京，南北两个海瑞，由南北两位最杰出的京剧表演大师饰演，成为全国同时期的海瑞戏中最有影响、最具光彩的艺术形象。〔以上资料引自《南北“海瑞”引发的大冤案》，沈鸿鑫著，载于《世纪》2007年第1期，中央文史研究馆上海市文史研究馆编辑出版〕"},{"type":"paragraph","text":"但其实，就在吴晗撰写关于海瑞的文章时，毛泽东自己提倡海瑞精神没有几个月，他对海瑞的态度又改变了。因为彭德怀在毛泽东让他看《海瑞传》后，真的以身试法当了海瑞。于是，1959年庐山会议批判彭德怀后，8月16日闭幕会上，毛泽东说："},{"type":"paragraph","text":"现在听说海瑞出在你们那个里头，海瑞搬了家了。明朝的海瑞是个左派，他代表富裕中农、富农、城市贫民，向着大地主大官僚作斗争。现在海瑞搬家，搬到右倾司令部去了，向着马克思主义作斗争。这样的海瑞，是右派海瑞。我不是在上海提倡了一番海瑞吗？有人讲，我这个人又提倡海瑞，又不喜欢出现海瑞。那有一半是真的。海瑞变了右派我就不高兴呀，我就要跟这种海瑞作斗争。〔毛泽东在中共八届八中全会上的讲话记录，转引自《毛泽东传》〕"},{"type":"paragraph","text":"毛泽东的这番左派海瑞、右派海瑞的话，胡乔木很快告诉了吴晗，吴晗赶紧在自己刚写好的《论海瑞》一文中，加上一段反对“右倾机会主义分子”假冒、歪曲海瑞的话。"},{"type":"paragraph","text":"吴晗的补丁没起作用。1962年3月上旬，江青提出要看《海瑞罢官》，把戏调到北京民族文化宫演了两场。看后，让停演。剧团导演和演员都感到惊异，纷纷打探停演原因。过了好长时间，才传出消息说江青认为此剧借古讽今，影射现实，不准再演。"},{"type":"paragraph","text":"1962年9月的中共中央八届十中全会结束不久，江青去找中共中央宣传部和国务院文化部4位正副部长陆定一、林默涵、周扬、齐燕铭，要他们对《海瑞罢官》开展批判，被中共中央宣传部长陆定一当场拒绝，别的部长也都不同意。"},{"type":"paragraph","text":"江青又去找北京青年文艺评论家李希凡。李希凡50年代曾因批判《红楼梦》研究权威俞平伯《红楼梦简论》，引起过毛泽东注意，成为文坛新星。江青派专车将李希凡接到中南海，亲自和他谈了几小时，说应该注意《海瑞罢官》，这出戏有问题。但李希凡就是不接翎子。他后来对人说，他当时觉得江青将吴晗剧本和“单干风”联系起来太牵强。就不表态，装糊涂。〔引自胡锡涛《“南姚北李”与〈海瑞罢官〉批判》，载于2000年第9期《今日名流》，湖北省作家协会编辑出版〕"},{"type":"paragraph","text":"江青转将目光投向上海。"},{"type":"paragraph","text":"◇　柯庆施与批判《海瑞罢官》"},{"type":"paragraph","text":"当时的上海市委书记是柯庆施。不过，此时的柯已身患绝症。他1964年3月底住进上海华东医院，4月20日做手术，6月初出院，7月14日晚饭后离开上海，坐火车去北戴河休养，9月18日离开北戴河去北京，10月23日离开北京去广州疗养，直至1965年4月去世，再也没有回过上海。〔这个日程表全部引自邓伟志著《如何评价柯庆施》，载于《党史纵览》2003年第9期，中共安徽省委党史研究室主办，以及庆施的女儿柯六六著：《爸爸的身影》，载于中共党史出版社2009《红星照耀的家庭》〕"},{"type":"paragraph","text":"江青找李希凡的时间，李希凡自己回忆是在1964年，有材料说，是在北京召开全国京剧现代戏观摩表演大会演出期间。〔这个时间引自余焕椿所著《文革前的人民日报》，载于《百年潮》2004年第5期，中共党史学会主办〕大会召开时间是1964年6月5日至7月31日，而在上海市委书记陈丕显回忆录中，江青告诉他，她在北京找李希凡是1964年下半年。两个时间吻合。由此可推江青是在1964年6、7月间找李希凡，未达目的，再找柯庆施，时间应该迟于6、7月。"},{"type":"paragraph","text":"江青具体何时找的柯庆施？1964年7月19日下午，毛泽东夫妻俩在北戴河登门探望病中柯庆施，见面时间半小时。同年国庆节，柯庆施在北京参加一系列国庆活动，10月23日离开北京去广州。〔这两个时间引自《爸爸柯庆施在上海的岁月》〕"},{"type":"paragraph","text":"由此可推，江青找李希凡遭婉拒后，再找柯庆施，应该是在北戴河或北京参加国庆活动时。不过此时柯庆施已经离开上海。"},{"type":"paragraph","text":"江青在上海找到姚文元。有人说姚文元是柯庆施推荐给江青的。已经不在上海的柯庆施如果推荐，也只能是提个名而已。"},{"type":"paragraph","text":"有回忆录说，柯庆施在北戴河修养期间，曾专门将张春桥叫去北戴河，交代张春桥“让姚文元全脱产，为江青同志写文章”。〔这是陈丕显的儿子陈小津所著《我的文革岁月》中说的，中央文献出版社2009年出版。陈小津在此文中还回忆说，这句话是当时在场的人记在笔记本上，文革结束后“主持审判的工作人员都看到过这句话”，但陈小津没有具体注明此话的出处〕柯庆施是否“专门将张春桥叫去北戴河”？据说，张春桥1964年夏天去北戴河，是因为谭震林夫人提出现代京剧不错，建议请毛泽东观看一次，于是让张春桥带队去北戴河。1964年夏天毛泽东在北戴河，直至8月20日回北京。〔这个日期引自中央文献出版社2003年出版的《毛泽东传》中的1349页和1355页〕7月17日和8月11日，毛泽东先后观看了《智取威虎山》和《奇袭白虎团》，后一个活动柯庆施也出席，陪同毛观看。〔引自《人民日报》1964年7月18日和8月11日新闻报道，不过报道没有说毛是在哪里观看的。〕"},{"type":"paragraph","text":"如果毛泽东是在北戴河看的戏，如果确实是张春桥带领演出队去北戴河，那张春桥去北戴河见柯庆施，应该是顺便而非专程，探望病中的上级，也是人之常情。而作为市委主要负责人的柯庆施，毛泽东夫人上门要求支持，又怎能推卸。江青的“柯老大力支持”之说，很可能是为了抬高自己的夸大之词。"},{"type":"paragraph","text":"即使柯庆施曾经要求张春桥支持江青批判《海瑞罢官》，柯的支持大概只止于此。因为柯庆施此时已经不再主持上海工作，甚至从此没回上海。身患绝症的他不可能再进行任何实质性参与。据跟随柯的机要秘书说，柯庆施离开上海去外地疗养，直至1965年4月去世，外出养病期间，从未接到过上海方面任何关于批判《海瑞罢官》的文件和电话；〔转引自邓伟志著《如何评价柯庆施》，载于《党史纵览》2003年第9期，中共安徽省委党史研究室主办〕而且，《海瑞罢官》所谓要害问题“罢官”，至1965年才提出，彼时柯已去世多时。"},{"type":"paragraph","text":"当时，这种批判很多，连比吴晗地位更高的中共中央党校副校长杨献珍，也因其“合二而一”的哲学思想在挨批判。柯庆施即使支持，也只是以上海市委书记的身份，安排中共中央主席毛泽东夫人要求的事宜。如果说有什么超出共产党行事规则的地方，那是毛泽东让夫人越界插手党务，应该不予理睬，但柯庆施包括全党，无人敢这样做。"},{"type":"paragraph","text":"张春桥当时是市委分管宣传口的书记，具体负责批判《海瑞罢官》，从市委书记的工作分工来说，名正言顺。他与江青结帮是后来的事情。"},{"type":"paragraph","text":"张春桥认真完成江青交办的事，甚至还在办公桌上放了一套《明史》。当时曾使一些干部纳闷，张春桥怎么忽然对明史感起兴趣。"},{"type":"paragraph","text":"柯庆施逝世后，江青又找续任上海市委书记的陈丕显。她对陈说，她在北京找李希凡，李希凡不接受，才来上海。她还说柯庆施对此事很支持，她要陈丕显也支持她。〔引自《陈丕显回忆录——在一月风暴的中心》〕"},{"type":"paragraph","text":"◇　柯庆施对张春桥上升起了关键作用"},{"type":"paragraph","text":"1965年4月柯庆施去世时，张春桥也已经升为上海市委书记处书记。江青到上海都与张春桥联系。"},{"type":"paragraph","text":"柯庆施资格很老，才50多岁就被称为“柯老”，连比他大9岁的毛泽东也这样称呼他，而且据说还是毛泽东首先这样称呼。"},{"type":"paragraph","text":"1954年10月，时任上海市委第一书记的陈毅调任中央，柯被从江苏省委调来上海接任，后又兼上海市长、南京军区第一政委、中共华东局第一书记。"},{"type":"paragraph","text":"在上海干部中，对柯庆施始终有两种不同评价。有人对柯反感，认为他“左”，霸道，喜欢揣摩和迎合毛泽东的心事；有人对柯尊崇，认为他有能力，对干部要求严格对自己要求也严格，尤其在上海经济建设方面功不可没。"},{"type":"paragraph","text":"柯庆施工作严谨，对干部要求十分严格，批评部下毫不留情，甚至让人下不来台。他不但工作上对干部严格要求，生活上也反对干部特殊化。他自己生活简朴，也要求手下与民共苦。1958年，上海落成一批工人新村，柯要求市委所有领导干部，除年岁大的以及正在患病者，全部搬出花园洋房或公寓，去工人新村与工人为邻。他自己首先于1959年春节前带头搬入东庙二村，那是地处上海西南的工人住宅群，都是简易建筑，条件比花园洋房差得多。共产党取得政权后，上海高级干部全都入住条件好的花园洋房或公寓，柯庆施提出搬出这些房子，显然是希望与老百姓缩短距离。1960年初，柯庆施搬往康平路上的爱棠公寓，据说是因为在东庙二村办公不便。"},{"type":"paragraph","text":"毛泽东和周恩来都十分倚重柯庆施，因为柯抓经济建设和文化建设令他们都满意。上海本来就是全国最大最重要的轻重工业以及科研基地，柯在上海十年，上海经济发展继续领先全国，工业总产值十年翻番。在文化方面，柯1963年提出戏剧舞台要“大写十三年”，即写共产党执政后十三年，得到毛赞赏。1963年5月，柯又组织撰写《“有鬼无害”论》，由华东局宣传部副部长俞铭璜撰写初稿，张春桥修改。文章矛头对着北京市委统战部长廖沫沙。文章真正组织者是江青。"},{"type":"paragraph","text":"柯在党内地位上升很快，1958年5月，在八届五中全会上被增选为中央政治局委员，1965年在第三届全国人大上被任命为国务院副总理。柯庆施逝世后，被谥为“毛主席的好学生”，随之而来的文革，以对柯庆施的态度划线，伤害了不少干部。"},{"type":"paragraph","text":"张春桥的提升，与柯庆施不无关系。"},{"type":"paragraph","text":"张春桥是山东巨野人，生于1917年，1935年到上海从事文化写作。1938年到延安，同年8月加入中国共产党，此后一直从事共产党的宣传工作。曾在晋察冀解放区先后担任《晋察冀日报》和《石门日报》主编，那时，柯庆施是石家庄市长。共产党执政后，张任上海《解放日报》副总编辑，后又任社长兼总编辑。柯庆施1954年调任上海时，张春桥已经被免去上海所有职务，正将被调离上海。起因是张未经请示在报上点名批判一些华东局领导干部，还打算点名批判上海副市长潘汉年，被当时主持上海工作的陈毅和谭政林发现制止，并拟将他调离上海；与此同时，南京《新华日报》总编杨永直已经被调往上海准备作为张春桥的接替。但柯庆施最终还是留下了张春桥。〔引自《陈丕显回忆录——在一月风暴的中心》〕"},{"type":"paragraph","text":"和张春桥长期共事的当年上海市委书记陈丕显，对张春桥的印象是："},{"type":"paragraph","text":"平时不苟言笑，遇到重大问题从不先表态，总要察言观色、掌握火候和时机。一旦事情出现了波折，他很快就能把态度调整好，把责任推卸得干干净净。城府很深，阳一套阴一套，不好合作。〔引自《陈丕显回忆录——在一月风暴的中心》〕"},{"type":"paragraph","text":"张春桥不苟言笑是几乎所有和他有过交往人的印象。张春桥不与人往来，除了布置工作，不与人多说话，更别说聊天，即使办公室门对门。如当时的市委秘书长李家齐，办公室在他办公室对门，他来不和李聊天。李对他的印象是“高深莫测”，“阴”。〔文革前担任上海市委办公厅秘书的长李家齐2009年对笔者的回忆〕"},{"type":"paragraph","text":"喜怒不形于色，城府很深，于是张春桥给几乎所有人留下“阴”的感觉。就连后来和张春桥一个阵营的毛远新，多年以后当毛泽东向他询问对张春桥的看法时，也说对张“往往不知道他心里想的是什么，有点阴”。〔转引自江青文革初期的秘书阎长贵著《贡献与缺憾——读〈国史〉第八卷》，载于《问史求信集》第418页，王广宇著，红旗出版社2009年出版。〕"},{"type":"paragraph","text":"张春桥给市委干部的另一个印象是比较“左”。例如60年代经济困难时期，上海市委为了活跃市场，打算开放自由贸易市场。决策前先向区、县负责干部征求意见。但作为市委领导的张春桥，会议一开始，下面干部还没有发表观点，便首先发言表示反对。吓得有的区委干部不敢再谈自己的看法。〔李家齐回忆〕"},{"type":"paragraph","text":"张春桥的生活很简朴。长期在市委宣传部工作的徐景贤文革后回忆，张春桥总穿着一条藏青色旧呢裤，屁股上打着两块补钉也不以为意。文革以前，他几次和上海一些党员老作家们春节期间到几位市委书记家拜年。别的书记家多少有些摆设，有的墙上还挂着字画之类，招待客人时总有些拿得出的食品；唯独张春桥家陈设简单，且只有两盘花生招待客人。"},{"type":"paragraph","text":"张春桥出名是在1958年“大跃进”。柯庆施去参加当年8月北戴河会议，回来后，告诉张春桥毛泽东在会上讲话。在这个讲话中毛赞扬“大跃进”人民公社化吃饭不要钱，对1949年后实行八级工资制所造成的等级差别表示不满，怀念战争年代的供给制。柯庆施将毛的想法告诉张春桥，张根据毛的这些话，写出《破除资产阶级的法权思想》，发表在《解放》杂志6月号上，《解放》是上海市委在大跃进中创办的理论刊物。"},{"type":"paragraph","text":"张春桥对经济是外行，他这篇文章算不上论文，充其量只能算是政论文。因与毛想法合拍，受到毛赞赏。那年被毛泽东赏识的，还有吉林省委文教书记郑季翘，他写的是批判形象思维文章。"},{"type":"paragraph","text":"张春桥的文章被《人民日报》转载，引出党内和学界大讨论。毛泽东也因此知道张春桥的名字。同年10月，毛泽东点名要张春桥和陈伯达一起去河南遂平碴岈山卫星人民公社考察。毛开始注意张。"},{"type":"paragraph","text":"这年年底，张春桥被提为上海市委常委。在讨论此事时，市委中有人提出张春桥妻子文静有叛徒问题，被柯庆施当场打断，说此事不要再提。柯庆施不搞家属株连，显示其胆识，更显示他对张的器重。"},{"type":"paragraph","text":"张春桥的工作主要就是直接抓一些重点创作，帮柯庆施抓意识形态方面的工作，为柯庆施起草各种报告、文件和讲话，被称为“不管部部长”。"},{"type":"paragraph","text":"1964年市委书记处书记石西民调北京任国务院文化部副部长，张春桥接任分管文教的上海市委书记，兼任市委宣传部长。"},{"type":"paragraph","text":"◇　“金棍子”姚文元"},{"type":"paragraph","text":"江青找李希凡写文章，李希凡婉言拒绝。李希凡毕竟大学科班出身，多少还从学术层面考虑问题。姚文元是机关干部，习惯从政治层面考虑问题，至于学术层面能否自圆其说，考虑不多。他曾对人比较自己与李希凡的差别：“李希凡是搞学问的，我是搞政治的。论旧学底子，我不如他，他毕竟是科班出身；论政治敏锐性，他不如我。我最大的兴趣是写杂文。李希凡是属于学者类型，我只想做一个革命战士。”这个自我分析所透露出姚文元“表层的谦虚和深层的自豪”，给当年到听这话者很深的印象。〔引自胡锡涛《“南姚北李”与〈海瑞罢官〉批判》〕"},{"type":"paragraph","text":"姚文元资格比李希凡老。"},{"type":"paragraph","text":"姚文元生于1931年12月。共产党执政前，1948年时还是中学生的他，便已加入中共地下党。1958年，柯庆施点名将姚文元调往上海市委理论刊物《解放》杂志，担任编辑部的文教组组长。1961年底，《解放》半月刊停刊，经张春桥提名柯庆施同意，姚文元被调往中共上海市委党报《解放日报》社任编委兼文艺部主任。"},{"type":"paragraph","text":"姚文元当时已经是一个有名气的青年文艺评论家，文革前已发表过许多文章，出版过多本文集。他1956年6月30日刊登在《解放日报》上的《百家争鸣，健康地开展自由讨论》，以及1957年6月10日刊登在《文汇报》上的《录以备考——读报偶感》，曾经引起毛泽东注意。这是柯庆施将他调往《解放》半月刊的原因。"},{"type":"paragraph","text":"在文化圈内，姚文元口碑不太好，被称作“棍子”。因为他文艺思想核心，就是反对文学固有的人文关怀，艾青、巴金、丁玲，这些著名文化人都挨过姚文元的批判。文化界和新闻媒体对执政党的态度，是姚文元特别敏感的，捕捉此类信息，是他的特长。他的《录以备考——读报偶感》就是这种敏感的产物。又例如，姚文元曾对人说，1961年纪念辛亥革命50周年时，又是开会，又是出纪念文集；可1961年也是中国共产党诞生40周年，却冷冷清清。你想过没有，这是为什么？！〔这话是姚文元对王知常说的。转引自李逊、金光耀、金大陆2009年5月16日对王知常的访谈〕"},{"type":"paragraph","text":"姚文元的“棍子文章”，如果只是个人观点，也应该有存在权利，因为只是一家之言。但在中国的政治环境下，姚文元的“棍子文章”成为党的棍子，挨棍子者没有辩解商榷余地，更不用说反驳和批判。据说江青因此称赞他为“无产阶级的金棍子”。"},{"type":"paragraph","text":"不过，生活中的姚文元不像他的文风那样咄咄逼人。他个子不高，胖胖的，才三十多岁便已谢顶；他不喜欢说话，少言寡语，不苟言笑，说起话来结结巴巴，给人印象老实甚至木讷；他独往独来，与周围人除了工作，几乎没有私人交往，与人谈话只谈正题，正题之外从不谈一句私事；他为人随和，很少与人起争执，写作班的青年喜欢开他玩笑，他嗫嚅着不知如何回嘴，但也不生气；他生活随便，外套可以穿到油光鉴亮仍不换洗，书包里吃剩的油条大饼可以放到发出异味，被人掏出，方才发觉；办公室抽屉里，稿费和废稿纸混在一起，幸亏同事发现后帮他清点出来；他会郑重其事请人吃饭，但请吃的却只是碗阳春面。姚文元的这种特性一直保持到后来，直到他去中央后，仍是不盛气凌人，但仍是不苟言笑，不谈任何私事。给人印象，姚文元完全是个政治人，生活的全部内容就是工作写作学习，不谙人情世故。后来给他当助手的朱永嘉对他的印象是：“不苟言笑，讲话很谨慎，没有一句题外的闲话。这是我对姚文元的最初印象，这一印象以后一直也没有改变”。"},{"type":"paragraph","text":"他的棍子文章，虽然有揣摩局势投当局所好之嫌，但这是当时各行各业尤其是政治、文化界的潮流和大趋势，包括吴晗写《海瑞罢官》，张春桥写《破除资产阶级法权》，都是唯毛泽东所思为思，唯共产党所想为想。人们觉得应该站在党的一边，和党与领袖保持一致，唯恐跟不上。事实上，姚文元当时也是个理想主义青年。姚文元1958年9月11日曾经写信给出版社，要求出版社不要再给自己寄稿费："},{"type":"paragraph","text":"又：上次你们收入论“约翰·克里斯多夫”一文，汇来了稿费。这次务请不必再寄钱来了。一篇文章出版社成集又拿一次钱。，无论如何是不合理的，这是资产阶级稿费制度的残余。如果自己将来成书，岂不又多拿一次钱。有什么工人生产一样产品“拿两次”钱的吗？不发稿费，书的定价也可以低些。如果寄来，我也可以退回的。如果说这是“制度”，那我就例外一下吧，这个制度反正可改的。〔引文中的着重号为原文所有。引自姚文元1958年9月11日给人民文学出版社的信，载于《古迹善本》中国嘉德2009秋季拍卖会照相彩印本，Lot3051方氏珍藏，中国嘉德国际拍卖有限公司〕"},{"type":"paragraph","text":"当时，张春桥的《破除资产阶级法权》刊登在6月的《解放》杂志上不久，一场对“资产阶级法权”的全国性的讨论刚展开。姚文元以不要稿费的行为，表明自己的价值取向。可能以后，姚文元还是拿过稿费，但至少，姚文元当初写这封不要稿费的信时是真诚的。后来，到1964年上海市委写作班成立后，写作班的一帮青年也提出不要稿费，和姚文元的做法一样。"},{"type":"paragraph","text":"在阅读爱好上，姚文元特别喜欢科普和科幻读物。写《海底两万里》等著作的法国作家儒勒·凡尔纳，写《陶威尔斯教授的头颅》等著作的苏联作家亚历山大·别利亚耶夫，等等的作品，都是他的最爱和收藏。十几年后，当文革结束，姚文元被关押判刑，他在写交代之余，写出三本著作，都是关于人类的科学认识史的。一本是人类对天体形成的认识发展史，一本是人类对地球的认识发展史，还有一本是人类对生命的认识发展史。都是献给妻子金英的，他们夫妻俩感情笃深。一生以写作文艺批评和政治批判为己任的姚文元，最后的写作却是“天、地、人”的形成，显示了他的某种无奈，也显示他对科学领域的由衷爱好。只是时代将他塑造成棍子，他自己也选择棍子人生。这是历史的缩影。"},{"type":"paragraph","text":"1965年3月的一天，姚文元上午刚到《解放日报》社上班，张春桥电话来了，要他马上去一次。姚文元要向报社打招呼，张春桥说不必，随便找个理由，此事要保密。姚文元到了指定地点，进门见到张春桥和另一个中年妇女正等他。经张春桥介绍才知道她就是江青，是江青要找他。江青要姚文元撰写文章批判吴晗的《海瑞罢官》。临走，交给他一本1961年第1期《北京文艺》，上面刊登着吴晗剧本。〔引自《以共和国名义判决》，王文正口述，沈国凡采写，中共党史出版社2008－06－04　出版。作者王文正当时担任审判“四人帮”上海余党的上海市高级人民法院刑事审判庭审判长〕"},{"type":"paragraph","text":"姚文元当时兼华东局“内刊”《未定文稿》编委。接到写作任务后的4月，正值华东局《未定文稿》与市委写作班对换办公场所，《未定文稿》从原来丁香花园搬入宛平路11号。姚文元办公室在三楼，他让工作人员搬入两张大写字台，他喜欢大台子，可以随意摊开资料。他当时人事关系还在《解放日报》社文艺部，张春桥替他向《解放日报》社请长假，报社“五一”节以后的稿子他都不看了。所以，姚文元应该是从1965年5月以后开始正式动笔写作。彼时柯庆施已经去世。〔姚文元是从“内刊”搬入宛平路11号后开始正式着手写作，朱永嘉对笔者回忆过；与姚文元当时一个办公室的吴锡涛也曾对邓伟志这样回忆过，转引自邓伟志著《如何评价柯庆施》〕"},{"type":"paragraph","text":"姚文元对明史不熟，江青又催得紧，姚文元希望再有个熟悉历史的人，帮忙查阅和核对资料。几天后，张春桥告诉姚文元，人已选好，是朱永嘉。"},{"type":"paragraph","text":"朱永嘉是复旦大学历史系青年讲师，对明史很熟，当时借调在上海市委写作班历史组，是组长。毛泽东说写《海瑞罢官》批判文章时有一个班子，其实只有两个人：写文章的姚文元和帮他查材料的朱永嘉。姚文元在写作过程中，没有将文稿给朱永嘉看，只是经常向朱永嘉询问具体史实。朱永嘉最初给他找的资料就是吴晗编的《海瑞集》，因为这本书将关于海瑞的基本资料都收进去了，还有吴晗的《论海瑞》。都是作为正面资料给姚文元参考，因为吴晗是明史权威。他没有想到姚文元的批判对象正是吴晗。"},{"type":"paragraph","text":"第一稿5、6月间出来；朱永嘉直到9月间，才第一次看到稿子，那已经是第八稿。"},{"type":"paragraph","text":"姚文元在写作班办公楼写作，写作班的朱永嘉又被抽去当其助手。为防止行动泄露，张春桥通过写作班党支部书记徐景贤告诫文艺组，不要上二楼历史组的办公室串门，不要过问关于他们的任何事情。"},{"type":"paragraph","text":"◇　张春桥动笔前要江青向毛泽东询问是否可以批判"},{"type":"paragraph","text":"毛泽东1967年2月3日对卡博·巴卢库谈话时说批判《海瑞罢官》他起初不知道：“开头写我也不知道，是江青他们搞的”。但江青在1967年4月12日军委扩大会议上的讲话《为人民立新功》中说：“本来写评《海瑞罢官》、《评三家村》这样的文章，是主席在那里亲自领导的嘛，是姚文元同志写的嘛，有些人却贪天之功，说是他们搞的。”毛泽东在审阅江青的这个讲话稿时，删去了“是主席亲自在那里领导的嘛”句。〔引自《毛泽东帮江青改文章》，此文作者是江青在文革中的秘书阎长贵，《问史求信集》，红旗出版社2009年出版〕"},{"type":"paragraph","text":"毛泽东为什么不愿承认自己的参与？让后人费尽猜详。"},{"type":"paragraph","text":"在开始批判前，张春桥有些顾虑。海瑞戏是在毛泽东提倡下写的，批判海瑞戏，毛是否同意。张让江青向毛泽东询问——"},{"type":"paragraph","text":"“据我知，主席对吴晗的《海瑞罢官》早有意见，但我们也知道北京对此戏评价分歧很大，甚至有人说此戏是根据主席指示写的。我曾问过林默涵到底分歧有多大，他说很大，也未详细说明。我们还是想研究一下，一研究，就发现海瑞的宣传出乎意料的多，剧种很多，什么京剧、沪剧，各种剧都在演海瑞。上海广播电台六四年还在广播此戏，《生死牌》搞了电影。出了盲人故事。中小学课本有海瑞，大学就不要讲，一大堆连环画、小人书，各种宣传工具都用上了。”"},{"type":"paragraph","text":"“我到北京请江青问主席，是否可以批判。主席说，他没有提倡过写海瑞，只是在湖南彭德怀叫他看《生死牌》，戏里谈到海瑞。主席回来就查明史，说海瑞未在湖南作过官。请同志们看看，如此而已。”〔张春桥1966年5月6日在中共中央政治局扩大会议上的讲话，转引自《疯狂、扭曲与堕落的年代》，周良霄、顾菊英编著，香港新大陆出版社有限公司2008年出版〕"},{"type":"paragraph","text":"毛泽东一口否定自己曾经提倡过海瑞精神，江青和张春桥没有了顾虑。"},{"type":"paragraph","text":"究竟批判哪个海瑞，上海的，还是北京的？"},{"type":"paragraph","text":"“我们考虑过，究竟批评哪一个？是《海瑞罢官》，还是《海瑞上疏》？我们认为《海瑞罢官》写得太露骨，应该批判影响大的。”〔张春桥1966年5月6日在中共中央政治局扩大会议上的讲话，转引自《疯狂、扭曲与堕落的年代》〕"},{"type":"paragraph","text":"张春桥所说的“我们”，究竟是他和江青，还是再加上毛泽东？不得而知。暂存疑。不过，张春桥说他让江青向毛泽东询问是否可以批判《海瑞罢官》，至少传递了一个信息：即张春桥和姚文元动笔之前，是通过江青向毛泽东请示过的。不是毛泽东自己说“开头写我也不知道”。"},{"type":"paragraph","text":"而且，1966年4月4日，上海市委宣传部起草《五个月来对〈海瑞罢官〉批判情况的汇报提纲》，“曹荻秋和杨永直等一伙在讨论中闭口不提毛主席的亲自指导”，张春桥“当即严肃指出”："},{"type":"paragraph","text":"最主要的是毛主席的领导，从文章开始到重要关键，主席都给了明确的指示和支持。〔引自传单：《在无产阶级文化大革命中上海地区两条路线斗争大事记》，上海市委办公厅革命造反队1967年11月编印〕"},{"type":"paragraph","text":"而且，早在张春桥通过江青询问毛泽东之前，江青找中宣部和文化部的四个部长要他们批判《海瑞罢官》遭拒绝后，毛泽东指示将《海瑞罢官》列为可供批判的39个《文学艺术资料》，批转至县团级，虽因中央一线没有布置批判而作罢，但毛泽东此举足以证明，他是批判《海瑞罢官》的始作俑者和真正推手。〔这39个包括《海瑞罢官》在内的可供批判的《文学艺术资料》，很多文章都提及，虽然笔者始终没有查到原始资料的出处，但是在“首都部分大专院校、中等学校毛泽东思想学习班”，1967年12月编辑的《天翻地复慨而慷——无产阶级文化大革命大事记〔1963．9—1967．10〕》中的1964年7至9月中，有记载。转引自宋永毅主编：《中国文化大革命文库》，香港中文大学中国研究服务中心2006年第二版〕"},{"type":"paragraph","text":"姚文元的《评新编历史剧〈海瑞罢官〉》第一稿出来是1965年6月间。江青为此以观看现代京剧《林海雪原》为名特地来上海，亲自审稿。她对这个初稿不满意，认为没深度，不能就事论事批判。她要姚文元再修改。"},{"type":"paragraph","text":"以后，江青又几次来上海，审阅姚文元的稿子，与张春桥一起提出修改意见。"},{"type":"paragraph","text":"张春桥也多次将稿子夹在《智取威虎山》录音带内，用飞机送去北京江青处。江青后来说，张春桥每次去见她，都装着是为样板戏的事。"},{"type":"paragraph","text":"◇　上海市委与批判《海瑞罢官》"},{"type":"paragraph","text":"一至六稿是张春桥与姚文元搞的，都没有给市委看过，直到七稿时才给市委看。〔这是张春桥1966年12月23日在北京人民大会堂接见上海“红革会”及“工总司”代表时的谈话中说的。不过，陈丕显的回忆说是第八稿。笔者认为作为当事人的张春桥在文革中的回忆更可靠。〕"},{"type":"paragraph","text":"柯庆施是上海市委领导，江青从一开始就没瞒着柯庆施。柯庆施去世后，江青又马上告诉了继任的陈丕显。陈丕显回忆录说，开始他一直不知道此事，直到柯庆施逝世，江青才告诉继任上海市委第一书记的他，她原来与柯庆施、张春桥批判《海瑞罢官》的一些情况，要求继续借用张春桥和姚文元。陈丕显回忆，江青就是这时告诉他说，柯庆施对此事很支持，希望陈丕显也能支持她。江青还一再交代陈丕显要保密，陈觉得蹊跷，但也没有太当回事，“心想不就是篇批判文章，大概江青想出风头，先保密，发表时一鸣惊人”。〔以上江青的话均引自《陈丕显回忆录——在一月风暴的中心》〕"},{"type":"paragraph","text":"柯庆施1965年4月去世，柯逝世后江青即将事情告诉陈丕显。而姚文元是5月开始动笔的，也就是说，姚文元开始动笔时，陈丕显已经知道姚文元在为江青写文章了。虽然文章的一至六稿都没有给上海市委其他领导看，但至少从姚文元开始写批判《海瑞罢官》文章起，上海市委不是不知道。"},{"type":"paragraph","text":"当时的中央文革小组成员王力的回忆也说，批判《海瑞罢官》“张春桥组织姚文元建立班子在上海写，没有背着上海市委和华东局，张春桥是作为上海市委和华东局的代表来组织文章的。华东局和上海市委是执行毛主席的指示”。“毛主席的指示他们能不执行吗？当时是执行的，还是光荣的。毛主席对上海市委是信任的，寄予希望的。并没有把张春桥、姚文元和上海市委分开”。〔引自《王力反思录》第756页，王力著，香港北星出版社2001年出版〕"},{"type":"paragraph","text":"不过，整个写作过程确实搞得很神秘。姚文元的底稿送去市委印刷厂排版印刷时，全都是密封，直接送车间，没有任何手续。而通常，市委文件必须送市委秘书长批后才能送印。〔李家齐回忆〕"},{"type":"paragraph","text":"9月，陈丕显要去北京参加中共中央政治局扩大会议，行前，张春桥将姚文元文稿交他，让带给在北京的江青。陈丕显后来回忆，这是他第一次看到稿子。"},{"type":"paragraph","text":"陈丕显回忆说，自己带稿子去北京时，一路心中不安。因为江青在上海秘密组织写文章，批判北京副市长，却又不准上海对北京方面打招呼，这会影响上海和北京两个城市关系，也不符合共产党组织原则。"},{"type":"paragraph","text":"到北京，陈丕显将稿子交给江青，又将自己的顾虑告诉同去开会的华东局书记魏文伯，魏也觉此事不妥。两人商量半天，觉得最好找个机会向周恩来或陈毅汇报。"},{"type":"paragraph","text":"没等他们汇报，毛泽东已向北京市委第一书记彭真透露自己要批判吴晗的打算。那是在会上，毛泽东忽然提出要批判资产阶级反动思想。正当与会者对毛这句话费猜详，毛又转向彭真，问：“吴晗的问题可不可以批判呀？”彭真被毛泽东突如其来问话问住，楞了一会儿，才回过神，答：“吴晗有些问题当然可以批判”。"},{"type":"paragraph","text":"陈丕显于是认为毛泽东向彭真发问，一是征求意见，二是打招呼。魏文伯也这样认为。会后，他对陈丕显说：“阿丕，这下不用担心了，毛主席都问过彭真了，我看我们也不用再找总理和陈老总汇报了”。〔引自《陈丕显回忆录——在一月风暴的中心》〕"},{"type":"paragraph","text":"文章发表前，张春桥提出要听听学术界意见，于是于11月5日和7日由《文汇报》社出面开了两次座谈会。"},{"type":"paragraph","text":"第一次座谈会对象是党内专家。上海社科院院长李培南提了些意见，内容尖锐。这个发言后来几次被张春桥点名，李以后被打倒与此不无关系。"},{"type":"paragraph","text":"第二次是党外专家会议，参加者有史学界权威周谷城、周予同、谭其骧等，以《文汇报》社名义在泰兴路的市政协文化俱乐部召开，《文汇报》总编辑陈虞孙主持会议。"},{"type":"paragraph","text":"陈守实、谭其骧、周予同以及周谷城都是复旦大学教授，与姚文元的助手朱永嘉同事。陈守实教授还是朱的导师，谭其骧教授和吴晗关系比较好。两位教授家都在复旦校园。朱此时已经知道姚文元文章背景是江青和毛泽东，担心两位教授言多必失，会前找机会向他们打招呼，说文章有来头，会上发言小心。所以，谭和陈在会上讲话很谨慎。周予同和周谷城两位教授家在市区，直接从家去参加会议，朱永嘉没有机会向他们打招呼。"},{"type":"paragraph","text":"不知就里的周予同在会上为吴晗打抱不平，说吴晗是个好人，不能这样给他戴帽；周谷城也发言不同意姚文元观点，虽然说得比较婉转。会上大多数人都非常同情吴晗，尤其反对姚文元文章第四部分，认为硬把吴晗剧本与单干风联系起来，太牵强武断。〔以上材料引自传单：《在无产阶级文化大革命中上海地区两条路线斗争大事记》，上海市委办公厅革命造反队1967年11月编印〕张春桥收去会议原始记录，写进会议简报，直接报毛泽东。"},{"type":"paragraph","text":"不久文革全面发动，周予同和周谷城两位教授成为上海报纸点名的8个“反动学术权威”中的两个。"},{"type":"paragraph","text":"◇　上海市委讨论姚文元文章"},{"type":"paragraph","text":"1965年11月8日，上海市委书记处开会讨论姚的文章。在此之前，市委已经讨论过几次。这次参加会议的有市委第一书记陈丕显、市长曹荻秋、主管此事的文教书记张春桥、分管教育卫生的候补书记杨西光、市委候补书记王少庸等，加上作者姚文元，协助姚文元写作的朱永嘉，还有市委写作班党支部书记徐景贤。"},{"type":"paragraph","text":"会议在康平路165号楼上朝北一间大会议室里召开。曹荻秋站着，很仔细地将姚文元文章看完，在资料引用上提了几个问题。陈丕显没好好看文章，在会议室里来回踱着步，对张春桥说：“这是件大事情，你要好好抓好！”分管教育的市委候补书记杨西光问：“戴什么帽子妥当？”姚文章中没给吴晗定性戴帽子。姚答：“看事实吧！何必我们给他戴帽子呢”在场的朱永嘉当时觉得杨的意思，是要姚文元考虑文章分寸，不同意这样批判吴晗。"},{"type":"paragraph","text":"张春桥也站着，没坐。"},{"type":"paragraph","text":"参加会议的朱永嘉后来回忆说，整个会议给他印象是开得松松垮垮。陈丕显、曹荻秋他们似乎没太把文章当回事。"},{"type":"paragraph","text":"曹荻秋此前曾经提出姚文牵强附会不实事求是，而且后来对张春桥再送去的修改搞根本不看，张几次催问看法，曹都没回答。〔引自《铁骨铮铮，正气浩然——记曹荻秋同志同江青、张春桥一伙的斗争》，糜欣祥著，载于《文史资料选辑》第53辑，中国人民政治会议上海市委员会文史资料工作委员会编，上海人民出版社1986年3月出版〕这次因是市委书记处讨论，曹才又仔细看一遍。"},{"type":"paragraph","text":"看样子市委领导干部们都以为姚文元只是批判吴晗的剧本。1949年后这种批判太多，尤其60年代以后，今天批判著名哲学家冯定，明天批判中共中央高级党校副校长杨献珍，一会儿批判经济学泰斗孙冶方，一会儿又批判史学权威周谷城。上海市委干部们可能以为这次批判和那些批判差不多，批判一阵子，职务上调动一下就结束了。"},{"type":"paragraph","text":"即使上海市委领导觉察到什么，也无法明说。此时，毛泽东已决定发表姚文，上海市委对文章有什么态度，根本无力回天。"},{"type":"paragraph","text":"姚文元的文章，“市委改了四稿”。〔这是曹荻秋说的。转引自传单：《在无产阶级文化大革命中上海地区两条路线斗争大事记》，上海市委办公厅革命造反队1967年11月编印〕文章发表前，陈丕显和曹荻秋都主张向北京市委书记彭真打个招呼，张春桥不同意，招呼没打成。〔引自《陈丕显反党反社会主义罪行材料摘编》，上海市无产阶级革命派“高举毛泽东思想伟大红旗，彻底清算陈丕显、曹荻秋反革命罪行斗争会”宣传组，1967年5月〕"},{"type":"paragraph","text":"曹荻秋后来承认说，上海市委那时非常为难："},{"type":"paragraph","text":"考虑过同北京的关系，事实上是同彭真的关系问题。打不打招呼，不打不好，怕彭真被动；打了招呼，主席不同意，又怎么办？书记处都是反反复复讨论过好几次。〔曹荻秋的这段话引自1967年1月8日“红卫兵上海大专院校革委会”与“红卫兵上海司令部”主办的《红卫战报》第16期，《砸烂反对毛主席的上海市委》，作者是“市委文革小组办公室革命造反派代表”〕"},{"type":"paragraph","text":"张春桥也说过，同北京市委的关系是他当时的顾虑之一："},{"type":"paragraph","text":"还有一顾虑，即和北京的关系。我们当时不敢打招呼。文章一送中宣部就登不出来，我们考虑不必要送审了，主席九月会议已经讲了话，可以批评吴晗嘛，这时如再问彭真好不好？我们反的是资本主义，如彭真说主席已批准，为什么还问我。所以就未打招呼，还有批评周谷城也没给上海打招呼嘛。虽不是副市长，周谷城的地位也很高，也是政协副主席。我们看到批判周谷城的文章以后，因为准备不够，也很紧张，周谷城要自杀，我们毫无准备，但无怨言，因为周谷城应该批评。〔张春桥1966年5月6日在中共中央政治局扩大会议上的讲话，转引自《疯狂、扭曲与堕落的年代》〕"},{"type":"paragraph","text":"不过，张春桥自己在姚文发表前，还是向北京市委书记处书记邓拓打了个招呼。他和邓拓是老同事，张1949年前在《晋察冀日报》工作时，邓拓是社长兼总编，张的上级，张当时是理论部主任。张春桥说：“我和邓拓是老朋友了，我要不跟邓拓打招呼，邓拓就会说我不够朋友了”。这话张春桥对陈丕显和朱永嘉都说过。〔引自《陈丕显回忆录——在一月风暴的中心》〕"},{"type":"paragraph","text":"所以，如果说当时保密得滴水不漏，上海市委除张春桥外都蒙在鼓里，有点言过其实。如前所叙述，首先，上海市委从姚文元开始写文章时就知道，而且文章也经由上海市委集体讨论；其二，毛泽东在姚文发表前，向彭真透露过要批判吴晗；其三，张春桥曾向邓拓打过招呼，邓拓应该会告诉吴晗。"},{"type":"paragraph","text":"本来，新闻报刊应该有批评当政者的权利和自由，但是，1949年后这类批评根本不被允许。批判有一定职级的党或行政干部，必须经由相关部门允许，这是中共中央自己制定的程序，也即“组织原则”。所以，即使是毛泽东在讲话时向彭真提了一下，彭真并不认为这样就是通知北京市委，他后来在许多场合责备上海市委发表姚文元文章不打招呼“党性到那里去了”。"},{"type":"paragraph","text":"彭真的愤怒还有另一个来由，因为就在姚文元发文章批判北京副市长吴晗这一年，1965年上半年，中央曾两次发文规定报上点名要经过中宣部，还要求学术批判不要戴帽子。"},{"type":"paragraph","text":"定稿后的文章，毛泽东“看了三遍，认为基本还可以”。〔毛泽东1967年5月1日接见阿尔巴尼亚军事代表团时的谈话〕"},{"type":"paragraph","text":"1965年11月10日，姚文元的《评新编历史剧〈海瑞罢官〉》，在上海《文汇报》头版发表。第二天，《解放日报》全文转载。"},{"type":"paragraph","text":"文章首先登在《文汇报》上。这是张春桥的主意，他认为文章刊登在这张非党报上，首先不会引起人们猜测，因为这份民间报纸过去也发表过一些学术争论文章；其次这张上海报纸在全国特别是知识界拥有广泛读者，可以通过对姚文元文章的争论，将知识界同情或同意吴晗观点者都牵出来，便于以后进行更大规模批判。江青同意了。〔引自《以共和国名义判决》〕"},{"type":"paragraph","text":"文章发表那天，姚文元自己不知道。11月10日一早，姚文元还在睡觉，一个电话打到他家。他妻子金英接电话，是陈丕显打来的，告诉说姚文元文章今天在《文汇报》发表，还向姚文元表示祝贺。〔这是姚文元家人告诉别人的的〕"},{"type":"paragraph","text":"〔注：本文为作者正在撰写中的《上海文革时期的群众运动》（暂名）第一章的上半部分〕"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王力","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"阎长贵","type":"人物"},{"name":"曹荻秋","type":"人物"},{"name":"彭真","type":"人物"},{"name":"胡乔木","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"周扬","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"红卫兵上海市大专院校革命委员会（红革会）","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}