{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学会使用法律武器","authors":["王桂五"],"dates":[{"year":1981,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学会使用法律武器"},{"type":"paragraph","text":"王桂五"},{"type":"paragraph","text":"要学会使用法律武器正确处理各种社会矛盾。我们的法律保障人民的言论自由，言论自由也必须依法实现。在党的八大时，刘少奇同志就提出要由搞政治运动的方法转变为完备法制的方法，但由于“左”的思想影响，没有能够完成这个转变，使我们吃了不少苦头。现在，我们应当总结这方面的历史经验，逐步健全社会主义法制，学会使用法律武器治国安邦。"},{"type":"paragraph","text":"为了进一步发展安定团结的政治局面，我们应当学会使用法律武器，正确处理各种社会矛盾。"},{"type":"paragraph","text":"我们建国已经三十年，为什么现在还要提出学会运用法律武器这个问题呢？这是由于长期以来我们的法制很不健全，有些方面无法可依，或有法不依。特别是林彪、江青反革命集团十年破坏，践踏法制，这种流毒至今还没有肃清。在长期的革命和建设中，我们有比较丰富的政治思想工作经验和群众工作经验，相对地说，对于法律工作就比较陌生。党的十一届三中全会以来，党和政府大力加强立法工作和司法工作，取得了显著进步。但是整个说来，我们的法制状况，仍然不能适应形势的需要；许多干部，其中包括有些政法干部，缺乏法律知识，缺乏执法经验，以致虽然有了法律，但不会熟练地运用。因此，学会使用法律武器，正确处理各种问题，保障安定团结，就成为摆在我们面前的一个新课题。"},{"type":"paragraph","text":"我们要善于运用法律充分保障人民的言论自由。人民有权在会议上、报刊上或以其他方式，讨论国家大事，批评国家机关的工作和各级干部；人民有权通过来信来访或其他方式，控告违法失职的国家工作人员；人民代表有权在各级人民代表大会上批评和质询政府的工作、人民法院和人民检察院的工作。所有这些都是受到法律保护的，对批评实行打击报复的行为是违法的。另一方面，社会主义法制又要求人们的言论必须符合法律。我们决不允许任何人利用言论自由进行反革命宣传煽动。我们也不允许任何人利用言论自由诬陷或者诽谤他人。总之，任何公民都只能在法律范围内行使言论自由的权利，而不能滥用这种权利去侵犯国家的利益或者侵犯他人的民主自由权利。"},{"type":"paragraph","text":"同样的，我们依照法律保障公民的罢工罢课和游行示威的自由，同时也要防止滥用这种自由损害公共利益。我们的法律严禁打、砸、抢。我们的国家是人民当家作主的社会主义国家，国家的利益和人民的利益在根本上是一致的。在国家工作的某些环节上，的确存在着不少缺点错误，甚至存在着严重的官僚主义。改善国家工作，克服官僚主义，关心群众疾苦，在这个问题上，党和政府同人民的要求也是一致的，并且有许多渠道和方法来沟通意见，解决问题。因此，我们并不主张轻易采用罢工、罢课和游行示威等方法，来解决人民内部的问题。因为这种方法总会给生产、教学等工作造成一定程度的损失，影响安定团结。在这方面，我们要学会善于运用法律的方法，来调节矛盾，合理地解决问题。法制是安定团结的保障。没有安定的社会秩序，就不可能有正常的民主生活。全国人民渴望安定团结，我们应当把一切行动纳入法制的范围，做到有秩序，讲文明，既能保障人民的权利，又能保护公共利益。"},{"type":"paragraph","text":"在经济领域内，我们要运用法律保护国家财产和集体财产，保护各个经济组织的所有权和自主权，保护一切公民的合法的收入和财产。同时，要依法制裁投机倒把、偷税漏税、行贿受贿等不法行为。这种制裁应当包括罚款、重税等经济措施在内，以利于把经济活动纳入法制的轨道。"},{"type":"paragraph","text":"我们还要善于运用法律处理人民内部的民事纠纷，制裁民事违法行为，保护人民的权利和合法利益，增强人民内部的团结。"},{"type":"paragraph","text":"对于反革命分子和其他刑事犯罪分子的处理，也必须遵循社会主义法制，善于运用法律武器同犯罪作斗争。这就是按照刑事诉讼法规定的程序，调查犯罪事实，收集证据；按照刑法规定的罪与非罪的界限，认定犯罪行为，正确运用法律，惩治一切犯罪分子，保护无罪的人不受追究。严格禁止和坚决反对一切滥用职权、违法乱纪、刑讯逼供、侵犯人民民主权利的行为。"},{"type":"paragraph","text":"总之，我们要学会使用法律武器，同反革命分子和重大刑事犯罪分子进行坚决的斗争。同时，也要学会使用法律武器，正确处理人民内部的纠纷，增强团结。这就是说，根据各种问题的不同性质和情况，有些问题要用刑事法规去解决，有些问题要用行政法规去解决，有些问题要用经济法规去解决，有些问题要用民事法规去解决。我们要使法制健全起来，使各种问题都有相应的法律去处理，以利于巩固安定的政治局面。"},{"type":"paragraph","text":"根据建国以来的经验，处理各种社会矛盾，可以有两种方法：一种是搞政治运动的方法，一种是法制的方法。多年来正反两方面的经验证明，搞政治运动的方法往往是“大呼隆”，一刀切，一阵风，影响生产建设，容易混淆两类矛盾，混淆罪与非罪的界限，带来严重后遗症。“文化大革命”的十年动乱，集中暴露了这种搞运动方法的弊端。因此，目前尽管还存在着各种不安定的因素，存在着反革命活动和刑事犯罪活动，有必要在一定范围进行阶级斗争，但我们决不能再采取政治运动的方法，而应当善于运用法律武器，在法律范围内进行必要的、切实有效的斗争。这种斗争和发扬人民民主并不矛盾。实践表明，只有对极少数反对社会主义的敌人实行专政，才能充分保证广大人民的民主权利。"},{"type":"paragraph","text":"如何使用法律武器处理各种社会矛盾，并且在一定范围内运用法律武器进行阶级斗争，是我们长期以来一直没有解决或者没有很好解决的问题。把这个问题解决好了，就会有利于在全国人民和全体干部中增强法制观念，树立法治精神，克服封建专制主义的残余和落后野蛮的积习，进一步肃清林彪、“四人帮”的流毒。同时，也有利于在行政管理和经济管理工作中贯彻社会主义法制，克服简单粗暴的命令主义和违法乱纪的行为，稳定而有秩序地进行社会主义现代化建设。"},{"type":"paragraph","text":"由此可见，解决好善于运用法律武器这个新课题，具有十分重要的意义。但是要做到这一点，却不是轻而易举的。这需要在干部的思想作风上以及工作制度上有一个相应的转变。直到现在，我们在某些工作上还是习惯于搞运动的一套作法，而不习惯于法制的方法。党中央已经决定不再搞政治运动，我们对于搞运动那套作法也有切肤之痛，但是由于习惯势力的作用，有些人做起工作来仍然不自觉地沿用搞运动的一套作法。这种情况在政法工作的某些环节上就有所表现，比如喜欢大轰大嗡，不讲规格，讨厌“麻烦”的法律程序，把法律放在无足轻重的地位上。应该指出，法律是我们的斗争武器，愈是在反革命分子和刑事犯罪分子活动嚣张的时候，愈是案件增多、任务加重的时候，我们愈是要强调运用法律武器，而不应当放弃这个武器。"},{"type":"paragraph","text":"从运动的方法转变到法制的方法，是一个重大的转变。早在党的八大会议上，刘少奇同志就提出要实现这个转变。他在八大的政治报告中说：“现在，革命的暴风雨时期已经过去了，新的生产关系已经建立起来，斗争的任务已经变为保护社会生产力的顺利发展，因此，斗争的方法也就必须跟着改变，完备的法制就是完全必要的了”。可惜的是，由于随后发展起来的“左”的思想影响，不仅没有实现这个转变，反而人为地发动了一些脱离实际、脱离群众的政治运动，使我们吃了不少苦头，使社会主义建设走了很大的弯路。现在，要学会运用法律武器进行工作，要健全社会主义法制，主要的障碍仍然是那种不要法律、轻视法制的思想。这种思想往往把遵守法制当作保守，而把无法无天看作是革命的表现。因此，要彻底实现从政治运动到法制的转变，首先必须提高广大干部和群众对这个问题的认识，同时也有一个学习和实践的过程。只有学法、懂法，才能更好地执法、用法。我们相信，我们共产党人一定能够学会运用法律武器治国安邦这样一项高度的艺术。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}