{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在伟大领袖毛主席的光辉建党思想指引下  上海国棉十七厂整党建党取得重要经验","authors":[],"dates":[{"year":1970,"month":6,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在伟大领袖毛主席的光辉建党思想指引下"},{"type":"paragraph","text":"上海国棉十七厂整党建党取得重要经验"},{"type":"paragraph","text":"本报讯　在伟大领袖毛主席关于“党组织应是无产阶级先进分子所组成，应能领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织”的光辉建党纲领指引下，上海国棉十七厂在无产阶级文化大革命的斗、批、改运动中，集中一段时间认真地进行了整党建党工作。经过整党建党，这个厂的广大党员更加热爱伟大领袖毛主席，普遍提高了阶级斗争、两条路线斗争和继续革命的觉悟，纯洁了党的队伍，密切了党群关系，促进了全厂革命群众的思想革命化，推动了革命和生产的蓬勃发展。"},{"type":"paragraph","text":"这个厂在整党建党工作中，切实加强党的领导，放手发动群众，认真实行开门整党，狠抓两个阶级、两条路线、两种思想的斗争，坚决排除右的和“左”的干扰，保证了整党建党工作始终沿着毛主席的无产阶级建党路线胜利前进。"},{"type":"paragraph","text":"把思想整顿放在首位，教育党员提高阶级斗争、两条路线斗争和继续革命的觉悟，彻底改造世界观"},{"type":"paragraph","text":"毛主席教导说：“为要从组织上整顿，首先需要在思想上整顿，需要展开一个无产阶级对非无产阶级的思想斗争。”上海国棉十七厂党组织从实践中深刻地认识到，整党建党是一场伟大的思想革命。贯彻着重从思想上整党建党的原则，这是执行毛主席建党路线的一个根本性问题。在整党建党中，一定要用毛主席关于无产阶级专政下继续革命的伟大学说武装党员，用毛主席的无产阶级建党思想彻底批判叛徒、内奸、工贼刘少奇的反革命修正主义建党路线，用毛泽东思想批判各种非无产阶级思想，使广大党员在思想上吐故纳新，自觉地彻底改造世界观，沿着毛主席指引的方向大踏步前进。因此，他们在整党中首先集中一段时间进行了党员的思想整顿。以后，在进行组织整顿和建设时，也把思想教育放在首要地位，使思想整顿贯串于整党建党的全过程。"},{"type":"paragraph","text":"他们从这个厂的实际情况出发，抓住党员思想中比较突出的问题，结合当前阶级斗争的实际，着重从三个方面进行了思想教育。"},{"type":"paragraph","text":"一、对广大党员深入进行阶级斗争、两条路线斗争和继续革命的教育。这个厂的党员百分之九十是工人、贫下中农出身，他们热爱毛主席和共产党，但由于刘少奇修正主义路线的毒害，也有一部分党员在无产阶级文化大革命初期，由于两条路线斗争觉悟不高，跟不上运动的发展。针对这一情况，这个厂普遍举办了整党学习班，组织党员大学党内两条路线斗争史，狠批了刘少奇的反革命修正主义建党路线。他们运用“四个对照”的方法，对党员进行教育，这就是：看毛主席是怎样教导的，刘少奇是怎样放毒的，本单位走资派是怎样贯彻的，自己是怎样想和怎样做的。他们还启发党员忆旧社会的苦，比新社会的甜，忆受刘少奇反革命修正主义路线毒害的苦，比毛主席革命路线的英明伟大。通过忆苦思甜的教育，激发了广大党员的无产阶级感情，控诉了旧社会，揭露了刘少奇及其一伙复辟资本主义的阴谋，划清了毛主席革命路线与刘少奇反革命修正主义路线的界线。广大党员真正提高了觉悟，用实际行动执行毛主席的革命路线，主动到群众中去斗私批修，改善了党群关系。"},{"type":"paragraph","text":"二、对广大党员进行“共产党的哲学就是斗争哲学”的教育和党的根本任务的教育。这个厂有些党员过去在刘少奇修正主义建党路线的毒害下，阶级斗争观念淡薄，埋头生产，不问政治。针对这种情况，他们组织党员大学毛主席的“五十字”建党纲领，学习毛主席关于阶级、阶级矛盾和阶级斗争的学说，狠批刘少奇的“阶级斗争熄灭论”和“党内和平论”，肃清其流毒。通过学习和批判，许多党员深有体会地说：共产党的根本任务就是要搞阶级斗争，党的基本纲领是彻底推翻资产阶级和一切剥削阶级，用无产阶级专政代替资产阶级专政，用社会主义战胜资本主义，如果只顾“棉花纱头”，不搞阶级斗争，就会“亡党掉头”。广大党员觉悟提高以后，纷纷杀向阶级斗争第一线，在对敌斗争中，在反对无政府主义妖风和批判右的和极“左”的反动思潮中，在批判形形色色的资产阶级思想的斗争中，发挥了共产党员的先锋模范作用。"},{"type":"paragraph","text":"三、对广大党员进行共产主义远大目标的教育，使每个党员牢固地树立起把中国革命和世界革命进行到底的决心和必胜信心。通过组织广大党员深入学习毛主席关于党的学说和新党章，大家把自己的本职工作与实现共产主义的伟大理想联系起来，立足工厂，胸怀世界，出现了不少一不怕苦、二不怕死的先进事迹。全体党员和各个党小组带头掀起活学活用毛泽东思想群众运动的新高潮，掀起抓革命、促生产、促工作、促战备的新高潮，开展了争做“六个模范”和“四个队”的活动：每个党员都要做活学活用毛泽东思想的模范，抓革命促生产的模范，政治工作的模范，遵守革命纪律的模范，内部团结统一的模范和联系群众的模范；每个党小组都要成为毛泽东思想的宣传队，阶级斗争的先锋队，生产斗争的战斗队和为人民服务的工作队。去年年终评比，全厂有三百六十多名党员被评为活学活用毛泽东思想的积极分子。"},{"type":"paragraph","text":"坚持党组织应是无产阶级先进分子所组成的根本原则，落实毛主席的无产阶级政策，认真搞好组织上的吐故纳新"},{"type":"paragraph","text":"在搞好思想整顿的基础上，这个厂遵照毛主席关于“一个无产阶级的党也要吐故纳新，才能朝气蓬勃。不清除废料，不吸收新鲜血液，党就没有朝气”的伟大教导，严肃认真地进行了组织上的吐故纳新工作。"},{"type":"paragraph","text":"这个厂的党组织通过在全厂举办各种类型的毛泽东思想学习班，组织党内外群众认真学习毛主席的建党思想和无产阶级政策，狠批刘少奇的修正主义建党路线，使党内外群众一致认识到：进行党的组织整顿，必须坚决维护“党组织应是无产阶级先进分子所组成”这条根本原则，以保持党的先进性和纯洁性。对于混进党内的证据确凿的叛徒、特务、死不改悔的走资派、蜕化变质分子、阶级异己分子和其他反革命分子，必须根据新党章的规定，坚决清除出党。对于犯错误包括犯了严重错误的党员，一定要按照“惩前毖后，治病救人”和思想批判从严、组织处理从宽的方针，对他们多做思想教育工作，坚持用毛泽东思想改造他们。这个厂的党组织认为，坚持党的先进性、纯洁性和多做思想教育工作是一致的。对党的组织进行整顿，决不是单纯地从组织上处理几个人的问题，更重要的是对党内外群众包括受处分的党员，进行一次深刻的毛主席建党路线的教育。多做思想教育工作，决不是降低党员标准去迁就那些犯错误的党员，而是通过教育，把那些可以挽救的党员逐步提高到无产阶级先进分子的水平上来。对于那些错误性质十分严重、经过教育仍无转变的党员，也必须清除出党，以严肃党的纪律，维护党的先进性和纯洁性。"},{"type":"paragraph","text":"根据这样的认识，这个厂依靠广大党员和革命群众，从“治病救人”入手，对犯错误包括犯了严重错误的党员，进行了深入细致的思想教育工作。用毛泽东思想重新教育他们，帮助他们提高阶级斗争、两条路线斗争和继续革命的觉悟，自觉地斗私批修，同错误划清界线；发动他们积极参加革命大批判，进一步肃清刘少奇修正主义建党路线的余毒；促使他们积极参加实际斗争，在斗争中尽快地改正错误。这样做的结果，既提高了广大党员的觉悟，纯洁了党的队伍，又进一步加强了党的团结。"},{"type":"paragraph","text":"在组织整顿的同时，这个厂按照新党章规定的党员标准，本着积极而又慎重的方针，认真地进行了发展新党员的工作。为了把这项工作做好，他们从厂部到班组普遍举办了建党学习班，组织党员和群众认真学习毛主席的建党思想和新党章，深入批判刘少奇的黑《修养》和黑“六论”，反复讨论发展新党员的重大意义，并且提出了“什么样的人可以入党？”“入党为了什么？”等专题，在全厂范围内开展了大学习、大辩论。这样，就使得全厂广大党员和革命群众人人关心建党工作，并且帮助要求入党的积极分子不断提高阶级觉悟，端正入党动机，从根本上保证了新党员的质量。"},{"type":"paragraph","text":"建立忠于毛主席的领导班子，不断加强党的思想建设和组织建设"},{"type":"paragraph","text":"党是无产阶级专政的领导核心，党权是“权中之权”。经过整党建党，使各级党组织的领导权真正掌握在忠于毛主席的优秀共产党员手里，这是进一步巩固无产阶级专政的根本保证。上海国棉十七厂在整党建党中，组织广大党员和革命群众认真学习毛主席关于无产阶级革命事业接班人的五项条件和林副主席关于选拔干部的三条标准，放手发动党员和群众，狠抓了领导班子的整顿和建设工作。他们经过党内外群众充分酝酿，民主协商，然后由党内选举，逐步建立各级党组织，选拔了在无产阶级文化大革命中坚定地站在毛主席革命路线一边的优秀共产党员担任党的各级领导工作。全厂新建立的三十一个支部、七个总支和厂党委会，都认真注意了老、中、青相结合，保证新干部占有一定的比例，从而使各级党组织既富于领导工作经验，又富于蓬勃的革命朝气。"},{"type":"paragraph","text":"厂党委会建立后，认真学习毛主席的光辉著作《党委会的工作方法》和新党章规定的基层党组织的五项任务，明确了党委会的主要任务就是要抓根本，抓方向，抓政策，抓党的建设，抓各级领导班子的革命化。厂党委会建立以来，他们主要抓了以下三条："},{"type":"paragraph","text":"一、举旗抓纲。领导党员和群众活学活用毛主席关于无产阶级专政下继续革命的学说和阶级斗争的学说，不断用毛泽东思想武装党员和群众，进一步加强阶级斗争观念，密切注意阶级斗争新动向，发动党员和群众向阶级敌人进行坚决的斗争，加强和巩固无产阶级专政。"},{"type":"paragraph","text":"二、党要管党。厂党委会建立后，及时举办支部书记、委员学习班，进一步搞好思想革命化。同时，党委会还抓了比较先进的党支部，在全厂树立样板，开展学先进、赶先进的活动，发挥了支部的战斗堡垒作用。"},{"type":"paragraph","text":"三、抓好党委会领导班子自身的革命化。厂党委会成立以后，规定了三条根本性的制度：关于活学活用毛泽东思想的学习制度；关于密切联系群众，参加集体生产劳动的制度；关于党委会定期开展积极的思想斗争，贯彻民主集中制，加强集体领导的制度。"},{"type":"paragraph","text":"上海国棉十七厂党委会还从实践中深刻地体会到，不断促进领导班子的思想革命化，加强党组织的思想建设和组织建设，这是我们党的一项长期的根本任务。现在，他们正结合当前的阶级斗争，深入学习毛主席的建党思想，落实新党章的各项规定，为把工厂各级党组织建设成为更加朝气蓬勃的战斗指挥部而继续努力奋斗！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}