{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"报刊论文摘要","authors":[],"dates":[{"year":1957,"month":8,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"报刊论文摘要"},{"type":"paragraph","text":"反右派斗争的性质是什么？"},{"type":"paragraph","text":"由于经济基础的改变是通过和平方法来顺利地实现的，在政治上和思想上并没有经过激烈的阶级斗争，也就是说在政治战线上和思想战线上还没有经过彻底的社会主义革命，这种情形对于资产阶级革命来说是容许的，因为资产阶级革命只是从一种剥削制度过渡到另一种剥削制度，而无产阶级所进行的社会主义革命却是为了根本上推翻剥削制度，资产阶级革命以夺取政权而告终，无产阶级革命夺取了政权，只是革命的开始，不仅要从经济基础上加以根本的改造，而且也要从政治上和思想上加以根本的改造。……"},{"type":"paragraph","text":"当社会主义事业进一步深入前进的时候，就必然要求在政治上和思想上进行一次彻底的社会主义革命，这也是经济战线上的社会主义革命经过和平改造以后，必然要在政治战线上和思想战线上补足的一课。因此，中国人民和资产阶级右派这一场社会主义和资本主义之间在政治战线上和思想战线上谁战胜谁的斗争，就不是偶然出现的，而是不可避免地必然要出现的。"},{"type":"paragraph","text":"政治斗争是阶级斗争的最高形式，而思想斗争更是巩固阶级斗争的最后胜利所决不可缺少之一环。在没有取得政治战线上和思想战线上彻底胜利之前，是谈不上社会主义革命的真正的巩固的。因此，即使在我国工人阶级和民族资产阶级之间的矛盾除了其对抗性矛盾残余一面外，已经基本上转变为人民内部的非对抗性矛盾，而在资产阶级当中分化出来的一小部分作为反动的资产阶级右派和中国人民之间的矛盾，又重新成为敌我之间的对抗性矛盾。"},{"type":"paragraph","text":"（摘自7月30日大公报顾明、田方：“论资产阶级右派和我国人民之间的矛盾性质和斗争形式”）"},{"type":"paragraph","text":"共产党同宗派主义是不相容的"},{"type":"paragraph","text":"储安平发表所谓“这个‘党天下’的思想问题是一切宗派主义现象的最终根源。”的言论之后，各地右派分子相继而应，所谓“党的存在本身就是宗派主义”，“宗派主义是领导地位的孪生姊妹”，……等等都可作为储安平谬论的注脚。其实，宗派主义是阶级社会的产物，是剥削阶级为了维持和巩固他们的权利地位，或在他们之间进行争权夺利的必要手段。在资本主义发展到垄断时期，其宗派主义的表现在财团和财团之间的斗争或代表不同财团的资产阶级政党之间的勾心斗角等。"},{"type":"paragraph","text":"工人阶级作为一个阶级来说是没有宗派主义的。因为工人阶级是被剥削被压迫的无产者，是集体劳动者。他们之间无任何权利可以争夺，他们斗争的基本方向是剥削压迫他们的资产阶级；他们不但在生产上是集体的，而且进行阶级斗争也需要集体，同时还需要联合其他劳动群众，才能完成阶级斗争的任务；他们所要求建立的只能是集体的制度——社会主义、共产主义制度。"},{"type":"paragraph","text":"工人阶级内部若有宗派主义现象发生，那是受到外来影响的。如，其他劳动人民转变为工人时将各种不良倾向带到工人队伍中来；封建、半封建社会里的工人阶级受到各种宗派主义所包围，因而某些工人有可能被侵蚀；资产阶级收买少数工贼分裂工人阶级队伍等等。"},{"type":"paragraph","text":"作为工人阶级先进组织的共产党来说，更与宗派主义不相容。因为（一）党的最高纲领不是为少数人的利益，而是要消灭阶级，解放全人类。（二）党的指导思想马克思列宁主义认为人民群众是历史的创造者，它要求党员必须为群众服务。（三）党的工作方法是“从群众中来，到群众中去”的路线。（四）党的具体政策是从六亿人口出发。"},{"type":"paragraph","text":"我国某些共产党员现在身上表现出宗派主义，只是由于解放后个别党员以胜利者自居；由于党吸收其他劳动人民中的先进分子入党时，同时也把一些消极的东西，包括宗派主义带到党内来。（摘自8月10日陕西日报天岚：“共产党和宗派主义是不相容的”）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}