{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"甘肃省公安厅关于群众性抢劫事件的报告","authors":[],"dates":[{"year":1961,"month":1,"day":24}],"is_range_date":false,"parts":[{"text":"甘肃省公安厅关于群众性抢劫事件的报告","type":"title"},{"text":"省委、西北局政法组、中央公安部，并发各专区、自治州、市公安处、局、兰州铁路局公安处：","type":"appellation"},{"text":"元月以来，我省铁路沿线，特别是河西的酒泉、张液、武威等车站和一些错误、困难严重的地区，群众性的抢劫事件十分严重，据不完全统计，已发生五百多起，损失粮食近百万斤、煤二千三百多吨、牲畜近两千只，以及大批物资等，涉及面越来越广，规模越来越大，有些地方全局动荡，社会混乱。大部份县、市和车站都发生了问题。武威车站由上旬的几十人，发展到几百人，到廿日增至四千多人，由小偷小摸到成群结队地公开抢劫，以至发展到整个列车被劫。张液市的平安垦粮站，被二千多人从廿日晚十一时直到廿一日晨八时，抢去粮食十六万五千多斤，打死群众一人，看守人员被伤一人。该市建堂大队二百四十多人于十六日手持刀棒，赶车九辆，抢去太平堡草站包谷二万多斤，又有一百四十多人于十八日从这个站抢走红糖五千多斤、棉花廿多包、军用抢械零件两箱和旧军装三百多套。许多人穿上军装，徘徊车站周围，被误认为转业军人。山丹县的抢劫活动波及多一半地区。廿二日至廿四日，六个公社中，就有四个公社的粮仓、面粉厂、农场、屠宰场、信用部等被抢。损失粮食近三十万斤，羊一千四百多只，肉食五千多斤。洋芋两万多斤，甜菜四万多斤。行抢过程中，砸门、撬锁，搞坏桌椅，行凶打人，打伤干部六人，职工一人。闯入信用部门，劫走了现款，焚烧了账簿，并从农场抢去步枪一支，子弹二百多发。截至发报时，抢劫还在继续发展，一部分人已经回家吃饭，声称：吃饱饭再抢火车站和粮食局、商业局的仓库。其他四个公社也在动荡。由于这些严重问题，粮食、物资调运基本陷于瘫痪装态，大大影响了救灾工作。","type":"paragraph"},{"text":"抢劫事件接连发生，以至到发展到如此严重，主要是我们的工作没有做到家，但也有敌人的破坏。工作上的问题，一个是生活还没有安排好，群众吃不到定量标准，有的还断了炊，又耽心春荒渡不过；一个是对中央“十二条”和中央、西北局对甘肃工作的指示宣传不兴透，贯彻不彻底；再一个是对处理偷抢问题有错误，有的地方对偷抢事件不仅不追不查，不加教育制止，甚至主张“要拿就叫拿一些”等等，大大助长了盗风抢风。从敌人讲，社会上有五类分子兴风作浪，内部有反坏分子继续当道，利用我们的错误、困难，有意制造混乱，加大困难。","type":"paragraph"},{"text":"为了迅速扭转这种局面，省委于本月十七日召开了各专、州、市委书记、粮食、交管、铁路及沿线县、市公安负责同志会议，专门研究生活安排，粮食调运和安全保卫我作，廿一日省委又召开了铁路沿线地、县委电话会议，专门布置了安全保卫工作，并组织了两个工作组分赴东西两线，具体督促检查。问题严重的河西地区，有省委书记王秉祥同志、常委（政法小组组长）孙润华同志坐阵，公安厅付厅长李金曼同志、民政厅副厅长王子庄等同志率领工作组参与具体工作，采取的措施主要是：（1）切实安排好群众生活，特别是安排好沿线群众的生活。一定要叫群众吃到定量标准，不足的，立即补上；（2）深入广泛地宣传党的政策，反复说明偷抢的错误和危害；（3）对已抢去的粮食、物资，以生产队为单位进行清理登记，抢去的粮食作为安排口粮数字。超余部分教育退出来。其他物资除燃料记账外，一律劝说退出。在清退中不准挨门搜查；（4）进一步加强铁路沿线内部职工的教育，也要安排好他们的生活，对他们混水摸鱼拿去的粮食、物资，进行教育促其自动拿出；（5）加强侦察破案，严厉打击偷盗抢劫的为首分子、屡教不改分子和进行各种重大现行破坏活动的分子，震慑敌人；（6）对发生问题严重的地区，派出部队、民警、民兵看守巡逻，维护社会秩序。同时，由县人委出安民告示，安定民心，警告敌人。","type":"paragraph"},{"text":" 甘肃省公安厅1961年1月24日晨8时30分","type":"paragraph"},{"text":"已印发：中央、西北局在甘各同志：省委常各委会、秘书长、办公厅、政法小姐并兰州军区。已空转西安、北京。共印57份。24日晚崔抄","type":"paragraph"}],"comments":[],"origin":"甘肃省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}