{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"致上海新民报信","authors":["北京市","张权"],"dates":[{"year":1957,"month":7,"day":6}],"is_range_date":false,"parts":[{"text":"致上海新民报信","type":"title"},{"text":"北京市张权","type":"authors"},{"text":"贵报6月22日登载对我的访问谈话，内中有些需要更正和补充的地方：","type":"paragraph"},{"text":"我参加歌剧院以后，主要担任声乐教学和独唱演出工作，在歌剧演出方面“茶花女”还是第一次。文内说“四年间我从未演出过”，似过于简单。","type":"paragraph"},{"text":"我院根据“百花齐放”方针，为了更好的发展和繁荣新歌剧事业，试分为两个团，以便更多的实践；两团是以演唱风格的不同为主，而不是仅仅“以音乐院训练出来的人为主”，在实践中两团都增产了剧目，如一团的“迎春花开了”，另一团的“茶花女”。“茶花女”是由于苏联专家的帮助与指导，才能在短时期内排练演出；而西洋古典歌剧“茶花女”的演出，在我国歌剧史上还是第一次，尤其是译成中文演唱，这只有在解放后的今天，在党的正确领导，和毛主席的文艺方针指导下，才能得到广大群众的热爱。","type":"paragraph"},{"text":"在上海期间能有机会演出，并得到观众们对我的鼓励，这是和上海音协以及音乐界的同志们的热爱关怀分不开的。","type":"paragraph"},{"text":" 张权","type":"paragraph"},{"text":" 原题为\" 来函照登\"  (7月6日，上海新民报晚刊)。","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"“茶花女”张权在上海歌唱","type":"subtitle"},{"text":"(6月22日上海新民报晚刊)","type":"subtitle"},{"text":"张权，这位歌剧演唱家，最近因为父丧来到了阔别六载的上海，上海音乐界乘她在上海的时候，请她跟观众见面。上星期六，她曾应上海交响乐团的邀请在“美琪”的音乐会中独唱过；今天夜晚，她又要在文化广场的音乐会上演唱。","type":"paragraph"},{"text":"“这一回，我歌唱用钢琴伴奏，这样可以多唱几支歌，我特别想要唱一些新的中国歌曲。”她以充满歉意的语气对记者说：“上星期，我只准备了六支歌，在观众一再要求下，唱到第七支歌时我只好重复一下了。”","type":"paragraph"},{"text":"坐在我面前这位有天赋、有造诣，有修养的音乐家，是一位谦逊而淳朴的姑娘。去年年底，在北京演出了第一出完整的西洋歌剧“茶花女”，剧中的“玛格丽特”便是由她扮演的。","type":"paragraph"},{"text":"我们的话题谈到了“茶花女”。他说：1951年底，她从美国回到了祖国，作为一个留学生的她，看见祖国这样飞速猛进的情况真是兴奋极了，她加入了中央实验歌剧院，可是四年间，她从来没有演出过，事实上，拥有六、七百人的歌剧院，在几年中也没演出过几个戏。直到“百花齐放”方针提出后，歌剧院里分了两个团，一团是专门搞根据民族传统基础再创作的东西，像“小二黑结婚”、“白毛女”那样的歌剧，二团则以音乐院训练出来的人员为主，不到一年，便排出歌剧“茶花女”和“小牛”。","type":"paragraph"},{"text":"中央实验歌剧院演出“茶花女”，曾得到苏联专家们很大的帮助和鼓励。去年12月“茶花女”正式在北京上演了，“茶花女”全部采用西洋歌剧手法，演员们从服装到动作都是依照法国古典方式。观众非常欣赏和欢迎这个歌剧，每天预售四天的座券只消两小时便售完了。","type":"paragraph"},{"text":"张权说到这里，异常兴奋，她说：过去从事新文艺工作者往往太主观，给工人看的戏写工厂；给农民看的戏写合作社；给军人看的戏便写部队生活，现在我觉得这种看法可以考虑一下了。你看，“茶花女”虽然作者只写一个妓女的生活，但却对丑恶的资本主义社会作了有力的控诉。我们的观众包括的范围很广，连北京郊区的农民，都坐了大车赶来看“茶花女”呢。","type":"paragraph"},{"text":"“根据我作为一个演员的体会，我觉得今天的观众对待演员真是太爱护了，你看、我在上海没有几个人认识我，但仍能得到观众的爱护、欢迎和批评，这真使一个演员感到难言的温暖和安慰！”","type":"paragraph"},{"text":"张权的爱人莫桂新，也是一位歌唱家。在抗日战争时期，他两在重庆国立音乐院，一同演出过“秋子。”今天晚上的音乐会上，莫桂新也要以歌唱家的身分，表演独唱节目。","type":"paragraph"},{"text":" 本报记者　绿嘉","type":"paragraph"}],"comments":[],"origin":"首都音乐界反右派斗争资料(二)，首都音乐界整风联合办公室编印，1957年11月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}