{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央关于召开共青团第十次全国代表大会的通知","authors":[],"dates":[{"year":1978,"month":5,"day":4}],"is_range_date":false,"parts":[{"text":"中共中央关于召开共青团第十次全国代表大会的通知","type":"title"},{"text":"(一)","type":"subtitle"},{"text":"中共中央决定：中国共产主义青年团第十次全国代表大会于今年十月在北京召开。","type":"paragraph"},{"text":"召开团的“十大”，是全国 共青团组织、广大共青团员和各族青年的热烈期望，也是全党和全国人民共同关心的一件大事。从团的“九大”到现在，经过了伟大领袖和导师毛主席亲自发动和领 导的史无前例的无产阶级文化大革命，经历了第九、第十、第十一次重大路线斗争，共青团的各级组织、广大团员和青年，经受了严峻的考验和锻炼。英明领袖华主 席为首的党中央，继承毛主席的遗志，一举粉碎了王洪文、张春桥、江青、姚文元“四人帮”反党集团，我国的社会主义革命和社会主义建设进入了新的发展时期。 党的十一大制定的路线，五届人大提出的新时期的总任务，为共青团指明了前进的方向。在这样一个重要历史时刻召开的共青团“十大”，必将成为我国青年运动史 上新的里程碑。","type":"paragraph"},{"text":"共青团“十大”的任务是， 高举毛主席的伟大旗帜，遵循党的十一大路线，深入揭批“四人帮”破坏共青团工作的罪行，认真总结建国以来青年运动的历史经验，制定今后共青团工作的方针与 任务，修改共青团章程，选举新的团中央委员会，动员全体团员和全国青年，为实现党在新时期的总任务而奋斗。","type":"paragraph"},{"text":"(二)","type":"subtitle"},{"text":"中国共产主义青年团是伟大 领袖和导师毛主席亲自缔造和培育的中国先进青年的群众组织。在毛主席、他的亲密战友敬爱的周总理、朱委员长和老一辈无产阶级革命家的亲切关怀下，在长期的 革命斗争中，共青团团结教育全国各族青年，为党的事业作出了宝贵的贡献，有着光荣的革命传统。建国以来，共青团在毛主席伟大旗帜的指引下，坚持以共产主义 精神教育青年，积极带领广大青年参加阶级斗争、生产斗争和科学实验三大革命运动，把全国各族青年紧密团结在党的周围，在各条战线上都发挥了重要的作用，向 党输送了大批优秀干部，为无产阶级革命事业培养了接班人。广大共青团干部，忠实执行毛主席的革命路线和政策，继承党的优良传统和作风，为团结教育青年一代 的事业，作出了很大成绩。广大团员和青年，热爱伟大领袖毛主席，热爱英明领袖华主席，热爱党，热爱社会主义，在三大革命运动中涌现了大批英雄模范人物，是 我国革命和建设的一支生力军。特别是经过无产阶级文化大革命的锻炼，他们表现了很高的路线觉悟，奋不顾身地同“四人帮”进行了英勇的斗争，斗志昂扬地向社 会主义四个现代化进军，我国这一代青年是大有希望，大有作为，完全可以信赖的。二十八年的事实证明，毛主席的革命路线在共青团工作中始终占主导地位。共青 团不愧为党的忠实助手，不愧为我国社会主义革命和社会主义建设的一支英勇突击队，不愧为青年学习马列主义、毛泽东思想的学校。","type":"paragraph"},{"text":"“四人帮”出于篡党夺权的 罪恶目的，全盘否定共青团工作，诬蔑共青团“修到了家”，肆意篡改毛主席规定的青年运动的路线和方向，疯狂地同无产阶级争夺青年一代。他们反对党对团的绝 对领导，妄图煽动青少年打倒革命老一代，把共青团变成同党委“对着干”的“指挥部”。他们反对“兴无灭资”的方针，阉割马列主义、毛泽东思想，用最反动最 腐朽的剥削阶级思想毒害青年。他们反对青年走又红又专的道路，破坏学习雷锋的群众运动，制造“文盲加流氓”式的人物。他们反对最大限度地把青年团结和组织 起来，攻击共青团是“全民团”。他们反对组织青年参加生产斗争、科学实验活动，诬蔑共青团是“生产团”。他们反对开展适合青年特点的独立活动，诽谤共青团 是“娱乐团”。由于“四人帮”的干扰和破坏，共青团组织遭到很大的摧残，广大团干部、团员和青年的社会主义积极性受到很大的挫伤，少数青少年不同程度地被 腐蚀和毒害，搞乱了思想，败坏了风气，严重破坏了培养革命接班人的事业，给党造成了重大的损失。","type":"paragraph"},{"text":"“四人帮”采取假左真右的反革 命伎俩，打着支持新生力量的幌子，干尽了坑害青年的罪恶勾当。“四人帮”是我国青年的死敌。各级党委要领导团的组织，在筹备和召开共青团“十大”的整个过 程中，坚持以揭批“四人帮”为纲，密切联系青年工作实际，分清路线是非，坚决拨乱反正，使共青团工作坚定不移地沿着毛主席的革命路线胜利前进。","type":"appellation"},{"text":"(三)","type":"subtitle"},{"text":"为了实现新时期的总任务， 在本世纪内把我国建设成为农业、工业、国防和科学技术现代化的伟大社会主义强国，党对共青团和青年一代寄予殷切的希望。今后二十三年，正是我国青年大有作 为的时期，他们肩负着实现社会主义现代化的历史重任。中央要求共青团团结、带领全国青年，继承老一辈无产阶级革命家的光荣传统，英勇地站到新长征的前列。 当前，要在广大团员和青年中，开展对党的十一大路线和新时期总任务的大宣传、大学习、大动员，教育他们树雄心，立壮志，为实现社会主义四个现代化，刻苦学 习，辛勤劳动，顽强战斗，把青春献给祖国的这一壮丽事业。","type":"paragraph"},{"text":"在新的历史时期，学习是青 年更加特别突出的任务。共青团要坚决响应华主席关于提高整个中华民族科学文化水平的伟大号召，积极领导和组织青年学习马列主义、毛泽东思想，学习党的路 线、方针和政策，学习科学技术和文化知识，用无产阶级世界观和现代科学文化知识把我国青年武装起来，为社会主义四个现代化培养又红又专的新一代。在青少年 中大力提倡爱科学、讲科学、用科学。精心地协助党发现人才，培养人才。引导青年向有经验的老工人、老农民、老干部、老专家学习。鼓励青年破除迷信，解放思 想，努力攀登科学高峰，赶超世界先进水平。","type":"paragraph"},{"text":"实现新时期的总任务，要三 大革命运动一起抓。共青团要引导青年把学习革命理论和参加革命实践结合起来，把接受教育和发挥作用结合起来。在社会主义革命和社会主义建设中，要注意特别 发挥青年人的力量，不要将他们一般看待，不要抹杀了他们的特点。要认真总结这方面的经验，肯定和推广那些行之有效的好口号、好形式、好方法。在工业学大 庆、农业学大寨运动中，广泛组织比、学、赶、帮、超的革命竞赛，表彰先进，大树标兵，调动青年的积极性和创造性，为社会主义多做贡献。","type":"paragraph"},{"text":"在向社会主义四个现代化进 军中，各级党委要关心青年的健康成长。青年正处在长身体、长知识的时期，也是工作的时期，一定要按照“身体好，学习好，工作好”的要求，充分兼顾青年的工 作、学习和娱乐、体育、休息两个方面。共青团要善于围绕党的中心，根据青年特点，采取多种多样生动活泼的方法，开展独立活动。","type":"paragraph"},{"text":"为了实现社会主义四个现代 化，共青团要最大限度地把青年团结起来，大力做好各界青年的工作。认真落实党对剥削阶级家庭出身的青年和父母有严重问题的青年的政策。调动一切积极因素， 组织浩浩荡荡的队伍，向社会主义四个现代化的宏伟目标进军。为了实现全国青年的大团结，中央决定在明年适当时候，召开全国青联第五届委员会和全国学联第十 九次代表大会。","type":"paragraph"},{"text":"(四)","type":"subtitle"},{"text":"大力加强对青少年的思想教育，坚定他们正确的政治方向，培养革命新人，树立一代新风，是全党和全国各族人民十分关心的问题，是关系到反修防修、巩固无产阶级专政的一项十分重要的政治任务。","type":"paragraph"},{"text":"当前，对青少 年要特别加强革命理想教育和共产主义道德品质教育。实现社会主义四个现代化，需要青年思想革命化。要在青少年中培养共产主义的情操、风格和集体英雄主义的 气概，提倡勤奋学习、遵守纪律、热爱劳动、助人为乐、艰苦奋斗、英勇对敌的革命风尚。共青团、少先队过去在这方面做了大量有成效的工作，坚持不懈地向青少 年进行“四史”(村史、家史、社史、厂史)、“五爱”(爱祖国、爱人民、爱劳动、爱科学、爱护公共财物)教育，学习革命传统，坚持与工农结合，破旧俗，立新风。应该总结这些经验，进一步发扬光大。","type":"paragraph"},{"text":"对青少年的教育，重在引 导。着重发掘积极因素，发挥榜样的力量。要继续深入开展“向雷锋同志学习”的活动，大力表彰新人、新事、新风尚。要坚持实事求是、以理服人的党的政治工作 的优良传统，扫除“四人帮”那一套形式主义、实用主义、说假话、说空话、扣帽子、打棍子的恶劣做法。思想工作要有的放矢，合情合理，紧密结合工作、学习一 道去做；同时，解决思想问题要和解决实际问题结合起来。","type":"paragraph"},{"text":"全党和全国人民都要加强对 青少年的教育，关怀青少年的健康成长。革命的老一代要对青少年搞好“传、帮、带”，有关部门要积极支持青少年工作，要为青少年开辟各种活动阵地，恢复青、 少年宫的活动。要坚决打击残害青少年的罪犯，保护青少年的身心健康。党报、党刊要加强青年工作的宣传报道。出版部门要为青少年出版更多更好的读物。《中国 青年》杂志、《中国青年报》、《中国少年报》要积极准备，在全国团代大会前后陆续复刊。","type":"paragraph"},{"text":"(五)","type":"subtitle"},{"text":"华主席在党的十一大政治报 告中指出：“要加强党对工会、共青团、妇联等群众组织的领导，把这些组织整顿好、建设好，充分发挥它们应有的作用。”共青团是党团结教育青年一代的核心。 做好青少年工作，是关系到革命未来的千秋事业。各级党委务必采取有力措施，加强对共青团的领导。","type":"paragraph"},{"text":"当前，首先要整顿和加强各 级团委的领导班子。各省、市、自治区，在团的“十大”前，有条件的应召开团代大会，进行改选；一时不能召开的，也要结合团的“十大”筹备工作，调整好团委 领导班子，尤其要配好一、二把手。要按照接班人的五项条件，把经过第十一次路线斗争考验的优秀年轻干部选拔到团的领导岗位上来。要尽快配齐团的干部，做到 相对稳定，保留骨干，以资熟手。要照顾团的系统领导，不要上下断线，充分发挥团的组织作用。要大力做好团干部的培训工作，立即恢复和办好中央团校，省、 市、自治区也要办好团校。","type":"paragraph"},{"text":"各级党委一定要把团的工作列入议事日程，做到思想上重视，政治上把关，工作上支持；经常给团委指方向，出题目，教方法；指导团干部“议大事，管本行”，积极为共青团创造必要的工作条件。","type":"paragraph"},{"text":"在整党整风中，要抓紧共青 团的整顿工作，坚决克服“四人帮”造成的思想、组织和作风的不纯。必须坚持“兴无灭资”的方针，努力提高团干部和团员的无产阶级觉悟，清除资产阶级思想的 影响。必须极大地加强团员、青年的组织纪律观念，肃清无政府主义的流毒。必须恢复和发扬党的实事求是、群众路线的优良传统和作风。通过认真的思想整顿和必 要的组织整顿，使共青团真正成为党团结教育青年一代的核心。","type":"paragraph"},{"text":"保证党对团的绝对领导，是 共青团全部工作中最主要、最重要的事情。共青团员和广大青年要极大地增强党的观念，各级团的组织和团的干部要把维护党的领导作为自己最崇高的责任。要遵守 党的民主集中制的组织和纪律原则，既要听从党中央的指挥，又要接受同级党委的领导，要懂得党的政治领导和组织领导的一致性。“四人帮”在这个问题上制造了 极大的混乱，一定要彻底澄清。","type":"paragraph"},{"text":"中央号召：全国四千八百万共青团员和三亿青少年，高举毛主席的伟大旗帜，最紧密地团结在以华主席为首的党中央周围，“学习、学习、再学习，团结、团结、再团结”，用抓纲治团、向四个现代化英勇进军的实际行动，迎接共青团“十大”的胜利召开！","type":"paragraph"}],"comments":[],"origin":"根据中共中央文件原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}