{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"劳动中改造思想改造学习北京农业大学师生下放农村一年全面丰收","authors":[],"dates":[{"year":1960,"month":3,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报北京讯】　北京农业大学师生在下放农村参加生产劳动的一年里，在改造思想，改造教学和科学研究等方面都取得巨大胜利，学校面貌发生了根本变化。校党委最近全面总结了下放经验，号召全体师生在已有成绩的基础上乘胜前进，坚决把教育革命进行到底，把学校改造成为一所新型的共产主义大学，加速培养又红又专的农业科学技术人才，适应农业现代化的需要。"},{"type":"paragraph","text":"1958年8月，北京农业大学师生响应党的号召，组成了9个大队，分别下放到河北、山西、山东、河南、青海、宁夏、内蒙古和北京郊区农村参加农业生产。下放的头三、四个月，以劳动为主，与农民同吃同住同劳动。在初步养成劳动习惯以后，从12月起，便结合生产大力开展了以学习和总结农民生产经验为中心的教学和科学研究工作。"},{"type":"paragraph","text":"在这极有意义的一年间，师生们满腔热情参加了人民公社化运动和农业生产大跃进的斗争，帮助人民公社大办工厂、学校、食堂和托儿所，大搞丰产田、试验田，建立农业科学研究所、气象站、兽医院，制订生产规划和技术措施。在与农民群众朝夕相处、共同劳动和生活当中，树立起热爱农业劳动和劳动者、关心农业生产的思想，轻视农业科学和农民群众的错误思想得到逐步改造。师生们看到农民群众认真的劳动态度、熟练的劳动本领，因公忘私的集体主义精神，有了切身感受，心悦诚服地愿意向农民学习，开始同农民有了共同感情，下定决心要彻底改造资产阶级个人主义思想。植物保护系学生过去由于资产阶级教育思想的影响，不少人羡慕做一个脱离实际的“专家”，认为能够写出一些脱离实际的玄妙的“论文”就很高明；这个系下放到山东寿张县以后，同学们遇到当地发生玉米螟害严重，眼看着辛勤劳动的果实要被虫害夺去，认识到植物保护工作的重要，大大激发了学习这门科学的责任感。"},{"type":"paragraph","text":"通过下放，师生向农民群众学习了丰富的农业知识，从而革新了教学内容，大大提高了教学质量。下放前，该校教学和科学研究严重脱离实际。土壤学只讲自然土壤发生发展的规律，不讲土壤的利用和改良；教兽医的不顾我国畜牧业大发展的实际情况，对公社化以后大群饲养条件下如何防治牲畜疾病束手无策，始终认为牲畜只有小群饲养，才能控制疾病。因此，他们调查河北准备兴建的农场土壤时，曾得出“沙、湿、碱、瘦”不能建场的错误结论，实际上这个农场在建立后的第一年，产量就很高。他们参加生产以后，在短短的时间内就完成了四千四百万亩的土壤调查，还从农民那里学会了认土、用土、改土的知识。畜牧系师生在劳动中学习了牧民放牧大群家畜的经验，并向老羊工宁华堂学习放牧、繁育和疾病治疗经验。"},{"type":"paragraph","text":"农业生产实际中提出的许多迫切需要解决的问题，促进了农业科学研究工作的开展，其规模之大，范田之广，收效之快，解决生产问题之多，都是北京农业大学空前未有的。下放一年内，他们完成论文报告一千五百五十篇，超过过去八年的四倍。植物保护系师生承担地方党委交下的防治病虫害的任务后，深入基层，了解病虫害的基本情况和防治经验，和农民一道建立了病虫情报网，组织专业防治队和若干专题研究组，进一步研究病虫发生规律，做出了小面积的防治示范。在这个基础上，他们又发动群众进行大规模的防治运动，定期检查和交流经验，写成论文，经实践考验，质量高，科学性强。畜牧系青年师生运用科学研究成果于校内畜牧站，使乳牛的产乳量提高了39%。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603l020201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\03\\603l020202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图片说明上:北京农业大学植物保护系师生在田间进行“发病中心观察”的现场教学；右:植物保护系师生正在麦地里普查病虫害的情况。(新华社稿)</FONT>"}],"comments":[],"origin":"本报,新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}