{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"刘澜涛“正确地执行党在农村中的阶级政策”","authors":["刘澜涛"],"dates":[{"year":1955,"month":11,"day":20}],"is_range_date":false,"parts":[{"text":"刘澜涛“正确地执行党在农村中的阶级政策”","type":"title"},{"text":"刘澜涛","type":"authors"},{"text":"毛泽东同志一九五五年七月三十一日在中央召集的省委、市委和区党委书记会议上所作的关于农业合作化问题的报告，以及党的七届六中全会（扩大）根据毛泽东同志的报告所通过的关于农业合作化问题的决议，是我党生活和整个国家生活中的重大事件。毛泽东同志在他的报告中正确地分析了当前国内阶级斗争的形势，尖锐地批评了农村工作中的右倾思想，并对全国农业合作化的规模和步骤作了全面的指示和规划。这个报告是我们党在社会主义革命时期解决新的农业问题和农民问题的具有伟大历史意义的纲领，是用来指导我国社会主义建设和社会主义改造事业的各个方面（不仅是农业方面）的一个极为重要的思想武器。毫无疑义，贯彻执行毛泽东同志的这个指示，将使我们党能够更加发挥和依靠广大党员和劳动人民的社会主义积极性，进一步克服党内外各种形式的资产阶级思想的障碍，加强社会主义建设和社会主义改造事业的全面规划，从而加速地取得社会主义革命事业的胜利。","type":"paragraph"},{"text":"目前我国农村中正在经历着一个广阔的深刻的社会主义改造运动。广大农民在党的总路线的鼓舞下，在国家和国营经济的领导下，走社会主义道路的积极性一天比一天增长。农业合作化运动已是千百万农民群众自觉自愿的革命运动，办合作社已成为社会舆论的中心和农村阶级斗争的焦点。目前已经办成的一百二十万个农业生产合作社，是指引广大农民前进的社会主义旗帜，是社会主义在农村中的前进阵地。广大的农民群众认为毛泽东同志说出了他们自己心坎里的话，同他们的实际体验完全一致。贫农和下中农的情绪特别高涨。他们说：“咱人穷政治强，社会主义靠咱们。”“以社为家，没有二心。”纷纷报名入社。迅速发展的合作化运动也打动了一部分上中农。他们的思想斗争很紧张：自己不入社，怕政治上没地位，在农忙时找不到短工；入了社，又猜疑经济上会吃亏。因此有的上午说不入社，下午又要求入社。不过他们今天主要是向着社会主义方面动摇的，而结果也必然会走上社会主义的道路。因为他们迟早会懂得：不入社的害处是真的，入社的“害处”却是假的，是他们的多心。有的农村工作干部这样说：毛主席的指示是土地改革以后的又一次解放，两年来实在不痛快，现在解放了。这说明党的决议已经在实际工作中化为巨大的物质力量。而这里用“解放”这个字眼，我觉得更是有深刻意义的。","type":"paragraph"},{"text":"改革封建土地制度，农民分到了土地，这并没有彻底解放了农民，因为农民还过着私有制的生活，而私有制正是使农民遭受资本主义剥削的根源。我们领导农民实行土地改革，是为了继续领导农民过渡到社会主义，而绝不是为的保持或稳定农民的私有制。人民民主专政的建立，只是社会主义革命的开始，只有完成社会主义革命，才能消灭人剥削人的制度，才能最后解放农民。在这个问题上，恩格斯在六十一年以前曾经在“法德农民问题”一书中讲过这样一段话，他说：“如果我们给予诺言，使农民那怕有一点藉口去推想我们的意思是指长期保持零星土地所有制，那末这不仅对于党、而且对于小农自己也是最坏不过的倒帮忙。”又说：“你们企图从其私有财产中保护小农，这不是保护他的自由，而仅仅是保护他的奴隶身份的特殊形式而已。”这就是说，保持农民的私有制，不过是使农民成为资本主义的奴隶。恩格斯这一段话对我们今天的工作仍有极重要的指导作用。这也就是毛泽东同志所说的，农村的阵地，社会主义如果不去占领，资本主义就必然会去占领；农民的小私有制如果不逐步地改变为合作制，就要很快地生长起资本主义。满足于农民已经分得土地，幻想维持农村的现状，推迟农业合作化发展的速度，这正是放任农村的阶级分化，使一部分农民在分到了土地以后又重新陷入贫困。正是由于农业生产合作社的优越性和部分农民新的贫困的事实，广大农民群众才从自己切身的经验中进一步认识到小私有制是不能稳定的，从而增长了他们倾向社会主义的积极性，要求再来一次“解放”。","type":"paragraph"},{"text":"广大农民不满意有些同志曾经采取过的那种在农业合作化问题上的右倾错误方针。他们特别不满意那种今天领导他们建设一些阵地、明天又要他们退出一些阵地的做法。他们完全正确地认定，我们已经夺取到的革命果实，任何人也不能再从我们手里夺回去，任何人也没有权利把这些社会主义的胜利果实轻易地再还给别人。有些地方的农民这样说：“我们组织合作社是搞生产，和剥削作斗争，不是和共产党作斗争，为什么你们要干涉！”他们又说：“领导上不批准办社，我们就办自立社；不让叫合作社，我们就叫合作组，反正搞社会主义不犯法。”山东省胶县为了收缩和停办合作社，县政府出了布告；贫农们说：“刘县长出布告垮社，下次选举的时候，高低也不能再选举他。”荣城县有一个叫新生合作社的被“动员”解散了，但是干部一走，这个社又立即恢复起来，并改名为复兴合作社。据福建省的一个材料，那里一九五四年秋天以来全省有二千二百多个自发社，其中三百多个被“说服”转了组，三百多个因为无人领导垮了台，但是有一千六百多个用各种各样方式坚持下来了，并且办得不错。河北省唐山专区一个材料也说明了这样一个事实：那里领导方面虽然在一个时期宣布了停止建社，但是农民并不执行这个命令，他们仍然冲破了各种戒律，继续办社。这次毛主席关于农业合作化的指示传达后，就有七百七十个过去没有被发觉或没有被承认的合作社理直气壮地站了出来。从这一类事实，完全可以看出今天广大农民是坚决要走合作化道路的，农业的合作化是经济发展的必然规律，这个规律是不能违反的，违反了就要使我们的领导处于十分尴尬的地位。","type":"paragraph"},{"text":"有些同志在农业合作化问题上表现了右倾动摇，是因为他们看不见在社会主义革命时期农村阶级关系和阶级斗争的新变化，而这种变化是特别值得我们注意的，因为我们党的政策总是根据各个时期阶级力量对比变动情况来决定的。","type":"paragraph"},{"text":"大家知道，目前阶段的社会主义革命是要比新民主主义革命深刻得多复杂得多尖锐得多的革命。新民主主义革命阶段的农村阶级斗争，主要是农民同地主阶级的斗争，现阶段则主要是农民同富农和其他资本主义因素的斗争。这是工人阶级和资产阶级争夺广大农民的斗争，是社会主义和资本主义的两条道路的斗争。这种斗争必然要引起社会阶级关系的深刻变动，依据各阶级各阶层对于社会主义所采取的不同态度，引起各种力量的重新组合。我们只有对这种新的阶级关系和阶级斗争的情况作出具体的分析，才能正确地理解和执行目前时期党在农村中的阶级政策，有利于在农村中组成一支为建设社会主义所必需的政治大军和生产大军。可是对于这一点，我们有些同志却是很不注意的，他们对于目前新的阶级斗争的实质往往是认识不足或认识错误，例如有的这样说：“反革命的大头头镇压了，小喽啰管制了，地主、富农分子多数已经改变了成份，剩下几个坏蛋也成不了怪。”甚至说：“镇反后无敌人，普选后无阶级。”这种对农村阶级斗争的右倾思想，不仅妨碍我们在农村中正确地进行社会主义改造的工作，而且由于造成一种盲目乐观的情绪，还会使我们看不到敌人的破坏活动所加给我们的困难，这在实质上是有利于敌人而不利于革命的。","type":"paragraph"},{"text":"在进行农业社会主义改造和消灭农村中的最后剥削制度的斗争中，我认为，我们应当看清楚以下两种情况：","type":"paragraph"},{"text":"首先，我们应当怎样来认识现阶段的富农，怎样来认识富农同我们之间的斗争呢？","type":"paragraph"},{"text":"大家知道，社会主义革命的任务，不是用一种阶级剥削形式去代替另一种阶级剥削的形式，而是消灭一切剥削，即以生产资料的公有制，来代替生产资料的私有制。农业合作化在农村的完全胜利，不仅表示着富农阶级的消灭，而且表示着一切已经被打倒的反动势力丧失了复辟的社会基础。在这个意义上来说，富农向我们的斗争，绝不是孤独的。旧社会的一切反动势力和腐朽势力，必然要联合起来共同反抗社会主义，破坏合作化运动，作凶恶的挣扎。这一个斗争必然是残酷的，长期的。已经被消灭的地主阶级并不甘心死亡。目前，有的地方还不断地查出地主分子所保存着的地契和记载着分得果实的农民的名单。在各种民主的社会改革中受到打击的其他反动分子，有许多人也是心怀仇恨，图谋报复。反革命分子在广大的分散的没有完全合作化的农付中还比较容易潜伏。资产阶级的右翼为了抵抗农业的合作化，同我们争夺农民群众，有的人甚至冒充农民利益的“代表者”，说许多合作化运动的坏话，挑拨工人和农民的关系。所有这些都不是偶然的。现在，连我们的敌人也非常清楚：在农村中，多建立一个农业生产合作社，就是多一个社会主义的阵地，也就是少一个反革命分子容易潜伏的场所。所以他们挤命要同我们争夺这些阵地，或者到处发谣风，或者从外部进行破坏，或者用各种伪装钻进到内部来进行捣乱，企图使合作社变成他们进行剥削和进行反革命的工具。我们如果不提高革命警惕，还把斗争看的那样简单，就一定会犯错误。当然，这也绝不是说敌人的力量如何了不起，而是说我们必须随时提高革命警惕并战胜敌人的一切破坏活动。敌人是垂死的东西，我们是新生的力量，我们一定能够战胜它。","type":"paragraph"},{"text":"应当看到，富农在农村中的数量虽然很小，但是还不像过去地主阶级在农民中那样的孤立。富农的生产方式在农民中是有影响的，富农的根基深深地埋在农民的私有制中。大家知道，农民，主要是中农，按其经济地位来说，存在着私有者和劳动者这两个方面。农民是劳动者，他们倾向于社会主义；他们又是私有者，因而又倾向于资本主义。富农和整个资产阶级一样，总是利用农民小私有者的弱点，来同我们争夺农民。这就使得我们同富农的斗争变得很复杂。根据这种情况，我们在同富农作斗争中，便应当首先划清富农和农民之间的敌我界限。富农是农村中最后的一个剥削阶级，对于社会主义来说是反动的。工人阶级和富农之间的矛盾是对抗性质的矛盾，这种矛盾只能用阶级斗争的方法来解决，在我们这里就是用限制和逐步消灭富农经济的方法来解决。","type":"paragraph"},{"text":"其次，我们应当怎样在合作化运动中正确地对待贫农和中农呢？","type":"paragraph"},{"text":"贫农是农村中的半无产阶级，按照他们的经济地位，他们是积极要求走社会主义道路的，因此，我们必须使贫农真正成为党领导合作化运动的依靠力量，在实际斗争中锻炼他们，树立他们在合作社中的优势和骨干地位。这一点是绝对不能动摇的。同样，我们巩固地联合中农的政策也决不能动摇。中农中间的许多人，他们的生活实际上同贫农相差不多，并不富裕，因此也有走社会主义道路的积极性。这就是新老中农中间的一部分下中农。毛泽东同志把中农中间的这一部分人同贫农一道，也看作是我们在农村中的依靠力量，这是完全正确的。新老中农中间的下中农同贫农合起来占农村人口的大多数（百分之六十至七十），他们中间的积极分子同贫农中的积极分子一起，应当，事实上也完全证明可以成为合作化运动的核心力量。但是，除此以外，在中农中间还有一部分富裕的或比较富裕的农民（约占农村人口的百分之二十到三十），他们是动摇的，他们中的有些人是竭力要求走资本主义道路的。我们保护中农的利益，却并不保护这一部分中农的资本主义自发倾向。但是工人阶级和中农之间的矛盾不属于对抗性质。解决这个矛盾的办法只能是说服教育（必要的斗争也是为了教育和团结），而绝不能采取任何粗暴的强制的办法。我们决不许可剥夺中农的财产，或者用任何藉口去侵犯中农的利益，这样做只是对富农有好处，对合作化运动则只有害处而没有任何好处。我们强调依靠贫农，决不是说可以不要联合中农（包括富裕中农）。现在有些人只讲依靠贫农，而不讲联合中农，甚至对中农采取歧视的态度，这当然是错误的。同时，在这个问题上我们也要说清楚，并且用事实来证明：我们并不是反对农民的富裕，相反的，合作化正是要限制以至消灭人对人的剥削，使全体农民富裕起来。","type":"paragraph"},{"text":"有些同志不但没有依靠贫农去联合中农，而且在实际上是依靠中农、联合富农、排斥贫农。他们说：今天中农已是农业生产的中心人物，因此，依靠多数就是依靠中农。他们对富农表现得很有感情，说什么富农有“三好”（农具好、牲畜好、经营好）“三能”（能说、能写、能算）、“要是富农出了社，社就不能巩固了。”对贫农却说是“生产无能，劳动无力，统购无粮，统销无底，是扶不起来的阿斗”，等等。他们想出各种办法来限制贫农参加合作社。他们的这种做法，据说是为了生产，但是他们完全不去思索他们要搞的究竟是社会主义的生产，还是资本主义的生产，他们把经济同政治对立起来，因此，他们的做法实质上是站在资产阶级、富农、或者具有资本主义自发倾向的富裕中农的立场上，替少数富农和富裕中农打主意。对于这种极端错误的做法，当然必须加以坚决的制止和纠正。","type":"paragraph"},{"text":"在阶级斗争这样复杂尖锐的新的历史时期，党内的情况是特别值得注意的。我们党是合作化运动的领导力量。党必须要求农村党员成为社会主义改造事业中的积极战士，并受到实际运动的考验。特别是，党员同农民必须从原则上加以区别，决不能把党员的水平降低到普通农民的水平，相反的，党应当把农民提高到社会主义的水平。农村党组织的环境和许多农村党员所处的经济地位，使他们很容易受资产阶级思想的侵蚀，这就特别需要党对他们加强思想教育工作。要战胜资产阶级，必须首先克服党内的资产阶级思想影响。这是过渡时期党内思想斗争的主要问题。","type":"paragraph"},{"text":"在农村的党组织中，应当肯定绝大多数党员对于社会主义革命是坚定的，是积极拥护党的路线、执行党的政策的，这是我们党能够胜利地领导农业合作化运动前进的作证。但是在我们党内也有相当一部分动摇分子和少数蜕化变质分子，并且还有极少数混入党内的反革命分子、阶级异己分子和其他坏分子。这种情况严重地损害着党的战斗力。为了切实消除这种党内的不纯情况，农村的党组织应当坚决地按照毛泽东同志的指示，同建社、整社工作密切结合，认真地、有步骤地进行或继续进行整党工作。应当通过整党，清除混入党内的一切坏分子，克服党内的资产阶级思想影响，进一步提高党员的社会主义觉悟，统一党内的思想，纯洁和巩固党的组织，增强党的战斗力。","type":"paragraph"},{"text":"为了加强党的思想政治领导，还必须加强党在农村中的监察工作，切实加强党的纪律。资产阶级思想对于党的侵蚀，常常从败坏党的纪律着手，这在农村环境中尤其是应当注意的。在合作化运动中，党应当有力地运用监察工作这一武器，不断地同党员中一切违法乱纪现象作坚决的斗争，严格党的纪律，保证农业社会主义改造事业和党在各个时期的中心任务的顺利完成。目前党的监察工作，特别是县一级的监察工作是很薄弱的，组织机构很不健全。这种情况同当前农村中新的斗争任务很不相称，应当加以改变。","type":"paragraph"},{"text":"另一方面，还应当注意在农村中扩大党的队伍。现在全国农村还有相当一个数量的乡没有建立党的支部，晚解放区许多乡支部党员很少。当然，那种认为没有党的基层组织或党员很少的地方就不能发展合作社的认识是错误的。事实证明，在这种地方只要我们加强领导和放手发动群众，合作化运动也能够开展起来。但是，这绝不是说在合作化运动中可以不注意发展党的工作。相反的，我们必须充分利用农业合作化运动广泛开展、农民社会主义觉悟不断提高这样一个有利的条件，按照各地的实际情况，去发展党的组织和扩大党的队伍，去接收那些积极劳动、不剥削别人、坚决为社会主义奋斗，并经过社会主义革命实际考验的先进分子入党。在老解放区，也必须注意吸收富有朝气的青年积极分子来给党的基层组织补充新的血液。只有这样，才能使农村的党具有更加坚强的战斗力。","type":"paragraph"},{"text":"青年团的组织是党的积极助手，是党的预备队。毛泽东同志指示：建社工作和整社工作都要依靠党和青年团的乡支部。这说明了青年团组织在农业合作化运动中的重要地位。目前农村中的青年团员已经有八百多万。在各地党委的领导下，团的组织在合作化运动中已经起了很好的作用。党要求团在今后各项斗争中更好地锻炼自己，更好地联系全体农村青年，为社会主义坚决斗争。目前农村中青年团的某些组织也存在着某种不纯的情况，为了更好地发挥团的作用，农村中的青年团组织也应当在党的统一领导下，有步骤地整顿自己的队伍；同时，也要注意结合合作化运动有计划地发展团的组织。","type":"paragraph"},{"text":"我们党在领导社会主义革命的伟大事业中，已经获得了巨大的成绩。这些成绩是在党的中央和毛泽东同志的正确领导下，不断同各种形式的资产阶级思想作斗争，不断克服工作中的缺点和错误而获得的。在农业合作化这个问题上，情形也是如此。过去一个时候，我们有些同志对于社会主义革命的精神准备不够，所以对于领导像农业合作化这样一个伟大的运动一时表现勇气不够，步伐不坚定。现在这种错误已经由党中央和毛泽东同志的纠正而消除了，农村中的社会主义革命已经胜利地进入了高潮。党的这一胜利又一次证明，我们的党一定能够领导全国人民到达社会主义和共产主义的完全胜利。","type":"paragraph"},{"text":"（一九五五年十一月二十日“人民日报”）","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘澜涛","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}