{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东思想的一曲凯歌——记上海开关厂动力科机修一组工人舍己救人的动人故事","authors":[],"dates":[{"year":1967,"month":8,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"七月十三日早晨，上班的铃声还没有响，上海开关厂动力科机修一组的工人们象往常一样都到齐了。他们手里捧着“老三篇”，集体背诵《纪念白求恩》。"},{"type":"paragraph","text":"伟大领袖毛主席的亲切教导，白求恩同志毫不利己，专门利人的共产主义精神，深深地印在每一个工人的脑子里。"},{"type":"paragraph","text":"这天，朱正平、胥忠正、金惠忠、陈国栋、李孔伟五个同志，和起重工一起，安装一部一百六十吨的大冲床，他们走上战斗岗位，耳边还响着刚刚读过的《毛主席语录》:“艰苦的工作就象担子，摆在我们的面前，看我们敢不敢承担。……”他们抢挑重担子，争分夺秒地投入了紧张的战斗。"},{"type":"paragraph","text":"十点零五分，开始安装大齿轮。大齿轮装好，冲床就可开动了。这时，他们发现齿轮的轴承发毛，如果不刮平，将来要返工。他们抱着对工作极端负责的态度，决定临时加工。齿轮有一人多高，两吨重。他们中两个人扶着，金惠忠蹲在地下，开始用刮刀刮轴承。刮好了一边，在刮另一边时，垫齿轮的木块没有放好，小金忽然觉察齿轮在向他所蹲的方向倾倒。他惊喊一声:“不好了!齿轮要倒了!”"},{"type":"paragraph","text":"小金的背后是一张钳台，后退无路。齿轮一倒，四千多斤的庞然大物，眼看就要把他压成肉饼!"},{"type":"paragraph","text":"就在这千钧一发之际，正在小金背后的胥忠正，一个箭步，跳上前去，站在小金的背后，屏住气，用双手顶住倾倒的齿轮……"},{"type":"paragraph","text":"只要一丝犹疑，半点私心，迟一秒钟，小金就不堪设想了。"},{"type":"paragraph","text":"胥忠正，这位老造反队员，没有丝毫犹疑，毫不考虑自己的安危，他脑子里只有一个念头:小金在危险中，赶快抢救!"},{"type":"paragraph","text":"胥忠正猛力一顶，齿轮倾倒的速度放慢了。但是，四千多斤，一个人的双手怎能顶得了，胥忠正用自己的身体顶住齿轮。齿轮卡住了他的脖子，呼吸困难了，他的眼珠子往外凸冒……"},{"type":"paragraph","text":"这时，朱正平、李孔伟都在旁边顶住齿轮。龚志文、王孝勤两位起重工人听到呼救声立刻赶来，他们以临危不惧的大无畏精神，把自己的腿当作千斤顶，伸进了齿轮。他们明明知道，两吨重的齿轮压在腿上，这条腿就报废了。但是，此时此刻，他们想到的是齿轮下面两个阶级兄弟的生命:“我们宁愿牺牲自己一条腿，也要把阶级弟兄抢救出来!”这是多么崇高的感情啊!"},{"type":"paragraph","text":"两位起重工人伸进自己的两条腿，使齿轮下倾的速度又减慢了，赢得了时间。这时，车间里其他工人都赶来，把齿轮推上去了。胥忠正同志却昏倒在地了，肩上、颈上被齿轮压进去的深深的伤口冒着血。"},{"type":"paragraph","text":"赶快抢救胥师傅!"},{"type":"paragraph","text":"工人们抱着、抬着胥忠正。李孔伟从地上爬起来，他的腿也被齿轮压伤了，但是，他只惦念着胥师傅的安全，忘记了自己的痛苦，看到胥师傅已经抬走了，他跟着人群随后追，他要看一看胥师傅到底怎样了。他跑着，跑着，远远地看到抢救胥师傅的救护车已经开动。突然，他眼前一阵天旋地转，便昏迷过去了。"},{"type":"paragraph","text":"救护车顶着烈日飞驰。"},{"type":"paragraph","text":"车子里，胥忠正的呼吸令人不安地急促。忽然，他微微地睁开了眼睛。"},{"type":"paragraph","text":"“小金怎么样了?”这是胥忠正恢复知觉以后的第一句话，他没有喊一声痛，没有问一问自己在什么地方，他想到的只是自己的战友。这短短的一句话，多么珍贵!它包含着何等深厚的阶级感情，它显示了无产阶级革命派何等宽广的胸怀呵!"},{"type":"paragraph","text":"在救护车里抱着胥忠正的朱正平和金惠忠听到胥忠正说了话，他们激动、兴奋，小金望着胥忠正说:“胥师傅，我很好，你觉得怎样?”这时，胥忠正又昏迷过去了。"},{"type":"paragraph","text":"救护车在飞驰。"},{"type":"paragraph","text":"朱正平悬空地抱着胥忠正的上身，金惠忠轻轻地抱着胥忠正的双脚。他们的脸上虽然冒着汗珠，双手发麻了，但仍然小心地一动不动地抱着自己的战友，尽量减少战友的痛苦。小金还轻声地喊着:“胥师傅，胥师傅!”"},{"type":"paragraph","text":"多么好的一个战斗集体啊!可是，谁能想到，不久以前，胥忠正和金惠忠他们虽在同一个生产小组，胥忠正是造反队的小队长，小金却是另一个革命群众组织的成员。资产阶级反动路线曾经把这个仅有十四个人的生产小组搞得四分五裂，一个小组，三个群众组织，观点不一致，情绪对立。搞运动，大家谈不到一块；搞生产，大家提不起劲儿。工人们说:我们小组根本没有革命大家庭的温暖。大家巴不得早点离开这个小组。"},{"type":"paragraph","text":"今天，这个生产小组却成了一个“互相关心，互相爱护，互相帮助”的革命的集体。为了战友，甚至人人不惜牺牲自己的生命!"},{"type":"paragraph","text":"是什么力量促使这个生产小组起了如此巨大变化?是光焰无际的毛泽东思想。是毛泽东思想使这个小组的十几颗心紧紧地拧在一起，是毛泽东思想指引着他们向前进!"},{"type":"paragraph","text":"今年四月，人民解放军毛泽东思想宣传队来到了这个小组。他们带来了战无不胜的毛泽东思想。小组的工人们放弃成见，坐下来学习《为人民服务》、《纪念白求恩》、《愚公移山》。他们以张思德、白求恩为榜样，鞭策自己，树立全心全意为人民服务的观念，开展了认真的批评和自我批评。以后，他们又共同批判了资产阶级反动路线，找到了小组工人之间不团结的祸根。就这样，在这个几千工人的大厂里，这个生产小组首先实行了革命的大联合。"},{"type":"paragraph","text":"从此以后，这个小组的工人每天读“老三篇”，背“老三篇”，用“老三篇”，天天如此，雷打不散，整个小组真正成了革命的大家庭。在这次事件中，他们之中没有一个人动摇，没有一个人犹豫，大家都奋不顾身。现在，他们的战友身受重伤，不但小金心里很难过，小组里的每一个工人也都关心这位战友的生命安危。"},{"type":"paragraph","text":"救护车进了医院。同时，小组里派了两个同志骑上自行车来到了胥忠正的家。他们对胥忠正的家属讲述胥师傅舍己救人的共产主义风格，他们安慰家属不必担心，一切由小组工人来照顾。等到胥忠正的爱人来到医院时，胥忠正经过急救已经苏醒了。他的爱人说:“你好危险啊!”胥忠正望了望爱人和床前站着的同志，一字一句地说:"},{"type":"paragraph","text":"“要奋斗就会有牺牲，死人的事是经常发生的。但是我们想到人民的利益，想到大多数人民的痛苦，我们为人民而死，就是死得其所。”"},{"type":"paragraph","text":"胥忠正的伤势那么重，但他仍然念念不忘毛主席的教导，听着他一字一句背诵的毛主席语录，怎么能不使人激动得热泪盈眶啊!"},{"type":"paragraph","text":"胥忠正养伤期间，生产小组的工人们轮班看护他。胥忠正不能平躺着睡，小组工人用手托着他睡；胥忠正不能自己吃东西，小组工人一汤匙一汤匙地喂他。朱正平和李孔伟虽然负了伤，也到医院里来看护他。晚上，工人们分两班在病人床边值夜。早晨，他们又迎着朝阳回厂去上工。"},{"type":"paragraph","text":"胥忠正的伤势刚刚好转，他的床头边又放着红彤彤的“老三篇”。"},{"type":"paragraph","text":"毛主席啊，毛主席!是您老人家使工人们团结奋斗；是您老人家给了胥忠正和他的伙伴们英勇顽强，不怕牺牲，舍己救人的崇高品质。从胥忠正的身上，从这个小组的集体身上，从起重工人的身上，我们又一次看到了毛泽东思想无比强大的力量!"},{"type":"paragraph","text":"本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}