{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1984,"month":8,"day":27}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"消除派性 扫清障碍 确保整党顺利进行总后党委抓住“以人划线”问题彻底否定“文革”","authors":[],"parts":[{"type":"paragraph","text":"全军整党办公室按："},{"type":"paragraph","text":"本报讯 总后勤部党委和机关紧密联系实际，深入进行彻底否定“文化大革命”的教育，铲除派性的祸根，为保证整党的顺利进行扫清了障碍。8月14日，全军整党办公室转发了他们的经验。"},{"type":"paragraph","text":"一、反复学习文件，把思想统一到《决议》精神上来"},{"type":"paragraph","text":"总后机关自3月下旬以来，集中时间认真进行了这一教育。他们选学了整党决定、六中全会《决议》和中央及军委领导同志的讲话。在讨论中，遇到认识不清的问题，又回过头来学习文件，用文件精神分析具体问题；意见不一致时，再次学习文件，看文件是怎么讲的，自己是怎么想的，差距在什么地方；对各种意见、认识、提法都用文件的精神统一衡量，对的就充分肯定，错的进一步探讨、启发。"},{"type":"paragraph","text":"在学习中，针对一部分同志强调总后特殊，不能和全国其他单位相提并论的模糊认识，引导大家从三个方面提高思想认识：（一）“文革”的严重危害和恶劣影响，散布到每一个角落，渗透到每一个领域，毒化了每一个人的心灵。审判邱会作，只是否定总后“文革”的一部分，还不能说已经全面肃清了“文革”的恶劣影响，更不能说每一个人都已总结了经验教训。（二）认为总后没有同时存在过两派对立的群众组织就不存在派性，这种说法是不符合实际情况的。“以邱划线”这个派性的提法，不仅在“文革”中对总后造成了极其严重的危害，而且至今还禁锢着一些人的头脑，支配着一些人的行动。（三）粉碎“四人帮”以后的“揭批查”，是按照邓小平同志的指示办的，做了大量工作，取得很大成绩，发展是健康的，掌握政策也是稳妥的，但不能说“彻底”，有些问题还没有来得及清理。"},{"type":"paragraph","text":"总后党委明确指出：统一对“文革”的认识，不是统一到机关内部的某一种看法或某一些人的认识上，而是必须统一到《决议》精神上来。不仅要彻底否定全国范围的“文革”，而且要彻底否定总后机关的“文革”；不仅要从理论上否定，而且要对全部实践予以否定；不仅要从重大事件上否定，而且要对两派组织都予以否定。特别要敢于触动自己在“文革”中的错误。同时，强调宜粗不宜细。"},{"type":"paragraph","text":"二、从总后的实际出发，抓准主要问题"},{"type":"paragraph","text":"彻底否定“文革”，必须紧密联系总后的实际，抓住总后机关对“文革”分歧最大的主要问题，进行具体解剖。总后党委成员，都是“九·一三”以后调来的，其中多数还是粉碎“四人帮”以后调来的，对总后机关“文革”的情况不很清楚。为了弄清情况，党委先后邀请九位老同志介绍情况，还调阅了“文革”期间的有关材料，找了一些了解情况的机关干部交换意见，研究了不少群众来信反映的问题。在此基础上，党委对总后“文化大革命”的全过程，本着既分清是非又不纠缠具体问题的精神，进行了深入的分析研究，并集中解剖了分歧比较大的1967年1、2月间总后机关干部群众起来造反的问题。总后党委认为，对这一段的情况不能孤立地看，必须联系全党全国全军的形势，作具体分析。不能笼统地说反邱是对的，要看反邱是在什么条件下反的，反的内容是什么，是用什么方法反的，否则，就弄不清问题的实质。通过摆事实，讲道理，认识到，这一造反行动也是按照“文化大革命”的错误理论和错误方法进行的，开展“四大”，成立群众组织，要求“彻底改组总后党委”，用挂黑牌、戴高帽、搞喷气式的方法批斗了一些领导同志，就连批邱会作也主要是上挂下联来批的。可见，两派群众组织都是错误的。后来，邱会作残酷迫害广大干部群众，大搞“以人划线”，长时期内形成“反邱有罪，保邱有功”的看法。“九·一三”以后，清算了邱会作的罪行，又形成了“反邱正确，保邱错误”的习惯看法。“以邱划线”就这样成了总后派性的祸根。这次整党，如果不彻底否定“文革”，进一步铲除派性的根源，只是简单地把过去的“反邱错误，保邱正确”颠倒过来，变成“反邱正确，保邱错误”，并在实践中继续沿用这个提法来判断是非，评论使用干部，那就消除不了派性，总结不了教训，增强不了团结。经过这样分析，受过邱会作迫害的许多同志认识到，不能因为自己挨过整，就以受迫害者自居，掩盖缺点错误，搞“一贯正确”，而应该主动联系自己的思想，肃清“文革”中“左”的影响，认真总结经验教训。学习中，大家紧密联系总后机关和个人实际，对“文革”从抽象的否定进而具体的否定，从部分的否定进而全面、彻底的否定。大家一致反映，通过这样具体剖析的办法否定总后的“文革”，既符合《决议》精神，又符合总后的实际；既冲破了“禁区”，又没有伤害同志；即使部分同志受到了震动，放下了“一贯正确”的包袱，又使一部分人受到了感动，放下了“消极挨整”的包袱，为进一步消除派性、增强团结铺平了道路。"},{"type":"paragraph","text":"三、从解决领导层问题入手，上下结合，共同提高"},{"type":"paragraph","text":"在彻底否定总后机关“文革”的过程中，党委强调坚持原则，出以公心，对重大问题不回避，做过细的思想工作。由于文件学得比较透，情况调查得比较细致，指导思想明确，又没有思想包袱，通过四十多个半天的反复讨论，充分发扬民主，畅所欲言，总后党委首先统一了对彻底否定总后机关“文革”的认识。"},{"type":"paragraph","text":"各二级部有些党委成员以及处、室领导同志有不少受过邱会作的迫害，当提到1967年1、2月间反邱不一定对时，思想认识转不过弯来。针对这种情况，总后党委不急躁，不赶进度，从切实解决问题、真正提高认识出发，摆事实，讲道理，过细做工作。首先，注意抓思想动态，经常了解各部党委成员的各种意见和思想反映，掌握意见分歧的症结，加强思想工作的针对性。其次，在讨论中间，总后党委成员先后多次深入各部，找领导同志谈心，做好个别人的思想工作，并号召领导同志之间互相做工作，使大家的认识一步一步地得到提高。再次，经常召开通气会，把总后党委的认识，通报各部党委书记。这样几次反复，使两级党委的认识终于取得了一致。最后，经过充分的准备，召开了机关全体党员大会，通报两级党委讨论的情况，由王平同志代表党委对总后“文革”的一系列重大问题提出了基本看法，交给群众去研究讨论。在讨论中每个同志都联系实际发了言，取得了一致的看法。许多同志说，这是多年来政治学习受触动最大、受教育最深的一次，也是终生难忘的一次。"},{"type":"paragraph","text":"四、严格掌握政策界限，彻底摒弃“文革”中“左”的一套做法"},{"type":"paragraph","text":"总后党委反复强调，这次讨论以清理“左”的思想影响为主，以自我批评为主，以总结经验教训为主，不打棍子，不戴帽子，不抓辫子；允许思想反复，允许保留意见，和风细雨，以理服人。“文革”要彻底否定，两派群众组织都是错误的，派性影响必须消除，这一条要肯定死，决不留什么余地。但具体到每一个人在“文革”中的表现，就要具体情况具体分析。两派中的群众，大多数是好的、比较好的，即使有错误，只要不是“三种人”，只要不是犯了严重错误又坚持不改的，就不要抓住不放。整党中，对一般错误不再作为问题提出，不要没完没了，更不能不考察一贯表现，抓住一点，轻易给人家戴上“路线不端正”的帽子。错误严重，凡是已经处理了的，没有发现新的重大问题，不再重新处理；如果事实有出入，确实处理重的，还可以实事求是地予以改正。由于反复强调这些原则，就使否定“文革”教育有效地避免了“左”的一套做法，使一些同志消除了不必要的顾虑，由担心变成放心，由疑心变成舒心。同时，也有力地促进了一些同志认识自己的错误，更自觉地总结经验教训。如军需生产管理部有一个助理员，“文革”中在外单位搞过专案，打过人，多年来他不敢承认错误，怕别人抓辫子，影响自己的前途。在这次学习中，他作了深刻检讨，受到同志们的欢迎。他说，“文革”中我用“左”的一套对待别人，多年来我也怕别人用“左”的一套对待我，这次彻底否定“文革”，才搬掉了长期压在我心上的一块石头。"},{"type":"paragraph","text":"五、广泛开展谈心活动，从思想感情上消除隔阂，增强团结"},{"type":"paragraph","text":"总后党委认为，彻底否定“文革”，不仅要从理论上挖掉祸根，从实践上认清危害，而且要从感情上抹平伤痕。因此，强调广泛开展谈心活动，多做思想工作，从团结的愿望出发，通过解开疙瘩融洽感情，达到增强团结，齐心协力开创后勤工作新局面的目的。"},{"type":"paragraph","text":"在谈心活动中强调，一要诚心，多作自我批评，不指责对方，不当场反驳，不提过高要求，尤其是受过迫害、现在又在领导岗位上的同志要高姿态，严以律己，宽以待人，讲团结，讲谅解，讲友谊，讲风格；二要虚心，主动征求意见，勇于接受批评，事实有出入不计较，看法有分歧不急躁，真正实行言者无罪，闻过则喜，有则改之，无则加勉；三要交心，一是一，二是二，不夸大，不缩小，不讲空话，不讲大话，提倡讲心里话，以情感人，以理服人。一次谈不成，二次再谈，一点一滴地抹掉心灵上的伤痕。"},{"type":"paragraph","text":"在彻底否定“文革”这个前提下，同志间消除了对立情绪和思想顾虑，造成了畅所欲言的民主空气，促进了谈心活动的深入发展。有的共忆“文革”的危害，捐弃了前嫌；有的多次登门作检讨，取得了对方的谅解；有的还写信给复员转业的同志赔礼道歉，受到了好评；有的受过迫害但不以正确自居，主动作自我批评，使犯错误的同志既放下包袱，又深刻地认识了自己的错误。"},{"type":"paragraph","text":"总后党委认为，彻底否定“文革”的教育，现在仅仅是开了个好头，还要继续抓下去，贯穿整党的全过程。（总后勤部整党办公室）"}],"alias":""},"tags":[{"name":"邱会作","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}