{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":6,"day":13}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"为革命培养红色接班人——绥化地区革委会主任、军队代表丁子峰热情帮助青年干部的故事","authors":["绥化军分区调查组"],"parts":[{"type":"paragraph","text":"“我们党如果没有广大的新干部同老干部一致合作，我们的事业就会中断。”黑龙江省绥化地区革委会主任、军队代表丁子峰，遵照毛主席的伟大教导，把关心新干部的成长当作关心革命，关心无产阶级专政的大事，不断用毛泽东思想武装新干部，培养红色接班人。他热情帮助革委会副主任、革命群众代表赵桂琴就是其中生动的一例。"},{"type":"paragraph","text":"时刻想着培养红色接班人"},{"type":"paragraph","text":"二十岁的女青年赵桂琴被群众推选到地区革委会当副主任。丁子峰看到这个朝气勃勃的青年干部，打心眼里高兴。可是不久，赵桂琴找丁子峰谈心，汇报了她不愿当副主任，“怕管的摊子大，弄不好出‘漏’子”的活思想。赵桂琴是全省著名的红色家庭——望奎县灯塔公社赵云生一家的成员，是省活学活用毛泽东思想积极分子。这个无产阶级文化大革命中涌现出来的女闯将，为什么掌权后产生了“怕”字呢？赵桂琴在前进路上的思想变化，使丁子峰深深感到，用毛泽东思想武装新干部，培养革命的接班人，这是一个不容忽视的重要问题，是老干部的责任。他决心帮助赵桂琴扫清思想障碍，在革命道路上大步前进。"},{"type":"paragraph","text":"于是，丁子峰主动去找赵桂琴谈心，和她一起学习了毛主席的伟大教导：“我们已经取得了伟大的胜利。但是，失败的阶级还要挣扎。这些人还在，这个阶级还在。所以，我们不能说最后的胜利。”他用自己的亲身经历讲了夺权不易，掌权更难的道理，并主动检查自己说：“你有这种活思想我有责任，是我对你帮助不够，过去我也有前半辈子‘立功’，后半辈子‘避过’的想法，结果想的是保荣誉，没有把保卫无产阶级专政摆在头一位。”"},{"type":"paragraph","text":"这次谈话，大大提高了赵桂琴同志继续革命的觉悟，她激动地说：“我怕这、怕那，就是怕犯错误，怕丢掉荣誉。这种思想必须彻底克服，坚决做到生命不息，战斗不止，一生交给党安排。”"},{"type":"paragraph","text":"既大胆放手又热情帮助"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“必须善于爱护干部。爱护的办法是：第一，指导他们。这就是让他们放手工作，使他们敢于负责，同时，又适时地给以指示，使他们能在党的政治路线下发挥其创造性。”"},{"type":"paragraph","text":"丁子峰热情培养青年干部赵桂琴，在三大革命的实践中既让她大胆工作，又不是放手不管。一次，丁子峰和赵桂琴到安达县拥护大队蹲点。一段时间后，丁子峰发现赵桂琴和他在一起时工作不够大胆，分开工作时却敢说敢做，大胆泼辣。他觉得自己过去只注意“带”，不注意放手，因而使小赵产生了依赖思想。于是，他就把赵桂琴单独派到板房大队一个最薄弱的生产队去蹲点。"},{"type":"paragraph","text":"赵桂琴来到这个生产队时，正赶上建立领导班子。群众一致推选程国明当生产队负责人，但是，程国明借口“水平低，没文化”，推托不干。赵桂琴同他谈了多次心也没有解决问题，于是，她就开会让群众“硬选”，结果“顶了牛”。小赵正在着急，丁子峰闻讯从拥护大队赶来了。他热情地和赵桂琴一起学习毛主席有关思想教育和工作方法的伟大教导，并让赵桂琴按照毛主席的教导，深入到群众中去调查研究，终于找到了程国明不愿意当干部的原因，是过去和生产队另一个干部闹了点“小磨擦”，怕工作不合拍。摸清了情况，赵桂琴就帮助他俩学习毛主席关于“团结起来，争取更大的胜利”的教导，一起忆苦思甜，斗私批修，经过深入细致的思想工作，提高了他俩的阶级觉悟，重新团结起来，程国明愉快地担起了这个担子。"},{"type":"paragraph","text":"身教重于言教"},{"type":"paragraph","text":"丁子峰帮助青年干部成长，不仅在工作上带，更注意从思想上帮。他身教重于言教，处处用无限忠于毛主席的模范行动感染青年干部。"},{"type":"paragraph","text":"丁子峰和赵桂琴在拥护大队蹲点时，开始小赵觉得自己是农村长大的，滚了几年“泥巴”，思想改造差不多了，不大注意向贫下中农学习。丁子峰就用自己的行动教育她。不论和社员一起劳动还是学习，他都虚心拜贫下中农为师。他常说：“只有劳动的汗水，才能冲洗掉官气，只有不断接受贫下中农的教育，才能铲掉修根。”丁子峰虚心向贫下中农学习的精神，使赵桂琴深受教育，她在群众会上主动斗了“自来红，思想，向群众学习的热情高了。她白天和贫下中农一起参加劳动，晚间和贫下中农在一盏灯下学习毛泽东思想，做到职位变，参加劳动的习惯不变，工作忙，联系群众的作风不丢。"},{"type":"paragraph","text":"去年四月份，丁子峰和赵桂琴去外县检查工作，途中发现林区起了火。丁子峰和赵桂琴冒着严寒，逢山过山，遇河涉水，迅速赶到火场。老丁忘记了步行七十余里的疲劳，率领群众向火海冲去。赵桂琴深受感动，也跟着丁子峰冲了上去，勇猛地向烈火扑打着，烟熏不怕呛，火烧不怕疼，脸烤破了，嘴角烧起了大泡她都不顾，扑灭一处又领着群众向另一处冲去，……。经过三天四夜的战斗，他们和群众一起扑灭了山火。"},{"type":"paragraph","text":"在丁子峰的帮助下，赵桂琴在三大革命运动的暴风雨中锻炼得更加坚强，光荣地加入了中国共产党，更加朝气蓬勃地前进在继续革命的大道上。 （绥化军分区调查组）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}