{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"从一批暴发户看资本主义复辟活动","authors":["新华通讯社"],"dates":[{"year":1963,"month":4,"day":2}],"is_range_date":false,"parts":[{"text":"从一批暴发户看资本主义复辟活动","type":"title"},{"text":"新华通讯社","type":"authors"},{"text":"本刊讯　最近几年，全国各地的投机倒把分子中出现了一批暴发户。这批暴发户在市场上兴风作浪，套购和贩卖工业品和国家统购物资，倒卖金银票证，勾结机关干部，盗窃国家物资，大肆破坏社会主义计划经济，猖狂地进行资本主义复辟活动。","type":"paragraph"},{"text":"据西安市整顿市场领导小组估计，全市约有二千个暴发户，占私商总数的7%，比全市原有公私合营业中拿定息的一千三百七十一户资本家多出45%。据上海有关部门对十七个里弄委员会的调查，暴发户两千到三千户之多。沈阳市约有私商四万户，其中暴发户也达三千多户，约占8%。武汉市三千多个投机倒把分子中，约有一千人已成为暴发户。","type":"paragraph"},{"text":"活动猖狂，暴利惊人","type":"subtitle"},{"text":"这些暴发户大搞投机倒把，跨县、跨市、跨省地进行长途贩运，气焰极为嚣张。他们除了贩卖大批主要农副产品、套购工业品、倒卖金银票证外，还贩卖毒品和人口。有的暴发户私设形形色色的地下工厂、地下修建队、地下运输队，从事剥削、盗窃和投机活动。据各地调查，这些暴发户牟取的暴利，一般在一千元以上，有的竟达数万元至二十余万元之巨。河北省邯郸市新华药房副经理岳振武，与投机商贩合伙倒卖麻黄素四十八斤八两，一次即获暴利十三万多元，暴利率高达十倍，承德市查获的五个贩卖毒品集团，共获暴利四十三万元。广东省顺德县龙岗公社的麦杰珍，用飞机长途贩去鱼苗八次，获暴利十万多元。河南省滑县枣村公社的韩保生，从1956年以来，大肆倒卖牲口、菜籽和工业品，积累暴利竟达二十多万元。他不仅有十九头耕畜，六十多只奶羊、一辆马车，甚至还有一台二十五匹马力的福特牌拖拉机。","type":"paragraph"},{"text":"新老资产阶级分子汇成一股浊流","type":"subtitle"},{"text":"这些暴发户中，就有不甘心于死亡而死灰复燃的老资产阶级分子，也有在资本主义活动的浊流中滋长起来的新生资产阶级分子。据上海市对一百一十九个暴发户的调查，其中有资本家、小业主和惯贩三十二人，占27%；四类分子六人，占5%；在职人员及其家属三十人，占25.2%；退职退学人员十七人，占14.3%；无业居民十八人，占15.1%；其他十六人，占13.4%。另据天津市对一百二十八个暴发户的分析，小商贩和小业主共七十九人，占61.7%；四娄分子及刑满释放犯十一人，占8.6%；在职人员二十九人，占22.7%；失学青年九人，占7%。据一些地方反映，农村的暴发户中，富裕中农占了很大的比重。如贵州赫辛县五十七个暴发户中，富裕中农即占五十一户。","type":"paragraph"},{"text":"机关企业内部的贪污盗窃分子同外部私商密切勾结","type":"subtitle"},{"text":"很多暴发户的投机倒把活动，是机关、企业内部的贪污盗窃分子，同外部的私商勾结，里应外合地作案的。武汉市不久以前破获的四十五起大投机案件中，内外勾结作案的即达三十三起。昆明市去年破获的七十一起较大的盗窃和投机倒把案件中，内外勾结作案的达五十八起。","type":"paragraph"},{"text":"这些内外勾结的投机倒把分子和贪污盗窃分子，利用机关、企业存在的分散主义、本位主义和官僚主义，挪用国家的资金，套购和盗窃国家的物资，用公家的器材进行加工，用公家的车般、飞机运输，用公家的名义进行买卖，从中牟取暴利。黑龙江省宝清县贸易货栈副经理于德新(党员)，勾结本省和辽宁、山东、河北、广东等省二十三个单位的八十二个蜕化变质分子，聚集公款十七万元，以公家名义套购了大量化肥，再以公家名义运往关内，高价卖给了广东省花县赤泥供销社等单位，先后牟取暴利九万八千四百元。在以贵阳市交易所主任陈考为首的投机倒把集团的拉拢收买下，贵州省计委、商业厅等七个单位的二十五部汽车和贵阳民航局的飞机，都为他们运过私货，贵阳邮电局长途电话台也有专人为他们服务。这个投机倒把集团打着交易所“自营”、“代销”等旗号，往返于武汉、成都、重庆、贵阳之间，大搞长途贩运。其中仅去年8月到10月，由贵阳贩运到重庆的辣椒、干姜等即达十五万多斤，获暴利五万多元。陈考因而嚣张地说：“飞机、汽车、长途电话，都得听我指挥！”","type":"paragraph"},{"text":"城乡串连起来进行投机倒把","type":"subtitle"},{"text":"还有不少暴发户的投机倒把活动，是城乡串连起来作案的。其中有些案件涉及的单位很多，上至国家机关，下至工厂企业、农村人民公社和生产队。湖北黄陂县最近破获的一个投机倒把集团，倒涉及化工部天津办事处、湖北省化工厅、工业厅、水利厅、武汉市机电民局、宜昌炸药厂、湖南省国化公司和农会人民公社、生产队等十九个单位，成员中有科长、主任、厂长等机关、企业干部，有公社党委书记、生产队长和社员，还有撤职干部、二道贩子、伪保长等等。这个集团先后套购了化肥约一百六十吨、炸药一百五十多吨、赤磷三百多公斤。转手倒卖后，共牟取暴利九万多元。","type":"paragraph"},{"text":"各地还发现有些农会人民公社的生产大队和生产队，与城镇投机倒把分子勾结，搞地下工厂、地下修建队和地下运输队等活动。北京市南苑公社石榴庄大队结合加工厂和七个生产队，与城镇投机倒把分子串连，先后承揽了中国科学院、西郊机场、前门饭店等三百六十八个单位的土建工程，从中获得非法收入六万九千多元(占这个大队全年“副业”收入的47%)，而城镇投机倒把分子，从中牟取暴利达二十四万六千元之多。","type":"paragraph"},{"text":"生活腐败，吸人民的血汗","type":"subtitle"},{"text":"挥霍浪费，生活糜烂，这是许多暴发户的共同特点。据武汉市有关部门的不完全统计。共有一百二十五个暴发户购置新房。该市重点调查的六百八十二个投机倒把分子，一年来仅上高价饭馆和购置高级工业品，即挥霍了五十万元左右。河南省滑县枣村公社新生资产阶级分子韩保生，在获得大量暴利后，盖了一幢新楼房，购置了收音机、留声机、照象机、手表、皮袄等高级工业消费品，连他的刚会走路的孩子，也带着高价名表。所以有些群众骂这些投机倒把分子为“土皇上”，说他们“比旧社会的大爷还阔”。","type":"paragraph"},{"text":"有些从事贪污盗窃和投机倒把的暴发户甚至发展为反革命分子。据济南市对七十七个新生反革命分子的分析，由贪污盗窃、投机倒把分子发展为反革命分子的占22%。有的反革命分子，则以投机倒把为掩护进行反革命活动。吉林市从去年月日12月以来查获的五十七起较大的投机倒把案件中，这类案件即占五起。贵阳市以现行反革命分子刘德明为首的反动集团，就通过盗窃和投机倒把，筹集到反革命经营一万多元。","type":"paragraph"},{"text":"资本主义活动严重危害社会主义经济和人们的思想","type":"subtitle"},{"text":"各地暴发户和其他投机倒把分子的罪恶活动，不仅严重地破坏了社会主义的计划供应和计划生产，严重地危害人民公社集体经济的巩固，还严重地腐蚀了人们的思想，扰乱了社会秩序。在一些受资产阶级思想文化馆严重的地方，弃农经商和退职、退学经商的情况相当突出。如河北省固安县八万个劳动力中，去年12月份登记经商的达一万三千人，占16.2%。四川省达县专区一千一百二十四名银行干部中，要求退职经商和种自留地的竟达二百六十七人，占23.8%。据重庆钢铁公司等六个单位对两千六百八十名职工的调查，其中经商的占5%，还有不少人到外面干私活。这股黑风还腐蚀了年幼的下一代。如旅大市武汉小学一千三百五十名学生中，做生意的即达二百七十五名，占20.4%。有些机关、企业、集体经济组织的干部，甚至“共产党员”、“共青团员”、“先进工作者”，抵不住糖衣炮弹的袭击，在暴发户的金钱、美女、大吃大喝的引诱下，随落成为投机倒把和贪污盗窃分子。","type":"paragraph"},{"text":"来源：据各地新华分社来稿和内部刊刊材料综编，1963年4月2日新华社《内部参考》。","type":"paragraph"}],"comments":[],"origin":"美国图书馆收藏","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}