{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一位残疾人的奉献——记昆明市特等劳动模范黄自平","authors":["杨伟　罗同松"],"dates":[{"year":1987,"month":2,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一位残疾人的奉献"},{"type":"paragraph","text":"——记昆明市特等劳动模范黄自平"},{"type":"paragraph","text":"杨伟　罗同松"},{"type":"paragraph","text":"在云南省昆明市一条小巷深处，有一间破旧的小木屋。屋里一群就要去大学报到的青年男女，围住一个瘫痪在床的人又说又笑，既有惜别的恋情，又有关切的嘱咐。这位瘫痪在床的人，就是自学成才，十年间辅导一百八十六人上大学，被人们誉为“病榻园丁”的黄自平。"},{"type":"paragraph","text":"奋进在生活的激流之中"},{"type":"paragraph","text":"1947年，自平出生在异国他乡。新中国诞生的时候，他跟随父母蹦蹦跳跳地回到了祖国怀抱，与千千万万同龄人一样，生活在充满欢乐的世界里。"},{"type":"paragraph","text":"正当自平吮吸着知识乳汁茁壮成长的时候，类风湿关节炎夺去了他自理生活的能力。肌肉萎缩，肌体畸形，一个活泼可爱的少年瘫倒在床，再也起不来了。从此，一孔之窗的天空，狭小的房间就是自平所见的世界。"},{"type":"paragraph","text":"经过一段时间痛苦绝望的挣扎，自平在社会和亲人的关怀下，以超乎常人的毅力学习文化知识。命运的不幸磨砺了他的坚强意志，顽强的奋斗陶冶了他的高尚情怀。他学完全套自学丛书之后，接着自学高等数学、物理学、哲学、政治经济学等大学课程。同时还自学了英、法、日三门外语。他请人把自己抱进云南省高等教育自学考试的考场，取得了中文、法律两个专业十三门课程的单科合格证书。"},{"type":"paragraph","text":"辛勤耕耘在旷野田园"},{"type":"paragraph","text":"经过“文革”灾难的祖国春回大地，百业待举，一种强烈的使命感驱使着自平。去火热的建筑工地？去机声隆隆的车间？显然都不现实。社会上许多青年为考不取大学而苦闷，自平决心用教育的方式为祖国尽一份绵薄之力。在极其艰难的条件下，他开始了试验性的义务辅导补习。1977年，就有三人经他辅导被大学录取。“我的知识有用了！”自平高兴得不能自已，决心沿着这条路走下去。"},{"type":"paragraph","text":"十年来，无论是白天黑夜，还是酷暑雨雪，自平的小木屋里都挤满了求学的人。这当中有待业青年，有在职干部、工人、教师、解放军战士和在校学生。教室只有斗室一间，教具只有一块纤维小黑板，教师只有他一个，文史地数理化和外语课程都开设，学制只有10个月。"},{"type":"paragraph","text":"有人说自平象一块“知识磁铁”，吸引着众多的求学者；更有人说自平是一个辛勤的播种人，不知疲倦地播撒着知识的种子。每年送走三百个日日夜夜，就有一群学生拿着大学录取通知书，挤在自平的小木屋里，欢声笑语充溢了这狭小天地的所有空间。"},{"type":"paragraph","text":"但是，一封来自楚雄的信却发出了哀叹：“黄老师，我辜负了你的希望，枉费了你的心血。我与大学无缘了！”落款是：“你的不争气的学生李晓”。"},{"type":"paragraph","text":"深思良久，自平顺手抓起纸笔，写下了“火速来昆，不得有误”几个字，随即寄往楚雄。"},{"type":"paragraph","text":"没过几天，李晓来到小巷深处的小木屋，坐在自平的床沿上，低垂着头，“黄老师，你‘刮’我吧。”"},{"type":"paragraph","text":"“你没有考好，除了你平时不求甚解之外，我也有责任。责任就在我发现了你的缺点没有及时指出来。”"},{"type":"paragraph","text":"“别说了，黄老师，我是朽木不可雕。”"},{"type":"paragraph","text":"“瞎说些哪样！在现有基础上，再补习10个月，每科增加15分是可能的，考上院校问题不会太大。”自平一个劲地为李晓加油打气。他还写信给李晓的父母，分析李晓的现状和潜力，畅谈自己的想法、计划和决心。"},{"type":"paragraph","text":"李晓心中的坚冰被自平火一般的热情溶化了。他背来铺盖卷与自平住在一起。有时深夜一两点钟，师生俩还在方程的海洋里游弋。"},{"type":"paragraph","text":"1985年金秋，黄自平有五十三个学生被各类大专院校录取。李晓也以四百三十二分的成绩，进入云南工学院建筑系深造。"},{"type":"paragraph","text":"女青年陈安妮求学心很强，由于学习不得法，三次高考都落第。在黄自平的精心指导下，她取得了大专文凭，还取得了省高等教育自学考试中文、法律两个专业十四门课程的合格证书。鉴于她学有所成，被云南省人民检察院录用。陈安妮满怀深情地说：“我能够如此，全靠黄老师的辅导。”"},{"type":"paragraph","text":"不值得计较的误解"},{"type":"paragraph","text":"一天十几个小时的教学结束之后，学生们离去了，小木屋空荡荡的。身体永远呈“V”字形的黄自平侧躺在床上，只觉得一种扑朔迷离，怅然若失的感觉悄悄地袭来。同龄人既有施展抱负的工作岗位，也有温暖幸福的家庭。天伦之乐是什么滋味？他没有品味过。但是，这对他来说并不是最痛苦的。那么，还有什么呢？"},{"type":"paragraph","text":"一个冰冷的冬日，房产归属单位要动手拆除这可怜的小木屋。学生们与其交涉，被无端地打了一顿。自平与来人讲理：“就是拆房子也要等我讲完课，怎么一来就拆，举手就打呢？”来人中的一个吼道：“你一个残废人，有什么公民权！告诉你，三天不搬出，叫你扫地出门！”"},{"type":"paragraph","text":"“为什么我没有公民权？我为国家培养人材何罪之有？”经过再三交涉，小木屋总算保留下来了。但是，建大楼的基坑挖得距小木屋的房檐滴水坑只有20厘米。学生们围在自平身边，雪花从拆空了的房顶上洒落下来，落在他们的头上、身上、书本上。更可叹的是，自平曾连人带轮椅跌下两米多深的石坎，头上缝了9针，身上多处青紫淤血。伤还没有好，他头上缠着绷带，又开始为学生讲课了。"},{"type":"paragraph","text":"1985年教师节，全国的教师们沉浸在欢乐之中，有的光荣入党，有的乔迁新居，有的晋升工资，有的接受嘉奖，而义务办学9年多，为国家辅导了一批又一批大学生的黄自平却被遗忘在这个角落里。"},{"type":"paragraph","text":"1986年4月底，昆明市人民政府、市总工会授予自平特等劳动模范称号，全国总工会授予他全国精神文明建设标兵称号和“五一劳动奖章”。在劳模表彰会上，人们发现自平胸前的红花与众不同，没有“劳模光荣”字样。据了解，这个区别就在于黄自平不是正式职工。"},{"type":"paragraph","text":"深得人民的厚爱"},{"type":"paragraph","text":"上面那些都是过去的事了。黄自平以病残之躯为祖国做出了贡献，党和人民政府对他倍加关心。省、市、区分别授予他精神文明建设积极分子称号，树他为文明市民标兵，选他为市政协委员，授予他以昆明市特等劳动模范，全总授予他“五一劳动奖章”，中共昆明市五华区委号召全区人民向他学习，省长和志强在看望黄自平时夸奖说：“自平同志，你为云南办了一件大好事，人民感谢你。”中国残疾人福利基金会理事长邓朴方坐着轮椅来到自平的小木屋，和自平亲切交谈，希望他注意身体，培养出更多的人材。"},{"type":"paragraph","text":"自平给予学生知识，学生们也尊重、关心、照顾他。他生病住院，学生们去陪房、喂药、喂水。陈安妮杀了四只鸡炖好送到自平的病床前，一勺一勺地吹凉送到老师嘴里。天冷了，两个孩子都由自平辅导上了大学的马书全送来了棉鞋，学生周洪的母亲为自平编织了毛线裤。残疾人康复医院的王医生义务为自平气功治疗，昆明工学院的杨志培定期上门为自平义务理发。美籍华人方宝贤教授从大洋彼岸寄来了热情洋溢的信：“自平先生，你的生活，你的工作，你的助人精神使我极为钦佩。希望你继续帮助要考大学的青年，在祖国的西南，培养出更多的数学家。”"},{"type":"paragraph","text":"党的关怀，人民的厚爱，深深地印在了自平心中。尽管命运不幸，人生坎坷，但是在社会主义祖国，自平得到了应该属于他的位置，受到了人们的敬重。现在，黄自平光荣地加入了中国共产党。他决心把仅有37公斤重的身躯和一颗赤子之心献给亲爱的党，献给伟大的祖国！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"云南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}