{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":7,"day":9}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"干部下连当兵是反修防修的重大措施","authors":["张永正"],"parts":[{"type":"paragraph","text":"毛主席一九六四年在关于社会主义教育运动的重要批示中指出：“官僚主义者阶级与工人阶级和贫下中农是两个尖锐对立的阶级。”“如果管理人员不到车间小组搞三同，拜老师学一门至几门手艺，那就一辈子会同工人阶级处于尖锐的阶级斗争状态中，最后必然要被工人阶级把他们当作资产阶级打倒。”毛主席的教导使我们懂得领导干部和工农兵实行三同，坚持参加集体生产劳动的极端重要性。下连当兵，是我军干部和战士实行三同，限制人和人的关系上的资产阶级法权，密切官兵关系的一项根本措施，是反修防修，避免使我们的领导干部和平演变为剥削阶级的官老爷的一项重要保证。"},{"type":"paragraph","text":"在我们军队里，干部战士虽然在政治上是平等的，但是，由于分工的不同，干部一般来说从事脑力劳动比较多，处于领导和指挥的地位，参加军事训练和体力劳动比较少，和从事体力劳动较多的战士仍然存在着差别。要使干部做到永远保持普通一兵的本色，就要努力缩小脑力劳动和体力劳动的差别。干部下连当兵正是缩小这种差别的一项行之有效的措施。事实证明，干部如果长期脱离劳动，脱离连队革命斗争实践，脱离广大战士，就会成为骑在战士头上的官老爷，我军“官兵一致”的原则就会名存实亡，变成资产阶级军队那种官兵对立的关系。我军大多数干部是从战士过来的，当过兵，扛过枪，打过仗，对干部战士之间的密切的同志和战友的关系有着深刻的体会。但是，在和平时期，有的人渐渐滋长了“官”气，脱离了战士，同志和战友的感情淡薄了。他们是怎么变的？就是由于资产阶级法权思想的腐蚀，从不和战士实行三同开始的。他们离开了战士，忘掉了自己是普通一兵，忘记了毛主席关于任何人不论官有多大，在人民中间都要以一个普通劳动者的姿态出现的教导。要改掉这种毛病，根本的途径，是重新回到战士中去，同战士实行三同。不论职位高低，资历长短，都以普通一兵的身份进行学习和锻炼。战斗的集体生活和“官兵一致”的平等关系，会有效地冲刷头脑中存在的资产阶级法权思想。以连队为课堂，拜战士为老师，受战士艰苦奋斗革命精神的熏陶，有利于破除“上智下愚”、“领导高明”等旧观念，树立“群众是真正的英雄”的思想，深刻认识到干部和战士只有革命分工不同，没有高低贵贱之分，认识下级水平往往高于上级，群众往往高于领导，领导不如普通一兵。这样，就会使我们的干部能官能兵，能上能下，永葆革命的青春。"},{"type":"paragraph","text":"干部下连当兵对资产阶级的等级制是个有力的批判。等级制是资产阶级遗留下来的恶习，它不是无产阶级的东西。今天，由于资产阶级法权的存在，在我们军队里，不可避免地还存在着事实上的不平等。那些资产阶级代表人物为了改变我军的性质，总是企图扩大这种不平等，反对我们限制资产阶级法权。邓小平甚至蛮横地不准人们提“资产阶级法权”这个概念，实际上就是不准人们触动资产阶级法权。对此，我们广大干部和战士是坚决不容许的。资产阶级法权，我们不仅今天要限制它，将来还要取消它。我们取得革命胜利，也不是靠那么多等级，而是靠马列主义、毛泽东思想，靠官兵平等。建国以来，特别是文化大革命以来，我们部队涌现了大批新生事物，从各方面限制了资产阶级法权，破除了资产阶级的等级观念，促进了部队革命化建设。干部下连当兵就是其中重要的一项。通过下连当兵，我们的干部把自己和战士看作同一战壕里的战友。这样，就能正确对待基层干部和战士对自己的尊重和爱护，自觉地不要各种特殊照顾，防止和克服特殊化。这种官兵关系就不再是猫鼠关系，而是同志、战友的关系。这种官兵关系对于反修防修、巩固无产阶级专政具有十分重要的意义。"},{"type":"paragraph","text":"干部下连当兵，既然是限制资产阶级法权的一项重要措施，就必然要遭到党内资产阶级的疯狂反抗。一九五八年，为了调整军队内部人与人的相互关系，毛主席号召干部下连当兵，全军广大干部热烈响应，搞得轰轰烈烈。可是，资产阶级代表人物彭德怀，却极力扩大资产阶级法权，扩大等级差别，推行“一长制”，把资产阶级、修正主义的一套森严的等级制度搬到革命队伍里来。叛徒林彪也反对毛主席的无产阶级建军路线，另搞一套修正主义货色，鼓吹“上智下愚”，肆意破坏毛主席为我军制定的干部下连当兵的制度，妄图用“导之以高官，养之以厚禄，任之以重权”来拉拢干部，培植死党。邓小平袭用了彭德怀、林彪的老谱，面对学习无产阶级专政理论以来我军广大干部下连当兵的大好形势，感到痛心疾首。他装出一副“最关心”老干部的样子，气势汹汹地叫嚷：“老干部没有搞修正主义的”，“我不相信他们搞修正主义”。这也就从根本上否认了干部下连当兵的必要性。从彭德怀、林彪到邓小平，这些党内的资产阶级都妄图用资产阶级的世界观改造我军的干部队伍，改变我军的性质，所以对于限制资产阶级法权，对于干部下连当兵这样反感，千方百计地进行破坏。如果依了他们，就没有我军广大干部的革命化，就会改变我军的无产阶级性质。我们是绝对不能容许的。"},{"type":"paragraph","text":"在当前深入批判邓小平、反击右倾翻案风的斗争中，我们要坚决执行毛主席的无产阶级建军路线，以阶级斗争为纲，坚持干部下连当兵、代职，保持同战士的紧密联系，保持旺盛的革命斗志。不论是从民主革命中走过来的老干部，还是最近几年走上领导岗位的新干部，都要始终坚持到战士里面去，彻底改造自己的思想，继续革命，做限制资产阶级法权的促进派，沿着毛主席的无产阶级建军路线前进！"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}