{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"产值产量扶摇直上　多快好省全面开花经济形势很好很好很好","authors":[],"dates":[{"year":1959,"month":10,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京25日电】　本社记者评述群英会前夕经济战线上的大好形势:当全国各地选出的6600多个先进集体和先进生产者的代表在首都大会师的时候，我们正面临着一个工业、交通运输、基建、财贸战线上千军万马全面大跃进的生产新高潮。"},{"type":"paragraph","text":"这个群众运动新高潮的大好形势，是在8月份党的八届八中全会提出反右倾、鼓干劲的号召以后，在总结和吸取了去年大搞群众运动、执行总路线、大跃进的经验的基础上，更好、更全面、更健康地发展起来的，因而它一开始就显示了许多与过去不同的鲜明特点。"},{"type":"paragraph","text":"冲破月初回降常规　工业产值直线上升"},{"type":"paragraph","text":"这个大好形势，首先表现在我国工业、交通运输、基建、财贸几条战线上的共同和全面跃进。目前无论是工业、商业还是交通运输方面。都展现着蓬蓬勃勃、蒸蒸日上的一片好景。工业总产值和主要产品的产量，从8月份起扶摇直上，不仅一反过去月初总要低于上月末的常规，而且上升的幅度大大超过了今年以来的前几个月。拿钢、煤(140个重点企业)的产量和发电量来看，10月份前20天的平均日产量比9月份同期分别继续增长了27%、10%、12%。而这些产品的产量，在9月份已经分别比8月份增长了20%、18%、7.3%，轻工业和纺织工业的生产也在不断地增长。去年以来由于从业人员转业生产更高级的产品而一度停产或减产的产品，绝大部分也已经恢复生产。"},{"type":"paragraph","text":"28项限额以上工程　上月提前投入生产"},{"type":"paragraph","text":"交通运输方面，货物运量猛增，运输效率也大大提高。9月份全国货运量比8月份增长了21%，铁路运输每天平均装车数，10月中旬又比9月份多1500多辆。目前正在利用农暇在全国范围内展开了短途运输的群众运动。这对整个运输事业将是一个有力地推动。"},{"type":"paragraph","text":"基本建设的进度大大加快。9月份完成的工作量比8月份多了一半以上，全部建成或部分建成投入生产或交付使用的限额以上的单位，9月份比8月份多到将近2倍。原来计划在第四季度投入生产的限额以上项目，有28个提前在9月份投入了生产。其中包括武钢的第一号平炉和包钢的第一号大高炉等重大工程。许多今年第一季度暂时“下马”的基本建设工程，第四季度又纷纷“上马”、而且建设的很好，很快。"},{"type":"paragraph","text":"商业方面，8、9月以来，购销两旺，库存之充实为过去所未有，市场显著好转，呈现出一幅欣欣向荣的景象。由于人民公社优越性的进一步发挥，和农民群众政治觉悟的更加提高，在这期间，国家收购粮食和棉花等经济作物的速度，大大地超过了往年。肥猪和家禽等副食品收购、销售的数量，也都比今年前几个月有很大的增长。"},{"type":"paragraph","text":"多快好省全面开花　“小洋群”大发威力"},{"type":"paragraph","text":"这次群众运动新高潮的另一个特点，是充分地体现了总路线的巨大威力，多快好省全面开花。帝国主义者和右倾机会主义分子攻击我们的总路线，断言多快好省不可得兼。可是，这次生产高潮用突出的事实回敬了他们一记耳光。在这次运动中，一般企业在高产的同时，都作到了优质、低耗和安全生产。注意了职工的生活，有劳有逸劳逸相结合。冶金、煤炭、水泥、机械产品、化工产品、棉纱和其他工业产品的质量，都比过去有了迅速的提高。如转炉钢的合格率，就由过去的50%左右，提高到90%以上，接近了平炉钢的质量水平。生产中原料、材料的消耗显著下降，产品成本不断降低。如太原市就有17个工厂提前完成了全年降低成本的计划。企业中安全生产的情况，自8月份以来也比过去更好。"},{"type":"paragraph","text":"这次群众运动新高潮的大好形势，也表现在党的两条腿走路方针的巨大胜利上面。右倾机会主义分子特别反对中小型企业，他们对党的大中小型企业同时并举的方针作了许多恶毒的攻击。然而在当前的生产高潮中，从去年发展起来的“小洋群”和其他中小型企业发出了极大的威力，呈现出一片繁荣。9月份，中小型钢铁企业生产的生铁就占到全部生铁产量的一半以上，中小煤矿生产的煤炭占全部煤炭产量的三分之一左右。不难设想，这些有如满天星斗的中小型企业，在今后我国的建设中将更会发生愈来愈大的作用。"},{"type":"paragraph","text":"竞赛热潮轰轰烈烈　竞赛内容丰富多采"},{"type":"paragraph","text":"由于党的八届八中全会决议的号召，全国职工群众在这一次轰轰烈烈的生产高潮中，热情特别高，干劲特别大，技术革新特别搞得好。真是“忽如一夜春风来，千树万树梨花开”。这也是当前大好形势的重要标志。不论是在内地省分还是边远省分，不论是重工业部门、轻工业部门，还是交通运输部门、商业部门，到处都出现了层层树标兵，人人争上游，“慢手赶快手、快手赶能手、能手赶标兵、标兵再跃进”的局面。到处都是同行业、同工种、同工序、同业务的“对口赛”，兵对兵、将对将的班与班、组与组、以及个人与个人之间的“对手赛”，上下工序、科室与车间的“挂钩赛”，把几个工序连接起来的或把厂矿、铁路、港口、船舶和商业部门连结起来的“一条龙协作赛”。此外还有“表演赛”“能手赛”“师徒赛”等等，甚至就是炊事员、保育员、医务人员之间都开展了“学、赶、超”的竞赛，真是竞赛成网，标兵成列，经验成套。今年劳动竞赛形式的多种多样，内容的丰富多采，超过了以往任何一年。"},{"type":"paragraph","text":"共产主义风格大大发扬　技术革新花朵到处开放"},{"type":"paragraph","text":"竞赛中，工人群众也表现了高度的共产主义风格，工人们不仅要自己争先进，还要帮助别人成为先进。有的地方开展了老手帮新手、熟手帮生手、先进帮后进的“三帮竞赛”，有的地方提出“又赛又帮”，有的地方围绕着重点产品开展了“学、赶、帮”竞赛。太原市还以钢铁煤为中心，组织“志愿军”达3万多人次，到一些重点厂矿去支援。在这些“志愿军”的支援下面，太原钢铁公司第三炼钢厂二车间的技术改造工程只用50天就投入了生产，而过去第一车间同样的工程曾花了5个月的时间。"},{"type":"paragraph","text":"在这一次群众运动中，技术革新的花朵到处开放，只天津、太原、重庆3个市在9月份一个月内实现的革新项目就达到20几万件。技术革新使生产效率大大提高。据17个省、自治区和13个市最近的不完全统计，已经有23.1万多个青年工人和7675个青年集体完成了今年的工作量，在作1960年的活了。重庆市只机械系统的职工就有4000多人提前完成了全年任务，大踏步跨进了1960年。"},{"type":"paragraph","text":"领导方法深入细致　有劳有逸生产均衡"},{"type":"paragraph","text":"随着运动的开展，领导方法和企业管理都有了很大的进步，工作既深入又细致，因而使运动表现出了既轰轰烈烈，又踏踏实实的特点。在这次运动中，各地普遍推行了“两参一改三结合”的经验，注意了有劳有逸和均衡生产，还注意了既抓生产又抓生活等等，因而，运动正在循着更好、更健康的道路发展。"},{"type":"paragraph","text":"在这盛大的群英会召开的前夕，展望经济战线上的大好形势，全国千百万职工将更加意气风发，信心百倍。他们必将受到这次群英大会的鼓舞，高举总路线的红旗，把干劲鼓得更足，从而提前超额完成今年的生产计划，并为明年的继续大跃进作好准备。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}