{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"广西壮族自治区党委办公厅、区人民政府办公厅印发区党委组织部、区劳动人事厅《关于“文革”中的一些工资问题和“四清”与“文革”交叉案件的一些工资问题的处理意见》的通知","authors":[],"dates":[{"year":1984,"month":5,"day":24}],"is_range_date":false,"parts":[{"text":"广西壮族自治区党委办公厅、区人民政府办公厅印发区党委组织部、区劳动人事厅《关于“文革”中的一些工资问题和“四清”与“文革”交叉案件的一些工资问题的处理意见》的通知","type":"title"},{"text":"各地、市、县委，各地区行署，各市、县人民政府，区直各单位：","type":"appellation"},{"text":"区党委组织部、区劳动人事厅《关于“文革”中的一些工资问题和“四清”与“文革”交叉案件的一些工资问题的处理意见》，已报区党委、区人民政府同意，现转发给你们，请贯彻执行。","type":"paragraph"},{"text":"这个处理意见，由区党委组织部和区劳动人事厅负责解释。","type":"paragraph"},{"text":" 中共广西壮族自治区委员会办公厅广西壮族自治区人民政府办公厅一九八四年五月二十四日","type":"paragraph"},{"text":"关于“文革”中的一些工资问题和“四清”与“文革”交叉案件的一些工资问题的处理意见","type":"subtitle"},{"text":"区党委、区人民政府：","type":"appellation"},{"text":"近几年来，一些单位和个人不断来函来访，“文革”有的一些工资问题和“四清”与“文章”交叉案件的一些工资问题，要求予以补发。为了处理好这一遗留问题，经我们研究，提出如下处理意见：","type":"paragraph"},{"text":"一、“文革”中的冤假错案，补发工资时，附加工资、粮差等能否一起补发的问题。根据中共中央中发[1979]48号文件精神，“文革”的冤假错案，只能补发基本工资，附加工资、粮差和其他福利费不予补发。","type":"paragraph"},{"text":"二、“四清”与“文革”交叉案件的工资补发问题，应继续执行区党委纪委会桂纪字[1980]44号和区党委组织部桂组字[1983]21号文件精神，桂纪字[1980]44号的主要精神是：（1）“四清”运动已查清定案，由于各种原因拖到一九六六年底或六七年初才正式批准处理的，属于“四清”运动的案件，工资不补发；生活有困难的，可适当给予补助。（2）“四清”运动未定案处理，以后加上文化大革命运动中的问题，在革命委员会成立以后才处理的，算文化大革命的案件，工资补发问题按文化大革命案件有关政策处理。（3）“四清”运动揭发的问题已作过定案处理，文化大革命中又加重处理的，前段算“四清”运动案件，工资不补发；后段按文化大革命案件有关政策处理。桂组字[1983]21号的主要精神是：","type":"paragraph"},{"text":"（1）“四清”运动已查清定案和作出处理决定，由于各种原因没有宣布执行，直到当地革委会或单位革命领导小组成立后才宣布处理的，现经复查，属于冤假错案，被降减的工资，应作为“文化大革命”的案件予以补发。（2）“四清”运动中，“四清”工作团立案审查，提出拟作法办的案件，由于各种原因，当时法院没有审理判决，而在当地革委会成立之后，法院才审理判决的，经复查属冤假错案，应作为“文化大革命”的案件，被扣发停发的工资，应予补发。","type":"paragraph"},{"text":"三、对“文革”中被精简下放不走的干部的工资处理问题。“文化大革命”中的一九六九年至一九七二年间，精简下放不走的干部而被扣、减工资的，具体情况具体分析，分别情况区别对待。凡无正当理由，精简下放不走的，工资待遇按一九六二年国务院《关于精减职工安置办法的若干规定》执行，过去减发的工资不予补发，当时作为年老体弱或身体有病不下放，没有分配工作，经批准留在留守处的，被减发的工资，可以补发；凡经现单位调查证实，当时确实有实际困难，而又经过负责分配的有关人员同意不走的，在等待分配期间被扣减的工资予以补发。","type":"paragraph"},{"text":"四、关于“文化大革命”中，下放干部，改变工种是否能改变工资标准，重新评定工资级别的问题。按国务院（67）国劳字382号文件规定：“改变工种或改变工资制度的职工，不再评定等级”。如不按该文件规定，改变了工资标准或等级少发了工资的，可以补。","type":"paragraph"},{"text":"五、关于“文化大革命”中，下放干部，由高工资区到低工资区而减发了工资，能否补发问题。凡明确属支边人员保留原工资待遇，被减了的应予补发；其他应按国务院（67）国劳字382号文件第五条“在地区之间，矿山井上井下之间、航运船岸之间调动工作的职工，其工资待遇可按原规定执行”的规定，减发了的不能补发。","type":"paragraph"},{"text":"六、补发工资所需要的经费，党政机关和事业单位，从落实政策经费开支。企业单位的由本单位经费开支。","type":"paragraph"},{"text":"以上意见，如可行，请批转各地、市、县、区直各单位执行。","type":"paragraph"},{"text":" 中共广西壮族自治区委员会组织部广西壮族自治区劳动人事厅一九八四年五月二日","type":"paragraph"}],"comments":[],"origin":"( 《处理“文革”遗留问题、清理“三种人”文件汇编》，广西壮族自治区党委整党办公室，一九八六年八月。)","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"广西文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}