{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"赤水之魂","authors":["周仕伟罗双全"],"dates":[{"year":2002,"month":12,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赤水之魂"},{"type":"paragraph","text":"周仕伟罗双全"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"河流，一部流动不息的历史。"},{"type":"paragraph","text":"河流用涛声与波澜日夜编织或壮阔或低回的无穷无尽的故事。因雄、奇、险、急著称于世的赤水河记下多少人间胜迹和传奇啊！“四渡赤水出奇兵”，早已是兵家之杰作，为世人所赞颂。“茅台香飘醉天下”，则是另一番情趣的风景了。那是用心血灵气和梦幻酿造的芬芳，是人类追求美好生活抒发雅兴迸发的诗画。千百年来，行天运地的日子踏尘而过荏苒流逝，藏在云贵高原大山深坳里赤水河边的茅台镇却像一位高贵典雅的深闺佳丽，令人神往，也令人陶醉。所有发生在她身边的故事，似乎都蒙上了神秘的色彩，也似乎总是在芬芳的回味中展示出赤水之魂艰辛的欢乐和绵长如水的清韵……"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"2001年。贵州茅台酒厂建厂五十周年的纪念大会上。来自国家有关部委的领导和全国各地的贵宾济济一堂。一个动情的场景印在了所有与会者的脑海里：正在主席台上讲话的公司董事长兼党委书记季克良讲到两位前任领导郑义兴、李兴发为了茅台事业而殚精竭虑的奉献时，竟哽咽难语，泪水伴着泣声潸然而下，会场顿时凝固了。而他也似乎在这个瞬间回到了魂牵梦萦难以忘怀的日子。那是他跟随郑、李两位前辈做人学艺的日日夜夜。"},{"type":"paragraph","text":"回忆三十八年前，第二届全国评酒会上，首届全国评酒会荣获冠军的国酒茅台从冠军宝座上跌落了下来。出国访问归来的周总理得知这一消息，十分关注，立即指示并托付轻工部派工作组到酒厂总结传统工艺，确保提高茅台酒的质量。轻工部抽调了方心芳、周恒刚、秦含章、朱宝镛等人组成了阵容强大的“茅台酒试点委员会”进行考察研究。后来，有关方面向周总理汇报说：“专家们因有自己的教研工作，不能长期驻厂。要总结茅台酒的酿造规律，不是短时间能搞得好的。只有选拔培养受过良好大学本科教育的同志，长期跟踪研究茅台酒的生产工艺特点、规律，才能取得预期的效果，才能不负您的重托。”1964年秋，刚从无锡轻工学院毕业的季克良告别年近七旬的老父母，带着庄严的使命，最终有缘走进了国酒的圣殿，成为厂里第一个大学毕业职工。而那时的副厂长李兴发作为“试点委员会”成员，担任了“茅台酒的贮存条件、贮存期中酒质量的变化和勾兑酒的基本规律”这一课题组的组长。季克良被安排到李兴发的麾下。"},{"type":"paragraph","text":"在郑义兴的指导下，李兴发从酒库中收集到了两百多种不同轮次、酒龄的酒样，他想用它们探索勾兑技术对茅台酒质量影响的规律，以便得出一个统一的质量标准。那时不管烈日当头，还是雨雪纷飞，不管是工作日，还是节假日，酒库、生产现场、化验室、品酒室都留下了他的脚印；为了保持灵敏清纯的味觉，除了蔬菜、豆腐，他与其它食品都绝缘了。有时啃一个馒头就算一餐，开水泡饭就当一顿。通过十八个月的奋力拼搏，李兴发最终总结归纳出三种典型体：酱香体、窖底香、醇甜体是构成茅台酒的主要成分。它们是茅台酒以独特风格饮誉古今中外的奥秘。探索出了一条科学的稳定的可操作的勾兑规律，结束了茅台酒质量掌握在勾兑师个人味觉上的历史状况。这期间，他悉心地指导季克良。尔后，又毫无保留地把经验和技术教给了季克良，让他用理论论文论证“勾兑”这门艺术的重要价值。季克良正是在两位大师的鼓励下，依据茅台酒独特的勾兑工艺，撰写了论文《我们是如何勾兑酒的》。论文在1965年的全国白酒技术协作会上宣读后，迅速引起了专家的关注和兄弟厂家的强烈反响。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"苦难，对于有志者来说，是人生成功的砥砺。"},{"type":"paragraph","text":"1992年，季克良被国务院授予“有突出贡献的中青年专家”的光荣称号；1995年荣获全国“五一”劳动奖章；连续被选为党的十五大、十六大代表。人们为他祝福，但是谁又能知道在这个奋斗者的光环背后，季克良所经历的坎坷和在坎坷中从不止息的跋涉呢？正当季克良在茅台酒厂科研工作中大显身手的时候，“文化大革命”爆发了，同所有浩劫中的故事一样，厄运突然降临到了这位带着神圣使命的青年人身上。他被打成“臭老九”，被当成壮劳力下放到车间，制曲、磨沙、拌和、下窖、烤酒，一干就是三年。但他没有消极，而是去研究分析每一个生产细节对酒的质量、产量的影响。在劳动中，他向车间技术骨干、老工人请教，他发现工人们对发酵过程中微生物的存在与作用知之甚少，对工艺要求理解也不那么清楚，大多是知其然而不知其所以然，没有走出一个酒师一种操作方法的历史局限。他认为，自己有责任把有关知识传授给工人们。他结合具体的生产过程，用工人们听得懂的语言和方式给他们讲授《微生物学》。后来，他又被打发到资料室去当保管员。利用这个机会，他静下心来分析历年的生产数据、质量和产量数据。漫游在数字的王国，对比不同酿酒师在同一年的酿酒质量、出酒合格率等情况，其乐也融融，而这为他以后选择茅台酒酿造工艺的最优化方案奠定了基础。再后来，保管员也不让他干了，让他去当收发员。他没有气馁，而是把收发员当成生产信息的收集员来干。在发放报纸信件的时候，他总会见缝插针地了解各车间班组的生产情况，往往比厂领导掌握的生产信息还要多……风雨之中也开花，经过近十年的观察与学习，在对历年积累的大量数据进行分析研究的基础上，1974年，他总结出的《提高茅台酒质量的九条经验》，为全厂所接受。面对磨难，他痴心不改；身处逆境，他仍然以匹夫之责为己任，孜孜以求地实践着为民族工业争光，为完成党的领导人嘱托的神圣职责，不计个人荣辱进退。"},{"type":"paragraph","text":"经过十五年在车间里的摸爬滚打，1979年他又研究出《提高酱香型酒质量的十条措施》。措施公布后立即引起国家有关部门的重视。在取得的成果面前，他不沾沾自喜，勇往直前才是他的性格。他对茅台镇周围的山、水、土壤、气候、风力、风向、微生物种类、生物群落等，做了长期、大量的深入细致的观察、分析，提出：“酿造茅台酒独树一帜而又精湛的工艺，是茅台镇的历代酿酒师应用酿酒的基本原理结合当地的自然环境，历经千百年在大量反复的实践中摸索总结出的一套适应当地环境的特殊工艺，这种工艺对环境的依赖，决定了茅台酒不能异地酿造，离开了茅台镇，就不能生产贵州茅台酒”。结论于1991年2月3日在新华社播发，引起了极大的轰动，并得到了国内外专家的肯定。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"质量、效益、管理，这些现代企业的运作方式，深深地为季克良所认可，使他的企业插上腾飞的翅膀。"},{"type":"paragraph","text":"二十世纪八十年代初的机构改革，为我国社会主义现代化建设和经济发展注入了新的生机与活力。像全国其它地方一样，1983年11月茅台酒厂的历史上有了第一个知识分子厂长，他就是季克良。季克良走马上任后做的第一件事，就是制定了一系列的企业管理制度，让企业走上向管理要效益，走企业现代化管理之路。他把质量管理放在首位。第二年，茅台酒就蝉联国家最高质量奖——金质奖。"},{"type":"paragraph","text":"1985年，当茅台酒第二次荣获巴拿马国际金奖时，他却改任为总工程师。那时正是“孔雀东南飞”最火的时候，内地优秀人才成了沿海一些单位挖取的对象，他也成了这些单位的“猎物”。许多单位许以高位厚禄，亲朋好友也劝他离开经济条件较差的贵州，但他都婉言谢绝了。他没有因为个人的得失负气离开。他对那些人说：“是茅台培养了我，我这一生属于茅台，属于国酒事业。”他要在赤水河这条有着深厚历史文化蕴含的河流边继续他的事业。"},{"type":"paragraph","text":"他在担任总工程师期间，参与和组织了轻工部下达的“大容器贮酒（酱香型）项目及研究”报告，并通过国家级鉴定。组织科技人员攻关，开发了适应市场需要的低度茅台酒、茅台威士忌等新产品，使企业形成了多品种、多规格系列产品的格局。1991年3月，他再度被任命为厂长，仍不忘亲自抓技术。在繁忙的行政工作之余，继续开展科研攻关。此时他将神秘茅台酒的生产工艺变成了广大职工看得见、摸得着的操作要点。传统工艺与现代科技融为一体，实现了茅台酒酿造的科学化、现代化。"},{"type":"paragraph","text":"在季克良的人生经历中，1998年是一个不寻常的时期。此时亚洲金融危机、山西朔州毒酒案，使中国名酒价格持续下跌，卖不出去。上半年中国酒业产销量巨减，效益下滑。茅台酒厂也未能幸免，时间过半，销售只完成了全年任务的三分之一。5月份他被任命为公司党委书记，此时他集党委书记、董事长、总工程师于一身，各种压力也集于一身。重重压力使他更为清醒。他说：“我是十五大代表，在十五大会议期间我表了态，国有企业只要高举邓小平理论伟大旗帜，只要深化改革，只要全心全意依靠工人阶级，就一定能办好。我一定要努力工作，不能让他们丧失信心”。面对企业昔日车水马龙而今门可罗雀的景象，他从转变企业的观念入手，让生产围绕营销转，营销围绕市场转，真正把客户和消费者视为上帝。他与总经理袁仁国等公司领导成员一道，迅速制定了五条措施，并很快付诸行动。最后五个月，完成了公司全年的销售任务。"},{"type":"paragraph","text":"但此时他思考的一个问题是，茅台酒质量好、价格高，在市场上是抢手货，但企业的销售收入、利税却排在中国酒业的第八名，原因是企业的规模太小，他想通过股份制改造，利用社会资源做大企业。1999年12月，他发起联合其它八家企业创立了贵州茅台酒股份有限公司，担任第一任董事长。积极的改制，推动了企业资本运营。在他的多方努力下，去年8月股票上市，使企业的发展赶上了新一轮高速增长的快车道。1999、2000、2001三年实现销售收入四十九亿元，实现利税二十五亿元，企业排名从中国白酒业第八上升到了第二，被经济学界称为“茅台现象”。一个拥有高达五十亿元资产的庞大国酒“帝国”，就这样在他的手中诞生。"},{"type":"paragraph","text":"这是金秋岁月写在赤水河畔的金色诗篇。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"“一个人的权力是党和人民给他为人民服务的工具，而不是谋取私利的砝码”。季克良是这样说的，也是这样做的。多年前，产品紧俏时，一位与他一起工作多年的老工人找到他，请他批两瓶茅台酒儿子结婚用。这个要求并不过分，但他按照规定，没有批。老工人当时虽然二话没说，但心里很有意见，转身就走了。类似的情况，他的表姐也吃过闭门羹，有人拿着凶器逼迫他开二十件茅台酒，他还是没有批。老工人听说后，对外人说：“我服的就是这种人”。"},{"type":"paragraph","text":"他在领导岗位二十多年，因工作关系而无法拒收别人的礼品时，就把这些礼品如数交给公司纪委。据统计，他上交的礼品、礼金价值人民币二十多万元。1992年，上海的一家公司为了和茅台酒厂做生意，提出他们出资让季克良的儿子出国留学，被季克良一口回绝了。这样的回绝，某些人也许无法理解，但季克良认定“千里之堤，溃于蚁穴”的道理，他廉洁自律的天平上，自然不会有这种徇私的砝码。有人说他傻，其实还有更傻的事在他身上发生。1994年，作为有突出贡献的经营管理者，贵州省人民政府奖励他个人五万元，但他没有揣一分钱在口袋里，而是在公司设立了“质量奖励基金”，奖励在质量管理、科研领域作出贡献的职工。他的心里永远装着的是企业的利益，是茅台酒的质量。"},{"type":"paragraph","text":"保持共产党人的本色，为党的旗帜增光添彩，是季克良入党时的誓言，也时时激励着他的人生之路。他自担任领导以来，节假日从不用公家车，这已成了习惯。节假日外出，他总是骑着自己那辆破摩托。2001年11月26日晚骑车回家时，突然重重地摔了一跤，剧烈的疼痛使他昏了过去。经诊断，他的左腿粉碎性骨折。住院期间，他放心不下企业的事情，躺在病床上处理工作。贵州省委书记钱运录等领导打电话向他表示慰问。石秀诗省长千叮万嘱说：“贵阳的医疗条件好，你一定要到贵阳来治疗”。他的回答却是：“感谢领导的关心，茅台还有许多事等着我做，在茅台镇治疗也一样”。"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"秋天的赤水河畔泛起一片金黄。丰收的季节喜讯连连，茅台人格外的兴奋激动。刚刚开完十六大归来的季克良，向大家传达十六大精神，和总经理袁仁国等规划着企业发展：面对全面建设小康社会，加快推进社会主义现代化步伐的新形势，面对新的任务和目标，茅台的发展要与时俱进，到市场大潮中搏击……然而，最让他念念在兹的是，为实现当年毛主席、周总理“茅台酒搞它一万吨”的遗愿，不敢懈怠。"},{"type":"paragraph","text":"当中国申办世博会成功的消息传来，茅台人更是心情激动。当年就是在世博会上茅台酒一举成名，而今中国终于能举办这盛大的国际会议，作为最早代表中国产品的参加者，更要发奋图强，再创新绩，为国争光。"},{"type":"paragraph","text":"同亿万中国人一样，这天晚上在赤水河边，有一个企业的领导者彻夜难眠。"},{"type":"paragraph","text":"赤水河的涛声与波澜谱写着更加辉煌的诗篇……（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"贵州文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}