{"books":[{"id":"1db8950a-4bac-4d1f-b7fe-5a28cd61400d","name":"资本论 第二卷（人民出版社1975年版）","internal":false,"official":true,"type":"pdf","author":"马克思，人民出版社1975年版","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives4/main/1db8950a-4bac-4d1f-b7fe-5a28cd61400d.pdf"],"article":{"title":"第二卷 资本的流通过程 第一篇 资本形态变化及其循环 第一章 货币资本的循环","alias":"","parts":[{"type":"paragraph","text":"第一篇资本形态变化及其循环"},{"type":"paragraph","text":"第一章"},{"type":"paragraph","text":"货币资本的循环"},{"type":"paragraph","text":"资本的循环过程（1）经过三个阶段；根据第一卷的叙述，这些阶段形成如下的序列："},{"type":"paragraph","text":"第一阶段：资本家作为买者出现于商品市场和劳动市场；他的货币转化为商品，或者说，完成G一W这个流通行为。"},{"type":"paragraph","text":"第二阶段：资本家用购买的商品从事生产消费。他作为资本主义商品生产者进行活动；他的资本完成生产过程。结果产生了一种商品，这种商品的价值大于它的生产要素的价值。"},{"type":"paragraph","text":"第兰阶段：资本家作为卖者回到市场；他的商品转化为货币，或者说，完成W一G这个流通行为。"},{"type":"paragraph","text":"因此，货币资本循环的公式是：G一W...P..W'-G'。在这个公式中，虚线表示流通过程的中断，W'和G'表示由剩余价值增大了的W和G。（1）采自第II稿。"},{"type":"paragraph","text":"在第-卷中，我们只是在为理解第二阶段即资本的生产过程所必要的范围内，对第-一阶段和第三阶段进行过研究。因此，资本在不同阶段所具有的不同形式，它在反复循环中时而采取时而抛弃的不同形式，在那里没有加以考虑。现在它们就成为我们研究的直接对象了。"},{"type":"paragraph","text":"为了纯粹地理解这些形式，首先要把一切同形式变换和形式形成本身无关的因素撇开。因此，这里不但假定商品是按照它们的价值出售的，而且假定这种出售是在不变的情况下进行的。所以，也把在循环过程中可能发生的价值变动撇开不说。"},{"type":"paragraph","text":"I.第一阶段G—W(2)"},{"type":"paragraph","text":"G一W表示一个货币额转化为一个商品额；对买者来说，是他的货币转化为商品，对卖者来说，则是他们的商品转化为货币。使一般商品流通的这个行为同时成为单个资本的独立循环中一个职能上确定的阶段的，首先不是行为的形式，而是它的物质内容，是那些和货币换位的商品的特殊使用性质。这一方面是生产资料，另一方面是劳动力，即商品生产的物的因素和人的因素。它们的特性，自然要与所生产物品的种类相适应。如果我们用A表示劳动力，用Pm表示生产资料，那末所要购买的商品额W=A+Pm，或者简单地说，就是W<Pm。因此，从内容来看，G一W 是表现为 G--W<Pm；就是说，G--W分成G—A和G-Pm;货币额"},{"type":"paragraph","text":"Dm（2）以下是第V11稿，是1878年7月2日开始写的。G分成两部分，其中一部分购买劳动力，另一部分购买生产资料。这两个购买序列属于完全不同的市场，一个属于真正的商品市场，另---个则属于劳动市场。"},{"type":"paragraph","text":"但是，G--W<Pm除了表示 G 所转化成的商品额有这种质的分割之外，还表示一种最具有特征的量的关系。"},{"type":"paragraph","text":"我们知道，劳动力的价值或价格，是以工资的形式，即作为一个包含剩余劳动的劳动量的价格，支付给把劳动力当作商品出卖的劳动力所有者的；例如，假定劳动力的日价值=3马克，即5小时劳动的产物，那末，这个金额就会在买者和卖者之间的契约上，表现为比方说10小时劳动的价格或工资。如果这种契约是和50个工人订的，那末，他们在一日中一共要对买者提供500个劳动小时，其中二分之一，即250个劳动小时=25个10小时的工作日，完全是由剩余劳动构成的。要购买的生产资料的数量和规模，必须足以使这个劳动量得到充分的利用。"},{"type":"paragraph","text":"因此，G—W<Am不仅表示一种质的关系：一定的货币额，比"},{"type":"paragraph","text":"Pm如说422榜，转化为互相适应的生产资料和劳动力；它还表示一种量的关系，即用在劳动力A上面的货币部分和用在生产资料Pm上面的货币部分的量的关系。这种量的关系一开始就是由一定数量的工人所要耗费的超额劳动即剩余劳动的量决定的。"},{"type":"paragraph","text":"例如，一个纺纱厂50个工入的周工资等于50榜，如果由一周3000小时的劳动（其中1500小时是剩余劳动）转化为纱的生产资料的价值是372榜，那就必须在生产资料上耗费372榜。"},{"type":"paragraph","text":"在不同的产业部门，对追加劳动的利用，需要追加多少生产资料形式的价值，是与这里的问题完全无关的。问题只是在于：耗费在生产资料上的货币部分，也就是在G一Pm中购买的生产资料，在任何情况下都必须是充分的，因此，必须一开始就估计到这一点，并按照适当的比例准备好。换句话说，生产资料的数量，必须足以吸收劳动量，足以通过这个劳动量转化为产品。如果没有充分的生产资料，买者所支配的超额劳动就不能得到利用；他对于这种超额劳动的支配权就没有用处。如果现有生产资料多于可供支配的劳动，生产资料就不能被劳动充分利用，不能转化为产品。"},{"type":"paragraph","text":"G-W<βm一经完成，买者就不仅支配着生产一种有用物品所必需的生产资料和劳动力。他支配着一种更大的劳动力的使用权，或者说，支配着一个比补偿劳动力价值所必需的劳动量更大的劳动量；同时还支配着使这个劳动量实现或物化所必需的生产资料。因此，他支配的各种因素所能生产的物品，比这种物品的生产要素有更大的价值，或者说，是一个包含剩余价值的商品量。因此，他以货币形式预付的价值，现在处在一种实物形式中，在这种形式中，它能够作为会生出剩余价值（表现为商品）的价值来实现。换句话说，它处在具有创造价值和剩余价值的能力的生产资本的状态或形式中。这种形式的资本，称为P。"},{"type":"paragraph","text":"但是，P的价值=A+Pm的价值=转化为A和Pm的G。G和P是同一个资本价值，只是处在不同的存在方式上，就是说，G是货币状态或货币形式的资本价值一货币资本。"},{"type":"paragraph","text":"因此,G--W<Pm或它的一般形式G-W，即商品购买的总和，这个一般商品流通的行为，作为资本的独立循环过程的阶段来看，同时又是资本价值由货币形式到生产形式的转化，或者简单地说，是由货币资本到生产资本的转化。可见，在这里首先考察的循环公式中，货币表现为资本价值的第一个承担者，而货币资本也就表现为资本预付的形式。"},{"type":"paragraph","text":"作为货市资本，它处在能够执行货币职能的状态中。在当前考察的场合，就是处在能够执行一般购买手段和一般支付手段的职能的状态中。（说它是支付手段，是因为劳动力固然要先购买，但要在发生作用之后才对它支付报酬。如果在市场上没有现成的生产资料，需要先订购，那末货币在G一Pm中同样是支付手段。）这种能力所以产生，不是由于货币资本是资本，而是由于货币资本是货币。"},{"type":"paragraph","text":"另一方面，货币状态的资本价值也只能执行货币的职能，不能执行别的职能。这种货币职能所以会成为资本职能，是因为货市职能在资本的运动中有一定的作用，从而也是因为执行货币职能的阶段和资本循环的其他阶段是有联系的。例如，拿我们首先考察的情况来说，货币转化为商品，这些商品的结合形成生产资本的实物形式，因而已经潜在地，在可能性上包含了资本主义生产过程的结果。"},{"type":"paragraph","text":"在G-W<Pm中执行货币资本职能的货币的一部分,会由于这个流通本身的完成转而去执行一种职能，在这种职能上，它的资本性质消失了，但它的货币性质保留下来。货币资本G的流通分为G一Pm和G一A，即购买生产资料和购买劳动力。让我们单独考察一下后一个过程。G一A，从资本家方面看，是购买劳动力，从工人即劳动力的所有者方面看，是出卖劳动力一一这里可以说是出卖劳动，因为是以工资形式为前提的。在这里，和任何一种购买一样，对买者来说是G一W（=G一A），对卖者（工人）来说是A一G（=W一G），是出卖他的劳动力。这是商品的第一流通阶段或第-形态变化（第1卷第3章第2节a）；从劳动的卖者方面看，就是他的商品转化为它的货币形式。工人把他由此获得的货币，逐渐地耗费在一个满足他的需要的商品额上，即耗费在消费品上。因此，他的商品的总流通表现为A一G--W，首先是A一G（=W一G），然后是G一W，也就是表现为简单商品流通的一般形式W一G一W。这里，货币只是充当转瞬即逝的流通手段，只是充当商品和商品进行交换的媒介物。"},{"type":"paragraph","text":"G一A是货币资本转化为生产资本的一个具有特征性质的因素，因为它是以货币形式预付的价值得以实际转化为资本，转化为生产剩余价值的价值的重要条件。G一Pm所以必要，只是为了实现在G一A中购买的劳动量。本书第-卷第二篇《货币转化为资本》，已经从这个观点对G一A作了说明。这个同题，在这里还要从另一个观点，即专门就货币资本是资本的表现形式这一方面加以考察。"},{"type":"paragraph","text":".G一A一般被看作是资本主义生产方式的特征。但是，绝不是由于上述的原因，即由于劳动力的购买是这样一种购买契约，按照这个契约，提供的劳动量，一定要大于补偿劳动力价格即工资所必需的量，也就是，一定要提供剩余劳动，一一这是预付价值资本化或者说剩余价值生产的根本条件。相反，是由于它的形式，由于劳动是以工资的形式用货市购买的，而这一点被认为是货币经济的标志。"},{"type":"paragraph","text":"在这里，被当作特征的，也不是形式的不合理。相反，这种不合理正好被忽视了。这种不合理在于：作为价值形成要素的劳动本身不能具有价值，从而，一定量劳动也不能具有在它的价格上，在它和一定量货币的等价上表现出来的价值。但是我们知道，工资只是一个伪装的形式。在这个形式上，比方说，劳动力的一日的价格，表现为这个劳动力在一日中付出的劳动的价格，以致这个劳作或劳动的价值。"},{"type":"paragraph","text":"G一A被认为是所谓货币经济的特征或标志，是因为在这里劳动是它的所有者的商品，因而货币是买者-一就是说，是因为有了这种货币关系（即人类活动的买卖）。但是，货币很早就已经作为所谓服务的买者出现了，而G并没有因此转化为货币资本，经济的一般性质也没有因此发生变革。"},{"type":"paragraph","text":"货币究竟转化为哪一种商品，对货币来说是完全没有关系的。货币是一切商品的一般等价形式，一切商品都已经用它们的价格表示出，它们在观念上代表一定的货币额，等待着向货币的转化，并且只有通过同货币的换位，它们才取得一种形式，使自已可以转化为自已的所有者的使用价值。因此，一旦劳动力作为它的所有者的商品出现于市场，它的出卖采取劳动报酬的形式或工资的形式，那末，它的买卖和任何其他商品的买卖相比，就没有什么更引人注目的了。成为特征的，并不是劳动力这种商品能够买卖，而是劳动力成为商品。"},{"type":"paragraph","text":"既然生产的物的因素和人的因素是由商品构成的，资本家就得通过G-W<Pm，通过货币资本到生产资本的转化，来完成这两个因素的结合。如果货币是第一次转化为生产资本，或者对它的所有者来说是第一次执行货币资本的职能，他就必须在购买劳动力之前，首先购买厂房、机器等等生产资料；因为劳动力一旦归他支配，他就必须具备生产资料，以便能够把劳动力当作劳动力来利用。："},{"type":"paragraph","text":"从资本家方面看，情况就是这样。从工人方面看：他的劳动力，只有通过出卖而和生产资料相结合的时候，才可能从事生产活动。因此，在出卖之前，劳动力是和生产资料，和它的活动的物的条件相分离的。在这种分离状态中，它既不能直接用来为它的所有者生产使用价值，也不能用来生产商品，使它的所有者能够依靠这种商品的出售而维持生活。但是，劳动力一经出卖而和生产资料相结合，它就同生产资料一样，成了它的买者的生产资本的一个组成部分。"},{"type":"paragraph","text":"因此，虽然在G一A行为中，货币所有者和劳动力所有者仅仅作为买者和卖者互相发生关系，仅仅作为货币所有者和商品所有者互相对立，因而就这方面来说，他们互相之间只是处在单纯的货币关系中，但是，买者一开始就同时是生产资料的所有者，而生产资料是劳动力的所有者对自已劳动力实行生产耗费的物的条件。换句话说，这种生产资料是作为别人的财产而和劳动力的所有者相对立的。另一方面，劳动的卖者是作为别人的劳动力而和它的买者相对立的。这种劳动力只有归它的买者支配，和买者的资本合并，才能使这种资本真正地作为生产资本来活动。因此，资本家和雇佣工人的阶级关系，当他们在G一A（从工人方面看是A一G）行为中互相对立时，就已经存在了，就已经作为前提肯定了。这是买和卖，是货币关系，但这种买和卖的前提是：买者是资本家，卖者是雇佣工人。而这种关系所以会发生，是因为劳动力实现的条件一—生活资料和生产资料一一已经作为别人的财产而和劳动力的所有者相分离了。"},{"type":"paragraph","text":"我们这里不谈这种分离是怎样产生的。在G一A进行的时候，这种分离已经存在了。我们这里关心的是，G一A表现为货币资本的一种职能，或者说，货币在这里表现为资本的存在形式，这决不只是因为货币在这里充当一种有用的人类活动或服务的支付样的形式支出，只是因为劳动力处在和它的生产资料（包括作为劳动力本身的生产资料的生活资料）分离的状态中，而要消除这种分离状态，就得把劳动力卖给生产资料的所有者，因而也使劳动力的使用权归属于买者。而使用这种劳动力的界限，和劳动力本身价格的再生产所必需的劳动量的界限，又决不是一致的。资本关系所以会在生产过程中出现，只是因为这种关系在流通行为中，在买者和卖者互相对立的不同的基本经济条件中，在他们的阶级关系中本来就已经存在。不是由于货币的性质产生了这种关系；相反，正是由于这种关系的存在，单纯的货币职能才能转化为资本职能。"},{"type":"paragraph","text":"对货币资本（我们对它的考察，暂时只限于它在我们这里所表现的一定的职能的范围）的理解，通常有两种平行的或彼此交叉的错误。第一，资本价值作为货币资本执行的各种职能，这些正是由于它处于货币形式而能够执行的职能，被错误地认为是从它的资本性质产生的。其实，这些职能只是来源于资本价值的货币状态，来源于它的货币表现形式。第二，正好相反，使货币职能同时成为资本职能的这种货币职能的特殊内容，被认为是从货币的本性产生的（因此，把货币和资本混为一谈了）。其实，货币要执行这种职能，例如这里完成G一A行为，需要一定的社会条件，而这种社会条件在简单商品流通和相应的货币流通中是根本不存在的。"},{"type":"paragraph","text":"奴隶的买卖，按其形式来说，也是商品的买卖。但是，如果没有奴隶制，货币就不能执行这种职能。有了奴隶制，货币才能用来购买奴隶。相反，买者手中的货币无论怎样充足，也不会使奴隶制成为可能。为孤立的现象，而成为社会范围的商品生产的决定性前提，从而货币资本要在社会范围内执行我们这里考察的职能G一W<Pm,就"},{"type":"paragraph","text":"Dm得先有一定的历史过程，把原来的生产资料和劳动力的结合分开。由于这些过程，不占有生产资料的人民大众，劳动者，和占有生产资料的非劳动者互相对立。至于这种结合在分开以前采取什么形式，是劳动者本身作为生产资料属于其他生产资料之列，还是他们自已就是生产资料的所有者，这和我们这里的问题是完全无关的。"},{"type":"paragraph","text":"因此,问题的实质，在这里作为 G-W<Pm行为的基础的,是"},{"type":"paragraph","text":"Pm分配。所谓分配，不是通常意义上的消费资料的分配，而是生产要素本身的分配，其中物的因素集中在一方，劳动力则与物的因素相分离，处在另一方。"},{"type":"paragraph","text":"因此，在G一A行为能成为一般社会行为以前，生产资料即生产资本的物的部分，就必须已经作为生产资料，作为资本，和工人相对立。"},{"type":"paragraph","text":"我们以前已经看到27，资本主义生产一经确立，就会在它的发展中不仅使这种分离再生产出来，而且使之以越来越大的规模扩大，以至成为普遍占统治地位的社会状态。但是，问题还有另外一个方面。要使资本能够形成并且能够支配生产，需要商业发展到一定的阶段，因此也需要商品流通从而商品生产发展到一定的阶段；因为不是为了出售，即不是作为商品生产的物品，是不能作为商品进入流通的。但是，只有在资本主义生产的基础上，商品生产才表现为标准的、占统治地位的生产形式。"},{"type":"paragraph","text":"俄国的地主，由于所谓农民解放，现在用雇佣工人代替从事强制劳动的农奴来经营农业，他们抱怨两件事。第一，抱怨货币资本大数量的金额，而这时缺少的正是现金这个首要的条件。要按照资本主义的方式进行生产，必须经常备有专供支付工资用的货币形式的资本。不过，地主们尽可以放心。时候一到，玫瑰花自然可以摘到，那时，产业资本家不仅拥有自已的货币，而且拥有别人的货币。"},{"type":"paragraph","text":"但是，更典型的是第二种怨言，这就是：即使有了货币，还是不能随时买到足够的可供支配的劳动力，因为俄国的农业劳动者由于村社实行土地公有，还没有完全和他们的生产资料相分离，从而还不是完全的“自由雇佣工人”。但是，后者的社会规模的存在，却是G一W即货币转化为商品能够表现为货币资本转化为生产资本的必不可少的条件。"},{"type":"paragraph","text":"因此，不言而喻，只有在已经发展的资本主义生产的基础上，货币资本循环的公式，G一W..P..W'一G'，才是资本循环的当然形式，因为它是以雇佣工人阶级的社会规模的存在作为前提的。我们已经知道，资本主义生产不仅生产商品和剩余价值；它还再生产并且以越来越大的规模再生产雇佣工人阶级，把绝大多数直接生产者变为雇佣工人。因此，既然实现G一W.…·P..W'一G'这一过程的首要前提是雇佣工人阶级的经常存在，所以，这个公式已经包含生产资本形式的资本，从而也包含生产资本的循环的形式。"},{"type":"paragraph","text":"11.第二阶段生产资本的职能这里考察的资本循环，是以货币转化为商品的流通行为G-W即购买开始的。因此，这个流通必须以商品转化为货币这一相反的形态变化 W-G 即出售来补充。但是，G-W<m的直接结果，是以货币形式预付的资本价值的流通的中断。由于货币资本转化为生产资本，资本价值取得了一种实物形式，这种形式的资本价值不能继续流通，而必须进入消费，即进入生产消费。劳动力的使用，劳动，只能在劳动过程中实现。资本家不能再把工人当作商品出售，因为工人不是资本家的奴隶，并且资本家买到的仅仅是在一定时间内对他的劳动力的使用。另一方面，资本家只能这样来使用劳动力，就是通过劳动力把生产资料作为商品形成要素来使用。因此，第一阶段的结果是进入第二阶段，即资本的生产阶段。"},{"type":"paragraph","text":"运动表现为 G-W<P…P,这里的虚线表示:资本流通被中断，而资本的循环过程在继续，资本从商品流通领域进入生产领域。因此，第一阶段，货币资本转化为生产资本，只是第二阶段即生产资本的职能的先导和先行阶段。"},{"type":"paragraph","text":"G-W<Pm的前提是：完成这个行为的个人不仅在某一使用形式上支配着价值，而且在货币形式上占有这些价值，他是货币所有者。但是，这种行为正好是要付出货币，他只有在付出货币这一行为本身包含着货币的回流时，才能够仍然是货币所有者。而货币只有经过商品的出售，才会流回到他手里。因此，这种行为的前提是：他必须是商品生产者。"},{"type":"paragraph","text":"G一A。雇佣工人只能靠出卖劳动力来过活。劳动力的维持，即工人自身的维持，要求每天进行消费。因此，必须每隔一个较短的时期付给他一次报酬，使他能够反复进行为维持自身所需的各种购买，反复进行A一G一W或W一GW行为。因此，资本家必须不断作为货币资本家，他的资本必须不断作为货币资本，和雇佣工人相对立。另一方面，要使广大的直接生产者，广大的雇佣工人能完成A一G一W行为，必须不断有必要的生活资料以可买形式即商品形式和他们相对立。因此，这种情况要求产品作为商品的流通已经有了高度的发展，从而商品生产也已经有了广泛的规模。一旦依靠雇佣劳动进行的生产普遍化，商品生产就必然成为生产的普遍形式。商品生产普遍化了，它又使社会的分工不断增进，就是说，一个资本家作为商品生产的产品越来越专门化，互相补充的各个生产过程越来越分裂为独立的生产过程。因此，G一A发展到什么程度，G一Pm也发展到什么程度；就是说，生产资料的生产会按相同的规模，和那种用它们作生产资料的商品的生产相分离，于是生产资料会作为商品，和每一个商品生产者自已相对立，他不生产它们，但要为自已的特定的生产过程而购买它们。它们来自那些完全和他的生产部门分离的独立经营的生产部门，作为商品进入他的生产部门，因而是必须购买的。商品生产的物的条件，会以越来越大的规模作为其他商品生产者的产品，作为商品，和他相对立。资本家也必须以相同的规模作为货币资本家出现，或者说，他的资本必须执行货币资本职能的规模将会扩大。"},{"type":"paragraph","text":"另一方面，那些造成资本主义生产的基本条件，即雇佣工人阶级的存在的情况，也促使一切商品生产过渡到资本主义的商品生产。资本主义的商品生产越发展，它对主要是直接满足自已需要而只把多余产品转化为商品的任何一种旧生产形式，就越发生破坏和解体的作用。它使产品的出售成为人们关心的主要事情，它起初并没有显著地侵袭到生产方式本身，例如，资本主义的世界贸易对中国、印度、阿拉伯等国人民最初发生的影响就是如此。但是接着，在它已经扎根的地方，它就会把一切以生产者本人劳动为基础或只把多余产品当作商品出售的商品生产形式尽行破坏。它首先是使商品生产普遍化，然后使一切商品生产逐步转化为资本主义的商品生产。（3）"},{"type":"paragraph","text":"不论生产的社会形式如何，劳动者和生产资料始终是生产的因素。但是，二者在彼此分离的情况下只在可能性上是生产因素。凡要进行生产，就必须使它们结合起来。实行这种结合的特殊方式和方法，使社会结构区分为各个不同的经济时期。在当前考察的场合，自由工人和他的生产资料的分离，是既定的出发点，并且我们已经看到，二者在资本家手中是怎样和在什么条件下结合起来的一一就是作为他的资本的生产的存在方式结合起来的。因此，形成商品的人的要素和物的要素这样结合起来一同进入的现实过程，即生产过程，本身就成为资本的一种职能，成为资本主义的生产过程。而关于资本主义生产过程的性质，我们已经在本书第一卷作了详细的阐述。任何商品生产的经营都同时成为剥削劳动力的经营；但是，只有资本主义的商品生产，才成为一个划时代的剥削方式，这种剥削方式在它的历史发展中，由于劳动过程的组织和技术的巨大成就，使社会的整个经济结构发生变革，并且不可比拟地超越了以前的一切时期。"},{"type":"paragraph","text":"由于生产资料和劳动力在生产过程中对价值的形成，从而也对剩余价值的生产起着不周的作用，所以它们作为预付资本价值的存在形式，就区分为不变资本和可变资本。其次，作为生产资本的不同的组成部分，它们还有以下的区别：生产资料在它为资本家所有时，即使在生产过程之外，也仍然是他的资本，劳动力却只有（3）以上是第VII稿。以下是第VI稿。在生产过程之内，才是单个资本的存在形式。如果说，劳动力只有在它的卖者即雇佣工人手中才是商品，那末相反，它只有在它的买者手中，即暂时握有它的使用权的资本家手中，才成为资本。生产资料本身，只有在劳动力作为生产资本的人的存在形式，能够和生产资料相合并时，才成为生产资本的物的形式或生产资本。因此，正如人类劳动力并非天然是资本一样，生产资料也并非天然是资本。只有在一定的历史发展条件下，生产资料才取得这种独特的社会性质，正如只有在一定的历史发展条件下，贵金属才获得货币的独特的社会性质，货币才获得货币资本的独特的社会性质一样。"},{"type":"paragraph","text":"生产资本在执行职能时，消耗它自已的组成部分，使它们转化为一个具有更高价值的产品量。因为劳动力仅仅作为生产资本的一个器官发生作用，所以，劳动力的剩余劳动使产品价值超过产品形成要素的价值而形成的余额，也是资本的果实。劳动力的剩余劳动，是资本的无偿劳动，因而它为资本家形成剩余价值，一个无需他花费任何等价物的价值。因此，产品不只是商品，而且是孕育着剩余价值的商品。它的价值=P+M，等于生产这种商品所耗费的生产资本的价值P，加上这个生产资本产生的剩余价值M。假定这宗商品是10000磅纱，生产这些纱所消耗的生产资料的价值是372镑，所消耗的劳动力的价值是50镑。纺纱工人在纺纱过程中把通过他们的劳动而耗费的生产资料的价值372榜转移到纱上，同时又提供了一个相当于他们消耗的劳动的新价值，比如说，128榜。因此，10000磅纱是一个500榜价值的承担者。"},{"type":"paragraph","text":"I1I.第三阶段W'一G"},{"type":"paragraph","text":"商品，作为已经增殖的资本价值的直接由生产过程本身产生的职能存在形式，就成了商品资本。如果商品生产在它的整个社会范围内按资本主义的方式经营，那末，一切商品从一开始就是商品资本的要素，不论它们是生铁，还是布鲁塞尔的花边，是硫酸，还是雪茄烟。至于商品队伍中，由于属性不同，哪类应升为资本，哪一类应列为普通商品，这个问题不过是烦经济学自已制造出来的一个可笑的难题罢了。"},{"type":"paragraph","text":"资本在商品形式上必须执行商品的职能。构成资本的物品，本来就是为市场而生产的，必须卖掉，转化为货币，因此要完成W一G运动。"},{"type":"paragraph","text":"假定资本家的商品是10000磅纱。既然在纺纱过程中耗费的生产资料的价值是372锈，创造的新价值是128锈，那末，这些纱就有500榜的价值。这个价值表现在它的同名的价格上。这个价格要通过出售W一G来实现。是什么使一切商品流通的这个简单行为同时成为一种资本职能呢？在这个行为内没有发生任何变化，商品的使用性质既没有发生变化一一因为商品是作为使用物品转到买者手中的，商品的价值也没有发生变化一一因为这个价值没有发生任何量的变化，仅仅发生了形式变换。这个价值先存在于纱上，现在存在于货币上。因此，在第一阶段G一W和最后阶段W一G之间，出现了一种本质的区别。在前一个阶段上，预付的货币执行货币资本的职能，是因为它借助于流通而转化为各种具有特殊使用价值的商品。在后一个阶段上，商品能够执行资本的职能，只是由于在它的流通开始以前，它已经现成地从生产过程中取得了资本性质。在纺纱过程中，纺纱工人创造了128锈的纱价值。比如说，其中50榜，只是为资本家在劳动力上的耗费形成一个等价物，78榜（劳动力的剥削程度是156%）则形成剩余价值。因此，10000磅纱的价值，第一，包含已经消耗的生产资本P的价值，其中不变部分-372镑，可变部分=50榜，二者之和=422榜，一8440磅纱。但生产资本P的价值等于W，等于它的形成要素的价值，即在G一W阶段和资本家对立的在卖者手中的商品的价值。一一第二，这些纱的价值，还包含78锈的剩余价值=1560磅纱。因此，作为10000磅纱的价值表现的W=W+4W，W加上W的增殖额（=78榜），我们把这个增殖额叫做W，因为现在它和原有价值W处在同一个商品形式上。10000磅纱的价值一500榜，也就是=W+W=W'。使作为10000磅纱的价值表现的W变成W的，不是它的绝对价值量（500榜），因为它的绝对价值量，和作为任何另一个商品量的价值表现的任何另一个W一样，都是由其中物化的劳动量决定的。使这个W变成W'的，是它的相对价值量，是和生产它所消耗的资本P的价值相比较的它的价值量。W'这个价值，等于生产它时保存的价值加上生产资本提供的剩余价值。它的价值大于这个资本价值，多了这个剩余价值W。10000磅纱是已经增殖，已经添进一个剩余价值的资本价值的承担者，它之所以如此，是因为它是资本主义生产过程的产物。W'表示一种价值关系，表示商品产品的价值和生产它所消耗的资本的价值的关系，就是说，表示它的价值是由资本价值和剩余价值构成的。10000磅纱是商品资本，是W'，只是因为它是生产资本P的转化形式，因的循环中，或者说，只是对那个已经用自已的资本生产了纱的资本家来说才存在着。可以说，使10000磅纱这个价值承担者成为商品资本的，不是任何外部的关系，而仅仅是一种内部的关系。它带着的资本主义的胎痣，不是存在于它的价值的绝对量中，而是存在于它的价值的相对量中，即存在于和它所包含的生产资本在转化为商品以前原有的价值量相比较的它的价值量中。因此，如果这10000磅纱按照它的价值500榜出售，那末，这个流通行为，就它本身考察，等于W一G，只是一个同样的价值由商品形式转化为货币形式。但是，同一个行为，作为这个单个资本循环的特殊阶段，就是商品所承担的资本价值422榜+它所承担的剩余价值78榜的实现，也就是W'-G，是商品资本由它的商品形式转化为货币形式。（4）"},{"type":"paragraph","text":"现在，W'的职能是一切商品产品的职能：转化为货币，卖掉，完成流通阶段W一G。只要现在已经增殖的资本保留商品资本的形式，停滞在市场上，生产过程就会停止。这个资本既不会作为产品形成要素起作用，也不会作为价值形成要素起作用。由于资本抛弃它的商品形式和采取它的货币形式的速度不同，或者说，由于卖的速度不同，同一个资本价值就会以极不相同的程度作为产品形成要素和价值形成要素起作用，再生产的规模也会以极不相同的程度扩大或者缩小。第一卷已经指出，一个一定量资本的作用程度，是由生产过程的各种潜能规定的，而这些潜能在一定程度上是和资本本身的价值量无关的。28这里指出，流通过程推动了新的潜能，它们影响资本的作用程度，影响资本的扩张和收缩，而和（4）以上是第VI稿。以下是第V稿。资本的价值量无关。"},{"type":"paragraph","text":"商品量W，作为已经增殖的资本的承担者，还必须全部完成形态变化W'-G。在这里，出售商品的数量，成为决定性的事情。单个商品只是表现为总量的不可缺少的部分。500榜的价值存在于10000磅纱中。如果资本家只能卖掉价值372榜的7440磅纱，他就只补偿了他的不变资本的价值，即已消耗的生产资料的价值；如果卖掉8440磅纱，他就只补偿了全部预付资本的价值量。要实现剩余价值，他就必须多卖一些；要实现全部剩余价值78锈（=1560磅纱），他就必须把10000磅纱全部卖掉。因此，他在500榜货币中获得的，只是和他所卖商品相等的价值；他在流通中所做的交易，是简单的W一G。如果他付给工人的工资不是50镑，而是64榜，那末，他的剩余价值就不是78榜，而只是64榜，剥削程度就不是156%，而只是100%；但是，他的纱的价值仍旧不变，只是纱的不同部分之间的比例改变了。流通行为W一G，仍然是10000磅纱按照它的价值500锈出售。"},{"type":"paragraph","text":"W'=W+w（=422镑+78镑）。-W等于P的价值或生产资本的价值，这又等于在购买生产要素的G一W中预付的G的价值；用我们的例子来说一422榜。如果商品总量按照它的价值出售，那末，W=422榜，W=78榜，即剩余产品1560磅纱的价值。如果我们把用货币表现的w叫做g，那末，W'-G'=（W+w）一（G+g)，因此，G一W..·P..W'一G'这一循环，用详细的形式表示，就是 G--W<Pm....(W+w)(G+g) 。."},{"type":"paragraph","text":"<Pm."},{"type":"paragraph","text":"在第一阶段，资本家从真正的商品市场和劳动市场取得了使用物品；在第三阶段，他把商品投回，但只是投回到一个市场，即真正的商品市场。而如果他通过他的商品从市场又取得了比他原来投入的价值更多的价值，那末，这只是因为他投入的商品价值大子他原来取得的商品价值。他投入价值G，取得相等的价值W；他投入W+W，取得相等的价值G+g。一一用我们的例子来说，G等于8440磅纱的价值；但他在市场上投入了10000磅纱，因此，他投入市场的价值大于他从市场取得的价值。另一方面，他能够把这个已经增大的价值投入市场，只是因为他在生产过程中，通过剥削劳动力，生产了剩余价值（作为产品的一个部分，表现在剩余产品中）。这个商品量，只有作为这个过程的产物，才是商品资本，才是已经增殖的资本价值的承担者。由于W'一G'的完成，预付资本价值和剩余价值都得到了实现。二者的实现，是在商品总量的分批出售或整批出售中同时进行的，表现为W'一G。但是，这同一个流通行为W'一G，对资本价值和剩余价值来说是不同的：它对二者来说代表着它们各自流通的不同阶段，代表着它们在流通领域所要经过的形态变化序列中的不同阶段。剩余价值W只是在生产过程中产生的。因此，它是第一次在商品市场上出现，并且是以商品形式出现的；这是它的第一流通形式，因此，W一g行为，也是它的第一流通行为或它的第一形态变化，因而还要由相反的流通行为或相反的形态变化g-W来补充。（5）"},{"type":"paragraph","text":"资本价值W在同一个流通行为W'一G中完成的流通，却不是这样。这个流通行为，对资本价值来说，是流通行为W一G。这里，W=P，等于原来预付的G。资本价值作为G，作为货币资本，开始它的第一流通行为，通过W一G行为回到相同的形式；因此，（5）不管我们用什么方式划分资本价值和剩余价值，这里所说的都是适用的。10000磅纱含有1560磅纱（=78榜）的剩余价值，1磅纱（=1先令）则含有2.496盎斯（=1.872便士）的剩余价值。它已经经过两个互相对立的流通阶段：（1）G-W和（2）W-G，而又处在可以重新开始同一个循环过程的形式中。对剩余价值来说，是商品形式第一次转化为货币形式，对资本价值来说，则是回到或者再转化为它原来的货币形式。"},{"type":"paragraph","text":"货币资本通过G-W<Pm，变为一个价值相等的商品额A和Pm。这些商品不再执行商品即可售物品的职能。现在，它们的价值存在于买者即资本家手中，当作他的生产资本P的价值。而在P的职能中，即生产消费中，它们转化为一种在物质上和生产资料不同的商品，转化为纱，在这种商品中，它们的价值不仅保存了，而且增大了，由422榜增加到500榜。由于这种现实的形态变化，那些在第一阶段G一W上从市场取得的商品，就由这种物质上和价值上都不相同的商品代替了。这种商品现在必须执行商品的职能，必须转化为货币，必须卖掉。因此，生产过程只是表现为资本价值的流通过程的中断，在这以前，资本价值只经过了第一阶段GW。在W在物质上和价值上发生变化之后，资本价值才经过第二阶段即终结阶段W一G。但是，就资本价值本身来考察，它在生产过程中只是发生了使用形式的变化。它以前是作为422榜的价值存在于A和Pm中，现在是作为422榜的价值存在于8440磅纱中。因此，如果我们把剩余价值撤开，只考察资本价值的流通过程的两个阶段，那末资本价值所经过的，就是（1）G一W和（2）W一G，在这里，第二个W虽然和第一个W有不同的使用形式，但有相同的价值，所以是G一W一G。这个流通形式，由于商品的方向相反的两次换位，即由货币转化为商品和由商品转化为货币，就必然使以货币形式预付的价值回到它的货币形式：再转化为货币。说，是第二形态变化即终结形态变化，是回到货币形式；而对同时包含在商品资本中并通过商品资本转换成货币形式而一同实现的剩余价值来说，却是第一形态变化，由商品形式转化为货币形式，是W一G，是第一流通阶段。"},{"type":"paragraph","text":"因此，这里要指出两点。第一，资本价值最后再转化为它原来的货币形式，是商品资本的职能。第二，这种职能包含着剩余价值由原来的商品形式到货币形式的第一形式转化。因此，在这里，货币形式起了双重作用。一方面，它是原来以货币预付的价值的复归形式，就是说，回到过程开始时的价值形式。另一方面，它又是原来以商品形式进入流通的价值的第一转化形式。如果构成商品资本的商品，象这里假定的那样，是按照它们的价值出售的，那末，W+w就会转化为价值相等的G+g。已经实现的商品资本，现在以G十g（422榜+78榜一500锈）的形式存在于资本家手中。资本价值和剩余价值现在都是作为货币存在的，因而都处在一般等价物的形式中。"},{"type":"paragraph","text":"因此，资本价值在过程终结时，又处在它进入过程时的相同的形式中，因而能够重新作为货币资本开始并完成这个过程。正因为这个过程的开始形式和终结形式都是货币资本的形式（G)，所以，我们就把这个循环过程的形式叫做货币资本的循环。在终结时发生变化的，不是预付价值的形式，而只是它的量。"},{"type":"paragraph","text":"G十g不外是一定量的货币额，用我们的例子来说，是500榜。但是，作为资本循环的结果，作为已经实现的商品资本，这个货币额包含资本价值和剩余价值，而且它们已经不再象在纱里面那样交织在一起，它们现在是并列着的。它们的实现，使它们二者各自是78榜的剩余价值。商品资本的实现所引起的这种分离，不仅有形式上的意义（这一点，我们马上就要谈到）。它还会在资本的再生产过程中起重要作用，这要看g是全部追加到，部分追加到，还是根本不追加到G中去，就是说，要看它是否作为预付资本价值的组成部分继续执行职能。g和G所经过的流通也可以是完全不同的。"},{"type":"paragraph","text":"在G'中，资本又回到它原来的形式G，即货币形式；但这是它已经作为资本实现的形式。"},{"type":"paragraph","text":"首先，这里有一个数量上的差别。原来是G，是422榜；现在是G'，是500榜，这个差别表现在循环的数量不同的两极GG中，循环运动本身只是用虚线·表示。G>G，G'一G=M，即剩余价值。一但是，作为G.G'循环的结果，现在只有G'存在；它是这样一种产物，在这种产物中，它的形成过程已经消失。G现在是独立存在的，和产生它的运动无关。运动已经完结，代替它的是G。"},{"type":"paragraph","text":"但是，G'作为G+g，500榜作为预付资本422镑加上它的增殖额78榜，同时还表示一种质的关系，虽然这种质的关系本身只是作为-个同名总额的各部分之间的关系，即作为量的关系而存在的。预付资本G现在又处于它原来的形式（422榜），但现在是作为已经实现的资本而存在的。它不仅保存下来了，而且作为资本实现了，因为它是作为资本和g（78榜）相区别的，对它来说，g是它的增长额，它的果实，是它自已所生出的增殖额。它作为资本实现，是因为它是作为一个已经生出价值的价值而实现的。G是作为资本关系存在的；G已经不再是单纯的货币，而是明显地成了货币资本，它表现为一个已经自行增殖的价值，因而也具有自行增殖即比原有价值生出更多价值的属性。G所以成为资本，是由它对G'的另一个部分的关系决定的，后者是由它生出的，是它作为原因引起的，是它作为基础产生的结果。因此，G是一个内部分化了的、自身在职能上（概念上）区别开来的、表现着资本关系的价值额。"},{"type":"paragraph","text":"但是，这里表现出的只是结果，而没有表现出造成这个结果的过程的媒介。"},{"type":"paragraph","text":"价值的各部分本身是没有质的区别的，除非它们表现为不同物品即具体物的价值，就是说，表现在不同的使用形式上，因而表现为不同商品体的价值一一这种区别并不是由于它们自身作为单纯的价值的各部分而产生的。在货币上，商品的一切差别都消灭了，因为货币正是一切商品的共同的等价形式。一个500镜的货币额，是由完全同名的要素1榜构成的。因为在这个货币额的简单存在上，这个货币额借以产生的媒介已经消失，因为不同的资本组成部分在生产过程中所具有的特殊差别的任何痕迹都已经消失，所以差别仅仅存在于本金（英文叫principal，=422榜预付资本）和超额价值额（78榜）的概念的形式上。例如，假定G'一110.锈，其中100榜=本金G，10榜=剩余价值M。这个总额110榜的两个组成部分是完全同种的，因而在概念上是没有区别的。任何一"},{"type":"paragraph","text":"?个10榜,不论是预付本金100镑的，或者是超过这个本金的余"},{"type":"paragraph","text":"上额10镑，始终是总额110镑的立。因此，本金和增长额，资本和"},{"type":"paragraph","text":"10剩余额，都可以表现为总额的分数；用我们的例子来说，是本金或资本，立是剩余额。因此，已经实现的资本在这里，在过程终结时具有的货币表现，是资本关系的没有概念的表现。"},{"type":"paragraph","text":"当然，这也适用于W'（=W+W）。但是，有这样一种区别W'一-其中的W和W只是同一个同种商品总量的价值的相应部分一一表示出它的起源P，它是P的直接产物，而G却是直接由流通产生的形式，它和P的直接关系已经消失。"},{"type":"paragraph","text":"只要G'继续能动地作为货币资本执行职能，而不是相反地作为已经增殖的产业资本的货币表现固定下来，那末，G在代表G.·G'运动的结果时所包含的本金和增长额之间的这种没有概念的区别就会立即消失。货币资本的循环决不能从G'开始（虽然G现在是作为G执行职能），而只能从G开始；就是说，决不能作为资本关系的表现，而只能作为资本价值的预付形式。只要这500锈重新作为资本预付出去，以便重新增殖价值，它们就不是复归点，而是出发点。现在预付的不是422榜的资本，而是500榜的资本。货币比以前多了，资本价值比以前大了，但两个组成部分之间的关系已经消失，就象原来就可以用500榜的总额，而不是用422锈的总额作为资本执行职能一样。"},{"type":"paragraph","text":"表现为G，不是货币资本的能动的职能；相反，货币资本本身表现为G'，是W’的职能。就是在简单商品流通（1）W一G和（2）G一W2中，G也只是在第二个行为G一W2中才能动地执行职能；它表现为G，只是第一个行为的结果，只是借助这个行为，它才作为W，的转化形式出现。G'所包含的资本关系，即其中作为资本价值的部分和其中作为它的价值增殖额的另一部分的关系，就下面一点来说当然具有职能的意义：在GG'循环不断反复时，G'分成两个流通，资本流通和剩余价值流通，因而两个部分不仅在量上执行不同的职能，而且在质上执行不同的职能，G执行的职能不同于g。但是，就本身考察，GG'形式并不包含资本家的消费，而显然只包含价值自行增殖和积累，因为积累首先表现为不断重新预付的货币资本的周期增长。"},{"type":"paragraph","text":"G'=G十g，虽然是资本的没有概念的形式，但只有它同时才是已经实现的形式的货币资本，是已经生出货币的货币。但是，这里要和第一阶段 G-W<Pm中的货币资本的职能相区别。在第一阶段中，G是作为货币流通的。它作为货币资本执行职能，只是因为它只有在货币状态中才能够执行货币的职能，才能够转化为作为商品和它相对立的P的要素，即A和Pm。在这个流通行为中，它只是作为货币执行职能；但是因为这个行为是处于过程中的资本价值的第一阶段，所以，由于所买商品A和Pm的特殊的使用形式，这个行为同时又是货币资本的职能。相反，由资本价值G和它所产生的剩余价值g构成的G，却是表现已经增殖的资本价值，资本总循环过程的目的和结果，资本总循环过程的职能。G以货币形式，作为已经实现的货币资本表现这个结果，并不是由于它是资本的货币形式，是货币资本，相反地，是由于它是货币资本，是货市形式的资本，是由于资本是以这种形式使过程开始的，是以货币形式实行预付的。我们已经知道，再转化为货币形式，是商品资本W'的职能，而不是货币资本的职能。至于G'和G的差额，那末，它（g）只是w即W的增殖额的货币形式。G'=G+g，仅仅因为W'已经=W+W。因此，这个差额以及资本价值和它生出的剩余价值的关系，在二者转化为G，转化为一个货币额以前，已经存在并表现在W中了，而在这个货币额中，两个价值部分独立地彼此对立着，因此可以用来执行独立的互相区别的职能。"},{"type":"paragraph","text":"G'只是W\"实现的结果。W'和G'二者只是已经增殖的资本价值的不同形式，商品形式和货币形式，二者有一个共同点：它们都是已经增殖的资本价值。二者都是已经实现的资本，因为在这马克思《资本论》第二卷手稿的一页余价值一起存在的，虽然这种关系只是表现在一个货币额或一个商品价值的两个部分之间的关系的没有概念的形式上。但是，作为一个和自已所产生的剩余价值互相关联而又互相区别的资本的表现，也就是说，作为一个已经增殖的价值的表现，G'和W'是同一个东西，表现着同一个东西，只是形式不同而已；它们不是作为货币资本和商品资本互相区别，而是作为货币和商品互相区别。既然它们都代表已经增殖的价值，都代表发挥了资本作用的资本，所以，它们都只是表现生产资本的职能的结果，只有在这种职能中资本价值才能生出价值。它们的共同点是，它们二者，货币资本和商品资本，都是资本的存在方式。一个是货币形式的资本，另一个是商品形式的资本。因此，使它们互相区别的特殊职能，只能是货币职能和商品职能之间的区别。商品资本，作为资本主义生产过程的直接产物，使人想起它的这种起源，因而，它在这种形式上比货币资本较为合理，不象货币资本那样没有概念，在货币资本中，资本主义生产过程的任何痕迹都已消失，正象在货币上商品的一切特殊的使用形式都消失一样。因此，只有在G本身执行商品资本职能的地方，在它本身就是生产过程的直接产物而不是这个产物的转化形式的地方，就是说，在货币材料本身的生产上，它的奇怪的形式才会消失。例如，金的生产的公式就是：G-W<PmP.…G'（G+g)，在这里，G'是商品产品，因为和在第一个G即货币资本中为金的生产要素预付的金相比，P会提供更多的金。因此，在这里，一个货币额的一部分成了同一货币额的另一部分的母体这样一种GG'（G+g）表现的不合理性就消失了?"},{"type":"paragraph","text":"IV.总循环"},{"type":"paragraph","text":"我们已经看到，流通过程在完成第一阶段GW<pm后，为P所中断，这时，在市场上购买的商品A和Pm，作为生产资本的物质组成部分和价值组成部分被消费；这种消费的产物是一个物质上和价值上发生了变化的新商品W'。中断的流通过程G一W，必须以W一G来补充。但是，作为流通的第二阶段即终结阶段的承担者出现的，是一个物质上和价值上与第一个W不同的商品W。因此，流通序列表现为（1）G一W；（2）W'2一G。在第二阶段上，第一个商品W在由P的职能引起的中断中，也就是在用W的要素即生产资本P的存在形式进行的W的生产中，为另一个价值较大和使用形式不同的W所代替。相反，资本出现在我们面前的第一个表现形式（第1卷第4章第1节），G一W一G'（分解为（1）GW；（2）W-G），两次都表示同一个商品。在第一阶段货币转化为商品，在第二阶段商品再转化为更多的货币，两个阶段的商品是同一个商品。虽然有这种本质的差别，这两个流通却有共同点：它们都是在第一阶段由货币转化为商品，在第二阶段由商品转化为货币，也就是说，第一阶段支出的货币会在第二阶段再流回来。二者的共同点一方面是货币流回到它的起点，另一方面是流回的货币多于预付的货币。就这一点来说，G一W..W'一G也巳经包含在总公式G一W一G'中了。"},{"type":"paragraph","text":"这里又可以看到：在G一W和W'一G'这两个属于流通的形态变化中，每一次都是同样大的、同时存在的价值互相对立，互相"},{"type":"paragraph","text":"306RA"},{"type":"paragraph","text":"Yy3o&恩格斯编辑和重抄的《资本论》第二卷手稿的一页代替。价值变化完全属于形态变化P即生产过程，因此，生产过程和流通的单纯形式上的形态变化不同，表现为资本的现实的形态变化。"},{"type":"paragraph","text":"现在让我们来考察总运动G一W.·P..W'-G'，或它的详细形式 G-W<Pm… P...W'(W+w)－G'(G+g)。在这里,资本表"},{"type":"paragraph","text":"<A现为一个价值，它经过一系列互相联系的、互为条件的转化，经过一系列的形态变化，而这些形态变化也就形成总过程的一系列阶段。在这些阶段中，两个属于流通领域，一个属于生产领域。在每个这样的阶段中，资本价值都处在和不同的特殊职能相适应的不同形态上。在这个运动中，预付的价值不仅保存了，而且增长了，它的量增加了。最后，在终结阶段，它回到总过程开始时它原有的形式。因此，这个总过程是循环过程。"},{"type":"paragraph","text":"资本价值在它的流通阶段所采取的两种形式，是货币资本的形式和商品资本的形式；它属于生产阶段的形式，是生产资本的形式。在总循环过程中采取而又抛弃这些形式并在每一个形式中执行相应职能的资本，就是产业资本。这里所说的产业，包括任何按资本主义方式经营的生产部门。"},{"type":"paragraph","text":"因此，在这里，货币资本，商品资本，生产资本，并不是指这样一些独立的资本，这些独立的资本的职能形成同样独立的、彼此分离的营业部门的内容。在这里，它们只是指产业资本的特殊的职能形式，产业资本是依次采取所有这三种形式的。"},{"type":"paragraph","text":"资本的循环，只有不停顿地从一个阶段转入另一个阶段，才能正常进行。如果资本在第一阶段G一W停顿下来，货币资本就会凝结为贮藏货币；如果资本在生产阶段停顿下来，一方面生产资料就会搁着不起作用，另一方面劳动力就会处于失业状态；如果资本在最后阶段W'G停顿下来，卖不出去而堆积起来的商品就会把流通的流阻塞。"},{"type":"paragraph","text":"另一方面，循环本身当然又要求资本在各个循环阶段中在一定的时间内固定下来。在每一个阶段中，产业资本都被限定在一定的形式上：货币资本，生产资本，商品资本。产业资本只有在完成一种和它的当前形式相适应的职能之后，才取得可以进入一个新的转化阶段的形式。为了清楚地说明这一点，在我们的例子中曾假定，生产阶段所生产的商品量的资本价值，和原来以货币形式预付的价值的总额相等，换句话说，以货币形式预付的全部资本价值，一起由一个阶段进入下一个阶段。但是，我们知道（第1卷第6章），不变资本的一部分，真正的劳动资料（例如机器），是在同一个生产过程的次数多少不等的反复中不断地重新发挥作用的，因而，它的价值也只是一部分一部分地转移到产品中去的。至于这种情况会使资本的循环过程发生多大的变化，我们以后再说。这里只需要指出下面一点：用我们的例子来说，生产资本的价值（=422榜）只包含厂房、机器等等的平均损耗，因而只包含它们在10600磅棉花转化为10000磅纱时转移到后者中去的那部分价值，即转移到一周60小时纺纱过程的产品中去的那部分价值。因此，在372榜预付不变资本转化成的生产资料中，厂房、机器等等劳动资料，就好象只是按每周支付租金的办法在市场上租进的。但是，这绝对不会改变事物的本质。我们只要把一周生产的10000磅纱，同若于年内包含的周数相乘，就可以把所购买的并在这个期间消耗掉的劳动资料的全部价值转移到纱上。因此很明显，预付货币资本在能够作为生产资本P执行职能以前，必须先转化为这种资料，因而必须经过第一阶段G一-W。用我们的例子来说，同样很明显，在10000磅纱纺成以前，在生产过程中并入纱中的422榜资本价值额，不能作为10000磅纱的价值组成部分进入流通阶段W'一G。纱在纺成以前是不能出售的。"},{"type":"paragraph","text":"在总公式中，P的产品被看作是一个和生产资本的各种要素不同的物质的东西，是一个离开生产过程而独立存在的，并且具有和生产要素的使用形式不同的使用形式的物品。只要生产过程的结果是物品，即使产品的一部分又作为要素进入重新开始的生产，情况也总是这样。例如，谷物作为种子用来生产谷物；但是，产品只是谷物，因而具有和那些一起使用的要素一劳动力、工具、肥料一不同的形态。但是，有一些独立的产业部门，那里的生产过程的产品不是新的物质的产品，不是商品。在这些产业部门中，经济上重要的，只有交通工业，它或者是真正的货客运输业，或者只是消息、书信、电报等等的传递。"},{"type":"paragraph","text":"亚·楚普罗夫（6）关于这一点曾经说过：“工厂主可以首先生产物品，然后寻找消费者。”"},{"type":"paragraph","text":"《他的产品在作为成品离开生产过程之后，作为和生产过程分离的商品转入流通。"},{"type":"paragraph","text":"“因此，生产和消费表现为两个在空间上和时间上相分离的行为。但是，在不创造新产品而只载运旅客和货物的运输业中，这两种行为是合在一起的；服务{场所的变动》必须在它被生产的同一瞬间被消费。因此，铁路能够寻找顾客的范围，至多只是沿线两侧50俄里<53公里>的地方。”"},{"type":"paragraph","text":"不论是客运还是货运，结果都是场所的变动，例如，现在纱不是在产地英国，而是在印度。（6）.亚·楚普罗夫《铁路业务》1875年莫斯科版第69一70页。"},{"type":"paragraph","text":"但是，运输业所出售的东西，就是场所的变动。它产生的效用，是和运输过程即运输业的生产过程不可分离地结合在一起的。旅客和货物是和运输工具一起运行的，而运输工具的运行，它的场所变动，也就是它所进行的生产过程。这种效用只能在生产过程中被消费；它不是一种和生产过程不同的，只有在生产出来之后才作为交易品执行职能，作为商品来流通的使用物。但是，这种效用的交换价值，和任何其他商品的交换价值一样，都是由其中消耗的生产要素（劳动力和生产资料）的价值加上运输工人的剩余劳动所创造的剩余价值决定的。至于这种效用的消费，它也是和其他商品完全一样的。如果它是个人消费的，那末，它的价值就和消费一起消失；如果它是生产消费的，从而它本身就是处于运输中的商品的一个生产阶段，那末，它的价值就作为追加价值转移到商品本身中去。因此，运输业的公式应该是G-W<pm·"},{"type":"paragraph","text":"·.P一G因为被支付的和被消费的，：是生产过程本身，·而不是能和它分离的产品。因此，这个公式和贵金属生产的公式，在形式上几乎完全相同，只是在这里，G是在生产过程中产生的效用的转化形式，而不是在生产过程中产生的并离开生产过程的金或银的实物形式。"},{"type":"paragraph","text":"产业资本是唯一的这样一种资本存在方式，在这种存在方式中，资本的职能不仅是占有剩余价值或剩余产品，而且同时是创造剩余价值或剩余产品。因此，产业资本决定了生产的资本主义性质；产业资本的存在，包含着资本家和雇佣工人之间的阶级对立的存在。随着产业资本支配社会的生产，技术和劳动过程的社会组织就会发生变革，从而社会的经济历史类型也会发生变革。那几种在产业资本以前，在已成过去的或正在衰落的社会生产状态中改变它们的职能的机构，而且只能在产业资本的基础上运动，从而要和它们的这个基础同生死共存亡。货币资本和商品资本，在它们以其职能作为特殊营业部门的承担者和产业资本并列出现时，也只是产业资本在流通领域时而采取时而抛弃的不同职能形式由于社会分工而独立的和片面发展的存在形式。"},{"type":"paragraph","text":"一方面，G·G'循环和一般商品流通交织在一起，从那里出来，又进入那里，成为其中的一部分。另一方面，对单个资本家来说，这种循环又成为资本价值特有的独立的运动，这个运动一部分发生在一般商品流通之内，一部分发生在一般商品流通之外，但始终保持着它的独立性。因为，第一，它在流通领域内进行的两个阶段G一W和W'一G'，作为资本运动的阶段，具有职能上确定的性质；在G一W中，W在物质上被规定为劳动力和生产资料；在W'一G'中，资本价值+剩余价值被实现了。第二，生产过程P包含着生产消费。第三，货币回到它的起点，使GG运动成了一个以自身作为终结的循环运动。"},{"type":"paragraph","text":"因此，一方面，任何单个资本在它的流通的两个阶段G一W和W'一G'中，都是一般商品流通的一个能动的因素，它不是作为货币就是作为商品在一般商品流通中执行职能，或者和一般商品流通连在一起，这样，它本身就是商品世界的一般形态变化序列中的一个环节。另一方面，它叉在一般流通之内完成自已特有的独立的循环，在这个循环中，生产领域形成一个过渡阶段，资本以自己离开起点时的同一形式，回到它的起点。同时，资本还会在自已特有的循环中，即在包含着它在生产过程内的现实形态变化的循环中，变更它的价值量。它不仅是作为货币价值返回的，而且是作为"},{"type":"paragraph","text":"最后，如果我们把GW..·P...W'一G'作为和我们后面将要分析的其他形式并列的一种资本循环过程的特殊形式加以考察，它就有如下几个特征："},{"type":"paragraph","text":"1.这种循环表现为货市资本的环，因为产业资本是以它的货币形式即作为货币资本形成自已总过程的出发点和复归点的。公式本身表明，货币在这里不是作为货币花掉，而只是预付，因而只是资本的货币形式，只是货币资本。它还表明，运动的决定目的本身，是交换价值，而不是使用价值。正因为价值的货币形态是价值的独立的可以捉摸的表现形式，所以，以实在货币为起点和终点的流通形式GG，最明白地表示出资本主义生产的动机就是赚钱。生产过程只是为了赚钱而不可缺少的中间环节，只是为了赚钱而必须干的倒霉事。{因此，一切资本主义生产方式的国家，都周期地患一种狂想病，企图不用生产过程作媒介而赚到钱。了"},{"type":"paragraph","text":"2.在这个循环中，生产阶段，P的职能，形成了G一W.W一G流通的两个阶段之间的中断，而这个中断又只是简单流通G一W一G的媒介。生产过程在循环过程形式本身中所表现的，在形式上而且明显地就是它在资本主义生产方式中的情况：它只是预付价值增殖的手段，也就是说，发财致富本身才是生产的自身目的。"},{"type":"paragraph","text":"3.因为这一系列阶段是以G一W开始的，所以流通的第二环节是W'G'；因此，起点是G，即要增殖价值的货币资本，终点是G'，即价值已经增殖的货币资本G+g。在这里，G连同它的分8在一起表现为已经实现的资本。这就使G的循环，和其他两个循环，即P和W'的循环区别开来，而且是从两方面来区别的。一存在形式，是商品使用价值所有痕迹都已消失的独立的价值形式上的产品价值。另一方面，P..P公式却不必变为P..P'（P+p)；在W\"..W'形式上，也完全看不出两极之间的价值差额。～一一因此，GG公式的特征是：一方面，资本价值是它的出发点，已经增殖的资本价值是它的复归点，因而资本价值的预付表现为整个行动的手段，已经增殖的资本价值则表现为整个行动的目的；另一方面，这种关系是表现在货币形式即独立的价值形式上，因此，货币资本也就表现为能够生出货币的货币了。从价值生出剩余价值，不仅表现为过程的开始和终结，而且直截了当地表现在金光闪闪的货币形式上。"},{"type":"paragraph","text":"4.因为G，已经实现的货币资本，作为G一W的补充阶段和终结阶段W'一G'的结果，是处于和它开始第一个循环时绝对相同的形式，所以，它一从这个循环出来，就能够作为已经增大（已经积累）的货币资本G'=G+8，又开始同样的循环。在G-G'形式中至少没有表现出，g的流通在循环重复时会和G的流通分开。因此，货币资本的循环，就它的一次形态，从形式上来考察，只是表现出价值增殖过程和积累过程。在这里，消费只是通过 GW<m表现为生产消费，而只有这种消费才包含在单个资本的这个循环中。G一A，从工人方面看是A一G或W一G，因而是作为工人个人消费的媒介的流通A一G一W（生活资料）的第一阶段。第二阶段G一W已不属于单个资本的循环，但它是由这个循环引起的，是这个循环的前提，因为工人要不断作为可供资本家剥削的材料出现在市场上，他首先就得活下去，就得通过个人的消费来维持自已。但是，在这里，把这种消费本身作为前提，只是因为这是资本对人消费，把自已作为劳动力来维持和再生产。而Pm，进入循环的真正商品，只是生产消费的食物。A一G行为是使工人得以进行个人消费，使生活资料得以转化成他的血肉的媒介。当然，资本家为了要起资本家的作用，他也要存在，就是说，也要生活和消费。为了这个目的，他实际上只要象工人一样消费就够了。因此，在流通过程的这个形式上，不需要什么更多的前提。但是，在形式上连这一点也没有表示出来，因为公式是以G，即以能立即再作为已经增大的货币资本执行职能的这样一个结果作为终结的。··：、、..在W'一G'中直接包含着W'的出售。但是一方的卖，W'一G'，就是另一方的买，G一W。人们购买商品，归根到底只是为了它的使用价值，以便使它进入消费过程（撤开转卖不说），一一一要末是个人消费，要末是生产消费，这要看所购物品的性质。但是，这种消费不会进入以W为产品的单个资本的循环，这个产品正是作为待售的商品，从这个循环中排出去的。这个W显然是供别人消费的。因此，我们在重商主义体系（这个体系以G一W.P.W'G公式作为基础）的鼓吹者那里，发现了这样完长的说教：资本家个人只应该和工人一样消费，资本家国家应该把它们的商品让给其他比较愚味的国家去消费和进行消费过程，而相反地应该把生产消费当作自已的终生事业。这种说教在形式上和内容上往往使人想起教父们类似的禁欲诫条。，.可见，资本的循环过程是流通和生产的统一，包含二者在内。既然G一W和W'一G'这两个阶段都是流通行为，所以资本流通是一般商品流通的一部分。但是，既然这两个阶段是不仅属于流资本是在一般商品流通之内完成自已特有的循环的。一般商品流通，在第一阶段，使资本取得能够执行生产资本职能的形态；在第二阶段，使它抛弃不能重新进行循环的商品职能，同时为它创造一种可能，使它自己特有的资本循环同由它产生的剩余价值的流通分离开来。"},{"type":"paragraph","text":"因此，货币资本的循环，是产业资本循环的最片面、从而最明显和最典型的表现形式；产业资本的目的和动机一一价值增殖，赚钱和积累一表现得最为醒目（为责卖而买）。因为第一阶段是G一W，所以也表明生产资本的组成部分来自商品市场，同样也表明资本主义生产过程都受流通、商业制约。货币资本的循环不仅是商品生产；这种循环本身只有通过流通才能进行，它是以流通为前提的。这一点已经很清楚，因为属于流通的形式G是预付资本价值的最初的纯粹的形式，而在其他两种循环形式中则不是这样。"},{"type":"paragraph","text":"只要货币资本的循环始终包含着预付价值的价值增殖，它就始终是产业资本的一般的表现。在P·P中，资本的货币表现，只是作为生产要素的价格，因而只是作为以计算货币表示的价值而出现的，并且是以这种形式登记入账的。"},{"type":"paragraph","text":"只要新出现的资本开始是作为货币预付，然后以同一形式收回，不论这是发生在产业资本由一个营业部门转移到其他营业部门时，还是发生在产业资本退出营业时，GG都成为产业资本循环的特殊形式。这也包括初次以货币形式预付的剩余价值的资本职能，在剩余价值不是在产生它的营业部门而是在别的营业部门执行这种职能的时候，这一点表现得最明显了。GG可以是一的形式；它是新投入的资本的形式，不论是以货币形式新积累的资本，还是为了由一个生产部门转移到另一生产部门而全部转化为货币的旧资本。"},{"type":"paragraph","text":"货币资本作为一切循环始终包含的形式来完成这个循环，正是为了生产剩余价值的那部分资本即可变资本。预付工资的正常形式是支付货币；这个过程必须每隔一个较短的时间就进行一次，因为工人是挣一文吃一文的。因此，资本家必须不断作为货币资本家，他的资本必须不断作为货币资本和工人相对立。在这里，不能象生产资料的购买或所生产商品的出售那样直接或间接地互相抵账（如果这样，货币资本的较大的数量实际上只以商品的形式出现，货币只以计算货币的形式出现，最后只是为了平衡差额，才以现金出现）。另一方面，由可变资本产生的剩余价值的一部分被资本家花费在私人消费上。这是属于零售商业的范围，不管怎样迁回曲折，总是以现金，以剩余价值的货币形式花费的。不管剩余价值的这个部分多大，情况都是一样。可变资本不断地重新表现为用在工资上的货币资本（G一A），而g则表现为满足资本家的私人需要而花费的剩余价值。因此，作为预付可变资本价值的G和作为它的增殖额的g，都必须保持货币形式，以便以这个形式花费。"},{"type":"paragraph","text":"以G'=G+g为结果的公式G-W.·P..W'一G'，在形式上具有欺骗性，带有一种虚幻的性质，这是由预付的价值和增殖的价值都以货币这个等价形式存在而产生的。这个公式强调的不是价值的增殖，而是这个过程的货市形式，强调的是最终从流通中取出的货币形式的价值，大于原来预付到流通中去的货币形式的价值，也就是说，强调的是资本家所有的金银数量的增加。所谓货币主义，运动的表现，这个运动仅仅在流通中进行，因此只能这样来说明这两个行为（1）G一W（2）W-G'：W在第二个行为中是高于它的价值出售的，因此，从流通中取出的货币，多于在购买时投入流通的货币。反之，把G一W..P...W'-G'肯定为唯一的形式，它就成了更为发展的重商主义体系的基础，因为在重商主义体系那里，不仅商品流通，而且商品生产，也表现为必要的要素。"},{"type":"paragraph","text":"只要把G一W..·P...W'一G肯定是一次的而不是流动的，不断更新的；从而只要把它不是当作循环形式的一种，而是当作唯一的循环形式，它的虚幻的性质以及与它相适应的虚幻的解释就会存在。但是，它本身已经指出其他的形式。"},{"type":"paragraph","text":"第一，整个这一循环是以生产过程本身的资本主义性质为前提的，因而是以这个生产过程以及由它决定的特殊的社会状态为基础的。G—W=G--W<Pm；但G—A 必须有雇佣工人,因而还必须有作为生产资本的一部分的生产资料，因而，必须有劳动过程和价值增殖过程，即已经作为资本职能的生产过程。"},{"type":"paragraph","text":"第二，如果GG”反复进行，那末货币形式的复归，就和第一阶段的货币形式-样，是转瞬即逝的。G一W消失，让位给P。货币的不断反复预付，和这种预付作为货币不断复归一样，本身都表现为只是循环中转瞬即逝的要素。"},{"type":"paragraph","text":"第三：G-W...P...W'-G'.G-W...P...W'G'.G-W...P...等等。"},{"type":"paragraph","text":"当循环第二次进行时，在G的第二次循环完成以前，P.·W'一G'.GW.·P循环就已经出现；这样一来，此后的一切循环都可以看作是以P..W'-G一W...P形式进行的，因而G-W作为第一次循环的第一阶段，只是生产资本不断反复的循环的转瞬即逝的准备，在产业资本第一次以货币资本形式投入时，实际上情况就是这样。"},{"type":"paragraph","text":"另一方面，在P的第二次循环完成以前，第一次W'一G'.G一W...P..W'（简称W'...W循环，即商品资本的循环，已经完成了。因此，第一个形式已经包含着其他两个形式；因而，货币形式也就会消失，如果它不是单纯的价值表现，而是等价形式上即货币上的价值表现。"},{"type":"paragraph","text":"最后：如果我们考察一个新出现的，第一次完成G一W.·PW'G'循环的单个资本，那末，G一W就是这个单个资本所经过的第一次生产过程的准备阶段，先行阶段。因此，G一W这个阶段并不是作为前提存在，相反地，却是生产过程所引起或决定的。但是，这只适用于这个单个资本。只要资本主义生产方式是作为前提存在，也就是说，处在由资本主义生产决定的社会状态中，那末，产业资本循环的一般形式就是货币资本的循环。因此，资本主义生产过程是早已作为前提存在的，如果这不是在新投入的产业资本的第一个货币资本循环内，那末，就是在这个循环以外。资本主义生产过程的经常存在要以不断更新的P.P循环为前提。在第一阶段G－W<Pm，这个前提本身就已经出现，因为一方面它要以雇佣工人阶级的存在为前提；另一方面，对生产资料的买者来说的第一阶段G一W，就是对生产资料的卖者来说的W'一G'，也就是说，在W”中包含的前提是商品资本，从而是作为资本主义生产的结果的商品本身，从而也是生产资本的职能。"}],"authors":["马克思"],"dates":[{"year":1885}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":37,"page_end":80},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}