{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":7,"day":14}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"全国各大城市掀起夏季爱国卫生运动新高潮","authors":[],"parts":[{"type":"paragraph","text":"新华社一九七二年七月十三日讯 遵照毛主席关于“动员起来，讲究卫生，减少疾病，提高健康水平”的伟大教导，全国各大城市的广大群众，在春季爱国卫生运动取得成绩的基础上，又掀起了夏季爱国卫生运动新高潮。"},{"type":"paragraph","text":"中共北京市委和市革委会连续两次召开了各区、县、局负责人会议研究夏季卫生工作，要求各地区、各部门的党委和革委会把搞好卫生，预防疾病，提到党关心群众生活，执行毛主席革命卫生路线的高度来认识，总结经验，加强领导，发动群众，大力开展以除害灭病为中心的夏季爱国卫生运动。六月中旬以来，全市各地区、各单位发动广大干部、医务人员、“赤脚医生”和中小学生组成宣传队，深入到车间、地头、商店、居民院里，运用各种形式，热情宣传毛主席对卫生工作的指示和防病知识：全市还广泛放映了科教电影《防止病从口入》，观众达八十多万人。通过宣传教育，进一步提高了广大群众参加爱国卫生运动的自觉性。各厂矿、企业、机关、学校和街道的干部和群众，积极行动起来，大搞室内外卫生。东城区还发动群众对全区一千多个公共厕所实行了每周喷药两次的灭蝇制度。宣武区组织四万三千多名小学生成立了五千二百多个扑蝇队，利用课余时间扑打苍蝇。京郊广大社员在紧张的“三夏”战斗中，结合生产加强粪便管理，大搞环境只生，消灭苍蝇，实行饮水消毒，有效地防止了肠道传染病的发生。北京市饮食行业的职工们把搞好饮食卫生作为提高服务质量的重要内容，开展了学先进，赶先进，为革命搞好卫生的竞赛活动。各区还专门举办了制售冷荤，凉菜和消毒人员的学习班。许多副食品商店、饭馆的职工，努力搞好饮食卫生，受到顾客的欢迎。"},{"type":"paragraph","text":"入夏以来，上海市连续开展了几次大规模的爱国卫生运动。在最近开展的一次爱国卫生突击周期间，全市出动了三百多万人次，大搞环境卫生，大力消灭蚁蝇，处理了蚊蝇孳生场地数十万处。中共上海市委和各区、县的各级党组织十分重视夏季爱国卫生运动，切实加强了领导。各区的负责同志，分别深入到街道、工厂、学校、商店，和群众一起并肩战斗，扎扎实实搞好环境卫生。杨浦区控江街道的领导同志，带领二千多人的突击队，一天之内疏通阴沟一千多条，还填平了许多积水洼地。嘉定县委书记深入农村检查卫生，和社员一起实地调查蚊虫孳生情况。领导干部亲自带头，更加鼓舞了群众的积极性，推动了爱国卫生运动的深入发展。徐汇区徐镇街道北村的党组织，领导群众反复学习毛主席对卫生工作的指示，批判刘少奇一类骗子的反革命修正主义卫生路线，多年来养成了爱清洁、讲卫生的好习惯，家家户户打扫得干干净净。全村对二百七十二条阴沟、四十四眼阴井，以及垃圾箱和厕所等，都实行了定人、定时、定检查的制度，常年保持干净。现在，全村已很难找到“四害”，成为全市爱国卫生运动的先进单位。"},{"type":"paragraph","text":"天津市已先后进行了两次群众性夏季爱国卫生突击战役，全市出动了近二百万人次，处理了蚁蝇孳生场地一万六千多处，有三十一万间房屋进行了三次烟熏灭蚁活动。许多工厂的党组织和革委会把搞好爱国卫生运动作为执行毛主席革命卫生路线的大事来抓，发动职工大搞环境卫生，进一步改变了工厂的卫生面貌，涌现出一批新的卫生先进典型。全市医务人员还结合健康情况的普查工作，向广大群众宣传毛主席的革命卫生路线，宣传防治夏季常见病、多发病的卫生知识。现在，全市已对三百多万人进行了健康普查。"},{"type":"paragraph","text":"在夏季爱国卫生运动中，武汉、沈阳、西安、广州、成都等城市的各级党组织和革委会，在发动群众大搞环境卫生，消灭“四害”的同时，还非常重视搞好饮食卫生和预防夏季传染病的工作。许多工矿、企业采取各种措施，防暑降温，改善劳动条件，保障了职工身体健康。武汉市各级领导很重视防暑降温、预防疾病的工作。许多有高温作业、高空作业和露天作业的单位，在今年春末夏初，就成立了防暑工作领导小组，对防暑降温等保健工作及时作了部署。武汉市装卸公司沿江各重点作业点，如码头趸船、驳船上都搭有凉棚，并在装卸运输沿途，设立了活动布棚，备有清凉饮料，供工人们休息、饮用。江汉区举办了有各级领导成员和医务人员参加的防暑和中暑急救知识讲座。许多工厂建立了中暑报告制度，发现有“先兆性”中暑的病人时，立即由医务人员进行护理和治疗。沈阳市许多工厂、企业的集体食堂和食品商店、饭馆等单位，为了搞好夏季饮食卫生，普遍增添了防蝇、防尘设备，加强了食品冷藏措施，坚持食具消毒，并建立了卫生岗位责任制。沈阳市在发动群众开展消灭蚊蝇、大搞环境卫生突击活动的基础上，组织各基层单位进行卫生检查活动，评选出了许多“卫生户”、“卫生大院”和卫生先进单位。西安市近两个月来，连续开展了三次卫生突击活动，出动了五十余万人次，清除垃圾残土五十四万余吨，大大改善了环境卫生。市革委会有关部门还举办了传染病防治学习班，培训了卫生防疫骨干，加强了肠道传染病的防治，进行了预防注射。广州市发动群众开展了烟熏灭蚊、毒杀老鼠、拍打苍蝇的活动，使蚁、鼠、蝇大大减少。全市还进行了普种牛痘和打预防针等工作，减少了各种传染病的发生。广州、成都等城市的有关部门，还分别举办了饮食行业职工参加的学习班，进一步做好饮食卫生工作，把好“病从口入”这一关，积极预防肠道传染病和食物中毒。"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}