{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海警备区举行活学活用毛主席著作经验交流会紧跟毛主席伟大战略部署　誓把革命大批判进行到底到会同志决心在大批判中掀起更大更广泛更深入的活学活用毛主席著作新高潮，以更新的成绩迎接明春全军学习毛主席著作积极分子会议的召开","authors":["警宣东"],"dates":[{"year":1967,"month":7,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在无产阶级文化大革命取得伟大胜利、全国亿万革命群众高举革命批判大旗向中国的赫鲁晓夫发起总攻击的关键时刻，上海警备区召开活学活用毛主席著作经验交流会，总结交流了在两条路线斗争中，特别是在“三支”“两军”斗争中活学活用毛主席著作的新经验。大家通过总结交流经验，决心紧跟毛主席的战略部署，把革命的大批判进行到底，在革命的大批判中，在两条路线的大搏斗中，掀起更大更广泛更深入的活学活用毛主席著作的新高潮。"},{"type":"paragraph","text":"参加会议的同志认为，在当前两个阶级、两条道路、两条路线激烈大搏斗中，在“三支”“两军”工作中，坚定不移地、全心全意地、毫不含糊地站在无产阶级革命派一边，站在无产阶级司令部所统率的大军一边，坚决执行和捍卫毛主席的无产阶级革命路线，把革命的大批判进行到底。这是检验我们无限忠于毛主席，无限忠于毛泽东思想的试金石，也是检验我们把毛泽东思想真正学到手，真正掌握起来的根本标志。"},{"type":"paragraph","text":"狠抓革命大节，狠抓一个“忠”字是学习毛主席著作最根本的课题"},{"type":"paragraph","text":"毛主席教导我们:“不是东风压倒西风，就是西风压倒东风，在路线问题上没有调和的余地。”大家深深感到，在两条路线斗争中，不是倒向左边，就是倒向右边。支左的经验千条万条，归根到底，就是一颗忠心定方向，一条路线定大局。大家认为:在两个阶级、两条道路、两条路线的大搏斗中，学习毛主席著作，最根本的根本就是要狠抓一个“忠”字，做到永远忠于毛主席，永远忠于毛主席的革命路线。忠，是个立场问题，是大节，是最大的公。抓住了“忠”字，破私立公就抓住了要害，在阶级斗争的惊涛骇浪中不致迷失方向。"},{"type":"paragraph","text":"到会代表认为，要抓好一个“忠”字，首先要自觉地当无产阶级司令部里的一名忠诚战士。对毛主席的指示，对无产阶级司令部发出来的号令，要坚信无疑，坚决照办，上刀山、下火海都要坚决执行，理解的要执行，不理解的也要执行。在执行过程中反复学习，反复领会。谁敢干扰和反对毛主席的革命路线，都要坚决排除，彻底打倒。到会代表还认为，要抓好一个“忠”字，就要牢牢掌握大方向，紧紧依靠群众。要以两个阶级、两条路线斗争的观点，分析一切人、一切组织、一切事物，看它们在这场斗争中站在那个阶级一边，站在那条路线一边，分清敌我界限，分清“革”与“保”的界限，从而坚定不移地永远站在革命群众一边，坚决向左派一边倒，全心全意地为革命群众服务。到会代表还认为，要抓好一个“忠”字，就要做到无私。为了捍卫和贯彻毛主席的革命路线，敢于向自己的头脑里的私心杂念拼刺刀。有了缺点错误要主动改、坚决改、彻底改，凡是干扰革命路线的，有一点私心杂念，都要坚决排除。"},{"type":"paragraph","text":"老老实实做革命群众的学生是忠于毛主席革命路线的重要标志"},{"type":"paragraph","text":"毛主席教导我们:“群众是真正的英雄，而我们自己则往往是幼稚可笑的，不了解这一点，就不能得到起码的知识。”毛主席又说:“和全党同志共同一起向群众学习，继续当一个小学生，这就是我的志愿。”"},{"type":"paragraph","text":"参加经验交流会的同志认为，在无产阶级文化大革命中，在“三支”“两军”工作中，是以“先生”自居，还是始终当好群众的学生，这是关系到在贯彻毛主席革命路线中做阻力还是做动力的重大问题。大家联系无产阶级革命派的造反历史，联系支左斗争的实际，列举了大量事实说明，在两条路线斗争中，依靠群众就无往不胜，脱离群众就寸步难行。到会同志深深感到，毛主席教导我们当群众的学生，就是要我们始终坚定不移的相信群众，尊重群众的首创精神，全心全意地向群众学习，和他们一起坚决捍卫和贯彻毛主席革命路线。大家列举了大量事实说明，只有真正从思想上把群众看成是自己的老师，老老实实地向群众学习，始终把自己摆在群众之中，才能永远使自己成为改造客观世界、捍卫毛主席革命路线的一分革命力量。“南京路上好八连”指导员王传友从支左斗争中体会到，支持左派，只有当好左派的小学生，虚心向他们学习，决不能以“教育者”“解放派”自居。为了永远做群众的学生，他给自己规定:一切事情的研究，发言权始终在革命群众一边，自己只起诱导作用；一切事情的贯彻，决定权始终在革命群众一边，自已只起“参谋”作用；一切事情的处理，裁判权始终在革命群众一边，自己只起“助手”的作用。他这样坚持做的结果，有力地加强了和革命群众的联系，促进了思想革命化。许多同志体会到，向革命群众学习，当革命群众的学生，置身于革命群众之中，是一辈子的事。许多同志坚决表示说:“在‘三支’‘两军’斗争中，我们一定百分之百地倒向左派群众一边，一心一意向他们学习，用鲜血和生命保卫他们，捍卫毛主席的革命路线!”"},{"type":"paragraph","text":"彻底批判自己头脑里的旧世界是两条路线大决战的组成部分"},{"type":"paragraph","text":"毛主席教导我们，要在改造客观世界的同时改造主观世界。林副主席指示我们，既要把自己当作革命的一分力量，又要把自己当作革命的对象。到会代表根据毛主席的教导和林副主席的指示分析了当前正在掀起的革命大批判和改造主观世界的关系，深深感到:主观世界中的两种世界观的决战，是当前全国范围内政治思想战线上的大决战的组成部分，要在全国范围内肃清中国赫鲁晓夫的流毒，必须肃清自己头脑里的流毒，要在全国范围内大立毛泽东思想，必须在个人灵魂深处大立毛泽东思想。"},{"type":"paragraph","text":"大家一致认为:“三支”“两军”是进行两条路线大决战的战场，革命的大批判是改造主观世界的大课堂。抓住了主观世界改造这个中心环节，就可以一箭双雕，同时推动“三支”“两军”和把部队办成为毛泽东思想大学校这两项政治任务的胜利完成。某团担任火车站执勤、支左的几个连队，在介入文化大革命以后，以毛主席著作为教材，以革命群众为老师，以中国的赫鲁晓夫为靶子，以破私立公为中心课题，反复组织部队学习毛主席关于阶级斗争、群众路线、全心全意为人民服务的教导，澄清了部队对文化大革命的各种模糊认识，提高了执行毛主席革命路线的自觉性，出色地完成了支左任务，部队的革命化程度得到了进一步的提高。"},{"type":"paragraph","text":"在阶级斗争大风大浪中学出新水平用出新水平"},{"type":"paragraph","text":"代表们认为:毛泽东思想的本质，就是要革命、要批判、要斗争。我们就是从批判中破坏旧世界、建设新世界的。一个革命者，必须同时是一个革命的批判者。我们必须自觉地肩负起把革命大批判进行到底的历史使命，从政治上、思想上彻底打倒中国的赫鲁晓夫，大立毛泽东思想的绝对权威。"},{"type":"paragraph","text":"大家认为:文化大革命运动，也就是革命的大批判运动。文化革命，不是简单的“罢官革命”。不从政治上、思想上彻底夺走党内一小撮走资本主义道路当权派的权，已经夺到手的组织上、行政上的权也会得而复失。不从政治上、思想上彻底铲除肃清修正主义的影响和流毒，象赫鲁晓夫那样的人物即使被打倒之后，还可能重新出现。要不要把革命大批判进行到底，是要不要把革命进行到底的大问题，是关系到防止资本主义复辟，保证我国千秋万代永不变色的大问题。"},{"type":"paragraph","text":"代表们交流了用毛泽东思想统帅大批判的经验。大家说:活学活用毛主席著作，是搞好革命大批判的根本，毛泽东思想是批判中国赫鲁晓夫的照妖镜、显微镜。用毛泽东思想的武器对照中国赫鲁晓夫的反动言行，一点就破，一揭就穿，一用就灵。用毛泽东思想打好大批判这场人民战争，就能在大批判中形成毛泽东思想的大教育、大普及。我们要遵照毛主席的教导，以两条路线斗争为纲，不断的分析阶级斗争的新形势、新动向，及时识破和揭露中国赫鲁晓夫及其爪牙的新阴谋，并深入批判和肃清中国赫鲁晓夫及其代理人在军事领域中所散播的流毒和影响，把批判资产阶级在军内的代理人同批判其总后台结合起来。"},{"type":"paragraph","text":"参加警备区活学活用:毛主席著作经验交流会的“老标兵”和“新典型”，满怀信心，决心在阶级斗争的大风大浪中，在“三支”“两军”的战场上，把主观世界的改造作为活学活用毛主席著作的主攻方向，虚心拜群众为师，永远当群众的学生，抓大节，破大私，立大公，把部队活学活用毛主席著作的群众运动推向新阶段，以更新的成绩迎接明年春季全军学习毛主席著作积极分子会议的召开。　(警宣东)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}