{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“又娶媳妇又嫁女——双喜临门”  四川各级党委在认真学习湘乡经验，采取措施减轻农民负担的同时，大力发展粮食生产和多种经营，提高社员收益水平","authors":[],"dates":[{"year":1978,"month":8,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“又娶媳妇又嫁女——双喜临门”"},{"type":"paragraph","text":"四川各级党委在认真学习湘乡经验，采取措施减轻农民负担的同时，大力发展粮食生产和多种经营，提高社员收益水平"},{"type":"paragraph","text":"新华社成都八月五日电　四川省各级党委认真学习贯彻中央转发的湖南湘乡县的经验和中央的指示，在采取积极措施减轻农民负担的同时，抓紧粮食生产，大力发展多种经营，增加生产队的收入，提高社员的收益水平。这种开源节流双管齐下的作法，受到广大基层干部和社员的欢迎。他们生动地把这比做“又娶媳妇又嫁女——双喜临门”。"},{"type":"paragraph","text":"四川所以被人称做“天府”，除了盛产粮食外，还因为有丰富的多种经营产品，其中柑桔、茶叶、桐油、猪鬃、生漆、药材、蚕丝、木耳等许多项目，在全国都占很大比重。可是“四人帮”横行的那几年，四川农业生产受害严重，多种经营也遭到毁灭性的破坏，有的土特产几乎面临绝境。粉碎“四人帮”后，毛主席的“以粮为纲，全面发展”的方针得到了贯彻，农、林、牧、副、渔和许多传统性多种经营项目都有所恢复和发展。为了适应新时期总任务的要求，加速发展农村集体经济，给增产增收、多劳多得、分配兑现打好基础，不久前省委发出指示，要求各地抓住当前大好时机，大力发展多种经营，要使全省多种经营收入比去年增长百分之十五以上。这项指示获得广大干部、群众的积极响应。"},{"type":"paragraph","text":"四川各地在发展多种经营过程中狠抓了政策落实，采取两条腿走路的方针，既抓好集体经营的项目，又允许和鼓励社员经营正当的家庭副业。不少生产队对劳动力作了统筹安排，分成农业生产、农田基本建设、多种经营三支队伍作战。对搞多种经营的专业队（组），建立生产责任制，根据不同产品，因地制宜地制定合理的生产定额和投资定额，规定合理的报酬、奖惩和检查验收制度，坚持各尽所能、按劳分配的原则。在发展社员正当的家庭副业方面，各地废除了形形色色不利于调动群众积极性的“土政策”，坚持按中央统一规定的政策办事。四川许多地方过去有养鸭的习惯，可是在“四人帮”的假左真右路线影响下，有一段时间把养鸭当作资本主义来批，弄得社队不敢养鸭。现在政策落实，那种鸭群铺天盖地而来的情景，又在广阔的田野上出现了。简阳全县已放养群鸭三十多万只，大部分中稻田用群鸭治虫，稻子长得很好，鸭儿也长得快。内江地区发动群众饲养家兔，去年全地区家兔饲养量比前年增加百分之五十九，为市场提供兔肉二百多万斤，同时增加了社员的现金收入。"},{"type":"paragraph","text":"四川发展多种经营，还注意到充分利用本地资源，广开门路，挖掘潜力。许多大队、生产队利用果园、茶园、林场、猪场、牛棚、水田、塘堰等，积极发展小家畜家禽和水产；有的社队还因地制宜发展土陶、草纸、草编、竹编、藤编、采集野生植物等生产，千方百计为今年分配增加现金收入。宜宾县山区林木多，有些社队就搞一些森林副产品加工，如提炼香樟油之类的副业。这个县还计划放养四十多万只秋水鸭，并专门为社队培训了二百多名掌竿师（牧鸭员）。"},{"type":"paragraph","text":"各行各业的支援，是发展多种经营的重要条件。四川计划部门把发展多种经营的机具、设备和原材料纳入计划，安排落实；工业部门积极安排好发展多种经营所需的机具、设备和零件配件的生产；商业、供销、外贸、粮食等部门，认真执行国家对多种经营产品的收购、奖售、价格等政策。江津地区财政部门重点使用好支农资金，先后帮助社队建立了规模在一千亩以上，以茶、果为主的多种经营基地二十六处。现在，已在这些基地上种植柑桔四十多万株、栽茶七千七百亩、养猪二千七百多头、养牛三百多头，促进了全地区各社队多种经营的发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}