{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决地处理反动、淫秽、荒诞的图书","authors":[],"dates":[{"year":1955,"month":7,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决地处理反动、淫秽、荒诞的图书"},{"type":"paragraph","text":"随着社会主义建设和社会主义改造事业的发展，阶级斗争日益复杂和尖锐。外国帝国主义和国内已被消灭和将被消灭的阶级中的坚决反动分子，力图破坏我们的社会主义事业。他们进行破坏的重要方法之一，就是制造和利用反动的、淫秽的、荒诞的书刊图画，宣传地主阶级和资产阶级的反动腐朽思想和腐化堕落的生活方式，腐蚀劳动人民，麻痹他们的阶级意识，瓦解他们的团结的意志和革命的精神，败坏人民民主新社会的公共道德，借以阻碍社会的进步，阻碍建设事业的发展。这正是资产阶级向工人阶级进行思想进攻的具体表现。因此，坚决地有计划地有步骤地处理反动、淫秽、荒诞的图书，清除地主阶级和资产阶级的反动腐朽思想和下流无耻生活方式的影响，提高人民的思想觉悟和道德品质，是当前阶级斗争中必须完成的一项重要的政治任务。"},{"type":"paragraph","text":"目前全国省会以上城市约有租赁书籍和连环画的店铺、摊贩一万个以上。在他们手中存有大量的旧社会遗留下来的反动的、淫秽的、荒诞的旧小说、旧唱本、旧连环画、旧图片，每天出租给几十万读者。而帝国主义、蒋介石匪帮和资产阶级不法分子，正在继续制造这类有毒害的图书，以各种方法偷运到全国各地，并引诱工人、店员、青年、儿童阅读。这类图书鼓吹帝国主义的侵略战争，宣扬对于民族和种族的歧视和迫害，渲染特务间谍活动和流氓盗匪行为，提倡荒淫奢侈、好逸恶劳、享乐至上的人生哲学，来毒害人民特别是青年人的心灵，使他们走上腐化堕落的道路。许多人读了这些图书后，身体败坏，精神颓丧，胡思乱想，神志昏迷，有的企图上山学剑，有的整日出入下流娱乐场所，以致学业旷废，生产消极。其中还有一些人甚至组织流氓集团，拜把子，称兄弟，行凶殴斗，称霸街道，戏弄异性，奸淫幼女，盗窃公共财产。这类反动的、淫秽的、荒诞的图书，事实上已经起了并正在起着帝国主义和蒋介石匪帮的“第五纵队”的作用。在我们全国人民正在从事紧张而严肃的社会主义建设事业的时候，是绝对不能允许它们继续散布毒素的。"},{"type":"paragraph","text":"过去各地对于这类有毒害的图书曾经作过一些处理，并收到一定的效果。一部分租书铺摊已经专门租赁解放后出版的有益的新书，也有一部分租书铺摊新书旧书都租，但已逐渐地减少有毒害的图书的租赁。但是因为过去对于处理反动、淫秽、荒诞图书的工作重视不够，缺乏统一的明确的方针和办法，并且放松了对于租书铺摊的经常的管理、教育和改造；同时，适合于水平低的读者阅读的新的通俗读物的出版发行也很不够，以致市场上有毒害的图书并未彻底清除。为了保护人民尤其是青年、少年、儿童的身体和思想的健康，巩固社会治安，保障社会主义建设，必须进一步对于上述有毒害的图书进行坚决的严肃的处理，并对租书铺摊和有关行业积极地加强领导和管理，实行统筹兼顾，全面安排，逐步进行社会主义改造。"},{"type":"paragraph","text":"清除反动、淫秽、荒诞图书和改造图书租赁业是一个长期的、艰苦的、细致的工作，必须坚决地有计划地有步骤地进行。对于有毒害的图书应该坚决地严肃地处理，但在步骤上应该慎重、稳妥。在处理的时候，应有明确的标准，并应按毒害程度的不同，采取区别对待的办法。凡政治上极端反动的图书和描写性行为的极端淫秽的图书，应一概予以查禁。以后再有租售，即属犯法，应给以适当处分。凡渲染荒淫生活的色情图书和宣扬寻仙修道、飞剑吐气、采阴补阳、宗派仇杀的荒诞武侠图书，应予收换，即以新书与之调换。查禁的面应窄，凡采取查禁手段稍嫌过严，而任其流通又为害很大的，可以加以收换。不属于上述查禁和收换两类范围的其他图书，包括“五四”以前出版的图书，“五四”以后出版的一般新文艺作品，一般谈情说爱的所谓“言情小说”，虽有一些色情描写但以暴露旧社会黑暗为主的图书，一般的侦探小说、神话、童话及由此而改编的连环画，真正讲生理卫生知识的科学书，等等，应该一律准许继续租售，不得任意处理。为了防止偏差，各省、市人民委员会和自治区自治机关，应组织包括文化、公安、司法等部门和文化界著名人士在内的图书审查机构，负责进行对于查禁和收换的图书的审查工作，经过审查批准，然后执行。如有难以决定的，应报请上级复审。任何机关或个人，非经上述审查批准手续，不得擅自处理图书。"},{"type":"paragraph","text":"对于一般的租书铺摊，应该采取加强管理、利用、改造和限制发展的方针。即对现有的一般的租书铺摊和人员加强领导、教育和改造，由国家行政机关和文化事业的力量配合，以一定的组织形式和方法把它们组织起来，改变它们所租赁的图书的内容，使它们成为国家领导的流通有益无害的图书的场所。同时，要限制新的租书铺摊的设立。为了贯彻这个方针，各地政府应举办租书铺摊的登记，凡是要经营租赁图书业务的，必须向政府申请核准营业，取得营业许可证。在登记以后，还应加强对租书铺摊的经常的管理工作，市、区文教局、科和街道办事处应定期召集书铺书摊人员座谈，对他们进行思想教育和业务指导，并应指定专人负责抽查书铺书摊中租售的图书，定期开出书目，经上述审查批准手续，将有毒害的图书逐步地加以取缔或收换。城市的文化馆或其他适当机构应注意组织和辅导租书铺摊。为了使得现有的一般的租书铺摊的人员能够在原来行业中维持生活，这次在处理有毒害图书时，应对他们的生活加以妥善的照顾和安排。为此，在查禁图书时，可酌给一部分款项或一部分新书；在收换图书时，可大体上以一比二的比价（即以一元新书收换二元旧书），发给摊贩新书书券，让他们到国营书店领取新书。对于租书铺摊人员中那些生活确实十分困难的，尤其是烈属、军属，应在一定时期内酌予救济。对于图书的编著者、绘画者、印制者、贩运者的生活也要作适当的安排。但对于极少数专门著绘、摄制、印刷、贩运和租售反动、淫秽、荒诞图书的反革命分子和坚决抗拒改造的不法分子，应依法给以惩处。"},{"type":"paragraph","text":"在处理反动、淫秽、荒诞图书的同时，必须大力发展群众性的文化事业，加强对人民群众的政治思想教育，积极地发展和巩固社会主义思想阵地。出版机关应该努力增加和改进文艺作品、通俗读物、儿童读物的出版，特别要多出版一些故事性的、有趣味的、适宜水平低的读者的需要和青年、儿童的心理的读物，并以低廉的价格发行。国营书店应该同租书铺摊建立密切的联系，从他们那里了解读者的需要情况，积极地介绍适合租书铺摊读者阅读的图书，并以优待折扣批发给它们出租和零售。现在不少出版机关和发行机关轻视通俗读物的出版发行，不注意对思想水平低的广大劳动人民进行宣传教育，这是一种脱离群众，脱离实际的倾向，必须坚决地克服。"},{"type":"paragraph","text":"处理反动、淫秽、荒诞图书的工作，必须以政治动员和行政处理相结合的方式进行。应该动员报纸、杂志、广播电台、政府有关部门、工会、新民主主义青年团、民主妇女联合会等方面的力量，在报刊广播上、在工厂学校中、在街道里弄间，广泛地展开加强共产主义道德、反对资产阶级腐化堕落思想的宣传，并揭发若干典型事例，说明反动、淫秽、荒诞图书的毒害，宣传政府严加处理的必要，号召人民群众抵制这类有毒害的图书，阅读正当有益的读物，以取得社会力量的充分支持。应该由文化行政机关和工商行政机关出面，通过书业公会或书摊联谊会等组织，召集铺摊人员进行动员教育，说明出租反动、淫秽、荒诞图书的害处和流通正当有益读物的好处，表明政府处理有毒害的图书的决心，把政策交代清楚，讲明查禁、收换和允许租售的界限，收换的比价和办法，宣布“过去从宽，今后从严”的方针，限期将查禁和收换部分的图书缴给政府，分别处理。这样，在启发铺摊人员思想自觉的基础上，争取大多数铺摊帮助我们进行处理有毒害的图书的工作。决不要简单地仅仅以行政命令行事。必须做好各项准备工作，并提高政治警惕性，防止反革命分子的反抗和破坏。各个城市必须由市委统一领导，各方协作配合，共同行动。在这场严重的阶级斗争中，既要反对缩手缩脚，踌躇不前，容忍反动、淫秽、荒诞图书毒害人民的右倾情绪；也要防止急躁粗暴、简单轻率的“左”的偏向。后一种偏向，在进入处理反动、淫秽、荒诞图书行动时，是极容易产生的，应该引起各地的注意。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}