{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于长治市民阶级划分与发展工商业问题","authors":[],"dates":[{"year":1948,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"近来我们接到不少读者来信，对于土地改革各方面提出了许多的问题，我们认为很好。有些问题，同时有好几个读者写信来问，可见代表了一部分干部、党员、群众的思想和认识。现在我们打算以一定的篇幅来答复那些带有较普遍性的问题，希望大家有问题继续提出来，但一定要写得具体、明确。这里的答复不见得尽对，大家如有意见，也还可以再提出来讨论和研究。"},{"type":"paragraph","text":"关于长治市民阶级划分与发展工商业问题"},{"type":"paragraph","text":"根据最近长治联合办公室宋克仁、王迅二同志的整理稿，及太行分社关于长治工商业的报导，加上我们其他方面看到的一些材料，我们觉得长治市的领导，对党的工商业政策的认识，还继续过去一套在农村中执行土改政策的观点，兹提出来供大家研究。"},{"type":"paragraph","text":"据长市建设科的调查材料，说明长市的生产是以工商业为主，全市上下十几条街，上街的群众是“靠城吃城”，下街就是有相当数量土地的人，其全年总收入，工商业生产占百分之六十至七十。对于这样农业不占重要地位，而在工商业上处于上党地区经济中心的城市，无疑的发展城市工商业具有特别重要意义，但在指导思想上都表现了城、乡观念混淆不清，完全是以农村中反封建斗争方式对待城市工商业。首先表现在对城市阶级分析的观点上，我们认为老解放区的长治市民的阶级成份，应该按其占有生产手段及其生产关系，应区别为工人、农民、贫民、小商贩、小手工业者、中小工商业资本家等；而来稿及我们所看到的“长市导报”等材料，把他们叫做贫雇、中农、地富斗争对象，据市委解释，中农即城市中间阶层，并把他们当作团结和照顾的对象，不能掌权。对于中间阶层以上的人采取什么态度呢？市委提得很明确：“今后对斗争对象照样应管制，但在政治上低头、经济上缴械的条件下，应给他劳动应得的工资”（见三月十六日长市导报第三十三期）。很显然的，把城市的“中间阶层”当作农村的“中农”看待，这种阶级划分方法是错误的。按我们了解，相当于中农（即依靠自己劳动，不剥削别人）的独立手工业者，并非什么中间阶层，而是我们基本群众，是人民大众的主体之一。至于雇用店员、学徒，以及占有机器房屋、开办工厂、贷栈的中小工商业者，以及爱国分子，也是人民大众的一部分，他们所经营的工商业，仍为新民主主义经济所必须，除买办官僚资本外，不能一律当作斗争对象看待，不得没收管制。过去由于阶级划分方法，错斗了工商业，已经造成严重恶果，“现在很多市民存在资本不超过三十万的想法”，“卅万元成了斗与不斗的界限”（见太行分社稿），“认为富不如穷好”（长治联合办公室来稿）。可以看出过去错误地打击了中、小工商业。为什么造成这样的恶果，今天长市的领导在思想上还没有得到应有的纠正。毛主席说：“由于中国经济的落后性，广大的小资产阶级及中等资产阶级所代表的资本主义经济，即使革命在全国胜利之后，一个长时期内，还必须允许他们存在，并且按照国民经济的分工，还需要他们中一切有益于国民经济的部分，有一个发展，他们在整个国民经济中，还是不可缺少的一部分。”照土地法大纲上的规定，即使是地富所经营的工商业，也不应当没收，同样是应当受到民主政府的保护。过去长市错斗的工商业，应该进行公开检讨，迅速纠正，但从最近来稿中看出，许多基本观念还未扭转过来，仍然把农村的观点去对待城市，城市工商业仍然会继续受到损害。"},{"type":"paragraph","text":"其次，正因为阶级分析观点有错误，所以得出的“城市的发展工商业生产，也必须是以贫农层为主，并巩固的团结中农层”（长治联合办公室来稿）也是错误的。长市认为过去的错误，只是片面强调贫雇观点的结果。那么，今天对城市提出“以贫雇为主团结中农”是否合乎党的阶级路线呢？市委提到“中农有技术也可以参加领导，这并不等于中农掌权”，并说贷款是以贷给贫雇为主，适当照顾中农，于是过去曾在城市大放农业贷款，强调要给贫雇解决农具牲口困难，弄得市民只好以农贷为名，贷到款后白天不敢动，黑夜偷偷搞工商业生产。最近一次贷款，已是经过检查，单提出城里以工商业为主，城外以农业为主。而从贷款效果上看，农业贷款占百分之六十四，工商业贷款仅占百分之四十六，“贫农”贷款占百分之八十六，“中农”（即城市独立的小工商业生产者）仅占百分之十四，其他工商业经营者，根本不在贷款范围之内。根据这条阶级路线，在伤害中小工商业之后，发展生产，仍然是把工商业排斥于“贫雇”的门外。这样在城市中继续搬用农村土改中反封建办法的结果，在经济上和政治上都不能给工商业者以出路，必然走上完全毁灭的道路。根据党的新民主主义的经济纲领，毛主席所指示的是“发展生产，繁荣经济，公私兼顾，劳资两利”。城市工商业的指导方针，应当是公营领导，发展民营，团结合作经济，向买办经济斗争。而老解放区的长治市，今天买办经济早已消灭，封建经济不占什么主要地位，公营工商业已经改变了旧城市的性质。即使在私营的工商业中，工人店员已是社会的主人翁，在私人工厂，虽然还有剥削，但已不同于农村中的封建剥削，“二七”社论已明白指出在保证工人店员的适当生活下，同时，为了繁荣经济及他们的长远利益，也应当保证私人工商业资本家适当的利润，不能采取斗争方式，只能在劳资两利的原则下采取协商方式解决。对于一般贫民、小商贩、小手工业者的生产，自然应当坚决保护扶助，给以贷款及帮助找寻生产门路等种种便利，使他们得到发展。而对于过去错斗了的中小工商业者，也应当采取适当补偿，帮助其恢复并发展营业，不能仍当斗争对象看待，在政治上加以管制，经济上不给予任何出路。总而言之，城市工商业的生产方针，并不是什么贫雇掌权，团结中农的问题。因为这样的错误提法，引起大部分中小工商业者觉着“靠前不对，靠后不是”（长治联合办公室来稿），“一些本不需要土地的手工业者、小摊贩等，认为分上土地才是光荣，也要求分土地当贫雇，以免斗争”。（太行分社报导）大家都不愿经营工商业了，都愿意到农村去分土地，当贫雇。从整个社会经济的发展上着眼，这是一种倒退，是硬搬农村反封建办法的结果。"},{"type":"paragraph","text":"最后，在具体作法上，长市领导为了纠正过去的错误，提出要特别宣传工商业政策，发动“中农”层大胆投资，以达大力发展工商业的目的，这固然是必要的。但是，我们认为假如不从整个指导思想上痛切的作全盘彻底的检讨，正确认识党的工商业政策，对于过去农村城市混淆不清的错误观点所引起的左倾冒险，以致伤害了工商业的错误，不大胆承认，能赔偿的坚决给以赔偿，光是宣传政策，鼓励投资，仍然不能解决发展工商业的问题，城市工商业仍将继续受到损害。我们希望长市领导方面再加以慎重考虑。应该声明的，因为我所看到的材料不多，对长市具体情况的了解，可能有不够的地方，我们欢迎长市领导同志的批评指正。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}