{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为什么说关于真理标准问题的讨论对拨乱反正具有重大的意义?","authors":["沈金路"],"dates":[{"year":1981,"month":7,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一九七八年在全国范围内展开的关于实践是检验真理的唯一标准的大讨论，是在深入揭批林彪、“四人帮”的斗争中提出的。其内容是，我们在拨乱反正中，究竟是从实际出发，以实践作为检验真理的唯一标准，还是以“本本”上说的，甚至以被林彪、“四人帮”篡改歪曲了的片言只语作为检验真理的标准?这是思想上、理论上最根本的拨乱反正，是一个关系到我们党和国家的前途和命运的重大问题。三中全会高度评价了这场讨论，指出:“这对于促进全党同志和全国人民解放思想，端正思想路线，具有深远的意义。一个党，一个国家，一个民族，如果一切从本本出发，思想僵化，那它就不能前进，它的生机就停止了，就要亡党亡国。”这次讨论的重大意义，具体表现在以下几方面:"},{"type":"paragraph","text":"第一，破除了迷信，解放了思想，恢复了马克思主义的本来面目。长期以来，林彪、“四人帮”口喊“高举”，实际上制造种种迷信，把毛泽东思想变成宗教教义和僵死教条，完整的毛泽东思想科学体系被弄得支离破碎，面目全非。通过真理标准问题的讨论，使越来越多的同志懂得马列主义、毛泽东思想是革命实践的产物。它的基本原理是经过实践反复检验的、颠扑不破的真理，我们任何时候都必须坚持。对它的个别原理、个别结论，却是可以而且应该随着实践的发展而改变的。革命领袖是人，不是神，他们的认识也会受到客观条件的种种限制，他们也会有缺点、错误，因此我们决不可以提倡盲从，实行“句句照办”、“两个凡是”。我们只有用科学的态度来对待革命的科学，坚持马克思主义的普遍真理同革命实践相结合，研究新情况，解决新问题，才能使马克思主义在实践中发挥巨大威力。"},{"type":"paragraph","text":"第二，实事求是的思想路线重又得到了肯定。林彪、“四人帮”推行了一条唯心主义的认识路线，搞乱了人们的思想，严重败坏了党的作风。通过真理标准问题的讨论，使我们党恢复了实事求是，一切从实际出发，理论和实践相统一这一马克思主义最根本的原则，为党的三中全会的召开扫除了思想障碍，并为三中全会确立的解放思想、开动脑筋、实事求是、团结一致向前看的方针作了理论上的准备。正是由于我们党坚持了实践是检验真理的唯一标准，才牢牢掌握了拨乱反正的主动权，对过去一些不符合客观实际的理论观点、形势估计、政治口号和方针政策作了改变和补充，正确地作出了全党工作重点转移的重大战略决策，实事求是地解决了一批重大历史事件和重要领导人的功过是非问题，在全国平反了大量的冤假错案，落实了党的各项政策，有力地促进了全国安定团结，造成齐奔四化的崭新局面。"},{"type":"paragraph","text":"第三，开阔了人们视野，思想获得大解放。真理标准问题的讨论，既是一场生动活泼的马克思主义教育运动，又是一场伟大的思想解放运动。随着讨论的展开和深入，过去那种“万马齐喑”的局面为之一扫，广大干部和群众从过去盛行的个人崇拜和教条主义的精神枷锁中解脱出来，出现了努力研究新情况新问题的生动景象。党的三中全会以来，党中央根据国内、国际条件的变化，依据广大人民的根本利益和共同愿望，对出现的许多新情况新问题，大胆提出新的方针政策，过去实践已证明是错误的坚决纠正了，过去想做而不敢做的开始做了，过去是正确的被错误批判了的又正确实行了。这一切，都是坚持实践是检验真理唯一标准的必然结果。正如邓小平同志所指出:真理标准问题的讨论，对于我们这几年来在政治、经济、组织等各方面的一系列改革，对于我们在各条战线上取得显著的成绩，起了极大的推动作用。"},{"type":"paragraph","text":"(沈金路)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}