{"books":[{"id":"cd9cc4a7-d563-443d-be4d-54c6faa92af0","name":"红旗一九六一年第十四期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/cd9cc4a7-d563-443d-be4d-54c6faa92af0.pdf"],"article":{"title":"美国种族关系上的“良好记录”","alias":"","parts":[{"type":"paragraph","text":"美国种族关系上的“良好记录，"},{"type":"paragraph","text":"陈"},{"type":"paragraph","text":"近年来，美国官方老爷们对掩盖国内种族歧观的升恶现象，确实是熬登苦心。"},{"type":"paragraph","text":"去年十月耦，背尼迎在一次竞选演就中提出，“美国必须在国内消除对黑人的种族政随的一切痕迹”。他还尽力表自：“种族隔离和基行，这些在国外恶务地歪曲我们的形象和在国内创弱我们的力量的东西，只是美国赋指很小的一部分，”美国算置非洲事务的助理国务卿鼓旅斯，比他的上司讲接更动所。他在今年三月新周尼日利亚时竞大言不衡地就，“我敢就，尽管有一切谊染，但是在种族关系上，美国儿乎和其他国家一样有著良好的记录。”"},{"type":"paragraph","text":"在威廉斯讲这番话取后为时不过两个多月，美国国内在利族关系上文出现了一次“良好的记录”。"},{"type":"paragraph","text":"今年五月二十日，美国南部亚拉巴马州的蒙哥店利城发生了这酸黑人的政治性暴行，一千多名种质主义著，载打一群黑人青年和反对种族歧税的自人青年。这些青年是美国“种族平等大会”发起的“自由乘客运动”的参加者，他门共尚乘著公共汽到南方各州去进行皮对种族隔甚的示威。他们在进人亚拉巴马州之后，已先后在安绝斯颐和值明翰两地证到种族主义分子的毒打。在蒙哥马利城的暴行中，至少有二十个黑白黄年被殿原这“文明”国家的整蔡，却竞然熟就无赌，"},{"type":"paragraph","text":"事情到这理并装有完粘。这些琴加*甘由乘客运动”示成的黑百青年，继藏乘公共汽车到邻近的密上失必州，商美国的“交明“挑战。当他们在警察“护送”下到达这个州的首府杰克逊市时，当局错日他们在车站进人“百人休意室，以“破玩秩序”的罪名，将他们球捕卉处徒刑和霸款。看，在自称为世界上最“首由”“民主”的国家里，颖治者竞以群护种族歧靓的法规求惩办和监禁挺身反抗种族歧视的正义的青年男女，这是多么辛辣的巍刺！"},{"type":"paragraph","text":"这次暴行遭到了世界进步人士的。西方“自由世界”的舆对此也藏输粉粉。肯尼迪政府陷人了十分痕独的境地。一个肯尼迪（司法部长）劝导人们要“希静”，另一个背尼迪（总统）呼呼不要“再事挑醉”，美国的薇治阶毅显然担心这类事件会无精地揭露美国种族装系的算相。众院列交委量会湖问题小翘委具会主席奥哈拉忧忠这将对美国国际笑系产生“不良影嘀”；参诚真汉弗莱也担心这个事件“使美国的民主和国蒙目标成了一种笑料”。他们的忧虑是有来由的，野蜜的暴行的确使人们更清楚地认藏到美国的“文明”和“自由”究竞是什么货色，窦国黑人顾甜居广·路德·金牧师就，亚拉巴马州已经“堕落到足以同当年希特勒德国的装修日子相比为，美国种族事件的继续发生对他造成了一种“危险的后果，使他日签难以在美国疣下去。”"},{"type":"paragraph","text":"西方“自由世界”的那些有儿百年对付非洲人民的血腥“经验”的老牌殖民主文者，趁机案落美国。英国保守党的《每目快报》态忍然説：“美国茂有权利舒斋英国在罗得西亚的商题。”葡街牙殖民主义者也不放过对美国报复的机会，因为不久以前在联合国安理会上，美国为了把自已装扮成并洲民族独立运动的“支持者”，以欺瞩、拉非洲人民，管经假保地投票赞成关于调查街敬牙筑压安哥拉人民反殖民主义斗算的提案。现在，葡高牙殖民主义者反唇相撼，説你美国速国内的“种族障碍”也“粉碎”不了，有什么查格来投反对我葡萄牙的票？这样一来，“自由世界”的一翘烂泥水，因亚抄巴马州的新暴行摘得更加混浊不堪、其臭雅闻了。"},{"type":"paragraph","text":"亚拉巴马州暴行是否只是个别的事件，是否像肯尼迪説的只是“美国（利族关亲）宾相很小的一部分”呢？"},{"type":"paragraph","text":"其实，种族歧视在美国是司空见价的现象，黑人每日每时都有可能遇到种族隔离、私刑以及其他形形色色的政浴上或经济上的逍害。对黑人的迫害己经渗透到美国社会生"},{"type":"paragraph","text":"括的各个角落，正如美国《翘豹世界电讯与太阳报》所供认的：种族主义的“四处散布"},{"type":"paragraph","text":"的，无孔不大的细胞已侵人我们（美国）社会的每一个粗。”"},{"type":"paragraph","text":"美国的黑人处在严酷的种族隔离制度下，在日常生活中，不能同白人有平等的地位。例如，在城市中划分了黑人区，黑人只准人区不仅毅备恶劣，而且房尾租金寄昂。捌不完全的就计，有二十二个州的淡律规定或事实上不许人儿童跟白人儿童同上一所学校或同在一个班毅；有三-个州不准黑人与自人通婚；有十四个州的火车和-十一个州的公共汽车只准黑人坐在指定的车厢或后排：许多州事实上不许想人逃人一般戏院、电影院、饭店、旅馆、公属、图书馆和医院。正因为如此，近年来，许多非洲国家的外交宫在美国受到了侮辱。《翘豹先哪盐坛报》承认，一个非洲外交官可以速续儿个月造遍每一所像样的住宅和旅馆，但只能得到同样的答复：“不租给人！”事情弄得如此之糟，以致美国政府当局竞翼想天开地要在装处开辟一个专明让非洲国家的外交官能与美国“优秀”自人享受平等权利的海游乐场！"},{"type":"paragraph","text":"紧人的政治权利也是没有保障的。美国许多州的法律都有限制黑人参加选举的规定，例如选民必须交豹一定数量的又头税和要具有-一定的“教育程度”等等。有些地方的选民登记处的自人官员用各种所“考试”“智力测魔”等办法，荆夺黑人的选举权。他们甚至提出“一块肥皂有多少泡沫”“白客有多少窗子”等这类稀奇古怪的问题刁难黑人。即使是秘得起人头税、通过了*考试”的黑人，他们在走向投票的道路上也超不是平安的，形形色色的法西斯组藏的熟吓和逍害在等待着他们。在舒多地区，黑人选票的代价，就是“一跟票一条命”。"},{"type":"paragraph","text":"在经济上，黑人的命运也是极其悲惨的。他们之中超大多数人往往只被展佣当皆工不能担任高杀技术性的工作。黑人和白人同二分之一到三分之一。他们驰是遗受失业痛苦最深的人，经常是先被解履，后被雇用。"},{"type":"paragraph","text":"更分人发指的是，三K党、“白人至上”集团、“自人公民委员会”和纳粹党等法西斯粗藏，经常施用惨无人道的私刑迫害黑人。他们对黑人施用私刑的“理由”是很多的，姆黑人进人了供开人重用的饭留，靠近自人妇女的身旁走过，在会见白人时脱帽不够迅速，回答白人的间语时不够“恭敬”等等，都会使照人证到私刑的凌辱与条害。"},{"type":"paragraph","text":"列宁早在--九一三年就説过，“美国黑人的一般状祝是尚交明国家不相称的：资本主艾不可能使人们彻底解放，甚至迅不可能使人们完全本等。”①随若美国龙断登本主义的发展和政治上的蕊加反动，黑人经过长期斗举所筝取到的、并为美国究法所承认的“本等”，惫来愈受到藏税和推戏。"},{"type":"paragraph","text":"美国铣治阶杀多年来收播种族仇恨的种子，挑白人迫害黑人。他们的真正目的，正如列宁所説的，是为了“蒙工人的眼腾，使他们看不到劳动人民的宾正敌人一资本。\"②然而，人们也要提出这样的问题，为什么美国就治阶数，现在忽然特别担忧种族歧就的“家丑”外扬，想尽小法要把它掩盖起来呢?其奥秘在于：美帝国主义正在加紧俊人非洲，美国国内的种族歧视这桩“家王”人大不利于美国筝取非洲人民的“尊重”和“友过”。参藏后奇就担心“如果（美国）再发生悲惨的种族暴动的录，就会使撒哈拉以南的每-个新国家的信仰和友受到担害。”街尼迪在上台之前就大肆监什么要“在国内消除种族歧税”，并对他们中意的黑人（如哈奇尔，本奇之对非洲左一个“和乎队”，右一个“动周团”，假殷勒，目的都是--个一用背尼迪的录来镜，这是为了“争政非洲黑种民凝的算敬和友过”，保证在非洲“打藏奔取人心的使”"},{"type":"paragraph","text":"美国税治者处理国内种族关系的“良好配录”与对非溯人民的“算重”和“友韵”，非洲人民是清楚的。南北《兰德每日邮报》制辑劳榆斯·甘达尔在筋开美国后説：“美国对国内有色人种的歧亲和迫害超不亚于以种族歧而臭名远携的南非联邦。”（加时报》在一靠文章中揭露美国对非洲人民进行斯辅宣博时指出：“当非别人一接触到美国实际时，他们马上就会认藏到美国这种宣傅的监伪性。至非洲各国委派到华盛顿的营方代表也已尝到了美国种族歧视的滋味。”文章还説：“美国在本国实行著种族主义政策，册装很自然他在非洲也会照样实行种族主义政策。"},{"type":"paragraph","text":"在亚拉巴马州事件之后，美国很多大城市爆发了黑白人联合示威游行，例如洛杉碳参加示威的黑白群众，同唱着新新的战歌，高呼着这样的口号：“我们不要干涉古巴，我们不要丁涉老趟。我们需要下涉亚拉巴马。”这华事实表明：不管美国统治阶级迫害筑旧也要欺巍蔬痹也罢，人民筝敢民主和自山的意志是消灭不了的。他们正在闭精起来商反动赫浩阶毅进行愈来愈坚决的斗争。《美国新断与世界报道》设：“在通往南方各州的道路上，新的“自阻乘客”的小翘接睡而至，向南方提出一个文一个的挑战。”这何尝是仅仅向“南方”，这是向整个美国种族歧就制度的挑战1"},{"type":"paragraph","text":"①《俄罗斯人和黑人》。列宁全集》第18卷，人民出"},{"type":"paragraph","text":"版证1959年版，第5421。?论建苦犹太人》。《列宁全集》第卷，人民出版"}],"authors":["卢之超"],"dates":[{"year":1961,"month":7}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":36,"page_end":38},"tags":[{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}