{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持参加劳动是一场深刻的思想革命","authors":["苗棉永"],"dates":[{"year":1969,"month":12,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持参加劳动是一场深刻的思想革命"},{"type":"paragraph","text":"苗棉永"},{"type":"paragraph","text":"我是济源电厂革委会中的一个革命群众代表，曾经一度脱产工作。党的“九大”以后，我遵照毛主席关于“在职干部也应分批下放劳动”的伟大教导和林副主席关于新老干部都“不要染上‘做官当老爷’的恶习”的指示，主动要求到我厂最脏最苦的锅炉车间跟班劳动。通过五个多月的劳动，我深深体会到，干部参加集体生产劳动，这是一场深刻的思想革命。要长期坚持下去，就必须与剥削阶级遗留下来的腐朽思想作斗争，与叛徒、内奸、工贼刘少奇反革命修正主义的余毒作斗争，与自己灵魂深处的“私”字作斗争，与社会上各种旧的习惯势力作斗争。参加劳动的过程，就是用战无不胜的毛泽东思想改造主观世界的过程。"},{"type":"paragraph","text":"我参加工作十多年，都是在化验室工作，象一个“白面书生”。到锅炉车间参加劳动后，我们六个人一班要给锅炉供应二十多吨煤，加上拣煤矸、砸炭块、搞粉碎，劳动下来，我和大家一样，都成了“煤黑子”。看到我这个“煤黑子”，老工人都满意，都赞成我这样做。"},{"type":"paragraph","text":"但是，有的人看到我这个“煤黑子”，却是另一种态度。有一天，当我正在劳动的时候，迎面走来两个同乡的熟人。我正要上前打招呼，他们带着惊奇的神色背向而去了。第二天一早，我舅来看我，进门就问：“你犯错误了？听说叫你劳动改造哩！”我给他讲明了情况，他才恍然大悟说：“你看我这个人，劳动快一辈子了，现在还看不起劳动，这明明是自己看不中自己嘛！”"},{"type":"paragraph","text":"舅父虽然放心地走了，可在我思想上却引起了一场波动。我想：过去在化验室工作，坐着藤椅，动动仪器，填填表格，活又轻巧，别人又看得起。现在来煤场劳动，又忙又累，还容易引起误会，被人看不起。这样一想，我情绪有些低落。工人同志们看透了我的心思，就满腔热情帮助我，和我一起学习毛主席关于“我们党和国家的干部是普通劳动者，而不是骑在人民头上的老爷”的教导，一起忆苦思甜。他们语重心长地说：“你别轻视劳动啊，旧社会咱穷人哪有劳动的权利！”"},{"type":"paragraph","text":"这一句话触动了我。我是个烈士遗孤。我想起父亲为了争取劳动人民的彻底解放，在刑场上宁死不屈，慷慨就义的事迹。我想起毛主席和共产党把我从火海中拯救出来，抚养成人，又叫我当了工人，当了国家的主人。文化大革命中，又让我参加了领导班子。真是天大地大，没有党的恩情大，爹亲娘亲，没有毛主席亲。毛主席发出“广大干部下放劳动”的伟大指示，这是对我们最大的关怀，最大的爱护。从此，我更加坚定了坚持参加劳动的信心，劳动的干劲更足了。在三伏天，煤场热得象个大蒸笼，身体支持不住时，我就用凉水浇浇头，坚持干下去。就这样，汗水冲刷了灵魂深处的污泥浊水，在思想革命化的道路上向前迈进了一大步。"},{"type":"paragraph","text":"这件事情发生后，我问自己：参加劳动本来是一件光荣的事情，为什么我有一度认为“低人一等、抬不起头”呢？追根求源，还是由于剥削阶级长期散布的“劳动下贱”的腐朽思想没有肃清，是中了叛徒、内奸、工贼刘少奇“劳动惩罚论”的毒。多年来，刘少奇为了复辟资本主义，反对干部参加劳动，而把劳动作为惩罚干部的手段，在群众中造成了极其恶劣的影响。今天，毛主席让我们掌了权，要我们坚持参加集体生产劳动，密切联系群众。我们自觉来煤场劳动，就是以实际行动彻底清算刘少奇“劳动惩罚论”的恶劣影响。我们把煤场当成锤炼无限忠于毛主席的红心的战场，当成造就无产阶级先锋战士的练兵场，当成进行革命大批判的好战场。"},{"type":"paragraph","text":"在党的第九次全国代表大会期间，伟大领袖毛主席在谈到新选进中央委员会的一些基层同志时，谆谆教导说：“要注意，要他们不要脱离群众，不要脱产，又要工作。”毛主席的话，给我指明了前进的方向。我一定要不折不扣地照毛主席的指示办事，坚持参加生产劳动，恭恭敬敬地当个小学生，不断改造世界观，促进思想革命化，并及时把群众的意见反映到领导班子中来，进一步密切干群关系，争取更大的胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}