{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"妙香山上情意浓","authors":["黎明"],"dates":[{"year":1981,"month":1,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"妙香山上情意浓"},{"type":"paragraph","text":"黎明"},{"type":"paragraph","text":"“三千里锦绣江山皆名胜，未见妙香山莫谈景。”这是朝鲜歌曲《妙香山》中的两句歌词。确实，雄壮绮丽的山峦，迂回幽深的峡谷，银带飘飘的瀑布，苍翠茂密的丛林，使妙香山显得那么迷人，无怪朝鲜人民把它列入朝鲜的四大名山之中。"},{"type":"paragraph","text":"旭日初升，我们东出平壤，直向妙香山飞奔。一小时后，汽车进入险峻萦纡的山路。但见山头上、山腰间、梯田旁，到处盛开着一簇簇、一丛丛绚丽的花朵。当汽车沿着清川江奔驰时，一辆辆拖拉机迎面开来，满车农场员，满车红旗，满车笑语，在晨光中呈现出一派生机。"},{"type":"paragraph","text":"见到中国同志，女司机赶紧把拖拉机停在路旁，农场员们脸上绽开亲切的笑靥，频频向我们招手；迎着朝霞，上学的小学生也站在路旁，热情地向我们致礼。好啊！兄弟的朝鲜大地，不论我们走到什么地方，我们都象在首都平壤一样，感受到中朝人民友谊的温暖。"},{"type":"paragraph","text":"汽车爬上满布苍松翠柏的山头，陪同的朝鲜同志指着前方说：“妙香山到啦！”"},{"type":"paragraph","text":"顺着朝鲜同志所指的方向，一组楼宇呈现在万绿丛中。那碧绿的琉璃瓦，在阳光照射下闪闪发光。这就是两年前竣工的国际友谊展览馆。这座28，000平方米的展览馆，前临清溪，后拥奇峰，气宇轩昂。它是朝鲜民族喜爱的大屋顶式宏丽建筑，那飞檐上悬挂的无数风铃，在微风中发出悦耳的叮咚声。朝鲜人民在这座名山上建起这样一所充满国际情谊的展览馆，就使每个前来游览的人，在眼观胜景的同时，沉浸在友谊的温馨中。"},{"type":"paragraph","text":"步入展览馆大厅，人们看到，在金日成同志坐像右侧，陈放着1978年9月邓小平同志访朝时赠送的广东枫溪大型通花瓷瓶，左侧是中共中央先后赠送的一对景泰蓝大花瓶和大型牙雕《万景台》。看到朝鲜同志在如此显要位置陈放中国的礼品，一股中朝友谊的暖流不禁涌上我们的心头。而当看到在展览馆的全部40个展室中，朝鲜同志以整整七个展室展出来自中国的礼品，其中毛主席和周总理送的礼品各占一个展室时，人们又怎能不感到中朝人民战斗友谊的巨大分量！特别是当我们看到讲解员含着眼泪，详细讲述周总理为巩固和发展中朝两党、两国人民友谊而呕心沥血、废寝忘食地作出的贡献时，我们又是何等激动啊！"},{"type":"paragraph","text":"是的，不管是在革命战争年月，还是在和平建设时期，我们两国人民的鲜血和汗水都曾交相滋润我们的土地。这就是中朝两国人民世代赞颂的鲜血凝成的友谊。而如今，在妙香山上，人们都能在这美景中看到这一珍贵友谊的印证。"},{"type":"paragraph","text":"走出国际友谊展览馆，朝鲜同志哼起了《妙香山》之歌：“……青山幽谷迷煞人……”我们同朝鲜同志一样，爱上了妙香山。朝鲜同志说，当金达莱花盛开时节，妙香山的山谷一片绯红，连泉水也被染成红色。在朝鲜同志带领下，我们走过云霞洞，登临上元谷，眼前相继呈现出妙香山的三大瀑布。那落差170米的龙渊瀑，自下仰观，犹如一条玉龙腾空；那170米高的散珠瀑，飞泻而下，阳光一照，好似一串串晶莹的珍珠飘洒在墨绿色的崖壁上；武陵瀑的一泓清流，从岩石上往下直冲，腾起十多米高的水幕，再化为万千缕银丝，悠悠然下降。"},{"type":"paragraph","text":"我们一边观赏眼前的美景，一面听着各种美丽的传说，不知不觉间毗卢峰顶已被晚霞映照成一片通红……"},{"type":"paragraph","text":"妙香山景色秀丽，妙香山胜迹遍布；这里的一切固然叫人流连，但这里弥漫着的中朝友谊，尤其使我们眷恋！（附图片）"},{"type":"paragraph","text":"妙香山上的国际友谊展览馆一角  朱克川摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}