{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"塑造２１世纪的国民性格——给孩子们留些什么？⑤","authors":["卢小飞祝华新董伟"],"dates":[{"year":1994,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"塑造２１世纪的国民性格"},{"type":"paragraph","text":"——给孩子们留些什么？⑤"},{"type":"paragraph","text":"本报记者卢小飞祝华新董伟"},{"type":"paragraph","text":"在采访中，有些朋友对我们的“新闻由头”提出质疑。他们说：参加草原探险夏令营的孩子一定是家中娇生惯养的“小皇帝”，不能代表中国儿童的全部。而这些孩子的家长和老师则告诉记者，他们大都是学校的好学生，其学习成绩、交际能力和组织才华几乎无可挑剔。一两次探险活动固然不能说明整个少年儿童的现实状况，然而，一件事居然引起如此广泛的社会关注，正是由于它触动了社会深层的积虑。"},{"type":"paragraph","text":"所有的被采访者都不否认当代少年儿童的优秀之处。他们在知识面、开拓性、创造性等诸多方面已经显示出超越前人的势头；然而，在与成人的关系中依赖性过强，生活自理能力较差，又是很多孩子都存在的弱点。"},{"type":"paragraph","text":"上海宝山区曾对５００名小学生调查测定，低年级学生２７％不会洗脸，３７％不会穿衣服，３０％不会扫地，９７％不会整理书包；中年级学生有５７％不会刷碗，６０％不会整理房间；高年级学生６３％不会烧饭，５７％不会钉纽扣。"},{"type":"paragraph","text":"当我们痛失２０００年奥运举办权的时候，一份城市儿童人格调查量表却表明，体育锻炼的得分是１０项人格指标里的倒数第二，仅比“独立性”多０．１５分。许多孩子正在失去少年英气。全国大、中、小学近视率高达４４％；汉族城乡男生１０００米跑平均成绩１９９１年与１９８５年相比分别慢了４．１６秒和２．７３秒，耐力明显下降。另据吉林扶余市实验小学的调查，９０％的学生缺乏毅力，做事不负责任；９２％的学生不敢同坏人坏事做斗争。"},{"type":"paragraph","text":"１９９３年第２期《中国校外教育》杂志登载的一份调查表明，小学生里有２０—３０％有不同程度的心理障碍，中学生里有４０—５０％有不同程度的心理障碍，原因是社会和家庭忽视了对孩子健康个性和良好心理素质的培养。"},{"type":"paragraph","text":"在这个世纪即将结束的时候，不止一位学者、政治家指出：冷战结束以后，世界格局正在深刻的调整之中，国际竞争更趋激烈。这是一场各个民族综合国力的竞争。综合国力的核心是国民素质，国民素质的要害是民族性格。"},{"type":"paragraph","text":"梁启超说过：“从前国家托命，靠一个皇帝，皇帝不行，就望太子。所以许多政论家——像贾长沙一流都最注重太子的教育。如今国家托命是在人民，现在的人民不行，就望将来的人民；现在学校里的儿童青年，个个都是‘太子’，教育家便是‘太子太傅’。”让我们每一个爱国的成年人都来做这样的“太子太傅”。"},{"type":"paragraph","text":"现在是对我们的传统教育进行深刻反思的时候了。"},{"type":"paragraph","text":"北京理工大学高教研究所副研究员杨东平指出：以儒家为代表的传统教育有一个很大的缺陷，即把“劳心者”与“劳力者”分开，把教育的目标定位为培养“劳心者”。孔子开设的课程毕竟还有礼、乐、射、御、书、数等“六艺”，以后的儒家教育却一味偏重于学子道德操守的养成与心智的开发，考试至上，死记硬背，而忽略了人格发展的其他方面，如健全的体魄、社会生产知识与实际生活技能。近代中国内忧外患，从梁启超著《新民说》开始，有识之士痛感国民性格的孱弱与传统教育的弊端有关。近十几年来，学校智力至上的倾向、家庭望子成龙的心理发展到了登峰造极的地步，教育改革的呼声与尝试被商品经济条件下教育自身的生存危机压倒了，很多人对教育目标的理解还不如陶行知的时代。参加过内蒙古草原夏令营的学生关萌萌的父亲、北京市朝阳区教育局副局长关三多一针见血地指出：这种教育体制实质上是科举制在新时期的强化，这样培养出来的学生只有１０％的成功者，９０％都是失败者。"},{"type":"paragraph","text":"杨东平副研究员介绍说：本世纪初以来，西方兴起了一场“进步主义教育运动”，从传统的书本中心、课堂中心、教师中心转向以儿童为中心，强调按照青少年成长的实际需要来组织教学，注重培养孩子适应现代生活和社会发展的能力。我们的某些学校要求家长每天检查孩子的作业；而欧美的一些学校要求家长督促孩子做的，是按时喝牛奶、与邻居搞好关系一类作业以外的事情。"},{"type":"paragraph","text":"在采访中记者强烈地感到：我们的教育观念需要经历一场现代更新。"},{"type":"paragraph","text":"——评价一个孩子是否健康成长，不能只看分数高低和听不听话；评价一个学校的教学质量，也不能只看升学率。健康的身体、健全的人格、和睦的人际关际等等，都应该是教育者追求的目标。关三多强调：“一个教师如果没有一个历史的把握，没有培养一代人的意识，那只是一个教书匠。”"},{"type":"paragraph","text":"——鉴于中国已经进入“独生子女”的社会，需要弥补独生子女家庭缺乏兄弟姐妹这第一个“儿童集体”的缺憾。北京安定门医院的刘华大夫建议：独生子女的课余活动能不能尽量安排在学校中进行，让孩子们在一起玩耍、游戏，以培养他们的集体意识和协作能力。不要下课铃一响就急急忙忙接孩子回家。黑龙江出版科学研究所的陶同研究员提出：要把父母和学校“包办”式的教育改为孩子“自控”式的教育，改变孩子单一的受教育者的角色，给他们以自我规划、自我管理、自我训练的主动地位。"},{"type":"paragraph","text":"——当我们抱怨这一代孩子生活自理能力差、过于依赖父母的时候，别忘了，成年人也经常批评自己迷恋“铁饭碗”、过于依赖国家。中国社科院政治学所的刘军宁惊问：在传统的计划经济体制下，父母在某些方面尚不能自立，怎能培养出自立的孩子来？小时由父母包，大时由国家包，是我们的社会独特的人文景观。要让中国父母像日本父母那样严格要求孩子，中国社会必须加快建设市场经济体制，倡导自由竞争的社会风尚。"},{"type":"paragraph","text":"——多给孩子一些深入社会的机会、生活锻炼的机会。北京市八十中的初二学生林田说：“我老爷１３岁起全家就靠他一人养活，我爸中学一毕业就从青岛到内蒙古建设兵团，比较而言，我们这一代人太幸运了。所以我爸常说我们需要进行有意识的挫折训练。”采访过６０多个国家的资深记者屠培林谈到，西方很多年轻人中学毕业后就离开父母，自立门户。他认识一位华裔学者的儿子，夏天帮别人洗地毯，用来补贴上学费用。父亲不是没有钱，但孩子根本就没有坐享其成的观念。资产阶级中的有识之士就是这样培养“接班人”的。记者由此感慨：当我们确定了现代化建设分三步走的战略目标后，有没有想到下个世纪初叶到中叶的第三步主要得靠这一代孩子来走？我们也许不能总是为青少年一代造就未来，但我们如何为未来造就青少年一代？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}