{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":3,"day":31}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"军民团结向前进——记某部党委和东风公社党委一起落实党的“九大”路线的事迹","authors":["报道组/东风公社政工组"],"parts":[{"type":"paragraph","text":"在新疆伊犁河畔的那拉提草原上，各族军民热情地传颂着某部党委和东风人民公社党委一起认真落实党的“九大”团结、胜利路线，互相学习，互相帮助，团结一心，并肩战斗的动人事迹。"},{"type":"paragraph","text":"戒骄戒躁 尊重地方党委"},{"type":"paragraph","text":"驻守在那拉提草原的某部指战员和东风公社的社员，同饮一河水，同烧一山柴，朝夕相处，亲如一家。党的“九大”以来，这个部队的党委和东风公社党委更加重视学习毛主席关于加强团结的论述，经常总结检查开展拥政爱民和拥军优属工作的情况，进一步加强了军政、军民之间的团结。"},{"type":"paragraph","text":"东风公社党委对部队党委很尊重。这个部队的党委认为，地方党委尊重我们，我们要特别注意保持谦虚谨慎的作风，更加尊重地方党政干部和人民群众。他们经常教育参加三支两军工作的人员增强党的观念，坚决服从地方党委的一元化领导。部队党委在工作中虚心听取地方党委的意见。有一次，部队在伊犁河边的树林里挖沙子，准备盖营房。公社党委感到这样会影响水土保持，不利于农牧业生产，建议部队到河道中间去挖。部队党委立即接受了公社党委的意见，受到地方同志的赞扬。"},{"type":"paragraph","text":"团结一致 并肩战斗"},{"type":"paragraph","text":"在党的“九大”团结、胜利路线指引下，东风公社党委和某部党委团结一致，带领群众，并肩战斗。"},{"type":"paragraph","text":"初春，草原上积雪融化，山坡上道路泥泞。部队伐的木料，从山上运不下来，影响了施工。公社党委闻讯后，马上组织牧民，用马把木头拉下了山。"},{"type":"paragraph","text":"夏收时节，公社的麦子发生了黄锈病，部队党委立即抽出人力、机械，帮助公社防治病害。"},{"type":"paragraph","text":"隆冬，东风公社的贫下中牧们顶风冒雪，把牛羊赶到高寒的边远牧区去放牧，而把最好的“冬窝子”留给部队的畜群。"},{"type":"paragraph","text":"去年春耕时，东风公社掀起了农业学大寨的新高潮，准备扩大耕种面积，夺取农业更大丰收，但又为种籽不足而着急。部队党委知道这件事以后，马上把部队留的种籽拨出一部分支援公社。"},{"type":"paragraph","text":"某部党委和东风公社党委经常在一起召开交心会，互相介绍思想情况，交流学习体会，不断增强在马克思主义、列宁主义、毛泽东思想基础上的团结。去年春耕时，部队某些单位多开了一些荒地，公社党委发现后，认为这样会影响人民群众的集体利益，就向部队党委提出了意见，使问题得到了妥善的解决。部队党委联系这件事，认真学习了毛主席在古田会议决议中关于“发动地方党对红军党的批评和群众政权机关对红军的批评，以影响红军的党和红军的官兵”的教导，认识到：要搞好军政、军民之间的团结，必须随时注意倾听地方党委和人民群众的批评。从此，这个部队党委不仅自己注意听取公社党委的意见，并经常组织干部战士深入牧区，广泛征求贫下中牧的批评意见，虚心向各族人民群众学习，进一步密切了军民关系。"},{"type":"paragraph","text":"互帮互学 共同提高"},{"type":"paragraph","text":"去年以来，这个部队党委和东风公社党委通过深入进行思想和政治路线方面的教育，有效地提高了阶级斗争、路线斗争和继续革命的觉悟。在看书学习中，部队党委书记李维训发现公社党委副书记夏依扎提在学习上有困难，就热情地帮助他，多次和他一起学习毛主席关于“要搞马克思主义，不搞修正主义”的教导，介绍自己把看书学习和革命大批判结合起来的体会，鼓励他克服困难，认真学习马克思主义、列宁主义、毛泽东思想。李维训同志还让在公社负责三支两军工作的同志，帮助夏依扎提总结读书的经验，不断提高学习效果。"},{"type":"paragraph","text":"部队党委关心公社干部思想上政治上的进步，东风公社党委同样关心部队的革命化建设。在深入进行思想和政治路线方面的教育中，公社党委主动把在旧社会苦大仇深的老牧民组织起来，到部队作忆苦思甜报告。公社党委书记侯斌礼和其他同志，多次到部队讲述牧区阶级斗争和路线斗争的情况，对指战员进行生动的路线教育。 （报道组、东风公社政工组）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}