{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"黑龙江省哈尔滨市人民检察院、哈尔滨市中级人民法院关于韩潮打砸抢、抢夺枪支弹药和诬陷案的法庭文件","authors":[],"dates":[{"year":1982,"month":4,"day":9}],"is_range_date":false,"parts":[{"text":"黑龙江省哈尔滨市人民检察院、哈尔滨市中级人民法院关于韩潮打砸抢、抢夺枪支弹药和诬陷案的法庭文件","type":"title"},{"text":"黑龙江省哈尔滨市人民检察院起诉书","type":"subtitle"},{"text":"（82）哈检刑起字第19号","type":"subtitle"},{"text":"被告人韩潮，原名韩国金，男，现年46岁，汉族，初中文化，辽宁省昌图县人，家住哈尔滨市南岗区第二方元里，“文化大革命”前在省林业厅任管理员，“文化大革命”期间曾任原黑龙江省革命委员会常委、政治委员会副主任兼保卫部副主任，捕前系五常县山河屯林业局红卫林场副主任。1978年7月17日被拘留，同年8月14日被依法逮捕。","type":"paragraph"},{"text":"被告人韩潮因打砸抢，抢夺枪支、弹药和诬陷迫害干部一案，经哈尔滨市公安局侦查终结，于1982年3月9日移送本院审查起诉，经审查查明，被告主要犯罪事实如下：","type":"paragraph"},{"text":"一、亲自组织和指挥武斗，镇压群众","type":"paragraph"},{"text":"1967年6月中旬，被告人韩潮在任省革命委员会常委职务期间，亲自组织数千人，将集中在哈尔滨建工学院的各院、校的学生先行围困，于6月21日凌晨，亲自带领数百人，冲进并占领了建工学院大楼，关押各院、校学生400余人进行所谓“政治审查”。这次武斗砸坏了建工学院的教学仪器和设备75种，533件（台、套）。损坏和丢失各种图书1万余册，共折合人民币58000余元。","type":"paragraph"},{"text":"二、煽动群众抢夺解放军枪支、弹药","type":"paragraph"},{"text":"被告人韩潮，为准备搞更大的武斗，于1967年8月下旬，先后向省林业厅、哈尔滨工业大学、林业机械厂等单位的各派头头煽动说：“哈市武装部在极乐寺的军械库存有的给全市民兵的枪支，你们可以去抢。”在被告人的煽动下，上述单位共出动200余人、10余台卡车到极乐寺，将警卫军械库的解放军围住，将军械库门锁锯断，闯入库内，共抢去迫击炮6门、机关炮5门、机枪20余挺、冲锋枪40余支、步枪百余支、刺刀十余把、各种子弹7000余发。","type":"paragraph"},{"text":"三、利用职权诬陷干部、群众","type":"paragraph"},{"text":"被告人韩潮在兼管省公安军管会工作期间，插手了黑龙江省医院的派性活动，为了压垮另一派群众组织，于1968年4月，指派省公安机关军管会的工作人员，将该院副院长王治田、外科党支部书记吴波、外科主任曲曰瀛、内科主任刘喜海、工人李成林等5人，分别以“反革命黑参谋组主要成员”、“现行反革命”、“日特嫌疑”等罪名，于1968年4月19日在省医院召开大会宣布逮捕，王治田被关押2年零2个月，其余4人均关押1年之久，致使受害人在精神上和肉体上受到了折磨。","type":"paragraph"},{"text":"1968年7月，被告人韩潮去汤原县检查清队工作时，对县军管小组组长徐宝才说：“你们这有个叫张振东的（原汤原县汤原镇党委书记、县委委员），这样的人怎么叫他逍遥法外，这个人是安子文、刘少奇派到东北的黑线人物、黑爪牙。”责令徐把张振东“抓起来”。县军管小组按照韩潮的旨意，于7月31日将张振东拘留，关押长达9个月之久，无人过问，使张遭受不白之冤。","type":"paragraph"},{"text":"上述犯罪事实经查证属实，证据确实、充分。","type":"paragraph"},{"text":"查被告人韩潮，在“文化大革命”十年动乱中，社会主义法制受到严重破坏的情况下，利用取得的地位和权力，大搞打砸抢活动，诬陷干部和群众，侵犯了公民人身权利，危害了公共安全，罪行严重，情节恶劣，其行为已触犯了《中华人民共和国刑法》第137条、第112条、第138条，构成了打砸抢罪、抢夺枪支、弹药罪和诬陷罪。","type":"paragraph"},{"text":"本院为了维护社会主义法制，保护公民财产和公民人身权利不受侵犯，依据《中华人民共和国刑事诉讼法》第100条的规定，特对被告人韩潮依法提起公诉，请予惩处。","type":"paragraph"},{"text":"此致","type":"paragraph"},{"text":"黑龙江省哈尔滨市中级人民法院","type":"appellation"},{"text":" 检察员　施乃孚1982年4月9日","type":"paragraph"},{"text":"黑龙江省哈尔滨市中级人民法院刑事判决书","type":"subtitle"},{"text":"（82）刑字第24号","type":"subtitle"},{"text":"公诉人　黑龙江省哈尔滨市人民检察院检察员施乃孚。","type":"paragraph"},{"text":"被告人　韩潮，原名韩国金，男，46岁，汉族，辽宁省昌图县人，家住哈尔滨市南岗区第二方元里，“文化大革命”前为省林业厅管理员，“文化大革命”期间曾任黑龙江省革命委员会常委、政治委员会副主任兼省人民保卫部副主任，1975年在黑龙江省山河屯林业局红卫林场任副主任。","type":"paragraph"},{"text":"辩护人　律师孙朴。","type":"paragraph"},{"text":"被告人韩潮因打砸抢、抢夺枪支弹药和诬陷一案，由黑龙江省哈尔滨市人民检察院，于1982年4月9日向本院提出公诉。","type":"paragraph"},{"text":"本院依法组成合议庭，于1982年4月26日，进行了公开审理，现查明：","type":"subtitle"},{"text":"被告人韩潮在“文化大革命”中，组织、指挥武斗，唆使群众抢夺枪支、弹药，诬陷迫害干部和群众，其具体罪行如下：","type":"paragraph"},{"text":"被告人韩潮，于1967年6月21日凌晨，组织指挥并亲自带队攻打哈尔滨建工学院，关押学生400余人，毁坏该学院的教学仪器设备500余件，损失图书1万余册，折合人民币58000余元。","type":"paragraph"},{"text":"1967年8月被告人韩潮为挑起大规模武斗，先后唆使省林业厅、哈尔滨工业大学和林业机械厂等单位的群众去哈尔滨市武装部军械库抢去迫击炮和机关炮11门、机枪20余挺、冲锋枪和步枪140余支、刺刀10余把、各种子弹7000余发。","type":"paragraph"},{"text":"1968年4月和7月被告人韩潮为了压垮另一派群众组织，利用职权以“现行反革命、日伪特务嫌疑”等罪名，将省医院副院长王治田关押2年2个月，将内科主任刘喜海、外科党支部书记吴波、外科主任曲曰瀛、工人李成林等4人关押1年1个月；以“黑线人物、黑爪牙”等罪名，将原汤原县汤原镇党委书记张振东关押9个月。致使这些受害人在精神上、肉体上受到严重折磨，长期遭受不白之冤。","type":"paragraph"},{"text":"上述罪行，事实清楚，证据确实、充分，被告亦供认不讳。","type":"paragraph"},{"text":"查被告人韩潮组织指挥武斗、唆使群众抢夺枪支弹药、诬陷迫害干部和群众，扰乱了社会秩序，侵犯了公民人身权利，使国家财产遭受重大损失。被告人韩潮罪行严重，民愤很大，但经教育后，对罪行有所认识。根据被告人韩潮的犯罪事实、性质、情节和对社会的危害程度，以及认罪态度。本院为了加强社会主义法制，保护国家财产和公民人身权利不受侵犯，维护社会秩序，保卫社会主义物质文明和精神文明建设的顺利进行，依照《中华人民共和国刑法》第137条、112条、138条1款、64条、52条之规定，判决如下：","type":"paragraph"},{"text":"判处被告人韩潮打砸抢、抢夺枪支弹药、诬陷罪有期徒刑6年，剥夺政治权利2年（刑期从判决执行之日计算，判决执行以前羁押的日期，羁押一日折抵刑期一日，刑期由1978年7月17日起至1984年7月16日止）。","type":"paragraph"},{"text":"如不服本判决，于接到判决书翌日起十日内提出上诉理由书3份，经由本院上诉于黑龙江省高级人民法院。","type":"paragraph"},{"text":" 黑龙江省哈尔滨市中级人民法院审判长　徐宪章人民陪审员　张友俊人民陪审员　管景志1982年4月26日","type":"paragraph"},{"text":"本件与原文无异","type":"paragraph"},{"text":" 书记员　赵素兰","type":"paragraph"},{"text":"来源:《历史的审判——审判林彪、江青反革命集团案犯纪实》 下册，群众出版社2000年版。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"黑龙江文革","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}