{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"广大群众和干部热烈欢迎和支持浙江日报《必要的一课》专栏","authors":[],"dates":[{"year":1963,"month":11,"day":29}],"is_range_date":false,"parts":[{"text":"广大群众和干部热烈欢迎和支持浙江日报《必要的一课》专栏","type":"title"},{"text":"本报杭州二十八日电：以阶级斗争的教育为纲，以群众性的自我教育为主要方法的社会主义教育，是广大群众和革命干部经常需要的，所以受到广大群众和革命干部的衷心欢迎。这在《浙江日报》持续办了一年的专栏《必要的一课》中，以丰富的生动的事实作了很好的说明。这个专栏反映了和推动了浙江各地一年来逐步开展的社会主义教育运动；它本身也是这个运动的一个重要的组成部分。","type":"paragraph"},{"text":"《必要的一课》是去年十一月十五日和读者见面的，从那时到现在，已出一百三十四期，大体上每隔一两天就出一期，每一期都有几篇关于阶级斗争的回忆对比的材料（有文字也有图片），和读者针对这些材料发表的感想和意见。广大群众热情支持这个专栏，许多人给浙江日报编辑部写信，要求把它持续办下去，办得更好些。","type":"paragraph"},{"text":"《必要的一课》这个群众性的社会主义阶级教育园地的开辟，是由一篇通讯《陪嫁的“传家宝”》、一篇评论《必要的一课》和作为一家农民的“传家宝”的一组照片（见今天本报第二版）及一首诗（《一户人家十年间》）引起的。《浙江日报》去年十一月六日发表的这一组照片、通讯和诗，反映了浙江黄岩焦坑人民公社普普通通的贫农社员叶根土一家十多年来的生活变化，以及这种变化同我们整个国家十多年来的重大变化的密切关系，并且叙述了叶根土用自己的家史向女儿进行阶级教育的故事。","type":"paragraph"},{"text":"很多劳动者从叶根土一家十多年的经历中，看到了自己一家的影像，引起了自己对往事的回忆。叶根土在女儿出嫁的时候对她语重心长地叮咛：“吃了好饭不要忘了过去！”这句话也打动了许多人的心弦。广大的读者群众，包括工人、农民、军人、店员、教师、学生、科学工作者、文艺工作者、医务工作者、基层干部和机关干部，从七八十岁的老人到刚戴上红领巾的少年，纷纷给《浙江日报》写信写稿。《浙江日报》从去年十一月十五日开始在专栏《必要的一课》中发表这些信件和稿件，展开讨论。讨论的参加者用亲身经历的大量事实，从各个角度揭露了旧社会反动统治阶级残酷压榨劳动人民的滔天罪行，热情地歌颂了社会主义制度和人民公社的优越性，流露出对新社会、共产党和毛主席的无比热爱，对无产阶级革命事业的无限忠诚。不少人是第一次写稿，他们附信叙述自己读了《陪嫁的“传家宝”》后所感到的巨大的震动和激动的心情。他们不是为写稿而写稿，而是情不自禁，非写不可，是阶级感情和革命责任心驱使着他们拿起笔来。许多不会写稿的人也急于找人代笔。在边讲边记的过程中，他们讲到过去的苦难泣不成声，讲到现在的生活眉飞色舞；代笔人也深受感动。写信写稿的人遍及全省各地，甚至远到东北、西北边疆以及中南、东南沿海，也有不少读者来信来稿参加讨论。一年间，浙江日报编辑部已经收到为这个专栏寄来的信和稿五千零二十三件；已在报上发表了四百四十件，共约六十三万字。这些文字凝结着许多劳动人民在旧社会中的血泪和表达了他们在新社会中的欢乐。它们不但对写作者本人和现时代人有教育意义，而且将是有重要意义的历史文献，是阶级斗争的历史的很好的见证。","type":"paragraph"},{"text":"《必要的一课》的讨论展开以后，远远超出了一般的忆旧知新的范围。广大读者在回忆对比的基础上，联系各自的实际，畅谈思想，围绕着无产阶级阶级教育、社会主义、爱国主义和集体主义教育这一中心，大兴无产阶级思想，大破资产阶级思想。一方面，表扬了大批先进人物的先进思想和行动，宣扬了社会主义共产主义的道德风尚；另一方面，也批判了形形色色的资产阶级思想、封建残余思想、小生产者的自发的资本主义倾向以及部分党员和干部中的不良思想作风。在讨论中，常常是一个人的回忆对比引起了一个又一个人的回忆对比，一个人的阶级觉悟启发了一个又一个人的阶级觉悟，一个革命道理引出一个又一个革命道理，一个重要问题带来一个又一个重要问题。这就形成了不断扩大、不断深入的“连锁反应”，使这个进行社会主义阶级教育的专栏常办而常新，长期受到读者的欢迎和支持。一年来，浙江各地各级党组织、共青团组织、妇联、工会等，都发动群众学习这些材料，参加这个讨论；许多业余学校把这些材料作为教材；一些剧团根据其中一些材料编剧上演；在群众要求下，出版社把这些材料编成几本书，已经发行了二十多万册。许多单位还用油印和出大型墙报的办法，大量地传播了《必要的一课》中受群众欢迎的许多材料。许多地区在这个讨论的推动下，展开了编写村史、家史、社史、厂史的活动。很多读者都说：我们的确需要这样的“传家宝”。这的确是“必要的一课”，“越是读得多，越觉得它必要。”有人说：它好比一剂灵药，治好了我思想上久治未愈的老毛病。有人说：它好比一面镜子，我对着它洗去了自己思想上的灰尘。据读者写信反映：阅读《必要的一课》的文章以后，公社社员们更加热爱集体了，干部更积极工作了，工人们更懂得了社会主义时代工人阶级的重大责任，解放军战士们更加提高了保卫祖国、保卫人民的革命警惕性，学生们也提高了努力学习和参加劳动的自觉性。有些人原来讲究享受，挥霍浪费，现在注意艰苦朴素勤俭节约了。大家决心把整个国家的社会主义革命进行到底，把自己思想上的社会主义革命也进行到底，不断在实际斗争中提高觉悟，为社会主义事业更多地贡献力量。","type":"paragraph"},{"text":"许多人成为这个专栏的固定读者，一期不漏地看它；许多人把专栏里的好材料剪下保存起来，说要把它一代一代地传下去。中国革命博物馆已经把叶根土的“传家宝”照片作为文物资料—作为全国人民共同的“传家宝”，珍重地收存起来。根据广大读者的要求，浙江日报编辑部决定把《必要的一课》专栏继续办下去，使它在社会主义教育运动中进一步发挥作用。","type":"paragraph"}],"comments":[],"origin":" 1963年11月29日《人民日报》","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}