{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"莫斯科大学成立二百周年","authors":["李何"],"dates":[{"year":1955,"month":5,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"莫斯科大学成立二百周年"},{"type":"paragraph","text":"本报驻莫斯科记者　李何"},{"type":"paragraph","text":"五月七日，全体苏联人民同莫斯科大学的教授、教员和学生一道，隆重地庆祝国立“洛蒙诺索夫”莫斯科大学成立二百周年。这个光荣的纪念日是苏联科学和文化的真正的节日，是苏联社会生活和科学生活中著名的事件。"},{"type":"paragraph","text":"这个学校培养出来的专家们散布在苏联全国各地。物理系毕业生科兹洛夫和伊巴托夫在极北地区工作，维诺格拉多夫和托里钦在库页岛工作，经济系毕业生库基诺夫在垦荒地区工作。在校庆的日子里，莫斯科大学培育出来的人们给母校寄来了大批的信件，毕业生季里洛娃从遥远的小地方然—阿尔卡寄来的信中写道，只是在工作的考验中，她才明白了学校教给她的东西是多么丰富。中亚细亚“基洛夫”大学讲师沙比罗夫写道：“许多人都在国立莫斯科大学的帮助下成了科学工作者，他们同我一样，都深深地怀念着那些人，那关心地和爱护地把他们引向知识的宝库，从而为乌兹别克斯坦培养了本民族的科学干部的人。”华沙大学的一级助教写道，我们在莫斯科大学所得到的一切知识、劳动热情和广阔的生活眼界，现在，在我们的日常工作中，在我们波兰人民共和国社会主义建设的伟大事业中，帮助了我们。"},{"type":"paragraph","text":"在纪念日，介绍该校光荣历史的展览会开幕了。"},{"type":"paragraph","text":"两个世纪以来，莫斯科大学在科学、文化和教育的历史上居于显著地位。数十年中，这个学校都是社会进步力量争取俄国科学和文化发展的斗争舞台，而且，在所有的重大事件中，莫斯科大学都曾起过作用。许多作家都曾在莫斯科大学学习，他们的名字是俄国文学的骄傲。这些作家是：冯维辛、格里包耶多夫、莱蒙托夫、冈察洛夫、奥斯特罗夫斯基、屠格涅夫、契诃夫、富尔曼诺夫等。伟大的俄国民主主义者赫尔岑、奥加辽夫、别林斯基也曾在该校学习。当一九○五年十月十五日，四千名大学生聚集在校院里，在群众大会上宣布自己同俄国人民群众团结一致向资产阶级和地主的制度作殊死斗争的时候，弗·伊·列宁曾把莫斯科大学称为革命大学。这个学校在警察部队的包围中进行了战斗，学校周围出现了街垒。一九一一年，有三百七十人因参加集会而被反动的教育部长开除出校；为了抗议这一暴行，大批著名的教授，其中有季米里亚捷夫、茹可夫斯基、列别捷夫、维尔纳德斯基、泽林斯基，都离开了这个学校，直到一九一七年才回校工作。而过了几个月，这个学校在“一切政权归苏维埃”的口号下掀起了罢课。"},{"type":"paragraph","text":"二百年来，莫斯科大学培养出了许多举世闻名的学者。在这些学者中，伊·谢切诺夫在自己的著作中作出了一项富有革命性的重大的结论，他认为科学的客观材料证明人们是平等的，同时可以用培养和教育的方法把最落后的民族提升到高度的文化水平。著名的莫斯科地质学派的创立者阿·巴甫洛夫曾在莫斯科大学工作，他从伏尔加流域地质学的研究结果得出重要的实际结论，认为伏尔加沿岸地区有丰富的石油矿藏，他的预言由于“第二巴库”的发现而被光辉地证实了。在莫斯科大学内，亚·斯托列托夫创制了第一个光电管。在这里，尼·茹可夫斯基早在一八九八年就在世界上第一次宣布，人将不靠自己筋肉的力量而靠自己智慧的力量飞行。茹可夫斯基是理论、实验和技术的空气动力学的奠基人。茹可夫斯基的飞机上升力的公式，直到现在还是一切空气动力学计算的基础。莫斯科大学的最卓越的活动家、科学院院士泽林斯基制定了从石油中提炼出珍贵的碳氢化合物的方法，从这里面可以得到染料、人造橡胶和药品。在第一次世界大战期间，他建议采用活性炭。俄国学者的这一发明成为防毒面具的基础，现在，世界各国军队中都使用了这种防毒面具。泽林斯基建立了一个巨大的苏联化学学派。苏联科学院院长亚·涅斯米扬诺夫就是他的学生。"},{"type":"paragraph","text":"大学里的学者继续发展和增加了莫斯科大学的光荣，学者们荣获了一百四十一次斯大林奖金。该校不仅在和平年代里给苏维埃国家以巨大的帮助，而且在卫国战争时期，有五千多名教员、学生走上前线，保卫祖国免受法西斯匪徒的践踏。"},{"type":"paragraph","text":"在莫斯科大学学习的还有许多来自人民民主国家的学生。在苏联学习的中国大学生，很大一部分在莫斯科大学学习。他们在这里受到亲切的关怀和帮助，享有优越的学习条件，得到一切必要的知识。"},{"type":"paragraph","text":"快到下午两点钟的时候，莫斯科大学和其他高等学校的教授、教员、科学工作者和学生们，工人、中小学生和知识分子都来到了列宁山上学校前边的广场上。为了迎接纪念日，校舍披上了节日的装束。在建筑物的中央部分出现了“二百年”几个大字，两旁的塔上标有“一七五五”“一九五五”的字样，到处都是热情洋溢的年轻的面孔。"},{"type":"paragraph","text":"大会在下午两点正开始。教授、教员和大学生们非常注意地倾听了苏联共产党中央委员会和苏联部长会议的贺词。他们以暴风雨般的掌声感谢党对科学和大学生们的巨大关怀。"},{"type":"paragraph","text":"下午七点钟，在苏联大剧院举行了庆祝荣获列宁勋章的苏联国立“洛蒙诺索夫”莫斯科大学的盛大庆祝会。参加大会的有党和政府的领导人、科学和文化工作者，党、苏维埃和社会团体的代表以及外国来宾。"},{"type":"paragraph","text":"莫斯科大学校长彼得罗夫斯基院士作了关于莫斯科大学的发展历史及其任务的报告。"},{"type":"paragraph","text":"莫斯科大学的学生布尔拉科娃在讲话中说道："},{"type":"paragraph","text":"“我们因为我们的青春在莫斯科大学度过而感到幸福。莫斯科大学的门对苏联青年是大敞着的。我们莫斯科大学的学生们，保证要更好地学习和更加深刻地掌握知识，并且要献出我们的全部知识和力量为人民谋幸福。”"},{"type":"paragraph","text":"最后，由莫斯科大学教授、社会主义劳动英雄索波列夫宣读了致苏共中央和部长会议的致敬信："},{"type":"paragraph","text":"“我们，莫斯科大学的教授、学生和工作人员们感谢苏共中央和苏联部长会议的经常关怀。我们因苏共中央和部长会议对莫斯科大学的工作给了高度评价而感到自豪。同时我们也知道，我们还没有充分利用党和苏维埃政府所给予我们的可能性。我们要用一切力量来克服缺点，并要对科学的发展，首先是对原子能和把它利用在国民经济中的问题作出新的贡献。我们保证今后要继续为党的事业服务，并为了使共产主义在我国获得胜利而贡献出全部力量。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}