{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"赞陈胜、吴广领导的中国农民革命战争","authors":["钟轴"],"dates":[{"year":1972,"month":4,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"钟轴"},{"type":"paragraph","text":"公元前二○九年，我国历史上爆发了第一次大规模的农民革命运动——陈胜、吴广起义。它犹如惊天动地的一声霹雳，划破封建社会上空，唤醒了千百万任人宰割的奴隶——农民，集结在革命的义旗下，向当时秦二世王朝的封建统治，展开猛烈的冲击。"},{"type":"paragraph","text":"毛主席高度评价我国历史上前赴后继、波澜壮阔的农民起义和农民战争，指出:“在中国封建社会里，只有这种农民的阶级斗争、农民的起义和农民的战争，才是历史发展的真正动力。”陈胜、吴广领导的秦末农民起义，就是用革命的手段开创了反抗封建压迫，推动历史前进的光辉先例。"},{"type":"paragraph","text":"秦二世执政期间，加紧对劳动农民的掠夺和榨取，使广大劳动农民承受着极其残酷的经济剥削和政治压迫，不但每年要向地主贵族缴纳占总收成三分之二以上的地租、田赋和人口税，而且还要承担十分苛重的徭役。凡被强征去当兵、建宫殿、修驰道的，十有八九不能生还。同时，秦二世这个反动的封建统治者为了镇压人民的反抗，颁布了几十种严刑酷法，造成“赭衣(罪犯穿的衣服，这里指无辜获罪的人民)塞路，囹圄(监狱)成市”，阶级矛盾和斗争日趋尖锐。列宁指出:“这种压迫越是暗无天日，农民现在的觉醒就越有力量，他们的革命冲击力就越难阻挡。”陈胜、吴广率领的农民起义，就是在当时黑暗的封建统治下，以势不可挡的革命冲击力，揭开了反封建革命斗争的序幕。"},{"type":"paragraph","text":"陈胜、吴广都是被秦二世王朝封建统治者强征到边境长期当兵的“闾左”贫民。陈胜还当过雇工，其社会地位相等于奴隶，被称为“甿隶之人”，世世代代当牛做马。他们和广大劳动农民一样，身受残酷的封建剥削和政治压迫，对地主贵族怀着深仇大恨，迫切要求摆脱被剥削、被压迫的屈辱地位。在他们被迫赴边境服役的途中，因天雨误期，触犯了地主贵族的刑律，面临着死亡的威胁，这时，陈胜、吴广这两位胸怀“鸿鹄之志”、敢于藐视封建王法“尊严”的顶天立地的英雄，首先率领同被征戍的九百名贫苦农民在大泽乡(今安徽宿县)举行起义，反抗秦二世王朝的反动统治。他们面对强敌，无所畏惧，以“气冲霄汉”的英雄气概，高呼“王侯将相，宁有种乎”的战斗口号，打乱了“尊卑有序，贵贱有别”的不可逾越的封建统治旧秩序，冲破了帝王将相“神圣不可侵犯”的森严等级。他们“斩木为兵(兵器)，揭竿为旗”，不断用木棍、锄头和其它农具打败了经过专门训练，拥有长矛、大刀、劲弩(弓箭)等精锐武器的地主阶级的武装。在陈胜、吴广的亲自率领和指挥下，起义军进展神速，屡战皆捷，连续攻克了铚(今安徽滁县)、酂(今河南永城)、苦(今河南鹿邑)、柘(今河南柘城)、谯(今安徽亳县)等地区。在大泽乡点燃起来的农民革命的星星之火，迅速发展成燎原之势，大军所至，沿途群众纷纷起而响应，杀死了当地的封建官吏，自己带了粮食，象“流水”般地参加起义队伍。马克思、恩格斯指出:“历史活动是群众的事业，随着历史活动的深入，必将是群众队伍的扩大。”陈胜、吴广起义，是一场千百万劳动群众反抗封建统治的伟大的历史活动，因为他代表了当时广大被压迫的农民阶级的利益，所以立即就得到了最大多数人的拥护和支持。当起义军打到陈县(今河南淮阳)的时候，已扩大到拥有六、七百辆战车、一千多名骑兵、数万名步兵的巨大声势和规模，形成了一支浩浩荡荡的农民革命大军，建立了我国历史上第一个农民革命政权——张楚。"},{"type":"paragraph","text":"在革命形势的飞速发展和推动下，各郡县的农民也纷纷起义，“家自为怒，人自为斗，各报其怨而攻其仇。县杀其令丞，郡杀其守尉”，“数千人为聚者，不可胜数”。他们和陈胜、吴广领导的起义队伍，相互配合，彼此呼应，从四面八方汇合成一股汹涌澎湃的革命洪流。起义军旌旗所指，势如破竹，短短几个月，就席卷了安徽、河南、陕西等许多重要地区，并且以战车千辆，兵士数十万之众，直逼当时的反动统治中心——咸阳，震撼和动摇了秦二世的反动统治。"},{"type":"paragraph","text":"这次农民起义，是我国历史上被压迫被剥削的农民群众反抗封建统治的第一次伟大的革命尝试，显示了这些长期被禁锢在封建制度下的奴隶们，一旦革命精神焕发出来，挣脱了套在颈上的封建枷锁，就会产生无穷无尽的智慧和力量。尽管这次起义由于本身受到阶级的局限和历史的局限，并且在胜利的形势面前，将士滋长了骄傲情绪；加上内部混入了怀有个人野心的阶级异己分子，暗中进行分裂破坏活动，以及地主贵族对革命胜利成果的篡夺，使起义最后不免陷于失败。但是，陈胜、吴广领导的农民起义的历史功勋是不可磨灭的，这两位伟大的农民革命领袖的革命造反精神，也是永世长存的。他们的光辉名字将同中国历史上第一次伟大的农民革命运动一起载人革命史册。陈胜、吴广在“长夜难明”的中国封建社会里首次高高举起的革命火炬，为此后千百年的农民反抗地主阶级统治的斗争照亮了革命的道路。对于鼓舞农民去作下一次斗争起着深远的历史影响。同时，这次起义的革命风暴，沉重地打击了反动的封建统治，使封建锁链上首次出现了被打断的裂痕和缺口，在一定时期内削弱了封建桎梏对农民的束缚，这样也就多少推动了当时社会生产力的向前发展。以陈胜、吴广为领袖的起义农民，为中国历史谱写的反封建斗争的新篇章，证明了“奴隶们创造历史”的伟大真理。"},{"type":"paragraph","text":"列宁说过:“历史早已证明，伟大的革命斗争会造就伟大人物”。陈胜、吴广就是在当时蓬勃高涨的反封建革命斗争中所锻炼和造就出来的一批伟大人物。他们在反动的封建统治下，历来被地主贵族视为“草芥”、“贱民”和“群氓”，被剥夺了各种政治权利。但是，正是这些被压迫被剥削的劳动者，这些饥寒交迫的奴隶们，却为中国历史创建了空前启后、翻天覆地的英雄业绩。陈胜、吴广这两位伟大的农民革命领袖，在阶级斗争的紧要关头，能够临危不乱，当机立断，奋臂一呼，应者云集。他们所以有如此巨大的影响和号召力，决不因为他们个人有什么“独特的天分”，而是由于陈胜、吴广发动的起义，是代表了千千万万不堪忍受封建压迫和剥削的广大农民的根本利益，反映和表达了这些毫无生存权利的奴隶们的革命愿望和要求。陈胜、吴广在当时农民革命的激流中，是作为一个阶级的代表，群众的代表出现在政治舞台上，承担起领导反封建革命斗争的重任的。他们来自人民，同广大劳动群众命运与共，休戚相关，血肉相连。因此，当陈胜、吴广在大泽乡“揭竿而起”，反抗秦二世反动统治的时候，就获得了广大人民群众的广泛响应和支持，“天下为之糜沸螘动，云彻席卷方数千里”，反映了反封建的农民革命斗争是人心所向，众望所归，是不可阻挡的历史潮流。陈胜、吴广顺应了历史的发展，体现了时代的方向，勇敢地站在斗争的最前列，集中群众的智慧和力量，在领导农民起义中表现了卓越的组织和领导的才能，为在封建统治下被压迫被剥削的广大劳动农民迎来了革命的盛大节日。"},{"type":"paragraph","text":"陈胜、吴广起义，还在中国历史上开创了新生的革命力量能够战胜貌似强大的反动力量的光辉范例。古往今来的剥削阶级及其代表人物，都是极端的主观唯心论者，他们总是高估自己的力量，低估人民群众的力量。但是，历史和现实的阶级斗争，一次又一次地宣告了反动的唯心史观的破产。陈胜、吴广从大泽乡起义，“率罢敝之卒，将数百之众”，能够战胜数十、百万“厚禄教卒”的反动军队，用“锄櫌白梃”，能够战胜“长铫利兵”的反革命武装，在一切剥削阶级眼里看来，是不可思议的事，是“不通乎兵者之论”。然而，陈胜、吴广起义用铁的事实回答了剥削阶级及其代表人物的反动叫嚣。他们不但用木棍、锄头打败了秦二世王朝的“良将劲弩”，攻破了秦二世王朝“亿丈之城”，而且在革命战争的实践中提高了对敌斗争的本领。“战争教育了人民，人民将赢得战争”。陈胜、吴广领导广大起义农民，从战争中学习战争，他们有着共同的革命目标，顽强的战斗意志，并且逐渐积累和掌握了克敌致胜的作战经验，赢得了一个又一个的胜利。特别是向关中进军中，他们巧妙地避开了敌军的主力，集中兵力突破敌人后方，出敌不意，攻敌不备，使“秦人阻险不守，关梁不阖，长戟不刺，强弩不射”，胜利地攻占关中地区。这充分说明了革命人民只要敢于斗争，敢于胜利，就能战胜数十倍于我的敌人，没有打过仗的也能打胜仗。列宁曾经说过，革命“是在人的一切聪明才智特别高涨和紧张的时候，由千百万被最尖锐的阶级斗争所激励的人的意识、意志、热情和理想来实现的”。陈胜、吴广起义，正是在当时最尖锐、最激烈的阶级斗争中劳动人民长期被压抑和被埋没的聪明才智得到充分的发挥，反封建统治的意识、意志和热情得到集中体现的人类发展的革命时期。这样的时期，不是地主资产阶级理论家所诬称的“脱离了‘正常’的道路”，也不是什么“社会病态”的表现，而是如同马克思高度评价的“是人类社会历史中最有生气、最重要、最本质、最具有决定性的关头”。它永远使敌人闻风丧胆，而使革命人民受到有力的鼓舞，激励着我们为夺取新的胜利而斗争。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河南文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}