{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"云山五年","authors":["吴庆福"],"dates":[{"year":1963,"month":8,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吴庆福"},{"type":"paragraph","text":"在一个晴朗的日子里，我顶着火热的太阳，翻过一座座小山岗，来到了国营云山垦殖场云山分场白石港大队，访问一位来自上海的姑娘熊金妹。"},{"type":"paragraph","text":"我在一个山垅里找到了她。当时她正和伙伴们坐在田塍上的一丛树荫下休息。她看见我走过来，便立刻放下手里那顶当扇子搧的草帽，笑嘻嘻的走过来和我握手。她的手掌是那样厚实、有力，她的胳膊是那么粗壮结实，她那乌黑明亮的眼睛，镶嵌在溅着泥水的脸膛上，是那样的乐观、自信。当她知道我的来意后，便在水里洗了洗泥巴脚，带我到她家里去。"},{"type":"paragraph","text":"我们的访问谈话，是从熊金妹三次回上海探亲这个话题扯开去的。第一次是因公赴上海，住了一个月。在家期间，她念念不忘大队的生产和同志们的情况，一连写去四封信。第二次回上海是在前年春节。返沪期间她人在上海心在山上。假期没满，她决定提前回江西，甚至连她那刚从工厂值班回来的父亲也没法把她留住。1962年，熊金妹接到家信，第三次请假回上海探望病重的祖父。假期快满了，她母亲要给她续假，可是她坚决不肯，结果还是按时赶回江西。谈到这里，熊金妹充满感情地对我说:“在山上，党的领导，犹如我的父母；同志们就象兄弟姊妹。我好象一天也不能离开他们。山区是我的第二个家乡呵!”"},{"type":"paragraph","text":"熊金妹对山区和建设山区的战友们，为什么产生了这么深厚的感情呢?这个，还得从头说起。"},{"type":"paragraph","text":"1958年秋天，才十七岁的熊金妹积极响应党的上山下乡的号召，从黄浦江畔来到江西云山，加入了建设社会主义新山区的光荣行列。刚到云山，熊金妹在劳动上，生活上碰到很多困难。那时候，云山地区到处是荒山野岭，出门就有一人多高的茅草挡路。睡的是刚搭好的茅棚；吃的是南瓜、萝卜干。劳动一天，手脚起泡，腰酸背痛。山区生活条件和劳动锻炼的艰苦，使这个刚来山区的年轻姑娘，思想上波动起来。她想念家庭，想念大城市的生活。她想得哭了，甚至想出病来了。党、团组织知道她的思想情况后，一面来看望她，在生活上照顾她，一面又耐心地帮助她，教育她，使她认识到开发山区的重大意义和毛泽东时代青年的光荣使命。这时候，她的父母兄弟也都来信鼓励她要经得起艰苦生活和劳动的考验，不能向困难低头，争取做一个开发山区的积极分子。她很理解父母亲的心情。解放前他们备受阶级敌人的压迫剥削，不得不离乡背井从江苏农村逃荒到上海作马路工。解放后他们翻身作了主人，怎么不期望自己的女儿为社会主义建设贡献更多力量呢?"},{"type":"paragraph","text":"在党、团组织的关怀和教育下，在父母兄弟的鼓励下，熊金妹在思想上展开了激烈的斗争。她问自己:过去表示要作“暴风雨中的雄鹰”而不顾作“温室里的花朵”的雄心大志到哪里去了呢?为什么在实际斗争的考验面前表现得这么软弱?她想起周围的同志，都是怀着建设社会主义新山区的共同理想，从祖国的四面八方，聚集到这里来的。看看他们，都是那么坚强勇敢，不怕困难，敢于斗争。比比他们，熊金妹感到非常惭愧，她终于向领导上表示:决不辜负党的教导和期望，在艰苦的劳动中，好好锻炼自己，为开发山区、建设山区贡献自己最大的力量。"},{"type":"paragraph","text":"当熊金妹把自己的远大抱负和当前的现实斗争紧密结合起来后，她的思想坚定了，劳动积极了。党指向哪里，她就奔向那里；哪里最艰苦，她就在那里带头干起来，处处严格要求自己。领导上分配她养猪，她不嫌脏，不怕累，上山下水打猪草，把猪养得又肥又大；叫她担任蔬菜生产队队长，她就带领队员到二十多里路外的鸭棚里，挑回一担担鸭粪，把蔬菜种得又肥又嫩，四季常青；叫她搞副业，她就背上行囊，步行几十里，爬上积雪一尺多深的高山，砍柴草，烧木炭……。今年组织上又调她领导水稻生产队。种水稻，她是生疏的，但是，她不怕困难，虚心向老农学习。春天，她和队员一道，争分夺秒地插秧耘禾；夏天，她带头在烈日下车水抗旱，灭虫施肥，使禾苗茁壮生长。"},{"type":"paragraph","text":"五年来，熊金妹正是发扬了这种忘我劳动和自觉锻炼的革命精神，和广大职工一起，迅速改变着山区的面貌:昔日的荒地，如今已经变成了良田；过去的穷山秃岭，如今已披上了绿装；往日虎狼出没的山野，如今已建起了新城。今日云山，到处是一片欣欣向荣的景象。山变人也变，熊金妹也在开发和建设山区的艰苦斗争中，在党的教导和同志们的帮助下，迅速地成长。她在山上加入了共青团，并担任了白石港大队的团支部副书记。五年前她还是个五谷不分的城市姑娘，现在已锻炼成为山上的劳动能手。几年来，她多次被评为生产积极分子，并连续两年被评为“五好”青年，出席过总场的群英大会。今年6月，她还光荣地获得了江西省第六次团代会颁发的奖状。她激动地表示今后要更好地听党的话，和山上同志们一道，为建设繁荣幸福的社会主义新山区，艰苦奋斗，永远向前。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}