{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"越南一定会统一起来  前南越抗战行政委员会主席范文白","authors":[],"dates":[{"year":1957,"month":7,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"越南一定会统一起来"},{"type":"paragraph","text":"前南越抗战行政委员会主席范文白"},{"type":"paragraph","text":"日内瓦协议恢复了印度支那的和平，明确承认越南、老挝和柬埔寨的独立、主权、统一和领土完整。日内瓦协议规定1956年7月在越南举行自由普选，以恢复国家统一。"},{"type":"paragraph","text":"从1954年7月日内瓦协议签订以后，越南方面履行的情况如何呢？"},{"type":"paragraph","text":"越南民主共和国政府正如它屡次声明的那样，一直在履行、并且还将继续履行它的义务。"},{"type":"paragraph","text":"在政治方面，越南民主共和国政府不止一次地申明根据日内瓦协议通过和平道路实现越南统一的愿望。1955年7月，它曾向南越当局建议召开协商会议讨论自由普选问题，以恢复国家的统一。越南民主共和国政府在对1956年5月8日日内瓦会议两位主席来函的答复中，重申了1956年5月11日向南越当局提出的关于讨论普选问题的建议。今年6月8日，它又一次向两位主席表达了尊重与履行日内瓦协议的愿望。"},{"type":"paragraph","text":"然而南越当局方面的情况却正相反。它在美国主子的支持和指使下，一直在有计划地违反、并且还在继续违反日内瓦协议的精神和议定书，而南越对协议是有着法律上的不可逃避的责任的。同时，南越当局对越南民主共和国的建议也不作答复，并且一直拒绝恢复北部和南部之间的正常关系。不仅如此，它还采取一系列的措施，使南部处于和北部分裂的状态：1956年3月4日，它举行了片面选举，成立所谓“议会”；1956年10月26日颁布“宪法”——这一切都是按照法西斯的方式进行的。吴庭艳最近到美国访问时曾公开宣称，只要北越处于目前的政权下就不举行普选，他还说“美国的边界一直延长到十七度线”。同时，三年以来美国军事人员和武器源源不断地流入南越，美国将军掌握着吴庭艳军队的建设与教练。问题很明显，美国人企图把南越变成美国在东南亚的军事侵略基地。南越当局追随美国的破坏越南和平和统一的政策，违反日内瓦协议第十四条的规定，对人民与前抗战人员施行镇压和报复，并在最近拒绝承认这条规定。"},{"type":"paragraph","text":"目前越南的和平正在日益遭受到严重的威胁，越南人民统一祖国的神圣愿望受到了打击，这就是日内瓦协议履行的情况。这种情况无可置疑地应该归罪于美国干涉者和吴庭艳集团。它们阴谋破坏日内瓦协议和越南的和平统一，并将南越变为美国殖民地和军事基地。三年以来，南越人民，包括民族资产阶级人士，不断地进行着激烈的斗争，反对美国的干涉，争取国家的和平和统一。全体越南人民和全世界爱好和平的人民都在支持这一斗争。在吴庭艳的部队中有愈来愈多的人同情这一斗争。甚至于最近到西贡对南越政府人员作短期访问的英国工党议员哈罗德·戴维斯也对这一斗争有所同情。"},{"type":"paragraph","text":"越南人民在临时军事分界线的两边愈加紧密地团结在一起，为尊重和履行日内瓦协议而进行着斗争。这一协议是我国人民以重大的流血牺牲为代价取得的。我们以协议为依据展开斗争，争取实现国家统一和领土的完整，正如范文同总理在日内瓦会议闭幕会议上的声明中所说：“我们将像已经赢得和平那样赢得统一。世界上没有任何力量——不论是国内的还是国外的力量——能使我们离开通过和平和民主走向统一的这条道路”。这就是越南人民不可战胜的共同意志和最迫切的愿望。越南人民认为有绝对必要来保卫和平和祖国的独立与主权。无论从国家的特点或历史来看，越南都是一个不可分割的整体。破坏越南统一的企图是违反越南人民的民族愿望的罪恶企图，也是违背现实的荒谬幻想。历史上和最近发生的事件已经证实了越南人民的爱国思想、勇敢和坚持不渝的精神。越南人民将为自己的神圣事业斗争到底。他们深信，正像过去所获得的胜利一样，未来的胜利，也是东南亚和全世界和平、民主事业的胜利。  （李宁来译）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}