{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“这是毛主席带来的幸福”——记河南灵宝县南朝乡农民的文化生活","authors":["李克"],"dates":[{"year":1952,"month":2,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李克"},{"type":"paragraph","text":"解放前的南朝乡原是一个荒僻的乡村。农民饱受封建阶级的奴役与剥削，他们常是用一只手赶牛，一只手擦眼泪。全村二百多户除了几家地主以外，都是睁眼瞎子。土地改革后，这儿的农民生活得到改着，眼界也宽阔了，他们非常关心着国内外的大事，可是看不懂报纸；区里来了通知也不认识；开会时不会记录，常把一些要紧的事情忘掉了。全村农民在要求学习政治的基础上提出了文化学习的要求，前年冬天开办了一所冬学，去年春天冬学结束后顺利地转成常年民校，坚持当年学习的有二百八十一人，其中有六十七个妇女，并且有的已是三四个孩子的母亲。在学习热情的鼓舞下，农民们克服各种困难，青年团员和民兵上山砍柴，解决民兵的经费。民校把学习、生产和政治工作紧密结合起来，抗美援朝运动时学“抗美援朝”、“增产捐献”，秋季征粮时就学“缴爱国粮”。全村通道口上挂着三四十块小黑板，上面写着教员教过的字，以便下地、摘棉、收秋路经识字脾时可以温习一遍。民校还专门派小先生送字上门，去教那些不能参加学习的人。农民学习都很认真，每天夜校都是到夜深的时候才散去。经过学习的农民现在都能认识几百个字，能看懂通俗的报到，并学会了打珠算。"},{"type":"paragraph","text":"这个有着一千三百个老少人口的小乡村，在办冬学以后就买了一百二十支钢笔。农民把这挂在身上最显眼的地方，年青的姑娘们用漂亮的布头作成笔套装起来，他们是这样珍贵它。这些钢笔并不是用来作装饰，他们用它给自己最敬爱的领袖毛主席写信，在每个重大的节日，他们向毛主席报告他们在怎样增产节约，以增强祖国的力量。当他们在读报组听到美帝国主义在拖延朝鲜停战谈判，以及美军在朝鲜的各种暴行以后，他们立刻写信、写稿给报纸，表示对美帝国主义强烈的憎恨。这样的信每月都有一两封在报纸上刊载出来。有了空闲，农民们就掏出钢笔来在订好的小本本上歪歪扭一扭地练习写字。青年团支部书记赵宝基已经密密麻麻的写了一大厚本。乡劳动模范李起华已经学会写五百多个字，他见人就笑盈盈地说:“想不到长了三十二岁还能拿动钢笔。”"},{"type":"paragraph","text":"翻了身的农民迫切的要求知道天下大事，喜爱着各种能表现新事物的文艺书籍，报刊几乎成了他们每天生活的必需品。正规的读报组已建立起三个。这个小乡村订阅着通俗大字报“河南大众报”三十多份，以及“人民日报”、“人民画报”、“河南日报”等报刊杂志十五种，共一百八十一份，其中能说能唱的“河南翻身文艺”就有一百份。老农民刘福堂至今一字不识，他也订着一份“翻身文艺”，天天揣在怀里，见到民校学生就拉着读给他听，地感动地说:“这本本上的话，真说到我心眼里来了”。"},{"type":"paragraph","text":"随着民校的兴起，他们有了正当的文化活动。秧歌、快板、歌曲、短剧、土电影(幻灯)，已变成农民生产余暇所喜好的娱乐。最受欢迎的是业余剧团和土电影。业余剧团是以青年团员和民兵为骨干组织起来的。他们配合各项工作，用当地群众喜见乐闻的曲子调演出了“发土地证”、“天罗地网”、“互助好”、“婚姻自由”等短剧。他们并用本村真人真事编演了一出“反对奖帝国主义武装日本”。一九四四年日寇在此地牵走了四十头牛，打死五个青年，劈死一个小孩，强奸了二十多名妇女。这个剧用生动的形象教育了农民，使他们深刻的认识到美帝国主义正企图把人民重新拉入战争的灾难中。为了保卫幸福美好的生活，全村迅速完成了抗美援朝捐献一千一百多万元。"},{"type":"paragraph","text":"这个过去死气沉沉的小乡村，现在变得异常的活跃起来。每天太阳落山时，刚从田里赶着牛回来的农民，他们坐在门前，手里端着热腾腾的饭碗，听着广播筒广播朝鲜前线的胜利消息，看着快乐的孩子们在横过门前的小溪岸上跳来跃去，高唱善“雄赳赳，气昂昂”的歌子，他们彼此大声的谈论着，并衷心一致地感到:“这是毛主席带来的幸福”。"},{"type":"paragraph","text":"(原载“长江日报”)"}],"comments":[],"origin":"“长江日报”","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}