{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"张春桥在中央政治局扩大会议的讲话","authors":[],"dates":[{"year":1966,"month":5,"day":6}],"is_range_date":false,"parts":[{"text":"张春桥在中央政治局扩大会议的讲话","type":"title"},{"text":"康老已经讲得很详细，可补充的不多。","type":"paragraph"},{"text":"一、对于这个伟大的斗争，主席说我们很多同志还很不理解，很不认识，很不得力，我也是这样。","type":"paragraph"},{"text":"去年九月文化厅局长会议，彭真的报告我们听了，攻击主席的未传达，其他也没认识。","type":"paragraph"},{"text":"上海市委作了些事，只是执行主席指示。如果不是主席支持，也很难顶住。","type":"paragraph"},{"text":"从十中全会说起，主席提到阶级和阶级斗争，讲到文艺战线，十中全会后，全国起了变化，上海也起了很大的变化，六三年元旦，柯老提到写十三年，即不要再写封建的东西了。","type":"paragraph"},{"text":"上海的问题很多，二月五日开始开会，开了半年，揭了大量材料，思想有了很大提高。总理、陈总也与上海文艺界作了报告，提倡写新人新事，左派很震动，情况有很大变化。","type":"paragraph"},{"text":"六三年四月，中宣部开文艺工作会议，又接着开文联会，前者我参加了，后者没参加，一个小组集中都批评写十三年，虽未指名，听得出来是批评谁，有意见不奇怪， 问题是主持人陆定一、周扬、林默涵等都未引导反驳这些观点，直到大会发言最后一日，邵荃麟反对题材革命，反对写社会主义。发言一个上午。这时上海同志忍不 住，才起来反驳。我们很注意宣传部的意见。但周扬、林默涵讲话都未提到邵荃麟的名，开完会后，周扬问我有什么意见。","type":"paragraph"},{"text":"这些都说明对主席思想，逆流很强，回上海我们未传达邵的意见。许多地方传达了邵的意见，但未传达上海的反驳意见，接着就是华东话剧会演，田汉去泼冷水，同时宣传三十年代，还 在文汇报上写了诗(一九六三年十二月)，会演在全国有震动，各省市拿出一些好东西。这些我们增加了信心，主席批给彭真、刘仁的信就是在这个时候。","type":"paragraph"},{"text":"这以后，全国看到好的现象，批判《早春二月》、《北国江南》和杨献珍，京剧会演。这时对文艺工作的批示也有了。(即十五年来文艺未执行中央指示的指示。)","type":"paragraph"},{"text":"就在这时期，又遭受一次挫折。六五年一月彭真在文艺上也搞刹车。在北京开过报刊学术批判会议，检查简单化、粗暴(周杨、林默涵的讲话)，批评不要影射，批判 点名过多，说报纸上已批评四十多人了。以后点名要批准。中宣部发通知说以后要依《人民日报》为准，要对口径。我们奇怪，为什么要一样？文章写的单调，又批 评你写的没味道。实际上，那次就打击了左派，把一些生动活泼的局面搞成死水一潭。批评《北国江南》、《早春二月》之后，学术批判忽然停止了。","type":"paragraph"},{"text":"二、 姚文元即在此沉闷空气底下准备的，因为说了不要简单化，不要乱点名，要经过批准等等。据我知，主席对吴晗的《海瑞罢官》早有意见，但我们也知道北京对此戏 评价分歧很大，甚至有人说此戏是根据主席指示写的。我曾问过林默涵到底分歧有多大，他说很大，也未详细说明。我们还是想研究一下，一研究，就发现海瑞的宣传出乎意料的多，剧种很多，什么京剧、沪剧，各种剧都在演海瑞。上海广播电台六四年还在广播此戏，《生死牌》搞了电影。出了盲人故事。中小学课本有海瑞， 大学就不要讲，一大堆连环画、小人书，各种宣传工具都用上了。","type":"paragraph"},{"text":"我们很奇怪，一个被打倒了的地主阶级人物、小人物，在新中国被宣传为人民的救星，","type":"paragraph"},{"text":"为什么会这样呢？把所有的宣传工具都用上了，实在使人吃惊。","type":"appellation"},{"text":"我们考虑过，究竟批评哪一个，是《海瑞罢官》还是《海瑞上疏》？我们认为《海瑞罢官》写得太露骨，应该批评影响大的。但是也有顾虑，特别还有流言蜚语，说海瑞是主席让写的。我到北京请江青问主席，是否可批判。主席说，他没有提倡过写海瑞，只是在湖南彭德怀叫他看《生死牌》，戏里谈到海瑞。主席回来就查明史，说海瑞未在湖南作过官。请同志们看看，如此而已。","type":"paragraph"},{"text":"这时有人查问张春桥到北京(十月)是否和姚文元文章有关。","type":"paragraph"},{"text":"还有一顾虑， 即和北京的关系。我们当时不敢打招呼。文章一送中宣部就登不出来，我们考虑不必要送审了，主席九月会议已经讲了话，可以批评吴晗嘛，这时如再问彭真好不 好？我们反的是资本主义，如彭真说主席已批准，为什么还问我。所以就未打招呼，还有批评周谷城也没给上海打招呼嘛。虽不是副市长，周谷城的地位也很高，也 是政协副主席。我们看到批判周谷城的文章以后，因为准备不够，也很紧张，周谷城要自杀，我们毫无准备，但无怨言，因为周谷城应该批评。","type":"paragraph"},{"text":"还有一个顾虑，即未搞过明史，文章出来以后站得住站不住呢？所以文章改了很久，当时也没有想到触动社会如此之深，当然也没想到彭真会那样发怒。老实说，那时我们理解也很浅，也未准备大搞，只想发表姚文以后，吴晗会反驳，那我们写几篇文章就完。","type":"paragraph"},{"text":"三、发表前三天，召集上海史学家谈谈，反映如何？经得住否？请了一些史学家名家，他们最反对的是最后一部分，别的地方也提不出意见，他们把姚文元叫做棍子，一向是打人的，这次写的文章，前面很有说服性，讲道理，就是最后一部分不好，那是讲的政治问题。","type":"paragraph"},{"text":"姚的文章水平并不高，也没抓住要害。就是这样，他们已经受不了啦，这时有点思想","type":"paragraph"},{"text":"准 备了，看来文章出来后会有大战。结果文章出来后收到一万件稿子，出乎意料之外的多，很多人写信支持。左派兴奋，态度鲜明；中间派震动也大，说学术批判不是完了吗？怎么又来了？资产阶级右派更震动。赵家骥说：打在吴身，痛在我心。文史哲界都震动很大。从这里看到斗争很必要，要斗争，文化革命才能搞下去。可是北京是什么态度呢？姚文章发表以后，二、三日以后，范瑾打电话给文汇报，问姚文元的背景，问谁看过？他们不是讲真理面前人人平等吗？为什么又不讲道理？过 了两天，人民日报的沙莫也来问背景，我们真奇怪，什么背景，背景就是毛主席讲过可以批评。","type":"paragraph"},{"text":"姚文发表后，北京就各报都不登，一直等到十几天 以后，北京的主要报纸才登。我们很气愤，怎么搞的嘛！一方面左派看了姚文很鼓舞，另一方面在无产阶级专政国家，马列主义中心，当毛主席还健在，毛主席的战 友也都健在的时候，又是毛主席要批判吴晗，为什么姚文元的文章会受到这样的待遇呢？是无产阶级专政还是资产阶级专政？市委说他们不登，我们印小册子。11 月20日决定，24日印出来，上海新华书店打电话问各地是否定订？各地回电话都要，只北京不回电，完全封锁，一直到后来，我打电话问石西民，他说他不管发行，我说请你管一下嘛。这样局面恐怕和彭真有关。我们不为自己担心，倒为彭真、北京市委、中宣部耽心，这样恐怕要犯大错误。","type":"paragraph"},{"text":"后来罗瑞卿和总理去上海，罗投了一次机。罗问主席、问姚文元文章的事，主席说，是呀，可以看看。罗未摸到底。我们和罗谈，罗给彭打电话，说彭不反对文章，是想考验范 瑾、周扬等的态度。罗说，我告诉总理，这是十一月二十六日、二十七日，经过罗，彭真已经知道，北京才登。这时我们才稍松了一口气。","type":"paragraph"},{"text":"四、彭真到上海，恰是主席生日(十二月二十六日)，吃饭时为主席祝酒，他说他早就要批判吴晗，叫周扬、范瑾、邓拓写文章，写得不好，你们上海写了好嘛，北京未转载是想 看看动态。但又说对姚文元文章要一分为二。我说向阳生也有问题，彭真还没等我说什么问题，就打断我的话，说那是我叫他写的。又谈主席说了要放，政治问题以 后再谈，刘仁、邓拓是左派。就是叫我们放，我们说已放了好多嘛，他谈再钓几条大鱼，你到北京，我请你吃烤鸭。我们还建议彭真抓一下，他说要抓。我们也建议 有什么情况可联系，他也指定联系人，这样反而把我们的手脚束缚起来了。","type":"paragraph"},{"text":"五、彭真第二次到上海，主席抓文艺、学术批判开始都抓政治，可是一到中宣部手中，就转到次要问题上去。彭真还批评说历次批判都是虎头蛇尾，如批判红楼梦。后来发展到研究大观园地址在那里。我们担心海瑞问题会不会走样？这时，希望 彭真能解答这个问题。二月十二日，彭真又来上海，这时他有文件了，就是那个《提纲》，我们找他谈，他说问题已解决了，你们看文件就行了。我当晚同时看两 个，就是主席在七千人大会讲自我批评的文件和文化革命五人小组的《汇报提纲》。晚上与田家英、吴冷西同桌吃饭。田家英和彭真的说法是一致的，他们认为问题 解决了。我们认为没有解决，我说还要谈谈。次日胡绳与我谈，问题根本没解决。我说主席曾两次问，吴晗是否可说反党反社会主义。《提纲》提到演坏戏的演员不 要检讨，是有所指的。因为《文汇报》曾登过谭元寿的文章，批判吴晗说写海瑞不对。这是好事。报还登过马连良的文章，这是捧吴晗的文章，说吴晗文章有现实意 义。我们转载了这些，本来没有什么了不起的事，可是《提纲》却不让登他们的文章，如按《提纲》办，还有多少人可以参加战斗？","type":"paragraph"},{"text":"看了《提纲》，我们觉得有问题。这个《提纲》来得好快呀！中央批示要传达，怎么办？我们研究后派杨永直到北京来，许立群说是来质问，我们是完全无此意，是来请示。 杨回到上海告诉我，许立群打电话的两点，我问他是不是听错了？他说没有错。我奇怪，为什么会有这么大意见？如早有，为什么不报告中央批评上海市委？这时我 想所谓“学阀”恐怕不是提姚文元，也不是指市委，感到这是针对毛主席的，因为他知道主席说过叫批判吴晗。《提纲》草案里没有“武断”二字，正式文件加强上 “武断”和“以势压人”。这是指吴晗的政治问题，说主席武断，上海市委以主席之势压人。","type":"paragraph"},{"text":"许立群打电话问我为什么不打招呼，我们应该回答这个问题。不是不能回答，只是想不好回答。当然现在很容易回答了。已经知道彭真的事了。在《部队文艺座谈纪要》中，主席加了一句，“须知其他阶级代表人物也是有他们的党性原则的，并且很顽强。”","type":"paragraph"},{"text":"过了半个月，康生同志来上海，康生同志谈到这次电话的事，后来的事康生同志已讲过，我就不再讲了。","type":"paragraph"},{"text":"彭真曾给曹荻秋打电话，曹也不懂，这算不算道歉的电话？这是个态度问题了。三月三十日，主席那样批评，彭真采取这种态度，说学阀无所指，打招呼问题是陆定一有意见，我只说以后应当注意。更怪的是第二次电话，问准备告诉谁？","type":"paragraph"},{"text":"主席离开了上海的时候，叫我们把《提纲》的意见写出来，我写了给主席，主席说：“很好，需要彻底的攻。”现在看来是不彻底，差的很远了。主席叫康生同志告诉 我们，不要有无穷的忧虑。我们还有顾虑。主席健在时，主席的战友健在时，还有此情况，将来主席不在，又将如何？当然这些问题现在已经解决了，这将会鼓舞全党。","type":"paragraph"}],"comments":[],"origin":"《疯狂、扭曲与堕落的年代》，周良霄、顾菊英编著，香港新大陆出版社有限公司2008年12月出版。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"彭真","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"周扬","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}