{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"应当重视对资产阶级反动思潮的批判","authors":[],"dates":[{"year":1968,"month":3,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"正当无产阶级文化大革命沿着我们伟大领袖毛主席指引的航向迅猛发展的时候，人们不能不注意到，有那么一小撮变色龙，时而极右，时而极“左”，散布一种低沉、悲观、绝望的“理论”，煽动人们对无产阶级文化大革命的不满，以此来干扰和破坏毛主席的伟大战略部署，其矛头则是直接对准了以我们伟大领袖毛主席为首的无产阶级司令部，对准了伟大的中国人民解放军，对准了新生的革命委员会。"},{"type":"paragraph","text":"这些人忙得很哪!他们搞秘密串连，发宣言，做决定，写文章，印小报，大造舆论，象煞有介事地制造出一套又一套关于无产阶级文化大革命的“新思潮”。据一家自称“有一定主张一定宗旨”的小报说，要“砸烂旧的国家机器”，或者叫做“砸烂旧班底”，他们还提出一种“非党员比党员好，非干部比干部好”的怪论，他们希望文化大革命会引起“革命队伍中依靠对象，团结对象，争取对象以及清洗对象的不断变动，引起政权的相应变化”。这是一种极“左”思潮。还有一种极右的思潮，在整党问题上，鼓吹“和平”整党、一切恢复旧观。在某些地区某些单位，有人制造种种借口，妄图推翻无产阶级司令部的正确决定，为一小撮党内走资派翻案。有的人甚至赤裸裸地公开炮打无产阶级司令部，堕落成为现行反革命分子。"},{"type":"paragraph","text":"这股资产阶级反动思潮，打着“红旗”反红旗，乔装打扮，迂回曲折，似是而非；但是，万变不离其宗，它的目的都是为了制造舆论，把人们的思想搅乱，以便一旦时机成熟，来个“第二次革命”，重新实现资本主义复辟。这种反动思潮的出现，不是偶然的。它适应了一小撮党内走资派和牛鬼蛇神垂死挣扎的需要，是两个阶级、两条道路、两条路线的拼死斗争在新形势下的继续和深化。"},{"type":"paragraph","text":"反动思潮在向我们挑战了。他们挑战，我们就应战。一九六五年九月，毛主席在一次党中央的会议上，指出必须批判资产阶级的反动思想。现在，无产阶级文化大革命深入了，我们要进一步响应毛主席的号召，批判各色各样冒出来的资产阶级反动思想。"},{"type":"paragraph","text":"毒草出笼，也是一件好事。毒草好当肥料。毛主席教导我们:“牛鬼蛇神只有让它们出笼，才好歼灭它们，毒草只有让他们出土，才便于锄掉。农民不是每年要锄几次草吗?草锄过来还可作肥料。”现在，不少单位和部门的无产阶级革命派和革命群众，正在积极行动起来，铲除毒草，不让资产阶级反动思潮自由泛滥，不让它祸国殃民。通过这场斗争，我们又可以进一步提高识别力，锻炼政治嗅觉，增强同敌人打政治思想仗的本领。"},{"type":"paragraph","text":"应当重视对资产阶级反动思潮的批判。这是一场硬仗。我们决不可轻敌，决不可麻痹大意。那种认为“资产阶级反动思潮与我无关”的思想，必须破除。也不要以为这只是几个人几篇文章的问题，而是一种背后有黑手、四周有呼应的反动思潮。他们不是清谈一阵而已，他们中间，有的是言者，有的是行者。虽然他们的活动比较诡秘，不敢招摇过市，但是毕竟常常露出马脚。对这类从事不可告人活动的人物，广大群众正在调查研究，不久就可以弄个明白。只要广大群众起来批判资产阶级反动思潮，他们更无藏身之处了。"},{"type":"paragraph","text":"在同资产阶级反动思潮作斗争的过程中，我们必须正确分清两类矛盾。对那种破门而出、别有用心的家伙以及隐藏在幕后的黑手，必须抓出来斗倒批臭。但对那些中了反动思潮的流毒、说了一些错话的胡涂人，我们要满腔热情地给予批评、帮助和教育，鼓励他们反戈一击。可是，谁要是不听好言相劝，继续顽抗，不迅速改正错误，我们就要擦亮眼睛，看看他究竟属于那一号人物。"},{"type":"paragraph","text":"当前，我们必须进一步全面落实毛主席最新指示。对资产阶级反动思潮的批判，正是为进一步全面落实毛主席最新指示扫除障碍。我们唯有运用战无不胜的毛泽东思想，把资产阶级反动思潮批驳得体无完肤，臭不可闻，才能保证毛主席最新指示的进一步全面落实，夺取无产阶级文化大革命的全面胜利。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}