{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":11,"day":14}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"像热爱毛主席那样热爱华主席像保卫毛主席那样保卫华主席武汉部队某部七连开展赞颂华主席丰功伟绩活动，决心以华主席为光辉榜样，紧持“三要三不要”原则，同“四人帮”斗争到底","authors":[],"parts":[{"type":"paragraph","text":"本报讯 曾多次担任警卫伟大领袖和导师毛主席光荣任务的武汉部队某部七连，认真学习华主席忠实执行毛主席关于“三要三不要”基本原则的光辉革命实践，热情赞颂华主席为我党我军和我国人民立下的伟大历史功勋，大家决心继承毛主席的遗志，以华主席为光辉榜样，以“三要三不要”的基本原则为武器，同“四人帮”斗争到底。"},{"type":"paragraph","text":"七连干部战士在颂扬华主席的丰功伟绩的活动中，首先回顾了华主席在武汉聆听伟大领袖和导师毛主席关于“三要三不要”基本原则的指示，坚持同林彪反党集团斗争的战斗历程。一九七一年，当林彪反党集团在党的九届二中全会上发动反革命政变的阴谋被伟大领袖毛主席粉碎以后，林彪顽固坚持反动立场，加紧策划新的反革命阴谋，炮制了反革命武装政变计划《“571工程”纪要》，妄图谋害伟大领袖毛主席，篡夺党和国家的最高领导权。伟大领袖毛主席洞察一切，为了揭露林彪反党集团的罪恶阴谋，八月间巡视南方来到武汉，向有关负责同志打招呼。当时，华主席也从湖南来到这里。在武汉期间，伟大领袖毛主席作了“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”的重要指示，深刻地揭露了林彪反党集团的反动本质。在两个阶级、两条路线激烈斗争的紧要关头，华国锋同志忠于人民，忠于党，立场坚定，旗帜鲜明地站在毛主席革命路线一边，在伟大领袖毛主席领导下，坚持“三要三不要”的基本原则，同林彪反党集团进行坚决的斗争，勇敢地捍卫了毛主席的无产阶级革命路线。当年在华国锋同志住室附近担任警卫任务的战士刘富德激动地说：在那紧张的日子里，只见华国锋同志日夜操劳，认真学习毛主席的重要指示，考虑着同林彪反党集团的斗争。每当晚上站哨时，看到他窗前那彻夜不灭的灯光，我们都十分感动。华国锋同志最热爱伟大领袖毛主席，最忠于马列主义、毛泽东思想，具有作为党的领袖的优秀品质，由华国锋同志担任我党的领袖，我们打心眼里高兴，有华主席掌舵，我们一百个放心。"},{"type":"paragraph","text":"七连的同志着重联系粉碎“四人帮”篡党夺权阴谋的斗争实际，满怀激情地赞颂华主席坚持“三要三不要”基本原则，带领全党打烂“四人帮”，在我国革命史上创建的丰功伟绩。同志们谈到，“四人帮”妄图篡党夺权，蓄谋已久，长期以来，他们顽固坚持资产阶级反动立场，竭力推行一条极右的反革命的修正主义路线。他们猖狂反对马列主义、毛泽东思想，肆意篡改毛主席的指示，打着马克思主义的旗号搞修正主义。他们拉山头，搞行帮，安插亲信，不惜采取一切卑劣手段，打击和排斥革命干部，破坏党的团结，制造党的分裂。他们搞阴谋，弄诡计，玩权术，施暗箭，无所不用其极。特别是在毛主席病重期间和逝世以后，他们迫不及待地跳出来，要立即下手篡夺党和国家的最高领导权。就在“四害”横行，我国上空出现乌云的关键时刻，华主席坚持“三要三不要”基本原则，同“四人帮”进行了坚决的斗争。“四人帮”篡改毛主席关于批邓、反击右倾翻案风的重要指示，层层揪所谓邓小平的“代理人”，妄图打倒一大批中央和地方的党政军负责同志。华国锋同志和他们针锋相对，根据毛主席的一贯教导，提出批邓的部署和方针政策，得到了毛主席的充分肯定和批准。“四人帮”不顾人民死活，干扰和破坏唐山地区的抗震救灾斗争，华国锋同志关心群众疾苦，亲临抗震救灾第一线，领导抗震救灾斗争，取得了伟大的胜利。“四人帮”伪造所谓毛主席的“临终嘱咐”，疯狂进行篡党夺权的阴谋活动，华国锋同志远见卓识，英明果断，亲自下决心，采取非常果断的措施，一举粉碎“四人帮”的阴谋，挽救了革命，挽救了党。同志们反复学习了毛主席给华国锋同志亲笔写的指示：“你办事，我放心”，无比兴奋地说：华国锋同志是伟大领袖毛主席在长期斗争中亲自培养、亲自选定、亲自安排的接班人，毛主席放心，我们放心，毛主席信任，我们信任，我们要像热爱毛主席那样热爱华主席，要像保卫毛主席那样保卫华主席。"},{"type":"paragraph","text":"七连干部战士通过赞颂华主席的丰功伟绩，更深刻地认识到华主席是忠实执行、坚决捍卫“三要三不要”原则的光辉典范。全连掀起了以华主席为榜样，认真学习“三要三不要”基本原则，深揭狠批“四人帮”反革命罪行的高潮。三班战士晁建坤，连日来以“三要三不要”为武器，一张一张地剥掉“四人帮”所谓“正确路线的代表”、“马克思主义的理论家”、“文化大革命的功臣”、“文艺革命的旗手”等画皮，指出“四人帮”是复辟倒退帮、祸国殃民帮、投降卖国帮。他们是颠覆无产阶级专政，复辟资本主义的走资派；是阉割马列主义、毛泽东思想的反革命的修正主义分子；是破坏文化大革命的罪魁祸首，是扼杀文艺革命的刽子手。三排理论小组的同志反复学习了“三要三不要”基本原则，学习毛主席的《整顿党的作风》等光辉著作，连夜奋战，写出了上万字的批判稿，编写了“四人帮”与林彪反党集团罪恶言行对照表，从政治上、思想上、组织上以及手法上揭露批判“四人帮”的反革命实质，指出“四人帮”和林彪是一丘之貉。连队处处摆开大批判的战场，营区四周燃烧着批判“四人帮”的熊熊烈火。全连干部战士决心在华主席为首的党中央的领导下，坚持“三要三不要”基本原则，把揭露批判“四人帮”的斗争进行到底。"}],"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}