{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用思想革命化打败“机械化”——纪录影片《珍宝岛不容侵犯》观后","authors":["洪壮志"],"dates":[{"year":1969,"month":8,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用思想革命化打败“机械化”"},{"type":"paragraph","text":"——纪录影片《珍宝岛不容侵犯》观后"},{"type":"paragraph","text":"解放军装甲兵某部　洪壮志"},{"type":"paragraph","text":"“人不犯我，我不犯人，人若犯我，我必犯人。”三月十五日，我边防军民胜利还击了武装入侵我祖国领土珍宝岛的苏修侵略军，用一不怕苦，二不怕死的强大精神力量，把他们打得丢盔卸甲，狼狈逃窜，戳穿了新沙皇的纸老虎真面目。纪录影片《珍宝岛不容侵犯》真实地纪录了这次自卫反击战的英雄业绩，是一曲用思想革命化打败苏修“机械化”的胜利凯歌。"},{"type":"paragraph","text":"我们满怀对帝、修、反的深仇大恨，从影片里愤怒地看到：苏修社会帝国主义在侵犯我国领土珍宝岛时，天上开动了飞机，地下开动了大批坦克、装甲车、指挥车，向小小的珍宝岛倾泻了大量炮弹，发动了三次疯狂的冲锋。这个社会帝国主义强盗气势汹汹，不可一世，俨然是一只“铁老虎”。他们以为凭借这些“乌龟壳”就可以压倒中国人民，实现其侵略扩张的迷梦。但是，在用毛泽东思想武装起来的中国人民和中国人民解放军面前，这些“乌龟壳”不过是一只只一戳即破的纸老虎。请看，我们一没有用飞机，二没有用坦克，我们的战士靠战无不胜的毛泽东思想，靠一不怕苦，二不怕死的革命精神，“宁愿血洒乌苏里，誓与苏修斗到底”，勇敢沉着，机动灵活地进行自卫还击，把苏修的“乌龟壳”打成了一堆废铜烂铁，成了一只只死“王八”。“乌龟壳”完蛋了，“机械化”不行了，苏修侵略军迈不动步，走不开路，无处躲藏，现出了纸老虎的原形。我们的英雄战士，脚踩“乌龟壳”，揭露新沙皇，畅谈我们的思想革命化打败了苏修的“机械化”。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“武器是战争的重要的因素，但不是决定的因素，决定的因素是人不是物。”林副主席指示我们：“什么是最大的战斗力？最大的战斗力是用毛泽东思想武装起来的人，是勇敢，不怕死。”"},{"type":"paragraph","text":"用毛泽东思想武装我们的头脑，搞好思想革命化，是我们打败帝国主义、修正主义和各国反动派的根本。珍宝岛上的战友，正是有了高度的思想革命化，打起仗来就有最大的勇敢，要冲能冲得上，要守就守得住，就能一以当十，创造人间奇迹。没有打过仗的新兵能打好仗，没有指挥过战斗的干部能指挥好战斗。珍宝岛的英雄战士说得好：“高度的无产阶级觉悟，是我们战胜敌人的最大的本领。”这是我们人民军队独占的优势，是谁也不可能有的。至于苏修军队，在苏修叛徒集团控制下，已经堕落成为对内镇压人民，对外侵略别国的法西斯军队，他们早已丧失了无产阶级军队的政治优势，只能象一切反动军队一样，迷信“乌龟壳”的武器拜物教。然而，一具政治僵尸装在一个“乌龟壳”内，又能有什么用呢？"},{"type":"paragraph","text":"我军几十年光辉的战斗历程，就是用思想革命化打败各种“机械化”的历程。"},{"type":"paragraph","text":"我们在环境十分艰苦，装备相当不好的情况下，凭着毛主席人民战争的伟大思想，凭着无产阶级的觉悟和勇敢，打败了骄横一世的“东方军事霸王”日本法西斯，把一个做着独占亚洲迷梦的日本帝国主义打得土崩瓦解。"},{"type":"paragraph","text":"我们用小米加步枪，在短短三年多时间内，消灭了用美帝国主义现代化武器装备起来的八百万国民党反动军队，使蒋家王朝彻底垮台，帝国主义如鸟兽散。"},{"type":"paragraph","text":"我们在抗美援朝战争中，发扬敢于斗争，敢于胜利的伟大思想，打败了世界上头号帝国主义，迫使他们停止了侵朝战争。在全世界人民面前，戳穿了这只不可一世的纸老虎。"},{"type":"paragraph","text":"今天，在珍宝岛自卫反击战中，我们又敲烂了苏修吹嘘的“乌龟壳”，打败了他们依靠的“机械化”，使这个凶恶的社会帝国主义丢了丑，暴露了它的虚弱本质。"},{"type":"paragraph","text":"你打你的“机械化”，我打我的革命化；你发挥你的优势，我发挥我的优势。不管敌人有多少“乌龟壳”，有多大“机械化”优势，都会象在珍宝岛上一样，被打得落花流水！勇敢，不怕死，是威力无比的精神原子弹；革命化打败“机械化”是历史的逻辑。"},{"type":"paragraph","text":"纪录影片《珍宝岛不容侵犯》强烈地鼓舞着我们，我们一定要象珍宝岛地区军民那样，活学活用毛泽东思想，发扬一不怕苦，二不怕死的革命精神，提高警惕，准备美帝、苏修发动大规模侵略战争。只要他们敢来，我们一定奉陪到底。美帝、苏修的“乌龟壳”吓不倒我们，他们挥舞的核武器吓不倒我们，什么样的“机械化”都吓不倒我们。用毛泽东思想武装起来的中国人民形成的汪洋大海，容得下帝、修、反的一切侵略军队。只要美帝、苏修敢于侵犯，我们定用伟大的毛泽东思想，用威力无比的人民战争，把他们彻底埋葬！（附图片）"},{"type":"paragraph","text":"看！在用伟大的毛泽东思想武装起来的中国人民解放军面前，苏修的“乌龟壳”被打成一堆烂铁。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}