{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"学部知识分子“文革”众生相","authors":["孟祥才"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"孟祥才·〔作者简介：孟祥才，山东大学教授，１９６４年作为研究生考入中国科学院哲学社会科学部历史所。文革中，孟祥才是历史所造反派核心成员之一。——编注〕","type":"paragraph"},{"text":"经历过“文革”的人们，知道耳熟能详的“文革”话语是很多的。其中一句话是：“文革”是“触及人们灵魂的大革命”。这句出自林彪的名言，的确道尽了人们面对“文革”的酸甜苦辣。在中国大陆，无论什么人，从党和国家领导人到各级党政官员，从各行个业的大、中、小知识分子到大、中、小学的学生，从军队的官兵到公安干警，从国营大企业的工人到穷乡僻壤的农民，无论什么人，无论在何地，都无一例外地卷入了“文革”的进程之中，都必须展现自己对“文革”的因应之道，因而也就在最大限度上展示了各自的政治人格、德行品位、情操心态、喜怒哀乐。由于学部是中国人文社会科学最高档的研究基地，聚集了当时一大批文化知识精英，他们“文革”中千人千面的精彩表演，活画出２０世纪六、七十年代中国大陆的“儒林史”。","type":"paragraph"},{"text":"因为学部的领导绝大部分都有大学甚至留洋的学历背景，这里也将他们归入知识分子行列一并记述。","type":"paragraph"},{"text":"学部领导潘梓年、关山复、刘导生、张友渔、杨述、姜君辰，还有被废黜而安插于学部的张闻天、杨献珍等，以及各研究所的主要领导，基本上都有大学甚至留洋的学历背景。所以，他们一方面是久经党内斗争历练的高级干部，一方面仍然具有知识分子的特质。他们在“文革”中的表现，虽然主要展现革命老干部的持重与沉稳，但有时也展露知识分子的善于思考、敢于直言的品貌。但是，由于“文革”的“史无前例”，他们此前在党内斗争中积累的经验难以对“文革”应付裕如，所以“文革”一开始，他们都被打得瞠目结舌、晕头转向、不知所措，陷于被动。因为他们过去基本上都是历次运动的领导者，控御者，整人者。现在突然成为被整者，所以一时很难适应。不过，他们毕竟有着丰富的党内斗争的经验，因而能够很快调整心态，在谨言慎行的前提下尽量紧跟。在被批斗时能够“正确对待群众运动”，决不强硬对抗，而是顺从地接受批判和质问，得体地回答问题，有选择地承认错误。他们大都能沉着应战，很少有惊慌失措的时候。潘梓年被拉回学部批斗时，双手紧握于胸前，沉着地慢声细语地回答所有问题，拒绝一切诬蔑不实之词。张友渔不仅自己顺从地接受批斗，还耐心劝诫自己的夫人“正确对待群众运动”。杨述更是低眉顺眼地服从群众的批斗。不过，一旦看准有利形势，他们也能不失时机地亮明自己的观点。如刘导生就言之凿凿地证明潘梓年与他“没有路线分歧”，学部的问题和责任潘都是有份的。何其芳就敢于站出来与清查“五一六”积极分子进行斗争，刘大年对清查“五一六”运动就不赞一词。历史经验使他们坚信，“文革”运动终有一天会结束，党组织一定会将正确的政策落实到他们头上。实际上，他们总的倾向是反对“文革”，对造反派深恶痛绝，在有机会惩治造反派时他们是决不手软的。所以后来在清查“五一六”运动中，他们大部分人都是积极拥护，有条件者更是积极参与。他们的报复心态得到赤裸裸的展现。也有一些老干部，在此前的运动中被错误整治过，他们对挨整看得开，对运动采取游戏人生的态度。如历史所的高全朴，面对批斗入监狱也毫不在乎，入则不惧，出亦不喜，一切都无所谓。因为他对犹如家常便饭的运动已经看穿了。在整个运动中，学部的老干部没有一个自杀身亡的，这说明他们有足够的经验、智慧和能力应付运动，按照“四清”运动中的说法，他们是属于“红毛兔子、老狐狸”式的人物。","type":"paragraph"},{"text":"学部知识分子的主体是专业研究人员，这些人中，非劳动者家庭出身者多，非党员多，学术权威多，业务尖子多。他们因应“文革”展示的人生百态，构成了学部知识分子最光怪陆离的图画。这些人可分多种典型。","type":"paragraph"},{"text":"第一种是以死抗争的刚烈型。这种人大都是性格刚烈、清纯无邪、疾恶如仇、笃信执着，眼里容不进沙子。他们绝对相信共产党是光荣、伟大、正确的党，相信共产党的各级官吏都是明如水，清如镜的清官。相信“文革”运动一定如共产党屡屡宣示的，既不会放过一个坏人，也不会冤枉一个好人。然而，现实却没有他们想象的那么美好。当莫须有的罪名硬加到他们头上，当脏水无端泼到他们身上，当他们信仰的圣殿轰然倒塌，他们为了证实自己的清白，不惜以死抗争。历史所的杨超，虽然出身于上海的资本家家庭，但解放后一直无条件地追随共产党，执着于自己的专业，在自己并不富裕的条件下，毅然将母亲留给自己的５万元现金捐给国家。如此矢志忠心，如此肝胆赤诚，得到的结果却是一顶他自己根本不知何物的“五一六”帽子。他在对一切绝望后毅然喝敌敌畏自杀。放在衣兜中的纸条上写的是“我不是五一六，我也不知道谁是五一六”。哲学所有一个姓朱的年轻人，２０多岁，性格内向，业务很好。“文革”开始不久，他倾向造反派，曾在联队的资料组工作过。我作为资料组负责人看到，在“文革”议论横生的日子里，他几乎不参与我们的议论，也几乎不同我说话，只是默默地完成我交给他的工作。在清查“五一六”的运动中，他也成为清查对象，面对这种无端飞来的横祸，他选择了卧轨自杀。其惨状目不忍睹。还有世界经济研究所的年轻人甘庆元，是我们一派的骨干分子，业务尖子。他被诬陷为“五一六”分子之后，为了证明自己的清白，高呼着“毛主席万岁”的口号从六楼飞身而下，脑浆崩裂，惨不忍睹。","type":"paragraph"},{"text":"这些性格刚烈者，以自己的惨烈行动证明了自己的清白，他们不愧为捍卫自己人格的英雄。然而，他们牺牲得值得吗？我怀疑！你面对的，既不是日本鬼子宪兵队，也不是国民党的中统军统特务，而是手握红头文件的工军宣队，是共产党的执政团队，你为捍卫真理而毅然赴死，他们不给你一个“畏罪自杀、自绝于党和人民”的罪名就算高抬贵手了，绝对不会承认你是什么英雄。你的死只能给你自己和家人带来损失和痛苦，实在太不值得了。不过，他们的死仍然值得崇敬，因为他们以自己惨烈的死昭示了这个体制的非人道，昭示了“文革”的荒谬绝伦。","type":"paragraph"},{"text":"第二种是以死抗争绝望型。如近代史研究所的尹士德，是与我同届的研究生，也是我们一派的骨干分子，业务极其优秀。“文革”中，他怀着对毛泽东的无以复加的崇拜心情，收集了一部分毛泽东未发表的著作，编辑印刷成册，赠送和卖出数以千册，目的是满足大家学习的需要，我也保有一册。但是，由于流传于社会上的毛泽东著作有各种不同的版本，文字也不尽相同。尹士德在编辑时对个别文字做了一些改动。谁知到我们一派垮台的时候，他被总队抓到法学所关了起来，威逼他承认“反毛泽东思想”。这在当时可是弥天大罪。而这对于一个对毛泽东思想无限忠诚的青年人来说自然是无法接受的。为了证明自己的清白，他在逃出法学所的监禁地之后，跑到一个建筑工地，在铁丝网上搭绳上吊自杀。历史所的赵国华，毕业于北京大学东语系，季羡林的得意门生之一。他被诬陷为“五一六”分子之后，上吊自杀，所幸解救及时，喉头缝了三针，捡回一条命。外文所的一个双腿瘫痪的业务尖子，也在被诬陷为“五一六”分子后在自家住的房间内上吊自杀。他将自己使用的拐杖横架在两个柜子中间，搭上一根绳子，轻而易举地走向不归路。","type":"paragraph"},{"text":"这些绝望型的自杀者，都是面对突如其来的灾难无法承受，对未来前景悲观，在极度痛苦中以求解脱。这些人大多是文弱书生，没有经过政治上大风大浪的锻炼，经不起挫折。如此弱者的死亡，更彰显了体制的残酷无情：逼使一个对你毫无危害他人能力的人选择死亡，这是何等地残忍与无情！","type":"paragraph"},{"text":"第三种是坚持真理、坚持实事求是、不屈不挠的坚定抗争型。他们意志顽强、宁折不弯，面对强权和威胁，面对诬陷和各种迫害，认定“为人不做亏心事，半夜不怕鬼叫门”。无所畏惧，敢于抗争。经济所长孙冶方，先是在１９６４年被点名批判，罪名是鼓吹价值规律。接着在１９６８年被关进秦城监狱７年。但他“不认罪”“不改志”，仍然研究自己的经济学理论。历史所魏明经先生，已经近６０岁，在清理阶级队伍时被诬陷为“历史反革命分子”，他据理力争，坚持认为自己参加１９２８年的北伐之役是“革命行动”。历史所傅崇兰，被捕入狱，双手被反铐起来达一月之久，由于血脉难以流通，胳膊淤血青紫，始终不承认诬陷的各种罪名。历史所的王真，被诬陷为“五一六”分子，长期关押监禁，始终不承认诬加的罪名。历史所王冶，是在监禁状态下挨打最多的一个人，面对批斗他“五一六”罪行的积极分子，他当场叫板，让他们拿出证据来！历史所步近智、沈定平、蒋忠新、向祥海等同样顶住压力，拒绝承认“五一六”的污名。近代史所徐辉琪更是一条硬汉，他经历了七天七夜不间断的车轮战，硬是顶住了几乎超越生理极限的迫害，没有自污为“五一六”分子。同是近代史所的郭永才，被诬陷为“五一六”分子，在批斗会上，与动手打他的工宣队员和清查积极分子扭打在一起。最绝的是语言所的周若瑜，他不仅拒绝承认自己是“五一六”分子，而且指出自污为“五一六”分子并当场指证他是“五一六”分子的人也不是“五一六”分子，而是被逼无奈自污。这些人在运动中少之又少，他们是经受住严峻考验的英雄。面对他们，专案人员和清查积极分子们束手无策。","type":"paragraph"},{"text":"这些人在运动中为坚持真理和事实求是原则付出了沉重代价，唯其如此，他们才成为“文革”中的亮点。","type":"paragraph"},{"text":"第四种是面对压力违心屈服但准备适时翻案型。“文革”这这类人数最多。如历史所的何兆武先生，他因为讲了几句议论江青的话被逼承认“反党反社会主义反毛泽东思想”，被定为“现行反革命分子”。可他知道，这个罪名终究是虚构的，时机一到，必然翻案。清查“五一六”运动中，大部分被诬陷者都承认自己是“五一六”分子，并按照诱供指供的要求交待自己的所谓罪行。这些人或神经脆弱，或身体孱弱，抱着“光棍不吃眼前亏”的自保目的，接受诬陷的罪名。这些人后来虽然都被宣布无罪，但事后都感到对别人的亏欠，因为他们在自污的同时，也将别的无辜者牵连进来。我自己就是被污又自污的一个人，在车轮战下，被逼承认他们给予的“五一六”政委的头衔和一系列的罪名。平反以后，我觉得无颜面对昔日的同事和朋友。这类人的自污，从一定意义上看不失为一种生存技巧。北京医学院一个朋友告诉我：北京医学院的党委书记是国务院外事办公室副主任张彦的夫人。她在“文革”运动中被造反派诬陷为“叛徒”，因为按照“文革”逻辑：被捕即叛徒，在国统区工作学习即特务，出国留学或访问即里通外国，她在被逼、供、信的条件下承认自己是“叛徒”。事后查实，她不是叛徒。专案人员气急败坏，问她：“你不是叛徒，为什么承认？”这位老太太回答：“我不是叛徒，你们为什么逼我承认是叛徒？我承认你们给我妄加的罪名，是还想活下来继续跟毛主席干革命哪！”专案人员无言以对。","type":"paragraph"},{"text":"第五种是一切顺从型。这些人在运动中顺从地承认所有妄加的无论真假的罪名，几乎不辩解，更不对抗，低眉顺眼，俯首贴耳，是主持运动者最喜欢的人群。这些人中，又大体可分两类。一是确有罪行和问题，如当过汉奸，历史所的谢国桢、高志辛、谢家、王竹楼即属此类。如在国民党统治时期参加国民党、三青团，做过官吏，够得上“历史反革命分子”者。如１９５７年被打成右派者。这些人明白自己永远是另类，属于专政对象，必须老老实实接受改造，才能争取一个较好的出路。二是没有什么问题，但硬是有一个“反动学术权威”的帽子加到你头上，教授级的研究人员也就顺从地接受了。如历史所的顾颉刚先生，开始很难接受，继而勉强接受，再后来是心安理得地接受，最后竟觉得这个头衔也是一种身份，在学术上与他不能比肩者不应该获得这个头衔。","type":"paragraph"},{"text":"一切顺从型人群的出现，说明体制已经将这类人改造到何等程度！","type":"paragraph"},{"text":"第六种是玩世不恭、游戏人生型。这类人虽然是少数，但是特别突显明亮，让执政者哭笑不得。历史所的高全朴算是此类人中的一个典型。大概由于屡经战阵，他能沉着应付所有场面。如１９４２年整风，他被抢救成“特务”，他于是把所有自己从事的革命工作全部写成特务活动。在历史所对他的批斗会上，他对答如流，态度惊人地老实，对“攻击旗手”的罪行“供认不讳”。只是在被追问“反动目的”时一时语塞，稍稍考虑后，痛快地回答：“我想影响青年人跟我走。”其实他杜撰的这个理由可笑至极：你想，当时的江青正红得发紫，造反派“誓死保卫江青同志”的口号正喊得摇天撼地，有那个青年人敢跟“攻击旗手”的人走？事后他对我说，我没有编造江青的任何材料，我说的都是事实，这难道也算攻击？在秦城监狱，他吃得饱，睡得着，出狱后显得身广体胖，神采奕奕。在清查“五一六”运动中，一些被诬陷为“五一六”分子者，故意交待清查积极分子是“五一六”，让工军宣队和清查积极分子们乱了阵脚。历史所最大的玩世不恭型应该是王恩宇，此人身上展现出很明显的流氓无产者气质，对什么事情也满不在乎。他亲口告诉我，进入秦城监狱后，他竟在一次对他审讯时睡着了，惹得审讯者大为光火。有知情者说，他在监狱中竟然开出３００多人的“五一六”分子名单。他开出的这个大名单对清查“五一六”运动起了很坏的作用，在他自己却得益自己的杰作：给运动开了一个天大的玩笑！出狱后，他仍然满不在乎。在检查自己的错误时，傅崇兰比较有分寸，不以痛骂自己、故意给自己扣大帽子乞求谅解。他则将自己说成十恶不赦的“反革命”。一次，他私下对我说，傅崇兰老是为自己辩护，他们自然不高兴。你就把自己说成是“反革命”又怎么样？难道真的就成了反革命？他如此这般地自污最后并没有得到谅解，还是被定为“三种人”，受到开除党籍的处分。对如此严厉的处分，他根本就不应该签字承认，但他却顺从地签字承认。他的玩世不恭给自己带来的永世不得翻身的恶果。","type":"paragraph"},{"text":"第七种是事不关己、高高挂起；冷眼向洋、若即若离的逍遥型。这一派在“文革”中人数较多并且越来越多。这一派的骨干分子是专业人员中的非工农、革干出身的人，普遍读书较多，学问做得较出众，被党员和积极靠拢党组织的人认定为走“白专”道路的人。在运动中，他们既不造反，也不老保。从不旗帜鲜明地展示自己的立场，那派当权就随那派活动，在不断翻转的派系斗争中，一些投机色彩浓重的人物，总是处在“受不完的蒙蔽站不完的队，做不完的检讨流不完的泪”的状态下，而他们却没有这类烦恼，因为他们总是在大势不定时沉默，在大势已定时表态，从不表现慷慨激昂、大义凛然。这一派人很为造反派积极分子和保皇派积极分子看不起，认为他们不关心国家大事，将他们归入于落后人群。其实，这些人是最聪明最理智的群体，也是在“文革”中最少受害损失最小的群体。他们一开始就较清醒地认识到“文革”的荒谬之处，头脑冷静，拒绝狂热，坚决不趟浑水，采取可贵的明哲保身之策。这些人中又分几个层次。一部分高研，在被批判一阵之后，轻松走入这一群体，随波逐流，随遇而安，继续读书做学问。一小部分中青年，充分利用别人“干革命”而自己余暇多多的机会，躲进小楼成一统，管他春夏与秋冬！认真读书，沉潜思考，在学问上孜孜以求，厚积薄发，“文革”后很快在学术上展露头角。也有一部分人刻意经营小家，打家具，逛市场，收购文物，将小日子过得滋滋润润。运动过后，那些拼命投入“文革”，特别是造反派的人们才恍然大悟：最聪明的是这些逍遥派，最愚蠢的是自己这些“造反派”，因为他们除了遍体鳞伤外，什么也没有得到！","type":"paragraph"},{"text":"历史所逍遥派中有几个典型人物。","type":"paragraph"},{"text":"高研中的杨向奎、张政烺、胡厚煊、贺昌群、谢国桢、王毓铨、魏明经是他们这一层次的代表。他们在运动中作为“反动学术权威”尽管受到不同程度的冲击，大会小会挨过几次批斗，也戴着帽子在学部大院游过一两次街，但很快处于宽松闲置状态，人身自由基本上不受限制，可以读自己愿读的书，思考自己有兴趣思考的问题。“文革”结束后，除早逝者外，不少人在业务上取得进展，出版了一批专著。","type":"paragraph"},{"text":"中青年中的逍遥派以李学勤、张岂之、陈高华和王增瑜为代表。他们虽然出身于非劳动人民家庭，但属于解放后国家培养的大学生，作为业务尖子一直被看重。他们基本上没有受到冲击，他们既不整人，也未挨整，与两派保持若即若离的关系。除了参加必要的活动外，他们将主要精力用于读书，认真钻研业务。与积极投入运动的人相比，他们基本上没有荒废学业。由此与同辈在业务上拉开了较大距离。“文革”结束以后，他们很快成为各自领域的领军人物，出版了不少有份量的学术著作，发表了数量可观的有影响的论文，以骄人的业绩成为蜚声中外的学者。何兆武先生尽管遭受天外飞来的横祸，因与朋友的一次私人谈话而罹难，但他基本上属于逍遥派。除了在罹难期间遭受屈辱外，他大部分时间还是能够闭门读书，沉潜思考。他在“文革”后经历了自己生命的辉煌期，以众多高质量的论著赢得了中外学术界的赞誉。","type":"paragraph"},{"text":"在十年“文革”中，真正有眼光、能自持，在一定程度上把握住自己命运的人是这些逍遥派。他们以自己的理性、睿智、勤奋、执着，证明自己是自己命运的主人！","type":"paragraph"},{"text":"第八种是挖空心思的整人专业户型。这批人大都有着党员的头衔，在历次运动中有着出色的表现，他们对运动有特殊的偏好和执着，仿佛为运动而生，为运动而活，一遇运动，即如春水充溢池塘时的青蛙，咯咯而鸣，兴奋不已。他们特别热衷运动，擅长在运动中紧跟上级步伐，能够创造性地整人，无中生有地办案。在清查“五一六”运动中，这些人的才能和智慧得到了最充分的发挥。他们硬是把没有“五一六”一兵一卒的学部整成“五一六的”操纵者、组织者、黑据点、大本营，硬是让文弱书生编造出进行“反革命政变”的计划，让他们成为进攻中南海、绑架毛主席的突击队。在真相已经大白于天下的情况下，他们仍然揪住无辜者不放，硬是给无辜者凭空加上几多莫须有的罪行。他们明知道自己在制造冤案，但依然昧着良心制造下去。他的名言是：“什么真的假的，给你戴上帽子就是真的！”","type":"paragraph"},{"text":"第九种是以个人利益为中心，观风色、察动向，随时转变立场、改换门庭的变色龙型。此类人物虽然少之又少，但却是运动场上最活跃的一小撮人。他们在造反派失势挨整的时候，追随当权派，上窜下跳，打击迫害被整者。在批斗会上，声嘶力竭，口沫四溅，上纲上线，调子唯恐不高，帽子唯恐不大，必欲置造反派于死地而后快，以此向当权派献上自己的忠诚，目的是从当权派那里得到好处。待到造反派翻身，他们又以最快的速度转过来，向造反派输诚，说自己也是受当权派迫害，一直暗中站在造反派一边。在批斗走资派和反动学术权威的会议上，同样是声嘶力竭，口沫四溅，上纲上线，甚至动手打被批斗者一个耳光。造反派虽然了解他们的品性，但也对他的积极性予以认可，给他工作机会，发挥他的作用。然而，好景不长，时势翻转，造反派再次失势。他们又最快转变，大杀回马枪，反戈一击，与造反派划清了界线。然而，他想再次取得当权派的青睐已经相当困难，不过，他不气馁，有耐心，不断贡献造反派的罪行材料，得到当权派的再次利用。待到清查“五一六”，他们也不能幸免。为了尽快脱出困境，他们会最早坦白交待，不仅承认自己是“五一六”分子，而且揭发大量“五一六”罪行，编造出天方夜谈式的“五一六”神话，成为落实政策的典型，最早获得解放，使自己的处境得到改善。这种人毫无节操，唯利是视，其行动犹如伊索寓言中的蝙蝠，在鸟兽中不断转换类别。他们身上展示的人性之恶、之劣、之卑、之鄙、之可怜和可笑，都具有恩格斯所说的“这一个”的典型性。","type":"paragraph"},{"text":"“文革”是人性展示的大舞台，几乎每一个人都无法逃避展示。所谓“触及灵魂的大革命”，从这个意义上说，庶或近之。□ 摘自孟祥才：《学部“文革”亲历记》，中国文革历史出版社，２０１９年１２月～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【荒唐年代】","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}