{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"共青团上海市第五次代表大会胜利闭幕","authors":[],"dates":[{"year":1964,"month":3,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一致通过决议，号召全市共青团组织，在党的领导下，大学解放军，用毛泽东思想武装全市青年，引导青年在三大革命运动中斗争、学习、锻炼，为实现中国共产党上海市三届代表大会提出的战斗任务而奋斗，为促进青年革命化，为培养千万个雷锋式的革命青年，为创造更多好八连式的四好团支部而奋斗。"},{"type":"paragraph","text":"【本报讯】　中国共产主义青年团上海市第五次代表大会经过七天的正式会议后，已于昨日上午胜利闭幕。大会在一致通过的决议中号召全市共青团组织，在党的领导下，大学解放军，用毛泽东思想武装全市青年，引导青年在三大革命运动中斗争、学习、锻炼，为实现中国共产党上海市第三届代表大会提出的战斗任务而奋斗，为促进青年革命化，为培养千万个雷锋式的革命青年，为创造更多好八连式的四好团支部而奋斗。"},{"type":"paragraph","text":"这次大会是在中共上海市委的亲切关怀和领导下举行的。大会检阅了四年来上海青年在党的领导下，在社会主义革命和社会主义建设的伟大事业中所取得的巨大成就，讨论和提出了全市青年今后的战斗任务。大会自始至终洋溢着革命的激情。许多代表异口同声地说，这次代表大会开得好，是一个大学先进、发扬共产主义思想、振奋革命精神的大会，是一个大学解放军、总结交流团的工作经验的大会，是一个大抓基层建设、创造四好团支部、进一步开展比学赶帮运动的大会，也是动员全市共青团员和青年在三大革命运动中斗争、学习、锻炼，决心朝着革命化方向全速前进的誓师大会。"},{"type":"paragraph","text":"参加大会的一千六百多名代表，听取了中共上海市委书记处书记石西民同志所作的政治报告。石西民同志的政治报告，使代表们开阔了眼界，提高了认识，认清了进一步行动的方向，给代表们以莫大的鼓舞和深刻的教育。代表们还听取和讨论了共青团上海市委代理书记张浩波所作的工作报告，并一致同意这个报告。通过这次大会，大家感到方向明确、责任很重、鼓舞极大、精神振奋、信心增强、干劲十足。许多代表听了报告和大会发言后，坐不住，睡不着，立即行动，迎头赶上。有的连夜回去搞技术革新、试制新产品；有的在会场寻找协作单位，决心要使科学研究项目搞出成果来；有的一清早赶到厂里，和大家商量怎样更好地帮助青年学习毛主席著作和开展创造四好团支部的工作；有的在大会休息的时候，到处寻找先进单位，不放过每一个学习先进的机会，呈现一片比学赶帮的动人景象。"},{"type":"paragraph","text":"这次大会集中地发扬了先进，交流了经验。有四十二位同志在大会上作了口头发言，三十位同志作了书面发言。还有许多代表在小组会和休息时交流心得体会，介绍和了解了大批先进集体和先进人物。代表们反映，这些经验，已成为他们共同的宝贵财富，对促进团的工作革命化很有好处。"},{"type":"paragraph","text":"大会闭幕前，通过了决议。决议指出:为了促进青年一代的革命化，共青团组织要引导全市青年努力把自己锻炼成为雷锋式的革命青年，做到象雷锋那样，一切为了革命，以革命的精神去劳动、学习、生活与战斗。要以毛泽东思想武装青年的头脑，教育全市青年反反复复地读毛主席的书，老老实实地听毛主席的话，时时刻刻按毛主席的指示办事，一心一意做毛主席的好学生。要动员全市青年投入阶级斗争、生产斗争、科学实验三大革命运动，在革命的斗争中经风雨，见世面，增知识，长才干，把全部精力和心思都贯注到党的事业中去，继承和发扬党的艰苦奋斗的革命传统，自觉地与形形色色的资产阶级思想和旧观念、旧习惯作最彻底的决裂，努力把自己锻炼成为坚强的无产阶级革命后代。"},{"type":"paragraph","text":"决议指出，全市团的组织要拿出解放军创造四好连队的劲头，雷厉风行地、坚持不懈地、踏踏实实地掀起创造四好团支部的热潮，把团的基层组织都建设成为政治上先进、组织上严密、密切联系群众、有战斗力的革命组织，把促进青年革命化的全部工作落实到基层中去。"},{"type":"paragraph","text":"大会决议最后号召全市共青团员和青年，在党的领导下，更高举起总路线、大跃进、人民公社三面红旗，立即投入当前的各项斗争，站到比学赶帮的革命群众运动的最前列，竭尽所能地出色完成党交给自己的任务，为争取超额完成今年的国民经济计划和争取农业更大丰收，为把上海建设成为我国一个先进的工业和科学技术基地，为支援祖国的农业建设和工业建设而英勇奋斗!"},{"type":"paragraph","text":"在闭幕会议上，潘文铮同志代表大会主席团作了总结发言。他就共青团工作如何紧紧跟上形势、青年革命化的道路、创造四好团支部等问题作了详细阐述，他强调指出共青团在当前大好形势中，要做革命的促进派。他说，我们一定要奋发图强，鼓足干劲，使团的工作迅速赶上形势的发展，动员青年象党所期望的那样，在火热的斗争中，紧紧跟着党，站到斗争的最前列，发挥火车头的作用。"},{"type":"paragraph","text":"潘文铮同志还谈到了关于传达贯彻团代大会决议和精神的问题。"},{"type":"paragraph","text":"大会还选举出了共青团上海市第五届委员会的委员、候补委员，和出席共青团第九次全国代表大会的代表和候补代表。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}