{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"冀朝铸回忆录（摘译之二）","authors":["冀朝铸"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"冀朝铸·〔本文摘译自：Ji Chaozhu： The Man on Mao’s Right〕（上接ｚｋ１８１０ｃ）◇ 中美关系的启动（之三）","type":"paragraph"},{"text":"基辛格登上了一架巴基斯坦波音７０７客机，这飞机刚从北京回来，机上载有陪伴基辛格前往北京的人员，包括翻译唐闻生在内。至于我，亦已和其他主要官员先期等候在钓鱼台国宾馆。妻子向同并不知道我在这里，还以为我在地球另一面工作。飞机降落后，缓缓驶到机场一个不公开的地方。在这里，我们的代表迎接基辛格一行的到来。叶剑英，政治局的资深成员，和我陪伴基辛格到国宾馆。我们乘坐的是黑色红旗牌轿车，窗帘闭得严严实实。一路上，叶帅对基辛格没有多少言语，只说周总理会在当天稍后接见他。","type":"paragraph"},{"text":"当天下午，周总理来到国宾馆。由于得到预先通知，基辛格等已在门前恭候。当周总理下车时，基辛格显得有点紧张，但总理的微笑以及从容不迫的态度使气氛缓和起来。基辛格伸出手，总理和他握手，然后两人一起进入客厅。吃过茶和寒喧后，双方连同各自的随从走进隔壁的会议室。会议开始时，周总理先致欢迎辞，然后请基辛格讲话。基辛格从他的公事包拿出一叠厚厚的、早已打好字的纸张，翻了一会，然后开始念。至于总理，则面前只放了一张空白的纸。基辛格顺畅地读了好几分钟，然后念到了这一句：“许多游客来到这个美丽，然而对我们说是神秘的地方。”这时，总理微笑着打断他的话：“当你认识了这地方后，你便不会像以前那样觉得神秘了。”这话把彼此的距离拉近起来。","type":"paragraph"},{"text":"第一天的会谈，（其中包括一个工作午餐）差不多持续了七个小时。会议结束时，已到了午夜时分，总理照例还要到中南海向主席报告。由于毛和周两人都是通宵工作，于是第二天早上基辛格被安排参观紫禁城。","type":"paragraph"},{"text":"唐闻生和我轮流为这个会议作翻译。当基辛格（以及后来的尼克松总统）往外参观名胜古迹时，通常是由我负责翻译。在第二天的会谈中，总理列出中美的所有重大分歧。他问，彼此的分歧既然这么严重，是不是还有需要邀请美国总统来中国探访呢？对此问题，基辛格似乎有点措手不及，但他随即冷静地回答，是否有此需要，由中方来考虑决定。吃午饭的时候，周总理对文化大革命作了很详细的介绍。基辛格告诉总理，尼克松总统认为这是中国内部的事。但总理说，要了解中国，必须了解文化大革命。在他的长篇叙述中，周总理似乎就不能紧跟毛主席的思想而批评自己。后来我细心一想，这可能是总理对基辛格暗示，他并不完全同意毛泽东的主张。","type":"paragraph"},{"text":"吃过午饭后，会谈继续。周总理告诉基辛格下一年的暑天，即１９７２年的暑天，可能是尼克松访问中国的适当时机。基辛格绽开了笑容，他不再担心了，很明显周恩来先前的关于中美分歧的话不是当真的。最后，双方同意把访问订于１９７２年的春天，这样不会妨碍美国的大选活动。在怎样宣布这个消息的谈判中，有两个主要考虑。第一，尼克松的访问是尼克松本人要求的，还是中国提出邀请的？这涉及一个重大的“面子”问题。第二，而这对中国更为重要，提不提台湾和怎样去提？如果不解决这两个问题，联合公告便发不出；联合公告发不出，尼克松访华便不能成行。","type":"paragraph"},{"text":"第二天早上，外交部副部长黄华提出了一个新的联合公告文本，以在双方不失面子的情况下解决上述两个困难。基辛格作了一些细微的改动便接受了。这个联合公告震动了整个世界：","type":"paragraph"},{"text":"“周恩来总理和尼克松总统的国家安全事务助理基辛格博士，于１９７１年７月９日至１１日在北京进行了会谈。获悉，尼克松总统曾表示希望访问中华人民共和国，周恩来总理代表中华人民共和国政府邀请尼克松总统于１９７２年５月以前的适当时间访问中国。尼克松总统愉快地接受了这一邀请。  “中美两国领导人的会晤，是为了谋求两国关系的正常化，并就双方关心的问题交换意见。”","type":"paragraph"},{"text":"公告的第一段解决了第一个困难。使用“获悉”尼克松总统曾表示希望访问中华人民共和国的间接的表达方式，双方很巧妙地避开了谁采取主动的问题。第二段没有提到台湾是中国的一个退让，因为任何美国改变支持台湾的暗示，都会在大选年中置尼克松于不利的地位：他的对手会乘机攻击他对共产国家不够强硬。自然，“双方关心的问题”在定义上可以包括台湾在内。在外交实务中，任何一个字眼都重要，因此都要计较和争辩。◇ 中美关系的启动（之四）","type":"paragraph"},{"text":"访华公告发表后，最受这个公告震荡的国家，可能是日本，美国的主要亚洲盟友。然而，虽然日本可能因这个消息而感到不快，但她迅速反应，立即承认人民共和国是中国的合法政府，而台湾是中国的一部分。许多其他国家都不甘后人，纷纷承认中华人民共和国。几个月间，台湾失去了她在联合国的地位。有分参与尼克松访华谈判的黄华，成为联合国中国代表团的团长。三个月之后，基辛格再次访华，但这次是公开的了。他此行的目的，是准备尼克松访华后的联合公报。我参与了联合公报的准备和定稿的讨论。","type":"paragraph"},{"text":"正当我们的对外发展进行得十分顺利的时候，国内发生了一宗当代中国史上最为震撼人心的事。林彪，国家副主席和毛主席指定的接班人，竟然叛逃中国。关于此事有许多解说，但基本事实是林彪失去了毛泽东的信任，而周总理对他亦没有使用价值。根据一个传说，该年较早的时候，林彪曾试图暗杀总理。林彪的儿子，一个空军将官，涉及暗杀毛泽东的不可思议的阴谋。也有传言说，林彪曾意图在广州设立另一个政权。根据我从政府内部和外部所得到的消息，事实是林彪知道他已内定为被清算的对象，而他不想坐以待毙。他的儿子安排一架飞机，从北京飞到他正在度假的海滨住地。飞机载了林彪、他的妻子和司机。林家计划沿着最短的航线逃离中国，即北向俄罗斯飞行。","type":"paragraph"},{"text":"林彪的儿子调动飞机的消息，传到了周总理处，周立即告知毛泽东，并请示是否把飞机打下来。毛说：“让他去吧！”这是一个很高明的决定，因为把共产党副主席打下来极可能被视为一宗谋杀，可能引发动乱。然而，命运之神开了个玩笑，飞机烧光了汽油，紧急降落时堕毁在外蒙，机上所有人全部死亡。苏联的法医证明了死者的身份。","type":"paragraph"},{"text":"经此事后，毛泽东陷入了严重的抑郁中。他的老同志和亲密战友几乎无一幸免地被打倒为叛徒、假马克思主义者、反革命，或被控以各种各样的政治罪名。国家的知识分子在鸣放和反右运动中被搞得遍体鳞伤。文化大革命摧残了千百万人的生命，以及砸烂了党的体制。仍然对毛泽东保持忠心的人，是那些当过红卫兵的年轻人，以及他的亲信。他的亲信个个都野心勃勃，觊觎权力，并利用当时不正常的政治气氛清除政敌。","type":"paragraph"},{"text":"林彪事件后毛泽东第一次公开出现的场合，是在电视上会见北越新总理。看到这纪录片的人都惊讶地发现毛泽东老了许多。他的肩膀佝偻着，双腿无力，摇晃不定。１９７２年１月，我敬爱得像父亲一样的陈毅元帅因癌病逝世。我如丧考妣，哭得像泪人一样。陈毅是文革的另一无辜受害者，死的时候尚未平反。在零度以下的天气中，毛泽东亲临陈毅的丧礼。他看起来举步维艰。根据在场的人所述，毛的情况很坏，非常衰弱。告别礼完了之后，他对周总理说：“我不行了，要靠你了。……我死了之后，一切都交给你了。这算是我的遗嘱吧。”","type":"paragraph"},{"text":"周总理说不好，但毛的妻子江青疯了起来。她是一个心怀叵测、专搞阴谋的人，意图在毛死后继承毛的地位，或指定毛的继承人。她认为毛的周围有一个“间谍网”。由于她是政治局成员，她要求召开政治局会议。会议深夜进行，其间她宣称“主席身体很好”，并指责周恩来“强迫主席交权力给你”。其实，自从文革开始，江青便阴谋中伤总理。现在更是关键的时候了，因为倘若毛泽东这时逝世并把权力交给总理的话，江青和她一帮的日子便不好过。因此她竭力打击周恩来及周恩来的人，包括我在内。","type":"paragraph"},{"text":"在这当儿，亦即在毛的身体发出警号及林彪事件发生仅一个月之后，基辛格来了。这是他第二次来北京，这时——","type":"paragraph"},{"text":"１９７１年秋天—中国的情况十分紧张。美国代表团入住宾馆之后，他们发觉迎接他们的，是张贴在他们房间墙上的反美口号和标语。谁命令张贴这些标语？无人知道，也无人承认。周总理不会这样做，而我相信也不大可能是毛的意思。幕后黑手应该是江青，她现在是进行殊死战，而她不希望基辛格访问成功，因为这会给周恩来脸上贴金。","type":"paragraph"},{"text":"基辛格明显地因这个耻辱而愠怒，但他把这处理得大方得体，符合他的作风。他命团员把所有的大字报和标语拿下来，集中在一起，送往我们的礼宾处。他并给足我们面子，说这可能是上一团人留下来的。双方的紧张关系，在周恩来当天稍后在人民大会堂接见美代表团时立即被消解了。周在这个场合发挥他无比的魅力和亲和感。在接着的酒会中，他致辞欢迎美国客人。这个欢迎辞从未正式发表，它是基辛格第二次访问成功的基础：","type":"paragraph"},{"text":"“经过了二十二年的分隔后，中美关系现在又展开了一个新的篇章，而这要归功于毛主席和尼克松总统。当然，还必须有一个领路人，这人便是基辛格博士。他勇敢地秘密访问中国，这个所谓神秘的地方。  “中美人民同是伟大的人民。虽然中美两国被辽阔的太平洋所分隔，但是友谊把我们两国人民连接起来。今年，在接待了美国乒乓球代表团之后，我们还接待了好些美国朋友。我们希望以新的精神迎接新的时代。  “我建议为伟大的美国人民和伟大的中国人民的友谊干杯，为基辛格博士和所有其他朋友的健康乾杯。”","type":"paragraph"},{"text":"晚宴之后，周总理穿梭宴会厅和基辛格代表团中所有的人碰杯，包括基辛格的各个秘书和飞行人员。翌天，人民日报刊登了周恩来和基辛格的合照，这是美国官员和中国官员的第一张合照。","type":"paragraph"},{"text":"在公报上、怎样提台湾仍然是一个大问题。还是基辛格有办法。他用了以下的表述方式解决了这一问题：“美国认识到，在台湾海峡两边的所有中国人都认为只有一个中国，台湾是中国的一部分。美国政府对这一立场不提出异议。”虽然中美公报的其他内容还须修改，但上述聪明的说法成为经典的表达方式。","type":"paragraph"},{"text":"会谈后，正当基辛格的飞机徐徐驶往起飞跑道结束他的第二次访华旅程的时候，消息传来台湾已被取消她的联合国席位，由中华人民共和国代替。我们每人兴高采烈，但是无暇庆祝，因为我们要马上装备几个月之后的美国总统的正式访问。◇ 外交部的两个女人（一）","type":"paragraph"},{"text":"短短的时间，发生了多么大的变迁！","type":"paragraph"},{"text":"三年前当尼克松就任总统时，他站在白宫前的石阶上宣称，他的愿望是看到这个世界“没有任何一个民族，无论是大民族还是小民族，生活在愤怒的隔离中。”那时，人民日报即时作出反应，骂道：“尼克松的头部已套在绳索中，竟然还有心思讲将来的问题。……他的一只脚已踏进坟墓中，还在自我陶醉，讲天堂的美梦。这是一个垂死的阶级的呻吟和挣扎。”","type":"paragraph"},{"text":"三年之后，一只脚踏进坟墓的，是毛泽东。那时政治斗争非常激烈，在决定他身后谁继承他的大位的问题。有许多年，毛泽东总在谈他的身后事，好像他的末日快将来临一样。我曾经为他在许多会见外国政要和名人的场合中作翻译，这些人都希望和他谈实质性的问题。但毛泽东认为自己是哲学家，而周恩来才是干实事的经理。对于他不想讨论的问题，毛泽东惯用的手法，是摆摆手，说：“哦，我还要担心什么？老天爷正准备给我请帖呢！”暗示他患上不治之症，国家问题不受他控制了。","type":"paragraph"},{"text":"这是他的政治权术。确实，１９７１年年末，他真是好像收到了老天爷的请帖，而即使捱过了１９７１年，他的时日也好像不多了。可是，当尼克松访华的日期愈来愈接近时，毛泽东竟然像打了强心针一样，整个人振奋起来，就像一个过气的、失去状态的拳王要为争标作最后的努力一样。他的心情好了。他同意医生治理他的肺炎和心脏病。他练习站高坐低，并在扶持之下走几步。他对于能够迎接尼克松的到来感觉愈来愈兴奋，因为这又是历史的契机，使他青史留名。像他研究过并加以模仿的古时帝王一样，他的名字会地老天荒而不堕。","type":"paragraph"},{"text":"但是长时间的压力和抽烟对他造成了很大的伤害。他全身浮肿，想吐痰也没有气力。他对传统医术有戒心，并坚持认为对于患了癌症的人，最好不要让他知道实况。毛说：“不要告诉这个病人病况，不要做手术，这样他可以活得长一些，可以多干活。”基本上，毛的侍从和党的高级官员需要进行重大手术时，都要得到毛的批准。当康生，毛的老朋友和保安头子，被诊断患上膀胱癌时，毛命令免除他接受手术“之苦”。不论毛此举是出于好意还是意图除掉康生，几年之后，康生一命呜呼了。康生死后，许多人控诉他以毛的名义犯下许多迫害无辜和残害同志的事情。","type":"paragraph"},{"text":"正当这个时候，我也遇到很大的政治压力。文革一开始的时候，我便已经靠边站了。后来，姚登山冲击外国使馆以及文革中的其他的极左行为，使我得以平反，并升了职。跟我一起平反的，还有许多受尽红卫兵凌辱的老干部和老领导。即使毛泽东自己，也重新召回一些被错误下放或开除党籍的高级官员。","type":"paragraph"},{"text":"但在外交部内，政治风云仍在激荡，没有平息。一些同我在外交部工作的极端分子和嫉妒我的人，不断批评我对反革命分子太过软弱。可是，我跟我的其他同僚不同，我是不受控制的人，而且不容易被打倒，因为我得到周总理的全面信任。我在制定国家外交政策中的角色日渐加重。在政府里面，没有那一个人像我那样长时间参与周总理和外人的会谈。我对周总理了如指掌，我熟悉他每一个手势，我也知道什么时候他臂弯的旧患又令他痛楚。此外，我还是政府内唯一可以和基辛格闲话家常的人，就像哈佛的学生在饭厅里闲谈一样，而周总理对此完全信任我。这使我成为一个不能缺少的人。还不止此，我成为周总理在外交部的耳目。他经常问我有什么事情发生、谁在背后说谁的坏话、他的敌人现在有什么动作、我们的外交政策现在是怎样，等等。我时常给他提供消息，并且跟他说现在有什么好人正受到攻击而需要保护。","type":"paragraph"},{"text":"我在外交部的主要对头人是唐闻生。◇ 外交部的两个女人（二）","type":"paragraph"},{"text":"唐闻生现在直接替毛泽东工作，因此她属于江青一伙，成为毛的内线的一员。这些人都恐怕毛死后周恩来成为他的继承人。周总理背后抗拒毛的命令，保护一些政治上被打倒的人。而对于江青，他曾当面拒绝透露她要追寻的人的去向。江青攻击周恩来架空毛主席，虽然她内心非常清楚，周恩来完全没有在毛死后取代毛的位置的意思。毛是中国的严父，而周是中国的慈母。可是，周已经七十四岁，岁月的痕迹已开始在他身上出现。事实上，我和我的同僚已在担心他的情况，因为他的身体日渐消瘦。","type":"paragraph"},{"text":"另一方面，唐闻生充当了江青在外交部的耳目，协助江青知悉外交部的情况，以及打探周总理一派的活动。（当然包括我在内）","type":"paragraph"},{"text":"到后来，唐闻生更发展了王海容，外交部礼宾司的负责人以及毛泽东的孙侄女。这两人很快成为好朋友，经常对我的说话和行为挑骨头。她们两人年纪都约三十岁，在文革这场政治斗争中，竭力为毛、江、康生等人卖力。她俩是死死咬着我不放的可怕的敌人。","type":"paragraph"},{"text":"生活对我是复杂的，精神压力也是很大的。我现在协助外交部长黄华、副外长乔冠华和周恩来的特别顾问章文晋准备尼克松访华最后，同时也是最重要的环节——访问后对外发表的联合公报。（即后来的上海公报）这份公报是到现在为止的中美关系的起点和基础，而其最初的草稿是由基辛格拟定的。","type":"paragraph"},{"text":"此时，毛泽东仍在锻炼身体以便能够站起来，及和尼克松进行会谈，而周恩来则召集他的团队做好准备，以使这个访问成功。一天，他集合我们，就过去的中美关系给我们作一个长篇的演讲。他说他认为中美两国应该一开始便是天然的盟友，但是每一次机会到来的时候，总是发生了阻滞而让机会溜走了。他希望这次走得正确。他提到美国的史迪威将军和赫尔利将军，这两国将军都曾经在战前和战争期间服役于中国。史迪威将军了解中国的情况，他对蒋介石的腐败政权并无好感。赫尔利将军是一个吹牛的人，他在没有预先通告的情况下突然造访延安。１９４５年，毛泽东、周恩来曾托赫尔利带信息给罗斯福总统：他们愿意在任何时间和地点和罗斯福总统会面。如果需要的话，他们也可以到华盛顿去。当时，史迪威正在生病，由赫尔利递信是最方便的选择。苏联那时靠不住，毛、周认为和美国结盟是平衡苏联一个恰当的做法。可是赫尔利强烈反共，他没有转告信息，而罗斯福不久也去世了。","type":"paragraph"},{"text":"周说，另一个失去的机会是１９４９年刚刚解放后，那时苏联随同国民党逃走，反而美国大使司徒雷登和其他西方国家大使留下来。司徒雷登向毛、周转告一个重要消息：美国愿意向中华人民共和国提供长期低息贷款二十亿美元。这数额对于一个贫穷国家例如中国来说，不啻是一个天文数字。但，司徒雷登没有亲自转述这个消息，而是委托一个中间人，一个可以接近毛、周的中国官员。正当这人动身启程前往北京的当天，恰巧是中共建党二十八周年纪念，毛泽东宣布与苏联结盟，苏联援助中国三亿美元。因此，司徒雷登的信息从没有递交中国。他立即被召回美国，而杜鲁门总统领导下的国务院因“失去”了中国而受到国内强烈的指责。接着是韩战的悲剧，中美在战场上交手。１９５４年的日内瓦和平谈判，上演了美国国务卿杜勒斯拒绝和周总理握手的一幕，因而中美关系无法发展。","type":"paragraph"},{"text":"但这是过去的事了，变化即将出现，而这变化在１９７２年二月廿一日的一个灰暗阴冷的早上由美国飞机空军一号降落北京机场而启开序幕。在场的人不多，只包括十余个我方人员和一群报馆和电视台的记者和摄影师。然而，这情景全世界都透过电视即时观看了。（未完待续）□ 原载《北京之春》２０１３年７月号————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}