{"books":[{"id":"7bad84cf-bf80-4e51-9638-bc219b7eee2c","name":"路德维希·费尔巴哈和德国古典哲学的终结（人民出版社1972年版）","internal":false,"official":true,"type":"pdf","author":"恩格斯，人民出版社1972年版","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives4/main/7bad84cf-bf80-4e51-9638-bc219b7eee2c.pdf"],"article":{"title":"俄译本注释被删去的部分","alias":"","parts":[{"type":"paragraph","text":"俄译本第-一版注释被删去的部分"},{"type":"paragraph","text":"注释的末尾"},{"type":"paragraph","text":"关于德国的“真正的社会主义”，可参看马克思、恩格斯的《共产党宣言》（新的俄译本已于1882年在日内瓦出版），还可参看阿德勒（“不是那个”阿德勒，即不是奥地利社会民主党人的领导者）的《德国早期社会政治运动史》。从这本不能令人满意的书中，读者将会知道卡尔·格律恩的活动。“真正的”德国社会主义是空想社会主义的变种之一，但其中已完全失去了这样的深刻思想，即欧文、圣西门、傅立叶等空想主义者的著作中到处闪耀着的那种深刻的思想。“真正的社会主义”的拥护者起而反对“政治”，并且完全不理解什么是阶级斗争。大家知道，某些俄国的同样是“真正的”社会主义者至今还犯有上述的错误。关于“政治”，我们现在的议论都和“真正的”社会主义者过去的议论不同：我们现在都认为政治是必不可少的。但这还不是说，我们都对政治有正确的看法。谁把社会主义和政治对立起来，谁不理解任何阶级斗争都是政治斗争，谁说“首先研究政治，打倒专制，然后再过渡到社会主义”之类的话，他就是丝毫没有超出空想社会主义者的观点，他就是不了解工人阶级的政治，并且他大概会坚持那种跟社会主义者的政治任务没有任何直接关系的政治。"},{"type":"paragraph","text":"注释·的末尾例如，我们知道，根据康德的学说，自在之物作用于我们，从而提供为我们的意识所加工的材料。但是，正如宇伯威格所公正地指出的（《近代哲学史》俄译本第233页），“作用包含着时间性和因果性，而另一方面，康德认为作为先天形式的时间性和因果性仅仅在现象世界的范围内才有意义，而在现象世界的彼岸则没有意义”。诸如此类的其他矛盾可以指出不少，当然在这短短的注释中不能一一列举了。"},{"type":"paragraph","text":"现在，某些德国和俄国的“哲学家”兴致勃勃地大谈“自在之物”的不可知性的问题。在他们看来，似乎他们在这个问题上说出了异常深刻的真理。但这是一个大错误。黑格尔已经完全正确地指出，“自在之物”无非是失去任何确定的属性的空洞抽象，关于它，我们之所以什么也不能知道，正是因为它是失去任何规定性的抽象。我们不知道自在之物是什么.当然不知道！“是什么”这一问题是以应当加以指出的物的一定属性为前提的，既然我们抽去物的一切属性，我们当然不能回答物是什么的问题，因为在这个问题上已经没有回答的可能了。先验唯心主义把物的一切属性，无论是形式或内容方面的属性，都“移入”意识中。显然，如果从这个观点出发，那末象这样一些情况，如树叶在我看来是绿的而不是黑的，太阳是圆的而不是四边形的，糖是甜的而不是苦的，钟打两下，我听到的响声是一下接着一下而不是同时发出的，我不认为第一响是第二响的原因或结果等等，都仅仅是以我，是以主体为转移了（《逻辑学》第1部第1册第55页，第2册第150页）。"},{"type":"paragraph","text":"但读者会这样反驳说：对不起，颜色或声音难道不是某种纯粹主观的东西吗？难道颜色或声音的感觉和引起这种感觉的运动是一个东西吗？完全不是，但是“同我们感觉到的声音的任何振动和传播在强度、高低、持续性上相符合的，乃是现实界音响运动的十分确定的变化。作为感觉的声音和光是人类机体的产物，但我们看到的形式和运动，完全象我们听到的声音的抑扬顿挫一样，其根源是在我们之外的现实中”（谢切诺夫《具体的思想和现实》，载《救济饥饿者》文集，《俄罗斯新闻》出版社版第188页）。总之，“不管不依赖我们意识的外部对象本身是什么样的，就算我们从外部对象得来的印象只是一种记号，但无论怎样，同我们感觉到的记号的异同相符合的是现实的异同。换一句话说：人在他所感觉到的对象之间发现的异同就是现实的异同”（谢切诺夫，同上书，第207页）。在黑格尔指明了自在之物的逻辑的起源之后，即使有人还想谈论自在之物，也不能推翻谢切诺夫的这些话，因而也不能谈论什么自在之物的不可知性。"},{"type":"paragraph","text":"我们的感觉是把现实界发生的事情告诉我们的特种象形文字47。象形文字不同于它们所传达的那些事件。但是，它们能够完全正确地传达事件本身以及它们之间的关系（而且后者是主要的）。恩格斯说，对康德的理论驳斥得最有力的是实验和工业。如何理解这一点，我们引证的谢切诺夫的话已部分地说明了。但这也许并不妨碍我们销微详细地讲一讲这个问题。任何实验和任何工业，即生产人所需要的东西，有意识地引起某些现象，是人对自然界采取的能动态度。而这种能动态度给自然界以新的说明，这种说明比印象的消极感知所提供的要清楚得多。的确，人利用其自然规律的知识，能修建电气化铁路。这就是说，人本身在有意识地引起某些现象（把电转化为本来意义上的运动等等）。但康德哲学所谓的现象是什么呢？它是以下两种力量的合力：（1）我们的“自我”；（2）自在之物对这个“自我”所起的作用。因此，我在引起某种现象时，就用某种我所预定的方法使这个“物”作用于我的“自我”。因而，我至少知道它的某些属性，即我借以使物发生作用的那些属性。但还不止此。当我用一定的方法使这个物作用于我的时候，我就同这个物发生因果关系了。而康德说，原因的范畴同“自在之物”是没有任何关系的，因此，在这里实验对康德的驳斥，比他自已对自己的驳斥更为有力。康德是这样自己驳斥自已的，他一方面说原因的范购只同现象（而不同自在之物）有关系，而另方面又说“自在之物”作用于我们的“自我”，也就是说，“自在之物”是现象的原因之一。由此还可以说：康德认为“我们思维的形式”（范畴或“悟性的基本概念”，如因果性、相互作用、存在、必然性）仅仅是“先天的形式”，即自在之物同因果关系、相互作用等无关，这是一个极大的错误。其实，我们思维的基本形式不仅完全符合于自在之物之间的关系，而且不能不符合于这些关系，因为，如果不这样的话，我们就不可能生存，因而我们“思维的形式”也就不能存在。诚然，我们在寻找这些基本形式时很容易会犯错误，我们会把完全不是范畴的东西当作范畴。但是，这是另一个问题，同这里没有什么直接关系。关于这个问题，我们只谈一点意见：当我们讲到存在和思维的基本形式的同一性时，我们决不想以此说明，任何一位哲学家对这些基本形式的看法都是正确的。"},{"type":"paragraph","text":"好吧，就算康德不对，就算他的二元论经不住批判。但是，外部对象的存在本身毕竟是不可证实的。你怎样证明主观唯心主义者不对呢？怎样证明贝克莱之类的人不对呢？（贝克莱的观点你在这条注释的一开始就已经讲过了。）这一点也是可以证明的：清读一读与此有关的宇伯威格的著作吧！"},{"type":"paragraph","text":"注释的末尾"},{"type":"paragraph","text":"关于康德的绝对命令..但是，是否应该谈它？其实任何哲学史总会比我们在这寥寥数行的注释中解释得更好。请不妨读一读宇伯威格一海因泽的《近代哲学史》的俄译本第245一256页。要是谁再有兴趣想知道黑格尔究竟如何嘲笑这种绝对命令的，那末我们就特别介绍他读一读《精神现象学》（德文原著第1版）第550一581页。本来我们只是想指出：如果说恩格斯对这种“难以实现的理想”采取鄙视的态度，那末，这不是出于那种顺从任何现存社会制度的庸人倾向，他所鄙视的仅仅是康德身上也大量存在的那种马尼洛夫精神。我们想，我们的自的已经达到了。"},{"type":"paragraph","text":"注释的末尾"},{"type":"paragraph","text":"关于经济需要和经济关系在古代东方历史中的作用，在列·伊·梅契尼柯夫的《文明和伟大的历史河流》这本书中解释得非常好，虽然该书的已故的作者并没有直接抱定这样的目的。其实，这种需要和关系的作用，在雷诺尔曼的那部渊博的著作《东方古代史》中，就已特别引人注目。关于中世纪历史和中世纪制度的起源问题，我们要指出奥古斯丹·梯叶里、基佐、毛勒，并稍微提一下甫斯特耳·德·库郎歇等人的著作。最后，经济关系以及由此而产生的阶级斗争在近代史上的意义，特别明显地表现在马克思的《路易·波拿巴的雾月十八日》这部最卓越的著作中。我们就不提《资本论》了，这部著作作为历史著作，也是非常精彩的。一般说来，历史科学每向前跨进一步，都提供了对“经济唯物主义”有利的新的证明。由此也产生了这样的情况：许多历史学家、作家，如今都“不依赖于马克思”（也就是说，他们一点也不懂得他的理论）而发现了说得正确些，在烟雾迷蒙的远方看见了一早被发现的新大陆上的一小块土地。但是，对他们说来，象这样的“不依赖”当代最重要的历更理论，并没有使他们未受处罚，关于这一点，至少从已经译成俄文的日罗·泰隆的关于家庭历更的那本书中也可以看出来。"},{"type":"paragraph","text":"马克思的历史理论仍将要成为许许多多个别历史研究的基础。它的全部意义，甚至对于许多马克思主义者说来，如今还不是很清楚的。象保尔·巴尔特先生（参看他的《黑格尔和黑格尔派的历史哲学》）这样一类“哲学家们”还在惊异地问道：到底在哪些著作中证明了马克思的理论是正确的。这只不过是暴露了他们的愚味无知，或者说，缺少判断力，康德曾经公允地承认缺少判断力是不可救药的毛病。"}],"authors":["普列汉诺夫"],"dates":[{"year":1905}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":121,"page_end":126},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}