{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"对“贬周捧林”思潮的看法","authors":["李志宁"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"当今，网上网下几乎是两重“思想天地”。所以，我知道，自己的感觉并不一定准确。到底哪一重天地更能代表多数中国人的意愿？我几乎无法断定。","type":"paragraph"},{"text":"但可以判断无误的是：在中国，人们对现实不满，已非常普遍，并愈益强烈。","type":"paragraph"},{"text":"目前在中国，极少数暴发的贪官污吏、及与贪官勾结在一起的劣商，滋润得如鱼得水，快活欲仙，只是或许有点担忧未来可能被人民“法办”，算是幸福生活中的小小疵点。除了他们，中国民众大都对于社会有种种不满，并且已经日趋愤慨，甚至愤怒。无论是下层的、或中层的，生活困难的、或有点钱的，赞美毛泽东时代的、或反对毛时代的，体力劳动者、或文化人……，几乎没人认为，当代中国是个公正的世界、是个能使人心灵宁静的美好天地。国内几乎多数人都非常浮躁，或抱怨自己没弄到钱，或者诅咒恶棍们却能花钱如流水。当代中国人的主要生活内容成了“算计”别人，发狂“竞争”。与５０－６０年代大不同，人们之间几乎只有利害关系，使人看了美国电视剧《Ｆｒｉｅｎｄｓ》之后，感叹不已。但同时，应当说，对现实不满的各式中国人，也都在寻找答案，寻找真谛，寻找自己的利益，也寻找自己的存在。互联网和西方的出版自由，则提供了这样一个场地，让各种人们的不同观点能够在其中表现自己，并以此感染别人，影响大众。这是正常的。","type":"paragraph"},{"text":"《晚年周恩来》在国外出版，在海外华人中引起了轰动，以为揭示了中共的政治黑幕。其实，“文革”中争斗的政治上层活动，相对其他时期，还算是最容易为大众所感受到的。因为那时候各种“红卫兵小报”和小道消息满天飞，许多政治人物、当然包括周恩来的许多讲话，还有大量高层人士与“两派”民众的对话，很多都贴在大街上。人们可以看大字报，并未有像今天这样受到“限制”。这一方面，可能表现了毛泽东对自己的自信，将“文革”前许多有神秘意味的“宫廷争斗”公开，由于“东方红太阳升”，他肯定认为“中国人民”是一定会支持和依附“红太阳”的，也一定会愿意用残暴的方式打倒刘少奇、“黑修养”和一切资本主义的东西。否则为什么不在巨大的政治帷幕后面悄悄干掉刘少奇呢？另一方面，“文革”初期，中国民众极大的政治热情也是异乎寻常，虽然主要出于“誓死保卫毛主席”的政治情结，但他们也可能误以为，这是一场与自身利益相关、甚至捍卫人民权利的大斗争。无可否认，很多人在“文革”前就已经受到委屈或没有道理的压制，能够反一反那些欺压或漠视群众的“官僚分子”也是满惬意的事。但显然，“文革”的目的并不是真的为了群众，几乎没有一个“阶层”或者“群体”能在文革中始终得利并最终获胜。认识文革，认识中国政体的弊病，也不容易，中国人民是直到７０年代中期，方才逐渐梦醒的，人们终于在烦躁和痛苦中重新认识了文革。当然，尽管文革中人们对国家政治了解还算不少，也还会有不少“上层人物”的大量活动不为人们所知，这也是正常的。就是那些普通人的生活，也不可能都为人所窥知，就像《楚门的世界》（The truman show)那样。","type":"paragraph"},{"text":"《晚年周恩来》在大陆是严格查禁的，反而给这本著作披上神秘色彩，帮它扩大了市场。同时，也给我们这些所谓研究人员带来不便。“文革”前乃至８０年代，还有若干“内部发行”的书籍，也有些“密级”限制的内部文件，起码可以供研究人员看到各种反面意见。现在连这点气度也没有了。其实，人民自己也是有鉴别能力的，“相信群众”曾经长期作为党的一个基本信条，但要真正实行“非愚民政策”，看来也确实难到透顶。因此，看不到书的全貌，仅凭流传的只言片语评论它，难以避免片面观点。好在我这里想说的侧重是“贬周捧林”的社会思潮问题，所以，考证不周只能请读者原谅。","type":"paragraph"},{"text":"我曾是个在“文革”中死去活来的普通学生，但我也知道，单纯个人的感觉是不可靠的。所以在研究问题时，必须力避由于自己的处境、生存条件、周围的思想情绪给自己带来观点上的影响，但是，这并非是说说就能轻易做到的。人们的看法，总会被他周围的“存在”所影响，这是无可奈何，难以摆脱。但是作为研究人员，应当看到比自己更远的东西。","type":"paragraph"},{"text":"周恩来与毛泽东的分歧，按《晚年周恩来》一书所说，几乎全是肇因于苏区军事策略的不同、特别是“宁都会议”种下双方不和的根源。这是不能服人的。因军事策略不同，甚至毛泽东被撤职２年，都不足以使毛对周恩来几十年后仍有记恨。看来还应当有更深刻的原因，这就是“富田事件”。用极其残暴的手段审讯、折磨和杀害处决了好几千名红军干部，这是叫着“杀绝共产党”的蒋汪想做做不到的。远在中央的周恩来，对江西苏区“肃反”的疯狂程度开始并不清楚。当后来他来到江西苏区之后，虽然困难但最终制止了内部杀戮，否了李韶九〔１〕，这恐怕是最使人难忘的一件事。后来的文化大革命，方式不同，实质上仍然是一种内部杀戮。千千万万曾投身流血革命的人们，又开始在“群众专政”下流血了，但这一次周恩来的地位不同了，历史不再有侥幸了，他已经无力像当年在苏区那样、制止已被伟大领袖发动起来的亿万群众的“暴烈的行动”了。","type":"paragraph"},{"text":"如果没有文化大革命，温文尔雅、也高高在上的周恩来就将不为民众所了解。但是有了“文革”之后，他的许多言行都贴在大街上，普通百姓才切身感受到周恩来。当然，还会有更多细节，不为人们所知。但我们这些普通人，从“街上的”大字报上找到的感觉是：字里行间周恩来表现出来的是一种善，而林彪表现出来的是恶。周恩来绝对不是没有可指摘之处，凡是人都会有弱点，但“文革”中多数老百姓还是觉得能够谅解他，并不仅因为周恩来长有一张善良的面孔。“他有为难之处”，“他没办法呀”，在文革中我常听到人们这样说他。但谁也不会说，“林彪他为难呀、他没办法呀”。人民的总体感觉，还是不会有大错谬。“文革”初期，林彪除了将毛泽东吹到天上去，就是穷凶极恶地整罗瑞卿、贺龙等，１９６７年的７２０事件后他跑到天安门上去亲自喊叫“打倒陈再道”。他创造性地、而又准确地说：这次文化大革命是整干部的运动，走资本主义道路的干部要整，走社会主义道路的干部也要整。他积极支持“揪军内一小撮”，还提出要打倒“带枪的刘邓路线”。林彪在“文革”前期是努力投入的，那时他代表着邪恶。他曾经凶狠地说：政权，就是镇压之权！","type":"paragraph"},{"text":"我们中国人虽然总体上善良怯懦，可也常常有邪恶之徒。总体善良，但易于依附强权，巴结获胜者或权贵者，而不是同情和支持弱者。邪恶之徒则直接歌颂邪恶。网上大有人称赞林比周好，说毛也比周好，因为周是虚伪的。好像这些年轻的学者是多么不虚伪、多么鄙视虚伪似的。周的善，被说成伪善；林的恶，却反而被说成直爽。毛贵为天子，好像天生拥有了生杀大权。这就好比一个人挨打了，他不是指责那棍棒手，却去责怪旁边说“不要打了”的那另一人。他可能还会说：“你为什么不让他打我？这是虚伪！其实你心里也想让他打我！而这个打我的行刑者是个英雄，是林彪，你知道吗？”还能说这是种什么人呢？这是被虐狂，不是理论家。但愿我们中国人民不是这样的，不要被人家痛打了以后，还要赞美人家是英雄。","type":"paragraph"},{"text":"周除了在江西苏区肃反时得罪了毛，后来在长江局又曾经与毛意见相左。特别是在建国后１９５６年反冒进的一系列作为，使得毛泽东大为气恼。周还说他作为一个总理，“从良心上”不能同意毛在１９５６年追加２０亿投资，并后来又提出辞职。据说，毛因此曾经想让柯庆施做总理。１９５８年１月的南宁会议上毛点了周和陈云的名字，说他离右派还差５０米，还说以后再也不许提“反冒进”……，这一系列行动给了周恩来巨大的压力，迫使他不断地向毛泽东做思想检讨。顺便说说，在中国，所谓“检讨”是个很怪异的东西，并不是检查事实，而是检查思想；不是对事，而是对人；不是总结教训或提出今后措施，而是要求对“君主”表示忠心。所以，周必须长年累月地向毛作检查，表示忠诚，根本原因是：毛对周不放心。现在有年轻人认为不能原谅周，说他是“忠君”思想，其实周既然５０年代就主动提出辞职，并非是个“恋栈不去”的人。只是，我感觉，人到了这个层次上，到了中国这个国度，想退出往往都办不到。刘少奇文革初期也曾提出辞职，想回乡做老百姓，但这时他哪里还能掌握自己步入地狱的苦难命运呢？与现代西方国家完全不同，这就是中国皇权式政治残酷的地方。刘、周是仅次于“最高领袖”的人，政治生活如此之难，中国政治生活的自由度可想而知。难怪苏东坡先生曾在被下放时填词说，“长恨此身非我有，何时忘却营营；夜阑风静斛纹平，小舟从此逝，江海寄余生。”最后两句也是诗人无奈的喟叹和神往。庐山会议之后，全国出现空前的经济灾难，直到３年之后刘、周联手将经济危局扳过来，但毛却更加视二人为异己。所以，周恩来和毛泽东的关系有不谐，不是从文革才开始。《晚年周恩来》论周，从苏区的军事斗争，一下子跳到“文革”，又有不少考证不足的猜想，难以把周说清楚。再说，其实周恩来的个人史是否清楚，也并非中国该段历史的症结所在。现今的人们常是“精英史观”，认为历史就是“精英们”的个人史，就是思想深刻的顾准先生也持有这个看法。","type":"paragraph"},{"text":"而中国人民在１９７６年“四五运动”中表现出来的对周恩来的怀念，是表示中华民族对善的认可，人们已经厌烦了邪恶的文化大革命。即使《晚年周恩来》当时就已出版，也不可能阻止四五运动的爆发！一旦人民真成了火山，那是谁也挡不住的。","type":"paragraph"},{"text":"《晚年周恩来》认为，毛曾经在１９７２年准备将权力交给周，其依据是否经得起考证？令人怀疑。现在可以看出，毛在“文革”中，实际上有两个目标，一是刘少奇，一是周恩来。这样才合乎逻辑。毛从未考虑过是否由周作他的接班人，而且，他要千方百计地阻止周最终掌握最高权力，这是他的一个最大心病。刘少奇被打倒后，周的位子也岌岌可危，这是普通老百姓当时都可以感觉到的。１９６７年５月，出现“首都五一六红卫兵团”的反周大字报，令人感觉到是有“来头”的。当时就有人对我分析说，这是一种试探，看看“反周”一下会怎么样，可能毛觉得时机未到，后来就停下来了。为消除这件事可能的消极后果，还把爱将戚本禹等人抓起来，做了牺牲品。“九大”召开时，看得出毛高兴非常，笑得合不拢嘴。但是林彪死亡之后，对于毛来说，一个现实的威胁来了，周已经无可避免地要排在第二位了。怎么办？要表示出毛的想法，当然难不倒政治经验丰富的毛泽东。最清楚的是，毛将王洪文排到第三位，而且在“十大”一个什么委员会里，毛故意指名王洪文为主任，周恩来为第一副主任。在这里，毛的“宏韬大略”已是向全国人民昭示了：周恩来绝不是他的接班人。但人民是不是明白呢？于是，接二连三的运动又来了，什么“批林批孔批周公”、“批党内大儒”、“评水浒”、“反投降派”等一系列动作出现了，矛头所向显然就是周，为什么总跟他过不去？他不是一直做牛做马吗？其深远意义就是不能让周将来坐上第一把交椅。所以，１９７３年底邓批周时说“你是可望又可即”，一方面要深深刺痛周，让“批周”达到最大的力度；主要目的显然是，让毛看到邓明白这一点的。如果周恩来没有生大病，真正对“最高位置”形成了客观上自然产生的、无可奈何的威胁，周有可能会得到更惨得多的终局。因为毛是绝不会让周成为全国最高人物的。到那时邓的态度会如何，也很难说。到了文革后期，这个“取向”还不完全取决于历史恩怨，还有毛可能会害怕周恩来改变“文革”的历史地位，从而改变毛的历史地位。周不仅有这个能力，也可能会有这动机，周对文革肯定一直有自己的看法，这推理合于逻辑。但是事与愿违，最终，毛自己改变了自己的历史地位。","type":"paragraph"},{"text":"国内经常倾情宣传的感人一幕：周在临终时进手术室前一瞬间，忽然叫邓过去，并对他喊道：这一年证明，“你比我强得多”。然后，又忽然大声喊：“我不是投降派！”众人愕然。国内的宣传界都说，这是周恩来极度赞许邓的工作，并为了在“反击右倾翻案风”中支持邓。《晚年周恩来》也是这个看法。但是周恩来已到了生命的最后时刻，他还在念念不忘“工作”吗？心中仍然完全“无我”吗？这不合乎人之常情。我总觉得，其中“隐台词”应当是这样：“邓先生，我现在已经没有＇可望可即＇的问题了，你们不能把我死后打成共产党的叛徒！”若果真是如此，便可以想见一个濒死的老人，对于人世间已经无可奈何，又难以正常表述，心中万分凄苦，难怪他要听黛玉的葬花辞，以寻求一点心灵的慰藉。多少年来，他一定深深地感到了“风刀霜剑严相逼”，也永远不能知道“他年葬侬知是谁”。所以，若是直到如今，人们仍然不能正解他的临终话语，他怕真的要化作杜鹃、子规啼血了。","type":"paragraph"},{"text":"而从中央电视台关于《邓小平》的电视片看来，毛在１９５９年就曾经讲过“邓为副帅”。据赫鲁晓夫的回忆录，早在１９５７年毛在莫斯科对赫数落了刘周朱等政治局的成员、“他把一切都说成漆黑一团”之后，“唯一一个”受到赞许的便是邓，毛说他有“远大的前程”〔２〕。显然，赫颇感意外，为什么历来对“干涉别国党内事务”非常反感的毛对赫这样说，其动机是什么？需要从赫鲁晓夫那里得到什么？而当时，赫对邓却一无所知。邓七大时在党内排第２５位，开国大典时排１７位，也难怪赫鲁晓夫不知道他。约１９７４年，我曾听到“国外敌台”分析为什么邓不可思议地忽然得到了毛的“解放”并重用，主要原因是林彪死后、张春桥等人没有能力取代周，所以必须让邓回来对抗周。这是一种说法，表明当时一些外国人的看法，是否合乎逻辑？就要别作分析了。另据“文革”中小道消息说，毛在１９６２年就曾想要邓取代刘，所以毫无疑问，毛确曾希望邓作接班人，甚至１９７５－１９７６年也没有把事做绝，而绝对不能让周成为接班人。从１９６２－１９６６年也可以看出，毛先后选择了邓和林来取代刘，没有周的事，因为这是毛铁定的第一原则。","type":"paragraph"},{"text":"至于江青，不过是一个政治丑角儿，尽管《晚年周恩来》一再写到他们。我想周也不会相信她那一帮子人将来能成大事，所以，周要对邓说出“我不是投降派”这句最后的话。","type":"paragraph"},{"text":"就我个人的感受，当周恩来去世消息传来的时候，当时真感到绝望。而且我觉得，全国人民都深深地为“绝望”二字所笼罩。当时人民的感觉是：不管文化革命怎样胡闹，最终毛死了，这段历史终要结束的。反正只要周恩来在，一切还会恢复正常。但是现在他却先离开了世界，人们一下子精神上别不过弯来，因此，北京城里出现了对总理的百万送葬队伍，惊天地、泣鬼神，全国各地都没管上面的规定、完全自发地举行了对周的追悼活动，其肃穆的程度前所未见。人们在哭总理，也在哭自己。而“四五”裹挟着亿万人的迷茫、痛苦和绝望，卷到了天安门广场，掀起了建国以来京城中心的第一次巨大风暴，它震撼了世界，也震撼了中南海。","type":"paragraph"},{"text":"我不想猜测毛对周死亡的感受，《晚年周恩来》对这一点已说得很清楚。我主要想说说中国人的感受，特别是后来令人难受的一面。周死去已经快三十年了，对这样一个鞠躬尽瘁的悲剧人物，中国当代评论家们并没有饶过他。中国人的思潮和海潮不一样，没有一定之规，在改革１／４个世纪之后，若干原有的道德观念已经崩塌，建立在“中国特色的”市场意识之上的自私自利、渴望暴发横财的心态几乎毒化了所有的中国人。所以，中国新人类观察世界，已失去常态。我说的这个“常态”是就西方国家人们的普遍心态来参照的。目前，这种思潮在中国现代史领域的一个特色论点，就是贬斥周恩来、而推崇林彪。","type":"paragraph"},{"text":"也许由于国内对精英（包括傻子瓜子一类恶人）的狂热推崇，国内的思想界几乎对一切精英人物都有崇拜心理。现在不少中国人可以原谅任何“精英”人物，从秦始皇开始，汉武帝、曹操、成吉思汗、朱元璋、乾隆、曾国藩、李鸿章、袁世凯、蒋介石、毛泽东、林彪等，这些精英不管犯了什么错误或者罪孽，不管害死了多少人，都是英雄。但是中国人常常不能原谅弱者。为什么林彪可以原谅，而周恩来不可原谅？因为周恩来还是弱者，在党内不是个凶狠角色。情况正如鲁迅先生所说，中国一向就少有“失败的英雄”。更为可笑的，网上居然还有中国社科院学者“痛说民族英雄蒋介石”的奇闻〔３〕。蒋介石热，在中国大陆出版界也是相当可笑的一大热。在这个蒋介石的脑袋里，既不懂民主制度，又无民主思想，正是他，不仅喜爱德国法西斯的理论，而且政治上提出“一个党，一个领袖，一个主义”，在经济上实行“统制经济”政策，即使在内战中到１９４９年还是将全国８５％的工业固定资产集中在国民党政府手中；在思想上则是要求“忠于党和领袖”；在文化上则坚持新闻审查，文化围剿，容不得不同声音，特务横行，滥杀政治犯，刺杀民主人士……。我不知道，对这样一个独裁者，“学者”们爱从何来？中国文章经常会猛烈吹捧暴君屠夫这些所谓“白骨精英”，难道杀人如麻的秦始皇、曹操、成吉思汗、曾国藩、李鸿章等还不够捧，现在又抬出蒋介石了！千百万无辜人民的生命，在许多学者眼中贱如粪土，中国的学者决不都是善良之辈，在有些学人的文章中“白骨”和“精英”可以自然地粘连在一起，令人感到在我国的“学术”园地之上，似也会常常飘来丝丝血腥。（下略）注解：  ⒈《红太阳是怎样升起来的》５１页  ⒉《最后的遗言》（赫鲁晓夫回忆录续集）３９２页  ⒊在网上能轻易搜索到，在中国社科院网站上则有一篇杨天石先生的辩解。————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"四五运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}