{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中共沁阳县委  进一步纠正不问政治的倾向","authors":["子兴　兴准"],"dates":[{"year":1951,"month":7,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共沁阳县委"},{"type":"paragraph","text":"进一步纠正不问政治的倾向"},{"type":"paragraph","text":"子兴、兴准"},{"type":"paragraph","text":"平原省沁阳县干部，经过时事政策测验与学习中共新乡地委的“反对不问政治倾向”的通报后，部分干部已认识到不学政治的危险性，因而开始加强对时事政策的学习，不关心政治的倾向在某种程度上有所转变。但问题还是相当严重的，特别是文化教育机关最为突出。为了提高干部的政治觉悟，中共沁阳县县委决定在最近一次县区扩大干部会中，抽出将近一天半的时间进行测验，和学习“反对不问政治倾向”的通报。在学习前有些区干部说：“我们每天在下边作中心工作，镇压反革命就是抗美援朝工作，还能说不问政治吗？不问政治是指坐机关里的人说的。”或者说：“我不问政治是由于工作忙，任务繁重，压的没办法，不能学习。”邮政局有些同志竟认为自己的工作与政治不好结合。还有些作经济工作的干部认为“学政治是多找麻烦”。"},{"type":"paragraph","text":"这更说明了这些同志不问政治的倾向是严重的。特别是一些共产党员，他们还没有自觉地认识到，这是资产阶级的庸俗作风。如果让这种不问政治的倾向继续发展下去，不加以纠正，不但不可能进一步作好工作，而且连已有的成果也不能巩固。针对此种情况，该县县委已着重从以下两个方面加以解决："},{"type":"paragraph","text":"一、全体干部首先着重学习“反对不问政治倾向”的通报、深刻地认识不学政治的危害性。领导干部要启发大家自觉地克服那种自认为已经“问政治了”的自满情绪。学习时，首先领会文件的精神，认识到如果不加强政治学习，会使我们成为鼠目寸光的庸人，甚而在政治上蜕化变节，使工作遭受严重的损失。并认识不问政治是资产阶级思想的反映，从而提高大家的政治自觉性，提高政治热情，努力学习，积极工作。供销社一个干部说：“前些时我产生了躺倒思想，这主要是由于自己不问政治，对目前形势认识不清。”五区文化教员说：“过去我一学政治心里就烦，光怕耽误本身业务；现在，我认识到今后不学政治就要落伍，作不好工作。”公安局一股长检讨说：“半年来我没有很好看报，存在着单纯业务观点。测验时，五道题我只能答三道，甚至连镇压反革命的对象及全面政策也不十分清楚。”四区一部分干部说：“过去只知作工作，不学政治，因此工作中遇到的困难不能解决，非常苦闷。现在知道了这是因为没学习政治，盲目工作，虽然也搞了很多工作，但是收获不大，与总的政治任务联系不起来。”"},{"type":"paragraph","text":"二、学习中联系实际进行检查。很多干部从回顾过去工作中取得成绩和缺点的原因，体会到只有有了明确的政治目标，才能站在自己岗位上，发挥高度积极性；并使自己的工作与政治斗争目标结合起来。一区领导干部说：“一年来，特别是镇压反革命以来，干部注意了政治学习，工作情绪就高了，躺倒不干的现象基本上消灭了。”该县供销社召开村供销社干部会，布置全县预购二十万斤棉花的任务。会上由于领导干部进行了爱国主义思想动员，当场各村供销社干部即自报预购棉十九万斤。银行工作由于注意了与中心工作结合，工作的进行也顺利了。税务局今年在柏香镇征税时，改变了过去的“政治讲不讲没啥，反正税局是向工商业家要钱，他们是不会对你满意的”的错误认识，进行了政治动员，因此一天就缴齐了税。这些说明了我们各部门的业务都是服从于政治目的的，必须克服“经济部门不能结合政治”、“参加作中心工作是负担”等不正确的思想。"},{"type":"paragraph","text":"经过学习文件联系检查自己的工作，大家初步认识到政治问题是每一个共产党员、每个革命干部要注意的头等重大问题。“不问政治的倾向”不只存在于经济部门，各部门都严重存在着，初步形成了不学习政治是耻辱的空气。在这个基础上，该县县委又布置了结合着学习党史，讨论与批判武训精神，继续检查与纠正不问政治的倾向。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}