{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1958,"month":2,"day":22}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"再接再厉掀起新的训练高潮总政治部开会规划今年训练中的政治工作","authors":["尚明"],"parts":[{"type":"paragraph","text":"本报讯 总政治部最近召集的军事训练政治工作汇报座谈会议，检查了1957年度的军训政治工作，介绍与交流了经验，并讨论了今年工作的初步规划。提出要发动群众，鼓起干劲，掀起新的训练高潮。到会的有十二个大单位政治部主持军训政治工作的部长和一部分师、团政治委员或主任。总政治部谭政主任到会作了为时四小时的讲话。"},{"type":"paragraph","text":"要掀起训练高潮先得打破右倾保守思想"},{"type":"paragraph","text":"许多单位在汇报时谈到了不少打破常规和突破已有计划指标的先进范例，到会人员对这些事实特别感到兴趣。这里有北京部队和其他单位的许多部队超额完成战术合练计划和进行野营训练，提高演习质量，克服困难，勤俭练兵，消除事故，发扬传统作风，密切官兵军民关系的例子；有海军某潜艇支队、1041部队、1161部队转移海区进行远航、锚泊训练，提前完成年度训练计划的例子；有空军飞行航校学员在校飞行总时间比过去增加三倍的例子；有坦克某团全年消灭车辆事故的例子等等。这些例子都告诉我们，群众的潜力是很大的，许多常规是可以打破的。只要我们再接再厉地加以促进，1958年一定会出现一个军事训练的新高潮。"},{"type":"paragraph","text":"那么，在训练中目前还有没有右倾保守思想和干劲不足的现象呢？讨论中的回答是肯定的。这种现象表现在：某些训练计划指标偏低；要求不严格，怕困难，怕艰苦锻炼；有些军官下苦功学习不够；某些领导干部该亲自动手做的工作，不亲自动手；对群众积极性创造性估计不足，发扬积极因素不够等等方面。大家认为，要掀起新的训练高潮，首先要打破领导上存在的右倾保守思想，鼓起革命干劲。办法是：在三级干部会、党代表大会、军事集训和军训动员中，进行检查讨论，举行鸣放辩论会，用实例说明，先进落后进行比较，发动比先进、赶先进、学先进的革命竞赛，大力宣扬本部队和友邻部队的先进典型。"},{"type":"paragraph","text":"争取在战术训练中出现大批优秀军官、士兵和单位"},{"type":"paragraph","text":"鉴于战术训练是训练中的重要科目，又是比较薄弱的环节，大家认为，今年必须争取在战术训练中出现大批成绩优秀的军官、士兵和单位。会议讨论了在战术训练中培养好的作风的问题，并提出以下的目标：不怕苦不怕累，意志旺盛，勇敢坚定，能战胜困难；干部组织指挥战斗，部队动作合乎实战要求；团结协同，互相支援；纪律优良，执行命令不打折扣；爱护武器装备，消灭事故。根据各部队的经验，大家认为，在战术训练中应当也可能广泛地执行群众路线，其形式可有如下几种，即：发扬训练民主，进行群众想办法、评教评学、互教互学等活动；举行单项动作的小型竞赛，一课目、一阶段的单位之间的竞赛和相同任务部队之间的竞赛；组织互助，组织示范、表演、参观、推广先进经验；一个课目和一个训练阶段进行完毕，组织群众评比成绩等等。"},{"type":"paragraph","text":"根据两年来的经验，大家进一步肯定了在努力做好战术演习中的政治保证工作的同时，还要进行政治工作演习。大家认为，政治工作演习与演习中的政治保证工作，根本上是一致的。在进行时，必须贯彻小而精的原则，防止脱离演习想定和部队情况，空喊政治口号和预先制定许多文书、临场背台词等等不切实际的作法。某些工作内容不便进行演习，但为未来战争中战时政治工作所必需的，可在演习前后用报告、座谈、讨论、研究的方式向干部进行教育。"},{"type":"paragraph","text":"保证技术训练质量，组织军官苦学苦钻"},{"type":"paragraph","text":"1958年强调在巩固与提高技术训练的基础上加强战术训练，这绝不可理解为可以放松射击训练和基础技术训练。政治工作必须保证提高技术训练的质量，保证各种技术训练合乎条令、教程要求，并能熟悉操作规程，粗通各人使用的武器装备的性能和学理。重视技术的实际运用，在技术训练中体现战术训练的要求，在战术训练中巩固技术训练的成果，使技术与战术更好地结合起来。根据当前掌握技术中之薄弱环节和难点，提出要求，发动群众去解决。两年来，行之有效的优等射手和技术能手的运动，还要继续开展，使之转入经常化，并适当修订和提高优等射手和技术能手的标准条件。"},{"type":"paragraph","text":"采取有效措施，组织干部苦钻苦学，变外行为内行，又红又专，是极为重要的课题。大家希望，1958年各级领导机关对干部进修问题提出一般要求，发动干部根据本人的工作要求和现在的水平，制定自学计划。组织一定人员进行必要的辅导，并进行考核和奖评。此外，大家还研究了一般政治工作干部学习军事的主要要求，并提出：1958年陆军的一般政工干部，在战术学习中，首先要学会单兵小分队的基本战斗动作。"},{"type":"paragraph","text":"会议认为，除上述任务以外，还有必要在勤俭练兵、消灭事故，各合成军领导机关抓特种兵和特业分队等方面，提出具体要求。对少数单位发生的有意违反教程、降低要求和弄假作弊的恶劣现象，更需坚决杜绝。"},{"type":"paragraph","text":"改善工作方法，贯彻群众路线"},{"type":"paragraph","text":"为了鼓起干劲，搞好训练，会议还讨论了工作方法方面的问题，提出如下几项，请各部队考虑：（一）搞好工作规划，组织群众讨论训练计划；（二）师以上政委、主任和军区一级政治部部长以上的干部，除住学或病弱人员外，每人每年下部队至少四个月；（三）团以上各级机关，有计划地搞试验连、试验团或先进连、先行团的工作，进行试验，取得成绩，提高自己，推动一般；（四）根据纪律条令的原则规定，今年由各军区制定训练工作记功奖励的暂行标准、办法，评选记功，进行奖励。优等射手、技术能手和战术训练中成绩优秀的个人和单位的记功奖励问题，亦列入上述办法中；（五）按期进行训练中政治工作的检查评比。今年全军进行两次，大军区进行三次到四次，军、师每训练阶段一次，团自订；（六）今年以内，各军区和各军种要召开积极分子会一次，军或师、团可酌情召开；（七）提高调查研究和材料工作的质量。"},{"type":"paragraph","text":"正确管部队，加强党、团支部工作建设"},{"type":"paragraph","text":"贯彻执行纪律条令和改善官兵关系的十二项措施，保证连队切实执行集中与民主、领导与群众相结合的管理原则，进一步密切官兵关系，加强纪律性，克服军事生活松弛的现象，也是今年政治工作的重要任务。应当强调干部的模范作用和“四同”（与士兵同吃、同住、同劳动操作、同娱乐）。纠正某些干部放松管理放弃责任的现象。加强战士的社会主义教育、思想教育与纪律教育，提高士兵的纪律观念。主要用教育方法，不是靠大批处分的方法整顿纪律。总结既严格管理又发扬民主的连队典型和干部典型，教育基层单位干部全面、正确地认识广大义务兵的优良本质，学会正确地对待新兵、落后分子、士兵中的小知识分子，学会革命军队的管理教育方法。"},{"type":"paragraph","text":"会议认为，在执行训练任务中，各部队应该根据各自的实际，有计划地加强党、团支部工作的建设。各级领导人要深入连队就地检查就地解决问题，或者到下面去召开连队政治工作（主要是党团支部工作）会议，了解情况，总结经验，教育干部。"},{"type":"paragraph","text":"会议进行中，总政治部主持汇报座谈的负责人，向大家提出了关于1958年军训政治工作的规划性的意见二十四条，并在会中进行讨论，征求意见。"},{"type":"paragraph","text":"在训练中养成一种好作风"},{"type":"paragraph","text":"最后，谭政主任作了指示。他指出：在训练中要鼓足干劲，力争上游。特别重要的是要在训练中养成一种好作风。他列举了我军战史上的一些事例，说明在训练中贯彻战教一致的原则，在严寒酷热中锻炼，发扬我军传统的战斗作风的重要。他说：很多地方不根据作战的要求去进行训练，是不对的。在艰苦锻炼中各级机关要做模范，不要姑息迁就。他提出在训练中要逐步做到消灭事故，做到不死人，不伤人，不损坏武器装备。在连队社会主义教育中，要加上爱护武器装备及他公物，反对浪费的一课。他指出训练中的政治工作，还要研究改善管理教育方法的问题，以便在训练中搞好指挥员与战士的关系，克服纪律松弛的现象。他还谈到了加强党、团支部工作的问题，特别是活跃青年工作的问题。他指出要向青年不断地提出努力目标，针对实际发生的问题进行品德教育，要开一些必要的青年团的会议，要进行青年工作的检查、总结和评比，把广大青年的力量调动起来。在工作方法方面，他特别强调了检查的重要。他说：过去工作的很大缺点，就是检查太少，只有彻底地打掉官风官气，一切好的计划才能真正地贯彻执行。 （尚 明）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}