{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在浪尖上——给韩志雄以及他同代的青年朋友","authors":["艾青"],"dates":[{"year":1978,"month":12,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在浪尖上"},{"type":"paragraph","text":"——给韩志雄以及他同代的青年朋友"},{"type":"paragraph","text":"艾青"},{"type":"paragraph","text":"一、“是韩志雄”我把你介绍给别人：“这是一个英雄。”你却笑着否认：“不是英雄，是韩志雄。”自封的“英雄”当然可耻，人民给的称号最光荣——你可以当之无愧的是“天安门事件”的英雄。豺狼张牙舞爪的时候居然敢上去拔毛，你在斗争中的勇敢可以引为一代人的骄傲！而你是清醒的象大风大浪中的一个岛；你在万里晴空下，宁静地注视着万顷波涛……二、这是什么战争好象不是战争，却都动用了刀枪，说的是“触及灵魂”，却造成了千万人的伤亡；“理解的要执行，不理解的也要执行。”百分之百的虚伪，彻头彻尾的欺骗；最残酷的迫害，最大胆的垄断，比宗教更荒唐，比谋杀更阴险；一边说：“文攻武卫”，一边说：“放火烧荒”，一边喊：“砸烂公检法”，一边煽动：“打砸抢”；念的是“限制资产阶级法权”，侵吞的是“抄家物资”；在“反复辟”的烟幕里进行疯狂的掠夺；理性被本能扼杀，用武断蛊惑人心；奸诈的耀武扬威，忠诚的受到诬陷；野心在黑夜发酵，情欲随权力增长；自私与狂妄赛跑，良心走进拍卖行；聪明的变狡猾，老实的变傻瓜；谣言通行无阻，真话倒要追查；不知以破坏为手段，还是以破坏为目的——好象是在玩魔术，好象是在演杂技；“批林批孔批周公”，“反对右倾翻案风”，谁有威信打倒谁，跳梁小丑显神通；正义被绑着示众，真理被蒙上眼睛，连元帅也被陷害，总理也死而含冤。从十岁到二十岁，文化大革命的十年，韩志雄被大风大浪，送到了一九七六年。三、悲哀的日子敬爱的周总理和我们告别了——敌人没有想到会激起这么大的哀悼：世界上没有一个人得到过这么多诗篇；历史上没有一个人得到过这么多花圈！花的山、花的海、诗的海、泪的海、无边浩淼的大海汹涌着人民的悲哀……多少的阴谋诡计，多少的造谣诽谤，多少的栽赃诬陷都无损于他的形象；他是一架大山——敌人难于逾越的屏障；他的崇高显出了敌人的卑鄙；他的光芒刺痛了敌人的心脏；敌人不准人民戴黑纱，敌人禁止人民送花圈！敌人揉碎了马蹄莲，敌人踩烂了君子兰；但是，远处的山，窗前的树，路边的清泉，都使人想起周总理；周总理象空气，象阳光，象水，好象很平凡，却谁也不能离开；总理是大家的，空气是大家的，太阳是大家的，土地是大家的。四、丙辰清明从来没有一个清明节，象丙辰的清明节流这么多的泪活着的时候越无私，人民的怀念也最永恒；韩志雄在天安门前一天一天的听朗诵诗篇——悲痛止不住泪水，愤怒把泪水烧干；千万首诗，千万个火炬，火炬又总燃火炬，照澈了初春的夜晚；为了维护真理，必须投入战斗——思想是旗帜，语言是子弹；韩志雄写的诗贴在纪念碑东面，象燃烧的火炬，象闪光的宝剑：“历史有纪念碑，历史有斩妖台，历史是裁判员，历史把人民的忠臣敬在纪念碑上——永远怀念！历史也将把人民的奸臣押上斩妖台——怒斩！…………历史哪容这团妖雾横行。人民将把这些乌鸦身上的孔雀毛拔去，撕开马列外衣。在纪念碑前，在人民的怒吼中无情地判决他们——一小撮民族的败类！历史永垂的纪念碑在地球上向着太空发出了雄壮浑厚的声音：‘倘若魔怪喷毒火自有擒妖打鬼人。’…………碑上总理显神灵唤来无数驱妖人。”听，韩志雄的诗，象响彻长空的雷声……五、我愿坐牢一千年！这个青年工人被捕了，地点是列宁像的下面，时间是清明节前两天——夜晚十二点。他被推进了牢监，马上被剥光了衣服，接着拳打脚踢之后，是蒙头盖脑的皮鞭！审问的不知是哪国人，铐上“紧铐”要他供认：“为什么悼念周总理？为什么拥护邓小平？”这儿有另外的“法律”把革命的打成“反革命”把爱国者当作“罪人”这儿执行的是“女皇”的命令；听，他们说的是什么语言：“这儿是专政机关镇压反革命的地方，从这儿出去？别痴心妄想！”韩志雄回答得多么坚硬：“我愿坐牢一千年！”他好象进入中世纪，等待的是“宗教裁判”！六、“天安门事件”人民的总理死了，为什么不让悼念？为什么撕掉诗文？为什么撤走花圈？为什么放出便衣，在群众中来回打转？谁指使走狗喊反动口号，想把群众的愤怒扭转？是谁躲在阴暗的角落精心策划“天安门事件”——拷打一个十四岁的少年，逼他供认自己是“纵火犯”？是谁想在天安门前把“国会纵火案”重演？是谁把群众的革命行动污蔑为“匈牙利事件”？“天安门事件”是光明与黑暗、民主与专制、革命与反动的白刃战；“天安门事件”象乌云深处的闪电，照出了鬼魅的原形，画出了刽子手的嘴脸；“天安门事件”敲响了“四人帮”的丧钟，加速了“四人帮”的灭亡——把人民的眼睛擦亮；“天安门事件”是最辉煌的诗篇：是革命与反革命的分水岭；是中国历史的转折点！七、革命意志越烧越旺经过十一个月的黑夜，韩志雄重新见到太阳，即使身上有了创伤，革命的意志越烧越旺。为什么，伟大的祖国在推翻了三架大山之后会出现林彪、“四人帮”，至今还留下深刻的内伤？这些妖孽从何而来？滋长他们的是什么土壤？如今还活着的人怎么不应该想一想？斗争远没有结束，要把眼睛擦得更亮——要用科学代替迷信，冲出一切精神牢房！不容许再受蒙蔽了，不应该再被欺骗了，我们要的是真理，我们要的是太阳！不依靠神明的怜悯，不等待上帝的恩赐，人民要保卫民主权利，因为民主是革命的武器。一切政策必须落实，一切冤案必须昭雪，即使已经长眠地下的，也要恢复他们的名誉！八、你勇敢的飞翔吧如今，年轻的司机开着一辆推土机，正在加大油门，清除长期积累的垃圾——清除一切障碍物——封建的、法西斯的、宗教迷信的、腐朽的，为四个现代化腾出基地！韩志雄经受了烈火的锻炼，经受了十二级台风的考验，是属于毛泽东时代的青年，是政治风暴浪尖上的海燕！“为人类的幸福而斗争”这是他的光辉的誓言——韩志雄，勇敢的飞翔吧，看，华主席在向你召唤。要是有人问：“文化大革命有什么成果？”这就是最明显的一件：中国出现了新的一代青年。"},{"type":"paragraph","text":"〔原载《诗刊》一九七八年十二月号〕"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}