{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"四川师院以公社为劳动基地试行半农半读的实践证明半农半读是文科教育革命的方向学生扎根在贫下中农之中，参加三大革命运动，阶级感情发生较显著变化","authors":[],"dates":[{"year":1966,"month":1,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　四川师范学院汉语言文学系和政治教育系一、二年级，从一九六五年九月起试行半农半读。两系暂以学校附近三圣人民公社和胜利人民公社为劳动基地。试点班级的师生，在公社劳动期间，与贫下中农同生活、同劳动、同斗争，扎根在贫下中农之中，受到比较全面的锻炼，思想面貌发生了新的变化；同时也促进了教学改革，提高了教学质量，使政治与业务、理论与实际开始结合起来，一个生动活泼的教学局面正在形成。通过试点工作的实践，充分证明，半农半读能使学生在三大革命运动中锻炼成长，它是文科教育革命的方向。"},{"type":"paragraph","text":"扎根在贫下中农之中，认真进行思想改造"},{"type":"paragraph","text":"师范院校的文科，作为阶级斗争的工具，直接担负着传播马克思列宁主义、毛泽东思想以及培养革命后代的任务。过去不少学生，对于阶级斗争，只从书本上、电影和小说里得到一些抽象理解，缺乏实感，对于为什么说被打倒的阶级敌人总是企图复辟这一阶级斗争规律，半信半疑，不懂得“和平演变”是怎么回事。本期试行半农半读班级的师生们，在公社基地同农民一道参加社会主义教育运动和生产劳动，才真正认识到了阶级斗争确实是尖锐复杂的。很多学生都自觉地检查了阶级斗争在自己身上的影响，深感忘记了阶级斗争，就有被侵蚀的危险。知识青年如果不与工农相结合，不在三大革命运动中锻炼成长，就会产生修正主义的社会基础，就会使资本主义复辟。"},{"type":"paragraph","text":"为了同工农结合，下乡学生作为贫下中农家庭及生产队的成员，实行同生活、同劳动、同斗争，使学生真正扎根于贫下中农之中。同时，依靠贫下中农，向学生进行教育，从而促进了学生的思想改造，使他们的阶级感情发生比较显著的变化。政治教育系二年级不少出身于劳动人民家庭的学生，由于长期脱离劳动，对劳动人民的感情慢慢淡薄了。学生带着这一问题向贫下中农学习，并作为“有心人”参加一切活动，有意识地改造自己。他们了解到自己的阶级父兄在解放前所受的苦难，看到了贫下中农对敌人作斗争时表现得坚强无比，对党则无限热爱的优秀品质和艰苦奋斗的革命精神，找到了自己同贫下中农的差距，增强了向工农学习的自觉性。有的职员子弟过去一直以为他是父母供养大的，在同贫下中农一道劳动的实践中，真正懂得了究竟是谁养活了自己。有的学生生长在大城市高级知识分子家庭，娇生惯养，初下乡时，什么都不习惯，好象一切都是脏的。在与贫下中农共同生活、共同劳动中，深受他们优秀品质的熏陶，认识到真正干净的是贫下中农，要永远扎根于贫下中农之中，做他们的好儿女。"},{"type":"paragraph","text":"由于思想情感的变化，在教育思想方面，收获也很显著。在校学习时，部分学生不相信贫下中农真正欢迎半农半读学校，认为在半农半读学校读书低人一等。这次来到农村，受到农民热烈欢迎。一位贫农老大爷对学生说:“你们既读书，又劳动，真好。”他们在农村又了解到，如果不办半农半读学校；很多贫下中农子女就不能读书，上了小学不能上中学，更不能上大学。这才恍然醒悟，认识到党提出半农半读教育制度确实是万分正确的，从此热爱半农半读了。"},{"type":"paragraph","text":"加强革命实践，充分发挥农村革命课堂的作用"},{"type":"paragraph","text":"实行半农半读后，师生进入了三大革命运动实际的新天地，在教学工作中注意发挥两大课堂和两套教师的作用，促进了政治和业务、理论与实际的结合。毛主席的著作在理论教学中占了首要地位。各科都努力运用毛主席思想来分析和解决现实斗争中的各种问题。汉语言文学系的文艺理论课把学习毛主席文艺思想、参加当前文艺界的阶级斗争和改造学生文艺思想三者紧密结合起来。他们在校时，曾结合教学，组织学生参加了当时对《北国江南》、《早春二月》及邵荃麟的“写中间人物”的资产阶级文学主张的批判，使学生能用无产阶级的文艺观点评价作品和识别香花、毒草。但是，在文艺观点上，仍有少数学生在不同程度上赞同“写中间人物”的主张，认为现实生活就是如此。在半农半读中，学生投身于农村三大革命运动的大课堂，带着这个问题在阶级斗争、生产斗争中学习和细心体察，看到农村里到处是先进人物，找到了许多“李双双”和“梁生宝”；并看到邵荃麟所谓的“中间人物”赖大嫂之流，恰好是农村中的落后人物，这才真正解决了问题。学生们反映说:学文艺理论，过去只是从理论上接受，没有事实作论据。现在不仅能从理论上，而且更能从事实上来驳斥“写中间人物”的主张了。政治教育系的教师在讲政治经济学时，在学生下乡劳动以前，提前讲授了“封建剥削”，但通过启发报告、读书、讨论，有部分学生对地主本质仍然认识不清。他们把这一问题带下去，利用耕余时间，在教师指导下，有目的有计划地调查了胜利公社十大队的贫下中农家史，以及地、富发家史，封建剥削情况，地、富、反坏分子的复辟活动调查后，搞了一天现场教学，由学生作报告，教师简要分析、小结，回校后教师全面系统总结，学生对有无“勤俭起家”的地主这一问题彻底解决了。"},{"type":"paragraph","text":"半农半读能加深学生对理论知识的理解，做到活学活用，学用结合，相互促进，提高了学生分析和解决实际问题的能力，从而提高了教学质量。革命的学风也正在形成，出现了生动活泼的主动的学习局面。汉语言文学系二年级有些学生去年来校时，学风不正，有不少人想搞创作、写小说，成名成家，非“古”不读，非“洋”不看，非“大”(部头)不阅。经过一年来的教育，特别是经过半农半读的锻炼，学风有显著转变。现在他们的学习目的一般比较明确。在为贫、下中农写家史的过程中，初步熟悉了群众的生活，掌握了一些群众语汇。现在作文思想比较健康，语言朴实，思路开阔，内容比过去丰富了。"},{"type":"paragraph","text":"面向农村，带文化下乡，促进劳动人民知识化"},{"type":"paragraph","text":"在实行半农半读中，四川师院学生还注意了面向农村，带文化下乡，在农村开展多种多样的群众政治文化教育活动，促进劳动人民知识化，培养学生从事农村教育工作的能力。同学们协助农村党、团员和干部组织毛主席著作学习小组，采取灵活多样的形式开展毛主席著作的学习活动。同时，同学们还帮助贫下中农办起了夜校和俱乐部，把未上学的青少年都组织到夜校来，学习毛主席著作和文化科学知识，培养会计和记工员，教演革命现代戏，教唱革命歌曲，讲革命故事。他们还利用在地头、院坝休息的时间同社员一起读报，宣传党的方针政策。许多同学为了帮助贫下中农闹文化翻身，工作中虽然碰到不少困难，但是他们抱着要把文化交给贫下中农的决心，常常为了教会一个字，演算一个题，想尽种种办法，甚至一个一个地把着手教。"},{"type":"paragraph","text":"在开展农村政治文化教育活动中，同学们也受到教育和锻炼。不少同学过去认为农村教育工作很简单，没搞头，不安心在师范院校学习，有的甚至醉心于要作周游全国和全世界的新闻记者。在贫下中农渴望掌握文化、刻苦好学、不为名利的精神感染下，开始改变认识，感到农村有广阔的天地，大有作为，纷纷表示愿为五亿农民服务，把文化贡献给劳动人民，决心在毕业后做半农半读教育战线上的尖兵。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四川文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}