{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以新党章为武器加强党委会思想建设驻沪空军某部党委狠破“满”字，努力改造世界观","authors":["卫红鹰","高红宇"],"dates":[{"year":1970,"month":7,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　驻沪空军某部党委以新党章为武器，横扫党委内存在的骄傲自满情绪，增强了无产阶级党性，提高了继续革命觉悟，有力地推动了党委的思想革命化建设。"},{"type":"paragraph","text":"把力戒骄傲提高到路线斗争的高度来认识，树立终身为共产主义奋斗的思想"},{"type":"paragraph","text":"这个党委的大部分成员曾在战斗中立过功，受过奖，在无产阶级文化大革命中，又坚决执行和捍卫了毛主席的革命路线，为人民立了新功，部队工作也经常受到上级表扬。在这种情况下，有些同志滋长了骄傲自满情绪。"},{"type":"paragraph","text":"党委成员带着这个问题，反复学习了新党章关于“党经历了长期的武装夺取政权和巩固政权的阶级斗争的锻炼，在反对右的和‘左’的机会主义路线的斗争中巩固和发展起来”的论述，学习了毛主席关于“我党历史上曾经有过几次表现了大的骄傲，都是吃了亏的”的教导，回忆了我党历史上几次大的骄傲给党造成的危害，启发大家联系思想，看毛主席在革命历史的每个转折关头，是怎样教导我们防止骄傲自满情绪的，自己是怎样想的和怎样做的，认真总结经验教训，自觉地把力戒骄傲自满提高到路线斗争的高度来认识。大家激动地说:“我们在紧跟毛主席武装夺取政权和巩固政权的斗争中，包含着一个不断反对和克服骄傲自满的过程。凡是滋长骄傲自满情绪的时候，头脑就膨胀，就会自觉或不自觉地偏离和违背毛主席的革命路线；凡是谦虚谨慎的时候，头脑就比较清醒，执行毛主席的革命路线就比较自觉，跟毛主席就跟得紧。”"},{"type":"paragraph","text":"这个党委还从无产阶级专政下继续革命对党委建设的要求出发，进一步认识和批判骄傲自满思想。他们反复学习毛主席关于无产阶级专政下继续革命的理论，深刻领会新党章总纲中关于社会主义时期的“四个存在”的论述，使同志们认识到，社会主义社会是在阶级斗争中不断向前发展的，只有克服骄傲自满，才能时刻看清“四个存在”，实践毛主席在无产阶级专政下继续革命的伟大理论。大家认为，在无产阶级专政条件下，把“四个存在”写在党章里，就是要求我们每一个党员，时刻认清形势，不要自满，要不停息地向阶级敌人进行战斗；就是要求每一个党组织，都必须成为领导群众向阶级敌人进行战斗的指挥部。如果满足于已取得的胜利，看不到“四个存在”，不继续革命，党就要变修，国就要变色。通过分析，大家深刻地认识到，“满”字是继续革命的大敌，必须坚决破除。"},{"type":"paragraph","text":"有一段时间，党委常委渠果珍觉得自己民主革命时期没有问题，进入社会主义革命时期后没有问题，文化大革命中没有问题，因此认为自己革命一辈子已经没有问题了。后来他反复学习毛主席关于无产阶级专政下继续革命的伟大理论，认识到如果背起“没有问题”的包袱，就会向落后转化。今年二月，部队野营，驻地遇到历史上少见的雨雪。在这个情况下，他披雪冒雨，同战士一块行军，一块演练，从难从严要求部队，虚心听取群众意见，使训练取得了较好的成绩。他深有体会地说:“资历越老，朝气越要足；成绩越大，谦虚谨慎的作风越要好。要永不自满，永远向前，为共产主义奋斗终身。”"},{"type":"paragraph","text":"运用毛主席一分为二的观点，狠破“满”字，做继续革命的先进分子"},{"type":"paragraph","text":"这个党委进一步分析了产生骄傲自满的一个十分重要的原因，就是不能运用毛主席“一分为二”的观点，正确对待自己。看问题，只看到过去，不看到现在；只看到自己，不看到群众；只看到成绩，不看到缺点；只看到本部，不看到全局；只看到眼前工作，不看到长远目标。党委副书记魏钟锦同志说:“对自己一分法，就会产生片面性，就会自满自足起来，结果是忘了世界革命的大目标，放松了活学活用毛泽东思想。”党委全体成员反复学习毛主席关于“一分为二”的教导和林副主席的有关指示以及新党章中“勇于批评和自我批评”的规定，认识到不能用毛主席“一分为二”的观点正确看待自己，就不能正确地对待革命，就不能继续革命。要做“无产阶级先进分子”，要把党组织建成无产阶级的“先锋队组织”，就要牢牢掌握毛主席“一分为二”的观点，在胜利面前，看到革命的长远目标，更加努力奋斗；在成绩面前，看到缺点和不足，看到发展着的新形势，更虚心地学习新东西，接受新事物；在思想改造上，不断树立高标准，努力活学活用毛泽东思想，学出新水平，用出新水平。"},{"type":"paragraph","text":"由于党委在学习新党章过程中，运用毛主席“一分为二”的观点，狠破了“满”字，使党委的革命化面貌为之一新。党委书记王保奎同志身患肝病，组织决定他去休养，但他以模范共产党员杨水才、王国福为榜样，经常怀里放着热水袋，手捂着肚子，坚持深入部队，总结点上的经验，指导面上的工作。他说:“‘满’字要斗倒，‘病’字要赶跑，头脑中要装着世界革命的大目标，才能在继续革命的道上永远向前跑!”"},{"type":"paragraph","text":"用党员必须做到的五条为标准，彻底扫除骄傲自满情绪，认真改造世界观"},{"type":"paragraph","text":"毛主席教导我们说:“世界观的转变是一个根本的转变”。这个党委带着如何克服骄傲自满这个问题，进一步学习了毛主席关于无产阶级专政下继续革命的伟大理论，认识到在无产阶级专政下的两个阶级、两条道路、两条路线的斗争，突出的表现在政治思想方面，斗争的实质就是按照无产阶级世界观改造世界还是按照资产阶级世界观改造世界。党委存在的骄傲自满情绪，就是在新形势下，两种世界观斗争在自己头脑里的反映。只有从灵魂深处爆发革命，才能彻底克服骄傲自满情绪，才能成为继续革命的带头人。"},{"type":"paragraph","text":"党委委员秦胜云，在旧社会从小给地主扛长工，吃别人剩下的饭，穿别人穿破的衣，别人叫他“剩子”。参军时，连长才给他起个名字叫秦胜云。秦胜云参加革命后怀着对毛主席深厚的阶级感情，在战场上立了战功，在文化大革命中立了新功。但是，在文化大革命取得伟大胜利后，产生了满足现状的思想。他对照党员五个“必须做到”中“为中国和世界的大多数人谋利益”这一条时，深深感到头脑里有了“满”字，就会缺少“公”字，忘记“权”字，就不可能为中国和世界大多数人服务。他说:想想过去苦，听听敌人磨刀声，更感到巩固无产阶级专政的担子重。党委责成他负责实施部队实弹射击。他把实弹射击同落实毛主席“备战、备荒、为人民”的伟大方针，同巩固无产阶级专政，同实现共产主义远大目标联系起来，深入基层进行动员，认真总结经验，抓得紧，抓得细，受到干部战士的好评。"},{"type":"paragraph","text":"通过学习，党委成员深深感到:已经取得的成绩，同党的伟大事业相比，只是沧海之一粟；走过的革命路程，同继续革命的征途相比，只是万里长征的第一步。只有狠斗“满”字，不断改造世界观，把自己所取得的每一点成绩和进步，都当作继续革命的起点，才能把党委建成朝气蓬勃的战斗堡垒，在毛主席革命路线指引下，带领部队为共产主义奋斗到底!"},{"type":"paragraph","text":"(高红宇　卫红鹰)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}