{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"彻底推翻林彪、“四人帮”一伙强加的诬蔑不实之词  北大为翦伯赞傅鹰等一大批干部教师学生平反昭雪","authors":[],"dates":[{"year":1978,"month":9,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"彻底推翻林彪、“四人帮”一伙强加的诬蔑不实之词"},{"type":"paragraph","text":"北大为翦伯赞傅鹰等一大批干部教师学生平反昭雪"},{"type":"paragraph","text":"新华社北京九月七日电　中共北京大学委员会九月一日召开全校落实政策大会，为被林彪、“四人帮”打击陷害的原北京大学副校长、我国著名的马克思主义史学家翦伯赞，以及北京大学一级教授、我国著名胶体化学家傅鹰等一大批干部、教师、学生平反昭雪。"},{"type":"paragraph","text":"北京大学是林彪、“四人帮”直接插手、严密控制、遭受极大破坏的重灾区。早在文化大革命初期，林彪、“四人帮”一伙就通过他们控制的舆论工具，诬蔑北大是“烂掉了的单位”，是“资产阶级党阀学阀联合专政”的“顽固堡垒”，并扶植和操纵极少数坏人竭力煽动“怀疑一切、打倒一切”的反动思潮，把北大一大批领导干部打成“黑帮”、“走资派”，把一大批教授、副教授打成“资产阶级反动学术权威”，实行残酷打击、迫害。多年来，“四人帮”在北大的代理人，尤其是“四人帮”的黑干将迟群和那个女黑干将，利用他们窃取的权力，继续制造事端打击迫害北大的干部、教师和学生。文化大革命前的一百四十三名校、系两级的党员领导干部中，一百三十人被打成“死不改悔的走资派”、“走资派”，或被诬陷为“犯严重走资派错误”、“犯走资派错误”等；此外，受株连而被打成“黑班底”、“黑爪牙”的，还有数百名一般党员干部。一大批教授、副教授和学有专长的人，都被戴上“反动学术权威”的帽子，受到迫害。原北京大学副校长、我国著名的马克思主义史学家翦伯赞，被打成“反动学术权威”，受迫害致死。我国著名的胶体化学家、北大一级教授傅鹰，受尽折磨凌辱，至今卧病在床。全校一百七十七名教授、副教授，被列入专案审查的就有一百四十五人，还有一些教师被打成“叛徒”、“特务”、“现行反革命”。"},{"type":"paragraph","text":"林彪、“四人帮”还通过其代理人打着“清队”、“整党”的旗号，大肆迫害广大干部、知识分子和其他群众。仅一九六八年十月的一次清队中，他们就揪斗了上千人，关起来几百人，大搞逼、供、信，制造了一大批“反革命”和“反革命小集团”冤案。后来，“四人帮”的黑干将迟群和那个女黑干将又在第二次“清队”中，将一百多人打成“叛徒”、“特务”、“反革命”和“地、富、反、坏分子”。尤其严重的是，迟群和那个女黑干将炮制出一份所谓《关于清理和改造阶级敌人的情况报告》的假经验，流毒全国，造成了极为严重的后果。"},{"type":"paragraph","text":"北京大学党委在调查研究的基础上，逐个审查林彪、“四人帮”的代理人、黑干将在北大制造的错案、假案、冤案，并作出两项决定，彻底推翻林彪、“四人帮”一伙强加在干部、知识分子和其他群众头上的一切诬蔑不实之词，为受打击迫害的干部、教师、学生和工作人员平反昭雪。"},{"type":"paragraph","text":"决定指出，文化大革命前的十七年中，毛主席的革命路线在北京大学是占主导地位的。北大党委在江隆基同志、陆平同志主持工作期间，是贯彻毛主席、党中央的路线、方针、政策的，成绩是基本的。北大的干部、教师绝大多数是好的和比较好的，他们为发展社会主义高等教育事业作出了贡献。北大的教授、副教授绝大多数是爱国的，工作是积极的，是拥护党、拥护社会主义的，他们为党的教育、科学事业作出了很大成绩，有的还有突出贡献。林彪、“四人帮”一伙强加在校、系一大批领导干部和一大批教授、副教授头上的一切罪名应予推翻，撤销错误的结论，平反昭雪，恢复名誉。"},{"type":"paragraph","text":"决定还指出，迟群等人炮制的《关于清理和改造阶级敌人的情况报告》，是欺骗党中央、毛主席，迫害广大干部、群众的假经验，必须彻底批判，肃清流毒，消除影响。在清队期间无辜受审查或被打成“反革命”者，一律彻底平反，被迫害致死者应予以昭雪。"},{"type":"paragraph","text":"北京大学广大师生员工热烈拥护学校党委的决定。他们说，党委的两项决定深得人心，大快人心，必将进一步调动广大干部、群众的社会主义积极性，推动揭批“四人帮”的斗争更加深入向前发展，推动教学和科研等各项工作出现新的面貌。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"迟群","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}