{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"千里马时代的朝鲜作家","authors":["西虹　周毅之"],"dates":[{"year":1960,"month":2,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"千里马时代的朝鲜作家"},{"type":"paragraph","text":"西虹　周毅之"},{"type":"paragraph","text":"在伟大的千里马时代，朝鲜作家是走着怎样一条生活和创作的道路？这个问题，我国的文艺界一定会发生很大的兴趣。"},{"type":"paragraph","text":"不久以前，我们在朝鲜各地进行友好访问的时候，曾经注意了解这个问题。我们在铁水奔流的高炉前、在机器轰鸣的车间里和在农业社的生产班里，一次又一次地碰到朝鲜的作家。假如不是主人介绍，我们根本猜不出谁是工人、农民，谁是作家。就是我们过去认识的作家，主人介绍之后，我们也得仔细打量一番才敢认。这些站在劳动岗位上的朝鲜作家，操作机械是那样认真，身体又是那样健壮，看了真叫人从心眼里感到高兴。"},{"type":"paragraph","text":"作家参加体力劳动能行吗？“一面劳动，一面创作”能行吗？我们且从朝鲜作家的生活实践和创作实践来探寻这些问题的答案吧。"},{"type":"paragraph","text":"作家当工人"},{"type":"paragraph","text":"我们在访问熙川工作母机厂的时候，看见诗人金舜石满身油污，手上拿着一把老虎钳，正在车间里工作。这位朝鲜青年诗人下厂劳动已经一年，没有一天迟到或早退。现在他是这个厂的五级检验工。金舜石告诉我们，在他离开平壤之前，劳动党中央就向下厂劳动的作家明确指出，作家下厂劳动不仅仅是要换件工人服，而最重要的是要培养工人阶级的思想情感。因此，下厂以后，他就给自己规定了一条：首先遵守劳动纪律，然后再谈写作。"},{"type":"paragraph","text":"有这样一件事，给他留下很深的印象。他们车间有个十七岁的小工人，名叫郑用龙，由于个子矮小，站在高大的车床前面特别引人注意。有一天，金舜石发现郑用龙没有来上夜班，就找作业班长问。班长指着车床后面说，那不是他吗？原来郑用龙刚从家里赶回工厂，累得站不起来，正坐在地上休息。那天晚上，他开始工作比较迟，却超额一倍完成了任务。下班后，金舜石找郑用龙谈话，才知道这位小工友昨天趁着休假，回去看望妈妈，因为没赶上汽车，一口气跑了八十里，到家已经是半夜。他和妈妈谈了一会，第二天起晚了，又误了车，只好再徒步赶回工厂。小工友说得很平淡，觉得自己到时候就应该赶回来上班。这件事深深地感动了金舜石。他从郑用龙身上，看到了工人阶级的高贵品质。金舜石说：“要是我，当天就不一定能赶回来；工人同志的纪律性就是强。工厂里有许多这样感人的事情，不断地教育了我，鼓舞我的干劲和坚持劳动锻炼的决心。”"},{"type":"paragraph","text":"但是，由作家变成一个工人，并不是那么容易。诗人金舜石刚进工厂的时候，上夜班就很不习惯。夜班上完了，白天又偏偏睡不着。要克服这种困难，需要有坚强的决心和高度的热情。现在，他已经习惯于过这种紧张的劳动生活，而且身体比以前更结实了。每天跟工人一起上班下班，很愉快，同时一有空就写劳动日记，记载身边许多工人同志的高贵品质。金舜石说，他的笔记本上尽是油污，不像过去那样干净，但内容却比过去丰富多了。现在他的创作热情很高，每天早上都写诗，上班时才放笔。他从自己的亲身体会，深深地感觉到，党要作家下厂、下乡的政策非常英明。"},{"type":"paragraph","text":"思想创作两丰收"},{"type":"paragraph","text":"在兴南化肥厂，我们访问了咸镜南道作家同盟支部书记边熙根。他已经在厂里工作两年，参加劳动一年。现在他是化肥厂的五级机械装配工。三年的时间不算长，但是这些劳动生活的日日夜夜，却给他的思想感情带来重要的变化，也给他的文学活动带来可喜的收获。"},{"type":"paragraph","text":"边熙根开始走上生产岗位的第一天，他身上穿着洁白的工作服，在工人面前露出又白又柔软的手，不由得脸红耳赤，当时真想把工作服在油桶上擦一擦，把两只手也插进油桶里去。但是，他的这种想法很快就消失了。许多淳朴、诚恳的面孔朝着他微笑；许多沾满着油泥的粗大的手掌热烈地握住他的手。他被分配到革新组担任机械装配工。在工人同志的关心和帮助下，他很快就习惯了，熟悉了工作。现在他的脸上和工作服上也粘满了油泥。有一天中午读报以后，一位电焊工很有风趣地说：“现在我们的作家同志也很像个工人了。”边熙根听了很高兴，恨不得跑过去拥抱这位工友，因为工友们已经把他看作是他们中间的一个了。后来，他在革新组负责装配干燥炉，他也是突击队员中的一个。机器轰隆隆地转动着，一堆一堆的肥料不断增加，他感到很自豪。就是这样的生活，使他更深刻地体会到工人同志们对待劳动的共产主义态度，和他们的种种高贵品质。他那强烈的创作欲望，就是从这种燃烧着的感情中产生出来的。三年来，他写了十一个短篇小说，一个中篇小说“青年们”，还写了电影剧本“红色的辫带”。边熙根说，工人同志们都非常爱护作家，他们总是让作家去干比较轻的活，重活留给自己干。工厂党委也很关心作家，每个季度都总结作家的工作，给他们安排写作的时间。下厂作家除了自己写作之外，还参加指导工厂里业余文艺小组的活动，并且负责培养一些工人作者。"},{"type":"paragraph","text":"朝鲜作家正是沿着这样一条健康的道路前进的。他们一面参加劳动，一面进行创作。虽然这样的道路才走了一年多，但是已经收到很好的成效。边熙根同志说：咸镜南道的二十个下厂、下乡的作家，去年他们每个人都有新作品问世。比如：在龙城机械厂当车工的诗人金朝奎，写了儿童文学“海边的孩子”，最近还打算出版一本诗集。在高原郡劳动的作家千世峰，写了长篇小说“石河的青春”。作家蔡奎哲在水产事业所当捕鱼工，写了长篇小说“东海”……。这些作家的新作品，都歌颂和描写了千里马时代的新生活，不论在思想性和艺术性方面，都比过去有了不同程度的进步和提高。特别值得指出的是，作家参加劳动之后，不仅作品的面貌起了变化，同时作家本人的精神面貌也起了变化。比如，在检德矿山当风枪手的诗人咸永基，不仅和工人一样劳动，还提了许多合理化建议。他在一年中六次被评为模范工人。从前，他写的诗并不怎样好。最近他在“文学新闻”上发表的长诗“爆破工”，比以前的诗好多了，受到读者的好评。现在他是共和国创作最多的诗人之一。今年是朝鲜解放十五周年，最近咸镜南道的作家讨论了献礼写作计划，准备写长篇小说两部、中篇小说三部、叙事诗三部、话剧一部。这些作品的题材，也都是作家们在劳动中获得的。"},{"type":"paragraph","text":"咸镜南道作家们生活和创作的情况，也是朝鲜作家的普遍情况。显然地，朝鲜的作家们已经把劳动生活和创作生活很好地结合起来了。"},{"type":"paragraph","text":"党的教导"},{"type":"paragraph","text":"在一个大雪纷飞的日子，我们去朝鲜作家同盟中央委员会作友好访问。鬓发斑白的韩雪野同志和另外几位朝鲜作家，早已在那里等候中国客人。韩雪野同志是近代朝鲜最早的进步文学团体“朝鲜无产阶级艺术同盟”的创始人之一。他的文学活动，我国人民是比较熟悉的。现在他是朝鲜作家同盟中央委员会的委员长。那天，韩雪野同志的谈兴特别浓。他用谈心的口气向我们说：“我接受党的委托，搞作家同盟的工作，不能长期下到下面去。可是，我很想跟工人农民在一起。1960年春天，我也要下去参加劳动几个月，体验生活。上午我和一位刚刚获得劳动英雄称号的女工谈话，她谈得真生动，我坐在办公室里想一百年，也想不出那样动人的东西。”接着，韩雪野同志感触颇多地说：“我已经有四十年的文学创作活动，日本帝国主义侵占我国的时期，我们要接近工农群众，困难很多；现在这条路打开了！……”"},{"type":"paragraph","text":"是的，过去在日本侵略者的追捕、迫害下，朝鲜进步作家们所进行的保卫民族文化的斗争，的确是十分艰苦。当时他们接近工农群众的确有重重困难和阻碍。1925年，虽然有了"},{"type":"paragraph","text":"“朝鲜无产阶级艺术同盟”这样一个进步组织，但是作家与工农群众之间的道路还是不能打开。他们的作品常常被查禁，他们自己常常被投进监牢。那时候，只有在金日成同志所领导的抗日武装斗争地区内，文学艺术才真正属于人民。1945年“八·一五”解放以后，朝鲜作家面前便展开了一条通向工农群众的广阔道路。"},{"type":"paragraph","text":"劳动党中央和金日成同志不断地教导作家：文学必须坚持党性原则，以社会主义思想教育人民。党要求全体文学工作者用马克思列宁主义世界观武装自己，深刻地研究生活；还向作家提出：必须深入到工农群众中去，熟悉他们，描写他们。在解放初期，许多朝鲜作家到工厂、矿山、农村、渔村去体验生活；在祖国解放战争时期，朝鲜作家纷纷从军上前线；在战后时期，他们又回到工厂、矿山、农村和渔村长期体验生活。每个时期都产生了一些优秀作品。自从朝鲜的社会主义建设进入千里马运动的高潮以后，现实生活对作家提出了更高的要求。韩雪野同志说，在这以前，朝鲜作家下厂下乡，多半是搞些文化启蒙工作，接近工农群众和帮助工农群众提高文化。这当然对作家和对工农群众都有很大好处；但是，今天作家要描写这样一个空前未有的英雄时代，要塑造不断涌现出来的新人物，就必须更深刻地了解劳动人民的生活斗争和精神世界。因此，作家必须和工人、农民一样，在一定的生产岗位上从事劳动，和工农群众一起生活、呼吸，更深刻地体验工人农民的思想情感，把它变成自己的血和肉。只有这样，作家才能更好地发现和塑造新的人物。这样就开创了朝鲜作家下厂当工人、下乡当农民；一面劳动、一面创作的崭新局面。"},{"type":"paragraph","text":"坚决走这条路"},{"type":"paragraph","text":"韩雪野同志告诉我们：“前年12月，朝鲜作家同盟有六十多位作家下去，真正当了工人、农民，大家都感到收获很大。诗人白仁俊在龟城机械厂劳动，最近读他的诗，觉得比过去好多了。过去他光凭才能写诗，现在有了更丰富的生活体验，写出来的东西就不一样。光凭才能写诗是危险的。有些外国作家认为，作家既然是‘人类灵魂的工程师’，就不必深入群众，坐在屋子里也能创作出各种人物。这种人轻视体力劳动，轻视工农群众。这是资产阶级思想。有这种思想的人，根本不可能发现新的人，更谈不上表现他们了。”"},{"type":"paragraph","text":"韩雪野同志接着说：“作家下厂下乡的时候，党提出‘一面劳动、一面创作’的口号。有些作家怀疑，认为体力劳动很辛苦，哪里还有精力从事写作。实际上并不是这样。有些体质比较弱的作家，参加适当的劳动后，身体比以前健康了，精力也更加旺盛了。作家李甲基是日本帝国主义统治时期的老作家，和我一起蹲过监狱。现在他正在云峰水电站工地参加劳动。他准备写一部长篇小说。前些日子他有事回到平壤，我向他建议：‘如果你在下面没有时间写作，可以暂时脱产。’他说：‘12月快完了，我不能耽误生产。我打算在工人身边写这部长篇小说，不想离开工地。’”"},{"type":"paragraph","text":"李甲基同志的心情，正是全体朝鲜作家的心情。今天，朝鲜的作家们都满腔热情地坚决走这条路。这种生气勃勃的新局面，正给朝鲜文学带来从未有过的繁荣。朝鲜作家正在劳动党和金日成同志的教导和关怀下，跟全体劳动人民在一起，书写着朝鲜文学在千里马时代的最光辉的篇章。（附图片）"},{"type":"paragraph","text":"朝鲜作家李贞淑（右）在平壤纺织联合工厂参加劳动体验工人生活，提高自己作品的水平　朝鲜中央通讯社稿（新华社发）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}