{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为了明天——《上海大风暴》观后","authors":["刘扬体"],"dates":[{"year":1994,"month":4,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为了明天"},{"type":"paragraph","text":"——《上海大风暴》观后"},{"type":"paragraph","text":"刘扬体"},{"type":"paragraph","text":"革命历史题材电视剧拍摄难度大，史学眼光要求它必须符合历史的真实，审美眼光则要求它有所虚构，没有虚构，不能用生动的艺术形象去感染观众，很难达到史学眼光与史诗才情的统一。艺术上问题的关键，就在于如何掌握虚构的自由度。"},{"type":"paragraph","text":"１１集电视连续剧《上海大风暴》（陈立德编剧，李歇浦导演），比较成功地解决了这个问题，给人留下了难忘的印象。"},{"type":"paragraph","text":"这个剧一方面非常尊重历史，不但在重大史实上尽力还历史以本来面目，同时在社会背景、时代氛围、生活气息、细节描绘直至服装道具的营造和运用上，也力求造成厚重的历史感；另一方面却不拘泥不停滞在史学家对这次起义所做的历史评价上，而是去寻找和构建自己的审美支点。１９２７年３月，上海工人阶级第三次武装起义，是中国共产党登上我国政治舞台之后，在思想、政治、组织、经验、装备不足的情况下领导进行的。这次起义虽然胜利了，但它很快又被反动派和帝国主义合力扼杀在血泊之中。“４·１２政变”在中国现代史上，成了历史倒退的分界线。所以，从历史教训看，这次起义并非党的正确政治路线的产物，但浸透在起义者身上、包含在血的代价中的极其宝贵的革命精神，那种为了明天而英勇奋斗、前赴后继以开创民族未来的奉献精神，却是永远值得后人纪念和发扬光大的。《上》剧在题材开掘上由此出发，将艺术构思的重点放在历史主体的创造性，历史所涵蕴的永不磨灭的精神启示上，着重表现的不是历史的沉痛，历史的惋叹，而是它的悲壮，它的不屈不挠，它的激越而慷慨的心声，因而使此剧具有异乎寻常的艺术震撼力。"},{"type":"paragraph","text":"当然，艺术虚构的运用，主要还在于塑造出光彩照人的艺术形象。剧中的贯穿线索是阿珍、阿胜和赵志刚的感情纠葛。阿珍从贫苦农民的女儿，成长为有觉悟的先进纺织女工，她对革命的忠诚，和她心地的善良、性格的单纯，及其对爱情的坚贞，是交融在一起的。当她误以为阿胜叛变投敌，在激烈的内心冲突中，向他举枪射击时，我们从她泪光莹莹、爱憎交织的眼神中看到的，是超越爱情的情感升华。后来与阿胜前嫌尽释、重归于好的戏，由于有较好的情节铺垫，和情感纠葛的发展，因而仍然具有引人入胜的魅力。与他俩相对照，在形象典型化方面更具认识价值和审美深度的，是赵志刚这个集多种矛盾于一身的悲剧性人物。他立足资产阶级，却又同情工人，力求保持中立，又不得不执行命令，深爱阿珍，而又不得不放弃爱的选择，这种种矛盾和痛苦，可以说，都多多少少带有那一大动荡时代和大风暴来临前后社会关系急遽变化、社会矛盾错综复杂的特征。最后，当他亲见阿珍、阿胜和众多手无寸铁的工人，倒在血泊之中，惨剧是由他的部队开枪所致，并且是由口口声声喊着要和工人在一起“共同奋斗”的蒋介石等人，采取阴谋手段所造成的时候，他所感到的悲哀和痛苦，是无法抑制的。全剧结尾，满身血迹的阿胜挣扎着爬到阿珍身旁，吃力地将她抱起来，朝着熹微的曙色走去，赵志刚孤零零地伫立在遍地血污中悔恨莫及、痛不欲生的一组画面，意蕴丰厚，令人久久难忘。"},{"type":"paragraph","text":"剧中的许多重要历史人物，如周恩来、陈独秀，也颇具性格光彩。可惜，副线上的人物有的有些脸谱化；阿珍、阿胜最初的失散和街头偶遇而发生的误会，作为叙事起点上不可疏忽的细节，处理尚欠细致。总之，《上》剧艺术经验值得重视。它的较强的观赏性多半来自艺术虚构，而虚构的自由度，则以其对历史有新的发现为前提。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}