{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"华山医院积极做好中西医结合工作注意培养西医学习中医的骨干队伍","authors":[],"dates":[{"year":1974,"month":11,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　如何搞好中西医结合工作?上海第一医学院附属华山医院的做法主要是:从西医中培养骨干队伍，带头学习中医，吸收老中医的宝贵经验；并依靠这批骨干，去进一步组织全院医务人员学习中医。现在，这个医院学习中医的骨干队伍正在成倍增长，已由前几年的十多人，发展到目前的三十多人，使全院中西医结合的群众运动深入持久地开展起来。"},{"type":"paragraph","text":"对于培养一批学习中医骨干队伍的重要性的问题，华山医院党总支也是在实践中逐步认识的。这个医院有两个科室，在中西医结合方面，一度差距很大:一个是皮肤科，全科的中西医结合工作，搞得轰轰烈烈，又扎扎实实，从医生到护士，连同进修医生在内，几乎人人都在学习中医，并用中西两法治疗，提高了医疗质量；另一个是神经科，中西医结合工作搞得冷冷清清，与皮肤科形成了鲜明的对照。这两个兄弟科室的差距为什么这样大呢?院党总支经过分析研究，发现重要原因是，一个有骨干力量，一个没有骨干力量。皮肤科因为有三位学习中医的骨干，对开展群众性的中西医结合工作起了一定的促进作用；而神经科由于当时还没有注意培养学习中医的骨干，所以中西医结合的工作一时推不动。于是，医院党总支在中西医结合的工作中，更加注意培养学习中医的骨干队伍。"},{"type":"paragraph","text":"这几年，华山医院培养学习中医的骨干队伍，主要采取这样几种办法:一、举办中医提高班。全院从一九七一年来，共举办提高班九期，每期三个月，培养学员五十多人。二、派出医务人员前往上海中医学院进修。三、由老中医带徒弟。四、结合科研和临床实践学习中医知识。现在，华山医院这批学习中医的骨干队伍，都能用中西医两套本领为工农兵病员服务，其中有一半同志还能搞中医的教学和科研工作。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:思想上政治上的路线正确与否是决定一切的。在中西医结合工作中，两条路线、两种思想的斗争一直很激烈。华山医院有位西医，很早就学习中医，但后来在民族虚无主义思想的影响下，却放松了中西医结合工作，把兴趣放在开刀上。这使医院党总支认识到，要培养好学习中医的骨干队伍，必须抓紧路线教育。这两年来，他们每办一期学习中医提高班，都以革命大批判开路，组织大家批判民族虚无主义，使学员提高对中西医结合工作的认识。同时，他们还注意发扬先进。内科冠心病小组，结合临床，用中西两法研究急性期心肌梗塞，取得了比较显著的成绩，使这种病的死亡率由原来的百分之三十九降低到百分之十五。有位麻醉医生，学习中医的时间虽然不长，但他能够努力钻研，因此进步较快。在抢救四个危急病人时，他积极参加会诊，为抢救的成功作出了一定的贡献。对类似这样的先进集体和个人，医院党总支就在全院大会上给予表扬，提高了大家学习中医的自觉性和积极性。"},{"type":"paragraph","text":"华山医院学习中医骨干队伍的形成，对全院的中西医结合工作，起了较大的推动作用:一、有利于组织群众学习中医。神经科的中西医结合工作，有个时期搞得较差，后来科领导小组的一位副组长，参加了中医提高班学习，受到了教育。他说:“这次在提高班，不但学了中医知识，思想也有了提高，以后一定要把全科的中西医结合工作抓起来。”现在，神经科的医务人员结合多种疾病，每星期定期开展学习中医的活动。其它一些科室，也在骨干的带动下，积极开展活动，学习中医的队伍越来越大。二、有利于对祖国医药学的发掘和提高。中医科负责人原是一位西医，近二十年来一直坚持学习中医，拜一位老中医为师，虚心向老中医学习。特别是无产阶级文化大革命以来，更是孜孜不倦地从事对祖国医药学的发掘和提高工作，在肾本质的研究方面，取得了可喜的成绩。他用这种中医理论指导临床实践，使一些疾病提高了疗效。三、有利于中西医结合工作的深入、持久。一九七○年以来，这个医院连续举办了十多期西医学习中医的普及班，培训学员二百二十多名。目前，有几个大的科研项目正在深入研究。全院中西医结合工作越搞越好。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}