{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"政治工作是一切经济工作的生命线——上海机床厂工人怒斥孙冶方“利润挂帅”的反革命谬论","authors":[],"dates":[{"year":1970,"month":2,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:一九六一年八月，中国科学院经济研究所前所长、反革命分子孙冶方窜到上海机床厂，在一个多月的时间内，精心炮制了一份所谓《关于企业经济核算问题》的调查报告，它的要害是破坏社会主义经济，鼓吹“利润挂帅”。这里发表的是上海机床厂工人批判孙冶方这份黑报告的座谈纪要。"},{"type":"paragraph","text":"上海机床厂的广大工人群众、革命干部热烈响应毛主席“也要参加批判资产阶级”的伟大号召，对反革命分子孙冶方的修正主义谬论进行了狠狠的批判，一场战斗在这儿打响了。"},{"type":"paragraph","text":"批臭“利润挂帅”，坚持企业社会主义方向"},{"type":"paragraph","text":"第一个站起来发言的是活学活用毛泽东思想积极分子、工具车间革委会委员、老工人张阿楚。他说:“一切为了革命，还是一切为了利润，这是社会主义企业和资本主义企业的根本区别。伟大领袖毛主席教导我们:‘发展经济，保障供给’，‘备战、备荒、为人民’。我们社会主义企业就是要按照毛主席的指示办事，把国家和人民的需要放在第一位，把支援祖国社会主义建设和世界革命放在第一位。而孙冶方却声嘶力竭地叫喊什么‘鼓励企业为增加赢利而奋斗，也就是鼓励企业为改善经营管理，为增加生产而奋斗’，公开和毛主席的教导大唱反调。按照他的这个黑主意办事，为了‘增加赢利’，旧社会资本家那种投机取巧、尔虞我诈的卑鄙手段都可以使出来，这样，社会主义的企业不是要‘奋斗’到资本主义的死胡同里去了吗?”"},{"type":"paragraph","text":"“孙冶方妄图改变社会主义企业的方向，我们坚决不答应!”革命干部毛克强接下去说:“一九六三年，在孙冶方所谓‘要恢复社会主义利润指标的名誉’的影响下，我们厂流传着这样一种讲法，叫做什么‘利润是现钞，政治是支票，只要赚钞票，样样可生产’。当时，厂内一小撮走资派看到市场上刀片有销路，就动用几万元资金购置设备，并借‘参观’为名派人去专业刀片厂窃取技术，大量生产起‘熊猫’牌刀片来了。产品出来后，质量远不如专业厂，但靠着‘上海机床厂’的牌子，价格却抬高了三分之一。他们不择手段地对专业厂搞技术保密，进行产品竞争。此外，我们厂里的一小撮走资派不顾国家计划，还擅自生产什么煤球炉、火钳、锁等所谓‘利润大’的产品。在孙冶方‘利润挂帅’的影响下，一个制造精密磨床的国营企业竟然成了生产五花八门杂货商品的私人小作坊，是可忍，孰不可忍?!我们知道，一九六三年，帝、修、反除了在政治上、军事上加紧勾结、疯狂反华外，在经济上也进一步实行封锁政策，妄图叫中国人民永远跟在他们的后面一步一步地爬行。国内外阶级斗争的形势迫切需要我们自力更生，奋发图强，更多更快更好地生产出各种赶超世界先进水平的机床和其它产品。就在那时，我们厂的走资派却要我们只管利润不管政治，只管赚钱不管革命，这不是蓄意对抗毛主席‘备战、备荒、为人民’的伟大战略方针又是什么?这不是蓄意破坏社会主义的国民经济计划又是什么?这不是要配合帝、修、反的反华逆流，从经济上卡住我们的脖子又是什么?”"},{"type":"paragraph","text":"这时，铸工车间革委会委员王世鹏也站起来气愤地说:“那时候，在孙冶方‘利润挂帅’的影响下，凡是利润高、油水多的零件有些人争着要加工，而一些利润低、油水少的产品却被置之一旁，真所谓‘利多大干，利小少干，没利不干’。这样，多余的零件积了又积，急需的零件急上加急，整个机床根本配不成套，国家计划经常完成不了。我们工人看在眼里，急在心里，对孙冶方‘利润挂帅’的黑货恨透了!”"},{"type":"paragraph","text":"四车间的孙渭杰一针见血地指出:“孙冶方鼓吹‘利润挂帅’就是鼓吹资产阶级自由化!孙冶方胡说‘国家的计划束缚了企业的手脚，限制了企业的主动权’。这是彻头彻尾的反革命黑话!没有社会主义的国民经济计划，怎么谈得上工农业生产的发展?怎么谈得上社会主义经济基础的巩固?怎么谈得上无产阶级专政的加强?孙冶方说的要放松‘手脚’，要发挥企业的所谓‘主动权’，说穿了，就是企图取消党对社会主义企业的领导，使它为刘少奇复辟资本主义服务。”"},{"type":"paragraph","text":"批臭“利润挂帅”，大抓人的思想革命化"},{"type":"paragraph","text":"“‘利润挂帅’，就是资产阶级政治挂帅。”老工人张阿楚愤怒地说:“毛主席教导我们:‘政治工作是一切经济工作的生命线’。无产阶级政治挂帅是突出一个‘公’字，要搞人的思想革命化；而孙冶方的‘利润挂帅’，却是突出一个‘私’字，妄图使企业职工成为唯利是图的资产阶级个人主义者。孙冶方说‘为了对于经营好的企业给予鼓励，可以考虑把超过社会平均水平的那部分利润按一定比例分一部分给企业作为奖金。’他还胡说什么‘物质刺激’不能说完全不对。孙冶方就是妄想用这些谬论达到既使我们工人‘和平演变’，又使社会主义企业迷失方向的一箭双雕的反革命目的。真是恶毒透顶!”"},{"type":"paragraph","text":"“说得对!”四车间工人赵宝福霍地站了出来:"},{"type":"paragraph","text":"“孙冶方要我们工人钻到臭气熏天的铜钱眼里去，他完全瞎了眼睛!通过无产阶级文化大革命，我们厂在解放军同志的帮助下建立起‘天天读’的制度，人人读毛主席的书，天天学习‘老三篇’。毛泽东思想武装头脑，人换思想厂换样。毛泽东思想就是能统帅一切，带动一切，改造一切。我们四车间龙门铇小组一向任务重，是生产的关键部门。而去年的生产任务特别重，以四季度来说，要比前年同期翻了一番。任务重，又加上我们小组要调出十二人支内，只剩下了七个人，其中有的人还带着病。怎么办呢?如果按照孙冶方之流的‘物质刺激’行事，就是再加上几倍奖金也难完成生产任务。但是我们以‘老三篇’为座右铭，以一不怕苦，二不怕死的无产阶级英雄人物为光辉榜样，狠批刘少奇‘物质刺激’的修正主义黑货，革命加拼命，苦干加巧干；时间紧，昼夜奋战，星期天也填上；任务重，跳出过去龙铇二三人管一台的老框框，来个一人管两台。这样终于提前三十二天完成了要到今年五月才干得完的全年任务。什么‘物质刺激’，我们工人不吃这一套!”"},{"type":"paragraph","text":"在“打倒孙冶方!”“批臭利润挂帅!”的响亮的口号声中，一位刚从部队复员的工人谈沅也投入了战斗。他说:“我到工厂不久，对经济不熟悉，但我看到的许多事实完全粉碎了孙冶方的谬论。就拿张阿楚老师傅来说，他身体多病，动过四次手术，医生早就要他休养。可是他不但不在家休养，而是夜以继日地为革命挥汗劳动，还搞出了我国目前还不能生产的金刚钻成形车刀。张阿楚老师傅图个啥?难道是为了几元奖金吗?完全不是!他说得好:‘我们工人活着就是要为伟大领袖毛主席争光，为社会主义祖国争光!’这是多么响亮的豪言壮语!在毛泽东思想武装起来的工人阶级面前，不要说几元奖金，就是有几座金山银山也都不要。”"},{"type":"paragraph","text":"批臭“利润挂帅”，贯彻“勤俭建国”方针"},{"type":"paragraph","text":"接着，上海机床厂的工人进一步声讨孙冶方鼓吹“利润挂帅”，反对贯彻毛主席“勤俭建国”方针的滔天罪行。"},{"type":"paragraph","text":"四车间的工人刘为生说:“孙冶方和刘少奇，都是一部车床车出来的废品。刘贼宣扬‘造船不如买船，买船不如租船’的谬论，孙冶方就跟在他黑主子后面，鹦鹉学舌地叫喊什么‘大修理并不一定比重置合算’。这是什么意思呢?就是要我们向美帝和苏修的所谓‘先进工业’学习，走资产阶级大少爷办厂的道路。他无耻地吹捧帝国主义和修正主义国家的工厂‘会赚钱’，‘机器用了几年就敲光’，咒骂我们‘把豆腐办成肉价钱’，专门做蚀本生意。孙冶方自己的‘牛鼻子’早已给外国老板牵住了，他还想叫我们顶天立地的工人阶级象他一样跪倒在洋主子的脚下，按照资本主义的办法办工厂，这完全是白日做梦!”"},{"type":"paragraph","text":"这时，生产指挥部的徐新昌同志站起来气愤地揭发说:“孙冶方这个家伙简直是具瘟神，他走到哪里，放毒放到哪里。一九六一年，他刚一头钻进机床厂，就抛出了‘大修理不合算’的奇谈怪论。他走后，厂里的一些‘专家’、‘权威’秉承其旨意，组织了一个所谓‘鉴定队’。什么‘鉴定队’，实质上是‘破坏队’!他们跑到这个车间指指机器说:‘太旧了，赚不到钱，赶快砸掉’；来到那个小组又用文明棍敲敲车床说:‘不行啦，无利可图，迅速拆除!’这哪里是要拆几台机床，而是在拆我们的社会主义墙脚呀!”"},{"type":"paragraph","text":"厂革委会常委杨美如同志指着矗立在东面的厂房插进来说:“就在那儿有一台‘蒸气锤’。当时几个资产阶级‘权威’不怀好意地闯了进来。工人们知道来者不善，就冲着他们责问说:‘干什么?!’‘拆……拆……机器。’几个人结结巴巴地说。工人们斩钉截铁地回答:‘机器是咱们社会主义的财产，谁也甭想动一动!’他们慌了手脚，但不甘心，又抬出孙冶方的名字来吓唬工人。工人们根本不理睬这一套，把‘破坏队’轰了出去。后来，我们搞了技术革新，把‘蒸气锤’改成了‘精锻机’，劳动效率提高了四倍。事实完全戳穿了孙冶方的谬论。什么‘不合算’?艰苦奋斗就是‘合算’!勤俭建国就是合算!孙冶方的‘算盘’专门往资本主义、修正主义的轨上拨，在他看来，我们这样做当然不‘合’他复辟资本主义的‘算’。‘凡是敌人反对的，我们就要拥护’。孙冶方越是这样猖狂地反对贯彻毛主席‘勤俭建国’的方针，我们就越要坚定不移地执行毛主席‘勤俭建国’的方针。”"},{"type":"paragraph","text":"批臭“利润挂帅”，突出无产阶级政治"},{"type":"paragraph","text":"批判会越来越热烈，这时孙渭杰师傅又站起来说:“孙冶方的‘利润挂帅’，象六月里的蛇蝎，毒透毒透。他反对社会主义计划经济，反对大搞人的思想革命化，反对贯彻毛主席‘勤俭建国’的伟大方针；一句话，反对无产阶级政治挂帅，而要实行资产阶级政治挂帅。孙冶方说‘只要掌握了利润，就象牵着牛鼻子’。这个‘牛鼻子’就是复辟资本主义的‘牛鼻子’。孙冶方想牵住这个‘牛鼻子’，把我们的社会主义工厂引到修正主义的邪路上去，真是热昏了头脑!今天，我们一定要把他的黑货放到冲床上去，把它冲个稀巴烂!”"},{"type":"paragraph","text":"王世鹏接着说:“对!我们工人决不容许‘利润挂帅’的黑货继续毒害人们。前一时期，在批判‘利润挂帅’的时候，又冒出了一种‘取消利润’的怪论·有些人说:‘什么指标不指标，月底年终走着瞧!’这正如批判了‘读书做官论’的黑货以后冒出了‘读书无用论’的论调一样，我们在狠批‘利润挂帅’的时候，又出现了‘利润取消论’。这说明对孙冶方的修正主义谬论的批判，是一场严重的阶级斗争。我们要随时洞察阶级斗争的新动向，要随时分析社会上资产阶级思潮的新变化，把经济领域里的革命大批判深入持久地开展下去!”"},{"type":"paragraph","text":"最后，厂革委会常委杨美如说:“伟大领袖毛主席教导我们:‘政治是统帅，是灵魂’。无产阶级政治挂帅，就是毛泽东思想挂帅。毛泽东思想是社会主义革命和社会主义建设前进的火车头。有了这个火车头，我们就能‘下定决心，不怕牺牲，排除万难，去争取胜利。’去年年底，我厂生产任务很紧张，但是由于突出了无产阶级政治，广大革命职工磨拳擦掌，斗志昂扬，提出了‘革命加拼命，奋战四季度，气死帝、修、反’的豪迈口号。有的老师傅连续几十小时奋战在机器旁，始终精神抖擞。我们上海机床厂的工人用无限忠于毛主席、无限忠于毛泽东思想、无限忠于毛主席的无产阶级革命路线的赤胆红心谱写了一曲无产阶级政治挂帅的壮丽凯歌，书写了一篇彻底批判孙冶方‘利润挂帅’的战斗檄文。我们一定要更高地举起革命批判的大旗，继续肃清孙冶方在我们厂散布的‘利润挂帅’的余毒，为把上海机床厂办成红彤彤的毛泽东思想的大学校而努力奋斗!”"},{"type":"paragraph","text":"本报通讯　员　本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}