{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于党的政策中的关键问题  哥穆尔卡在波兰党的九中全会上的报告（摘要）","authors":[],"dates":[{"year":1957,"month":5,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于党的政策中的关键问题"},{"type":"paragraph","text":"哥穆尔卡在波兰党的九中全会上的报告（摘要）"},{"type":"paragraph","text":"新华社华沙17日电　据波兰通讯社报道，哥穆尔卡15日在波兰统一工人党中央委员会第九次全体会议上关于“党的政策中的关键问题”的报告说，九中全会的任务是发展八中全会决议中所包含的问题。"},{"type":"paragraph","text":"哥穆尔卡说，十二年来，我们在波兰建设了社会主义。虽然社会主义是具有普遍性的，但是它的建设的形式是由地点和时间的具体条件形成的。八中全会拟订了关于波兰社会主义建设形式的发展的三条方针。第一是通过工人委员会，第二是通过扩大人民会议的权力，第三是通过发展农民自治的各种经济形式。"},{"type":"paragraph","text":"社会主义建设的规律问题"},{"type":"paragraph","text":"哥穆尔卡指出，社会主义是反对任何形式的民族主义的；社会主义的实质就在于它具有国际性。强调本国走向社会主义的道路，严格地说，就意味着把某一个国家里建设社会主义的方法和苏联所遵循的走向社会主义的道路区别开来。每一个国家总有它自己的发展的具体特点，不同国家的不同特点反映到建设社会主义的方法上，并且构成走向社会主义的道路的因素。但是强调由于历史而造成的不同条件和民族特性，决不是意味着否认从苏联的社会主义建设经验中得出来的普遍原则的总规律。如果在实践中否认这些原则的总的规律，就会直接导致取消社会主义。低估或者否定苏联所经历的社会主义建设的总规律，那就是民族主义的修正主义。必须反对这种修正主义。另一方面，在社会主义建设中低估或者否定民族特性和具体特点，那是虚"},{"type":"paragraph","text":"无主义的教条主义，也必须把它根除掉。"},{"type":"paragraph","text":"哥穆尔卡认为，普遍适用于社会主义斗争的总规"},{"type":"paragraph","text":"律可以归纳为如下几方面："},{"type":"paragraph","text":"（一）组织一个在民主集中原则的指导下执行工"},{"type":"paragraph","text":"农联盟政策的工人阶级和劳动大众的马克思列宁主义"},{"type":"paragraph","text":"政党；"},{"type":"paragraph","text":"（二）在推翻资产阶级统治后，建立无产阶级对剥削者、压迫者的专政；"},{"type":"paragraph","text":"（三）资本主义生产手段的社会化，逐渐改变农"},{"type":"paragraph","text":"村的生产关系，把整个国民经济纳入集中计划和管理"},{"type":"paragraph","text":"的确定的范围；"},{"type":"paragraph","text":"（四）执行符合于无产阶级国际主义的列宁主义"},{"type":"paragraph","text":"原则的政策方针，尊重一切国家和民族的平等和主"},{"type":"paragraph","text":"权，社会主义国家和社会主义力量团结一致反对帝国"},{"type":"paragraph","text":"主义侵略，保卫和平。"},{"type":"paragraph","text":"工人委员会的作用和任务"},{"type":"paragraph","text":"哥穆尔卡在谈到工人委员会的作用和任务时说，"},{"type":"paragraph","text":"一般讲来，工人委员会是在无产阶级专政制度内工人阶级民主的一种形式，它包括生产方面、工业管理方"},{"type":"paragraph","text":"面。工人委员会不是工人阶级的政权机关，也不是人"},{"type":"paragraph","text":"民国家的行政机构单位。工人委员会是这样一种机构：工人阶级通过它直接地参加国民经济的管理。"},{"type":"paragraph","text":"哥穆尔卡指出，波兰的工人委员会的起源虽然是"},{"type":"paragraph","text":"来自南斯拉夫，但是对波兰的工人委员会有必要采取不同于南斯拉夫的发展方针。他还表示反对职工对工业企业的集体所有，并且主张工人委员会只设立在工业企业中，而不是设在更高级的工业管理机构中。他认为，工人委员会的任务是使工人了解工厂的生产情况和劳动力情况，对生产方面负责人员在业务上是否称职发表意见，并且提出有力的措施来反对工厂中的盗窃、行贿和其他犯罪行为。根据法律，工人委员会的权力和任务还包括组织工作、技术进步、劳动纪律、分配工厂基金等。企业中的党组织仍旧是居于领导地位的政治力量，它组织工人阶级和知识分子为争取更高的技术水平和更多、更好、更便宜的产品而斗争。"},{"type":"paragraph","text":"哥穆尔卡接着谈到扩大省、特别是较低的各级人民会议活动范围的问题。他说，波兰关于民主的地方国家权力机关的主要政策方针是增加它们的权力和独立性。"},{"type":"paragraph","text":"关于农业政策问题"},{"type":"paragraph","text":"关于农业政策问题，哥穆尔卡说，合作化农业的形式是我们知道的唯一的好的形式，但是大多数在过去一段时期成立的农业合作社没有经得住生活的考验。我们正在消灭过去的错误，并且支持健康的合作化农业的发展。我们也正在寻找新的道路。必须在农村中尽可能广泛地发展各种不同形式的合作化农业和集体活动。"},{"type":"paragraph","text":"哥穆尔卡指出，党组织在农村中的工作将主要集中在合作社方面。党在农业政策上采取了广泛发展各种形式的农民合作社的方针。由农民自己起来组织的这些合作组织可以使农民工作方便，并有助于提高农业水平和增加生产。这些组织将在农民中间鼓励共同工作的倾向，教导他们组织共同经营，使他们能够更好地利用生产资料。"},{"type":"paragraph","text":"哥穆尔卡说，我认为我们党内没有人想在波兰发展资本主义。资本主义在农村中的发展、对人力的剥削，可以而且一定要通过小农和中农生产的各种社会形式以及各种形式的农业生产合作社来制止。在这些问题上，一个十分重要的调节因素就是人民政权，就是无产阶级专政的国家。"},{"type":"paragraph","text":"哥穆尔卡谈到了工农联盟对波兰的重要意义。他指出农民占波兰人口的大约45％。这种联盟的实质在于工人阶级和共产主义政党所奉行的政策。"},{"type":"paragraph","text":"哥穆尔卡说，我们承认统一农民党是一个独立的政党，是波兰政治生活中、波兰通往社会主义的道路上的一个永久性的因素。同时，党对于一些异己分子、一些甚至敌视人民政权和社会主义的分子渗入统一农民党的某些队伍中去的情况，必须表示越来越大的不安。我们对于统一农民党的有些领导机构对待这些现象所采取的容忍态度表示严重的不安。统一农民党的有些组织以敌对态度公开攻击我们党、人民政权以及两党之间的合作。我们党不能容忍这样一种状况。因为这些并不是统一农民党的内部事务，这等于是破坏我们的人民社会制度。奠定我们党同统一农民党、同民主党的联盟与合作、奠定我们的联合竞选纲领的一个根本原则是：巩固和发展波兰的社会主义建设。这一原则已经为两党所接受和承认。现在该是实际履行这一原则的时候了。"},{"type":"paragraph","text":"哥穆尔卡在谈到国家和教会的关系问题的时候"},{"type":"paragraph","text":"说，我们党是以辩证唯物主义的科学观点为基础的，唯心主义世界观和它毫不相容。然而，我们已经和天"},{"type":"paragraph","text":"主教会取得了谅解，甚至同意在学校里实行非强迫性"},{"type":"paragraph","text":"的宗教教育。党是从这样一个假定出发的：唯心主义"},{"type":"paragraph","text":"世界观将长期同唯物主义世界观一道存在。教徒和非"},{"type":"paragraph","text":"教徒、教会和社会主义、人民政府和教会的教阶组织"},{"type":"paragraph","text":"也将长期地同时存在。同时存在并不排除一定形式的"},{"type":"paragraph","text":"思想斗争，但是应当排除政治战斗。教会应当认识到，"},{"type":"paragraph","text":"波兰已经改变了它过去的社会制度，它正在建设社会"},{"type":"paragraph","text":"主义。在关系到人民波兰和全国人民的切身利益的事情上，我们希望教会同我们一起沿着波兰的道路前进。"},{"type":"paragraph","text":"党在社会主义建设中的作用"},{"type":"paragraph","text":"谈到党在波兰社会主义建设中的作用，哥穆尔卡"},{"type":"paragraph","text":"说，改善管理国民经济和治理国家的工作，将首先决"},{"type":"paragraph","text":"定于党，决定于党的力量和团结、党的意识形态、党"},{"type":"paragraph","text":"同群众的联系以及党影响群众的程度。"},{"type":"paragraph","text":"哥穆尔卡说，党内团结不能是建立在顺从地执行"},{"type":"paragraph","text":"命令的基础上的机械和盲目的团结，而必须是出于全"},{"type":"paragraph","text":"体党员的意愿、信仰和一致的目标的自觉团结，这种"},{"type":"paragraph","text":"团结必须建立在民主集中制原则的基础上。党内有充"},{"type":"paragraph","text":"分的言论自由。但是，党员无权在党外发表同多数党"},{"type":"paragraph","text":"员的态度以及同党组织所规定的党的政策不一致的意"},{"type":"paragraph","text":"见。"},{"type":"paragraph","text":"哥穆尔卡说，由八中全会改组的党中央委员会政"},{"type":"paragraph","text":"治局，今天能够采取一致的行动了。这是党的伟大胜"},{"type":"paragraph","text":"利。但是，党比较长期来的软弱无力使反动力量重新"},{"type":"paragraph","text":"活动起来。它们曾以八中全会的口号作为幌子向党发"},{"type":"paragraph","text":"动了大规模的进攻。八中全会以后一直到目前为止，"},{"type":"paragraph","text":"党还没有能够建立起它的队伍的充分团结。哥穆尔卡"},{"type":"paragraph","text":"强调指出修正主义的特殊危险性。他说，修正主义破"},{"type":"paragraph","text":"坏党的团结，在党员和工人阶级中间对党的政策的正"},{"type":"paragraph","text":"确性散布不信任。它解除党和工人阶级为社会主义而"},{"type":"paragraph","text":"斗争的武装。修正主义是社会发展的障碍。党不能容"},{"type":"paragraph","text":"忍在它的组织内存在任何集团和派系，不管它们采取"},{"type":"paragraph","text":"什么样的名目。哥穆尔卡又说，教条主义和保守主义"},{"type":"paragraph","text":"同样也解除党的武装，虽然采取的方法有所不同。"},{"type":"paragraph","text":"哥穆尔卡指出，只有当党能够通过它的日常实际"},{"type":"paragraph","text":"工作同工人阶级以及劳动群众保持千丝万缕的联系的时候，只有当党和他们同甘共苦而同时又把这种生活"},{"type":"paragraph","text":"道路纳入党自己的政治倾向中去的时候，党才能是强"},{"type":"paragraph","text":"大的。这就要求各级党组织掌握在群众中发挥政治影"},{"type":"paragraph","text":"响的方法，鼓励基层党组织的活动，并在党的机构的"},{"type":"paragraph","text":"工作中克服保守主义。政治和经济生活的领导人应该"},{"type":"paragraph","text":"更加接近群众。"},{"type":"paragraph","text":"哥穆尔卡接着说，党应该把工人阶级、农民和知"},{"type":"paragraph","text":"识分子中忠于社会主义事业的觉悟最高、最富有战斗"},{"type":"paragraph","text":"精神的部分，吸收到自己的队伍中来。应该设法把仅"},{"type":"paragraph","text":"仅是挂名的消极的党员转变成为真正的党员。但当这"},{"type":"paragraph","text":"种努力不能产生效果的时候，就应该把这些人从党的"},{"type":"paragraph","text":"名册上剔除掉。党的质量问题、基层党组织的活动能"},{"type":"paragraph","text":"力问题应该具有头等重要的意义。"},{"type":"paragraph","text":"经济问题"},{"type":"paragraph","text":"哥穆尔卡接着谈到了经济问题。他说，在五年计"},{"type":"paragraph","text":"划中虽然规定人民的实际工资和收入要增加30％，但"},{"type":"paragraph","text":"是这一增加到目前为止还没有产生必要的繁荣。在"},{"type":"paragraph","text":"1956年和1957年，工资增加的速度大大超过了五年计划中所规定的比例。工资总额在1957年将比1955年增多二百五十亿兹罗提。由于实际工资和农村人口收入"},{"type":"paragraph","text":"的迅速增加超过了计划的限度，因而在市场上供应一"},{"type":"paragraph","text":"般消费品方面引起了某些困难。因此，社会主义商店最近缺乏牛油，有时也缺乏牛奶。哥穆尔卡着重指出，在"},{"type":"paragraph","text":"国家目前的经济情况下，无法找到更多的资金来增加"},{"type":"paragraph","text":"工资。目前的主要任务是阻止基本消费品价格上涨。"},{"type":"paragraph","text":"哥穆尔卡谈到了工矿企业里在提出经济要求以后所进行的短期罢工。他说，必须说清楚，党是反对罢工的，既不能组织罢工，也不能支持罢工。同时，万一工人们放下工具不干了，我们不希望采取行政措施。在一个社会主义国家里，罢工不是表示在行政管理上有毛病，就是表明捣乱分子或敌视人民政权的分子在进行活动。这两个因素有时是同时出现的。最重要的是，罢工表示出党组织政治上的软弱、党和工人阶级、和群众之间缺乏政治联系。我们并不否认工人的罢工权，但是必须告诉他们：罢工并不是改善生活条件的办法，它们并不增加而是相反地减少国家的财富。这样一种罢工是工人阶级或是它的某些部分同人民政权之间存在某种矛盾的一种表现。但是，这些矛盾并不是对抗性的，或者可能是非对抗性的。它们通常可以通过人民政权同工人阶级之间相互谅解的办法加以解决。"},{"type":"paragraph","text":"同兄弟党的关系"},{"type":"paragraph","text":"哥穆尔卡谈到了波兰统一工人党同各国共产党、工人党的关系。他提到了同一些国家的兄弟党所进行的会谈。他说，在某些问题上，有时甚至在重要问题上，我们同一些兄弟党在看法上存在着某些分歧。例如，法国同志在某些问题上与我们看法不一样，我们同南斯拉夫同志之间也存在着看法上的分歧，同其他某些党之间还有其他的分歧。然而，我要非常坚决地强调：在我们所有的会谈中，任何参与会谈的人都确信这种或是另外一些意见上的分歧并没有违反无产阶级国际主义的原则、思想和目标的共同性以及团结我们一切的党的阶级内容。在党与党之间的关系方面，我们一向强调把我们同其他共产党、工人党团结起来的东西，而把那些能够使我们分裂的东西撇开，让时间来判定。如果偶尔必要在各党之间举行公开讨论的话，这种讨论应该在相互忠诚的原则上举行，在讨论中绝不应该提出没有事实根据的指责。"},{"type":"paragraph","text":"哥穆尔卡说，统一工人党有些党员失掉了马克思列宁主义的革命指针。党坚决地谴责那些想要反对社会主义国家阵营的团结、想要破坏波苏友谊和联盟、破坏国际主义原则的任何事物。党必须像保护眼珠那样保护社会主义国家阵营的团结和以共产党、工人党为首的国际工人阶级运动的团结。"},{"type":"paragraph","text":"哥穆尔卡着重指出了波兰统一工人党正在加强同德国统一社会党和捷克斯洛伐克共产党的国际主义关系，指出了波兰同民主德国和捷克斯洛伐克的经济合作。"},{"type":"paragraph","text":"他接着说，我们党怀着深切的同情注视着中国共产党的活动。中国共产党以最大的勇气发展着马克思列宁主义的创造性学说。中国共产党的巨大力量和它同人民的紧密团结的一个表现是这个国家实行了解决非对抗性矛盾的新方法。"},{"type":"paragraph","text":"哥穆尔卡说，我们的党正在同全世界的工人阶级革命运动并肩前进。没有任何力量能够把我们同这个运动分开。我们拒绝并且将继续拒绝想要在我们党内寻找“民族共产主义”的任何无聊的企图。"},{"type":"paragraph","text":"哥穆尔卡在谈到外交政策时指出，波兰外交政策的基础是防止战争，用全世界所有国家的和平意志来约束住帝国主义战争势力。波兰统一工人党支持社会制度不同的国家实行共处的原则。统一工人党实行着和平和同全世界一切争取和平的势力团结的政策。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}