{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"１９７０年宪法修改草案解读","authors":["余汝信"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"１９７０年９月中共九届二中全会基本通过的《中华人民共和国宪法修改草案》（以下简称《草案》），是毛泽东“无产阶级专政下继续革命”理论在法律层面的集中体现。《草案》虽曾由中共中央于当年９月１２日通知发至基层单位交群众讨论，惟因四届人大当年未能如期召开而遭搁置。次年“九一三事件”之后，又因涉及林彪的名字而被集中收缴销毁。时隔近四十年，《草案》在民间留存下来者，恐已是凤毛麟角。笔者当年参加宣讲学习，私藏了一份，侥幸保存至今。现将其公诸于众并略加简浅释析，以期对后人了解和认识毛泽东“无产阶级专政下继续革命”的理论以及毛晚年的国家学说有所裨益。","type":"paragraph"},{"text":"一、修改过程简述","type":"paragraph"},{"text":"１、宪法工作小组","type":"paragraph"},{"text":"据汪东兴回忆，１９６９年“九大”开过后，毛泽东即要着手解决政府工作、修改宪法等方面的问题，提出准备召开四届人大。１９７０年３月初，在武汉的毛泽东接到周恩来的一封信和附来的一份宪法修改草案提要。３月７日，毛要随卫的汪东兴回京向周恩来等传达他的意见。（汪东兴：《汪东兴回忆：毛泽东与林彪反革命集团的斗争》，北京：当代中国出版社，１９９７年１１月第一版，页１７－２０）","type":"paragraph"},{"text":"３月８日晚，周恩来主持中央政治局会议，传达讨论毛的意见。“会议一致拥护毛泽东意见，商定立即着手进行以下工作：（一）成立由周恩来、张春桥、黄永胜、谢富治、汪东兴组成的工作小组，负责四届人大代表名额和选举工作，并约各省、市、自治区负责人面商；（二）成立由康生、张春桥、吴法宪、李作鹏、纪登奎组成的工作小组，负责修改宪法工作，先将修改要点写出，至四月八日完成修改工作；（三）由周恩来、姚文元主持起草政府工作报告稿，集中讲当前政策和计划问题等。（《周恩来年谱１９４９－１９７６》下卷，北京：中央文献出版社，１９９７年５月第一版，页３５３）","type":"paragraph"},{"text":"笔者认为，上述三个名单，不是北京周恩来等所能决定的，毛必然事前有所授意。其中宪法工作小组名单，尤值得注意之处有二：","type":"paragraph"},{"text":"其一，小组由康生牵头，张春桥辅之。康、张俩人是主角，其他人等是次要的。康是毛所属意、拟取代朱德位置的四届人大常委会第一把手（《草案》称之为常委会主任）。张身兼两个班子的主要成员，是毛所倚重的“无产阶级专政下继续革命”理论的主要诠释者和承继人。","type":"paragraph"},{"text":"其二，名义上还是中共第四号人物的“理论家”陈伯达，被排除在上述三个班子尤其是宪法工作小组之外。陈伯达是１９５４年宪法小组排名第一的成员，１９５４年宪法起草委员会的实际负责人。这是否可以表明，毛泽东已决心另起炉灶，与１９５４年宪法彻底切割？再，是否还可以表明，在１９６９年发生毛泽东拒绝审阅陈伯达起草的“九大”政治报告稿这种反常情形之后，在尚未召开九届二中全会之前，毛与陈的怨隙已悄然扩张？","type":"paragraph"},{"text":"２、宪法修改工作启动","type":"paragraph"},{"text":"３月１６日，周恩来主持中央政治局会议，讨论通过宪法工作小组起草的、就修改宪法的指导思想和修改宪法中的一些原则性问题向毛泽东、林彪所作的《关于修改宪法问题的请示》及其附件。毛阅批了这个报告。","type":"paragraph"},{"text":"３月１７日至２４日，中央召开由政治局委员，各省、市、自治区革委会核心小组负责人以及解放军各军区、各总部、各军兵种负责人参加的工作会议。会议在北京举行，到会１０３人，由周恩来主持，主要内容是布置四届人大代表的选举工作，以及对宪法的修改提出初步意见。会议期间，宪法工作小组负责人于３月１８日晚上就小组的工作情况向会议通报。","type":"paragraph"},{"text":"通报提及，一些原则性的问题，要向毛泽东请示。如其中“４、国家机构问题。就是不设国家主席，有关国家主席职权的条款，有些是否可以并入人大常委会职权中。如不设主席，宪法第四十二条规定‘中华人民共和国主席统率全国武装力量，担任国防委员会主席’，这一条怎么解决？是毛主席统率。国防委员会要不要？值得考虑。原宪法第四十三条关于最高国务会议问题，如何处理？可否删去？地方各级人民代表大会名称不变，各级人民委员会的名称要不要？现在是革命委员会，是否要把原来的名称改过来，仍用人民委员会？省长、副省长等是否改为主任、副主任？我们认为，用革命委员会的名称为好。检察院取消了，主席早有指示。还保留法院”。（许崇德：《中华人民共和国宪法史》下卷，福州：福建人民出版社，２００５年５月第二版，页２６７）","type":"paragraph"},{"text":"７月１０日，周恩来主持中央政治局会议，“审议《中央准备召开党的九届二中全会和四届人大的工作计划（送审稿）》。工作计划包括：（一）建议成立由毛泽东、林彪分别担任正、副主任的中央修改宪法起草委员会；（二）七月十一日至八月二十日，完成宪法修改的准备工作，讨论通过四届人大代表名单，同时准备政府工作报告、国民经济计划等文件；（三）八月二十八日，召开九届二中全会；（四）九月十五日至二十四日，召开四届人大会议。次日，将工作计划稿分别报送毛泽东、林彪”。（《周恩来年谱１９４９－１９７６》下卷，页３７８）","type":"paragraph"},{"text":"３、修改宪法起草委员会及其会议","type":"paragraph"},{"text":"１９７０年７月１２日，中共中央修改宪法起草委员会成立。该委员会由毛泽东任主任，林彪任副主任，委员５５人名单如下：","type":"paragraph"},{"text":"中央政治局委员１９人：叶群、叶剑英、刘伯承、江青、朱德、许世友、陈伯达、陈锡联、李先念、李作鹏、吴法宪、张春桥、邱会作、周恩来、姚文元、康生、黄永胜、董必武、谢富治。","type":"paragraph"},{"text":"中央政治局候补委员４人：纪登奎、李雪峰、李德生、汪东兴。","type":"paragraph"},{"text":"各省、市、自治区党的核心小组负责人２４人：潘复生、王淮湘、吴德、解学恭、谢振华、吴涛、冼恒汉、李瑞山、张江霖、康健民、赛福鼎、杨得志、南萍、韩先楚、程世清、刘兴元、韦国清、华国锋、曾思玉、刘建勋、张国华、天宝、谭甫仁、蓝亦农。","type":"paragraph"},{"text":"其他（工农兵代表和知识分子代表）８人：王洪文、倪志福、蔡树梅、尉凤英、陈永贵、吕玉兰、张积慧、郭沫若。","type":"paragraph"},{"text":"７月１７日中午，该委员会在北京京西宾馆举行第一次全体会议。会议由周恩来主持，毛泽东、林彪、刘伯承、谢富治缺席。周恩来称：“这次，成立了宪法修改委员会。在北京有一个修改宪法起草小组，四个月中，由康生、春桥、法宪、作鹏、登奎共同起草多稿。小组根据毛主席的要求，放进了新的东西。总之，要使宪法简明扼要，通俗易懂。正如新党章一样，工农兵能背诵。修改的宪法当然不会这么短，但是要能够容易记。这是毛主席的要求。”周说，原来的宪法１０６条，９０００多字。现修改的有两个稿子，一个是６０条，６０００多字；一个是３０条，４０００多字，经请示毛主席，主席指示，把这两个稿子都发给大家，让大家看一看，提出意见。（《中华人民共和国宪法史》下卷，页２７０－２７１）","type":"paragraph"},{"text":"周恩来还称，宪法修改要拟个《通知》，明天就要讨论。拟《通知》的问题，根据工作计划，地方的讨论意见由各省（直辖市、自治区）集中，军队由部队自行负责。从７月２５日开始到８月５日第一次集中，８月１５日第二次集中。意见汇总后，向毛主席报告，再由党的九届二中全会讨论，准备于８月下旬开九届二中全会，从党的方面可以定稿。定稿后再发动群众讨论一次。周说，８月２５日至９月１０日发动群众讨论宪法修改草案，因为９月１５日至２４日开四届人大，所以在讨论宪法修改草案的同时应将四届人大代表正式由群众通过。（《中华人民共和国宪法史》下卷，页２７１）","type":"paragraph"},{"text":"７月２０日，中共中央发出关于修改宪法及讨论和通过四届人大代表问题的《中共中央通知》。当晚，由周主持，中央修改宪法起草委员会举行会议，讨论贯彻《中共中央通知》的问题。周称：“请你们每个组议一本宪法３０条出来。请秘书改出来，你们过问一下，看一看。每组一本，共五本。送来我们看，送主席、林副主席。把意见单独写出来。还有特殊的意见，例如江霖同志提出的连人大常委会也不设。”（《中华人民共和国宪法史》下卷，页２７１－２７２。江霖，即张江霖，时任中共青海省核心小组副组长，省革委会第一副主任，青海省军区副司令员，中央修改宪法起草委员会委员）","type":"paragraph"},{"text":"在当晚的会议上，宪法工作小组负责人还谈了四个问题：（１）从今年３月到７月，宪法工作小组共出了８个稿子，其中６个稿子认为不要设国家主席。地方的同志认为，应该设国家主席，让毛主席当主席。政治局讨论，也认为还是要主席的好。向主席报告，主席说，不要，我不当主席。不要因人设事。（２）所有制只写两种，不留单干的尾巴。（３）武装的最高统帅归党中央委员会，主席、副主席。（４）主席讲，要允许罢工、反对官僚主义。６０条的稿子，７０００字，主席不愿看。又压缩成３０条，４０００多字。宪法工作小组希望最好能减到３０００字至３５００字。（《中华人民共和国宪法史》下卷，页２７２）","type":"paragraph"},{"text":"４、康生８月２２日的讲话","type":"paragraph"},{"text":"８月２２日晚，即在中共九届二中全会开幕的前一天，中央修改宪法起草委员会在江西庐山举行了最后一次会议。毛泽东、林彪照惯例未出席，会议由周恩来主持。周称，今天政治局委员中富治同志和伯承同志请假，永胜同志跟纪登奎同志值班。起草委员会其他的各省市来的人２４位，还有８位工农兵、知识分子都到齐了，一共５１位。周请康生讲话。（以下康生讲话内容见《中华人民共和国宪法史》下卷，页２７３－２７９）","type":"paragraph"},{"text":"康生着重解释了现在的稿子与７月间讨论的试改稿第三稿有什么不同的增改内容。在谈及国家机构部分时，康生指出有以下几个重要修改：","type":"paragraph"},{"text":"１、第十六条。关于人民代表大会问题，删去了一句话：“人民代表大会行使国家立法权”。陈伯达特别提出这个问题。立法权主要的还是共产党。今天，主席也讲了，共产党、国务院，都立法，单独地写这一句，恐怕不合符实际。所以就不写那一句了。","type":"paragraph"},{"text":"２、第十九条。删去了国务院是“最高国家权力机关的执行机关，是最高国家行政机关”。这一条简化了。国务院就是中央人民政府。删去执行机关、行政机关，就不那么绝对地把三权鼎立突出了。这样合乎事实。","type":"paragraph"},{"text":"３、第二十一条。关于国家行政区划，增加了地区一级。各省的专区要成为一级政权。……","type":"paragraph"},{"text":"４、第四个问题，意见比较多的是人民法院。这个问题嘛就是有人提议人民法院不要了，同公安机关合并，也就是司法、检察、公安统一起来。咱们老根据地的办法就是这样子的。但在延安的时候法院还有。有的提议，法院作为国务院的一个组成部分。还有一种不占多数的意见，说注意到国际的影响，还是暂时保留着好。我们现在还是留着，所以专门写了那么一条。法院院长到底怎么组成？原来的稿子根本没有，马马虎虎的没有说。后来，郭老提出，（指郭沫若，中国科学院革委会主任［仍保留院长名义］，中央修改宪法起草委员会委员）法院怎么产生呢？他想了个办法，说是写成由法律规定好了。由法律规定，是一句空话。政治局讨论时说，还是写上由本地的人民代表大会的常设机关来任免。那就是说，地方的法院由革委会任免。看这样子成不成？我记得程世清同志说，（程世清时任江西省革委会党的核心小组组长，省革委会主任，江西省军区政委，中央修改宪法起草委员会委员）地方法院根本不要。这也是一个意见，没有把握，写上供大家讨论就是了。","type":"paragraph"},{"text":"康生将全稿的修改之处一一讲完后，又就另外一些意见简要地谈了他和宪法工作小组的看法。","type":"paragraph"},{"text":"康生称：地方上讨论中反映的问题，还有一个没有写进去。有的单位说，我们社会主义已经建成了，现在的总任务应该明确地提出消灭三大差别，为过渡到共产主义社会而奋斗。大概看来多数不赞成这个意见。多数的意见认为，我们已经取得伟大胜利，但是不要轻易地说社会主义已经建成。我们革命的最后胜利，不但需要本国的无产阶级和广大人民群众的努力，而且有待世界革命的胜利，有待于地球上消灭人剥削人的制度，使整个人类都得到解放。实现共产主义是一百年，甚至几百年的事情，这部宪法不可能管这么长。","type":"paragraph"},{"text":"在谈完对其他问题的看法后，康生最后说：此外，还有一个问题没有动，但是提的意见不少。这就是关于国旗、国徽、首都，还有国歌。有的人提议说，“五星红旗的４颗星要减去２颗，即减去一个资产阶级，减去一个臭知识分子，只要工农就行了。”有的讲：“一共要８颗星，那一颗大的是毛主席，那７颗个小的是７亿人民。”那么，将来再８亿人民怎么办呢？那就又要添了。对于有的说，“这边画上一条枪，那边画上一枝笔。枪杆子，笔杆子，两杆子要画上。”还有的说：“当中要画上毛主席的书。有笔就要有书。”画上毛主席的书，那么毛主席呢？就要再加上毛主席的像了。所以，这方面没有改动。关于国歌，意见也很多，有的讲把《东方红》作为国歌；有的讲，用原来的曲子，改写歌词。（有人插话：上海已经有了两个稿子了。张春桥插话：江青同志已经组织了好几次，而且修改过好几次，现在还没有完全修改出来。）这方面的积极性很高，群众的创造性也有，是有好的。（江青插话：有个工人同志写了一个。王洪文插话：上海写的都寄给于会泳同志了。他不是集中改吗？现在好多意见都集中到他那里去了。）群众的积极性、创造性是蛮可爱的。但是可惜现在也不晓得吸收哪个意见好，所以结果还是照原来的，没有动。","type":"paragraph"},{"text":"５、周恩来８月２２日的讲话","type":"paragraph"},{"text":"康生讲完后，周恩来讲话。周称：","type":"paragraph"},{"text":"下午见主席，我们特别提了国家主席的问题。报告上已经说了嘛，但我们又说了：大家热切希望，既然是一元化嘛，党的主席、国家主席也要一元化，尽管是个形式，但群众热望毛主席当国家主席，林副主席是当然副主席。这样就满足群众愿望。领导嘛，当然是毛主席为首、林副主席为副的党中央的领导了。但在国家形式上，是国家元首、副元首，我们并且还提了个方案，说接待外国使节可以由元首授权，国家主席授权人大常委会主任、副主任接待使节。大概几位同志，伯达、康老、我、林副主席，四个人都说了，主席说，那是个形式。（康生插话：主席还有句话，说“我提议修改宪法就是考虑到不要主席”。）当然，起草的稿子还是照顾那一个一开始由东兴同志传达的主席的意思。但我们还是反映一下子，还提出了一个方案。主席说，现在当然也见了不少外宾，也可以不见，有些不是也没有见嘛。主席说，当国家主席、元首嘛，就是有点好客，不太好不见，虽然接待使节可以由别人。实际上，这个问题主要的还是党的领导和行政上国务院，党的本身也还有一些事。设立人大常委会为的培养干部。外国人不是说，党的决议人民代表大会保证通过，人大常委会更是保证通过。资产阶级也是这样的，你看嘛，英国的国会制，还不是多数是工党的决定？然后国会通过就是了。甚至还没有通过就已经宣布了。现在是保守党是多数了，是保守党的国会。美国也是一样。资产阶级也是一个党和一个行政机构。主席说，那两层都有必要，人民代表大会和常委会。后来康老也说，有人主张把人大常委会同国务院合在一起。主席说，那也不行了，总还要有那么一个机构才行。（《中华人民共和国宪法史》下卷，页２７９－２８０）","type":"paragraph"},{"text":"周恩来的讲话，传递了两个重要信息。其一，此际的毛泽东，将西方民主国家的政治制度有意曲解为“资产阶级也是一个党和一个行政机构”，以为其有意矮化国家立法、司法机构的作用服务；其二，在设国家主席问题上，周的这一讲话与《周恩来年谱》所记载的同一天下午召开的中央政治局常委会情况相吻合。（《周恩来年谱１９４９－１９７６》下卷，页３８６）正如周所称，政治常委五人中，“伯达、康老、我、林副主席，四个人都说了”，应设国家主席，只有毛不同意，“主席说，那是个形式”。毛还说，我提议修改宪法就是考虑到不要国家主席。如果你们愿意要国家主席，你们要好了，反正我不做这个主席。毛坚持己见，不容置辩，四人不得不从。","type":"paragraph"},{"text":"在康生讲话时，周恩来曾插话称，修改草案“定了以后，以主席为首、林副主席为副的起草委员会的名义，向全会的同志发下去，大概估计明天可以发。”实际上当晚起草委员会会议已算定稿，并即由中央办公厅印刷以备交第二天开幕的九届二中全会参加者“讨论通过”。","type":"paragraph"},{"text":"６、林彪８月２３日的讲话，九届二中全会“基本通过”《草案》","type":"paragraph"},{"text":"８月２３日，林彪在九届二中全会开幕式上讲话。林彪称：“这个会和人代会以及宪法，对于巩固无产阶级文化大革命的成果，巩固和加强无产阶级专政，反帝反修的斗争，对国际共产主义运动，都会是有影响的。”“全会这次的三个题目，是全国人民政治生活中间的大事，三件大事。这次我研究了这个宪法，表现出这样的一种情况的特点，一个是把毛主席的伟大领袖、国家元首、最高统帅的这种地位，毛泽东思想作为全国人民的指导思想，这一点非常重要，非常重要。用法律的形式巩固下来非常好，非常好！很好！这个可以说是宪法的灵魂。是三十条中间在我看来是最重要的一条。这条反映出我国革命经验中间最根本的经验。”（林彪在九届二中全会开幕会上的讲话，１９７０年８月２３日，中共中央文件  中发［１９７２］５号）","type":"paragraph"},{"text":"官方认可、在中国大陆公开出版的《“文化大革命”简史》，在“九届二中全会上的交锋”一节中称：“会议一开始，林彪就在全体会议上抢先发表讲话。他强调宪法草案的特点是，‘肯定毛主席的伟大领袖、无产阶级专政元首、最高统帅的这种地位’，‘用宪法的形式把这些固定下来非常好，非常好！可以说是宪法的灵魂’。林彪在这里使用‘无产阶级专政元首’的提法，显然是改换另一种用语，表达他仍然坚持设国家主席的主张”。（席宣、金春明：《“文化大革命”简史》［增订新版］，北京：中共党史出版社，２００５年１月第２版，页２０２）","type":"paragraph"},{"text":"笔者怀疑，《“文化大革命”简史》的作者在动笔之前并未认真阅读过林彪的讲话和九届二中全会“基本通过”的宪法修改草案。《草案》第一章第二条即称：“毛泽东主席是全国各族人民的伟大领袖，是我国无产阶级专政的元首，是全国全军的最高统帅”。故而，“无产阶级专政的元首”是得到毛泽东批准、全会“基本通过”的提法，绝不是林彪个人的提法。林彪的提法其实与《草案》是一致的。这里的“无产阶级专政的元首”或“国家元首”，并不等同于国家主席，否则，按《“文化大革命”简史》作者的逻辑，岂不是整个中央全会都坚持设国家主席？","type":"paragraph"},{"text":"未可否认，虽然《草案》已基本定稿，九届二中全会上关于是否设立国家主席问题，讨论中仍然有过反复。在此过程中，汪东兴起了重要的作用。陈伯达之子陈晓农称：“汪东兴在全会上所起的作用是最令人难以理解的，很值得研究。按道理，他是与毛泽东朝夕相处的人物，没有人比他更了解毛泽东的意图，可是他在华北组的发言中却毫不犹豫、毫无疑虑地表示赞成设立国家主席”。（陈晓农：《陈伯达最后口述回忆》，香港：阳光环球出版香港有限公司，２００５年６月修订版，页３８４）","type":"paragraph"},{"text":"庐山上的风云突变与汪东兴的表现，是一个很有意思的话题，惟限于篇幅，在此不赘。","type":"paragraph"},{"text":"９月６日，九届二中全会闭幕。９月１２日，中共中央发出通知称：“现将中国共产党第九届中央委员会第二次全体会议基本通过的《中华人民共和国宪法修改草案》发给你们，请你们立即转发给各厂矿、公社、军队、机关、学校、企业事业单位、街道组织的基层领导机构，广泛地组织人民群众进行讨论，提出修改意见”。“请各省、市、自治区革命委员会和中央军委将群众的意见集中起来，于九月底报告中央”。（《中共中央通知》，１９７０年９月１２日，中共中央文件 中发［１９７０］５６号）","type":"paragraph"},{"text":"众所周知，四届人大实际上是１９７５年１月方在北京举行，比１９７０年７月中央政治局会议预定的时间推迟了足足四年又四个月。其时，国内形势已经大变，１９７０年的《草案》，已成明日黄花。","type":"paragraph"},{"text":"二、《草案》文本简析","type":"paragraph"},{"text":"《草案》由序言和四章、三十个条文构成。本文择其要者析之。（本节论述，参考了《中华人民共和国宪法史》的部分观点和内容）","type":"paragraph"},{"text":"１、序言，核心是“无产阶级专政下继续革命”","type":"paragraph"},{"text":"《草案》序言部分，提及“无产阶级专政”（以取代１９５４年宪法的“人民民立专政”）有六处之多。核心部分，是毛泽东“无产阶级专政下继续革命”的理论，即以下三段：","type":"paragraph"},{"text":"“社会主义社会是一个相当长的历史阶段。","type":"paragraph"},{"text":"“在这个历史阶段中，始终存在着阶级，阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性，存在着帝国主义和社会帝国主义进行颠覆和侵略的威胁。","type":"paragraph"},{"text":"“在这个历史阶段中，我们必须坚持无产阶级专政，坚持无产阶级专政下继续革命”。","type":"paragraph"},{"text":"以上四个“存在”以及“无产阶级专政下继续革命”的理论，是毛泽东文革的思想基础和理论指导。该理论最初概念的首次提出，是在１９６７年５月１８日《红旗》杂志、《人民日报》编辑部文章《伟大的历史文件》中。在同年１０月１日《人民日报》、《红旗》杂志、《解放军报》编辑部文章《无产阶级专政下的文化大革命万岁》中，又发展为“关于无产阶级专政下继续进行革命的光辉理论”，最后在毛批阅过的同年１１月６日《人民日报》、《红旗》杂志、《解放军报》编辑部文章《沿着十月社会主义革命开辟的道路前进》中正式确立为“无产阶级专政下继续革命的理论”。这篇文章将该理论概括为六个方面的要点，即：必须用对立统一的规律“来观察社会主义社会”；在社会主义社会“还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性”；无产阶级专政下的阶级斗争“依然是政权问题”，“无产阶级必须在上层建筑其中包括各个文化领域中对资产阶级实行全面的专政”；“党内一小撮走资本主义道路的当权派，就是资产阶级在党内的代表人物”。要把那些被“党内一小撮走资本主义道路的当权派”篡夺了的权力，坚决夺回到无产阶级手中；无产阶级专政下继续革命，最重要的是开展“无产阶级文化大革命”；“无产阶级文化大革命”在思想领域中的根本纲领是“斗私批修”。文章说，这一理论在马克思主义发展史上树立了“第三个伟大的里程碑”。","type":"paragraph"},{"text":"文革中被大张旗鼓反复宣传的“无产阶级专政下继续革命”的理论，写进了中共“九大”、“十大”的政治报告和修改后的党章，写进了１９７０年宪法修改草案和１９７５年四届人大通过的中华人民共和国宪法，为国家根本法所确认。","type":"paragraph"},{"text":"２、总纲第一条，“无产阶级专政的社会主义国家”","type":"paragraph"},{"text":"总纲第一条规定了国家的本质：“中华人民共和国是工人阶级（经过中国共产党）领导的以工农联盟为基础的无产阶级专政的社会主义国家”。与１９５４年宪法第一条规定所不同的是，１９５４年宪法写的是“人民民主国家”，同时，该宪法序言中称之为“人民民主专政的中华人民共和国”，已被“无产阶级专政的社会主义国家”所取代。","type":"paragraph"},{"text":"在文化大革命当时的语景下，“无产阶级专政”就其阶级内容而言，实际上只有产业工人（不是一切工人）和贫下中农（不是一切农民）的“工农联盟”（加上“经过中国共产党领导”这一限制词），才是政权的主人，而其他广大的应该联合和可以团结的群众，则被排除在“无产阶级专政”的政权基础之外。至于被专政的对象，则十分广泛，按《草案》总纲第十四条列举的，有：“卖国贼”、反革命分子、地主、富农、反动资本家和“其他坏分子”。何谓“反革命分子”？如何界定资本家反动还是不反动？《草案》没有说明。在文革期间，右派分子、叛徒、特务、走资派、新生资产阶级分子甚至“臭老九”（“资产阶级反动学术权威”、“没有改造好的资产阶级知识分子”）等，均可列入“其他坏分子”，都是“无产阶级专政”的对象。","type":"paragraph"},{"text":"３、总纲第二条，“我国无产阶级专政的元首”","type":"paragraph"},{"text":"《草案》序言充斥了对领袖的溢美、赞颂之词，而条文中以该条至为突出：“毛泽东主席是全国各族人民的伟大领袖，是我国无产阶级专政的元首，是全国全军的最高统帅。林彪副主席是毛主席的亲密战友和接班人，是全国全军的副统帅”。","type":"paragraph"},{"text":"宪法中加入对领袖的赞颂之词，以领袖人名入宪，以领袖的接班人入宪，并制作为条文，这种做法，是与现代民主精神背道而驰的。","type":"paragraph"},{"text":"值得十分注意的，是“我国无产阶级专政的元首”此一前所未有的提法。","type":"paragraph"},{"text":"毛坚持不设国家主席，但国家元首的位置不能空置。《草案》给予毛泽东一个国家元首（条文中称之为“我国无产阶级专政的元首”）的名份，毛是欣然接受的，否则，由一个党的主席统率国家军队，在国际上无论如何都是不符合惯例的，真真正正是“名不正，言不顺”。","type":"paragraph"},{"text":"但凡一个国家，均有国家元首，只是称号和定义不同而已。君主制下，国家元首为君王；共和制下，国家元首通常称之为总统；历史上或现实中号称的社会主义国家，或称国家主席，或称国务委员会主席，又或前苏联的最高苏维埃主席团主席。极个别的，如利比亚，没有正式的国家元首称号，但谁都知道卡扎菲是实际上的国家元首，武装部队最高统帅（１９７０年代后期曾自称总人民委员会总秘书处总秘书）。毛泽东只是说不设国家主席，但他从来没有说不要国家元首，且他心目中的国家元首永远是他自己。“我国无产阶级专政的元首”，堪称《草案》的一个创造性提法。它更类似一个尊号，享有国家元首的地位而无须履行除统率全国武装力量之外的实质性的政务职责。而即便是这么一个尊号，毛泽东也绝不会拱手让给他人，在毛看来，国家元首代表了国家军队的统帅权，毛是牢牢紧抓不放的。","type":"paragraph"},{"text":"此外还值得注意的是，林彪虽是毛的“亲密战友和接班人，是全国全军的副统帅”，但并没有被加上“无产阶级专政的副元首”的尊号。元首是唯一的，仅仅就是毛一人。","type":"paragraph"},{"text":"４、国家机构第十六、十七条，“全国人民代表大会是在中国共产党领导下的最高国家权力机关”","type":"paragraph"},{"text":"《草案》第十六条规定：“全国人民代表大会是在中国共产党领导下的最高国家权力机关”。在“最高国家权力机关”前面加上的限制词“在中国共产党领导下”，在文字表达上纯为画蛇添足——整个国家都在中国共产党领导之下，作为主要国家机器的全国人民代表大会岂能例外！不过，这也在世人面前充分暴露了一个事实——由于是在党的具体的、无微不至的领导之下，全国人大确非一个真正意义上的“最高国家权力机关”。","type":"paragraph"},{"text":"《草案》第十七条规定：“全国人民代表大会的职权是：修改宪法，制定法律，根据中国共产党中央委员会的提议任免国务院总理和国务院的组成人员，批准国民经济计划、国家的预算和决算，以及全国人民代表大会认为应当由它行使的其他职权”。","type":"paragraph"},{"text":"对比１９５４年宪法，《草案》除了加上“根据中国共产党中央委员会的提议”的限制词之外，全国人大的以下职权：监督宪法的实施；选举国家主席、副主席；决定国防委员会副主席和委员人选；选举最高人民法院院长；选举最高人民检察院检察长；批准省、自治区和直辖市的划分；决定大赦；决定战争和和平的问题以及罢免国家主席、副主席，国务院总理、副总理、各部部长、各委员会主任、秘书长，国防委员会副主席和委员，最高人民法院院长，最高人民检察院检察长，统统被删除。“决定国务院总理的人选”和“决定国务院组成人员的人选”中关键的“决定”一词，改为“任免国务院总理和国务院的组成人员”。“决定国民经济计划”“审查和批准国家的预算和决算”，改为“批准国民经济计划、国家的预算和决算”。主动的决定和审查权都没有了，只剩下被动的在党的中央委员会决定性的提议下的“任免”和“批准”，还有何权威的职权可言？名符其实的橡皮图章而已。","type":"paragraph"},{"text":"５、国家机构第十八条，国家元首部分实际职权的归属","type":"paragraph"},{"text":"由于《草案》给予毛泽东的是“无产阶级专政的元首”即国家元首的名誉尊号，而毛除了统率全国武装力量之外无须履行任何实质性的职责，《草案》所设计的国家元首的除却统率军队的其他实际职权，由全国人大常委会集体行使。","type":"paragraph"},{"text":"《草案》第十八条的表述为“全国人民代表大会常务委员会是全国人民代表大会的常设机关。它的职权是，召集全国人民代表大会会议，解释法律，制定法令，派遣和召回驻外全权代表，接受外国驻节，批准和废除同外国缔结的条约，以及全国人民代表大会授予的其他职权”。","type":"paragraph"},{"text":"１９５４年宪法的构思，中国国家元首的职权，是由全国人大常委会和国家主席联合行使的，即所谓集体国家元首。１９５４年宪法规定的国家主席行使的职权，其实大都是程序性甚至是礼仪性的而非实质性的权力。其中国家主席统率全国武装力量，担任国防委员会主席、理论上是实权，毛担任国家主席时也似乎如是，但１９５９年刘少奇担任国家主席后就变成一句空话，军队始终在中共中央军委主席毛泽东的绝对领导之下。","type":"paragraph"},{"text":"此外，１９５４年宪法规定的全国人大常委会行使的许多项职权都在《草案》中被删除了，其中有：（１）主持全国人民代表大会代表的选举；（２）监督国务院、最高人民法院和最高人民检察院的工作；（３）撤销国务院的同宪法、法律和法令相抵触的决议和命令；（４）改变或者撤销省、自治区、直辖市国家权力机关的不适当的决议；（５）在全国人民代表大会闭会期间，决定国务院副总理、各部部长、各委员会主任、秘书长的个别任免；（６）在全国人民代表大会闭会期间，如果遇到国家遭受武装侵犯或者必须履行国际间共同防止侵略的条约的情况，决定战争状态的宣布；（７）决定全国总动员或者局部动员；（８）决定全国或者部分地区的戒严，等等。两相对照，１９７０年《草案》仅保留了１９５４年宪法规定的全国人大常委会的一部分职权，其它的，按毛晚年的国家学说思想，“一个党和一个行政机构”（主要还是“一个党”）即已足够。","type":"paragraph"},{"text":"《草案》第十八条还改变（实质上是矮化）了全国人大常委会委员长的称谓，规定：“全国人民代表大会常务委员会由主任，副主任若干人，委员若干人组成，由全国人民代表大会选举或者罢免”。","type":"paragraph"},{"text":"６、国家机构第十九、二十条，国务院性质、地位和职权的弱化","type":"paragraph"},{"text":"《草案》关于国务院的条文仅有简单的两条。第十九条称：“国务院即中央人民政府。国务院对全国人民代表大会和它的常务委员会负责并报告工作”。比照１９５４年宪法第四十七条规定“中华人民共和国国务院，即中央人民政府，是最高国家权力机关的执行机关，是最高国家行政机关”及第五十二条规定“国务院对全国人民代表大会负责并报告工作；在全国人民代表大会闭会期间，对全国人民代表大会常务委员会负责并报告工作”，《草案》的规定是模糊、含混的。既没有确定国务院“是最高国家权力机关的执行机关”，更没有认定其“是最高国家行政机关”。一方面更为模糊、抹去了“三权分立”概念的痕迹，另一方面弱化了国务院的性质和地位。以毛的说法，“主要还是党的领导和行政上国务院”，“一个党和一个行政机构”，国务院就是党领导下的一个行政机构，而不要提什么“最高国家行政机关”，也不要提“最高国家权力机关的执行机关”，所谓“对全国人民代表大会和它的常务委员会负责并报告工作”只是表面文章，实质上是对中共中央负责并报告工作。","type":"paragraph"},{"text":"比照１９５４年宪法，《草案》第二十条规定的国务院职权大为简化，１９５４年宪法所规定的国务院的多项职权被删除。被砍掉的主要有：（１）向全国人民代表大会或者全国人民代表大会常务委员会提议案；（２）改变或者撤销各部部长、各委员会主任的不适当的命令和指示；（３）改变或者撤销地方各级国家行政机关的不适当的决议和命令；（４）管理对外贸易和国内贸易；（５）管理文化、教育和卫生工作；（６）管理民族事务；（７）管理华侨事务；（８）保护国家利益，维护公共秩序，保障公民权利；（９）管理对外事务；（１０）领导武装力量的建设；（１１）批准自治州、县、自治县、市的划分；（１２）依照法律的规定任免行政人员。以上职权（不包括“领导武装力量的建设”），《草案》第二十条以“管理国家行政事务”总括之，而“领导武装力量的建设”的职权，毛是收归于中共中央军委的，此不能不视为国务院职权模糊化和弱化的具体体现。","type":"paragraph"},{"text":"７、国家机构第二十五条，乱局之中的审判机关和检察机关","type":"paragraph"},{"text":"文革期间，法院、检察院系统自上而下遭到重创。作为国家法律监督机关的检察院系统，更被全部撤销。到１９７０年，毛泽东仍完全无意恢复原来独立的国家检察机关体系。","type":"paragraph"},{"text":"在此形势下，《草案》将１９５４年宪法“人民法院和人民检察院”的十二个条文，大大缩减为第二章国家机构第五节审判机关和检察机关第二十五条一个条文。砍掉了原１９５４年宪法法院部分重要的第七十五条“人民法院审判案件依照法律实行人民陪审员制度”，第七十六条“人民法院审理案件，除法律规定的特别情况外，一律公开进行。被告人有权获得辩护”，第七十八条“人民法院独立进行审判，只服从法律”，第七十九条“最高人民法院是最高审判机关。最高人民法院监督地方各级人民法院和专门人民法院的审判工作，上级人民法院监督下级人民法院的审判工作”等条文，砍掉了检察院部分第八十一条至八十四条的全部条文。","type":"paragraph"},{"text":"《草案》将原１９５４年宪法第八十条“最高人民法院对全国人民代表大会负责并报告工作；在全国人民代表大会闭会期间，对全国人民代表大会常务委员会负责并报告工作。地方各级人民法院对本级人民代表大会负责并报告工作”，十分不恰当地修改为“各级人民法院对本级人民代表大会和它的常设机关负责并报告工作”。因为《草案》规定的常设机关即为革命委员会，可以理解为将原对立法机关负责并报告工作降格为向行政机关负责并报告工作。《草案》又将原１９５４年宪法规定的最高人民法院院长、最高人民检察院检察长由全国人大选举、罢免，县级以上人民代表大会选举并且有权罢免本级人民法院院长，不恰当地统一修改为“各级人民法院院长由本级人民代表大会的常设机关任免”，即原由立法机关任免的，降格为由革命委员会即行政机关任免，矮化了法院的法律地位。","type":"paragraph"},{"text":"由于独立的检察院系统已不复存在，《草案》不恰当地规定“检察权由各级公安机关行使”。其实，公安机关可以行使的只是检察机关职能的一个部分即批捕权，其他国家法律监督职能公安机关并不能行使。","type":"paragraph"},{"text":"《草案》还规定“检察和审理案件，都必须实行群众路线。对于重大的反革命刑事案件，要发动群众讨论和批判”。这就十分荒谬地以根本法的形式，确认了文革中“群众专政”、“群众办案”这种混乱局面的合法性。（２００９年２月）附：          中华人民共和国宪法修改草案                    （一九七○年九月六日中国共产党第九届                      中央委员会第二次全体会议基本通过）","type":"paragraph"},{"text":"目录序言第一章 总纲第二章 国家机构  第一节 全国人民代表大会  第二节 国务院  第三节 地方各级人民代表大会和地方各级革命委员会  第四节 民族自治地方的自治机关  第五节 审判机关和检察机关第三章 公民的基本权利和义务第四章 国旗、国徽、首都","type":"paragraph"},{"text":"序言","type":"paragraph"},{"text":"中国人民在伟大领袖毛泽东主席和中国共产党的领导下。经过长期的武装斗争，终于在一九四九年取得了人民大革命的伟大胜利，建立了中华人民共和国。    中华人民共和国的成立，开辟了中国社会主义革命和无产阶级专政的新时代。    我国各族人民的伟大领袖毛泽东主席是中华人民共和国的缔造者。    二十年来，中国人民沿着毛主席指引的航向，继续前进，取得了社会主义革命和社会主义建设的伟大胜利，特别是取得了无产阶级文化大革命的伟大胜利，巩固和加强了无产阶级专政。我们的祖国，是一个伟大的朝气蓬勃的社会主义国家。    社会主义社会是一个相当长的历史阶段。    在这个历史阶段中，始终存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性，存在着帝国主义和社会帝围主义进行颠覆和侵略的威胁。    在这个历史阶段中，我们必须坚持无产阶级专政，坚持无产阶级专政下继续革命。    我们有充分的信心，有必要的条件，在战胜国内外敌人、防止资本主义复辟的斗争过程中，在逐步地消灭资产阶级和一切剥削阶级的斗争过程中，调动一切积极因素，克服一切困难，把我国建设成为更加繁荣富强的社会主义国家。    领导我们胜利前进的是伟大领袖毛主席。    领导我们事业的核心力量是中围共产党。    指导我们思想的理论基础是马克思主义、列宁主义、毛泽东思想。    创造我们历史的动力是用毛泽东思想武装起来的我国各族人民。    我国无产阶级专政的坚强柱石是中国人民解放军。    我国各族人民要在毛泽东主席为首、林彪副主席为副的中国共产党中央委员会的领导下，高举毛泽东思恕伟大红旗，奋勇前进。    在国内，我们要继续开展阶级斗争、生产斗争和科学实验三大革命运动，巩固和加强无产阶级专政，巩固和加强在工人阶级领导下的工农联盟，发展革命统一战线，独立自主，自力更生，艰苦奋斗，鼓足干劲，力争上游，多快好省地建设社会主义。    在国际，我们要坚持无产阶级国际主义，发展同社会主义国家之间的友好互助合作关系，支援一切被压迫人民和被压迫民族的革命斗争，在互相尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处五项原则的基础上，争取和社会制度不同的国家和平共处，反对帝国主义和社会帝国主义的侵略政策和战争政策。    中国应当对于人类有较大的贡献。    全国人民团结起来，争取更大的胜利。","type":"paragraph"},{"text":"第一章 总纲","type":"paragraph"},{"text":"第一条 中华人民共和国是工人阶级（经过中国共产党）领导的以工农联盟为基础的无产阶级专政的社会主义国家。    第二条 毛泽东主席是全国各族人民的伟大领袖，是我国无产阶级专政的元首，是全国全军的最高统帅。林彪副主席是毛主席的亲密战友和接班人，是全国全军的副统帅。    毛泽东思想是全国一切工作的指导方针。    第三条 中华人民共和国的一切权力属于人民。人民行使权力的机关，是以工农兵代表为主体的各级人民代表大会。    各级人民代表大会和其他国家机关，一律实行民主集中制。    各级人民代表大会代表，由民主协商选举产生。原选举单位和选民，有权监督和依照法律的规定随时撤换自己选出的代表。    第四条 中华人民共和国是统一的多民族的国家。实行民族区域自治的地方，都是中华人民共和国不可分离的部分。    各民族一律平等。反对大民族主义和地方民族主义。    各民族都有使用自己的语言文字的自由。    第五条 中华人民共和国的生产资料所有制现阶段主要有两种：社会主义全民所有制和社会主义劳动群众集体所有制。    国家允许非农业的个体劳动者在城镇街道组织、农村人民公社的生产队统一安排下，从事在法律许可范围内的，不剥削他人的个体劳动。同时，要引导他们逐步走上社会主义集体化的道路。    第六条 国营经济是国民经济中的领导力量。    矿藏、水流，国有的森林、荒地和其他资源，都属于全民所有。    国家可以依照法律规定的条件，对城乡土地和其他生产资料实行征购、征用或者收归国有。    第七条 农村人民公社是政社合一的组织。    现阶段农村人民公社的集体所有制经济，一般实行三级所有、队为基础，即以生产队为基本核算单位的公社、生产大队和生产队三级所有。    在保证人民公社集体经济的发展和占绝对优势的条件下，人民公社社员可以经营少量的自留地和家庭副业，牧区社员可以有少量的自留畜。    第八条 社会主义的公共财产不可侵犯。国家保证社会主义经济的巩固和发展，禁止任何人利用任何手段，破坏社会主义经济和公共利益。    第九条 国家实行“不劳动者不得食”、“各尽所能、按劳分配”的社会主义原则。    国家保护公民的劳动收入、储蓄、房屋和各种生活资料的所有权。    第十条 政治工作是一切经济工作的生命线。国家实行抓革命，促生产，促工作，促战备的方针，以农业为基础，以工业为主导，促进社会主义经济有计划、按比例地发展。在社会生产力不断提高的基础上，逐步改进人民的物质生活和文化生活，巩固国家的独立和安全。    第十一条 一切国家机关和机关工作人员，必须活学活用毛泽东思想，突出无产阶级政治，反对官僚主义，密切联系工农和一切劳动群众，全心全意为人民服务。机关工作人员都必须参加集体劳动。    一切国家机关都必须实行精简的原则，它的领导机构，都必须实行军、干、群和老、中、青的革命三结合。    第十二条 无产阶级必须在上层建筑其中包括各个文化领域对资产阶级实行全面的专政。文化、教育、文学艺术、科学研究都必须为无产阶级政治服务，为工农兵服务，与生产劳动相结合。    筇十三条 大鸣、大放、大辩论、大字报，是人民群众创造的社会主义革命的新形式。国家保障人民群众运用这种形式，造成一个又有集中又有民主，又有纪律又有自由，又有统一意志又有个人心情舒畅、生动活泼的政治局面，以利于巩固中国共产党对国家的领导，巩固无产阶级专政。    第十四条 国家保卫社会主义制度，镇压一切叛国的和反革命的活动，惩办一切卖国贼和反革命分子。    国家依照法律在一定时期内剥夺地主、富农、反动资本家、反革命分子和其他坏分子的政治权利，同时给以生活出路，使他们在劳动中改造成为自食其力的公民。    第十五条 中国人民解放军和民兵是中国共产党领导的工农子弟兵，是各族人民的武装力量。    中国人民解放军永远是一支战斗队，同时又是工作队，又是生产队。    中华人民共和国武装力量的任务，是保卫社会主义革命和社会主义建设的成果，保卫国家的主权、领土完整和安全，防御帝国主义、社会帝用主义及其走狗的颠覆和侵略。","type":"paragraph"},{"text":"第二章 国家机构","type":"paragraph"},{"text":"第一节 全国人民代表大会","type":"paragraph"},{"text":"第十六条 全国人民代表大会是在中国共产党领导下的最高国家权力机关。    全国人民代表大会由省、自治区、直辖市、军队和华侨选出的代表组成。在必要的时候，可以特邀若干爱国人士参加。    全国人民代表大会每届任期五年。在特殊情况下，任期可以延长。    全国人民代表大会会议每年举行一次。在必要的时候，可以提前或者延期。    第十七条 全国人民代表大会的职权是，修改宪法，制定法律，根据中国共产党中央委员会的提议任免国务院总理和国务院的组成人员，批准国民经济计划、国家的预算和决算，以及全国人民代表大会认为应当由它行使的其他职权。    第十八条 全国人民代表大会常务委员会是全国人民代表大会的常设机关。它的职权是，召集全国人民代表大会会议，解释法律，制定法令，派遣和召回驻外全权代表，接受外同使节，批准和废除国外因缔结的条约，以及全国人民代表大会授予的其他职权。    全国人民代表大会常务委员会由主任，副主任若干人，委员若干人组成，由全国人民代表大会选举或者罢免。","type":"paragraph"},{"text":"第二节 国务院","type":"paragraph"},{"text":"第十九条 国务院即中央人民政府。国务院对全国人民代表大会和它的常务委员会负责并报告工作。    国务院由总理，副总理若干人，各部部长，各委员会主任等人员组成。    第二十条 国务院的职权是：根据宪法、法律和法令，规定行政措施，发布决议和命令；统一领导各部、各委员会和全国地方各级国家机关的工作，制定和执行国民经济计划和国家预算；管理国家行政事务；全国人民代表大会和它的常务委员会授予的其他职权。","type":"paragraph"},{"text":"第三节 地方各级人民代表大会和地方各级革命委员会","type":"paragraph"},{"text":"第二十一条 地方各级人民代表大会都是地方国家权力机关。    省、直辖市的人民代表大会每届任期五年。地区、市、县的人民代表大会每届任期三年。农村人民公社、镇的人民代表大会每届任期两年。    第二十二条 地方各级革命委员会是地方各级人民代表大会的常设机关，同时又是地方各级人民政府。    地方各级革命委员会分别由主任、副主任若干人，委员若干人组成，由本级人民代表大会选举或者罢免。    地方各级革命委员会都对本级人民代表大会和上一级国家机关负责并报告工作。    第二十三条 地方各级人民代表大会和它产生的地方各级革命委员会在本地区内，保证法律、法令的执行，在国家统一计划下充分发挥地方各级的积极性，领导地方的社会主义革命和社会主义建设，审查和批准地方的预算和决算，维护革命秩序，保障公民权利。","type":"paragraph"},{"text":"第四节 民族自治地方的自治机关","type":"paragraph"},{"text":"第二十四条 自治区、自治州、自治县都是民族自治地方，它的自治机关是人民代表大会和革命委员会。    民族自治地方的自治机关除行使宪法第二章第三节规定的地方国家机关的职权外，可以依照法律规定的权限行使自治权。    各上级国家机关应当充分保障各民族自治地方的自治机关行使自治权，积极支持各少数民族进行社会主义革命和社会主义建设。","type":"paragraph"},{"text":"第五节 审判机关和检察机关","type":"paragraph"},{"text":"第二十五条 最高人民法院、地方各级人民法院和专门人民法院行使审判权。各级人民法院对本级人民代表大会和它的常设机关负责并报告工作。各级人民法院院长由本级人民代表大会的常设机关任免。    检察权由各级公安机关行使。    检察和审理案件，都必须实行群众路线。对于重大的反革命刑事案件，要发动群众讨论和批判。","type":"paragraph"},{"text":"第三章 公民的基本权利和义务","type":"paragraph"},{"text":"第二十六条 公民最基本的权利和义务是，拥护毛主席和他的亲密战友林副主席，拥护中国共产党的领导，拥护无产阶级专政，拥护社会主义制度，服从中华人民共和国宪法和法律。    保卫祖国，抵抗侵略，是每一个公民的最高职责。依照法律服兵役是公民的光荣义务。    第二十七条 年满十八岁的公民，都有选举权和被选举权。但是依照法律被剥夺选举权和被选举权的人除外。    公民有劳动的权利，有受教育的权利。劳动者有休息的权利，在年老、疾病或者丧失劳动能力的时候，有获得物质帮助的权利。    妇女在各方面享有同男子平等的权利。    婚姻、家庭、母亲和儿童受国家的保护。    国家保护国外华侨的正当权利和利益。    第二十八条 公民有言论、通信、出版、集会、结社、游行，示威、罢工的自由，有信仰宗教的自由和不信仰宗教、宣传无神论的自由。    公民的人身自由和住宅不受侵犯。任何公民，非经人民法院决定或者公安机关批准，不受逮捕。    第二十九条 中华人民共和国对于任何由于拥护正义事业、参加革命运动、进行科学工作而受到迫害的外国人，给以居留的权利。","type":"paragraph"},{"text":"第四章 国旗、国徽、首都","type":"paragraph"},{"text":"第三十条 国旗是五星红旗。    国徽，中间是五星照耀下的天安门，周围是谷穗和齿轮。    首都是北京。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史实辨析】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"朱德","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}