{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强企业管理  组织均衡生产","authors":["本报评论员"],"dates":[{"year":1979,"month":5,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"加强企业管理  组织均衡生产"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"工交战线在四个现代化的新长征中，积极开展增产节约运动，要上下左右互相配合，加强企业管理，做到均衡生产。"},{"type":"paragraph","text":"实行均衡生产，要求厂矿企业不断地提高管理水平，不仅按年按季按月完成计划，而且按旬按周以至按日完成计划；不仅要求按部门按企业完成计划，而且要求按车间按工段按班组机台完成计划。搞好均衡生产，有利于厂矿企业完成计划，提高质量，降低成本，安全生产；有利于挖掘生产潜力，提高劳动生产率。这是厂矿企业赢得持续优质高产的重要途径。"},{"type":"paragraph","text":"林彪、“四人帮”疯狂破坏企业管理，破坏均衡生产，流毒所及，许多企业生产靠突击，忽松忽紧，事故不断，粗制滥造，成本加大，亏损增多，计划完不成。实践证明，什么时候，什么地方搞均衡生产，生产建设就发展得快；什么时候，什么地方不搞均衡生产，生产建设就蒙受损失。"},{"type":"paragraph","text":"均衡生产是一种有节奏地组织生产的方法。均衡生产必须具备必要的条件。加强厂矿企业的管理，就是一个重要条件。一个生产秩序紊乱，责任制不明，没有必要的管理制度的厂矿企业，是谈不上搞均衡生产的。一旦加强了企业管理，开始做到均衡生产，又会促进厂矿企业管理水平不断提高。"},{"type":"paragraph","text":"搞好综合平衡，制订切实可靠的计划，是加强企业管理，组织均衡生产的重要手段。均衡生产是社会主义有计划按比例发展规律在厂矿企业生产中的运用。在这个意义上来说，没有综合平衡，就搞不好均衡生产；只有认真搞好综合平衡，才能为均衡生产开辟广阔的道路。要有作业计划，不仅要有年度、季度、月度计划，还要按旬、按周以至按日把计划落实到班组机台。综合平衡要实事求是，积极认真。在组织均衡生产过程中，有时一道工序或几道工序成了薄弱环节，就要采取有效措施，消除不利因素，克服薄弱环节，然后组织均衡生产，这样做是积极的。有时不利因素和薄弱环节，不是短时间能解决的，比如采掘关系不正常，往往要费一些时间才能纠正过来，为了加强掘进，对采煤做适当调整，这样组织均衡生产，也是积极的。综合平衡既要注意需要与可能，又要讲求经济效果。在机器厂，不能搞无米之炊，也不能让原材料、元配件过多，造成积压，加大成本。在矿山，不能只顾采煤，忽视掘进，造成采掘失调，也不能过早过多地掘进，造成浪费。要努力找出客观存在的恰当的比例关系，争取最好的经济效果。这样，才能确保均衡生产。"},{"type":"paragraph","text":"破坏均衡生产的因素是很多的，加强企业管理，既要把不利因素消灭于生产准备阶段，又要及时解决生产过程中新发生的问题，确保紧张而有节奏地进行生产。要加强生产指挥，健全和加强生产指挥系统，及时解决问题。厂矿企业的领导者要深入群众，深入生产第一线，发现问题，排除不利于均衡生产的因素；要扎实地做好基础工作，为进一步加强企业管理打下基础。"},{"type":"paragraph","text":"产品质量低下，发生生产事故，常常破坏均衡生产。必须加强技术管理，开展技术革新和技术革命活动，不断提高产品质量。产品质量工作是涉及生产全过程的工作，要从头抓起，一抓到底，从产品设计、工艺制订、操作规程、技术装备、检验标准直到产品销售，环环都要注意产品质量。产品质量工作又是涉及厂矿企业全体人员的工作，要建立和健全责任制度，提高全体职工责任心，巩固地树立起质量第一的思想，对产品质量切实负起责任来。必须注意安全生产，千方百计杜绝生产事故。矿山、化工、交通运输等行业，由于生产工艺和劳动条件等原因，容易发生事故，更要注意安全生产。向管理要产品质量，向管理要安全生产，向管理要均衡生产。"},{"type":"paragraph","text":"搞好均衡生产是厂矿企业全体职工的共同责任。必须调动全体职工的积极性，每个生产环节都按计划完成，均衡生产才有坚实的群众基础。要提高职工的技术水平，加强技术培训，培植职工群众完成计划的本领。要围绕厂矿企业生产任务，加强思想政治工作，发扬职工群众的主动性和创造性。无组织无纪律现象和无政府状态，是搞好均衡生产的大敌。厂矿企业领导者要切实负起责任，率领职工群众向无组织无纪律现象，向无政府主义思想和行为作坚持不懈的斗争。"},{"type":"paragraph","text":"搞好均衡生产的关键在领导。厂矿企业的领导者应该充分认识，生产不均衡是企业的灾祸，要千方百计采取措施，消灭这种灾祸。领导机关要给厂矿企业必要的自主权，这样有利于企业领导干部发挥主动性和创造性，为均衡生产创造有利的条件。企业领导干部要提高经营管理水平，生产指挥者要象战场上的指挥员那样指挥若定，不熟悉生产，不熟悉业务是做不到的。企业领导干部不能长期当外行，要钻研业务、开动脑筋。要把那些精通生产、精通业务的人员放到生产领导岗位上来，把生产指挥好，这是搞好均衡生产的前提。"},{"type":"paragraph","text":"搞好均衡生产，是上下左右各个部门、单位的共同任务。有条件的地方都要努力搞均衡生产。国民经济各部门、各个厂矿企业都按计划完成任务，严格执行合同，就为厂矿企业搞好均衡生产创造了必要的社会条件。厂矿企业搞好均衡生产，做到持续优质高产，增产节约不断取得新成绩，就会推动整个国民经济持续发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}