{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高校领导制度要贯彻党的领导要加强  许崇清的发言","authors":[],"dates":[{"year":1957,"month":7,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高校领导制度要贯彻党的领导要加强"},{"type":"paragraph","text":"许崇清的发言"},{"type":"paragraph","text":"在这次会议中，我听取了政府的各项工作报告，更系统地、更清楚地看到了几万万劳动人民几年来在共产党的领导下为建设社会主义积极劳动、艰苦奋斗而取得的各项伟大的成就，看到了共产党领导的正确，我深感满意。在政府的各项工作报告中，总结经验，纠正错误，批判右派，都十分严肃而认真，所提出的各方面的工作计划，连同今后改进工作的方针和意见，以及所拟议采取的各种措施，都十分恰当，我完全同意。"},{"type":"paragraph","text":"我现在要谈一下我们现行的高等学校的领导制度的问题。"},{"type":"paragraph","text":"近来右派分子反对我们现行的高等学校领导制度，说它不“民主”，要用另一种他们认为“民主”的制度来代替它。这种荒谬绝伦的想法里包藏着的右派分子的用心是瞒不了人的。"},{"type":"paragraph","text":"我们现行的学校领导制度，是完全符合于民主集中的组织原则的很好的一套社会主义民主的制度。而企图推翻它的那些右派分子所提出的无论那一种形式，它的组织原则，总脱不出资产阶级民主的范围，都不外是资产阶级的那一套陈腐的旧民主、假民主，只供少数人享受的民主。社会主义民主是任何资产阶级的民主形式所不可能有的广大的民主。要用资产阶级民主来代替社会主义民主，这些右派分子是在与那些反对我们国家的基本制度的他们的同谋者互相策应，从学校这条战线上来向我们进攻。"},{"type":"paragraph","text":"学校领导的制度和性质是由学校工作的特点决定的。学校的教育和教学工作，方法、方式多而复杂，各种工作人员的专长和熟练程度不一样。这一切都需要熟练更大、区别更细的领导。还要看学校的规模怎样，领导范围也有所不同。学校领导工作，是十分复杂的。"},{"type":"paragraph","text":"我们现行的学校领导制度是校长个人负责的单一领导。在民主集中的原则下，个人负责的单一领导，是紧密地依靠全部工作人员的集体和全部工作人员的积极性和首创性的单一领导。"},{"type":"paragraph","text":"这种领导在组织上有三项原则。一、领导者对整个学校，对整个学校的全部工作，对整个学校的每一部分工作负全责，同时要求每一个工作人员对他自己所担任的工作负全责。二、领导要具体，要切合实际，要有事实根据，要掌握工作的全局。三、要检查工作任务的执行情况，为领导正确创立条件。"},{"type":"paragraph","text":"这些原则是组织真正有效的领导所必须遵守的基本原则。这些原则要求贯彻执行群众路线。如果不能保证群众路线的贯彻执行，甚至制度都不会减少工作中的脱离实际情况的主观主义和片面性，我们的领导即使形式上是集体的，实质上还是少数，甚至弄成个人突出的领导、反民主的领导。"},{"type":"paragraph","text":"为了贯彻上述原则，在我们现行的制度里，校长在自己的工作上首先就是配置好他最接近的辅助者，教务长和总务长，进一步就是配置好各个学系的系主任。在实行二级制的学校，兼任教务长或总务长职务的副校长是辅助校长实行单一领导的最接近的辅助者。兼任教务或总务的副校长与教务长或总务长不同，在于副校长是直接由上级领导机关任命的，在职务上与校长一体对上级负责，而教务长和总务长乃至系主任，则由校长荐请上级委任，或经上级批准校长聘任，在职务上个人对校长负责这一点上，在有副职的场合，他们当然也是共同对校长负责的。他们在自己所管范围内，也要遵行上述三项原则，紧密地依靠全部工作人员的集体和全部工作人员的积极性和首创性来进行领导工作。"},{"type":"paragraph","text":"校长为了做好领导工作，再进一步就是正确地配置各个部分的工作人员，合理地安排他们的工作，使他们都能在各个岗位上发挥他们的积极性，并领导他们在对工作中的缺点展开批评和自我批评的基础上，和整个集体共同工作。这是校长组织全部工作人员集体发挥合作互助的精神，协同工作的一面。"},{"type":"paragraph","text":"但校长在工作上还要依靠集体的帮助。在单一领导原则的贯彻执行上，这又是极其重要的另一面。因此，我们在学校里，还设置了校务委员会，作为校长的谘询机关，集体地帮助校长贯彻执行单一领导的原则。"},{"type":"paragraph","text":"校务委员会的委员包括校长、教务长、总务长、人事处主任、系主任、教研室（组）主任、教授代表和校内公共组织的代表参加在内。这个委员会以校长为主席，定期召集，讨论学校行政上和教育、教学上以及科学研究上的重要问题。校务委员会又名学术委员会。有些学校，因提出讨论的问题性质不同，把这个委员会的委员成分也区别开来，组成校务委员会和学术委员会两个委员会也是可以的。"},{"type":"paragraph","text":"校务委员会就所讨论的问题作出决议。这些决议，在我们现行的制度下，是要经过校长批准，才能实行的。但我认为，这些决议，既然是集体的意见，学校领导者是应该更慎重地加以处理的。如果校长不同意委员会的决议，不便执行，就应该把自己对问题的意见报告委员会。委员会的委员们如果不同意校长对决议的修改或变更，可以向上级领导机关提出意见，上级领导机关就可以纠正校长的错误处置。校长是应该极力把这个委员会的工作组织得好，使学校的行政工作人员和教学工作人员紧密地联系起来，成为在业务的基础上团结一致的集体。这个委员会虽然是校长的谘询机关，但它既可以作出决议，并且校长如果要修改或变更它的决议，而委员们不同意校长的所为，委员们还可以向上级领导机关提出意见，请求纠正，校长的错误就可以得到处理。而如果校长与委员们有什么争执，也可以从上级领导机关得到公正的解决。谘询机关也可以起决议机关的作用，而且是更好的作用。这样做，就更适合我们目前学校工作的特点，对校长个人负责单一领导，帮助就会更大。右派分子主张把它径改作决议机关，那就是把整个领导制度剥离它本来的组织原则，改变校长的职能，改变整个领导制度的性质。"},{"type":"paragraph","text":"此外，还有各种政治组织和社会组织建立在学校里的基层，学校领导依靠他们的帮助，也可以调动各种力量和人们的工作积极性，来为提高学校工作的质量而努力，并对学校工作中的缺点展开批评和自我批评，来与学校工作中一切缺点作斗争。"},{"type":"paragraph","text":"至于学校外的各种社会组织和社会人士，学校领导依靠他们，还可以唤起各界人民注意学校的工作，关心学校的发展，支援学校的事业，为了办好人民的学校，这更是莫大的帮助。"},{"type":"paragraph","text":"总之，学校领导依靠集体的原则，应用得越广，群众路线贯彻执行得越好，领导的单一制原则就越能真正地实现和巩固，学校的工作任务就解决得越加成功。这是我们现行的学校领导制度的无比的优越性，民主集中制度的优越性。这个优越性我们必须力予发挥。这个制度我们必须力加维护。"},{"type":"paragraph","text":"而最重要的还是这个制度对社会主义的一般原则和国家政策的服从性。学校教育是要遵照社会和国家政策的任务所指导的目标来指导年青一代的发展的。学校教育不能离开社会和国家政策的任务所指导的目标而独自发展。学校教育也只有遵照社会和国家政策所指导的目标来指导年青一代的发展，才能成全自己的发展，这是教育本身的发展规律，也是人们的发展和教育所必须遵循的道路。"},{"type":"paragraph","text":"党对学校教育的领导还要加强。学校的党组织在学校里还要更加大力发挥党的领导作用。右派分子要我们的学校教育脱离党的领导，是要使已踏上了走向社会主义的光明大道的我们的学校教育，又复陷入各自为政、自由竞争的资本主义社会的无政府的乱局，摸不到出路。几年来，全国教育工作者，在共产党的领导下，经历了多少艰辛，所得到的一切成果，将由此而被从根摧毁。在右派分子对我们的这样的挑衅行为上，我们可以领会到我们的教育事业，也要通过复杂的矛盾斗争，一步一步地建立起来。"},{"type":"paragraph","text":"在我们的学校教育工作中，当前的主要矛盾是：国家建设任务对学校教育的质量要求的增长同它现在的发展水平之间的矛盾，先进的教育思想和教育经验的产生同保守心理和旧时代的旧传统之间的矛盾。这些矛盾是我们教育工作者必须正视的。这些矛盾，是极其复杂的，决不是改变一下各级学校的毕业年限就能克服，而是要坚定地通过根据正确的教育政策来进行的经常的革新和改进的工作实践，经常地提高教育工作干部的思想政治水平和教育科学水平以及其他各部门的科学技术水平，经常地检查他们学习先进经验的成效，经常地研究他们的先进经验，推广他们的先进经验，并在他们当中展开实事求是的批评和自我批评，一步一步来克服的。这些矛盾的克服，应该就是我们全国教育工作者当前团结奋斗的共同目标。这些矛盾的克服，在各个学校就应该成为各该学校的全部工作人员团结奋斗的共同目标。这就需要民主，需要集中的领导。领导整个学校集体，调动一切工作人员的积极性和首创性，朝着一个共同的方向，来进行有计划有组织的共同斗争。这当然不是一件轻易的事。几年来，我们还未把我们的领导工作做好，还未把这种本领学好。但我相信，这种本领是可以在我们的自觉的思想改造、理论学习和经验积累的进程中，更快的培养起来的。"},{"type":"paragraph","text":"全国人民遵照毛泽东主席关于正确处理人民内部矛盾问题的光辉的指示，正在通过反对官僚主义、宗派主义和主观主义的整风斗争，通过揭露和批判反社会主义的右派分子的斗争，以求胜利地达到更巩固的团结。这个斗争，对我们的社会发展进程的实际影响将增长到无可计量。随着这个斗争的胜利，我们的知识界将更认真的获得更深刻的改造，逐步地形成为新的知识界，人民的知识界，与工人、农民血肉相连的知识界，我们的知识界在社会发展中的作用就将与过去和现在都大不相同。知识分子与人民，与工人和农民结合起来，将成为强大的力量，对经济、文化、科学和教育事业的发展，给予创造影响的可能性将更加扩大。在共产党的领导下，我们建设社会主义的伟大事业一定能够胜利前进。"},{"type":"paragraph","text":"只有社会主义的道路，才是我们的唯一正确的道路。只有工人阶级的先锋队——共产党的领导，才是我们的唯一正确的领导。共产党的领导，是必须坚持的。共产党的领导是不可分割的领导。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}