{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":8,"day":3}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国建军经验是民族解放运动的推动力量","authors":[],"parts":[{"type":"paragraph","text":"据新华社康开一日电 中国驻老挝经济文化代表团七月三十日举行酒会，热烈庆祝中国人民解放军建军四十一周年。"},{"type":"paragraph","text":"应邀出席酒会的有老挝人民解放军川圹军区负责人西巴色将军、辛加坡将军，老挝爱国中立力量军事指挥部总指挥敦上校以及两支爱国力量有关部门负责人和所属部队的干部、战斗英雄和民兵游击队的代表。"},{"type":"paragraph","text":"越南驻老挝经济文化代表团的代表也应邀出席了酒会。"},{"type":"paragraph","text":"中国驻老挝经济文化代表团负责人杨泽民首先在酒会上讲话。他说：中国人民解放军是由伟大领袖毛主席亲自缔造和亲自领导、林彪副主席直接指挥的，是一支全心全意为人民服务的新型军队。它无限忠于伟大统帅毛主席、无限忠于战无不胜的毛泽东思想和毛主席的无产阶级革命路线。"},{"type":"paragraph","text":"他说，中国人民解放军在林彪副主席的直接指挥下，高举毛泽东思想伟大红旗，突出无产阶级政治，坚持四个第一，大兴三八作风，发扬三大民主，创造四好连队，大大促进了我军非常无产阶级化、非常革命化和非常战斗化，培养了大批英雄人物和共产主义新人，为全国人民活学活用毛主席著作树立了光辉的榜样。"},{"type":"paragraph","text":"杨泽民说，毛主席关于“人民解放军应该是一个大学校”的光辉指示，是毛主席一贯的建军思想在新的历史条件下的发展，是我军建设的永恒指针。这对于巩固我国无产阶级专政、保证我国社会主义革命和社会主义建设胜利发展、使我军永远保持人民军队的本色具有伟大的历史意义。"},{"type":"paragraph","text":"他说，中国人民解放军是无产阶级专政的柱石。今天，人民解放军在无产阶级文化大革命中又作出了新的伟大贡献。"},{"type":"paragraph","text":"杨泽民热烈赞扬老挝人民、越南人民在抗美救国斗争中所取得的巨大胜利。他表示用毛泽东思想武装起来的、经过无产阶级文化大革命锻炼的七亿中国人民坚决支持老挝人民、越南人民的抗美救国斗争，直到取得最后胜利。"},{"type":"paragraph","text":"接着，西巴色将军和敦上校在酒会上讲了话。"},{"type":"paragraph","text":"西巴色将军在讲话中指出，过去的四十一年是中国人民解放军在以毛主席为首的中国共产党的领导下英勇斗争的四十一年。在毛泽东思想的指导下，中国人民解放军从它诞生的那一天起，就一直高举革命的旗帜，在战斗、工作和建设中不断成长、壮大，不断取得胜利。"},{"type":"paragraph","text":"他赞扬中国人民解放军四十一年来紧密联系人民，永远忠于人民，得到人民的拥护和支持，成为不可战胜的力量。"},{"type":"paragraph","text":"他说，中国人民解放军在建设武装力量、进行武装斗争方面积累了非常宝贵的经验，这对于亚洲和世界的民族解放运动是一个巨大的推动力量。"},{"type":"paragraph","text":"敦上校在讲话中说：目前，伟大的七亿中国人民正在胜利地进行无产阶级文化大革命。中国人民解放军历来为争取中国革命的伟大胜利建立了不朽的功勋。我们老挝爱国中立力量把中国军民的每一个胜利都看成是对我们老挝人民抗美救国斗争的巨大支持。他说，中国人民解放军坚持四个第一、大兴三八作风、发扬三大民主、创造四好连队等一系列方针和原则，是我们学习的好经验。敦上校热烈赞扬目前中国人民解放军正努力执行毛泽东主席关于“人民解放军应该是一个大学校”的光辉指示，并取得了巨大成绩。他预祝中国人民解放军和中国人民在无产阶级文化大革命中取得更大的胜利。"},{"type":"paragraph","text":"酒会上洋溢着团结、友好的气氛。宾主频频举杯敬祝毛主席万寿无疆！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}