{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"滕海清在内蒙直属机关毛泽东思想大学校的检查","authors":["滕海清"],"dates":[{"year":1969,"month":7,"day":23}],"is_range_date":false,"parts":[{"text":"滕海清在内蒙直属机关毛泽东思想大学校的检查","type":"title"},{"text":"滕海清","type":"authors"},{"text":"同志们：","type":"paragraph"},{"text":"今天我以万分沉痛的心情，向我们直属机关毛泽东思想大学校全体同志们来检查我所犯的严重错误。我的错误是十分严重的。在最近广大革命群众按照毛主席5·22批示和中央对内蒙的指示的精神，掀起了一个批判滕海清错误的群众运动，形势是大好的。最近内蒙核心小组的全体同志连续接见了各盟市旗县上访的同志，广大的革命群众对我的错误进行了面对面的揭发和批判，同时我也到一些单位，接受了群众对我的揭发和批判，广大的革命群众紧跟毛主席的伟大战略部署，坚决执行中央的指示，这是广大的革命群众对革命委员会的最大爱护，最大的支持。也是在政治上对我个人最大的教育，最大的帮助，最大的鞭策。最近通过广大的革命群众提出活生生的事实，使我认识到我的错误是十分严重的，前天晚上听了我们大学校的一部分的干部和代表对我的错误进行了批判和揭发，我衷心感谢，热烈欢迎同志们对我的批判和帮助。我决心改正我的错误，按照中央最近的指示，要到群众中去接受群众的批判和帮助，用实际行动来纠正我的错误，我从1967年4月18日来内蒙二年多了，工作没做好，错误犯得很严重，特别是1968年11月第四次内蒙自治区全委会最后，在清理阶级队伍特别是在挖“新内人党”中，犯了更严重的逼供信，扩大化的错误，严重的“左”倾思想和错误，违反了毛主席的无产阶级各项政策，伤害了很多的干部和革命群众，损害了革命的三结合，和革命的大联合，破坏了毛主席的民族政策，破坏了军民之间的关系，破坏了民族之间的关系，我以沉痛的心情向内蒙各族人民低头认罪，检查我的错误，向我们伟大领袖毛主席请罪，向人民请罪，我的错误是多方面的，是极为严重的，特别是在清理阶级队伍挖“内人党”问题上，严重地违反了毛主席的无产阶级政策，没有听毛主席的话，没有按毛主席的指示办事，犯了严重的这样的错误。我到内蒙来，二年多来，特别是在清理阶级队伍中，开始以后，我对内蒙的敌情，估计得过于严重，夸大了乌兰夫在内蒙的影响，我当时把内蒙敌情估计严重，我是把几股敌人合起来作为乌兰夫反党叛国的势力，就是过去伪满时代留下来的一股残渣余孽，伪蒙疆时代的一小股残渣余孽，付作义留下来的一小股残渣余孽，加上乌兰夫一小股叛国反党势力，我把这几股势力集中起来，作为乌兰夫反党叛国集团的一个势力，认为这股敌人的力量很多，所以在清理阶级队伍，从1967年11月间开始，到1968年8月间，已经搞了10个月了，这个时候，由于我的“左”倾思想的发展，我认为内蒙清理阶级队伍还没有搞彻底，还要继续搞，在清理阶级队伍的开始，我一直是反对右倾，反右，这个反右一直反到今年三月间，还在那里反右，越反，“左”倾的东西就越多，越生长。反右的这股歪风刮到下面，下面就顶不住了，这就是我的反右一直反下去，所以这种“左”倾的东西，“左”倾思想就一步一步生长加码。在清理阶级队伍中，表面上看来是轰轰烈烈，实际上到下面不是那样，特别是挖“内人党”。去年11月之后，这一段下面不是轰轰烈烈，下面是在那里搞逼供信，搞扩大化，表面上看是轰轰烈烈，实际上下面不是这样，是冷冷清清的，很凄惨的，因为搞扩大化。搞逼供信，打击了我们自己的阶级兄弟，这个矛头不是真正打击在少数的阶级敌人身上，而是打击在我们自己的阶级兄弟身上。我的“左”倾思想发展到去年第四次全会，这时候已经到恶性发展的时候，第四次全会本来是要传达十二中全会的精神的，但是传达以后大方向就转过来了，错误地批判高锦明同志，这样“左”倾思想在全区就进一步地发展，所以在搞“新内人党”的问题就是在反对高锦明这一场错误的斗争中，“左”倾思想发展到登峰造极的时候搞起来的，挖“内人党”就是按照我的主观唯心主义形而上学的这个思想指导搞起来的，当时只看到一些口供的材料，没有确凿的物证和其它的东西，只看到这些口供的材料，就信以为真。认为“新内人党”是一个庞大的反革命组织，就在这种“左”倾错误思想的指导下，使挖“内人党”从去年四次全会后，开始从个别单位、个别地区，发展到全区性的，由于我的主观唯心主义和形而上学的思想，没有经过调查研究，偏信了一些逼供出来的一些材料，在去年年底时，有的同志拿给我看，有60个内人党支部，12个内人党的党委，我就相信了，实际上这些东西是逼供信逼出来的，现在那些党委和支部都平反了，可是当时我就相信这种假材料，偏信了一些非常不真实的口供材料。我说过“共产党的支部名义上是共产党的支部，实际上是‘内人党’的支部。”这样我非常错误地违反毛泽东思想的这种谬论，这就是以后搞扩大化的依据，为什么扩大化在全区各个地方那样子严重，这就是我说这个话，作为扩大化的根据了。同时我还说过：“在挖‘内人党’中间，有搞武斗的现象，有打人的现象，我说：‘打人是不对的，有些人不懂政策，从正面教育一下，问题不难解决。’同时我还说到，这些同志革命热情是很高的，应当保护群众的积极性。”这样就是我们全区搞逼供信的根据。（口号）不仅仅是有那些舆论上的根据，而且也有组织上的根据，我们发了一个关于处理新“内人党”的“六条”，前面现在看来是对的，后面有些问题是错误的，那个时候，“六条”规定：","type":"paragraph"},{"text":"贫下中农、贫下中牧、工厂的工人、学生中间不抓“内人党”，不搞挖“内人党”的运动。但是这个文件上留了一个尾巴，就是说在农村、牧区、工人中间发现“内人党”，通过办学习班、正面教育，弄清问题不再追究，那么问题就出现在这个地方。你要通过办学习班，要把问题弄清楚，问题弄不清楚，他就不放嘛，结果我们办的学习班不是毛泽东思想学习班，而是逼供信的学习班，最近我们接触上访的同志，大部分都是在学习班里面搞逼供信，残酷的、各种惨无人道的刑法都产生在学习班里面，但这问题不能怪下面，这是由我来负责的，这个也就是搞逼供信的组织上的根据。不然这种逼供信，这种残酷的刑法，不可能在全区那样的普遍，因为我们有文字的规定，这样不仅在扩大化逼供信，打击了我们自己的阶级兄弟，而且是在学习班，在其它的地方，许多我们的阶级兄弟遭到了惨无人道的这种刑法，刑法之多是罕见的，残酷的程度我从来是没有见过的，各种刑法用尽了，这些刑法不是对着阶级敌人而都是对着我们自己的阶级兄弟，贫下中农，农下中牧，共产党员和我们的革命干部。所以我犯这种错误，其恶果那实在严重极了。我在清理阶级队伍中，讲了很多违反毛泽东思想的错误的谬论，这些错误的谬论，是要求我们的群众起来彻底地批判，我说过：“‘内人党’中央机构就在我们呼和浩特，在我们机关里面。”由于我的错误思想指导下，唯心主义主观主义的思想指导下，我在内蒙毛泽东思想大学校还讲过违反毛泽东思想的话，我在这讲过这个问题，说我们机关里面干部50％－60％是好的，那就是说还有30％－40％是不好的，这是完全违反毛泽东思想的错误的谬论，这样我们机关的干部，在挖内人党中间，很多的同志，被打成“内人党”限制了自由，遭到残酷的打击，有的被打死打伤，造成妻离子散家破人亡，这些同志受到了迫害。我这种错误思想要彻底批判，这是违反毛泽东思想的，毛主席教导我们，我们的干部95％以上都是好的。我公然讲出这样的话，这是违反毛泽东思想的，我讲这句话使许多的干部受到了打击受到了迫害，我向这些受打击受迫害的同志，向他们请罪，向他们低头认罪，请这些同志起来批判我这个谬论，彻底批判我这个谬论。我向这些政治上受打击，精神上受摧残，身体上遭到了损害的这些同志和他们的家属、小孩表示慰问，向这些同志赔礼道歉，而且要向他们请罪。由于我的“左”倾错误思想的指导，把内蒙的敌情估计得过于严重。我们内蒙的全体人民，全体干部，是热爱毛主席的，忠于毛主席的，忠于毛泽东思想的，无限忠于毛主席革命路线的，内蒙的天是毛泽东思想的天，内蒙的地是毛泽东思想的地，由于我这个严重的“左”倾错误，动摇了内蒙广大的人民对毛主席的这种热爱的信念，这个罪恶是非常严重的。由于这种扩大化的错误，我们许多的干部受到了摧残，现在我们没有完全的数字统计，如果说我们全区挖“内人党”死伤了一万人，那么它所牵连的不是一万人，起码每家五口人，就是五万人，我们挖“内人党”，不管是挖了廿万，卅万，几十万，这个几十万不是几十万的问题，而是几百万的人民在政治上受到了打击，他们的家属，他们的小孩，他们的亲戚都受到了政治上的打击和歧视，这就严重地破坏了民族关系，破坏了上下关系，这个罪恶不是可以用数字、经济、什么数字可以统计出来的。特别严重的是，我们少数民族的干部有一些单位80％打成“内人党”，有些单位100％打成内人党，而且还有些地方就这样讲，我们伟大领袖毛主席不是蒙族的领袖，蒙族领袖是乌兰夫，这是完全污蔑我们少数民族，污蔑我们蒙族广大的革命群众，想起来是多么痛心的事情啊！我们广大的人民是热爱毛主席的、心向毛主席的、心望北京的，我犯这样严重的错误我们那样多的同志被伤害、被打击，可是没有一个朝外蒙跑的呀！而是朝北京跑呀！（口号）全区各族人民永远忠于毛主席！各族人民大团结万岁！）我们各族人民是多么想念毛主席呀！怎么这样污蔑我们的同志；他们的主席是乌兰夫不是毛主席，是多么痛心的事情，我的罪恶这样严重，那样多的同志打死打伤，家破人亡、妻离子散，哪有一个跑外蒙去的，不都是跑到呼和浩特，朝北京跑吗？说明我们内蒙人民是热爱毛主席的，无限忠于毛泽东思想的，无限忠于毛主席革命路线，现在我们这些同志起来批判滕海清的严重错误，完全是按照毛主席的教导来执行的，革命的行动啊！好得很呀！这样由于我的错误，使我们的民族关系闹得多么紧张，当然不管是什么民族，贫苦人都是一家人，他们中间没有利害的矛盾，没有利害冲突，由于我这种错误的打击了这些好的同志，所以这个紧张的矛盾不怪群众，也不怪下面，这是我的错误造成的，问题是很严重，我们最近看到各盟市、各旗县，有些公社的同志上来，受的那种刑法，那种残无人道的刑法，而出现在我们社会主义社会，出现在文化大革命三年之后，这样的情况下，这实在太严重了，我对不起我们内蒙机关的、我们内蒙的干部，我们内蒙毛泽东思想大学校七千多人，在大学校成立以后，我除了和我们的一些干部讲了一些违反毛泽东思想的谬论以外，其它的问题我根本没有管，主要的是权星垣同志他们来领导。我们广大的革命干部，忠于毛主席、忠于毛泽东思想、忠于毛主席革命路线。我过去的看法，好象受乌兰夫影响很深，所以就讲我们很多（有30－40）％的干部，那么，就是这些干部不是忠于毛泽东思想的，这实在错误到极点，我们内蒙的干部，内蒙的人民是忠于毛泽东思想的，忠于毛主席革命路线的。（口号：我们永远忠于毛主席！各族人民的心永远向毛主席！用鲜血和生命保卫毛主席！）由于我的错误思想，我认为我们的好些同志是不忠于毛主席的，那就从我的思想上动摇了我们这些同志拥护毛泽东思想，拥护毛主席的；这是一种罪恶滔天的错误，从事实看来，特别是在我犯错误这一段时间看来，我们的人民，我们的军队，我们的干部是多么拥护毛主席，无限忠于毛主席啊！所以我这个错误不批判，不肃清这个流毒，这个不行，要肃清我这个流毒，批判我这个错误，才能够恢复我们这些干部政治上的荣誉，我们的干部是国家的财富，是党、毛主席培养几十年的干部。乌兰夫在内蒙有它的一定影响，但是毛泽东思想是光焰无际的，毛泽东思想在内蒙是占绝对统治地位的。我对这个问题动摇了，我这动摇了对毛泽东思想的基本信念。就是讲我的毛泽东思想在内蒙占统治地位，绝对地位，光焰无际的，这个我发生了动摇，我不是说我们其它同志，我们的人民。我们的人民，我们的干部是从来没有动摇过的。在这一次我犯错误中间，完全证明了这一点，我们的人民是多么好，多么相信毛主席，多么拥护毛主席啊！到呼市来几个人，到呼市来干什么？就是到呼市来解决问题，要求平反，要求给他们解决问题，要求支持他们批判滕海清的错误，他们并没有别的要求。他们到北京也是这样的要求，这完全是合理的，完全是正当的，完全是革命的行动，现在情况那样紧张，我们的军队，我们的边防站，我们的战士每一天都守卫着我们的边防，丝毫不动摇，边防的民兵配合我们的解放军守卫着我们的边疆，我们少数民族的干部、牧民昼夜的巡逻我们的边防线，他们是多么关心国家大事，对敌人是多么仇恨呀！种种事实说明我们的干部，我们的人民，（这是中央讲的），内蒙的人民是好的，内蒙的造反派是好的，内蒙的造反派头头是好的。恰恰是我违反了中央的这个指示，我讲了很多违反毛泽东思想的话，那么，在落实政策的时候，现在打成“新内人党”的是没有证据凭口供打成“内人党”的同志，都要一律平反。我过去是相信个别口供，我犯了错误，有些单位，那些口供也是逼、供、信逼出来的，另外有些什么党委，支部，凡是没有证据的，都要平反。我过去说过“内人党”的机构在内蒙机关，是没有证据的，只是凭口供。在平反的问题上，各个地方还有阻力，我希望凡是没有三证的——人证、物证、劳证，只是凭口供的，交出来、逼出来的，都应当平反。毛主席教导要重证据，我过去违反了毛主席的教导，不是重证据，而是重口供，现在要改正这个错误，那就是过去那些口供，逼出来的，再没有其它物证材料，那就要平反，整的材料，个人整的，交给他本人，其它人揭发的材料当众销毁，不留尾巴，不准转移材料，不准复制材料，不准再把那一个同志的材料，或是把材料装进档案里去，这些做法都是错误的，不能那样做，现在还有些同志对批判滕海清的错误，思想还没有转过来，我希望这些同志应紧跟毛主席的伟大战略部署，按照无产阶级司令部的声音办事，我过去犯错误，把这些同志带错了，把它们带错了路，他们受了我的蒙蔽，受了我的欺骗，责任不在他们，现在这些同志应当跟大家一起起来共同批判滕海清的错误，这样才能更好地落实党的政策。","type":"paragraph"},{"text":"不管是任何同志都应当按照伟大领袖毛主席的“5·22”批示，应按照中央领导对内蒙工作的指示，一定要这样办。在毛主席的“5·22”批示以后，从我个人来说，对“5·22”批示贯彻得不够，没有向我们机关的同志来宣传，组织同志们对我的错误进行批判，而去年批判高锦明的时候，就是很积极的，动员大家起来批判高锦明同志，可是到今年批判我的错误的时候，我反而不挺身而出，号召同志们起来批判，这是继续犯错误，我向今天我们学校的全体同志，检查我前一段没有引导大家来批判我的错误，我今天号召大家起来，不管什么观点应当求大同存小异，但是当前的大方向是批判、纠正错误，落实政策。二十四字的中心的中心是要批判滕海清的错误，才能够落实政策，任何同志抵制，思想不通，都是不按中央内蒙的指示，不按我们伟大领袖毛主席“5·22”批示的精神。","type":"paragraph"},{"text":"下面我讲错误的批判高锦明同志的问题。我从到内蒙来一直到去年八月间以前，我跟高锦明同志在一起工作，我们是互相信任的。但是，以后由于我的左倾思想的严重发展，这个时候，我就逐渐的认为，高锦明同志有右倾，对他表示不满，由不满，对他采取了怀疑，听到了某一些流言蜚语，我就相信了这些问题，动摇了我原来对高锦明同志的看法。高锦明同志是在红八条上肯定的干部，但由于我的错误思想，资产阶级个人主义思想的发展，登峰造极的时候，对正确的东西我看成是错误的。高锦明同志对我犯错误以前有些抵制，由于他抵制我的错误，我的思想对他不满，认为他有野心，要把我赶走，特别是在反对高锦明所谓右倾机会主义路线以后，在这个时候，我是无限上纲，已经把他上到乌兰夫线上，把他当成乌兰夫第二套班子，我对高锦明同志在去年十二中全会以后，实际上采取了卑鄙的手段，突然袭击的办法批判了高锦明同志，这完全是资产阶级政客的手段。那个时候，我认为高锦明同志批判乌兰夫以后他要取而代之。是要把矛头对着我，对着我自己。（口号：滕海清陷害革命领导干部绝没有好下场！老滕必须向毛主席低头认罪，决不许老滕蒙混过关！老滕不投降就叫他灭亡！）所以我对高锦明，从我们开始工作是好的，以后对他不满，不满对他采取怀疑，由怀疑采取要把他打倒，那时我认为高锦明是乌兰夫的第二套班子，认为他不是好人，就这一些对高锦明同志的批判，是有组织从上而下是由我领导自上而下的批判的，完全不怪下面，不怪群众，没有经过中央批准止了他的工作，而且没有经过核心小组的讨论，没有经过中央，派人调查了高锦明的材料，历史问题，还有一些问题，这一些不仅是党组织无纪律，而且是一种资产阶级政客，突然袭击，打击我们自己的好同志，高锦明同志是我们革命委员会付主任，核心小组的付组长，工作是有成绩的，做了根多的工作，由于我的个人主义灵魂的丑恶，对高锦明同志采取了这种手段，这从党纪国法上说来是不容许的，而且错了以后，我还迟迟不能认识错误，到中央指出恢复高锦明同志工作的时候，我还认为这样，我批判高锦明批判错了，但是高锦明同志有错误过去批判是对的，现在工作也是对的，我还是这样想法，一直到今年5月16日我们到中央，中央领导同志严肃的批判以后，我才彻底认识到我批判高锦明是完全错误的。原来，我还认为批判是对的，工作也是对的，我认识错误也是很迟的，很顽固的，由于在批判高锦明同志，在全区范围内，“左”倾错误思想发展的最高潮的时候，从这个时候严重的逼、供、信扩大化，挖“内人党”都从这里头一下子爆发出来。我没有听高锦明同志的正确意见，批判高锦明的时候下面很多人加上莫须有的罪名，打成了小高锦明或是高锦明的右倾势力等等，我向这些政治上被打击的同志赔礼道歉，恢复名誉，恢复工作，这不怪下面群众和组织，这主要是我的主导思想办了这种丑恶的这件事情，那末对高锦明同志在批判的时候，以至高锦明同志恢复工作以后，高锦明同志的思想与我的思想相比之下，那是天地之别，高锦明同志是顾全大局的，特别是我犯错误这一段，对我耐心的帮助和批评。可是，现在有一种谣言，说这一次反滕海清是逆流，是高锦明、权星垣搞起来的，这完全是错误的，颠倒是非的，这是破坏我们革命委员会，核心小组团结的，错误是我造成的，群众起来批判完全正确的，是按照中央指示办事的，怎么能说是高锦明同志在操纵的呢？就有这样一小撮人，煽阴风，点鬼火，他们的目的干什么？为什么把这些罪名，错误应当是滕海清的错误，又把这个错误加在高锦明同志身上，这完全是不公道嘛！不合理嘛。完全是捏造嘛！高锦明同志在恢复工作以后完全是顾全大局，完全是从团结的愿望出发，完全是按照中央二十字方针办事的，我希望我们听到这些事情，我们要追查，我过去错了，我打击了高锦明，我现在我向高锦明同志赔礼道歉，我向他们学习嘛，他已经耐心地帮助我，为什么现在要把这个罪名加在高锦明同志身上呢？这是完全错误的。同时，我们大学校的同志，很多同志在反右、反对高锦明同志的时候，那些同志的思想是正确的，抵制我的错误的，不愿意批判高锦明，被打成小锦明，这些同志他们是正确的，应该给他们平反，恢复他们的工作，那些过去同我的思想一样，打高锦明同志很积极的同志，也不怪他，那是我的思想，受我的毒害，受了我的蒙蔽，那些同志没有罪，只要现在转过来，总结经验，落实政策就行了。我们内蒙的，我们机关的干部，我们那些同志由于我过去的错误思想的引导下，使得我们很多的同志政治上受到了打击，而且把这些同志打得灰溜溜的，这个责任主要就是我来负，我要给这些同志恢复名誉，我过去那些谬论是错误的，是违反毛泽东思想的，现在要批判，要批判我的错误，恢复这些同志政治上的名誉。","type":"paragraph"},{"text":"我还要说一点，最近在批判我的错误的时候，我希望不同观点的群众都要起来，现在有人不把矛头对准滕海清，而却把矛头对准某一些造反派的头头，无限上钢，说他们是违反中央的指示，反中央的，这种说法完全是错误的。滕海清犯了这样严重的错误，中央也没有计，群众也没有讲就是反中央，为什么我们那些同志做了那样多的工作，起来批判滕海清错误的时候，他们怎么是反中央的呢？那就是颠倒是非了，无限上纲嘛！这个不对嘛！比方我们机关里成立了批滕联络站，我是完全可以理解的，为什么要批滕联络站呢？因为当时没有人领导，大家没有办法起来组织批判滕海清的错误，我认为这是好的，是革命的行动，等以后说不要，那就不要，那还是要批判，不要联络站，不等于滕海清的错误就不批判了。现在有一种谣言，说内蒙马上要停止“四大”了，要打仗了，滕海清调到北京去指挥战斗了，昨天在包头的同志还有讲敌人已经打倒白云了，等等一些谣言，干什么？目的就是一条不准批判错误，那么，我对这些同志，我认为这些同志是好同志，但是他们不愿跟广大的同志起来批判我的错误，我对他们这个问题，我是很……我不支持他们的这个行动，他们是错误的。我还讲到，我说我要改正错误，我就是要站在批判我的错误的同志那一边，我看我的错误才能改正。如果我站在那些同志，不愿意批评我错误的同志，站在那一面，我看我最后的目的，就是身败名裂，只好垮台（群众笑声口号）。我现在对批判我的同志感到很亲近，我最近接见了很多的受害同志，也有其它的一些同志，他们批判我，批判得很严格，我看很亲近，他们真是诚心诚意帮助我改正错误，我深有体会，我很感谢这些同志；而那些同志不批判我的错误，拐弯抹角的造了一些谣言的东西，掩护这个东西，我认为对我不是有好处，而是帮倒忙。同志们想一想，我这个错误这样的严重，不批判怎么得了？我这个批判，如果早三个月批判我这个错误，人民的损失就没有这么大，没有这么大，如果去年十一月间、十二月间、一月间批判，我们的损失就没有这样大，如果现在还是犹豫，不批判错误，我们要挽救我们的损失，那是不可能的。我这个错误后果很严重，比方说民族团结搞得这样紧张，这不是一天半月甚至半年能够挽得回来的，我们伤害了那样多的好同志，他们对我们怎么看法呀？这不是一下子挽救过来的呀！中央讲四个团结，民族团结、人民团结、干部的团结、军队的团结，严重的很呀！军队的团结现在也是很紧张。（大学校批滕总站当场质问滕海清，提出几个问题，让他当面回答）（众呼口号，并叫滕站起来）","type":"paragraph"},{"text":"问：第一，滕海清在全区镇压大规模的，把数十万计的革命群众，贫下中农（牧）、工人、革命造反派打成内人党，我们要问：滕海清有什么证据？你在六八年十一月发动大规模围歼内人党的时候有什么证据？你说内人党中央机构就在内蒙直属机关，你现在有什么证据？让你回答。","type":"paragraph"},{"text":"滕答：我前面讲了，我没有什么重要的根据，完全是凭主观主义唯心主义，凭那些口供。","type":"paragraph"},{"text":"问：你在六八年十一月在全区发动围歼内人党的时候你掌握什么证据？你说内直机关大学校有内人党中央机构你当时有什么根据？","type":"paragraph"},{"text":"滕答：我当时没有什么根据，就是凭着那一些口供的假象，逼供信的材料，没有任何的根据，现在看来没有任何的证据，我的错误是完全错了。","type":"paragraph"},{"text":"众继续质问：为什么不按毛主席的重证据、重调查研究的指示办事呢？","type":"paragraph"},{"text":"滕答：我违反了毛泽东思想，没有按照毛主席指示办事。","type":"paragraph"},{"text":"问：你必须回答现在内直大学校有无内人党中央机构？","type":"paragraph"},{"text":"滕答：现在我没有任何的证据，在大学校现在有中央机构只是口供，没有其它的根据。","type":"paragraph"},{"text":"问：那么你现在对这个问题怎么看法，在全区搞这么庞大的内人党，到底是真案还是假案？","type":"paragraph"},{"text":"滕答：我在内蒙党委里面，原来我讲过这里面有个中央机构，那是根据那些材料，根据那些口供的材料所讲的，现在没有其它的证据，来证明内人党的机构就在我们机关，现在没有证据材料。","type":"paragraph"},{"text":"问：你是根据谁的口供？","type":"paragraph"},{"text":"滕答：口供有各个方面的，我想这个问题他既然是口供，是假的嘛，将来给他们平反嘛，我们不好将他们的口供作成证据。我现在没有掌握确凿的证据，内人党的机关在我们党委机关里边。","type":"paragraph"},{"text":"问：你过去传达说是谢富治付总理讲的，表面上是共产党实际上是内人党，这句话是不是谢富治付总理讲的？","type":"paragraph"},{"text":"滕答：是我讲的。","type":"paragraph"},{"text":"继续问：那你为什么在传达时说是谢付总理讲的？居心何在？（当场念了他当时讲的原话）","type":"paragraph"},{"text":"滕答：那是我讲的，不是谢付总理讲的。","type":"paragraph"},{"text":"问：正面回答？（众呼口号）","type":"paragraph"},{"text":"滕答：我捏造了中央指示。假借中央首长名义，为我的“左”倾思想服务，我这个严重错误。（众呼口号，要滕回答实质问题，挖思想。）","type":"paragraph"},{"text":"问：你封锁歪曲中央指示，是什么性质的错误？你为什么要这样干？","type":"paragraph"},{"text":"滕答：不是中央领导的东西，而是来推行我的“左”倾路线错误，捏造的。我说我是捏造中央的东西推行我的“左”倾路线错误。捏造的。我说我是捏造中央的东西来推行我的“左”倾错误的。（中间群众插话质问）我这个思想错误，错就错在这个地方。我这个“左”倾思想嘛，立场错了，一切都错嘛！我错了，我捏造了中央首长的东西，我向中央首长请罪。","type":"paragraph"},{"text":"（众指责滕海清的态度不好，向他提出几个问题让他下去回答。）","type":"paragraph"},{"text":"滕：刚才同志们提出的一些问题有些问题我现在答复不了，以后研究以后再答复，一个问题就是中央对内蒙关于清理阶级队伍的一些指示的经过，中央对内蒙清理阶级队伍的经过，我就是想传达了就传达，没想传达我就是没有传达。一个在六八年二月四日的晚上，我们到中央去的人有我和李树德两个，那次中央指示，就是清理阶级队伍，我们在开始的时候面不要搞宽了，要注意这个问题，后来没有传达。第二次，六八年大概是11月间或10月间，呼盟有一个报告，关于统一党的问题，报告到军委，报告到中央，中央看了，江青同志，姚文元同志有批示，防止扩大化。这个由中央办事组、北京军区发到内蒙军区，发到部队了，革命委员会没有传达。还有一次，总理有一次电话给陈先瑞同志，说你们那里搞挖肃斗争，那个青年学生的反映，你们那里有扩大化，这样一个情况。我接到这个电话，我是去包头没有向家里传达，也没有追问。第四次一九六八年二月四日（一九六九年）到中央汇报的时候，中央同志讲，你们内蒙清理阶级队伍步子太快了，同时讲你们要接受鄂豫皖打改组派和江西苏区打AB团的经验教训，回来步子走的太快传达了，没有研究。接受教训没有传达。还有一次在“九大”的时候，中央指山，毛主席讲：“内蒙已经扩大化了。”康老在三月九号的晚上批评我们有严重的逼供信，那个时候虽然我们在北京开始作了一个简单的检查，（不是这次发的文件的检查，）但是没有马上告诉家里。再一个是四号的时候，中央同志问，高锦明同志你们的报纸上点名了没有？我说报纸上没有点名，实际上是点名了，小报点名了。说，你们批判还在搞吗？我说，还在搞。又说，现在是不是可以不搞了。这个问题回来仅仅是在常委会上讲了一下，要高锦明同志写个检查不搞了，实际上背后还是批判，还是搞，同时还要在指定高锦明同志工作的时候，我们在北京有吴涛同志，李树德同志，说高锦明同志恢复工作是管常务还是管什么，我说，高锦明同志管常务我不放心。什么问题？就是说，我开始把高锦明同志当作坏人看待，虽然中央指示了，我认为我批判高锦明是对的，高锦明有错误，所以我这个错误思想转变得慢，没有按照中央指示办事，一系列的错误就在这个地方。共产党是内人党这个东西是我讲的，不是谢付总理讲的，我是捏造东西为我的左倾思想来服务的，我对中央这些东西采取实用主义的态度，我认为需要我就传达，不需要就不传达，有些认为中央敲了个警钟，我们改了就行，不向革命委员会，不向核心小组传达，这个问题是什么问题？当然这不是一个认识问题，是一个立场问题，是对毛主席为首、林副主席为副的无产阶级司令部的态度问题，也就是对毛主席不忠，也就是对无产阶级司令部不忠的表现。这个问题是严重的错误，严重性就是封锁了无产阶级司令部的声音，这个不是一般的错误，这是党纪不允许的。一个共产党员应当是无条件的服从上面的东西，理解的执行，不理解的也执行，我就采取实用主义态度，来搞这个东西，所以同志们起来批判我的错误。","type":"paragraph"},{"text":"刚才同志们提出一些问题，这些问题，同志们提了十个问题，有些东西我想，我希望同志们等我再考虑一下。以后，我讲了检查不深刻，我还可以再到你们这里来检查嘛，让你们批判嘛，多检查几次，你们多帮助我几次，也好嘛，同志们看我这个检查不好，我还有这个决心多检查几次，检查不行，让大家批判，帮我提高，我再来检查。我上边讲了我对无产阶级司令部的态度，同志们讲，我的脑子里面没有中央，没有毛主席，实际上我封锁中央的东西，歪曲中央的东西，捏造中央的东西，那不是一般的错误，中央已经指出来了不是认识问题，是立场问题，错误很严重，可以要求大家同志批判，批判我这个错误，我同时还要脱一下，实际上我不仅仅是对无产阶级司令部的态度问题，而且是严重的资产阶级多中心论，上面讲了对中央东西的封锁，歪曲、捏造，而且从我个人说来，我在内蒙搞多中心论是很多的，我想讲一些具体的东西，一个我是在内蒙个人擅自决定问题，不经过革委会和核心小组的讨论，这样的问题很多，我想我找各个单位的同志汇报，大家都体会到这个问题，有的是我一个人或者一二个人讲了以后就决定下怎么办，怎么办……也没有经过核心小组的研究，就是按照我个人的意图办事，还有我是随便到处讲话，到处发表议论，而且这些议论很多是错误的，没有经过核心小组的讨论。特别严重的是，最近发觉有人把我讲话的东西印成小本作为学习材料，这是严重的政治错误，这不知是哪些同志这样办的，我希望，要求我们的同志们，帮助我检查一下，这是了不得的事情，我的讲话谬论很多，错误很多，怎么能印成小本作为学习材料，这样下去怎么得了啊！这也是我的多中心论在下面的影响呀！再一个就是对待大家了解的我周围的滕办，滕办在革命委员会成立以后，实际上滕办是凌驾于革命委员会之上，凌驾于军区党委之上，不管这个问题什么人做的错事，那都不管，那是我默许下来搞的，那就是典型的多中心论。报纸上经常发表我的讲话，内蒙古日报经常发表我的讲话（口号：滕海清必须作沉痛的检查！内蒙古日报资产阶级办报方向必须彻底批判！）而且我的讲话在很多地方作为学习材料，这些问题我没有采取断然的措施抵制这个问题，而且还有些人在讲了话以后在街上贴出大字报“滕海清讲话好得很”，种种这些事情，这不怪群众，这是怪我树立自己的威信，搞资产阶级多中心论，还有报纸上一些问题，内蒙古日报发表了很多错误文章，如《打倒假洋鬼子》的文章，还有什么“狠字为基础”的文章和《从二月逆流到九月暗流》的文章，这些文章都是在我的错误思想指导下抛出来的，这个也不能怪报社内写文章的人，主要是我错误思想贯彻的，特别是《从二月逆流到九月暗流》的文章，完全否定了造反派，否定了革命干部，严重的政治错误的东西，这些东西就是在我的错误思想指导下，泡制出来的，我还有我个人在工作上只能听顺服的话，不能听逆耳之言，我对和我一起工作的同志很不尊重，只要人家尊重我而我不尊重人家，独断专行，这样破坏了党的民主集中制的原则，破坏了革命委员会一元化领导的原则，我们革命委员会的生活非常不正常，开展批评和自我批评很少，所以我的错误得不到克服，得不到批判，这怪谁呵？怪人家？不怪人家，我是革命委员会主任，核心小组组长，我是搞一言堂，这样，圈子越来越小，耳朵越来越闭塞，既没有调查研究，又没有到群众中去蹲点，收集的一些东西就是一些偏听偏信的一些东西，象这样下决心去指导工作，没有不犯错误的。","type":"paragraph"},{"text":"还有一个问题，我对群众的态度问题，由我“左”倾思想指导下，这个对群众的态度，犯了支一派压一派的错误。在全区有一部分造反派受压，我对群众的态度、对群众采取了粗暴的态度，把一部分，特别是在反对高锦明同志所谓右倾机会主义路线的时候，把一些不满意、抵制我的错误的那些造反派，我把他们当做右倾势力。我在对那一些吹捧我，按照我的意图办事的人，我就支持他，不按照我的意图办事的人就不支持他或是压制他，我压制造反派，在大学校，我向大家都讲了，这是到处都存在，在其他地方，乌盟有这个事情，3·26事件就是压制了乌盟的造反派，我们在呼市几个地方也是一样的，在师范学院、内蒙古大学，我是支一派压一派的，而宣传队进去是按照我定的调子支持那些人、不支持那些人，不是按照毛泽东思想正确的支持不正确的就下支持，帮助教育，我不是这样，而且对群众中有些人思想不服，组织上采取措施，在其他的地区，比如乌达的造反派，最近包头的同志也来反映了很多情况，由于我的错误思想给大家压制造反派的武器很多同志受到了压制，而且很多的造反派打成右倾保守势力。戴上莫须有的这个帽子，在有些地方我是直接插手来搞的，有些地方，全区我没有插手，但是由我的错误思想指导下，全区很多的地方造反派受压制，这也是我的思想影响，内蒙的造反派是好的，在4·13以前来的时候，那个时候靠什么？就是靠造反派，可是红色政权建立以后，我的阶级感情就没有了，对造反派采取一种亲一派疏一派，支一派压一派，采取蛮横的态度，不是说服教育的态度去对待他们，我在4月18号来，4月19号保守派就冲新城宾馆，那个时候到什么地方去呀？没有地方去，跑到铁路局，跑到“火车头”，那里造反派几百人昼夜保护着我，一直到5月27号中央仍然采取措施以后。在这一段时间，我们的工作，我们的一切东西，完全是靠造反派搞的。就是筹备小组成立以后，革命委员会成立以后，所以我们能够做些事情，也是我们造反派支持，帮助，保护。可是由于我的“左”倾错误思想的发展，对群众的态度变了，这种变，就是违反了毛主席的革命路线。在我的错误思想指导下，根据最近大家反映的情况，很多地区造反派被压下去了，保守派起来了掌了权，当然现在讲保守派这是不科学的，是站错了队的同志吧！有些人思想没有转过来，他们在那里压制了造反派，那末这些不能怪下面，也不能怪其他人，主要的错误是我对群众的态度，背离了毛主席的革命路线，我要向受压制的，受打击的这些造反派赔礼道歉，恢复他们的名誉，我对不起我们内蒙无产阶级革命造反派。这一次起来纠正我的错误的时候，还是靠这些造反派起来纠正我的错误，帮助我纠正错误。我的错误不仅是扩大化，在中央的问题，对高锦明问题，多中心论，对造反派一系列的严重的错误这一些错误有罪于人民，我对人民犯罪，在这一次大家起来批判我的错误，这是完全应当的。我的错误造成的恶果，那不仅仅现在混淆了阶级阵线，破坏了革命的三结合，革命的大联合，破坏了民族关系、军政关系、干部与群众之间的关系，干扰了毛主席的伟大战略部署，推迟了内蒙斗、批、改的进程，严重地影响了农牧、工业的生产，特别是现在我们工业生产遭到了很大的破坏，现在铁路运输很不好，煤炭生产从来没有现在低，现在大工厂有的停产了，有的也有停产的危险，铁路不通，粮食运不进来，煤运不进来。而且在农业方面今年播种面积不但没有完全完成，播进去以后，保墒工作也做得不好，最近市场供应紧张，财政收入很差，这一切都是我的错误所造成，这就是罪恶，后果是非常严重的，这不是在一个短的时期所能恢复的，很多的问题可能要很长时间能恢复的，这样严重的问题呀！所以说我对人民犯了罪，犯了严重的罪行。上面同志们讲，我对内蒙的干部怎么看法。我过去对内蒙干部的看法，我在毛泽东思想大学校汇报时就讲到这个问题，干部是50－60％是好的，反过来30－40％是不好的，（原话如此），这种错误的谬论请同志们批判，违反毛泽东思想的，我现在从犯错误教训了我，群众、干部教训了我，我过去那一些信口开河，那一个“左”倾的思想指导下所犯的严重的错误，讲的那些话是违反毛泽东思想的。有的同志讲，但现在对内蒙干部怎么看，我说我们内蒙干部和其他地区干部一样95％以上是好的。我过去错了就错在这个地方。内蒙的人民是好的，拥护毛主席的，热爱毛主席的，我过去把乌兰夫的力量影响看得那样重，这是我犯错误的很大一个原因。我特别是要向我们这一次被打伤、被打残废的，被打成新内人党的政治上受打击的这些同志，再一次向这些同志赔礼道歉，请这些同志深刻的严肃的来揭发来批判我的错误，我错误的后果严重的更多，大家提的这些问题呀，有些问题我还讲不清楚，我就总的一个原因，就是说我犯的错误呀！可是一下子马上局势稳定了马上问题就解决，不至这个情况，工业、农业上，民族团结、军队、军民团结，干部团结各个方面要做很长时间的工作，才能弥补这个损失。我不仅在政治上，经济上造成了严重的损失，破坏了社会生产力，破坏了工农业生产。现在我们内蒙从没有现在这样一个很危险的，很危急的这个情况，这些事实都是由于我们错误所造成的，不怪主人、不怪农民、不怪干部，这些错误主要是我的错误造成的。由于我的错误打击了革命干部，打击了贫下中农，、打击了贫下中牧、打击了工人、打击了红卫兵小将，压制了我们这些同志，使得我们这些同志政治上受到了打击，精神上受到了摧残，身体上受到了损害，很多的同志老年人失掉了他们自己的骨肉，青年人失掉了他们的妻子丈夫，小孩失掉了他们的父母：而且现在很多地区、很多的人家破人亡，这是怎么来的呀！这就是我的错误所造成的，我犯错误不是偶然的，这是由于我的资产阶级思想、封建思想，那一套的影响没有得到解决。虽然参加革命不算短了，但是资产阶级思想，我的资产阶级世界观没有得到很好的改造，错误的东西没有在我的头脑里肃清。我这个人忘了本，由于我当官做老爷时间很长了，官架子很大，脱离了群众，股离了人民，只靠自己吃老本，老本吃完了。必然要犯错误，又不按中央，更不按毛主席指示办事，这是我犯错误的思想的根本原因。","type":"paragraph"},{"text":"最后我想讲一下我犯了这样严重错误怎么办？一条靠我自己来彻底地改造世界观，按照毛主席指示。毛泽东思想办事，这是主要的。外因是条件，内因是根据。我在这段对我的错误的认识很不彻底的，改的很慢，但是我希望要求我们的同志对我帮助，我们核心小组的同志、常委的同志，对我帮助很大。但是我犯了错误，我还不是自绝于人民，我愿改正错误，接受群众的批判、教育，我还是能够为人民再做一点事情。我也决不由于我犯了错误就垂头丧气，抱着抵制情绪，不满的情绪对着群众，我不会的。我过去思想没有转过来，我的确是这样的。我对高锦明同志我是这样的，对其他同志我也是这样的。在这一个多月来三十多次的群众批判、揭发，实际上对我的很大的教育，这就真正看到了我的错误的严重性，所以我现在就决心改正错误重新做人、要求大家不讲情面的来批判错误，要动大手术，不动大手术是不行的，所谓大手术就是掀起全区一千三百万人民都起来批判错误，肃清我这个错误的流毒。只有这样，我才能够改正错误，改正错误以后，才能为人民做点工作。如果按照我过去错误思想，极“左”思想，仍然还要办错事，还要犯错误。我干错了，错就是没有按照毛泽东思想办事，头脑里毛泽东思想太少，脱离群众；不是在群众监督之下，而是高高在上，当官做老爷；只能听好的，不能听批判，只能听悦耳之言，好的意见，逆耳之言，针插不入，水泼不进，就把人家顶回去；飞扬跋扈，独断专行，这完全是一种军阀主义的作风。我怎么养成这样一个作风呢？当然，基本地还是我没有很好的改造思想。我不是资产阶级出身，也不是什么富农、中农出身，但是，我养成一个军阀主义，独断专行，这样一个问题，说明我忘了本，世界观没有很好改造，我要痛改前非，刻苦的学习毛泽东思想，要在广大的革命群众监督之下改造我的世界观，使我这个人能真正的给人民当勤务员，做一点事情，永远忠于毛主席，跟毛主席干一辈子革命。我在内蒙这一段工作中间我错误很严重，严重的是对毛主席不忠，对毛主席司令部不忠。我对内蒙一千三百万人民重托，我没很好的完成，我犯了罪，向人民请罪、向内蒙各族人民请罪、向毛主席请罪、向无产阶级司令部请罪、请同志继续批判我的错误。我在同志们批判的基础上继续向同志们作检查，检查一次不行，检查十次都可以的，我有这个决心，向同志们检查我的错误，我检查错误的地方很多，请同志们继续批判，大家团结起来批判彻底的批判。","type":"paragraph"},{"text":"我今天就讲到这里，耽误同志的时间，同志们提出的一些问题，请原谅一下，我将慢慢考虑，以后有时间再到你们中间去，到你们那里去，请你们帮助我来分析，来解决问题，再作检查，今天就讲到这里，耽误同志们的时间。","type":"paragraph"}],"comments":[],"origin":"建工部八局一公司工代会《801通讯》第15期，1969年7月26日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"谢富治","type":"人物"},{"name":"滕海清","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"李树德","type":"人物"},{"name":"高锦明","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}