{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评周信芳的“麒派”","authors":["金炬原"],"dates":[{"year":1969,"month":9,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"金炬原"},{"type":"paragraph","text":"一场针对以斯坦尼“体系”为代表的资产阶级反动思想的革命大批判，正在向纵深发展。锋芒所向，使那一小撮曾经在上海文化领域横行一时的资产阶级反动“权威”狼狈不堪。他们过去总是千方百计要和斯坦尼“体系”攀亲家，如今，却拼命想掩盖自己和斯坦尼“体系”的关系。这说明，批判斯坦尼“体系”是真正抄了他们的老家。"},{"type":"paragraph","text":"反共老手周信芳就是一个典型。在批判斯坦尼的高潮中，他一口咬定:“斯坦尼和我没关系”，“一个外国的，一个中国的，不大合”。真是“不大合”吗?恐怕未必。请看十年前，周信芳在一篇大毒草《十年来的舞台生活》中写道:“我们应该有中国戏曲艺术的‘斯坦尼斯拉夫斯基体系’。”接着又写道:“在党(按:应为刘少奇资产阶级司令部)的号召下，许多专家们对‘麒派’，正象对其他许多流派一样，作了许多精辟的研究工作。他们分析、归纳了我在表演艺术上的主要特点，并从理论上加以阐发。”周扬一伙还捧周信芳为“中国斯坦尼”。可见，周信芳早已按照刘少奇之流的意旨，把他的“麒派”和斯坦尼“体系”“合”在一起，结为把弟兄了。"},{"type":"paragraph","text":"周信芳“麒派”是什么东西?它逐渐形成于三十年代的旧上海，是“海派京剧”主要支柱，是最典型的半封建半殖民地文化的大杂烩，是国民党反动派文化“围剿”的产物。这个反动流派，从三十年代到六十年代，一直被刘少奇在文艺界的代理人周扬、田汉等一伙最狂热地吹捧，用以对抗毛主席革命文艺路线，对抗京剧革命。可是，周信芳现在却故作委屈地说:“他们(指文艺黑线头目)还捧我‘中国斯坦尼’，捧到天上，我从天上摔下来。现在，批斯坦尼，说我‘中国斯坦尼’，我受得了吗?”你周信芳“受”不了吗?这正说明了革命大批判的强大威力。周信芳之流是决不甘心从“天上摔下来”的。我们必须跟踪追击，痛打落水狗，决不让周信芳之流逃脱“无产阶级在上层建筑其中包括在各个文化领域的专政”!"},{"type":"paragraph","text":"反共反人民的“倾向性”"},{"type":"paragraph","text":"刘少奇的反革命修正主义文艺黑线献给周信芳最大的一顶桂冠，叫做“战斗的表演艺术家”。大叛徒田汉以此为题，吹捧周信芳的表演“是有鲜明的倾向性的”，是“同时代的政治斗争密切结合的”。"},{"type":"paragraph","text":"周信芳自己也说过，他演戏的“目的性”就是:“宣传人生的苦乐和不平”，从而“鼓动观客”。"},{"type":"paragraph","text":"抽象的、超阶级的“倾向性”是不存在的。“在现在世界上，一切文化或文学艺术都是属于一定的阶级，属于一定的政治路线的。”不倾向无产阶级就是倾向资产阶级，不倾向共产党就是倾向国民党，二者必居其一，中间道路是没有的。周信芳“麒派”究竟“倾向”于哪个阶级、哪条政治路线，和哪个阶级战斗，“宣传”了哪个阶级、政党的“苦乐和不平”，对“观客”起什么“鼓动”作用，只要看一看他从三十年代的《明末遗恨》到六十年代的《海瑞上疏》，就足以说明问题了。"},{"type":"paragraph","text":"“九·一八”事变后，蒋介石把大好河山拱手出卖给了日寇，全国革命人民在中国共产党和毛主席的领导之下，掀起了抗日救亡运动，坚决反对蒋介石“剿共”、降日的反革命政策。在这个历史关头，周信芳跳了出来，自编自演了“影射现实”的《明末遗恨》。这个戏，十分明确地“倾向”于独夫民贼蒋介石。他把朱由检(崇祯)这个昏庸腐朽透顶的明朝末代皇帝演成一个“百姓受苦”、“死也不得安心”的“贤明能君”，用所谓崇祯的“悲剧”来为蒋介石卖国罪行开脱罪责，用自己的表演来粉饰蒋该死的丑恶面目，拼命赚取“观客”对他的“同情”。这个戏，又有十分明确的“目的性”:用剧中的反动意志来鼓噪“剿共”。他用闯王起义军来影射毛主席领导下的革命人民武装，甚至公开用最恶毒的语言咒骂当时延安的革命政权。正因为《明末遗恨》“密切结合”了蒋家王朝“剿共”、卖国政策，周信芳受到了蒋介石的最大赏识。蒋匪《中央日报》将这棵毒草封为“最伟大的节目”。一九三六年周信芳得到了蒋匪“戏剧审查委员会”的“优予奖掖”；一九四七年二月他还得到了臭名昭彰的“中正文化奖金”剧本、演出双份甲等奖，和一面绣有“屹然成家”字样的奖旗。从此，周信芳的“麒派”在国民党反动文化中成为具有特殊地位的一“家”。"},{"type":"paragraph","text":"蒋介石“剿共”遭到彻底惨败，周信芳的“遗恨”也就一直没有完结。于是，中华人民共和国刚刚建立，周信芳就变本加厉地“恨”起来，重新上演《明末遗恨》，扯起那条“麒派”的破锣嗓子，声嘶力竭地大唱其“亡国之痛”，表达他对于逃往台湾的蒋该死的无限眷恋，表达他对于人民革命的胜利之“万分痛恨”。"},{"type":"paragraph","text":"但是，对于反共成性的周信芳来说，处在无产阶级专政的条件下，光是“遗恨”已经很不够了，他又进一步大造复辟资本主义的反革命舆论。老右倾机会主义分子的头子彭德怀炮制了洋洋万言的反党“意见书”，给周信芳之流打了一枚强心针，为这个“麒派”鼻祖提供了新的反革命进攻策略，这就是:借死海瑞之口“上疏”，专门去寻找无产阶级专政的“阴暗面”。你看，一个自命“海瑞”的彭德怀在政治舞台上竭力攻击社会主义造成什么“天灾人祸”，一个扮演“海瑞”的周信芳就在京剧舞台上穷凶极恶地要“骂倒当今”；一个是“武”戏文唱，一个是“文戏武唱”，一文一武，真是“密切结合”啊!台前台后的“倾向性”都是一致的:要变天，要复辟资本主义!"},{"type":"paragraph","text":"斯坦尼算是够反动的了。他特地在十月革命的前夕，“带着深刻而同情的调子”去演《樱桃园》，借此为地主资产阶级唱挽歌。而活着的周信芳比之死去的斯坦尼有过之而无不及:他竟敢在我们建国十年大庆的舞台上，抬出棺材来狂骂了一通“最最暴的君”!难道在戏剧舞台上还有比周信芳“麒派”更露骨的反共反人民的“倾向性”吗?这算什么“艺术流派”?这是黄金荣、杜月笙式的流氓派!骂街的词用完了，只好抬出棺材来为自己壮胆助威。当然，被送进棺材的不是别人，正是周信芳之流反革命分子。"},{"type":"paragraph","text":"到此，可以明白刘少奇反革命修正主义文艺黑线给周信芳冠以“战斗的表演艺术家”头衔的真正含意所在:他从三十年代到四十年代是为蒋介石“剿共”政策而“战斗”，从五十年代到六十年代则是为刘少奇反革命修正主义路线而“战斗”。后期的挣扎只是前期的挣扎的继续和发展罢了。“麒派”，“麒派”，政治上无非是妄图“骑”在人民头上的反动“派”。"},{"type":"paragraph","text":"历史的颠倒代替了历史的真实"},{"type":"paragraph","text":"刘少奇文艺黑线送给周信芳的又一顶桂冠叫做“现实主义戏剧大师”。什么是周信芳的“现实主义”?据他们的解释，“‘麒派’表演在艺术上最突出的特点是它的真实性”。"},{"type":"paragraph","text":"周信芳也自吹自擂地说:“在表演上我总是力求真实。”"},{"type":"paragraph","text":"“真实性”，这是资产阶级、修正主义文艺“理论”垃圾堆中被吹得烂之又烂的概念。从外国的什么“斯基”到中国的胡风、周扬之流，千篇一律地用“真实性”来阉割和否定文艺的阶级性，从而使文艺变为剥削阶级统治、愚弄劳动人民的工具。毛主席一针见血地指出:“反动时期的资产阶级文艺家把革命群众写成暴徒，把他们自己写成神圣，所谓光明和黑暗是颠倒的。”这就是他们鼓吹“真实性”的要害所在。"},{"type":"paragraph","text":"周信芳演戏的“真实性”是什么呢?只要看一看演的是什么戏就够了。就从解放后来看，他一共演出了五十八个戏，扮演的角色，无非是:皇帝、“清官”、地主“员外爷”、汉奸、讼棍、保镖、奴才之类。他把这些吃人魔鬼统统装扮成“神圣”的“英雄”，大肆兜售孔老二的“忠、孝、节、义”，而且硬要说这是我们中国人民的“祖先”的“优秀品德”。这是对我们伟大中华民族的最大歪曲!被文艺黑线说成是“真实”塑造了“劳动人民形象”的《清风亭》和《打渔杀家》，又是什么样的“真实”呢?在《清风亭》中，周信芳用最肮脏的表情、最低三下四的动作，把卖豆腐的张元秀演成三番五次跪倒在做官儿子脚下乞求生路的可怜虫；在《打渔杀家》中，又把渔民萧恩演成丧魂落魄的流浪者，把劳动人民丑化得不成样子。"},{"type":"paragraph","text":"“群众是真正的英雄”。这是历史的真实。毛主席尖锐地指出:“历史是人民创造的，但在旧戏舞台上(在一切离开人民的旧文学旧艺术上)人民却成了渣滓，由老爷太太少爷小姐们统治着舞台”，这是“历史的颠倒”。周信芳的表演是最典型的颠倒历史的表演，凡是能维持老爷太太少爷小姐统治舞台，用以美化这群历史的蛀虫，丑化真正历史创造者人民群众的表演，一概称作“真实”。反之，都是不“真实”。这叫什么“现实主义”?这是最典型的资产阶级文化专制主义!"},{"type":"paragraph","text":"周信芳还鼓吹道，要达到这种“真实”，还必须表达演员自己“当时当地的思想感情”。他说:“善于发挥自己的特点去表现每一个人物，那么，在舞台上出现的就会是‘我’(我的艺术风格)，而不是别人。当这个‘我’鲜明到相当程度时，新的流派也就自然形成。”本来，周信芳演的那些古人死人，他一个也没见过，怎么去演呢?除了靠点程式动作，就靠这个“我”。一句话，就是斯坦尼的“从自我出发”。有了“我”，就有了“真实”，没有“我”，一切岂非都变成“虚假”了吗?“我”是衡量真伪的唯一标准，一切对“我”有用的就是“真实”。这叫什么“现实主义”?这是十足的实用主义!"},{"type":"paragraph","text":"马克思主义认为，判断事物的真伪，决不是靠什么个人主观设想，而是靠革命实践。毛主席非常精辟地阐明:“真理只有一个，而究竟谁发现了真理，不依靠主观的夸张，而依靠客观的实践。只有千百万人民的革命实践，才是检验真理的尺度。”在艺术创作上，检验革命现实主义和革命浪漫主义相结合的创作方法，与资产阶级现实主义的创作方法的最后分界线，就在于:是否立足并反映了“千百万人民的革命实践”，即工农兵的革命斗争。江青同志亲自培育的一批革命样板戏，最鲜明、最深刻、最正确地反映了伟大的革命斗争，在舞台上树立了一批光彩夺目的工农兵英雄形象。这是世界艺术史上伟大的起点，伟大的革命，是对一切旧现实主义最有力、最深刻的批判。我们革命文艺工作者，一定要努力学习革命样板戏，一定深入到工农兵革命实践中，认真改造自己世界观，千万不能让“含有无数人造”的“真实性”钻到我们的创作中来兴妖作怪。"},{"type":"paragraph","text":"历史的颠倒代替了历史的真实，其矛头当然不是针对历史，而是针对现实。周信芳演戏的“真实性”，有个重要“特色”，就是“没准词”:他上台可以随心所欲，任意编词。据说，这种“没准词”是“麒派”的“最高境界”，是“下意识”地脱口而出。胡扯!事实上，周信芳随意编词的时候，恰恰是他那个“我”最清醒、最疯狂的时候。他演《海瑞上疏》就是如此。这出大毒草首次上演时，正是我们党在庐山会议上打退了右倾机会主义分子彭德怀们的进攻、罢了他们的官的时候，周信芳为了煽动他们坚持反党反社会主义，就随意增加台词。有一次演到《踯躅街头》一场时，他就增加了这样“现代化”的句子:“我不能片刻停留!”“如今不能叫困难吓倒!”赤裸裸地为彭德怀之流打气。又一次演这场戏时，他将剧本里的“如此朝廷，叫我如何容忍!”改念成“如此朝廷，我恨不得将它打倒!”在北京演出的时候，他唱到“嘉靖爷害百姓”这一排句唱段时，他“当时当地”的反党感情越唱越冲动，随即又增加了四句恶毒咒骂“当今”的句子。由此可见，周信芳的“没准词”，是有他鲜明的阶级标准的。这就是一切服从他“骂倒‘当今’，改朝换代”的反动主题的需要。“没准词”是他在台上不择手段进行反革命“化装宣传”的一种方式。"},{"type":"paragraph","text":"反革命修正主义文艺黑线之所以特别赞扬周信芳这种“化装宣传”的“真实性”，是通过颠倒历史颠覆无产阶级专政。可是，历史是无情的。十年前的今天，周信芳正在台上张牙舞爪“骂倒当今”，十年后的今天，已被革命群众打倒在地。今后，不管是谁，不管是在台上、台下、台前、台后，凡是妄图“改朝换代”复辟资本主义的，都得请他尝尝无产阶级专政的铁拳!"},{"type":"paragraph","text":"打倒“一招鲜吃遍天”"},{"type":"paragraph","text":"刘少奇文艺黑线给周信芳戴上的第三顶桂冠，叫做“艺术革新家”。他们说:周信芳“以大胆革新的精神，给京剧艺术带进了许多新鲜活泼的艺术因素”。"},{"type":"paragraph","text":"周信芳也恬不知耻地把他的黑货说成“是‘推陈出新’里的一个‘新’字。”可是，他一具体解释他这个“新”，又漏了底。他说:“我们搞戏的有句老话，叫做:‘一招鲜走遍天’。所谓‘一招鲜’也就是说要找新东西的意思。”原来“麒派”之“新”，竟是旧戏班子的“一招鲜吃遍天”。他恐怕“吃”字太难听了，就改为“走”字。"},{"type":"paragraph","text":"“一招鲜”说的是“技术性”。“有了‘技术’就有了一切”，就能吃“蹦虾仁”，这是京剧界流毒极广的一种思想。"},{"type":"paragraph","text":"戏剧的“技术”从来不是抽象的，它总是为表现一定阶级的政治服务的。周信芳为了表现他反动的“自我”(即资产阶级)，为了“吃遍天”，是拼命地追求“一招鲜”的“技术”。推行这种技术性，就是反对“推陈出新”，反对表现工农兵。他的技术越“鲜”、越高，就越反动。"},{"type":"paragraph","text":"毛主席为我们制定的“推陈出新”的伟大方针，是一个坚定不移的阶级方针。“推陈出新”就是要推封建主义、资本主义之陈，出社会主义、共产主义之新。无产阶级艺术对于技术、技巧有很高的要求。我们革命京剧样板戏的伟大实践表明，表现工农兵轰轰烈烈的革命生活，京剧的基本功不是丢掉了，而是不够用了，有些不能够表现新生活的，必须坚决剔除。为了表现新生活，革命京剧样板戏从生活中提炼、创造了许多新的艺术技巧，逐步丰富和发展了京剧的基本功。"},{"type":"paragraph","text":"周信芳从爬上京剧舞台的第一天起，就给京剧带进了腐朽污秽的各种糟粕，决没有什么“新鲜活泼的艺术因素”可言。谁都知道“麒派”的形成和“连台本戏”是分不开的。周信芳反复强调“连台本戏”“是能够出人出戏的”。他说:“连台本戏”“结合上海的特点”(即旧上海半封建半殖民地的特点)，“吸取了新剧的表演方法”(即话剧所采取的斯坦尼“体系”)，“与现代化的舞台技术”(即机关布景、飞刀飞人)，“再加上它通俗易懂，情节紧凑热闹”(即下流庸俗，迎合小市民的低级趣味)。周信芳不是常常宣扬“无止境地吸收遗产”吗?说穿了，就是不论什么破烂货色，只要能为他的反动政治服务，他都“无止境地”当补药吞下去，这就决定了“麒派”正是包容各种陈货的封、资、修大杂烩。"},{"type":"paragraph","text":"伟大的鲁迅先生曾经说过:“‘京派’是官的帮闲，‘海派’则是商的帮忙”，“从官得食者其情状隐”，“从商得食者其情状显，到处难于掩饰，于是忘其所以”。“麒派”与众不同，它既“从商得食”，又“从官得食”，是“官”和“商”的混血儿，也就是官僚、买办、资本家加流氓的混血儿!因此，“麒派”表演技术上，不同于其它京剧“流派”那种士大夫的“潦倒”味，而是独具暴发户式的“火爆”味，着力追求十里洋场的“噱头”，周信芳自卖自夸道:“大家说我的做功有劲，为什么?一句话，我能做到心动，……心一动，眼睛就动，浑身就全动。”其实，这种所谓“麒派”最高的“化境”，无非是这种官僚、买办、资本家加流氓混血儿在舞台上疯狂表演而已!"},{"type":"paragraph","text":"《徐策跑城》是被说成“麒派”技术性最强的戏。请看这种“心动全身动”丑恶表演:《跑城》的大地主头子徐策，想到要复仇了，很可能“杀一个乱纷纷”。穿上徐策衣服的周信芳，过去为蒋介石、现在为刘少奇卖力的心动了，于是得意忘形，浑身抖动，同时摇动肩膀、扭动屁股，两脚一交一叉、一跌一撞，妖形怪状，简直同疯狂的扭摆舞一样丑!一样令人恶心!"},{"type":"paragraph","text":"还有更丑的一招，是他的《一捧雪》。周信芳在这出宣传奴才哲学的戏里，表演奴才莫成为主子当替死鬼的一场，为渲染怕死的恐惧，有两个“绝技”:一种是流出两行鼻涕，一种是腿吓得不能动弹，由刽子手拉着走一种“拖步”来形容奴才怕死的“天性”。周信芳就是死抱着这一套，当他的看家本领。一九六二年，为了配合资产阶级的进攻，宣扬奴才哲学，周信芳终于再次抛出《一捧雪》，在演到莫成被杀头这场戏，他脱光了上衣，满脸涂上绿油彩，竭力渲染死前的恐怖心理状态。这种东西上台，本身就是复辟。今后，这种东西不管以什么“新”的形式上台，我们都要识破它，打倒它。"},{"type":"paragraph","text":"“无产阶级在上层建筑其中包括在各个文化领域的专政”还仅仅是开始。我们在文化领域中所取得的胜利还仅仅是万里长征第一步。只要意识形态领域中谁战胜谁的问题没有彻底解决，我们就不能说已经最后打倒了资产阶级。就戏剧领域而论，斯坦尼其人死了已经三十年，周信芳此人被打倒也有三年了，而彻底肃清这两个家伙的反动影响，却不是几天的事。无产阶级在文艺和一切文化领域内的战斗，决不能“毕其功于一役”。革命大批判不是速决战，而是持久战，是在无产阶级专政下继续革命的持久战。让我们用革命大批判的武器，不停顿地向资产阶级进攻吧!让资产阶级的什么“体系”、“流派”统统见鬼去吧!我们革命文艺工作者，要以江青同志为光辉榜样，永远沿着毛主席指引的文艺为工农兵服务的方向，奋勇前进!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"周扬","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}