{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"走毛主席指引的与工农相结合的道路　为农业学大寨伟大革命运动贡献力量  四川二十多万知识青年踊跃上山下乡  安徽五万多城镇知识青年奔赴农村","authors":[],"dates":[{"year":1975,"month":11,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"走毛主席指引的与工农相结合的道路　为农业学大寨伟大革命运动贡献力量"},{"type":"paragraph","text":"四川二十多万知识青年踊跃上山下乡"},{"type":"paragraph","text":"安徽五万多城镇知识青年奔赴农村"},{"type":"paragraph","text":"新华社成都一九七五年十一月九日电　四川省二十多万名城市知识青年踊跃上山下乡，走与贫下中农相结合的道路，决心为农业学大寨的革命运动贡献自己的力量。今年城市知识青年下乡人数之多，下去之快，超过以往，形势一片大好。"},{"type":"paragraph","text":"四川省广大干部和群众经过无产阶级专政理论的学习，提高了社会主义觉悟，深刻地认识到知识青年上山下乡，走与贫下中农相结合的道路，是加速建设社会主义现代化农业的需要，是缩小三大差别，反修防修，培养无产阶级革命事业接班人，巩固无产阶级专政的一件大事。许多地方党委和部队的领导干部经过学习以后，都踊跃带头送子女上山下乡。宜宾地委、市委、军分区、市武装部领导干部的应届毕业生子女共七十三名，全部上山下乡。成都军区一百多名师职以上领导干部把今年应下乡的子女全部送到农村。四川省轻工业局副局长、老红军高毅，已有两个孩子上山下乡，今年又支持两个高中毕业的孩子奔赴农村干革命。许多工厂的老工人经过理论学习以后表示，我们工人阶级要带头支持子女上山下乡。四川第五冶金建设公司老工人、共产党员赵尚国，在去年送了两个女儿到农村以后，今年又将高中毕业的儿子送到农村。"},{"type":"paragraph","text":"许多学校的党组织通过学习无产阶级专政理论，自觉地把做好知识青年上山下乡工作，作为教育革命的一项重要内容来抓，对学生进行扎根农村干革命的教育，还在毕业班的课程中增加了有关农业建设的学习科目。永川县中学组织了五百多名应届高、初中毕业生到农村，同贫下中农一起学习无产阶级专政理论，深入批判刘少奇、林彪的修正主义路线和孔孟之道，提高了学生的阶级斗争、路线斗争觉悟。学生们树立以务农为荣的思想，毕业以后踊跃奔赴农村，和贫下中农一起艰苦奋斗，大办社会主义农业。"},{"type":"paragraph","text":"四川省广大农村的干部和社员，热情欢迎知识青年到农村去。他们把安置、培养上山下乡知识青年的问题，同农业学大寨运动结合起来考虑，在这个伟大的革命运动中培养无产阶级革命事业接班人。各地采取的一些安置措施，使知识青年们受到很大鼓舞。许多青年一到农村，就积极投入到农业学大寨运动中去。"},{"type":"paragraph","text":"新华社合肥一九七五年十一月九日电　安徽省五万多名城镇知识青年踊跃奔赴农村，走毛主席指引的与工农相结合的道路，为普及大寨县，实现农业机械化，建设社会主义新农村贡献力量。"},{"type":"paragraph","text":"经过无产阶级专政理论的学习，安徽省各级党委进一步加强了对知识青年上山下乡工作的领导。许多单位党委书记亲自挂帅，召开各种会议，推广先进经验，表扬先进集体和个人，大造知识青年上山下乡光荣的舆论，研究解决实际工作中遇到的问题。全省抽调了一千三百多名带队干部到农村去，实行市、县对口，干部带队，集体安置的办法，共同做好知识青年上山下乡工作。淮南和淮北等城市由于进行了充分的动员和组织工作，深入地批判了刘少奇、林彪的修正主义路线和剥削阶级的意识形态孔孟之道，广大知识青年提高了无产阶级专政下继续革命的觉悟，不但使应届中学毕业生按计划百分之百的奔赴农村，而且使历届毕业后还没有下去的中学毕业生也百分之百地走上了与工农相结合的道路。"},{"type":"paragraph","text":"广大革命家长通过学习无产阶级专政理论，提高了觉悟，带头破除资产阶级法权思想，抵制各种不正之风，热情支持社会主义新生事物，争做送子女务农的促进派。省直机关县团以上干部，纷纷带头把子女送到乡下去。安徽医学院革委会副主任江烈涛是老红军，他认为知识青年上山下乡是反修防修，培养无产阶级革命事业接班人的大事，坚定地把子女送到农村去。芜湖火车轮渡所共产党员、援外职工卢洪义，从遥远的国外给他女儿写信，鼓励她上山下乡，建设社会主义新农村。"},{"type":"paragraph","text":"农村社队党组织和广大贫下中农，热情欢迎知识青年到农村去。他们根据当地农业学大寨运动的规划，特别是实现农业机械化的要求，研究如何更好地培养、教育知识青年，让他们在农村发挥更大的作用。知识青年们表示，要虚心接受贫下中农再教育，扎根农村干一辈子革命，立志做一代有社会主义觉悟的有文化的新农民，为把我国建设成为现代化的社会主义强国而奋斗！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}