{"books":[{"id":"82f7d6a0-ab65-4018-80d0-d44d00e6d932","name":"红旗一九七四年第一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/82f7d6a0-ab65-4018-80d0-d44d00e6d932.pdf"],"article":{"title":"靠什么调动积极性？","alias":"","parts":[{"type":"paragraph","text":"靠什么调动积极性？"},{"type":"paragraph","text":"上海港务局第二装卸区孟增林"},{"type":"paragraph","text":"前些时候，我们装卸区工人讨论过这样一个同题：靠什么调动工人群众的社会主义积极性？"},{"type":"paragraph","text":"干活是为了什么？我们老工人对这一点休会最深刻。解放前，我们装卸工人被那些帝国主义分子、资本家看成“臭苦力”，在码头上成天当牛作马，累断筋骨，拼死拼活挣了儿个钱，连自己的肚子也填不饱，更不用说养家活口了。解放后，我们工人翻身当家做主人，政治有地位，生活有保障，比起旧社会来，一个在地狱，一个在天堂。今天这种扬眉吐气的日子，过去连做梦也想不到。无产阶级文化大革命以来，我们装卸工人打破了过去只在码头上工作的常规，经常冒着风浪出海，突击抢运货物，想到的是祖国的荣誉，为的是加快社会主义建设的步伐和支援世界革命，那里是为的儿个钱呢？"},{"type":"paragraph","text":"依靠物质奖励能调动工人群众的积极性吗？这要看调动的是什么积极性。积极性有两种：一种是社会主义积极性，一种是个人主义积极性。要调动社会主义积极性，最根本的是靠思想和政治路线的教育。专门去搞物质奖励有时也能刺激一下积极性，但正象列宁所指出的那样，“做事就是为了拿钱，一一这是资本主义世界的道德。”（《在全俄中央执行委员会联席会议上的报告》）这种个人主义的积极性越高，离社会主义也就越远。它会使我们变得目光短浅，斤斤计较，只看见自已鼻子前面的一点利益，忘掉了工人阶级的历史使命和远大理想。刘少奇、林彪一类骗子主张搞“物质刺激”，胡说什么工人，农民想的是“搞钱”，这是对我们劳动人民的污蔑。在抗日战争、解放战争和抗美援朝战争中，刘胡兰、董存瑞、黄继光等革命先烈，在敌人的屠刀面前，在枪林弹雨中，敢于冲上去，把白已的生命和鲜血献给伟大的革命事业，难道他们是因为得到物质刺激后才这样做的？在社会主义革命时期，毛主席亲自树立的大庆，大寨两面红旗，也不搞什么物质刺激，而是依靠思想和政治路线的教育，摘艰苦奋斗、直力更生。刘少奇、林彪之流鼓吹“物质刺激”，日的是为了腐蚀我们工人阶级，把我们引向资本主义邪路，在中国复辟资本主义。我们工人决不能上这个当。不然的话，就一定要吃二遍苦，受二国罪。"},{"type":"paragraph","text":"有人说，生产超额了，多给点奖金，工作就要好做些。我看不见得。单纯依赖奖金，会使我们的于部脱离群众，放松政治思想工作的领导，恢复管，卡，压的老一套。结果不是工作好做，而是带来更多的麻烦。无产阶级文化大革命前，在刘少奇修正主义路线影响下，我们装卸区推行了形形色色的奖励制度，名目繁多，最多的时候达到，二十八种。什么可以评奖，什么不可以评奖，条条框框规定得死死的，就象紧箍咒一样，把我们工人的手脚捆得紧紧的。如果那个工人在装卸劳动中擦破块皮，对不起，不但他本人评不上奖，整个组的奖金都给吹了。这样一来，每评一次奖，就留下了一大堆问题造成了工人之间的不团结。大家都说是“评奖，评奖，越评越借”。"},{"type":"paragraph","text":"政治工作是一切经济工作的生命线。先进思想一旦被群众所掌握，就会变成垣大的物质力量，这是马克思主义的一条基本原理。我们办企业靠马克思主义，靠思想政治工作；资本主义和修正主义靠物质刺激。这是两条根本对立的办企业的路线，一条是毛主席的革命路线，一条是刘少奇，林彪的修正主义路线。思想政治工作到底灵不灵？我们装卸三队的例子是最生动的说明。三队党支部用党的基本路线教育职工，批判林彪一类骗子的反革命罪行，进一步从思想上和政治上划清两条路线的界限，认识到汇人是国家的主人，也是企业的主人，就普遍提高了参加企业管理的责任感。三队的党支部坚持做深入细致的思想工作，正确处理人与人和人与物之间的关系，正确区分和处理两类不同性质的矛盾，充分调动一切积极因素，造成一个生动活泼的政治局面，全队一百零六名职工结成一个革命整体，大家互相关心，互相帮助。全队出勤率一九七三年达到百分之九十五以上，-十月份有三个组出勤率达到百分之百。这个队工人的社会主义积极性非常高，班组和个人之间经常开展社会主义的劳动竞赛，去年提前两个月超额完成全年生产任务。三队并没有给每个人去多塞儿个钱，而是坚持路线教育，坚持思想政治工作，怎么能说调动群众积极性就非靠钱不可呢？"},{"type":"paragraph","text":"毛主席教导我们：“应该扩大共产主义思想的室传，加紧马克思列宁主义的学习”。（《新民主主义论》同时，毛主席也教导我们要认真注意执行各项政策，关心群众生活。我们必须坚持这样去做。在落实各项经济政策的同时，不断地提高广大工人群众的思想觉悟。能否搞好这项工作，关键在于我们领导相信不相信马克思主义，相信不相信群众的觉悟。关于究竟要不要有一点物质奖励的问题还可以继续讨论，但决计不能忘记的是，办社会主义企业无论奶何不能偏离毛主席的革命路线。"}],"authors":["孟增林"],"dates":[{"year":1974,"month":1,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":91,"page_end":92},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}