{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"感谢毛主席教好了我的儿子!","authors":["楼服莱"],"dates":[{"year":1952,"month":9,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"楼服莱"},{"type":"paragraph","text":"本届高等学校毕业同学统一分配名单于本月八日公布了。上海财经学院特地举行了服从统一分配、接受光荣任务典礼大会，在会上隆重地宣布了同学的名单。我的孩子楼子刚，政府指定他在中南区工作；我听到这个消息，兴奋得睡不着觉。"},{"type":"paragraph","text":"前些时候，我早替子刚准备好行李，买了厚厚的新棉被、棉衣和毛衣。我对孩子说:祖国需要大量人材，到处都需要你们去工作，你的工作岗位，说不定是在东北和西北，那里气候是冷些；但是，怕什么?我已为你准备好御寒的被服。你们年轻人，天南地北，那里不好去得?祖国需要你到什么地方去，你就到什么地方去。"},{"type":"paragraph","text":"作父母的人，谁不希望孩子有一个光明灿烂的前途?谁不希望孩子毕业后找到一个适当的工作岗位?我很爱我的孩子，我曾经尽力培植孩子们，使他们都受到相当的教育。但是，由于我自己过去是一个商人，我教育孩子的一套方法是不行的。幸亏解放了，有了毛主席英明正确的领导，在知识分子中间展开了轰轰烈烈的思想改造运动，这个运动纠正了我的孩子子刚的缺点，把他带上了正路。我真不晓得应该用什么方法来说明我对共产党、毛主席的感谢!过去我对孩子进行的一套教育方法，是彻头彻尾的资产阶级思想的表现。由于自己感到文化程度不够，很希望孩子们努力读书，我就常常教训他们:‘要用功把书念好，放在肚皮里，那就可取之不尽、用之不竭。’我就是以这种从个人出发的自私自利的观点来鼓励孩子们的。为了达到以上的目的，在解放前，我送孩子进教会学校读书，认为教会学校比一般学校好。我又设立奖金，对考试分数及格或八十分以上的，给予不同的奖金。又鼓励他们储蓄奖金，给予一定的利息，半年一结算。晚上，我规定了睡眠时间，冬天九点钟，夏天十点钟。虽然用了这么多的方法，但是并不收效。孩子们表面上是服从我，背地里还是我行我素。最突出的是第三个孩子子刚，常常到规定睡眠时间还不回来，我气得把门锁了。到半夜起来一看，他已经睡在床上了，原来他是从窗户里爬进来的。不但如此，子刚还陷入享乐腐化生活的泥坑，成为前光华大学落后组织‘总统府’的副总统。"},{"type":"paragraph","text":"解放后，光华大学并入上海市财经学院。社会本质改变了，学校也起了大大的变化。子刚在严肃的学校环境里，显然有了些进步。今年七月间，财经学院开始了思想改造，子刚经过党团不断的教育，痛改前非，对祖国的远大前途与个人的远大前途有了初步的认识，坚决要服从政府统一分配，走上祖国最需要的岗位。我还有一个孩子子衡，解放前作投机生意，负债累累。我替他还了债后，就叫他回到故乡宁波，闭门思过。他在解放后，参加里弄工作，思想认识有了提高，后来考进土产公司担任会计工作，抗美援朝运动中成为捐献模范。"},{"type":"paragraph","text":"现在，子刚即将出发到工作岗位上去了。我以父亲的名义，向共产党、毛主席致以衷心的感谢。因为子刚、子衡两个孩子，在以前二十年间，我费了好多气力来培植他们，都没有达到目的。在解放了的新社会里，在短短的时期中，孩子们就有了这么大的转变，变成了另外一个人。有一次，我正在吃晚饭，子刚推门进来，我乍一看，简直像是个陌生人。他穿上布鞋，头发剪得短短的，像一个绒球。问起原因，他告诉我由于思想批判中认识到过去阿飞头发的丑恶，把它剪掉了。这些话出之于子刚的嘴里，我听了是多么高兴，同时又是多么吃惊。我心上压了多少年的一个沉重的结，现在终于解开了。"},{"type":"paragraph","text":"我开始是这样想的:子刚毕业得太快了，如果他在财经学院多耽几年，在进步思想方面一定会更加巩固。不过我再一考虑，现在到处都有党团的领导力量，对于一个要求进步的青年，党团是一定会予以教育培养的。因此，我一再勉励我的孩子:‘无论到那里，记住，要紧紧地靠拢党团。听毛主席的话，跟着共产党走，这就是我的临别赠言。’"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}