{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新年祝词","authors":[],"dates":[{"year":1955,"month":12,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"1955年完成了它的光荣任务，1956年已经满脸含笑地站在我们面前了。"},{"type":"paragraph","text":"时间过得是快的，过去，我们常常把“光阴如箭”这句话来表达我们的感喟。但是，自从中国人民翻身掌握了政权以后，新中国的进步比时间还要快。我们刚刚为第一个五年计划的宏大的规模和飞跃的速度而欢欣鼓舞，“五年计划四年完成”的保证已经从四方八面提出来了，而且，五年计划的有些指标，已经在今年，在五年计划的第三年就被赶过去了。赶在时间前面，已经成为中国人民的共同口号了。"},{"type":"paragraph","text":"新中国正以簇新的面貌站在1956年的年头。新的工业城市，新的工厂、矿山，新的铁路、公路，像雨后春笋似的在新中国生长和发展起来；农业合作化的高潮，使得五亿农民摆脱小农经济和资本主义剥削，满怀信心地走上大规模集体经营的道路，走上共同富裕幸福的社会主义道路；城市里到处爆竹和锣鼓喧天，庆祝对私营工商业社会主义改造的巨大胜利，社会主义在城市和农村的阵地日益巩固，由于批判资产阶级唯心主义思想、宣传辩证唯物主义思想的胜利，由于在继续镇压反革命和肃清暗藏反革命分子的运动取得巨大的胜利，我们的人民民主专政更加生气蓬勃，新中国的力量和威力是更加强大了!"},{"type":"paragraph","text":"可以想见，1956年我国进步的速度将比过去的一年更快。也就是说，1956年的任务将更为艰巨。我们将在这一年内基本上完成农业的半社会主义合作化，基本上把私营工商业纳入国家资本主义高级形式(公私合营)的轨道。在这一年内，我们要完成几百个巨大工业的基本建设，要制造出数以千计的新的工业产品——中国历史上第一辆自制的汽车将出厂，第一列火车将驶过横跨长江的大桥。我们伟大祖国的经济面貌将发生更加深刻的变化。既然我们已经提出“五年计划四年完成”的保证，那就是说，我们一定要在新的一年中完成和超额完成第一个五年计划，为把我国建成社会主义工业国建立巩固的初步基础，为胜利地进行第二个、第三个五年计划准备良好的条件。"},{"type":"paragraph","text":"毛主席在六年以前就教导我们，随着经济建设高潮的来到，不可避免地将出现文化建设的高潮。现在，文化建设的高潮显然不可避免地就要来到了，社会主义建设的高潮来到以后，广大工人农民都更加迫切地要求文化；工农业生产日益提高到现代技术的基础上去，迫切地要求科学技术和具有一定知识的劳动大军。努力满足劳动人民的文化要求，积极地培养全面发展的社会主义新人，大量地培养建设社会主义的能手，这个光荣的任务，比过去更加迫切地提到我们人民教育工作者的面前来了。这就不能不要求我们更加发挥潜在力量，发扬我们的积极性和创造性，来共同谋求解决这个任务；这就不能不要求我们更好地团结，更加努力进行自我改造，努力提高我们的社会主义觉悟，提高我们的思想水平和业务水平，迎头赶上形势的发展，大踏步地前进!"},{"type":"paragraph","text":"新年来到了!我们每一个人民的心头都充满着喜悦和幸福，我们由衷地感激领导我们从胜利走向胜利的中国共产党和毛主席，让我们向毛主席拜年，向党中央和国家领导人员拜年，并致以崇高的敬礼!"},{"type":"paragraph","text":"让我们向中国人民解放军、中国人民志愿军，向烈属、军属和伤病军人，向工人、农民弟兄和全国人民祝贺新年，祝贺我们大家在保卫祖国、保卫世界和平，建设祖国的社会主义事业中取得更大的胜利，争取更大的光荣。"},{"type":"paragraph","text":"祝贺我们全国教育工作者新年愉快，在新的一年中取得更大的成就，为国家的社会主义事业贡献更大的力量。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}