{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反对美英片面对日媾和","authors":["石啸冲"],"dates":[{"year":1951,"month":8,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"石啸冲"},{"type":"paragraph","text":"美英政府公布了片面的“对日和约草案”，并宣布将于九月四日在旧金山举行所谓“对日和会”。这种荒谬的非法的措施，首先是表示敌视中国人民和敌视中华人民共和国。我中央人民政府外交部周恩来部长为此于八月十五日，发表了庄严声明，表示反对。对全世界公告:美英“对日和约草案”是彰明昭著的破坏了“联合国宣言”、“开罗宣言”、“雅尔达协定”、“波茨坦公告”和协定，以及远东委员会所通过的“对投降后日本之基本政策”等重要国际协定。将于九月四日由美国政府强制召开公然把中华人民共和国排斥在外的旧金山会议，也是一个背弃国际义务基本上不能被承认的会议。"},{"type":"paragraph","text":"“联合国宣言”曾保证各个国家不得与敌国单独媾和，“开罗宣言”与“波茨坦公告”决定把台湾和澎湖列岛交还中国，“雅尔达协定”决定了南库页岛与千岛群岛的地位，“波茨坦公告”并规定缔结全面和约后占领军撤退出日本，远东委员会规定日本不得保有陆海空军。"},{"type":"paragraph","text":"这些重要的国际协定如今都被美英推翻了。它们擅自制定“对日和约草案”并片面的召开旧金山会议，且公然把中华人民共和国排除于对日作战盟国之外。这完全是非法的，当然要引起中国人民的坚决反对，并将造成最严重的后果。"},{"type":"paragraph","text":"首先，我们要指出:以美帝国主义为首的单独对日媾和的活动，是它在亚洲准备侵略战争的一个重要步骤，其目的是要以公开的合法的形式，进行重新武装日本，从而使日本作为它的侵略工具。单独对日和约，基本上是个准备战争条约。"},{"type":"paragraph","text":"“对日和约草案”充分暴露了美帝国主义企图通过日本进行侵略亚洲的阴谋，在安全条款中，公开允许日本武装，并与美国订立军事协定，加入“集体安全”。根据“对日和约草案”，以所谓双边或多边协定，美军可以强制占用日本的一切陆海空军事基地，和长期驻在日本领土。这样，美国的陆军便可以控制日本的领土，美国的海军便可以控制日本的领海，美国的空军便可以控制日本的领空了。"},{"type":"paragraph","text":"第二，像这样的单独对日媾和作法，非但违反了国际协定，也损害了其他盟国的合法权益，特别是损害了中国的合法权益，这是中国人民所不能容忍的。"},{"type":"paragraph","text":"就中国方面来说，遭受日本帝国主义侵略的时期最长，对日抗战最久，牺牲最大。这种种事实是标志中国在对日和约问题上应占重要地位。可是在“对日和约草案”中，美英两国政府竟把中华人民共和国排除于对日作战盟国之外，且篡改了中国人民抗日战争的历史(按:在“对日和约草案”中关于处理盟国及其国民于战争时期在日本的财产与权益条文中，竟规定中国抗日战争时期应自一九四一年十二月七日算起)。"},{"type":"paragraph","text":"同时，对于中国领土权益问题，在“对日和约草案”中也一笔抹煞。根据“开罗宣言”与“波茨坦公告”的规定，台湾及澎湖列岛(包括西沙群岛与南威岛)须归还中国；但在这个草案中，却含混其辞，阴谋把中国这些领土长期据为己有。这是中国人民所不能答应的。"},{"type":"paragraph","text":"第三，美帝国主义单独对日媾和与武装日本的政策，不仅损害中国人民的利益，同样危害亚澳人民的利益。日本帝国主义过去不只侵略中国，威胁苏联，而且侵略亚澳其他国家。在日寇开始侵略中国时就侵略了朝鲜。一九四一年太平洋战争发生，日寇曾占领越南、菲律宾、缅甸、印尼和马来亚。并威胁印度、锡兰、澳洲和新西兰。在太平洋战争期中，各国人民遭受了历史上的空前灾难，但他们在极端困难的条件下，对日寇进行艰苦的斗争。当时没有这些国家人民的坚持斗争，美国在太平洋的军事是不可能获得进展，从而进行反攻。现在，美帝国主义一意孤行，硬要武装日本，它完全抹煞了亚澳各国人民对日和约问题上的发言权，企图复活日本军国主义，使新的战争火焰在远东燃烧，让各国人民再度遭受新的灾难。这是亚澳人民所不能容忍的。"},{"type":"paragraph","text":"第四，单独对日媾和，对日本人民来说，也是极端有害的。根据“对日和约草案”，美国在单独对日缔结和约之后，不但在军事上控制日本，在政治和经济上也完全控制日本。首先巩固和加强在日本的法西斯统治，从而剥夺日本劳动人民的民主权利，进一步的镇压日本民主势力，以廓清实现其武装日本的障碍。"},{"type":"paragraph","text":"在经济方面，根据和约将在“美日合作”“最惠国待遇”与“国民待遇”等名义下，控制日本的国民经济与垄断日本的物质资源迫使日本压缩和平工业生产，扩大军需品的制造，加强日本作为侵略远东兵工厂的地位，把日本经济变为美国战争经济的一个组成部份，把七千多万人口的日本变作美国商品的市场。而日本的民族工业及中小企业，以及日本与其他各国的贸易关系，都要遭到破坏。这是非常明显的。"},{"type":"paragraph","text":"尽人皆知:单独对日缔约以后，日本必然长期变成美国的殖民地，日本人民变成美国的奴隶。这是日本人民所要坚决反对的。"},{"type":"paragraph","text":"总之，美英公布的“对日和约草案”以及在旧金山举行会议都是非法的，完全破坏了国际协定。损害着对日作战盟国利益，敌视了中苏两大国，威胁着亚澳人民，破坏了远东以至全世界的和平。这是中国人民及曾被日寇侵略的远东人民所绝对不能接受的。我们始终拥护苏联对日和约及对日和会的公正主张，誓为争取全面对日媾和与反对重新武装日本而斗争。"},{"type":"paragraph","text":"苏联决定参加旧金山会议，我们热烈赞成，并支持它的代表们在旧金山会议上与美英单独对日媾和的阴谋展开斗争。中国人民对美英政府再一次警告:对日和约的准备、拟制与签订，没有中华人民共和国的参加，不论其内容与结果如何，一概认为非法和无效。我们拥护周外长八月十五日的声明:中华人民共和国中央人民政府坚决主张，应该根据苏联政府的提议，召开曾以军队参加对日战争的一切国家的和会来商定共同对日和约问题。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}