{"books":[{"id":"maoquanji5","name":"毛泽东全集第5卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji5.pdf"],"article":{"title":"中华苏维埃共和国劳动法","alias":"","parts":[{"type":"paragraph","text":"中华苏维埃共和国劳动法"},{"type":"paragraph","text":"（1931年11月）"},{"type":"paragraph","text":"第一章总则"},{"type":"paragraph","text":"第一条凡在企业、工厂、作坊及一切生产事业和各种机关（国家的、协作社的、私人的都包括在内）的雇佣劳动者，都应享受本劳动法的规定。"},{"type":"paragraph","text":"第二条对于在中华苏维埃共和国海陆空军服军役的战斗员和指挥员，不受本劳动法的拘束。"},{"type":"paragraph","text":"第三条无论何种已生效力或未生效力，由集体合同、劳动合同及其他劳动契约，倘他的劳动条件比本劳动法所规定的条件恶劣者，皆不发生效力。"},{"type":"paragraph","text":"第四条雇农、森林工人、季候工人、交通工人、苦力、家庭的女工厨役及其他有特殊劳动条件的工人，除享受本劳动法的一般规定之外，并得享受中央执行委员会人民委员会及中央劳动部对于这些工人所颁布的个别劳动条件的规定。"},{"type":"paragraph","text":"第五条对于苦力（搬运工人、拉车夫、拉船夫、轿夫、挑夫等都包括在内）的荷重量，由中央劳动部另行规定之，以及独立劳动者在被人雇佣时所应享受本劳动法之规定权利，另由中央劳动部颁布详细条例。"},{"type":"paragraph","text":"第二章雇佣的手续"},{"type":"paragraph","text":"第六条雇佣工人，须经过工会和失业劳动介绍所，并得根据集体合同，严格禁止所谓工头包工员、买办或任何私人的代理处的各种契约劳动、包工制包工头等。"},{"type":"paragraph","text":"第七条所有失业劳动介绍所，须由各级劳动部组织并管理之，严格地禁止私人设立工作介绍所，或雇佣代理处。"},{"type":"paragraph","text":"第八条严格禁止并严厉处罚要工人出钱买工做或从工资中扣钱作介绍报酬。"},{"type":"paragraph","text":"第九条凡欲寻找工作的人，须往中央劳动部在各地所设立的失业劳动介绍所登记，列入失业劳动者的名册内。"},{"type":"paragraph","text":"第三章集体合同与劳动合同"},{"type":"paragraph","text":"第十条集体合同，是一方面由职工会代表工人和职员与另一方面的雇主所订立的集体条约，在该集体合同上，规定出企业、机关、家庭及私人雇主对于雇佣劳动者的劳动条件，并规定了将来雇佣劳动者个人与雇主间订立劳动合同的内容。"},{"type":"paragraph","text":"第十一条集体合同的条件，对于该企业或机关内的全体工作人员，无论他加入了职工会与否，都发生效力。"},{"type":"paragraph","text":"第十二条业经劳动部注册的集体合同，自双方签字之日起，或依合同上所规定的日期起发生效力。"},{"type":"paragraph","text":"第十三条劳动合同，是一个工人或几个工人与雇主订立的协定劳动合同的条件，倘与劳动法现行的劳动法令及集体合同的条件间，不得超过一年，工会在合同未满期以前，有权要求取消合同。"},{"type":"paragraph","text":"第四章工作时间"},{"type":"paragraph","text":"第十四条所有雇佣劳动者，通常每日的工作时间，依本劳动法的规定，不得超过八点钟。"},{"type":"paragraph","text":"第十五条十六至十八岁的青工，每日工作时间，不得超过六点钟，十四岁至十六岁的童工，每日工作时间，不得超过四点钟。"},{"type":"paragraph","text":"第十六条所有工人在危害身体健康之工业部门中工作（如地下矿工、铅锌以及其他带毒性的工作），每日的工作时间，须减压六点钟以下，危害工人身体健康之工业种类及某种工业，每日之工作时间，减至若干点钟，由中央劳动部制定公布之。"},{"type":"paragraph","text":"第十七条所有在夜间做工之工人，每日工作时间，较通常工作时间少一点钟（通常八点钟者，减至七点钟，七点钟者，减至六点钟，其余类推)。"},{"type":"paragraph","text":"（附注）下午九点钟起，到第二天上午六点钟之时间，称为夜工。"},{"type":"paragraph","text":"第十八条除非经过劳动检查机关或工会对于某项工业部门的特别允许，任何工业和季候工作，不得做比本劳动法所规定的时间以上的额外工作。"},{"type":"paragraph","text":"第五章休息时间第十九条每工人每周经常须有继续不断的四十二小时的连续"},{"type":"paragraph","text":"第二十条在任何企业内的工人，继续工作到六个月以上者，至少须有二个星期的例假，工资照发。在危害工人身体健康之工业中工作的工人，每年至少须有四个星期的例假，工资照发。"},{"type":"paragraph","text":"第二十一条下列的纪念日和节日，须一律停止工作："},{"type":"paragraph","text":"（甲）一月一日新年。（乙）一月二十一日世界革命的领袖列宁逝世纪念日。（丙）二月七日军阀屠杀京汉路工人纪念日。（丁）三月十八日巴黎公社纪念日。（戊）五月一日国际劳动纪念日。（己）五月三十日五卅惨案反帝纪念日。（庚）十一月七日无产阶级革命纪念日和中华苏维埃共和国成立纪念日。（辛）十二月十一日广州暴动纪念日。"},{"type":"paragraph","text":"（附注）各级劳动部得商同当地的总工会，得按当地情形，规定地方的纪念日作为特别休息日，休息日和纪念日的工资照发。"},{"type":"paragraph","text":"第二十二条休息和纪念节日的前一日的工作时间，至多不得超过六点钟。"},{"type":"paragraph","text":"第二十三条在本劳动法规定的每日工作时间内，包括半点钟至一点钟的吃饭时间，不得扣工资。"},{"type":"paragraph","text":"第二十四条工人和职员若因生病或生育小孩所得的休假，不得算入第二十条的例假之内。"},{"type":"paragraph","text":"第六章工资"},{"type":"paragraph","text":"第二十五条任何工人之工资，不得少于由劳动部所规定的真实的最低工资额。各种工业部门的最低工资额，至少每三个月由劳动部审定一次。"},{"type":"paragraph","text":"第二十六条各种企业内（国家的或私人的）实际的工资额，由工人（由工会代表工人）和企业主或企业管理人用集体合同规定之。"},{"type":"paragraph","text":"第二十七条所有劳动检查机关和工会所特许的额外工作，工人须得双薪。"},{"type":"paragraph","text":"第二十八条由劳动检查机关的许可，工人在休息日或纪念日做工作，应发双薪。"},{"type":"paragraph","text":"第二十九条女工、青工与成年男工做同样的工作，领同等的工资，童工、青工虽按缩短时间做工作，但工资仍须按照该职业工资的等级，以全日计算。"},{"type":"paragraph","text":"第三十条夜间的工资，须高于通常的工资。工作八点钟者，增加七分之一。工作六点钟（危险工作）者增加五分之一的工资。按件计的工作，如为夜工，除应得的工资外，作八期钟者，应照其平均工资增加五分之一。"},{"type":"paragraph","text":"第三十一条所有工资，须用现金支付（不得用货品），经常每周或半月支付一次（不得迟过半月并禁止任何方式积欠），且直接交给工人之手。"},{"type":"paragraph","text":"第三十二条工人和职员如每年的例假时在例假期间的工资，应在例假前提前发给。"},{"type":"paragraph","text":"第三十三条按件的工作，可由工人（由工会代表工人）与雇主双方面订定集体合同，所有按件工作，须规定每日的平均生产率与每日的中等工资（按照每一工业按件所作之工作时间计算）。"},{"type":"paragraph","text":"第七章女工、青工及童工第三十四条女工、青工及童工除享受本劳动法各章的普通权利之外，规定下列的特别保护女工、青工、童工之条文。"},{"type":"paragraph","text":"第三十五条凡某些特别繁重或危险的工业部门，禁止女工、青工及童工在里面工作，禁止女工、青工及童工工作之工业部门，由中央劳动部审定公布之（如地下矿工橡皮铅铜胶水银锡铸造及其他同样矿场过高或过低的地方的木工等等）。"},{"type":"paragraph","text":"第三十六条禁止女工在任何举重过四十斤之企业内工作，若在某种特殊工业或工作过程中，必须包括一部分女工，女工工作时间，不得超过通常工作时间的三分之二。"},{"type":"paragraph","text":"第三十七条十八岁以下的男女工及怀孕和哺小孩的女工，严格禁止做夜工。"},{"type":"paragraph","text":"第三十八条所有用体力的劳动女工，产前产后休息八星期，工资照发。使用脑力的机关女职员（如女办事员与女书记），产前产后休息六星期，工资照发。如小产（堕胎），休息两星期，工资照发。"},{"type":"paragraph","text":"（附注）女工产前产后的休息期内及小产时的工资，由厂主担负。如若社会保险处已经成立，则经过社会保险处发给。"},{"type":"paragraph","text":"第三十九条生产前五个月内及生产后九个月内，不许开除女工。若不得她的同意，并不得令其出外办事或迁移到别处去。"},{"type":"paragraph","text":"第四十条哺乳的女工，除享受本劳动法第二十三条所规定的外，并规定每隔三点钟休息半点钟，来哺小孩，不得克扣工资，并在工厂内设立哺乳室及托儿所，由工厂负责请人看护。"},{"type":"paragraph","text":"第四十一条十四岁以下的男女，严格禁止雇用。十四岁至十六岁的童工，经过劳动检查机关许可后才能雇用。"},{"type":"paragraph","text":"第四十二条每企业必须完备地详细地登记青工、童工的年龄、工作时间和工资等等。"},{"type":"paragraph","text":"第四十三条设立工厂或商埠学校，以提高青年工人的熟练程度，并给他们以补充教育，经费由厂方供给。严格禁止旧式的学徒制和养成工资各种形式的学徒制。凡与本劳动法条文所规定的条件恶劣者（工资、工作时间、待遇等），宣告无效。"},{"type":"paragraph","text":"第八章劳动保护"},{"type":"paragraph","text":"第四十四条任何机关或企业，不经劳动检查机关检查和许可，不得进行工作，开设或迁徙地方。"},{"type":"paragraph","text":"第四十五条所有机器，须设置防护器，未经劳动检查机关检查与适当防护器的设置，不得增设新机器。"},{"type":"paragraph","text":"第四十六条无论何种企业，必须发给工人工作，专门衣服的种类及穿着前期间，由中央劳动部特别规定之。"},{"type":"paragraph","text":"第四十七条工作条件及工作过程特别危害工人身体健康的企业（如温度无常、毒气等），企业管理处须供给工人特别的保护衣服及其他保护物（加护眼器、面具、呼吸器、肥皂、特殊食品、肉类与牛乳)。在有毒企业内，供给消毒药品或器具。这些设备，不得由工人担负，并须按期检查工人体格，借谋保护。"},{"type":"paragraph","text":"第四十八条各种罚款与克扣工资，须严格禁止，赔偿损失，亦被禁止。同时对雇用工人后，任何时间内征收工人保证金或储金制度，一律严格禁止。"},{"type":"paragraph","text":"第四十九条因厂方过失，中间之停止工作，不得克扣工资(如机器损坏，或缺少原料，厂方不能实行苏维埃法律的规定等)。"},{"type":"paragraph","text":"第五十条工人去参加苏维埃选举，出席苏维埃大会，参加职工大会或会议，担任工厂委员会的工作，被法庭叫去当见证人、鉴定人或陪审员等，在执行工作期间，无论时间之久暂，都不得克扣工资。"},{"type":"paragraph","text":"第五十一条工人或职员被征到红军中去服军务，因此而失去他的工作，在这种情形中，须预先发给他三个月的平均工资。"},{"type":"paragraph","text":"第五十二条雇主必须供给工人以工作的工具，并不得因用工具而克扣工资。倘若工人用自己的工具，雇主必须偿还工人以原价，其详细的办法，由集体合同规定之。"},{"type":"paragraph","text":"第五十三条由工厂出资建筑工人寄宿舍，无代价地分给工人及其家庭住，未建筑寄宿舍的，每月由工厂津贴相当的房金。"},{"type":"paragraph","text":"第五十四条工人和职员若自愿地解除劳动合同，雇主须发给他半个月的中等工资，作为卸工津贴费。若雇主开除工人和职员，雇主须发给他三个月的中等工资，作为卸工津贴费。"},{"type":"paragraph","text":"第五十五条工人和职员若暂时丧失劳动能力，雇主须保留他原有的工作地位和原有的中等工资。"},{"type":"paragraph","text":"第五十六条由劳动检查员监督劳动法之实行。凡劳动检查员认为某企业将有立即危害工人身体健康及生命者，劳动检查员有封闭该企业之权，劳动检查员的工作任务，由劳动部另行颁布之。"},{"type":"paragraph","text":"第五十七条所有受雇后在工作过程中所得的职业病，本劳动法认为与职业遇险同，并应全部抚恤之。"},{"type":"paragraph","text":"第九章中华全国总工会及其地方的组织"},{"type":"paragraph","text":"第五十八条中华全国总工会，是联合全国各企业与机关的工人和职员所组成。各项职工会及其他方组织，须根据中华全国总工会全国代表大会所通过的章程而组织之。不根据该章程所组织的各种联合会，不得称为职工会，也不得享受职工会在法律上应享的权利。"},{"type":"paragraph","text":"第五十九条苏维埃保证职工会的行动自由，有宣布并领导罢工之权，代表工人交涉，并签定合同等权，各省和各县的产业职工总会，得代表工人签订该商业、工业或地方工人的集体合同。"},{"type":"paragraph","text":"第六十条一切集体合同及劳动合同，由工厂或店铺委员会监督执行。因为这是职工会在企业中的基本组织，并得监视劳动法及各种关于劳动问题的法令之执行。"},{"type":"paragraph","text":"第六十一条职工会主要的任务，是代表个别的或集体的工人保护一切雇佣劳动者的利益，并努力设法改善工人一切经济及文化的条件，用各种方法积极地帮助和加强发展，并保护苏维埃运动及苏维埃政府。"},{"type":"paragraph","text":"第六十二条在一切国有及协作社的企业中，职工会是直接参加和佐理这些企业的经济与管理。在私人的企业中，职工会成立特别机关，以监督生产。"},{"type":"paragraph","text":"第六十三条苏维埃政府给职工会的组织以物质上的帮助，并与职工会以享受邮政、电报、电话、电灯、自来水等市政公用品及铁道、轮船等优待条件。"},{"type":"paragraph","text":"第六十四条由雇主出工资总数以外的百分之二的数目，作为工会的办公费；又百分之一，作为工人的文化费。"},{"type":"paragraph","text":"第六十五条雇主开除工人，须得职工会的同意。职工会的工厂委员会、店铺委员会代表工人加入评判委员会，以解决劳资间的一切纠纷。"},{"type":"paragraph","text":"第六十六条每个工厂及店铺委员会为直接保护自己企业中工人的劳动条件，每个企业中的工厂委员会，须组织劳动保护特别委员会，从活动工人中选出三个至七个组织之。这个委员会的作用是："},{"type":"paragraph","text":"（甲）视察劳动法中关于保护劳动及集体合同的一切条文是否执行，（乙）劳动检查机关的检查记录之提议是否执行等等。"},{"type":"paragraph","text":"第六十七条职工会有向苏维埃政府提议颁布各种劳动法令，提出并提荐劳动检查员之权。工厂委员会之委员，根据工厂委员会的证书，有自由进出工厂和参观全部工厂之权。"},{"type":"paragraph","text":"第十章社会保险"},{"type":"paragraph","text":"第六十八条社会保险对于一切雇佣劳动者，不论他在国家企业、协作社或私人的企业，不论工作时间之久暂及付给工资的形式如何，都得施及之。"},{"type":"paragraph","text":"第六十九条由雇主于应付的工资之外，支付全部工资额的百分之十至百分之十五的数目，作为社会保险之基金。该项百分比例表，另由中央劳动部以特别命令颁布之，绝对不得向被保险人征收保险费，也不得从劳资中克扣。"},{"type":"paragraph","text":"（附注）保险基金，绝对不许移作与保证工人无关系的用途。第七十条社会保险的优恤的种类如下："},{"type":"paragraph","text":"（甲）免费的医药帮助不论是普通病或因工作致病、遇险、受伤，职业病等，都支付医药费。其家属也同样享受免费的医药帮助。"},{"type":"paragraph","text":"（乙）暂时失却工作能力者的津贴如：疾病、受伤、受隔离、怀孕生小孩以及服侍家中的病人等的空缺时间内的工资。"},{"type":"paragraph","text":"（丙）失业津贴费（一）职工会会员，做工在一年以上，就可得失业津贴费。非职工会会员，做工在二年以上，才可得失业津贴费。（二）失业工人必须在失业劳动介绍所或在当地工会注册，或由机关证明曾被雇用过，或有职工会会员证，才能得到优恤金。（三）支付失业津贴费，时间之长短，可按照当地情形和社会保险基金的状况，加以限制，但于失业工人仍可继续领相当的优恤金。"},{"type":"paragraph","text":"（丁）残废及老弱的优恤金凡工人因一般的原因，或遇险或职业病而遭受部分的或全部的残废或年老不能工作经过特别专门委员会的检查而确定此种残废的程度与性质及其家庭的状况后，须得现金优恤。"},{"type":"paragraph","text":"（戊）婴儿的补助金如工人生了小孩，须取补助金来买小孩十个月所必需的物品和牛奶。但此项补助金的总数，不得超过二个月的工资。"},{"type":"paragraph","text":"（已）丧葬津贴费工人及其家属之死亡，都由社会保险处领取丧葬费。"},{"type":"paragraph","text":"（庚）工人家属贫困补助金凡工人的家庭专依靠工人赚工钱生活者，若工人死亡或失踪，应得优恤金。此项优恤金的数目之大小、支付时间之长短，要看工人的家庭大小等条件，由专门委员会审查决定之。但于受雇任何企业六个月以上的工人，都得领取之。"},{"type":"paragraph","text":"（附注）疾病优恤金，从得病第一天算起，可达工资同样的数目，但不能超过相当规定的最高限度。由职业病而残废的人，同样可领疾病优恤金，到规定领残废优恤金为止。"},{"type":"paragraph","text":"（附注）未成年人的失业津贴，不问他的工作时间之长短，做何种工作，都得领取之。"},{"type":"paragraph","text":"第七十一条社会保险处之管理与社会保险基金之用途，雇主不得过问，雇主只尽纳保险费的义务。由职工会的代表大会，选举社会保险机关的管理委员会，并由政府批准，而在职工会和劳动部的监督之下，管理社会保险基金的收集与用途。"},{"type":"paragraph","text":"（附注）在社会保险处未成立以前，本章所列举的各项津贴费，由雇主担负之。"},{"type":"paragraph","text":"第十一章解决劳资冲突及违犯劳动法的机关"},{"type":"paragraph","text":"第七十二条凡违犯劳动法的案件以及劳资的纠纷，或由人民法院的劳动法庭判决强制执行之，或由劳资双方代表所组成的评判委员会及设在劳动部的仲裁委员会以和平解决之。评判委员会和仲裁委员会的工作细则，由中央劳动部另行颁布之。"},{"type":"paragraph","text":"第七十三条凡违犯劳动法及一切关于劳动问题的法令集体合同等，无论他对于刑法受何种惩罚，都归人民法院的劳动法庭审理之。"},{"type":"paragraph","text":"第十二章附则"},{"type":"paragraph","text":"第七十四条本劳动法有疑问或在执行上发生争执的时候，由中央劳动部解释之。未与中央苏区打成一片的苏区，由该苏维埃省政府的劳动部解释之。"},{"type":"paragraph","text":"第七十五条凡未与中央苏区打成一片的苏维埃区域，凡中央劳动部有权颁布之各种细则和表册，该苏区的最高政权机关有颁布之权。"},{"type":"paragraph","text":"中华工农兵全国苏维埃第一次代表大会主席团常务主席项英周以栗曾山"},{"type":"paragraph","text":"邓发张鼎丞陈正人朱德中华苏维埃共和国中央执行委员会主席毛泽东"},{"type":"paragraph","text":"副主席项英张国焘"}],"authors":["毛泽东"],"dates":[{"year":1931,"month":11}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":432,"page_end":444},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}