{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"杨浦区中心医院所属第一工业卫生互助组发动群众切实抓好工业防尘工作","authors":[],"dates":[{"year":1972,"month":6,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　杨浦区中心医院所属第一工业卫生互助组，认真贯彻“预防为主”的方针，依靠工厂领导，充分发动群众，打了一场防尘工作的人民战争，保障了工人的健康，推动了革命和生产的发展。"},{"type":"paragraph","text":"互助组是在杨浦区中心医院职业病科举办的工人医生防尘学习班的基础上，由该院五十五个劳保厂中硅尘危害较大的十六个厂，按照“以块为主，条块结合”的原则组织起来的，各厂选送工人医生、安全技术人员、保健站医生各一名参加。互助组在开展防尘工作中，以批修整风为纲，狠抓思想和政治路线方面的教育。开始，有些工人医生认为“搞工业卫生、防治硅肺，吃力不讨好，不如看门诊，开药方，动手术，马上见效”。互助组及时组织大家学习毛主席有关卫生工作的指示，请工人讲师团进行路线教育，请硅肺病人忆苦思甜，与工人老师傅一起召开现场批判会。他们还开展“忆、比、批”的活动，即忆旧社会资本家只顾赚钱，不管工人死活的悲惨遭遇，比新社会党和毛主席关心工人健康的无比幸福，批刘少奇一类骗子所鼓吹的“剥削有功”的反动谬论；忆反革命修正主义卫生路线“重治轻防”的毒害，比贯彻毛主席“预防为主”方针的好处，批刘少奇一类骗子推行的“唯生产力论”、“利润挂帅”等黑货。通过这些教育活动，使大家分清了路线，提高了觉悟，决心以勇于实践、敢于斗争的精神搞好防尘工作。"},{"type":"paragraph","text":"互助组坚持从实践中来、到实践中去的方法，发挥集体力量，积极开展防尘工作。他们分成四个小组，深入到十六家工厂，调查劳动卫生情况，测定了一百二十四个点。在全面调查的基础上，他们选择了硅尘危害较大，劳动条件较差的华东建筑机械厂、上海冶炼厂等为点，一面向各厂领导汇报情况，提建议，一面与广大工人一起奋战硅尘。上海冶炼厂原来对一些有害物质和硅肺的防治工作没有抓紧。自从工人医生参加互助组活动后，依靠集体力量，摸清了厂内硅尘危害情况，积极向领导反映，自己以身作则，与广大工人一起奋战四十四天，攻下了磨粉车间防尘设备，大大改善了卫生条件，减轻了劳动强度，提高了生产效率。许多工人老师傅、工人医生、厂保健站医生和安全技术人员，不怕苦不怕累，放弃休息，日夜奋战。互助组介绍了这些单位的经验，对其他参加互助组的工厂有很大启发，推动了防尘工作的开展。"},{"type":"paragraph","text":"为了使防尘工作不断向纵深发展，互助组采取突击与经常、分散与集中相结合的方式，开展互学、互查、互促、互帮活动。如上海渔轮修造厂在破板房里闹革命，最先搞好管道地道吸尘等防尘措施，互助组就在该厂召开现场会，请该厂领导、工人介绍经验，这对其他厂促进很大。最近，互助组为了继续狠抓防尘工作落实情况，对上海玻璃机械厂等十个单位进行了一次防尘对口检查。通过检查，总结经验，找出差距，有力地推动了防尘工作的进一步开展。"},{"type":"paragraph","text":"互助组在开展防尘工作中，坚持发动群众自力更生，修旧利废，节约代用。中华造船厂搞震动落砂，原来要添两台新的开箱机，后来他们买了三台旧机器，发动群众检修改装，为国家节约了一万余元。上海机修总厂、上海光学仪器厂等单位的防尘设备，过去机修部门管造，铸工车间管用，互不通气，矛盾很大，防尘工作进展很慢。这次，他们都成立了工人、技术员和领导三结合的防尘小组，发动工人自己动手，结合车间特点，进行工艺改革，做到施工不妨碍生产，生产不影响施工。"},{"type":"paragraph","text":"目前，参加互助组的十六家工厂，基本上都订了防尘计划，在提出的七十三项防尘措施中，完成和即将完成的有五十八项，占整个防尘措施的百分之八十以上。这些防尘措施全部完成后，十六家工厂的硅尘危害可以基本上得到控制。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}