{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":1,"day":2}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"一人炮","authors":["廖雪文杨先厚吴式堂"],"parts":[{"type":"paragraph","text":"一个战士能打一门炮吗？能！"},{"type":"paragraph","text":"一天上午，在二营炮连训练场上。休息时，陈万福听见在连里蹲点的罗参谋和排长胡三，围绕电影《英雄儿女》，你一句、我一句地议论开了。排长说：“在现代战争中，一个班打得只剩一个人，并不是罕见的事。打起仗来，我们炮兵战士如果都能象王成那样熟悉各种火器，既能打迫击炮，又能打无座力炮，那该多好！”罗参谋听了非常高兴，大腿一拍，说：“好啊！单人操炮，这是一个大胆的设想。”"},{"type":"paragraph","text":"两位干部的谈话，引起了陈万福的深思。是啊，毛主席早就教导我们：“不论在任何艰难困苦的场合，只要还有一个人，这个人就要继续战斗下去。”我们革命战士要完成保卫祖国的光荣任务，就要具有过硬的杀敌本领。"},{"type":"paragraph","text":"“对，应该学会单人操炮！”陈万福下定了决心。"},{"type":"paragraph","text":"陈万福是去年春天入伍的战士。他怀着对“四人帮”的满腔仇恨，练兵劲头可大啦！他的一颗心，时刻想着早日成为合格的战士。他的一双眼，天天盯着张牙舞爪的“北极熊”。入伍后，经过短期苦练，他就学会了八二迫击炮和无后座力炮各个炮手的动作。现在，又决心苦练一人操炮，大家都为他叫好。"},{"type":"paragraph","text":"连队党支部热情支持陈万福的想法。可是，也有的人认为：单人操炮教材上没有规定，上级领导没有要求，何必自找这份苦吃？"},{"type":"paragraph","text":"听听陈万福在日记中是怎样回答的吧：“一个革命战士，要自觉地给自己加压力，这种加压力的自觉性，是建立在高度的革命责任感和革命英雄主义基础上的。我觉得，现在就是给自己施加压力的时候了。要准备承受几十斤、几百斤的压力，把自己锻炼成永远压不垮、扭不弯的钢材。”"},{"type":"paragraph","text":"单人操炮不容易啊！七个炮手做的动作，要由一个人来完成，应该先做什么，后做什么，开始谁也说不出个名堂。小陈说：“这没啥，路是人走出来的。”他通过反复摸索，很快总结出了一套新的操作程序。"},{"type":"paragraph","text":"可是，瞄准又碰到了难题。以前瞄准，一、二炮手按照分工，协同操作。现在，两个人承担的工作由一个人来做，顾了方向，管不了高低，顾了高低，方向又偏了，真是按下葫芦浮起瓢。小陈忙活了两天，没摸出门道，急得他吃饭都象嚼蜡。战友们也和他一样着急。有的同志好意地劝他：“实在不行就算了吧！”"},{"type":"paragraph","text":"“不！”小陈斩钉截铁地说：“凡是打仗需要的本领，那怕前面有九沟十八坎，也要闯过去，就是脱皮掉肉，也要把它学到手。”他虚心向同志们学习，一有时间，就扛着炮到操场上摆弄，练起来没完没了，终于突破了瞄准这一关。接着，他又很快掌握了单人操作无后座力炮的技巧，操作起来，一个人胜过一个班，真是“以一当十”啦！"},{"type":"paragraph","text":"为了锻炼体力，他除了每天坚持三个“一百”（俯卧撑一百次，举重一百次，单双杠拉、撑臂一百次）外，经常扛着一门炮的全部装备，苦练在敌炮火下运动，打一炮转移一个阵地。"},{"type":"paragraph","text":"掌握了单人操炮的动作要领后，陈万福又针对现代战争的特点，戴上防毒面具，进行综合演练。同志们见了，风趣地对他说：“嗬，你真是层层加码呀！”小陈爽朗一笑说：“没有平时练兵的层层加码，哪来战时的节节胜利？”"},{"type":"paragraph","text":"陈万福头一次戴上防毒面具，携带几十斤重的无后座力炮演练打运动中的坦克，防毒面具憋得他头晕眼花，呼哧呼哧地直喘粗气。玻璃眼窗上蒙了一层水蒸气，练不多久，就坚持不住了。怎么办？“下斗争的决心，有耐战的勇气。”他坚信，没有战胜不了的困难。"},{"type":"paragraph","text":"上午训练回来，陈万福三扒两咽吃完饭，转身就不见了。班长知道他的脾气，准是又去练炮，就急忙往宿舍走。可不，小陈正扛着炮迎面走过来。班长赶忙一把拉住他说：“给你讲过多少次了，叫你注意休息，怎么又去练呢？”"},{"type":"paragraph","text":"陈万福说：“班长，我是个战士，本领不过硬，怎么能保卫祖国？”"},{"type":"paragraph","text":"是的，革命战士“脚踏着祖国的大地，背负着人民的希望”，责任重啊！正是这种对祖国对人民的强烈责任感激励着陈万福，为着掌握战胜敌人的一切条件而努力。班长懂得小陈的心情，但他想到，这些天来，小陈起早贪黑的苦练，很少睡个囫囵觉，身体渐渐消瘦了。今天说什么也得叫他好好休息一下。于是，便从小陈手里抢过炮身，严肃地说：“赶快去睡觉，不许讲价钱。”陈万福没法，只好往床上一躺。可是，等大家睡着了，他又扛着炮悄悄地跑了出去。"},{"type":"paragraph","text":"盛夏的中午，骄阳似火，大地被烤得象一块炽热的铁板。陈万福一会架炮打“敌”碉堡，一会肩炮揍“敌”坦克。他爬上这个山，又登上那个岭，衣服被汗水湿透了，冒出了白色的碱花。"},{"type":"paragraph","text":"陈万福每次苦练回来，同志们帮他擦拭防毒面具，滤毒罐里可以倒出汗水来。"},{"type":"paragraph","text":"在这样坚强的战士面前，困难，能不低头？火炮，能不听话？"},{"type":"paragraph","text":"七月的一天，在南方某地，千里沃野翻滚着金色的稻浪，苍翠山岭飘扬着鲜艳的红旗。参加炮兵训练经验交流会的同志们，顶着火盆一样的烈日，坐在山坡上观看实弹射击表演。"},{"type":"paragraph","text":"“叭叭”，两发红色信号弹腾空升起，表演开始了。二十多个炮手班轮番上阵，各显神通。战士们的精采表演，显示了抓纲治军的丰硕成果。"},{"type":"paragraph","text":"轮到下一个班表演了。哎，怎么只有一个人呢？瞧，他肩扛八二迫击炮身，身背炮盘，手提炮架，挎在肩上的自制炮弹袋里，还装着四发炮弹哩！这就是胖墩墩、虎实实的神炮手陈万福。"},{"type":"paragraph","text":"“压制‘敌人’步兵！……”指挥员大手一挥，迅速下达了命令。陈万福呢，紧张而有秩序：挖座钣坑、结合炮身、固定炮架、目测距离，瞄准装填……这一长溜动作，他眨眼功夫就做好了。只听得“咣”的一声，炮弹带着尖利的呼啸声飞了出去，正中目标中央。紧接着，一个急促射，“轰、轰、轰”，在震天撼地的巨响中，“敌”阵地开了花。"},{"type":"paragraph","text":"陈万福仅用三十九个训练日，就学会了单人操作迫击炮和无后座力炮，进行四种姿势射击的过硬本领。从四月份以来，他先后参加十四次射击考核和表演，共发射一百四十七发炮弹，命中一百三十三发。为了表彰他为革命刻苦练兵的事迹，团党委给他记了三等功。"},{"type":"paragraph","text":"十月二十一日，陈万福当选为部队代表，来到首都北京，瞻仰伟大领袖和导师毛主席的遗容。"},{"type":"paragraph","text":"这天，他披着金色的朝阳，走进耸立在天安门广场那庄严巍峨的毛主席纪念堂，肃立在毛主席的水晶棺前，久久凝视着毛主席那坚毅、安详的遗容，眼里溢出激动的泪水，心里涌起阵阵巨浪。在这幸福的时刻，他高举拳头，庄严宣誓：继承毛主席的遗志，高举毛主席的伟大旗帜，紧跟英明领袖华主席，继续革命，不断前进！"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}