{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"给伟大统帅毛主席的致敬电","authors":[],"dates":[{"year":1969,"month":1,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"最最敬爱的伟大统帅毛主席:"},{"type":"paragraph","text":"在全国亿万军民夺取无产阶级文化大革命全面胜利的大好形势下，我们驻上海陆海空三军战斗在“三支”“两军”第一线的全体指战员，同上海地区无产阶级革命派的战友们一起，热烈庆祝您发出“人民解放军应该支持左派广大群众”的伟大指示两周年。胜利的欢乐满胸怀，革命的斗志更坚强。我们千遍欢呼，万遍歌唱，敬祝伟大统帅毛主席万寿无疆!万寿无疆!"},{"type":"paragraph","text":"伟大导师毛主席，是您以无产阶级革命家的伟大天才提出了无产阶级专政下继续革命的理论、路线、方针、政策，武装了亿万革命群众，是您亲自发动和领导了这场伟大的无产阶级文化大革命，“唤起工农千百万”“横扫千军如卷席”，向以叛徒、内奸、工贼刘少奇为代表的资产阶级司令部发起了猛烈的进攻。是您亲自支持了上海工人阶级的革命造反组织——上海工人革命造反总司令部，使上海地区的无产阶级文化大革命跨入了一个崭新阶段，掀起了“一月革命”的风暴，把刘少奇在上海的代理人陈丕显、曹荻秋之流扫进了历史的垃圾堆。是您把上海“一月革命”的伟大风暴推向全国，出现了“无产阶级革命派联合起来，向党内一小撮走资本主义道路当权派夺权”的波澜壮阔的局面。熊熊的革命烈火把刘少奇及其在各地的代理人烧得焦头烂额，一个个地滚下了历史的舞台。"},{"type":"paragraph","text":"英雄的上海同全国各地一样，工人阶级和贫下中农登上了上层建筑斗、批、改的政治舞台，上层建筑的各个领域已经发生和正在发生着深刻的革命变化。"},{"type":"paragraph","text":"伟大领袖毛主席，无产阶级文化大革命的每一个胜利，都是在您的光辉思想照耀下取得的。您发出的一个又一个最新指示，把亿万军民从一个胜利引向一个胜利。在上海地区，从“一月革命”风暴，到上海市革命委员会成立，从实现全市一片红，直至当前斗、批、改高潮的持续推进，都经历了极其尖锐、极其激烈的阶级斗争。我们遵照您“人民解放军应该支持左派广大群众”的伟大教导，和无产阶级革命派紧紧团结在一起，击退了阶级敌人一次又一次的反扑、粉碎了一九六七年的“二月逆流”和一九六八年春天为“二月逆流”翻案的那股邪风，大大巩固和发展了新生的革命委员会，保证了斗、批、改各项任务的顺利进行。总结两年来的经验，千条万条归成一条:紧跟您就是胜利!"},{"type":"paragraph","text":"伟大统帅毛主席，在这场无产阶级文化大革命中，您把光荣而艰巨的“三支”“两军”任务交给了我们，这是对我们的最大信任、最大关怀、最大鼓舞、最大教育，这是把我军革命化、战斗化推向一个崭新阶段的重大战略措施，这是您的光辉建军思想又一伟大胜利。我们在执行“三支”“两军”的战斗任务中，经风雨，见世面，受到了最深刻的教育，得到了最大的锻炼，阶级斗争觉悟和路线斗争觉悟大大提高。惊心动魄的阶级斗争现实，使我们深刻认识到:“这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的。”“三支”“两军”工作是一次最切实的政治大练兵，是最大最好的战备。用您的光辉思想武装起来的经过文化大革命烈火锻炼的人民解放军，从来没有象今天这样强大；在激烈的阶级斗争中建立起来的军民大团结的钢铁长城，管叫任何凶恶的敌人碰得粉身碎骨!"},{"type":"paragraph","text":"伟大舵手毛主席，您的战士向您庄严宣誓:一定以林副主席为光辉榜样，永远忠于您，永远忠于您的光辉思想，永远忠于您的革命路线，不折不扣地贯彻落实您的每一个指示。"},{"type":"paragraph","text":"“拥政爱民”，这是您对我们的一贯教导。我们认识到，坚决拥护新生的上海市革命委员会及各级革命委员会，就是最好的拥政；无限热爱工人阶级、贫下中农、红卫兵小将，积极支持他们的革命行动，就是最大的爱民。我们一定把我军“拥政爱民”的光荣传统在新的历史条件下发扬光大。"},{"type":"paragraph","text":"强大的上海工人阶级，对您最忠，跟您最紧，执行您的指示最坚决，革命性、科学性、组织纪律性最强，在革命和生产的斗争中做出了巨大贡献。我们坚决支持和捍卫工人阶级的领导地位，积极配合工人阶级完成上层建筑各个领域斗、批、改的伟大历史使命。"},{"type":"paragraph","text":"最最敬爱的毛主席，您亲自主持的党的八届扩大的十二中全会，把叛徒、内奸、工贼刘少奇永远开除出党，撤消其党内外一切职务，并且严肃地批判了一九六七年的“二月逆流”。我们一千个拥护，一万个拥护!全会提出的各项战斗任务，我们坚决照办，坚决实现。我们一定用您的光辉思想统帅一切，切实贯彻执行无产阶级的各项政策，在斗、批、改的各项工作中，凡是符合您的指示的，我们就坚决支持；凡是违背您的指示的，我们就坚决反对。我们一定和各级革命委员会一起，认真实行民主集中制，统一认识，统一政策，统一计划，统一指挥，统一行动。在夺取无产阶级文化大革命的全面胜利的斗争中，我们决心以实际行动迎接党的“九大”的召开，向您敬献忠心。"},{"type":"paragraph","text":"最最敬爱的毛主席，我们一定牢记您的教导，念念不忘阶级斗争，时刻保持高度的战斗警惕性，进一步加强战备，如果敌人敢来侵犯。我们就坚决、彻底、干净、全部地消灭之!我们一定要随时准备解放我国神圣领土台湾!"},{"type":"paragraph","text":"最最敬爱的毛主席，黄浦江水日夜流，唱不完您的丰功伟绩；滔滔东海万千顷，容不下您的深厚恩情。我们紧跟您一辈子闹革命，天崩地裂志不移，彻底埋葬帝、修、反，定叫五洲展红旗!"},{"type":"paragraph","text":"中国人民解放军驻上海陆海空三军隆重庆祝毛主席发出“人民解放军应该支持左派广大群众”伟大指示两周年大会"},{"type":"paragraph","text":"一九六九年一月二十三日"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}