{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"生命的长短","authors":["石山"],"dates":[{"year":1992,"month":9,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"石山"},{"type":"paragraph","text":"出生是生命的起始，死亡是生命的终结，所谓生命的长短，即指这生与死之间的距离，距离大则谓之长，小则谓之短。无论长与短，都是一生，都是一命，按说是可以坦然视之的，实际却不是这么简单的事。古往今来，多少哲学家都在思索此中的奥妙，然而真正索解的却几乎没有。最先接触这个问题的怕是孔子他老人家了。他的学生以死后之事问他，他说:“未知生，焉知死!”被人称作是最机智的回答。"},{"type":"paragraph","text":"生命是宝贵的，生死是玄妙的，因而能预卜生死被认为是天大的本事。街头的卦摊，寺庙的求签，所以那么令人着迷，除了能预知祸福外，最主要的还在于能预卜寿程乃至来生。祸福中每每也包含着生死，比如大祸就常是与死亡联系在一起的。"},{"type":"paragraph","text":"不管持何见解，在这一问题上，只有两个大的流派，一个是长派，一个是短派。长派的观点是，岁月悠悠，何必人忙，生死既然是不可知的，还是从容地利用或享受人生为上。短派的观点是，岁月匆匆，人生易老，求神问卜，灵丹妙药，都不可能有多大的效力，那么就应当及时地利用或享受人生。两派的利弊，不好贸然评判，全在各自怎样的利用或享受。猛听起来，似乎短派积极便好，长派消极便不好，实则未必，有持长派观点而干了许多好事的，也有持短派观点而犯下滔天罪行的。不过从做事多少这一点上说，肯定短派干的事多些，而长派干的要少些，因为一般来说，认为生命短促的人，总得抓紧时间做事。"},{"type":"paragraph","text":"总括地说，古人中持短派观点的多，今人中持长派观点的多。这或许是因为古代社会动乱，医疗条件不好，活的年限少，因而生命短促之感便格外的强烈。而今社会安定，饮食讲究，医疗条件又好，活的年限长了，也就不必那么匆忙。“把被‘四人帮’耽搁的时间夺回来”，前些年还常听到这样的话，这几年已不大听人说了。实际上谁也晓得，时光如流水，一去不回头，怎么也夺不回来的。另一种办法便是，悄悄在自己的岁数中减去十岁，六十岁了权当还只有五十岁，为啥?被“四人帮”耽搁了十年呀。这不过是自欺不能欺人罢了。相比之下，我反倒觉得古人的短派观点好些。"},{"type":"paragraph","text":"我读古代作家的诗文，一个最大的感觉便是叹老嗟贫。这里不说嗟贫，只说叹老。曹操在《短歌行》中感叹:“对酒当歌，人生几何，譬如朝露，去日苦多!”你以为他一定老迈了，才不呢，以史实推算，其时不过五十刚出头。韩愈在《祭十二郎文》中，说他“年未四十而视茫茫，发苍苍，齿牙动摇”，视茫茫可能是近视眼，发苍苍可能是少白头，至于说齿牙动摇，就不太可信。有一两个牙动摇还可能，怎么会满嘴的牙都动摇了?欧阳修写《醉翁亭记》，说自己“苍颜白发，颓然乎其间”，就更离谱了。他是庆历五年即公元1045年被贬到滁州的，很快又调离，其时不足四十岁，莫非又是个少白头?"},{"type":"paragraph","text":"最离奇的莫过于苏东坡了。熙宁五年(1072年)朋友邀他去赏牡丹，他为此写了一首《吉祥寺赏牡丹》，其中说:“人老簪花不自羞，花应羞上老人头。”现在这两句诗常被老年行辈中的人作为解嘲的习语。可你知道东坡先生当时多大年纪吗?他是1036年的生人，其时仅三十七岁。更可骇怪者，早在十年前，他已写过“白发秋来已上簪”这样的句子了。"},{"type":"paragraph","text":"这都是为什么了?"},{"type":"paragraph","text":"以我的揣度，其原因不外两点，一是为了作好诗文，只有叹老才够味儿；再就是确乎感受到人生的匆忽。由此看来，在生命寿程的计算上，古代的文化人比今天的知识分子要悲观得多，但另一方面，他们对青春年少的珍惜与努力有时似乎胜过今人。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}