{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"建立铁人式的工人队伍——记河南辉县化肥厂学大庆的先进事迹","authors":[],"dates":[{"year":1977,"month":4,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"建立铁人式的工人队伍"},{"type":"paragraph","text":"——记河南辉县化肥厂学大庆的先进事迹"},{"type":"paragraph","text":"河南省辉县化肥厂建厂七年来，年年被评为工业学大庆的先进集体，吸引着全国各地干部、群众前来参观访问。人们热情称赞这个化肥厂的职工是一支特别能战斗的铁人式的工人队伍。"},{"type":"paragraph","text":"“远学王铁人，近学秦启文”，来到辉县化肥厂，到处可以听到这个响亮的口号。    共产党员秦启文，是一九六九年第一批进“辉化”的工人。他坚持以“王铁人”为榜样，担子拣重的挑，脏活累活抢在先。数九寒天，安装设备时，他抱着喷枪，钻进滴水成冰的炭化塔里打砂，手冻裂，脚冻肿，两眼熬红，一干就是十几个小时。酷暑炎夏，他起早摸黑战高温夺高产。"},{"type":"paragraph","text":"秦启文同志革命加拚命，大干苦干，一心扑在社会主义上，工人们亲切地称他为“秦铁人”，评他为学“王铁人”的标兵。厂里在深入开展工业学大庆群众运动中，开展了“远学王铁人，近学秦启文”的活动，去年全厂共有四百九十五名工人和干部被评为劳动模范或先进工作者。"},{"type":"paragraph","text":"秦启文学“铁人”的事迹，只是辉县化肥厂工人和干部大干社会主义的一个缩影。在“辉化”，象秦启文那样，学铁人，做铁人，想到共产主义远处，干在社会主义实处，已成为全厂工人和干部的行动。大家不怕苦，不怕累，争相为社会主义多做贡献。工人们认真学习大庆人“三老四严”、“四个一样”的革命化作风，自觉地遵守革命纪律。去年，在王张江姚“四害”横行的时候，也没有一个人擅自离开生产岗位，全厂六百多名工人全年平均每人出勤三百四十九天。"},{"type":"paragraph","text":"“干部迈啥步，工人走啥路”，“干部不学‘王铁人’，工人难学大庆人”，“要群众大干，首先领导要流汗”，这是辉县化肥厂领导干部的体会。他们提出：凡是要求群众做到的，领导要首先做到；凡是要求群众防止的，领导要首先防止。全厂的干部没有办公室，生产第一线就是他们“办公”的地方，有事在车间办，没事在车间干。厂里许多重要事，往往是在他们吃饭时、睡觉前开个“端碗会”、“床头会”讨论决定的，他们把这一套叫做“小厂不摆大架子，领导不摆官架子”。"},{"type":"paragraph","text":"辉县化肥厂的工人和干部绝大多数都是来自农村的“泥腿子”，建厂初期没有一个懂化工生产的技术人员。但是，广大工人坚信能够学会原来不懂的东西，坚持在干中学，学中干，为革命刻苦地学习造化肥的技术。现在“辉化”工人坚持岗位练兵，苦学苦练，全厂工人基本上做到了“三懂四会”：懂设备性能，懂工艺流程，懂岗位技术；会操作，会维修，会安装，会开车。"},{"type":"paragraph","text":"为革命不断做出新贡献的辉县化肥厂工人，受到了英明领袖华主席的赞扬和关怀。华主席和国务院领导同志曾先后三次接见辉县化肥厂党总支书记赵恒富。一九七四年一月，华国锋同志接见出席全国化肥会议的全体代表时，对“辉化”给予高度赞扬，给“辉化”全厂工人和干部极大的鼓舞。"},{"type":"paragraph","text":"以华主席为首的党中央一举粉碎“四人帮”，辉县化肥厂广大职工欢欣鼓舞，革命干劲空前高涨。他们深揭猛批“四人帮”，全面开展社会主义劳动竞赛，决心创造更优异的成绩，向英明领袖华主席报喜。"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}