{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":6,"day":14}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"文化大革命给罗田山区带来巨大变化罗田县广大干部和社员热情歌颂毛主席革命路线的伟大胜利，狠批林彪妄图资本主义的罪行，决心为建设社会主义新山区做出更大贡献","authors":[],"parts":[{"type":"paragraph","text":"新华社武汉一九七四年六月十三日电 位于大别山主峰南麓的湖北省罗田县，是个面貌发生了巨大变化的山区。这里的广大社员和干部，在批林批孔运动中，认真总结无产阶级文化大革命的经验，热情歌颂文化大革命的伟大胜利，深入批判林彪一伙攻击文化大革命，妄图复辟资本主义的罪行，进一步提高了执行毛主席革命路线的自觉性。他们决心更好地贯彻执行党的基本路线，加快建设社会主义新山区的步伐，用实际行动发展文化大革命的胜利成果，进一步巩固无产阶级专政。"},{"type":"paragraph","text":"罗田县是个“八山一水一分田”的山区。过去，这里山荒林少，水土流失，夏涝秋旱，灾害频繁，农业生产落后。无产阶级文化大革命以来，罗田县四十六万人民认真学习马列主义、毛泽东思想，深入批判刘少奇、林彪的反革命的修正主义路线，他们以极大的社会主义积极性改造罗田河山，几年之内，山区面貌发生了巨大变化，成为湖北省农业学大寨的先进县。全县粮食平均亩产从一九七一年起连续三年跨过《纲要》，一九七三年达到九百五十斤，总产量超过历史最高水平，比文化大革命前增长百分之四十五。一九七○年以前，这个县每年要国家供应粮食，从一九七一年起做到粮食自给有余，三年来给国家提供余粮二千万斤。近几年来，全县植树造林保存面积一百二十八万亩，森林覆盖面积达到百分之七十五，基本上绿化了荒山。现在，全县每年生产木材三万立方米，楠竹三十九万根。每年给国家提供优质木材一万多立方米。此外，蚕茧、油料、生猪的产量也比文化大革命前成倍增长。全县拖拉机由文化大革命前的六台增加到四百四十七台；各种动力和加工机械由一千九百六十四台增加到一万四千七百六十台。全县基本上实现了粉碎、加工、脱粒、抽水等机械化和半机械化。还新建了十四座小水电站，全县十一个区（镇）和二十八个公社都用上了电。全县一九七三年农副业总收入比文化大革命前增长百分之四十以上。"},{"type":"paragraph","text":"批林批孔运动开展以来，罗田的社员和干部，回顾山区发生的这些巨大变化，结合学习和开展革命大批判，总结从文化大革命斗争实践中得到的亲身经验。"},{"type":"paragraph","text":"这里的广大社员、干部热烈欢呼罗田山区在文化大革命中的巨大变化，是毛主席革命路线的胜利。他们激动地说：我们在建设社会主义新山区的斗争中能够取得这样大的成果，是因为有毛主席革命路线的指引。沿着毛主席革命路线不断前进，就能从胜利走向更大的胜利。"},{"type":"paragraph","text":"解放初期，罗田县有荒山一百三十多万亩，占山地总面积的百分之六十多，粮食平均出产只有二、三百斤。在毛主席革命路线指引下，全县人民积极开发和建设山区，大力治山治土、植树造林。特别是大跃进的一九五八年，全县人民更加斗志昂扬，大搞山区建设，促进粮食生产和多种经营发展较快。后来，由于刘少奇刮起“三自一包”、“四大自由”的修正主义歪风，使全县农业生产长期徘徊不前。无产阶级文化大革命中，中共罗田新县委认真总结了历史的经验教训，提高了贯彻执行毛主席革命路线的自觉性，坚持向全县人民广泛深入地开展党的基本路线教育，发动群众深入批判刘少奇、林彪的反革命的修正主义路线，认真地抓发展农业的方向、道路问题，狠狠打击阶级敌人的破坏活动，批判资本主义倾向，坚持社会主义方向。这样，广大干部和社员的路线斗争觉悟不断提高，山区建设速度也大大加快。黄冈庙公社地处偏僻山区。前几年，躲在阴暗角落的阶级敌人进行破坏活动，一度使这个地方的集体经济受到损害。在伟大的批林整风运动中，在这里蹲点的县委领导成员，和干部、社员一道认真学习党的基本路线，学习党内两条路线斗争史，联系本地两个阶级、两条道路斗争的实际，批判叛徒、卖国贼林彪妄图改变党在整个社会主义历史阶段的基本路线和政策，颠覆无产阶级专政，复辟资本主义的罪行，揭露和打击了阶级敌人的破坏活动，巩固了无产阶级专政。社会主义正气升起来，资本主义邪气垮下去，这个公社落后面貌迅速改观。一九七三年，全公社粮食总产比一九七○年增长一倍，棉花增产八成，油料和生猪都增长一倍。去年给国家贡献五十八万斤商品粮，由“年年吃供应”的后进公社变成了“连年有贡献”的先进公社。"},{"type":"paragraph","text":"罗田县的社员和干部说：经过文化大革命的锻炼，广大群众自力更生、艰苦奋斗的革命精神更加发扬光大，群众更加坚信自己的伟大力量，广大干部坚持党的群众路线的自觉性也更高了。"},{"type":"paragraph","text":"一九六九年七月，这个县遭受了一场百年未遇的洪水灾害，沙压了农田九万八千五百亩，冲垮房屋二万三千五百多间。灾后要不要大干，能不能大干？有两种不同的意见。县委领导成员通过调查研究，集中了群众的意见，决心带领群众自力更生地重新安排罗田的山河。"},{"type":"paragraph","text":"跨马墩位于白庙河上游。白庙河是罗田县的一条主要河流，每当山洪暴发，沿河两岸泛滥成灾；枯水季节，又发生干旱。群众早就要求修建跨马墩水库，解除水旱威胁。文化大革命前，旧县委曾讨论过七次，但是下不了决心。一九七○年春天，新县委相信群众，依靠群众，提出兴建跨马墩水库，这年六月，水库正式动工。县委领导成员带领三万治水民工，日夜奋战在工地上。广大干部和社员发挥自己的智慧和力量，大干苦干，经过一冬一春的紧张战斗，一座三十四米高，四百二十六米长的大坝巍然屹立在跨马墩的两山之间，修成了蓄水三千四百万方的水库。现在，这座水库吞吐着上游四十二平方公里流域面积的径流水量，节制了洪水，灌溉着两万多亩农田，还可发电五百千瓦，水库下游沿河两岸新开农田二万多亩。"},{"type":"paragraph","text":"这些胜利，进一步鼓舞了罗田人民的斗志。全县到处摆开了改造山区、建设山区的战场，加快了建设社会主义新山区的步伐。一九七○年以来，全县修建大、中、小型水库八十五座，裁弯取直河道一百三十二处，全县五大河系综合治理了四大河系，扩大农田面积三万九千多亩，百分之九十的水田实现自流灌溉，建设旱涝保收、高产稳产农田十九万五千亩，比文化大革命前增加了一倍。同时，按照“高山远山用材林，低山近山经济林，河堤路旁防护林，房前屋后果竹林”的布局，开展大规模的治山整地，植树造林活动，造林面积八十万亩，新建设杉树、楠竹、桑树、油茶基地四十一个。"},{"type":"paragraph","text":"经过无产阶级文化大革命的锻炼，罗田县的广大干部受到了深刻的教育，老干部提高了继续革命的觉悟，焕发了革命青春；新干部在阶级斗争的风浪中茁壮成长，朝气蓬勃。新老干部团结战斗，决心为建设社会主义新山区做出更大的贡献。一九七○年以来，全县选拔到公社以上领导班子中的青年干部二百九十多名。全县生产大队的干部，有一千多名是文化大革命中涌现出来的新生力量，占大队干部总数的百分之三十，其中二百多名是女青年。生产队和社队林场、养猪场、养牛场、桑蚕场等也有大批的青年干部。老干部看到党的事业兴旺发达，后继有人，兴奋地说，大批新干部在毛泽东思想哺育下迅速茁壮成长，这是文化大革命的一个伟大成果。"},{"type":"paragraph","text":"罗田县的广大社员和干部在批判中指出，大量铁的事实雄辩地说明，毛主席亲自发动和领导的无产阶级文化大革命，就是好得很！林彪一伙恶毒攻击无产阶级文化大革命，他们的罪恶目的就是要效法孔老二“克己复礼”，妄图颠覆无产阶级专政，复辟资本主义。我们一定坚持努力学习马列主义、毛泽东思想，认真总结无产阶级文化大革命的经验，把批林批孔的斗争进行到底，夺取社会主义革命和社会主义建设的新胜利。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}