{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"赵紫阳在全国宣传部长会议上说经过全党努力我国政治思想领域已经发生很大变化 资产阶级自由化思潮泛滥情况开始扭转要把这一斗争继续健康地开展下去，必须认真地全面地贯彻落实中央《通知》","authors":[],"dates":[{"year":1987,"month":3,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京3月14日电　中共中央代理总书记赵紫阳3月13日下午在全国宣传部长会议上说，从去年十二月传达中央指示，开展反对资产阶级自由化斗争以来，经过全党的努力，我国政治思想领域已经发生了很大变化，资产阶级自由化思潮泛滥的情况已经开始扭转。今后，要把这一斗争继续健康地开展下去，必须认真地全面地贯彻落实《中共中央关于当前反对资产阶级自由化若干问题的通知》。"},{"type":"paragraph","text":"由中共中央宣传部召开的这次会议，为期6天，今天在北京结束。会议的主要议题是全面地、认真地贯彻中央今年以来发布的关于坚持四项基本原则、反对资产阶级自由化的有关文件精神，讨论和研究当前宣传理论工作和报纸刊物的整顿问题。全国各省、自治区、直辖市和部分城市党委宣传部长、中央有关单位主管宣传工作的负责同志共70多人参加了会议。"},{"type":"paragraph","text":"13日下午，赵紫阳同志和杨尚昆、余秋里、胡乔木、胡启立、邓力群同志一起来到会场，和出席会议的同志见面。"},{"type":"paragraph","text":"赵紫阳在讲话中指出，中央《通知》是经过中央政治局讨论通过的重要文件，它阐明了反对资产阶级自由化斗争的重要性和长期性，规定了开展这一斗争的范围、重点和政策界限。这个文件体现了中央对开展这场斗争的决心，同时又采取了非常谨慎的态度，方向是坚定的，方法是正确的。我们一定要把思想统一到这个文件上来。这样既可以防止斗争扩大化，又可以防止斗争走过场，保证这场斗争健康地向前发展。"},{"type":"paragraph","text":"赵紫阳说，反对资产阶级自由化的斗争是长期的，要充分认识这场斗争的艰巨性和复杂性，决不能掉以轻心，估计不足。我们要下决心锲而不舍地把反对资产阶级自由化的斗争进行几十年，不能半途而废。这一斗争不是靠开展一两次运动、开几次会就能解决的。采取急躁、简单的办法并不利于问题的解决，应主要靠长期的、深入细致的教育工作，才能收到实效。"},{"type":"paragraph","text":"赵紫阳在讲话中再次重申，反对资产阶级自由化，着重是解决根本政治原则和政治方向问题，不要联系经济改革政策和农村改革政策。他说，改革是前所未有的事业，允许进行理论上的探索，允许在实践中进行试验。我们要用马克思主义的立场、观点、方法来探讨研究改革中的新问题。"},{"type":"paragraph","text":"赵紫阳说，《关于建国以来党的若干历史问题的决议》中曾指出，我国目前所处的社会阶段是社会主义的初级阶段。去的新问题。要在实践中不断发现和培养那些旗帜鲜明地坚持四项基本原则又热心于改革、开放的同志，并以他们为骨干，去团结广大理论工作者，使大家都在理论联系实际的过程中不断提高理论水平，提高马克思主义的理论素养，团结在党的十一届三中全会路线的基础上，同心协力，致力于中国的建设和改革，这样就可以有效地缩小那些资产阶级自由化观点的市场和影响。各级党委都要清醒地认识到这个问题的深远意义。把它作为一项长期的战略任务来抓。"},{"type":"paragraph","text":"赵紫阳在谈到加强改进思想政治工作问题时强调，在新时期，在改革中，思想政治工作不应该被削弱，而是更应该加强。要加强思想政治工作，就必须改进思想政治工作。他指出，现在思想政治工作存在的问题是，有些单位工作做得简单生硬，不联系实际，不从群众的切身体验出发，不能有的放矢地解决群众的思想认识问题。我们要切实地研究思想政治工作如何做得生动活泼，把群众的积极性充分调动起来。要围绕当前建设和改革的实际，有针对性地回答人民在建设和改革中出现的种种认识问题，引导广大群众为振兴中华的宏伟事业年党的十二届六中全会通过的《中共中央关于社会主义精神文明建设指导方针的决议》中又重申了这个论点。这个论断非常重要，对我们有极大的指导意义。清醒地认识这一点，在中国建设社会主义的问题上，就可以避免“左”，也可以避免右。我们要牢牢掌握党的十一届三中全会制定的路线的两个基本点，在反对资产阶级自由化的斗争中，促进改革、开放、搞活进一步开展，促进国民经济稳定增长。"},{"type":"paragraph","text":"赵紫阳在讲话中阐述了培养建设一支马克思主义理论队伍的重要性。他指出，必须培养一支能够用马克思主义的立场、观点、方法来解决中国建设和改革的实际问题的理论队伍。这支队伍既要能旗帜鲜明地坚持四项基本原则，反对资产阶级自由化，又要善于把马克思主义理论同我国的实际相结合，勇于探索在建设具有中国特色的社会主义实践中涌现作出贡献。"},{"type":"paragraph","text":"赵紫阳最后希望各级宣传部门的同志要振作精神，增强信心，积极地主动地开展工作，当好党委在思想政治领域的助手和参谋。"},{"type":"paragraph","text":"参加会议的同志通过几天的交流和讨论，又学习了赵紫阳同志的这一讲话，进一步提高了认识，统一了思想。大家一致认为，一定要把反对资产阶级自由化的斗争坚决、健康、持久地进行下去。"},{"type":"paragraph","text":"中共中央宣传部部长王忍之和中宣部其他领导同志参加了会议。王忍之在3月9日会议开始时讲了话。会议就坚决、妥善地做好报纸刊物的整顿工作，关于今后反对资产阶级自由化的宣传报道任务和应注意的问题，关于干部理论学习的有关事项，关于当前城市企业开展中国特色的社会主义宣传教育等问题，进行了认真的研究和讨论。大家认为，中央关于反对资产阶级自由化的方针、政策和总的部署已经明确，现在的任务就是要严格地按照中央的部署去做，去一一落实。要通过我们扎扎实实的、深入细致的工作，把反对资产阶级自由化的斗争逐步引向深入。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\03\\873F010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王敬德</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>中共中央代理总书记赵紫阳三月十三日出席中宣部在北京召开的全国宣传部长会议并讲话。"},{"type":"paragraph","text":"新华社记者王敬德摄(传真照片)</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"赵紫阳","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"指示"}]}]}