{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":1,"day":5}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"虚心向全国人民学习努力提高路线斗争觉悟——参加洛阳市轻化工业系统各单位党组织的军队干部学习毛主席关于“解学全国人民”重要指示的座谈纪要","authors":[],"parts":[{"type":"paragraph","text":"伟大领袖毛主席发出“解放军学全国人民”的伟大号召后，参加洛阳市轻化工业系统各单位党组织的军队干部召开座谈会，认真学习了毛主席这一重要指示和有关教导，畅谈了解放军学全国人民的伟大意义，总结交流了这方面的经验，进一步提高了向全国人民学习的自觉性。"},{"type":"paragraph","text":"下面是部分同志的发言摘要："},{"type":"paragraph","text":"解放军学全国人民是毛主席的一贯教导，是我军的建军宗旨决定的"},{"type":"paragraph","text":"重〗洛阳龙门煤矿党委副书记、军队干部朱启才："},{"type":"paragraph","text":"毛主席发出“解放军学全国人民”的伟大号召，对于加强我军建设具有深远的意义。解放军学全国人民，是毛主席的一贯教导，是毛主席无产阶级建军路线的重要组成部分。在我军建军初期，毛主席在古田会议决议中就提出，要“发动地方党对红军党的批评和群众政权机关对红军的批评，以影响红军的党和红军的官兵”。抗日战争和解放战争时期，毛主席曾经多次指示部队要拥政爱民、向人民群众学习。在社会主义革命和社会主义建设时期，毛主席提出“要向生产者学习，向工人学习，向贫农下中农学习”。在伟大的无产阶级文化大革命中，部队担任了三支两军工作，毛主席又指示我们要向群众学习。毛主席的一贯教导是对我军的亲切爱护和关怀。几十年来，我军贯彻执行毛主席的指示，从人民群众中汲取力量，取得了一个又一个的伟大胜利。"},{"type":"paragraph","text":"解放军学全国人民，是我军的建军宗旨所决定的，是我军的优良传统。中国人民解放军是毛主席亲自缔造和指挥的无产阶级的军队。“紧紧地和中国人民站在一起，全心全意地为中国人民服务，就是这个军队的唯一的宗旨”。紧紧地依靠人民群众，虚心地学习人民群众，这是无产阶级军队同资产阶级军队的一个根本区别。在革命战争年代，我军遵照毛主席的指示，每到一地，就和那里的群众打成一片，一边宣传群众、组织群众、武装群众，一边向群众学习，不断提高部队的战斗力。我们要继承和发扬这个光荣传统，虚心学习人民群众高度的阶级斗争、路线斗争觉悟和艰苦奋斗的精神，抵制各种非无产阶级思想的腐蚀，提高识别真假马克思主义的能力，保持无产阶级军队的本色，更好地执行和捍卫毛主席的革命路线，完成党交予的一切光荣任务。"},{"type":"paragraph","text":"重〗洛阳轻化工业局党的核心小组组长、军队干部刘金保："},{"type":"paragraph","text":"人民军队要不要向人民群众学习，在这个问题上历来存在着两条路线斗争。毛主席历来教导我军要尊重人民群众，学习人民群众，以谦虚的态度对待地方干部。可是，刘少奇一类骗子反对和抵制毛主席的指示，另搞一套，妄图把我军搞成脱离人民的资产阶级军队。为了加强军队建设，我们一定要进一步肃清资产阶级军事路线的影响，坚决贯彻执行毛主席的无产阶级建军路线，更加虚心地向人民群众学习，全心全意为人民服务。"},{"type":"paragraph","text":"牢固树立群众是真正的英雄的观点，从根本上提高向人民群众学习的自觉性"},{"type":"paragraph","text":"重〗洛阳胶鞋厂党总支书记、军队干部刘次脉："},{"type":"paragraph","text":"承认不承认群众是真正的英雄，要不要向人民群众学习，这是唯物史观和唯心史观的根本区别所在。伟大领袖毛主席教导我们：“人民，只有人民，才是创造世界历史的动力。”“群众是真正的英雄，而我们自己则往往是幼稚可笑的，不了解这一点，就不能得到起码的知识。”但是，刘少奇一类骗子，基于他们的唯心主义、形而上学世界观和反动的阶级本性，鼓吹“群众落后论”，他们把人民群众说成是“群氓”、“阿斗”，极力否定人民群众的伟大历史作用。我们只有深刻理解毛主席的伟大教导，彻底批判刘少奇一类骗子的反动谬论，才能从根本上提高向人民群众学习的自觉性。"},{"type":"paragraph","text":"从三支两军工作的斗争实践中我深深体会到：群众有伟大的创造力，群众是真正的英雄。在人民群众面前，我们永远是一个小学生。仅仅举我们厂工人群众自己设计、自己制造“冲切太底机”的一个例子，就可以看出人民群众有无穷智慧和创造力。文化大革命前，这个厂在修正主义路线的影响下，一台“冲切太底机”从设计到试制，共搞了五年，费了大量的人力物力，一直未能投产。新的党总支建立以后，遵照毛主席关于“信任群众，依靠群众”的教导，把任务交给全厂工人群众讨论，并组织了一个以老工人为主体、有革命干部和技术人员参加的技术革新小组，从设计、试制到投产，只用了四十二天。采用这台机器切制鞋底，每年可为国家节约两万多度电，效率也提高了八倍多。这个事例，是对鼓吹“群众落后论”的刘少奇一类骗子的有力的批判。"},{"type":"paragraph","text":"重〗洛阳橡胶厂党委副书记、军队干部郑仕光："},{"type":"paragraph","text":"我来到这个厂以后，深深感到广大革命干部对毛主席感情很深，执行毛主席革命路线坚决，有着很高的阶级斗争和路线斗争觉悟。有一位党委副书记、地方干部，是一九三三年参加革命的，今年六十多岁了，身体又不好，但他天天坚持读马、列的书，读毛主席的书。他常说：“我们要活到老，学到老，革命到老。”工人群众称他是“不褪色的好干部”。地方革命干部和人民群众是我们学习的榜样。我们一定要老老实实地、恭恭敬敬地拜群众和地方干部做老师，促进自身思想革命化，进一步把工作做好。"},{"type":"paragraph","text":"要认真学习一点东西必须从不自满开始"},{"type":"paragraph","text":"重〗洛阳轻化工业局党的核心小组组长、军队干部刘金保："},{"type":"paragraph","text":"毛主席教导说：“学习的敌人是自己的满足，要认真学习一点东西，必须从不自满开始。”毛主席这一伟大指示，为我们向全国人民学习指明了方向。实践证明，没有满腔的热忱，没有求知的渴望，没有放下臭架子、甘当小学生的精神，就不能学到人民群众的好思想、好作风。只有“从不自满开始”，谦虚，诚恳，才能学得好。"},{"type":"paragraph","text":"重〗洛阳洗衣粉厂党总支委员、军队干部叶桂良："},{"type":"paragraph","text":"有些同志思想上背有“支左有功”的包袱，这是很错误的。我们应该认识到，在文化大革命中，部队的同志响应毛主席的号召，执行五支两军任务，在毛主席革命路线的指引下，为党为人民做了一些工作。这些成绩应归功于伟大领袖毛主席，归功于毛主席的革命路线，归功于人民群众。我们自己决没有任何值得骄傲自大的理由。在我们的工作中，还存在不少的缺点和错误。我们一定要力戒骄傲自满，虚心听取人民群众的批评，努力改进自己的工作。"},{"type":"paragraph","text":"重〗洛阳轻化工业局机关党支部副书记、军队干部唐辉："},{"type":"paragraph","text":"解放军学全国人民，最根本的是为了提高我军的路线斗争觉悟，增强识别真假马克思主义的能力，进一步提高执行和捍卫毛主席革命路线的自觉性。毛主席指出：“思想上政治上的路线正确与否是决定一切的。”路线斗争觉悟是革命战士最根本的觉悟，是做好一切工作的纲。因此，我们向全国人民学习，一定要学在根本上，落实在行动上，不图形式，注重实效，努力在提高自己的阶级斗争、路线斗争和继续革命觉悟上用气力。 本报通讯员"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}