{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"批判党内那个不肯改悔的走资派——清华大学革命师生员工紧紧抓住革命大辩论的斗争重点","authors":[],"dates":[{"year":1976,"month":3,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"二月六日《人民日报》发表的通讯《无产阶级文化大革命的继续和深入》，报道了清华大学的革命大辩论，遵照毛主席的战略部署，破浪前进。广大革命师生员工通过学习和大批判，不但看到了一条同毛主席的无产阶级革命路线相对抗的修正主义路线，而且找到了右倾翻案风的风源。这个风源，就是党内那个提出“三项指示为纲”的不肯改悔的走资派。"},{"type":"paragraph","text":"从去年十一月三日起，清华大学革命师生员工揭露和批判了本校坚持修正主义路线的极少数几个人，揭露和批判了教育界、科技界的党内不肯改悔的走资派。随着斗争的不断深入，他们越来越清楚地看到，教育界、科技界刮右倾翻案风的走资派，都同党内那个不肯改悔的走资派有着政治上、思想上、组织上的联系。他们的修正主义奇谈怪论，如出一辙，总根子就在党内那个不肯改悔的走资派那里。他们在大刮右倾翻案风的时候，一个个搬出“后台”来吓唬革命群众，这个后台就是党内那个不肯改悔的走资派。"},{"type":"paragraph","text":"毛主席教导我们:“什么‘三项指示为纲’，安定团结不是不要阶级斗争，阶级斗争是纲，其余都是目。”毛主席的重要指示，是反击右倾翻案风的锐利思想武器。清华大学党委引导广大革命师生员工，认真学习毛主席的指示，分析了去年夏季前后的斗争形势和阶级营垒，进一步认识了右倾翻案风的来龙去脉。去年春天，毛主席关于学习无产阶级专政理论的重要指示发表了，全党、全军和全国人民认真学习无产阶级专政理论的大好形势，吓坏几个蓬间雀。他们害怕革命群众掌握无产阶级专政的理论，害怕批判资产阶级法权，害怕批判修正主义，害怕无产阶级对资产阶级的阶级斗争，尤其害怕全党、全军和全国人民提高对林彪一类上台的警惕性。党内那个不肯改悔的走资派，慌慌忙忙抛出一个所谓“三项指示为纲”的修正主义纲领，全面对抗毛主席的无产阶级革命路线。在政治上，他以这个修正主义纲领，否定毛主席历来关于要以阶级斗争为纲的教导，妄图改变党的基本路线；在理论上，通过推行这个修正主义纲领，大肆贩卖阶级斗争熄灭论和唯生产力论；在组织上，以这个修正主义纲领为号召，纠集不肯改悔的走资派，算无产阶级文化大革命的账，翻无产阶级文化大革命的案，向无产阶级猖狂进攻。其要害就是要继续推行刘少奇、林彪反革命的修正主义路线，效法孔老二“克己复礼”，复辟资本主义。"},{"type":"paragraph","text":"一股复辟倒退的右倾翻案风就这样刮起来了。在这股妖风甚嚣尘上的七、八、九三个月，党内那个不肯改悔的走资派得意忘形，露出了复辟狂的本相，接二连三地叫嚷:复辟“好得很”，“还乡团”“好得很”，为了复辟，“不怕打倒第二次”。在他的策划和鼓动下，教育、科技等战线的党内不肯改悔的走资派，向无产阶级反攻倒算越来越疯狂，右倾翻案风越刮越起劲。甚至有人咬牙切齿，扬言要“克己复仇”。"},{"type":"paragraph","text":"搞清楚右倾翻案风的来龙去脉，清华大学广大革命师生员工看到了触目惊心的阶级大搏斗。资产阶级的代表人物利用手中的权力，从政治上、思想上、组织上向无产阶级全面进攻。由党内那个不肯改悔的走资派一手煽动起来的右倾翻案风，是有组织、有计划、有理论、有纲领的复辟活动。它有国际、国内根源，有历史和思想根源，有一套反革命的手法。它上有代表人物，下有阶级基础。在党内那个不肯改悔的走资派的导演下，短短的几个月时间，就表演了一场复辟倒退的丑剧，既破坏社会主义革命，又破坏社会主义建设。这就充分说明了一个颠扑不破的真理:“林彪一类如上台，搞资本主义制度很容易。”"},{"type":"paragraph","text":"铁一般的事实严峻地摆在广大革命师生员工的面前，揭露和批判党内那个不肯改悔的走资派，势在必行。不批判他，就刹不住这股右倾翻案风，就不能打退资产阶级向无产阶级的猖狂进攻，就不能击破党内不肯改悔的走资派复辟资本主义的迷梦。有的工宣队员说得好:“揭露党内那个不肯改悔的走资派，是运动发展的必然趋势。它既是清华大学广大革命师生员工的强烈要求，也是全国人民的迫切愿望。”"},{"type":"paragraph","text":"清华大学党委对党内那个不肯改悔的走资派刮起的右倾翻案风早有觉察，早有抵制和斗争。广大革命干部和群众也早有意见，早就憋着一肚子气。在无产阶级进行反击的时候，怎样领导好这场群众运动?校党委认识到，清华大学极少数几个人，是在党内那个不肯改悔的走资派直接插手下，向无产阶级发动进攻的。抓住和批判这几个人搞复辟倒退的活动，也就是打开了反击右倾翻案风的突破口，抓住了党内那个不肯改悔的走资派的狐狸尾巴。从清华大学发动革命大辩论、大批判，从教育界开始反击右倾翻案风，是毛主席、党中央的伟大战略部署。校党委和各级党组织引导革命师生员工，严格按照毛主席的战略部署，把斗争重点放在揭发和批判党内不肯改悔的走资派上。在运动的每一个重要发展阶段，他们都采取逐级扩大的办法，为大规模的群众运动培训干部，训练骨干。经过无产阶级文化大革命锻炼的革命群众，有阶级斗争、路线斗争和继续革命的觉悟，有高度的组织性、纪律性。他们在校党委的领导下，迅速理解了这场斗争的实质和重大意义。随着运动的不断深入，揭露和批判党内那个不肯改悔的走资派，批判他的修正主义路线，也就水到渠成了。"},{"type":"paragraph","text":"最近，清华大学党委结合现实的斗争，把学习马列著作、毛主席著作的群众运动引向深入。广大革命师生员工学习了革命导师关于无产阶级专政的理论，关于阶级斗争、路线斗争的论述，关于资产阶级民主派和小资产阶级的论述，重温了毛主席关于无产阶级文化大革命的一系列重要指示，特别是有关党内走资本主义道路当权派的重要论述，同时也学点马克思主义哲学，学点中国哲学史，学点鲁迅的文章，进一步认清了社会主义革命的性质、对象、任务和前途。他们把反击右倾翻案风，批判党内不肯改悔的走资派，同批孔结合起来，同评论《水浒》结合起来，重新认识党内那个不肯改悔的走资派其人。面对重大的斗争任务，清华大学广大革命师生员工学出了新水平，批出了新水平。"},{"type":"paragraph","text":"什么是党内走资本主义道路的当权派?他们处在什么阶级地位上?清华大学革命师生员工认为，进一步弄清这个问题，对于认识社会主义时期的阶级关系及其变化，搞清楚资产阶级究竟在哪里，对于深入开展反击右倾翻案风的斗争，紧紧抓住斗争的重点，有十分重要的作用。"},{"type":"paragraph","text":"伟大领袖毛主席在一九六六年五月十六日《通知》中指出:“混进党里、政府里、军队里和各种文化界的资产阶级代表人物，是一批反革命的修正主义分子，一旦时机成熟，他们就会要夺取政权，由无产阶级专政变为资产阶级专政。这些人物，有些已被我们识破了，有些则还没有被识破，有些正在受到我们信用，被培养为我们的接班人，例如赫鲁晓夫那样的人物，他们现正睡在我们的身旁，各级党委必须充分注意这一点。”毛主席所讲的，就是党内走资本主义道路的当权派。这些人当了权，不走社会主义道路，要走资本主义道路。他们得势，就是资产阶级得势。他们掌握了哪里的领导权，就要在哪里搞资产阶级王国。他们篡夺了党和国家的领导权，资本主义就要在中国复辟。"},{"type":"paragraph","text":"列宁指出:“机会主义者是反对无产阶级革命的资产阶级分子。这些人在和平时期呆在工人政党内部，偷偷做着资产阶级的工作，而在危机时期，立刻就成为联合一致的整个资产阶级的(从保守的到最激进的和民主的，从自由主义的到宗教的和僧侣的)公开同盟者。”"},{"type":"paragraph","text":"在社会主义教育运动和无产阶级文化大革命中，毛主席都强调指出:“这次运动的重点，是整党内那些走资本主义道路的当权派。”"},{"type":"paragraph","text":"革命导师的英明论断清楚地告诉我们，机会主义者是混进革命队伍的资产阶级分子。在社会主义革命时期，由于“由工人运动内部的机会主义派别活动家来维护资产阶级，比资产者亲自出马还好”，阶级敌人总要从革命队伍内部找这样的当权派作代理人。颠覆无产阶级专政的最危险的人物，是代表资产阶级的利益、混进革命队伍中的党内走资本主义道路的当权派。走资派还在走，这是整个社会主义历史阶段长期存在的社会现象，是阶级斗争的必然规律。“他们为自己的阶级本性所决定，非跳出来不可”。一些被揭发、被批判过的老走资派，有的改悔了，有的还要继续走资本主义道路。就是老走资派没有了，还会出现新的走资派，还会有意志薄弱者，被资产阶级俘虏，充当他们的代理人。所以，在整个社会主义历史阶段，主要矛盾是无产阶级同资产阶级的矛盾，主要危险是修正主义，革命的对象是资产阶级，重点是党内那些走资本主义道路的当权派。我们不仅要看到社会上资产阶级的存在，更要看到党内的资产阶级，尤其要警惕赫鲁晓夫式的人物篡夺党和国家的领导权。"},{"type":"paragraph","text":"在无产阶级文化大革命和这次反击右倾翻案风中揭露的大量事实证明，走资派，有的是混进革命队伍的阶级异己分子，有的是资产阶级、小资产阶级民主派。资产阶级、小资产阶级民主派在民主革命时期，对于反对“三座大山”，对于打土豪、分田地，在不同程度上是积极参加的。但到了社会主义革命时期，革命前进了，有的人思想还停留在民主革命阶段。对于农村实行集体化，对于反对资产阶级，他们就不赞成，有抵触，甚至要反对。这些人官做大了，地位高了，资产阶级世界观也随着膨胀起来。他们要维护自己的资产阶级法权，因而不想前进了，后退了，反对革命了。他们对无产阶级文化大革命，一是不满意，二是要算账。他们视资产阶级法权为护身法宝，失去了它，就如《红楼梦》中的贾宝玉失掉了通灵宝玉，连魂都丢了。因此，他们对批判资产阶级法权有反感，以至反对。这些人从来不是无产阶级革命家，从来不是马克思主义者，只不过是党的同路人。他们的纲领，从来不是共产主义，而是资本主义。"},{"type":"paragraph","text":"党内那个不肯改悔的走资派，就是一个资产阶级民主派。他带着剥削阶级深深的烙印，跑到无产阶级革命队伍中来。全国解放后，我们党开始进行社会主义革命，触动了他所代表的资产阶级的利益，他便同党分道扬镳，顽固地要走资本主义道路，反对社会主义革命，把地主资产阶级的复辟希望变成复辟的行动。文化大革命前十七年，他是刘少奇推行修正主义路线的同伙，也是刘少奇镇压革命群众和革命群众运动的主要帮凶。社会主义革命每前进一步，他就代表资产阶级，代表没有改造好的资产阶级知识分子，向无产阶级反攻倒算。他是资产阶级法权的卫道士。他之所以那样猖狂地要翻文化大革命的案，翻批林批孔的案，要抵制学习无产阶级专政理论的群众运动，原因就在这里。"},{"type":"paragraph","text":"清华大学广大革命师生员工，剖析了党内那个不肯改悔的走资派的历史，把他在刮右倾翻案风时所作的恶劣表演，同社会主义革命时期特别是文化大革命前的表现联系起来批判，深刻地认识了他的阶级本性。他要刮右倾翻案风，决不是偶然的。他一贯反对马克思主义的阶级斗争学说，搞修正主义，代表新老资产阶级的利益，镇压无产阶级革命群众和革命群众运动。在文化大革命中，党和革命群众揭露了他，批判了他，然后又挽救他，希望他能够改悔。但是，他却屡教不改，口头上说“永不翻案”，实际上，一旦大权在握，就全面地闹翻案，坚持推行那套“克己复礼”的修正主义黑货。"},{"type":"paragraph","text":"问题就在于，他头脑里的资产阶级王国长期没有触动。在革命群众运动的风头上，他制造种种借口，掩盖自己的阶级本性，保护这个资产阶级王国。自从文化大革命以来，不少犯过走资派错误的领导干部，接受了党和革命人民的批判和教育，改正了错误，沿着毛主席的革命路线前进了。而党内那个不肯改悔的走资派，却屡教不改，明知故犯，这那里是什么“好心办了坏事”?这只能说明，具有无产阶级世界观的人，就坚定地走社会主义道路；坚持资产阶级世界观不愿改造的人，就要走资本主义道路。这就叫做无产阶级要按照无产阶级世界观改造世界，资产阶级也要按照资产阶级世界观改造世界。他那份“好心”，在地主资产阶级那里是能够博得连声喝彩的，而无产阶级看到的却是他复辟资本主义的险恶用心。"},{"type":"paragraph","text":"他硬是要搞修正主义，我们怎么办?无产阶级文化大革命给我们提供的最主要的经验是，发动群众，揭露修正主义，批判修正主义。不管他地位多高，资格多老，他搞修正主义，就要批判。顺着他，就意味着资本主义复辟，那是绝对不行的。清华大学革命师生员工正是以这种反潮流的革命气概，对党内那个不肯改悔的走资派展开了坚决的斗争。他们说:“毛主席为我们党制定的政策，历来是‘惩前毖后，治病救人’。我们就是要对症下药，象文化大革命中那样，再向他猛击一掌，以观后效。”"},{"type":"paragraph","text":"《人民日报》记者　新华社记者"},{"type":"paragraph","text":"(新华社北京一九七六年三月三日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}