{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共苏北区委员会农村工作委员会关于12月下旬土地改革工作的情况简报","authors":[],"dates":[{"year":1950,"month":12,"day":27}],"is_range_date":false,"parts":[{"text":"中共苏北区委员会农村工作委员会关于12月下旬土地改革工作的情况简报","type":"title"},{"text":"中共中央华东局农委：","type":"appellation"},{"text":"综合目前运动中发现问题报吿如下：","type":"paragraph"},{"text":"一、运动逐步开展深入，问题随之增多，情况复杂，暴露了区乡组织及工作队对运动领导不熟练，特别是面的照顾感觉吃力，有些手慌脚乱。如某些区建有几处人民法庭，斗争同时展开，一个区长兼庭长，要忙于几处开庭，且业务不熟悉，材料无准备，对象不了解，审判粗糙或不当的情况，则自然产生。因此目前在基层干部本身，加强业务学习，丰富领导运动的知识。在党委方面如何深入具体帮助，两者结合起来，迎头赶上以求运动不断发展提高，是很重要的问题。","type":"paragraph"},{"text":"二、发动群众开展斗争方面：第一、“大胆放手”各地已重视，运动迅速展开，但如何同时注意“深入细腻”没有解决。部分领导上满足于表面化搅热潮，由于有些干部的任务观点及老的经验基础，一般也极易并习惯于轰的即“大呼隆”领导方法，运动中轰容易搅起热潮打开局面，但不等于解决了群众思想问题。增强群众阶级觉悟，提高政治认识，激发斗志等等，必须经过一个过程，而这一过程又正是极艰巨的、细腻深入的教育与组织过程。因此，各地在认识上是很不明确的。第二、人民法庭各地已普及运用，而且感到很有力，但目前又产生重用人民法庭，轻用说理斗争的偏向，对象不分大小主次，无区别的统统拉进法庭审判，“一锅下”、简单化，不善于区别地对一般地主采用面对面说理斗争的方式进行，降低了人民法庭集中打击主要敌人的意义与作用。第三，关于斗争对象的确定，个别地区有“重顽伪，不重地主”（多在城郊附近），而顽伪人员中又有“重小不重大”（如顽乡丁等，因曾直接持枪向群众收过捐费等），以及“矮子当中选将军”（大的跑了找小的）、“牛替狼死”（当事的走了，子女家属抵罪）等偏向。如江都县吴桥区新桥、联城二乡的联合人民法庭上第一次开庭即审判了17个，内中只有3个地主，其他都是当过顽自卫队和顽乡、保长等对象；邳睢县双沟区，有两个地主家的儿子在徐州中学读书被带回斗争等。表现了掌握放手范围分寸，各地有不稳和混乱现象。目前展开斗争中如何防止放任自流，特别是防止在斗争对象上，突破富农这一关（除恶霸富农），是很重要的，如果不注意这一点，富农一经突破，就会揪到中农，而打了自已。","type":"paragraph"},{"text":"三、个别地区斗争地主时，吊打、站桌子，脱衣服等，以及因此而有些地主投河、上吊、自杀等情形已发生。靖江县宜和乡斗争7个地主就打了5个。六合县金塘乡三村地主朱方董老婆（60岁左右）被斗争跪、打后自已上吊自杀。泰县某区有一地主老夫妻二人被斗后，用绳子联起来跳河自杀。形成吊打原因，一般有两种情况：一是地主本身罪恶深，群众痛恨，出于直接的气愤报复。二是有些本罪恶不深，是一般的地主，群众本也不打算对其加以严重惩处，但往往因其在斗争会上顽辩不屈，激起了农民气愤，采以吊打镇压的也不少。上述现象，一般说虽大多系出于群众的自发行动，但今后领导上应力求避免类此事件发生，以防止混乱是必要的。特别像灌人粪等情事，大多出于少数积极分子，甚至是不纯分子的行动，易失去群众同情，尤应注意。","type":"paragraph"},{"text":"四、关于农会组织与作用问题。有两种情况：一种是农会已有一个架子，也有一些权力；领导上也重视了以农会为领导，但发挥作用不够，仅是少数农会委员活跃，而广大会员没有带动起来，工作上也是停留在少数积极分子和干部身上。更重要的如何通过积极分子，去联系团结广大群众则非常不够。这一现象在目前是较普遍存在的问题。另一种是农会没有组织，有主席，没委员，会员不清楚谁是主席，主席不清楚谁是会员，领导毫无实权，乡村行政包办，工作队包办，依然严重。个别地区乡、村长召开会议，工作队讲话，农会干部和个别积极农会员，只有“喊人”、“跑腿”、“扛小旗”、“打吆喝”等义务与作用。由于上述情况的存在，因此，产生农会威信不高，声势不壮的情况在下面则很普遍。","type":"paragraph"},{"text":"五、在工作进行中不断深入地倾听广大群众的要求呼声，多方证实情况，以正确领导运动的开展，目前很重要。一切工作通过当地干部与积极分子是对的，而且必须这样做。但个别地区领导上由于工作中犯了干部路线、积极分子路线的结果，反映问题片面，或个别不纯干部假报情况、压制群众、以公报私、混乱斗争，领导上也不深入研究，个别工作队吃住在干部家里，更满足于这些干部的回报，群众中正确意见反映不上来，往往成为目前运动走弯路的主要症结。如江都县七里乡工作队单纯听信少数干部反映，而把5户富农和1户富裕中农，全部划成了地主，造成极坏后果，均系基于上述原因所造成。","type":"paragraph"},{"text":"六、关于划分阶级成份问题。是保证乱不乱的主要关键，各地提升阶级与降低阶级的两种偏向是同时存在的。但一般说，运动未开展前主要是降低阶级现象较多，运动业经展开，群众随之产生较高的要求是必然的。因此，在目前主要的则又表现了提升阶级较严重。如靖江县木金乡十村有一个60多岁老太婆，有自耕田6亩，由于自己体力不够，请的亲戚、邻居帮忙耕种，被评为富农；一般小土地出租者在该村则普遍当地主看待；主要是划成份，一律以剥削量是否超过全部土地的收入量的25％而订定。只看到有些出租土地而不研究其他条件，这种现象固因干部、群众想多分多得，而领导上怕麻烦（如一律以25％计算），亦是很大原因。对此，我们已指示各地以县为单位，会同当地农村工作团共同抽集若干对划阶级熟悉的干部，专门组成巡视组，进行轮回巡视并帮助解决划阶级问题。","type":"paragraph"},{"text":"七、运动开展后地主逃进城市很多，无法追究，农民反映“城市是地主防空洞”。在睢宁等县甚至发现若干农民自动讨饭离家去南京、蚌埠、济南等地探询恶霸地主的下落，并亲自把他们从城市抓送回来。泰县泰西区亦有群众自动到江南去把张家坝的逃亡地主抓回来等事实，不断发现。这说明了群众发动以后，领导上如何主动支持群众，解决这些实际问题，是值得重视的，而且亦可避免混乱自流现象的发生，最近我们指示各县委中应有一人专门负责城乡配合工作，并在内部建立组织，以加强领导。","type":"paragraph"},{"text":" 1950年12月27日","type":"paragraph"}],"comments":[],"origin":"《苏北土地政策文献》中共苏北区委员会农村工作委员会、苏北人民行政公署土地改革委员会编印，1952年10月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}