{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"长春红卫兵在前进","authors":["长春市红卫兵总部(二总部)"],"dates":[{"year":1968,"month":2}],"is_range_date":false,"parts":[{"text":"长春红卫兵在前进","type":"title"},{"text":"长春市红卫兵总部(二总部)","type":"authors"},{"text":"前言","type":"subtitle"},{"text":"松花江畔红烂漫，长白山麓尽朝晖，一轮红日喷薄跃起，毛泽东思想的万道霞光，照耀在长春红卫兵前进的征途上。","type":"paragraph"},{"text":"红色造反者长春市红卫兵总部(二总部)十一万革命小将，沿着伟大统帅毛主席开辟的革命航道，高举“造反有理”的革命大旗，风暴险关学闯道，高歌阔步朝前跃，踏上光辉的征程，写下鲜红的历史新篇章。","type":"paragraph"},{"text":"《长春红卫兵在前进》记载的二总部一年半来的光辉战斗史迹，是二总部广大红色造反者高举毛泽东思想伟大红旗，同中国的赫鲁晓夫为首的资产阶级司令部中大大小小的走资派进行殊死搏斗的光辉战斗历程，是二总部广大红色造反者用毛泽东思想谱写的胜利凯歌，是二总部广大红色造反者用血写成的保卫毛主席的历史。","type":"paragraph"},{"text":"《长春红卫兵在前进》是历史的见证，它雄辩地证明着，革命造反派大联合的组织二总部从它成立那天起，就一直紧跟毛主席，紧跟党中央，紧跟中央军委，紧跟中央文革，一句话，就是紧跟毛主席的伟大战略部署，时时刻刻，念念不忘牢牢掌握革命斗争的大方向，对准党内最大的一小撮走资派及其伸向我省、市、校的黑爪牙发动了猛烈的进攻，彻底批判了资产阶级反动路线并肃清其流毒；迎头痛击了资本主义反革命复辟的逆流，坚定不移地贯彻“三相信、三依靠”，“坚持文斗，反对武斗，”的伟大指示，高举革命大联合的旗帜，高举革命大批判的旗帜，高举拥军的旗帜，高举“复课闹革命”的旗帜，高举“斗私，批修”的旗帜，为巩固和发展革命的大联合，搞好本单位的斗、批、改，促进革命的“三结合”的早日到来而披荆斩棘，英勇奋战。","type":"paragraph"},{"text":"历史在前进。《长春红卫兵在前进》将更充分地证明二总部革命小将一片赤胆红心，无限忠于毛主席，无限忠于光焰无际的毛泽东思想，无限忠于毛主席的无产阶级革命路线，又开始了新的征程，高举“斗私，批修”的旗帜，大办毛泽东思想学习班，加强革命性，科学性和组织纪律性，全面落实毛主席最新最高指示，迎接东北第二道新曙光的到来！把春城和吉林省办成红彤彤的毛泽东思想大学校，为无产阶级文化大革命立新功、建新劳，做决心把无产阶级文化大革命进行到底的无产阶级革命派，夺取无产阶级文化大革命的全面胜利。","type":"paragraph"},{"text":"目次","type":"subtitle"},{"text":"一、全国第一张马列主义的大字报，点燃了春城文化大革命的烈火。","type":"paragraph"},{"text":"二、革命小将杀向社会大造省市委内走资派的反，二总部在阶级斗争的暴风骤雨中光荣诞生。","type":"paragraph"},{"text":"三、全国无产阶级革命派国庆节首都庄严誓师，举国上下同仇敌忾砸烂资产阶级反动路线。","type":"paragraph"},{"text":"四、革命小将同工农结合走革命化道路，“一月革命”风暴夺走资派一切大权。","type":"paragraph"},{"text":"五、高举革命大联合的旗帜，为实现革命的“三结合”而战。","type":"paragraph"},{"text":"六、高举革命大批判的战旗，紧跟毛主席的伟大战略部署，彻底摧毁资产阶级司令部。","type":"paragraph"},{"text":"七、高举拥军的大旗，捍卫伟大的长城。","type":"paragraph"},{"text":"八、“坚持文斗”，充分运用“四大”民主，“反对武斗”，坚决执行中央命令。","type":"paragraph"},{"text":"九、响应“复课闹革命”的伟大号召，誓做教育大革命的先锋闯将。","type":"paragraph"},{"text":"十、高举“斗私，批修”的战旗，全面落实毛主席最新指示，夺取文化大革命的全面胜利。","type":"paragraph"},{"text":"最高指示","type":"subtitle"},{"text":"马克思主义的道理千条万绪，归根结底，就是一句话：“造反有理”。……根据这个道理，于是就反抗，就斗争，就干社会主义。","type":"paragraph"},{"text":"一、\t全国第一张马列主义的大字报点燃了春城文化大革命的烈火","type":"subtitle"},{"text":"“六月天兵征腐恶，万丈长缨要把鲲鹏缚。”","type":"paragraph"},{"text":"难忘的一九六六年。","type":"paragraph"},{"text":"六月一日，我们最伟大的领袖毛主席以当代最伟大的无产阶级革命家的胆略和气魄，决定广播了全国第一张马列主义的大字报，点燃了无产阶级文化大革命的熊熊烈火，一场波澜壮阔的无产阶级文化大革命群众运动，在全国范围内，轰轰烈烈地开展起来了。春城各大、中学校的革命小将跃马横枪，“杀”上战场。一张张革命的大字报如同排炮一般狠狠地击中了各校党内的一小撮走资本主义道路当权派。彻底揭露了他们反党反社会主义反毛泽东思想的狰狞面目。","type":"paragraph"},{"text":"当中央人民广播电台广播了全国第—张马列主义大字报后，吉林大学校园里—片欢腾，广大革命师生在聂元梓等同志的革命精神鼓舞下，纷纷行动起来，半导体系革命派连夜贴出质问校党委的革命大字报，指出党委内有鬼，在校内震动较大。次日，又贴出一大批大字报，以更猛烈的火力炮轰以陈静波为首的校党委内一小撮走资派。","type":"paragraph"},{"text":"六月二日，社论《触及人们灵魂的大革命》和评论员文章《欢呼北大的一张大字报》。","type":"paragraph"},{"text":"吉林师大外语、历史、政治、物理、中文、数学等系革命师生相继贴出声援北大七同志。及质问校党委的大字报：《横扫一切牛鬼蛇神》、《为什么?》、《心里没有鬼怕什么？》、《你们站在哪一边?》、《这是什么时候?》等大字报，对学校党委和省、市委压制群众运动的许多清规戒律进行了强烈的质问和斗争。吉林工学院革命师生贴出了第一批质问院党委的《此令从何而来?》的革命大字报，吓慌了院党委。","type":"paragraph"},{"text":"吉林工大许多革命师生员工响应毛主席的号召，连夜写出了几张革命大字报，革命烈火立即烧向校党委中一小撮走资派罗重群等人。","type":"paragraph"},{"text":"地质学院革命师生在声援北大革命师生的同时，贴出第一批揭发党委和郭思敬的革命大字报。质问党委和郭思敬为什么前段运动不让开大型声讨会?不让贴大字报?为什么把运动搞得冷冷清清?","type":"paragraph"},{"text":"革命烈火越烧越旺。","type":"paragraph"},{"text":"六月三日，午后四时，从广播里又传来了党中央改组北京市委和新北京市委对北大党委进行改组的决定。全市革命小将万分激动，奔走相告，贴出大批欢呼这一胜利消息的大字报，纷纷表示拥护党中央的英明决定。仅中医学院的革命师生就贴出二百多张革命大字报。","type":"paragraph"},{"text":"六月九日，财贸学院革命派写出第一张指向院党委的大字报。六月十三日，南京大学的革命师生揪出了反革命修正主义分子南京大学校长(前东北人大校长兼党委第一书记)匡亚明，吉大革命师生闻讯后，受到极大鼓舞，连夜写出数十张大字报，揭发匡亚明的罪行，并进一步揭发了匡亚明与陈静波的黑关系。","type":"paragraph"},{"text":"革命的烈火燃遍了全长春市各高等院校，一些中学也闻风而动。省、市委和各校的党内走资派顿时吓破了胆，他们互相勾结，狼狈为奸，耍阴谋放暗箭，在其总后台刘少奇、邓小平的一手策划和授意下，急急忙忙向各校派出了大批的“工作队”或变相工作组，他们施用种种毒辣手段，搞什么“放手发动，冷静观察，引蛇出动，聚而歼之”的鬼花招，妄图扑灭革命的烈火。","type":"paragraph"},{"text":"六月二日，反革命修正主义分子原市委第一书记宋洁涵对大专院校党委指示说：“不开大会，不贴大字报”，只是“斗争方法不同，不是方向问题”。并扬言：“我们与北大不同”，“要防止坏人钻空子”，“大字报要组织人看看，坏的要记下来，可以照下来”，“加强领导，统一行动”等等。","type":"paragraph"},{"text":"六月三日，前市委书记处书记李一平在自己家里召集的会议上说：“对攻击党委的大字报，看准了确实坏的，要组织反击”，“也可以现在不理，先记上一笔账”。","type":"paragraph"},{"text":"为了扼杀群众运动，他们千方百计地用各种清规戒律限制群众的革命行动。","type":"paragraph"},{"text":"六月五日，原省委书记处通过省文革办公室向各市、地(州)委发指示，抛出了所谓“在文化革命运动中注意的问题”(即八条)：写大字报“要分清国内外”，“不要站在外边”，“不要乱点名”；“声讨会只能在屋子里开，本单位开，不要开分区会”；“不要上街”，“声援别的单位，不要敲锣打鼓”，“不要发电报”，“国内外一定要区别开来”，“提高警惕，防止坏人破坏”等等。","type":"paragraph"},{"text":"宋洁涵在大专院校党委书记会上，明目张胆地说：“少数人是恶意攻击，我们要反击”。“太恶毒的，一眼可以看出其反党，可以开小会批判”。","type":"paragraph"},{"text":"六月十日，省委派出以胡绍祖(原省委政治研究室主任)为首的长影工作队，到长春电影制片厂镇压群众运运。","type":"paragraph"},{"text":"六月十四日，吉大革命师生在南大革命师生的鼓舞下，穷追猛打，矛头直指陈静波，省委慌了手脚，大叛徒赵林说：“匡亚明问题在高等学校引起很大震动”。于是在省委扩大会议上决定派以李一平为首的市委工作队到吉大，妄图扑灭春城高等学校燃起的革命烈火。","type":"paragraph"},{"text":"六月十六日，以李一平为首的市委工作组闯入吉大，便站在反动的资产阶级立场上，实行资产阶级专政，将无产阶级轰轰烈烈的文化大革命运动打下去，颠倒是非，混淆黑白，围剿革命派，压制不同意见，实行白色恐怖，李一平刚一进校门便满面杀气地对工作组组员说：“争取一个月左右掌握一批右派，在十天内扭转被动局面。”","type":"paragraph"},{"text":"果然，这些“消防队员”和各校走资派的御用工具和打手们把“右派”、“反党分子”、“牛鬼蛇神”，“明火执杖的政治扒手”等莫须有的罪名强加在革命小将的头上，吉大不到一个月就抓了698个“右派”，农大抓了400多名“右派”，师大、工大有大批革命学生被打成“右派”“少数人”，于是很多革命小将被围攻、盯稍、侦察，立专案整黑材料，施行政治迫害，各种卑劣手段无所不用其极。刹时间，乌云翻滚，群魔乱舞，真有“黑云压城城欲摧”之势。","type":"paragraph"},{"text":"但是，忠于毛主席的革命小将没有被吓倒。头可断，血可流，毛泽东思想不可丢；宁挨打，可挨斗，誓死不低革命头。抬头望见北斗星，心中想念毛泽东。他们饱含热泪，仰望着北京，一遍又一遍地朗读毛主席的语录：“下定决心，不怕牺牲，排除万难，去争取胜利。”毛主席的教导给革命小将增添了无穷的勇气，信心和力量，他们咬紧牙，握紧拳，遥望着北京向毛主席发出庄严的誓言：“与天奋斗，其乐无穷；与地奋斗，其乐无穷；与人奋斗，其乐无穷”！伟大统帅早在青年时代的铿锵誓言，成为激励革命小将奋勇向前的动力。","type":"paragraph"},{"text":"“指点江山，激扬文字，粪土当年万户候。”","type":"paragraph"},{"text":"六月十七日，吉大革命小将，冲破重重阻挠，在全校大会上，愤怒揭发了陈静波二十四大罪状。","type":"paragraph"},{"text":"六月十八日，农大在农机系革命小将第一张大字报《驳“不要扩大化”》的带动下，革命群众运动的烈火熊熊地燃烧起来，校党委不得不被迫宣布无限期停课。工学院六七级同学实习回来，连夜贴出第二批质问院党委的革命大字报，使校内革命烈火迅速燃烧起来。师大中文系革命小将贴出了《为什么要这样搞?》的大字报，揭露中文系党总支、校党委欺上瞒下树立假样板，把学生引向修正主义边缘的罪恶目的。这张大字报在校内轰动很大，使党委慌了手脚，赶忙组织变相工作组，严加控制，原党委委员、代理教务长、校文革办公室付主任戴星东亲自去中文系坐阵，组织力量围攻革命大字报，并给革命小将扣上“别有用心”、“混水摸鱼”的帽子。四中高三四个团支部书记联名写出了第一张揭露校内问题的大字报，燃起了该校文化大革命的烈火。省实中郭积成等六人贴出了第一张革命的大字报《横扫一切牛鬼蛇神，坚决搞垮教育领域里的黑线，向黑线开火！》揭开了该校文化大革命的序幕。","type":"paragraph"},{"text":"六月二十日，吉大广大革命师生揭发陈静波的大字报越来越多，群情激愤，强烈要求声讨陈静波。陈静波、李先民(原市委宣传部长)吓得藏进市宾馆。物理系党总支书记迫于强大的群众压力，贴出《请看陈静波的言行》的大字报，工作队长大叫大嚷这是“变节”行为。广大革命师生在无比愤慨的情况下，将大字报贴进李一平的办公室，勒令他滚蛋，并且纷纷排发电报给党中央毛主席，控诉李一平的罪行，中文系一份电报就有一千六百多人签名。中医学院六二?二班贴出了《看张××在六二?二干了些什么?》这张大字报直接指向了党内一小撮走资派，对该院震动很大，是揭开院阶级斗争盖子的第一张大字报。","type":"paragraph"},{"text":"六月二十一日下午，李一平召集吉大全校党员大会，号召党员公开表态，拥护工作组。宋洁涵对工作队员讲：“吉大往外赶工作队，有坏人捣乱，要准备斗争，要学习赵小寿”。物理系革命小将不听邪，在省委小礼堂贴出了《十一问宋洁涵、李一平》等大字报。这天吉大革命师生终于撵走了工作队队长李一平，并在他的轿车上贴出《李一平滚蛋》的大字报。","type":"paragraph"},{"text":"正当吉大革命师生勇敢造反的关键时刻，为了继续镇压群众运动，省委又耍了新花样，改换了以韩容鲁(原省委宣传部付部长)为首的工作队，全校革命师生一反到底，在韩容鲁进点的大会上，同这批灭火队进行了艰苦的斗争，发生了轰动一时的“红旗事件”，这一大好革命行动被宋洁涵诬之为“打着红旗反红旗”、“右派捣乱”的事件。韩容鲁宣布要抓三种人，疯狂地把矛头指向广大的革命师生。","type":"paragraph"},{"text":"省体校革命群众积极行动起来，以笔做刀枪，揭发了校内及我省体育界的各种问题，贴出了第一张揭发反革命修正主义分子张文海的大字报。","type":"paragraph"},{"text":"六月二十二日，长春四中广大革命师生在冲破阻力于二十一日揪出了三反分子付校长李××后，乘胜追击，于今日揪出了付书记乔××、这就是轰动全市的“六?二二”革命事件。结果被省市委内一小撮走资派打成“反革命事件”、“小匈牙利事件”等。吉大革命师生猛揭陈静波同时，也出现了揭发工作组的大字报、揪住镇压该校文化大革命的刽子手——宋洁涵。化学系革命小将在大字报中警告说：“如果你还步李一平的后尘，也让你照样滚蛋！”当天，工作队挑动大批不明真相的师生围攻革命派，造成了群众斗群众，转移斗争大方向。","type":"paragraph"},{"text":"六月二十三日，中医学院革命小将要求开声讨李品三大会。","type":"paragraph"},{"text":"六月二十四日，吉林农大牧医系同学贴出第一张质问校党委的革命大字报《关于我们对李付校长几点不明白问题的一封信》遭到党委有组织的围攻。","type":"paragraph"},{"text":"六月二十五日，吉林工大六六二三班同学贴出《看！罗重群的错误言行》的大字报。内燃机五年同学贴出《五问罗重群》的大字报，也受到上千人的围攻。","type":"paragraph"},{"text":"六月二十七日，吉林师大革命教师贴出了《根子在哪里？》的大字报，直捣总支。黄彦平怕得要死。他们把写大字报的教师打成“少数人”，并将其中两名党员名字报到党委那挂了“号”。吉林医大六四级、六五级同学贴出“撵走工作组”的大字报。","type":"paragraph"},{"text":"七月四日，农大农机系革命小将冲破省委派出的消防队——联络组的阻挠，纷纷组成“保卫党中央、保卫毛主席战斗小组”，当晚，全系造反派召开了第一次串联会议，研究系内形势和斗争策略，这个会被走资派和保守势力诬为“黑会”，并进行大规模的围攻，但是围攻吓不倒这些革命小将。七月五日，农机系各年级相继建立“保卫党中央，保卫毛主席战斗小组”，在革命造反派的联合斗争下，联络组被迫改选大字报编委会，造反派基本夺了编委会的权。七月七日，纷纷贴大字报，驱逐校部工作组，限其当日离系。","type":"paragraph"},{"text":"七月十三日，吉林师大化学系姚美玲同学贴出《这是引火烧身吗？》的革命大字报，戳穿了党委不让听黄彦平在五月十一日的黑报告录音的严重事件，并对此提出强烈质问。这张大字报撕去了黑党委前阶段高喊的“敢于领导、彻底革命、坚决革命”的面纱。","type":"paragraph"},{"text":"七月十八日，省、市委派出以崔林为首的农大联络组伙同黑党委泡制了自上而下的选举制，打击、压制真正的无产阶级革命派的刽子手夏伯康等人被大肆吹捧为长春市文化大革命积极分子的候选人。激起了广大革命师生的极大愤慨，他们毅然决定前往省委控诉，在下着倾盆大雨的深夜，革命小将铭记毛主席的教导：“下定决心，不怕牺牲，排除万难，去争取胜利。”徒步向距校三十余里的省委进发，以崔林为首的工作组与黑党委面对同学的革命行动，露出狰狞面目，他们对革命师生采取围、追、堵、截等手段，企图阻挠革命小将的革命行动，但是，革命造反派天不怕，地不怕，他们手挽手，肩并肩，不惧路远道滑，终于赶到省委。迫使省委不得不宣布撤回联络组，停止校党委的工作，废除不合理的积极分子候选名单。“七、一八”作为农大革命造反派的节日。","type":"paragraph"},{"text":"七月十九日，经过工学院广大革命师生的坚决斗争，市委被迫决定工学院原党委付书记黎靖停职反省。","type":"paragraph"},{"text":"七月三十日，吉林医大部分革命同学在校部一楼贴出《评我校无产阶级文化大革命》强调必须进一步揭发问题，以防止陷入阶级敌人“牺牲车马、保存将帅”的圈套。这张大字报震动了车敏樵、方欣卜等黑帮分子，遭到有组织的围攻。","type":"paragraph"},{"text":"七月三十一日，由省、市委内一小撮走资派策划的“长春市文化大革命积极分子代表大会”开场，各校的“积极分子”大部分是由党委、党总支、政治辅导员或工作组指派，这是党内一小撮走资派继续对抗以毛主席为代表的无产阶级革命路线，阴谋控制操纵文化大革命的又一严重步骤。保守势力勾结起来，造反派也绝不气馁，而且越战越有力，冲破重重阻力继续把文化大革命推向前进！在春城革命造反派的艰苦奋战下，迫使省、市委内走资派不得不相继把工作队(组)撤走。","type":"paragraph"},{"text":"八月一日，派往人大的工作队在造反派的英勇斗争面前，已经站不住脚了，前市委第二书记李都指挥工作队快撤点，还阴谋指示成立“过渡性”的组织(即临时总支、临时党委)目的是争取抓“主动权”，宋洁涵则指示保守派要“争取领导权”，“争取当选”。指示工队走后，要“交朋友”同“左派”联系。","type":"paragraph"},{"text":"八月二日，以赵润普为首的体校工作组，在体校红色造反者的英勇斗争下，不得不从省体校偷偷撤走。","type":"paragraph"},{"text":"八月四日，驻农大的消防队(联络组)在造反派的斗争下，滚出农大。","type":"paragraph"},{"text":"八月五日，毛主席写出著名的《炮打司令部》的大字报，向中国赫鲁晓夫及其执行的资产阶级反动路线猛烈开炮，这是战斗的檄文，它宣告了党内最大的走资派中国赫鲁晓夫所代表的资产阶级反动路线的破产。","type":"paragraph"},{"text":"吉大革命师生以毛泽东思想为武器，发扬大无畏的革命造反精神，召开了全校性的斗争大会。大长了革命造反派的志气，大灭了党内一小撮走资派的威风，这是革命小将在摆脱工作队束缚后掀起的一次新的革命高潮。","type":"paragraph"},{"text":"八月八日，在党中央八届十一中全会上，由毛主席亲自主持制订了《关于无产阶级文化大革命的决定》这一纲领性文件。","type":"paragraph"},{"text":"中医学院文化革命委员会终于在革命斗争的大风大浪中诞生了。这是一个由革命造反派掌权的权力机构，大大地打击了保守势力。","type":"paragraph"},{"text":"八月九日，经过吉林师大革命造反派的顽强斗争，在举国欢庆《十六条》发表的大好形势下，黄彦平之流只好忍痛下令撤走控制群众、镇压学生运动的变相工作组——年级“指导教师”。","type":"paragraph"},{"text":"《十六条》的发表，给春城革命造反派以巨大的鼓舞，正当无数革命小将进行艰苦斗争，被打成“反革命”“右派”的危险时刻，是毛主席，我们心中最红最红的红太阳用《十六条》的光辉驱散了春城上空的乌云，宣告了资产阶级反动路线的破产。春城革命派得到了解放，毛主席给革命小将平了反，各院校革命师生，纷纷上街行，热烈庆祝《十六条》的发表，欢呼毛主席为革命造反派撑腰，决心要把无产阶级文化大革命进行到底。","type":"paragraph"},{"text":"八月十日，党中央发表八届十一中全会公报，农大“七、一八”革命造反派组织秧歌队拿着标语牌和许多彩旗，到市里参加庆祝大会。","type":"paragraph"},{"text":"师大化学系姚美玲同学酝酿已久的大字报《告全校革命师生书》挪到风雨操场，在全校震动很大，大字报以大无畏的革命造反精神，用铁一般的事实戳穿了前校党委控制群众，镇压群众运动的罪恶以及转移斗争目标破坏文化大革命的真面目，这是一张全面抨击党委执行资产阶级反动路线的檄文。","type":"paragraph"},{"text":"八月十一日，吉大革命同学到中医学院送革命的大字报，要求与该校党委书记李品三辩论，受到革命师生热烈欢迎和支持，但却遭到保守势力的阻挠，造反派同心合力冲破保守势力的“防线”，终于在辩论会上揭穿了李品三的反动咀脸，经过连续几个晚上辩论，李品三被迫承认诬蔑吉林大学革命群众运动的错误，并写出公开检讨书，贴在吉林大学体育馆里。","type":"paragraph"},{"text":"财贸学院贸易系七十多名红色造反者集会愤怒控诉和揭发学院党委在文化大革命中对造反派残酷镇压和迫害的罪行。","type":"paragraph"},{"text":"长春地质学院广大革命师生揭发了党委第一书记郭思敬的大量反动言行。","type":"paragraph"},{"text":"八月十二日，师大中文系教师贴出《揭穿一个大阴谋》的大字报，揭穿了校文革办公室付主任戴星东在文化革命中所耍的种种阴谋。","type":"paragraph"},{"text":"财贸学院姜××贴出《匡亚明式的现行反革命分子徐孔昭镇压文化大革命的罪行》的大字报。","type":"paragraph"},{"text":"长春四中革命师生没有被省市委内一小撮走资派的围攻和政治迫害所吓倒，他们勇敢地战斗，今天第一次批斗了走资派付核长李××。","type":"paragraph"},{"text":"八月十四日，工大革命派贴出《这是一次什么会议》的大字报，揭发了周、王、戴开秘密会议大整群众的阴谋活动。","type":"paragraph"},{"text":"八月十五日，吉大革命师生在儿童公园召开斗争三反分子陈静波大会，中医学院革命师生召开斗争济舟大会。财贸学院革命师生召开斗争走资派前教务处长申××大会。","type":"paragraph"},{"text":"八月十六日，师大中文系教师写出《揭开戴星东控制下的中文系文化大革命的内幕》的大字报。当日晚，吉大造反派到师大与戴星东就他诬蔑吉大革命形式一事进行辩论，遭到保守势力的肆意破坏，吉大、师大的革命造反派与他进行了坚决的斗争。","type":"paragraph"},{"text":"财贸学院革命派从保守势力手里抢过学院大会的领导权，主持了《揭院党委阶级斗争盖子大会》，愤怒控诉了院党委书记徐孔昭的罪行。","type":"paragraph"},{"text":"最高指示","type":"subtitle"},{"text":"青年是整个社会力量中的一部分最积极最有生气的力量。他们最肯学习，最少保守思想，在社会主义时代尤其是这样。","type":"paragraph"},{"text":"二、\t革命小将杀向社会大造省市委走资派的反，二总部在阶级斗争的暴风骤雨中光荣诞生","type":"subtitle"},{"text":"“万木霜天红烂漫，天兵怒气冲霄汉”。","type":"paragraph"},{"text":"在无产阶级文化大革命发展的关键时刻，八月五日，在党中央八届十一中全会上，伟大领袖毛主席写了《炮打司令部》的大字报。八月八日，发表了由我们敬爱的伟大领袖毛主席亲自主持制定的纲领性文件《中共中央关于无产阶级文化大革命的决定》(十六条)。八月十日，党中央发表了八届十一中全会公报，宣告以毛主席为代表的无产阶级革命路线基本胜利，以刘邓为代表的资产阶级反动路线的破产。消息传来，春城一片欢腾，革命造反派扬眉吐气，精神振奋，笑逐颜开，奔走相告，热烈欢呼《十六条》和《公报》的发表。","type":"paragraph"},{"text":"八月十八日，伟大领袖毛主席身穿草绿色的军装，戴上红卫兵的袖标，第一次在首都天安门上检阅了百万红卫兵，肯定并哺育着红卫兵这个东方地平线上出现的新生事物，给广大的红卫兵以无比强大的生命力和蓬勃的朝气，横空出世，“杀”上阶级斗争的历史舞台。“八、一八”这个光辉的日子，便成了中国红卫兵战斗的节日。全国红卫兵运动蓬蓬勃勃地发展起来。无数红卫兵小将，杀向社会，走上街头，大破四旧，大立四新，抡起毛泽东思想的铁扫帚，横扫旧世界的一切污泥浊水、残渣余孽，大造修正主义的反，在继续造校内一小撮走资派的反的同时，煽风点火，革命串连，大造了省市委内一小撮走资派的反，为无产阶级文化大革命立下了不朽的战勋。","type":"paragraph"},{"text":"八月十八日下午，春城革命派，在地质宫广场举行庆祝无产阶级文化大革命大会。各大专院校和中等学校的革命派相继成立红卫兵。师大革命派冲破阻力在这一天正式成立革命造反大军(八、一八红卫兵)。八百多名战士参加大会后，手挽手、肩并肩游行示威赶到了省委，揭发和控诉了吉林师大黑党委镇压革命造反派的罪行。从省委回来，师大造反派连续战斗，同吉大造反派一道，冲破层层阻力与师大文革办公室付主任戴星东继续进行辩论，戴理屈词穷，假装休克，黑党委黄彦平深怕暴露他自己，耍了一个花招，在辩论会前忍痛宣布罢掉戴星东校文革办公室付主任的职务。","type":"paragraph"},{"text":"省体校红色造反者十九名革命小将在毛主席象前宣誓，成立了“八、一八”战斗队。当天革命师生串连起来，召开体校第一次斗争反革命修正主义分子付校长迟文斌大会。","type":"paragraph"},{"text":"八月十九日，农大革命造反派成立了农大红卫兵。","type":"appellation"},{"text":"八月二十日，师大造大第一次斗争了三反分子黄彦平，大灭了保守势力的威风，当夜各系造反派夺了校系党政大权，停止了校系党组织的一切活动。","type":"paragraph"},{"text":"工学院革命造反派经过艰苦奋斗，终于迫使工作队队长杨文献在全院人员大会上作了公开检查。","type":"paragraph"},{"text":"长春四中革命派乘胜追击，召开了批判党支部付书记乔××大会。","type":"paragraph"},{"text":"八月二十一日，吉林财贸学院红色造反者高举革命造反大旗，革命造反大军红卫兵宣告成立。","type":"paragraph"},{"text":"八月二十三日，人民日报发表《工农兵要坚决支持革命学生》和《好得很》两篇重要社论，长春市各院校革命派在社论精神的鼓舞下，革命热情更加高涨。","type":"paragraph"},{"text":"吉大等校刚刚成立的红卫兵组织，开始“杀”向社会，冲上街头，大破四旧，大立四新。","type":"appellation"},{"text":"八月二十四日，吉大毛泽东思想红卫兵中南海警卫队，法律系“八．三一”支队，半导系八．三一尖刀队先后在激烈的斗争中在北京建立。","type":"paragraph"},{"text":"农大机械系红卫兵夺了系里一小撮走资派的党政大权，停止了党总支的一切活动。","type":"paragraph"},{"text":"中医学院革命师生召开斗争李品三大会。","type":"paragraph"},{"text":"八月二十五日，财贸学院造反派揪出了三反分子李玉纯，在群众的强烈要求下，省委被迫宣布撤消院长李玉纯党内外一切职务的决定。","type":"paragraph"},{"text":"八月二十六日，吉林农大农机系红卫兵派人去支持兰州革命造反派。","type":"paragraph"},{"text":"八月二十七日，师大造大《红梭标》战斗队写出《比一比，想一想》的大字报，矛头直接指向赵林等省市委内一小撮走资派，揭露赵林等舍车马、保将帅的阴谋。","type":"paragraph"},{"text":"八月二十八日，经过农大造大的坚决斗争，省委终于被迫宣布夏伯康停止反省。","type":"paragraph"},{"text":"体校“八．一八”战斗队写出第一张要求罢党委付书记周子文、刘汉章官的大字报。","type":"paragraph"},{"text":"八月二十九日，省实中造大“七．一”战斗队和“八．一八”战斗队共同整理出校内走资派王锐符的三反言行材料。","type":"paragraph"},{"text":"八月三十日，师大造大八．一八红卫兵主持召开《第三次斗争控诉黄彦平反党反社会主义反毛泽东思想罪行大会》会上前省委宣布撤销黄彦平等人党内外一切职务的决定。","type":"paragraph"},{"text":"省实中革命师生召开《批判斗争李凤瑞大会》，会上中共朝阳区委宣布撤销李凤瑞党内外一切职务。","type":"paragraph"},{"text":"八月三十一日，长春市各高等院校吉大、师大、财贸、中医、地院和部分中学中专的革命造反派兴致勃勃赶到无产阶级文化大革命的中心，全中国和全世界人民向往的地方——北京去接受我们伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席的检阅，学习首都文化大革命的经验，这是党中央和毛主席对我们的莫大关怀和信任，对我们革命造反派极大的支持和鼓舞。","type":"paragraph"},{"text":"九月一日，师大造大临时总部主持留校的全军战斗员，结合当前我省、我市文化大革命的情况及东北局下达的束缚群众手脚的各项指示，起草写出《炮打东北局，炮打省市委》的大字报和传单，揭露东北局“八条”指示、郑季翘“电话通知”、市委指示、宋洁涵李先民讲话等镇压文化大革命的罪恶。会后发出大量传单，表示坚决炮打东北局、省市委内一小撮走资派，同时发出了《红色造反者联合起来，炮打东北局，火烧省、市委内一小撮走资本主义道路的当权派》。当天，正式成立了富振声专案调查组，进一步调查富振声三反罪行。","type":"paragraph"},{"text":"下午三时，省委机关革命造反派在地质宫前，主持召开《揭发、批判斗争宋振庭大会》。同时吉林日报点了宋振庭的名，并宣布撤销宋振庭党内外一切职务。吉大毛泽东思想红卫兵中南海警卫队等革命造反派参加了大会。全市广大革命师生及时揭穿了省委舍车马、保将帅的阴谋。","type":"paragraph"},{"text":"九月三日，中医学院毛泽东主义红卫兵纵队成立。","type":"paragraph"},{"text":"师大造大八、一八红卫兵总部派调查组在省委设点进行革命串连，煽革命之风，点革命之火，发动群众，揭发省委书记处的问题。","type":"paragraph"},{"text":"九月四日，《揭发、批判宋洁涵压制打击群众运动大会》在红领巾公园召开，吉大毛泽东思想红卫兵中南海警卫队、师大造大各院校造反派参加了大会的发起工作，在会上同垄断会场的教大主义兵借批判宋洁涵为名，行攻击革命造反派之实的错误进行了斗争，发言者义正词严，把斗争矛头直指宋洁涵和省、市委内走资派。","type":"paragraph"},{"text":"九月五日，师大造大八、一八红卫兵发出呼吁火速召开《炮打司令部点火进军大会》的传单。","type":"paragraph"},{"text":"九月六日，在财贸学院革命师生的坚决斗争下，省委公布撤销财贸学院原党委书记徐孔昭、前付院长党委委员徐方略、原财贸经济系主任党委委员姜大光等党内外一切职务的决定。","type":"paragraph"},{"text":"吉大中南海、外文系造反队等各院校造反派纷纷印发传单，批判在省市委内走资派操纵下署名“捍卫毛泽东思想第一野战军”——《长春日报》社一些人所泡制的大毒草《提高警惕、谨防扒手》。","type":"paragraph"},{"text":"九月七日，吉林医科大学召开全校性《揭发批判方欣甫大会》。","type":"paragraph"},{"text":"体育系统各革命组织共同主持召开了揭发批判省体委党组书记董济民大会。","type":"paragraph"},{"text":"九月八日，吉林医大革命师生继续召开《揭发、批判、斗争车敏樵、方欣甫大会》。该校六三级毛泽东主义红卫兵公开揭发、批判、斗争迟景华大会；六四级红卫兵八．一八战斗队公开揭发、批判、斗争王恩厚大会。","type":"paragraph"},{"text":"下午体育系统革命组织在省宾馆联合召开揭发、批判、斗争张文海大会，保守势力捣乱和破坏了大会。","type":"paragraph"},{"text":"九月九日，师大造大印发《评中共长春市委致全市广大革命学生、革命教师、革命职工、革命干部的公开信》；师大造大《红旗》战斗队贴出了《这是坚决支持吗?》(我们对省委九月六日和市委九月六日《公开信》的看法)中指出：省市委中的一些坏家伙，发表《呼吁书》和《公开信》美其名曰“支持”，实是镇压，是镇压群众运动，镇压工人运动，怕工人起来革命，做革命学生的后盾，这是省市委中一小撮人顽固的资产阶级立场所致。","type":"paragraph"},{"text":"九月十日，师大造大就大毒草《提高警惕，谨防扒手》与长春日报传单的泡制者辩论，因其片面撕毁协议，辩论未成。","type":"paragraph"},{"text":"九月十一日，师大造大，吉大中南海等四十几个造反派组织在地质宫广场联合召开了《炮打司令部点火进军大会》呼吁广大工农兵和革命学生联合起来，发扬“舍得一身剐敢把皇帝拉下马”的大无畏革命精神，以重炮向省市委猛烈开火。这次大会，大长了革命造反派的志气，大灭走资派的威风。","type":"paragraph"},{"text":"农大农机系红卫兵为正确地执行党的阶级路线，粉碎资产阶级反动路线的新反扑，成立了以红卫兵为核心的“革命大军”，扩大了革命造反派的队伍。","type":"paragraph"},{"text":"九月十二日经过吉林工学院的革命师生的艰苦斗争，迫使省委决定撤消党委付书记党内走资派黎靖的一切领导职务，并在《吉林日报》点名批判。","type":"paragraph"},{"text":"九月十三日，体育系统各革命组织联合发起召开揭发省体委党组问题大会。","type":"paragraph"},{"text":"在革命造反派的顽强斗争下，东北局被迫发出通知决定撤消原吉林师大党委第一书记黄彦平的党内外一切职务，前吉林省委决定撤消李铁心的党委付书记职务。在师大造大总部的主持下，立即召开了斗争三反分子黄彦平大会。","type":"paragraph"},{"text":"省实中造大召开了斗争尹士锋大会。","type":"paragraph"},{"text":"九月十四日，工学院革命师生，在红领巾公园召开大会，愤怒声讨反党、反社会主义、反毛泽东思想的黑帮分子黎靖。","type":"paragraph"},{"text":"吉林医大革命师生召开揭发、批判、斗争车敏樵、方欣甫大会。","type":"paragraph"},{"text":"省实中造大红卫兵和长春市其它学校的革命小将纷纷走上街头，大破剥削阶级的四旧。","type":"paragraph"},{"text":"九月十五日，吉大毛泽东思想红卫兵“孙猴子”战斗队印发了《打倒牛魔王——宋洁涵》的传单。化四《红旗报》刊登《富振声是我省文艺黑线的总根子》的文章。","type":"paragraph"},{"text":"九月十六日，毛主席第三资接见红卫兵和革命师生，春城红卫兵和广大革命师生纷纷走上街头游行，热烈欢呼这一重大喜讯。在这一天，长春市体育系统红卫兵总部宣告成立，并召开揭发、批判张文海大会。","type":"paragraph"},{"text":"东北人大红色造反大军毛泽东思想红卫兵通过长期的革命斗争洗礼，在今天宣告成立。","type":"paragraph"},{"text":"长春四中红色革命造反团在“六、二二”造反的基础上，于今日宣告成立。","type":"paragraph"},{"text":"春城革命派的斗争取得了节节胜利。但是，阶级敌人是不会自行退出历史舞台的，赵林、宋洁涵之流为了维护自己摇摇欲坠的统治，又改变了策备，由赤膊上阵变成了以教大主义兵等为核心的臭名昭著的“大庙总部”(一总部)作为自己的御用工具，妄图打击真正的革命造反派，保自己过关。","type":"paragraph"},{"text":"春城革命派在斗争中越来越认识到只有联合起来，汇成一股强大的洪流，才能取得斗争的胜利。","type":"paragraph"},{"text":"九月十七日，师大造大、财贸造大、农大造大等革命组织共同印发《倡议书》指出：“目前存在长春红卫兵联络总部，并不能代表我们的根本观点，在许多问题上，我们与它有着分歧。”“我们倡议：全市真正的革命造反派联合起来。成立我们的“长春市红卫兵总部”","type":"paragraph"},{"text":"当日，长春体育系统红卫兵总部，于体育馆召开揭发批判省委宣传部付部长韩容鲁大会，体校红色造反团代表在会上发了言。","type":"paragraph"},{"text":"九月十八日，财院造大、师大造大等革命造反派在地质宫召开了《炮打司令部，揭发批判宋洁涵大会》。","type":"paragraph"},{"text":"九月二十日，人大红造大中南海警卫队经过一个月的专案调查，先后公布了韩容鲁、富振声的材料。","type":"paragraph"},{"text":"九月二十一日，地质学院革命师生召开了全院《揭发、批判、辩论郭思敬大会》。","type":"paragraph"},{"text":"九月二十二日，这一天是春城红卫兵的盛大节日，红色造反者红卫兵总部(二总部)在阶级斗争的暴风雨中光荣地诞生了。二总部是在残酷的革命斗争中，在与保守势力的反复较量中，冲破重重阻力在激战中光荣诞生的。她的成立标志着以毛主席为代表的无产阶级革命路线对资产阶级的反动路线斗争在春城的又一伟大胜利。二总部是长春市各学校革命造反派的联合体，从她成立的那一天起就一直把斗争矛头指向党内一小撮走资派，指向资产阶级反动路线。二总部的成立是对资产阶级反动路线的抵制和挑战。她给了党内一小撮走资派当头一棒，吓得他们提心吊胆，魂飞魄散。二总部的成立，沉重的打击了保字当头，顽固执行资产阶级反动路线的大庙总部，并和它展开了针锋相对的斗争，直到最后把它冲垮。","type":"paragraph"},{"text":"二总部成立后，于九月二十四日在体育馆召开《揭发、批判张文海大会》遭到保守势力的破坏。","type":"paragraph"},{"text":"当天中医学院革命造反大军正式宣告成立并召开了成立大会。","type":"paragraph"},{"text":"九月二十七日，二总部在地质宫广场召开《揭发、批判富振声大会》。","type":"paragraph"},{"text":"九月二十八日，师大造大八、一八红卫兵主编《革命造反军报》试刊号发表《革命造反精神万岁》文章。同时还发表《评一九六六年九月十五日＜中共长春市委关于领导无产阶级文化大革命运动中所犯错误的检查＞》揭露《检查》在一系列重要问题上躲躲闪闪、推脱责任，并极力为自己定调子，划框框，等严重问题，企图进行政治欺骗，蒙混过关的罪恶用心。但是真正的造反派的眼睛是雪亮的，阴谋休想得逞！另外还发表了回忆六月以来斗争简史的文章《我校阶级斗争的盖子是怎样揭开的?》","type":"paragraph"},{"text":"最高指示","type":"subtitle"},{"text":"这次运动的重点，是整党内那些走资本主义道路的当权派。","type":"paragraph"},{"text":"混进党里，政府里，军队里和各种文化界的资产阶级代表人物，是一批反革命的修正主义分子，一旦时机成熟，他们就会要夺取政权由无产阶级专政变为资产阶级专政。这些人物有些已被我们识破了，有些则还没有被识破，有些正在受到我们信用，被培养为我们的接班人，例如赫鲁晓夫那样的人物，他们现正睡在我们的身旁，各级党委必须充分注意这一点。","type":"paragraph"},{"text":"三、全国无产阶级革命派国庆节首都庄严誓师，举国上下同仇敌忾砸烂资产阶级反动路线。","type":"subtitle"},{"text":"“千钧霹雳开新宇，万里东风扫残云”。","type":"paragraph"},{"text":"二总部革命小将，奋起毛泽东思想的千钧棒，高举“造反有理”的大旗，发扬了“舍得一身剐，敢把皇帝拉下马”的革命精神，大造本单位走资本主义道路当权派的反，经过艰苦斗争，把反革命修正主义分子一个一个地揪了出来，进行多次的揭发，批判和斗争。人大红造大揪出了前党委第二书记反革命修正主义分子陈静波，工院造大揪出了前党委付书记反革命修正主义分子黎靖；师大造大揪出了前党委第一书记反革命修正主义分子黄彦平；财院造大揪出了前党委第一书记反革命修正主义分子徐孔昭；农大造大揪出了前党委第一书记夏伯康；长春冶建校八、一五造大揪出了前党委书记反革命修正主义分子王昕，长春四中红色革命造反团揪出了前校长兼党支部书记反革命修正主义分子李××等等。其中人大陈静波，工院黎靖被革命小将揪出来以后，还在吉林日报上进行了点名批判，这就大大地鼓舞了二总部革命小将的革命造反精神，于是他们便乘胜追击，把矛头指向了省市委内一小撮走资本主义道路的当权派。","type":"paragraph"},{"text":"在毛主席《炮打司令部》大字报的感召下，二总部革命小将闻风而动，意气风发，斗志昂扬，于八、九月相继杀向社会与革命工人，农民，革命干部相结合大造省市委内走资本主义道路当权派的反，掀起了重炮猛轰省市委一小撮走资派的新高潮。经过革命串连，煽革命之风，点革命之火，一方面召开了全市性的《炮打东北局、火烧省市委、点火进军大会》大造革命声势；另一方面由各大专院校红卫兵革命小将组成专案调查组，对省委常委和付省长以上领导干部进行了广泛深入地大量的调查研究工作，为万炮猛轰省市委内一小撮走资派做材料准备。革命小将同全省广大革命人民团结在一起，共同战斗，首先揪出了省委内反革命修正主义分子原省委宣传部部长宋振庭，付部长韩容鲁，书记处书记富振声等，接着乘胜追击直捣省市委内最大的走资派赵林，宋洁涵等。","type":"paragraph"},{"text":"国庆前夕，二总部组织各学校数千名战士前往北京参加文化大革命中的第一个国庆大典，接受我们伟大领袖毛主席的检阅，并同全国革命造反派在北京庄严会师，互相学习，交流革命经验，把革命推向新阶段。","type":"paragraph"},{"text":"十月一日，林彪付统帅在国庆大会上，代表伟大领袖毛主席和党中央发出彻底批判资产阶级反动路线，把无产阶级文化大革命进行到底的伟大号召。《红旗》杂志十三期社论《在毛泽东思想的大路上前进》指出：“对资产阶级反动路线必须批判，只有彻底批判它，肃清它的影响，才能贯彻执行无产阶级革命路线和十六条，才能在正确路线指导下进行社会上的、学校的以及其它文化部门的斗批改，才能明确依靠谁来斗，谁来批，谁来改，才能胜利完成一斗，二批，三改的任务。”","type":"paragraph"},{"text":"在长春市庆祝国庆节大会上，省市委内一小撮人企图以大庙总部代表，代替二总部代表发言，以达到扶植保守派目的，当即被我二总部痛加批驳，使之阴谋未能得逞。","type":"paragraph"},{"text":"在北京的二总部革命小将同全国造反派一起立即投身于批判资产阶级反动路线的战斗。他们在北京贴出“坚决打倒刘少奇，誓死捍卫毛主席”的大标语，并出席十月六日在北京召开的由首都三司和全国红色造反者十万人参加的《全国赴京革命师生向资产阶级反动路线猛烈开火誓师大会》。周总理，陈伯达，江青以及中央文革全体成员出席了大会。江青同志代表毛主席和党中央讲话，她亲切地教导红色造反者要掌握原则，掌握政策在斗争的考验过程中发展壮大左派队伍，团结大多数愿意革命的人，团结那些受蒙蔽的人，孤立和打击那一小撮党内走资派。会上，张春桥同志宣读了党中央批准的《中央军委总政十月五日关于军队院校无产阶级文化大革命的紧急指示》。文件指出：凡是运动初期被院校党委或工作组打成“反革命分子”，“反党分子”，“右派分子”，“假左派”，“真右派”等同志应宣布一律无效，予以平反，当众恢复名誉，各人被迫写的检讨材料应全部交还本人处理，党委或工作组以及别人整理他们的材料应同群众商量处理办法，经过群众或被整人的同意也可以当众销毁。参加这个大会的二总部在京代表，把消息传到长春，长春广大革命派无不欢欣鼓舞，奔走相告，热泪盈眶地高呼毛主席又一次解放了革命小将！高呼毛主席万岁！万万岁！","type":"paragraph"},{"text":"为了贯彻中央军委指示，农大革命造反大军分别向各系索取整理同学的黑材料，但遭到保守势力的百般阻拦，保守势力怕的要死，造大战士经过斗争终于要出了黑材料。","type":"paragraph"},{"text":"十月一日，师大造大八，一八红卫兵《革命造反军报》正式创刊，发刊词指出：革命造反军报是在阶级搏斗的惊涛骇浪中诞生的，它的战斗任务是：以毛主席最高指示和《十六条》为指南，大力宣传毛泽东思想，密切配合我校无产阶级文化大革命运动的发展，彻底完成一斗，二批，三改的战斗任务。同时发表文章《读革命书，走革命路》，《红心向太阳》、《和毛主席在一起》","type":"paragraph"},{"text":"十月上旬，二总部所属人大，师大，工大，地质，中医，体校等校革命师生响应毛主席“抓革命，促生产”支援秋收的伟大号召，立即组织成千上万的劳动大军，踊跃参加德惠地区各县及长春市郊等地的秋收劳动，同广大贫下中农社员同吃同住，同劳动，同学习，并积极宣传毛主席的无产阶级革命路线，宣传毛泽东思想。","type":"paragraph"},{"text":"十月七日，师大《革命造反军报》发表师大造大八，一八红卫兵总部《关于号召八，一八红卫兵，全军战斗员向32111英雄钻井队学习的通知》和社论《思想劳动双丰收》指出在下乡支援秋收的劳动中活学活用毛主席著作，宣传毛泽东思想，向贫下中农学习，打好秋收这一仗，在秋牧的战斗中获得思想劳动双丰收。","type":"paragraph"},{"text":"十月十日下午，师大造大在八，一八礼堂隆重召开《坚决捍卫毛泽东思想，捍卫“十六条”向资产阶级反动路线猛烈开火的誓师大会》","type":"paragraph"},{"text":"工大造大也召开了《向资产阶级反动路线猛烈开火誓师大会》。","type":"paragraph"},{"text":"十月十一日，农大造大派大批同学去北京学习革命经验，参加东北地区红色造反者向资产阶级反动路线猛烈开火的战斗行列。临行前全军批判了右倾思潮。","type":"paragraph"},{"text":"十月十三日，财院造反派近三百名战士前往北京，参加东北地区赴京革命造反派誓死捍卫以毛主席为代表的无产阶级革命路线誓师大会。","type":"paragraph"},{"text":"师大造大《革命造反军报》发表临时总部向全军发出《向资产阶级反动路线猛烈开火》的公开信，同时还发表一组批判资产阶级反动路线的文章《资产阶级反动路线必须彻底批倒斗臭》，《向机会主义宣战》；《阻力在哪里》；《批判黄彦平的反动组织路线——坚决彻底地斗倒、斗垮、斗臭、党内走资派黄彦平》；这篇文章还揭露黄彦平对资产阶级旧知识分子的投降路线等罪行。","type":"paragraph"},{"text":"十月十五日，二总部赴京全体战士和东北其他地区的革命造反派组织在北京体育场召开《东北三省革命造反派，东北赴京革命造反派誓死捍卫毛主席革命路线，向资产阶级反动路线猛烈开火誓师大会》二总部代表在会上讲了话，表示一定要坚决彻底批判资产阶级反动路线。二总部各组织在春城大街小巷写满了“誓死捍卫以毛主席为代表的无产阶级革命路线彻底批判资产阶级反动路线”等巨幅标语和批判资产阶级反动路线的大字报。","type":"paragraph"},{"text":"二总部革命小将代表在进京串连期间，见到了周总理，江青等中央首长，师大造大八，一八红卫兵代表姚美玲等同学在同中央首长谈话间，把全体战斗员写给我们最最敬爱的伟大领袖毛主席的信和第三期《革命造反军报》交给了江青同志，江青同志表示，一声要交给毛主席。还把一枚革命造反大军名签送给了周总理，周总理高兴地接受了这份礼物。","type":"paragraph"},{"text":"十月十七日，工大造反派响应林彪付主席号召，把活学活用毛主席著作的群众运动推向新阶段，召开向资产阶级反动路线猛烈开火大会。","type":"appellation"},{"text":"十月十八日，二总部许多基层组织赴京串连接受伟大领袖毛主席的检阅。师大造大八，一八红卫兵两千多名赴京战士给于在天安门前见到了我们心中最红最红的红太阳毛主席，这次幸福的会见，给造反派以巨大的鼓舞。","type":"paragraph"},{"text":"十月二十日，二总部等全市红色造反者在市体育馆召开《批判资产阶级反动路线誓师大会》。","type":"paragraph"},{"text":"东北人大红造大毛泽东思想红卫兵《反修报》在批判资产阶级反动路线的斗争中创刊。","type":"paragraph"},{"text":"十月二十一日，工大造反派召开向资产阶级反动路线猛烈开火大会。","type":"paragraph"},{"text":"十日二十二日，二总部赴京归来的十个大专院校的红色造反者在京参加《东北赴京革命造反派誓死捍卫以毛主席为代表的无产阶级革命路线誓师大会》后回到长春，把北京革命派的造反精神带回来了。一下火车就列队高呼口号，游行到省委大院，召开了《向资产阶级反动路线猛烈开火誓师大会》。各革命组织纷纷发言，向资产阶级反动路线及其追随者宣战，下定决心誓死捍卫以毛主席为代表的无产阶级革命路线，坚决打倒折衷主义，会后举行了游行。阮泊生，兰干亭同志参加了游行。这次大会吹响了向省市委内一小撮走资派所执行的资产阶级反动路线发起总攻击的进军号，大大推进了吉林省、长春市的无产阶级文化大革命的发展。","type":"paragraph"},{"text":"十月二十三日，保守派大庙总部召开一个所谓的批判资产阶级反动路线的大会，二总部代表当场揭穿了他们的假批判阴谋，痛斥了他们所执行的资产阶级反动路线，明确指出并庄严宣告，红色造反者与他们的大方向是不一致的，使大会阴谋破产，大庙总部从此走向崩溃。","type":"paragraph"},{"text":"十月二十四日，师大造大召开《向资产阶级反动路线猛烈开火大会》临时总部发言指出“不论是校内的还是省市委内资产阶级反动路线都必须痛加批判，给阶级敌人以迎头痛击”。工大造大连续两天召开《向我校资产阶级反动路线猛烈开火大会》，二总部所属五个大专院校造反派赶来参加大会。","type":"paragraph"},{"text":"十月二十五日，农大农机系红色造反团积极投入批判资产阶级反动路线的斗争之中，原工作组长周士珍、谭××回系接受批判，并到市文革搜出大批黑材料。","type":"paragraph"},{"text":"中医造大，召开了《向资产阶级反动路线猛烈开火誓师大会》，二总部各兄弟院校革命组织及二总部代表参加了大会并作了发言。","type":"paragraph"},{"text":"人大红造大中南海警卫队在《中南海》上发表纪念鲁迅先生逝世三十周年文章：《发扬痛打落水狗的精神，将我省我市的文化大革命进行到底》。","type":"paragraph"},{"text":"十月二十七日，师大造大总部向全军发出《坚决响应林彪同志号召，把活学活用毛主席著作的群众运动推向新阶段的通知》。","type":"paragraph"},{"text":"师大造大为了彻底平反，组织人力对前党总支，团总支所藏的黑材料进行了启封，取出了大量黑材料。为了彻底平反，彻底批判资产阶级反动路线，临时总部三次通知教大主义兵纵队部，并与其协商，均遭到拒绝。主义兵发声明说“拒绝同造大一起平反”，并公然叫喊“为黄彦平平反”。造大各大队在启封黑材料时，主义兵横加阻拦。经过顽强斗争，最后终于为运动初期被黑党委打成“右派”，“反革命”“少数人”平了反。","type":"paragraph"},{"text":"农大造大连续两天召开了《批判资产阶级反动路线大会》工作队长进行了检查，未被通过，全军战士命令其继续检查。","type":"paragraph"},{"text":"财院造大召开了《愤怒声讨，彻底批判以徐孔昭为代表的资产阶级反动路线大会》。","type":"paragraph"},{"text":"中医造大革命造反战斗队写出《我校以李品三为代表的资产阶级反动路线必须批判》的文章。","type":"paragraph"},{"text":"十月三十日，二总部在市体育馆召开了《长春市红色造反者誓死捍卫以毛主席为代表的无产阶级革命路线誓师大会》，会上对以赵林为首的吉林省委所执行的资产阶级反动路线进行了尖锐的批判。","type":"paragraph"},{"text":"工人造反派召开《向资产阶级反动路线猛烈开火大会》。","type":"paragraph"},{"text":"中医造大在兄弟院校革命造反派支持下冲破了层层阻力。采取了革命行动，夺取了黑材料。","type":"paragraph"},{"text":"人大毛泽东思想红卫兵百余人前赴市委党校(各大专梡校工作组集训处)要求平反，索取黑材料，经过通霄斗争，在床下夹皮墙中取出几麻袋黑材料。","type":"paragraph"},{"text":"十月三十一日，长春地质学院造反派在省宾馆雪地静坐，要求罢郭思敬的官。二总部各院校革命造反派前往助阵。造反派心连心，风雨同舟，患难与共，携手向省市委内一小撮走资派进行了顽强的斗争。","type":"paragraph"},{"text":"医大《红军战报》创刊号发表文章《坚决彻底地向资产阶级反动路线开火》。","type":"paragraph"},{"text":"十一月一日凌晨，二总部所属部分红色造反者捣毁了省市委内走资派御用的“保字号”的大庙总部(一总部)，可是，打在大庙总部身上，却疼在大叛徒赵林心上，他于当日凌晨匆匆赶到大庙，指示市文革服务组立即重建大庙总部。","type":"paragraph"},{"text":"人大红造大毛泽东思想红卫兵《反修报》发表题为《革命左派最紧急最光荣的战斗任务》的社论，号召继续对资产阶级反动路线猛烈开火。","type":"paragraph"},{"text":"十一月二日，师大造大在八、一八礼堂召开揭发批判原校党委第一书记黄彦平的工作组和教大教工纵队执行的资产阶级反动路线大会。会上体育系，生物系，化学系等教师揭发了许多问题。","type":"paragraph"},{"text":"十一月三日医大真正的革命造反派红色造反军宣布成立。","type":"paragraph"},{"text":"上午师大造大在八，一八礼堂召开一次欢迎革命战友谈心会，会议由《革命友谊》战斗组发起，有造大战士，教大主义兵部分战士和已经退出教大主义兵的师生近千人参加，谈心会号召革命的同志们在毛泽东思想旗帜下团结起来战斗。","type":"paragraph"},{"text":"十一月四日，省委机关造反派“舍得一身剐、敢把皇帝拉下马”，向省委内一小撮走资派开炮，但遭到打击。二总部战士坚决支持他们的革命行动，姚美玲同志代表师大造大表示坚决支持省委机关革命造反派，写出《声援省委革命同志，你们干得好，我们坚决和你们在一起》的大字报。","type":"paragraph"},{"text":"十一月五日，二总部在体育馆召开《揭发批判、斗争张文海大会》会议进行中间，保张派体校造大破门而入，冲乱会场，大打出手，当场打伤多人，并打了执行主席，破坏了大会的正常进行。","type":"paragraph"},{"text":"十一月七日，二总部和全市红色造反者在省宾馆召开了《向省委资产阶级反动路线开火大会》，集中而有力地痛击了以赵林为首的省委内一小撮走资派忠实执行资产阶级反动路线的罪行。","type":"paragraph"},{"text":"同日，师大造大在姚美玲同志主持下正式成立第二、第三联合战斗兵团，组织八十八人的队伍专门负责猛攻省市委党内一小撮走资派的斗争任务。","type":"paragraph"},{"text":"由于体育系统红色造反者和二总部的共同斗争，迫使前省委宣布省委决定，东北局批准张文海停职反省。","type":"paragraph"},{"text":"农大革命造反大军召开《向资产阶级反动路线猛烈开火大会》，会议进行两天。","type":"paragraph"},{"text":"十二月八日，农大造大发出传单《孟宪民(原农大工作队队长)贯彻资产阶级反动路线的七大罪状》。","type":"paragraph"},{"text":"师大造大政治系大队去教大主义兵总部，索取窝藏的黑材料，遭到拒绝，在晚十一点钟左右战士采取革命行动取出一些黑材料。","type":"paragraph"},{"text":"医大《红军战报》第二期发表《誓死保卫毛主席》战斗组文章《再学＜纪念白求恩＞》《学好“老三篇”，高唱“老三篇”》。","type":"paragraph"},{"text":"十一月九日，下午中医造大召开《批判资产阶级反动路线点火进军大会》","type":"paragraph"},{"text":"十一月十日农大农机系红色造反团分工组织建立赵林，富振声，郑季翘，李砥平，宋任远等人的十几个专案组，展开了全面大调查、深入细致的研究工作。","type":"paragraph"},{"text":"东北人大红造大毛泽东思想红卫兵第四红旗在十一月中旬也成立了郑季翘专案组。","type":"paragraph"},{"text":"四中红色造反团集中火力，对工作队所执行的资产阶级反动路线展开群众性的揭发，批判和斗争。","type":"paragraph"},{"text":"师大造大中文系大队召开平反大会。揭穿了市委在平反问题上耍的阴谋。会后，把市委派来的代表押上汽车，到市委取黑材料，找宋洁涵辩论直到次日凌晨。","type":"paragraph"},{"text":"十一月十二日，农大造大，在市体育馆召开《向资产阶级反动路线猛烈开火和平反大会》并印发了材料。","type":"paragraph"},{"text":"十一月十三日下午一点，二总部及吉林市等地革命造反派在省宾馆召开《吉林省红色造反者向资产阶级反动路线猛烈开火誓师大会》。师大造大、人大红造大、财贸造大及吉林市革命造反派和来长串连的革命小将都参加了大会，与会者发言指出：“省市委是我省资产阶级反动路线的根子，它仍然坚持资产阶级反动路线，对抗中央军委指示，拒不“平反”，大会号召革命造反派联合起来，彻底批判资产阶级反动路线，把我省，市文化大革命进行到底。","type":"paragraph"},{"text":"省实中造大派代表到区委要黑材料，区委使用拖、骗、推的方法敷衍对付，到十六日晨，被迫采取了革命行动，砸了区委文革办公室材料室“抢出”了黑材料。","type":"paragraph"},{"text":"十一月十四日，吉林省体校，滑校红色造反团宣告成立。","type":"paragraph"},{"text":"十一月十五日，二总部许多组织参加了在体育馆内、由市人委机关召开的《揭发批判以陈钟为代表的资产阶级反动路线大会》。","type":"paragraph"},{"text":"由于二总部及广大红色造反者的坚决斗争前省委被迫宣布富振声、韩容鲁停职反省。","type":"paragraph"},{"text":"十一月十六日，在地院造反派坚决斗争下，省委决定撤消前地院党委书记郭思敬的党内外一切职务。","type":"paragraph"},{"text":"工大造反派主持的《向我校资产阶级反动路线，罪魁祸首猛烈开火》大会复会。","type":"subtitle"},{"text":"同日晚原市委第二书记李都单方面把黑材料交给教大主义兵。师大造大抗议李都对抗军委指示的新罪行，并追到省委要黑材料与赵林等人足足斗争了一夜。","type":"paragraph"},{"text":"十一月十七日，二总部革命小将经过多次谈判和斗争，迫使赵林不得不答应让二总部小将去省委索取黑材料，但当师大造大、人大红造大、农大造大、地院兵团等革命造反派来省委索取黑材料时，赵林竟否认给黑材料，派赵天野出面纠缠，拒绝交出黑材料，在这种情况下，二总部革命小将采取断然革命行动，冲入库房，“抢走”黑材料，转移到安全地方。午夜三时，赵林突然改口，发表讲话，胡说什么“二总部单方面取走了文件和文化大革命有关的档案材料，不符合中央补充规定。”故意混淆是非，挑动学生斗学生，借以进行政治陷害，事后保守势力异常活跃，大捞稻草，红卫兵吉大总部(俗称小庙总部)连连广播大叛徒赵林讲话，教大主义兵更为活跃，和大叛徒赵林一唱一合，打击陷害红色造反者，到处散布各种谣言，一个时期满城风雨，这就是风行一时的所谓“11、17事件”。","type":"paragraph"},{"text":"农大造反派的斗争又获得新胜利，迫使省委宣布撤消夏伯康的党内外一切职务。","type":"paragraph"},{"text":"十一月十九日，革命造反派对赵林的反动面目越来越清楚，他阴一套阳一套，根本不给打成“右派”和“反革命”的革命小将平反。师大造大革命小将在批判资产阶级反动路线的战斗中对赵林的问题倍加重视，又特别在赵林专案组增加30多人，继续做艰苦细致的调查工作。","type":"paragraph"},{"text":"十一月廿日，二总部在市体育馆召开揭发批判资产阶级反动路线大会。","type":"paragraph"},{"text":"十一月廿一日，工大造反派召开《向资产阶级反动路线的罪魁祸首宫维贞猛烈开火大会》。","type":"paragraph"},{"text":"十一月廿二日，师大造大召开全军大会，讨论筹备召开《揭发、批判以赵林为首的吉林省委内一小撮人所执行的资产阶级反动路线大会》。","type":"paragraph"},{"text":"十一月廿四日上午，在市体育馆阮泊生代表省委宣读了《中共吉林省委关于在无产阶级文化大革命中所犯的方向路线错误的检查》后，二总部代表马上揭露省委《检查》的阴谋。要求重新检查，并且就“11、17事件”揭发、批判和控诉了赵林陷害红色造反者的罪行。","type":"paragraph"},{"text":"当日晚，师大造大在革命楼与省委秘书长赵天野，省委保密委员会办公室付主任陶洪修就“11、17事件”举行答辩会。当赵天野等人在事实面前无言答对之时，陶洪修在一份关于“11、17事件”的证实材料上签字，辩论会直到次日凌晨结束。","type":"paragraph"},{"text":"师大造大《缚苍龙战斗队》写出传单《11、17质问省市委》揭露省市委妄图陷害红色造反者的阴谋。《浴血野战兵团》发出《看！他们充当了什么角色——追记11、17事件之一》","type":"paragraph"},{"text":"师大造大八、一八红卫兵临时总部发出《关于向毛主席的好战士蔡永祥同志学习的通知》号召以蔡永祥为榜样，学习英雄的思想，走英雄的道路，创英雄的业绩。","type":"paragraph"},{"text":"十一月廿五日，二总部各大专院校革命造反派乘车去沈阳，准备参加原定于十一月廿七日召开的《揭发、批判、斗争反党反社会主义分子赵林大会》。","type":"paragraph"},{"text":"师大造大得知赵林叛党问题后，又成立一个《赵林历史问题专案组》。分两路进行追查：一由十二人组成从十一月廿五日开始工作，经过了长期调查了解掌握有关赵林叛党问题的大量材料，遵照十一月廿六日中央指示和十一月卅日总理指示送交中央查处，另一组由十一人组成，在十一月廿六日开始工作到一月一日已先后调查了沈阳、天津、北京、石家庄、太原、哈尔滨、大庆、中央组织部、天津南开大学等许多单位，已把调查材料陆续公布于众。","type":"paragraph"},{"text":"同日，师大造大发出《11、17革命行动击中了省委一小撮人的要害》的传单，揭露赵林迫害红色造反者的罪行。","type":"appellation"},{"text":"十一月廿六日，财院造大《造反报》编辑部发表驳斥吉林省委11、24“检查”的文章，题为《中共吉林省委充当了牛鬼蛇神的大红伞》。","type":"paragraph"},{"text":"十一月廿七日，长春市委不顾广大红色造反者的强烈反对，硬要在十一月廿八日进行所谓“检查”，企图蒙混过关，继续坚持资产阶级反动路线。二总部提前发表强烈抗议，揭露市委“假检查真欺骗”的大阴谋。","type":"paragraph"},{"text":"人大红造大化四《红旗报》公布了《中共长春市委第二书记李都所执行资产阶级反动路线的言论》。","type":"paragraph"},{"text":"十一月廿八日，市委宋洁涵，李都不顾红色造反者的强烈抗议，趁很多造反派离长之机抛出了假检查，企图蒙混过关，人大红造大总部代表在大会上发言，揭露大会是“大阴谋”，是有意分散精力，掩护赵林过关。","type":"paragraph"},{"text":"十一月廿九日，人大《反修报》就11、28市委假检查，发表《致全市革命同志书》，尖锐地指出市委假检查的目的在于“转移群众视线，压制群众运动，掩护赵林退却，使赵林过关。”同时发出传单《驳斥在长春市委“检查”大会上反对红色造反者的种种论调》，痛斥吉大保守势力小庙总部为市委辩护的无耻滥言。","type":"paragraph"},{"text":"农大造大，红色造反团发表联合声明，集中火力猛轰以赵林为首的党内一小撮走资派所执行的资产阶级反动路线。","type":"paragraph"},{"text":"师大造大和其它学校的红色造反者，一起成立了一个郑季翘问题专案调查组。","type":"paragraph"},{"text":"十一月三十日，师大造大在工人文化宫主持召开了《揭发、批判以赵林为首的吉林省委顽固的执行资产阶级反动路线大会》。","type":"paragraph"},{"text":"晚，师大造大与李都就“11、16”事件所引起的后果进行辩论，李都耍赖哑口无言。","type":"paragraph"},{"text":"十二月一日，二总部主办的《革命造反报》发表评论员文章《燃起熊熊造反烈火，吉林省委必须猛烧》批判以赵林为首的吉林省委所执行的资产阶级反动路线，揭露了“11、24”省委“检查”和“11、28”市委“检查”的骗局。","type":"paragraph"},{"text":"吉林工学院革命造反派召开《批判资产阶级反动路线大会》。","type":"paragraph"},{"text":"地院革命造反派连续五天召开《彻底批判我院资产阶级反动路线，夺取新胜利》大会。","type":"paragraph"},{"text":"十二月二日，二总部在市体育馆召开《彻底批判资产阶级反动路线大会》。","type":"paragraph"},{"text":"工大革命造反派召开《向我校资产阶级反动路线点火大会》，揭发出李兴在文化大革命中大量的保皇罪行。","type":"paragraph"},{"text":"十二月三日，财贸学院连续七次召开《痛打落水狗，彻底批判资产阶级反动路线大会》。","type":"paragraph"},{"text":"二总部同四平地区、林吉市等地革命造反派在市体育馆召开《彻底批判省市委，四平地委所执行的资产阶级反动路线大会》。","type":"paragraph"},{"text":"十二月四日，二总部在体育馆召开《彻底揭发批判以赵林为首的吉林省委资产阶级反动路线大会》。","type":"paragraph"},{"text":"十二月五日，红色造反者在市体育馆召开《揭发批判李都大会》。","type":"paragraph"},{"text":"人大红造大《反修报》第三期发表文章《向吉林大学工作队开火》。","type":"paragraph"},{"text":"十二月六日，医大红色造反军召开《控诉批判三反分子车敏樵方欣甫的资产阶级反动路线大会》。","type":"paragraph"},{"text":"十二月七日，工大造反派召开大会，对李兴在文化大革命中的言行进行了揭发和批判。","type":"paragraph"},{"text":"十二月八日，省实中学造大召开全校性的揭发批判以王锐符为代表的前党支部所执行的资产阶级反动路线大会。","type":"paragraph"},{"text":"人大红造大中南海警卫队发出向公检法进军宣言，坚决要砸烂资产阶级的法权残余。并冲破层层阻力，进驻法院。","type":"paragraph"},{"text":"十二月九日，师大造大临时联合战斗兵团发表题为《吉林省委在无产阶级文化大革命中执行资产阶级反动路线罪行录》的传单。","type":"paragraph"},{"text":"十二月十日，红旗杂志十五期社论《夺取新的胜利》发表。社论指出：“目前形势的一个重要特点，就是广大的革命工人群众起来投入了无产阶级文化大革命运动，革命的学生同工人群众相结合，出现了新的开端。”二总部革命小将早在杀向社会大造省市委走资派的反的时候，就曾同工人造反派有过接触，一个月来，不少学校派出了不少同学下厂下乡，同工农相结合，从十二月以来，单是师大造大就先后有四百来名同学到四十多个工厂，向工人学习，同工人结合，参加工厂里轰轰烈烈的无产阶级文化大革命。","type":"paragraph"},{"text":"财院造大，则贸系统造反派在省宾馆共同召开了揭发，批判，斗争前省委财贸部部长刘士珍大会。","type":"paragraph"},{"text":"下午，师大造大“11、17”事件调查团与赵林举行辩论，赵林被辩得张口结舌。","type":"paragraph"},{"text":"十二月十一日，《红旗》杂志第十五期社论《夺取新的胜利》，社论指出：“是真批判资产阶级反动路线，还是假批判资产阶级反动路线，要看他们的实际行动，有的人犯了路线错误，他们并没有作认真的公开的检查，不肯给那些在文化大革命中被他们打成‘反革命’，‘反党分子’的革命群众平反”。革命造反派无不为社论发表而欢呼，它推动了批判资产阶级反动路线的斗争奔向新高潮。","type":"paragraph"},{"text":"十二月十二日，财院造大继续召开《痛打落水狗，再揭我院前院党委问题》大会。","type":"paragraph"},{"text":"十二月十三日在工大造反派的斗争下，市委被迫决定工大李兴停职反省。","type":"paragraph"},{"text":"人大红造大《反修报》发表社论《把吉林省和长春市的无产阶级文化大革命进行到底——论冬季大会战》。","type":"paragraph"},{"text":"十二月十二日，医大红色造反军基础医学部召开首次平反大会。会上红色造反者同资产阶级反动路线执行者进行面对面的坚决斗争。当晚，全军召开了第三次控诉揭发车敏樵、方欣甫所推行的资产阶级反动路线大会。","type":"paragraph"},{"text":"十二月十三日，医大红色造反军战士，热烈欢呼《红旗》杂志十五期社论《夺取新胜利》的发表。下午一时，上街游行，激动地挥舞毛主席语录，欢呼毛主席的革命路线胜利万岁！坚决砸烂资产阶级反动路线。广大战士纷纷表示决心，一定要活学活用毛主席著作，贯彻执行无产阶级革命路线，坚决地同工农兵站在一起，同工人群众相结合，团结广大革命师生员工，团结那些执行过反动路线，正在改正的犯了错误的同志。集中火力，狠打党内一小撮走资派，把无产阶级文化大革命进行到底。","type":"paragraph"},{"text":"十二月十五日，医大红军二院革命师生召开《关于批判以裴××为代表所推行的资产阶级反动路线大会》。","type":"paragraph"},{"text":"财院造大继续召开批判以徐孔昭为代表的资产阶级反动路线大会。","type":"paragraph"},{"text":"农大造大红色造反团召开了《批判肃清资产阶级反动路线流毒大会》。","type":"paragraph"},{"text":"下午，二总部师大造大等十二个造反派组织在体育馆召开第二次揭发批判李都大会》。会上各组织代表含泪控诉李都包庇具有十二条人命的反革命分子董政等一系列罪行。","type":"paragraph"},{"text":"十二月十六日，在长体育系统红色造反总部全体战士到省委要求罢张文海官，兰干亭宣布了中央罢张文海官的命令。","type":"paragraph"},{"text":"医大红军召开《控诉，揭发黑帮分子车敏樵所推行的资产阶级反动路线大会》。","type":"paragraph"},{"text":"十二月十八日二总部及全市革命造反派游斗省市委及各大专院校揪出的富振声，宋振庭、陈静波，黄彦平等数十名走资派，声势浩大，影响极广，鼓舞了革命群众的斗志，大灭了走资派和保守势力的威风。","type":"paragraph"},{"text":"下午在体育馆召开就“一一、一七事件”师大造大与赵林辩论对质大会，会上赵林大耍阴谋，再次陷害红色造反者，遭到师大造大的痛斥。会后，师大造大邀请“一一、一七事件”当事人全部参加，赵林百般阻挡。","type":"paragraph"},{"text":"十二月二十日，二总部在市体育馆召开《批判斗争反党反社会主义反毛泽东思想的右派分子高叶大会》。","type":"paragraph"},{"text":"农大造大红色造反团召开了《夺取新胜利誓师大会》。","type":"paragraph"},{"text":"十二月二十一日，二总部在地质讲堂召开《揭发批判斗争前市委书记处书记王季平大会》。","type":"paragraph"},{"text":"师大造大第二野战兵团印发《抓住董政案件，猛攻省市委资产阶级反动路线》的传单。提出揪住李都，重判董政，为死难的阶级兄弟报仇。","type":"paragraph"},{"text":"十二月二十二日，师大造大发表题为《用心险恶的人必将垮台》的传单，揭露赵林借口“一一、一七事件”陷害师大造大的大阴谋。","type":"paragraph"},{"text":"四中红色造反团召开纪念“六、二二”造反半周年大会。","type":"paragraph"},{"text":"十二月二十六日，人民日报发表社论《迎接工矿企业文化大革命的高潮》，社论号召：革命的知识分子和工农群众相结合，是使无产阶级文化大革命取得胜利的重要保证，工人阶级应当欢迎革命学生到工厂来串连，革命师生也应当欢迎本市的工人到学校去串连，以便相互学习，相互帮助，相互支持，相互促进。","type":"paragraph"},{"text":"二总部于市体育馆召开斗争反革命修正主义分子富振声大会，陪斗的有王季平，徐青。","type":"paragraph"},{"text":"下午师大造大召开《誓死捍卫毛主席，夺取新胜利誓师大会》。","type":"paragraph"},{"text":"晚，二总部省实中造大，召开庆祝毛主席诞生七十三周年大会，师大造大毛泽东思想宣传队演出革命的文艺节目。","type":"paragraph"},{"text":"十二月二十九日，省实中造大召开斗争党内走资派王锐符大会。","type":"paragraph"},{"text":"师大造大《革命造反军报》发表“一一、一七事件”调查组文章《一件骇人听闻的政治陷害案》揭露省委内顽固坚持资产阶级反动路线的一小撮走资派歪曲事实，欺骗党中央，污蔑红色造反者，刮阴风，放暗箭，陷害革命造反派的罪行。","type":"paragraph"},{"text":"师大造大《革命造反军报》发表下厂的革命小将芦××写的下厂体会文章《最好的老师》。","type":"paragraph"},{"text":"十二月三十日，二总部师大造大《赵林专案组》发表题为《打倒大叛徒赵林》的传单。","type":"paragraph"},{"text":"上午九点半在省委大院由二总部发起召开了全市红色造反者《声讨刘、邓大会》。","type":"paragraph"},{"text":"人大法律系工作组在法律系造反派的批判帮助下，于上午召开平反大会。韩容鲁、刘自然等在会上做了检查。","type":"paragraph"},{"text":"最高指示","type":"subtitle"},{"text":"中国的知识青年们和学生青年们，一定要到工农群众中去，把占全国人口百分之九十的工农大众，动员起来，组织起来。没有工农这个主力军，单靠知识青年和学生青年这支军队，要达到反帝反封建的胜利，是做不到的。","type":"paragraph"},{"text":"世界上一切革命斗争都是为着夺取政权，巩固政权。而反革命的拼死同革命势力斗争，也完全是为着维持他们的政权。","type":"paragraph"},{"text":"四、革命小将同工农结合走革命化道路，“一月革命风暴”夺走资派一切大权。","type":"subtitle"},{"text":"“钟山风雨起苍黄，百万雄师过大江”。","type":"paragraph"},{"text":"伟大的一九六七年开始了。","type":"paragraph"},{"text":"一九六七年是无产阶级文化大革命从胜利走向胜利的关键性的一年，《人民日报》《红旗》杂志在元旦联合发表了题为《把无产阶级文化大革命进行到底》的社论。社论回顾了无产阶级文化大革命的战斗历程，提出了一九六七年全党、全国革命群众所面临的四项政治任务，第二项指出：要大力提倡革命师生、革命的知识分子有计划、有组织的到农村和工厂去，实行和广大工农群众相结合。","type":"paragraph"},{"text":"一月一日，师大造大在校内第三联合战斗兵团及其他在校的战斗队，向校内资产阶级反动路线展开了猛烈的攻势；校外炮打省市委联合战斗团，分别在省、市委机关依靠革命群众和机关造反派，进行深入细致的调查研究工作，深挖省市委的问题；向工农兵学习联合战斗兵团，响应毛主席关于革命知识分子同工农相结合的伟大号召，到工厂进行革命串连，宣传毛泽东思想，宣传《十六条》，大点革命之火。他们与工人群众同吃同住同劳动，一起学习毛主席著作，一道搞文化革命，受到工人造反派的热烈欢迎，他们虚心向工人学习，拜工人为师，与工人阶级在一起为彻底肃清资产阶级反动路线的流毒，迎接工矿企业文化大革命的新高潮，而紧张地战斗着。","type":"paragraph"},{"text":"农大广大革命造反派响应毛主席的最新指示，走向工厂，走向农村，第一批下到长春汽车制造厂。留校的同学，一边整风，一边批判资产阶级反动路线。","type":"paragraph"},{"text":"二总部为了集中火力，向社会主义的敌人举行总攻击，在原各校的专案组的基础上正式成立了二总部“赵林问题专案组”，调查、整理大叛徒赵林叛党，反革命修正主义的滔天罪行。","type":"paragraph"},{"text":"师大造大人民战争等联合战斗兵团，公布题为《揭发大叛徒赵林》的材料。","type":"paragraph"},{"text":"一月二日，二总部师大造大为了又准又狠地穷追猛打省市委内一小撮走资派，在省委机关革命群众的大会上，公布了大叛徒赵林历史问题的有关材料。","type":"paragraph"},{"text":"一月五日，二总部联合其它单位斗争了反革命修正主义分子李都，王季平。","type":"paragraph"},{"text":"农大造大牧医系召开批判资产阶级反动路线大会。","type":"paragraph"},{"text":"师大造大公布了题为《大叛徒赵林的肮脏历史》的大型传单，系统地揭发了赵林的叛党事实。","type":"paragraph"},{"text":"师大造大印发了题为《吉林的赫鲁晓夫——大叛徒赵林》的大传单，揭发了赵林叛党罪行的经过。","type":"paragraph"},{"text":"一月八日，上午10时，二总部师大造大，人大红造大等兄弟单位在市体育馆联合召开了《揭发批判、斗争反革命修正主义分子赵林大会》。","type":"paragraph"},{"text":"师大造大《红九连》发表《揭发赵林在吉林省新中国制糖厂社会主义教育运动中的罪恶事实》。","type":"paragraph"},{"text":"一月九日，二总部所属各大专院校无产阶级革命派参加了在春城剧场召开的打倒赵林，彻底揭开省委书记处阶级斗争盖子大会。","type":"paragraph"},{"text":"师大造大第十野战兵团，在吉林市与当地的革命造反派联合召开《揭发、批判、斗争赵林大会》。","type":"paragraph"},{"text":"一月十日，东北人大红造大，师大造大，医大造反军联合《吉林日报》红色新闻兵查封了前《吉林日报》游斗了前总编刘云沼。","type":"paragraph"},{"text":"“一月革命”风暴席卷全国，上海的工人阶级做为领导力量联合广大革命群众向党内一小撮走资派进行了夺权斗争，工人阶级做为领导力量登上无产阶级文化大革命的历史舞台，使无产阶级文化大革命进入新阶段。","type":"paragraph"},{"text":"毛主席最坚决地支持了上海革命派的革命行动，一月十一日，党中央给上海市各革命造反团体发出的贺电，体现了毛主席的最大关怀和支持。","type":"paragraph"},{"text":"春城革命派闻风而动，二总部财贸造大当天就召开了《彻底粉碎资产阶级反动路线的新反扑，坚决打退反革命经济主义的黑风，揭发批判党委付书记王克大会》。","type":"paragraph"},{"text":"二总部人大红造大等单位发表查封旧《吉林日报》的通告，《通告》历数了旧《吉林日报》的罪行，指出它是省委内一小撮走资派推行资产阶级反动路线的工具，它包庇三反分子陈静波及省、市委派往吉大的工作组，必须予以查封。","type":"paragraph"},{"text":"毛主席教导我们说：“革命的问题是政权问题”，政权在哪个阶级手里，这一点决定一切。向党内一小撮走资派夺权，必须以无产阶级革命派大联合为基础，要以工农大众为主力军。革命小将在文化大革命中是一个重要的方面军，起到了革命先锋的作用。随着革命的深入，特别是进入夺权阶段的关键时刻，光靠这个方面军是不够的，“光靠它是不能打胜敌人的，因为它还不是主力军。主力军是谁呢?就是工农大众。中国的知识青年们和学生青年们，一定要到工农群众中去，把占全国人口百分之九十的工农大众，动员起来，组织起来。全国知识青年一定要和广大工农群众结合在一块，和他们变成一体，才能形成一支强有力的军队。”“有了这支大军，才能攻破敌人的坚固阵地才能攻破敌人的最后堡垒”。毛主席在二十八年前关于《青年运动的方向》一文中明确地指出了这条革命化的道路对我们今天进行文化革命的革命小将将有极大的现实意义。二总部革命小将决心响应毛主席的伟大号召同工农结合，走革命化的道路，在以往支援秋收劳动和下厂下乡革命串联的基础上，进一步深入工农群众中去，革命小将纷纷下厂，下乡同工人、农民相结合。一中红色造反团、二中东方红、五中无造大、十中造大、三十三中造大、四十中红旗造反团、四十六中，省实验造大、市交通学校造反联军、邮电学校、建工部技校、耕高造大、铁中红鹰、医大红军、财院造大、师大造大、人大红造大等学校的广大红卫兵革命小将，纷纷下到汽车厂、机械厂、机车厂、拖拉机厂、柴油机厂、石棉厂、衡器厂、铁路机务段等工厂以及郊区公社和德惠地区各县，同工人农民一起劳动，一起学习，一起搞文化大革命，虚心地向工农群众学习，与工农群众结下了深厚的革命友谊。不少工厂的革命工人造反派和革命小将一道造厂内一小撮走资派的反，因而不少单位的革命群众组织先后加入二总部与革命小将并肩战斗，为联合夺权打下了初步的联合基础。","type":"paragraph"},{"text":"一月十二日，二总部举行了全市性的反对反革命经济主义的游行大会，同时发表了《给长春市革命工人、革命农民一封公开信》呼吁革命工人、革命农民按照毛主席的教导：“抓革命，促生产”，打垮反革命经济主义妖风，击退资产阶级反动路线的新反扑。","type":"paragraph"},{"text":"二总部的革命小将纷纷下厂下乡参加这一新的斗争。","type":"paragraph"},{"text":"农大造大召开了全校性的“抓革命，促生产”彻底粉碎资产阶级反动路线新反扑大会。","type":"paragraph"},{"text":"一月十三日，省实中造大针对校内刮起的经济主义黑风，贴出一批大字报，揭发了党内走资派用反动的经济主义向革命造反派猖狂进攻的新阴谋。刹住了反动的经济主义妖风。","type":"paragraph"},{"text":"工大十四个革命组织成立接管小组，并发表了声明。","type":"paragraph"},{"text":"一月十四日原山西省委对文化大革命的一切领导权由“山西革命造反总指挥部”接管。","type":"paragraph"},{"text":"长春邮电学校红色造反兵团高举造反有理的大旗，一举夺回被校内走资派操纵的党政财文大权。","type":"paragraph"},{"text":"一月中旬，二总部正式成立了《宋洁涵专案组》。","type":"paragraph"},{"text":"一月中旬，医大造反军夺权委员会成立，着手准备夺权的一切事宜。","type":"paragraph"},{"text":"一月十五日工大造反派召开了《批判反革命经济主义的大会》，并斗争了反革命经济主义的罪魁祸首梁心明、王仲学、大灭了经济主义的恶风。","type":"paragraph"},{"text":"师大造大《革命造反军报》发表社论《扫除一切害人虫》并刊登批判文章《赵林在我省工交企业猖狂反对毛泽东思想，极力推行修正主义路线的滔天罪行》和《看反革命两面派赵林的卑鄙伎俩》以及师大造大《打倒叛徒》战斗队的专案调查材料报告《揭发叛徒丑史，剥掉赵林画皮》。","type":"paragraph"},{"text":"一月十六日，《人民日报》《红旗》杂志一九六七年第二期社论《反对经济主义，彻底粉碎资产阶级反动路线的新反扑》发表。指出经济主义在社会主义制度下，是资本主义复辟的工具，为了彻底粉碎经济主义，一切无产阶级革命派应进一步联合起来，把文化大革命和生产的领导权紧紧地掌握在自己手里。","type":"paragraph"},{"text":"二总部革命小将按照毛主席与工农相结合的教导由农大造大等串联发起的红色造反者吉林省农林水总部宣告成立，高举革命造反派大联合的大旗，发表了成立宣言。","type":"paragraph"},{"text":"一月十七日，师大造大召开了《揭发、批判、斗争推行经济主义的罪魁祸首亚马大会》。","type":"paragraph"},{"text":"毛主席教导我们说：“世界上一切革命斗争都是为着夺取政权，巩固政权。而反革命的拼死同革命势力斗争，也完全是为着维持他们的政权”。二总部革命小将在山西省革命造反派革命的接管行动的推动和鼓舞下，一月十八日联合了工人农民革命造反派组织：国营吉林柴油机厂红色职工造反兵团总部、红色造反者总部长春市汽车修配厂红造大、长春拖拉机厂、长春市新华印刷厂革命青年造反大军，红色印刷工人造反兵团，长春市自行车厂，长春列车段列车工人造大，红卫区清洁保洁大队造大八．一八红卫兵，吉林邮电红造大毛泽东思想红卫兵总部，长春市装卸搬运公司红造大总部，吉林省委机关造大、长春市体育系统红卫兵红色造反总部、吉林日报社红色新闻兵、吉林省广播局新闻兵革命造反大军、红艺兵吉林省革命造反大军、解放军东北地区革命造反大军三五零四厂司令部、长铁红色火车头革命造反大军总部、吉林省安装公司红色工人革命造反大军、毛泽东主义长春汽车分公司工人造反司令部、长春市红卫兵总部(二总部)、北航红旗驻长战斗队、中国人大红卫兵驻长战斗队等六十二个革命组织，共同召开了《反对经济主义，彻底粉碎资产阶级反动路线新反扑誓师大会》，在这个大会上，广大红色造反者提出要向省市委内一小撮走资派夺权的战斗口号。","type":"paragraph"},{"text":"当天下午立即行动，六十二个单位的革命造反派一举联合接管了被党内一小撮走资派所控制的省委、市委、省公安厅、市公安局、《吉林日报》、《长春日报》等重要部门的党、政、财、文大权。","type":"paragraph"},{"text":"在这次夺权斗争中，革命造反派还向我们心中最最敬爱的伟大领袖毛主席发出了致敬电，指出：我们吉林省长春市革命工人和革命师生接管了被党内一小撮走资派把持的中共吉林省委。无产阶级的革命大印又掌握在我们无产阶级革命造反派的手中，革命造反派拍手称快，好得很！这是无产阶级文化大革命又一曲凯歌，这是光辉的毛泽东思想的伟大胜利，是无产阶级革命派大联合，大团结的伟大胜利。","type":"paragraph"},{"text":"同日，粮校造大，财政金融学校造大，商校造大夺回了校内被走资派把持的党、政、财、文大权。","type":"paragraph"},{"text":"一月十九日工学院造反派《反对经济主义委员会》成立。发出公报和第一号通令，夺了党内一小撮走资派的大权。","type":"paragraph"},{"text":"省实中造大在朝阳区无产阶级革命派的强烈要求下，朝阳区革命派联合起来，夺了区委的一小撮走资派的一切大权，成立了临时接管委员会。","type":"paragraph"},{"text":"长春无线电校造大、重工技校造大夺回校内被党内一小撮走资派控制的党、政、财、文大权。","type":"paragraph"},{"text":"一月二十一日，二总部在新生后的《吉林日报》上，发表题为《革命造反派夺权有理》的文章，提出了所有的革命造反派联合起来，向党内一小撮走资派夺权的战斗号召。","type":"paragraph"},{"text":"二总部农大造大等大专院校的革命造反派和《长春日报》社《新愚公报》社内革命造反派联合，对两报社出版社进行了接管，使之成为宣传毛泽东思想的阵地，宣传以毛主席为代表的无产阶级革命路线的阵地。","type":"paragraph"},{"text":"五中无产阶级革命派夺回校内被走资派控制的大权。","type":"paragraph"},{"text":"一月二十二日，《人民日报》发表题为《无产阶级革命派大联合，夺走资本主义道路当权派的权》的社论。号召全国无产阶级革命派在以毛主席为代表的无产阶级革命路线指引下，实现革命的大联合，向党内一小撮走资派和坚持资产阶级反动路线的顽固分子，展开全国全面的夺权斗争。胜利完成毛主席交给我们的伟大历史任务。","type":"paragraph"},{"text":"当天，二总部，和长春市其他革命造反派六十个革命组织发起召开《打倒经济主义，打退资产阶级反动路线新反扑游行示威大会》。","type":"paragraph"},{"text":"中医造大文革会宣告成立，夺了学院的党、政、财、文大权。","type":"paragraph"},{"text":"师大造大在白城联合当地革命造反派召开了《揭发、批判、斗争赵林大会》。","type":"paragraph"},{"text":"一月二十三日，二总部与厂矿、机关革命造反派一起在工人文化宫召开了《揭发、批判、斗争宋洁涵大会》。","type":"paragraph"},{"text":"二总部农大造大今日夺了学校党、政、财、文大权。","type":"paragraph"},{"text":"农大造大同郊区革命农民相结合，一起夺了郊区区委、区人委大权。郊区革命农民从此走上社会，参加斗争。","type":"paragraph"},{"text":"铁中红鹰、地质学校革委会，一举夺回校内走资派把持的党、政、财、文大权。","type":"paragraph"},{"text":"一月二十五日，财院造大接管了全校的党、政、财、文大权。","type":"paragraph"},{"text":"一月二十七日，耕高造大夺回被党内走资派控制的党、政、财、文大权。","type":"paragraph"},{"text":"地质学院、工大、光机的革命造反派，附中造大、一中红色造反团、二中东方红、劳动厅技校革命造反总部等院校的红卫兵革命小将，连日来，夺回了被走资派控制的党、政、财、文大权。","type":"paragraph"},{"text":"二总部给汽车分公司革命造反派发出贺信，全力支持他们向党内一小撮走资派夺权的革命行动。","type":"paragraph"},{"text":"吉林省财贸系统总部正式成立。","type":"paragraph"},{"text":"一月二十八日，农大造大召开了全校性的夺权大会，三十日接管了各教研室。","type":"paragraph"},{"text":"一月三十一日，师大造大和井岗山造反团联合接管了校内由走资派控制的党、政、财、文大权，并发布《夺权通告》和一、二、三、四号通令。","type":"paragraph"},{"text":"无产阶级革命派的夺权行动好得很！但是，省、市委内一小撮走资派并不甘心于退出历史舞台，他们对造反派夺他们的权的革命行动，怕的要死，恨的要命，当二总部和长春市其他革命派在一月十八日一举夺了省、市委党、政、财、文大权后，他们幕后操纵了保守势力和反动势力纠合在一起，向革命造反派进行了猖狂的反扑。他们不仅在一月二十日、二十一日连续两次武装围攻公安厅，并打伤和绑架守卫公安厅的红色造反者，而且在一月二十二日、二十三日连续召开黑会，密谋停水、停电、停产准备在二十七日纠集八千多人，分成三线包围省公安，妄图搞停产反夺权。","type":"paragraph"},{"text":"就在这严峻的关键时刻，毛主席发出了“解放军应该支持左派广大群众”的伟大号召，吉林军区和驻长部队介入地方文化大革命，协助革命派击退了走资派操纵不明真相群众向革命派反夺权的猖狂进攻。长无产阶级的志气，灭资产阶级的威风。","type":"paragraph"},{"text":"春城红色造反者无不为解放军的革命行动热情欢呼：伟大的中国人民解放军万岁！解放军和革命左派心连心！毛主席万岁！万万岁！","type":"paragraph"},{"text":"最高指示","type":"subtitle"},{"text":"组织千千万万的民众，调动浩浩荡荡的革命军，是今天的革命向反革命进攻的需要。","type":"paragraph"},{"text":"正确对待干部，是实行革命三结合，巩固革命大联合，搞好本单位斗、批、改的关键问题，一定要解决好。","type":"paragraph"},{"text":"在需要夺权的那些地方和单位，必须实行革命的“三结合”的方针，建立一个革命的、有代表性的、有无产阶级权威的临时权力机构。这个权力机构的名称，叫革命委员会好。","type":"paragraph"},{"text":"五、高举革命大联合的鲜明旗帜，为实现革命的“三结合”而战","type":"subtitle"},{"text":"“唤起工农千百万，同心干”。","type":"paragraph"},{"text":"伟大的“一月革命”风暴，如疾风暴雨，震撼了长城内外，席卷了大江南北。工人阶级做为革命的主力军，登上了无产阶级文化大革命的历史舞台。二总部的革命小将在“一月革命”风暴鼓舞和推动下，按照毛主席的英明教导，决心走“与工农相结合”的革命道路，协同春城广大革命造反派一举夺了省市委党内一小撮走资派把持的党政财文大权。这个革命行动好得很！它大长了无产阶级革命派的志气。但是，阶级敌人决不甘心自己的失败和灭亡，他们必将以千倍的疯狂，百倍的仇恨向革命造反派进行猖狂的反扑。","type":"paragraph"},{"text":"怎样把既得的权力牢牢地掌握在无产阶级革命派手里?怎样掌好权?用好权?这是对革命造反派新的考验。二总部红卫兵革命小将反复学习伟大领袖毛主席的英明教导：“较大的运动，必有较大的联合。最大的运动，必有最大的联合。”当无产阶级革命派联合起来向党内一小撮走资派夺权的时候，毛主席又及时指出：“在需要夺权的那些地方和单位，必须实行革命的‘三结合’的方针，建立一个革命的、有代表性的、有无产阶级权威的临时权力机构。这个权力机构的名称，叫革命委员会好。”这一英明指示，给革命造反派送来了及时雨，结合学习各地联合夺权经验，总结自己的夺权教训，懂得了只有进一步实现无产阶级革命派的大联合和革命的“三结合”，才能把权掌握在无产阶级革命派手里。","type":"paragraph"},{"text":"一月二十二日，二总部和长春市其它几十个革命群众组织共同发起了《长春市红色造反者大联合游行大会》，提出了“红色造反者联合起来！”“一切权力归无产阶级革命派！”等鲜明的战斗口号。同时，二总部同广大的工人、农民、机关的革命干部和革命造反派共同开始筹建“红色造反者吉林省革命委员会”(即红革会)，为我省无产阶级革命派大联合奠定了基础。","type":"paragraph"},{"text":"一月三十日，省实中造大经过长时间开展争取受蒙蔽同学工作，使参加保守组织的同学觉悟起来，大“杀”回马枪，回到毛主席的革命路线上来。省实中造大举行了欢迎大会。同时，农大造大和农林水总部一道派出了第二批人员到郊区支援革命的农民和小学教师促进革命大联合。","type":"paragraph"},{"text":"一月三十一日，人民日报发表了《红旗》杂志1967年第三期社论《论无产阶级革命派的夺权斗争》，社论强调指出：无产阶级革命派联合起来，向党内一小撮走资派手里夺权。","type":"paragraph"},{"text":"还指出：无产阶级革命派联合起来，向党内一小撮走资本主义道路当权派手里夺权这是大方向。一切革命同志，考虑和处理一切问题，都必须从这个大方向出发。否则，就可能走向自己的反面。","type":"paragraph"},{"text":"二月一日，《人民日报》又发表了《西南的春雷》的社论。欢呼贵州省无产阶级革命派大联合，从省市委内一小撮走资派手里夺了党、政、财、文大权的伟大胜利。社论的发表，极大地鼓舞了二总部革命小将，决心高举革命大联合鲜明旗帜，为早日实现革命的“三结合”而战。","type":"paragraph"},{"text":"二总部所属革命群众组织在体育馆召开了《揭发、批判、斗争大叛徒，反革命修正主义分子赵林大会》。红色造反者以大量事实无情地揭露了大叛徒赵林长期以来窃踞党的重要领导职位，一贯打着“红旗”反红旗的滔天罪行。","type":"paragraph"},{"text":"毛主席指出：“社会主义国家内部的反动派同帝国主义者互相勾结，利用人民内部的矛盾，挑拨离间，兴风做浪，企图实现他们的阴谋。”","type":"paragraph"},{"text":"无产阶级革命派的大联合和革命“三结合”的声音，吓坏了党内一小撮走资派和社会上的牛鬼蛇神。他们对无产阶级革命派大联合恨得要死，他们抓住二总部革命小将前进中的某些缺点错误，拼命夸大，大肆攻击，无限上纲煽动群众，蛊惑人心，企图置革命造反派于死地而后快。就在这时，某些群众组织由于极“左”思潮的影响，置中央号召于不顾，从革命队伍中分裂出去。毛主席说：“坚持团结的立场，反对任何的分裂运动……任何不利于抗战的内部磨擦，都必须用严正的态度加以制止。”二总部革命小将学习了主席教导，看到那些风雨同舟，患难与共的战友走入歧途，无不为之痛心和惋惜，认为有责任帮助他们。","type":"paragraph"},{"text":"二月三日，医大《红军战报》发表文章《红色造反者就是要夺权》。","type":"paragraph"},{"text":"二总部各组织，高举大联合旗帜，紧紧掌握斗争大方向，对某些革命群众组织所犯的分裂革命造反派队伍的错误从理论上，实践上，历史上作了严肃地批判，热情地帮助。","type":"paragraph"},{"text":"二月五日，由二总部等组织发起和筹建的“红色造反者吉林省革命委员会”庄严宣告成立。这是一个由工、农、商、学、文艺团体、党政机关各界革命造反派参加的大联合的组织，省红革会，是我省无产阶级革命派大联合的新开端。","type":"paragraph"},{"text":"上午在人民广场召开了《吉林省红色造反者大联合誓师大会》大会一致通过了《给我们心中最红最红的红太阳毛主席的致敬电》并向全省红色造反者发出《紧急呼吁书》号召全省无产阶级革命派联合起来，向党内一小撮走资派夺权，把无产阶级文化大革命进行到底。会后举行了盛大的游行示威。","type":"paragraph"},{"text":"二月九日，十日，红革会、二总部在市体育馆连续召开《斗争、声讨反革命修正主义分子、大叛徒赵林大会》大会决定撤消赵林党内外一切职务，由革命群众监督改造。大会呼吁全省无产阶级革命派联合起来，继续深揭深挖大叛徒赵林的反革命罪行，彻底肃清其流毒，为彻底打倒党内一小撮走资派，实现革命大联合，为全面夺取无产阶级文化大革命的胜利而奋斗。","type":"paragraph"},{"text":"二月十日，师大造大发出传单，《从赵林包庇重用坏人看他的反革命修正主义分子真面貌》，揭发了赵林包庇重用反革命修正主义分子富振声、宋洁涵、于克的大量罪行。","type":"paragraph"},{"text":"人大《反修报》发表评论员文章《坚持原则，反对分裂，加强斗争，促进联合》。","type":"paragraph"},{"text":"二月十三日，师大造大东方红战斗兵团发出《彻底清算宋洁涵在社教运动中所执行的反革命修正主义路线的滔天罪行》。","type":"paragraph"},{"text":"二月十五日，红革会，二总部在体育馆召开《斗争反革命修正主义分子宋洁涵大会》。大会通过了罢官夺权的决定。","type":"paragraph"},{"text":"二月十六日，师大造大《革命造反军报》紧紧掌握斗争的大方向，发表了《为大联合夺权而战》，《红色造反者联合起来》等文章。","type":"paragraph"},{"text":"二月十七日，二总部、红革会分别在上午和下午举行了《坚决打退资产阶级反动路线新反扑示威游行大会》，愤怒声讨一小撮走资派操纵不明真相群众，把矛头指向伟大的中国人民解放军，革命的领导干部和革命造反派的罪行。","type":"paragraph"},{"text":"二月十九日，二总部在《吉林日报》上发表了《无产阶级革命派联合起来》的文章，呼吁革命造反派立即行动起来，为我省革命的大联合和革命的“三结合”而奋斗!","type":"paragraph"},{"text":"二月二十日，二总部在《长春日报》上发表了《热烈欢迎革命战友重新回到战斗集体中来》的文章，呼吁某些革命群众组织革命战友和我们共同战斗。","type":"paragraph"},{"text":"二月二十三日，《红旗》杂志发表《必须正确对待干部》社论。全市红色造反者无不欢欣鼓舞。二总部革命小将纷纷表示，坚决执行和捍卫毛主席的干部政策，实现我省的革命“三结合”。","type":"paragraph"},{"text":"在《红旗》杂志第四期社论的鼓舞下，红革会，二总部于二月二十四日在体育馆召开了《揭发，批判阮泊生大会》。","type":"paragraph"},{"text":"二月二十五日，二总部，红革会在体育馆召开了《揭发、批判兰干亭大会》。","type":"paragraph"},{"text":"为了彻底揭开省委的阶级斗争盖子，不折不扣地贯彻执行毛主席的干部政策，红革会、二总部采取了大会，小会和个别谈话形式，进行了大量细致的工作，展开了面对面的斗争。在毛主席干部政策的感召下，在两个阶级、两条道路的搏斗中，在红色造反者的审查与帮助下，已有一批处长级干部“杀”了出来，勇敢地起来革命，大造省委和部内一小撮走资派的反，大造自己头脑中“私”字的反。","type":"paragraph"},{"text":"二月二十九日，吉林工大红造大在无产阶级革命派大联合夺权的关键时刻，工大造大《反到底》战斗兵团、红旗战斗兵团，毛泽东思想战斗兵团、共产主义红卫兵等四个革命组织冲破重重束缚，终于联合起来，组成红色造反大军，誓把无产阶级文化大革命进行到底!","type":"paragraph"},{"text":"今天下午，隆重召开红造大成立誓师大会，驻军代表，二总部代表，地院不听邪代表，师大造大代表在会上讲了话，会上宣读了红造大强烈要求加入二总部的《申请书》并通过《给毛主席的致敬信》以及《给吉林军区和驻长部队的一封感谢信》。","type":"paragraph"},{"text":"三月三日，红革会、二总部为彻底揭开我省阶级斗争盖子，彻底批判省委所推行的资产阶级反动路线，斗倒、斗垮、斗臭以大叛徒赵林为首的党内一小撮走资派，正确地执行毛主席的干部政策，支持革命的领导干部起来造反，为无产阶级革命派大联合，为实现革命的“三结合”联合夺权创造条件，省红革会、二总部在省委党校召开了《彻底揭开省委阶级斗争盖子，彻底批判省委所推行的资产阶级反动路线大会》。","type":"paragraph"},{"text":"三月五日，上午，红革会，二总部在地质宫广场召开了《控诉声讨反革命修正主义分子张文海大会》。","type":"paragraph"},{"text":"同一天，省红革会、二总部继续召开《彻底揭开省委阶级斗争盖子，彻底批判省委所推行的资产阶级反动路线大会》，阮泊生、兰干亭，雷鸣玉等同志揭发了省委所执行的资产阶级反动路线和赵林扶植“大庙”总部的滔天罪行。","type":"paragraph"},{"text":"三月六日，省红革会、二总部在市体育馆举行了《彻底揭开省委阶级斗争盖子，彻底批判省委所推行的资产阶级反动路线大会》，会上，阮泊生、兰干亭等革命领导干部系统地揭发了省委书记处的问题。","type":"paragraph"},{"text":"三月七日，省红革会在省委继续召开《彻底揭开省委阶级斗争盖子，彻底批判省委推行的资产阶级反动路线大会》。","type":"paragraph"},{"text":"三月八日，《彻底揭开省委阶级斗争盖子，彻底批判省委所推行的资产阶级反动路线大会》继续进行。会上宋任远、张士英等同志先后发言，揭发了省委一些问题。","type":"paragraph"},{"text":"三月九日，《吉林日报》刊载了《文汇报》社论《为革命领导干部的“亮相”喝采》，社论指出：无产阶级革命派要为革命领导干部“亮相”创造条件，扫除思想障碍。省红革会二总部近日连续召开《彻底揭开省委阶级斗争盖子，彻底批判省委所推行的资产阶级反动路线大会》，为革命的领导干部站出来“亮相”，创造有利的条件。","type":"paragraph"},{"text":"同一天，红革会主持召开省委常委揭发省委书记处问题的第八次会议。会上，周光等革命领导干部揭发了一些新问题。赵林等人态度极不老实，百般抵赖，推卸责任。","type":"paragraph"},{"text":"三月十日，《红旗》杂志五期社论《论革命的“三结合”》发表，社论传达了毛主席的最新指示：在需要夺权的那些地方和单位，必须实行革命的“三结合”的方针，建立一个革命的有代表性的有无产阶级权威的临时权力机构。这个权力机构的名称，叫革命委员会好。社论极大地鼓舞了正在英勇奋战的我红二战士。","type":"paragraph"},{"text":"省红革会，二总部召开有省委常委，包括部长，付部长及部分处长参加的对质、揭发、批判会议。","type":"paragraph"},{"text":"同一天，省红革会，二总部派出代表团赴山东，山西学习外省革命的“三结合”的先进经验。","type":"paragraph"},{"text":"《红旗》杂志1967年第五期社论《论革命的“三结合”》发表。省红革会、二总部战士结合当前全省的实际情况，对照社论精神，进行学习和讨论。农大、人大、工院、财院、师大等大专院校的红色造反者连夜举行了座谈和讨论社论，大家一致表示，坚定不移，不折不扣地按照毛主席的干部政策办事，坚决实行革命的“三结合”的方针，建立一个革命的，有代表性的、有无产阶级权威的领导班子，团结广大群众胜利完成从党内一小撮走资本主义道路当权派手里夺权的斗争任务，把无产阶级文化大革命进行到底。","type":"paragraph"},{"text":"三月十一日，红、二召开《彻底揭开省委阶级斗争盖子，彻底批判省委推行的资产阶级反动路线大会》。","type":"paragraph"},{"text":"三月十二日、十三日，连续召开《彻底揭开省委阶级斗争盖子，彻底批判省委推行资产阶级反动路线大会》。会上，革命领导干部兰干亭同志，雷鸣玉同志、张士英同志等对赵林等人在“11、17”事件前后的罪行，作了有力地揭发和批判。","type":"paragraph"},{"text":"三月十三日，省红革会、二总部继续召开《彻底揭开省委阶级斗争盖子，彻底批判省委所执行的资产阶级反动路线》的大会，会上阮泊生、兰干亭，雷鸣玉、宋任远、周光等革命领导干部起来造反，揭发了赵林等省市委内一小撮走资派的大量罪行。同时对自己的错误也进行了深刻的检讨，表示坚决站在革命派一边。赵林等人继续狡猾抵赖。","type":"paragraph"},{"text":"三月十四日下午继续召开揭省委阶级斗争盖子会。","type":"paragraph"},{"text":"三月十五日，省红革会、二总部就当前大联合问题发表公告，公开指出：根据目前形势的要求，必须重新按系统、按单位、按部门实现大联合。","type":"paragraph"},{"text":"几日来，省委机关的大多数中层领导干部在毛主席干部政策的感召和教育下，在阮泊生、兰干亭等省委领导干部积极“亮相”的影响和带动下，经过广大革命造反派的耐心帮助，也纷纷“杀”将出来，彻底揭开了本部委阶级斗争的盖子，彻底批判部委资产阶级反动路线。烽烟滚滚，杀声震天，大多数革命的中层领导干部与革命造反派一起大造省委以及本部委一小撮走资派的反。","type":"paragraph"},{"text":"自三月五日以来，许多革命领导干部除在会议上大胆揭发问题外还写出了大量的揭发，批判材料。","type":"paragraph"},{"text":"三月十六日，省红革会，二总部所属各单位在春城剧场召开关于“三结合”情况汇报大会。驻军首长王政委向到会的红色造反者详细汇报了关于“三结合”的工作情况。","type":"paragraph"},{"text":"三月十七日，二总部东北人大红色造反大军毛泽东思想红卫兵总部，召开全校性“回忆斗争史，促进大联合”大会。","type":"paragraph"},{"text":"我们伟大的领袖毛主席教导我们：“必须善于识别干部。不但要看干部的一时一事，而且要看干部的全部历史和全部工作，这是识别干部的主要方法。”","type":"paragraph"},{"text":"三月十八日，省红革会在市体育馆召开《阮泊生、兰干亭同志检查大会》。阮泊生、兰干亭同志对自己所犯的错误，作了比较全面，细致、深刻地检查，并表示坚决回到毛主席的革命路线上来。在这次大会前，曾于二月八日，三月三日对阮泊生进行了七次揭发和批判。大会设有分会场和若干处街头广播点，使广大群众了解到我省干部“亮相”情况。","type":"paragraph"},{"text":"阮泊生、兰干亭同志检查错误之后都表示决心，今后一定高举毛泽东思想伟大红旗，突出政治，活学活用毛主席著作，破“私”立“公”，彻底改造世界观。同时表示诚恳接受红色造反者的帮助，继续检查和批判，进一步深刻认识自己的问题，坚决回到毛主席革命路线上来。","type":"paragraph"},{"text":"在大会上，省红革会代表作了发言，对阮泊生、兰干亭同志按照毛主席的教导，起来造反，深入揭发省委书记处的问题和检查自己错误的革命行动表示热烈欢迎。","type":"paragraph"},{"text":"革命不分早晚，造反不分先后。阮泊生、兰干亭同志“亮相”好得很！广大红色造反者对他们的检查表示很满意，普遍反映：“他们的检查是比较深刻的、认真的、诚恳的、触及了灵魂。”","type":"paragraph"},{"text":"三月十九日下午，宋任远同志向省委统战部革命群众检查了自己所犯的错误。","type":"paragraph"},{"text":"三月二十日晚，宋任远同志又向省直统战系统革命造反派检查了自己的错误。红革会、师大造大、财院造大、文史所造大、省委机关造大等革命组织都派代表参加了会议。","type":"paragraph"},{"text":"统战系统的革命造反派，对宋任远同志的检查比较满意，认为承认错误和向毛主席请罪的态度是诚恳的、检查比较系统、深刻、改正错误的决心比较大，确实触及了灵魂。","type":"paragraph"},{"text":"三月二十二日，省红革会在市体育馆召开雷鸣玉、宋任远同志“亮相”大会，会上省委书记处候补书记雷鸣玉同志、省委常委、统战部长宋任远同志对自己过去在工作中和这次文化大革命中所犯的错误，作了比较全面深刻的检查，并以十分痛悔的心情，向毛主席请罪！向革命造反派认错向受过压制、打击的红色造反者赔礼道欠。","type":"paragraph"},{"text":"他们表示决心一定要把学习毛主席著作当作生命第一需要，放在一切工作的首位，永远高举毛泽东思想伟大红旗，用毛泽东思想狠触灵魂，破私立公，彻底改造世界观，彻底与资产阶级反动路线决裂，与党内走资派划清界限，回到毛主席的无产阶级革命路线上来，跟革命造反派一道造反，共同革命。","type":"paragraph"},{"text":"会上财贸政治部付主任王可夫同志，也对自己的错误作了检查，并表示坚决和红色造反者战斗在一起。","type":"paragraph"},{"text":"红革会、二总部时刻按照毛主席的干部政策，正确地对待干部，对犯有不同性质错误的干部区别对待，对大多数革命的和要革命的干部采取教育和帮助的方法，使广大干部能够深刻认识到自己过去的错误，今后一定要高举毛泽东思想伟大红旗，改正错误和缺点，坚决回到毛主席的革命路线上来。","type":"paragraph"},{"text":"三月二十三日，省红革会，在春城剧场召开关于“三结合”临时权力机构筹备工作情况汇报大会。筹备委员会主任、驻军王怀湘政委做有关临时权力机构性质，任务和当前主要问题的报告。","type":"paragraph"},{"text":"三月二十四日，下午红革会在春城剧场召开《周光同志“亮相”大会》，周光同志是省委常委、付省长。在这次大会以前，周光同志先后几次向省直工交系统的革命造反派同志检查，由于造反派对他进行耐心的帮助，尤其是对自己错误的认识，逐步提高，步步加深。","type":"paragraph"},{"text":"周光同志表示以后一定高举毛泽东思想伟大红旗，紧跟毛主席革命到底，不断革命，永远革命，同时还表示今后要在广大革命群众监督之下好好工作将功补过。","type":"paragraph"},{"text":"三月二十七日，省红革会、二总部《彻底揭开省委阶级斗争盖子，彻底批判省委所推行的资产阶级反动路线大会》继续召开。","type":"paragraph"},{"text":"揭盖子会上，省委宣传部付部长庄××、董速同志向省直文化，教育系统的革命造反派代表省委机关革命造反大军宣传部《红旗》战斗兵团的全体战士作了检查。","type":"paragraph"},{"text":"三月三十日，省红革会、二总部召开学习外地“三结合”经验代表及向中央反映情况代表联合汇报大会，与会红色造反者表示要将兄弟省份的革命经验运用到我省的革命斗争中去。","type":"paragraph"},{"text":"四月一日，戚本禹同志文章《爱国主义还是卖国主义?》的发表吹响了向党内最大的一小撮走资派发起总攻击的号角，掀起了革命大批判的高潮，推动本地区，本部门，本单位的斗、批、改进入新阶段，促进革命大联合和革命“三结合”的早日实现。","type":"paragraph"},{"text":"四月二日下午，红二在长春市体育馆召开了《彻底揭开省人委阶级斗争盖子进军誓师大会》。在这以前，从三月二十一日起，已经发动省人委办公厅广大革命群众连续召开八次揭开省人委阶级斗争盖子的党组扩大会议，为了进一步深入发动群众，全面彻底揭开省人委党组内的阶级斗争盖子，彻底批判省人委推行的资产阶级反动路线，召开了这次誓师大会。参加大会的有省人委各厅、局广大红色造反者，长春市其他革命群众组织代表，以及各厅、局的领导干部等共二千多人。","type":"paragraph"},{"text":"会上，革命领导干部周光同志作了义正词严的发言，揭发和批判了省人委党组内一小撮走资派的大量罪恶事实，并诚恳地表示了坚决同革命造反派永远战斗在一起，胜利在一起跟毛主席干一辈子革命的决心。","type":"paragraph"},{"text":"二总部四中红色造反团的革命小将在毛泽东思想旗帜下实现了以教学班为基础的革命大联合。","type":"paragraph"},{"text":"四月五日，省红革会继续召开《彻底揭开省人委阶级斗争盖子，彻底批判省人委推行的资产阶级反动路线大会》，会上集中地揭发了省委候补书记，付省长张士英的问题。","type":"paragraph"},{"text":"四月十日，十一日，省红革会连续召开《彻底揭开省人委阶级斗争盖子会议》。会上集中揭发和批判付省长张开荆的问题。","type":"paragraph"},{"text":"四月十二日，红革会、二总部在市体育馆召开《声讨叛徒集团总头子刘少奇，打倒叛党分子赵林大会》。大会发言者以无可辩驳的事实愤怒地揭露，声讨和控诉党内头号走资派刘少奇的三反罪行并义正词严批判大毒草《论修养》。","type":"paragraph"},{"text":"会上，革命领导干部阮泊生同志做了长篇发言，他用大量的事实揭发和批判了党内头号走资派十七年来，不仅在每个重大历史关头都出来反党，反社会主义，反毛泽东思想，而且将他的黑手伸向政治、经济、文化、教育各个领域，他招降纳叛，结党营私，安插亲信，为其篡党，篡军，篡政服务，企图在中国实现资本主义复辟的滔天罪行，同时也批判了大毒草《论修养》。阮泊生同志还揭露和批判了大叛徒赵林的大量反党、反社会主义、反毛泽东思想的罪行。会上阮泊生同志还表示永远忠于毛主席，永远高举毛泽东思想伟大红旗，坚决和革命造反派站在一起，把党内一小撮大大小小的走资派批倒、批臭，把无产阶级文化大革命进行到底。","type":"paragraph"},{"text":"会上二总部革命小将，财院造大、人大红造大等代表也先后发了言，愤怒声讨和揭发了中国赫鲁晓夫——刘少奇，以及他的忠实爪牙大叛徒赵林的反革命罪行。","type":"paragraph"},{"text":"四月十六日上午，二总部在人民广场召开《高举毛泽东思想伟大红旗，在大批判中推进革命的大联合和革命的“三结合”誓师大会》。","type":"paragraph"},{"text":"四月十七日，省红革会在市体育馆召开关于我省革命“三结合”、干部“亮相”情况汇报大会。","type":"paragraph"},{"text":"四月十八日，红革会继续召开《彻底揭开省人委阶级斗争盖子会议》，会上听取了付省长张士英做了自我批判和检查。与会的革命群众给予督促、帮助和劝导，希望他迅速改正错误，真正地回到毛主席革命路线上来。","type":"paragraph"},{"text":"当天，红革会在市体育馆召开关于介绍阮泊生“亮相”情况大会，主要街道，市区均设广播点收听。","type":"paragraph"},{"text":"四月二十一日，继续召开《彻底揭开省人委阶级斗争盖子会议》，会上由张开荆付省长做了检查和自我批判。","type":"paragraph"},{"text":"四月二十二日，二总部等革命组织召开《声讨党内头号走资派，斗争反革命修正主义分子大叛徒李砥平大会》，与会红色造反者揭露了大叛徒李砥平的叛徒历史以及大反毛泽东思想有滔天罪行。","type":"paragraph"},{"text":"会上，革命领导干部雷鸣玉也做了发言，他揭露了大叛徒李砥平的三反罪行。","type":"paragraph"},{"text":"四月二十五日，二总部在红领巾公园召开《彻底批判刘少奇在干部问题上“打击一大片，保护一小撮”的资产阶级反动路线大会》。","type":"paragraph"},{"text":"当日晚，红革会在市体育馆召开《关于宋任远同志“亮相”情况的报告会》，同时还设立了十几个分会场和露天广场对市内广播。","type":"paragraph"},{"text":"四月二十七日至二十九日连续三天，红革会召开《揭发批判斗争反革命修正主义分子、大流氓于克大会》。","type":"paragraph"},{"text":"四月二十九日，省、市红革会、二总部召开《深入批判“打击一大片，保护一小撮”的资产阶级反动路线大会》，同时，在农大、工大、地院等大专院校以及英俊区，一、二商店等地，共设立十七个广播点，组织广大革命群众收听。","type":"paragraph"},{"text":"五月五日，为彻底揭开省人委阶级斗争盖子，促进革命的“三结合”的早日实现，红革会、二总部下午在市体育馆继续召开《彻底揭开省人委阶级斗争盖子大会》。广大红色造反者对反革命修正主义分子大流氓于克的反党、反社会主义、反毛泽东思想的罪行，进行了揭发、批判和斗争。","type":"paragraph"},{"text":"五月七日，上午，红革会、二总部在人民广场召开《斩断刘、邓伸向我省的黑魔爪，斗争反革命修正主义分子于克大会》，会上，二总部地院不听邪支队、工大红造大、光机学院红色造反团联合发言，愤怒声讨了于克反毛泽东思想的罪行。","type":"paragraph"},{"text":"革命领导干部雷鸣玉、宋任远也在大会上发言，尖锐地揭发了于克大量的反党、反社会主义、反毛泽东思想的罪行。","type":"paragraph"},{"text":"五月九、十日两天晚上，红革会、二总部在体育馆连续召开《彻底揭开省人委的阶级斗争盖子》的第二十四次会议，在全市设立了大量的广播点和电视，以便使更多关心省人委问题的革命群众了解会议情况。这次会议集中地揭发了省人委中一小撮走资派招降纳叛，结党营私方面的问题。","type":"paragraph"},{"text":"五月十六日、十八日红革会、二总部在市体育馆召开第二十七、二十八次《彻底揭开省人委阶级斗争盖子会议》，会上继续揭发省人委党组书记、省长栗又文和党组付书记、常务付省长于克招降纳叛，结党营私，阴谋复辟资本主义的罪恶活动。","type":"paragraph"},{"text":"五月十八日，红、二在人民广场召开《揭发、控诉、斗争三反分子宋振庭大会——彻底粉碎在干部问题上“打击一大片，保护一小撮”的资产阶级反动路线，彻底粉碎资本主义复辟的反革命逆流大会》","type":"paragraph"},{"text":"二总部人大红造大积极参加社会斗争的同时，也积极地搞好本校的斗批改。经济系支队经过长期反复调查研究，艰苦奋战揪出了以本校关梦觉为首的二十七人的叛徒集团，这是毛泽东思想的伟大胜利，是红卫兵小将在毛主席革命路线的指引下，对文化革命的贡献。","type":"paragraph"},{"text":"五月十九日，我省第一个革命的“三结合”临时权力机构——吉林财贸学院革命委员会宣告成立。","type":"paragraph"},{"text":"五月二十四日，在全国上下，万众一心向党内最大的一小撮走资本主义道路当权派展开大批判，大斗争的革命高潮中，在无产阶级文化大革命节节胜利的凯歌声中我省革命派继揪出刘少奇叛徒集团成员，大叛徒赵林和李砥平之后，最近在北京市无产阶级革命派协助下，又揪出了程光烈(原长春市付市长兼公安局长)，佟冬(原东北文史研究所所长)叛徒集团，这是毛泽东思想的伟大胜利。省市红革会二总部于今天上午在人民广场联合召开《斗争叛徒程光烈，佟冬大会》。","type":"paragraph"},{"text":"六月十日，上午十时，红、二在人民广场召开《吉林省无产阶级革命派狠抓斗争大方向，学习“五、一六”通知，深入批判刘邓，掀起斗、批、改新高潮誓师大会》，省红革会代表宣读了《红色造反者吉林省革命委员会狠抓大方向动员令》，出席吉林省无产阶级革命派学习毛主席著作讲用会各地区代表以及汽车厂革命造反总指挥部代表，二总部代表先后作了发言。革命领导干部代表阮泊生同志在会上讲了话。","type":"paragraph"},{"text":"六月二十四日，《工院战报》发表社论《为革命的“三结合”大喊大叫》，坚决支持革命干部站出来“亮相”。","type":"paragraph"},{"text":"六月二十六日，《反修报》发表社论《执行毛主席干部政策的好经验》，同时刊登总部干部学习领导小组的文章《三个月来做干部工作的初步体会》，介绍他们组织干部到群众中去，以及坚决贯彻“一看二帮”的干部政策等方面的体会。","type":"paragraph"},{"text":"七月十四日，红革命、二总部发表《关于召开彻底批判党内最大的走资派，深入开展省委、省人委斗批改会议的公告》。公告指出：目前全国正在开展轰轰烈烈的革命大批判，大斗争的关键时刻。红革会为了把我省市的斗批改工作搞的更深入更彻底，决定继三月至六月初揭省委、省人委阶级斗争盖子会议后，继续召开《彻底批判党内最大一小撮走资派，深入开展省委省人委斗批改会议》。《公告》还对会议内容、参加人员、开法、开会时间做了若干介绍。","type":"paragraph"},{"text":"七月十五日，红、二召开了《彻底批判党内最大的一小撮走资派，深入开展省委、省人委斗批改会议动员大会》省红革会和二总部所属各组织代表、德惠地区、通化地区的无产阶级革命派的代表参加了大会。","type":"paragraph"},{"text":"七月十八日，农大革命师生经过一年多无产阶级文化大革命，今天宣告成立革命委员会。","type":"paragraph"},{"text":"师大造大自三月以来集中了校、系两级干部，召开彻底揭开前校党委阶级斗争盖子，彻底批判前校党委执行的资产阶级反动路线大会三十余次，取得了很大进展。","type":"paragraph"},{"text":"七月十九日，午后在省委二楼会议室召开《彻底批判党内最大一小撮走资派，深入开展省委、省人委斗批改会议》，省红革会二总部所属革命组织负责人和革命领导干部参加会议。会上兰干庭同志首先揭发了刘少奇反对毛泽东思想、攻击三面红旗的言行，原省委统战部付部长王子明也在会上揭发了刘少奇在统战工作上贯彻的阶级投降路线。","type":"paragraph"},{"text":"七月二十一日，二十三日，二十五日，二十七日，红、二连续召开了《彻底批判党内最大一小撮走资派，深入开展省委、省人委斗批改会议》的第三、四、五、六次会议。","type":"paragraph"},{"text":"此后，为了更深入、更系统地揭发、批判党内最大一小撮走资派在我省的滔天罪行，肃清其流毒，红、二又分系统的组织召开小型揭发会，使揭发的问题更深透，更集中，更具体。","type":"paragraph"},{"text":"七月二十七日至三十日，工院造大坚决贯彻毛主席干部政策，热情帮助干部起来革命，在中上层干部中开展整风收到显著效果。","type":"paragraph"},{"text":"八月八日，下午红、二召开彻底摧毁资产阶级司令部，彻底肃清刘邓流毒，《文教方面小型揭发会》揭发了刘、邓、陆、周、林、夏、陈等反革命修正主义分子在我省文教方面犯下的滔天罪行及其阴谋活动。革命领导干部兰干亭同志积极参加揭发批判。","type":"paragraph"},{"text":"八月九日，红革会，二总部又召开了彻底摧毁资产阶级司令部，肃清刘邓在吉林省的流毒。《工交方面小型揭发会》深入揭发、批判刘、邓、薄及其伸向我省的黑爪牙，大叛徒赵林在工交犯下的滔天罪行。","type":"paragraph"},{"text":"八月十七日，中共中央、国务院、中央军委、中央文革小组发出〔67〕256号批示，(即八一七批示)，批示号召两大派群众组织要注意正确处理人民内部矛盾，共同对敌，把斗争矛头对准党内一小撮走资派，实现革命大联合，注意“抓革命，促生产”，把无产阶级文化大革命搞的更好。","type":"paragraph"},{"text":"八月十八日，红革会、二总部召开《热烈欢呼和坚决贯彻中央“八、一七”批示的广播大会》并在当晚的联播节目里反复多次广播了这一中央文件。","type":"paragraph"},{"text":"红革会二总部发出《关于贯彻执行中央八、一七批示的决定》和《热烈欢呼中央256号批示》两篇文件，并满怀激情地给伟大领袖毛主席发出了《致敬电》。","type":"paragraph"},{"text":"八月十九日，红、二所属组织的大字块大量上街，“热烈欢呼中央256号批示的发表”，“中央批示是对我们的最大关怀、最大鼓舞”，市实中红纵革命小将打着红旗上街写了大量欢呼“八、一七”批示的大标语。总部所属许多革命组织都发表热烈拥护和坚决贯彻中央批示的决定和声明。","type":"paragraph"},{"text":"八月二十二日，省红革会，二总部就中央256号批示发出《告全省人民书》，指出，这是党中央毛主席对吉林省无产阶级文化大革命的最新指示，呼吁全省人民，在中央指示引导下团结起来，联合起来，坚决制止武斗，紧紧掌握斗争大方向，掀起革命大批判的新高潮。彻底摧毁以中国赫鲁晓夫为代表的资产阶级司令部，把我省的无产阶级文化大革命进行到底!","type":"paragraph"},{"text":"红革会，二总部紧跟党中央、高举大批判大联合的旗帜，向长、东二社发出《关于联合召开斗争党内最大一小撮走资派刘邓及其伸向吉林省的黑爪牙赵林大会的倡议书》。","type":"paragraph"},{"text":"八月二十三日，省、市、德惠地区红革会、二总部和红色造反者吉林省斗争赵林联络站联合召开了《彻底摧毁资产阶级司令部，坚决打倒反革命修正主义分子、大叛徒赵林大会》大会设立了四十三个广播点。","type":"paragraph"},{"text":"大会还向红、二所属革命群众组织发出《关于彻底批倒、斗臭反革命修正主义分子、大叛徒赵林的紧急动员令》。","type":"paragraph"},{"text":"八月二十六日，红革会、二总部斗批改办公室召开了广播大会，继续揭省委阶级斗争盖子。","type":"paragraph"},{"text":"八月二十八日，红革会，二总部召开专门学习和研究如何贯彻执行中央274号文件的会议。","type":"paragraph"},{"text":"二总部人大红造大发表《致人大红野广大战士的公开信》，呼吁在毛泽东思想的基础上联合起来，共同把矛头指向党内一小撮走资派。在公开信中，红造大总部还做了自我批评，并建议双方立即停止武斗，立即就双方存在的分歧问题，谈判解决。","type":"paragraph"},{"text":"八月二十九日，红、二又发出了《关于和长东二社联合批判斗争反革命修正主义分子大叛徒赵林的再次呼吁》再次要求和长、东二社联合召开批斗大叛徒赵林。","type":"paragraph"},{"text":"八月三十日，红革会，二总部召开《欢迎新战友广播大会》红、二在前进中越战越强，队伍日益扩大，从七月以来，新加入红、二的战友二○九个单位，近二十万人，其中长春市一七九个单位，计三万余人。","type":"paragraph"},{"text":"在全国无产阶级文化大革命的空前大好形势下，在毛主席的革命路线取得决定性胜利的大好形势下，我们的伟大领袖毛主席亲自视察了华北、中南和华东地区的大好消息传到春城，对二总部革命小将是巨大的精神鼓舞，毛主席在视察中向全国造反派发出了最新指示：“在工人阶级内部没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。”又说“革命的红卫兵和革命的学生组织要实现革命大联合。只要两派都是革命的群众组织，就要在革命的原则下实现革命的大联合。”","type":"paragraph"},{"text":"十月一日，林彪同志又在国庆十八周年大会上传达了毛主席最新指示：“要斗私，批修”，大办毛泽东思想学习班，进一步推动了革命大联合。","type":"paragraph"},{"text":"十月三日，长春市搪瓷厂、自来水厂、长春第一机床厂及吉林省鲁艺学校等单位两大派组织热烈响应毛主席的最新指示，以“斗私，批修”为纲，终于以革命利益为重，搬走山头，在战无不胜的毛泽东思想原则基础上，实现了革命的大联合！这是毛泽东思想的伟大胜利！是春城两大派基层组织实现大联合的开路先锋单位。为了庆祝这个胜利，今天召开全市性庆祝大会。驻长三军党委的代表，红革会、二总部以及长东二社的代表参加了大会，并讲了话。","type":"paragraph"},{"text":"大会在雷鸣般的掌声中通过了给毛主席的致敬电。并且通过了向长春市广大无产阶级革命派发出的关于响应毛主席的伟大号召，在革命的大批判中实现革命大联合的倡议书。","type":"paragraph"},{"text":"十月八日上午，在全国大好形势鼓舞下，尤其是全国大联合的大好形势鼓舞下，红、二及驻长军校“六红”，联合召开《坚决响应毛主席“斗私，批修”的伟大号召，进一步掀起革命大联合新高潮誓师大会》。会后，红、二发出了《关于迅速实现吉林省、长春市革命大联合的倡议书》，指出：红、二与长东二社之间的矛盾是人民内部矛盾，应本着“团结——批评和自我批评——团结”的公式正确处理，搞好革命的大联合。我们将一如既往坚决遵照毛主席的最新指示和中央“八、一七”批示精神，正确处理人民内部矛盾，共同对敌。倡议还指示：热烈欢迎长、东二社的同志和广大革命同志给予我们大力帮助，提出宝贵意见提高认识，统一思想，促进革命大联合。","type":"paragraph"},{"text":"十月十三日，二总部人大红造大与人大红野共同协商筹建干部毛泽东思想学习班，为促进本校革命的大联合和实现革命“三结合”而积极工作并作出贡献。","type":"paragraph"},{"text":"十月十四日，二总部二中东方红、二中东野谈判达成《关于回校闹革命，实现革命大联合协议书》。","type":"paragraph"},{"text":"十月十七日，中共中央、国务院、中央军委、中央文革小组发出《关于按照系统实现革命大联合的通知》(即317文件)一切真正的无产阶级革命派应该雷厉风行，坚决照办。","type":"paragraph"},{"text":"十月十八日当317文件传到春城，红、二广大战士一片欢腾，热烈欢呼，坚决照办，一遍又一遍地广播中央文件，赶写标语，座谈学习讨论，开誓师大会，一致表示坚决遵照党中央毛主席的最新指示，排除一切干扰，按系统尽快实现革命大联合。","type":"paragraph"},{"text":"当天，红、二战士发表了《关于贯彻执行中央“关于按系统实现革命大联合的通知”的决定》。","type":"paragraph"},{"text":"工大红造大革命大批判联络站，斗批改战斗兵团，红峰战斗队联名向工大全校革命师生(此处一字辨认不出)出公开信，再次向全校发出呼吁：“为了促进我校革命委员会筹委会的早日建立，促进学校革命大联合，革命“三结合”的早日实现而共同奋斗。”","type":"paragraph"},{"text":"同日上午，红、二铁北地区革命造反派召开了“斗私批修”促进革命大联合誓师大会。”会上宣布了317文件，到会者一致表示，一定不折不扣地实现按系统的革命大联合。","type":"paragraph"},{"text":"十月十二日，二总部长春市京剧团造大、红革会红艺兵1、13战斗兵团，长社红野、长春市京剧团“开新宇”红色造反团在革命的原则下，实现了革命的大联合。今天在大众剧场召开《革命联合筹备委员会成立大会》","type":"paragraph"},{"text":"十月二十七日，二总部师大附中造大和反到底兵团学习毛主席“斗私批修”的最新指示后，在革命的原则下，实现了革命的大联合，成立联合总部。","type":"paragraph"},{"text":"十一月一日上午人大红造大和人大红野在鸣放宫举行《促进革命大联合，复课闹革命协商大会》。人大红造大按照协商日期和时间到达会场，当红野战士进入会场时受到红造大战士鼓掌欢迎。红造大代表首先发言，谈到了当前文化大革命的一派大好形势，表示要紧跟毛主席的伟大战略部署，促进全校的革命大联合，搞好本单位斗批改。决心制止武斗，并本着毛主席的“两派要互相少讲别人的缺点错误，多做自我批评”的教导，首先进行了自我批评，表达了人大红造大全体战士对革命大联合的迫切愿望。","type":"paragraph"},{"text":"十一月五日，地院不听邪支队与地院兵团就复课闹革命问题举行了谈判，就有关问题达成四点协议，双方同意组成复课闹革命筹备领导小组，双方指派同等人员组成。","type":"paragraph"},{"text":"十一月十五日，我们心中最红最红的红太阳毛主席以及中央其他领导同志在人民大会堂接见各省赴京代表团的喜讯传到春城，整个春城沸腾了。我红、二广大战士为我赴京代表团及革命领导干部阮泊生、兰干亭被接见，感到万分兴奋，欢欣鼓舞，认为这是对我们无产阶级革命派最大鼓舞和鞭策，纷纷表示誓死捍卫毛主席的革命路线，紧跟毛主席的伟大战略部署，誓做春城大联合的模范。","type":"paragraph"},{"text":"十一月十六日，地院不听邪支队与地院兵团进行谈判，就共同斗争三反分子郭思敬达成协议当日午后，在地质讲堂召开斗争郭思敬大会，大会的气氛比较好。","type":"paragraph"},{"text":"十一月十七日，我红、二赴京代表团在体育馆作了形势报告，谈到全国一片大好形势以及、红、二对当前形势的看法，指出我们一定紧跟毛主席的伟大战略部署、本着“团结——批评和自我批评——团结”的原则正确处理红、二与长、东二社的矛盾，积极的行动起来，为春城的革命大联合作出更大的贡献。","type":"paragraph"},{"text":"同日，长春市两大派首届毛泽东思想学习班：东北人大红造大、人大红野、地院不听邪支队、地院兵团、师大造大、教大主义兵、师大附中造大，附中红旗，铁中红鹰战斗兵团，铁中造大、医大八、一八野战军、工大造大共同向全市革命师生员工红卫兵发出紧急呼吁书呼吁春城两大派革命师生组织立即从基层单位做起，共同举办毛泽东思想学习班，克服小资产阶级派性，增强无产阶级党性，搞好革命的大联合。呼吁两大派学生组织立即派出等数的革命学生代表在三军的协助下成立红代会筹备小组等一系列有益于革命大联合的建议。","type":"paragraph"},{"text":"十一月十八日，地院不听邪支队与地院兵团参加首届毛泽东思想学习班的成员共同发表了《关于促进我院尽快实现革命大联合倡议》双方一致认为“八、一七”批示是我们联合的基础，我们都热爱最最伟大的领袖毛主席，我们都恨刘、邓、陶、赵、郭，我们都是来自五湖四海的阶级兄弟，我们本来都是一个整体，就是要把无产阶级文化大革命进行到底的，我们有什么理由不联合呢?双方共同提出四点倡议。(1)共同举办毛泽东思想学习班；(2)双方立即停止带有派性的相互攻击，少讲别人的缺点错误，多讲别人的优点；(3)立即干净、彻底、全部上交武器；(4)坚决支持按班级按系统自下而上的革命大联合。","type":"paragraph"},{"text":"十一月十九日，二总部工大红造大发表了《关于和工大造大合搞教育革命的倡议》。","type":"paragraph"},{"text":"十一月二十三日，工大红造大又向工大造大发出了《关于联合斗争三反分子宫维祯的倡议》。","type":"paragraph"},{"text":"十一月二十二日，师大《革命造反军报》发表编辑部文章《反对在干部问题上的小资产阶级派性》。","type":"paragraph"},{"text":"十一月二十三日，春城工人阶级积极响应伟大领袖毛主席的伟大号召，在三军的支持下，3504厂、长春邮电器材厂等50多个单位的两大派工人组织共同举办了毛泽东思想学习班，参加学习的两大派27个组织的负责人协商共同发起筹备向全市工人阶级发出呼吁书，经过三个会议的讨论，五个会议的修改起草了《向全市工人的呼吁书》。十一月二十三日上午，由春城两大派组织五十九个革命工人组织主动串联而成立的《工人阶级大联合联络站》召开的《促进工人阶级大联合大会》上，经过讨论和修改通过了《向全市革命工人紧急呼吁书》。三军首长及两大派组织负责人都出席了大会。","type":"paragraph"},{"text":"十一月二十五日，长春铁路地区大联合筹备委员会成立大会在体育馆隆重召开。我二总部代表参加了大会，对长铁地区革命大联合表示坚决支持。","type":"paragraph"},{"text":"长春邮电器材厂两派六个组织实现了大联合。","type":"paragraph"},{"text":"十一月二十八日，电车公司两派实现了大联合。长春市汽车分公司，长春汽车厂轿车分厂，车(此处一字辨认不出)分厂××车间等20余个单位实现了大联合，并举行了游行，我二总部全体红卫小将表示热烈祝贺和坚决支持。","type":"paragraph"},{"text":"十一月三十日省建三公司，省建工学校举行了庆祝大联合大会。","type":"paragraph"},{"text":"总之，革命大联合的洪流正在汹涌澎湃地向前发展着，工人阶级走在最前面，带动着其他方面军向前迈进。这是任何人也阻挡不住的历史潮流。当然革命每前进一步总要遇到阻力，这种阻力是来自那些走资本主义道路当权派，来自阶级敌人的破坏和捣乱，来自革命队伍中某些人的小资产阶级派性的作怪。但是革命的工人、革命的红卫兵最听毛主席的话，力排干扰，用毛泽东思想的伟大战斗武器同各种错误论调做斗争，牢牢掌握革命斗争大方向，紧跟毛主席的伟大战略部署，以“斗私批修”为纲，大办毛泽东思想学习班，在革命大批判、教育革命中实现革命的大联合！促进革命“三结合”早日到来！","type":"paragraph"},{"text":"师大附中两大派五个组织，遵照毛主席的最新指示，在解放军军训队的帮助下，用毛泽东思想猛斗“私”字，狠触灵魂，多做自我批评，认真克服小资产阶级派性，在毛泽东思想原则基础上实现革命大联合，或立了吉林师大附中无产阶级革命派大联合委员会。","type":"paragraph"},{"text":"长春建筑学校两大派革命群众组织在革命的原则下联合起来，于校内进行了诚恳的会(此处一字辨认不出)，并达成了协议。","type":"paragraph"},{"text":"十二月十一日，长春十中两大派革命组织在解放军的帮助下，达成了协议，共同成立毛泽东思想学习班。于今天正式开学。为长春十中大联合创造了良好条件。","type":"paragraph"},{"text":"二总部十中造大已开办了两期毛泽东思想学习班，十中造大小将大力克服派性，决心做革命大联合的模范。","type":"paragraph"},{"text":"十二月十四日，在全国革命大联合和长春市工人阶级革命大联合的历史潮流推动下，在吉林军区和驻光机学院毛泽东思想宣传队帮助下，长春光机学院两大派革命组织，遵照毛主席关于大联合的最新指示，冲破重重阻力，以“斗私批修”为纲，终于实现了革命大联合，并在热烈的气氛中召开了庆祝会。","type":"paragraph"},{"text":"十二月十五日，在春城革命工人紧跟伟大领袖毛主席的伟大战略部署，实现革命大联合的一派大好形势下，长春市工人《大联筹》在今天上午于军人俱乐部召开了革命大联合经验交流会。三○○九部队药文禄代表三军参加了大会，并作了重要讲话。会上已经实现革命大联合的长春电车公司代表赵荣基同志向大会介绍了他们单位如何实现革命大联合的宝贵经验，受到了到会的二总部革命小将热烈欢迎。","type":"paragraph"},{"text":"十二月二十四日，周总理等中央首长在晚二十时三十分至二十二时零五分，接见了东北三省赴京的群众组织代表、军队和辽吉两省赴京的地方干部，并做了重要讲话。","type":"paragraph"},{"text":"消息传到春城，红革会，二总部广大无产阶级革命造反派欢欣鼓舞，立即广泛宣传和传达。红、二战士坚决执行无产阶级司令部的指示。贯彻“八、一七”批示精神，决心做革命大联合的模范，为我省革命“三结合”的早日实现而努力。","type":"paragraph"},{"text":"十二月二十五日，水电学校两大派革命组织反复认真学习毛主席最新指示各自多作自我批评，以大局为重，实现革命大联合。","type":"paragraph"},{"text":"十二月二十九日，吉林军区、驻长部队和长春市两派四个组织召开了联合传达中央指示大会。这是一个盛会，是一个高举毛泽东思想伟大红旗，紧跟毛主席的伟大战略部署。贯彻、落实中央领导同志重要指示大会。","type":"paragraph"},{"text":"在我们伟大领袖毛主席的天才领导下，人类历史上第一次无产阶级文化大革命，已经在一九六七年取得了决定性的胜利。在毛主席一系列最新指示的指引下，夺取无产阶级文化大革命全面胜利的伟大斗争的一九六八年已经开始了。","type":"paragraph"},{"text":"二总部革命小将立志在新的一年里，更高地举起毛泽东思想伟大红旗，全面地不折不扣地贯彻执行毛主席最新指示，发扬无产阶级的彻底革命精神，更广泛和更深入地开展活学活用毛泽东思想的伟大群众运动；继续深入开展革命大批判，为促进我省的革命大联合和革命的三结合，搞好本单位的斗批改而奋斗。同时，还要从政治上，思想上，组织上进行整顿，提高觉悟，纯洁队伍，并大力开展“拥军爱民”活动，团结一致，抓革命、促生产、促工作、促战备，艰苦奋斗，为祖国，为人民创建新的功勋，去迎接无产阶级文化大革命的全面胜利！","type":"paragraph"},{"text":"一月六日，东北人大全体革命师生在毛泽东思想宣传队的大力协助下，东北人大“大联筹”在今日正式成立！","type":"paragraph"},{"text":"上午十时，为了迎接吉林省的新曙光，省市红革命、二总部和驻长军校“六红”联合召开了“高举毛泽东思想伟大红旗，夺取一九六八年无产阶级文化大革命全面胜利誓师大会”。","type":"paragraph"},{"text":"一月七日，二总部在市体育馆召开“形势报告会”。广大红色造反者一致认为要认清当前的大好形势，为实现我省革命大联合和革命“三结合”而奋斗。","type":"paragraph"},{"text":"一月八日，长春地质学校的两大派共同召开学习周总理指示大会，一致表示，要坚决的不折不扣的贯彻执行总理指示，全面落实毛主席的最新指示，为从政治上、思想上、组织上夺取无产阶级文化大革命的全面胜利而奋斗。","type":"paragraph"},{"text":"一月十一日，东北人大红造大和二总部七一一联合举办的“吉林省干部亮相工作情况介绍展览会”，在东北人大图书馆楼展出。","type":"paragraph"},{"text":"这个展览会从去年四月份开始筹备，从调查搜集材料入手，经过仔细核实，到布置版面，经过三个月时间，到六月末，筹备工作基本就绪。当时参加筹备这项工作的有东北人大红造大化教支队、师大“风华正茂”战斗队以及鲁艺“红匕首”等单位共50多名同志，并得到了财院造大等有关单位的热情支持。","type":"paragraph"},{"text":"一月十三日，长春邮电学校两大派在驻校解放军同志的主持下召开了：“紧跟毛主席伟大战略部署，促进我校大联合誓师大会”。","type":"paragraph"},{"text":"今日，朝中红色造反团革命小将经过多次主动到工大去找朝中红野的同志谈心，经过多次谈判，在解放军的帮助下，终于达成了大联合协议，成立了革命大联合委员会。","type":"paragraph"},{"text":"一月十四日，白求恩医大卫校二总部红军六战团和长春公社八、一八红一团的无产阶级革命派在毛泽东思想的原则基础上达成了协议，实现了革命大联合，成立了革命大联合委员会。","type":"paragraph"},{"text":"一月十五日，上午，五十二中，省戏校等革命小将在毛泽东思想的基础上，在解放军的帮助下，终于实现了革命的大联合。","type":"paragraph"},{"text":"一月十六日，北京传来了周总理的两点指示即“在长春市是两大派四个革命群众组织，要很好学习《论派性的反动性》这篇社论”。我二总部革命小将闻讯后，认真反复多次地学习，并坐下来充分讨论，检查了自己的派性加强了党性，在大方向一致的前提下，在解放军的帮助下，财贸干校、二十六中，省交通学校等革命小将于今天纷纷达成了协议，实现了革命大联合。","type":"paragraph"},{"text":"一月十七日，吉林工学院全院革命师生经过了一年多的无产阶级文化大革命，在同党内一小撮走资派的斗争中取得了光辉成果！今天终于实现了革命大联合！这是毛泽东思想的伟大胜利!是毛主席无产阶级革命路线的伟大胜利!","type":"paragraph"},{"text":"一月十八日，长春邮电学校两大派在毛泽东思想一致的基础上，达成了协议，实现了革命大联合，实现大联合的单位还有：十四工读学校、教师进修学校。","type":"paragraph"},{"text":"一月十九日长春十四中的革命小将在毛泽东思想的一致的前提下，实现了革命的大联合。","type":"paragraph"},{"text":"一月二十日，在毛主席最新指示的指导下，五十中、交通子弟中学、抗大九中、抗大五中、长春地质学校的革命小将在解放军同志的帮助下，于今天实现了革命的大联合。","type":"paragraph"},{"text":"一月二十二日，省实验中学两大派通过学习毛主席著作经过“斗私批修”，两派各自检查自己的缺点，最后在大方向一致的前提下，终于携起手来，实现了革命的大联合。","type":"paragraph"},{"text":"一月二十三日，鼓角震天鸣，红旗染蓝空。从毛主席身边传来了振奋人心的喜讯。吉林省、长春市两大派四个革命群众组织(红革会、二总部、长春公社、东方红公社)，终于遵照毛主席一系列最新指示，签订了大联合协议。这是毛泽东思想的伟大胜利，春城两大派“斗私批修”的辉煌成果。","type":"paragraph"},{"text":"四十一中的革命小将，工大汽车系和师大印刷厂等三个单位的革命同志，经过“斗私批修”大学毛主席最新指示和周总理对吉林省问题的重要指示后，在革命的原则上实现了革命的大联合。","type":"paragraph"},{"text":"一月二十四日，振奋人心的喜讯不断传来！《中共中央对“吉林省长春市两大派四个革命群众组织关于实现革命大联合的协议”的批示》传到春城。“批示”指出：“长春市两大派四个革命群众组织认真学习了伟大领袖毛主席的最新指示，经过‘斗私，批修’，达成了‘关于实现革命大联合协议’。这个协议的达成，是毛泽东思想的重大胜利，是吉林省无产阶级文化大革命的重大成就。中央同意这个协议，希望长春市广大革命群众贯彻执行，保证落实。","type":"paragraph"},{"text":"吉林省地处反帝反修前线，中央希望吉林省广大群众，紧跟毛主席的伟大战略部署，坚决克服资产阶级、小资产阶级派性，加强无产阶级党性，在中国人民解放军的帮助下，牢牢掌握斗争的大方向，开展革命大批判，抓革命，促生产，争取在最短的时间内，实现各地的革命大联合和吉林省的革命三结合，夺取无产阶级文化大革命的全面胜利。”","type":"paragraph"},{"text":"二总部广大革命小将看到这一“批示”之后，无不欢欣鼓舞。一致认为，这是毛主席的无产阶级司令部对吉林省长春市无产阶级文化大革命的最大关怀，最大鼓舞，最大鞭策。一致表示，要进一步学习毛主席的最新指示，以“斗私批修”为纲，打倒资产阶级、小资产阶级派性，争取在最短的时间内实现革命的大联合和革命的“三结合”，夺取无产阶级文化大革命的彻底胜利！","type":"subtitle"},{"text":"吉林省工业学校、长春市工业学校、二中革命小将高举大联合的旗帜，经过“斗私批修”在解放军军训队的帮助下，在毛泽东思想一致的前题下，终于实现了革命的大联合。","type":"paragraph"},{"text":"一月二十五日，三十中学、吉林省邮电学校、三中(教职工)在一片大好形势的鼓舞下，纷纷认识到，只有联合，才能更有力的打倒党内一小撮走资派，促进革命的“三结合”。革命小将在解放军的帮助下，达成了大联合协议，实现了革命的大联合。","type":"paragraph"},{"text":"一月二十六日，长白山下红旗舞，松花江畔唱凯歌。在夺取无产阶级文化大革命全面的大进军中，吉林省长春市的两大派四个革命群众组织，胜利地实现了革命大联合，并在今天成立了长春市革命大联合委员会。这是战无不胜的毛泽东思想的伟大胜利，是毛主席无产阶级革命路线的伟大胜利。长春市的无产阶级革命派和革命群众，以及吉林军区和驻长部队和军事院校的指战员共十五万人，冒着严寒，在人民广场隆重集会，欢庆长春市革命大联合委员会的光荣诞生。","type":"paragraph"},{"text":"大会在热烈的欢呼声中通过了给最最敬爱的伟大领袖毛主席的《致敬电》三军首长出席了今天的大会。长春公社、二总部、东方红公社、红革会的代表先后在会上发了言，吉林军区司令员何永发代表三军对大会表示坚决支持。大会收到了人民解放军沈阳部队发来的贺电。","type":"paragraph"},{"text":"长春市第五十四中、吉林轻二技校、重庆路民办中学等革命小将在毛泽东思想一致的前提下，经过“斗私批修”以后，实现了革命的大联合。","type":"paragraph"},{"text":"一月二十七日，一中、四十六中、机车厂子弟中学、机床厂技校、七中、二十三工读等革命小将经过充分讨论后，达成协议，实现了革命的大联合。","type":"paragraph"},{"text":"一月二十八日，长春市第一耕读高中、三十八中、十八中、四十五中、第六工读等校革命小将经过充分讨论后，一致认为，革命的红卫兵和革命的学生组织间没有根本利害冲突，应该迅速地联合起来，在解放军的帮助下，经过“斗私批修”最后在毛泽东思想一致的前提下实现了革命的大联合。","type":"paragraph"},{"text":"二月五日，春风已过山海关，春风吹到松江畔。为了全面落实伟大领袖毛主席的最新指示，吉林师大两大派三个革命群众组织，师大造大八、一八红卫兵、师大红旗、古林教大毛泽东主义红卫兵通过“斗私，批修”达成了《关于实现革命大联合的协议》。","type":"paragraph"},{"text":"革命大联合的洪流滚滚向前，凯歌阵阵，红旗飘扬，二总部所属九十多基层学校组织已经实现了革命大联合，目前正积极筹建红代会，并为迎接吉林省的新曙光——吉林省革命委员会的诞生而积极努力英勇奋战着。","type":"paragraph"},{"text":"最高指示","type":"subtitle"},{"text":"人民靠我们去组织。中国的反动分子，靠我们组织起人民去把他打倒。凡是反动的东西，你不打，他就不倒。这也和扫地一样，扫帚不到，灰尘照例不会自己跑掉。","type":"paragraph"},{"text":"凡是错误的思想，凡是毒草，凡是牛鬼蛇神，都应该进行批判，决不能让他们自由泛滥。","type":"paragraph"},{"text":"六、高举革命大批判的战旗，紧跟毛主席的伟大战略部署，彻底摧毁资产阶级司令部。","type":"subtitle"},{"text":"“金猴奋起千钧棒，玉宇澄清万里埃。”","type":"paragraph"},{"text":"风雷激荡，波涛翻滚，震撼世界的无产阶级文化大革命的航船，正沿着伟大舵手毛主席指引的航向乘风破浪前进。四月一日，戚本禹同志的重要文章《爱国主义还是卖国主义？》的发表，吹响了向党内最大的一小撮走资派发起总攻击的进军号角，亿万人民，同仇敌忾，口诛笔伐，向资产阶级司令部发动了猛烈的总攻击。革命大批判是伟大领袖毛主席的英明战略决策，是彻底摧毁资产阶级司令部的关键，是最大的国家大事，是当前革命斗争的大方向，二总部革命小将和春城广大无产阶级革命派，坚决执行伟大统帅毛主席的最新指示，高举革命大批判的战旗，紧跟毛主席的伟大战路部署，积极投入了这场埋葬中国赫鲁晓夫及其伸向吉林省的黑爪牙的大批判、大斗争的洪流，为彻底摧毁资产阶级司令部而战。“千钧霹雳开新宇，万里东风扫残云”，一向奋战不息的二总部革命小将闻风而动，立即“杀”上战场，以笔作刀枪，成为大批判运动中叱咤风云的勇敢闯将。","type":"paragraph"},{"text":"早在六六年十月初，二总部革命小将就发扬“舍得一身剐，敢把皇帝拉下马”的大无畏革命精神，在北京贴出了“坚决打倒刘少奇，誓死捍卫毛主席”的大字标语。十一月份，二总部所属学校革命造反派，开始揭发和转抄“刘少奇是中国反革命修正主义的祖师爷”，“邓小平是党内最大的一个走资本主义道路的当权派”等大字报。","type":"paragraph"},{"text":"六七年二月十八日二总部主办的《吉林造反报》上，选登了《打倒中国赫鲁晓夫——刘少奇》等系统批判文章。","type":"paragraph"},{"text":"四月一日，二总部广大红色造反者，欢呼戚本禹同志重要文章发表，纷纷上街贴大字块。地院《不听邪》支队举行示威游行，愤怒声讨党内最大的走资本主义道路当权派刘少奇的滔天罪行。","type":"paragraph"},{"text":"四月二日，二总部革命小将在人民广场召开了《声讨党内最大的走资本主义道路的当权派罪行大会》，人大红造大中南海警卫队召开了批判《论修养》的大会。","type":"paragraph"},{"text":"四月三日，二总部宣传部发表了《彻底清算刘少奇的罪行》的文章。","type":"paragraph"},{"text":"人大红造大总部发出《向党内最大的走资派发起总攻击紧急动员令》。同日晚，人大红造大举行《向党内最大的走资派发起总攻击誓师大会》。","type":"paragraph"},{"text":"四月四日，红革会在市体育馆召开了《彻底打倒、批臭反毛泽东思想的大毒草＜修养＞大会》；师大造大召开了《向党内最大的走资派刘少奇发起总攻击誓师大会》；工大红造大召开了《彻底批判大毒草誓师大会》；工学院造大召开了《声讨党内最大的走资本主义道路当权派刘少奇大会》。","type":"paragraph"},{"text":"四月五日，红革会、二总部在人民广场召开了《声讨党内头号走资本主义道路当权派、彻底粉碎资本主义复辟逆流大会》。","type":"paragraph"},{"text":"人大《反修报》发表中南海红卫队哲三支队的批判文章《“论修养”是反毛泽东思想的大毒草》。","type":"paragraph"},{"text":"四月六日，红革会在市体育馆召开了《向党内头号走资本主义道路当权派发起总攻击、彻底粉碎资本主义反革命复辟逆流深入动员大会》。工大红造大召开了《向党内最大的走资本主义道路当权派猛烈开火誓师大会》，会后，在校内游行。","type":"paragraph"},{"text":"四月七日，二总部地院《不听邪》支队开了《声讨刘少奇，彻底批判刘氏＜论修养＞大会》。并召开了第二次彻底批判大毒草《论修养》大会。","type":"paragraph"},{"text":"四月八日，人民日报发表了《高举无产阶级的革命的批判旗帜》，二总部地院《不听邪》与工大红造大、光机红色造反团联合主持召开了《热烈欢呼“十六条”发表八周月、打倒党内最大的走资本主义道路的当权派，庆祝毛主席的无产阶级革命路线胜利大会》。    ，","type":"paragraph"},{"text":"医大《红军战报》十八期发表社论《高举毛泽东思想批判旗帜，积极投入战斗，向党内最大的走资派刘少奇发起总攻击》。","type":"paragraph"},{"text":"四月十日，二总部革命小将在市体育馆召开《声讨刘、邓、陶，彻底批判刘氏＜修养＞大会》。工大红造大召开第三次彻底批判大毒草《论修养》大会。","type":"paragraph"},{"text":"师大造大《革命造反军报》第十八期发表《开新宇》战斗队的批判文章《彻底批判大毒草——＜论修养＞》。","type":"paragraph"},{"text":"四月十二日，红革会、二总部在市体育馆召开《声讨叛徒集团总头子刘少奇，斗争赵林大会》。与会者一致表示：一定要高举毛泽东思想伟大红旗，把批判党内头号走资派和本地区、本部门、本单位的斗批改紧密结合起来，斩断党内头号走资派伸向本地区各个领域的黑爪牙。","type":"paragraph"},{"text":"《反修报》在打倒刘少奇！批臭《论修养》的大字标题下，发表了一组大批判文章：《愤怒控诉“论修养”对我的毒害》，《“论修养”害煞人》、《坚决把刘少奇赶下历史舞台》、《刘鲁晓夫自白》，《“论修养”反对毛泽东思想十例》。","type":"paragraph"},{"text":"四月十三日，地院《不听邪》批判《论修养》大会胜利召开，会后举行了示威游行。","type":"paragraph"},{"text":"四月十四日，二总部在人民广场召开了《声讨刘、邓、陶大会》，会后进行了示威游行。","type":"paragraph"},{"text":"工院造大在体育馆门前召开了斗争三反分子原吉林省副省长于克大会。","type":"paragraph"},{"text":"地院不听邪支队在地质讲堂召开了声讨刘、邓、陶，斗争三反分子原地院党委第一书记郭思敬大会。","type":"paragraph"},{"text":"四月十五日，二总部革命小将在市体育馆再次召开了《揭发、批判党内最大走资派刘少奇大会》。","type":"paragraph"},{"text":"地院不听邪支队在体育馆召开了《声讨刘邓陶，斗争三反分子郭思敬大会》。","type":"paragraph"},{"text":"四月二十日，《工院战报》在群众性的声讨党内头号走资派刘少奇的怒涛声中创刊。并发表了评论员文章《响应毛主席的号召，在大批判中推进大联合》。","type":"paragraph"},{"text":"四月二十一日，红革会、二总部在人民广场召开了《声讨党内头号走资派，斗争反革命修正主义分子原省委书记处书记李砥平大会》。","type":"paragraph"},{"text":"四月二十一日，医大《红军战报》发表编辑部文章《斩断刘少奇伸向卫生工作的黑手》。","type":"paragraph"},{"text":"四月二十二日，市红革会、二总部在红领巾公园召开了《彻底粉碎资本主义反革命复辟逆流，斗倒、斗臭党内走资派原市委第二书记李都大会》。","type":"paragraph"},{"text":"四月二十四日，工大红造大基础部中队召开了批臭黑《修养》大会。","type":"paragraph"},{"text":"四月二十五日，二总部在红领巾公园召开了《彻底批判“打击一大片，保护一小撮”的资产阶级反动路线大会》。","type":"paragraph"},{"text":"四月二十六日，医大红色造反军、工院造大、冶建八一五及红革会所属部分组织在长影召开《批判党内头号走资本主义道路当权派大会》。","type":"paragraph"},{"text":"四月二十七日，省红革会、二总部召开了常委联席会议，讨论了目前形势和任务，指出要狠抓大方向，批判党内最大走资派，批倒、批臭《论修养》，彻底清算“打击一大片，保护一小撮”的资产阶级反动路线。","type":"appellation"},{"text":"财院造大召开了《声讨刘邓陶，彻底批判原党委第一书记三反分子徐孔昭所执行的“打击一大片，保护一小撮”的资产阶级反动路线大会》。","type":"paragraph"},{"text":"四月二十八日，二总部地院《不听邪》支队在地质讲堂召开了《声讨刘邓陶，斗争三反分子郭思敬大会》。","type":"paragraph"},{"text":"二总部所属中学、中专各组织召开了《声讨党内头号走资本主义道路当权派，斗争反革命修正主义分子原市委第一书记宋洁涵大会》，地院《不听邪》支队参加了会议。广大红色造反者纷纷表示，不把党内最大的一小撮走资派伸向我省的大大小小的黑爪牙统统揪出来，斗倒，斗臭，誓不罢休!","type":"paragraph"},{"text":"四月二十九日，红革会在体育馆召开了《深入批判“打击一大片，保护一小撮”的资产阶级反动路线大会》。","type":"paragraph"},{"text":"四月三十日，红革会、二总部、长春市工农兵毛泽东思想战宣队联合主办了《高举毛泽东思想伟大红旗愤怒声讨刘邓罪行文艺演出大会》，并在街头进行演出。","type":"paragraph"},{"text":"五月一日，《反修报》发表社论《在大批判中实现革命的大联合》和批判文章《反动的“慎独论”可以休矣》。","type":"appellation"},{"text":"《工院战报》五一专刊发表基委会兵团宣传组的文章《彻底批判刘修宣扬的＜清宫秘史＞》；一系兵团《永红》支队文章《打倒奴隶主义》；6610支队张玲文章《公私“合营”不得》。","type":"paragraph"},{"text":"五月七日，二总部、红革会在人民广场召开了《斩断刘邓伸向我省的魔爪、斗争反革命修正主义分子于克大会》。","type":"paragraph"},{"text":"《工院战报》发表工院造大工厂兵团文章《彻底批判卖国主义影片＜清宫秘史＞》，大军材料组调查报告《彻底肃清“打击一大片，保护一小撮”这条资产阶级反动路线在我院的流毒——六月至十二月我院党委和工作队在干部问题上执行资产阶级反动路线情况初步调查》。","type":"paragraph"},{"text":"五月八日，《人民日报》《红旗》杂志编辑部发表题为《“修养”的要害是背叛无产阶级专政》的重要社论。晚间，红革会、二总部在人民广场召开了《斗争反革命修正主义分子张文海，粉碎反革命逆流大会》。","type":"paragraph"},{"text":"五月九日，医大《红军战报》二十期发表社论《紧紧把握斗争大方向》和评论员文章，同时发表批判文章《光绪——蒋介石——刘少奇》和《反革命修正主义分子、大叛徒赵林反党反社会主义反毛泽东思想的罪行》。","type":"paragraph"},{"text":"五月十日，师大造大《革命大批判》联合战斗兵团主办的《革命大批判》杂志创刊，发表了《万丈长缨》兵团的批判文章《＜修养＞是篡党篡团的黑纲领——剥开＜修养＞的画皮》，《倒海翻江》纵队《浪淘天》战斗组《“红色买办”丑恶面目大暴露——批判反动影片＜清宫秘史＞》；历史系大队批判文章《控诉“打击一大片，保护一小撮”资产阶级反动路线的滔天罪行》；外语系大队教师分队文章《揭露与肃清＜修养＞在外语系的流毒》；中文系教师支队《一往无前》战斗组文章《打倒反动的奴隶主义》；七三一支队《无坚不摧》战斗组批判文章《批臭＜修养＞，誓做无产阶级革命事业的接班人》；《红遍全球》联合兵团《批刘分团》批判文章《砍断刘少奇伸向哲学社会科学界的黑手——批判刘少奇在哲学社会科学学部扩大会议上的讲话》、《把大工贼刘少奇的丑恶咀脸拿出来示众》。","type":"paragraph"},{"text":"五月十一日下午，二总部在人民广场召开了《打倒党内最大的走资本主义道路的当权派，向反革命逆流发起总攻击大会》。","type":"paragraph"},{"text":"师大《革命造反军报》发表编辑部文章《捍卫革命的辩证法，砸烂反动的“阶级调合论”》全面地批判刘少奇修正主义理论的核心——反动的“阶级调合”论。同期还发表《红色批判者》文章《坚决粉碎“打击一大片，保护一小撮”的反革命纲领——彻底揭露、批判前党委在干部问题上执行的资产阶级反动路线》。","type":"paragraph"},{"text":"五月十三日，工大《红军报》发表文章《控诉黑＜修养＞对我的毒害》，《是舍己为公，还是为己欺公》。","type":"paragraph"},{"text":"五月十七日，红革会、二总部在人民广场召开了《庆祝中央五月十六日＜通知＞发表一周年，誓把无产阶级文化大革命进行到底大会》。与会者一致表示要高举毛泽东思想伟大红旗，把刘邓伸向我省黑爪牙斗倒，斗臭。","type":"paragraph"},{"text":"五月十八日下午，红革会、二总部所属三十几个革命组织在体育馆召开了《斗争刘、邓伸向吉林省文教界的黑爪牙，反革命修正主义分子富振声大会》。晚上，红革会、二总部在人民广场召开了《揭发、控诉、斗争三反分子富振声——彻底粉碎在干部问题上“打击一大片，保护一小撮”的资产阶级反动路线，彻底粉碎资本主义复辟反革命逆流大会》。","type":"paragraph"},{"text":"师大《革命造反军报》发表历史系大队文章《彻底戳穿中国的赫鲁晓夫的假共产主义的画皮》。","type":"paragraph"},{"text":"五月十九日，工大红造大召开了第六次彻底批判黑《修养》大会。","type":"paragraph"},{"text":"五月二十日，师大造大《革命大批判》专栏在五商店和校部门前开始创刊。这一期的主要内容全是揭发批判党内最大走资派刘少奇、邓小平的反革命修正主义的。其中刊登了师大造大《农奴戟》的文章《刘少奇丑恶灵魂大暴露》。《反修报》发表了编辑部文章《把三反分子欧阳钦揪出来示众》还发表了《打倒三反分子马明方》，同版又发表短评《斩断刘邓伸向东北的魔爪》，短评指出，我们一定要发扬痛打落水狗的精神，把刘邓伸向东北地区的魔爪统统斩断！把他们斗臭，斗垮，斗倒!不获全胜，决不收兵。","type":"paragraph"},{"text":"二总部工大红造大召开了第七次彻底批判黑“修养”大会。","type":"paragraph"},{"text":"人大红造大《反修报》，师大造大《革命造反军报》合刊发表社论《毛主席的革命文艺路线胜利万岁——纪念毛主席的光辉著作＜在延安文艺座谈会上的讲话＞发表二十五周年》。","type":"paragraph"},{"text":"五月二十四日，师大造大《革命大批判》专栏第二期发表《彻底粉碎刘少奇在文学界推行的反革命修正主义文艺黑线》和《誓死捍卫无产阶级专政彻底砸烂资产阶级文艺黑线的总后台》。","type":"paragraph"},{"text":"五月二十六日，工大红造大召开了第八次彻底批判黑《修养》大会。","type":"paragraph"},{"text":"五月三十日下午，红革会、二总部所属人大红造大法律系等十多个单位在市体育馆召开了《斩断刘、邓、彭、罗伸向吉林省政法界的魔爪、斗争反革命修正主义分子富振声、于克大会》，揭发批判了反革命修正主义分子富振声、于克在我省政法界的反党、反社会主义、反毛泽东思想的滔天罪行。","type":"paragraph"},{"text":"五月末，师大造大《革命大批判》第三期发表《批刘、邓、陶》小组的批判文章《电影＜燎原＞为刘少奇树碑立传的反动本质必须彻底批判》；历史系《倒海翻江》战斗的批判队文章《历史的动力和历史的反动——看＜清宫秘史＞吹捧者的丑恶灵魂》。","type":"paragraph"},{"text":"六月一日，《红旗》杂志、《人民日报》发表了《伟大的战略措施》的社论。上午二总部革命小将和红少年造大在南岭体育场举行了《长春市红卫兵、红少年庆祝毛主席批准发表全国第一张马列主义大字报一周年大会》，热烈欢呼毛主席这一伟大战略措施。与会的二十万革命小将，决心高举毛泽东思想伟大革命批判旗帜，继续发扬无产阶级革命造反精神，紧紧掌握斗争大方向，彻底批倒、批臭党内最大的一小撮走资派和本地区本单位党内一小撮走资派，完成斗、批、改的伟大历史任务，把无产阶级文化大革命进行到底。","type":"paragraph"},{"text":"工大红造大《红军报》发表文章《控诉黑＜修养＞坚决闹革命》。","type":"paragraph"},{"text":"六月二日，红革会、二总部在人民广场召开《斗争大叛徒李砥平大会》。红色造反者对李砥平1934—1935年叛党罪行进行了深刻的揭发、批判和斗争。","type":"paragraph"},{"text":"六月七日，师大造大《革命大批判》杂志第二期发表《换新天》《万山红遍》联合战斗兵团的两篇批判文章：《资本主义复辟的锣鼓——对＜为最广大的人民群众服务＞一文的批判》，《砸烂刘少奇的“全民文艺”论》；《反修》小组：《奴隶主义，投降主义和资本主义复辟——戳穿电影＜武训传＞的反动实质》；《砍头不要紧》《红遍全球》的批判文章《两个奴才，一路货色——从＜林家铺子＞的寿生看刘少奇》；《蛮干》战斗队的批判文章《从吹捧＜清宫秘史＞看刘少奇的险恶用心》；外语系教师分队批判文章《打倒赫鲁晓夫在我国文艺界的代理人——批判周扬在苏联发表的大毒草＜为发展社会主义文艺而奋斗＞》以及《革命大批判》联合兵团《挖黑线》调查组，整理的《周扬一九六二年七月二十一日在长春作协会上的反革命修正主义言论》","type":"paragraph"},{"text":"六月八日午后，红革会、二总部所属的教育、文艺、新闻、出版各界无产阶级革命派在市体育馆召开了《批判党内头号走资本主义道路当权派伸向五界黑爪牙反革命修正主义分子富振声大会》。","type":"paragraph"},{"text":"六月九日，师大造大《革命大批判》专栏第四期发表师大造大《狂飚战斗队》的批判文章《戳穿＜人的阶级性＞抹杀阶级斗争的反动实质》；历史系《倒海翻江》纵队的文章《坚决砸碎珍妃的“海军储金(此处一字打不出)”》；《红尖兵》战斗队的揭露文章：《叛徒的咀脸，肮脏的历史》","type":"paragraph"},{"text":"六月十日晚，二总部和长春体育系统红色造反总部，红艺兵省造大、市体委无产阶级革命派和师大造大体育系大队等联合在市体育馆举行了《纪念毛主席的“发展体育事业，增强人民体质”题词十五周年大会》，红色造反者和红色体育工作者一致表示，更高地举起毛泽东思想伟大红旗，彻底批倒、批臭反革命修正主义体育路线，把体育界的文化大革命进行到底，把体育界办成毛泽东思想大学校。","type":"paragraph"},{"text":"二总部农大造大同红革会农林水总部斗争了刘邓在农林水总部系统黑爪牙李晨、侯景玉、史联岐、邱仁得。","type":"paragraph"},{"text":"六月十二日，红革会、二总部所属45个单位在师大附中礼堂召开了《斩断刘邓伸向我省教育战线的黑手，斗争三反分子刘光大会》。","type":"paragraph"},{"text":"六月十四日，《工院战报》第七号发表编辑部文章《紧握笔杆子，奋起夺文权》；机关兵团一支队文章《假纪念真对抗——把周扬、林默涵等人泡制的大毒草＜为最广大的人民群众服务＞拿出示众》。","type":"paragraph"},{"text":"六月十六日下午，二总部所属人大红造大、农大造大、地院《不听邪》支队及红革会所属小教造大、红少年造大、农林水总部等64个单位在人大礼堂召开了《斩断党内头号走资本主义道路的当权派伸向我省的黑爪牙、斗争反革命修正主义分子韩容鲁大会》。","type":"paragraph"},{"text":"今天长春市工农兵及革命小将《彻底砸烂反革命修正主义分子文艺黑线誓师大会》在市体育馆隆重召开，并宣布《长春市工农兵及红卫兵小将彻底砸烂反革命修正主义文艺黑线联络站》正式成立。二总部财院造大等七十七个单位参加了大会。","type":"paragraph"},{"text":"师大造大《革命大批判》专栏第五期发表师大造大5131部队《向文化革命旗手江青同志学习》的文章。同时发表《砍头不要紧》战斗队的文章《从红灯照到红卫兵》，并发表《红遍全球》联合兵团的批判文章：《高正国是刘少奇复辟资本主义的典型人物——批判反动影片＜两家人＞》。","type":"paragraph"},{"text":"六月十七日，二总部、市红艺兵、吉林日报红色新闻兵，省基建系统红革会和驻长军事院校“六红”在市体育馆举办《高举革命的文艺批判旗帜，彻底砸烂反革命修正主义文艺黑线，让毛泽东思想占领一切文艺阵地》文艺演出大会。","type":"paragraph"},{"text":"六月二十一日，吉林省红色造反者砸烂文艺黑线联络站在市体育馆召开了《誓死保卫无产阶级专政，批判反革命修正主义文艺黑线大会》。师大造大《革命大批判》专栏第六期发表师大造大《红遍全球》文章《不许“红买办”为蒋买办树碑立传》以及和《砍头不要紧》战斗队合写的批判文章《反动影片＜武训传＞镜头剖视》。","type":"paragraph"},{"text":"六月二十三日，二总部发表了《陶铸在教育部抓权、保权、失权现形记》揭露了党内走资派大叛徒陶铸大耍两面手法，抓权，为复辟资本主义进行的阴谋活动。","type":"paragraph"},{"text":"六月二十四日，《工院战报》发表二系兵团批判文章《不准美化资产阶级——不准丑化工人阶级》一系兵团文章《剥削就是有罪，阶级不可调合》。","type":"paragraph"},{"text":"六月二十六日，二总部十个大专校院报刊编辑部发表了《彻底捣毁反革命修正主义文艺黑线》的文章，号召红卫兵、革命师生高举毛泽东思想的批判大旗，充分发扬革命青年的革命锐气和革命干劲，掀起一个群众性的口诛笔伐反革命修正主义分子文艺黑线及其黑后台，大老板刘、邓的新高潮。","type":"paragraph"},{"text":"东北人大红造大《反修报》发表了题为《“燎原”是中国赫鲁晓夫的翻版》《从“武训传”的奴隶主义到刘少奇的投降主义》等文章。在“彻底批判反革命修正主义黑线的总后台”的通栏大字标题下发表了《鲁迅先生痛斥武训之流》中南海红卫队无畏战斗队的文章：《“燎原”是中国赫鲁晓夫的黑碑》七团三连《黄洋界哨兵》战斗组的文章：《从武训的奴隶主义到刘少奇的投降主义》。","type":"paragraph"},{"text":"六月二十七日，二总部所属组织贴出对党内最大的一小撮走资派进行大批判的大字报。如：《刘少奇破坏社会主义教育运动的罪行》《愤怒声讨刘少奇破坏农业集体化，阴谋复辟资本主义的滔天罪行》《新贵族、新吸血鬼彭真的罪行》《邓小平一贯反对毛主席，反对毛泽东思想》等等材料。","type":"paragraph"},{"text":"师大造大《革命造反军报》第三○期发表社论《念念不忘斗争的大方向——纪念＜关于正确处理人民内部矛盾的问题＞发表十周年》并发表《火军》的文章《分清敌我友，把握大方向——热烈欢呼＜关于正确处理人民内部矛盾的问题＞发表十周年》《狂飚》战斗队的批判文章《武训的“行乞兴学”是典型的“吃小亏占大便宜”》。","type":"paragraph"},{"text":"六月二十八日，下午省、市红革会，二总部在人民广场召开了《坚决彻底粉碎资本主义复辟反革命逆流，打倒党内走资本主义道路当权派李都大会》。","type":"paragraph"},{"text":"工大《红军报》编辑部发表《紧紧掌握斗争大方向，坚定不移向前进——对吉林省长春市目前形势的几点看法》同时发表了大批判文章：《把颠倒的历史颠倒过来——痛斥反动影片＜林家铺子＞》《＜不夜城＞丑化工人阶级十例》。","type":"paragraph"},{"text":"七月一日，红革会砸烂文艺黑线联络站，新华书店捍卫毛主席革命路线战斗团和二总部鲁艺造大革命小将高举毛泽东思想伟大红旗联合举办了《彻底砸烂反革命修正主义文艺黑线巡回展览》在长春市内和郊区巡回展出。在这一期报上发表了《资产阶级的剥削本性永远改变不了》《“两家人”是鼓吹发展农村资本主义的样板》等文章，还发表工农兵，红卫兵革命小将批判毒草影片《两家人》《不夜城》的摘要。《工院战报》发表工厂兵团捍卫毛泽东思想战斗队文章《彻底批判反动影片＜两家人＞》《红军报》开辟批判反革命修正主义文艺黑线专栏，发表了《红峰》战斗队的文章《彻底埋葬奴隶主义——反动影片＜武训传＞观后》，红造大《火箭炮》战斗队的文章：《把＜武训传＞这株大毒草连根拔掉》，同时，发表了关于反动影片《武训传》的材料《武训究竟何许人也》。","type":"paragraph"},{"text":"七月四日，二总部召开了《狠抓大方向，深入细致地将我省革命大批判推向新高潮会议》总结了前一段的工作经验，安排了下一段的工作。","type":"paragraph"},{"text":"七月七日，地院《不听邪》支队发表题为《“二月提纲”是一个彻头彻尾的修正主义纲领》的文章。","type":"paragraph"},{"text":"七月九日，解放军某部红九连、红革会长影联委会，东方红战斗兵团，汽车厂总指挥部和二总部师大造大，人大红造大，财院造大等革命造反派组织共同成立了《工农兵批判毒草影片联络站》。《联络站》从《兵临城下》等毒草影片入手，对长影十几年来所拍制的毒草影片进行了全面、深刻地批判。","type":"paragraph"},{"text":"《反修报》发表批判文章，《毒害青年的鸦片——彻底批判陶铸的＜理想、情操、精神、生活＞》。","type":"paragraph"},{"text":"七月十日至十四日，师大造大《革命大批判》八、九期集中刊载《打倒修正主义教育路线的总后台》专栏，刊登《教育革命》战斗兵团整理的《刘少奇与赫鲁晓夫修正主义教育言论选编对照》《教育革命》战斗兵团的文章《邓矮子四平六马路小学之行现丑记》《修正主义咀脸的大暴露——看，邓小平，1958年吉林市之行究竟干了些什么?》《邓矮子“参观”左家现丑记》。","type":"paragraph"},{"text":"七月十一日，师大造大《红遍全球》联合兵团，在＜吉林日报＞上发表了《彻底埋葬反动影片‘武训传’精神》的批判文章。","type":"paragraph"},{"text":"七月十五日，农大造大在《吉林日报》上发表《＜武训传＞是射向无产阶级专政的毒箭》的批判文章。","type":"paragraph"},{"text":"师大造大《革命大批判》杂志第三期发表《教育革命》兵团《挖黑线》调查组的调查报告《邓小平的黑手伸向教育界的罪证——邓小平亲手扶植的四平六马路小学情况调查》教育革命联络站调查组《一所训练资产阶级奴隶的学校——刘氏半工半读长白山劳动大学调查报告》，《推行“智育第一”的教育黑纲领的一个样板学校——吉林省舒兰一中调查报告》；《破字当头》战斗组：《修正主义的黑苗圃——吉林师大附中调查报告》；《教育革命联络站》黎明大学调查组《从黎明大学看刘少奇的半农半读是什么货色——吉林省延吉县东盛人民公社黎明半农半读大学调查报告》；《教育革命》兵团的批判文章《彻底粉碎修正主义的教育纲领——批判党内头号走资派鼓吹的“两种教育制度”》；","type":"paragraph"},{"text":"二总部人大红造大和新华印刷厂红革会合办的《春城批判》创刊。在《痛打落水狗》专栏发表批判文章《赵林是吉林省的刘少奇》《李砥平是何许人物?》《决不怜惜蛇一样的恶人——评刘少奇的所谓＜认罪书＞》。","type":"paragraph"},{"text":"七月十七日，《人民日报》《解放军报》重新发表鲁迅的《论“费厄泼赖”应该缓行》的文章并加按语，指出对党内最大的一小撮走资派，展开大批判，这是毛主席战略部署的重要组成部分，是关系到无产阶级文化大革命成败的大事，是关系到中国革命和世界革命事业的大事。《北京日报》发表了《痛打落水狗》的社论，在首都的革命大批判新高潮推动下，红、二广大红色造反者高举毛泽东思想伟大红旗，掀起一个群众性的大批判高潮，粉碎刘少奇反革命新反扑，狠批他的《认罪书》。","type":"paragraph"},{"text":"七月十七日，红革会，二总部在人民广场召开了《无产阶级革命派联合起来，向党内最六的一小撮走资本主义道路的当权派发起总攻击大批判誓师大会》。十五万红色造反者以无比愤怒的心情对刘少奇反革命新反扑的宣言书——“认罪书”进行了无情的揭露和批判，决心把党内最大的一小撮走资派及其伸向我省的黑爪牙批倒，批臭，让他遗臭万年永世不得翻身。会后举行了游行。","type":"paragraph"},{"text":"七月十八日《反修报》发表社论《力排干扰牢牢坚持斗争大方向》。","type":"paragraph"},{"text":"师大造大《革命大批判》专栏第十期发表师大造大宣传组文章《一支射向我们伟大领袖毛主席的毒箭——评刘少奇“七、九”认罪书》《经风雨、从中笑、风卷残云》联合兵团文章《粉碎刘少奇的新反扑》","type":"paragraph"},{"text":"七月二十二日，师大《革命造反军报》三十三期发表编辑部文章《刘少奇不投降就让他灭亡》。","type":"paragraph"},{"text":"七月二十四日下午，红革会，二总部在人民广场召开了《欢庆谢富治同志光荣回到北京，声援武汉无产阶级革命派大会》。与会者高呼“打倒刘邓陶及其黑爪牙”的口号，并举行了声势浩大的游行。","type":"paragraph"},{"text":"七月二十六日，红革会，二总部在市体育馆召开了《高举毛泽东思想伟大红旗，批臭认罪书，痛打落水狗，掀起革命大批判高潮大会》。同时，工大红造大也在校召开了《彻底批判刘少奇“认罪书”大会》。","type":"paragraph"},{"text":"七月二十七日，师大造大《革命大批判》专栏发表《痛打落水狗，粉碎刘贼新反扑——报纸社论摘编》以及《工农兵奋起毛泽东思想千钧棒，痛打落水狗》的一组文章：《刘少奇是破坏中国革命的罪魁《不忘阶级苦，坚决击退刘少奇的新反扑》《握紧枪，挥起笔，狠批“认罪书”，痛打落水狗》等文章。","type":"paragraph"},{"text":"七月三十日，师大造大与汽车厂革命造反总指挥部等单位主办的《革命大批判》报第三期发表社论《发扬痛打“落水狗”的彻底革命精神，掀起革命大批判的新高潮》及评论员文章《假认罪真反扑的三部曲——评刘少奇所谓的“认罪书”》，同时发表《迎头痛击刘少奇的反革命新反扑——工农兵怒斥刘少奇的“认罪书”》","type":"paragraph"},{"text":"七月三十一日，医大《红军战报》发表编辑部文章《迎头痛击中国赫鲁晓夫的新反扑》毛泽东思想战斗队文章《刘少奇不投降，就叫他灭亡》以及批判反动影片《兵临城下》等文章。","type":"paragraph"},{"text":"八月一日，《长春红卫兵》报发表编辑部文章《坚决粉碎刘少奇的反革命新反扑——评刘少奇的“认罪书”》","type":"paragraph"},{"text":"医大红色造反军二○六战斗组主办《大批判》创刊，发表评论员文章《做革命大批判的急先锋》《刘少奇“认罪书”是反革命复辟的宣言书》等文章。","type":"paragraph"},{"text":"八月初，红、二毛泽东思想宣传站开辟了《揪住刘少奇，痛打落水狗》专题节目。","type":"paragraph"},{"text":"八月五日下午，红革会、二总部以及兄弟省、市的代表在体育馆举行集会，隆重纪念毛主席《炮打司令部》的大字报发表一周年。广大红色造反者一致表示，不把中国赫鲁晓夫及其黑爪牙斗倒、斗垮、斗臭，誓不罢休！","type":"paragraph"},{"text":"师大造大《革命大批判》专栏第十二期发表社论《摧毁旧世界的进军号，建设新世界的动员令——纪念毛主席＜炮打司令部＞大字报发表一周年》，同时发表120战斗组文章《打倒中国的赫鲁晓夫——批判刘少奇反革命新反扑宣言书》等革命大批判文章。","type":"paragraph"},{"text":"八月十日，《工院战报》发表社论《彻底埋葬中国的赫鲁晓夫》，及批判刘少奇“认罪书”的文章。","type":"paragraph"},{"text":"八月十一日，工大红造大在校内召开了《彻底批判刘修的“认罪书”大会》。","type":"paragraph"},{"text":"八月十三日，二总部发表《关于延边地区反革命叛国暴乱事件的严正声明》，表示坚决支持延边地区红革会等组织中的无产阶级革命派和人民解放军3168部队镇反平叛的一切革命行动，坚决和延边的红色造反者团结在一起，战斗在一起，胜利在一起。","type":"paragraph"},{"text":"八月十四日，中共中央发布二五一号文件《关于报刊点名批判的通知》说，经过毛主席和党中央的批准，在地方报刊上，下一步公开点名批判的党内走资派，其中有吉林的赵林。","type":"paragraph"},{"text":"消息传来，红、二广大红色造反者无不拍手称快，高兴异常，一致感到，中央决定报纸上公开点名批判赵林，这是党中央对我们的最大支持，最大鼓午。并一致表示：一定更高地举起毛泽东思想伟大红旗，高举革命批判的大旗，把刘邓伸向吉林省的黑爪牙、大叛徒赵林斗倒斗臭，批深批透。再次掀起批斗赵林的新高潮。","type":"paragraph"},{"text":"八月十五日，工大红造大狠抓斗争大方向，再次在校内广场召开《彻底批判刘少奇“认罪书”大会》。","type":"paragraph"},{"text":"《春城批判》第二期发表该刊编辑部文章《刘少奇反扑的锋芒指向谁?——评“认罪书”》以及该刊资料室，整理记录的《刘少奇猖狂反扑大事记》《“认罪书”出笼前后》。","type":"paragraph"},{"text":"八月十六日，吉林财贸学院革命造反大军发表了《关于紧跟伟大统帅毛主席的伟大战略部署，彻底摧毁资产阶级司令部的声明》。号召全院革命师生继续发扬革命造反精神，高举革命批判大旗，痛打中国的赫鲁晓夫及其一切黑爪牙。","type":"paragraph"},{"text":"八月十七日医大红色造反军《二○六》战斗组写出重要批判文章《无耻的叛徒，无赖的狡辨——评刘少奇的“检查”》。","type":"paragraph"},{"text":"八月十八日，工大《红军报》发表社论《高举革命批判的大旗奋勇前进——纪念毛主席首次检阅红卫兵一周年》第二版《掌握大方向，痛打落水狗》专栏发表批判文章：《痛斥“和平民主新阶段”的谬论》；《刘少奇恶毒攻击三面红旗必须清算》。","type":"paragraph"},{"text":"师大造大外语系教师分队在《革命造反军报》三十四期上发表文章《怎样把大批判与本单位的斗批改结合起来》介绍他们批判刘少奇的黑“修养”同批判资产阶级反动路线结合起来的体会。","type":"paragraph"},{"text":"医大《红军战报》发表社论《红卫兵运动万岁——纪念毛主席首次检阅红卫兵一周年》，同时发表《对刘少奇反革命复辟宣言书的剖析》《彻底粉碎刘少奇的新反扑》等批判文章。","type":"paragraph"},{"text":"医大《大批判》第二期刊载《毛主席论教育革命》并发表评论员文章《毛主席的革命路线胜利万岁》。","type":"paragraph"},{"text":"《批判修养》战斗组的文章《揭穿“党内和平”的反动实质》；“小金猴”的批判文章《拐弯抹角地提倡资产阶级个人主义——剖析＜修养＞第六节》。","type":"paragraph"},{"text":"八月廿日，红革会，二总部召开了《高举毛泽东思想伟大红旗，砸烂资产阶级司令部，狠揭中国的赫鲁晓夫罪行广播大会》。下午，红革会，二总部与军校“六红”召开了《斗批彭德怀的干将反革命修正主义分子洪学智大会》。《工院战报》发表社论《宣判资产阶级司令部死刑》，纪念党的八届十一中全会召开一周年。","type":"paragraph"},{"text":"红色造反者吉林省哲学批判联络站主办的《哲学批判》创刊。发表了人大红造大无畏战斗队的批判文章《黑“修养”是资产阶级反动路线的理论基础》缚苍龙战斗队文章《彻底揭开赵林疯狂反对毛泽东思想的反革命真面目》以及该刊记者同驻军某部通讯二连指战员座谈纪要《痛斥中国赫鲁晓夫反对武装夺取政权的反革命谬论》。","type":"paragraph"},{"text":"八月廿二日，红革会、二总部赴京宣传队在北京天安门广场召开《痛打落水狗，斗争党内最大的走资本主义道路当权派刘少奇大会》，到会者同首都三军无产阶级革命派愤怒声讨刘少奇反党反社会主义反毛泽东思想的滔天罪行。","type":"paragraph"},{"text":"《红军》报发表《风展红旗》战斗队文章《彻底粉碎刘修的资产阶级反动路线》同时还发表了《彭德怀反革命丑史》","type":"paragraph"},{"text":"八月廿三日，二总部和省、市、德惠地区红革会斗争赵林联络站召开了《彻底摧毁刘邓资产阶级司令部，坚决打倒反革命修正主义分子，大叛徒赵林大会》。在今天的《吉林日报》上发表社论《打倒赵林》。","type":"paragraph"},{"text":"八月廿四日，二总部代表参加了中国人民解放军第二炮兵的无产阶级革命派在京召开的《斗争反革命修正主义分子彭德怀大会》。二总部人大红造大召开了《批判反党老手彭德怀大会》。","type":"paragraph"},{"text":"八月二十五日《春城批判》三一一四期发表评论员文章《奋勇追穷寇，痛打落水狗》和一组《批倒认罪书，打退新反扑》的文章：《刘少奇的心坏透了》《矛头对准中国赫鲁晓夫》《刘少奇到建工学院去干什么？》该刊资料室还以《认罪可以，赖账不行》为题，彻底扒开刘少奇假检查、真狡辩，假认罪，真反扑画皮的专题资料。","type":"paragraph"},{"text":"八月二十六日医大《红军战报》发表供应处红旗兵团工人文章《刘少奇不投降，就叫他灭亡》基础九、二八大批判战斗组文章《不许中国的赫鲁晓夫反攻倒算》。","type":"paragraph"},{"text":"人大红造大《大批判》第二期发表编辑部文章《从陈独秀到刘少奇——把刘少奇的老机会主义咀脸拿出来示众》，还发表《“桃园经验”是一株反毛主席革命路线的大毒草——驳刘少奇第二个“检查”中的一个诡辩》《揭穿彭德怀的反党反社会主义反毛泽东思想的滔天罪行》《打倒刘、邓、薄在吉林省的代理人——赵林——彻底清算我省工交战线上的反革命修正主义路线》等批判文章。","type":"paragraph"},{"text":"师大造大《革命大批判》专栏十三期发表《红遍全球》的批判文章《刘少奇的＜检查＞是全面新反扑的宣言书》；《铜墙铁壁》文章《无产阶级革命派联合起来彻底粉碎刘少奇的大反扑——批判刘少奇向中南海革命造反队的“检查”》以及《120》战斗小组文章《打倒中国的赫鲁晓夫——二批刘少奇的又一次检查》。","type":"paragraph"},{"text":"八月廿七日，红革会、二总部赴京人员在天安门广场召开了《斗争刘邓伸向吉林的黑爪牙大叛徒赵林大会》广大红色造反者把大叛徒赵林反毛泽东思想的罪行批判得淋漓尽至，受到首都广大群众的热烈支持。","type":"paragraph"},{"text":"这一天，工大红造大召开了《彻底批判资产阶级司令部急先锋彭德怀大会》。","type":"paragraph"},{"text":"八月廿九日，地院《不听邪》支队发表了《罗瑞卿逼迫林彪同志“让贤”“让权”，进行篡军反党阴谋活动》一文，揭露了反革命修正主义分子罗瑞卿的篡军反党罪行。人大红造大召开了《批判反革命修正主义分子罗瑞卿广播大会》","type":"paragraph"},{"text":"医大红军总部发表《关于响应毛主席伟大号召掀起大批判的动员令》","type":"paragraph"},{"text":"师大《革命造反军报》发表《经风雨、丛中笑、风卷残云》联合战斗兵团文章《粉碎中国赫鲁晓夫的反攻倒算——斥刘少奇的又一个“检查”》；师大造大《一心为革命》的文章《赵林鼓吹的“阶级斗争熄灭论”必须批倒批臭》","type":"paragraph"},{"text":"八月卅日，长春市工农兵暨革命小将彻底砸烂反革命修正主义文艺黑线联络站、在人民电影院隆重召开了《彻底清算彭德怀篡军反党的滔天罪行大会》。","type":"paragraph"},{"text":"九月二日，医大红色造反军《大批判》第三期发表评论员文章《紧跟毛主席的伟大战略部署》并发表《铁证如山，岂容狡赖》《刘少奇疯狂的反对社会主义改造》《阶级斗争熄灭论的吹鼓手》《社会主义的死敌，国际主义的叛徒》《“修养”的再版是为复辟资本主义制造舆论》《形“左”实右的活标本》《镇压无产阶级文化大革命的刽子手》等八评刘少奇的“检查”的批判文章。","type":"paragraph"},{"text":"九月三日，工大红造大《红军报》发表社论《斗倒赵林，批臭赵林》，该报编辑部还整理发表了三反分子赵林的主要罪行。","type":"paragraph"},{"text":"九月初，人大红造大《大批判》第三期发表批判文章《无产阶级专政的大叛徒刘少奇》《彭德怀的＜意见书＞是彻头彻尾的反革命纲领》，《反革命修正主义罗瑞卿篡军铁证如山》新物支《七、一六》文章《彻底清算邓小平来我校“视察”的滔天罪行》等。","type":"paragraph"},{"text":"九月七日，《人民日报》发表了姚文元同志的文章《评陶铸的两本书》象一发重型炮弹、击中了刘少奇为首的资产阶级司令部的重要头目陶铸的要害，象把利剑、剥开了陶铸长期伪装的画皮、挖出了他的黑心，把他反动而丑恶的灵魂暴露在光天化日之下，这篇文章的发表，大灭了资产阶级的威风，大长了无产阶级的志气。二总部广大战士热烈欢呼姚文元同志重要文章的发表，许多基层组织举行座谈会，学习了这篇文章，受到很大的教育、启发和鼓午，推动了革命大批判活动的进一步开展。","type":"paragraph"},{"text":"同日，红革会、二总部继续召开《斗争刘少奇伸向吉林省的黑爪牙大叛徒赵林大会》。","type":"paragraph"},{"text":"九月八日，工大红造大、人大红造大，医大红色造反军、中医造大共同召开了《批判斗争反革命修正主义分子大叛徒赵林大会》，汽车厂总指挥部、长影“联委会”，师大造大等组织和驻长军校“六红”联合召开了《砸烂刘、邓、陶、彭、罗反革命修正义义军事主义军事路线，彻底批判反动影片《＜独立大队＞大会》斗争了岳林、林杉、袁小平等人。","type":"paragraph"},{"text":"工大红造大在汽车楼隆重举行《紧跟毛主席的伟大战略部署，掀起革命大批判高潮誓师大会》","type":"paragraph"},{"text":"九月九日，红革会、二总部再次掀起革命大批判新高潮。二总部所属各组织、驻长“六红”和朝阳区红革会共同召开了《揭发、批判、斗争我省最大的党内走资派、大叛徒赵林大会》。红色造反者决心把赵林批深、批臭、斗倒、斗垮。","type":"paragraph"},{"text":"省、市红革会、二总部联合召开了《紧跟毛主席的伟大战略部署，欢呼姚文元同志的重要文章＜评陶铸的两本书＞发表的广播大会》。","type":"paragraph"},{"text":"医大《红军战报》发表社论《痛打落水狗——打倒反革命修正主义分子，大叛徒赵林》同时还发表一组批斗赵林的文章：《二○六》战斗组文章《彻底清算赵林反对毛泽东思想的滔天罪行》；《征腐恶》战斗组文章《赵林极力推行的“生产至上”“物质刺激”是什么货色?》《九、二八》战斗组文章《阶级斗争熄灭论可以休矣》《二○六》小组《冲霄汉》文章《砸烂反革命修正主义分子，大叛徒赵林的反动“小朝庭”》；《锷未残》文章《彻底打倒镇压我省文化大革命的罪魁祸首——赵林》；红锋的文章《赵林是十足的资产阶级新贵族》。","type":"paragraph"},{"text":"师大《革命造反军报》发表师大强大《经风雨、丛中笑、风卷残云》联合战斗兵团的批判文章《彻底揭露、批判邓小平在吉林省的反党反社会主义反毛泽东思想的罪行》同一期还发表社论《紧跟毛主席战略部署，掀起革命大批判新高潮》","type":"paragraph"},{"text":"九月十日，师大造大《革命大批判》杂志第四期，(批判肖洛霍夫专号之一)刊登了外语系《反修》战斗队批判文章《静静的顿河》——反革命复辟的宣言书》《肖洛霍夫是农村社会主义革命的死敌——评肖洛霍夫的《被开垦的处女地》、《打倒叛徒及叛徒哲学——评肖洛霍夫的＜一个人的遭遇＞》同时还发表《反修》战斗队编录的《现代修正主义文艺鼻祖肖洛霍夫的罪恶历史(年表1905—1967)》《大叛徒肖洛霍夫在日本》《静静的顿河是怎样颠倒历史的》。","type":"paragraph"},{"text":"九月十二日上午，二总部在人民广场召开了《紧跟毛主席的伟大战略部署，打倒反革命两面派陶铸誓师大会》。","type":"paragraph"},{"text":"九月十三日上午，红革会、二总部和驻长军校“六红”在人民广场召开了《紧跟毛主席伟大战略部署，打倒反革命两面派陶铸，誓死捍卫以毛主席为代表的无产阶级司令部誓师大会》。","type":"paragraph"},{"text":"财院造大《造反报》发表社论《打倒反革命修正主义分子大叛徒赵林》同时还发表《赵林疯狂反对学习毛主席著作罪该万死》；《从一次总结发言看赵林所推行的资产阶级反动路线》等批判文章。","type":"paragraph"},{"text":"九月十四日，工大红造大《红军报》发表红峰战斗队的文章《坚决不允许赵林在社会主义企业中推行修正主义路线》。","type":"paragraph"},{"text":"《反修报》发表大批判编辑部文章《交枪卖党的“议会谜”》，同时发表红色反修兵文章《“工厂里没有阶级斗争”吗?——驳大叛徒赵林的谬论》。","type":"paragraph"},{"text":"九月十五日，二总部人大《反修报》编辑部和《大批判编辑部》共同撰写批判反革命两面派陶铸的文章，题目为：《“怀疑一切”是反革命口号》。","type":"paragraph"},{"text":"人大红造大《大批判》第四期发表编辑部文章《刘少奇鼓吹“阶级斗争熄灭论”的部分反动言论》《抗战胜利后两条路线斗争的部分资料》同时还刊登了孺子牛的批判文章《揭穿刘少奇宣扬“阶级斗争熄灭论”的狼子野心》；《斗私批修》战斗队的文章《痛斥刘少奇在抗战胜利后对中国革命的大出卖，大背叛》","type":"paragraph"},{"text":"九月十六日，医大《红军战报》发表毛泽东思想战斗队《缚苍龙》战斗组文章《剥开赵林“工交企业特殊论”的画皮》","type":"paragraph"},{"text":"九月十七日，师大《革命造反军报》发表社论《联合起来埋葬赵林》和批判文章《打倒批臭无产阶级叛徒赵林》","type":"paragraph"},{"text":"九月十八日，财院造大《造反报》发表劲松的文章《把马明方的“经济第一”的黑货批倒批臭》。","type":"paragraph"},{"text":"《春城批判》第五期发表社论《紧跟毛主席伟大战略部署把陶铸式的人物统统揪出来》热烈欢呼姚文元同志《评陶铸的两本书》的发表；它吹响了革命大批判的新的进军号，它宣判了形形色色的大阴谋家，大野心家，反革命两面派的死刑，它击中了那些惯于以极“左”面目出现的家伙的要害，我红革会二总部百万大军为之欢呼，为之鼓午。","type":"paragraph"},{"text":"九月十八日，工大红造大在校内召开了《彻底批判反革命两面派陶铸大会》。","type":"paragraph"},{"text":"九月二十日，师大造大《革命大批判》杂志第五期发表社论《掀起革命大批判的新高潮把赵林彻底批倒批臭》以及《战地黄花分外香》的文章《彻底清算赵林反对毛泽东思想的滔天罪行》《万丈长缨》兵团文章《赵林反对伟大的毛泽东思想罪该万死》，《鼓吹“阶级斗争熄灭论”就是要颠复无产阶级专政》，《“假自首”是真叛变的遮羞布》《批斗赵林》战斗队：《撕下“假自首”这块遮羞布，打倒大叛徒赵林》，《彻底清算赵林在工业上阴谋复辟资本主义的滔天罪行》；《万丈长缨》兵团文章：《从11．17事件看大叛徒赵林的反革命两面派的面目》以及师大造大《赵林专案组》的专案材料《关于赵林叛党的历史材料》等。","type":"paragraph"},{"text":"九月二十日，财院造大《造反报》发表社论《彻底打倒反革命两面派陶铸》列举了陶铸的十大罪状。","type":"paragraph"},{"text":"九月二十一日，医大《红军战报》发表社论《革命的造反精神万岁——纪念长春市红卫兵总部(二总部)成立一周年》并发表评论员文章《站在革命大批判的最前列》在这一期上还公布了该校大批判出刊情况统计；自六、七月以来所属各兵团(队)主办三十三种大批判宣传栏，有的出刊期数多达27期，印刷期刊(5种)其中最多的出刊109期之多。","type":"paragraph"},{"text":"九月二十二日，二总部召开了批判王力，关锋大会。并发表了批判王力，关锋，林杰的文章。同时，财院造大召开了《批斗三反分子大叛徒赵林大会》。","type":"paragraph"},{"text":"九月二十三日，师大《革命造反军报》第十五期发表《经风雨、丛中笑、风卷残云》联合兵团的批判文章《打倒反革命两面派陶铸》及《彻底肃清反革命两面派陶铸散布的流毒》。","type":"paragraph"},{"text":"《哲学批判》第二期发表批判文章《驳反革命两面派陶铸的“怀疑一切”论》《从右的方面向无产阶级专政进攻的反革命标本——评陶铸在一九五七年的一次黑报告》，《鼓动牛鬼蛇神向党进攻的反革命宣言——评陶铸的＜松树的风格＞》。","type":"paragraph"},{"text":"九月二十六日，二总部、红革会召开了《打倒大叛徒赵林大会》。","type":"paragraph"},{"text":"同一天，红旗联络站在长影召开《批斗反革命修正主义分子，大叛徒赵林大会》。教育斗批改联络站也召开《紧跟毛主席伟大战略部署，掀起我省教育界革命大批判新高潮誓师大会》。","type":"paragraph"},{"text":"九月二十八日，红革会汽车厂总指挥部，二总部大专院校，军校“六红”，朝阳区红革会在东北人大理化楼召开了《批斗反革命两面派陶铸大会》。","type":"paragraph"},{"text":"国庆节前夕的春城，充满了节日的气氛，红、二所属单位，用大批判长廊和革命的标语口号布满了整个春城主要街道，使春城充满了节日的欢乐，这是一年来文化大革命的胜利，是毛泽东思想的伟大胜利。","type":"paragraph"},{"text":"十月一日林付主席在国庆大会上指示我们当前最重要的任务，就是遵循毛主席的教导，根据毛主席关于无产阶级专政下的革命理论，路线，方针，政策，坚决遵照毛主席指示的革命斗争大方向，紧跟毛主席的战略部暑，在革命的大批判中，结合本单位的斗，批，改，巩固和发展革命的大联合，推进和发展革命的三结合，搞好本单位的斗，批，改，把无产阶级文化大革命进行到底。","type":"paragraph"},{"text":"我红，二，战士遵循林付主席的教导，紧跟毛主席的伟大战略部署，在毛泽东思想的原则基础上，在“斗私，批修”的方针的指导下，更广泛更深入地掀起革命大批判，搞好革命大联合和革命“三结合”，在无产阶级文化大革命中立新功、建新劳。","type":"paragraph"},{"text":"《反修报》发表编辑部文章《蒋介石的奴才——刘少奇》","type":"paragraph"},{"text":"《工院战报》《新地院》合刊发表工院造大一系兵团文章《评陶铸的＜革命的坚定性＞》和地院《不听邪》追穷寇战斗队文章《驳陶铸“对一切人都有感情”的谬论》。","type":"paragraph"},{"text":"师大《革命造反军报》发表《120》的文章《光辉灿烂的战斗历程，惊心动魄的阶级斗争——庆祝中华人民共和国成立十八周年》《革命大批判》兵团调查小组文章《刘少奇在“满洲”的罪行必须彻底批判》“八、一八”战斗小组文章《刘少奇的卖国主义与延边的反革命叛国暴乱》","type":"paragraph"},{"text":"师大造大《革命大批判》国庆专刊发表社论《高举革命大批判的旗帜，紧跟毛主席的伟大战略部署》。","type":"paragraph"},{"text":"同时还刊登了《革命大批判》专栏创办四个月的初步总结，四月以来至九月一日，师大造大运用多种多样的大批判形式。在校内外创办了十九个《革命大批判》大字报专栏，共出刊一百零六期，每期都在头版头条位置登载有关毛主席语录和中央首长讲话以及《红旗》杂志《人民日报》社论做为出刊的指导思想。各期登载揭发批判刘、邓、陶的文章约五百余篇插画和漫画三百余幅；登载揭批彭、罗、陆、杨和周、林、夏、陈的文章一百余篇，插画和漫画二百余幅；揭批刘邓在省市委的代理人赵林，富振声，等一小撮走资派的文章三百余篇，插画及漫画一百余幅；登载批判教育文艺黑线以及毒草影片的文章二百余篇，此外，每期还登载一些供批判用的资料和报导全国各地及春城大批判运动的动态。","type":"paragraph"},{"text":"十月十日，《反修报》发表文章《指点江山，激扬文字——我军革命大批判述评》文中介绍四月以来，据不完全统计，人大红造大写出批判刘、邓、陶、彭、罗、陆、扬的文章，以及批判吉林省赵林等一小撮走资派的文章千余篇，共几百万字，调查报告10多篇，大批判资料70多种，此外在街头设立了批判长廊35处，面积400多平方米，大批判长廊布满街头，深受广大革命群众的欢迎，许多人在留言板上写道：“这是真正坚持斗争大方向，好得很”。","type":"paragraph"},{"text":"十月，人大红造大《大批判》第六期发表中南海警卫队文章《粉碎陶铸破坏文化大革命的三支毒箭，把我省无产阶级文化大革命进行到底》，《多壮志》战斗队文章《揭穿陶铸反革命两面派的画皮》；红箭手的文章《陶铸的“怀疑一切”论的要害在于推翻无产阶级司令部，保护资产阶级司令部》同时还发表一组文章《口诛笔伐万炮猛轰反革命两面派陶铸式人物》并刊登《陶铸反毛泽东思想四十四例》批判资料。","type":"paragraph"},{"text":"十月十一日，吉林省革命大批判联络站，省红革会，二总部斗批改办公室和红色造反者吉林省林业总部在林业厅礼堂召开了《彻底砸烂修正主义营林村广播大会》，广大红色造反者在大会上，愤怒控诉了党内最大一小撮走资派在林业系统犯下的滔天罪行。彻底批判了党内最大一小撮走资派在林业系统推行的反革命修正主义路线。","type":"paragraph"},{"text":"红色造反者吉林省史学批判联络站成立，到目前为止，红二为了适应革命大批判的需要，省市各界各系统从五月初相继成立二十九个大批判联络站。其中有：吉林省红色造反者砸烂反革命修正主义文艺黑线联络站；长春市工农兵暨革命小将砸烂反革命修正主义文艺黑线联络站；红革会工农兵批判毒草影片联络站，红色造反者吉林省教育革命联络委员会；红色造反者教育系统斗批改联络站；红色造反者哲学大批判联络站；红革会、二总部斗批赵林联络站；斗批李砥平联络站；吉林省美术界斗批改联络站；吉林省政治系统斗批改联络站；省红革会科学技术系统大批判联络站；红色造反者吉林省历史大批判联络站等，联合一千二百五十一个革命组织，其中还联合了长春公社一百多个基层单位，参加了斗批改联络站活动。各斗批改联络站做了大量搜集编写资料工作；正理党内走资派的罪行材料；深入实际面向基层，进行大量的调查研究工作；召开各种批判、斗争会活动；还出版了革命大批判刊物和小报等。","type":"paragraph"},{"text":"十月十二日在无产阶级文化大革命取得节节胜利的凯歌声中，《长春市红卫兵总部首届宣传工作会议》在长春工人文化宫胜利召开。这是我二总部十一万红卫兵小将和革命师生的大喜事!对今后更好的宣传毛泽东思想，以及开展革命大批判运动起着巨大的推动作用。","type":"paragraph"},{"text":"十月十四日《工院战报》《新地院》合刊发表了地院《不听邪》支队红缨枪批判刘少奇的文章《痛斥“党内和平”的谬论》。《反修报》发表编辑部的文章：《刘少奇的资产阶级“社会主义”的破产》。","type":"paragraph"},{"text":"十月十五日，师大造大《革命大批判》第六期发表《打倒肖洛霍夫》《无产阶级专政是假，资产阶级专政是真》《评肖洛霍夫的反革命三部曲》《反革命两面派肖洛霍夫》《肖洛霍夫在农村复辟资本主义的药方》《把肖洛霍夫的反革命修正主义言论拿来示众》《以中国赫鲁晓夫为首的资产阶级司令部对肖洛霍夫及其毒草的吹捧》等文章。","type":"paragraph"},{"text":"十月十六日二总部长春冶建“八、一五”革命造反大军《八、一五军报》发表了《斗私批修》战斗队的文章《批判刘少奇“一念之差”的叛徒哲学》。","type":"paragraph"},{"text":"十月十八日，《春城批判》第七期发表一组《批臭赵林的修正主义经济路线》的文章：人大红造大经济系支队文章《一把杀人不见血的软刀子——赵林大搞“物资刺激”的罪行必须彻底清算》：《赵林要把社会主义企业引向何处去?——赵林推行修正主义经济建设路线罪行录》","type":"paragraph"},{"text":"十月二十日《反修报》编辑部《大批判》编辑部合写批判文章《“全民国家”的实质就是资产阶级专政》在《反修报》上发表。","type":"paragraph"},{"text":"十月二十三日《长春红卫兵》发表了财院造大的文章《把马明芳的反革命经济主义批倒批臭》。同时还发表了人大红造大《批修》战斗队的文章《赵林否认工厂企业的阶级斗争，居心何在?》。","type":"paragraph"},{"text":"十月二十五日人大红造大召开《打倒苏修文艺黑鼻祖肖洛霍夫誓师大会》。","type":"paragraph"},{"text":"十月二十六日下午，红革会，二总部在人民广场召开《彻底揭开东北局阶级斗争盖子，打倒反革命修正主义分子，大叛徒马明芳大会》。","type":"paragraph"},{"text":"为了用鲜血和生命保卫毛主席、誓死捍卫无产阶级司令部，彻底斩断刘、邓伸向全国的黑爪牙，坚决打倒极“左”派黑后台，反革命两面派王力、关锋，今天继续召开斗争会。广大无产阶级革命派愤怒痛斥了王力、关锋之流破坏无产阶级文化大革命，破坏毛主席的伟大战略部署攻击伟大的中国人民解放军，打击、压制真正的无产阶级革命派，支持全国极“左”派的反革命滔天罪行。","type":"paragraph"},{"text":"十月二十七日，红色造反者砸烂文艺黑线联络站在兽大礼堂召开《打倒修正主义文艺黑鼻祖肖洛霍夫大会》","type":"appellation"},{"text":"十一月一日，《新吉林》批判苏修文艺黑鼻祖—一肖洛霍夫专刊发表社论《批判苏修文艺》同时刊登了师大造大《反修》战斗队的文章《评肖洛霍夫的反革命三部曲》和《打倒叛徒哲学》人大红造大《孺子牛》战斗队的文章《刘少奇是当代民族的解放运动叛徒》。","type":"paragraph"},{"text":"十一月二日下午，红革会、二总部第三战团在吉林师大礼堂召开了《斗争反革命修正主义分子栗又文大会》","type":"paragraph"},{"text":"为了捍卫马列主义，毛泽东思想，为了揭露修正主义文艺黑线的反动本质，为了肃清修正主义文艺黑线的流毒，春城无产阶级革命派在大批判的高潮中，开展了对苏修文艺鼻祖肖洛霍夫的批判。红革会、二总部所属八十多个革命组织在长春电影制片厂礼堂召开批判肖洛霍夫的反动作品《被开垦的处女地》大会。十一月四日又在长影礼堂召开《批判肖洛霍夫的反动作品＜静静的顿河＞大会》。","type":"paragraph"},{"text":"十一月四日，《反修报》发表了《反修报》《大批判》编辑部的文章：《刘少奇是资产阶级共和国的吹鼓手》","type":"paragraph"},{"text":"十一月五日上午，红革会，二总部在市体育馆召开了斗争老托派老反革命修正主义分子张文海大会。","type":"paragraph"},{"text":"十一月七日，“春城批判”第九期发表编辑部文章《刘少奇是扼杀民族解放运动的刽子手》。","type":"paragraph"},{"text":"十一月七日，师大《革命造反军报》发表社论《苏修的教调和我国的文化大革命》以及评论员的文章《决心把无产阶级文化大革命进行到底》并发表《万丈长缨》兵团的文章《是纪念还是背叛——评苏修所谓纪念十月革命五十周年的＜提纲＞》；《经风雨、丛中笑》文章《十月革命可耻的叛徒——评肖洛霍夫的＜静静的顿河＞》《反修报》发表专刊社论《苏联十月革命和中国无产阶级文化大革命——纪念伟大的十月革命五十周年》和编辑部文章《告苏联人民书》。","type":"paragraph"},{"text":"十一月七日，《反修报》发表了中南海警卫队四支队的文章：《＜静静的顿河＞的要害是反对暴力革命》。","type":"paragraph"},{"text":"二总部师大造大《万丈长缨》兵团在吉林日报上发表《反对突出政治就是复辟资本主义》一文，文章揭发了党内最大走资派在我省的代理人反革命修正主义分子，大叛徒赵林反对突出政治，复辟资本主义的滔天罪行。","type":"paragraph"},{"text":"十一月十八日，《反修报》《红色造反报》合刊发表人大红造大文章《叛徒的“共产主义”——痛斥赵林的“共产主义”方向》","type":"paragraph"},{"text":"十二月一日，农大造大《新农大》报发表了批判党内第二号走资派的文章，题为《邓小平丑事七则》。","type":"paragraph"},{"text":"《哲学批判》第三期发表批判文章《誓死保卫无产阶级的印把子》、《中国赫鲁晓夫的＜上海讲话＞是反对无产阶级专政、复辟资本主义的反革命纲领》、《彭德怀顽固地推行资产阶级军事路线是为了颠复无产阶级专政、复辟资本主义》、《赵林的“二转为一”是典型的阶级调合论》。","type":"paragraph"},{"text":"十二月九日《长春红卫兵》第63号发表《剥下刘少奇“一二、九”运动“领袖”的画皮》这篇文章是由该报资料组搜集整理的。","type":"paragraph"},{"text":"师大《革命造反军报》发表文章《千秋功罪，谁人曾与评说——刘少奇、彭真之流是扼杀“一二、九”的罪魁，绝不是“领袖”》。","type":"paragraph"},{"text":"十二月十日，光机红色造反团《新光机》报发表《刘少奇是扼杀“一二、九”运动的罪魁祸首》的批判文章。","type":"paragraph"},{"text":"十二月十五日，长春三中造大发表批判文章《不准刘少奇攻击毛主席的阶级斗争学说》。十二月二十一日省红革会、二总部，驻长军校“六红”，德惠地区红革会，吉林市革命造反委员会，吉林市井岗山红卫兵革命造反委员会，通化地区红革会，通化红卫兵总部，四平地区红革会，四平地直总部，四平地区红卫兵代表大会联委会，辽源市红革会，辽源市红卫兵总部，白城地区革命造反司令部，红色造反者延边朝鲜族自治州联合指挥部，延吉市红造大红卫兵等全省各地无产阶级革命派发起，在市体育馆召开了《斗争反革命修正主义分子大叛徒赵林大会》。广大无产阶级革命派同仇敌忾，愤怒地揭发、批判了大叛徒赵林反党反社会主义反毛泽东思想的滔天罪行。一致表示，坚决捣毁以赵林为首的吉林省的资产阶级司令部，彻底清算赵林在吉林省所犯下的滔天罪行，肃清其流毒。","type":"paragraph"},{"text":"十二月二十五日，师大造大《战地黄花分外香》战斗组在《革命造反军报》上发表文章《张文海是大叛徒赵林的忠实走狗》。","type":"paragraph"},{"text":"红革会二总部各个斗批改联络站为了更好地发动群众进行大批判，印刷了供指导批判用的毛主席语录或专辑。例如：《毛主席论教育》，《毛主席关于半工半读的指示》，《毛主席哲学论文和哲学讲话》，《毛主席对体育工作的指示》，现在红、二出版材料有《革命大批判》《春城批判》《经济大批判》《工交大批判》《政法战报》《工运战报》《外语风雷》《红医通迅》等刊物和小报四十八种之多。《长春红卫兵》报是二总部主办的刊物，现出刊74期发表批判刘邓陶的文章一百多篇，批判赵林的文章七十多篇。","type":"paragraph"},{"text":"据一百五十五个工厂，街道，机关学校的调查共办起革命大批判专栏一千零九十七处，平均每个单位七处，仅吉林财贸学院造大自己办的专栏就有十七处，共六百七十多米长，已刊出十九期。其中批判刘、邓、陶的文章五百四十三篇，批判省内走资派文章一百六十一篇，批判本单位走资派文章六百七十二篇。另如师大造大十几个月来召开揭发批判会共计四百五十余次：其中①批判黑《修养》大、中、小会计五十余次。②批判在干部问题上“打击一大片，保护一小撮”资产阶级反动路线大、中、小会计一百二十余次。③批判文艺、教育黑线会三十余次。④本单位斗批改的大、中会，计二百五十次。","type":"paragraph"},{"text":"同时，师大造大写批判文章计900余篇。印刷专列16期《革命造反军报》出刊50多期共90多万字。","type":"paragraph"},{"text":"总之我红革会、二总部一向集中火力，集中目标，从政治上，思想上，理论上对党内最大的走资派及其伸向我省各个地区，各个部门的黑爪牙进行深刻的批判和斗争。今后将更高地举起毛泽东思想伟大红旗把革命的大批判推向一个更新的高潮。","type":"paragraph"},{"text":"最高指示","type":"subtitle"},{"text":"拥军爱民。","type":"paragraph"},{"text":"没有一个人民的军队，便没有人民的一切。","type":"paragraph"},{"text":"七、高举拥军的大旗　捍卫伟大的长城","type":"subtitle"},{"text":"“军民团结如一人，试看天下谁能敌”。","type":"paragraph"},{"text":"伟大的中国人民解放军，是毛主席亲手缔造的，林副统帅直接指挥的革命军队，是高举毛泽东思想伟大红旗的非常无产阶级化，非常战斗化的革命军队。吉林军区和驻长部队响应毛主席“要支持革命左派”的伟大号召，介入地方文化大革命以来，在“三支”“两军”工作中作出了巨大的贡献，坚决地支持了革命造反派的革命行动，二总部革命小将从文化革命的斗争实践中，发自内心的感受到毛主席的伟大教导：“没有一个人民的军队，便没有人民的一切”，是千真万确的真理。","type":"paragraph"},{"text":"二总部广大革命小将，以深厚的无产阶级感情，在无产阶级文化大革命中，始终遵循毛主席的“拥军爱民”的伟大教导，掀起了一次又一次拥军高潮，在革命斗争中，同吉林军区和驻长部队广大指战员结下了无比深厚的革命友谊。二总部高举拥军的大旗，反对把矛头指向解放军，反对到处“揪军内一小撮”，誓死捍卫伟大长城，保卫无产阶级铁打的江山，保卫无产阶级专政。","type":"paragraph"},{"text":"二月十六日，红革会、二总部在人民广场举行了《坚决粉粹资产阶级反动路线又一次新反扑誓师大会》，坚决反对把矛头指向伟大的中国人民解放军。会后举行声势浩大的游行。","type":"paragraph"},{"text":"三月二日，《反修报》发表社论《革命造反派要向解放军学习》。","type":"paragraph"},{"text":"三月十五日，红革会、二总部在红领巾公园隆重集会，召开了《毛主席的好战士刘英俊同志牺牲一周年纪念大会》。人民解放军指战员、吉林军区和驻长部队代表，英雄的父母，英雄的生前战友，出席了大会。广大红色造反者一致表示，要象刘英俊那样无限忠于毛主席，无限忠于毛泽东思想。","type":"paragraph"},{"text":"四月十七日，中共中央、国务院、中央军委命令，中国人民解放军长春卫戍司令部对长春市公安局及各个分局实行军事管制。二总部在人民广场举行盛大集会，热烈欢呼中国人民解放军对市局，分局实行军事管制，坚决支持军管会的一切革命行动。","type":"paragraph"},{"text":"四月廿四日解放军报发表了《军民团结在一起》的社论。","type":"paragraph"},{"text":"二总部革命小将积极响应毛主席“拥军爱民”的伟大号召，与红革会共同举行了廿五万人的拥军大会。会上，二总部的许多革命群众组织以及省、市、德惠地区红革会代表都发了言。广大红色造反者一致表示，坚决拥护人民解放军，热爱人民解放军，誓做人民解放军的坚强后备军，坚决同解放军团结在一起、战斗在一起、胜利在一起。","type":"paragraph"},{"text":"吉林军区和驻长部队的代表在讲话中表示坚决响应毛主席“拥军爱民”的伟大号召，坚决支持革命左派，誓做革命左派的坚强后盾。会后举行了声势浩大的游行。","type":"paragraph"},{"text":"四月廿六日下午，中国人民解放军吉林军区和驻长部队以及驻长军事院校“六红”在人民广场召开了爱民大会。二总部以及省、市、德惠地区红革会参加了大会，并在会上表示，无限热爱解放军，相信解放军，谁反对解放军就跟他斗争到底。","type":"paragraph"},{"text":"五月三日下午，二总部和红革会所属的近五十个单位在人民广场召开了《拥军誓师大会》。会后进行了声势浩大的游行。","type":"paragraph"},{"text":"五月十三日晚，地院《不听邪》支队，人大红造大，光机红色造反团及驻长军事院校“六红”等三千多人在人民广场召开了《进一步加强军民团结，誓死捍卫毛主席的革命路线大会》。","type":"paragraph"},{"text":"五月十六日，《人民日报》发表了《军政训练好》的社论。二总部广大革命师生以及省军区、驻长部队广大指战员，热烈欢呼这篇社论的发表。二总部革命小将纷纷表示，坚决响应毛主席“拥军爱民”的伟大号召，虚心向解放军学习，和解放军密切合作，团结一致，把军政训练搞好，把无产阶级文化大革命进行到底。二总部二中东方红、师大造大、农大造大、五中无造大，七中中南海等组织中的革命小将以切身体会证明解放军和驻军支左工作作得好。","type":"paragraph"},{"text":"五月廿六日，师大造大《革命造反军报》发表社论《向解放军学习，搞好军政训练》。","type":"paragraph"},{"text":"六月十四日，红革会、二总部在人民广场召开了《坚决拥护解放军，誓死捍卫无产阶级专政大会》。","type":"paragraph"},{"text":"六月二十五日，红革会、二总部上午冒雨在人民广场举行了《誓死捍卫无产阶级专政及拥军大会》。","type":"paragraph"},{"text":"六月三十日晚，二总部师大造大，工大红造大，体校红色造反团等革命群众组织在军区门前召开拥军大会。","type":"paragraph"},{"text":"八月一日上午，省、市，德惠地区红革会和二总部联合召开了《庆祝“八、一”建军节四十周年，进一步掀起拥军高潮誓师大会》下午，二总部，红革会在体育馆召开了《军民联欢大会》，共庆伟大的中国人民解放军建军四十周年。","type":"paragraph"},{"text":"八月三日。省、市、德惠地区红革会，二总部举行了十万人的群众大会，进一步掀起“拥军爱民”新高潮。省军区和驻长部队负责人黄鸿瑞，杜海林，周承重代表吉林军区和驻长部队在大会上讲了话。","type":"paragraph"},{"text":"八月十一日下午，3009部队首长汪洋同志代表三军党委在地质宫广场作《关于压制长春公社错误的检查》，三军党委的检查是紧跟毛主席伟大战略部署的，是高姿态的，是正确的，适时的，我们红、二广大无产阶级革命派坚决拥护和支持三军党委的检查。","type":"paragraph"},{"text":"八月十七日，中共中央，国务院，中央军委，中央文革小组发出256号批示(即八、一七批示)高度肯定了驻长三军党委《给长春市广大革命群众的公开信》是正确的，检讨是“痛痛快快”的，而不是“吞吞吐吐，扭扭捏捏”。","type":"paragraph"},{"text":"红革会、二总部各革命群众组织得知中央批示后，广大战士无不欢欣鼓舞，纷纷利用广播台，写大字报，大字块大力宣传，一致表示：中共中央文件的发表，是我们伟大领袖毛主席对春城无产阶级革命派的最大鼓舞，最大支持，我们一定要在实际行动中不折不扣地贯彻中央文件的精神。","type":"paragraph"},{"text":"八月十九日，二总部给长春三军发出《贺信》，认为中央的“八、一七”批示，是伟大领袖毛主席和他的亲密战友林付主席以及中共中央，国务院，中央军委，中央文革小组对我省军民的最大关怀，最大信任，最大支持，最大鼓舞。并表示，我们二总部十一万革命小将，向吉林军区和驻长部队全体指战员表示最热烈的祝贺。决心按中央批示精神办事，进一步开展“拥军爱民”运动。","type":"paragraph"},{"text":"医大红色造反军发表《关于热烈拥护，坚决贯彻中央批示的声明》。","type":"paragraph"},{"text":"八月二十日，红革会，二总部召开了《热烈欢呼红旗杂志十四期社论发表，深入开展拥军活动誓师大会》。会上通过了红革会，二总部《关于进一步深入开展拥军活动的决定》，以及和长春公社一起召开拥军大会的《倡议书》。","type":"paragraph"},{"text":"八月二十一日，下午，红、二第一兵团在长影剧场召开了《热烈欢呼中央“八、一七”批示拥军大会》。","type":"paragraph"},{"text":"八月二十五日，毛主席亲自批发了中发274号文件《中共中央，国务院，中央军委，中央文革小组关于开展拥军爱民号召》。","type":"paragraph"},{"text":"同日，红革会，二总部代表参加了长春三军领导机关的“爱民大会”。二总部，红革会在会上表示，坚决响应毛主席“拥军爱民”的伟大号召，做拥军的模范，同人民解放军团结在一起，战斗在一起，胜利在一起，把无产阶级文化大革命进行到底。","type":"paragraph"},{"text":"八月二十六日，红革会，二总部发出了《关于向解放军学习，在革命大批判中掀起活学活用毛主席著作新高潮的通知》和《关于坚决贯彻中央274号文件，更大规模地开展拥军爱民运动的声明》，指出，红革会，二总部全体红色造反者，坚决拥护，热烈响应《中共中央，国务院，中央军委、中央文革小组关于开展拥军爱民运动的号召》，立即开展一个更大规模的拥军爱民运动，并召开了《向解放军学习，在革命大批判中掀起活学活用毛主席著作新高潮广播大会》。","type":"paragraph"},{"text":"八月二十八日，工大红造大在汽车楼内举行了《拥军大会》，并发出了《关于响应中央开展拥军爱民运动伟大号召的呼吁书》，呼吁一切革命造反派和革命群众组织立即掀起一个拥军爱民新高潮。","type":"paragraph"},{"text":"医大造反军校部兵团发表声明，坚决响应中共中央、国务院、中央军委、中央文革小组关于开展拥军爱民运动的号召。","type":"paragraph"},{"text":"八月二十九日，地院《不听邪》支队等二十多个革命群众组织在长影召开了《拥军大会》。","type":"paragraph"},{"text":"师大《拥军》战斗队发表文章《无产阶级革命派应该做拥军的模范》；《笑在百花前》战斗队文章《伟大的中国人民解放军万岁——热烈欢呼八月二十三日二七四号文件的发表》。","type":"paragraph"},{"text":"医大红色造反军发表《关于贯彻执行“关于开展拥军爱民运动的号召”的通知》","type":"paragraph"},{"text":"八月三十日，红革会、二总部在师大八．一八礼堂召开了《拥军大会》。","type":"paragraph"},{"text":"红、二第三兵团财院造大十九个单位制订了《拥军公约》","type":"paragraph"},{"text":"九月一日，工大红造大、地院《不听邪》支队、财院造大、人大红造大、师大造大等和红革会部分组织在兽大同光礼堂召开了《拥军大会》。","type":"paragraph"},{"text":"九月四日，工大红造大在汽车楼召开了《军民联欢大会》。","type":"paragraph"},{"text":"九月六日省红革会，发表了《拥军公约》。","type":"paragraph"},{"text":"九月七日为了响应毛主席“拥军爱民”的伟大号召，今天，红革会、二总部在省委会议室又一次召开了《拥军爱民广播大会》；二总部人大红造大召开了“拥军”大会。","type":"paragraph"},{"text":"九月八日，砸烂文艺黑线联络站在人民电影院召开了“拥军爱民”大会。","type":"paragraph"},{"text":"九月九日，工大红造大、人大红造大、师大造大、冶地造大、省实中造大等召开“拥军爱民”大会，驻长部队代表在大会上讲了话。","type":"paragraph"},{"text":"九月十日，红革会、二总部在体育馆召开了“纪念秋收起义四十周年广播大会》”。吉林军区和驻长部队首长参加了大会，英雄刘英俊母亲刘妈妈也在大会上讲了话。","type":"paragraph"},{"text":"这一天，二总部革命小将给三○○九部队送去了“拥军公约”于参谋长接见了革命小将并讲了话，举行了联欢活动。","type":"paragraph"},{"text":"二总部革命小将到军区，送“拥军公约”，军区首长贺吉祥、黄鸿瑞同志接见了红、二代表，黄鸿瑞同志讲了话。二总部小将和解放军举行了联欢活动。","type":"paragraph"},{"text":"二总部革命小将来到七三一一部队，送去了“拥军公约”。部队首长接见了革命小将。","type":"paragraph"},{"text":"九月十一日医大“红军”召开了《纪念秋收起义四十周年拥军大会》大会一致通过了《拥军公约》驻长三军首长何司令员讲了话，三○○九部队做了慰问演出。","type":"paragraph"},{"text":"九月十二日《反修报》发表社论《军民团结起来制止武斗》。","type":"paragraph"},{"text":"九月十六日，吉林省各系统斗批改联络站哲学批判联络站等二十四个单位在同光礼堂联合举行了《拥军大会》。","type":"paragraph"},{"text":"十月一日长春市无产阶级革命造反派，红革会、二总部以及驻长军校“六红”举行隆重集会和游行，热烈庆祝伟大的中华人民共和国成立十八周年。","type":"paragraph"},{"text":"广大红色造反者在讲话中纷纷表示：一定要更高地举起毛泽东思想伟大红旗，紧跟毛主席伟大战略部署，更深入、更广泛地掀起革命大批判、革命大联合和革命“三结合”的新高潮。进一步开展“拥军爱民”活动，誓做拥军的模范。","type":"paragraph"},{"text":"十月七日下午，三○○九部队毛泽东思想宣传队在“军人俱乐部与红革会、二总部的无产阶级革命派欢聚一堂。高举“拥军爱民”的大旗，进一步开展“拥军爱民”活动。","type":"paragraph"},{"text":"十一月七日，为了更快地促进春城无产阶级革命派的大联合，使“九、五”命令更好地贯彻执行，在春城全面制止武斗，加强“拥军爱民”，二总部发出《通知》指出：各单位要高举拥军的大旗，坚决相信和依靠人民解放军，绝对不允许抢解放军的枪支弹药一切军用物资；要誓死捍卫我们伟大的长城，对妄图破坏我们伟大长城的走资本主义道路的当权派、社会上的牛鬼蛇神及别有用心的坏人，我总部所属各组织要给予坚决彻底的打击！","type":"paragraph"},{"text":"十一月十八日上午，省红革会、二总部第三兵团在师大八、一八礼堂召开了“誓死捍卫伟大长城”的誓师大会。体校红色造反团及工大红造大等代表在会上发言。他们表示：誓死捍卫伟大长城，以实际行动“拥军”，维护解放军的尊严和威望，捍卫无产阶级专政的柱石。驻长军校“六红”代表发言表示支持大会的召开。驻长七三一一部队张付处长参加了大会，并发言表示支持。","type":"paragraph"},{"text":"十二月三十一日，在新的战斗的一九六八年到来的前夕，红革会、二总部在市体育馆召开“军民联欢大会”。军民欢聚一堂迎接新年的到来。","type":"paragraph"},{"text":"红、二的代表在会上指出：中国人民解放军是无产阶级革命派的坚强后盾。吉林军区、驻长部队全体指战员坚决地响应毛主席：“要支持左派广大群众”的指示，旗帜鲜明，立场坚定，坚决地支持了无产阶级革命派。在“三支”“两军”工作中取得了巨大成绩，在光辉的六八年即将来临之际，代表红革会、二总部广大无产阶级革命派向解放军学习！向解放军致敬！我们坚决，永远同解放军团结在一起，战斗在一起，胜利在一起。誓做拥军的模范，誓死捍卫伟大长城！","type":"paragraph"},{"text":"七三一一部队徐付参谋长代表三军在大会上讲了话。","type":"paragraph"},{"text":"会后。二总部小将演出了精彩的文艺节目。","type":"paragraph"},{"text":"一月四日，二总部水利电力学校革命造反大军召开了“拥军大会”。","type":"paragraph"},{"text":"一月十二日，二总部中学、中专等革命派在市体育馆召开了“拥军大会”。","type":"paragraph"},{"text":"一月二十八日，春城两大派四个革命群众组织红革会、二总部、长春公社、东方红公社和吉林军区、驻长部队指战员，在市体育馆召开《拥军爱民大会》。","type":"paragraph"},{"text":"二月一日，在新春佳节之际，二总部许多革命组织，耕高造大、长春邮电学校红色造反兵团、省实中、四中红色造反团、师大造大、地院不听邪等革命组织革命小将和驻校解放军毛泽东思想宣传队举行了联欢会。","type":"paragraph"},{"text":"从吉林军区和驻长部队介入地方文化大革命支持无产阶级革命派的第一天起，就受到了春城革命群众和无产阶级革命派的热烈欢迎和赞扬。","type":"paragraph"},{"text":"二总部的革命小将，决心一如既往继续高举“拥军”大旗，捍卫伟大长城，把斗争矛头集中指向党内一小撮走资派，肃清极“左”派所散布的“揪军内一小撮”的恶劣影响，决心同伟大的人民解放军团结在一起，战斗在一起，胜利在一起。","type":"paragraph"},{"text":"最高指示","type":"subtitle"},{"text":"实现这一场大革命，要用文斗，不用武斗。","type":"paragraph"},{"text":"解决人民内部矛盾，不能用咒骂，也不能用拳头，更不能用刀枪，只能用讨论的方法，说理的方法，批评和自我批评的方法。一句话只能用民主的方法，让群众讲话的方法。","type":"paragraph"},{"text":"八、坚持文斗，紧紧掌握斗争大方向，反对武斗，坚决地执行中央命令。","type":"subtitle"},{"text":"无产阶级文化大革命是一场触及人们灵魂的大革命。“实现这一场革命，要用文斗，不用武斗。”","type":"paragraph"},{"text":"林彪同志在接见外地来京革命师生大会上的讲话曾特别指出：“武斗只能触及皮肉，文斗才能触及灵魂。”文斗就是要充分地运用大鸣、大放、大字报、大辩论四大武器。运动初期春城革命小将在造校、市、省党内一小撮走资派反的时候，就是用革命大字报等“四大”武器，向阶级敌人——反革命修正主义分子进行英勇的拼杀和卓绝的战斗的，那一张张匕首般的大字报向走资派胸膛投去，那一场场严肃而激烈的辩论会、斗争会、象烈火一样烧得走资派张口结舌，脸色发白，心惊肉跳，魂不附体。用毛泽东思想武装起来的革命小将发扬敢想、敢说、敢干、敢革命、敢造反的大无畏革命精神乘胜追击，拿起战斗的“四大”武器，无情的揭露了反革命修正主义分子的丑恶灵魂及其反党、反社会主义反毛泽东思想的滔天罪行，无产阶级革命派取得了一个又一个的胜利。但是阶级敌人是不甘心失败的。阶级斗争的深入，无产阶级革命派的胜利迫使敌人不断改变自己的斗争花样，当他们压制群众运动，转移斗争目标企图把运动引向邪路的阴谋没有得逞而感到非常孤立，真混不下去的时候，则进一步耍阴谋，放暗箭，造谣言，或公开挑动群众斗群众，或幕后策划于密室，极力混淆革命和反革命的界限，把矛头对准真正的无产阶级革命派，他们借革命队伍中的无政府主义、个人主义等资产阶级小资产阶级思潮泛滥之机煽动派性利用革命群众和群众组织之间存在的意见分歧，从右的方面或极“左”的方面或同时从两方面扰乱了我们的阵线，制造事端，在春城导演一场又一场武斗流血事件，破坏革命大联合，破坏革命的大批判，妄图扰乱我们伟大领袖毛主席的伟大战略部署，把春城无产阶级文化大革命引入歧途，阴谋使无产阶级文化大革命中途夭折，居心多么险恶，用心何其毒也。然而用毛泽东思想武装起来的二总部革命小将以敏锐的目光识破了他们的阴谋诡计，“不管风吹浪打，胜似闲庭信步”，二总部革命小将紧跟伟大统帅毛主席，迎着阻力，破浪前进。","type":"paragraph"},{"text":"战旗飘飘，号角震天响，戚本禹同志的重要文章《爱国主义还是卖国主义？》发表后，红革会、二总部广大战士闻风而动，紧跟毛主席的伟大战略部署，紧急动员起来，杀向大批判战场，以笔做刀枪，集中火力，集中目标，指向党内最大的一小撮走资派，掀起革命大批判新高潮。从五月以来，红革会、二总部广大战士，为了适应革命大批判的需要，省市各界各系统先后串联成立了二十九个大批判联络站：批判刘邓陶、批判赵林、李砥平、砸烂文艺黑线、批判毒草影片以及政治、哲学、历史、经济，教育等方面的斗批改联络站等，做了大量的搜集编写资料工作，整理党内走资派的罪行材料，以及深入实际面向基层，调查研究等工作，此外还召开各种批判、斗争会活动，出刊物和小报等。整个春城，街头巷尾，厂区市郊，大批判的专栏长廊，横贯街头，琳琅满目，到处皆是。大批判的专集、专刊和各种报刊种类繁多洋洋万言，不下数百种。尤其是革命大批判同本地区、本部门、本单位的斗批改紧密的结合起来了。从四月十二日以来，红二曾召开了几十次声讨党内最大一小撮走资派，斩断刘邓伸向吉林省的黑爪牙赵林、李砥平、宋洁涵、李都、张文海大会，彻底批判了刘邓在我省的代理人。","type":"paragraph"},{"text":"可是，混进群众组织的一小撮坏人在党内走资派的挑动下挑起了一场又一场大规模武斗事件。肆无忌惮地破坏我省革命的大批判。烧毁我们的大批判专栏，撕毁我们的大批判文章，为所欲为。眼望着武斗在升级，春城在血泊中，“四大”民主受到摧残，怎么办?是坚持革命大批判、坚持文斗，还是放弃大方向、上阶级敌人和走资派的圈套，转移斗争锋茫，大打“内战”呢?二总部革命小将通过学习毛主席著作和中央社论精神，认清了形势，辩明了方向。尽管头上有横飞的石块，呼啸的弹雨，迎着棍棒刀枪，力排干扰，牢牢把握斗争大方向，把革命大批判运动从一个高潮推向又一个高潮。","type":"paragraph"},{"text":"五月十日，二总部革命小将精神抖擞开始在闹市区、人集稠密处，奋然叫号，登台辩论，摆事实讲道理，以理服人，受到革命群众的热烈欢迎。","type":"paragraph"},{"text":"五月十七日下午，红、二在人民广场召开了《庆祝中央五月十六日(通知)发表一周年，誓把无产阶级文化大革命进行到底大会》。","type":"paragraph"},{"text":"五月廿日，工大红造大、附中造大、省实中造大联合宣传车在五商店搭台辩论。","type":"paragraph"},{"text":"五月廿二日，人民日报发表题为《立即制止武斗》的社论。","type":"paragraph"},{"text":"当天下午三时，红、二在人民广场召开了盛大的《誓死捍卫无产阶级专政、立即制止武斗示威游行大会》，二总部革命小将表示：坚决响应毛主席的“要用文斗，不用武斗”的号召。不折不扣地执行毛主席批发的北京市革命委员会的《重要通告》，做坚持文斗，反对武斗的模范，誓死捍卫无产阶级专政，捍卫《十六条》。红二发表要《立即制止武斗的联合声明》。红革会、二总部充分运用无产阶级专政下的大民主，坚持文斗，组织辩论团到春城市、郊各地、以至外地，大摆“擂台”宣传战无不胜的毛泽东思想，宣传毛主席的无产阶级革命路线，并就春城无产阶级文化大革命的焦点的重大问题进行了上百次辩论，受到广大革命群众的热烈欢迎和支持。","type":"paragraph"},{"text":"五月二十八日，二总部师大造大“反逆流”(120)战斗组与长春公社工大造大“反修”战斗队在人民广场召开了大型辩论会，与会者约五万人，辩论结束后，不少革命小将热情地向120辩论团的同志赠送毛主席语录本和毛主席象章，高度赞扬和鼓励这种文斗的好形式。","type":"paragraph"},{"text":"六月一日师大造大《革命造反军报》发表评论员文章《革命的大辩论好得很》。","type":"paragraph"},{"text":"工大《红军报》发表短评《为大辩论叫好》指出：革命大辩论好!好就好在它能广泛地宣传毛泽东思想，是在斗争中活学活用毛主席著作的课堂；好就好在它用事实说话，戳穿谣言，好就好在它以理服人，驳倒谬论；好就好在坚持文斗，不用武斗，使那些妄图挑起武斗的坏人无隙可乘，鬼计无法施展。革命的大辩论就是好。","type":"paragraph"},{"text":"六月三日，红、二在人民广场召开了《坚决捍卫“十六条”大会》。","type":"paragraph"},{"text":"六月七日红、二在人民广场召开了《热烈欢呼，坚决执行中央＜六、六通令＞大会》。吉林军区和驻长部队代表钟明彪以及革命领导干部兰干亭，雷鸣玉等同志也出席了大会。会上由军区付司令员钟明彪同志宣读了《六、六通令》。会后举行了盛大游行。","type":"paragraph"},{"text":"六月十五日，某些群众组织一些人冲击已经军管了的市公安局。红革会为此发表了《紧急声明》，二总部发出了《市公安局告急》，指出冲击公安局军管会，就是把矛头指向人民解放军，指向无产阶级专政机构，就是违抗中央军委命令，必须立即撤出公安局。","type":"paragraph"},{"text":"六月二十七日，师大造大120战斗组在《革命造反军报》上发表文章《革命的辩论台是解决人民内部矛盾的一种好形式》《射大雕》战斗队文章《在大批判中求团结》。","type":"paragraph"},{"text":"六月三十日，红革会、二总部紧跟党中央，牢牢掌握斗争大方向，自四月以来，红革会、二总部有七十多个单位在街头举办了几百个大批判专栏，从各方面狠抓革命大批判，如师大造大成立了《革命大批判》联合战斗兵团，下属十三个分团和教育革命联络站，成立了革命大批判调查组、资料组、联络站、大字报专栏组、杂志组等。","type":"paragraph"},{"text":"七月以来，由于一小撮坏人挑起的“七、五”市医院武斗事件和“七、一四”铁路停运事件，使春城武斗逐步升级，严重地破坏了国家财产，破坏了抓革命促生产，破坏了无产阶级专政下的大民主。红革会、二总部一方面坚守生产岗位，进行反停运斗争，同时在七月十八日发出了《紧紧掌握斗争大方向，立即制止武斗呼吁书》，呼吁坚持文斗，制止武斗歪风。","type":"paragraph"},{"text":"七月十五日，医大《红军战报》发表编辑部文章《坚决制止武斗》。","type":"paragraph"},{"text":"七月二十日凌晨，国务院发来特急电报：关于长春地区近来铁路运输中断，应该响应毛主席“抓革命，促生产”的教导，应立即恢复生产的指示。省、市红革会、二总部及所属各基层组织立即以大字报、广播和传单等形式在全市大力宣传。","type":"paragraph"},{"text":"七月二十四日，在吉林军区和驻长部队的关于立即制止武斗的倡议下，省市红革会、二总部立即响应，并发表了《告全省人民书》表示积极响应。","type":"paragraph"},{"text":"八月四日，红革会、二总部通过斗争和协商与长春公社就立即制止武斗问题达成了协议。","type":"paragraph"},{"text":"但是，八月上旬，某些群众组织在反革命两面派陶铸式的人物王力、关锋的唆使下到处“揪军内一小撮”，把矛头进一步指向伟大的中国人民解放军，并且提出“武装夺取政权”的错误口号，在春城发生了大搞抢夺武器，军火库的严重事件，使武斗升级到动用枪、炮阶段。","type":"paragraph"},{"text":"八月十三日，某些群众组织又伙同坦校1．25强抢了坦校军火仓库，在抢夺武器过程中，他们用机构打死坦校“红革”一位保卫军火仓库的战士。同天，他们又冲进省军区家属宿舍警卫班，并用长矛刺伤一名解放军战士，抢走两支半自动步枪，接着驻长部队的军火仓库也相继被抢。在春城革命派面临着危险关头，红、二战士也被迫拿起武器自卫。鉴于这种情况，红革会、二总部联合作战指挥部发布命令：“红革会、二总部所属革命组织全体指战员，坚决不准首先放第一枪……。三、武器要掌握在无产阶级立场坚定的可靠的人手中，提高革命警惕，严防阶级敌人混水摸鱼，破坏无产阶级专政！”","type":"paragraph"},{"text":"八月十六日吉林财贸学院造大发表《就销毁和上缴武器向广大工农兵群众发出最紧急呼吁书》。","type":"paragraph"},{"text":"八月十七日，中共中央、国务院、中央军委、中央文革小组256批示(即八一七批示)传到春城，批示强调四个组织的同志要注意正确处理人民内部矛盾，共同对敌，把斗争矛头对准党内一小撮走资派，实现革命的大联合，注意“抓革命，促生产”，把无产阶级文化大革命搞得更好。","type":"paragraph"},{"text":"八月十九日，为了切实按照中央八、一七批示精神办事，为保卫国家财产和严防阶级敌人的破坏和捣乱，制止阶级敌人和坏蛋利用群众组织中的武器为非做歹，危害人民生命财产安全，我二总部发出《关于停止抢劫军火立即交回武器问题的紧急呼吁书》。","type":"paragraph"},{"text":"八月二十一日，红革会、二总部代表在北京参加北京市中学红代会召开的“坚持文斗、反对武斗”的大会。","type":"paragraph"},{"text":"八月二十五日，二总部人大红造大总部发表了《关于上缴枪支弹药，销毁各种自制杀人武器立即制止武斗和避免武装冲突的紧急呼吁》。","type":"paragraph"},{"text":"八月三十一日，二总部工大红造大发表了《关于与工大造大就武器交公，立即制止武斗问题再次进行谈判的呼吁》。","type":"paragraph"},{"text":"红二与长社达成《关于制止武斗、恢复生产的协议》(第一号关于立即停火问题)","type":"paragraph"},{"text":"吉林财贸学院造大，就销毁和上缴武器，坚决制止武斗发表了《给长、东二社的第三次最最紧急的呼吁》。","type":"paragraph"},{"text":"九月二日，红革会、二总部于十一时对所属组织发表了《关于贯彻执行“关于制止武斗、恢复生产的协议”的联合命令》，要点如下：(一)各组织必须于今天(2日)11时30分无条件全部停火。(二)各组织及全体战士一律不准以任何借口鸣枪、射击和其它一切形式的武斗，违者按“六、六”通令与组织纪律进行处理。(三)严禁打、砸、抢、抄、抓，严禁拦路截车。各所属组织所拘留的人，必须在九月三日十二时前送交卫戍司令部。由卫戍司令部处理，在送交卫戍司令部前绝对保证他们的人身安全。(四)停火期间，红、二所属各组织决不允许首先开第一枪。","type":"paragraph"},{"text":"当晚十时，红、二联合发表了《重要声明》，表示坚决遵照《关于制止武斗，恢复生产的协议》办事。","type":"paragraph"},{"text":"九月三日，根据协议，由红、二和长东二社的代表以及军方代表组成的制止武斗监督小组正式开始办公。","type":"paragraph"},{"text":"九月四日下午二时，红二在体育馆召开了《紧跟毛主席的伟大战略部署，紧紧掌握斗争大方向誓师大会》驻军首长汪洋同志在会上做了讲话。全市各主要街道都转播了大会的实况。当晚，红二和长东二社代表，在驻军和军区首长协助下，再一次就上交武器问题进行了协商和谈判，于次日(五日)，凌晨达成了协议，签定了《关于制止武斗，恢复生产的协议》(第二号关于上交武器问题)。","type":"paragraph"},{"text":"九月五日，我们伟大领袖毛主席亲自批发了中央二八八号命令(九、五命令)。喜报传来，我红二广大战士无不欢欣鼓舞。当夜，红二举行广播大会，全市各广播点，一次又一次广播“九、五命令”，并表示决心，坚决执行“九、五命令”，遵守上交武器的协议。","type":"paragraph"},{"text":"红二许多单位闻风而动纷纷上交武器，工院造大、附中造大给制止武斗监督小组去电话，联系上交武器办法。","type":"paragraph"},{"text":"九月五日，医大红色造反军发表《坚决贯彻执行“九、五命令”的声明》。","type":"paragraph"},{"text":"九月六日上午十时，红二在人民广场召开《热烈欢呼中央二八八号命令发表，立即制止武斗，煞住武斗歪风誓师大会》大会给最最敬爱的伟大领袖毛主席发了致敬电。","type":"paragraph"},{"text":"二总部发表《关于坚决执行党中央“九、五”命令告全市人民书》。","type":"paragraph"},{"text":"红革会、二总部发布了关于贯彻执行《关于制止武斗，恢复生产的协议》(第二号关于上交武器问题)的《联合命令》。","type":"paragraph"},{"text":"红二所属各组织坚决贯彻执行关于上交武器的协议，许多单位的武器已集中起来，进行了清点和登记，准备上交。","type":"paragraph"},{"text":"九月七日，红二向所属各组织发出《关于进一步贯彻执行一、二号协议的几点意见》要求各组织必须加强毛主席《关于正确处理人民内部矛盾的问题》及《毛主席语录》有关章节的学习。","type":"paragraph"},{"text":"紧跟党中央、毛主席，誓做坚决执行《六、六通令》、《拥军爱民》、《九、五命令》的模范；各组织必须立即建立健全制止武斗恢复生产监督小组。","type":"paragraph"},{"text":"红、二自今日起，所属各单位积极响应中央号召，贯彻“九、五”命令，严格遵守协议，积极带头上交各种武器，弹药。仅今天一天，工大红造大、师大附中造大、省体校红色造反团、市实验中学红纵等十多个单位纷纷敲锣打鼓到卫戍司令部上交武器，计各种枪支四千余支，火炮数十门，以及各种军用物资，这一革命行动，受到了春城广大革命群众的热烈欢迎。","type":"paragraph"},{"text":"九月八日，长春卫戍司令部门前敲锣打鼓非常热闹，送交武器的人群川流不息，我红、二农大造大，地院“不听邪”，冶地造大，二中东方红，省实验造大、工学院造大、师大造大、财院造大、十中造大，中医造大、冶建八、一五、工大红造大、体校红色造反团、人大红造大、供销学校、戏校等三十多个组织上交了武器，受到了部队同志和广大革命群众的热烈欢迎和称赞。","type":"paragraph"},{"text":"当天下午五时，二总部革命小将在军区门前召开了《坚决贯彻执行二八八号命令，立即上交武器游行大会》。","type":"paragraph"},{"text":"九月九日，上午，长春铁路分局红革会在站前广场召开《“抓革命、促生产”立即全面恢复铁路运输生产誓师大会》，二总部的代表出席了大会，会后举行了示威游行。","type":"paragraph"},{"text":"晚七时，红、二在省委二楼会议室召开了《紧跟毛主席伟大战略部署，热烈欢呼姚文元同志文章发表广播大会》。","type":"paragraph"},{"text":"红革会、二总部、师大造大一二○战斗队和首都红代会北京广播学院《北京公社》共同发起“长春市革命群众制止武斗、抓革命、促生产联络站”，并发表了《告全市人民书》。","type":"paragraph"},{"text":"红二所属革命组织二十多个单位继续到卫戍区司令部上交武器，受到部队和广大革命群众的热烈欢迎和称赞。","type":"paragraph"},{"text":"九月十日，在长春卫戍司令部的协助下以及红二的积极努力下，今晨三时，终于和长东二社签订了《关于坚决贯彻中央“九、五”命令和若干措施》。当天，红二就《若干措施》对所属组织发出《联合命令》要求各单位建立专门领导班子，切实做好这项工作，并要广泛宣传“九、五”命令的伟大意义，做出具体措施，坚决贯彻执行。","type":"paragraph"},{"text":"下午，红二所属十九个单位在卫戍区司令部门前举行了《上交武器的游行大会》。","type":"paragraph"},{"text":"截至今日为止，长春市上交武器的单位共一百二十个，其中属于红二的有一百○九个。驻长军校造反派五个。","type":"paragraph"},{"text":"九月十二日，红二在公安厅礼堂召开了基层组织负责人会议，学习中央“九、五”命令，研究如何认真执行第一、二号协议问题。","type":"paragraph"},{"text":"九月十二日上午，二总部在人民广场召开了《紧跟毛主席的伟大战略部署，打倒反革命两面派陶铸誓师大会》。","type":"paragraph"},{"text":"正当春城的武斗基本制止，红二各单位执行协议陆续上交武器，革命大批判运动向纵深发展，红二连续对大叛徒赵林进行了批斗。九月十六日，红、二一百三十八个单位召开了《紧跟毛主席的伟大战略部署，把革命大批判推向新高潮现场会》。阶级敌人，党内一小撮走资派看到自己将灭亡的日子越来越近，于是极力煽动、挑拨、制造武斗事端。","type":"paragraph"},{"text":"九月十七日，一小撮暴徒全付武装，使用拒绝上交的现代化武器血洗和火烧了已经上交武器的长春四中红色造反团和朝鲜中学，打死我二总部革命小将崔红等五位战士，打伤多人，这群暴徒们不但不执行“九、五”命令，拒绝上交武器，还明目张胆地枪杀积极上交武器的革命小将，九月十八日又在站前挑起事端是可忍，孰不可忍，终于在春城又一次挑起了“九、一八”大型武斗事件。","type":"paragraph"},{"text":"九月二十日下午四时，驻长三军对当前长春武斗问题提出三点意见，(一)二十日十八时以前双方必须停火，任何一方不准主动进攻；(二)任何群众组织和个人都不准截车和抓人；(三)由军方邀请各方面负责人于十九时进行座谈封存和上交武器问题。","type":"paragraph"},{"text":"下午五时十分，红二首先响应，发表《完全接受三军关于立即制止武斗的三点意见的严正声明》，声明指出，完全接受三军的三点意见，保证在十八时前完全停火，将一如既往保证不发起任何进攻，同时，命令红二所属组织按照长春三军《三点意见》继续作坚持文斗反对武斗的模范。","type":"paragraph"},{"text":"红二再次发出《关于立即停火，制止武斗的严正声明》，表示了红二的态度。","type":"paragraph"},{"text":"九月二十二日，从北京传来了中央指示，决定长春、吉林、四平驻军和各派组织立即选派代表，连同革命领导干部阮泊生、兰干亭赴京听取中央指示，协商问题，达成协议。当这一振奋人心的消息传来，红二广大战士无不欢欣鼓舞，一致认为这是中央对吉林省无产阶级革命派的最大关怀，最大的支持。红二的全体战士热烈拥护，并坚决执行周总理对长春的“三点指示”。为此，红二发表了重要声明，表示要一如既往地紧跟毛主席，紧跟党中央，中央军委紧跟中央文革小组，坚决贯彻中央二八八号命令，坚决制止武斗，立即停火，上交武器，狠抓革命，猛促生产，一定要作革命大批判的急先锋，革命大联合的模范。","type":"paragraph"},{"text":"九月二十四日，午后二总部医大红军与长社八一八野战军在解放军的协助下举行首次谈判。谈判双方是在互相谦让、洋溢着一片热烈友好气氛中进行的。会后发表了《谈判纪要》。","type":"paragraph"},{"text":"二总部人大红造大总部发出“坚决响应毛主席的伟大号召，为迅速实现我校革命大联合向红旗野战军发出紧急呼吁”。","type":"paragraph"},{"text":"九月二十五日，下午二总部师大造大等二十多个单位在师大八、一八礼堂召开《斩断陶二世伸向吉林省黑手大会》。","type":"paragraph"},{"text":"红二赴京代表团全体同志给红二全体战友一封信，表示：“在京期间，一定高举毛泽东思想伟大红旗，做到“四坚持”：坚持在斗争中活学活用毛主席著作；坚持毛主席的革命路线；坚持无产阶级的党性；坚持原则斗争。“三认真”：认真地贯彻执行中央的“八、一七”批示，“九、二二”电话通知和总理的三点指示；认真地听取中央首长的新指示；认真的学习北京和各地革命组织的革命造反精神和革命经验；“两注意”：注意政策和策略；注意实事求是和自我批评；“一不忘”：不忘阶级斗争。","type":"paragraph"},{"text":"九月二十六日，红二发表《关于封存上交武器的严正声明》要求所属基层组织午后四时半以前，封存全部武器，等待上交。保证做到“三不”(即不鸣枪，不带枪上街，不拿枪站岗)；两加(即武器要加封加锁)“一检查”由红二参谋部进行全面检查武器封存情况。","type":"paragraph"},{"text":"九月二十七日，上午九时红、二在省委二楼会议室召开《热烈欢呼毛主席视察胜利归来紧跟毛主席伟大战略部署广播大会》。","type":"paragraph"},{"text":"晚八时，军区及驻军召集红、二与长、东二社代表座谈达成两项协议：(一)二十九日下午五时前，各组织全部彻底上交武器，作为向国庆的献礼，双方互抓的人一律于二十八日十五时前，无条件放回。(二)红二与长、东联合在一起共同召开国庆庆祝会，为革命大联合创造良好条件。","type":"paragraph"},{"text":"国庆节前夕的春城，充满了节日的气氛，红、二的所属各单位，用大批判长廊和革命的标语口号布满春城主要街道，使春城披上了节日的盛装。","type":"paragraph"},{"text":"十月一日，林彪付主席在首都革命群众庆祝中华人民共和国成立十八周年的大会上传达了毛主席的最新最高指示：“要斗私，批修”。","type":"paragraph"},{"text":"春城无产阶级革命派红、二广大战士，紧跟毛主席的伟大战略部署，以“斗私，批修”为纲，决心在革命大批判中结合本单位的斗、批、改，巩固和发展革命的大联合。","type":"paragraph"},{"text":"十月七日上午十时，红二与长、东二社在京代表达成协议，签定了《关于拥军爱民，制止武斗，恢复生产的协议书》。《协议》达成后，我红、二为了贯彻这一协议，一天之内，红、二就有财院造大等七个单位纷纷上交武器，拆除工事。","type":"paragraph"},{"text":"十一月七日为了更快的促进春城无产阶级革命派的大联合，使九、五命令更好地贯彻执行，在春城全面制止武斗，二总部发出通知，指出二总部所属组织一定要高举毛泽东思想伟大红旗，突出政治做春城制止武斗的模范。","type":"paragraph"},{"text":"在长春三军的支持下，红革会，二总部代表和长社代表畅谈我省我市的无产阶级文化大革命大好形势，并在今晚联合发表了《关于当前形势的看法的声明》双方重申，按照八、一七批示办事，正确处理人民内部矛盾，实现革命大联合，注意“抓革命，促生产”，大办毛泽东思想学习班，在革命大批判中实现革命的大联合。","type":"paragraph"},{"text":"十一月三十日红革会，二总部和长春公社，东方红公社的代表达成了关于彻底封存上交武器问题，关于维护社会治安问题，关于如何执行协议三项协议的《协议》。","type":"paragraph"},{"text":"十二月三日，红革会、二总部和长春公社，东方红公社签定了《关于贯彻长春市两大派关于彻底上交武器和维护社会治安的协议具体措施。二总部为坚决地、更好地贯彻执行这一协议，发出了《关于彻底封存上交武器和维护社会治安的紧急动员令》。","type":"paragraph"},{"text":"十二月七日，长春市两大派《关于彻底封存上交武器和关于贯彻协议的具体措施》，分别于十一月三十日和十二月三日达成协议后，我二总部立即召开各基层组织会议，进行学习，座谈和讨论当前大好形势以及贯彻执行协议的具体措施。上午，还召开了政治工作会议，进一步讨论大好形势，反复宣传协议精神。","type":"paragraph"},{"text":"总部各基层单位普遍地召开了全军会议，广大红色造反者表示要高举毛泽东思想伟大红旗，彻底封存、上交武器，煞住武斗歪风。总部要求各基层单位要做到“一个普遍”，普遍宣传“两个彻底”(彻底封存，彻底上交)，“三个落实”，(人员落实，宣传落实，组织落实，“一个坚决”(坚决捍卫毛主席的革命路线)。","type":"paragraph"},{"text":"历史事实雄辩地证明，二总部革命小将紧跟毛主席的伟大战略部署，四月以来积极开展革命大批判，运用“四大”：大鸣、大放、大字报、大辩论的战斗武器同党内大大小小的走资派进行了坚决的斗争，同时对革命组织之间的意见分歧，采取了摆事实讲道理以理服人的群众性大辩论，街头摆擂台的办法来解决，是行之有效的教育了群众也同时教育了自己的民主方法。","type":"paragraph"},{"text":"当革命群众组织派性泛滥，曾一度被阶级敌人挑动打起内战，武斗升级的时候，二总部革命小将坚持“文攻武卫”，执行中央“六、六”通令，“九、五”命令的严正立场，积极主动解决争端，表现忍让和谅解，这也是春城广大革命群众以及三军指战员同志有目共睹的事实。","type":"paragraph"},{"text":"最高指示","type":"subtitle"},{"text":"学制要缩短，教育要革命，资产阶级知识分子统治我们学校的现象，再也不能继续下去了。","type":"paragraph"},{"text":"进行无产阶级教育革命，要依靠学校中广大革命的学生，革命的教员，革命的工人，要依靠他们中间的积极分子，即决心把无产阶级文化大革命进行到底的无产阶级革命派。","type":"paragraph"},{"text":"九、响应“复课闹革命”伟大号召，誓做教育大革命的急先锋。","type":"subtitle"},{"text":"“多少事，从来急；天地转，光阴迫。一万年太久，只争朝夕。”","type":"paragraph"},{"text":"复课闹革命是无产阶级文化大革命发展到现阶段的迫切需要，也是广大革命师生和广大革命群众的共同愿望。","type":"paragraph"},{"text":"在无产阶级文化大革命的阵阵凯歌声中，在全国一片大好形势下，伟大领袖毛主席向我们发出了“复课闹革命”的伟大号召，十月十四日，中共中央、国务院、中央军委、中央文革小组发出《关于大、中、小学复课闹革命的通知》毛主席和党中央的最新号召，吹响了无产阶级教育革命的进军号。教育革命是一场深刻的社会革命，是伟大的夺权斗争的继续和发展，是毛主席伟大战略部署的重要组成部分，是学校当前革命斗争的大方向。","type":"paragraph"},{"text":"毛主席最近还教导我们：“进行无产阶级教育革命，要依靠学校中广大革命的学生，革命的教员，革命的工人，要依靠他们中间的积极分子，即决心把无产阶级文化大革命进行到底的无产阶级革命派。”伟大领袖的战斗号令象一声春雷，传遍了全国。上海、北京的革命小将走在最前面。春城无产阶级革命派二总部革命小将，积极响应毛主席的最新号召，雄纠纠地奔上教育大革命的战场。","type":"paragraph"},{"text":"早在五月三十日，就由二总部许多大中学校革命派串连成立了吉林省教育革命联络委员会。并在当天召开了《砸烂反革命修正主义教育黑线誓师大会》。","type":"paragraph"},{"text":"六月十五日举行了有七千人参加的《掀起我省群众性教育批判高潮动员大会》。","type":"paragraph"},{"text":"七月三日又举办了七千人参加的《纪念毛主席“七三”指示发表两周年大会》。这次大会对省市教育革命有强大的推动作用。","type":"paragraph"},{"text":"当《人民日报》发表了北航红旗革命师生听毛主席的话、响应中央的伟大号召，积极行动起来掀起复课闹革命高潮之后，二总部所属各革命组织便闻风而动，响应中央的伟大号召，相继发出复课闹革命的通告和召开复课闹革命的誓师大会等。","type":"paragraph"},{"text":"七月十五日，师大造大八、一八红卫兵总部发布《关于复课闹革命的通告》同时还发布《关于复课闹革命的初步方案》对复课闹革命的指导思想、主要学习内容、时间安排、组织领导和若干制度规定等均提出了较详尽而具体的方案。","type":"paragraph"},{"text":"七月十六日，吉林财贸学院革命师生开始复课闹革命、下午，召开了复课闹革命誓师大会。他们订出了初步规划，即：第一阶段彻底肃清资产阶级反动路线的流毒，巩固革命大联合和革命三结合，第二阶段，批判修正主义教育路线；第三阶段，在大批判基础上，改革旧的教育制度、教学方针和方法、制定教改方案。","type":"paragraph"},{"text":"同日师大造大《教育革命战报》第三期发表社论《坚决响应毛主席的伟大号召立即复课闹革命》和卫立东的批判文章《刘少奇的“两种劳动制度、两种教育制度”是背叛无产阶级专政，企图复辟资本主义的黑货》","type":"paragraph"},{"text":"七月十七日，长春中医学院举行了《复课闹革命誓师大会》会上，文化革命委员会宣读了《关于复课闹革命的决定》。","type":"paragraph"},{"text":"二月十九日，吉林农大造大开始复课闹革命，并隆重召开了誓师大会。","type":"paragraph"},{"text":"七月廿一日，二总部革命小将召开了的复课闹革命誓师大会，决心向北京航空学院的战友学习，倡议全省大专院校立即行动起来，复课闹革命，为把学校办成毛泽东思想的大学校而努力奋斗。","type":"paragraph"},{"text":"工大红造大《红峰》等战斗队发表了《就复课闹革命致工大造大广大战士及在校革命师生同志书》。呼吁工大造大广大战士和广大革命师生立即行动起来，积极争取早日实现全校复课闹革命。","type":"paragraph"},{"text":"七月二十二日，师大《革命造反军报》发表社论《排除干扰复课闹革命》。","type":"paragraph"},{"text":"七月二十五日，医大《红军战报》二十五期发表社论《做复课闹革命的急先锋》。","type":"paragraph"},{"text":"七月二十六日，人大红造大总部发出了《关于复课闹革命的通告》。要求全军战士以毛主席的“五七”指示为纲，以北航革命派为榜样，敢于革命、敢于创造、迅速复课闹革命。","type":"paragraph"},{"text":"工院造大发布《关于复课闹革命通告》。同时下午召开《复课闹革命誓师大会》大会通过了《给毛主席的致敬电》和《复课闹革命的决定》。","type":"paragraph"},{"text":"工大红造大十三个战斗队响应毛主席号召，召开了《复课闹革命誓师大会》。","type":"paragraph"},{"text":"七月三十一日，《工院战报》发表社论《复课闹革命，作教育革命的探索者》。","type":"paragraph"},{"text":"医大《红军战报》发表社论《只争朝夕，复课闹革命》。","type":"paragraph"},{"text":"八月一日《反修报》发表编辑部文章《不为干扰所左右——论复课闹革命》《做大联合的模范——再论复课闹革命》。","type":"paragraph"},{"text":"八月三十日，师大造大《教育革命战报》第五期发表造大教革站赴黑山调查组的文章《一个“假革真保”教学改革的典型——辽宁省黑山县北关实验学校——调查报告》。","type":"paragraph"},{"text":"十月十四日，中共中央，国务院，中央军委，中央文革《关于大、中、小学校复课闹革命通知》下达了。二总部革命小将紧跟毛主席的伟大战略部署，积极响应党中央号召，立即掀起了复课闹革命的新高潮。","type":"paragraph"},{"text":"十月二十三日，工院造大再次召开了复课闹革命誓师大会，于二十四日正式开学。解散了修正主义的基础课委员会，教师到学生中去，和学生一起共同战斗。","type":"paragraph"},{"text":"同时各分区分别成立了教育革命小分队，分赴各工厂进行实地调查。","type":"paragraph"},{"text":"十月二十五日，中医学院开始了全面正式复课闹革命。","type":"paragraph"},{"text":"十月二十六日，财贸学院再次召开了复课闹革命誓师大会，宣布正式开学。","type":"paragraph"},{"text":"该院早在七月份复课闹革命时，就成立了院教育革命委员会和系教育革命委员会。","type":"paragraph"},{"text":"十月三十日，师大造大全校出现复课闹革命热潮。政教系开设学习主席著作课，革命大批判课和军体课以及专业课(哲学课和主席教育思想研究课)开课方式不分年级，上大课，有时请外单位做报告，有时由教师讲，开控诉会，座谈会，讨论会，形式多样，生动活泼。","type":"paragraph"},{"text":"十一月一日，工大红造大发表《关于复课闹革命问题的意见》。","type":"paragraph"},{"text":"十一月三日，《人民日报》发表了毛主席关于教育革命最新指示，以及同济大学等几个学校关于教育革命的一些设想，并加了编者按，特别是毛主席关于教育革命的最新指示给二总部革命小将以极大的鼓舞，各学校立即进行座谈讨论，写大字报，贴标语。表示坚决贯彻执行毛主席的最新指示，向同济大学等校的革命师生学习。做决心把无产阶级文化大革命进行到底的无产阶级革命派。","type":"paragraph"},{"text":"十一月四日，农大造大，财院造大，工院造大，粮校造大，四中红色造反团等单位对毛主席关于教育革命的最新指示进行了学习和讨论，一致表示，坚决响应毛主席最新号召，立即掀起教育革命新高潮。","type":"paragraph"},{"text":"《反修报》发表社论《积极行动起来复课闹革命》。","type":"paragraph"},{"text":"十一月九日，二总部政治部发出《关于复课闹革命问题的紧急通知》通知中强调指出：二总部所属各单位革命组织的领导机构要派专人负责本校复课闹革命的组织、宣传、领导工作，切实抓好复课闹革命工作，明确复课闹革命的重大意义，端正态度，提高认识，搞好教育革命，并学习几篇重要文件和社论。《通知》还指出在复课闹革命期间，要提高革命警惕性，严防阶级敌人破坏和捣乱。","type":"paragraph"},{"text":"工院造大深入开展教育革命，边教边改，大破大立，成立了教改专业连队，派人到上海，哈尔滨等地学习教育革命经验，并组织人力到汽车厂，进行调查。","type":"paragraph"},{"text":"十一月十日，师大造大化学系大队“五、七”串连会，召开“五、七”指示学习座谈会，学习和研究教育革命问题。","type":"paragraph"},{"text":"十一月十一日，地院不听邪支队举行了《以“斗私，批修”为纲，掀起教育革命新高潮誓师大会》，会上，《不听邪》战士愤怒地批判了党内一小撮走资派推行修正主义教育路线的滔天罪行。他们还克服了重重困难成立了教育革命领导班子，去上海北京等地学习经验，下厂，下地质队调查。","type":"paragraph"},{"text":"十一月十二日，二总部长春邮电学校、省商校、四中的广大红色造反者开会畅谈当前的大好形势，他们表示：坚决紧跟毛主席的伟大战略部署，以“斗私，报修”为纲，促进革命大联合，掀起教育革命新高潮。","type":"paragraph"},{"text":"十一月十三日，二总部四中红色造反团，省工业学校于今日正式复课闹革命并召开了誓师大会。","type":"paragraph"},{"text":"十一月十五日，人大红造大和人大红野召开第二次复课闹革命协商大会，就共同成立毛泽东思想学习班问题达成了协议。","type":"paragraph"},{"text":"十一月十六日下午，师大造大召开《做彻底无产阶级革命派，掀起教育革命新高潮誓师大会》，工大红造大，驻长军校革命派“六红”参加了大会，二总部代表在会上讲了话。","type":"paragraph"},{"text":"十一月十七日，人大红造大掀起教育革命新高潮，红造大临时组成了二十多人的教育革命领导班子。下设编辑组、文科组、理科组、各系也建立相应的班子，进行教育革命的领导工作。","type":"paragraph"},{"text":"十一月十八日，工大红造大发出了《关于和工大造大共同搞教育革命的倡议》。","type":"paragraph"},{"text":"十一月十九日，光机学院红色造反团紧跟毛主席伟大战略部署，掀起教育革命新高潮。","type":"paragraph"},{"text":"成立了“教育尖兵”，狠批党内一小撮走资派所推行的修正主义教育路线，为复课闹革命，革命大联合做了不懈的努力。","type":"paragraph"},{"text":"十一月二十二日，五中两派革命组织共同召开《复课闹革命誓师大会》，为两派革命大联合创造了良好条件。","type":"paragraph"},{"text":"十一月二十三日，人大红造大中南海警卫队召开《掀起教育革命新高潮誓师大会》。","type":"paragraph"},{"text":"十一月二十四日，师大造大为了促进大联合，第二次敲锣打鼓到林业设计院欢迎教大主义兵回校复课闹革命。","type":"paragraph"},{"text":"十一月二十五日，四中红色造反团东方红大队，召开揭发、控诉修正主义教育路线大会。会上红卫兵小将对中国赫鲁晓夫所推行的修正主义教育路线进行了愤怒的控诉。","type":"paragraph"},{"text":"十一月二十六日，人民日报发表社论：《再论大、中、小学校都要复课闹革命》。","type":"paragraph"},{"text":"到目前为止，二总部所属大、中学校大部分已复课闹革命，广大革命师生愤怒揭发、控诉、声讨党内一小撮走资派推行修正主义教育路线的滔天罪行。","type":"paragraph"},{"text":"财贸学院革命师生学习社论后，立即行动起来，以“斗私，批修”为纲，以“五、七”指示为最高指针，积极地投入这场史无前例的教育革命运动，革命师生写出大量有关教育革命大字报向资产阶级反动学术权威猛烈开火，揭发批判党内走资派及资产阶级知识分子统治学校的罪行。","type":"paragraph"},{"text":"二中东方红革命小将学习社论后闻风而动，纷纷回到学校，回到班级，立即掀起复课闹革命新高潮。","type":"paragraph"},{"text":"长春水利电力学校广大革命小将，学习社论后，受到极大鼓舞，该校两大派革命组织联合召开把复课闹革命推向新高潮誓师大会。","type":"paragraph"},{"text":"十一月二十七日，工大红造大召开揭发、控诉、批判资产阶级知识分子统治学校的罪行大会。","type":"paragraph"},{"text":"十一月二十八日，长春五中革命师生，高举毛泽东思想伟大红旗，以“斗私，批修”为纲，以只争朝夕的革命精神复课闹革命，条件成熟一个班，就复一个班，通过以点带面的方法，推动全校基本上实现复课闹革命。","type":"paragraph"},{"text":"十一月二十九日，二总部很多大中学校的革命小将，连日来，热烈欢呼人民日报《再论大中小学校都要复课闹革命》社论的发表，反复学习毛主席有关教育革命的最新指示，认真讨论。广大革命师生表示在当前大好形势下，实现革命的大联合，立即复课闹革命是毛主席的伟大战略部署。二总部全体战士决心紧跟毛主席、立即全面复课闹革命、把文化大革命进行到底。","type":"paragraph"},{"text":"师大《革命造反军报》发表教革联络站的批判文章《东北大学的遭遇——控诉刘少奇从东北大学到吉林师大复辟资本主义的滔天罪行》的文章概括地叙述了该校是怎样从一所抗大式的学校蜕化成修正主义教育路线的黑样板的。","type":"paragraph"},{"text":"十二月二日，财院造大广大革命师生紧跟毛主席的伟大战略部署，高举教育革命红旗，召开了批判反动学术权威大会。广大革命师生员工坚决表示：资产阶级知识分子统治学校的现象再也不能继续下去了，决心把学校办成红彤彤的毛泽东思想大学校。","type":"paragraph"},{"text":"师大造大教革联络站召开“五、七”指示座谈会，控诉资产阶级知识分子统治学校的罪行。","type":"paragraph"},{"text":"人大红造大召开斗争反革命修正主义分子大叛徒刘靖大会。广大革命师生愤怒地揭发批判刘靖所推行的修正主义教育路线。","type":"paragraph"},{"text":"十二月四日，《地院不听邪》支队召开《复课闹革命彻底砸烂修正主义教育制度誓师大会》首次斗争反动学术权威(此处一字辨认不出)建章。","type":"paragraph"},{"text":"十二月五日，工大红造大召开《揭发批判修正主义教育路线会议》。会上，红色造反者揭发、控诉、批判了资产阶级知识分子统治学校的罪行，并揭露、批判了高教“六十”条黑纲领的反动实质。","type":"paragraph"},{"text":"农大校园教育革命形势一派大好，今天农大无产阶级革命派和全省各地的无产阶级革命派共同召开了《吉林省农业战线教育革命座谈会》。参加大会来自农业战线的贫下中农代表，还有战斗在反修前哨的延边农学院东方红战士，英雄刘英俊的母亲朱秀兰和全国劳动模范陈贵同志出席了大会，并做了热情洋溢的讲话。这次大会对推动农业教育革命是一个良好的开端。开辟了同工农结合起来搞好教育革命的深厚广阔的途径。","type":"paragraph"},{"text":"十二月七日，二总部所属各大专院校代表在财贸学院召开《教育革命座谈会》。","type":"paragraph"},{"text":"十二月十四日，十八日，工大红造大斗、批、改办公室召开了《彻底揭开学校阶级斗争盖子大会》。","type":"paragraph"},{"text":"十二月十四日，在师大召开《中小学“五、七”指示座谈会》，与会红色造反者，表示坚决贯彻主席的“五、七”指示，彻底摧垮修正主义教育路线，把中小学办成毛泽东思想的大学校。","type":"paragraph"},{"text":"十二月十六日，工大红造大召开了《揭发、控诉、批判资产阶级反动学术权威大会》。","type":"paragraph"},{"text":"十二月二十日，二总部斗、批、改办公室在二中东方红的倡议下，经过串连在今天公开《全市中学复课闹革命经验交流会》，出席会议的有冶建、四中、朝中、十一中等十几个学校的革命造反派和二总部负责人以及解放军毛泽东思想宣传队同志。","type":"paragraph"},{"text":"师大造大革命师生已经举行了六次“五、七”指示学习座谈会，通过座谈讨论，广大革命师生更加深刻地理解了毛主席的教育革命的伟大思想，决心以“斗私，批修”为纲，掀起教育革命新高潮。","type":"paragraph"},{"text":"十二月二十一日，二总部许多单位传达了中共中央373号文件《关于认真学习和坚决执行“毛主席论教育革命”的通知》革命师生受到极大的鼓舞，纷纷召开大会写大字标语，表示热烈欢呼《毛主席论教育革命》及373号文件的发表。医大红色造反军召开《欢呼毛主席论教育革命及中央373号文件发表大会》。师大造大传达后，总部还发出《关于认真贯彻执行中共中央373号文件，学习“毛主席论教育革命”经典指示的通知》。","type":"paragraph"},{"text":"红二教育革命联络站在吉林省教育学院召开《长春市中、小学学习“五、七”指示座谈会》，长春四中红色革命造反团等单位分别介绍了学习“五、七”指示的体会，与会者表示：以毛主席“五、七”指示为最高纲领，搞好教育革命，把无产阶级文化大革命进行到底。","type":"paragraph"},{"text":"医大《红军战报》发表社论《红军战士要当教育革命的急先锋——庆祝毛主席＜纪念白求恩＞发表二十八周年》。","type":"paragraph"},{"text":"十二月二十二日。二总部斗、批、改办公室召开了《教育革命报告会》请吉林军区薛付司令员做重要报告，他着重讲毛主席“五、七”指示的伟大意义以及当前开展教育革命的一些问题。二总部所属各学校的革命师生代表参加了会议。","type":"paragraph"},{"text":"师大造大历史系教育革命第三讲，由一年级学生讲《打倒“尊孔复古”的黑后台刘少奇》。","type":"paragraph"},{"text":"生物系召开《斗争反动学术权威路顺奎大会》。","type":"paragraph"},{"text":"十二月二十三日上午，二中东方红召开《掀起复课闹革命新高潮誓师大会》每个支队代表和教师代表在会上表示决心，一致表示：坚决响应毛主席复课闹革命的伟大号召。最后宣读了高二纵队《关于复课闹革命的初步意见》。","type":"paragraph"},{"text":"十二月二十五日，师大造大《革命造反军报》53期发表数学系《射大雕》的文章《把我校办成“无产阶级教育讲习所”和“厂校合一”新型学校的设想》。对教育方针和培养目标，领导体制和组织形式、招生和学制、教学内容以及教师等均做了具体的设想，对推动文科教改有启发作用。方案中提到的试办厂校合一的新型学校主要是适应理科教改需要。这个大胆的设想，唤起了全校革命师生的热烈讨论，对学校的教育革命有一定的推动作用。","type":"paragraph"},{"text":"十二月二十六日由二总部师大造大、人大红造大、农大造大、中医造大、工大红造大、工院造大、地院不听邪、省实中造大、附中造大、吉林教育学院造大、教院红造大以及省教育厅井岗山革命造反团，教育厅红色造反团等单位联合举办的毛主席革命教育路线展览馆在师大造大革命楼正式展出。","type":"paragraph"},{"text":"展览受到了广大革命师生和春城广大革命群众的热烈欢迎，对当前在各学校正在进行的教育革命是一个极有力的推动。","type":"paragraph"},{"text":"十二月二十七日，二中东方红教工纵队《破字当头》战斗队和许风源等革命教师贴出两张大字报，提出革命教师必须立即下到教学班、和革命学生结合起来，掀起复课闹革命的新高潮。","type":"paragraph"},{"text":"十二月二十八日《工院战报》发表文章《工学院内尽朝晖》报导了该院掀起教育革命的新高潮，彻底砸烂旧的教育制度。","type":"paragraph"},{"text":"一月八日，二中东方红《教育批判》第六期发表高二四支队编写的《长春二中十七年来两条路战斗争大事记》。","type":"paragraph"},{"text":"一月十日。吉林省工校红造大斗批改办公室主办《工校斗批改》六八年第一期发表了该校计统连队的调查报告《赴哈调查小组学习总结》以及《赴吉林调查小组总结》根据调查报告，计统连队在一月九日写给省重工业厅和省军区生产办公室文教口的《关于彻底砸烂、立即停办计统专业的报告》。","type":"paragraph"},{"text":"复课闹革命的强大洪流势不可挡，二总部所属大、中学校大部分已复课或正在筹备复课，并且使教育革命愈来愈向纵深发展，取得了很大成绩。事实雄辩地证明，二总部革命小将最忠实最积极地执行毛主席的革命路线，克服各种困难和阻力，坚决响应毛主席复课闹革命的伟大号召誓做教育革命的先锋。","type":"paragraph"},{"text":"最高指示","type":"subtitle"},{"text":"要斗私，批修。","type":"paragraph"},{"text":"必须善于把我们队伍中的小资产阶级思想引导到无产阶级革命的轨道，这是无产阶级文化大革命取得胜利的一个关键问题。","type":"paragraph"},{"text":"十、高举“斗私，批修”的战旗，全面落实毛主席最新指示，夺取文化大革命的全面胜利。","type":"subtitle"},{"text":"大海航行靠舵手，干革命靠毛泽东思想。是战无不胜的毛泽东思想把我们长春红卫兵心坎儿照亮，是毛主席开辟的革命航道引导我们前进。打开长春红卫兵的史册，哪一页不凝结着毛主席伟大思想的光辉结晶，回顾长春红卫兵的战斗历程，哪一程不闪耀着毛主席革命路线的光芒和紧跟毛主席的伟大战略部署前进的足迹。","type":"paragraph"},{"text":"正是伟大的毛泽东思想，在每一个关键时刻给我们指明了前进的航向，鼓舞着我们高举“造反有理”的大旗，冲破了资产阶级反动路线的罗网，从各个学校冲杀出来，与工农相结合，汇聚成强大的无产阶级文化革命大军，大造了以中国赫鲁晓夫为首的党内最大的一小撮走资派的反，在吉林省揪出了以赵林为首的一小撮走资派。取得了一个又一个伟大胜利，终于迎来了吉林省的新曙光，这一系列的伟大胜利，都是读毛主席的书，听毛主席的话，照毛主席的指示办事的结果，是毛泽东思想的伟大胜利。","type":"paragraph"},{"text":"二总部革命小将在一年多的革命斗争实践中，坚持活学活用毛主席著作，加强自身的思想建设，在改造客观世界的同时，改造自己的主观世界，开展了许多政治思想建设工作。早在一九六六年秋，许多基层组织就开展过火线整风学习运动。","type":"paragraph"},{"text":"一九六七年一月革命风暴中，人民日报重新发表了毛主席的天才著作《关于纠正党内的错误思想》等文章，给革命小将送来了及时雨。革命小将念念不忘林彪同志的指示：“我们要把自己当作革命的一份力量。同时又要不断地把自己当作革命的对象。革命，也得革自己的命。不革自己的命，这个革命是搞不好的”。纷纷表示要在这场触及人们灵魂的无产阶级文化大革命中破“私”立“公”，在灵魂深处爆发革命。","type":"paragraph"},{"text":"一月七日，医大红色造反军总部发布《关于我军把毛主席著作学习推向一个新高潮的通知》强调着重学习《关于纠正党内的错误思想》《反对自由主义》《三大纪律、八项注意》等几篇毛主席著作，把活学活用毛泽东著作推向一个新高潮，使我军成为一个学习毛泽东思想的大学校。","type":"paragraph"},{"text":"一月二十日人大红造大总部向全军战士发出学习《关于纠正党内的错误思想》的通知。","type":"paragraph"},{"text":"一月二十五日，财院造大政治部发出《关于全军进一步活学活用陈伯达同志推荐的毛主席＜关于纠正党内的错误思想＞等三篇文章的通知》。","type":"paragraph"},{"text":"一月三十一日，师大造大总部发表了《为使我军成为非常无产阶级化，非常战斗化的革命造反队伍而奋斗——关于全军立即开展＜关于纠正党内的错误思想＞学习月的通知》。号召全军结合形势和活思想，努力学好这篇文章，改造思想，纠正军内的一切错误倾向。强调每个战斗员要联系思想实际，活学活用，立竿见影，把毛著学习列为一切工作的首位，为把全军办成毛泽东思想大学校，建成非常无产阶级化战斗化的队伍，实现无产阶级革命造反派大联合，为夺得无产阶级文化大革命夺权斗争的新胜利而努力。","type":"paragraph"},{"text":"二月六日，省实验中学造大为促进思想革命化，把全军办成毛泽东思想大学校，经全军讨论，决定进行一周“火线”开门整风。","type":"paragraph"},{"text":"二月八日，财院《造反报》发表社论《＜关于纠正党内的错误思想＞是革命造反者的座右铭》。","type":"paragraph"},{"text":"二月十五日，《反修报》发表社论《用毛泽东思想武装革命造反派队伍》。","type":"paragraph"},{"text":"二月二十一日，工院造大从今日起开门整风。","type":"paragraph"},{"text":"二月二十八日，医大红色造反军发布《关于开展全军整风的决定》，红号角战斗队还发表文章《夺“私”字的权》。","type":"paragraph"},{"text":"三月一日，红革会、二总部在体育馆隆重集会，纪念毛主席向全国人民发出的《“向雷锋同志学习”伟大号召四周年》，推动活学活用毛主席著作的群众运动，促进革命造反派的进一步革命化。大会还发出了给我们心中最红最红的红太阳毛主席的《致敬电》。","type":"paragraph"},{"text":"三月四日，人大红造大召开《火线开门整风大会》决心破私立公，灵魂深处闹革命。","type":"paragraph"},{"text":"三月七日，人大红造大整风办公室发出《火线整风公告》。","type":"paragraph"},{"text":"三月八日，师大造大《革命造反军报》发表《踏着雷锋的足迹奋勇前进》和《造“私”字反，夺“私”字权》。","type":"paragraph"},{"text":"医大《红军战报》发表红号角文章《在斗争中自己解放自己——写给我军开门整风运动》。","type":"paragraph"},{"text":"三月十日，师大造大八、一八红卫兵临时总部发表《关于开展全军整风的意见》。","type":"paragraph"},{"text":"三月十一日，晚，在八、一八礼堂召开全军开门整风动员大会。","type":"paragraph"},{"text":"三月十五日，《革命造反军报》发表社论《全军行动起来搞好开门整风》，还发表《学习刘英俊大破“私”字》以及《踏着英雄的足迹，将革命进行到底》，《截断“私”字逆流，铲除“我”字毒根》等文章。","type":"paragraph"},{"text":"三月十一日，工院造大召开《革命造反司令部开门整风大会》。","type":"paragraph"},{"text":"三月十二日，二总部召开《火线整风动员大会》，提出在夺权斗争中要活学活用毛主席著作开展整风运动。","type":"paragraph"},{"text":"《反修报》发表社论《两条火线上展开夺权斗争》。","type":"paragraph"},{"text":"三月十五日红革会，二总部在红领巾公园隆重召开《毛主席的好战士刘英俊同志牺牲一周年纪念大会》，学习刘英俊同志认真学习最高指示，坚决执行最高指示，热情宣传最高指示，勇敢捍卫最高指示的伟大精神。","type":"paragraph"},{"text":"三月十八日，《反修报》发表文章《向“私”字宣战》《回忆斗争史，团结大多数，将革命进行到底》。","type":"paragraph"},{"text":"三月二十日人大红造大举行《向无产阶级革命派的坚强战士郭嘉宏同志学习动员大会》，大会向全军发出了总部关于《向无产阶级革命派的坚强战士郭嘉宏同志学习掀起活学活用毛主席著作的新高潮》的通知。","type":"paragraph"},{"text":"三月二十一日，二总部在工人文化宫召开《向无产阶级的坚强战士——郭嘉宏同志学习动员大会》。","type":"paragraph"},{"text":"《反修报》发表社论《郭嘉宏同志永垂不朽》，表示一定不辜负郭嘉宏同志的希望，把他的遗志接过来，把他手中的火炬接过来，保持勇敢战斗，不怕牺牲的战斗风格，在大风大浪中活学活用毛主席著作，把无产阶级文化大革命进行到底。","type":"paragraph"},{"text":"三月三十日，师大造大《革命造反军报》文章《大亮思想，狠触灵魂》及评论员文章《把“私”字扫地出门》以及师大造大开门整风出现新面貌的报导。","type":"paragraph"},{"text":"《反修报》发表观察员文章《灵魂深处闹革命，于无声处听惊雷》","type":"paragraph"},{"text":"四月十一日财院造大召开了《把活学活用毛主席著作群众运动推向新高潮动员大会》。","type":"paragraph"},{"text":"四月十四日，省红革会、二总部在市体育馆召开《活学活用毛主席著作讲用会》。","type":"paragraph"},{"text":"四月十六日，师大造大《革命造反军报》报导造大战士于庆和学习刘英俊冒险抢救小孩的事迹。这是二总部广大战士学习毛主席著作破私立公，学习雷锋，刘英俊英雄事迹的活动中涌现出的很多好人好事中的一例。","type":"paragraph"},{"text":"五月四日二总部为了把革命造反派学习毛主席著作的群众运动推向新高潮，下午在人大礼堂召开《继承“五、四”革命传统，学习毛主席著作经验交流大会》。","type":"paragraph"},{"text":"五月十日红革会、二总部在市体育馆召开《毛主席著作讲用会》。","type":"paragraph"},{"text":"五月二十六日二总部在市体育馆召开第四次《活学活用毛主席著作讲用会》","type":"paragraph"},{"text":"五月二十九日《反修报》发表社论《进一步掀起活学活用毛主席著作的新高潮——纪念在延安文艺座谈会上的讲话发表二十五周年。》广大战士念念不忘无产阶级专政，紧紧掌握斗争大方向，破私立公，加速思想革命化掀起活学活用毛主席著作新高潮。","type":"paragraph"},{"text":"师大造大连续四天召开《首届政治思想工作会议》决心突出政治以毛泽东思想统帅全军。","type":"paragraph"},{"text":"六月一日，师大造大《革命造反军报》发表社论《永葆革命造反精神，把无产阶级文化大革命进行到底》并发表《笑在百花前》的文章《雄关漫道真如铁，而今迈步从头越——回忆我军的光辉战斗历程》。","type":"paragraph"},{"text":"工大《红军报》发表《欢呼全世界进入毛泽东思想伟大新时代》《永葆革命造反精神》《为小团体服务，还是为人民服务?》等文章。","type":"paragraph"},{"text":"《工院战报》发表评论员文章《无产阶级革命派造反精神万岁》。","type":"paragraph"},{"text":"《反修报》发表社论《念念不忘无产阶级专政——纪念全国第一张马列主义大字报发表一周年》同时发表文章《永葆革命造反锐气》。","type":"paragraph"},{"text":"六月三日，工大红造大召开了《把活学活用毛主席著作的群众运动推向新阶段誓师大会》","type":"paragraph"},{"text":"六月五日，《吉林省无产阶级革命派活学活用毛主席著作讲用会》在长春市开幕。二总部革命小将代表出席了大会。一致表示永远忠于伟大领袖毛主席，永远高举毛泽东思想伟大红旗，坚决执行，勇敢捍卫毛主席的无产阶级革命路线，把无产阶级文化大革命进行到底，把吉林省办成红彤彤的毛泽东思想大学校。","type":"paragraph"},{"text":"六月十日，为了纪念毛主席光辉著作《讲话》发表二十五周年，红革会、二总部复制举行的《毛主席是我们心中的红太阳》大型展览，在省博物馆正式展出。","type":"paragraph"},{"text":"工大《红军报》发表社论《把活学活用毛主席著作提高到新的水平》。","type":"paragraph"},{"text":"六月十三日，二总部工大红造大邀请出席省无产阶级革命派学习毛主席著作讲用会的代表，刘英俊的母亲朱秀兰，全国劳动模范陈贵，唐桂花，赵继武等四同志做报告。","type":"paragraph"},{"text":"六月十四日，出席省无产阶级革命派活学活用毛主席著作讲用会代表秦昌芬同志给二总部人大红造大等单位做了报告。顶着困难上，迎着风浪冲，永远忠于毛主席革命路线的秦昌芬同志的报告，给革命小将以极大的教育、鼓舞和帮助。","type":"paragraph"},{"text":"六月十六日，历时十二天的《吉林省无产阶级造反派掀起活学活用毛主席著作新高潮誓师大会》今日胜利闭幕。大会一致通过了《给毛主席的致敬电》和把活学活用毛主席著作群众运动推向一个更新阶段的《倡议书》。会上二总部还宣读了《告全省红卫兵书》。","type":"paragraph"},{"text":"八月十八日，红革会、二总部在人民广场召开盛大的《纪念毛主席“关于正确处理人民内部矛盾的问题”发表十周年，热烈欢呼我国第一颗氢弹爆炸成功纪念大会》与会者一致表示，牢牢掌握斗争的大方向，坚定不移向前进。","type":"paragraph"},{"text":"六月十九日，二总部工院造大政宣部发出关于认真学习，大力宣传毛主席的伟大著作《关于正确处理人民内部矛盾的问题》的通知。","type":"paragraph"},{"text":"六月二十日师大造大《革命造反军报》发表文章《把活学活用毛主席著作落实在行动上》。","type":"paragraph"},{"text":"六月二十七日，师大《革命造反军报》报导了该校军政训练出现了新面貌，对主席著作大学、大背、大讲、大用、大唱等“五大”蔚然成风，经过军训，行动雷厉风行，军政训练促进了革命大批判，大批判长廊和大字报如雨后春笋，不少战士清晨在路上随时随地地学习《毛主席语录》。","type":"paragraph"},{"text":"七月一日，红革会、二总部近三十万人，在人民广场召开《庆祝中国共产党诞生四十六周年，大树特树毛泽东思想绝对权威大会》会后举行盛大游行。","type":"paragraph"},{"text":"当天举办了《毛主席无产阶级革命路线的伟大胜利》的大型美术展览会。还举办了《毛主席是我们心中最红最红的红太阳》摄影展览。","type":"paragraph"},{"text":"《工院战报》发表社论《一定要接好革命的班——纪念中国共产党诞生四十六周年》。","type":"paragraph"},{"text":"工大《红军报》发表社论《红造大战士永远忠于毛主席——纪念中国共产党成立四十六周年》。","type":"paragraph"},{"text":"《反修报》发表社论《光焰无际的毛泽东思想万岁——纪念中国共产党成立四十六周年》。","type":"paragraph"},{"text":"七月二十二日医大红色造反军校部兵团召开活学活用毛主席著作讲用会，效果很好。很多同志在讲用会上结合活思想狠斗“私”字、“我”字。","type":"paragraph"},{"text":"七月二十七日医大红军三院红旗兵团召开全院活学活用毛主席著作熟背“老三篇”大会。","type":"paragraph"},{"text":"八月一日，《反修报》发表编辑部文章《做革命大批判的先锋，做团结大多数的模范——纪念伟大领袖毛主席给＜清华附中红卫兵的一封信＞发表一周年》。","type":"paragraph"},{"text":"八月五日，医大《红军战报》发表社论《高举毛泽东思想伟大红旗，昂首阔步，奋勇前进》","type":"paragraph"},{"text":"八月十四日，红革会、二总部召开《响应林付统帅号召，高举毛泽东思想伟大红旗，在无产阶级文化大革命中立新功大会》。","type":"paragraph"},{"text":"八月十八日，《反修报》发表编辑部文章《将文化大革命进行到底——纪念毛主席第一次接见红卫兵小将一周年》。","type":"paragraph"},{"text":"师大造大红卫兵建军一周年，给伟大领袖毛主席发出《致敬信》决心做毛主席最忠实的红卫兵。《革命造反军报》编辑部还发表文章《克服小资产阶级摇摆性，在无产阶级文化大革命中立新功》。","type":"paragraph"},{"text":"八月二十六日，红革会、二总部发出《关于向解放军学习，在革命大批判中掀起活学活用毛主席著作新高潮通知》。","type":"paragraph"},{"text":"九月七日，红革会、二总部向全省红色造反者发出《关于大力开展毛主席亲自领导秋收起义纪念活动的通知，大力宣传秋收起义的伟大历史功绩。决定从九月九日——九月十五日定为“纪念秋收起义四十周年宣传周”》。","type":"paragraph"},{"text":"九月十七日师大《革命造反军报》发表文章《打倒派性，树立党性》。","type":"paragraph"},{"text":"九月二十七日，红革会召开《热烈欢呼毛主席视察归来，紧跟毛主席伟大战略部署大会》。","type":"paragraph"},{"text":"十月一日，林彪付主席在中华人民共和国成立十八周年庆祝大会上发出战斗号召，传达我们伟大领袖毛主席的最新指示：“要斗私，批修”，他在讲话中指出：“斗私，就是用马克思列宁主义、毛泽东思想同自己头脑里的“私”字作斗争。批修，就是用马克思列宁主义、毛泽东思想去反对修正主义，去同党内一小撮走资本主义道路当权派作斗争。这两件事情是互相联系的，只有很好地斗掉了“私”字，才能更好地把反修斗争进行到底。”","type":"paragraph"},{"text":"当天，红革会、二总部以及驻长军校“六红”隆重举行集会和游行，热烈庆祝伟大的中华人民共和国成立十八周年，数十万无产阶级革命派，一致表示：在今后的斗争中要更高地举起毛泽东思想伟大红旗，紧跟毛主席的伟大战略部署，在毛泽东思想的原则基础上，在“要斗私，批修”的方针下，更广泛更深入地掀起革命大批判、革命大联合、革命“三结合”的新高潮，在无产阶级文化大革命中立新功。","type":"paragraph"},{"text":"今天，红二举办的《毛主席是我们心中最红最红的红太阳》美术展览隆重开幕。","type":"paragraph"},{"text":"《工院战报》《新地院》合刊发表社论《毛泽东思想的新中国万岁》。","type":"paragraph"},{"text":"《反修报》发表社论《走历史的必由之路》。","type":"paragraph"},{"text":"十月五日，二总部政治部作出了《关于学习林彪同志讲话的决定》指出：我二总部全体战士要结合林彪同志讲话的内容进一步学习“老三篇”和新“五篇”。把活学活用毛主席著作推向新阶段，学出个新水平，用出个新水平把我总部办成红彤彤的毛泽东思想的大学校。","type":"paragraph"},{"text":"十月六日，红革会、二总部红旗联络站坚决响应毛主席“斗私，批修”伟大号召，工学院造大等三十九个单位集会召开《坚决响应毛主席“斗私，批修”伟大号召誓师大会》。","type":"paragraph"},{"text":"十月七日，红革会、二总部召集了所属各基层组织负责人会，听取红二赴京代表团在京听取中央首长指示、谈判、协商的汇报。纷纷表示：决心紧跟毛主席的伟大战略部署，牢牢掌握斗争大方向，坚决响应毛主席的最新指示：“斗私，批修”的伟大号召，克服小资产阶级派性，增强无产阶级党性，在革命的大批判中，在两条路线的斗争中，尽快促进了吉林省、长春市的无产阶级革命派的大联合，实现革命的“三结合”。","type":"paragraph"},{"text":"十月八日，省红革会、二总部以及驻长军事院校“六红”联合召开《坚决响应毛主席“斗私、批修”的伟大号召，进一步掀起革命大联合新高潮誓师大会》。会上发出了《关于迅速实现吉林省、长春市革命大联合的倡议书》。倡议书表示：热烈欢迎长、东二社的同志和广大革命同志给予我们大力帮助，提出宝贵意见，提高认识，统一思想，促进革命大联合。","type":"paragraph"},{"text":"会上还发出了《关于同长春公社、东方红公社联合举办毛泽东思想学习班的紧急倡议书》。","type":"paragraph"},{"text":"十月九日，红革会、二总部第三战团在师大“八、一八”礼堂召开了《斗私批修大会》","type":"paragraph"},{"text":"人大红造大、师大造大、工大红造大等单位参加了大会，驻长军校024《红联》、011《红军》也出席了大会。","type":"appellation"},{"text":"十月十日，省红革会哲学系统、林业系统、科技系统斗批改联络站和二总部人大红造大在人大礼堂召开《坚决执行伟大领袖毛主席伟大指示，掀起“斗私，批修”新高潮大会》会上首先由3009部队某部七班长王凤奎同志作报告。","type":"paragraph"},{"text":"当晚，驻长三军召集红二和长、东二社负责人共同学习了毛主席视察六省、市的最新指示。红二负责人表示：一定要坚决贯彻执行毛主席最新指示，掀起“斗私，批修”新高潮。在革命大批判中，实现和巩固、发展革命的大联合。红二誓做大联合的模范。","type":"paragraph"},{"text":"《长春红卫兵报》发表社论：题为《联合起来“斗私，批修”》。","type":"paragraph"},{"text":"《反修报》，《新曙光》合刊发表社论《坚持“斗私，批修”的伟大方针》。十四日，又发表短评《和工农兵一起斗私批修》。","type":"paragraph"},{"text":"十月十一日，连日来，红二所属各基层组织紧跟毛主席的伟大战略部署，积极响应毛主席的最新指示，纷纷召开“斗私，批修”誓师大会，座谈会，开办毛泽东思想学习班。广大红色造反者学习了毛主席最新指示和林付主席国庆节讲话以及中央报刊社论后，一致表示：一定要用毛泽东思想同自己头脑里的“私”字作斗争，用毛泽东思想反对修正主义，同党内一小撮走资派作斗争，将无产阶级文化大革命进行到底。不但要“舍得一身剐，敢把皇帝拉下马”，也要舍得一身剐，敢把“私”字拉下马。","type":"paragraph"},{"text":"红革会、二总部向全省、市、县、区红革会各总部、各基层组织发表了《关于学习毛主席视察华北、中南和华东地区时的重要指示的联合紧急通知》。通知说：“我们伟大的领袖毛主席视察了三大区，七个省市，并作了极其重要的指示，这是对我们无产阶级革命派的最大关怀，最大爱护，最大鼓舞，最大鞭策，最大期望，最大信任。对毛主席的最新指示，要象林付主席教导的那样，要“带着问题学，活学活用，急用先学，立竿见影”。","type":"paragraph"},{"text":"十月十二日，二总部革命小将决心响应毛主席亲密战友林彪同志办好毛泽东思想学习班的号召，隆重召开了《关于进一步掀起革命大批判新高潮大会》。","type":"paragraph"},{"text":"二总部在工人文化宫召开《长春市红卫兵总部(二总部)首届宣传工作会议》：“高举革命批判大旗，促进革命的大联合！”“斗私批修把二总部办成毛泽东思想的大学校”。","type":"paragraph"},{"text":"会上由二总部负责同志讲话，他回顾了一年来，二总部革命小将紧跟毛主席的伟大战略部署所取得的伟大胜利和经验教训的斗争史，他还强调说，二总部革命小将，将高举毛泽东思想伟大红旗，高举大联合、大批判的旗帜，不折不扣地执行毛主席最高指示，誓作大批判的先锋闯将。不折不扣地执行毛主席的最高指示，誓做大批判的急先锋，大联合的模范，要在斗争中“斗私，批修”，为人民立新功！","type":"paragraph"},{"text":"吉林财贸学院革命造反大军以“斗私，批修”为纲，开办毛泽东思想学习班，参加学习班的同志表示：做斗私的先锋，批修的闯将，夺取无产阶级文化大革命的新胜利。","type":"paragraph"},{"text":"十月十四日，红革会、二总部召开《认真执行、坚决贯彻毛主席视察华北、中南和华东地区时的重要指示，广播大会》。","type":"paragraph"},{"text":"《工院战报》、《新地院》合刊第二期发表社论《在“斗私，批修”中为人民立新功》。","type":"paragraph"},{"text":"十月十五日，吉林工学院造大坚决响应毛主席发出的要“斗私，批修”的伟大号召，迅速办起毛泽东思想学习班，工学院的无产阶级革命派表示：对于毛主席的指示，我们一千个执行，一万个照办，誓做斗私的先锋，批修的闯将！决心把工学院办成毛泽东思想大学校。","type":"paragraph"},{"text":"十月十六日，红革会、二总部首届毛泽东思想学习班今天上午在师大“八、一八”礼堂隆重举行开学典礼。学员是来自长春市各条战线上之百余名基层组织负责人。","type":"paragraph"},{"text":"参加这期毛泽东思想学习班的二总部五十名革命小将，决心不辜负毛主席的教导，解放军的关怀，在校战友的期望，一定办好学习班胜利地完成学习任务。在学习中，认真学习中央文件，讨论形势，总结自己的活思想，检查了自己在工作中的错误，一致感到收获很大。通过这次学习，对各基层组织办好学习班，更好地开展“斗私、批修”，打下了良好的基础。","type":"paragraph"},{"text":"十月二十日，红革会、二总部举办红色造反者宣传工作人员毛泽东思想学习班，下午在长影剧场隆重举行了开学典礼。","type":"paragraph"},{"text":"十月二十二日，红色造反者长春市红卫兵总部(二总部)为紧跟毛主席的伟大战略部署，在市体育馆召开了《庆祝长春红卫兵总部(二总部)成立一周年大会》。","type":"paragraph"},{"text":"二总部负责同志首先在大会上介绍了二总部一年来紧跟毛主席的伟大战略部署，牢牢掌握斗争大方向的光辉战斗历程。驻长三军的代表何永发同志，革命领导干部雷鸣玉同志，省市、德惠地区红革会的代表先后在大会上讲话。他们代表驻长三军广大指战员，革命领导干部和二百九十多万红色造反者热烈祝贺二总部成立一周年。","type":"paragraph"},{"text":"参加大会的还有全省和全国各地的造反派：上海三军无产阶级革命派，首都红代会北钢革命造反公社，四川红卫兵成都部队，辽革站，哈市捍联总等一百二十多个全国各地的无产阶级革命派的代表。","type":"paragraph"},{"text":"大会期间还收到北京三军无产阶级革命派等来自全国各地数百件贺电和贺信。热烈祝贺二总部一年来在无产阶级文化大革命中所取得的辉煌成绩，并且向这次大会表示祝贺，予祝大会园满成功。","type":"paragraph"},{"text":"这次大会开得很好，既是严肃的、战斗的大会，又是愉快的、热烈的大会。她总结了一年来二总部革命小将在光焰无际的毛泽东思想的光辉照耀下所经历的光辉战斗历程，也控诉了党内一小撮走资派和反革命两面派对二总部革命小将的迫害。显示了二总部十一万革命小将高举“斗私、批修”的战旗，把无产阶级文化大革命进行到底的决心。","type":"paragraph"},{"text":"十月二十五日，师大《革命造反军报》发表《这些人的平均寿命有多久——二论“斗私、批修”》同时发表了《笑在百花前》联合兵团的文章。《“斗私、批修”打倒派性》。","type":"paragraph"},{"text":"十一月八日，东北人大红造大、长春十一中、五中等学校的革命小将表示：为了使我们伟大祖国永不变色、我们要高举毛泽东思想伟大红旗，在反修防修的文化大革命中，以“斗私、批修”为纲，狠斗自己头脑中的“私”字，狠批各个领域里的修正主义黑货，夺取无产阶级文化大革命的彻底胜利。","type":"paragraph"},{"text":"在全国文化大革命的大好形势的推动下，春城革命派大联合的热潮正日益猛烈地向前发展着。在吉林军区和驻长部队的帮助和支持下，经红、二与长东二社两大派革命组织协商，共同举办毛泽东思想学习班，在充满自我批评的革命气氛中开学了。这是春城人民政治生活中的大喜事，是毛泽东思想的伟大胜利。二总部人大红造大、地院不听邪、附中造大、附中反到底、铁中红鹰等，派代表参加了学习。","type":"paragraph"},{"text":"十一月九日，地院不听邪支队坚决响应毛主席发出的“要斗私、批修”的伟大号召。开办了第二期毛泽东思想学习班。除支队办了两期学习班外，各大队、领导干部、也办了毛泽东思想学习班。广大战士学习毛主席著作的积极性更高了，无产阶级的觉悟大大提高了，好人好事大量涌现。时至天寒地冻，不少“不听邪”战士没有棉衣，大家就互相推让。一个六六级毕业生把刚领来的第一个月工资除留下伙食费外，余下的钱，连同一封充满阶级友爱的热情洋溢的信，无声无响地交到支队后勤组。一位老师拿出积存的二百多元钱交到支队部，还有的拿出布票，衣服。帮助有困难的同志。类似这样的事例很多。更可贵的是，他们在这样做的同时，并不留下自己的姓名。这种共产主义精神、激励着每一个不听邪战士。","type":"paragraph"},{"text":"十一月十二日长春冶金建筑学校首届红卫兵代表大会在无产阶级文化大革命取得决定性胜利的大好形势下，在“斗私，批修”的高潮中，隆重开幕。参加大会的有英雄的母亲刘妈妈，全国学习毛著积极分子唐桂花同志以及三军首长和红二所属三十几个单位的代表。","type":"paragraph"},{"text":"十一月十四日，红、二赴京代表及我省革命领导干部阮泊生、兰干亭等同志与正在北京参加学习的中国人民解放军的干部、地方干部以及全国各地革命群众组织的代表接受伟大领袖毛主席及中央首长和林付主席的接见。喜讯象春风，吹到了春城。我红、二战士无不欢欣鼓舞。大家一遍又一遍地高呼：“毛主席万岁！万万岁！”","type":"paragraph"},{"text":"十一月十五日红、二在人民广场共同召开了《热烈欢呼伟大领袖毛主席接见全国各地在京无产阶级革命派游行大会》二总部代表在发言中说：毛主席的接见是对我们无产阶级革命派的最大鼓舞、最大支持、最大鞭策、最大幸福。我们一定要更高地举起毛泽东思想伟大红旗，“斗私批修”，“拥军爱民”、“复课闹革命”，为实现革命的大联合和革命的“三结合”，做出最大的努力，把我省的无产阶级文化大革命进行到底！","type":"paragraph"},{"text":"为了紧跟毛主席的伟大战略部署，以“斗私，批修”为纲，实现“复课闹革命”，革命大联合和“三结合”，人大红造大同人大红野进行第二次协商大会。就共同成立毛泽东思想学习班的问题，达成了协议。","type":"paragraph"},{"text":"十一月十七日中医造大召开中医学院首届毛泽东思想学习班开学典礼大会。","type":"paragraph"},{"text":"十一月十八日红二赴京代表团代表齐骥、刘志国同志受到毛主席接见后，受到了极大的鼓舞，回到春城，下午在体育馆介绍接见盛况并介绍了全国无产阶级文化大革命的大好形势。当传达到毛主席身体非常健康时，会场响起了暴风雨般的掌声。红、二战士一遍又一遍地高呼：“祝毛主席万寿无疆!”红、二广大战士一定不辜负毛主席的关怀，一定紧跟毛主席的伟大战略部署，以“斗私批修”为纲，大办毛泽东思想学习班，为促进春城革命大联合而努力。为文化大革命立新功。","type":"paragraph"},{"text":"春城的两大派革命群众组织共同举办毛泽东思想学习班从十一月八日至十八日胜利结束。这个学习班在三军的帮助下，以毛主席视察华北、中南和华东地区时所作的重要指示为指针，以“斗私批修”为纲，以自我批评为主，突出解决对无产阶级文化大革命形势的认识和阻碍革命大联合的思想问题。在学习班将要结束时，几个单位的双方代表达成了实现革命大联合的协议。两大派五十三个革命群众组织联合发出了呼吁实现全市革命大联合的倡议，对长春市各革命组织大联合起了积极的促进作用。","type":"paragraph"},{"text":"十一月十九日，师大造大总部向红旗、教大主义兵发出紧急呼吁，倡议联合举办毛泽东思想学习班并提出时间、地点。","type":"paragraph"},{"text":"十一月二十日，工大红造大举办第二期毛泽东思想学习班，今天举行开学典礼。","type":"paragraph"},{"text":"十一月二十一日，四中红色造反团革命小将坚决响应毛主席“斗私，批修”的战斗号召，今天举行首届毛泽东思想学习班开学典礼。","type":"paragraph"},{"text":"人大红造大和人大红野根据十五日协议，共同举办的首届毛泽东思想学习班正式开学。","type":"paragraph"},{"text":"十一月二十三日，二中东方红战士首届毛泽东思想学习班，今天胜利结业。三十多个支队也迅速建立了学习班。东方红战士通过“斗私批修”，大力克服派性，增强了无产阶级的党性，表示誓做革命大联合模范，为人民立新功。","type":"paragraph"},{"text":"十一月二十三日，铁中《红鹰》召开《斗私批修誓师大会》。","type":"paragraph"},{"text":"十一月二十四日，光机学院红色造反团和长社光机八、一五联合召开斗争三反分子张××大会，双方还联合发表了倡议书。两派头头和群众共同举办毛泽东思想学习班，以“斗私批修”为纲，实现革命大联合，搞好教育革命，把文化大革命进行到底!","type":"paragraph"},{"text":"十一月二十七日在春城革命大联合大好形势的推动下，二总部抗大五中红造大与长春公社抗大五中井岗山在革命大方向一致的前提下，掀起“斗私批修”复课闹革命新高潮。双方经过批评和自我批评，经过充分的协商和讨论达成共同举办毛泽东思想学习班的协议，学习班于今天正式开学。","type":"paragraph"},{"text":"师大物理系，数学系两大派革命群众组织联合举办毛泽东思想学习班。物理系今天还举行了隆重的开学典礼。","type":"paragraph"},{"text":"十二月一日，林彪付主席为海军首届学习毛主席著作积极分子代表大会题词：“大海航行靠舵手，干革命靠毛泽东思想”的喜讯传来，红、二广大战士一片欢腾。二总部革命小将闻讯而动，纷纷组织座谈和讨论。一致表示，坚决响应林付主席号召，更高地举起毛泽东思想伟大红旗，把活学活用毛主席著作群众运动推向新高潮。当晚，红、二召开《热烈欢呼林付主席题词广播大会》。二总部小将永远跟着毛主席，永远忠于毛泽东思想。","type":"paragraph"},{"text":"十二月二日师大造大总部发表《关于和师大红旗，教大主义兵联合举办毛泽东思想学习班筹备小组名额及促进革命大联合，谈判代表名额问题的声明》。","type":"paragraph"},{"text":"十二月三日，师大两大派共同商讨有关成立毛泽东思想学习班的问题。并决定于六日继续谈判。","type":"paragraph"},{"text":"医大红军召开庆祝建军一周年。医大红军总部代表以《紧跟舵手毛主席，乘风破浪向前进》为题做了发言。会上二总部地院不听邪，工大红造大等代表做了热情的讲话，大会通过了《给毛主席的致敬电》。","type":"paragraph"},{"text":"十二月四日，长春市两大派举办的地方干部毛泽东思想学习班正式开学。学习班第一期集训省、市委在长春工作的委员，候补委员、正付部长，人委正付厅、局长及与上述职务同级的省、市机关干部，其中凡经中央批准罢官，点名批判，停职反省的不参加学习，凡两大派群众组织一致认为不适合参加本学习班，也不来参加学习，这些不参加学习的干部也应交给军队管理。","type":"paragraph"},{"text":"这是两大派经过学习主席著作和由于“斗私，批修”所取得的结果。两大派负责人按照主席的教导，正确的对待干部，克服派性，使大批干部通过“斗私，批修”解放思想，同革命派一起为革命的大联合做出贡献。","type":"paragraph"},{"text":"十二月五日，二总部工大红造大连续两天举行了毛主席著作讲用会。会上有三名同志做系统发言，谈了自己活学活用毛主席著作的体会。","type":"paragraph"},{"text":"十二月六日，二总部师大造大总部发出《关于学习林彪同志题词的通知》。","type":"paragraph"},{"text":"二中东方红革命小将，在文化革命取得了重大胜利面前，不骄不躁，以“斗私，批修”为纲，大办毛泽东思想学习班，通过回忆一年多战斗历程和忆苦思甜的教育，小将们感到，由于胜利而放松了主席著作学习，贪图享乐，沾染了无政府主义思潮。历史的教训，阶级斗争现实，引起了红卫兵小将的高度警惕。忆往昔峥嵘岁月稠，看未来，任重而道远。二中东方红战士继续高举毛泽东思想伟大红旗，以“斗私批修”为纲，大学“老三篇”，克服各种非无产阶级思想，在新的战斗中决心为人民立新功！","type":"paragraph"},{"text":"工大《红军报》发表文章《斗私批修，站好最后一班岗》。","type":"paragraph"},{"text":"十二月八日，二中东方红革命小将以“斗私批修”为纲，大办毛泽东思想学习班，大力增强无产阶级党性，克服小资产阶级派性，取得良好效果。今天又请三○○九部队解放军同志做“斗私批修”报告。革命小将受到很大启发和教育。","type":"paragraph"},{"text":"十二月九日工院两大派组织工院造大和无造大参加驻长三军举办毛泽东思想学习班的学员，经过学习后，共同发出“关于工学院无造大、工院造大联合举办毛泽东思想学习班的倡议书”。","type":"paragraph"},{"text":"十二月十一日，长春十中两大派革命组织在解放军帮助下达成协议，共同举办毛泽东思想学习班，正式开学。在这以前，二总部十中造大已开办了两期毛泽东思想学习班，为该校革命大联合做出了积极的贡献。","type":"paragraph"},{"text":"十二月二十二日，医大红色造反军政治部发出《关于开展向英雄四排和李文忠同志学习活动的通知》。","type":"paragraph"},{"text":"伟大领袖毛主席和林付主席亲自批准授予英雄四排和李文忠同志为“支左爱民模范”光荣称号，喜讯传来，二总部小将闻风而动，掀起了学习英雄四排和李文忠的热潮。十二月十三日上午，红、二举行了《向英雄四排和李文忠同志学习的广播大会》，英雄刘英俊母亲朱秀兰出席了大会。红、二代表及财院造大小将在讲话中表示，坚决以英雄四排和李文忠同志为榜样，“毛主席热爱我热爱，毛主席支持我支持，毛主席指示我照办，毛主席挥手我前进”。红革会发出《向英雄四排和李文忠同志学习的紧急动员令》，二总部发出《向英雄四排和李文忠同志学习的决定》，要求红、二广大无产阶级革命派用新的认识，新的姿态，新的标准，掀起活学活用毛主席著作新高潮，为文化大革命立新功，建新劳。","type":"paragraph"},{"text":"二总部革命小将立即把毛主席的号召落实到行动上，他们以自己的实际行动谱写了一曲毛泽东思想的凯歌。十三日下午两点左右，长春草织厂突然发生了一场大火，八十万斤的草垛被烧着了，铺天盖地的烈火吞噬着国家财产，严重地威胁着人民的生命财产的安全，在这万分紧急的关头，二总部革命小将闻风而动，二总部重工技校、长商技校、财贸学院、电校、工大红造大、师大造大、地院不听邪、工院造大、人大红造大、十一中红造大、省实中造大等近30多革命组织的汽车从四面八方朝着一个目标前进。很多革命小将正在吃饭，马上撂下饭碗奔出食堂，有的正准备看电影，立即转身奔向火场。是什么力量使小将行动得这样神速，是“毛主席挥手我前进”的号令，是李文忠同志榜样的力量。是我们红司令毛主席指引着二总部革命小将奋战火海。","type":"paragraph"},{"text":"火场变成了革命小将“斗私批修”的战场，这火场变成了学习毛主席著作的课堂。“下定决心，不怕牺牲、排除万难、去争取胜利”是革命小将的共同誓言，数以千计的革命小将，革命造反派战士奋战火海，涌现出很多动人的事迹，工人红造大的战士，贫农的儿子小段和小刘与大人家一样在解放军冲锋号的鼓舞下，冲向火场，在东北角的大草垛旁，迎着浓烟烈火，拖着一百多斤重的一捆捆草往下运送，十捆、二十捆……搬走了。突然，一大捆草从高高的草垛上直奔正在紧张搬运的小段和小刘的头上飞来，刹时间，一捆结着冰块的草捆重重地压在他们头上。“小段和小刘受伤了”！人们高喊着奔了过来，搬走他俩身上的草捆，把他俩扶起来，剧烈的疼痛并没有使他们屈服，他们忍着痛吃力地鼓励大家说：“我们没什么，救火要紧”。这刚劲而简短的语言，表现着二总部革命小将学习毛主席著作，开展“斗私批修”，学了就用、立竿见影，无限忠于伟大的毛泽东思想的崇高的精神世界。这是许多动人事迹中的一例。经过革命小将和英雄的人民解放军共同抢救下，春城的这场少有的大火终于在次日凌晨一点钟扑灭。草织厂的革命职工，解放军和革命群众都前来慰问，他们激动地向二总部革命小将说：“你们太辛苦了，你们不愧为毛主席的红卫兵。”革命小将一致回答说：“不，应该归功于毛主席”。顿时救火场上爆发出：“毛主席万岁!万万岁！”的欢呼声。这声音久久地激荡着春城的夜空。二总部革命小将在“斗私批修”的战场上又取得了一场新的胜利。","type":"paragraph"},{"text":"十二月十四日，二总部所属各基层组织的革命小将，决心以英雄四排和李文忠同志为榜样“保卫毛主席赤胆忠心，紧跟毛主席寸步不离”，连日来，召开了各种会议，写大字报，贴标语，坚决向英雄四排学习，掀起“斗私批修”新高潮。地院不听邪支队、工大红造大，财院造大，人大红造大，工院造大等作出了向英雄四排和李文忠学习的通知和决定。号召全体战士掀起一个活学活用毛主席著作的新高潮，地院不听邪还做出了整风决定。决心紧跟毛主席伟大战略部署，去掉各种非无产阶级思想，树立毛泽东思想绝对权威，把文化大革命进行到底。师大附中等校革命小将也行动起来，各战斗队或班级进行了学习和讨论，表示坚决向英雄学习。","type":"paragraph"},{"text":"十二月十六日，二总部中学中专革命教师首届毛泽东思想学习班在我省市空前大好的革命形势下，高举“斗私批修”的战旗，于今天正式开学。","type":"paragraph"},{"text":"人大红造大和人大红野第二期毛泽东思想学习班于今天胜利地结业，通过开展“斗私批修”的教育活动，大大地促进了两大派大联合的进程。","type":"paragraph"},{"text":"十二月十七日，医大红军第一期毛泽东思想学习班一百五十多名学员，经过十八天紧张学习和战斗，以“斗私批修”为纲，联系实际，联系自己，提出问题，解决问题的学习方法，于今天胜利结业。通过学习取得的主要收获是：以“斗私批修”为纲去掉私字，进一步认清大好形势，克服了小资产阶级派性，增强了无产阶级党性，为实现革命大联合创造了思想条件，吹响了向教育革命进军的号角。","type":"paragraph"},{"text":"十二月十八日，医大红色造反军在解放军的支持和关怀下，第二期毛泽东思想学习班于今天胜利开学。参加这期学习班的有革命领导干部，革命工人和红卫兵小将。","type":"paragraph"},{"text":"十二月二十日，医大红色造反军总部召开《“纪念白求恩”光辉著作发表26周年，做彻底的无产阶级革命派讲用大会》。","type":"paragraph"},{"text":"十二月二十二日，人民日报发表社论《大力办好毛泽东思想学习班》社论指出：办好毛泽东思想学习班必须建立在毛主席亲自倡导的马克思列宁主义的革命好学风，最重要的是理论联系实际和进行认真的自我批评。社论还援引了毛主席的最新指示：“两派要互相少讲别人的缺点、错误，别人的缺点、错误让人家自己讲，各自多做自我批评，求大同，存小异”。还教导我们说，“自己有了错误，要做自我批评，不要总是认为自己对，好象真理都在自己手里。不要总是认为只有自己才行，别人什么都不行，好象世界上没有自己，地球就不转了。”","type":"paragraph"},{"text":"这篇社论传达了伟大领袖毛主席关于建立革命学风的教导，传达了毛主席关于认真的自我批评的最新指示。二总部革命小将一遍又一遍的认真学习，受到了极大的教育和鼓舞，特别是正在毛泽东思想学习班学习的同志结合思想实际提高了对革命学风的认识，水电学校革命小将认真地学习了毛主席的最新指示，两大派组织通过学习，各自多做自我批评，以大局为重，实现了校内革命大联合，于十二月二十五日召开了庆祝大会。","type":"paragraph"},{"text":"十二月二十五日，师大《革命造反军报》发表社论《毛主席指示我照办》。","type":"paragraph"},{"text":"十二月二十六日，是我们心中最红最红的红太阳毛主席的寿辰。在这个喜庆的日子里，二总部革命小将无限兴奋，情不自禁地高呼：“祝毛主席万寿无疆”。","type":"paragraph"},{"text":"省红革会、二总部、驻长军校“六红”以及吉林、四平、德惠、通化、白城、延边等地区的无产阶级革命派战友欢聚一堂，在市体育馆召开大会，表示对伟大领袖毛主席的忠心祝福。红、二战士决心永远忠于伟大领袖毛主席的伟大战略部署，把无产阶级文化大革命进行到底。会上通过了给毛主席的致敬电。会议进行中收到了上海、旅大等地的无产阶级革命派拍来的贺电，会后二总部革命小将和红艺兵演出了精彩的歌颂伟大领袖毛主席的革命文艺节目。","type":"paragraph"},{"text":"二总部许多基层组织在这一天也召开了同样的大会，一致表示要做毛主席忠实的红卫兵，把无产阶级文化大革命进行到底。","type":"paragraph"},{"text":"十二月二十九日，由驻长三军主持在市体育馆召开四个革命组织联合传达中央首长“一二、二三”指示大会。会上由三军首长传达了周总理等中央领导人接见东北三省革命群众组织赴京代表以及军队，地方领导干部的指示。在大会上红革会，二总部与长春公社、东方红公社的代表分别讲了话。我红二代表本着毛主席的教导，认真地进行了自我批评，并且呼吁长东二社共同努力迅速实现革命大联合和实现我省革命的“三结合”。","type":"paragraph"},{"text":"十二月二十九日，工院造大第二届毛泽东思想学习班胜利结束。事实证明小资产阶级派性是阻碍革命大联合的一个重要因素，因此许多同志、对照毛主席教导都认真检查了自己头脑中的各种非无产阶级思想，决心克服派性，增强党性，为我省我市和学校的革命大联合作出贡献，并且落实到行动中去，为人民立新功。","type":"paragraph"},{"text":"十二月三十日，二总部工作人员，在新年前夕，召开《忆苦思甜报告会》，会上请煤气公司老工人孙师付做了家史报告，他沉痛地讲述了自己的家史，他用自己亲身的经历控诉那万恶的旧社会，并满怀幸福的激情，颂扬毛主席领导的新社会的好日子。会场上不断地响起“牢记阶级苦，不忘血泪仇”的口号声。孙师付最后还勉励革命小将，不要忘记过去，要永远跟毛主席干革命。","type":"paragraph"},{"text":"通过这一堂生动的阶级教育课，激发了二总部革命小将强烈地无产阶级感情，从内心里感到“天大地大不如党的恩情大，爹亲娘亲不如毛主席亲，千好万好不如社会主义好，河深海深不如阶级友爱深”。与会的革命小将一致表示决心做毛主席忠实的红小兵，无限忠于伟大领袖毛主席，永远跟着毛主席在大风大浪中前进。","type":"paragraph"},{"text":"大海航行靠舵手，干革命靠毛泽东思想。革命小将一致认为：在新的一年里，千重要万重要，高举毛泽东思想伟大红旗最重要。用毛泽东思想挂帅，实现人的思想革命化，这是切工作的核心，一定要更大规模地掀起活学活用毛主席著作的群众运动，大力办好毛泽东思想的学习班，建立革命的好学风。决心把最大的努力用在学习毛泽东思想上，把最大的热情用在宣传毛泽东思想上，把最大的勇敢用在捍卫毛泽东思想上。一定要让吉林省的天是毛泽东思想的天，地是毛泽东思想的地，人是毛泽东思想武装的人。天红地红人更红，江山万代红彤彤，让毛泽东思想的伟大红旗插遍全国，红遍全球。","type":"paragraph"},{"text":"一月三日，省实中的两大派革命群众组织通过学习毛主席的最新指示，在驻校军训队的帮助下达成协议，共同举办了毛泽东思想学习班，于今天正式开学。","type":"paragraph"},{"text":"一月五日，长春市两大派四个革命群众组织在驻长三军帮助下联合举办的又一期毛泽东思想学习班正式开学，二总部各基层组织的广大红卫兵小将、无产阶级革命派争先恐后，纷纷要求参加学习。参加学习班学习的同志一致表示，要在学习班里认真进行“斗私批修”以解放军为榜样，向解放军学习，打倒自己头脑中的资产阶级，小资产阶级派性彻底改造世界观。","type":"paragraph"},{"text":"一月九日，地院“不听邪”支队，和地院兵团在毛主席最新指示的指导下，在周总理最近多次指示的鼓舞下，两大派达成了联合举办第一届毛泽东思想学习班的协议。","type":"paragraph"},{"text":"一月十日，医大红军基础红旗战团与长社红五团达成共同举办毛泽东思想学习班的协议，今天正式开学。同时达成共同组成毕业分配筹委会的协议。","type":"paragraph"},{"text":"一月十五，医大红军一院红旗战团与长社八、一八，兵团联合举办毛泽东思想学习班，五十多名学员经过十六天学习于今日胜利结束。在学习过程中，通过一起学习，互相访问接触，欢迎欢送，增强了解，双方提出了大联合协议草案。","type":"paragraph"},{"text":"医大红军卫校战团和八、一八野战军红一团，紧跟毛主席的伟大战略部署，在毛主席最新指示的指引下，在解放军驻校毛泽东思想宣传队同志的帮助下，通过两大派共同举办毛泽东思想学习班，以“斗私批修”为纲，本着双方各自少讲别人缺点的精神，克服资产阶级、小资产阶级派性，增强无产阶级党性，终于达成协议，实现了革命的大联合，正式成立了革命大联合委员会。","type":"paragraph"},{"text":"一月十六日，医大两派达成关于共同举办毛泽东思想学习班等若干问题的协议。","type":"paragraph"},{"text":"一月十八日，医大红色造反军《迎曙光》战斗队在《红军战报》上发表文章《多做自我批评是实现革命大联合的关键》。","type":"paragraph"},{"text":"光辉灿烂的一九六八年，是夺取无产阶级文化大革命全面胜利的一年。二总部革命小将高举毛泽东思想伟大红旗，以“斗私，批修”为纲，条条落实、全面落实最新指示，掀起革命大联合和革命“三结合”的高潮，到一月末为止，已有九十余个红卫兵组织和所在单位另一派革命组织实现了革命大联合，这是毛主席革命路线的重大胜利，是毛泽东思想的重大胜利。","type":"paragraph"},{"text":"二总部革命小将，人人争当学习最新指示，执行最新指示，宣传最新指示，捍卫最新指示的模范。誓做“斗私，批修”的闯将和把无产阶级文化大革命进行到底的无产阶级革命派，夺取无产阶级文化大革命的全面胜利。","type":"paragraph"},{"text":"编后记","type":"subtitle"},{"text":"《长春红卫兵在前进》是一部专题大事记性质的斗争史。","type":"paragraph"},{"text":"它记录了长春市红卫兵总部(二总部)的光辉战斗历程，二总部革命小将，无限忠于伟大领袖毛主席，紧跟毛主席在阶级斗争的大风浪里锻炼成长。十一万革命小将高举“造反有理”的革命大旗，同中国赫鲁晓夫及其在吉林省的代理人大叛徒赵林等一小撮党内大大小小的走资派进行了艰苦卓绝的斗争，牢牢掌握斗争大方向，为春城无产阶级文化大革命做出了巨大贡献，是春城最早奋起造走资派反的一支劲旅，是春城红卫兵运动的主流。当我们满怀战斗激情迎接新曙光到来之际，回顾过去战斗的征程，总结历史经验教训，以利再战，编写《长春红卫兵在前进》是分外有意义的。它将为日后编写春城红卫兵运动史提供历史线索。","type":"paragraph"},{"text":"在编写过程中，承蒙许多基层革命组织的有关同志的大力协助和支持，在此一并致谢。但由于编辑时间仓促，征集资料范围有限，加上编写人力和政治水平所限，文中提法欠妥，观点模糊，史事失确，取舍详略或顾此失彼、挂一漏万之处在所难免，深望广大无产阶级革命派战友们批评教正。","type":"paragraph"},{"text":" 编者志一九六八年二月  长春","type":"paragraph"}],"comments":[],"origin":"《长春红卫兵在前进》，长春市红卫兵总部(二总部)，一九六八年二月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"戚本禹","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"关锋","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王力","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"彭真","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"周扬","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"红卫兵上海市大专院校革命委员会（红革会）","type":"人物"},{"name":"辽宁无产阶级革命派联络站（辽革站）","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}