{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1958,"month":12,"day":24}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把六中全会文件学深学透","authors":[],"parts":[{"type":"paragraph","text":"欲求深解 必先精读"},{"type":"paragraph","text":"北京部队召集汇报介绍经验"},{"type":"paragraph","text":"本报讯 北京部队领导机关在组织了对党的八届六中全会决议的普遍传达以后，立即抓紧了进一步学习文件的领导和具体指导。"},{"type":"paragraph","text":"12月22日，他们曾召集驻京各单位作了汇报，及时介绍可行的经验，发现问题，及时指导。他们决定，每周开一次这样的会议，以加强对学习的领导，坚决搞好六中全会文件的学习。"},{"type":"paragraph","text":"北京部队已经初步总结了各单位在初学阶段的一些经验，主要是：（1）精读文件，逐段、逐句地读，而且是反复地精读。0979部队干部集训队的同志们反映：全会决议都是理论、政策问题，非精读不可；读一次有一次的收获，越读越有兴趣。凡是精读了文件的学习小组，对文件精神的领会就比较好；反之，就比较差。（2）在精读文件的基础上，许多单位组织了初步的漫谈和讨论，提出一些问题，大家研究；研究不通时，再阅读文件。经过翻来复去的阅读和讨论，原来理解不深刻的问题，后来理解深刻了。大家反映：这是学习中的互相帮助，共同提高。（3）在学习中要抓住带根本性的问题，例如：实现两个过渡的问题，社会主义和共产主义之间，要不要划线的问题，马克思列宁主义的不断革命论和革命发展的阶段论，人民公社的性质、历史作用和政策等。（4）联系思想，把各人思想认识上存在的一些问题与决议的精神原则相对照，但不要过早强调解决这些问题，第一步着重把理论政策问题弄通。"},{"type":"paragraph","text":"干部在初步学习以后的反映是：党的伟大决议，指明了前进的道路。一致认为，八届六中全会决议，是党中央和毛主席根据中国的实际情况，创造性地发展了马克思列宁主义，明确指出了由社会主义集体所有制过渡到社会主义全民所有制、由社会主义过渡到共产主义的道路。许多同志说，经过这个学习，才真正地理解到了人民公社的无比优越性，懂得了人民公社的建立，不仅加速了我国社会主义建设，而且使我们找到了两个过渡的具体道路。关于社会主义与共产主义要不要划线的问题，过去许多同志思想上不够明确；经过学习后，认识到划线是必要的。我们是马克思列宁主义的不断革命论者，同时又是马克思列宁主义的革命发展的阶段论者。社会主义与共产主义是互相渗透和互相联系的，但是不容许把两个不同性质的阶段互相混淆起来。这样，在各个不同的发展阶段提出不同的政策和目标，就有了努力的方向，有了作事的准则。对于分配制度，同志们也有了进一步的认识，一致认为，我国人民公社实行的工资制与供给制相结合的分配制度，是一个创举。争论了很长时间的工资制和供给制的问题，在认识上得到了统一。"},{"type":"paragraph","text":"不少单位和领导同志，还在学习中对自己的工作进行了初步检查。如0973部队的一些单位检查了一年的工作，认识到大跃进的成绩是主要的。但是过去由于对客观规律认识不足，在布置工作时，考虑下边有利的条件多些，对不利条件考虑的少了些；一些工作中还存在着只求数量、不重质量的现象。有的单位还检查到大跃进中关心士兵生活不够。他们根据革命热情与科学精神相结合，和全面抓思想、抓生产、抓生活的原则，采取了适当措施，进一步地改进了工作。"},{"type":"paragraph","text":"提高理论认识 提高政策水平"},{"type":"paragraph","text":"0965部领导干部先学一步"},{"type":"paragraph","text":"本报讯 0965部队以一周时间集中各级领导干部和宣传干部二十余人，学习了党的八届六中全会“关于人民公社若干问题的决议”，为部队开展这一学习和参加整社工作准备了领导骨干。"},{"type":"paragraph","text":"参加集训和干部，绝大多数都进行过政治野营，对公社化以后农村情况的感性认识较丰富。因而在学习中，他们用联系实际的方法，阅读、鸣放、辩论相结合。经过学习，大家从理论上认清了我国建设社会主义和准备向共产主义过渡的许多根本性问题。"},{"type":"paragraph","text":"首先，大家认清了我国建设共产主义社会必须经过两个过渡，即：由社会主义的集体所有制过渡到社会主义的全民所有制；由社会主义过渡到共产主义。大家认为，对待这一问题应该从客观实际出发。无论由社会主义的集体所有制向社会主义的全民所有制过渡，还是由社会主义向共产主义过度，都必须以一定程度的生产力发展为基础。因此，我们必须首先热心于发展我国的生产力。"},{"type":"paragraph","text":"学习中，大家深刻地体会到认识社会发展规律和客观实际，看清主流和交流的重要性。大家认为，集体所有制向全民所有制过度的迟早，取决于生产发展的水平和人民觉悟的水平，而不能听凭某些人的主观愿望。再如当前社会的客观实际是人们的资产阶级法权思想残余还未消除，社会产品还不丰富，过早地否定按劳分配的原则，显然是不适当的。因此，必须根据客观规律正确地指导生产和分配等一系列问题。大家觉得在研究客观规律的同时，还必须看清主流和支流。大家举出两个支队对待两件事的态度为例，说明了这一问题。某支队干部在参观公社托儿所时，因为托儿所是初建，设备不完善，有些人就过多地指责挑剔。另一支队在帮助建社工作中，看到一个食堂，虽然还不十分满意，但是它便利了生产，并且正在日益改进，从而认识了它的积极意义，给予了应有的支持；这就是抓住了主流，看到了本质。"},{"type":"paragraph","text":"大家还明确了所谓尊重社会发展规律和客观实际，并不意味着消极等待。相反地必须发挥上层建筑的积极作用。因为马列主义者不仅要认识客观规律，还要发挥主观能动性，去影响、作用于客观事物的发展。我国一年来在各方面的大跃进正说明了这一点。正因为党的领导根据事物发展的客观规律提出了社会主义建设总路线，和以钢为纲、用两条腿走路的一整套方针，因而使生产蓬勃发展，一日千里。也正因为党认识了客观规律，发挥了主观能动性，在全民中进行了不断的政治思想工作，人人政治挂帅，大闹群众运动，工厂实行“两参一改三结合”，地方干部参加劳动，军队干部下连当兵等，这一切都使上层建筑积极地作用于基础，为基础服务，因而实现了全国规模的空前大跃进。"}],"alias":""},"tags":[{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}