{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"厂办业余学校的正确道路","authors":["本报评论员"],"dates":[{"year":1958,"month":9,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"徐汇区大办职工业余学校的经验是值得重视的。其所以值得重视，一方面，因为这类新型学校能够帮助工人群众迅速掌握文化科学知识，促进技术革命和生产大跃进，加速工人阶级知识分子队伍的成长；另方面，因为大办群众性的业余教育，还是个较新的事业，需要各方面创造经验，而徐汇区在这方面提供了比较好的经验。"},{"type":"paragraph","text":"徐汇区大办职工业余学校最主要的一条经验，就是坚持贯彻了必须从生产出发、为生产服务的方针。徐汇区贯彻这一正确的方针，是经过了一场剧烈、深刻、广泛的思想斗争的。这场斗争牵涉的面很广。对于这一方针，有些资产阶级知识分子思想抵触，甚至公开反对；干部和工人群众中，也有少数人还受着资产阶级教育思想的影响，还没有解放思想，打破陈规，因而，对这个方针表示怀疑，对厂办学校信心不足。中共徐汇区委针对这种情况，大力宣传贯彻党的教育方针，坚持厂办学校必须从生产出发为生产服务的原则，给了干部一支战胜资产阶级教育思想的锐利武器，使他们解放了思想，打破了迷信，跳出了各种陈规旧章的限制，增加了敢想敢干的勇气。厂办学校过程中的一系列重要问题，也顺利地得到解决。就因为这样；在短短半个月的时间中，就办起了各类职工业余学校114所，并已全部开学。入学职工人数占职工总人数的86%。形成了职工业余教育大跃进的辉煌局面。"},{"type":"paragraph","text":"在贯彻从生产出发为生产服务的方针的过程中，存在着两条路线和两种方法的斗争。有浓厚资产阶级思想的人，他们认为厂办学校“质量没有保证”，他们主张要按照资产阶级那套脱离生产、脱离实际的“科学性”“系统性”来办学校。总之，他们看不起这类社会主义的、新型的学校。我们必须反对和批驳这种错误的论点。实际上，这些人不懂什么叫质量，什么叫科学性、系统性。徐汇区和其他地区厂办学校的情况证明:厂办学校师资条件好，这里有党政领导干部，他们可教政治课，有具有丰富生产经验的老工人，也有技术人员，他们可以教专业课。厂办学校的学生条件好，他们社会主义觉悟高，迫切需要掌握文化科学知识，对学习都有高度的热情和积极性，同时，他们又具有相当的生产经验。厂办学校的设备条件好，充分提供了实验、研究的场所。只要加强党的领导，坚持贯彻从生产出发，为生产服务、理论联系实际的原则，这样的学校的质量就是最好的。这样的学习就是最科学的，最有系统的。现在有很多事实足以证明，工人们学到了实际知识之后，他们马上能应用，就能在生产上发明创造，提高劳动生产率，难道我们能说这样的学校质量降低了吗?符合生产和建设需要进行学习而取得成效，难道我们能说这样的学习没有科学性系统性吗?"},{"type":"paragraph","text":"隐藏在所谓厂办学校“质量不高”，没有“科学性”“系统性”背后的，实质上，是把文化科学知识看得很神秘，迷信书本知识，迷信名家、权威，看不起生产劳动，看不起劳动人民的剥削阶级思想。我们的看法与此相反。马列主义者认为人类知识只有两种:阶级斗争知识和生产斗争知识。不论那种知识，都来源于实践。只有通过实践一理论一实践，即理论和实际结合的知识，才是完全的知识。文化科学知识原是劳动人民从事阶级斗争和生产斗争的实践的总结，而且是不断地在实践中发展的。劳动人民既能创造它，也就能掌握它。文化科学知识并不神秘。徐汇区的情况告诉我们，不是有很多厂由于老工人和技术人员结合，在没有或很少参考资料的情况下，也编写出了适合于本厂生产需要的教材吗?老工人的讲课不是受到热烈欢迎吗?这样的事例，在上海和全国各地很多。毛主席教导我们，理论来自实践，那些看不起生产劳动，看不起劳动人民的思想必须加以批驳干净。书本知识和实际经验都是片面的东西，只有把两者结合起来，才能产生真正的完备的知识，结合得愈好，提高得愈快。在办业余学校中，凡是贯彻了党的教育为无产阶级的政治服务，教育与生产劳动相结合的方针的，凡是坚持从生产出发、为生产服务的原则的，它的教育质量就是最好的教育质量，就是最有科学性、最有系统性的。"},{"type":"paragraph","text":"厂办学校，不但对加速培养工人阶级知识分子队伍，特别是培养大量的技术干部队伍有重大的作用，符合多快好省地建设社会主义的要求。而且也符合历史发展的要求。历史的发展规律是人类必将进入共产主义社会。共产主义社会对我们来说不是遥远无期的事了。现在我国在许多方面已出现了共产主义的萌芽。它已经越来越茁壮了。学校办工厂农场，工厂和农业合作社办学校，开始出现了学生即工人农民，工人农民即是学生的现象。这种现象，即是共产主义社会的萌芽。马克思在“哥达纲领批判”中说，“生产劳动和教育的早期结合是改造现代社会的最强有力的手段之一”。厂办学校正是沿着这条道路前进、符合历史发展规律的趋势。"},{"type":"paragraph","text":"上海工人阶级为了建成社会主义，为了向共产主义过渡，迫切地要做文化科学的主人，他们正在把生产劳动和学习结合起来英勇前进。象上海徐汇区大办职工业余学校的经验，上海各区和全国其他地区都有。职工业余教育是新生事物。它不能一出现即十分完备。但我们深信，新生事物在成长中一定会逐渐完备起来，发展起来。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}