{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1983,"month":1,"day":27}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"经济危机使西方政局激烈动荡","authors":["李长久/郭勇"],"parts":[{"type":"paragraph","text":"当前这次世界性经济危机，大大加剧了西方国家政局的动荡。经济问题已成为西方国家朝野政党相互攻击的主要武器，成为政府更迭的基本原因。"},{"type":"paragraph","text":"美国：“驴象之争”愈演愈烈"},{"type":"paragraph","text":"美国民主党的党徽是驴，共和党的党徽是象，人们把这两个资产阶级政党争夺总统宝座和议员席位的斗争形象地称为“驴象之争”。"},{"type":"paragraph","text":"在1980年美国竞选总统期间，共和党人里根曾猛烈抨击在职总统卡特把美国经济拖向崩溃边缘。他在竞选演说中向选民提出一个很有煽动性的问题：“你的生活是否比四年前好过些？”里根吹嘘说，他有新药方医治美国经济的“滞胀”病，并且向选民开了一张空头文票——到1984年度平衡预算，实现“没有通货膨胀的经济增长和充分就业”。当时，人们热切盼望出现一个重振美国经济的“救世主”，便把希望寄托在里根身上，甚至连长期以来一直支持民主党的一些选民，也抛弃了卡特而投了里根的票。六十九岁高龄的里根兴高采烈地入主白宫，成为美国历史上第四十位总统。"},{"type":"paragraph","text":"1981年初里根上台后，提出一个以减税为核心的“经济复兴计划”。里根及其支持者说，它“可以促进新的节约，新的投资、新的就业和一个新的美国”。里根的智囊谋士甚至吹捧里根是“一场经济革命的创始人”。但是，里根的药方也并不灵，到去年11月初美国中期选举前夕，里根的经济计划执行将近两年，美国经济形势不仅没有好转，反而日益恶化。企业破产率、失业率分别创三十年代大危机和四十一年以来的最高纪录。在这次中期选举中，民主党利用经济问题，特别是庞大的财政赤字和越来越严重的失业问题，猛烈攻击里根的经济政策，并学着里根的腔调也向选民提出：“你的生活是否比两年前好过些？”"},{"type":"paragraph","text":"去年11月3日美国中期选举结果，民主党在众议院中增加了二十六个席位，形成了以二百六十九席对共和党一百六十六席的“优势”。共和党在众议院失掉如此之多的席位，这是自1950年以来历次中期选举所没有过的，而且所失掉的席位又多是积极支持里根经济政策的议员。与此同时，由于里根的经济计划受挫，里根“经济复兴计划”的主要设计师和支持者，如总统经济顾问委员会主席书登鲍姆等多数人已相继辞职，这也说明里根经济政策在共和党内的支持者减少，而民主党的一些头面人物为1984年竞选总统已经行动起来，以便东山再起。"},{"type":"paragraph","text":"西欧：政府不断更迭"},{"type":"paragraph","text":"旷日持久的经济危机，进一步加剧了西欧政局的动荡，继英、法经济政策大改变之后，西欧其他国家朝野政党及执政党内部围绕经济政策的争论也异常激烈。去年，西德、芬兰、丹麦、瑞典、荷兰、意大利、爱尔兰和西班牙几乎都因经济政策之争而更换了政府。在一年之内，由于经济政策的分歧而导致这么多国家政局动荡、政府更迭，这在西欧战后历史上是罕见的。"},{"type":"paragraph","text":"最引人注目的是号称西欧“经济巨人”西德的政局。在西欧国家中，西德一向被视为“经济繁荣、政局稳定”。但是，近几年来，也陷于满身病痛、不断呻吟的困境之中。联合执政的社会民主党和自由民主党围绕经济政策的争吵日益激烈。为摆脱经济危机、重振西德经济，社会民主党主张大举借债和增加税收，自由民主党则主张削减社会福利开支，鼓励私人投资。双方各持己见，矛盾越来越尖锐，终于导致两党联合执政十三年之后分道扬镳。去年10月1日，自由民主党倒戈支持在野的联盟党向议会提出的“建设性不信任案”，迫使施密特政府倒台，基督教民主联盟领袖科尔接任总理。通过所谓“建设性不信任案”推翻政府，在西德历史上是第一次。"},{"type":"paragraph","text":"科尔上台后提出减少国家干预、减少财政开支、削减社会福利开支、减税等措施，以鼓励企业投资，促进经济发展和缓和日益严重的失业问题。但是，科尔政府的这些措施能否见效，人们普遍持怀疑态度。"},{"type":"paragraph","text":"面对严峻的经济形势，意大利各政党之间在经济政策上也是矛盾重重。在共和党、天民党、社会党、社民党和自由党组成的斯帕多利尼政府内部，两个主要执政党天民党和社会党在经济政策上发生了严重分歧。天民党主张削减社会公共开支、控制工资增长幅度、紧缩信贷，以抑制日益加剧的通货膨胀，提高产品竞争能力；社会党主张增加社会公共开支，以刺激经济增长和缓和越来越严重的失业问题。由于双方尖锐对立，意大利战后第四十二届内阁执政还不到三个月，便被迫于去年11月13日宣告垮台。"},{"type":"paragraph","text":"在斯帕多利尼的联合政府垮台的三天之后，七十四岁高龄的天主教民主党人范范尼组成了意大利战后第四十三届内阁。范范尼上台后提出大砍社会公共开支，增加税收，以降低通货膨胀率和减少赤字。近两个月来，意大利数以万计的工人纷纷举行罢工和游行，抗议范范尼政府所采取的紧缩政策。"},{"type":"paragraph","text":"西方报刊指出，西欧的选民对其国内经济停滞、失业问题日益严重“感到恼火”，“渴望换换领导”。一些在野党为获得选票，往往利用经济问题猛烈攻击执政党。但是，谁上台也拿不出灵丹妙药。美国《时代》周刊最近在谈到西德政府更迭时援引在波恩的一位西方外交官的话说：“普遍的规律似乎是，造成残局的人下台了，在野的人现在则上台。但是，新上台的人为了收拾经济局面而不得不采取的措施是十分严厉的，因而将不得人心而终于被选民赶下台。”"},{"type":"paragraph","text":"日本：权力斗争错综复杂"},{"type":"paragraph","text":"与美欧国家的情况不同，日本争权斗争主要在执政的自民党内部进行。自民党内各派之间为争夺首相宝座的斗争也是相当激烈的。"},{"type":"paragraph","text":"去年9月16日，铃木首相宣布日本“财政处于紧急状态”，并宣布不再竞选连任。接着，自民党内各派围绕“下届总裁”选举展开了一场激烈的争权斗争。结果是中曾根被选为自民党总裁，并于11月26日组成了以中曾根为首相的新内阁。"},{"type":"paragraph","text":"据日本报刊报道，自民党中川派首领中川一郎今年1月9日自缢身亡。《日本经济新闻》说，中川之死“再次突出了围绕权力宝座的政界人士之间的炽烈争斗”，中川乃是“自民党的权力斗争的牺牲品”。日本报刊认为，中川之死会给错综复杂的自民党内派系斗争带来影响。"},{"type":"paragraph","text":"随着西方国家朝野政党及执政党内部围绕经济政策的争论不休，这些国家的政局也将更加动荡。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}