{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"绥远省改革旧制度实行新政策  一年来各项工作已有显著成绩","authors":[],"dates":[{"year":1950,"month":9,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"绥远省改革旧制度实行新政策"},{"type":"paragraph","text":"一年来各项工作已有显著成绩"},{"type":"paragraph","text":"【本报归绥讯】绥远省全境于去年“九一九”和平解放后，一年来，坚决执行毛主席团结一致，力求进步，改革旧制度，实行新政策，建设人民的新绥远的正确指示，各项工作已有了显著成绩。这具体表现在以下几个方面："},{"type":"paragraph","text":"一、全省所有新解放区的区以上政权，均根据团结合作，协商共议的精神，由原驻绥东的解放区干部与起义方面的干部，全并组成统一的各级人民政府（其中专署、区级政权是新建立的），领导进行各方面的建设与改革。归绥、包头两市首先废除了保甲制，在其他地区也已停止了保甲的非法摊派。各级政府，并普遍召开了一至二届各界人民代表会议，会议内容均以恢复与发展生产为中心，并传达与讨论了人民政府各项政策、法令。经过会后的广泛宣传，群众觉悟初步提高。"},{"type":"paragraph","text":"二、各级人民政府大力领导群众生产。春耕中共发放出耕牛、水利、农具贷款折小米六百万斤，又先后组织了一千六百余人的春耕生产建政工作团及春耕检查工作团，深入农村广泛地宣传了奖励生产、劳动致富政策，揭破匪特谣言，初步安定了社会秩序，稳定了各阶层的生产情绪。全省完成了原定二千五百万亩的耕播计划。归绥县有百分之九十以上的庄稼，锄过一至三遍。全省估计，除小麦因黄疸灾害减产外，其他庄禾均有七、八成收成。"},{"type":"paragraph","text":"三、执行了中央人民政府统一财经工作决定，改革了过去国民党统治时期，收支审核脱节现象，和“自筹自了”量出为入的四级财政体制。现全省各专署、盟、市、县均已建立起金库、仓库、税局等机构。统一税收中，废除了过去苛捐杂税，实行公平合理的负担政策，半年内顺利完成了全年税收任务的百分之九十以上。同时由于取缔了国民党统治时期的“物资外运税”，解除了“小麦外运禁令”和加强国营经济的领导作用，使农产品价格合理提高，开始促进了城乡、内外的物资交流。现全省已建立公营粮食、蛋品、皮毛等公司十五家，各级供销合作社五十五家。仅包头市半年来，便向京、津一带输出粮食七一、七五七、四三八斤，绒毛八、八四一、八七三斤；从京、津输入市布、土布八八、九五一匹。各地供销合作社五个月来，向农民收购粮食二千七百五十七万斤，鸡蛋一百六十万个；供给农民各种布匹、棉花等，解决了广大农民的穿衣困难，同时又改变了过去私商暴利剥削农民的现象。固阳县过去十石小麦换一匹市布，现在只用两石。各地农民今年穿新衣、盖棉被的人大有增加。由于城乡、内外物资开始活跃，也初步促进了正当工商业的发展，仅归绥，包头两市，解放后即新增加了私营工商业九百一十一户。"},{"type":"paragraph","text":"四、坚决执行了共同纲领的民族政策，实行了民族区域自治，成立乌、伊两盟自治区人民政府及绥东四旗、土默特旗人民政府，废除了国民党统治时期的保甲制及苛捐杂税。各盟、旗并先后召开了各界人民代表会议。为照顾蒙汉人民共同利益，解决农牧矛盾，加强民族团结，伊盟人民政府提出“耕地不闭、牧地不开”（即耕地牧地仍各保原状不动）的方针，现蒙汉纠纷现象已停止，有许多蒙汉人民实行变工互助生产。畜牧区则取消了限制汉人入境的规定。蒙汉人民已开始向着大团结方向迈进。"},{"type":"paragraph","text":"出现以上成绩的关键，首先是由于坚决贯彻了毛主席及中央“团结改造”的方针，解除了解放初期某些起义人员对统一战线政策的怀疑与不安的情绪。在政府合并中，采取了量材使用的原则，全省各级政权中三千二百余名起义人员，均分配了适当工作；为了照顾其实际困难，并一律予以低薪制待遇（老区干部则保持供给制）。为深入贯彻团结改造方针，除开办行政干部学校外，在省军政委员会领导下，各级政府各部门组成学委会，加强在职干部教育，以社会发展史为学习中心，普遍进行了革命人生观教育。在行政干部学校学习的人员中，大都批判了自己的错误思想，初步树立了为人民服务的观点，并有七十余人积极要求，参加了新民主主义青年团。其次，在中共绥远省委领导下，各级党的组织内不断地进行了党与非党人士团结的教育；在最近进行的整风中，又邀请非党人士参加，听取他们的意见。通过检查，总结工作和考绩鉴定，展开批评与自我批评，进一步加强了团结，促进了进步。不少起义人员自动要求参加整干，工作中积极性也大为提高。"},{"type":"paragraph","text":"今后全省将进一步加强团结，发动群众，加强干部教育，大力剿匪肃特，安定社会秩序，实行减租，彻底废除保甲制，进一步建设人民的新绥远。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}