{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"俞平伯的“红楼梦”研究给予青年的毒害","authors":["何家槐"],"dates":[{"year":1954,"month":12,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"何家槐"},{"type":"paragraph","text":"俞平伯先生研究了三十多年的“红楼梦”，花了很多精力和时间，因此有人说应该尊重他的劳动。这当然是不成问题的，因为在新社会中，任何人的劳动都被人尊重，任何贡献——哪怕是最小的一点贡献都会得到承认；可是有一个极其重要的条件，就是要看这劳动是否对人民有益。"},{"type":"paragraph","text":"由于俞平伯先生一贯用资产阶级的立场、观点、方法进行考据，同时由于他的思想意识中还有很多封建性的东西，因而他的劳动对于中国人民——特别是中国青年来说，是害多于益的。"},{"type":"paragraph","text":"俞先生的著作和讲演(当然主要的是著作)对于青年人的毒害，大体是表现在以下的几个方面:"},{"type":"paragraph","text":"首先是在思想生活方面。大家知道五年来的党的培养教育，已使全国青年大大地提高了觉悟水平，逐渐形成了新的世界观和人生观，培养成了新的道德和品质；可是由于封建残余影响依然还没有肃清，资产阶级和一切旧势力还有各种机会散布有毒的影响，小资产阶级还像汪洋大海似地包围着我们，青年人极易受到各种不健康思想的侵袭和腐蚀，使自己走入歧途。当作一个大学教师、学者、和政治上进步的俞平伯先生，照理应该用正确的思想来影响青年，教育青年，可是事实上俞先生却通过他的著作和讲演，通过他的教学工作和研究工作，向青年人宣传资产阶级的主观唯心论和不可知论，宣传“红楼梦”的“色”“空”观念及其作者的虚无思想。以致有的青年人看了“红楼梦”以后感到幻灭，觉得人生实在空虚，还不如像林黛玉那样死掉和贾宝玉那样出家的好；有的青年则以为自己是失意的才子或薄命的佳人，终日愁眉苦脸，长吁短叹，白天睡觉，晚上夜游，或临风洒泪，或对月伤怀，不但专门欣赏像“侬今葬花人笑痴，他年葬侬知是谁?”或“春蚕到死丝方尽，蜡炬成灰泪始干”一类诗词，而且自己还经常写些感伤的无病呻吟的东西……像这样的现象，实在是很严重的，因为这种消极悲观的思想情绪和浪漫颓废的生活作风，显然是没落的剥削阶级的东西，容易使青年人意气消沉，精神萎靡，不问政治，脱离实际，由堕落而至于毁灭。"},{"type":"paragraph","text":"俞先生的著作中时常流露出对富贵荣华的向往和追慕，对没落阶级和剥削分子的同情和惋惜，对青年的影响更显然是极有害的，因为有的青年也往往因此而追怀过去的生活，留恋家庭的温暖，一味沉醉在甜蜜温柔的回忆中，而不愿接受改造，向光明远大的前面看。"},{"type":"paragraph","text":"此外，俞先生在“红楼梦”研究上的趣味主义(他的研究工作完全从个人趣味出发，只是逢场作戏，并非认真的严肃的劳动，因而把“红楼梦”只看成是“生、旦、净、末、丑”合演的一出戏)和牵强附会的解释，也直接或间接地影响到青年，使他们也跟着追求趣味，流于庸俗，而且耽于梦幻，想入非非，例如有的青年迷惑于双美合一之说，选择爱人一定要挑兼有薛林二人之美的女子，就是一个证明。"},{"type":"paragraph","text":"其次，在青年的学习方法——思想方法上，俞先生的“红楼梦”研究也发生了有害的作用，使他们在无形中接受了资产阶级实验主义的影响，用形式主义的方法、客观主义的态度、和脱离实际的“纯文艺”观点来分析研究作品。正如大家所已一再指出的，俞先生曾列举多条来考证“宝玉出家”、“黛玉早死”、“宝玉与宝钗成婚”、“宝钗守寡”，考证“寿怡红群芳开夜宴”的人数、席次、和行令，考证贾宝玉和秦可卿的关系，贾母和周道士的隐情等等琐节；主观片面地认定“红楼梦”不过是作者感叹身世和情场忏悔之作，是十二钗的本传，不过是足以破闷醒目，避世消愁，不得列入近代世界文学之林的闲书，认为这部作品既无所谓毁誉，也无所谓褒贬，无所谓拥护与反对，歌颂与批判，而只是一部自然主义的作品，只是一面公平的镜子，认为黛、钗应该平等看待，极力否认作者有右黛左钗的意思，认为“红楼梦”是脱胎“金瓶梅”和原本“西厢”的，是继承“庄子”和“楚辞”的，认为宝玉的出家是由于贫穷，黛玉的夭折是由于体弱……这些繁琐的考证和形式主义的论断，很容易引导青年们也埋头故纸堆和钻入牛角尖里去，为考证而考证，为研究而研究，而不问对于理解“红楼梦”有什么用处，对于学习古典文学有什么帮助，对于实际有什么联系，有什么意义和价值。据说有的青年专门研究“好了歌注”和“飞鸟各投林”，有的专门查考大观园究竟是在什么地方和曹雪芹晚年究竟住在哪里，有的专门欣赏像宝玉因琪官和金钏事发而大受笞挞以后，黛玉一个人悄悄去看宝玉那样的一些情节，认为这些情节才是温柔缱绻，缠绵悱恻，特别感人，而且文笔优美，意思含蓄，格外富于风趣和作者所特有的风格，而忽视这种情节反映些什么，揭露些什么，包含着什么思想内容和社会意义……这些例子，难道还不足以说明俞先生的著作在这方面对于青年的有害作用吗?"},{"type":"paragraph","text":"再次，不言而喻，俞先生的错误观点，也妨碍了青年对于“红楼梦”的理解和对于其他古典文学作品的认识。由于认为“红楼梦”只是一部供消遣的闲书，有的青年认为不值得看，觉得看“红楼梦”还不如看“钢铁是怎样炼成的”一类书有意义；有的以为这是一部描写三角恋爱的作品，是一部高级的黄色小说，其中无非是谈情说爱，争风吃醋，不但无益，而且有伤风化，败坏道德，因而不敢看，或只是偷偷摸摸地看，有的机关或学校甚至禁止图书馆出借“红楼梦”，如果有人业余看“红楼梦”就认为是有思想问题，要作检讨；有的青年看“红楼梦”只是为了在它里面找刺激，求安慰，因而往往在遇到不如意时(如恋爱失败或考试不及格)关门读它，想藉此自我陶醉一下；有的则惑于“风月宝监”之说，什么事情都认为要从反面看，因而不能从正面来理解“红楼梦”的意义；有的真以为文艺批评并没有什么客观标准，“麻油拌韮菜，各人心里爱”，因而对“红楼梦”也不知怎样评价才好；有的则真地把“红楼梦”看成一个“梦魇”，是越研究越糊涂使人望洋兴叹的奇书，把它神秘化，因而认为高不可攀，不敢问津，认为最多只能让俞平伯一样的专家去研究它……然而问题的严重性还不止此，因为俞平伯先生不但极力贬低“红楼梦”的价值，用他的繁琐考据和各种武断来抹煞这部作品的人民性和倾向性，把它看成陶情适性的游戏笔墨，而且还说“水浒”是部愤激过火的“怒书”，“儒林外史”是部作者发牢骚的作品，“金瓶梅”只是一部“谤书”，甚至把“儒林外史”看成是黑幕小说的开山祖师，痛加指摘，相反地则说只有“红楼梦”是一部温柔敦厚、怨而不怒的作品，适如其分，毫不过火。这种看法事实上就是否定一切中国古典文学和民族文艺遗产的虚无主义，是资产阶级主观唯心论和不可知论必然导出的结论，不但污辱和歪曲了伟大的先人遗作，而且会把青年人引导到极危险的道路上去。"},{"type":"paragraph","text":"总之，俞平伯先生的“红楼梦”研究对于青年的毒害很大，是值得我们严重注意的。如果不将胡适和俞平伯先生的资产阶级哲学思想和文艺思想加以彻底的批判，将其肃清，那么就会影响到青年身心的健康发展，影响到对于青年社会主义的教育，影响到社会主义建设和社会主义改造的事业。我们知道过渡时期的阶级矛盾是特别复杂深广，尖锐剧烈的，而阶级矛盾的展开，也就是意味着争取青年的斗争的展开，因而在过渡时期如何用马克思列宁主义的正确思想去教育青年，反对一切非无产阶级的思想意识，在文艺界也和在其他各方面一样，是目前最迫切的一个任务。"},{"type":"paragraph","text":"(原载“北京日报”)"}],"comments":[],"origin":"“北京日报”","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}