{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"回忆与反思","authors":["郑叔良"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"郑叔良·一、进入交大文革总会工作","type":"paragraph"},{"text":"一九六六年六月，全国处于一片轰轰烈烈的文化大革命高潮之中，当时我在兰州西固，全身心地投入“兰州炼油厂常减压装置计算机优化控制”的科研课题之中。正当我们全力以赴埋头科研时，西安交大发生了六六事件，省委工作团多次电令我们立即返校参加文化大革命。在省委工作团的多次催促下，我们一行于６月１８号赶回学校，参加在大操场举行的万人“声讨彭康黑帮”大会。三百多人组成的省委工作团把斗争的矛头直接指向广大的师生员工，把六六事件定性为反革命事件，大规模地挑起群众斗群众，广大师生员工遭受残酷迫害。我们回校后就在这一片恐怖的气氛下，惶惶不安地度过了近两个月的难熬时光！","type":"paragraph"},{"text":"一九六六年八月，省委工作团撤离，校党委瘫痪，学校的领导处于真空状态，全校师生员工决定成立新的文化革命委员会（简称文革总会）。每个教研室、班级建立文革领导小组。每个系、部推选出学生和教工代表，成立系、部文革委员会。全校成立了以李世英（毛主席在“四·二三”批示中称李世英是“交通大学学生领袖”）为主任的交大文革总会。","type":"paragraph"},{"text":"大家一致推选我为机械系的教工代表参加文革总会工作，上任后被任命为总会代组织部长，我就这样进入交大文革的政治漩涡中心。二、独树一帜的交大文革总会","type":"paragraph"},{"text":"至今我还清楚地记得一九六七年２月１１日下午，周总理在中南海礼堂接见我们和西安地区造反派代表时的情景：","type":"paragraph"},{"text":"首先周总理就亲切地问我们：你们是什么组织？  我们答：文化革命委员会。  总理问：交大就一个组织？  我们答：就一个组织，文化革命委员会。  总理说，啊呀！全国仅有，是啊，这是独树一帜。  西安交大的情况全国仅有！","type":"paragraph"},{"text":"１９７２年，西安交大的老总务长任梦林同志到北京高教部参加会议，在会上介绍了西安交大在文化革命期间，全校的校舍建筑、教学仪器设备、档案资料等全部保存完好，使得所有参会的兄弟院校都表示出极大的惊奇和赞赏！","type":"paragraph"},{"text":"交大总会反对抢黑材料：","type":"paragraph"},{"text":"我刚到文革总会工作，就遇到少数红卫兵要到人事处档案室抢所谓省委工作团整的黑材料事件。当时全国各地烧抢“黑材料”成风，人事处王明志等同志告诉我，国家的档案材料必须保护，绝不容许任何个人随意抢掠烧！我同意他们的看法，和李世英、武登才商量后，曾派了人员来保护档案室，从而保证了我校档案材料的完好无损！","type":"paragraph"},{"text":"交大总会正确对待反对派：","type":"paragraph"},{"text":"西安交大文革总会成立后，有极少数不同观点的师生组织起来，成立了西安交大文化革命临时委员会（简称临委会）。","type":"paragraph"},{"text":"我当时任文革总会代组织部长，因工作关系，与当时同意临委会观点，或参加临委会的原交大党政部门工作人员有较多接触。他们成立临委会时曾来找过我，要求文革总会提供活动场所与必要的宣传用品。我告诉他们公民有结社的自由，现在由文革总会掌权，应该提供方便，但我无权决定，此事可找文革总会李世英主任，他一定会满足你们的要求。","type":"paragraph"},{"text":"果然李世英批给了他们几间房作为临委会的活动场所，还给了他们一些必要的宣传用品与工具。","type":"paragraph"},{"text":"由于文革总会的正确处理，文革总会和临委会关系融洽，不久临委会自动解散，成员自动接受文革总会领导，从而使西安交大真正成为一派统一，全国仅有，独树一帜的交老总！","type":"paragraph"},{"text":"交大师生采用大辩论的方式统一认识：","type":"paragraph"},{"text":"交大行政楼东侧四楼有一个４０２号大会议室，可容纳千人开会，或举办活动。文革期间，这里就成为了统一全校思想和行动的辩论会场。从１９６６年的８月中旬到１０月中旬，这里每天晚上，差不多都会自发地就文革的重大问题举行辩论会，谁都可以上去自由发言，发表演说。这就是交大有名的４０２辩论会。","type":"paragraph"},{"text":"由于交大坚持反对“打、砸、抢”，所以西安市不少单位受到另一派迫害的群众，纷纷到西安交大避难。在西安武斗最激烈时，交大收留保护西安其他单位被另一派打出来的干部和群众，最多时达万人，不少教室中都住满了人，交大为维护当时西安地区的安定作出了努力。三、毛主席２月１４日批示和周总理陈毅副总理接见","type":"paragraph"},{"text":"一九六六年９月后，西安地区两大派对立加剧，不少单位‘打砸抢’事件日益严重。文革总会决定向中央反映西安地区文化大革命的情况，争取得到中央的指导。六七年一月，文革总会决定派我、吴翼健同学和王希平同学三人赴京汇报。（见王希平的回忆文章）","type":"paragraph"},{"text":"此次赴京，主要是通过周总理办公室的吴斌进行联系，最后中央终于决定着手解决西安地区两大派的分歧与对立。２月５日，陈老总在中南海小礼堂接见我们交大和西医八三一代表。随后李世英、戴慕容等赶到北京，等待周总理等中央首长的接见。","type":"paragraph"},{"text":"从２月５日开始、２月１１日、２月１３日，敬爱的周总理和陈毅副总理多次接见双方代表。","type":"paragraph"},{"text":"就在周总理、陈副总理接见西安代表，着手解决双方的对立与分歧时，２月１０日，西北光学仪器厂的两派发生武斗，韩森寨国防工厂的１０００多工人前去支援，冲击厂区，致使该厂装配车间停产，国家财产遭到严重破坏，武斗规模超出了该厂范围，成为轰动全国的“２。１０”事件！","type":"paragraph"},{"text":"中央文革小组办事组２月１２日编印的《要事汇报》第八号上，登载了陕西省军区副司令员王明坤关于西安两派分歧和工厂武斗的电话请示报告。王明坤说：","type":"paragraph"},{"text":"㈠ 昨天晚上，我们向林副主席和中央文革发的电报，看法有问题。原来的观点倾向于西安交通大学，现在看来交大有问题，我们犯了错误。现在纠正错误观点，站到西安解放军电讯工程学院和西北工业大学这边，把西安交大排除在外，成立了“西安地区革命造反委员会”。今晚开会发表“西安地区革命造反委员会”声明。  ㈡ 西安东郊二八工厂１０日被该厂保守派破坏，估计需要半年才能恢复生产。今晚又有一、二万人开大会，可能是要砸八○三厂或者冲击省军区机关，有谣传说要在２０日以前把东郊的工厂都砸掉。对以上两个问题的处理，请中央文革迅速予以指示。","type":"paragraph"},{"text":"２月１４日上午９时，毛主席在这份《要事汇报》第八号上，针对王明坤的报告批示：“林彪、恩来同志：排斥交通大学一派，支持极左派的主张，值得研究。应当继续做调查工作，不必急于公开表态。破坏工厂，极左派是有嫌疑的，而交大不主张破坏工厂。以上请酌。并告文革小组。”","type":"paragraph"},{"text":"当天，周恩来接见陕西代表，对解决西安地区造反派内部分歧提出两点意见：“（１）在未解决问题以前，停止辩论，停止一切攻击，宣传车不要上街。（２）任何人不得以任何借口冲击国防工厂。”","type":"paragraph"},{"text":"陕西各位代表向周恩来提出“四条保证”，“一定听周总理的话，按周总理的指示办事。”","type":"paragraph"},{"text":"２月２２日夜，刚刚由山西进驻陕西执行“三支两军”任务的２１军突然接到国务院总理办公室打来的电话，要求军长胡炜于次日晨乘专机到北京领受任务。","type":"paragraph"},{"text":"次日上午，胡炜乘坐国务院派去的专机抵达北京。下了飞机，便驱车前往京西宾馆。此时，中央军委扩大会议正在京西宾馆举行。胡炜由工作人员领进会场后，看到周恩来总理正在讲话。秘书走到周恩来的身边，低声向他作了报告，周恩来朝胡炜看了一眼，继续他的讲话。胡炜找了一个空座位坐了下来。","type":"paragraph"},{"text":"大约１１点钟，周恩来讲完话，会议也就结束了。周恩来站起身，径直朝胡炜走来。胡炜双腿并立，腰杆挺直，以标准的军人姿态向周恩来敬了一个军礼。看样子，周恩来对于陕西省的局势比较焦虑，也没有另找一个场合与胡炜谈话，就直接给他布置了任务了。","type":"paragraph"},{"text":"周恩来说：“西安现在很乱，大游行、大辩论、大喇叭。西安两派都是革命群众组织。你们部队到达西安以后，要尽力稳定形势。你们要做工作，促使两派群众组织联合起来。现在，西安两派群众组织的负责人都在北京，你先和他们见见面，了解一下情况，做做工作。”","type":"paragraph"},{"text":"遵照周恩来的指示，第二天，胡炜先后前往教育部招待所和西藏自治区驻京办事处两地，分别与住在那里的西安地区进京的两派群众组织头头见面，和他们谈话，了解情况。","type":"paragraph"},{"text":"３月１日，周恩来再次接见西安“统指”、“工总司”和西安交大的代表，他说：“各造反派组织要抓整风、整组织来解决。夺权问题未解决要努力整风，准备夺权。整风要整掉风头主义、山头主义、无政府主义。学校以军训为主，工厂也可以由民兵军训。 ”","type":"paragraph"},{"text":"还说：“西安提出‘打、砸、抢’是反动的。各校又提出‘抓、揪、抄’，你们眼里没有党中央、毛主席。”◇ 陈毅副总理的‘黑话’：","type":"paragraph"},{"text":"２月５日陈毅副总理在中南海小会客室，亲切地接见了我们一行九人和西医八三一的代表二人，一开始就谆谆教导我们说：","type":"paragraph"},{"text":"“万里长征本身是光荣的，但是万里长征是垮台的结果，毛主席上了台，把坏事变成了好事。本来没有必要万里长征，马上可以从江西北上，解放上海，中国解放就可以提前十年。就是因为打倒一切，党内打倒一切，包括把毛主席也打倒，党外打倒一切，党内所有犯了错误的都要打倒，党外打倒一切，所有资本家、手工业者、地主、富农都要打倒，那时象你们三个戴眼镜的人，都是知识分子，穿长袍的人，都不行，都要打倒。现在中国又有了这个情况，国内打倒一切，国际打倒一切，这是个很危险的办法，这样来理解毛泽东思想是错误的，不要一打倒就打倒一切，我们是没有这个本领的，这是不符合毛泽东思想的，打击面不能过大，要象毛主席那样分化一切，瓦解一切。不论他几十年老革命，犯了几个月的错误，都要打倒，有打倒一切之风。我们要争取一切，分化、瓦解一切，孤立一小撮。毛主席的伟大就在这里，毛主席说：中央里面还要有几个右派，中间派，左派的中央是不行的。这个你们不要贴大字报，否则就不得了（陈总和同学们都笑了）。”","type":"paragraph"},{"text":"接着陈毅副总理说：“好，言归正传，我希望活泼一些！交谈交谈活思想。郑叔良同志交来的材料我们看过了，你们还有什么要谈的，或者重复谈一谈。”","type":"paragraph"},{"text":"我们就扼要地向陈老总汇报了两派分歧的由来，最近出现的严重情况和１·２８大会的真相等。","type":"paragraph"},{"text":"最后，陈毅副总理语重心长地对我们讲：“毛主席在１月２２日讲过，戴高帽子，下跪是对土豪劣绅的办法，不能用来对犯了错误的同志，不能用来对人民内部，战犯犯了罪，不杀他，对我们还有些好处，也许我观点右了，讲了这番话。文化大革命左了不行，右了也不行。……毛主席说：准许犯错误，准许改正错误，准许革命，准许在革命中改正错误，这是最伟大的思想。刘澜涛愿意改正错误的话你们不能拒绝他，他不愿意改正你们就砸烂他的狗头。今天晚上接见时你们不要闹对立。今天跟你们谈了，我对西安的情况更清楚些。李世英可能讲了错话，可以在内部自我批评，指挥部作法不好，他们作自我批评，你们不要去指责他们，不要互相攻击，文化革命中革命左派有分歧就非要对方投降，一讲就是“宜将剩勇追穷寇，不可沽名学霸王”，“敌人不投降，就叫他灭亡”。根本不是这回事，自己做自我批评就行了。掌了权，天天都会犯错误。你们年青人还可活几十年，我们是六十多岁的人了，活不了几年。刘少奇、邓小平看了他几十年，不要马上下结论。我这个话是“黑话”，（众笑）水平高的一看就理解，水平低的就认为是黑话，不要说陈老总又在和稀泥了。”","type":"paragraph"},{"text":"当时正值１９６７年２月文革处于斗争最激烈的时刻，陈老总等一批老同志坚决反对江青之流‘打倒一切’的错误做法！五十年过去了，我还能清楚的记得当年陈老总疾恶如仇、大义凛然的神情！◇ 鞠躬尽瘁的周总理","type":"paragraph"},{"text":"２月１１日下午２时半，周总理在中南海礼堂，接见我们和西安地区大专院校代表。总理进入会场后，亲切地和每个代表一一握手，并带领大家共同念了三段毛主席语录。随后，一一点名，认识每一个代表，详细询问每个代表的年龄、籍贯、家庭出身、工作职务，及单位文化大革命的情况。我至今还能清楚的记得当年敬爱的周总理问到我时的情景：总理见我身材较高大，就亲切的问我，你是山东人吗？我回答说，我是浙江宁波人。","type":"paragraph"},{"text":"最令人难忘的是２月１３日下午六时，周总理在中南海小会客室，单独接见我们交大七名代表时的情景。当时敬爱的周总理谆谆教导我们要很好地处理两派之间的对立和分歧。谈话不知不觉已经从六点钟谈到了八点，这时总理的秘书吴斌同志进来，给总理送来了一杯开水和面包。总理为了工作到这时候还没有吃晚饭，八点以后还有一个会议等着他，当我们亲身目睹敬爱的总理一杯开水一片面包充饥、然后站起来边走边和我们招手示意，和大家告别离开会客室时，望着他渐渐远去的清癯背影，心里油然涌起敬仰之情，啊！敬爱的总理真是鞠躬尽瘁、一心为人民的楷模！敬爱的总理，您永远活在我们的心里！四、九二武斗与全校大疏散","type":"paragraph"},{"text":"１９６７年五、六月份以后，西安两派的对立情绪日益严重，陆续发生武斗，如红旗机械厂的“红总司”、“红旗总部”两派间发生武斗，即“六·二五血案”等。自７月份江青提出‘文攻武卫’的口号后，更是加剧了两派间的武斗。８月１８日西郊庆安技校发生冲突；８月２０日东郊大华纱厂、农机厂、筑路机械厂，西郊变压器电炉厂发生武斗；８月２４日东郊胡家庙、纺织城地区发生武斗；８月２５日，东郊纺织城地区再次发生武斗，同时西郊庆安厂，北郊红旗厂也发生武斗。８月２６日，工联等组织开会，宣称要“在自卫的原则下选择有利时机主动出击”，东郊秦川机械厂发生武斗；８月２７日，《工总司》所属西铁联抢劫铁路公安处武器弹药库，西郊５４４厂发生武斗；８月３０日，《八五指挥部》凌晨派人携带武器去东郊秦川厂抢枪，与对立派发生武装冲突，开枪射击并投掷手榴弹，死２人，伤９人；９月１日凌晨四点，《工联》等组织千余人攻打东郊筑路机械厂、西北金属结构厂等，双方各有伤亡。下午四时，《八五指挥部》调集２０００余人、近５０辆汽车、攻打并占领西郊５４４厂、制药厂等，从三面对庆安公司形成包围。","type":"paragraph"},{"text":"９月２日，西郊终于发生震惊全国的大规模“九二武斗”。尽管１日晚上支左委员会曾召集工总司、工联负责人，达成了三点协议，但西郊的武斗仍不断升级！２日凌晨３时许，“八五指挥部”方面开始冲击庆安公司，推倒围墙，动用土枪、土炮、燃烧弹等，占领部分厂房和驻厂部队营房。而庆安公司《工联》一方，在其他工厂和西工大、西军电学生参与下，又将《八五指挥部》方面大部分人员包围缴械。冲突中双方互有死伤。晚八时，周总理专门为此作出“九·二”指示。至３日凌晨２时３０分，双方才就贯彻执行总理指示达成《紧急协议》，“九二武斗”才得以制止！","type":"paragraph"},{"text":"西郊的九二武斗最终以五十余人死亡，二百多人受伤惨痛结束！","type":"paragraph"},{"text":"在西安武斗不断升级的情况下，校革委会在电机系实验室召开了紧急会议，坚持交大不参与任何武斗的原则，做好交大可能遭受对方武攻的应对准备，组织护校队，立即隐蔽学校的档案和贵重物资设备！我还清楚记得，我们在机械系的地下室，放置好档案和重要物资设备后，最后用砖块封死、粉刷，予以隐藏起来。同时决定一旦情况紧急，全校立即疏散。因此，当西郊九二武斗发生后，全校立即大疏散！我也随着全校的疏散队伍，乘上南去上海的列车，望着渐渐远去的古城西安，内心充满着惆怅和迷茫，久久不能平静！五、西安交大文革期间非正常死亡人员名单：◇ 一九六六年：","type":"paragraph"},{"text":"⒈王永婷，女，１９４３年生，河南开封人，团员，２３岁。西安交通大学动力二系压缩１２班学生。１９６６年７月９日跳楼自杀。","type":"paragraph"},{"text":"⒉沈丙辰，男，１９４２年生，江苏靖江人，团员，２３岁。西安交通大学电真空３１班学生。１９６６年７月５日服毒自杀。","type":"paragraph"},{"text":"⒊龚起武，男，１９１２年８月生，江苏太仓人，１９４９年参加工作，西安交通大学图书馆职员。１９６６年７月２１日因对运动产生恐惧、害怕情绪而跳楼，８月１６日死于第四军医大学医院。","type":"paragraph"},{"text":"⒋陆家训，男，１９２５年９月生，江苏人，１９５１年参加工作，西安交通大学基础部理论力学讲师。１９６６年８月２７日跳楼。","type":"paragraph"},{"text":"⒌骆风峤，男，１９１６年生，四川资中人，１９５０年９月参加工作，原陕西工业大学动力系五级教授。１９６６年１２月１３日跳楼。◇ 一九六七年：","type":"paragraph"},{"text":"⒍胡俊儒，男，１９１９年１０月生，河北获鹿人，１９３９年４月参加工作，中共党员，行政十三级干部，西安交通大学党委组织部长。１９６７年５月１０日上吊自杀。◇ 一九六八年：","type":"paragraph"},{"text":"⒎钱宪伦，男，１９０９年７月生，江苏无锡人，１９５１年１２月参加工作，西安交通大学化学教研室讲师。１９６８年４月３日开煤气自杀。","type":"paragraph"},{"text":"⒏袁云文，女，云南石屏人，１９１９年生，钱宪伦妻子，１９６８年４月３日与其夫及母亲一起开煤气自杀身亡。","type":"paragraph"},{"text":"⒐张淑修，女，云南石屏人，１８８４年生，钱宪伦岳母，１９６８年４月３日与女儿女婿一起开煤气自杀。","type":"paragraph"},{"text":"⒑彭康，男，江西萍乡人，１９０１年生，１９２８年１１月加入中共，行政五级干部。西安交通大学党委书记、校长。１９６８年３月２８日在游斗中死亡。","type":"paragraph"},{"text":"⒒陶钟，女，上海人，１９２８年１２月生，１９５２年８月参加工作。西安交通大学外语教研室讲师，１９６８年５月１９日开煤气自杀。","type":"paragraph"},{"text":"⒓王海连，男，山东单县人，１９２１年１月生，１９４９年参加工作，西安交通大学总务处工务班工人，１９６８年７月３日跳楼自杀。","type":"paragraph"},{"text":"⒔范步功，男，陕西乾县人，１９４４年生，西安交通大学机械系金压２１班学生，１９６８年７月２１日服毒自杀。","type":"paragraph"},{"text":"⒕王宏德，男，安徽合肥人，１９０８年１月生，１９５１年１２月参加工作，西安交通大学机械系修配组工人。１９６８年８月３日跳楼自杀。","type":"paragraph"},{"text":"⒖黄钟秀，男，上海人，１９２２年３月生，１９５０年９月参加工作。西安交通大学工程画教研室副主任、讲师。１９６８年８月３日上吊自杀。","type":"paragraph"},{"text":"⒗任服膺，男，陕西户县人，１９４５年生，西安交通大学机械系铸工２１班学生，１９６８年８月１０日跳楼自杀。","type":"paragraph"},{"text":"⒘毛一鸣，女，江苏吴县人，１８８４年生，西安交通大学理论力学教研室毛祖德的母亲，１９６８年９月４日上吊自杀。","type":"paragraph"},{"text":"⒙张英玲，女，安徽合肥人，１９２１年１０月生，１９４９年参加工作，西安交通大学保健室护士长，１９６８年９月１５日跳楼自杀。黄钟秀妻子。","type":"paragraph"},{"text":"⒚王鉴淑，女，江苏太仓人，１９２６年２月生，１９４９年８月参加工作，西安交通大学马列主义教研室讲师，民盟盟员，１９６８年９月２４日跳楼自杀。","type":"paragraph"},{"text":"２０。唐兴恒，男，江苏无锡人，１９２３年１２月生，１９４９年参加工作，西安交通大学福利部理发师。１９６８年１１月２日上吊自杀。","type":"paragraph"},{"text":"２１。陆谷宇，男，浙江杭州人，１９２６年１１月生，１９５２年８月参加工作，西安交通大学工企教研室讲师。１９６８年１２月２日上吊自杀。","type":"paragraph"},{"text":"２２。汪国梁，安徽休宁人，１９２８年４月生，１９５６年１月参加工作，西安交通大学３５０教研室讲师，高教１１级。１９６８年１２月４日上吊自杀。","type":"paragraph"},{"text":"２３。王振国，男，浙江宁海人，１９３６年２月生，１９５７年８月参加工作，西安交通大学零件教研室助教，高教１２级。１９６８年１２月１８日跳楼自杀。","type":"paragraph"},{"text":"２４。周寿根，男，江苏无锡人，１９２２年生，西安交通大学五七工厂工人，１９６８年１２月２４日跳楼自杀。","type":"paragraph"},{"text":"２５。沈宗炎（沈仲炎），男，浙江余姚人，１９３７年３月生，１９５６年８月参加工作，西安交通大学２３０教研室实验员，１９６８年１２月３１日跳楼自杀。◇ 一九六九年：","type":"paragraph"},{"text":"２６。沈家本，男，江苏苏州人，１９２１年２月生，１９４９年８月参加工作，西安交通大学金工教研室副主任、讲师。１９６９年１月１９日逃跑，１９６９年１月２１日在陕西蓝田县投井自杀。","type":"paragraph"},{"text":"２７。刘继宏，男，浙江镇海人，１９２４年８月生，１９４９年５月参加工作，１９５２年１０月入党，西安交通大学教学科研处科长。１９６９年２月４日跳楼自杀。◇ 一九七零年：","type":"paragraph"},{"text":"２８。杨文，男，山东文登人，１９２０年１１月生，１９４１年８月参加工作，１９４１年２月入党，行政十三级。西安交通大学革委会副主任兼政治部副主任。１９７０年３月３０日上吊自杀。","type":"paragraph"},{"text":"２９。姚培洪，男，上海人，１９３２年２月生，１９５３年８月参加工作，西安交通大学绝缘教研室讲师，高教六级，１９７０年５月１７日跳楼自杀。","type":"paragraph"},{"text":"３０。王敏秀，女，浙江镇海人，１９３２年１月生，１９５６年９月参加工作，团员，西安交通大学涡轮教研室实验员。１９７０年７月５日上吊自杀。","type":"paragraph"},{"text":"３１。陈子晴，男，江苏无锡人，１９２６年９月生，１９４９年参加工作，西安交通大学应用力学教研室主任，高教六级，１９７０年７月５日上吊自杀。","type":"paragraph"},{"text":"３２。李希綅，男，山西灵丘人，１９１６年１０月生，西安交通大学电工教研室副教授，高教五级。１９７０年７月１２日上吊自杀。","type":"paragraph"},{"text":"３３。许志中，男，上海人，１９３５年６月生，１９５８年８月参加工作，西安交通大学压缩教研室助教，高教１１级，１９７０年９月３０日服毒自杀。”","type":"paragraph"},{"text":"西安交通大学文革期间非正常死亡人员名单，是根据《西安交通大学文化大革命以来自杀人员统计表》（驻西安交通大学工宣队领导小组西安交通大学革命委员会１９７０年１０月３０日印制）、《西安交通大学文化大革命以来自杀人员复查结论情况表》（１９７６年４月２０日印制）、《文化大革命中非正常死亡干部登记名册》等档案原件复印件整理而成。西安交通大学文革中共自杀３４人，有一名自杀未遂者未计入此资料内。（编者按：彭康在游斗中死亡，不属于自杀。）","type":"paragraph"},{"text":"从上述名单可以清楚地看到，西安交大非正常死亡人员大致可分为下列三个时期：","type":"paragraph"},{"text":"第一个时期，即１９６６年６月至８月，省委工作团进驻交大时期，死亡４人；  第二个时期，即１９６８年１月至８月，交大革委会开始清理阶级队伍时期，死亡１０人；  第三个时期，即１９６８年８月２９日至１９７０年９月，１９６８年８月工人毛泽东思想宣传队、军宣队相继进驻学校，连同原进驻学校的解放军干部组成了工、军宣队领导学校的一切工作，清理阶级队伍进入高潮时期，死亡１７人。  （注：死亡名单中有２人，因死亡时间在上述三个时期段外，故未统计在内。）","type":"paragraph"},{"text":"我对第二个时期所发生的非正常死亡人员情况，有所了解，因为有些善后工作是由我具体处理的，给我留下了深刻的印象！六、彭康之死","type":"paragraph"},{"text":"１９６６年７月省委工作团宣布原西安交大校长彭康为叛徒。８月工作团撤离学校，我接收了这部分材料，详细审阅了当时定彭康为叛徒的全部材料，发现依据不足！","type":"paragraph"},{"text":"彭康于１９３０年２月１５日与鲁迅、郁达夫等５１人共同发起组织“中国自由运动大联盟”。同年４月为掩护同志被叛徒出卖被捕，直至１９３７年卢沟桥“七·七”事变爆发，加上党组织的营救，被关押７年之久的彭康被无条件释放。当时定彭康为叛徒的主要依据是说他自首变节拥护蒋委员长。实际情况是彭康写的是拥护蒋委员长抗日！当时已是西安事变以后国共合作共同抗日时期，拥护蒋委员长抗日，根本谈不上是自首变节，所以说定彭康为叛徒是没有什么依据的。１９５４年时华东局正式作过彭康不是叛徒的审查结论！当时学校成立了彭康专案组，史立民同学任组长，他更是认为彭康不是叛徒的坚决派。","type":"paragraph"},{"text":"史立民、我曾把看到的材料情况告诉了李世英同志，我记得他还亲自到彭康专案组看了有关材料，说彭康写的是拥护蒋委员长抗日，逗号不是写在拥护蒋委员长的后面，而是写在拥护蒋委员长抗日的后面！说明他只是拥护蒋委员长抗日，根本谈不上是自首变节。","type":"paragraph"},{"text":"没有想到过段时间，李世英把彭康不是叛徒的看法，告诉了“统指”方的一位战友，‘统指’就把李世英认为彭康不是叛徒作为李世英‘右倾’的又一大‘罪状’，进行大批特批！在当时情况下，我们不可能公开站出来说彭康不是叛徒，只能含糊地敷衍过去！但是在当时，我们确实认为彭康只是走资派而已，根本没有把他看成是叛徒、敌特、现行反革命那样的阶级敌人。因此在工作团撤走后，我们对彭康只是在学校设立专案组做些调研、搜集资料、接待外调小组等工作。由于彭康的特殊身份，他的行政级别高（行政五级），不少外调小组来西安找他了解情况，所以我们明确务必要保证彭康的人身安全。决定由常委邓正德负责指派监管小组进驻彭康宿舍，名义上是监管，实质上是保护。","type":"paragraph"},{"text":"在交大文革总会成立后的一年半中，全校没有游斗过任何一位师生或员工，然而让人万万想不到的是，１９６８年３月２８日，极少数同学受中央文革小组康生的“彭康什么时候斗都没有错”的蛊惑，采用了全校一贯反对的游斗方式，只此一次就致彭康不幸身亡！彭康死亡后，蔡元基负责处理后事，我清楚记得他回来以后曾跟我讲，他看了彭康的尸体解剖，因为彭康长期吸烟，肺部下面都是黑稠的，因此显然是因为严重的肺气肿，游斗导致气绝而亡！","type":"paragraph"},{"text":"彭康的不幸去世，革委会负有显然的监管不力之责！如果我们监管得力，这一不幸事件是完全有可能避免的。七、钱宪伦一家三口惨死的悲剧","type":"paragraph"},{"text":"一九六八年４月３日上午，一上班保卫处的朱长庚就急急忙忙的跑来找我说：“出事了！有人自杀了！”我一听，急忙跟着他跑到交大二村一个宿舍的一楼，推门一看，屋里的惨象不禁使我惊住了，只见：桌子两旁各自安静地端坐着一位衣着整齐的老人，在床上平躺着一位年迈的老妇人！整个房间的空气像凝固了似的，死一般的宁静！这是我在交大清理阶级队伍时期处理的第一起自杀事件！一家三口惨死的景象，深深地印在了我脑海之中！好像条件反射一样，以后只要一听到“清理阶级队伍”这句话，一家三口惨死的景象就会清晰的涌现在我的眼前，久久难以忘却！","type":"paragraph"},{"text":"钱宪伦，我是直到４月３日这一天才知道有这个名字！他自杀后，我进行了一些调查和了解，钱宪伦只是“两航起义”的一般人员，所以他不是系、部专案组，更不是校专案组审查的对象，他只是一般的政治历史问题，属于基层单位负责审查而已。在审查中，也没有受到过批斗和迫害，可是，他为什么会采取这样极端的做法呢？通常人们只有在极端绝望的情况下，才会采取自杀这样极端的方式，甚至是一家三口集体自杀的方式，以死来证明他们的清白，来抗诉社会对他们的不公？！这个问题一直萦绕在我的脑海中，久久找不到令人信服的答案！随着时光的推移，逐步了解了“两航起义”的有关情况：","type":"paragraph"},{"text":"１９４９年１１月９日，十二架飞机（央航一架、中航十一架），从香港启德机场起飞，飞向了刚刚成立的中华人民共和国。随后，驻香港的中国航空公司、中央航空公司（简称“两航”）宣布脱离蒋介石政府，回归新中国。到１９５０年底，累计香港两航公司复员广州、上海、天津的员工共１７２５人，直系亲属２４７４人，总计４１９９人。","type":"paragraph"},{"text":"这就是当时震惊中外的“两航起义”！“两航起义”是中国共产党领导下的一次成功的爱国主义革命斗争。","type":"paragraph"},{"text":"周恩来总理评价“两航起义是具有无限前途的中国人民航空事业的起点。”毛泽东主席更是赞扬其“毅然脱离国民党反动残余，投入人民祖国怀抱，这是一个有重大意义的爱国举动”！","type":"paragraph"},{"text":"两航起义对国民党在政治上、军事上是一个重大打击，切断了国民党政权的西南空中运输线，为人民解放军解放大西南创造了条件，加速了解放全国大陆的进程。两航起义的成功，轰动了港九各阶层，震撼了蒋帮，引起国际注视。两航爱国员工首先高举义旗，直接影响了港九的资源委员会、招商局和中国银行等２７个国民党在港机构相继起义，起了示范和带头作用，加速了蒋帮的分崩离析。","type":"paragraph"},{"text":"可是时过境迁！尽管往后两航人员为我国的民航事业作出了巨大的贡献，但是不少两航人员还是在历次政治运动中被审查，特别是在文化大革命时间，不少人在精神上受到了迫害，还有不少人在肉体上也受到了迫害，有的被投入牢中。想当年，他们抛弃了香港优厚的生活待遇，抛弃了英国政府同意他们作为香港公民的待遇，毅然决然的起义返回祖国，他们却受到了不公正的待遇。","type":"paragraph"},{"text":"在那文化大革命动乱的年代，不少为革命出生入死的老革命老干部，都遭受了难以想象的打击和迫害，更何况是从香港回来的两航人员呢？我想，正是此情此景，使钱宪伦感到空前的绝望，生不如死！他无儿无女，又放心不下年迈的岳母，干脆一起撒手人寰，奔向“天堂”。","type":"paragraph"},{"text":"唯一可以告慰三位亡灵的是，震惊中外的两航起义发生三十三年后，起义者们已被正式确认并颁发了“起义证明书”！你们的沉冤已得以昭雪！愿你们在天堂一路走好！八、揪出“现行反革命分子”王治，使我内疚终生","type":"paragraph"},{"text":"１９６８年春天，我校革委会收到省公安厅转来的一封“反革命匿名信”，当时的唯一物证就是该封匿名信，所以从书写匿名信的笔迹着手，我们从匿名信的内容分析可以看出学生的作案可能性较大，所以决定先从学生开始查找，把当时在校的学生，一年级时的考卷全部调出来一一查找，调阅了几万份文字书写比较多的考卷，从特征字的笔迹着手仔细对照，苦战了近十天，终于找出书写这些特征字的学生，最后将所有的笔迹证据送呈省公安厅笔迹验证机构审核，最后认定确认无误。","type":"paragraph"},{"text":"笔迹确认后，随后对该同学的情况进行详细调查，发现他经常在半夜收听他自制的一台大线圈、超长天线的矿石收音机，根据调查该矿石收音机如调试得当，可收听到当时被认为是敌台的“美国之音”。所以最后确认该学生系反革命匿名信的作者，又有作案的条件（可收听“美国之音”）。校革委会向省公安厅上报了破案报告，最后经省公安厅批准，定为现行反革命分子予以批捕。１９６８年５月２０日，校革委会在学校大操场，举行了声势浩大的《批斗现行反革命分子》大会，予以批捕、送交公安机关处理。","type":"paragraph"},{"text":"斗转星移，随着时光的流逝，我内心对当年揪出“现行反革命分子”王治一事，越来越感到疑惑和不安！","type":"paragraph"},{"text":"首先，所谓反革命匿名信，现在回忆起来，并没有什么特别的反动之处，无非是对当时的形势和做法，对某些领导人有不满和牢骚而已，按现在的标准看是够不上什么反革命匿名信的，完全是当年无限上纲上线的产物；二，至于收听美国之音更谈不上是什么问题！依据这样的所谓反革命匿名信和收听敌台就认定为现行反革命分子显然是错误的！也就是说，实际上是错把一个有不同政见、对当时有不满情绪的一个青年学生打成了“现行反革命分子”！","type":"paragraph"},{"text":"在我脑海中，时常会有这样的想法和自责：如果不是我当年那么执着、努力的去破案，王治同学就不可能会被打成反革命了！我当时完全可以借口在交大上万名同学的茫茫大海中，要想找一个匿名信的作者，犹如大海捞针一样的困难！完全可以用这样的借口来搪塞、敷衍过去！可是，这样的假如是永远不可能了！残酷的现实却是，当年的我，为捍卫无产阶级的红色江山，全力以赴地用自己的全部精力和智慧，去破获一起本不是反革命的“反革命”案件，把一个不应是“反革命”的青年送进了监狱！","type":"paragraph"},{"text":"五十年过去了，我内心感到深深的内疚和自责！王治同学，不知你现在身处何方？我愿意在这里向你表示我最诚挚的歉意！！也愿你能顺利度过坎坷和打击，有着自己美好的人生。九、几件难忘的事件","type":"paragraph"},{"text":"（１）两位老干部自杀身亡，令人不解：","type":"paragraph"},{"text":"１９６７年春天后，为成立革委会，开始革命干部三结合的调查和了解工作，根据初步调查，多数同志认为原交大党委组织部长胡俊儒比较合适：胡俊儒，河北获鹿人，１９１９年１０月生，１９３９年４月参加革命工作，中共党员，原交大党委常委，党委组织部长，行政十三级干部。胡一贯作风严谨，工作踏实努力，在群众中有较高威望。胡俊儒同志本人也了解我们文革总会有结合他的初步意图，在没有任何先兆的情况下，他竟于１９６７年５月１０日上吊自杀身亡。使我们大家都感到深深的惋惜，也一直感到不能理解，他究竟是因为什么原因而自杀呢？！","type":"paragraph"},{"text":"另一位就是已经结合进革委会的杨文同志，也是在没有任何先兆的情况下，竟于１９７０年３月３０日上吊自杀身亡。","type":"paragraph"},{"text":"杨文同志，山东文登人，１９２０年１１月生，１９４１年８月参加革命工作，同年２月入党，行政十三级。原交大党委会常委，曾任校党委办公室主任兼党委统战部部长、政治部副主任。１９６７年７月１日任西安交大革委会副主任兼政治部副主任。在任期间，工作努力，和所有革委会委员相处都很好！杨文同志的不幸逝世，既使我们大家感到极大的惋惜，更令我们感到不能理解，他正在好好地工作，为何要走上绝路呢？","type":"paragraph"},{"text":"（２）小卖国贼的儿子，就是小小卖国贼！","type":"paragraph"},{"text":"文化大革命中，反动的“血统论”大行其道。红卫兵到处喊：“老子英雄儿好汉，老子反动儿混蛋”。在省委工作团期间，西安交大作为我国的最高学府之一，解放前其人员组成必然和当时的上层社会有着千丝万缕的联系。省委工作团就抓住一点不及其余，大肆宣扬什么“交大池深王八多，有大卖国贼章宗祥的儿子，大汉奸周佛海的侄子，……”。","type":"paragraph"},{"text":"在清队高潮过去半年多的１９７０年３月，军宣队负责人还在全校党员大会报告时仍说：“交大有一条又粗又长的黑线”，“隐藏了一个很深的特务集团”，“交大的政治情况非常复杂”，“潜伏着国民党残渣余孽、特务、叛徒”等。正是在这种政治高压下，从１９７０年３月到９月，交大仍有六人陆续自杀身亡！","type":"paragraph"},{"text":"章宗祥的儿子章德安，交大图书馆的管理员。他曾和我一起在校办工厂铸工车间劳动，有一天，他正是因不堪忍受这种政治压力，竟然跳进铸工车间的大烟囱里自杀！结果自杀未遂，当他从烟囱里爬出来的时候，满身漆黑，只见两只眼睛透着光亮！我见到他时，开导他说：“你爸是你爸的问题，你又没有什么大的问题，何苦非要自杀呢！”他睁着两个红红的眼睛，悲愤的望着天空，幽幽地说：“象我这样的人，根本就不应该来到这个世界上！我是卖国贼的儿子，是小卖国贼，我生的儿子，就是小小卖国贼！我不能有儿子！我结婚就找了位不能生育的做我妻子，不然的话，有了小小卖国贼就会生下小小小卖国贼！……”","type":"paragraph"},{"text":"这使我不禁想起，１９５６年曾风靡一时的印度电影《流浪者》，《流浪者》有力地鞭挞了大法官拉贡纳特信奉的“法官的儿子永远是法官，贼的儿子永远是贼！”的谬论，想不到十年后，在中国的大地上“贼的儿子永远是贼”的谬论再次盛行，这真是时代的悲剧！！","type":"paragraph"},{"text":"（３）脑筋不开窍，放进去一把钥匙！","type":"paragraph"},{"text":"在狠抓阶级斗争的红色风暴年代，搞得人人自危，惶惶不可终日！人们在神经高度紧张的时候，往往会做出许多常人难以想象的怪事。当时交大动力系某实验室的一名老工人，常常怀疑别人背后讲他脑筋不开窍，从而产生幻听幻想，有一次，竟然当真用斧头把自己的脑袋劈开，放进去一把钥匙！抢救后，问他为什么要这样做？他讷讷地回答道：“有了钥匙，我的脑筋就开窍了！”不禁令人感到一种莫名的悲哀！","type":"paragraph"},{"text":"（４）周寿根冤案与陈达时的解放","type":"paragraph"},{"text":"１９６９年下半年，我着手校办工厂的重组，首先遇到的问题就是干部的任用，原西安交大五七工厂，有一位工人出身的副厂长陈达时，在群众中威信较高，工作也很有能力，但始终处于被审查的阶段，不能使用。经过了解，原来他是因为包庇和重用“特务”周寿根而一直被审查。周寿根，江苏无锡人，１９２２年生，原西安交通大学五七工厂工人，文革时被审查，于１９６８年１２月２４日跳楼自杀。","type":"paragraph"},{"text":"我详细审阅了周寿根的案卷，发现周只是在原国民党兵工厂工作过的一名普通工人，并没有什么重大的历史问题，怀疑他是特务没有任何依据！但是当时工厂有一批复转军人，不同意给他平反！认为他没有问题，为什么要跳楼自杀？他们认为在原国民党兵工厂工作，并跳楼自杀，就是说明他有问题！","type":"paragraph"},{"text":"１９６９年１０月，我决定与他们中的一位代表蔡××共同组成调查小组，南下浙江杭州，衢州，到周寿根曾工作过的工厂调查，走访当事人，调阅档案，调查结果足以证明周寿根只是一般的兵工厂工人，并没有什么重大的历史问题！这样，就很顺利地为周寿根冤案平了反！及时解放了陈达时同志，并被任命为动力机械厂厂长。","type":"paragraph"},{"text":"回首往事，我的一生，尽自己所能，努力过、奋斗过！清清白白做人，老老实实做事，虽无显著的业绩，一生所为已聊以自慰！２０１６年六月六日～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【往事非烟】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"王明","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}