{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"到农村去，到边疆去，到祖国最需要的地方去红卫兵干部立志做上山下乡的带头人本市中等学校红代会召开七○届红卫兵干部等讲用会，交流学习毛主席关于“知识青年到农村去”指示的体会","authors":[],"dates":[{"year":1971,"month":8,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　前天，本市中等学校红代会召开了各区红卫兵负责人和部分学校红卫兵团干部以及一部分上山下乡积极分子共三百多人的讲用会，大家座谈、讲用、交流了学习毛主席关于“知识青年到农村去”的伟大教导的体会，一致表示，在当前七○届中学生的毕业分配中，红卫兵干部要做上山下乡的带头人，立志到农村去，到边疆去，到祖国最需要的地方去，在三大革命运动的实践中，锤炼一颗忠于伟大领袖毛主席的红心，把自己锻炼成为无产阶级革命事业的可靠接班人。"},{"type":"paragraph","text":"目前，七○届中学生正面临毕业分配，市、区中等学校红代会的七○届红卫兵干部，以及许多学校红卫兵团的七○届红卫兵干部坚决响应毛主席关于上山下乡的伟大号召，纷纷办起了学习班，带领广大同学和红卫兵战友认真学习毛主席关于“知识青年到农村去，接受贫下中农的再教育，很有必要”的伟大教导和光辉的“老三篇”，开展革命大批判，狠批刘少奇“读书做官论”、“下乡镀金论”以及“重工轻农”、“贪图安逸”、“留恋城市”等资产阶级思想，正确对待“苦与乐”、“远与近”、“去工矿与去农村”等关系，提高了阶级斗争和两条路线斗争觉悟。许多学校七○届红卫兵干部还和同学一起成立战斗组，他们决心以实际行动落实毛主席的光辉指示，走上山下乡道路，到农村、边疆干一辈子革命，用自己的双手建设社会主义新农村。"},{"type":"paragraph","text":"在讲用会上，来自全市的部分七○届红卫兵干部和部分上山下乡积极分子，争先恐后地向伟大领袖毛主席献忠心，表决心，他们激情满怀地坚决表示:我们是毛主席的红卫兵，为了壮丽的共产主义事业，最大的苦我们吃，最重的担子我们挑，最艰苦的地方我们去，最关键的时刻我们上。整个会议，自始至终洋溢着朝气蓬勃、团结战斗的气氛，红卫兵小将一遍又一遍地不断振臂高呼:“到农村去，到边疆去，到祖国最需要、革命最艰苦的地方去”，“毛主席挥手我前进，上山下乡干革命”，“一切交给党安排，一生献给毛主席”等口号，充分显示了广大红卫兵小将“到农村去滚一身泥巴，在头脑里打一辈子反修仗。紧跟毛主席干一辈子革命，勤勤恳恳一辈子为人民服务”的革命气概。"},{"type":"paragraph","text":"参加座谈会的红卫兵干部认为:在这场知识青年上山下乡的群众运动中，广大红卫兵小将和红卫兵干部不仅自己要带头活学活用毛主席关于“知识青年到农村去，接受贫下中农的再教育，很有必要”等有关指示，而且要向广大知识青年和革命家长热情宣传毛主席这些光辉指示；与此同时，还必须用战无不胜的毛泽东思想狠批叛徒、内奸、工贼刘少奇在青年中所散布的反革命修正主义黑货，狠批当前社会上所出现的错误思想和种种谬论，使广大知识青年和革命家长在斗争中不断提高阶级斗争和路线斗争觉悟，提高执行毛主席革命路线的自觉性。"},{"type":"paragraph","text":"知识青年到农村去是一场深刻的社会革命。既然是革命，就必然会遇到阶级敌人的破坏。会议认为:红卫兵干部、红卫兵小将应当遵照毛主席关于“千万不要忘记阶级斗争”的伟大教导，在这场深刻的社会革命中带头向一小撮阶级敌人进行斗争，积极开展革命大批判，狠批“阶级斗争熄灭论”，坚持两个阶级、两条道路、两种思想的斗争，防止和击破阶级敌人的捣乱和破坏，使知识青年上山下乡的群众运动，按照毛主席指引的方向，不断地、健康地深入发展。"},{"type":"paragraph","text":"会议还热情地希望全市广大七○届红卫兵干部和红卫兵小将，不仅自己要带头到祖国农村、边疆去，到祖国最艰苦的地方去，而且要向革命青年的榜样金训华学习，发扬“一人红，红一点；大家红，红一片”的革命精神，把广大知识青年团结在毛泽东思想旗帜下，让祖国挑选，让革命安排，服从祖国的需要，准备到农村、边疆去，为建设社会主义新农村，保卫边疆，为中国革命和世界革命，贡献出自己的力量。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1971\\08\\718b020301.JPG\">"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}