{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":7,"day":31}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"继续发扬我军艰苦奋斗的光荣传统","authors":["刘秉义"],"parts":[{"type":"paragraph","text":"中国人民解放军已经走过了五十五年的战斗历程。"},{"type":"paragraph","text":"我们这一支由党和毛泽东同志以及其他老一辈无产阶级革命家缔造的人民军队，是在同国内外敌人进行艰苦卓绝的斗争中成长壮大起来的。党和毛泽东同志历来重视培养我军艰苦奋斗的革命精神。在我军初创时期，部队的物资供应和武器装备极差，“除粮食外，每天每人只有五分大洋的油盐柴菜钱，还是难乎为继”；毛泽东同志一面关心改善部队生活，一面教育和鼓励部队“下斗争的决心，有耐战的勇气”，以巩固、扩大红军和革命根据地。长征中，艰难险阻更是难以数计，但在毛泽东、周恩来、朱德等同志亲自率领下，终于走完了这段艰辛的历程。抗日战争时期，日寇对抗日根据地实行“三光”政策，国民党也对我们进行经济封锁，我军的物质生活仍是异常艰苦。毛泽东同志号召抗日军民自力更生，艰苦奋斗，并深刻指出：没有艰苦奋斗的作风，就不能执行坚定正确的政治方向。全国胜利前夕，毛泽东同志又告诫全党、全军：“务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风”。几十年来，我军所以能够克服许多难以想象的困难，战胜国内外的凶恶敌人，取得一个又一个的伟大胜利，是同我军所特有的艰苦奋斗的革命传统分不开的。今天，在新的历史条件下，要完成党和人民赋予我军保卫和建设四化的历史任务，必须继续发扬我军艰苦奋斗的光荣传统。"},{"type":"paragraph","text":"“艰苦奋斗是战争年代的事，现在条件好了，再讲艰苦奋斗就背时了。”这种说法是不对的。现在的条件确实是比过去好多了。经过三十多年的建设，我们已经建立起一个独立的比较完整的工业体系和国民经济体系，人民的生活已经有了明显改善。我军的物质条件包括武器装备也有了改善，我们已有了自己的导弹核武器。这是很了不起的成就。完全可以相信，随着我国四化建设的发展，我军的后勤保障水平还会不断提高。但是，我们不可以不看到，我国生产力水平还不高，物质技术基础还不雄厚，文化、教育、科学事业还不发达，同世界上的先进国家比较，还有很大差距。要改变这一状况，争取尽快地把我国建成现代化的社会主义强国，我们还必须继续发扬艰苦奋斗的精神。邓小平同志在一次重要讲话中，把艰苦奋斗的创业精神，作为实现四个现代化所必须具备的前提之一。他指出：“为了缩短和消除两三个世纪至少一个多世纪的差距，必须下长期奋斗的决心。在相当长的一段时间里，我们不能不提倡和实行艰苦创业。”这一论述是很深刻的。"},{"type":"paragraph","text":"“建设现代化国防，还要提倡艰苦奋斗吗？”当然要。我们建设现代化国防同资本主义国家不同，我们既不靠剥削人民，不靠掠夺外国，也不能靠别国“施舍”。只能靠自力更生，艰苦奋斗。从五十年代中期到七十年代的二十多年时间里，我们基本上处于没有外援的情况下，正是依靠自力更生，艰苦奋斗，奋发图强，搞出了原子弹、氢弹和导弹，使我们的国防力量有了增强。目前，我国实行对外开放政策，我们要引进一些外资和国外的先进技术，来帮助我们的四化建设。但这只能是一种辅助，主要的还要靠我们自力更生，艰苦奋斗。"},{"type":"paragraph","text":"国防现代化和我军的革命化建设是密切联系，相辅相成的。现代化战争比过去的战争更残酷、更激烈、更复杂。这就要求我军既要不断改善武器装备，提高战术技术水平，更要发扬艰苦奋斗的革命精神。这样才能真正提高部队的战斗力。那种认为国防现代化了，就可以不要艰苦奋斗精神的想法，是不切实际的，十分有害的。就拿对越自卫还击作战来说，虽然是一个小仗，但参战部队也是在高度发扬艰苦奋斗的革命精神，克服了重重困难的情况下，取得战斗胜利的。可见，武器装备无论怎样改进，没有革命精神也是不能取得胜利的。何况今后在相当长的一个时期内，我们的武器装备还不可能超过敌人。我们还必须以相对劣势的装备，战胜优势装备的敌人。这又怎么能不继续发扬艰苦奋斗的革命精神呢？"},{"type":"paragraph","text":"“不是强调提高人民群众的物质文化生活水平吗？为什么还要提倡艰苦奋斗？”不错，社会主义生产的目的就是要不断提高人民的物质和文化生活水平。三中全会以来，党和政府做了极大努力，已从国民收入中拿出一千四百亿元改善人民生活。部队干部战士的待遇也有了相应的提高。但是，生活水平的提高，必须以生产的不断发展，社会财富的不断增加为基础。生活改善的步子不能迈得太大。正如陈云同志所说：“人民生活是要改善的，第一要吃饭，而且要吃饱，不能吃得太差，但是也不能吃得太好。”现在我们国家还比较穷，不可能拿出更多的钱来改善人民生活。要进一步改善生活，我们就必须克勤克俭，艰苦奋斗，努力工作，为发展社会生产作出更大贡献。"},{"type":"paragraph","text":"社会主义现代化，不仅是物质生活的丰富，还应当包括高度文明的精神生活。以艰苦奋斗为人民、为后代作出贡献为乐的精神状态，不仅是社会主义建设事业的必要条件，也是社会主义建设的一项重要内容。有了建立在共产主义理想基础上的艰苦奋斗的精神，我们才能在建设社会主义的过程中，抵制资本主义腐朽思想和生活方式的侵袭，保持共产主义的纯洁性。现在，我们有一些共产党员，个人主义思想有所滋长，不愿意继续发扬艰苦奋斗的精神，革命意志衰退，贪图享受；有的甚至腐化变质，成了可耻的犯罪分子。这种倾向不纠正，怎么能建成现代化的社会主义强国呢？"},{"type":"paragraph","text":"艰苦奋斗的精神，当然包括生活上要勤俭，要能吃得住苦。但决不仅仅是这一点。更重要的，是要贯穿在学习、工作、思想等各个方面。例如在学习上，要有不畏艰难，刻苦攻关，持之以恒的顽强精神；在工作上，要深入实际，调查研究，勤勤恳恳，认真解决问题；在思想上，要树立革命的人生观，不为名，不为利，不怕苦，不怕死，经常磨练自己的革命意志，在思想革命化的道路上奋进不息。"},{"type":"paragraph","text":"我们军队是打仗的。打仗的战斗生活，包括平时的战备、边海防生活等，没有不艰苦的。舒舒服服决不可能完成战斗任务。我们一定要按照“四有三讲两不怕”的要求，坚持和发扬我军艰苦奋斗的光荣传统，加强现代化、正规化革命军队的建设，在保卫四化和建设四化中为人民作出新贡献。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}