{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新民主主义青年团是什么？","authors":["冯文彬"],"dates":[{"year":1949,"month":2,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新民主主义青年团是什么？"},{"type":"paragraph","text":"冯文彬"},{"type":"paragraph","text":"中国新民主主义青年团的诞生与发展，在中国青年运动史上有划时代的意义。由于有了自己的核心组织——青年团，青年就容易更好地实现学习和进步的要求了，就容易更有组织地为自己为劳动人民去谋利益了，就能够在人民解放战争中，和人民民主共和国的各种建设事业中，更好更多地发挥积极作用了，革命增加了一支生力军，党得到了一个可靠的后备军和助手。"},{"type":"paragraph","text":"新民主主义青年团，既不同于十年内战时期（特别是后期）的共产主义青年团，也不同于抗日战争时期的青年救国会，以及一般性的学生会、青年剧团等组织。共产主义青年团，在中国革命历史上有过很大的作用，但也曾经有过严重的关门主义与先锋主义的弱点，妨碍了它同广大青年群众的联系，抗日战争时期的青年救国会，对于抗日战争也有不小的贡献，但它的根本弱点是缺乏核心，因此松懈而缺乏持久性。和这两种组织不同的新民主主义青年团，不以共产主义的标准来限制团员的成份，但又不是所有青年都可以加入的组织，而限于吸收青年中先进的青年积极分子。"},{"type":"paragraph","text":"新民主主义青年团的任务，是经过团员和团的组织，以自己的模范行动，坚持不懈的工作，去团结和教育青年的整个一代，和全国人民一道，积极参加人民解放战争和新民主主义的建设工作。这种核心组织，以往的经验已经证明是必要的，因为如果没有这种先进青年积极分子组织，作为青年群众的核心，不仅不能更好发挥青年的积极作用，也不可能达到团结和教育青年群众的目的。但如果青年团骄傲自满，不去团结和教育广大青年群众，造成狭隘的关门主义和宗派主义，那是青年团最大的危险，必须以马克思列宁主义的精神，去经常教育团员，防止与克服这种思想的发生。"},{"type":"paragraph","text":"新民主主义青年团应当为新民主主义的彻底胜利而奋斗；即是为彻底推翻帝国主义、封建主义与官僚资本主义在中国的统治；为建设新民主主义的中华人民民主共和国而奋斗；为解放青年，解放人民，解放全人类而奋斗。而为了达到这些目的，新民主主义青年团就不应由资产阶级或小资产阶级来领导，而必须由无产阶级的先锋队——共产党来领导。固然，团是非党的群众性的组织，在组织上应当完全保持自己的独立系统，但这完全不是说，它可以不需要共产党的领导，它可以拒绝党的领导，不是说党可以放弃对它的领导。如果青年团的团员中，有人想拒绝共产党的领导，以表示自己的非党派性，无疑是一个极大的错误。因为只有共产党才是全世界最先进阶级的党，才是全世界以革命的科学武装起来的党，才是代表全世界最大多数人民和最大多数青年利益的党，才是最坚决彻底革命的党，只有这样的党才能够真正领导先进的青年积极分子组织。"},{"type":"paragraph","text":"青年团应当接受共产党的政治领导，这是一方面；但另一方面，青年团却不应当以信仰共产主义或精通新民主主义的理论，作为入团的条件，有些地区规定一定要够共产党候补党员条件的才吸收入团，这是不对的，这是把党所领导的群众团体和党本身混为一谈了。只要承认团章，拥护共产党的主张，愿为新民主主义事业积极奋斗，愿为劳动人民忠诚服务的男女青年，均可吸收入团；虽然他们中间的许多人对新民主主义的认识还不明确透澈，但他们可以在入团以后的学习中解决这个问题。青年团必须不允许反对新民主主义或信仰法西斯主义的分子入团，以保持团在思想上必要的纯洁性。同时，应当在团员中有系统地进行马克思列宁主义的教育，使每个团员能够逐渐领会马克思列宁主义的基本观点，逐渐提高自己的政治理论和文化水平。团员的入团退团应当完全实行自愿自由的原则。团内的生活应当是民主的活泼的，但必须是在民主集中制的基础之上，有秩序和有自觉遵守的纪律。"},{"type":"paragraph","text":"青年团员的成份，不应只限于无产阶级的青年。应当以工农劳动青年和革命知识青年为基础。有些地方仅仅规定以贫雇农青年为基础是不完全的，但有些地方，把地主富农成份作为建团的基础更是不对的。青年团虽然可以吸收其他社会成份和其他党派社团中的进步青年入团，但必须是有条件和有限制的，以保持团在组织上必要的纯洁性。吸收团员应当经过申请介绍，个别审查，支部通过，上级批准的手续。青年团不应成为青年团体联合会。青年团中的每个男女团员，都应当真正是男女青年群众中的先进的青年积极分子，必须防止强迫加入，滥收和各种简单追求数字的错误作法。"},{"type":"paragraph","text":"中国新民主主义青年团是根据广大青年需求建立起来的。应当使青年团成为一支强大的队伍，成为中国青年的真正核心，以便团结千百万青年，在毛泽东的旗帜下，勇敢地去争取新民主主义的彻底胜利，争取全中国和全人类的彻底解放。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"派性","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}