{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":1,"day":8}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"洪泾大队以革命统帅生产夺得粮棉大丰收","authors":[],"parts":[{"type":"paragraph","text":"新华社南京六日电 著名的活学活用毛主席著作先进单位江苏省太仓县沙溪公社洪泾大队，一九六七年获得了连续第六年的大丰收，粮食棉花都比一九六六年增产。这个大队的贫下中农和革命干部说：一九六七年的大丰收，是遵照毛主席“抓革命，保生产”的教导，进行“三斗”——与阶级敌人斗、与头脑里的“私”字斗、与大自然斗，斗出来的。"},{"type":"paragraph","text":"坚持阶级斗争为纲，打好生产仗"},{"type":"paragraph","text":"毛主席说：“政治工作是一切经济工作的生命线。”洪泾大队的革命干部和贫下中农牢记毛主席的教导，抓住两个阶级、两条道路、两条路线斗争的纲，以革命统帅生产，激发了广大社员的社会主义积极性，推动了生产的发展。"},{"type":"paragraph","text":"一九六六年秋天，正当洪泾大队广大贫下中农和革命干部活学活用毛主席著作，遵照毛主席“完全”、“彻底”为人民服务的教导，满怀信心地按高标准进行秋播的时候，太仓县委内一小撮走资派利用暂时还在手的权力，派人到洪泾大队来“检查”，大肆诬蔑洪泾大队“季节抓不牢，质量又不好，光是嘴上一套”，妄图用生产来压制革命，用所谓“季节”来破坏洪泾大队活学活用毛主席著作的制度。在这样的压力面前，洪泾大队的贫下中农和革命干部丝毫没有动摇，他们说：忙要忙得有方向，忙得晕头转向是糊涂人。他们更加坚定地活学活用“老三篇”，遵照毛主席“下定决心，不怕牺牲，排除万难，去争取胜利”的教导，表示：不管别人怎么说，我们一定照毛主席的指示办事。广大社员不怕天雨地潮，不怕疲劳，连续奋战在秋播第一线上。人的思想革命化带来了土地方整化、质量规格化和水利系统化。洪泾的社员们抓住了季节，以优异的生产成绩挫败了敌人的猖狂挑衅。"},{"type":"paragraph","text":"一九六七年四月份以来，洪泾大队的广大贫下中农和革命干部不管农闲农忙，坚持以革命大批判作为一切工作的纲。他们狠批了中国赫鲁晓夫的“阶级斗争熄灭论”、“保护富农经济”、“三自一包”、“四大自由”、活命哲学等谬论，激发了广大社员对社会主义道路、对集体经济的无比热爱，对党内最大的一小撮走资派的无比仇恨。一天收工前，十一生产队接到当晚要放水的通知，当时还有一亩多田没有挑上河泥。收工会上，队长提出了这个问题。二十多个社员齐声朗读：“发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战（即在短期内不休息地接连打几仗）的作风”，挑起担子就干。社员们一边干，一边喊着“打倒中国赫鲁晓夫”的号子，干劲冲天，来去如飞。结果提前完成了挑河泥的任务。在革命大批判的推动下，许多社员出工跑在前头，收工走在后头，工分不放在心头，全大队革命、生产出现了新高涨。"},{"type":"paragraph","text":"洪泾大队广大贫下中农和革命干部深刻地认识到，不能只抓棉花水稻，不辨香花毒草；不能只抓八百一千（斤），不管和平演变。他们说得好：搞生产斗争，一定要以阶级斗争为纲。"},{"type":"paragraph","text":"要打好生产仗，先要打好斗私仗"},{"type":"paragraph","text":"毛主席教导我们：“工人阶级要在阶级斗争中和向自然界的斗争中改造整个社会，同时也就改造自己。”洪泾大队的社员和革命干部，遵循毛主席的教导，一年来紧紧围绕两个阶级、两条道路、两条路线斗争，活学活用毛主席著作，展开了破私立公的斗争。他们把是不是自觉地斗私，当作衡量自己是不是忠实贯彻执行毛主席“抓革命，促生产”、“斗私，批修”的伟大方针，是不是无限忠于毛主席的无产阶级革命路线的一把尺子。"},{"type":"paragraph","text":"一九六七年春耕大忙季节，洪泾大队革命干部面对广大贫下中农对自己的批评和帮助，活学活用毛主席著作，破私立公，坚定地站在毛主席的无产阶级革命路线一边，挺起腰杆抓革命促生产。大队长孙小观，开头欢迎群众给自己贴大字报。大字报真的来了，并且越来越多，他心里有点怕起来，工作也不象以前那样起劲抓了。他带着问题向毛主席著作请教，毛主席说：“嘴里天天说‘唤起民众’，民众起来了又害怕得要死，这和叶公好龙有什么两样！”他的心里一下亮堂了。在毛主席的教导下，他丢掉了“我”字，战胜了“怕”字，决心“为人民的利益坚持好的，为人民的利益改正错的”，毅然向群众作了诚恳的检查。检查刚结束，就在这个会上布置了春耕生产。《中共中央给全国农村人民公社贫下中农和各级干部的信》发表后，革命干部们更是浑身是劲；广大群众也热情支持干部抓革命、促生产。在伟大的毛泽东思想的光辉照耀下，革命派、革命群众、革命干部同心协力，一起大闹春耕，使春耕生产进度快，质量好，胜过了以往任何一年。"},{"type":"paragraph","text":"正当洪泾大队大积秋熟作物基肥的时候，县委内一个走资派拣起他们的主子中国赫鲁晓夫鼓吹的“物质刺激”的破烂，刮起了一股取消大寨式评工记分制度的妖风，大肆鼓吹“工分挂帅”。这股妖风吹到第四生产队，有少数人也随声附和。政治队长李树松想：大寨式评工记分制度，突出无产阶级政治，调动了群众的社会主义积极性。如果恢复旧的劳动管理制度，用“物质刺激”、“工分挂帅”的方法来调动人的生产积极性，那是调动了资本主义的积极性。李树松感到不能干这种事。但是，不实行“工分挂帅”，又怕那受了“工分挂帅”迷惑的人来攻自己。这时，公与私在自己头脑里打架，一时拿不定对“工分挂帅”这股妖风是顶还是不顶。他带着这个问题学习了“老三篇”。毛主席说：“一事当前，先替自己打算，然后再替别人打算。……这种人其实不是共产党员，至少不能算一个纯粹的共产党员。”毛主席的教导，使他丢掉了私心，勇敢地站出来，坚持正确的原则，在革命派的大力支持下，召开了骨干会、社员会，进行思想教育。大家通过学习毛主席著作，认识到坚持大寨式评工记分制度，就是坚持社会主义方向，一致抵制了“工分挂帅”这股妖风。广大贫下中农革命积极性更高了，有力地推动了积肥运动。"},{"type":"paragraph","text":"斗私，促进了人的思想革命化；人的思想革命化，促进了农业生产的大丰收。洪泾大队每一次斗私的胜利，就出现一次新的生产高潮。广大贫下中农和革命干部深有体会地说：要打好生产仗，先要打好斗私仗；打好斗私仗，批修有力量，丰收有保障。"},{"type":"paragraph","text":"发挥人的因素，向大自然作斗争"},{"type":"paragraph","text":"毛主席教导我们：“世间一切事物中，人是第一个可宝贵的。在共产党领导下，只要有了人，什么人间奇迹也可以造出来。”洪泾大队广大贫下中农和革命干部深深体会到，与自然作斗争，是一味依赖物质条件，还是相信群众，依靠群众，充分发挥人的因素，走自力更生的道路？这是两种不同思想、两条不同路线的斗争。"},{"type":"paragraph","text":"一九六六年，党内一小撮走资派装出一副关心的样子，给洪泾大队增拨了几千斤化肥，还假惺惺地说：“为了‘培养’先进，这不算开后门，吃小灶。”在无产阶级文化大革命中，洪泾大队的贫下中农和革命干部认识到，中国赫鲁晓夫和他的爪牙无孔不入地推销“物质刺激”的黑货，就是为了腐蚀农民，把农业生产引上邪路。这不是“培养”洪泾，这是拿一把软刀子来扼杀洪泾大队。他们说：我们不能靠这种额外的“照顾”来夺取丰收，我们要靠伟大的毛泽东思想来夺取丰收。他们决定，不要这些化肥，要学习大寨，走自力更生的道路。他们广泛发动群众，养猪积肥，增种绿肥，搞草塘泥，放养绿萍，割青草，多方设法向自然索取肥料，终于解决了肥料的问题。"},{"type":"paragraph","text":"在解决一九六七年虫害多，农药少的困难时，洪泾大队广大社员遵照毛主席掌握客观规律和集中力量打歼灭战的教导，对水稻逐块检查排队，哪块田早抽穗，正碰上螟虫盛发期，他们就重点防治；哪块田晚抽穗，能避过螟虫盛发期，他们就一般治。有限的农药发挥了巨大作用，制服了虫害。"},{"type":"paragraph","text":"靠着战无不胜的毛泽东思想，洪泾大队越战越强，什么缺肥、虫害，什么一百多云的大旱，春播时的阴雨，不但没有使洪泾的社员屈服，反而使洪泾大队沿着自力更生的大道越走越宽广。"},{"type":"paragraph","text":"林彪同志说：“必须通过活学活用毛主席著作，把毛主席的思想灌输到工人、农民中去，才能改变劳动人民的精神面貌，才能使精神力量转化为巨大的物质力量。”洪泾大队一九六七年农业生产特大丰收，就是毛泽东思想的伟大胜利，是无产阶级文化大革命的丰硕成果。这个大队的广大贫下中农和革命干部，高举毛泽东思想伟大红旗，目前正在掀起冬春生产新高潮，为争取今年更大丰收打下良好的基础。"},{"type":"paragraph","text":"洪泾大队的革命群众，在这场文化大革命中，人人都是批判家。他们口诛笔伐，把矛头直指党内最大的一小撮走资本主义道路当权派。这是洪泾大队民兵营在场头召开的一次批判会。"},{"type":"paragraph","text":"新华社记者 汪文华摄（照片）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}