{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"关于文革的思考","authors":["吴学民"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"吴学民·","type":"paragraph"},{"text":"孙怒涛学长的《良知的拷问》问世以来，得到了很多清华校友的认同，也引起了我的思想共鸣。孙学长又不辞劳苦，担纲主编《清华文革回忆反思文集》，并向我约稿。可是我一不像孙学长曾是当年清华文革的风云人物，又对几十年前的许多事情已经淡忘，能为这本文集贡献什么东西呢？苦思良久，我想到，就从一个当年对文革还相当积极的普通一员的角度，理一理自己的思想脉络，或许对后人了解文革会有所帮助。第一部分 我的思想脉络一、入学之初","type":"paragraph"},{"text":"我１９４７年１月出生于江西省南昌市。父亲是江西一高校的财务科长，母亲是某职工业余学校的数学教师。家里兄弟姐妹七个，我排行老二。虽然父母亲都有稳定的工资收入，但架不住要吃饭的人太多，因此自小生活是很清苦的。我四岁多就由当时是小学教师的母亲带在身边提前上学。从此一级一级读上来，一直到１９６３年不到十七岁考上了清华大学。","type":"paragraph"},{"text":"我这个从没有出过家门，个子也没有长到位的男孩，一下子就到了北京，到了中国的最高学府读书，心中的那份喜悦与激动真是难以言表。当然，也暗下决心，要好好读，争取成为一个有用之才。","type":"paragraph"},{"text":"二十世纪六十年代初，对于我们个人来说是很关键的。我们上了大学，正在为数年后走上社会打基础。但是这时清华和全国所有大学一样并不是一个单纯吸取知识的象牙塔。国际上，中苏决裂，报纸上经常发表对“苏修”的批判文章；国内，执政党内路线斗争的迹象也越来越明显。清华领导对于我们的培养目标是“红色工程师”。这当然是起码的要求，近来一些渠道还披露了蒋校长更有培养党和国家高级领导人的抱负。所以，进校以后一直感到政治空气是很浓的。首先，在图书馆举办的“反右展览”，就给我们绷紧了一根弦。这是要警示我们这些新生们，要好好听党的话，否则你将万劫不复。在学生中有高班学生充当的政治辅导员，还有年级党支部书记，并且积极地在学生中发展党员。另外还提出要百分之百的学生都是团员的目标。于是班上包括本人在内的几个非团员都被指定了介绍人。我由于年龄一直比同班同学要小，还处处显出不成熟，所以在中学时发展团员的目标也始终没有指向我，我自己也一直对政治上的进步不积极。不过还是在清华“培养”了将近两年后，于１９６５年加入了团组织。二、风云骤起","type":"paragraph"},{"text":"大三快要结束的１９６６年初夏，一场狂风暴雨席卷全国。报纸和广播发表了北京大学聂元梓等人的一张大字报，矛头直指北大校党委主要负责人陆平。我和一些同学还跑到北大去体验了一番。回来后大家议论，报上发表这张大字报，那肯定中央是支持聂元梓的，并且向大家传达出一个信息，那就是党委也有可能是“黑帮”的。这完全颠覆了我们从“反右展览”以及平时受到的教育中得到的观念。北大校党委是“黑帮”，那清华呢？于是，一种全新的刺激让我们不可名状地亢奋。清华党委是不是“黑帮”，其实我们又能知道什么？但是，在这场风暴中我们也不能置身度外呀。怀疑一下总是可以的吧？于是我们几个同学贴出了一张“大胆怀疑”的大字报。这算是我参与文革的第一个动作。","type":"paragraph"},{"text":"当然，校党委为了稳住局面，组织了党员干部进行压制。这一切都只有几天的时间。不久以叶林为首的工作组开进清华，一下子就把校党委给抛出了。以后又发生了怀疑工作组，以及蒯大富等数百名学生被批斗镇压的事件。我虽然没有被当做“蒯派”，但心里一直对工作组的做法不认同，那些天也是感到很压抑。以后又来了个大翻个，工作组撤走了，被认为是执行了镇压学生运动的错误路线。这以后，我也一扫心中的雾霾，义无反顾地跟随毛主席，跟随中央文革，把无产阶级文化大革命进行到底了。","type":"paragraph"},{"text":"此后，学校的运动也进入了一个新阶段。没有了传统意义上的领导，大家按各自的观点或倾向加入不同的战斗组，一直到最后形成了俗称为“团派”和“４１４派”的两大派。我和班上多数同学都倾向于“团派”。现在想起来，一是认为“团派”的主张似乎更“革命”，与毛主席为首的“无产阶级司令部”更接近；还有就是原来的党员干部大多倾向于“４１４”，我们“老百姓”自然不要与他们一派。","type":"paragraph"},{"text":"因此，我就成了一名“铁杆老团”了。老团组织的许多活动我都积极地参与，以至于在武斗以后还不像绝大多数同学那样选择离开，而是一直到６８年７月份才离开学校回家。在此期间，我也曾披盔甲执长矛。幸好不曾伤人及受伤。最近，我几位中学同学知道我曾参与了清华武斗，都感到不可思议。我是这么回答的：“我当时确实认为我们遇上了一个伟大的时代，我不想缺席。”三、心如止水","type":"paragraph"},{"text":"说是十年文革，对我们来说只是两年多一些时间。１９６８年１２月，我们６３年级全体同学在“四个面向”的原则下毕业离开学校，各奔前程。我被分配到贵州的一个山沟里的三线工厂。当时那个厂还处于初建阶段，我们这些分配来的大中专生都参加建厂的基建劳动。而厂里的老职工都是由成都老厂迁来，同时也把老厂的文革带过来了。对于我们这些新来的大学生，两派都想拉拢以壮大自己这一派。但是经过了母校文革折腾的我们已经提不起兴趣了。","type":"paragraph"},{"text":"当时我们的情况就是下班以后聚在一起打牌、抽烟、喝酒、聊天。当然也有追求，就是想办法尽快调出这山沟沟。后来开始生产了，除了一些对付工作的业务书外，也没有谁会想到专研一些什么东西。","type":"paragraph"},{"text":"其中发生了一件大事就是“林彪事件”。“林彪事件”对于我的震撼是很大的。虽然我再也不想跟着毛主席把文革进行到底了，但觉得毛的路线、毛的思想还是很正确的，只不过他的很多同事都不理解，遇到的阻力也很大。后来把一大批跟随他造反的造反派也整肃下去了，这也可能是出于无奈。但是，林彪是写进党章的接班人，印象中跟毛是最紧的。现在他也反毛了，那毛身边还有几个人呢？为什么会这样？难道他的思想竟会如此高深，以至于那么多人都不理解，都反对？以后，我常常检视毛的路线、毛的思想，总觉得哪里出了什么问题。","type":"paragraph"},{"text":"在闲聊中，听到家在广东的同事讲到香港的情况，和我们内地简直是天壤之别。为什么资本主义的香港比社会主义的内地会好这么多？为什么广东一带许多人冒着生命的危险也要偷渡到香港，去追求他们的幸福生活？我们也探讨过为什么内地发展不起来？但是谁也说不出其中的原因。四、峰回路转","type":"paragraph"},{"text":"１９７６年９月９日，毛泽东去世，标志着一个时代结束了。当时，我心中不是悲痛，而是一种茫然。不知他的接班人将会如何动作，是会有所改变，还是真的“按既定方针办”。","type":"paragraph"},{"text":"以后，国内形势也在逐渐向好的方向转化。在报纸上经常会发表一些抨击文革的文章以及“伤痕文学”。我也对自己曾积极参与的文革开始进行了反思。","type":"paragraph"},{"text":"１９７８年恢复了高考制度，同时也开始招收研究生。我把这看作是离开山沟的唯一机会。于是重拾书本，认真备考，最后如愿以偿。我的人生也掀开了新的更有希望的一页。","type":"paragraph"},{"text":"改革开放，给贫穷落后的中华大地唤起了活力。困扰中国人多年的物资匮乏一下子就彻底改变了面貌。无形中，仿佛给我们当年在贵州山沟中百思而不得其解的纠结给出了一个完满的答案。那就是：把自由还给人民，人民就能创造奇迹。","type":"paragraph"},{"text":"当然，其中的关键人物还是邓小平。在中国的具体情况下，要扭转局势，关键人物的作用是无可替代的。邓在关键的时刻作了正确的事。","type":"paragraph"},{"text":"历史将会记上他的这一功绩。记得我把考研报告递给厂领导批时，他说：“这谁敢不批？邓老头不答应呀！”五、风雨卅年","type":"paragraph"},{"text":"改革开放后的三十多年，中国发生了翻天覆地的变化。我们个人的命运也随之改变。记得八十年代，我曾多次接到同学单位的外调函，要了解他们在文革中的表现，但都是为了要入党提干。知识分子不再是“臭老九”，他们都将在各条战线上发挥应有的作用。","type":"paragraph"},{"text":"可是，在意识形态领域，却充溢着激烈的较量。邓小平的做法是“不争论”，“摸着石头过河”。同时又划出了一条“坚持四项基本原则”的底线。他的做法，对排除干扰，迅速在改革开放上作出成效来可能是有必要的。但是人的行动是受思想支配的。如果长期不争论，那就会让大家都变成只关心发财的经济动物，中国这艘大船也随时都会有走偏的危险。","type":"paragraph"},{"text":"实际上，三十多年来，中国始终是跌跌撞撞，忽左忽右。又由于政策上出现的许多偏差，造成了许多新的问题。其中影响最大的是官员贪腐、社会贫富不均的问题。有人甚至认为只有再来一次文革才能解决这些问题。那么，中国向何处去？是重新举起毛的旗帜，进行“无产阶级专政下的继续革命”，还是彻底反思文革，走一条回到当今文明社会之路？或者继续走“中国特色的社会主义”之路？要很好回答这个问题，最后都会归结到对文革的评价，对毛泽东的评价。因此，对文革的研究，近年来又热起来了。作为曾身处文革漩涡中心的清华学子们自然也不甘寂寞，通过互联网或者境外出版的方式发表了不少回忆和反思的作品。在此，我也试着发表一些自己对有关文革一些问题的思考。第二部分 我的反思一、关于文革的矛头所向","type":"paragraph"},{"text":"文革的矛头所向，细想起来是有提法上的变化的。","type":"paragraph"},{"text":"在被视为文革纲领性文件的《５·１６通知》中指出：“混进党里、政府里、军队里和各种文化界的资产阶级代表人物，是一批反革命的修正主义分子，一旦时机成熟，他们就会要夺取政权，由无产阶级专政变为资产阶级专政。这些人物，有些已被我们识破了，有些则还没有被识破，有些正在受到我们信用，被培养为我们的接班人，例如赫鲁晓夫那样的人物，他们现正睡在我们的身旁，各级党委必须充分注意这一点。”当时矛头所向是彭真等旧北京市委、旧中宣部的领导，一般又称为：“黑帮分子”。清华校党委抛出时就是如此称呼的。","type":"paragraph"},{"text":"１９６６年８月８日《中国共产党中央委员会关于无产阶级文化大革命的决定》（即十六条）中又明确指出：“这次运动的重点，是整党内那些走资本主义道路的当权派。”这就把“走资派”作为文革的矛头所向。","type":"paragraph"},{"text":"１９６６年１０月１日红旗杂志１３期社论《在毛泽东思想的大路上前进》则提出批判资产阶级反动路线的号召。此后就把文革的矛头明白无误地指向“刘邓司令部”。","type":"paragraph"},{"text":"时至今日，人们对“黑帮分子”这个称呼已经淡忘，以刘邓为代表的“资产阶级反动路线”也早已被平反。但“走资派”却被一些“左派”们频频提起，那些主张改革的官员常常被冠为“资改派”。“左派”们主张全面否定改革开放政策，回到文革所标榜的“社会主义道路”上来。","type":"paragraph"},{"text":"文革前，已经是社会主义的模式。经济上是全民所有和集体所有的一统天下。特别是文革后期，还有人提出“宁要社会主义的草，不要资本主义的苗”。那时国营企业效率低下，农村经济死气沉沉，人民生活贫困异常。哪有一点“资本主义”的影子？反而处处突显了所谓“社会主义”就是经济和社会发展的桎梏。","type":"paragraph"},{"text":"环视当今中国社会，所谓“资本主义”已然全面“复辟”了。据统计，经济成分中，非公有制经济无论从就业人口还是创造的GDP，已经超过了一半。就从老百姓的生活体验来讲，每天要去的市场、超市，经常要添置的日用品，有多少是国有企业经营或提供的？不过，对于这种“复辟”，大家并没有反感或抵制，反而觉得比起国营商场，这些非公有制的服务行业提供的服务更为周到，服务态度也更好。而现在市面上的诸多生活日用品，虽然也有一些质量问题，但比起以前供应匮乏的年代还是要好多了。有多少人愿意回到那什么东西都要票证的年代呢？应该说，比起当年人们冒死要逃往的香港，现在大陆的市场面貌已经毫不逊色。记得在“批邓、反击右倾翻案风”的时候，下面流传一句俏皮话：“邓小平上台，会让千百万猪头落地。”这句话很好地表达了人们对所谓“资本主义复辟”的态度。","type":"paragraph"},{"text":"其实，在１９６６年有什么能称为“资本主义”的东西？运动初期，我们学生中有一些提出校党委的问题，也纯粹是受了北京大学大字报的影响。后来工作组一举推翻了校党委，以后就引导大家“斗批改”。按十六条的说法就是：“在当前，我们的目的是斗垮走资本主义道路的当权派，批判资产阶级的反动学术‘权威’，批判资产阶级和一切剥削阶级的意识形态，改革教育，改革文艺，改革一切不适应社会主义经济基础的上层建筑，以利于巩固和发展社会主义制度。”当时，大家冥思苦想，能凑出一些什么像样的批判蒋南翔及校党委的材料呢？我记得，当初写的大字报中，连照顾女同学的一些措施都被当做“培养修正主义的苗子”加以揭发批判。","type":"paragraph"},{"text":"现在看来，蒋南翔的教育思想不但不是什么走资本主义道路的问题，而是“党化教育”的问题。他提出要培养提拔“听话、出活”的干部，也即首先要求听党的话，听上级领导的话。这与陈寅恪提出的“独立之精神，自由之思想”的大学精神是背道而驰的。","type":"paragraph"},{"text":"自从苏联解体，社会主义阵营瓦解以来，世界上只留下了为数不多的几个“社会主义国家”了。这实际上是历史的潮流。人类社会总的来说是在朝着更人道更文明更符合社会良性发展的方向前进。目前，执政党也在社会主义前面加上限制词“中国特色”，这个“特色”其实就是在经济体制上引入了大量的“资本主义”因素。","type":"paragraph"},{"text":"关于“资”、“社”的讨论，直到现在还没有理清。我认为，过去我们所理解的“社会主义”的实践，在世界范围已经失败。失败的关键原因是此前所谓社会主义国家，无一不是在经济、政治、思想等各个领域都是极权统治。这样的社会形态，不但束缚了人们的经济活力，不可避免地造成贫困和匮乏，同时也限制了人们的思想和创造活力。当今推动社会发展的科技创新，有哪一项是所谓社会主义国家产生的？更不用说，在极权体制下，经常出现的侵犯人权的反人类暴行。但是，它的思想体系中还是有合理的因素应该吸取。比如社会公平就是其中之一。实际上，现在世界上许多国家的政党都十分注意社会公平，关注弱势群体，在这方面甚至比号称社会主义的国家还要尽心。","type":"paragraph"},{"text":"因此，文革的所谓“整党内那些走资本主义道路的当权派”，把在大饥荒后采取的一些明智的措施说成是“资本主义”道路加以否定，这在当时就是错误的。而从现在各国人民都在逐渐抛弃极权主义的潮流来看，文革更是逆时代潮流的。二、关于批判“资产阶级反动路线”","type":"paragraph"},{"text":"前面提到，１９６６年１０月以后，文革的矛头明确地指向“刘邓司令部”，指控他们实施了一条镇压革命的“资产阶级反动路线”。由此，把两个司令部的斗争摆到全国普通百姓的面前，从而也更加突显了文革是权力斗争的性质。两个司令部，你站在那一边？嗅觉灵敏的青年学生们很容易捕捉到这个信息。","type":"paragraph"},{"text":"清华大学当年就是“两条路线”斗争的实验地。在毛离开北京的一个多月里，为了领导文化革命，在京的刘少奇、邓小平按照共产党的惯常作法，向包括清华在内的单位派去了工作组。刘少奇的夫人王光美也参与到清华工作组中来。工作组按照以前，特别是１９５７ 年“反右运动”的那一套，在群众中划分“左中右”，把一些他们看不顺眼的群众打成“反革命”，加以批判斗争。","type":"paragraph"},{"text":"可是当毛一回到北京，局面就戏剧性地发生了逆转。工作组立即被撤出，被打成“反革命”的“蒯派人物”被高调平反。自校党委被推翻后，人们的心理上，又经受了一次巨大的跌宕起伏。此后，被解放被平反的“蒯派”对以毛为首的“司令部”感激涕零，死心塌地跟随毛，跟随中央文革闹革命。","type":"paragraph"},{"text":"提出批判资反路线后，文革的火药味就愈加重了。它再也不仅仅是局限于文化教育界的“文化大革命”，开始波及各地的党政领导机关。从中央到地方整个国家机器陷于瘫痪。各地群众也分为“造反派”和“保守派”，或分为不同观点的派别。文革由中央隐秘的权力斗争演化成一场群众之间的恶斗。并且后来许多地方演变成武斗，包括清华也是这样。","type":"paragraph"},{"text":"现在看来，提出批判资反路线，是毛为了借助群众的力量来达到清除势力强大的政治对手的手段。不能说毛没有理想主义的色彩。他认为，只有发动群众，才能把他的理念植入到群众心中。可是，所谓发动起来的群众，只能完全按照他的旨意行事。谁要是有丝毫不同于他的想法，更不用说反对他，那就立刻会被整肃，甚至付出生命的代价。在一个很短的时期内，群众被允许成立政治组织，譬如“红卫兵”，“造反队”等等，但这些与现代文明社会中的结社自由是完全不可比拟的。首先，这些组织只能局限在地区范围内，绝不允许成立全国性的组织，一旦有这种尝试，立即被打成“反动组织”。并且，这些组织在两三年以后因为失去了利用价值，都一个个先后被各种借口镇压下去了。到文革后期，更有清查“５１６”、清理阶级队伍、“一打三反”等运动把许多头头都投入监狱。这些措施，比起刘邓工作组对群众的镇压只能是有过之而无不及。","type":"paragraph"},{"text":"因此，当时所批判的“刘邓资产阶级反动路线”，并不是资产阶级性质的路线。刘邓执行的那一套，和执政党一直采用的手法并无区别，并且直到现在还在继续沿用。","type":"paragraph"},{"text":"现在有一些人为文革招魂，一个很重要的理由就是认为文革是发动群众反对党内贪腐分子的运动，对当今克服贪腐现象有借鉴意义。上面已经说明了文革并不是真正允许现代文明社会意义上的结社自由，也不允许有真正的言论自由。另外，要反贪腐，也必须在法治的轨道下进行。回顾那两三年，怎是一个“乱”字了得！那时，“公检法”被砸烂，“群众专政”大行其道。往往一个战斗组，就可以把人抓来批斗、关押、殴打，甚至致人死命。这样做的结果，只能是人人自危。对别人施害者，也很有可能被他人加害，社会陷于一种互相剿灭的疯狂。三、关于“造反派”","type":"paragraph"},{"text":"“造反派”是文革特有的一种群众派别。它兴起于批判资反路线的热潮中。毛泽东抓住刘邓等派工作组镇压群众的错误，给被镇压的群众平反解放，于是这些群众自然成为批判打倒刘邓司令部的骨干力量；与之相对的那一部分群众，则称为“保守派”。","type":"paragraph"},{"text":"造反派在文革中的崛起和覆灭，是文革中一段悲壮的史实。造反派起来造反，首先要得到最高层的“恩准”，是“奉旨造反”。有点像当年的义和团，要“灭洋”，一定要有“扶清”作为前提。造反派也一定要按“最高指示”办事，“牢牢掌握斗争大方向”。但是，一旦目的已达到，造反派完成了历史使命，就“轮到他们犯错误了”。","type":"paragraph"},{"text":"应该说，造反派起来造反，并不是如一些人所说是“痞子运动”，是沉渣泛起。他们造反，很多都具有合理性。文革前的十七年，一直处于动荡之中，积累了许多矛盾和冲突。但是，这些矛盾也一直没有化解的机会和渠道。因此，一旦毛要利用群众的力量时，这些矛盾就像潘多拉盒子被打开一样释放出来。参加造反派的人各有各的原因，当然共同的原因是心有不满。","type":"paragraph"},{"text":"虽然学生比较单纯，但也形成了强大的造反派。学生参加造反派，可能不像社会上的造反派有更为深层次的因素，但也有一定的原因。我想，有一个较为普遍的原因就是对文革前的那一套政治思想控制的不满。中国的教育方针明确表示：“教育为无产阶级政治服务”，大学要培养无产阶级革命事业的接班人。学生常常被评估他们的政治觉悟。觉悟高者，便入党入团；党团员也对非党非团者进行帮助教育。但无形中给人就有一种在组织者高人一等的感觉。在同学中也往往会造成一些隔阂。但文革初毛泽东不按老规矩出牌的做法却让一直紧跟组织的那一部分同学转不过弯来。而另一部分同学却觉得很解气，原来你们也有“觉悟”不高的时候！这一部分同学就很容易加入到造反派的队伍中。","type":"paragraph"},{"text":"在法制荡然无存的年代，一群乌合之众起来行事，想不犯错也难。造反派如今背负了文革的大部分罪责。当然，冤有头债有主，谁犯了什么事，都应承担相应的责任。但是，正如胡耀邦对蒯大富处理的意见说的：“我当时不赞成把他们捧的那么高，现在也不同意把他们整的那么狠。”","type":"paragraph"},{"text":"粉碎“四人帮”以后，文革的罪责由“四人帮”和所谓“三种人”来分担，而始作俑者却只是以“错误”来加以论定。官方版的“彻底否定文革”，就是把已经在文革后期打下去了的造反派冠以“三种人”的帽子，再“踏上一只脚”，彻底打入十八层地狱，当初挨整的“走资派”则如同“还乡团”一样彻底翻身了。文革当然要彻底否定。但是不能只是停留在让“走资派”翻身上，而是要彻底反思深层次的问题。要看到，造反派起来造反实际上集中体现了社会许多积累的矛盾。要解决这些矛盾，不能靠镇压，也不能靠一味“扼杀在萌芽状态”的“维稳”，而应该首先让矛盾有个发表宣泄的渠道，还应该有个公平透明的法治环境。","type":"paragraph"},{"text":"遗憾的是，彻底否定文革，并没有带来彻底的反思。改革开放以来的三十多年，积累的社会问题和社会矛盾越来越多。有冤无处申的民众的忍耐力仿佛已经到了极限。近年来极端事件频发，且愈演愈烈，真有点揭竿而起的味道，让当局疲于应付，也耗费了巨大的人力物力。前一届领导人提出“和谐社会”的美好愿望，但事与愿违，“和谐”二字似乎只是停留在动车组的车头上。四、关于武斗","type":"paragraph"},{"text":"文革其实不只是“文斗”，而是一开始就伴随着“武斗’。“文化革命”演变成了“武化革命”。","type":"paragraph"},{"text":"武斗开端于１９６６年８月。受到毛支持的以干部子弟为骨干的“红卫兵”在北京对所谓“黑帮分子”、“走资派”、“黑五类分子”等“牛鬼蛇神”大施拳脚，有许多人被打致死。","type":"paragraph"},{"text":"造反派兴起后，在对“走资派”的批斗会上也常常是“触及皮肉”。","type":"paragraph"},{"text":"一直到各地形成势均力敌的两派后，似乎只有武斗才是解决问题的唯一办法。许多地方除了长矛大刀外，更抢夺军用物资，动用热兵器，俨然一场全面内战。许多人在武斗中受伤乃至丧生。","type":"paragraph"},{"text":"在和平时代，理应休养生息，发展经济，改善生活。但是却出现如此乱局，真是匪夷所思，究竟为何？","type":"paragraph"},{"text":"１９６８年４月１０日《人民日报》有一段话：“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”","type":"paragraph"},{"text":"既然文化大革命是和国民党反动派长期斗争的继续，而和国民党斗争的胜利靠的是什么？不就是靠武装斗争吗？这段话发表的时间，也正是清华两大派斗争正酣之时。两派都将对方视为国民党。接下来几个月的清华武斗也就顺理成章地展开了。我对这段话印象很深。我想，凡是参与了清华武斗的同学可能对这段话都不会陌生。","type":"paragraph"},{"text":"在一座天子脚下的中国最高学府，昔日的青年学子，却舞刀弄枪，欲用武力让对方在校园无立足之地。今天回想起来，这是何等的荒唐，不可思议。","type":"paragraph"},{"text":"这场百日武斗，让不少同学深受其害，有的失去了宝贵的生命。有的同学则由于自己的愚蠢行为而受到严厉的惩处。武斗中，不管是伤人者还是被伤者，其实都是受害者。伤人者在事后承担刑事责任固然应该，但是事情决不能到此为止。","type":"paragraph"},{"text":"大家都是受害者，那是因为伤人者并不是一般的刑事犯罪，他们是在一个“崇高”的目的之下武装起来的。他们是受了蛊惑出这一套歪理邪说的人的毒害，才会把自己的仅仅不同政治观点的同学校友视为不共戴天的敌人。","type":"paragraph"},{"text":"这个“崇高“的目的，本来就是大有疑问的。即使是政治目的真是崇高，也不能采用把异议者从肉体上消灭的方法来达到。这只能说明这个目的本身是邪恶的。","type":"paragraph"},{"text":"上个世纪欧洲出现的德国纳粹，他们的理论是日耳曼人是最优秀的，而犹太人则是渣滓。因此许多受过良好教育的德国人变成了杀人恶魔。柬埔寨的波尔布特政权，在社会主义的口号下，消灭了数以百万计的同胞。他们都是犯了令人发指的反人类罪行。","type":"paragraph"},{"text":"现在人们都会对上述两件反人类暴行加以谴责，但是并不说明类似的情景再也不会重演。去年九月份，由于钓鱼岛问题引发的中国国内的反日游行中就出现了严重的暴力行为。有人对持有不同意见的他人大打出手；更多的是把攻击的矛头对向开日系汽车的同胞。他们视自己是“爱国者”，在“爱国主义”这个崇高的口号下，他们就可以为所欲为。","type":"paragraph"},{"text":"这件事情说明，文革并没有走远，文革思维还常常在许多人头脑里作祟。长期以来，人们都接受了一种把社会上另一部分人视为异类的做法。他们同样生活在这个社会上，但是却没有政治地位，随时都可以被羞辱、被镇压。而随着年复一年不断出现的政治运动，又会划出新的一批异类。这就是所谓“阶级斗争论”。可以说，阶级斗争论的后果就是人为的把社会撕裂，激化社会矛盾。","type":"paragraph"},{"text":"１９４９年以来，原先的地主、资本家被剥夺了财产，已经不存在经济意义上的阶级了。因此，所谓的“阶级敌人”都是纯政治意义上的，有许多甚至只是思想上的。而对待不同的政见，不同的思想却采用暴力斗争的手段，这是对人权和人性的粗暴侵犯，是和现代文明背道而驰的。","type":"paragraph"},{"text":"改革开放以来，“以阶级斗争为纲”的路线被抛弃了；昔日的异类，也基本上得到了平反改正；“反革命罪”也从刑法中去除。这些无疑是巨大的历史进步。但是，在对待不同政见者的处理上还是与文明社会相比差距很大。持不同政见者虽然一般不会有性命之忧，但常常会被以其他刑事罪名关进监狱。更有许多人因发表和官方不同调的言论，而被劳教被整肃。在互联网上，更是充斥着一股戾气，经常有人会对与自己意见不同的人措辞凶狠，必欲置之死地而后快。","type":"paragraph"},{"text":"一个社会要真正达到和谐，一定要建立全体成员和平共处的规则，那就是宪法和法律。宪法保障了人人都享有包括言论自由在内的各项自由，任何人和组织都不可在法律之外随意限制和取消别人的人身自由。政治上思想上的分歧只能通过民主的理性的方法来解决，而绝不可动用武力。这也是绝大多数国家都在走的现代文明之路。第三部分 我的希望","type":"paragraph"},{"text":"文革是一场对中国影响深远的运动。它几乎波及到社会的每一个成员。它不但影响了每个人的命运，还在思想上文化上给社会留下了深刻的印记，直到现在还在或多或少左右着当政者和一般平民的思维和处事方式。","type":"paragraph"},{"text":"应该说，从普通百姓到位高权重者，对文革都是深恶痛绝的。但是，也要看到，他们对文革的看法也有很大的差别。普通百姓中有很多在文革中受到伤害，他们呼唤抚平文革的创伤，希望摆脱匮乏、摆脱恐惧、摆脱枷锁；而当权者也对文革中“官不聊生”的状况十分不满，他们希望重塑权力的至高无上的地位。","type":"paragraph"},{"text":"立场的不同，造成了对文革的不同解读。几十年来，民间有许多对文革进行深入研究的文章和作品却只能在境外出版。号称要彻底否定文革的官方话语系统，却拿不出什么像样的反思。其中的奥妙在哪里？","type":"paragraph"},{"text":"其实也不难理解。文革其实是一场在错误的意识形态指导下的极端运动。它的极端性，使得许多这种意识形态的追随者都跟不上趟。再加上有不少人甚至成为极端行为的受害者，所以很自然遭到他们的反抗。但是他们的反抗并不想涉及到对这种意识形态本身的否定，或者说只允许做一些小小的“修正”。因此，要不就是“不争论”，要不就干脆来个“政左经右”。","type":"paragraph"},{"text":"改革开放，经济体制改革，就是这些“修正”。应该说，这些修正，大大的改变了中国的面貌。百姓的生活得到了很大的改观，中国的国力也大大的增强，GDP一跃而成为世界第二。“中国崛起”，已成为媒体上常常出现的词汇。","type":"paragraph"},{"text":"“中国崛起”，并不说明现存的政治制度不需要改革。应该看到，改革开放后，中国的经济建设的成就，主要是因为广大人民，尤其是亿万农民得到了经济上的自由。他们一旦可以自由选择，就迸发了无穷的活力。是他们的辛勤劳动铸造了中国的经济奇迹。如果把这种经济成果看成是政治体制的优越造成的，那真是十分荒谬。而伴随着经济发展，同时又出现官员腐败、贫富不均等种种社会问题，都无不与政治体制的不相协调有关。","type":"paragraph"},{"text":"对于文革的反思，许多有识之士都归结到实行宪政上。其实，当权者也不是不知道宪政的重要。文革时，刘少奇曾经举起宪法来维护自己的权益；薄熙来受审时，也是口口声声要求得到合法公正的对待。可是，在他们还在台上时，却可以不顾法律，轻易就把人打成“右派”、“反革命”；或是以“打黑”名义把民营企业家打成“黑社会”，把律师关进监狱，把言论者送去劳教。","type":"paragraph"},{"text":"宪政就是依照宪法办事。宪法是一个社会最高的行为准则，任何组织和个人都不得凌驾于宪法和法律之上。它集中体现在保障公民的各种自由权利，以及限制权力的无限扩张。只有这样的社会才是理性的和谐的，因此宪政已为世界上绝大多数的国家所遵循。如果要抛弃宪政的原则，那么想把中国引向什么地方去？","type":"paragraph"},{"text":"还百姓经济自由，就立刻出现经济奇迹；如果再还百姓政治、思想、言论的自由，那么可以预见，一个文明、和谐、繁荣的中国一定会出现在世界的东方。这就是我的希望。〔作者简介：吴学民，１９４７年出生于江西省南昌市。１９６３年于南昌七中高中毕业，考入清华大学精密仪器及机械制造系光学仪器专业学习。〕□ 原载《历史拒绝遗忘——清华十年文革回忆反思集》，中国文化传播出版社，２０１５年～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【文革一页】","type":"paragraph"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"蒋南翔","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}