{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日共《赤旗报》载文指出绝不容许把马列主义政党同社会民主主义政党等量齐观批判修正主义者“重新评价”社会民主党的谬论强调组织最广大人民的统一行动建立反帝反垄断的统一战线推翻美日反动派统治　谴责苏共领导和日本社会党及总评一部分右翼领导干部实行合作攻击日本共产党","authors":[],"dates":[{"year":1964,"month":8,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京28日电】　东京消息:日共《赤旗报》八月二日在星期日增刊上发表文章指出，所调“重新评价”社会民主主义政党，是咀挠人民反对帝国主义和垄断资本斗争发展的现代修正主义理论的一部分。"},{"type":"paragraph","text":"这篇题为《现代修正主义者的社会民主主义政党论》的文章说:目前，在各个资本主义国家的工人阶级及其革命的先锋队面前，摆着这样一项巨大的革命的任务:要建立反对“反动与侵略的堡垒的资本主义垄断组织”(《莫斯科声明》)统治的人民统一战线，特别是在处于美帝国主义统治下的国家，要建立反对美帝国主义和本国垄断资本的统治的、人民的强大而广泛的统一战线。"},{"type":"paragraph","text":"文章说:日本共产党一直为建立反对美帝国主义和日本垄断资本的统治的人民的统一战线、建立“在工人阶级的领导下，以工农联盟为基础，把劳动市民、知识分子、妇女、青年、学生、中小企业家以及一切爱好和平、爱国、保卫民主的人士团结在一起的”(日本共产党纲领)民族民主统一战线而斗争，同时进行一切努力，争取联合日本社会民主主义的主要力量社会党，这是上述斗争的一个重要环节。"},{"type":"paragraph","text":"文章说:在几年前，国际共产主义运动内部的一些人开始提倡所谓“重新评价”社会民主主义政党论，这种说法在我国也被反党修正主义者当作一种使阻挠和破坏统一战线的分裂主义活动合理化的“理论”，最大限度地加以利用。"},{"type":"paragraph","text":"文章指出:提倡“重新评价”社会民主主义政党论的现代修正主义的国际潮流本身，最近特别加紧攻击真正的马克思列宁主义党，另一方面，在世界和平运动、世界民主运动里面加强了迫随右翼社会民主主义潮流并同它合流的倾向。而且，这种情况巳题成为削弱民主力量的国际团结的重要因素，起着鼓励日本的右翼社会民主主义者和同它勾搭在一起的反党修正主义者的分裂主义活动的作用。"},{"type":"paragraph","text":"文章说:现在摆在日本共产党面前的中心任务是，要题线最广大的人民的统一行动，建立反帝反垄断的统一战线，包括社会民主主义政党，特别是在它影响下的劳动群众在内，以推翻美帝国主义和日本垄断资本的统治。为了在种种复杂的形势下成功地完成这个任务，就要粉碎现代修正主义的“重新评价”社会民主主义政党论，更加明确地作出对社会民主主义政党的评价，更加明确地表明对社会民主主义政党的态度，指明马克思列宁主义党的统一战线政策的科学基础，这已经变得非常重要了。"},{"type":"paragraph","text":"文章说，列宁曾经指出，社会民主主义政党的特点是“小资产阶级民主主义政党”。现代修正主义者轻率地抛开了列宁的这一定义，认为这是不符合实际情况的宗派主义的定义，并且说，既然社会民主主义政党实际上在工人阶级中有它的基础，提出一定的“社会主义”纲领，那么就应该坦率地承认，它是一个“工人阶级的党”、“社会主义政党”。"},{"type":"paragraph","text":"文章说，这是一种修正主义的理论，它用庸俗的资产阶级论调来代替马克思列宁主义关于政党的阶级性的问题、特别是工人阶级的党的问题的原则性观点，并且完全无视社会民主主义政党的小资产阶级局限性，同时在另一面，模糊或者否认马克思列宁主义政党在革命运动中的领导作用。"},{"type":"paragraph","text":"文章指出，列宁在向帝国主义过渡的历史形势下，发展了马克思、恩格斯关于无产阶级政党的思想，提出了所谓“新型的党”的理论。列宁指出，为使工人阶级完成它的历史任务所必需的党，是要用马克思列宁主义的革命理论和以民主集中制为依据的严格的无产阶级纪律把全党武装起来，同机会主义和修正主义的一切表现进行毫不妥协的斗争的革命的战斗的党，只有这样的党才能有“工人阶级的党”的活动能力，除此以外的任何类型的党都不能领导工人阶级胜利地建成社会主义。文章说:列宁的这种“新型的党”的理论的正确性，巳经在十月革命、中国革命以至古巴革命的欧洲、亚洲和拉丁美洲的一系列的革命烈火的考验中得到证实。"},{"type":"paragraph","text":"文章分析了社会民主主义政党的社会基础是工人贵族、工人官僚、小资产阶级以及对共产党持有偏见或者受小资产阶级思想束缚的一部分工人。这种政党内部存在着两种相互对立的倾向:一种倾向是追随和迎合帝国主义和垄断资本，这种倾向的主要代表者是在很多情况下掌据党的中枢的右翼社会民主主义领袖；另一种倾向是朝着同帝国主义和垄断资本的统治进行斗争的方向前进，这主要是由于社会民主主义政党的一股党员、工人和小资产阶级群众的压力而产生的一种倾向。"},{"type":"paragraph","text":"文章说:日本社会党和西欧的各个社会民主主义政党的政治立场的不同，绝不是绝对的不同，它们都是参加了社会党国际的党，特别在反共主义方面有着许多共同点。文章指出，第一，日本社会党反对把控制日本、威胁亚洲和世界的和平的美帝国主义当做日本人民的主要敌人之一，在争取独立的斗争和其它方面的斗争中避免同美帝国主义进行彻底的斗争。第二，在革命的方法问题上，也完全站在“通过议会的和平革命方式”这样一种明显的“和平过渡必然论”和“议会主义”的立场上，采取着完全回避革命的根本问题——国家政权问题的机会主义和改良主义的方针。第三，回避了当前推翻美帝国主义和日本垄断资本的统治、以争取独立和民主为中心的过渡性的革命的任务，而以日本的现状来说，为了向社会主义前进，这个过渡性的革命的任务是无论如何也不能逃避的。"},{"type":"paragraph","text":"文章揭露，现代修正主义者提出“重新评价”社会民主主义政党论，主张把社会民主主义政党和马克思列宁主义党等量齐观。他们所提倡的关于革命运动的机会主义的政治路线，同那个曾经由考茨基、伯恩施坦等古典修正主义者提供“理轮”基础，成为第一次世界大战后“重建”起来的“第二国际”许多党所公认的指导方针的政治路线，相同到惊人的地步。而所不同的只是现代修正主义者联系到所谓“以社会主义世界体系的形成和发展为中心的世界形势的根本变化”，断章取义地引用《莫斯科声明》，并且利用看来似乎是马克思列宁主义革命理论的“现代的、创造性的发展”的这一伪装，提出了他们的主张。例如，关于战争与和平问题，现代修正主义者歪曲《莫斯科声明》的世界大战不是不可避免的这个论点，并把这个论点“发展”成为这样一种美化帝国主义的论调:认为“侵略和战争的主要力量”美帝国主义的主流正在从推行侵略政策和战争政策的方向转向两种制度和平共处的方向。而且，他们用这种论调来给那个企图不依靠全世界人民的民族独立与反帝和平斗争的发展，而主要战靠同帝国主义国家进行外交谈判来实现世界和平的机会主义路线提供基础，同时，散布幻想，使人以为只要促进帝国主义的“和平变质”的过程，就在象目前这样存在帝国主义的情况下也能够完全废除军备，实现“没有战争的世界”。关于革命运动的方针的问题，现代修正主义者把“结构改革”论作为马克思列宁主义革命理论的“现代形式”，加以宣传。这正是把改良主义和经济主义的错误重叠地串连在一起的机会主义的“革命”路线的现代版。而他们所宣传的国家垄断资本主义在垄断资本的统治下就能够变成“社会主义因素”，在事实上回避推翻垄断资本政权和实行社会主义革命的问题。这种论调，只不过是早在四十年前由改良主义者散布的腐朽的为资本主义辩妒论的老调重弹而已。"},{"type":"paragraph","text":"文章说，现代修正主义者把《莫斯科声明》所说的在一系列资本主义国家，工人阶级“有可能创造必要的条件，以便通过和平的方式实现社会主义革命”这一点夸大，并把革命的非和平过渡的可能性视为例外，事实上把和平过渡作为革命的“唯一道路”加以绝对化；而且这种论调是同这样一种“和平过渡唯一论”结合在一起的，这种“和平过渡唯一论”是要否认“粉碎军事的官僚的国家机器”的必要性，最后走上只是要通过选举在议会中取得多数的所谓“议会主义的道路”。文章指出:现代修正主义者对社会民主主义政党的“重新评价”，恰恰表明，两者必然会由理论上的接近走向组织上的接近。"},{"type":"paragraph","text":"文章说:现代修正主义者为使他们的反马克思列宁主义的“重新评价”社会民主主义政党论合理化而搬出来的最后一个论据，就是同社会民主主义政党建立统一战线的问题。这就是，他们说什么把社会民主主义政党规定为小资产阶级政党，是同统一战线政策不能并存的共产党的宗派主义和“自私自利”的表现，只有承认这种党是同共产党并列的“工人阶级的党”、“社会主义政党”，才能为实现统一战线开辟道路等等，从而把“重新评价”社会民主主义政党论伪装起来，乍看起来似乎只有这种论调才是真诚地希望实现统一战线的。文章指出，现代修正主义者的这种说法是使无原则的右倾尾巴主义在“统一战线”的名义下合理化，并且助长那些反对统一战线的右翼社会民主主义者的机会主义和反共宗派主义的气焰。"},{"type":"paragraph","text":"文章提出了关于同社会民主主义政党建立统一战线的政策的若千基本问题。第一、为了实现同社会民主主义政党的联合，必须从工人阶级和人民当前最迫切的要求出发，从基于当前具体任务的共同行动出发。第二、为了建立并加强和发展同社会民主主义政党的统一战线，要向所有的社会民主主义政党呼吁合作，并且在中央领导机构之间开展上层的统一战线活动的同时，必须重视开展和加强基层的统一战线活动。第三、为了使社会民主主义政党根据一致的具休任务与共产党实行合作，并使它真正转向参加整个民主力量的统一战线的方向，就不能不对企图阻止向这个方向发展的右翼社会民主主义势力的反共主义’分裂主义进行批判和斗争。第四、由于社会民主主义政党具有小资产阶级性质和复杂的成分所产生的弱点，工人阶级的革命先锋队共产党必须通过科学的正确的统一战线政策，发挥领导作用，进而为实现同整个民主力量的真正的统一和团结，献出全部力量。"},{"type":"paragraph","text":"文章说:为了正确地发展统一战线，马克思列宁主义政党不仅要同统治阶级和与其相勾结的一部分右翼社会民主主义者的阻挠和策划分裂的阴谋活动进行斗争，而且要不断地保持警惕，以免自己犯阻挠统一战线的右倾尾巴主义和左倾宗派主义的错误。"},{"type":"paragraph","text":"文章揭露，现代修正主义者的“统一战线论”是闭上眼睛不看统一战线的最大障碍在于右翼社会民主主义者的反共主义和分裂主义这一事实，而主张通过什么共产党改变对社会民主主义政党的态度和评价，并把它作为“工人阶级的党”而重新予以“评价”，这是一种把结成统一战线的障碍主要归罪于“共产党的宗派主义”的、完全颠倒是非的反马克思列宁主义的论调。"},{"type":"paragraph","text":"文章批判了“日本社会党例外论”，并且指出，这只不过是修正主义的“重新评价论”的一个变种，日本社会党虽然具有种种积极的特点，但是基本上还是属于小资产阶级社会主义潮流的政党。最近争取人民的统一和团结的斗争经验也证明，“重新评价日本社会党论”是美化右翼社会民主主义者并为它辩护，以阻挠人民团结在真正的统一战线里面的修正主义和分裂主义的论调。"},{"type":"paragraph","text":"文章强调指出:美帝国主义在第二次世界大战以后一贯地把各国社会民主主义政党的右翼领导干部和工会的反动的领导人当作推行它的世界政策的忠实的“同盟者”，加以利用。文章说:在人民群众内部宣传美化美帝国主义、为现代资本主义辩妒的思想的右翼社会民主主义者同现代修正主义者一起，必然要附合美帝国主义，在“两手政策”中承担重要的任务。"},{"type":"paragraph","text":"文章揭露了苏共领导分裂日本禁止原子弹氢弹运动的种种可耻活动，并且着重指出，苏共领导一方面以我们党不支持部分禁止核试验条约为理由，公然指责我们党，另一方面支持和鼓励同特定的外国势力串通起来、公然进行破坏党的活动的志贺和铃木等人。而且，在不久以前，苏联共产党中央委员会突然单方面地公开发表了广泛地诬蔑和指责我们党的路线和活动的给日本共产党中央委员会的信件，从而把对我们党的攻击提高到新的阶段。苏联保卫和平委员会对社会党和总评一部分右翼领导干部的分裂主义活动实行的合作，也正是苏联共产党领导对我们党进行的这种攻击的重要环节之一。"},{"type":"paragraph","text":"文章说:有些人以莫斯科声明重视共产党和社会民主主义政党的联合、并且在谈到“国内的共同行动”的同时还谈到“国际的共同行动”这件事情为根据，企图使他们自己和为翼社会民主主义者旨在对我们党进行攻击、并分裂和平运动的“国际合作”的阴谋正当化。文章说:必须说这种诡辩是荒谬到极点的。这是把《莫斯科声明》中所规定的关于统一战线的原则性政策，变成为分裂主义的工具，同时，粗暴地违反了“各国共产党根据本国的具体历史条件和社会条件，并且考虑到国际局势，来确定革命的前景和任务”、“所有马克思列宁主义政党都是独立的、平等的，它们从本国的具体条件出发，遵循着马克思列宁主义原则制定政策，并且相互支持”(《莫斯科声明》)的国际共产主义运动的团结的原则。我们对于这种企图，是绝不容许的。"},{"type":"paragraph","text":"文章最后说:只要我们党坚持纲领的基本路线和马克思列宁主义的原则性立场，依靠历史创造者人民群众，同全世界工人阶级和被压迫民族的革命的解放斗争加强团结，进行奋斗，日本的革命运动就能够克服任问困难，向前进展，就能够团结一切民主力量和广大的人民群众，建立强大的革命的统一战线——民族民主统一战线，就一定能够赢得日本革命的胜利。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}