{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"有信为证　罪恶昭彰罗隆基近年反共愈益疯狂从罗隆基小集团到章罗联盟是彻头彻尾的反动秘密组织","authors":[],"dates":[{"year":1957,"month":9,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【据新华社北京1日电】　中国民主同盟中央在8月30日下午和31日下午举行第九次整风扩大座谈会，着重地揭露了罗隆基反共集团解放以来的阴谋活动。会上揭露罗隆基和他的集团成员的一批来往密信，证实了罗隆基集团是进行反共、反人民罪恶活动的集团；证明他们不只是在1952年以前有阴谋活动，而且直到今年这种阴谋活动还在继续。这次揭露，使罗隆基的二道防线被冲破了。"},{"type":"paragraph","text":"和张东荪等结成反共集团同马歇尔早有勾结"},{"type":"paragraph","text":"座谈会开始，罗隆基作了两个多小时的冗长而空洞的交代，罗隆基不能掩饰他同张东荪等结成了反共集团，他们在北京有个“十人团”，在各地有他们的党羽，他说他和张东荪纠合在一起是他的“耻辱”，“是一件应该深自忏悔的事情”。可是，会上人们指出，罗隆基的交代是步步后退了，新材料很少，而且前后矛盾重重，漏洞百出。"},{"type":"paragraph","text":"罗隆基在交代中硬说他同张东荪在思想和政治活动上有分歧，但是他又不得不承认他们在亲美崇美思想上、在反共小集团的活动上是一致的。罗隆基说:“司徒雷登做了驻华大使后，他极力拉拢中国民主人士、民主党派，他极力联络我，那是事实。我在重庆已经同马歇尔有了勾结，司徒雷登是马歇尔提名推荐的。因为马歇尔的关系，后来又有张东荪的介绍，当然我同司徒雷登的联系就更多了。我必须承认张东荪亲美崇美思想在当时我是与他相同的。”"},{"type":"paragraph","text":"解放后发展反动小集团在北京搞“十人团”"},{"type":"paragraph","text":"罗隆基说，他搞无形组织的动机是“很早”的，远在抗战胜利以前就有了。不过解放以后更进一步发展了。他说，日本投降后，他到了南京、上海，开始组织小集团。解放后，在政协会后协商名单的时候，他抓住周鲸文、叶笃义、潘光旦、曾昭抡、刘王立明、范朴斋、张志和、罗子为、罗涵先等对党有不满情绪的人，常常聚谈，打算团结这一批人在盟内成一个力量。罗隆基说，“我当时感觉一个人的力量不够。我就同张东荪商量这件事情”，经过商量，张东荪同意了。“这样就开始了北京盟内的无形组织”。他把这样做的目的说做仅是为了“争取地位权力”。他说，“这个组织没有组织条文，没有确定成员，没有确定的会期。盟内有事，就碰头商量。”"},{"type":"paragraph","text":"罗隆基说，在北京组织的这个小集团，开始时的“成员是:潘光旦、曾昭抡、范朴斋、张志和、刘王立明、周鲸文、叶笃义、罗涵先、张东荪、罗隆基等十个人。”“吴景超、费孝通至1953年以后开始同我往来。”"},{"type":"paragraph","text":"罗隆基承认:无形组织是他一手搞起来的。张东荪搞无形组织是他拉来参加的，因为他认为张东荪有“号召作用”。在抗美援朝运动快要发动的时候，张东荪曾劝他不要做和大的宣传部长，要他“把眼光放远一点”。同时还劝他“搞政治要搞大的，不要搞小的”。"},{"type":"paragraph","text":"罗隆基说，这个反动小集团的人物向各地的盟内进步力量展开了斗争，他们支持上海的彭文应同史良斗争，支持曾昭抡在北京排挤吴晗，要周鲸文抓天津盟组织，要范朴斋回成都按据点，在四川，他们支持潘大逵“继续不断地反对楚图南在西南做特派员”。"},{"type":"paragraph","text":"罗隆基说，“在1951年，我对无形组织是有在全国扩展的计划。”“要争夺民盟的领导权，必定要在全国布置。”“这一系列的盟内斗争，从1949年开始一直闹到1952年的三反运动，盟内始终不能团结。”"},{"type":"paragraph","text":"罗隆基还谈了他同李宗仁、胡适、雷震等人的关系，但他谈的都是十几年以至更多年以前的事情，而且多是别人揭露过的东西。"},{"type":"paragraph","text":"罗隆基集团向党猖狂进攻一批密信就是物证"},{"type":"paragraph","text":"关于1952年以后的反共反人民活动，罗隆基没有交代什么新的东西，他仍旧死守着两道防线，这就是只谈过去的，不谈现在的；一再强调他的错误只是在民盟内部闹“派系斗争”，不承认是反共反人民活动。"},{"type":"paragraph","text":"事实是否如此呢?萨空了针对这些问题在会上宣读了罗隆基和他的小集团成员的一批亲笔密信，这些密信完全拆穿了他的谎言。密信中提供的材料证实，罗隆基集团攻击的矛头是针对着中国共产党，针对着盟内的共产党员以及无党派的进步分子。"},{"type":"paragraph","text":"胡愈之和李文宜在发言中揭露和驳斥了罗隆基所谓在盟内搞“宗派活动”的遁词。胡愈之说，罗隆基的阴谋集团，在1949年只包括在北京的十个成员，后来由这个秘密的“十人团”，扩展到上海、重庆、武汉、南京以及其他大城市，成为全国性的阴谋集团，以后才发展成为章罗联盟。从罗隆基小集团到章罗联盟，组织是在扩大，成员是在不断的增加，但是他的性质并没有改变，它是彻头彻尾的反动的秘密组织。"},{"type":"paragraph","text":"罗隆基反共集团野心勃勃订有五项战略步骤"},{"type":"paragraph","text":"胡愈之说，这个阴谋集团的第一件工作，就是团结盟内的资产阶级右派分子，排斥打击共产党员和进步分子，控制民盟从中央到地方的领导机构，抗拒共产党对盟的领导，企图使民盟变成走资本主义道路的纯粹资产阶级的反动政党。"},{"type":"paragraph","text":"其次，就是把右派分子和政治上可疑的落后分子打进政府机关、政协、学校和其他文教、财经、政法机关，准备夺取工人阶级和共产党的领导权。"},{"type":"paragraph","text":"第三，他们利用三反、肃反和知识分子问题，进行诬蔑挑拨煽动知识分子对党的不满，反对党对知识分子团结教育改造的政策，反对思想改造，反对党领导科学和文教事业。"},{"type":"paragraph","text":"第四，控制文汇报、光明日报和其他宣传出版机关，传播反动的资产阶级的政治思想和学术思想，对抗马克思主义的思想领导。"},{"type":"paragraph","text":"第五，企图插手国际外交事务，散播亲美反苏的谬论，挑拨离间社会主义阵营的团结和和平阵营的团结。"},{"type":"paragraph","text":"至于最近一年多以来，直到中共整风时期为止，这个阴谋集团对党对社会主义猖狂进攻，更达到了最高峰，无数事实已经足够证明罗隆基阴谋集团，是完全违反毛主席所指示的六项政治标准的，是人民民主统一战线内部所决不能容许的，是与人民为敌的。"},{"type":"paragraph","text":"李文宜指出，罗隆基反共集团的战略目的就是:夺取民盟的领导实权，利用民盟的合法地位，为他们的反共反社会主义的政治野心服务。"},{"type":"paragraph","text":"一贯采取两面派的手法骗取党对他们的信任"},{"type":"paragraph","text":"为了进行反共反人民的活动，罗隆基对党，对民盟组织采取了两面派的做法。罗隆基两面派手法的最重要的一条就是:不要信任共产党，但是要骗取共产党对他们的信任。因为罗隆基懂得，要夺取民盟的领导权，为反共政治阴谋准备条件，如果不同共产党特别是同统战部搞好关系，那是不利于他们的。"},{"type":"paragraph","text":"赵文璧揭露说，解放初期，民盟中央在上海成立华东执行部，罗隆基始则坚决要想控制华东执行部，为罗家衡、彭文应争委员名义，继则暗中成立十人座谈会的小集团，最初的人名是罗隆基亲自约好的。经过约一年多的“大发展”，罗隆基认为上海可以改选了，可以全部把领导权夺过来，但他怕小集团内部不团结，便在1951年初电邀赵文璧来北京当面解决，并要赵文璧介绍小集团在上海进行发展工作的“经验”。"},{"type":"paragraph","text":"“人弃我取　远交近攻”既有策略又有方法"},{"type":"paragraph","text":"他们所执行的并为罗隆基所推广的“大发展”的策略是什么呢?根据赵文璧所说，这就是“人弃我取，远交近攻”；“由内到外，投其所好”；“人人有事，发挥积极”，“扩大阵地，夺取群众”。方法是:对内部“交换历史，增加了解”；“照顾生活，互助团结”；"},{"type":"paragraph","text":"“思想泛荡，加强联系”；对反对派是“明打暗拉，假公济私”；"},{"type":"paragraph","text":"“因利乘便，巧取豪夺”；“先管制人，反客为主”。"},{"type":"paragraph","text":"赵文璧说，这些办法，大都是根据罗隆基的指示来作的，特别是对于当时斗争的主要问题，与各种人事安排，罗隆基都有详细指示，每次在十人座谈会中，都由赵文璧先把罗的信拿出来传阅，然后据此结合上海的具体情况，加以布置。"},{"type":"paragraph","text":"在进行中，罗隆基认为极为满意，先后曾介绍给四川的潘大逵、云南的李德家、南京的樊光、浙江的姜震中，要他们到上海学习经验，回去推广。赵文璧在北京小集团的会议上介绍经验时，罗隆基叫罗涵先详细记下来以便在全国推广，并首先在北京试行。他们当时决定推黄大能出来抢北京的市支部。"},{"type":"paragraph","text":"据民盟北京市委员会委员黄大能、已故的民盟主席张澜的儿子张乔啬以及曾昭抡三人的揭露，证实了罗隆基在1951年曾经阴谋夺取北京市民盟组织的领导。当这个阴谋失败后，罗隆基召集了黄大能、张乔啬和张东荪、潘光且、曾昭抡、叶笃义、陈新桂在一起商讨“对策”，要黄大能、张乔啬两人出面写信向民盟总部和中共中央统战部提出“控告”。控告信是罗隆基亲自起草的，他叫张乔啬抄写一式两份，由两人签名发出。这两封信一封信由黄大能面交张澜，另一封信是由罗隆基和曾昭抡亲自送交统战部的。"},{"type":"paragraph","text":"罗隆基反共阴谋的手法打击左派团结右派"},{"type":"paragraph","text":"浦熙修揭露了罗隆基在民盟历来一贯采取打击左派、团结右派、争取中间的手法来进行反共的阴谋活动。她说，罗隆基曾经恶毒地诬蔑解放前夕在香港的沈衡老和邓初老说:“这些左倾幼稚病者自己毫无主见，且不用脑筋想问题，拿着别人丢下的草纸当重要公文，真是可耻。”但他却把右派分子周鲸文、刘王立明等称为稳健派，并且鼓励他们和左派斗争。他说:“香港民盟已经完全站在共产党的立场上了。幸有一班比较稳健派和这些左倾者在斗法。”所有他的话，都是1948年他给浦熙修的信中谈到的。"},{"type":"paragraph","text":"根据浦熙修的揭露，在罗隆基支持李宗仁竞选的问题上，罗隆基就已经暴露出了巨大野心。当时，罗隆基曾写给浦熙修一封信，信上说:“你不要以为无枪无弹就不能逼宫，错综复杂之势，可变化无穷。假使你读过历史，就知道王莽取得帝位，并未费一兵一卒。他手中亦无一兵一卒。到了瓦解之势已成，乱者一呼，天下四应。”"},{"type":"paragraph","text":"浦熙修说，罗隆基在解放前夕所说的王莽的一段话，现在看来，和今年6月6日曾昭抡在六教授会议上所说的“不要看秀才造反三年不成，中国知识分子闹事是有传统的”等话如出一辙，罗隆基和章伯钧一样，长期来就有着“收拾残局，舍我其谁”的企图的。"},{"type":"paragraph","text":"罗隆基章伯钧和张东孙九年前就结成三角联盟"},{"type":"paragraph","text":"关于罗隆基同张东荪的关系问题，叶笃义揭露了1948年罗隆基、章伯钧、张东荪之间的一段三角联盟关系。这个关系就是罗隆基和章伯钧当时在反对民盟三中全会决议问题上互相勾结，章伯钧和张东荪又在搞军事活动的问题上直接联系，他们三人通过错综的关系结成三角联盟。解放以后，罗隆基和张东荪进一步结成了反动小集团。"},{"type":"paragraph","text":"叶笃义说，1948年初民盟在香港召开三中全会，通过了反美、反蒋、跟共产党走的决议，罗隆基最初本来就是反对的。1948年5-6月间，美国驻广州总领事拉登在上海见了罗隆基。拉登说他在香港和章伯钧会过面，章伯钧向他表示章本人反对三中全会的决议，并托他路过上海的时候转告罗隆基。以后，李健生也从香港到上海，李健生去找过张表老和罗隆基，转达了章伯钧反对三中全会的意见，并且也证实了章伯钧在香港见过拉登。这说明章伯钧、罗隆基早在1948年就曾一度结成了联盟。"},{"type":"paragraph","text":"同年6-7月间，张东荪派专人到香港去搞军事活动，这个人自称到香港之后要同章伯钧和曾昭抡联系。据范朴斋的揭发，证实了章伯钧的确和张东荪在布置军事阴谋活动上是有直接联系的。"},{"type":"paragraph","text":"解放以后，罗隆基、张东荪反动小集团的酝酿和联系早在一届政协大会之前就开始活动。当时，刘王立明家常常是小集团集会的中心。"},{"type":"paragraph","text":"罗隆基的党羽揭发小集团的活动方式"},{"type":"paragraph","text":"罗隆基阴谋集团的核心分子曾昭抡和赵文璧也揭发了罗隆基小集团在1952年以后并没有停止活动，只不过活动的方式更为隐蔽而已。曾昭抡说，1952年民盟中央机构改组后，曾昭抡担任民盟中央组织委员会副主任委员，罗隆基一定要安排罗涵先去担任这个委员会的委员，并企图通过曾昭抡和罗涵先去抓民盟的组织工作。1953年4-5月间，曾昭抡因公去华东，同时受民盟中央委托去视察盟务。动身以前，罗隆基要曾昭抡到上海看赵文璧等，在青岛支持陈仰之，在南京支持陈敏之，在浙江支持姜震中，到福建去找陈碧笙面谈。曾昭抡到上海看见了赵文璧、彭文应、陈仁炳，告诉他们罗隆基要他们“加强团结”；在南京告诉陈敏之，说在将来建立江苏省组织时，罗隆基愿支持他作主任委员；在福州也告诉了陈碧笙，说罗隆基要他努力搞盟务工作。曾昭抡说，这证明在1953年罗隆基还是有小集团活动的。赵文璧指出，1953年以后，罗隆基两次路过上海，都特别关照赵文璧、彭文应、陈仁炳三人要“保持团结”。去年罗隆基为了要调孙斯鸣来北京，还叫叶笃义乘选外国代表团去上海之便，专程去同孙斯鸣谈话。赵文璧说，这些事实刁都说明罗隆基要想保持上海原有的小集团是什么?"},{"type":"paragraph","text":"罗隆基利用政协外交组蓄谋篡夺外交领导权"},{"type":"paragraph","text":"政协全国委员会国际问题组副组长、中国人民外交学会秘书长吴茂荪揭露罗隆基妄想篡夺外交工作领导权的阴谋。他说，罗隆基原想做新中国的外交部长，当这个幻想破灭以后，他仍旧想利用政协外交组组长的职位来大作为一番。他的作法是外交组开会时，一定要外交部派一负责同志作报告，他口头上是要外交部作报告提供一些所谓“背景材料”，便于讨论，实际上，罗隆基的意图是想逐渐造成外交部向外交组报告工作的形势。罗隆基还想把外交组搞成资本主义国家议会的“外交委员会”的性质。除了以外交组为主要据点外，罗隆基还拿外交学会、和大作为他个人活动的资本。"},{"type":"paragraph","text":"1954年第二届政协以后，外交组改称为国际问题组，罗隆基对更改名称非常不满。1956年国庆前，政协在秘书处成立了临时外宾接待小组，今年由于工作需要，拟改为经常性的外宾接待组，罗隆基对此大为反对。他说，为什么不叫国际问题组管外宾接待工作。"},{"type":"paragraph","text":"罗隆基不仅要管政协的外宾接待工作，他还妄想篡夺整个国际活动的领导权。国际问题组前一次召开组长会议时，罗隆基就提出要召集各有关国际活动的机关团体举行座谈，汇报各单位工作、交流工作经验。他曾经坚持要给国际问题组的工作加上一条方针如下:“联系国内各对外团体，配合有关机关，获取分工合作，经验交流的效果，以加强团结国际友人的工作。”在方式上，又规定如下:“本组对国际和平运动、经济交流和文化交流等国际活动，得随时向有关机关或团体了解情况并提供意见”。"},{"type":"paragraph","text":"罗隆基丧心病狂竟破坏抗美援朝工作"},{"type":"paragraph","text":"千家驹在会上揭露了罗隆基在抗美援朝期间任和大宣传部长时“积极工作”的真实情况。罗隆基那时经常散布亲美崇美恐美的思想。1951年春，正是我志愿军在朝鲜战场频获胜利的时候，罗隆基却十分欣赏马歇尔写的“十年紧张”这本书，说这本书“写得很好，估计得很正确，世界局势就是要紧张十年，美苏势均力敌，才可以大臣胜负”。那时，全国人民热烈慰问志愿军，向和大寄来大批的慰问信和慰问品，当时因为交通条件的限制，不能及时运往前线，工作人员请示罗隆基如何处理，罗隆基竟说:“这些烂东西有什么用，能推到各机关就推到各机关，推不出去就烧掉，不要把这些鸡毛蒜皮的事情来问我!”"},{"type":"paragraph","text":"罗隆基在森林工业部的秘书邵慈云揭露了罗隆基在反右派斗争中企图抵赖罪行的种种无耻嘴脸。罗隆基在历次交代中，口口声声说他要向人民低头认罪，但暗地里却在千方百计地筹划对策，寻找辩解和抵赖的根据，企图蒙混过关。罗隆基曾经企图通过邵慈云去找潘大逵的妻子通过“内线”和潘大逵订立攻守同盟。当时由于潘大逵在人代会四川小组揭露他看过储安平的发言稿，罗隆基十分恼怒，他对邵慈云说:“那还了得，没看稿子只不过是右派，看了就是有组织有行动，岂不成了反革命了，我怎么能承认。”"},{"type":"paragraph","text":"邵慈云说，关于这件事，罗隆基甚至异想天开地想利用她去给他与潘大逵订立攻守同盟，他说:“这事必须潘在四川小组更正，我又不能和潘谈。我想你去找潘一趟，叫他‘更正’。潘住新侨饭店，爱人也来了，他不是你的老师吗?你同他谈很方便的。”继而又笑笑说:“你和他爱人熟不熟，先和他爱人谈更好……。”邵慈云说，请看!他不但想利用我去代他订立攻守同盟，并仿效旧社会的污浊手法，走所谓“内线”。"},{"type":"paragraph","text":"分明是个秦桧却要自比岳飞"},{"type":"paragraph","text":"罗隆基的叫反动分子“造成舆论”进行平反的罪恶行为被揭穿以后，他竟耍出无赖的态度，企图嫁祸给邵慈云，说邵慈云不该把罗隆基批复的信打印发出，并且强迫邵慈云到民盟中央整风会上去“交代”。他甚至恬不知耻地对邵慈云说:“你承担只不过是错误，我承担则是行动。”邵慈云说，我要他检查他的反动动机，他说:“动机在脑子里谁看得见，可是打印就成了行动，要是用手写，情况还好一点，而打印就是准备大批放火，这我受得了吗?”"},{"type":"paragraph","text":"据邵慈云揭露，罗隆基还曾恶毒地对党进行诬蔑和攻击，他曾经把群众对他的反动言行所进行的揭发和斗争，认为是“大冤狱”，他自比成是屈死的岳飞，并影射他不该像韩信一样在“成大业”之后而不知“引退”。他为了向党探听虚实，曾经企图到周总理那里去摸底，还说什么“我觉得党不一定有什么材料，李维汉对我还是很客气。”"},{"type":"paragraph","text":"邵慈云揭露，罗隆基的弟弟罗兆林曾叮嘱罗隆基，在检讨时“不要把人牵扯太多”，罗隆基认为这句话很对，他曾说:“我牵扯别人，别人倒过来揭发我更多!”所以，罗隆基从来不揭发其他右派分子的反动言行，其目的是企图缩小罪行范围，把问题草草“收场”。"},{"type":"paragraph","text":"邵慈云还说，罗隆基最怕人民代表大会对他有什么决定。他一再和我讲:“人大顶多撤销我的部长职务，不会取消代表资格的。”他所以在人大闭幕时提出了他的所谓“我的初步交代”，也就是企图搪塞而决不是真的向人民认罪。那时，他说:“听说章伯钧、章乃器明天都要检讨，我不去交代要吃亏的。”"},{"type":"paragraph","text":"妄图垄断全国知识分子章罗一唱一和狼狈为奸"},{"type":"paragraph","text":"徐伯昕揭露，章罗集团在1956年1月盗窃了民盟中央的名义，向政协全国委员会提出了一个设立所谓“高级知识分子问题委员会”的建议，他们企图用这一组织垄断全国的高级知识分子，和党分庭抗礼，夺取党对知识分子的领导权。具体实行这一阴谋计划的就是罗隆基。"},{"type":"paragraph","text":"徐伯昕说，在政协全国委员会讨论成立这个委员会时，罗隆基狡猾地掩饰他们的真正意图，他在作说明时，把委员会的设立解释为仅仅是为了解决社会知识分子的就业问题，这样，会议同意了设立社会知识分子问题委员会。但在草拟具体办法时，罗隆基竟推翻了原议，要改为“高级知识分子问题委员会”，他并且力争“知识分子的来信应一律由委员会处理，不能经过人民来信机构转请政府有关部门处理。”谈到这个委员会的人选问题时，罗隆基和章伯钧一唱一和。罗隆基说:“伯钧就可以参加一个嘛!”章伯钧答道:“可以，你也可以参加嘛!”同时，罗隆基又一次提出了他的大将费孝通参加。当有人提出要郭沫若负责领导这个组织时，罗隆基竟厚着脸皮问他自己是否可以担任副职。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}