{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共北京市委关于严肃处理在二十三条公布后继续发生打人和其他体罚现象的通报","authors":[],"dates":[{"year":1965,"month":3,"day":2}],"is_range_date":false,"parts":[{"text":"中共北京市委关于严肃处理在二十三条公布后继续发生打人和其他体罚现象的通报","type":"title"},{"text":"现将郎府分团党委和通镇分团新建大队皇木厂工作组违犯政策的检查报告转发给你们，请你们把市委的批示和这两个检查报告向全体队员宣读，并认真组织讨论。","type":"paragraph"},{"text":"在“二十三条”下达以后，在中央和市委三令五申严禁打人和其他体罚之后，有的地方仍然再次发生打人和其他体罚现象，这是不能允许的，特别是有的工作队干部出谋划策进行体罚，这是一种违法乱纪的行为。","type":"paragraph"},{"text":"目前多数地方即将转入对性质严重又拒不交代的四不清分子和在他们背后的地、富、反、坏分子进行斗争。为了防止在这一斗争中再发生打人和其他体罚现象，各分团党委、各工作队党支部必须加强领导，采取有效措施，同时教育全体工作队员和贫下中农积极分子，坚决按政策办事。特别是在前一段运动进度较慢的地方和没有揭发出多少问题的地方，工作队党支部要注意认真领导工作队和贫下中农积极分子好好学习和领会“二十三条”，采取积极的、实事求是的态度，采用正确的方法，进一步发动群众，加强调查研究，加强干部工作，经过艰苦、细致的工作，把运动搞好，不要赶进度，不要凭一些无真凭实据的线索就搞斗争。不要以为不做艰苦的发动群众工作和调查研究工作，靠逼供信就能解决战斗。","type":"paragraph"},{"text":"有人认为：“不打不罚，人家不会交代。”“对死不交代的人，对坏人，打几下没什么。”这是一种错误的观点，是和“二十三条”的精神，和党对犯错误的干部采取说服教育、“洗手洗澡”的方针，和党对阶级敌人采用发动群众，进行说理斗争加以制服的方针相违背的。打人、体罚是一种野蛮的、封建的行为。我们党从来就反对这样做。在四清运动中，对任何人在任何时候、任何场合采用任何形式的体罚都是违犯政策的，是不能允许的。我们一定要坚持摆事实、讲道理，坚持说理斗争的方法。只有这样，才能以理服人，真正取胜；才能锻炼贫下中农和工作队的本领；才能使党的政策、使“二十三条”兑现；才能保证运动的健康发展。","type":"paragraph"},{"text":" 中共北京市委","type":"paragraph"},{"text":"附一：郎府分团党委关于违犯政策发生体罚问题向总团党委的检查报告","type":"appellation"},{"text":"2月中旬，我们分团王庄、耿楼、郎东三个大队，先后发生四起违犯政策、让有问题的人罚跪的现象；在这以前，郎西大队也曾发生与四不清对象整夜谈话的“熬鹰”现象。根据总团的指示，分团党委对以上严重违犯政策的问题进行了检查。现将问题发生的简单经过、我们的检查和处理措施报告如下。","type":"paragraph"},{"text":"一、问题的简单经过","type":"subtitle"},{"text":"1、2月13日晚上，王庆大队第一生产队，召开有15人参加的贫下中农、中农积极分子会议，由落选干部陈永海（上中农，曾任生产队会计）检查、交代问题。由于陈在会上不开口、不肯交代问题，在工作组长王森的授意下，先后让陈罚跪三次，共半个小时。事情发生前后，王森没向工作队支部请示、汇报。","type":"paragraph"},{"text":"2、2月14日晚上，耿楼大队第一生产队召开了两个贫下中农积极分子会，一个会由落选保管王惠恩(没戴帽子的富农)交代问题；另一个会由治保主任王山交代问题。王惠恩交代问题时，开始让他站起来、低头，随后积极分子张家奇喊让他跪下，王跪下以后，工作组立即让他站起来了。在另一个会上，王山交代问题时，揭出富农孙有全曾盗窃七袋粮食。当时积极分子背着工作组把孙有全找到会场，让他交代，孙不承认，积极分子韩广安就让他站在小板凳上，因为站不稳，接着就让孙跪下了，工作组也立即让他站起来了。","type":"paragraph"},{"text":"3、2月16日，郎东第一生产队，召开有50人左右的贫下中农积极分子会，保管员董宪如交代问题，董交代一部分问题以后，提出没问题了，并当场赌咒说：“再有问题，自己打嘴巴。”后经会计董伯云当场揭发出共同偷红豆的问题，董才不得不承认。在这种情况下，工作组长杨万朝问他：“你刚才说要有问题怎么办?”结果董打了自己四个嘴巴子，随后群众又喊让他跪下，董跪下以后，工作组立即让他起来了。","type":"paragraph"},{"text":"二、我们的检查","type":"subtitle"},{"text":"市委召开会战地区四级干部会议、分团书记会议、彭真同志作了指示以后，我们当时的工作安排是：继续深入贯彻“二十三条”和彭真同志报告精神，以解放大多数干部为中心，结合抓生产、整训工作队、发展阶级队伍、对四类分子进行摸底排队。在大多数干部解放以后，不失时机地转向对敌斗争。并明确提出：以解放大多数干部为中心，对有问题的重点人的斗争一律停止，留待下段再搞。目前检查，当时的工作安排是贯彻了彭真同志、市委、总团的指示。","type":"paragraph"},{"text":"所以连续发生违犯政策的错误，我们检查有以下原因：","type":"paragraph"},{"text":"1、通县四级干部会议以后，情况急转直下，多数队出现了干部放包袱的高潮。但各队运动发展不平衡，一个大队内各生产队之间情况也不同。有的队看到自己没搞出什么问题，或觉得问题搞得不透，就想借这个时机抓抓。虽然我们强调了中心是解放大多数，重点人的问题留待下步再搞，但是有的队实际上是双管齐下：一方面解放交代好的干部；一方面对有问题没交代的干部进行突击。由于这些对象，多数又比较顽固，在群众恨、工作组急的情况下，有的是感情冲动，不择手段，违犯了党的政策；有的则是工作组个别组长和队员思想没有转过来，瞒着分团、工作队支部，明知故犯。但是，由于我们当时忙于召开社队干部、贫下中农以及干部家属和工作队员四个大会，对干部中的这种情绪没能及时察觉。","type":"paragraph"},{"text":"2、领导思想麻痹大意，对于下面的情况估计不足。觉得前一段斗争浪潮时，没有发生打人、体罚的现象，就主观认为“二十三条”下达以后，不会再发生问题了。虽然工作安排没有毛病，但是没有把容易发生问题的关键把住，在部署工作时，对防止和严禁违犯政策，强调得不够突出，在具体工作中，对这方面的问题，没有高度注意。","type":"paragraph"},{"text":"3、对队员学习“二十三条”时，暴露出的一些思想认识问题，解决得不及时。王庄一队队员学习时，组长王森就曾提出过“机会错过了，斗不了了，咱们小斗斗”等论调，其它队有的队员中，也暴露出了一些片面、错误的认识。对这些反映，我们虽然在工作队长会上，指出了应该注意，但是没有抓住苗头，采取措施，及时解决。尽管结合学习“二十三条”，工作队进行了整训，但是有的队员，在思想认识上还有不小的差距，没有真正领会了“二十三条”的精神实质。","type":"paragraph"},{"text":"4、对问题的严重性认识不足，采取的措施不力。早在2月7日，郎西大队就发生了与重点人整夜谈话的现象。分团知道以后，只是通知郎西大队不要再这样搞，没有抓住苗头，教育其它大队。2月13日，王庄一队发生在工作组长的授意下对重点人进行体罚以后，虽然认识到问题是严重的，但除向总团汇报、让王庄支部检查，并在同样范围的会议上挽回影响以外，对其它大队只是在会议上、电话里通知应该注意防止，没有采取具体的断然措施，因而并没有引起所有大队同志的重视，以致以后又有两个大队发生罚跪现象，其它队也发生过队员骂人的。","type":"paragraph"},{"text":"在四天当中，就有三个大队连续发生四起违犯政策进行体罚的现象，问题是严重的；尤其是在中央“二十三条”下达以后，发生这种问题，错误的性质就更为严重，实质是执行党的政策还是不执行党的政策的原则问题。对以上错误，分团党委应该负主要责任，除进行检查以外，应引为沉痛的教训，坚决防止再发生违犯政策的现象。","type":"paragraph"},{"text":"三、我们的措施","type":"subtitle"},{"text":"为了对党负责，对党的政策负责，保证运动健康发展，我们除在党委会上进行了认真检查以外，还采取了以下措施：","type":"paragraph"},{"text":"1、24日召开了一次工作组正副组长以上干部会（139人参加），传达了邓拓同志在分团书记会议上的指示，分团党委对过去发生的违犯政策的问题进行了检查，并当场宣布了对犯错误同志的处分决定。","type":"paragraph"},{"text":"2、责成发生问题的王庄、耿楼、郎东、郎西四个工作队的党支部，以及当事的队员进行检查，并向分团党委写出检查报告。","type":"paragraph"},{"text":"3、鉴于王庄一队组长王森错误性质严重，检讨又不深刻，为了教育他本人和全体队员，分团党委决定给予党内警告处分，撤销他运动中支部委员和工作组长的职务。","type":"paragraph"},{"text":"4、各工作组重新学习“二十三条”有关章节，用两三天的时间结合检查工作、检查思想，检查以后要求各大队向分团党委写出书面报告。在教育工作队员的同时，对","type":"paragraph"},{"text":"贫下中农积极分子进行一次政策教育。","type":"appellation"},{"text":"5、为了全面正确的贯彻执行“二十三条”的精神，防止再发生违犯政策的现象，必须对工作队员，特别是正副组长以上干部，进行一次认真的分析研究。对个别思想有问题，把握不大的人必须进行组织调整。","type":"paragraph"},{"text":"以上检查如有不当，请指示。","type":"paragraph"},{"text":" 1965年二月二十五日","type":"paragraph"},{"text":"附二：通镇分团新建大队皇木厂工作组关于斗争会上违犯政策的检查（摘要）","type":"appellation"},{"text":"萧士荣系新建大队皇木厂生产队队长，贫民成分，1956年7月入党。历任新建乡打井队队长、皇木厂生产队指导员职务。据群众揭发，萧士荣自1959年以来，就经常偷听台湾广播，散布反动言论。他和反革命分子杨景奎（国民党区分部书记）关系极为密切，1962年和1963年两次把救济粮和救济衣分给杨景奎。他作风恶劣，经常打人、骂人，敲诈勒索群众。已经查实，被他打骂的群众有15人。同时，还查实他贪污现金444.2元，多吃多占177.6元。","type":"paragraph"},{"text":"四清运动以来，萧士荣一直进行顽抗，拒不交代问题，经常谩骂工作组干部，唆使社员邓文元给工作组写大字报，攻击工作组，企图把工作组撵走。他为了隐瞒贪污打井提成款，曾召集打井队员开了九次秘密会议，订立“攻守同盟”，叫他们“顶住”，“就是脑袋钻个眼儿也不能说”。","type":"paragraph"},{"text":"今年1月l0日和11日，我们曾组织群众对萧士荣开了两次说理斗争会。1月13日，经分团批准，将他拘留。拘留释放时，群众很不通，要求不过年也得斗争他。为了制服萧士荣，2月4日、5日，在大车店大屋内召开了两天会议，会上揭发了萧士荣打人、骂人，说下流话、污辱妇女等问题。2月9日晚，萧士荣在会上对群众揭发的问题进行抵赖，会场上不断出现僵局和“顶牛”现象。杨桂英（贫农，21岁）、李桂珍（下中农，19岁）两人气得各打了萧士荣一巴掌。这时我们即将萧士荣叫到别处去进行个别谈话，并向群众讲了“二十三条”的精神，反复交代了党的政策，散了会。","type":"paragraph"},{"text":"发生打人以后，我们即向大队工作队党支部作了汇报。支部对我们进行了批评，我们按支部的指示，坚决地把斗争萧士荣的会议停了下来，并召开了贫协会议，工作队也作了检查，承担了责任。在会上贫协会员也对杨桂英、李桂珍（均是贫协会员）进行了批评。","type":"paragraph"},{"text":"在贯彻中央“二十三条”后，发生打人现象，问题是严重的。问题之所以发生，主要原因是由于我们政策观念不强，对中央、市委指示没有坚决认真贯彻执行。在释放萧士荣后，我们没有掌握群众的情绪，片面认为群众掌握政策，不会发生打人现象，所以就放松了警惕。会场由大车店搬到一个社员家，人很多，坐得很挤，群众与萧士荣离得很近，伸手就能摸着，我们却没有作任何预防和布置。第一个会员动手打人后，工作组怕给群众泼冷水，又没有断然坚决予以制止。","type":"paragraph"},{"text":"在宣传中央“二十三条”和市委一再指示不许打人以后，我们这里又发生打人现象，问题是严重的，给党造成一定的不好的影响。说明我们政策观念不强，组织性、纪律性不强。","type":"paragraph"},{"text":" 1965.02.24","type":"paragraph"}],"comments":[],"origin":"根据北京市档案馆馆藏原件刊印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"彭真","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"指示"}]}]}