{"books":[{"id":"39f5c300-d854-414d-a93f-a0cfd049f55b","name":"列宁选集 第三卷（1972年）","internal":false,"official":true,"type":"pdf","author":"列宁，人民出版社","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/39f5c300-d854-414d-a93f-a0cfd049f55b.pdf"],"article":{"title":"关于人民委员会工作的报告（1918年1月11日（24日）在全俄工兵农代表苏维埃第三次代表大会上）","alias":"","parts":[{"type":"paragraph","text":"关于人民委员会工作的报告（1918年1月11日[24日]在全俄工兵农代表"},{"type":"paragraph","text":"苏维埃第三次代表大会202上）"},{"type":"paragraph","text":"同志们：自从俄国苏维埃政权和苏维埃政府成立以来，已经有两个月零十五天了。现在我代表人民委员会向你们报告一下它在这段时期的工作。"},{"type":"paragraph","text":"两个月零十五天，这比过去统治了全国，或者说统治了剥削者和资本家的工人政权一一1871年巴黎公社时期的巴黎工人政权所存在的日期，一共只多五天。"},{"type":"paragraph","text":"我们应当首先回顾一下这一工人致权，追溯一下过去的历史，把它同10月25日成立的苏维埃政权比较一番。这样把过去的无产阶级专政同现在的无产阶级专政加以比较，我们立刻就可以看到：尽管在战争和经济破坏的环境中条件是空前的复杂，而国际工人运动却有了多么巨大的进步，俄国苏维埃政权所处的有利环境又是多么不可比拟。"},{"type":"paragraph","text":"巴黎工人第一次创立了公社这种苏维埃政权的萌芽，他们仅仅支持了两个月零一天，就被法国的立宪民主党人，孟什维克和右派社会革命党人卡列金分子枪杀了。法国工人不得不为第一次成立工人政府的尝试付出空前未有的重大牺牲，而对成立这个政府的意义和目的，当时法国绝人部分农民是不了解的。"},{"type":"paragraph","text":"我们现在所处的环境要有利得多，因为俄国的上兵、工人和农民已经创立了自已的机关即苏维埃政府，并通过它向全世界宣告他们的斗争形式。这一点首先使俄国工人和农民的处境同包黎的无产阶级政权不同。巴黎的无产阶级没有自已的机关，没有为全国所了解，而我们却一下子依靠了苏维埃政权，因而我们从来没有怀疑过：苏维埃政权能得到绝大多数群众的同情，受到他们最热烈的支持和最衷心的拥护，因此苏维埃政权是不可战胜的。"},{"type":"paragraph","text":"有人对苏维埃政权抱着怀疑的态度，往往有意无意地出卖和叛变苏维埃政权，同资本家和帝国主义者妥协，他们不停地叫，说单是无产阶级一个阶级的政权是不能在俄国支持下去的。好象在布尔什维克及其拥护者当中有人曾经忘记（哪怕只是一分钟）：在俄国只有这样的政权才能长期存在下去，这个政权能够把工人阶级、大多数农民、一切被剥削劳动阶级团结成一支彼此密切联系的反对地主和资产阶级的力量。"},{"type":"paragraph","text":"我们从来也不怀疑，只有象我们党纲中所说的工人和贫苦农民这些半无产者的联盟，才能包括俄国人口的大多数，才能保证政权有可靠的支持。在10月25日以后，我们能够在几个星期内立即克服了一切困难，并在这个稳固的联盟的基础上建立了政权。"},{"type":"paragraph","text":"是的，同志们，旧的社会革命党1在农民还没有弄清他们当中谁是社会主义的真正拥护者的时候，就提出了土地平均使用的口号，而不愿意让人知道，这个任务究竟由谁来执行，是否要同资产阶级结成联盟。当时我们就说过，这是一种欺骗。这一部分人现在发觉了自已没有群众，是一个空架子，他们原以为可以同资产阶级结成联盟来实现土地平均使用；欺骗的实质就在这里。当俄国革命在人民生活的最伟大的时刻表明了劳动群众同资产阶级合作的经验的时候，当战争摧残了和推残着人民，使千百万群众活活饿死，而战争的恶果已在实际生活中表明了妥协主义的经验的时候，当苏维埃本身经受了妥协主义的教训，经历和饱尝了妥协主，义的痛苦的时候，就可以明显地看出：在那些想把劳动的农民联合到全世界伟大的社会主义工人运动方面来的人们的学说中，有着健康的、富有生命力的、伟大的社会主义种子。"},{"type":"paragraph","text":"只要这个问题实际上在农民的面前摆得十分清楚和明显的时候，就发生了农民苏维埃和农民代表大会现在所表明的、谁也没有怀疑过的一件事实：当实际实现社会主义的时期到来的时候，农民便可能清楚地看到这两条基本的政治路线-一同资产阶级结成联盟还是同劳动群众结成联盟；那时农民使明白了，代表农民的真正愿望和真正利益的政党，是左派社会革命党。当我们同这个政党订立我们的政府联盟的时候，一开始就使这个联盟建筑在最明显面清楚的原则上。如果俄国农民愿意同将要实行银行国有化和建立工人监督制的工人结成联盟来实现土地社会化，那他们是我们忠实的合作者，是我们最忠实和最宝贵的同盟者。同志们，没有一个社会主义者会不承认这样一个明显的真理：在社会主义和资本主义之间，隔着一个长久的、比较困难的无产阶级专政的过渡时期；这个时期的形式，在很多方面将取决于占统治地位的是大私有制还是小私有制，是大农业还是小农业。不言而喻，在爱斯兰这样一个人人识字和全国都是大农业的小国家里，向社会主义过渡的情形，和俄国这样一个小资产阶级占优势的国家向社会主义过渡的情形，不可能是相同的。我们应该估计到这一点。"},{"type":"paragraph","text":"每一个觉悟的社会主义者都知道，不能强追农民接受社会主义，只应该依靠实例的力量，依靠农民群众对实际生活的认识。农民群众认为怎样向社会主义过渡才是合适的呢？这就是现在实际摆在俄国农民面前的问题。农民群众自身能怎样来赞助社会主义的无产阶级并开始向社会主义过渡呢？农民已经开始向社会主义过渡了，我们对他们是完全信任的。"},{"type":"paragraph","text":"我们同左派社会革命党人所缔结的联盟，是建筑在坚固的基·础上的，这个联盟不仅一天一天地在巩固，而且每时每刻地在巩固。如果在最初时期，我们还担心人民委员会内的党派斗争会阻碍工作的进行，那末现在，根据两个月共同工作的经验，我应该肯定地说，我们在大多数问题上作出了意见一致的决定。"},{"type":"paragraph","text":"我们知道，只有实际经验向农民指明例如城乡间应该如何进行交换的时候，农民才会根据亲身的经验，从下面来建立自己的联系。另一方面，国内战争的经验，使农民清楚地看到，除了无产阶级专政和无情地镇压剥削者的统治以外，再没有别的道路可以通向社会主义。（鼓掌）"},{"type":"paragraph","text":"同志们！在这次大会或中央执行委员会会议上，每当我们谈到这个问题的时候，我总听到会上右派的喊声，“独裁者”。是的，“当我们是社会主义者的时候”，大家都承认过无产阶级专政：他们甚至在自己的党纲上也写上了无产阶级专政，他们增恨下面这种流行的偏见：说什么可以说服居民，可以向他们证明，剥前劳动群众是不应该的，是有罪的和可耻的，说什么一且把居民说服以后，世界上就会出现天堂。不，这种空想的偏见在理论上早已被粉碎了，我们的任务，就是要在实践中把它粉蹲。"},{"type":"paragraph","text":"不能这样设想社会主义，不能认为社会主义者先生们会将现成的社会主义托在盘子里奉献给我们，这是不会有的事。在历史上，还没有一个阶级斗争的问题，不是用暴力来解决的。如果暴力是被刹削劳动群众用来反对剥削者的暴力，那末我们是拥护这种暴力的！（掌声如雷）有些人有意无意地站在资产阶级方面，或者被资产阶级吓得非常惊慌，被资产阶级的统治压迫得非常厉害，以致于他们现在一看见这种空前尖锐的阶级斗争，就张惶失措，痛哭流涕，忘记了自己的一切前提，向我们提出了不可接受的要求，要求我们社会主义者不同剥前者进行斗争，不镇压剥削者的反抗而去取得完全胜利。这些人的哀号，丝毫不会使我们感到不安。"},{"type":"paragraph","text":"早在1917年夏天，剥削者老爷们就已经知道：这是“最后的斗争”问题：如果苏维埃取得政权，他们就会失去资产阶级的最后支柱，失去资产阶级镇压劳动群众的主要基础。"},{"type":"paragraph","text":"因此，十月革命就展开了这样-个有系统的坚持不渝的斗争，使剥削者停止自已的反抗，使他们不能不承认（即使对他们中间最开明的人来说也很难）：剥削阶级的统治是再也不会有了，从今以后，指挥一切的是大老粗，剥削者必须听从他们一一尽管这对剥削者是一件多么不愉快的事，但也不得不如此。"},{"type":"paragraph","text":"这里会遇到许多困难，遭到许多牺牲，犯许多错误，这是一桩书本上读不到的、历史上没有见过的新事业。事情很明显，这是历史上最伟大最困难的过渡，采用别的方法是根本不能完成这个伟大的过渡的。俄国成立了苏维埃政权的这个事实表明，最富有革命经验的就是革命群众自身（数百万人起来援助数十个党员），就是实际掐住了他们的剥削者的咽喉的革命群众自身。"},{"type":"paragraph","text":"因此，国内战争目前在俄国占了主要地位。有人提出“打倒国内战争”的口号来反对我们。我从所谓的立宪会议的右派代表们那里听到过这个口号。打倒国内战争·：这是什么意思呢？是同谁进行的国内战争呢？是同那些耗费儿百方金钱来收买流氓和官吏的科尔尼洛夫、克伦斯基、列布申斯基之流进行的国内战争"},{"type":"paragraph","text":"→吗？是同那些接受这种收买的一一不管他们是自觉的还是不自觉的一一怠工者进行的国内战争吗？毫无疑义，在后一种人中间，有些人思想不开展，不自觉地接受了这种收买，因为他们根本不能设"},{"type":"paragraph","text":"t想，可以面且应该根本推毁过去的资产阶级制度，并且在它的废理上开始建立起崭新的社会主义社会来。毫无疑义，这种人是有的。但是，这难道能改变情况吗？"},{"type":"paragraph","text":"因此，有产阶级的代表们就只能孤注一掷。在他们看来这是最后的斗争。他们甚至不惜采取任何罪恶手段，来破坏苏维埃政权。全部社会主义史：尤其是非常富有革命倾向的法国的全部社会生义史，难道没有告诉我们：在劳动群众自已夺取政权的时候，在问题涉及保存统治阶级私人钱袋的时候，统治阶级便进行空前的罪恶活动和屠杀。当这些人向我们谈国内战争的时候，我们只置之一笑，当这些人在青年学生中间散布他们的口号的时候，我们就向他们说：你们在欺骗他们！"},{"type":"paragraph","text":"阶级斗争采取它的最后的形式，不是偶然的，因为被剥削阶级夺取政权的一切手段，目的就是要彻底消灭自己的阶级敌人一--资产阶级，要在俄国境内不仅扫除官更，而且扫除地主，正象俄国农民在某些省份内所做的那样。"},{"type":"paragraph","text":"有人告诉我们，说人民委员会遇到的官更和地主的怠工，证明人们不愿意走社会主义的道路。他们似乎不明自，这帮资本家和骗子，流氓和怠工者，是一批被资产阶级收买来反抗劳动人民政权的匪徒。当然，谁认为可以一下子从资本主义跳到社会主义，谁认为可以使大多数居民相信，经过立宪会议可以达到社会主义，谁如果相信这种资产阶级民主主义的神话，那就让他安然自得地去继续相信吧，可是，当实际生活粉碎这种神话的时候，希望他不要责"},{"type":"paragraph","text":"怪实际生活。."},{"type":"paragraph","text":"谁懂得了什么是阶级斗争，什么是官吏们所组织的怠工，谁就1"},{"type":"paragraph","text":"会知道，我们不能一下子跳到社会主义。现在还遗留着许多资产\\>I"},{"type":"paragraph","text":"者、资本家，他们正在希望恢复自已的统治，正在保护自已的钱袋，现在还遗留着流氓，他们是一批被收买的人，完全为资本主义所腐蚀，不能提高到无产阶级斗争的思想水平，现在还留下许多职员和官更，他们以为保护旧制度是社会的利益。除了这些阶层的彻底崩溃，除了俄国和欧洲资产阶级的完全覆灭以外，怎么能设想社会生义的胜利呢？我们难道认为列布申斯基之流的老爷们不懂得自已的阶级利益吗？正是他们收买怠工者，叫他们不做工。难道他们是单独行动的吗？他们收买有价证券时，难道不是同法、英、美资本家们一起行动的吗？现在我们只要看一看这些有价证券的收买究竟会给他们多少帮助。难道他们现在所收买的堆积如山的有价证券不会变成一文不值的毫无用处的废纸吗？"},{"type":"paragraph","text":"因此，同志们，当人们咒骂和责难我们实行恐怖、专政和进行国内战争的时候，一虽然我们还远没有实行真正的恐饰，因为我们的力量比他们强大，我们有苏维埃，我们只要将银行收为国有，没收产业，就足以使他们服从我们，一一我们就针对关于国内战争的一切指责回答说：是的，我们公开宣布了任何政府所不能宣布的事情。世界上第-一个能够公开谈论国内战争的政府，就是工农兵群众的政府。是的，我们已经并始并且正在进行反对剥削者的战争。我们愈是直爽地说出这一点，这个战争就结束得愈快，一切被剥前劳动群众就会愈迅速地了解我们，了解苏维埃政权正在完成一桩真正与全体劳动者有切身关系的事业，"},{"type":"paragraph","text":"同志们，我并不认为我们在这个斗争中很快就能得到胜利，可是我们已经有丰富的经验：在两个月中，我们得到了很多东西。我们经历了克伦斯基对苏维埃政权进攻的尝试，并看到了这次尝试的完全破产。我们经历了乌克兰克伦斯基组织政权的活动，那里的斗争现在还没有结束，但是每一个留心这个斗争的人，每一个听过苏维埃政权代表的几个真实的报告的人，都清楚地知道乌克兰拉达201中的资产阶级分子的末日快要到了。（鼓掌）丝毫用不着怀疑，乌克兰人民共和国苏维埃政权--定会战胜乌克兰资产阶级拉达。"},{"type":"paragraph","text":"现在淡谈同卡列金的斗争。如果卡列金有什么反对苏维埃政权的社会基础，那末这里实际上不过是一切都依靠对劳动者的剥削，依靠资产阶级专政。农民代表大会清楚地表明，卡列金的事业是毫无希望的，劳动群众都反对。苏维埃政权的经验，以事实为根据的宣传，以苏维埃组织为实例的宣传，会得到胜利；现在顿河区卡列金内部支柱的崩清，与其说是起因于外部，还不如说是起因于内部。"},{"type":"paragraph","text":"因此，考察了俄国国内战争前线的状况以后，我们可以满怀信心地说：苏维埃政权的胜利是有充分把握的，是完全有保障的。同志们，这个苏维埃政权所以能够取得胜利，是因为苏维埃政权一开始就遵循了社会主义所固有的训条，彻底地坚决地依靠群众，认为自已的任务是要使社会上最受压迫最受摊残的阶层觉醒过来，走向活生生的现实生活，起来创立社会主义。因此，旧式的军队，即对士兵实行严酷教练和严刑拷打的军队已经过时了。这种军队已经完全破产了，已经彻底摧毁了。（鼓掌）军队的完全民主化已经实现了。"},{"type":"paragraph","text":"我现在向大家谈一件我所遇到过的事情。有一次，我在芬兰铁路的火车上听到几个芬兰人和一位老太太谈话。我不能参加这次谈话；因为我不懂芬兰话。但是有一位芬兰人向我说：“你知道这位老太太讲出一件多么新奇的事情吗？她说，现在不要怕带枪的人了。有一次我在森林中碰到一个带枪的人，他不仅没有夺去我的干柴，并且还帮我找了许多。”"},{"type":"paragraph","text":"我听了这番话，就想到：让千百份报纸，一一不管它们叫作社会党的报纸或准社会党的报纸等等，一一一让千百个非常响亮的喉唤骂我们是“独裁者”、“暴力者”等等吧。我们知道，在人民群众中，现在响起了另一种声音。他们说：现在不要怕带枪的人了，医为他们保护劳动者，并且会无情地镇压剥前者的统治。（鼓掌）这就是人民所感到的。这就是为什么那些没有教养的普通人说赤卫队正竭尽全力反对剥削者的这种宣传是不可战胜的。这种宣传会普及到千百万群众，会坚固牢实地创立十九世纪法国公社已经开始创立的事业（但只是创立了很短一个时期，因为它被资产阶级消灭了），会创立一切社会主义者所向往过的社会主义的红军，会使全民武装起来。这种宣传会造就出许多新的赤卫队干部，以便能训练劳动群众去进行武装斗争。"},{"type":"paragraph","text":"如果有人议论俄国，说它不能作战，因为它不会有军官，那末，我们就不应忘记，正是这些资产阶级军官们在观察了同克伦斯基和卡列金作战的工人以后所讲过的一番话。他们说：“是的，这些赤卫队在技术上差劲透了，但是这些人如果能够稍微学习一下，那末，他们就会成为一支不可战胜的军队。”因为在世界斗争史中，破天荒第一次由没有官场习气的，而以争取被剥削者解放的思想作为指南的人组成了军队。当我们所开始的工作完成的时候，俄罗斯苏维埃共和国将是不可战胜的。（鼓掌）"},{"type":"paragraph","text":"同志们！苏维埃政权在社会主义军队方面所采取过的方针，同时在统治阶级的另一种更精巧更复杂的工具一一资产阶级法庭方面也采用了。资产阶级法庭把自已装扮成一个维持秩序的场所，实际上却是一种无情镇压被剥削者以保护富人利益的混淆视听的精巧的工具。苏维埃政权遵循历次无产阶级革命的指示，立即废除了旧法庭。让人们说我们不进行改良而一下子就废除了旧法庭吧。这样，我们就为创造真正的人民法庭扫清了道路，少用高压的力量，多用群众的实例，多用劳动者的威信，不拘形式地把法庭这一剥削的工具改造成在社会主义社会的巩固基础上施行教育的工具。毫无疑问，我们是不能一下子就得到这样的社会的。"},{"type":"paragraph","text":"苏维埃政权正在全世界最伟大的人民革命的全部经验所指示的道路上向前迈进，这就是苏维埃政权在这条道路上迈进时所采取了的一些主要步骤。在任何革命中，劳动群众都在创立新的国家政权这条道路上开始迈了几步。可惜，他们只是开始迈进了儿步，而不能将事业进行到底，不能创立新型的国家政权。我们已经创立了新型的国家政权，建立厂苏维埃社会主义共和国。"},{"type":"paragraph","text":"我并不幻想，我知道我们才开始进入向社会主义过退的时期，我们还没有达到社会主义。但如果你们说我们的国家是苏维埃社会主义共和国，你们却是说得对的。你们正象那些把西欧许多资产阶级共和国称为民主主义共和国的人一样，是说得对的，虽然谁都知道，没有一个最民主的国家是完全民主的。它们只有一点点民主主义，在小事情上削减剥削者的一些权利，可是那里的劳动群众仍然象在各处一样受到压迫。虽然如此，但我们还是说，资产阶级的制度既是旧的君主制也是立宪共和制。"},{"type":"paragraph","text":"我们现在的情况也是这样的。我们甚至远没有结束从资本主义到社会主义的过渡时期。我们从来没有幻想过，不靠国际无产阶级的帮助就能结束这个过渡时期。我们从来没有在这方面头脑翻涂过，我们知道，从资本主义到社会主义的这条道路，是一条多么困难的道路，但是我们必须说，我们的苏维埃共和国是社会主义的共和国，因为我们已经走上了这条道路，而这些话将不是空话。"},{"type":"paragraph","text":"我们开始实行了许多摧毁资本家统治的猎施。我们知道，我们的政权应该用一个原则把一切机关的活动联合起来，这个原购我们可以用一句话来表达，这就是：“俄国宣布为苏维埃社会主义共和国。”这将是一个真理一它以我们将来要做的和已经开始傲的事业为依据；这将是我们一切活动的很好的联合：这将是这种活动纲领的宣布；这将是对各国被剥削劳动者的号召。这些被剥削劳动者或者根本不懂得什么叫社会主义，或者（更坏些）把社会主义了解为切尔诺夫一策烈铁里式的资产阶级改良的混合物，这种混合物，我们在十个月的革命时期内已经尝试过和体验过了。我们深信，这是一个骗局，而不是社会主义。"},{"type":"paragraph","text":"因此，“自由的”英国和法国使用了-切方法，以求在我国革命的1个月内，不许有一期布尔什维克和左派社会革命党人的报纸入境。它们不能不这样做，因为他们看到，各国的工农群众本能地理解了俄国工人所做的一切。因为在每一个会议上，人们都以雷鸣般的掌声来欢迎俄国革命的消息和苏维埃政权的口号。各地的被剥削劳动群众，已经同自已政党的上层分子发生矛盾了。这种旧的上层分子的社会主义，还没有象我们俄国的齐赫泽和策烈铁里一样已经被埋葬，但是它在世界各国都已经被击毙了，它已经死亡了。"},{"type":"paragraph","text":"现在同这种旧的资产阶级制度相对立的，已经有新的国家一苏维埃共和国，破坏着资产阶级旧的壁障的被剥削劳动阶级的共和国。新式的国家已经建立起来了，在这个国家里，人们已经有可能去镇压剥前者，有可能去镇压这些因旧日的钱袋和旧有的知识而显得强有力的极少数人的反抗。他们一一教授、教师、工程师将自已的知识变为剥劳动者的工具。他们说，我愿意以自已的知识为资产阶级效劳，不然我就不工作。但他们的政权已经为工农革命所摧毁了，并且产生了一个同他们相对立的国家，在这个国家内，群众可以自由选择自己的代表。"},{"type":"paragraph","text":"只有现在我们才可以说：我们真正有了这样的政权组织，这种组织清楚地表明了我们正着手向完全取消任何政权、任何国家过渡。这一点，只有到没有剥削残余的时候，即只有到社会主义社会才有可能。"},{"type":"paragraph","text":"现在我简单地讲一讲俄国社会主义苏维埃政府所已经开始实行的那些措施。为了在俄国土地上不仅消灭地主，面且要根本铲除资产阶级的统治，铲除资本压迫于百万劳动群众的可能性耐米取的第一批措施之一，便是着手实行银行国有化。银行，这是现代资本主义经济的大中心。它集合着空前的财富，又在幅员辽阔的整个国家内进行分配，它是全部资本主义生活的神经。这是一些精巧而复杂的机构，生长发育已经有儿百年了。苏维埃政权的第一批打击，就针对着这些机构，它起初在国家银行中遇到了拼命的反抗。但是这种反抗没有阻止住苏维埃政权的活动。在组织国家银行方面，我们已经获得基本的成果，这些基本成果，已经掌握在工农手里。这些基本措施还需要长期进行研究，但我们在实行这些措施以后，就可以腾出手去搞私人银行了。"},{"type":"paragraph","text":"我们当时并没有按照妥协者大概会规劝我们的那样去做：首先等待立宪会议，然后也许制定一个法案，并把它提交给立宪会议，这样就把我们的意图告诉资产者老爷们，使他们能够找到一条退路，逃避这件不愉快的事情；也许是吸收他们参加合作，那时你们就能制定国法，一一这就会是“国家的法令”了。"},{"type":"paragraph","text":"这是取消社会主义。我们当时做得很简单：我们不怕引起“有教养的”人的咒骂，更正确些说是贩卖一星半点知识的没有教养的资产阶级拥护者的咒骂；我们说，我们有武装起来的工人和农民。他们应当在今天早上占领一切私人银行。（鼓掌）在他们这样做了以后，在权力已经握在我们手里以后，只有在这以后，我们才讨论应该采取什么措施。早上占领了银行，晚上中央执行委员会就通过决议：“宣布银行为国有财产。”银行事业就这样实现了国家化、社会化，转交到了苏维埃政权手中。"},{"type":"paragraph","text":"在我们的队伍中，没有一个人认为：银行这一种在资本主义经济制度内经过几百年发展起来的如此奇妙和精巧的机关，可以在几天内被打或改造好。我们从来没有这样断言过。当学者或冒牌的学者们摇头晃脑地预言未来的时候，我们说：随便你们怎样去预言未来吧！我们只知道无产阶级革命的一条道路：占领敌人的阵地，从经验中，从自己的错误中学会执掌政权。我们绝对不轻视我们道路上的困难，可是基本的东西，我们已经做到了。资本主义财富在分配方面的基础已经摧毁了。在这以后，取消国债，推翻金融压追，都是轻而易举的了。在实行工人监警以后着手没收工厂，也是十分容易的事。当时有人责备我们，说我们实行工人监督，就将生产分成许多单个的车间。我们已经粉碎了这种胡说。我们在实行工人监督的时候已经知道，要工人监督普及到整个俄国，还须经过不少的时间，但我们当时想表明，我们只承认一条道路-一从下面来进行改造的道路，以便工人自己从下面来创立经济条件的新基础。创立这样的新基础，需要不少的时间。"},{"type":"paragraph","text":"我们已经从实行工人监督进而建立了最高国民经济委员会。只有这个措施以及最近几天就要实行的银行和铁路的国有化，才使我们有可能着手建设新的社会主义经济。我们清楚地知道我们事业的艰巨，但是我们断定说，只有信赖劳动群众的经验和才能，切实担负起这个任务的人，才是真正的社会主义者。劳动群众犯了很多错误，但是基本的事情已经完成了。他们知道，他们向苏维埃政权求助时，苏维埃政权只会援助他们反对剥削者。任何一种"},{"type":"paragraph","text":"1减轻他们劳动的措施，都完完全全得到了苏维埃政权的支持。苏维埃政权并不是什么事情都知道的，并不是什么事情都能及时完成的，它经常会遇到困难的任务。工农群众常常派代表到政府里来询间，比如说，对于某块土地，他们应该怎样处置。当我看到他们还拿不定主意的时候，我自已也常常感觉困难。我就对他们说：你们自已就是政权，你们愿意干什么就干什么，你们需要什么就拿什么，我们支持你们1，但你们要注意生产，要使生产成为有益的生产。当你们着手去做有益的工作的时候，你们会犯错误，但你们可以学会工作。工人已经开始学习，他们已经同怠工者进行斗争。有教养的人筑起了一道围墙，阻止劳动者前进。这道围墙一定会被拆掉。"},{"type":"paragraph","text":"毫无疑问，战争腐蚀着前线和后方的人们，付给为战争而工作的人以高过任何标准的薪金，诱惑着一切逃避战争的人，诱惑着只想“抢动”一番就逃走的流氓或二流子。但是这些分子，这些从资本主义旧制度遗留下来的最坏的分子带来了旧制度的一切恶习。我们应当将他们赶走，而将一切优秀的无产阶级分子吸收到工厂企业中来，使他们成为未来社会主义俄国的核心。实行这个措施是不容易的，它会引起许多纠纷、争执和冲突。我们人民委员会和我个人，都会遭到他们的抱怨和威胁，但我们很镇静地对付他们，因为我们知道，我们现在已经有了可以求助的裁判人。这个裁判人就是工兵代表苏维埃。（鼓掌）这个裁判人的话是无可抗辩的，我们是永远信赖他的。"},{"type":"paragraph","text":"资本主义有意要分化工人，以便使工人阶级中一小上层分子同资产阶级结合起来。同这些上层分子发生冲突，是必不可免的。不经过斗争，我们不能达到社会主义。我们准备作斗争，我们开始了斗争，我们要在作苏维埃的这个机关的帮助下把斗争进行到底。如果我们将各种纠纷交给工兵代表苏维埃这个法庭去伸裁，那末，任何问题都很容易解决。因为不论特权工人集团有多么厉害，但把他们放到全体工人的代表机关面前的时候，那末这种法庭，我再重复一遍，对于他们将是无可抗辩的。这种整治方法，现在还刚刚开始实行。工人和农民，还没有充分地相信自已的力量；由于历代的传统影响，他们非常习惯于等待上面的命令。他们还没有完全领会到：无产阶级现在已经是一个统治阶级；在他们的队伍中，还有一些备受威吓和压迫的人，竟认为自己应该进资产阶级的航脏学校。这个非常航脏的资产阶级偏见保留得最为长久，但是现在它正在毁灭，而且一定会彻底毁灭。我们相信，随着苏维埃政权每一项措施的实行，越来越多的人会完全摆脱所谓普通的工人和农民不能管理国家这种旧的资产阶级的偏见，只要动手管理国家，就可以学会管理国家！（鼓掌）"},{"type":"paragraph","text":"我们在组织方面的任务，就是要从人民群众中选拔出领导者和组织者。这一项巨大的工作，现在已经提到日程上来了。如果没有苏维埃政权，没有这种能够选拔人材的选拔机关，那末，要想完成这个任务是不可能的。"},{"type":"paragraph","text":"我们不仅有关于监督的国家法令，甚至还有更宝贵的东西，这就是无产阶级试图同工厂主联合会订立合同，以保证工人能够管理整个工业部门。制革工人已经开始同全俄皮革业工厂主联合会商订这种合同，面且几乎同他们签订了这个合同；我认为，这种合同有特别重大的意义203。这种合同表明，工人已逐渐在认识到自已的力量。"},{"type":"paragraph","text":"同志们！我的报告，并没有谈到特别迫切和特别困难的问题-一一和平问题，粮食问题，因为这些问题已列为议程上的特别项自，将要进行专门的讨论。"},{"type":"paragraph","text":"我作这个简短的报告，目的是要说明我个人和整个人民委员会对于我们所经历了的这两个半月的历史的看法，说明在俄国革命的这个新时期，阶级力量的对比关系是怎样形成的，新的国家政权是怎样形成的，这个政权面临着哪些特别任务。"},{"type":"paragraph","text":"俄国走上了实现社会主义的正确道路一一一实行银行国有化，把全部土地交给劳动群众。我们知道得很清楚，我们面临着多么大的困难，但是，同过去的革命作一番比较以后，我们深信，我们一定会得到巨大的成就，我们深信，我们正站在能够保证我们取得完全胜利的道路上。"},{"type":"paragraph","text":"同我们一起前进的，还有被掠夺战争弄得四分五裂的比较先进的国家中的群众。这些国家中的工人，受过比较长期的民主化的教育。有人向我们描写，说我们的事业是多么困难，有人告诉我们，说社会主义只有在世界范围内才能取得胜利。我们认为，这些议论只是说明资产阶级及其有意无意的拥护者毫无希望地企图曲解一个无可辩驳的真理。当然，在一个国家内取得社会主义的最终胜利是不可能的。支持苏维埃政权的我国工农队伍，是世界大军的一个支队，这支世界大军现在被世界大战冲散了，但它正在设法联合起来。关于我国革命的每一条新闻，每一段报告，每一个人名，都赢得无产阶级雷鸣般的同情的掌声，因为他们知道，俄国正在实现他们的共同事业一一无产阶级起义的事业，国际社会主义革命的事业。某个国家实际行动起来的活榜样的作用，比任何宣言和任何会议都要大，正是这点使各国劳动群众精神奋发。"},{"type":"paragraph","text":"如果1905年的十月罢工一一革命胜利的第一步，一下子就传播到了西欧，并在当时，1905年，就引起了奥地利的工人运动，如果我们当时已在实践中看到，革命的实例，一国工人的发动有多大的价值，那末，现在，我们看到，世界各国的社会主义革命，不是一天一天地，面是每时每刻地在成熟起来。"},{"type":"paragraph","text":"如果我们犯了些错误，有了些过失，如果在我们的道路上遇着些障碍，那末，这对他们并不重要。对他们重要的是我们的实例，就是这一点把他们团结了起来。他们说：我们会不顾-一切，共同前进，取得胜利。（鼓掌）"},{"type":"paragraph","text":"社会主义的伟大创始者马克思和恩格斯，几十年来考察工人运动的发展和世界社会主义革命的成长，清楚地看出：从资本主义过渡到社会主义，需要经过长期的分娩痛苦，经过长时期的无产阶级专政，摧毁---切旧东西，无情地消灭各种形式的资本主义，团结全世界的工人，全世界的工人则应当联合自已的一切力量来保证彻底的胜利。他们并且说过，在十九世纪末叶，“将由法国人开始，面由德国人完成”204，其所以由法国人开始，是因为法国人在几十年的革命中已经养成奋不顾身的革命创造精神，使他们成了社会主义革命的先锋队。"},{"type":"paragraph","text":"现在我们看到的是国际社会主义力量的另一种结合。我们说，比较容易开始革命运动的，并不是那些有可能易于进行掠夺和有力量收买本国工人上层分子的剥削国家。西欧这些所谓社会主义的、几乎都加入了内阁的切尔诺夫一策烈铁里式的政党，什么事情都没有做，也没有巩固的基础。我们看到了意大利的实例，我们在最近几天看到了奥地利工人反对帝国主义强盗们的英勇斗争。205就假定强盗们能够暂时阻碍运动的开展吧，但是要想完全制止这个运动是不可能的。这个运动是不可战胜的。"},{"type":"paragraph","text":"苏维埃共和国这个榜样将长期地摆在他们面前。我们苏维埃社会主义共和国将作为国际社会主义的火炬，作为各国劳动群众的范例面稳固地屹立着。在那边是争吵、战争、流血、千百万人的牺牲，资本的剥削，在这边是真正的和平政策和苏维埃社会主义共和国。"},{"type":"paragraph","text":"现在的局势与马克思和恩格斯所预期的不同了，它把国际社会主义革命先锋队的光荣使命交给了我们1-俄国的被剥削劳动阶级了；我们现在清楚地看到革命的发展会多么远大；俄国人开始了，德国人、法国人，英国人将去完成，社会主义定将胜利。（鼓掌）载于1918年1月12.13.14和"},{"type":"paragraph","text":"按报纸原文刊印20日《中央执行委员会消息报》"},{"type":"paragraph","text":"选自《列宁全集》第26卷第8.9.10和15号"},{"type":"paragraph","text":"第426-443页"}],"authors":["列宁"],"dates":[{"year":1918,"month":1,"day":11}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":430,"page_end":447},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}