{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"我的检讨","authors":["李欧","清华大学"],"dates":[{"year":1957,"month":10,"day":18}],"is_range_date":false,"parts":[{"text":"我的检讨","type":"title"},{"text":"清华大学李欧","type":"authors"},{"text":"整风期间，我在党委召开的座谈会上，发表了许多反党言论，并利用了工会付主席的职位，煽动会员，进行了许多反党活动，给党和工会带来了极大的损失。我犯了严重的政治错误，对人民犯了重大的罪行。","type":"subtitle"},{"text":"在座谈会上，我歪曲事实，否定党委对学校的领导。我提出：“用搞青年运动的方法来办学校教育，是清华的习惯势力”。“蒋校长是团中央来的，又带来一批青年团干部，这是造成搞运动原因之一。”这都是歪曲事实。我当时没有一点帮助党整风的诚意，而是怀着得意的心情向虚心听取意见的蒋校长和党委进行攻击。目的是打击党委对学校的全面领导和说明我认为校长有“宗派主义”的根源。后来人民日报报导了“不该用搞运动的方法办教育”以后，我认为是击中了党委会的要害，就先后在数学教研组和学生的自由论坛上将它具体化，并对一些领导同志进行人身攻击，企图煽动教师和同学对党委和蒋校长的不满。这些言论的影响，不只在校内起了带头煽动点火的作用，而且通过“新清华”，使校外人士对清华过去的工作，有了错误的认识。","type":"paragraph"},{"text":"在座谈会上我又攻击党委在学校中的思想教育工作。我表面上是在分析学校思想工作中的缺点，实际上我是在恶意的攻击。首先我从党的内部来分化党员与党领导的关系。我说：“党委让党员和党委会靠拢，但脱离群众”，“党员愈脱离群众，党性愈强”。我当时是认为自己长期“进步”而不能入党，对此心怀不满就存心诬蔑党对党员的思想工作。目的是煽动一些党员不服从党的领导而迁就一些落后群众并和非无产阶级思想进行妥协。以后我对数学研组党支部书记陈德问同志说，他的工作有困难是因为党委给他布置了事实上行不通的工作。在平反会上，我又企图让他向错误思想妥协。在工会干部会上，我也煽动党员干部对工会党组的不满。其次我对党培养积极分子的工作，进行诬蔑。我明知党委会极重视培养积极分子工作，而且我就是党重点培养的积极分子，但是我反过来对积极分子加以诬蔑，说他们是“包打听”“孤立据点”，又说“党培养积极分子的路线是使人失去独立思考和感情”。那是因为当时我看见积极分子遭到攻击，就一方面向群众“表白”自己，将攻击指向党委，另一方面使真正的积极分子不敢出来为党讲话，就使我的反党活动进行的顺利。再次我夸大或捏造学校的思想落后情况。我说：“清华群众思想落后的愈来愈多了”，“清华的职工思想落后”，“超龄团员落后的很快”，这些也都不是事实，而是为了硬说党在学校中的思想工作搞“糟”了，就将一些极个别的现象加以扩大或无中生有的加以捏造，企图全面否定党的思想教育工作。这些言论，使有些党员思想右倾，使积极分子情绪低落，并且也配合了校内的右派活动，特别因为我是党的“积极分子”，对群众的迷惑和影响就更大，使党几年来费心费力地提高群众思想觉悟的工作，受到严重的损失。","type":"paragraph"},{"text":"我的更重大的罪行是利用工会职权打着帮助党整风的旗帜，进行反党活动，企图完全排斥党对工会时领导。在整风期间工会是被我利用为右派向党进攻的一支主要力量。和校内右派分子钱伟长，袁永熙，黄万里等相呼应，使清华党委会从各方面遭到攻击。我利用工会向党进攻是有步骤和计划的。首先我否定党对工会的领导，歪曲工会的方针任务。在党委召开的工会干部座谈会及工会基层委员会上，我再三强调工会要发挥独立组织作用，要片面监督行政。我有准备的将1953年以来蒋校长贯澈党对工会的领导所执行的方针路线加以否定，并摘我所要地歪曲赖若愚主席发表的“工会怎样对待人民内部矛盾”文章的精神。我散布：“工会工作不一定结合教学工作”，“工会的思想工作不能立竿见影”，“工会主要工作是群众的生活福利”，“工会是群众的讲坛”，“人人办工会”等谬论，企图引导会员离开党的领导，走向资产阶级的工会路线。对于工会和行政的关系，我夸大为“一致太多，差异太少”，主张用大民主方式压服行政来满足部分群众的要求。宣扬工会要替群众撑腰，应当是抱着“群众说啥是啥”的态度，为了眼前的利益可以不顾长远的利益。我明知工会应当起党联系群众纽带和共产主义学校的作用，但为了想篡夺工会的领导权，就用上面一些错误言论来讨好群众，争取群众。甚至上级工会找我谈话，我提出我在工会“有职无权”的谎言和要求“工会党组公开”，妄想上级工会对清华工会施加压力。我在工会基层委员会和部门委员会，利用我的职权和党员群众对我的信任所进行的反党言行，侵蚀了许多工会干部，使清华工会一度离开了党的领导，走上资产阶级的工会路线，也使工会过去光辉的成绩和在群众中的威信受到严重的影响。其次我有意的打击工会中党员干部，同时也企图争取一些干部。在党委召开的工会干部座谈会上，我故意说会开迟了，又说党委不够重视，来打击在场的李恩元同志。我自动的参加工会办公室的鸣放会，煽动工会脱产干部对办公室主任尚复珍同志进行攻击，又自我表白希望工会干部拥护我。在基层委员会上，我感到大权在握，大肆宣传和贯澈我的工会路线，对李恩元同志讲话认为无足轻重，对基委提的正确意见，也不加理睬。在部门主席联席会上又支持右派分子黄万里利用水利系部门委员会向党进攻的措施。这两次会后，我以工会主席自居，断然独行，工作不向刘冰主席请示汇报，我当时认为刘冰同志没有时间来管工会，李恩元同志尚复珍同志被打下去了，工会各部门的干部让我争取到了，我就毫无忌惮的去进行反党的具体活动。第三、我组织工会自由论坛和处理小组，向党进攻，并且对部门到处点火。我利用工会合法的组织形式和会员认不清当时形势，组织向人事处进攻的论坛，在当时我根本没有想在论坛上开展自由讨论，而是由一方向党攻击。目的是想利用少数对党不满的会员和组织一些认识不清楚的会员来拆党的台，对人事处的领导人胡健同志、周维垣同志进行攻击。在论坛上我有计划的组织发言，先组织对人事处贴了大字报的一些单位，如工程科，图书馆等，再组织学校的一些附属单位，如附属中小学，业余学校等。企图将人事处描成一团漆黑。我组织的工会人事及房屋处理组也是为了压迫党委和行政立即解决问题。举行论坛的同时，我又在工程科，附属小学等七个职工部门放火，我也对无线电，物理等五个教员部门煽动他们积极活动，对于过去对党有意见的会员，“鼓励”他们上论坛或个别接待他们，甚至于捏造了滕藤同志妹妹入清华分数不够标准加以照顾的谎言，大加渲染，唯恐天下不乱。我当时的反党立场是很鲜明的。我计划的反党活动还要逐步深入，一方面从基层活动放到部门，另一方面由职工扩充到教员，使我全面掌握工会和党抗衡。对当时的右派分子钱伟长和袁永熙，我都向他们请示过如何开展工会工作，也想找何成钧上论坛，同情孟昭英抗议新清华，想替黄万里贴大字报，在工会论坛上对于“反对共产党员特权”等诬蔑性口号附和鼓掌，当时是挖空心思积极反党的。最后我又利用工会名义，要求蒋校长答覆群众的意见，妄想由工会来收拾局面。当时学校在右派煽动下，有些群众认为“党委对边整边改不坚决”，“党员不带头鸣放”，“‘皮之不存，毛将焉附’是对知识分子侮辱”等。我认为党委下不了台，就用工会名义将上面的问题提出，要求校长公开答覆，这是最严重最猖狂的一次进攻。我是以“调节领导与群众的矛盾，上下通气”为借口，为了抬高我的身价。妄想用工会来收拾局面，我当时妄想到极点，将工会做为自己的囊中物，将代表群众利益做为自己的政治资本，企图要篡夺工会中党的领导，改变工会路线，通过工会的影响，达到将来左右学校全面领导工作的目的。","type":"paragraph"},{"text":"由上面我的主要反党言行看来，性质是极严重的。我是披了“积极分子”的外衣，进行反党活动，使许多同志受了迷惑。我现在认识到这是直接对党和人民对清华工会会员犯了重大的罪行。我低头认罪。","type":"appellation"},{"text":"我犯下这样严重的政治性错误不是偶然的，而是有着深厚的历史和阶级根源。我出身地主资产阶级家庭，受到封建资产阶级的家庭和学校的教育，又受到美帝国主义办的燕京大学的奴化教育，使我具有浓厚的自私自利心，个人名利思想，严重的剥削意识和见风转舵投机心理。解放以后，党给我极大的信任，而我表里不一，和党不是一条心，不把党的培养看作对自己的期待，而认为自己有本事有办法，名位愈来愈高，欲望也无止境的要求，自私自利的剥削思想也有了发展，这些思想长期不接受改造，最后发展到反党反社会主义的绝路上去，在政治上堕落为右派分子。","type":"paragraph"},{"text":"就从解放后我在教学工作和工会工作中，处处为个人出路打算，也可以看出我工作的动力。1948年在燕京大学我看到快要解放就打消了留学美国的出路，而看中了讲助职联合会这个群众组织，当时参加进去，打着为群众谋福利的旗号为个人找出路，结果达到了目的，不但自己变为当时全校知名的人物，而且学校在升级住房方面都予以特殊照顾。解放后，党支持这个群众组织，对我也信任，我就认为这条投机的道路，仍可以走，在各次运动中，表现“积极”，混了进去。1952年调整到清华，我担心业务不能胜任，就不敢担任群众工作。后来看到大家都在开始学习苏联，又看到清华党委领导强，干部和群众积极性高，工会工作可以不费力气，就可以获得名声，这种剥削思想使我继续参加群众工作，我又认为在清华吃的开了。1953—1955这三年里党领导进行教学改革，在这方面党的利益和我的利益一致，我就比较“积极”，同时在党领导强，群众觉悟高的情况下，我的工会资产阶级路线也就隐蔽起来，因而工会工作，表面上也按党的政策办事。因此就骗取了党的积极分子和工会积极分子的称号。本来做为真正的积极分子，应该在业务上思想上是先进带头的。但是我在业务上怕艰苦，在思想上，不愿意改造，因此在国家飞速前进的时候，我感到落后了。1956年党提出的向科学进军，对我压力很大，在这个问题上就表里不一致，表面上说时间不能保证，清华开展科学研究晚了等等，但内心中却很心虚，在科学的道路上不愿意踏踏实实努力追上，反而在另想出路。一度曾想做工会脱产干部，又想去做中学教员，这些都不能实现时，就感到自己无出路。党提出的知识分子思想改造对我也是一种压力，由于群众的思想觉悟逐渐提高，我的水平和立场也逐渐瞒不过群众，但是抱着资产阶级观点学习马列主义也是格格不入，因此也发生恐慌。在这个问题上也是表里不一致，表面上尽量向党靠拢，“积极”申请入党，口头上书面上都说要加紧思想改造，但内心中却不愿意改造，就又感到矛盾无法解决。因此在整风前有一段时间，我为了个人的前途，觉得到了山穷水尽的地步。这时国际上修正主义思潮，和国内资产阶级右派的进攻，又使我看中了机会，就伺机待动。钱伟长宣扬的资产阶级教学路线我也不都同意，但是他否定了教学改革说党不能领导学校要改变现状，我就认为对我有利，就倒向他的一边；党提出“百家争鸣，百花齐放”“正确解决人民内部矛盾”本是极正确的方针，但我认为资产阶级思想可以抬头，就将工会的资产阶级路线又拿出来在工会中进行宣扬和试行。在本校工会七次代表大会时，想搞大民主，企图在工会争取群众，利用群众给自己找出路。基于这些思想和动机，整风一来，大字报和座谈会大力集中攻党委，我就澈底的暴露，放弃积极分子的称号，向党进攻。","type":"paragraph"},{"text":"反右派斗争中党和群众给我的教育是深刻的。群众贴出对我的大字报和对我进行的批判会所提的意见都是很宝贵的。这些意见，当时不能完全接受，但是现在看来是指出我的错误性质和揭露我的真实面目。反右派以后有一段时期，我态度是不老实的，我仍站在资产阶级立场，想摸底，企图蒙混过关。党给我多次参加批判会的机会，又对我进行个别帮助和大会批判，我才开始认识到所犯罪行的严重性和钱伟长对我的影响。从我恨钱伟长就认识到我对于一些同志和对党对社会主义事业的危害，对于批判我的言行也认为有必要，态度上才老实下来，决心认识自己的错误和改造自己的思想。但当时有些思想还是想不通。自己认为动机是好的，又认为过去自己有积极的一面，甚至认为反右派斗争搞的过火了；这些思想经过自己思想斗争，党委及一些党员和工会干部的帮助，和已揭发的大量事实，又逐渐认识到仍是个基本立场的问题。不站在人民的立场，就不能从效果来检查动机，也不能观察出自己积极的动力，当然对党反击右派就更不能理解。初步站在人民的立场上就使我眼睛亮了，看清我过去丑恶的面貌和在整风期间对党的态度，才心服口服的认识这些罪行。同时我也有了勇气对右派言行包括我的言行进行揭露和批判。","type":"paragraph"},{"text":"我检查了1953年以来，我参加学校校务会议各次记录，我认识到以前我说清华是以搞青年运动方式办学校是澈底的诬蔑。清华党委这些年来在教学方针上，一直是坚持学习苏联，改革旧清华为社会主义的新型大学的道路。每学期的中心任务都是在树立社会主义新的教学制度而不断与资产阶级教学思想进行斗争。在这两条路线进行尖锐斗争的过程中加强党的领导，加强对群众的思想教育，统一思想，统一步调，党团员带头调动百分之百的积极因素来办好学校是完全必要的。而我就认为这是搞青年运动，是党不能领导，这完全是错误的。特别在这次反右派运动中，澈底粉碎钱伟长的资产阶级教学观点，捍卫了社会主义阵地，就更认识到政治领导业务的意义。今后我明确在学校任何工作中，一时一刻也离不开党的领导。","type":"appellation"},{"text":"过去我说清华党的思想工作做“糟”了，也是对党的诽谤。清华党委会的思想教育工作在教学、科研，对青年团工会一直是领导强，抓的紧的。从这次反右派斗争中群众有巩固的思想觉悟基础来看，也证实了我的错误。","type":"paragraph"},{"text":"我对于积极分子的看法，通过这次运动，也有了较正确的认识。以前我站在资产阶级立场看“积极分子”是为了取得名位，但取得高位以后，就只享名利，不为或少为人民服务了。所以名不厌多，位不厌高，但实际工作要求做的少。但党的积极分子是另外一回事，工作积极得到党和人民的信任，就给予更多更高的工作，对待这些工作，就必须更加倍努力负起更大的责任来完成。在这次反右派斗争中，我看到许多真正党的积极分子。我决心学习他们的品质。","type":"paragraph"},{"text":"关于工会的路线，我实际上是拾起过去早被批判的工联主义的路线向党进攻。我把工会看成单纯为群众实行小恩小惠的组织，不要党的领导，不让工人同志有远大的政治眼光，为了眼前利益不顾长远利益，这些都是资产阶级工会路线的口号，也都是背叛工人阶级利益的，发展下去极危险。因为工会对会员不进行思想教育，就不可能实现共产主义的目标，势必是资产阶级在工会得到了复辟。批判工会资产阶级路线，我还要在工会仔细交待，消除我在工会工作中所散布的一切影响。","type":"paragraph"},{"text":"我犯了这样严重的政治性错误，党始终是在挽救我，不姑息我的任何错误，但是希望我自觉的来认识悔改自己的错误。我现在知道，只要放下个人主义的包袱，为党和人民的社会主义事业工作，老老实实的交待过去错误的言行，还是可以回到人民队伍中来。以前我以为我的前途是山穹水尽，现在我认识到社会主义前途光芒万丈，就有我的前途。若一直抱着资产阶级个人主义的观点，所想所为必是违反历史发展，那才没有前途，而遭到人民的唾弃。我痛恨我的过去，做了反党反人民的事情是沉痛的，但我有决心痛改前非，重新做人，现在只是有了立场上初步的转变，今后还要在党的领导和群众的监督下，用实际行动来贯澈改过的决心，带罪立功。","type":"paragraph"},{"text":" 来源：1957年10月18日《新清华》。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}