{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"重视种植活动的辅导工作","authors":["邹惠明"],"dates":[{"year":1955,"month":3,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"邹惠明"},{"type":"paragraph","text":"最近，本市少年儿童正在广泛开展春季种植活动。青年团上海市委和工务局园场管理处供应了白杨、枫杨、梧桐、苦栋等大批树苗。许多学校新近开辟了小园地、小农场，计划着种植油料作物和花草。广大少年儿童热烈参加了学校、工厂、街道和其他公共场所的绿化工作。这些都是很有意义的活动，也是春假中一项很好的活动内容。教师、辅导员应该十分重视种植活动的辅导工作，帮助他们通过活动得到更好的教育。"},{"type":"paragraph","text":"列宁同志说过:“要把自己的工作和能力用去为公共事业服务，这就是共产主义教育的实质。”为了公共的利益组织少年儿童们从事种植等活动，就是从小培养他们共产主义劳动习惯的有效方法；同时，种植活动也是使教学和劳动生产结合起来，使少年儿童丰富基本科学知识，能运用知识到实际生活中去，这也包含了综合技术教育的因素；通过这样的活动，不但对少年儿童的智力体力发展方面，而在一切道德面貌、意志性格形成方面也起着很大作用。种植活动的教育意义既是丰富和多方面的，但如何通过种植活动真正贯彻学校的教学目的，关键问题还在教师和辅导员的辅导。"},{"type":"paragraph","text":"许多学校的教师、辅导员由于对种植活动的意义认识不足，因此对辅导种植活动就抱着不关心态度或采用简单化的办法。有的学校行政领导和教师不是热切关心着种植活动的开展，认为这是辅导员一人的工作，没有给予有力的支持和协助，甚至建议早日结束。较多的学校对孩子们开展种植活动只是简单地讲一下绿化城市的好处，举行了一次活动，栽上几棵树苗就不再过问。事实上儿童们在种植活动中反映了很多问题，例如有些高年级的少年儿童认为自己今年就要毕业了，植树与我没有关系，因此热情不高；有的在自己的小园地里栽上了私自取来的花苗；有的不爱惜工具，或嫌肮脏；因为没有针对儿童的思想情况进行教育，就将大大降低种植活动的教育作用。"},{"type":"paragraph","text":"辅导少年儿童们正确开展种植活动，首先必须使少年儿童对种植活动有正确的认识。我们应该引导他们将课堂知识和自然界以及祖国的生产建设联系起来，培养他们为公共利益而劳动的自豪感。但是这并不是枯燥乏味的说教所能达到的，我们应该树立鲜明的榜样，以生动的事例来启发少年儿童，如“米丘林拒绝美国资本家聘金”、“列宁参加义务劳动”的故事等。我们应该培养少年儿童的集体舆论，使他们尊敬劳动和劳动人民，鄙视剥削者、懒汉和不爱作体力劳动的人。我们还要注意培养他们爱护公共财物、关心集体等共产主义道德品质，注意他们对待工具、树苗的态度，遵守纪律和坚持工作的精神。"},{"type":"paragraph","text":"少年儿童对植物生长发育现象怀着极大的好奇心，教师和辅导员还必须在知识上适当满足他们的要求，并启发他们研究的兴趣。在各种植物的种植过程中，要辅导他们识别各种植物的特征和对祖国的经济价值，帮助他们了解各种植物生长的自然规律和栽培的基本技术。如有一个中队去年栽种的树苗都枯死了，辅导员就帮助他们分析原因，指出土壤中含石灰很多，全体队员就挖去旧土，填上新土，加强了种植活动的信心和兴趣。辅导员还可以适当的给他们介绍米丘林学说和报纸上的经验，领导他们做人工授粉、接枝、插枝等实验，启发他们的积极性和创造性，既关心而又不包办，并且领导他们开展参观公园、苗圃、农场、采集标本，访问劳动人民等生动丰富的多种多样活动。"},{"type":"paragraph","text":"种植活动是一项相当复杂的长期的工作，因此在进行活动时不但要照顾到少年儿童知识、年龄和兴趣特点，有计划有步骤地合理分配工作，并且要逐渐转入经常化，少先队墙报上应该开展经常的宣传和表扬，组织工作也要注意适合经常活动，有条件的学校可以成立各种种植、养护和米丘林小组，及时进行浇水、捕虫和开展各种研究工作。还可以和农业生产合作社、科学家通讯，记录各种植物发育情况，试种新的植物，培养他们研究现代先进科学技术知识的兴趣，让他们为祖国社会主义建设事业进行光荣的劳动。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}