{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一年来的市政工程设施","authors":["赵祖康"],"dates":[{"year":1951,"month":1,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赵祖康"},{"type":"paragraph","text":"上海市解放已有一年半了。上海的市政工程已逐步地从殖民地性的、剥削性的措施中解放出来，改变为服务于人民的建设。解放后，一九四九年下半年的市政工程已有初步的表现，五○年度的工作，更显示出一定的成绩。正当五一年度开始时，我们愿意向上海市民作一简要的报告，并希望得到批评和指正。"},{"type":"paragraph","text":"市工务局一九五○年的工作方针，乃是在支援前线、恢复经济、为人民服务的总目标下，进一步的依靠群众，从事于一般的养护，重点的恢复，局部的改善，以及有目的地进行调查研究计划，和举办临时发生的或必要的应急和特殊工程。在过去的这一年当中，起初由于遭遇到美蒋匪机的“二六”轰炸，而展开了反轰炸工作和郊区修路工程。继而经过了组织上的整编，初步建立了一些工作制度，并创设了直属公营建筑公司，加强了材料试验所。五六月间，展开了沥青路面工程，开始了前所未有的大规模的工赈工作。七、八、九三个月内，加紧了海塘工程，和塘工防汛及市区沟渠防汛等工作。十月以后，着重在以工代赈的进行水泥混凝土路面等工程，和整顿工作作风及工作总检查。对于营造管理和都市计划工作，也获得了一些成就。尤其，支持上海各界人民的抗美援朝运动，更成为我们最后几个月主要工作所环绕的中心。总之，我们的具体工作，除依照既定的方针实施外，而且和局务的整顿常相结合。兹将一年来的市政工程，分为(一)道路、(二)工赈、(三)海塘、(四)沟渠和市区防汛四个部门综述如下:"},{"type":"paragraph","text":"一、道路工程"},{"type":"paragraph","text":"道路是都市的动脉，影响到每个市民的生活和利益。本市道路从敌伪到国民党反动统治时期，十余年来，或则任其毁损，或则没有根本改善的计划，以致大部分破坏不堪。解放以后，工务局开始重点整修主要交通干道，渐次推展到各郊区主要道路，并改善市民密集的南市、闸北，以及工厂区的杨树浦和沪西的道路。使得大多数的坎坷不平、坑穴载道的路面，逐渐的恢复平整。到一九五○年十一月底止，我们修理和改善的各种路面:"},{"type":"paragraph","text":"沥青砂路面(包括柏油砂路)——七三、五八三平方公尺；"},{"type":"paragraph","text":"复拌沥青砂路面——二九、七五○平方公尺，"},{"type":"paragraph","text":"浇柏油路面——三八一、二三七平方公尺；"},{"type":"paragraph","text":"灌柏油路面——一一四、三一八平方公尺；"},{"type":"paragraph","text":"水泥混凝土路面——五六○平方公尺；"},{"type":"paragraph","text":"弹街路面——二六○、○一九平方公尺；"},{"type":"paragraph","text":"煤屑路面——一、○四九、一三八平方公尺。"},{"type":"paragraph","text":"除煤层路面外，共计修理面积约八十六万平方公尺，加以工赈工程修建路面十八万余平方公尺，总共约为一百另四万平方公尺，合本市路面总面积(除去煤屑路、土路不计共约为四百八十二万平方公尺)百分之二一·五。"},{"type":"paragraph","text":"一年来的道路工程，不论是在市政工程设施的政策上，计划布置上，工作效率上，都能结合实际，且都不断有所提高。如本市各种沥青路的主要结合料是舶来品地沥青，但由于美蒋反动派封锁海面，并为了撙节外汇，我们在一九四九年度沥青路面的底层所需的沥青，即已全部以柏油代替。一九五○年度，经过反复试验研究，面层中也已改用柏油，并开始用东北的柏油，获得了初步可满意的结果。惟柏油性能寒季易脆，热季易软，它的使用寿命，尚待今后的考验。此外复拌沥青砂路原系用旧沥青块加柴油冷拌即铺筑路面者，现在改用机器热拌方法，它的稳定力量也比冷拌为强。这都是技术上改进的例子，而又是符合当前具体情况所作的适当措施。"},{"type":"paragraph","text":"国民党反动统治时期，对郊区道路很少注意，一年余来，我们为了配合城乡交流政策，特别重视郊区和接通铁路车站或水码头的道路的修建。例如场中路、谨记路、交通路、秣陵路、新民路、陆家浜路等，以及浦东若干道路，都已分别加以整修。此外，我们对于郊区道路，还参照了公路养护办法，试行“分线负责养护制”，现尚在求得澈底实施中，以期确保郊区交通之改善。"},{"type":"paragraph","text":"综核一年来道路设施，除在技术上有所改进，克服了很多困难外，修建面积也远较解放前为多。但本市道路破坏特多，且创伤沉重，以目前人力财力而论，还不可能希望于今后数年内全部修复。"},{"type":"paragraph","text":"二、工赈工程"},{"type":"paragraph","text":"本市工赈工程是由上海市失业工人救济委员会主持，由工务局承办，而由失业工人弟兄们参加实际工作,工赈计划是依照政务院一九五○年六月间颁布的关于救济失业工人的指示和救济失业工人暂行办法，并根据本市情况来拟订的，五月间开始筹划，六月中旬正式开工，半年来进行的工作，包括协修道路，疏通沟渠，埋设沟管，疏浚河道，整修园圃等，大都属于市政建设工程。"},{"type":"paragraph","text":"甲、道路　着重于:一、翻筑与重要交通相通联，及为人民大众所常用的要道；二、照顾一般工人的迫切需要，局部改善工人居住区的道路；三、填补市区内坎坷不平的道路。截止最近为止，工赈道路主要工程计有淮海中路东段、中山东一路、黄兴路、逸仙路、中山北路等路面，及工人居住区的弹街路等，大体上共已完成水泥混凝土路面二三、○○○平方公尺，泥结碎石路面九六、○○○平方公尺，弹街路面六三、○○○平方公尺，合计十八万二千余平方公尺。此外尚有协修道路所完成的填补路面和零修工作，有助于本市道路的养护者不少。"},{"type":"paragraph","text":"乙、沟渠　关于排设沟管，计分虹镇区、石灰窑区、中山北路区等地区进行，均以工人居住区为对象；关于疏通市区沟浜，计曾挑挖疏通虹镇老街浜等十一道沟浜，改善了当地的环境卫生；此外还清捞窨井和茄利共十七万三千五百只，使现有沟管得到进口通畅之效。"},{"type":"paragraph","text":"丙、浚河　这是工赈很适宜的工作，现在进行中的有苏州河、彭越浦、横浜河三处，共已挖土十二万公方。"},{"type":"paragraph","text":"工赈工作的收获，主要表现在下列三个方面:第一，在人民政府正确领导下，以实事求是的工作精神，帮助克服了暂时的困难，有计划的救济了本市失业工人。第二，对市政建设有很大帮助。第三，通过了工余学习和团体生活，提高了工友们的政治水平。尤其像天宝路在过去反动统治时期，地低无沟，经常积水，当地人称之为“天宝河”的，自经此次修建，填高路基，改善排水设备，克服了水患，便利了交通，改进了环境卫生；其他又如中山东一路和淮海中路东段水泥混凝土路面工程的完成，也都有利于本市干道交通者很大。因此，在今后市政建设方面来看，以工代赈可能还是一个相当时期的伟大力量，只有在全市市民对工赈的意义和效用，提高认识，继续支持和鼓励这一工作，才能巩固既有的成就，而发挥更大的功效。"},{"type":"paragraph","text":"三、海塘工程"},{"type":"paragraph","text":"本市海塘分为东西两塘。东塘即浦东海塘，长十五公里余。西塘即吴淞海塘，位于黄浦江之西岸，长十二公里余。东西两塘保护农田近二十万亩，人口十万余，同时屏障了整个上海及数县地区。上海解放战争期间，两塘均遭受蒋匪军之严重破坏，挖掘壕沟，构筑要塞，百孔千疮，危险特甚。解放后，人民政府即指示抢修应急及标本兼施之原则，交由工务局分期施工，乃于一九四九年七月廿四日突遭十级台风侵袭，两塘冲毁至巨，沿塘农田被淹甚广。市人民政府随即拨发巨款，动员员工军队与当地民众，全力抢堵决口，并确定计划分为三个阶段施工。至一九四九年年底，计第一阶段抢堵，第二阶段修复土堤工程均告竣工。第三阶段永久性工程分二期进行，其第一期于一九五○年二月及五月间在西塘东塘方面先后完成；第二期则于一九五○年八月十三日照计划提前赶办完成。"},{"type":"paragraph","text":"总计第三阶段工程。东塘混凝土挡土墙三、三二二·一公尺，修补块石挡土墙四九三公方，浆砌块石护坡长三、○二○·九公尺，另填土工程约八万八千公方。这样长十五公里的东塘除了靠近川沙边境二公里之平滩地段及另有较平地段一公里仍为桩石土塘外，其余均已成为永久性护岸工程。西塘方面亦已择要修建块石挡土墙或浆砌块石护坡。"},{"type":"paragraph","text":"至于五○年度海塘防汛工程，工务局遵照中央及华东水利部之指示，经及时会同有关区政府、区农会及驻军等单位在高桥与吴淞两区分别设置防汛委员会，组织群众，配备材料，加做土牛，作了适当准备，平安渡过了秋季大汛。"},{"type":"paragraph","text":"本市海塘，经过解放后一年多大力修建和防护，全塘永久性护岸工程大量增加，因此可获得如下的效果:"},{"type":"paragraph","text":"(1)东西两塘在一九四九年七月同样台风的情形下，可望不致出险，保障了浦东高桥和浦西吴淞两区人民生命财产。"},{"type":"paragraph","text":"(2)从抢修堵口与整修塘身的工作中，结合了当地人民力量，加强了人民的组织，涌现了许多劳动模范，一般的提高了人民的政治觉悟。"},{"type":"paragraph","text":"(3)利用了当地的劳动力，救济了部分灾荒的农民。"},{"type":"paragraph","text":"(4)采用了民工包做办法，加强管理，学习技术，达到了一些转业训练。"},{"type":"paragraph","text":"但此次海塘完工后，尚未经台风考验，且还有部分地段水溜逼近塘身，如东塘旧海滨浴场及周家浜两段之坦坡已有被冲刷现象。所以五一年主要工作，必须加强原有丁坝两道和加建丁坝六道，以及进行其他整修或添建工程。这样，才可使被动工作转入主动，而兴建、养护与防汛三者得以兼顾，以确保海塘屏卫地区的安全。"},{"type":"paragraph","text":"四、沟渠工程和市区防汛"},{"type":"paragraph","text":"都市里的沟渠，一般的分为雨水沟渠和污水沟渠两种，它是都市公共卫生的基本建设。在本市由于地势低洼，加以过去帝国主义侵占时代形成所谓“租界”地区和华界地区种种设施，各自为政，沟渠系统因而极为复杂混乱，或则根本没有设施。再加抗日战争中上海沦陷期间，许多沟渠遭堵塞破坏，或在上边搭建了违章房屋，还有大部分原作为沟渠用的河浜，例如沪西区的河浜即在沦陷时被填塞废弃，因此，几年来本市每逢雨后及高潮，马路就发生积水现象，并成为全市公共卫生和交通的严重威胁。这是雨水沟渠的恶劣情况。"},{"type":"paragraph","text":"至于污水沟渠，在解放前十年中，由于管理无计划，市区内人口增加，亦陷于效率低落情况。解放以后，工务局以防汛为沟渠工程的主要任务，配合了一部分改善工作，此外对于污水处理亦做了一些整理和局部改善工程。一九五○年的防汛，尤能从消极的被动的而转变为积极的主动的工作。"},{"type":"paragraph","text":"去年初工务局即开始着手沟渠疏通工作，从五月份起，大力展开有系统的通沟工作，截止十一月底，共疏通雨水沟管约五十九万公尺，捞出污泥约三万三千公方。同时，积极进行防洪唧站的整理和新建工作。当六月十六日防汛期开始时，我们提出了“积水少退水快”的明确的防汛要求，动员全体工作员工，建立制度，做好工作。因此，自六月十六日到十月底的防汛期间，虽曾有六次较严重的积水，但一般的说，比较往年已有显著的进步。"},{"type":"paragraph","text":"关于新建排设沟管工程，一年来包括已完工与尚在进行中的，计有浦东海兴路、复兴东路、花园路、北苏州路、永康里及鲁班路等处，共长九千一百公尺。连同工赈排管工程，总计为一万另四百公尺，这都能发生它们一定的功用的。"},{"type":"paragraph","text":"回溯一年来的市政工程设施，不论在道路、沟渠、工赈、浚河、海塘、市区防汛、园场设施、营建管理、都市计划，以及所属建筑公司为各方承办工程方面，由于上级正确的领导，有关机关和市民的协助，以及全局职工的努力，都有了一定的成绩，其中明白显著的，已为市民所共见；至于很多间接的工作，市民也可逐渐觉察它的成效。这说明了只有人民自己的政府，才能全心全意为人民服务。"},{"type":"paragraph","text":"在这里，我们也可附带说明一点，即市政工程的设施，必须要用大量的经费，例如照目前市价修筑长一千公尺阔十二公尺的水泥混凝土路面，就需要人民币约二十亿元；排设长一千公尺直径一·三七公尺的混凝土沟管连基础工程，就需要人民币约二十亿元。这大宗经费的来源，主要是依靠税收，这又说明了只有人民自己的政府，才能“取之于民，用之于民”。"},{"type":"paragraph","text":"最后，我们设想:假如没有匪机“二六”轰炸，没有美蒋海洋封锁，没有美帝国主义的侵略朝鲜及对我威胁侵略，那我们的建设工作必然的还要更好。人民所得到的利益将数倍于今日。这更说明了，我全上海人民的抗美援朝保家卫国运动，以实际行动保卫祖国安全，争取世界和平，是完全正确的，必要的。我们知道，在这个基础上，上海的市政工程设施才得以顺利全面的进行!(沪市新闻处稿)"}],"comments":[],"origin":"沪市新闻处","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}