{"books":[{"id":"maoistlegacy.de-5350","name":"张冠李戴十九年","author":"大冶铁矿落实政策办公室","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"张冠李戴十九年","dates":[{"year":1980}],"is_range_date":false,"authors":["大冶铁矿落实政策办公室"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"《上访通讯》编辑室, 春风化雨集（下）, 334-342","tags":[{"name":"落实政策","type":"主题/事件"},{"name":"右派","type":"主题/事件"}],"parts":[{"type":"title","text":"张冠李戴十九年[1]"},{"type":"subtitle","text":"大冶铁矿落实政策办公室"},{"type":"paragraph","text":"夜深了，山城静悄悄的，人们早已进入了甜蜜的梦乡。唯独大冶铁矿党委落实政策办公室此刻还是灯火通明，工作人员都在认真地阅读、摘抄一封封群众来信。在那成堆的信件中，有件已经发黄的信特别引人注目，那是一九六〇年十二月划为漏网右派，被送去劳教的高锡成的申诉信，信写于一九七〇年，离现在整整十年了。"},{"type":"paragraph","text":"大家觉得高锡成的申诉很奇特：他被打成漏网右派，送去劳教多年，竟然提出自己一直不知道究竟犯的什么错误。翌日，办公室把这个案子向党委汇报了，矿党委非常重视，要求集中力量，抓紧时间，弄个水落石出，得出正确的结论。办公室按照这一要求，制定了比较周密的复查方案，并确定两位同志具体负责这项工作。"},{"type":"paragraph","text":"他们找来高锡成的案卷，逐字逐句地查阅着，从那一大卷发黄的材料中，找到了当时定案的依据——用铅笔写在一张表格纸上的十七条内容反动的文字。这么严重的问题，高锡成为什么声称自己不知道？是他耍花招，想全盘推翻过去的东西，还是案件本身有问题呢？"},{"type":"paragraph","text":"凡是五十年代来矿山的老同志，对高锡成并不生疏。高于一九五四年以优异的成绩毕业于东北工学院采矿系。从大冶铁矿筹建到正式投产，他都战斗在生产第一线，参加了地质勘探和基本建设工程的设计、施工。因他工作勤奋，完成任务出色，很快被提为二级技术员，一九五六年先后出席了省、市两级青年社会主义建设积极分子大会和市团代会。他是个务实派，一年三百六十五天把心思都用在钻研业务上，用在本职工作上。大鸣大放期间，他很少发言，也没有写过大字报。反右斗争开始的时候，支部把他作为积极分子看待，开会让他坐在台前作记录。他在人们的心目中，是个勤奋好学、上进心很强的人，是个诚实直爽、谦虚谨慎的人。那些曾经和他共过事，打过交道的同志，一谈到他的工作态度和道德品质，总是赞不绝口：“你问小高吗，那个人工作蛮好，技术上有一套，是个难得的人材。”“小高老实、憨厚，不会耍手腕、说假话。”"},{"type":"paragraph","text":"提起高锡成反党反社会主义的事，很多人的回答都是：“没想到他会干出那种事来，不好理解呀！”"},{"type":"paragraph","text":"办案人员在了解到这些情况之后想：为什么一个社会主义建设的积极分子，一下子会变成反党反社会主义的坏人？为什么一个老实、善良的人，一下子会变成面目狰狞的妖魔呢？这个问题难道不值得去认真探索一下吗？"},{"type":"paragraph","text":"他们又回到高锡成的案卷上来了，希望从那叠发黄的纸中找出一点线索，哪怕是一个小小的疑点也好。他们的功夫没白花，毕竟从案卷中发现了疑点，这就是：十七条的白纸黑字，无论如何也推不脱，赖不掉；可在高锡成的交待材料中，在当时的讯问笔录中，竟只字未提十七条反动文字，这岂不是一桩怪事！"},{"type":"paragraph","text":"党委负责同志对复查工作的进展十分关切，得知卡壳的情况后，当即提出：“去找找那些当事人，仔仔细细地打听一下，把高锡成案子的发生经过搞清楚，也许会对复查工作有点帮助。”"},{"type":"paragraph","text":"办案人员一听，觉得很有道理。于是他们走出了办公室。"},{"type":"paragraph","text":"高锡成一案发生在一九六〇年十月十二日。那天高锡成到工地去了，采矿工程师王XX看到他办公桌上有一本《社会主义教育课程阅读文件汇编》，便随手拿起来翻了翻，无意中发现夹着一张纸，上面写的是十七条内容反劫的文字，不由得大吃一惊。他和高锡成是大学时期的同学，毕业后又在一个矿工作，多年在一起，竟不知道他的思想如此反动。他看着那熟悉的字体，又气又恨，于是把书放回原处，悄悄的取出那张纸，找支部书记报了案……"},{"type":"paragraph","text":"发案的经过情形既简单而又自然，没有一点值得怀疑的地方。"},{"type":"paragraph","text":"这时，高锡成原在单位对他划右派的问题进行了讨论，认为他有十七条反动文字，实属右派，应维持原结论，不能改正；现已经摘掉右派帽子，不必再予复查了。"},{"type":"paragraph","text":"“落办”的负责同志和办案人员却觉得象高锡成这样有技术专长的人，矿里并不多，要是他没有问题，搞清楚了对四化建设会大有好处。如果有问题，也要让他本人服气。这样，“落办”全体工作人员又坐下来专门开会进行了研究。"},{"type":"paragraph","text":"经过一番激烈的争论，会场寂静下来。突然，办公室负责人老张用手敲敲脑门，若有所悟地说："},{"type":"paragraph","text":"“这十七条反动文字，我从前好象在哪里见过。”“哦！我想起来了，那些话好象恽XX也说过的。”"},{"type":"paragraph","text":"经老张一提，大家立即进行查对。恽是当时全矿闻名的右派，可是他已经离职回江苏老家了。他的原始档案材料全部丢失，只有一份综合结论。所谓高锡成的十七条反动文字，有十六条与恽xx的材料中的观点大体相同，但文字和秩序排列不同，不足为据。"},{"type":"paragraph","text":"各种各样的设想，各种各样的猜测，一齐在办案人员脑子里翻涌，难道高锡成和恽XX是同伙？要是那样，反右时恽XX为啥不供出高锡成？要说是高锡成抄恽XX的，又没有任何证据，况且高锡成本人从没提到过。"},{"type":"paragraph","text":"正在大家着急的时候，高锡成突然从劳教场所回来了。为了尽快驱散这层迷雾，“落办”负责同志决定将十七条反动文字的原件与高锡成本人见面。"},{"type":"paragraph","text":"这是他们第一次接触高锡成。高锡成走进屋，便用那双失神的眼睛盯着人，显得异常迟钝、呆滞，完全不象是个受过高等教育的人。办案人员抱十七条反动文字递给他，他贪婪地读了起来。读完后痛苦地说：“这文字是我写的。但……不是我的思想，我……不可能有写这十七条的反动思想基础，有些问题我连想都没想到过。”"},{"type":"paragraph","text":"“那么你当时是怎么写下的？”"},{"type":"paragraph","text":"他仰起脑壳想了半天，无可奈何地说：“时间太长，我脑子受过刺激，不大好使了，记不起来。”"},{"type":"paragraph","text":"“你当时未必不知道是写了十七条才把你划成右派的？”"},{"type":"paragraph","text":"“我不知道，谁也没说我写过十七条，只是叫我老实交待。”"},{"type":"paragraph","text":"“你交待了一些什么问题？”"},{"type":"paragraph","text":"“记不太清，好象[sic]有大办钢铁的事，反正没涉及到这十七条反动内容。一九七〇年给我摘右派帽子时，说我的罪恶血淋淋，我还不知道是些什么罪恶。”高锡成说到这里，眼泪不禁夺眶而出，“哇”地哭了。"},{"type":"paragraph","text":"从接触中，办案人员都感到高锡成老实、憨厚，不象[sic]个说假话、耍滑头的人，心里的问号更多了。为了解开那些郁结在心头的疙瘩，他们又去把当时的定案经过和高锡成十九年的情形，进行了一番详细的调查研究。"},{"type":"paragraph","text":"那得从一九六〇年十月十三日说起。那一天，矿保卫科老纪，拿着王XX从高锡成书里找到的十七条反动文字，心里久久不能平静。他感到阶级斗争就是激烈复杂，认为十七条属于反标性质，是重大案件，根据当时情况，这类案件的破案率要达到百分之百，谁也马虎不得的。既然十七条是从高锡成书本里面找到的，又是高锡成的笔体，无疑是高锡成作的案。于是，他马上向党委负责同志作了汇报，随即报告了市公安局。市局决定对高锡成的住处进行搜查，并把他拘留起来。当天夜晚，老纪带着人搜查了高锡成宿舍，把高锡成带到保卫科，连夜进行审讯。"},{"type":"paragraph","text":"因是政治问题，按当时的说法是你死我活的阶级斗争，老纪态度非常严肃，他瞪高锡成一眼，厉声喊道：“高锡成！你知道你犯的罪吗？！”"},{"type":"paragraph","text":"高锡成十分镇静，摇了摇头：“我没犯什么罪。”"},{"type":"paragraph","text":"“好好想一想。”"},{"type":"paragraph","text":"高锡成仰起头，想了想：“唔！是有个问题，那个小炼铜厂是我设计的，由于考虑不周，没设计排水沟，后来山洪下来，把炉子给冲垮了，浪费了国家财产。”"},{"type":"paragraph","text":"老纪心里暗暗发笑，感到他又狡猾又愚蠢。便站起来，把桌子一拍：“胡说！你自己犯的什么罪，自己还不清楚，东扯西拉有什么用，放老实点！”"},{"type":"paragraph","text":"高锡成被激怒了，霍地跳起来，“我没犯其他的罪，没有什么可说的。”"},{"type":"paragraph","text":"老纪凭他搞保卫工作的经验，认为罪犯一般都是刁诈、狡猾的，他作了案，哪里能轻易承认。他知道再审下去，毫无结果，就拿出拘留证往高锡成面前一摆：“高锡成，你被拘留了，不老实交待，决没有好结果！”"},{"type":"paragraph","text":"就这样，高锡成被送到公安机关拘留起来了。过了几天，老纪又提审了他，要他交待反党反社会主义的言行，高锡成只说他在反右时有同情右派某些观点的思想，对大办钢铁有些不满情绪。"},{"type":"paragraph","text":"老纪觉得他的交待有了发展，更坚信此案抓得准，破得快，于是进一步追问：“你这些想法在什么地方发泄过？”"},{"type":"paragraph","text":"他毫不掩饰地说：“反右以后，在一次向党交心会上讲过，是支部叫我讲的。”"},{"type":"paragraph","text":"“你的发言稿到哪里去了？”"},{"type":"paragraph","text":"“发完言就交了。”"},{"type":"paragraph","text":"老纪认为他又在耍滑头，呵斥道：“你不老实！你写过什么纸条没有？！”"},{"type":"paragraph","text":"“没有，我没写过什么纸条。”"},{"type":"paragraph","text":"老纪感到他十分顽固，没有再下去，也没把他的话当一回事。"},{"type":"paragraph","text":"后来，保卫科把十七条反动文字制成了影印件。由于高锡成原文是用铅笔写的，加上字小而潦草，影印件上字迹模糊，难以辨认。保卫员老孟带着这个影印件去提审了高锡成。"},{"type":"paragraph","text":"“高锡成，你写了些什么反党反社会主义的文字？”"},{"type":"paragraph","text":"高锡成还是那句老话：“我没写过什么，只在交心会上发过言。”"},{"type":"paragraph","text":"“你有写条子夹在书里的习惯没有？”"},{"type":"paragraph","text":"高锡成不假思索地说：“作为习惯我没有，我搞基建工程设计，天天跟地形图打交道，写过不少说明书，其他的没写过。”"},{"type":"paragraph","text":"老孟拿出一张影印纸片，用手掌遮住两头，只露出中间文字，叫高锡成看。高锡成是近视眼，他擦了擦镜片，低下头看了一阵，用手一推说：“不是我写的，这和我没有什么关系。”"},{"type":"paragraph","text":"这样一来，只好把高锡成作为不老实、不认罪、坚持反动立场的顽固分子来处理了。他们认为，反标内容不容扩散，十七条当然只能让少数人知道，既是高锡成笔体，也就没有广泛调查的必要。于是定案工作在极其保密的状况下进行着，没有在高锡成所在基层单位公开十七条，也没去考究高锡成写十七条的反动思想基础，党委也没专门开会研究。到一九六〇年十二月，高锡成案件审查工作结束了。十二月二十一日矿保卫科上报市公安局，建议将高锡成定为现行反革命，逮捕法办。十二月二十八日，市公安局对此案进行审查，认为十七条没张贴，没扩散，属右派言论，定为“阶级敌对漏网右派”，送去劳教一年。"},{"type":"paragraph","text":"高锡成被带走了。他这个生在北京长在北京、书呆子气十足的青年人痛苦已极，恨不得一下子撕碎自己的心。那天在大会上宣布他劳动教养的时候，他只觉眼前一片浑乎乎，什么也看不见，要他在劳教通知书上签字，他就糊里糊涂地写上了自己的名字，后来也不知道是怎么从会场走出来的。到底劳教多长时间，他也没有看清，反正再也没脸见人了。"},{"type":"paragraph","text":"开始他到一个劳改小铁矿挖铁，不久转到一个农场种田，后来又被送到小煤矿去采煤。因他为人本份，心眼实，加上满身书呆子气，那些劳改犯总是想法欺侮他。有次他推矿车，跌了一跤，打坏了眼镜，伤了腿，他非常沮丧，自言自语地说：“这是别人给我确定的道路。”一个劳改犯认为立功的机会已到，一转眼就添油加醋地告了他一状，结果被斗争了好几次。他从此沉默寡言，成了木头人，身体也慢慢干瘦下来。一九六二年春，公安局把属右派性质的人集中起来学习了一阵子。学习结束时，宣布要将他送去劳动教养一年，好象[sic]六一年那年不算似的。他什么也没说，又被糊里糊涂地送到沙洋农场去了。他找劳改农场的管理干部申诉自己的问题，管理干部的回答是，他们只管犯人，送来他们收，接走他们放，其它的一概不管。高锡成在铁矿孑然一身，无牵无挂，虽说没开除矿籍，但他一离矿，就被人遗忘了，谁还能想到接他回来呢，何况不久来了“四清”运动，接着又搞“文化大革命”。他只好在劳改农场默默地生活着，劳动着，一月又一月，一年又一年。后来，他的诚实、忠厚赢得了管理干部的信赖，就把他调去搞农场管理工作，让他作种植计划，算工资，搞统计，安排劳力。但他一丝不苟的负责精神，又引起了同场一些人的怨恨。“文化大革命”开始时，那些人串成一气，硬说他是黑帮分子，要把他揪出来，不让再搞管理工作。由于管理干部坚持原则，他总算过了关。一九七〇年摘掉了他的右派帽子，他心里燃起了希望的火苗。但后来又听到审查人员说他的右派言论杀气腾腾，恶毒之极，于是，悲愤、失望、压抑和沮丧的情绪很快织成了一张又厚又密的网，一下子罩住了他的心。他不知道自己到底说了些什么，到底有什么血淋淋的罪恶。他在极度痛苦之中，一连寄出了六封申诉信，结果都是石沉大海。他感到自己已经被人抛弃，觉得这辈子没有出头的日子了。他绝望了，决定与家庭断绝一切来往，不再连累自己的亲人，最好是让自己在他们心目中永远地死去，自己就在这劳改农场了此一生。"},{"type":"paragraph","text":"此番调查，打开了办案人员的思路，他们觉得对高锡成的案子处理不够慎重，十七条是高锡成所写不假，可高锡成是在什么情况下写的，为什么要写，并未得出结论。从报案到搜查拘留高锡成，只有一天时间，根本就没调查研究。案子办得这么粗糙，到十九年后的今天，能拿出几条论据去驳回高锡成的申诉呢？"},{"type":"paragraph","text":"党委负责同志听取了汇报后，及时地和“落办”工作人员-起，进一步分析研究了案情，认为高锡成有发泄自己反动思想的可能，也有抄录其他右派的言论的可能，要更深入调查，多找证据，澄清事实。这样，“落办”的同志决定到矿资料室，从反右时保存下来的大量材料中查找十七条反动文字的依据。"},{"type":"paragraph","text":"他们翻遍了一捆又一捆发黄的纸。忽然，老杨高兴地喊起来：“找到了，找到了，十七条的根据找到了。”"},{"type":"paragraph","text":"大家凑拢去一看，只见那份材料上写着，“各支部，各战斗小组：恽xx昨天交待问题，说了很多，从他的反动言论中，又暴露了他几个反动观点，值得进一步讨论和批判。现综合一下，希各单位按学习小组，用一天的时间，认真组织讨论，并准备发言。”通知下面是使高锡成蒙冤十九年的十七条反动文字，排列顺序，标点符号都无一差错。通知的落款是中共大冶铁矿整风办公室，时间是一九五八年七月五日。"},{"type":"paragraph","text":"办案人员高兴地说，“这就好了，高锡成蒙冤十九年，总算洗清白了，原来是‘恽冠高戴’。”"},{"type":"paragraph","text":"事情很简单。一九五八年，整风办公室关于批判恽XX十七条反动言论的通知下发到基层时，高锡成是积极分子，支部领导要他准备发言，就给他看了那份材料。他随手抓起铅笔，在一张表格纸上抄下了恽的十七个反动观点，因只限自己使用，便省掉了头尾文字。他是个技术谜，白天一心扑在图纸、施工计划、施工说明上，晚上又沉醉在外语、技术书本里，对政治并不十分敏感，根本没把这件事搁在心上，抄下往书里一夹，事后就忘得一干二净了。发案后，他始终没看过原件，哪晓得是因为十七条把他抓起来的？经过十九年的折腾，他已完全失去了对这个问题的记忆，如今自然无法说清楚。"},{"type":"paragraph","text":"高锡成接过改正结论，禁不住热泪盈眶。他紧紧握住办案人员的手，激动地说：“我感谢党，感谢同志们，我要把自己的一切都贡献给四化建设。”"},{"type":"paragraph","text":"现在，他变了，又是一身的朝气。在新的工作岗位上，他还是那么勤奋，那么兢兢业业。"},{"type":"paragraph","text":"[1] Note: The date given comes from the preface of the first volume."}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}