{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北京市小学实验五年一贯制两年来的初步经验","authors":["吴研因"],"dates":[{"year":1952,"month":12,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吴研因"},{"type":"paragraph","text":"第一　一般情况"},{"type":"paragraph","text":"一九五○年上半年，中央教育部前初等教育司工作同志得到了部长们和苏联专家的启示，深深地感觉到六年初、高分段的小学学制，是资产阶级初等学校双轨制的变相，它阻碍着广大农民子女在农村初级小学毕业后再行升学的道路，也阻遏了多数儿童受完全基础教育的机会，新民主主义社会的人民基础教育决不能再沿用这样的学制；而且我们正在遵照共同纲领改革小学教育的内容和教学法并要实行普及教育，如果仍在这样的小学学制基础上进行，也是根本不适宜的。所以大家主张很快就得改革小学学制，以便在经济好转、经济建设高潮到来后文化建设高潮必然到来时，更便利地实行普及教育，而使工农子女受同等、同样的人民基础教育。几经研究，大家认为要改革小学学制，必须取消四、二分段制，实行一贯制；六年不易普及，嫌长，四年基础不完全，嫌短，五年可能不减低旧制六年的程度而成为更完整的人民基础教育，比较最为恰当。"},{"type":"paragraph","text":"到一九五○年秋季，我们才决定了选择几个小学来进行五年一贯制的试验。因此，我们一面赶忙起草‘小学学制改革试验计划草案’，一面赶忙去和北京市人民政府教育局接洽，由双方行政领导，指定北京市的六个小学——北京育才小学、北京师范大学第一、第二两附属小学、北京市师范学校第一附属小学、东四区第二中心小学(原名三区第二中心小学)、前门第一中心小学(原名六区第一中心小学)，按照计划，在是年秋季开学时起，各把新招的一年级儿童一个班到三个班，选定为实验班，试验修业五年不分初、高两段的一贯制。同时改革教育内容和教学法，以便取得经验，推行全国。"},{"type":"paragraph","text":"我们为了要进行得好，曾召集各校校长和教导主任开了几次会，首先让大家作了思想准备；继而由各校计划开班，六校共开十三个实验班，在实验班的儿童，总计有五百七十多人，年龄大多数是六足岁(当时还未规定入学年龄以七足岁为标准)。各校领导方面对这任务是十分重视的。他们除了召集家长会议，说明实验意图，保证六年缩短为五年决不减低六年程度、并不妨碍儿童健康、以解除家长的顾虑之外，多数学校还动员了全体教师，发挥了大家的积极性，从全体教师中挑选(例如东四区第二中心小学并且定了标准，提出候选人名单，由全体教师选定)政治思想比较进步，文化、业务水平和写作总结能力比较高强，教学经验比较丰富的教师来做实验班的班主任和科任教师。参加实验工作的同志，连校长、教导主任和其他爱好研究的人在内，共有三十多位。"},{"type":"paragraph","text":"因为时间怱促，来不及编集新教材，所以仍用旧课本、旧教材，只依照中央教育部印发的‘小学暂行课程标准初稿’(六年用的，内容比较芜杂，实不适用于新制小学)，在不降低六年水准的原则下，研究改编、补充，以期适应而已。"},{"type":"paragraph","text":"从此，实验班教师在怱怱忙忙间，接受了个新任务，就很热心、努力地开始实验了。"},{"type":"paragraph","text":"各校间先后成立了语文、算术、体育、音乐、美术五个研究小组，约每两星期开会一次，研究改进教材和教学法。当研究小组集会时，初教司和教育局的领导同志，尤其是方与严副司长和晋劲敏副科长是抓得很紧，往往亲自参加指导的。初教司也常常召集各校校长、教导主任以及实验班教师，举行全体或部分会议，除了讨论一般性事务、教务之外，还常常请苏联专家和钱俊瑞副部长等给大家做报告，指示有关教育改革的一切原则。教师们因为要改进教学，交流经验，常常举行‘观摩教学’，由一位教师教学，实验班全体教师和非实验班教师大约一二百人从旁参观，苏联专家和行政领导同志也往往参与其事，在教学后，并且进行严格而正确的批评与自我批评。各校内部除了教师的平时学习外，又组织了实验班的政治、业务学习小组，在业务方面学习凯洛夫的‘教育学’和冈察洛夫的‘教育学’等等，以便吸取苏联的先进经验。总而言之，因为领导方面抓的紧，实验班教师的研究、学习，不断提高，而且以学习苏联先进经验结合我国具体情况为目标，所以实验不过一年，新制第一学年就取得了大大超过旧制第一学年的成绩，加强了大家对五年一贯制的信心；到第二年(一九五一)中央正式决定学制改革，小学实行五年一贯制，准备取消初、高两级分段制时，我们的六个小学就在秋季把所有新编的第一学年班多数改成为新制一年班了。因此，第二年参加做实验工作的同志，达到了八十多位；儿童在实验班学习的，一、二年级总计有一千六百多人。"},{"type":"paragraph","text":"因为中央人民政府政务院在一九五一年十月一日颁布了‘关于改革学制的决定’，一九五二年秋季全国各小学新成立的第一学年班都在开始实行五年一贯制了。而我们的实验班，从一九五○年秋季开始，到一九五二年夏季恰好整整实验了两年，这其间到底有什么经验和成绩，足以供全国小学参考的呢?我们再也不能不总结了。因此，我们除了参加实验工作的人各写文章、零星报导之外，我想在这儿做一个初步的总结，以供全国小学的参考。"},{"type":"paragraph","text":"这总结，当然不免粗枝大叶，还不够全面、深入，我首先应当在这儿请大家原谅。其次，这总结是由六个小学的校长、教导主任、教师同志们以及前初教司小教科全体工作同志提供了不少宝贵的材料和意见而编写完成的，我在这儿也得特地声明一下。"},{"type":"paragraph","text":"第二　经验和问题"},{"type":"paragraph","text":"总的来说:实验班这两年的实验是有成就的，主要证明了五年一贯制小学在改进了教材、教法之后，确实可以达到旧制六年的水平。大家从实验中取得了不少的经验，也还存在着一些问题。这些经验和问题，是在教学计划、教材、教学法等方面的。因为这些方面是使新制五年达到旧制六年教学水平的主要保证，现在，我就这些方面，分别说明如下:"},{"type":"paragraph","text":"一　关于改革教学计划的"},{"type":"paragraph","text":"实验班在一九五○年开始实验时的教学计划，是根据六年制的‘小学暂行课程标准初稿’而拟定的。科目是‘国常’(包括语文、常识)、算术、唱游、美术四科；时间仍用分数制，各校的各科教学时间也极不一致，例如‘国常’，多的每周有六三○分钟，少的每周只四○○分钟，彼此相差到二三○分钟之多。试行一学年之后，到一九五一年秋季第二学年开始，才把‘国常’科改成了语文科，唱游科分成了音乐和体育两科，美术科改做图画科，教学时间也从分数制改成了节数制。但各校各科的教学的节数仍不统一；到一九五二年春季才基本上统一了。从此，各实验班第一、二两学年的科目，同为语文、算术、体育、音乐、图画五科(从四年级起准备增加自然、历史、地理三科):教学时间都是每节四十五分钟。总计:语文每周十四节(准备在四、五学年每周各改为十节)，算术第一年每周五节，第二年每周六节(准备第三年级以后各七节)，体育、音乐每周各两节，图画每周一节。教学计划的改革，并不是简单的事，是正确学习了苏联先进经验，经过了不少次的问题研究和思想斗争才决定的。现在我把这方面的经验，具体说明如下:"},{"type":"paragraph","text":"(一)改‘国常’科为语文科华北等老解放区小学的国语和常识两科是合并的；这两科在新解放区有的地方合，有的地方分，全国很不一致。就课本而论:华北的春季始业本是合的；上海的秋季始业本是分的，国语、常识各成一套。‘国常’的分和合，在中国小学教育界中，确是一个久未解决的问题。我们的实验班是在北京，属于华北范围内的，所以开始也有‘国常’一科(师大一附小仍称国语科)。后来，经过大家的研究、讨论，认为常识科的设置是不必要的，因为它向来只是零散、不成系统的知识，大部分可以把它编入语文课本中；而语文课本，虽说应当注重文艺性的教材，但把常识教材形象化，也仍可以和文艺性教材取得一致的和谐；因此，常识就不必独立，也不必因和国语合并，而就让它和国语‘分庭抗礼’，仍保存‘国常’之名。旧的所谓国语，本是汉文、汉语的总称，所谓‘语’，似乎并不包括文字在内，所以大家又把它暂改称为“语文科”。"},{"type":"paragraph","text":"(二)分唱游科为体育、音乐两科，旧制小学低年级，体育、音乐两科独立或合并为唱游一科的问题，也是小学教育界悬而未决的争论。主张合并为唱游的，以及低年级体育本只是一些游戏，音乐本只是一些唱歌；游戏时唱歌，唱歌时游戏，二者合而为一，也是很自然的事，而且合乎儿童的兴趣。实验班经过几次研究、批判之后，大家才觉得体育和音乐的任务不同:一是发展并锻炼儿童的身体以使儿童健康的；一是培养儿童的情感、思想、品质(包括爱国主义思想和美感)并增进音乐知、能的。因而认识到体育应有体育的教材，音乐应有音乐的教材，二者必须分家而各成系统，不能互相混淆(有时当然可以联合教学)。因此，从一九五一年秋季起，就把它们分成了体育、音乐和处独立两个科目。"},{"type":"paragraph","text":"(三)改美术科为图画科，旧制小术科除图画、剪贴外，还包括塑造、雕刻、装饰、布置(课堂、客室、园庭、乡村、城市等的布置)等等，范围是很广泛的。实验班几经研究之后，觉得美术科所包太广，散漫而没有系统，要儿童一一学习，不但不易接受，也觉“博而不精”，很难收效，因此，大家决定把广泛复杂的美术科改成了单纯的图画科(包括图案式的剪贴)。这儿附带要说明的，实验班低年级美术，起初本包括劳作在内；改为图画科后，劳作的内容当然更不存在了。劳作的内容，本是园艺、工艺、家事等，在中国小学中已教学了几十年。现时，我们认为它除了可在四、五年级由部分儿童另行组织小组在课外学习之外，不必叫全体儿童一律学习。至于语文和自然等科中关于种植、畜养、制作模型等的实习、实验，这当然是应有的作业；但也可在课外进行，不必特设劳作一科。因此，我们决定不但低年级不设课内的劳作教学部分，将来的高年级也不准备再设作一科。"},{"type":"paragraph","text":"(四)改分数制为节数制旧制小学的教学时间，是用三十分钟、四十五分钟、六十分钟各种不同的时间为一节的。时间长短，视科目的性质而定。这在表面上看来，分配得似乎很活动、很合理。但实验班经过不少次的研究批判之后，大家的思想才扭转过来，觉得这样做，其实不必要的。三十分钟一节，例如游戏，音乐、图书、固然可以使儿童因为时间短，不致厌倦，维持秩序也比较容易；但如果把有系统的教材，照着苏联的‘上课过程’(即教学实施过程，见凯夫教育学上册一七一页。我国通称教学顺序)进行，三十分钟一节是不够的，必须四十五分钟一节才够。又如语文、算术的教学时间，固然不妨加长些，但六十分钟也空间嫌长，不如一律定为四十五分钟一节，比较恰当。而且这样也整齐划一，不致各年级间因为每节教学时间的长短不同，上下课的时间也往往参差冲突，妨碍了秩序。在教学进行中，如果依照儿童的年龄特点，怕六、七岁儿童对于作业容易疲劳，注意力不能持久，本可在中途略加休息或略作活动予以调节的。"},{"type":"paragraph","text":"(五)改变各科的教学时间，旧制小学的各科教学时间，根据‘小学课程暂行标准初稿’是:"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\12\\52cg060201.JPG\">"},{"type":"paragraph","text":"我们实验班一、二年级的各科教学时间是:"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\12\\52cg060202.JPG\">"},{"type":"paragraph","text":"两相比较:实验班语文比旧制各多一节；算术比旧制一年级多一节，二年级多两节；体育、音乐、图画，除名称和旧制不同外，教学时间相等。语文、算术各多一两节，在每周看来似乎相差无几:但在一学年或五个学年看来，就相差很大了。其余体育、音乐、图画各科，在教育上虽也有它们的重要性；但如果系统地教学，节数少些也能取得一定的成绩，所以教学时间不必太多。至于所谓智、德、体、美的全面教育，是要由各科教育的内容来决定的，不能由科目的形式来决定。如果众科目的形式看。好像语文、算术两科属于智育，体育科属于体育，音乐、图画两科属于美育，似乎智育太重，体育太轻，德育几乎没有了。但从各科的内容看:语文、算术两科中都含有德、体、美育的成分在内，当然体育、音乐、图画各科中也包含德育、智育的成分。所些语文、算术教学时间多，体育、音乐、图画教学时间少，并不妨碍智、德、体、美的全面发展。"},{"type":"paragraph","text":"上述教学计划的改革经验，差不多摸索了两年，才从苏联的先进经验中学习到的。这经验似乎很可以供全国小学在实行五年一贯制时，作为重要的参考之一。中央教育部在一九五二年中已把“小学暂行规程(草案)”颁发试行了，草案第四章所载教学计划中的低年级科目、时间，正和实验班的教学计划相符，这可见实验班的教学计划还算是有成就的。"},{"type":"paragraph","text":"不过这样的教学计划，是否已经尽善尽美、没有问题了呢?我以为仍是有问题存在的。我们这个计划是从苏联学来的，因为我们的语文难学、历史较长，所以我们小学也比苏联初等学校修业年限加长了一年。但算术、体育彼此差别不大，而我们的教学时间为什么和苏联多所出入呢?我们的算术第一年每周是五节十节之多；我们的苏联的算术，第一、二年每周各七节，两年相差共八、九十节之多，我们的体育，第一、二年每周两节，苏联第一、二年体育每周一节，两年相差到七十多节，我们细看苏联的算术课本，觉得他们注重练习，所以练习题特别多，因而教学的时间也不得不多；但我们的算术，为什么不也注重练习而加多节数，使和苏联相近呢?再查苏联的体育是注重锻炼的，因为低年级儿童身体弱，不需要多时间的正式锻炼，所以体育教学时间每周只一节，而三、四、五年级各班则每周两节；但我们的低年级体育时间为什么超过苏联，而不减少一节，使和苏联相等呢?这些，看上去好像是小问题，但实际上并不能算小。因为上课教学，一节有一节的作用，其时间决不能随便增多或减少。所以各科时间究竟如何规定，尤其是算术、体育时间，我们是根据低年级儿童学习算术比较困难、唱游活动比较有兴趣等旧观点出发的，难免有不正确之处，我还希望大家来从长讨论。"},{"type":"paragraph","text":"二关于改编课本和教材的"},{"type":"paragraph","text":"实验班用的是旧课本、旧教材。大家认为如果原封不动，要在五年之内完成不减低旧制六年程度的任务是很困难的，所以大家在百忙中把旧课本、旧教材都改编了。由于行政领导方面和教师们全体动员做，所以语文、算术各科都有了一点新的补充和创造。具体地说:　　(一)语文教材最初用的旧课本，大家认为内容程度落后于儿童的接受能力，不适用于新制小学；在语文学计划改革成为每周十四节之后，薄薄的一册，也不够一学期之用。因此，在大家的努力之下，每学期都就原课本改编并且增加了不少课数。到一九五二年春季，大家又认为就原课本改编，总是枝枝节节不能尽量提高程度；因此索性组织人力，由师大一附小李纪生校长和东四区二中心小学陈君平校长领导，另行编成了新的第四册课本。这课本不但课数增加、课文加长，而且内容也比较生动活泼，"},{"type":"paragraph","text":"但它仍有不少的缺点。例如:课文内容仍然是很平淡，为儿童所不愿多读；有些课文也嫌短些，仍落后于儿童的接受能力(课文每课平均二百字，儿童的作文也能写到二百字左右，就可证明)。"},{"type":"paragraph","text":"(二)算术教材最初也只是就旧课本略加补充。从第二学年起，才由育才小学雷克同志领导，编成了第三、第四两册新课本。这两册新课本，程度比较提高了，系统性也比较强些。"},{"type":"paragraph","text":"但它也有不少缺点。例如:系统性比苏联课本还差得多:练习题和应用题也比苏联课本为少，不容易培养儿童对于口算的熟练技巧，也不容易发展儿童的逻辑性思维。"},{"type":"paragraph","text":"(三)其余各科教材　在教学之前，都是经过研究小组讨论了编选的原则，然后由担任教师依照原则，各自选定，并且把选定的教材，互相交换，有时并经集体修改之后，才各自应用的。体育教材，除了基本动作和各种游戏之外，师大一附小金好仪同志，还编成了一套符合体育综合要求的教材。例如主要教材是平均运动，在教学走平衡木前，先组织一些钻铁圜、上跳台、跑步等连锁性活动，把伏卧、跳跃、平衡运动等多方练习。又编成了三套体操——游戏摹仿操、生产劳动摹仿操、简易徒手操，作为每天晨操的内容。音乐教材由育才小学张华同学等编辑成书，内容和文字也力求通俗、具体、真实、积极、生动、活泼，密切结合儿童实际生活；乐曲方面:用以四分之二为主的拍子，十二节到十六节的旋律，音域不过宽，音程以二度到五度的全音为准。图画教材，以东四区二中心小学赵广福同志设计的为例。他先决定把儿童知识范围内的小孩、小动物、家庭、学校、玩具、用具和常见植物做取材的范围，再把为儿童容易画也应当学习的简单形体“·—□<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\12\\52CG0701aa.JPG\">△○<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\12\\52CG0701ab.JPG\">”等做画法的基本，更把儿童爱听的童话编成长篇故事；在每次教学时，一面讲故事的一段，一面把这段故事所包含可以用简单形体画出的事物做材料:例如故事讲到“养鸡”就指导儿童应用“△□”等形体画成鸡棚“<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\12\\52CG0701ac.JPG\">”，应用“·—○”等形体画成小鸡“<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\12\\52CG0701ad.JPG\">”。这样的教材，就比较切合儿童生活，也比较有系统性了。"},{"type":"paragraph","text":"上述各种教材由教师编辑之后，在教师方面也起了进步、提高的作用。所以陈君平校长说:“编辑的东西虽未必尽善尽美，但教师的写作能力却因此提高了。”这是很恰当的话。"},{"type":"paragraph","text":"但这样的教材是不是可以说已至少有了一套新东西，可以供全国五年制小学应用了呢?我们肯定地说没有。有的只是旧课本、旧教材的改良，决不能供全国五年制小学应用。如果要给全国小学应用，还得用革命的办法，另编一套完整有系统的教学大纲，再依照着大纲另编新的课本和教材。但这不是实验班所能解决的问题，应由负责机关，另行组织人力，费一定的时间，予以适当地解决。"},{"type":"paragraph","text":"三关于运用教学原则的实验班教师在研究学习之后，大家对于教学的原则，非常重视，并且努力予以运用了。具体地说:"},{"type":"paragraph","text":"(一)直观原则的运用差不多每一位教师都很注意运用‘实物的直观教学’，例如育才小学宋汎同志在二年上期进行语文教学‘雁南飞’时，曾准备了雁的标本，把雁的形态、性能，一一指示给儿童，使他们了解了雁的生活情况；师大二附小马英贞同志在二年下期进行语文教学“小水点的自述”时，曾准备了煮水的酒精灯、玻璃瓶、玻璃片等，把水蒸发成汽，凝结成水的变态对儿童演示，使他们理解了水变态的真实情况；前门区第一中心小学周珍如同志在二年下期进行语文教学‘消灭蚊蝇’时，曾准备了显微镜，把苍蝇放在显微镜下，让儿童仔细观察，看到苍蝇长毛腿上带着许多脏东西的现象，使他们知道了苍蝇容易传染疾病、必须消灭的科学性的理由。这都是显著的实例。此外大家还尽量创造或仿制直观教具，在上课时应用。例如师大一附小沈楙林同志创造了一套关于算术教学的基本结合练习挂图，并且仿照苏联认识数学的挂图，制成了一套让儿童看了可以了解数与数关系的直观挂图。有些教师除了上课时利用直观教具外，并且有计划地让儿童在课外进行观察活动。例如师大一附小实验班，在教学“桃花开”课时，都进行了桃花开、落到结成桃实为止的课外观察活动。前门区第一中心小学丛玉兰同志等，并且常常领导儿童栽种植物，进行实习、实验、有时还带着儿童往校外参观，证验在上课所教学的知识，以使儿童所儿童所得的知识格外明确巩固。至于‘语言的直观教学(又名间接的直观教学)’，更是大多数教师注意钻研的。他们力求用生动有情景的、形象的语言，或讲故事、或举实例给儿童听，使儿童听了明白如见。例如北师一附小白荣芬同志，东西区二中心小学王润琴同志，师大二附小霍懋征同志等都能如此。"},{"type":"paragraph","text":"(二)系统性和一贯性原则的运用　实验班所用的新教材，系统性虽然不够，但比旧教材好得多了。因此，教师们在教学时，尽可能按照着系统性和一贯性的原则进行。例如师大二附小关敏卿同志在第二学年下期进行算术的观摩教学时，很能按照教材的次序，一丝不苟地教下去，大体上贯彻了系统性和一贯性的原则。因而在批评时，苏联大拉巴金专家也誉为“像在莫斯科小学所看到的一样”。这和过去设计教学或其它随便拉扯的教学方法完全不同了"},{"type":"paragraph","text":"(三)通俗化和可接受性原则的运用大多数教师都注意用明白简要的语言、正确的态度和动作进行教学，以使儿童对所教的一切能够理解、接受。即使本来教高年级儿童、不熟习低年级情况的教师，现在也都能运用通俗化和可接受性原则，以使低年级儿童理解、接受了。例如东四区二中心小学薛莲蕊同志和育才小学宋汎同志，本来都是教高年级的教师，调教实验班后，往往用对高年级儿童的教态、口吻去对低年级儿童，使低年级儿童莫明其妙，她们也因此而感觉非常苦恼；但经过锻炼，抓紧了这通俗化和可接受性原则之后，大家也就能依照低年级儿童的年龄特点、接受能力，应付裕如，以使他们理解并接受，自己也感到“胜任愉快”了。"},{"type":"paragraph","text":"(四)唤起儿童自觉性和积极性原则的运用　过去，除了有些教师用硬注入、死记忆的教学方法之外，比较优良的教师，都能用引起儿童兴趣的方法来进行教学、维持秩序。但除了引起兴趣之外，似乎是无法使儿童注意并努力的。结果，把儿童弄得对于不合自己口味的东西就不愿一顾了。实验班教师们学习了唤起儿童自觉性和积极性的原则之后，就努力加以应用，常把如何学习才能获得成就的方法教给儿童，使他们动脑筋积极地思维，用身手积极地活动，对事物注意地观察，认识，对事物的定义和概念透澈地理解并掌握。例如北师一附小张尚璞同志，在第二学年一期语文课“米邱林”教学前，先设法带全体儿童去看米邱林电影；然后在上课时，提出问题来讨论米邱林的为人、遭遇、成功等等；再说明米邱林是值得歌颂的伟大科学家，我们也应当歌颂他，像歌颂别在伟大人物一样；但如何歌颂适当呢?叫儿童们大家都起一下。在儿童们急着不知如何歌颂才好时，就提出阅读“米邱林”课文的要求来，使儿童自觉有读课文的必要，进而积极地关读课文。在进行中并把课文记载的内容和电影表演的故事比较，指出课文因为是给小孩读的，所以专从改造苹果来说。除了使儿童了解课文的内容、形式之外，最后还用问答法启发儿童使具有如何学习米邱林钻研科学、改造自然、福利人民的概念。此外，大家对儿童课内、外的作业，也多能用问答、考查等方法，认真地进行检查，以督促儿童积极地工作。同志们也都知道引起兴趣当然是突起儿童积极性的方法之一，并不能偏废；但它往往是外铄的；不是内发的。要儿童积极，必须从儿童自觉的基础上下工夫，绝不能把引起兴趣当做惟一的教学工具。"},{"type":"paragraph","text":"(五)教育性(培养)原则的运用　过去，教学只是传授知识，和培养性质的‘教育’是不大能联系的。实验班教师在学习之后，认识到教学必须和“教育”统一进行；即从教学中随时进行思想教育，尤其是爱国主义教育和国民公德的教育。例如在‘小水点自述’一课，不但使儿童知道水的变态，并且授予物质变化的初步观念，为唯物辩证论的科概念打下一个感性的基础，以使他们将来逐渐获得这一个完整的概念。又如在‘雁南飞’一课，不但使儿童知道雁的形态和性能，并且培养守秩序，有纪律的品质。又如师大一附小周文郁同志在教学“笔和墨”新课时，联系儿童的实际生活，由爱惜文具，扩大到爱惜公物，让儿童制订爱物公约而由大家遵守。至于直接培养爱国主义的教学，例如东四区第二中心小学薛莲蕊同志在讲‘毛主席惦念着我们’一课时，不但把‘他一心一意希望大家过快乐的新年，大家都更有幸福’的抽象句子，引证种种具体的事例来认明毛主席的热爱人民和祖国，并且把毛主席接受少年儿童地献花(劳动节和国庆节)等的画片给儿童们看，使儿童感觉到毛主席热爱儿童，因而少年儿童都热爱他，启发大家敬爱毛主席，从而争取毛主席的好学生，向毛主席学习爱人民和祖国的种种。"},{"type":"paragraph","text":"(六)巩固性原则的运用　实验班的教师们，大都注意使儿童能巩固地掌握所得到的知识。例如育才小学刘容同志讲授‘消灭蚊蝇’新课后，留下一段时间，让儿童发问，有的儿童以为自己经过蚊子叮过之后，并没有生疟疾或大脑炎，有的儿童以为吃过被苍蝇爬过的食物，并没有生霍乱、伤寒或痢疾，因而对新课引起了怀疑。她就认真说明蚊、蝇不一定都带病菌，但在日常生活里，也没法知道它们谁带病菌、谁不带病菌，带病菌的总容易传染疾病，所以应当一起消灭；经过儿童的怀疑，再把儿童的怀疑消释之后，儿童对新知识就格外巩固了。此外大家所常用的方法，就是都能在每堂课的‘复习’和‘巩固新功课’、‘布置作业’等环节中，系统地复习、练习；对作业成绩也认真地进行检查；在每学期的开始和每学期的结束时期，并能用问答法(低年级口答)，进行总复习:以使儿童所得到的知识，获得巩固，因而从‘知’到‘能’，从“能”到“熟”。例如语文的生字教学、算术的习题教学和音乐的唱歌教学等，都能如此。"},{"type":"paragraph","text":"运用教学原则，在教学方法上是完全必要的。实验班在这一方面，也有了不少可以供全国小学参考的实际经验。"},{"type":"paragraph","text":"但这方面也还存在着一些缺点。例如:"},{"type":"paragraph","text":"1、通俗化和可接受性原则，做得是比较够的。但从个别方面看，也有一些偏向。有些教师怕儿童不懂不会，总是不敢把比较困难的工作和问题交给儿童去做、去思考，甚至设计好包办代替的方法，轻易地代替儿童去做、去解决。好像嚼烂了食物，喂没牙齿的婴孩一样，尽叫儿童现成地、不费力地咽下。这样:一则会把儿童的吃饭和消化机能减低；二则会使吃的人觉得东西不香，反而阻滞了食欲。"},{"type":"paragraph","text":"2、教育性的原则，也有不必要做而强做或过早做的偏差。例如二年级算术教学，除了有些应用题可联系一些思想、品质的培养以外，有些教师对计数和练习题竟也硬套、硬联系了。又如离开了一年级儿童既有的感性知识去灌输抽象的爱国主义，也往往教条化、口号化而使儿童莫明莫妙。"},{"type":"paragraph","text":"因此，我们如何更好地运用教学原则以增进教学效能，也还得继续努力地研究、实验。"},{"type":"paragraph","text":"四关于掌握上课过程的"},{"type":"paragraph","text":"上课(或称课堂教学。但包括体育作业在课堂外进行的在内，所以改称上课)，在课前要有“备课”，在课后‘检查、复习’、‘教学新功课’、‘巩固新功课’、‘布置作业’等各个环节。过去教师们的上课，是习惯于三段、五段教学法等等，甚至是杂乱无章的。实验班在吸取苏联的经验之后，练习了一、两个学期，现在大体上可以掌握“上课过程”了。分别地说:"},{"type":"paragraph","text":"(一)备课　过去，尤其是老教师们，一向是不大备课，甚至是不愿备课的。实验班教师要很好地完成任务，所以大家都重视了备课。一般的方法是:1、在学年或学期之始、开学之前，研究熟悉所任科目的一切教材，把不懂的弄懂，不会的弄会；并研究置备教具，把需用的教具，有的准备齐全，没有的设法自购办；然后编写成一学年取一学期的“教学实施大纲”，所教学时间，节数、教学重点，都一一预定好，以备实施。2、在上课的前一天两天由担任教师先行准备，并提到本校的组，集体讨论，把“教学目的”、“教学顺序”等等研究清楚，然后再由担任教师结合本班教学的具体情况，写成“教案”(有时并集体修正)，然后依照上课。现在，大家对于备课，已成了自然习惯，可以说不备课大家就不敢上课了；至多所拟订的教案，简略一些罢了。"},{"type":"paragraph","text":"(二)组织教学这是上课一开始，检查儿童出席、缺席、学业用品、集中注意力、安定秩序，以便顺利地进行教学的一个重要环节。有些学校因为特地挑选程度比较好的高年级教师来担任实验班低年级教学，起初，他们对低年级儿童不熟悉，对这一环节的掌握是非常棘手的；儿童吵吵闹闹，秩序很乱。但经过研究、练习之后，就也大多能掌握这个环节了。现在大家不但上课开始时，只用一两分钟时间就做好组织工作；在整个的上课时间内，也能随时集中儿童的注意力，安定全班的秩序，把组织教学贯彻在整个的过程中。尤其许多女教师，更能慈祥和悦地吸引住儿童，使彼此之间毫无隔阂，做到了‘水乳交融’的地步。至于对缺席儿童的补课，大家也做得非常认真，不肯放松一次。"},{"type":"paragraph","text":"(三)检查、复习这是在组织教学做了之后，检查(抽查性质)前次所布置给儿童的轻松而和本堂功课有联系的课外作业成绩，有时或提出和本堂功课有关连的旧教材让儿童复习，以使新教材有利地进行教学的一个环节。起初，实验班也不知道如何做；有的粗粗略略，好像“敷衍塞责”；有的拖拖拉拉，费了很多时间，往往把新教材挤在一旁，成了‘喧宾夺主’的现象。经过细心学习之后，已能在五、六分钟到十分钟的时间内，不敷衍、不拖拉地通过这一个环节了。"},{"type":"paragraph","text":"(四)教学新功课　这是在检查、复习之后，提出新教材题目和教学目的、讲解教材内容、并作出结论、概括……的一个极重要的环节。过去，教师们对于新功课，不但不能很好地在唤起儿童自觉性和积极性的基础上让儿童很好地学习，不能联系实际，培养儿童的思想品质，甚至连直观教学也不大注意。大家在学习之后，在教学新功课时，已有了相当的把握，能在大约二十分钟时间内，较好地使儿童从不知到知，从不能到能了。"},{"type":"paragraph","text":"(五)巩固新功课　这是由教师扼要地指导复习、练习、实习等，使儿童牢记或熟习新功课的又一重要环节。过去，教师们所用的方法，对用书本的功课，多数是责令儿童对所学习的东西强记、死背；甚至连难理解、很烦琐的部分，也逼着儿童强记、死背，不问它的作用如何。对不用书本的功课，则往往连复习、练习也没有。实验班教师在学习之后，大家都能在十分钟到十五分钟的时间内，运用‘巩固性’教学原则，创造了不少复习、巩固的方法，使儿童由理解而记忆，由有目的的复习、练习……而达到巩固。遇到儿童记忆不能巩固时，大家认为这是教学的失败，一定进行检查自己所用教材和教法的缺点所在，立刻予以纠正。"},{"type":"paragraph","text":"(六)布置作业　这是上课过程中，最后分配，作业、指导作业方法，要儿童在一定时间内完成课外(在家庭或在校内)作业的一个环节。实验班教师，对这个环节，也都能掌握了。大家都知道:对初入学不能独立作业的儿童，可不布置作业；对已能作业的儿童，所布置的作业，也要看他们的程度、能力和时间而定其分量，而且一定要由班主任和科任教师互相商酌，统一布置，不太难、太多，也不太易、太少，以免儿童太费力而致妨碍健康或太不费力而致做了等于不做。至于作业的方法，也要详细指导，以使儿童容易着手。大家对这环节，大约能在五分钟时间内做完了下课。"},{"type":"paragraph","text":"(七)检查、批改　这是课后由教师对自己的教学效果和儿童的作业成绩加以检查、批改的必要环节。过去，教师对自己的教学效果，多数是‘出门不认货’的；对儿童的作业成绩，虽也进行检查、批改，但做得都不很积极。实验班教师在学习之后，态度就不同了。他们在每次上课之后，必然自行检查、自我批评，把上课中感觉到的优点、缺点，一一检出，加以记录，认为是优点的，准备在下次上课时予以发扬；认为是缺点的，准备在下次上课时予以改正；并且常常提出问题，在备课小组或各校间的研究小组上，请大家批评、指正。对于儿童课内和课外的作业，也必然认真检查，认真批改，使儿童知道所写的、所画的、所记录的、所做的……，是好是坏:好的予以奖励、传观，以发挥儿童的积极性，使他们将来更加努力；坏的予以指出，指导他们如何改正，如何提高，以发展他们的自觉性，使他们自觉地改正缺点，少犯错误，自求进步。大家认为这样做，才是对人民教育负责，才可以提高自己并提高儿童的成绩。"},{"type":"paragraph","text":"这样的上课过程的掌握，也是一种值得总结的经验，可以供全国小学教师参考。"},{"type":"paragraph","text":"但据我所知，实验班有些教师对于上课过程的掌握，也还存在着一些缺点。例如:语文教学，短短的一课，往往要进行到四、五节之久，未免浪费时间。又如无论上什么课，都要由组织教师到布置作业一一呆板地、千篇一律地做，不敢缺去一个环节，予以稍稍变通。因此，今后如何视各科各个教材的目的、性质以及当时的具体情况而把上课过程灵活运用，以经济教学时间、增进教学效果，确是实验班必须继续研究和实验的问题。"},{"type":"paragraph","text":"五　关于改进各科教学法的"},{"type":"paragraph","text":"实验班关于改进教学法方面的经验，除了在上面各节综合说明的以外，在这里再把各科教学可供参考研究的一些经验和问题分别说明如下:"},{"type":"paragraph","text":"(一)语文教学"},{"type":"paragraph","text":"1、注音字母的教学，各实验班在儿童初入学时就开始了。但方法并不一致:师大二附小和育才小学，一开始就结合着汉字教学；北师一附小等校先单独教学字母，教学熟习后再合汉字结合教学。前者因为是结合汉字教学，在四、五个星期内就把全部字母和拼法、划声法一气教会，并教会了若干汉字。后者因为是单独教学，比较孤立乏味，因而设计了许多故事，以使儿童从故事中去学习字母，只一两个星期就把全部字母学会了，再把字母和汉字结合起来，学会拼音和划声。——两种方法虽然不同，但结果是一样的。因为都能教会注音字母，使儿童们用字母来正音，划声，把汉字的读音分辨清楚；在作文写不出个别的汉字时，也能就用注音字母代替汉字写出。但按照地方情形来说:前者似乎只便于北京市的小学，因为北京小学读汉字用北京音，当然可以一面先用北京音教学汉字，一面再把这个汉字读音相符的字母互相配合着教学；后者似乎并便于非北京地区的小学，因为非北京地区的小学读汉字不能用北京音，先单独教会了字母，然后再教汉字，才可能把字母来正音，使它和北京音相符或相近(读音是否要统一，当然是一个问题。但为了学习民族共同语——北京普通话有资格做民族共同语——起见，汉字读音似乎应以北京音系为标准)。"},{"type":"paragraph","text":"2、生字的教学，各实验班大致相同，都很注意‘四会’，一开始就要求儿童对生字会读、会讲、会写、会用。因为要求四会，所以应用了不少常用的方法，例如:利用注音字母拼音，利用卡片反覆练习读讲，利用颜色粉笔标写生字易错误的笔划(例如“兔”字易脱“、”用颜色粉笔标“、”……)，利用‘书空’教学笔顺，利用口头造句使儿童懂得这一个生字的用法。又如把最近各课的生字、新词，组织成另一套课文(例如把第一册前八课生字组织成“一个人有两只手一只是左手，一只是右手。”“哥哥在工厂里用两只手做工，爸爸在地里用两只手种庄稼。”)说给儿童听写，以使生字综合复习。——因为十分注意并用力的缘故，实验班儿童对课本内所有的生字差不多多数都达到了四会的程度。"},{"type":"paragraph","text":"3、课文的教学，各实验班教师都能视课文的长短和性质，用不同的方法去教。例如初教简短乏味的课文时，都先另编了一套故事讲给儿童听，在讲故事的过程中提示课文，以使儿童不会感觉厌倦；教说明体、教条式的课文时，都能引证实例，联系实际，使儿童从实际中去理解。但多数教师在实验了两年之后，都有了共同的概念，认为:旧课本每课课文，往往太短、太贫乏，说明文太多，非说明文也缺少文艺性，内容往往是教条或死的知识，不大好教学；应当另行编写，写得课文长些，并且富于文艺性；文学和语言也应当分开，以语言来完成使儿童懂得语言规律，学会说话、造句、用字等语法和写话的任务，以文学来完成使儿童从感性到理性地发展爱国主义等感情和思想的任务，这对正在新编的“小学语文教学大纲”提供了有力的经验。"},{"type":"paragraph","text":"但实验班的语文教学，还存在着显著的问题，应当继续研究。例如:"},{"type":"paragraph","text":"1、对生字应当使儿童‘四会’，尤其是写，是帮助记忆的重要条件，不能忽略；但一开始就要求会写、会用，这对于初入学的儿童是一种过重的负担。尤其是一开始就要求每个字都会写，总好像刚才认一个人的面貌，一下就要把他的面貌绘画出来，这个要求似乎是太高的。要是改变一个办法，开始除了笔画很少的字教学书写之外，比较难写的字，只要求会读、会讲，过了一个时期，然后把它们提出来再教儿童学写，我想结果是一样会做到“四会”的。"},{"type":"paragraph","text":"2、课文的教学，往往只注重生字和内容(政治、常识)的理解，好像在教学识字和常识或政治，把语文教学的特点反往往遗漏了。语文教学的特点，例如如何了解语法结构，如何分析段落，如何综合全文，如何揭露修词的秘密，如何发掘文学的奥妙，如何表情朗读，如何表情复述，都是非常重要的关键。如果不注意做或做的不够，都是不适当的。"},{"type":"paragraph","text":"3、文学和语言分开教学是正确的。但如何分?何时分?文学教些什么?语言教些什么?怎么教?又是否要和苏联一样，有一个识字的阶段?识字阶段，苏联的俄文是第一年开始三个月，中文比俄文难学，识字阶段要多少时期?这些都是我国从来没有的经验。我们如何研究、实验也是十分重要的问题。"},{"type":"paragraph","text":"(二)算术教学"},{"type":"paragraph","text":"1、更能利用实物或实地来直观教学了。例如教乘法九九，叫儿童各带几十粒豆子来做计数器，或利用乘法挂图，或利用别种实物，或进行实地测量以使儿童十分了解。"},{"type":"paragraph","text":"2、能用讲短故事来帮助儿童了解。例如讲国庆日天安门上空喷气式飞机的飞行，先三架，又三架，又三架……来帮助儿童对三的九九的认识，讲某小孩数五星红旗每个星有五角，数出五个星共有二十五个角来帮助儿童对五的九九的认识……。大家并且认识到讲故事只能简短，决不可“喧宾夺主”；忘记了教的只是算术，并非在专讲故事。"},{"type":"paragraph","text":"3、能依照教材的重点来进行教学。例如在二年级上学期，乘法九九是全部乘除法的基础，必须注意使儿童熟练，因而特别认真地教学，并且用连加法证明九九的得数，不死背口诀；在二年级下学期，乘数一位和除数一位的乘除法是多位乘和除法数的乘除法基础，也必须使儿童熟练，因而特别认真地教学，并且多用“口算”法以使儿童熟练到得心应手。"},{"type":"paragraph","text":"但实验班的算术教学比起苏联的算术教学，除了练习题太少之外，还有一些应当继续研究的问题。例如:　1、苏联初等学校一、二年级算术，只教“口算”，不用算草；而我们实验班的一、二年级算术，却把口算和笔算并重，早就教儿童演算草了。"},{"type":"paragraph","text":"2、苏联初等学校一、二年级算术，早就教文字应用题了——因为一、二年级儿童文字程度低，所以由教师把文字应用题口述教儿童口算；而我们实验班的一、二年级算术，却没有多用应用题，只在简单的式题上多用工夫。"},{"type":"paragraph","text":"(三)体育教学"},{"type":"paragraph","text":"1、能从课内给予儿童简易步法、摹仿操、各种游戏和韵律活动等锻炼身体的浅近知识和简易技能，并从课外运动中给予和课内教学相配合的种种运动，以巩固课内所教学的技巧，培养儿童自觉地锻炼身体的良好习惯。这些都适合七、八岁儿童的年龄特点，不过高，也不太易，并且收到了一定的效果。"},{"type":"paragraph","text":"2、能及早就以培养集体主义为重点，培养活泼、勇敢、团结、守纪律等优良品质；防止单纯的技术训练和足以养成‘个人英雄主义’的锦标竞赛，这些也都是合乎体育的原则的。"},{"type":"paragraph","text":"体育教学在开始的阶段，缺点是游戏进行得太多，基本练习和各种锻炼太少，所以排队、进行等都不很整齐、熟练。如何学习苏联体育的锻炼教学，以使教材更有系统，教学更有实效，这也应当继续努力研究的问题。"},{"type":"paragraph","text":"(四)音乐教学"},{"type":"paragraph","text":"1、能用种种方法，以提高儿童爱好音乐、学习音乐的兴趣和情感。例如:收听广播电台儿童节目中的唱歌演奏；听取教师布置的歌曲唱奏；参加高级同学的小型音乐会；组织小音乐队或歌舞队，唱奏表演给教师、同学、家"},{"type":"paragraph","text":"2、能模仿动物和别种东西所发的各种声音，来进行音阶的练习，以提高儿童练习音阶的兴趣和能力。"},{"type":"paragraph","text":"3、能把五线谱中简单的乐理，从二年级起就开始教学，以提高儿童的程度。"},{"type":"paragraph","text":"4、能指导在唱歌时，不高声直叫；并且有表情地唱出，使儿童的感情和歌词的情调一致。"},{"type":"paragraph","text":"音乐教学也只在开始改进时期，唱歌和乐理如何密切配合，唱歌教材如何选集得更有系统，也仍是应当继续研究、实验的问题。"},{"type":"paragraph","text":"(五)图画教学"},{"type":"paragraph","text":"1、在教学过程中注重基本画法的指示。例如画苹果时，指示圆形的画法；画屋顶时，指示三角形的画法；……位置、大小比例等也随机指示。"},{"type":"paragraph","text":"2、体验了对物体详细观察是写生画的基础，所以在儿童画某种物体之后，往往把某种物体的实物给儿童仔细观察、对照，改正错误，或再进行写生。有时并示以范画，进行临摹。"},{"type":"paragraph","text":"3、体会到对儿童的自由发表，不放任自流，也不包办代替，即一面常常把基本画法随机指示，一面又常常让儿童自由创造，不用自己的想法、画法去把儿童的作品大改特改。"},{"type":"paragraph","text":"4、认识到儿童画一定是一连串互相连系的，生动的生活反映，不是孤立的、死的某种物体，所以不单教某种物体的写生或临摹，而让儿童有主题地画出(例如‘小孩喂鸡’、‘打球’……)。"},{"type":"paragraph","text":"图画教学正和体育、音乐等各科教学一样，所获得的经验不多。个别的班还有放任儿童乱涂乱抹，忽略基本画法的指示的。将来如何继续改进，也应当不断地研究、实验。"},{"type":"paragraph","text":"六　关于应用五级制记分法的"},{"type":"paragraph","text":"实验班教师一开始就放弃了百分制的记分法，采用苏联习用的五级制记分法。大家认为五级制记分法能正确地反映儿童的成绩，是比较合乎科学的方法。它表现在:1、是从儿童成绩发展方面去记分的，更可以鼓励儿童不断地努力，不像百分法那么呆板；2、只用五个数字记分，等级比较少，教师记起来方便，也容易让儿童了解；3、总结分数时，只消把各次的记分比较一下，就可得到结果，免除了平均和总平均的烦琐的形式主义；4、各科分开记分，可让儿童知道自己的成绩哪一科比较好，哪一科比较坏，对成绩坏的功课可以特别努力学习，以免不能全面发展；5、因为没有第一第二以及末尾等的名次，一方可以消除个人英雄主义，培养集体主义精神，一方可以减免因落榜尾而失去自信心的流弊。各研究小组对于各科的评分标准和记分方法，都有详细的规定。例如:"},{"type":"paragraph","text":"(一)评分标准"},{"type":"paragraph","text":"1、第二学年语文写话评分标准"},{"type":"paragraph","text":"五分——思想正确，行文充畅有条理，语法没有错误，写的字也整齐。"},{"type":"paragraph","text":"四分——思想正确，行文有条理，语法没有大错误，写的字也还清楚。"},{"type":"paragraph","text":"三分——思想正确，行文条理较差，语法错误较多，写的字也比较差些。"},{"type":"paragraph","text":"二分——思想不正确，行文不连贯，语法错误很多，写的字不清楚。"},{"type":"paragraph","text":"一分——根本不会做，写不成句。"},{"type":"paragraph","text":"2、一、二学年音乐评分标准"},{"type":"paragraph","text":"五分——唱音准确，唱字清楚，拍子正确，声音能让全班听见，能连续不断地唱完一个歌，并能表达情感。"},{"type":"paragraph","text":"四分——基本能做到五分的标准，但其中某一项有缺点。"},{"type":"paragraph","text":"三分——能连续唱完一个歌，但拍子有不正确处，也不能完全表达歌词的情感。"},{"type":"paragraph","text":"一分——能唱出一半，错误较多。"},{"type":"paragraph","text":"二分——经过教师启发，同学帮助，仍唱不出来。"},{"type":"paragraph","text":"(二)评分方法"},{"type":"paragraph","text":"1、平时记分在每次上课过程的检查环节中，抽查一部分儿童的作业成绩，给予适当的分数，记入分数簿，注意在若干次检查中，普遍到全体儿童；在课外检查批改儿童的课内、外作业成绩，给予适当的分数，记入分数簿。"},{"type":"paragraph","text":"2、总结分数"},{"type":"paragraph","text":"(1)学月总结每一个月，把各个儿童的各科分数，各自总结成一个相当的总分数，例如某某儿童一学月间语文平时分数为3、3、4、5、5，从成绩的发展方面看，最后能得5、5，是进步了，就可以总结为5分。"},{"type":"paragraph","text":"(2)学期或学年总结　把学月总结分数，总结为学期分数；再把学期总结分数，总结为学年分数，都是从儿童成绩的发展进步方面看的，也是各科各自总结，并不综合、平均。方法和学月总结差不多。"},{"type":"paragraph","text":"这样的评分标准和记分法，自然比较百分制为科学而切合实际，值得全国的小学参考。"},{"type":"paragraph","text":"但实验班对五级制记分怯，还只在初步学习的阶段，并不完全熟练。例如不少教师在每次上课的‘检查、复习环节’，往往只对儿童提出简单易答的问题，儿童答对的，就轻易地给予5分；在课外检查、批改儿童课内、外作业时，也往往滥给分数。这些都容易养成儿童轻视分数的观念，也会减缩儿童的积极努力精神。所以究竟如何评分、给分，做到不滥不啬，恰到好处，这又是一个必须继续研究、实验的问题。"},{"type":"paragraph","text":"七　关于进行儿童生活指导的"},{"type":"paragraph","text":"实验班教师，除了在上课时依照‘教育性原则’，随机培养儿童的爱国主义思想和优良品质之外，并且常常进行对儿童的生活指导。绝对废止体罚和变相体罚，耐心、负责地对儿童进行教育。其方法是:"},{"type":"paragraph","text":"(一)调查研究儿童的个性和共性，例如从儿童的服装、态度、举动、言语、用品、作业簿……。各方面去观察分析他的个性(习惯和品质)；常和儿童进行谈话，尤其是个别谈话，从谈话中去探求、分析他的个性；常向儿童家庭访问、调查，从家长报告、家庭环境、家庭成份等中去探求、分析他的个性；常和其他教师交换意见或向别的儿童查询，从群众的看法和批评中去探求、分析他的个性……这样全面地调查研究，掌握了每一个儿童的个性之后，再从而研究、分析掌握全班的共性，了解全班儿童的缺点和优点。这样，从个性中看共性，从共性中看个性，循环往复，不断地调查研究，就把各个儿童的优、缺点和全班儿童的优、缺点完全抓住，了如指掌；也就可以一面针对全班儿童的优、缺点，一面针对各个儿童的优、缺点，各定下处理的计划，对症下药地矫治缺点、发展优点了。据大家报告，教师们对儿童共同的尤其是儿童个别的缺点，是能格外用力，悉心矫正的。"},{"type":"paragraph","text":"(二)发挥自己的主导和模范作用例如:1、教师在上课时，一定要全神灌注地做好‘组织’工作，自始至终，予以坚决的支持，一点也不肯放松。2、用协商的态度，领导儿童订制共同遵守的各项常规(例如上课的常规:一听到号召上课的记号，立刻进课堂；走路不争先、落后；上课不迟到、早退；不忘带学习用品；不玩用不着的东西；学习用品都放在一定的位置；立的端正，坐的端正——把两手放在背后；要说话，先举手；立起来回答问话……。游戏的常规:摔倒了不哭；排了队挨次玩游戏器具，不抢先；不损坏游戏器具；玩过的东西，归还原处，……。其例很多，不胜枚举)，然后相约共同认真遵守，决不随便迁就；并且常常留心检查、监督，使各种常规能为儿童持久遵守，做到十分巩固的地步。3、用小值日生制代替班长制，使比较多数的儿童以能为全班服务而感觉光荣，因而积极自觉，争取做值日生。4、常和儿童接近，一起玩、一起谈话，为儿童解决困难，治疗疾病，问长问短，问寒问喛，十分关切，建立师生间的深厚感情。5、公平正直，不偏听，不偏爱；细心研究处理，不轻下断语，不滥奖滥罚，机警敏捷，不呆板，不迟钝；建立自己的威信。6、常用鼓励的方法，发展优点，用暗示或间接的方法(例如王润琴同志忽听见班中有一个儿童吹口哨，她不直接禁止，却说:‘我知道谁在吹口哨。看他再吹不吹。’大家静了一下，她就说:‘大家都很静，不扰乱秩序，很好!我们继续用心学习’)，矫治缺点。7、对有缺点的儿童多个别谈话，少当众严厉批评，批评时抱‘治病救人’‘与人为善’的诚挚态度，不损害儿童的自尊心；批评、说服时，并一定说明是非，打通思想。8、常常检查教材和教学方法，是否为儿童所易接受；把不适当的部分迅速改正。9、常常反省自己的一言、一动是否能‘以身作则’，迅速改正自己的缺点，以免影响儿童。"},{"type":"paragraph","text":"(3)参照五年制小学“小学生活指导暂行标准(草案)”，予以实施例如卫生习惯方面和道德品质方面的种种规条，实验班教师都能注意参照着并按照七、八几儿童的年龄特点，接受能力，有计划有步骤地在课内外具体地予以实施，获得一定的成绩。"},{"type":"paragraph","text":"这些经验，也值得提出给全国小学参考的。"},{"type":"paragraph","text":"但关于小学生活指导标准，依照“小学暂行规程(草案)”第四章的规定，应‘由中央教育部另行规定’，而中央教育部从前所拟订的，只是一个草案，未能正式公布。如何修订完成，正式公布，以使全国小学有所遵循，这也是一个急切应当解决的问题。"},{"type":"paragraph","text":"八　关于提高儿童成绩的"},{"type":"paragraph","text":"二年实验的结果，可以肯定地说，实验班第二年学期末儿童的成绩是决不低于六年制小学二年又一学期(即三年级上学期)的成绩的。例如:"},{"type":"paragraph","text":"(一)语文科成绩"},{"type":"paragraph","text":"1、从识字方面看，过去二年终了，儿童认识的字大约一千个，平均每年五百个；实验班二年终了，儿童认识的字共一千二百几十个，平均每年六百个。这样下去:三千个字，过去要六年才能认识的，实验班在五年内就可以认识。而且过去所识的字，没有做到‘四会’，实验班却做到‘四会’了。"},{"type":"paragraph","text":"2、从课文方面看:过去第二学年下学期，儿童读的课文，每课平均大约一百三、五十个字，课数在四十课左右；实验班第二学年下学期，儿童读的课文，每课平均二百多个字，课数也加多了，课文的内容也加深了，至少抵得过去三年级上学期的程度。"},{"type":"paragraph","text":"3、从造句作文方面看:过去，一年级儿童，至多只能填字、造单句，不能作文；二年终了，只能作几十个字的短文，还错别字连篇。实验班一年级儿童，都能造句、作短文，程度和过去二年级的程度不相上下；二年级终了，能做一二百个字的短文(最长的能达四百多个字)，错别字不多，条理也清楚，几乎超过了过去三年的程度。"},{"type":"paragraph","text":"(二)算术科成绩，总的说来，实验班二年的算术程小度，比旧制二年算术程度，约提高了半年，等于旧制三年级上学期的程度。这样下去，五年教完六年的算术也是不成问题的；质的方面，也许还可以更加提高些。"},{"type":"paragraph","text":"(三)其余各科成绩虽然看不出比旧制显著提高的现象来，但是二年音乐已教了些五线谱，上学期就使儿童认识了C到G的阶名，这是过去第二年所不能达到的。第二年图画已能设计很好的画意，画出还像样的图形来，位置、大小比例也不致相差太远，这也是过去第二年所办不到的。"},{"type":"paragraph","text":"因为各科教学都能注意培养思想、品质，生活指导也能发展优点，矫正缺点，所以儿童的道德、品质也充分提高了。"},{"type":"paragraph","text":"有些人怕实验班太注重语文、算术等智育方面，会妨碍儿童体育的发展。但据师大二附小两次检查体格的结果:第一次(一九五○年十二月间)旧制一年班儿童的身长平均是113.8公分，体重平均是20.4公斤，新制一年班儿童的身长平均是114.2公分，体重平均是20.5公斤；第二次(一九五二年七月间)旧制二年班儿童身长平均是123.8公分，体重平均是22.4公斤，新制二年班儿童身长平均是124.3公分，体重平均是22.7公斤:这些都证明了实验班儿童的身体不但没有被妨碍，而且反比较提高了一点。从前的‘葸葸过虑’，从此也可以‘释然’了。"},{"type":"paragraph","text":"总而言之:就实验两年的成绩看来，是能遵照新民主主义的教育原则，使儿童的智、德、体、美全面发展的。"},{"type":"paragraph","text":"但我们不能不承认，实验班成绩的提高，并不比旧制超过了多少。例如语文科除了作文之外，其余超过的只有约半年之谱；算术等科也是如此。我以为这是很不够的。实验班的领导力量是很强的，师资质量是很高的，以很强的领导力量和很高的师资质量来实验五年一贯制，所得的成绩也不过如此；那么如果领导力量弱，师资质量低，要实行五年一贯制，要求五年达到六年的程度，不是就很困难吗?不过话要说回来，实验班的实验条件和因素，除了领导和师资之外别的都是很差的，例如它是怱怱忙忙开始的，实验计划定得十分草率；最初它没有比较完美的教学计划；到现在也还没有完整的、有系统的、新的一套课本和教材；教学方法还在摸黑路，也并未彻底改善；儿童的入学年龄是六足岁的比较多，接受能力比较七足岁的为差；条件和因素如此，领导和师资虽好，所谓‘巧妇难为无米之炊’，成绩不高，原是‘意料中事’。因此，可以肯定地说，实验班一开始如果各种条件和因素都好，实验的结果，儿童的成绩一定可以更高，决不会只是现在的这一点。所以我们也可以相信，别的实行五年制的小学，领导和师资即使不强不高，如果条件和因素优于实验班，那末它的成绩也决不会低于实验班的。"},{"type":"paragraph","text":"九　收获和问题概观"},{"type":"paragraph","text":"现在为醒目起见，再总括地说明实验班两年来的收获和问题如下:(一)实验班的收获:"},{"type":"paragraph","text":"1、改革了教学计划；拟具了五年一贯制小学教学科目和时间分配的新的规格。"},{"type":"paragraph","text":"2、改编了课本和教材；指出了编选五年一贯制小学新课本和新教材的某些原则。"},{"type":"paragraph","text":"3、熟悉了教学原则的运用；指出了教学原则在改进五年一贯制小学教学法方面起着很重要的作用。"},{"type":"paragraph","text":"4、掌握了上课过程；指出了五年一贯制小学的备课、教学顺序、检查批改，都应有适当的方法和步骤。"},{"type":"paragraph","text":"5、改进了各科教学法；提供了五年一贯制小学各科教学法的若干经验。"},{"type":"paragraph","text":"6、初步学会了五级制记分法；作出了五年一贯制小学如何应用五级制记分法记分的新的范例。"},{"type":"paragraph","text":"7、获得了生活指导的初步经验；指示了五年一贯制小学对低年级儿童发展优点、矫正缺点的必要方法。"},{"type":"paragraph","text":"8、提高了儿童的成绩；证明了五年一贯制小学在全面发展的基础上，五年的修业一定能达到或超过旧制六年的程度。"},{"type":"paragraph","text":"此外，实验班也提高了教师的政治和业务水平。教师们原来的质量是很高的，大多数具有师范学校毕业水平，而且多数是老教师，又有不少党、团员为骨干；两年不断研究、学习的结果，现在的质量更高了，而且还在不断地提高中。这说明担任五年一贯制小学的教师，即使是质量很高的，也还应当不断地提高。质量本来低的，更应当加速地予以提高。"},{"type":"paragraph","text":"(二)存在的问题:"},{"type":"paragraph","text":"1、教学计划的时间支配，尤其是算术和体育，是否应当调整?"},{"type":"paragraph","text":"2、课本教材只是改良了一下，并没有成为新的一套。如何由负责机关彻底地用革命的办法来编选新课本，并使体育、音乐、图画等各科教材也都有着落?"},{"type":"paragraph","text":"3、教学原则的运用还有做得不够和有偏差的地方。如何研究、实验使通俗化和可接受性原则以及教育性原则等都能做得更加圆满?"},{"type":"paragraph","text":"4、上课过程，如何视各科和各个教材的目的、性质以及当时的具体情况而灵活地掌握，不致呆板报执行?"},{"type":"paragraph","text":"5、各科教学；语文如何掌握生字教学的“会”?如何把握语文本身的特点?应否有识字阶段?应否把文学和语言分开?低年级算术如何法重口算?如何增加应用题?体育、音乐、图画如何进一步改进?"},{"type":"paragraph","text":"6、五级制记分法、如何做到恰到好处，不滥不啬?"},{"type":"paragraph","text":"7、生活指导如何由中央教育部订定标准，以便依照实施?"},{"type":"paragraph","text":"8、儿童成绩如何在全面发展的基础上更加注意提高?　 这些都是应当研究、解决的问题。另外，实验班的行政领导虽然是强的，但最初的计划就很草率；以后也始终没有完整、精密的计划。在无完整计划的情况下进行实验，当然不容易获得很大的效果。因此，我认为以后的实验计划，必须完整、精密；在任何实验之前，也必须把应有的条件和因素，准备到便利实验的程度。否则即使领导力强，被领导的教师高明，能摸出一条道路来；但究竟是盲目进行，仍要走许多弯路，结果不但和原定的目的有不小的距离，也是‘事倍功半’，收效有限的。"},{"type":"paragraph","text":"第三　今后努力的方向"},{"type":"paragraph","text":"实验班从一九五○年秋季起，到现在已是第三个年头了。第三学年，是结束低学年，过渡到四、五学年的桥梁；从第四学年起，就要增加不少新功课(历史、地理、自然)，情况决非前三年可比了。因此，我们必须在这一年中，格外努力奋斗，争取提高自己并推进实验工作。努力奋斗的方向，首先要学习马克思列宁主义、毛泽东思想以改进自己，放弃从美国等资产阶级方面学到的一切思想、方法、原则，克服保守自满的经验主义、主观主义，并做到热爱儿童，对教育全面负责的程度。其次，我们还得:"},{"type":"paragraph","text":"(一)加紧学习苏联的教育理论和教学法，吸取苏联的先进经验，以免我们再从头暗中摸索，枉费工夫，苏联教育，是摸索了三十多年而创造成功的。不但它的原理、原则是属于无产阶级马克思列宁主义思想体系的新的真理，其方法也是联系马克思列宁主义切合实际的辩证的科学方法，都值得我们学习。我们的实验，两年来取得一些成绩，是和学习苏联教育经验分不开的。但因为时间、力量的关系，学习的还只是形式方面的点点滴滴，显然不够全面和深入。因此，今后大家必须加紧有计划、有系统地学习，或阅读苏联的教育书(包括教育学，心理学，小学教师手册等)，或听取苏联专家的报告，或往旅大、苏联参观苏侨或苏联学校，并且加以研究、讨论，把所得的应用到自己的业务上来。我想这样做，一定可以得到许多理论和实际的窍门，大有益于我们的工作。我还希望年青的同志学习俄文，因为懂得了俄文，学习苏联的教育才能更加亲切而深入。"},{"type":"paragraph","text":"(二)加强小组研究和观摩教学，用批评和自我批评的武器大胆地创造新的合于我国具体情况的一切。我国教育方面的许多具体情况，不完全和苏联一样，例如语文就是和苏联不同的，我们的历史、地理也和苏联不同，自然物、气象……彼此也有许多不同之处。我们必须解决我们所遇到的为我国所独有的一切具体问题。解决的方法，除了各自努力、实验、研究、大胆创造之外，还必须集思广益、集体研究、创造。我们过去的研究小组和观摩教学，都是好的方法，也就是批评自我批评的武器，它们已使我们获得了一定的成绩；今后我们必须予以加强，利用这些武器来改正我们的缺点，创造合于我国具体情况的一切。我希望各研究小组，必须两星期集会一次；观摩教学，每月也必须举行一次，并且体育、音乐、图画也都应当分别举行。同时我希望从批评和自我批评中、英勇地打垮保守思想、克服自满情绪。"},{"type":"paragraph","text":"(三)加紧研究自然、历史和地理，增进这方面的知识和教学技术，以便跟班教学第四、五学年的新功课，而能胜任愉快。许多教师，质量虽高，但对于这方面的知识是不够的。师大二附小霍懋征同志在学习苏联的教学大纲之后，曾慨叹地说:“尤其对于自然知识，我们有些连草木鸟兽之名也不知道，太不够了，我们一定要学习!”这话是正确的。“班主任跟班走”，在别的地方或许还可以缓一步实行；在教师质量比较高的北京市，是应当早就实行的。要跟班走，如果不加紧研究熟习自然、史、地等新知识和教学法，怎么能跟得上呢?要跟得上，就得努力学习。要学习的话，除了自己用功外，还必须集体研究，常常请长于这些学问的专家们来做报告。"},{"type":"paragraph","text":"此外，我们还必须加强领导，不懈不卷地共同前进。大家别以为五年一贯制已在全国全面实行，我们的实验工作已没有作用，可以告一段落，甚至可以结束了。要知道我们的实验，只进行了两年，还有后面的一大半的路程要我们走；我们的成绩也实在不多，还有许多更可宝贵的经验，要我们发掘、创造；全国实行五年一贯制的约五十万所小学、教育着五千万儿童的一百三、四十万教师，更万目睽睽地向着我们“喁喁仰望”:我们必须完成这工作，我们必须继续不断地发掘创造经验，把经验给全国小学、全国小学教师效法或参考。好伟大光荣的任务啊!我们决不可半途而废，我们一定要十分努力，彻底地完成它!"},{"type":"paragraph","text":"【全文完】"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}