{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学在前  批在前  干在前  大连红旗造船厂工人理论队伍在反击右倾翻案风斗争中发挥骨干作用","authors":[],"dates":[{"year":1976,"month":3,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学在前  批在前  干在前"},{"type":"paragraph","text":"大连红旗造船厂工人理论队伍在反击右倾翻案风斗争中发挥骨干作用"},{"type":"paragraph","text":"大连红旗造船厂工人理论队伍，在厂党委领导下，站在反击右倾翻案风斗争的前列。他们说：“工人阶级是反击右倾翻案风的主力军，我们工人理论队伍要当好主力军的先头部队。”"},{"type":"paragraph","text":"早在教育界开始革命大辩论的时候，他们已经行动起来，同来厂开门办学的大连工学院等院校的工农兵学员、教师一起，运用厂校结合办学的丰硕成果，回击右倾翻案风。"},{"type":"paragraph","text":"随着斗争的逐步深入，他们越来越明确地认识到，教育界、科技界刮起的右倾翻案风是有风源的，风源就是党内那个不肯改悔的走资派。面对资产阶级的挑战，他们义愤填膺，斗志昂扬，在车间，在班组，在船台，利用多种形式，对准党内那个不肯改悔的走资派推行的修正主义路线，展开革命大批判。"},{"type":"paragraph","text":"在革命大批判中，他们系统地列举无产阶级文化大革命前后本厂发生的天地翻覆的变化，歌颂文化大革命的伟大胜利，揭露党内不肯改悔的走资派翻文化大革命的案的险恶用心。工人理论队伍成员们说：党内不肯改悔的走资派要翻文化大革命的案，算文化大革命的账，就是要把我们拉回到刘少奇、林彪的修正主义老路上去。我们坚决不答应！毛主席关于"},{"type":"paragraph","text":"“翻案不得人心”的指示，说出了我们工人阶级的心里话，说出了全国人民的心里话。我们坚决响应毛主席的伟大号召，把反击右倾翻案风的斗争进行到底。"},{"type":"paragraph","text":"红旗造船厂工人理论队伍，在反击右倾翻案风的斗争中，一直把学习摆在首位，以批判促进学习，以学习带动批判。"},{"type":"paragraph","text":"一九七二年社会上修正主义路线回潮时，这个厂首先起来抵制的阀门分厂理论队伍，在当前反击右倾翻案风的斗争中，发扬刻苦学习的精神，推进大批判逐步深入。他们先是学习马列和毛主席的哲学著作，写出题为《险恶的用心，卑劣的手法》的大字报，着重批判了党内那个不肯改悔的走资派炮制“三项指示为纲”的折中主义手法。后来，他们感到对他的险恶用心还揭露得不够，又认真学习列宁的《再论工会、目前局势及托洛茨基和布哈林的错误》等著作，认真学习毛主席的《矛盾论》，进一步认识到党内那个不肯改悔的走资派用折中主义贩卖修正主义黑货的反动本质。他们又写出《折中主义就是修正主义》的大字报，批判他玩弄以目乱纲，以目代纲的把戏，是为了反对以阶级斗争为纲，搞修正主义，复辟资本主义。虽然他所讲的三项指示都是毛主席的话，但是，一旦纳入他那个对抗以阶级斗争为纲的修正主义纲领之中，就把毛主席指示的革命灵魂阉割了。引用马克思主义的词句，反对马克思主义的精神实质，这并不是什么新玩艺儿，而是一切修正主义者惯用的伎俩。"},{"type":"paragraph","text":"反击右倾翻案风的斗争，使红旗造船厂学理论的空气更加浓厚。三千多名工人理论队伍成员在去年通读《列宁选集》的基础上，进一步掀起了读《马克思恩格斯选集》、读毛主席著作的热潮。当前，他们正在通过举办政治夜校、理论讲习班，同群众一起深入学习无产阶级专政的理论，学习毛主席关于阶级、阶级矛盾和阶级斗争的一系列论述，学习毛主席关于无产阶级文化大革命和反击右倾翻案风的一系列重要指示，并认真做好辅导群众学习的工作。这对全厂的理论学习和革命大批判起了很大促进作用。"},{"type":"paragraph","text":"红旗造船厂工人理论队伍在反击右倾翻案风的斗争中，继续开展分科理论研究活动，紧密为当前斗争服务。"},{"type":"paragraph","text":"“社会主义革命革到自己头上了，合作化时党内就有人反对，批资产阶级法权他们有反感。搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。走资派还在走。”最近发表的毛主席的重要指示，为他们的分科理论研究指明方向，提供了强大的思想武器。为了进一步搞清楚社会主义时期革命的性质、对象、任务和前途，红旗造船厂工人业余哲学社会科学研究所，在厂党委领导下，举办理论讨论会、专题报告会，组织各个研究室和分科研究小组，分专题展开研究活动。"},{"type":"paragraph","text":"政治经济学研究组根据马克思主义关于生产力和生产关系、上层建筑和经济基础矛盾统一的观点，分析党内走资派的经济基础和社会基础，清楚地看到，党内的一些资产阶级民主派，官做大了，地位高了，不想沿着社会主义道路继续革命了。他们极力反对毛主席的革命路线，拚命保护和扩大资产阶级法权，维护他们的既得利益，成为走资本主义道路的当权派，社会主义革命的反对派，开历史倒车的复辟派。中共党史研究组研究我党两条路线斗争史，特别是新中国成立以后党内四次路线斗争的历史，总结苏联变修的教训，分析党内不肯改悔的走资派走过的道路，认识到党内出现走资派，是阶级斗争的必然产物。那个不肯改悔的走资派在日益深入的社会主义革命中跳出来反对革命，是阶级斗争规律决定的必然现象。"},{"type":"paragraph","text":"在分科研究的基础上，工人理论队伍已经写出三十多篇比较有分量的理论文章。这些文章对于帮助全厂职工认清当前这场斗争的性质、意义，认清党内那个不肯改悔的走资派其人，以及深入批判“三项指示为纲”的修正主义纲领，都起了很好的作用。"},{"type":"paragraph","text":"反击右倾翻案风的斗争，给红旗造船厂广大职工增添了抓革命，促生产的战斗豪情。广大工人理论队伍成员，既在革命大批判中当闯将，又在社会主义建设中打先锋。今年头两个月，全厂生产任务超额完成，比去年同期有较大增长。最近，又有一艘二万四千吨油轮胜利下水。全厂革命和生产的形势越来越好。"},{"type":"paragraph","text":"本报通讯员　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}