{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无字丰碑筑心中——天津三建项目经理范玉恕采访记（下篇）","authors":["刘国胜"],"dates":[{"year":1999,"month":6,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无字丰碑筑心中"},{"type":"paragraph","text":"——天津三建项目经理范玉恕采访记（下篇）"},{"type":"paragraph","text":"本报记者  刘国胜"},{"type":"paragraph","text":"（一）道德无价"},{"type":"paragraph","text":"在市场经济条件下，物质利益考验着人们的职业良心和敬业精神。"},{"type":"paragraph","text":"范玉恕干的大工程需要把一些项目分包出去或外采购建筑材料，一些外分包、外采购单位，为了争揽分包工程，或把建筑产品打进工地，使出各种手段，五花八门。所以他必须随时保持着警觉。"},{"type":"paragraph","text":"一天晚上，一个外分包队负责人突然闯进范玉恕家，拿出一大把钱，还有大包礼物。范玉恕明白他的来意，无非是想让他多结点工程款，在工程质量上马虎点。老范没让坐下就把他推出了门。为了不让这些人打他的主意，第二天向项目班子宣布一条规矩：以后谁向外单位人透露他家的地址，就处分谁。"},{"type":"paragraph","text":"民工们私下说：“跟老范干，别想来歪的邪的，只有规规矩矩干好活。”"},{"type":"paragraph","text":"有一回，一个刚进场的民工队在浇筑一道地梁混凝土时打胀了模。这本来不是太大的质量问题，可是范玉恕要给他们立下个质量高标准的规矩，让他们马上拆掉重打，工料损失自己包赔。那个民工队长直求饶，老范对他们说：“干基础活儿你们就这样马虎，后边的活儿还不知怎样对付呢，这活儿推倒重来没商量，今后也没商量！”最后他们只好把那道梁拆掉重打。像这样的事，一传十，十传百，民工队都知道他的脾气秉性。"},{"type":"paragraph","text":"为了恪守不交付1平方米不合格工程的承诺，他不怕得罪甲方，不怕给自己找麻烦。这种高尚精神不仅教育了身边的职工，也深深打动了甲方。他负责的另一项工程使用的钢筋由甲方提供，有一批钢筋因存放时间较长生了一层浮锈。钢筋一到现场，范玉恕就提出有锈的钢筋不能用。但甲方考虑这么一大批材料废弃不用会造成很大损失，就恳求老范接收并使用。老范对甲方说，从工程质量考虑，这样不能用，非要使用，必须严格除锈。就这样钢筋又被拉了回去，直到除锈合格后才使用。为此，甲方领导特意召开全体员工会议，号召职工向三建公司的范玉恕学习。"},{"type":"paragraph","text":"范玉恕干的工程越来越大，从几千平方米到几万平方米乃至10万平方米以上，工程质量也越来越好。43届世乒赛主赛场天津体育中心，是他施工生涯最为难忘的一项工程。该工程由主馆、大小练习馆、运动员宾馆等幢号组成，5万多平方米的建筑群要在一年零十个月内完成，工期紧、工艺复杂、质量标准要求高，是当时天津市的一号工程。工程建设中，有一个精度要求特别高的关键环节，这就是要把固定屋面网架用的384颗螺栓准确地预埋在96根柱顶上，而且要使预埋螺栓和网架上的螺孔一一对应，误差稍大，直径108米、重800吨的大型屋面网架就难以吻合。为了攻克这道技术质量难关，他和伙伴们付出极难想象的代价，精心进行了上万个点的测量，最后大型屋面网架分毫不差地架到了梁柱上，一次安装成功。"},{"type":"paragraph","text":"范玉恕不负重望，把这项事关天津名声、国家声誉的工程建成了精品工程，获鲁班大奖。"},{"type":"paragraph","text":"他把沉甸甸的爱播撒到一个个工程项目，融入一幢幢大厦，将无字的丰碑留给后人，以表率作用启动人们心中的良知和道德资源。"},{"type":"paragraph","text":"（二）做真君子"},{"type":"paragraph","text":"有人曾在背后说：“范玉恕这辈子劳模当了，鲁班奖也创了，高级职称拿了，可一沾工程，他还是玩命，真不知他是怎么想的。”"},{"type":"paragraph","text":"庸俗肤浅的人误将金钱当成了人生的目标，变成了钱的奴隶。而范玉恕看重的是人格。他一生中最大的愿望，就是亲手多干几个大工程，多拿几个鲁班奖。为此他不断给自己“充电”。"},{"type":"paragraph","text":"刚参加工作时只有中专文化，他却用顽强的毅力攻克高等课程，就像海绵一样一滴一滴吮吸着知识的乳汁。他得到过老校长的教诲，同伴们的指点，单位领导的帮助和扶持。他手里总是离不开笔和本，把所见、所闻、所得随时记下，30年来写满体会的本子码起来足有1米多高。"},{"type":"paragraph","text":"住房屋顶漏雨是老百姓最头痛的事，一般工程技术人员也挠头。他发现毛病出在屋顶找平层抹灰没干透就铺上了油毡，水气一拱，油毡起鼓、开裂、漏雨。可是屋顶干燥程度怎么测，他反复琢磨，找到一种法子，在屋顶上铺一块塑料布，四周用砂浆压实封闭，只要塑料布不结水珠，说明屋顶就干透了。厨房厕所下水管道漏水也是个通病，他都有“绝招”解决。这一类小改小革并不难，但像他那么用心的并不多。老百姓说，他德行好，是真君子。"},{"type":"paragraph","text":"他主持施工的电力局生产调度综合楼高110米，是天津市当时为数不多的超高层建筑之一。百米高的大厦要建成优质工程，控制大楼的垂直度是关键。范玉恕对此缺乏经验，毕竟是他第一次组织超百米高层建筑施工。为此，他一方面查阅有关高层建筑施工技术的材料，一方面虚心向有关人员请教。在控制高层垂直度上有两种常用的方法：一种是采用传统的线坠法来控制；一种是采用现代激光铅直仪来控制。线坠法简单、实用，便于操作，但精度欠佳。激光铅直仪把握性较大，但运用起来比较复杂，二者各有利弊。他考虑再三，决定土洋结合，两种方法同时使用。他组织人员在楼内一层一层的挂线坠，在楼外一个点一个点地用激光铅直仪进行监测。结果进度加快了，垂直度保证了。当主体工程结顶时，百米高的大厦垂直度误差不到20毫米，创造了天津地区超百米大厦垂直度的最佳水平。整个工程工期仅用了220天，创出框架施工速度的新纪录。该大厦被评为鲁班奖工程。"},{"type":"paragraph","text":"他攀上了一座又一座高峰，始终保持一种执著的追求精神。正在承建的金皇大厦地下3层、深16米，地上47层、高188米，建筑总面积达10万平方米，是迄今津门第一厦。为了确保底板混凝土浇筑质量，他对提供混凝土的搅拌站一家家的考察，和技术人员一起确定计量控制，并制定一套严密的施工方案。在底板浇筑时，四天四夜没离开现场一步，直到打完最后一车混凝土。"},{"type":"paragraph","text":"老范懂得，一个人就是浑身是铁也打不成几颗钉，加强管理保证质量必须靠大家来做。他把“高招”“绝招”都毫无保留地传授给别人。他认真总结多年施工经验，归纳出《8、5、15工程项目管理法》，提出“算、采、收、发、代、保、撤、结”八字诀，经济管理把“五关”以及施工质量“十五个控制点”。他的这一成果，很快被建设部收作全国项目经理培训教材。"},{"type":"paragraph","text":"过去，建工集团里有一些很优秀的项目经理并不都服他，现任二建公司副经理董佩森就算一个。如今面对《8、5、15管理法》，董佩森不得不服。小董说，只要按照范玉恕的这个管理方法去施工，工程质量都能达到优质。他已将这个既科学又实用的项目管理法当作教材在二建推广应用。"},{"type":"paragraph","text":"范玉恕项目班子有7个新参加工作的大中专毕业生，他热心帮助他们学业务、长本领，还把锅炉房、汽车库、变电站这些小栋号工程交给他们，让他们在实践中锻炼。他要求青年知识分子一专多能，平时支持他们上夜校学习深造。范玉恕的项目班子在社会上是个知名度极高的过得硬的团结集体，他的项目经理部已成为培养人才的大熔炉。"},{"type":"paragraph","text":"这几年，企业有意安排一些大学生到他们这个集体锻炼，让老范亲自带、亲自教，他们把这叫做“项目留学”。范玉恕倾尽全力帮助他们，让“留学”人员把理论和实践融为一体，尽快进步。一名新分到企业的大学生，到范玉恕项目经理部“留学”，经过一两年培训后，返回单位就挑起了大梁，能独立组织项目施工，而且还创出了“三天一层楼”的成绩，优质快速，一鸣惊人。"},{"type":"paragraph","text":"（三）仍有遗憾"},{"type":"paragraph","text":"尽管范玉恕用自己的信念和人格塑造了理想道德的大厦，但他仍有许多遗憾。"},{"type":"paragraph","text":"最大歉疚是对不住自己的妻子、女儿和老母。当记者问及此事时，他足有20分钟哽咽、无语。他对自己的所作所为并不后悔，只是感到过意不去。"},{"type":"paragraph","text":"80多岁的老母，早年守寡，在范玉恕少年求学时，因家中过于贫穷，裹足的老母被迫出外找事做。但终因贫穷，他刚念完小学就不得不读技校，以便早日参加工作。由于在工地没日没夜地干，平日经常半夜才能回家，以至让年迈的老母日夜牵挂着。一次，他因眼疾犯了，在现场被同事拽上班车送回家。吃饭时他还惦记着工地，夜里要浇筑地下室混凝土，盯班的是一名年轻工长，他不放心，便撂下碗筷又骑车奔向工地。从家到工地有40多里地，骑到郊区，眼病突然发作，一头栽到路边的小水沟里。不知过了多长时间，当他苏醒过来时发现自己躺在医院里，后来才知道是夜间巡逻的人把他送进了医院病房。胳膊上划破了10多厘米长的口子，医生给他缝了7针，鲜血把衣服都染红了。谁知他又咬着牙去了工地。此时已是深夜两点多钟。这件事瞒过了大家，却瞒不过老母，她老人家没有言语，眼泪一滴滴往外流。望着母亲苍老而慈祥的面容，范玉恕的心里涌上一股无限的愧疚，一阵阵发酸。"},{"type":"paragraph","text":"让老范最感遗憾的是在妻子生孩子期间，作丈夫也未尽到应尽的责任，妻子李宗芝因产后未满月就过早下床做事，染上了疾病，至今一身浮肿。李宗芝原是天津织袋厂职工，为了照顾老人及家人，只好过早从工作岗位退下来。"},{"type":"paragraph","text":"16岁的女儿也很生爸爸气，爸爸哪像个爸爸，连春节都不在家过，更不消说和她相伴去公园……"},{"type":"paragraph","text":"范玉恕，付出了过于沉重的代价。“劳模吃亏”是过去时代遗留下来的不公平结局，今天我们有责任考虑他们的个人利益和应得待遇。"},{"type":"paragraph","text":"企业已尽很大努力，为范玉恕解决了较好住房，并给他提了级加了薪。三建公司马总经理对记者说：“今后谁拿鲁班奖，奖励20万。”"},{"type":"paragraph","text":"我们必须创造一个更为合理更加美好的社会环境！（附图片）"},{"type":"paragraph","text":"图为范玉恕（左）与“范玉恕式”的标兵孟金利在研究房屋质量。"},{"type":"paragraph","text":"新华社记者  马平摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"天津文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}