{"books":[{"id":"b9f56fef-aba0-4aed-990f-7e07f337ce38","name":"红旗一九五八年第九期","internal":false,"official":true,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/b9f56fef-aba0-4aed-990f-7e07f337ce38.pdf"],"article":{"title":"激起不断革命的热情","alias":"乘早稻风破晚稻浪","parts":[{"type":"paragraph","text":"各地党委利物文摘要"},{"type":"paragraph","text":"编辑部按：各地党委主办的刊物很多。我们打算以后经常选择这些刊物的文，摘要介绍。当然，限于篇幅，不可能把所有的好文章都介绍出来。这个工作刚开始，一定还有许多缺点，希望文的作者和读者随时把意见告我们。"},{"type":"paragraph","text":"对于主张不断革命的马克思列宁主义者来，一切已经解决了的间题，不成就是何等伟大，总不再是最重要的事了。最重要的，乃是那些还没有解决的新问题。早稻大丰收是本省农业生产上空前的大胜利，这个胜利应当鼓舞我们向若晚稻更大的丰收毅奋勇前进，而不应当这个胜利把我们陶醉得自满自足、停滞不前。早稻大丰收创造了本省农业生产上空前的高速度，这个速度应当鼓舞我们大胆地设想和脚踏实地地去追求更高的速度，而不应当早稻的速度束搏住我们的头脑和手脚。可惜，现在拌不是所有的人都是这样看问题的。气可鼓而不可泄，泄气有两种激起不断革命的热情"},{"type":"paragraph","text":"（原题：乘早稻风破晚稻浪）"},{"type":"paragraph","text":"陈 冰“求是”（浙江）第三期（九月一日出版）*"},{"type":"paragraph","text":"情况：人们在暂时的挫折面前灰心丧气，这是一种泄气；人们在伟大的胜利面前傲自满，这也是一种泄气。有些人在早稻大丰收之后，滋长了居功自傲的不健康的情，只意开庆功会，不意开整风会；只意听成精，不额意看缺点；只向后看，不向前看，因此越看越自满；只同低处比，不同高处比，因此越比越傲。这种情籍是极端有害的。马克思主义者任何时候都应当用两只眼晴看问题，都应当坚持两点。我们的工作只要方向对头，成精总是主要的，缺点总是次要的。资产阶级右派和促退派采用攻其-一点、不及其余的手法，企图否定成，这是我们要坚决反对的。但是如果有人在胜利声中爽失了客观的藏逊的态度，发展到文过饰非，拒绝批，也决不是填正的马克思主义者。揭发早稍生产中的一个缺点，就是优进晚档手收的一分力量，这有什么不好呢？从每一个县就来，拿今年比往年，当然无例外地都是飞跌的发展。但是，全国全省之大，六方万入之众，比自已先进的地区不知有多少，为什么不商那些先进地区比一比呢？不登"},{"type":"paragraph","text":"发正在飞速成长着的共产主义精解"},{"type":"paragraph","text":"劳动人民中共产生义精神的迅速成长，不仅又推动其他阶毅和阶层的人民不得不努力加快地改造自己，并且又反过来作为动力促便我国在卫农业生产以及科学交化等等事业上的跃进再跃进。共产主义精神在广大的人民群众中发揭光大，不仅是我何加速社会主义建设的重要保延，而且也是最后过渡到共产主义的必备条件。"},{"type":"paragraph","text":"可是，事情总还有另一面。"},{"type":"paragraph","text":"伟大的历更尊变时期，餐产阶毅的法权制度还没有去净，而登产阶极法权思想更还有深障的影响。"},{"type":"paragraph","text":"在查产阶额个人主义才的头脑里，劳动不过是为了取得工赛、更多的工套，以至为了个人的发财致富。在他制看来，人例的劳动是被动的，如果不是为了儿个线，有背去劳动？高山之量，不知天下之大，知道了天下之大，先进之多，才能激起自己学先进、赶先进、超先进的不断革命的热情。坐开观天除了滋长自满自足的幕气、丧失革命的热情之外，是不会有什么妇结果的。即使是先进地区，也应当估计到先进和落后不是万年不变的，在一定的条件之下，可以直相聘化。先进者可以因自满而尊化为落"},{"type":"paragraph","text":"后，落后者可以因发奋图强而转化为先进。"},{"type":"paragraph","text":"齐作文“解放”（上海）第六期（九月十六日出版）"},{"type":"paragraph","text":"对于具有商尚的共产主义风格的人来毅，人着应当为大家、为人类的将来多做点事才有意思，所以，他们早已不是把劳动当作痛苦和负担，而是当作最大的荣誉和义务。他们融为，自已对融会资献得越多越好，而向社会要得越少越好。"},{"type":"paragraph","text":"本来，“每个人生下来就有一种偏好某种劳动的习性”（恩格斯：“大陆社会改革运动的进展”）。劳动之所以成为痛苦和负担，是由子生产资料的私有制把劳动和享受二老分割了开来，把欢乐变成大多数劳动者享受不到的东西，这就不得不使劳动成为痛苦的事情。冠有制一且滑交，拜且，当人何在思想意等等方面，正破坏了餐产阶毅法权思想的烧响，成为具有共产主义自觉的人，劳动便能够开始恢复它本来的面自，成为一种享受，成为人们生活"}],"authors":["陈冰"],"dates":[{"year":1958,"month":9,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":40,"page_end":41},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}