{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"紧跟毛主席伟大战略部署　安心在校闹革命大同中学排除干扰坚持大批判","authors":[],"dates":[{"year":1967,"month":9,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　已经实现革命大联合、建立了革命委员会的大同中学革命师生，紧跟毛主席的伟大战略部署，排除一切干扰，牢牢掌握当前斗争大方向，坚持在本校开展革命大批判运动，全校出现了革命大批判的大好形势。"},{"type":"paragraph","text":"今年七月份以来，大同中学屡次受到外来的冲击和干扰，使已经复课闹革命的该校受到很大影响。有些同学受到所谓“第三次大串连”思想的影响，不安心在校内搞革命的大批判，一心想冲出去。七月间武汉事件发生后，有些同学以“支持武汉革命派”“外出串连可以经风雨、见世面”为理由，想跑到武汉去。校革命委员会发现这个情况后，一面出通告，一面立即召开各班级领导核心成员会议，要求革命师生紧跟毛主席的伟大战略部署，立足本单位闹革命。要相信外地革命派一定能够自己解决自己的问题。搞好本单位的大批判、斗批改，就是对外地革命派的最大支持。各班级领导核心成员的思想统一后，回去做广大同学的工作。有些同学已候在码头准备前往武汉。班级的领导核心成员闻讯后，马上前往码头劝说，使得有些本来要外出串连的同学重新回校闹革命。做了思想工作后，有的同学说:“本来以为出去串连是在保卫毛主席的革命路线，现在才知道出去串连实际上是干扰了毛主席的伟大战略部署。”初二(1)班一个小组的同学一心想外出串连，班级的领导核心成员就抓住这个活思想，在“天天读”的时间里学习《将革命进行到底》和市革委会的“八·五”决议，使大家认识到应该坚决响应毛主席和党中央的号召，集中精力，集中目标，对中国赫鲁晓夫及其资产阶级司令部进行总攻击，必须坐下来学习毛主席著作，开动脑筋，分析和研究问题，不能随便离开自己的岗位。这样，这个小组的同学就安下心来，写出了一批大批判文章。校革命委员会还根据群众的要求，召开了全校性的形势报告会，分析革命大批判的深远政治意义，号召大家认真学习毛主席著作，排除万难搞批判，不断革命立新功。八月十八日还举行了大批判誓师大会。这样，使一些同学的情绪稳定了下来，安心在校闹革命，再次掀起了革命大批判的新高潮。"},{"type":"paragraph","text":"八月初，本市一些工厂出现了武斗风，有些学生介入了工厂的派别之争。这股歪风吹到大同中学，有些同学又不安心起来。有的同学看到附近一家工厂在武斗，要求校革委会派同学去支援一方。这个工厂的一个革命群众组织也打电话到该校要求援助。校革委会讨论后认为，两个革命群众组织内部的矛盾，应该通过协商而不是用武斗来解决。学校一方面拒绝了工厂一派的要求，一方面向同学进行教育，宣传中央“六·六”通令和“十六条”精神，终于及时排除了这个干扰，使得全校的革命大批判顺利进行。"},{"type":"paragraph","text":"有些“老造反”同学认为革命大批判没有去年九、十月份“大冲大杀”有劲，有“革命到头”思想，有的甚至干脆在家“逍遥”起来。针对这种情况，有些班级的领导核心成员，冒着烈日到这些同学的家里去访问，做他们的思想工作，帮助他们解决一些具体困难，同学之间还开展了谈心活动。这样，使得那些游离于革命大批判运动之外的同学都回到学校，安心学习，安心搞革命大批判，有的成了革命大批判的闯将。"},{"type":"paragraph","text":"现在，大同中学的革命大批判运动搞得既轰轰烈烈又扎扎实实。从初一到高三大多数同学都每天到校，坚持“天天读”，坚持大批判。同学们忙着举行讲用会，写大批判文章，开小型批判会，出版大批判专栏，大家都有不少事情做。有二十八个班级在四十多处地方办了街头大批判专栏。初三(4)班每星期举行一次毛主席著作讲用会，批判会已开了四十多次。通过革命的大批判活动，同学们的政治觉悟不断提高，阶级斗争观念不断增强，对毛主席和毛主席著作更加热爱，对中国赫鲁晓夫更加痛恨。他们决心更好地活学活用毛主席著作，在革命的大批判运动中立新功。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}