{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"社会主义学院吸收右派分子入学交心","authors":[],"dates":[{"year":1958,"month":5,"day":19}],"is_range_date":false,"parts":[{"text":"社会主义学院吸收右派分子入学交心","type":"title"},{"text":"本刊讯　政协全国委员会举办的社会主义学院在3月中旬吸收了五十多个右派分子参加学习改造。他们都是章罗联盟的大右派。章伯钧、罗隆基、储安平、浦熙修、费孝通、张轸、陈铭枢、黄绍竑等都在其内。","type":"paragraph"},{"text":"他们单独划分为三个右派小组，在阅读和座谈了人民日报有关反右派斗争的社论和陆定一同志的报告“我们同资产阶级右派的根本分歧”等文件之后，于4月11日开始交心。交心的内容主要是交代过去没有交代过的反党反社会主义的言行，交代对自己被处理的反映(即对被划为右派服不服)。到5月5日为止，他们共交出问题八千八百四十条，平均每人一百七十条。其中以黄绍竑、顾执中、骆介子、刘瑶章等四人交的最多。顾执中交了三百三十二条；张轸、罗隆基、储安平等十四人每人交了二百多条；章伯钧、浦熙修、叶恭绰等十三人每人交了不到一百条。目前他们正在互相看材料，准备进行全面分析、批判，“梳辫子”。","type":"paragraph"},{"text":"这些右派分子对集中交心一般反映比较满意。多数人认为这样作对他们自我改造有促进作用，表示劲头足、决心大。他们认为交心是自觉自愿向党靠拢，与鸣放中向党进攻不同，故感到比在反右斗争中被迫交代时，心情愉快。虽然普遍反映愿意交心，大部分人在数量上也确实作了努力，程度不同地交出了一些问题，也有少数人交代的较真较好，但一般说来质量上并不高，特别是有少数人交代问题比较随便，有应付差使、追条凑数的倾向。","type":"paragraph"},{"text":"关于定为右派分子是否心悦诚服的问题，每个人都表示了心服口服或心悦诚服的态度，并举出许多诚服的理由。但实际上除个别人是心悦诚服和部分人基本上服气外，绝大部分人是不服的。他们在交心过程中还在以“说错了话”，“六条政治标准发表太晚啦”，“骨干可划为右派，偷偷摸摸的或鸣放不多的可不划右派”，“爱党之心”，“没有构成犯罪”等来替自己开脱罪责。右派分子谢白寒并利用交心机会大肆发泄其反党反社会主义的情绪，同时对反右积极分子恶毒地进行人身攻击。周颖说：“肃反时未定反革命，反右派我倒成了反革命”。王葆真认为民革秦德君对他“诬蔑”，是他成为右派的原因之一。他“自责”热心太过，学习不够，正宜受到这一教训“。卢蔚乾在被斗争后曾去找卜士看相。卜士说：“一开春就解决了，没有什么了不起的灾祸”。又说：“远听如雷，近听如蚊，是个虚声，不用着急”，也曾去前门外观音寺抽千，抽了一个“上吉”，借以自慰。","type":"paragraph"},{"text":"右派分子们在交心过程中还是有不少顾虑的：","type":"paragraph"},{"text":"1．怕别人说他继续放毒怕再被斗争。如叶笃义说：“我很难办，我的交心都是毒，是否该交”，经和爱人商量后(爱人未表示态度)，还是表示要交出来。","type":"paragraph"},{"text":"2．怕交得太多了领导上不相信或加重处分。如薛愚曾表示“交心后领导上是否相信，会不会加重处分”。张纪域提出“交心材料以后是否装入档案袋”？章伯钧在回答薛愚提出的疑问时说：“你们是右派分子，说什么话大家都不会相信”。","type":"paragraph"},{"text":"3．怕交得太多太丑以后梳辫子时困难，批判时麻烦。有些人对交心材料反复修改，也可看出顾虑很多。","type":"paragraph"},{"text":"4．交代问题少的怕别人说交得不好，所以见人便解释原因。如浦熙修交了七十多条。解释说：“我交得不好，原因之一是在搬家，未很好考虑问题”。陆高谊交了六十多条，解释说：“我们在党派内已交了，所以这次交得不多”。章伯钧交了三十一条，解释说：“我已交代过的和别人揭发的这次不再交代，我的指标是一百条”。陈铭枢说：“我有三不交：(1)已揭发的不交，(2)和朋友有关系的问题不交，零碎的事情不交，(3)历史上的事不交”。","type":"paragraph"},{"text":"5．联系到别人的问题不能很痛快地交代出来，怕别人说他翻案，“打击报复”。如周颖关于胡风问题经过剧烈的思想斗争，有时成夜失眠。最近才交代出来(她认为在胡风问题上，肃反问题上有宗派主义因素)。又如顾执中、傅振伦在组内以检查思想的方式暴露自己不敢大胆联系别人的问题。","type":"paragraph"},{"text":"凡来学院学习的右派都是在党派内表现比较好的，个别的是经过几次申请才入学的，所以入学后一般行政领导方面问题不大，但从交心材料和学习要求看，他们入学动机和对自我改造的态度多半是不正确的(个别人架子还未放下)。","type":"paragraph"},{"text":"1．不愿和非右派在一起，觉得右派和右派在一起能无话不谈。许多人都表示不愿和非右派学习组合并。","type":"paragraph"},{"text":"2．对中间分子，左派分子不服。鸣放中，中间分子在大是大非问题上也有些错误言论，个别人的错误还很严重，右派分子听到他们向党交心的典型发言后，部分人觉得定为右派有“幸与不幸”之感。如王葆真听了丁贵堂、张克明的典型发言后，感到他们还不如自己，认为凌勉之是“外左内右”(鸣放中凌曾说“党员是特殊材料制成的”是宗派主义的根源)。有的右派分子公开提出“对中间分子的错误言论是否可以提意见。章伯钧说：“邓初民、高崇民很可能不如我交的好，我知道他们问题很多，我不相信他们都能交出来”。薛愚表示“党员干部见了右派还说话，非党干部见我们右派不理，我也不理他”。","type":"paragraph"},{"text":"3．把学院看作医院。认为自己是个住院的病号，病人能否恢复健康决定于医院和医生的治疗。如5月3日座谈学习期限时，陶大镛希望延长到两年，把右派帽子摘掉后再出院。宣宁也提出“什么时候恢复健康，什么时候出院”。浦熙修、费孝通主张整风可到暑假，9月份搞搞理论，然后再下放劳动。陈铭枢谈：“我们已经来啦，改造好了后再出去，要改造得象个样再结束”。","type":"paragraph"},{"text":"4．强调辅导帮助。座谈学习方式时，许多人提出划分互助小组，强调外力帮助。张云川提出找人民大学，马列学院的学员来帮助他们改造，一个帮一个。谭志清提出每组配备一个辅导员，要理论高的。罗隆基希望能调一到二个理论高的来从理论上帮助他从头学起。","type":"paragraph"},{"text":" 来源：据社会主义学院“右派分子向党交心情况简报”编，原载新华社《内部参考》1958年5月19日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}