{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":6,"day":7}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"提高执行毛主席建军路线的自觉性为巩固和保卫无产阶级专政创四好","authors":[],"parts":[{"type":"paragraph","text":"本报讯 济南部队某团在四好初评中，联系几年来创四好的实际，认真学习古田会议决议和一九六○年军委扩大会议决议，加深干部战士对开展四好运动伟大意义的认识，破除了一些思想障碍，进一步提高了为巩固无产阶级专政创四好的自觉性。"},{"type":"paragraph","text":"（一）破除消极保四好的思想，树立为保卫无产阶级专政创四好的思想。团党委分析，今年上半年，在国内外一片大好形势的鼓舞下，各种类型的连队都取得了新的进步和可喜的成绩。但是，也有些连队产生了消极保四好的思想。针对这种情况，团党委组织大家认真学习了毛主席在古田会议决议中关于“红军是一个执行革命的政治任务的武装集团”的伟大教导和一九六○年军委扩大会议决议中关于“社会的不断革命，要求人们的思想不断革命”的论述，对照自己找差距、论危害、挖根源，明确创四好是为了贯彻执行毛主席的建军路线，巩固无产阶级专政。因此，只能迎着风浪磨练保卫无产阶级专政的“刀尖子”，决不能避开风浪消极保“荣誉”。他们还介绍了七连的经验教训。七连是连年被评为四好的连队。过去曾一度出现过消极保四好的思想，有了矛盾不敢揭，结果，影响了四好连队的发展和前进。后来，他们认真学习两个“决议”和林副主席关于开展四好运动的一系列指示，发动群众大胆揭露矛盾，连队又继续大步前进。七连正反两方面的经验，使同志们深刻地认识到：有了消极保四好的思想，就会有矛盾不敢揭，有私心不敢亮，有路子不敢闯；平时创四好就会迁就照顾，战时就会经不起考验，过不得硬，给党和人民造成损失。只有发扬不断革命和彻底革命精神，才能始终沿着毛主席的建军路线前进，在斗争中创造出更加过得硬的四好连队。"},{"type":"paragraph","text":"（二）破除畏难情绪，树立用一不怕苦、二不怕死的革命精神创四好的思想。四好连队运动的深入发展，不断地向连队提出了更新更高的要求。在这种情况下，有的同志就产生了畏难情绪。初评中，团党委抓住这个问题，组织各连反复学习了毛主席关于“提高警惕，保卫祖国”的伟大教导，学习了两个“决议”中的有关论述，使大家增强战胜困难，努力创四好的信心。这个团的特务连，今年春天由执行军农任务转为战备训练。当时，连队骨干新，干部少，任务又重，困难很多。党支部坚持活学活用毛泽东思想，迎着困难上，发扬一不怕苦、二不怕死的革命精神，把困难当做磨快保卫无产阶级专政“刀尖子”的磨刀石，终于战胜了困难，使连队在四好四个方面都取得了很好的成绩。他们的经验对大家启发很大，同志们说：其实困难也没有什么可怕，只要时刻想着自己肩上的光荣重任，想着实现共产主义的伟大事业，就能自觉地发扬一不怕苦、二不怕死的革命精神，战胜各种各样的艰难困苦，在创造四好连队运动中，把每个连队都锻炼成保卫无产阶级专政过得硬的“刀尖子”。"},{"type":"paragraph","text":"毛主席教导我们：“世界观的转变是一个根本的转变”。团党委在初评中，引导大家从对四好的认识上找问题，从世界观上找原因，从两个“决议”中找武器，狠斗资产阶级“私”字，从根本上解决对创四好的态度问题。四连党支部有个委员，分工抓生活管理，由于他怕人家说他“只抓生活，不抓政治”，工作不大胆，结果生活管理没搞好，大家给他提了许多意见。这时，他产生了畏难情绪，认为四好四个方面的关系很难处理，不是搞“偏”，就是搞“单”。在党支部帮助下，他反复学习了毛主席的光辉著作“老三篇”和林副主席关于创四好的一系列指示，用毛主席关于“完全”“彻底”为人民服务的教导，对照检查自己的思想，认识到，怕“偏”怕“单”，实际上是资产阶级“私”字作怪。他遵照一九六○年军委扩大会议决议中关于“要在我们的军队中树立无产阶级思想，克服非无产阶级思想”的精神，斗私批修，在灵魂深处爆发革命，大大提高了对开展四好运动的认识，极大地增强了抓好生活管理的决心和信心，很快取得了较好的成绩。他深有体会地说：创四好的认识要提高，改造世界观最重要。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}