{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1986,"month":5,"day":11}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"战士乐队","authors":["陶克/李桃"],"parts":[{"type":"paragraph","text":"电吉他首次登台"},{"type":"paragraph","text":"建军节晚上，炮连传统的官兵联欢晚会开始了。一班上台，表演了枪杆词《高度警惕守海防》。二班锣鼓齐鸣，表演了三句半《官兵亲又亲》。"},{"type":"paragraph","text":"不知啥时候，李强等五个城市兵回宿舍里弹起了电吉他。声音传到俱乐部，搅得战士心里直痒痒。有的扭头张望，有的干脆站在门前听，台上正在表演对口词的演员，见台下这般情景，节目没演完就下了台。"},{"type":"paragraph","text":"指导员强压住火气，请这五个战士到台子上演出。"},{"type":"paragraph","text":"演出获得成功。五把电吉他演奏了五十多分钟，全场掌声“哗哗”的。"},{"type":"paragraph","text":"晚会结束后，指导员同五个战士推心置腹地谈了一次话。战士们说，当兵几年了，老看这样的节目，太乏味。我们自买乐器，自弹自唱，也是想叫连队的文化娱乐好一点。"},{"type":"paragraph","text":"战士们还说，干部们以为有了彩电，文化娱乐就够了。差得远呢！我们想唱，想跳，渴望自我创造美的欢乐。"},{"type":"paragraph","text":"听了这些话，指导员心里很不平静。几个战士买电吉他好几个月了，自己总不让他们弹。指导员觉得委屈了这些战士，决定这五名战士再加上另两名买了电子琴的战士成立一个电子小乐队，自己当顾问。"},{"type":"paragraph","text":"面对“冲击波”的思考"},{"type":"paragraph","text":"炮连的电子小乐队很快被团政治处知道了。“你们连队有没有类似情况？”电话追下去了，机关工作组也下连调查，一件件新闻反映上来："},{"type":"paragraph","text":"一连近70％战士都会摆弄一两件乐器；五连等三个连队有四个月没开文娱晚会，战士们意见很大；三连战士不安心，连队问题很突出，原因之一就是文化生活枯燥。"},{"type":"paragraph","text":"如何看待战士的需求？团领导不能不认真地思考："},{"type":"paragraph","text":"——战士们在物质生活水平提高的基础上，必然对文化生活产生更高的需求。军营文化娱乐活动，再也不能抱着“击鼓传花”、“枪杆词”等老套子不变，必须鼓励和扶持“战士乐队”。"},{"type":"paragraph","text":"——组织战士乐队或演出队，不能“穿新鞋走老路”。“文革”期间，战士演出队几乎成了专业文艺团体，长期脱离连队，上下意见都很大。现在组建战士业余乐队，必须坚持以在连队开展文娱活动为主，时而集中，时而分散。"},{"type":"paragraph","text":"——战士乐队或演出队演出的文艺节目，既要有政治性，思想性，又要有艺术性、娱乐性。"},{"type":"paragraph","text":"给军营带来新的生气"},{"type":"paragraph","text":"认真地思考，使团领导迈出了有意义的一大步。他们在各连相继建立了战士小乐队或演出队的基础上，团成立了战士乐队。他们首先解决文娱器材上的困难，接着又采取“送出去，请进来”的办法，为连队培养了二十多名优秀乐手。一支以铜管、电子乐器为主的战士乐队终于登上舞台。第一台节目，大型管乐协奏曲《沸腾的练兵场上》，激动了干部战士的心，被山东电视台录相播放。从此，“战士乐队”在军营内外叫响了。"},{"type":"paragraph","text":"战士乐队之所以能叫响，是因为："},{"type":"paragraph","text":"它是思想政治工作战线上一支活跃的宣传鼓动队伍。春节前，合庆湾新兵集训队反映新战士想家，不安心部队训练。政治处派文化干事陈富贵带领战士乐队来到新兵连，发动新战士集体创作了一首题为《合庆湾——士兵的摇篮》的抒情歌曲。歌中唱道：“晚风轻拂合庆湾，蓝蓝的海水青青的天，告别父母听召唤，我为祖国把军参……”大合唱那天，新兵围成大圈，乐队在中间奏着曲子，全体新兵放声歌唱，有的激动得流着泪说，歌声激起报国志，我体会到了军人的神圣感。"},{"type":"paragraph","text":"它在军民共建中为部队赢得了新的声誉，树立了战士在人民心中的好形象。战士乐队连续三年代表部队参加驻地市文联组织的音乐会，每次都是得奖最多的单位。在同地方大、中专学校和工矿企业单位的十几次文艺会演中，次次获奖，使大学生和工人亲身感受到战士们良好的政治、文化素质。"},{"type":"paragraph","text":"它为部队培育文化人才，开辟了两用人才的新渠道。三年来，战士乐队为部队培训了一百多名文艺骨干。"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}