{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"海河，你为什么这样美丽？","authors":["方纪"],"dates":[{"year":1959,"month":9,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"海河，你为什么这样美丽？"},{"type":"paragraph","text":"方纪"},{"type":"paragraph","text":"1949年1月15日，天亮以前，第四野战军某部尖刀连突破了天津西营门敌人的防线，把第一面红旗插在天津市区一座高大的建筑上。"},{"type":"paragraph","text":"就在同一天早晨，我们跟随进攻的部队进入天津。"},{"type":"paragraph","text":"脚下的柏油马路上，被炮火打断的电线，横直地拖了一地。马路中间，在电线的空隙中，全是粉笔刚刚划上的白圈，战士们随时对走过的人说："},{"type":"paragraph","text":"“同志，地雷！”"},{"type":"paragraph","text":"而他们自己，却灵巧地越过这些黑白相间的、几何图形般的圆圈，跳跃前进，追击敌人。"},{"type":"paragraph","text":"后勤部队和民工，已经在打扫战场了。挖掘被炮火埋在碉堡里敌兵的尸体，收容躺在马路两旁呻吟的敌兵伤员；然后，分别装在从几百里外赶来支援解放天津的民工大车上，运到市外去。"},{"type":"paragraph","text":"枪声还没有停止，城市的街道上已经是一片欢腾了。在朱总司令的大字布告周围，挤满了人群，贴起了红绿的标语，游行的队伍向四面八方走着，高呼着口号。……而在这欢腾的人群之上，是电气工人们爬在高高的电杆上，抢修被炮火打断的线路。"},{"type":"paragraph","text":"穿过欢腾的街道，拥挤的人群，我和另外一位同志，进入市内，走到海河边了。"},{"type":"paragraph","text":"海河两岸，耸立着成排的高高的烟囱，庞大的建筑，紧紧关闭着铁门、挂了洋文招牌的外国银行和仓库。"},{"type":"paragraph","text":"带着满身硝烟，面孔被熏得黧黑、而两只眼睛却显得特别光亮的解放军战士们，正站在或坐在停在“法国桥”头的坦克上抽烟。"},{"type":"paragraph","text":"战争停止了，城市解放了。"},{"type":"paragraph","text":"这时，我看见另外几个战士，抬了一位自己同伴的尸体，从我身旁走过。这位被打死的战士还十分年青，甚至还是个孩子。他两鬓的汗毛看得清清楚楚，长长的睫毛遮住了紧闭的眼睛，嘴唇弯成一道优美的弧形，像是在甜蜜的睡梦中微笑。"},{"type":"paragraph","text":"然而一颗子弹，正从他心脏的中间穿过。他死了，左手还抚在胸前，右手垂下了，攥紧拳头。"},{"type":"paragraph","text":"在他们走过去后，鲜红的血，在阳光下像玛瑙一般，一滴一滴滴在海河岸边冰冻的马路上。"},{"type":"paragraph","text":"我转过头去，望着海河。海河里流动着春天的激流。巨大的冰块漂浮着，旋转着，撞击着，在阳光下闪耀着，发出咬牙切齿般的咯咯的声响，向大沽口外流去。"},{"type":"paragraph","text":"十年了，我不能忘记这印象。这个年青的战士，像在甜睡中的微笑的脸，玛瑙般的在阳光下闪耀的血滴。"},{"type":"paragraph","text":"望着奔腾的海河，当时我心里曾涌现出这样一行诗句："},{"type":"paragraph","text":"“海河，你为什么这样美丽？”"},{"type":"paragraph","text":"十年了，我一直想用它做题目写一首关于海河的诗。"},{"type":"paragraph","text":"十年了，我生活在它身边，看着它一天天变化，变得更加美丽。在它身边，成排的、高耸的烟囱日夜喷着浓烟；那些挂着洋文招牌的大厦改换了主人；那些像血库一样储存过被压榨的中国人民鲜血的仓库，满满地装进了人民生活必需的物资，海河里行驶着带上纹的五星红旗的船只；再也看不见了漆着“花旗”、“米字”和“膏药”的外国军舰横冲直撞！而在1958年10月的一个早晨，海河大坝合龙了。无数个重二十吨的柴石枕被解放军战士和民工的有力的臂膀，从大坝两端同时抛进海河，截断了汹涌倒灌的海水。海河，变成了平静的、碧澄的甜水湖。"},{"type":"paragraph","text":"“海河，你为什么这样美丽？”"},{"type":"paragraph","text":"我们的读者都看过曹禺的“雷雨”和“日出”吧？这两部戏就是以天津为背景的。据说是发生“雷雨”的故事的那所有着教堂式的尖顶，英国式的狭长窗子和一个小花园的建筑，至今还寂寞地站在市区的一个角落。也许这所建筑的主人，“雷雨”里的人物，还住在里面；但是，生活变了。就说这个角落吧，和这所房子门对门，隔一条马路，是原先的英国领事馆，他的旁边是开滦矿务局，对面，是在别人领土上建立起来的外国政府英国工部局；而在开滦大楼的背后，还有一座看起来十分不谐调的、低矮而小巧的中国式朱漆回廊的院落，这便是他们为当年的中国女皇帝那拉氏预备的“行宫”。"},{"type":"paragraph","text":"就是这个角落，这个发生“雷雨”故事的环境，典型地表明了旧天津的性质。"},{"type":"paragraph","text":"现在，开滦大楼，连同他们的“领事馆”、“工部局”成为了天津党政领导机关的所在地，成为了天津人民政治和经济生活的中心。灿烂的中华人民共和国国徽门首高挂，鲜艳的五星红旗迎风飘扬。每天，劳动人民从这里出出进进，一系列的会议在这里举行，从这里发出各种指示和命令，引导着天津人民建设一种全新的生活。"},{"type":"paragraph","text":"还可以提到“日出”所描写的那个旅馆。它也还在，还是一个旅馆。但那里面再也没有了像陈白露那样的寄生人物。“潘经理”之类有的固然早在解放前就破产了，有的在解放后正接受改造。“金八爷”以及他手下的“大黑三”之类，在解放后被彻底地肃清了。现在只有那座在“日出”之前，工人们就打着夯，唱着歌建筑起来的大楼，还巍然矗立在旅馆的对面。"},{"type":"paragraph","text":"过去我们从这两部戏里了解到多少天津的生活呵！好人在这里受苦，有理想、有力量的人找不到出路。而只有像周朴园那样的人，用礼教、用金钱，支配着人们的命运；像金八那样的人，用血手，生生扼死一个孤苦无告的“小东西”！"},{"type":"paragraph","text":"谁能改变这种生活？改变天津人们的命运？英勇的义和团失败了，而无论“二少爷”也好，“方达生”也好，他们还同属于资产阶级范畴里的人物；出走了的鲁大海，日出前的打夯声，在当时也还是作者光明的憧憬而已。"},{"type":"paragraph","text":"这里有另外一种力量，另外一种斗争。这就是从1870年清朝的直隶总督北洋大臣李鸿章设天津机器局起，就已经出现了的近代工人阶级。他们有比中国资产阶级更早的历史，更长的锻炼，他们早在封建的官僚资本时代就出现了。而这个新的阶级一出现，就伴随着他们苦重的劳动，进行了英勇的斗争。"},{"type":"paragraph","text":"1918年，正在天津读书的周恩来同志组织了第一个共产主义的团体——觉悟社；1919年，马骏烈士领导了天津的“五四”斗争；1923年，天津铁路工人参加了“二七”大罢工的行列；1927年以后，中共顺直省委和后来的河北省委，就一直坚持在天津，领导了有名的唐山五矿大罢工，和历年的天津纱厂工人罢工斗争。党的著名人物刘少奇同志，彭真同志等等，就是这些英勇斗争的组织者和领导者。"},{"type":"paragraph","text":"天津，不只是一个屈辱在帝国主义脚下的城市，而且是一个有光荣革命传统的战斗的城市。"},{"type":"paragraph","text":"天津的工人阶级，创造了巨大的物质财富和精神力量。在他们手下，生活像海河一样奔腾前去。如果你下了火车，从车站走到市中心，也许你仅能感觉到它的繁华与繁忙；甚至紧张和拥挤。是的，这个城市的高大的建筑，错综的街道，奔驰的车辆和熙攘的行人，表现了多么巨大的劳动正在进行呵！而这个城市旧有的形体，已经显然容纳不下这巨大生活的冲激力量了。也许正是在这一点上，当你无论站在和平路的百货大楼、或者劝业场门前，你会强烈地感觉到，这个城市拥有多么强大的生命力呵！"},{"type":"paragraph","text":"是的，一个新的天津正在工人阶级的手下成长起来。特别是1955年的社会主义改造，1958年的大跃进，明显地改变了天津的面貌。现在，如果你坐上汽车，从杨村开始，穿过正在兴建中的北仓机器制造工业区，穿过河北著名的手工业区，穿过繁华的和平路，在解放桥上跨过海河，然后，穿过纺织工业区，穿过钢铁工业区，穿过秀丽一如江南景色的新立村人民公社，驰向塘沽海洋化学工业区、直到停泊着来自世界各国船只的新港码头，登上新建的海河节制闸，了望渤海，了望太平洋……呵，多么辽阔，多么美好，在首都的大门口，在祖国的海岸边，矗立着一个多么大的工业城市！"},{"type":"paragraph","text":"我不想用数目字和百分比来麻烦读者，但是必须注意到，天津这个城市的性质，就各方面说已经统统改变了。十年来生产价值绝对数的增长，就像几何级数那样；过去作为有名的消费城市，生产资料生产的比重不到五分之一；而现在，颠倒过来了，天津成了一个强大的生产城市。"},{"type":"paragraph","text":"天津是我国少数旧有的工业基地之一，它的近代工业有将近一百年的历史——这一点决不是无足轻重的事。它不但代表着物质财富的积累，也代表着工业技术和生产经验的积累。世代相传的血统工人在这里成长起来了；熟练的技术工人十年来支援了全国各地。而在生产发展的基础上，早在战前就闻名全国的北洋大学——现在成十倍地扩展了的天津大学，每年培养出成批的科学和技术干部；有名的南开大学，新建的师范大学、医科大学、音乐学院、美术学院，以及各种文化设施，使天津成了一个不仅生产发展，而且文化发达的崭新的社会主义城市。"},{"type":"paragraph","text":"天津作为一个城市，从元代算起也有近八百年的历史了。在元人诗中，天津就已经是一个“市集诸番舶，军屯列郡田”；“兵民杂居久，一半解吴歌”的海防要地，和南北、中外的贸易中心。“特擅渔盐之利”的自然条件，促成了它经济与文化的繁荣发展。这里虽然没有多少名胜古迹保留下来，但保留和发展了和这种经济生活密切相关的民间艺术：有名的杨柳青年画，泥人张彩塑，刻砖、剪纸、风筝等等。"},{"type":"paragraph","text":"这也是天津人民风习的集中反映。天津人来自各地，但是长期的共同生活形成了自己的风习、性格、和语言的特色；它表现了海洋的粗犷和水乡的柔媚……现在，这一切，正在被新的时代、新的生活，赋予新的内容、新的意义：社会主义的新风尚使天津人的精神面貌变得更加光彩焕发了；就像是明矾放进水里，一切尘沙沉淀，而水质更加纯洁、明净。"},{"type":"paragraph","text":"我在天津一住就是十年，深深地爱上了这个苦难深重而又英勇不屈的城市。每当傍晚，当我和许多在紧张劳动过后，到海河边上来散步的人一起走着的时候，便又涌现出十年前在这里得到的印象。现在，在那个青年战士的玛瑙般的血滴上，建起了美丽的海河公园。对面是今年新辟的“五一广场”，海河在中间闪着银波向大海流去。这时，两岸的灯光亮了，第一工人文化宫尖顶上的五角红星亮了。灯光映入河心，像是天空闪烁的繁星；海河变得灿烂而明净。就像天津人民把自己的发光的心抛进河里，使海河变成了有生命的巨大的力量，奔流向前！永不停止。……"},{"type":"paragraph","text":"这时，那句未完成的诗又涌现在我心里——"},{"type":"paragraph","text":"“海河，你为什么这样美丽！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}