{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"补课","authors":["黄裳"],"dates":[{"year":1979,"month":1,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"过去曾经听见过这样的议论，中国人是善忘的。有许多坏事过去在历史上都曾经发生过，可是后来忘记了，吃了差不多同样的苦头。有的人就以此作为“历史循环论”的论据。我一直不敢相信这高论，因为历史发展决不是在原地兜圈子，而是螺旋式的上升或前进。表面上看似乎是在兜圈子，但一个圈子下来，到底还是前进了。比起出发点来总是提高或前进了一步的。"},{"type":"paragraph","text":"中国的历史也实在长。古人也注意经验的总结。司马光的编写《资治通鉴》，就是为了这个。当然，他是为皇帝帮忙的。司马光是北宋时人，《通鉴》就已经写了那么一大叠，研究起来也真困难得很。没有头等记忆力，是很难记住那样多的经验的。这就不能一概讥之为善忘。"},{"type":"paragraph","text":"现在的问题却有些不同。十多年来，人们苦恼的不是读得多、记不住；而是根本不许读，就是善忘也没有可被忘掉的东西。"},{"type":"paragraph","text":"今天的青年大抵都知道封建的东西是要不得的。但对什么是封建的就不甚了了。人们知道《白毛女》里有个黄世仁，他是个土老财，一个恶霸，是组成封建统治阶级的一个细胞。黄世仁是有典型意义的，作家通过他使千千万万青年获得了封建制度的概念。不过只知道有个黄世仁，完全不等于了解了几千年的封建社会，这是明明白白的。"},{"type":"paragraph","text":"《红楼梦》就要好得多。它不愧是一部中国封建社会绚丽的画卷。它教给我们的知识是丰富得多了。但长时期来，是被当做邪书的，不许年青人接触。这是百多年来公开的事实。封建时代的长官和家长，对《红楼梦》的痛恨，多半集中在它描写了恋爱，能看出它对整个封建制度的破坏性的却极少。他们在严禁子弟阅读的同时，自己却往往在《大学》、《中庸》下面放着一本《红楼梦》，道貌岸然地坐在那里偷偷地欣赏，而且发出会心的微笑来。"},{"type":"paragraph","text":"这当然并不是什么秘密，是心照不宣的半公开的事实。多年来久已如此了。有点经验的人看见、听到这种“佳话”也不会吃惊。"},{"type":"paragraph","text":"有了一把胡子的贾赦，千方百计想把贾母的丫头鸳鸯弄了来作“小”。这行为也并不是不合“法”的，甚至也不是不道德的。贾赦那位“贤德”的邢夫人在执行这一任务时，也完全是振振有词的。她对鸳鸯进行“说服”，对贾母进行“动员”，都举出了充分的“理由”。邢夫人指摘鸳鸯的拒绝是出于“嫌老爱俏”，是看上了哪位主子哥儿；对贾母的腹诽则是怪她不肯疼有了那么一把胡子的大儿子，却要“袒护”一个丫头。在邢夫人手里，封建道德规条真是运用得得心应手，无往不利。而贾母的反对此事，也完全不是由于对它的正义性有任何怀疑，不过仅只为了这将打乱她的生活秩序，会带来不便。她有的是银子，年青的姑娘也有的是，随便去买一个就是。左右着这一场矛盾斗争的主导思想，不过如此而已。象鸳鸯这样有“地位”的大丫头尚且如此，则别的奴才的命运就可想而知了。"},{"type":"paragraph","text":"《红楼梦》所反映的封建社会本质是深刻的，它传授给我们的知识是宝贵的。而且一些都没有过时。贾赦如果活到今天，他当然满嘴都是新道理了；他的得力助手邢夫人也会采用新策略的。但他们企图达到的目的还是一样。难怪他们会想，写爱情的作品如《红楼梦》，还是不让人们去看为好，这样人们就永远不懂得什么是封建专制主义，办起事来就会方便得多。否则象鸳鸯这样的丫头，也要扭手扭脚，不听摆布，那可有多么讨厌!"},{"type":"paragraph","text":"不要忘记过去，这确是一条极要紧的经验。不过在这之前，就先要知道过去曾经是什么样子的。这样做了，我们就能有本领，不论林彪、“四人帮”及其余党说得怎样天花乱坠，一眼就能看穿他们的底细。"},{"type":"paragraph","text":"人们受蒙蔽已经多年了，现在就必须补课，老老实实地补上去。不然，我们就无法摆脱在原地兜圈子的命运，不能前进。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}