{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓好农村基层建设——江西贵溪县调查报告","authors":[],"dates":[{"year":1970,"month":7,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抓好农村基层建设"},{"type":"paragraph","text":"——江西贵溪县调查报告"},{"type":"paragraph","text":"遵照毛主席关于“认真搞好斗、批、改”和“国家机关的改革，最根本的一条，就是联系群众”的伟大教导，贵溪县革委会在解放军支左人员的帮助下，坚持机关工作面向基层，为基层服务，狠抓基层建设，有力地推动了活学活用毛泽东思想群众运动的深入发展，进一步促进了基层领导班子和社员群众的思想革命化，更加加强了无产阶级专政。一九六九年，全县涌现出活学活用毛泽东思想的先进集体五百三十一个，先进个人三万一千七百七十九名。原来的一百八十三个后进大队、生产队，现在都显著改变了面貌。一九六八年和一九六九年，全县粮食生产在遭受自然灾害的情况下，仍然获得丰收，集体经济获得巨大发展，农村社会主义阵地空前巩固。"},{"type":"paragraph","text":"功夫要下到根本上"},{"type":"paragraph","text":"毛主席教导我们：“团结起来，为了一个目标，就是巩固无产阶级专政，要落实到每个工厂、农村、机关、学校。”林副主席说：“一切工作的根子都要扎在连队，要认真地抓连队、抓基层。”贵溪县革委会从斗争实践中深刻体会到，抓不抓基层，是关系到无产阶级专政能否在基层落实的根本问题。新田公社有个大队，由于阶级敌人操纵了领导权，一时资本主义泛滥，集体经济不巩固。在县、社革委会帮助下，这个大队的干部和革命群众狠抓了阶级斗争，打击了阶级敌人的反革命破坏活动，使大队领导权牢牢掌握在贫下中农手中，做到了：“阶级敌人一露头，就打击；资本主义一抬头，就斗争；歪风邪气一伸头，就批判。”整个大队发生了深刻变化，集体经济进一步巩固，一九六九年粮食产量超过历史最高水平，去冬今春水利建设相当于过去的二十年，广大社员群众高兴地说：“基层建设好，政权掌得牢，革命起高潮，生产改新貌”。"},{"type":"paragraph","text":"那末，抓基层的功夫要下到哪里呢？"},{"type":"paragraph","text":"开始，县革委会有的同志只是帮助基层解决一些具体问题，见物不见人，头痛医头，脚痛医脚。毛主席教导我们：政治是统帅，是灵魂。林副主席说：“我们一定要抓住政治不放，抓住活学活用毛主席著作不放。”通过学习，他们认识到，抓基层的功夫要下到根本上，就是要把突出无产阶级政治摆在首位，把活学活用毛泽东思想放在一切工作的首位。"},{"type":"paragraph","text":"经过无产阶级文化大革命，广大基层干部和革命群众自觉地学习毛主席著作，极大地促进了人的思想革命化。可是，由于叛徒、内奸、工贼刘少奇的反革命修正主义的余毒没有肃清和旧习惯势力影响，基层有些同志存在单纯的业务观点，碰到生产紧、任务忙时，往往容易转向，忽视或者放松了毛主席著作的学习。有的地方在学习毛主席著作时，没有在“用”字上狠下功夫，收效不大。"},{"type":"paragraph","text":"“毛泽东思想为广大群众所掌握，就会变成无穷无尽的力量，变成威力无比的精神原子弹。”两年多来，县革委会结合每个时期的中心工作，带着基层干部和社员群众的活思想，采取了抓典型，总结经验，组织讲用以及重点深入到偏远、后进地区具体帮助等方法，帮助基层干部和群众突出无产阶级政治，把活学活用毛泽东思想的群众运动引向深入。细叶大队，原来是个有名的后进单位。县革委会帮助这个大队领导班子认真吸取了过去只抓锄头，丢了人头，吃尽了苦头的教训，加强毛主席著作学习，抓人头，促锄头，尝到了甜头，干部和社员革命精神大发扬，生产面貌大变样，跃上了先进行列。最近，各地普遍反映，社员家庭革命化活动深入不下去，县革委会就去帮助罗塘公社总结了办好社员家庭毛泽东思想学习班的经验：带着党的中心任务办、带着阶级斗争新动向办、带着干群的活思想办、带着生产中的问题办、带着家庭存在的问题办。这个经验推广后，对全县起了很大推动作用，使毛泽东思想更加深入人心。"},{"type":"paragraph","text":"抓基层的功夫下到根本上的另一个方面，是抓好全面落实毛主席的最新指示和党中央的战斗号令。现在，县、社都建立了有线广播站，生产队和不少社员家庭都装上了喇叭，大队、生产队普遍设立了两报一栏（黑板报、墙报和革命大批判专栏）。各社、队都有一支由贫下中农、基层干部和下放干部、知识青年组成的毛泽东思想宣传队。每当毛主席最新指示和党中央战斗号令一传来，从县革委会机关到基层，从领导到群众，总是以最大的热情，用最快的速度，充分利用一切宣传工具，使毛主席的伟大指示和党中央的战斗号令迅速传遍全县每一个角落，深入到广大革命群众的心坎中。"},{"type":"paragraph","text":"领导班子就是政权，搞好基层领导班子是基层建设的关键。因此，县革委会还把抓好基层领导班子的革命化作为狠抓基层建设的一个根本。"},{"type":"paragraph","text":"过去，在基层干部中，有的同志习惯于就事论事地抓生产；有的同志受“当干部吃亏论”、“干部难当论”的影响，不大安心工作；有的同志方法简单，不善于走群众路线。要解决基层干部各种各样的思想，调动他们的革命积极性，最根本的是用毛主席关于无产阶级专政下继续革命的伟大学说武装他们的头脑，提高两条路线斗争觉悟，不断改造世界观。"},{"type":"paragraph","text":"两年多来，为了促进基层领导班子革命化，县革委会分期分批举办了基层干部毛泽东思想学习班，对参加学习的大队、生产队干部集中进行了继续革命的思想教育；先后派出由支左人员、贫下中农和革命干部组成的毛泽东思想宣传队，到“老大难”和后进单位，帮助基层干部活学活用毛泽东思想，开展革命大批判，为巩固无产阶级专政掌好权用好权；经常举行基层干部毛泽东思想讲用会和建立开门整风制度，不断提高基层干部政治思想水平，帮助他们改进工作作风和工作方法。同时，又从下放干部中吸收了一百九十七人参加公社、大队、生产队革委会，从组织上加强了基层领导力量，由于狠抓了基层领导班子革命化，坚持“三不脱离”，扎根于群众之中，做坚定的走社会主义道路的带头人，使基层领导班子成为抓革命、促生产的坚强指挥部。"},{"type":"paragraph","text":"机关工作要革命化"},{"type":"paragraph","text":"毛主席教导我们：“我们共产党人不是要做官，而是要革命，我们人人要有彻底的革命精神，我们不要有一时一刻脱离群众。”要抓好基层，县革委会机关必须来一场大革命，实行机关革命化。"},{"type":"paragraph","text":"有一个时期，县革委会“指导运动靠文件，掌握情况靠汇报”，机关工作人员从早到晚忙得团团转，工作很被动。广大基层干部提出尖锐的批评：领导机关的同志不能坐在上面“做官当老爷”，人要到基层来，机关要为基层服务。"},{"type":"paragraph","text":"搞好机关革命化的关键在于领导。县革委会成立之初，精简机构取得了很好成绩。可是过了一段时间，出现了“回潮”现象：变相地增设办公机构，增加工作人员。这说明“机关化”的旧思想、旧作风、旧习惯，时常会在一些同志的头脑中反映出来。于是，县革委会就开展机关整风，领导带头革头脑中“官”字的命，批政权建设上的“刘毒”，带动机关革命化，坚持精兵简政，为基层服务。"},{"type":"paragraph","text":"县革委会一位革命领导干部，参加“三结合”以后，开始表现很好。后来，有一段时间浮在上面多，只能说一些模棱两可的话，办一些“想当然”的事，逐渐同群众疏远了。在机关整风会议上，他深有感触地说：“有了‘做官当老爷’的思想，就不愿深入基层。在上面越坐思想越空，越坐官气越大，越坐离群众越远。”从此以后，他经常带头深入基层，调查研究。在他的带动下，机关工作人员纷纷争着下基层，为抓好基层建设作出贡献。"},{"type":"paragraph","text":"事实说明领导的决心大，工作人员的干劲足；领导的继续革命自觉性越高，为基层服务越好。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“一定要抓好典型。”“面上的工作要先抓好三分之一。”为了落实毛主席这个极其重要的指示，坚持面向基层，为基层服务，县革委会十一个常委中，三个群众代表回基层劳动，实行“三不脱离”，八个革命干部和军队代表，平时除一人在机关轮流值班外，其余都深入基层，调查研究，用典型推动一般，认真地抓好三分之一。实行这个革命化措施后，极大地丰富和提高了县革委会的思想水平和工作水平，进一步促进了机关的革命化建设。去年冬天，志光公社兴修水利建设时，缺少燃料，几次派人送报告到县，经办同志都认为是“小事”而搁下来。后来，县革委会一个领导成员深入到这个公社的水利工地，了解到不解决燃料问题，就会影响群众的生活，也势必拖延工程进度。于是，及时解决了这个问题。县革委会又召开机关工作人员会议，用这件事来教育干部，增强了大家的群众观念，改进了机关工作。"},{"type":"paragraph","text":"为了保证机关工作面向基层，为基层服务，县革委会还不断总结实践经验，逐步建立和健全了机关工作制度，例如："},{"type":"paragraph","text":"坚持实行“三三”制。一部分机关工作人员在机关处理日常工作；一部分深入基层调查研究，帮助搞好基层建设；一部分参加集体生产劳动，接受贫下中农再教育。三部分人，定期轮换。"},{"type":"paragraph","text":"大力精简会议，减少文件表报，实行面对面的领导，把许多问题解决在基层。一九六九年，县革委会下发的文件，比无产阶级文化大革命前的一九六五年旧县委、县人委下发文件减少了七百七十一件。"},{"type":"paragraph","text":"经常实行机关开门整风，有时还邀请基层干部参加，虚心听取批评和建议，破除“做官当老爷”的恶习，大立做人民勤务员的思想，不断改进机关工作。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}