{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"农民群众需要科学","authors":["黑龙江省双城县农丰公社革命委员会"],"dates":[{"year":1972,"month":12,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"农民群众需要科学"},{"type":"paragraph","text":"黑龙江省双城县农丰公社革命委员会"},{"type":"paragraph","text":"要采用先进技术，必须发挥我国人民的聪明才智，大搞科学试验。我国是一个有五亿农民的国家，发展科学技术不依靠广大农民群众，科学技术不为农民群众服务，就不能贯彻执行毛主席的革命科技路线。"},{"type":"paragraph","text":"可是，刘少奇一类骗子一贯反对毛泽东思想，反对农民群众搞科学实验，大肆贩卖“群众落后论”，叫嚷什么农民“自己只会操作”，“不懂理论”，他们“缺少知识”，群众搞科学“笑话百出”等等。在他们看来，科学就是洋专家搞的，而广大劳动人民则是一些“笨手笨脚”的劳力，根本不需要科学，不懂科学，也不能搞科学，妄想使资产阶级垄断科学技术，达到复辟资本主义的罪恶目的。"},{"type":"paragraph","text":"我们农民群众真是不需要科学吗？绝对不是。"},{"type":"paragraph","text":"毛主席教导我们：“马克思主义包含有自然科学，大家要来研究自然科学，否则世界上就有许多不懂的东西，那就不算一个最好的革命者。”我们是社会主义的新农民，对毛主席有深厚的无产阶级感情，有建设社会主义的强烈愿望。要发展社会主义农业，从旧的习惯势力束缚里解放出来，减轻体力劳动强度，不搞科学实验没门儿。不搞科学实验，良种不会配，病虫不会治，农具不会改，化肥不会使。"},{"type":"paragraph","text":"一九五七年，我们公社有一块谷子，长得秆粗、叶大，看样子一亩起码也能打四百多斤，可是到秋收只打了一百六十斤。大家都傻眼了，搞不清减产的原因，讲不出科学道理来。一九五八年，我们建立了科学实验室，学习了一些科学知识，总结了农民的丰产经验，进行了土壤养分测定，找出了减产的原因是多氮少磷缺钾，所以贪秆穗小。而后，他们对这块地进行了深翻，增施了磷钾肥，播种了大豆，产量比别的大豆地提高百分之三十。"},{"type":"paragraph","text":"科学种田使粮食产量大幅度增长，过去全公社平均亩产只有一、二百斤，现在亩产达到了四百多斤，连续两年上了《纲要》。这难道是我们农民不需要科学吗？"},{"type":"paragraph","text":"科学实验不仅能促进多打粮食，特别是能解放人的思想，提高人，教育人，改造人。"},{"type":"paragraph","text":"十四年来，我们坚持大搞科学实验，人的精神面貌发生了深刻的变化：过去谈种地是旧?耙，弯勾犁，现在谈种地是新式?耙，扣种机；过去谈下种是立夏到小满，种啥也不晚，现在谈下种是清明到立夏，禾苗长得大；过去谈种子是“金顶子”、“看谷老”，现在谈种子是“黑玉四十六”、“白沙九七一”；过去搞粪肥是土搬家，大堆堆，现在搞粪肥是积肥变造肥、粗肥变细肥、菌肥带化肥。"},{"type":"paragraph","text":"恩格斯指出：“在马克思看来，科学是一种在历史上起推动作用的、革命的力量。”科学实验是建设社会主义强大国家的一项伟大革命运动。不搞科学实验，生产力无法提高；不搞科学实验，就不能破除迷信，成为大自然的主人；不搞科学实验，就不能从根本上打破资产阶级对科学技术的统治和垄断。一句话，不搞科学实验，就不能搞好社会主义建设，就不能巩固无产阶级专政。"},{"type":"paragraph","text":"刘少奇一类骗子鼓吹农民不需要科学，就是要破坏建设现代化的社会主义农业。"},{"type":"paragraph","text":"我们农民不懂科学吗？"},{"type":"paragraph","text":"我们农民祖祖辈辈，从小到老，成年累月和庄稼打交道，庄稼的脾气，土地的禀性，天气的变化，我们摸得最透，了解得最深。我们知道庄稼是有生命的东西，它要吃饭，要喝水，要晒太阳，吃什么饭，喝多少水，有了病吃什么药，我们都知道。"},{"type":"paragraph","text":"我们农民在长期的实践中有智慧、有经验、有勇气、有才干、有顽强的战斗毅力、有扎实的求实精神。科学就是劳动人民创造的。谁也不如我们和庄稼最有感情，谁也不如我们最容易懂得种田的道理。劳动人民的积极性，创造性，从来就是很丰富的，过去是在旧制度压抑下，没有解放出来，现在解放了，开始爆发了。解放前，我们贫下中农受地主阶级的残酷压迫与剥削，只能给他们做牛马，当奴隶。解放以后，我们斗倒了地主，翻了身，在毛主席和共产党的领导下，走上了科学技术的舞台，极大地焕发了大搞科学实验的积极性。农丰六队老队长、共产党员姜永福，在旧社会，给地主扛了十八年大活；新社会，当家做了主人，成为全公社有名的科学实验闯将。在科学种田过程中，他发现大豆地横穿带玉米，玉米授粉不好，大豆食心虫危害严重，产量提高不太快。为了解决这个问题，他精心观察，反复琢磨，根据当地伏天刮西南风的特点，搞了一百五十亩西南东北风向斜穿带的试验，既能通风透光，使玉米授粉良好，增产百分之十七，又由于穿堂风大，不适宜蛾子产卵，减轻了大豆食心虫的危害，虫食率下降百分之三十多，大豆增产了百分之三十九。这就是科学，它是从实践中来，又被实践证明了的科学。"},{"type":"paragraph","text":"刘少奇一类骗子的“农民不懂科学”，完全是地主资产阶级的反动谬论。这进一步暴露了他们仇视贫下中农的丑恶嘴脸，是他们资产阶级唯心主义世界观的大暴露，他们用唯心主义先验论的观点看待我们农民，否认“实践出真知”的唯物论的哲学观点，这是绝对不能容忍的。"},{"type":"paragraph","text":"毛主席教导我们：“人民群众有无限的创造力。他们可以组织起来，向一切可以发挥自己力量的地方和部门进军，向生产的深度和广度进军，替自己创造日益增多的福利事业。”可是，刘少奇一伙却和毛主席的教导唱反调，诬蔑我们农民不能搞科学。"},{"type":"paragraph","text":"我们农民不能搞科学吗？绝对不是。我们公社从一九五八年开始群众办科学。十四年来，我们农民遵循毛主席的“独立自主、自力更生”、因陋就简、白手起家的无产阶级革命路线，发扬艰苦奋斗、敢于创新的革命精神；坚持土洋结合，以土为主的原则；紧紧围绕农业“八字宪法”，广泛开展科学实验活动，把革命干劲和科学态度紧密结合起来；把学习先进技术和总结经验紧密结合起来，科学实验运动越搞越好，越搞越完善。全公社十一个大队普遍建立了科学实验室和科研小组，形成一个以大队科学实验室为骨干，以生产队科研小组为基础，上下相通，左右相联的科学实验网。全公社有一支三百多人的土生土长的农民技术队伍，这些人身不离生产队，手不离锄镐，活动在群众之中，与群众密切结合，在生产实践过程中，解决了一个又一个技术难关，取得了一个又一个科研成果。"},{"type":"paragraph","text":"杂交育种是一个比较复杂的农业技术，从自交系、单交种到双交种的繁殖与配制，我们公社每个大队自己都能搞。为了不断提高良种的质量，减轻去雄时的劳动强度，现在已发展到利用不孕化的理论进行制种。在短短的几年内，全公社不仅实现了玉米、高粱的“两杂”化，而且对谷子、大豆、小麦等自交作物也开展了杂交育种试验。过去种地是人听庄稼的话，现在是叫庄稼听人的话。"},{"type":"paragraph","text":"菌肥农药的生产和使用是一个新事物。从一九七○年开始，我们公社大队、生产队都办起了菌肥农药厂。就是我们这些庄稼人，用土设备、土办法进行生产。一九七一年，我们生产出“九二○”、“七○二”、“五四○六”和磷细菌等菌肥农药二百多万斤，施用面积一万多亩，提高产量百分之十以上。此外，我们还生产了“七○三”饲料发酵粉，为大力发展养猪事业创造了良好的条件。"},{"type":"paragraph","text":"开天辟地以来，我们这里谁见过庄稼一条条分开种？谁见过细菌当肥料？谁见过一亩地能打千斤粮？谁见过农民搞科学？没有。可是现在，在毛主席的领导下，我们贫下中农当家做了主人，这些都实现了。这是对刘少奇一类骗子散布的农民不能搞科学的谬论最响亮的回答，最有力的驳斥。在毛主席的无产阶级革命路线指引下，我们农民办科学的群众运动，正以排山倒海之势，迅猛发展，从胜利走向更大的胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}