{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"廉洁奉公的好干部","authors":[],"dates":[{"year":1975,"month":8,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"廉洁奉公的好干部"},{"type":"paragraph","text":"山东省即墨县留村粮食管理所副所长窦宝成，保持和发扬党的优良传统，自觉抵制资产阶级思想的侵蚀，全心全意地为人民服务，被群众称赞为廉洁奉公的好干部。"},{"type":"paragraph","text":"窦宝成今年六十二岁了。他一九四七年入党，全国解放那年当了脱产干部。解放前给地主扛活，一天书没念，一个大字不识，土地改革时期进过四十五天速成识字班。后来，他靠一本《学生字典》，勤奋学习，逐渐掌握了文化，开始学习革命理论。这些年来，他以顽强的毅力，通读了四卷《毛泽东选集》，选学了《共产党宣言》、《国家与革命》、《哥达纲领批判》等马列著作，写了大量的读书笔记。他说：“粮要防蛀蚀勤翻晒，人要防腐蚀勤学习。”"},{"type":"paragraph","text":"留村粮管所储存着二百多万斤粮食和大量的花生、面粉和食油，窦宝成从不利用职权随便动用一粒粮、一滴油。国民经济三年困难时期，窦宝成自己的口粮有限，每月还节省出三斤粮食救济灾区人民。长期以来，窦宝成去外地工作，从来没有领过一次出差补助费；到县城开会，即使天晚也要赶回来，没有报销过一次住宿费；他经常夜间值班护粮，却没有领过夜班费；他给种子打药防虫，会计开出保健费他也不要。"},{"type":"paragraph","text":"过去战争年代那种风里来、雨里去，泥里滚、水里爬，出生入死的拚命精神，在窦宝成身上长期保持下来。他从来不嫌担子重，工作忙。只要是对人民有利的事，不管份内份外，他都一个劲地干。"},{"type":"paragraph","text":"每到夏秋两季社队向国家集中地交售粮食的时候，也是窦宝成最忙的时候。他和小伙子们一起扛包，每包粮食有二百斤重，他一包一包地扛个不停。过去，粮管所有个规矩：社队送来的粮食湿了不收，要拉回去晾晒。窦宝成提出粮管所建设个晒粮场来解决这个问题，大伙都赞成。但是，也有的说：“建晒粮场好是好，就是大忙季节没有劳动力搞。”窦宝成挺起胸脯说：“脚不跛，眼不瞎，我这样的还算个好劳动力。”全所职工为他这种精神所鼓舞，大家一齐动手干起来了，很快建成了一个晒粮场。从此，“粮食湿了不收”的旧规矩变成了“粮食湿了代晒”的新制度。窦宝成也随着当起了义务晒粮员。夏天晌午是晒粮最好的时刻，他总是赤着脚，光着膀子，顶着炽烈的太阳翻晒粮食。"},{"type":"paragraph","text":"平时，窦宝成有活抢着干，没活找着干，别人不干了他还干，谁也无法叫他闲着。他下乡时，雨天披着蓑衣，晴天背着粪耙，串庄稼地，干庄稼活。全公社三十九个生产大队、二百三十二个生产队，队队都洒下了他的汗水。"},{"type":"paragraph","text":"窦宝成经常告诫自己：“思想上要忆苦，工作上要吃苦，生活上要艰苦。”"},{"type":"paragraph","text":"他穿的那件棉袄，不知度过了多少个风雪寒冬，补钉密密麻麻的。鞋穿破了，他在上面缝皮子，皮子破了再补布，最后分不出是布鞋还是皮鞋，他诙谐地叫它“插花布皮鞋”。二十多年，他没买过一只箱子，也没带过手表。他说：“没有这些东西，下乡时提个包袱就走，挽起袖子就干活，见泥水不打憷，行动不受拘束。”他省吃俭用，工资除家庭用一少部分外，全部存入银行，支援国家社会主义建设。生活有困难的同志向他借钱，说一声就拿着存折去银行提款。有人对窦宝成说：“你这种助人为乐的精神实在可嘉。但是你的穿戴未免太寒酸了。”窦宝成回答说：“常想想旧社会讨饭披的麻袋片，就不会觉得‘寒酸’。”旧社会，窦宝成家三代扛活、讨饭。祖父给地主扛长工四十年，累死在饥寒交迫之中。窦宝成从十三岁起就给地主打短工。这些事，他常常给别人讲。他说：“现在过上幸福日子，可不能忘记旧社会的苦，不能忘记世界上还有千百万劳动人民在受苦受难，更不能忘记资产阶级思想每日每时对我们的侵蚀。不管寒酸不寒酸，我要永走革命路！”"},{"type":"paragraph","text":"新华社通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}