{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我国驻外使节会议结束使节们一致坚决拥护邓小平讲话、四中全会精神和各项决定，决心把外交工作做得更好","authors":[],"dates":[{"year":1989,"month":7,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京7月12日电　中共中央总书记江泽民、国务院总理李鹏今天在中南海会见出席我国第七次驻外使节会议的全体代表时，就北京平息反革命暴乱、当前国内的政治、经济形势、中国的外交政策等问题，发表了重要讲话。"},{"type":"paragraph","text":"李鹏总理在会上首先讲话。他指出，不久前北京发生的动乱和反革命暴乱，使我们蒙受了损失，付出了很大的代价。但是从全局的和宏观的角度看，历史证明它又是一件好事。这次事件使我们党经受了一次严峻的考验，唤起了广大党员干部和人民群众的政治觉悟，排除了对我们执行党的十一届三中全会所确定的方针政策的干扰，建立了以江泽民同志为核心的新的党中央领导集体。"},{"type":"paragraph","text":"李鹏说，在不久前发生的动乱和暴乱事件中，我们绝大多数外交人员表现是好的，立场是坚定的，维护了国家的尊严。李鹏代表党中央和国务院向工作在外交战线上的全体同志表示亲切的问候。"},{"type":"paragraph","text":"李鹏还说，在国外的留学生由于远离祖国，又受西方新闻舆论的影响，在不了解事情真相的情况下，参加了游行，说过一些过激的语言，党和政府不会追究，应由他们自己认真总结经验教训。我们希望他们努力学习，欢迎他们学成后回来为祖国服务。李鹏重申中国独立自主的和平外交政策不会改变，在和平共处五项原则的基础上同各国发展友好关系的方针不会改变。他希望外交人员要做到16个字，这就是:方针不变，克服困难，坚持原则，多做工作。"},{"type":"paragraph","text":"李鹏说，驻外使馆是国家的代表机构，我国外交人员要坚持四项基本原则，反对资产阶级自由化，提高自身的政治和业务素质，为维护祖国尊严、为祖国四化建设争取一个和平的国际环境作出自己的贡献。"},{"type":"paragraph","text":"李鹏还向使节们介绍了我国上半年的经济形势。"},{"type":"paragraph","text":"李鹏逐一谈到了党的十三届四中全会提出的当前要办的四件大事。他在谈到要办几件人民群众最关心的实事时说，党中央新的领导核心已经就反对腐败，惩治官倒和解决分配不公等问题进行了研究。我们在研究这些问题时有两个出发点，一是从自己做起，从中央做起；二是不讲空话，制定的措施要切实可行。"},{"type":"paragraph","text":"李鹏总理最后说，党的十一届三中全会制定的方针、路线和政策是正确的，不会因为这场动乱和暴乱而改变。他希望外交战线上的同志发扬光荣传统，克服暂时困难，把各项工作做得更好。"},{"type":"paragraph","text":"江泽民同志在讲话中着重就这场风波必然到来的国际大气候和国内小气候、在外交工作中要把政治和经济很好地结合起来、在驻外人员中大力加强坚持四项基本原则和爱国主义教育，以及切实解决国内经济生活中的分配不公等问题作了阐述。"},{"type":"paragraph","text":"江泽民同志在分析了这场动乱和暴乱发生的国际背景后指出，对外开放是我们的一项不可动摇的基本国策，但对国际间复杂的政治斗争，要保持应有的警惕。处理对外关系，既要讲经济，又要讲政治；既要讲友好，又要讲斗争；既要讲原则，又要讲策略。这是外交工作中的“两点论”，也符合党的“一个中心、两个基本点”的基本路线的要求。"},{"type":"paragraph","text":"江泽民说，要加强对外宣传工作，用事实来澄清某些西方舆论机构所制造的谣言，帮助广大国外的朋友，消除误解。"},{"type":"paragraph","text":"江泽民强调，十一届三中全会以来，党的路线、方针、政策是完全正确的。但近几年来，坚持四项基本原则这一条放松了。我们要坚定不移地开展坚持四项基本原则、反对资产阶级自由化的斗争和教育，要对全国人民，特别是青年学生进行爱国主义和民族气节的教育，要提高民族自尊心。外交人员特别要具有“富贵不能淫，贫贱不能移，威武不能屈”的品质。"},{"type":"paragraph","text":"江泽民还表示，党中央、国务院将下决心切实解决社会分配不公的问题，充分发挥工人阶级主力军的作用，调动广大知识分子的积极性，增强凝聚力。"},{"type":"paragraph","text":"参加会见的有吴学谦、秦基伟、姬鹏飞、罗干、钱其琛等。"},{"type":"paragraph","text":"部分中央和国务院部、委的领导同志和一些外交战线上的老同志也参加了会见。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江泽民","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}