{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"她有一颗忠诚于党的教育事业的红心——向毛阿银老师学习","authors":[],"dates":[{"year":1980,"month":2,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朝阳中学党支部"},{"type":"paragraph","text":"为什么毛阿银老师能花尽心血做后进学生的转化工作?这是因为她有一颗忠诚于党的教育事业的红心，有着把学生教育好的强烈的革命责任感。毛阿银老师是一九七六年初调来我校工作的，先是担任七九届五班班主任。她不管自己体弱多病，访问了全班学生的家长，找了全班每个学生谈心，在短短两个月时间里，使班级面貌焕然一新。一九七八年初，我校高中一年级按程度重新编班，需要有一个能胜任慢班工作的班主任。党支部认为毛老师是一个理想的对象，但考虑到她体弱多病，调她去接慢班工作实在过意不去，所以一时下不了决心。毛老师知道了，主动要求担任慢班班主任。她说:“抢救后进学生好似救火救灾，我怎么能退缩呢?”我们都被她这种忠于教育事业的决心所感动，决定让她担任慢班班主任。"},{"type":"paragraph","text":"毛老师接了这个慢班后，就把全部精力倾注到转化后进学生的工作中去了。她每天往往工作十五、六个小、时，真是废寝忘食，夜以继日。她听到有些学生要参加打群架，就急忙去做工作；知道有的学生逃夜，就彻夜去寻找，有时甚至拉了她的爱人一起去找。平时，她深入里弄和学生家庭进行访问，以便针对学生思想进行教育。由于长期早出晚归，毛老师的身体越来越差了，但她仍然那么热情耐心地做工作，几年来从未放弃过对一个后进学生的教育。家长们感动地说:“毛老师真是用了自己的全部心血，来浇灌我们孩子的心灵!”"},{"type":"paragraph","text":"毛老师对林彪、“四人帮”怀着很深的恨；对那些受毒害的后进学生则怀着深切的爱。因此，她宁愿不吃不睡，也要把受林彪、“四人帮”坑害的后进学生转变过来。前年上半年，她班上有个姓汪的女同学连续逃夜四、五次，一次竟远逃杭州十九天，许多人认为这个后进学生是难以教育好了，但是毛老师没有灰心。她主动向领导提出要求，待小汪从杭州回来后，让她暂时住到自己家里。当时我们想，毛老师爱人工作很忙，家里有一个八、九岁的小女孩，被带坏了怎么办?就向她解释说:“不能影响你的孩子啊!”她听了却说:“及时挽救小汪是最要紧的事!”后来，我们同意她的意见，毛老师就把小汪带在身边，耐心地进行教育；每天接送她上学、回家，中午还给她买好饭菜。经过连续两个多月的帮助教育，小汪终于开始转变了。类似这样的例子是不少的。正如学生们所说的:毛老师对我们的感情胜于父母，她的话沁人肺腑。"},{"type":"paragraph","text":"毛老师负责慢班工作后，不少女学生的思想有了转变，但是社会上有些人还想把她们重新拖下水去。毛老师为了割掉这些尾巴，排除干扰，不顾个人安危，到那些人的家里，进行耐心规劝，教育他们遵守法纪，改正错误。有时遇到突发事件，她也毫不畏缩，亲临现场，大胆处理。去年十月的一天，班级里两个学生因一件小事发生争吵，并约定了打群架的地点、时间。当天下午，毛阿银老师知道了这一情况，一面向学校领导汇报，另一方面感到为了有利于教育学生，决不能兴师动众，因此，她谢绝了学校领导和家长提出的一起奔赴现场做工作的意见。她说，这样做会使他们产生误解，可能全部逃散，甚至以后会发生更严重的事件。就这样，她一个人从容地来到了现场，面对着手持凶器的二十多个学生，从中找到了那个为首的学生。那个学生一看见毛老师就慌张地问:“我爸爸来了吗?”毛老师镇静地回答说:“毛老师来了还不够吗，你爸爸明天要上班，我们不能影响他。”那学生一听到爸爸没有来，先是松了一口气，进而看到老师这样照顾爸爸，联想到自己现在的所作所为，感到实在太过意不去。他惭愧地问毛老师:“怎么办?”毛老师坚定地说:“叫他们都回家去，你今晚到我家去住一夜，再大的事情明天也好解决啊!”一场即将发生的群架被毛老师很快制止了。"},{"type":"paragraph","text":"毛老师很谦虚。她自知做幼儿、小学生工作时间比较长，做高年级学生思想工作的经验还不够，因此，经常找学校领导和年级组老师请教。同志们向她指出缺点，她总是认真接受、努力改进。春节前夕，她为了进一步改进教育方法，提高教育艺术，访问了不少老师，要求他们提意见，同时，向大家请教做学生思想政治工作的经验。春节期间，她还分别召开了家长、学生座谈会，要求家长和学生帮助自己总结一个学期来工作中的经验教训。毛老师的这种精神，深受家长、学生的赞扬，大家的心贴得更紧了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}