{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"书记带了头，大家齐心干  北京毛纺织厂党委会狠抓革命化建设的一些做法","authors":[],"dates":[{"year":1970,"month":6,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"书记带了头，大家齐心干"},{"type":"paragraph","text":"北京毛纺织厂党委会狠抓革命化建设的一些做法"},{"type":"paragraph","text":"本报讯　北京毛纺织厂新党委建立以后，紧跟伟大领袖毛主席的战略部署，在斗、批、改和抓革命，促生产，促工作，促战备中，取得了一定的成绩。党委成员革命热情高，干劲大。但是，在思想革命化上遇到一个尖锐的问题，就是党委主要领导成员浮在上边多了，深入基层少了，在较长一段时间里，靠开会、听汇报进行领导，结果脱离了劳动，脱离了群众，脱离了基层，妨碍了党委领导成员的思想革命化。"},{"type":"paragraph","text":"为什么会出现上述现象呢？原因是："},{"type":"paragraph","text":"（一）在思想上对干部参加集体生产劳动缺乏高度的自觉性。有人认为“既当‘官’，又当老百姓”，只有下放干部才能做到，在职干部不行；有的认为自己是工人出身，不参加劳动，也不会脱离群众。（二）会议多。不论事情大小，都要开会讨论，怕“少数人作主靠不住”。有时一天开两次常委会。（三）包揽事务多。出现了包揽革委会工作的现象。他们认为，党委会和革委会的主要领导成员都是这一班人，工作来了，以什么名义出面抓都一样，因而事事都抓。例如家庭纠纷、儿童入托、澡堂取暖等等，都要党委书记亲自处理。"},{"type":"paragraph","text":"发现这些问题后，在驻厂解放军毛泽东思想宣传队的帮助下，新党委先后举办了两期学习班（吸收革委会成员参加），反复学习了毛主席关于坚持干部参加集体生产劳动的伟大教导，狠批叛徒、内奸、工贼刘少奇的“劳动镀金论”，总结了旧党委“三脱离”的教训。"},{"type":"paragraph","text":"在提高认识的基础上，新党委建立了参加集体生产劳动的制度，制订出具体措施，并公布于众，接受群众监督。从去年十月中旬起，厂党委委员实行“三三轮换制”，在基层工作的党委委员，坚持跟班劳动，普遍能做到每人每月参加劳动二十天以上。他们这样做，受到了广大党员和革命群众的欢迎。党委书记扎在一个车间两个多月，和革命群众同学习、同劳动，和车间干部同工作，既促进了自身思想革命化，又具体地帮助车间解决一些问题。他说：领导干部只有不脱离劳动，和群众在一起抓革命，促生产，才能真正做到情况明，决心大，方向对，掌握领导的主动权。"},{"type":"paragraph","text":"北京毛纺织厂新党委领导成员经过这段参加集体生产劳动，初步克服了“三脱离”的现象，促进了思想革命化，他们的初步体会是："},{"type":"paragraph","text":"书记带头，参加劳动。身教重于言教。书记带头参加劳动是领导班子实现“三不脱离”的关键。新党委成立后，曾明确提出过"},{"type":"paragraph","text":"“三不脱离”的要求，但由于书记不能起带头作用，就没有落实。后来在正、副书记的带动下，使参加集体生产劳动的制度和抓点调查的工作方法，初步坚持了下来。大家说：“书记带了头，我们就跟着走。”"},{"type":"paragraph","text":"党委主要领导成员逐步认识到，参加劳动的过程，就是两种思想和两条路线激烈斗争的过程，要经常和自己头脑里的资产阶级“私”字斗，和轻视劳动的错误思想斗，才能做到参加劳动雷打不动，在思想作风上来一个革命。不这样，就不能带领广大党员和革命群众前进，就不能使党组织成为无产阶级专政下继续革命的坚强堡垒。"},{"type":"paragraph","text":"正确处理劳动同工作的关系。他们除了从思想上彻底克服轻视劳动和只顾自己埋头劳动的思想倾向外，还注意解决好以下两个问题："},{"type":"paragraph","text":"搞好三个结合。一是上下结合。留在面上工作的同志和下去参加劳动的同志结合好，建立定期碰头制度，互通情况。二是领导干部要同机关工作人员相结合。领导干部分别带领机关工作人员参加劳动、抓点和坚持面上的日常工作。这样，集中使用力量，既有利于机关工作，也便于抓好基层工作。三是抓点与劳动相结合。在基层劳动一段的基础上，继续在一个单位进行抓点调查，发现问题，解决问题。在哪个车间劳动，就在哪个车间帮助工作，抓好典型，总结经验，推动面上的工作。这就能更好地落实毛主席关于“一定要抓好典型”、“面上的工作要先抓好三分之一”的伟大教导，使党委的工作越做越扎实。"},{"type":"paragraph","text":"减少党委委员兼职过多的现象，为在基层工作的党委委员不脱离劳动，做好工作，创造了条件。"},{"type":"paragraph","text":"充分发挥办事机构的作用。去年十二月份这个厂的工作任务很重，但由于新党委注意克服包办代替现象，发挥革委会和办事机构的作用，结果不仅各项工作任务完成得好，同时也保证了党委书记在班组的劳动。而这个月的党委会议却大大减少了。"},{"type":"paragraph","text":"北京毛纺织厂新党委过去所以会议太多，主要原因是不能正确处理党委的集体领导和个人分工负责的关系、党委领导和发挥机关作用的关系，结果是领导干部事务缠身。为了解决这个问题，他们认真学习了毛主席倡导的领导原则和工作方法。新党委主要领导成员明确了分工，机关部门工作有专人负责，并使他们有职有权。机关负责人在新党委统一领导下，根据党委（或革委会）的决定和要求，积极开展工作，随时向党委报告自己的工作情况。实践证明，充分发挥办事机构的作用是保证党委主要领导成员摆脱事务，集中精力，狠抓根本，做到“三不脱离”的重要因素。"},{"type":"paragraph","text":"建立必要的会议制度。北京毛纺织厂的情况充分证明：会议多是造成干部“三脱离”的一个原因。因此，必须遵照毛主席关于“必须注意每次会议时间不可太长，会议次数不可太频繁，不可沉溺于细小问题的讨论”的教导，既要坚持党委集体领导的原则，重大问题必须经新党委集体讨论决定，又要减少那些不必要的会议，有利于党委领导成员深入基层，联系群众，参加劳动。经过反复实践，他们建立和改进了党委的会议和生活制度。在贯彻执行中，强调了坚持一个原则，区分好两种会议。一个原则是：“精兵简政”，少开会，开短会，说短话。区分好两种会议，要避免用党委会议代替革委会的会议，在新党委的领导下，充分发挥革委会的作用。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}