{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":4,"day":10}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"城市人民公社一定会办好贾尔卡赛汗主席应邀出席人大会议并发表热情演说","authors":[],"parts":[{"type":"paragraph","text":"据新华社3日讯 在今天的全国人民代表大会会议上，关于在大城市建立人民公社的问题，引起了人们广泛的兴趣。来自大城市的代表指出，大城市必须逐步分批地实现人民公社化。既要积极发展，又要实行自愿原则，决不要求一切人都一起参加。"},{"type":"paragraph","text":"代表们在今天上午分组讨论，下午举行大会。陆定一、谢觉哉、何香疑、程潜、阿沛·阿旺晋美、傅作义等代表，在会上作了发言和书面发言。出席政协第三届第二次会议的委员们也列席了会议。"},{"type":"paragraph","text":"北京、上海、天津、武汉、广州五大城市的中共市委书记万里，曹荻秋、万晓塘、宋一平、朱光在联合发言中说，这五个城市从1958年起就开始试办了城市人民公社。一年多以来的实践，证明人民公社在大城市也是完全适合的，它为广大人民所热烈欢迎。"},{"type":"paragraph","text":"他们谈到了城市人民公社在大城市所表现出的巨大优越性：五大城市的公社都发展了生产，在1959年一年的试办期间，仅街道工业生产单位就创造了近八亿元的产值和加工费，它成为二业战线上的一支新生的力量；各公社都发展了集体福利事业，增加了劳动人民的收入，去年社员的月工资从开始时的十几元，到年底增长到二、三十元，有的还更多些；城市人民公社的建立，还进一步加强了各部门之间的协作，促进了文教卫生事业的发展。"},{"type":"paragraph","text":"万里等代表说，事实证明，城市人民公社不仅能促进生产高速度的发展，而且还是彻底改造旧城市使之适合于现阶段的社会主义建设和未来的共产主义理想的重要工具。"},{"type":"paragraph","text":"万里等代表谈到大城市人民公社今后的作法时说，由于城市中各阶层人民的思想觉悟、收入、生活水平和生活习惯等有所差别，他们对城市人民公社的要求也不一致，有些工商界人士和知识分子对入社还有些顾虑，同时有些人生活习惯的改变还需要一个较长的过程，而把城市全体人民的集体福利和服务组织办得更多更完善也还需要一个相当的过程，因此在组织城市人民公社生产和生活时，应当继续贯彻执行积极发展，积极把公社办好，又要实行自愿原则，决不要要求一切人都一起参加。对那些现在还没有这种要求和需要的人，还有若干顾虑的人，不要勉强吸收他们参加，并且劝他们不要勉强参加。特别是公共食堂，根据党的方针，我们在乡村就是采取既积极办好又根据自愿的政策，现在在城市更应该如此。"},{"type":"paragraph","text":"他们说，至于对个人所有的生活资料（包括房屋、衣被、家具等）和在银行、信用社的存款，仍然都归个人所有。公共食堂、托儿所亦应组织和吸收那些参加生产而又愿意加入的人参加。无论参加人民公社与否，生活必需品都应照常供应。"},{"type":"paragraph","text":"万里等代表说，这五个城市今后打算首先办好以街道为中心的人民公社，同时也逐步办好以厂矿，机关、学校为中心的人民公社，逐步分批地实现全市的人民公社化。"},{"type":"paragraph","text":"最高人民法院院长谢觉哉在发言中谈到最高人民法院和各地高级人民法院去年执行特赦罪犯工作的情况，他指出，这次特赦，充分显示了我们国家的巩固和强盛，显示了党的政策的伟大成功。把清朝末代的皇帝改造成为自食其力的劳动者，把战犯改造成为新人，把特务土匪从破坏者改造成为建设者，把惯盗惯窃改造成为拾金不昧的人，把许多旧社会遗留下来的消极因素，改造成为建设社会主义的积极因素。这是一个重大的成就。"},{"type":"paragraph","text":"谢觉哉谈到，凡是特赦释放的罪犯，现在都得到了妥当安置，开始了他们的新的生活。他说，我们国家在同反革命和其他犯罪分子的斗争中，历来实行了党的惩办与宽大相结合的政策；实行劳动改造和思想教育相结合的原则；同时，这一工作不仅由国家机关进行，而且广泛吸引全国人民群众来做。谢觉哉说，对罪犯的改造，是专政的一种形式，也是阶级斗争的继续。今后一方面要继续对正在改造的罪犯加强改造工作，同时还要对帝国主义和蒋介石集团的破坏活动，保持高度的警惕。"},{"type":"paragraph","text":"西藏自治区筹备委员会副主任委员阿沛·阿旺晋美在发言中谈到西藏民主改革取得的伟大胜利。阿沛·阿旺晋美说，由于平定叛乱和民主改革的胜利，西藏地区已经呈现出一片从来没有过的欣欣向荣和生气勃勃的新景象，西藏民族已经走上了民族发展和民族繁荣的崭新阶段。"},{"type":"paragraph","text":"阿沛·阿旺晋美说，西藏除了少数边远地区以外，全区的民主改革运动将在今年播种以前胜利完成。在改革中，已经完成土地分配的地区，农民分得二百一十万余克土地（一克地相当于一市亩），每人平均得到三克半；由于实行了“谁种谁收”、减租减息和废除旧债等政策，劳动人民平均每人可得一千五百多斤粮食。现在，各地已经组织了互助组，掀起了一个轰轰烈烈的爱国增产运动，使西藏地区出现了从来没有过的生产跃进时大好形势。今年他们有信心在农业生产上增产15％到20％，畜牧业也将大大发展。"},{"type":"paragraph","text":"阿沛·阿旺晋美说，西藏在民主改革中，充分发动了群众，同时对农奴主实行了宽大的政策。西藏的人民民主统一战线更加壮大了。广大人民认定，西藏人民永远是祖国大家庭中的一员，他们决心要永远跟着共产党、毛主席走社会主义和共产主义的光明大道。帝国主义和外国反动派喋喋不休地叫嚷什么中国共产党要消灭西藏的民族和宗教，这无非是妄图保障西藏残酷黑暗的农奴制度。现在百万农奴已经站起来了，任何国内外反动派的破坏活动都是永远不能得逞的。"},{"type":"paragraph","text":"何香凝副委员长在发言中说，当前，我国的社会主义事业，正在日益发展，步步深入。我们民革和各民主党派一起，一定要正确认识城市人民公社的重大意义，热烈支持这一具有历史意义的创举，跟上伟大的时代。"},{"type":"paragraph","text":"水利电力部部长傅作义就进一步发展水利电力工作作了发言。他指出，我国水利电力事业1959年又实用了继续大跃进。1959年全国建成了大批大中小型水库工程，共计完成土石方一百三十亿立方米，扩大灌溉面积七千万亩。这些工程对战胜去年的水旱灾害，保证农业生产的继续大跃进起了巨大作用。在电力工业方面，1959年的生产和基本建设，都大大超过了1958年。电力工业的飞跃发展，已使我国的电力生产水平在世界上所处的地位，发生了显著变化。1949年我国的发电量居世界第二十五位，1959年已跃居到第九位。"},{"type":"paragraph","text":"傅作义说，从去年冬天起，各地掀起了更大的水利建设高潮。据最近统计，在这一高潮中全国扩大和改善的灌溉面积，已经超额完成了二亿六千万亩的计划。加上过去所修的工程，各个江河流域有了更加完整的水利系统，伟大祖国的山河面貌因之焕然一新。傅作义说，为了保证国民经济继续跃进的用电需要，1960年我国发电量将比1959年增长34％到40％，装机容量将比1959年增长31％，我们一定能够胜利地实现今年的继续跃进。"},{"type":"paragraph","text":"今天在大会上发言的还有：刘亚雄、舒新城、钱端有，张文金、刘九学、马豫真、王德滋。"},{"type":"paragraph","text":"下午大会的讨论是在蒙古人民共和国大人民呼拉尔代表团团长巴扬勒·贾尔卡赛汗同志发表演说之后进行的。"},{"type":"paragraph","text":"据新华社9日讯 以大人民呼拉尔主席、蒙古人民革命党中央委员巴扬勒·贾尔卡赛汗为首的蒙古人民共和国大人民呼拉尔代表团的全体贵宾，今天下午应邀在人民大会堂参加了第二届全国人民代表大会第二次会议，巴扬勒·贾尔卡赛汗主席并且应邀在大会上发表了热情而精采的演说，受到全场极为热烈的欢迎。"},{"type":"paragraph","text":"刘少奇主席，宋庆龄、董必武副主席，周恩来总理，邓小平、陈毅副总理等领导人出席今天的大会，并且听了演说。"},{"type":"paragraph","text":"下午三时，巴扬勒·贾尔卡赛汗主席和蒙古大人民呼拉尔代表团的贵宾，由朱德委员长、林伯渠、罗荣桓、沈钧儒、郭沫若、彭真、李维汉、陈叔通、赛福鼎、程潜、何香凝、林枫副委员长陪同，走上主席台。这时，人民大会堂响起了热烈的经久不息的欢迎掌声。"},{"type":"paragraph","text":"在主席台上入座的蒙古大人民呼拉尔代表团团员是：大人民呼拉尔外交委员会主席、乌兰巴托市市长、蒙古人民革命党中央委员桑·巴特，大人民呼拉尔代表、蒙古人民革命党中央委员桑·乔热姆茨，大人民呼拉尔代表、南戈壁省省长那木海，大人民呼拉尔代表、“幸福生活”合作社主任鲁布桑。在主席台上的，还有蒙古驻中国大使沙拉布。"},{"type":"paragraph","text":"朱德委员长在会上首先讲话，欢迎蒙古贵宾。他说：以贾尔卡赛汗主席为首的蒙古人民共和国大人员呼拉尔代表团前来我国，进行友好访问，今天邀请代表团的全体同志参加我们的大会，我们首先向贵宾表示热烈的欢迎。"},{"type":"paragraph","text":"朱德委员长说：贾尔卡赛汗同志是蒙古人民共和国卓越的政治活动家，是蒙古人民共和国第一任驻华大使，是中国人民的老朋友。在他担任驻华大使期间，中蒙两国人民的友谊有了进一步的发展。去年，我国全国人民代表大会代表团访问了蒙古人民共和国，由于贾尔卡赛汗同志的热情接待和妥善安排，代表团的访问，获得了圆满的成果。我们趁此机会向他表示衷心的感谢。"},{"type":"paragraph","text":"朱德委员长最后说：我们深信，蒙古大人民呼拉尔代表团的这次访问，将进一步加强两国议会之间的联系，增进两国人民的兄弟友谊，有利于巩固以苏联为首的社会主义阵营的团结。"},{"type":"paragraph","text":"朱德委员长接着请贾尔卡赛汗同志发表演说。"},{"type":"paragraph","text":"贾尔卡赛汗主席在演说中，代表蒙古人民共和国大人民呼拉尔和蒙古人民，向中华人民共和国全国人民代表大会的代表们和中国人民，致以衷心的热烈的敬意，并祝大会取得巨大成就。"},{"type":"paragraph","text":"他说，中国人民在久经考验的中国共产党及其以毛泽东同志为首的中央委员会的英明领导下，在短期内作了社会经济的深刻巨大的改造，使自己的国家变成了具有现代化工业和农业发达的强大的社会主义国家。蒙古人民对中国社会主义建设的巨大成就感到衷心的喜悦。蒙古人民完全相信，为社会主义建设事业的巨大成就所鼓舞了的伟大的中国人民，一定能够顺利完成这次会议所讨论的关于发展国民经济的1960年的计划。"},{"type":"paragraph","text":"贾尔卡赛汗主席说，世界大国之一——中华人民共和国的威望，在国际舞台上比任何时期都更加增高和巩固了，在决定现代国际政策中占着重要地位。美帝国主义用各种方式阻挠中华人民共和国在联合国享有合法权利，企图霸占、分裂中华人民共和国不可分割的领土台湾等的反动政策是显然地失败了；没有中华人民共和国的参加就不能决定现代国际关系中的重要问题，这在世界公众面前已经更加明显了。"},{"type":"paragraph","text":"目前，在击败帝国主义者旨在复活日本军阀的侵略政策，策划组织各种军事集团，力图破坏亚非各国团结的反动政策方面，强大的社会主义的中华人民共和国起着重大的作用。"},{"type":"paragraph","text":"贾尔卡赛汗主席说，爱好和平的蒙古人民和蒙古人民共和国政府，完全支持中华人民共和国政府和兄弟的中国人民为维护世界和平和安全，发展各国间的友好合作而作的巨大努力。"},{"type":"paragraph","text":"贾尔卡赛汗主席说，蒙中劳动人民自古以来就是邻居，有着深厚的友谊。中华人民共和国成立以后，蒙中人民的真正的兄弟般的友好合作开始了，并在无产阶级国际主义的列宁主义原则基础上逐年更加发展起来。我们两国之间的贸易和经济关系逐年更加发展，文化方面和群众代表团的来往活动也更加频繁。我们两国公众发起建立的友好协会对于进一步巩固蒙中两国人民的兄弟友谊起着重要的作用。"},{"type":"paragraph","text":"贾尔卡赛汗主席代表蒙古人民和蒙古人民共和国大人民呼拉尔，对于中国人民和政府给予蒙古人民的经济技术援助表示衷心的深切谢意。他说，蒙中人民的兄弟般的友好合作，是以伟大苏联为首的强大的社会主义阵营各国的坚固团结和社会主义式的合作的一个鲜明的表现，今后必将更加日益巩固和发展。"},{"type":"paragraph","text":"贾尔卡赛汗主席的演说，一再为热烈的掌声所打断。"},{"type":"paragraph","text":"演说完毕，朱德委员长向贾尔卡赛汗主席表示感谢。这时全体起立，并且再一次发出暴风雨般的掌声，向全体蒙古贵宾表示崇高的敬意。"}],"alias":""},"tags":[{"name":"朱德","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}