{"books":[{"id":"0d15fab0-ab7e-4f18-9313-35fcfe01b71b","name":"资本论 第三卷（上）（人民出版社1975年版）","internal":false,"official":true,"type":"pdf","author":"马克思，人民出版社1975年版","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives4/main/0d15fab0-ab7e-4f18-9313-35fcfe01b71b.pdf"],"article":{"title":"第三卷 资本主义生产的总过程（上） 第四篇 商品资本和货币资本转化为商品经营资本和货币经营资本（商人资本） 第十八章 商人资本的周转。价格","alias":"","parts":[{"type":"paragraph","text":"第十八章"},{"type":"paragraph","text":"商人资本的周转。价格"},{"type":"paragraph","text":"产业资本的周转，是它的生产时间和流通时间的统一，因此包括整个生产过程。与此相反，商人资本的周转，因为事实上只是商品资本的独立化的运动，所以只是代表商品形态变化的第-阶段W一G，即一种特殊资本流回起点的运动；从商人的观点来看，G一W，W一G才是商人资本的周转。商人先是买，把他的货币转化为商品，然后是卖，把同一商品再转化为货市；并且这样反复不断地进行下去。在流通中，产业资本的形态变化总是表现为W-G-W2;从出售所生产的商品W得到的货币，用来购买新的生产资料W2；这实际上是W，和W2相交换，因此，同一货币两次转手。货币的运动对两种不同商品W，和W2的交换起中介作用。相反地，在商人那里，在G一W--G'中两次转手的，却是同一商品；它只是对货币流回到商人手中起中介作用。"},{"type":"paragraph","text":"例如，有一个商人资本100榜：商人用这100榜购买商品，然后按110镑把这个商品卖掉，他的这个资本100就完成了一次周转，而一年中周转的次数则取决于G一W一G'这个运动在一年中反复进行的次数。"},{"type":"paragraph","text":"在这里，我们把购买价格和出售价格之间的差额中可能包含的费用完全撇开不说，因为这些费用丝毫不会改变我们这里首先要考察的形式"},{"type":"paragraph","text":"因此，一定量商人资本的周转次数，在这里和货币作为单纯流通手段的流通的反复，十分相似。正象同一个塔勒流通十次就是买了十次价值1塔勒的商品一样，商人手中的同一货币资本，例如100，周转十次就是买了十次价值100的商品，或者说，实现了价值十倍的总商品资本=1000。但是有一个区别：在货币作为流通手段进行流通时，同一货币要经过不同人的手，就是说，反复完成同一职能，因此流通货币量由流通速度来弥补。但是，在商人那里，却是同一货币资本（不管它是由什么样的货币单位构成），同一货币价值，按其价值额反复买卖商品资本，因而作为G+G反复流回同一个人手里，也就是作为价值加上剩余价值流回它的起点。这就是它的周转作为资本的周转所具有的特征。从流通中取出的货币总是比投入流通的货币多。当然，不言而喻，随着商人资本周转的加速（在发达的信用制度下，货币作为支付手段的职能成了货币的主要职能），同一货币量的流通也会加快。"},{"type":"paragraph","text":"但是，商品经营资本的反复周转，始终只是表示买和卖的反复；而产业资本的反复周转，则表示总再生产过程（其中包括消费过程）的周期性和更新。但这一点对商人资本来说，只表现为外部条件。产业资本必须不断把商品投入市场，并从市场再取走商品，商人资本才能保持迅速周转。如果再生产过程是缓慢的，商人资本的周转也就是缓慢的。当然，商人资本对生产资本的周转起中介作用，但这只是指它会缩短生产资本的流通时间。它不会直接影响生产时间，而生产时间也是对产业资本周转时间的一个限制。这对商人资本的周转来说是第-一个界限。第二，把再生产消费所造成的限制撤开不说，商人资本的周转最终要受全部个人消费的速度和规模的限制，因为商品资本中加入消费基金的整个部分，取决于这种速度和规模。"},{"type":"paragraph","text":"但是（把商业界内部的周转撤开不说，在那里，一个商人总是把同一商品卖给另一个商人，在投机时期，这种流通会显得非常繁荣），第一，商人资本会缩短生产资本的WG阶段。第二，在现代信用制度下，商人资本支配着社会总货币资本的一个很大的部分，因此，它在已买物品最终卖掉以前可以再进行购买。在这里，无论是我们这个商人直接把商品卖给最后的消费者，还是在这二者之间另有十二个商人，都与问题无关。在再生产过程有巨大的伸缩性，能够不断突破每一次遇到的限制时，它在生产本身中不会发现任何限制，或者只会发现有很大伸缩性的限制。因此，除了由于商品性质造成的W-G和G一W的分离以外，这里将会产生一种虚假的需求。尽管商人资本的运动已经独立化了，它始终只是产业资本在流通领域内的运动。但是，由于商人资本的独立化，它的运动在一定界限内就不受再生产过程的限制，因此，甚至还会驱使再生产过程越出它的各种限制。内部的依赖性和外部的独立性会使商人资本达到这样一点，这时，内部联系要通过暴力即通过一次危机来恢复。"},{"type":"paragraph","text":"因此，在危机中可以看到这样的现象：危机最初不是在和直接消费有关的零售商业中暴露和爆发的，而是在批发商业和向它提供社会货币资本的银行中暴露和爆发的。"},{"type":"paragraph","text":"的确，工厂主可以把产品卖给出口商人，出口商人可以再把它卖给他的外国主顾；进口商人可以把他的原料卖给工厂主，工厂主可以把他的产品卖给批发商人，等等。但是，在某一个看不见的点上，商品堆起来卖不出去了；或者是一切生产署和中简商人的荐货逐渐变得过多了。消费通常正好是在这个时候兴旺到了极点，这部分地是因为-个产业资本家推动了一系列其他的产业资本家，部分地是因为他们雇用的工人由于充分就业，能比平时多支出。资本家的支出也会随着他们的收入增加而增加。此外，正如我们以前已经说过的（第2卷第3篇），不变资本和不变资本之间会发生不断的流通（甚至把加速的积累撇开不说也是这样）。这种流通就它从来不会加入个人的消费来说，首先不以个人消费为转移，但是它最终要受个人消费的限制，因为不变资本的生产，从来不是为了不变资本本身而进行的，而只是因为那些生产个人消费品的生产部门需要更多的不变资本。由于所期望的需求的刺激，这种生产在一段时间内能够安稳地进行下去，因此，在这些部门，商人和产业家的营业非常活跃。一旦那些把货物运销远处（或存货在国内堆积起来）的商人的资本回流如此缓慢，数量如此之少，以致银行催收贷款，或者为购买商品而开出的汇票在商品再卖出去以前已经到期，危机就会发生。这时，强制拍卖，为支付而进行的出售开始了。于是崩溃爆发了，它一下子就结束了虚假的繁荣。"},{"type":"paragraph","text":"然而，商人资本周转的表面性和无概念性还会更大，因为同一个商人资本的周转能够同时或依次对极不相同的生产资本的周转起中介作用。"},{"type":"paragraph","text":"但是，商人资本的周转，不仅能够对不同产业资本的周转，而且还能够对商品资本形态变化的相反的阶段起中介作用。例如，商人向工厂主买麻布，并把它卖给漂白业者。在这里，同一个商人资本的周转，一—事实上是同一个W-G，即麻布的实现，-代表两个不同的产业资本的两个相反的阶段。只要商人是为生产消费而卖，他的W--G总是代表着个产业资本的G-W，他的G--W总是代表着另-个产业资本的W--G。"},{"type":"paragraph","text":"如果我们象在本章中所作的那样，把流通费用K撤开不说，也就是把商人在购买商品时支出的金额以外预付的那部分资本搬开不说，那末，商人用这个追加资本获得的追加利润K当然也就抛在一边了。在考察商人资本的利润和周转对价格的影响时，这才是严格合乎逻辑的、数学上正确的考察方法。"},{"type":"paragraph","text":"如果1磅砂糖的生产价格为1榜，商人用100榜就能买到100磅砂糖。如果这是他在一年内买卖的数量，如果年平均利润率为15%，他就会在100榜上加进15榜，即在1磅的生产价格1榜上加进3先令。这样，他会按1榜3先令的价格出售1磅砂糖。现在，如果1磅砂糖的生产价格下降到1先令，商人用100榜就能买到2000磅砂糖，并且会按每磅1先令1便士的价格来出售。投在砂糖营业上的100榜资本的年利润仍旧=15榜。不过在一个场合，他只要卖100磅，在另-个场合，他却要卖2000磅。生产价格的高低，对利润率没有任何意义；但是，对每磅砂糖的出售价格中构成商业利润的部分的大小，也就是说，对商人在一定量商品（产品）上的加价的多少，却有很大的、决定性的意义。如果一个商品的生产价格很小，商人预付在该商品的购买价格上的金额，即为一定量该商品预付的金额也就很小，因此，在利润率已定时，他从这个一定量廉价商品上获得的利润额也就很小。或者，换一种说法也一样：商人在这种情况下能用一定量资本，例如100榜，买到大量这种便宜的商品，他从这100榜上获得的总利润15，会分成很小的份额，分配到这个商品量的每个单位上去。反过来，情况也就相反。这完全取决于把商人所经营的商品生产出来的那个产业资本的生产率的大小。如果把商人是断者并且同时垄断着生产的情况，比如荷兰东印度公司93当时的情况撤开不说，那末，再也没有什么东西比下面这种流行的看法更为荒唐的了，按照这种看法，就单个商品来说，是薄利多销，还是厚利少销，完全取决于商人自己。他的出售价格有两个界限：一方面是商品的生产价格，这是不由他做主的；另一方面是平均利润率，这也是不由他做主的。他能够决定的只有一件事情，就是他愿意经营昂贵的商品还是经营便宜的商品；但即使在这件事情上，他可以支配的资本量和其他一些情况，也起着一定的作用。因此，商人怎么干，完全取决于资本主义生产方式的发展程度，而不是取决于商人的愿望。只有象旧荷兰东印度公司那样的垄断着生产的纯粹商业公司才能想象，在情况完全改变以后还可以继续采用至多只和资本主义生产初期相适应的方法。（40）"},{"type":"paragraph","text":"这种流行的偏见和一切关于利润等等的错误看法一样，是由仅仅对商业的观察和商人的偏见产生的，它之所以能够保持下来，除了别的方面，还由于下列情况："},{"type":"paragraph","text":"第一：竞争的现象。但是这些现象，只涉及商业利润在各个商人即全部商人资本的股份所有者之间的分配；例如，在一个商人为了击败他的对手而廉价出售商品的时候，情况就是这样。"},{"type":"paragraph","text":"第二：象罗雪尔教授这类经济学家，居然还能在莱比锡认为，"},{"type":"paragraph","text":"（40）“根据一般原理，不论价格有多高，利润总是一样；它象一个在涨落的浪潮中飘浮的物体一样，保持着一定的位置。因此，在价格上涨时，商人就会提高价格，在价格下跌时，商人就会降低价格。”（柯贝特《个人致富的原因和方法的研究》1841年伦敦版第20页）-这里和本书其他各处所说的，只是普通商业，而不是投机。投机以及一切与商业资本的分割有关的问题，都不在我们的考察范围之内。“商业利润是一个加到资本中去的、不以价格为转移的价值；后者（投机利润》却是以资本价值或价格本身的变动为基础的。”（同上，第128页）出售价格的变化，是由“明智和人道”引起的，而不是生产方式本身发生变革的结果80。"},{"type":"paragraph","text":"第三：如果生产价格由于劳动生产力的提高而降低，因而出售价格也降低，那末，需求往往会比供给增加得更快，市场价格也会随着需求的增加而提高，以致出售价格会提供大于平均利润的利润。"},{"type":"paragraph","text":"第四：某个商人可以压低出售价格（这不外就是压低他加到价格中去的普通利润），以便在他的营业中有较大的资本更迅速地周转。所有这-一切都只和商人本身之间的竞争有关。"},{"type":"paragraph","text":"我们在第一卷94已经指出，商品价格的高低，既不决定一定量资本所生产的剩余价值量，也不决定剩余价值率；虽然单个商品的价格的大小，从而这个价格中的剩余价值部分的大小，要看一定量劳动所生产的商品的相对量而定。任何一个商品量的价格，只要它和价值相一致，都是由物化在这些商品中的劳动的总量决定的。如果少量劳动物化在大量商品中，单个商品的价格就低，包含的剩余价值就少。体现在一个商品中的劳动怎样分为有酬劳动和无酬劳动，从而这个价格中有多大的量代表剩余价值，这个问题同这个劳动总量无关，因此也同商品的价格无关。但是，剩余价值率不是取决于单个商品价格中包含的剩余价值的绝对量，而是取决于它的相对量，取决于它和该商品中包含的工资的比率。因此，虽然每一单个商品的剩余价值的绝对量很小，但剩余价值率却可以很大。单个商品中的剩余价值的绝对量，首先取决于劳动生产率，其次才取决于劳动分为有酬劳动和无酬劳动的分割。"},{"type":"paragraph","text":"对商业的出售价格来说，生产价格现在只是一个既定的外部的前提。"},{"type":"paragraph","text":"过去，商品的商业价格高，是由于：1.生产价格高，也就是说，劳动生产率低；2.缺少一般利润率，商人资本从剩余价值中占有的份额，比它在资本可以普遍移动时应该得到的份额大得多。因此，从两方面来看，这种状况的消除都是资本主义生产方式发展的结果。"},{"type":"paragraph","text":"在不同的商业部门，商人资本的周转有长有短，它在一年间周转的次数也就有多有少。在同一个商业部门，在经济周期的不同阶段，周转也有快有慢。但是，根据经验可以找出平均的周转次数。"},{"type":"paragraph","text":"我们已经知道，商人资本的周转不同于产业资本的周转。这是由事物的性质造成的；产业资本周转的一个阶段，表现为一个独立商人资本或者至少是其中个部分的完全的周转。商人资本的周转也同利润的决定和价格的决定处于另一种关系。"},{"type":"paragraph","text":"就产业资本来说，-方面，周转表示再生产的周期性，因此它决定着一定时期内投入市场的商品量。另一方面，流通时间形成一个界限，虽然是一个有伸缩性的界限，它对价值和剩余价值的形成或多或少起着限制的作用，因为它对生产过程的规模发生着影响。因此，周转不是作为积极的因素，而是作为起限制作用的因素，对一年内生产的剩余价值量，从而对-般利润率的形成，起决定作用。相反地，对商人资本来说，平均利润率是一个已定的量。商人资本不直接参与利润或剩余价值的创造；它按照自已在总资本中所占的部分，从产业资本所生产的利润量中取得自已的份额，只是在这个意义上，它才参加决定一般利润率。"},{"type":"paragraph","text":"一个产业资本在第二卷第二篇所说明的各种条件下周转的次数越多，它所形成的利润量也就越大。固然，由于一般利润率的形成，总利润在不同资本之间不是按照它们直接参加总利润生产的比例分配的，而是按照它们各自在总资本中所占的份额，也就是说，按照它们大小的比例分配的。但这种情况丝毫也不会改变事情的本质。总产业资本的周转次数越多，利润量或一年内生产的剩余价值量也就越大，因此，在其他条件不变时，利润率也就越高。商人资本的情况却不是这样。对商人资本来说，利润率是一个已定的量，一方面由产业资本所生产的利润量决定，另一方面由总商业资本的相对量决定，即由总商业资本同预付在生产过程和流通过程中的资本总额的数量关系决定。它的周转次数，当然会对它和总资本的比率，对流通所必要的商人资本的相对量起决定作用，因为很清楚，必要的商人资本的绝对量和它的周转速度成反比；如果其他一切条件不变，它的相对量，即它在总资本中所占的份额，就由它的绝对量决定。如果总资本是10000，那末，在商人资本等于总"},{"type":"paragraph","text":"1资本的时，就=1000;如果总资本是1000，1就=100。就这种情况来说，尽管商人资本的相对量仍旧不变，它的绝对量却不同了，按照总资本的量而不同了。在这里，我们假定它的相对量已"},{"type":"paragraph","text":"+定，比如说是总资本的六。但是，这个相对量本身又由周转决定。在周转快的时候，它的绝对量在第一个场合比如说=1000，在第"},{"type":"paragraph","text":"1二个场合=100，因此，它的相对量=六。在周转较慢的时候，它的绝对量在第一个场合比如说一2000，在第二个场合=200。因此，它的相对量就由总资本的六，增加到总资本的亏。各种会缩短商人资本平均周转的情况，例如，运输工具的发展，都会相应地减少商人资本的绝对量，从而会提高一般利润率。反过来，情况也就相反。同以前的状况相比，发达的资本主义生产方式会对商人资本产生双重影响：同量商品可以借助一个数量较小的实际执行职能的商人资本来周转；由于商人资本周转的加速和再生产过程速度的加快（前者以后署为基础），商人资本和产业资本的比率将会缩小。另一方面，随着资本主义生产方式的发展，一切生产都会变成商品生产，因而一切产品都会落到流通当事人手中。这里要补充一点，在以前那种小规模进行生产的生产方式下，撇开生产者自已直接以实物形式消费的大量产品和以实物形式缴纳的大量贵赋不说，很大一部分生产者把他们的商品直接卖给消费者，或者为消费者的私人订货而生产。因此，在以前的生产方式中，商业资本尽管同它所周转的商品资本相比来说较大，但是："},{"type":"paragraph","text":"1.绝对地说却较小，因为总产品中只有一个非常小的部分，是作为商品生产出来的，必须作为商品资本进入流通并且落到商人手中；它较小，因为商品资本较小。但是，相对地说，它同时又较大，这不仅是由于它的周转较慢，不仅是同它所周转的商品量相比较大。它较大，还因为这个商品量的价格，从而预付在这个商品量上的商人资本，由于劳动生产率较低，比在资本主义生产条件下大，因而同一价值体现为较小的商品量。"},{"type":"paragraph","text":"2.在资本主义生产方式的基础上，不仅会生产出较大量的商品（在这里要考虑到这个商品量的价值的减少）；而且同量产品，例如谷物，会形成-个较大的商品量，也就是说，其中会有越来越多的部分进入商业。结果，不仅商人资本的量会增加；而且投在流通中的一切资本，例如投在航运、铁路、电报等等上面的资本都会增加。"},{"type":"paragraph","text":"3.但是，随着资本主义生产方式的进展，随着商人资本越来越容易挤进零售商业，随着投机的发展，随着游离资本的过剩，不执行职能或半执行职能的商人资本会增加。一这是一个要在“资本竞争”的范围内论述的观点。"},{"type":"paragraph","text":"但是，假定商人资本同总资本相比的相对量是已定的，不同商业部门中周转的差别，就不会影响归商人资本所有的总利润量，也不会影响一般利润率。商人的利润，不是由他所周转的商品资本的量决定的，而是由他为了对这种周转起中介作用而预付的货币资本的量决定的。如果一般年利润率为15%，商人预付100榜，那末，在他的资本一年周转一次时，他就会按115的价格出售他的商品。如果他的资本一年周转五次，他就会在一年中五次按103的价格出售他按购买价格100买来的商品资本，因而在全年内就是按515的价格出售500的商品资本。但是和前一场合一样，他的预付资本100所得到的年利润仍旧是15。如果情况不是这样，商人资本就会随着它的周转次数的增加，比产业资本提供高得多的利润，而这是和一般利润率的规律相矛盾的。"},{"type":"paragraph","text":"因此，不同商业部门的商人资本的周转次数，会直接影响商品的商业价格。商业加价的多少，一定资本的商业利润中加到单个商品的生产价格上的部分的大小，和不同营业部门的商业资本的周转次数或周转速度成反比。如果一个商人资本一年周转五次，而另一个商人资本一年只能周转一次，那末，前者对同一价值的商品资本的加价，就只有后者对同一价值的商品资本的加价的亏。"},{"type":"paragraph","text":"资本在不同商业部门的平均周转时间对出售价格的影响，可以归结为这样一点：同一个利润量（在商人资本的量已定时，这个利润量是由一般年利润率决定的，也就是说，不以这个资本的商业活动的特殊性质为转移），会根据这种周转速度的快慢以不同的方式分配在同一价值的商品量上；例如，在一年周转五次的情况下，"},{"type":"paragraph","text":"15对商品价格的加价是号%=3%，而在一年周转一次的情况下，对商品价格的加价是15%。"},{"type":"paragraph","text":"因此，不同商业部门的商业利润的同一百分率，会按照这些部门周转时间的长短，以完全不同的就商品价值计算的百分率，提高该商品的出售价格。"},{"type":"paragraph","text":"相反地，对产业资本来说，周转时间决不会影响所生产的单个商品的价值量，虽然它会影响一定量资本在-一定时简内所生产的价值和剩余价值的量，因为它会影响被剥削的劳动的量。当然，一旦我们只注意生产价格，这种情况就被掩盖起来，并且表现为另一个样子，但这只是因为不同商品的生产价格按照以前已经说明的规律偏离了它们的价值。如果我们考察总生产过程，考察全部产业资本所生产的商品量，我们就会立即发现这个一般的规律得到了证实。"},{"type":"paragraph","text":"因此，就产业资本来说，如果我们更精确地考察一下周转时间对价值形成的影响，我们就会回到商品价值由商品中包含的劳动时间决定这个一般规律和政治经济学的基础上来，但是，商人资本的周转对商业价格的影响却会呈现出各种现象，如果不详细地分析许多中间环节，这些现象似乎表示价格完全是任意决定的，也就是说，似乎表示价格只是由于资本突然决定要在一年内获得一定量的利润而决定的。特别是由于周转的这种影响，似乎流通过程本身会在一定范围内不以生产过程为转移而独立地决定商品的价格。一切关于再生产总过程的表面的和颠倒的见解，都来自对商人资本的考察，来自商人资本特有的运动在流通当事人头脑中引起的观念。"},{"type":"paragraph","text":"既然象读者已经遗憾地认识到的那样，对资本主义生产过程的现实的内部联系的分析，是一件极其复杂的事情，是一项极其细致的工作；既然把可以看见的、仅仅是表面的运动归结为内部的现实的运动是-种科学工作，那末，不言而喻，在资本主义生产当事人和流通当事人的头脑中，关于生产规律形成的观念，必然会完全偏离这些规律，必然只是表面运动在意识中的表现。商人、证券投机家、银行家的观念，必然是完全颠倒的。工厂主的观念由于他们的资本所经历的流通行为，由于-般利润率的平均化而被歪曲了。（41）在这些人的头脑中，竞争也必然起一种完全颠倒的作用。如果已知价值和剩余价值的界限，那就不难理解，资本的竞争如何把价值转化为生产价格并且进一步转化为商业价格，如何把剩余价值转化为平均利润。但是，如果没有这些界限，那就绝对不能理解，为什么竞争会把一般利润率限制为这个界限，而不是那个界限，限制为15%，而不是1500%。竞争至多只能把利润率限制为一个水平。但是，竞争中绝对没有可以决定这个水平本身的任何要素。"},{"type":"paragraph","text":"因此，从商人资本的观点来看，周转本身好象决定价格。另一方面，虽然产业资本的周转速度，由于它会影响一定量资本所剥削的劳动的多少，所以会对利润量、从而会对一般利润率起决定和限制的作用，但对商业资本来说，利润率是外部既定的，利润率和剩余价值的形成之间的内在联系已经完全消失。如果在其他-切条件不变，特别是有机构成不变的情况下，同一产业资本一年内不是周转两次，而是周转四次，它所生产的剩余价值，从而利润，就会增加一倍；并且，只要这个资本对那种会加速它的周转的改良生产方"},{"type":"paragraph","text":"（41）下面这段话是一种非常天真而又非常正确的意见：“因此，同一商品可以从不同的卖者那里按根本不同的价格买到这种情况，当然往往是以不正确的计算为基础的。”（费勒和奥德曼《商业算术大全》1859年第7版[第451页1）这表明，价格的决定如何成了纯粹理论的即油象的东西。法拥有垄断权，这一点就会清楚地表现出来。相反地，不同商业部门的不同周转时间，却是表现在这样一点上：一定量商品资本周转一次获得的利润，同实现这个商品资本的周转所需的货市资本的周转次数成反比。利润小周转快，特别对零售商人来说是他原则上遵循的一个原则。"},{"type":"paragraph","text":"此外，不言而喻，商人资本周转的这个规律在每个商业部门中，一一即使把互相抵销的、较快的周转和较慢的周转交替出现的情况撤开不说，-也只适用于投入该部门的全部商人资本的平均周转。和资本B投在同-个部门内的资本A的周转次数，可能多于或少于平均周转次数。在这种情况下，其他资本的周转次数就会少于或多于平均周转次数。这丝毫也不会改变投在该部门的商人资本总量的周转。但是，这对单个商人或零售商人来说却有决定意义。在这种情况下，他会象在比平均条件更有利的条件下进行生产的产业资本家那样，赚到超额利润。如果为竞争所迫，他可以卖得比他的伙伴便宜一些，但不会使他的利润降到平均水平以下。如果那些使他能加速资本周转的条件本身是可以买卖的，例如店铺的位置，那末，他就要为此付出额外的租金，也就是说，把他的-一部分超额利润转化为地租。"}],"authors":["马克思"],"dates":[{"year":1894}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":344,"page_end":357},"tags":[{"type":"文稿类型","name":"文章"}]}]}