{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":9,"day":17}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"鼓吹刘少奇叛徒哲学的黑标本","authors":["齐宣东〖HH/换行〗DW：第二炮兵某部"],"parts":[{"type":"paragraph","text":"大叛徒刘少奇鼓吹的叛徒哲学，概括起来有三条："},{"type":"paragraph","text":"一曰“被迫叛变”论！"},{"type":"paragraph","text":"二曰“一念之差”论；"},{"type":"paragraph","text":"三曰“叛徒转变”论。"},{"type":"paragraph","text":"看，影片炮制者对大叛徒刘少奇的“被迫叛变”论，设计得多么费尽心机。影片开头，听到的是敌人的枪声、炮声，看到的是敌人的搜索，而我们的游击队员，面对这种情况唉声叹气，悲观失望，对胜利丧失信心。影片炮制者为了极力体现大叛徒刘少奇的“在某种情况下”“被迫叛变”，拚命渲染战争的苦难、残酷、恐怖，在“寒”字上大作文章。我们游击队员穿着褴褛的衣衫，饿得面容憔悴，冷得牙齿上下敲打，格格作响。共产党员积极分子，被敌人捉去拷打、游街、枪杀。县委刘书记在这个关键时刻，不是鼓舞战士英勇战斗，积极开展武装斗争，而是散布失败主义、投降主义。他第一句话就说什么：“五师留下来，坚持的张支队，被敌人包围，垮了！”影片炮制者妄图借刘书记这句话，点出大叛徒刘少奇所说的“某种情况”。影片就是通过这些渲染和对我解放区军民的丑化、污蔑，为莫文阶、莫大新制造所谓“被迫叛变”的理由；为大叛徒刘少奇的“在某种情况下，他们中间的某些人要发生一些动摇和变化，也是很自然的”，“是被强迫的”反动谬论作注释。"},{"type":"paragraph","text":"反动影片炮制者，妄图用环境的艰苦、战争的恐怖来为叛徒开脱罪责，换取人们的同情。这就说明他们完全是叛徒的辩护士。疾风知劲草，烈火炼真金。对我们革命战士来说，环境越艰苦，斗争越残酷，我们的心越红，骨越硬。用战无不胜的毛泽东思想武装起来的革命战士，一不怕苦，二不怕死，敢于把一切貌似强大的敌人踩在脚下，“不论在任何艰难困苦的场合，只要还有一个人，这个人就要继续战斗下去”。翻开中国革命的史册，千千万万党的优秀儿女，他们不畏虎豹，不怕熊罴。在枪林弹雨的战场，浑身是胆，勇如猛虎；在艰难困苦的环境，吃大苦，耐大劳，宛如“泰山顶上一青松，挺然屹立傲苍穹”；在死亡胁迫的时刻，他们面不改色心不跳，“宁可筋骨碎，决不把头回”，“随时准备拿出自己的生命去殉我们的事业”。这就是无产阶级革命战士崇高的品质和大无畏的英雄气概，也是共产党人的党性。贪生怕死的无耻叛徒，叛变革命，是他们丑恶灵魂的大暴露，完全是他们反动的阶级本质决定的。他们肮脏的灵魂决定了枪一响就浑身发软，为了一己的私利，就跪倒在敌人的脚下，就要出卖革命，出卖党。这决不是什么“被迫叛变”，而是贪生怕死的必然结果。"},{"type":"paragraph","text":"影片炮制者对刘少奇鼓吹的“一念之差”论，又是怎样体现的？"},{"type":"paragraph","text":"他们把叛徒莫文阶打扮成是经过土地革命、抗日战争“考验”的“老革命”，并借影片中群众之口，一再声称另一个叛徒莫大新在部队还当过班长。以此来证明他们“本来是真想革命的”。只是由于“一念之差”当了叛徒。"},{"type":"paragraph","text":"叛徒就是反革命。这些人本来就是假革命，他们是混入革命队伍中的投机分子，他们是埋在我们革命队伍的定时炸弹。一有机会，他们必然要叛卖求荣，充当敌人的走狗，不惜以千千万万革命同志的牺牲，换取自己一条狗命，这难道是什么“一念之差”吗？不，这是革命与反革命之差。叛变革命，跪倒在敌人脚下，正是他们反动的阶级本性和丑恶灵魂的总暴露。刘少奇如此，莫文阶、莫大新也是这样。凡是叛徒，概莫能外。他们确实起了敌人所不能起的反革命作用。他们是双手沾满革命烈士鲜血的刽子手。由于这群猪狗不如的叛徒出卖组织，出卖同志，有多少革命先烈落入敌人魔掌，死于敌人刀下。影片炮制者妄图用大叛徒刘少奇的“一念之差”论，来为这些罪恶累累的叛徒辩护，这是绝对不能容许的！"},{"type":"paragraph","text":"再看影片炮制者又是多么丝毫不差地体现大叛徒刘少奇的“可以站过来，也可以站过去，可以革命，也可以反革命”这条反动谬论的。"},{"type":"paragraph","text":"影片炮制者经过周密安排，把莫大新这个叛徒，打扮成由于环境所迫、为了老婆孩子，“一念之差”当了叛徒，后来，在刘书记面前，这个叛徒突然“良心发现”，跪倒求饶。于是，叛徒莫大新又“站过来”，继续干“革命”。真是照葫芦画瓢，一丝不差。这实际上是大叛徒刘少奇的“对敌人忠实，对党也忠实”的反动谬论的翻版。"},{"type":"paragraph","text":"形形色色的叛徒，出于他们反动的阶级本性，对党的忠实是假，对敌人的忠实是真。莫大新这个叛徒就是这样。五师刚一撤走，这个家伙就原形毕露，手里拿着刀，在树林里吓得浑身打哆嗦，看到有人来，就想跑。为了几个臭钱，他就出卖了革命，当了敌人的狗特务。为了监视村里的积极分子穆英的行动，你看他多么积极，步步紧跟；给敌人送情报，风雨无阻。他究竟对谁忠实，对哪个阶级忠实，不是一清二楚了吗？"},{"type":"paragraph","text":"大叛徒刘少奇，长期以来所宣扬的叛徒哲学的谬论和反动影片《五更寒》炮制者的险恶用心，都是妄图掩盖两个阶级、两条道路、两条路线的你死我活的斗争，来换取人们对叛徒的容忍和同情，混淆无产阶级与资产阶级，革命与反革命的界限，为一切叛徒开脱罪责，涂脂抹粉，从而达到他们招降纳叛、结党营私、篡党、篡军、篡政、复辟资本主义的罪恶目的。这是枉费心机，白日做梦，永远办不到！我们一定要牢记毛主席的伟大教导，“千万不要忘记阶级斗争”。更高地举起毛泽东思想伟大红旗，抓紧革命大批判，批倒、批臭大叛徒刘少奇的叛徒哲学及其黑标本反动影片《五更寒》，让它们统统见鬼去吧！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}