{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":5,"day":7}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"沿着毛主席指引的“五七”金光大道乘胜前进","authors":[],"parts":[{"type":"paragraph","text":"海军某“五七”干校举行各种活动纪念《五·七指示》发表十周年，深入批判邓小平否定社会主义新生事物、扩大资产阶级法权的罪行，决心将无产阶级专政下的继续革命进行到底"},{"type":"paragraph","text":"新华社一九七六年五月六日讯 伟大领袖毛主席光辉《五·七指示》发出十周年的前夕，在人民解放军海军某“五七”干校里呈现一派欢腾景象。广大学员和工作人员满怀胜利喜悦和战斗豪情，举行各种纪念活动，纷纷用自己在干校学习、锻炼的收获，畅谈毛主席的《五·七指示》对于限制资产阶级法权、反修防修的重大意义，愤怒声讨邓小平否定社会主义新生事物，维护和扩大资产阶级法权，搞修正主义的罪行。大家心潮澎湃，斗志高昂，决心更加坚定地沿着毛主席指引的“五七”金光大道乘胜前进，将反击右倾翻案风的斗争进行到底，将无产阶级专政下的继续革命进行到底。"},{"type":"paragraph","text":"海军某“五七”干校是在无产阶级文化大革命运动中创办起来的。建校以来，广大学员通过批判刘少奇、林彪推行的反革命的修正主义路线及其破坏、干扰干部走“五七”道路的罪行，随后又通过批判邓小平的反革命的修正主义路线，不断端正办校方向，把干校逐步建设成为无产阶级专政下培养、锻炼干部的一所毛泽东思想大学校。一批又一批的学员，经过在这所干校一边学习马列主义、毛泽东思想，一边进行三大革命实践锻炼，提高了阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟，更加朝气蓬勃地战斗在保卫祖国的各个岗位上。在深入批邓、反击右倾翻案风的新高潮中，在欢庆毛主席光辉《五·七指示》发出十周年的大喜日子里，这所干校热火朝天地展开了纪念活动。在从四月中旬开始的纪念《五·七指示》发出十周年的宣传月活动中，广大学员重温毛主席的《五·七指示》，举办图片展览，组织专题广播，汇编了《五七战士诗歌选》和《五七战士心得体会选编》。校部和各个学员队都分别召开了各种类型的庆祝会、座谈会和心得体会交流会，出版了墙报、黑板报，并且自编自演了反映干校火热斗争生活的文艺节目，热情歌颂毛主席的《五·七指示》。在庆祝和纪念活动中，大家回顾在毛主席《五·七指示》的指引下，在加速思想革命化方面所取得的丰硕成果，更加深刻认识到毛主席《五·七指示》指引的道路，是一条搞好思想革命化，坚持反修防修，继续革命的必由之路，是在无产阶级专政下加强我军建设，沿着毛主席的革命路线前进的胜利之路，是限制资产阶级法权，逐步缩小三大差别，通向共产主义的光辉之路。"},{"type":"paragraph","text":"在座谈会上，干校的一位负责人深有体会地说，在教育和培养干部问题上，从来就存在着两条路线的激烈斗争。邓小平出于他搞修正主义的需要，妄图用扩大资产阶级法权腐蚀干部，蜕变成为他复辟资本主义的工具。毛主席的革命路线，则是要引导干部身不离劳动，心不离群众，永远保持无产阶级的政治本色，全心全意地为大多数人谋利益。实践证明，贯彻执行《五·七指示》，对于教育干部自觉限制资产阶级法权，坚持反修防修，意义十分重大。在干校里，我们认真组织干部学习无产阶级专政的学说，从理论和实践的结合上弄懂限制资产阶级法权对于巩固无产阶级专政的重要性。我们还组织学员进行社会调查，了解在对待资产阶级法权问题上限制与反限制斗争的情况，认清刘少奇、林彪、邓小平等搞修正主义的头子，都是资产阶级法权的顽固卫道者；组织学员参加劳动锻炼，增强劳动人民的感情，坚定自觉限制资产阶级法权的立场；强调不论职务、级别高低，在干校都以普通劳动者、普通一兵、普通党员的标准严格要求，互相帮助，亲密无间，有力地冲击了在人与人关系方面存在的资产阶级法权和资产阶级法权思想。最近，我们干校派人到各单位调查了从干校学习回去的一些学员的情况，群众普遍反映他们的革命精神振奋了，工作作风深入了，限制资产阶级法权的自觉性提高了。"},{"type":"paragraph","text":"这些天来，在这期干校学习的许多革命战争年代入伍的老同志，回忆来到干校以后的生活，心情格外激动。他们说，集体生产劳动作火热的连队生活，使战争年代那股革命热情又在心中激荡起来。他们比较好地做到职务高，没有官气，年龄大，没有暮气；资格老，没有骄气；身体弱，没有娇气。某部副政委在座谈会上说，毛主席最近指出：“社会主义革命革到自己头上了，合作化时党内就有人反对，批资产阶级法权他们有反感。搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。”毛主席的指示，不仅为我们指明了搞社会主义革命的对象在哪里，同时还谆谆教导我们，革命深入了，必须加紧世界观的改造，跟上迅速发展的形势。“五七”干校就是我们坚持继续学习、继续革命的最好学校；光辉的“五七”道路，就是我们适应新形势，加速实现思想革命化的最好途径。"},{"type":"paragraph","text":"生在新中国、长在红旗下的青年女干部孙莉，这些天来重温毛主席的《五·七指示》，批判邓小平的反革命的修正主义路线，更加坚定了走“五七”道路，做无产阶级革命事业接班人的决心。她说，邓小平维护和强化资产阶级法权的一个罪恶目的，就是要扩大三大差别，培养精神贵族。因此：在我们年青人面前存在着两条道路：一条是踏着革命先辈的脚步走，做无产阶级革命事业接班人；另一条是被邓小平的修正主义路线俘虏过去，堕入欣赏资产阶级法权的泥坑。光辉的《五·七指示》，“五七”干校的沸腾生活，使我提高了识别马克思主义和修正主义的能力。我一定要永远沿着“五七”指示的方向奋勇前进，誓把革命先辈高举的红旗接过来，一代一代传下去。"},{"type":"paragraph","text":"在纪念《五·七指示》发出十周年的日子里，许多经过这所干校锻炼后回到部队的老学员，有的专程来到干校，和大家一起参加庆祝和纪念活动；有的来信，热情洋溢地汇报自己巩固和发展干校锻炼成果的新成绩。他们互相勉励：永走“五七”路，永做革命人，在毛主席指引的“五七”大道上阔步向前。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}