{"books":[{"id":"5ce8b95d-1d81-40a0-ab56-14cb28e44596","name":"红旗一九六九年第二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/5ce8b95d-1d81-40a0-ab56-14cb28e44596.pdf"],"article":{"title":"“厂办校，两挂钩”——甘肃省兰州市关于城市中学走工厂办校道路的调查报告","alias":"","parts":[{"type":"paragraph","text":"办校，两挂钩\"甘肃省兰州市关于城市中学"},{"type":"paragraph","text":"走工厂办校道路的调查报告"},{"type":"paragraph","text":"编者按：城市小学及中学的教育革命正在深人发展。此件较全面地介绍了"},{"type":"paragraph","text":"一所厂办中学的初步经验，供参考。"},{"type":"paragraph","text":"兰州铸造厂“五·七”中学，原名兰州市第五中学，学生一千六百多人，一九六八年十月，工人毛泽东思想宣传队开进学校，打破了资产阶级知识分子独霸的局面。他们遵照伟大领袖毛主席的“五·七”指示，组织师生在兰州铸造厂定厂劳动，以后又发展到由铸造厂领导和管理，实行“厂办校，两挂钩”。在工人阶级领导下，经过几个月的实践，这个学校的革命师生一致认为：城市中学走工厂办校的道路就是好。"},{"type":"paragraph","text":"工厂办校的几点做法"},{"type":"paragraph","text":"一、工人阶级值接领导学校，实行革命三结合的管理。毛主席教导我们：“实现无产阶级教育革命，必须有工人阶级领导，必须有工人群众参加，配合解放军战士，同学校的学生、教员，工人中决心把无产阶级教育革命进行到底的积极分子实行革命的三结合。”遵照毛主席的教导，厂革委会成立了一个山工人毛泽东思想宣传队、老工人、驻校解放军和革命师生组成的三结合的教育革命领导小组，直接领导学校的教育革命。以后，他们逐步充实校革委会，由厂革委会主任（革命干部）兼任校革委会主任，驻校工人毛泽东思想宣传队队长、军训连负责人以及原校革委会主任担任副主任，厂革委会还选派了三名老工人任校革委会委员。这样，就把校革委会完全置于厂革委会领导之下，实行统一领导。"},{"type":"paragraph","text":"二、以毛泽东思想为办学的根本，以两条路线斗争为纲，走政治建校的道路。厂革委会大办毛泽东思想学习班，组织广人工人群众、革命师生认真学习毛主席的无产阶级教育路线，深入批判版徒，内好，工贼刘少奇的反革命修正主义教育路线。学习解放军，突出无产阶级政治，坚持四个第一，发扬三八作风，建立了政治工作制度。废除了班主任负责制，按年级组成班，排、连，连队设政治指导员，由工人毛泽东思想宣传队队员担任。开展了创造四好连队和五好战士运动，每周一检查，每月一小结。"},{"type":"paragraph","text":"三、实行“厂办校，两挂钩”。学校以工厂为学工的基地：与附近的皋兰山人民公社挂钩，建立学农的基地：并和当地驻军的一个连队挂钩，由连队派指战员帮助办毛泽东思想学习班，进行军训。进厂学习的师生，分为两班，一班上午劳动，早晨上课一节，下午上课三节；一班上午上课三节，下午劳动，晚上上课一节。两个班每局各劳动三天，上课三天，一周对调一次。根据实践经验，最近作了改进，增加了上课时间：每周上课四天（两个全天，四个半天），劳动两天（四个半天）。上课和劳动以排为单位，交叉进行。除全天上课外，其余上课和劳动时间，上午上课三节（八点二十分至十一点四十分），下午上课三节（两点半至五点半）；上午劳动（九点至十二点），下午劳动（一点平至五点半）。每周上课二十四节，其中，毛泽东思想课于二节，工业基础课四节，革命文艺课四节，军事体育课二节，机动时间：节。安排学生劳动时，根据年龄和体质有所区别。劳动中，固定班组，固定师傅，学习操作，实行现场教学和课堂教学相结合。在农村，则根据农事活动安排劳动和学习，农活紧张时，全天劳动。课程内容，除把工业基础课改为农业基础课外，其他大体相同。这样，一部分师生在农村，一部分师生在工厂，一年一轮换，都“以学为主，兼学别样，即不但学文，也要学工、学农、学军，也要批判资产阶级”。"},{"type":"paragraph","text":"四，遵照毛主席关于“教改的问题，主要是教员问题”的伟大教导，建立一支以工人为主体的教员队伍。他们在厂内选拔了四名老工人为专职教员，并邀请二十三名工人，十九名贫下中农、二名解放军战士和一名与工人结合得较好的技术员为兼职教员。原来的五十九名教员，留下二十四名同学生一起到丁厂，农村参加三大革命斗争，边工作，边学习；其余的大多数教员，分期分批下放工厂，农村劳动，接受工农兵的再教育，彻底改变旧思想。"},{"type":"paragraph","text":"五、遵照毛主席“学制要缩短。课程设置要精简”的伟大教导，将中学六年三三分段制，改为四年二二分段制，并准备逐步过渡到四年一贯制。在课程设置上，坚持突出无产阶级政治，理论联系实际，力求少而精的原则，将原来的十七门课精简合并为五门课。"},{"type":"paragraph","text":"毛泽东思想课。学习毛上席著作和一系列最新指示，学习党内两条路线斗争史和中国近代革命史。结各现实的阶级斗争进行阶级教育。"},{"type":"paragraph","text":"工业基础课。学习毛上席关于必须实现国家的社会主义工业化的光辉思想和工业学大庆的伟人指示，学习“鞍钢宪法”。密切结合木厂生产，结合机械、电工、化工等，讲授数学、物理、化学的基础知识和工艺。"},{"type":"paragraph","text":"农业基础课。学习毛主席的以农业为基础的光辉思想和农业学大赛的伟大指示。以毛主席制定的农业“八学宪法”为纲，结合农时季节的变化，讲授经济地理、气象、生物知识；结合化肥、农药、土地丈量、水利建设、测绘、农业机械等，讲授数学、物理、化学的基础知识。还讲授农业会计。"},{"type":"paragraph","text":"革命文艺课。学习毛主席的文艺思想，以《在延安文艺座谈会上的讲话》，关于文艺的五个文件为基本教材，学习《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》。还学点语法和练习写作。开展各种宣传毛泽东思想和歌颂工农兵的创作活动。"},{"type":"paragraph","text":"军事休育课。学习毛主席的建军路线和人民战争思想，学习四个第一，三八作风。学习一些基本的军事常识，进行基本的军事训练，开展体育活动。"},{"type":"paragraph","text":"工厂办校后的新变化"},{"type":"paragraph","text":"第一个大变化是：工人阶级全面地掌握了学校的领导权，用毛泽东思想改造学校，教育师生。"},{"type":"paragraph","text":"过去资产阶级知识分子统治学校，实行资产阶级专政，用资产阶级世界观改造师生，妄图培养资产阶级接班人。他们不仅不安排毛泽东思想课，还把学生白已组织起来的毛主席著作学习小组砍掉。工厂办校后，用毛泽东思想统师一切，活学活用毛主席著作，把毛泽东思想作为建校的灵魂。以前有个班主任曾对一个学生说：“你有培养前途，将来可以当个大下部，出门卧车送，进门有人迎。”现在工人教育学生：“我们干革命靠的是毛泽东思想，要听毛主席的话，全心全意为人民服务。要把刘少奇的‘读书做官论”扔到粪堆里去。”同学们深有感触地说：“工人、贫下中农对毛主席最忠，用毛泽东思想教育我们，是我们最好的老师。”"},{"type":"paragraph","text":"第二个大变化是：学校师生拜工农为师，与工人、贫下中农建立了深厚的无产阶级感情，增强了劳动观念。"},{"type":"paragraph","text":"师生们把工人、贫下中农当作最好的老师，虚心向工人，贫下中农学习，无产阶级感情越来越深。一个同学在劳动中不小心砸破了右手，工人师傅买了一条新毛巾，亲手缝成手套给他戴上，让他好好休息。他闲不住，便又去上班，用左手在废料堆里抹向许多螺丝帽和废铜。有个女同学原来怕脏怕累，经过贫下中农教育，自觉地斗私批修，争着干重活，抢着于脏活。她说：“我决心在这所新型的学校里努力锻炼，做一个普通劳动者。”一九六八年，这个学校的毕业生，到农村去接受贫下中农再教育的，就有五百零五人。"},{"type":"paragraph","text":"第三个大变化是：彻底克服了过去教育脱离无产阶级政治，脱离工农群众，脱离生产实践的现象。"},{"type":"paragraph","text":"这所学校，爬一座山就是皋兰山人民公社，过一条马路就是兰州铸造厂。但是，过去学校很少与工厂、人民公社发生联系，对工厂、农村里的阶级斗争不闻不问。学生关在大楼里，长期不接触社会上的三大革命斗争，思想空虚，写一篇作文，“咬破笔秆，搔破头皮”，弄些“五泉山游记”之类的东西。"},{"type":"paragraph","text":"工厂办校后，他们经常请老工人、贫下中农、解放军战士作活学活用毛泽东思想和忆苦思甜的报告，直接参加工厂和人民公社的对敌斗争，狠批大叛徒刘少奇及其代理人的反革命修正主义罪行，使学生们的阶级觉悟和两条路线斗争觉悟迅速得到提高。"},{"type":"paragraph","text":"过去，讲授数学、物理、化学、生物等课程脱离实际，讲了炼铁，认不得铁矿石；讲了小麦，却把麦苗当草拔了。现在，工人和贫下中农教员密切结合生产，讲授工农业基础知识，使学生一听就懂，学了就会用。例如，有的学生提出认不清钢和铁，一个大学毕业的教员，讲了很长时间也没有讲清楚，而工人教员结合生产实践教学，只用一节课的时间，·就使学生懂得了钢和铁的化学元素和识别要领。学生们说：“过去听课，听不懂，用不上：今天工人和贫下中农讲课，听得懂，学得快，记得牢，用得上。”"},{"type":"paragraph","text":"第四个大变化是：改善了师生的健康状况，使学生“在德育、智育、体育几方面都得到发展”。"},{"type":"paragraph","text":"过去，旧的教学制度摧残青年，把学生束缚在教室里，课程多，负担重，使学生天天处于紧张状态，体质不断下降，视力逐年减退。工厂办校以后，师生经过劳动锻炼，体质都得到不同程度的增强。有四个排的学生，过去下乡劳动九天，就有不少人生病不能坚持，现在他们在皋兰山人民公社学农的八十天中，经常坚持劳动，生病的人极少。有一个女学生，原来身体很弱，上一趟山很费劲，经过两个多月的锻炼，现在已经能够往返三十余里从半山腰把水车拉到山顶。广大师生反映说：“工厂办校就是好，既炼红了思想，又练好了身体。"},{"type":"paragraph","text":"工农兵齐赞工厂办校好得很"},{"type":"paragraph","text":"“五·七”中学实行“厂办校，两挂钩”以后，广大工农兵和革命师生齐声称赞：好得很！"},{"type":"paragraph","text":"工人群众认为；这是城市中学落实毛主席的“五·七”指示的好办法，是贯彻执行毛主席的无产阶级教育路线的根本保证。工人同志说：“工厂办校后，学校的大权我们口人阶级就掌得更牢了，就可以按照我们工人阶级的面貌培养下一代，培养可靠的无产阶级革命事业的接班人了。”他们表示：毛主席要我们工人阶级领导学校，我们一定要为毛主席争气。只要我们上靠毛泽东思想，下靠广大革命群众，卧结广大革命师生，我们工厂不但能够办学校，而且一定能办得好！"},{"type":"paragraph","text":"工厂办校，受到了贫下中农的热烈赞扬。一位贫农老大爷说：“城里的娃娃跑到农村来念书，这是祖祖辈辈都没有过的事。以前，我们山上有儿个娃姓到城里去上学，好娃娃一上洋学堂，就给教坏了。现在你们这个路子走对了，真合我们贫下中农的心意。”"},{"type":"paragraph","text":"当地解放军战士对这所新型的学校称赞说：“工厂办校，又跟人民公社，连队挂钩，走的是毛主席指引的“五·七’指示的道路。我们一定要把解放军的四个第一、三八作风带到学校里去。"},{"type":"paragraph","text":"广大革命师生更是无比欢欣鼓舞，他们表示：一定要高举毛泽东思想伟大红旗，在工人阶级的领导下，接受工农兵的再教育，坚定地走“五·七”指示的道路，彻底肃清刘少奇反革命修正主义教育路线的影响，把无产阶级教育革命进行到底，不断总结经验，改进工作，使人类历史上第一次出现的辑新的无产阶级教育制度日益发展和完善。"},{"type":"paragraph","text":"甘肃省革命委员会"},{"type":"paragraph","text":"联合调查组兰州市革命委员会"}],"authors":["兰州市革命委员会","甘肃省革命委员会"],"dates":[{"year":1969}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":33,"page_end":38},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}