{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"走群众路线　为生产服务土壤科学研究高速度发展研究人员总结丰产经验参加土壤普查改良低产水稻","authors":["汤国栋"],"dates":[{"year":1959,"month":10,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报南京讯】　中国科学院土壤研究所大走群众路线，去年、今年相继组织大批研究人员参加群众丰产经验的总结工作、群众性的土壤普查运动和低产水稻的改良工作，不仅有利于农业生产，而且使土壤科学获得高速度的发展。有力地驳斥了少数人认为土壤科学研究走群众路线是“撒大网，得小鱼”、“事九功一”等“得不偿失”的右倾论调。"},{"type":"paragraph","text":"群众丰产经验的总结工作，是提高农业增产措施、发展我国土壤科学的重要研究课题。自1958年农业生产大跃进以来，农民创造出来的各种深耕、施肥、土壤熟化的方法，具有生产实践和理论上的意义。为了响应中共中央关于深耕和改良土壤的指示，适应大跃进形势的需要，该所去年起在江苏、江西、湖北等地建立了六个工作基点，着重对群众培育高度肥沃水稻土的经验进行了研究。根据研究结果，撰写了“丰产水稻的土壤环境”一书(初稿)。全书13篇论文，从土壤类型着手，综合大量材料，阐明了丰产水稻所需要的土壤条件；以及从土壤物理、化学、生物、肥力等方面，分析了丰产水稻的土壤特点；同时研究农业技术措施在提高土壤肥力和水稻产量方面的作用。对农民的水稻丰产经验进行了初步总结。其中深耕、施肥、防止倒伏、水浆管理等研究题目，都来自生产实践。经过科学分析、总结和概括，上升为科学理论，又大大丰富了科学理论。"},{"type":"paragraph","text":"土壤普查鉴定是我国首创的多快好省的土壤调查研究方法。它是以耕地为中心，公社为基础，领导、技术、群众三结合的群众运动。不仅在生产实践上有重大意义，也是我国土壤科学史上的一件大事。1958年春，该所研究人员在中共广东省委的领导下，积极参加了土壤普查鉴定工作。1958年底至1959年，配合土壤普查运动在全国的开展，该所又分别参加了江苏、湖北、甘肃、云南、安徽、广西、江西的土壤普查鉴定工作。在工作中，广泛地总结了农业土壤的发生过程、群众分类命名、土地合理利用，以及土壤改良的经验。并与江苏省农林厅合作，完成了江苏省土壤志和20万分之一、50万分之一的土壤图，以及50万分之一的低产土壤分布图。同时协助广东、湖北、云南、甘肃等省完成了土壤志、土壤图的编写、编制工作。在土壤志中阐明了土壤特性、分布规律、土壤耕作和土壤改良的经验。土壤图的图例是运用发生学的观点，总结了群众分类命名的经验，充分反映了土壤的耕性、肥力和生产上存在的问题，并用最新的制图方法编制而成的。对合理利用土地、深耕和改良土壤，有实际参考价值。使省、县党委基本上摸清了土壤底细，以更好地领导农业生产。这是过去的土壤调查报告和土壤图所不能相比的。同时，通过了土壤普查鉴定工作，写出了“南方水稻土发生分类问题”论文集共十一篇论文，从土壤地理的角度来进行农业土壤的分类，为土壤地理学科开辟了新的途径，并积累了大量资料，丰富了土壤地理学研究农业土壤的内容。"},{"type":"paragraph","text":"土壤改良的试验工作，是在总结群众经验的基础上，进一步开展科学探讨，寻求为害的原因和改良的方法。而变贫瘠的土壤为肥沃的土壤，正是我国农业增产的一项重要措施。自大跃进以来，特别是人民公社化以后，千百万农民群众在党的领导下，掀起了群众性的改良低产田运动，积累了极为丰富的经验。对此，该所除已往对红壤和盐渍土改良进行了较深入的研究外，去年、今年又曾深入低产水稻土区，研究了低产水稻田类型、低产原因和改良措施。其中主要对太湖流域的白土田、赣闽等省的冷浸田、云南的胶泥田进行了研究，提出了改良措施。并在总结群众经验、结合研究试验的基础上，写出了“怎样改造冷浸田和白土”一书，为今后进一步深入研究提高土壤肥力打下了良好的基础。而所有这一切，都是由于在党的领导下，贯彻了科学研究为生产服务的方针、科学研究走群众路线的结果。"},{"type":"paragraph","text":"(汤国栋)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}