{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以更新更大的成绩向毛主席汇报——向全市工交战线提出倡议的二十五个单位掀起革命生产新高潮","authors":[],"dates":[{"year":1968,"month":10,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"东风万里，喜报频传。在毛主席一系列最新指示的光辉照耀下，经历了两年多来无产阶级文化大革命锤炼的上海工人阶级，从来没有象今天这样意气风发，斗志昂扬，抓革命、促生产的浪潮正在一浪高过一浪地向前推进。"},{"type":"paragraph","text":"“以更大更新的成绩向毛主席汇报!”这已经成为上海工人的共同誓言。在上海国棉十七厂等二十五个向全市工交战线提出抓革命、促生产倡议的单位里，更是呈现一派热气腾腾的革命生产跃进景象。"},{"type":"paragraph","text":"在国棉十七厂，奋战第四季度，超额完成今年生产计划的战斗口号，激励了全厂广大职工，他们正以最大的决心，最粗的干劲，言行一致地为实现倡议书中提出的各项要求而战斗!"},{"type":"paragraph","text":"要打好生产上的仗，首先要打好思想仗。国棉十七厂在九月份抽调了六百多名优秀工人参加毛泽东思想宣传队后，仍然取得了生产较大幅度的增长，使今年一到九月的生产水平大大超过了一九六六年的同期水平。在大好形势面前，有些人滋长了“笃定”完成今年生产任务的麻痹思想。这个危险的苗子一露头，厂革委会立刻抓住，引导大家向北京工人阶级学习，以先进单位为榜样，找出自己的差距。这个厂的工人们说得好:我们决不能躺在成绩上，眼睛要向前看。向前看，看到差距，向后看，就会产生自满。他们决心学先进，找差距，迎头赶上去。"},{"type":"paragraph","text":"现在，全厂职工群情激奋，订措施，挖潜力，决定把原定今年生产计划超过一九六六年百分之十，改为超过百分之十二，确保提前完成今年国家计划!"},{"type":"paragraph","text":"上海第一阀门厂的革命职工在取得一个又一个的胜利之后，正在大战十月，力争提前两个月完成今年生产计划!"},{"type":"paragraph","text":"胜利，是一个严峻的考验。阀门一厂的工人们决心戒骄戒躁，以首都工人阶级为光辉榜样，认真搞好斗、批、改，争当抓革命、促生产的模范，发扬“一月革命”的革命精神，争分夺秒，把生产搞得好上加好。"},{"type":"paragraph","text":"说到做到。就在昨天，他们接到了一项紧急任务:为了保证全市用电的需要，发电厂需要把二万五千瓩的汽轮发电机立即上马，要求阀门一厂突击制造汽轮发电机中的四只阀门。这种阀门规格大、压力高、时间急，厂里从来没有加工过。但是，金工车间的工人们听到这个消息，留在厂里连夜战斗，加工有困难，马上召开“三结合”会议。第二天是厂例假日，金工车间的工人同志连续作战，保证在五天内制造成功，为全市工交战线抓革命、促生产，争取今年生产超过历史上的最高水平，贡献一分力量。"},{"type":"paragraph","text":"上海第四制药厂把夺取今年生产超过一九六六年水平看作是最光荣的政治任务。虽然这个厂今年一至九月份的生产已经超过了一九六六年同期的百分之四点二，但是，他们并不以此为满足，决心夺取更大的胜利。"},{"type":"paragraph","text":"现在，他们再接再厉，向自动化方向发展，组织了工人、技术员、检修人员三结合的技术革新小组，猛攻当前生产薄弱环节，迎着四季度存在的困难前进!"},{"type":"paragraph","text":"上海合金轴瓦厂的工人们把劲头鼓得足足的。十月六日，工交系统召开了万人大会之后，这个厂的全体职工的革命热情又达到了新的高峰。"},{"type":"paragraph","text":"一方面，工人们纷纷组织调查小组，争做斗、批、改的主人，向一切不合理的规章制度开火。另一方面，找了差距，针对活思想，认真学习毛主席的光辉著作《将革命进行到底》。他们决心跃进再跃进，将今年的轴瓦生产再增加五万片。同时，喷油嘴试制小组也在七日举办毛泽东思想学习班，进一步提高政治觉悟，制订规划，为一九六九年更大跃进创造条件。"},{"type":"paragraph","text":"方向明，干劲高，下了班以后，工人们都迟迟不肯离开车间，大家动手搞技术革新，大造土设备。新老革命干部也在车间里同工人同学习、同劳动、同战斗。"},{"type":"paragraph","text":"“向北京工人阶级学习!”八一钢铁厂昨天召开了抓革命促生产誓师大会，掀起了你追我赶的生产热潮。电炉车间工人们豪迈地提出:造型车间造多少砂型，我们就浇多少铸钢件。整理车间的同志革命、生产不后于人，他们说:“你们能浇多少铸钢件，我们就清理多少。”厂革委会有些领导同志有保守思想，工人们说:“保守思想要不得。要为毛主席争气，就应多超额完成任务。”他们分析了种种有利因素和可能碰到的困难，在原订计划上再提高五十吨，并争取提前全面完成任务。"},{"type":"paragraph","text":"这几天，上海铁路分局南站喜讯频传，捷报连连。这个站从今年三月份成立站革委会以来，月月超额完成装卸任务，九月份还创造了历史最高纪录。"},{"type":"paragraph","text":"南京长江大桥铁路桥通车的特大喜讯传来，这个站的职工预计大桥通车后，十月份的运输量将显著增加。站革委会按照毛主席最新指示:“广大干部下放劳动，这对干部是一种重新学习的极好机会，除老弱病残者外都应这样做。在职干部也应分批下放劳动。”立即组织站革委会委员分批参加集体劳动，第一批由站革委会负责人带领，于七日起奔赴生产第一线。同时，做到生产计划天天抓，月月抓，用出色成绩向毛主席汇报。"},{"type":"paragraph","text":"上海自行车厂的生产任务是流水作业，上下道工序之间的配合和协作十分重要。工人们树立全局观点，发扬共产主义协作风格，使生产任务月月超额完成。有时，装配车间零件来不及装配，各车间就抽调骨干前去支援，集中力量打歼灭战；当前方车间人员不足时，后方车间就立即组织力量进行支援。"},{"type":"paragraph","text":"在“倡议书”的产生和落实过程中，这个厂的职工改变了“月初松，月底紧”的旧习惯、老作风，实行了日日抓生产计划，出现了月初开门红的新气象。走进各车间，生产热气腾腾，工人们决心更上一层楼，生产更多更好的自行车，向毛主席报喜。　本报通讯员　本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命三结合","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}