{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中共中央华北局两项规定  关于在农村整党中处理党员雇工、放债、经营商业和出租土地等问题的规定","authors":[],"dates":[{"year":1953,"month":2,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共中央华北局两项规定"},{"type":"paragraph","text":"关于在农村整党中处理党员雇工、放债、经营商业和出租土地等问题的规定"},{"type":"paragraph","text":"为了在农村整党运动中正确地处理农村党员的雇工、放债、经营商业和出租土地等问题，特作如下规定。"},{"type":"paragraph","text":"（一）农村党员雇佣工人问题的"},{"type":"paragraph","text":"处理办法"},{"type":"paragraph","text":"中国共产党在农村的党员都应积极响应党的号召，参加并领导互助合作运动，为农业的合作化而努力奋斗。如有共产党员在经过党的教育后，仍坚持雇佣工人，从事剥削，因而变质为富农及其他剥削成份者，则应开除党籍。但有下列情形之一者，则允许雇请工人帮助生产，而不以剥削论处："},{"type":"paragraph","text":"（1）党员家中确因病残、老弱而无人劳动，不得不雇佣少数短工或一个长工者。"},{"type":"paragraph","text":"（2）党员本人或其子弟外出工作或从事其他劳动，家庭确无劳动力或无整劳动力，一时又不能参加互助组或生产合作社，而不得不雇佣少数短工和一个长工者。"},{"type":"paragraph","text":"（3）因有羊群或牛群，需雇佣一个羊工或牛工放牧者，可予允许。（牧区半牧区办法另定）"},{"type":"paragraph","text":"（4）手艺工匠及其他一切以自己劳动为主的独立劳动者，为辅助自己劳动而雇佣助手、学徒或技工者。"},{"type":"paragraph","text":"（5）医生及其他自由职业者为辅助自己劳动而雇佣护士、助手、练习生、学徒、厨师、保姆及其他杂工者。"},{"type":"paragraph","text":"（6）为了打井、修盖房屋、修造农具和家具等，而临时雇佣技工、工匠及一般人工者。"},{"type":"paragraph","text":"（7）农忙时因劳力不足雇佣少数短工者。"},{"type":"paragraph","text":"（8）亲友因老幼残疾留居本家抚养照顾而作些零活者。"},{"type":"paragraph","text":"（二）党员经营商业问题的处理"},{"type":"paragraph","text":"办法"},{"type":"paragraph","text":"党员雇佣工人经营商业为其主要生活来源者，即应认为是资本家成份。如经党的教育，仍坚持这种剥削行为者，则应开除其党籍。党员亦不准向资本家经营之工商业中投资入股，已入股者，应进行检讨并限期抽回。惟有下列情形并不雇佣工人者，则不以资本家成份论处："},{"type":"paragraph","text":"（1）党员独立经营小商，如开杂货铺等。但今后不应再发展这种人为党员。"},{"type":"paragraph","text":"（2）党员作小贩，如贩卖蔬菜、土产等。"},{"type":"paragraph","text":"（3）党员从事正当的副业生产和运输事业，如磨豆腐及农闲时肩挑、拉脚等。"},{"type":"paragraph","text":"（三）关于党员放债（包括放粮、"},{"type":"paragraph","text":"放棉等）问题的处理办法"},{"type":"paragraph","text":"党员一律不准放债，有余钱余粮时，应投入生产或存入银行和信贷合作社。已放出者依照下列办法处理："},{"type":"paragraph","text":"（1）党员以放债为主要生活来源，而且专放高利贷者，应开除党籍。"},{"type":"paragraph","text":"（2）党员小额放债而未收回者，应到期低利收回，或将债权关系按照信贷合作社的规章转到信贷合作社或供销合作社的信贷部。"},{"type":"paragraph","text":"（3）党员小额放债如已收回，虽利息较高，除作思想检讨外，不再追究。"},{"type":"paragraph","text":"（4）党员向非党群众所借钱物，应按双方原约偿还。"},{"type":"paragraph","text":"（四）党员出租土地、房屋、牲"},{"type":"paragraph","text":"畜等问题的处理办法"},{"type":"paragraph","text":"（1）党员以出租土地为主要生活来源，而蜕化为地主成份者，应即开除党籍。"},{"type":"paragraph","text":"（2）党员凡有劳动力能自己耕种者，一律不准出租及转租土地。"},{"type":"paragraph","text":"（3）党员因病残，或外出工作等，家庭确无劳动力，一时又不能参加互助组或生产合作社者，其土地可允许出租。"},{"type":"paragraph","text":"（4）党员出租少量房屋者，可以允许。"},{"type":"paragraph","text":"（5）党员有多余畜力一般应加入互助组、合作社，但在互助合作运动尚未普遍开展及群众缺乏畜力的情况下，将多余畜力出租他人亦是允许的，但租额应合理。"},{"type":"paragraph","text":"（五）党员购买土地问题"},{"type":"paragraph","text":"党员因土地不够耕作，购入少量土地自己耕种者，不应以富农思想论；但买地出租、雇工经营或依靠买卖土地借以牟利者，必须严加批判与禁止。"},{"type":"paragraph","text":"（六）处理前述五项问题时，必"},{"type":"paragraph","text":"须遵守的原则"},{"type":"paragraph","text":"（1）前述五项办法，是专门对共产党员而言，不得以这些标准来处理非党村干部和群众中的此类问题，如混淆了这个界限，就是错误的。"},{"type":"paragraph","text":"（2）必须首先对党员深入地进行农村生产发展方向的教育，从积极方面指出前途，说明利害，使他们自觉地批判剥削思想并放弃剥削行为，在此基础上大量地发展互助合作运动，号召党员带领群众参加互助组和合作社，为农业合作化而奋斗。"},{"type":"paragraph","text":"（3）在处理上述问题时，要有具体分析和分别对待：必须把我党在党内不允许党员有剥削行为与我党在社会政策上允许资本主义存在这两件事区别开来；必须把为了向资本家或富农发展而雇佣工人与因缺乏劳动力不得已而雇佣工人这两种情况区别开来；必须把不从事剥削或在剥削的家庭并不当家作主的党员本人与其剥削家庭区别开来。"},{"type":"paragraph","text":"（4）本“过去从宽，今后从严；思想检查从严，组织处理从宽”的原则，对深刻检讨剥削思想、决心放弃剥削行为者，应保留其党籍；对拒不检讨并坚持剥削行为者，则应开除其党籍。"},{"type":"paragraph","text":"（5）如有些问题立即处理有困难时，在其本人深刻检讨、决心放弃剥削行为的条件下，应给予转业或改变经营方式的时间，以尽可能不影响或少影响他所雇佣的工人及其本人的生活和生产。"},{"type":"paragraph","text":"（七）蒙绥分局应根据本规定制定在内蒙地区"},{"type":"paragraph","text":"的具体执行办法。关于在农村整党中处理党员和干部"},{"type":"paragraph","text":"贪污、浪费与强迫命令等问题的规定"},{"type":"paragraph","text":"为了在农村整党运动中正确地处理党员和村干部所犯的贪污、浪费和强迫命令作风等错误，特作如下规定。"},{"type":"paragraph","text":"（一）关于贪污问题"},{"type":"paragraph","text":"（1）凡个人或集体以各种非法手段侵吞窃取国家财物或公有财物借以肥私利己者，均属贪污行为。但应严格分清贪污和浪费、沾公家小便宜、损大公肥小公等界限，以免混淆不清。如村干部较他人多领少量救济粮，多顶几个工，多领点路费等，均应属于沾公家小便宜的自私行为，不算作贪污。如集体欺骗上级，少报本村土地或劳动力，借以减免本村群众对国家的负担，或虚报本村灾情多领救济粮，而个人未从中贪污者，应属损大公肥小公的本位主义错误，亦不应算作贪污。借用或保管公共财物长期未归还，买了公物赊欠未还账者，或保存公共财物确系损耗者，均不应视作贪污。但是，凡有此类行为者都应承认错误，保证不再犯；其情节较严重者，并应公开向群众承认错误，借以教育党员和群众。"},{"type":"paragraph","text":"（2）凡接受地主、毒犯及其他不法分子财物并予以包庇者，均以受贿论。凡借机诈取强索群众财物者，均以敲诈勒索论。但接受一般人情来往的礼物者，不应算作受贿或敲诈勒索。"},{"type":"paragraph","text":"（3）计算贪污、受贿和勒索的时间，一律自中华人民共和国成立之日，即一九四九年十月一日起，不得向前追算。贪污、受贿财物概以当时当地价格计算，不得折算。"},{"type":"paragraph","text":"（4）土地改革时期的贪污、受贿不再追算，因此问题已经处理过了。"},{"type":"paragraph","text":"（5）关于退赃问题。应本“过去从宽，今后从严；检查从严，处理从宽”的精神，以及不影响本人和他的家庭的生活和生产，更不得牵连其亲友的原则，依照下列规定处理："},{"type":"paragraph","text":"（甲）根据中央节约检查委员会的规定，凡贪污未满百万元者，只要彻底承认错误，保证不再犯，不以贪污分子论处的精神，根据当前农村实际情况，确定贪污数字在人民币三十万元以下者，认真检讨后一般免退；贪污在三十万元以上不足一百万元者，可酌情少退或免退；贪污在一百万元以上者采取自报、公议（经村人民代表会议）、经县人民政府批准，按照规定时间退清，不打欠条。贪污在人民币一千万元以上者，均照中央节约检查委员会关于追缴贪污分子赃款赃物的规定办理。"},{"type":"paragraph","text":"（乙）退出的赃款、赃物，属于敲诈勒索者归还原主，原属国家财政者交县人民政府，原属于合作社财物者归合作社，原属村财政者归村政府。受贿财物数量不大（如三十万元以下）者，一般不再追退；如受贿财物数量较大或性质恶劣者，应予退还，作为村财政收入，用于本村公益事业。"},{"type":"paragraph","text":"（二）关于浪费问题"},{"type":"paragraph","text":"（1）凡对国家财物或公共财物不需要开支而开支者，或需要开支但过多开支者，均应视作浪费行为。村干部开会必要的食宿路费、办公费以及村中必要和可能开支的文化娱乐费、建设事业费等，未经上级批准，虽不合法，但应视为工作必须的合理开支，不应当作浪费，更不能当作贪污。至于个人在日常生活中多花一些自己的钱财，则不应视作浪费，不予追究。"},{"type":"paragraph","text":"（2）关于过去的浪费问题，只要本人作了检查，认识了错误并决心改正者，一般不予处分。今后必须按照国家规定建立和健全严格的村财政制度，不得擅自摊派。"},{"type":"paragraph","text":"（三）关于强迫命令问题"},{"type":"paragraph","text":"为切实做到既能纠正错误又不伤害村干部的工作积极性，必须实事求是，责任分明，按照不同情况分别对待："},{"type":"paragraph","text":"（1）村干部或党员为完成上级任务和号召，不根据实际情况，不向群众讲明道理，而采用急躁、粗暴、简单、生硬的办法，违反群众自愿原则，强制群众行动者（如强迫群众组织起来，购买新式农具、打井以及摊派有奖储蓄、书报等），或对群众违反政府法令、违背国家和人民利益的行为，村干部不按法定手续处理而擅自拘押、处罚和打骂者，均为强迫命令。但村干部采用联系群众的工作方法，动员、督促群众完成行政任务（如征粮收税等）和紧急任务（如防汛、灭蝗等），或贯彻党和政府的政策法令和本村人民代表会决议，而对个别违犯者给以批评教育以及依法令其执行者，均不应视作强迫命令，而是正当的行为。"},{"type":"paragraph","text":"（2）一般村干部由于政治水平低、工作办法少，特别是任务繁重，完成任务的时间急迫，上级又缺乏具体指导等原因，而在完成各种工作任务时，发生某些强迫命令现象（如态度不好，方法不当）者，主要应加强教育，说明强迫命令的危害，使之自觉地纠正错误，学会联系群众的工作方法。对个别情节严重者，可酌情给予处分。"},{"type":"paragraph","text":"（3）某些领导部门交给村干部的任务及所规定完成任务的方法有错误，致使村干部犯了强迫命令的错误者，应由领导上负责任，而不应把责任完全推到村干部身上。"},{"type":"paragraph","text":"（4）少数村干部利用职权，采取拘押、刑讯等非法手段，恣意侵犯人权，陷害无辜人民，逼死人命，或营私舞弊，运私贩毒，为广大群众所愤恨，应作为违法乱纪的坏分子处理，不能当作一般的强迫命令看待，必须视其犯罪情节的程度，依法予以惩处，如系共产党员，应首先开除其党籍，再依法惩办。对于这些违法乱纪分子，不适用“治病救人”原则。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}