{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏北的猪","authors":["蔡益铭"],"dates":[{"year":1950,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　蔡益铭"},{"type":"paragraph","text":"上海在目前每天平均屠杀一千五百头至二千头鲜猪，供给上海市民消费，在逢时逢节的时候，每天要宰一万头以上。吃肉的朋友们，这里告诉你一些吃肉的故事。"},{"type":"paragraph","text":"肥田须养猪"},{"type":"paragraph","text":"鲜猪在苏北农村中是普遍性的土产，在苏北的农村中，有一句俗话——“种田不养猪，秀才不读书。”说明了苏北农民是非常重视养饲养猪仔的。尤其在泰州区的南四县(如皋、靖江、泰州、泰兴。)淮阴区的泗阳、涟水、沭阳、众兴以及监城区的益林、东坎一带出产猪仔最多。由于这些地区的土质是属于沙土地区，农作物最适宜以猪粪肥田，所以农民们对鲜猪最感兴趣的并不是猪肉猪鬃……等等而是猪粪。猪养得愈多，田地收成亦愈好。所谓“要得丰收两亩田，必须养只猪。”因为一头猪的猪粪，相当于十六片豆饼的肥料；所以这些地区的农民们对于猪仔“招顾”得非常同到，以最好的房屋给猪仔做“宿舍”，恐怕风侵雨入影响猪仔的健康。猪的饲料是以酒糟、酒渣、豆饼、高梁茎叶、山芋叶为主，另外和一些精选的草类。须有相当的技巧，才能使猪养得胖胖的。上述地区的农民们选择老婆时，是以新媳妇必须擅长养猪，为条件之一的，倘若村姑不会养猪，就不配做农民的媳妇。"},{"type":"paragraph","text":"产量演变四阶段"},{"type":"paragraph","text":"鲜猪产量是随着客观形势而变迁的，兹就苏北金融、贸易两部门近年来所进行的典型调查材料，大体上分抗战前、抗战后期、解放战争时及解放后四个时期。"},{"type":"paragraph","text":"(一)抗战前，南四县平均每亩田一头猪，试以三百万亩田计算，(南四县约四百万亩田，其中除去沿江一线及如皋东部地区产猪较少。)战前，南四县出产猪三百万头。"},{"type":"paragraph","text":"(二)抗战后期经日寇历年摧残，南四县猪产仅相当于战前的标准百分之二八·九至百分之三六·七，其产量则为八十六万六千头至一百十一万头左右。"},{"type":"paragraph","text":"(三)解放战争中，敌人对我解放区军事上的掠夺和经济上的封锁，尤甚于日寇，反复清乡扫荡，整个农村遭到空前破坏，南四县鲜猪减产最惨，仅达抗战前标准的百分之十四·三至百分之十七，二，其产量则为四十二万八千余头至五十一万六千七百头。"},{"type":"paragraph","text":"(四)解放后(一九四九年秋调查)，南四县的猪产巳接近抗战后期水平，全苏北产猪约二百九十五万头左右。"},{"type":"paragraph","text":"苏北鲜猪主要销售市场是上海，其次是江南苏州无锡一带。在上海，苏北鲜猪销场占二分之一，苏北运销上海鲜猪每年最高数达一百万头，运销苏州无锡一带约一百万头，加工制造醃腊邦猪，运销江南约五十万头，其余则由苏北消费。每年秋季接近产区的市镇，醃腊行林立，本外埠商人作季节性的经营，南四县集中的醃腊市场如口岸、宣家堡、如皋、泰兴等地，益林邦猪市场规模较大，去年调查结果，该地有猪行二百二十六家，占全镇总行业的百分之四十八。"},{"type":"paragraph","text":"解放前剥削重重"},{"type":"paragraph","text":"解放前鲜猪从农民手中到上海消费者止，其中至少要经过八道以上的中间剥削，如:农民的猪——经纪人——猪行——江北敌人占据点报“税”——黑费——过傤行——上海黑费——上海猪行——上海肉商——消费者。拖欠拐骗的猪商是历年来农村中最普遍最严重的问题，农民养猪到一定的程度(如春荒季节)，人粮尚难维持，更无法继续养猪，并且养猪到一定斤量时即食量大，长得少，农民为免去亏本起见，急于求售，此时，农民明知猪商的大杀价、不守信用，也只得忍痛卖出。过去农民自己无法控制猪价，有时被骗一半或全部，或被以冷货搪塞、高价抵偿如香烟、锡箔、蜡烛、赤金……等。农民们以“有比没有好”的心理，聊以自慰。猪产由于经济上的打击只好减产，同时亦直接影响到苏北的农业生产。"},{"type":"paragraph","text":"人民政府大力扶助"},{"type":"paragraph","text":"苏北全面解放后，苏北人民行政公署工商处苏北贸易总公司即以巨大财力和人力从事鲜猪经营，并于去年九月在靖江季家市正式成立全国唯一的猪仔公司——“苏北猪业总公司”，并分别在泰兴、黄桥、姜埝等地成立猪业办事处，如皋成立醃腊公司，专门经营泰州区南四县的鲜猪事业，以奠定复兴猪业的基础，并计划自苏北全面扩大。五个月来收购运销的鲜猪达八万五千头，相当于南四县总产量的十分之一，现在拖欠与拐骗猪包的问题，已经得到彻底解决。农民卖猪已能获得合理的价格，不再受猪商杀价和扣秤的剥削，并且随到随秤、现钱现货、要粮给粮，这是从来没有过的现象，农民们深深感到人民政府是为人民服务的。"},{"type":"paragraph","text":"由于猪业公司对猪价的掌握是尽量维护农民的利益，在猪价的发展规律上，已经起了相当变化，例如往年春季(指去年前年)猪践粮贵，每公担(双市担)鲜猪等于三百多斤大麦，而现在则维持五百斤大麦以上的水平，但由于上海消费未趋正常，猪价时高时低，因此不能达到农民养猪完全有利的程度。今后猪业公司除了适当掌握价格外，对于改良猪种、消灭猪瘟、冷藏醃腊、制罐等，将是工作的方向。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}