{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央东北局关于东北地区大搞代食品情况的报告","authors":[],"dates":[{"year":1961,"month":1,"day":19}],"is_range_date":false,"parts":[{"text":"中共中央东北局关于东北地区大搞代食品情况的报告","type":"title"},{"text":"中央、主席，抄辽宁、吉林、黑龙江省委：","type":"appellation"},{"text":"东北地区一九六○年遭受了严重的自然灾害，加上“五风”的影响，使粮食大量减产，紧张情况为解放以来所未有。据各省报告推算，全区在扣除征购粮种子、饲料和年前已吃用的粮食后，包括返还粮在内，今年一至九月农村每人平均口粮除一部分地区略高于一百二十斤外，有相当多的地区不到一百二十斤，辽宁省平均每人只有九十二斤，困难是很大的。为克服这个困难，解决群众的吃饭问题，我们根据中央“低标准，瓜菜代”的方针和大搞代食品的指示，在东北全区开展了一个以制取人造淀粉为中心的大搞代食品的群众运动，并已收到了初步成殓。据年前统计，全区参加采集代食品原料和制造代食品的共有五百四十八万多人，已采集各种代食品原料六十四亿多斤，已加工出淀粉三亿六千多万斤，其中苞米皮、苞米穰、苞米杆做原料制成的居多，这种淀粉据科学研究部门化验分祈，有一定营养价值，含淀粉百分之二十七点五、脂肪百分之零点二四、蛋白质百分之二点六。全区约有百分之八·九十的食堂吃到了代食品。辽宁省搞得较早、较快、较好，截至一九六○年十二月二十九日统计，全省已加工出淀粉二亿三千万斤，二十一日至二十九日平均日采集原料四万一千吨，日加工淀粉一千零九十七万斤，按农村人口计算每人每天合六两以上。最近，黑龙江、吉林两省大搞代食品的工作也进展的很快。在制取大量淀汾的同时，全区各地制造人造肉精、小球藻等高级代食品的工作也获得了初步成绩。据辽宁、吉林两省统计，已生产各种高级代食品二十九万多斤。凡是代食品搞得好的地方，粮食消费标准就压下来了，许多地方每人每天吃三两左右粮食，加上六、七两湿淀粉，做到了减口粮不减食量，群众情绪稳定，大大增强了渡荒和生产的信心；相反，代食品还没有搞上去的地方，即使粮食比较宽裕一点，干部还是心中无数，群众情绪不安，工作相当被动。事实说明，代食品已经成了我们领导群众战胜灾荒、解决吃饭问题、揭好今年生产的极为重要的物质条件，它不仅在当前起着同粮食一样重要的作用，而且为加速解决吃饭问题和逐步建立粮食储备开辟了一条新的途径，其中有些代食品质量很好，将会成为今后人们的经常食品。同时由于代食品的大量制造，主要是依靠公共食堂的集体力量来进行，因而大搞代食品的工作对公共食堂的进一步巩固，也具有重要的作用。只要我们真正发扬党的艰苦奋斗的光荣传统，切实把代食品搞上去，并逐社、逐队、逐个食堂地把人民生活安排好，有计划地过日子，困难是完全可以克服的，日子是可以过得去的，争取今年农业的丰收是大有希望的。","type":"paragraph"},{"text":"大搞代食品，是困难逼出来的新事物，人们对它的认识和利用是有个过程的，概括地说，是由不认识到认识，由不重视或不大重视到重视，由怀疑到相信，对原料的利用是由少到多，由家生到野生，由单一到综合；加工的技术是由粗到细，由低级到高级；加一的方法是由土到洋，土洋并举，由少量到大量，由少数人参加到大规模的群众运动，逐渐发展的。大搞代食品运动的过程，是细致复杂的思想工作和深入具体的组织工作的过程。两个多月来各地大搞代食品的主要经验是：(原稿内容与前不接续？)通过“小秋收”运动，有计划地多生产有营养的代食品以补口粮的不足。一切收成较好的地区和余粮社、队，也应当分配给一定的任务，抓紧组织收集质量较好的代食品原料并生产一些代食品，除了供自己食用一部分外，还应通过收购办法调出一部分支援灾区。","type":"paragraph"},{"text":"过去一年的经验证明，在口粮不足的情况下，全区组织生产出约二十一亿斤干湿淀粉、四千六百万斤各种高级代食品，对于安排人民生活、稳定人民情绪和社会秩序、渡过灾荒和保证今年农业生产，确实起了重大作用。对待群众创造的这一渡荒的重要途径，必须重视。绝不能因为过去代食品生产中有某些缺点就采取否定态度；更不应当因为年景稍好，就要“与代食品绝交”。要搞好代食品生产，需要进行一系列的思想工作和组织工作。东北局要求各级党委抓紧时机，切实克服一部分干部和群众对于组织代食品生产中存在着的思想问题，加强领导，早作安排，应制订出规划、落实任务、经常检查，及时地发现问题和解决问题，务求收到实际成果。为此：","type":"paragraph"},{"text":"一、应加强对干部和群众的思想教育工作。要讲清粮食形势，说明必须坚持“低标准、瓜菜代”计划用粮的道理。在收成较好的地区，要进行节约用粮、细水长流、瞻前顾后、以丰补欠、照顾全局、分担困难的教育。在受灾地区，要克服部分干部和群众的悲观失望情绪和单纯依赖国家救济的思想，教育干部和群众在困难中要坚定信心，自力更生，战胜灾荒，总结去年渡荒经验，发动群众，大搞代食品，开展生产自救。","type":"paragraph"},{"text":"二、认真贯彻各项有关政策，调动群众生产代食品的积极性。凡是适宜于社员自己采集、社员家庭能够加工的原料，都应当适当放宽政策，允许社员自己采集，自己加工，谁搞归谁；属于集体所(原稿未完)","type":"paragraph"},{"text":"收    电","type":"paragraph"},{"text":"来电机关    等级  加  收电总号  58","type":"paragraph"},{"text":"主送  士珍","type":"paragraph"},{"text":"抄送  省人委、粮食厅党组、焕如各1，常委委员15，坤山、天野1存1共21","type":"paragraph"}],"comments":[],"origin":"中共吉林省委办公厅秘书处  一九六一年元月十九日印发","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}