{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我演“母亲”","authors":["石筱英"],"dates":[{"year":1957,"month":11,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"石筱英"},{"type":"paragraph","text":"“母亲”是我们人民沪剧团的新作。领导上把扮演母亲的任务交给我，又一次使我深深的感觉到党对我在政治上艺术上的关心与培养。"},{"type":"paragraph","text":"我演了二三十年的戏，扮演过不少类型的妇女形象，但扮演像母亲这样一种的英雄形象，在我来讲还是第一次；就像幼儿刚学走路一样，非常把握不住。因此在我接受这个任务的时候，有着两种不同的心情:首先我为扮演这样的英雄形象感到光荣与幸福，通过这个人物的创作，将会使我在政治思想和艺术水平上提高一步；但我也很胆怯，恐怕演不好这个人物，损害英雄的形象。在党与同志们的热情鼓舞下，在排演过程中使我逐渐消失了畏难情绪。"},{"type":"paragraph","text":"我知道，从我各方面的水平来看，我演这个角色是有不少困难的。最主要的困难，是我与母亲之间的思想感情上的距离比较远，我在短时间内是多么难以掌握她的性格啊!"},{"type":"paragraph","text":"母亲是一个平凡的人物，但又是一个英雄的人物。她开始的时候只是为儿子的命运、前途担心，为儿子不知道跑了多少路，流了多少泪。通过儿子的被捕，和与未过门的媳妇的接触，看到她那种为革命不惜冒着生命危险的精神，这一切深深的感动了“母亲”。特别是由于党的教导，使她渐渐地扩大了视野，从原来亲子之爱的局限中解脱出来，认识到只有与千百万人民共命运，才能和人民一起摆脱迫害。因此她不辞劳苦，不怕危险，积极参加了斗争，从一个平凡的妇女，成长为一个革命的“母亲”。"},{"type":"paragraph","text":"虽然母亲不是一个共产党员，但她在敌人的监牢里、刑场上，已具备了一个共产党员应有的血可流、头可断、志不可屈的高贵品德。当敌人在临逃跑前，要残杀我们同志的时候，母亲奋不顾身的举起了手榴弹，保全了同志们的生命，最后自己为革命流了血。"},{"type":"paragraph","text":"当我研究了“母亲”的性格发展后，我觉得“母亲”具有许多中国妇女共同的特征:她很平凡，但在这平凡的思想感情中却蕴蓄着伟大和崇高的美德。因此在我进行创造的时候，并没有把她当作一个英雄人物来表演，而是把她当一个平凡的普通人物来表演的。我很热爱我的角色，因此我在创作的时候信念就更强烈。"},{"type":"paragraph","text":"在创作角色的过程中，我经常问自己:假使我是母亲在这样残酷斗争的年代里我会怎么办?当面临着最危险的时刻，革命需要我去牺牲流血，我又该怎么办?"},{"type":"paragraph","text":"当我这样想的时候，我深深感到我和“母亲”中存在的距离。但这并没有影响我对创作这个人物的信念，我还是有决心演好这个人物的。因为当我在接受扮演母亲任务的同时，我就给自己提出一个任务，我要好好的向母亲学习，把创作角色的过程当作自我改造、自我教育的过程，尽快的提高政治觉悟，缩短我与母亲在思想感情上的距离，尽一切力量与角色生活在一起，把人物的命运就当成是我自己的命运一样。"},{"type":"paragraph","text":"经过一个阶段研究分析之后，我发现母亲有些经历与遭遇在我来讲并不陌生，虽然我与母亲的出身、经历、家庭、社会教育各有不同，但在那个人吃人的旧社会里受到的压迫剥削是一致的，当然应该承认，我受的痛苦没有母亲那样深，可是仇恨旧社会、向往新社会的心情，我们是同样的。解放八年来，我已经感受到了新社会的幸福和温暖，特别是在整风与反右派的今天，演出“母亲”，更使我感到党的伟大和正确，这些也都为我提供了体会人物进行创作的基础。"},{"type":"paragraph","text":"我们这个戏的上演，如果在政治上起了一些教育作用，艺术上有一点感染力，首先应该归功于党，归功于千百万为革命献身的英雄母亲，归功于集体。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}