{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要掌握技术领导权——广东顺德县粮食和经济作物全面跃进的经验","authors":["杜导正"],"dates":[{"year":1958,"month":11,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要掌握技术领导权"},{"type":"paragraph","text":"——广东顺德县粮食和经济作物全面跃进的经验"},{"type":"paragraph","text":"本报记者　杜导正"},{"type":"paragraph","text":"广东省晚造的特大丰收已成定局。中共广东省委估计说，解放后年年以全力对付的粮食问题，已经从根本上解决。明年，农业方面在继续抓好粮食生产的同时，将大抓特抓多种经济作物生产。多种经济作物怎么个抓法？怎么才能高产？顺德县在这方面摸索到一点经验。"},{"type":"paragraph","text":"经济作物样样丰收"},{"type":"paragraph","text":"顺德县多种经济作物今年样样成倍地高产，粮食作物也基本上达到自给。"},{"type":"paragraph","text":"顺德县地处珠江三角洲，是我国著名的多种经济作物区。它的多种经济作物，主要包括塘鱼、甘蔗、蚕桑三种。这三种作物，今年种植（殖）总面积达四十八万亩，占全县农作物总种植（殖）面积的67％。今年多种经济作物和粮食作物种植"},{"type":"paragraph","text":"（殖）的面积的比例，多种经济作物中塘鱼、甘蔗、蚕桑种植（殖）的面积的比例，同解放后八年，以及解放前一年（1949年）大体相同，但增产速度却大不相同——过去是爬行，今年是飞跃。譬如塘鱼，是顺德县多种经济作物中的最大宗（占二十八万多亩），1949年塘鱼每亩平均产二百斤，1957年每亩产量才提高到三百五十斤，八年增长了75％，每年平均增长率不足10％；但是今年一年内，亩产量便一下子跳到一千二百斤，比1949年增产500％，比1957年增产275％。其它经济作物：甘蔗较去年增产128％，蚕茧增产152％，桑增产近一倍。粮食作物中的主要作物水稻亩产量也由去年的六百五十斤（1949年为三百三十九斤），增加到今年的二千五百斤。"},{"type":"paragraph","text":"以“密”为纲改革技术"},{"type":"paragraph","text":"顺德县今年多种经济作物丰收的直接原因，是种植（殖）技术和种植（殖）管理彻底革新的结果。旧种植（殖）法的特点是疏（蚕茧例外）——鱼疏养，蔗、桑疏植。今年种植（殖）法的特点是密（蚕茧例外）——塘鱼旧殖法每亩养鱼七百条左右，今年每亩平均养了一万二千条，个别丰产塘每亩养鱼达三十二万条；甘蔗旧植法每亩种植四千株，今年平均每亩种植八千株；桑旧植法每亩种桑七、八千株，今年每亩平均种到一万八千株。"},{"type":"paragraph","text":"多种经济作物种植（殖）技术、种植（殖）管理上“疏”和“密”的问题，实际上是劳力投放问题，也就是生产投资问题。顺德县今年实行以“密”为纲的一套新技术新管理法以后，劳力投放比去年增加了一倍以上。这是小农经济（包括富裕中农）根本无力实行的，因为它不可能投入那么多劳动力，也不敢冒这样大规模改革的风险。所以说，以“疏”为特点的旧种植（殖）法是小农个体经济的种植（殖）方法；以“密”为纲的新种植（殖）技术、新管理法是农业社的种植技术和管理方法。那么，这里便发生了一个问题：顺德县农村合作化已经三年了，为什么过去两年以“密”为纲的一套技术根本推不开？为什么今年一年，特别是今年5月以后却推广得那么快？那么彻底？"},{"type":"paragraph","text":"两条路线的斗争"},{"type":"paragraph","text":"今年5月以前，顺德县种植（殖）多种经济作物的全套技术指导权是掌握在一万八千多个富裕中农手中的（其中有个别贫农和下中农），贫农、下中农社员只是在他们指挥下，做割草、积肥、施肥等一般的劳动。而这些富裕中农中，除30％表现较好（他们多为新上中农），其余的都表现得十分恶劣，被群众称为“鱼公”“蚕公”——他们不满意合作化，对新技术更是坚决抗拒。这就是以密植为纲的新技术新管理方法推不开和多种经济作物发展缓慢的原因。"},{"type":"paragraph","text":"顺德县委决定剥夺富裕中农对多种经济作物的技术指导权，组织党员和贫、下中农迅速掌握技术，坚决地改造“蚕公”、“鱼公”，同富裕中农的资本主义思想进行斗争。从去年10月起，在一年多的时间里，县委、乡党委、社支部先后召开过若干次整风会议，反复围绕着多种经济作物生产上的两条路线问题进行大辩论：用什么方针对待富裕中农操纵多种经济作物领导权的问题？顺德县多种经济作物的生产技术水平能不能提高，能不能跃进？经过整风和鸣放辩论，表扬了坚持正确路线的党员和干部，批判了有右倾思想的人，使党内的认识统一起来了。接着开展了对“蚕公”“鱼公”的改造。从去年冬天开始至今年3至5月间形成运动，运动进行得很猛。凡“蚕公”、“鱼公”最多的农业社，都召开了会议，对过去经济作物的生产进行群众性的查成绩、查缺点、查原因，表扬先进，重点批判落后，处理极少数犯法分子，然后定出跃进计划、定措施。大多数“鱼公”、“蚕公”在受到批判教育后，当众检讨，愿意在生产中接受改造。随着富裕中农对多种经济作物的领导权被摧毁，陈旧的种植（殖）技术也就垮台了。"},{"type":"paragraph","text":"培养红专队伍"},{"type":"paragraph","text":"在培养红专技术队伍方面，顺德县通过种试验田的办法进行的。参加试验田的县、乡、社干部达到七千五百多人。干部和群众在试验田里，试验各种新种植（殖）技术、新管理方法。由于他们干劲大、智慧高，采用了最好的边学习、边创造、边生产的学习方法，进步很快，十天二十天就变成内行。沙滘农业社新调了十三个青年养蚕，集中训练七天，回去养蚕十七天，就创造了担桑产茧十二斤的纪录，比富裕中农最高的八斤纪录高出半倍；第四造更高产达四十斤，创广东省当时的最高纪录。顺德县养鱼、养蚕、种蔗、种桑的千百种技术改革，几十个县、省高产纪录，全部都是我们的干部、贫农、下中农群众在试验田中创造出来的。顺德县用试验田训练出来了一批又红又专的技术能手。当然，县里新开办的有五百多学生的专科农业中学、各乡的农业中学和农业技术训练班，对培养新型的技术人才也是有贡献的。"},{"type":"paragraph","text":"顺德县的多种经济作物，今年一片丰收景象。这是党掌握了生产技术领导权的结果，是新的种植（殖）技术、新的管理方法代替旧的种植（殖）技术、旧的管理方法的结果。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}