{"books":[{"id":"7e1b2bf5-5ec3-4fe5-899d-0b804e65aaf9","name":"批刘战报 1967.4.20","internal":false,"type":"img","official":false,"author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/7e1b2bf5-5ec3-4fe5-899d-0b804e65aaf9/1.jpg"],"article":{"title":"【文章待拆分】批刘战报 1967.4.20","alias":"","parts":[{"type":"paragraph","text":"批刘战报"},{"type":"paragraph","text":"19第"},{"type":"paragraph","text":"1967.4.20,同济大学东方红乓团"},{"type":"paragraph","text":"材料组"},{"type":"paragraph","text":"最高指示"},{"type":"paragraph","text":"被压追人民和被压过民族;火不能把自已的解放寄托在帝国主义及其走狗的”明”上面，而只有通过加强困结、坚持斗争，才取得胜利，"},{"type":"paragraph","text":"刘文奇在出国访向中的五恶险"},{"type":"paragraph","text":"中国头要是资幸义道路的当权派刘少奇和他白的实、婆、产介级分子王光美，在一九六穿知一九六六身先励网次远言方菜南开，是他们为实现资本主义复码幸捞目又政治资年的幸大阴媒活动。"},{"type":"paragraph","text":"毛主在反修斗争申的伟大献，阴险地低毛主"},{"type":"paragraph","text":"一九六三等刘步奇在一个社会主义国家的党枝发表讲话，摆出一刚反修英雄的资态，基谈反修斗争方习到候，胡境什么现代修正多义落的匀论些大部分早已被马、恩列、斯所批判过了地强调说，要掌握反修的理论武田，首先就是向马、恩、列斯请数，号不提何席、向毛泽东思想之请教。到时在空样重大的向题上是低我何最敬爱的纬太彻毛席，实你上是他一对毛主席和毛泽东黑想的又一个罪证。"},{"type":"paragraph","text":"散布修正主义毒素"},{"type":"paragraph","text":"刘荷在上些讲语中，要人们弘真老修正主义著伯鬼其坦、考其基、藉列天等人的著非以极帝国我和现代修正至义的与文章”。这凶不够多，他在这个国家风挚骄代时，听到华桥代表坚决拥伊马列义，就飞毒地、拥护什么样的马到三如呀？中国竟的看法，国内也有人不赞成，不赞成不要，可以自由过地。要念身恩到、其山，也要熟悉修正义怎么讲，然信决定自已的的尬。刘只奇在里力想模马正的讲限，实未上是散文布”在王理自前人人平”当贺产竹反动沦，清正的黑同马克现到守义、毛洋来鬼想的与界，害爱国华侨，害命人民，"},{"type":"paragraph","text":"抬为个人身价捞取政奋"},{"type":"paragraph","text":"刘少奇在国外时;对手#人鸿场，他受之无。刷人他为”个下块产主义杰击白的合身”，他洋洋得意。别人用地的络字命一名一条道路，他表示感。”外国人民出于终中国人民的信太动毛生席知英的中国人民，的热爱，角时喊了“刘生席万发”的口写，他世心要王珍得，在他的的影钩下，新华社的淌惠我口图此中出正园了”刘手席方爱!”的亦语口写，他不制止，因而在举二次微言方的句出收道中又出王现”刘主席万发“到伯伯所归”，“胸前些有刘少重席尚象的微的的姑娘”算说法。尽爱在他泊其马扁如绿何下，奇的对人他而就方活动，已出至不会当地迁多，但是他和，他的老要还不意。刘步幸在仰尼春到驻雅如达使馆记条的语广就向，嫌这样的报道”太同早，三刻下令外交卫员责冈忘去”改进“新宙道。王光美更对新华社不满意，认为对她的讲话报道得太世，通过外交负责网志下令报，甚至忽记都特地写一各国妇女界欢近她的合报适，这些我们都有照办。"},{"type":"paragraph","text":"主完美在单独为的场合，总是大叫大叫：”影记者？有？拍电影的来？有？找他的来!”为他的卫态指照。她在尼这众了人名义，用国方的外给内落一家医院二十万盾。(接当时换来约合人民币一千)抬自己的身价。"},{"type":"paragraph","text":"刘王的这些表现，绝不爱一般的不、风头主义的向题，联系他出忙的阴的目的来看。这些都是捞取友动信资本的手法。"},{"type":"paragraph","text":"刘世奇在出沙期向，特引是在公开伤合，主世王义卖弄风情，长要资产阶很拉拢感情的庸终俩。在西冒令导人是面的许多合，只听到王完义在不休，态百出，丢尽了中国人民的脸："},{"type":"paragraph","text":"例如在印尼参观婆罗浮摩塔之前，在休应的她方，恭如指着一种委焦说，这是尼人常用送给新娘子吃的。王光美马止拿下一了，送到苏加话面前肉麻地说：“那应当由你给哈蒂姬，夫人(苏加诺的妻子)吃。”又如王光美到达印危时，刚下飞础，苏加诺说这里天气很热，王光美就赶紧媚地说：“你们的心比天气你热。”她这句话，美国及动透的合众国除粒在报道中大加赞招，认为她得很得体”。正光还令人年她对苏加诺说、“总崭起来仍然很年青。”苏如诺也就放肆地在国宴逆什么，如果不抬泥手洗节的话，他就拥抱刘女亲和刘的关人。实除业他在游几宁公开伤合用略把王光美的得很紧，王光美则不知羞耻地欣然接受。苏加陪特意把一种世花命名为“王光美兰”。这资产阶级把妇女当你玩物的越味的做法，王光美很真兴地认为是“荣誉”。刘少奇对资产阶级情调非常欣爱。他曾向随行的员责团忘得意忘形地说，“我和光美结始时有狂举行过斗、这四即么热开的场面，真蒙是给我们两人行礼一样。”特别令人境概的是，当苏加诺救意把刘少奇夫相提时，刘世奇毫不介意。据外围通讯社报道，苏加指着刘世奇戴的巴拿马帽说，箭普长到这里来时戴的也象这样的一顶帽子，对于坚进行反修牛争的中国和中国人民的这种污性言论，刘少奇听？之后竟然一笑置之。这充分表明刘等车政旦已经堕落到网秃一样。"},{"type":"paragraph","text":"霍人民血汗大讲排坊"},{"type":"paragraph","text":"刘世奇出访印尼等回除节警卫员、秘书医生、扩士以外，还带上一名理发员：配备有现代化，的提理发工买，一路跟着，走门替王光美等人理发。访向一个园象时，嫌当地大使馆微不游告别安会的业，特地从必享饭店时调来了两名其级厨师，随着走机前往，走门定成做一次宴会的饺菜的任务王光美除了她戴的真名远扬的项链以外，服装应化已报"},{"type":"paragraph","text":"这了滋进我们革命以的资产阶级要娘，她的一些出同穿的旗苑，是特意从否港找？做衣服的人到北容来，赞她易好，然后四委港去，做没以后由走人、走程送到北享来。她身业森的外衣和村糖都是配的，手种色也是配姿的。衣服做得不合适，就叫大使馆工你人员连应为她改做游。"},{"type":"paragraph","text":"从共这些，只是我们在公开物会能看到的一些彻面，但是从这些片断的事实中也习以看出，他们的野人一多么大。他们在生活业的烂腐化，是地们改台业及动壁落的必丝产物。打倒刘力骑!"}],"authors":[],"dates":[{"year":1967,"month":4,"day":20}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1},"tags":[{"name":"王光美","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}