{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各地政府及时采取有效措施　物价波动逐渐平息　各货价格普遍回落","authors":["杨波"],"dates":[{"year":1949,"month":12,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"各地政府及时采取有效措施"},{"type":"paragraph","text":"物价波动逐渐平息"},{"type":"paragraph","text":"各货价格普遍回落"},{"type":"paragraph","text":"【本报讯】全国物价（不包括东北，下同）自十月中下旬开始的最近一次波动，持续了一个多月，本旬已普遍回落。"},{"type":"paragraph","text":"这次物价上涨首先开始于华北区，而直接的导因则是由于粮食缺乏而造成的粮食价格上涨。华北区今年灾情较重，粮食歉收，同时棉田面积扩大，粮食作物面积也相应减少，造成了粮食缺乏现象。九月下旬十月上旬新花上市后，随着广大棉农的卖棉买粮，平原、河北两省内地粮价即开始上涨。由九月三十日到十月十日，十天里新乡，小米每斤由一四六元涨至一六七元，小麦由一五四元涨至一七五元。石家庄小米每斤由一三五元涨至一六八元，小麦由一五五元涨至一八○元。结果形成了农村粮价高于京津两市的反常现象。粮价上涨后，棉花、纱布价格也跟着涨起来，至十月中旬以后，京津两市各货价格也开始上涨，至十一月上旬即剧烈波动。华北物价上涨后，上海物价即以纱布带头尾随上提；接着华中、西北各区物价也都普遍上升。"},{"type":"paragraph","text":"这次物价波动的基本原因，是大规模的革命战争和经济恢复工作所引起的政府财政收支不能相抵，赤字相当庞大，因此钞票发行增加。而市场游资冲击，奸商乘机进行投机活动和物资供求暂时的失调等，也助长了物价的上涨。"},{"type":"paragraph","text":"主要措施"},{"type":"paragraph","text":"冻结公营企业机关现款"},{"type":"paragraph","text":"加强市场管理取缔投机"},{"type":"paragraph","text":"统一调拨物资大量抛售"},{"type":"paragraph","text":"增设零售店供应必需品"},{"type":"paragraph","text":"针对上述原因，当物价波动后，各地各级人民政府财政经济机关，在中央人民政府政务院财政经济委员会的直接统一指挥下，采取了以下各种平稳物价的有效措施：（一）冻结各公营企业机关的现款，停发各项不急需的开支，借以紧缩通货；（二）加强市场管理，严厉取缔投机活动。根据广大人民的要求，北京市人民政府，于十一月十三日将惯以投机囤积、哄抬物价、暴利自肥的“粮老虎”王振廷、田雨川、田柏林、曲跃亭等奸商逮捕法办。上海市人民政府亦于十一月十六日，将庆丰、源泰、天盛福、陆新等七家哄抬粮价牟取暴利的米店老板逮捕，分别予以处分、教育；十一月二十五日复将二十余家地下钱庄予以查获取缔。其他各地人民政府在广大人民的支持协助下，对市场投机活动，亦进行了有效的取缔。（三）各地国营贸易公司及交通运输机关，有计划地迅速地在全国各区互相调拨了大量粮、纱、布、煤、盐、棉花等主要物资，在各地市场上大量抛售。十一月份我国营贸易公司在市场上抛售的主要物资数量，以京津两市为例，天津市卖出了粗粮四千四百四十四万五千斤，细粮一千七百七十七万四千斤，各种布十三万五千四百六十八匹，纱三千多件；北京市卖出了粗粮二千零七万斤，细粮一千七百七十五万斤，布七万七千八百三十七匹，纱一万九千五百九十九捆。此外为保证广大劳动人民的基本生活，使他们在物价波动中不受很大损失，京津两市的国营贸易公司，增加了粮食零售代销店的数目，并且重新组织了纱布零售代销店，以低于市价的价格向市民出售粮食、纱布。计目前天津的粮食代销店已增至六百四十户，纱布代销店新设了三十七户；北京市粮食零售代销店已增至一百零七户，纱布代销店新设了十余户。现京津两市人民政府又正在大量直接组织粮、油、盐、布等供给零售店，以便今后直接供给广大市民的生活必需品，免除商人的中间剥削。"},{"type":"paragraph","text":"由于人民政府采取了以上各种主要措施，本月初旬以来全国各地物价已普遍回落。以十一月二十五日与十二月七日比较，各贷价格下跌的百分比如下：上海：大米十三点一，面粉十八，棉花十四，二十支纱十五，龙头细布十四，食油十六，煤二十六，食盐十六；汉口：大米十八，面粉十二，棉花十六，二十支纱十八，布十九，食油二十八，食盐二十六；西安：大米五，棉花六，二十支纱五，布九，食盐六，煤九，面粉和食油皆平；北京二十支纱下跌了百分之十七，布百分之十一，食油百分之六，棉花食盐皆平，玉米上升了百分之一，伏地小米上升了百分之四，面粉上升了百分之十三（北京粮价特别是面粉价格较其他城市为低，因此贸易公司主动加以调整）；天津各货价格回落的百分比为：玉米七，小米六点四，面粉一点一，棉花十二点三，二十支纱十五，二厂五福布十三，食油五，食盐二十一。各地农村物价，近周来也因贸易公司大量抛售物资，调剂供求后，已开始普遍回落。"},{"type":"paragraph","text":"（杨波）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}