{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":5,"day":23}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"必须对一切阶级敌人实行专政","authors":["赵永福/韩黔/邱树文/牛康辛/张国亮/李平/田信家/王文策"],"parts":[{"type":"paragraph","text":"邓拓亚毒地攻击我们的无产阶级专政是“霸道”，是“依靠权势”、“蛮横逞强”、“不得人心”。这完全是胡说八道！我要问邓拓，我们的无产阶级专政不得什么人的心？是不得帝国主义、修正主义的心吗？不得地、富、反、坏的心吗？不得被罢了官的右倾机会主义分子的心吗？不得你这个反党反社会主义分子——邓拓等人的心吗？对了，我们就是要不得你们这伙牛鬼蛇神的心，越不得你们的心，越使你们不舒服，就越好！毛主席说：凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对。牛鬼蛇神们越是反对“霸道”，我们就越要“霸道”。不管你是文的还是武的，是软着来的还是硬着来的，是单个来的还是成群来的，我们都要统统抓住你们，打倒你们，只准规规矩矩，不准乱说乱动。"},{"type":"paragraph","text":"战士 赵永福"},{"type":"paragraph","text":"我们就是要向帝国主义走狗、向一切反对社会主义的阶级敌人实行专政，实行独裁，而对人民内部则实行民主。这就是我们社会主义的“道”。这个“道”，一切牛鬼蛇神自然不喜欢它，不会得他们的“心”。但是劳动人民喜欢它，拥护它。正因为有了这个“道”，人民才能摆脱几千年来剥削阶级的“道”的压迫，翻了身，做了主人。我这个穷苦的孩子才能成为光荣的战士，无产阶级先锋队的一员。邓拓诬蔑我们这个“道”，无非是想实行他们那个“道”。他们的“道”，就是资本主义复辟，就是修正主义上台。我们一定要把他们的这条反革命的道堵死。"},{"type":"paragraph","text":"上海警备区后勤部 韩黔"},{"type":"paragraph","text":"邓拓说我们“霸道”，他是替地主、富农说话。俗话说，物以类聚，人以群分，咱和地主、富农就是死对头。过去六户地主、富农，就统治了我们八十多户的王家峪，他们世世代代对我们“霸道”。我们掌握了印把子，对他们当然得“霸道”。我们这个“霸道”，是地主、富农逼出来的。不对他们“霸道”，苦日子就要回来，他们的“霸道”又会加到我们身上。"},{"type":"paragraph","text":"王家峪生产队长、贫农 邱树文"},{"type":"paragraph","text":"邓拓骂我们“霸道”，“不得人心”。这个“人”是谁？是帝国主义，现代修正主义，地富反坏和右倾机会主义分子。我们就是不要得他们的“心”，得了他们的“心”，就一定会失去中国百分之九十五以上人民的心，失去世界上三分这二受苦受难的人民的心。我们对敌人就是要“霸道”！对牛鬼蛇神实行仁政，人民就会受到灾难，就是绝对不可以的。"},{"type":"paragraph","text":"三八一三部队干事 朱庚辛"},{"type":"paragraph","text":"一九四八年一天夜里，大地主朱一清带着保长砸开了我家门，如狼似虎，捆绑我父亲去当壮丁，并凶狠地说：“对穷骨头只有捆、打、杀！”父亲不肯当壮丁，地主就把他关在土牢里，用鞭子抽，扛子压，打得死去活来。这就是地主阶级对我们穷人的“王道”。邓拓要我们对地富反坏右实行“王道”，目的就是要恢复地主资产阶级的专政。我们要坚决粉碎邓拓的“变天”妄想，捍卫无产阶级专政。"},{"type":"paragraph","text":"三五一五部队班长 张国亮"},{"type":"paragraph","text":"无产阶级专政，是劳动人民翻身作主的根本保证，我们要紧紧抱定这个革命法宝，把社会主义革命进行到底。不仅如此，我们还要和全世界无产者联合起来，对一切反动派实行专政，争取共产主义事业的最后胜利。"},{"type":"paragraph","text":"铁路工人 李平"},{"type":"paragraph","text":"邓拓之流如此恶毒的攻击无产阶级专政，说明这个专政得非常对、非常好！我们工农劳动群众，就是要在中华人民共和国这块九百六十万平方公里的土地上做“霸主”。"},{"type":"paragraph","text":"海军航空兵某部 田信家"},{"type":"paragraph","text":"邓拓拚命赞美的“王道”，就是地主、资产阶级的专政制度；邓拓恨透了的“霸道”，就是指的无产阶级专政和社会主义制度。我们正告邓拓之流，你们的那个地主资产阶级的“王道”，在中国已经一去不复返了，无产阶级专政犹如旭日东升，并将磅礴于全世界。"},{"type":"paragraph","text":"团副政委 王文策"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}