{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国人民要求结束侵朝战争  主张五大国会谈赞成我国参加联合国  英国人民抗议美英扩大远东侵略政策","authors":[],"dates":[{"year":1950,"month":12,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国人民要求结束侵朝战争"},{"type":"paragraph","text":"主张五大国会谈赞成我国参加联合国"},{"type":"paragraph","text":"英国人民抗议美英扩大远东侵略政策"},{"type":"paragraph","text":"【新华社十三日讯】塔斯社纽约十二日讯：纽约《工人日报》报道：美国国内要求结束朝鲜战争的运动日益扩大。全国各工会，各宗教团体及其他群众团体都纷纷提出这种要求。各独立工会以及隶属于劳联和产联的工会的数百名正式代表，已联名由“纽约劳工和平会议”发出通电，要求一切外国军队撤离朝鲜，并要求召开五大国会议来解决一切悬而未决的分歧。"},{"type":"paragraph","text":"“洛杉矶劳工和平会议”宣布：许多工会会员已联名致函杜鲁门，要求重建和平，并要求举行五大国会议。"},{"type":"paragraph","text":"“全国有色人种协进会”华盛顿州大科马市分会，也致函杜鲁门，要求自朝鲜撤退一切外国军队，和平解决朝鲜问题并支持中华人民共和国参加联合国。代表三千万美国人的“美国基督教会全国委员会”主席谢利尔主教，也致函杜鲁门，要求身为美国总统的杜鲁门表示愿意支持各种和平提案，包括苏联代表的提案在内。"},{"type":"paragraph","text":"【新华社讯】塔斯社莫斯科十一日电：真理报今天刊载马耶夫斯基的伦敦通讯，题为《英国人民要求和平》。马耶夫斯基写道，英国政府继续不断收到全国各地许多来电，抗议威胁着要扩大远东侵略规模的美英帝国主义者的挑衅政策。单是在过去两天之内，向英国首相提出阻止扩大朝鲜战争要求的就有团结着六十万工人的伦敦工会联合会，伦敦十二万六千名建筑工人的代表，若干城镇工会联合会的执行委员会，各业工人，农场劳动者，教师与学生。"},{"type":"paragraph","text":"记者继称，资产阶级的报纸用一面缄默的网来掩盖这个包括英国人民广大阶层的抗议运动。同时，这些报纸又发动了一个支持战争贩子的猛烈的宣传运动。这些报纸称颂进攻朝鲜人民的侵略战争，并且竭力把为了华尔街的利益而在朝鲜丧命的英国士兵说成“英雄”。有一次，英国国防大臣辛威尔在他的一篇演说中说道，麦克阿瑟越过三八线是超出了联合国所指定的任务。马耶夫斯基说，辛威尔的言论激起了极端反动报纸极大的愤怒并且被外交部次官在议会中正式加以否认了。"},{"type":"paragraph","text":"马耶夫斯基说，英国人民看到了统治集团这样残忍而且无耻地将他们的和平意志置之不顾，就愈益积极地参加了反对另一次战争威胁的斗争。十二月八日曾有数百人——全国各地的许多代表团——到英国议会去，要求他们的议员支持和平请愿。"},{"type":"paragraph","text":"那一天，议会阴暗古老的房屋中出现了伦敦、诺定昂和利物浦各企业的代表，剑桥与牛津的学生。工人与家庭主妇，各个党派和各种信仰的人们都到那里去了。上一周的发展甚至给了某些英国议员很深的印象。他们之中有些人理解，与华盛顿亦步亦趋的政府当前所实行的政策，对于英国是充满着灾祸的。有些议员则不得不考虑到选民的情绪，他们知道国家在任何时候都可能面临一次新的选举。马耶夫斯基说，在任何情形之下，议员必然接见他们的选民。然而，选民们从议员方面往往得不到希望得到的答复，甚至见不到他们。例如，伍德福德——邱吉尔的选区——的代表等待她的议员接见等了几小时之久还是枉然。这位战争贩子拒绝听取她陈述意见。利物浦的代表团曾由他们的议员——保守党的蒂尔涅接见。这位顽固的保守党分子却拒绝支持和平请愿。"},{"type":"paragraph","text":"马耶夫斯基在他这篇文章的结语中写道，参加保卫和平的积极斗争的英国人民的数目一天一天地增加起来。英国的普通人民开始理解他们在当前的国际局势中应有的责任了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}