{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"团结自己，分化敌人中的两个具体问题","authors":["四川","徐亚云"],"dates":[{"year":1951,"month":9,"day":13}],"is_range_date":false,"parts":[{"text":"团结自己，分化敌人中的两个具体问题","type":"title"},{"text":"四川徐亚云","type":"authors"},{"text":"（一）农民收藏地主的财物问题","type":"subtitle"},{"text":"地主为了保存其封建财产，通过各种手段，把可以用作退还农民押金或充作破坏违法处罚赔偿的物资，以及土地改革中应该没收分给农民的东西，早作准备部份地已分散或隐藏在农民家中，并藉以分化农民，破坏农民内部的团结。关于这一部份物资的清出问题，有两种做法，也产生两种不同的效果。","type":"paragraph"},{"text":"一种做法是农民对自己弟兄进行耐心地艰苦地教育工作，分清敌我，提高其阶级觉悟，解除其思想顾虑，给以保证；并结合内部的检举批评，从而使这部份人，割断了对地主阶级的联系，转而是群众斗争了地主，壮大了农民内部力量，团结了自己。在一期土地改革中长寿县在解决这个问题的具体动员口号是：“我们农民替地主藏东西，是受了地主的骗，上了地主的当，自己交出东西的还是好会员。”再通过这个总的动员口号，更深入地又做了一些工作，在新市乡三保有廿户农民交出地主衣服三百多件，在松柏乡二保有十三户，七保二户，三保四户都交出地主分藏的东西，交出后都表现愉快。再如最近在涪陵县土地改革中，则提出：“检举有功，自报无过”“藏地主东西，全家耻辱”。并提出四大保证：一是经济上照样分果实；二是政治上不受污辱岐视；三是组织上仍可参加农会；四是大家一条心，打击地主的报复。这样作的结果，农民纷纷把分藏的地主东西交了出来，农民并转而参加了对地主阶级的控诉斗争，部份农民已成了积极分子，这种做法是好的。","type":"paragraph"},{"text":"另一种做法则是对这些一时还有顾虑，觉悟还不够，还未敢大胆拿出分藏东西的农民，加以敌视，并以对付地主斗争的方法来对付他们，并随便加上“地主狗腿子”的帽子，使这些农民受不了，越发死活不敢说出来，搞僵了农民自己。还有一种是在农民身上挖地主的“防空洞”，把斗争锋芒转到农民内部来，农民恐惧或被追逼而自杀的，已发生多起。","type":"paragraph"},{"text":"两种方法产生了两种不同的效果，如何把前一种总结提高，实属必要。目前农民替地主分藏东西的并不是个别现象，如邻水县袁驿乡第九村有廿二户农民报出替地主藏东西，邻水县丰禾乡有七十多户农民报出替地主藏东西，秀山红岩乡一个村有四十二户报出替地主藏东西，大竹城东乡铁佛村已报出价值五百万元的地主物资，垫江五区文兴、龙杠两乡一一零名村干部中有卅二名报出替地主藏东西的。","type":"appellation"},{"text":"替地主藏东西，把地主狗腿子及别具用心的人要与不觉悟的农民在处理上区别开来。别具用心的人不说，地主狗腿子则是依靠地主吃饭，替地主说话，并帮助地主抵抗农民运动，忠实地为地主服务；对这些人则不作为内部问题去处理，但亦应区别于对地主的处理方法。农民其所以还替地主藏东西，是地主阶级几千年来残酷统治压迫农民的结果，解放后，直到今天，他们对自己力量还未信任，对党与政府的政策还不清楚，就是说，我们的工作还没有做得踏实，他还不敢靠到农民自己的一边来。因之采取耐心教育说服是解决问题的主要方法，但结合检举批评，也是必要的，只有提高了他们的觉悟，才是根本解决问题之道。这样他就自然会拿出东西，他也会自我检讨，别人批评了他，他也能衷心接受。这工作做好了，团结了自己，就更有力量去打击敌人。","type":"paragraph"},{"text":"（二）对地主阶级的斗争与谈判方法的运用问题","type":"subtitle"},{"text":"用“斗争”去打垮地主阶级是群众运动中最普通也是最基本最有力的方法，“谈判”本身虽然也舍有斗争意义，但他不是对地方阶级的主要斗争形式。在运动中，谈判是必要的，在一定情况下，他为结合斗争而出现，对运动并起到某种辅助作用。地主阶级是不甘心自己阶级的消灭的，破坏运动的更大罪行不说，他们在减租退押中，不退押金，甚至把可以充作退押的东西破坏了，到土地改革前后，便不惜破坏林木，破坏房屋、农具，还破坏农民原有的财产，尽情地破坏农民运动，根据惩治不法地主条例，农民要地主把这些东西交出来，赔出来，有时还要求法庭处以必要的罚款，是非常必要的。在斗争开展到一定程度时，地主阶级内部即动摇分化，一部分低头投降农民，在具体处理上述的经济赔偿问题时，受降谈判即开始了，正因为他要在一定情况下才能出现这种受降谈判，故斗争与谈判的结合问题，在做法上就有多种，其效果也各有不同：","type":"paragraph"},{"text":"一种是先斗后谈，斗谈紧紧结合，这就是对一些顽抗的大地主（一般中、小地主问题不大）与恶霸地主，集中力量坚决给以斗争，在斗争顽抗的大地主与恶霸地主到一定程度时，中、小地主开始投降，地主阶级中有要求投降谈判时，农民即一面进行受降谈判，一面对不投降的连续给以斗争，并斗谈结合，分别对待，合川县工作在经过批判重整旗鼓后，地主中的最坏的已遭到镇压，原想反抗的大地主目前已基本低头投降，据五个区的赔偿总数统计，已收到数折谷二万老石以上，这种经济上的收获正是政治上打垮地主阶级的实际结果。","type":"paragraph"},{"text":"另一种是开始时小斗重谈或先谈后斗，再发展成为较正常的斗谈结合。像某些地区的做法，对地主方面先开上几天地主会，集中训练指明前途，规劝投降，地主阶级中即先分化出一部份，这时即对准孤立的顽抗大地主与恶霸地主坚决进行斗争，打不垮不止，这样做的好处是稳定了一部份地主，打击到明显的最坏的地主，使斗争不易搞乱，共缺点可能是偏重在经济上的处理，对政治上面对面斗争开展不足，当群众发动还未到一定程度，群众威力未得到足够的显示时，分别对待容易为干部所包办、真假投降很难搞清，运动很可能有夹生现象。","type":"paragraph"},{"text":"第三种是专门不谈，不会分别对待，不会运用谈判，一股经的斗下去，出于有代表性的大地主与恶霸地主反动顽强，在部份受到镇压一死（自杀）了之，宁死不降的情况下，斗争锋芒一转移，即形成打击面过宽，中小地主摸不到个底，越发恐慌不安，群众又急于要他们投降，消极吊打就跟着出现，自杀数增多，斗争形成僵局。凡是在这种情况下，能开农民会总结经验教训，懂得分别对待，与开一些被镇压家属与地主家属会议及其他有关会议的，局面常常也能转变过来，赔偿也有成绩；反之，不仅要拖长运动的时间，并也影响了群众斗争的积极性，使运动动荡不定，难以持续。","type":"paragraph"},{"text":"除以上几种情况与做法外，至专谈不斗或服从于单纯经济观点的斗争，则运动的效果是难以想像的，我个人认为第一种做法比较好。","type":"paragraph"},{"text":"斗争是一个阶级消灭另一个阶级最有力的方法，谈判应是服从于斗争的。但不管对这个方法怎样运用，在运动之初必须先把自己队伍整理起来，在运动中并不断充实新的血液、保持组织的纯洁性，发挥组织的领导作用，只有依靠贫雇农紧紧地团结了中农，在农村中以贫雇农为主的领导优势形成起来，才是打垮地主阶级的根本问题，这一问题不解决，一切问题也不能解决。","type":"paragraph"}],"comments":[],"origin":"《西南工作》第六十四期，1951年9月13日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}