{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"拉丁美洲国家发展民族经济的重要步骤","authors":["梅言"],"dates":[{"year":1974,"month":11,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"拉丁美洲国家发展民族经济的重要步骤"},{"type":"paragraph","text":"梅言"},{"type":"paragraph","text":"近年来，拉丁美洲国家为摆脱帝国主义、特别是超级大国的控制和掠夺，积极采取措施改变“单一经济”，取得了一定的成绩。这是当前拉丁美洲国家发展民族经济、维护民族独立的一项根本措施，也是它们反殖、反帝、反霸斗争的一个重要方面。"},{"type":"paragraph","text":"殖民掠夺造成“单一经济”的严重恶果"},{"type":"paragraph","text":"“单一经济”，是殖民统治和帝国主义侵略的产物。在过去几个世纪里，拉丁美洲一直被殖民主义、帝国主义当成廉价原料供应地和商品倾销市场。西班牙殖民统治以前，拉丁美洲曾经是一个物产相当丰富的地区。当这个富饶的大陆沦为殖民地之后，凡对宗主国无利的生产都被禁止了。殖民主义者为了加强控制和牟取暴利，竭力推行“单一经济”。例如，当时欧洲市场上糖价昂贵，西班牙殖民者就强迫加勒比地区人民种植甘蔗，发展单一的蔗糖生产。西班牙之后，各帝国主义国家也接踵侵入拉丁美洲，继续推行“单一经济”政策，加紧控制和掠夺。臭名昭著的美国联合果品公司（现称联合商标公司）最初就在牙买加强迫当地人民单种香蕉，后来又把这种单一生产推广到厄瓜多尔和中美洲国家。其他如哥伦比亚单一生产咖啡，智利单一生产铜，玻利维亚单一生产锡，委内瑞拉单一生产石油，阿根廷、乌拉圭单一发展畜牧业等等，都是殖民主义、帝国主义推行“单一经济”造成的恶果。帝国主义还通过“跨国公司”这样的国际垄断组织，在一些国家建立“国中之国”，不仅控制了单一产品的生产、出口，操纵了这些国家的经济命脉，而且干预它们的政治，侵犯它们的主权。"},{"type":"paragraph","text":"一个国家为了合理地利用自己特有的自然条件和资源，着重发展某类产品的生产，是必要的。但是，殖民主义、帝国主义在拉丁美洲推行“单一经济”，根本不是什么“帮助开发”，而纯粹是为了掠夺，为了妄图永远霸占别国的财富。"},{"type":"paragraph","text":"“单一经济”使拉丁美洲许多国家长期只生产一种或几种农、矿产品，依靠一种或几种农、矿产品的出口来换取本国所需要的工业品和粮食。这种畸形的发展，造成经济上的全面依赖，严重地扼杀和阻碍了拉丁美洲各国民族经济的发展。"},{"type":"paragraph","text":"维护民族权益，发展多种经济"},{"type":"paragraph","text":"现在，越来越多的拉丁美洲国家认识到，要使民族经济得到发展，必须彻底改变“单一经济”，扫除发展道路上的障碍。要改变“单一经济”，首先必须摆脱外国垄断资本对本国资源、土地尤其是重要经济部门的控制。如果国家的经济命脉、经济大权还掌握在外国垄断资本手里，就不可能独立自主地发展民族经济。近年来，拉丁美洲国家在收回本国资源、限制外国资本以及对外国垄断资本控制的企业实行国有化等方面，作了很大的努力。今年，在第三世界国家联合反霸斗争的大好形势鼓舞下，拉丁美洲国家反对帝国主义掠夺、维护国家主权和收回民族资源的斗争又有新的发展，特别是石油生产国大大加速了石油国有化的进程。委内瑞拉五月间成立了由政府部长、各主要政党、工会和工商界代表参加的石油国有化委员会之后，佩雷斯总统又在七月间宣布，原定在一九八三年将外国控制的石油工业全部收归国有的计划提前在一年内完成。哥伦比亚通过国营石油公司收买了属于美资国际石油公司的一家最大炼油厂，基本上控制了全国的炼油业。厄瓜多尔政府决定提高对外国石油公司征收的税额，并从十月一日起开始控制石油产品的国内销售。特立尼达和多巴哥八月底收购了外资壳牌石油公司。许多国家进一步采取措施，加强了对外国资本的管理和限制。"},{"type":"paragraph","text":"由于逐步对外国企业实行国有化，收回一些重要的民族资源的控制权，并加强了对外国资本的管理和限制，不少拉丁美洲国家的民族经济获得了一定的发展。在一些国家出现了一批新的民族工业，靠生产适应外国市场需要的一种或几种产品出口来换取工业品的局面，开始有了改变。民族工业生产的产品正在逐步代替进口品，满足本国生产和消费的部分需要。秘鲁自一九七一年正式成立国营钢铁公司以来，钢的产量逐年增加。这个国家已开始利用本国钢材发展自己的造船工业，改变了在过去相当长时间内甚至连一个生产造船零件的车间也没有的状况。厄瓜多尔由于采取了发展民族工业的措施，近三年来扩大了民族工业产品的出口。阿根廷和委内瑞拉除了发展大型民族工业外，都建立了促进中、小企业发展的组织，帮助中、小企业解决资金、原料供应和产品销售等问题。为了保证民族工业的发展，有些国家还颁布法令，禁止奢侈品和本国工业能够生产的产品进口。"},{"type":"paragraph","text":"在发展农牧业方面，近年来许多拉丁美洲国家也在努力改变“单一经济”畸形发展造成的恶果。拉丁美洲幅员广大，土地肥沃，拥有发展农牧业的极好自然条件。然而这个大陆的多数国家长期以来粮食不能自给，肉类依靠进口。委内瑞拉、厄瓜多尔等国每年都要用几亿美元进口食品。圭亚那过去连人民的重要食物土豆都完全依赖进口。为了争取食品自给，许多国家积极采取措施发展农牧业生产。厄瓜多尔和委内瑞拉都拨出石油收入的一部分作为基金，用于发展以粮食为主的农业生产。一九七三年厄瓜多尔对农业的投资比前一年增加了将近三倍，粮食获得增产，这一年小麦进口量已减少百分之二十九。委内瑞拉政府今年拨款二十亿博利瓦尔（相当于四亿六千多万美元），计划大面积开垦荒地，兴修水利，控制自然灾害，争取玉米、土豆、稻米、蔗糖、咖啡、可可、各种饲料及其他农产品的增产。哥伦比亚采取了增加国家信贷等措施，促进了畜牧业生产的发展。目前，哥伦比亚的畜牧产品等非传统产品的出口已经超过出口总值的半数以上。圭亚那、特立尼达和多巴哥等加勒比海地区国家，近年来粮食种植面积逐年扩大，产量不断提高。"},{"type":"paragraph","text":"改变“单一市场”，开展互利贸易"},{"type":"paragraph","text":"拉丁美洲国家正在积极采取措施发展民族经济，促进本国经济的多样化。这不仅有利于逐步改变依附性的、畸形的经济结构，而且也有利于打破掠夺性的、不平等的国际经济关系。在过去相当长的时间里，许多拉美国家生产单一产品，也依靠单一市场。例如，占拉丁美洲出口总值半数以上的咖啡、可可、香蕉、羊毛、烟草、铜、铝、锡、锌和石油等十一种初级产品，大多数是输往美国的。而上述初级产品生产国需要的机器、工业品和粮食，大多从美国进口。由于进出口贸易受单一市场控制，拉丁美洲国家不得不忍受帝国主义贱买贵卖不等价交换的盘剥。单是价格一涨一落，每年就有亿万财富掉进外国垄断资本的腰包。超级大国还常常采用削减定额、抛售储存的农、矿产品，进行压价和威胁。原料和初级产品同工业品比价的剪刀差越来越大。委内瑞拉总统不久前说：“我们这些生产咖啡、肉类、锡、铜、铁或石油的国家，每年都要拿出更多的产品去交换我们进口的机器和其他制成品，这样就使我们这些国家的资金源源不断地流失，越来越贫困。”"},{"type":"paragraph","text":"改变“单一经济”，发展多种经营，就为摆脱超级大国在贸易上的控制和掠夺，争取在国际贸易中的平等地位，创造有利条件。近年来，拉丁美洲国家积极发展地区性的、互通有无的贸易合作，并扩大了同亚非发展中国家以及西欧、日本和加拿大等国的贸易，开始改变受单一市场控制和垄断的局面。"},{"type":"paragraph","text":"随着主要资本主义国家经济形势的日益恶化，国际经济领域内掠夺与反掠夺、剥削与反剥削、控制与反控制的斗争更加尖锐。超级大国在加紧对外侵略扩张和争夺霸权的同时，正在竭力提高工业品价格，压低农产品和原料的价格，企图向第三世界转嫁经济危机。针对这种情况，拉丁美洲的农产品和原料生产国正在进一步加强它们本身和它们同亚非国家之间的团结，反对帝国主义和超级大国的罪恶行径。"},{"type":"paragraph","text":"然而，彻底改变旧的经济结构和不平等的国际经济关系，是一场长期的艰巨的斗争。殖民主义、帝国主义决不会轻易放弃他们的既得利益和掠夺政策。老殖民主义为了控制和奴役亚非拉国家而推行的“单一经济”，一直为新殖民主义利用。特别值得注意的是，一个打着“社会主义”旗号的超级大国，正在利用当前拉丁美洲国家企图摆脱殖民控制、发展民族经济的努力，大肆鼓吹“援助”、“经济合作”和所谓“国际分工”，对拉丁美洲国家加紧进行经济渗透和掠夺，企图使拉丁美洲和第三世界国家继续保持“单一经济”的畸形状况。"},{"type":"paragraph","text":"列宁指出：“资本主义愈发达，原料愈缺乏，竞争和追逐全世界原料来源的斗争愈尖锐，那末占据殖民地的斗争也就愈激烈。”今天，两个超级大国正在拉丁美洲展开激烈的争夺。它们都想最大限度地掠夺别国的财富，攫取别国的资源和控制别国的经济命脉。拉丁美洲国家和人民对此正在提高警惕，坚持斗争，维护国家主权，发展民族经济，改变依附性经济结构和争取在国际贸易中的平等地位。"},{"type":"paragraph","text":"拉丁美洲国家拥有发展自己经济的巨大潜力。它们一旦摆脱帝国主义、新老殖民主义的控制和掠夺，就能依靠自己的力量，在加速发展民族的、现代化的工农业方面取得更大的成就。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}