{"books":[{"id":"35382f51-0898-4cb3-bf65-c015c8c56821","name":"若干重大决策与事件的回顾（中共中央党校出版社1991年）","internal":false,"official":true,"type":"pdf","author":"薄一波著，中共中央党校出版社1991年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/35382f51-0898-4cb3-bf65-c015c8c56821.pdf"],"article":{"title":"四 平抑物价，统一财经","alias":"","parts":[{"type":"paragraph","text":"四平抑物价，统一财经"},{"type":"paragraph","text":"新中国创立前后，党中央和毛主席在指挥人民解放军继续向全国进军的同时，抓的另一件大事，就是建立经济工作的领导机构，着手统一全国财经管理，努力制止持续多年的通货膨胀，实现社会经济的稳定。这是我们党从推翻国民党政府到掌握全国政权过程中所面临的新课题，也是对我们党执政能力的一次考验。国内外的敌对势力总是盼望我们失败，说“共产党马上得天下，不能马上治天下”。我们的朋友中也有人对我们的治国能力表示怀疑，说“共产党打天下容易，治天下难”。就我们自己来说，过去的28年，主要是从事革命战争，对于经济工作不很熟悉，这也是事实。但是，28年奋斗的历史说明，在我们党面前没有什么现实的困难不可以克服。记得，毛主席曾经针对上面这些说法乐观地回答：打天下也并不容易，治天下也不是难得没有办法。果然，不出一·年时间，我们就把通货膨胀基本上制止住了，把经济也初步稳定下来了，并奠定了新中国经济管理体制的基础，把国民经济引上了逐步恢复和发展的道路。这个事实向国内外表明：我们有能力领导人民夺取政权，也有能力领导人民治国安邦。为什么？道理很简单，就是因为我们党按照人民的利益和要求进行决策；按照唯物辩证法办事，采取的政策和措施符合各个时期的具体实际情况；我们党依靠全党的统-·思想、统一行动和全国人民的广泛支持、积极参加进行工作。只要我们是这样做的，我们的斗争就一一定能够胜利。"},{"type":"paragraph","text":"（—一）组建新中国经济工作的"},{"type":"paragraph","text":"领导机构中财委"},{"type":"paragraph","text":"建国后最初几年，我们曾经在中央和县以上各级政府，设立过统--的财政经济工作的领导机构----中央及各级政府的财政经济委员会，具体领导和管理各种经济·事业。建立这样统一的财经领导机构，是鉴于长期革命战争形成的不统一状况而采取的重大措施。早在1948年9月召开的中央政治局会议上，就考虑到各个解放区财经工作的分散状态将不适应夺取全国政权的需要，曾经作出决定，首先采取过渡性的步骤，由华北财经委员会将华北、华东、西北三大区的财经工作统-一起来，然后再统一东北和中原两大区的财经工作。10月成立了华北财经委员会，由董必武同志（中央财经工作部部长）任主任，我和黄敬同志任副主任。由于辽沈、平津、淮海三大战役正在紧张进行，也由于由华北财委来组织和协调三个大区的财经工作存在实际困难，在统一财经方面虽然做了-些工作，例如发行统一的货市，调剂若干财力和物力等等，但总的看进展不大。有朱德、董必武同志和各大区的负责人刘伯承、陈毅、林彪、饶漱石、高岗、罗荣桓和我。大家都不满意财经统-工作进展缓慢的状况，要求建立统-一的财经领导机构。毛主席审阅了这次座谈会的纪要。同年3月召开的七届二中全会，在决定进城后财经工作大政方针的同时，决定建立中央财经委员会来统-领导全国的财经工作。会后，中央进驻北平。5月31日，中央发出《关于建立中央财政经济机构大纲（草案）》的文件。这个文件是刘少奇同志起草、毛主席审定的。《大纲》指出：“由于人民革命战争正在取得全国范围的胜利，为了尽可能迅速地和有计划地恢复与发展人民经济，借以供给目前人民革命战争的需要及改善人民生活之目的，应即建立有工作能力的中央的财政经济机构，并使各地方的财政经济机构和中央财政经济机构建立正确的关系。”《大纲》要求：（1）在中国人民革命军事委员会之下，立即建立中央财政经济委员会，并陆续建立若干中央财政经济部门，作为目前中央的财政经济机构。这些机构，在召开新的政治协商会议，成立民主联合政府以前的几个月内，由中国人民革命军事委员会以命令建立之，并受中国人民革命军事委员会之委托，计划并领导国家的财政经济工作，中央各财政经济部门在财政经济计划方面应服从中央财政经济委员会的决议，各部门的主要负责人应加入中央财政经济委员会为委员，（2）中央财政经济委员会应陆续设立中央计划局、中央财经人事局、中央技术管理局、私营企业等工作机构。此外，以现在华北人民政府各财经部门为基础，应即陆续建立中央财政处、中国人民银行、海关总署、中央商业处、交通处、燃料处、金属处、纺织处、工业处、农业处、林业处、水利处和中央铁道部等各中央财政经济部门。（3)在东北、西北、华中、华东等区域及各省各大中城市，均应建立财政经济委员会及各级人民政府委员会的若干财政经济部门，并在中央与上级财政经济机关的领导之下进行工作。这就确定了中财委作为党在经济战线的统一领导机构的地位。新中国建立后，它成为中央人民政府政务院的财政经济委员会，统一领导全国的财经工作。"},{"type":"paragraph","text":"党中央和毛主席在决定建立统一的财经领导机构的过程中，最重要的一着是从东北调回陈云同志主持中财委。陈云同志是新中国财经工作的卓越领导人。1942年，他主持的陕甘宁普绥五省联防财经办事处，工作很出色。解放战争时期，他主持东北财经委员会的工作，顺利实现了东北全区财经工作的统一管理，较早地把经济稳定下来。党中央和毛主席任命他为中财委主任，是再合适不过了。"},{"type":"paragraph","text":"在组建中财委时，毛主席找我谈话，要我到中财委任副主任，协助陈云同志工作。我说，中央要我到财委协助陈云同志工作，从内心讲是很愿意的，可以多学习-一些东西；但我还有华北局的工作，也是一个重头，--身二任要误事的。毛主席说，那你就把华北局搬到财委去办公嘛！从这以后，我的主要精力就转到了中财委。经济委员会合并的基础上组建起来的，中央其他的一些财经部门也主要是以华北人民政府的有关财经部门为基础组建的。这样做，有利于较快地展开工作。1949年7月中财委组建完成，当时有于部300多人。建国后，陈云同志仍任主任，我为副主任，还增加了党外著名的经济学家马寅初先生为副主任，以后又陆续增加了李富春、曾山、贾拓夫、叶季壮同志为副主任。委员中有民主党派领导人黄炎培等。"},{"type":"paragraph","text":"中财委为稳定金融物价，统一财经管理，调整工商业，完成国民经济恢复时期的任务，拟定和准备实施第一个五年计划，做了大量工作。40年后回头来看，这个时期的经济工作，大政方针都是由党中央和毛主席决定的，而中财委作为党中央的财经参谋部和具体作战的指挥机构，在陈云同志的领导下，工作也是做得出色的。"},{"type":"paragraph","text":"经济恢复时期结束后，开始执行发展国民经济的第-一个五年计划，财经工作的担子更重了。党中央、毛主席下决心把大区的儿位主要领导同志调回中央，分担任务。办法就是把中财委领导的21个部和直属局按性质划作五摊来管。高岗任中央人民政府计划委员会主席（当时的计委有“经济内阁”之称，不属政务院），分管工业，李富春、贾拓夫同志协助；邓小平同志任政务院副总理，兼管交通运输；邓子恢同志任国家计委副主席，分管农业、林业、水利；饶漱石任中央组织部长，分管劳动部的工作；财政金融贸易，仍由陈云同志主管，我和曾山、叶季壮等儿财委的名义，但每个方面的工作是相对独立的，带共同性的问题举行联席会议解决，当时大家把它称为“五口通商”。这种经济管理体制，在当时条件下，对加强经济工作各个方面的统一协调，防止扯皮现象，提高决策和办事效率等等，曾经显示过它的优点，对于迅速实现财政经济状况的根本好转，起过重要的作用。这是应该历史地予以肯定的。"},{"type":"paragraph","text":"（二）金融物价的初步治理"},{"type":"paragraph","text":"中财委成立后抓的头一件重要工作，是在刚刚解放不久的上海召开金融贸易会议，研究、部署以稳定金融物价为中心的经济工作。近代以来，中国长期遭受殖民主义、帝国主义的奴役掠夺，加上国民党蒋介石20多年的反动统治，财政枯竭，通货膨胀达到了惊人的程度。国民党从大陆败退前夕，上海主要商品批发物价指数比战前上涨了200多万倍。恶性通货膨胀使投机活动十分猪猴，正常的生产经营活动难以进行。人民共和国建立时，国民党政府给我们留下的是经济破嫩不堪的烂摊子，财政经济状况十分困难。所以，中财委成立后的首要任务，就是整治金融市场，把物价初步稳下来。稳定了物价，就稳定了人心，这才能谈到恢复秩序，恢复经济。"},{"type":"paragraph","text":"当时，选择在上海召开这样全国性的经济工作会议，有重大意义。上海是最大的城市，全国的经济中心，稳定主持中财委后，从东北进关，首先到上海去调查研究财政经济情况，正是出于这样的考虑。逃到台湾的蒋介石反动集团也懂得这一点，对上海实施封锁、轰炸，企图室息上海经济，影响全国。在解放不到两个月的时间里，上海连续出现两次物价大波动。在华中，地处五省通衢的汉口，同上海息息相通，物价也剧烈波动，出现拒用人民币的严重情况。沪汉物价不稳，波及各地，人心难以安定。1949年7月3日，华中局紧急电告中央，建议在上海开会谋求对策。中央采纳了这个意见，决定8月初召开上海会议，研究各大区的财政收支、物资调拨和货币发行问题，寻求支援战争与稳定沪汉经济的办法。"},{"type":"paragraph","text":"上海会议开了20天，陈云同志作了报告和总结。会议提出了克服经济困难的措施，并从领导思想上明确了一些重要问题，对建国初期的财经工作，具有很大的指导意义。"},{"type":"paragraph","text":"观察和解决财经问题，要有政治观点，这是上海会议强调的-个重要指导思想。所谓政治观点，在那时就是要立足于革命战争的全局看问题，从全国的范围看问题，这样才能抓住问题的本质，找到解决的有效办法，坚定自已的信心。当时，从我们面对的情况说，一方面是解放战争的节节胜利，新中国处在诞生的前夜；另一方面财政经济确实困难，特别是在南方，在较大的城市，困难更大。怎样认识这种困难，做财经工作的同志首先要明确。会议完全同意陈云同志的分析，认为这是胜利中的困难，是新区的工作开展起来了，困难就会减轻，回旋的余地也会更大。会议作出了努力收税、发行公债和发钞票几项决定，以解决财经困难。作出这样的决定，是基于以下的认识：全国解放了，中国这样广大的地区，众多的人口，多收一些税、多发一点公债是不会有问题的，随之也会增加对于货币量的需求。陈云同志在会上给大家算了一笔帐，他说：“抗战前，全国的货币流通量（包括地方币）为20多亿银元。经过了12年战争之后，生产和货币流通不正常，发行是应该少一些，假定打两个对折，还应有5亿多银元。可是，现在我们发行的人民币，只相当于1亿至1.2亿银元，数目还是很小的。我们的税收也不多。处在一个发展的环境中，加一点税不会出大问题。如果赤字不大，可以用增加税收的方法求得收支大体平衡，以便使经济走上健全发展的道路。到那时，货币比较稳定，发了票子物价不涨，就大有文章可做了。”会议从当时的全局出发，正确地指出：解决财经困难的根本办法，还是要依靠军事上的胜利。不论财经工作有多大困难，仍然要把支援战争放在第一位，在支援战争的前提下谋求经济的稳定。离开这个前提，孤立地看问题，就经济论经济，路子不会宽广。"},{"type":"paragraph","text":"观察和解决财经问题，要着眼于恢复和发展生产，这是会议提出的又一个重要指导思想。原来设想，解决上海的困难，办法之一是搬迁一些工厂出去，用疏散来减轻上海的负担。中央要陈云同志同华东的同志研究这个意看毫无疑问有利，但对于下一步恢复生产就未必有利了。因为工厂不是随便搬到什么地方都可以生产的，不具备一定的条件形成不了生产能力。而经济困难的最终解决，离不开生产的恢复和发展。本着这个原则，会议决定，各区共同努力来维持上海，承担分配的粮、棉调拨任务。上海的工厂恢复生产，全国各地都会受益，下一步就主动了。从这时起，在全国开始实行了粮、棉等关系国计民生的重要物资的统一调拨。"},{"type":"paragraph","text":"要把财委建设成有思想、有战略眼光的司令部，这是陈云同志向财经领导机关特别提出来的要求。那时，各级财委机关正处在组建过程中，陈云同志在会议总结里说：“各大区财委机关要组织成为一个司令部。现在各地区财委只有几个人，这样不行。财委要设置专管各方面工作的组织，如金融、贸易等处。有些可以设秘书或委员，如工业秘书、计划委员等，负责看有关材料，动脑筋，考虑问题。这光靠下面的业务部门不行。现在工作范围很广，任务很重，没有专门的研究机构应付不了。人员从哪里来？由上面派不可能，要从业务机关抽。抽二、三等的不行，要抽一等的。以前的机构，已完全不适应今天的需要，过去的那一套经验也应付不了现在的局面。现在我们不但要应付国内，而且要在国际经济中周旋。这样就需要党内外人士团结起来，根据地的，做地下工作的，外来的，本地的，没有哪一方面的也不行。总之，我们今天面临的是管理一个有几亿人口的大国的局面，必须吸收党内外各方面有知识的人来共同工作。”后来，他多次讲过这个思想，要求财委多考虑研究经济工作的战略问题，成为通观全局的经济工作机构。从中财委本身来说，当时就是按着这个想法设置机构、建设队伍的。我在前面己经谈到，中财委高层次的领导人员中有党内外经济专家，局处级领导工作人员中这样的专家就更多了，在一般工作人员中也有很大一部分青年同志具备了一定的财经专业知识，大家上下一心，通力合作。这对于完成各项任务起了很大的作用。许多同志后来成长为经济建设的栋梁之才。"},{"type":"paragraph","text":"上海会议提出克服困难的办法，主要有4项："},{"type":"paragraph","text":"1，精简节约。关于精简节约的具体措施，大家认为精简人员困难比较大，所以与其裁员不如减薪，“三个人的饭五个人匀着吃”。"},{"type":"paragraph","text":"2.在新解放的乡村抓紧征粮，新解放的城市抓紧收税。这方面很有文章可做。例如上海的税收原来每月45亿元（指旧币，下同。1955年3月1日发行新币，新旧币比值为1:10000），经重新研究，可望达到268亿元。"},{"type":"paragraph","text":"3.发行公债。会议原定发行2400亿元，因民族资产阶级人士对于现时发行公债一事尚有异议，所以中央决定推迟。"},{"type":"paragraph","text":"4.由中财委主持从各地调拨物资，首先保证上海需要的粮食、棉花和煤炭，稳住上海，恢复生产。"},{"type":"paragraph","text":"在上海会议上，还就急待统一的几个问题作了规定：第-，统一规定了各地的秋粮征购任务、1949年8划。"},{"type":"paragraph","text":"第二，统一税率。第三，建立由中财委领导的统一的发行库。"},{"type":"paragraph","text":"第四，建立全国性的花纱布公司、中纺公司、土产公司，集中掌握几种重要物资。"},{"type":"paragraph","text":"建国伊始，稳定金融物价的斗争，主要是同民族资产阶级中的投机资本家的较量。官僚资本在接管城市的过程中，已经陆续收归国家所有，帝国主义在华企业也已经不能为所欲为；而民族资本则不同，它是新民主主义经济的组成部分，受到国家政权的保护。在当时，民族资产阶级既拥有官僚资产阶级所没有的政治资本，又掌握着足以影响金融、物价的经济实力。他们自以为身价很高，看不起我们，说我们这些“土包子”只会打仗，不懂经济（即所谓“共产党军事一百分，政治八十分，经济是零分”），又看到我们控制市场的能力有限，于是就在市场上一再兴风作浪。在这种情况下，如果不同他们进行必要的斗争并在斗争中取得胜利，我们就会站不住脚。刘少奇同志曾经说，谁掌握了市场，谁就在实际上掌握了经济上的领导权。所以，这场斗争也是我们同民族资产阶级争夺经济领导权的斗争。正是这场斗争的初战胜利，具有社会主义性质的国营经济才开始树立起对其他经济成分的领导权.并按照新民主主义的经济政策去调整各种经济关系，使之各得其所。"},{"type":"paragraph","text":"金融市场上的银元斗争，是民族资产阶级中的投机已定，在南方新解放的城市，我们在金融市场上遇到的难题，主要的已不是国民党发行的金元券（金元券已不打自倒），而是银元。渡江以前，我们一般是先解放乡村，后包围、解放城市。在金融市场上，人民币先在乡村生了根，城市一解放，人民币比较容易占领市场，较快地恢复城乡经济联系。沈阳、北平和天津解放前后的情况大体上都是这样。渡江以后，情形不完全相同了。在那里是先占领城市，后占领乡村，城市和乡村都是银元占领市场，人民币挤不进去。上海解放的头一周，投入流通的人民币还不足20亿元，数量并不大，但大部分还是浮在市面上，充当本位币的照旧是银元，人民币根本买不到成批的东西。这就滋生了银元投机。旧上海的证券交易所本来已命令停业，实际上却没有停，成了半公开的银元投机指挥所，每天麋集几千人在那里。充斥在大街小巷的银元贩子更多，1949年6月5日这一天有2万人，6月8日发展到8万人。银元的黑市价从人民币1400元涨到2000元以上。这股银元投机风严重地冲击了金融市场，危害正当的工商业，影响市民的生活。不禁止银元流通，制止银元投机，人民币的信用就树立不起来，金融也难以稳定。上海最初设计的斗争方案是以银元制服银元，即用经济的办法解决问题，集中大量银元拿到黑市上抛售，先把价格压低，再宣布禁止流通。这个方案试行的结果，没有起什么作用。1949年6月6日这一天，在一个城区抛出了1万银元，价格一点没有回落。原因是投机势力大，不够运来5吨黄金投下去，也是以失败告终的。后来，上海市决定组织一次严厉的政治打击。首先发动和组织以工人为骨干的各阶层人民，造成强大的舆论攻势，同时作好必要的准备，于1949年6月10日一举关闭作为银元投机中心的上海证券交易所，拘捕严重违法的投机者。在政治打击的基础上，迅速实施金银管理办法。人民币从此占领了市场。从这件事也可以看出来，在经济斗争中需要有政治、法律手段配合，才能充分发挥经济手段的作用。当然，这也不能绝对化，决不可以因为政治、法律手段易于收到-一时的效果而滥用。我们说政治是经济的集中表现，这是完全正确的马克思主义的观点。从事经济工作的同志一定要有这种观点，首先要学会从政治上看问题。如果只是埋头于具体的经济事务，不关心政治，不研究经济工作中的政治问题，就可能变得头脑不清醒，甚至迷失方向。但是，经济又是基础，如果离开经济去谈政治，那也会走向反面。经济问题毕竟有它自身的规律，最终还是要依靠符合经济发展规律的经济手段和经济办法来解决。这个道理，在粮食和纱布市场的斗争中，就看得更为清楚了。"},{"type":"paragraph","text":"粮食和纱布市场上同资产阶级的较量，是继银元斗争之后的又一个回合。银元斗争我们虽然胜利了，但资产阶级在经济上没有受到重大打击，还不服气。那时，物价不稳定，粮食和纱布往往代替货币充当筹码，成为囤积的对象。资产阶级也把眼光转到粮食和纱布市场上。在上海开会的时候，银元斗争刚过去，市面上好象显得平静，其实是酝酿着又一次较量。会议曾经作了一番布置。1949年10月15日，物价涨风果然再起。以津沪为先导，华中、西北跟进，全国物价猛涨。天津是粮食带头。上海是纱布带头；资本家估计我们手里的纱布不多，就从这里突破，很有孤注一掷的架势。武汉受上海影响，也是纱布带头，涉及到粮食和金银。上海仍然是较量的主战场。在中财委统-部署下，各地一致行动，经济手段和行政手段双管齐下，一面筹措掌握物资，择机抛出；一面几路进军收紧银根：征收税款，收缴公债款，要求资本家按时发放工资而且不准关厂；公家的钱只能存放国家银行，不得向私营银行和私营企业贷款。这一抛（抛售物资主要是纱布）收（收紧银根），资本家两面挨“耳光”。他们原以为大量买进，甚至举债存货，可以伺机抛出，大捞一把，没有料到银根一收紧，日子就过不下去了。他们错误估计了形势，完全失算了。"},{"type":"paragraph","text":"当然，我们也付出了代价。那时，从四川调运大米到上海，运费和粮价差不多，销价不提高，都是国家贴补。赔钱做买卖，私人是不会干的。看似俘理，不符合经济原则：但从稳定上海、进而稳定全国经济以较快恢复生产这个大局看，这样做是完全必要的，无论政治上还是经济上都有好处。看似理的事就不理了；不仅不情理，而且是按照经济原则办事的又一种形式。搞经济是要算经济帐的，不算经济帐的财经干部不是好的财经干部。问题是看怎么算。有大帐有小帐，有时它们是一致的，有时不眼睛，这一点对于财经工作的领导者是很重要的。我们在粮食和纱布市场上斗争的胜利，就是正确处理了算大帐和算小帐之间的关系，各地区都从大局出发，统-一行动，充分发挥我们的政治、经济优势才取得的。这是-条经验。"},{"type":"paragraph","text":"各地市场从1949年11月25日起趋向稳定，到同年12月10日物价涨风告一段落。以1949年7月底为基期，上海、天津、汉口、西安四大城市的物价涨幅基本稳定在3.2倍的水平上，和我们的物资力量、货币发行状况大体相适应。在这以后，市场物价虽仍有起伏，大的波动没有再出现，说明经过这次斗争，我们在市场上已经取得了领导地位。资本家对我们搞经济的能力也开始翘大拇指了。上海-一位有影响的民族资本家事后说：“6月银元风潮，中共是用政治力量压下去的，这次仅用经济力量就能压住，是上海工商界所料想不到的。”"},{"type":"paragraph","text":"（三）统一财政经济"},{"type":"paragraph","text":"几番金融物价斗争，我们都胜利了。但是，这仍旧是暂时的，隐优还没有完全消除。这里的要害问题是，财政经济没有统一起来，收支脱节，中央财政缺乏坚实的基础，随时有出问题的可能。"},{"type":"paragraph","text":"第一，全国军政公教人员1950年3月已经超过900万人，按1949年概算标准人均4000斤小米计算，900万里，已经人满为患，一些地方和部门还纷纷开办训练班，陆续增人。照这种势头发展，不要多久，脱产人员就会超过1000万。这在当时是很沉重的负担。"},{"type":"paragraph","text":"第二，收入没有按计划完成。1950年2月份的税收只完成了60%。原因之一是，有的新区自己把税负面缩小了，等于减少了税收。一方面增人增支，一方面收入减少，没有别的办法，还得印钞票就是了。"},{"type":"paragraph","text":"第三，更为严重的情况是，收支脱节。那时候，收入的大头是公粮，而收起来的公粮都掌握在地方手里，其他税收也有一大半在地方手里，“近水楼台先得月”，自己可以先用，中央拿不到。但是，900万人里面500万军队是要“吃皇粮”，由中央支付的。收在下面，支在上面，中央的日子就过不下去了。发钞票主要是中央有亏空。"},{"type":"paragraph","text":"由此可见，统一财政经济管理势在必行，收支脱节的状况决不能再继续下去。不然的话，1950年的财政概算就会被突破，金融物价将再度出现大的波动，经济的恢复和发展受影响，到头来还是人民吃亏。我们计算了一下，1949年1月、4月、7月、11月四次大涨价，老百姓损失了156亿斤小米。前三次涨价，又是集中在2亿人口的长江以北地区，等于少数人负担了其中的大部分。他们是有意见的。不倾听人民的呼声，恢复发展生产就会成为一句空话。有些地区的同志也想解决这个问题，但是他们还是凭老经验办事，各打各的主意，以为这样就可以自保。实际上这是脱离实际的想法。国家已经统一了，如谁也不能幸免。全局不稳，即使偏安一隅也是不可能持久的。所以，要统一财政经济工作，首先必须克服我们自己队伍里的狭隘观念，打破局限性，跟上已经变化了的新形势。"},{"type":"paragraph","text":"稳定金融物价需要财经统一，恢复和发展经济也需要财经统一。所以应该看到，那时考虑统一财经管理，并不完全是从克服暂时的困难出发，也是从中国贫穷落后、各地区经济发展很不平衡的现实情况出发，从经济工作的实际需要出发，按照实事求是的原则办事。在当时的情况下，我们的收支状况虽然紧张，机动力量有限，但是，如果能够集中起来，有重点地使用，还是可以办成一些事情的。否则，即使收支情况改善了，如果还是分散在各地和各个单位的手里，中央能够掌握的资金有限，也是难以有大作为的。在军事上，我们总结过一条宝贵经验：集中优势兵力各个歼灭敌人；分散使用兵力，往往招致失败。在经济工作上，也需要采取这样的方针。用那时常讲的一句话说，做经济工作不能撒胡椒面，而要集中必要的财力物力首先解决重大问题。"},{"type":"paragraph","text":"统一财经，主要是统一财政收支，重点又是统一收入，保证中央财政的需要。在收入方面，规定公粮、税收、库存物资和公营企业的利润（包括折旧基金的一部分）一律收归国库，由中央掌握。在支出方面，规定统一的编制和供给标准，不准擅自招收新人员，额外开支。此外，还规定国营贸易的资金和物资的调用统一于中央贸易部；机关、企事业单位的现金除留近期使用的额度，一律存入国家银行。"},{"type":"paragraph","text":"统一财经工作，实际上是确立国家统一后的财经管理体制。1950年3月3日，以政务院名义发布的关于统一国家财政经济工作的十条决定，奠定了以集中统一为基础的财经管理体制的维形。这同我们过去在根据地时期和后来的各个解放区所实行的以分散为主的财经管理体制，有原则的不同。这是财经工作上的一个重大转变。由于有些同志对这一转变的必要性和重要性认识不足，加上在根据地和解放区长期处于被敌人分割条件下形成的观念和习惯，当时实施财经统一管理的困难和阻力是不小的。而实际情况又不充许我们再迟延下去，必须当机立断，尽快实现财经工作的统一管理。为保证国家这一重大政令的贯彻执行，党中央发出了关于全党保证实现《中央人民政府政务院关于统一国家财政经济工作的决定》的通知，要求全党认识这种转变的必要性，正确对待从旧的分散的管理方法变为统一的管理时必然出现的若于困难，用一切方法去保证这个决定的全部实施。通知最后说：“中共中央认为共产党员必须是遵守国家法令的模范。如有共产党员在财政经济工作中，有虚报人数、贪污腐化、破坏制度等等违法行为，则除开受到国家法律的严重处罚外，同时还将受到党的纪律的严重制裁。”党和国家严明的纪律，保证在全国范围内顺利地实现了财经工作的统一。"},{"type":"paragraph","text":"在这里，我还要说明，当时统一财经工作，并不是统到需要和可能两个方面，区别不同情况，统·“必须统一有可能统-的方面，不需要统一或者暂时没有条件统-一的就不统-，对于分散管理比集中统-一管理效果更好的则继续维持原来的分散管理的办法。例如，对于农业生产，在中央的统：-政策和方针下面，仍然主要由地方组织领导：对于国家所有的企业，划分为三种：一种是属于中央各部直接管理的企业，再-一种是属于中央所有、委托地方管理的企业，第三种是划归地方管理的企业。在收入方面，地方附加粮和关税、盐税、货物税、工商税以外的地方税，照旧归地方支配。如此等等。这就是说，在财经工作的主要方面实现统一后，将继续存在分散管理的部分。所不同的是，过去是以分散管理为主，统一是次要的方面；现在则是统-管理为主，分散管理是第二位的。"},{"type":"paragraph","text":"财经统-有没有副作用？过去各个解放区自己管理收支，担子在自己身上，权力也在自己手里，各自核算，自求平衡，没有别的依赖，只能自己去努力开源节流：现在主要的方面统一了，弄不好，有可能助长依赖思想，不再去积极想办法，也有可能使地方感到被束缚了手脚，想有所作为而无能为力。这些问题都有可能发生，我们也并不是一点没有预计到。但是，从大局考虑，当时急待解决的是首先把财经统一起来，如果顾虑太多，就什么事情也办不成了。陈云同志那时常说，世界上从来不会有十全十美的办法，能作到九全九美就不错了。其实，九全九美的办法也并不很多，大抵一件事利多于弊就是不错了。来不及考虑；有些问题即使考虑了，也还是估计不足。例如，统一管理以后，发挥地方积极性的问题，如果工作做好了，把道理讲清楚，是可以解决的。实践证明，当初想得有些简单，因为这不完全是认识问题，觉悟问题。必须承认，地方、部门、单位的责任心、主动性和创造精神，在不同的管理体制下，可能发挥的程度是不同的。但是，这个道理，只是在经过了一段实践后，在毛泽东同志1956年听取工业部门汇报的过程中，大家才有了新的认识。"},{"type":"paragraph","text":"统一财经后，时间不长，有些方面集中统一过多的缺点就开始暴露出来了。中财委打算在1951年作些调整，分一点权给地方。就在这个时候，在湖南工作的黄克诚同志1951年2月16日给毛主席和中财委写信，批评了中南地区出现的随意上收企业、限制地方经济发展的做法，提出了应当发挥地方办工业的积极性的问题。毛主席认为黄的意见是对的，指示中财委解决。不久，政务院通过了中财委提出的《关于1951年度财政收支系统划分的决定》《国营工业生产建设的决定》和《划分中央与地方在财政经济工作上管理职权的决定》等几个文件，提出在继续保持国家财政经济工作统一领导、统一计划和统一管理的原则下，把一部分适宜于由地方政府管理的职权交给地方政府。其中包括：把一部分国营企业、一部分财经业务划归地方管理；地方的工业、财政、贸易、交通等经济事业，除保证政策、方针、重要计划和重要制度的全国统一以外，经营管理工作和政治工作都由地方负责；对办工业的积极性。与此相适应，在财政体制上，实行统一领导下的中央、大区和省市三级分级管理的体制；除已经规定的地方税外，货物税、工商税等一部分税种和烟酒专卖利润实行中央和地方按比例留成的制度，依率计征的农业税超过部分也实行分成；地方工业利润在一定时期解除上缴国库的任务，用来发展地方工业；地方按年向国家交纳的折旧费，也可酌情作为国家对地方工业的投资。"},{"type":"paragraph","text":"关于发挥地方积极性的问题，一般说我们还是重视的。从根据地时期起，我们就有一条规矩，叫做统-领导、分级管理。建国后统一财经时，总的精神还是这个原则。当然，具体内容和权责的划分，已经因时因地有所不同。后来，毛主席又提出了发挥中央和地方两个积极性的问题，要求把统一性和独立性这两个方面结合起来。原则是有了，问题是在实际工作中并没有把这个问题解决得很好。今天看，也还有一些问题需要继续去解决。但是，有一点我想是可以而且是应该充分肯定的，那就是中央和地方两个方面的积极性必须很好地结合，不能只顾一头，这是从几十年工作中得到的一条需要经常加以注意的重要经验。"},{"type":"paragraph","text":"关于发挥企业积极性的问题，那时我们提出的口号是管理企业化，逐步过渡到实行独立的经济核算制。1951年5月，第一次全国工业会议专门讨论了这个问题。按照经济核算制的要求，国家在对企业规定若干生产指标与核定资金的基础上，由企业实行独立的会计制自行销售产品与收购原料，有权提取最多为30%的超计划利润作为奖励基金，以此促使企业的领导者和职工关心企业的经营状况，挖掘潜力，增加生产。这也是试图从责、权、利的结合上来调动企业的积极性。由于认识的局限，我们在这个问题上的努力是不够的。拿一个最基本也是最简单的关于企业折旧基金的归属问题，多少年来就没有得到满意的解决，还是前儿年才解决的。"},{"type":"paragraph","text":"总的说，那时管理全国经济，我们还缺少经验。战争时期，有一些局部的经验，虽然宝贵，照搬也不行。学习苏联的经验，建国一开始就是重视的，中财委就请有苏联顾问。但是，我们也体会到不能依样画葫芦，因为两国的情况差别很大。中财委曾经专门讨论过如何对待苏联专家意见的问题，陈云同志很强调既要尊重，又不是什么都听；如果发生苏联专家的意见和中国的情况不符合，首先应当检查我们自己是否充分地向他们提供了有关情况。我们那时决定财经统一，实行以集中统一为基础的财经管理办法，老实说，是中国的情况使然。虽然不能说没有受到一些外来因素的影响，但是把它说成是照搬了某一种模式的结果，这至少是缺之对当时历史事实的全面研究，缺乏具体分析的。我总觉得，在总结历史经验时，首先要弄清事情的全貌，弄清事情发生发展的来龙去脉、内在外在的各种联系，然后放到当时的历史环境中进行实事求是的分析，一是一，二是二，只有采取这种科学的严肃的态度，得出的经验才是最可靠的，也才是于推进现实"},{"type":"paragraph","text":"（四）初战胜利的经验"},{"type":"paragraph","text":"1950年3月统一财经，同年4月财政状况开始好转，出现收支接近平衡、市场进一步稳定的可喜现象。货币的流通速度减慢了，物价稳中有降，私营企业的成交价格甚至降到国营牌价以下。与此同时，人民币的信用提高了，银行的存款大量增加，存放款利率也有所下降。上海市1950年4月1日到15日的半个月时间里，银行存款余额增加了20%，折实存款反而减少了36%，并出现了半年期的长期存款。人们终于松了一口气，因饱尝物价波动之苦形成的抢购心理开始有了变化。这是多少年不曾有过的情况。至此，建国初期平抑物价、统一财经的斗争初战告捷。毛主席曾经高度评价它的意义“不下于淮海战役”，并极为称道陈云同志的理财能力。记得有一次我在他那里谈完工作，说到陈云同志主持中财委的工作很得力，凡看准了的事是很有勇气去干的，平抑物价、统一财经就是他力主要做的，结果很快成功了。毛主席听后说，陈云同志有这样的能力，我在延安时期还没有看得出来，可称之为能。接着，他顺手在纸上写下了一个“能”字。毛主席善于用典故抒发思想和情感。在这里，他是借用诸葛亮在《前出师表》里叙述刘备夸奖向宠的用语（“将军向宠，性行淑均，晓畅军事，试用于昔日，先帝称之日能”），来赞扬陈云同志的理财之能。振奋，国内外对我党治国能力抱有怀疑的人们也不能不在事实面前刮目相看。当时，新中国的各项工作尚未走上轨道，经济尤其脆弱。在这种情况下，我们能够这样快地把金融和市场稳定下来，使恢复经济能够顺利起步，靠的是什么？主要是依靠党中央和毛主席的正确领导，全党认识与步调的一致，财政经济的统一管理，从而使政治优势加上它所转化的经济优势得到充分发挥，使我们的力量得到不断壮大。1949年10月的那次物价斗争结束后，中财委曾经在总结里指出：在市场物价问题上同资产阶级的较量，不但需要统一的指挥，而且要有保证实施这种统一指挥意图的能力。就是说，要能做到集中使用力量，灵活调度物资，全面指导物价。而要做到这些，建立全国性的贸易公司，首先是棉花、纱布、粮食等专业公司，掌握足以影响市场的物资力量，是非常重要的。40年来，我们看过来看过去，在中国这样一个人口众多又还不富裕的大国里，要长期保持金融物价的基本稳定、经济的基本稳定，维护中央的权威，保证政治与经济必要的集中统一是不可缺少的。中央有力量，各个地区都会得到益处。旧中国一盘散沙，大家受害，这是有目共睹的。"},{"type":"paragraph","text":"平抑物价、统一财经的斗争也说明，中国要恢复和发展经济，决不能走通货膨胀的道路。实行通货膨胀的政策，只能使少数投机者渔利，而使绝大多数人吃亏，使从事正当生产经营活动的人吃亏。在1950年春节前后那次平抑物价的斗争中，上海的资本家吃亏比较大，叫得厉银根抽紧以后，上海的资本家虽然有故意多叫苦的一面，也确实遇到困难。对资产阶级不斗不行，斗过头也不行。收缩银根以求金融物价的稳定是必要的，但是适量投入货币以利工商业的恢复也是必需的，而且从长远看后一方面尤其重要。因为解决财政经济问题最终还是要靠发展生产。所以，这两个方面都应同时考虑，不能顾此失彼。当时，金融市场不稳定的主要因素是货币的财政性发行。要稳定物价，就得紧缩通货；紧缩通货，工商企业必然受影响。掌握适度，不会有大问题。银根抽得过紧，就会适得其反。工商企业不能恢复生产，财政困难就会继续下去，还得靠印钞票过日子。毛主席关心这件事是有理由的。问题是在实践中，这两方面都掌握得恰到好处，很不容易。经济生活很复杂，不可能有理想化的时候。金融物价不稳定，一向是中国经济的大祸害，不认真对待，是解决不了的。当然，后来的情况说明，我们的银根抽得过紧了一些，投放货币的决断也迟了几天。从指导思想上说，中财委当时还是注意到了这两个方面。应该说，我们从建国初期的实践中已开始认识到这一条经济规律，就是在中国的条件下，无论如何不能靠通货膨胀的办法搞经济。当然这种认识不可能一次完成，需要结合经济发展的新情况不断加以深化。"},{"type":"paragraph","text":"1949年12月19日，中财委第8次委务会议讨论弥补赤字的办法，究竟是多发票子还是多收税，权衡的结果，都不赞成多发票子，主张用多收税的办法争取收支的钱树，又要养活900万人吃饭，所以路只有两条，印钞票和增税。靠印钞票的路我们不能走，稳妥的办法是在税收上多想办法，打主意。”建国初期，党内外在税收问题上一度流行所谓施“仁政”的观点，似乎收税越少越好。我们过去反对国民党的苛捐杂税，现在有些同志自己也不敢收税了。为了整理税收，力求多收一些，我们不得不耐心地做解释工作，给税务干部撑腰打气。中央还规定，在一个县里配干部，除县委书记和县长外，还要配备一个强的干部去当税务局长，把税收工作抓起来。1950年2月，中财委在给党中央、毛主席的报告里进-步申述了这个看法。报告说：“现在问题的中心是，多收税少发钞票，还是少收税多发钞票？路子只有两条。少收必得多发，想少发必得多收；不是多收便要多发，此外别无出路。有人要求少收，而又要物价稳，这办不到。收税和发钞票这两者比较，在可能限度内，多收一点税，比多发钞票，为害较小。这样做，工商业负担虽稍重，但物价平稳，对正当的工商业有好处。反之，物价波动大，任何人也不愿拿出钱去经营工商业，资金都囤积在物资上，或放在家中不用，劳动者也跟着没有活干了。这样，势必造成资金和劳动力的浪费，使生产受到严重影响。有人说，“温和的”物价上涨可以刺激生产，这种说法我们认为是不妥当的。物价的波动，只能打击生产，使经济停滞。这是后退的办法。少发行多收税，负担是重了些，但物价平稳，经济逐渐发展，则不失为一种前进的办法。”我们在随后几十年通货膨胀的道路。事实证明，这符合我国的国情。"},{"type":"paragraph","text":"至于物价工作中积累的问题，并不是执行稳定金融物价方针造成的。坚持基本稳定金融物价的方针与进行物价改革并不是对立的。中财委时期对待某些物价不合理的状况，也是力求及时作出调整的。前几年，有人忘记了这个经验，提倡和支持所谓“温和通货膨胀有益论”的观点，靠发票子搞基本建设，特别是搞消费性的基本建设，盲目搞加工工业，鼓励超前消费，弄得积累和消费两头膨胀，物价剧烈波动，投机活动盛行，生产企业的日子越来越困难，以致人心惶惶，社会动荡不安。最后支持不下去，不得不进行治理整顿。其结果是既危害了经济的发展，也于扰了经济改革的进程。这个事实从反面证明，即使在现在，建国初期经济工作中积累的反对通货膨胀的经验也还是不能忘记；什么时候忘记了，到头来终究要受到客观规律的惩罚的。"}],"authors":["薄一波"],"dates":[{"year":1991}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":85,"page_end":111},"tags":[{"name":"李富春","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"陈云","type":"人物"},{"name":"高岗","type":"人物"},{"name":"饶漱石","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}