{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"广西都安清查“反共救国团”经过","authors":["黄家南"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"我是广西都安瑶族自治县高级中学（都安高中）６６届高中毕业生，毕业前夕正碰上“文化大革命”。１９６８年９月下旬，我从金城江被押送回都安高中后，县公检法军管会将我关押在都安高中的教工宿舍。对我多次踢打批斗，逼我承认参加了“反共救国团”。我虽被吓破了胆，但也感到莫名其妙，因为自己确实没有参加过所谓“反团”，所以供认不出来。","type":"paragraph"},{"text":"后来，他们就采取串供的办法，请那些早已供认参加“反团”，写了“认罪书”，得到“解放”了的同学向我透露他们供认的所谓“材料”。","type":"paragraph"},{"text":"为减少皮肉之苦，我也照他们提供的材料模式写了“认罪书”，这样才过关，并获得“解放”。得到“解放”后，驻都安高中工人宣传队还带我们（约４０人）步行两天，到９０多公里远的七百弄区弄程大队办一个星期的“受蒙蔽学习班”（其他所谓罪恶最严重的头头则被关在县文化馆，没有资格参加），听七百弄区活学活用毛泽东思想积极分子蓝荣英忆苦思甜。回来后，又被继续关押审查。","type":"paragraph"},{"text":"据后来的广西处理“文革”遗留问题资料记载：“反共救国团广西分团”案是广西“文革”中涉及面广、株连人数多的特大冤案、假案、错案。","type":"paragraph"},{"text":"◇ “反共救国团广西分团”案的由来","type":"paragraph"},{"text":"１９６８年５月１７日，自治区革筹小组、广西军区向中共中央、国务院、中央军委、中央文革小组上报《破获蒋匪“中华民国反共救国团广西分团”一案报告》。报告说，已捕获团长、副团长、政治部主任等共６３人，并缴获反动组织纲领、印鉴，与国外敌特机关联系的秘密通信地址及部分枪支弹药等罪证。","type":"paragraph"},{"text":"这份报告还说：“该反革命组织涉及南宁市及南宁、玉林、钦州、柳州等四个地区。”“于今年２月３日正式合并定名为匪中华民国反共救国团广西分团，分团下设大队、中队，全区已发展匪徒两千人。”“发展组织活动特点是：利用群众组织中的派性，易地活动，钻进群众组织，互相串联，靠打砸抢补给经费，通过武斗掌握武器，总部设在南宁市解放路新风街（广西‘四二二’控制区），利用‘四二二’据点造反楼做联络站，与越侨有联系。”","type":"paragraph"},{"text":"５月２０日，自治区革筹小组、广西军区向各军分区和革委会发出《关于继续深入侦破“中华民国反共救国团广西分团”问题的指示》，要求把侦破这一案件当作一个战役来抓，要指定专人，组织专门办公室，充分发动群众，力求彻底侦破。","type":"paragraph"},{"text":"６月１３日，南宁市革委会负责人在市各级革委会负责人大会上说，广西已破获一个反革命集团——“反共救国团广西分团”，总部设在南宁市。他要求各单位发动群众彻底侦破此案，开展所谓“三查”运动。一查“走资派”幕后活动，二查“叛徒”、“特务”活动，三查地、富、反、坏、右的活动。他最后强调，要抓紧“三查”，为成立自治区革命委员会扫清障碍。","type":"paragraph"},{"text":"６月１７日，自治区革筹小组、广西军区发布《关于破获“中华民国反共救国团广西分团”的反革命案件的公告》（简称《六一七公告》）。该公告称：这个反革命集团的骨干分子，混入了群众组织中，有的还当了群众组织的头头，打着造反旗号，狡猾地利用群众组织掩护他们进行反革命活动……现在，这个反革命集团并没有完全摧毁，必须彻底追查组织。公告强调，要动员广大“无产阶级革命派”立即行动起来，彻底清除这个反革命组织。公告发布后，在广西全区掀起了声讨“反共救国团”的风潮。","type":"paragraph"},{"text":"６月１８日，自治区革筹小组、广西军区又向各专区、市革委会、各军分区、人武部发出通知，要求各地要统一认识，结合各地区情况，进行部署，以便更好地推动对敌斗争的深入开展，要通过印发传单、有线广播、向群众宣读等形式，广泛深入宣传《公告》，要召集群众组织负责人座谈讨论，检举揭发“叛徒”、“特务”和一切“反革命分子”。","type":"paragraph"},{"text":"６月２３日，《广西联指报》头版头条全文刊登《六一七公告》。头版下半版刊登广西“联指”指挥部的《关于彻底摧毁蒋匪反革命集团“中华民国反共救国团广西分团”的总攻击令》。《总攻击令》说：“‘反共救国团’深藏于‘四二二’组织之中，‘四二二’的头头就是‘反共救国团’”。《总攻击令》号召“无产阶级革命派”行动起来，清查“反团”，对“抗拒缉捕者，可以就地处决”，“要从政治上、组织上、军事上把他们打个人仰马翻，杀个片甲不留”。此后，“四二二”中有一大批人被当作“反共救国团”逮捕关押和枪杀。","type":"paragraph"},{"text":"同日，广西“四二二”指挥部发表《就广西革筹、广西军区〈六一七公告〉告全区人民书》指出，《公告》的发布，是为更大规模的血腥大屠杀，消灭广西“四二二”一派群众组织大造舆论。","type":"paragraph"},{"text":"◇ 都安清查“反团”的经过","type":"paragraph"},{"text":"１９６８年７月２１日，都安县革委会主任田长喜在县革委常委会上说：“现在的问题，对阶级斗争，有些反动的东西，还是弄不出来，反共救国的黑手，电台问题，还未具体弄出来，对现实的阶级斗争，应通过‘七三’布告，掀起对敌斗争高潮。”","type":"paragraph"},{"text":"８月１７日至１９日，县公检法军管会唐毓凤参加河池地区革委会召开的各县军管会主任和侦破组长会议回都安后，立即到高岭区去侦破“反团”线索。","type":"paragraph"},{"text":"８月２９日晚，在县军管会召开的全县政法公安干警大会上，唐毓凤认定，发现高岭地区有“反共救国安民党”、“义和党”、“反共突击队”等反革命组织，在进行反革命活动。","type":"paragraph"},{"text":"所谓在高岭发现“反团”，是唐毓凤编造的第一起冤案。","type":"paragraph"},{"text":"高岭中学学生黄青健参加少数派（“四二二”），被多数派师生多次揪斗吊打。多数派为了把少数派打成反革命组织，就把黄青健拖去高岭街上看广西区革筹小组、广西军区关于破获“反共救国团”的公告。在多次捆绑吊打、软硬兼施、刑讯逼供之下，黄招认参加了“反团”。唐毓凤得到这一材料后，就大吹特吹他侦破“反团”的经验。","type":"paragraph"},{"text":"９月２日，中国人民解放军都安公检法军管会向各区（镇）革命委员会、公安员发出《都安县公检法军管会关于在“文革”中发现６１个反革命组织线索的通知》，通知说：“为了稳、狠、准地打击美蒋、苏修特务，叛徒，死不改悔的走资派，以及没有改造好的地、富、反、坏、右分子，彻底地把‘中华民国反共救国军广西分团’的反革命组织通通地摸出来，坚决将他们消灭……我会所掌握的各地反革命组织线索提供给你们……便于发动群众配合侦破参考。”","type":"paragraph"},{"text":"１２月１４日，都安县公检法军管会将“广西‘四二二’都安革命造反大军第一届代表大会和第五期毛泽东思想学习班学员定为反革命组织成员的通知”（绝密）下发给各派出所、区公安员、县军管会各侦破组。通知说：“最近，侦破组搜出《广西‘四二二’都安革命造反大军第一届代表大会代表和第五期毛泽东思想学习班学员花名册》，经查对以后，证实那次代表大会代表和第五期毛泽东思想学习班的学员，都是反革命总后台覃向奇、黄汉祖直接培植的一批反革命家伙。……现将《代表大会的代表及第五期学习班的学员花名册》印发给你们……”。","type":"paragraph"},{"text":"据都安处理“文革”遗留问题资料记载：从追查“暗杀队”到后来的“反共救国团”，从上到下，从县到公社、大队、从政法公安办案人员到下面的民兵，都带有严重的派性，把不同观点的少数派和不同意见的老干部主观臆断地定为反革命事件，作为敌我矛盾来打击。所采用的方法，花样繁多。","type":"paragraph"},{"text":"第一、刑讯逼供。包括捆绑吊打，装进麻袋踢下楼，驱赶跑步等方法。","type":"paragraph"},{"text":"第二、采取多种形式进行诱供。","type":"paragraph"},{"text":"一种是审讯人员事先把追问的内容写在笔记本上，故意让“受审”人看，使受审人照着招供。","type":"paragraph"},{"text":"一种是有意让受审者听到需要交代的内容，让受审者听到后照着交代。","type":"paragraph"},{"text":"第三种是指名问供。高岭中学黄青健被捆绑吊打后，还不知如何交代反动组织名称，后该校老师韦俊带黄去看区革筹、广西军区的“六一七”公告，第二次审讯时，黄才交代出“中华民国反共救国团广西分团”。后再指名问供拼凑，黄便交代出“中华民国反共救国团广西分团都安纵队高岭支队”的名称。","type":"paragraph"},{"text":"第四种是拿追逼出来的假供词叫受审者照着交代。","type":"paragraph"},{"text":"第五种是组织所谓的“坏人”斗“坏人”以达到串供的目的。在旧文化馆学习班里的两兄弟吴祖浩、吴祖荣因“反共救国团”案被关，吴祖浩交代不出“反共救国团”的纲领，军管会唐毓凤采用所谓的“坏人”斗“坏人”的办法，让吴祖荣来斗哥哥吴祖浩，把“反共救国团”的纲领讲给吴祖浩听，这样吴祖浩就懂得如何交代“纲领”了。","type":"paragraph"},{"text":"这样造就的这起都安“反共救国团”冤案中，有１７２５１人被揪斗，３３４１人被诬参加“反共救国团”，其中４４１人被迫害致死。在这起冤案中，被株连的亲属，则超过８、９万人。","type":"paragraph"},{"text":"作者黄家南，为中共南宁市委党校副教授□ 原载《炎黄春秋》２０１２年第５期～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【各抒己见】","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}