{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"乒坛新动向——访中国乒乓球男队主教练郗恩庭","authors":["刘小明"],"dates":[{"year":1990,"month":2,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"乒坛新动向"},{"type":"paragraph","text":"——访中国乒乓球男队主教练郗恩庭"},{"type":"paragraph","text":"如何重振男队雄风，是中国乒乓球队目前的一大课题。最近中国男队主教练郗恩庭率队员先后参加了瑞典、芬兰公开赛以及世界明星巡回赛，前两天刚从日本返回国内。记者闻讯赶到国家乒乓球队训练馆，请郗恩庭介绍一下世界乒坛新动向和中国男选手的近况。"},{"type":"paragraph","text":"记者：这几次比赛给你印象最深刻的是什么？"},{"type":"paragraph","text":"郗恩庭：我觉得当前世界男子乒乓球的形势发展得有点类似世界足球，强队增多，水平接近，没有一个队占绝对优势。这几次比赛，中国队成绩不是太好，世界冠军瑞典队更不理想。并不是这两个队水平下降，而是别人水平上来了。可以说，当今欧亚至少有八九个甚至十几个男队，都有夺取世界冠军的可能。欧洲一些２０岁上下的新人进步尤其快，给人印象深刻。匈牙利的哈齐尔、索莫西等几位年轻队员已完全取代老将克兰帕尔。瑞典公开赛时，他们差点在第一轮就淘汰瑞典队。法国的加蒂安等，也超过当年塞克雷坦的水平。欧洲这批年轻队员在技术上比瑞典队击球速度更快，反手拉、弹、扣威胁增大，因此攻势更凶。"},{"type":"paragraph","text":"记者：今年亚运会中国队任务不轻吧，你能谈谈中国队的亚洲主要对手吗？"},{"type":"paragraph","text":"郗恩庭：我们在亚洲的主要对手有三个：朝鲜队、南朝鲜队和日本队。其中前两个对手阵容整齐，实力平均，更难打些。特别是朝鲜队，有位高水平的削球手李根相，使我们选择上场队员时不得不考虑对这种打法的适应性。我们有的人对付弧圈快攻不错，对付削球不行，这样使用上就受到限制。"},{"type":"paragraph","text":"总的说，亚洲这三个对手水平都在上升，后备力量抓得也比我们好。从长远看，他们的威胁甚至超过欧洲队。听说今年亚运会团体赛仍采用９盘５胜制，这种方式比５盘３胜制的胜负偶然性小些，对我们可能有利。但要取得好成绩，最终还是靠实力。"},{"type":"paragraph","text":"记者：中国男队队员情况怎么样？"},{"type":"paragraph","text":"郗恩庭：这次去日本打明星巡回赛，陈龙灿共打１０场，赢了７场，还拿了一站冠军。成绩不错。去年世乒赛后，陈龙灿因伤一直没有系统训练，最近刚恢复训练，就打出这样的成绩，使他增强了信心。马文革的问题主要是技术水平不太稳定，有时打得很好，有时发挥很糟，需要进一步从心理和技术上克服弱点。去年１２月去欧洲比赛的几名队员基本上都打出了水平。陈志斌两次战胜奥运会冠军刘南奎。陈志斌虽是老将，但没有经历过关键大赛的考验，要想闯出来，必须再上一个台阶。"},{"type":"paragraph","text":"记者：去年全国乒乓球训练工作会议后，国内乒坛有何新变化？"},{"type":"paragraph","text":"郗恩庭：我感觉乒乓球水平下降的问题这一回真正引起人们重视了。连你们新闻界对乒乓球的报道也多了，是不是上面有什么指示（半开玩笑半认真地问）。春节期间，江泽民总书记亲临我们这个挺简陋的训练馆看望大家。当时我正在日本，回来后大家谈起这事都很感动。在我们记忆中，除当年周总理来过训练馆外，中央总书记下来看我们，还是第一次。现在我们男女队劲头都很足。我想男队今年主要抓好队员技术打法上新的组合，形成新的套路和风格，还要在接发球等小技术上多下功夫。３月份冬训结束后，我们准备全队到天津打一次检验比赛，５月份还要去日本参加世界杯团体赛。总之，今年的任务不少，我们要加倍努力。"},{"type":"paragraph","text":"本报记者　刘小明"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}