{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":6,"day":1}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"决不能让邓小平的“还乡团”卷土重来","authors":["司号员胡以轩〖HH/换行〗DW：五五一三四部队"],"parts":[{"type":"paragraph","text":"毛主席亲自发动和领导的无产阶级文化大革命，已经十年了。十年革命斗争的风雨，锻炼和考验了老一辈革命者，也使我们这些“初出茅庐”的年轻人受到了教育，提高了阶级斗争和路线斗争觉悟。"},{"type":"paragraph","text":"我的家乡是个老解放区。一九四七年国民党反动派向山东发动重点进攻的时候，被我们赶跑了的恶霸地主组成的“还乡团”，也跟了回来。他们对翻了身的贫下中农实行疯狂的阶级报复。几个没来得及撤走的民兵骨干和积极分子，被这帮坏蛋绑在马尾巴上活活拖死，有的村庄一夜之间变成了“无人区”。昔日红旗招展的解放区，被他们搅得乌烟瘴气，尸骨盈野。那时候，我爸爸是民兵副队长，敌人到来之前，他已奉令撤走了。这帮坏蛋抓不到我父亲，就砸烂了我家的坛坛罐罐，放火烧了房子，把奶奶逼得跳了井，还四处张贴布告，出现大洋买我父亲的人头。前些年，每当父亲向我讲起这些往事，我就不由得咬牙切齿，激起对国民党反动派，对地主恶霸“还乡团”刻骨的阶级仇恨。因此，不论是在学校读书，还是以后回乡参加生产，我只要看见那些装出笑脸的坏蛋，眼睛就往外窜火，他们是我们不共戴天的仇敌啊！"},{"type":"paragraph","text":"可是，随着时间的推移，我看到了一些难以理解的现象。文化大革命的前一年，一个区长带领工作组到我村蹲点。就是这个身为“共产党员”的区长，进村不久，就和几个地富分子以及有严重历史问题的坏人打得火热。阶级敌人的烧酒狗肉，他吃起来又甜又香；阶级敌人的甜言蜜语，他听了从心窝里往外喜。那些日子，一小撮阶级敌人可高兴啦。一个地主婆公开扬言：“别看俺成分不好，可俺不孙（不臭的意思）。”更甚的是，解放初期一个受我人民政府镇压的汉奸家属，多次跑到台上诉起共产党的“苦”来。在无产阶级专政下，村里居然出现了贫下中农不香，地、富、反、坏、右不臭的怪局面。生产也受到严重破坏，亩产量一直徘徊在解放初期的水平。"},{"type":"paragraph","text":"为什么一个党的干部，会和阶级敌人同流合污，干出阶级敌人想干而干不了的事？他们和地、富、反、坏、右又是什么关系？这些问题我怎么也搞不清楚。"},{"type":"paragraph","text":"后来，毛主席亲自发动和领导的无产阶级文化大革命开始了，毛主席的一系列重要指示和革命人民见了面。毛主席指出：“混进党里、政府里、军队里和各种文化界的资产阶级代表人物，是一批反革命的修正主义分子，一旦时机成熟，他们就会要夺取政权，由无产阶级专政变为资产阶级专政。”学习毛主席的指示，就象捅破了一层窗户纸，我茅塞顿开，豁然明亮。为什么这个区长成了阶级敌人的保护伞呢？就因为他是混进党内的资产阶级代表人物。他们上有刘少奇这样的修正主义路线头子，下有资产阶级和地、富、反、坏、右作社会基础。一条反革命的修正主义路线，象串鳖的绳子一样把他们联在一起。摸准了这个“区长”的脉搏，我们大队的贫下中农就奋起造了他的反，夺回了他窃取的权力，批判了他所推行的修正主义路线，进而打击了一小撮阶级敌人，推动了生产的迅猛发展。只几年，我们这个村就成为省农业学大寨的先进单位。"},{"type":"paragraph","text":"琢磨我们村的斗争现实，我逐渐明白了，随着社会主义革命的不断深入，资本家和地、富、反、坏、右在社会上的名声越来越臭了，连刚懂事的孩子也知道他们是坏蛋。在革命群众众目睽睽之下，他们往哪一调腚，人们马上就知道他们要干啥。可以说，他们要成什么大气候是很难的了。但是，他们决不会就此认输，他们的阶级本性决定了他们必然要想方设法与我们较量。这方法之一就是在我们共产党内寻找他们的代理人。而党内走资本主义道路的当权派，正是代表了社会上阶级敌人的复辟愿望，并且把他们的愿望变成行动。刘少奇、林彪以及现在的邓小平，就是这样的代表人物。如果我们只记住了地主“还乡团”留在我们父兄身上的弹片、伤痕，认识不清阶级斗争在社会主义时期新的特点，看不到资产阶级就在共产党内，认不清邓小平的“还乡团”的狰狞面目，我们就必然斗争不力，打击不准，要上当吃亏。在反击右倾翻案风的伟大斗争中，学习了毛主席的重要指示，使我进一步明确了在社会主义时期，革命的对象是资产阶级，重点是党内那些走资本主义道路的当权派。"},{"type":"paragraph","text":"在去年，那个曾经信誓旦旦，表示“永不翻案”，而实际上是不肯改悔的走资派邓小平，抛出了“三项指示为纲”的修正主义纲领，带头煽起了右倾翻案风。这时候，社会上的一小撮阶级敌人是何等的兴高采烈啊！他们与邓小平一唱一合，为这股右倾翻案风推波助澜。毛主席洞察一切，亲自发动和领导反击右倾翻案风的伟大斗争，亿万人民群众揭露和批判了邓小平的修正主义路线。这一下，可击中了阶级敌人的要害，触到了他们的痛处。他们再次跳了出来，在天安门广场，制造骇人听闻的反革命政治事件，妄图推出邓小平当他们的“纳吉”，在中国演出匈牙利式的反革命事件，这一切无不说明，邓小平这样的党内走资派，已经成为无产阶级专政下继续革命的主要对象。我们一定要认真学习毛主席的重要指示，进一步弄清社会主义革命的性质、对象、任务和前途，集中火力批邓，把反击右倾翻案风的伟大斗争进行到底！"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}