{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"兼容共进——民主办学在中国科技大学（之四）","authors":["鹿舫"],"dates":[{"year":1986,"month":11,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"兼容共进"},{"type":"paragraph","text":"——民主办学在中国科技大学（之四）"},{"type":"paragraph","text":"本报记者　鹿舫"},{"type":"paragraph","text":"教育体制改革的热流在中国科学技术大学校园中奔涌。同一座化学楼里，温元凯副教授等主张强化教研室，扩大室主任的权限，实行人事、工作、财政三位一体。俞书勤副教授等则主张撤销教研室，全系教师的教学工作由系主任统一安排，带有强制性，而科研工作则本着“爱好一致、志趣相投”的原则组成课题组自愿进行。"},{"type":"paragraph","text":"两种意见如此相左，怎么办？校领导认为并不难办：兼容共进。1984年至今，这两种方案都在试行，而且都结出了硕果……"},{"type":"paragraph","text":"1953年毕业于北京大学物理系的科大校长管惟炎教授，能忘记蔡元培先生是把“民主自由”、“兼容并包”联在一起作为北大办学原则的吗？管惟炎说——"},{"type":"paragraph","text":"要民主办学，就要兼容共进。大学里懂科学又知民主者何其多！他们难道不了解真理的发现可以是多途径的吗？不明白在政治、经济和文化等许多方面，多元化比强求一律好得多吗？不清楚起之于“反右”扩大化、而登峰造极于“文化大革命”的那种虚假统一是可悲的吗？既然如此，治理高校不讲兼容共进又怎么行呢？"},{"type":"paragraph","text":"再说，随着国家对外开放的步伐日益加快，大陆炎黄子孙近年来终于懂得：各民族科学文化都不可能在与世隔绝的封闭状态下发展。必须把发达国家先进的科学技术、具有普遍适应性的经济行政管理经验和其它有益文化学到手，并在实践中加以检验和发展。这难道不叫兼容共进？科大每年有那么多外国专家来讲学，又有那么多师生出国学习，我们要是采取“独尊一家”的态度又怎么行呢？所以，要对外开放，就要兼容共进。"},{"type":"paragraph","text":"还有，科大的十三个系、四十一个专业，大都富有多学科互相渗透的特色，它本身就是兼容共进的产物。教职员工不从属政府机关。书生议论和官方声明是两回事。校领导认为容纳各种民间意见，包括容忍“异端邪说”，造成的负作用是有限的。所以，兼容共进在科大是应该也可以行得通的。"},{"type":"paragraph","text":"由第一副校长方励之教授兼主任的科大天体物理研究中心，现是国内外天体物理学界引人注目的队伍。在有关“宇宙大尺度结构”的研究中，一些年轻人提出了和方励之不同的见解。方励之说：好！有不同观点的撞击，才有可能迸发出真理的火花。这个中心的十多名成员，既同室争锋，又“和平共处”，取人之长，补己之短。近几年来，他们在国内外学术杂志上发表论文二百多篇。去年方励之与日本京都大学佐滕文隆教授合作的论文，获1985年度国际引力研究基金会论文一等奖。"},{"type":"paragraph","text":"科大党委宣传部长华伟范说：我们学校的党政领导成员大多能象方励之教授那样，重视活跃周围同志的思想，鼓励大家对各类问题提出不同看法；另一方面，当出现不同意见后，又不急于做结论，而要看实践。从领导这一头看，科大是这样兼容共进的。"},{"type":"paragraph","text":"“热爱自己的专业，尊重别人的专业”“要团队精神，不要同行相残”诸如此类的口号，在科大教职工中深入人心。每次评定教师技术职务，据实直书的上告信全校约出现十来封，但互相拆台、互告刁状的事还从未见过。凡在科大工作十年以上的教职工调离科大，有关部门总要请他吃一顿便饭，一面感谢他为科大付出了辛勤劳动，一面征求他对办好科大的意见。今年10月4日上午，记者在访问分管科大人事工作的副校长龚升教授时，见到一位已经调离科大的教师要求再调回来。龚升拉着他的手说：“欢迎！”"},{"type":"paragraph","text":"科大的学生可以跳级，在升入二年级前还可以转系，可以选修功课，只要考试合格，还可以免修某些课。这里有少年班、本科生、研究生、博士后，还有夜大学和定向培养的成人大专班。这里有师生共用的改革论坛，有关政治、经济体制改革的各种见解都能去一吐为快，只要你持之有故，言之成理。这里有座水榭式的学术报告厅，厅外红红绿绿的海报，令人目不暇接，厅内你讲“米丘林”，我讲“摩尔根”，流派纷呈，各展所长……"},{"type":"paragraph","text":"一句话，科大的师生在直接间接地陶冶自己容忍异己、容忍不同意见的气质。这也许能从群众这一头回答——科大是怎样兼容共进的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}