{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"承认两面性，才有利于自我改造","authors":["徐崇林"],"dates":[{"year":1957,"month":5,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"承认两面性，才有利于自我改造"},{"type":"paragraph","text":"民建中央常务委员、民建重庆市委员会主任委员　徐崇林"},{"type":"paragraph","text":"说资产阶级没有两面性的理由"},{"type":"paragraph","text":"今年以来，我们民主建国会重庆市委员会有一部分会员，经过理论上的全面分析，结合工作实践的检查，认识了民族资产阶级的两面性是客观地存在着，因而认为有加强自我改造的必要；但有一部分会员还有怀疑，或者是口服心不服；个别的甚至坚持民族资产阶级已经没有两面性的看法。"},{"type":"paragraph","text":"他们的理由主要有以下几点："},{"type":"paragraph","text":"一、认为全行业合营以后，资本主义的生产资料所有制已名存实亡，资本家已经“缴械投诚”，不可能再利用资本来唯利是图了，因而失去了产生两面性的物质基础，根据“存在决定意识”的原理，消极性一面也不存在了。二、认为两面性不是民族资产阶级所独有，农民和工人阶级也有两面性，个别工人还厉害些。工人阶级有先进与落后之分，民族资产阶级也是有先进与落后之分；因此，民族资产阶级和工人阶级没有什么区别。三、认为现在还说民族资产阶级有两面性，只是为了要民族资产阶级多改造几年，故意弄个“紧箍咒”来箍起。四、认为现在所以还说民族资产阶级有两面性，主要是因为还有定息存在，如果放弃定息，两面性也就没有了，现在定息是5％，消极性也只有5％。"},{"type":"paragraph","text":"有人认为从理论上讲，民族资产阶级是有两面性的，但是个人就没有，尤其是骨干分子更没有两面性。"},{"type":"paragraph","text":"有人说，即使民族资产阶级还有两面性，也不要提出来，提出来有碍积极性的发挥。"},{"type":"paragraph","text":"消极性是资产阶级本质的一面，但是，积极一面已有很大增长，消极一面已显著减少"},{"type":"paragraph","text":"我认为，要彻底明确民族资产阶级当前还存在两面性，必须从阶级本质加以分析。资产阶级必然发展资本主义和工人阶级建立社会主义是对立的，因此，消极一面是中国民族资产阶级本质的一面；而积极的一面，则是在中国特殊历史条件下产生的。这一点，同民主革命时期有所不同。民主革命是推翻帝国主义、封建势力和官僚资本主义，从中国民族资产阶级来讲，不去掉三大敌人，他们的企业的生存受到威胁，更谈不到发展资本主义，所以，那时候，两面性中积极的一面与他们的阶级利益是一致的。到了社会主义时期，是要消灭私有制、消灭剥削、最后消灭资产阶级，所以中国民族资产阶级的两面性中积极的一面，是同狭隘的阶级利益相违背的，而消极的一面，即愿望发展资本主义，对社会主义有抵触的一面，恰恰同这种阶级利益相一致，也就是从阶级本质出发的。七年多来，由于党的团结、教育和限制、改造，工商业者自家的努力学习与自我改造，积极一面有很大的增长，消极一面有显著的减少或缩小；正由于这样，才能逐步走到全行业公私合营的高潮。高潮本身标志着两面性的重大变化，可是这种变化并不等于两面性消灭，而是反映了两面性正在由量变到质变的过程中。属于阶级本质的东西，不可能先于阶级的消灭而消灭。"},{"type":"paragraph","text":"目前，民族资产阶级两面性的表现在：部分工商业家在接触到某些具体问题时，仍自觉或不自觉地反映出一面向往社会主义，一面又留恋资本主义；部分工商业者虽然在理论上接受社会主义，并且也承认阶级必须消灭，但对自己的阶级，却自觉或不自觉地保有一定的感情；部分工商业者希望参加工人阶级队伍，而又不愿意认真地进行自我改造；部分工商业者没有把个人利益和国家利益结合起来，因此缺乏主人翁的责任感，主动积极的关心企业不够。这说明了，工商业者的思想意识，还远远落后于客观形势的发展。"},{"type":"paragraph","text":"否认两面性，实际上就是不要改造；否认同工人阶级的区别，也就是否认工人阶级的领导"},{"type":"paragraph","text":"党在“八大”的政治报告中说：“资本主义工商业的改造，目前还只达到全行业公私合营的阶段。我们必须准备在将来的适当时机，把这些企业变为完全社会主义的国营企业”。这就说明当前的企业改造还没有最后完成，生产资料的私人所有制还没有最后废除。现在民族资产阶级分子正处在由剥削者转变为自食其力的劳动者的过程当中，还有根据股数而来的剥削性质的定息收入，作为一个阶级来说，民族资产阶级这个阶级客观上还是存在的。民族资产阶级和工人阶级之间的对抗性矛盾虽然已经基本解决了，但阶级区别仍然是存在的，矛盾仍然是存在的。如果否认两面性的存在，实际上就是不要改造；如果否认和工人阶级的区别，也就是否认工人阶级的领导。"},{"type":"paragraph","text":"资产阶级分子的改造是脱胎换骨的本质的改造，它与工人阶级中的成员的思想改造是不同的资产阶级分子和工人阶级中的成员虽然都要进行思想改造，但因为这两个阶级有本质上的不同，所以改造的性质和要求也不同。民族资产阶级分子的改造是脱胎换骨的本质的改造，有其特定的内容即由剥削者转变为一个自食其力的劳动者。工人阶级依靠自己劳动生活，是被剥削的阶级。个别工人有自私自利的个人主义思想，那是由于受了剥削阶级思想的影响。工人阶级的思想改造只是怎样消除资产阶级思想影响和提高阶级觉悟的问题。如果不从阶级本质的差别来看思想改造的问题，而认为既然两个阶级中的成员都有思想改造问题，从而就没有阶级的区别，我是不同意这种看法的。"},{"type":"paragraph","text":"有人认为企业公私合营了，生产资料私人所有制已名存实亡，就失去产生消极性的物质基础和依据。我的理解不是这样的，因为从马克思主义观点来了解社会意识和社会存在的相互关系，其中有这些道理：经济基础往往并不直接地反映到人们的思想意识上。由于传统、习惯的力量，旧观点的残余在旧观点所由产生的基础被消灭之后，还会长期存在。何况我国社会主义制度只是基本上建立起来，生产资料的私人所有制现在还没有最后消灭，还不能说工商界的思想意识已经适应社会主义制度，资产阶级思想的物质基础已经完全不存在。"},{"type":"paragraph","text":"关于工商界骨干分子有没有两面性的问题，我是这样理解的。人们生活在阶级社会里，必然隶属于一个阶级，也必然有阶级烙印，这也就是说作为一个阶级分子，一定具有本阶级的特点；如果没有这些特点，也就算不上是这个阶级的分子了。当然，阶级的烙印具体到每一个分子时，是不均衡的，不一样的，有些人强烈一些，有些人弱一些，有量的不同。这种不同程度的差别，是与外在的条件、社会的影响和自己的努力有关，如工商界骨干分子由于经常学习和愿意认真地接受改造，就能较多的克服消极思想，在各项工作上表现着较多的积极性。正是这种不同才反映出工商界内部的先进、中间和落后的差别。"},{"type":"paragraph","text":"明确认识还有两面性，不是妨碍而是有利于工商业者积极性的发挥"},{"type":"paragraph","text":"两面性既然客观地存在着，就不应该讳疾忌医；明确认识它，只有利于加强自我改造，有利于克服消极的一面，发扬积极的一面，有利于逐步缩小同工人阶级的区别，解决矛盾。"},{"type":"paragraph","text":"从民建会的工作方针和工作任务来讲，就是要在党的领导下，继续推动工商业者会员进一步进行思想改造，协助党来正确处理工人阶级与民族资产阶级的矛盾。因此，今后必须采取各种措施，加强对会员进行爱国主义与社会主义的思想教育工作。在对会员进行思想教育时，应该依照毛主席所指示的解决人民内部矛盾的原则，以和风细雨，讲清道理的方法，治病救人的精神，根据“从团结愿望出发，经过批评或斗争，在新的基础上达到新的团结”的方针，合乎实际，恰如其分的开展批评与自我批评。这就是要帮助会员从生产实践与理论学习上，改变旧的立场、观点和方法，使他们不仅是从理论上，而且是从思想感情上接受社会主义，热爱社会主义。只有这样，才能彻底完成国家对资本主义工商业的社会主义改造。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}