{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"寻访李约瑟","authors":["葛剑雄"],"dates":[{"year":1998,"month":10,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"葛剑雄"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"出在剑桥的著名科学家灿若群星，但对我影响最大的还是李约瑟(Joseph Needhanm)。"},{"type":"paragraph","text":"“文革”后期，我还在一所中学任教，就在内部发行的杂志中见到了介绍李约瑟的《中国科技史》的文章。1978年我进复旦大学读研究生，不久在旧书店买到了《中国科技史》中译本的地学分册。李约瑟对中国古代地图学成就的论述深深地吸引了我，因为他始终将中国地图学的发展放在世界范围内进行比较和考察，大大开阔了我的眼界。我对清初的地图测绘产生了浓厚的兴趣，查阅了不少资料，并翻译了法国传教士的有关记载。这篇译稿以后发表在《历史地理》上，是我正式发表的第一篇学术性译文。我撰写的《清初全国地图测绘》于1980年在《百科知识》上发表，这是我第一次发表学术性文章，据说很受主编刘尊棋先生的赏识。要不是以后转入对历史人口地理的研究，我完全可能选择地理学史作为自己的研究方向。"},{"type":"paragraph","text":"1981年初，我得知先师季龙(谭其骧)先生正在撰写一长篇论文，因为胡道静先生等为庆祝李约瑟八十大寿，将主编一部国际性的纪念论文集。先师花了几个月时间写成的《论&lt;五藏山经&gt;的地域范围》，以后收入上海古籍出版社出版的《中国科技史探索》一书。先师告诉我，李约瑟对此非常感谢，他说外国人享受如此殊荣，他是汤若望以后第一人。可惜李约瑟几次来上海，我都不在先师身边，失去了瞻仰风采的机会。"},{"type":"paragraph","text":"以后看的书稍多，逐渐发现《中国科技史》地学分册中有些提法与史料的原意不符，或者结论偏高了。这丝毫没有减低我对李约瑟的尊敬，因为任何伟大的科学家都不可能百分之百的正确。使我感到不理解的倒是国内某些学者，自己不作深入研究，却对李著奉若神明，还要在他的基础上不断拔高，非把中国古代的科技水平抬到世界第一不可。1985年夏天，我在美国柏克利大学参加国际科技史大会，瑞典的记者向我采访，我很坦率地谈到自己的看法。"},{"type":"paragraph","text":"1994年，李约瑟当选为中国科学院首批外籍院士，第二年以九十五岁高龄逝世。但由他倡导的中国科技史的研究已成为世界性的热潮，并没有因为他的离去而减退。另一方面，有人也注意到了一种“李约瑟现象”(读完本文，大家一定会明白，这绝非李约瑟的本意，的确应该打上引号)，即对中国古代的科技史成就作了过高的估价，并且只能肯定，不能有任何疑问或否定。这几年我忙于其他课题，没有在中国科技史上花什么功夫，但在我涉目的不多的论著中的确存在着一种倾向，似乎研究中国科技史的目的就是为了证明中国古代文明的伟大，只有肯定中国科技史的成就才是爱国主义，而李约瑟的《中国科技史》就成了他们的金科玉律。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"我终于来到了剑桥。哲人已逝，但正如在他原来的工作室墙上用中文题写的四个字“人去留影”，他的影响永存。我要寻访他的足迹，认识一个真实的李约瑟。"},{"type":"paragraph","text":"我感到，我从来没有离李约瑟那么近。是的，他就在我的身边。"},{"type":"paragraph","text":"在李约瑟研究所新楼左侧的一幢两层小楼，就是他晚年的住所，1995年3月24日在这里平静地度过了人生的最后一刻。此后他又长眠在楼前的花园里，就在通往新楼的道路中，一个突出于草坪的半圆形花坛下面，安放着他的骨灰。他的第一位夫人去世于1987年，如今伴随在他的左边，而右边是他长期的助手和1987年后的夫人鲁桂珍博士。除了镶嵌在花坛上的三块并不显眼的碑牌，人们已看不到任何痕迹，他们已和整个研究所融为一体。"},{"type":"paragraph","text":"在阅览室中，我翻开李约瑟在世时出版的十几册《中国科技史》，上面都有他的签名。我仿佛见到了他一次次抚摩着新出版的著作，一次次签上自己的名字，又开始构想他新的计划。在1946年5月16日致剑桥大学出版社的建议书中，李约瑟估计他的著作将有600-800页。但随着研究的深入，他一发而不可收，计划成十倍地突破，第三卷扩大到3册，第四卷更增加到8册，而在他逝世后已经和将要出版的还有十多卷，总数将超过30册。现任副所长、伦敦大学亚非学院历史部古克礼(Christopher Cullen)研究员告诉我，现在起每年至少出一卷，力争两卷。"},{"type":"paragraph","text":"当图书馆长莫弗特(John Moffett)将我带进楼下一间小屋时，我真好像见到了李约瑟工作的情景。打开架上一个个整齐的硬纸盒，是分门别类保存着的他用过的原始资料档案，这都是他当年亲自收集来并整理过的，有中文杂志、论文、手稿、照片，也有不少英文和其他文字的资料，很多是在中国也很难找到的，还有的是别人极少注意的，上面大多有他的手迹。从1943年第一次去中国，他就开始搜集这些资料，数十年的心血汇聚成无价之宝，也给后人留下了永恒的课题。"},{"type":"paragraph","text":"我不敢说，已经看到了这位巨人的全貌，但毕竟离他越来越近了。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"如果说李约瑟是一座高峰，构成它的基岩和山体的是他长期的合作者和助手——一批杰出的华人科学家。他们的贡献得到了李约瑟本人的承认和尊重，但在中国却至今鲜为人知。"},{"type":"paragraph","text":"1937年，三位来自上海的研究生到剑桥大学攻读植物化学，其中一位就是对中国科学史颇有了解的鲁桂珍。与他们的接触使李约瑟几乎立即对中国的一切产生了热情，他认为:“他们给了我巨大的影响，远比剑桥给他们的为多。他们以与我十分相似的科学头脑所考察的事实，促使我思索这样一个历史问题:为什么近代科学只产生在欧洲，而不是在中国和印度。”与鲁桂珍的交谈使李约瑟对中国古代的数学和天文学的奥妙有了初步了解，并得知中国在相当长的时期在技术上远远领先于世界上其他国家。早在公元720年，僧一行就发明了机械计时，而七个世纪后才传到西方。曾公亮在1044年就记录了火药，欧洲人要到1330年才了解。"},{"type":"paragraph","text":"第二年开始，他向鲁桂珍学习中文。他对中文的兴趣是如此之浓厚，正如他以后回忆:“读一页中文的效果就像大热天跳进游泳池一样舒服，它使人一下子摆脱了字母词汇的桎梏，进入了表意文字的晶莹透亮的世界。”折服于中国文字的优美和中国古代科学的成就，他荫生了写一本中国科学和技术简史的念头。"},{"type":"paragraph","text":"1943年，李约瑟来到中国抗战的大后方，四年间结识了一大批杰出的中国科学家，也结识了此后成为他第一位合作者的王铃(王静宁)和中共领导人周恩来。他在中国广泛旅行，获得了大批珍贵的图书资料。这些图书资料运回英国后，成为他开始撰写《中国科技史》阶段的主要依据。"},{"type":"paragraph","text":"1948年，李约瑟从巴黎联合国教科文组织回到剑桥大学凯尤斯(Caius)学院任教，正式开始了《中国科技史》的撰写，王铃博士就成为他的合作者，直到1957年去澳洲国立大学工作。当《中国科技史》第一卷于1954年问世时，作者李约瑟的名字后面写着“研究助手王铃”，1956年出版的第二卷同样如此，在1971年出版的第四卷第三册上还写着“得到王铃的特别协助”，在1986年出版的第五卷第七册写明的三位合作者中还有王铃的名字。关于王铃在十年间作为“助手”的具体工作，李约瑟在书的前言中专门作过说明:“首先，他所具有的中国史专门研究训练对我们的日常讨论具有重要价值。其次，本书所有的翻译(中译英)十之七八是先由他草译，然后我们进行详细的讨论和修改，这样的修改在正式定稿前往往要作许多次。他人的翻译如果没有经过我们俩对照原文核对，就一概不予采用。此外，王先生还‘搜索’和‘过滤’那些预先觉得有希望的原始资料，然后再用科学史的观点对这些资料作仔细的研究，以便确定它们的价值。没有这样一位合作者的友谊，本书即使能够写成的话，撰写过程也将大大延长，而且必定会有比我们预料得多的错误。”“我俩永远不会忘记这一项目的早期岁月，当时的工作千头万绪，条件却比现在差得多。”"},{"type":"paragraph","text":"王铃博士于1994年逝世于他的家乡南通。遗憾的是，在中国赞扬李约瑟成就的人却很少提到或根本不知道王铃。"},{"type":"paragraph","text":"1956年末，鲁桂珍博士离开了巴黎联合国教科文组织，来剑桥加入这一项目，从事第六卷中植物和医药部分的前期研究，并从此一直担任总协调员，负责各卷出版前的修订。李约瑟指出:“在我们的项目中，也许没有比中国医学史更艰难的了。此卷的概念系统对西方人来说实在太难理解了，本来很普通的词汇和哲学术语在赋予特殊的含义后，便构成了一些微妙而精确的术语；一些重要的医疗分支更有其独特性；所以如要正确反映中国医学史，必须付出极大的努力。”鲁桂珍为这项事业，也为李约瑟奉献了一生。1987年李约瑟夫人去世后，李约瑟以八十七岁高龄与鲁桂珍结婚，在教堂举行仪式时，他说:“两个年过八旬的人一同站在这里或许令人惊奇，但我的信条是‘再晚也比没有强’。”"},{"type":"paragraph","text":"李约瑟的第三位合作者是现在任李约瑟研究所所长的何丙郁。他本是新加坡的马来西大学物理学讲师，毕业于天体物理学专业，曾翻译过《晋书·天文志》，1958年初来到剑桥，改而从事炼丹术和早期化学的研究，为第五卷有关分册打下基础。该卷的第三、四、七册所注明的合作者中，何丙郁都名列第一。"},{"type":"paragraph","text":"而最早使李约瑟对中国古代的炼丹术和早期化学感兴趣的，却是他的中国学生曹天钦博士。四十年代后期曹天钦在凯尤斯学院作研究时，就对《道藏》中的炼丹术作过很有价值的研究，这也为何丙郁的进一步开拓奠定了基础。"},{"type":"paragraph","text":"到六十年代中期，李约瑟深感中国科技史研究的艰深浩大，继续用由他主持的方法已不可能完成这项计划。为了在有生之年乐观其成，他选择了组织起一批合作者的方法，“从而实现了卓有成效的转折”。1985年，由美国芝加哥大学钱存训教授撰写的第五卷第一册《纸和印刷术》出版，这是第一本不由李约瑟署名的《中国科技史》，九十年代出版的各册大多采用了这一方式，或者由李约瑟与第二作者共同署名。"},{"type":"paragraph","text":"在李约瑟的合作者中，还可以看到黄兴宗和其他华人科学家的名字。没有这些华人科学家的合作，没有他们长期默默无闻的奉献，就不可能有这套煌煌巨著。我们当然应该高度评价李约瑟的开拓之功、主持之勋，但岂能不承认鲁桂珍、王铃、何丙郁、钱存训等华人科学家的耕耘之劳、收获之丰?特别是鲁桂珍、曹天钦等对李约瑟选择中国科技史研究的重大影响。在评价一项具体的成果或结论时，无论其高低优劣，绝不能与它的实际创造者分离。"},{"type":"paragraph","text":"还应该看到，海峡两岸和全世界的华人给了李约瑟巨大的支持和资助，这也是《中国科技史》取得成功的重要条件。新中国成立后，他八次访问中国，每次都受到热情的接待，大批中国科学家无私地满足他各方面的要求，包括为他提供图书资料和研究成果。在他八十、八十五和九十大寿时，中国为他举行了隆重的庆祝活动，还派代表团专赴剑桥致贺。李约瑟研究所院内一块巨大的太湖石，就是中国科学院不远万里送给他的寿礼。中国学术界对他的研究成果一贯高度重视，《中国科技史》的中文翻译在“文革”中也未中断。1995年，国家科委授予他“中华人民共和国科学技术合作奖”。他逝世后，席泽宗院士代表中国科学院前任和现任院长，专程去剑桥参加追思仪式，并发表讲话。目前，李约瑟研究所正与中国有关部门合作，拍摄反映中国古代文明的科技成就的电视片，希望通过在全世界的发行为研究所募集巨额基金。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"1967年，旅居美国的陈立夫征得李约瑟同意，筹备在台湾翻译出版《中国科技史》，此事也得到蒋介石首肯。当时他估计需要筹集五六万美元，企业家董浩云立即捐助了四万。陈立夫回台湾后，成立并主持了翻译出版委员会，1972年起陆续由台湾商务印书馆出版。"},{"type":"paragraph","text":"1984年9月16日至10月2日，李约瑟和鲁桂珍应邀访问台湾，在各地作了多次报告和座谈。蒋经国接见时，感谢他们为弘扬中国文化所作的贡献，高度赞扬李约瑟数十年间为撰写《中国科技史》作出的不懈努力，使世界人民了解中国传统文化的博大精深和对科学技术的贡献。李约瑟被授予“三等宝星勋章”，鲁桂珍被授予“文化奖章”。"},{"type":"paragraph","text":"李约瑟研究所的新楼建成于1991年，这座中西合璧的建筑物不仅为研究所提供了一个舒适宁静的工作环境，也使李约瑟一生搜集的图书资料有了最后归宿。这些图书资料本来存放在他工作的学院，但自从他于1976年退休后，一直没有合适的存放和使用场所。从1985年起，李约瑟研究所得到了香港、新加坡和美国几家基金会的资助，资金主要来自华人，新楼的建造就是资助的主要部分。陈立夫为此募捐七万美元，并赠送了全套台湾商务印书馆影印的《四库全书》。"},{"type":"paragraph","text":"李约瑟研究中国科技史的草创阶段的确是相当艰难的，但在中国和全世界华人的全力支持下，他逐渐获得了他人无法拥有的最好的条件。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"李约瑟年轻时就是一位热情的社会主义者，是著名的剑桥青年科学家小组中的一员，但他又是其中唯一的虔诚的基督教徒和非共产党员。"},{"type":"paragraph","text":"他热爱中国，是中国人民忠实的朋友，为中国作了很大的贡献。抗战期间，他与中国人民患难与共，他组织的中英科技合作馆为中国提供了大批书籍、杂志、器械和化学试剂。他不顾洪水和盗匪的威胁，行程四千多英里，使用过卡车、吉普、马、骆驼、羊皮筏、滑竿和独轮车等各种交通工具，遍访实验室、工厂、军火库、医院。为了让世界了解战时中国科学家的艰难环境和杰出贡献，他专门出版了《中国科学》等两本书。1952年，新中国谴责美国在朝鲜使用细菌武器，他以科学家的身份公开表示支持，这使美国将他列入黑名单，剑桥有人甚至企图解除他在大学和学院的职务。作为中英友好协会和促进中英了解协会的主席，他接待了大批中国访英人士，由他介绍和安排访问英国的中国科学家至少有一百多位。"},{"type":"paragraph","text":"但李约瑟首先是一位科学家，使他赢得世界性声誉的是他对科学的无私奉献和取得的杰出成就，而不是他的信仰。李约瑟天赋极高，他10岁时就阅读了《哲学史》、《古埃及人的生活方式和风俗》等经典著作，22岁取得医学和自然科学双学位，24岁获博士学位，并成为凯尤斯学院的讲师，31岁时发表了近百万字的三卷本《化学胚胎学》，36岁时出版的《胚胎学史》使他跻身于剑桥大学一流学者，41岁时当选为皇家科学院院士，以后又当选为英国学术院院士。92岁时获得英国女王授予的荣誉勋位，获此殊荣的健在者不超过一百位。他口才出众，能流利地使用八种语言。他每天工作十六小时达六十多年，晚年尽管受到关节炎和视力衰退的影响，但在90岁后还每天坚持工作六小时。他思考时的专注令人惊叹，有一次他驾着一辆测蹩脚汽车由牛津回剑桥，沿途一直在想一个没有解决的问题，以至搭车的王铃摔下了车他也不知道。他没有子女，没有家产，除了书籍，身无长物，八十多岁时还骑着父亲留下的自行车。"},{"type":"paragraph","text":"作为一位科学家，他探索和追求的是严格的事实，是颠扑不破的真理。他对中国古代科学技术的高度评价是建立在事实的基础上的，而不仅是出于对中国文化的兴趣和对中国人民的友好。正因为如此，他研究中国科技史的目的，并不是为了一味颂扬中国辉煌的过去，而是自始至终在思考:“为什么伽利略产生在欧洲?既然中国曾经在技术上如此先进，为什么从来没有出现像西方那样的科学革命或工业革命?”作为中国人民的朋友，他当然希望中国能重新进入世界先进的行列，但这必须建立在深刻总结历史经验的基础上，而不是一味陶醉于昔日的伟大。据陈立夫回忆，李约瑟在机场与他告别时说:“中国人早在十三世纪就发明了火药，但只有到了西方才发展成为火箭。中国人有无限的聪明才智，但由于以往几百年的动乱，从此一切落后，真是不幸，其中的原因值得认真研究和总结。但今天的中国人应该珍惜他们的传统，积极发展科学技术，相信自己有赶上西方成就的能力。”可惜有些人至今没有理解李约瑟的良苦用心，他们自然无法真正读懂《中国科技史》。"},{"type":"paragraph","text":"《中国科技史》的英文和中文名称都是李约瑟确定的，值得注意的是，“科技”两字的英文原文是“science and civilisation”，其中表示技术的词没有用“technology”，而是用了“civilisation”。众所周知，civilisation一般译为文明或文化，其含义比技术要广泛得多。我想，李约瑟实际所要论述的，正是与中国的科学发展有关的广义的文化，所以有时也包括一些并未在当时得到实施的科学思想和设想。有些人不加区别，简单地肯定为已经达到的技术水平，是不符合李约瑟的原意的。"},{"type":"paragraph","text":"当我与古克礼谈起《中国科技史》地学分册中一些问题时，他告诉我，李约瑟本人对早期的几册，并不满意，一度曾有修订出第二版的打算，只是因为尚未完成的工程已过于浩大，才没有进行。而且李约瑟的主要领域和兴趣是化学、生物和医学，其他方面主要依靠合作者，并非所有方面都代表李约瑟的水平。听了这番介绍，我相信，如果我们能指出《中国科技史》的缺点，正是李约瑟所欢迎的。这不影响《中国科技史》的里程碑地位。也无损于李约瑟作为科学大师的地位。"},{"type":"paragraph","text":"尽管我离李约瑟已那么近，但要看到真正的他却并不容易，因为他与《中国科技史》已融为一体。进入这样一片大海，我们只能尽情遨游；面对如此一座高峰，我们只能努力攀登。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98aq080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>李约瑟、鲁桂珍在上海与李国豪等合影。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98aq080202.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}