{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海师大二千五百多名师生深入市郊联系农村实际和贫下中农一起学习无产阶级专政理论加深理解了毛主席关于理论问题的重要指示，提高了学习自觉性，推动了教育革命","authors":[],"dates":[{"year":1975,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在毛主席关于理论问题的重要指示指引下，上海师范大学二千五百多名师生，深入农村向贫下中农学习，联系农村实际学习马克思主义，加深了对无产阶级专政理论的理解，提高了学习的自觉性，推动了教育革命的深入发展。"},{"type":"paragraph","text":"一个多月来，师生们到郊区七个县十七个公社，积极投入到农村群众性的学习运动中去，同农村社、队干部和贫下中农相结合，一起认真学习毛主席关于理论问题的重要指示，认真学习马列和毛主席关于无产阶级专政的论述。他们参加了社、队举办的理论学习班、专题讨论会、学习经验交流会，参加了农民业余大学、政治夜校的学习辅导活动。同时还坚持参加集体生产劳动，和社员一起学革命理论，促春耕生产。此外，他们还开展了广泛的调查研究，紧密联系农村中阶级斗争和路线斗争实际，学习革命理论，把学习和调查研究结合起来，做到人人作调查，个个写体会，一共写了五百二十多篇调查报告。他们积极进行宣讲活动，编写了结合当地实际的各种宣传材料一千一百篇，采用各种文艺形式，利用农村的一切阵地，到茶馆、食堂、船户、病房，广泛宣传毛主席关于理论问题的重要指示。"},{"type":"paragraph","text":"在贫下中农和干部的教育、推动下，师生们进一步发扬了认真读书、刻苦钻研的精神。例如，在嘉定县朱桥公社的政教系师生，有些参加了公社党委组织的干部学习班，看到公社党委领导成员为了搞清楚无产阶级专政的理论问题，一丝不苟地认真看书学习，发扬了战争年代那种一面打仗，一面学文化、学理论的革命精神，受到了很大的教育。他们也认真攻读马列和毛主席关于无产阶级专政理论的语录和著作，为了搞清楚一个问题，经常自学到深夜，并和农村干部、理论骨干一起组织专题讨论会，一个一个问题地进行钻研。"},{"type":"paragraph","text":"中文、教育、外语、地理、化学、生物等系的师生还结合学习无产阶级专政理论，采取开调查会、上门谈心等多种形式，广泛开展调查研究，了解农村两个阶级、两条道路、两条路线斗争的历史和现状；了解农村中的新人新事，特别是无产阶级文化大革命和批林批孔以来涌现出的社会主义新生事物；了解农村资本主义自发倾向的种种表现。通过调查研究，进一步加深理解了毛主席关于理论问题的重要指示。在嘉定县马陆公社的物理系师生，带着“我国农村实现集体化以后，为什么还会产生资本主义和资产阶级”这个问题，深入到一个生产队进行调查研究，从实际生活中看到有些人热衷于搞自留地，搞家庭副业，想个人发家致富。小生产和商品经济、货币交换一结合，就会产生资本主义和资产阶级。通过调查和分析，师生们对列宁关于小生产的论述加深了理解，认识到，社会主义社会这个历史时期“不能不是衰亡着的资本主义与生长着的共产主义彼此斗争的时期”，这个时期还存在着阶级、阶级矛盾和阶级斗争，存在着产生资本主义的土壤和条件，如果不积极同资本主义自发势力作斗争，任其自由泛滥，就会导致资本主义复辟。因此，我们必须牢记党的基本路线，加强无产阶级对资产阶级的全面专政。"},{"type":"paragraph","text":"在农村，师生们还联系教育领域里的两个阶级、两条路线斗争的实际，进一步批判了修正主义教育路线，促进了无产阶级教育革命。不少教师感到，在农村中，小生产的私有观念和旧的传统习惯还在经常地腐蚀着人们的思想，在学校里，那些封、资、修的东西也经常地在腐蚀着人们的思想，从而进一步看到了加强世界观改造的重要性，表示要不断批判“知识私有”、“智育第一”、“技术至上”等修正主义黑货，努力清除自己头脑中的名利思想和等级观念。有的同志深有体会地说，只有认真学好无产阶级专政的理论，才能同资产阶级的思想划清界限，自觉地贯彻执行毛主席的无产阶级教育路线，使上层建筑更好地为无产阶级政治服务，为工农兵服务，使教育与生产劳动相结合，象朝阳农学院那样，坚持按照毛主席的无产阶级教育路线办事。数学系师生通过调查，看到有的拖拉机手只会使用，不会维修、保养，而且还有人垄断农机技术，进行敲诈勒索，感到必须同这种自发资本主义倾向作斗争，因此决心打破原来数学系的一套“框框”，把农业技术普及到广大贫下中农中间去。　(本报通讯员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"朝阳农学院","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}