{"books":[{"id":"d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d","name":"斯大林选集（诸夏怀斯社2017年5月）","internal":false,"official":false,"type":"pdf","author":"斯大林，诸夏怀斯社2017年5月","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d.pdf"],"article":{"title":"编辑部的话","alias":"","parts":[{"type":"paragraph","text":"编辑部的话?"},{"type":"paragraph","text":"（一九〇一年九月）"},{"type":"paragraph","text":"我们这一部分格鲁吉亚的革命的社会民主党人，深信创办一种自由的定期刊物对于觉悟的格鲁吉亚读者是一个追切的问题；我们深信这个问题现在必须加以解决，如果再拖延下去，就只会使共同事业受到损害：我们深信每一个觉悟的读者都会欢迎这种刊物并给以各种帮助；因此，针对着这种需要，我们将竭尽全力满足读者的愿望。今天，我们办的格鲁吉亚第一个自由刊物《斗争报》创刊号出版了。"},{"type":"paragraph","text":"为使读者对于我们这个刊物，同时也对于我们本身有明确的认识起见，我们要讲几句话。"},{"type":"paragraph","text":"社会民主主义运动已经波及全国每一个角落，也波及我们称之为高加索的这一个俄国的角落，而和高加索一起，我们的格鲁吉亚同样被波及了。格鲁吉亚的社会民主主义运动是不久以前才产生的，它一共只有几年的历史，确切一点说，这个运动的基础是在一八九六年才奠定的。我们这里也像其他各地一样，最初时期的工作也没有超出秘密活动的范围。我们近来所看到的那种鼓动工作和广泛宣传工作，当时是无法进行的，所以只好把一切力量集中在为数不多的小组上面。现在这个时期已经过去了，社会民主主义的思想已经在工人群众中间传播开来，于是工作也就超出了狭小的秘密活动的范围，而在很大一部分工人中间展开了。公开的斗争开始了。这个斗争向第一批工作者提出了许多过去还不突出、也不十分需要加以阐明的问题。首先极其"},{"type":"paragraph","text":"①）社会民主党的秘密报纸《斗争报》社论。一一著者注尖锐地提到我们面前的一个问题就是：我们用什么办法来更广泛地展开斗争？口头上回答这个问题是很简单很容易的，实际上却完全不是这样。"},{"type":"paragraph","text":"对于有组织的社会民主主义运动来说，主要的手段当然是广泛地宣传和鼓吹革命思想。然而革命者现在的工作条件却是如此矛盾，如此困难，并且要求作如此重大的牺牲，以致无论宣传工作或鼓动工作，往往都不能像运动初期所需要的那样进行。"},{"type":"paragraph","text":"靠书本和小册子进行小组活动渐渐不可能了，这首先是由于宪警的道害，其次也由于工作的实际要求。只要有人被捕，鼓动工作就会松下来，要和工人保持联系，要时常到工人那里去，就成为不可能了，然而工人对于许多道切的问题都盼望得到解释。残酷的斗争在工人周围进行着，政府用一切力量对付工人，而工人却无法用批判的眼光来观察时局，无法得知事情的真相。往往只要邻近某工厂遭到小小的挫折，就会使具有革命情绪的工人消沉下去，对前途失掉信心，于是领导者又得重新吸引他们来参加工作。"},{"type":"paragraph","text":"靠那种只能解答某些具体问题的小册子进行鼓动工作，在大多数场合，效果是很小的。因而创办一种能够解答日常问题的刊物，就成为必要的了。这个尽人皆知的真理是无须我们证明的。在格鲁吉亚工人运动中，以定期刊物作为革命工作最主要手段之一的时候已经到来了。"},{"type":"paragraph","text":"为了供某些没有经验的读者参考起见，我们认为关于合法报纸应该讲儿句话。如果工人中间有人以为合法报纸（无论这个报纸是在什么条件下出版的，也无论它的方针怎样）能代表他的利益，代表工人的利益，那末我们认为这是一个很大的错误。“关心”工人的政府对待合法报纸的手段是很高明的。一大群做书报检查员的官吏被派来专门监视这些报纸，只要有一丝真理的光芒从缝隙里透露出来，他们就用红墨水和剪刀来对付。一道一道的训令雪片似地飞到书报检查局：“不得放过任何一点有关工人的消息，不许登载某某事件，不准讨论某某问题”，如此等等。在这种情况下，当然报纸是不能真正办好的，工人要想在报纸上，哪怕是从字里行间寻找一点有关工人问题的报道和止确的评价都是徒劳无益的。假使有人认为工人可以利用某一合法报纸上面仅仅由于到子手检查员的疏忽而放过的蓼蓼儿行顺便涉及工人问题的文字，那末应该指出：谁要把希望寄托在这样的片言只字上面，谁要靠这些零碎消息来建立一套有系统的宣传工作的话，那就证明他是不通事理的。"},{"type":"paragraph","text":"再说一遍，我们之所以要讲这一点，不过是供某些没有经验的读者参考罢了。"},{"type":"paragraph","text":"总之。创办格鲁吉亚的自由的定期刊物是社会民主主义运动所道切需要的。现在问题只在于怎样办这个刊物，它应当以什么为指南，它应当给格鲁吉亚社会民主党人一些什么。"},{"type":"paragraph","text":"如果从旁观者的地位一般地来看格鲁吉亚报纸的存在问题，尤其是内容和方针问题，那末也许会觉得这个问题可以自然地简单地自行解决：格鲁吉亚的社会民主主义运动并不是一个单独的运动，并不仅仅是具有自己纲领的格鲁吉亚工人运动，它和全俄的运动携手并进，因而是服从于俄国社会民主党的，一一由此可见，格鲁吉亚社会民主党的报纸应当只是一个地方性的机关报，主要是阐明地方性的问题和反映地方性的运动。但是这样的回答却抹杀了我们所不能回避而必然要碰到的困难。我们所讲的是语文方面的困难。俄国社会民主党中央委员会有可能通过全党机关报来解释一切总的问题，而把阐明仅属地方性问题的事情交给各个地区委员会去做，然而格鲁吉亚报纸在其内容方面都处于困难的境地。格鲁吉亚报纸应同时起全党机关报的作用和区域性的、地方性的机关报的作用。由于大多数格鲁吉亚工人读者不能流畅地阅读俄文报纸，所以格鲁吉业报纸的领导者就不能不阐明带全党性的俄文报止在讨论和必须讨论的一切问题。这样，格鲁吉亚报纸必须向读者介绍一切原则性的理论问题和策略问题。同时它必须领导地方上的运动，恰当地阐明每一事件，对任何事实都不能不加以解释，并且还要解答本地工人特别关心的一切问题。格鲁吉亚报纸应当把格鲁吉亚的战斗工人跟俄罗斯的战斗工人联系起来，团结起来。它应当向读者报道本地生活、俄国生活和国外生活中一切使他们感到兴趣的事物。"},{"type":"paragraph","text":"我们对格鲁吉亚报纸的看法，总的说来就是如此。"},{"type":"paragraph","text":"现在谈谈这个报纸的内容和方针。"},{"type":"paragraph","text":"我们应当要求这个社会民主党的报纸把注意力主要放在战斗的工人身上。我们认为用不着多说，在俄国，而且到处一样，只有革命无产阶级才负有解放人类并为全世界谋幸福的历史使命。显然，只有工人运动才有自己的坚固根基，也只有它才没有任何荒诞无稽的空想。因而这个报纸，作为社会民主党的机关报，就应当领导工人运动，给它指示道路，使它不犯错误。总之，这个报纸的首要责任是尽可能地接近工人群众，设法经常影响他们，使自己成为有意识的、领导工人群众的中心。"},{"type":"paragraph","text":"可是，因为在俄国今大的情况下，除工人以外，社会上还可能有其他阶层的人以“为自由”而斗争的战士姿态出现，并且因为这种自由是俄国战斗工人当前的目标，所以这个报纸对于任何革命运动都应该给以篇幅，哪怕这个运动是发生在工人运动范围以外的。我们说“给以篇幅”，不是仅仅顺便刊载一些报道或简讯，不，这个报纸必须特别注意其他社会阶层中间正在发生或将要发生的革命运动。它必须解释每一社会现象，从而影响每一个为自由而斗争的人。因此，这个报纸应该特别注意到俄国的政治形势，估计到这个形势的一切后果，而且要把必须进行政治斗争的问题尽可能提得更广泛些。"},{"type":"paragraph","text":"我们确信，谁也不能利用我们这些话来证明我们似乎就是要与资产阶级保持联系和实行妥协的人。对于反对现存制度的运动（哪怕这个运动是在资产阶级社会里发生的）给予应有的估价，指出弱点和错误，也不会给社会民主党人涂上机会主义的污点。不过我们决不应忘记社会民主主义的原则和革命的斗争方式。如果我们以这个尺度来衡量每一个运动，我们就会避免伯恩施坦派的一切语。"},{"type":"paragraph","text":"这样，格鲁吉亚社会民主党的报纸必须对一切有关工人运动的问题经常给以明确的答复，解释各种原则性的问题，从理论上说明工人阶级在斗争中的作用，并以科学社会主义的光芒照耀工人所遇到的每一种现象。"},{"type":"paragraph","text":"同时，这个报纸必须是俄国社会民主党的代表者，必须及时向读者报道俄国革命的社会民主党所持的一切策略观点。它必须向读者介绍其他各国工人的生活状况和他们为了改善自己的地位在干什么，在怎样斗争，必须及时地号召格鲁吉亚工人起来参加斗争：同时对于任何一个社会运动都不应不加以注意，不应不给以社会民主主义的批判。"},{"type":"paragraph","text":"我们对格鲁吉亚报纸的看法就是如此。"},{"type":"paragraph","text":"我们不能用依靠我们现有的力量就能全部完成这些任务的诺言来欺骗自已，又欺骗读者。要把这个报纸办好，就需要读者和同情者方面的帮助。读者会看出《斗争报》创刊号是有许多缺点的，然而只要读者能给以帮助，这些缺点是能够改止的。例如，我们可以指出地方新闻报道做得不够。我们远离故乡，没有可能注视格鲁吉亚的革命运动，没有可能及时报道和阐明这个运动中的问题。所以必须有格鲁吉亚当地人士的帮助。谁愿意在写作方面也帮助我们，那他一定会找出办法来和《斗争报》编辑部建立直接或间接联系的。"},{"type":"paragraph","text":"我们号召全体战斗的格鲁吉亚社会民主党人亲切关怀《斗争报》的命运，对于它的出版和散发予以多方的协助，从而把格鲁吉亚第一个自由的报纸《斗争报》变成革命斗争的工具。载于一九〇一年九月《斗争报》创刊号"},{"type":"paragraph","text":"选自新编《斯大林全集》本文没有署名"},{"type":"paragraph","text":"第1卷第3一7页从格鲁吉亚文译成俄文"}],"authors":["斯大林"],"dates":[{"year":1901,"month":9}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":53,"page_end":57},"tags":[{"type":"文稿类型","name":"文章"}]}]}