{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"先富带动和帮助后富实现全社会共同富裕","authors":["胡富国"],"dates":[{"year":1996,"month":5,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"先富带动和帮助后富实现全社会共同富裕"},{"type":"paragraph","text":"胡富国"},{"type":"paragraph","text":"共同富裕理论是邓小平建设有中国特色社会主义理论的一个重要组成部分。坚持共同富裕，这是小平同志的一贯思想。在他看来，“社会主义最大的优越性就是共同富裕，这是体现社会主义本质的一个东西”。因此，他多次强调：“社会主义原则，第一是发展生产，第二是共同致富”。“在改革中，我们始终坚持两条根本原则，一是以社会主义公有制经济为主体，一是共同富裕。”“社会主义的特点不是穷，而是富，但这种富是人民共同富裕”。在１９９２年初南方谈话中，他又进一步把共同富裕明确地概括为社会主义的本质特征。他指出，“社会主义的本质，是解放生产力，发展生产力，消灭剥削，消除两极分化，最终达到共同富裕。”认真学习、全面把握小平同志对共同富裕的这些论述，对于当前的改革有着重大的现实指导意义。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"在小平同志关于社会主义本质的论述中，共同富裕是我们要努力为之奋斗的目标。怎样才能达到这一目标？首先，必须解放生产力，发展生产力。这是因为，我国还处在社会主义的初级阶段，我国所要解决的主要矛盾，是人民日益增长的物质文化需要同落后的社会生产之间的矛盾。只有解放生产力和发展生产力，集中精力把国民经济搞上去，才能从根本上改变我国“一穷二白”的落后状况，才能不断满足人民日益增长的物质文化需要，才有可能逐步实现全体人民的共同富裕。正是在这个意义上，小平同志明确指出，“发展是硬道理”，解放和发展生产力是社会主义的根本任务、社会主义的本质属性。这是小平同志对马列主义、毛泽东思想的重要发展和历史性贡献。"},{"type":"paragraph","text":"消灭剥削，消除两极分化是社会主义本质的另一属性，从而也是我们必须坚持的重大方针和政策导向。小平同志说：“我们的政策是不使社会导致两极分化，就是说，不会导致富的越富，贫的越贫。坦率地说，我们不会容许产生新的资产阶级”。"},{"type":"paragraph","text":"生产力的发展总是在一定的社会关系中进行的，在不同的社会关系下，发展生产力的目的是根本不同的。坚持社会主义公有制经济和按劳分配，是消灭剥削，消除两极分化，实现共同富裕的前提和制度保证。以公有制经济为主体、多种经济成份共同发展，是我们必须长期坚持的方针。它是由我国社会主义制度和现阶段生产力发展水平决定的。在整个改革开放和现代化建设过程中，我们只有毫不动摇地坚持公有制和按劳分配，维护公有制和按劳分配的主体地位，才能防止两极分化，实现共同富裕。任何动摇、放弃公有制主体地位的作法，都会脱离社会主义的方向。但是，我们不能不切实际地要求公有制的程度越高越好，公有制的范围越广越好。在这方面，我们有过深刻的教训。因此，在积极促进国有经济和集体经济发展的同时，允许和鼓励个体、私营、外资等非公有制经济的发展，使之成为社会主义经济的必要补充。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"实现共同富裕，防止两极分化，既是党和政府坚持全心全意为人民服务这一宗旨的必然要求，也是保持和发展社会稳定局面的前提和基础。贫穷不是社会主义，贫富两极分化也不是社会主义。违背了为广大人民群众谋利益的根本标准，丢掉了共同富裕的旗帜，我们党就不能动员群众，不能鼓舞和激励群众，我们的事业就会失去最强大的动力源泉，我们的改革和发展就会偏离社会主义方向，国家的安全、社会的稳定，甚至民族的团结、国家的统一也难以保证。"},{"type":"paragraph","text":"共同富裕绝不是同步富裕。为了实现共同富裕这一奋斗目标，在现阶段，就要允许和鼓励一部分人、一部分地区先富起来。小平同志明确指出：“在经济政策上，我认为要允许一部分地区、一部分企业、一部分工人农民，由于辛勤努力成绩大而收入先多一些，生活先好起来。一部分人生活先好起来，就必然产生极大的示范力量，影响左邻右舍，带动其他地区、其他单位的人们向他们学习。这样就会使整个国民经济不断地波浪式地向前发展，使全国各族人民都能比较快地富裕起来。”经济发展规律表明，全体人民同步实现富裕是不可能的，强求同步富裕只能走向普遍贫穷。改革开放以来，我国在条件较好的沿海地区首先实行开放政策，引进国外的资金、技术设备和人才，兴办三资企业，发展外向型经济，使这些地方先发展起来、先富裕起来。这样做，有利于积累改革开放的经验，为全国树立发展和致富的典范，从而为改革开放向中西部的纵深发展准备条件。实行允许和鼓励一部分地区、一部分人通过诚实劳动和合法经营先富起来的政策，激发了企业和劳动者的积极性。实践证明，这是加快我国经济发展、实现共同富裕的必由之路。今后我们还要继续让有条件发展快的地区和个人依法致富、勤劳致富。但必须明确指出，让一部分地区、一部分人先富是手段，让全社会共同富裕才是目的。"},{"type":"paragraph","text":"我们必须清醒地认识到，社会主义社会从建立的第一天起，就以消灭剥削、消除两极分化为目标，以不断改善广大人民的物质文化需要为目标，反对极少数人富而绝大多数人穷的不合理现象。我们是社会主义国家，不能照搬资本主义国家贫富差距的衡量标准来评判我国的贫富差距是否合理，不能认为只要我国没达到或超过西方发达国家的贫富差距标准就算是合理的。必须看到，我国居民的收入差距，是在公民对公有财产平等占有基础上的差别，理应比实行私有制的西方小得多；少数人收入太高，往往有垄断、不正当竞争、偷税漏税、不合理分配甚至权钱交易的因素在内。需要指出的是，先富帮后富、带后富，实现共同富，这是一个长期的发展过程，只能逐步实现，不可能一蹴而就。但也不能等到社会贫富悬殊，甚至出现严重的两极分化时再来解决，那会付出巨大的代价。现在，有些人把共同富裕与发展生产力对立起来，把共同富裕同允许一部分地区、一部分人先富起来对立起来，把先富帮后富、实现共同富同“一平二调”、吃平均主义“大锅饭”混为一谈，把控制和缩小收入差距同不承认差距或企图在一个早上消灭差距混为一谈。这些看法显然都是不对的。我们提倡先富带动和帮助后富，共同发展，是在自觉自愿的基础上进行的，强调互助互利，优势互补，强调因势利导，水到渠成，不是靠行政命令搞“归大堆”、“一拉平”。我们既要保护和鼓励先富起来的人勤劳致富、合法致富的积极性，更要调动广大后富者包括低收入者和全国尚未解决温饱的贫困人口的积极性，帮助他们加快发展生产力。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"小平同志在阐述东部和中西部的发展战略理论时明确指出：一部分地区有条件先发展起来，一部分地区发展慢点，先发展起来的地区带动后发展的地区，最终达到共同富裕。可以设想，在本世纪末达到小康水平的时候，就要突出地提出和解决这个问题。党的十一届三中全会以来，我国改革开放和现代化建设取得了举世瞩目的巨大成就，各地经济都有很大发展，人民生活水平都有很大提高。但是，由于种种原因，地区经济发展差距有所扩大，部分社会成员之间收入差距悬殊，如再不注意解决，必将影响社会稳定和政治稳定。中央领导同志指出：共同富裕的问题，现在该抓了，否则，于大局极为不利。这是非常正确的。"},{"type":"paragraph","text":"十四届五中全会明确指出：从“九五”开始，要更加重视支持内地的发展，实施有利于缓解差距扩大趋势的政策，并逐步加大工作力度，积极朝着缩小差距的方向努力。同时，要采取正确政策，解决好社会分配不公问题，最终实现共同富裕。这是我国今后１５年经济和社会发展必须贯彻的重要方针之一。我们必须认真落实和执行好这一方针，采取正确的宏观调控和发展战略，有效地缩小地区差距、城乡差距和社会成员之间的收入差距。缩小地区差距，对全国来说，主要是缩小东部与中西部的发展差距；对山西省来说，主要是缩小中部较发达地区与东西部贫困山区、老区的差距，工矿区与非工矿区的差距。针对山西省的实际情况，我们将逐步实行地区之间适当的财政转移支付制度，对贫困、落后地区实行优惠的开发政策，强化对这些地区的资金、技术、人才的扶持，加强对这些地区的交通、通信、水利、能源等基础设施、基础产业建设，引导富裕地区与贫困落后地区开展互补性经济技术合作。为缩小城乡差距，一方面要大力发展集体经济，发展乡镇企业，发展多种经营，尤其要发展各具特色的农村主导产业；另一方面政府要采取措施，缩小工农业产品剪刀差，加大财政支农、信贷支农和各行各业支农的力度，建立健全农村社会化服务组织，切实减轻农民负担，大力做好扶贫工作；同时，要充分发挥城市对乡村的辐射功能和带动作用。为解决社会成员之间收入差距悬殊的问题，要切实执行“保护合法收入，取缔非法收入，调节过高收入”的方针，实施反暴利法，执行个人收入累进税制度，打击偷税漏税行为，打击挖社会主义墙脚和坑蒙拐骗等非法致富行为。要在全社会大力提倡先富带后富、帮后富，提倡扶危济困、助人为乐，提倡先富起来的人积极投资社会公益事业。在实现共同富裕方面，政府是责无旁贷的，也是大有可为的。我们正在建立和完善社会主义市场经济体制，这是我们改革的方向。我们要充分发挥市场机制的作用，使我国经济富有活力和效率。但也要看到，市场存在着自发性、盲目性和滞后性的一面。我们要充分发挥政府在生产和分配方面的宏观调控作用，弥补市场机制的缺陷，对分配不公问题，我们既不能放任不管，也不能失去信心，束手无策。总之，我们必须从坚持社会主义方向的高度看待共同富裕问题，而且从现在起就必须注意和着手解决地区差距拉大和社会成员间已经出现的收入差距悬殊问题。重视和解决好这个问题，才能体现我们党为大多数人谋幸福的宗旨，党和政府才能得到群众的拥护，党的执政地位才能得到巩固，国家才能长治久安。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}