{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"陵川  武乡  高平  继续贯彻深入复查","authors":[],"dates":[{"year":1947,"month":5,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陵川  武乡  高平"},{"type":"paragraph","text":"继续贯彻深入复查"},{"type":"paragraph","text":"【本报陵川讯】经过去冬翻身大检查运动以后，今春又进一步割了封建尾巴，基本上消灭了封建，实现了耕者有其田，全县二万余户农民分得了果实。由于基本群众发动得还不充分，因此领导上又提出思想大翻身的口号，从三月份开始，全县又有近万群众参战，三万群众同时大运粮，就在这样紧张的情况下，结合开展了思想翻身运动，把运动继续推向深入，仅三月份统计：五个区村干部会员群众共有五百卅四户觉悟后，报出隐藏地主土地一百七十四亩，粮食八百余石，牛十三头，其他物品甚多。六个区统计有三百零三个村干自动退出土地四百余亩，牲口十头牛。新发动的老实农民有六百四十余户，运动中获得以下的经验：（一）工作越深入，越需要工作细致耐心，越是有问题的村子，越需要深入各方面了解情况。（二）发动老实农民自报隐蔽斗争对象东西，要首先确定我们对待老实农民的态度，要在只有落后工作没有落后人的认识下，大胆撑腰作主，解除顾虑，放下包袱，使农民和地主才能完全分家。（三）思想大翻身要做得好，必须结合解决干群关系，发动“落后”团结中农等内容，只有这样，农民觉悟才能提高，地主才能斗透并为开展大生产打下好基础。"},{"type":"paragraph","text":"（振武）"},{"type":"paragraph","text":"【本报武乡讯】为继续复查，五区（新区）于四月中旬按联防进行农民普训。段村联防共六个行政村，集训农民二百七十人。在集训中第一个问题，启发农民历史自觉，引起了农民总诉苦。从诉苦中激起农民对地主的仇恨，便转向了算地主的罪恶账。计全训练班被地主高租大利把家内人逼死的有十九个，逼的本人离乡上山的有一百廿九个，剥削得无法生活放羊放牛当雇工奶孩做饭的有二百零一个，娶不起老婆断子绝孙的有五十五人。这时农民对地主认识得更清楚了，领导上便及时引导大家认识地主为什么富，穷人为什么穷的问题。大家把前后的事连起来一想才懂了，穷原来穷在地主身上，地主富原来就富在农民身上。接着也就认识了现在斗争是土地还家，合情又合理，这时土地主人翁思想便明确了。思想问题解决后，大家便急着要求和地主干，武宗福说：“过去当牛马，是因没人撑腰作主，现在有了毛主席和八路军，还怕什么。”大家情绪异常兴奋，复查运动即将继续深入开展。（联合办公室）"},{"type":"paragraph","text":"【又讯】五区下域是二类村，全村共一百零七户，就有五十二户被地主剥削的逃亡在外，九十人上山开荒，普训后农民觉悟大大提高，开展了农民一条心运动。现已有十七个人觉悟后自动报出给地主放的东西，共计十二个包袱，二十一石粮食，一百二十件农具，现运动仍在继续深入中。（联合办公室）"},{"type":"paragraph","text":"【本报太岳一日电】高平总结一个月复查工作，发现五不彻底：（一）个别地主清算不彻底，此种现象的形成有两种原因：第一是地主利用“落后”群众，隐蔽财产，三区大周续在此次复查中，发现一户军属隐蔽地主包袱十余个。干部中亦有因亲戚关系而包庇地主者。（二）旧存果实分配不彻底，此种现象在各区均普遍存在，数量多少不等，（三）对受损害的中农弥补不彻底，原因是干部在思想上未能接受，不了解采取这一办法的必要。（四）部分农民翻身不彻底，此种现象可分两种，一种是大村与常有区干部领导工作的村子，斗争猛烈，大风刚过，小问题不易看见，如五区陈＠村，仍有二十三户未翻透身，其中有三户根本未翻身。一种是干部不常去的小山庄，这种村未翻身的群众很多，少数积极分子与干部包办斗争，多得果实。（五）公地庙产分配不彻底，这些公产多是几村共有的，那一村也不能单独处理，争持不下造成僵局。如六区四明山、约河屏、龙王庙三处公地二百二十亩、房屋一百七十余间，皆在此次复查中才处理的。"},{"type":"paragraph","text":"根据以上情况，县农会特指示全县，在生产运动中仍不能放松复查，要和生产紧密的结合起来，利用空隙继续贯彻查封建，求得土地改革完满实现。"},{"type":"paragraph","text":"【本报博爱讯】在人民大翻身的口号下，七区召开了老实农民训练班后，小岭农民向奸霸焦六中等进行了无情地彻底的总清算斗争，全村人民第一次获得了翻身。大奸霸焦六中等过去依仗伪军第十三支队的势力，向该村人民讹诈、勒索、强奸、暗杀，无所不为。解放后，虽经数次翻身运动斗争，但人民并未得到翻身，焦六中等恶霸并用各种方法收买干部，把持政权，群众有苦难诉，此次经过普训，老实农民打破顾虑，回村后，串连群众诉苦，与恶霸们进行说理斗争，对罪大恶极的并给以处决。收回地六十亩，粮食二十余石，其他物品千余件，人人眉开眼笑，户户都庆翻身。（李平、王温、顺礼）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}