{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"周恩来李富春接见国家计委军代表和大联委时的讲话","authors":["周恩来","李富春"],"dates":[{"year":1968,"month":4,"day":7}],"is_range_date":false,"parts":[{"text":"周恩来李富春接见国家计委军代表和大联委时的讲话","type":"title"},{"text":"周恩来李富春","type":"authors"},{"text":"四月七日下午，在国务院会议厅，周总理和李富春副总理接见国家计委军代表和大联委。周总理作了重要讲话：","type":"paragraph"},{"text":"总理：你们大联委是不是从组织上、思想上联合了？你们都是哪个局的。大联委叫勤务组，叫什么？刚才看到你们的报告(指计委大联委要求批斗余秋里的报告和四月五日简报)，准备跟你们谈谈。好久没找你们了，你们工作是有成绩的，经过一段斗私批修，主要斗私了，批修过去搞得少一点。","type":"paragraph"},{"text":"第一季度，围剿派性。“围剿”两字不恰当，围剿派性怎么提出来的？(富春：报纸上提的)是文汇报提的，北京日报转载的。还是提克服资产阶级、小资产阶级派性，增强无产阶级党性。“围剿”容易看成敌我矛盾。派性是人民内部矛盾，是资产阶级、小资产阶级派性，而不是党性。围剿容易把矛盾性质弄错了，容易扩大化，容易群众斗群众。我记得我报告没提过，大概是报纸上提的。江青同志说：上海不是一切都带头的，北京有北京的长处，要有科学分析，不然变成盲从了。不要北京什么都不好，北京有北京的长处，不然，就走对另一个极端了。开始，我们虽然强调了上海工人阶级带头，应学习，但北京有北京的长处，要进行科学分析。大联合是上海提倡的，但强调无条件的，北京加了革命原则、毛泽东思想基础上大联合。主席最新指示：在革命原则基础上按系统、按行业实现革命大联合。每个问题都有个创造、成长、发展过程，也不要责备上海，上海方向是对的，但不够完整，任何事情总是不完备的，永远不是十全十美的，一万年以后也是这样。人类社会和自然界的发展是无穷无尽的。","type":"paragraph"},{"text":"你们批判余秋里同志，我们是赞成的，他原来一边工作，一边检讨，事情总是一分为二的，既检查，又工作。你们忙于斗私，批修就受了影响。斗私批修，主席提的是完整的。主席讲斗私斗自己，批修斗党内最大一小最走资派及他们在各部门的代理人。主席讲话是精炼的，深入浅出，但执行就不那么容易。余秋里忙搞计划，反省自己就不深刻，这也是他的缺点错误。计委是比较好的，搞极“左”、“五·一六”比较谨慎，波动不大。就是揪最坏的头头、黑后台。还有几个学校，民族学院还在闹，农大好一些，机关好一点，希望这次批判右倾保守主义、右倾分裂主义、右倾投降主义，反二月逆流翻案风，也不要有大的反复。希望这次按去年批极“左”思想、抓“五·一六”一样，不要扩大化。去年搞“五·一六”一开始就拟了四条，你们听传达了，以后大会讲了。第一，把极坏头头和受蒙蔽的广大群众分开，要搞极坏的头头和黑后台。第二，本组织坏人自己揪，把掌握的材料给对方，叫他们自己揪出来。农大秦化龙是他们自己搞出来的，农大没损伤。农大什么组织？(答：东方红)是农大东方红，这个方式没损伤，他们本身揪出来。这样的方式比较健康，他们本身是受蒙蔽的群众。第三，不要老保翻天，当时没有，但以后还是起来了，阶级斗争规律就是这件。当时说了反极“左”要防右，现在反右要防左，当然主攻是反右。第四，借此推动大联合，但主要是主席最新指示，这次同样采用这个办法。批判右倾保守主义、保守思想那个组织没有？那个组织没有一点？这派有，那派就没有？青年人思想总是有些动荡的，只要不坚持，就不叫“主义”，我们反的是右倾保守主义。批判右倾分裂主义，对思想不通的，有对立情绪，争论起来也难免，人民内部矛盾不要戴大帽子，说搞右倾分裂主义。反右倾分裂主义，不要有事就上纲，戴大帽子说是右倾分裂主义。反对右倾投降主义。右倾投降主义是指投降走资派。例如说了几句保他的话，当时没有认识也没什么。人总有一个认识过程，一旦认识到了，就坚决和他割断关系。所以说不能保了一下，说了保的话就扣大帽子。这两年有个发展过程，大家受教育嘛！两年没说错话？包括我自己在内，专找错话可以编一本书，要看主流是否紧跟毛主席。说了保的话，就说投降，这样不好，如真正坚持不改，才叫主义。","type":"paragraph"},{"text":"目前主攻是反对右倾保守、右倾分裂、右倾投降主义。指导这个运动，要大胆谨慎。要大胆怀疑，不是怀疑一切，作结论要谨慎。允许怀疑，可见怀疑。怀疑错了，就承认错了。军代表要帮助指导。","type":"paragraph"},{"text":"二月逆流翻案风，到处都有发现，各部都有一些，大小不同，程度不同，头一个是外交部九十一人的大字报，别处不一定是大字报形式。你们简报上提到了，证明是有翻案。这是运动的规律。我们主观愿望想避免。群众出智慧，是群众集体出智慧，不是某个人唯我独左，唯我独对，那有这样的人。主席这么伟大，举世无双，但主席还那么谦虚，不让我们把有些事情讲过了，主席不主张夸张的宣传。过去“黑修养”压抑了，没有宣传红宝书，后来林彪同志高举毛泽东思想伟大红旗，他从井冈山跟毛主席就很紧很紧，高举毛泽东思想伟大红旗，编红宝书，提倡活学活用毛主席著作，是全党之冠，是大家的榜样。受压抑时，对主席的感情得不到抒发。一旦群众起来，出于对毛主席的热爱，必然说出一些激动的话，这是很自然的，群众喊打倒谁，出于义愤，无可责备。即使一小撮别有用心的人，破坏无产阶级司令部，象“五·一六”没有几个人嘛！所以外交部大字报，我一看标题，就是错误的，当天打电话给他们，第二天看了全文评功摆好，帮了倒忙了，保陈毅是为了保自己，这是有来由的。","type":"paragraph"},{"text":"这两年来加强的很多。用毛主席语录作语录操这是不对头的，怎么能把语录当作一、二、三、四？警察在街上把红宝书当作指挥棒来指挥那就不好了。","type":"paragraph"},{"text":"反复要有准备，一次比一次成熟，一次比一次小，不会一次比一次大，事实也是这样。全国各省、市形势大好，国际形势大好。敌人一天天烂下去，我们一天天好起来。首先叛徒抓了这么多，当然在全党还是一小撮，有些还需要核实，你们计委有几个吧！解决特务这个问题，可能时间还要长一些。我们的国家机关当然是重起炉灶，不象十月革命那样，我们是从解放区来的。但解放后录用了些旧人员。对旧人员要一分为二，有的则改造，接受毛主席、共产党领导，立场逐渐地转过来了，虽然世界观没改造。另外，有些人是有计划打进来的，解放战争时间比较短，只三年半，国民党不会都跑到台湾，必然有的留下来，打进来，钻进来了。所以，政府机关有一些有计划打进来的特务、内奸。宋劭文是比较明显的，安子文跟高、饶跟的很紧，一定还有暗藏的，一定要揭出来，但最后总还是少数。中间的多。在旧社会作了一点事，到新社会也作事，是不是下决心跟毛主席、共产党走？有的动动摇摇，这是多数，也有两头小，中间大，改造这部分，这是旧的人员。新的人员也受旧的影响，社会上有千丝万缕的联系，这次文化大革命不可能把这些人百分之百的弄清楚的，全面胜利，总会留下一些，搞不清楚下次再搞，一代一代地搞下去。所以阶级斗争长期存在，阶级可以消灭，但是人们内部进步与落后、先进与保守的斗争是无止境的。在这样的情况下，要把成绩估计够，但要防止骄傲。不要夸大敌人的力最，扩大错误范围。敌我矛盾是极少的，错误是可以教育的。反右斗争要防止极“左”思潮出现。","type":"paragraph"},{"text":"批修反右还是根据搞“五·一六”的那四条。要区别是否是真正死不悔改的走资派，不要责备群众，不要把矛头指向群众。有一方保过的，要做工作，不要责怪他，不可能一天之间就转过来。","type":"paragraph"},{"text":"大庆公社你们熟不熟悉？(答：熟悉)他们开大喇叭车到你们那搞，不对头。(今年)三月十一日，大庆公社他们突然地站出来，说二月逆流反对谁，就是反对几个副总理，真的莫明其妙。江青同志批驳了他。二月逆流，是以谭震林为代表的跳了出来，有些人跟着叫喊。中央各部、各省都有，为走资派翻案，所以去年二至五月批判这个。五至六月极“左”起来了，七至八月闹的很凶，主席指示以后，到十月份右的起来了，杨、余、傅是登峰造极了，揭出来是一个很大胜利。但一定要区别群众和头头，能帮助的帮他改了，不能对准群众，群众要用自我批评的方式。他保了由他承认错误，保错了，如果有坏人，就把他揪出来。你们联合了共同搞。反右防左，防止扩大化。","type":"paragraph"},{"text":"进一步促进无产阶级革命大联合，计委要抓革命，促生产，促战备，促工作，不能耽搁。","type":"paragraph"},{"text":"你们的任务既要批右，又在批右中考验干部，解放干部。没解放前，一边工作。一边检查。","type":"paragraph"},{"text":"来源：《二七公社报》 1968年4月18日  第二版","type":"appellation"},{"text":"《八一八战报》  青海省八·一八革命造反派红卫兵代表大会主办","type":"paragraph"},{"text":"第八十五、八十六期合刊  一九六八年五月七日","type":"paragraph"}],"comments":[],"origin":"《二七公社报》 1968年4月18日　第二版\n　　　《八一八战报》　青海省八·一八革命造反派红卫兵代表大会主办\n　　　第八十五、八十六期合刊  一九六八年五月七日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"李富春","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"余秋里","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"二月逆流","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}