{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"新疆无产阶级文化大革命两条路线斗争大事记","authors":["新疆大学星火燎原兵团《大事记》编写组"],"dates":[{"year":1968,"month":9,"day":5}],"is_range_date":false,"parts":[{"text":"新疆无产阶级文化大革命两条路线斗争大事记","type":"title"},{"text":"新疆大学星火燎原兵团《大事记》编写组","type":"authors"},{"text":"目录","type":"subtitle"},{"text":"前言………………………………………………………………………………(1)","type":"paragraph"},{"text":"一从大地起风雷，便有精生白骨堆……………………………………………(2)","type":"paragraph"},{"text":"(一九六五年九月——一九六六年八月)","type":"paragraph"},{"text":"唤起工农千百万，倒海翻江卷巨澜……………………………………………(12)","type":"paragraph"},{"text":"(一九六六年九月——一九六七年二月)","type":"paragraph"},{"text":"独有英雄驱虎豹，更无豪杰怕熊罴……………………………………………(30)","type":"paragraph"},{"text":"(一九六七年三月——一九六七年九月)","type":"paragraph"},{"text":"宜将剩勇追穷寇，不可沽名学霸王……………………………………………(85)","type":"paragraph"},{"text":"(一九六七年十月——一九六八年九月)","type":"paragraph"},{"text":"编后记……………………………………………………………………………(143)","type":"paragraph"},{"text":"前言","type":"subtitle"},{"text":"建国以来，毛主席经常教导我们说：“整个过渡时期存在着阶级矛盾、存在着无产阶级和资产阶级的阶级斗争、存在着社会主义和资本主义的两条道路斗争。”事实也正是这样，解放十几年来，在我国一直存在着两个阶级、两条道路、两条路线的严重、尖锐、复杂的斗争。以中国赫鲁晓夫为首的党内一小撮走资本主义道路的当权派及其在各地的代理人，千方百计地抗拒毛主席的革命路线，反对社会主义革命，妄图在中国复辟资本主义，把中国拉回到半封建半殖民地的苦难深重的老路上去。在我们伟大领袖毛主席的亲自领导之下，发动亿万革命人民向这些反革命修正主义分子展开了一场又一场激烈的斗争，打退了他们一次又一次的猖狂进攻，取得了一次又一次的辉煌胜利，使我们伟大祖国在毛主席指引的光辉大道上阔步前进！","type":"paragraph"},{"text":"当代最伟大的马克思列宁主义者、我们的伟大领袖毛主席总结了国际无产阶级专政的丰富经验，为了防止修正主义篡夺苏联党和国家领导权的悲剧在中国重演，彻底铲除修正主义的根子，巩固无产阶级专政，保证我国无产阶级的江山千秋万代永不变色，他老人家亲自领导和发动我国亿万革命人民，在中国发动了一场震惊世界的史无前例的无产阶级文化大革命。毛主席说“在人类历史上，凡属将要灭亡的反动势力，总是要向革命势力进行最后挣扎的”。中国赫鲁晓夫及其死党对于这场大革命恨得要死，他们拼命反抗，抛出一条镇压革命群众的资产阶级反动路线，妄图把轰轰烈烈的无产阶级文化大革命群众运动打下去，扑灭这场熊熊的革命烈火，挽救其即将覆灭的命运。我们伟大领袖毛主席亲自主持的具有伟大历史意义的八届十一中全会，彻底打垮了中国赫鲁晓夫的猖狂反扑，粉碎了资产阶级反动路线，宣告了毛主席革命路线的伟大胜利，保证了无产阶级文化大革命沿着毛主席指引的道路胜利前进。两年以来，毛主席的革命路线已经在全国取得了决定性的胜利。目前，在以毛主席为首的无产阶级司令部的领导下，无产阶级革命派正在为夺取文化大革命的全面胜利而英勇斗争。","type":"paragraph"},{"text":"毛主席最近深刻地指出：“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”在新疆王恩茂等党内一小撮走资派以及叛徒、特务、里通外国分子，代表国民党反动派的利益，代表帝国主义、资产阶级和地、富、反、坏、右的利益。长期以来，紧跟中国赫鲁晓夫猖狂反对毛主席的革命路线，推行反革命修正主义路线，大搞独立王国，妄图在新疆复辟资本主义。在无产阶级文化大革命中，进一步明目张胆地抵制和抗拒毛主席的无产阶级革命路线，顽固坚持资产阶级反动路线，扶植操纵保守势力，利用他们窃据的党、政、财、文大权，调动一切力量，血腥镇压革命造反派和广大革命群众，千方百计破坏毛主席的伟大战略部署，极力转移斗争大方向，紧跟刘邓的黑干将大叛徒谭震林，刮起三月黑风，步陈再道之后尘，对革命造反派进行七月大屠杀，妄图用血腥镇压来打垮以新工总、新农总、新疆红二司为代表的无产阶级革命造反派，保持他们在新疆的反革命势力。","type":"paragraph"},{"text":"以“三新”为代表的新疆无产阶级革命造反派，在文化大革命中，始终高举毛泽东思想伟大红旗，步步紧跟毛主席的伟大战略部署，发扬无产阶级彻底革命精神，不怕高压，不怕屠杀，顶逆风，战恶浪，誓死捍卫毛主席，誓死捍卫毛主席的革命路线，与武、吕、张、伊、包，与王张之流展开一场又一场惊心动魄的搏斗，在毛主席和党中央的亲切关怀与支持下，击败了他们一次又一次的反扑，取得了一个又一个的胜利，这是毛主席革命路线的伟大胜利，也是三新无产阶级革命造反派斗争的胜利。未来的新疆一定是毛泽东思想阳光普照的红彤彤的新新疆。","type":"paragraph"},{"text":"“宜将剩勇追穷寇，不可沽名学霸王。”无产阶级文化大革命越是接近全面胜利，两个阶级、两条道路、两条路线斗争便越是激烈和复杂，在新疆革命委员会胜利诞生的今天，我们不过是“万里长征走完了第一步”，今后的任务还很艰巨，我们一定要为夺取新疆无产阶级文化大革命的全面胜利而斗争到底。","type":"paragraph"},{"text":"我们编写的这本《新疆无产阶级文化大革命两条路线斗争大事记》(初稿)，虽然还很不完善，但是从这里边可以看到新疆无产阶级革命造反派誓死捍卫毛主席，誓死捍卫毛主席革命路线，与武、吕、张、伊、包，与王张之流浴血奋战并不断取得胜利的光辉斗争历程。","type":"paragraph"},{"text":"打倒刘、邓、陶！","type":"paragraph"},{"text":"打倒王恩茂！","type":"paragraph"},{"text":"打倒武、吕、张、伊、包！","type":"paragraph"},{"text":"打倒山头主义!打倒宗派主义！砸烂独立王国！","type":"paragraph"},{"text":"战无不胜的毛泽东思想万岁！","type":"paragraph"},{"text":"毛主席的无产阶级革命路线胜利万岁！","type":"paragraph"},{"text":"伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席万岁！万岁！万万岁！","type":"paragraph"},{"text":" 一九六八年九月","type":"paragraph"},{"text":"一从大地起风雷，便有精生白骨堆。","type":"subtitle"},{"text":"(一九六五年九月——一九六六年八月)","type":"subtitle"},{"text":"1965年10月，我们伟大领袖毛主席亲自发动了对反革命修正主义分子吴晗的《海瑞罢官》的批判，揭开了史无前例的无产阶级文化大革命的序幕，以中国赫鲁晓夫为首的一小撮党内最大的走资派，为了避免毁灭的命运，他们拼命地抵制这一伟大的革命运动。纠集了彭真等反革命修正主义分子炮制出了“二月提纲”，妄图把这一无产阶级反对资产阶级和一切剥削阶级的政治大革命引向纯学术讨论的歧途，就在这关键时刻我们伟大的领袖毛主席亲自制定了具有划时代意义的《5·16》通知，彻底粉碎了反革命修正主义分子彭真破坏无产阶级文化大革命的反革命阴谋。紧接着，在6月1日毛主席又亲自批准了全国第一张马列主义的大字报，进一步点燃了无产阶级文化大革命的烈火，并以迅雷不及掩耳之势席卷全国。从此，刘邓黑司令部并不甘心于他们的失败，他们更策划于密室，点火于山头，用资产阶级反动路线来抵抗毛主席的革命路线，颠倒是非，混淆黑白，向革命群众实行资产阶级专政，妄图把轰轰烈烈的文化大革命运动扼杀在它的摇篮中。","type":"paragraph"},{"text":"就在这一场两个阶级、两条道路、两条路线的激烈搏斗中，中国的赫鲁晓夫在新疆的代理人武、吕、张、伊、包及王恩茂、张希钦之流，严密封锁党和毛主席的声音，步步紧跟刘、邓黑司令部，最忠实地执行和贯彻了“二月提纲”和刘邓资产阶级反动路线。开始，他们以学术批判为名，来转移运动的斗争大方向，继而又以维护无产阶级专政为名，公开地把矛头指向人民群众，对革命群众实行资产阶级专政。他们在资产阶级专政高压手段的同时，又狡猾地利用广大革命群众对党、对毛主席、对无产阶级专政的热爱，把自己打扮成党和政权的化身，去迷惑群众，禁锢思想，散布黑《修养》的奴隶主义毒素，把新疆的无产阶级文化大革命运动搞得冷冷清清，象一潭死水。但是，哪里有压迫，哪里就有反抗。当毛主席亲自主持制定的《十六条》的光辉照到新疆的时候，新疆的革命闯将，立刻在毛主席“炮打司令部”的伟大战斗号召的鼓舞下，掀起了江涛海浪般的革命群众运动。爆发震惊全疆的“九·三”革命事件。揭开了新疆独立王国阶级斗争的序幕，使新疆的无产阶级文化大革命运动进入了一个崭新的历史时期。","type":"paragraph"},{"text":"一九六五年","type":"subtitle"},{"text":"9至10月间，我们伟大的领袖毛主席在一次有各大区负责人参加的中央政治局常委会上，提出要对反党、反社会主义的吴晗进行批判，刘澜涛(原西北局第一书记、大叛徒、反革命修正主义分子)、王恩茂(原新疆自治区党委第一书记，)公然严密地封锁毛主席的这一重要指示，在西北地区抵制对吴晗《海瑞罢官》的批判。","type":"paragraph"},{"text":"9月29日，大野心家、大土匪贺龙以中央代表团团长的身分来到新疆，参加自治区庆祝国庆十六周年和自治区成立十周年活动。王恩茂组织了极其隆重的欢迎。10月1日，在庆祝大会上，王恩茂为了抬高贺龙，在这个大土匪登上主席台时，竟别有用心地高奏《东方红》乐曲，并让广场中的团体操队伍展出“旭日东升”的图案，同时恶毒地砍去原来安排的“毛主席万岁”的图案。狼子野心，昭然若揭。贺龙在疆期间，更极力地扶植自己的势力，大树王恩茂在新疆的威信，与王恩茂狼狈为奸，妄图实现他篡军篡政的反革命阴谋，在一次会上，别有用心地说：“你们要听毛主席的话，在新疆就是要听王恩茂的话。”“自治区党委要以王恩茂为核心团结起来，生产兵团要以张仲瀚为核心团结起来，军区要以郭鹏为核心团结起来，这三个核心又要以王恩茂为核心团结起来。”","type":"paragraph"},{"text":"10月10日，由于旧北京市委被刘、邓及其爪牙彭真之流专了无产阶级的政，搞得针插不进，水泼不透。因此，毛主席把发起批判吴晗的任务交给原上海市的一些革命同志。","type":"paragraph"},{"text":"11月10日，在毛主席亲自关怀和江青同志的直接指导下，姚文元同志的文章《评新编历史剧〈海瑞罢官〉》在上海《文汇报》发表，揭开了我国无产阶级文化大革命的序幕。但彭真、陆定一反革命修正主义集团在中国赫鲁晓夫刘少奇的授意下，不许北京各报转载姚文元同志的文章。在新疆，王恩茂、林渤民(原自治区党委书记处书记反革命修正主义分子)等人紧跟刘、邓，也以“等一等”、“看一看”为借口，有意对抗无产阶级司令部的指示，阻拦在新疆开展对吴晗的批判。","type":"paragraph"},{"text":"11月29日，《解放军报》转载了姚文元同志的文章。在《编者按》中一针见血地指出：吴晗的《海瑞罢官》是一株大毒草。《北京日报》也不得不作了转载，但《按语》却说：“几年来，学术界、文艺界对《海瑞罢官》这出戏和吴晗同志写的其他文章是有不同意见的。我们认为，有不同意见可以展开讨论。”企图把这场你死我活的阶级斗争引导到“纯学术”讨论的邪路上去。","type":"paragraph"},{"text":"11月30日，《人民日报》在学术研究栏内转载了姚文元同志的文章。在彭真所写的按语中竟说：“我们认为，对海瑞和《海瑞罢官》的评价，实际上牵涉到如何对待历史人物和历史剧的问题，用什么样的观点来研究历史和怎样用艺术形式来反映历史人物和历史事件的问题。”又说：“我们的方针是：既容许批评的自由，也容许反批评的自由。”极力掩盖问题的实质，猖狂地动员吴晗之流起来反扑。果然，吴晗于12月27日在《北京日报》抛出了一篇假检讨真反扑的《关于海瑞罢官》的自我批评。","type":"paragraph"},{"text":"12月12日，《前线》、《北京日报》发表向阳生(即邓拓)假批判真包庇的大毒草《从〈海瑞罢官〉谈到“道德继承论”》，企图把对吴晗的批判从政治问题拉到所谓“道德继承论”的学术问题上去，以此达到包庇吴晗和他自己及其黑后台彭真反革命集团的目的。","type":"paragraph"},{"text":"12月21日，毛主席对陈伯达、艾思奇等同志谈话，明确指出：《海瑞罢官》的“要害问题是‘罢官’。嘉靖皇帝罢了海瑞的官，一九五九年我们罢了彭德怀的官。彭德怀也是‘海瑞’。”","type":"paragraph"},{"text":"12月27日，在全国许多省市报刊都已先后转载了姚文元同志的文章以后，王恩茂迫于形势，才不得不指使《新疆日报》在第三版上作了转载。","type":"paragraph"},{"text":"一九六六年","type":"subtitle"},{"text":"1月2日，彭真召集文教、新闻界以及北京市和部队的有关负责人30多名开会。会上由胡绳传达毛主席同陈伯达等同志的谈话。在传达时，有意隐瞒了毛主席指出的：《海瑞罢官》的“要害问题是‘罢官’。”","type":"paragraph"},{"text":"2月2日至20日，江青同志受林彪同志委托，在上海主持召开了部队文艺工作座谈会，制定了重要文件——《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》。林彪同志在给中央军委常委的信中指出：“这个纪要经过参加座谈会的同志们反复研究，又经过主席三次亲自审阅修改，是一个很好的文件，用毛泽东思想回答了社会主义时期文化革命的许多重大问题，不仅有极大的现实意义，而且有深远的历史意义。”","type":"paragraph"},{"text":"2月3日至7日，彭真反革命修正主义集团在中国赫鲁晓夫刘少奇的支持下，背着“五人小组”成员康生同志，炮制了《文化革命五人小组关于当前学术讨论的汇报提纲》(即“二月提纲”)，并于2月12日盗用中央名义匆匆忙忙发至全党。这个提纲完全违反毛主席提出的社会主义文化革命路线，“特别是模糊了这场大斗争的目的是对吴晗及其他一大批反党反社会主义的资产阶级代表人物(中央和中央各机关、各省、市、自治区，都有这样一批资产阶级代表人物)的批判。这个提纲不提毛主席一再指出的吴晗《海瑞罢官》的要害是罢官问题，掩盖这场斗争的严重的政治性质。”","type":"paragraph"},{"text":"3月4日，王恩茂之流紧踏着刘、邓黑司令部的鼓点，极力贯彻彭真的二月黑“提纲”，由宣传部召集各大专院校、报社等单位党委负责人与部分理论工作干部开会。在王恩茂的授意下，区党委书记处候补书记三反分子陆学斌在会上说，要大家吃透文件精神，从学术方面开展讨论。并说：“海瑞罢官问题讨论后在政治上还不一致”，“不要象政协人物表态一样，光在政治上表个态”。会后，乌鲁木齐各大专院校及有关单位即开展了所谓学术讨论活动，自治区党委还责成宣传部具体负责收集掌握讨论情况，要及时向区党委反映学术讨论动态，忠实地贯彻执行二月黑提纲，对抗毛主席的社会主义文化革命路线。","type":"paragraph"},{"text":"3月11日，林彪同志就工业交通战线活学活用毛主席著作写的一封信指出：“我国是一个伟大的无产阶级专政的社会主义国家，有七亿人口，需要有一个统一的思想，革命的思想，正确的思想，这就是毛泽东思想。”","type":"paragraph"},{"text":"3月28日至30日，毛主席多次和康生、江青、张春桥等同志谈话，批评彭真炮制的《二月提纲》混淆阶级界限，不分是非，指出这个提纲是错误的。毛主席说：“一九六二年十中全会作出了阶级斗争的决议，为什么吴晗写出了那么许多反动文章，中宣部都不要打招呼，而发表姚文元的文章都偏偏要跟中宣部打招呼呢？难道中央的决议不算数吗？”毛主席指出：“扣压左派稿件，包庇反共知识分子的人是大学阀。中宣部是阎王殿。‘要打倒阎王，解放小鬼！’”","type":"paragraph"},{"text":"3月22日至4月11日，在刘邓资产阶级司令部即将覆灭的前夕，刘少奇趁出国访问的时机，在新疆停留三次前后共十二天，给他在新疆的代理人美蒋大特务武光(原区党委书记处书记，自治区人委副主席)及王恩茂密谋授意，妄图稳定他在西北的这个反革命政变的黑据点。王恩茂为此以区党委名义向全疆一连发出了五六个书面通知，要求广泛动员和组织群众给予刘修特别隆重的欢迎。并开展所谓“热爱领袖”的教育，到处张贴所谓“刘主席语录”，为刘修大肆讴歌。在3月24日区党委的一次汇报会上，当王恩茂在汇报宗教问题时，刘少奇恶毒地猛然插话：“不要讲毛主席解放的，共产党解放的，还是自己解放自己，这是马克思讲的，自己解放自己，真正的毛泽东思想，马克思主义，还是劳动人民自己解放自己，改造客观世界，改造主观世界，这就是马克思主义，这就是毛泽东思想。不要讲毛泽东恩赐的。不是提倡毛泽东思想吗？毛泽东思想有什么伟大呢？就是你们自己解放自己，自己组织起来解放自己。”王恩茂对刘少奇猖狂攻击伟大领袖毛主席心领神会，随后就在西北局兰州会议上逐字逐句进行传达；刘少奇问题被揭发后，王恩茂又千方百计地进行包庇，修改常委会速记稿，明目张胆地把那段恶毒攻击毛主席的原话改为：“不要讲一点好事都是共产党、毛主席恩赐的，毛泽东思想伟大即在于他要劳动人民组织起来，自己解放自己。”刘少奇在新疆期间，大肆放毒，作了许多黑指示，王恩茂对这些黑指示奉若圣旨，归纳成所谓“十点指示”进行传达。并大肆吹捧刘少奇，说刘少奇是“毛主席的亲密战友”，“刘主席的到来是一个伟大的精神力量”，“对新疆各族人民是一次更大的鼓舞”。为刘修篡党篡政制造反革命舆论。","type":"paragraph"},{"text":"4月7日至19日，区党委组织各有关单位开展关于《海瑞罢官》问题的“学术讨论”。4月14日、19日在新疆科学院新疆分院民族研究所、新疆大学，区党委直接主持召开了两次大型“学术讨论会”，批判所谓“吴晗同志反党反社会主义的政治思想和学术观点”，三反分子陆学斌在会上公开煽动说：“要畅所欲言，不要轻易戴帽子”。“现在急于给吴晗下结论是不合适的”。“不要怕，讲错了，充其量是反毛泽东思想，检讨一下就完了”。公然与刘邓黑司令部遥相呼应，疯狂地反对毛泽东思想。","type":"paragraph"},{"text":"4月18日，《解放军报》发表社论《高举毛泽东思想伟大红旗，积极参加社会主义文化大革命》。社论指出：“一个社会主义文化大革命的高潮已经出现，一个社会主义文化大革命群众运动正在兴起”，“我们的社会主义革命，是一次最后消灭剥削阶级、剥削制度，和从根本上消除一切剥削阶级毒害人民群众的意识形态的革命”。","type":"paragraph"},{"text":"4月20日前后，在自治区党委内一小撮走资派的直接领导下，区党委政治理论研究室以所谓提供“学术讨论批判资料”的名义，把吴晗反党反社会主义反毛泽东思想的毒草三十多篇汇编成册，书名《吴晗的〈海瑞罢官〉及其它》，由新疆人民出版社出版。在“出版说明”中完全按照彭真的二月提纲腔调说：“对吴晗同志的新编历史剧《海瑞罢官》的讨论，……已经逐渐扩展到道德继承、清官、让步政策、如何评价历史人物以及历史研究的观点和方法等问题。”“它是我国建国以来在意识形态领域中马克思列宁主义、毛泽东思想同资产阶级思想的一场原则性的大辩论，是对资产阶级学术思想的一次大批判。”可是，这本所谓“学术讨论批判资料”出版以来，王恩茂统治下的新疆各报刊，从未发表过批判吴晗的文章。这实质上是王恩茂之流借“讨论”之名，继续推销吴晗的反党黑货，以此来毒害群众，蓄意抗拒毛主席关于“要对反党反社会主义的吴晗进行批判”的指示。准备把这场严肃的政治斗争引向纯学术讨论的邪路上去。他们打着“以便讨论之用”的幌子，还准备“挑选各地报刊发表的有关文章”“依次出版”(原计划出三集，第二集已排好清样)，极力将毛主席亲自发动和领导的这场无产阶级文化大革命拉向右转。后因迫于形势，王恩茂之流才不得不停止继续贩毒的出版计划。","type":"paragraph"},{"text":"4月21日，在姚文元同志的文章发表五个多月以后，王恩茂控制的《新疆日报》才第一次发表“批判”文章，但仍然有意回避“罢官”这个要害问题。","type":"paragraph"},{"text":"5月4日，中央政治局常委开会讨论彭真、陆定一、罗瑞卿、杨尚昆反党集团问题。","type":"paragraph"},{"text":"《解放军报》发表社论《千万不要忘记阶级斗争》。社论指出：文化革命“是现阶段我国社会主义革命深入发展的关键问题，是关系全局的问题，是关系到我们党和国家命运和前途的头等大事，也是关系到世界革命的一件头等大事。”当前一小撮反党反社会主义分子对我们的进攻具有打着“红旗”反红旗的新特点，“对此我们必须要有足够的认识和高度的警惕。”","type":"paragraph"},{"text":"5月7日，伟大领袖毛主席发出光辉的“五·七指示”。指示说，无论是解放军指战员、工人农民、学生，还是商业、服务行业、党政机关的工作人员，都要学政治、学军事、学文化，都要批判资产阶级，都要以本行业为主，兼做别样，都要培养成为具有无产阶级政治觉悟的，全面发展的共产主义新人。毛主席的这个英明指示，给我国无产阶级文化大革命指明了前进的方向，是完成斗批改这个伟大历史任务的强大思想武器。","type":"paragraph"},{"text":"5月8日，《解放军报》发表高炬(即江青同志)的文章《向反党反社会主义的黑线开火》。文章说：“有阶级，就有阶级斗争，这是个必然的规律。在我们内部揪出一小撮反党反社会主义分子，不是坏事，而是一件大好事，是毛泽东思想的伟大胜利。”“我们一定不会放过一切牛鬼蛇神，一定要向反党反社会主义的黑线开火，把社会主义文化大革命进行到底，不获全胜，决不收兵。”","type":"paragraph"},{"text":"5月10日，《文汇报》发表姚文元同志的文章《评三家村——〈燕山夜话〉〈三家村札记〉的反动本质》。进一步揭开了“三家村”这个大黑店的内幕。","type":"paragraph"},{"text":"5月16日，中共中央发出《五·一六通知》。这是在中央书记处会议、政治局常委会上进行了一系列斗争后，在毛主席亲自主持下制定的具有伟大历史意义的、马克思列宁主义的纲领性文件。《通知》宣布中央决定撤销原来的“文化革命五人小组”及其办事机构，重新设立文化革命小组，隶属于政治局常委之下。《通知》指出：《提纲》“是根本错误的”，是完全违反毛主席提出的社会主义文化革命的路线的。这是彭真“武断专横、滥用职权、盗窃中央的名义，匆匆忙忙发到全党”的。《通知》系统地批判了《提纲》“站在资产阶级的立场上”，“根本颠倒了敌我关系”，“掩盖这场斗争的严重的政治性质”；“包庇吴晗这一类的反动资产阶级代表人物”，“仇视和压制我们在学术界一批代表无产阶级的、战斗的新生力量”；“根本否认真理的阶级性”，“对资产阶级思想不准破，对无产阶级思想不准立”，“企图打着‘在毛泽东思想的指引下’这个旗帜作幌子，开辟一条同毛泽东思想相反的道路，即现代修正主义的道路，也就是资产阶级复辟的道路。”在这个《通知》里，毛主席发出了伟大号召，全党必须“高举无产阶级文化革命的大旗，彻底揭露那批反党反社会主义的所谓‘学术权威’的资产阶级反动立场，彻底批判学术界、教育界、新闻界、文艺界、出版界的资产阶级反动思想，夺取在这些文化领域中的领导权。而要做到这一点，必须同时批判混进党里、政府里、军队里和文化领域的各界里的资产阶级代表人物，清洗这些人，有些则要调动他们的职务。尤其不能信用这些人去做领导文化革命的工作，而过去和现在确有很多人是在做这种工作，这是异常危险的。”毛主席教导我们：“混进党里、政府里、军队里和各种文化界的资产阶级代表人物，是一批反革命的修正主义分子，一旦时机成熟，他们就会要夺取政权，由无产阶级专政变为资产阶级专政。这些人物，有些已被我们识破了，有些则还没有被识破，有些正在受到我们信用，被培养为我们的接班人，例如赫鲁晓夫那样的人物，他们现正睡在我们的身旁，各级党委必须充分注意这一点。”《通知》提出了毛主席关于无产阶级文化大革命的理论、路线方针和政策，吹响了史无前例的无产阶级文化大革命的进军号。","type":"paragraph"},{"text":"5月21日，《新疆日报》发表社论《高举毛泽东思想伟大红旗，深入广泛开展社会主义文化大革命》。社论公开对抗《通知》的精神：“这场大斗争的目的是对吴晗及其他一大批反党反社会主义的资产阶级代表人物(中央和中央各机关、各省、市、自治区都有这样一批资产阶级代表人物)的批判”，闭口不谈无产阶级专政条件下革命的主要对象，是“那些支持资产阶级学阀的党内走资本主义道路的当权派”，却大谈“自治区不仅有和全国共同的资产阶级黑线，又有来自苏联现代修正主义的黑线和地方民族主义的黑线。”企图转移斗争大方向。接着，五月二十七至二十八日，王恩茂亲自主持召开了自治区第一次所谓“社会主义文化大革命积极分子大会”。王恩茂在会上作了题为《高举毛泽东思想伟大红旗把社会主义文化大革命进行到底》的讲话，为自治区党委和他自己大肆评功摆好。除对抗中央《通知》精神，大讲“三条黑线”以外，还特别强调“各级党委一定要切实加强领导”，他说：“我们要通过这次自治区社会主义文化大革命积极分子大会，通过你们这一批和其他社会主义文化大革命的积极分子，去发动、带领、组织广大群众，特别是工农兵群众，无产阶级文化战士，……取得这场文化大革命的彻底胜利。”参加大会的所谓“积极分子”，绝大多数是区级各单位的领导干部，其中有些就是反革命修正主义分子。在中央《通知》发出后的第十二天，王恩茂急急忙忙召开这样一个大会，其目的完全在于转移斗争大方向，保护以他为首的新疆党内一小撮走资派过关。随后王恩茂把《新疆日报》五月二十一日社论和他自己的讲话指使新疆人民出版社编印成册，发行三十万份，在全疆以至全国大肆兜售他的黑货。","type":"paragraph"},{"text":"6月1日，我们的伟大领袖毛主席亲自批准向全国播发北京大学聂元梓等同志的大字报，誉为“全国第一张马列主义的大字报”，“是二十世纪六十年代的北京人民公社宣言”，从而点燃了无产阶级文化大革命的熊熊烈火。同日，《人民日报》发表评论员文章《欢呼北大的一张大字报》。(八月二十一日《红旗》杂志第十一期重发此文时，增加了毛主席的一句非常重要的话：“危害革命的错误领导，不应当无条件接受，而应当坚决抵制。”)","type":"paragraph"},{"text":"6月1日至7月11日，在西安举行中共中央西北局委员会第三次扩大会议，会上，王恩茂与大叛徒刘澜涛狼狈为奸，公然对抗中央指示，极力转移斗争目标，包庇、掩盖刘、邓的黑爪牙彭、罗、陆、杨及其在西北地区的代理人刘澜涛、汪锋等的反党罪行，相反，却大肆吹捧刘少奇。王恩茂在会上胡说什么“刘少奇是毛主席的亲密战友”，并在他为会议起草的文件中说：“学习刘少奇的著作，是学习毛主席著作不可分割的一部分。”这次会议疯狂反对毛主席的无产阶级革命路线，为在西北地区全面推行资产阶级反动路线制定了一整套行动计划。会议期间，有人揭发了吕剑人的问题，王恩茂竟阻止登简报，不许向下传达，企图继续保护吕过关。与此同时，王恩茂还亲自与刘澜涛策划，组织参加“财贸群英会”的代表充当工作组成员，去交大镇压学生运动。","type":"paragraph"},{"text":"6月2日，《人民日报》发表社论《触及人们灵魂的大革命》。社论说：“当前我们在思想文化战线上进行的这一场尖锐的阶级斗争，就是从思想上粉碎资本主义复辟阴谋的斗争，是从思想上挖修正主义根子的斗争，是巩固无产阶级专政的斗争，是捍卫毛泽东思想的斗争。”","type":"paragraph"},{"text":"区党委对聂元梓的大字报视若洪水猛兽，立即由区党委宣传部副部长关欧洛(王恩茂的心腹)出面，向各高等院校党委书记作了紧急指示：“领导不作号召，不提倡声援北大七同志”，“写大字报不作动员”；“掌握学生动态”；“注意防止坏人借题发挥的事情”；“课不能停”等等，妄图扼杀自治区即将到来的文化大革命群众运动。","type":"paragraph"},{"text":"新疆大学部分革命师生给校党委贴出了第一张大字报。校党委内一小撮走资派竟污蔑他们的大字报是反革命的动员令。骂他们是“右派翻天”。六月三日，王恩茂的忠实爪牙吕剑人(原区党委常务书记，大叛徒、三反分子)唯恐革命的熊熊烈火烧到新疆党内最大的一小撮走资派的身上，急急忙忙赶到新大，召开黑会，胡说什么：“我们的重点主要是参加批判邓拓、吴晗的斗争……”，“在运动中出现一些坏人不要怕，出现问题组织大家讨论”，阴谋扑灭刚刚燃起的革命烈火，镇压学生运动。","type":"paragraph"},{"text":"6月3日，中共中央决定改组北京市委，北京新市委决定改组北大校党委。","type":"paragraph"},{"text":"6月中旬，刘、邓站在资产阶级反动立场上，顽固推行资产阶级反动路线，趁毛主席不在北京的机会，派出大量工作组，妄图一举扑灭毛主席亲自点燃的无产阶级文化大革命的熊熊烈火。刘澜涛伙同王恩茂在西北局第三次扩大委员会上，大肆吹捧刘少奇，疯狂反对毛主席的革命路线，镇压西北地区革命群众运动。自治区党委根据王恩茂的电话指示，决定立即给高等学校和“问题严重”的中等学校派出工作组，秉承刘、邓旨意，极力推行资产阶级反动路线，并号召抓“三条黑线”，查教师的文章、讲稿和学生的笔记本，把斗争矛头直接指向广大群众。","type":"paragraph"},{"text":"7月1日，《红旗》杂志重新发表毛主席《在延安文艺座谈会上的讲话》，在《按语》中指出：“毛泽东同志的著作，天才地、创造性地发展了马克思列宁主义世界观和文艺理论，是一部划时代的重要文献。”“这是无产阶级革命历史上第一次提出的最完整、最彻底、最正确的马克思列宁主义文艺路线。”","type":"paragraph"},{"text":"王恩茂在西北局纪念“七·一”的大会上，大肆吹捧刘少奇说：“刘少奇同志在党的第七次全国代表大会上……曾经全面的、系统的、正确的阐述了毛泽东思想”，同时，吹捧大叛徒刘澜涛说：“西北局自成立以来就是高举毛泽东思想伟大红旗的。”在无产阶级文化大革命刚刚开始，以毛主席为首的无产阶级司令部与刘、邓资产阶级司令部进行大决战的紧要关头，王恩茂如此肉麻地吹捧刘少奇和刘澜涛，绝非偶然，这是王恩茂一贯尾随刘少奇，对抗以毛主席为首的无产阶级司令部的突出表现。","type":"paragraph"},{"text":"7月16日，我们的伟大领袖毛主席乘风破浪，畅游长江。喜讯传来，全国和全世界人民为毛主席的身体非常非常健康欢欣鼓舞，同声欢呼毛主席万寿无疆！万寿无疆!","type":"paragraph"},{"text":"7月31日，王恩茂在给区党委的电话中指示说：“党员要听党的话，不听应按自动退党论，团员应按退团论。”“涉及上级党委组织的问题，不准用大字报。”大肆贩卖刘少奇的“驯服工具论”，从组织上控制群众，蒙蔽群众，公然以党的化身自居，向革命群众实行资产阶级专政，破坏文化大革命。","type":"paragraph"},{"text":"8月1日至12日，在我们的伟大领袖毛主席亲自主持下、召开了中国共产党八届十一中全会，全会宣告了以毛主席为代表的无产阶级革命路线的胜利，宣告了资产阶级反动路线的破产。8月5日，毛主席发表了具有伟大历史意义的《炮打司令部——我的一张大字报》。大字报全文如下：","type":"paragraph"},{"text":"全国第一张马列主义的大字报和人民日报评论员的评论，写得何等好呵！请同志们重读一遍这张大字报和这个评论。可是在五十多天里，从中央到地方的某些领导同志，却反其道而行之，站在反动的资产阶级立场上，实行资产阶级专政，将无产阶级轰轰烈烈的文化大革命运动打下去，颠倒是非，混淆黑白，围剿革命派，压制不同意见，实行白色恐怖，自以为得意，长资产阶级的威风，灭无产阶级的志气，又何其毒也!联系到一九六二年的右倾和一九六四年形“左”而实右的错误倾向，岂不是可以发人深醒的吗?","type":"paragraph"},{"text":"这张大字报深刻地揭露了隐蔽在党内的刘、邓资产阶级司令部，吹响了无产阶级文化大革命大进军的号角，是无产阶级司令部向刘、邓资产阶级黑司令部发起全面反击的宣言书和动员令。8月8日，通过并发表了无产阶级文化大革命的纲领性的文件《中国共产党中央委员会关于无产阶级文化大革命的决定》(即《十六条》)。10日，我们的伟大领袖毛主席来到中共中央所在地的群众接待站，会见了首都革命群众，向全国人民发出：“你们要关心国家大事，要把无产阶级文化大革命进行到底”的伟大号召。12日发表了全会公报。全会确定了我们伟大统帅毛主席的亲密战友林彪同志为全党的副统帅，进一步巩固了以毛主席为首的无产阶级司令部，击败了刘、邓资产阶级黑司令部。毛主席亲自主持制定的全会文件，系统地解决了在无产阶级专政的条件下进行革命的理论、路线、方针、方法和政策，向全国人民指明了巩固无产阶级专政、防止资本主义复辟，使社会主义向共产主义前进的胜利道路。","type":"paragraph"},{"text":"8月1日，《人民日报》发表纪念建军节的社论《全国都应成为毛泽东思想的大学校》。","type":"paragraph"},{"text":"8月4日，王恩茂跟随刘少奇、刘澜涛到北京建工学院蹲点，推行资产阶级反动路线，镇压该校的文化大革命。","type":"paragraph"},{"text":"新大、八农校党委和工作组秉承王恩茂的旨意，实行“打击一大片，保护一小撮”的资产阶级反动路线，把数百名师生员工家属打成“黑帮”、“反革命”、“右派”、“牛鬼蛇神”，滥施体罚，戴高帽子示众，有些还编入劳改大队，监督劳动。","type":"paragraph"},{"text":"8月6日，毛主席在主持八届十一中全会期间，命令撤消全国学校里的工作组。自治区党委被迫宣布撤消各校工作组。但却改头换面，留下了所谓三大员(观察员、联络员、巡视员)。这是王恩茂之流对毛主席司令部的阳奉阴违，尾随刘少奇继续镇压革命群众运动，顽固推行资产阶级反动路线的又一罪恶行径。","type":"paragraph"},{"text":"8月7日，中共中央决定加速大量出版毛主席著作，这是全国和全世界政治生活中一件具有伟大历史意义的大喜事。它宣告了刘少奇及其走卒妄图阻挠全世界人民学习毛泽东思想的罪恶阴谋的彻底破产。","type":"paragraph"},{"text":"8月8日，自治区党委宣布撤消反党分子刘肖无(自治区文联党组书记，不久前刚被王恩茂提升为区党委宣传部副部长)的党内外一切职务，进行批判斗争。他们别有用心的定调子，把刘肖无说成是：“自治区文化界黑线总头目”。这是王恩茂、林渤民之流迫于当时形势而采取的“舍车马保自己”的骗人花招。","type":"paragraph"},{"text":"8月18日，我们的伟大领袖毛主席第一次检阅首都和来自全国各地的百万红卫兵小将，革命师生。在天安门上，毛主席对林彪同志说：“这个运动规模很大，确实把群众发动起来了，对全国人民的思想革命化有很大的意义。”8月20日以后，首都红卫兵纷纷走向街头横扫四旧，接着在全国掀起了轰轰烈烈的红卫兵运动。","type":"paragraph"},{"text":"8月22日，在新疆军区生产兵团广大革命职工揭发了大特务、三反分子张仲瀚(原兵团第二政委、自治区党委常委、军区副政委、中央农垦部副部长)大量的三反罪行后，王恩茂却仍然在兵团党委常委会议上说：“张仲瀚是拥护毛主席，跟毛主席走的。”“张仲瀚有问题。是不是反党反社会主义反毛泽东思想，我现在还不能定。”公开包庇张仲瀚，为他开脱罪责。王恩茂是三反分子张仲瀚的黑后台，事实确凿，岂容抵赖！","type":"paragraph"},{"text":"8月23日，《人民日报》发表社论《工农兵要坚决支持革命学生》。同日，还发表了赞扬首都红卫兵走上街头，横扫四旧，大立四新的社论《好得很！》","type":"paragraph"},{"text":"乌鲁木齐地区的红卫兵小将开始走向社会，大破四旧，大立四新。","type":"paragraph"},{"text":"八届十一中全会以后，王恩茂迟迟不向广大干部、革命群众和红卫兵小将传达会议精神，拒不宣传和执行《十六条》，相反，却在乌鲁木齐市各大、中院校文革筹委会及各单位负责人会议上大讲他自己的所谓“十三条意见”，说什么“要打得准，而不要打击得宽了”，“在斗争中要组织大家学习《二十三条》特别是第五条的第六点，(不要逼供信)”等等。闭口不谈这次运动的重点是整党内的走资本主义道路的当权派，定调调划框框；千方百计束缚群众手脚，明目张胆地对抗《十六条》。","type":"paragraph"},{"text":"8月25日，乌鲁木齐第一中学“无产阶级革命造反委员会(一中造)”成立。一中造踢开了工作组一手操纵的、运动群众的绊脚石“一中文化革命筹委会”，坚持自己闹革命，誓把无产阶级文化大革命进行到底。","type":"paragraph"},{"text":"8月27日，库尔勒二中红卫兵小将炮轰州党委，贴出“自治州党委十大罪状”的大字报，并召集州党委常委训话。党内走资派立即调动千余名不明真象的干部和工人围斗红卫兵小将，接走州常委，将红卫兵小将的革命行动打成“反革命事件”。企图一举扑灭库尔勒地区刚刚燃起的革命烈火。641地质队工人坚决支持红卫兵小将的斗争，也因此被打成“反革命”。","type":"paragraph"},{"text":"8月30日，乌鲁木齐第一中学“文尖兵”革命小将在人民广场贴出“无产阶级革命无罪，造反有理——首揭区党委”的革命大字报。这是文化大革命以来射向以王恩茂为首的区党委的第一颗炮弹，它震动了整个乌鲁木齐。王恩茂惊恐万状说：“不能小看这张大字报！”叫当时正在召开的自治区党委三干会各组立即商讨对策，将“文尖兵”的大字报铅印三千多份散发各地，组织批判。","type":"paragraph"},{"text":"来疆串联的清华大学、北京36中等学校的红卫兵要王恩茂贴大字报引火烧身，在广场开辟大字报园地。王恩茂盛气凌人地说：“只有党中央和毛主席有发号施令的权力，任何其他人都没有这个权力。”","type":"paragraph"},{"text":"8月31日，我们最最敬爱的伟大领袖毛主席第二次接见来自全国各地和首都五十万名红卫兵和革命师生。","type":"paragraph"},{"text":"来疆串连的清华大学、北京36中红卫兵，坚决支持“文尖兵”的大字报，并在人民广场贴出《炮轰司令部——区党委》，《用毛泽东思想衡量区党委、衡量王恩茂》等巨幅标语。广大群众热烈响应，群情激动，一场群众革命运动的暴风雨迫在眉睫。","type":"paragraph"},{"text":"王恩茂迫于形势和广大群众的压力，贴出寥寥数字应付场面的大字报。全文是：“站在无产阶级立场上，用毛泽东思想衡量区党委，欢迎大家批评，欢迎大家贴大字报。”","type":"paragraph"},{"text":"在自治区党内走资派的授意和策划下，自治区气象局“东方红”战斗组，首先贴出大字报攻击革命学生，咒骂“文尖兵”的大字报是反党、反社会主义、反毛泽东思想的大毒草，是“反革命的号召书”。","type":"paragraph"},{"text":"唤起工农千百万  倒海翻江卷巨澜","type":"subtitle"},{"text":"(一九六六年九月——一九六七年二月)","type":"subtitle"},{"text":"“九·三”革命事件的爆发，打破了新疆文化大革命万马齐喑的局面，点燃了广大革命群众对党内走资派以及资产阶级反动路线的仇恨火焰。“九·三”革命事件，形成了新疆文化大革命历史的转折点，集中地表现了长期蕴藏在革命群众内心深处的革命造反精神。“九·三”革命事件的斗争方向，就是新疆文化大革命的方向，“九·三”事件的革命精神，就是新疆广大革命派的造反精神。","type":"paragraph"},{"text":"“九·三”后，新疆两条路线的斗争无论广度和深度都超过了以往任何一个时期，一个大分化、大动荡、大改组的局面很快就展现了出来。这时，新疆的无产阶级革命派从人数来说虽然仍是少数，但是由于经过了“九·三”革命事件的洗礼，在政治上已经开始形成了自己的队伍，构成了王恩茂推行资产阶级反动路线的一个不可超越的障碍。因此，随着“九·三”革命少数派政治影响的日益扩大，武光、王恩茂之流也疯狂地积蓄力量，从上而下组成了保守派别，向人数尚少的无产阶级革命派举行了反革命的大围剿，妄图扑灭“九·三”事件所撒下的革命火种。“九·三”以来的革命“少数派”在王恩茂所组织的反革命围攻中，以无限的赤诚，紧跟毛主席，高举“造反有理”的大旗，与王恩茂所执行的刘、邓资产阶级反动路线展开了猛烈的搏斗。","type":"paragraph"},{"text":"正当刘邓资产阶级反动路线在新疆猖狂泛滥的时候，我们伟大领袖毛主席的亲密战友、我们的林副统帅在10月1日发出了批判资产阶级反动路线的战斗号召。新疆自“九·三”以来所形成的无产阶级革命派，闻风而动，高举革命批判的大旗，冲破了王恩茂所布下的重重障碍，对准王恩茂所顽固推行的刘邓资产阶级反动路线和黑色堡垒——区党委，发起了猛烈的进攻。并且，在激烈的阶级斗争中组成了自己的战斗司令部——新疆红卫兵革命造反司令部(红二司)。新疆红二司的诞生，是毛泽东思想的光辉胜利，是毛主席革命路线战胜资产阶级反动路线的重要历史标志，也是新疆无产阶级革命派发展史上的一个新的里程碑。由于红二司从诞生之日起，就坚定不移地站在毛主席革命路线的立场上，紧紧把握住了斗争大方向，紧跟党中央，紧跟毛主席，集中地代表了新疆无产阶级革命派和广大人民的利益，因而迅速赢得了革命人民的同情和支持，在全疆组成了一支足以冲毁资产阶级反动路线重重包围的政治势力。在这一阶段，阶级斗争的重要特点是：群众思想大解放，革命力量大发展，毛主席的革命路线日渐深入人心，资产阶级反动路线节节败退。","type":"paragraph"},{"text":"就在批判资产阶级反动路线的高潮中，又爆发了向兵团党委所推行的资产阶级反动路线总进攻的“12·19”革命事件。这个革命事件，是“九·三”革命造反精神的继续和发展。它在政治上和思想上都产生了极其深远的影响。在“12·19”以后，由于工人运动的兴起，并与学生运动的合流，因而批判资产阶级反动路线的斗争迅速地出现了一个更广阔更深入的新高潮。在这新高潮中，我们伟大领袖毛主席发出了向党内走资派夺权的伟大号召。新疆以红二司为代表的无产阶级革命派紧跟毛主席的伟大战略部署，在“1·25”夺取了被刘少奇在新疆的代理人王恩茂、武光一伙所篡夺了的自治区党、政、财、文大权。","type":"paragraph"},{"text":"虽然，“1·25”夺权是不成熟的，有缺点的，但是，它的大方向却始终是正确的，革命的原则是永存的。由于“1·25”夺权，进一步揭开了新疆独立王国的阶级斗争的盖子，王恩茂之流怕得要死，恨得要命，便在其黑后台谭震林的指使和支持下，配合二月反革命逆流，在新疆刮起了反革命复辟的三月黑风，一场复辟与反复辟的激烈斗争从此便在天山南北全线开始了。","type":"paragraph"},{"text":"9月1日，在王恩茂的授意下，××某些领导违背军委总政不许解放军官兵干预地方文化大革命的指示，成立了“714”办公室，其任务是：监视革命少数派中的“尖子”；调动群众围攻革命师生；编印《人民广场辩论简况》，向区党委、××党委、××文革汇报群众运动情报，镇压群众运动。","type":"paragraph"},{"text":"9月2日，乌市五万多人举行盛大集会，热烈庆祝毛主席再次接见红卫兵和革命师生。王恩茂在讲话中，避而不谈“这次运动的重点是整党内走资本主义道路的当权派”，企图扭转运动的大方向，破坏文化大革命。参加大会的本市和外地红卫兵小将当即发现王恩茂讲话中的这一严重错误，表示强烈不满。","type":"paragraph"},{"text":"9月3日，“九·三”革命事件。王恩茂“九·二”讲话有重大原则错误，报上登的与原稿又有很大出入，第一师范、八中等校以及北京来疆串连的部份革命小将为批判王恩茂“九·二”讲话，多次向区党委交涉索取讲话原稿或听录音，但均遭拒绝。革命小将千余人忍无可忍，当晚在区党委院内静坐抗议。王恩茂对此置若罔闻，仍然拒绝交出讲话原稿，小将们义愤填膺，四日凌晨宣布绝食，乌市各大中学校革命小将纷纷前往参加。这时王恩茂立即召开区党委书记处紧急扩大会议，策划镇压革命小将；调动了许多装有高音喇叭的宣传车，包围了绝食队伍；“三干会”的代表也隐瞒身份，纷纷混入绝食现场，进行分化瓦解；市有线广播站从早到晚连续广播所谓区党委“革命干部”的文章《他们究竟要干什么?》，对革命小将静坐绝食的革命行动大肆诬蔑，极力煽动不明真象的群众围攻革命小将。但是革命小将并没有被这种气势汹汹的围攻、谩骂和恫吓所压倒，他们顶逆风、战恶浪，坚持斗争，王恩茂迫于形势，不得不于五日凌晨出来接见，但他心怀鬼胎，怕得要死，在接见时戒备森严，大批护卫前簇后拥，如临大敌，躲躲闪闪，不敢面对革命小将，几分钟内便狼狈不堪地逃进区党委大楼。","type":"paragraph"},{"text":"在王恩茂、武光、吕剑人、张仲瀚的指使下，××、兵团及区级机关大批干部被动员组织去广场围斗革命小将。革命小将仍坚持斗争，坚持四大，动员群众，向以王恩茂为首的自治区党内一小撮走资派发动猛烈进攻，掀起了自治区文化大革命第一阶段的高潮。","type":"paragraph"},{"text":"王恩茂、吕剑人、祁果(原区党委书记，反革命两面派)林渤民、杨克(原区党委秘书长，王恩茂的亲信)及书记处办公室、秘书科秘密转移到××办公楼，把××作为他们躲避群众运动的防空洞和镇压新疆文化大革命的总指挥部。","type":"paragraph"},{"text":"××某些领导人在王恩茂的授意下，接管了乌市有线广播站，从××文工团抽调广播员，由“战胜报”派去编辑，并提供设备，专门对付革命小将，破坏文化大革命群众运动。","type":"paragraph"},{"text":"××某些领导人，召开驻乌市部队团以上的干部会议，传达王恩茂的黑指示。宣布了红卫兵小将的“八大罪状”。说“区党委是红色司令部，王恩茂是红色司令员，谁要轰，就是方向错误”等等。","type":"paragraph"},{"text":"“九·三”事件发生后，王恩茂急忙求救于反革命两面派陶铸，在电话中问：“我们写了不少报告，你看了没有？有什么意见？”陶铸说：“报告都看了，对你们的报告没有什么意见”，“你是革命左派，怕什么。……”","type":"paragraph"},{"text":"9月4日，新疆地质局水文地质大队68名革命职工在人民广场贴出宣言：“坚决支持革命小将的一切革命行动。”","type":"paragraph"},{"text":"中央给区党委发来关于保护赛福鼎的电报。王恩茂之流为了保自己，不及时公布电文，却把它篡改为“王恩茂同志十七年来，一贯正确贯彻执行了党的各项方针路线”，在各单位普遍广泛传播，并组织写成大字报和出动宣传车大肆宣传。紧接着，“红色堡垒区党委，红色司令王恩茂”，“保卫区党委”的标语到处皆是。","type":"paragraph"},{"text":"王恩茂指示由××宣传部长、××司令部办公室副主任等人组成的“革命先锋战斗小组”成立。这个小组，专门炮制一些“高级”铅印传单，污蔑谩骂革命小将，攻击无产阶级文化大革命群众运动。传单夹在《新疆日报》中向各地广泛散发。","type":"paragraph"},{"text":"××副司令员、××党委第二副书记郭×在××党委会议上说：“他们(指革命少数派学生)要是把王恩茂打倒了，那下面的州、县委书记全完了。我今年快满六十了，活也活够了，豁出这条老命也要保住王恩茂。”","type":"paragraph"},{"text":"阿勒泰专区的有色局三矿、706地质队和地质局四大队的数百名革命职工，表示坚决支持东方红中学的革命少数派学生给阿勒泰地委贴大字报的革命行动。但王恩茂等党内一小撮走资派把革命群众运动视为洪水猛兽，尤其害怕工人运动的兴起。王恩茂亲自给阿勒泰地委发出保护其爪牙三反分子黄浴尘的六条指示，说黄浴尘领导的“阿勒泰地委是高举毛泽东思想伟大红旗的”；把地质局和有色局的革命少数派职工全部打成“反革命”，进行残酷围斗，妄图把刚刚兴起的工人运动镇压下去。","type":"paragraph"},{"text":"9月5日，《人民日报》发表社论《用文斗，不用武斗》。","type":"paragraph"},{"text":"林渤民代表区党委在宣传会议上说：“这些学生(指少数派)不是造资产阶级的反，而是造无产阶级的反”，“不是方式方法的错误，而是原则的错误。”确定调六十余辆宣传车有组织地围攻革命小将。在区党委统一布置下，全市各单位对来疆串连的革命少数派学生拒绝供应笔墨纸张、印刷工具等一切宣传用品。","type":"paragraph"},{"text":"区党委成立“广场大辩论指挥部”，由大叛徒吕剑人、美蒋大特务武光、田仲(自治区人委副主席、王恩茂亲信)负责指挥，从5日至11日，每天组织上万人日夜不停地轮番围攻革命小将。××党委派群工部部长王文才负责，让政治部文革办公室改头换面成立一个宣传办公室，统一组织全市的宣传车，直接围攻革命少数派。","type":"paragraph"},{"text":"根据王恩茂的指示，公安厅向各学校和红卫兵接待站派出二十多名公安干部，成立“广场工作组”监视革命学生行动，探听学生动态。","type":"paragraph"},{"text":"9月6日，区党委书记处决定由林渤民出马组成三人领导小组和神密的“02”号办公室(设在老军区政治部二楼二号房间)，使用特务手段，搜集各校情报，镇压学生运动。","type":"paragraph"},{"text":"根据王恩茂的指示，区党委并在乌鲁木齐县委设立“联络站”统一调动乌市郊区大批农民到广场和学校围攻学生。","type":"paragraph"},{"text":"9月7日，毛主席指示：“组织工农反学生，这样下去是不能解决问题的”。“不准各地这样”，“劝工农不要干预学生运动”。这一英明指示发出后，大长了革命学生的志气，有力地打击了资产阶级反动路线。","type":"paragraph"},{"text":"王恩茂一面对群众严密封锁毛主席的《九·七指示》，一面玩弄两面手法，明目张胆地欺骗中央，在给中央的报告中说：“解放军官兵按总政规定没有参加辩论。”","type":"paragraph"},{"text":"军区政治部主任金忠藩秉承王恩茂的旨意，在乌市驻军团以上政工干部会议上大放厥词，说：“‘九·三’事件是反革命事件。这些学生发反革命宣言，搞反革命宣传，搞反革命串连。”","type":"paragraph"},{"text":"9月9日，在王恩茂的指使下，为了破坏学生运动，由陆学斌主持召开所谓“乌市地区红卫兵代表大会”，成立了臭名昭著的“乌鲁木齐大中学校红卫兵总部筹委会”，其顾问何家产(军区参谋长)在会上大放厥词，为王恩茂评功摆好，打保票。","type":"paragraph"},{"text":"区党委抽调区级各机关三十多名干部成立“专业辩论队”围攻革命少数派学生，由区党委秘书长杨烈光、乌市市委书记任戈白担任指挥，军区副政委熊晃指示他们说：“从全国来看，新疆军区是同地方党委关系最好的一个军区，我们就是要保护王恩茂。”","type":"paragraph"},{"text":"在区党委书记处会议上，王恩茂说：“我认为，一、广场的辩论还要好好组织，昨天说辩论重点要转移到学校，现在修改一下，不能转，广场仍是一个辩论中心，还要狠抓，要加强；广场辩论要有基本力量，即工农兵和机关干部，也要有学生；要组织一个强有力的主席团，当主席的人要有水平，要坚强，要占领讲台，要加强辩论的组织领导工作，由吕剑人、田仲、铁木尔(自治区人委副主席)、熊晃、曹达诺夫等同志负责。二、学校辩论也不能放松……”顽固对抗毛主席的“九·七”指示，继续组织和挑动群众斗群众、群众斗学生。此后，对革命小将围攻更加残酷，有的同学被“车轮战术”围攻长达十七小时之久，不让吃饭，上厕所也要刁难。","type":"paragraph"},{"text":"9月×日，吕剑人在一次内部会议上说：广场的大辩论“是革命与反革命性质，当前是集中力量反击敌人，把左派力量组织起来，站出来打垮敌人的进攻。”“对敌人的情况要了解掌握”，“各地指挥所(指围攻革命学生的指挥所)要联络好，上下要通气。”","type":"paragraph"},{"text":"9月11日，党中央根据毛主席的“九·七指示”精神，作出关于不准挑动和组织工农群众反对学生的四项规定。《人民日报》发表社论《工农群众和革命学生在毛泽东思想旗帜下团结起来》。","type":"paragraph"},{"text":"王恩茂对毛主席支持的革命的大串连怕得要死，竭力阻挠和破坏。他说：“要采取措施，哈密以东设立检查站，有组织、有介绍的让进，否则不让，在乌市复查，已经到达的2400多人要清理，清查出黑五类要送走。”宣扬反动的血统论，妄图巩固他的新疆独立王国，抵制和破坏无产阶级文化大革命。","type":"paragraph"},{"text":"乌鲁木齐市高级中学革命师生经过艰苦斗争，开出了全乌市革命少数派的第一辆宣传车，宣传当日《人民日报》社论，并阐述自己的观点。区党委立即调来几辆宣传车整整围攻一夜。","type":"paragraph"},{"text":"革命少数派学生在第一师范举办“‘九·三事件’真相报告会”，在遭到八一中学“红卫兵”野蛮冲击后举行了抗议游行。","type":"paragraph"},{"text":"“革命先锋战斗小组”加紧反动宣传，连续炮制了《这能叫做方向错误吗？》《看!究竟哪一些人的方向错了？》《怎样正确认识当前的这场大辩论》等十几种“高级”铅印传单，恶毒咒骂和攻击革命小将。传单一般由林渤民审查，有些由王恩茂亲自命题修改定稿。向全疆和全国各地大量散发。","type":"paragraph"},{"text":"9月12日，区党委迫于毛主席《“九·七”指示》和中央压力，以“促生产”和“事实真相已辩清”为借口，决定不再组织干部、群众去广场“辩论”。转为在各单位内部组织各种形式的“辩论会”、斗争会，围攻革命少数派。王恩茂说：“中央民族学院学生是个顽固堡垒，下定决心要攻破它。”于是，组织了以曹达诺夫、铁木尔等为核心的小组，率领一批民族干部专门围攻和分化瓦解来疆串连的这些学生。","type":"paragraph"},{"text":"王恩茂在传达区党委常委会议精神时叫嚷：“我们认为党委领导文化大革命的方向是正确的”，革命少数派学生“把方向搞错了”，“这一小撮人不是革命的行动”，“广场大辩论是符合十六条的”，“不是斗争会，根本谈不到群众斗群众，没有规定那一个人为斗争对象”，“辩论开始是自发的”，“十六条没有规定工农不参加辩论”。在军区召集的驻乌市科、团以上干部会议上，金忠藩秉承王恩茂的旨意说：“毛主席的‘九·七’指示和党中央十一日的规定，指的是青岛、西安，而不是指新疆”。在这里，王恩茂歪曲事实真相，疯狂对抗毛主席“九·七”指示，顽固坚持资产阶级反动路线。","type":"paragraph"},{"text":"9月13日，王恩茂在作报告时说：“这少部份人方向错了，不管是外地来的或本地的红卫兵，我们都要反对。”“这些人自己把自己摆在反革命的地位了。”“亲自出马，穷凶极恶地把革命小将打成“反革命”。”","type":"paragraph"},{"text":"王恩茂御用组织大量翻印转抄联动分子宋要武等人写的《致北京、武汉革命同学的公开信》，为把革命少数派学生打成“一小撮坏人”大造反革命舆论。","type":"paragraph"},{"text":"9月15日，毛主席第三次接见了来自全国各地和首都的百万红卫兵和革命师生，林彪同志在接见大会上说：“红卫兵战士们，革命同学们，你们斗争的大方向，始终是正确的。毛主席和党中央坚决支持你们！广大工农兵群众也坚决支持你们！”“这次运动的重点是斗争那些党内走资本主义道路的当权派。炮打司令部，就是炮打一小撮走资本主义道路的当权派。”“一小撮反动资产阶级分子，没有改造好的地、富、反、坏、右五类分子企图炮打无产阶级革命的司令部，我们要粉碎这些牛鬼蛇神的阴谋诡计，识破他们，不要让他们的阴谋得逞。”林彪同志的这一重要指示粉碎了反革命两面派陶铸所推销的“怀疑一切”的阴谋。王恩茂之流却借此否定革命小将的大方向，反诬革命小将“炮打区党委就是企图炮打无产阶级司令部”，声言要粉碎革命小将的“阴谋诡计”。","type":"paragraph"},{"text":"地质局水文大队的革命少数派职工在人民广场贴出了《宣传车的真相》的革命大字报，无情地揭露了以王恩茂为首的自治区党委镇压革命学生运动的罪行。王恩茂之流因此恨之入骨，竟把水文大队的68名革命少数派职工打成反革命，围斗达30天之久。","type":"paragraph"},{"text":"所谓的“首都大专院校红卫兵司令部赴疆串连大队”四百名红卫兵，到达乌鲁木齐，王恩茂为了保自己，采取欺骗、拉拢的手段，挑动学生斗学生的手法，派大特务武光前往欢迎，在车站举行了盛大的欢迎仪式。第二天，《新疆日报》为此专门发表了社论。在他们到达的前几天，由区党委统一布置，大肆宣传他们是“党中央、毛主席派来的真正的红卫兵”“这四百名是正规军，以前来的是杂牌货”。欢迎的标语贴满大街小巷。王恩茂接见了“赴疆串连大队”的小队长以上的干部，介绍了所谓新疆的阶级斗争的“复杂性和特殊性”，“九·三”事件的由来和发展，以前来的北京学生如何闹事，区党委如何组织了工农群众、干部参加辩论。最后以哈密瓜和马奶子葡萄大肆款待、收买、腐蚀群众，企图拉一派打一派，保护自己过关。","type":"paragraph"},{"text":"王恩茂在书记处会议上说：“要支持各学校左派力量的大联合，九月六日二中和八一中学联合成立了‘捍卫毛泽东思想战斗队’，发表了一个公告，这是很好的，是可以依靠的力量。要保护他们，支持他们，使左派力量越来越大。各个学校的左派力量联合起来成为压倒优势，右派学生想搞什么就搞不成了。”当天，王恩茂之流一手扶植的全市性的“捍卫毛泽东思想联合战斗团”成立，其呼吁书宣称：“‘九·三’事件是反革命事件”，对王恩茂，“不但要保，而且要保到底。”","type":"paragraph"},{"text":"9月16日，王恩茂在一次内部会议上恶狠狠地说：“领导群众揭发牛鬼蛇神，”“对一小撮打击之”，“新疆和陕西、甘肃不同，他们犯了错误，我们没有犯错误”，“观察员要站稳，不要动摇，派一批干部钻到学生中去”，“搞好大字报，加强政治宣传，大辩论暂时停止”，“骂就让他骂够，今天更加放手一下，这样可以放出一批牛鬼蛇神。”对革命小将和革命群众策划更大规模的迫害和镇压。","type":"paragraph"},{"text":"9月17日，五万多人在人民广场举行庆祝毛主席第三次接见红卫兵和革命师生大会。王恩茂在讲话中大谈自治区文化大革命形势“好得很”、“方向正确”，并歪曲林彪同志关于炮打司令部的讲话。妄图把区党委说成无产阶级司令部，美化自己，蒙混过关。","type":"paragraph"},{"text":"9月×日，首都大专院校四百名红卫兵串联大队根据北京“西纠”镇压少数派学生的反革命经验，在乌鲁木齐成立“外地赴疆红卫兵纠察队”。随着，乌市红卫兵总部也成立了纠察队，专门压制和打击革命少数派学生。","type":"paragraph"},{"text":"9月20日，在王恩茂等人两次接见并提供“材料”之后，串联大队第二中队抛出了第一张高级铅印传单《八百万新疆革命人民最有发言权》，公然否认乌鲁木齐存在群众斗群众的事实。","type":"paragraph"},{"text":"9月21日，正当革命群众“炮轰区党委”，“火烧王恩茂”的斗争向纵深发展的时候，王恩茂为了转移斗争大方向，急急忙忙在新疆大学召开全市性的斗争包尔汉大会。王恩茂指示说：“把斗争包尔汉抓好，狠揪与包尔汉有联系的人，这是自治区当前的中心。”","type":"paragraph"},{"text":"9月23日，王恩茂接见外地红卫兵代表时，把革命的“九·三”事件说成是“极其错误的事件”，并暗示“九·三”事件是反革命事件，参加“九·三”事件的人中有“一小撮反革命”。","type":"paragraph"},{"text":"首都大专院校四百名红卫兵串联大队抛出《我们要念念不忘阶级斗争》的大字报，声称“区党委是红色司令部，王恩茂是红色司令官，我们保定了”，并咒骂北京来疆的革命少数派学生是“一小撮坏蛋”。","type":"paragraph"},{"text":"9月25日，“红色堡垒区党委，红色司令王恩茂”的标语再次布满全市。并借庆祝建国十七周年为名，宣传新疆十七年来的各项成绩，把功劳都归到王恩茂身上，狂热地为王恩茂歌功颂德。“革命先锋战斗小组”等御用组织抛出大量的文章，肉麻地吹捧王恩茂，对革命少数派学生大肆攻击，分化瓦解，甚至进行盯梢、斗争。","type":"paragraph"},{"text":"9月28日，林渤民代表区党委在广播局讲话说：“炮打区党委意味着推翻无产阶级专政，实行资产阶级复辟。”“文化革命重点集中力量打击修正主义、地方民族主义分子、里通外国分子，这是重点，和整党内走资本主义道路的当权派，可以结合进行。”公开歪曲十六条，转移斗争目标。妄图全盘否定“九·三”事件。","type":"paragraph"},{"text":"10月1日，北京举行了庆祝中华人民共和国成立十七周年大会。我们的伟大领袖毛主席和他的亲密战友林彪副主席检阅了游行队伍。林彪同志在大会上发表了重要讲话，指出：“在无产阶级文化大革命中，以毛主席为代表的无产阶级革命路线，同资产阶级反对革命路线的斗争还在继续，那些坚持错误路线的人，只是一小撮，他们脱离人民，反对人民，反对毛泽东思想，这就决定了他们一定要失败。”向全国人民发出了批判资产阶级反动路线的伟大号召，吹响了批判资产阶级反动路线的战斗号角。","type":"paragraph"},{"text":"《人民日报》发表社论：《用毛泽东思想武装七亿人民》。社论指出：“毛泽东同志亲自发动和领导的无产阶级文化大革命，又把我国社会主义革命推进到一个新阶段。文化革命的大风暴，正在席卷全国，震动着整个世界，以广大的工农兵、革命的知识分子和革命的干部为主力军的亿万群众，对那些混进党内的一小撮走资本主义道路的当权派，对社会上的牛鬼蛇神，对资产阶级的顽固堡垒，展开了全面的猛烈的攻击。”","type":"paragraph"},{"text":"乌鲁木齐举行了庆祝中华人民共和国成立十七周年大会。王恩茂一面把大叛徒大特务武、吕、张等拉上主席台，向革命群众示威；一面安排自治区人委副主席铁木尔讲话，为王恩茂“九·三”前后残酷镇压革命小将、顽固推行资产阶级反动路线涂脂抹粉。","type":"paragraph"},{"text":"10月2日，《红旗》杂志第十三期发表社论《在毛泽东思想的大道上前进》，指出：“两条路线斗争并未就此结束。有些地方、有些单位，两条路线的斗争还是很尖锐、很复杂的。有极少数人采取新的形式欺骗群众，对抗十六条，顽固地坚持资产阶级反动路线，极力采取挑动群众斗群众的形式，去达到他们的目的。”","type":"paragraph"},{"text":"10月5日，中央批转军委、总政《关于军事院校无产阶级文化大革命的紧急指示》，指出：“凡运动初期被院校党委和工作组打成‘反革命’、‘反党分子’、‘右派分子’和‘假左派，真右派’等的同志，应宣布一律无效，予以平反，当众恢复名誉。”王恩茂扣压并拒不执行这一紧急指示，在革命小将当面质问时，王恩茂才被迫下达这一重要指示。","type":"paragraph"},{"text":"10月6日，在北京的全国各地革命造反派学生十万人举行“向资产阶级反动路线猛烈开火誓师大会”。周总理、江青等同志出席大会并作了重要讲话，给革命造反派以巨大的鼓舞和支持。","type":"paragraph"},{"text":"10月8日至25日，中央工作会议在北京举行，林彪同志作了重要讲话，他说：“由于文化革命是无产阶级和资产阶级的政治斗争，这样，两条路线的问题就必然产生。关于这两条路线的斗争，大家这两天都清楚了。一条以刘、邓为代表的路线，是压制群众、反对革命的路线；另一条路线呢，就是毛主席的耿字当头的路线，也就是党的群众路线。这就是我们党内两条路线的尖锐对立。……”会议期间，王恩茂抱着消极观望的态度，对自己顽固执行刘、邓资产阶级反动路线不作触及灵魂的检查。","type":"paragraph"},{"text":"10月11日，新疆赴京串连学生邀请了在京的西北地区革命少数派学生在北京地质学院召开“向新疆自治区党委资产阶级反动路线进军誓师大会”，宣布成立“新疆地区红卫兵革命造反司令部筹委会”。","type":"paragraph"},{"text":"10月13日，在革命造反派奋起批判区党委和王恩茂资产阶级反动路线的时候，王恩茂之流为了转移斗争目标，在人民广场再次召开了全市性的“斗争包尔汉大会”并定调子说：“包尔汉是新疆三条黑线的总根子。”","type":"paragraph"},{"text":"10月15日，王恩茂在京开会期间，继续支持保守组织，保自己，从北京给吕剑人打电话说：“自治区文化大革命成绩的取得，主要是多数派行动的功绩，他们是符合十六条的，他们一直与自治区党委站在一起，是革命的，过去依靠他们是对的，不能说他们过去是右的，错的，他们的大方向是对的，今后还要依靠他们。”“文化革命委员会现在是多数派掌握，不能丢。”","type":"paragraph"},{"text":"10月16日，革命造反派在人民广场召开“向自治区的资产阶级反动路线猛烈开火誓师大会”。向区党委提出必须给革命造反派真正平反和给宣传车、铅印权，承认这次大会是革命的大会等五项要求，均遭到代表区党委参加大会的陆学斌的拒绝，群众对此十分愤慨。革命造反派在体育馆召开了第一次揭发批判区党委和王恩茂的资产阶级反动路线的大会，群情激愤，不断振臂高呼：“向区党委的资产阶级反动路线猛烈开火”。","type":"paragraph"},{"text":"10月17日在吕剑人、田仲策划下，乌市“红卫兵总部”召开了一个所谓“破四旧，立四新祝捷大会”，妄图以此转移群众的视线，抵制革命造反派对区党委资产阶级反动路线的批判。","type":"paragraph"},{"text":"苇湖梁电厂、公共汽车公司、食品公司车队等单位的革命造反派职工成立了“工人造反大队”，革命的工人阶级队伍组织起来了。十月拖拉机厂、一配厂、八一钢铁厂、水利机械厂、八一面粉厂、新疆水泥厂等七十多个厂矿企业的革命造反派组织也先后加入“工人造反大队”。到11月分为止，工人阶级革命造反派队伍已发展到二十余万人，10月25日，“工人造反大队”改组，成立“乌市工人联合革命造反总部”(即“工人总部”)。","type":"paragraph"},{"text":"10月18日，毛主席第五次接见了从全国各地来北京进行革命串联的一百五十万红卫兵和革命师生，检阅了由他们组成的雄伟的文化革命大军。","type":"paragraph"},{"text":"新疆地区红卫兵革命造反司令部筹委会(红二司筹委会)在北京街头贴出“打倒刘少奇的大幅标语。","type":"paragraph"},{"text":"革命造反派学生在体育馆召开第二次揭发批判区党委和王恩茂资产阶级反动路线的大会。","type":"paragraph"},{"text":"10月19日，《人民日报》发表社论《学习鲁迅的革命硬骨头精神》，社论说：“鲁迅在战斗中始终旗帜鲜明，立场坚定，具有大无畏的英雄气慨。”“我们要学习鲁迅的敢于斗争，敢于革命的精神，一定要誓死保卫以毛主席为代表的无产阶级革命路线，坚决反对资产阶级反动路线，誓死保卫毛主席，誓死保卫党中央，誓死保卫毛泽东思想，谁反对毛主席，谁反对毛泽东思想就打倒谁。”","type":"paragraph"},{"text":"10月22日，区党委发出由王恩茂在北京定稿的《公告》说：“区党委在执行毛主席的正确路线过程中，有什么缺点、错误，欢迎同志们揭发批判。”其实质是否认区党委执行资产阶级反动路线的错误。此时，各高等院校的文革筹委会也都一反常态，装模作样地组织师生批判工作组的资产阶级反动路线，但又宣称：“工作组的错误同区党委无关，区党委执行的是以毛主席为代表的无产阶级革命路线。”妄图为王恩茂和区党委开脱罪责。","type":"paragraph"},{"text":"王恩茂为了毁灭罪证，授意杨克通知公安厅副厅长侯良说：“你们的材料(即整革命群众的黑材料)考虑怎么办？学生的那些材料，你们闹那么多，材料是否都烧掉算了，王恩茂那些讲话也有记录，是否把那些烧了吧？”","type":"paragraph"},{"text":"10月23日革命造反派学生，在人民广场召开第三次揭发批判区党委和王恩茂资产阶级反动路线大会。","type":"paragraph"},{"text":"10月27日，在与资产阶级反动路线搏斗中冲杀出来的新疆革命少数派红卫兵小将，在南门体育馆隆重举行“新疆红卫兵革命造反司令部(红二司)”成立大会，这是新疆革命造反派在斗争中取得的重大胜利。","type":"paragraph"},{"text":"10月28日，区党委在广场主持召开“核导弹发射成功大会。”会上，受王恩茂操纵的“红卫兵总部”、“捍卫团”等保守组织，极力压制造反派，寻隙剥夺了我红二司代表的发言权。","type":"paragraph"},{"text":"10月30日，《红旗》杂志十四期发表社论《纪念我们的文化革命的先驱鲁迅》。社论说：“反动的围攻，锻炼出革命的左派，这是历史的辩证法，在无产阶级文化大革命中，左派同志应该懂得这个道理，不怕曲折，不怕围攻，不怕孤立，自觉地在阶级斗争中千锤百炼，使自己成为坚强的钢铁战士。”对革命造反派彻底批判资产阶级反动路线给了极大的鼓舞。","type":"paragraph"},{"text":"10月31日，王恩茂在参加中央工作会议以后，回到乌鲁木齐，就在区党委机关文革成立大会上按着刘、邓的腔调说：“文化大革命怎么干，谁也不知道。”并怀着对革命小将的刻骨仇恨，千方百计地给保守派打气说：“你们看到红卫兵炮打区党委，炮打王恩茂，骂王恩茂是混蛋王八蛋，不满意，听不进去，很自然，因为不符合事实，不能说你们是不对的，这是应该的。”","type":"paragraph"},{"text":"11月1日，《红旗》杂志十四期发表重要社论《以毛主席为代表的无产阶级革命路线的胜利》。社论指出：“两条路线的斗争，一直围绕着对待群众采取什么立场，采取什么态度的问题上。以毛主席为代表的无产阶级革命路线，是相信群众，依靠群众，尊重群众的首创精神，让群众自己教育自己，自己解放自己，放手发动群众去斗争党内一小撮走资本主义道路的当权派，放手让群众去斗争社会上的一些牛鬼蛇神，进行斗、批、改。资产阶级反动路线却反其道而行之。提出这条路线的某些代表人，反对群众自己教育自己，自己解放自己，他们搬出国民党的训政，来对待群众，把群众当阿斗，把自己当成诸葛亮，他们压制群众，扼杀群众的首创精神，他们转移斗争目标，把矛头指向革命群众，把革命群众打成反革命，反党分子，右派分子，假左派，真右派，等等。”这给坚持资产阶级反动路线的人是当头一棒，给革命造反派是极大的支持和鼓舞。","type":"paragraph"},{"text":"11月23日，王恩茂在接见外地师生时说：“有人说我在‘九·三’大会的讲话是反革命的黑报告，我坚决反对，这是革命的报告。”“就是我的报告有什么错误，也应该以报纸发表的为准，何况我的报告根本没有错误。”公然抵制革命小将对他的批判，进行反扑翻案。","type":"paragraph"},{"text":"11月25日、26日，毛主席第八次接见了来自全国各地的二百五十万革命师生和红卫兵。","type":"paragraph"},{"text":"11月28日，区党委在研究召开“庆祝毛主席第八次接见革命师生和红卫兵大会”问题时，大耍阴谋，给“捍卫团”、“红卫兵总部”等保守组织安排两名发言，给红二司安排一名发言，以此压制革命造反派，红二司提出抗议，后来区党委决定不召开庆祝会。无限忠于毛主席的红二司等革命造反派自己主持在人民广场召开大会，隆重庆祝了毛主席第八次接见革命师生和红卫兵，并通过了“给毛主席的致敬电”。","type":"paragraph"},{"text":"11月29日，红二司革命小将向王恩茂要求在乌市有线广播站广播二十八日大会《给毛主席的致敬电》，遭到王恩茂的无理拒绝，红二司革命小将为了捍卫毛主席的革命路线，一举接管了长期以来充当王恩茂推行资产阶级反动路线喉舌的乌市有线广播站，建立“革命造反有理广播站”，这是新疆革命造反派从走资派手里夺权的伟大创举。“革命造反有理广播站”在宣传、动员、组织群众对资产阶级反动路线的斗争中起了巨大作用。","type":"paragraph"},{"text":"12月1日，在王恩茂之流的唆使下，“红卫兵总部”、“捍卫团”出动大批人员，破坏革命造反派对王恩茂的揭发批判，无理捣毁红二司司令部和工人革命造反总部等造反派组织。殴打工作人员，在乌市挑起了第一次大规模武斗。","type":"paragraph"},{"text":"12月6日，王恩茂迟迟不传达中央工作会议精神，经广大党员干部一再强烈要求，区党委才不得不在中央工作会议结束四十二天之后，派根本没有参加中央工作会议的林渤民在人民剧场向十七级以上党员干部进行传达。","type":"paragraph"},{"text":"12月7日，半年来，在兵团广大革命职工揭发了张仲瀚的大量三反罪行后，王恩茂以其后台老板身份再一次包庇张仲瀚，说“张仲瀚不是党内走资本主义道路当权派。”","type":"paragraph"},{"text":"12月12日，《红旗》杂志第十五期发表社论《夺取新的胜利》，指出“目前形势的一个重要特点，就是广大的革命工人群众起来投入了无产阶级文化大革命运动，革命的学生同工人群众相结合，出现了新的开端。”","type":"paragraph"},{"text":"12月15日，在中共中央、国务院发出的《关于对大中学校革命师生进行军政训练的通知》中说：毛主席在最近接见全国各地来京革命师生时，向林彪同志多次提出：派军队干部训练革命师生的方法很好。训练一下和不训练不大一样。这样做，可以向解放军学政治，学军事，学四个第一，学三八作风，学三大纪律八项注意，加强组织纪律性，驻京部队派干部训练革命师生的经验很好，很有成效，应当在全国推广。","type":"paragraph"},{"text":"12月19日，“12·19”革命事件。新疆生产建设兵团农学院革命造反团等组织决定于18日联合召开“向兵团党委资产阶级反动路线总进攻誓师大会”，提前三天通知兵团党委负责人丁盛、裴周玉、李荆山要他们按时参加大会，听取群众意见，丁盛为逃避革命群众的批判，通过张希钦打电话给王恩茂，王未经总政同意，擅自决定让丁盛去京。裴周玉也躲起来拒不参加大会，在忍无可忍的情况下，兵农造19日在昆仑宾馆宣布绝食。并提出了停止绝食的五项条件。绝食事件发生后，区党委和兵团党委无动于衷，置数千名革命小将和革命群众的生命于不顾，王恩茂瞒着中央，将三干会移到独山子去开。被这种恶劣态度所激怒了的乌市广大革命学生、革命工人、农民、革命知识分子和革命干部、街道居民纷纷前往八楼声援绝食师生，并举行盛大的示威游行，特别是文化革命的主力军——广大的工人阶级积极的行动起来强烈要求区党委出面解决问题。掀起了新疆工、学运动的新高潮。我们敬爱的周总理得知消息后，来电对革命师生表示慰问，并命令王恩茂从独山子返乌解决绝食问题。王恩茂对参加绝食的革命学生和工人恨得要命，在返乌七小时后才到八楼去。23日在我们伟大领袖毛主席和他的亲密战友林副统帅的关怀下，中共中央、国务院发来电报，肯定“1 2·19”事件是革命事件。电文如下：","type":"paragraph"},{"text":"“新疆这次批判自治区党委和生产建设兵团党委执行资产阶级反动路线的群众革命行动，中央积极支持。","type":"paragraph"},{"text":"革命学生和工人激于义愤而采取的静坐、绝食和停工的行为，责任完全在于自治区党委和兵团党委。中央对此，表示极大关怀。","type":"paragraph"},{"text":"中央对于革命同学和工友接受中央关于恢复饮食和工作的建议，表示极大安慰和热烈欢迎。","type":"paragraph"},{"text":"对于所有参加和支持这次革命行动的学生、工人、农民、市民、服务人员和机关干部，中央责成自治区党委和兵团党委必须保证：","type":"paragraph"},{"text":"1、动员全市、全疆人民支持这一革命行动；","type":"paragraph"},{"text":"2、欢迎参加斗争的同志进食复工。","type":"paragraph"},{"text":"3、迅速医治身体遭受损伤同志的疾病。","type":"paragraph"},{"text":"4、不许有任何歧视和报复。","type":"paragraph"},{"text":"5、不许扣发工资和调换工作。","type":"paragraph"},{"text":"6、不许对他们家属进行迫害。各级领导如违反以上保证，将受到严厉处分。","type":"paragraph"},{"text":"中央急切等待参加这一革命行动的同学和工友立即推出负责代表由王恩茂同志陪同来北京，解决一切问题。”","type":"paragraph"},{"text":"这封电报给广大革命小将和革命工人以极大的支持和鼓舞，给自治区党委和兵团党委所执行的资产阶级反动路线以沉重的打击，它大长了革命造反派的志气，大灭了王恩茂的威风。","type":"paragraph"},{"text":"24日，根据周总理的电话指示，绝食代表和王恩茂分乘飞机和火车去北京谈判。持续了92小时的“12·19”绝食事件至此胜利结束。26日，周总理在京接见“12·19”绝食代表，表示亲切慰问。","type":"paragraph"},{"text":"12月28日，从66年8月25日开始的自治区三级干部会议结束。在会议期间，王思茂不向三干会认真传达八届十一中全会和中央工作会议精神，进行两条路线斗争教育，彻底批判资产阶级反动路线，回到毛主席革命路线上来，相反在整个漫长的会议期间继续顽固推行资产阶级反动路线，指派大批与会干部围攻革命小将，妄图扑灭“九·三”革命烈火，对揭发批判王恩茂资产阶级反动路线的与会干部进行围攻；怂恿三反分子吴鉴群、黄浴尘、黄诚(原和田地委第一书记，和田军分区政委)之流在会上公开炮打中央文革，谩骂中央文革小组“是秀才的天才，秀才掌了权，造反容易得很。”并恶毒地攻击中央领导同志“是个危险人物，野心大得很”，“在中央危险得很”。更极力玩弄转移斗争目标的可耻伎俩，怂恿许多代表高喊“区党委是无产阶级司令部”，“王恩茂是好同志”，为王恩茂大唱赞歌。一些死保王恩茂的人，还把王恩茂所作的假检查吹捧为“诚恳的”，“树立了良好的榜样”。","type":"paragraph"},{"text":"12月29日，我国又一次成功地进行了新的核爆炸。这是毛泽东思想的伟大胜利，是文化大革命的丰硕果实。全世界革命人民闻讯无不为之欢欣鼓舞。","type":"paragraph"},{"text":"一九六七年","type":"subtitle"},{"text":"1月1日，《人民日报》、《红旗》杂志发表元旦社论《把无产阶级文化大革命进行到底》。社论指出：一九六七年，将是全国全面展开阶级斗争的一年，将是无产阶级联合其他革命群众，向党内一小撮走资本主义道路的当权派和社会上的牛鬼蛇神，展开总攻击的一年，将是更加深入地批判资产阶级反动路线，清除它的影响的一年；将是一斗、二批、三改取得决定性胜利的一年。","type":"paragraph"},{"text":"1月7日，供电公司“红旗造反团”，八一钢铁厂“革命造反团”，十月拖拉机厂“工人造反团”，七一纺织厂“红纺兵”等十几个革命造反派组织在批判资产阶级反动路线的斗争高潮中联合成立“新疆革命职工第一造反总司令部”(简称“职工一司”)","type":"paragraph"},{"text":"1月9日，毛主席亲自决定向全国广播上海革命群众组织发表的《抓革命，促生产，彻底粉碎资产阶级反动路线的新反扑——告上海全市人民书》。这个具有历史意义的文件，揭开了伟大的“一月风暴”的序幕，标志着我国无产阶级文化大革命进入了一个崭新的阶段，即无产阶级革命派联合起来，向党内一小撮走资本主义道路的当权派夺权的新阶段。2月5日，在自下而上的夺权斗争已经取得初步胜利的基础上，革命派一举夺取了旧上海市委和市人委内一小撮走资本主义道路当权派的一切大权，建立了上海市的临时权力机构。","type":"paragraph"},{"text":"1月10日，首都三司驻新疆联络站和红二司等十二个革命造反派组织主持召开“向刘、邓资产阶级反动路线猛烈开火誓师大会”，与会革命群众一致愤怒声讨刘、邓及其追随者对革命人民犯下的滔天罪行，振臂高呼“打倒刘少奇!”“打倒邓小平!”“打倒刘澜涛!”“打倒王恩茂!”","type":"paragraph"},{"text":"1月11日，中共中央、国务院、中央军委、中央文革小组给上海市各革命造反团体发出贺电说：“你们实行了无产阶级革命派组织的大联合，成为团结一切革命力量的核心，把无产阶级专政的命运，把无产阶级文化大革命的命运，把社会主义经济的命运，紧紧掌握在自己的手里。你们这一系列的革命行动，为全国工人阶级和劳动人民，为一切革命群众，树立了光辉的榜样。”","type":"paragraph"},{"text":"《人民日报》、《红旗》杂志发表了题为《反对经济主义，粉碎资产阶级反动路线的新反扑》的社论。","type":"paragraph"},{"text":"1月12日，在上海“一月风暴”的推动下，新疆革命造反派接管了长期以来充当王恩茂推行资产阶级反动路线喉舌的《新疆日报》社，出版造字号《新疆日报》。","type":"paragraph"},{"text":"1月13日，中共中央、国务院发出《关于在无产阶级文化大革命中加强公安工作的若干规定》。","type":"paragraph"},{"text":"新疆造反派在北京召开“控诉批判王恩茂、丁盛的资产阶级反动路线誓师大会”，到会三千余人。王恩茂、林渤民等被揪上台，接受批判。丁盛，裴周玉也到场听取批判。","type":"paragraph"},{"text":"1月16日，《人民日报》发表了《红旗》杂志评论员文章《无产阶级革命派联合起来》，吹响了无产阶级革命派向党内一小撮走资本主义道路当权派夺权的号角。","type":"paragraph"},{"text":"哈密地区革命造反派接管了哈密日报社。","type":"paragraph"},{"text":"1月18日，新疆军区开展“四大”单位的革命造反派举行“批判刘、邓资产阶级反动路线大会”，向以王恩茂为首的军区党委某些领导人的资产阶级反动路线猛烈开火。","type":"paragraph"},{"text":"1月19日，新疆革命职工第一造反司令部、红二司等二十七个革命造反派组织共四万多人在人民广场举行“抓革命，促生产，彻底粉碎资产阶级反动路线新反扑誓师大会”。通过了给《毛主席致敬电》和关于抓革命，促生产的《紧急呼吁》和《紧急通告》。呼吁新疆红色造反者联合起来走上海革命造反派的路，向党内一小撮走资本主义道路的当权派夺权，粉碎他们利用经济主义诱惑一部分群众，用糖衣炮弹毒害无产阶级革命派的卑鄙阴谋。","type":"paragraph"},{"text":"重工业厅、有色局、物资局、经委、自治区党校等革命造反派职工联合成立“新疆革命职工联合造反总司令部”(简称“职工总司”)。乌鲁木齐地区革命造反派职工已扩大到二十余万人。","type":"paragraph"},{"text":"1月22日，《人民日报》发表社论《无产阶级革命派大联合夺走资本主义道路当权派的权！》号召无产阶级革命派“在以毛主席为代表的无产阶级革命路线的指引下，动员起来，实现大联合，向党内一小撮走资本主义道路当权派和坚持资产阶级反动路线的顽固分子，展开全国全面的夺权斗争，胜利完成毛主席交给我们的伟大历史任务。”","type":"paragraph"},{"text":"1月23日，中共中央、国务院、中央军委、中央文革小组发出《关于人民解放军坚决支持革命左派群众的决定》，指出：“最近，毛主席指示：人民解放军应该支持左派广大群众。以后，凡有真正革命派要找军队支持、援助，都应当满足他们的要求。所谓‘不介入’是假的，早已介入了。问题不是介入不介入的问题，而是站在哪一边的问题，是支持革命派还是支持保守派甚至右派的问题。人民解放军应当积极支持革命左派。”并重申“军队不得做党内走资本主义道路当权派和坚持资产阶级反动路线顽固分子的防空洞。”王恩茂控制下的军区某些领导人在这一决定发布之前早已介入地方文化大革命，支持保守派，压制革命造反派，在这一决定发布之后，他们又违背毛主席的指示，不但不支持红二司等革命造反派，反而大耍两面派手法，变本加厉地公开支持保守派，千方百计打击和镇压红二司等革命造反派，并公开保护走资派，把新疆军队变成走资派和坚持资产阶级反动路线顽固分子的防空洞，王恩茂之流打着“红旗”反红旗，破坏新疆文化大革命，罪该万死！","type":"paragraph"},{"text":"红二司新疆大学革命小将在该校大礼堂召开斗争大会，斗争了大叛徒吕剑人，并将其游街示众。","type":"paragraph"},{"text":"1月24日，自治区党委机关革命造反派一举夺了吕剑人监委书记的大权，并在夺权声明中指出：以吕剑人、刘耀明、贺平山为首的自治区党委监委，长期以来反对毛泽东思想，执行了一套修正主义路线，保护了党内一小撮走资派，对党对人民犯下了不可饶恕的罪行。","type":"paragraph"},{"text":"1月25日，在无产阶级司令部“夺走资本主义道路当权派的权”的伟大号召下，由红二司等二十七个革命造反派组织组成的新疆维吾尔自治区夺权总指挥部一举夺取了自治区党委、人委和乌鲁木齐市委、市人委的党政财文大权，发表了《夺权声明》和《第一号通令》军区也派出部队给予支持。革命造反派扬眉吐气，王恩茂等走资派胆战心惊，保守组织分化瓦解，濒于垮台。","type":"paragraph"},{"text":"1月26日，乌鲁木齐地区革命造反派和革命群众五万人，在人民广场隆重举行“新疆红色造反者革命夺权庆祝大会”。通过了《给毛主席的致敬电》和《大会通电》。","type":"paragraph"},{"text":"新疆军区发布《新疆军区部队坚决支持革命左派广大群众，热烈欢呼革命造反派夺权斗争的伟大胜利》公告，说：“自治区革命夺权总指挥部于元月25日夺了中共新疆维吾尔自治区委员会和新疆自治区人民委员会一小撮党内走资本主义道路当权派和顽固坚持资产阶级反动路线分子的党政大权，这个革命行动是自治区无产阶级文化大革命的重大胜利!是以毛主席为代表的无产阶级革命路线的重大胜利!这个反造得好得很!驻新疆中国人民解放军坚决支持你们，热烈地支持你们。”","type":"paragraph"},{"text":"石河子事件。新疆军区生产建设兵团石河子《八一野战军》在“一月革命”的风暴中，一举夺了汽二团国民党反动派的权，但是，以张仲瀚为首的国民党反动派利用了一部分革命群众对资产阶级反动路线的反抗情绪，进行反夺权，因而导致了震惊全国的石河子流血事件。","type":"paragraph"},{"text":"1月28日，毛主席批准《中央军委命令》(即八条)人民解放军介入地方文化大革命作了具体规定。","type":"paragraph"},{"text":"王恩茂、张希钦在北京起草了一份保护自己的电报交给叶剑英，叶剑英盗用中央军委的名义，擅自加上“总理已阅”的字样，用密码发往新疆军区。电文是：“军委认为王恩茂、郭鹏、左齐、张希钦、徐国贤、熊晃、裴周玉、丁盛等八同志的问题是人民内部矛盾，他们不是三反分子，不是贺龙分子。望你们向大家做和善解释。”几天后，总理发觉，随即追查此事，收回该电，并在一次国务院召集的新疆在京领导会议上，批评王恩茂“急于自保，要犯错误”。","type":"paragraph"},{"text":"1月30日，反攻倒算的急先锋、大叛徒谭震林恶意攻击毛主席亲自发动和领导的无产阶级文化大革命，说：“这次运动光整干部，是别有用心的人整干部。”，“从去年十一月到现在光吃饭，不干活，生产跟不上去，吃老本，国际国内影响极坏。”从而在全国掀起了一股二月反革命复辟逆流。正当这时，王恩茂登门求救谭震林，谭当着王恩茂等人的面大骂：“二司是右派，黑二司”。“吹捧王恩茂是好同志”把他的黑手伸向新疆。","type":"paragraph"},{"text":"2月3日，新疆军区发布《中国人民解放军新疆军区紧急通告》。通告中说；“新疆自治区夺权总指挥部，从自治区党委、人委和乌鲁木齐市委，市人委的一小撮走资本主义道路的当权派手中，夺取了党、政、财、文大权。无产阶级革命派夺权好得很！就是好得很!我们坚决支持，坚决保卫这一夺权胜利的成果。”“新疆各族广大革命群众，是全力支持自治区夺权总指挥部的。”","type":"paragraph"},{"text":"2月6日，在哈密地区走资派的策划下，把公安处的“1·27”夺权打成反革命事件，并逮捕了“红色公安”负责人林兵、王焰等同志。","type":"paragraph"},{"text":"在新疆革命造反派夺权以后官办的“新疆红卫兵总部”声名狼籍、奄奄一息，他们改头换面，发表声明宣布成立“新疆红卫兵革命造反第一司令部”，装模做样地喊出“炮轰军区党委”，“打倒王恩茂”“打倒丁盛”，“打倒郭鹏”。","type":"paragraph"},{"text":"2月9日，焉耆绝食事件。2月8日，千余名革命群众开会揭发批判县委一小撮走资派转移烧毁黑材料的罪行，但直接参与转移黑材料的县人武部长拒绝到会，态度十分恶劣。革命群众激于义愤，宣布绝食。这一革命行动，却被打成“反革命事件”、“右派翻天”，“炮打无产阶级司令部”。造反派遭到疯狂镇压，直到三月底还发出通令，要参加“2·9”绝食人员向军管会请罪。","type":"paragraph"},{"text":"2月10日，自治区及乌鲁木齐市各族红色造反者，广大革命群众和解放军指战员近四万人，在人民广场召开声讨王金波等人，阴谋策划反夺权的大会。元月25日，在革命造反派夺了自治区党政财文大权后，王金波就积极策划进行反夺权。2月3日，在“夺指”和红二司等革命造反派逮捕了王金波后，王恩茂却借机打击革命工人运动，对革命造反派工人进行残酷迫害，王恩茂之流又利用军管把王金波案件全部接管，并进行秘密审讯，致使该案至今真相不明。","type":"paragraph"},{"text":"2月11日，中央军委发布《关于军以上领导机关文化大革命的几项规定》。军以上机关的文化大革命，必须坚决按照毛主席的指示，分期分批进行四大。由军委决定已经开展四大的单位，除因必要暂停的以外，要继续充分发动群众，坚决依靠真正的而不是假的无产阶级革命派，争取团结大多数，彻底批判资产阶级反动路线，把一小撮走资本主义道路的当权派揪出来。军委决定暂时不开展四大的单位，必须进行正面教育。","type":"paragraph"},{"text":"中共中央、国务院、中央军委发布《关于新疆生产建设兵团文化大革命的规定》(即《十二条》)。规定中说：“新疆军区生产建设兵团必须高举毛泽东思想伟大红旗，坚决贯彻执行以毛主席为代表的无产阶级革命路线，坚决支持新疆真正的无产阶级革命派的夺权斗争，”“生产建设兵团在军事管制下进行无产阶级文化大革命。地方上任何革命群众组织和个人对兵团的文化大革命都不许干预和串连。”“生产建设兵团所有武装部队，只进行正面教育，不搞‘四大’，以利备战。”","type":"paragraph"},{"text":"“2·11”事件。十日晚，军区开展四大单位的革命造反派开会对何家产所执行的资产阶级反动路线进行批判。第二天凌晨三时，某位领导人制造“冲击作战单位”的罪名，下令逮捕军内造反派十一人。并出动几十辆宣传车，向全市散发大量传单，诬蔑红二司“冲击军区”，“是反解放军的逆流”，“夺权指挥部是反革命逆流指挥部”。又一次掀起了围攻革命小将的高潮。","type":"paragraph"},{"text":"2月14日，地质局“向阳公社”、有色局“造联”、机械局“红旗”，以及物资局、建工局单位的革命造反派联合成立“新疆工交系统革命造反总司令部”(简称“工交总司”)","type":"paragraph"},{"text":"2月15日至3月3日，在北京京西宾馆中央召开解决新疆军区生产建设兵团问题的会议，重点是批判三反分子张仲瀚。叶剑英会议期间接见兵团“八一野战军”代表时说：“王书记十多年来在新疆民族政策、建设方面都是正确的，都是在各方面支持你们的，十多年作了许多工作，每年有一些缺点错误，一年一年加起来就作错了几件事，说错了几句话，有些决心下错了，这些都是小节。可是有人说：‘王恩茂是资产阶级司令部的人，不是无产阶级司令部的人。’错了！”叶剑英公然以后台老板的身份出面庇护王恩茂，并暗示“八野”去保王恩茂，王恩茂也百般拉拢“八野”保自己，从而使兵团的一些革命群众组织违反《十二条》规定，错误地介入了地方文化大革命。","type":"paragraph"},{"text":"2月16日，郭鹏、张希钦乘二月黑风返疆，召开了军区部长以上干部会议，在会上说：“‘九·三’事件是反革命事件，自治区夺权方向错误，王恩茂是红色司令”。","type":"paragraph"},{"text":"2月18日，军区党委召开科以上干部会议，张希钦宣布军区文工团“喀喇昆仑”、军区步校“星火燎原”等六个军内造反组织为“反革命组织”、“予以取缔”！","type":"paragraph"},{"text":"2月22日，《红旗》杂志第四期发表社论《必须正确地对待干部》说：“毛主席教导我们，‘不但要看干部的一时一事，而且要看干部的全部历史和全部工作，这就是识别干部的主要方法。’”“根据毛主席的指示，只要不是反党反社会主义分子而又坚持不改和屡教不改的，就要允许他们改过，鼓励他们将功赎罪。”","type":"paragraph"},{"text":"2月23日，乌市革命造反派在人民广场召开“庆祝《红旗》第四期社论发表大会”。","type":"paragraph"},{"text":"2月24日，在王恩茂授意下乌鲁木齐军分区某些领导人展开对红二司的政治攻势。随之，一些保守组织在乌市街头贴出“树立王恩茂同志在新疆的绝对威信”，“王恩茂是当然的三结合对象”，“坚决砸烂黑二司”等巨幅标语。在社会上也流传所谓军区权威人士的看法：“一、三司是革命的，二司是反动的”，“王恩茂就是好同志”等等。阴谋搞垮以红二司为代表的新疆革命造反派，大造反革命舆论。","type":"paragraph"},{"text":"红二司政治部编印出版的《新疆红卫兵报》第9期，发表乌市一师“九·一五”战团的文章《一切革命造反派迅速联合起来，迎击资产阶级反动路线的新反扑》。文章指出：在自治区夺权以后，党内一小撮走资派网罗地富反坏右和社会渣滓搞反革命联合，把矛头指向中国人民解放军，指向无产阶级专政机关，指向无产阶级革命左派，要把夺权指挥部“彻底砸烂，再换一个”，阴谋向革命左派反夺权。因此号召革命造反派联合起来，把夺过来的一切大权掌住、掌牢、掌好。","type":"paragraph"},{"text":"2月25日，北航红旗驻疆联络站就新疆目前文化大革命形势发表第一号最最紧急呼吁说：“党内一小撮走资本主义道路的当权派和顽固坚持资产阶级反动路线的人，故意拨弄是非，对革命造反派步步紧逼，以便搞垮革命造反派，必须迎头痛击之。”","type":"paragraph"},{"text":"“自治区党委机关革命造反总团”向中央报送了王恩茂、吕剑人的罪行材料，材料中明确指出吕剑人是三反分子、走资派，要坚决打倒。7月3日，“总团”向中央作了第二次报告：“我们对书记处成员的基本看法”，其中谈到吕剑人时，认定吕是叛徒、反革命修正主义分子，要坚决打倒。此后，对吕的问题还向中央作了汇报。","type":"paragraph"},{"text":"连日来，自治区党委机关各革命造反团队，踊跃写出大字报和传单，揭发吕剑人的三反罪行，其中有《吕剑人残酷镇压革命群众运动的罪行》、《坚决打倒反革命修正主义分子吕剑人》、《看！吕剑人在民族、宗教、统战工作上推行修正主义路线的罪行》、《彻底揭发走资本主义道路的当权派吕剑人》、《吕剑人在农村社教中的种种罪行》等。对吕剑人叛党，以及在党的建设、干部路线等方面疯狂推行刘邓路线的罪行进行了深入的大揭发、大批判。","type":"paragraph"},{"text":"2月26日，在军区研究召开三干会问题的会议上，夺权指挥部代表提出：(1)参加三干会的人员，已夺权的应由夺权委员会负责人参加，未夺权的应由革命造反派组织代表参加。(2)参加会议必须是革命领导干部。(3)再派适当的贫下中农参加。但张希钦不顾“夺指”的意见，硬要把被革命群众打倒的人，如三反分子吴鉴群、黄诚、黄浴尘之类的一批坏蛋塞进会场。","type":"paragraph"},{"text":"2月27日，文化大革命运动开展以来，一直死保王恩茂的美蒋大特务武光，施展其反革命两面派手法，以极左的面目出现，发表《我的紧急严正声明》，表示支持夺权指挥部，阴谋打入革命造反派内部。","type":"paragraph"},{"text":"2月28日，“职工总司”，“职工一司”所属一百五十多个革命造反组织在人民广场隆重集会，热烈响应毛主席的伟大号召，实行无产阶级革命派大联合，粉碎资产阶级反动路线新反扑。宣布联合成立“新疆革命造反总司令部”，(仍然简称“职工总司”)。从此革命的工人阶级造反大军更为发展壮大起来了。","type":"paragraph"},{"text":"张希钦与自治区夺权指挥部成员杨××谈话。张说：“军区没有得到中央的指示要支持夺权指挥部，《人民日报》也没有表示支持你们。”“夺权以后，你们在一些重大问题上犯了严重错误。”“你们的错误已造成了严重的恶果，造成了白色恐怖。”又说：“‘2·12’事件，‘夺指’的态度是不正确的”，“你们动员了几千人准备冲击军区”。“真正的革命左派我们坚决支持，不是真正的我们不支持。”将军区先后发布的《‘1·26’公告》和《‘2·3’紧急通告》完全置之脑后，阴一套，阳一套，玩弄反动政客的花招，公然对革命造反派实行反攻倒算。","type":"paragraph"},{"text":"独有英雄驱虎豹  更无豪杰怕熊罴","type":"subtitle"},{"text":"(一九六七年三月——九月)","type":"subtitle"},{"text":"毛主席教导我们：“敌人是不会自行消灭的。无论是中国的反动派，或是美国帝国主义在中国的侵略势力，都不会自行退出历史舞台。”","type":"paragraph"},{"text":"新疆文化大革命中复辟与反复辟的斗争，充分地证明了毛主席这一英明的论断。","type":"paragraph"},{"text":"在一月革命风暴以后，新疆党内一小撮走资派并不甘心于自己的失败，他们人还在，心不死。配合着刘邓黑司令部在全国掀起的“二月逆流”，也从阴沟里爬了出来，在新疆祭起了翻案复辟的“三月黑风”。臭名昭著的“总部”“和捍卫团”等保皇组织的遗老遗少们，也都借尸还魂，为他们擂鼓助威、摇旗呐喊。什么“王恩茂是红色司令”，什么“‘九·三’是反革命事件”，什么“‘一·二五’夺权是反革命篡权”，什么“红二司是反革命逆流”，什么“要树立王恩茂同志的绝对威信”之类的狂吠声铺天盖地而来。造反派没有了四大、没有了自由，组织被纷纷压垮或者强行解散，大大小小的走资派重新上台，新疆的无产阶级文化大革命面临着夭折的危险。","type":"paragraph"},{"text":"抬头望见北斗星，心中想念毛泽东。革命小将手捧红彤彤的宝书，日夜望着北京城。","type":"paragraph"},{"text":"就在这关键时刻，从我们最最敬爱的伟大领袖毛主席身边传来了敬爱的周总理的声音：“红二司是革命造反派”。它给了我革命造反派以有力的支持和极大的鼓舞，给了王张之流及其大小娄啰们以沉重的打击，革命造反派在党中央和毛主席的亲切关怀之下，继续高举对反动派造反有理的大旗，向着新疆党内最大的一小撮走资派及其所执行的资产阶级反动路线冲杀过去，在人民广场和全疆各地展开誓与王恩茂血战到底大会战，大力宣传毛泽东思想，深入开展革命的大批判，使阶级敌人在革命造反派的文攻之下落花流水，闻风丧胆。","type":"paragraph"},{"text":"但是，正如伟大领袖毛主席教导的那样：“帝国主义者和国内反动派决不甘心于他们的失败，他们还要作最后的挣扎”。","type":"paragraph"},{"text":"图穷匕首见。在政治上输红了眼的豺狼们，他们在三、四月政治上压垮革命造反派的阴谋失败以后，终于使出了最后一招，蒙蔽和操纵保守组织和大批不明真象的农牧民，动员和调用兵团值班武装部队，挥起杀人武器，气势汹汹，杀气腾腾地直扑我新疆革命造反派而来。在一片“向百万雄师学习”和“以农村包围城市”的狼嚎声中，首先对外县革命造反派进行了残酷的镇压，接着便对乌鲁木齐的革命造反派进行了血腥的屠杀，连续不断地制造了八农血案、新工血案、广场血案、新医血案……。到处都在告急，到处都在流血，乌鲁木齐上空，笼罩一层白色恐怖的阴云。新疆革命造反派处在水深火热之中。多少人被打得筋断骨折、头破血流，多少人为捍卫毛主席，为捍卫毛主席的革命路线而献出了自己宝贵的生命。","type":"paragraph"},{"text":"“国际悲歌歌一曲，狂飇为我从天落。”头可断，血可流，毛泽东思想不可丢。砍头不要紧，马列主义真，中国不变色，死了也甘心。革命造反派笑迎暴风雨，勇开顶风船，面对着魔鬼的屠刀，坚强地捍卫着毛主席的革命路线。","type":"paragraph"},{"text":"天大地大不如党的恩情大，爹亲娘亲不如毛主席亲。在革命造反派惨遭杀害，生命垂危的日子里，中央人民广播电台从7月27日开始，连续多次报导了红二司。英雄的中国人民解放军7335等部队，也勇敢地站出来支持红二司。这是党中央、毛主席对我们的最大的关怀，最大的支持，我们含着激动的热泪，千遍万遍地高呼：毛主席万岁！万岁！万万岁!","type":"paragraph"},{"text":"革命造反派从血泊中站了起来，擦干净身上的血迹，掩埋好同志的尸体，继续同以新疆的叛徒、特务、死不悔改的走资派、国民党的残渣余孽进行着浴血的奋战。","type":"paragraph"},{"text":"3月1日，王恩茂坐镇北京，遥控新疆，幕后策划反革命资本主义复辟。新疆革命造反派，在批判资产阶级反动路线的高潮中，在“一月革命”风暴中，在我们伟大领袖毛主席的号召下，“1·25”一举夺了被刘邓在新疆的代理人窃据的党、政、财、文大权，王氏独立王国摇摇欲坠。对此王恩茂之流恨的要命。他们妄图阻挡无产阶级文化大革命的滚滚洪流，挽救其覆灭的命运，密切配合全国自上而下的资本主义反革命复辟——“二月逆流”，根据谭震林的黑指示，积极策划在新疆刮起“三月黑风”，掀起复辟资本主义革命逆流，随后，张希钦等人奉王恩茂的旨意先返新疆，召开××党委会，传达王恩茂的部署，在×内外大造舆论。通过××文办出面串联保守势力，扶植保守组织。相继成立了“天山革命公社”、“八农红色军团”、二中“平型关”、一中“长征”等等；加强了当时还默默无闻的“工农革委会”；早已土崩瓦解的保守组织也改头换面重新活跃起来，成为攻击红二司等革命造反派的得力打手。大街小巷到处张贴“在新疆要树立王恩茂同志的绝对威信”，“王恩茂同志是无产阶级当权派”，“自治区夺权大方向完全错了”，“砸烂‘夺指’”，“砸烂黑二司”等大幅标语。经过一番周密策划，自上而下的“三月黑风”在紧锣密鼓中开始了。","type":"paragraph"},{"text":"《新疆红卫兵》、《星火燎原》、《红旗战报》、《红色风暴》四家合编的《联合刊》出版。该刊用三版的篇幅刊登了重要文章《坚决打倒党内最大的反革命修正主义分子刘邓陶的忠实走狗——新疆的土皇帝王恩茂》。文章全面地揭发了王恩茂窃据党、政、军大权十五年来的“三反”言行和大搞独立王国的罪恶事实。文章的发表充分显示了红二司革命小将“舍得一身剐，敢把皇帝拉下马”的大无畏造反精神，给予正在策划反攻倒算的王恩茂以沉重打击。对此王恩茂怕得要死，恨得要命，在幕后大肆活动，操纵其御用组织，如自治区人委“捍卫团”，新大“十一红战团”，党校“红旗造反团”围攻这篇文章，别有用心的把《联合刊》打成“四家店”。","type":"paragraph"},{"text":"3月2日，新华社报导“首都大专院校红卫兵代表大会”(红代会)于2月12日成立的消息，3月19、22、25日三天又相继成立了“北京市贫下中农代表会议”(农代会)、“北京市革命职工代表会议”(工代会)、“首都中等学校红卫兵代表大会”(中学红代会)。周总理代表毛主席、林副主席、党中央、国务院、中央军委、中央文革小组到会热烈祝贺，并作了重要指示。陈伯达、江青等同志也参加了大会并讲了话。首长们一致指出：“要实行革命的大联合，坚持革命的‘三结合’的方针，坚决打退资本主义反革命复辟逆流。绝不许党内一小撮走资本主义道路的当权派复辟，绝不允许资产阶级反动路线反扑。”“四代会”分别发表了决议或宣言。指出：“当前，有那么一小撮坚持资产阶级反动路线的人，实行反攻倒算，这一小撮人恶毒地歪曲革命的‘三结合’的方针，为党内一小撮走资本主义道路的当权派涂脂抹粉，鸣冤叫屈，妄图实行反革命复辟；这一小撮人颠倒是非，混淆黑白，打击无产阶级革命派，妄图推翻无产阶级文化大革命已经取得的伟大成果”。表示：要坚决打退资产阶级反动路线的反扑。“四代会”的召开，总理、伯达、江青等同志的指示给面临“三月黑风”的新疆革命造反派以极大鼓舞和支持，使大家明确了“三月黑风”的实质，对一小撮走资派和顽固坚持资产阶级反动路线的分子梦想实行反革命复辟的阴谋予以迎头痛击。王恩茂之流采取卑鄙手法，尽量缩小“四代会”的影响。军字号《新疆日报》在三月二十四日刊登北京工代会消息时，新华社电讯稿中的重要段落：“坚定站在毛主席的无产阶级革命派一边痛击资产阶级反动路线。”“敬爱的毛主席，为了捍卫您，为了捍卫您的无产阶级革命路线，我们刀山敢上，火海敢闯。”竟被他们公然删去。相反，在三月份一个月里，对所谓“反革命逆流”(实际上是横加在革命造反派头上的罪名)的痛斥，竟达九十四次之多，而对“四代会”和中央报刊一再强调的“打退资产阶级反动路线的新反扑”，“痛击资本主义反革命复辟逆流”则一字不提。","type":"paragraph"},{"text":"3月2日至6日，自治区党、政、军三级干部会议。根据中央指示，由新疆××主持召开的这次会议，本应着重研究“抓革命，促生产”，掀起春耕生产高潮的问题，但王、张之流却把它开成了贯彻反革命战略部署，在全疆进行反攻倒算、复辟资本主义的总动员大会。三干会之前，王恩茂从北京打电话给××党委下达黑指示，把他的亲信——炮打中央、炮打中央文革的现行反革命分子吴鉴群、黄诚、黄浴尘等收罗来筹备会议，或充当会议的骨干。中央军委指示明确指出：“在某些原来干部已经不能工作的单位，军分区、县武装部以及驻军团以上领导机关要同当地的贫下中农组织协商，成立领导的班子，恢复生产组织，安排春耕生产。”王、张之流拒不执行中央军委指示，把原来已经被革命群众赶下台的一小撮党内走资派接来参加三干会，全盘否定了半年多来的无产阶级文化大革命，会议期间只用了很少时间研究生产备耕的问题，大部分时间都用来策划在全疆复辟资本主义。会上，张希钦声嘶力竭的大减大叫：“对待王恩茂同志的态度，不是对待王恩茂一个人的态度，是对待党中央和毛主席的态度。”把王恩茂和我们的伟大领袖毛主席等同起来，真是反动透顶！他在总结发言中又说：“王恩茂是一个革命的领导干部，是拥护毛主席的，拥护毛泽东思想，拥护毛主席革命路线的。”“王恩茂就是无产阶级当权派，我们解放军的态度就是要保，谁打倒王恩茂都不行。”明目张胆地动员与会人员保王恩茂，镇压革命造反派。三干会的另一个大阴谋：企图通过打武光、吕剑人、祁果，把革命造反派组织打成被武、吕、祁操纵的“反动组织”“牛鬼蛇神”、“反革命逆流”，加上种种罪名，准备实行武力镇压，掩护以王恩茂为首的全疆大大小小的走资派，转移斗争大方向，于是一小撮走资派在会上公开诬蔑红二司是“反革命组织”、“黑二司”，把红二司所属新大“星火燎原”、八农“东方红”、“红旗”、“伏虎”，以及七纺“红铁军”等打成“反动组织”。一小撮党内走资派，由于王、张出面保护，威风凛凛，在会议期间就纷纷给自己单位下指示，作布置，配合三干会在全疆掀起资本主义复辟的高潮。吴鉴群就是突出的一个。他一面恐吓起来造反的干部，一面又给走资派打气撑腰，要他们“坚定信心，振奋精神，胜利前进”，并指示“整了就整了，不要怕，能抗再抗上几天，现在形势好转了，到三、四月形势会整个翻过来”。又说：“我第一书记未撤、军分区政委未撤，部队还在我手里掌握，怕什么?不要怕”。真是凶相毕露，杀气腾腾。三干会期间，会内会外紧密配合，一些揭发王恩茂三反罪行的干部被迫“声明”收回揭发材料；一些群众被迫退出革命造反组织，甚至被迫请罪。三干会结束后，张希钦、谭开云、幸元林，熊晃、金忠藩等四处游说，作报告，刮黑风。回到本地区、本单位的大小走资派，也把会上的“宝贵经验”加以传达，身体力行。“三月黑风”立即刮遍全疆。","type":"paragraph"},{"text":"3月3日，新疆军区对新疆日报社、新疆人民广播电台和乌鲁木齐有线广播站实行军管。此后，陆续对公安、交通运输、重工业、轻工业、商业、邮电、卫生和财贸等系统一百五十多个机关、厂矿、企业实行了军管。根据中央指示精神，军管本是为了贯彻毛主席的指示：“人民解放军应该支持左派广大群众。”“抓革命，促生产”。但是，惯使反革命两面手法的王恩茂借军管之名，行残酷镇压革命造反派之实。某些军管会到任后，将走资派官复原职，把保守组织捧为“革命左派”，剥夺革命群众的“四大”权力，甚至勒令革命造反派组织解散请罪。在新疆×××管会布告和×管通知中竟然擅自规定：“不准外单位革命群众组织或个人到军管单位串连，也不准军管单位的革命群众组织和个人外出串连。”妄图割断造反派之间的联系，失去相互支援、学习的可能，从而孤立和消灭造反派，破坏文化大革命。油运司×管会甚至宣布：“各连队、科室之间不得串连，暂时不准贴大字报，各连队先抓小武光，凡违反以上纪律者，按现行反革命、牛鬼蛇神论处。要开会必须经过军管会同意，否则将采取必要行动。”在对新疆日报社等宣传机构×管的布告中竟然给由夺权的革命造反派负责，一直高举毛泽东思想伟大红旗，传达党中央、毛主席声音，宣传毛主席革命路线，坚持批判资产阶级反动路线的造字号《新疆日报》横加罪名，说它“不宣传毛泽东思想；把矛头指向解放军；把矛头指向革命派和革命领导干部；公然对抗中央指示和中央军委命令”。这样王恩茂之流就把×管会变成了复辟资本主义的工具。","type":"paragraph"},{"text":"△在“九·三”半周年之际，红二司等革命造反派在人民广场召开“无产阶级革命造反派联合起来，彻底粉碎资产阶级反动路线新反扑誓师大会”。奋起反击王恩茂一手策划的资本主义复辟逆流。大会坚决表示：要发扬“九、三”革命造反精神，打退王、张之流的新反扑，把无产阶级文化大革命进行到底。夺指代表根据《十二条》地方不应干予生产建设兵团文化大革命精神，在大会上发表声明，指出：把兵团“八野”定成反革命组织是错误的。","type":"paragraph"},{"text":"△军内造反派惨遭镇压，凌晨，王、张之流对××开展“四大”单位和××机关进行大逮捕，革命造反派被捕40余人。八日、××文革正式下令宣布文工团“喀喇昆仑”、步校“星火燎原”等六个革命造反组织为反动组织，予以取缔。而后××文革又宣布步校“为人民服务”、卫校“星火燎原”、“燎原”、体工队“云水怒”等为反动组织，予以取缔。熊晃等人遵照王、张的旨意召集×内开展“四大”的步校、卫校、文工团、体工队等单位当权派和所谓“支左”骨干开黑会。熊晃说：“对被捕的要发动群众去揭发，看他们做了些什么坏事，在国内外有什么影响”。谭开云说：“揭露他们(指造反派)，批判他们，集中力量抓这个工作……要开大会搞四、五天。”(熊晃插话：搞十几天也可以，你们不要有顾虑)，妄图一举从政治上搞臭军×造反派，从组织上消灭×内造反派。","type":"paragraph"},{"text":"3月4日，为了配合王恩茂的反革命战略部署，新疆××政治部赤膊上阵，大量散发红色铅印造谣传单，公然盗用我们伟大领袖毛主席和他的亲密战友林副主席名义来达到他们的罪恶目的。传单原文如下：","type":"paragraph"},{"text":"火急号外","type":"subtitle"},{"text":"接电话时间三月四日","type":"paragraph"},{"text":"毛主席、林副主席等领导人接见王恩茂同志。在接见时我们最敬爱的伟大领袖毛主席说：“王恩茂同志是好同志。”林副主席说：“王恩茂同志是毛主席的好学生。”","type":"paragraph"},{"text":"新疆军区政治部    三月四日","type":"paragraph"},{"text":"此外，还有什么“张希钦同志在返乌经西安时，街上贴有欢迎王恩茂同志担任西北局第一书记的大字报”，“周总理关于保护王恩茂等八人的电话来过八次”等等，铺天盖地而来。不仅大街小巷讹传，还通过一些×管会主任、宣传队长出面宣扬。就连已被总理下令收回的叶剑英盗用中央军委名义亲自批上“总理已阅”的保护王恩茂等八人的密电也广为传播起来。","type":"paragraph"},{"text":"3月5日，在新疆“三月黑风”正异常迅猛之际，王恩茂在北京凶狠狠地向红二司代表一口气提出了十二个问题。","type":"paragraph"},{"text":"附件","type":"subtitle"},{"text":"“第一、二司对新疆夺权看法如何？你们认为是不是新疆的最高权力机关?对今后的工作如何估计?","type":"paragraph"},{"text":"第二、夺权以后石河子发生的武装冲突，你们是如何看的?对《八一野战军》和革命造反司令部你们是如何看的？","type":"paragraph"},{"text":"第三、一月二十三日，陈俊，刘汉等要夺军权，那次掀起了要给何家产戴高帽子，游街事件，你们对这个事件的看法如何？","type":"paragraph"},{"text":"第四、二月八日，(注：应为十一日)，新疆军区发生了违犯了主席批准的八条命令的事件，给何家产戴了高帽子，中央军委批准抓了九个人，二司对新疆军区这种作法是如何看的?现在如何看的？","type":"paragraph"},{"text":"第五、对王金波反夺权，你们的态度明朗，坚决斗争，这很好。王金波的活动不是突然的，他长时间有活动，但逮捕以后你们不让军区参加审讯，现在看法如何？态度如何？","type":"paragraph"},{"text":"第六、生产建设兵团五一印刷厂是牛鬼蛇神所盘踞的印刷厂，是牛鬼蛇神篡夺了的，所以实行军事管制。二司对五一印刷厂过去的看法如何？现在的看法如何？对逮捕人怎么看?","type":"paragraph"},{"text":"第七、军区召开三干会，这是主席、林副主席、总理关于“抓革命，促生产”召开紧急会议指示。对军区召开三干会，你们是怎样看的？","type":"paragraph"},{"text":"第八、三月三日，新疆军区执行了中共中央、国务院、军委的指示，对《新疆日报》、新疆人民广播电台、乌市有线广播站实行军管，你们有何看法？有何意见？","type":"paragraph"},{"text":"第九、现在乌市、石河子地区有一股反解放军的逆流，你们是如何看的?","type":"paragraph"},{"text":"第十、对于吕剑人、武光、祁果，你们是如何看？采取什么态度？武光在二月二十七日的大会是请他去的呢？还是他自己去的呢？他的声明你们怎么看？","type":"paragraph"},{"text":"第十一、三月三日召开的“迎头痛击、粉碎资产阶级反动路线新反扑”的大会，矛头指向解放军，你们怎么看?武光与石河子的武装冲夺有什么联系没有？祁果与王金波有什么联系没有?","type":"paragraph"},{"text":"第十二、《新疆日报》印发的，由四个单位联合发出的《联合刊》说：“要砸烂我的狗头”我的名字倒写。我是人头嘛!不是狗头。你们二司现在怎么看？当然要怎么讲就怎么讲。”","type":"paragraph"},{"text":"这十二个问题，是他向革命造反派反攻倒算的宣言书，也是在新疆实现资本主义复辟的总纲领。就连××某负责人也毫不隐讳地说：这是他们向革命造反派“总反击的信号”。","type":"paragraph"},{"text":"3月7日，我们伟大的导师毛主席看了《天津延安中学以教学班为基础，实现全校大联合和整顿、巩固、发展红卫兵的体会》这一报告后，作了在无产阶级文化大革命的伟大战略部署的极为重要的“三·七”指示，全文如下：","type":"paragraph"},{"text":"林彪、恩来、文革小组各同志：","type":"paragraph"},{"text":"此件似可转发全国，参照执行。军队应分期分批对大学、中学和小学高年级实行军训，并且参预关于开学、整顿组织、建立三结合领导机关和实行斗、批、改的工作。先作试点，取得经验，逐步推广。还要说服学生，实行马克思所说只有解放全人类才能最后解放无产阶级自己的教导，在军训时不要排斥犯错误的教师和干部。除老年和生病的以外，要让这些人参加，以利改造。所有这些，只要认真去做，问题并不难解决。","type":"paragraph"},{"text":" 毛泽东    三月七日","type":"paragraph"},{"text":"△王、张之流下令逮捕以前在揭发王恩茂时查了有关档案资料的“区党委总团”李振业和“区人委总团”的杨秀柏、段琨等人，同时，红二司八农“东方红”勤务员吴树高，因查抄黑材料，也被扣上“盗窃国家机密”、“抢窃国家财产”的罪名，非法拘捕关押，九个多月，无法判罪，迫于中央压力不得不予释放，而对批准点交以上材料的原区党委秘书长杨克，却不闻不问，可见“泄密”是假，借口镇压造反派是实。","type":"paragraph"},{"text":"3月9日，王恩茂实行资本主义复辟的喉舌、军字号《新疆日报》就自治区三干会闭幕发表了通讯和社论。新疆人民广播电台作为极重要的消息，一连两天，砍掉中央台的节目，连续播送了五次。在题为《动员一切力量迅速掀起春耕高潮》的社论中把红二司等革命造反派打成受走资派操纵的“反动组织”，诬蔑他们“疯狂地把斗争矛头指向人民解放军，指向革命的领导干部和真正的无产阶级革命派，兴风作浪，制造混乱，妄图转移斗争大方向，变无产阶级专政为资产阶级专政。”把他们打成“反革命逆流”，为残酷镇压革命造反派大造反革命舆论。","type":"paragraph"},{"text":"△红二司八中“三八·五野战军团”发表《对当前形势的十点估计》指出：“无产阶级革命造反派与党内一小撮走资本主义道路的当权派和坚持资产阶级反动路线的顽固分子之间的矛盾，是当前运动的主要矛盾，关键在王恩茂，王恩茂是矛盾的焦点”。随后，各革命造反派也相继发表对当前形势的“声明”。迎头痛击了王恩茂扭转运动大方向，实行资本主义复辟的阴谋。","type":"paragraph"},{"text":"3月10日，《红旗》杂志第五期社论《论革命的“三结合”》发表。社论传达了毛主席的最新指示：“在需要夺权的那些地方和单位，必须实行革命的‘三结合’的方针，建立一个革命的、有代表性的、有无产阶级权威的临时权力机构。这个权力机构命名称，叫革命委员会好。”社论一针见血的指出：“不能把坚持错误，不同走资本主义道路当权派划清界限，不同资产阶级反动路线划清界限的人，强加在群众头上，硬拉到‘三结合’的权力机构中来。否则，那就不是革命的‘三结合’，那就根本谈不到向党内一小撮走资本主义道路的当权派夺权，那就会出现新的反复，甚至使被打倒的走资本主义道路当权派重新上台。”“我们必须警惕，有人歪曲革命的‘三结合’的方针，借口‘三结合’，搞折中主义、调和主义、合二而一，甚至千方百计地把党内走资本主义道路当权派拉进来，这就是要混水摸鱼，要篡夺无产阶级文化大革命的果实，要实行反革命复辟，一切革命群众，一切革命干部，都必须坚决抵制，坚决反对，坚决粉碎阶级敌人的这种阴谋。”社论表达了以毛主席为首的无产阶级司令部的声音，给我革命造反派以极大鼓舞和支持；给王恩茂之流实行反革命复辟的阴谋以致命打击。","type":"paragraph"},{"text":"3月11日，继王、张大造反夺权的反革命舆论之后，乌市×××副司令员周厚文也大放厥词说：“新疆文化大革命的方向错了。自治区各单位百分之九十是资产阶级夺了无产阶级的权。凡是罢了官的一概无效，你是厂长还当你的厂长，你是书记还当你的书记。”","type":"paragraph"},{"text":"△林渤民刚从北京回疆，就在保守组织召开的名为“区党委机关愤怒声讨盗窃泄露机密罪犯李振业大会”上说：“在这七十五天中，我们开辟了两个战场，你们在这里斗争，我们在北京斗争，两个战场是互相关连的，互相依赖的，是战斗在一起的”，“走资本主义道路当权派不是骂出来的”，“为什么一意孤行要打倒王恩茂，因为有的人知道，如果不把王恩茂打成反革命，他们就会成为反革命，当不上左派。”林渤民不打自招，供出了王恩茂坐镇北京，遥控新疆，策划“三月黑风”的罪恶事实。同时，对执行毛主席革命路线的革命造反派进行了恶毒攻击。","type":"paragraph"},{"text":"3月12日，新疆××在人民广场召开十万人的“抓革命、促生产，粉碎反革命逆流誓师大会”。会前某些主持者经过周密布置，蓄意把革命造反派排除在外，但于11日深夜又阴险地耍弄两面派手法，搞突然袭击，通知红二司参加大会。尽管时间仓促，红二司战士为响应毛主席抓革命、促生产的号召，凌晨四时许就抬着我们伟大领袖毛主席的画象，打着红旗，雄纠纠、气昂昂地出发去广场参加大会。但广场进口已为部队把守，不准红二司队伍入场，我方代表据理力争，这些主持者竟然提出要红二司队伍卷起红旗，取下袖章才能入场的无理要求。造反派坚决斗争，当场揭穿王、张之流想借此瓦解革命造反派的狼子野心。但他们始终不许革命造反派进入会场，大会在歇斯底里的“砸烂黑二司”的反动口号声中开始。郭×在讲话中对春耕生产问题只是捎带而过，紧接着就大谈“王恩茂是坚决跟毛主席走的。”影射红二司是反解放军的“反革命逆流”，把斗争矛头“指向人民解放军，指向革命的领导干部，指向真正的无产阶级革命派”，胡说：“资产阶级反动路线已彻底破产”等等。会后举行了游行。向革命造反派和革命群众示威。近万名新疆××部队全副武装，配备机枪、大炮等各式武器也参加了大会和游行。十三日军字号《新疆日报》用几乎四版的篇幅报导了大会消息并发表了社论。说什么“这是一个誓师的大会，也是一个团结的大会，胜利的大会。”“大长无产阶级革命派的志气，大灭了资产阶级反动派的威风。”诬蔑攻击革命造反派，把新疆夺权后的大好革命形势说成是“白色恐怖”真是恶毒至极。","type":"paragraph"},{"text":"大会进行当中，红二司战士不顾饥饿，顶着凛冽的寒风，始终列队在场外街道上，个个精神抖擞，与王、张之流进行说理斗争，一直到大会结束。在××部队和保守派游行之后，红二司队伍也通过广场示威游行，战士们怀着对资产阶级反动路线的满腔悲愤，怀着对毛主席革命路线的无限忠心和对我们伟大领袖毛主席的无比深情，高唱“抬头望见北斗星，心中想念毛泽东……”游行所经之处，广大革命群众以暴风雨般的掌声，表彰他们不怕高压，顽强斗争，坚持革命气节的不屈不挠的精神，支持他们的革命行动。红二司艰苦英勇的斗争，粉碎了王、张之流妄图通过这次大会压垮革命造反派的阴谋，使新疆革命造反派斗志更坚定，信心更坚强，团结得更紧密，斗争得更坚决了。","type":"paragraph"},{"text":"△在“九·三”时期就挺身而出支持革命少数派的新疆工交总司所属地质局“向阳公社”发表严正声明。《声明》说：“红二司自成立以来发扬大无畏的革命造反精神，为新疆无产阶级文化大革命建立了不朽的功勋，这是决不容抹杀的，……他们的大方向始终是正确的，我们坚决支持。”《声明》警告王恩茂之流：“如果继续坚持资产阶级反动路线，不向毛主席革命路线投降，不与资产阶级反动路线划清界限，那末矛盾性质就会转化，就非打倒不可。”随后各工人革命造反组织也陆续对形势发表声明，这些声明显示了工人阶级无限忠于毛主席，忠于毛主席革命路线的坚定信念，大长了革命造反派的志气。给王恩茂之流实行资本主义复辟的阴谋以沉重打击。","type":"paragraph"},{"text":"3月14日，《解放军报》发表社论《三论提倡一个“公”字》。社论强调指出：“我们每一个人的言论和行动，是为公还是为私，是否符合广大人民群众的最大利益，拿什么作标准?就是要看他对以毛主席为代表的无产阶级革命路线采取什么态度。”“路线问题，是关系到要不要无产阶级专政，关系到革命事业的方向和前途的大问题。我们关心国家大事，就不能不关心两条路线的斗争。我们灭资兴无，破私立公，实现思想革命化，首先就要解决这个方向问题，路线问题。这是革命的大节。如果对于路线问题不关心、不理解、没有觉悟，没有辨别能力，就不是一个清醒的革命者，就是糊涂人，离开无产阶级文化大革命，离开两条路线斗争，去谈破私立公，就会在政治上迷失方向。”这篇社论进一步武装了始终捍卫毛主席革命的新疆革命造反派。","type":"paragraph"},{"text":"3月15日，王恩茂一直顽固执行刘、邓资产阶级反动路线，镇压革命群众，死保刘少奇，自上而下地定调子说：“刘少奇是人民内部矛盾。”新疆××驻石河子部队指挥部军事代表邓××讲：“刘少奇所做所说，都是经过党中央讨论过的，他是代表党中央讲的，你们不想想他们的矛头是指向谁的？……刘少奇还是好领导，他还可以当国家主席，是人民内部矛盾。彭真是傻瓜，搞得太早了。”工农兵印刷厂宣传队副队长不让北航《红旗》报在该厂印刷时说：“这张漫画太丑化了刘少奇，影响不好，刘少奇是人民内部矛盾。”","type":"paragraph"},{"text":"在大造了一系列反革命的反夺权舆论之后，新疆××党委某些人以××文革小组的名义，向全疆发出通知，宣布“自治区各单位的夺权一律无效。”从而使各单位的走资派一律官复原职，强迫革命造反派向他们交权请罪。如已被夺权的区党委机关印刷厂厂长向职工宣布了党委机关内部的决定：1、自治区夺权中央不承认；党委机关部委夺权，党委各机关不承认；办公厅系统的夺权，办公厅也不承认。2、凡夺权的都要交权，夺权的造反派都要作检查。以前归那级领导现仍归那级领导。3、大小当权派都要官复原职，维持旧有秩序，由过去原班人马领导生产和文化大革命。4、造反组织夺权后的一切规定一律作废。驻十月拖拉机厂的××毛泽东思想宣传队向该厂造委会提出八条勒令：“造委会必须立即解散，勤务员必须作触及灵魂的检查，随叫随到；必须交出所有的材料；占用的房屋、油印机、纸张必须交给厂党委；夺权时拿去的章子，必须交还厂党委，并把谁掌印，掌了多久，干了什么坏事，一一立据交给厂党委，否则厂党委不予接受；造委会的公章必须交给厂党委查封。”","type":"paragraph"},{"text":"在此前后，全疆普遍进行了反夺权。如尉犁县的走资派操纵政法部门保守组织，在县人武部的配合下，成立了“三结合反夺权委员会”，于三月十一日进行了反夺权，并宣布原夺权组织“硬骨头战斗队”为右派组织，勒令解散。随即又逮捕了该队三个领导人，有的被下放到边远社队监督劳动，搞得全县人心惶惶，一片白色恐怖。","type":"paragraph"},{"text":"3月20日，王恩茂借“三支两军”的名义，除对一百五十多个机关、厂矿、企业实行军管以外，又从××抽调一万五千多名官兵加以训练，组成五百多个“毛泽东思想宣传队”派往全疆各地。王恩茂妄图利用这些×管会和宣传队猖狂地实行复辟资本主义的活动。×管的十月拖拉机厂出现了反动标语“王恩茂万岁！”造反派打电话给公安厅×管会，他们竟说是“认识问题”拒不处理。驻昌吉化肥厂宣传队孙队长说：“什么十六条?十六条在新疆有几条能用?其余的都过时了。”工农兵印刷厂宣传队副队长说：“文化大革命就是让牛鬼蛇神(指革命造反派)出来亮相，让他们造反，然后进行大扫除，一网打尽。”他们的正队长也攻击说：“江青点起这把火，现在搞得很乱。”十月拖拉机厂×代表也威胁造反派说：“你们夺权方向错了，夺权不合法，解放军叫你们解散，你们就得解散，你们不解散的话，就把矛头指向了解放军，造无产阶级的反。”甚至更恶毒的攻击说：“你们夺了自治区的权，还想夺全国的权，全世界的权，想把地球抱在怀里。希特勒野心大，但被消灭了。”客运司八户梁车队×管代表对造反派说：“你们还不退出造反组织，要考虑后果，一家大小怎么办？赶快退出还是好一些，你早一小时比晚一小时退出要好。”“公安厅革命造反司令部”在×管后立即被宣布为“非法组织”、“反动组织”，下令取缔。六道湾煤矿“烈火造反团”也被勒令解散。由于×管会和宣传队在王、张授意下，对革命造反派实行白色恐怖，造反派组织受到极大摧残。例如七纺“红铁军”由原来三千多人被分化瓦解为三百多人，油运司造反派由四百四十多人减少到二十人。六道湾煤矿“烈火造反团”由原来一千三百多人减少到四百多人。八一钢铁厂造反派由三千多人减少到一千多人。甚至利用公检法专政机构对付革命造反派。从三月十二日起公安厅×管会下令全疆公安部门以了解“敌情”为名，跟踪盯梢，掌握造反派活动情况，派出特工打入造反派内部，刺探情报，甚至选派了三名速记人员守候在市电讯局长途台和电报业务室，偷听、偷抄造反派的电话、电报。","type":"paragraph"},{"text":"△“二月逆流”的黑干将——谭震林在北京被北航红旗、清华井冈山揪斗。消息传来，广大革命群众无不为之拍手称快，但却吓坏了王、张之流，他们迫不及待地大肆造谣中伤。××文革接待站某些人对惶惶不安的保守派说：“前天北京开的大会就是右派搞的反革命逆流，是炮打无产阶级司令部。”于是保守派到处张贴“北京斗争谭震林是一小撮右派学生翻天”的大字报和大标语。","type":"paragraph"},{"text":"△张希钦接见新疆大学“革命到底”代表说：“广大的工农群众一听到二司就恨死了，说他们破坏革命和生产，凡是二司插手的地方，生产都跟不上去，这不是个别现象，而是全疆的普遍现象，不少地方还勾结了社会上的牛鬼蛇神干了不少坏事。”恶毒攻击红二司，煽动和鼓励刚从红二司队伍中投降过去的“革命到底”，为镇压红二司大造反革命舆论。","type":"paragraph"},{"text":"△八一中学保守组织“秋收起义”无理砸抄了该校红二司“遵义红旗”、一中“造委会”、八中“三八·五”等部分战士前去声援，却被百余名全付武装的××战士包围，并抓走一中“造委会”战士宋天恒，在公安厅监狱关了近三个月，这是王、张之流利用×××保护保守派，镇压革命造反派破坏解放军伟大声誉的铁证。","type":"paragraph"},{"text":"3月16日，中共中央发出《关于各省、市、自治区报纸宣传问题的几项规定》指出：“各省、市、自治区的报纸是无产阶级专政的工具，是无产阶级革命派大联合的喉舌，绝不能成为一个革命组织攻击另一个革命组织的工具。”王、张之流顽固对抗中央指示，利用军字号《新疆日报》抹煞两条路线斗争，极力扶植、美化保守派，把“一司”、“天山革命公社”、“红色军团”、“红造部”等三十多个保守组织公开捧为“无产阶级革命派”赞扬他们“活学活用毛主席著作”，大登特登保守组织的文章；竭力吹捧王恩茂为“革命领导干部”、“好干部”，为自治区的“三凑合”制造舆论，疯狂攻击革命造反派。同时报社成了保守组织的传单印刷厂，据不完全统计，仅三月份就印了23万份之多，散发全疆，攻击红二司等革命造反派。","type":"paragraph"},{"text":"△××文革某些人公开造谣说：“元月22日毛主席、林副主席、周总理等中央首长接见了全国各省、市左派干部，新疆的有王恩茂、郭鹏、丁盛、张希钦、裴周玉等八人。毛主席来了，一眼就看见了王恩茂，问：‘那个是王恩茂同志吗？’王恩茂回答：‘是王恩茂！’主席问：‘打倒了吗？’王答：‘回去就打倒。’主席说：‘打不倒的，回去还要好好工作。’毛主席对其它干部说：‘王恩茂是个好同志。’林副主席说：‘王恩茂是毛主席的好学生。’”","type":"paragraph"},{"text":"3月17日，中共中央指示：“严禁假借‘镇反’的名义，镇压革命群众。”但王、张之流对抗中央指示，假“镇反”之名，行镇压革命之实。王恩茂的爪牙公安厅走资派候良、张克宇以及某些×管负责人大肆散布“这次运动的重点是镇反”、“毛主席的革命路线就是要镇压反革命。”","type":"paragraph"},{"text":"××党委召开会议，讨论公安厅×管会提出的所谓镇反计划(即《当前工作安排》)，会上，党委某些人认为“这个安排写得很好，是文化大革命以来最好的一个报告。”“目前打击反革命的条件已成熟”，“要一个一个地吃掉反革命组织。”3月26日谭开云代表××党委召见候良及赵复更等人，告诉他们：“已经和王书记通过电话，王书记同意我们的安排。”于是，公安厅×管会根据这个指示，立即组成了一个三十多人的调查工作组，借调查“牛鬼蛇神”之名，对革命造反派组织及领导骨干普遍摸底和重点调查，3月28日公安厅×管会又向全疆贴出布告，以法律形式发出残酷镇压革命造反派的总动员令。随之通知所有基层公安保卫部门、派出所以及保守派组织，开展对革命造反派组织的大调查、大摸底，大整黑材料，加上莫须有的罪名进行镇压。随后，各地公安部门发出通令宣布许多革命造反派组织为“反动组织”，予以取缔查封，勒令“自首登记”。如巴音郭楞自治州公安处×管会发出紧急通令，宣布“红卫兵五湖四海革命造反司令部”(学生组织)为“反动组织”立即取缔，并惩办了主要负责人，限令其它成员一律在一周内到公安机关登记，交出证件，塔城公、检、法军管会3月24日发出通令，把红二司塔城分部“红造司”及“塔城地区革命造反联络部”打成“反革命组织”，勒令取缔，解放其下属五、六十个组织，限定这些组织的勤务员三天之内“投案登记”，“交待罪恶活动”，一般成员要立即退出。据不完全统计，被迫按“反革命”投案登记的就有三千多人。被专政机构以莫须有的罪名拘捕的革命造反派和革命群众，仅乌市、和田、塔城三地就有252人。全疆处在一片白色恐怖之中。","type":"paragraph"},{"text":"3月18日，《中共中央给全国厂矿企业革命职工干部的信》发表。信中说：“毛主席号召你们，党中央号召你们，把无产阶级文化大革命进行到底。希望你们在这个伟大的无产阶级文化大革命中，在这个新的条件下，更加鼓足干劲，力争上游，成为现阶段全国劳动群众抓革命，促生产的最出色的模范。”“希望你们成为同党内一小撮走资本主义道路当权派作斗争的模范。”“希望你们成为实行革命大联合，成为反对小团体主义、反对无政府主义、反对风头主义、反对经济主义、反对自私自利的模范。”革命造反派认真学习了中央指示，表示要坚决粉碎王、张之流破坏抓革命、促生产的阴谋，誓作执行中央指示的闯将。","type":"paragraph"},{"text":"△山西省革命委员会成立。","type":"paragraph"},{"text":"3月19日，被王、张之流拒绝参加“3·12”大会的红二司等革命造反派，为粉碎资本主义复辟阴谋，响应毛主席、党中央抓革命、促生产的号召，八万余人利用星期日在广场举行“抓革命、促生产，将革命进行到底大会”。大会之前，王、张之流害怕这次大会将对全疆发生深远影响，就进行了种种破坏，大会开始不久后，仍不死心，假借新疆××名义发出“紧急通告”，通过乌市有线广播站反复广播《通告》说：“今天红二司等少数领导煽动受蒙蔽的群众，在广场召开大会，他们这样做是违背中央抓革命，促生产的方针，违背了中央、国务院、中央军委关于各生产单位在一般情况下尽量少召集大会、游行、示威等大型活动。对于他们这种公然违背中央精神的作法，军区曾一再向他们进行解释、劝告、警告，但他们一意孤行，坚持错误，有意和军区对抗。一切革命的同志们，你们要坚决执行和捍卫中央的精神，不要受他们的骗，不要上他们的当，坚持工作岗位，努力抓革命、促生产，贡献自己的力量。”王、张之流和一切反动派一样，总是错误地估计了形势，他们自以为得计，想一举搞垮大会。但我革命造反派和广大革命群众及时识破并有力地粉碎了他们的阴谋，与会者精神更加抖擞，意气愈加风发，充分表达了革命造反派不怕高压，不怕牺牲，誓死捍卫毛主席革命路线的决心，大会始终在充满了战斗气氛中正常进行。会后举行了盛大的示威游行。这次大会的召开，表明了我革命造反派粉碎王、张反革命复辟的斗争进入了一个崭新的阶段，王、张之流及其操纵的保守组织在无限忠于毛主席、毛泽东思想和毛主席革命路线的革命造反派面前开始败退。但他们不甘心失败，会后对利用休息时间参加大会的造反派实行阶级报复，如七纺造反派四同志参加大会回厂后，立即遭到×管会人员的绑架，毒打、关押。","type":"paragraph"},{"text":"△王、张之流追随河南何运洪，以××名义发表所谓《紧急辟谣》诬蔑河南革命造反派组织“开封8·24”说：“河南开封市出现的《给驻汴部队司令员和政委的一封信》是一封极为反动的匿名信。此封反动的匿名信，出自开封反革命组织‘8·24’造委会，现该反动组织已宣布取缔，反动头子已被逮捕法办。”妄图借此压垮新疆革命造反派，并派人到新疆大学“星火燎原”逮捕翻印者，遭到了严词驳斥，狼狈而返。","type":"paragraph"},{"text":"3月22日，由王恩茂一手扶植起来的“红卫兵总部”蜕变而成的“新疆红卫兵革命造反第一司令部”发出《一封公开信》说：“‘声明’(按：指他们2月9日改换招牌时的‘造反’声明)是我们内部部分人右倾投降主义路线的产物，没有经过我司令部全体同志讨论，完全是一份投降书，根本不能代表我司令部全体战士的意志。”在“声明”发表后的四十多天里，暗中窥测方向，在“三月黑风”的高潮中乘机反扑，充分暴露了他们保守、投机的丑恶面目。","type":"paragraph"},{"text":"3月24日，中共中央、国务院、中央军委、中央文革发出《关于青海问题的决定》指出“青海省军区内部问题是一个反革命政变。”“赵永夫篡夺了军权之后，勾结二○五部队副主任张晓川，对西宁‘八·一八’等革命群众组织进行残酷镇压，打死打伤革命群众三百余人，……逮捕群众近万名。”“中央军委发布命令，由军区司令员、党委书记刘贤权同志全权负责处理青海问题，”并决定“赵永夫隔离受审，张晓川、王昭隔离反省，听候处理。”当青海赵永夫反革命事件发生时，王恩茂曾在北京京西宾馆对林渤民等说：“看来不打一仗是不能解决问题的”，“依得我过去的脾气，早就该枪毙他(指红二司)几个。”这一决定的发表，对王、张之流企图血腥镇压革命造反派是一个严重的警告。","type":"paragraph"},{"text":"3月25日，王、张之流为将其御用组织打扮成支援春耕的“模范”，由××派出五十多辆大卡车将南郊牛奶场厩肥拉到市内，让“天山公社”等组织打着大旗，敲锣打鼓，招谣过市，开往西郊公社。但红二司所属团队到市郊公社送肥和帮助春耕时，却遭到百般刁难，说什么：“没有县以上的介绍信一概不予接受。”无理剥夺红二司革命小将支援春耕生产的权利。企图把不支援春耕生产的罪名加在红二司小将的头上。尽管王、张之流设置了重重障碍，小将们仍然想方设法奔向市郊，投入春耕生产高潮，受到广大贫下中农的热烈欢迎。","type":"paragraph"},{"text":"3月26日，正当王恩茂煽起的“三月黑风”刮遍全疆，新疆无产阶级文化大革命的关键时刻，我们敬爱的周总理在中南海会议厅接见了红二司赴京代表，对新疆文化大革命作了极其重要的指示。要点如下：","type":"paragraph"},{"text":"一、新疆红二司是革命造反派、左派组织，“黑二司”的口号要批判，但要与石河子事件、自治区党委内部阶级斗争划清界限。","type":"paragraph"},{"text":"二、你们不要对王恩茂同志的问题先定性，他检查，你们揭发批判。他已经回乌鲁木齐准备检讨，并且找你们谈谈。","type":"paragraph"},{"text":"三、军管单位除机要部门外，根据规定，有的可串连，进行四大，但不进行大串连，除军队方面另有规定外，地方上，各造反组织，不应解散。","type":"paragraph"},{"text":"四、所逮捕的人，除现行反革命外，其它由于政治原因被捕的，要全部释放。","type":"paragraph"},{"text":"五、对去年十二月十九日的事件，中央的看法不变，责任在兵团党委和自治区党委。","type":"paragraph"},{"text":"六、三月十二日的大会，不要二司及其它造反组织参加是错误的。听说三月十九日的大会开得不错嘛！","type":"paragraph"},{"text":"喜讯传来，全疆轰动，革命造反派欢欣鼓舞，奔走相告，感谢毛主席和党中央对新疆革命造反派的关怀和支持，千遍万遍高呼“毛主席万岁!万岁!万万岁!”周总理的指示，使利令智昏、嚣张一时的王、张之流受到了沉重的打击。","type":"paragraph"},{"text":"王恩茂在一片歌功颂德声中由京返疆。他抗拒总理指示，不先到革命造反派中来检查认罪，一手撕毁了在京时他曾亲自签名答应“12·19”赴京代表团的有关检查的四个条件，反而于28日在兵团临时文革成立大会上，公然戴上了已被周总理命令解散的“八野”的袖章，拉“八野”保自己。随后又首先接见了由他一手扶植起来的保守组织“天山革命公社”代表，吹捧他们说：“你们也是革命造反派嘛!”并盗用总理的名义，给自己定性说：“总理说，我的问题是人民内部矛盾”，“我不是三反分子。”总理指示：“王恩茂要向群众检查执行资产阶级反动路线的错误，主要事实要讲清楚。”而王恩茂却说：“目前不是批判资产阶级反动路线的问题，因为已经批判那么久了，没有什么可批判的了。自己已经支持造反派了，已经亮了相，已经作了平反工作。”他拒不向革命群众检讨错误。反而继续挑动保守组织把矛头指向红二司，说什么红二司“犯了方向路线错误”。因而保守派气势汹汹，到处张贴：“黑武光是乌二司的黑后台”，“乌二司把矛头指向王恩茂同志，犯了方向路线错误”等大标语和大字报，反动气焰又嚣张起来。","type":"paragraph"},{"text":"3月31日，《红旗》杂志发表编辑部调查员的《打击一大片，保护一小撮是资产阶级反动路线的一个组成部分》(一九六六年六、七两月清华大学工作组在干部问题上执行资产阶级反动路线的情况调查)调查报告。同期刊登了编辑部评论员的题为《在干部问题上的资产阶级反动路线必须批判》的文章。文章指出：“党内一小撮走资本主义道路的当权派，最害怕革命群众，最害怕革命干部，特别最害怕革命干部同革命群众相结合。提出资产阶级反动路线的几个人，一方面挑动群众斗群众，一方面挑动干部斗群众，企图一箭双雕，既整了群众，又整了革命干部。他们企图使革命干部不能站出来革命，使干部和群众的关系严重对立。因此在实现革命的‘三结合’的过程中，必须彻底批判在干部问题上的资产阶级反动路线。”又说：“现在党内一小撮走资本主义道路的当权派又企图把对干部‘打倒一切’的罪名，强加在革命小将头上，强加在无产阶级司令部头上。他们装出关心干部的样子，拉拢一些不明真相的人挑拨干部同革命小将的关系。挑拨干部同无产阶级司令部的关系。他们妄图破坏革命的‘三结合’，排斥真正的革命干部，破坏无产阶级革命派的夺权斗争。他们自己也梳装打扮起来，千方百计地妄图钻进‘三结合’的领导班子，实现资本主义反革命复辟。这是一个大阴谋，必须彻底揭穿。广大的群众和广大的干部，都必须提高警惕，不要上当。”调查报告和评论员的文章的发表，宣告了王恩茂之流把揭发王恩茂三反罪行的干部和群众统统打成走资派、“牛鬼蛇神”把他们打击一大片，保护一小撮的罪名转嫁在革命小将头上，使王恩茂钻进“三结合”领导班子的阴谋破产。","type":"paragraph"},{"text":"4月1日，中共中央发出《关于安徽问题决定》。指出“不得随意宣布群众组织是反革命组织。宣布一个群众组织是反革命组织，必须经过中央批准。”“不得把群众组织打成‘反革命’，不准乱捕人。仅仅因为冲军区和对军区提意见或对本地区、本单位的夺权有不同意见，而被打成‘反革命’的，应一律平反，被捕的，应一律释放。”但王恩茂之流却拒不执行中央指示，对×内外许多被他打成“反动组织”、“反革命组织”、“反革命”的革命造反派，一直不予平反。","type":"paragraph"},{"text":"△北京、上海等地广大革命群众，满怀对伟大领袖毛主席的无限忠诚、无限崇敬的心情，举行规模巨大的誓师大会，发出了最坚决，最响亮的誓言：一定要遵循毛主席的领导，高举革命的批判旗帜，组织起浩浩荡荡的文化革命大军，彻底批判资产阶级反动路线，坚决打倒党内最大的走资本主义道路的当权派刘少奇，挖出我国修正主义的总根子，打倒赫鲁晓夫那样的个人野心家和阴谋家，把《论修养》这颗大毒草，从政治上、理论上、思想上批深、批透、批倒、批臭，把无产阶级文化大革命进行到底!保证我国社会主义江山千秋万代永不变色！会后，各地分别举行了声势浩大的示威游行。","type":"paragraph"},{"text":"4月2日，《人民日报》发表《正确对待革命小将》的重要社论。社论指出：“当前，社会上出现了一股资本主义复辟的反革命逆流。党内一小撮走资本主义道路的当权派……勾结社会上的牛鬼蛇神，抓住革命小将的某些缺点、错误不放，攻其一点，不及其余，全盘否定革命小将的大方向，甚至操纵已垮台的保守组织进行翻案活动，把一些革命小将重新打成‘反革命’。他们这样做，就是反对毛主席的无产阶级革命路线，就是否定前阶段无产阶级文化大革命的伟大成果。对于这股逆流，我们必须坚决回击彻底粉碎！”这一重要社论的发表是对刘、邓司令部的黑干将谭震林所掀起的“二月逆流”的致命打击，是对王恩茂之流在新疆刮起复辟资本主义的“三月黑风”当头一棒。","type":"paragraph"},{"text":"△以红二司为代表的新疆革命造反派战黑风、顶恶浪，冲破王恩茂之流的种种封锁、迫害，五万余人在人民广场举行“打倒刘、邓、陶、谭，彻底粉碎自上而下的资本主义复辟的反革命逆流大会”热烈欢呼《人民日报》社论《正确对待革命小将》的发表，决心更高地举起毛泽东思想伟大红旗，彻底批判党内最大的走资本主义道路的当权派，坚决粉碎自上而下的资本主义复辟的反革命逆流。会上革命造反派以无可雄辩的事实，痛斥了王恩茂之流紧跟二月逆流的黑干将谭震林，在新疆刮起“三月黑风”妄图复辟资本主义的罪恶阴谋。会后举行了声势浩大的游行。","type":"paragraph"},{"text":"△王恩茂之流为了达到保自己的目的，将其一手扶植起来的保守组织和官办组织“红一司”，“天山公社新大分社”，“八农红色军团”，八一中学“红造部”等凑合成为“新疆乌鲁木齐各地区大中学校红卫兵代表大会促进会(红促会)”继续推行资产阶级反动路线，有组织有计划地挑动群众斗群众。","type":"paragraph"},{"text":"4月3日，红二司八中“三八·五”贴出《关于武光问题“三八·五”要说话》的大字报。这张大字报有力地揭露了王恩茂之流企图利用武光问题压垮新疆革命造反派的罪恶阴谋。当时对新疆的无产阶级文化大革命起了一定的推动作用。但是由于革命小将缺乏阶级斗争的经验和充分的调查研究，因此在武光的历史问题上作了错误的结论。","type":"paragraph"},{"text":"△对待武光问题，革命造反派内部早就有争论，继“三八·五”的大字报之后不久，实验中学“三五·一”就贴出《关于武光问题我们要说不同的话》的大字报，大字报指出：“我们不折不扣地按总理三月二十六日指示办事，客观地看待武光。”王恩茂之流现在拼命搞武光是有他不可告人的目的的!我们必须透过现象看本质。不然，就打不到王恩茂之流的痛处，反而跟着他们转，弄不好，有被他们打垮的可能。”“我们应当紧紧地掌握住斗争的大方向，离开了这个斗争大方向，我们就要走上歧路。”“三五·一”的大字报代表了新疆广大革命造反派的意见，获得了广大革命群众的支持。","type":"paragraph"},{"text":"△《解放军报》3月17日社论《革命的三结合必须走群众路线》，新华社3月23日播发，《人民日报》于3月25日在头版刊登。社论指出“怎样实行革命的‘三结合’……是涉及到两条路线斗争的大问题。”革命的“三结合”，不走群众路线就会“把那些坚持错误，不同党内一小撮走资本主义道路当权派划清界限，不同资产阶级反动路线划清界限的人拉到‘三结合’中来。甚至使党内一小撮走资本主义道路当权派混进领导核心，这样的‘三结合’就成了反革命复辟，反夺权的工具。无产阶级革命派和革命群众对此必须引起高度的警惕。”由于这篇重要社论对王恩茂之流大搞不通过群众审查，就把自己当作“三结合”对象，并借“三结合”之名，行资本主义复辟之实的罪恶阴谋极为不利，因此，军字号《新疆日报》就不予转载。在革命造反派和广大革命群众的尖锐批评和斗争下，军字号《新疆日报》才被迫用小体字在第四版刊登。","type":"paragraph"},{"text":"4月4日，红二司所属团队数万人去燕儿窝烈士陵园扫墓，革命小将怀着对革命烈士的无限崇敬的心情庄严宣誓：决心继承革命先烈的遗志，“砍头不要紧，只要主义真，中国不变色，死了也甘心”，誓死捍卫毛主席的革命路线，与党内走资本主义道路的当权派作顽强斗争，决心把无产阶级文化大革命进行到底！","type":"paragraph"},{"text":"4月6日，我们伟大的领袖毛主席亲自批发了中央军委十条命令。命令中说“毛主席指示，中国人民解放军介入地方文化大革命，大力支持左派，这是一个伟大的，具有战略意义的决定，是一个崭新的历史任务。”“对群众组织，无论革命的或者被反动分子所控制的，或者情况不清楚的，都不准开枪，只能进行政治工作。”“不准随意捕人”，“不准任意把群众组织宣布为反动组织，加以取缔。”“在军队中要深入进行以毛主席为代表的无产阶级革命路线同资产阶级反动路线的两条路线斗争的教育。学习毛主席著作，必须结合两条路线的斗争。”“对派到地方上去或主持支左的干部，要详细交代政策。要防止赵永夫式的反革命分子或思想上很右的人来主持支左工作。”但王恩茂、张希钦却无视中央军委命令，打着“红旗”反红旗，借“三支、两军”之机，大肆镇压革命造反派，大搞资本主义复辟阴谋，对毛主席、党中央和新疆八百万人民犯下了不可饶恕的罪行。军区步校革命造反派，为了捍卫毛主席的革命路线，冲破了王恩茂之流政治高压，以大无畏的革命精神在“三月黑风”之后于人民广场和乌市主要街道再一次贴出了“坚决支持红二司”，“誓作红二司的坚强后盾”的巨幅标语，受到广大革命群众极为热烈的欢迎。","type":"paragraph"},{"text":"4月8日，《人民日报》发表社论《高举无产阶级的革命的批判旗帜》。社论着重指出：“当前，无产阶级革命派的夺权斗争，正处在决战阶段。我们批判党内头号走资本主义道路的当权派，要着重批判他在干部问题上的资产阶级反动路线，批判‘打击一大片，保护一小撮’这个反动路线的组成部分，彻底肃清它的流毒。”职工总司、红二司所属的一些团队，在毛主席和党中央的号召下，闻风而动，狠批党内一小撮走资派在干部问题上“打击一大片，保护一小撮”的罪行。新大、八农、区团委、歌舞话剧院等许多单位的革命造反派都揭发了自治区党内一小撮走资派在干部问题上“打击一大片，保护一小撮”的严重罪行。","type":"paragraph"},{"text":"4月9日，职工总司、工交总司、红二司广大革命造反派坚决响应党中央和毛主席发出的开展革命大批判的伟大号召，七万余人聚集在人民广场举行声势浩大的“愤怒声讨党内最大的走资派刘、邓滔天罪行”大会。新疆××某些人迫于总理指示，破天荒第一次派出部队参加了大会。与会者一致表示，一定高举毛泽东思想的革命批判旗帜，向党内最大的一小撮走资派发起猛攻，把刘少奇的黑《修养》彻底批深、批透、批倒、批臭!在会上，红二司赴京代表传达了我们敬爱的周总理三月二十六日的指示，当传达到总理说“新疆红二司是革命造反派”时，台上台下一片欢腾，锣鼓喧天，战士们热泪盈眶地振臂高呼：“毛主席为我们撑腰，我们要为毛主席争气！”“誓死捍卫毛主席的革命路线!”“毛主席万岁！万万岁！”首都红代会战友在会上宣读了“北航红旗”“新北大文革”“清华井冈山”等无产阶级革命派组织《关于新疆问题的声明》，受到与会者的热烈欢迎。张希钦代表××党委发言，在他事先准备的发言稿中，公然与总理指示相对抗，绝口不提支持红二司，经大会主席跟他辩论，才虚伪地在发言稿中临时加上了“与红二司团结在一起，战斗在一起，胜利在一起！”会后举行了声势浩大的示威游行。这次大会大长了无产阶级革命造反派的志气，大灭了王恩茂之流的威风。","type":"paragraph"},{"text":"会后，张希钦回到××大发脾气说：“早知后面有那个发言(指北航红旗代表的发言)我才不会说那几句话呢！”保守派对张希钦在“4·9”大会上所说的三个“在一起”大为不满，纷纷前往××文革质问，王恩茂、张希钦怕乱了阵脚，连忙于4月11日把红促会的头头召来，给他们吃定心丸说：“支持二司不过是策略，实际上我们一直是支持你们的。”王恩茂之流为了干扰总理“3·26”指示在新疆的巨大影响，赤膊上阵，四处游说。金忠藩在“4·9”大会的第二天，在××政治部全体干部会议上大放厥词说：“支持二司你们想不通，我也想不通。”新疆××文革接待站某些人也竭力向保守派打气说：“一司，我们认为是革命造反派组织，他的前身是‘红卫兵总部’，他的大方向始终是正确的”。“不管上面头头(指周总理)咋个讲，我们军区广大指战员是坚决支持你们的。”王恩茂之流对抗中央，炮打总理，铁证如山，罪责难逃！","type":"paragraph"},{"text":"△昌吉无产阶级革命造反派怀着对毛主席的无限忠诚，对王恩茂的反攻倒算的急先锋、炮打中央文革的现行反革命分子吴鉴群的无比愤慨连夜步行赶来参加“4·9”大会，受到与会者的热烈欢迎和支持。晚间，在人民广场集会，愤怒声讨现行反革命分子吴贼鉴群。但王恩茂无视革命群众的正义要求，竟置之不理。十日晚，我红二司所属团体在广场再次召开愤怒声讨吴鉴群的滔天罪行大会，热烈支持昌吉地区革命造反派战友的革命行动。但王恩茂之流却百般刁难，竟截断电源，唆使广场四周的保守组织以高音喇叭进行干扰。尽管如此，大会仍坚持召开，红二司和红二司昌吉分部的革命小将紧紧掌握斗争大方向，与王恩茂进行了四天四夜的顽强斗争，终于在13日智擒了吴贼鉴群，同日在八农斗争了这个老混蛋。吴贼的后台王恩茂对吴的被揪斗心痛异常，于是操纵其御用组织在乌市街头贴出“强烈抗议非法绑架吴鉴群同志”，“吴鉴群同志的问题是人民内部矛盾”等大幅标语。","type":"paragraph"},{"text":"△周总理的“3·26”指示传达后，如同一声春雷，击破了王恩茂之流在全疆复辟资本主义的黄粱美梦。新疆革命造反派队伍又逐渐恢复和壮大起来。哈密地区革命造反派在反击王恩茂之流“三月黑风”的战斗中越战越强。上午，他们聚集在评剧院前，召开了“批判刘邓粉碎资本主义复辟逆流的誓师大会”。从此，哈密地区的无产阶级文化大革命又进入到一个新阶段。","type":"paragraph"},{"text":"△4月10日《解放军报》发表社论《紧紧掌握斗争的大方向》指出：“党内一小撮走资本主义道路的当权派，别有用心的抓住革命群众组织前进中的某些缺点和错误，攻其一点，不及其余，极力夸大，肆意歪曲，甚至无中生有，制造谣言，拼命往他们脸上抹黑，企图把他们一棍子打死，他们并且暗中操纵，竭力扶植已经垮了台的‘保守派’组织，使他们死灰复燃，重新抬头，压制无产阶级革命派，把一些革命闯将重新打成‘反革命’，他们这样干，就是向无产阶级革命派反攻倒算，进行阶级报复。我们人民解放军在支持左派工作中，必须充分认识和重视这个问题。否则，就会犯绝大的错误。”","type":"paragraph"},{"text":"△《人民日报》转载《北京日报》社论《打倒反动“驯服工具”论》。社论指出：“党内头号走资本主义道路的当权派，为了推行反革命修正主义的政治路线，在《修养》中大肆鼓吹修正主义的组织原则——奴隶主义。一九五八年他把这个组织原则作了一番梳妆打扮，具体概括为‘驯服工具’论，抛了出来。”社论强调指出：“在史无前例的无产阶级文化大革命中，这种‘驯服工具’论又成为他们对抗以毛主席为代表的无产阶级革命路线，推行资产阶级反动路线的重要武器。他们搬出什么‘党性’、‘组织性’、‘纪律性’来压制党员造反，不许党员革命，以维持他们行将崩溃的统治。”这篇社论号召人们打碎反动的“驯服工具”论的枷锁，大造党内一小撮走资派的反，起了很大作用。","type":"paragraph"},{"text":"△4月11日，红二司高中“鲁迅兵团”首先贴出《重炮猛轰军字号新疆日报》的大字报。它系统地揭露了《新疆日报》自×管以来充当王恩茂顽固推行资产阶级反动路线的喉舌，大力扶植保守势力，残酷打击革命造反派，疯狂抵制毛主席的无产阶级革命路线，大造资本主义反革命复辟的舆论的罪行。红二司其他团队也陆续贴出揭露军字号《新疆日报》积极推行资产阶级反动路线的大字报。一致指出：军字号《新疆日报》极力抹煞两条路线斗争和中央唱反调，从三月三日问世到四月三日共发表了社论和评论员文章十篇，没有一篇提到自治区要批判资产阶级反动路线，相反却大肆宣扬自治区的“资产阶级反动路线已经彻底破产”。含沙射影攻击红二司是反解放军的“反革命逆流”，仅三月份一个月内，对所谓“反革命逆流”的痛斥就达94次之多，而对中央报刊一再强调的“打退资产阶级反动路线的新反扑”“痛击资本主义复辟反革命逆流”则只字不提。极力扶植、美化保守组织，对新疆最大的走资派，百般吹捧，大唱赞歌。从三月三日起军字号新疆日报突出的报导了王恩茂的活动，吹捧他是什么“革命领导干部”、“好干部”，并把他的名字登在显眼的标题上，每次报导王恩茂都给他挂上“自治区党委第一书记”、“新疆军区司令员兼政委”的官衔。《新疆日报》×管后，正当全国轰轰烈烈地开展革命大批判之时，对中国赫鲁晓夫刘少奇的罪行及其曾在新疆作过的很多黑报告、黑指示，没有发表过一篇社论和文章，更没有发表过一篇结合本地区的批判文章。","type":"paragraph"},{"text":"△4月13日，一些在革命高潮时期混入红二司革命队伍的人，顶不住“二月逆流”、“三月黑风”的高压，投身于王恩茂的怀抱，成立了“新疆红卫兵革命到底联络站(红革联)”。","type":"paragraph"},{"text":"红革联以善保王恩茂的丑态刚一出世，就受到王恩茂的极大关注和宠爱，连续十余次的接见、畅谈：“你们是从二司杀出来的，我很愿找你们谈。”“希望你们多写些传单”，“希望你们成为甘肃红三司。”“我也是红革联观点”。","type":"paragraph"},{"text":"4月14日，《解放军报》发表社论《再论紧紧掌握斗争大方向》。社论说：“我们衡量和识别一个群众组织是不是革命左派，就是要看他们的大方向，看他们把斗争矛头指向谁，指向那个阶级、那个阶级的代表人物，看他们对党内一小撮走资本主义道路的当权派，是不是坚决揭露，坚决斗争。看他们的斗争矛头是不是指向党内一小撮走资本主义道路的当权派。看他们在两条路线斗争中究竟站在那一边，是站在毛主席的无产阶级革命路线一边，还是站在资产阶级反动路线一边，是坚持走社会主义道路，还是走资本主义道路。”社论还指出：“党内一小撮走资本主义道路的当权派，千方百计地企图搞垮革命左派队伍。他们勾结社会上的牛鬼蛇神，并指使一些保守组织，抓住革命左派的某些缺点和错误，加以夸大，攻其一点，不及其余，甚至造谣污蔑，无中生有，给革命左派妄加种种罪名。他们颠倒黑白，混淆视听，妄图使我们认错门，站错队。我们一定要提高警惕，坚决粉碎他们的阴谋！”","type":"paragraph"},{"text":"4月15日，中共中央发出《关于处理内蒙问题的决定》。指出“内蒙军区的个别领导人二月五日以来在支左工作中犯了方向路线错误，严重打击了呼市三司等革命群众组织大批逮捕了革命群众，支持了内蒙党内走资本主义道路的当权派乌兰夫的代理人王逸伦以及他们所操纵的保守组织。”“内蒙军区有些负责人在中央指出他们的错误后，还采取两面态度，进行对抗中央的活动。”这一《决定》发布后，王恩茂之流不但不引以为戒，反而更加背离毛主席的革命路线，在资产阶级反动路线上越滑越远。","type":"paragraph"},{"text":"△王恩茂之流利用“军管”，大肆镇压革命造反派工人，扼杀工人运动，将大批革命造反派工人打成“牛鬼蛇神”、“反革命”，对工人革命造反组织实行打、砸、抢、抄，严重剥夺工人的“四大”权利。为此，职工总司“供电红旗”在市内举行为工人争“四大”的示威游行，游行后聚集在人民广场向王恩茂提出还工人“四大”的六项起码要求，要王恩茂出面解决问题。王恩茂置革命工人的正义呼声于不顾，“供电红旗”战士被迫在广场宣布静坐。晚上红二司小将闻讯纷纷前往声援。革命造反派的队伍越来越多，广场变成了声讨和控诉王恩茂之流迫害革命造反派的战场。王恩茂为了镇压革命造反派工人，直到次日凌晨仍不出面解决问题。","type":"paragraph"},{"text":"4月16日，“4·16”流血惨案。王恩茂之流为了抵消红二司召开的“4·9”大会的政治影响，稳定保守派的军心，继续镇压革命造反派，经过密谋，决定召开“4·16”大会。王恩茂之流事先答应保守派头头：“我们一定按‘4·9’大会的人数比例，派更多的部队参加你们的大会”。王恩茂为了挑起事端，一方面故意不出面解决职工总司“供电红旗”的问题，另一方面在幕后策划大规模群众斗群众的流血事件。保守派内部事先作出通知：“不要穿布鞋，最好穿皮鞋，不要带钢笔、手表，走在队伍前面的要身体强壮的青年人……。”凌晨，××“大人物”，打电话给红促会头头指示说：“你们不把他们(指红二司和革命造反派工人)清理出广场，我们不好派部队参加。”于是兵团“联总”和“红造部”等立刻对通往广场的主要路口实行戒严，救护车也开进广场。一切都安排停妥后，“工农革委会”、“红促会”的一小撮坏头头便调集大批受蒙蔽的群众，冲进广场对我革命造反派拳打脚踢，竟丧心病狂地从主席台上和观礼台上把我红二司革命小将提起来向下扔，革命造反派受伤者甚重。连前来采访消息的新华分社记者也被暴徒殴打，照相机被抢走。酿成了震动全疆的“4·16”血案。这是乌市地区发生的第一次大规模武斗事件。它拉开了王恩茂之流血腥镇压革命造反派的序幕。","type":"paragraph"},{"text":"4月17日，红二司和革命造反派工人在人民广场召开“愤怒控诉王恩茂一手策划‘4·16’血案，血腥镇压革命小将大会。”会后举行了示威游行。","type":"paragraph"},{"text":"4月18日，在王恩茂一手策划了“4·16”血案之后，红二司所属团队，群情激愤，决定进驻人民广场，举行“誓与王恩茂之流血战到底大会战”。继后，职工总司、工交总司等革命造反派也陆续进入大会战阵地，与革命小将并肩战斗，新疆的工学运动出现了一个崭新的局面。广场四周帐蓬林立，红旗招展，变成了新疆革命造反派宣传毛泽东思想的重要阵地，变成了教育群众，动员群众，组织群众向刘邓黑司令部及其在新疆的代理人发动总攻击的战场。大会战受到全市、全疆广大革命群众的热烈拥护和支持。很多工人、贫下中农成群结队，敲锣打鼓给大会战指挥部赠送毛主席著作、语录、像章和锦旗、纸张，笔墨等。大会战狠狠打击了敌人，锻炼了群众。","type":"paragraph"},{"text":"大会战指挥部向王恩茂发出《第一号通令》：“当前无产阶级文化大革命正处在两条路线斗争决战的关键时刻。王恩茂!你进一步抗拒毛主席的革命路线，剥夺工农造反派‘四大’，制造白色恐怖，对抗总理指示，又一手挑起骇人听闻的血腥镇压革命造反派的‘4·16’反革命事件，对党中央和人民又欠下了一笔新的血债。为了捍卫党中央、捍卫毛主席、捍卫毛主席的革命路线，我新疆红卫兵革命造反司令部全体战士和广大革命造反派誓与你血战到底。”","type":"paragraph"},{"text":"王恩茂不仅不向毛主席的革命路线投降，反而趁机向我革命造反派大肆反扑。他给大会战指挥部的一封信中胡说什么：“我从去年十一月初明确表示支持红二司后，一直坚持了这一态度。我是在改正错误，坚决同刘、邓资产阶级反动路线划清界限，同党内走资本主义道路的当权派划清界限，坚决执行毛主席的革命路线，根本不是什么进一步抗拒毛主席的革命路线，我根本没有对抗总理指示，剥夺工农造反派的‘四大’，制造什么白色恐怖，我根本没有挑起所谓骇人听闻的血腥镇压革命造反派的反革命事件。”4月19下午，大会战指挥部代表同王恩茂、张希钦等在军区进行谈判。王恩茂出自其反革命的阶级本能，恶狠狠地质问我代表道：“为什么要召开与我王恩茂血战到底的大会战?这样做符合不符合斗争的大方向？什么叫血战?”充分暴露出王恩茂反革命两面派的狰狞面目。","type":"paragraph"},{"text":"4月20日，北京市革命委员会宣告成立。首都十万人隆重集会热烈庆祝革命委员会的胜利诞生。周总理代表林副主席、党中央、国务院、中央军委到会庆祝，并作了重要讲话。伯达，康生同志出席祝贺，江青同志代表中央文革祝贺并讲话，江青同志在讲话中着重谈了大批判和本单位斗批改的关系问题和拥军爱民问题。她说：“我们现在特别强调地提出拥军爱民的号召，革命群众要正确地对待军队，要拥军。军队也要正确地对待群众，要爱民。八条命令和十条命令的精神是一致的。把十条命令和八条命令对立起来，是不对的，绝不要利用十条命令去破坏那个八条命令。”江青同志的讲话对全国无产阶级文化大革命具有重大的指导意义。","type":"paragraph"},{"text":"△红二司“炮轰军字号《新疆日报》联络站”向报社×管会提出大量尖锐而中恳的批评，并报据中央关于省市报刊的十项规定，提出军字号《新疆日报》停刊，出版《新闻电讯》等六项要求，先后与报社军管会进行了五次谈判，但均遭到无理拒绝。红二司高中鲁迅兵团的革命小将被迫进驻报社门前，搭起帐蓬，装上喇叭，挂起剪报，设立接待站，揭露军字号《新疆日报》的罪行，强烈要求它立即回到毛主席革命路线上来。然而在王、张之流的控制下，报社军管会不仅不支持红二司革命小将的革命行动，虚心听取批评，反而顽固推行资产阶级反动路线，千方百计地抵制和破坏红二司革命小将和广大革命造反派对它的批判，并指使保守组织到报社“报喜”，高叫什么，“军字号《新疆日报》好得很”，“牛鬼蛇神最怕军字号《新疆日报》”等等，为王恩茂之流反攻倒算的喉舌大唱赞歌。","type":"paragraph"},{"text":"4月21日，大会战指挥部发出《誓与王恩茂之流血战到底大会战中目前提出的一些问题(誓与王恩茂之流血战到底大会指挥部讨论纪要)》，对形势，大会战目的，原则，内容，方式方法等十二个重大问题作了说明。红二司政治部发出通知，要求所属团队“在学习毛主席著作、《十六条》及有关社论的基础上，对《纪要》充分讨论，领会精神，很好地、认真地贯彻执行”。《纪要》对大会战胜利、健康地向前发展，起到了积极的指导作用。","type":"paragraph"},{"text":"在乌市广场大会战的推动下，米泉、玛纳斯、哈密、和田、喀什、伊犁等州县的革命造反派也组织起各种形式的大会战。大会战的熊熊烈火遍及全疆，掀起了向党内最大的一小撮走资本主义道路当权派展开革命大批判的新高潮。","type":"paragraph"},{"text":"4月22日，王恩茂日夜梦想混入“三结合”的领导核心，破坏蓬勃向前发展的革命大批判阵地——大会战，于是又玩弄其反革命两面派的手法，上欺中央，下压群众，擅自决定召开一个所谓“检查会”。大会战指挥部为此特发表《关于王恩茂检查的严正声明》指出“在当前红二司革命小将及工农革命造反派聚集广场誓与王恩茂之流血战到底的时候，在王恩茂之流顽固抗拒群众的革命洪流，负偶顽抗，拒不答应革命群众要求的时候，在王恩茂拒不承认自己违背毛主席的革命路线，拒不承认自己对抗总理指示，拒不承认一手挑起血腥镇压革命群众的‘4·16’流血事件，拒不承认工农‘四大’权利，拒不承认大搞反攻倒算的资本主义复辟的时候，王恩茂之流要召开什么检查大会”决非偶然。声明说：“一切不经过红二司和工农革命造反派同意与主持的王恩茂检查大会都是非法的，也是违抗总理指示的。”","type":"paragraph"},{"text":"4月23日，大会战指挥部主持召开“声讨党内最大的走资派及斩断刘邓伸向新疆的黑手大会”。大会尖锐地指出：王恩茂十七年来和在文化大革命中所犯的滔天罪行，充分证明他就是刘邓伸向新疆的黑手，必须彻底斩断，坚决打倒！同时大会揭穿了王恩茂企图通过假检查蒙混过关的罪恶阴谋。同日，大会战指挥部发出《第四号通令》对王恩茂不通过造反派的许可，非法决定要做所谓“检查”的卑劣行径提出最最严重的警告。这样王恩茂定于23日召开的“检查会”终于破产。","type":"paragraph"},{"text":"4月23日，红二司八一中学“井冈山”、一师“49·4”、新医“红色风暴”等团队，开始炮轰“新疆××文革接待站”，他们以大量铁的事实，揭露了“××文革接待站”所犯的严重错误。大字报中指出，××文革接待站的前身是臭名昭著的“红卫兵接待办公室”，早在文化革命初期就充当了王恩茂镇压革命学生运动的工具。全国批判资产阶级反动路线的斗争逐步深入后，“红卫兵接待办公室”在社会上混不下去了，便撤入××大院内，只单方面接待保守派头头，成为王恩茂之流挑动群众斗群众的秘密策划所。67年2月刘邓黑司令部的谭震林在全国掀起了复辟资本主义的“二月逆流”，王恩茂之流认为时机已到，于是充实人力，加强领导，正式挂起“新疆××文革接待站”这块招牌。它配合王恩茂在全疆刮起“三月黑风”，编造谣言。说什么：“中央指示：王恩茂是保护的，他的问题是人民内部矛盾，是三结合对象，不检查也是三结合对象。”为保守组织出谋划策，死保王恩茂，诬蔑攻击革命造反派，充当了王恩茂反攻倒算的得力工具。","type":"paragraph"},{"text":"4月24日，《人民日报》发表社论《为什么要着重批判“打击一大片、保护一小撮”这个资产阶级反动路线的组成部分》。社论指出：“党内一小撮大大小小的走资本主义道路的当权派，一方面把革命群众打成‘反革命’，另一方面对干部‘打击一大片’，这都是为了‘保护一小撮’。他们总是把毛主席和党中央提出的革命口号接过去，加以歪曲，颠倒是非，混淆黑白，反咬革命派”。王恩茂之流正是这样干的，他们到处散布流言蜚语，胡说什么“革命造反派是靠‘怀疑一切’‘打倒一切’，起家的”，“二司执行了新的资产阶级反动路线”等等，反咬革命造反派一口。","type":"paragraph"},{"text":"4月25日，军字号《新疆日报》刊登了新华社24日电讯稿《决心狠批打击一大片，保护一小撮的资产阶级反动路线》。但为蒙蔽群众，为了王恩茂之流“打击一大片，保护一小撮”和大搞三凑合，打掩护，竟将电讯稿中的有关重要部分删掉了三分之一以上，极力抹黑两条路线斗争。被删掉的内容其中有：“……干部‘亮相’，就是要在两条路线生死搏斗中不断革自己的命，同资产阶级反动路线作坚决斗争。……全力投入到当前群众性的大批判运动当中去，同革命派同呼吸，共命运，狠触自己的灵魂，不断破私立公，自觉革命，改造自己。”“复旦大学在无产阶级文化大革命开始时，党内一小撮走资本主义道路当权派就蓄意转移斗争目标，把学校内二百多名干部排入名单作为打击对象，还把一些敢于起来造反的干部打成‘牛鬼蛇神’，送入劳改队。他们对广大干部和群众实行白色恐怖的目的，正是为了保护学校里和上海市委内一小撮走资本主义道路的当权派，保护他们的后台党内头号走资本主义道路的当权派。”","type":"paragraph"},{"text":"4月27日，《红旗》第六期发表社论《热烈响应拥军爱民的号召》。社论指出：“毛主席最近提出拥军爱民的号召。全体指战员，广大革命群众，广大革命干部要热烈响应这个战斗的号召。在无产阶级文化大革命中，拥军爱民问题，一方面是革命群众正确对待人民解放军的问题，又一方面是人民解放军指战员正确对待革命群众的问题。”","type":"paragraph"},{"text":"红二司所属新大、一中、八农等校革命造反派组织，高举拥军爱民的旗帜，根据江青同志在庆祝北京市革命委员会成立大会上所作的关于“对军队，不管是谁，有意见完全可以写大字报、小字报送给他本人”的重要指示，先后多次给张希钦送大字报，敦促他及早回到毛主席革命路线上来，但张希钦迟迟不接受革命小将的大字报，还在幕后挑动“红造部”一小撮暴徒围攻、殴打我前往送大字报的红二司革命小将，千方百计地抵制破坏革命造反派对他的严肃批评。","type":"paragraph"},{"text":"4月28日，张希钦在××召开的×管代表和××干部会上讲话：“命令你们及你们的亲属与二司断绝关系，要支持真正的革命造反派，若今后查出与红二司仍有关系，要受纪律处分，严惩不贷。”做为××支左的主要负责人的张希钦，已完全撕破了“和红二司团结、战斗、胜利在一起”的假面具，彻底暴露了他反革命两派的狰狞面目。","type":"paragraph"},{"text":"△在王张及其爪牙的策划下，保守派将兵团供销部张明昌受伤死亡的罪责强加在革命造反派的头上。大造舆论，在张明昌未死时，就发出“讣告”，组成“治丧委员会”，张死后全市马路贴满了“二司交出杀人凶手!”“张明昌同志被害，二司一小撮罪责难逃!”等标语。在万民欢庆“五·一”节时，他们面对我广场“大会战”阵地大奏哀乐三天。本计划召开大规模追悼会，企图冲击广场大会战，以死人压活人。后因中央文革小组、全军文革小组来电制止才未得逞。","type":"paragraph"},{"text":"4月29日，由“誓与王恩茂之流血战到底大会战指挥部”主持在广场隆重召开坚决响应毛主席拥军爱民的伟大号召，热烈欢呼《红旗》第六期社论发表的盛大集会。无产阶级革命造反派工人、革命干部和红二司革命小将以及中国人民解放军部分战士四万余人参加了大会。代表们在大会发言中坚决表示“一定坚定不移地响应毛主席最近发出的拥军爱民的伟大号召，不折不扣地贯彻社论的精神。”会后举行了声势浩大的游行。","type":"paragraph"},{"text":"我革命造反派在广场召开“声讨反革命修正主义分子，新疆文艺界黑帮头子林渤民大会”，林被揪到会场受审。大会揭发和批判了王恩茂的亲信，狗头军师林渤民十七年来在新疆文艺界以及文化革命中与王恩茂相勾结，疯狂对抗毛主席革命路线的滔天罪行。斗林大会的召开大长了无产阶级革命造反派的志气，大灭了党内一小撮走资派的威风。保守派见林被揪斗，如丧考妣，纷纷贴出“强烈抗议非法绑架革命领导干部林渤民同志”，“乌二司把矛头对准革命领导干部林渤民同志罪该万死！”“踏平八农造，解放林渤民”等大标语。新疆××文革办公室站在王张之流的资产阶级反动立场上，极力包庇反革命修正主义分子林渤民，于4月30日给二司来信说：“我们希望你们立即放回林渤民同志”。5月2日，自治区公安厅×管会竟来信威胁说：“你们应立即放回林渤民同志，否则由此所引起的一切后果由你们负全部责任。”","type":"paragraph"},{"text":"△王张之流对坚定站在毛主席革命路线一边，及时地向党中央、毛主席反映新疆文化大革命真实情况的新华分社怕得要死，恨得要命，挑动保守组织，冲击新华分社，打伤记者，抢走文件和记者照相机造成国内外罕见的政治事件。","type":"paragraph"},{"text":"△继4月27日红二司九中“继鲁铁军”发出的《关于炮轰市有线广播站的紧急声明》之后，新疆广播电台革命造反兵团贴出《新疆人民广播电台向何处去？》的大字报。一致指出，中央早在一月二十三日在《关于广播电台问题的补充规定》中就指出：“在实行军事管制期间，除了转播中央人民广播电台的节目外，地方可以自编一部分节目，这些节目必须是反映无产阶级革命造反派的声音，而不得反映走资本主义道路当权派的声音，不得反映资产阶级反动路线的声音。”但×管的市有线广播站、新疆广播电台在王恩茂之流的控制下，却反其道而行之，拒不执行中央指示，伙同军字号《新疆日报》大肆放毒，通过自办的“新闻”、“把无产阶级文化大革命进行到底”等政治节目，恶毒攻击以红二司为代表的无产阶级革命造反派，极力扶植和美化保守势力，鼓吹“资产阶级反动路线在新疆已彻底破产”，为顽固执行资产阶级反动路线的王恩茂大唱赞歌，充当了王恩茂之流反攻倒算的重要喉舌。声明和大字报在列举以上严重错误之后，热诚希望有线广播站和新疆人民广播电台必须彻底与王恩茂所顽固推行的资产阶级反动路线决裂，迅速地回到毛主席革命路线上来。但电台军管会不但不改邪归正，相反变本加厉地推行资产阶级反动路线，镇压和攻击革命造反派，为王恩茂复辟资本主义大造舆论。8月30日中午的自办“新闻节目”中，竟将英雄的7335部队代表在我8月27日拥军爱民大会上的讲话全部改换为××代表在保守组织大会上的讲话内容，利用党的宣传工具歪曲7335部队支左大方向，以达到他们的罪恶目的。为了誓死捍卫毛主席的革命路线，维护中央《关于广播电台的补充规定》，在广播电台革命造反派的坚决斗争下，电台军管会被迫从8月30日晚上开始撤清自办新闻节目维、汉语的播音，全部转播中央人民广播电台的节目。","type":"paragraph"},{"text":"八一中学“红造部”一小撮暴徒乘红二司八一中学“井冈山”大部分战士去广场参加“拥军爱民庆祝大会”之机，由张希钦指使两个连的×××战士作掩护，动用军用云梯，攻占了“井冈山”大楼，打伤守楼战士数人。抢走全部广播器材。王恩茂之流蓄意破坏毛主席拥军爱民的伟大号召，把人民解放军推向武斗第一线，罪该万死！","type":"paragraph"},{"text":"5月1日，伟大领袖毛主席和他的亲密战友林彪同志，同首都三百万革命群众一起欢度全世界劳动人民团结战斗的节日——“五一”国际劳动节。晚间又在天安门广场和天安门城楼，和百万群众以及来自五大州的各国朋友一起欢度“五一”之夜。人民日报刊登我们的副统帅林彪同志为纪念“五一”国际劳动节的题词：“伟大的导师，伟大的领袖，伟大的统帅，伟大的舵手毛主席万岁！万岁！万万岁！”最集中的表达了亿万人民对毛主席的无限热爱、无限忠诚、无限信仰、无限崇拜的感情。《人民日报》在题为《无产阶级只有解放全人类才能最后解放自己》的社论中指出“无产阶级文化大革命开展以来，毛主席一再教导我们，要注意团结一切可以团结的人们。他还强调，必须实行马克思所说的，只有解放全人类，才能最后解放无产阶级自己。”“理解了这一点才能从无产阶级世界观的高度上，深刻地理解毛主席的无产阶级革命路线，正确地解决如何对待广大群众和广大干部的问题，特别是解决如何对待受蒙蔽的群众和犯错误的干部问题。”","type":"paragraph"},{"text":"由职工总司主持在人民广场隆重召开“新疆革命造反派庆祝五一国际劳动节大会”，会后举行了声势浩大的示威游行。","type":"paragraph"},{"text":"5月4日，为纪念“五·四”青年节，《人民日报》发表社论《知识青年必须同工农相结合》。指出：“在我国青年运动史上，一直存在着两条路线的尖锐斗争，以毛主席为代表的无产阶级革命路线，始终坚持同工农相结合的大方向。”“史无前例的无产阶级文化大革命，为广大的知识青年与工农群众相结合开辟了最广阔的道路。”社论号召“一切革命的青年同志们，让我们沿着毛主席指出的知识分子同工农群众相结合的道路奋勇前进吧！”在社论精神指引下：红二司革命小将纷纷下工厂、去农村，拜工农为师，向工农学习，为誓死捍卫毛主席的革命路线，“唤起工农千百万，同心干”。","type":"paragraph"},{"text":"5月7日，为纪念毛主席“五·七”指示发表一周年，《人民日报》发表社论《一定要把全国办成毛泽东思想的大学校》。社论说：“把各行各业办成亦工亦农，亦文亦武的革命化的大学校，这是毛主席的一贯思想，毛主席在‘五·七’指示中进一步指出，无论解放军指战员、工人、农民、学生，还是商业、服务行业，党政机关工作人员，都要学政治、学军事、学文化，都要批判资产阶级，都要以本业为主，兼作别样，都要培养成为具有无产阶级政治觉悟的，全面发展的共产主义新人。”“毛主席的这个英明指示，给我国无产阶级文化大革命指明了前进的大方向，是完成斗批改这个伟大历史任务的强大思想武器。”社论又说：“把党内最大的一小撮走资本主义道路的当权派和他们的反动路线斗倒、斗臭、批深、批透。这就是当前最重要的政治。这就是执行毛主席‘五·七’指示最好的实际行动。”","type":"paragraph"},{"text":"中共中央发表《关于处理四川问题的决定》，宣判了以李井泉为首的四川党内的一小撮走资派的死刑。","type":"paragraph"},{"text":"由于军字号《新疆日报》抗拒群众批评，拒绝改正错误，红二司革命小将和革命造反派工人、干部，为了捍卫毛主席的革命路线，一举查封了军字号新疆日报，并根据三月二十六日中共中央《关于各省、市、自治区报纸宣传工作的几项规定》的精神，决定出版《红色电讯》。红二司和炮轰军字号新疆日报联络站在八日发表“誓死捍卫毛泽东思想，誓死捍卫毛主席革命路线，坚决斩断王恩茂复辟资本主义的喉舌——军字号《新疆日报》”的文章，对革命造反派查封军字号新疆日报的正义立场作了详细说明。王恩茂、张希钦之流对革命造反派这一革命行动怕得要死，恨得要命，立即召开紧急会议发起疯狂反扑，由××文办给“工农革委会”、“红促会”头头传达熊晃指示：“现在是考验你们的时候了，以前我们给你们出了一些主意，束缚了你们，现在你们想怎么干就怎么干，你们应当组织力量把报社夺回来。”下午张希钦又亲自给保守派头头发了两点指示“你们必须行动，至少要成为一个对立面，这样中央就可以表态，双方撤出报社：你们要智取，不要硬攻，可以用调虎离山计把他们一部分力量从报社引出来，这样冲上去就容易了。”根据张希钦的反革命战略部署，次日凌晨二时“天山公社新大分社”、“新大十一红战团”勾结苇湖梁电厂等单位保守派千余人，乘坐五十多辆大卡车对新大“星火燎原”、“北斗星”等所有造反派组织进行了疯狂的打、砸、抢、抄、抓。企图调虎离山，乘机夺取报社。八日上午十二时王张之流精心炮制的一项所谓《紧急呼吁》出笼，这个呼吁对革命造反派查封报社的革命行动大肆诬蔑，胡说查封报社“引起了广大革命群众的反对”，并要造反派“立即撤出报社”。在《紧急呼吁》的歇斯底里的煽动下，“工农革委会”、“红促会”、“天山革命公社”及兵团单位数千人对查封报社的造反派进行大规模的武装攻击，革命造反派工人、学生被打成重伤住院者即达二百三十余人，十六岁的红卫兵小将刘振民被暴徒活活打死。","type":"paragraph"},{"text":"中央文革办事组、全军文革办公室于五月十三日给新疆军区党委、红二司、职工总司来电：“一、要坚决贯彻毛主席关于“要文斗，不要武斗”的指示，参加武斗的双方，要立即停止武斗；二、新疆日报社为军管单位，各群众组织都不要去冲，也不要查封，进入报社的外单位群众组织要立即退出报社；三、新疆日报的问题，由新疆军区组织双方代表通过协商解决，报纸出版如有缺点和错误，可以提出批评。”接电后，查封军字号新疆日报指挥部立即于九日上午给周总理、中央文革、全军文革发了复电，汇报了查封军字号新疆日报的理由和改进报社工作的意见。但由于对中央来电精神领会不深，执行不坚决，没有立即撤出报社，拖延了报社问题的进一步解决。","type":"paragraph"},{"text":"5月8日，《红旗》杂志编辑部和人民日报编辑部发表重要文章《〈修养〉的要害是背叛无产阶级专政》，击中了刘少奇及其代表作《修养》的要害。给以刘少奇为首的资产阶级司令部以致命打击。","type":"paragraph"},{"text":"△革命造反派查封报社后，转移到××强行出版的军字号《新疆日报》转载《〈修养〉的要害是背叛无产阶级专政》一文时，竟将“岂不是让人们修成不搞社会主义，而搞资本主义的布哈林式的人物”一句中的“岂”字篡改为“它”字，公然替中国赫鲁晓夫翻案。","type":"paragraph"},{"text":"5月10日，《人民日报》发表江青同志1964年7月在京剧现代戏观摩演出人员座谈会上的讲话《谈京剧革命》，《红旗杂志》第六期发表社论《欢呼京剧革命的伟大胜利》。江青同志在讲话中指示“剧场本是教育人民的场所，如今舞台上却是帝王将相、才子佳人，是封建主义的一套，是资产阶级的一套。这种情况，不能保护我们的经济基础，而是对我们经济基础起破坏作用。”“在共产党领导的社会主义祖国舞台上占主要地位的不是工农兵，不是这些历史的真正创造者，不是这些国家的真正的主人翁，那是不能设想的事。我们要创造保护自己的社会主义经济基础的文艺。”社论指出“京剧革命，吹响了我国无产阶级文化大革命的进军号，这是我国无产阶级文化大革命伟大开端。”京剧革命的胜利，宣判了反革命修正主义文艺路线的破产，给无产阶级文艺的发展开拓了一个崭新的新纪元。”","type":"paragraph"},{"text":"5月11日，王张之流对抗中央来电“要文斗，不要武斗”的指示，企图再次用武力扼杀《红色电讯》。唆使“工农革委会”、“红促会”在南门体育场召开所谓“抗议武光之流强占报社罪行大会”，把矛头指向革命造反派群众，会后开出186辆大卡车游行，车上装有大量石头、木棍、铁棒，麻黄钉等各种凶器，妄图挑起更大规模武斗，但在游行中，车上的凶器被广大革命群众发现，当场揭发其阴谋。暴徒们迫于社会舆论，弃车逃窜，三十多辆满载凶器的卡车丢弃在大、小十字街头，成为对受蒙蔽群众进行教育的活教材。","type":"paragraph"},{"text":"《红色电讯》的发行受到王张之流的抵制和破坏，唆使邮局拒绝运送《红色电讯》。红二司小将为了迅速传递党中央，毛主席的声音，毅然决然担负起向附近各县运送《红色电讯》的任务，开往奇台的汽车不幸发生车祸，红二司小将十余人受伤，金烨，潘剑秋两同志壮烈牺牲。","type":"paragraph"},{"text":"5日12日，《人民日报》发表《进一步加强军民团结》社论中指出：“人民和军队，军队和人民，要永远肩并肩，心连心，”“人民群众对军队有什么批评和建议，可以善意地用适当的方法提出来，绝不能把矛头指向人民解放军。”","type":"paragraph"},{"text":"新疆革命造反派主办的《革命造反报》创刊号发表红二司新疆工学院井冈山兵团题为《斩断刘少奇伸向新疆的黑爪牙》的批判文章，揭发中国赫鲁晓夫刘少奇1966年在新疆恶毒攻击我们伟大领袖毛主席、攻击战无不胜的毛泽东思想，拼命推行资产阶级反动路线，妄图伙同王恩茂把新疆变成复辟资本主义的黑据点的一系列罪行，以及王恩茂不遗余力吹捧刘少奇，为刘贼大树威信的可耻行径。","type":"paragraph"},{"text":"5月13日，在王张的唆使下，八一中学“红造部”，新大“十一红”数十人在区党委联络部密切配合下，于凌晨三时公然进入警卫部队戒备森严的区党委办公室大楼，闯进“夺权指挥部办公室”，强行绑架正在等候总理办公室回电的丁新民等五同志，以阻止造反派向中央汇报情况，听取指示，并彻底拔除夺权指挥部。对于这种严重的政治事件，革命造反派在人民广场紧急集合，声讨王恩茂之流非法绑架我造反派战友的滔天罪行。被绑架的五位同志被转入玛纳斯南山监禁，多次被毒打，直到卅日才在革命群众的协助下逃出虎口。","type":"paragraph"},{"text":"5月15日，王、张之流为了在乌市进一步大规模地镇压革命造反派，张希钦亲自指使保守组织说：“从力量较弱的单位撤出来，集中几个点，便于作战。”随后，全市保守组织便相继向油运司、工人文化宫、市委大楼、新中剧院、八一中学、邮电局、物质局等据点集中。","type":"paragraph"},{"text":"王、张之流除在乌市集中力量镇压造反派外，又唆使其各地的黑爪牙，血腥镇压革命造反派，干扰斗争大方向。5月15日库尔勒调动五千多名农民围攻殴打参加绝食斗争的学生的流血事件；5月16日克拉玛依联总打伤革命小将百余人事件；5月18日奇台调动农牧民、马队血洗红二司分部事件；5月21日捣毁米泉“誓与王恩茂之流血战到底”大会战阵地事件等等。","type":"paragraph"},{"text":"5月16日，伟大领袖毛主席在一年前亲自主持制定的历史文件中共中央一九六六年五月十六日《通知》公开发表。这是一个伟大的马克思列宁主义的文件，它提出了无产阶级文化大革命的理论、路线、方针和政策。创造性地发展了马克思列宁主义，解决了无产阶级专政下的革命问题。红旗杂志编辑部和人民日报编辑部发表社论《伟大的历史文件》中指出：“无产阶级专政机构内部的资产阶级代表人物，是党内一小撮走资本主义道路的当权派。党内一小撮走资本主义道路的当权派，同广大工农兵、革命干部、革命知识分子的矛盾，是主要的矛盾，是对抗性的矛盾，把党内一小撮走资本主义道路的当权派揭露出来，把他们那套修正主义货色拿出来示众，彻底批判，把他们斗臭、斗垮、斗倒，对他们进行夺权斗争，这就是无产阶级文化大革命所要解决的主要问题。这是斗争大方向。《通知》和社论进一步武装了革命造反派。从而把斗争矛头更加集中地对准新疆党内一小撮走资本主义道路的当权派。掀起了大揭露大批判的高潮。","type":"paragraph"},{"text":"5月17日，《革命造反报》第二期发表红二司新大6685战团题为《王恩茂高举反革命修正主义黑旗十七年》的长篇批判文章，系统地全面地揭露了王恩茂解放十七年来反党、反社会主义、反毛泽东思想，大力吹捧中国赫鲁晓夫，鼓吹阶级斗争熄灭论，执行刘少奇反革命修正主义路线，大搞独立王国的罪行。","type":"paragraph"},{"text":"5月21日，××文工团“喀喇昆仑”、步校“星火燎原”，7220工厂“翻江倒海”等十一个单位革命造反组织七十余人冲破王张的高压，走上街头举行游行示威，坚决支持红二司为代表的革命造反派，受到广大革命群众的热烈欢迎。他们发出“给王恩茂的一封公开信”，谴责王恩茂反攻倒算的滔天罪行，表示要誓与王恩茂血战到底。对此革命行动，王张之流怕得要死，恨之入骨，立即组织×内开展四大单位的保守组织对他们进行围攻，并用一百多个团队的名义联合发表声明，把“公开信”打成“背叛祖国的宣言书”。","type":"paragraph"},{"text":"△王张之流为了进一步扼杀忠实传播党中央和毛主席声音的《红色电讯》的出版和发行，假借××文办名义专门给×××及县人武部发出通知说：“军字号新疆日报是经中央正式批准的自治区唯一合法的报纸，最近红二司非法查封报社后出版的《红色电讯》是非法的。所以，为了保证军字号新疆日报的正常发行，望发动各级邮电部门的广大革命职工和广大革命群众，积极行动起来，协助军字号新疆日报的顺利发行，大造舆论，并望在群众中抵制非法出版的《红色电讯》的投递发行。”","type":"paragraph"},{"text":"5月22日，《人民日报》发表重要社论《立即制止武斗》指出：“近来，在一些地方，一些单位，一些群众组织之间，发现一股武斗的歪风，它干扰斗争的大方向，妨碍了无产阶级专政下的大民主。”社论还引述了毛主席亲自批准的北京市革命委员会的《重要通告》其中规定“不准动用交通工具参加武斗，不准调动人员参加外单位的武斗”，“煽动武斗的少数坏人和情节严重的打人凶手，应该受到无产阶级国家法律的制裁。”社论和通告对革命造反派是巨大的支持和鼓舞，对王张之流挑起武斗是一个严重的打击。但王、张之流站在资产阶级立场上，顽固执行资产阶级反动路线，对社论和通告中的精神置若罔闻，继续策划武斗镇压革命造反派，就在社论发表的当天，八钢革命造反派热烈欢呼社论发表时，在走资派的唆使下，八钢总司八百余人用铁棒、木棍、石头围攻殴打，30余人被打伤。23日乘火车赴京的首都红代会和红二司30余名战友在柴窝堡车站被八农红色军团绑架。××文工团“喀喇昆仑”战士全部被赶出驻地。24日地质局造反派向阳公社被地质联司攻打，70余人被打伤，六道湾煤矿革命造反派工人也遭镇压。26日××文工团“喀喇昆仑”和艺造司所属“新歌联战”为庆祝毛主席《在延安文艺座谈会上的讲话》发表二十五周年去米泉演出时，遭到兵团农六师人员八百余人围攻，重伤16人，当地造反派工人一名被打死。25日到30日独山子造反派工人、学生被残酷镇压。","type":"paragraph"},{"text":"5月23日，首都隆重集会纪念毛主席《在延安文艺座谈会上的讲话》发表二十五周年，欢呼世界进入毛泽东思想伟大新时代。毛主席的亲密战友林彪同志及周恩来、陈伯达、康生等同志出席大会，江青同志主持大会，陈伯达同志作了重要讲话“纪念毛主席在延安文艺座谈会上的讲话发表二十五周年”。《红旗杂志》、《人民日报》、《解放军报》重新发表了《讲话》全文。红旗杂志发表纪念文章《为捍卫无产阶级专政而斗争》指出，《在延安文艺座谈会上的讲话》发表二十五周年，我们一定在斗争中活学活用《讲话》，把无产阶级文化大革命进行到底。我们一定要进一步开展文艺战线上的两条路线的阶级斗争，向文艺界的反革命修正主义分子，向党内最大的一小撮走资本主义道路当权派，开展革命的大批判，把他们所把持的领导机关、艺术学校、文艺刊物、文艺团体等一切权力，统统夺到无产阶级手里来。我们要把反革命修正主义文艺路线和那些坏戏、坏电影、坏作品批深、批透、批臭。“让我们在战无不胜的毛泽东思想指导下，战胜一切剥削阶级的意识形态，发展社会主义新文化，为捍卫无产阶级专政而斗争！”","type":"paragraph"},{"text":"△新疆革命造反派怀着对毛主席无限热爱的心情在人民广场隆重召开庆祝《在延安文艺座谈会上讲话》发表二十五周年大会。","type":"paragraph"},{"text":"△王张之流对新华分社忠实地向党中央和毛主席反映新疆无产阶级文化大革命的真实情况，十分害怕，唆使其御用组织，对新华分社大肆诬蔑造谣，为此新华通讯社新疆分社发表严正声明，指出“最近以来，针对新华社新疆分社的谣言，诽谤很多，……这些谣言出现在当前对党内的最大的一小撮走资本主义道路当权派进行大批判的高潮中，绝非偶然，是有其政治背景的，是激烈的阶级斗争的反映。……不管造谣还是诽谤，我们都将坚定不移地站在以毛主席为代表的革命路线一边，更好地完成毛主席和党中央交给的任务。”这一声明及时揭露了王张之流打击陷害新华通讯社新疆分社的罪恶勾当。","type":"paragraph"},{"text":"5月26日，由于王张之流不断挑起大规模武斗，镇压工人运动，八钢和六道湾煤矿等单位造反派工人“四大”被剥夺，许多工人被赶出工厂，失掉了“抓革命，促生产”的权利。新疆红二司为了坚决支持工人的斗争，发出紧急动员令，号召全体红卫兵战士“到工农群众中去，誓与工农革命造反派同生死，共患难。”八中、新大等红二司所属团队还发起募捐。在政治和经济上大力支援工人革命造反派。","type":"paragraph"},{"text":"△哈密地区革命造反派为要求立即释放因1·27公安处夺权而被捕的战友，于27日12时宣布绝食，至28日22时取得胜利。","type":"paragraph"},{"text":"△中央军委十条命令发布后，王张之流被迫宣布撤消关于取缔“星火燎原”等七个×内造反派组织的决定。但却在平反的幌子下，给他们强加了更多的莫须有的罪名，实际上借平反之名，行打击之实。对“喀喇昆仑”却始终不予平反。","type":"paragraph"},{"text":"5月27日，新疆革命造反派为誓死捍卫毛主席的革命路线，揭露王、张之流连续策划大规模武斗的新罪行，于27、28两日连续举行“反迫害，争四大，坚决反对武斗，立即制止武斗”游行示威大会。","type":"paragraph"},{"text":"5月28日，我们伟大领袖毛主席关于文学艺术的五个光辉文件——《看了“逼上粱山”以后写给延安评剧院的信》(1944年1月9日)，《应当重视电影〈武训传〉的讨论》(1951年5月29日)，《关于红楼梦研究问题的信》(1954年10月16日)，《关于文学艺术的两个批示》(1963年12月12日和1964年6月27日)——从25日起陆续公开发表。《红旗》杂志第九期发表社论《伟大的真理，锐利的武器》中指出：“这些文件是我们向反革命修正主义作斗争的最锐利的武器，向一切剥削阶级的意识形态作斗争的锐利的武器。”","type":"paragraph"},{"text":"5月29日，林彪同志给中央军委常委的信和《林彪同志委托江青同志召开部队文艺工作座谈会纪要》公开发表。红旗杂志第九期发表社论《两个根本对立的文件》中指出：“1966年2月，是一个不平常的二月，是我国无产阶级同资产阶级两个阶级激烈斗争的二月。这时，在我们党内出现了两个根本对立的文件，一个是彭真的《汇报提纲》，一个是《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》。《提纲》是反对马克思列宁主义，毛泽东思想的反革命纲领，是反对无产阶级专政，复辟资本主义的纲领，是彻头彻尾的修正主义纲领。《纪要》是巩固无产阶级专政，粉碎资本主义复辟的重要文件，是高举毛泽东思想伟大红旗的马克思列宁主义的文件。《纪要》的公开发表，使各地广大工农兵群众和革命的文艺工作者受到了新的巨大鼓舞。对新疆革命造反派进一步彻底揭发、批判王恩茂忠实执行彭真“二月提纲”的罪行提供了强大的思想武器。","type":"paragraph"},{"text":"5月30日，王恩茂对抗总理3·26指示，长期躲在××大楼，拒不到群众中来接受批判，却在幕后策划对革命造反派的疯狂镇压，并将自治区一小撮走资派、特务、叛徒、民族败类、里通外国分子庇护起来，为此自治区机关干部革命造反指挥部发出第一号通令说：“王恩茂必须立即滚出军区，到群众中低头认罪，必须责令区党委书记、部长、人委主席、副主席、厅局长回到原单位，接受群众监督。”造反派到新疆军区送通令时，某些人拒绝接受，并野蛮把通令撕碎，开动高音喇叭攻击前往递交通令的革命造反派。事后王张之流唆使各保守组织狂呼乱叫诬蔑“二司要冲击军区”并提出“要严惩凶手”等等。","type":"paragraph"},{"text":"6月1日，新疆革命造反派主办的《革命造反报》第四期刊登红二司新大“挺进兵团”的文章《看！新疆什么人和党中央唱反调——王恩茂之流反攻倒算黑话录之一》。文章以大量事实，充分揭发了王恩茂之流追随刘邓黑干将谭震林，在新疆大搞反攻倒算，打击革命造反派，扶植保守派势力，复辟资本主义的反革命罪行。","type":"paragraph"},{"text":"6月3日，在王、张的唆使下，“红促会”数百人以搬砖为名，翻墙闯入新华分社后院闹事，欧打前去劝阻的记者，骂他们“牛鬼蛇神最喜欢新华分社”、“你们滚出新疆去!”反动气焰甚嚣尘上。新华分社全体同志为此重申：“新华分社记者是坚决站在毛主席革命路线一边的。任何打、砸、抢的暴行，也丝毫动摇不了我们忠实地向毛主席和党中央反映新疆文化大革命真实情况的决心。”革命造反派战士纷纷前往分社慰问，张贴标语、大字报强烈谴责王、张及其御用组织践踏国法，冲击新华分社的反革命暴行。","type":"paragraph"},{"text":"6月4日，米泉血案。6月1日米泉县走资派操纵人武部在王、张之流的指使下，调动米泉“继八路”、“捍卫团”和当地兵团人员及劳改人员，将米泉革命造反派大会战阵地团团包围，断水、断粮。3日，冲入阵地，将参加会战的百余名革命小将全部抓走。4日，职工总司、红二司等革命造反派闻讯后，遵循毛主席“要文斗，不要武斗”的教导，手持红彤彤的毛主席语录，带着标语、大字报，乘坐汽车从乌市去米泉宣传，营救我被抓战友，我革命造反派到达米泉后，首先与当地公安局进行谈判，要求他们出面解决问题，但他们一再拖延时间，调兵遣将，策划镇压，一个小时以后，即调来上万人将我声援战友团团包围，并用炸药炸毁公路，使用石头、大棒对我赤手空拳的战士进行血腥镇压，我战士被打重伤一百多人，被抓520多人，米泉地区处在一片白色恐怖之中。","type":"paragraph"},{"text":"米泉县东风公社东、西宫贫下中农不怕党内走资派的高压，以大无畏的革命精神于7日发表严正声明，声明说：“米泉事件是一个蓄谋已久的反革命事件。”“要求新疆军区严惩幕后策划者及其杀人凶手。”","type":"paragraph"},{"text":"哈密血案。王、张之流害怕革命造反派向党中央汇报新疆文化大革命真实情况，指使哈密“红铁”暴徒在哈密车站拦截由乌市开往玉门的194次列车，抓捕、欧打数十名红二司赴京小将。前往车站抢救红二司受伤小将的“二建”革命造反派工人，也遭到抓打。哈密广大革命群众闻讯，十分愤慨，向“红铁”要求放人，当队伍到达车站时，又被“红铁”拦截抓打，被打伤270多人，重伤60多人，被抓230多人。","type":"paragraph"},{"text":"6月6日，中共中央、国务院、中央军委、中央文革小组发出通令(即“六·六”通令)。通令明确规定：“除国家专政机关奉命依法执行必要的逮捕拘留任务外，任何团体和个人，都不准抓人，都不准私设公堂和变相地私设公堂。”“社会主义的国家财产和集体财产绝对不可侵犯，革命群众都有保护的责任，任何团体和个人，都不准侵占，不准砸抢，都不准用任何借口进行破坏。”“严禁武斗严禁行凶打人，严禁在本单位和到外单位打群架，严禁抢夺个人所有的财物。”“除国家专政机关奉命依法执行任务外，任何团体和个人，都不准对任何团体和个人，进行搜查和抄家。”“由各地卫戍部队和驻军负责保证上述各条的执行。自即日起，对于违犯上述各条的，都应该严加处理。”","type":"paragraph"},{"text":"“六·六通令”的发表，是对党内最大一小撮走资派及其在各地的代理人所掀起的武斗歪风有力的回击，是对革命造反派最大的支持，是保证无产阶级文化大革命沿着毛主席革命路线顺利发展的重要措施。但是在新疆却遭到了王张之流及其御用组织的公开破坏。","type":"paragraph"},{"text":"玛纳斯血案。王张之流为了镇压革命造反派，采取“农村包围城市，先扫外围，后打乌市”的反革命战略部署，首先在玛纳斯县进行典型试验。在王张之流阴谋策划下，从5月21日起，指使玛纳斯县人武部，××派出的驻玛纳斯县“宣传队”队长黄××和当地走资派，操纵玛纳斯县保守组织“总部”，调动兵团“八野”人员，煽动近万名农牧民进城镇压革命造反派，6月6日，他们封锁交通，使用石头、大棒、汽油瓶、浓硫酸，马队、推土机等向革命造反派大会战阵地发起疯狂进攻，并放火焚烧附近的民房和农机仓库。革命造反派战士被迫奋起自卫，并和赶来声援的革命群众一起抢救国家财产。但是暴徒们仗其人多势大，连续向我阵地发起更加凶猛的攻击，革命造反派守卫的红色阵地终于被暴徒们攻破，暴徒们到处搜捕抓打我革命造反派战士，共计打死我战士四人，打伤五百余人，重伤一百余人，抓走二十余人，参加大会战的革命造反派战士无一幸免，使玛纳斯革命造反派长期处于水深火热之中。","type":"paragraph"},{"text":"玛纳斯血案后，王、张之流一方面在玛纳斯县各公社、大队大摆宴席，大搞“庆祝胜利”活动，一方面使用卑鄙伎俩，破坏现场，从石河子等地拉来各种所谓“造反派的凶器”，颠倒黑白，精心布置了一个所谓“展览会”，组织全疆各地保守派群众和××广大指战员共十余万人，到玛纳斯参观、“学习”，推广这一反革命经验，欺骗和蒙蔽群众，策划在全疆大规模地镇压革命造反派。","type":"paragraph"},{"text":"这次血案，使国家财产损失达40余万元，农牧民“进城闹革命”的用费就报销了82800多元。","type":"paragraph"},{"text":"“展览会”开放期间，“宣传队”队长黄××于6月13日召集玛纳斯“总部”队长以上干部会，胡说什么“广大贫下中农、劳动牧民上城制止武斗是正确的、正义的”，“是捍卫毛泽东思想”。6月18日，张希钦亲临玛纳斯巡视祝贺，召见公社生产队长(保守派)以上干部讲话，表扬说：“你们作的对，是百分之百的革命行动，为全疆的无产阶级作出了榜样。”公开与中央“六·六通令”相对抗。","type":"paragraph"},{"text":"6月8日，乌鲁木齐地区革命造反派工人、贫下中农、革命干部和红二司革命小将，在人民广场举行“坚决贯彻中共中央、国务院、中央军委、中央文革小组《六·六通令》揭发控诉了王恩茂之流反革命打砸、抢、抄残酷镇压革命造反派的滔天罪行大会”会上革命造反派以大量的血泪事实揭发控诉了王恩茂之流残酷镇压革命造反派的滔天罪行。","type":"paragraph"},{"text":"△红促会、工农革委会等召开“欢呼六·六通令发表大会”。会后，他们游行到第一师范门口时，一师“四九·四”的几名革命小将在路旁喊“打倒王恩茂”的口号，一群打手从队伍里冲出，举起大棒，上前将他们打得头破血流，惨不忍睹。这时，站在一师对面的××文革门前的工作人员，不但不制止，反而袖手旁观，幸灾乐祸。这就是王、张之流假拥护、真破坏《六·六通令》的铁证。","type":"paragraph"},{"text":"红二司所属新大“星火燎原”、“北斗星”、“东方红”、“硬骨头”、“6685”、“三面红旗”、“4812”、“红旗”八个组织，在毛泽东思想的伟大红旗下联合成立了“红二司新大星火燎原兵团”，北京、上海、武汉、河南、内蒙、青海等地无产阶级革命造反派战友以及职工总司、工交总司，军内革命造反派，兵团战友、红二司兄弟团体纷纷前来祝贺。","type":"paragraph"},{"text":"在王、张之流反革命大屠杀前夕，新大各革命造反派组织的大联合，有着巨大的意义。","type":"paragraph"},{"text":"6月9日××召集驻乌市团以上干部会，王恩茂说：“现在把二司讲的太宽了。乌市、各专、县与二司观点相同的工人组织部不能称二司，二司支持的，与二司有联系的并不能说是革命造反派，二司只包括乌市的大专院校和一些中学，不能承认他们对外县有领导系统”。在“三月黑风”中，他为了通过打击红二司，破坏新疆无产阶级文化大革命，大叫“二司犯了方向、路线性错误”，要职工总司同二司“划清界限”；而在总理肯定红二司以后，惯于玩弄两面手法的王恩茂却又说什么“与二司观点相同的工人组织不能称二司，……不能说是革命造反派，……”以此来否定职工总司，达到分裂革命造反派，破坏工学运动，破坏新疆文化大革命的罪恶目的。","type":"paragraph"},{"text":"△张希钦在××召集文革人员和××文化部负责人开会时煽动说：“二司打了你们，这并不奇怪，因为他们是敌人。你们上了火线，是在第一线同敌人搏斗。今后要继续战斗，总结经验。你们通知了一、三司去配合，但去的人太少了，可以多去一些，去他千把人埋伏起来，你们只要把他们引过西大桥，拿上照像机，他们一定来抢照像机，来抢就抓，抓来押上车。过去我们打日本就是这样，象钓鱼一样。新疆日报社目前是自治区的白区，是反革命据点，是反革命裴多菲俱乐部，是牛鬼蛇神的集中点。一定要把他搞掉。现在研究一下作战方案，当然这是秘密，不能泄漏。我们打政治仗，也是打军事仗。”","type":"paragraph"},{"text":"6月10日“誓与王恩茂血战到底大会战指挥部”为维护和贯彻“六·六通令”向王恩茂之流发出通令，指出“王恩茂是乌市和全疆挑起武斗的罪魁祸首，王恩茂必须责令新疆××保证中央“六·六通令”的贯彻执行，不得口是心非，上骗中央，下压群众，当面是人，背后是鬼，把通令接过去镇压革命造反派。”","type":"paragraph"},{"text":"6月11日，王、张之流为了镇压革命造反派，6月7日，××召开宣传工作会议，拼命给派出的“宣传队”打气。郭×说：“我们现在不是介入不介入的问题，而是还要抓人的问题！”王恩茂进一步地挑动说：“你们挨过骂，我们也挨过，那个味道是不好受的，有的同志挨打，住了医院，阶级斗争就是这样，你们经历了这次阶级斗争的大世面，经历阶级斗争的大风雨，对你们是一个很大的锻炼，这在你们的历史上是很光荣的一页。你们在宣传中遇到了党内一小撮走资本主义道路当权派、牛鬼蛇神的攻击和毒打，这证明了什么呢？证明了你们做的正确。”11日张希钦在××召集驻各单位“宣传队”负责人部署进攻革命造反派掌握的新疆日报社的会上，宣布了动用×××武装镇压革命造反派的计划：“一、去的人要精选，立场要坚定，身体要好。二、组成班排连。三、节目要安排，一些队演，一些队执行特殊任务，专门物色要抓的对象，要同公安人员联系好。四、喊‘打倒武光’的口号要响一点，刺到他们的痛处，他才能跳出来，每队配备一个照像机，拿出他几百元的烂机子准备让他们砸，组织一些人做照像的动作，其实不一定照，可以作些假动作，象钓鱼一样，钓鱼竿可以有几根，才能把鱼钓上来。五、要组织好对外联系。六、转移方向要按照规定。七、去时声势大，让敌人知道我们来了，一定要穿胶鞋，按战时着装。”","type":"paragraph"},{"text":"6月12日，吕书文事件。在王、张之流唆使下，××派出的“宣传队”在二道桥进行歪曲宣传，引起不同观点革命群众的反驳，“宣传队”人员就冲着群众喊“打倒保武派！横扫牛鬼蛇神”的口号，一些革命群众喊“打倒王恩茂”的口号，这时红二司新大星火燎原兵团战士吕书文在旁观看，他手里拿着一串系有小刀的钥匙、跟着群众喊“打倒王恩茂”的口号，“宣传队”人员竟借口“携带凶器，意图刺杀×××”，要把吕强行抓走，当即遭到革命群众的阻拦，未能得逞；17日，××文革和公安厅×管会借维护“六·六通令”之名，行打击革命造反派之实，给新大星火燎原兵团来文恬不知耻地说什么：“这一事件发生在中央‘六·六通令’发布之后，其性质和情节是极其严重的。为了坚决执行六·六通令规定，我们严正要求你们将这个企图行凶的犯罪分子，立即交出来，由公安机关依法处理。”接着又派武装人员来新大逮捕吕书文。由于星火燎原兵团战士坚持说理斗争，来人理屈词穷，才不得不狼狈收场。","type":"paragraph"},{"text":"6月13日，新疆红二司首届战士代表大会在八农举行，13日胜利闭幕，会议总结了几个月来特别是“三月黑风”以来的斗争经验，分析了当前形势，批判了各种错误思想，明确了今后斗争任务，确定了战略方针；根据当前局势，提出了以文攻为主，武守为辅的战斗口号。会议认为自治区工人运动的兴起是一个极其重要的问题，革命的学生应投身到工人运动中去。同时必须坚决贯彻执行毛主席“拥军爱民”的伟大号召，揭穿王恩茂之流极力挑拨革命造反派与解放军关系的阴谋。会议决定要立即掀起活学活用毛主席著作的新高潮，迎接新的考验。","type":"paragraph"},{"text":"△《革命造反报》第五期发表社论《为工人革命运动大喊大叫》指出：“经过一场大辩论，经过工人运动中两条路线的激烈斗争，广大工人革命造反派已进一步认清了运动的大方向……”，“工厂矿山不但是我们社会主义国家工业生产的阵地，而且是社会主义革命的重要政治阵地。工人阶级‘抓革命，促生产’的主要阵地就是工厂。无产阶级不去占领，资产阶级必然去占领，我们革命造反派要杀回工厂去，用战斗争取‘抓革命，促生产’的权力，把全国和自治区的文化大革命紧紧地和本单位的斗批改结合起来，争取中间群众和受蒙蔽的群众，组织浩浩荡荡的革命队伍，彻底粉碎王恩茂破坏‘抓革命，促生产’的大阴谋，彻底粉碎王恩茂以农村、工厂包围城市学校的反革命战略计划，打倒王恩茂，最后推翻王恩茂的独立王国。”","type":"paragraph"},{"text":"△同期《革命造反报》又刊登“红二司批判自治区展览馆革命造反联络站”的文章《看！王恩茂在“自治区十年成就展览”中所贩卖的是什么货色?——首揭“自治区十年成就展览”反毛泽东思想的滔天罪行》。文章以大量事实揭发了王恩茂利用“自治区十年成就展览”“猖狂反对毛主席，极力突出党内最大的走资本主义道路的当权派刘少奇”、“疯狂地反对党的三面红旗”、“疯狂地反对毛泽东思想，反对突出政治，极力散布刘少奇的生产第一，建设第一，指标第一的修正主义货色”、“极力抹煞新疆尖锐复杂的阶级斗争，公开宣扬刘少奇的‘阶级斗争熄灭论’和‘阶级调和论’、极力为王恩茂歌功颂德，树碑立传，极力为王恩茂在新疆大搞独立王国制造舆论”、“吹捧大叛徒、反革命修正主义分子刘澜涛主持西北局”等七个重大问题。王恩茂害怕革命小将进一步揭发他在“自治区十年成就展览”中的三反罪行，其后指使其御用组织，将“红二司批判自治区展览馆革命造反联络站”捣毁，抢走大量揭发批判材料。","type":"paragraph"},{"text":"△七一纺织厂革命造反派“红铁军”战士寿九根六日晚被该厂“红泉公社”一群暴徒无理绑架毒打，伤情十分严重，革命造反派要求将寿九根送厂医院或通过×管会送往市内医院抢救，均遭拒绝。寿九根于13日下午牺牲。寿死后，王、张之流十分恐慌，指使他们的爪牙，将寿尸偷偷埋掉，以毁罪证。后经革命造反派发觉挖出，运往职工总司驻地政协大楼时，被王、张之流发现，马上派公安人员冲进政协大楼，诬称职工总司打死了人，要进行搜查，企图乘机镇压，经职工总司战士说明真象，并揭穿其阴谋后，在铁的事实面前他们不得不灰溜溜地溜走。","type":"paragraph"},{"text":"6月16日，最近中央军委任命裴周玉同志为兵团第二政委、丁盛同志为第二司令员。","type":"paragraph"},{"text":"△王、张之流为了实现以“农村包围城市”的反革命目的，在一手制造了米泉血案、玛纳斯血案之后，又于7日指使其在奇台县的代理人，调动数千名不明真相的农牧民，砸毁红二司奇台分部大会战战场，打伤革命小将数十名，抓走七名，包围“继抗中学”，抢走食物，断水、电，进行了残酷镇压。16日，吉木萨尔走资派和县人武部，调动四千余名受蒙蔽的社员、马队680匹，封锁交通要道，控制电话，将一千名革命造反派战士围困在县粮食仓库，进行了血腥镇压。","type":"paragraph"},{"text":"6月17日，我国第一颗氢弹爆炸成功，这是毛泽东思想的伟大胜利，是无产阶级文化大革命的丰硕成果，是对帝、修、反和中国党内最大的一小撮走资派及其在各地的代理人最沉重的打击，是对革命造反派最大的鼓舞。喜讯传来，乌市革命造反派齐声欢呼：“毛主席万岁！万岁！万万岁！”连夜召开庆祝大会，并举行了游行。","type":"paragraph"},{"text":"6月19日我们伟大领袖毛主席的光辉著作《关于正确处理人民内部矛盾的问题》在《人民日报》上重新发表。这对在无产阶级专政条件下进行文化大革命具有极其伟大的指导意义。","type":"paragraph"},{"text":"6月20日《解放军报》发表社论《正确处理人民内部矛盾，紧紧掌握斗争大方向——纪念毛主席的伟大著作〈关于正确处理人民内部矛盾的问题〉发表十周年》社论指出：“资产阶级通过它在我们党内的代理人来篡夺无产阶级的政权，这是社会主义时期，资产阶级进行复辟活动的根本特点。广大工农兵、革命干部、革命知识分子同党内一小撮走资本主义道路的当权派的矛盾，是主要矛盾，对抗性矛盾，敌我矛盾。集中力量打击这一小撮最危险的敌人，是伟大领袖毛主席给我们指出的无产阶级专政下革命的大方向，无产阶级文化大革命的斗争大方向。……”社论又明确指出：“我们同受蒙蔽参加保守组织的群众之间矛盾，不是敌我矛盾，而是人民内部矛盾。他们站错了队，是思想认识上的问题，过错主要不在他们，而在于蒙蔽他们、欺骗他们的走资本主义道路的当权派。”","type":"paragraph"},{"text":"△王、张之流指使和田走资派，勾结社会上的牛鬼蛇神，不断残酷迫害外地到和田传播毛泽东思想和进行串连的红卫兵革命小将。5月9日无理逮捕喀什赴和田串连的革命小将，6月20日竟将外地所有去和田的革命小将抓、打以后，装上汽车扔到皮山、叶城之间的戈壁滩上。","type":"paragraph"},{"text":"6月21日，红二司八农《红旗战报》刊登《毛泽东思想的可耻叛徒——评反革命修正主义分子王恩茂》一文。文章以大量事实，充分揭露并深刻批判了王恩茂解放十几年来步步紧跟刘邓黑司令部，在农村实行和平土改，反对农业合作化和人民公社化；在牧区实行“不分不斗、不划阶级”、“牧工牧主两利”政策；在民族、统战和宗教工作中实行阶级投降主义；煽动右派分子和右倾机会主义分子反党反社会主义；歪曲毛主席的民族干部政策；大肆贩卖“阶级斗争熄灭论”；宣称“有多少粮食就有多少马列主义”；鼓吹“物质刺激”；只抓生产，砍削政治；提出“兵团方向”，同毛主席号召的“工业学大庆，农业学大寨”；唱对台戏；反对学习毛主席著作的群众运动。反革命修正主义分子王恩茂反对党，反对社会主义，反对毛泽东思想，铁证如山，不容抵赖！","type":"paragraph"},{"text":"6月22日，红二司及艺造司所组成的“斗争反革命修正主义分子林渤民大会筹备处”发表第一号公告，指出“林渤民是刘少奇在新疆的黑爪牙，陆定一、周扬在新疆的代理人；新疆文艺界黑线黑邦的总根子；三反分子王恩茂的得力打手和狗头军师，是个地地道道的反革命修正主义分子，是个典型的混进党内的走资本主义道路的当权派。……对反革命修正主义分子林渤民和他的黑后台王恩茂，我们揪定了，非打倒不可！”","type":"paragraph"},{"text":"△王恩茂之流指使××××，在工人文化宫向“工农革委会”等群众组织头头宣布围剿全市革命造反派的作战计划，设立“总指挥部”(下设“前面指挥部”和“后面指挥部”)，计划调动全市各单位的群众组织和乌县各公社及西郊“五一”、“八一”等农场农牧民数万人，其行动计划是先打八农，再攻新大，踏平全市。","type":"paragraph"},{"text":"△红二司应××文革办公室的邀请，派出11名代表前往××商谈贯彻“六·六通令”等问题，由于代表们在××大院喊“打倒王恩茂”的口号，便遭到辱骂和拳打脚踢，三人被抓。其余代表在离开××走到北门时，又被预先埋伏的八一中学“红造部”的暴徒抓走2人。这充分暴露了王、张之流惯耍政治欺骗，两面三刀，对革命造反派阴险毒辣穷凶极恶的凶险面目。","type":"paragraph"},{"text":"6月24日，八一农学院惨案。6月20日上午，在油运司二楼，由××主持“工农革委会”、“红促会”等成立“联合指挥部”时，××吴××说：“不打八农是我们最大的障碍，这里解放了，新市区就好办了。”“红促会”的顾问、坏分子牛其益说：“先让(八农)‘红色军团’点火，然后工人包围”。当日下午由××宋××和杨克主持，在工人文化宫召集红促会、工农革委会等组织的头目开会专门研究攻打八农的计划，杨克指使先让“红色军团”去点火(砸总机、抓人)，把舆论造出去(造谣说武光在八农、八农有武器，打了“红色军团”的人、虐待“革命领导干部”林渤民等)，然后一举“解放”八农。王、张之流围攻革命造反派的反革命行动计划，在人力、物力上，经过一番紧张充分的准备后，付诸实施，先从八农下手，于21日，由“红色军团”制造事端将八农兵团在工农兵印刷厂排的揭发王恩茂、林渤民三反罪行材料的铅版砸毁，23日，将本院价值三万元的电话总机砸毁。为了进一步扩大事态，在“工农革委会”的配合下，“红色军团”绑架、殴打八农兵团战士，并拒绝释放被绑架的革命造反派战士，八农兵团战士忍无可忍，冲入“红色军团”驻地，救出了自己的战友，抓住了打人凶手。23日下午，王、张之流调动了两万余名受蒙蔽群众，头戴安全帽，手持大头棒，并用汽车拉运大量石头，封锁了校园周围，包围了八农兵团所属各团大楼。这时红二司司令部得知八农被包围，立即派人去××谈判，希望××出面制止武斗，但谈判代表刚进××司令部，就遭到毒打，致使谈判无结果，回来时又遭“红造部”野蛮绑架。我广场大会战指挥部被迫组织游行抗议，许多革命群众也纷纷去××文革接待站要求××出面制止武斗，均遭冷遇。24日凌晨，暴徒们切断电源、水源。开始猛攻各座大楼，晨三时，首先对孤立无援的“八·八火种”大楼发动总攻。七时许“八·八火种”大楼第一层被攻破，暴徒们又放火攻入二楼，打伤我革命造反派战士302名，其中重伤93名，抓走234名，并大肆抢劫破坏，捣毁价值数十万元的各种教学仪器设备，将教学实习用的珍贵兽皮药材等及私人财物全部抢走。就在这时，“红促会”广播站开始播送××文革给红二司的信，指责红二司“不制止武斗”，“拒绝谈判”。同时，红促会等组织竟无耻地高喊：“战地首次告捷”“大快人心”。“战声社”造谣说：“活捉了黑武光”、“搜出了两挺机枪”等等。红二司、职工总司、工交总司及广大市民群众听到八农“八·八”火种大楼被攻占，数百名革命师生惨遭毒手，再次向新疆××提出强烈抗议并发表严正声明：××如再不出面制止武斗，我革命造反派将自卫还击，援救八农战友。××仍置之不理。当革命造反派调集队伍自卫反击时，王、张之流即派了两个连的×××进入八农，借“制止武斗”为名，掩护攻打人员撤退。下午4时许，我声援八农兵团的革命造反派和革命群众，突破重围，冲入八农的武斗人员乱了阵脚，仓惶逃窜，在行政楼内秘密指挥武斗的马森、李照明、牛其益等要员因未来得及逃跑，当场被革命群众揪住，马森等带来指挥武斗的步话机、望远镜均被缴获，“红促会”、“工农革委会”等组织的几个头头也被当场抓住。","type":"paragraph"},{"text":"这是王、张之流策划的震动全疆的又一次大规模武斗。","type":"paragraph"},{"text":"6月28日，王、张之流的反革命围剿，由外县逐步转到乌市市郊。6月10日在七一纺织厂、6月7日在六道湾煤矿、6月10日在交通厅大修厂、6月26日在苇湖梁电厂、6月27——28日在农机厂、第二配件厂，在走资派和×管会的密切配合下，他们调动厂、矿内外大批受蒙蔽群众和勾结社会上的牛鬼蛇神，动用大量生产用车，拉运武斗人员，使用石头、大棒、硫酸、汽油瓶等武器焚烧大楼，攻下我革命造反派阵地，进行残杀，并冲进革命造反派宿舍、工房、医院等地，对抓革命促生产的革命造反派进行疯狂的打、砸、抢、抄、抓、赶、杀，公私财物被抢，很多战士被打成残废，有的战士英勇牺牲，使生产陷于瘫痪。","type":"paragraph"},{"text":"△王张之流又调动大批人马，围攻自治区财贸学校，放火焚烧教学大楼，抓走红二司革命小将180多名。","type":"paragraph"},{"text":"在这些事件中，面对王张之流血腥镇压，我革命造反派战士怀着对毛主席的无限忠诚，对王张之流的无比仇恨，坚持要文斗，不要武斗的原则，用鲜血和生命保卫毛主席的革命路线。","type":"paragraph"},{"text":"《解放军报》社论曾经指出：“当前，党内一小撮走资本主义道路的当权派，不甘心他们的失败，正在勾结牛鬼蛇神，网罗社会渣滓，用极其毒辣的手段，拼命转移斗争目标，对无产阶级革命派进行疯狂的阶级报复，……”王、张之流正是这样，他们为了破坏革命造反派对他们的批判，转移斗争大方向，对抗“六·六通令”，继续策划镇压革命造反派。","type":"paragraph"},{"text":"7月1日，伟大的光荣的正确的中国共产党诞生四十六周年。《红旗》杂志第十一期发表社论《毛泽东思想照亮了我们党胜利前进的道路》，指出：“我们党的一切胜利，都是毛泽东思想的伟大胜利”，“在纪念党诞生46周年的时候，全党、全国人民，应当热烈响应毛主席的亲密战友林彪同志的号召，掀起活学活用毛主席著作的高潮”，“进一步领会和掌握毛主席提出的无产阶级文化大革命的理论和政策。”在《解放军报》社论《永远按照毛泽东思想干革命》中，传达了毛主席最新指示：“必须善于把我们队伍中的小资产阶级思想引导到无产阶级革命的轨道，这是无产阶级文化大革命取得胜利的一个关键问题。”","type":"paragraph"},{"text":"△乌市革命造反派原定于7月1日在人民广场举行庆祝中国共产党诞生四十六周年盛大集会，王、张之流为了破坏这次大会，调集“工农革委会”、“红促会”等一万余人，并从玛纳斯、昌吉等地调来大批农牧民，于凌晨三时突然包围新疆工学院和石油学校，切断到八农和新医的交通，使用石头、大头棒，吊车、油罐车、马队等对革命造反派进行疯狂屠杀。拉开了“七月大屠杀”的序幕。暴徒们打死革命造反派战士4人，重伤91人，轻伤118人，新疆工学院三座宿舍楼被洗劫一空。红二司和职工总司强烈要求××立即制止武斗，××置之不理。革命造反派忍无可忍，为了捍卫毛主席的革命路线，被迫自卫还击。在我革命造反派和广大群众的声援下，暴徒们狼狈溃退，从而打破了王、张之流妄图打下新工，孤立八农和新医，然后分别吃掉，控制整个新市区的反革命战略计划。","type":"paragraph"},{"text":"△在哈密走资派策划下，“哈联总”、“红铁”三千多人突然包围红二司哈密分部驻地——红色革命造反楼，打伤小将数十人。断电、断水、断粮、企图困死楼内七百多名红二司小将，广大革命群众要求×××制止武斗，×××之不理，一楼被攻占。二日在广大革命群众的配合下，革命造反派工人奋起营救革命小将，击退了围攻，粉碎了走资派的阴谋。","type":"paragraph"},{"text":"7月3日，新疆革命造反派在人民广场隆重举行“庆祝中国共产党诞生四十六周年大会”。大会坚决表示要紧跟毛主席的伟大战略部署，誓死捍卫毛主席，誓死捍卫毛主席的革命路线。","type":"paragraph"},{"text":"△王、张之流不甘心他们策划的“七·一”围剿事件的失败，又操纵保守组织一面调兵遣将，积极准备对革命造反派进行更大规模的屠杀，一面大造舆论说：“乌二司、牛总司要搞七月暴动！”同时，他们又把黑手伸向外县，镇压全疆革命造反派。于是，3日，王、张在阿克苏的代理人调动“百万雄师”、“井冈山”、“联总”和不明真相的农牧民万余人，连续对红二司阿克苏分部、职工总司，发动猖狂进攻，打伤造反派战士一百多名，抓走一千六百多名。","type":"paragraph"},{"text":"△新疆红二司机关报《新疆红卫兵》第11期发表编辑部文章《揭穿一个反革命的政治阴谋》，对中国赫鲁晓夫刘少奇新疆之行的历史背景进行了详细的分析。指出“刘少奇新疆之行是经过精心安排的政治阴谋”。7月10日第12期发表另一篇编辑部文章《王恩茂跟随刘少奇背叛无产阶级专政》，指出刘少奇在新疆期间所发出的黑指示的要害问题是背叛无产阶级专政。","type":"paragraph"},{"text":"7月7日，中央军委任命孔瑞云、杜海林同志为新疆生产建设兵团副司令员，曾如清为兵团副政委，朱铁谷为兵团副参谋长。这是中央加强兵团领导解决兵团问题的重要步骤。","type":"paragraph"},{"text":"7月8日，王张之流连日来策动保守组织制造恐怖气氛，挑动武斗，对革命造反派肆意进行打、砸、抢、抄、抓、赶、杀，职工总司、红二司、工交总司及×内革命造反派组织被迫向乌市革命群众发出公开信、《紧急通告》和照会新疆××，强烈要求新疆××切实贯彻“六·六”通令，立即制止武斗，严惩历次武斗的策划者和打人凶手，释放被绑架的革命造反派战士，立即将调来武斗的农牧民、马队遗送回本单位“抓革命，促生产”。同时要求革命造反派紧紧掌握斗争大方向，把矛头指向党内最大的一小撮走资派及其在新疆的代理人，并号召群众紧急动员起来粉碎王、张之流策划的武斗阴谋。","type":"paragraph"},{"text":"7月9日，革命造反派排除干扰，坚持斗争大方向，在人民广场又一次召开了斗争反革命修正主义分子、王恩茂的狗头军师、得力干将林渤民的大会。","type":"paragraph"},{"text":"△党内最大的走资派——中国的赫鲁晓夫刘少奇抛出反攻倒算的所谓“检查”。这份“检查”是向我们伟大、光荣、正确的中国共产党，向我们最最敬爱的伟大领袖毛主席，向全国革命人民，全面、系统、恶毒地进行反扑的动员令。叫嚣什么“桃园经验当时是比较好的，不是形‘左’实右的典型”。“在无产阶级文化大革命中，我为什么推行资产阶级反动路线，我现在也不清楚为什么?也没有看到一篇能够完全说清为什么犯错误路线的文章。在八届十一中全会上批判了我的错误之后，又有人犯同类性质的错误，可是他们也不知为什么。”以此来否定他在农村复辟资本主义罪恶活动，否定他在文化大革命运动中所推行的一整套残酷镇压革命群众的资产阶级反动路线和亿万革命人民对他的揭发批判，把矛头直接指向我们伟大领袖毛主席和毛主席的革命路线。","type":"paragraph"},{"text":"△王恩茂召见“红革联”代表，煽动说：“对于武斗可有两种作法，一种是伊犁的办法，伊犁支持红二司的组织‘红炮兵’搞打、砸、抢，无产阶级革命派不理他，他搞他的打、砸、抢，我搞我的斗、批、改；一种是乌鲁木齐的方法，搞‘自卫还击’。能够作到伊犁那样当然好的，但是乌鲁木齐情况不同，你们自卫是必要的……”","type":"paragraph"},{"text":"7月10日，我红二司专案小组历时三个多月(1967、4——1967、7)再次对武光历史问题进行了详细调查，共得材料104份，得出武光根本没有加入过共青团，更没有加入过共产党，而是一个货真价实的国民党员，“武光是国民党里的要员”，“是一个老牌的历史反革命”等可靠结论。根据中央有关规定，将这些材料书面上报总理和中央文革小组，有力地驳斥了“二司是保武派”的无耻谰言，无情地揭露了王恩茂妄图借武光问题压垮新疆革命造反派的狼子野心。","type":"paragraph"},{"text":"7月13日，中共中央发布《关于禁止挑动农民进城武斗的通知》，这是对王恩茂之流的当头一棒。","type":"paragraph"},{"text":"△人民广场大会战阵地惨遭血洗。由于“誓与王恩茂血战到底大会战”遍及全疆，斗争热火朝天，它热情地宣传了毛泽东思想和毛主席的革命路线，广泛地发动和组织了革命群众，彻底揭露和批判了党内最大的一小撮走资派及其在新疆的代理人王恩茂一伙，使得王、张怕的要死，恨的要命，他们紧密配合刘少奇“七·九”认罪书的猖狂反扑，先后血洗米泉、昌吉、玛纳斯、哈密、阿克苏等地大会战阵地，又把魔爪伸向乌市广场。王张之流调集“工农革委会”、“红促会”及兵团人员共数千人，于凌晨二时左右，包围了人民广场，乘我大会战战友不备之机，用大头棒、长矛、大刀等凶器对手无寸铁的红二司革命小将进行血腥屠杀。据不完全统计，当场打死我红二司战士三人，打伤310人，重伤186人，抓走数十人。广场上血迹斑斑，脑浆模糊，惨不忍睹。革命小将的鲜血洒满了重兵把守的区党委大院。","type":"paragraph"},{"text":"△上午，从×管的交通厅开出暴徒千余人，手持凶器包围攻打红二司邮校革命小将。革命小将英勇抗暴五小时之久，终因寡不敌众，学校失守，全部被抓，伤亡20余人。","type":"paragraph"},{"text":"由于王张之流对革命造反派进行大规模屠杀血洗，乌市商店关门，工厂停产，交通阻绝，全市陷入王张之流一手制造的白色恐怖之中。","type":"paragraph"},{"text":"7月14日，在王、张之流的授意下“工农革委会”、“红促会”暴徒又一次冲击高举毛泽东思想伟大红旗，坚持毛主席革命路线，在报导中坚决支持革命左派的新华分社，野蛮殴打并绑架了九名记者，严密封锁新华分社，制造了骇人听闻的国内外罕见的反革命事件。","type":"paragraph"},{"text":"次日，新华总社就非法绑架新华分社记者事件给分社来电明确指出：“新疆分社九名同志被绑架是一个严重的政治事件……这个严重的政治事件是无视中共中央四月四日关于国内新华分社问题的指示，违抗中央‘六·六’通令的一些别有用心的人制造的。”","type":"paragraph"},{"text":"△为了挑动更大规模的武斗，镇压革命造反派，扼杀新疆文化大革命，复辟资本主义，张希钦赤膊上阵，召见三促头头，煽动说：“口里各地早就打了，而且打得很厉害，我们新疆还很平静，中央很支持你们，我们新疆××也很支持你们，胜利是属于你们的，你们不大打，可以小打嘛！”“对二司消灭一点，舒服一点，彻底消灭，彻底舒服！”公然发出了屠杀革命造反派的动员令。","type":"paragraph"},{"text":"在张希钦发出屠杀革命造反派的反革命动员令后，“三促”有恃无恐，在全疆范围内对革命造反派连续进行血腥大屠杀。15日，伪国民党警察长姚龙海带领“工农革委会”千余人，对八道湾正在上班的革命造反派工人进行疯狂屠杀，用长矛大刀刺死革命造反派一人，刺伤90余人。同日，哈密地区走资派调动“哈联总”、“红铁”、二中“井冈山公社”及受蒙蔽的农牧民8000多人，马队2900多匹，汽车100多辆包围哈密城进行空前的大逮捕，抓走造反派战士2000多人，打伤800多人，造反派惨遭镇压。16日，王张的忠实打手油运司、云母厂一伙手持长矛，乘红二司八农兵团不备之际进行突然袭击，刺死造反派工人一名，同时，工学院也发生了类似事件，被刺伤三人。17日，乌鲁木齐县安宁渠公社、五一农场和三坪农场的某些组织在走资派的唆使下，纠集大批人员和马队，残酷屠杀红二司参加夏收的革命小将和当地贫下中农造反派，打死二人，打伤20余人，200多人被抓。当天，在东山公社，某些组织数千人包围了区党委等机关参加夏收的造反派干部，500多人全部被抓被打。直接剥夺了我革命造反派“抓革命，促生产”支援夏收的神圣权利。红二司新疆医学院“红色风暴”一百多名战士在七月初前去阜康支援当地夏收，7月28日完成任务后，当地走资派挑动不明真相的农牧民把他们赶入天山原始森林，十多人被打伤。8月10日返回乌市时又遭到袭击，二十多人受伤。阜康县天龙技校一百五十多名红二司革命小将，完成夏收任务后，也被赶入天山，在中央的关怀下，返回学校，但该校走资派又操纵某些组织于11日勾结兵团人员，用炸药等武器攻楼，把他们全部抓去，严刑拷打，一战士被打死。18日，七一纺织厂“红泉公社”在一片“向武汉百万雄师学习、致敬”的叫嚣声中，在水磨沟地区戒严，对革命造反派进行搜捕、迫害，打死苇湖梁煤矿造反派战士二人，重伤30余人。19日又抓走七纺“三红”战士174人，将其中二人打死，14人四肢被打断，把大批革命造反派工人赶出工厂。同日，“工农革委会”等数千人，围攻自治区人民医院，用长矛等凶器刺死革命造反派2人。","type":"paragraph"},{"text":"7月17日，人民日报刊登鲁迅先生在四二年前写的《论“费厄泼赖”应该缓行》一文，并加按语，说：“我们无产阶级革命派一定要记住鲁迅的话，用痛打落水狗的精神，对党内最大的一小撮走资本主义道路的当权派进行大批判、大斗争，从政治上、思想上、理论上彻底地把他们批倒、批垮、批臭，让他们遗臭万年，永世不得翻身。”“对党内最大的一小撮走资本主义主义道路的当权派，开展革命的大批判，这是毛主席伟大战略部署的重要组成部分，是关系到无产阶级文化大革命成败的大事。”","type":"paragraph"},{"text":"《人民日报》发表题为《把革命的大批判进行到底》的重要社论，指出：“经过一年多来无产阶级文化大革命的伟大斗争，我们揭露和打倒了党内最大的最腐朽的一小撮走资本主义道路的当权派，揪出了一批混进无产阶级专政机构内部的资产阶级代表人物，我们取得的成就是震惊世界的。”但是，“被揪出来的这伙反革命修正主义分子，是落水的恶狗，是受伤的老虎，是感到冬天威胁但还未冻僵的毒蛇。”有些家伙虽然已被打倒了，但是他们对自己反党反社会主义的滔天罪行，还是死不认账，一有机会就穷凶极恶地进行反攻倒算。有的还恶毒地抛出了名为‘认罪’，实为反扑的反革命宣言书”。“因此，我们决不能怜惜恶人，我们决不能丧失警惕，我们决不能使革命半途而废”。“我们一定要发动亿万群众，以痛打落水狗的彻底革命精神，对那些仇恨党、仇恨人民、仇恨革命的反动势力，展开革命的大揭发、大批判、大斗争。”","type":"paragraph"},{"text":"△在王、张的授意下，生产建设兵团人员违背“十二条”成立“兵团驻乌市八万革命职工自卫还击制止武斗指挥部”，并发表“紧急严正声明”诬蔑红二司、职工总司挑起武斗，把矛头指向革命造反派。","type":"paragraph"},{"text":"7月20日，中国赫鲁晓夫及其在武汉地区的代理人和被他们操纵的“百万雄师”中一小撮坏头头，公然武装劫持中央派往武汉处理当地无产阶级文化大革命问题的代表谢富治同志，发动武装叛乱。在毛主席和党中央的亲切关怀和支持下，在武汉地区无产阶级革命派和紧紧与无产阶级革命派站在一起的中国人民解放军广大指战员英勇斗争下，粉碎了叛乱，取得了胜利。谢富治同志于22日光荣回到北京。26日《人民日报》发表社论《北京支持你们》，表示最坚决地支持武汉地区无产阶级革命派。27日，中共中央、国务院、中央军委、中央文革小组发出《给武汉市革命群众和广大指战员的一封信》。这封信体现了毛主席和党中央对武汉地区工总、二司、九·一三、新华工、新湖大、新华农、三司革联等革命群众组织和广大革命群众最深切的关怀，最坚决的支持。它是对中国赫鲁晓夫及其在武汉地区代理人和“百万雄师”“公检法”中一小撮坚持资产阶级反动路线的坏头头以致命的打击。《解放军报》发表社论：《受蒙蔽无罪，反戈一击有功》，社论说：“一切受蒙蔽的群众站出来革命，同一小撮坏家伙毅然决裂，划清界限，我们都应当欢迎，应当支持。”30日，《解放军报》发表社论《再论受蒙蔽无罪，反戈一击有功》，指出：“受蒙蔽的群众在这一小撮坏家伙的欺骗蒙蔽下，受了骗，上了当，站错了队，迷失了方向，背离了毛主席的革命路线。如果继续跟着他们走下去，就会越走越远，越陷越深。受蒙蔽是无罪的，不觉悟是危险的。你们要当机立断，迅速同坑害你们的一小撮坏家伙一刀两断，彻底决裂，坚决站到毛主席的无产阶级革命路线一边来。”","type":"paragraph"},{"text":"△“红促会”派往武汉学习“百万雄师”反革命经验的代表王贵明在自治区党委机关“联络部”全体大会上作黑报告，疯狂攻击无产阶级司令部，煽动血腥镇压革命造反派，他狂叫什么“全国的坏事都是从北京来的”“全国武斗很厉害……中央也毫无办法，‘六·六通令’等于零”，“我们要当革命造反派，就要打垮二司。”“我们把二司打垮了，在当地没有力量了，你中央支持也没有用，所以我们不要依靠中央，要依靠自己。”“我们和二司的斗争是两个阶级的斗争，是敌我矛盾，要下狠心干，武汉‘百万雄师，长矛一下戳死一个人，那管多少，死了活该。”“死几百人不算什么”。这个黑报告事前曾经取得××负责人的同意，以后又在全疆放了录音。“工农革委会”勤务员王子玉也作过类似报告，这是王张之流制造反革命舆论的高峰，预示着王张屠杀革命造反派的行动进入了更高潮。","type":"paragraph"},{"text":"△王、张之流为了分割和孤立新老市区革命造反派的力量，进一步踏平新市区，唆使“新疆日报”社走资派朗可带领工农革委会数百人，强占战略要地报社，《红色电讯》被迫停刊。","type":"paragraph"},{"text":"△市公共汽车公司革命造反派“全无敌”工人冲破重重阻碍，响应毛主席“抓革命，促生产”的伟大号召，恢复了被王张之流中断的八条线路的公共汽车，一小撮走资派唆使两千多受蒙蔽群众进行血腥镇压，抢走汽车27辆，破坏汽车20辆，打伤革命造反派工人30多人，抓走10多人，致使全市交通再次中断。","type":"paragraph"},{"text":"7月22日，红二司新大《星火燎原》报发表《王恩茂是新疆最大的里通外国分子——初揭王恩茂里通苏修的滔天罪行》一文指出：解放十多年来王恩茂包庇、重用苏修间谍、里通外国分子如包尔汗、伊敏诺夫等等，这些家伙利用王恩茂给他们的权力，胡作非为，妄图把祖国分裂出去。文章还指出“王恩茂一贯推行其主子刘邓的崇修、媚修、投修的卖国主义路线，……与苏修驻新疆领事馆勾勾搭搭，大量奉送国家机密情报，背叛无产阶级专政，出卖祖国、出卖人民，对党、对人民犯下了不可饶恕的滔天罪行。”","type":"paragraph"},{"text":"7月24日，红二司、职工总司、工交总司等革命造反派紧跟中央，在人民广场集会，愤怒声讨武汉陈再道之流及“百万雄师”绑架谢副总理的滔天罪行，最坚决地支持武汉地区的无产阶级革命派。这一革命行动，使得王张怕得要死，恨得要命，指使“工农革委会”暴徒数百人手持长矛大刀向我大会冲击，刺伤造反派战士12人，重伤4人，我革命造反派为了维护“六·六通令”，避免武斗，主动撤离广场。下午在人民剧场前，胜利开完大会，会后举行了盛大的游行。","type":"paragraph"},{"text":"△中央迅速处理武汉七·二○事件以后，王张不但不吸取教训，反而变本加厉，更加疯狂地一次又一次镇压革命造反派。23日王张之流调动“工农革委会”、兵团“联总”、3000余人血洗乌鲁木齐肉联厂，用迫击炮、炸药、燃烧弹等攻陷大楼，190多名革命造反派战士全部被抓去。25日，“工农革委会”等千余人围攻红二司“石油井冈山”大楼，“石油井冈山”小将数人突围至八农呼救，八农兵团开出一辆铁皮车前往声援，击退了暴徒，保住了红色据点。但在归途中机车发生了故障，顿时暴徒们如恶狼扑食一般，包围了铁皮车，用炸药、汽油焚毁机车，此时，红二司优秀战士姚友才等二人奋起突围，与暴徒们展开殊死的搏斗，最后终因寡不敌众，被暴徒连戳十几矛而光荣牺牲，其余五人全被暴徒们燃起的大火烧成重伤。26日库车走资派调动库车、新河、沙雅、拜城四县一万余人，配合全付武装的石油“工农兵联总”千余人，使用大头棒，铁矛和重型泥桨车围攻南疆水利指挥部，造反派被打死四人，伤千余人，重伤一百五十人，其中80人成残废。","type":"paragraph"},{"text":"7月26日，新医血案。王、张步武汉陈再道之后尘，公然在中央平定陈再道之流的反革命叛乱之后，一手制造了震惊全国的新疆医学院大血案。凌晨三时许，“工农革委会”等暴徒万余人将我红二司新医“红色风暴”两座大楼团团围住，切断电源、水源、粮源，使用大刀、长矛、雷管、手榴弹、土炮、燃烧弹、炸药包、装甲车等向新医造反大楼发起猛攻。顿时火光冲天，硝烟弥漫，我红二司新医“红色风暴”自己发电反复广播中央《六·六通令》，并强烈要求新疆××立即全面制止武斗，但他们不但不理，反由张希钦、熊晃等坐镇八楼，临场督战，在此情况下，我红二司小将和革命工人，怀着对王张的深仇大恨，奋起自卫，英勇抵抗，打退了暴徒们一次又一次的进攻，扑灭了一堆堆大火。但是王张之流不甘心他们的失败。27日暴徒发起更猛烈的进攻，增调兵团人员，用大型炸药包炸塌楼角，用炮弹打穿楼顶，两座大楼同时被焚烧，被攻陷，数百名守楼的红二司革命小将和革命工人有的在与暴徒们搏斗中英勇牺牲，有的被暴徒们燃起的大火烧死，有的在突围中倒在血泊里，有的高喊着“打倒王张！”“毛主席万岁！”的口号跳下了大楼……他们用鲜血和生命谱写了一首捍卫毛主席革命路线的壮烈诗篇。在攻打“红色风暴”大楼的同时，暴徒们洗劫了医学院宿舍、食堂、粮店后，竟不顾国际公法又血洗了附属医院，在病房中肆意抓捕和屠杀造反派病人和医务人员。一个心脏病患者被吓死，外科医生黄××被打断双手，外四科怀孕两个月的护士长被折磨得流产……惨无人道，令人发指。据不完全统计，这次事件中，革命造反派牺牲22人，伤一百余人，在校的七百多名革命造反派战士及附属医院革命造反派医护人员全部被抓、被押送油运司“集中营”审讯、毒打。","type":"paragraph"},{"text":"△新医大血案震动全国，新疆革命造反派在京战士和首都以及全国无产阶级革命派代表千余人，连续三晚在天安门广场集合游行，愤怒声讨王张之流的滔天罪行。26日，北京及全国在京240个革命造反派组织给新疆革命造反派发来声援电，坚决支持红二司，强烈声讨王、张之流对革命造反派的血腥屠杀。8月1日，北京中央各部门96个单位的无产阶级革命造反派发表关于新疆问题严重声明，坚决支持新疆革命造反派，打倒王恩茂！打倒张希钦！2日，首都及全国在京无产阶级革命派217个组织，在北师大隆重举行声援红二司等新疆革命造反派战斗大会，在大会通电中说：“坚决支持以红二司为代表的新疆革命造反派的英勇斗争”，“首都无产阶级革命派支持你们，全国无产阶级革命派支持你们！”八月三日，新疆革命造反派怀着对王、张的无比仇恨，在人民广场庄严集会，愤怒声讨王恩茂、张希钦血洗新疆医学院“红色风暴”的滔天罪行。在全国各地强大的舆论压力下，张希钦不得不承认：“打新医是一场败仗，军事上胜利了，政治上失败了。”","type":"paragraph"},{"text":"7月27日，在全国军民热烈欢呼毛主席无产阶级革命路线的伟大胜利，愤怒声讨中国赫鲁晓夫及其在武汉地区代理人的滔天罪行，最坚决支持武汉地区无产阶级革命派的斗争的大好形势下，中央人民广播电台报导了新疆红二司等革命造反派二十四日在乌市举行盛大集会游行的消息。报导中说：“二十四日下午，新疆的各族革命小将，各族革命工人，革命干部和市民群众，在乌鲁木齐举行了盛大的集会游行。群众高举各族人民伟大领袖毛主席的巨幅画象，手持红彤彤的《毛主席语录》，不断振臂高呼：‘誓死保卫毛主席！’‘誓死保卫党中央！’‘誓死保卫中央文革小组！’代表们在大会上的讲话中说：不管我们面前的困难有多大，只要我们紧跟毛主席、党中央和中央文革，加强团结、坚持斗争、一定会取得文化大革命的最后胜利。”这是毛主席、党中央对新疆革命造反派的最大关怀，最大支持，最大鼓舞。革命造反派战士欢欣鼓舞，奔走相告，王、张之流心虚气短，噤若寒蝉。","type":"paragraph"},{"text":"7月28日，畜牧厅血案，王张之流血洗新医后，反革命气焰十分嚣张，又将新新工兵团团团围住，准备攻打，同时，把商业厅作为进攻南梁红色根据地的反革命营垒，调动大批武斗人员进驻该厅，严重地威胁着革命造反派的生命财产。我南梁红色根据地的革命造反派，为了吸引包围新新工兵团的力量，解救战友，打乱王张之流围剿革命造反派的反革命战略部署，决定二十八日凌晨三时骚扰商业厅。上午八时许，我革命造反派正在撤退时，王张之流调来大批头带柳条帽，手持铁矛的工农革委会等武斗人员，向我革命造反派猛扑过来，并投掷军用手榴弹和炸药瓶，打死革命造反派战士和群众共四人。十时许，他们包围了畜牧厅革命造反派，“红旗”楼，十一时左右，一小撮暴徒发起猛攻，炸药包、手榴弹、八二炮齐鸣，大楼被炸得千疮百孔。暴叛们乘势冲入楼内疯狂屠杀，革命造反派战士死九人，其余数十人全部受伤被抓走。","type":"paragraph"},{"text":"△当晚，由于中央的压力，新疆军区被迫宣布乌市主要街道戒严。","type":"paragraph"},{"text":"7月31日，谢富治副总理在北京地质学院讲话时指出：“武汉、河南、内蒙、新疆军区支持保守势力，打击革命派。”这是中央首长对王、张之流利用“支左”镇压革命造反派的严重警告。","type":"paragraph"},{"text":"△在王张的撮合下，“工农革委会”和“工交联络部”在军区三楼会议室宣布联合，起名“工促会”，王张亲临祝贺，王恩茂在会上挑动说：“我们要：一、不搞武斗；二、不怕武斗；三、坚决自卫。”张希钦极力煽动说：“你们工农革委会和二司、职工总司不一样，制止武斗方面你们做的很好，能够自卫。”","type":"paragraph"},{"text":"8月1日，中国人民解放军建军四十周年纪念日。新疆革命造反派三万余人在人民广场隆重举行庆祝中国人民解放军建军四十周年大会。新疆军区应邀派部队参加，会后举行了盛大游行。","type":"paragraph"},{"text":"8月5日，《人民日报》公开发表毛主席一年前写的《炮打司令部——我的一张大字报》，并发表社论：《炮打资产阶级司令部》，指出“经过天翻地复的无产阶级文化大革命，党内最大的走资本主义道路的当权派，被无产阶级革命派拉下了马。党内资产阶级司令部被无产阶级革命派打的七零八落了。但是，这个资产阶级司令部及其在各地区、各部门的代理人，他们还在利用力所能及的影响，蒙蔽一部分群众，纠合保守势力，进行疯狂的反扑。最近在武汉地区发生的严重政治事件，就是一次大暴露”。“党中央号召，全国无产阶级革命派动员起来，集中火力、集中目标，进一步深入地、广泛地从政治上、思想上、理论上对党内最大的一小撮走资本主义道路的当权派，开展革命的大批判。”","type":"paragraph"},{"text":"△新疆革命造反派在人民剧场前集会，隆重庆祝毛主席《炮打司令部——我的一张大字报》发表一周年，向我们伟大领袖毛主席庄严宣誓：要彻底摧毁资产阶级司令部，斩断刘邓伸向新疆的黑手、叛徒、特务，把文化大革命进行到底。","type":"paragraph"},{"text":"△中共中央、国务院、中央军委、中央文革小组发出《关于甘肃问题座谈纪要》，《纪要》指出：“从历史上看，西北是彭真、刘澜涛苦心经营的反革命政变据点，在西北，彭、高、习的恶劣影响还远远没有肃清”。","type":"paragraph"},{"text":"8月7日，为庆祝《十六条》发表一周年，红二司“一中造委会”战士安森同志7日下午在新中剧院附近贴大字报时，被“二中平型关”、“红造部”等无理绑架、毒打致死。“一中造委会”要求××严惩杀人凶手，但王、张之流纵容包庇，不予处理。","type":"paragraph"},{"text":"8月8日，为纪念党的八届十一中全会召开一周年，《红旗》杂志发表社论《彻底摧毁资产阶级司令部》，指出“无产阶级司令部和资产阶级司令部的斗争，是无产阶级和资产阶级两个阶级、社会主义和资本主义两条道路斗争的最集中的表现。要防止我们党和国家变颜色，最重要的，就是彻底摧毁这个暗藏的司令部”。“摆在无产阶级革命派面前的中心任务，就是要从政治上、思想上、理论上彻底批判党内最大的一小撮走资本主义道路的当权派，彻底摧毁资产阶级司令部。这是一个伟大的历史任务。”","type":"paragraph"},{"text":"△新疆无产阶级革命造反派怀着对毛主席和毛主席革命路线的无限忠诚，在人民广场隆重举行“热烈庆祝《十六条》发表一周年，将无产阶级文化大革命进行到底誓师大会。”武汉钢二司赴疆调查团代表在会上发言说：“新疆的红二司就是武汉的钢二司，新疆的职工总司，就是武汉的钢工总，我们武汉地区的革命造反派誓作你们的坚强后盾。”","type":"paragraph"},{"text":"△在7月20日被王，张之流扼杀的《红色电讯》，在设备十分困难的红色根据地南梁复刊，受到广大革命造反派的热烈欢迎。并于九月三日改为造字号《新疆日报》，继续出版。","type":"paragraph"},{"text":"8月9日，我们伟大领袖毛主席的亲密战友林彪同志为北京卫戍区学习毛主席著作积极分子代表大会题词：“高举毛泽东思想伟大红旗，在无产阶级文化大革命中立新功。”这是向全军全国发出的伟大号召。","type":"paragraph"},{"text":"8月11日，中共中央、国务院、中央军委、中央文革小组发布“关于派国防军维护铁路交通的命令”。","type":"paragraph"},{"text":"△《解放军报》发表社论《为人民立新功》说：“在无产阶级文化大革命中为人民立新功，最主要的就是要坚定不移地、毫不含糊地、满腔热情地支持无产阶级革命派，支持他们夺权、掌权、用权，支持他们的一切革命行动，在任何情况下，都要作他们的坚强后盾，支左工作做得越好，为人民立新功越多。我军全体指战员都要下定决心，把支左工作做的好上加好。”","type":"paragraph"},{"text":"△林彪同志接见武汉部队负责同志曾思玉、刘丰同志时作了重要讲话：中共中央在10月19日向各省、市、自治区革命委员会(革筹小组)、军管会、各大军区、各省军区发出通知说：“这篇讲话，运用伟大的毛泽东思想的武器，对当前无产阶级文化大革命运动作了非常精辟的分析，并且对今后文化大革命的领导问题作了重要的指示，希望你们认真学习，切实执行。”林彪同志在讲话中说：“我们发动文化大革命靠两个条件：一是靠毛泽东思想和毛主席的崇高威信，再就是靠解放军的力量。”“这次文化大革命胜利很大，真是代价最小最小最小，胜利最大最大最大。”“各地区的同志有的犯错误，能挽救的还要挽救，现在没有垮台的，都不希望他垮下去，有的干部犯错误，只要能挽救的，就尽量使他不要垮。但自己应该下决心改正错误。如果自己不下决心改正错误，硬要往垮的路上走，就没有办法。”“要不垮，办法有三条：第一，紧跟毛主席、党中央，向毛主席、中央文革小组请示报告。第二，紧紧掌握底下情况。第三，现在经过一年文化大革命，左派右派阵线分明，你们绝不能以是否冲击军区来划分左派右派，要以拥护还是反对毛主席来作为划分左右派的根据。要坚决站在毛主席一边，站在左派一边，站在革命群众一边。”在新疆，王、张之流在文化大革命中犯了严重方向路线错误，拒不改正，又违抗林副主席指示，仍然继续坚持错误，硬要往垮的路上走。","type":"paragraph"},{"text":"8月13日，青海省革命委员会宣告成立，这是毛主席革命路线的又一伟大胜利，是西北高原上一支响彻云霄的凯歌。14日新疆红二司、职工总司等无产阶级革命派在人民剧场前隆重举行庆祝大会。","type":"paragraph"},{"text":"8月14日，王恩茂在××政治工作座谈会上说：“谁是左派在自治区一般说来还未形成，还不明显、不清楚。……我们不支持红二司”，“武斗是二司挑起的，这是很明显的”。“二司就是二司，不能说与二司有联系的就是革命造反派，有的还是保守组织。”“红促会、一、三司、工农革委会在批判资产阶级反动路线以后大方向是正确的。”王恩茂公然和总理唱反调，诬蔑攻击红二司等革命造反派，这是王恩茂大反中央的又一罪证。","type":"paragraph"},{"text":"8月15日，《红旗》杂志编辑部、《人民日报》编辑部发表重要文章《走社会主义道路还是走资本主义道路》。文章指出：“几十年来，在中国革命发展的各个历史阶段，在革命转变的各个关键时刻，在中国共产党内一直存在着两条根本对立的路线，进行激烈的斗争。”“一条路线，坚持中国的革命必须由无产阶级来领导，经过新民主主义阶段转变到社会主义革命阶段，把无产阶级专政下的革命进行到底，以实现共产主义为最终目的的无产阶级革命路线。这是我们伟大领袖毛主席所代表的无产阶级革命路线。另一条路线：取消中国革命的无产阶级领导权，实行资产阶级的改良主义，在社会主义阶段，反对社会主义革命，反对无产阶级专政，走资本主义道路，也就是使中国回到半殖民地半封建社会的黑暗的老路上去。这是陈独秀、瞿秋白、王明、张国焘一直到党内最大的走资本主义道路的当权派，一脉相承地推行的资产阶级反动路线。而党内最大的走资本主义道路的当权派，就是这条反动路线最集中的代表。”“中国革命，正是在这两条路线斗争中，在我们伟大领袖毛主席的指引下，披荆斩棘，胜利前进的。”","type":"paragraph"},{"text":"8月16日，《人民日报》发表《中国共产党八届八中全会关于以彭德怀为首的反党集团的决议》(摘要)，并发表社论《彭德怀及其后台罪责难逃》，指出“在全国无产阶级革命派对党内最大的一小撮走资本主义道路当权派开展革命大批判的高潮中，《中国共产党八届八中全会关于以彭德怀为首的反党集团的决议》(摘要)公开发表了。这对于彻底打倒老牌反革命修正主义分子彭德怀，对于彻底摧毁以中国赫鲁晓夫为首的资产阶级司令部，对于推动当前革命大批判的群众运动，有着十分重要的意义。”《红旗》杂志第十三期发表社论《从彭德怀的失败到中国赫鲁晓夫的破产》中指出：“中国共产党八届八中全会即庐山会议，是在我国社会主义深入发展，国内外阶级斗争空前激烈的形势下召开的。这次会议的最伟大的历史功绩，在于它粉碎了以彭德怀为首的反党集团的篡党阴谋，保卫了党的总路线，保卫了以毛主席为首的无产阶级司令部。”“庐山会议彭德怀的反党活动，实际上是在以中国赫鲁晓夫为首的资产阶级司令部的支持和包庇下进行的。彭德怀的反党《意见书》也就是资产阶级司令部复辟资本主义的反革命纲领。彭德怀就是这个资产阶级司令部的反党急先锋。”","type":"paragraph"},{"text":"8月17日，正当新疆广大革命造反派遭到王恩茂张希钦残酷镇压、血腥屠杀的严重时刻，中央人民广播电台首次点名报导新疆红二司，报道说：“新疆红二司、昆明八·二三、云南毛泽东主义无产阶级革命派和西安无产阶级革命派战士在学习决议的时候，回顾庐山会议以来一场又一场惊心动魄的两个阶级、两个司令部、两条路线的生死斗争，受到极其生动深刻的阶级斗争教育。他们说：‘党的八届八中全会关于以彭德怀为首的反党集团的决议，是伟大领袖毛主席和党中央发给我们新的大批判的武器，我们不仅要罢党内最大的一小撮走资本主义道路当权派的官，夺他们的权，而且一定要从政治上、思想上、理论上把他批倒、批透……。只有这样才能从根本上防止资本主义复辟和产生修正主义，永葆我们社会主义不变颜色。’”这是党中央、毛主席对新疆革命造反派的最大关怀、最大支持、最大鼓舞，也是对王、张之流的沉重打击，广大革命造反派战士欢声雷动，热泪盈眶，千遍万遍地高呼“毛主席万岁!万岁!万万岁!”高唱“爹亲娘亲不如毛主席亲，河深海深不如党的恩情深。”","type":"paragraph"},{"text":"△驻新疆7335部队公开支持红二司，表示要同红二司“团结在一起，战斗在一起，胜利在一起”。这给予长期以来与新疆党内走资派英勇奋战的新疆革命造反派以巨大鼓舞。","type":"paragraph"},{"text":"△在中央人民广播电台点名报导红二司的消息后，王、张之流一片混乱，受蒙蔽群众纷纷觉醒，为了稳住阵脚，王恩茂在××会议上大耍两面手法说：“中央台的广播是符合总理讲话精神的，我们是一贯支持二司的，从夺权到现在军区支左大方向是对的，各群众组织应该相信自己的大方向是正确的。","type":"paragraph"},{"text":"8月18日，在举国欢庆毛主席第一次检阅红卫兵一周年的光辉节日里，中央人民广播电台又一次点名报导了红二司：“新疆红二司革命小将又一次学习和座谈了八届八中全会决议和《红旗》杂志社论。小将们说：‘我们是毛主席的红小兵，我们要坚定不移地紧跟毛主席的战略部署，掀起批判党内最大的一小撮走资本主义道路当权派及其代理人的新高潮，团结一致，坚持斗争，不获全胜，决不罢休！’”这是毛主席和党中央对新疆革命造反派又一次最大的关怀、最大的支持。","type":"paragraph"},{"text":"△红二司和职工总司等新疆革命造反派五万余人在人民广场隆重集会，热烈庆祝我们伟大领袖毛主席第一次检阅红卫兵一周年。7335部队第一次参加大会，受到革命造反派极其热烈的欢迎。对于革命造反派的这次集会，王、张之流恨之入骨，当游行队伍经过××门前时，唆使八一中学红造部、红泉公社一小撮暴徒冲入队伍，野蛮欧打、绑架××卫校造反派战士四名。首都红代会战友和××步校造反派闻讯，义愤填膺，立即奔赴××营救，经过一整夜的据理力争，××被迫释放我四名战友。","type":"paragraph"},{"text":"△××派驻自治区检察院毛泽东思想宣传队队员许景强同志，经历了一年多文化大革命，认识到王、张之流在支左工作中的严重方向路线错误，冲破王、张之流的枷锁，第一个站出来发表声明支持红二司，拒绝执行××一切不符合毛泽东思想的指示。许景强同志的革命行动，受到革命造反派热烈欢迎和支持。","type":"paragraph"},{"text":"△红三司贴出“重炮猛轰新疆××党委”的标语和“××党委为什么轰不得?”“五轰××党委”等大字报，并成立“炮轰新疆××党委联络站”(炮联站)。","type":"paragraph"},{"text":"8月19日，中央人民广播电台第四次报导红二司消息：“新疆红二司革命小将和各族无产阶级革命派五万多人，挥舞着红彤彤的《毛主席语录》、鲜红的战旗和红色花朵，载歌载舞，最热烈地庆祝红卫兵的光辉节日，革命小将坚定地表示，不管今后风浪有多大，斗争的道路有多曲折，我们永远站在毛主席革命路线一边，沿着毛主席开辟的航道奋勇前进。”","type":"paragraph"},{"text":"△由于中央连续报导新疆红二司的消息，王、张之流如坐针毡，恼羞成怒，指使其娄啰吴××在工农革委会办公室对红促会、工农革委会头头挑拨说：“中央人民广播电台报导红二司，新疆××不知道，都是新华社搞的。”当红促会、工农革委会头头们研究要冲击新华分社时，吴又献计说：“工人最好不要动，一动我们就不好说话了，学生冲了是革命小将。”于是二中平型关、新工决战兵团疯狂冲击新华分社，殴打工作人员，抢走大批文件资料。事后张希钦还袒护说：“冲就冲了，是革命小将嘛”。","type":"paragraph"},{"text":"△中央人民广播电台连续点名报导红二司以后，红促会等组织人心动摇，惶惶不安，他们要求张希钦明确表态到底支持谁，但张希钦故意回避，暗中指使他们借口张希钦未按时接见，而冲击军区，以此对中央施加压力，上午十二时左右，红促会天山革命公社、八一中学红造部等数千人冲入××大院，爬入凉台，砸烂办公室门窗，王恩茂、郭×等急忙出面安慰，并指派大批干部和家属，送水送饭，关怀备至。第二天红促会代表要张希钦明确表态。张无视中央声音大耍两面派说：“××根据总理指示公开支持二司，对红促会、红革联、天山革命公社、工农革委会等也支持。”","type":"paragraph"},{"text":"8月20日，《红旗》杂志第十四期发表重要社论《伟大的中国人民解放军是我国无产阶级专政和无产阶级文化大革命的可靠支柱》说：“伟大的中国人民解放军是攻无不克、战无不胜的，举世无双的英雄军队”，“正因为有这样一支强大的革命军队，我们才能够在七亿人口的中国，放手发动群众，开展大民主，向党内一小撮走资本主义道路的当权派开展夺权斗争，把以中国赫鲁晓夫为首的资产阶级司令部打的落花流水，取得了无产阶级文化大革命的伟大胜利。”“无产阶级革命派必须高举拥军的旗帜，正确地对待人民解放军，爱护人民解放军，维护人民解放军的崇高威望，真诚地从各方面协助人民解放军做好‘三支’、‘两军’的工作。”","type":"paragraph"},{"text":"8月21日，中央人民广播电台第五次报导红二司的活动说：“湖南长沙工联、湘江风雷、新疆红二司、呼和浩特三司等革命群众组织以及山东、山西、贵州、黑龙江、四川、陕西、浙江、拉萨等地的广大无产阶级革命派和革命群众，今天也纷纷举行座谈会、学习会，认真学习《红旗》杂志社论。他们怀着对人民解放军深厚的阶级感情表示，决心响应毛主席的‘拥军爱民’的伟大号召，坚决相信和依靠人民解放军，认真学习人民解放军，在彻底摧毁资产阶级司令部的战斗中，与人民解放军团结在一起，战斗在一起，胜利在一起。”","type":"paragraph"},{"text":"8月22日，在中央人民广播电台多次报导红二司以后，受蒙蔽的群众纷纷觉醒，王张之流为了稳住阵脚，指使七一纺织厂×管会主任尤×纠集乌市数万人，召开所谓“支持左派群众组织红泉公社的表态大会”。尤×声称：“红泉公社是真正的无产阶级革命派，是坚强的革命左派组织，现在我们公开宣布，坚决支持红泉革命公社，誓作红泉公社的坚强后盾，我们坚决站在红泉革命公社一边，和红泉革命公社的同志团结在一起，战斗在一起，胜利在一起!”随后××又陆续在许多单位公开表态支持××组织。这是王、张之流在中央人民广播电台多次报导红二司以后，公开对抗毛主席革命路线，对抗中央的又一严重步骤。","type":"paragraph"},{"text":"8月24日，中央人民广播电台第六次广播了红二司的消息：“在同党内一小撮走资本主义道路的当权派大搏斗中冲杀出来的鞍钢捍卫毛泽东思想战斗总部、河南‘二·七’公社所属郑州国棉六厂工人赤卫队、开封‘八·二四’、呼和浩特‘三司’、甘肃‘红三司’、新疆‘红二司’等无产阶级革命派的战士说：‘高举毛泽东思想伟大红旗的中国人民解放军在保卫国防，保卫无产阶级文化大革命和三支、两军等项工作中，建立了不朽的功勋，他们永远是我们学习的榜样，我们永远和解放军心连心。”","type":"paragraph"},{"text":"△王、张之流为了供应××组织过冬物资，长期对抗中央，指使外贸局副周长、政治部主任勾结工农革委会，出动140余辆汽车，“抢”走外贸局西山仓库大批物资，计皮大衣一万多件，毡子三万多条，毡筒三万多双。这是继22日王、张之流抢劫建新缝纫厂、23日抢劫碾子沟被服厂之后，又一次有计划地公开强占国家财产的反革命事件。","type":"paragraph"},{"text":"8月25日，经伟大领袖毛主席批准，中共中央、国务院、中央军委、中央文革发布《关于开展拥军爱民运动的号召》要求全国各地一切无产阶级革命派，一切红卫兵小将，一切革命群众，一切爱国的人们，要求中国人民解放军各地驻军的全体指战员为首把无产阶级文化大革命推向前进，为着让无产阶级文化大革命在前进道路上取得更辉煌的新胜利”，“更大规模地开展一个热烈的拥军爱民运动”，“必须根据当地无产阶级文化大革命的具体情况，制定新的拥军爱民公约。”随后，新工总、红二司等革命造反派相继订了拥军公约，开展大规模拥军活动。","type":"paragraph"},{"text":"《人民日报》于28日发表社论《更大规模地展开热烈的拥军爱民运动》，指出：“无产阶级文化大革命，是在无产阶级专政条件下进行的革命。它的一个很重要的特点就是必须有利于巩固和加强无产阶级专政，而绝不允许破坏或削弱这个专政”。“毛主席亲手缔造、亲自领导和林彪同志直接指挥的中国人民解放军是无产阶级专政的最坚强的柱石，是保卫我们社会主义祖国的国防安全，保卫无产阶级文化大革命的伟大支柱。”“没有人民解放军，就没有无产阶级专政，也就没有无产阶级文化大革命。”“全国广大无产阶级革命派一定要遵照毛主席的教导，高举拥军爱民的旗帜，永远相信人民解放军，拥护人民解放军，依靠人民解放军，学习人民解放军”。","type":"paragraph"},{"text":"△为了响应毛主席“拥军爱民”的伟大号召，加强军民团结，抱着对××真诚爱护的态度，红二司代表前往××同郭×、赛××、幸元林、曹达诺夫等负责人进行座谈，衷心地希望他们正视在支左工作中所犯方向、路线错误，在文化大革命中为人民立新功。","type":"paragraph"},{"text":"△西安红造司，统指等四大组织所属34个单位在西安召开愤怒声讨王恩茂罪行大会，到会四千余人，8133部队代表参加了大会，他们表示：“誓与新疆红二司爱在一起，恨在一起，团结、战斗、胜利在一起。”","type":"paragraph"},{"text":"△《人民日报》发表社论：《一个极其重要的方针性问题》说：“八月十八日，本报转载了天津南开大学《卫东》编辑部评论员的一篇文章：《要大胆使用革命干部》，这篇文章提出要大胆使用革命干部”，“这是当前无产阶级文化大革命中一个极其重要的方针性问题”，“各地无产阶级革命派的同志，必须很好地学习这篇文章，按照毛主席的干部政策，正确地对待干部，大胆地使用革命干部。”","type":"paragraph"},{"text":"8月27日，新疆革命造反派数万人，在人民广场召开“彻底批判反革命修正主义分子彭德怀、罗瑞卿之流及拥军爱民誓师大会”。7335部队代表在讲话中说：“新疆无产阶级文化大革命还没有取得最后胜利，斗争仍然是十分尖锐，十分复杂和十分艰巨的，但是不管刘、邓在新疆的代理人，党内一小撮走资派怎样抗拒毛主席的无产阶级革命路线，不管今后风浪多么险恶，道路多么曲折，困难多么大，我们空军7335部队的全体同志誓与红二司革命小将团结在一起，战斗在一起，胜利在一起。”","type":"paragraph"},{"text":"8月28日，为了击破王张之流分裂革命造反派，破坏红二司和职工总司的血肉关系的罪恶阴谋，红二司发表严正声明，肯定职工总司是在“与新疆党内一小撮走资本主义道路当权派大搏斗中冲杀出来的无产阶级革命造反派组织”，“红二司与职工总司血肉相连，任何企图挑拨红二司与职工总司之间的关系，打击职工总司，孤立红二司的人绝没有好下场。”","type":"paragraph"},{"text":"8月29日，新疆革命造反派数万人在人民广场隆重举行“拥军爱民”大会，7335部队代表在讲话中说：“我们最最敬爱的伟大领袖毛主席亲自签发的‘拥军爱民’的伟大号召，是我们前进的方向，行动的指南，我们空军7335部队全体指战员最最坚决地拥护，最最热烈地响应，最最坚决地执行，我们坚定地站在无产阶级革命派一边，站在毛主席革命路线一边，誓作你们的坚强后盾。誓与红二司革命小将和无产阶级革命派同生死、共患难，永远团结在一起，战斗在一起，胜利在一起，恨你们所恨，爱你们所爱，急你们所急，帮你们所需。”大会向我们伟大领袖毛主席表示决心说：“我们一定要认真学习，坚决执行，热情宣传，勇敢捍卫您的‘拥军爱民’的最高指示，最最热烈响应您的伟大号召，尽一切责任，拥护人民解放军，学习人民解放军。”","type":"paragraph"},{"text":"8月30日，中央人民广播电台第七次报导新疆红二司等革命造反派拥军爱民大会的消息说：“在乌鲁木齐，新疆红二司和各族革命工人，革命干部、革命群众，昨天举行了大会，红二司的代表在大会上表示，坚决执行毛主席关于开展‘拥军爱民’运动的伟大指示。”","type":"paragraph"},{"text":"9月1日，北京市革命委员会举行扩大会议，周总理、陈伯达、康生、江青、张春桥等中央负责同志出席了会议。中央负责同志一致指出，当前我国无产阶级文化大革命正面临着空前大好的形势。现在的主要任务是，更高地举起毛泽东思想伟大红旗，搞好革命的大批判，集中火力，集中目标，从政治上，思想上、理论上，批倒、批臭以中国的赫鲁晓夫为首的党内最大的一小撮走资本主义道路的当权派，搞好本单位的斗、批、改，发展和巩固革命的大联合和革命的“三结合”，巩固和加强无产阶级专政。要进一步贯彻执行毛主席关于“拥军爱民”和“抓革命，促生产”的伟大号召。一切革命群众必须保持高度的革命警惕性，严防国内外阶级敌人的破坏活动。","type":"paragraph"},{"text":"△王、张之流为了镇压革命造反派，唆使商业厅石油公司“总部”人员，奔赴王家沟储油所，拿走该所警卫队存放在仓库的轻重机枪五挺，步枪、手枪、冲锋枪共56支、子弹四千余发。这是王、张之流的第一次“明抢暗送”的罪恶勾当。","type":"paragraph"},{"text":"△王、张之流在中央连续报导红二司的压力下，为了上欺中央，下压群众，唆使红促会、工农革委会等故作姿态，玩弄假批判、真包庇手法，联合召开所谓“批判王恩茂资产阶级反动路线大会。”会上三司代表在发言中提到“王恩茂旧账未算，又添新账。”触动了大会主持者及其主子的痛处，而被剥夺发言权，强行赶下主席台。结果在主席台前发生了武斗，会后大乱，三司的战士受伤多人。","type":"paragraph"},{"text":"9月2日，红二司早在8月18日就发出海报，订于9月3日在人民广场召开纪念“九·三”一周年大会。王、张之流惧怕“九·三”大会将产生巨大的政治影响，就极力破坏大会的召开，唆使红促会等也发出海报，声称9月3日要在人民广场召开纪念林副主席《人民战争胜利万岁》发表两周年大会。并于2日晚提前武装强占广场，阴谋挑起大规模武斗，屠杀革命造反派。晚上周总理来电指示，九月三日双方都不要开会，都可以推迟召开，不要因开会而发生武斗。","type":"paragraph"},{"text":"△《人民日报》发表重要社论《无产阶级革命派誓作拥军模范》。社论指出：“拥军和爱民，是不可分割的关系。人民解放军要热烈地支持无产阶级革命派，无产阶级革命派要坚决地拥护人民解放军。”“要提高革命警惕”，“粉碎阶级敌人任何形式的破坏军民团结的阴谋。”社论及时揭露了一小撮阶级敌人企图动摇我们伟大的长城——中国人民解放军的阴谋诡计。","type":"paragraph"},{"text":"△由红二司驻京联络站和北京工代会、红代会、中央机关无产阶级革命派，中国人民解放军部分军事院校及全国各地在京无产阶级革命派1500多个革命群众组织联合发起，在北京石油学院召开纪念新疆“九·三”一周年大会，会后出版了《纪念“九·三”大会特刊》上海及全国在沪无产阶级革命派170多个革命群众组织，在上海联合召开了纪念新疆“九·三”大会。天津及首都在津无产阶级革命派一起召开了纪念新疆“九·三”并声援新疆革命造反派誓师大会。武汉、西藏地区革命造反派也发来了纪念新疆“九·三”的贺电。全国各地的无产阶级革命派都表示，坚定不移地支持以新疆红二司为代表的新疆无产阶级革命造反派，永远和他们团结、战斗、胜利在一起。","type":"paragraph"},{"text":"△王、张之流为破坏革命造反派召开纪念“九·三”一周年大会，到处非法戒严，封锁交通要道。盘踞在大银行楼上的工农革委会一小撮暴徒用军用八二炮对准红二司“大会战”场地南门广场，连发数十炮，打死了正在看大字报的红卫兵小将和无辜群众8人，打伤数十人。","type":"paragraph"},{"text":"△王恩茂又玩弄反革命两面派手法，抛出了题为《纪念九·三，热烈欢迎彻底揭露和批判我的错误》的大字报，继续玩弄假检查真反扑的反革命伎俩。","type":"paragraph"},{"text":"△红二司哈密分部召开纪念“九·三”一周年大会，7335部队所属129部队、760部队、7295部队共1300余人，手捧红彤彤的《毛主席语录》参加了大会，并表示坚决支持以红二司为代表的无产阶级革命派，誓同红二司团结、战斗、胜利在一起，会后举行了声势浩大的游行。","type":"paragraph"},{"text":"9月4日，红二司遵照总理“九·二”电话指示，决定“九·三”大会改在9月4日召开，王、张之流蓄意挑衅，唆使工农革委会也将大会改在“九·四”召开。双方又因会场问发生激烈争执。凌晨，总理办公室来电传达总理指示：新疆地处边疆，发生武斗影响很坏，会使亲者痛，仇者快，关于乌市群众组织双方开会问题，双方协商，错开时间开会，不能因为开会发生武斗。工农革委会拒不执行总理指示，坚持要在4日开会，红二司遵照总理指示，顾全大局，高姿态地决定推迟于五日召开纪念“九·三”大会。","type":"paragraph"},{"text":"△昌吉血案。王恩茂在昌吉地区代理人、炮打中央文革的现行反革命分子吴鉴群，唆使“八钢总司”，及昌吉“决总”等组织，包围昌吉农校、拖拉机站，使用八二炮和军用手榴弹屠杀革命造反派，打死革命造反派战士四人，抓走二百余人。事件发生时，革命造反派请求×××出面制止武斗，他们却回答说“你们自己的事，我们管不着。”","type":"paragraph"},{"text":"9月5日，江青同志在安徽赴京代表会议上，发表重要讲话。她说：“全国文化大革命形势大好。去年这个时候，党内最大的一小撮走资本主义道路的当权派和地方上的他的爪牙还是有点活动能力的，而现在瘫痪了，有的被小将打倒了。”但是，目前“有这么些黑手，以极‘左’的面貌或右的面貌出现来破坏毛主席为首的党中央”，“象‘五一·六’就是以极‘左’面貌出现的，它集中力量反对总理。”“这是绝对不允许的，而他们注定要失败的。”在谈到军队问题时，江青同志说：“早一些有这么个错误口号，叫做‘抓军内一小撮’，几乎闹得到处那个军区都受冲击。中国人民解放军是毛主席亲自缔造的，是林副主席亲自指挥的，不要上敌人的当，到处揪一小撮。军内同志的错误缺点应该给他们机会，让他们自己作自我批评。”江青同志还亲切地告诫我们：“要心明眼亮；要冷静；要善于识别敌、我、友，目前有一股子歪风，从极‘左’到右来破坏以毛主席为首的党中央，来破坏人民解放军，","type":"paragraph"},{"text":"9日，中共中央办公厅发出通知，通知指出：江青同志的《九·五讲话》，“对目前无产阶级文化大革命的形势作了正确分析，向无产阶级革命派提出了明确的斗争任务，各革命委员会、军管会、革命群众组织，应认真组织收听这个讲话录音，进行学习。”","type":"paragraph"},{"text":"△经我们伟大领袖毛主席批准，中共中央国务院、中央军委、中央文革小组发出《关于不准抢夺人民解放军武器装备和各种军用物资的命令》(九·五命令)。命令指出：“任何群众组织和任何人，不管是属于那一派，不许以任何借口，抢夺人民解放军的武器、弹药、装备、车辆、器材、物资……，不许外部人员进驻人民解放军的指挥机关。”","type":"paragraph"},{"text":"△中央人民广播电台第八次报导红二司和第一次报导7335部队支左活动情况说：“新疆红二司和驻军7335部队……都认真学习和讨论了中央负责同志讲话，他们坚决表示，要更高地举起毛泽东思想伟大红旗，紧跟毛主席的伟大战略部署，集中目标、集中火力，誓把中国赫鲁晓夫及其在西北的代理人批深批透，批倒批臭，搞好本单位的斗、批、改，发展和巩固革命的大联合和革命的三结合，要坚决贯彻毛主席的‘拥军爱民’的指示，争当抓革命促生产的模范。新疆红二司革命小将和7335部队广大指战员还特别表示，新疆地处反修前线，我们要百倍提高革命警惕性，严防国内外阶级敌人的破坏活动，坚决保卫无产阶级文化大革命，保卫伟大祖国的边防。”","type":"paragraph"},{"text":"△新疆红二司、职工总司、工交总司等革命造反派冲破王、张之流的重重阻力，汇集在人民广场，隆重集会，纪念“九·三”革命事件一周年。“九·三”是新疆文化大革命熊熊烈火燃烧的纪念日，“九·三”是新疆红二司革命小将向叛徒、特务、走资派，向王氏独立王国发起第一次大规模冲击的日子，在这一周年之际，革命造反派战士回顾一年来的光辉的战斗历程，心潮澎湃，群情激动，斗志昂扬，意气风发，纵情欢呼毛主席的革命路线在新疆取得的伟大胜利，坚决表示继续高举毛泽东思想伟大红旗，把无产阶级文化大革命进行到底。7335部队首长在会上讲了话，8015部队党委冲破了王、张之流的重重障碍，决定支持以红二同为代表的新疆革命造反派；并在会上宣布了支持红二司的决定。自治区厅局级干部和各系统科处级干部163名，在会上联合发表了声明，表示坚决支持红二司，职工总司等革命造反派组织。会后举行了声势浩大的游行。游行队伍行经之处，广大革命群众夹道欢迎，雷鸣般的掌声和欢呼声响彻全城。","type":"paragraph"},{"text":"八农兵团等河西地区各单位在会后返厂返校时，受到了埋伏在西大桥附近的红色军团和工农革委会暴徒的袭击，他们向造反派汽车上投掷手榴弹，开炮轰击，致使八农兵团等革命造反派战士数十人受伤。","type":"paragraph"},{"text":"9月6日，《人民日报》发表题为《假四清，真复辟》的文章，彻底揭发了党内最大的走资派刘少奇和他的臭妖婆、大特务王光美在桃园大队的“四清黑幕”。新疆革命造反派紧跟中央，在狠批刘少奇、王光美罪恶的同时，也揭发批判了王恩茂按照黑主子刘少奇、王光美的“桃园经验”，在昌吉三工长胜大队所进行的“假四清，真复辟”的罪恶事实。","type":"paragraph"},{"text":"△驻新疆的中国人民解放军8023部队在驻地召开“彻底批判资产阶级反动路线誓师大会”，并通电支持红二司。","type":"paragraph"},{"text":"9月7日，《解放军报》发表社论：《紧跟毛主席伟大战略部署》。社论指出：“紧跟，就是对毛主席指示要句句照办，字字照办，老老实实不折不扣地照办。理解的要执行，暂时不理解的也要执行。合乎自己想法的要执行，不合乎自己想法的也要执行，符合局部利益的要执行，不符合局部利益的也要执行。”","type":"paragraph"},{"text":"△红二司等革命造反派和7335部队、8015部队解放军战士在人民剧场、八农分别召开大会，隆重纪念毛主席亲自领导的秋收起义四十周年。","type":"paragraph"},{"text":"△王、张之流为把十月拖拉机厂变为制造杀人武器的兵工厂，唆使“工农革委会”等组织包围该厂，抓走革命造反派工人150多名，不少工人惨遭毒打，很多职工被迫离厂，剥夺了造反派工人抓革命，促生产的权利。","type":"paragraph"},{"text":"9月8日，《人民日报》发表了姚文元同志的重要文章《评陶铸的两本书》，文章系统深刻地揭露和批判了陶铸这个反革命两面派人物，并对从极“左”方面干扰毛主席为首的无产阶级司令部的“五一·六”反革命集团，进行了揭露。","type":"paragraph"},{"text":"9月9日，《人民日报》发表了社论《掌握革命斗争的大方向，深入开展革命的大批判》。社论指出：目前，一小撮阶级敌人“利用革革命队伍中的某些无政府主义思潮和小资产阶级派性，以貌似极‘左’实质右的面貌出现。挑拨离间，混水摸鱼，妄图破坏和分裂伟大的中国人民解放军这个无产阶级专政的伟大支柱。他们这样做就是为了转移革命斗争大方向，搅乱了我们的阶级阵线，妄图破坏无产阶级文化大革命，一切革命同志，务必充分提高革命警惕性，万万不可粗心大意。”","type":"paragraph"},{"text":"△职工总司、红二司等革命造反派，汇集在人民广场，隆重召开“紧跟毛主席的伟大战略部署，欢呼姚文元同志重要文章的发表及拥军爱民大会”。英雄的7335部队、8015部队代表参加了大会并在会上讲了话，会上宣读了8023部队坚决支持红二司的来电，革命造反派在会上一致表示，紧跟毛主席的伟大战略部署，掀起大揭发、大批判、大斗争的新高潮。把中国赫鲁晓夫及其在新疆的代理人批深批透，批倒批臭。","type":"paragraph"},{"text":"△中央人民广播电台和《人民日报》第九次广播和报导了红二司消息说：“新疆红二司革命小将说，姚文元同志的文章，象一颗重型炸弹，准确而又猛烈地射向以中国赫鲁晓夫为首的资产阶级司令部。我们无产阶级革命派必须活学活用毛主席著作，多思善想，牢牢掌握斗争大方向，紧跟毛主席的伟大战略部署，彻底批判党内最大的一小撮走资本主义道路的当权派，彻底肃清他们所散布的一切流毒。”","type":"paragraph"},{"text":"9月10日，中央人民广播电台第十次报导了红二司的消息：“新疆红二司的革命战士说，新疆地处反修斗争前线，阶级敌人必然千方百计地干扰毛主席的伟大战略部署，破坏军民之间的团结，我们一定要同阶级敌人进行针锋相对的斗争。”同时又报导了7335部队的消息说：“驻昆明、乌鲁木齐、鞍山等地的空军部队广大指战员……指出，目前无产阶级文化大革命节节胜利，迫使一小撮阶级敌人以极‘左’的面目出现，他们造谣惑众，挑拨离间，混水摸鱼，妄图动摇和分裂以毛主席为首的无产阶级司令部，妄图破坏和分裂无产阶级专政的主要支柱——中国人民解放军，他们自以为得计，自以为很聪明，其实都是愚蠢的，都是没有好结果的。”中央的报导对王恩茂之流攻击7335部队，破坏军民团结，是一个沉重打击。","type":"paragraph"},{"text":"△在王、张之流阴谋策划下，××开展四大单位376医院造反派惨遭迫害，该医院“八五炮声”一战士被打得头破血流，由成祅旭同志陪同去八农医治拍照。在他们于晚间返回医院时，途经煤校西北角，成祅旭同志被暴徒开枪暗杀。解放军战士成祅旭同志为保卫毛主席革命路线而献出了年轻的生命。革命造反派在人民剧场前为成祆旭召开了隆重的追悼大会。","type":"paragraph"},{"text":"△在“王书记的检查一次过关”的狂喜声中，王恩茂抛出“我的检讨”。王在“检讨”中，一面假惺惺地表示向毛主席“请罪”、向革命群众“请罪”，一面又恶狠狠地说：“我跟毛主席革命几十年”，“中央对我还没有定性”，攻击红二司“感情用事”，给他“假造罪状”，犯了许多“错误”。这是王恩茂再次玩弄两面派手法，上欺中央，下骗群众，向革命造反派猖狂反扑的动员令。","type":"paragraph"},{"text":"△王、张之流对8015部队表态支持红二司恨之入骨，唆使七一纺织厂×管会主任尤×，带领××××部队部分干部和战士，冲击刚表态支持红二司的8015部队师部，诬蔑谩骂、野蛮欧打支持红二司的战士和孙副师长、政治部田主任等领导干部。23日××和××××部队受蒙蔽的干部和战士，以及工农革委会的暴徒，在王、张的策划下，全付武装，再次冲入8015部队营房，揪斗孙副师长、政治部田主任和支持红二司的解放军干部和战士。","type":"paragraph"},{"text":"9月11日，中央人民广播电台第十一次报导了红二司说：“甘肃红三司和新疆红二司的战士表示，一定要努力活学活用毛主席著作，克服和防止‘唯我独左’、‘唯我独革’的骄傲自满情绪。做好团结大多数的工作。”“新疆红二司、呼和浩特红三司革命小将和当地驻军和部队在欢呼胜利时指出，我们要更高举起‘拥军爱民’的伟大红旗，加强军民团结，随时准备粉碎帝国主义、现代修正主义和各国反动派可能发动的突然袭击。我们要严正警告美帝、苏修和蒋匪帮，如果你们胆敢前来侵犯，我们广大红卫兵革命小将，革命群众和伟大的中国人民解放军一道，把你们打得象击落的美制蒋匪U—2飞机一样，叫你们粉身碎骨，有来无回。”","type":"paragraph"},{"text":"△焉耆走资派操纵县联总，勾结当地兵团人员，围攻职工总司焉耆分部和红二司焉耆分部，打伤革命造反派战士93人，‘红教工’战士吾甫尔(教师)被抓去，严刑拷打后，抛入水中，活活淹死。","type":"paragraph"},{"text":"9月12日，乌市南梁地区万余名革命造反派战士，举行声势浩大示威游行，最最强烈的抗议印度反动派在我国边境挑衅，开枪打死我边防战士的滔天罪行。","type":"paragraph"},{"text":"△工农革委会等组织寻衅包围工交总司地质水文队“九·一五”兵团，使用手榴弹、冲锋枪、机枪、炸药包对大楼发起猖狂进攻，大楼被攻破，大楼西北角和楼后小礼堂被炸毁，革命造反派战士被打伤数十人，重伤二十余人，抓走十人。英雄的七三三五部队闻讯后，派出两辆救护车前往救护伤员，在西大桥被暴徒拦截，车上十名战士被绑架。","type":"paragraph"},{"text":"9月13日，中共中央、国务院、中央军委、中央文革小组发出《关于严禁抢夺国家物资商品，冲击仓库，确保国家财产安全的通知》，通知指出：“有些地区不断发生抢夺国家粮食现金、各种物资、冲击仓库和拆毁机器设备的严重事件。这是绝对不能容忍的违法行为，必须立即严加制止。”","type":"paragraph"},{"text":"△中共中央发出《关于认真贯彻执行《7·13》指示的通知》(即《关于禁止调动农民进城武斗的通知》)","type":"paragraph"},{"text":"9月14日《人民日报》发表重要社论《在革命的大批判中，大力促进革命的大联合》，社论传达了毛主席的最新指示：“在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。”“革命的红卫兵和革命的学生组织，要实现革命的大联合，只要两派都是革命的群众组织，就要在革命的原则下，实现革命的大联合。”职工总司、红二司等革命造反派对于毛主席的最新指示，坚决执行，句句照办，立即在乌市主要街道和厂矿企业机关学校，广泛建立革命大批判专栏，很多单位在革命大批判中实现了革命大联合。","type":"paragraph"},{"text":"9月15日，新疆无产阶级革命造反派三万余人怀着对我们伟大领袖毛主席无限热爱无限忠诚的红心，怀着对党内最大走资派刘、邓及其在新疆的代理人吕剑人、张仲瀚、包尔汉等以及王恩茂、张希钦的深仇大恨，在人民广场召开了“紧跟毛主席的伟大战略部署，掀起革命大批判的新高潮誓师大会。”7335部队、8023部队、8015部队的代表都在会上讲了话。","type":"paragraph"},{"text":"△《人民日报》在9月7日发表了新疆红二司的文章《返回新疆去，就地闹革命》。十日中央特派专车运送新疆在京上诉的革命造反派返回新疆，沿途受到各省市无产阶级革命派和解放军战士的热情欢迎和招待，专车快到哈密时，王，张之流竟从乌市方向开出一辆高速货车，撞我专列，企图置我返疆革命造反派于死地。我革命造反派英勇机智地粉碎了王、张的种种迫害和阴谋，于15日胜利地返抵乌市。","type":"paragraph"},{"text":"△王恩茂借王力问题乘机向我革命造反派反扑，在八楼对新疆××参加集训的支左干部说：“红二司是中央表态的，……但是有严重的错误”，“二司把矛头指向周总理”，“指向解放军”，“8015是属军区领导的，他们自己搞独立，支持红二司，这是不对的，应该服从军区。”在王恩茂的煽动和策划下，某些组织开动一切宣传机器，在全疆掀起一股大反红二司、大反7335部队的谣言攻势，胡说“王力是二司的黑后台，报导二司是王力搞的”，“7335部队支持红二司是肖华搞鬼”等等。这是王恩茂炮打中央、否定红二司、压制忠于毛主席革命路线的支左部队的罪证。","type":"paragraph"},{"text":"9月16日，《红旗》杂志发表第十四期社论《在革命的大批判中实现革命的大联合》，社论指出：“当前最重大的斗争任务是深入开展革命的大批判，推动各单位的斗、批、改，最关键的问题是实现革命的大联合”。","type":"paragraph"},{"text":"△王恩茂接见“红革联”代表说：“报导二司是通过新华分社和中央文革某些人搞的，中央常委不知道。”这是王恩茂炮打中央文革，用造谣惑众的卑劣手段，抵制中央多次报导红二司的巨大影响，企图继续蒙蔽群众保自己。","type":"paragraph"},{"text":"9月17日，王张之流在××内部广泛传达了几点指示：(1)中央台报导红二司和7335部队是王力搞的鬼。(2)王书记的检查是中央批准的。(3)××党委的检查报请中央批准，中央将“严重错误”的“严重”二字删掉了。这是王张之流利用所谓“正面教育”蒙蔽××广大指战员的铁证。","type":"paragraph"},{"text":"9月18日，中央人民广播电台第十二次报导了红二司消息说：“新疆红二司，甘肃红三司战士说：我们要百倍提高革命警惕，随时识破和粉碎阶级敌人破坏革命大联合的阴谋诡计，要努力活学活用毛主席著作，沿着毛主席的无产阶级革命路线胜利前进。”这次报导象一声惊雷，王恩茂借王力问题压二司炮打中央，蒙蔽群众的阴谋彻底破产。","type":"paragraph"},{"text":"9月19日，英雄的7335部队，冲破王张之流的重重障碍，派出毛泽东思想宣传队，于18日、19日分别进驻新大、八农、新医、新工等院校，受到各院校广大革命师生热烈欢迎。","type":"paragraph"},{"text":"△红三司自八月份以来，陆续贴出《炮轰××党委》等大字报以后，王张之流恼羞成怒，唆使红促会“二中平型关”包围红三司司令部，进行疯狂打、砸、抢。当三司小将到××向王张之流抗议时，又遭到八一中学“红造部”的毒打。新疆红二司等革命造反派对王张之流这种可耻行径提出抗议，对红三司小将表示同情和支持。","type":"paragraph"},{"text":"9月22日，《人民日报》发表重要社论《伟大的历史潮流》。社论指出：“革命的大联合，是一股不可抗拒的伟大历史潮流，这股潮流，是对党内一小撮走资本主义道路当权派的更加沉重打击，这股潮流是对小资产阶级派性的最猛烈的冲击”。社论号召广大革命派，“在革命大批判的高潮中，大力促进和实现革命的大联合。”号召全国的工人阶级迅速地联合起来，红卫兵小将迅速地联合起来，条条战线的无产阶级革命派迅速地联合起来，在革命大联合的历史潮流中，建立新的功勋，迎接新的胜利！”","type":"paragraph"},{"text":"9月23日，新疆革命造反派赴京上访的同志，热烈地响应中央号召，第三批自京返乌的战士，胜利到达乌市，但下车后，途经兵团工建一师附近，被全付武装的“工农革委会”团团围住，很多人被毒打、抓走。","type":"paragraph"},{"text":"9月24日，中央人民广播电台播发了振奋人心的消息：“在全国无产阶级文化大革命空前大好的形势下，我们伟大领袖毛主席最近一时期视察了华北、中南和华东地区，调查了河南、湖北、湖南、江西、浙江、上海等省市文化大革命的情况，毛主席现在已回到北京。”广大革命工人、贫下中农、红卫兵革命小将无不欢欣鼓舞，齐声欢呼毛主席万岁！毛主席万万岁！共同敬祝毛主席万寿无疆！万寿无疆！","type":"paragraph"},{"text":"9月25日，伊犁地区一小撮走资派，配合王恩茂对革命造反派的残酷镇压，指使某些组织中的坏头头，组织不明真象的群众和没有改造好的地、富、反、坏、右调动兵团“四野”人员故意寻衅，对伊犁地区革命造反派各驻地，有计划地展开了连续的武装袭击，企图用武力征服革命造反派。9月2日，组织四千余人，使用轻、重机枪，八二炮等武器，向伊犁皮革厂革命造反派发起攻击，打死造反派战士11人，打伤46人，绑架一百余人。25日上午，又纠集一伙武装暴徒，分乘十余辆汽车，耀武扬威，招摇过市，途经革命造反派驻地伊犁饭店时竟向饭店大楼开炮寻衅挑起武斗。中午，狂妄宣布全城戒严包围伊犁饭店，使用八二炮、冲锋枪、轻机枪、重机枪、手雷向饭店大楼上的革命造反派发起多次进攻，最后灭绝人性地使用大型炸药包炸毁大楼后门，攻破伊犁饭店，进行搜捕，打死造反派战士14人，打伤35人，抓去80余人，造成伊犁饭店大血案。","type":"paragraph"},{"text":"9月26日，红二司、职工总司等革命造反派，7335部队、8015部队共数万人在人民广场隆重集会，热烈欢呼毛主席视察华北、中南、华东地区无产阶级文化大革命胜利返京。红二司、职工总司、7335部队、8015部队怀着对毛主席的无限热爱，无限忠诚的阶级感情，在发言中一致表示，一定要认真学习毛主席的最新指示，落实毛主席的最新指示，勇敢捍卫毛主席的最新指示，热情宣传毛主席的最新指示。","type":"paragraph"},{"text":"9月28日，在毛主席关于实现革命大联合的最新指示鼓舞下，革命造反派为了紧跟毛主席的伟大战略部署，更有力地向党内最大的一小撮走资派及其在新疆的代理人发动猛烈进攻，原职工总司、工交总司、文艺造反司令部、机关革命造反指挥部、手工业造反总司令部等职工革命造反派，实现了革命大联合，宣布成立“新疆革命职工造反总司令部”(简称新工总。)并在乌市六中隆重举行成立大会。","type":"paragraph"},{"text":"△新疆党内一小撮走资派对新工总的成立，恨得要死，怕得要命，指使驻新疆人民广播电台的×××向担任大会警戒的工人无理挑衅，开枪镇压，打死革命造反派工人五人、红二司革命小将被打伤多人。这是王张之流公开动用×××首次开枪镇压革命造反派的严重反革命事件。","type":"paragraph"},{"text":"9月30日，喀什革命造反派冲破了王恩茂在当地的爪牙设置的重重障碍，在大批判中实现了革命大联合，成立“喀什红代会(筹)”“喀什工代会(筹)”。","type":"paragraph"},{"text":"正当喀什革命造反派兴高彩烈，准备迎接国庆的时候，喀什地区的走资派在疏勒杀气腾腾叫嚷：要杀回喀什。他们调动人马从四面八方发动进攻，革命造反派战士英勇自卫，红色喀什岿然不动。","type":"paragraph"},{"text":"△王张之流派人盗运新疆工学院存放在自治区展览馆内的大型毛主席塑象，行至新工门前时，红二司“新新工”战士上前交涉，双方发生争执，王、张之流唆使“石油联司”等组织向“新新工”战士投掷手榴弹，并乘机抢占新工附近的石油管理局办公大楼，用机枪、冲锋枪、八二炮向声援“新新工”的红二司石油学校“井冈山”发起猛攻，当场打死革命造反派战士3人，打伤28人，抓去多人。夜间又向石油工读学校家属院开炮，一发炮弹打中一工人宿舍，一家三口人炸死二人，炸伤一人。","type":"paragraph"},{"text":"△在王恩茂的黑爪牙、和田地区走资派黄诚的周密部署和指使下，出动数千人，包围和田“红二司”、“八·八总司”等造反派驻地，使用八二炮、冲锋枪、轻重机枪发动疯狂进攻，接着又进行全面大搜捕，大屠杀，并私设公堂，刑讯逼供，革命造反派战士被打死数十人，重伤五百余人，被抓走二千多人。","type":"paragraph"},{"text":"宜将剩勇追穷寇  不可沽名学霸王","type":"subtitle"},{"text":"(一九六七年十月——一九六八年九月)","type":"subtitle"},{"text":"在无产阶级文化大革命的一片大好形势之下，我们的伟大领袖毛主席又走遍了大半个中国，视察了三个大区、六个省市，作出了一系列极为重要的指示。顿时，全国一片欢腾，出现了一个认真学习、热情宣传、坚决执行、全面落实最新指示的高潮。革命大联合的步伐一日千里，各省市革命委员会成立的喜讯频频传来。正如毛主席所说的：“全国的无产阶级文化大革命形势大好，不是小好。整个形势比以往任何时候都好。”","type":"paragraph"},{"text":"在新疆，一小撮叛徒、特务、死不悔改的走资派并不甘心自己的失败，他们千方百计地破坏毛主席的伟大战略部署，干扰斗争大方向，挑动群众斗群众，在全疆各地继续进行血腥屠杀。","type":"paragraph"},{"text":"但是，革命的潮流是阻挡不了的，以三新为代表的新疆革命造反派勇敢战斗，排除一切干扰，步步紧跟毛主席的伟大战略部署，大办学习班，斗私批修，大力促进革命的大联合和革命的三结合，用战无不胜的毛泽东思想向中国赫鲁晓夫在西北和新疆的代理人习仲勋、刘澜涛，以及武、吕、张、伊、包和王恩茂、张希钦等顽固执行的资产阶级反动路线发起猛烈的反击。在毛主席和党中央的亲切关怀下，在中国人民解放军驻疆部队的帮助下，在以三新为代表的无产阶级革命造反派的努力下，新疆的无产阶级文化大革命节节胜利，终于在1968年9月5日成立了自治区和乌鲁木齐市革命委员会。至此，全国除台湾省外，二十九个省、市、自治区全部成立了革命委员会。让我们千遍万遍地高呼：战无不胜的毛泽东思想万岁！毛主席的无产阶级革命路线胜利万岁！我们伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手毛主席万岁！万岁!万万岁！","type":"paragraph"},{"text":"让我们继续高举毛泽东思想伟大红旗，认真搞好斗、批、改，打倒山头主义，打倒宗派主义，彻底砸烂新疆独立王国，把无产阶级文化大革命进行到底，为把新疆建设成为红彤彤的毛泽东思想大学校而努力奋斗！","type":"paragraph"},{"text":"10月1日，首都举行庆祝中华人民共和国成立十八周年大会，我们的伟大领袖毛主席在天安门上检阅了无产阶级文化革命大军，我们的副统帅林彪同志在大会上发表重要讲话，向全国人民传达了毛主席“要斗私，批修”的最新指示。林彪同志说：“我们响应毛主席的伟大号召，用‘斗私，批修’这四个字为纲，加强对军队干部、地方干部和红卫兵的思想教育。要开办各种学习班，中央办，地方办，各个革命群众组织也可以办，把全国办成毛泽东思想的大学校。”“斗私，就是用马克思列宁主义，毛泽东思想同自己头脑里的‘私’字作斗争。批修，就是用马克思列宁主义，毛泽东思想去反对修正主义，去同党内一小撮走资本主义道路的当权派作斗争。”","type":"paragraph"},{"text":"△上午八时，红二司、新工总等革命造反派数万人，遵照总理指示，高举战旗，抬着毛主席画象，挥舞着红彤彤的《毛主席语录》载歌载舞，前往人民广场参加由军区主持召开的庆祝大会。王、张之流指使工农革委会、红促会等预先占领人民广场，坚持让新疆资产阶级反动路线的顽固执行者、屠杀革命群众的刽子手王恩茂出席并主持大会，妄图以“革命领导干部”的身份登台亮相。革命造反派坚决拒绝，顽强斗争。直至下午四时，敬爱的周总理来电指示，都不要在人民广场开会，红二司在南门体育场开会。总理的来电粉碎了王、张之流的阴谋，大长了革命造反派的志气。革命造反派欢欣鼓舞，意气风发，冲破王、张之流通过某些组织设下的重重障碍，进入了南门体育场，在夜幕罩临下，胜利地开完了庆祝大会，会后举行了盛大的庆祝游行。","type":"paragraph"},{"text":"关于乌鲁木齐庆祝国庆情况，中央人民广播电台于3日报导如下：乌鲁木齐各族革命群众和解放军指战员十多万人，9月30日和10月1日分别举行盛大集会，热烈庆祝伟大的中华人民共和国成立十八周年。这两天，乌鲁木齐河两岸洋溢着欢乐的气氛。人们高举鲜红的旗帜，挥舞着红彤彤的《毛主席语录》，载歌载舞，用最美好、最热情、最真诚的语言敬祝各族人民心中最红最红的红太阳毛主席万寿无疆！万寿无疆！新疆军区和新疆军区生产建设兵团联合召开了庆祝大会。出席大会的有军区和生产建设兵团负责人王恩茂、陶峙岳、张希钦、丁盛、裴周玉、谭开云、熊晃、曹达诺夫等。谭开云在会上讲了话。驻军7335部队，在9月30日举行了庆祝大会。部队负责人于应龙、王香雄、李全春等参加了大会。新疆红二司、新工总等组织1日联合召开了庆祝大会。新疆军区负责人赛福鼎前往参加大会，致节日的祝贺。红二司等组织的代表在大会上讲了话。新疆工农革委会、红促会、红革联等组织一日联合召开了庆祝大会。新疆军区负责人郭鹏前往参加大会，致节日的祝贺，工农革委会等组织的代表在大会上讲了话。红三司也在一日举行了庆祝大会。在各个大会上讲话的同志都指出，在伟大领袖毛主席的领导下，新疆维吾尔自治区无产阶级文化大革命的形势大好。他们强调指出，国内外的阶级敌人决不会甘心于自己的失败，一定要捣乱破坏。新疆地处反修、反帝斗争前线，我们要百倍地提高革命警惕性，加强战备，加强无产阶级专政，进一步巩固祖国的统一和民族团结。如果敌人胆敢挑衅破坏，就叫他们碰得头破血流，彻底失败。","type":"paragraph"},{"text":"△《红旗战报》第三十五期刊登《资本主义复辟的宣言书——评王恩茂9·10检讨》。文章批驳了王恩茂所谓“检讨”中的种种谰言，指出王恩茂“9·10检讨”是继续坚持“二月黑提纲”和刘邓工作组的错误、疯狂反对毛主席亲自主持制定的五月十六日《通知》。反对毛主席的《炮打司令部》的伟大号召，否认他在“九·三”和“一二·一九”革命事件中残酷镇压革命造反派的罪行。文章最后指出：“王恩茂的‘9·10检讨’是一篇货真价实资本主义复辟的宣言书，在这篇‘检讨’的后面埋伏了一场更大规模的反扑，无产阶级革命造反派战友们万万不可掉以轻心，必须高举毛泽东思想伟大红旗，彻底批判这个假检讨，把它连同刘贼的‘认罪书’一起批倒、批臭，扔进历史的垃圾堆。”","type":"paragraph"},{"text":"10月3日，新工总、新农总、红二司等革命造反派在六中召开“响应毛主席的‘要斗私，批修’的伟大号召及控诉王、张之流9·28开枪屠杀革命造反派滔天罪行大会”。","type":"paragraph"},{"text":"10月6日，《人民日报》发表社论《“斗私批修”是无产阶级文化大革命的根本方针》。社论指出“斗私，批修”很精辟、很科学地概括了无产阶级文化大革命的基本内容。概括了整个社会主义时期“批判资产阶级”的基本内容。它是保证我国无产阶级文化大革命取得全面彻底胜利的根本方针，是防止资本主义复辟，加强和巩固无产阶级专政，把全国办成红彤彤的毛泽东思想大学校的根本方针。”","type":"paragraph"},{"text":"△鉴于王、张之流在喀什不断挑起事端，屠杀革命造反派的严重局势，周总理给7335部队来电指示：“喀什地处边疆，是反修斗争前线，必须保持社会秩序的稳定。因此，要坚决贯彻彻底执行中央《六·六通令》、《九·五命令》，当地的公路交通不容许任何人阻挠破坏，谁要设路卡、路障，破坏交通，要对该组织负责人查处。”并说：“你(指7335部队孟昭远同志)就代表我们中央监督他们双方执行。”","type":"paragraph"},{"text":"10月7日，中共中央发出《毛主席视察华北、中南和华东地区时的重要指示》：","type":"paragraph"},{"text":"毛主席视察华北、中南和华东地区的重要指示","type":"subtitle"},{"text":"(记录稿，未经本人审阅。)","type":"subtitle"},{"text":"毛主席说，七、八、九三个月，形势发展很快。全国的无产阶级文化大革命形势大好，不是小好。整个形势比以往任何时候都好。","type":"paragraph"},{"text":"形势大好的重要标志是人民群众充分发动起来了。从来的群众运动都没有象这次发动得这么广泛，这么深入。全国的工厂、农村、机关、学校、部队，到处都在讨论无产阶级文化大革命的问题，大家都在关心国家大事。过去一家人碰到一块，说闲话的时候多，现在不是，到一块就是辩论无产阶级文化大革命的问题。父子之间、兄弟姐妹之间、夫妻之间，连十几岁娃娃和老太太，都参加了辩论。","type":"paragraph"},{"text":"毛主席说，有些地方前一段好象很乱，其实那是乱了敌人，锻炼了群众。","type":"paragraph"},{"text":"毛主席说，再有几个月的时间，整个形势将会变得更好。","type":"paragraph"},{"text":"毛主席号召各地革命群众组织实现革命的大联合。毛主席说，在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。一个工厂，分成两派，主要是走资本主义道路的当权派为了保自己，蒙蔽群众，挑动群众斗群众。群众组织里头，混进了坏人，这是极少数。有些群众组织受无政府主义的影响，也是一个原因。有些人当了保守派，犯了错误，是认识问题。有人说是立场问题，立场问题也可以变的嘛。站队站错了，站过来就是了。极少数人的立场是难变的，大多数人是可以变的。革命的红卫兵和革命的学生组织要实现革命的大联合。只要两派都是革命的群众组织，就要在革命的原则下实现革命的大联合。两派要互相少讲别人的缺点、错误，别人的缺点、错误，让人家自己讲，各自多做自我批评，求大同，存小异。这样才有利于革命的大联合。","type":"paragraph"},{"text":"在谈到革命大联合以谁为核心时，毛主席说，什么“以我为核心”，这个问题要解决。核心是在斗争中实践中群众公认的，不是自封的。自己提“以我为核心”，是最蠢的。王明、博古、张闻天，他要做核心，要人家承认他是核心，结果垮台了。什么是农民，什么是工人，什么打仗，什么打土豪分田地，他们都不懂。","type":"paragraph"},{"text":"毛主席说，要正确地对待受蒙蔽的群众。对受蒙蔽的群众，不能压，主要是做好思想政治工作。","type":"paragraph"},{"text":"向坏人专政的问题。毛主席说，政府和左派都不要捉人，发动革命群众组织自己处理。例如，北京大体就是这样做的。专政是群众的专政，靠政府捉人不是好办法。政府只宜根据群众的要求和协助，捉极少数的人。","type":"paragraph"},{"text":"一个组织里的坏头头，要靠那个组织自己发动群众去处理。","type":"paragraph"},{"text":"关于干部问题。毛主席说，绝大多数的干部都是好的，不好的只是极少数。对党内走资本主义道路的当权派，是要整的，但是，他们是一小撮。我们的干部中，除了投敌、叛变、自首的以外，绝大多数在过去十几年、几十年里总做过一些好事！要团结干部的大多数。犯了错误的干部，包括犯了严重错误的干部，只要不是坚持不改，屡教不改的，都要团结教育他们。要扩大教育面，缩小打击面，运用“团结——批评和自我批评——团结”这个公式来解决我们内部的矛盾。在进行批判斗争时，要用文斗，不要搞武斗，也不要搞变相的武斗。有一些犯错误的同志一时想不通，还应该给他时间，让他多想一个时候。要允许他们思想有反复，一时想通了，遇到一些事又想不通，还可以等待。要允许干部犯错误，允许干部改正错误。不要一犯错误就打倒。犯了错误有什么要紧？改了就好。要解放一批干部，让干部站出来。","type":"paragraph"},{"text":"毛主席说，正确地对待干部，是实行革命三结合，巩固革命大联合，搞好本单位斗、批、改的关键问题，一定要解决好。我们党，经过延安整风，教育了广大干部，团结了全党，保证了抗日战争和解放战争的胜利。这个传统，我们一定要发扬。","type":"paragraph"},{"text":"关于上下级关系问题。毛主席说，有些干部为什么会受到群众的批判斗争呢？一个是执行了资产阶级反动路线，群众有气。一个是官做大了，薪水多了，自以为了不起，就摆架子，有事不跟群众商量，不平等待人，不民主，喜欢骂人，训人，严重脱离群众。这样，群众就有意见。平时没有机会讲，无产阶级文化大革命中爆发了，一爆发，就不得了，弄得他们很狼狈。今后要吸取教训，要很好地解决上下级关系问题，搞好干部和群众的关系。以后干部要分别到下面去走一走，看一看，要坚持群众路线，遇事多和群众商量，做群众的小学生。在某种意义上来说，最聪明、最有才能的，是最有实践经验的战士。","type":"paragraph"},{"text":"要讲团结。干部有错误，有问题，不要背后说，找他个别谈，或者会议上讲。","type":"paragraph"},{"text":"我们现在有的严肃、紧张有余，团结、活泼不足。","type":"paragraph"},{"text":"关于教育干部的问题。毛主席说，干部问题，要从教育着手，扩大教育面。不仅武的(军队)，还要文的(党、政)，都要进行教育，加强学习。中央、各大区、各省、市都要办学习班，分期分批地轮训。每省都要开县人武部以上各级干部会，一个省二、三百人，多则四、五百人，大省应到千人左右。半年之内争取办好此事，否则，一年也可。","type":"paragraph"},{"text":"今后，争取每年搞一次，每一次的时间不要太长，大体上两个月左右。","type":"paragraph"},{"text":"毛主席教导我们，对红卫兵要进行教育，加强学习。要告诉革命造反派的头头和红卫兵小将们，现在正是他们有可能犯错误的时候。要用我们自己犯错误的经验教训，教育他们。对他们做思想政治工作，主要是同他们讲道理。","type":"paragraph"},{"text":"毛主席在视察各地的过程中，高度赞扬了广大工农群众、人民解放军指战员、红卫兵小将、革命干部和革命知识分子，在一年多来的无产阶级文化大革命中建立的功勋。毛主席号召他们，要斗私、批修，要拥军爱民，要抓革命促生产，促工作，促战备，把各方面的工作做得更好，把无产阶级文化大革命进行到底。","type":"paragraph"},{"text":"10月8日，新工总、红二司等革命造反派为了响应伟大领袖毛主席的号召，把新疆无产阶级文化大革命进行到底，在广场召开“在斗私批修方针指导下掀起革命大批判新高潮誓师大会”，七三三五部队代表在会上讲了话。","type":"paragraph"},{"text":"10月10日，自3日中央循例报导乌市庆祝国庆活动提到王恩茂名字以后，王恩茂之流错误地估计了形势，得意忘形，气焰甚嚣尘上在全疆又刮起了一股屠杀革命造反派的歪风。3日，王、张之流调动“铁联总”、“交通红旗”使用现代化武器围攻吐鲁番养路段，对革命造反派工人血腥屠杀，打死5人，重伤30人；4日，调动全付武装的“工农革委会”和兵团人员，在当地××个别人的指挥下包围攻打乌拉泊水电站，打死革命造反派战士2人，打伤数人；5日，盘踞在乌市大银行的“工农革委会”一小撮暴徒向北门革命造反派开枪，打死新医“红色风暴”战士1名。“红体兵”向跃进街打冷枪，打死居民2名，打伤小孩1名。8日，全付武装的数千名“四野”使用六○炮、轻重机枪围剿转入农村的伊犁革命造反派，攻破革命造反派驻地“巴黎公社”，进行一天一夜的大屠杀，打死革命造反派12名，重伤6名，抓走百余名；10日，哈密走资派调动“哈联总”、“夺指”等暴徒，猛攻红色根据地桥梁厂，打死革命造反派战士6名。","type":"paragraph"},{"text":"10月12日，《人民日报》发表社论《全国都来办毛泽东思想学习班》。社论说：“举办毛泽东思想学习班，就是要从教育着手，扩大对干部的教育面，给他们以时间和机会，认真地总结经验，吸取教训，发扬成绩，改正缺点和错误，更好地理解、掌握毛主席的无产阶级革命路线；鼓励他们放下包袱，大踏步地跟上无产阶级的革命队伍。”“同时要不断地向新涌现的干部灌输毛泽东思想，使他们在政治上成熟起来。”“要加强对红卫兵的再教育。革命干部要用自己的切身体会，去教育和引导他们。对他们作政治思想工作。”","type":"paragraph"},{"text":"10月13日，新疆红二司坚决响应伟大领袖毛主席“斗私，批修”的伟大号召，经过积极的准备，第一期毛泽东思想学习班开学；新工总第一期毛泽东思想学习班于15日开学。7335部队负责同志分别到会祝贺，并讲了话。","type":"paragraph"},{"text":"△凌晨3时，周总理亲自给喀什调查团(由7335部队、红二司、新疆军区组成)来电命令无条件开放交通，双方的武器各组织统一封存，晨六时前将工事全部拆除。这是对革命造反派的支持和关怀，给王、张之流及其在喀什地区的代理人进一步大规模屠杀革命造反派的罪恶阴谋以沉重打击。","type":"paragraph"},{"text":"△王恩茂在××干部会上说：“10月3日报导自治区纪念建国十八周年的消息是有重大意义的。这体现了中央对新疆问题的态度和方针性问题。模糊的形势明朗化了。8月24日的消息中说：‘红二司是同党内一小撮走资派大搏斗中冲杀出来的’，……在国庆新闻中广播军区和兵团的领导人，能广播已定性的三反分子吗？如果二司对8月24日的报导是那样看的话，那么过了一个月零八天后的10月3日又广播了，以前的算数呢？还是以后的算呢？应当很好的想一想。”又说：“很长时间没有发生大规模武斗了，小型武斗还存在，在实现革命大联合以前，发生武斗的可能性是存在的。”王恩茂为了蒙蔽群众，保自己，竭力煽动武斗，从而在全疆各地刮起了镇压革命造反派的妖风。","type":"paragraph"},{"text":"10月14日，中共中央、国务院、中央军委、中央文革小组发出《关于大、中、小学复课闹革命的通知》。","type":"paragraph"},{"text":"△在七月大屠杀中被王、张之流赶出校外的红二司第一师范“四九·四”革命小将，为了响应毛主席“复课闹革命”的伟大号召，回校复课闹革命，王、张之流唆使盘踞在一师的红革联和红促会等勾结工农革委会调集上万名人员，全付武装，围攻“四九·四”革命小将达两天两夜，近在咫尺的新疆××对此不闻不问，最后暴徒们炸毁大楼，打死1人，其余200余名革命小将被抓到工人文化宫、遭到“红造部”一小撮暴徒严刑拷打。与此同时围攻一中“造委会”，打死2人。","type":"paragraph"},{"text":"△红二司发出立即封存各种武器、拆除一切工事，立即全面制止武斗，彻底粉碎王、张之流武装镇压革命造反派阴谋的“紧急呼吁”。","type":"paragraph"},{"text":"△红二司就立即制止王恩茂、张希钦血腥镇压无产阶级革命造反派给新疆××党委发出公开信。指出王、张之流操纵其御用组织，在全疆范围内血腥镇压革命造反派，破坏毛主席的伟大战略部署，干扰运动大方向，破坏革命的大批判、革命的大联合、三结合，破坏“斗私，批修”的顺利进行。公开信要求××党委坚决执行《六·六通令》、《七·一三通知》《八·二五号召》、《九·五命令》和《九·一三通知》，采取有效措施，立即制止王、张之流对革命造反派的血腥镇压；责令受蒙蔽的本市、外地来乌市参加武斗及兵团外出武斗人员立即返回原地原单位抓革命，促生产；切实保证革命造反派工人抓革命，促生产的权利，保证四大的正常开展，负责收回工农革委会等组织“抢夺”人民解放军的枪支弹药。公开信建议同××党委和其它群众组织协商，立即封存武器，拆除工事，制止武斗。公开信诚恳地希望××党委迅速与王恩茂、张希钦划清界限，公开检讨在支左工作中所犯的严重方向路线错误，回到毛主席的革命路线上来。","type":"paragraph"},{"text":"10月15日，根据总理指示，在喀什调查团的协助下，革命造反派的坚决斗争下，喀什双方达成关于停止武斗，封存武器，拆除工事，恢复交通的协议。","type":"paragraph"},{"text":"10月17日，中共中央、国务院、中央军委、中央文革小组发布《关于按系统实行革命大联合的通知》。","type":"paragraph"},{"text":"△乌市河西地区革命造反派在“石油井冈山”召开“愤怒声讨王贼张匪血腥镇压革命造反派誓师大会”，第一师范“四九·四”战士愤怒控诉了王张血腥镇压“四九·四”革命小将的滔天罪行。","type":"paragraph"},{"text":"△7335部队毛泽东思想宣传队进驻红二司昌吉分部驻地昌吉农校，受到昌吉革命造反派的热烈欢迎。","type":"paragraph"},{"text":"10月18日，新工总、红二司等革命造成派在人民剧场前隆重集会热烈欢呼中央《关于按系统实行革命大联合的通知》的发表。","type":"paragraph"},{"text":"10月20日，王张之流声言“哈密是新疆的门户，是历来军家必争之地，”长期以来，操纵当地某些保守组织，血腥镇压革命造反派，破坏铁路交通，妄图破坏新疆和中央的联系。周总理来电委托7335部队所属129部队负责监督和保证哈密铁路运输的畅通。这是对支左红旗7335部队的最大信任。","type":"paragraph"},{"text":"△伊宁县革命造反派协助公安人员平定“五一”公社五大队一起利用宗教进行反革命活动的事件。当他们完成平叛任务返回县城经过兵团“益群”农场时，却遭到“四野”的截击，执行任务的公安人员及革命造反派战士的枪支弹药全部被抢劫，平叛中受伤人员也被绑架。","type":"paragraph"},{"text":"10月22日，在王张之流的指使下，成立了“农促会”。","type":"paragraph"},{"text":"10月25日，宁夏无产阶级革命派总指挥部派出医疗队乘飞机抵哈密，立即投入抢救被王、张之流打伤的革命造反派战士的紧张战斗；11月1日，他们又由哈密抵乌市，受到革命造反派的热烈欢迎。这是宁夏革命人民对新疆革命造反派的最大关怀和支持。","type":"paragraph"},{"text":"△7335部队毛泽东思想宣传队进驻新工总，受到新工总广大战士的热烈欢迎。","type":"paragraph"},{"text":"△新疆军区开展四大单位革命造反派冲破重重阻力，在团结剧场举行首届毛泽东思想学习班开学典礼。","type":"paragraph"},{"text":"10月26日，中共中央发出《不准地、富、反、坏、右乘机翻案问题的决定》。","type":"paragraph"},{"text":"10月27日，新疆红二司成立一周年纪念日，因雨庆祝会改在28日举行，与会者八万余人，盛况空前。红二司革命小将心潮澎湃，壮志满怀，回顾一年来的光辉战斗历程，他们紧跟毛主席的伟大战略部署，高举毛泽东思想伟大红旗，在毛主席和党中央的关怀支持下，在与刘、邓在新疆代理人的斗争中，在夺取王恩茂之流所窃据的自治区党、政、财、文大权后，顶住了王、张之流掀起的“三月黑风”、“五月恶浪”、“六月围剿”、“七月大屠杀”，在同新疆党内一小撮走资派的斗争中，越战越勇，越战越强，勇敢地捍卫了毛主席的革命路线，为新疆无产阶级文化大革命建立了丰功伟绩。革命小将一致表示，今后要步步紧跟毛主席，无限忠于毛主席，彻底砸烂彭真、刘澜涛在西北的反革命政变黑据点，誓把无产阶级文化大革命进行到底，让毛泽东思想伟大红旗在新疆上空永远飘扬。北京、上海、武汉、西安等全国各地无产阶级革命派纷纷来电祝贺。","type":"paragraph"},{"text":"10月28日，新疆军区、生产建设兵团、7335部队经过协商，制定《关于立即封存武器、坚决制止武斗、解决哈密问题的几项措施》。","type":"paragraph"},{"text":"△中国人民解放军新疆军区生产建设兵团对所属武装部队发出重要通令，规定“一切指战员、政治工作人员，必须坚守工作岗位，不得擅离职守，不得干预地方的文化大革命。要坚持无产阶级党性，决不能用小资产阶级派性去支持派别斗争。绝对不允许参加地方和兵团任何一派群众组织的武斗，绝不允许将武器借给或发给任何群众组织和个人。”","type":"paragraph"},{"text":"10月29日，王、张之流捏造的《中国人民解放军7335部队广大指战员就“三支两军”工作给新疆军区各兄弟部队广大指战员的一封公开信》出笼。王、张之流在信中直接把矛头指向7335部队首长以及以毛主席为首的无产阶级司令部，恶毒歪曲7335部队的支左工作，疯狂攻击无产阶级文化大革命，掀起大反7335部队的反革命逆流，公开分裂伟大的中国人民解放军，妄图毁我钢铁长城。","type":"paragraph"},{"text":"10月30日，王恩茂13日就国庆报导问题发表反攻倒算的讲话以后，屠杀革命造反派的事件在全疆接连出现。18日，库车地区走资派调动石油“工农兵联总”等包围红二司分部，攻打赤手空拳的革命小将，用油罐车向房上喷射汽油放火烧房，并开来三部300个大汽压的高压泥浆车，企图摧毁红二司分部。驻在附近的7969某连一些战士，目睹了这种屠杀革命小将的暴行，胸中燃起万丈怒火，他们冲破重重阻力，置生命安危于不顾，自动挺身而出，奋力抢救红二司革命小将，从而制止了一场血腥大屠杀，谱出一支解放军战士抢救毛主席的红小兵的动人心弦的赞歌。22日，焉耆革命造反派在该县人民广场召开“贫下中农革命造反司令部”成立大会。会后游行时，当地走资派唆使“县联总”向游行队伍投掷手榴弹，并开枪射击，打死1人，炸伤7人。24日，7335部队一负责干部和两名战士在哈密×××遭围斗、殴打。红二司哈密分部30余名女战士闻讯后，手持红彤彤的《毛主席语录》，到×××要求释放7335部队干部、战士。×××一科长朝天鸣枪一响，架设在房顶上的机枪、冲锋枪立即向群众猛烈射击。当场打死红卫兵小将6名，其中最小的年令12岁。这是王、张之流动用×××残杀革命小将的又一滔天罪行。30日，阿克苏银行“红鹰”、“春雷”非法绑架该行革命造反派战士12名，当着×代表的面严刑拷打他们，将共产党员、转业军人朱傅德同志活活打死。","type":"paragraph"},{"text":"11月1日，红太阳照亮了内蒙古草原，内蒙古自治区革命委员会成立。它宣告了中国赫鲁晓夫在内蒙古的代理人乌兰夫之流的彻底垮台，宣告了反革命修正主义、民族分裂主义集团妄图复辟资本主义，分裂祖国统一的罪恶阴谋彻底破产。","type":"paragraph"},{"text":"△《新工总》报第三期头版发表重要文章《初揭西北反革命政变据点的黑幕》。文章以铁的事实，深刻地揭露了刘澜涛、王恩茂把西北当成反革命政变据点，积极地、全面地推行刘少奇的反革命修正主义路线，大搞资本主义复辟活动的滔天罪行。","type":"paragraph"},{"text":"11月2日，中央人民广播电台在报导全国军民热烈祝贺内蒙古自治区革命委员会成立的消息中说：“喜讯传到新疆、西藏、广西、宁夏等民族自治地区，……这些地方的各族革命群众指出，伟大领袖毛主席关于民族问题的伟大理论和一系列方针政策，是处理民族问题的唯一正确的指南，是巩固祖国统一，增强民族团结的可靠保证，在我们伟大的社会主义祖国，不论那一个民族，共同的思想基础就是马克思列宁主义、毛泽东思想，共同的道路就是社会主义、共产主义”。","type":"paragraph"},{"text":"△八一中学红造部秉承王、张旨意，下午三时冲入7335部队领导机关驻地，欧打警卫战士和接待人员。又冲入办公大楼，野蛮欧打一百三十余名指战员，打伤指战员四十一名，重伤九名，五人脑震荡。英雄的7335指战员始终坚持骂不还口，打不还手。不动气，不开枪，坚持说服教育，宣传毛泽东思想，给他们送水，送饭，表现了中国人民解放军的高贵品质。与此同时，工农革委会调集人马配合“红造部”，在7335部队驻地后山架设机枪伺机待动。王、张把矛头指向英雄的7335部队，毁我长城，罪责难逃。","type":"paragraph"},{"text":"11月3日，英勇不屈的红二司第一师范四九·四革命小将并没有被王、张之流一手制造的10月14日血腥屠杀事件所吓倒，毅然决然再一次返回学校复课闹革命。","type":"paragraph"},{"text":"11月4日，王、张撮合“工农革委会”等组织，成立乌鲁木齐地区工代促进会(工促会)。","type":"paragraph"},{"text":"11月5日，新工总、红二司等革命造反派在人民广场举行愤怒声讨王恩茂、张希钦血腥镇压伊犁、和田等地革命造反派罪行大会”。伊犁、和田代表在大会上对王张及其在当地的代理人进行了血泪控诉。宁夏无产阶级革命派总指挥部赴疆医疗队也参加了大会，他们在会上发了言，表示坚决支持新疆革命造反派。","type":"paragraph"},{"text":"△新工总、红二司遵照毛主席教育革命的伟大指示，成立了新疆教育革命联络站。","type":"paragraph"},{"text":"△红二司集体创作的革命歌曲：《造反更觉毛主席亲》在《解放军歌曲》第十期刊登，这是对红二司革命小将的巨大鼓舞。","type":"paragraph"},{"text":"11月6日，首都人民隆重集会纪念伟大的社会主义十月革命五十周年，我们伟大领袖毛主席的亲密战友林彪同志作了极为重要的讲话。指出：“苏联和其他一些社会主义国家出现了资本主义复辟，这是五十年来国际共产主义运动史上最大的教训。这一严酷的事实，把如何巩固无产阶级专政，防止资本主义复辟的问题突出地提到了全世界马克思列宁主义者面前。正是当代世界无产阶级的伟大导师毛泽东同志，在新的历史条件下，系统地总结了国际无产阶级专政的历史经验，科学地分析了社会主义的矛盾，深刻地揭示了社会主义社会的阶级斗争规律，提出一整套关于无产阶级专政下继续进行革命的理论，路线，方针，方法和政策。毛主席以他伟大气魄，高度智慧，胜利地领导了历史上第一次无产阶级文化大革命，这是马克思列宁主义发展到毛泽东思想阶段的一个极其重大的标志。”《人民日报》、《红旗》杂志、《解放军报》发表编辑部文章《沿着十月社会主义革命开辟的道路前进》。","type":"paragraph"},{"text":"△红二司新大、八农、八中、高中等院校革命小将紧跟毛主席伟大战略部署，正式复课闹革命，并分别给长期离校在外的红促会、红革联内受蒙蔽的本校师生发出公开信，诚恳地希望他们早日回到毛主席的革命路线上来，立即回校复课闹革命！","type":"paragraph"},{"text":"11月7日，乌市革命造反派分别在新大、八农等地举行纪念十月社会主义革命五十周年庆祝大会。","type":"paragraph"},{"text":"11月9日，《解放军报》发表重要社论《抓好形势教育》。社论指出“要经常把运动中出现的新动向，新成就，新经验，新问题，用毛泽东思想进行分析和总结，及时向广大指战员进行教育，使他们的思想能不断跟上发展着的新形势”。红二司、新工总等革命造反派，随后在本组织内部广泛开展了形势教育。通过学习讨论，广大战士认清了目前形势大好，更加坚定胜利的信心，增强了战斗意志。","type":"paragraph"},{"text":"11月10日，王恩茂、张希钦在外县的代理人一小撮走资派秉承其主子旨意，对三新分部实行了血腥镇压。11月1日，在焉耆走资派的策划下，“县联总”、“交通红旗”和兵团人员千余人，攻占了红二司分部等五个据点，抓打革命造反派战士三百余人。5日，库车走资派唆使“石油工农联总”围攻红二司分部库车农校，打死革命小将一人，打伤40多人。今日，哈密地区走资派又对抗周总理10月6日指示，继续操纵“红铁”、炮轰桥梁厂，打死革命造反派13人。同日“哈联总”、“红铁”又武装包围红星四分厂，用六○炮、机枪向革命造反派疯狂扫射，打死13人，炸死三岁小孩一人。","type":"paragraph"},{"text":"11月11日，新疆红二司第一届战士代表大会于11月1日隆重开幕。参加大会的有乌鲁木齐市各大中学校代表和来自全疆32个分部的代表共六百多人。大会于今日胜利闭幕。与会代表学习了毛主席的最新指示，听取了7335部队首长的形势报告，认真总结了经验，明确了今后的任务，通过了红二司章程，表扬了优秀分部、团队和战士，选举了领导核心。最后，大会庄严地通过了给我们伟大领袖毛主席的致敬电，表达了红二司战士对毛主席、毛泽东思想和毛主席革命路线的无限忠诚，表示了紧跟毛主席伟大战略部署，坚决打倒刘少奇及其在新疆的代理人，誓把无产阶级文化大革命进行到底的决心。","type":"paragraph"},{"text":"从10月20日开始的乌鲁木齐地区干部斗私批修大会今日结束，参加大会的有自治区级和乌市各级领导干部七百多名，与会干部学习了毛主席最新指示，狠斗私字，大揭王、张之流的三反罪行。会议一致通过了给毛主席、林副主席、周总理、中央文革小组的致敬电和告全疆各级干部信。","type":"paragraph"},{"text":"11月15日，中共中央发布《关于今冬明春农村基层文化大革命的指示》，指示中说：“今冬明春农村基层的无产阶级文化大革命，要继续按照中共中央《关于无产阶级文化大革命的决定》即十六条的原则进行，斗争的矛头要始终对准党内最大的一小撮走资本主义道路的当权派和他们在各地的代理人。必须坚定地依靠贫农、下中农，必须敢于发动群众，让群众自己教育自己……要开展革命大批判，把中国最大的走资派所宣扬的‘阶级斗争熄灭论’、‘剥削有功’、‘三自一包’、‘四大自由’、‘桃园经验’批深批臭。”","type":"paragraph"},{"text":"11月19日，新工总、红二司，军内革命造反派等在人民广场联合召开“彻底肃清王恩茂在兵团的爪牙张仲瀚的流毒，掀起革命大批判高潮大会”。会上代表们充分揭露了三反分子张仲瀚和他在新疆的靠山王恩茂在兵团大搞独立王国，复辟资本主义的滔天罪行，决心把张仲瀚和王恩茂在兵团和自治区所散布的流毒彻底清除干净。","type":"paragraph"},{"text":"11月20日，喀什革命造反派五万余人，召开“批判反党小说《保卫延安》大会”，会后举行了盛大游行。","type":"paragraph"},{"text":"11月21日，新疆××柳园×供站哨兵开枪打死一名在大街上高呼“打倒王恩茂”的口号的八岁儿童，打伤两名群众。在群众进行抢救时，又遭扫射，共打死七人，打伤十七人。王、张通过长期“正面教育”蒙蔽毒害×××，把×××推上镇压革命造反派和革命群众的第一线，罪责难逃！22日，米泉走资派调集民兵和“四干会”与会干部携带现代化武器，血洗东风公社沙河大队贫下中农革命造反派，打伤三十余人。30日又调集“继八路”“交通红旗”及兵团等单位人员三百余人，使用现代化武器，三路攻打井冈山公社红旗大队革命造反派。八人被打死，四十人受伤，大批贫下中农被迫逃亡在外。","type":"paragraph"},{"text":"11月23日，《人民日报》、《红旗》杂志、《解放军报》发表编辑部文章《中国农村两条道路的斗争》。文章指出：“中国是一个有着五亿多农民的大国。能不能正确地解决农民问题，是关系我国民主革命成败的关键，又是关系我国社会主义革命成败的关键。在全国胜利之后，把中国农民引向社会主义，还是引向资本主义，决定着无产阶级专政的命运，决定着社会主义制度的命运。”“我们的伟大舵手毛主席，为农村社会主义革命制定了一条马克思列宁主义的路线。这是一条消灭农村资本主义剥削，实现农业集体化的路线，是一条彻底完成农业战线上的社会主义革命，引导农民走社会主义康庄大道的路线。而那个党内最大的走资派，中国的赫鲁晓夫，十几年来在农业问题上又干了些什么呢？”“他推行了一条不折不扣的反革命修正主义路线，这是一条妄图在农村实现资本主义复辟，实际上也就是地、富、反、坏、右复辟的路线。”文章的发表对王恩茂在新疆农村复辟资本主义是一个致命打击。","type":"paragraph"},{"text":"△乌鲁木齐地区贫下中农革命造反司令部在新大举行“斗私批修”大会。新工总、红二司代表到会热烈祝贺。一百多名公社、队干部声明要坚决站在毛主席革命路线一边，和新疆党内一小撮走资派坚决斗争，把农村无产阶级文化大革命进行到底。","type":"paragraph"},{"text":"在张希钦直接策划指使下，哈密走资派调动“哈联总”、“红铁”、农五师“夺指”、乌市“工农革委会”、“八野”等包围了哈密红二司分部、桥梁厂，邮电大楼、专署大楼，使用步枪、机枪、冲锋枪、手榴弹、八二炮等武器，发动疯狂进攻，专署大楼、邮电大楼被军用八二炮轰毁，革命造反派死四人，受伤者不计其数。继而又围攻火箭农场，枪毙革命造反派战士五人，并用汽油烧死二人，抓走七十多人。革命造反派横遭迫害，铁路、公路交通完全断绝，哈密地区陷于一片白色恐怖之中。25日，周总理接见全国铁路代表时，一针见血地指出：“哈密问题很严重，主要是军区的问题，叫军区干部来，就是为了解决军区的问题”。29日，周总理就哈密问题分别给新疆军区和7335部队来电指示：“(1)哈密问题严重，双方要立即停止武斗，封存武器，保证铁路畅通；(2)立即组成解决哈密问题的九人小组，由新疆军区副政委谭开云任组织，7335部队政治部副主任陈完和兵团副政委曾如清任副组长。同时由哈密八航校，哈密军分区各一人及群众组织四名代表参加，九人小组立即赴哈解决问题”。","type":"paragraph"},{"text":"11月24日，遵照毛主席的伟大战略部署，中央着手解决新疆问题，王恩茂、张希钦、郭鹏、丁盛、裴周玉，7335部队首长王香雄、于应龙等军内代表奉命赴京。随后中央又通知赛福鼎、廖振铎、翟见远(军区某部副部长)、任书田(伊犁军区副司令员)、何家产、孙占文(军区某部科长)等人赴京参加谈判。","type":"paragraph"},{"text":"11月27日，乌县“贫造司”、红二司农运部在新大礼堂召开“掀起农民运动新高潮誓师大会”。与会人员认真学习了《中国农村两条道路的斗争》重要文章，深刻领会其精神。革命造反派的贫下中农一致认为，要在农村全面地彻底地掀起革命大批判高潮，把中国赫鲁晓夫及其在新疆的代理人所推行的一整套反革命修正主义路线，批倒、批臭，把农村无产阶级文化大革命进行到底！","type":"paragraph"},{"text":"11月29日，林副主席为海军首次学习毛主席著作积极分子代表大会题词：“大海航行靠舵手，干革命靠毛泽东思想”。全国各地驻军和各族人民都热烈欢呼林副统帅这一题词，决心更加努力地用毛泽东思想武装自己的头脑。","type":"paragraph"},{"text":"△周总理秘书周家鼎给红二司来电传达总理指示说：武光不是党员，是北京黑线上的人，是个大坏蛋，在京已被专政机关依法逮捕。这是中央对红二司等革命造反派最大的关怀和教育，它粉碎了王、张之流借武光问题陷害革命造反派的罪恶阴谋，为解决新疆问题扫除了障碍。紧接着，新工总、红二司于12月3日发表严正声明，坚决拥护党中央依法逮捕大特务武光。","type":"paragraph"},{"text":"△新工总、红二司等革命造反派在人民广场召开“高举毛泽东思想伟大红旗，掀起斗私批修新高潮，迎接新胜利誓师大会”。英雄的7335部队代表在大会上讲了话，会后举行了声势浩大的游行。","type":"paragraph"},{"text":"11月30日，库尔勒走资派29日调动受蒙蔽群众和兵团人员，突然围攻红二司巴州分部，使用现代化武器，进行血腥屠杀，打死红二司革命小将四人、新工总分部一人，打伤百余人，抓走千余人。今日，和田走资派唆使三促对革命造反派据守的县委和文化宫突然发起猛烈攻击使用机枪、冲锋枪、八二炮，打死红二司革命小将三人，重伤19人，抓走一百余人。7335部队驻红二司分部毛泽东思想宣传队十多名战士也遭毒打、绑架。","type":"paragraph"},{"text":"12月1日，刘邓在新疆的代理人、里通外国分子伊敏诺夫(原自治区副主席)受王恩茂、张希钦指使，钻进革命造反派驻地进行破坏活动，受到革命造反派的严密监视。红二司新大星火燎原兵团一面将伊材料及现行活动上报中央，一面在中央的指示下对伊进行了严密调查。1日凌晨，总理命令新大星火燎原兵团依法逮捕伊敏诺夫，押送新疆军区看管。","type":"paragraph"},{"text":"其后，红二司新大《星火燎原》报立即发表了伊与王恩茂勾结、狼狈为奸的大批判文章。","type":"paragraph"},{"text":"12月2日，中共中央、中央文革发出《关于整顿、恢复、纯洁党的组织的意见和问题》的文件。","type":"paragraph"},{"text":"△中共中央、国务院、中央军委、中央文革发出《关于正确对待犯错误的老造反派的通知》。通知中传达了毛主席最近对浙江如何正确对待“红暴”派问题的指示：“浙江的‘红暴’与湖北的‘百万雄师’不同，是犯过错误的老造反派，有许多群众，似宜以帮助，批评，联合为原则。”","type":"paragraph"},{"text":"△《新工总》、《新疆红卫兵》联合刊发表重要文章“我们为什么要打倒王恩茂”。文章揭露了王恩茂十七年来和在文化大革命中对党、对毛主席、对新疆八百万人民所犯下的罪行。文章指出：“王恩茂是刘邓司令部的忠实代理人，是西北反革命政变据点的核心人物，是最阴险的毒辣的坚持资产阶级反动路线的顽固分子。他罪恶累累、恶贯满盈、干尽坏事，必将受到历史的惩罚。”","type":"paragraph"},{"text":"12月4日《人民日报》、《解放军报》发表重要社论《学习毛泽东思想要学用结合立竿见影》。社论指出：“学了毛主席著作，用还是不用，学了毛主席的最新指示，执行，还是不执行，这是对毛主席，对毛泽东思想，对毛主席的无产阶级革命路线的阶级感情问题，根本态度问题。当然，用，有一个提高的过程。但是，一个真正的无产阶级革命者，总是在用字上狠下功夫，学一点就用一点，学用结合，立竿见影，不断地改造自己。这样的同志，就是一个真正的革命派。”","type":"paragraph"},{"text":"12月3日、5日、6日，红二司、新工总、铁造司分别就武光问题发表严正声明，坚决拥护中央在京逮捕武光，表示坚决紧跟中央，打倒武光。","type":"paragraph"},{"text":"12月6日天津市革命委员会宣告成立。","type":"paragraph"},{"text":"△红二司、新工总等革命造反派八万余人，在乌市人民广场召开“紧跟中央、打倒武光、穷追王张进军大会”。与会革命造反派以无比愤怒的心情声讨控诉了大特务武光的滔天罪行，揭露、批判了王恩茂利用武光问题陷害革命造反派的罪恶勾当，坚决表示紧跟中央，打倒武光、狠追猛打王张，把新疆文化大革命进行到底。7335部队代表也在会上讲了话。会后举行了声势浩大的示威游行。","type":"paragraph"},{"text":"△红二司、新工总成立“彻底批判刘少奇新疆之行联络站”。","type":"paragraph"},{"text":"△《星火燎原》报发表编辑部文章《揭开武光问题之谜》。文章以无可辩驳的事实戳穿了王恩茂张希钦企图利用武光问题打击革命造反派的罪恶目的；指出武、王、张是一丘之貉；表示坚决拥护中央对大特务武光的审判，坚决打倒武光。","type":"paragraph"},{"text":"12月7日，我们的伟大统帅毛主席和他的亲密战友林彪副统帅亲自批准授予在伟大的支左斗争中誓死忠于毛主席革命路线的人民解放军六○一一部队某部六连四排以“支左爱民模范排”和排长李文忠同志以“支左爱民模范”的光荣称号。中央军委发布命令，号召全军同志学习他们的光辉榜样，更高地举起毛泽东思想伟大红旗，园满地完成伟大领袖毛主席所赋予我军的“三支”“两军”的伟大光荣任务在无产阶级文化大革命运动中立新功。","type":"paragraph"},{"text":"△中共中央、国务院、中央军委、中央文革小组发出：关于认真学习和坚决执行《毛主席论教育革命》的通知。","type":"paragraph"},{"text":"12月8日，《新疆红卫兵》刊登了一篇题为《从历史看张仲瀚和王恩茂》的革命大批判文章，深刻揭露了张仲瀚的三反罪行以及与王恩茂狼狈为奸的黑关系。","type":"paragraph"},{"text":"12月9日，中央发布《关于公安机关实行军事管制的决定》。","type":"paragraph"},{"text":"12月10日，哈密地区两大派群众组织根据周总理关于立即停止武斗、立即上交武器，立即恢复铁路交通运输的指示，在联合监督检查小组主持下，从七日开始，经过充分协商，今日达成协议。12日乌市新市区革命造反派在新医隆重集会，庆贺哈密协议的达成，会后举行了游行。","type":"paragraph"},{"text":"△中央逮捕大特务武光以后，王、张之流又借武光问题在全疆范围内血腥镇压革命造反派。12月1日，库尔勒地区走资派调动“交通红旗”等组织对二建发动进攻，用汽油烧毁工房和仓库，打死革命造反派职工3人，抓走八百余人。鄯善县走资派调集县“红革军团”两千余人，农民千余人，马千余匹，用步枪、土炮向革命造反派驻地(县人委)发起进攻，八十余名革命造反派战士全被打成重伤。接着连续数日，全县戒严，挨户搜查，抓走千余人，打死11人，打伤七百多人。把支左部队7335毛泽东思想宣传队指战员押着游街并将其中两人打成重伤。6日，温泉县走资派唆使哈布尔河十月公社“工农总部”勾结兵团人员，调动受蒙蔽的农牧民千余名，使用步枪、手榴弹等武器，攻打批发站和农机站，打死革命造反派数人，接着进行了半个月之久的大逮捕，几百名革命造反派被抓走，其中20多名被活活打死。独山子“天山红旗”冲入红二司分部“血战到底”接待室张贴标语，行凶打人，蓄意挑起武斗。下午又纠集“八野”、“石油联司”和兵团人员千余名，使用机枪，冲锋枪等武器血洗红二司分部。次日上午攻下大楼，打死红二司战士三人，打伤一百多人，抓走八十余人。又将抓走的红二司分部二名勤务员吊起来当作活靶打，一人下半身连中七枪，一人下身连中四枪。9日库车走资派调动万余名受蒙蔽的农民进城，包围新工总分部驻地二建“六二兵团”，留厂的三十余名革命造反派战士无不惨遭毒打；连续五天围剿各单位革命造反派，全城一片白色恐怖。10日，阿克苏“百万雄师”血洗红二司阿分部，一14岁女战士被炸死，伤二十余名，被抓数十名。","type":"paragraph"},{"text":"红二司外事部就全疆革命造反派再次遭到王张血腥屠杀发表紧急严正声明，对王张之流借武光问题镇压革命造反派提出严重警告。","type":"paragraph"},{"text":"12月12日，红二司八农造、新工总区党委机关革命造反总团发表长达七万余字的揭发《反革命修正主义武光三反罪行》的专案材料，把武光的反革命丑恶嘴脸现于光天化日之下。","type":"paragraph"},{"text":"12月13日，中共中央、中央文革批转江青同志十二月九日晚和十二日在北京文艺界座谈会上的重要讲话。","type":"paragraph"},{"text":"△新工总、红二司在八农举行“斗争三反分子林渤民、牛其益大会”，会上我革命造反派愤怒揭露了林渤民反毛泽东思想的滔天罪行和牛其益指挥武斗屠杀革命造反派的罪恶事实。会后，将他们送交新疆军区。","type":"paragraph"},{"text":"12月15日，新疆革命造反派六万余人在乌市人民广场隆重举行“新疆贫下中农、贫苦牧民革命造反总司令部(新农总)成立大会。”7335部队代表在会上讲了话。新工总、红二司等热烈祝贺“新农总”成立。但王、张之流对新农总的成立，怕的要死，公然唆使盘踞在区党委的八农“红色军团”暴徒破坏大会，向我大会观礼台和游行队伍投掷手榴弹，炸伤十多人，重伤三人。","type":"paragraph"},{"text":"12月17日，新工总、新农总、红二司等革命造反派四万余人在人民广场召开“学习英雄四排和李文忠同志誓师大会”。大会号召全体革命造反派战士学习英雄四排和李文忠同志，掀起活学活用毛主席著作的新高潮，永远向李文忠同志和英雄四排的同志那样：“毛主席热爱我热爱，毛主席支持我支持，毛主席指示我照办，毛主席挥手我前进。”","type":"paragraph"},{"text":"12月19日，新工总、红二司等革命造反派分别在八农、团结剧场隆重举行一二·一九革命事件一周年纪念大会。大会一致表示要继续发扬“一二·一九”的革命精神，为夺取新疆无产阶级文化大革命的彻底胜利而斗争到底！","type":"paragraph"},{"text":"△新工总轻造司宣传部《轻工快报》大批判专栏上发表题为揭发《武光在七纺社教中的滔天罪行》的材料，向黑武光发起连续猛烈的进攻。","type":"paragraph"},{"text":"12月20日，应红三司要求，7335毛泽东思想宣传队进驻红三司司令部。受到红三司全体战士的热烈欢迎。","type":"paragraph"},{"text":"12月22日，《人民日报》发表重要社论《大力办好毛泽东思想学习班》，社论号召：“一切地区、一切部门，一切单位，都要发扬革命的好学风，大力办好毛泽东思想学刁班，在全党、全军、全国继续掀起一个更大规模的活学活用毛主席著作的群众运动。这是在即将到来的新的一年里，夺取无产阶级文化大革命全面胜利的最根本的保证。”","type":"paragraph"},{"text":"△中共中央、国务院、中央军委、中央文革发出《关于城市(镇)街道无产阶级文化大革命的意见(草案)》。","type":"paragraph"},{"text":"△可可托海矿区惨案。在可可托海矿区走资派策划下，“联促会”自16日以来，多次对革命造反派挑衅，打伤革命造反派战士三十多人，并强占矿区炸药库，抢走大批枪支弹药。22日暴徒们踏平了二千六百余人的革命造反派工人组织“可总司”及红二司分部，打死革命造反派战士三人，打伤17人，抓走全部勤务员和战士百余人，一百多人被赶到零下40多度的雪山野林。","type":"paragraph"},{"text":"12月25日，在我们伟大领袖毛主席寿辰的前夕，新疆无产阶级革命造反派和7335部队指战员八万余人在人民广场召开“高举毛泽东思想伟大红旗，紧跟毛主席伟大战略部署，把活学活用毛主席著作推向新阶段大会”。大会最衷心地祝愿我们心中最红最红的红太阳毛主席万寿无疆！万寿无疆！最坚定地向毛主席表示：紧跟您老人家的伟大战略部署，更高地举起您老人家光辉思想的红旗，夺取新疆文化大革命的全面胜利，会后举行了声势浩大的游行。","type":"paragraph"},{"text":"12月26日，东方红，太阳升，中国出了个毛泽东。今天是我们伟大领袖毛主席七十四岁寿辰，在这光辉的日子里，新疆无产阶级革命造反派和广大革命群众满怀对毛主席无限热爱、无限信仰、无限忠诚、无限崇拜的万分激动的心情，千遍万遍地纵情高呼：“我们的伟大导师、伟大统帅、伟大领袖、伟大舵手毛主席万寿无疆！万寿无疆！！万寿无疆！！！”","type":"paragraph"},{"text":"△为了落实毛主席的最新指示，新工总就联合举办毛泽东思想学习班问题于12月26日和1月8日分别向工促会发出倡议，希望两派尽快地在一起举办毛泽东思想学习班。但工促会无动于衷，迟迟不办。","type":"paragraph"},{"text":"12月27日，中共中央、国务院、中央军委、中央文革小组发出《关于宁夏问题的决定》。决定着重指出：“宁夏军区党委在文化革命运动中，犯了方向路线错误。这个错误应由军区司令员，军区第二党委书记朱声达同志负主要责任。宁夏军区党委对他们的错误的检查，是好的，态度是诚恳的，中央同意这个检查。朱声达同志经过中央的批评教育和群众的帮助，作了检讨表示愿意改正错误，中央欢迎他这种态度。……”中央关于宁夏问题的决定是对王张的当头一棒，同时也给新疆××党委指明了方向。","type":"paragraph"},{"text":"12月30日，和田地区走资派调集大批人员从12月初对7335所属752部队司令部实行全面包围。5日调集七、八千人冲击752司令部，七、八十名战士遭毒打。30日又调集万余人冲进司令部，砸坏办公室和宿舍门窗，冲入机要室，砸坏电台，抢走小汽车两辆。这是王恩茂之流制造的大反伟大的中国人民解放军英雄的7335部队的又一起反革命事件。","type":"paragraph"},{"text":"12月31日，我们最最敬爱的伟大领袖毛主席和他的亲密战友林彪副主席以及中央政治局常委周恩来、康生、李富春，中央文革小组姚文元等同志，接见全国各方面革命战士两万多人。","type":"paragraph"},{"text":"一九六八年","type":"subtitle"},{"text":"1月1日，《人民日报》、《红旗》杂志、《解放军报》发表元旦社论《迎接无产阶级文化大革命的全面胜利》。社论指出：“在毛主席一系列最新指示的指引下，夺取无产阶级文化大革命全国胜利的伟大斗争已经开始了。”“在新的一年中，全党、全军、全国无产阶级革命派和全国人民，要更高地举起毛泽东思想伟大红旗，以毛主席的最新指示为纲，鼓足干劲，力争上游，再接再厉，从思想上、政治上、经济上、组织上夺取无产阶级文化大革命的全面胜利。为了实现这个伟大的战略目标，摆在我们面前的战斗任务是：第一，更加广泛和深入地开展活学活用毛泽东思想的伟大群众运动。”第二，“要继续深入地开展革命的大批判，促进和巩固革命的大联合和革命的三结合，深入地展开各单位、各部门的斗、批、改。”“第三，整顿党的组织，加强党的建设。”“第四，进一步贯彻执行毛主席关于‘拥军爱民’的伟大号召，大力加强军民团结，这是夺取无产阶级文化大革命全面胜利的重要保证。”“第五抓革命，促生产，促工作，促战备。”社论着重指出：“毛主席一系列最新指示的全面落实，就是无产阶级文化大革命的全面胜利。”","type":"paragraph"},{"text":"1月2日，中央文革小组发表关于学习《迎接无产阶级文化大革命的全面胜利》的通知，指出元旦社论“传达了我们伟大领袖毛主席的伟大战略部署，提出了夺取无产阶级文化大革命的全面胜利的各项光荣的战斗任务，是一个重要社论。”随后，新工总、红二司相继发出立即大学、大用、大落实毛主席最新指示，大学习、大宣传、大贯彻元旦社论的通知。","type":"paragraph"},{"text":"△工促会十月拖拉机厂“春雷”一小撮坏头头，在精心策划下，将该厂革命造反派的坚强战士赖德华、陈正二人非法绑架，给他们扣上“串通二司抓走栾景灵(工促会勤务员)”的莫须有的罪名，把赖德华同志活活打死，陈正同志的两条腿被打断。","type":"paragraph"},{"text":"1月3日，为了大力宣传、全面落实毛主席的一系列最新指示，夺取文化大革命的全面胜利，把中国赫鲁晓夫及其在新疆的代理人武光、吕剑人、张仲瀚、伊敏诺夫、包尔汉以及王张之流批倒、批臭，深入开展革命的大批判、大扫荡、大改革，红二司新大《星火燎原评论》、八农《红旗评论》冲破王、张之流的重重阻挠，在极端困难的条件下相继创刊。在《星火燎原评论》创刊号中刊登了毛主席关于夺权斗争的语录，社论《一月革命的伟大原则永存》、《新疆的革命与王恩茂的必然下台》、《张希钦“支左”与资本主义复辟》等重要文章。在《红旗评论》创刊号中刊登了社论《夺取新疆文化大革命的彻底胜利》、《新疆军区支左犯方向路线错误的历史根源》、《彻底摧毁资产阶级黑司令部——区党委》等重要文章。《星火燎原评论》和《红旗评论》的出版和发行，受到革命造反派和广大革命群众的极为热烈的欢迎。","type":"paragraph"},{"text":"△新大《星火燎原评论》创刊号发表《从新疆两条路线斗争看武光问题的实质》的文章，文章以大量材料有力地揭穿了王恩茂利用武光问题镇压革命造反派，进行资本主义复辟的罪恶阴谋。","type":"paragraph"},{"text":"1月5日，在夺取无产阶级文化大革命全面胜利的进军号中，江西省革命委员会成立。","type":"paragraph"},{"text":"△新疆铁路系统两派在京代表达成《第一铁路工程局新疆境内(疏勒河以西)关于实现革命大联合的协议》。10日，新工总、新农总、红二司、铁造司等革命造反派在乌市人民剧场隆重集会庆祝新疆铁路系统两大派关于革命大联合协议达成，7335部队代表在会上讲了话。27日，新疆铁路系统万余名职工隆重集会热烈庆祝协议的达成，国务院发来贺电，新疆军区、生产建设兵团、7335部队领导同志应邀参加大会并讲了话。","type":"paragraph"},{"text":"△“彻底批判刘少奇新疆之行联络站”在新大举行“彻底批判刘少奇新疆之行动员报告大会”。发言代表愤怒揭发、声讨了刘少奇1966年来新疆后和王恩茂狼狈为奸，反党反社会主义反毛泽东思想的滔天罪行，一致表示要彻底批判刘少奇新疆之行及其十点黑指示，清除它的一切流毒，把刘少奇和王恩茂批深、批透、斗倒、斗臭。","type":"paragraph"},{"text":"1月8日，7335部队毛泽东思想宣传队进驻新农总。新农总及乌县贫造司千余人在人民剧场隆重集会热烈欢迎。","type":"paragraph"},{"text":"1月11日，中共中央、国务院、中央军委、中央文革小组发出《给全国铁路局达成革命大联合协议的通知》，指出：“是否严格遵守和坚决执行自己所达成的协议，是对一个革命群众组织是否能真正成为无产阶级革命派的重大考验。”","type":"paragraph"},{"text":"1月13日，新工总党政群司区人委革命造反总团《斗私批修》报发表文章《大叛徒武光在“四清”运动中的三反罪行》。文章揭露和批判了大叛徒武光在“四清”运动中，极力推行其黑主子刘少奇形“左”实右的反动路线，疯狂地抵制和反对毛主席亲自主持制定的《十六条》、《二十三条》，肆意歪曲和篡改党在“四清”运动中的路线方针和政策，给党在城乡“四清”运动中带来了严重的损失，造成了恶劣影响的大量罪行。","type":"paragraph"},{"text":"1月15日，在《人民日报》、《红旗》杂志、《解放军报》元旦社论“切实办好各种类型的毛泽东思想学习班”的号召下，红二司与红三司合办的首届毛泽东思想学习班在乌市高中举行开学典礼，三新代表及7335部队负责同志到大会祝贺。会前向××发了请贴，但被拒绝。","type":"paragraph"},{"text":"1月16日，三新发出《关于新工总、新农总、红二司和工促会、农促会、红促会、红革联及红三司两大派群众组织联合举办毛泽东思想学习班的倡议》。","type":"paragraph"},{"text":"△我们伟大的领袖毛主席在12月31日接见各方面革命战士两万余人，王恩茂循例参加接见以后，王、张之流在专、州、县的代理人又以为时机已到，疯狂镇压革命造反派，实行反攻倒算。1月2日，阿合奇县走资派调动农民千余人，使用冲锋枪、小钢炮等武器，向阳县“职工总司”进攻，造反派战士几乎全部被抓打，革命干部、勤务员38人被关押。4日，木垒县走资派操纵其御用组织召开所谓“为以王恩茂为首的自治区革命委员会成立而奋斗大会”，会后围攻木垒县中，烧毁平房七十多间，抓走红二司木垒分部小将一百余人。6日凌晨“铁联总”柳园车站“东方红”纠集七百多人突然攻打革命造反派驻地电务段、工务段、机务段、革命造反派被迫沿铁路向东撤退，7日被打到疏勒河，七名战士被打死。再次造成新疆境内铁路交通中断的严重事件。","type":"paragraph"},{"text":"7日，王恩茂在××步校的代理人，唆使××步校“筹委会”向“造委会”发出四条“勒令”，说什么“再喊打倒王恩茂就是反革命”。步校“造委会”在广播中，揭发批判王恩茂镇压革命造反派的罪行，“步筹”唆使十余人闯入广播室，殴打革命造反派战士。8、9两日又继续抓打，百余人被打，重伤19人，最后步校“造委会”战士被迫离校。11日，在温宿走资派的唆使下，“县联络部”于1月上旬冲击新工总分部，9——12日又调动三千余人进攻拖拉机站，打死革命造反派战士一人，抓去一百余人。16日，阿尔泰走资派经过周密计划，长期准备，调集农牧民千余人，马队六百余匹，使用八二炮、机枪、步枪、手榴弹、炸药包等武器，向革命造反派驻地县拖拉机站发动疯狂进攻，当场打死革命造反派战士三人和三岁小孩一人，重伤十几人，抓走百余人，抓去后又打死二人。28日，哈巴河走资派调动大批人员使用步枪、机枪、冲锋枪等武器向“工造司”驻地县人委、粮食局猖狂进攻，打死革命造反派战士一人，抓走70余人。接着，全县各处又有数百人被抓，不少人被打成重伤。","type":"paragraph"},{"text":"1月18日，中共中央、国务院、中央军委、中央文革小组发出《关于进一步打击反革命经济主义和投机倒把活动的通知》。","type":"paragraph"},{"text":"△新工总、新农总、红二司就“新疆两大派群众组织立即召开全面落实毛主席最新指示，全面制止武斗，尽快实现革命大联合学习协商会议”问题给新疆军区、7335部队及三促、红三司、红革联发出一封公开信。","type":"paragraph"},{"text":"1月20日，武汉市革命委员会成立。","type":"paragraph"},{"text":"△由红二司八农兵团和新工总党政群司主持，在新大召开“斗争三反分子陆学斌大会”。会上揭发了陆学斌的大量三反罪行。指出：陆学斌是刘邓黑司令部的一员得力干将，是个老牌右倾机会主义分子，是个地地道道的三反分子，在文化大革命中又充当王恩茂镇压革命群众运动的帮凶和打手，我们一定要把他打倒在地，叫他永世不得翻身。","type":"paragraph"},{"text":"1月22日，新大《星火燎原》报发表紧跟中央，打倒武光的重要文章《撕开“老革命”的画皮》。文章以大量确凿的材料，痛斥和揭发了老反革命、大特务武光的三反罪行，同期报还登载了《关于武光历史问题》红二司给中央的汇报材料。","type":"paragraph"},{"text":"1月23日，在中央的关怀下，新疆军区、新疆军区生产建设兵团、七三三五部队在京代表发出关于迅速成立即、全面、彻底制止武斗、上交武器的协议的建议。","type":"paragraph"},{"text":"1月24日，甘肃省革命委员会宣告成立。二十六日《人民日报》、《解放军报》发表题为《春风已到玉门关》的社论，指出：“春风已到玉门关，全国无产阶级文化大革命也正在以破竹之势胜利地向前发展。”这给新疆革命造反派以极大的鼓舞和极大的促进。二十七日，中央人民广播电台报导全国各地热烈欢呼甘肃省革命委员会成立的消息时说：“新疆维吾尔自治区革命群众听到这一喜讯后，奔走相告，正在新疆大学两派合办的毛泽东思想学习班的维吾尔、哈萨克等民族革命小将高兴的说：‘春风已到玉门关，明日花开在天山’。”","type":"paragraph"},{"text":"1月25日，新工总、新农总、红二司等革命造反派六万多人在人民广场召开“发扬一月革命精神，全面落实最新最高指示，夺取无产阶级文化大革命的全面胜利进军大会”。7335部队副军长李全春同志和兵团副司令员孔瑞云同志参加了大会并讲了话。","type":"paragraph"},{"text":"1月27日，河南省革命委员会成立。","type":"paragraph"},{"text":"1月28日，中国人民解放军和乌市地区两派群众组织十余万人在人民广场隆重举行“春节拥军爱民大会”。新疆军区、生产建设兵团、7335部队在京代表发来贺电，说：“毛主席教导我们说，‘军队须和民众打成一片，使军队在民众眼睛中看成是自己的军队，这个军队便无敌于天下’……‘人民解放军应该支持左派广大群众。’驻新疆的人民解放军一定要坚决执行毛主席的指示，在林副主席‘高举毛泽东思想伟大红旗，在无产阶级文化大革命运动中立新功’的指示下，做出新的贡献。为此军区对于三支两军工作中的错误准备公开检讨，同时热烈欢迎无产阶级革命派、红卫兵革命小将和广大革命群众的批评。”","type":"paragraph"},{"text":"2月2日，周总理在北京工人体育馆接见工交、财贸、农林口军代表、革命领导干部、革命群众组织代表时说：“国内形势大好，不是小好，而且越来越好。”“我们现在处在无产阶级文化大革命决定性胜利的时候”、“在最近时期内(如一个月左右)要成立革命委员会的有六个，……我们争取在二月份要成立的是吉林、辽宁、新疆、广东、湖南、浙江，第一季度或更多一点时间成立的是宁夏、陕西、四川、西藏、云南、广西，江苏、福建、安徽”“当然这六个和九个可能有先后的变化。”这是中央对新疆等地区革命群众的巨大关怀、鼓舞和鞭策。新工总、红二司等革命造反派紧跟中央，为早日成立新疆革委会作了巨大努力，积极创造条件。但由于王、张之流多方捣乱破坏，严重干扰了毛主席的伟大战略部署，推迟了革委会的成立。","type":"paragraph"},{"text":"2月3日，河北省革命委员会成立。《人民日报》、《解放军报》在题为《华北山河一片红》的社论中传达了毛主席的最新指示：“办学习班，是个好办法，很多问题可以在学习班得到解决。”","type":"paragraph"},{"text":"2月5日，湖北省革命委员会成立。","type":"paragraph"},{"text":"△谢富治副总理在首都红代会毛泽东思想学习班动员大会上说：“‘春风已到玉门关’是我们伟大领袖毛主席亲自提出来的。现在春风已经吹到了新疆，新疆目前是一派大联合的高潮。不论是大江南北，长城内外，革命的春风吹遍全国。”","type":"paragraph"},{"text":"2月6日，中共中央、国务院、中央军委、中央文革发布命令 (二·六命令)，指出：“铁路交通是国民经济的大动脉，关系到国家的经济建设、国防战备和城乡人民的生活，关系到无产阶级文化大革命的全面胜利，必须确保其安全。一小撮走资派和地、富、反、坏、右分子以及美帝、苏修、日本、蒋匪的特务，不甘心他们的失败，他们欺骗和蒙蔽部分群众，破坏铁路交通，炸毁桥梁建筑，袭击列车，杀人劫货，这是一种反革命土匪行为，必须采取断然措施，再不能承认他们是革命造反派。”命令规定：“煽动、操纵和指挥破坏铁路、炸毁桥梁，袭击列车、杀人劫货的少数坏头头是反革命分子，必须采取专政措施，坚决镇压法办。”这一命令的颁布，是对王、张之流长期破坏铁路交通运输、割断新疆与内地的联系、拦路搜查抢劫、镇压革命造反派的罪恶行径又一沉重打击。","type":"paragraph"},{"text":"△在毛主席最新指示“办学习班，是个好办法，很多问题可以在学习班得到解决”的鼓舞下，在甘肃、河南、河北、湖北等省相继成立了革委会的大好形势推动下，经三新(新工总、新农总、新疆红二司)革命造反派的努力，冲破重重阻碍，排除干扰，乌鲁木齐地区两大派合办毛泽东思想学习班的群众运动蓬勃兴起，到六月为止，已合办毛泽东思想学习班一百多个。在学习班中通过对毛主席一系列最新指示的学习和斗私、批修，两派群众对立情绪有所缓和。","type":"paragraph"},{"text":"2月7日，红二司政宣部发出《关于狠抓革命大联合工作的通知》。通知要求所属组织“必须充分发动起来，紧跟当前形势，狠抓革命大联合的工作，掀起新疆无产阶级文化大革命的新高潮。”","type":"paragraph"},{"text":"2月8日，在伟大领袖毛主席一系列最新指示进一步深入人心，各省、市、自治区革命委员会一个接一个地建立起来的大好形势下，三新革命造反派紧跟毛主席伟大战略部署，高举两条路线斗争的旗帜，积极主动大办毛泽东思想学习班，以斗私批修为纲，克服资产阶级、小资产阶级派性，增强无产阶级党性，冲破王、张之流的重重障碍和阻挠，促进了一些单位两派群众组织的大联合。革命形势发展迅猛异常，王氏独立王国面临全线崩溃。王、张之流妄图挽救他们失败的命运，利用革命造反派迫切要求实行革命大联合的心情，千方百计地破坏革命的大联合。他们公然篡改伟大领袖毛主席的最新指示，炮制了一个所谓“无条件联合”的反革命战略计划，在全疆刮起了一股“不要协议”的“无条件联合”的逆流，妄图一举从组织上吃掉革命造反派，在新疆实行全面资本主义复辟。“三促”坏头头遵从其主子的旨意，于8日半夜，统一行动，实行突然袭击，把各单位革命造反派从被窝里拉起来，大喊要实行“无条件”的大联合，不许造反派再喊“打倒王恩茂”的口号。有些单位革命造反派根据周总理“联合要有协议”的指示，强烈要求共同签定切实可行的联合协议，也遭到反对。还有一些单位的“三促”组织单方面拟好协议，用手枪逼着革命造反派签字，硬拉着到××去报喜。多数单位的革命造反派识破了王、张之流妄图造成大联合假象，上欺中央、下骗群众的卑鄙伎俩，戳穿了他们的阴谋。10日军字号《新疆日报》为王张之流“无条件联合”的罪恶勾当推波助澜，高声喝彩，在头版用造谣的手法报导了“无条件联合”的消息，同时发表了《一夜东风满城春》的社论。说什么“乌鲁木齐一夜之间有五十多个单位的两大派群众组织联合起来了！”11日又在头版造谣说：“乌鲁木齐地区两天内已有110多个单位实现了革命大联合。”新工总交通厅机关革命造反团、新工总手工造联等单位纷纷向军营的新疆日报社和××党委发出声明或公开信，揭露和谴责他们上欺中央、下骗群众，把根本没有实现革命大联合的这些单位歪曲点名报导为已实现革命大联合的可耻勾当。","type":"paragraph"},{"text":"△新工总党政群司区党委总团“火炬”报发表重要文章《彻底清算吕剑人的反党罪行》。文章重点批判了大叛徒吕剑人在民族问题、宗教问题上的阶级投降路线，在统战工作、建党工作、干部工作中所推行的修正主义路线以及在文化大革命时期顽固追随刘、邓黑司令部，死保新疆走资派的三反罪行。","type":"paragraph"},{"text":"2月9日，奉周总理命令，新疆军区副参谋长任晨和7335部队孟昭远等同志组成解决和田问题调查小组，前往和田。和田局势初步好转，九日达成制止武斗、上交武器协议。自去年十一月三十日和田造反派被迫退到最后一个据点水利局，和田走资派即调动各县人武部、民兵五千余人，在兵团人员的配合下，将水利局整整围困七十一天，切断一切对外联系和粮食供应，使用六○炮、八二炮、炸药、土坦克发动多次进攻，共用子弹二十万发以上，发射炮弹一万一千多枚，打死局内造反派五十余人，打伤一百多人。","type":"paragraph"},{"text":"△熊晃在八一俱乐部对“三支”、“两军”人员讲话时，配合全国反革命复辟翻案妖风，大肆造谣：“在京谈判的军内代表对各个群众组织统一了认识，看法是这样的：工促会是左派，红促会、红革联、红三司是无产阶级革命派，红二司是犯了错误的革命造反派，新工总、新农总是群众组织。”“邱会作部长代表军委、中央处理新疆问题，作了几点指示：1、新疆军区支左大方向是对的。2、7335支左有派性。3、由王恩茂组成革筹小组，这个革筹小组究竟以什么形式，不一定在群众中公布。”“过去周总理在一个座谈会的讲话中就说新疆红二司是最大的反军派，叫全国的造反派不要支持红二司了，支持红二司增加解决新疆问题的复杂性。”红二司“给中央报了三个结合名单，里面有王恩茂……”等等。紧急着“三促”开动所有宣传机器，大喊大叫，广为传播这些谣言，并自封为“无产阶级革命派”，反动气焰十分嚣张。这是熊晃炮打中央、炮打总理的又一铁证。","type":"paragraph"},{"text":"2月10日，新大“星火燎原”、八农“革命造反兵团”分别发表《敦促新疆军区公开检查书》。一致指出：“元月二十八日，在京三方谈判代表在给‘拥军爱民’大会的贺电里已经表示：军区对于‘三支’、‘两军’工作中所犯的错误，准备公开检讨，距今也有十余天了。你们不但不公开检查，反而大造谣言，继续蒙蔽‘三促’群众，蛊惑人心，破坏无产阶级司令部的战略部署，请问，你们到底打算干什么?！”严正要求××“立即和王、张划清界限，迅速公开检查错误，改正错误，回到毛主席革命路线上来。”","type":"paragraph"},{"text":"2月11日，新工总“贺稚云等同志专案调查组”在广大革命群众协助下，于乌市东山找到了新疆电池厂3015决战兵团勤务员贺稚云、水利厅乌河管理处造委会勤务员张少陵和战士陈玉树三同志的尸体。这三位同志是在去年王、张之流制造的7·28“畜牧厅血案”中被非法绑架的。之后，被转移到电池厂乌河管理处，在王、张之流的策划下，进行了惨无人道的毒打，而后惨绝人寰地把他们活埋在东山。在三位同志被绑架后，王、张之流大造谣言，一会说他们被炸死在畜牧厅楼上，一会说他们回湖南去了。新工总“专案调查组”去年十一月曾向中央文革及全军文革作了汇报，中央文革接待站苏一峰同志和全军文革接待站刘继兰同志前后五次给新疆××来电，责成对此事件进行调查，并作严肃处理。红二司驻京联络站就此事也向王恩茂提出了照会。在中央压力下，××文办不得不装模做样进行一番“调查”，他们元月四日在汇报中欺骗中央说：“张少陵畜牧厅事件中受了重伤，挽救无效，当天就死了，公安厅已验过尸，拍过照……。”这是王、张之流法西斯暴行的又一铁证。新工总等革命造反派怀着满腔的悲愤举行了追悼大会，表示要坚决打倒王恩茂、张希钦，为烈士报仇。","type":"paragraph"},{"text":"2月12日，新工总八一钢铁厂“总指”在大学大用毛主席著作，落实毛主席一系列最新指示过程中，积极努力促进与该厂“总司”实现了革命大联合。全厂近万名各族钢铁工人、革命干部隆重集会热烈庆祝。造字号《新疆日报》十三日报导了八钢两大派实现革命大联合的消息，并发表了题为《在革命的原则下实现革命的大联合》的社论，热烈祝贺八钢两派实现了革命大联合。13日新疆东部重镇哈密两派革命群众组织，在中央委派的联合监督检查小组的帮助下，粉碎了王、张之流种种罪恶阴谋，普遍联合举办了毛泽东思想学习班，经过充分协商，达成大联合协议。两大派革命群众三万余人隆重集会庆祝。在此前后，乌鲁木齐铁丝厂、自治区科委、科协、科学分院、喀什公安处、气象局、二医院、地委、市委、红二司奇台分部与奇台二司、克拉玛依井下作业社、机械厂、输油大队、邮局等单位或组织也初步实现了革命大联合。","type":"paragraph"},{"text":"2月13日，红二司新大《星火燎原》发出号外，公布揪出了隐藏在党内二十多年的叛徒、原新疆大学第一副校长张东月，同时揪出的还有交通厅副厅长陈广竹等若干叛徒。这是毛泽东思想的又一伟大胜利。","type":"paragraph"},{"text":"2月15日，新工总党政群系统革命造反司令部《党政群》战报发表文章《吕剑人是王恩茂推行修正主义建党路线的头号帮凶》，文章说：“毛主席教导我们：‘党组织应是无产阶级先进分子所组成，应能领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织。’这是我们整党建掌的伟大纲领。但是，吕剑人却秉承王恩茂的旨意，与毛主席的指示背道而驰，大唱反调，在“阶级斗争熄灭论”的修正主义政治路线指导下，在自治区建党工作中，肆无忌惮地推行了一条彻头彻尾的修正主义建党路线。”文章揭露吕剑人以中国赫鲁晓夫的臭“修养”毒害党员，反对用战无不胜的毛泽东思想教育武装党员，反对毛主席的建党原则，大搞“全民党”；打击广大党员群众，包庇一小撮叛徒、特务和走资派的种种严重罪行。","type":"paragraph"},{"text":"2月16日，三新发出《关于抓好当前生产给新疆军区党委的一封公开信》指出：“王张之流在全疆各地继续大规模镇压屠杀革命造反派，迫使大批干部、农牧民流落在外，大批拖拉机遭破坏，农机具修理厂变为制造杀人凶器的工厂，严重影响当前生产”。公开信强烈要求新疆军区立即制止武斗，大力促进革命大联合，保证四大，健全领导班子，抓好生产。","type":"paragraph"},{"text":"△伊犁伊运司“红运血战联合指挥部”全体战士杀回本单位抓革命、促生产，他们一进公司，就被“反修前哨”包围，机枪、冲锋枪朝他们四周疯狂扫射，并被赶出公司。欢送他们回公司的工造会所属“红路兵”、“州建总司”等组织毛泽东思想学习班战友所乘两辆汽车在返回途中遭到伏击，两人被打死，两人重伤。","type":"paragraph"},{"text":"2月18日，中共中央、国务院、中央军委、中央文革发出《关于进一步实行节约闹革命、坚决节约开支的紧急通知》。《通知》指出：“最近发现有坏人利用叛徒、特务、党内走资派、没有改造好的地、富、反、坏、右分子、反革命资产阶级分子和反革命知识分子在银行的储蓄存款，进行非法活动和反革命活动。为了切断他们进行非法活动和反革命活动的这个经济来源，对于他们在银行的储蓄存款，实行冻结，不准提取。那些人的存款应当冻结，由各单位的革命委员会(革筹小组)、军管会、军代表或革命大联委(革命大联筹)确定名单，在既没有军管又没有联合的单位，可以各派革命组织分别提出名单，报请上一级革命委员会(革筹小组)、军管会、或军区、军分区、驻军支左机构批准，通知银行按照执行。”王、张之流拒不执行中央指示，反而，不分青红皂白下令冻结300元以上的私人存款和发出一系列方便“三促”限制“三新”的措施，妄图用经济封锁扼杀革命造反派。","type":"paragraph"},{"text":"2月19日，幸元林在机械联委首届战代会上讲：“支持三促、二红没有错，而且是对的”。“不要听到军区犯错误就那么紧张，我都不紧张，我是军区党委常委都不紧张。”“王恩茂做任何工作都是兢兢业业的。你们要保，也要兢兢业业，再不要犯错误了。王恩茂就怕我们犯错误。”公开抗拒中央，明目张胆地为“三促”打气，动员他们死保王恩茂。","type":"paragraph"},{"text":"△王、张之流妄图利用“无条件联合”吃掉革命造反派的阴谋被粉碎之后，又唆使保守势力武装镇压革命造反派。19日铁路局铁联总自己炸伤三人，反诬蔑铁造司挑起武斗将他们打伤，要铁造司派人谈判，铁造司代表走进×管会办公室时，立即遭到铁联总暴徒开枪射击，打中腹部，伤势严重。这是蓄意破坏铁路两派“北京协议”的严重步骤。21日，红二司新大星火燎原兵团前往××送交《敦促军区党委公开检查书》，××某些“大人物”，竟纵容八一中学红造部和一中长征在××大院及北门附近野蛮欧打和开枪屠杀，新大星火燎原兵团战士14人受伤，6人重伤。23日，八中“三八·五”野战军团战士在大十字一带贴大字报，立即被八农红色军团、二中平型关复盖、撕毁，“三八·五”战士上前辩论，二中平型关一暴徒竟向“三八·五”小将钱玉铭开枪，因伤势严重，抢救无效而牺牲。此后，全疆各地接连发生镇压革命造反派的事件，两大派群众组织之间对立情绪又复上升，两派合办毛泽东思想学习班的活动遭到破坏，已实现革命大联合的单位，也相继被“三促”方面撕毁协议，从而使革命大联合遭到严重破坏。","type":"paragraph"},{"text":"2月25日，新疆军内在京三方谈判代表向毛主席、林副主席、中共中央、国务院、中央军委、中央文革小组呈送建议召集新疆各革命群众组织代表和支左部队代表到北京开会，解决新疆问题的报告。王、张使用反革命两面手法，大搞突然袭击，欺骗毛主席、党中央，在报告中谎称：“农村、牧区已有百分之九十以上的贫下中农和贫苦牧民实现了革命大联合，”“全疆各地武斗已完全制止下来”等等。妄图骗取中央批示，进一步镇压瓦解革命造反派。3月4日中央对报告未加批示转回，只同意代表去京开会。三新代表去京后，就王张一手制造的虚假情况欺骗中央的《2·25报告》与他们进行了面对面的斗争，揭露了他们欺骗毛主席、党中央的罪行。在事实面前，王、张不得不承认错误。","type":"paragraph"},{"text":"2月26日，三新五万余人，在乌市人民广场召开“抓革命、促生产，立即掀起革命大联合暨备耕、春耕新高潮誓师大会”。7335部队代表在会上讲了话。大会筹备处24日向负有“支工”、“支农”的新疆军区发了邀请信，但被拒绝。","type":"paragraph"},{"text":"2月27日，在为“二月逆流”翻案的邪风中，王、张之流把他们在去年刮起“三月黑风”中所进行典型试验的塔城单方面“革命委员会”成立的经验，进一步在全疆加以推广。今日，军字号《新疆日报》报导了麦盖提县成立单方面“革命委员会”的消息，并专门发表了社论《叶尔羌河畔的第一曲凯歌》，把它吹捧为“新生的红色政权”。在此前后额敏、吉木萨尔、巴楚等县也成立了非法的单方面的“革命委员会”。这是王、张有组织、有计划地在全疆实行资本主义复辟的铁证。三新革命造反派对王、张妄想造成既成事实，给中央施加压力，为解决新疆问题没下重重障碍的阴谋，进行了坚决的揭露和斗争。","type":"paragraph"},{"text":"△新大星火燎原兵团、八农兵团、新工总党政群司区党委总团在新大礼堂联合召开“斗争三反分子、大叛徒吕剑人大会”。愤怒揭发和控诉了吕剑人大量三反罪行。","type":"paragraph"},{"text":"2月28日，新大《星火燎原评论》第二期发表长篇重要文章《历史罪人王恩茂》。文章用大量事实驳斥了红革联新大“革命到底兵团”，自治区党委机关联络部“斗私批修战团”炮制的篡改历史、歪曲事实、美化王恩茂的《新疆党内十八年来两条路线的斗争》一文。把王恩茂的画皮剥得精光。","type":"paragraph"},{"text":"3月3日，《解放军报》发表社论《忠于毛主席，必须学用一致》。社论指出：“对我们无产阶级的伟大导师毛主席，对战无不胜的毛泽东思想，心怀一个‘忠’字，狠抓一个‘用’字，是千千万万学习毛主席著作积极分子的最基本的经验，也是我军更加广泛深入地开展活学活用毛泽东思想的伟大群众运动，全面落实毛主席最新指示的关键问题。”“狠抓一个‘用’字，最根本的，是要用毛泽东思想斗私，批修。资产阶级‘私’字，是无产阶级‘忠’字的大敌。‘私’字多一分，‘忠’字就少一分。要忠于毛主席，就必须斗私。要无限地忠于毛主席，就必须斗私。”","type":"paragraph"},{"text":"△王、张之流紧密配合全国右派势力为二月逆流翻案的妖风，唆使“三促”在乌市人民广场召开名为“抓革命、促生产”，实为庆祝军管一周年，为新疆“三月黑风”翻案的大会。曹达诺夫代表新疆军区党委参加了大会。在会上，“三促”大肆宣扬王、张之流借“军管”镇压革命造反派的“丰功伟绩”，给王、张之流歌功颂德，大喊什么“新疆军区支左大方向对极了!”“新疆军区是支左不支派的模范！”并对“三新”革命造反派进行了恶毒攻击。红促会一司《反修红卫兵》报配合“3·3”大会在第39期上为庆祝《新疆日报》、广播电台、市广播站军管一周年，发表长篇文章《伟大的转折，卓越的贡献》。文章颠倒黑白地说：“三月东风春满城。在欢庆军管一周年之际，我们要高呼：新疆军区‘三支’‘两军’就是好！就是好！”文章恬不知耻地说：“新疆军区经过深入调查研究之后，坚定地站在以‘三促’‘二红’为代表的广大无产阶级革命派一边，同广大无产阶级革命派同生死，共战斗，谱写了一曲曲军民团结的战斗凯歌。”大肆为王、张的反攻倒算涂脂抹粉，极力为二月逆流翻案。","type":"paragraph"},{"text":"事后，中央严厉批评了“三促”的“3·3”大会是派性恶性发作的大会。这是给极力为二月逆流翻案，镇压革命造反派的王、张之流及其娄啰的当头一棒！","type":"paragraph"},{"text":"3月4日，由新疆××党委主持，于二月下旬召开的只有“三促”一派群众组织参加的“毛主席著作新疆维吾尔自治区出版、印刷、发行会议”，是新疆××党委公开对抗毛主席最新指示，破坏革命大联合，顽固推行压“三新”扶“三促”，支派不支左的资产阶级反动路线的又一新罪行。它非法剥夺了外县革命造反派参加大会的权利，把“三促”观点的八十余人硬塞进会议(乌市革命造反派代表名额只有十几名)、并把一些被革命造反派打倒的走资派和有严重问题的当权派拉进会议。为此，新工总政治部就召开“毛主席著作新疆维吾尔自治区出版、印刷、发行会议”给新疆××党委发出一封公开信。信中说：“新疆军区党委必须立即公开承认、检讨错误。为把出版、印刷、发行革命宝书的光荣任务完成得又快又好，我们最最强烈地要求新疆军区党委，必须站在毛主席革命路线上，按照毛主席的最新指示，立即召开有两大派群众组织的对等代表和经过群众协商派出或对等派出的领导干部参加的“毛主席著作出版、印刷、发行会议”。但新疆××党委对广大革命造反派职工的正义要求始终置之不理。","type":"paragraph"},{"text":"3月5日，我们敬爱的周总理在接见外交部代表时，对外交部91名司长、大使级干部于2月23日写的一张题为《揭露敌人，战而胜之，彻底批判“打倒陈毅”的反动口号》的大字报，提出了严肃、尖锐的批评。总理说：“这张大字报是原则性的错误。是右的方面干扰。”“文化大革命进行了二十一个月了，快两年了，你们不但没有前进，反而后退，这张大字报证明你们没有受到锻炼教育，同群众对立，同无产阶级文化大革命，同毛主席无产阶级革命路线对立是严重的，就是对无产阶级文化大革命不满，埋怨，少数人甚至有仇恨和对抗情绪。”这是中央发出反对右倾机会主义、右倾分裂主义、右倾投降主义、彻底粉碎右倾翻案妖风的信号，是对全国无产阶级革命造反派的最大支持，最大鼓舞！","type":"paragraph"},{"text":"△空军第二次学习毛主席著作积极分子代表大会，于最近胜利闭幕。大会突出了无产阶级的“忠”字，忠于无产阶级的伟大导师毛主席，忠于战无不胜的毛泽东思想，忠于毛主席的无产阶级革命路线，忠于毛主席的最亲密战友林副主席，忠于以毛主席为首的党中央，忠于中央文革。大会总结的“活学活用毛泽东思想的基本经验”中说：“对待毛主席和毛泽东思想两种根本对立的态度之间的斗争，就是用什么指导思想来建党、建军、建国的斗争，是中国和世界走什么道路的斗争。这一斗争，一直是我党几十年来无产阶级革命路线和资产阶级反动路线斗争的集中点，也是当前国际共产主义运动中两条路线斗争的集中点。”“念念不忘阶级斗争，就要学好毛主席关于路线斗争的教导，增强路线斗争观念，站稳无产阶级立场。林副主席指出：在现实的阶级斗争中，站在哪一边，这是个立场问题，是个首要问题，其他都是附带的问题。这就是说，立场问题是高于一切的问题，立场错了，一切皆错，‘干劲’越大越糟糕。就象飞机航向偏了，偏度越大，偏得越远。在无产阶级专政条件下的阶级斗争，由于党内一小撮走资派是主要的敌人，所以，阶级斗争就突出地、集中地表现为党内两条路线的斗争，也就是走社会主义道路，还是走资本主义道路的斗争。没有路线斗争观念，阶级斗争观念就是抽象的不彻底的。在两条路线斗争中拥护和执行哪条路线，就是跟谁走的问题，是最根本的立场问题。”","type":"paragraph"},{"text":"△根据中央指示，新疆的各群众组织，生产建设兵团各师、各军分区与驻军师以上单位派出代表赴京解决新疆问题。","type":"paragraph"},{"text":"3月6日，吉林省和长春市革命委员会光荣诞生。","type":"paragraph"},{"text":"3月7日，我们伟大的领袖毛主席和他的亲密战友林彪副主席以及周总理、陈伯达、康生、李富春、江青、姚文元等同志在人民大会堂接见了出席中国人民解放军各兵种、两学院的一万多名革命战士。毛主席的接见，是对全国亿万军民的最大关怀，最大鼓舞！被接见的革命战士，怀着对毛主席无限忠诚和崇敬的心情，举着红色革命宝书，庄严宣誓：“我们永远以林副主席为光辉榜样，无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席的革命路线！”","type":"paragraph"},{"text":"△毛主席光辉的“三·七”指示发表一周年。《人民日报》全文重新发表毛主席的“三·七”指示。全国亿万革命人民连日来纷纷举行庆祝集会和游行，最热烈地欢呼我们伟大导师毛主席著名的“三·七”指示发表一周年。新疆广大革命造反派怀着无限忠于毛主席的深厚阶级感情，纷纷举行学习会、座谈会等各种庆祝活动。大家一致表示：一定要紧跟毛主席的伟大战略部署，全面落实，坚决贯彻毛主席的“三·七”指示，大力办好毛泽东思想学习班，实现、巩固和发展革命的大联合促进革命的三结合，把无产阶级文化大革命进行到底，把全疆办成红彤彤的毛泽东思想的大学校。","type":"paragraph"},{"text":"3月9日，新工总“党政群革命造反司令部”《党政群战报》发表“区人委总团”政法办公室“宇宙红”战斗队的文章《彻底清算吕剑人在政法工作中的三反罪行》。文章揭露大叛徒三反分子吕剑人在政法工作中大搞阶级调和，推行一套不分敌我，不分阶级的右倾投降主义路线。在对敌斗争中，从1957年以来一再强调要采取以“弛”为主的方针，公开地保护敌人，放弃无产阶级专政。借口牧区情况特殊，片面强调反动头目的所谓“影响”，不顾广大牧民群众的革命要求，公然反对普遍彻底的镇反方针，千方百计地保护牧区的反革命头目。并积极推行反革命修正主义分子罗瑞卿的“十无”运动。大肆鼓吹“阶级斗争熄灭论”，企图从政治上、思想上、政策方针上和组织上来削弱、破坏专政机关。在政法部内大量安置和包庇、重用反坏分子，极力抵制和反对毛主席、党中央有关政法工作的指示和规定。文章还指出大叛徒、三反分子吕剑人在政法工作中一贯反党反社会主义反毛泽东思想的阶级根源和历史根源。","type":"paragraph"},{"text":"3月12日，乌鲁木齐地区各革命群众组织全面彻底制止武斗、上交武器协商会议，从二月六日正式召开以来，“三新”革命造反派代表始终高举毛泽东思想伟大红旗，以最大的诚意和热情为迅速达成全面彻底制止武斗、上交武器的协议而努力，但主持会议的新疆军区副司令员幸元林却在这个会议上制造两个红三司，致使三司一方代表被迫于2月14日宣布退出协商会议。幸又唆使“三促”破坏会议，大耍“无限期休会”的伎俩。在协商会议濒于破裂的关键时刻，“三新”于3月12日发出《关于立即恢复新疆两大派组织，制止武斗、上交武器协商会议的紧急呼吁》。7335部队支左办公室14日给“三新”来信说：“你们的《呼吁书》是‘三新’同志无限忠于毛主席、无限忠于毛泽东思想、无限忠于毛主席革命路线，紧跟毛主席伟大战略部署的又一革命行动。我们表示完全支持，并决心积极促进其顺利实现。”","type":"paragraph"},{"text":"3月13日，红二司宣传三团在沙湾县为革命群众演出，宣传毛泽东思想。王、张之流在沙湾县的死党怕得要死，恨得要命，唆使其某些组织使用匕首、钢丝鞭等凶器毒打宣传团战士和当地革命造反派，当场打伤20余人，重伤6人。坚决站在毛主席革命路线一边的红二司革命小将，不怕围攻，不怕毒打，次日仍坚持演出，又遭到王、张之流的武装镇压，6人被打死，其中一观看演出的妇女被手榴弹炸死后，她怀里抱着的婴儿也被暴徒活活用脚踏死，灭绝人性，令人发指！","type":"paragraph"},{"text":"3月15日，红二司八一农学院《红旗评论》第五期，刊登了“战恶风”的文章《王恩茂复辟资本主义的干将——吕剑人》。文章深刻地揭露了吕剑人反党、反社会主义、反毛泽东思想的滔天罪行，文章指出：吕剑人是一个假共产党员，真国民党员，是货真价实的大叛徒。62年，在他主持三干二期训练班时，公开反对毛主席、反对毛泽东思想。十多年来，在民族、宗教、统战工作上，全面地、忠实地推行了刘少奇、李维汉、习仲勋的一条右倾投降主义路线。大量地包庇、窝藏、重用坏人，积极执行反革命修正主义的干部路线。在文化大革命中，吕剑人更是赤膊上阵，成为镇压文化大革命运动的得力帮凶。在这一期《红旗评论》中，还刊登了“送瘟神”的文章《反革命两面派、大叛徒——武光》。文章系统地剖析了武光这个出卖革命、出卖同志的大叛徒的丑恶历史。并指出：武光问题的提出，是新疆党内最大的走资派所玩弄的一个圈套。其目的并不是要把大叛徒武光揪出来，而是利用武光问题搞政治阴谋，借打倒武光之名，行镇压革命造反派之实。","type":"paragraph"},{"text":"3月16日，克拉玛依地区两大派革命群众组织赴京代表在京达成《关于立即全面彻底制止武斗、上交武器、保证四大的协议》。随后，又胜利达成了实现革命大联合的协议。这是毛泽东思想的伟大胜利。26日克拉玛依地区各族无产阶级革命派，革命群众和驻矿人民解放军两万多人，满怀对伟大领袖毛主席无限热爱、无限忠诚的感情，聚集在市中心广场隆重集会，热烈庆祝两大派实现革命大联合。造字号《新疆日报》为此发表社论《边疆油城春意浓》，指出：“克拉玛依地区是继哈密地区之后最早实现革命大联合的地区，为各地树立了又一个榜样。”21日昌吉地区两大派赴京代表在京也达成了《关于全面制止武斗、上交武器的协议》。","type":"paragraph"},{"text":"3月18日，由新疆军区、军区生产建设兵团和7335部队共同主持的乌鲁木齐地区各革命群众组织代表协商会议，达成《关于立即全面、彻底制止武斗、上交武器的协议》。军队负责人都在协议上签了字。这是毛泽东思想的伟大胜利，是毛主席革命路线的伟大胜利。喜讯传开，“三新”革命造反派广大战士无不欢欣鼓舞，当即向我们伟大领袖毛主席发了报喜电。坚决表示誓作宣传、捍卫、执行协议的模范。新疆驻军在京代表和乌鲁木齐地区各革命群众组织在京代表于19日分别发来贺电。","type":"paragraph"},{"text":"《协议》的达成是对王、张的致命打击。王、张之流想方设法破坏协议，已经在协议上签过字的新疆××代表幸元林于20日突然提出“军区不在协议上签字，签了字的不公布”，致使刚达成的协议面临夭折的危险。为此“三新”代表于20日给中央一连发了两封加急电，汇报说：“协议签字后，正式协议军区迟迟不印发，三促会对协议的态度也极为冷淡，这给迅速贯彻协议带来了极大的障碍，在此时，军区重新提出，协议上军区不签字，签了字的不公布，并说这是王恩茂的指示。关于军区签字问题，三促代表在18日的态度是尊重军区意见，但在20日，又突然提出不同意军区签字，如果军区签字，三促就不参加《给毛主席致敬电》的起草、讨论工作，企图破坏预定于21日联合召开的庆祝大会。”","type":"paragraph"},{"text":"3月20日，红二司“专揪叛徒联合兵团”等革命造反派组织在揪出了大叛徒乔国桢、吴茂林之后，于今日在烈士陵园举行“捣毁大叛徒乔国桢、吴茂林坟墓大会”。会上宣判了对大叛徒乔国帧、吴茂林的政治极刑。革命小将愤怒揭发声讨：王恩茂早在十二年前就吹捧大叛徒乔、吴是“我们党的优秀党员，是中国人民的优秀儿子。”并把这两个大叛徒的狗骨从乱坟堆里拉出来，装入价值750元的楠木棺材中，由王恩茂主葬，把这两个大叛徒的尸骨塞入烈士陵园，为其树碑立传。在一片“打倒大叛徒乔国桢、吴茂林！”的愤怒口号声中，革命小将把王恩茂为这两个大叛徒树立的黑碑，连同他们的尸骨炸得粉碎！这是毛泽东思想的又一伟大胜利。","type":"paragraph"},{"text":"3月22日，在“三新”革命造反派的坚决斗争和社会舆论的压力下，新疆××被迫在“3·18”协议上正式签字。乌市两大派革命群众组织和新疆军区、生产建设兵团、7335部队共十二万人在人民广场隆重集会，热烈庆祝“3·18”协议的胜利达成。大会宣读了新疆驻军在京代表和乌鲁木齐地区各革命群众组织在京代表的贺信和贺电。军内代表和各革命群众组织的代表相继在会上讲了话。“三新”代表在讲话中指出：“‘3·18’协议的达成，是毛主席革命路线的伟大胜利，是对王、张的当头一棒。革命造反派誓做执行‘3·18’协议的模范。但是，协议的达成还只是纸上的东西，要把它变成现实的东西，还要经过艰苦的斗争。革命造反派一定要紧跟毛主席的伟大战略部署，坚决执行、捍卫‘3·18’协议，努力促进革命大联合，为把自治区的文化大革命进行到底而英勇战斗！”大会在雷鸣般的掌声和热烈的欢呼声中，通过了给我们最最敬爱的伟大领袖毛主席的致敬电。会后进行了声势浩大的游行。","type":"paragraph"},{"text":"“3·18”协议达成后，“三新”革命造反派闻风而动，迅速掀起了一个认真学习、热情宣传、勇敢捍卫、坚决执行“3·18”协议的热潮。“三新”各司令部和所属团、队分别发出关于认真贯彻执行“3·18”协议的通知和规定，并开动报刊、广播、通讯、大字报、传单等一切宣传工具，以最大的热情欢呼“3·18”协议的胜利达成，坚决表示誓做执行协议的模范。《新工总》报第13期特为庆祝“3·18”协议的达成发表社论说：“为了模范地贯彻执行‘3·18’协议，我新工总全体战士必须更高地举起毛泽东思想伟大红旗，以‘斗私、批修’为纲，克服小资产阶级的派性，增强无产阶级的党性，带头上交一切武器，主动拆除一切武卫工事，紧紧掌握斗争的大方向，把矛头始终对准中国赫鲁晓夫及王贼、张匪等一小撮走资派。要紧信‘三促’广大革命群众是能够遵守和执行协议的。但对王贼、张匪一切挑起武斗和撕毁协议的阴谋，我新工总战士必须保持高度的革命警惕，严防上当。”充分表现了“三新”广大革命造反派贯彻执行“3·18”协议的最大诚意。","type":"paragraph"},{"text":"3月23日，江苏省和南京市革命委员会宣告成立。","type":"paragraph"},{"text":"3月24日，我们的伟大领袖毛主席和他的亲密战友林彪副主席，接见一万余名军队干部。这是对全军的最大关怀和最大鼓舞！林副主席在接见大会上作了极其重要的指示，宣布了中央的决定，撤销杨成武代总参谋长、余立金空军政委、傅崇碧北京卫戍区司令员的职务。任命黄永胜为中国人民解放军总参谋长，温玉成兼任北京卫戍区司令员。林副主席指出，杨成武是一个反革命两面派，是一个大搞山头主义、反党篡军的野心家、阴谋家，是一个地地道道的罗瑞卿分子。杨成武还是王力、关锋、戚本禹反党集团的后台。他勾结余、傅等人反对毛主席、反对江青同志，反对以毛主席为首的无产阶级司令部。周总理、陈伯达、康生、江青、姚文元等同志也在会上作了重要讲话。","type":"paragraph"},{"text":"杨、余、傅反党阴谋集团被揪出，是毛泽东思想的又一伟大胜利!是毛主席革命路线的又一伟大胜利！被接见的军队干部，怀着对我们伟大的党、伟大的国家、伟大的人民解放军的缔造者毛主席无限热爱、无限信仰、无限崇拜、无限忠诚的无产阶级感情，高举红彤彤的革命宝书《毛主席语录》，热烈欢呼：“毛主席万岁！”“毛主席万万岁！”他们决心更高地举起毛泽东思想伟大红旗，活学活用毛主席著作，改造世界观，紧跟伟大统帅毛主席的伟大战略部署，誓把无产阶级文化大革命进行到底！不获全胜，决不收兵！","type":"paragraph"},{"text":"△浙江省革命委员会胜利诞生。","type":"paragraph"},{"text":"△新工总、红二司发出《关于高举毛泽东思想伟大红旗，支援农业，夺取今年农业全面丰收的紧急呼吁》，同时以实际行动开展了送肥支农活动。二、三百辆满载肥料的大车，浩浩荡荡地奔向郊区，受到人民公社贫下中农的热烈欢迎。","type":"paragraph"},{"text":"△喀什血案。驻喀什交通厅第一工程队因施工需要从库车调往莎车百余名工人，途经喀什，住宿在工程队大楼。该队走资派勾结“联委”所属“鲁迅兵团”包围大楼，并用手枪、机枪、土炮等武器连续攻打四小时，造反派工人十一名被打伤。这是王、张之流在喀什的代理人公开撕毁喀什“10·15”协议，重新挑起大规模武斗的严重步骤。","type":"paragraph"},{"text":"3月26日，“三新”和军内革命造反派及英雄的7335部队五万余人怀着对我们伟大领袖毛主席无限忠诚的无产阶级感情，在乌市人民广场召开“反右倾、反翻案、反复辟、反分裂，誓死捍卫毛主席，誓死捍卫以毛主席为首的无产阶级司令部誓师大会”。“三新”和军内革命造反派代表在发言中愤怒地声讨了杨、余、傅反党阴谋集团猖狂反对伟大领袖毛主席，反对以毛主席为首的无产阶级司令部的滔天罪行。热烈拥护毛主席、林副主席的决定，决心用鲜血和生命捍卫毛主席，捍卫毛主席的无产阶级革命路线，捍卫以毛主席为首、林副主席为副的无产阶级司令部，捍卫江青同志。大家一致表示：要紧跟毛主席的伟大战略部署，反右倾、反翻案、反复辟、反分裂，坚决粉碎阶级敌人为“二月逆流”翻案的罪恶阴谋。代表们还愤怒地声讨了王、张为“二月逆流”翻案，给“三月黑风”招魂，企图从极右的方面动摇以毛主席为首的无产阶级司令部的滔天罪行。大会向全疆革命造反派发出《紧急呼吁书》，呼吁全体革命造反派，紧急行动起来，高举毛泽东思想伟大红旗，积极开展“四反”斗争，坚决粉碎资产阶级反动路线的新反扑，把两条路线斗争进行到底！会后举行了声势浩大的示威游行。","type":"paragraph"},{"text":"3月27日，首都各界无产阶级革命派十万余人，在工人体育场隆重举行“首都反击二月逆流誓师大会”。周总理、陈伯达、康生、江青、姚文元、谢富治、黄永胜等同志参加了大会。周总理宣读了中央“3·24”命令。陈伯达、康生、江青等同志作了重要讲话，他们代表无产阶级司令部传达了伟大领袖毛主席的伟大战略部署和英明决策。这个大会是中央向全国发出反击右倾机会主义、右倾分裂主义、右倾投降主义，彻底粉碎右倾翻案妖风的动员令。","type":"paragraph"},{"text":"3月30日，《人民日报》、《红旗》杂志、《解放军报》发表重要社论《革命委员会好》。传达了毛主席的最新指示：“革命委员会的基本经验有三条：一条是有革命干部的代表，一条是有军队的代表，一条是有革命群众的代表，实现了革命的三结合。革命委员会要实行一元化的领导，打破重迭的行政机构，精兵简政，组织起一个革命化的联系群众的领导班子。”毛主席的光辉指示，总结了各级革命委员会的经验，为革命委员会的建设指出了根本的方向。","type":"paragraph"},{"text":"3月31日，继中央2月18日发出关于军内干部及其家属子女不参加群众组织的重要通知后，中央军委办事组对军队干部又发出通知，要求“军队干部特别是高级干部的爱人、子女都不要参加群众组织，更不要当头头，已经参加的要坚决退出来。”“不准直接或间接在幕后操纵群众组织”，要“加强对子女教育，认真学习毛主席著作，如孩子犯了错误，要自动投案，按《八条命令》的第八条办事。”","type":"paragraph"},{"text":"△“3·18”协议墨迹未干，就被王、张之流和“三促”一小撮坏头头践踏。他们从3月18日起到三月底短短十三天中，几乎每天都在挑起武斗事件。","type":"paragraph"},{"text":"18日，新工总“红水兵”全体战士坚决按“3·18”协议办事，从南梁返回头屯河工地，但“革联司”却勾结外单位保守势力，扣留了“红水兵”勤务员2人，并于23日凌晨用手榴弹、机枪、冲锋枪向“红水兵”驻地发动突然攻击，“红水兵”大部分战士被打得遍体鳞伤，再次被赶出工地。20日，新工总“林汽造”战士在本单位贴大字报，遭到非法盘踞在林业厅的“铁联总”暴徒残酷殴打，打伤21人，重伤9人。24日，“交通红旗油运司联委会”武装暴徒抓捕该厂“交通总部”战士3人，并对他们进行毒打，勒令他们“低头认罪”。26日，八一中学“红造部”百余人，携带枪支、手榴弹等武器，公然违反中央军委“11·14”通知，非法闯入军区文工团驻地，打伤军内革命造反派战士21人，抢走领章、帽徽，并在××文办工作人员的纵容下，非法绑架“喀喇昆仑”战士4人。28日，新工总“交通总部客运司红造兵团”战士前往八楼向“3·18”协议联监小组反映情况，在返回途中，遭到工促会“交通红旗”、“石油联司”、有色局“联促会”和红促会“石油东方红”数百名暴徒的袭击，打伤我革命造反派战士12人，重伤6人，并绑架3人。29日，红促会二中“平型关”勾结八一中学“红造部”、一中“长征”等组织数百人，携带大量现代化武器，对红二司二中“1019”进行疯狂的围攻，打伤39人，重伤6人，2名勤务员被绑架。这是王、张之流破坏“3·18”协议的前奏，“3·18”协议面临着被全面破坏的危险。","type":"paragraph"},{"text":"4月1日，乌鲁木齐地区“3·18”协议联合监督检查小组发出通告，规定：“各单位所拥有的一切武器和凶器一律于4月2日至5日四天内全部上缴。任何群众组织和个人均不得私藏、转移、分散武器，违者按对抗中央，破坏协议论处。武器收缴后，如果再发现私藏、携带武器者，联合监督检查小组建议军区强行收缴，对于使用武器进行武斗者，联合监督检查小组建议军区派出部队，予以包围，强制收缴，遇有违抗者，当即缴械，一切后果由本组织负责人和肇事者承担。”","type":"paragraph"},{"text":"△新工总立即响应联监小组紧急通告，向所属组织发出通知说：“所有武器要全部、彻底、干净上缴，不准转移窝藏。”从2日起“三新”革命造反派积极带头，每天敲锣打鼓，出动大批汽车，上缴武器。至5日止，新工总即上缴军用枪枝21枝，自制(包括半成品)3934枝，军用子弹1384发，自制子弹13528发，自制炮151门，军用手榴弹13枚，自制手榴弹13486枚。红二司所属各团队也都积极上交武器，仅八农造反兵团就上交枪326枝，炮36门，手榴弹1957枚，子弹9000发，子弹壳503发，火箭发射器4架。","type":"paragraph"},{"text":"4月3日，4月1日至3日“三新”无产阶级革命造反派赴京代表团和首都无产阶级革命派战友，经中央同意在西苑旅社批判斗争王恩茂、张希钦。参加大会的有周总理联络员、新疆问题联络组负责人周峰同志，新疆军区负责人赛福鼎，7335部队政委于应龙，新疆军区、各军分区在京学习的负责人。王恩茂在二日被迫作了“检查”，张希钦在三日被迫就新疆军区在支左工作中所犯严重方向路线错误进行了“检查”。他们在“检查”中继续玩弄反革命两面派手法，上欺中央、下骗群众，避重就轻，回避要害，妄图蒙混过关。当即受到“三新”代表的无情揭露和严厉痛斥。","type":"paragraph"},{"text":"4月7日，新工总重工业厅电力安装公司“红电兵”四百多名战士和水利厅“红水兵”战士三百余人，遭到本单位走资派残酷的经济迫害，八个多月不发工资，不发口粮，但他们在生活十分困难的情况下，执行毛主席抓革命、促生产的伟大指示，完成了大量生产任务。红电兵、红水兵等团队革命造反派千余人，向新疆××党委递交反复辟、反迫害、反饥饿、反经济封锁的公开信。他们的革命行动受到了革命造反派和广大革命群众的积极支持。","type":"paragraph"},{"text":"△七道湾血案。新工总、红二司战士四百余人，响应毛主席“抓革命，促生产”的伟大号召，利用假日，开出十一辆汽车、二百五十多辆马车，满载肥料，送往红光公社。地质局机械厂、苇湖梁电厂、六道湾煤矿等处工促会所属组织坏头头，诬蔑他们“运送武器，要挑起武斗”，调动数百人，全付武装，野蛮抓打送肥人员，许多人被抓去游街，数十人被打成重伤。对此严重违反“3·18”协议的事件，联监小组负责人幸元林竟置之不理。当联监组中“三新”代表前往现场了解情况时，竟被地质局联司抓走，九日，新工总工作人员去联监组反映情况，并要求释放被抓人员时，工促会所属“商业红旗”竟在联监组所在办公大楼内逞凶，抓走新工总工作人员。这是工促会破坏“3·18”协议的又一铁证。","type":"paragraph"},{"text":"4月8日，我们伟大领袖毛主席的家乡湖南，在阶级斗争的大风大浪中光荣诞生省革命委员会。《人民日报》、《解放军报》发表社论：《芙蓉国里尽朝晖》，传达了毛主席最新指示：“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”社论指出：“中国赫鲁晓夫等党内最大的一小撮走资派以及他们在湖南的代理人，代表了国民党反动派即资产阶级和地、富、反、坏、右的利益。”又指出：“要加强无产阶级党性，批判资产阶级、小资产阶级派性，打倒山头主义、宗派主义，打倒右倾分裂主义，反对两面派。”“要充分地揭露资产阶级反动路线。要有力地批判右倾翻案妖风。”","type":"paragraph"},{"text":"4月9日，新工总、新农总、红二司等革命造反派七万余人在乌市人民广场召开“紧跟毛主席伟大战略部署，批倒斗臭‘二月逆流’‘三月黑风’干将王贼、张匪，彻底粉碎王贼、张匪假检讨真复辟阴谋大会。”","type":"paragraph"},{"text":"(此处疑有字)命，进行破坏，他们野蛮地向大会主席台和观礼台投掷石块，打伤革命造反派战士多人。","type":"paragraph"},{"text":"4月10日，宁夏回族自治区革命委员会宣告成立。《人民日报》、《解放军报》发表社论《不到长城非好汉》，指出：“当前，要特别警惕右倾保守思想，反对右倾机会主义和右倾分裂主义，反对山头主义和宗派主义，反对两面派，打退阶级敌人的翻案黑风，粉碎他们的复辟阴谋，发展大好形势，把革命进行到底。”","type":"paragraph"},{"text":"4月14日，重工业厅156队“联促”连日来不断向该队造反兵团挑衅。上午10时革命造反兵团和红旗机校廿余人乘车进城，“联促”勾结物资局“烈火”三十余人，全副武装乘车猛追，在西北路上将造反团汽车撞翻，车上19人受伤，6人重伤，“联促”的汽车因为马力过猛，也倒翻在地，车上手榴弹爆炸，炸死一自己人，炸伤数人。接着三促西山联防指挥部又开来大汽车一辆，用机枪、冲锋枪向人群扫射，把在附近劳动的解放军打死一名，打伤一名。这是三促一小撮坏头头有组织、有计划地撕毁“3·18”协议，重新挑起武斗，屠杀革命造反派的严重政治事件。事后，全市三促所属组织大减大叫什么“再不受‘3·18’协议的约束。”","type":"paragraph"},{"text":"△公安厅事件。公安厅革命造反派“新公安”最近揭发王恩茂伙同侯良进行反革命罪恶活动事件后，王、侯死党怀恨在心，煽动十一中八一决战兵团十四日冲进公安厅，纵火焚烧“新公安”的革命大批判专栏，“新公安”战士35名被毒打，其中8名重伤，4名被绑架，许多人被赶出机关。在该厅“联络部”坏头头指引下，十一中学生强占×处国家机密大楼，冲入绝密工作室，抢劫绝密材料，造成严重泄露国家机密事件。","type":"paragraph"},{"text":"△红二司八农《红旗评论》第七期发表社论《开展以批判“检查”为中心的“四反”斗争》指出王恩茂的检查“是资本主义复辟的宣言书，是号召党内一小撮走资派和牛鬼蛇神反攻倒算的动员令，是向‘三新’为代表的革命造反派进行反扑的反革命进军号，是王恩茂这个顽固不化的走资派的大暴露。”“我们必须击退王恩茂的新反扑，迅速开展以批判‘检查’为中心的反右倾、反复辟、反翻案、反分裂的‘四反’斗争。”狠揭猛批王恩茂与其黑主子刘少奇、黑帮黑线千丝万缕的联系，狠揭猛批王恩茂十几年来推行的一整套反革命修正主义路线，狠揭猛批他在文化大革命中顽固执行的资产阶级反动路线，提高我们对两条路线斗争的认识，肃清资产阶级反动路线在新疆的流毒。”","type":"paragraph"},{"text":"△“工促会”1月20日出版的《横空出世》抛出题为《事实不容颠倒，历史岂容歪曲——乌鲁木齐地区武斗问题评述》的长篇文章，对乌市地区武斗及其原因颠倒黑白，大肆歪曲，诬蔑革命造反派。八农《红旗评论》第七期发表《假的就是假的，伪装应当剥去》对此文痛加驳斥，以大量无可辩驳的事实证明，新疆发生的武斗，就是以王恩茂为首的一小撮走资派对革命造反派的血腥镇压。在大屠杀中社会上的牛鬼蛇神是他们的别动队，‘三保证’中一小撮坏头头是他们的打手。”","type":"paragraph"},{"text":"△伊犁工造会、农造会、红造会是与王、张浴血奋战的一支劲旅，给自治区文化大革命作出了重大贡献，决定分别参加新工总、新农总、新疆红二司。伊犁造反派万余人隆重集会热烈庆祝。","type":"paragraph"},{"text":"△“三促”中一小撮坏头头为了进一步加剧两派群众对立情绪，挑动三促群众为其火中取栗，屠杀革命造反派，颠倒黑白，造谣惑众，将他们一手制造的4·14事件的罪责栽赃于革命造反派，在广场召开所谓“声讨武光之流杀害我无产阶级革命派滔天罪行大会。”这是三促一小撮坏头头破坏3·18协议，屠杀革命造反派的动员黑会。","type":"paragraph"},{"text":"4月16日，我们伟大领袖毛主席发表《支持美国黑人抗暴斗争的声明》说：“我代表中国人民，对美国黑人的正义斗争表示坚决的支持，我呼吁，世界各国的工人、农民、革命知识分子和一切愿意反对美帝国主义的人们，行动起来，给予美国的黑人以强大的声援！全世界人民更紧密地团结起来，向着我们的共同敌人美帝国主义及其帮凶们发动猛烈的持久的进攻！可以肯定殖民主义、帝国主义和一切剥削制度的彻底崩溃，世界上一切被压迫人民、被压迫民族的彻底翻身为期不远了。”","type":"paragraph"},{"text":"4月17日，新工总《党政群》报发表《彻底揭开王恩茂反革命的黑关系》一文，系统地揭发了王恩茂与党内最大的走资派刘少奇、大土匪贺龙、篡军野心家彭德怀、反党集团头子习仲勋、大叛徒刘澜涛及杨成武等的黑关系，指出黑线关系是王恩茂的要害问题之一，文章以大量无可辩驳的事实说明王恩茂就是刘、邓黑司令部在新疆的忠实代理人。","type":"paragraph"},{"text":"4月18日，安徽省和合肥市革命委员会在阶级斗争暴风雨中胜利诞生。《人民日报》、《解放军报》发表重要社论《无产阶级革命派的胜利》说：“我们希望，一切无产阶级革命派的同志，在胜利的形势下，要进一步用毛泽东思想武装自己的头脑，提高自己无产阶级的革命性。这里我们要提出，在阶级社会中，没有什么抽象的，超阶级的派性，所以毛主席教导我们：对派性要进行阶级分析。无产阶级同资产阶级，就是根本对立的两大派。我们必须坚持无产阶级革命派的派性，即坚持无产阶级先锋队的党性，即用马克思列宁主义、毛泽东思想武装起来的左派的革命性；我们必须反对右倾机会主义的、保守派的派性，形‘左’而实右的极‘左’派的派性，以及一切反革命两面派的派性，即资产阶级的派性在革命队伍内部的各种表现。”又说：“当前，要特别警惕和坚决反对右倾分裂主义，右倾投降主义，右倾保守主义。要加强敌情观念，百倍地提高革命警惕，把隐藏的叛徒、特务和反革命分子统统挖出来。”毛主席的最新指示，是对坚持路线斗争的无产阶级革命造反派的最大支持和鼓舞，是对阶级敌人和一切保守势力利用“派性”抹煞路线斗争的阴谋的一个致命打击。","type":"paragraph"},{"text":"4月19日，“三促”在4·15冲击联监小组殴打7335人员事件以后，在黑手的唆使下又制造了冲击7335部队的严重政治事件。下午千余名三促人员，乘廿多辆大卡车，冲进7335军部驻地，捣毁食堂、俱乐部，砸毁广播室，抢走全部广播器材，野蛮殴打指战员，抓走两位干部，把反7335的逆流推向新高潮，这是王、张之流毁我长城的又一铁证。","type":"paragraph"},{"text":"4月20日，王、张检查之后，一小撮死不悔改的走资派、叛徒、特务为挽救其即将灭亡的命运，最近在全疆各地不断制造大规模围剿屠杀革命造反派的严重事件。为此，新工总、新农总、红二司发出《紧急声明》指出：“这决不能证明他们的强大，而只能更进一步证明他们的虚弱，这股逆流的出现是王恩茂、张希钦继续对抗毛主席伟大战略部署，进行翻案复辟的铁证，他们这样做，只能更加速其彻底灭亡。”声明要求三新无产阶级革命造反派战士“要更坚定地站在毛主席革命路线一边，不断提高阶级斗争和路线斗争的觉悟，保持高度的警惕性，彻底揭穿顽固不化、死不悔改的走资派及一小撮叛徒、特务、地方民族主义分子等的一切阴谋诡计，向阶级敌人发动猛烈的进攻，彻底粉碎王、张之流掀起的右倾翻案妖风。”","type":"paragraph"},{"text":"4月21日，红二司吉木萨尔分部召开成立一周年纪念大会。该地死不悔改的走资派调动三百多名全付武装的受蒙蔽的群众进行突然袭击，三百多名红卫兵小将被打得头破血流，五十余人被抓到单方面成立的“革委会”遭严刑拷打。","type":"paragraph"},{"text":"4月25日，红二司新大《星火燎原》报发表《砸烂王恩茂的反革命黑山头》一文，全面地系统地揭露了王恩茂大搞山头主义的罪行。","type":"paragraph"},{"text":"4月26日，红二司八农兵团战士张兰荪、邱仰成到有色局调查有关该校当权派的材料，被该局“联促会”绑架、毒打，后又送红促会八农红色军团。当晚，张兰荪被他们这一伙暴徒活活打死，邱被打成重伤，扔到六道湾荒野。八农兵团为此发表严正声明，指出：“4·26凶杀事件的发生是王贼、张匪的垂死挣扎，一场更大规模的武斗就要发生了！我们呼吁全市无产阶级革命造反派和广大革命群众积极行动起来，提高革命警惕性，展开针锋相对的斗争，及时粉碎王贼、张匪的一切阴谋诡计。”","type":"paragraph"},{"text":"△新工总乌市分部召开大会斗争审判王恩茂、吕剑人的黑爪牙、三月黑风反攻倒算的急先锋，原市委第一书记任戈白。","type":"paragraph"},{"text":"4月27日，×步校惨案。一小撮死不悔改的走资派对×步造恨之入骨，早已多次寻衅镇压。25日，红二司八农兵团派人前往×步校造委会领取《林副主席言论摘录》时，三促观点的“×步筹”无理劫走八农兵团小轿车一辆，殴打八农兵团三名战士，当“×步造”贴出标语提出抗议时，“×步筹”又上前撕毁，对前去劝阻的“×步造”战士进行毒打，并将“×步造”战士二百余人全部围困在三楼西侧，连续发动多次进攻，26日凌晨断绝粮、水供应，并勾结交通红旗、八农红色军团、八一中学红造部来校伙同屠杀“×步造”，27日下午，放火烧楼，楼内烟火弥漫，“×步造”战士高举红彤彤的《毛主席语录》，齐声高呼“毛主席万岁！万岁！万万岁！”冲出大楼，二百余人全部遭到毒打，70余人重伤，十余人终身残废。","type":"paragraph"},{"text":"△《人民日报》发表评论员文章《对派性要进行阶级分析》。文章指出：“忠于伟大领袖毛主席，忠于毛泽东思想，忠于毛主席的无产阶级革命路线，坚定地站在无产阶级立场，团结广大群众，向资产阶级反动路线作斗争，向以中国赫鲁晓夫为代表的党内一小撮叛徒、特务、死不悔改的走资派和社会上的反革命分子作斗争，决心把无产阶级文化大革命进行到底，这就是无产阶级革命派的标志、就是无产阶级的党性。”“顽固地坚持资产阶级反动立场，从右的方面，用右倾机会主义，右倾投降主义、右倾分裂主义，来反对毛主席的无产阶级革命路线，或者从形‘左’实右即极‘左’方面，来破坏毛主席的无产阶级革命路线，这些都是资产阶级党性或资产阶级派性的顽强表现。”“对于资产阶级的派性，必须坚决给以揭露。”“我们要进一步发展严格的无产阶级党性，做坚定的毛泽东思想的无产阶级革命派，坚决反对资产阶级右派，反对形‘左’实右的极‘左’派，把两条路线斗争进行到底，夺取无产阶级文化大革命的全面胜利。”文章还指出：“世界上没有超阶级的党性，也没有超阶级的派性。无党性的观点，是资产阶级虚伪的超阶级观点。派别斗争是阶级斗争的表现。如果抽掉了派性的阶级内容，就会分不清是非，就会抹煞无产阶级革命派和资产阶级反动派的区别。这正是右倾机会主义反对无产阶级革命派，否定无产阶级文化大革命所需要的。”这篇文章宣布了王、张几个月来利用“派性”抹煞路线斗争，镇压革命造反派的罪恶阴谋彻底破产。","type":"paragraph"},{"text":"4月29日，中央调7335部队政委于应龙同志为南京军区空军部队副政委。这是中央对7335的最大信任，对于那些高叫“7335支左犯了方向路线错误”，诽谤于应龙同志的人是当头一棒。","type":"paragraph"},{"text":"5月1日，我们的伟大领袖毛主席和他的亲密战友林彪副主席，晚上同首都革命群众一起欢庆全世界无产阶级和劳动人民团结战斗的节日——“五一”国际劳动节。这是对全国革命人民最大的关怀，最大的鼓舞。《人民日报》、《红旗》杂志、《解放军报》发表社论《乘胜前进》指出：“无产阶级文化大革命越是接近全面胜利，两个阶级、两条道路、两条路线的斗争越是复杂，越是深刻。敌人不会甘心于他们的失败，他们还要作最后的扎挣”。“正因为这样，处在革命高潮中的无产阶级革命派和广大革命群众，决不能因为胜利就骄傲和麻痹，懈怠起来，放松对敌斗争。必须紧跟伟大领袖毛主席，紧跟毛主席的伟大战略部署，牢牢掌握革命斗争的大方向，乘胜前进，发展大好形势，夺取无产阶级文化大革命的全面胜利。”","type":"paragraph"},{"text":"△新工总、新农总、新疆红二司等革命造反派在团结剧场召开大会，庆祝“五一”国际劳动节。","type":"paragraph"},{"text":"5月2日，在4·11中央首长接见在京新疆军内代表后，王、张为了进行垂死挣扎，公开破坏“九·五”命令，彻底撕毁“3·18”协议，从4月28日以来把大批军用武器以明抢暗送方式发给“三促”，仅5月1日一天就送给112车。5月2日以后事态更趋扩大，乌市附近的大小军械库几乎全被公开“抢劫”，仅西山仓库一地一次即被“抢”去六十多车武器弹药，同时，在全疆各州、县也都出现类似的“抢”武器事件。他们妄图武装“三促”，武力镇压革命造反派，达到他们反革命复辟的罪恶目的。","type":"paragraph"},{"text":"△由刘鸿科从北京打来电话转述了由周峰同志传达的敬爱的周总理指示：","type":"paragraph"},{"text":"三促抢枪是严重的，他们这样做是极端错误的。限令三促三天内将所抢武器立即全部交回，如果不交，中央就要通报全国，如再不交，性质就要变，就要走向反动。此指示，由军区向三促进行传达，并责成军区负责收回全部武器。","type":"paragraph"},{"text":"关于红二司，总理指出：","type":"paragraph"},{"text":"一、红二司这样做也不对。","type":"paragraph"},{"text":"二、红二司是老造反派，他十分关心。对红二司的错误，他经常及时指出，但不能老犯错误。","type":"paragraph"},{"text":"三、所抢武器要追回。","type":"paragraph"},{"text":"总理还说：要以这个态度同等对待其它问题，不能再乱下去。","type":"paragraph"},{"text":"周总理的“5·2”指示，是对“三新”革命造反派最大的关怀，最大的支持，最大的鞭策。是对王、张和“三促”一小撮坏头头最严重的警告最沉重的打击。","type":"paragraph"},{"text":"5月4日，周总理、吴法宪、邱会作等中央首长接见了新疆军区生产建设兵团、新疆军区负责同志，对兵团问题作了许多重要指示：","type":"paragraph"},{"text":"(1)石河子的案是毛主席定的，不能改。(2)十二条是毛主席批准的，不能反。(3)兵团把斗争矛头对准走资派，打张仲瀚及其余孽是正确的。八野在石河子问题上站在正确方面。王兵那一派还没有完全揭开，他们支持红二司是对的，但也有错误。丁、裴两个是执行了资反路线，是认识问题嘛！不同于军区、自治区。一九六六年九月三日，受了自治区党委的影响，六七年也介入过武斗等等。王恩茂也参加了接见，但周总理始终没有和他谈话，并几次指出王恩茂的错误，使其处于受审地位，中央首长的这次接见解决了兵团问题，这是中央处理新疆问题的重大部署。","type":"paragraph"},{"text":"△周总理“5·2”指示后，新疆××某些负责人慌了手脚，急忙召集“三促”坏头头在××司令部三楼会议室密谋对抗总理指示。唆使“三促”采取明交暗留，交坏留好，交旧留新，前门交进，后门运出等卑鄙手法，阳奉阴违，窝藏大量现代化武器，妄图更大规模地血腥屠杀革命造反派。联监小组“三新”代表强烈要求联监组长辛元林召开联监组会议，落实总理指示，执行9·5命令和3·18协议。辛竟无理拒绝，说什么“联监组管不了”。为此“三新”代表发出急电向中央汇报。","type":"paragraph"},{"text":"5月5日，中央文革小组发出通知指示：“中央两报一刊重要社论《革命委员会好》以及《人民日报》、《解放军报》在庆祝湖南、安徽革命委员会成立时的社论《芙蓉国里尽朝晖》、《无产阶级革命派的胜利》、《红旗》杂志评论员文章《对派性要进行阶级分析》、‘五一’社论《乘胜前进》，传达了毛主席的最新指示，总结了革命委员会的经验，指出了无产阶级文化大革命的方向。望各革命委员会，各革命群众组织，人民解放军广大指战员，以及一切毛泽东思想学习班，认真学习和讨论，使无产阶级文化大革命运动，按照毛主席的无产阶级革命路线和最新指示继续胜利前进！”","type":"paragraph"},{"text":"△沙湾惨案，在沙湾县一小撮走资派的操纵下，县工促会坏头头勾结乌苏、独山子、玛纳斯等地“交通红旗”使用机枪、大炮、手榴弹向“三新”分部发动猖狂进攻，五十多名革命造反派战士被抓，被分成“特级”“二级”“三级战犯”，毒打审讯。一名十六岁革命小将手指被钉竹签，腿被打断。另一名十七岁革命小将两膀被砍断。走资派又调动1500名农牧民和上千匹耕马，四处抓捕革命造反派，沙湾处于一片白色恐怖之中。","type":"paragraph"},{"text":"5月7日，《解放军报》社论《以红九连为榜样，把每个连队办成毛泽东思想大学校》，指出，“对毛泽东思想的态度问题，是两条路线斗争的根本问题。阶级敌人为了企图篡夺无产阶级的政权，总是首先要争夺思想上的领导权，总是千方百计地阻挠和破坏毛泽东思想的传播。从这个意义上讲，活学活用毛泽东思想，广泛地、深入地传播毛泽东思想，是巩固无产阶级专政的根本问题。我们要象红九连那样，把活学活用毛主席著作提高到保卫毛主席的革命路线，保卫无产阶级革命政权的高度来认识。”","type":"paragraph"},{"text":"5月8日，我们的伟大导师，伟大领袖毛主席和他的亲密战友林彪副主席以及周恩来、陈伯达、康生、李富春、江青、张春桥、姚文元、谢富治、黄永胜、吴法宪，叶群、汪东兴等同志接见了正在北京参加毛泽东思想学习班学习的中国人民解放军指战员，各地党政干部和革命群众的代表，出席全国铁路、交通会议的革命职工代表和军管会负责同志，以及出席其它一些专业会议的人员。这是对全国工人阶级、广大革命群众和中国人民解放军的全体指战员的最大关怀、最大鼓舞。","type":"paragraph"},{"text":"5月10日，辽宁省和沈阳市革命委员会同时光荣诞生。《人民日报》、《解放军报》发表社论《东北大地红烂漫》传达了毛主席的最新指示：“要相信百分之九十以上的干部是好的和比较好的。犯了错误的人，大多数是可以改的。”","type":"paragraph"},{"text":"5月13日，王、张在京抛出所谓“检查”以后，三促内部人心惶惶。为了稳住阵脚在人民广场召开所谓“彻底批判王恩茂资产阶级反动路线大会”，借批判之名，为王恩茂歌功颂德，大叫“对王恩茂一批二帮是我三促二红的一贯立场”，“王恩茂在京检查是无限上纲，过头了”，“是替7335承担责任”等等。但在他们的报刊材料中看不到揭发和批判王恩茂的材料，这充分说明了他们一贯包庇王恩茂的错误立场。","type":"paragraph"},{"text":"5月14日，红二司八农兵团揪斗吕剑人、祁果、包尔汉、伊敏诺夫等叛徒、特务和牛鬼蛇神，清算他们十八年来反对毛主席、反党、反社会主义、反毛泽东思想的滔天罪行。随后，新大星火燎原兵团、一中造委会等对他们也进行了声势浩大的斗争会。","type":"paragraph"},{"text":"5月15日，三新等革命造反派六万人在人民广场隆重集会“庆祝‘5·16’通知发表两周年，发扬彻底革命精神，坚决打倒王贼、张匪，彻底摧毁彭高习在西北最后一个反革命政变黑据点誓师大会”。英雄的7335部队代表参加大会并讲了话。代表们在发言中表示要高举毛泽东思想伟大红旗，紧跟毛主席伟大战略部署，夺取自治区文化大革命的全面胜利。发扬彻底革命精神，穷追猛打以王恩茂为首的自治区党内一小撮走资派，向一切阶级敌人发动总进攻。","type":"paragraph"},{"text":"5月16日，《人民日报》、《红旗》杂志、《解放军报》编辑部为纪念《5·16通知》两周年，发表重要社论《划时代的文献》。指出“无产阶级文化大革命群众运动所建立的伟大历史功勋，是灿烂辉煌的，不可磨灭的。”“无产阶级文化大革命群众运动的胜利是不可抗拒的”，“那些面临末日而又不甘心自己死亡的一小撮阶级敌人，怀着刻骨的阶级仇恨，疯狂地反对革命的群众运动，妄图否定无产阶级文化大革命的伟大胜利。但是历史是无情的，不以他们的意志为转移的，不管他们怎样进行罪恶的阴谋破坏活动，不管他们怎样掀起右倾翻案的妖风，到头来，只能在革命群众运动的面前撞得粉身碎骨。”“我们正处在夺取无产阶级文化大革命全面胜利的关键时刻。我们面临的斗争任务仍然是艰巨的”。“要从两条路线斗争的大是大非出发，更加深入地开展革命大批判。要批判来自右的和极‘左’的方面的资产阶级反动思想，坚决反对右倾投降主义，右倾机会主义，右倾分裂主义，彻底粉碎右倾翻案的妖风。”","type":"paragraph"},{"text":"5月20日，我们伟大的领袖毛主席和他的亲密战友林彪副主席以及周恩来、陈伯达、康生、江青、姚文元、谢富治、黄永胜、吴法宪、叶群、汪东兴等同志，接见了来自全国各地的革命战士两万多人。毛主席和林副主席的接见，是对于正在奋勇前进夺取无产阶级文化大革命全面胜利的全国军民的最大关怀、最大鼓舞。","type":"paragraph"},{"text":"5月8日至20日，“红二司首届活学活用毛泽东思想积极分子代表大会”在八一农学院隆重召开。天山南北各专州县70多个红二司分部和乌市各团队积极分子代表400多人参加。这次大会是红二司战士向毛主席献忠心的大会，是总结交流活学活用毛泽东思想经验大会，是坚决反对右倾机会主义，右倾分裂主义，右倾投降主义，右倾翻案妖风的大会。是全面落实毛主席最新指示，向自治区党内走资派发动猛烈进攻，夺取新疆文化大革命全面胜利的誓师大会。7335部队首长亲临大会，并在大会上作了报告。对大会表示最热烈的祝贺和坚决的支持。在大会进行中，召开了斗争自治区党内一小撮走资派、叛徒、特务吕剑人、祁果、林渤民、包尔汉、伊敏诺夫、吴鉴群、刘肖无大会。全体代表参观了7335部队“三忠于”展览会，并同指战员进行了亲切的座谈。大会发出号召，要红二司全体战士把对毛主席的无限热爱、无限忠诚，无限信仰、无限崇拜的深厚阶级感情落实在行动中，把活学活用毛泽东思想的群众运动推向新的高潮，争取在自治区文化大革命的决战中为人民立新功！为把红二司办成红彤彤的毛泽东思想的大学校而奋斗！","type":"paragraph"},{"text":"△“三新”等革命造反派在人民广场召开“彻底摧毁王贼、张匪反革命黑山头，斗争死不悔改的走资派、叛徒、特务，吕、武、张、林、祁、陆、李、包、伊大会”，代表们在发言中狠揭了王张大搞反革命黑山头，包庇叛徒、特务、死不悔改的走资派，疯狂破坏无产阶级文化大革命，炮打无产阶级司令部，全面复辟资本主义的滔天罪行。会后，押解吕剑人、祁果、陆学斌、包尔汉、伊敏诺夫等三反分子游街示众，大长了革命人民的志气。","type":"paragraph"},{"text":"5月24日，根据新疆军内代表要求，中央专案组向他们公布了大特务武光的反革命罪行材料。武光原名张青甫，1926年加入国民党，1930年被国民党C．C．特务派遣在北平混入我地下党。抗日战争期间武光与刘少奇、彭真、林枫、刘仁等特务内奸集团拧在一起结成死党。1945年日本投降后，武光伙同刘仁大肆进行特务活动，1946年将美国特务王光美打入我内部。全国解放后，武光得到刘少奇、彭真的重用。武光这个潜伏在党内几十年的大特务，在无产阶级文化大革命中终于被揪出来了，这是毛主席亲自发动的无产阶级文化大革命的伟大胜利，是战无不胜的毛泽东思想的伟大胜利。","type":"paragraph"},{"text":"5月26日，红二司新大星火燎原兵团原三连中少数坏头头在其黑后台伊敏诺夫之流的阴谋策划下，数月以来打着“批判王恩茂的大汉族主义”的旗号，勾结民族分裂主义分子、里通外国分子和其他牛鬼蛇神，蒙蔽“三新”、“三促”中一部分民族同志，为地方民族主义分子鸣冤叫屈．妄图为之翻案，进行了一系列破坏民族团结分裂祖国统一的罪恶活动。他们为了制造事端，公然策划于5月27日“5·29”伊塔叛国事件的前夕在乌市及南北疆重镇同时召开所谓“批判王恩茂大汉族主义”的纯民族大会。新大星火燎原兵团革命战士对这一小撮人的罪恶活动早有觉察，长期与之进行针锋相对的斗争，并及时向中央请示汇报。对三连的最近的活动，“三新”赴京代表团和新华社新疆分社于24日向中央写了紧急报告。我们敬爱的周总理于25日作了指示：“说服三连不要开这个会。”新疆军区、生产建设兵团、7335部队在京代表发表声明说：“我们认为这样的大会，是不符合毛主席的伟大战略部署的，是民族分裂会议，是不利于各民族人民团结对敌的，是不符合各民族人民革命利益的。红二司、新工总、新农总反对召开这样的大会，是很正确的，我们坚决支持他们这一严正立场。”“我们号召各派革命群众组织，各族人民群众一致起来反对和制止召开这样的大会，坚决不参加这样的大会。”新大星火燎原兵团召开全体战士大会，宣布解散三连，开除原三连中五名坏头头，并发表《关于粉碎当前破坏民族团结，分裂祖国统一的反革命逆流的严正声明》。声明强调指出：“三连中大多数同志是好的，很多同志进行了斗争，广大民族同志也都是热爱祖国，坚决反对这次分裂大会，坚决捍卫祖国统一的。”新工总、新农总、红二司及所属各团体也都发表有关声明，终于粉碎了原三连少数坏头头发起召开的5·27大会。","type":"paragraph"},{"text":"三促某些组织也同时发表了反对召开这次纯民族大会的声明，但也有些组织乘机攻击红二司，妄图搅浑水从中捞稻草。","type":"paragraph"},{"text":"5月27日，《人民日报》发表社论《伟大的风暴》，表示了七亿人民对欧洲、北美人民革命斗争的坚决支持。社论说：“在法国和欧洲、北美兴起的革命群众运动的大风暴，这几天来正以排山倒海之势，继续迅速发展。”“毛泽东思想在全世界的广泛传播，推动了当代世界革命的深入发展。中国无产阶级文化大革命的伟大胜利，激发了各国人民敢于斗争，敢于胜利的革命意志。从欧洲、北美蓬勃发展的革命群众运动中，人们可以看到中国无产阶级文化大革命对这个地区广大人民群众所产生的日益增长的影响。”","type":"paragraph"},{"text":"△三新无产阶级革命造反派连日来举行游行集会，表示对欧洲、北美人民革命斗争的坚决支持。","type":"paragraph"},{"text":"△红二司新疆大学星火燎原兵团《星火燎原》报发表文章《坚决打倒大叛徒吕剑人》。文章说，反党老手吕剑人，在历史上是一个大叛徒；解放后，经过习仲勋的撮合，成为王恩茂独立王国的第二把手。王思茂一直把吕剑人选为自己的副手和接班人。吕剑人十七年来追随其主子彭、高、习和王恩茂，忠实地执行了刘邓反革命修主义路线，极尽反党、反毛主席、反毛泽东思想之能事，对党、对人民犯下了滔天罪行。文章在大量列举了吕剑人的三反罪行后说，我们必须奋起毛泽东思想的千钧棒，把王恩茂的新疆独立王国的第二把手吕剑人斗倒斗臭，把他打翻在地，让他永世不得翻身！","type":"paragraph"},{"text":"5月28日，伟大统帅毛主席和他的亲密战友林副主席亲自批准，中共中央、中央军委、中央文革发布命令追授门合同志以“无限忠于毛主席革命路线的好干部”的光荣称号。命令号召全军指战员学习门合同志无限忠于人民，无限忠于党，无限忠于毛泽东思想，无限忠于毛主席革命路线的崇高品质。《解放军报》于30日发表社论《捍卫毛主席的革命路线，是革命干部的神圣职责》指出：“建国十八年来，他始终不渝地站在毛主席的革命路线上，以无产阶级革命英雄气慨，同党内一小撮最大走资派执行的反革命修正主义路线，进行了顽强不屈的斗争”。“门合同志不愧是无产阶级专政条件下继续革命的毛主席的好干部”。“作为一个革命干部，最重要的，就是要有高度的两条路线斗争觉悟，能够联系群众，带领群众，为贯彻执行和捍卫毛主席的无产阶级革命路线而斗争。这是革命的大节，是一个干部忠于毛主席、忠于无产阶级革命事业，忠于人民利益的根本标志。正是在这个问题上，门合同志为我们广大干部作出了最好的榜样。”","type":"paragraph"},{"text":"△“三新”等各族无产阶级革命造反派在人民剧场隆重举行“向无限忠于毛主席革命路线的好干部门合同志学习动员大会”。在会上宣布了“立即掀起向无限忠于毛主席革命路线的好干部门合同志学习高潮的动员令”。","type":"paragraph"},{"text":"△盘踞在银行大楼上的工促会一部分武装人员，在我开会期间不断向会场开枪射击，数名群众被打伤。三新无产阶级革命造反派向无限忠于毛主席革命路线的好干部门合同志学习有何罪？这只能说明挑起这场屠杀革命群众事件的幕后幕前指挥者是反对毛主席革命路线的。","type":"paragraph"},{"text":"5月29日，新工事件。盘踞在有色局的红促会新疆工学院决战兵团以回校复课闹革命为名，伙同工促会有色局联促会、地质联司、石油联司等大批暴徒，于凌晨三时向红二司新疆工学院新新工兵团发动突然袭击，用机枪、冲锋枪、半自动步枪疯狂扫射，死5人，伤30余人。11时强占食堂和六号楼(家属宿舍楼)。31日总理联络员周峰同志给新疆军区和“三促”在京代表提出“劝说他们(三促)立即撤出新工”，但是“三促”不但不撤，反而在深夜叫嚣，要新新工兵团在六月一日一时前交出所有武器，打着白旗出来投降，并于六月一日增调交通红旗、红造部、一中长征、七纺红泉大批暴徒，使用军用大炮向新工发射炮弹百余发，一发炮弹落入家属院，造成一家大小三人伤亡。新新工兵团多次要求新疆××制止武斗，但他们听任事态扩展，不加制止。","type":"paragraph"},{"text":"5月31日，四川省革命委员会成立。6月2日《人民日报》、《解放军报》发表社论：《七千万四川人民在前进——热烈欢呼四川省革命委员会成立》。社论传达了毛主席的最新指示：“对广大人民群众是保护还是镇压，是共产党同国民党的根本区别，是无产阶级同资产阶级的根本区别，是无产阶级专政同资产阶级专政的根本区别。”6月5日，三新革命造反派在八农召开“热烈欢呼毛主席最新指示的发表，热烈庆祝四川省革命委员会成立和愤怒声讨王贼张匪血腥镇压三新罪行大会。”三新代表在发言中说：“毛主席最新指示的发表，是对我三新革命造反派最大的关怀、最大鼓舞，毛主席说出了我们的心里话。这一最新指示大长了我们革命造反派的志气，大灭了一小撮叛徒、特务、顽固不化的走资派的威风，这一最新指示宣判了王张的死刑。”在“向新新工战友学习”、“向新新工战友致敬”的口号声中，被三促包围了五天五夜的新新工代表，胸怀革命豪情，走上了讲台，他说：“我红二司新新工兵团全体战士，生为毛主席生，死为毛主席死，就是剩下一个人，也要顽强战斗在为捍卫毛主席和毛主席的革命路线的红色阵地上，誓与王贼张匪血战到底。”","type":"paragraph"},{"text":"6月1日，新工总发出《告全市人民书》指出：“5·29新工流血事件是王贼张匪进一步实行全面血腥镇压我革命造反派的反革命事件，我新工总全体战士站在正义立场上，坚决支持红二司新新工兵团战友的抗暴斗争。直到最后胜利。”“并紧急呼吁乌市广大市民群众立即行动起来，发动强大的政治攻势，采取必要的有效措施，彻底粉碎王贼张匪及其操纵下的三促坏头头的一切制造武斗流血事件的阴谋诡计，强迫王张之流撤出新新工，为中央解决新疆问题创造有利条件。”","type":"paragraph"},{"text":"6月3日，新工总农牧司令部在团结剧场召开“斗争王、张在农林口代理人祁果、田仲、吴鉴群之流大会”。吕剑人、祁果、包尔汉、伊敏诺夫、王一新、舒慕同等一批叛徒、特务、里通外国分子、走资派被揪出示众。","type":"paragraph"},{"text":"6月4日，三新革命造反派在六中召开“声讨斗争刘、邓、王、张死党，美、日、蒋大特务武光大会”。大会以大量事实声讨了大特务武光破坏国防和新疆文化大革命的滔天罪行。并指出：“武光根本就不是什么共产党员，而是打入我党的美、日、蒋大特务，在刘少奇等人包庇下，几十年来进行了大量破坏活动。大特务武光的揪出，是无产阶级文化大革命的伟大胜利，是毛主席无产阶级革命路线的伟大胜利。”","type":"paragraph"},{"text":"6月6日，红二司新大《星火燎原》报发表社论，《坚决粉碎民族分裂的阴谋活动》。社论说：“近来，一小撮里通外国分子，极端民族主义分子、叛徒、特务、死不悔改的走资派，操纵隐藏在各地各阶层和打进革命造反派内部的爪牙，一起出笼，他们左右串连、上下贯通，大点民族分裂的邪火，大刮民族分裂的妖风，蒙蔽大批不明真象的群众，网罗社会上的地富反坏右及一切牛鬼蛇神，组成反革命的阶级阵线，他们以‘批判王恩茂大汉族主义’为幌子，到处开黑会，作黑报告，写黑文章，贩卖民族分裂主义的黑货；……他们肆无忌惮地破坏无产阶级文化大革命，说文化大革命‘给少数民族带来了灾难……，这一系列问题的出现，不是偶然的。”这场“‘民族问题’的出现，完全是有组织、有计划、有领导，有着极其反动的政治目的的。”“一系列民族分裂活动，自始至终受着一小撮里通外国分子和极端民族主义分子的直接策划和亲手操纵。”“对于阶级敌人猖狂活动，我们必须展开坚决有力的回击，斩断黑手，揪出后台，打倒一切里通外国分子，民族分裂主义分子，粉碎一切民族分裂的罪恶阴谋。”这一期《星火燎原》报还发表了《民族分裂主义分子伊敏诺夫的滔天罪行》一文，揭发了伊敏诺夫分裂祖国统一、破坏民族团结、里通外国、给苏修提供情报的一系列罪行，并指出：“在文化大革命中，他死保王贼，七月大屠杀之后，又奉王贼之命，企图打入造反派内部，破坏民族团结，制造民族纠纷，扰乱阶级阵线，分化瓦解革命造反派，破坏毛主席的革命路线，从极‘左’的方面来配合王贼的反革命勾当。”","type":"paragraph"},{"text":"6月8日，为给新疆两大派立即制止武斗，上交武器谈判会议制造良好气氛，新疆各革命群众组织在京代表达成《关于立即制止武斗的临时协议》。","type":"paragraph"},{"text":"6月9日，一中造“六·九”血案。根据王、张之流及三促一小撮坏头头逐个攻下革命造反派据点的反革命部署，6月8日夜11时，即在新疆两派在京代表关于立即制止武斗临时协议达成三小时之后，盘踞在北门医院、自治区成套局、区党委等处的“新一中联委”、“八农红色军团”等同时以轻重机枪向“一中造委会”大楼进行扫射。九日凌晨，全面进行武装包围，占领平房，下午三时发起总攻击，用轻重机枪，无座力炮等武器轰击教学大楼，下午五时攻陷一中“造委会”驻地。驻守在一中的“造委会”战士、八一中学“井冈山”战士八人被暴徒杀害，八名重伤，102人被抓，连驻在一中造的7335部队毛泽东思想宣传队的成员也被绑架毒打。","type":"paragraph"},{"text":"△新疆红二司、新工总、新农总赴京代表团发出《关于目前王恩茂残酷屠杀革命造反派、大刮右倾复辟翻案妖风的紧急严正声明》。指出：“自三月六日党中央、毛主席把新疆两大派群众代表团接到北京协商解决问题，酝酿成立新疆维吾尔自治区革命委员会以来，王恩茂一伙，自知独立王国的厄运已经来临，于是从政治上的没落，导致军事上的冒险，妄图武装消灭革命造反派，给中央解决新疆问题施加压力。这是王恩茂一伙破坏毛主席伟大战略部署，继续大搞资本主义复辟活动的反革命目的又一次大暴露。自杨、余、傅反党集团被揪出后，王恩茂一伙的翻案复辟活动越演越烈。……最近一个时期可谓达到登峰造极的地步。为此我三新无产阶级革命造反派要紧急行动起来，文攻武卫，针锋相对，迎头痛击，彻底粉碎这股右倾翻案妖风。”《声明》向新疆××提出处理血洗一中问题的四条要求。","type":"paragraph"},{"text":"△红二司机关报《新疆红卫兵》第46期以两版的篇幅，分别刊登了红二司实验中学“三五·一”的文章《坚决打倒最凶恶的敌人大特务武光》、八中“三八·五”的《武光是炮打党中央、中央文革的现行反革命分子》，并转载了“八农兵团”《四·一八评论》的文章《碎尸万段，死有余辜——揭大特务武光对抗林副主席，破坏国防科研的罪行》展开了对大特务武光的进一步批判斗争。","type":"paragraph"},{"text":"△《新工总》报28期，刊登新工总“区人委总团”“49·4”部队的文章《坚决打倒苏修特务，老牌地方民族主义分子伊敏诺夫》。文章说：“伊敏诺夫虽然已经被揪出来了，但他的流毒未清，幽魂未散。最近以来，又一股适应王恩茂复辟资本主义需要，打着‘民族’旗号的反革命逆流在全疆范围内出现。这是阶级敌人垂死挣扎的一个方面，我们决不能等闲视之。”文章揭露：伊敏诺夫是一个伪装得十分巧妙的老牌苏修特务，长期以来，坚持反革命立场，疯狂破坏民族团结，阴谋分裂祖国统一；疯狂反党、反社会主义、反毛泽东思想；阴谋颠复无产阶级专政。1966年，我们伟大的领袖毛主席亲自发动和领导的无产阶级文化大革命开始以后，人委机关的广大革命群众，冲破了资产阶级反动路线的重重阻力，纷纷起来揭发了伊敏诺夫大量的三反罪行。但是自治区党内一小撮走资派指使区人委机关的旧文革，下了一道“禁令”，在群众中公开宣布：“伊敏诺夫问题在区党委扩大会上解决”，强行阻止群众对伊敏诺夫的揭发批判，把他保护了起来，随后又有意将伊敏诺夫塞进自治区文化革命积极分子大会主席台，并宣布伊敏诺夫是“保护对象”，让伊以“无产阶级当权派”的身分，继续领导自治区生产工作。“一·二五”夺权后，伊敏诺夫被区人委革命造反总团勒令靠边站，“三月黑风”刮来，伊敏诺夫和区人委机关所有当权派一起在“捍卫团”《一号通令》生效后一律官复原职。文章说：“铁一般的事实说明伊敏诺夫的一系列滔天罪行是和自治区党内一小撮走资派的包庇、怂恿分不开的。”","type":"paragraph"},{"text":"6月11日，红二司八农《红旗战报》刊登批判文章《坚决打倒大叛徒王其人》，指出：原乌鲁木齐市委副书记、副市长王其人，三十多年来，一贯标榜自己是“老党员”“老革命”，现在真相已经大白，他是一个罪大恶极策划集体叛党的大叛徒。在中央人民广播电台多次报导了红二司，眼看王贼张匪就要垮台，这时，王其人又以极“左”的面目出现，打着支持革命造反派的旗号，企图进行政治投机活动。但是用毛泽东思想武装起来的我无产阶级革命造反派，心最明，眼最亮，很快就识破了王其人反革命两面派的狼子野心，剥去了他的伪装，揪出了这个可耻的叛徒。","type":"paragraph"},{"text":"6月13日，继“6·9”一中造血案之后，三促又向红卫兵城发动所谓“红卫兵城反击战”。纠集八一中学“红造部”、“二中平型关”、八农“红色军团”和“交通红旗”等组织向红卫兵城发起猛攻。在红卫兵城地区新疆××某部的驻地上修筑工事，先后打死我革命造反派战士7人，打伤十多人。并企图一举夺取工学院、八农、石油“井冈山”和煤校“全无敌”，踏平河西地区，然后血洗南梁，消灭乌市革命造反派，单方面成立“革委会”，在全疆全面复辟资本主义。我革命造反派誓死捍卫毛主席的革命路线，英勇奋战，给来犯者迎头痛击。16日，在制止武斗、上交武器的《6·15协议》的压力下，三促被迫撤退。","type":"paragraph"},{"text":"在此期间油运司“交通红旗”又大反7335部队，一方面纠集千余人包围7335部队驻地，开枪扫射，另一方面又拦路向7335部队过路的车辆野蛮扫射，打死战士1人。","type":"paragraph"},{"text":"△新工总党政群司区党委总团发表文章《彻底清算吕剑人在监察工作上的反党罪行》。文章深刻地揭露和批判了吕剑人在监察工作上包庇一小撮走资派，抵制社会主义教育运动，推行“教育万能论”，大搞经济主义等反革命罪行。","type":"paragraph"},{"text":"6月15日，《新疆两大派革命群众组织关于立即全面、彻底制止武斗、上交武器的协议》在我们伟大领袖毛主席、林副主席、党中央、国务院、中央军委、中央文革的亲切关怀下，经过革命造反派的坚决斗争，终于在北京签字。协议共十条，规定立即制止武斗、上交武器。并确定成立全疆各地区的“联合监督检察小组”，由新疆军区、7335部队派出人员组成“监督检查部队”，“监督检查本协议的贯彻执行，并有权采取有效措施制上武斗。”","type":"paragraph"},{"text":"△三新革命造反派18日在六中操场召开“热烈欢呼‘6·15’协议达成，愤怒声讨王张之流破坏3．18协议滔天罪行大会”。三新代表在发言中说：“我们认真学习、积极宣传、忠实执行、坚决捍卫‘6·15’协议，但必须提高革命警惕性、严防王张之流再次撕毁协议。”","type":"paragraph"},{"text":"△三促在人民广场举行两万多人的庆祝协议达成的大会。但同时又加紧进攻红卫兵城，强占电池厂、煤矿设计院，血腥屠杀革命造反派，并派了八汽车人员到8015部队军械库“抢枪”。17日下午又有14辆卡车开往该处“抢枪”。","type":"paragraph"},{"text":"6月16日，红二司“八农造”小报《6·24》发表《关键在于军区党委》一文，指出：“‘6·15’协议能否实现，关键在于军区党委切实纠正在支左工作中的方向路线错误。……采取有效措施，保护广大人民群众，否则要使纸上的东西变为现实是不可能的。‘3·18’协议被王张之流及三促一小撮坏头头所撕毁，就是前车之鉴。”并指出：“维护协议与破坏协议是一场针锋相对的阶级斗争，只要我们依靠群众，打一场人民战争，就可以取得这一斗争的胜利。”","type":"paragraph"},{"text":"6月17日，7335部队齐副参谋长、赵部长和杜参谋长在参加军区召开的会议以后，返回驻地时，路经黄河路交通厅门前时，“交通红旗”一小撮暴徒拦截汽车，将司机拉下，打伤齐副参谋长和赵部长，致使两人受伤住院，这是王张之流大反7335、撕毁协议的严重政治事件。","type":"paragraph"},{"text":"6月18日，三新联合发表《6·18》声明，指出：“6·15协议的达成是光焰无际的毛泽东思想的伟大胜利！是毛主席革命路线的伟大胜利！我们要立即掀起一个大宣传、大贯彻、大执行‘6·15’协议的热潮。”号召广大无产阶级革命造反派千万不要忘记阶级斗争，要百倍提高革命警惕，严防王张之流玩弄新阴谋，粉碎右倾翻案妖风，迎接自治区革命委员会的胜利诞生。","type":"paragraph"},{"text":"△赛福鼎、陈冠到三新赴京代表住地，对“三促”抢枪问题谈了以下几点意见：1、三促抢枪是极端错误的，必须立即交回；2、抢枪肯定是有坏人的，要揪出坏人，要进行处理；3、对这次抢枪要通报。","type":"paragraph"},{"text":"△三促在京代表给三促来电，承认“三促二红少数组织在新疆两派在京代表‘立即全面彻底制止武斗、上交武器的协议’达成之后，又发生了抢夺武器的严重事件，这就是明目张胆的公开的破坏‘六·一五’协议，有意制造混乱，企图破坏毛主席伟大战略部署的犯罪行为，是党纪国法不能允许的。”“这件事情的发生决不是偶然的，这是当前尖锐复杂的阶级斗争在我们队伍里的反映，是上次抢武器事件的继续。”并且承认：“肯定有坏人指挥，并表示一定要把他们揪出来示众。”要“充分发动群众，坚决揪出这次事件的幕前指挥者和幕后策划者，以及混入我们组织中的坏人。”","type":"paragraph"},{"text":"6月19日，××在八一俱乐部召开有三促的三级勤务员及三支两军人员参加的“贯彻‘6·15’协议紧急会议”。谭××在会上说，“今天找大家商量一下如何贯彻执行‘6·15’协议的问题，协议达成已四、五天了，还没有见效果，三促二红在京代表听了以后很着急，打了电话，并拍发了电报。现在军区出面给你们作工作，如果你们不上交武器，仍然武斗，那我们就不好说话了。”","type":"paragraph"},{"text":"6月20日，7335部队在无产阶级文化大革命中，坚决支持新疆革命造反派，在三支两军工作中立下了不朽的功勋。继于应龙同志提升为南京军区空军副政委之后，毛主席和林副主席又亲自批准提升李全春副军长为空九军政委，政治部主任穆博彦为副政委，政治部副主任陈冠为政治部主任。这是以毛主席为首的无产阶级司令部对7335部队最大的信任，是对大反7335的人沉重打击。","type":"paragraph"},{"text":"△红二司新疆大学星火燎原兵团《星火燎原评论》发表文章《民族分裂主义分子伊敏诺夫的滔天罪行》。文章揭露和批判了伊敏诺夫分裂祖国统一、破坏民族团结、里通外国、充当苏修特务、反对社会主义改造和社会主义建设的滔天罪行。","type":"paragraph"},{"text":"6月22日，中央文革就《关于新疆两大派革命群众组织立即全面，彻底制止武斗、上交武器的协议》作了批示。批示全文如下：","type":"paragraph"},{"text":"新疆两大派革命群众组织于1968年6月15日达成了《关于立即、全面、彻底制止武斗、上交武器的协议》。这个协议很好。这是新疆两派革命群众组织在北京的代表在中国人民解放军代表的帮助下充分协商的结果，是毛主席无产阶级革命路线在新疆地区的新胜利。中央文革希望新疆两派革命群众组织能够认真地、坚决地贯彻执行。新疆地处我们伟大祖国反对美帝、反对现代修正主义，反对各国反动派的前线，是阶级斗争十分尖锐、十分复杂地地方。中央文革希望新疆地区两派革命群众和各民族的广大革命群众，高举毛泽东思想伟大红旗，紧跟毛主席的伟大战略部署，牢牢掌握斗争的大方向，进一步开展革命的大批判，促进革命的大联合，和革命的三结合、提高革命警惕性，团结对敌，促进新疆维吾尔自治区革命委员会早日诞生，为夺取无产阶级文化大革命的全面胜利立新功。","type":"paragraph"},{"text":"6月23日，新工总就中央文革对“6·15”协议的批示，发出给毛主席、党中央的报喜电，说：“我新工总全体战士怀着最深厚的阶级感情，最最衷心地感谢毛主席、党中央的亲切关怀和最大爱护。”“我们将一如既往，努力宣传、坚决贯彻执行在您身边达成的协议，和一切破坏协议的阶级敌人展开坚决的斗争。”","type":"paragraph"},{"text":"△工促会“石油联司”一小撮坏头头于光天化日之下，在反修路绑架新工总“石油燎原”的坚强战士金奎务同志，并将其打得奄奄一息，最后下毒手，在水中放毒，杀害了金奎务同志。金奎务同志是石油指挥部《惊雷》报编辑，《惊雷》报自创刊以来，高举毛泽东思想伟大红旗，牢牢掌握斗争大方向，始终把矛头指向王恩茂张希钦及石油系统的叛徒、特务和死不悔改的走资派，主动地、不停顿地向阶级敌人发起猛烈的进攻，因此王张之流对《惊雷》报怕的要死，恨的要命，杀害金奎务同志是他们蓄谋已久的阴谋，足见王张之流害怕真理达到了何等程度！","type":"paragraph"},{"text":"△“6·15”协议签订之后，我三新革命造反派又有五名战士被杀害，为此，三新在八农隆重召开“愤怒声讨王贼张匪杀害蒋寿清、王建基、金兆吉、梁荣楷、谢采英同志大会。”(前四人被盘踞在8017部队附近的暴徒用冷枪打死，谢采英被红促会暴徒闯入家中活活打死)。","type":"paragraph"},{"text":"代表们在发言中说：“‘6·15’协议墨迹未干，王张之流就举起了血淋淋的屠刀，这就更进一步暴露了他们的反革命嘴脸，我们必须丢掉幻想，坚持斗争，夺取胜利”。","type":"paragraph"},{"text":"6月26日，伊犁血案。在王、张及其在伊犁的代理人的幕后策划下，伊犁“三联指”(原“夺筹”)、“四野”，于26日召开“彻底清算国民党残渣余孽大会”为名，用34辆汽车武装人员强行通过“伊三造”红色根据地进行挑衅，为了避免冲突，彻底揭露一小撮阶级敌人挑起武斗的阴谋，“伊三造”对他们没有加以阻挡，但他们在经过红色根据地中心地带的时候，竟向红色根据地开枪挑衅，紧接着机枪、冲锋枪一齐向我据点扫射，当场打伤革命群众数人。27日凌晨，“四野”出动30个武装连的兵力，用三个加强连担任主攻，包围红色根据地，使用八一炮、野战炮，榴弹炮狂轰滥炸，先后炸毁第二师范“红司”大楼，卫校宿舍大楼，烧毁“血战红师”新旧楼、州粮食局、州银行大楼等。伊犁“红造会”战士在断水、断电、断粮、弹药缺乏的极端艰苦的情况下，为保卫毛主席的革命路线，浴血奋战七天七夜，7月2日，伊犁红色根据地全部失陷，“三联指”又展开全市性的大搜捕、大屠杀。在围攻红色根据地的七天中，“三联指”曾两度冲进伊犁××抢了大量武器弹药，并到50农场抢了兵团值班部队的军火库，装出12汽车军火。","type":"paragraph"},{"text":"7月3日，三新给“伊三造”发出声援电表示：“我全疆三新革命造反派和各族革命群众誓与你们团结、战斗、胜利在一起，誓作你们的坚强后盾。”7月4日，新工总、新农总、新疆红二司联合发出《关于目前伊犁局势的严正声明》。指出：伊犁局势的急剧变化和“6·26”反革命事件的发生，是王贼张匪全疆反革命部署的又一严重步骤，是配合右倾翻案妖风，向以毛主席为首，林副主席为副的无产阶级司令部，向毛主席的革命路线的猖狂进攻和疯狂反扑。伊犁反革命事件的发生绝不是偶然的，这次对我三新伊犁“三造会”的血腥镇压，规模之大，来势之猛，调动之多，便可以看出这是蓄谋已久的，这是王恩茂、张希钦、武光、张仲瀚及其在伊犁地区的爪牙张世功之流穷途末路，狗急跳墙的表现，是他们公开撕毁‘6·15’协议的反动嘴脸的又一次大暴露。兵团‘四野’直接参与这次事件，伊犁××某些大人物在这次事件中到处奔波，煽阴风、点鬼火，事实俱在，铁证如山，毫无疑问，王恩茂、张希钦、张世功，伊犁××的某些大人物就是此次事件的组织者，策划者。”7月5日，三新革命造反派万余人，在六中操场举行“愤怒声讨王、张之流破坏‘6·15’协议，镇压屠杀伊犁革命造反派滔天罪行大会”。伊犁革命造反派代表在会上愤怒控诉了王、张之流屠杀、镇压伊犁革命造反派的罪行，并发出《告全疆人民书》。","type":"paragraph"},{"text":"6月27日，红二司新大《星火燎原》报发表题为《帮闲——帮忙——帮凶》一文，文章用确凿的事实，揭发了作为王家反革命舆论中心的《战声通讯》在1967年6、7月大屠杀中，充当了一个可耻的帮凶角色。文章说：在新疆文化大革命这场惊心动魄的斗争中，战声社一直躲在黑风洞里，煽阴风，点鬼火，咒骂“乌二司、牛总司挑动武斗，罪该万死”，叫嚷“以牙还牙”，“以战争消灭战争”，“消灭二司”，气焰何等嚣张！战声社如此地行凶作恶，杀气腾腾，证明它就是坚决反对人民，站在人民的头上横行霸道，而且至死也不悔改的“国民党死硬派”王贼张匪的代言人。","type":"paragraph"},{"text":"6月27日，林业厅政治陷害案。林业厅车队×管组人员办公室内的私藏爆炸物，于晚9时40分突然爆炸，当场炸伤×管代表及工促会“东风”头头若干人。他们为了嫁祸于人，一口咬定是“林汽造”投进手榴弹、要“林汽造”交出凶手，并在全疆大造舆论，对“林汽造”进行大规模的政治陷害，同时勾结“铁联总”、兵团“汽一团”(接中央规定两者均不能介入地方文化大革命)，抓打“林汽造”勤务员和战士，后经“6·15”协议联监组，军内代表进行调查，判断此次爆炸系办公室内私藏的爆炸品爆炸。7月4日，新工总农牧系统司令部所属组织，在团结剧场隆重集会，愤怒声讨王、张之流陷害“林汽造”的滔天罪行。","type":"paragraph"},{"text":"6月30日，我们最最敬爱的伟大领袖毛主席和他的亲密战友林副主席以及周总理、陈伯达、康生、李富春、江青、张春桥、姚文元、谢富治、黄永胜、吴法宪、叶群、汪东兴等同志接见了中国人民解放军济南地区、广州地区、兰州地区，陆，海、空军部队毛泽东思想干部学习班的同志、出席全国煤炭工业战线抓革命促生产会议的革命职工代表和×管会负责同志，以及其他方面的革命战士共两万多人。正当全国亿万军民在夺取无产阶级文化大革命全面胜利的征途中，生气勃勃地迎接伟大的、光荣的、正确的中国共产党成立四十七周年的时候，当代最伟大的马克思列宁主义者，我们的伟大导师、伟大领袖毛主席和他的亲密战友林彪副主席接见革命战士，这是对全国军民的最大关怀、最大鼓舞。","type":"paragraph"},{"text":"毛主席在接见军队代表时，对韩先楚说：你过去打仗很好，文化大革命这一仗和过去不一样了，问题不在于你支持的那一派，是在反对你的那一派，要作好反对你那一派的工作。周总理对赛福鼎说：你们也应该到那一边(指三新)去。赛福鼎说：我们去过了。周总理说：你们应该到那边去住。","type":"paragraph"},{"text":"毛主席问赛福鼎同志：新疆怎么样？","type":"paragraph"},{"text":"赛答：我们新疆两大派已达成彻底制止武斗、立即全面封存武器的协议。","type":"paragraph"},{"text":"毛主席听了后连连说：好!好！","type":"paragraph"},{"text":"赛又说：我们还要搞一个大联合协议。","type":"paragraph"},{"text":"毛主席说：你工作作的不错嘛！","type":"paragraph"},{"text":"这是伟大领袖毛主席对新疆无产阶级文化大革命的最大关怀，我们千遍万遍高呼“毛主席万岁！”","type":"paragraph"},{"text":"7月1日，《人民日报》、《红旗》杂志、《解放军报》为纪念中国共产党诞生四十七周年发表社论《发扬党的紧密联系群众的作风》说：“当前，无产阶级文化大革命已经取得了决定性胜利。以中国赫鲁晓夫等为代表的资产阶级反动势力在中国实现资本主义复辟的阴谋，遭到了可耻的失败。毛泽东思想，毛主席的无产阶级革命路线为广大的革命群众所掌握。在全国绝大多数地区，各级革命委员会已经普遍地建立起来了。社会主义祖国的大地上，一片欣欣向荣的景象。我国的形势比以往任何时候都好。但是，阶级斗争还是尖锐而复杂的。一小撮失败了的阶级敌人已经穷途末路，仍然要作垂死的挣扎。在这种形势下，继续发扬我们党的紧密联系群众的作风，对于巩固和发展无产阶级文化大革命的胜利，巩固和发展新生的革命委员会，加强无产阶级专政，将无产阶级文化大革命进行到底，具有非常重大的意义。”社论又指出：“无产阶级文化大革命，既然是无产阶级反对资产阶级和一切剥削阶级的政治大革命，就不能不经历十分剧烈的反复的阶级斗争。资产阶级企图复辟和无产阶级反复辟斗争，会经历一个很长时期。革命委员会逐步巩固、发展的过程，是一个严重的阶级斗争的过程。同时，又是向群众学习和不断总结经验的过程。我们对此必须有清醒的认识。”“现在夺取无产阶级文化大革命的全面胜利已经不远了，巩固和发展这个胜利，则还需要很久的时间和付出巨大的努力的。”","type":"paragraph"},{"text":"△新工总、新农总、新疆红二司等无产阶级革命造反派和各族革命群众在团结剧场举行热烈庆祝中国共产党成立四十七周年大会，欢呼毛主席和他的亲密战友林副主席再次接见革命战士，欢呼两报一刊重要社论的发表。","type":"paragraph"},{"text":"△由于三新代表团就全疆革命造反派困难处境向中央作了报告，总理办公室通知在京军内代表。代表们当晚讨论决定：(1)立即给新新工、石油井冈山、八农兵团等单位送水送电；(2)对革命造反派的粮食问题，一个办法是完全补发，一个办法是暂时借给，但是一定要解决；(3)工资问题最好全部补发，如果有困难，不能全部发，可以暂时借，一定要解决。上述三条由王恩茂在七月二日上午电话告诉新疆军区，让他们坚决执行。","type":"paragraph"},{"text":"7月3日，中共中央、国务院中央军委、中央文革发出关于广西问题的《布告》，指出：“最近两个月来，在广西柳州、桂林、南宁地区，以中国赫鲁晓夫为首的党内最大的一小撮走资派及其在广西的代理人、叛徒、特务、反革命分子和没有改造好的地、富、反、坏、右分子，蒙蔽和欺骗一部分群众，连续制造了一系列反革命事件，第一，破坏铁路交通，至今不能恢复通车；第二，拦路抢劫援越物资，拒不送还；第三，连续冲击人民解放军的机关、部队，抢夺人民解放军的武器装备，杀伤人民解放军指战员；第四，在中央发出‘6·13’特急电报以后拒不执行，继续顽抗。”《布告》提出了迅速制止这一小撮阶级敌人反革命罪行的六点措施，重申“党的政策历来是：坦白从宽，抗拒从严，首恶必办，胁从不问，受蒙蔽无罪，反戈一击有功。两派群众组织中的坏人由两派群众各自清理；同时，要把一个组织混进了坏人同这个组织严格区别开。”中央关于广西的《布告》，同时也是对“三促”中一小撮坏人拒不执行总理“5·2”指示的罪行的警告。","type":"paragraph"},{"text":"7月4日，八农“红色军团”贴出大字报，歇斯底里地叫嚷“王恩茂在毛主席身边多次亮相，是毛主席司令部的人，我们严正声明打倒王贼张匪就是反革命的口号。”","type":"paragraph"},{"text":"7月5日，“三新”赴京代表团和铁造司赴京代表在北京召开“彻底摧毁王恩茂新疆独立王国宣战大会。”中央联络组周峰同志，军委办事组毛泽东思想宣传队成员，赛福鼎同志，新疆军区组织部副部长×××，7335部队陶处长均前往参加。三新代表和伊犁革命造反派代表揭发王、张之流破坏“6·15”协议的罪行，特别是控诉了血腥屠杀伊犁革命造反派的滔天罪行，王、张表示欢迎并接受批判，表示要严肃处理伊犁事件。","type":"paragraph"},{"text":"△赛福鼎传达两派代表关于伊犁问题的五点协议：(1)两派代表组成联合调查团，赴伊犁解决问题；(2)伊犁军区6月29的声明是错误的；(3)筹委会攻打伊三造是错误的；(4)筹委会必须就“6·29”事件向社会上作公开检查并通报全疆；(5)兵团四野参加地方武斗是彻底错误的。","type":"paragraph"},{"text":"7月6日，伊犁直属县，反修前哨霍城的革命造反派又遭镇压，红二司分部(“红革会”)红炮兵分部(“红联”)及县工造会所在的三据点被攻下，伊犁“夺筹”和“四野”也参与了这次暴行。","type":"paragraph"},{"text":"7月8日，《新工总》、《新农总》、《新疆红卫兵》报联合刊，刊登了三新“3·18”办公室的文章《谁撕毁协议谁就是蒋介石》，文章列举了从三月十八日乌市地区两派革命群众组织达成制止武斗、上交武器的“3·18”协议后，到六月十五日“6·15”协议达成的九十天中，王、张之流操纵三促制造的屠杀革命造反派的反革命流血事件。据不完全统计，仅乌市地区就发生了打、砸、抢、抄、抓、杀等事件854起，打死革命造反派和人民群众38人，重伤477人次，轻伤2178人次。","type":"paragraph"},{"text":"7月9日，新工总发出《关于坚决打击破坏民族团结，制造民族分裂的一小撮阶级敌人的紧急通告》，指出：“南梁地区一直是革命造反派的中心。自治区党内一小撮叛徒、特务、死不悔改的走资派和社会上的牛鬼蛇神，最近指使一小撮坏人、流氓、投机倒把、盗窃分子、地、富、反、坏、右分子，在南梁地区大肆进行破坏活动。冒充‘三新’名义，对少数民族居民，进行打、砸、抢、抄、抓、严重破坏社会治安，危害人民生命财产，破坏各民族团结，毁坏‘三新’名誉。”《通告》号召，彻底粉碎阶级敌人企图制造民族纠纷，破坏民族团结的反革命罪行，坚决制止打、砸、抢、抄、抓。","type":"paragraph"},{"text":"7月11日，在毛主席和党中央的亲切关怀下，“三新”赴京代表，在北京国务院第一招待所二楼会议室召开了“新疆革命造反派第四次批斗王、张大会”。参加大会的还有红三司代表、三促代表和7335部队、新疆军区、军分区在京代表。中央联络组周峰同志、张绍岗同志，军委毛泽东思想宣传队负责同志，也参加了大会。王恩茂在会上抛出一份“检查”，根本不触及本质和要害问题，避重就轻，企图蒙混过关，施展其假检查、真反扑，假交待、真隐瞒的反革命伎俩。","type":"paragraph"},{"text":"王恩茂在检讨中承认：一九六七年十二月三十一日毛主席指示他：“你好好地作个检讨。”今年四月十一日周总理、康生、江青等领导同志对他进行了严肃的批评，江青同志严肃地指出：“王恩茂你有二心。”检讨内容涉及三方面的问题：(1)在无产阶级文化大革命中顽固地坚持了资产阶级反动路线，对抗了毛主席的革命路线；(2)山头主义，宗派主义，搞独立王国的错误；(3)同党内最大的一小撮走资派刘少奇、邓小平、贺龙、刘澜涛关系上的错误。","type":"paragraph"},{"text":"王恩茂的检讨抛出后，广大革命群众和革命造反派一起立即展开了揭露和批判，决心彻底摧毁新疆以王恩茂为首的独立王国，为夺取新疆无产阶级文化大革命全面胜利，迎接新疆革命委员会的早日诞生而努力。","type":"paragraph"},{"text":"批斗大会后，三新代表发出号召说：我们三新与三促之间没有根本的利害冲突，应该在革命的原则下实现革命的大联合。","type":"paragraph"},{"text":"7月12日，新工总、新农总、新疆红二司发出《关于维护社会治安、交通秩序、加强市场管理，坚决打击投机倒把活动的通知》，指出“无产阶级文化大革命越是接近全面胜利，两个阶级、两条道路、两条路线的斗争越是复杂，越是深刻。新疆党内一小撮顽固不化的走资派、叛徒、特务在灭亡的前夕，继续对抗毛主席的革命路线，对我三新革命造反派实行残酷的政治迫害，经济封锁，武装镇压。社会上没有改选好的地、富、反、坏、右，流氓、盗窃分子、投机倒把分子也乘机兴风作浪，为非作歹，严重的破坏了社会主义的革命秩序，侵犯了人民的利益，他们还打着三新造反旗号，招摇撞骗，妄图从内部攻垮我们。对这一小撮阶级敌人我们必须坚决打击，毫不留情，发挥群众专政的威力。”","type":"paragraph"},{"text":"7月13日，兵团党委、兵团文革发出《关于农四师介入地方武斗的情况通报》。指出了农四师一些组织介入伊犁“六·二七——七·二”事件的政治错误，并希望各革命群众组织揪出煽动、策划与操纵此次武斗的阶级敌人，严加惩处。农四师党委于七月四日就此问题作了检讨报告。","type":"paragraph"},{"text":"7月16日，又一次广场大血案。上午八时乌市地区三新各团队的革命造反派战士，挥舞着红彤彤的《毛主席语录》，抬着毛主席巨幅画像，从四面八方汇集到人民广场，参加“彻底摧毁王恩茂的独立王国，将新疆无产阶级文化大革命进行到底誓师大会”。","type":"paragraph"},{"text":"在大会开始前，那些长期盘踞在区党委院内的三促中一小撮暴徒，即按其主子的预定计划对大会值勤人员挑衅，蓄意挑起武斗。","type":"paragraph"},{"text":"大会冲破王、张之流设置的重重障碍，终于在雄壮的《东方红》乐曲声中召开了，可是，当第一个发言还没有结束时，突然，区党委西门口枪声大作，三促暴徒，从区党委、区工会、乌市人民银行及天山大厦等据点先后伸出了罪恶的枪口，向三新参加大会和撤退的人群疯狂扫射，当场打死新工总“轻造司”烧碱厂工人兰庭德同志，打伤三新战士近卅名。暴徒们将三新撤退时不及带走的主席像、战旗、数百辆自行车抢劫一空。","type":"paragraph"},{"text":"这次血案，是王、张之流阳奉阴违，口是心非，当面说得好听，背后又在捣鬼的反革命两面派手段的又一次大暴露。它用事实告诉人们，王恩茂“7·11”检讨中的所谓“将来看我的行动”是怎么一回事情。17日，三新联合发出关于“7·16”反革命流血事件的严正声明，强烈要求军区党委和“6·15”联监组在两天内向全疆八百万人民公布这次反革命事件的全部真相，并立即向中央如实汇报；立即揪出幕前指挥者，幕后策划者及杀人凶手，严加惩处；必须责令三促立即释放我被抓人员，死者给以抚恤，伤者给以妥善治疗；为了维护“6·15”协议和中央文革“6．22”批示的尊严，强烈要求联监小组强行收缴工促会“区党委联络部”、红促会“红色军团”的杀人武器。","type":"paragraph"},{"text":"7月18日，新工总“党政群司区党委总团”《火炬报》发表文章《痛打落水狗，再揭贼武光》。文章揭露：“武光在文化大革命初期，明目张胆地疯狂推行他的黑主子刘、邓的资产阶级反动路线，当运动进入到反击资产阶级反动路线的时候，他就左一个口头谈话，右一个书面声明，竭力表白自己与资产阶级反动路线划清了界限，是支持革命造反派的。其实这完全是假的。”文章就武光对待“九·三”事件和对待平反问题上，揭露武光以“支持革命造反派”为名，挑动群众斗群众，以“愿意给群众平反”为名，有意把水搅混，借机争权，以便继续大干反革命勾当的种种罪行。","type":"paragraph"},{"text":"7月20日，在全国无产阶级文化大革命夺取全面胜利的大决战时刻，敬爱的周总理、伯达、康生、江青、谢富治、姚文元、黄永胜。吴法宪、汪东兴、叶群等中央首长于20日晚九时半到21日凌晨两点，接见新疆两大派赴京代表，在接见中肯定了我三新的斗争大方向，指出了存在的缺点、错误。指明了继续前进的方向。这是对我三新革命造反派极大的关怀，极大的支持，极大的鼓舞，极大的教育。在接见中，中央首长强调指出，两派要尽快实现革命的大联合。","type":"paragraph"},{"text":"7月21日，《人民日报》发表《文汇报》记者、新华社记者的调查报告：《从上海机床厂看培养工程技术人员的道路》。《人民日报》在编者按中传达了毛主席的最新指示：“大学还是要办的，我这里主要说的是理工科大学还要办，但学制要缩短，教育要革命，要无产阶级政治挂帅，走上海机床厂从工人中培养技术人员的道路。要从有实践经验的工人农民中间选拔学生，到学校学几年以后，又回到生产实践中去。”编者按指出：“毛主席的伟大号召，是我们无产阶级教育革命进行到底的战斗纲领。是反修防修的百年大计。”“无产阶级文化大革命的伟大历史意义，它在各方面产生的有深远意义的影响，现在才刚刚显示出来。无产阶级文化大革命也必然为我国新的工业革命准备条件。人民群众的伟大创造力量，将不断创造出为资产阶级庸人和右倾保守主义者所意想不到的奇迹。奉劝那些患有近视症但还不是顽固不化的走资派的人们把眼光放远一些，奉劝那些轻视工农，自己以为很了不起的大学生放下架子，迅速赶上亿万革命人民前进的雄伟步伐。”","type":"paragraph"},{"text":"7月22日，在夺取新疆文化大革命全面胜利的关键时刻，中国人民解投军8846部队进疆了。这是毛主席、林副主席对我新疆无产阶级革命造反派的最大支持、最大关怀。革命造反派连日来奔走相告，千遍万遍地高呼：毛主席万岁！万万岁！","type":"paragraph"},{"text":"革命造反派战士数百人，冲破王、张之流的重重障碍，高举着毛主席画像，打着鲜艳的红旗，高唱毛主席语录歌，高呼：毛主席万岁！中国人民解放军万岁！向人民解放军学习！向人民解放军致敬！奔往车站欢迎进疆部队。","type":"paragraph"},{"text":"王、张之流对我革命造反派与人民解放军的鱼水关系恨得要命，怕得要死，他们唆使“铁联总”和三促一小撮暴徒大打出手，在三新的欢迎队伍里横冲直撞，打伤革命造反派战士多人，抓去11人。","type":"paragraph"},{"text":"△新工总向工促会提出《关于协商革命大联合的倡议书》。《倡议书》说：“革命大联合是毛主席、党中央解决新疆问题的伟大战略部署，我新工总无产阶级革命造反派特向工促会发出倡议，让我们坐下来协商彻底贯彻‘六·一五’协议，尽快实现革命大联合的问题，为新疆革命委员会的早日诞生创造条件。”","type":"paragraph"},{"text":"7月23日，乌鲁木齐地区“六·一五”协议联合监督检查组发表公告。公告说：“为了紧跟毛主席的伟大战略部署，紧跟大好形势，坚决地，彻底地执行中央文革‘六·一五’批示和‘六·一五’协议，乌鲁木齐地区‘6·15’协议联合监督检查小组全体会议决定：","type":"paragraph"},{"text":"7月25日24时前，各革命群众组织将所有武斗武器和凶器，全部登记造册就地集中，上报联监组。7月27日24时前，将所有武器和武斗凶器收交完毕。协议中其它条款，从本公告发表时起，凡注有日期者，均缩短一半(如五天缩为二天半)限期落实，无日期者坚决贯彻执行。”","type":"paragraph"},{"text":"同时，联监组还公布了《关于坚决贯彻‘六·一五’协议立即全面彻底制止武斗上交武器的几项措施》。","type":"paragraph"},{"text":"△新疆两派革命群众组织在京代表共同发出《关于坚决贯彻中央首长‘七·二○’指示，立即在全疆掀起革命大联合高潮的倡议》。","type":"paragraph"},{"text":"7月24日，三新在京代表邀请部队代表召开拥军座谈会。为此，新疆联络组向中央作了书面报告，报告全文如下：","type":"paragraph"},{"text":"第一件、新疆联络组报告","type":"subtitle"},{"text":"三新代表邀请部队代表召开拥军谈心会。","type":"subtitle"},{"text":"7月24日下午，“三新”代表邀请部队全体代表召开拥军谈心会。会前，少数代表不同意王恩茂和张希钦同志参加，经过充分讨论和“三新”负责人反复说服，最后同意让王、张到会，但不要讲话。后因王、赛、张、裴去军委办事组开会，没有参加这个谈心会。会上“三新”代表争先恐后发言，热烈地颂扬了解放军在革命战争、保卫祖国、文化革命“三支”、“两军”工作中伟大功绩，诚恳地检讨了在文化大革命中对解放军的缺点、错误看得过重，没有区分两类不同性质的矛盾。说了许多错话，作了许多错事，如：冲击军事机关，对解放军同志骂、打、抓、侮辱刁难、丑化等，却反而把“三新”与解放军关系的紧张的责任全部推到解放军身上，把解放军看得漆黑一团。七月二十日接见时，听了中央和中央文革首长的批评，才猛醒过来，认识到这是使亲者痛，仇者快的事。正是首长批评的“没有打过仗”，“不懂得解放军的重要”。表示，听了中央首长的批评心情舒畅。今后一定和解放军改善关系，团结一致，共同对敌。吴巨轮同志检讨了他批判王恩茂同志时提出的三条呼吁是错误的。","type":"paragraph"},{"text":"“三新”代表的自我批评使部队干部很受感动。部队代表再三表示，你们不要检讨了，主要是我们犯了错误。军民关系紧张，部队要负主要责任。你们的检讨使我们坐不住了。纷纷表示在“三支”、“两军”工作中错误很多、很严重，以后要向你们检讨。","type":"paragraph"},{"text":"克拉玛依“三新”代表检讨把解放军一切行动都看作两面派时，该地军管会主任崔虎同志，则同他抢着检讨工作中的亲一派疏一派的错误。南疆军区司令员刘发秀同志检讨自己过去对文化大革命不理解，对三新的一些事情看不惯，当官做老爷几十年总想向群众发号施令……等等。发言中不断呼喊互相学习的口号。气氛非常热烈。","type":"paragraph"},{"text":" 新疆联络组    六八年七月二十四日","type":"paragraph"},{"text":"我们最最敬爱的伟大领袖毛主席于7月25日批示：","type":"paragraph"},{"text":"建议将第一件发到广西班、徐海班、福建班、云南班及西藏班。","type":"paragraph"},{"text":" 毛泽东","type":"paragraph"},{"text":"周总理批示：","type":"paragraph"},{"text":"三件即送主席、林副主席、伯达、康生、江青、文元同志阅。","type":"paragraph"},{"text":"这是毛主席对三新革命造反派的极大关怀，极大支持，极大教育，让我们千遍万遍地欢呼，毛主席万岁!毛主席万万岁!","type":"paragraph"},{"text":"27日，新疆代表团在北京隆重集会，庆祝毛主席“7·25”批示。赛福鼎同志在会上代表军区发言说：“伟大领袖毛主席对新疆联络组关于‘三新拥军谈心会’情况报告的批示是对三新广大无产阶级革命派的同志们最大关怀、最大鼓舞、最大鞭策和最大教育，也是对新疆所有无产阶级革命派和各族广大人民群众以及驻疆人民解放军广大指战员的最大关怀、最大教育、最大鼓舞和最大鞭策。”他说：“两年来，驻疆人民解放军广大指战员，高举毛泽东思想伟大红旗，紧跟毛主席的伟大战略部署，在保卫祖国边防和“三支”、‘两军’工作中，做出巨大成绩，这是毛泽东思想的伟大胜利，也是广大指战员活学活用毛泽东思想的结果。但因‘三支’、‘两军’工作是一项新工作，加之仓促上阵，在工作中出现了这样或那样的缺点错误。尤其在支左工作中，我们犯了方向路线错误，压制了红二司等革命群众组织，一度造成了部分群众和人民解放军的对立，出现了军民关系的紧张。这些责任完全在于新疆军区党委，广大指战员和群众是没有责任的。“三新”的同志们主动的召开拥军谈心会，高举斗私批修的大旗，为改善和解放军的关系做了很好努力，使我们深受感动和教育，我们一定要学习‘三新’同志的严格要求自己的精神，主动检查自己工作中的缺点和错误，进一步密切军民关系，共同做好‘三支’、‘两军’工作。”28日，新疆军区、军区生产建设兵团、7335部队指战员和三新、三促、红三司革命群众共一万余人，在新疆军区司令部前院召开“热烈庆祝坚决贯彻伟大领袖毛主席《七·二五批示》大会”。新疆军区副政委熊晃和三新代表，都在会上发了言，表示今后要改正过去在军民关系方面的缺点、错误，改善军民关系，团结对敌。","type":"paragraph"},{"text":"7月24日，毛主席批发中共中央、国务院、中央军委、中央文革关于陕西武斗问题的布告。布告中说：以中国赫鲁晓夫为首的党内一小撮最大的走资派及其在西北和陕西的代理人、叛徒、特务、反革命分子和没有改造好的地、富、反、坏、右分子，最近以来，在全省一些地方，煽动、蒙蔽、欺骗少数人，不断挑起武斗，组成专业的武斗队，连续制造了一系列极其严重的反革命事件：","type":"paragraph"},{"text":"一，抢劫国家银行、仓库、商店；","type":"paragraph"},{"text":"二，烧毁和炸毁国家仓库、公共建筑和人民房屋；","type":"paragraph"},{"text":"三，抢劫车船；中断铁路、交通、邮电，私设电台；","type":"paragraph"},{"text":"四，连续冲击人民解放军的机关部队，抢夺人民解放军的武器装备，杀伤人民解放军的指战员；","type":"paragraph"},{"text":"五，拒不执行中共中央、中央文革历次发布的有关通令、命令、通知和布告。","type":"paragraph"},{"text":"中央认为，这是由于一小撮阶级敌人破坏无产阶级专政，破坏无产阶级文化大革命，破坏国家社会主义建设的反革命罪行。","type":"paragraph"},{"text":"为了迅速制止这一小撮阶级敌人这种反革命罪行，中央特再重申：","type":"paragraph"},{"text":"(一)任何群众组织、团体和个人，都必须坚决、彻底、认真地执行伟大领袖毛主席亲自批准的《七·三布告》，不得违抗。","type":"paragraph"},{"text":"(二)立即停止武斗，解散一切专业武斗队，教育那些受蒙蔽的人回去生产。拆除工事、据点、关卡。","type":"paragraph"},{"text":"(三)抢去的现金、物资，必须迅速交回。","type":"paragraph"},{"text":"(四)中断的车船、交通、邮电，必须立即恢复。","type":"paragraph"},{"text":"(五)抢去人民解放军的武器装备，必须立即交回。","type":"paragraph"},{"text":"(六)对于确有证据的杀人放火，抢劫、破坏国家财产，中断交通通讯，私设电台，冲击监狱、劳改农场，私放劳改犯的现行反革命分子以及幕后操纵者，必须坚决实行无产阶级专政，依法惩办。","type":"paragraph"},{"text":"布告中号召：广大无产阶级革命派、广大革命群众、广大人民解放军指战员、广大革命干部同志们！更高地举起毛泽东思想伟大红旗，紧跟伟大领袖毛主席的战略部署，牢牢地掌握革命斗争大方向，同一小撮阶级敌人进行坚决的斗争，在保卫无产阶级专政、保卫无产阶级文化大革命中立新功！","type":"paragraph"},{"text":"7月25日，三新革命造反派在人民剧场前召开“坚决执行‘6·15’协议及掀起革命大联合新高潮大会”。三新各团队敲锣打鼓，纷纷上交武器。","type":"paragraph"},{"text":"△红二司新大《星火燎原》报发表文章《评王恩茂“七·一一”检讨》。文章说：“王恩茂的第四次所谓公开‘检讨’，在现在这个时候发表，绝不是偶然的，这个检查的发表，反映了以毛主席为代表的无产阶级司令部的新的胜利和以刘少奇为代表的资产阶级司令部最后一个在新疆的反革命顽固堡垒的分崩离析。”“江青同志义正严词地说：‘王恩茂，你有二心！’这真是一针见血，击中了王贼的要害。一句顶一万句。这一句话给王氏的问题定了性质，宣判了王恩茂在政治上的死刑！”并呼吁：“让我们发扬鲁迅痛打落水狗的彻底革命精神，奋起毛泽东思想的千钧棒，开展革命的大批判，迎接新疆文化大革命的新高潮，把王氏恩茂的‘二心’、‘五不忠’和他的假检查，真反扑，假交待，真隐瞒的所谓‘检讨’以及他的‘以攻为守’的反革命策略，批倒批臭，批深批透。”","type":"paragraph"},{"text":"7月28日，毛主席、林副主席和周总理等十几位中央首长接见了新北大聂元梓、清华大学蒯大富、北师大谭厚兰、北航韩爱晶、北京地质学院王大宾五位同志。毛主席对武斗问题作了重要指示，毛主席说：……群众就是不爱打内战。……谁如果还继续违犯，打解放军，破坏交通，杀人、放火，就要犯罪。如果有少数人不听劝阻，坚持不改，就是土匪，就是国民党，就要包围起来，还要继续顽抗，就要实行歼灭。","type":"paragraph"},{"text":"毛主席还说：希望你们不要分天派地派，搞成一派算了，还搞什么两派。","type":"paragraph"},{"text":"林副主席说：你们红卫兵在文化大革命中起了很大的作用，现在全国很多学校实现了革命大联合。大联合的问题，你们有些学校落后了，你们没有看到文化大革命每个时期需要干什么。希望你们赶上去。","type":"paragraph"},{"text":"△《新疆两派革命群众组织关于大联合的协议》在京达成。协议中说：“新疆各族广大革命群众在光焰无际的毛泽东思想光辉照耀下，在伟大领袖毛主席和以毛主席为首、林副主席为副的无产阶级司令部的英明领导下，高举毛泽东思想伟大红旗，紧跟毛主席的伟大战略部署，牢牢掌握革命斗争大方向，发扬了无产阶级的彻底革命精神，揪出了一小撮叛徒、特务、死不悔改的走资派、反动的地方民族主义分子、里通外国分子。粉碎了刘邓资产阶级反动路线的反扑，粉碎了国内外阶级敌人在新疆复辟资本主义的阴谋；取得了新疆地区无产阶级文化大革命的决定性胜利，新疆无产阶级文化大革命的形势和全国一样，一派大好，而且越来越好。”协议中还说：“新疆两派革命群众组织和广大革命群众，永远忠于毛主席，紧跟毛主席的伟大战略部署，在实现革命大联合基础上，实现革命‘三结合’，促进新疆革命委员会早日诞生，彻底粉碎国内外阶级敌人破坏文化大革命的一切阴谋诡计。”","type":"paragraph"},{"text":"“新疆八百万各族人民在伟大领袖毛主席和以毛主席为首、林副主席为副的无产阶级司令部的亲切关怀和英明领导下，正沿着伟大领袖毛主席开辟的革命航道乘胜前进，让国内外的阶级敌人在我们所取得的伟大胜利面前发抖吧！”29日，乌市两大派革命群众组织在人民广场隆重召开“庆祝新疆两派革命群众组织关于革命大联合的协议达成大会。”会上，军区幸元林、三新、三促一红代表和红三司代表发了言。三新代表强调指出：“新疆两派大联合，给了帝、修、反最沉重的打击，表现了新疆革命人民紧跟毛主席的坚定信心。”并表示：“在革命大联合的基础上，一定要深入开展革命的大批判，把中国赫鲁晓夫在新疆的代理人，批深批透，促进革命的三结合，迎接新疆自治区革命委员会的胜利诞生。”","type":"paragraph"},{"text":"△新工总农垦厅《红星》发表一篇题为《革命大联合，还是政治手段》的短评。短评中说：“最近以来，三促某些决策人，违背三促广大群众的意愿，在大联合中把观点强加于人，要三新必须承认‘王恩茂是好同志’，‘是三结合对象’，承认‘军区支左大方向完全正确’。企图阻止革命大联合的滚滚洪流，以达到分化瓦解和吃掉三新的卑鄙目的，这完全是痴心妄想。”短评中说：“中央首长在‘7·20’讲话中就一针见血地批评：‘你们这种办法，说实话不是大联合的办法，是一种政治手段，我们懂得这个问题。’过去耍政治手段，挨了刮，现在还继续耍政治手段，正路不走，走歪路，给革命大联合设置重重障碍，妄图破坏中央解决新疆问题的战略部署，可以肯定，这样下去，绝不会有好结果。”","type":"paragraph"},{"text":"7月30日，三新战士怀着对伟大领袖毛主席无限忠诚、无限热爱、无限信仰、无限崇拜的深厚阶级感情，在人民广场隆重召开“热烈欢呼毛主席重要批示，掀起拥军新高潮大会”，新疆军区和7335部队代表应邀参加了大会。会上全场共同学习毛主席“七·二五”重要批示，周总理批示，以及中央联络组的报告。这时全场齐声欢呼：“毛主席万岁！毛主席万万岁！中国人民解放军万岁！坚决响应毛主席拥军爱民的伟大号召！”三新、铁造司代表首先在会上发言，他说：“毛主席的重要批示是对我们新疆革命造反派的巨大关怀和支持，我们决不辜负毛主席他老人家的期望，坚决相信和依靠人民解放军，把自治区文化大革命进行到底。”三新代表在发言中还指出：“在无产阶级文化大革命中驻疆部队广大指战员立下了不朽的功勋。但是由于王、张的操纵，使军区党委在三支两军工作中犯了严重的方向路线错误。这笔账只能记在王恩茂的身上，军区广大指战员是没有责任的，我们三新在对待军区广大指战员的态度上是有错误的，但是我们有信心紧跟毛主席的伟大战略部署，加强敌情观念，改正错误，改善军民关系，加强军民团结，努力促进革命大联合和革命的三结合，为迎接自治区革命委员会早日诞生而努力奋斗。”会上，新疆军区副司令员徐国贤同志、7335部队高站长先后讲话，他们一致指出：毛主席的重要批示，是对我新疆部队和全疆革命人民的最大爱护和鞭策，我们一定要响应毛主席“要拥军爱民”的伟大号召，高举毛泽东思想伟大红旗，做好三支两军工作，加强军民团结，共同对敌，夺取自治区文化大革命的最后胜利。","type":"paragraph"},{"text":"△“八·一”前夕，三新掀起拥军运动新高潮，南梁地区一片拥军爱民热烈气氛。各工厂、机关、学校，到处都在召集拥军爱民联欢会，座谈会。三新所属团队纷纷订了“拥军公约”，给军区、7335等部队发出慰问信，到军区机关和部队驻地慰问、联欢，很多宣传队赴军区和7335部队驻地进行慰问演出。","type":"paragraph"},{"text":"8月1日，毛主席和中共中央、中央文革对新疆两大派革命群众组织关于大联合的协议作了批示，《批示》全文如下：","type":"paragraph"},{"text":"毛主席批示：“照发。”","type":"paragraph"},{"text":"中共中央、中央文革批示：","type":"paragraph"},{"text":"“新疆地区两派革命群众组织，七月二十八日签定了《关于革命大联合的协议》，很好。望坚决贯彻执行，以促使新疆维吾尔自治区革命委员会早日诞生。”","type":"paragraph"},{"text":"这是毛主席和党中央对新疆革命群众的最大关怀，最大鼓舞，最大支持，最大鞭策。是新疆八百万人民的最大喜事和最大幸福。8月3日，这个批示传到乌鲁木齐，三新革命造反派各团队立即敲锣打鼓到军区报喜，欢呼声响彻整个乌市。革命造反派振臂高呼：“三新誓作执行协议的模范！”“革命大联合万岁！”“毛主席的革命路线胜利万岁！”“毛主席万岁！万万岁!”","type":"paragraph"},{"text":"8月5日，《人民日报》发表社论《在以毛主席为首的无产阶级司令部的领导下团结起来——纪念毛主席〈炮打司令部(我的一张大字报)〉发表两周年》。社论强调指出：“以毛主席为首、林副主席为副的无产阶级司令部，是全党、全军、全国和广大革命群众唯一的领导中心。”“我们要把亿万革命人民，都紧紧团结在这个领导中心的周围。所谓‘多中心论’是一种资产阶级山头主义，个人主义的反动理论，它涣散革命队伍在毛泽东思想基础上的团结，妨碍无产阶级革命路线的贯彻执行。”“我们必须批判‘以我为中心’的错误思想，加强无产阶级的整体观念，加强革命的组织纪律性，坚决贯彻执行无产阶级司令部的各项指示，及时识破阶级敌人造谣诬蔑，挑拨离间的阴谋，粉碎穷途末路的一小撮无产阶级的敌人的垂死挣扎。”社论指出：“在夺取无产阶级文化大革命全面胜利的时刻，特别需要我们对以毛主席为首、林副主席为副的无产阶级司令部的无限忠诚。对毛主席的每一个最新指示，都要坚决照办，彻底执行。理解的要执行，暂时不理解的也要执行，在执行过程中加深理解。无产阶级革命派和广大革命群众，要在无产阶级司令部的号令下统一意志、统一步伐、统一行动。”社论最后指出：“无产阶级文化大革命面临着一片大好形势。我们的社会主义祖国欣欣向荣。我们的无产阶级专政空前巩固。在纪念毛主席《炮打司令部》大字报发表两周年的时候。各级革命委员会，无产阶级革命派和广大革命群众，要高举毛泽东思想的伟大红旗，在以毛主席为首、林副主席为副的无产阶级司令部的领导下团结起来，加强无产阶级专政，加强对敌斗争，深入持久地开展革命的大批判，切实做好清理阶级队伍的工作，把中国赫鲁晓夫反革命修正主义路线的恶劣影响清除干净，完成各条战线上的斗、批、改任务，夺取无产阶级文化大革命的全面胜利。”社论发表后，三新各团队纷纷贴出大字报，批判反动的多中心论，批判王恩茂在新疆大搞独立王国的罪行。","type":"paragraph"},{"text":"△乌鲁木齐地区两大派革命群众组织十万余人，高举毛主席画像，敲锣打鼓，齐集人民广场，举行“热烈庆祝毛主席‘八·一’批示及纪念毛主席《炮打司令部》发表两周年大会”。新疆军区副司令员徐国贤同志首先在会上讲了话，三促一红及铁联总代表也发了言。新工总、新农总、红二司、铁造司的代表在会上作了热情的发言。他回顾了毛主席《炮打司令部》大字报发表两年来自治区文化大革命的历史。他说：“两年来，新疆党内一小撮叛徒、特务、走资派对毛主席的这张大字报怕的要死，千方百计镇压三新革命造反派，极力扶植保守势力，破坏革命的大联合和革命的三结合。但是，有毛主席、有中央文革给我们撑腰，我们就天不怕地不怕。”他说：“沉舟侧畔千帆过，病树前头万木春，让我们朝着毛泽东思想照亮的光明大道，阔步前进，以战斗的姿态迎接自治区革命委员会的胜利诞生。”","type":"paragraph"},{"text":"8月7日，市税务局三促某组织，在北门附近贴出巨幅标语：“炮轰赛福鼎，打倒胡乱闯，揪出胡良才！”赛福鼎是毛主席司令部再三肯定的革命领导干部，胡乱闯(即吴巨轮)是中央多次肯定的三新革命造反派的代表，胡良才是在北京与三新革命造反派达成大联合协议的三促代表。三促某些人贴出这样的大标语，是有其不可告人的目的的。","type":"paragraph"},{"text":"8月11日，我们最最敬爱的伟大领袖毛主席接见了福州、武汉、成都、昆明、新疆、西藏地区的军内干部学习班的同志和革命战士代表。按见时毛主席问赛福鼎：“自治区怎么样?有希望没有？”赛福鼎答：“我们正搞革命委员会的筹备工作。”毛主席说：“那好，那好。”康生同志说：“中央正等着你们，你们今天送报告，我们明天就批。”晚上，乌市地区两大派革命群众组织纷纷前往军区报喜，锣鼓声、欢呼声响成一片。12日，乌市革命造反派在六中操场隆重集会，热烈欢呼毛主席接见军内干部。革命造反派代表在发言中表示向军区、军区生产建设兵团、7335部队广大指战员致以最热烈的祝贺。他说：在两年来的无产阶级文化大革命中，使我们深刻地认识到，我们之所以能顺利的进行无产阶级文化大革命的一个重要条件，就是因为有一个举世无双的人民军队——中国人民解放军。我们一定全面落实毛主席的一系列最新指示，坚决贯彻“六·一五”协议和“七·二八”协议，为促进自治区革命委员会的早日诞生，为夺取新疆无产阶级文化大革命的全面胜利再立新功！","type":"paragraph"},{"text":"△在北京，军内正式宣布原湖南省军区司令员、湖南省革命委员会第一副主任龙书金同志任新疆军区司令员、军区党委第一书记。这是毛主席、党中央对新疆八百万人民的最大关怀，是对新疆革命造反派的最大支持、最大爱护，让我们千遍万遍地高呼：毛主席万岁！万岁！万万岁!","type":"paragraph"},{"text":"8月13日，云南省革命委员会成立。15日《人民日报》、《解放军报》发表社论：《热烈欢呼云南省革命委员会成立》。社论传达了毛主席的最新指示：“我国有七亿人口，工人阶级是领导阶级。要充分发挥工人阶级在文化大革命中和一切工作中的领导作用。工人阶级也应当在斗争中不断提高自己的政治觉悟。”","type":"paragraph"},{"text":"8月15日，伟大领袖毛主席和他的亲密战友林副主席接见首都工农毛泽东思想宣传队，首都工人毛泽东思想宣传队和首都工人的代表。同时还接见了中国人民解放军各总部、各军种、各兵种和北京卫戍区的毛泽东思想学习班的同志，以及正在北京参加毛泽东思想学习班学习的新疆两派革命群众组织的代表。被接见的革命战士热泪盈眶，无比激动。他们挥动红色宝书《毛主席语录》，向毛主席热烈欢呼：毛主席万岁！万岁·万万岁！敬祝毛主席万寿无疆！万寿无疆!他们表示一定要无限忠于伟大领袖毛主席，无限忠于战无不胜的毛泽东思想，无限忠于毛主席的无产阶级革命路线，紧紧团结在以毛主席为首，林副主席为副的无产阶级司令部的周围，统一认识、统一步伐、统一行动，坚定不移地落实毛主席的一系列最新指示，彻底批判反动的资产阶级的“多中心即无中心论”，夺取文化大革命全面胜利。","type":"paragraph"},{"text":"毛主席对新疆特别关心，问赛福鼎同志说：“新疆代表团来了没有？”赛福鼎答：“来了，在二楼。”毛主席看了一下新疆代表团，非常高兴。","type":"paragraph"},{"text":"晚上，三新革命造反派敲锣打鼓，抬着毛主席巨幅画像，排着一列列整齐的队伍，在人民剧场前集会，热烈欢呼毛主席接见首都工农代表和解放军指战员以及新疆代表。","type":"paragraph"},{"text":"8月16日，新工总党政群司自治区人委革命造反总团《斗私批修》报摘要公布了苏修特务，老牌地方民族主义分子伊敏诺夫的三反黑话，提供革命造反派战友和广大革命同志批判。","type":"paragraph"},{"text":"8月19日，福建省革命委员会成立。","type":"paragraph"},{"text":"△三新战士在人民广场召开“热烈欢呼伟大统帅毛主席检阅红卫兵二周年大会”。红二司代表在发言中向毛主席宣誓：红二司战士永远忠于您、永远跟您干革命，天翻地复志不移，海枯石烂不变心、今后不管风有多大、浪有多高、不把自治区文化大革命进行到底，我们誓不罢休。新工总、新农总、铁造司和7335部队代表都在会上讲了话，他们在发言中高度赞扬了红二司小将两年来紧跟伟大统帅毛主席在自治区文化大革命中立下了不朽的功勋。会后举行了盛大的游行。","type":"paragraph"},{"text":"8月22日，三新战士三万余人在六中操场召开“彻底摧毁王氏独立王国，迎接自治区革命委员会早日诞生誓师大会”。","type":"paragraph"},{"text":"8月26日，广西壮族自治区革命委员会成立。","type":"paragraph"},{"text":"△《人民日报》发表姚文元同志的重要文章《工人阶级必须领导一切》。文章说：“一个伟大的斗、批、改的高潮正在到来。毛主席最新指示的发表，浩浩荡荡的产业工人大军有领导、有步骤地开进学校和其它一切还没有搞好斗、批、改的单位，是这个高潮到来的信号”。“工人宣传队进入教育阵地，这是一件惊天动地的大事。”文章说：“毛主席最近指出：‘实现无产阶级教育革命，必须有工人阶级领导，必须有工人群众参加，配合解放军战士，同学校的学生、教员、工人中决心把无产阶级教育革命进行到底的积极分子实行革命的三结合。工人宣传队要在学校中长期留下去，参加学校中全部斗、批、改任务，并且永远领导学校。在农村，则应由工人阶级的最可靠的同盟者——贫下中农管理学校。’毛主席这个指示，指出了学校教育革命的方向和道路，是彻底摧毁资产阶级教育制度的锐利的武器。广大青年学生，要热烈欢迎工人阶级占领学校阵地，参加斗、批、改，并且永远领导学校。”文章还说：“毛主席最近指出：‘建立三结合的革命委员会，大批判，清理阶级队伍，整党，教育机构，改革不合理的规章制度，下放科室人员，工厂里的斗、批、改，大体经历这么几个阶段。’毛主席的这段话，是对斗、批、改阶段群众运动发展的总结，为我们完成工厂企业斗、批、改的任和指出了明确的道路。”文章最后指出：“我们一定要努力跟上发展着的形势，充分发动群众，及时总结经验，做好调查研究，抓好典型，全面规划，加强领导，认真打好斗、批、改这一仗。这是我们夺取无产阶级文化大革命全面胜利中的一仗，让我们紧跟毛主席的伟大战略部署乘胜前进！”","type":"paragraph"},{"text":"8月27日，乌市革命造反派两万余人，在六中操场隆重集会，热烈欢呼毛主席最新指示和姚文元同志重要文章的发表。新工总、新农总、铁造司的代表在发言中说：“毛主席的最新指示是对我们工人阶级贫下中农的最大信任，最大鞭策。我们一定沿着毛主席亲手开辟的航道胜利前进，夺取新疆无产阶级文化大革命的彻底胜利。”红二司的代表表示：“我们坚决贯彻毛主席的一系列最新指示，热烈欢迎工人阶级占领学校阵地，老老实实地接受工人阶级的领导，走与工农兵相结合的道路，搞好无产阶级教育革命，在夺取无产阶级文化大革命全面胜利的战斗中立新功！”","type":"paragraph"},{"text":"8月28日，中央将军区党委《关于成立自治区革委会的报告》交给两派在京代表讨论。由于报告中承认军区支左犯了方向路线错误，而且王恩茂不是革命委员会主任，三促表将此报告用电话告诉在疆三促头头们。三促在乌市到处张贴大标语：“坚决反对军区党委右倾投降！”“新疆军区支左大方向完全正确！”“自治区革命委员会名单必须由我三促二红广大无产阶级革命派审定！”“军区某些大人物对我三促二红两面三刀绝无好下场!”“以战斗的姿态迎接以王恩茂同志为首的新疆革委会的成立！”“丢掉幻想，准备战斗！”并于28日晚间冲进军区大院，大闹一场。把矛头直接指向站在毛主席革命路线一边的军区负责同志，给中央解决新疆问题施加压力。","type":"paragraph"},{"text":"8月29日，晚上九时半至次日一时半，敬爱的周总理和伯达、康生、江青、文元、富治、永胜、法宪、叶群等中央首长再次接见了新疆两派革命群众组织全体赴京代表，并作了重要指示。在接见中，中央首长反复强调了大联合的重要，并再次指示，武光是中央揭出来的，军区在三支两军工作中犯了方向路线错误，王恩茂是站在资产阶级反动路线上的，有许多时候都是跟刘邓走的，他犯了独立王国的错误。中央首长说：我们伟大的领袖还想给王恩茂一个改正错误的机会。三新代表表示，坚决紧跟毛主席的伟大战略部署。31日，三新和铁造司在六中操场隆重集会，热烈欢呼中央首长再次接见新疆代表团。会后举行了声势浩大的游行。","type":"paragraph"},{"text":"9月1日，中共中央、国务院、中央军委、中央文革发出《关于成立新疆维吾尔自治区革命委员会的批示》：","type":"paragraph"},{"text":"毛主席批示：照办。","type":"paragraph"},{"text":"批示全文如下：","type":"paragraph"},{"text":"中央同意中共新疆军区委员会关于成立新疆维吾尔自治区革命委员会的报告。","type":"paragraph"},{"text":"中央批准新疆维吾尔自治区革命委员会常委委员名单。批准由龙书金同志任主任，王恩茂、赛福鼎等九位同志任副主任，另缺副主任三人待补。","type":"paragraph"},{"text":"中央热烈庆贺新疆维吾尔自治区革命委员会的胜利诞生。","type":"paragraph"},{"text":"新疆地处祖国西北，战略地位十分重要。在境外，有苏修、蒙修、美帝和印度反动派的挑衅，在境内，有民族分裂主义分子、里通外国分子和国民党反动派的残渣余孽以及没有改造好的地、富、反、坏、右分子的破坏活动，阶级斗争极其复杂和尖锐。长期以来，党内最大的一小撮走资本主义道路的当权派中国赫鲁晓夫等人及其在西北和新疆的代理人习仲勋、刘澜涛和武光、吕剑人、张仲瀚，伊敏诺夫、包尔汉等，同这些内外敌人相勾结，妄图把新疆变成修正主义的基地，复辟资本主义。","type":"paragraph"},{"text":"在伟大领袖毛主席亲自发动和领导的无产阶级文化大革命中，新疆各族无产阶级革命派(此处几字辨认不出)革命群众，高举毛泽东思想伟大红旗，同这些阶级敌人进行了反复、激烈的斗争，粉碎了他们的反革命罪恶阴谋。这是战无不胜的毛泽东思想的伟大胜利！这是毛主席革命路线的伟大胜利！","type":"paragraph"},{"text":"在毛主席关于“人民解放军应该支持左派广大群众”的伟大号召下，人民解放军驻新疆部队和新疆军区生产建设兵团担负起了“三支”“两军”的光荣任务，为新疆的无产阶级文化大革命作出了巨大的成绩。","type":"paragraph"},{"text":"中央希望：新疆维吾尔自治区革命委员会成立以后，要更高地举起毛泽东思想伟大红旗，紧跟毛主席的伟大战略部署，在以毛主席为首、林副主席为副的无产阶级司令部的领导下，用毛泽东思想统一认识，统一步伐，统一行动，把无产阶级文化大革命进行到底。","type":"paragraph"},{"text":"要念念不忘毛主席关于“新疆的主要危险来自苏联现代修正主义”的教导，加强敌情观念，高度警惕内外敌人的一切阴谋破坏。深入宣传和坚决执行毛主席亲自批发的“七·三”和“七·二四”布告，紧密团结各族人民，一致对敌。","type":"paragraph"},{"text":"要更广泛地举办毛泽东思想学习班，活学活用毛主席著作，“斗私、批修”，增强无产阶级党性，反对资产阶级派性，批判反动的“多中心即无中心论”，全面落实毛主席一系列最新指示。","type":"paragraph"},{"text":"要坚决响应毛主席的号召：“在革命的原则下，按照系统，按照行业，按照班级，实现革命的大联合”，克服宗派主义、山头主义，巩固和发展革命的大联合和革命的三结合。","type":"paragraph"},{"text":"要狠抓两个阶级、两条道路、两条路线的斗争。持续深入地开展革命大批判，把中国赫鲁晓夫及其在新疆的代理人批倒批臭。认真清理阶级队伍，区别两类不同性质的矛盾，稳、准、狠地打击一小撮阶级敌人。","type":"paragraph"},{"text":"要继续发扬“拥军爱民”、“拥政爱民”的光荣传统，进一步加强民族团结、军民团结、军政团结，巩固边防，保卫祖国。帝、修、反如敢于来犯，就“坚决、彻底、干净、全部地歼灭之。”","type":"paragraph"},{"text":"要进一步“抓革命、促生产、促工作、促战备”，争取革命、生产双丰收。","type":"paragraph"},{"text":"要坚决实行毛主席关于“革命委员会要实行一元化的领导，打破重迭的行政机构，精兵简政，组织起一个革命化的联系群众的领导班子”的方针，加强各级革命委员会的领导，巩固无产阶级专政。","type":"paragraph"},{"text":"毛主席教导我们说：“我国有七亿人口，工人阶级是领导阶级。要充分发挥工人阶级在文化大革命中和一切工作中的领导作用。工人阶级也应当在斗争中不断提高自己的政治觉悟。”新疆有五十万左右的产业工人，应该充分认识历史赋予工人阶级的伟大使命，在正在到来的新的斗、批、改高潮中，认真学习毛泽东思想，切实发挥自己的领导作用，为夺取无产阶级文化大革命的全面胜利立新功。","type":"paragraph"},{"text":"中央相信：新疆维吾尔自治区革命委员会，只要坚决依靠工人阶级和贫下中农、贫苦牧民，依靠各族革命人民群众，依靠人民解放军，就一定能够取得一个又一个的胜利，把新疆建设成为各族人民红彤彤的毛泽东思想大学校。","type":"paragraph"},{"text":"一九六八年九月一日","type":"subtitle"},{"text":"9月2日，晚九时半至十时四十分，我们敬爱的中央首长：周总理、伯达、康生、江青、文元、富治、永胜、法宪、叶群、东兴与玉成同志，在人民大会堂东大厅，又一次接见了新疆军区干部和革命群众组织代表。江青同志宣读了我们伟大领袖毛主席对于成立新疆维吾尔自治区革委会的批示：“照办”和中共中央、国务院、中央军委、中央文革的批示。周总理讲话，指示新疆各族人民要好好学习毛泽东思想，擦亮眼睛，团结一致共同对敌；要执行毛主席的指示：“在革命的原则下，按照系统，按照行业，按照班级，实现革命的大联合。”归口闹革命，迎接斗、批、改的新高潮；要努力加强民族团结、军民团结。总理指出：“新疆必须有很强大的军队。过去，新疆党、政工作没有做好，王恩茂同志有错误，作了自我批评。军区工作有错误，执行过反动路线，也作了自我批评。伟大统帅毛主席，副统帅林副主席委任龙书金同志为新疆军区司令员、党委第一书记。虽然，龙书金同志没有在新疆工作过，但我们解放军是个整体，从井冈山第一天起就是毛主席亲手培养、亲自教导出来的，是林副主席直接指挥的。我们解放军的每个干部、战士都是要听毛主席、林副主席的号令，要坚决相信。如果哪一个不听，那么一指出来，广大指战员就不听他的。“三大纪律八项注意”第一条就是一切行动听指挥，因为这是从井冈山就定下来的。所以派龙书金同志去，是加强新疆军区的领导，希望广大无产阶级革命群众要支持新疆军区的新领导。当然，我们同样相信，王恩茂同志作了检查，也在中央面前许了诺言，作出了保证，一定能在党委集体领导中支持龙书金同志工作的。”伯达同志指示我们，要牢记伟大领袖毛主席的教导：“新疆的主要危险来自苏联现代修正主义。”防止苏修侵袭，是新疆各族人民的重要任务。","type":"paragraph"},{"text":"9月3日，乌鲁木齐市一片欢腾，革命造反派战士近十万人在人民广场隆重集会，热烈庆祝“九·三”革命事件两周年。在大会上，三新和铁造司代表作了联合发言，7335部队代表也在会上讲了话，他们表示，一定要紧跟毛主席的伟大战略部署，搞好革命大联合和革命三结合，以实际行动迎接自治区革委会的胜利诞生。会后举行了声势浩大的游行。","type":"paragraph"},{"text":"9月5日，在各族人民最敬爱的伟大领袖毛主席的英明领导下，在以毛主席为首、林副主席为副的无产阶级司令部的关怀下，在全国亿万军民夺取无产阶级文化大革命全面胜利的凯歌声中，新疆维吾尔自治区和乌鲁木齐市革命委员会，在阶级斗争的大风大浪中胜利诞生了。","type":"paragraph"},{"text":"这是战无不胜的毛泽东思想的伟大胜利。是毛主席的无产阶级革命路线的伟大胜利。这一伟大胜利，宣告了中国赫鲁晓夫及其在西北和新疆的代理人，妄图在新疆复辟资本主义的反革命罪恶阴谋彻底破产，标志着祖国西北边疆的无产阶级专政得到了进一步的巩固，国内各民族的大团结得到了进一步的加强。这一伟大胜利，是对苏修、蒙修、美帝和印度反动派的沉重打击！","type":"paragraph"},{"text":"乌鲁木齐市一派欢乐的节日景象。各族革命群众和人民解放军指战员二十万人，手捧红彤彤的《毛主席语录》，簇拥着毛主席的巨幅画像，高唱对伟大领袖毛主席的颂歌，敲锣打鼓，载歌载舞，从四面八方涌向人民广场，热烈庆祝新疆维吾尔自治区和乌鲁木齐市革命委员会胜利诞生。","type":"paragraph"},{"text":"庆祝大会在雄壮的《东方红》乐曲声中开始。当大会庄严宣告新疆维吾尔自治区革命委员会和乌鲁木齐市革命委员会正式成立时，全场锣鼓喧天，鞭炮齐鸣，欢声雷动，人们一遍又一遍地振臂高呼：“战无不胜的毛泽东思想万岁！”“毛主席的无产阶级革命路线胜利万岁!”“伟大的、光荣的、正确的、中国共产党万岁！”“伟大领袖毛主席万岁！万岁！万万岁!”","type":"paragraph"},{"text":"在这大喜的日子里，从哈密绿洲到帕米尔高原，从伊犁河谷到喀喇昆仑山下，在祖国边疆这个辽阔土地上，各民族的八百万革命人民，用不同的民族语言，衷心敬祝各族人民心中最红最红的红太阳毛主席万寿无疆!万寿无疆!","type":"paragraph"},{"text":"新疆维吾尔自治区革命委员会主任龙书金同志，新疆军区副司令员郭鹏同志和革命群众代表在大会上讲了话。","type":"paragraph"},{"text":"大会在雷鸣般的欢呼声和掌声中，通过了给伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席的致敬电。","type":"paragraph"},{"text":"会后，举行了声势浩大的庆祝游行。","type":"paragraph"},{"text":"编后记","type":"subtitle"},{"text":"在我们伟大领袖毛主席亲自发动和领导的这场史无前例的无产阶级文化大革命运动中，刘、邓在新疆的忠实代理人武、吕、张、伊、包以及死不悔改的走资派王恩茂、张希钦等一伙，对毛主席的革命路线怕得要死，恨得要命，他们从运动一开始就疯狂镇压革命群众、破坏文化大革命，妄图挽回自己彻底灭亡的命运，但由于新疆广大革命造反派怀着对毛主席和毛主席的革命路线的深厚感情，顶逆风，战恶浪，经过了无数次的浴血奋战，用自己的鲜血和生命保卫了毛主席的革命路线，使新疆无产阶级文化大革命取得了决定性的胜利，终于在1968年9月5日光荣地诞生了新疆维吾尔自治区革命委员会。","type":"paragraph"},{"text":"《新疆无产阶级文化大革命两条路线斗争大事记》就是在这一场尖锐、复杂的两个阶级、两条道路、两条路线斗争中的胜利成果，就是三新无产阶级革命造反派艰苦斗争的历史丰碑，也正是三反分子王恩茂、张希钦等一伙破坏无产阶级文化大革命的反革命滔天罪行的历史铁证。","type":"paragraph"},{"text":"《大事记》的最早记载是由北京来疆串连的革命小将开始的。在67年初，因阶级斗争的需要，新疆自治区党校“革命造反兵团”、“艺造司”、一师“四九·四”、石油“井冈山”、八农“革命造反兵团”、新大“星火燎原兵团”等单位以及哈密、奇台、克拉玛依、塔城，伊犁、喀什、和田等专、州、县的革命造反派都纷纷开始了《大事记》的编写工作，为我们这部《大事记》的产生作出了最早的贡献。为了使《大事记》能够较全面地反映新疆两年来两条路线斗争的情况，区党校“革命造反兵团”、八农“革命造反兵团”、新大“星火燎原兵团”编写大事记的同志们经过协商并联合了一中“造委会”的革命小将，于68年2月组成了大事记编写小组。这个小组从成立的第一天起，就一直是坚定不移地站在毛主席的革命路线上，怀着对毛主席的一颗忠心，展开了紧张激烈的战斗。他们一面调查落实材料和进行汇编乌市及各专、州、县所编《大事记》的工作，一面又召集了新工总、新农总、红二司所属50多个厂矿、企业、机关、学校等革命造反派组织和外县各分部驻乌代表以及“军步造”的同志们进行讨论，广泛征求意见。广大革命造反派对《大事记》的编写一开始就给予了极大的支持和密切关注。他们不仅不断地提供了各种材料和宝贵意见，而且在精神上和物质上都给予了很大的支援。在这里，我们要特别提到的是新大“星火燎原兵团”政治部编辑部和印刷厂的工人同志们的支持，他们在百忙的工作中和印刷条件极端困难的情况下，发动群众，克服困难，不但组织人力修改校对了《大事记》，而且将《大事记》排印出版。由于广大无产阶级革命造反派和革命群众的支持，这部仅供内部参考的《大事记》的初稿终于在紧张的奋战中与读者见面了。在这里，我们仅向那些支持过《大事记》编写工作和参与这一工作的全体同志和单位表示无产阶级革命造反派的感谢和致以崇高的革命敬礼！","type":"paragraph"},{"text":"由于我们编辑人员对毛主席著作学习得很不够，政策水平有限，再加上对某些事件不免挂一漏万，故缺点错误在所难免，还希革命造反派的同志们多加批评指正，以期在不久的将来编出一部更全面、更深刻地反映新疆两条路线斗争史的《大事记》。","type":"paragraph"},{"text":" 《大事记》编写组1968年9月5日于新大","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"王力","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"王光美","type":"人物"},{"name":"李富春","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"叶群","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"彭真","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"朱声达","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"刘澜涛","type":"人物"},{"name":"习仲勋","type":"人物"},{"name":"王明","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"陈再道","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"浙江省红色暴动委员会（红暴）","type":"人物"},{"name":"红卫兵上海市大专院校革命委员会（红革会）","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"宁夏文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}