{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"三年三大步——湖南省汉寿县科学种田夺高产的调查","authors":[],"dates":[{"year":1973,"month":6,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"三年三大步"},{"type":"paragraph","text":"——湖南省汉寿县科学种田夺高产的调查"},{"type":"paragraph","text":"湖南省汉寿县在农业学大寨运动中，三年跨出了三大步：一九六九年全县粮食总产量三亿六千一百万斤，一九七○年和一九七一年分别以每年增长一亿斤的速度向前发展，一九七二年又战胜干旱夺得丰收，粮食总产量比历史上最高的一九七一年增加三千九百万斤。全县粮食平均亩产超千斤，生猪饲养量跨《纲要》，棉花、油料、湘莲、鲜鱼、茶叶等多种经营样样增产。三年来，全县每年向国家交售粮食一亿斤以上。其中，去年交售的粮食达到一亿六千五百万斤，这个数字比一九四九年全县粮食总产量还要多。随着农业生产的发展，集体储备粮逐年增多，社员生活进一步提高。"},{"type":"paragraph","text":"三年三大步，显示了“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线具有无比的威力，也是中共汉寿县委、县革委会领导成员认真看书学习，不断洗刷唯心精神，带领全县人民认真落实农业“八字宪法”的结果。"},{"type":"paragraph","text":"调查研究　分类指导"},{"type":"paragraph","text":"汉寿县北连洞庭湖，南部是丘陵山地，中部有二十九个湖汊，自然条件好，生产潜力大。但是，从一九五九年到一九六九年的十一年中，全县粮食总产量长期停留在三、四亿斤之间，农业生产发展缓慢。无产阶级文化大革命以来，广大干部和社员提高了阶级斗争和路线斗争觉悟，为革命种田的积极性很高，迫切要求加快农业发展的步伐。"},{"type":"paragraph","text":"一九六九年冬天，这个县抽调了一批干部，深入到二十六个公社、三个农场，进行调查研究，广泛征求贫下中农意见，寻找发展农业生产的途径。"},{"type":"paragraph","text":"湖区的社员群众说：“解放后，水利条件大改善，但还是存在‘水多’的问题。”丘陵区的一些社员反映：“我们这里怕干旱，水太少了。”湖汊区的贫下中农说，我们这里是低水灌不到高田里。"},{"type":"paragraph","text":"大量的第一手材料，使这个县的领导人进一步认识到，要想把农业促上去，首先必须解决水的问题。他们根据全县三种不同的自然条件，分别提出了解决水利问题的具体建议：对湖区的十个公社、三个农场，进一步搞好排灌工程配套，增加防汛排涝能力；对丘陵区的五万多亩“望天田”，增加山塘小坝和其他水利设施，提高蓄水和引水能力；对中部八个公社所在的湖汊区，采取改河道、修堤垸、开围山圳等措施，改善水利条件。接着，县革委会主要负责人又分别到各种不同类型的地区去蹲点，总结和推广先进经验，实行分类指导，使三种不同类型的地区都有学习的样板。同时，还强调各社队在统一规划下，按照自己的具体情况，因地制宜地兴修水利工程。三年多来，全县新修和整修了大小水利工程一万零五百多处，使湖区水患解除，丘陵区和湖汊区的蓄水量增加，初步实现了全县每个农业人口有一亩旱涝保收田。"},{"type":"paragraph","text":"水利问题较好地解决了，县委领导成员尝到了调查研究的甜头。从此，他们在领导农业生产中，都注重调查研究，不乱出点子，就是在推广某一项具体经验时，也努力做到因地制宜，不搞“一刀切”。一九七二年，县有关部门根据有些地方由于晚稻插得太稀，影响产量提高的实际情况，提出统一密植规格的意见。县委对这个意见进行了认真的讨论，一方面考虑到稀植是影响水稻增产的一个因素，觉得应该实行密植，同时又考虑到阳光、水利、品种等各方面的不同条件，认为不能强求一律。为了提出比较合理的密植建议，他们分头深入基层，和群众一起反复商量，然后提出了每亩插三万蔸到四万蔸左右的建议。这样，既做到了合理密植，又做到了因地制宜。"},{"type":"paragraph","text":"反复实践　摸索规律"},{"type":"paragraph","text":"推广一年三熟制是我国南方许多地区提高粮食产量的一项好经验，可是汉寿县过去从来没有实行过这种耕作制度。汉寿县到底能不能推广，怎样推广？县委认为必须先搞试验，然后才能普遍推广。"},{"type":"paragraph","text":"一九七一年秋天，县委书记白连清来到护城公社西湖大队西竺山生产队，和当地的技术干部、老农一起种试验田，搞麦——稻——稻三熟试验。可是，由于缺乏经验，十八亩小麦试验田里，基肥下得不足，麦苗生长不好，到水稻快要插秧时，试验田里的麦苗才开始拔节。有些人担心收了麦子丢了米，趁白连清回县开会的时候，把大部分小麦犁掉了，只剩下一亩八分小麦试验田。白连清回到生产队以后，一不埋怨群众，二不责怪干部，他想，这是个新事物，只能用事实教育群众。他一方面到外地学习一年三熟制的经验，一方面同技术员和社员一道精心培育麦苗，结果这块试验田每亩收了一百四十六斤小麦。接着，他和社员一道赶紧在麦田里插下早稻，加强田间管理，终于获得了好收成，然后又插下了晚稻。一年下来，光是早、晚两季水稻亩产稻谷二千一百二十斤。试验结果，这块试验田的粮食单产比犁麦种稻的田高出八百多斤。在取得初步成果的基础上，这个县的领导成员同群众一起进行大面积试验。去年秋季，他们又搞了二十八个品种的对比试验，以便取得经验，指导大面积生产。"},{"type":"paragraph","text":"汉寿县委在推广三熟制问题上如此，在推广其他科学技术措施上，同样反复实践，取得经验，然后再大面积推开。水稻秧苗带土移栽在汉寿县已经普遍推广，这也不是一哄而起的。一九七○年初，县里曾派人到外地学习水稻秧苗带土移栽技术。回来介绍后，大家都认为这个方法好，有人提出马上大面积推广，县委没有同意。他们决定先试验，后推广，于是就在一些单位进行不同品种、不同秧龄和不同密度的对比试验，摸清带土移栽的水稻在当地自然条件下的生长规律，然后一步一步地推广开来。去年，全县早、晚稻秧苗带土移栽分别达到百分之八十左右。"},{"type":"paragraph","text":"善于学习　不断前进"},{"type":"paragraph","text":"汉寿县委的领导成员深有体会地说：农业生产就象个露天工厂。生产季节性强，又受到自然条件的制约，情况常常发生变化，而个人的实践经验总是有限的。要想获得科学种田的知识，就必须努力学习，不断研究新问题。几年来，水稻的白叶枯病在这个县连续发生，有人把它称为“水稻癌症”，感到不好对付。为了解决这个难题，县委领导成员跋山涉水，走访了许多公社，召开了各种座谈会，在群众中用心寻找防治办法，还和技术员一起深入田间，仔细观察研究，终于弄清了发病原因，找到了除病叶、换品种和药物防治等一整套措施，取得了显著效果，使全县水稻白叶枯病的发病率大大降低。"},{"type":"paragraph","text":"水稻产量逐年提高了，怎样把旱粮生产也促上去，成了当地粮食均衡增产的一个关键问题。为此，县委领导成员深入旱粮产区，向群众学习科学种旱粮的经验，加以总结、提高，然后推广。通过调查，他们还了解到影响旱粮增产的关键是季节问题。比如当地种植的秋高粱、秋玉米，由于生长期比较长，遇上“寒露风”就歉收。县委摸清了这个情况，便建议各地改种早熟杂交品种，这样就避开了“寒露风”的袭击，提高了产量。红薯插迟了，也常常造成减产。他们了解到外地红薯下蛋的经验可以提早季节，可是当地群众说：红薯下蛋好是好，就是用种太多了。后来，他们听说外地试验红薯切片移栽成功，既省种又可适当提早季节，便派了一名县委常委到那里虚心求教，把红薯切片移栽的全过程弄得明明白白，然后回到县里在面上逐步推广。结果，用这种方法种的红薯每亩比当地一般红薯增产一千五百多斤。"},{"type":"paragraph","text":"汉寿县委坚持用唯物论的反映论指导工作，使各公社科学种田的活动蓬勃展开，全县面貌发生了深刻的变化。"},{"type":"paragraph","text":"新华社通讯员　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"湖南文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}