{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为数学运用开拓了广阔的道路","authors":["丁方明"],"dates":[{"year":1960,"month":6,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共山东省委文教部副部长　丁方明"},{"type":"paragraph","text":"山东省三十所高等学校的数学工作者，响应党的号召走出校门，深入工地、农村，把数学交给群众，让数学直接为生产服务，使线性规划在全省遍地开花，由交通运输推广应用到工业、农业、水利、邮电等国民经济的各部门，从而大大节约了人力、物力和提高了劳动生产率，有力地支援了工农业生产大跃进。同时，带动了数学学科的发展，发展了数学理论，促进了数学教学革命。这是一个教育为无产阶级政治服务、教育为生产服务的一个例证，它回答了如何运用高等数学的一系列问题。"},{"type":"paragraph","text":"高等数学并不“神秘”　可以直接为生产服务"},{"type":"paragraph","text":"过去有些人把高等数学看作是“抽象”的、“神秘”的东西。他们认为高等数学只能作纯理论的研究，不能直接为生产服务。这种错误论调曾经束缚住不少人的头脑。高等数学能不能直接为生产服务呢?三十所高等学校的经验对这个问题作了肯定的回答。关键是在于能不能坚持数学为工农业生产大跃进服务的方向，有没有作党的驯服工具的决心。一切科学理论，都是来自生产实践，而又服务于生产实践的，数学当然也不能例外。实践证明:现代数学是现代化生产的反映，也是现代化生产的需要；正因为数学具有高度的抽象性，它才能更广泛地为生产服务。线性规划的广泛应用，打开了数学抽象、神秘的圈子，带动整个数学直接为生产服务。数学可以这样，其他科学当然也可以这样。"},{"type":"paragraph","text":"数学直接为生产服务　促进了理论的大发展"},{"type":"paragraph","text":"三十所高等学校的经验，回答的另一个问题是，让数学直接为生产服务，是否会妨碍理论的发展和研究呢?持资产阶级教育观点的人，对新生事物总是抱怀疑和反对态度的。说什么“线性规划没有什么理论，作一个方案不过是作一个大习题，不是数学的发展方向”。线性规划有没有理论呢?事实胜于雄辩，三十所高等学校的经验，有力地回答了这个问题。道理很简单，理论来源于实践，只有在生产实践中才能发展理论；理论若离开实践就会成为无木之木、无源之水。根深叶茂，源远流长，生产大跃进和技术大革命是科学发展的肥沃土壤，在生产实践和技术革命中扎根愈深，结出来的理论果实也就愈丰硕。"},{"type":"paragraph","text":"数学的应用和推广　同样可搞群众运动"},{"type":"paragraph","text":"三十所高等学校的经验，还回答了数学的应用、推广能不能搞群众运动的问题。过去数学界流传着一种错误论调，说什么只有天才的人才能掌握数学，工农群众没有文化，不能掌握数学。线性规划在我省放出灿烂光芒的事实，告诉我们:所谓高度抽象的数学，和其他科学一样，都不是什么神秘的东西，它是可以为广大工农群众和干部掌握的，问题就在于我们的科学工作者，必须有高度的群众观点和为生产服务的观点，肯从生产的需要出发，采取通俗易懂的形式，把它交给工农群众。从我省线性规划的应用推广看，当它一旦为广大工农群众和干部所掌握时，便扎下了理论的根。由于广大工农群众和干部对于生产实践是最熟悉的，只要肯把理论交给他们，他们就能掌握和运用。因而我们完全可以预期:在不久的将来，就会开放出更多的鲜艳的理论花朵，结出丰硕的理论果实。"},{"type":"paragraph","text":"线性规划的大规模运用　带动了数学的教学革命"},{"type":"paragraph","text":"线性规划在生产实践中的大规模运用，带动了整个数学的教学革命。这是很自然的道理，实践不仅发展了理论，也是检验理论的试金石。当数学工作者在接触生产后，普遍感到目前的数学教学不能适应社会主义建设的需要，“学非所用”。他们以自己在生产实践中的亲身体验，揭露了数学教学中存在的陈旧落后、重复繁琐、孤立割裂、脱离实际少慢差费的事实，因此，数学上的教学革命就成为他们迫切的要求了。目前正以六十年代的高观点、高标准，打破旧框框，创建数学教学的新体系。"},{"type":"paragraph","text":"所有这些都证明了，数学为生产服务、为技术革命服务是一条极为广阔的康庄大道。这是一条促进生产大跃进、促进技术革命的道路，也是一条攀登科学高峰和多快好省培养建设人才的道路。一切数学工作者和其他教育工作者，都应该坚决沿着这条道路奋勇前进，要更主动、更全面、更有计划为生产大跃进、为工农业的四化、为组织集体生活服务，并且在服务的过程中把技术革命同教学革命思想革命密切结合起来，使其互相促进，争取在促进生产和攀登科学高峰、提高教育质量上全面的丰收，更大的跃进。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\06\\6066020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李肇年</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>山东大学数学系副主任张学铭教授(右第一人)与省科委同志一起研究线性规划工作　(李肇年摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\06\\6066020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>山东大学数学系学生在棉织厂织布车间与工人一起研究织布机的合理安置问题</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}