{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"我的初步检讨","authors":["李文元","河南"],"dates":[{"year":1957,"month":9,"day":21}],"is_range_date":false,"parts":[{"text":"我的初步检讨","type":"title"},{"text":"河南李文元","type":"authors"},{"text":"编者注：关于李文元写出反动小说〈柳暗花明又一村〉的政治基础和思想根源，在1957年12月8日的河南日报上已有所揭发。李文元在这里颇多为自己辩护之处。但他在揭露苏金伞右派集团对他的文艺思想影响，基本上还是真实的，有助于我们了解集团面貌的，因此我们仍然编入此文，以供参考。","type":"paragraph"},{"text":"在《奔流》月刊6月号上发表的我的小说〈柳暗花明又一村〉，和文学随笔〈从套子里走出来〉，是两棵可耻的毒草。","type":"paragraph"},{"text":"我翻身忘本，配合右派分子向党作了猖狂的进攻，我已给党的文艺事业造下了无可补偿的损失，辜负了党八年来对我的培养和教育，我毒害了许多敬爱读者的纯洁心灵，我应该向人民请罪！","type":"paragraph"},{"text":"由于我是个流氓无产阶级出身，加上个人主义名利思想严重，在革命阵营中，自己躲避着认真彻底的思想改造，因而身上还存在着严重的右倾思想。所以在大鸣大放中，在右派分子们向党作疯狂的进攻的政治风浪中，我没有站稳无产阶级立场，反而走向反动的资产阶级文艺思想的道路了！想来，我的罪恶是严重的。","type":"paragraph"},{"text":"当然，“文责自负”，岂能乱推责任，可是，右派分子苏金伞和《奔流》编辑部还应该比我负更多的责任；因为他们大大的毒害了我的思想，而且，这两棵毒草都还是经过《奔流》编辑部的“培育”而“生长”出来的。","type":"paragraph"},{"text":"下边是毒草的生长经过情形：","type":"paragraph"},{"text":"今春，省人民出版社打算帮助我出版一个小集子，这说明党的出版部门对我的热情关怀和支持，但由于自己底子差，水平低，虽经过党的文艺部门多年来的帮助培养，然到今天还是不能够单独进行创作，而且家里事情也很忙乱，我问他们是否可以到出版社去写，他们4月8日回信叫我去，我向各级领导请准了假，便于4月21日到郑州去了。抵郑后我却住到《奔流》编辑部了，这是因为人事较出版社熟悉，而且《奔流》编辑部已往对我的帮助教育也很大，而且又经过仲宇主任的许可，所以我便住下来了。","type":"paragraph"},{"text":"满心来放香花，连做梦也想不到竟会放出毒草来！还是两棵！","type":"paragraph"},{"text":"开春我原有一稿〈调牛草的故事〉（小说），在《奔流》编辑部放着，我打算先改这篇稿子的，我问编辑部对它处理意见，编辑王惠敏说，这篇稿子人物也没写好，且似乎有些小题大做，并说那还是“老一套”的写法了，改着希望不大，意思叫我不必去修改它了。","type":"paragraph"},{"text":"可怜这篇东西在家写了半月，改过四遍，结果谁料成为“老一套”了。这使我猛一松劲，我原来对这稿抱的希望很大的，写的是一个生产队有多余的牛草，在春荒期间，另外有些队牛草缺乏，社里要从这余草队往外调拨牛草，这队牛工组长孙大鞭——一个忠厚的老农民，他只知爱队，不知爱社，他坚决不让草往外队调，后经过他女儿（共青团员）的说服、斗争，他的思想才通，牛草才调走。他的思想也提高到爱社了。（内边还夹有坏分子煽动、破坏等情节）当然，这篇稿子艺术加工不够我承认，可是它合乎“社会主义现实主义”歌颂新人物的东西呀？而且“牛草”这东西从目前全省春荒期间来看，还是相当大的事情，然而，这稿竟完蛋了！竟成老一套。但我还不信，紧接住又听徐慎编辑对我说：“王根柱（省青年作者）还在写“沙滩变成金银滩”里，不行了，那样的东西没人看了。”（徐慎同志，你作过读者的意见调查吗？）我一上来就受到这种“启发”“诱导”使我心里发生了疑问：难道这“歌颂光明”的写法就当真“过时”了吗？但又不好明问，只好闷在心里。","type":"paragraph"},{"text":"歇了两天，我和王惠敏编辑同在钱继扬编辑副主任屋里谈材料，他们还问我带来有什么稿子，我说没有写成的，只有几个腹稿，大都还没有考虑成熟，有高小生当模范民校教师、有高小就业生参加农业生产，有社里卫生员，还有一个好社干部。我将故事梗概谈了谈，（当然谈的都不系统，因为都还没有孕育成熟）王惠敏说，写上边那些可以是可以，就是恐怕落老套。钱继扬说，编辑和读者，都喜欢看那种过去没有见过的人物和性格，即或见过也还没有这个人物性格突出的性格。我想：说的对！人谁不想看过新鲜？（现在看来，钱继扬、王惠敏同志，你们是完全从纯艺术角度来考虑问题的）他们问我还有别的没有，于是我就从“新鲜”的材料中去想了，我想起了我们县里有个“人民律师”刘利民，很能为人民办事。又想起政协会里有位冯国香、文化馆有位王德一，两位都是七八十岁的老先生了，两人都是政协委员（冯是副主席）都是地主出身的老知识分子，虽都担任了工作，实际等于在“养老”。王在担任整理古书的工作，他并写了一套“中州方言”前送省出版社来了，出版社准备出版，已先预付他稿费五百元。……。说了。钱问：“你对这个姓王的性格熟悉不？”我说，满共在一起开过三次会，论熟也不熟，不过，他这人很别扭，思想上有些印象。这个老知识分子的题材还没见人写过，也不知能写不能写。他们说“题材广泛化”嘛，从各方面表现生活。当然可以写写。当然，对写知识分子这一问题右派分子苏金伞在去年省青年创作会议上早已说过叫写，现在钱又这么一说，我也就有点想试试了。但还不敢下手，因为过去从没有写过这种题材。钱继扬说，人民律师和统战工作，这两个题材都很新颖，当前反映这种东西的不多，他叫我就着手写这两个，并说：“先集中精力写这个老知识分子，后写那个人民律师。”于是我便把这个任务接受下来，开头便写起这个老知识分子。（按即毒草〈柳暗花明又一村〉前身，从此，便“掉进套子里了！）”","type":"paragraph"},{"text":"而毒草种子，也就播进了土壤。","type":"paragraph"},{"text":"4月25草出提纲式的初稿，约6千字，题名“王老先生”，里边即属有毒也不多，因为多系用的批判手法写的，如写他在旧社会吸过大烟，一肚子学问卖不出去，但解放初期人民政府叫他教学他却不教（拒绝）他说建设社会主义社会是“可望而不可及”。对新中国各项伟大建设成就他不相信是事实。对政府管理粮食市场他说管的过严等。也还说明只有在新社会这种人才能充分发挥出他的“才华”。说他看问题很不全面。但却喜欢咬文爵字。如对“百花齐放”字句他说：“这世界上的花，都是春秋四季轮替着开放的呀，哪有一百种花一齐开放的呢？”在故事情节上，大体是他参加政协会，党把他安置到文化馆整理古书，写“中州方言”。也写有审查县人民代表候选人名单那个情节，不过那时审掉的是一个副乡长，他的错误是离婚不离家，还在与前妻保持关系，等于变相接小婆。初稿并没有治安委员出场那个情节，（因我这时并没有大力揭露生活阴暗面，那种想法）初稿钱继扬看过后对我说，再写可以写详细一些，否则看不出问题，他并说应该从王老头的对社会主义的“贡献”上来考虑。我一想：对！要不写出他对社会主义的贡献，统战他干什么用呢？于是我就来考虑他对社会主义的贡献了，这就由“批判”渐转入“歌颂”了。","type":"paragraph"},{"text":"毒草在发芽：","type":"paragraph"},{"text":"第二遍稿到28日写到三四千字上时，我写不下去了，我对这个稿子根本动摇了。因为我碰到了重重困难，我不想写它了。","type":"paragraph"},{"text":"首先是：对王老头这个人物虽然在一起开过三次会，但还是不熟悉，只是他说话有些别扭，所以只是一些粗略印象而已。而他的性格特征，却一点也抓摸不住；再者到底把他如何处理呢？是“肯定”是“否定”是“批判”还是“歌颂”呢？要歌颂吧，还必需写成中贫农成份，可是这老知识分子当中，政协人士，民主人士当中似乎没有代表性，我认为这种人当中剥削阶级出身的多，还不是不典型了吗？要写成地主阶级出身，这就使得批判手法，然而这又要他对社会主义的贡献，贡献，这当然是优点了，拿着地主阶级去歌颂，这算什么立场呢？","type":"paragraph"},{"text":"而且，自己一开始学的就是“写工农兵方向”，现在放着农村素材不写，反而去写不熟悉地主老知识分子，这不对头。当时我就去找钱继扬，我说我对这个题材动摇了，不想写了。钱问我写几张了，我说写十来张了。他接过写出的看了看说叫接下去，并鼓励我说：“因为这是个新的题材，编辑部对此稿抱的希望很大，而且‘奔流’上还没出现过这种人物”。他叫我努力写下去，于是我便硬着头皮写下去了，到51节完成第二遍，伸长到一万字上下，稿子又交给钱继扬审阅。","type":"paragraph"},{"text":"这一遍还是“歌颂光明”为主，情节上又添了一位老艺人，写他已80岁了，在毛主席提出了“百花齐放、百家争鸣”方针政策光辉照耀下，他得到了尊重，高兴得他化妆登台唱“小二姐做梦”，兴奋地唱完一出后，到后台便累得不会动了。……其余情节无大变更，只是较前次详细一些吧了。因为是由三个老年人开展故事，所以题名为“老年人”。","type":"paragraph"},{"text":"5月2日钱继扬对我说：编辑部对老年人稿传阅了一遍，大家一致认为“平”“松”（按“平”即是没有矛盾，或矛盾提得不“尖锐”）。事后青勃同志向我说，那时大家对“老年人”稿那一遍，“简直看都看不下去”青勃同志！我的好诗人！既然那时你们“看都看不下去，为什么还要再次修改它？”","type":"paragraph"},{"text":"现在记得当时他们所以叫再次修改这个“老年人”稿子，其中主要是看中了那个审查县人民代表候选人资格那一个情节，因为这算接触了一些实际问题。","type":"paragraph"},{"text":"听了钱继扬的说话，使我很苦闷，要得怎样才能写得“不平、不松”呢？当时自己连一点准头都没有，愁的我只想回来。所以我5月2日的日记中写有这么一段话：","type":"paragraph"},{"text":"“今天午饭后，思想很苦闷，因为觉得还是写不出像样的东西，一度想回去。”","type":"paragraph"},{"text":"5月7日上午，王惠敏编辑拿着〈老年人〉稿叫我作再次修改，她看我没有“大力揭露生活中的矛盾和冲突”，于是就“启发”我说“你的思想还不够开朗，不够大胆，应该把东西（矛盾）写得尖锐一些，文章就有力了。党的政策是伟大‘正确’的，但由于干部作风问题，必然也就会发生一些问题，必然也就会发生一些错误，这仍是可以写的。”（王惠敏编辑！我问你为什么对干部作风问题，这么重视？）她并特别鼓励我，在“百花齐放、百家争鸣”中大胆地放，大胆地鸣，不要有任何顾虑。5月8日青勃同志也劝我：“思想开明一些”。当然他们指的都是叫“大胆揭露生活阴暗面”。受了他们这些鼓励，我的“大胆揭露”的情绪已开始往上冒了，但仍有怀疑，心想：当真地现在光歌颂就吃不开了？于是就往有些文艺理论上想，一想起了“大胆干预生活”“不要磨平生活的棱角”，这些句子。大意虽然明白，但终还不十分深懂。于是在一天夜晚，我和徐慎都在钱继扬屋里闲谈，我叫他们对我讲解上面那两句话的意思。钱继扬说：“大胆干预生活，即是粉饰生活的反面。”徐慎接着说：“写出生活中的楞角，即是不回避生活中的矛盾。四平八稳的作品，读者是不乐于看了。”听了这些说法，又和刚来时听王惠敏说的“老一套”和徐慎说的“‘沙滩变成金银滩’不行了。”的话前后一联系，这才真真认识到光歌颂不揭露是不行了。此时思想变化已经很大，但“气”仍还没大鼓动起来。在又一次，钱继扬、王惠敏我们一起说话时（正是修；改〈老年人〉稿的过程中），王惠敏和钱继扬说，对于大胆揭露生活中矛盾、冲突这个问题，虽然在去年省青年创作会议上作了贯彻，但是从目前全省作者来稿情况来看，大都还是不够大胆，这问题仍还是没有得到解决。钱继扬答应说是。当时，我在一边坐着，听了他们这样的话，我才想起了去年省青年创作会议时，曾经说过叫“大胆揭露生活中的矛盾和冲突”的问题。事隔几个月，好像是忘了。经他们重新一提，我的胆子壮起来了。心说：大会报告过，现在编辑同志反复启发，想来是不会错的。于是就决心要“揭露”了。","type":"paragraph"},{"text":"这里顺便说明，我对这个“大胆揭露阴暗面”这个问题，始终是不大想去那样作的，这不是自己已经犯了错误了，还要来竭力装扮自己，因为我一开始就是学的写“以新人物、写光明为主，”几年来都是这样写法，而且，写新人物可以“鼓舞人心向上”，写批判东西，出出洋相，挖苦挖苦有什么意思，虽然在省青年创作会议上，我的大会发言中有这样几句话：“党费尽千辛万苦来教育我们，把文艺这一武器交给我们，我们可不能乱打呀，不要打不着敌人，反而打着自己人了（大意如此，我想当时参加过会议的同志们还会记得——也还有发言稿可查）。”哪儿晓得几个月之后，别的同志大多没有打错，而自己却放出了两棵毒草，想到这里，真真叫人愧死！","type":"paragraph"},{"text":"在我到郑州不久，李准同志也曾和我谈过，他说在省宣传会议时，吴省长问他省里青年作者创作情况，李准说，大都怕犯错误，不敢大胆写，吴省长说多年老干部还会错误里，何况青年作者，常年写嘛，能会写不出一半篇有错误里，叫大家大胆写吧。说了，李准也大大鼓励我一番。（当然大家都鼓励我，这都不能说是坏意）与此同时，北京和上海的大“放”大“鸣”也都开始了，报纸上出现了很多尖锐的言论（现在晓得其中大部分是右派分子们的谬论）经过《奔流》编辑部的反复动员启发，气打得很足，又加多少中了报纸上右派分子的毒素，同时，有次青勃同志也还给我说，“文元每次文艺界转弯时都能赶上，（指反胡风、反公式化、概念化等）这回文艺界转弯又赶上接茬了。（青勃同志！这次赶上接什么茬了？文艺界转什么弯了？嘿！你们这种指导思想！）就这么前后左右一连系起来想，觉得“社会主义现实主义”兴是一种公式？又想起陈其通、马寒冰等同志在《人民日报》上发表的那篇文章，受批评后到现在还没有吭声。大约是输理了。但思想上总还认为“社会主义现实主义”的创作方法总是要推动的。因为那是最好的创作方法，那时有这样想法，管你什么主义不主义，就给你个写“真实”算了。（写“真实”也是受的右派文艺理论的影响）想到那儿就写到那儿，只要生活里发生过的，那就抓着去写它。于是就沿着《奔流》编辑部所指导的“揭露阴暗面”“写尖锐”这些地方去考虑素材，从此就渐渐往下陷了。","type":"paragraph"},{"text":"既然要坚决去揭露阴暗面了，当然就闭着眼睛光往“缺点”上找，一想想起一个治安委员把个业中教师的选民资格误划掉了的问题（事后上级马上得到了纠正。我因担任乡文教副主任，因此对这些事很关心，并非对这个业中教师关心）由于想起了这个素材，为了服从主题需要就把它变化为“治安委员出场说干涉话”那个情节了。当时，考虑到要用这个情节时，我嫌用着不大合适，也还不晓得可以用不可以用，我便连忙去找钱继扬问这个情节能用不能？钱连口说：“可以，可以，写上来看。”","type":"paragraph"},{"text":"钱继扬编辑主任，你总还记得吧？当时我问你时，你在床上背靠着墙坐着，我在你房门口站着，是吧？当时你一听便很欣赏，忙叫我写上，因为这正是你们所需要的。现在想来，矛盾是写了，但却不真实，嘿！你们这种“为艺术而艺术”的指导思想！真真害人不浅！","type":"paragraph"},{"text":"这一方面写了干部蛮不讲理，而那一方面却歌颂了地主知识分子，对这一问题王惠敏同志应负一定责任。因为在修改这个稿子时，你说我太局限于真人真事了，可以把王老头这个人物，写得“明朗”一点，“突出”一点，“深刻”一点。经你这么一说，便把原来批判那些部分删去，从而就“歌颂”起他来了。这就铸成大错了，当然，如单从写人物来说，你的这些指导完全正确。但当时却忘记了他是否应该这样写。当然，我是执笔，我有我自己的错，可你是多年的编辑呀？你曾经是现在还是我们的老师，你的水下并不低呀？为什么这样指导呢？现在我仔细想来，那时你也和我一样，忽略了整个作品的“整体”而单纯强调了人物的艺术形象，这对你我说来都是一次生动的教训，王惠敏同志？我们都应该记取！特别是王老头这人的成份问题，青勃、继扬和王惠敏同志，以及我，咱们大家都应负责，因为大家在一起反复研究过，那时大家都是生硬地理解了“知识分子政策”，从而忽略或认为阶级分析已经过时，现在看来怎样呢？阶级斗争不还是很尖锐吗？那时大家的脑子是怎样都搞昏了？特别是你们这些水平高的同志？","type":"paragraph"},{"text":"原来并没有几个地主在王家开会的那个场面，那时，王惠敏说，把王老头写成联系社会人士不比他单改旧剧整理古书起的作用更大吗？我一想，对！现时那个王老头就真正在做着这个工作里，于是，便这么写了。","type":"paragraph"},{"text":"当时想起的地主伪政府科长魏增华，（在政协开过一次会上级调走工作去了）地主伪保长周培南（真是画了二十来幅在文化馆展览的）伪少校也有其人，当时陈克方秘书说过对这种人将来也要统战。故而写上了他。由于有了这个情节，才进而产生了“治保委员出场”那个情节。","type":"paragraph"},{"text":"现在想来，治保委员是应该来看看，而且也不应该受到“批评”“检讨”的，这是人民民主专政问题，也是治安工作的本分。可是当是从结构到审稿以及定稿，大家反复研究过不止一次，为什么都没想到这是个严重的错误呢？一句话，都是在“矛盾”呀！“尖锐”呀！“揭露”呀！等等问题上打圈子的，还管他是否应该不应该？只强调了艺术性，而忽略了政治效果，《奔流》编辑部！你们作何感想？（我主要是问青勃、钱继扬、王惠敏三同志，因为稿子是三个人具体指导的）","type":"paragraph"},{"text":"《奔流》编辑部，全不料右派分子苏金伞把你们毒化成这个样子了，你们是多么的欣尝“生活阴暗面”啊！曾记得定稿后，青勃和钱继扬同志说：“这篇稿子还算接触了一些实际问题（指审查县代表和治保委员出场的情节）如不是这两个地方，作品还站不住脚呢。”青勃、继扬同志，你们是一种什么趣味？","type":"paragraph"},{"text":"老实说，那时我对治保委员出场干涉那段并不十分想去写它，试几试也还想改为一个生产队长去到门口问问便走了。但结果也没去改它。我这算向资产阶级文艺思想作了可耻的投降！为什么要投降？这是我的发表欲害苦了我，那时你们说《奔流》6月号缺稿，计划发我这篇东西，（这当然是好意）我也只得硬挤了！这结果挤出了两棵毒草（当然，没有这篇小说，自然也不会写出那篇文学随笔，因为那篇文学随笔是摘录小说中的精神而写出来的）《奔流》编辑部！咱们大家都摸摸良心，这篇小说，到底我自己意志有多少，从谈材料、到结构、到人物、以及故事情节等等，那些没有经过你们的指点？因此，我说你们“培育”了那棵毒草，不是血口喷人吧！","type":"paragraph"},{"text":"当然，当编辑是不容易的，帮作者写出好作品了，荣誉是作者的，帮作者写出坏作品了，就乱推责任起来了，这却也令人难受，不过，现在对这一问题我们这样认识；这不是为了通过实例来说明你们那时身上沾染的资产阶级文艺思想，已经严重到什么程度，而且这作品已成毒草，分辩分辩责任也好。","type":"paragraph"},{"text":"再问一句，你们叫我写信向《长江文艺》要回那篇〈夜〉的稿子时，还没排版（〈雷村风云〉还正在修改中）为什么你们用这篇毒草而不用那篇〈夜〉呢？当然那篇东西人物没写好，艺术性较差，可你们不是说还可以用吗？（那是一篇七千来字的小说，写一个知识分子出身的区干部，工作不深入，看不起农民出身的共产党员老社长，后来通过老社长冒雨抢救出一双五保户老夫妇后这区干部才认识到应向老社长学习等）不用那篇而偏用这篇，原因也很简单，只因为那篇东西没有接触到“实际问题”或没有“揭露阴暗面”罢了！","type":"paragraph"},{"text":"顺便说明，当时对那篇小说，虽然已经“揭露”到那样个程度了，但你们却仍嫌不够尖锐，因为你们说过仅算“接触”到一些实际问题而已。现在告诉你们，那时我曾经也想起了一个情节，那是很尖锐的，是打算写成：王老头去联系社会人士去了，治保委员说他破坏，活动去了，于是把他的选民资格给划掉了，并又把王管制了起来。后来上级作了纠正，并处分了那治保委员，如这样写的话，我想，定能博得你们一片掌声，但我为什么没有那样作呢？因为我的“天良”还未丧尽，我实实于心不忍。下不进去手啊！就现在这种处理法我就显得有些太过了，我曾经想在后边搁一笔，写治保委员后来见了王老头说：“王老先生，情大胆地工作吧，那时我不晓得你已经给社长说过了。”以此来表明我们农村干部那种补实、直爽的性格，后因徐慎同志说只限一万三千字，所以便没加它了。这是我创作态度不严肃，以致更加深了这治保委员形象的损害。形成了错上加错。","type":"paragraph"},{"text":"这里还要说明为什么头治保委员说：“你不晓得我不认字？”那句话呢？这是因为我这二年还在负责乡文教扫盲工作，有些村干不上民校，动员他他也不来，写到这里我加了一笔说他不爱学习哩，并不是想讽刺他老粗不识字，请不要误会。然而，现在看来，把这话放在当时那个环境中来说，是不恰当的。后悔也来不及了。这也是我创作态度不严肃所致！","type":"paragraph"},{"text":"稿子写出后，王惠敏同志说，可在后边把那几个人再点一笔，看出统战效果才好。于是后边又加上“伪少校教民校”“伪保长展览画……等”，同时又点了“治保委员检讨”“乡长反省”等，当时是从“纯艺术的角度来作前后“呼应”的，根本没有注意到政治效果，虽然作品中已经“揭露”了那好几处问题，但自己好像还没多揭露似的。这说明当时的“套子”已经把自己“套”得多么紧了。在这种情况下，怎么还能写出好东西来！","type":"paragraph"},{"text":"定稿后，徐慎同志帮我作修饰工作。他说有些地方要精简一下，我说你看着办吧。他说尊重作者么。于是他问着、抹着，删掉了以下这些些句子。“还不如直接说“安置”倒更恰当一些”句子之下，原有“为了给王老先生安置适当位置，县委书记和统战部长曾经研究过三次。”徐慎同志说，这有些夸张了，抹去吧，我说“抹吧！”还有：“二人走到门外，社长才对他提出了批评”句子之下，原有：“社长说“老弟！我看你得学习，不然就赶不上形势了。”（现在看来我当时这种说法并不正确，什么叫赶不上形势？作者注）治保委员说：“社长！我看你有点右倾麻痹！”徐慎说：“这又发了一个小岔，把这两句抹掉吧，”我说“中！”还抹掉了什么我现在记不清了。现在仔细想来，去了这些句子，也都加深了这个稿子的糟糕程度。","type":"paragraph"},{"text":"由于生硬的吞进了“阶级转化”“调动积极因素”这些政治理论，又加上了在生活中只抓了一些表面现象，尤其是当时《奔流》编辑部具体指导这个小说的主导思想是：对党和政府要大胆揭露其缺点；对知识分子要写他们的作用（优点），特别是王老头这个人物要写“明朗”“凸突”“深化”，片面的强调了艺术，使两个中心——批判的方面和歌颂的方面——各向极端发展，政泊性一点也不顾了，（按自己当时一点也掌握不了这个题材）现在深切体会这篇稿子根子扎错了，所谓“根子不正倒下来”，因为不要立场（无产阶级立场）了么，怎么还能写到好处？青勃、继扬、惠敏同志！当时大家不是都说是“站在”更高的水平上来写这篇小说的吗？现在看来，不是“更高”而是“更右”。","type":"paragraph"},{"text":"当然，在反右斗争之前，生活从表面看来是风平浪静了；农业、手工业、私人资本主义工商业，合作的合作、联营的联营，人民政权是磐石般的巩固，那时想着：谁能不晓得社会主义前途光明美好，党的英明领导谁还不拥护，新中国的各项建设谁能看不见？从此便可“刀枪入库”“马放南山”了，而且，右派分子苏金伞去年在省青年创作会议上“报告”中就说过什么人里边都有进步的和落后的（大意如此）拿他这种谬论又和现实生活一对照。（有些知识分子表面很积极想着，苏金伞说的真不错，人家是大知识分子水平高，人家早就看见了这个问题了。（现在晓得，苏金伞说那话不是从“本质”上说的，他有意拿表面现象来模糊我们阶级意识）现在通过反右派分子斗争，大家都看清楚了吗？这阶级斗争不是还很尖锐吗？当时大家都是怎么想的？我的编辑部？现在通过这个教训，使我深切认识，阶级分析永远用得上。","type":"paragraph"},{"text":"对那几个地主知识分子，虽有批判（如画家像个孙悟空，业中教师想当正式中学教员，伪少校大模大样干了，但均不显著，关于这笔触轻的另一原因我是受了钱继扬同志的影响。（不管他承认不承认）因为在修改过程中，北京、上海鸣放已经开始，发表文章（现在知道很多是右派谬论）的都是大学教授和大作家。钱和别的几位同志说（我也在一旁听着）“建设社会主义离不开知识分子，不把知识分子问题好好解决解决，这社会主义就建设不成。”（还说党的整风离了社会压力便整不好）也许他当时言之无心，但我听之有意，心说：他说的对！我们社里连个计工员就是稀罕的呢。既然党是这么重视知识分子。咱无故批评他干啥。因此，就使“肯定”的手法写他们了，现在想来，那时能写出他们的“动摇性”“反动性”就好了。我的水平低，想不到这些，可是：《奔流》编辑部，我的好同志们，你们当时怎么没有向这个方面指引呢？","type":"paragraph"},{"text":"现在想来，连这个名字——柳暗花明又一村——也有毒的。这也要说明一下才好。定稿后由于结尾时在桃花盛开的季节，所以我起名叫“春暖花开”（暖是指党对老年人温暖之意）徐慎同志嫌俗，改为了现在这个名字。关于里边那付对联“山穷水尽疑无路，柳暗花明又一村”是想说明“老拔贡”有这种灰暗心理，并不是王老头有这种心情。这对联我记得是从那张报上看见是老知识分子说的，所以就现发现用上了。改这名字，徐慎同志还该没有忘吧？","type":"paragraph"},{"text":"以上便是这棵毒草〈柳暗花明又一村〉的成长经过。","type":"paragraph"},{"text":"回想，《奔流》编辑部当时对这篇稿子的指导思想上，错误在以下几个方面：其一是太强调了“大胆揭露生活阴暗面”，其二是“资产阶级的为艺术而艺术”。也还有对“工农兵方向”抵触情绪，如钱继扬同志在开始谈材料时说的，“读者和编辑部都喜欢看那些过去没有见过的人物和性格”等话。特别是从我所谈的材料中取出这个老知识分子和人民律师这两个题材。这不是很好的证明吗？《奔流》编辑部！我说的对吗？","type":"paragraph"},{"text":"属于我的除有严重的右倾思想外，我特别错误的是想在学习创作上“抄小路”有投机取巧的行为，我对统战工作不熟悉，写不出就应该不去硬挤材料，不应该掺糠对假——找一个显眼老婆在内边“烘”起来了。这真是一次最惨痛的教训啊！","type":"paragraph"},{"text":"那时，我们大家都认为只要政府干部不妨碍这个统战工作，这工作就能作好，现在还有什么人不想向党和政府靠拢！其实，事情并不是这么简单的。最近在反右斗争所发现的右派分子中，不多系民主人士和知识分子吗？就拿我们县里来说，前些日子，我到统战部进一步摸摸这方面的情况，晓得情况还是相当复杂的。有一个当过代理伪县长的姓李的，统战部团结他到县里开过一次会，会后，他向别人说：“哼！利用我呀！”开过会他拿起腿跑到外面找他儿子去了，再不回来了。还有一个地主老知识分子已经在县统战部学习过几次了，他还在说，“知识分子是谁待的好为谁效劳”(他根本不讲立场)还有一些例子也不必细说了。如此看来，强调把矛盾的矛头指向党和政府，这能是对的吗？(按当时指导那篇小说时，《奔流》编辑部的思想是叫我把矛头指向政府的。请问，是也不是？编辑部？)","type":"paragraph"},{"text":"那篇小说虽然把阴暗面揭露得那个样子了，可钱继扬编辑还嫌不够。在作品定稿后，有次我在他屋谈话，他问我：“我看你的胆子还没有大起来！”我说：“就是！”接着我就说：“我看有不少作家的作品，也不够大。”钱继扬编辑接着说：“我看这些作家都是骗稿费的。”钱继扬编辑！你这是为了什么？你说话为什么这么恶毒？不去大胆揭露生活的阴暗面就是骗稿费吗？我们不去大胆揭露生活阴暗面，为的是不忍心，在那篇“从套子里走出来”里就说了的，并不是单纯的为了怕批评。这是老实话。并不是现在已经写出两篇毒草了还在竭力装扮自己，我在社里一贯言行可查可问的。而且我几年来写的稿子（包括已发表和没发表的）都是以歌颂光明为主，我屋里现在残稿有多高一垒子，这都是证明。就是那次到省里去还是计划写歌颂人物的东西的，只是在你们的“启发”“诱导”下，我才写出了这两棵可耻的毒草了。而且，在写出毒草之后，我还不是在念念不忘地要写个“好社干部”吗？你总该还记得吧？","type":"paragraph"},{"text":"你说作家骗稿费时，是在小说定稿后，我在你屋里面朝西背靠着书架子站着，你在床上背靠着墙坐着，诬蔑你叫我五雷分尸，天诛地灭。钱继扬编辑！这你是在培养青年作者吗？我以为使《奔流》月刊变质，除了右派分子苏金伞之外，你的责任也不小，我亲眼看见6月号《奔流》上另一毒草“糊涂涂、常有理、惹不起”也是你培育出来的。南丁同志在未写出以前，先去和你商量过，你满口答应着说：“好好，写来写来。”这不是屈说你吧？","type":"paragraph"},{"text":"对于我的另一毒草“从套子里走出来”，也有说明的必要。","type":"paragraph"},{"text":"在5月16日河南省广播电台齐同志来约我写篇广播录音稿。内容是谈一谈在“百花齐放、百家争鸣”中自己的思想体会。当时我还正在修改稿子，说停两天写完后再说。我当时心里连一点准头也没有，我问青勃同志应当写什么。青勃同志说：“你就根据你这次到省里来以后，思想认识，以及写这篇小说的思想体会谈谈好了。”这有什么可说的呢？此时，《奔流》编辑部(主要是钱继扬、青勃、惠敏三位同志）“启发、动员、大胆、揭露、尖锐”以及“不回避生活中的矛盾啦”等等。什么“不磨平生活的楞角”等等，这时又加上读了一些报纸上(特别是文汇报)上荒谬文章，再加上自己的右倾情绪，就那么乱写一通了。于是便现贩现卖起来，特别是把那位已撤了职的分支书，大大地“揭露”了一番。不过当时，我原只想把那位分支书的缺点，只用“比范登高还要奇怪”来形容就一下就算了。可是当时似乎另有一种力量在捉着手脖子硬叫那样写下去不中，结果，就那样写下去了，不过当时也考虑到写得太过火，后来想想，他已经撤了职了么，这样写吧。于是便不改了。当时写过之后，我便把稿交给了青勃同志审阅审阅。并再三向他说了，好好看看有什么错处没有，不要写出了错误观点不好。青勃同志看过后对我说，没有什么，你是根据你自己思想体会谈的么。现在看来，那时还谈什么“思想”呢？那时思想已毒化了的，还能写不出毒草？继扬、青勃同志看了这篇小文后叫我再抄一份，说《奔流》也准备用。于是我就抄了一份给他，后来，电台上的录音稿，把这位干部的缺点抹去了好多，而见《奔流》编辑部却把这位干部的缺点原封不动的保留下来了，可见《奔流》编辑部是什么趣味了。当时我也没问，现在想来，当时他们所以要用此稿主要原因之一，也许是就因为这个情节吧，因为这是“大胆地揭露”。这个小文我原来取名“在百花齐放、百家争鸣中自己一点体会”。后来青勃同志对我说：“我们把那个小文改成‘从套子里走出来’了。”听了把我吓了一跳。我奇怪地想：什么叫套子，怎么我就从套子走出来了？但由于信任他们，也不好问，只又对内容有啥错误没有问问便算了。那篇毒草就是在这样情况下产生的。","type":"paragraph"},{"text":"在已往每完成一篇作品之后，犹如同完成了一件政治任务似的，心情是愉快的。可是这两个稿子(毒草)完成后，心里却不大美气，好像是觉得走的不大是路，所以我有次向继扬同志说：“继扬同志，这可是一次大胆的尝试呵！”他说：“对！是一次大胆的尝试。”可见当时写了它，心情也并不愉快。不过那时我想着，在你们几位编辑同志的具体帮助下写出了这两篇东西，总是不会有什么差错的，天哪？哪儿晓将你们当时真受着右派分子苏金伞的思想——资产阶级反党文艺思想所支配呢？在这种思想支配下还不犯错误？","type":"paragraph"},{"text":"从郑州回来后，先接到编辑部一次来信，说有些人对那篇小说反映还好。说题材新，人物活。可是事隔不久，编辑都又来信说要批评那稿子了。信上说，经读者指出，编辑部研究确实错误很大……”接到这封信时，我心里很生气，我觉得，稿是在编辑部具体帮助下写成的，你们还“研究”个什么呢？既然稿子有错误，为什么要叫写要发表？这不是故意叫我犯错误？所以我一直没有和编辑部回信。后来读了《河南日报》(9月14日)编辑部的检讨文章，我才晓得你们是受了苏金伞的毒，想想，我就不气了，我现在深切认识到这两个稿子被评为毒草是应该的，是完全应该受到批判的。这样的稿子不批评还行么？是毒草就应该割掉它，留着它干什么。","type":"paragraph"},{"text":"《奔流》编辑部：可是，这一段我的思想是很苦的。我全心全意去郑州写新人物的，结果竟会放出两棵毒草！真叫我欲哭无泪呵！我的编辑部！我暗自哭过有无数次，我曾经要寻短见！我想着我真是该死极了，以前的胡风分子，和现在的右派分子们，都还在骂我，借着我的问题向党进攻！而我却是这样的不争气偏偏就一错再错，而今竟会放出毒草！这叫怎么说呵！我想着我有理辨不明了。我混身是嘴也说不清了！然而，党是英明的，群众眼睛是雪亮的，党报(《河南日报》，8月29日、6月1日、9月22日。)一再清楚地指出我是受了右派分子苏金伞的毒了，中了他的糖衣炮弹，“受害者还能默缄吗？”是呵！我不能缄默我要擦擦眼泪，束束腰带，磨磨笔，投入战斗！找右派分子苏金伞，和他的反党集团中的人们算帐！","type":"paragraph"},{"text":"斥责右派分子苏金伞！和他的反党集团中的右派分子！","type":"paragraph"},{"text":"苏金伞！你这个披着人皮的狼，我和你的帐早就该算了，已往只因你的画皮没有揭开，党把你安放在省文联副主任那个领导位置上，我们是高看你的，可你的原形现在露出来了，原来你和你反党右派小集团是一贯反党、反人民的，也无怪乎始终是憎恨我（们)，几年来我受过你们多少折磨啊！原先我明白，现在晓得这根源是阶级仇恨。","type":"paragraph"},{"text":"我还清楚地记得，1951年在中南文代会上，我才在大会作了典型发言，散会回宿舍，走在楼口，你劈口就问我：“我看你怎么不像个农民？”那是初次会面，你就是这样的剌我。以后几年来，你的宗派主义反党小集团里人，早晚见面便是一阵冷讽热刺。说什么我眼睛光看中央、中南不给省里刊物写东西啦，可是：“奔流改刊稿费高啦可该写了！”又是什么“省里是头道衙门，不打通便过不去啦！”等等听到叫人实在难堪。而你的集团中的右派分子李根红在1955年在作协武汉分会所召开的会员会上，手指头捣着我的像片骂我：“看！流氓，流氓！”我问你，李根红！咱们又不在一块工作，也不过一年二年碰上开会才能会上一次面，各作各的工作，各写各的作品，从来是风马牛不相及的，你为什么这样憎恨我？你这个可耻的右派分子？你的集团中的右派分子李蕤，这个可耻的卖假药的家伙，从1953年就在打击我，他说我那篇“婚事”是“老婆纺线”。硬不叫“长江文艺”发表，后来经过“长江文艺”编辑部和他斗争一番之后，他才答应叫发在第二篇上。结果“长江文艺”还是发在第一篇上。这就使得李蕤一阵大发雷霆。我问你，李蕤！我的东西写的不好，这是事实，我承认。我这样说并不是说发在第几篇上，和应发不应发的问题。我是通过这个事例来说明你们这一帮子黑心歪咀的家伙，自从开始便是反对我(们)的。难道说这不是阶级仇恨？正如黑丁同志批评你的，你们的小集团里人，有的作品的正面人物写得也并不见得好呵？你为什么那样欣尝的呢？为什么对我们的作品是那么的挑剔呢？这不是你从心眼里憎恨我们么？还有那个老奸巨滑的姚雪垠，他也是你集团中的右派分子。我们把他当成老前辈看待，不喊他姚老不说话。而他却同样地在憎恶着我。53年我恭敬敬地去向他请教，叫他对“婚事”初稿提提意见，他看了摇着头说：任凭对什么稿我都有办法，就对你这稿我想不出主意。”他动员我不必改下去，这不是往我头上泼冷水吗？这不是来打击我的创作情绪么？这怎么能像个老前辈作的事？","type":"paragraph"},{"text":"更可耻的是，姚雪垠这个老流氓，在“鸣放”中，他跑到中央全国作家协会对我作人身攻击。说：“李文元已经被赶出社了，黑丁(作协武汉分会主席)还在北京吹呢。”是呀！姚雪垠！我有错误出社一个月另四天，这是事实。我不能到北京去参加会议，给党造下了恶果我也承认。可是黑丁同志在北京作发言时，我已经回了社，并当了高级社的付社长了呵？而且那时我们县委还叫我到地委去参加了知识分子座谈会了呀？我人不能到北京去开会，连名字就不能提一提了么？你怎说我不能够当作家。我问你，姚雪垠！我能当社干，我能当乡干，我能出席省文化艺术先进工作者代表会，我就不能写作吗？你们这些反党、反人民、反社会主义的家伙就应该写作吗？你无非是借着我的问题，来作为向党猖狂进攻的借口而已。你正是同其他右派分子一样，冲开一个缺口便往大处去扩。你这个不识抬举的家伙！真称得起是个老流氓。","type":"paragraph"},{"text":"苏金伞！你也在骂我们是“政治上的宠儿，艺术上的无知”的呢。苏金伞！我虽不是正派劳动农民出身，但从1949年春直到现在我一直在乡里担任着实际工作呀？你们为什么百般辱骂、讽刺、打击呢？这倒底是为了什么？你们这些右派分子在我周围形成一条黑线，暗中围攻、包抄。不摧垮决不甘心。过去我常想，我这个无名之辈，犯不着付那么多劲来对付我。现在我清楚地晓得了，我曾经是党的培养的重点作者之一，把我摧垮了好作为向党进攻的更大借口。好狠毒呵！你们这些阴险的右派分子！不反你们怎么得了。现在使我深切的认识到，党如同慈母哺育婴儿一样，来教养我们(包括一切青年作者，和工农作者)这些右派分子(包括胡风分子)却如同恶狼似的张牙舞爪地扑上扑下地来撕我们，咬我们，党把他们打退一次，但他们又扑上扑上来一次。这斗争是多么的尖锐呀！在共产党领导下的今天，人民政权是如此的巩固，他们尚且如此，如果是他们得了势——资产阶级复辟了，我们恐怕还死无葬身之地的！还说什么发表作品？这是一场多么复杂尖锐的斗争呵！我深切体会到这一斗争如不能获得彻底胜利，我们的社会主义建设事业便不能顺利进行。我个人的右倾思想如不根除，我将过不去社会主义这一关呵！想来，苏金伞！如不是我有严重的右倾思想的话，决不会上你的船的，全不料你们的另一阴谋是首先从思想上来解除我的武装的。你趁着我们在学习文学创作方面，迫切要求继续提高的时机里，大量散发你的反动资产阶级的荒谬的文艺理论，来从思想上模糊我们的阶级意识。否定阶级斗争这一真理。来为你的反动资产阶级复辟铺平道路。在去年省青年创作会议上，你的“报告”(鬼话)中，贫农并不都一定积极；中农并不一定都摇摆；还说除工农兵外还可写其它阶层的人。并还说什么阶层里都有好人，什么阶层里都有坏人等。你摆了这个迷魂大阵，把我们往阵里边拖。那么，我们又不是三岁小孩，怎么会上你的当呢？这正是你同骂我们的，我们是“艺术上的无知”。那时我们相信你(不是相信你，而是相信党，党把你放到省文联副主任位置上，我们是作文艺领导看待你的)，认为你是个大知识分子，大诗人（！)说出的话总不会错的。而且，在当时也却有那些现象(如资本家敲锣欢迎社会主义改造，中农坚决入社等）所以眼睛便被你的荒谬的论调给蒙住了。那两棵毒草〈柳暗花明又一村〉、〈从套子里走出来〉俱都是根据你这种论点产生出来的。（包括《奔流》编辑部当时对这两篇东西——毒草的指导思想在内)","type":"paragraph"},{"text":"真是，事情总是在吃了亏、上了当之后，才会明白过来。现在才从思想深处认识到你那些话是不管兑现的。因为你不是从“本质”上说的，你全是拿“个别的”“偶然的”和“一时的现象”来迷惑人的。现在我只驳斥你两个论点：(我不会谈理论，“什么人什么人说”，我只用事实驳斥你，因为事实胜于雄辨。)","type":"paragraph"},{"text":"其一，你的题材广泛论，实际是在反对工农兵方向。表面好听，实际上它是一条走不通的狭小的羊肠小道。就拿这篇毒草“柳暗花明又一村”小说来说，在我吃亏上当之后，我又从新往实际生活中去对照了一下，我们全县有八十三万人口，像王德馨那样的人物才仅三二人而已。就算他应该写，就算把他这人塑造得再典型，可他的代表性能有多大呢？他会有什么教育意义呢？苏金伞！你回答我？","type":"paragraph"},{"text":"呵，我想起来了，你是讲的“艺术至上”呵，你还管什么代表性，教育意义？","type":"paragraph"},{"text":"其二，你那个“贫农并不都积极……”的论点尤其更胡扯八道了。这也是在我吃了亏上了当，受了你的“反面教育”之后，才进一步体会到的。近来，我又重新把我们社里的干部们的情况研究了一下，全社中队以上的干部30余人，贫农占百分八十以上。这些干部并不是因为他们成份好，党和政府委任他们当干部的，而是他们一贯积极，在工作中久经锻炼和考验，热心为人民办事，群众把他们连选连任了的。那些中农和上中农中自从解放后，却也出现过一些干部，但大多是在随着某一个运动起来积极一阵子，(多系为了卫护自己的切身利益)运动一过便又自行退坡了的。固然，在高级合作化时，却有很多中农和上中农表现积极参加，故不论那时他们是什么想法，可是进一步看，到入了高级社后的今天，这些人怎么样呢？闹社的、闹粮的不大都出到这种人身上吗？那些护拥合作化，坚决走社会主义道路的还是贫农和下中农占绝大多数。这都是在最近农村开展大辩论中，自己深刻而进一步所体会到的。也许你苏金伞会说：“那时我也只说有些”呀，也并不说中农全不摇摆呀？可是现在看来你这也讲不过去的，你反对“写主流”也是极其荒谬的。既然承认“文艺为政治”服务，那就应该写“主流”。因为它有积极意义。苏金伞！你个老狐狸，你害我在文学创作思想上几乎走上了绝路，使我浑身沾满了可耻的腥臭，要不是党及时伸出了挽救的手，从腥臭泥坑里将我拔上来，我的创作前途是不堪设想的！苏金伞！你的画皮被戳穿，使人看见了你的原形了，你再骗不了人了。我再不会上你的当了。通过此次惨痛的教训，我清楚认识到要使自己在文学创作上有所提高，那只有严格地去遵循着毛主席所指出的文艺路线去走，任何怀疑、彷徨都是错误的，而企图去抄小路，去投机取巧也是不对的，特别是我们这些青年作者同志们，那个写“真实”的写法是骗人的，如我这小说就是按照了“写真实”的写法写的，大都有些真人作些底子，可是离开阶级，那你站在什么样的立场上来写真实呢？我已经走错路了，希望都以我为戒，既然是已经学会初步掌握“社会主义现实主义”的创作方法，那就还应该按照这条道路走去，因为这是最好的创作方法。既然想作为一个无产阶级的文艺战士，那他就是阶级的“耳目、口鼻、喉舌”就应该卫护阶级的利益，来大声歌唱我们在共产党领导下的美好的今天。难道说我们这个伟大的时代还不应该歌唱吗？今后我还要写以歌颂为主的稿子，任凭他胡风分子、右派分子，以及将来的什么分子来诅咒、来诬蔑。任凭他骂我是“媚骨”“宠儿”“跟着溜”“舔沟子”“编瞎话骗稿费”任凭他们用尽最恶毒的语句来骂都好，他们都将自食其果，而现在我也清楚地看见了那些骂我们的都是些什么样的东西了。通过这次血的教训，使我如同学习了三年，我深刻的体会到，自己思想上如果片刻脱离党的领导，那便会被敌对思想所侵入，今后，坚决更亲密的团结在党的周围，继续提高政治、理论、文艺修养，并进一步加强自我改造——认真彻底的思想改造，为坚决保卫无产阶级文艺事业而奋斗到底！","type":"paragraph"},{"text":" 1957年9月21号—10月2号于唐河","type":"paragraph"},{"text":" 来源：《苏金伞右派集团言论与作品》（河南省文学美术工作者联合会，1958年），原题为：“是谁把我推向了腥臭的泥坑--我的初步检讨：并斥责右派分子苏金伞和《奔流》编辑部”。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}