{"books":[{"id":"maoistlegacy.de-751","name":"批转区党委政法委员会关于撤销广西革筹小组、广西军区〔68〕革军字第001号文件的报告的通知","author":"中共广西壮族自治区党委","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"批转区党委政法委员会关于撤销广西革筹小组、广西军区〔68〕革军字第001号文件的报告的通知","dates":[{"year":1983,"month":9,"day":1}],"is_range_date":false,"authors":["中共广西壮族自治区党委"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共广西壮族自治区党委整党办公室, 处理“文革”遗留问题、清理“三种人”文件汇编(第四册), 174-178","tags":[{"name":"广西","type":"主题/事件"},{"name":"砸烂公检法","type":"主题/事件"}],"parts":[{"type":"title","text":"批转区党委政法委员会关于撤销广西革筹小组、广西军区〔68〕革军字第001号文件的报告的通知"},{"type":"paragraph","text":"桂发〔1983〕53号"},{"type":"paragraph","text":"各地、市、县委，柳铁党委，区直各单位党组（党委）："},{"type":"paragraph","text":"区党委同意区党委政法委员会《关于撤销广西革筹小组、广西军区〔68〕革军字第001号文件的报"},{"type":"paragraph","text":"告》，现批转各地。"},{"type":"paragraph","text":"各地、各部门在处理历史遗留问题中，涉及到过去自治区党政机关有关文件的问题，请按《中共中央关于清理历史遗留问题中涉及到有关中央文件的处理办法的通知》（中发〔1979〕59号）精神处理。过去自治区党政机关所发文件的内容、提法、决定以及自治区领导同志的讲话，凡与党的十一届三中全会、六中全会精神相抵触的，与自治区党政机关新发文件的内容、提法、决定相矛盾、相抵触的，一律以新发文件为准，旧的文件或其中的有关部分自然失效，不再一一清理、宣布撤销。"},{"type":"paragraph","text":"中共广西壮族自治区委员会"},{"type":"paragraph","text":"一九八三年九月一日"},{"type":"paragraph","text":"关于撤销广西革筹小组、广西军区〔68〕革军字第001号文件的报告"},{"type":"paragraph","text":"区党委："},{"type":"paragraph","text":"广西革筹小组、广西军区于一九六八年五月二十九日以〔68〕革军字第001号文件，批转广西区公检法军管会《关于公检法军管工作座谈会纪要》。这个纪要，对我区公检法机关从政治上、组织上作了错误的结论。说“毛主席思想在公安、政法系统没有占统治地位。中国赫鲁晓夫及其死党彭、罗、徐和他们在各地公检法机关的代理人，一贯反对毛主席、反对毛泽东思想、反对毛主席的革命路线，极力推行其反革命修正主义黑货，把无产阶级专政机关变为复辟资本主义的工具”。“旧公检法已不适应社会主义的经济基础，在法制上是国民党、资本主义、封建主义和修正主义那套残余法权；大搞垂直领导，把公安机关凌驾于党委之上”。“由于彭、罗长期对公检法的控制，在组织上严重不纯，他们招降纳叛，结党营私，任人唯亲，而且机构庞大臃肿，层次重叠，人浮于事，搞资产阶级专政”。进而提出“必须放手发动群众，依靠群众，引导群众，组织浩浩荡荡的革命大军，向阶级敌人发动猛烈进攻”，“彻底肃清党内一小撮最大走资派及其死党彭、罗、徐在公检法机关所散布的流毒，并把他们的代理人揪出来，从政治上、思想上、理论上和组织上揭深批透，斗倒斗臭”。"},{"type":"paragraph","text":"这个文件，实际上是对砸烂公检法的动员令和具体部署，造成了十分严重的恶果。这一错误文件下达后，我区各级公安机关的大批干警，特别是领导干部，被扣上所谓“彭罗代理人”、“资敌通敌”、“特务”、“叛徒”、“现行反革命”、“地富分子”等帽子，进行残酷批斗、关押、人身侮辱，在政治上受到残酷迫害，身心受到严重摧残，个别同志甚至含冤逝世。区公安厅和不少地、市、县公安机关的干警一度几乎全部被赶出公安机关，集中审查。大部分公安干警被调离公安机关，有的在被调离时还被作了“不可重用”的结论；留下的也被特别注明是“留用人员”而不加信任。甚至不少治保会骨干、治安积极分子也被当作“彭罗爪牙”进行批判斗争。"},{"type":"paragraph","text":"事实证明，我区公检法机关同全国公检法机关一样，是无产阶级专政的工具。公检法干警队伍，是一支忠于党、忠于人民、有战斗力的队伍。〔68〕革军管字第001号文件对我区公检法机关的错误定性，是根据“文化大革命”的左倾错误论点作出的，是林彪、江青反革命集团给公检法机关横加的种种罪名的具体化。"},{"type":"paragraph","text":"为了分清大是大非，拨乱反正，把“文化大革命”的遗留问题处理好，调动广大公检法干警的积极性，开创政法工作的新局面，我们意见，撤销这一错误文件。因这一错误文件下达而被错整的公检法干警，一律彻底平反，恢复政治名誉。其中受迫害致死者，予以昭雪。以上报告，如无不当，请予批转各地、市、县。"},{"type":"paragraph","text":"中共广西壮族自治区委员会政法委员会"},{"type":"paragraph","text":"一九八三年八月十一日"}],"alias":""},"tags":[{"name":"广西文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}