{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一颗红心为人民——记残废复员军人、羊窖沟大队革委会副主任刘保仁","authors":[],"dates":[{"year":1970,"month":1,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一颗红心为人民"},{"type":"paragraph","text":"——记残废复员军人、羊窖沟大队革委会副主任刘保仁"},{"type":"paragraph","text":"在古老的长城脚下，人们热情地传颂着河北省万全县沙城公社羊窖沟大队革委会副主任刘保仁全心全意为贫下中农掌好权、用好权的先进事迹。他参加革命二十多年来，在战无不胜的毛泽东思想指引下，在夺取政权的斗争中，出生入死，英勇顽强；在巩固政权的征途上，他一不怕苦、二不怕死，为巩固无产阶级专政忘我战斗。"},{"type":"paragraph","text":"牢记阶级苦　紧握印把子"},{"type":"paragraph","text":"在战火纷飞的战争年代里，为了从国民党反动派手里夺取政权，刘保仁同志曾转战南北，英勇杀敌，身负六处重伤。"},{"type":"paragraph","text":"一九五○年春天，刘保仁满怀建设社会主义新农村的雄心壮志，从部队复员到家乡。他虽然退伍了，但思想上从来没有解除武装。他无论担任互助组组长、初级社社长、高级社副社长，还是担任大队党支部书记，始终牢记毛主席的教导，狠抓阶级斗争不转向，全心全意为贫下中农掌权。"},{"type":"paragraph","text":"“世界上一切革命斗争都是为着夺取政权，巩固政权。”在无产阶级文化大革命中，活生生的两个阶级、两条道路、两条路线的斗争现实，使刘保仁更进一步懂得了政权的重要性，更坚定了他为贫下中农掌好权、用好权的决心。"},{"type":"paragraph","text":"一九六七年夏天，正当羊窖沟贫下中农紧跟毛主席的伟大战略部署，向叛徒、内奸、工贼刘少奇等党内一小撮走资派猛烈进攻的时候，一小撮阶级敌人迫不及待地跳了出来，到处搜集刘保仁的黑材料，还煽动群众找刘保仁算账，要求分掉公积金，妄图把刘保仁搞下台。"},{"type":"paragraph","text":"面对一小撮阶级敌人的挑衅，刘保仁怒火万丈，他勇敢地带领贫下中农向阶级敌人进行了坚决的回击。在对敌斗争的大会上，刘保仁回忆了他家在旧社会祖祖辈辈给地主扛长活、打短工，全家六口人被折磨得只剩下他一个人的悲惨家史，谈了解放后羊窖沟贫下中农紧跟着伟大领袖毛主席走社会主义道路，使全大队面貌发生翻天覆地变化的事实，痛斥了一小撮阶级敌人妄图搞垮无产阶级专政的罪恶，大大提高了广大贫下中农的阶级斗争和两条路线斗争觉悟。他们激动地说：“跟着伟大领袖毛主席就是幸福，就是胜利！谁要想破坏无产阶级专政，拆集体的台，让俺贫下中农再吃二遍苦，再受二茬罪，俺们就坚决和他斗争到底！”他们紧密团结在一起，终于打退了一小撮阶级敌人刮起的这股妖风，巩固了集体经济，巩固了无产阶级专政。"},{"type":"paragraph","text":"“驾辕不翻车　拉车不迷路”"},{"type":"paragraph","text":"刘保仁从当互助组组长到当大队革委会副主任，二十年来，一直带领着贫下中农紧跟伟大领袖毛主席走社会主义道路，风吹不动摇，浪打不回头。他常说："},{"type":"paragraph","text":"“村看村，户看户，社员看的是干部。带头人的步子向哪儿迈，群众就会朝哪儿走。咱为贫下中农掌权，就要脚跟稳，方向正，驾辕不翻车，拉车不迷路。”"},{"type":"paragraph","text":"无产阶级文化大革命以来，刘保仁深深懂得了农村中两个阶级、两条道路、两条路线斗争的长期性和复杂性，认识到带头人要在阶级斗争的大风大浪中不断提高自己的阶级斗争和两条路线斗争觉悟。"},{"type":"paragraph","text":"一天，刘保仁和社员们一起割苇子，听到有人议论：“国家收购苇子，每斤七分五，人家外地有人出九分五，咱们为啥高价不卖卖低价？”他听了这些话，感到很不对头，便急忙到各生产队去调查，发现一些生产队正准备和外地的席匠联系，高价出售队里的苇子。"},{"type":"paragraph","text":"这件事引起了刘保仁的深思。他想，叛徒、内奸、工贼刘少奇的资产阶级司令部被彻底摧毁了，他推行的“三自一包”、“四大自由”这一套反革命修正主义黑货被批判了，农村里还有没有两条道路斗争？眼前出现的这个问题算不算两条道路斗争？"},{"type":"paragraph","text":"夜深了，刘保仁还在带着这个问题向毛主席著作请教。毛主席说：“整个过渡时期存在着阶级矛盾、存在着无产阶级和资产阶级的阶级斗争、存在着社会主义和资本主义的两条道路斗争。忘记十几年来我党的这一条基本理论和基本实践，就会要走到斜路上去。”刘保仁学了一遍又一遍，他越学心里越明朗，越学心里越舒畅。是从社会主义的整体利益出发，还是只为本队赚钱，这就是两条道路斗争，决不能等闲视之。"},{"type":"paragraph","text":"带头人立场不坚定，会误全队人。在这场斗争中，刘保仁牢记毛主席关于“政治路线确定之后，干部就是决定的因素”的教导，建议革委会先举办生产队和大队干部学习班。"},{"type":"paragraph","text":"学习班刚开始，大部分同志同意刘保仁的看法，但也有少数同志认为，苇子是生产队的，要卖给谁这是队里的自由，大队管不着。"},{"type":"paragraph","text":"一听到“自由”两个字，刘保仁心里好一阵难受，语重心长地对干部们说：“在旧社会，这大片芦苇是地主富农的，那时，他们自由自在地剥削穷人。根根苇杆，成了他们压榨穷人的吸血管。毛主席把我们解放了，苇子成了自己的，咱千万不能吃水忘了打井人，好了伤疤忘了疼，只顾本队多赚钱，把国家利益丢在一边哪！”"},{"type":"paragraph","text":"刘保仁的一席话，打开了干部们的心窍，他们以无比愤怒的心情，狠批了叛徒、内奸、工贼刘少奇的反革命修正主义路线，狠斗了自己头脑中的资产阶级"},{"type":"paragraph","text":"“私”字。表示一定要从无产阶级“公”字出发，把苇子全部卖给国家。广大社员群众怀着对伟大领袖毛主席的无限忠诚，把三十多万斤苇子全部卖给了国家。"},{"type":"paragraph","text":"几年来，在安排种植计划上，在组织分配工作中，刘保仁处处把社会主义关，带领群众，主动向资本主义进攻。贫下中农说：“有老刘这样的带头人，俺们就放心了！”"},{"type":"paragraph","text":"共产党员就是姓“公”的"},{"type":"paragraph","text":"无产阶级的权，无私的人才能掌牢，共产主义的大道，为公的人才能走通。“共产党员就是姓‘公’的，为集体就要有一股‘傻’劲。”这是刘保仁常说的一句话，也是他行动的准则。"},{"type":"paragraph","text":"去年十月，万全县四清大渠修到了羊窖沟村西头，需要从村中心穿过。这时，一部分群众思想不通，不愿意拆房修渠，有些大队干部也主张让大渠绕道走。"},{"type":"paragraph","text":"看到这种情况，刘保仁想：羊窖沟村前是洼地，村后是高山，只有让大渠从村中穿过，才能既省工又能多浇地。但是这样羊窖沟就要拆三百多间房，毁三千多棵果树。刘保仁想着想着，伟大领袖毛主席关于“要提倡顾全大局。每一个党员，每一种局部工作，每一项言论或行动，都必须以全党利益为出发点，绝对不许可违反这个原则”的教导，顿时在他耳边响起。毛主席的教导象一盏明灯，照亮了他前进的道路。刘保仁深深感到：一个革命干部不仅要为本队贫下中农服务，而且要为整个无产阶级的利益着想。如果握住印把子，只想小集体，就会把大家引到邪路上去。于是，他组织全体干部忆苦思甜，并回忆了解放后国家和全县人民对羊窖沟的支援。接着，他又领着大家一步一步登上了村后的高山顶，他遥望着远处广阔的田野，指着四清大渠的走向，对大家说：“你们看，这横贯全县的百里大渠修成后，那三十万亩旱地都要变成水浇地，就是每亩增产百八十斤，也比咱一个大队一个公社打的粮食多得多。这对国家对世界革命的贡献多大啊！”说到这里，他就和干部们一起学习了毛主席关于“我们作计划、办事、想问题，都要从我国有六亿人口这一点出发”的伟大教导，接着说：“羊窖沟是个小集体，要服从全县这个大集体，咱们受一点损失是小事，全县三十万亩地浇上水是大事。咱们要听毛主席的话，站在羊窖沟，看到全世界，可不能只在小集体里打转转啊！”大家想着伟大领袖毛主席的教导，听着刘保仁的话，一个个心明眼亮，都坚决表示：一定听毛主席的话，一切从全局出发。干部们的思想问题解决以后，纷纷深入各生产队动员群众，发动群众，很快拆掉了旧房，保证了四清大渠的顺利开凿。"},{"type":"paragraph","text":"打铁先得本身硬　全心全意为人民"},{"type":"paragraph","text":"不久前，刘保仁听说郭力庄粮库需要转运一批粮食，县里一时汽车不够用，运输遇到了困难。刘保仁知道后，便连夜和大队干部研究，决定派五辆大车去支援。"},{"type":"paragraph","text":"第二天，雄鸡刚叫三遍，刘保仁就起了床，帮助饲养员套好车，准备出发。"},{"type":"paragraph","text":"大队革委会主任刘汉寿起床后，看到刘保仁要去出车，赶紧上前阻拦，他说：“老刘，你身体有病，还是让我去吧！”刘保仁说：“打铁先得本身硬，身体有病是小事，为革命干工作是大事，赶车运粮我比你内行，你在家里照料吧。”说罢，他炸了一个响鞭，“驾”的一声，便带领五辆大车出发了。"},{"type":"paragraph","text":"粮站上，车来车去，人来人往。刘保仁停住车，向粮站里说明了来意，便和几个饲养员一块干起来了。他们一边装车，一边唱着毛主席语录歌，不一会儿就装了六十多袋粮食。"},{"type":"paragraph","text":"在装最后一辆大车时，一个饲养员突然发现刘保仁面色苍白，额上条条青筋突暴，身子摇摇晃晃，眼看就要昏倒。这个饲养员急忙上前把他扶住，说：“老刘，你休息一会吧，再干下去，身子可吃不消啊！”刘保仁稍微定了定神，便又挣扎着干起来了。"},{"type":"paragraph","text":"回家的路上，刘保仁胸口阵阵作痛，他坐在车上，连声咳嗽，大口大口地吐起血来。大家一看这情景，就要把他送到医院去。刘保仁一听见这话，便连忙说：“我这病，吐几口血就好了。家里正是秋收大忙季节，队里干部少，我不能离开！”"},{"type":"paragraph","text":"这时，大家围着刘保仁，看着他那疼痛难忍的表情，一件往事涌上大家的心头：那是十年前的一天，刘保仁从地里劳动回来，刚走到村边，便晕倒在地上，口里直吐鲜血，贫下中农马上把他送进了医院。经过透视检查，发现刘保仁左肺有个一公分大的弹片。这块带着弹片的肺叶，已经和胸膜粘在一起，稍一劳累，就会引起肺出血。"},{"type":"paragraph","text":"为了排除威胁刘保仁生命的弹片，医生决定给他动手术。刘保仁知道后，便问医生：“手术后还能不能继续参加劳动？还能不能继续工作？”医生回答说：“动这样的手术，要摘去两根肋骨，要割去一叶肺，不能再继续参加体力劳动了。”他一听说手术后不能再干活了，心里很着急，他坚决要求回去，一定要和贫下中农一起参加劳动，说什么也不愿呆在医院里了。第二天一早，刘保仁不顾医生的阻拦，只带了些止血药品，就离开了医院。到家后，贫下中农纷纷赶来看望他。当贫下中农亲切地问他为什么这么快就出院时，他风趣地说：“我这病是闪电战术，来得猛，好得快，村里这么忙，革命需要我赶快回来，继续革命。”大家听了这番话，心里都感到乐滋滋的，都觉得有这样的带头人领着他们，干什么心里都痛快。但是，有谁知道，二十年来，刘保仁左肺上的弹片时刻在威胁着他的生命呢！"},{"type":"paragraph","text":"刘保仁这次病得比哪次都严重，回到家里后，天天还是吐血不止，一吐就是多半碗。他躺在病床上，从来不叫一声痛苦，不是叫他的孩子给他读毛主席语录，就是和大队干部商量如何把本大队活学活用毛泽东思想的水平提得更高一步。"},{"type":"paragraph","text":"在县革委会、公社革委会、广大贫下中农和医务人员的关怀下，刘保仁的病一天天好转，经过二十多天的治疗，吐血止住了，他终于又一次闯过了死亡的关口。从此，他又象以前一样，和贫下中农一起战斗了。　　　新华社通讯员　（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}