{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民战争必胜——纪念渡江战役胜利二十周年","authors":["卫东鹰"],"dates":[{"year":1969,"month":4,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驻沪空军　卫东鹰"},{"type":"paragraph","text":"“钟山风雨起苍黄，百万雄师过大江。”"},{"type":"paragraph","text":"一九四九年四月二十一日，万里长江，回响着一个震撼世界的声音:“奋勇前进，坚决、彻底、干净、全部地歼灭中国境内一切敢于抵抗的国民党反动派，解放全国人民，保卫中国领土主权的独立和完整。”"},{"type":"paragraph","text":"在解放战争取得了决定性的伟大胜利、国民党反动政府悍然拒绝签订国内和平协定以后，伟大领袖毛主席挥巨手，发出了向全国进军的命令。在西起九江东北的湖口，东至江阴的千余里浩瀚长江上，我英勇的解放军千帆竞举，万船齐发，直指南岸，彻底摧毁了国民党反动派苦心经营了三个半月的长江防线。四月二十三日，解放了蒋匪帮盘踞二十二年的反革命统治中心——南京，宣告了国民党反动统治的覆灭。"},{"type":"paragraph","text":"长江流水奔腾不息，历史车轮滚滚向前。二十年前，人民战争的汪洋大海，怒涛汹涌，淹没了风雨飘摇中的蒋家王朝的破舟。在帝国主义走向全面崩溃，社会主义走向全世界胜利的毛泽东思想伟大时代的今天，世界革命风起云涌，人民战争波澜壮阔，一浪高过一浪。在这场规模空前的人民战争面前，美帝、苏联修正主义集团和他们的走狗也必将和当年的蒋匪帮一样，决逃脱不了彻底灭亡的厄运。"},{"type":"paragraph","text":"举世闻名的渡江战役，规模之大、战线之长、我军进展之神速，不但在中国战争史上是空前的，在世界战争史上也是罕见的。"},{"type":"paragraph","text":"我们的伟大领袖毛主席是渡江战役的最高统帅。毛主席亲自组织和指挥了全战役，运筹于帷幄之中，决胜于千里之外。渡江战役的胜利，闪耀着毛主席人民战争思想的万丈光芒，显示了人民战争的巨大威力。"},{"type":"paragraph","text":"我们的伟大统帅毛主席，是当代最伟大的马克思列宁主义者，是无往而不胜的人民战争思想的创始者。毛主席亲自领导和指挥的人民战争，是世界上最长期、最复杂、最艰苦和最伟大的人民战争。毛主席以最坚定、最彻底的无产阶级革命精神和最高超的斗争艺术，在极端复杂极端困难的条件下，领导中国人民从胜利走向更大的胜利，在无产阶级革命史上写下了最光辉、最壮丽的诗篇。"},{"type":"paragraph","text":"如同中国革命战争的每一个历史时期、每一个关键时刻都存在着两条路线斗争一样，渡江战役中，也贯穿着两条路线的激烈斗争。"},{"type":"paragraph","text":"辽沈、淮海、平津三大战役的伟大胜利后，苟延残喘的国民党反动派在他的主子美帝国主义纵容和支持下，龟缩在长江以南，困兽犹斗，垂死挣扎。在中国革命战争胜利的前夜，摆在中国人民面前有两种前途，是将革命进行到底，还是使革命半途而废?毛主席的无产阶级革命路线指引着全国人民，发扬最彻底的革命精神，“宜将剩勇追穷寇”，“打过长江去，解放全中国”，而混入革命队伍内部的叛徒、内奸、工贼刘少奇，为了适应他的主子美帝国主义和国民党反动派的反革命政治需要，狂叫“革命形势发展太快了”，“不如慢一点”，积极推行右倾投降主义路线，力图使革命带上温和的色彩，妄图在中国造成一个所谓“南北分治”的局面，让国民党反动派获得喘息的机会，以便有朝一日把革命一口吞掉。毛主席的进军令，彻底粉碎了刘少奇的反革命阴谋。"},{"type":"paragraph","text":"战争是阶级斗争的最高形式。战争会使阶级力量发生激烈的变化。战争的胜负，决定于阶级力量的对比和领导的是否正确。而在正确路线领导之下的人民战争总是以敌人力量的消亡和人民力量的壮大为其特点。震惊中外的渡江战役就是在这样的形势下进行的。在伟大领袖毛主席的英明领导下，通过三年解放战争，使国内阶级力量的对比发生了根本的变化，革命力量大大超过并压倒了反革命力量。中国人民解放军从战争开始时的一百二十万发展到四百余万，不但在质量上早已占有优势，而且在数量上也由劣势转入了优势。解放区大大发展，军民团结一心，同仇敌忾。国民党统治区的人民，越来越不满反动派黑暗腐朽的统治，纷纷起来罢工、罢课、罢市，在其后院燃起了斗争的烈火。随着战争的发展，国民党反动政府和军队内部，日益分崩离析，众叛亲离。蒋介石卖国集团陷于彻底孤立。"},{"type":"paragraph","text":"阶级力量所以发生这样激剧的变化，根本原因在于我党我军执行了毛主席的无产阶级革命路线和“宣传群众、组织群众、武装群众”的伟大指示，亿万革命人民直接掌握了无产阶级政治即战无不胜的毛泽东思想，懂得人民战争的政治目的，懂得“枪杆子里面出政权”的真理，从而形成了无可匹敌的巨大的物质力量。"},{"type":"paragraph","text":"要动员人民群众参加人民战争，就要加强革命的政治工作。由于进行了土地改革，推翻了几千年来的封建剥削制度，亿万农民得到了翻身解放，大大提高了阶级觉悟，极大的激发了支持和参加人民战争的积极性。由于用诉苦(诉旧社会和反动派所给予劳动人民之苦)和三查(查阶级、查工作、查斗志)方法进行了新式的整军运动，大大提高了全军指战员为解放被剥削的劳动人民，为消灭人民公敌蒋介石而战的政治觉悟。由于广泛深入地开展了拥军爱民的活动，“军民团结如一人”，万众一心，群策群力，群威群胆，英勇杀敌，不怕牺牲，就能克服任何困难，战胜一切敌人，无敌于天下。"},{"type":"paragraph","text":"要动员人民群众参加人民战争，还要不断地揭穿敌人玩弄反革命两手的阴谋。在渡江战役前夕，国民党反动派大放“和谈”烟幕，装着一副可怜相，阴谋用“和平谈判”来阻止人民解放军前进的脚步。并纠集成百个师团的残余军事力量，妄图在一个早上猛扑过来，将革命扼死。"},{"type":"paragraph","text":"面临着错综复杂的斗争形势，毛主席高瞻远瞩，纵观全局，发表了《评战犯求和》、《四分五裂的反动派为什么还要空喊“全面和平”?》等一系列光辉著作，及时揭穿了敌人的和谈阴谋。敢与恶鬼争高下，不向霸王让寸分，敢于斗争，敢于胜利。在伟大统帅毛主席的亲自指挥下，解放区人民万众一心，众志成城，一个思想、一个意志、一个目标、一个口号:“打过长江去，解放全中国!”"},{"type":"paragraph","text":"无产阶级革命领袖，总是教育人民，不怕敌人的威吓，不听敌人的“好话”，对帝、修、反不抱任何幻想。总是领导人民，用革命的理论去击败、去批判机会主义者所散布的失败情绪和屈膝投降的谬论。管它是“和谈”烟幕，还是真刀真枪，统统来一个针锋相对，寸步不让。广大人民掌握了毛泽东思想，即使有机会主义者妄图叛卖革命，也决不能得逞。"},{"type":"paragraph","text":"“战争的伟力之最深厚的根源，存在于民众之中。”在渡江战役前夜，解放区以及江南广大人民积极支援战争。江北解放区动员了一切力量，出动了民工三百二十多万人，组织各种大小船舶二万多只，支援粮食数亿斤。做到了要人有人，要船有船，要粮有粮。解放区的人民豪迈地说:“我们要用手推车把蒋该死碾个粉碎。”"},{"type":"paragraph","text":"“人民群众有无限的创造力。”在战役过程中，我军民发挥了无穷无尽的智慧，创造了各种各样的渡江作战方法。面对浩瀚的长江天险，许多不会游泳的战士，“人人学泅水，个个当水手，艺高胆大(4月24日4版更正为“胆大艺高”)，啥也不怕”。没有渡江器材，大家献计献策，自己动手制造，创造发明了“担架船”、“独人船”、“土轮船”、“三角芦苇”、“土造浮水衣”等等渡江工具。"},{"type":"paragraph","text":"当我军的隆隆炮声，揭开了渡江战役的序幕，百万雄师登船飞渡，其势如离弦之箭，锐不可挡。在怒涛汹涌的大江中，数万名船工，冒着敌人密集的炮火，不怕牺牲，奋勇向前，把渡江战士送到预定的登陆点。“人言长江是天险，燕子飞过得三天；我谓长江非天险，大军渡江一夜间。”渡江后，全体指战员以迅雷急电之势，追歼溃敌，不为顽抗之敌所阻，不为逃散之敌所惑，不为俘获所累；不怕山高路窄，林深水急，不怕风狂雨骤，人困马乏。由几百万民工组成的担架队、运输队、救护队，一队队紧随大军纵横驰骋在江南原野，……织成一幅气势宏伟波澜壮阔的人民战争的画卷。"},{"type":"paragraph","text":"渡江战役的胜利，是中国共产党及其领导下的广大革命人民群众同国民党反动派二十二年斗争的总结。中华人民共和国在隆隆炮声中庄严地宣告诞生。在无产阶级专政条件下同国民党反动派的新的斗争并没有结束。"},{"type":"paragraph","text":"恩格斯说:“革命无疑是天下最权威的东西。”人民战争无疑是天下最有权威的战争，它能把人民群众中长期以来备受压抑、备受束缚、备受窒息的力量，把蕴藏在人民群众中的无穷无尽的力量，如原子爆炸似的，一齐迸发出来，使阶级力量对比发生根本的变化，人民力量飞速发展，终将用人民战争消灭反人民的战争。"},{"type":"paragraph","text":"“人民，只有人民，才是创造世界历史的动力。”人民，只有人民，才是人民战争的真正主人。"},{"type":"paragraph","text":"因为我们进行的是人民战争，是正义之师，工农子弟兵，深受剥削阶级压迫之苦，具有强烈的反对剥削制度的要求，是有阶级觉悟的战士。所以士气高、斗志昂，有同自己的敌人血战到底的英雄气概。"},{"type":"paragraph","text":"因为我们进行的是人民战争，兵源充足，“七亿人民七亿兵，万里江山万里营”。所以，任何强大的敌人，在人民面前必陷于灭顶之灾。"},{"type":"paragraph","text":"因为我们进行的是人民战争，所以我们有最雄厚的物质基础，在任何艰难困苦的情况下，人民都会节衣缩食，支援前线。我们“藏粮于民”，取之不尽，用之不竭。"},{"type":"paragraph","text":"因为我们进行的是人民战争，人民群众都是我们的侦察员、保密员。所以我们耳聪目明，要封锁消息就封锁消息，要转移就转移；而敌人却成为瞎子聋子，如入迷魂阵，寸步难行。"},{"type":"paragraph","text":"这些人民战争所独有的优越性，是任何敌人都不会有的，它的威力，是任何敌人都不可抗拒的。二十年前，伟大的渡江战役证明了这一点。在“东风压倒西风”的今天，遍及亚、非、拉各国的武装斗争，也雄辩的证明了这一点。如果帝、修、反一定要把战争强加在人民头上，其结果，必然是搬起石头打自己的脚，加速自己的灭亡。人民在斗争中站起来了，人民必将赢得战争，赢得进步，赢得光明。"},{"type":"paragraph","text":"伟大的无产阶级文化大革命，是最大的战备，最根本的战备。光芒四射的毛泽东思想空前地大普及，活学活用毛泽东思想的群众运动的水平空前地大提高；彻底摧毁了以叛徒、内奸、工贼刘少奇为代表的资产阶级司令部，揪出了一小撮叛徒、特务、死不改悔的走资派，挖出了埋藏在革命营垒的定时炸弹，去掉了一大隐患。这对帝、修、反是极大的打击。人民解放军，经过无产阶级文化大革命的战斗锻炼，比以往任何时候都更加强大，军民关系更加密切。在毛主席革命路线的光辉指引下，全党全军全国人民空前大团结。"},{"type":"paragraph","text":"当前，中国的形势一片大好。世界的形势一片大好。“敌人一天天烂下去，我们一天天好起来。”中国无产阶级文化大革命的伟大胜利和党的第九次全国代表大会的胜利召开，极大地鼓舞了世界革命人民反对帝、修、反的伟大斗争。然而，“一切反动势力在他们行将灭亡的时候，总是要进行垂死挣扎的。”美帝、苏修正加紧勾结，组织了一个反革命的“神圣同盟”，妄图拼凑一个反华包围圈，把侵略的矛头直指伟大的社会主义中国。最近，苏修叛徒集团在内外交困、走投无路的情况下，多次侵犯我国神圣领土珍宝岛，在乌苏里江上空升起了侵略战争的黑色信号弹。种种迹象表明，苏修新沙皇陈兵中苏边境，正在发出歇斯底里的战争叫嚣，煽起反动的民族主义情绪，不断进行武装挑衅。二十年前我们的手下败将蒋介石匪帮居然也蠢蠢欲动。这就是说敌人正在磨刀。我们是唯物主义者，面对这样的事实，应当得出自己的结论:我们也要磨刀。物质力量要用物质力量去摧毁。精神力量还得用精神力量来打倒。"},{"type":"paragraph","text":"当今世界，可能有两种前途:一是战争引起革命，二是革命阻止战争。战争引起革命，就是帝、修、反出于狂妄的侵略野心，竟敢冒天下之大不韪，疯狂地挑起新的世界大战，这就必然会引起帝、修、反统治下的国家和地区的人民起来造反，他们和社会主义国家人民的力量汇合在一起，在伟大的毛泽东思想的旗帜下，用革命战争结束反革命战争，把帝、修、反彻底埋葬!第一次世界大战，引起了伟大的十月社会主义革命；第二次世界大战，加速了中国革命的胜利；如果一旦爆发新的世界大战，必然会导致世界革命的全面胜利。革命阻止战争，就是世界革命力量飞速发展、壮大，逼使帝、修、反不敢发动世界大战，通过各国人民战争的胜利，把帝、修、反一口一口地吃掉，一部分一部分地消灭，在地球上彻底铲除引起战争的土壤——帝国主义制度。"},{"type":"paragraph","text":"毛主席早在一九四五年，蒋介石发动内战的前夜就提醒我们:“全国性的内战不论那一天爆发，我们都要准备好。早一点，明天早上就打吧，我们也在准备着。……总而言之，我们要有准备。有了准备，就能恰当地应付各种复杂的局面。”为了掌握战争的主动权，永远立于不败之地，我们就要争朝夕，夺分秒，在思想上、组织上、物质上作好一切战斗准备。有战就要备，有备才能战；准备得越充分，胜利的把握就越大。这是战胜帝、修、反的必要条件。"},{"type":"paragraph","text":"林副主席教导我们:“我们的一切战略战役方针都是建立在打的这个基本点上。”战争的两种可能性不论那一种，我们的立足点都要永远放在“打”字上，敌人早打早完蛋，大打大完蛋，全面打全面完蛋。革命的人民，要用革命的精神力量和物质力量打出一个红彤彤的新世界来!"},{"type":"paragraph","text":"“备战、备荒、为人民”是毛主席的伟大战略思想，我们必须坚决贯彻，坚决落实，变成实际行动:“抓革命，促生产，促工作，促战备”。"},{"type":"paragraph","text":"千战备，万战备，用毛泽东思想武装全国军民的头脑是最重要、最根本的战备。我们要认真学习毛主席关于人民战争的光辉思想，认真学习林彪同志的光辉著作《人民战争胜利万岁》。尽管现代战争的打法越来越复杂，尽管现代武器装备越来越发展，战争的最后胜负还是决定于人的觉悟、勇敢和牺牲精神。这一点，帝、修、反是不能同我们较量的。渡江战役中，我们用手榴弹、木船击沉了敌人的军舰，靠的就是这种精神。今天，经过无产阶级文化大革命的战斗锻炼，毛泽东思想正日益为七亿中国人民所掌握，在未来的人民战争中，将发挥出无穷无尽的威力。这种毛泽东思想的精神原子弹，要比帝、修、反的物质原子弹强大得多。"},{"type":"paragraph","text":"人民战争，只有人民战争，才是克敌制胜的法宝。"},{"type":"paragraph","text":"人民战争，只有人民战争，才是被压迫民族和被压迫人民谋求解放的唯一正确的道路。"},{"type":"paragraph","text":"人民战争，只有人民战争，才能推动历史飞速地前进。"},{"type":"paragraph","text":"人民战争必胜!"},{"type":"paragraph","text":"美帝、苏修必败!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}