{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"罗瑞卿在反“五多”专题会议上的讲话纪要","authors":["罗瑞卿"],"dates":[{"year":1961,"month":5,"day":25}],"is_range_date":false,"parts":[{"text":"罗瑞卿在反“五多”专题会议上的讲话纪要","type":"title"},{"text":"罗瑞卿","type":"authors"},{"text":"今天是反“五多”专题会议的第一天。关于这个专题会议的开法，我昨天已经向林总报告过，林总对这个会议很重视。","type":"paragraph"},{"text":"党中央去年3月提出了反“五多”，林总去年12月规定了坚决减少表报，师以下一般不搞文件，团以上机关要经常有三分之一的干部轮流深入基层，自此以后，全军都狠狠地反了一下。据我们了解，情况已有好转，有些部门转变得好些，有的部门转变得差些，不平衡。现在开个专题会议，彻底地搞一下，要作出具体规定；如果搞得不彻底，也就成了一般号召了。一般号召是必要的，但一般号召必须与具体措施相结合，要提出具体改进的办法和规定才行。","type":"paragraph"},{"text":"刚才肖向荣同志已经讲了，这个会议主要是反前“三多”（表报多、文件多、会议多），因为前“三多”与后“两多”（蹲在机关多、一般号召多）是互为因果的。前“三多”解决了，后“两多”也就好解决。现在不是作了规定了吗！连队干部在家的不能少于70%，领导机关经常要有三分之一的干部在下面搞调查研究、贯彻群众路线、实行面对面活的领导、与士兵五同。如果前“三多”不减少，领导干部就没有办法摆脱这个泥坑，他就不能不蹲在机关，工作就必然是停留在一般号召上。要反掉“五多”，不仅要检查，还需要有具体的组织措施。这次会议要搞的几个规定，就是要使这“三多”不致于泛滥成灾。","type":"paragraph"},{"text":"“五多”必须反。不反，官僚主义就不能克服，我们的军队建设、国防建设就要受害，我们军队的各项工作就不能前进，或者说前进得很慢。要把我们的各方面工作搞好，把党中央、军委的路线、方针、政策真正贯彻下去，就必须把官僚主义重要表现的“五多”现象彻底反掉。因此，我们反“五多”的主要锋芒是针对着官僚主义的，这个会议是反“五多”的会，也就是反官僚主义的会。","type":"paragraph"},{"text":"不必要的表报，冗长的文件，无作用的会议，真是害死人。大家要想出一些办法来，使这三种现象无法存在下去。我们这个会议，不是事务性的会议，不只是研究表报如何搞法，当然这也是必要的，主要的目的是要研究如何来改进领导作风。我们要的是生气勃勃、生动活泼的领导，不要脱离群众、脱离实际、不着边际的领导。党中央很重视纠正这方面的问题。毛主席最近批转了两个电报，特别注意这个问题。","type":"paragraph"},{"text":"我们党的路线、方针、政策是正确的，但是，这几年来，我们在“五多”这个问题上吃了不少亏。许多同志不搞调查研究，不走群众路线，办了许多主观主义的事情。比如说写发言稿，本来是一件好事，它可以叫人好好地想一下，把话说得更准确、更系统、更有逻辑性，但要自己动手，至少要自己出主意，加以修改。现在呢？变成开个党委会也搞发言稿，而且是由秘书包办，自己根本不用脑子，确实害了一些人，制造了一些思想懒汉，形成一股形式主义的作风。这些人完全不明情况，不搞调查研究，有些地方简直是“秘书专政”。这样下去很危险。我看一定要打倒它，否则将使领导工作不能深入实际，而影响到整个军队工作和国防建设。谈起表报，有人说：“统计，统计，三分统计，七分估计。”依我看，恐怕“统计，统计，就是估计”，能有三分统计也还算是不错的。","type":"paragraph"},{"text":"由于我们大量的领导精力贴在表报、文件、会议里面，使问题成了谁也无法解决，这将严重地影响到我们军队战斗力的提高和战争的准备，这个问题的危害性现在还不大看得出来，真正到打仗过硬时就看出来了。林总最近同一个外宾谈话中曾提到：各个军队平时穿起军服去，看去差不多，但到打仗时就不一样。这方面我们如果不注意，是要吃大亏的。有些问题就是要过硬的，攻能否攻得下，防能否防得住，突然事变能否顶得住，原子弹打来怕不怕，等等，都是要过硬的，不能吹牛。工作要扎扎实实，要能够经得起检查，能够过得硬。","type":"paragraph"},{"text":"在反“五多”问题上，同志们要尖锐地看待，不要轻看了它。过去反了一些，这次要反彻底。当然，我们是只反“多”的那一部分，不反必要的部分。反起来还是有相当阻力的，一定要认真对待。为什么它能够存在，为什么能够泛滥成灾，它总有个力量支持着。我们许多同志的思想不解放，受它的束缚，一定要打破。要坚决贯彻林总实行活的领导的指示，使我们的领导工作做到从群众中来，到群众中去，先做学生，后当先生，既不脱离群众，又要率领群众前进。这几年在这些问题上，我们有所忽视。肖向荣同志的报告，已经讲了一些问题，恐怕还有不少典型材料，听起来好象是笑话，可是它的确是实实在在地存在着。你说人是聪明的、有头脑的，但有时却很愚蠢，比如规定蚊子多少个一两、蝇子多少个一斤，不是很愚蠢吗！物极必反，这种现象终究是要遭到抵抗的，我们这次会议就是一个抵抗。","type":"paragraph"},{"text":"这次会议可以多花费一些时间，七天不够，可以多花两天，展开大鸣大放，把思想好好震动一下。然后搞几个具体文件，经军委批准后发到全军实行。“矫枉必须改正”，现在宁可搞得少一些，要少而精。这样，可能会出现一些副作用，比如该有的文件没有了，该有的表报砍掉了，但不要怕，到那时我们再研究改造。这点副作用与“五多”泛滥所造成的恶果比较起来，要轻得多。“五多”泛滥的结果，使许多领导干部抽不出身，整天扭在文件、表报地里，工作实效很小，以致脱离群众、脱离实际，这才是可怕的。当然这个具体规定要尽量搞得恰当一些，明确一些，既不束缚人家的手脚，又能够达到反“五多”的目的，这就要求同志们多花一点，是把它搞好。现在我们不是要追究责任，论责任主要在我们上面，许多东西是从上面搞下去的。有些是你们下面有所发展的，如果统计“母亲改嫁”、“妻子生衣”等，你们也可以去调查一下，看看搞这种统计的同志究竟是怎么想的。","type":"paragraph"},{"text":"这次会议很重要，同志们不要把它看作是事务性的会议，而要看到这是一个很重要的解决领导原则、领导方法问题的会议。政治思想、军事训练、作风问题，是形成部队战斗力的主要因素。平时要重视战斗作风的培养，各种工作、一切活动都要合乎战斗要求，适应战时的需要。我们的领导作风，应该是扎扎实实，能够过得硬，真正合乎实际，合乎马克思主义，合乎毛泽东思想。这对军队建设、国防建设、战争准备、战争胜利的关系很大。同志们，你们的责任重大，你们要花点精力把几个文件搞好。这也是个斗争，一定要采取坚决的态度。把这件事情搞好了，上上下下一定都很拥护。林总对这次会议寄予很大的希望，希望大家都负起责任来，把这个会开好。","type":"paragraph"},{"text":" 1961年5月25日","type":"paragraph"}],"comments":[],"origin":"《工作通讯》1961年第23期。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"罗瑞卿","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}