{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从渔约纠纷说到苏日前途","authors":[],"dates":[{"year":1939,"month":3,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于渔约问题，苏联依照预定，于本月十五日宣布拍卖渔场，日本呢?本来再三宣言，强硬对待，但最近消息，还是请求再开交涉。所以日本过去两个月以来的大言恫吓，现时业已暴露其空虚。"},{"type":"paragraph","text":"这种形势，凡稍知国际问题者，都能料到。我们过去也一再断言日本是假恫吓。上月日议会各党联合提出对苏联的强硬决议案，这种决议，完全是空言威胁，话越说的硬，越证明其决心之弱。"},{"type":"paragraph","text":"日本以苏联为对象，由来已久。日本执权阶级，在思想上根本认苏联与日本不能两立。其所以然者，一来恐怕日本左倾思想之发展，二来认苏联之强大的存在，是日本侵略大陆的障碍。还有一要点，就是垂涎苏联东部西比利亚的领土富源。所以依日本军部的心理，确实想进攻苏联。然而现时的表现，却是想缓战，想苟安。"},{"type":"paragraph","text":"日本与苏联，是亚洲两个大的陆军国，日本军部多年来有对苏争霸的一念，横亘胸中，现时也依然如此，然而居今判断，日本将来，一定失败，现在的渔约问题一类，还是极小之事。日本现在对苏已不能抬头，将来之相形见绌，只有日甚一日，年甚一年。"},{"type":"paragraph","text":"为甚么呢?第一个原因，就是日本对其他民族问题的态度，太恶劣了。简单说，日本是侵略，而苏联非侵略，并反侵略。从这根本一点，就决定了日苏胜负的运命。具体的说，日本自命“解放”亚洲民族，实际是“征服”亚洲民族。其最大证据，就是侵略中国。这侵略战业已进行了二十个月，现时还在进行之中。日本常常说，苏联东侵的危险，其实毫无证左。就中国说，与苏联有关的惟一的悬案，是外蒙问题。然当年外蒙独立，是日本卵翼下的白党先乱起来，然后红党逐白党出去。多年来中蒙隔断了，但中苏协约上，苏联依然承认外蒙是中国领土。所以外蒙问题，只是实际的一个悬案，中国脱离日本侵略之日，是一定有交涉办法的。除此之外中苏在过去也毫无纠纷，自前年更订约互不侵犯。凡中苏边境，都十分相安。我们新疆省并不设防，而决计不虑边境之侵扰。苏联不但尊重中国主权，即对于新省那些未开的富源，也从来不要染指。事实如此，比日本既占东四省，又占察北，再进而制造芦沟桥事变，兴兵百万，大举来攻，竟然要消灭独立的大中华民国，使中国民族，永受日本政治的经济的支配者，其思想与手段之差，真可谓有天渊之隔了。这个区别，是日苏将来成败荣枯的总关键。因为是一个根本问题，还不仅限于中国遭逢的问题。日本有最奇怪的一个事实，就是对于越邻近的民族，越劣视，越想征服。第一是朝鲜，第二是中国一部分的东北四省，第三竟对整个中国下手了。他所谓东亚新秩序，所谓东亚协同体，其精神，总之是要取消中国的独立自由，无论在政治上经济上都使中国失了主权，而听其支配。因为如此，中国不得不死中求活，团结抗战，也因此之故，使任何亚洲民族决不会相信日本所谓解放亚洲之言。日本一方面在陆在海在空，要与世界强国竞争，一方面在亚洲民族中，澈底无信用，特别使这样大的中国民族不得不竭其一切之力，为独立而抗战。这样下去，日本最后要演到大失败，是当然必然，毫无疑问的了。而若比较日苏而论，苏联对于欧亚任何弱小国家与其人民，决不小看，也决不恃强凌弱，侵略邻国。而苏联这多年来。实际上外交甚有信用，主张一贯而尊重约束。就其对中国而言，苏联向来赞扬中国民族，以为必能拥护其国家之独立，决不会为侵略者所征服。这比日本之制造汉奸傀儡，欲将一个独立自尊的大中国朦混成日本的保护国殖民地者，根本上，一方尊重中国民族人格，而一方贱视之。日苏对其他民族的态度之根本不同，对于该两国前途，关系甚大。至低的说，苏联在各弱小民族中无敌人，而日本则步步荆棘，有永远打不完的仗。在这种情况下，苏联平和自保而天天增强，日本侵略经营而步步衰弱。其最后之结算如何，不问可知，渔权问题是渺小不足道的了。"}],"comments":[],"origin":"大公报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}