{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国誓作阿拉伯人民坚强后盾  各人民团体联合声明强烈谴责美以武装侵略滔天罪行  首都三十万人示威游行坚决支持阿拉伯人民正义战争","authors":[],"dates":[{"year":1967,"month":6,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国誓作阿拉伯人民坚强后盾"},{"type":"paragraph","text":"各人民团体联合声明强烈谴责美以武装侵略滔天罪行"},{"type":"paragraph","text":"首都三十万人示威游行坚决支持阿拉伯人民正义战争"},{"type":"paragraph","text":"阿拉伯各国驻华使节向声援的首都群众表示：阿拉伯人民和巴勒斯坦人民将共同战斗在一起，直到彻底消灭美以侵略者！"},{"type":"paragraph","text":"新华社七日讯　中国各人民团体今天发表支持阿拉伯人民反对美以武装侵略的联合声明，全文如下："},{"type":"paragraph","text":"六月五日，以色列在美帝国主义的策动和支持下，悍然向阿联、叙利亚等阿拉伯国家发动了大规模的武装侵略。这不仅把战争强加于阿拉伯人民头上，也是对亚洲、非洲和全世界人民的严重挑衅。中国人民对美帝国主义及其走狗以色列武装侵略阿拉伯国家的滔天罪行，感到无比愤慨，并表示最强烈的谴责。"},{"type":"paragraph","text":"阿拉伯各国和巴勒斯坦阿拉伯人民同仇敌忾，斗志昂扬，对来犯的敌人给予迎头痛击。阿拉伯各国政府纷纷宣布同以色列进入战争状态，同美英帝国主义断绝外交关系。一个反对美帝国主义的革命风暴正在阿拉伯地区猛烈兴起。中国人民对阿拉伯人民这种不畏强暴、敢于进行针锋相对斗争的英雄气概表示由衷的钦佩。我们完全拥护我国政府六月六日的严正声明和周恩来总理分别致纳赛尔总统，阿塔西元首和舒凯里主席的支援电报。我们坚决支持阿拉伯人民反对美以侵略的正义战争。"},{"type":"paragraph","text":"美帝国主义是以色列的主要制造者、支持者和操纵者，是策动这场侵略战争的罪魁祸首。它不仅疯狂叫嚣要“履行”其支持以色列的“诺言”，并且直接参加了侵略阿拉伯国家的军事行动。美帝国主义的目的，就是要把日益高涨的阿拉伯人民的反帝革命运动扑灭下去，把阿拉伯各国置于它的控制和奴役之下。美帝国主义是阿拉伯人民不共戴天的敌人。我们坚信，阿拉伯人民必将同美帝斗争到底，肃清它伸进阿拉伯地区的侵略势力，打倒它的侵略工具以色列，铲除威胁阿拉伯各国独立、主权与安全的祸根。"},{"type":"paragraph","text":"在这次事件中，苏修领导集团一面假装是阿拉伯人民的朋友，一面纵容美帝国主义策动和支持以色列侵略阿拉伯国家，并且勾结美英帝国主义公开利用联合国，玩弄停火阴谋，企图扑灭阿拉伯人民反侵略的斗争烈火。苏修领导集团的这种卑劣勾当，再一次暴露了它假支持、真出卖的反革命叛徒嘴脸。"},{"type":"paragraph","text":"阿拉伯人民是具有光荣反帝传统的英雄的人民。他们绝不会向帝国主义及其走狗的侵略屈服。美帝国主义和以色列犹太复国主义张牙舞爪，好象凶得很，其实色厉内荏，十分虚弱。正如中国人民的伟大领袖毛主席所指出的：“一切反动派都是纸老虎。看起来，反动派的样子是可怕的，但是实际上并没有什么了不起的力量。”真正强大的力量不是属于侵略者，而是属于战斗的阿拉伯人民。阿拉伯各国人民只要加强团结，排除万难，前赴后继，坚持斗争，就一定能打败美以侵略者，取得最后胜利。"},{"type":"paragraph","text":"美帝国主义是中国和阿拉伯人民的共同敌人。中国人民一向把阿拉伯人民的斗争看作是自己的斗争，把他们的胜利看作是自己的胜利。用战无不胜的毛泽东思想武装起来的、正在胜利进行无产阶级文化大革命的七亿中国人民坚决同阿拉伯各国人民站在一起，全力支持他们把反对美以侵略的正义战争进行到底。"},{"type":"paragraph","text":"阿拉伯人民必胜！"},{"type":"paragraph","text":"美以侵略者必败！"},{"type":"paragraph","text":"中国亚非团结委员会"},{"type":"paragraph","text":"中华全国总工会"},{"type":"paragraph","text":"中华人民共和国全国"},{"type":"paragraph","text":"妇女联合会"},{"type":"paragraph","text":"中华全国青年联合会"},{"type":"paragraph","text":"中华全国学生联合会"},{"type":"paragraph","text":"中国作家协会"},{"type":"paragraph","text":"中华全国新闻工作者"},{"type":"paragraph","text":"协会"},{"type":"paragraph","text":"中华人民共和国科学"},{"type":"paragraph","text":"技术协会"},{"type":"paragraph","text":"中国政治法律学会"},{"type":"paragraph","text":"中国人民外交学会"},{"type":"paragraph","text":"中国人民保卫世界和"},{"type":"paragraph","text":"平委员会"},{"type":"paragraph","text":"一九六七年六月七日"},{"type":"paragraph","text":"新华社七日讯　我全国青联、全国学联今天打电报给阿联、叙利亚和巴勒斯坦的青年组织，愤怒抗议和声讨美帝国主义策动它的走狗以色列对阿联、叙利亚等阿拉伯国家悍然发动武装侵略的滔天罪行，坚决支持阿拉伯各国军民抗击美、以侵略者的正义斗争。电报热烈赞扬阿拉伯各国青年不畏强暴，奋起抗战的勇敢精神，并且表示深信，具有光荣反帝传统的英雄的阿拉伯人民和青年学生，一旦拿起武器，就不会放下武器，一定会团结一致，坚决顽强地斗争下去，直至取得最后的胜利。"},{"type":"paragraph","text":"据新华社七日讯　首都三十万革命工人、革命干部、红卫兵小将和革命师生今天冒雨举行示威游行，愤怒声讨美帝国主义及其走狗以色列武装侵略阿拉伯国家的滔天罪行，坚决支持阿拉伯人民把反对美帝国主义及其走狗以色列的斗争进行到底，坚决拥护我国政府的声明和周恩来总理给阿联、叙利亚的领导人和巴勒斯坦解放组织主席的电报。"},{"type":"paragraph","text":"处在无产阶级文化大革命高潮中的首都人民，结成浩浩荡荡的队伍，今天从清晨到夜晚络绎不绝地到阿联、叙利亚、伊拉克、也门、阿尔及利亚、摩洛哥等阿拉伯国家驻中国大使馆和巴勒斯坦解放组织驻北京办事处门前，举行声势浩大的示威游行，对阿拉伯人民的正义斗争表示最坚决的支持。示威群众还到英国代办处门前举行抗议示威。“打倒美帝国主义”“打倒美帝走狗以色列”“打倒英帝国主义”“打倒苏联现代修正主义”“美帝必败，阿拉伯人民必胜”的战斗口号声，冲破云雨，响彻九霄。"},{"type":"paragraph","text":"在阿联驻华使馆门前，首都各界的无产阶级革命派和革命群众，抬着伟大领袖毛主席的巨幅画像，举着“美帝国主义从阿拉伯地区滚出去”“坚决支持阿拉伯人民反侵略斗争”的标语牌和漫画，声援阿拉伯人民的正义斗争。一批红卫兵小将向使馆人员递交了声援信。他们愤怒声讨美帝国主义出枪出主意，支持以色列反动派向阿拉伯人民发动侵略战争，对阿拉伯人民和世界人民又欠下了一笔血债。他们强烈谴责苏修领导集团纵容美帝国主义策动和支持以色列进行侵略，充当了美帝国主义侵略阿拉伯人民的可耻帮凶。他们坚决表示，用战无不胜的毛泽东思想武装起来的七亿中国人民和红卫兵，誓作阿拉伯人民的坚强后盾，永远同英勇的一亿阿拉伯人民站在一起，坚决支持阿拉伯人民的反侵略斗争。北京邮票厂的一百六十多名革命职工，来到阿联驻中国大使馆，把这个厂的革命委员会和革命造反总部给阿拉伯战斗的人民的声援信交给阿联驻中国大使伊马姆。阿联驻中国大使伊马姆接过声援信后说：我代表阿拉伯一亿人民和每个战士，对你们给予全力支持，表示衷心感谢！我们不只是一亿阿拉伯人民，我们有八亿的阿拉伯和中国人民。我们可以向你们保证，阿拉伯人民将加倍努力，打败侵略者。"},{"type":"paragraph","text":"阿联、伊拉克、也门、阿尔及利亚、摩洛哥等阿拉伯国家驻中国大使、代办和外交官员以及巴勒斯坦解放组织驻北京办事处人员，在阿联使馆门前接见了前来声援的首都群众，对中国人民的支持表示深切的感谢。阿联大使伊马姆、巴勒斯坦解放组织驻华代表团主任加布尔、也门大使哈密德代表阿拉伯国家和巴勒斯坦人民先后讲了话。加布尔说，我们阿拉伯人民和巴勒斯坦人民必将战斗在一起，直到最后胜利。我们共同战斗，直到美帝最后在中东消灭，直到英帝在所有阿拉伯国家消灭，直到以色列被彻底消灭，直到越南人民取得最后胜利。我们将要打到底！用毛泽东思想武装起来的中国人民不会被任何力量击败，将一直支持阿拉伯人民和巴勒斯坦人民的正义斗争！他高呼：毛泽东万岁！毛泽东思想万岁！毛主席万寿无疆！这时，前来声援的革命群众齐声振臂高呼：毛泽东思想万岁！毛主席万寿无疆！坚决拥护我国政府的声明！中国和阿拉伯各国人民的战斗友谊万岁！"},{"type":"paragraph","text":"在叙利亚大使馆门前，叙利亚驻华大使馆临时代办查希里·法拉赫冒雨向群众讲了话。他指出，美帝国主义是全世界人民的头号敌人，“我们为粉碎美、英帝国主义和它们的工具以色列而战斗，这不仅是我们的事业，也是你们的事业，也是全世界进步人类的事业。阿拉伯人民的斗争和中国人民解放台湾的斗争是联系在一起的。"},{"type":"paragraph","text":"我们和全世界一切反对帝国主义的战友们并肩战斗，我们有以中华人民共和国为首的全世界一切进步人们的支持，最后定将消灭美、英帝国主义和世界上一切帝国主义。”他的讲话，受到示威群众的热烈欢迎。浩浩荡荡的示威游行队伍来到英国代办处的门前。各行各业无产阶级革命派的战士们满腔愤怒迸发出震天动地的口号：“美帝国主义是世界人民的公敌！”“美帝国主义从阿拉伯地区滚出去！”无产阶级革命派指出，当前，美帝国主义在越南，英帝国主义在香港都犯下了滔天罪行，欠下累累血债，遭到革命人民的沉重回击，狼狈不堪。今天美帝国主义又伙同英帝国主义，利用它的工具以色列在阿拉伯地区发动侵略战争，英雄的阿拉伯人民又给予了坚决打击，美、英帝国主义、以色列以及世界上一切反动派都不会有好下场。首都大专院校红代会北京工业大学东方红的战士们愤怒地指出，英帝国主义在香港欠下我同胞的血债还没有清算，今天又伙同美帝苏修唆使以色列悍然发动侵略战争，又欠下世界人民一笔新的血债。用毛泽东思想武装起来的红卫兵小将，誓作阿拉伯人民的坚强后盾，誓作香港爱国同胞的坚强后盾。我们坚信，美英帝国主义在全世界革命人民的强大包围之下，必将遭到更惨重的失败，他们绝不会逃脱“捣乱，失败，再捣乱，再失败，直至灭亡”的命运。"},{"type":"paragraph","text":"在北京的二十多个国家的外国专家，今天同首都人民肩并肩地举行了示威游行。他们来到英国代办处门前，挥舞着钢铁般的拳头，愤怒地高呼：打倒美帝国主义！打倒英帝国主义！打倒苏联修正主义！美帝必败！阿拉伯人民必胜！他们意气风发地高唱毛主席语录歌：“下定决心，不怕牺牲，排除万难，去争取胜利。”当他们来到阿联、叙利亚、伊拉克驻华大使馆和巴勒斯坦解放组织驻北京办事处时，许多人激昂慷慨地发表讲话，表示要坚决同美帝国主义侵略者斗争到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}