{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海自行车三厂破除迷信解放思想大搞技术革新　大挖企业潜力无产阶级文化大革命以来，这个厂在基本上不增设备不增人的情况下，自行车产量逐年增长，质量不断提高","authors":[],"dates":[{"year":1971,"month":2,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海自行车三厂广大革命群众遵照毛主席关于“破除迷信，解放思想”的教导，狠批叛徒、内奸、工贼刘少奇的洋奴哲学、爬行主义，大破因循守旧、无所作为的唯心论和形而上学，促进了全厂群众性的技术革新运动。自无产阶级文化大革命以来，这个厂共实现了七百多项技术革新项目，在基本上不增添设备，不扩大厂房面积，不增加劳动力的情况下，自行车产量平均每年增长百分之二十五以上，质量也不断提高。"},{"type":"paragraph","text":"这个厂的技术革新运动曾经经过了一个曲折的过程。这个厂是在一九五八年由二百多家小厂小店合并而成的，那时全厂八百多台机器设备中，百分之八十是陈旧的老设备，有一些还是晚清时期的“老古董”，工艺十分落后，大部分是手工操作，产品数量少，质量差。在伟大领袖毛主席提出的“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线的光辉照耀下，厂内很快掀起了一个轰轰烈烈的技术革新运动，先后实现了一千多项革新项目，初步改变了手工操作的状况，自行车产量在原有的基础上翻了一番。后来，受到了叛徒、内奸、工贼刘少奇修正主义路线的干扰和破坏，群众性的技术革新运动冷下去了。无产阶级文化大革命以来，这个厂坚持开展革命大批判，用本厂两条路线斗争的历史教育广大干部和群众，提高执行毛主席革命路线的自觉性。广大工人群众在毛主席的“独立自主、自力更生”方针的鼓舞下，决心用自己的双手改变落后面貌。他们首先对旧设备进行改造，使老机器恢复青春。现在，建厂初期一大批半世纪以前的旧机器，大部分都已改装为先进的自动化和半自动化车床。以一车间轴挡生产为例，经过群众性的技术革新，已有百分之九十四的老设备，改造为半自动化和自动化的车床，所用的劳动力只相当于原来的六分之一，产量比原来增加三倍。"},{"type":"paragraph","text":"他们在改造旧设备的过程中，还向旧工艺开刀。如油漆工艺长期以来一直是手工操作，不但工效低，而且油漆损耗大。一九六四年，有的工人要求采用静电喷漆新工艺，有关部门的一些人，不相信工人能够搞静电喷漆新工艺，竟花了大量外汇从资本主义国家进口一台静电喷漆设备，组织一批工程师、技术人员进行测绘仿造，结果那台“洋货”本身没有过关，搞了两年多时间，最后成了一堆废物。现在工人们靠毛主席的光辉著作“老三篇”和《实践论》、《矛盾论》，经过一百多次试验，终于成功地制造出中国式高频高压静电喷漆发生器，造价只有进口货的二十分之一，产量比原来增长百分之二百，生产人员比原来减少三分之二。"},{"type":"paragraph","text":"工人群众在技术革新中还创造了一批土洋结合的专用设备。这个厂建厂十二年来，不仅自行车专用设备基本上都靠本厂自力更生解决，同时还制造了精度较高的镗床、铣床、横臂钻床、高频电火花机床、罗纹磨床等一百六十九台通用设备。全厂七部大行车、大型电气设备也都是自己搞成的。几年来，他们还为国内外提供了五十多台自行车专用设备和各种工作母机，为几十个协作单位完成几百件机械协作任务。"},{"type":"paragraph","text":"在群众性的技术革新运动中，工厂领导组织革命的技术人员在现场和工人老师傅一起讨论，共同试验，共同设计，共同创造，在接受工人阶级再教育的同时发挥技术人员的作用。一车间的一名技术员，过去在厂部技术科搞了八年的技术工作，没有搞成功一项革新项目；而下放车间以来，在有实践经验的老师傅具体帮助和配合下，先后共同搞成功四项重要革新项目。还有几位下放车间的技术人员，一九六八年开始参加了设计试制三百十五吨冷挤压机的三结合小组，从设计、制造、装配到试车，他们始终和老师傅一起商量，一起动手制造成功。"},{"type":"paragraph","text":"这个厂在大搞群众性的技术革新中，十分注意提高工人的技术水平，努力培养工人成为一专多能的多面手。目前已有八百多人(占全厂老工人的三分之一)能熟练地从事各种机械设备的操作，大大提高了工作效率，解决了劳动力不足的矛盾。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}