{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":2,"day":22}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"《论十大关系》是民兵建设的指路明灯","authors":[],"parts":[{"type":"paragraph","text":"英明领袖华主席在第二次全国农业学大寨会议上指出，全党全军全国各族人民都应当认真地深入地学习毛主席的光辉著作《论十大关系》。广东省肇庆市配件厂民兵营，遵照华主席的指示，迅速掀起了学习高潮。他们联系民兵工作的实际，深刻领会毛主席这篇光辉著作的精神实质，坚决贯彻执行毛主席提出的基本方针，进一步提高了按照毛主席革命路线建设民兵的自觉性，使民兵在维护社会治安，巩固无产阶级专政的斗争中充分发挥应有的作用。下面是这个厂的民兵学习《论十大关系》中关于《经济建设和国防建设的关系》的体会。"},{"type":"paragraph","text":"巩固国防必须大办民兵"},{"type":"paragraph","text":"伟大领袖和导师毛主席指出：“国防不可不有。”“现在我们把兵统统裁掉好不好？那不好。因为还有敌人，我们还爱敌人欺负和包围嘛！”可见，加强国防建设，是国内外阶级斗争的需要。"},{"type":"paragraph","text":"既要加强国防建设，又要降低军政费用的比重，这是一个很大的矛盾。解决这个矛盾的重要办法，就是必须认真贯彻执行毛主席的人民战争思想，实行野战军、地方军和民兵三结合的武装力量体制，坚持大办民兵。我们民兵是党领导下的不脱离生产的群众武装。把民兵建设搞好了，平时，民兵可以在社会主义革命和建设中，在维护社会治安、巩固无产阶级专政中发挥作用，打起仗来，民兵就参军参战，配合人民解放军，大打人民战争，使来犯之敌陷于人民战争的汪洋大海之中。因此，要巩固和加强国防，我们不仅要有强大的陆军、海军和空军，而且要大办民兵师，实行全民皆兵。"},{"type":"paragraph","text":"民兵营长 黎景熙"},{"type":"paragraph","text":"要为国防建设提供雄厚物质基础"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“只有经济建设发展得更快了，国防建设才能够有更大的进步。”这清楚地告诉我们，只有经济建设搞好了，国防建设才有雄厚的物质基础，国防力量才能不断地加强。"},{"type":"paragraph","text":"就拿我们厂的民兵建设来说吧，它也是和经济建设息息相关的。文化大革命以来，我们坚持劳武结合的原则，充分发挥民兵在抓革命促生产中的作用，有力地促进了全厂革命和生产的深入发展。厂里年年都超额完成计划，资金积累不断增加。因而，民兵建设上确实需要的一些经费也得到了解决。去年，我们民兵营的仓库需要修理，要一些开支，经厂党委研究，很快就解决了。从这件事我们得到一个启发：如果我们民兵在生产中不发挥作用，或者在开展民兵工作中影响生产，工厂完不成生产任务，一点积累也没有，这就会影响民兵建设。从一个工厂想到全国，如果我国的国民经济搞不上去，国防建设也就没有物质保证，就成了无源之水，我们民兵的武器要改进，装备要加强，就成了一句空话，国防建设也就成了虚景幻影。"},{"type":"paragraph","text":"恩格斯指出：“武器的生产又是以整个生产为基础”（《马克思恩格斯选集》第三卷第二○六页）。我国的国防开支在整个国民经济中占适当的比例，国防建设的发展是伴随着经济建设的发展而发展，国防建设的水平取决于经济建设的水平，国防的现代化有赖于农业、工业和科学技术的现代化。为此，要加强国防建设，我们民兵必须坚持劳武结合、以劳为主的原则，既要搞好军事训练，保卫社会主义，又要努力搞好生产，建设社会主义，同全国人民一道，奋发图强，把国民经济搞上去，为国防建设提供雄厚的物质基础。"},{"type":"paragraph","text":"民兵连长 黄蔚裕"},{"type":"paragraph","text":"坚持勤俭办民兵的原则"},{"type":"paragraph","text":"毛主席说：“你对原子弹是真正想要、十分想要，还是只有几分想，没有十分想呢？你是真正想要、十分想要，你就降低军政费用的比重，多搞经济建设。”这是个战略方针问题。要贯彻这一方针，我们民兵在经济建设中发挥突击作用的同时，在民兵建设中必须按照勤俭节约的原则，坚持勤俭办民兵。"},{"type":"paragraph","text":"解放前，我国是一个经济很落后的穷国。新中国成立以来，在毛主席和党中央的英明领导下，经过全国人民的努力，我国社会主义建设取得了很大的成就，国防力量也不断加强。我们不但有了飞机、大炮，而且有了原子弹、导弹和人造地球卫星。但是，我国在经济上还是一个初步繁荣昌盛的国家，还是一个发展中的国家，要使我国富强起来，我们不但要集中人力、物力努力发展生产，而且需要执行勤俭节约的原则。只要我们既重视发展社会主义生产，又注意勤俭节约，就能加速社会主义经济建设的步伐。"},{"type":"paragraph","text":"自觉地贯彻执行勤俭办民兵的原则，不但是个经济问题，而且也是个政治路线问题。勤俭节约，是我党我军的光荣传统，是加速社会主义建设，加强国防建设的重要措施。这几年来，我厂民兵遵照毛主席关于“节省每一个铜板为着战争和革命事业，为着我们的经济建设”的伟大教导，坚持做到，训练器材自己造，武器装备坏了自己修。近两年来，我们全营民兵自制训练手榴弹一百多个，木枪三十多支，各种地雷三十多个，反坦克训练器材五十件，做了四个枪架，还有飞机模型，各种木靶和一批土雷管。这样做，既解决了训练器材不足的困难，促进了民兵的战备训练，又节省了大批开支。与此同时，我们民兵还在生产中珍惜一度电、一块废铁。我们厂革委会机关民兵连，自力更生搞了一个小高炉，利用干部参加集体生产劳动的时间，回收废铁一百六十吨。我们民兵带头执行勤俭节约原则，不仅锻炼了思想作风，而且有力地促进了生产的发展。"},{"type":"paragraph","text":"民兵班长 王均行"}],"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}