{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"宣传工作者注意","authors":["《宣传通讯》编辑部"],"dates":[{"year":1953,"month":4,"day":15}],"is_range_date":false,"parts":[{"text":"宣传工作者注意","type":"title"},{"text":"《宣传通讯》编辑部","type":"authors"},{"text":"一","type":"subtitle"},{"text":"4月6日的人民日报，公布了中央选举委员会关于基层选举工作的指示、中央人民政府政务院为准备普选进行全国人口调查登记的指示（附发全国人口调查登记办法、表式及说明），以及中央选举委员会关于选民资格若干问题的解答。","type":"paragraph"},{"text":"为了做好基层选举工作的宣传，各地宣传工作者必须认真学习这些文件。这里特别提出下列各点，请各地宣传工作者注意：","type":"paragraph"},{"text":"一、在这次全国的基层选举中，必须在充分发扬民主的基础上，做好选民登记工作；完成全国的人口调查；深入动员选民自觉地热烈地参加选举；把选举工作与反官僚主义、反命令主义和违法乱纪的斗争结合起来，使那些违法乱纪分子和犯有严重错误而为人民群众所极不满意的分子从各种基层组织的工作岗位上剔除出去，把群众所爱戴的联系群众的人选到这种组织的工作岗位上来。","type":"paragraph"},{"text":"二、因为全国基层选举时间，正值农忙季节，所以选举工作必须结合生产去进行。所有有关选举的宣传、调查登记等一系列的活动，都须抓紧时间，利用空隙，切忌铺张，保证不违农时。城市、厂矿、机关、学校的选举活动，亦应注意讲求便利选民的方法，以期不误生产、工作和学习。三、在少数民族的基层选举中，还须切实尊重少数民族的语言文字和风俗习惯。四、各地县、市对于选举法的宣传，应该有计划地来进行，宣传的内容，特别在乡村中，要简单明了，主要集中于下列3点：","type":"paragraph"},{"text":"（1）使所有群众认识选举的意义及与人民群众的切身关系，使选民认识选举权利的庄严性，每个选民都应珍贵这个光荣的权利，从而积极地参加选举；","type":"paragraph"},{"text":"（2）根据“中华人民共和国全国人民代表大会选举法”第一章和“中央选举委员会关于选民资格若干问题的解答”向选民说明关于选民资格的规定，使选民懂得哪些人有选举权和被选举权，哪些人没有选举权和被选举权。","type":"paragraph"},{"text":"不让一个公民被错误地剥夺了选举权利，也不让一个反动分子或未经改造成分的地主阶级分子非法窃取了选举权利。号召大家关心选民登记工作，并对公布的选民名单提出意见或提出诉讼；","type":"paragraph"},{"text":"（3）使选民懂得应该选什么人当代表，号召大家对候选人名单进行慎重的讨论和鉴别，毫不容情地去掉那些自己认为不好的人，提出自己认为适当的人。在宣传中，应利用现有的各种宣传组织，特别注意讲求适应群众的宣传方法，避免采用浪费民力耽误生产的宣传方法。","type":"paragraph"},{"text":"三、人口调查工作，不但为做好选民登记工作所必需，并为国家的经济、文化建设，提供了确实的人口数字，这对国家建设是十分必要的。这次与选民登记同时进行的人口调查登记工作，是一件很艰巨的任务。为了做好人口调查，在事前，负责调查工作的干部就必须很好学习和熟悉政务院所规定的的全国人口调查登记办法；并必须展开广泛宣传，使人民彻底了解这次人口调查的意义和目的，以取得人民热诚的响应和支持。","type":"paragraph"},{"text":"二","type":"subtitle"},{"text":"最近中央将3月□日山东分局关于反对官僚主义、反对命令主义、反对违法乱纪斗争的报告批转各地参考。该报告要点如下。山东省反对官僚主义、命令主义、违法乱纪的斗争，已在紧密的结合当前工作，逐步深入开展。胶州、莱阳、临沂等地委地区进展较好，他们召开了各级干部会、党代会、人代会，通过检查工作，自上而下进行了自我批评与自下而上的开展了批评，揭发与批判了坏人坏事，表扬了好人好事，同时又抓住了典型的违法乱纪案件，大张旗鼓地加以处理，惩处了坏分子，发动了群众。另外，有些地区，他们虽然也召开了各级干部会议，检查了工作，开展了批评与自我批评，但没有抓住典型的违法乱纪案件，大张旗鼓的加以处理。因而，他们的斗争还停留在泛泛检讨的阶段，收效不大。为使这一斗争全面地健康地深入开展，现提出如下意见：","type":"paragraph"},{"text":"（一）胶州地委抓住五莲县于里沟乡乡长宛克茂陷害农民宛芳义这种典型的违法乱纪事件，发动群众进行处理正是体现了毛主席指示的精神。各地必须重视这一经验，要求各地委应即将所了解之案件进行排队，划清性质，找出典型，作出处理计划，一面亲自动手，一面督促县委从重点着手，仿照胶州地委的做法，发动群众，大张旗鼓地开展反对坏人坏事的斗争，同时，还应当遵照毛主席的指示，在这一斗争到达一个适当阶段的时候，“就应当将各地典型的好人好事加以调查分析和表扬，使全党都向这些好的典型看齐，发扬正气，压倒邪气”，各地应着手去调查好人好事，进行排队，做出表扬的计划。在选择好人好事时，不要求其过于完备，即使是一个村、一个乡、一个区或一个县的领导干部在一件事一种工作上做的为群众满意，有值得学习的地方，也应加以表扬。今后每处理一个此类突出典型案件与表扬一个典型的好人好事，均须作出比较生动的专题报告报来分局，各地委、县委都必须切实遵照毛主席指示，在每一个县内要选择一个典型的足以令人警戒的坏人坏事和一个典型的足以令人仿效的好人好事，登载报纸，因报纸篇幅有限，难以全部登出，各地委可挑出一批在本区通报，以补不足。","type":"paragraph"},{"text":"（二）各地在近几个月来，大都召开了党代会、人代会及干部会议，在会上通过了检查总结和布置工作，领导上进行了自我检讨，同时，开展了自下而上的批评，批判了官僚主义、命令主义作风，揭发和讨论了违法乱纪案件，并表扬了好人好事，凡是这样全面体现了政策的会议，其效果均甚好，各地应接受这一经验，今后随着工作开展的需要，要继续贯彻此种精神，切实开好党代会、人代会和干部会，以发扬民主，改进领导，提高干部，推动工作。各市、地委应即写出一个党代会或一个人代会或一个干部会的比较有系统、有分析、有经验总结的专题报告送来分局。","type":"paragraph"},{"text":"（三）今年各地在春耕生产中，一般都注意到因地制宜，从实际情况出发，采取了确实可行而又有效的措施，注意克服生产合作互助运动中的急躁冒进情绪，强调适合实际条件和农民的需要，稳步前进的方针，因而今年春耕生产工作中的强迫命令现象，大为减少。从上述工作看来，各地在紧密结合当前工作，贯彻“边反、边防、边改”的条件中，均收到了良好的效果。","type":"paragraph"},{"text":"当前反官僚主义、反命令主义、反对违法乱纪斗争，除应切实掌握以上3个环节外，并要严格防止以下两种偏向：","type":"paragraph"},{"text":"（一）要防止界限不清，打击面过宽的偏向。这种偏向在某些地区曾经一度个别发生过，虽经及时改正，但今后仍需注意深入检查，一经发现，应即纠正。","type":"paragraph"},{"text":"（二）要防止以官僚主义反官僚主义、以命令主义反命令主义、以违法乱纪反违法乱纪的错误。前发现莱西县纪律检查委员会副书记邹振功偏听偏信，以官僚主义态度错误地决定开除支书房云亭的党籍。该县检查署检查队王凤竹又错误的采用斗争会逼供训等办法，以致逼死房云亭，这一惨痛教训，已通报各地。现又发现专案检查组人员在胶州地区采用“打虎”、“逼供”方式，封门、罚跪、分土地、分财产等错误办法去处理违法乱纪案件，这是值得十分警惕的。为了防止这类现象的发生，必须严格控制，对于处分干部、捕人、判刑，均需严格按照法定手续办理，严禁乱处分、乱捕、乱判，以防止混乱现象发生。","type":"paragraph"}],"comments":[],"origin":"中共中央宣传部《宣传通讯》1953年第13期。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}