{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"鄂伦春人的生活历程：从“猎神”到现代人","authors":["张稚丹卢新宁"],"dates":[{"year":1994,"month":11,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"鄂伦春人的生活历程："},{"type":"paragraph","text":"从“猎神”到现代人"},{"type":"paragraph","text":"本报记者张稚丹卢新宁"},{"type":"paragraph","text":"那是在鄂伦春自治旗向远南运动会捐献百万巨款的隆重仪式上，全国残联主席邓朴方感慨良深：一个人数较少的民族，如此支持国家的行动，如果全国５６个民族团结一心，我们还有什么做不到的事情呢？"},{"type":"paragraph","text":"鄂伦春自治旗旗长、年仅３８岁的孟松林听了这话，浑身觉得暖融融的，又深感为国家做得太少。眼望庄严的五星红旗，他脑海中闪现出鄂伦春人生活变迁的一幕幕："},{"type":"paragraph","text":"在大兴安岭东南麓起伏不定的绿色山峦和丘陵里，有眼睛一般清澈明亮的河水，有少女一样秀美妖娆的白桦树，鄂伦春族世代繁衍生息在这里，山林是他们打猎的猎场，草地是他们放马的草场。直到解放前夕，这里的７００多鄂伦春人仍过着原始社会末期的游猎生活：搭木棚而居，以打猎捕鱼采集野菜野果糊口，一件豹皮衣夏穿里冬穿面，信仰多神教，一人猎物大家分享。那是一种浪漫的生活，也是一种艰苦的生活，一人一马一枪，与野兽较量，风餐露宿，蚊叮虫咬，缺医少药，受奸商的剥削。孟松林的祖父因这样的生活而过早辞世。"},{"type":"paragraph","text":"解放后，党和国家非常关心鄂伦春族人，在依山傍水交通便利的地方盖好房，动员鄂伦春人下山定居，送鄂族孩子念书，让他们走入现代生活。猎民那种流浪者的血不能一下子平静下来，他们有的拆下门窗框当柴烧后又回到山里，有的在土房旁又搭起古老的“斜仁柱”，直到１９５８年才彻底定居下来。孟松林至今还记得奶奶捧着馒头惊异怎么这么白，拿着国家发下来的黄棉布衣服奇怪线怎么缝得那么直。孟松林的父亲毕业后成了第一个鄂伦春族医生。"},{"type":"paragraph","text":"今年６３岁的退休女干部额尔登娃回忆说，１９４８年，她这个孤儿被送去读书，教书的老师不懂鄂语，她们又一句汉话也不会说。老师一遍遍地讲：“３，你耳朵的形状就是３；４，一个屋子有４条边”，有一天她们才恍然大悟，原来这就是我们平日扳着指头数的１、２、３、４呀！１９５１年她从内蒙古卫校毕业，因为当时女干部像金子一样珍贵，被分配到妇联工作。"},{"type":"paragraph","text":"孟松林把定居这一生活方式的改变称为鄂伦春人的“第一次飞跃”。是啊，从原始社会一举进入社会主义社会，中原２０００多年的历史在这里被浓缩为几年，这无疑要经历一个艰难痛苦的适应过程，许多人放下猎枪发现自己学不会种地，更别说去工厂做工，连读书都那么让人头疼。但勤劳智慧的鄂伦春人到底完成了这一过程，而且还涌现出许多杰出的人物，孟松林便是其中之一。"},{"type":"paragraph","text":"现在鄂伦春人正在进行“第二次飞跃”，即由单一狩猎向多种经营发展，加速进入市场经济的轨道。"},{"type":"paragraph","text":"１９９４年８月，当我们驱车走过鄂伦春旗的山山水水时，这里正是榛落豆黄的丰收季节。在鄂伦春人聚居的古里乡，幢幢红色砖房整整齐齐地镶嵌在绿色的草地上，５０多岁的女乡长吴长玉告诉我们，这是政府８０年代为猎民盖起的新房。猎民每月有２０多元的护林费，每个孩子有１４元助学金。鄂伦春自治旗已普及了９年义务教育，大学生在人口中所占比例在各民族中居于前列。而如今的年轻人已不再依赖国家，他们努力学习农业技术，种大豆种蔬菜，在院子里培育木耳，再加上采蕨菜、蘑菇、榛子山果，１９９３年人均收入８００多元……"},{"type":"paragraph","text":"４０年弹指瞬间。桦皮船、斜仁柱、兽皮衣已成昨日烟尘，只有在民俗博物馆才能一睹真容，而近２０００名鄂伦春人正有滋有味地过着纯正的现代生活：从旗首府阿里河暮色中的露天舞会，到猎民村铺着红地板摆着彩电音响的家；从大杨树镇出现的第一个合资企业，到第一个种粮大户何排山……鄂伦春旗已从几乎一片空白的原始经济发展到以森林、农牧业为主体的民族经济体系；木制品加工、商品粮油生产、煤炭电力、乳品建材等从无到有；城市建设、商贸金融、交通邮政、广播电视等都每天发生着新的变动，６万平方公里的鄂伦春自治旗令亲睹它变化的人眼酸心热。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}