{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2001,"month":7,"day":12}],"page_start":8,"page_end":8,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"做最低纲领与最高纲领的统一论者北空司令部部分同志学习江泽民同志在庆祝中国共产党成立八十周年大会上的讲话体会选登","authors":[],"parts":[{"type":"paragraph","text":"编者按：江泽民同志在庆祝建党80周年大会上发表的重要讲话，提出了一系列新思想、新观点、新论断，对于指导新世纪党的建设和社会主义现代化建设的各项工作，具有重要的现实意义和历史意义。如何深入学习理解，把握其精神实质，是当前我们面临的一项重要任务。北空司令部在组织学习“我们是最低纲领与最高纲领的统一论者”这一新观点时，从不同角度和不同层面，提出了一些很有参考价值的思考。这里，我们摘发部分同志的学习体会，以供大家开阔思路，把学习进一步引向深入。"},{"type":"paragraph","text":"立足初级阶段从我做起"},{"type":"paragraph","text":"江泽民同志在“七一”重要讲话中指出：“全党同志既要树立共产主义的远大理想，坚定信念，以高尚的思想道德要求和鞭策自己，更要脚踏实地地为实现党在现阶段的基本纲领而不懈努力，扎扎实实地做好现阶段的每一项工作。”我认为，作为军队基层的共产党员，必须树立为实现党在现阶段的纲领从我做起的思想。"},{"type":"paragraph","text":"基层党员是党组织的细胞，党员队伍建设是党的建设的基础。党的路线政策要由党员来贯彻执行，党的任务要靠党员带领群众来完成，党的形象要通过党员的言行来树立，党同人民群众的密切联系也要通过党员的桥梁作用来实现。江主席所说的“基础不牢，地动山摇”，就是着眼于党的基层组织和党员个人的作用来说的。可见，党的纲领能不能顺利实现，除了它本身正确与否之外，一个极其重要的原因，就是看每一个党员的具体执行情况。也就是说，党员的先进性是由党的先进性所决定的，而党的先进性又必须通过每一个党员的先进性体现出来。"},{"type":"paragraph","text":"从我做起，首先要解决每个党员自身的先进性问题。要实现党的纲领不是一句空话，而是有实实在在的内容。作为一个基层党员来说，要牢固树立扎根基层、艰苦奋斗、立足本职、无私奉献的思想，以求真务实的精神扎实做好每一项工作，以争先创优的劲头高标准地完成好每一项任务，一步一个脚印地去实现《纲要》规定的标准，实实在在地为基层建设贡献自己的力量。通过在基层工作岗位上扎实工作，不懈努力，以个人“量”的积累来实现组织“质”的飞跃，高质量地完成我们正在做的工作，一步步实现党在现阶段的基本纲领。"},{"type":"paragraph","text":"●北空某营一连政治指导员朱卓"},{"type":"paragraph","text":"立足初级阶段向前看"},{"type":"paragraph","text":"江泽民同志在庆祝建党80周年的讲话中指出：“我们是最低纲领与最高纲领的统一论者。”中国共产党从成立之日起就把共产主义作为最高纲领，写在了自己的旗帜上。在共产主义这面旗帜下，党在革命、建设和改革的各个历史阶段，分别制定了为达到最高纲领而必须实现的最低纲领。在新的历史时期，我们的最低纲领就是我们正在做的事情——建设有中国特色社会主义的经济、政治、文化……"},{"type":"paragraph","text":"共产主义是马克思主义对未来社会发展方向所作的科学预见。然而，过去我们有些同志对这种科学预见，往往喜欢作一些具体的设想和描绘，比如“土豆烧牛肉”、“楼上楼下，电灯电话”之类。经过多年的实践，共产党人终于认识到，共产主义伟大理想的实现，是一个非常漫长的历史过程，需要一代又一代人长期不懈奋斗才能达到。在今天乃至今后相当长的历史时期内，我们所要做的，我们正在做的，是立足初级阶段这个新的实际，集中精力建设有中国特色的社会主义。"},{"type":"paragraph","text":"党的最低纲领与最高纲领是当前任务与未来理想的统一。从党的二大确立正确的民主革命纲领到党的十五大提出党在社会主义初级阶段的基本纲领，党创造性地提出了不同历史发展阶段的最低纲领，从理论和实践上明确了党的最高纲领和最低纲领的辩证关系。如果把共产主义比作一座摩天大厦，登上大厦之顶是我们的最高目标，那么一个楼层一个楼层地奋力攀登，就是我们的现实目标。每攀登一个高度，我们距离光辉的顶点就靠近了一步。1949年中华人民共和国的成立，我们实现了民主革命的纲领，向着最高理想迈出了重要的一步。1956年，社会主义制度的确立，使中国社会没有通过资本主义“卡夫丁峡谷”，成功地实现了由半封建半殖民地社会向社会主义社会的转变，向着最高理想又迈进了一大步。改革开放以来，我国初步建立了社会主义市场经济体制，党的十五大制定了社会主义初级阶段的经济纲领、政治纲领和文化纲领，标志着中国共产党人向最高理想又迈出了坚实的步伐。"},{"type":"paragraph","text":"历史告诉我们，中国共产党人始终是最低纲领与最高纲领的统一论者，如果只是高谈共产主义理想而忽视为实现阶段性纲领而脚踏实地的工作，我们就会陷入不切实际的空想；如果因未来理想极其遥远而动摇对共产主义的坚定信念，我们就会失去前进的方向和精神动力。在党的纲领问题上，每一名共产党员都要坚持知与行的统一，立足初级阶段向前看，即心中装着远大理想，努力做好当前工作，做党的纲领的模范实践者。"},{"type":"paragraph","text":"●北空司令部直政部主任张爱民"},{"type":"paragraph","text":"立足初级阶段两面看"},{"type":"paragraph","text":"党的最高纲领是实现共产主义，党在现阶段的基本纲领是十五大明确提出的，建设有中国特色社会主义的经济、政治、文化的基本目标和基本政策。这是当前每一名党员都非常清楚的。但在认识和实践上我们怎样才能做到全面理解和正确把握，防止和克服片面性呢？江泽民同志在“七一”重要讲话中明确指出：“忘记远大理想而只顾眼前，就会失去前进方向；离开现实工作而空谈远大理想，就会脱离实际。”这一论述十分精辟，阐明了党的最低纲领与最高纲领的辩证关系。"},{"type":"paragraph","text":"作为一名共产党员，首先必须要树立共产主义的远大理想，这是党员最基本的条件，也是对党员最基本的要求。怎样为实现共产主义而奋斗终身，则又要按照党的最低纲领——现阶段就是党在社会主义初级阶段建设有中国特色社会主义的基本目标和基本政策——一步一个脚印地去做。在认识和实践中我们要防止“左”的和右的片面性。如果离开现实中国生产力的发展条件，空谈如何实现共产主义，就会犯“左”的错误。在“大跃进”和“文革”期间，之所以出现“离共产主义只有一步之遥”，要“跑步进入共产主义”的错误思想，一个重要原因就在于此。同样，如果我们头脑中没有共产主义远大理想，又会犯右的错误。改革开放以来曾有一段时间，有的同志认为只要把经济建设、生产力水平搞上去了，似乎什么问题都解决了。结果有些共产党员理想信念淡化，甚至造成资产阶级自由化思潮泛滥。"},{"type":"paragraph","text":"从理论上分析，“左”的和右的偏差或错误，都是我们在寻找建设有中国特色社会主义道路中出现的。“左”的主要表现为盲目追求生产关系的“一大二公”和生产力的高速发展，不顾社会主义初级阶段这一基本国情，急于向党的最高纲领进发，向共产主义过渡；不对社会经济、政治状况作客观冷静全面的分析，任意夸大阶级斗争的存在程度和范围。右则表现为放弃和否认四项基本原则。“左”与右的后果可以说殊途同归，都将造成经济政治的混乱和倒退。从中国的实际看，“左”比右的危害更大，所以，邓小平同志反复强调：“中国要警惕右，但主要是防止‘左’。”"},{"type":"paragraph","text":"在实现党的最低纲领与最高纲领的过程中要防止出现“左”的或右的错误，要求每个共产党员首先应学习理解好马克思主义哲学的辩证思维方法，让自己的认识从这一个方面，达到那一个方面，最后把二者统一起来，从而得出真理性的全面认识。"},{"type":"paragraph","text":"●北空司令部直政部副主任季嘉"},{"type":"paragraph","text":"立足初级阶段回头看"},{"type":"paragraph","text":"早在建党初期，党的“一大”就鲜明地把社会主义和共产主义写在自己的旗帜上，作为自己的奋斗目标。党的“二大”不仅明确提出了党的最高纲领是实现社会主义、共产主义，而且明确了党的最低纲领是打倒军阀，推翻国际帝国主义的压迫，统一中国为真正的民主共和国。这是我党第一次鲜明地提出明确、完整、彻底的反帝反封建的民主革命纲领。中国共产党成立仅一年，就提出了党的最低纲领和最高纲领，说明我们党一开始就坚持最低纲领与最高纲领的统一。"},{"type":"paragraph","text":"民主革命时期，党一直坚持最低纲领与最高纲领的统一。党的七大通过的《中国共产党章程》，在总纲中对这种统一作了更加完整严密的表述：中国共产党“在现阶段为实现中国的新民主主义制度而奋斗。它的最终目的，是在中国实现共产主义制度。”中国人民在党的领导下，经过28年艰苦卓绝的斗争，终于完成了党的最低纲领规定的任务，取得了新民主主义革命的胜利，建立了中华人民共和国。建国以后，党仍然始终坚持最低纲领与最高纲领的统一，提出了过渡时期总路线，很好地处理了最低纲领与最高纲领的关系。以毛泽东同志为核心的第一代领导集体创造性地开辟了一条适合中国特点的社会主义改造道路，取得了对生产资料私有制的社会主义改造的伟大胜利，建立了社会主义制度，并提出集中精力发展社会生产力。党的八大通过的《中国共产党章程》明确指出：中国共产党的任务，就是“使中国具有强大的现代化的工业、现代化的农业、现代化的交通运输业、现代化的国防。”"},{"type":"paragraph","text":"以邓小平、江泽民同志为核心的党的第二代、第三代领导集体，制定了社会主义初级阶段的基本纲领，即建设有中国特色的社会主义经济、政治、文化，使我国发生了翻天覆地的变化。中国共产党在80年的发展历程中，始终坚持最低纲领与最高纲领的有机统一，促进了民族的独立、人民的解放、祖国的繁荣与昌盛。可以说，我党的奋斗历史就是最低纲领与最高纲领相统一的历史。"},{"type":"paragraph","text":"●北空某通信团政治处主任李江"},{"type":"paragraph","text":"立足初级阶段扎实干"},{"type":"paragraph","text":"党的纲领——不论是最高纲领或最低纲领——都是党在带领人民进行革命和建设过程中的宏观指向。要实现党的纲领，需要各级党组织和每一个党员，结合自身的工作任务和岗位特点，进行具体的转化。就军队来说，当前就是要着力解决新形势下“打得赢、不变质”这两大历史性课题，这是军队建设的根本任务，也自然而然是党委工作的头等大事。要完成这一任务，就需要我们把思想政治建设摆在各项工作的首位，扎扎实实做好以军事训练为中心的各项工作。"},{"type":"paragraph","text":"如果我们把实现党的纲领比作登山，那么，做好部队各项工作就好比一个个台阶，要实现党的最低纲领和最高纲领，需要处理好胸怀大目标与迈好每个台阶的关系。要迈好每个台阶，首先胸中要有前进的大目标。大目标是每个台阶量变的结果，每个台阶是大目标的量变过程。大目标远而每个台阶近。要做好当前部队教育、训练、战备、值勤等方方面面的实际工作，就工作本身做工作是不行的，必须心中要有大目标。"},{"type":"paragraph","text":"万丈高楼平地起。要实现大目标，必须要走好每个台阶。每个台阶是大目标的基础，是大目标得以实现的阶梯。要实现大目标，必须借助每个台阶的作用，这是完成大目标的必由之路。所谓积跬步以致千里，讲的就是这个意思。离开了循序渐进的扎实工作，离开了一步一个脚印的苦干实干，部队建设的长远规划就会成为“空头支票”，党的纲领就会成为“空中楼阁”。因此，要实现大目标，必须朝着已确定的规划目标，把大目标之“谋”体现于每个台阶之“登”，把大目标落实到每个台阶的攀登过程中。"},{"type":"paragraph","text":"●北空某通信总站政委程界远"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}