{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":10,"day":27}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"做毛主席的好孩子","authors":["安友民夏国珞远明"],"parts":[{"type":"paragraph","text":"凤兰的爸爸马忠臣是某部队的指导员标兵。妈妈孙桂芝是成都部队的“五好家属标兵”。她自己呢，也是人人都夸的“好闺女”。"},{"type":"paragraph","text":"凤兰是一九六二年和妈妈、弟弟一起从内蒙古家乡来到部队的。当时她十四岁，还是一个小学六年级的学生。从这时起，爸爸就注意她的一言一行，没有放松教育她的责任。"},{"type":"paragraph","text":"有一天，凤兰看了《白毛女》电影回来，没头没脑地问了一句：“爸爸，地主真的那样狠吗？”"},{"type":"paragraph","text":"问得多怪，问得多傻！爸爸又一想，孩子是解放以后出世的，对旧社会一无所知，提这样的问题也不为怪。"},{"type":"paragraph","text":"这一次，爸爸郑重其事地给凤兰讲了“家史”：祖母是怎么死的，姑姑是怎么送给别人的，祖父的肩骨是怎么被打断的，自己八岁就给韩家大地主当“小羊倌”，在地主家受了多少折磨……。凤兰听着听着，眼眶湿润了，这韩家大地主不是和电影里的黄世仁一样凶恶吗！"},{"type":"paragraph","text":"后来，凤兰在日记里写了这样一段话：“昨天，杨校长给我们上政治课，给我们讲陈秀兰和姐妹们的血泪仇。杨校长一谈到‘血泪仇’三个字，我心里就充满了憎恨，我恨那些万恶的地主、土豪劣绅们。天下乌鸦一样黑，天下的地主一样狠。”"},{"type":"paragraph","text":"一九六二年秋天，凤兰从小学毕业，就要跨进中学的门槛了。"},{"type":"paragraph","text":"离部队最近的有两所中学，一所是公办的，离家三十里，有汽车可通；一所是民办的，离家三十五里，不通汽车。让孩子进哪一所中学呢？"},{"type":"paragraph","text":"爸爸妈妈考虑了很久，觉得这所民办中学设在农村，条件比城市艰苦，更能磨炼人。"},{"type":"paragraph","text":"于是，他们把女儿找来，跟她说：“你到那里读书最好，既可以学到书本知识，又可以学到劳动知识。我们党的教育方针，就是教育和劳动相结合，培养有文化知识的劳动者。”凤兰欣然同意了。"},{"type":"paragraph","text":"妈妈给凤兰准备了一床薄棉被，爸爸也把自己的棉褥子抽出来。凤兰带着简单的行李离开家了。临别的时候，爸爸叮咛道：“凤兰，别忘了，你是过去穷人家的孩子，在学业上要得五分，在勤俭上也要得五分。”"},{"type":"paragraph","text":"女儿牢记着这些话，踏踏实实去做。她穿着打了补钉的粗布衣服，自己用木片做文具盒。她看到许多同学都没有铺褥子，便把爸爸给的褥子送回家去。妈妈问她为啥不铺褥子，她解释说：“同学们能睡凉席，我为啥要特殊呢！”"},{"type":"paragraph","text":"在学业上，凤兰也不落人后。她数学的基础比较差，就加倍努力，别人学一遍，她学两遍；别人选作算题，她每道题都作。最好的是她关心政治学习，天天读报，认真读毛主席的书，《为人民服务》能全文背下来。忆苦思甜的时候，她给同学们摆“家史”，还把爸爸讲的故事写成文章，对同学启发很大。她在学校里获得了“最优秀学生”的奖状。"},{"type":"paragraph","text":"谈到劳动，凤兰也是个好样的。入学还不到两年时间，她就基本上学会了除插秧、薅秧以外的全部农活，同学们反映她“比农民的孩子还能干”。"},{"type":"paragraph","text":"每年抢收抢种季节，学校都要放十天半月的“农忙假”，让学生回家去帮助社里劳动。凤兰的家在部队，自己便留在学校里，到附近的生产队参加劳动。割麦子，她评上了最高的工分；背蚕豆，她不慎从坡上滚到稻田里，胳膊摔破了皮，但是不等别人来拉，又赶紧爬起来继续前进。整个“农忙假”，凤兰都是在劳动中度过的。假满的时候，她获得了“甲等劳动模范”的奖状，公社还给她送了纪念品，夸奖她：“解放军的女儿也有解放军的作风，干起活来扎扎实实！”"},{"type":"paragraph","text":"凤兰为啥这样热爱劳动呢？让她自己说说吧。她说：“我觉得光学好书本知识还不够，还要学好劳动知识。不学好劳动知识，只算完成了学业的一半。现在就要做好准备，一旦党需要我们下乡当农民，我们马上就能去，马上就能干。”"},{"type":"paragraph","text":"星期天，寒暑假，凤兰回到家里，有更多的机会接触爸爸妈妈。通过眼看耳听，心领神会，她更多地学到了爸爸妈妈的好品质。"},{"type":"paragraph","text":"妈妈的心思是这样：自己没文化，教不了孩子别的，只有教她洗个衣呀，补个袜呀，教她省吃俭用。凤兰在妈妈身边用心地听，用心地学，在家里除了温习功课，其余时间都用来帮助妈妈做家务事。"},{"type":"paragraph","text":"她看到：妈妈很会勤俭管家，吃的菜自己种，每月只买点柴米油盐，多余的钱都存入银行。这些事，女儿都看在眼里，记在心里，生活上更加节约。上学期，妈妈给她五块零用钱，她只买了一个精致的笔记本，用来记毛主席语录，没有乱花一分钱。"},{"type":"paragraph","text":"爸爸呢，工作很忙，假日也很少在家，但是只要有机会，他就给凤兰讲革命道理，并且以自己的行动给孩子以好的影响。学习雷锋的时候，爸爸给了凤兰一本介绍雷锋事迹的小册子，要她一字一句地精读。她照着做了，《雷锋日记》里的一些话，象“在工作上，要向积极性最高的同志看齐；在生活上，要向水平最低的同志看齐”，她都记在笔记本里，作为指导自己行动的格言。有一次，爸爸到学校去看她，第一句话便问她毛主席著作学得怎样。还有一次，她和爸爸在一个镇子上候车，爸爸没有东走西逛，坐下来就聚精会神地读起毛主席著作。看见爸爸这样勤学，她十分感动，也跟着坐下来学习。等车一个多小时，她就学了两篇短文章。现在，凤兰那个精致的笔记本里，已经记满了毛主席的话，还全文抄录了好几篇著作，她经常用毛主席的话策励自己。"},{"type":"paragraph","text":"当我们访问结束的时候，深深地感到，凤兰这孩子正在一条阳光灿烂的康庄大道上前进着，好在健康地成长，准备着做一个无产阶级革命事业可靠的接班人。让我们用凤兰日记扉页上写的一句话祝福她："},{"type":"paragraph","text":"“年青的海燕，飞翔吧！”"},{"type":"paragraph","text":"看见爸爸这样勤学，凤兰也跟着坐下来学习。 远明插图"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}