{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"试论洋务运动对早期民族资本的促进作用","authors":["姜铎"],"dates":[{"year":1961,"month":12,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"姜铎"},{"type":"paragraph","text":"本文提要:本文认为19世纪60年代开始的清政府的洋务运动，对中国早期民族资本的发生和发展，虽曾起着限制和阻碍的作用，但同时还存在着刺激和促进作用的一面。洋务运动对早期民族资本的促进作用，主要表现在下列三个方面:(一)洋务运动所从事的创办近代企业等活动，在客观上从各方面替民族资本打开了道路:(二)洋务派对早期民族资本所创办的近代企业，直接间接给予了一定的扶持和保护；(三)早期民族资产阶级的代表人物，同洋务运动的关系十分密切。为了全面地研究洋务运动的性质和作用，以及早期民族资本同早期官僚资本的关系，应该承认和研究洋务运动这一方面的作用。"},{"type":"paragraph","text":"从19世纪60年代开始，清政府中以恭亲王奕诉及曾国藩、李鸿章、左宗棠等为首的洋务派，所进行的洋务运动，由于它的整个动机和目的，是为了维护和巩固反动的封建统治，同时，它所创办的军民用近代工矿等企业，又带有很浓厚的垄断倾向，因而它对中国早期民族资本主义经济的发生和发展，曾经起着限制和阻碍的作用。但是，又由于洋务运动是以仿效西方资本主义近代生产方式作为实现自己反动目的的手段，同时，在洋务运动中兴起的一系列早期官僚资本主义的近代工矿交通企业，以及早期的官僚资产阶级，又是近代中国整个资本主义经济和整个资产阶级的一个组成部分，因而另一方面，它对中国早期民族资本主义经济的发生和发展，又同时存在着刺激和促进的作用。过去的一般论者，为了揭露洋务运动的反动本质，故在论述这一问题时，往往偏重于前一种作用，不提或很少提到后一种作用。而在历史实际中，后一种作用又大量存在。为了全面地对待历史事实，以及全面地研究洋务运动同早期民族资本的关系，本文拟着重就洋务运动对早期民族资本所起刺激和促进作用的一面，提出一些粗浅看法，供大家讨论，并请指教!"},{"type":"paragraph","text":"洋务运动对早期民族资本所起的促进作用，首先表现在它所创办的军民用近代工矿交通企业在转移社会风气、积累经营管理经验、锻炼和培养近代生产技术人才等方面，客观上替民族资本的发生和发展打开了道路。"},{"type":"paragraph","text":"中国近代生产方式的产生，主要是在外国资本主义入侵的影响下，从西方移植过来，而不是在本国资本主义萌芽的基础上逐步成长的，因此，在它的发生初期，中国几千年来的封建传统势力，特别是代表封建保守的顽固势力，曾经很严重地加以束缚和阻碍。这些封建势力，认为使用近代机器、轮船和火车等等，会掠夺人民生计，熏坏农田庄稼，甚至有碍地方风水，往往群起反对。这一情况，在内地城市和农村，尤为严重。洋务派在内地开始兴办厂矿、铁路及电报等事业，即曾引起过地方封建势力的反对。如福建省的电报线路，经常遭受地方上的破坏。如李鸿章于1875年筹办的直隶磁州煤铁矿，曾一度激起过地方骚动。又如李鸿章于1889年筹办的津通(天津至通州)铁路，即因封建顽固派的坚决反对而作罢。直至1900年，申新荣家资本集团早期在无锡筹设保兴面粉厂时，地方封建势力，还借口破坏风水加以阻碍。因为洋务派本身是当时封建统治集团中的当权派和实力派，他们首先起来创办近代企业，提倡近代生产方式，事实上已大大缩小了封建传统势力的阻碍，在打开社会风气方面，替后起的民族资本起着开路作用。"},{"type":"paragraph","text":"洋务派所兴办的近代企业，由于事属创举，一开始的规模就较大，平时毫无基础，因而在经营管理方面，不得不经过一段摸索，也走了不少弯路，甚至闹一些笑话。例如曾国藩开始把仿造西洋船炮看得很简单，认为外洋器物“购成之后，访募覃思之士，智巧之匠，始而演习，继而试造，不过一二年，火轮船必为中外官民通行之物。”①对建立近代工业体系的过程及条件，根本缺乏常识。张之洞在筹办炼钢厂时，根本不懂得炼钢工业的生产过程，炼钢的煤铁等原料还未有着落，便糊里糊涂地向英国定购炼钢机炉。当英国机器广提出疑问时，张还大言不惭地说:“以中国之大，何所不有，岂必先觅煤铁而后购机炉?但照英国所用者购办一分可耳。”英国机器厂为了敷衍主顾，便不负责任地配置了一套酸法炼制大炉，另配置了一只醎法炼制小炉。以致汉阳钢铁厂用大炉试制的钢轨，含磷太多，无法合用；用小炉试制的另件，反而合格。因为大冶的铁矿石含有磷质，应用醎法炼制，结果白白浪费了十余年的光阴，耗去了千余万两银子，非重新购置新的机炉，不能挽救②。诸如此类的事例，一方面固然说明洋务派官僚的无知和昏瞆，另方面也由于缺乏对近代工业的经营管理经验。事实上，有些洋务派官僚买办们，也在逐步摸索中接受了一些教训和积累了一些经验，并在后来经营的企业中有所改进。如对近代企业必须排除封建衙门习气按照买卖常规问题，原任招商局总办的唐廷枢，后来在筹办开平煤矿制订招商章程时，便竭力加以强调。而在李鸿章对这一章程的批示中，也认为“摒除官场习气，悉照买卖常规，最为扼要。”③开平煤矿在早期官僚资本企业中之所以办得较有成绩，经营管理的改善，未始非原因之一。洋务派在近代企业经营管理方面所获得的经验和教训，对稍后发生的民族资本来说，无疑是有益的。"},{"type":"paragraph","text":"至于洋务运动在锻炼和培养近代生产技术人才方面的作用，更是显著。洋务运动中兴办的同文馆、广方言馆等学习机构所培养出来的学生，以及派赴外洋留学的学生，其中虽培养出不少“洋奴”和典型的官僚军阀，但同时也培养出一批中国最早的科技人才。如著名的铁道工程专家詹天佑，便是洋务派派赴美国留学的第一批学生。原学航海驾驶技术，曾任天津水师学堂总教习，后来成为著名思想家兼翻译家的严复，便是福州船政局附设学堂的学生，并由该局派赴英国留过学的。福州船政局的附设学堂和北洋海军设立的天津水师学堂的毕业生，培养出一批精于造船造机和航海驾驶的人才，是中国造船工业和航运业最早的一批技术骨干。在洋务派所办的近代工矿等企业中，还锻炼出一批精通近代科学技术的工程人员，有的还成为最早向中国全面介绍西方自然科学知识的杰出学者。如精通数学的华蘅芳，精通化学物理的徐寿、徐建寅父子等人，一开始便参预着洋务运动中近代军事工业的生产技术活动。在最先开办的安庆军械所，他们便依靠自己的独立研究，不假外人，不用机器，手工制造出中国第一条命名“黄鹄”的木质轮船。他们后来一直主持着江南制造局和各省机器局、矿务局等的生产技术工作，对军火及机器的制造与使用，多所贡献。并共同致力于科技书籍的译著工作，参加讲授自然科学的教育活动，积极传播近代科技知识。洋务派所办的同文馆、翻译馆等机构，还译著了一批介绍西方自然科学及近代生产技术的书籍。这批书籍的种类不少，流传也颇广，时间也很早。例如江南制造局于1877年附设的翻译馆，即先后译印出各种科技书籍160种，总数达1075卷。这对中国早期传播近代生产技术方面是有作用的。此外，在洋务运动所办军民用工矿企业的近四万名近代生产工人中，还锻炼和培养了一大批掌握近代机器生产的技术工人，成为中国无产阶级中早期的技术力量。上述洋务运动在锻炼和培养近代生产技术人才，传播近代生产技术知识方面，所起的作用，毫无疑问，是替稍后发生的民族资本，准备了一定的条件的。"},{"type":"paragraph","text":"其次，洋务运动对早期民族资本的发生和发展，曾经进行过一定的扶持和保护。洋务运动受其反动的动机和目的所限制，它的活动中心是放在发展官僚资本方面，而对中国民族资本的发生和发展，并没有能够在理论上和实际行动上加以全面的提倡和有力的扶持。但是，洋务派对民族资本的发生和发展所抱的态度，比起另一部分对民族资本力主压抑和控制政策的封建顽固派，已是开明得多。当时洋务派官僚在理论上已逐步认识到:“臣维古今国势，必先富而后强，尤必富在民生，而国本乃可益固。”④“夫外国官与商合，商之势大，故日臻富强；中国官与商分，商之势单，故日趋贫弱。外国以商养兵，取资于邻国，故其力厚；中国以农养兵，取资于本国，故其力薄。”⑤“大抵兴利之事，官办不如民办。官办则糜费甚而中饱多；……但期推行渐广，不必利尽归官，而国，受益甚大。所谓以美利利天下不言所利也。”⑥因此，洋务派逐步主张“官合民之力以收回利权”，主张“提倡商民，凑集公司”，主张“招徕殷商，听其开办”。"},{"type":"paragraph","text":"事实上，洋务派从“图强”转向“求富”，从军事工业发展至民用工矿等业的过程中，已逐步采取官商合作方针，尽量鼓励私人投资近代企业，并加以种种保护，以资提倡。而在当时封建势力仍占统治地位的社会环境下，一般的官僚、地主、买办和富商，要想兴办规模较大的近代厂矿，在资本的招收和支援，原材料的采购和供应，成品的运销，税厘的减免，厂矿的保护和工人的管理等等方面，都需要依靠政府势力的支持。没有这一支持，企业往往便办不起来。例如1893年，重庆筹设的一家纱厂，资本、机器、厂址等都准备好了，由于清政府的不肯参与和入股，终于没有办成。因此，早期民族资本所办的近代工矿企业，特别是规模较大的企业，大都向清政府申请“官督商办”或“官商合办”。如在1875年至1894年间的全部33家近代采矿业中，纯商办的只湖北荆门煤矿1家(实际上也和盛宣怀所办的广济兴国煤矿有关系)，纯官办的9家，其余23家，都挂着“官督商办”的招牌，或多或少地同官府保持着联系(7)。当时的“官督商办”或“官商合办”方式，已成为洋务派同私人资本之间相互利用相互结合的一种方式，也是在中国当时的社会条件下，资本主义初期发生阶段所必经的过程，对民族资本的发生和发展，开始是有利的，后来才逐渐成为桎梏。因而连反对官办主张商办最力的郑观应，也同样认为:“第商务之战，既应借官力为护持，而工艺之兴，尤必借官权为振作。”(8)在论到开矿问题时，郑观应更主张:“全恃官力则巨费难筹，兼集商赀则众擎易举。然全归商办则土棍或至阻挠，兼倚官威则吏役又多需索。必官督商办，各有责成。”(9)"},{"type":"paragraph","text":"有些由私人筹设的近代企业，更直接向李鸿章、左宗棠、沈葆桢等洋务派头子请求支持。如创办较早的上海织布局，先由卸任道台彭汝琮拟招私人资本银50万两筹办，直接要求李鸿章出面号召。后因彭招股无着，筹办不善，即由郑观应、龚寿图、戴恒等重新集资40万两接办，并请求李鸿章准予借用官款，减免税厘和享受专利。关于申请专利的动机和目的，郑观应自己说得很清楚:“公禀傅相(按指李鸿章)，奏设上海织布局，限期十年，不准他人搀夺。如期限内有欲添设者，或另开纺纱厂，均由该局代禀，酌抽牌费，津贴剏办开销、改造织机、专用华棉历年耗费。”(10)李鸿章代向清廷奏请准予“酌定十年以内，只准华商附股搭办，不准另行设局”，并减免税厘，以示体恤，乃系根据郑观应等的申请，是对私人投资新式企业的一种鼓励和保护。一般论者，把这一事例说成是早期官僚资本的垄断行为，显然和事实不符。因为上海织布局直到1894年被火焚毁进行清理为止，股款银55万余两，仍全部是商股，官款存银26万余两，只作为存款，清政府并无正式股权，仍是官督商办的企业。当时集资创办织布局的官僚买办们，正是企图利用李鸿章的政治特权为后盾，造成独占局面，才有把握获利和发展。李鸿章的准予专利十年，是符合这些官僚买办们的要求的，也是有利于这些官僚买办向民族资本转化的过程的。胡恩燮、胡碧激父子创办的利国驿煤铁矿，亦曾获得左宗棠的竭力支持。中途因资本短绌，销售困难，又曾一再向李鸿章、盛宣怀等申请支援，请将全矿归公，由海军衙门筹款大办。华侨商人黄秉常所创办的广州电灯公司，也曾获得张之洞的鼓励与保护。这些事例，说明了洋务派在实际行动中，当早期民族资本的发生和发展，适合于他们的利益和要求时，确实进行过一定的扶持和保护。洋务运动同早期民族资本之间的关系，是十分密切的。"},{"type":"paragraph","text":"此外，洋务运动同早期民族资产阶级代表人物的关系，也是十分密切的。早期新兴民族资产阶级中积极创办近代企业的代表人物，主要由两个方面转化而来:一个方面来自官僚地主，主要的代表人物如朱其昂、戴恒、龚寿图、李松云、杨宗濂、严信厚、朱鸿度、胡恩燮、唐松岩、聂缉椝等；另一个方面来自买办富商，主要代表人物如唐廷枢、郑观应、徐润、祝大椿、李培松、黄晋荃等。前一方面的代表人物，本身便是洋务运动的骨干，是洋务派头子李鸿章、左宗棠等的得力助手，是从洋务运动中直接转化而来。后一方面的代表人物，也直接依附和参加了洋务运动，为洋务派头子所赏识，并加以信任和重用。如李鸿章对唐廷枢、郑观应、徐润等人，一再委以重任，传令夸奖他们是:“才识并优，条理精密，久为中外商民所信服。”(11)张之洞对黄晋荃也竭力推荐，认为黄“家道殷实，综核精明，久居上海，其家开设机器缫丝厂有年，且在汉口设有丝行，情形极为熟悉”(12)，委黄承办湖北缫丝局。后来这一缫丝局便完全由黄一手接办，成为民族资本企业。可见这些早期民族资产阶级的上层代表人物，有的根本是靠洋务运动起家，有的是依附于洋务运动而获得了进一步的发展。早期民族资产阶级同早期官僚资产阶级之间，事实上好似一对孪生兄弟，一开始便紧密结合在一起的。"},{"type":"paragraph","text":"总上所述，洋务运动所从事的创办近代到业等活动，既在客观上从各方面替早期民族资本打开了道路；洋务派对早期民族资本所创办的规模较大的近代企业，又直接间接予以一定的扶持和保护；早期民族资产阶级的代表人物，同洋务运动的关系又是那样密切；因此，我们不能不承认，洋多运动对中国早期民族资本的发生和发展，是确实存在着刺激和促进作用的一面。我们承认和研究这一方面的作用，至少有以下两点意义:第一，将便利于我们全面地研究洋务运动的性质和作用；第二，将便利于我们全面地认识早期民族资本同早期官僚资本的关系。"},{"type":"paragraph","text":"附注:①《曾文正公全集》奏稿第17卷，第6页。②参阅《洋务运动》第8卷，第526—9页，中国史学会主编，上海人民出版社出版。(3)参阅《洋务运动》第7卷，第130一4页。④李鸿章:《试办织布局折》，转引自《中国近代工业史资料》第一辑下册，第1051页。⑤《洋务运动》第1卷，第167页，光绪4年(1878)湖广道监察御史李璠奏折。(6)注同⑤第193页，光绪5年(1879)翰林院侍读王光谦奏折。⑦根据《中国近代工业史资料》第一辑下册，第11同页“近代采矿业简表”。(8)转引自《戊戌变法》资料第1卷，第86页。(9)转引自《洋务运动》第1卷，第538页。⑩郑观应:《盛世危言纺织篇》，转引自《洋务运动》第1卷，第556页。(11)转引自《洋务运动》第7卷，第480页。(12)转引自《中国近代工业史资料》第一辑下册，第951页。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}