{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席想念延安人民——回忆一段往事","authors":["土金璋"],"dates":[{"year":1995,"month":1,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席想念延安人民"},{"type":"paragraph","text":"——回忆一段往事"},{"type":"paragraph","text":"土金璋"},{"type":"paragraph","text":"１９６４年６月，我任延安地委副书记，负责外事和延安革命纪念馆的工作。纪念馆陈列方案，报经中共陕西省委批准后，我们一行１２人，由我带领去北京向党中央汇报，并向在北京工作的“老延安”征求意见，以便最后定案。"},{"type":"paragraph","text":"时值盛夏，万木葱茏，我们到了北京心情格外愉快。为了工作方便，我们就住在中直招待所，确定由我负责和中央办公厅、中宣部联系汇报事宜，其他同志则每天出去走访老同志，征求他们对陈列方案的修改意见。"},{"type":"paragraph","text":"７月２日下午３时左右，毛主席办公室汪东兴主任派车将我接到他的办公室，对我说：“主席想念延安和延安人民，想回延安去看看，并问延安有无干部到北京，在未去之前想了解一下延安的情况。我打听到你从延安来，想请你向主席简要地汇报一下延安工农业生产和人民生活情况。”听到这话，我的心情既兴奋又紧张，兴奋的是能又一次见到伟大领袖毛主席，紧张的是我４月份才由北京调到延安工作，因到延安时间短，对工农业生产正处于熟悉情况阶段，随身又未带材料，担心向毛主席汇报不好。因此，我建议说：“我们一同来了１０多位同志，如果都能参加主席接见，大家都谈，你一句，他一句，这样谈就全面些，不仅能满足主席了解情况的要求，也能满足主席见到更多延安人的愿望。”汪说：“这个意见可以考虑，今天不定，过两天再说。”"},{"type":"paragraph","text":"当时在我脑海里就映出４年前（１９６０年）我在北京钓鱼台国宾馆工作时，和毛主席在一起吃过几次饭和谈过话的情景，特别是一天上午在国宾馆１２号楼大客厅的一次谈话，给我印象最深。当时，主席坐在大沙发上，我坐在左边小沙发上，主席叫我也坐在大沙发上，长时间拉着我的手，和蔼亲切地笑着，问我是什么地方人，我说：“我是陕西淳化县，原陕甘宁边区赤水县人。”主席说：“赤水县就是淳化县和原三水县（后改为旬邑县）的各一部分。”主席又讲到旬邑县的职田镇、崔家河、土桥镇，淳化县的马家山、通润镇、爷台山等地，以及原陕甘宁边区的这两个县与国统区边境线上的村、镇。毛主席由西北讲到东南，提起这些村镇如数家珍，十分熟悉，可见主席记忆力强得惊人。"},{"type":"paragraph","text":"６日上午，毛主席办公室的同志打来电话，告诉我们，延安来的同志７号下午不要外出，在招待所等待。由于我事先未告诉大家主席接见的事，大家听了不要外出的消息，立刻议论起来。有的说：“明天可能有重要报告。”有的说：“可能是什么重要会议要咱们去参加吧！”延安党校校长黑振东同志说：“我看怕是毛主席要接见咱们延安来的同志吧！”说到要和毛主席见面，大家异常兴奋。黑振东同志夜晚睡不着觉；有的同志买了新衣裳，有的同志买新皮鞋，有的同志一整天不离开招待所，有人出去理发也要说清楚在哪个理发馆，怕耽误了良机。"},{"type":"paragraph","text":"７月７日上午毛主席办公室的同志又来了电话，指名要我接电话。拿起了听筒，同志们都把我围了起来，大家的视线集中在我的脸上，屏声静气地看我的表情。我放下听筒后，立即激动、大声地说：“告诉大家一个好消息，延安人民日夜想念的毛主席今天下午要在人民大会堂接见我们！”大家先是一愣，顷刻猛然醒悟过来，都兴奋地欢呼跳跃着。大家在自己房子眼巴巴地瞅着钟表，恨不得把指针拨快一点。同志们急切地盼望着那激动人心的时刻。"},{"type":"paragraph","text":"下午５点钟，一辆乳白色的小面包车从招待所大门驶进，服务员同志礼貌地来到我们坐等的小会议室，兴奋地说：“中办来车接延安的同志们。”黑振东、张茂远、刘克廉、黄高谦、冯芝桂和我等１２位同志立即上了车。"},{"type":"paragraph","text":"小面包车在奔驰，大家顾不上欣赏窗外的景致，一颗颗焦急的心已早早飞到人民大会堂，飞到毛主席身边。当我们来到人民大会堂湖南厅时，汪东兴同志告诉我们：“主席正在接见外宾，很快就要来了！”我特意看了一下手表：６点２０分。幸福的时刻终于来临了，汪东兴同志带我们到湖南厅前厅。蓦然间，我们眼前一亮，主席那高大魁梧的身影出现在我们面前。同志们又惊又喜，只见主席微笑着、迈着稳健的步履向我们走来，汪东兴同志上前告诉主席：“延安同志来看望您了。”主席听到后满面笑容地点点头，同大家一一握手。我第一个和主席握手，我仔细地端详着主席熟悉的面容：那宽阔的额头，温和的眼神，慈祥的笑容，无一不显出伟人的风采。握着主席那温暖宽厚的大手，我激动得心呼呼直跳，兴奋得不知说什么好。汪东兴同志介绍说：“他们都是从延安来的。”由于我和主席在钓鱼台国宾馆见过几次面，这时主席一直握着我的手不放，打量着我，摇了摇头连声说：“不，不，不。”汪东兴同志忙作解释说：“金璋同志原在钓鱼台宾馆工作，后来调到中国驻罗马尼亚大使馆工作，因延安这几年外宾去的多，陕西省委把他要回去在延安工作啦。”主席听罢，一边点头一边说：“这就是了，这就是了。”我说：“主席好！延安人民想念您！”主席慈祥地笑了：“我也想念延安，想念延安人民啊。你们都在延安工作吗？”我介绍说：“我在地委工作，其他同志都在延安革命纪念馆和延安党校工作。”主席又问：“延安现在怎么样？”我说延安有不小变化。大家你一言我一语地介绍着延安的情况。我接着又说：“延安人民都很想念您，盼望主席能回去看看。”这时，主席深沉的目光投向远处，缓缓地说：“我来北京之后，还没有回过延安，再回一次延安就好了。我是应该回延安看看，应该看看延安人民的，延安人民对中国革命事业做出了巨大的贡献，要谢谢延安人民啊。”"},{"type":"paragraph","text":"听到主席这番话，大家心中一热，热泪几乎从眼眶里涌流出来。接着主席又同大家一一握手。大家众星拱月般地簇拥在主席周围。不少同志同主席握了几次手。这时汪东兴同志走过来对主席说：“延安的同志们想同主席照个像。”主席笑着说：“好！好！大家照个像留念。”同志们又热烈的鼓掌起来。主席连连招手，关心地叫大家站好。大家的眼睛一刻也没有离开过毛主席，以至于摄影师按下快门时，冯芝桂同志还未将双手放下。照完像，主席和大家握手告别，同志们对主席说：“祝愿主席身体健康。”主席也笑着说：“好！好！谢谢大家。”大伙用热烈的掌声欢送毛主席，主席一边招手一边说：“谢谢你们。”"},{"type":"paragraph","text":"第二天上午，我们１２人在招待所开了个谈感想座谈会，每个同志都滔滔不绝。说不完的感想，谈不完的体会，千言万语，归纳起来一句话：做好本职工作，以实际行动回答主席对延安和延安人民的关怀。"},{"type":"paragraph","text":"这真是终生难忘的一幕啊！过了几天中央办公厅的一位同志送来了１６张放大的照片，传达了一位领导同志的意见：除给每个同志一张外，西北局、陕西省委、延安地委也各给一张，给了我两张。黑振东同志把他那张照片放在房间的桌子上。招待所的服务员一面惊奇地看照片，一面羡慕地说：“你们延安人就是特殊，我们住在北京还没有和毛主席照过像，你们刚来北京几天，就见到了毛主席，还合了影。”黑振东同志得意地说：“延安就是不一样嘛，是党中央、毛主席住了１３年的地方嘛！”"},{"type":"paragraph","text":"当时，陕西省委书记张德生同志正在北京医院住院，我们把毛主席接见的情况给他做了汇报，他看了我们和毛主席的合影照片后说：“照片上主席这样满面笑容，这样高兴，看来主席可能要回延安一趟。恐怕要做些准备，你们回去给省委、延安地委汇报一下。”按照张德生书记的指示，我们当即打电话，向陕西省委和延安地委作了汇报。"},{"type":"paragraph","text":"后来，据说毛主席准备先到井冈山，然后再回延安。１９６５年５月，毛主席回到井冈山，由于国事繁忙，加之国内外形势的骤变，毛主席回延安的愿望未能实现，成为主席生前的一件憾事。"},{"type":"paragraph","text":"这张和毛主席合影的照片一直挂在我书房里，它伴随我度过了３０个春秋。每当我在工作和生活中遇上挫折和不顺心的事，我便会情不自禁地凝视着那张照片，凝视着毛主席那亲切的目光和慈祥的面容，于是我的心中就产生了一股热流和力量。（附图片）"},{"type":"paragraph","text":"１９６４年７月７日，毛主席接见延安干部并合影。前排左四为作者土金璋。新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"汪东兴","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}