{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“资产阶级生活方式”析","authors":["逝川"],"dates":[{"year":1984,"month":9,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“资产阶级生活方式”析"},{"type":"paragraph","text":"逝川"},{"type":"paragraph","text":"长期以来，在“左”的思想影响下，谁要是讲究一下吃、穿，注意一下衣着打扮，就有可能被认为是贪图享乐，追求资产阶级生活方式。"},{"type":"paragraph","text":"这种看法显然是不合理的。资产阶级固然讲究吃、讲究穿、讲究玩，无产阶级难道就不该讲究吃、穿、玩？难道只有资产阶级才知道锦衣美食的舒适、可口，无产阶级就不知道？劳动人民创造了物质财富，最有权利享用它们，怎么能把一切物质享受都打上“资产阶级生活方式”的印记而却之千里呢？"},{"type":"paragraph","text":"把吃得好、穿得好归结为资产阶级生活方式，那就势必会得出另一个荒谬的结论：无产阶级所追求的生活目标就是有得吃，有得穿，饿不着，冻不着。仅此而已。有的同志正是这样理解我们的社会主义的生活方式的，并把这与艰苦朴素混为一谈。这种低标准、低消费、安于现状的生活方式是小生产观念的反映。这种保守狭隘的观念，与今天我国人民生气勃勃地追求社会主义美好生活的宏图大志和进取精神相比，显得多么格格不入！"},{"type":"paragraph","text":"简朴是一种美德，但简朴不等于安贫。艰苦朴素是我们的革命传统作风，但不是我们追求的目的。而安贫守穷从来不是无产阶级所追求的生活方式。在资本主义制度下，无产阶级处于被剥削的地位。他们从早到晚拚命干活，所换来的物质消费资料基本上只能满足劳动力的再生产需要，更谈不上有多少闲暇时间从事各种发展自己的有益活动。无产阶级革命的目的，正是为了改变这种不合理的生产关系，从而结束无产阶级在旧制度下那种苦难的生活方式。在社会主义条件下，无产阶级和全体劳动者取得了当家作主的地位。在发展社会生产力的前提下，不断改善自己的生活条件，尽可能美化自己的生活，这不但是每个劳动者的权利，而且也是社会主义生产的目的。人民群众依靠勤劳尽快地富裕起来，要求吃得好，穿得好，走共同富裕道路，这乃是社会主义生活方式的必然逻辑。"},{"type":"paragraph","text":"把社会主义生活方式的进步当作是追求资产阶级生活方式，这种混淆，暴露出有的同志理论上的模糊和似是而非。"},{"type":"paragraph","text":"什么叫资产阶级生活方式？要回答这个问题，先得从生活方式谈起。"},{"type":"paragraph","text":"生活方式，指的是人们享用物质的劳务的消费品和使用由他个人支配的闲暇时间的方式。影响人们的生活方式的因素是多种多样的，每个国家和民族，由于地理环境、历史传统、风俗习惯、宗教信仰等方面的不同，他们的生活方式呈现出很大的差别。生活方式最终是由生产方式决定的。并且随着生产方式的演变而演变。在阶级社会里，生活方式具有阶级性。这是说对立的阶级虽然处于同一历史发展阶段，但由于他们在生产关系中所处的地位不同，各自的生活方式也就不同。"},{"type":"paragraph","text":"所谓资产阶级生活方式，它的基本特征是：寄生性和腐朽性，以及由此而带来的社会财富的巨大浪费。众所周知，资本家用以维持个人及其家族的豪华生活的庞大开销，是通过剥夺劳动者所获得的剩余价值的一部分，反映了资产阶级生活方式的寄生性。由于资产阶级不劳而获，因而他们没有劳动人民那种对社会财富的珍惜感。所以，他们对财富的处置，往往是一掷千金，穷奢极欲，挥霍无度，结果必然造成社会财富和自然资源的极大浪费。此外，许多人由于精神空虚，转而向色情、毒品、赌场、暴力等方面寻求刺激，导致道德堕落和各种犯罪行为。这也是资产阶级生活方式腐朽性的一个方面。"},{"type":"paragraph","text":"显然，我们广大劳动者对社会主义美好生活的创造和追求，与这种腐朽、寄生的生活方式毫无共同之处。社会主义生活方式与资产阶级生活方式的区别至少有以下几个方面：第一，今天，我国的劳动者是通过辛勤的劳动来改善自己的物质条件的，这就在经济来源上与资产阶级生活方式划清了界限。既然如此，我们就应当理直气壮地根据自己的意愿来安排自己的生活，大可不必顾忌各种闲言碎语，别人也不应说三道四，横加干涉。第二，社会主义生活方式是由社会主义的经济制度和政治制度决定的，社会主义生活方式不但反映了社会主义公有制生产关系的特征，也反映了社会主义精神文明的特征。这种生活方式所追求的不仅仅是物质生活的日益优越，而且是文化生活的日益丰富多彩，道德品质的不断提高。人与人之间，平等互助，友好相处，共同过一种富足而又高尚的生活，一切有损于身心健康、有碍于社会进步、不利于精神文明的生活方式都将遭到摒弃。第三，社会主义生活方式讲究消费的合理性，讲究经济实惠。劳动者深知创造财富的艰辛，懂得怎样爱惜它们。即使将来生活十分富裕的情况下，他们也不会随便浪费，脱离条件的许可和自己的需要去追求虚荣和浮华。因为他们知道，一种健康、愉快、舒适的生活并不要求消耗过多的自然资源和社会财富。"},{"type":"paragraph","text":"由此可见，区别资产阶级生活方式与社会主义生活方式的界限，不在于吃什么，穿什么，不在于人们所享用的消费资料数量的多寡和质量的高低（贫富差别只有在资本主义社会和一切剥削制度下才有阶级对立的意义），而主要看经济来源是否正当，消费方式是否合理，是否有利于人的全面发展和社会的进步。"},{"type":"paragraph","text":"认清这种区别的意义，一方面在于进一步肃清“左”的影响，充分肯定人民群众依靠辛勤劳动要求美化物质生活和精神生活的合理性。另一方面，也为了更加正确而有效地反对资产阶级生活方式的侵蚀。毋庸讳言，在我们的生活中确实还存在着某些追求资产阶级生活方式的倾向。有的人，不想好好劳动而欲求舒适的生活；有的人追求虚荣讲排场；有的人，从利己主义出发处理各种物质利益关系；极少数人，为了满足自己贪婪的物质欲望，不择手段，道德败坏，甚至走上犯罪道路。在实行对外开放政策之后，在引进先进科学技术和管理经验的同时，也不可避免地有资产阶级的腐败气息乘隙而入，我们应当保持清醒的头脑和高度的警惕。"},{"type":"paragraph","text":"（摘自1984年8月22日《文汇报》）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}