{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"喜看越剧十姐妹和新一代","authors":["齐军"],"dates":[{"year":1979,"month":9,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"齐军"},{"type":"paragraph","text":"在人们喜气洋洋地迎接建国三十周年的日子里，上海越剧院学馆的草坪上欢声笑语，热闹非凡。在这里，越剧十姐妹和新一代摄下了“合家欢”的合影照片。十姐妹们看到越剧演员四代同堂，新人辈出的情景，禁不住热泪盈眶，感慨万千!"},{"type":"paragraph","text":"看过影片《舞台姐妹》的同志，一定还记得影片里的十姐妹联合公演，遭到国民党反动当局的迫害。那是实有其事的。当时的十姐妹:尹桂芳、筱丹桂、竺水招、徐玉兰、袁雪芬、张桂凤、傅全香、范瑞娟、徐天红、吴小楼，在一九四七年的旧上海，为了摆脱老板、剧棍的剥削压榨，想自己造个剧场。于是姐妹们进行了轰动一时的联合公演。她们不计较名利得失，不计较头牌二牌。今天，越剧能获得广大观众的喜爱，与“十姐妹”们在艺术生涯里辛勤耕耘是分不开的。"},{"type":"paragraph","text":"越剧“十姐妹”和新一代的成长，使越剧如鲜花盛开。而这和党的阳光照耀，雨露滋润是分不开的。一九四六年，敬爱的周恩来同志在上海看了越剧。事后，找了上海文化界地下党组织的于伶、刘厚生同志谈了话。周恩来同志在讲话中说:这次到上海来，看了越剧，出乎我的意外。这些女孩子都是农民的女儿，受到迫害，进了城市，生活上起了变化。少数人带有自发性的追求进步。党要主动去接近她们，团结、帮助她们，引导她们进步，因为她们有广大的群众基础。"},{"type":"paragraph","text":"在党的关怀下，刘厚生等团结了一批新文艺工作者进入了越剧团体工作，促使越剧在编、导、音、美、演等方面不断革新发展，成为综合性较强的富有自己特色的剧种。"},{"type":"paragraph","text":"解放后，在党的引导、教育下，十姐妹中大部分人先后入了党。可是，前进的道路是曲折的。十姐妹中著名的且角筱丹桂，早在旧社会就被恶势力吞噬了。到了解放后的文化大革命期间，人们听到当年尹桂芳的老搭档竺水招在南京被“四人帮”残酷迫害致死的消息。在越剧小生中有杰出的艺术成就的尹桂芳被摧残得半身不遂。至于袁雪芬身、心两方面所受的严重迫害，更是众所周知。"},{"type":"paragraph","text":"江青一伙残酷践踏越剧，欲置死地而后快。可是人民群众想念着她们，给了她们信心和力量。正是这些热情如火、十分真挚地爱戴着她们的越剧观众，激励着她们在十年漫长的岁月里，经受考验，继续前进!"},{"type":"paragraph","text":"万恶的“四人帮”被粉碎了。越剧及其十姐妹(当然，已不是原有的十姐妹了，她们当中又有了王文娟、戚雅仙、陆锦花等，但我们不妨仍称之谓富有典型意义的十姐妹吧)获得了又一次解放。"},{"type":"paragraph","text":"人们额手相庆。当傅全香演出了《杜十娘怒沉百宝箱》，使观众感到重新获得“越剧艺术享受”时，观众含泪笑着说，幸喜袁雪芬、傅全香、徐玉兰等前辈还健在。特别在影片《红楼梦》重映后，全国各地观众的信如雪片飞来，仅王文娟一人就收到了一千多封信。越剧活了，越剧的青春又回来了!这些十姐妹们，虽然大部分已是五十多岁的人了，但她们的艺术青春确实又回来了。她们回到了舞台上。在纪念周总理逝世一周年之际，越剧院编演了组剧《万里长空且为忠魂舞》，十姐妹们满怀激情地又登上了越剧舞台。之后，袁雪芬、金采风在北京影剧院恢复演出了《祥林嫂》，剧场里盛况空前。当范瑞娟、徐玉兰恢复了小生行档，和傅全香、王文娟搭档演出《楼台会》、《盘夫》时，人们情不自禁地想起了尹桂芳，她不仅在和病魔战斗，还在为使她的流派后继有人而辛勤工作。"},{"type":"paragraph","text":"越剧的新一代也在迅速成长。吕瑞英、金采风是大家所熟知的演员了。最近，她们正一起搭配排练将于国庆上演的《西厢记》，一个演红娘，一个演莺莺。若非“四人帮”的十年禁锢，她们可能会比现在更成熟、更光采夺人些。吕瑞英在文化大革命期间，转业当了好几年“派出所所长”。但是，观众希望她成为一个更优秀的演员，因而她回来了。"},{"type":"paragraph","text":"十姐妹们把培养越剧新一代，作为一种义不容辞的责任。青年演员中的曹银娣在《人民戏剧》上写的几句话，很可以说明十姐妹们是怎样扶苗、浇花的。曹银娣说:“她们象关心自己的孩子一样关心我们青年演员。她们总是说，‘我们的事业，需要你们这一代人’。”“旧社会梨园界流传着这样的俗话，‘台上不让父，台下不赠春’。今天不同了，我们的前辈老师们，不但‘台下赠春’，而且倾囊相授。”"},{"type":"paragraph","text":"越剧新一代的成长和“十姐妹”们的传统艺术是休戚相关的。例如男小生史济华在《祥林嫂》中饰演的贺老六，完全继承了范瑞娟的表演和流派唱腔，一句“我会待你好的”就赢得了满堂笑声。当十姐妹们看到越剧舞台上出现张国华、刘觉塑造的毛主席、周总理的艺术形象，看到越剧男女合演的《胭脂》整齐、协调，看到沈嘉林、张月芳、李璐等这些青年担负起排演根据巴金作品改编的《家》，看到学馆同学蓓蕾初绽的演出，感到她们付出的汗水是多么值得!但是她们又感到越剧艺术也还有不少弱点，特别是经受“四人帮”糟塌后，恢复不易，发展尤难。正是“泱泱水阔凭鱼跃，朗朗天空任鸟飞。莫道鸟篷破浪过，前面尚有路万里”。正因为这样，她们满怀信心地展望着越剧事业灿烂的前景而努力工作着。"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\09\\799O020901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>越剧著名演员(后排自右至左)尹桂芳、袁雪芬、吴小楼、戚雅仙、王文娟；(前排自右至左)徐天红、徐玉兰、张桂凤、陆锦花、傅全香、范瑞娟近影。"},{"type":"paragraph","text":"本报记者　陈根宝摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\09\\799O020902.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海越剧院导演和青年演员正在赶排《家》。"},{"type":"paragraph","text":"本报记者　摄</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}