{"books":[{"id":"cb043827-1a6a-46f3-863d-a430958e5a0d","name":"无产阶级文化大革命参考资料（1966年）","internal":true,"official":false,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/cb043827-1a6a-46f3-863d-a430958e5a0d.pdf"],"article":{"title":"周总理讲话","alias":"","parts":[{"type":"paragraph","text":"周总理在全国在京革命师生向资产级阶"},{"type":"paragraph","text":"反动路线猛烈开火誓师大会上的讲话"},{"type":"paragraph","text":"1966. 10. 6同学们，革命的红卫兵战士们："},{"type":"paragraph","text":"我首先向你们致以无产阶级文化大革命的敬礼！我没有更多的话要了，我完全同意刚才江青同志罐的那段话。她讲的那段话，我们大家都看过，都同意的。后来又请张春桥同志宣读了中央批准的军委关于审队院校无产阶级文化大革命的紧急指示那不仅对全军的指示，也同样适用于我们大中学校，江青同志的讲话和中央批准的军委关于军队院校无产阶级文化大革命的紧急指示的录音，我们把它制成录音片子，到全国的大中学校去放。这样子就不仅是今天到会的同学，红卫兵听到，而且使全国大中学校的同学、红卫兵原原本本都听到。所以我们应该，今天这个会开得好。不仅在这个地方我们把中央的声音宣布了，过去领导，或者一些工作组对革命同学加以压迫、围攻··（未记上）宣告一律平反。所以不仅对你们，而且要对全国大中学校的同学，而且对各级党委、各级导机关，都要，那现在我来回答九个问题，你们提了舒多问题，有的要研究，我们回去一定研究，负解决。"},{"type":"paragraph","text":"现在有几个简单的问题先回答一下："},{"type":"paragraph","text":"第一个问题：有个工人同志或者是华工半读学校的同学要求承这次到北京来的行动是革命的。这个要求对，我们一直是这样看的，第二，回到本地不得加以迫害，不得非法拘留，私刑，就是要保证人身安全。这个要求完全合理。我们负通知各地，超对不许这样作！第三，本人提出的一些问题应该由上级处理，不得由同级处理。这个问题我们也同意。底下一个是工资照发，提出这个问题就明，有些半工半读学校，我知道还有一些工厂，对不同意见的人扣发工资，这样的事情是错的，我们可以下命令，叫他门工资照发，不仅工厂如此，就是半工半学校放半年假闹革命期间，半工半读学校的待遇还应该照样，不许打折扣。"},{"type":"paragraph","text":"第二个问题是刚才在这儿罐了话的南京大学8，27串联会的代表，我们有一千五百名师生提出要求，由于地方上给他们很大压制···（听清）关于这个问题，我们一定通知那个地方工作组的上级负贵人，一定叫他们回到那个学校去。"},{"type":"paragraph","text":"另外，我们早就宣布过，任何学校工作组，本身犯的错在学校犯的错，应该随叫随到，如果是他们上级应该负的青任，那么上级就应该到学校检讨。"},{"type":"paragraph","text":"第三个问题，四川大学到北京参观串联的同学要求继续留在这里，把问题清楚，留在这个地方的同学住的地方发生困难，四川大学8.27战斗团要求解决，我布置国务院秘书长周荣鑫一定替你们解决。"},{"type":"paragraph","text":"第四个问题，首都文艺界人艺的同志问的我们中央批准的军委那个指示适用于全国大中学校，是不是同样适用于文艺团体？我们：同样适用。"},{"type":"paragraph","text":"第五个问题，就是刚才开会的时候，外边有华中师范学院的七位同学要求进来，最后也发了言，他们写了血书，受到压制，我们丽他们进来了话，现在把这七位同学给大家介貂一下。"},{"type":"paragraph","text":"第六个问题，有同学，在学校里因为有工作组工作错路方向错，引起的后果，严重的对立情精，犯了错的那一方在同学中·····（没听清）完全敌人的待遇，我们本来要着手逐步处理这件事，错的一律取消，应恢复正常现象，这类事很多，全国各地都有，在北京先抓几个主要学校，立即实行，搞出点来，一有经验就通今全国照办。"},{"type":"paragraph","text":"我们现在一起来呼这样一个口号革命造反有理方岁！无产阶级文化大革命万岁！战无不胜的毛泽东思想方岁！伟大的中国共产党万岁！伟大的领袖毛主席方岁！"},{"type":"paragraph","text":"·234·"}],"authors":["周恩来"],"dates":[{"year":1966,"month":10,"day":6}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":244,"page_end":244},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}