{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共文化部社会文化事业管理局支部关于开除右派分子李英敏的党籍的决定","authors":["(李英敏)"],"dates":[{"year":1958,"month":2,"day":27}],"is_range_date":false,"parts":[{"text":"中共文化部社会文化事业管理局支部关于开除右派分子李英敏的党籍的决定","type":"title"},{"text":"(李英敏)","type":"authors"},{"text":"李英敏，原名何世权，曾用名李毅生，男，四十二岁，广东北海市人。家庭出身小资产阶级，本人成分学生，一九三七年参加中国共产党。","type":"paragraph"},{"text":"李自入党后，历任广东合浦县委宣传部长、合浦县白石水区区委书记、琼崖特委宣传部副部长、琼崖纵队政治部宣传部长、琼崖区委宣传部副部长、海南岛区区党委宣传部部长等职。一九五四年由电影剧本创作所调任文化部社会文化事业管理局副局长。","type":"paragraph"},{"text":"李参加革命后屡犯错误：一九四○年在广东合浦县白石水区任区委书记时，因不服从调动受到党的口头警告处分。一九四八年三查三整运动中，因自由主义散布流言蜚语受到降职处分。一九四九年在海南岛五指山根据地处理特务案件时，因刑讯逼供错杀人命，受留党察看一年的处分。此次整风运动前后又犯了反党反社会主义的错误，定为一般右派分子。","type":"paragraph"},{"text":"李英敏反党反社会主义的主要言行如下：","type":"paragraph"},{"text":"一、整风运动前后，曾写四篇反党文章，夸大缺点，抹煞群众文化工作成绩，攻击党的群众文化方针。他说：“文化馆只有几本破书，经常锁着门”“许多生龙活虎的干部到了文化馆就意志消沉”。又说：“农民的生活就是生产、开会、睡觉”“工人职员在假日无聊到数电线杆，在街头上闲逛。”他认为产生这些严重问题的根本原因是领导不重视，“方针上大有问题”，说领导上只重视“锦上添花”的工作，不重视“雪里送炭”的工作，“重公轻私，重大轻小”“重专业团体，轻群众文化”“一艺术，二电影，谈到群众文化没有影”。他以群众文化领导者和文化馆干部的关怀者自居，为群众请命，企图达到独创局面，显赫自己的个人野心。由于这些文章在报纸上和内部刊物“文化馆工作”上发表，毒素散布全国，在文化馆干部中有了不小的影响，使社文工作受了一定的损失。","type":"paragraph"},{"text":"二、煽动群众，攻击领导。在一九五七年五、六月间召开的城市文化馆工作座谈会上，他几次写条子给代表，鼓动他们攻击领导，有些代表提出用“送上门”去的办法到人民日报去，几乎闹事；他在这种情况下，采取纵容的态度，说：“当然不主张闹事，但群众一定要闹，我们也没有办法”。他还鼓动文化馆处干部把北京文化馆干部鸣放座谈会上有右派言论的记录送一份给周总理。","type":"paragraph"},{"text":"三、散布破坏中苏友谊的言论。匈牙利事件发生后，他说：“大国沙文主义与干涉内政提法不同，实质是一样的”“中苏共管中长铁路，苏联在旅大驻军以及新疆合营有色金属公司等事实说明了苏联干涉了中国的内政。”","type":"paragraph"},{"text":"李英敏上述反党反社会主义的错误是严重的，而且在历史上一再犯错误，党对他过去所犯错误虽曾进行多次的教育并予以纪律处分，但没有引起他的警惕，资产阶级的个人主义思想不仅没有克服，反而一天天的发展，在最近一次留党察看一年的处分撤销不久，又犯了反党反社会主义的严重的政治性错误，这说明他由一个党员堕落为一个反党分子，失去了党员应有的条件。为纯洁党的队伍，严肃党的纪律，支部大会全体党员一致通过，决定给予开除党籍的处分。","type":"paragraph"},{"text":" 一九五八年二月二十七日","type":"paragraph"}],"comments":[],"origin":"原载 《关于清除党内右派分子的决定汇编》，中共中央监察委员会办公厅编，一九五九年十二月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}