{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央宣传部机关委员会关于开除极右分子李之琏党籍的决定","authors":[],"dates":[{"year":1958,"month":8,"day":5}],"is_range_date":false,"parts":[{"text":"中共中央宣传部机关委员会关于开除极右分子李之琏党籍的决定（李之琏）","type":"title"},{"text":"第三届机关党委全体同志一致拥护中央批准的中央宣传部关于李之琏、黎辛、张海、崔毅反党集团的处理意见的报告，决定立即撤消李之琏现任机关党委委员和书记职务放开除其党籍。","type":"paragraph"},{"text":"附：中共中央宣传部整风领导小组关于极右分子李之琏的政治结论","type":"subtitle"},{"text":"李之琏，男，四十四岁，河北蠡县人，家庭出身富农，本人成份学生。现任职务：中央宣传部秘书长、机关党委书记。","type":"paragraph"},{"text":"主要反动言行：","type":"paragraph"},{"text":"1、反对党对丁玲、陈企霞友党集团的斗争，阴谋推翻中央一九五五年十二月对作协党组关于丁玲、陈企霞反党集团报告的批示，策动丁、陈反党集团向党进攻。他首先以“根据不充分”、“手续不完备”为借口，保持了陈企霞、李又然的党籍。他掩盖丁玲的叛党历史，把她美化成为一个革命战士。在他提出的审查结论初稿中，不写丁玲是“自首变节”，而写成“是属于在敌人面前犯了政治上的错误行为”。强调丁玲在被捕期间曾进行“对敌斗争”，坚持要把丁玲在南京变节后三年多的历史计算党龄。帮助丁玲向党提出有关她历史结论的三点保留，以欺骗和愚弄组织。鼓励和帮助丁玲、陈企霞翻案，唆使他们写“申诉书”，并广为印发陈企霞向党进攻的“陈述书”。完全按照丁玲的意思对丁、陈问题进行所谓重新查对，力图为丁、陈开脱。丁玲直接寄给他的一封为自己辩护、污蔑周扬同志和作协党组的信，要求不要给周扬同志和作协党组负责同志传阅，他完全照办。他还散布“一九五五年斗争丁、陈反党集团搞错了”，“丁、陈反党集团案完全能否定掉”等流言，并在八大第一次会议的河南小组会议上说：“丁、陈问题搞错了”，企图在八大会议上提出这个问题，为丁、陈反党集团翻案。陈企霞给他的信中公然污蔑党对自己的斗争是“政治陷害”，李之琏予以默认；丁玲在给他的密信中竟说“翻身有日，有重见天日的可能”了。一九五七年五月，他亲自在“宣教动态”上一条关于文艺界情况的消息中加按语说：“丁、陈问题自一九五五年作协党组的报告通报全国后，直到现在还未做出结论”。企图在全党散布丁、陈反党集团不能成立、中央搞错了的空气，以配合右派的进攻，推翻党对文艺工作的领导。","type":"paragraph"},{"text":"2、否定肃反运动，执行保护坏人，打击积极分子的恶毒政策。他认为肃反搞群众运动是错误的。他片面地夸大肃反运动中的部分缺点错误，否定肃反运动的伟大成绩，认为从反对胡风反革命集团的斗争发展到肃清一切暗藏的反革命分子的斗争，在“思想上组织上是缺乏准备的”，因而，普遍地发生了“盲目性”和“扩大化”。他同时还散布谣言说：“中央准备释放胡风”。他特别集中反对作协的肃反，认为作协肃反工作有偏差是由于“党委过分依赖了中央十人小组的直接领导”，这实际上是指责中央十人小组。他在甄别工作中，强调所谓避免同被审查者之间造成对立，对多数历史反革命分子在结论上都不写明是“历史反革命分子”。他还特别强调对肃反对象的“赔礼道歉”。在他亲自召集的对肃反对象的“赔礼道歉”会上，对参加会的肃反对象表示极大的同情，附和他们对肃反运动的攻击。他在会上鼓励他们“坚持真理”，要有“独立见解”，要把反攻的锋芒对着领导，他并且说：“在运动中一些同志受到一些不同的对待，事后同志们不满，这种不满是合理的……有些同志经不起考验而自杀了，你们总算忍受过来了，这也是政治上的涵养。……忍受这种苦难是政治上的锻炼。”","type":"paragraph"},{"text":"李之琏是一个混入党内的阶级异己分子和野心家，他是一个在党内隐藏得很深的阴谋家，他的许多反党活动都是背着部的领导，利用职权，采用两面三刀的手法进行的。过去他曾经背叛过革命，一九三四年他被捕后，丧失革命气节，在供词上和上诉书中提出“反对共产党”，辱骂党为“共匪”、“反动团体”，说：“强日侵于外，共匪扰于内”，“共党固宜痛剿，不遗余力”等。他在东北工作期间，反对当时的平分土地运动，认为如果发动群众在一九四八年春耕前“又快又透”的搞完土改，东北几百万人就会有饿死的危险。并公开主张“右比左好”。他在文艺思想上也极为反动，他在延安发表的文艺作品中，对革命战争充分表露了恐惧、绝望和动摇的阴暗思想。一九五七年春，他还写了一首丑化和污蔑转业军人的反动长诗“灵魂深处”，赤裸裸地表达了他对革命事业悲观失望的心理。","type":"paragraph"},{"text":"斗争中的态度：极不老实，不肯交代，进行诡辩，尚未真心低头认罪。","type":"paragraph"},{"text":"处理意见：划为极右分子，开除党籍，撤消党内、外一切职务(已经中央批准)，降六级(由行政七级降为十三级)，另行分配工作。","type":"paragraph"},{"text":" 一九五八年八月二十三日","type":"paragraph"},{"text":"原载《关于清除党内右派分子的决定汇编(四)》，中共中央监察委员会办公厅编，一九五九年十二月。","type":"appellation"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周扬","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}