{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"清华大学营建系主任梁思成的自我检讨","authors":["谢蔚明"],"dates":[{"year":1952,"month":3,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报驻京记者　谢蔚明"},{"type":"paragraph","text":"清华大学营建系主任梁思成，最近在清华大学全校师生员工面前勇敢地揭露了自己的错误和进行了深刻的批评，受到群众的欢迎。"},{"type":"paragraph","text":"梁思成教授说:“三反刚开始，对贪污、浪费没有认识，只承认自己有些官僚主义。后来曾作过一次检讨，才认识到贪污、浪费是建设的障碍，节约增产才能积累国家的资金。运动进入批判资产阶级思想以后，自己也没有深刻的认识，总以为自己没有资产阶级腐朽思想，可是再往深处一想，就发现了，而且非常严重，随处在我的行动上表现了出来。”"},{"type":"paragraph","text":"“检查我的资产阶级思想，从我的教学思想和对于学制、院系调整的看法和教学内容上来看就清楚了。它的严重性还是由于受了美国资产阶级教育思想的影响。它首先表现在对待清华大学是专门性或是综合性的问题上。综合性是清华大学的领导思想，很多人都主张这样，我是其中的一员。也就是说，我是抗拒中央教育部把清华大学调整为专门性的工业大学的，而主张采取美国型的文、法、理、工、农、医一致的兼容并包综合性大学。我主张营建系五年制。我心目中的建筑师都是脱离实际的‘专家’，我要他是‘通才’，要他能设计、监造建筑工程，要他对祖国建筑传统有认识，要他对世界上各个时代、各个国家、民族建筑源流有认识，要他对古今中外的绘画雕刻美术有认识，要他对近代一切建筑工程技术材料能够认识和使用，总之，要他博古通今，既匠又儒。我还引证了很多例子说明苏联是六年制，又说明欧美是五年制。我看不见今天国家的实际需要是什么，不了解培养那样的人材，应该等待国家经济建设达到一定阶段，文化建设高潮随同到来的时候，才能那样。那样一个建筑师放在社交坛上、客厅里，什么都能谈的，那不过是社会装饰品的艺术家，并非一个实事求是的建筑工程技术人材。我犯了这样大的错误，因为我受了美国资产阶级大学制度的影响。北京大学工学院院长马大猷先生前不久在人民日报发表文章自我批评说，他如何排挤北大建筑系主任朱兆雪先生，这和我也有一些关系。马先生不满意朱先生，是和我谈过的，当时我说朱先生是土木工程师，但非建筑师，我下这样的结论，虽然一部份是事实，但根本是不负责任的。我就没向马先生说明，建筑师与土木工程师应如何分工合作，只说朱先生在建筑上不能胜任，因而加深了他们两人的裂痕。马先生也曾向华北高等教育委员会建议把北大建筑系并入清华，但我拒绝了。那时我有‘清华第一’思想，认为北大建筑系倘若并入清华，会降低了我所谓的‘清华水平’。其次是宗派思想作怪，怕北大归并过来，打乱了我的系统。等到华北高等教育委员会决定北大建筑系停止招生时，我赶忙到高教会说了一顿大道理，请求收回成命。现在北大建筑系只有三个学生。因为我有这种坏思想，使北大少训练了一大批干部。我对不起北大建筑系师生，对不起马、朱二位先生，更对不起人民。尤其可鄙的，是朱兆雪先生曾代某机关设计一所礼堂，施工时他本人已去上海，施工员把他绘的图部分改了，本来朱的计算可能也有错误，结果，那所礼堂出了大毛病。我幸灾乐祸地说‘活该，活该!’觉得朱兆雪垮了是公平快人心的。我根本没想到国家人民受到了多大的损失!”"},{"type":"paragraph","text":"“我平时口口声声地‘为人民服务’，拥护共产党和人民政府，可是在院系调整问题上，我又只想到清华本位，追根起来，还是因个人利害，抗拒政府命令，忘掉人民利益。这种思想作风，到底是拥护共产党还是反对共产党?到底是接受人民政府领导还是抗拒人民政府领导?这也就可以看出我是站在什么立场上。经过三反学习，我才认识到由于资产阶级腐朽堕落思想指导我的行动，使我反抗党和人民政府的领导，给国家人民造成了很大的损失。我算了一笔帐，假使一年以前，清华、北大像我一样的教师能够服从人民政府的领导，同意并校，那末，单是营建系即可增加三百干部，文、法、理、工合计即可增加七八千干部。这个损失，实在无法估计。”"},{"type":"paragraph","text":"“因为资产阶级思想的领导，我在教学内容上同样犯过严重的错误。有一次，营建系为纪念清华大学校庆举办展览会，陈列了师生很多的作品，有人参观后在意见簿上写着‘集空想之大成!’的评语，我看了很生气，并且对系里的几位师生说，在学校习题中，同学要盖一所黄金房子，也应该让他们盖，让他们尽量发挥想像力，否则，无异是限制同学想像力的发展。同学们一开始学设计时，我出的题目是‘我的房间’，让他认识人在室内的活动空间，这一方面的目标是没有错的，但这题目的内容充满了为私人享受的意味。在形式上，我的学生们也把房间以美国标准设计成为典型的美国房间，充满了资产阶级铺张浪费、享乐至上的思想。今天，国家还处在战争环境中，人民的生活水平一般地还未提高，这和我的主观要求多么不相称!它是灌输崇美思想脱离实际的。另一个错误的教学思想的例子，是从改良主义出发的都市计划课程，改良主义者英国作家威尔斯主张技术知识分子改造环境，企图避免革命和阶级斗争。我也曾有过这样的思想，认为把都市环境改造好，就可以改造社会。幸而在这一点上我觉悟得早些，北京解放后一年，我在理论上已经否定了它，只是在技术上批判地接受了一些。我在北京市建设方面，也犯过很多政策方针上的错误。在营建系服务部(算是机关生产)负责设计的建筑工程方面，我的官僚主义作风也为人民招致了很大损失。其中一是北海公园的北京实验托儿所，一是外交部宿舍，由于我的官僚主义作风，没有很好地检查、监督这些工程，因而都发生一些事故。当我得到北海托儿所房屋发生事故的那天，我正参加北京市协商委员会讨论大奸商刘元敬的案件，会议席上放着这个大奸商给国防建设工程造成重大损失罪行的照片。我去北海托儿所察看了之后，内心无限沈痛。觉得刘元敬处心积虑盗窃国家资财所引起的损失，那是必然的结果。而北海托儿所呢，只因为我有着严重的官僚主义作风，就也造成了那样严重的损失。对比之下，更增加了我对资产阶级腐朽堕落思想的深刻认识。尤其是奸商，有的简直就是卖国贼、特务、反革命分子。在这样的认识下，加强了我的阶级仇恨，加强了我要肃清资产阶级思想的决心。”"},{"type":"paragraph","text":"梁思成教授说，以上是他在清华大学公开检讨内容的主要部份，虽然群众对于他这样的认识批判表示赞许，但梁思成教授还是很谦逊地对记者说“很不深刻”。他并且告诉记者，经过上次检讨以后，在同志们帮助下，又发现自己思想意识上还有危险的敌人存在，他希望再找一个机会揭露它，批判它!梁思成教授指出这个思想上的敌人就是“封建贵族思想”，它和资产阶级思想又是有着深厚的血缘关系的。"},{"type":"paragraph","text":"梁思成教授说:“我父亲梁启超是小地主的儿子，但娶了封建统治阶级上层的女儿。我的外祖父做过满清王朝的顺天府尹，我舅父李端棻是礼部尚书，因此，我父亲很早就爬到封建统治的上层，像光绪皇帝的召见他。在我的家庭里，母亲用高压手段管家，我是长子，从小就是娇生惯养的宠儿。父亲在亡命日本时期虽然穷过一时，但民国二年回国后，又在北洋政府当了大官，因此，我在家庭里是谁也不敢得罪的‘大少爷’。由于家庭出身的影响，我从幼小到解放为止，差不多一直是骑在别人头上。别的教授是‘想’往上爬，我是打从襁褓时代就爬在人家头上。到处享受特权。当初考清华学堂，别人要经过考试，我是父亲介绍录取的。从前的北海是禁地，别人不能逛，我可以随便游玩。我从美国回来，就是系主任，后来参加‘中国营造学社’写了两篇文章，就变成了‘权威’。当时，国民党反动派凡属有关建筑上的问题必定找我为‘顾问’‘委员’之类，凡是修理、调查古建筑物也要找我，因此，很快地，我就成为国际学术界知名的人。后来，美国请我去讲学，国民党反动派文聘我参加联合国建筑设计团去美国，接着，我又当了‘中央研究院’的院士，美国又送我名誉博士学位。因为这一切，从一九二八到一九四八年这二十年中，就养成了我的封建统治思想作风。于是，清华营建系变成了我的小天下，教授和讲助好像是我的文武百官，我对师生也好像家长对待子弟，也像木匠师傅对待学徒。旧社会供‘天地君亲师’牌位，我在清华营建系俨如‘君亲师’。我鼓励‘中国营造学社’研究员做论文，不是用为人民服务的革命思想去鼓励，而是用名利去鼓励。因为抬高了他们，‘中国营造学社’也就抬高，我就更加抬高了。我原来以为我不剥削别人，乃至说我是鼓励、侍候他们，实际上还是从个人利益出发的。由于我的封建统治思想严重地发展，搞到我不怕别人出名、不怕别人和我竞争，我有自满的情绪，许多人都是我的后辈学生，别人出名了，我会更加有声望的。因此，学校院系调整消息传出后，我说我并不想做系主任。因为我不做名义上的系主任，实际上是太上系主任。我就是以这样的自高自大的思想作风领导‘中国营造学社’和清华营建系。我俨然以全中国建筑界的领导人自居，我差不多把自己封作建筑界的‘霸王’了。我是旧社会里所谓‘忠厚’人，的确我从来不勾心斗角暗计人家或同人暗中竞争。今天挖起根来，就是我很早在本行业务上已爬到很高的地位，有严重的自满情绪。这是今天所应该严厉批判的。”梁思成教授说，这是他近几日来沈痛的发现，他说:“我要更深入地挖根，这种封建统治思想和资产阶级思想结合在一起，它的危害性更为严重，如果不彻底清除它，一旦发展下去，那是不堪设想的!”"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}