{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"读“论人民民主专政”的一点心得——关于“走俄国人的路”","authors":["宏远"],"dates":[{"year":1949,"month":8,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"读“论人民民主专政”的一点心得"},{"type":"paragraph","text":"——关于“走俄国人的路”"},{"type":"paragraph","text":"宏远"},{"type":"paragraph","text":"如毛主席所说，帝国主义打进中国大门之后，中国的先进分子曾纷纷追求解救中国衰亡之道，他们“经过千辛万苦，向西方国家寻找真理”。但是，一直到十月革命以前，中国先进的人们，并没有找到一种正确的革命道路与正确的革命方法。他们的时代、地位、思想限制了他们，他们革命的阶级性目的性是模糊不清的，他们不了解社会发展的规律，不了解中国国情的真正症结所在。洪秀全闹太平革命，其“纲领”是空想的主观的：在十九世纪五十年代的中国，他企图实行土地公有，金钱不得私蓄，天下一家，男兄弟女姊妹的共产主义，而其用以号召群众的旗帜，则是并无存在的“上帝”。康有为写了“大同书”，主张无国家无家族，食宿公共，但其本人却是一个保皇党，说乱世只可宣言小康，不宣言大同，因此在政治上主张改良、尊孔、反对革命。严复第一个把西学翻译给中国人，但是在政治上是个“开明专制”论者，主张所谓狼与羊合作的“君与民共治”，要皇帝去沿海各省观光以“结百姓之心”，认为老百姓只要见一面皇帝，就会“人人有戴主死敌，奋不自顾之心”，多么可笑。严康都是中学为体西学为用，不想革命，只欲利用西方的兵坚炮利，以保存腐朽的“国粹”的人物，他们连反满的民族思想都没有。孙中山算是这些人们中间最激进的了，但却不能认识人类先进的科学——马克思主义，说马克思是社会病理学家，并反对阶级斗争的理论。只知反满，不知反帝，不认识群众的力量，而只知在上层有产者中间活动，并寄希望于外国帝国主义的援助。因此，在他影响之下的辛亥革命，实际上只是一种“反正”，旧房子刷了一层新粉，满人面孔改变成汉人面孔，而骨子未变，旧中国还是旧中国，没有“新”的意味。"},{"type":"paragraph","text":"十月革命一声春雷，帝国主义的单一体系被打破了，社会主义世界与帝国主义世界展开了生死的斗争。在列宁领导下求解放而获得了大成功的俄国人民，给中国的革命家指出了新的道路，提供了新的革命方法，正如毛主席所说：“十月革命帮助了全世界的、也帮助了中国的先进分子，用无产阶级的宇宙观，作为观察国家命运的工具，重新考虑自己的问题。走俄国人的路——这就是结论。”"},{"type":"paragraph","text":"这样，在十月革命的影响下，中国有了五四运动，一九二一年有了中国共产党，接着孙中山改组了国民党，宣布了有三大政策的革命的三民主义，于是有了北伐大革命。以蒋介石为首的中国资产阶级的叛变革命，虽然给中国人民招来了多年的国内战争及日寇的入侵惨祸，但是没有能改变了中国人民求解放的意志及其前进的道路。中国人民，在中国工人阶级及其政党中国共产党的领导之下，“走俄国人的路”，终于获得了空前未有的伟大胜利。"},{"type":"paragraph","text":"“俄国人的道路”，为什么恰好引中国人民走向了胜利，证明其适合于中国的国情呢？马列主义是“泊来品”，为什么又恰好是它指导中国的革命走向了胜利呢？为什么恰好那些自以为是国粹，是合乎国情的东西，倒反而一齐破了产，遭受了可耻的失败呢？"},{"type":"paragraph","text":"“适者生存”，并且取得胜利。中国的实际证明只有马列主义合乎中国的国情。"},{"type":"paragraph","text":"马列主义是人类整个科学思想的最高综合、总结、结论。它说明了自然及人类社会发展的规律，说明了阶级社会产生及死亡的必然性，说明了共产主义社会的必然性及其实现者——无产阶级的历史地位与历史任务。它是无产阶级的政党的宇宙观，是无产阶级革命的理论和策略。因为它是总结了人类的社会斗争及人类与自然斗争的历史及经验，因此它有普遍性，它是“放之四海而皆准”的科学。因为它是无产阶级革命的理论与策略，因此，凡是有无产阶级的地方，马列主义便生根开花并结了美丽的果。"},{"type":"paragraph","text":"在帝国主义入侵的影响下，中国有了资本主义，产生了无产阶级，后者接受了十月革命的影响，在五四反帝斗争中表现了自己的力量，感到有组织自己的政党的必要，于是出现了中国共产党。一九一九年以前，中国没有共产党，一九一九年以后却有了，就因为有了这种必要。"},{"type":"paragraph","text":"中国有了无产阶级，有了无产阶级革命的需求，因此就有了中国共产党，就有了中国的马列主义——毛泽东思想。而有了中国共产党及毛泽东思想之后，中国的革命便取得了现在的胜利。"},{"type":"paragraph","text":"事实证明，马列主义是合乎中国国情的。“走俄国人的路”，就是走马列主义的路，就是走毛泽东的路——即把马列主义的普遍真理与中国革命的具体实践相结合的路。这是一条光明灿烂的、前途无限的解放大路。"},{"type":"paragraph","text":"事实证明，中国大地主大资产阶级的代表们，国民党反动卖国集团的发言者们所鼓吹的反共反人民的路，是违反中国国情的，因此，他们遭受了可耻的失败。"},{"type":"paragraph","text":"中国的国情究竟怎样？一个半殖民地半封建的国家，其中绝大多数人口是农民。由于帝国主义封建势力与官僚资本主义的残酷压榨，人民生活日益穷困，中华民族随时有被外国帝国主义灭亡的危险。中国人民要求独立自由民主与幸福的生活，而帝国主义者对中国人民的革命要求采取了残酷的镇压政策，本国的封建势力与官僚大资产阶级则是帝国主义者实行侵略的走卒；民族资产阶级软弱无能，不能领导中国人民取得独立与民主；无产阶级在政治上是最坚决的反帝反封建反官僚资本的战士与领导者，广大的人口——农民拥护无产阶级的这一革命领导。"},{"type":"paragraph","text":"正是中国的这种国情，规定了中国不能走西方资产阶级的路，而要走东方俄国人民的路。"},{"type":"paragraph","text":"一切取决于时间、地点和条件。当西方各国资产阶级革命的时候，世界上还没有离了殖民地就不能生活的帝国主义，资产阶级本身也还没有腐化堕落，无产阶级还是一个自在的阶级，农民则是资产阶级的革命同盟军。所以，当时，西方各国的资产阶级能够建立起自己的共和国。"},{"type":"paragraph","text":"东方的日本为什么“向西方学习有成效”呢？也是因为时代与条件不同。在西方资本主义冲击下，一八六八年日本明治推行“维新”，学习西方，废除了封建分割，取消了职业武士，建立了统一的国家军队和中央集权的君主立宪，是有“成效”的：一八八九、一八九五年两次中日战争，打败了满清腐朽统治下的中国，割去了朝鲜与台湾——这是日本自上而下的改革，当时西方的资本主义还在蓬勃发展，资本主义的世界还没有感到狭仄，帝国主义还未出现。"},{"type":"paragraph","text":"而在中国，当康梁一八九五年戊戍变法时，资本主义已到了最后阶段，帝国主义已在形成，世界的分割已经完竣，殖民地市场成了资本主义的生命线，帝国主义不容许在中国再来一个“明治维新”了，它要中国殖民地化，来解决它的市场问题。一八九八年义和团暴动失败，帝国主义者间就开始企图瓜分中国。来不及“维新”了，不可能学日本的样子了。而且，西方的“文明”变成了帝国主义的野蛮侵略，学西方是没有出路的。一九一九年以前，走西方道路的孙中山历次革命活动的失败，就是教训。"},{"type":"paragraph","text":"这样，在历次失败的打击之下，在十月革命胜利的鼓舞及列宁斯大林与中国共产党的帮助之下，孙中山有了觉悟，认识到中国革命“非以俄为师，断无成就”。孙中山代表了中国要求独立与自由的资产阶级，从他的失败经验中，觉得要学习俄国人的方法，才能有效地与帝国主义斗争。因此，在他的遗嘱中，他达到了这样的结论，即要使革命胜利，必须“唤起民众及联合世界上以平等待我的民族，共同奋斗”，这个结论，与我们党所得到的是“基本上一致”的。"},{"type":"paragraph","text":"注：我们与孙中山对上述结论的认识是有不同的。因为：在他看来，群众（它的基本构成者是农民和工人）不过是“阿斗”，是“不知不觉”者，需要“先知先觉”的“诸葛亮”（即资产阶级与小资产阶级）去从旁“扶助”和“唤起”的。他并不认为中国革命的目的就在于解放农民及工人阶级，中国革命要求得胜利，必须由中国的工人阶级来领导才行。相反，他是把自己的阶级作为主体，把工农摆在客位。"},{"type":"paragraph","text":"毛主席说：“在国内，唤起民众。这就是团结工人阶级、农民阶级、小资产阶级和民族资产阶级，在工人阶级领导之下，结成国内的统一战线，并由此发展到建立工人阶级领导的以工农联盟为基础的人民民主专政的国家。”“在国外，联合世界上以平等待我之民族及各国人民，共同奋斗。这就是联合苏联，联合各新民主国家、联合其他各国的无产阶级及广大人民，结成国际的统一战线。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}