{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全国亿万人民认真学习“九大”重要文献  用毛主席无产阶级专政下继续革命的学说武装头脑  落实党的各项政策，搞好斗批改，夺取更大的胜利","authors":[],"dates":[{"year":1969,"month":5,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全国亿万人民认真学习“九大”重要文献"},{"type":"paragraph","text":"用毛主席无产阶级专政下继续革命的学说武装头脑  落实党的各项政策，搞好斗批改，夺取更大的胜利"},{"type":"paragraph","text":"据新华社三十日讯　在欢庆党的第九次全国代表大会取得伟大胜利的大喜日子里，在全世界劳动人民团结战斗的节日——"},{"type":"paragraph","text":"“五一”国际劳动节的前夕，全国工人阶级和亿万革命人民热烈响应伟大领袖毛主席关于“在全国取得更大的胜利”的伟大号召，以“只争朝夕”的战斗姿态，认真学习“九大”重要文献，决心进一步用毛主席关于无产阶级专政下继续革命的学说武装头脑，坚决完成“九大”提出的各项战斗任务。"},{"type":"paragraph","text":"广大革命群众和人民解放军指战员学习了毛主席在“九大”的极其重要的讲话、林副主席的政治报告、中国共产党章程和党内两条路线斗争的历史，充满信心地表示：一定要进一步落实毛主席的各项无产阶级政策，“认真搞好斗、批、改”，把上层建筑领域的社会主义革命进行到底。"},{"type":"paragraph","text":"党的“九大”召开以来，举国上下一片欢腾，亿万人民连续举行了盛况空前的庆祝活动。在“九大”的鼓舞下，全国人民进一步掀起活学活用毛泽东思想群众运动的新高潮，进一步掀起“抓革命，促生产，促工作，促战备”的新高潮，不断创造出革命和生产的优异成就。各地朝气蓬勃的革命景象充分表明：经过无产阶级文化大革命的战斗锻炼，全国人民的无产阶级政治觉悟空前提高，革命精神无比昂扬；全党、全军和全国各族人民，在毛泽东思想伟大红旗下的革命团结空前加强；我们党和广大革命人民群众的血肉联系，比以往任何时候都更加密切。"},{"type":"paragraph","text":"为了贯彻“九大”精神，全国各省、市、自治区纷纷派出大批的宣传队、宣讲团，办起各种类型的毛泽东思想学习班，学习和宣传“九大”重要文献。北京市各级革委会从二十八日以来，已派出三千多名领导干部和工作人员，并组成有三万五千多人参加的宣传队，深入全市六百多个工厂、矿山和十三个区县的生产队，向广大群众宣讲林副主席的政治报告和中国共产党章程。“九大”开幕后，湖北省已有一千五百多万人次参加学习班学习。内蒙古自治区达尔罕茂明安联合旗各族牧民以生产队、生产作业组、牧民居住点和蒙古包为单位，办起了两千多个学习班。"},{"type":"paragraph","text":"广东省各级革委会在学习中，纷纷组织检查团、讲用团，深入基层，联系实际，总结活学活用毛泽东思想，落实党的政策的经验。上海市冶金、化工、机电、纺织等工业局和许多工厂的革命委员会，在学习过程中发扬毛主席倡导的“理论和实践相结合”的学风，对照林副主席的报告，找出差距，制定了落实“九大”提出的各项战斗任务的措施。驻青岛自行车厂的人民解放军某部支左人员和革委会成员一起，一个车间一个车间地进行调查研究，树立活学活用毛泽东思想的先进典型，推动了全厂活学活用毛泽东思想的群众运动进一步展开。"},{"type":"paragraph","text":"各地广大军民在学习中表示，一定要以毛主席关于无产阶级专政下继续革命的伟大理论武装头脑，不断提高执行和捍卫毛主席无产阶级革命路线的自觉性，在阶级斗争、生产斗争、科学实验三大革命运动中用毛泽东思想统一认识，统一政策，统一计划，统一指挥，统一行动。"},{"type":"paragraph","text":"曾经担任过党的七届二中全会警卫任务的北京部队某部五连的指战员，以及兰州部队某部“英雄八连”的指战员们说，亿万革命群众掌握了毛主席关于无产阶级专政下继续革命的伟大学说，是我们党不变修、国不变色、人不变质的根本保证，我们一定要把毛主席的伟大学说真正学到手。云南第一矿的革命工人在学习中批判了叛徒、内奸、工贼刘少奇的反革命修正主义路线，决心在毛主席的革命路线指引下，用毛泽东思想掌好权、用好权，保证无产阶级政权永不变色。甘肃省原省级机关的一些干部，通过学习，更加深刻地认识到毛主席亲自发动和领导的无产阶级文化大革命的伟大意义。他们表示，一定要活学活用毛主席关于无产阶级专政下继续革命的学说，在斗、批、改中为人民立新功。"},{"type":"paragraph","text":"在活学活用毛泽东思想群众运动的新高潮中，各地革委会和广大革命群众带着斗、批、改中的问题，纷纷举办落实政策的毛泽东思想学习班，组织落实政策的讲用团或检查组，对照林副主席的报告，找差距，订措施，进一步推动了毛主席的各项无产阶级政策的落实，加快了斗、批、改的步伐。各地工人阶级和革命群众反复学习了毛主席的伟大教导：“无产阶级是人类历史上最伟大的一个阶级。是思想上、政治上、力量上最强大的一个革命阶级，它可以而且必须把绝大多数的人团结在自己的周围，最大限度地孤立和打击一小撮敌人。”他们决心以“无产阶级不但要解放自己，而且要解放全人类”的伟大气魄，团结一切可以团结的人，调动一切积极因素，把上层建筑领域的革命进行到底。"},{"type":"paragraph","text":"黑龙江省牡丹江地区革委会成员总结了九个不同类型的先进典型经验，同时深入“老大难”单位，一个一个地解决问题，推动了党的各项政策进一步落实。济南市革委会举办解决“老大难”单位问题的毛泽东思想学习班，帮助一批“老大难”单位改变了面貌。长春市电业局革委会坚持毛主席倡导的对社会情况进行调查研究这个马克思主义的科学方法，一个问题一个问题地调查和解决，使党的政策进一步得到落实。新疆维吾尔自治区和西藏自治区革命群众认真落实党的政策，进一步巩固和发展了革命大联合和革命三结合。"},{"type":"paragraph","text":"进驻南京工学院的工人、解放军毛泽东思想宣传队为了落实党的知识分子政策，最近举办了有教授、副教授参加的毛泽东思想学习班，帮助他们学习“九大”文献，同时对这些人做细致的思想工作，使他们受到了很大的教育。武汉生物制品研究所革委会和驻所支左人员，带领研究所的知识分子到农村办毛泽东思想学习班，一边学习“九大”文献，一边帮助他们接受贫下中农的再教育，调动了他们革命的积极性。"},{"type":"paragraph","text":"全国广大革命群众坚决贯彻毛主席关于“备战、备荒、为人民”的伟大战略方针，用“抓革命，促生产，促工作，促战备”的实际行动，促进革命和生产的新高潮，不断创造了出色的生产成就。本溪、峰峰、平顶山、焦作、渭北等许多煤矿的广大革命矿工，提前完成了四月份的煤炭生产任务。克拉玛依油田各族石油工人，打破洋框框，创造了打油井的新纪录。洛阳东方红拖拉机厂的革命工人，狠批大叛徒刘少奇的“爬行哲学”，创造了建厂以来拖拉机的最高日产量。哈尔滨铁路局四月份在装车卸车方面，都超过了历史最高水平。太原机车车辆工厂广大革命工人在“九大”召开期间，实现了三十六项技术革新，攻克了多年来没有解决的技术难关，为组织生产新跃进创造了条件。"},{"type":"paragraph","text":"从黑龙江畔到珠江三角洲，从准噶尔盆地到杭嘉湖平原，广大贫下中农以夺取农业生产新丰收的实际行动欢庆“九大”。海南岛各族社员以“只争朝夕”的革命精神，为收好运好早稻做好了准备。西藏通嘎人民公社的社员们，日夜奋战，修建了当地第一座用电力带动的粮食加工厂。"},{"type":"paragraph","text":"全国亿万革命人民和人民解放军广大指战员坚决表示：在国内外的空前大好形势下，一定要百倍提高革命警惕，加强战备，随时准备消灭一切敢于来犯的敌人。一定要同全世界无产阶级、被压迫人民、被压迫民族联合起来，打倒美帝！打倒苏修！打倒各国反动派！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}