{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"沦陷区的经济战略","authors":["高叔康"],"dates":[{"year":1939,"month":3,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高叔康"},{"type":"paragraph","text":"日本资本主义经济发展的特征，是带有极浓厚的军事性质；这是人人知道的史实。所谓带有极浓厚的军事性质，可从两方面来说明。第一、它的军需工业发展的程度，超越了和平工业发展的程度:制造兵器和军舰的技术较优，制造产业机器的技术较劣，它自命驾英国而上之纺织工业，其机器至今还须仰给于欧美，便是明证。第二、它的经济向外发展，是由于军事势力来造成，没有军事力量，便不能发展经济力量。因为它是资本主义的后进国家，到它出现在世界市场的时候，而世界市场已有了先进资本主义国家的足迹；它的经济力量薄弱，不能够与先进资本主义国家经济竞争，不仅仅需要贩卖商品的市场，尤须要掠夺殖民地的资源；所以要有军事和政治的势力，才能取得经济势力向外的发展。甲午之役，日俄之战，欧洲大战，这三次战役，促成日本资本主义膨胀到了与欧美资本主义并驾齐驱的地位，便是这个事实的证明。自九一八事变，一直到此次东亚空前大战，不待说，它也是企图以军事力量，来造成经济势力的发展。那知道:这一战不同于过去任何一次战争，已死伤六十余万人，消耗了百余万万的战费，而战事结束还是遥遥无期；不但不能取得经济势力的发展，并且经济的本身，已呈现破皮烂肉的状态。我们必然的看得到，以军事起家的日本资本主义，亦将由军事而毁灭。"},{"type":"paragraph","text":"现代战争是经济战；诱发战争的原因，多半由于经济问题；决定战争胜负的因素，也要看支持战争的经济力量的雄厚不雄厚。没有经济力量不能打仗，没有经济胜利，也就不能取得和保证军事的胜利。日本攻打中国沿海沿江的都市，是在破坏中国经济中心，封锁中国的海岸线；现在也喊出“一面战争，一面建设”的口号，在华北和华南组织各种公司企图“开发”和“振兴”占领地的中国经济，无非是要统治中国经济，为取得军事胜利的最终目的。这些都不外是以军事战略来实现它的经济战略。长期抗战最大的作用，是在发挥经济战略，消耗敌人的军实，即是消耗敌人的经济；因为以长期抗战是消耗敌人经济和打击敌人军事崩溃最有效的方法，为造成军事胜利的基点，所以无论军事形势如何变动，而经济战略始终要站在原来的岗位作坚强的斗争，不能随军事退却而终止。要叫它一时军事的胜利，终将为长期的经济战略所摧毁。所以要加紧经济战略来造成军事胜利。因之，要发展沦陷区的经济战略，一面是使敌人军事势力不能立足，一面即是军事战略的延长。"},{"type":"paragraph","text":"然而要发展沦陷区的经济战略，必须明白沦陷区的经济战略几个基本作用。这几个基本作用是什么?"},{"type":"paragraph","text":"第一，是以农村经济战胜都市经济。日本现在已占据了大都市，使中国退处于内地农村和中小都市。一般人常说:都市经济支配农村经济若都市丧失，农村经济亦必解体；但要知道在都市与农村军事敌对之下，农村与都市交往断绝。都市得不到农村的培养。剥削不了农村经济都市也就等于一个孤岛。试问没有农村经济培养的都市，能够单独的发展起来吗?反之，中国农村经济并不是与都市经济组成有机的体系，实具备自给自足的素质；隔绝了大都市，可以减少农村消费和都市交换的剥削，并不像大都市经济没有农村经济的培养而不能繁荣一样。所以沦陷区的经济战略，要尽力统制农村经济，不与敌人占据的大都市经济发生了丝毫关系，于是农村的粮食和原料到不了占据区的都市，而占据区的都市商品不能输送到农村来贩卖，使占据区的都市经济成为封锁状态，一筹莫展。"},{"type":"paragraph","text":"第二，是以军事战略来发展经济战略，游击战是执行沦陷区的军事战略最主要的方法。而游击战是不依靠都市经济，却与农村经济配合的一种战略；是破坏占领区域的建设和交通的武力，使沦陷区的经济不能恢复原来的状态，即是以经济战略而寓于军事战略之中，另一方面，游击战使日本兵力增加，军实消耗越大；兵力分散，占据的“点”“线”亦无法保守。这样，不要说不能吸取占领地的经济培养，纵然能吸取一点一滴，也不能弥补它的损失。所以普遍的发动沦陷区的游击战，是发展经济战略最有效的方法。"},{"type":"paragraph","text":"第三，是以政治力量来完成经济战略。要田农村经经控制占领下的都市，以游击战发挥经济战的效能，都必须以政治力量为中心；因为政治力量是加强农村经济的力量，是发展游击战的力量。所以说，第二期抗战，“政治重于军事，”其意义即在此。因为要把农村经济脱离占据下的都市经济的支配，变而为封锁占据区的都市经济的力量，固然使占据区的都市孤立；而农村经济也要受到许多的困难和牺牲。要人民能忍受这种困难和牺牲，须以政治力量为之策动。同时要使沦陷区的人民，每一个人都能成为一个游击战斗员，奋勇的精神，坚强的信念。时出时没，袭击敌人，也是要政治力量为之鼓励。所以没有政治力量，就失了经济战和游击战的主力。"},{"type":"paragraph","text":"在战时的经济，是与军事和政治构成三位一体的连系着，军事战略可以发挥经济战略，政治力量可以加强经济力量。所以沦陷区的经济战略的发展，是在军事和政治的合力，以军事力量破坏日本的经济，以政治力量建设中国的经济，才能充分发展沦陷区的经济战略的任务。"},{"type":"paragraph","text":"这是说，要发展沦陷区的经济战略，不仅仅是一个经济问题，而是与政治和军事有密切的连系；把握了这个三位一体的连系，即是把握了沦陷区的经济战略的基本作用。明白了这种基本作用，才能使经济战略运用自如。然单就经济战略来说，应注重以下几种对策:"},{"type":"paragraph","text":"一，中国法币统一，是使敌人破坏中国金融感觉最苦恼而莫可如何的一件事。但它用尽全力要破坏中国法币政策。在战事未发动以前，已实行种种的阴谋；在战事发动以后，更不遗余力，设立伪准备银行，发行伪钞在占领区域强迫行使日本军用票和纸币，无非是吸收法币，套换外汇基金，想达到破坏法币的企图。因此，有人主张收回沦陷区的流通法币，代之以各省的省库券，或国库券，以免法币为敌吸收。其实这只看到问题的一面。因为吸收法币不仅仅在套换外汇基金，并且是要驱逐法币在它的占领地流通，如果法币在沦陷区的流通数量减少，即是伪币和日钞流通的数量增多，伪币和日钞流通的数量增多，即是它控制占领地的经济势力加大。日本经济学者常说，(如木村增太郎)，“国民政府法币政策，是把四万五千万人的财产结合在这个政策之下，与国民政府发生不可分离的关系”。事实也确实是如此。所以在沦陷区多一枚法币，即多一块国家的基石；减少一元法币，也就减少一分国民与政府结合的力量，现在日本虽占据了我们许多的土地，但失陷地的人民还是政府的人民。可以说，这是由于法币的关联最大。如果在此时调换一种新流通券，或省库券，国库券，不管准备金依然是法币，势必动摇人民对法币原来的信仰，怀疑新流通券的价值，不但在更换之间生出许多的麻烦和周折，且是给人造谣，为伪钞和日钞发展的机会，报载日本嗾使河北伪政府禁止法币流通，由这一点来看，如果自动收回沦陷区的法币，或调换新流通券，正是求之不得。日本占据的区域不过是“点”与“线”，中国还保有全国；因为“点”与“线”的失陷，遂撤退保有全面的金融网，是给人经济进攻的空隙。所以我们的金融机关，除了已占领的都市外，不但不应撤退，并须严密建立下层金融网的机构，扩大金融机关的组织，放款，投资发券，储存，始终要采取积极态度，使金融破坏方法，不能越雷池一步，能强大在下层社会的金融势力。"},{"type":"paragraph","text":"二，法币既不能不在沦陷区域流通，然又要不为吸收套换外汇，这不是法币本身的力量能够解决的问题。我们知道，货币战争就是商品战争，没有商品的发展，就没有货币的发展，也就不能坚强货币的信用。如果听任沦陷区的日货充斥，一面吸走了法币，一而增加伪钞和日钞流通的数量；终久法币流通数量渐渐减少，为伪钞和日钞取而代之。这就是说，在沦陷区无论法币的信用如何坚固，数量如何增加，没有与后方商品取得交换的连系，做法币流通的枢纽，法币的本身不会单独的发展起来，健全起来。这是很显明的道理。所以政府应在沦陷区设立大规模收买货物机关和人民生活必需品的贩卖机关。收买货物能将大量的法币投于沦陷区，将后方制造的生活必需品贩卖于人民，又能将法币收回。如此货物的交易，即是法币的吞吐，金融灵活，亦如往昔。且能使法币在沦陷区流通不致落在日本手上。假若沦陷区与后方的交换关系，或是来而不往，或往而不来，只有片面的交易，或根本断绝，那便是给与日钞和日货进攻的空隙，使法币流通数量渐渐减少。然而要达到后方与沦陷区的交易进行圆滑的目的:第一必须改变原来货物集散的市场；现在旧有的重大市场既为占领，以后交易市场，必须改变，要不受日人军事的威胁和经济侵略，而能得到交易的便利；例如上海失陷即以香港为对外贸易市场；现在武汉和广州失陷，应在陕南，豫西，鄂北边境，选择某一城市，造成三省交换的中心，以代替武汉；在粤北，湘南赣西边境，选择某一城市为交换的中心，以代替广州，把社会旧有的交换经济机构，重新改换，依然能货畅其流，不致因大都市的失陷，切断各省交易的机构；使占据的“点”，根本失了经济作用。第二必须改换交通路线，以适应市场的变迁；货物的运输，不受日人军事控制的影响，则日人占据的“线”，根本不能阻害交通。由市场和交通的改变，法币和货物的流通，当然一样的得到圆滑的发展，达到经济战略的目的。"},{"type":"paragraph","text":"三，在沦陷区金融网没有散布的地方，流通的筹码必然感着缺乏，或是由于货币死藏的数量增大，流通的数量减少，发生交易滞塞的现象，不能说没有；在这种状态之下，地方政府应指导人民实行以物易物的办法，或发行一种兑物券，只用于购货，而不兑换法币，一来可以救济交易筹码缺乏的困难，二来可以避免敌人破坏金融的毒计，三来并不妨碍法币政策的推行，四来解决当地需供的交换便利。能提倡实行，使地方金融不致枯竭，社会整个的经济得以灵活。"},{"type":"paragraph","text":"四，沦陷区的生产，必须尽量做到自给自足；发展各种合作社的组织，把许多单一的力量变成集团的力量，得到彼此互助的利益，适应战时社会经济的变动，加强本身经济的抵抗力。同时提倡发达几种日用必需品的手工业，如纺纱，织布，制纸，造糖，分别进行，纵然一时得不到后方生产品的供给，也不致感受日用品缺乏的恐慌，或与日货侵入的空隙。原来必需输出而现在不容易输出的农产品，应限制生产，改种其他农业生产物，避免有生产品而无销路，白受牺牲，或是日人在战区所要吸收的原料品，亦得限制生产，以免为日人掠夺，有利于人。这是保持沦陷区的生产重要法则，以巩固原有的经济基础。"},{"type":"paragraph","text":"五，游击战不仅仅是破坏日人在占领地的建设和交通，尤须在保护自己境内的安全，使土匪游勇绝迹，而能达到生产的目的，以发挥在沦陷区的经济战略的效力；如果境内的秩序，因为游击战的发动，发生不良的影响，使社会生产事业不能照常进行，一面动摇了游击战的经济基础，游击战是打不好的；一面影响沦陷区的经济战略，不能充分的实现，这是值得注意的问题。所以游击战须与沦陷区的经济战略配合起来，以游击战为发挥沦陷区的经济战略的力量，以发挥沦陷区的经济战略为巩固游击战的基础，能做到这样，才能使经济与军事收到齐头并进的效果。"},{"type":"paragraph","text":"要实现以上所说的方法，必须确立实施的机构，由军事委员会政治部，财政部，经济部，交通部及其他有关各部，组织一战区经济指导处，决定各种方策，交由各战区司令长官指挥实行；并将各省建设厅及所属各机关的公务人员，重新训练，派往各县工作，作为下级干部；同时更得运用社会原有的经济团体，如商会，工会，农会，同业会等，作为工作发展的机构，使沦陷区的政治，军事，经济，发生相互效用，则日人一时的军事胜利，终将覆灭。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}