{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"挖掉章罗联盟在江西的巢穴　许德瑗刘九峰右派集团崩溃","authors":["新华社"],"dates":[{"year":1957,"month":8,"day":21}],"is_range_date":false,"parts":[{"text":"挖掉章罗联盟在江西的巢穴  许德瑗刘九峰右派集团崩溃","type":"title"},{"text":"新华社","type":"authors"},{"text":"人民日报特约新华社南昌电：江西省民主党派反右派斗争深入开展。民盟江西省主委许德瑗、副主委刘九峰等的反动活动已初步暴露出来。根据已经揭露出来的材料证明他们是江西省一个右派集团的幕后指挥者。今年５月间，这个集团的人曾分别到吉安、景德镇、萍乡等地煽动基层组织的盟员反对共产党。许、刘还亲自到吉安市召开民盟盟员大会，煽动盟员要拿出勇气向党进攻。去年７月，民盟江西全省代表会议期间，许德瑗向各地代表宣传要大力发展盟员。刘九峰在今年民盟江西省委第三次全体会议上，提出“在乡村也要积极发展”。许德瑗以省教育厅厅长的身份，公开说：“自中央到省委都不懂得办教育。”他还说：党对知识分子的政策是“残酷斗争，无情打击”，“共产党的官僚主义要比国民党更危险”。刘九峰也到处散布要撤消高等学校党委制和机关党委。","type":"paragraph"},{"text":"在江西省民主党派领导成员中，已经揭露出来的右派分子还有漆裕元（民盟省委副主任委员）、向德安（民盟省委副秘书长）、王秋心（民盟南昌市委主任委员）、廖超伦（民革省委副秘书长）、熊克励（民革省委宣传处长）、喻倜（农工民主党省委秘书处副处长）等。右派分子漆裕元在江西文教界积极培植自己的势力，组织了一个反党集团，与许、刘反党集团互相串连。漆是省文化局副局长，局里讨论重大问题征求他意见时，他不积极提，会后却说自己是：“有职无权”。他身上带着一个小本子，到处向对党不满的人收集材料，作为向党进攻的“炮弹”。他说：“要打就打天字第一号邵式平”（邵式平是中共江西省委书记处书记；江西省省长）。现在，这些右派分子有的已经低头认罪，有的还在顽强抵抗。对他们的揭发和批判正在进行中。","type":"paragraph"},{"text":"本报讯  民盟江西省委秘书长李柱１３日在“江西日报”上发表文章，揭露民盟江西省组织中以民盟江西省委主任委员许德瑗、副主任委员刘九峰、漆裕元为首，包括向法宜、王秋心、姚博、刘一燕、何星南、许杰夫、傅趯寰等右派分子结成反共联盟向共产党进攻的罪恶活动。","type":"paragraph"},{"text":"这篇文章说，许德瑗、刘九峰、漆裕元等人结成联盟阴谋控制江西省民盟组织，同共产党“分庭抗礼”。１９５６年，民盟江西省组织举行第三次代表大会时，许德瑗以“杀头”相要挟，一定要选刘九峰为民盟江西省委副主任委员。以后又提拔他们的忠实爪牙向法宜为秘书长。参加他们集团的还有王秋心。他们在有些市和高等学校的民盟基层组织中也培养了一批骨干分子。除了以许、刘为首的小集团以外，还有一个以漆裕元为首的小集团。这个集团的主要骨干分子有姚博、吕小薇、廖青云等。","type":"paragraph"},{"text":"这篇文章举出很多事实，说明许、刘、漆等人是章罗联盟政治路线在江西的具体执行者。文章说，许德瑗参加民盟是由罗隆基、彭文应介绍的，他们一贯就过往很密。早在１９４９年，刘九峰就在上海参加过罗隆基所召集的一次会议，会上罗隆基曾经露骨地表示“江西民盟应由我掌握”。刘九峰回江西也是罗隆基介绍的，罗并指定他必须参加江西省民盟的领导机构。１９５３年，罗隆基到庐山，曾经同马哲民、许德瑗、刘九峰开了一次会，根据许德瑗和刘九峰交代，那次会上他们曾经策划过成立以马哲民为首的“民盟中南执行部”。今年４月全国宣教会议期间，许德瑗、漆裕元共同接受了章伯钧的指示，回到江西以后到处宣传“两院制”，甚至要组织政协的“民盟党团”。","type":"paragraph"},{"text":"文章说，在鸣放期间，许、刘、漆等人疯狂地向共产党和社会主义进攻。许德瑗诬蔑中共江西省委除了邵式平略懂教育外，没有懂教育的。许并跟着章伯钧叫嚣“取消学校党委制”。刘九峰、漆裕元（省文化局副局长）则到处叫喊响应。他们还一致攻击共产党的统购统销政策，谩骂共产党的基层干部，向法宜还公然提出要用民主党派干部去替换共产党的基层干部，主张同党“分庭抗礼”。","type":"paragraph"},{"text":"许德瑗咒骂“共产党是贪天之功为己功”。","type":"paragraph"},{"text":"许德瑗、刘九峰、漆裕元还主张在文化教育界大发展，在县里也要发展。许德瑗、刘九峰并曾经到吉安（还准备到赣州）放“火”。","type":"paragraph"},{"text":"文章揭露，许、刘、漆等人对共产党对社会主义事业一贯抱着敌视态度。许德瑗的四叔是一个恶霸地主，在土地改革中曾被斗争，以后死去了，许德瑗曾以无限的怨气对许杰夫说：“四叔的问题将来会有定论。”１９５２年许德瑗的一个侄儿在三反中畏罪自杀，他又用侄媳妇的名义，写状控告九江县的领导。在肃反中，许德瑗曾叫嚣“过火了”、“冤枉好人了”，并亲自为血债累累的伪保安处长赖伟英求情。刘九峰在土地改革期间也经常散布“地主也有好的、有老实的”等荒谬言论。对于肃反运动，刘九峰曾叫嚣“杀错了不少人”，诬蔑肃反工作干部是“不务正业”。漆裕元在肃反运动中，他曾阻止肃反对象坦白交代，这次鸣放期间，他更亲自登门拜访肃反对象，企图为他们翻案。","type":"paragraph"},{"text":"文章还揭露了许、刘、漆等的丑恶历史。早在１９２７年大革命时期，许德瑗就是当时国民党的右派，是段锡朋所组织的九江县国民党党部筹委会的五个委员之一，刘九峰曾一度投靠国民党，担任过国民党江西省党部的民运设计专员等职。这些人结成联盟，无论在政治上、组织上，都已经给江西省民盟组织带来了巨大的损失。在政治上，他们贩卖章罗联盟政治路线的阴谋，已经在江西省民盟组织内部引起了严重的混乱。在组织上，他们所培育出来的爪牙，已经窃踞了江西省相当一部分民盟组织的领导。为了坚持社会主义路线，为了使民盟真正成为全心全意接受共产党的领导的社会主义的党派，必须彻底粉碎这个反共联盟。","type":"paragraph"},{"text":" ——原载《人民日报》1957年8月21日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}