{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从炮兵团长到科学领导干部","authors":["中国科学院兰州地质研究所"],"dates":[{"year":1960,"month":3,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从炮兵团长到科学领导干部"},{"type":"paragraph","text":"中国科学院兰州地质研究所"},{"type":"paragraph","text":"1958年7月，王建生离开炮兵团长的岗位，来到中国科学院兰州地质研究所，担任办公室主任。1959年3月又调任研究室党总支副书记。"},{"type":"paragraph","text":"如何领导好地质所的研究工作？这在他刚踏进科学院的大门时有过激烈的思想斗争。“是勇敢的干下去，还是当个逃兵呢？”他回忆了在漫长的战争岁月里，跟着党和战友们在一起打了许多胜仗，从不会打枪到会打仗，从步兵到炮兵，亲手指挥过无数次战斗，克服了许多困难，战胜了敌人。今天在科学战线上碰到了一点困难，为什么就不能克服呢？想到这里，他决心学下去。分院党委的负责同志也鼓励他：“我们无产阶级要完全领导这块科学阵地”。他牢牢地记住了党的亲切教导。要“从头学起”。"},{"type":"paragraph","text":"开始，他在两三个月的时间内，学完了几门地质基础课程：普通地质学、岩石学、矿物学和趣味地球化学。遇到有疑难，就用红笔勾下来，请教青年人。除了系统的学习业务知识外，王建生还善于结合工作进行学习。在领导“陆相生油”这部石油地质专著的写作过程中，他决心学通石油地质中的主要问题。他知道这是领导好这项工作的关键。他参加文字修饰组，边修边学，每天总得提出十几个学术问题。他参加业务讨论，边听、边问、边学，不搞懂不罢休。就这样在短短的三个月中，他基本上掌握了石油地质的基础理论，抓住了其中一系列的关键问题。他并且结合西北地区的实际情况，对石油专著的编写工作提出了十六条创作原则。王建生对实验室的分析方法也抓得很紧。他时常向同志们虚心学习各种仪器的性能、操作等知识技能。"},{"type":"paragraph","text":"王建生主要从以下两个方面来抓地质科学研究工作的。一、对科学研究方向抓得准，抓得细，抓得狠。"},{"type":"paragraph","text":"王建生来地质所的第二天，一次业务会上，有的人说储油层、盖油层、三迭纪、白垩纪，有的人说区域、地层、剖面，有的说要穿路线，有的要研究石头。王建生虽然听不懂，但是他总觉得不对劲，为什么大家都不谈“矿”呢？“矿”对人民是多么需要啊！此外还有些人接受了找油矿任务，但不去找油，却钻到山里去写地槽发展史；也有的人找到了矿，却不愿作储量工作。他发现这些根本问题后，立即向分院党委作了汇报，得到了分院党委的大力支持。为了解决这个问题，他再次深钻了毛主席的实践论，从中他得到了启发，找到了根据：地质科学必须从找矿出发，在找矿的实践中得出理论，再用这种理论来指导找矿实践。不这样就是为理论而理论的资产阶级学术路线。因此他通俗明确地提出了“找矿——研究——找矿”的方针，得到了党组织的大力支持和群众的拥护。"},{"type":"paragraph","text":"二、相信群众，坚决贯彻群众路线的工作方法。1958年，地质研究所和甘肃地质局合作制作“甘肃省金属矿产成矿预测图”。在一次讨论中，两位科学家各执己见，争执不下，但王建生相信群众是“圣人”，他就当场请在座的六位青年发表意见；然后他分析比较了这些意见，提出了正确的方案。"},{"type":"paragraph","text":"1959年初制订研究工作选题计划时，王建生也是坚决发动群众，依靠群众。过去的选题，主要是由专家根据自己的爱好，躲在房子里一个人拟订的。王建生联想到过去打仗，要打胜仗，必须作好战前准备工作，把打仗的目的交给大家酝酿讨论；向自然斗争也应该是这样。他认为选题是研究的准备工作，应该由群众拟订，经群众讨论，并且应该有重点，有主次，也就是有纲有目。当他深入群众了解到有些同志提出编写石油地质专著与某地地质志的要求后，就及时的抓住了这两条选题，鼓励群众上马，排除了一些顾虑与阻挠，并且提出要以石油地质专著和地质志为纲带动全所工作，掀起了轰轰烈烈的群众运动。"},{"type":"paragraph","text":"曾经久战沙场的王建生，现在已成为科学战线上很称职的领导干部。“哪里有困难，那里就有王书记在”。这是全所同志对他的一句共同的评语。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}