{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"这是一个深刻的群众运动!大达电机厂大跃进透视","authors":["贺昌华","赵棣生"],"dates":[{"year":1958,"month":8,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赵棣生　贺昌华"},{"type":"paragraph","text":"3月中旬的一天，公私合营大达电机厂绕线小组的工人找上厂支部书记、公方厂长的门来了:他们要求厂领导人下去参加他们的小组会议。厂领导人完全没有料到，这个一向认为比较落后的小组，现在突然来了这么一着。他们下去以后，发现小组工人已经摆好了“将军”的阵势。小组工人向他们提出:“公司布置的十万五千千伏安的变压器生产任务，为什么不交给我们讨论?”又提出:“你们的整风检讨虽好，不抓生产我们还是有意见。”事情并没有到此为止，小组工人进一步向领导人摊了牌。原来这个小组的工人已经完全准备好了:他们自己开展批评自我批评，解决了组内不团结互不服气的问题；进而调整了劳动组织，改变过去按产品包干的办法，根据各人不同技术特长进行分工，实行流水作业；他们又在钳工小组的帮助下，把手扳绕线机改装成电动绕线机。这样，改变劳动组织再加上搞技术革新，一百八十千伏安变压器的绕线工时就从原来的四十四小时，压缩到十五小时。领导还没有来得及“过问”，绕线小组工人已首先举起红旗，提出了今年保证完成十八万千伏安的倡议。"},{"type":"paragraph","text":"任务为什么不交给工人讨论?这一“军”将得十分扎实，真正是击中要害。其实厂领导已感到任务不交给工人讨论是行不通了。今年一月，公司向这个厂布置了今年的生产任务。领导在上面一计算，就决定压缩工时定额20%，制订出全年生产四万四千千伏安的计划，由于没有发动群众，没有和群众商量，工人不满意这种作法，结果碰了壁。这是今年以来这个厂自上而下布置任务仅有的一次，也是唯一的失败的一次。硬“灌”行不通，群众路线又不大会，所以3月上旬公司又下达十万五千千伏安任务后，领导干部信心不足，迟迟没敢把这个指标向群众公布。形势不等人!全市双反双比运动展开了。厂领导借了兄弟厂的东风，把人家的先进指标与本厂指标作了比较，加以公布。由于形势的感染，兄弟厂先进指标的刺激，厂里工人群众的干劲一下鼓起来了。他们要求到外厂参观，回来后认为“别厂干劲大，劳动纪律好，我们要赶上去”。这时，厂领导对组织工人讨论生产任务才有了信心；不过起步慢了一着，被绕线小组抢先找上门来了。"},{"type":"paragraph","text":"党支部书记、公方厂长抓住了这一形势，在绕线小组的会议上作了检讨，并立即发动绕线小组向全厂各组提出竞赛倡议。全厂开了一次群情振奋的大会，其他各组响应了倡议，订出了二十一万千伏安的共同目标。——大达厂的跃进之火从此点燃了。"},{"type":"paragraph","text":"群众起来主动自觉地、势如破竹地搞生产大跃进，这正是当前形势的主要特征。全国是这样，一个厂也如此。大达厂是个小厂，职工人数只有一百十五人，比去年年底仅仅增加十二人。整个厂房是一个旧仓库，全厂生产部门(钳工、车工、绕线、铁心、装配等小组)都集中在一起，场地很狭窄。办公室、宿舍、食堂等等就搭在屋顶上。设备也很简陋，除了十多台机床和几台工人自己改装的绕线车之外，很多是手工操作。可是，决定的因素是人。群众一起来，既不等待领导先提出指标，也不靠增加人增加设备，运动就出现了生龙活虎、一往直前的气概。几个月来，形势就是这样发展的:今天的应战组，明天成了更跃一步的倡议者，后天又响应别组更先进的倡议。各组在竞赛中先后带头，相互换位，各争上游，相互促进。装配组的工人提出兄弟组供应多少保证装配多少；绕线、钳工、铁心等组的工人则提出，装配组能装配多少就供应多少。全厂工人干劲冲天。睡梦中有的工人叫嚷着“跃进指标一定完成”，有的工人睡着睡着猛地从床上爬起来，去画技术革新的图样。全厂各个环节都有技术改革，共达一百多项。短短数月，全厂变压器的生产跃进指标连跳五次，由年初的四万四千千伏安，跃进到二十一万、三十二万、四十万、六十四万一直到保证一百万，力争一百二十万，比去年增长了五十二倍到六十二倍。大大超过上海全市去年变压器的生产总数。"},{"type":"paragraph","text":"主动自觉、不向上伸手、一切服从生产大跃进的需要，是这个厂工人表现出的鲜明的高尚的风格。绕线组点燃全厂跃进之火的许多准备工作，事先都没有通过领导。为什么?他们事后说:“怕拖。”过去他们有条经验:领导解决问题是很不及时的，因此这次来了个“先斩后奏”。到事情安顿好了，他们才到领导那里登门拜访，提出了组织全厂大跃进的要求。八、九两月全厂增产任务很大，装配组工人七月底就自行作了研究，并向领导提出了保证完成任务的三大措施:一是改建油库；二是改进烘箱；三是加快培训艺徒。建议尚待实施，时间只隔数日，兄弟厂提出竞赛倡议的锣鼓敲到厂里来了。第二天是厂星期日，装配组工人又自动赶到厂里开了紧急会议，提出了年内完成装配一百万千伏安以上变压器的跃进方案，增产的措施也由三项增加到七项。"},{"type":"paragraph","text":"工人群众组织生产的才能，在这次大跃进中表现得特别突出。全厂最大的组是装配组，原来有二十一人之多。过去，这个组的组长最难当，工人不大听指挥，和组长吵架是常事。大跃进以来，情况完全变了。这个组后来居上，几次跃进都是他们带的头。组内的骨干自动组成了一个核心，遇事先商量，统一思想、作法，然后提交全组讨论。遇有困难任务，若全组推不开，他们就包下来解决。“一切经过试验”，这个组很有效地运用了这一方法。当指标跃进到三十二万千伏安之后，他们为了再跃进，曾选择两人作过三次装配两台一百八十千伏安变压器的典型试验。第一次试验，有人不相信，说是加班加点；于是进行了第二次试验，结果又有人说两个老师傅技术高，不能代表一般水平；最后他们又选出一个老师傅一个艺徒进行第三次试验；三次试验的结果都差不多，只花了八小时不到的时间(过去要三十二小时)，平均每台只要一人和八小时。根据试验，他们一致提出了四十万的跃进指标。"},{"type":"paragraph","text":"在生产跃进的利益和个人利益二者不可得兼，需要有所抉择的情况下，工人们总是自觉地以集体为重，毫不犹豫。绕线组改为流水作业时，就曾有过这种情况。有一项工序是裁纸，技术要求较低。分工担任这一工作可能妨碍将来技术提高，影响升级。老工人乌声华(现在是绕线组长)自告奋勇担负起裁纸的工作。他觉得，不分工搞流水作业，跃进指标就可能垮台；自己是个四级工，但是为了团结全组实现指标，他就先把裁纸工作担当起来。工人群众的这种品质，使大跃进中的许多似乎是障碍的问题都及时地解决了。"},{"type":"paragraph","text":"全国大跃进形势的鼓舞，厂领导人经过整风改进了作风态度，特别是不甘落后力争上游的干劲，就是促使这个厂工人跃进再跃进的动力。这个厂是1956年年初合营的小厂，工人们长期受着资本家的压迫和剥削，因此“不服管”的情绪也特别强烈。有的工人说:过去领导坐在办公室，发命令多，商量少；对我软来(态度好些)还马马虎虎，如果硬来我就“顶”，即使有错我也不愿承认。整风双反后，干部简单生硬的态度作风有了改进，支部书记、公方厂长经常下组参加劳动，工人对领导干部的观感大为改变，他们说:“过去的干劲是针对领导吵，现在的干劲是硬碰硬用在生产上。”他们说:听到生产水平落在别厂之后，“鼓起来的一口气，直往心上涌”，“人家能做到，我们为什么做不到?”就是这种不甘落后力争上游的意志，在三月份激起一个二十一万千伏安的大跃进，八月初又激起一个一百万千伏安的新高潮。"},{"type":"paragraph","text":"但是，跃进并不一帆风顺。别看大达厂厂小人少，他们可就是能掌握住跃进的舵，不断克服保守促退的逆流，使领导适应群众跃进再跃进的形势，这却很不简单。5月下旬，就曾经发生过一段“下马”的插曲。当时群众提出的跃进指标已达到二十一万千伏安，但是原材料供应和外包协作件供应都发生了一些困难，于是“下马”思想抬头了。供销人员宣告“客满”，停止承接订货；技术人员坚持:根据他们的计算，可靠的数字只有十五万六千千伏安。但当时，工人的劲头正大，各组已按二十一万指标积极组织生产，并大搞技术革新，把手扳起重葫芦改为电动葫芦以及其他用机械代替手工操作的改革，都在这一时期搞出来了。在这种情况下，是从二十一万继续前进，还是退回到十五万六千，这是一个严重的方向问题。党支部坚决反对削减指标，相反，根据群众的干劲，认为还可以在二十一万的基础上再跃进，并提出把这一问题交给群众讨论。果然，经过群众讨论，提出措施，指标又跳到了三十二万。工人们说:“只要司令部加强指挥，完成跃进指标不成问题。”但是，问题并没有彻底解决。在8月份生产计划的安排上，促退思想又一次冒出头来。行政科室仅仅根据现有材料，安排了全月生产计划，只要再设法补充一些零件就可以完成的任务，全未排上去。按照这种“睡觉”计划，第三季度的绝大部分任务都挤到9月份，势必影响整个季度计划的完成。这一计划没有被厂领导批准。公方厂长根据积极解决材料、协作件的精神，又组织科室人员把8月份计划重新作了安排，结果由二万多增长到六万多千伏安。"},{"type":"paragraph","text":"大达厂生产大跃进的事实雄辩地证明:不相信群众，不依靠群众，这在我国的现实生活中已成为最大的愚蠢；而跃进与保守两种思想的斗争的实质，就是在是否相信群众依靠群众这个根本问题上的分歧。许多行政科室人员对于群众每一次提出的更新更高的跃进指标，总是抱着怀疑的态度。当全厂职工通过跃进指标之后，有人甚至跑到车间去要工人“把你们的工时根据拿出来”。问题就在这里:他们不相信不理解群众的创造性，而是一味迷信着各种过时的技术经济定额和陈旧指标，并把这类东西当作他们进行工作的根据。他们只相信这种死框子。框子一被群众冲破，他们就怀疑甚至反对。他们根本不懂得人的主观能动性在生产中是一种最积极最活跃的因素这一道理，相反，还保持着一种根深蒂固的观念，就是认为工人应听命于我，把行政管理工作和车间生产在生产中谁主谁从的地位，根本倒置了。地位倒置，反映在工作方法上就是习惯于行政命令、简单硬灌、按规章办事那一套。这一套早被群众冲垮了，但他们不是鼓足干劲，积极跟上群众大跃进的形势，为之服务，而是站在群众跃进的行列之外，甚至一遇困难，就企图把群众拉向后退。一个组跃进了，他们不是支持先进、推动落后，而是企图拖住先进、保持落后，认为一个组的跃进有它的具体条件，很难要求全厂各组都跟上去。群众跃进，要求生产供应等工作也跃进，这就使他们的日子很紧张，不好混。在这种情况下，他们就张调困难，缺乏信心，干劲不足，十分被动。"},{"type":"paragraph","text":"党的支部对群众的革命干劲和智慧具有充分信心，并且正是依靠这一条和厂内保守促退思想进行了胜利的斗争，支持群众跃进再跃进。支部坚信:只要把群众充分发动起来，群众就会想出办法，提出先进的跃进指标。他们认为:压缩工时指标，不是事情的开始，而是群众发挥积极性、创造性的结果。不先把生产任务交给工人讨论、而把经过领导计算出来的压缩工时指标要工人接受，这种人对于领导艺术简直是一窍不通。实际情况确是如此。年初行政领导布置压缩工时定额的指标是20%，没有行通；以后工人自己想出办法大跃进，生产指标提高了，工时也大大压缩了。以一台一百八十千伏安变压器绕线的工时为例，大跃进以来工时已压缩了76%。群众自动压缩的这样大的幅度，是办公室计算尺上永远计算不出来的。由于支部坚决相信群众，了解群众不甘落后的心情，懂得群众对大跃进的要求，他们就能及时抓住全国、上海大跃进的形势和厂内小组、厂外同行的先进典型，以此推动其他各个环节的工人跟上来，一次又一次使全厂生产跃进到新的水平。"},{"type":"paragraph","text":"目前，大达厂大跃进中一个十分突出非常尖锐的问题是:行政科室人员如何鼓足干劲、力争上游使科室工作也来个大跃进。上半年这个厂完成了五万八千千伏安，虽然比去年同期增长了二十倍以上，但是距离完成一百万、力争一百二十万千伏安的全年跃进计划还相当远，下半年的任务非常艰巨。目前工厂的形势是工人群众干劲很大。离厂远的工人有些已把行李搬到厂里来了。他们准备大干特干。在完成跃进指标上面，他们已经和正在准备采取新的措施，解决他们本身能够解决的困难。今后大跃进的关键是科室人员如何鼓足干劲，千方百计，在原材料的组织供应、外包协作件的组织供应等方面赶快跟上去。科室工作不跟上，实现全厂今年的跃进指标还有很大困难。现在，党支部已经觉察到这个问题的严重性，即将采取紧急措施，把这一薄弱环节迅速加强起来。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\588g020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>大达电机厂的工人们，从3月份起主动地、自觉地掀起了生产大跃进高潮。在短短几个月里，使全厂变压器的生产跃进指标由年初的四万四千千伏安跃进到一百万千伏安。这是装配组的工人们正在为超额完成跃进指标而紧张地工作。(新华社记者　张萍　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张萍</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}