{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"父亲归父亲，检举归检举——南京三位爱国青年检举他们不法的父亲","authors":[],"dates":[{"year":1952,"month":2,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一"},{"type":"paragraph","text":"我叫周恩尧，我父亲周国鑫是中华门外鑫泰五金铁工厂的老板。这丬店在解放后靠着公家加工订货的扶植，营业一天比一天好。照理说，人民政府对私营工厂这样帮助，就该老老实实，提高生产，做正当交易才对。可是我父亲贪心不足，忘恩负义，竟然在公家订货中大捣起鬼来。譬如说，某军事机关曾订制一批步枪的“探条”，言明全用好材料，而我父亲却全部用废铁锻制；铰螺丝他不买新的，也全靠在旧货摊上拼凑而来。过去，对这些不法行为，我总以为是做生意的“门道”，不然怎会赚大钱呢!"},{"type":"paragraph","text":"工商界的“五反”运动开始后，我在读报组和各种会议上听了许多报告，这些报告使我的眼睛渐渐亮了起来。我想:奸商们的不法行为，害的是谁?国家扶植他们，他们竟这样忘恩负义，这种行为是什么行为?我又想起那批“探条”，假如这批武器运去支援朝鲜前线，志愿军作战时“探条”出了毛病，这损失该多大!想到这里，我再也忍不下去了。春节中，我劝告父亲彻底坦白悔过。"},{"type":"paragraph","text":"我明白地向他说:“你是我的老子，我是你的儿子，一点不含糊。可是，你有不法行为，你得彻底坦白，要不然，咱们老子儿子一笔勾，你是我的敌人!”父亲一听这话怔了，一声也不响。我接着问道:“你行过多少贿?”他狡猾的只承认请人吃过一次饭。费了很大的劲，像挤牙膏一样，好歹才挤得他说出行贿过四十万元。随后我又和他谈了很多，像政府的政策、全市人民的力量等，但他总是把我的话当做耳边风，躲躲闪闪的不肯彻底坦白。甚至，他竟向我要起花机来了。他说:“我的事你心里也有点数，你也写、我也写，完了咱俩一对，我就去坦白。”好家伙，他还想玩套材料的把戏，到这时我才更认清了奸商的嘴脸，我气得手都发抖了。"},{"type":"paragraph","text":"工商界“五反”运动动员大会给我的教育极大，使我的决心更强了。父亲不坦白吗?好，我检举他!他的不法行为危害了广大人民，我是人民一分子，这危害也就有我一份。我得跟着共产党和广大人民走，不能跟着少数的奸商走。我和店里工人弟兄一起搜集了所有材料，我坚决检举他。如果他在限期内再不坦白，我就再不是他的儿子，一刀两断。你钻你的大粪坑，我走我的光明道。我要和广大人民的队伍一起，与不法商人斗争到底。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"我是中山南路六号天泰布店的店员，名叫仝开寿。天泰布店是由经理蒋浩然和我父亲仝茂发等三人合股开设的。他们过去一贯以造假账、开假发票来偷税漏税。如从一九五○年三月份以后，每天营业额五、六十万元，可是每天记到账上的最多不到二十万元。仅一九五○年一年，他们就偷漏营业额七、八千万元。在暴利、欺诈顾客等等方面，他们的不法行为，也是很不少的。"},{"type":"paragraph","text":"在“五反”运动开始时，我不敢检举我父亲的不法行为，顾虑很大。我想:“要是检举出来，把店搞垮了怎么办?”，“自己父亲是资方，检举出来，家庭关系不就完蛋啦?”左思右想，拿不定主意。后来，去店员四一四组联会开过几次会，我的思想上开了窍。老板归老板，店员归店员，工人阶级要领导资产阶级，不能跟在他们后面跑。虽然父亲是资方，但是我与他的立场却不一样，我应当检举他。再加上听过几次团课后，我更懂得了资产阶级向我们工人阶级领导的国家猖狂进攻的危害性。于是我检举的决心就更强了。经理蒋浩然看到我时常出外开会、学习、听团课，他有些着慌。有一天，他就与我父亲商议，打算叫我顶替我父亲的股东，把仝茂发换为仝开寿，想俘虏我当老板，来阻挠我检举。但是我知道这是圈套，我坚决没有答应。我父亲又对我说:“开寿!你可不能检举呀!你检举了，我们一家十口人的生活怎么办?”当时，我连理也没理他，我想:“我要是为了家庭生活，不检举你们的不法行为，那就是自私自利、损公利己，那就是资产阶级的思想。我怎能向你们这种思想投靠，说什么我也不能失掉工人阶级的立场。”后来，蒋浩然看到我的意志很坚决，就与我父亲来套我的材料，父亲说:“你有那些材料，你说说看，好找蒋浩然到公会上坦白去。”我说:“你们说你们的，我检举我的，你们不要来问我。”这样，我就大胆向工会检举了。在收听工商界五反运动动员大会时，更鼓舞了我向资产阶级反攻的斗志，我当即写给大会一封信，公开的检举了他们。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"中国救济总会南京市分会人事科蔡惟英同志的父亲蔡瑞卿，是中华路三十九号恒昌祥杂货号的经理，是一个老奸巨猾的不法商人。解放后，经常的售货不开发票，进货不入账，偷漏国家的印花税与营业税。工商界五反运动开展后，蔡惟英同志认识到这是反对资产阶级腐朽和落后思想的尖锐斗争，做为一个光荣的人民公务员和青年团员，不仅要站稳自己的工人阶级立场，经得起运动的考验，而且更应该站在这场斗争的最前列。因此，她就从各方面搜集和了解她父亲的罪行材料，并积极地动员她父亲坦白悔过。但是蔡瑞卿不但没有接受他女儿的忠告，相反地，在五反运动期间，还有意识地继续逃漏国家税收。蔡惟英知道之后，非常痛恨。尤其在本月六日，她收听了工商界五反运动动员大会的实况广播后，给了她极有力的教育。会后第二天，她就写了一份检举材料，送到工商界五反运动委员会。她说:“蔡瑞卿虽然是我的父亲，但是他做了危害人民利益的事，甚至有意识地在破坏五反运动，这是全国人民所不能容忍的。我是一个青年团员，我决定站稳立场，坚决与不法奸商斗争到底。同时，如果我父亲在五天的限期内再不彻底坦白，悔过自新，我要求政府把他逮捕起来，予以应得的处分。”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}