{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"捷克斯洛伐克人民热爱毛主席","authors":["内宣新　边向东"],"dates":[{"year":1968,"month":8,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"捷克斯洛伐克人民热爱毛主席"},{"type":"paragraph","text":"新华社二十八日讯　伟大领袖毛主席教导我们：“各国的人民，占人口总数的百分之九十以上的人民大众，总是要革命的，总是会拥护马克思列宁主义的。”"},{"type":"paragraph","text":"“有了毛主席，什么也不怕”"},{"type":"paragraph","text":"捷克斯洛伐克的一家大饭店里，有一位女服务员珍藏着一幅世界革命人民伟大领袖毛主席的画像。为了不被捷修当局发现，她把这幅画像小心地锁在自己的箱子里。每当怀念伟大的社会主义中国、怀念伟大领袖毛主席的时候，每当盼望早日结束现代修正主义黑暗统治的时候，她就打开箱子，取出画像，端详伟大领袖毛主席的慈祥容颜，以此鼓舞自己，然后妥善地锁到箱子里。这幅画像她已这样保存了多年。"},{"type":"paragraph","text":"有一天，饭店老板发现了这幅画像。于是一场横祸飞到她的头上。捷修当局野蛮地把她拘留了，抢去画像，并且审讯她。在这位女服务员的坚决斗争下，捷修当局没有捞到半根稻草，只好把她放了。但是，饭店老板却以此为借口把她无理解雇。她从此就失业了。"},{"type":"paragraph","text":"女服务员失去了伟大领袖毛主席的画像，然而，毛主席的伟大形象却深深地印在她的心坎里。她不怕捷修当局的政治威胁，也不顾失业的经济迫害，决心设法重新得到毛主席像。她到处奔走寻找，好不容易从她的朋友那里得到了一枚金光闪闪的毛主席像章，还得到了毛主席的著作。从此，她又看到了毛主席的伟大形象，并再次读到了毛主席的亲切教导，她欣喜若狂，勇敢地把毛主席像章戴在身上，激动地说：“只要有了毛主席，我什么也不怕！”“毛泽东主席是世界人民的伟大领袖”"},{"type":"paragraph","text":"一天，国际列车开进了中国边境的一个车站。从车上走下来一位途经中国的捷克斯洛伐克朋友，他以无限崇敬而羡慕的心情，凝视着中国边防检查员胸前佩戴的毛主席像章。"},{"type":"paragraph","text":"“能不能把你戴的毛泽东主席像章送给我？”捷克斯洛伐克朋友恳切地要求。"},{"type":"paragraph","text":"“可以。”检查员边回答边取下毛主席像章送给他。这时捷克斯洛伐克朋友又急忙补充说：“最好能多送我几枚，我有许多亲人和战友，让他们也能和我一样，戴上毛泽东主席像章。”为了满足他的诚挚的要求，边防检查员们纷纷从自己胸前摘下心爱的毛主席像章和毛主席语录章，送到这位捷克斯洛伐克朋友的手里。这时，他激动极了，立刻严肃地给检查员敬了个礼，并且高呼：“毛泽东主席万岁！”"},{"type":"paragraph","text":"接着，他对检查员说：“我过去遇到许多中国解放军同志，他们给我介绍了很多毛泽东主席的军事著作，我还从他们那里得到了《毛主席语录》。毛泽东主席不仅是中国人民的伟大领袖，也是世界人民的伟大领袖。”接着他又情不自禁地高呼：“毛泽东主席万岁！”"},{"type":"paragraph","text":"说到这里，他又指着戴在自己胸前的毛主席语录章，问上面写的是什么内容。检查员告诉他是“为人民服务”。他认真地念了几遍后，又要求检查员用中国话教他，他一字一字地把读音记下来。最后，这位捷克朋友十分严肃地说：“我回国后，一定很好学习伟大领袖毛泽东主席的著作，好好地为人民服务。”"},{"type":"paragraph","text":"“毛泽东，万岁！”"},{"type":"paragraph","text":"在中国边境的一个车站上，从国际列车里走下一对捷克斯洛伐克夫妇，领着他们的两个女孩在散步。小妹妹的敏锐小眼睛，一下就盯住了一位中国叔叔胸前佩戴的毛主席像章。她迅速跑过去，比划着手势，要中国叔叔把毛主席像章给她戴在胸前。这时，她的姐姐也赶忙把小手伸到中国叔叔面前。中国同志便把仅有的一套毛主席像章和毛主席语录章，分送给这对小姐妹。小姐妹戴上毛主席像章和语录章后，高兴得蹦跳起来，幸福地扑到妈妈怀里。她们的父母看着孩子胸前金光闪闪的毛主席像章，笑迷迷地一会点头，一会竖起大拇指，表示他们对全世界人民伟大领袖毛主席的无限热爱和崇敬。"},{"type":"paragraph","text":"“孩子，”女孩的妈妈指着毛主席像章对他们说："},{"type":"paragraph","text":"“这是全世界人民心中的红太阳。”接着，她轻声地教孩子喊：“毛泽东，万岁！”“捷中人民友谊万岁！”小姐妹一边朝着中国叔叔招手，一边轻声地喊：“毛泽东，万岁！”站在一旁的女孩的爸爸，也十分激动，他高举双手，一遍又一遍地喊着：“中国—捷克斯洛伐克！”“毛泽东，万岁！”喊着喊着，他还把双手紧握在一起，表示捷克斯洛伐克人民和中国人民永远紧密团结，共同战斗的革命友情。"},{"type":"paragraph","text":"“我爱读毛泽东主席的著作”"},{"type":"paragraph","text":"在中国的一个车站月台上，红卫兵毛泽东思想宣传队在热情地宣传毛泽东思想。两位捷克斯洛伐克旅客十分兴奋地观看着精彩的演出。红卫兵小将高举毛主席的红宝书，纵情演唱中国和世界人民热爱毛主席和赞扬无产阶级文化大革命伟大胜利的歌曲。捷克斯洛伐克旅客一边点头称赞，一边使劲地鼓掌，并且和其他观众一起一遍又一遍地高呼：“毛主席万岁！”“祝毛主席万寿无疆！”"},{"type":"paragraph","text":"当翻译人员告诉他们，现在红卫兵小将唱的是《毛主席的书我最爱读》时，立即引起他俩极大兴趣。其中一位上了年纪的捷克斯洛伐克旅客兴致勃勃地对翻译人员说：“我也爱读毛泽东主席的著作，我的身上经常带着几种文版的《毛主席语录》。”为了说明他很早就爱读毛主席的书，他又补充说：“我还有一本十几年前捷克斯洛伐克出版的毛泽东主席的著作，多年来，我一直把它保存在身边。”"},{"type":"paragraph","text":"红卫兵的演出结束了。这两位捷克斯洛伐克旅客非常激动，对翻译人员说：“毛泽东伟大，非常伟大，我们国家的人民热爱他，尊敬他。我们有许多朋友，他们也非常热爱毛泽东主席，爱读毛泽东主席的著作。这次我们从中国带了许多毛泽东主席的像章和毛泽东主席的著作，将作为最珍贵的礼物，赠送给他们。”"},{"type":"paragraph","text":"说到这里，他们从座位上站起来，走上前去和红卫兵肩并着肩，一起高唱起：“大海航行靠舵手……干革命靠的是毛泽东思想……”。"},{"type":"paragraph","text":"“能到伟大领袖毛主席的中"},{"type":"paragraph","text":"国，无比光荣”"},{"type":"paragraph","text":"今年春天，一位捷克斯洛伐克朋友来到中国。他走进中国边境车站的一个房间，一眼就看到了刊载有伟大领袖毛主席照片的《人民画报》。他立刻放下手提包，坐到桌旁，专心致志地埋头翻阅起来。他看着红光满面的毛主席像，看着描绘中国无产阶级文化大革命的一幅幅伟大画面，脸上不时露出兴奋、赞赏和惊奇的表情。"},{"type":"paragraph","text":"他看完了这一本，又拿起另一本。一口气把桌上陈列的画册都看完了。然后，抬起头来，四处巡视，象是在寻找什么东西似的。突然，他的目光凝聚在这房间另一角陈列着的一排红彤彤的宝书上。他立即走了过去，低下身子一本本地翻找，挑出来几本俄文版《毛主席语录》。这是他期待已久的宝书，今天终于找到了，他显得十分激动。他一手拿着《毛主席语录》，一手抚着自己的胸膛，十分兴奋地向中国工作人员表示：他早就向往着得到毛主席的书，可是在捷修统治集团的严密控制下根本买不到。他这次来中国最大的愿望，就是要把毛主席的著作带回去。他还说，原来担心在中国停留时间短，恐怕得不到，现在终于有了，没有捷文的，可以读俄文的。他怀着非常喜悦的心情把《毛主席语录》装进了提包。"},{"type":"paragraph","text":"当这位捷克斯洛伐克朋友将要离开中国国境的时候，他从手提包里取出一个皮夹，又从皮夹里取出一个精致的小本来，请中国工作人员用中文为他写上：“毛主席万岁！”“中捷两国人民友谊万岁！”他轻轻合上小本，把手臂高高举起，激动地欢呼：“我到过伟大领袖毛主席的中国啦！我感到无比光荣！我一定要永记不忘。”"},{"type":"paragraph","text":"（作者：内宣新　边向东）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}