{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《文艺报》发表专文《咒骂也是枉然》　驳斥帝国主义者和现代修正主义者对我国戏剧工作的诽谤","authors":[],"dates":[{"year":1964,"month":7,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《文艺报》发表专文《咒骂也是枉然》"},{"type":"paragraph","text":"驳斥帝国主义者和现代修正主义者对我国戏剧工作的诽谤"},{"type":"paragraph","text":"《文艺报》今年第七期上，发表《咒骂也是枉然》（作者华夫）一文，驳斥了帝国主义者和现代修正主义者对我国社会主义戏剧的无耻诽谤。"},{"type":"paragraph","text":"文章在叙述了我国话剧、京剧和各种地方戏曲努力反映革命的、社会主义的新时代，大演革命的、社会主义的现代戏，剧场里充满了欣欣向荣的新气象之后，接着说：这种新气象，我们认为是大喜事，敌人却认为是坏消息。近几个月来，帝国主义者、现代修正主义者在他们绝望的反华叫嚣中，忽然抓住我国戏剧界的这个革命变化，大做文章，此唱彼和，极尽造谣诬蔑之能事。这一场滑稽双簧，很值得我们大家见识见识。"},{"type":"paragraph","text":"文章指出：帝国主义者一向看不起中国的传统戏曲，嘲笑它是“原始的、野蛮的东西”；可是，一听到中国人要按照社会主义精神来改革戏曲，他们就忿忿不平起来。美国新闻处三月八日的一则电讯，以十分担忧的口吻写道：“在戏剧方面，极其流行的以帝王将相为题材的旧戏，以及比较现代的象那些所谓鸳鸯蝴蝶派的剧本”，都将被《年青的一代》等新戏所挤掉了。"},{"type":"paragraph","text":"“龙袍、朝靴、传统的姿势和动作不复存在了，取而代之的是有意布置得很单调的工人阶级的环境和现代的演技。”三月十五日，美国新闻处又发出一则电讯，它耸人听闻地说：中国的京剧，“具有异国情调的美”的京剧，将很快成为“一种稀罕的样品”了；因为中国人发动了一个大演现代戏的运动，用来“改造中国的戏剧，包括舞台剧、电影和同类的各种艺术，使它们丢掉非常流行的‘封建和资产阶级’的情节，而把‘阶级斗争的精神’和所有其他毫无艺术性的宣传成分灌输到戏剧里。”因此，中国的戏曲工作正在“产生可怕的后果”！"},{"type":"paragraph","text":"文章说：既然照你们说来，我们的戏曲改革工作搞得一团糟，而“单调的新的社会主义现代戏”又是谁也不看的，革命的、社会主义的戏剧战线即将垮台了，中国人民再也无法通过戏剧舞台进行反对帝国主义、反对资本主义的宣传了，这对于你们——中国人民的死对头说来，岂不是妙不可言的好消息，为甚么还不胜惋惜之至呢？原来美帝国主义者所真正关心的，并不是甚么“龙袍、朝靴、传统的姿势和动作”之类；而是生怕我们的戏剧界丢掉了封建主义和资本主义的东西，生怕我们的戏剧家突破了帝王将相、才子佳人和鸳鸯蝴蝶派的陈旧公式，在舞台上表现出生气勃勃的兴无灭资的阶级斗争精神。要是在一个六亿五千万人的大国里，在城市、乡村的所有舞台上，都不再替封建主义、资本主义做义务宣传；要是全国城乡数以千计的剧场，都变成了兴无灭资的思想阵地；要是所有的文化武器都动员起来，连一些历史悠久的古老剧种也都推陈出新，日日夜夜地向广大群众进行反对帝国主义、封建主义、资本主义的阶级教育，那还得了！帝国主义者天天盘算的中国社会将来有朝一日向资本主义“和平演变”的幻想，岂不是越发落空了吗？这对于帝国主义者和一切反动派说来，岂不是要“产生可怕的后果”吗？"},{"type":"paragraph","text":"美帝国主义者首先发动了对于我国社会主义现代戏的攻击。作为帝国主义的应声虫的现代修正主义者们，怎么能够不同声相应呢？果然，为时不久，苏联《文学报》发表了一篇反华文章，题目是《应当推倒的墙》。在这篇文章里面，除了堆砌着一些“教条主义”、“民族主义”、“新托洛茨基主义”……这些早已破产了的反华咒语之外，有一两段话是专门攻击我国现代戏的："},{"type":"paragraph","text":"“一个刚从中国回来的朋友告诉我，他在中国的剧院"},{"type":"paragraph","text":"里看到一个最时髦的戏。这出戏的揭露性的高潮是攻击剧"},{"type":"paragraph","text":"中的主人公，因为他在生日接受了岳母送给他的一套新衣"},{"type":"paragraph","text":"服。”紧接着，作者就以此为例，证明中国的艺术政策是如何地“极端简单化”，如何地“幼稚粗浅”，对革命真理如何地“重复”到“迷信”的程度，等等。"},{"type":"paragraph","text":"文章用《年青的一代》和《千万不要忘记》两个戏的具体情节，揭露了《文学报》的编者及其反华文章的作者的丑态：他们只会重复美国新闻处的歪曲报道和西方报纸的谣言攻势，根据牛头不对马嘴的捏造作为“证明”，就来攻击马克思列宁主义的艺术政策，以致闹出这种极端简单化、极端幼稚粗浅的笑话！"},{"type":"paragraph","text":"文章指出：这种牛头不对马嘴的捏造，是用来为他们自己可耻的现代修正主义的政治路线和文艺路线作辩护的：——你看，在中国，一个人“在生日接受了岳母送给他的一套新衣服”，就造成了“揭露性的高潮”，这还不是“教条主义”？那么，对我们现代修正主义者的种种批判，不是“教条主义”又是什么呢？——《文学报》的反华作者，就是这样做文章的。请看：“当苏联人——战士们和劳动者们——被中国领导人责难为有‘太平观念’，责难他们好象完全醉心于创造自己的幸福时，他们不能不感到蒙受了极大的耻辱。……”"},{"type":"paragraph","text":"这又是居心险恶的挑拨和捏造！把所有马克思列宁主义者对于以赫鲁晓夫为首的现代修正主义集团的批判，硬说成是对于苏联人民的批判；把全体中国人民和各国革命人民对于现代修正主义者的一致唾弃，硬说成是对于苏联战士们和劳动者们的“责难”；把赫鲁晓夫集团在美帝国主义战争政策和核讹诈面前的投降主义行径，仅仅说成是“太平观念”；把他们麻醉苏联人民和各国人民的“个人幸福至上”的欺骗宣传，包括文艺上的欺骗宣传，偏偏说成是苏联人民“醉心于创造自己的幸福”：他们把自己的一切罪恶都硬栽在苏联战士们和劳动者们的身上，真是使苏联人民“蒙受了极大的耻辱”！"},{"type":"paragraph","text":"帝国主义和现代修正主义老爷们！你们非常讨厌我们把各种艺术武器动员起来，通过活生生的艺术形象鼓舞群众发展生产建设，随时随地教导群众进行阶级斗争；你们害怕我们把反对帝国主义、反对现代修正主义、反对封建主义和资本主义的阶级斗争精神“灌输”到戏剧事业中；因为你们知道，这对你们不是一件好事情。你们干着急，没有办法，只好采取泼妇骂街的战术，咒骂我们的现代戏是寿命不长的、幼稚粗浅的、谁也不看的等等。试问：这会有什么结果呢？你们害怕事实，丝毫不肯做调查研究，阶级仇恨冲昏了头脑，闭着眼睛瞎说。事实是怎样的呢？请看日本《赤旗报》的忠实报道吧。今年二月二十日的《赤旗报》上刊载了一篇《中国戏剧界竞演现代戏》的报道，正确地描述了我国戏剧界创作和上演现代题材的话剧和戏曲的盛况，并得出结论说：“总而言之，反映现实的蓬勃生活和斗争的现代戏正在广大中国的一切地方获得数百万、数千万观众，引起他们的共鸣；而且对中国社会主义建设确实起了巨大的鼓舞作用。”这个结论，是根据该报驻华记者和日本蕨座的艺术家们在我国进行了认真的调查研究而做出的。事实胜于雄辩。咒骂也是枉然。帝国主义者和现代修正主义者的谣言攻势，只不过引起人们的耻笑。"},{"type":"paragraph","text":"文章说：凡是革命的新事物，适合时代和人民需要的，它就必然有远大的前途。我国戏剧家们只要继续深入人民的生活和斗争，继续坚持又红又专的道路，他们的艺术创作就会愈来愈深刻有力，在舞台上长葆其美妙之青春。这同帝国主义者提倡的诲淫诲盗的戏剧，现代修正主义者提倡的向资本主义“和平演变”的戏剧，怎么能够同日而语呢？美国的百老汇，现在衰落成什么样子了！美国正直的戏剧家们，靠演戏吃不饱肚子，许多人纷纷改行或经营副业，这是众所周知的。苏联的戏剧，曾经走过光荣的道路，受到各国艺术界的重视；但是曾几何时，在现代修正主义政治路线、文艺路线的折磨下，舞台上变得乌烟瘴气；革命的现代戏受到排斥；而许多按照修正主义公式粗制滥造出来的现代戏，却遭到人民群众的唾弃。去年五月，《苏维埃文化报》曾经报道苏联文化部第一副部长库兹涅佐夫在全苏话剧剧院上演剧目讨论会上的报告说：“有一个情况是非常值得注意的——单是有一家剧院就上演过将近八百个现代剧本，而这些剧本都只演了寥寥几场。”（见《苏维埃文化报》一九六三年五月二十一日的报道：《戏剧——是党的助手》）这些“现代戏”、这些“党的助手”的生命，为什么如此短暂呢？苏联《消息报》（一九六三年十月十一日《教堂里惊慌失措》一文）透露了这样的消息：“观众已经越来越不留情了”，他们“不再去看戏，作为对剧院的回答”：“尽管有些批评家急急忙忙地称颂剧本和演出的思想、人物形象、语言、风格、创造和发现——观众却警告他的亲朋好友：‘别去，这个戏枯燥无味！’”"},{"type":"paragraph","text":"“观众不再去看戏”——这怎么办呢？“老弟，该勤换剧目。”据说，“各剧院摆脱困境的办法很不相同”；“这些剧院的观众厅都是空一半的，为了搜罗观众，他们把剧团分成几个部分，找一些轻便的、粗制滥造的戏在两个或三个观众厅里演出……”这样就造成了恶性循环，使得那些本来寿命不长的剧本受到更大的冷遇。"},{"type":"paragraph","text":"现代修正主义的反华英雄们！你们用尽了一切下流词句，咒骂我们的党对戏剧工作的领导，这是白费力气的。有马克思列宁主义党的领导；有现代修正主义党的领导。前一种领导的结果，是舞台上欣欣向荣；后一种领导的结果，是剧院里冷冷清清。你们嘲笑《文艺报》社论歌颂了我国现代戏“欣欣向荣的新气象”，那是你们根据你们的狭隘经验，根据修正主义路线领导下的许多剧院冷冷清清的事实，完全不能设想现代戏的活动怎么会“欣欣向荣”。殊不知这是两种性质不同、性质相反的现代戏，这是两种性质不同、性质相反的领导，因此必然产生完全相反的结果。"},{"type":"paragraph","text":"在苏联《文学报》和修正主义控制下的其他报刊上，近来发表的反华文章，单就涉及文艺方面的来说，为数也不算少了。说来可笑，竟没有一篇写得稍微象样的！现代修正主义老爷们！你们既然下定决心，走上了反共、反华的道路，并且舞文弄墨，表示你们反华的勇气，为什么这样低能，除了歪曲事实，造谣诬蔑以外，就写不出一两篇比较象样的文章来？这是因为：你们害怕事实。如果你们面对大量事实，进行分析研究，我们这里的每一件活生生的事实本身，都会起来驳斥你们的武断宣传；这就迫使你们除了造谣诽谤之外，别无其他出路。你们心虚。你们多少意识到了你们的反共、反华事业是不得人心的，没有前途的；理不直而气不壮，因此在舞文弄墨的时候，就激发不出真正的信心，真正的灵感；你们只好胡诌一阵，敷衍交差。这就是你们的不可解决的矛盾，无法摆脱的困境！你们不是歌颂“物质刺激”的吗？刺激来，刺激去，到底刺激不出一篇稍微象样的货色来！"},{"type":"paragraph","text":"文章最后指出：咒骂也是枉然。美帝国主义者和现代修正主义者对我国的戏曲改革和社会主义现代戏的咒骂，丝毫不会使我们感到烦恼。相反，正象陆定一同志在一九六四年京剧现代戏观摩演出大会开幕式上的讲话中所说的：“他们一骂，我们就高兴，因为这证明我们的路走对了。我们走这条路，对于帝国主义者和现代修正主义者不利。”我们文艺界、戏剧界的同志们，从国外敌人的咒骂声中，进一步认识到我们的工作的重大意义，远远地超出了自己的国境。同帝国主义、现代修正主义的反动文艺相对立，我们高举起马克思列宁主义的文艺大旗，毛泽东思想的文艺大旗，信心百倍地建设着革命的、社会主义的新文艺。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}