{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"革命大批判和对敌斗争结合起来  北京二十八中把学习班办成开展革命大批判的阵地","authors":[],"dates":[{"year":1968,"month":7,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"革命大批判和对敌斗争结合起来"},{"type":"paragraph","text":"北京二十八中把学习班办成开展革命大批判的阵地"},{"type":"paragraph","text":"本报讯　北京二十八中革命委员会，在驻校军训团的帮助下，遵照毛主席关于学生“也要随时参加批判资产阶级”的教导，大办各种类型的毛泽东思想学习班，紧密结合校内的阶级斗争和两条路线斗争，深入持久地开展革命大批判，发展了校内革命的大好形势。"},{"type":"paragraph","text":"戳穿敌人的阴谋，"},{"type":"paragraph","text":"坚持开展革命大批判"},{"type":"paragraph","text":"革命大批判是革命群众开展对敌斗争的无比锐利的武器，一小撮阶级敌人总是要千方百计地加以抵制。高二年级举办的教育革命学习班刚刚开始，阶级敌人就散布说，我们学校十七年来执行的是正确路线。意思是没有什么好批判。革委会和军训团及时地识破了阶级敌人的新阴谋。他们组织广大革命师生学习了毛主席关于“资产阶级知识分子统治我们学校的现象，再也不能继续下去了”的教导，引导大家对阶级敌人进行了针锋相对的斗争。革命师生有力地驳斥说：十七年来在教育战线上是资产阶级专了我们的政，校内的走资派勾结国民党的残渣余孽，顽固地执行中国赫鲁晓夫的修正主义教育路线，这笔大账想赖是赖不掉的。我们一定要狠抓革命大批判，把这条反革命修正主义教育路线彻底批倒批臭。"},{"type":"paragraph","text":"原先，有部分同志对革命大批判的态度不够端正，有的犯过错误的同志担心革命大批判的烈火会烧到自己头上；有的同志觉得革命大批判和自己关系不大，等等。革委会和军训团就抓住活生生的阶级斗争事实，启发大家认清了搞不搞革命大批判，本身就是两个阶级、两条路线的激烈斗争。革命师生说：凡是敌人反对的，我们就要拥护。敌人越是死劲地反对革命大批判，我们就越要搞好革命大批判，彻底肃清中国赫鲁晓夫及其代理人散布的一切流毒。"},{"type":"paragraph","text":"大批判结合斗批改，"},{"type":"paragraph","text":"最实际最有效"},{"type":"paragraph","text":"毛主席教导我们：“按照实际情况决定工作方针，这是一切共产党员所必须牢牢记住的最基本的工作方法。”为了使革命的大批判和本单位斗批改结合起来，革委会和军训团认为：阶级敌人最害怕革命大批判和本单位的斗批改结合起来，因为这样一来，他们的丑恶面目就会更加暴露，他们就会更加无处藏身了。于是，革委会和军训团紧紧地把革命大批判和继续狠揭校内的阶级斗争和两条路线斗争的盖子密切地结合了起来。"},{"type":"paragraph","text":"在各种学习班里批判中国赫鲁晓夫的“阶级斗争熄灭”论时，他们认真学习了毛主席关于“阶级和阶级斗争的存在是一个事实”的教导，以亲身的经历，大量地揭发了校内走资派十七年来勾结叛徒、特务等国民党反动派的残渣余孽，不遗余力地推行反革命修正主义教育路线的事实；揭发了一小撮阶级敌人在无产阶级文化大革命中顽固地推行资产阶级反动路线的事实。在批判中国赫鲁晓夫的“智育第一”、“分数挂帅”的反革命修正主义教育路线时，他们认真学习了毛主席关于“没有正确的政治观点，就等于没有灵魂”的教导，驳斥了中国赫鲁晓夫散布的“教学工作是学校中压倒一切的工作”、“党、政、工、团都要面向教学”的谬论，揭发批判了校内一小撮阶级敌人亦步亦趋地紧跟他们的黑主子推行反革命修正主义教育路线，大砍学习毛主席著作小组，反对突出无产阶级政治，大肆贩卖修正主义的“物质刺激”、“成名成家”黑货和排斥工农学生等罪行。大家越揭越批，对中国赫鲁晓夫及其在本校的代理人越恨，越发看清楚了本校阶级斗争的现实。"},{"type":"paragraph","text":"在党员学习班里，大家学习了毛主席关于“党组织应是无产阶级先进分子所组成，应能领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织”的教导，批判了中国赫鲁晓夫的叛徒哲学，揭发了旧北京市委反革命修正主义集团和本校走资派包庇重用校内一小撮叛徒、特务和其他反革命分子的罪行。"},{"type":"paragraph","text":"广大革命师生一致反映，把革命大批判同校内的阶级斗争和两条路线斗争结合起来的作法好得很！这样作，最生动，最实际，受教育最深，收效最大。"},{"type":"paragraph","text":"批修批得狠，斗私更有劲"},{"type":"paragraph","text":"毛主席教导说：“世界观的转变是一个根本的转变”。在各种不同类型的学习班里，广大革命师生活学活用毛主席著作，在开展革命大批判和狠抓校内阶级斗争、两条路线斗争的实践中，有力地促进了思想革命化。许多革命师生都深有体会地说：我们身边存在着尖锐、激烈、复杂的两个阶级、两条道路、两条路线的斗争。对于每个人来说，随时随地都有站在哪一边、执行哪一条路线的问题，如果不加强世界观的改造，狠斗资产阶级的“私”字，就会自觉或不自觉地脱离毛主席的革命路线。"},{"type":"paragraph","text":"有一个工人家庭出身的学生，由于受了修正主义教育路线的毒害，看不起工人，一心想成名成家。在学习班里，他愤怒地控诉了中国赫鲁晓夫及其在本校的代理人对他的毒害，他沉痛地说：“修正主义教育路线真是杀人不见血的软刀子，它使我忘记了自己是工人阶级的后代，忘记了阶级斗争，险些成为资产阶级的接班人。今后，我一定要努力活学活用毛主席著作，在阶级斗争的急风暴雨中认真地锻炼和改造自己。”"},{"type":"paragraph","text":"在党员学习班里，同志们更加体会到用毛泽东思想加强党的建设的重大意义。他们说：无产阶级专政下的阶级斗争的一个新特点，就是阶级敌人千方百计地在我们党内寻找代理人，拉出去，打进来，对党员进行腐蚀侵袭。因此，要在新的条件下作一个名副其实的党员，就一定要把思想改造放在第一位。有些党员在积极参加对敌斗争的同时，检查了自己站错队的原因，自觉地挖根源，查危害，狠触灵魂，大大地提高了阶级觉悟，决心作一个永远忠于毛主席、忠于毛泽东思想、忠于毛主席革命路线的无产阶级先进分子。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}