{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"忆蔡达友","authors":["姚志修"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"姚志修·","type":"paragraph"},{"text":"关于清查五一六运动的概况——据可查阅的公开资料，所谓“五一六集团”是指在文革时期的１９６７年６月间成立的“北京钢铁学院五一六红卫兵团”，其矛头针对周恩来和国务院。经毛泽东授意，陈伯达、江青等出面，在群众造反派的打击下，该组织于１９６８年全面崩毁。但１９７０年３月２７日中共中央发出《关于清查“五一六”反革命阴谋集团的通知》，全国性清查运动由此展开。凡为各级掌权者视为异己分子，均属清查整肃之列。陈伯达在庐山会议倒台后的１９７０年８月被指认为该集团的操纵人。毛泽东和林彪更于当年１０月分别指示务将运动进行到底。１９７１年“９·１３事件”后，林彪被列为该集团的为首者。人为随意制造的这场阶级斗争持续到１９７４年批林批孔运动。１９７６年“四人帮”垮台后中央说，清查“五一六”是“四人帮”及其各地代理人制造的假案。在此运动期间，全国约有３００—１０００多万人被打成“五一六”分子，数十万人被打死、自杀、致残、逼疯。在清查期间，我属于怀疑和监控对象，而学友蔡达则被逼自杀。","type":"paragraph"},{"text":"清华物八年级时期（１９６２—１９６８）蔡达与我不在一个小班，平素接触不多。在我的印象里，他是一位讲纯正北京普通话、谈吐温文尔雅的同学，１９６４年几次参加歌颂党、歌颂领袖的大型音乐舞蹈史诗《东方红》在北京人民大会堂的演出。据同宿舍同学回忆，他性格开朗，乐于助人。１９６８年冬毕业分配末期，他在８号宿舍楼主动告诉我，我俩分配到安徽省重工业厅所属的８０３地质勘探队，队部设在繁昌县的桃冲。繁昌通铁路，东经芜湖，北折可抵合肥，东往可达南京、上海，交通很便利，他显得比较高兴。我们相约按规定在年底前去报到。","type":"paragraph"},{"text":"直到１９６９年的元月２号，我才在芜湖换乘长途汽车到达繁昌桃冲。下车后我沿斜坡向上往大队部走，只见蔡达像小鸟一样，从队部的二楼招待所飞奔下来，跑到我跟前连连埋怨道：“你怎么迟到了？我早就报到等着你呢。”我回答说，因上海家里有事耽搁了，元旦放假，元月２日报到与１２月３１日报到是等价的。蔡达、我和清华工化系、北京工业学院分配来的几个毕业生一起在招待所住了几天，我听他们说桃冲有一个开采多年的中等铁矿，采矿作业面在地下数十米至上百米，该矿与地质队关系不错，就提议大家要求队部安排我们去地下矿参观。蔡达马上阻止我说：组织对我们十分关心，让我们领了价值超过百元的劳保用品，工人师傅连夜加班，给我们每人制作了木板大床，我们来是接受再教育劳动锻炼的，不宜提参观要求，不要给组织增添麻烦，还是早点下基层钻机组好。我说，劳保用品是沉重的翻毛大皮鞋、上下短身厚雨衣、带胶手套，木板床重得两个人抬都费力，说明我们将要在钻井组从事十分繁重的体力劳动。只怕我们分下去后，再也没有机会集合在一起来参观地下矿区了。但我还是接受了他的意见，没有向领导提参观要求。只隔了一天，我们清华四人便分到铜陵新桥的四分队，蔡在３号机组，我在５号机组，工化系的孙崧城在４号机组。３、４、５号钻机场地开始时相距数百米，半年后相隔几座山。刚到四分队时，这三个机组的２０余人住在一个大房间里，蔡达经常在蚊帐里掏出其妻子笑容可掬的照片看，照片背面写着一行秀丽的字“她永远向你微笑”，蔡成了我们劳动锻炼大学生中最幸福的一个。钻探工作实行三班制，钻机有时安置于稻田，有时定位在山坡，昼夜运转。我俩碰见的机会不多，蔡达很安稳，偶尔见面私下表示不知这样的锻炼何时才结束。","type":"paragraph"},{"text":"１９７１年社会上和勘探队开展清查五一六时，他在南陵县，我在铜陵县。我们自知不是五一六分子，都很坦然。有一次他托人捎信给我，说他爱人来探亲邀我去小聚，我就搭队里的卡车去了。为显示我俩见面的公开性和说话方便，蔡达带我坐到山丘竹林边交谈。工人师傅从我们面前十几米的路上经过，打趣地喊：你们两个五一六在密谋什么？我们哈哈大笑回答：是啊，是啊，你也来参加吧。他们夫妇招待我一起吃饭，我才知道他爱人姓周，是淮南市的老师，优雅大度又十分聪颖。据蔡达同事说，蔡工余时常与妻子下一种五角星棋盘的跳棋，多数周赢蔡输。","type":"paragraph"},{"text":"以后清查运动变得越来越紧。文革初期，蔡达曾在首都红卫兵的合肥联络站待过，而我是杭州联络站的人员。我们俩以不同形式被管制了：我原先一个人在山下给水站值班，被重新发配到山上钻机组干集体活；不得听取９·１３林彪事件中央文件对群众的传达；走出驻地须请假；队部毛泽东思想宣传小分队不远百里，来为我们钻机组表演节目，一位斗志昂扬的胖女孩边歌边舞，手指着我鼻子厉声吼道：你，你，你，你就是五一六！对蔡达则更严厉，在没有任何文件出示告知的情况下，将他从钻井组调出，隔离到大队部的一个小房间，专案组整天吩咐他写交代材料。我听说他在大队部情绪低落，一天趁被叫到大队部接待外调的机会，天黑后借机去招待所储藏室取被子，特地到储藏室对面的小屋看望他。蔡达对我说，文革初期他在合肥联络站没有做过坏事，专案组要他揭发的几个对象是群众组织的负责人，他们均还担任着省市革委会的职务，并且经常出现在报纸的正面报道中，他实在想不通。他还说，一起分配来接受再教育的毕业于北京工业学院的胡某，现在进了政工组，成为管他的专案组副组长，自己肥皂短缺，向胡借块肥皂他都不肯。我说：胡某是组织的人，当然政治第一，与我们不一样，你何必在意，肥皂可向大队部梁某等其他同学借。我进一步宽慰他道：一场运动，长者二、三年，短则一年半载，我们见得很多了，世上没有过不去的坎。第二天上班时分，革委会严主任将我喊去训斥了一顿，说有人揭发我昨晚去蔡达房间通风报信。我申辩道，我睡招待所被子薄，去储藏室取加被，刚好看见对面的蔡达，随便聊了几句，没有讲要紧的话。","type":"paragraph"},{"text":"不久我接到上海母亲病重要我回去的电报，翻了几座山去分队部请假没有获准，只得跨越两个县去大队部告假。我在大队部办公室听说蔡达基本不与人讲话，一日三餐总是等大家餐毕离开食堂后才单独一人去吃饭。开饭时我就故意很晚去食堂，想在那个公共场所与他见一面，但左等右等没有等到他来。我只得走出食堂回招待所，路上正遇到蔡达拿着两个空碗去食堂，我走近他，没有问候，只自言自语地大声说：“我因母亲生病来大队请假，准备明天回上海。”算是正式与他打个招呼，他正视我一眼后微微摇头，示意我不要多说……这是我俩最后一次的面对。临离开大队部时，我又被军代表喊去训话，他严厉地说：看在你父亲烈士的份上，让你回家看望母亲，在火车上要好好思考自己和别人的五一六问题！","type":"paragraph"},{"text":"１９７１年的冬季特别冷，临近年关下了大雪。１９７２年农历正月初三我一个人在山上钻机值大夜班，同班组的地质队原团委书记摘帽右派高某早晨８点来接我班，他走进空旷的帐篷目无旁人地大声宣布：我们队里另外一个五一六见马克思去了！我心里一惊，没有理睬他，披上大棉袄就下了山。以后听说，周老师大年夜带着一周岁的儿子乘长途车来桃冲探亲看望蔡达，队领导不让他们一家三口单独待在一起，更不许他们住在一起，要求周翌日早晨赶回淮南。蔡受不了刺激，初三凌晨悬梁自尽，发现时胸口尚温热。队部又叫周老师从淮南赶来，要她与蔡达划清界线。","type":"paragraph"},{"text":"蔡达的骨灰盒一直存放在保卫组，据说天阴雨湿时里面的工作人员很害怕。１９７３年秋后地质队的清查运动逐渐冷却熄灭，保卫组要我转请蔡达亲属处理骨灰。蔡达母亲和周老师复信我，说蔡达平素敬佩周总理的清白为人，嘱我将蔡的骨灰撒到长江里。受托后，我和孙崧城同学向队部要了辆吉普车、五元钱，买了一瓶好酒，抱着红布包裹的蔡达骨灰盒，驱车到荻港长江边，花钱雇了一艘民船。船行驶到江中央水清处，我俩将蔡达的白骨片一小把一小把、肃穆地撒到清波中，最后洒酒入江祭奠。在周老师帮助下，１９７４年我以视力差不合劳动保护要求为由，从地质勘探队调到安徽师范大学物理系工作，从此改变了生活轨迹。我是地质队３０多名劳动锻炼大学生中第一个调离的人。","type":"paragraph"},{"text":"在周老师等不懈坚持下，１９７９年５月１１日中共安徽省委形成中发（１９７９）４０号通知文件。通知说，清查蔡达等人的案件“是‘四人帮’及其在安徽代理人推行修正主义办案路线的一起假案”，决定给“在学习班中致死的蔡达同志”“予以平反昭雪，由原单位负责做好善后工作。”文件还说，牵连此案３３人，有名有姓的８人，其中３人受迫害致死。但文件没有具体指明谁是“四人帮”在安徽推行这条修正主义办案路线的代理人。","type":"paragraph"},{"text":"蔡达父亲是中国戏剧家协会的资深俄语翻译和编辑，曾翻译出版过《托尔斯泰夫人日记》。改革开放后，蔡达儿子获国内学士和硕士、美国博士学位，现在中国科学院一个研究所工作。清华工化系８字班同学和地质队同事孙崧城获美国博士学位，在加拿大的一家化工企业工作至退休，他说地质队的经历终身难忘，在清查五一六时，有工人密报他说过“人怕出名猪怕壮”的反动话，他在接受政工人员查问时答：此话是毛主席说的，才得以解脱。","type":"paragraph"},{"text":"回首往事故友感慨万千。在那个压抑昏晦的年代，蔡达美好的小家庭就这样被莫须有的清查运动彻底破坏，而我等芸芸众生则无时不在惶恐中生活。我们的心深深打上了文革痛苦的烙印，终身难于忘却。作者简介：１９４４年生，清华大学工程物理系６８届□ 原载《历史拒绝遗忘——清华十年文革回忆反思集》，中国文化传播出版社，２０１５年～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【追根溯源】","type":"paragraph"}],"alias":""},"tags":[{"name":"陈伯达","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}