{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新声初放震歌坛——记全国声乐比赛一等奖、二等奖获得者","authors":["倪瑞霖","周玉明"],"dates":[{"year":1980,"month":11,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在参加声乐比赛复赛的名单号码公告栏前，我们听到人们纷纷说道:“看着吧，三十六号肯定是第一名。”"},{"type":"paragraph","text":"三十六号是中央音乐学院三年级学生叶英，她果然不负众望，以唯一超过九十分的成绩，夺得了全国高等音乐院校学生声乐比赛第一名。叶英今年二十五岁，她的音质纯净、壮实。声音强而不脆裂，弱而能传远，宏如晨钟，细若清风，字字清晰，声声传情，气息控制自如。她演唱的《缅怀敬爱的周总理》，感情深沉含蓄，令人难忘。她演唱的外国歌剧中的技巧性很强的咏叹调，富有强烈的感情色彩，权威人士认为她的演唱“已很成熟”。"},{"type":"paragraph","text":"叶英是位东北姑娘，从小喜欢哼哼唱唱，还能拉得一手手风琴。一九七○年初中毕业后，她进入吉林省安图县文工团。此后，她几次报考部队文工团，都因“查三代”而未能如愿。一九七七年，粉碎“四人帮”后，中央音乐学院恢复招生，叶英抱着不考音乐学院不甘心的志愿，参加应考，并被录取。在中央音乐学院，她得到了周美玉老师的悉心教导。周美玉老师经常对学生说:“你们不要光模仿大音乐家，不要老踩着人家的脚印走，要发挥自己的特长。”她要求学生浏览各种曲目，看中外古今名著、音乐家传记，提高音乐、艺术修养。在周美玉老师的循循诱导下，叶英进步很快。她真诚地说:“我这次能取得一点成绩，全靠老师的教学功力。”"},{"type":"paragraph","text":"在复赛的最后阶段，上海音乐学院的高曼华感冒了。老师和同学们都为她感到耽心。"},{"type":"paragraph","text":"翌日下午，上海音乐学院大礼堂里座无虚席。当号布翻到四十五号时，高曼华镇定而又善于控制地唱起来，她唱了一曲又一曲，当她唱完最后一个曲目——歌剧《茶花女》中薇奥列塔的咏叹调时，虽然按比赛规定不能鼓掌，场内还是爆发出一片掌声。"},{"type":"paragraph","text":"高曼华生长在天津的一个工人家庭，从小缺乏音乐艺术的熏陶。当她偶而哼哼京剧唱段或流露出对音乐的爱好时，父母还加以反对，因为当时正是文艺工作危险论盛行的时刻啊!后来由于一个偶然的原因——她独自唱歌时被别人听到了，才使她成了学校宣传队的一员。一九七一年，尚未从初中毕业的高曼华被吸收进了天津市公安局交通民警大队，当内勤兼宣传队成员。为了宣传交通安全，她单弦、河南梆子、京剧等都唱过。一九七九年九月，她进上海音乐学院，随周小燕进修声乐，一年后被转为本科二年级生。由于周小燕教授的辛勤教育、悉心培养，高曼华在声乐上进步很快，终于在这次比赛中得了二等奖。"},{"type":"paragraph","text":"出生在东北农村的刘捷，在读小学的时候，曾在老师和同学面前唱过一次歌，但留下的却是完全失败的记录。谁能想到，他会把声乐作为自己将来的专业呢!"},{"type":"paragraph","text":"十年动乱期间，十六岁的刘捷到农村插队。一次，为了感谢解放军和石油工人对防汛的支援，他引吭高唱了几支歌，于是“矿藏”被人们发现了。他也很快成了盘锦地区大洼县文工团的一名独唱演员。"},{"type":"paragraph","text":"为了提高自己的演唱水平，刘捷到处向人求教。一到星期天他就四出奔走，甚至乘了火车去拜师学艺。一九七八年，他来上海投考上海音乐学院。由于无处投宿，他只得在街头度过了一整夜。第二天，他在疲劳不堪的状态下，参加了入学考试。一夜未睡怎能唱得好呢?幸亏主考老师周小燕从他疲劳的嗓音中看到他所蕴含的优秀素质。在周小燕老师的坚持下，他终于被录取了，并且被分配到周小燕的班上学习。"},{"type":"paragraph","text":"周老师耐心、细致的教学，逐渐提高了他的歌唱能力。一九七九年九月起，美籍男低音歌唱家斯义桂教授给他们上了五个月的课，这使刘捷的演唱取得了飞快的进步，许多难度较高的经典曲目也被他一一“啃”下来了。接着，周小燕老师又引导他提高自己的表现能力，终于使他成为一名有较扎实的基本功的抒情男高音。在这次比赛中，刘捷成了得分最高的男声。"},{"type":"paragraph","text":"本报通讯　员　倪瑞霖"},{"type":"paragraph","text":"本报记者　周玉明"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\11\\80BF020701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>贺绿汀和周小燕同志与参加比赛的选手亲切交谈。　张甫柏　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张甫柏</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}