{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"“西河”号挖泥船沉没案件的教训","authors":["《人民日报》社论"],"dates":[{"year":1955,"month":12,"day":4}],"is_range_date":false,"parts":[{"text":"“西河”号挖泥船沉没案件的教训","type":"title"},{"text":"《人民日报》社论","type":"authors"},{"text":"由天津海上运输检察院提起公诉的“西河”号挖泥船沉没案件，已经由天津水上运输法院依法给予犯罪分子王宝福、李瑞亭、刘孝先以应得的刑事处分，这是完全必要和正确的。","type":"paragraph"},{"text":"“西河”号沉没的直接原因有三个：第一、负责拖“西河”号由烟台回天津的“没凌”号轮船，在起航之前没有带上足够的用煤，以致中途在遭遇逆风以后燃料不足；第二、在航行途中遭遇逆风袭击的时候，“没凌”号代理船长王宝福、领航员李瑞亭没有采取积极措施，比如回航、靠岛、向过往轮船呼救等等，他们违反船员公意，在“西河”号已经漏水的情况下，轻易地决定抛船；第三、“没凌”号单独开到目的地以后，隐瞒了“西河”号漏水的危急情况，使企业管理方面没有能够立即积极进行营救。","type":"paragraph"},{"text":"为什么“没凌”号没有带足燃料呢？是没有煤吗？不是。不给煤吗？也不是。仅仅是因为王宝福向烟台工区要特号煤，而工区只答应给一号煤，“没凌”号船员和工区因此发生争执，坚持不下，最后王宝福、李瑞亭便不加燃料而冒险开航。一号煤是通常轮船燃料，但是王宝福和李瑞亭不对船员进行正确教育，打算倘若遇到风浪袭击宁可中途抛船，也不愿意要一号煤。他们就这样拿多少人的生命和国家财产来赌气！","type":"paragraph"},{"text":"李瑞亭在出发的时候就有了抛船的企图；而在这个企图被别人发现，提出质问的时候，王宝福又用欺骗手段掩盖过去。因此，中途风起之后，他们就坚决不回航，不靠岛，见别的轮船路过也不呼救，回去以后也不报告危急情况。因此，不论从动机或者从效果来看，他们都必须担负严重的刑事责任。","type":"paragraph"},{"text":"烟台工区临时负责人刘孝先忽视安全准备工作，在“西河”号出航的当天仍然叫船员到“大沽一号”去完成另外的任务；出航以前“西河”号的船员向刘孝先提出铲除船底苔茅以利航行，他虽然口头赞成，但不派人去做；预料到雪后有风，他也不坚持要“没凌”轮上足一号煤，反而劝它开航。因此，他在这一案件中也必须担负一定的刑事责任。","type":"paragraph"},{"text":"问题十分明显：为了保证不再发生类似的犯罪事件，保护国家财产，为了严肃革命法制，对“西河”号沉没案件的犯罪分子就必须给予法律的制裁。","type":"paragraph"},{"text":"但是，在处理这一事件的过程中，出现了两个错误看法。","type":"paragraph"},{"text":"一个错误的看法是把“西河”号的沉没称为“技术事故”，称为“技术、责任混合事故”，或者，虽然承认是“责任事故”，却认为对王宝福、李瑞亭不应该实行法办。他们有意或无意地为犯罪分子开脱罪责。","type":"paragraph"},{"text":"这种看法是不对的。我们国家的法律是人民民主专政的武器，是维护劳动人民利益的；但是，人民群众中的个别分子，如果犯了法，侵害了国家和人民的利益，也是要受到法律制裁的。对于应该受法律制裁的，国家就一定要给以法律制裁，而不管他是什么人。王宝福和李瑞亭在风浪渐大和燃煤不足的时候不采取任何措施，遇见“民主八号”轮不积极求救，就轻易地把已经漏水的“西河”号抛弃在风浪之中，事后又向领导方面隐瞒情况，不积极营救，并且嫁祸于人，他们的行为难道还应该得到法律的饶恕吗？国家对于这种有意损害国家财产、玩忽人民生命的犯罪分子，必定要实行法律制裁，以求根绝类似事件。然而有些同志却认为这类事件似乎并不违犯国家法律，不应该实行法律制裁。依照他们的意见做去，就不仅不能根绝这类事件，甚至可能助长犯罪行为的发展。","type":"paragraph"},{"text":"有的同志还认为，企业管理现在还不健全，有许多缺点和漏洞，所以主要应该责备整个企业管理不善，而不应该惩罚犯罪分子个人。这也是不对的。这是把一般的经营管理上的问题同直接的犯罪行为混淆起来了。如果这些同志的这种说法能够成立，那末任何犯罪分子就都可以找到摆脱罪责的借口，都可以把他们的犯罪行为归咎于客观原因了。","type":"paragraph"},{"text":"应该承认，“西河”号沉没事件的确暴露了海上运输企业在管理方面有许多严重缺点，例如航行规章没有严格执行，制度还不健全，有些单位忽视生产安全的倾向相当严重，劳动纪律十分松弛，等等。这些严重缺点都必须迅速加以克服。但是，这些企业管理方面的缺点不能同王宝福等人的犯罪行为混为一谈，或相互抵消；这些缺点不能为“西河”号的沉没承担直接的责任。","type":"paragraph"},{"text":"另一个错误的看法是认为刘孝先忽视安全的原因是“为了工作”，似乎“情有可原”，不应该受到法律制裁。这种看法同样是不对的。“西河”号出海以前没有能够作好准备工作，“没凌”轮没有加足用煤而开航，都是这一事件发生的不可分割的原因。刘孝先玩忽职守所带来的恶果是不可原谅的，他必须受到法律制裁。","type":"paragraph"},{"text":"我们绝不是为惩罚而惩罚。“西河”号沉没案件的处理过程中，也完全没有“单纯惩罚”的成分在内。单纯惩罚的观点一般地否定教育的作用，而认为用惩罚的手段可以解决一切问题。这是我们从来坚决反对的。但是，我们也不象“教育万能”论者那样，相信一切问题都能用教育的方法来解决。所以我们一贯主张法律制裁和教育兼施并用。当然，法律制裁个别犯罪分子也还是为了教育多数。对于判处有期徒刑的罪犯来说，判刑是为了帮助他们改过自新，不再犯罪。","type":"paragraph"},{"text":"我们国家的法律保障革命事业有秩序地进行，防止那些危害人民利益的犯罪行为。任何人都应该自觉地遵守法律。谁触犯了法律，谁就一定要受到法律的制裁，不能例外。“西河”号案件处理过程中，暴露出有一部分工作人员严重缺乏革命法制观念，他们在今后必须纠正自己的错误思想，坚决地维护人民法律的严肃性。＊","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}