{"books":[{"id":"maoistlegacy.de-1978","name":"新闻业务（1979年第42期）","author":"新华社国内部","internal":false,"official":false,"type":"pdf","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives11/main/data/1978/1978.pdf"],"article":{"title":"新闻业务（1979年第42期）","alias":"","parts":[{"type":"paragraph","text":"新词业"},{"type":"paragraph","text":"活叶版"},{"type":"paragraph","text":"42"},{"type":"paragraph","text":"总1651期1979年9月8日"},{"type":"paragraph","text":"新华通讯社编XINWEN YEWU"},{"type":"paragraph","text":"内部刊物注意保存"},{"type":"paragraph","text":"目录国内部写信给上海分社表扬关于思想路线和政治路线的报道……·国内部（1）上半年工业报道回顾和下半年打算·"},{"type":"paragraph","text":"上海分社经济组（2）要善于抓新闻····"},{"type":"paragraph","text":"·……时盘棋（5）"},{"type":"paragraph","text":"·姬乃甫（8），试谈人物通讯的美学规律"},{"type":"paragraph","text":"·…陈毛弟（10）编辑也要增强新闻敏感"},{"type":"paragraph","text":"“草明（12)还必须实事求是·"},{"type":"paragraph","text":"·毕玥年（14)风光照片大有可为这张重要照片的说明词有无缺陷？"},{"type":"paragraph","text":"叶健(15)"},{"type":"paragraph","text":"·罗康雄（16)新闻照片要突出“新闻”"},{"type":"paragraph","text":"刘桂梁吴玲林(17)精采的报道与不精采的导语"},{"type":"paragraph","text":"…晓义（19）导语要简明扼要·对外销产品的报道要慎重一点·"},{"type":"paragraph","text":"*香港一读者（20）"},{"type":"paragraph","text":"国内部写信给上海分社"},{"type":"paragraph","text":"表扬关于思想路线和政治路线的报道上海分社："},{"type":"paragraph","text":"五届人大二次会议以后，上海分社发来的一批稿件，较好地宣传了党的十一届三中全会和五届人大二次会议的精神。"},{"type":"paragraph","text":"宜传实践是检验真理的唯一标准和国内阶级状况、阶级斗争问题的新论述，是宣传贯彻两个会议精神的重要内容，是关系继续端正党的思想路线和正确执行党的政治路线的重大原则问题。上海分社在这两个重大原则问题上的宣传，指导思想是明确的，方法是对头的。特别"},{"type":"paragraph","text":"1是，《上海第一印染厂党委书记王德义说，华国锋总理关于我国阶级状况根本变化的论述，解开了捆住手脚的三根绳索》、《上海钢管厂开展“三中全会以来落实的各项政策究竟为哪些人利益服务”的讨论》这两篇稿件,抓住典型，摆事实，讲道理，有说服力。《解放日报》评论员文章《正确认识我国阶级状况的根本变化》，《文汇报》评论员文章《端正思想路线，肃清极左流毒》，上海分社及时运用新闻形式加以转发，这也是很好的。"},{"type":"paragraph","text":"希望分社记者及时总结经验，再接再厉，把端正思想路线和政治路线这两个重大原则问题的宣传深人下去，做出更大成绩。"},{"type":"paragraph","text":"总社国内部"},{"type":"paragraph","text":"一九七九年八月十六日上半年工业报道回顾和下半年打算"},{"type":"paragraph","text":"上海分社经济组"},{"type":"paragraph","text":"今年上半年，上海工业战线在党的三中全会精神指引下，贯彻年初市委工作会议提出的方针，在调整中取得了进展。在现有企业的挖掘、更新、改造和充分发挥上海这个基地的作用方面，特别是以高产、优质、多品种、低消耗为中心内容的增产节约运动，搞得扎实而卓有成效，在不少方面取得了领先于全国的新成就，并且创造出有普遍意义的新经验，涌现出很多献身四化的先进人物。"},{"type":"paragraph","text":"回顾半年来的工作，我们虽然报道了较多的增产节约运动成绩、经验（平均每月采用五篇以上）和先进人物（约八篇）；反映了金山石化、宝山钢铁两大工程的建设情况和经验，宣传了新时期的引进政策；也通过工业企业调整经济、落实政策、民主选举和发扬革命传统等方面的报道，宣传了党的十一届三中全会精神的胜利。在改进新闻写作方面也作了些努力，如“上海钢铁工业放下架子”（七月份播出）、“石化总厂干部住猪公馆”、“施工队长的三个外号”等篇，摆脱了枯燥无味的老套。但是，对照上半年总社报道方针和上海的实际，我们的报道没有做到有计划、有重点地把上海工业的实际和特点充分反映出来；有针对性地把三中全会的精神进行有力的宣传也还做得不够；在全国有影响的、有份量的稿子很少。上半年在组织报道工作中比较被动。有一段时间用较多的精力背着几个题目找材料，忙碌、辛苦，但有些题目扑了空。"},{"type":"paragraph","text":"上半年工作中的最大问题，是报道思想没有很好地结合实际。"},{"type":"paragraph","text":"曾经化费较大精力进行的关于国民经济综合平衡的报道，是作为在工业战线上揭露和批判极左路线的一项报道任务，由总社组织有关分社协同采写的。这次组织报道，除为轻工业大喊大叫一组报道外，其他几组没有取得预期的成果。现在看来，我们当时对上海（同时也应当对全国）工业的实际，调查了解很不够，我们提供的报道线索和题目，大都不切实。国民经济比例失调的情况实际上是存在的，而且很严重。但是，我们急于要把主要问题端出来，找材料造奥论。如刮下马风、反高指标（压空头产值）、批“找米下锅”…都在实际面前碰了壁。上海工业生产和财政任务在全国占很大比重，一年的盘子基本上已经定了下来，许多工作往往受到全年生产和财政任务的约制。所谓高指标，中央不减任务是下不来的"},{"type":"paragraph","text":"2（事实上下半年还要加码）。物资不留缺口，短时期内很难做到，“找米下锅”在一定时期内还是必要的，特别是某些方面，它同市场调节是相适应的。我们也曾经打算抓住纺织工业研究“经济车速”问题，通过批高车速来批极左。这个问题确实存在，但上海纺织工业的车速是同全因布票的兑现直接关联的，现在减不下来，“经济车速”一时实现不了（只能在少数出口专业厂试验）。"},{"type":"paragraph","text":"半年来在这方面给我们的经验教训是：解放息想和实事求是，是互为条件的。现在回过来重新领会三中全会的精神，我们觉得，实事求是既是解放息想的前提，也是解放思想的结果，没有“实事”不能“求是”。当我们作为路线问题来报道工业战线上存在的问题时，先要实事求是地研究解决几个问题：同去年农业战线上的这场斗争有没有区别？怎样提出和解决问题更有利于动员人民全心全力搞四化、更有利于推动实际工作前进？作为地方分社，我们更要从上海的实际出发，抓住上海的特点，宣传中央的路线、方针和政策，实事求是地贯彻总社的报道意图。"},{"type":"paragraph","text":"上半年工作中还暴露了我们最大的弱点，是记者联系实际的老传统（分工掌握情况和汇报研究的制度），没有很好恢复（少数分工较稳定、工作时期较长的记者好些）。这个传统，在“四人帮”附期被严重破坏了。他们驱使记者专搞为其篡党夺权服务的所谓“路线斗争”报道，背着他们指定的题目，不顾实际，违反真实，写“阴谋新闻”。粉碎“四人帮”以来，我们还没有把新华社联系实际的老传统很好的恢复起来。虽然记者也按行业和问题分了工，但较多的时间仍是按题目找材料，没有下功夫系统地掌握和积累情况。至于汇报和分析情况，定期讨论报道思想和报道计划，也没有形成制度。由于上海工业所处的地位，我们发稿和采用的数量不少；由于掌握和研究实际不够，有深度、有份量的稿件就很少。"},{"type":"paragraph","text":"下半年我们必须改变报道思想和记者活动脱离实际的状况。今年下半年，上海工业战线有以下几个方面应该是我们组织报道的出发点："},{"type":"paragraph","text":"一、全市展开了真理标准讨论的补课，把讨论推向基层，紧密结合工业生产和职工息想的实际，通过思想路线的教育，来贯彻党的十一届三中全会和五属人大二次会议精神。目前已经出现许多生动、活跃的气象，提出和解决了一些尖锐又实际的问题。"},{"type":"paragraph","text":"二、下半年将发动广大职工打好“调整、改革、整顿、提高”战役的第一仗-一增产节约运动，保证完成并争取超额完成今年生产增长百分之八的任务（上海生产增长的基数高，电力和燃料短缺，任务艰巨）。上海工业要着重打四个硬仗-一节约能源硬仗，提高产品质量硬仗，提高企业管理和工业管理硬仗和安全生产硬仗。"},{"type":"paragraph","text":"三、上海正在配酿三年调整的方案，考虑主要解决三个大问题：1、能源节约。按照目前的能源消费水平，三年内能源供应不可能保持工业每年增长百分之八的速度。必须把提高热效率，节约能源作为战略性的问题来解决。2、把上海工业生产发展的方向转向高中档产品和出口产品，通过发展出口产品来提高工业生产技术水平和经营管理水平，带动内销产品的提高。和这个问题相联系的是，必须努力支援内地工业发展内销产品的生产，提高质量。3、人民生活问题。城市建设、三废处理、住宅、生活服务，欠帐太多，问题严重，已经影响生产的发展。"},{"type":"paragraph","text":"四、扩火企业自主权的试点，初步确定一百个企业（产值和利润约占金市工业产值和利润的五分之一和四分之一）。"},{"type":"paragraph","text":"根据上海的实际和特点，我们下半年总的报道思想是：宣传党的十一届三中全会和五届"},{"type":"paragraph","text":"3人大二次会议精神，通过报道上海工业战线讨论真理标准问题的深人发展，生产、管理的成就、经验，先进人物和先进思想，来鼓舞和动员人民解放思想，发展生产，同心同德搞四化。"},{"type":"paragraph","text":"下半年的工作方针：根据记者的力量和可能，有计划、有重点的把采写力量集中到两三个主要问题的报道上来，力求把这些问题反映得有声有色有深度。同时，腾出一些时间搞好队伍建设、情况调查和业务研究。"},{"type":"paragraph","text":"下半年加强三方面的报道：一、加强有普遍意义的新情况、新问题的报道。主要抓三个问题："},{"type":"paragraph","text":"一提高产品质量问题（包括发展新产品、扩大出口）。产品质量是人民普遍关心的问题。上海在赶超国内外先进水平方面有突出的成就。抓提高产品质量，可以有力地促进企业整顿、企业管理的现代化和经济体制的改革，有力地促进出口事业的发展。"},{"type":"paragraph","text":"一一能源节约和管理问题。这不仅是当务之急，更是长远的战略任务。上海对此抓得实抓得深，在提高热效率、多次利用和建立一整套科学管理方面，有新的成就和经验，培养和训练了一批工业领域中的新的专业人员一热能技术和管理人员。能源节约也是世界性的大问题。在这方面的技术和管理十分落后的我国，追切需要作好有关报道。"},{"type":"paragraph","text":"一企业自主权问题。上半年上海只有三个试点厂，步子慢。下半年将贯彻成都会议精神，大大放开试点步子。我们先着重了解情况和问题，在内参反映，同时实事求是地作必要的公开报道。"},{"type":"paragraph","text":"二、加强四化实干家的报道。改变过去只限于工作和生产、技术业务圈子里报道的情况，把先进人物、先进思想的报道作为工业报道的一项主要内容。下半年要："},{"type":"paragraph","text":"-一写出几个改革经济的“孙悟空”；一写出几个提高产品质量和质量管理的先进人物；"},{"type":"paragraph","text":"-写出几个上海工业战线出现的新的专业人才一一能源技术人员和管理人员；一树起几个完成和超额完成今年生产任务的英雄、领头人物，作连续报道。"},{"type":"paragraph","text":"三、加强有普遍兴趣的新事物报道，多写新成就、新产品、新景象的新闻，宣传八字方针，宣传四化，提高人民实现四化的信心。"},{"type":"paragraph","text":"提倡短新闻，规定每人每月写一篇。目标是省市报纸也普遍采用。下半年腾出时间抓三方面的队伍建设："},{"type":"paragraph","text":"一、情况调查。每个记者写出一篇分工范围（行业系统）的基本情况、当前主要问题的调查报告。要有历史情况，有在全国所占比重和经济技术水平，有主要人物，有发展前影，有报道线索。作为业务的基本建设，也作为对记者联系实际的一项考核。从九月份起，每月汇报一、二个行业，年终或明年初编成本本。"},{"type":"paragraph","text":"二、专题研究。下半年分别就质量、能源、企业自主权等三个方面，就其中有普遍意义的新问题，作专题调查。"},{"type":"paragraph","text":"三、业务研究。稿件出路问题和经济报道枯燥无味问题，是当前业务上函需解决的。"},{"type":"paragraph","text":"--一探讨一下新华社的办社方针，把新华社当作报纸来办，符合不符合新闻通讯社的客观规律？经过探讨，写出一份意见。"},{"type":"paragraph","text":"~一努力进行关于以广大读者为对象的工业新闻写什么内容、怎样写的实践，下半年总结几篇稿件的经验。"},{"type":"paragraph","text":"一若重帮助几个记者写好新闻导语。4要善于抓新闻"},{"type":"paragraph","text":"一我的工作体会"},{"type":"paragraph","text":"时盘棋"},{"type":"paragraph","text":"我连续三年超额完成摄影报道任务，其中一九七七年我被编辑部采用照片九十三张；一九七八年我被采用照片一百三十五张，超过编辑部制定的（暂时）发稿定额一倍多；今年上半年，我又提前完成了全年的定额。《新闻业务》编辑同志得悉这一情况，约我写篇东西，谈谈工作体会。我就趁此机会回顾一下前一段的经验教训。"},{"type":"paragraph","text":"一、要善于抓新闻"},{"type":"paragraph","text":"新闻就是要“新”。只有“新”，才易被采用，才能吸引读者。从这个意义来说，“新”也是新闻照片的生命。摄影记者要拍出大量好的新闻照片，就要善于抓新闻，要能及时地敏锐地抓住那些对人民群众有教育意义、对实际工作有指导意义的新情况、新问题、新人物和新经验。"},{"type":"paragraph","text":"两年多来，我拍摄的新闻照片，概括起来可以分为三个方面：一、密切配合党的中心工作。"},{"type":"paragraph","text":"无产阶级的新闻摄影是为政治任务服务的；密切配合党的中心工作，始终是新闻摄影的主要任务之一。摄影记者应该把自已的报道同党的中心工作有机的联系起来。这就要求记者对当前国内、国际的斗争形势，对中央的方针政策有所了解，对当地的实际情况也有所了解，做到胸中有全局，手中有典型，有的放矢地进行工作。"},{"type":"paragraph","text":"粉碎“四人帮”以后，全国人民同仇敌气，迅速掀起了揭批“四人帮”的运动。张春桥、江青的老家都在山东，他们家乡揭批“四人帮”的活动，大家都很关心。“九七七年初，我先到张春桥老家巨野县采访，了解到这个县的干部已经组织了调查组，在省、地委的领导下，查出了张春桥参加革命后隐瞒地主家庭成份等问题。于是我不仅拍照了这个县的干部、群众揭批查张春桥罪行的照片，还拍了张春桥家的女佣人控诉张春桥的照片。后又到江肯的老家诸城县。她父亲叫李德文，外号叫狼，群众叫他“李狼贼”。李德文先是雇人开旅店兼木匠铺，后又出租土地靠收租过日子，对贫下中农进行残酷剥削和压追。可是江青在文化革命中却胡说什么她是“劳动人民家庭出身”。当时，我拍了这个大队的干部、社员，特别是江青家的长工、佃户等揭批江青罪行的照片。总社发出后，很快被许多报纸采用，及时地配合了当时党的中心工作。"},{"type":"paragraph","text":"一九七八年中央领导同志几次到山东视察，了解山东大搞农田基本建设的经验。后来中央决定召开全国农田基本建设会议，会议代表到江苏、山东参观学习，推广山东、江苏的经验。同时要求新华社、《人民日报》好好宣传。当时，在总社领导下，山东分社拟订了一批介绍山东农田基本建设经验的题目。摄影报道同文字一样，除搞一个全省综合外，还有一些典型题目。我分工搞综合。为了配合会议，时间很紧，我就乘直升飞机先拍了一些场面，后"},{"type":"paragraph","text":"5又坐汽车沿着全国农田基本建设会议代表参观的线路跑了十来个县，拍了二十多个画面，在半个月的时间里完成了任务，及时把稿子送到总社。《人民日报》很快在会议期间出了一个彩色画刊，总社也向国内外发了一组黑白照片。"},{"type":"paragraph","text":"二、深人调查扩大报道面。现实生活丰富多彩，除了党的中心工作需要报道以外，其他方面也有许多值得报道的题材。只要我们注意观察，深人进行调查研究，就能发现许多有价值的新闻。"},{"type":"paragraph","text":"一九七八年一月，在山东召开全国工业交通技术革新经验交流会。总社编辑同志要我到潍坊市拍一组技术革新技术革命成果的照片。我到潍坊砖厂拍摄厂里革新的自动码坏机时，了解到该厂原在其他地方烧好煤挖好地制砖，后来迁到坊子煤矿附近，改用煤矿剥离土和烧煤研石制砖。仅一九七七年一年就节约好煤一万二干吨，节约良田一百多亩。联想到中央领导同志关于要充分利用煤研石的意见，我觉得这个厂的经验值得推广，它的新闻价值可能要比报道一般的技术革新更重要，所以决定单独进行报道。于是，我不仪拍摄了该厂革新的码坏机正在码坏制砖的照片，而且还拍了该厂从煤矿修建的专用铁路运煤研石进厂以及大批烧好的砖装车外运的照片，并且写了一个详细的说明发到总社。总社发出后，《人民日报》把照片说明改成了一条文学消息，配上照片登在头版显著位置。"},{"type":"paragraph","text":"去年春节前夕，我听说临述县有一个女青年魏振芳，发现了一颗重一百五十八克拉、价值一千多万元的天然金钢石，要献给党中央、华主席。我想，这种事情只有在社会主义的新中国才能发生，应该很好宣传。在山东发现的这颗天然金钢石，不仅在我国是最大的，在世界上也是罕见的，这个事情本身就是一大新闻。于是我先在济南找到了护送金钢石进京的同志，在招待所拍了金钢石的照片，后文坐飞机赶到临述县发山公社常林大队找女共臂团员魏振芳，采访了她发现金钢石的经过。这块大金钢石是在她深翻土地时发现的。她同父母、哥哥商量以后，决定献给党中央、华主席，并给华主席写了信。所以，我不仅给她本人拍了劳动、学习的照片，还给她全家拍了合影。连同金钢石的照片一起发到总社。后来这些照片都被报刊普遍采用。"},{"type":"paragraph","text":"三、拍风光照片，增长人们知识，给人以美的享受。去年春天总社提出扩大报道面，我想应该根据山东特点，拍一些文化革命以来不敢拍的照片。我来山东八、九年了，连著名的牡丹之乡～一荷泽还没去过，现在该去看看了。四月底，正是牡丹盛开的季节，我到了荷泽，兴致勃勃地拍了许多鲜艳的牡丹。后来我又三次登上泰山，拍了一些介绍祖国大好风光和文物古迹的照片。发稿后，报纸采用得也不错。"},{"type":"paragraph","text":"一、要注意“快”"},{"type":"paragraph","text":"摄影报道同其他新闻报道一样都要注意一个“快”字。这是因为，时效是新闻的重要因素。有些新闻在当时看来是重要的，可是过了一段时间，形势发生了变化就会减弱甚至丧失报道价值。尤其是季节性的生产活动，及时发稿，采用的可能性就大，错过了季节，采用的可能性就小。新闻摄影的特点是形象的纪实。有些新闻镜头稍纵即逝，记者必须眼疾手快才能抓住。"},{"type":"paragraph","text":"-九七七年，山东省济宁地区战胜严重自然灾害获得夏粮丰收。农林部在济南召开了三夏会议，重点参观了这个地区。当时分社分工我搞济宁地区夏收报道。一个地区有几个县，路程远，凌收时间又短，怎样才能完成任务呢？我又要参加济南的三夏会议，不能及时"},{"type":"paragraph","text":"6到济宁采访，时间就更加紧追。怎么办？只有日夜兼程，争分夺秒。六月四日晚，我到达济宁，先同其他新闻单位的同志一起坐飞机进行了一天空拍，又连夜赶到藤县，第二天拍了机械化收割的场面。我利用中午和晚上赶路，早上和傍晚（这时光线好些）拍照片。仅仅-天的时间，我从山区到平原，选择了一些先进人物、科学种田、高产单位等典型，进行拍照。十五日返回济南，连夜冲洗放大写好说明，分社审完了稿子，十六日就送到总社，十七日交给《人民日报》。十八日《人民日报》就通知总社要发-一个画刊。总社夜班编辑连夜编好，加上“革命加拼命、无往而不胜”的标题，专发给《人民日报》。十九日就见报了，及时地反映了大好形势，推动了夏收工作，取得了较好的宣传效果。这样一个地区的麦收稿子，如果不是快拍快发，《人民日报》是不可能出画刊的。"},{"type":"paragraph","text":"“快”不是一日一时之功，它必须建立在调查研究，熟悉情况，掌握线索的基础上。摄影记者要搞的报道，必须及时地了解和掌握中央的精神，还要对他所在地区的情况心中有数，做到人熟、地熟、情况熟。对--些先进典型，记者要经常联系不断线，因为这是我们了解情况搞好报道的根据地。几年来，我在山东分社工作，主要是搞农村报道，对全省农田基本建设的典型，小麦高产的典型，都比较熟悉，因此遇到紧急报道任务，就比较得心应手。"},{"type":"paragraph","text":"三、要有干劲"},{"type":"paragraph","text":"摄影记者既是脑力劳动者又是体力劳动者。外出采访需要携带照相机、闪光灯等器材，负担较重。为了选择一个好角度拍照，经常登高爬梯，又脏又累。为了等上一个好的光线，经常早出晚归耽误吃饭休息。有时为了争取发稿时效，还必须白天拍照晚上冲洗连夜奋战。所以，新闻摄影本身就是一项艰苦的工作，不付出辛勤的劳动是不能取得成绩的，要搞好摄影报道，关键在于有一个很大的干劲。"},{"type":"paragraph","text":"党和人民军队把我由一个不懂事的孩子（十六岁），培养成为一一名摄影记者，经过战争年代转业到新华社，已经在摄影战线上工作了三十年，今后还能工作多久呢？我要利用这有限的时间为党多做些工作，多拍些照片。近两年多来，我克服了一些慢性病和家务事所带来的困难，除了分社集中开会、学习外，都坚持下乡下厂采访。去年山东分社进口照相器材，我负资上下联系，也抽空进行了采访。下去采访，必须不怕疲劳，连续作战。农业报道是有季节性的，尤其是麦收、秋收时节最忙，许多重要典型需要在这个期间进行报道，如不抓紧就会丧失时机。群众“抢”麦之时，正是我们“抢”拍之日。一九七七年夏天我在济宁地区报道麦收，由于连续几天用中午、晚上赶路，休息不好，发生了中署，仍然坚持工作。坐船出海，坐飞机空拍，时间长了就又又吐，只好边吐边拍。不久前，为了拍泰山日出，我冒着大雨，从山下爬到山顶，全身湿透，精疲力尽，还是坚持完成了任务。"},{"type":"paragraph","text":"近几年来，我在工作上的缺点和不足的地方是很多的。一是拍照中摆布、组织加工的现象比较严重，至今没有完全克服；二是深入生活调查研究不够，多是赶任务拍照片。另外，这几年，我忙于报道，很少坐下来学习，无论是理论学习还是业务学习都很不够，因此常常跟不上形势。现在全党工作着重点开始转移到社会主义现代化建设上来，许多新情况、新问题提到了面前，我必须加倍努力学习，认真调查研究，进一步提高自己的思想和业务水平。才能适应工作的需要。"},{"type":"paragraph","text":"7试谈人物通讯的美学规律"},{"type":"paragraph","text":"姬乃莆"},{"type":"paragraph","text":"一篇好的人物通讯，我们读了之后，觉得它很美。在美学上，把这种感觉叫做审美感受，或者叫做审美享受。比如，《县委书记的榜样…—焦裕禄》，《为了周总理的嘱托…·》等通讯，都有这种功能。人们读这些通讯，就受到鼓舞，得到美的享受。这一事实说明，好的人物通讯中，有着美的客观存在。因此，写人物通讯，也要研究它的美学规律，尽可能地使人物通讯变得富有感染力，从而产生深刻的鼓舞和教育作用。"},{"type":"paragraph","text":"探讨人物通讯的美学规律，无论是美学界，还是我们新闻界，目前还是一个新的课题。本文的目的，是想先把问题提出来，抛砖引玉，希望大家加以关注和讨论。"},{"type":"paragraph","text":"一提起美学，人们往往只把它局限于文学艺术的范畴里,甚至误认为别的领域里不存在美学上的问题，这是对美学不了解的缘故。其实，美并不是艺术的独立品，美学的研究对象，并不单单是文学艺术。为了说明这个问题，这里需要多说几句。我们的常识可以说明，在自然界、人类社会当中,都客观存在着美。西湖的风景、桂林的水,我们都觉得它很美；张志新烈士的革命精神，我们也觉得它很美。这说明，美的存在是十分广泛的。人物通讯是反映先进人物的精神面貌,描写英雄人物形象的，自然也存在着美。俄国革命民主主义者、美学研究大师车尔尼雪夫斯基认为，美是客观的，美的基础在于现实本身；实在生活本身的美是我们的美的观念、我们对美的审美感的物质内容。他还认为“客观现实中的美是彻底美的”。马克思列宁主义的美学原理，认为美学是一门社会科学，它研究的对象是人对现实的一般审美关系，它的最重要的特性是，同生活、同社会主义建设实践、同文化艺术都有着密切的联系。我们的美学科学，是马克思列宁主义世界观的一个重要组成部份。上述这些，应当是我们研究人物通讯美学规律的指导思想和理论依据。"},{"type":"paragraph","text":"美学既是马克思列宁主义世界观的一个重要组成部分，反映社会主义先进人物精神面貌的人物通讯，就不能不涉及到美学上的一些规律性的问题。“四人帮”一概排斥美学的研究，这只能说明他们的无知和反动。今天，以华国锋同志为首的党中央，领导全国人民一心一意搞四化，这本身就是中国人民的一种理想之美。而人物通讯，正是典型地、深刻地反映人民这种理想和实践的精神之美的。所以研究和探讨人物通讯写作的美学规律，是一个十分重要的问题。"},{"type":"paragraph","text":"以下我试图从五个方面把人物通讯写作的美学规律提出来，希望有志于此者批评指正。"},{"type":"paragraph","text":"一、主题思想的美"},{"type":"paragraph","text":"从各个方面来反映人民群众中先进人物的历史主动性和创造精神，反映他们高尚的共产主义思想和奋不顾身的实践精神，以至反映他们的呼声、愿望、风格、情操等，应是人物通讯基本的主题思想。由于这个主题反映了最大多数人民的利益，表现了人类前进运动的深刻进程，反映了时代的精神，它就具备了马克思列宁主义的某些美学价值。通讯《县委书记的榜样一-焦裕禄》，《为了周总理的嘱托·…··》、《人民的好医生李月华》，它们的主题思"},{"type":"paragraph","text":"8想，都具备这种时代精神的美，所以读来感人至深，起到了巨大的鼓舞人、教育人的作用。由此可见，探讨人物通讯主题思想的美学价值，是写好人物通讯的一个重要问题。"},{"type":"paragraph","text":"人物通讯主题的美，要求这一主题具有强烈的阶级性和人民性，具有鲜明的时代特点。这就要求我们努力学习马克思列宁主义、毛泽东思想，了解党的方针政策和中央的意图，倾听群众的呼声，感知人民脉搏的跳动，从全局出发研究典型，能够正确识别和敏感地捕捉所写人物通讯的主题思想。这一点我们应当特别加以注意。"},{"type":"paragraph","text":"二，人物的精神境界美"},{"type":"paragraph","text":"这个问题与上一个问题有着连带的关系，但又有所不同。先进人物的精神境界美，是一种更为具体的东西，因此它更具有特性。人物通讯，是通过具体的事迹来反映一个人的某种精神的。这种精神必须有一定的美学价值，否则就不能引起人们的景慕之情。写人物通讯，切忌写成好人好事录，必须揭示他们的精神境界，而这种精神又必须是高尚的，符合共产主义理想和道德规范的。只有这样，写出来的人物精神境界才具有美学上的价值。比如，通常的美学常识认为，好人不一定是美人，美人不一定是好人，这是指其外表而言的。同样道理，一个人做了好多好事，如果我们不去揭示他的动机，不去研究他的精神是不是符合我们的理想和道德观念，那么尽管你写了许多好事，也不能反映这个人的精神境界之美，这个人物的形象也站不起来，文章就成了材料的堆砌。当然，在写作上，人物的精神境界的美是通过具体事实来体现的，但绝不能因而忽略探讨人物精神上的美学价值。这是一个问题的两个方面，不能偏废、混同起来。"},{"type":"paragraph","text":"在人物通讯的写作中，要注意通过“生活琐事”，来揭示人物的精神之美。焦裕禄不准自已的孩子看“白戏”，自己用几根柴草也要过称按价付钱，这些“生活琐事”，有力地体现了他的高尚品质，显示出他的精神美。通讯《一个战士的情操》、《真正的爱情》，通篇都写个人的私事，不也反映了郅顺义、郭毅飞的精神美吗？由于受林彪、“四人帮”极左路线的影响，目前社会道德中出现了一些丑的现象，我们应该多写一些具有共产主义道德美的人物通讯，形象地阐明人与人、人与党和国家之间的正确关系，鼓舞人们同心同德，加倍努力实现四化。"},{"type":"paragraph","text":"三、真实美"},{"type":"paragraph","text":"一切虚假的，都是丑的。人物通讯要求绝对的真实，这一点与文学创作有着原则的不同。有人把人物通讯又叫报告文学，我认为这是错误的。因为文学可以虚构，通讯则不能有半点虚假。人物通讯不仅情节不能虚构，就是人物的思想意识，也不能“合理想象”。否则，就违背了新闻（包括人物通讯）必须真实的原则，破坏了整个文章的美，读者就不相信。"},{"type":"paragraph","text":"当然，从广义来讲，真实的不一定就是美的，但美的必须是真实的。也就是说，美必须是客观存在的。不存在的东西，任你说得锦上添花，终久没有任何美的价值。"},{"type":"paragraph","text":"四、结构美"},{"type":"paragraph","text":"文章结构上的美，等于建筑的造型设计美，要求线条清晰，节奏和谐，既不单调，又不突兀。我们通常所说的“、二、三、四”、“平铺直叙”、“章法不严”，等等，却属结"},{"type":"paragraph","text":"9构上的毛病。如果你读人物通讯的过程中，不仅仅是限于直接的审美感受，而且还对它进行思考，那么你就是在对这篇通讯进行美学的分析了。文章的结构美，必须经得起读者的这种美学的分析，它要求文章的结构一环扣一环，层层深人，步步相连，无懈可击。在这方面，只有总的要求，没有固定的格式，全凭作者根据主题的需要，巧妙地安排了。"},{"type":"paragraph","text":"五、语言美"},{"type":"paragraph","text":"如果把人物通讯的结构美比作一个人的体形美，那么通讯的语言美就好比一个人的衣着美。俗话说，“三分人材，七分打扮”。人物通讯语言的美，其重要性也不亚于此。我们知道，文章的风格，首先是语言的风格。高尔基讲过，文学的第一要素就是语言。这一点我觉得同样适用于人物通讯。人物通讯要真实地再现人物的形象、精神，因此他的语言就必须尽可能地形象化，给人以立体感。这就要求我们写作时力求从现实生活，从所写的人物本身，摄取活的语言，尽量少用我们自已的语言。要做到什么人说什么话，对什么人用什么话。《人民的好医生李月华》-稿最后定稿时，穆青同志曾和大家一起，逐字逐句，从头到尾进行推敲，把那些能够换成群众语言的句子，全部改成群众的话。因此，这篇通讯读起来，给人一种朴素、生动的美的感受。"},{"type":"paragraph","text":"当然，语言华丽也是一种美，·古典语言运用得当也是一种美，还有幽默美等等。要形成某种语言风格的美，必须从它的准确性、生动性、鲜明性、形象性、幽默性、含蓄性，以及简练、和谐、节奏等诸方面下苦功夫。我们写作人物通讯时，往往只注意主题的提炼、材料的收集和选择，很少注意语言的风格，致使写出来的东西，往往语言平淡，干篇一律，不仅不能给人一种美的享受，甚至使人读之厌烦，减弱了宣传效果。"},{"type":"paragraph","text":"编辑也要增强新闻敏感"},{"type":"paragraph","text":"上海分社陈毛弟"},{"type":"paragraph","text":"七月十七日下午，首都几张报纸一到办公室，我就习惯地逐张浏览-一番。先是从《人民日报》上看到了丁峻同志拍摄的“震中地区的露天考场”照片，觉得很有新意，油然产生一股钦佩摄影记者目光敏锐的敬意；继而看到了《光明日报》刊登的蔡名照、徐机玲同志采写的新闻《中地区的露天考场》，丁峻同志拍摄的照片与之相配，图文并茂，活描出了灾区人民“你震你的，我干我的”精神面貌。看了确受鼓舞。但最后看到新闻末了括弧里“新华社专稿”几个字，心里又不禁纳闷起来：这么一篇颇具特色的新闻为何只发“专稿”，而不发“通稿”？"},{"type":"paragraph","text":"读了《新闻业务》今年三十八期刊载的《《震中地区的露天考场》，一稿该不该发》一文，总算找到了答案。"},{"type":"paragraph","text":"作者问：“这条新闻到底该不该发？”我的看法是应该发。而且觉得这条新闻出自两位背年记者之笔，难能可贵，不但应该发，而且可以评为好稿。"},{"type":"paragraph","text":"如果确系作者介绍的那样，编辑“枪毙”此稿的理由是：“发生地霞，还举行考试，太危险了。”那么，我认为，此理由不但不能成立，而且已为事实所否定。"},{"type":"paragraph","text":"10"},{"type":"paragraph","text":"七月九日，江苏溧水地区发生地震。七月十二日，江苏全省中专招生考试。记者采写此稿是在考试当天下午。发稿已经是考试的次日十三日了。其间，并没有什么危险发生。那末，何来“危险”呢？编辑同志的担忧到底从何而生的？"},{"type":"paragraph","text":"另外，正如作者所说，消息的题目就使人解除了“危险感”：是“露天考场”，而不是室内考场。既然是露天，就不必虑及屋塌梁落之险。一且发生地裂之类的险情，那末不考试也同样有危险。"},{"type":"paragraph","text":"其实，类似的报道过去不乏先例。一九七五年二月辽宁营口、海城地震，～九七六年河北唐山地震，以及云南、四川等地发生的一系列强烈地震，强度远比溧阳地震为烈，余震对人民群众的威胁也要大得多。但当时，新华社都发了不少灾区人民抗震救灾、重建家园的报道。尤其是唐山地震时，曾以相当多的篇幅报道了“特别能战斗”的开滦煤矿工人震后如何不畏艰险，排除万难，恢复生产的情况。而矿工的战斗岗位大多在井下！何以当时不觉得危险，而现在一次地震后的露天考试，反而缺少了“安全感”呢？实在令人费解。"},{"type":"paragraph","text":"编辑同志也许完全出于好心，考虑到以后祖国大地上还会发生强烈地寇，如果提倡“震中地区的露天考场”这样一类做法，将来一旦发生了什么危险，那可担待不起。这种顾虑似可不必。下一次地震发生在何时何地，当然无法“未卜先知”，但那次“未知”的地震发生时，一定会有考试么？我敢大胆地说，哪有这么巧！退一步说，即使有考试，比如高校招生考试、学期期终考试之类，当然也可仿照“露天考场”那样办理，只要不进室内，基本可保无虞。这是实践已经证明了的。"},{"type":"paragraph","text":"总之，不管怎么样，在稿子到了总社编辑同志手里的时候，震中地区的中专考试早已安全结束，露天考场也已完成了它的历史使命，什么危险也没有降临到考生头上。所以，以“太危险了”的理由，不发《中地区的露天考场》一稿，是不妥的。"},{"type":"paragraph","text":"由此，产生了一点联想，就是编辑也要和记者-一样，必须强调新闻敏感。"},{"type":"paragraph","text":"近来，《新闻业务》上关于记者要有新闻敏感的论述很多，读来很受教益。深感过去由于缺乏新闻敏感，而写不出真正具有新闻价值的新闻，现在也正在努力“加强”中。"},{"type":"paragraph","text":"但我同时也认为，光有记者的新闻敏感还不够，还需要编辑同志的新闻敏感来“相得益彰”。从某种意义上说，编辑（我这里讲的“编辑”是广义的，即泛指总社编辑部同志）的新闻敏感比之记者的更为重要。它至少起着三方面的作用，一是“诱发”记者的新闻敏感，二是“支持”记者的新闻敏感，三是弥补甚至“挽救”记者新闻敏感之不足。这里试举几例说明之："},{"type":"paragraph","text":"《北京市委宣布天安门事件完全是革命行动》这条消息，现在有口皆碑，说它是好新闻。那末，是怎样使它成为好新闻的呢？是谁把这条重大新闻从一篇原来篇幅很长、内容很多的会议消息里“挖”出来的呢？是总社编辑部。是总社编辑部一些同志特别是“首席编辑”们强烈的新闻敏感，弥补了记者新闻敏感的不足，而使这一重大新闻震动环宇。"},{"type":"paragraph","text":"另一个例子也是人们熟知的，《康世恩副总理赞赏用经济手段整顿企业》这条消息。据说，这也是条“拣来的大新闻”。那末是谁“掠”的呢？又是谁“丢”的呢？原来记者是从康世恩同志的讲话中得知他赞扬济南两个饭店实行停产整顿消息的。但一开始并不“识货”，不认为它有新闻价值，所以不打算报道。只是在回到总社编辑部以后，才被有新闻敏感的同志“抹”了出来，成了对实际工作起很大推动作用的重要新闻。"},{"type":"paragraph","text":"过去有些同志从记者必须有新闻敏感这个角度来谈上述两篇报道，确属中肯之论；而我"},{"type":"paragraph","text":"11是从另一角度，即从编辑的角度来谈它们，则是对编辑同志寄以殷切的希望，希望编辑同志以强烈的新闻敏感来“诱发”、“支持”记者的新闻敏感，来弥补记者新闻敏感之不足。"},{"type":"paragraph","text":"道理很简单，如果没有总社编辑部一些“独具慧眼”的同志，这两条重要新闻能见诸报端，飞之天外吗？能起已经起到了的那么大作用吗？"},{"type":"paragraph","text":"反过来，编辑同志如果缺乏新闻敏感，就可能会发生《震中地区的露天考场》一稿被“枪毙”这样的情况。事实上，这样的例子也不是个别的。"},{"type":"paragraph","text":"就《震中地区的露天考场》一稿本身来说，也不失为一条好新闻，它基本上符合总社领导同志提出的新闻要具有“新”、“实”这两项要求。它写的是一次别开生面的考试，读者从照片上看到的，确实是“别开生面”的情景。新闻没有常见的灾区人民关于“抗救灾、重建家园”的豪言壮语，而是通篇用事实来描述这种情景。取材角度也比较新，它透过“奇特而宁静的考场”一角，记录下了地震并不能动摇灾区人民群众大干四化的决心。"},{"type":"paragraph","text":"江苏分社两位青年记者冒着酷署，踩着刚刚震颤过的大地，用敏锐的眼光，捕捉住了这条新闻，星夜赶回去写作、发稿，想不到会在编辑手里“天折”。开始，我也和作者一样，“非常不理解”。细想一下，也就理解了一点：编辑也要增强新闻敏感。总社摄影部，《人民日报》编辑很快采用了丁峻同志拍摄的照片，《光明日报》也很快采用了江苏分社文字专稿和照片的事实，更加“促进”了我的这一点联想。"},{"type":"paragraph","text":"还必须实事求是"},{"type":"paragraph","text":"也谈关于福州某商店的两篇报道"},{"type":"paragraph","text":"草明"},{"type":"paragraph","text":"看了《新闻业务》活叶版今年二十四期孙跃冬同志的《要学会运用辩证法》-一文，颇受启发。但我觉得还不大够，需要再补充一点：必须实事求是。"},{"type":"paragraph","text":"四月十日《人民日报》二版登的《政治工作促进饮食店越办越好福州市饮食公司帮助南后食品店成为先进单位》一稿（总社四月五日电），明显的是在“纠”重视经济手段的“偏”，实际上把政治工作架空了。这似乎是不少同志的一致看法。然而问题还不仅仅在这里。因为同样是这一家商店，在去年九月二十三日新华社的报道中，说法却截然相反。那篇电稿的题目是《福州市采取思想教育结合经济制裁的办法整顿市场效果显著》。这里不妨抄录几段！"},{"type":"paragraph","text":"先看导语：“济南市对两家饭店采用思想教育结合经济制裁办法进行整顿的消息，给了福建省和福州市财贸战线的领导和职工以很大鼓舞和启发。他们认为，这是抓纲治国、整顿经济的一项强有力的措施。”对济南做法充分肯定，评价极高。"},{"type":"paragraph","text":"下面接着写：“中共福州市委看到这一消息后，立即把济南的经验应用到了当前的市场整顿中”，“连续采取了三项措施，效果十分显著”。“南后街的树颗合作商店，经营品种少，商品质量差，服务态度不好，又不讲卫生，群众意见很大。经批评教育无效（请注意，这里是‘教育无效”），市革委会资令这家商店从九月十八日起停业整顿。停业整顿期"},{"type":"paragraph","text":"12间，店主任只发百分之五十的工资，职工发百分之七十的工资。”接着又讲了另外两个例子后说：“经过这么一抓，福州的市场面貌马上就发生变化。（请注意，这里是‘马上”，效果确实十分显著。）在南后街的这家商店停业整顿以后，全市饮食、食杂、服务、蔬菜、水产等行业的职工连夜大搞清洁卫生。南后街被停业的树颗合作商店，在几天内就把里外整修一新，改善了卫生状况，增加了经营的商品品种，二十三日已恢复营业。”这里讲得再清楚不过了，批评教育无效，经济制裁起了关键作用。不仅对这家商店起了作用，还推动了全市。"},{"type":"paragraph","text":"可是，四月五日新华社发的那篇稿，对前一稿来了个基本否定。稿子写道：“受到经济制裁后，这个店的职工感到压力很大，…·店主任等待换班，老职工等待退休，青年工人等待调动。”大家不想干了，怎么办呢？“这时，福州市饮食公司经理带了一个工作组来到这个店里，干部、工人见上级来人帮助，很为感动。工作组同志一面同大家一起劳动，一面进行耐心、细致的思想工作。”下面就是工作组怎么做思想工作。思想工作，一做就灵。“在大家思想统一的基础上，工作组又发动大家共同制定改进办法，帮助他们建立了经济核算、生产管理、清洁卫生等制度，并拨款帮助他们添置了一些设备。”稿子继续写道：“这个店复业后，就出现了新的气象。”品种多了，服务态度改进了，卫生好了，还被评为先进单位。稿子最后写了一句意味深长的话：“南后颗店的变化给大家很大的启发。”什么“启发”呢？很明显，经济制裁不起作用，思想政治工作发挥了威力。"},{"type":"paragraph","text":"同样一家商店，同样一件事，同是新华社的稿子，因为当时的宣传气候不同，就出现了前后两种截然不同的说法。看来这就不光是个学会运用辩证法，不要“一-刀切”“绝对化”的问题，而是能否尊重客观事实，实事求是的问题了。有位读者谈起这两篇报道及其他类似稿件时，说“这是自已打自己嘴巴。”并讥讽地说：你们记者“政治嗅觉真灵”，真会赶浪头，跟形势，什么风来说什么话。能够实事求是一点就好了。"},{"type":"paragraph","text":"这位读者的话太挖苦了些。他笼而统之地讲记者，以一概十，可能也过了些。但他却击中了我们一些同志的要害，提出了一个十分重要的问题：新闻报道一定要实事求是。"},{"type":"paragraph","text":"实事求是是毛泽东思想的精髓，是我党的一贯传统。共产党就是靠实事求是吃饭，无产阶级的新闻同样要实事求是吃饭。丢掉了实事求是，不尊重事实，不讲真实性，还谈什么无产阶级的新闻呢？"},{"type":"paragraph","text":"回过头来再谈福州南后街那家商店的报道。这家商店转变的实际情况到底怎样？转变的原因有几个，哪个是主要的？看来，至少有一篇报道是不实求是的，甚至两篇都有不实事求是的地方。"},{"type":"paragraph","text":"联想到前些年，在林彪、“四人帮”极左路线影响下，出现了一系列假报道、假典型。那时候，同样一件事，同样一个单位或典型，一会儿横讲，“会儿竖讲，什么风来讲什么话，什么运动来贴什么政治标签，要圆则圆，要方则方，随心所欲，还美名其曰：“事实为政治路线服务”。对它的流毒和影响，绝不能低估。时至今日，也不能说流已全部肃清，就没有一点影响了。"},{"type":"paragraph","text":"正如孙跃冬同志所说：无产阶级的新闻报道，其重要作用在于教育广大人民群众和指导实际工作。尊重事实，不讲假话，实事求是，从客观实际出发，这应该是对无产阶级新闻工作者最起码的要求，也是无产阶级新闻的力量所在。试问：歪曲客观事实的报道，不实事求是的新闻，今天姓张、明天姓王的稿件，能起到教育人民群众和指导实际工作的作用吗？"},{"type":"paragraph","text":"13风光照片大有可为"},{"type":"paragraph","text":"毕玥年"},{"type":"paragraph","text":"风光组是摄影部新成立的一个单位，其任务是拍摄我国的名山大川、名胜古迹、风土人情以及文物珍品等艺术照片，供旅游单位和报刊杂志出版画册、画报、明信片、导游图、挂历和制作幻灯片等。这对摄影记者、编辑来说，是一个崭新的课题。开始，我们虽有满腔热情，但是“出师不利”。第一次，我们采编了几组彩色风光照片，放大八时，送领导审阅。他们不太满意，上门选稿的单位也寥寥无几，即使选去几张，也不见采用。记者们跋山涉水拍摄的照片发不出去，编辑颇为苦恼。问题在哪里？问题在于我们的工作没有做好。一是思想不解放，“风光照片”无风光；二是我们的衙门作风妨碍了照片的发行。为了迅速扭转这种被动局面，我们采取了几项改进措施："},{"type":"paragraph","text":"一、提高质量，运货上门。为了提高质量，一是记者、编辑解放思想，大胆拍摄；二是提高洗印技术。风光图片必须制作成彩色照片，才能发稿，暗房技术的好坏有很大关系。我们请图片社彩色车间选一名技术较好的制作人员，给我们制作一套色彩鲜明，层次丰富的彩色照片，送到有关单位选用。《人民日报》的同志看了照片，当即定“货”，在今年《战地》增刊第二期上，出了“祖国风物”彩色画页。旅游局见了这批照片，也很感兴趣，从此以后，他们常来选用照片。"},{"type":"paragraph","text":"二、我们主动约请有关单位来选稿，有了新照片，及时向他们推荐。我们向《民族画报》推荐少数民族地区的风光、风土人情照片，他们看到内容比较丰富，拟用专题形式，在画报上分期刊登。我们向香港风光画报社推荐后，他们要求我们协助编风光画册。嗣后，北京的一些出版单位、刊物杂志等，就陆续找上门来。《人民画报》出一本《中国风光》大画册，选用了我们近二十幅作品。外文出版社要求与我们合编一本《中国园林》画册。"},{"type":"paragraph","text":"外地出版单位也纷纷来看稿、选稿。杭州丝织厂希望经常向他们推荐一些风光照片，并寄来了用我们的照片做图案织成的丝织品，征求意见。广州交易会的同志也向我们表示，，今后广交会要多用我们的风光照片。"},{"type":"paragraph","text":"三、增发专稿。随着局面的打开，前来看稿、选稿的单位日益增多。在接待中我们发现，各单位要求不同，有的人选了半天，没选到几张；有的甚至怅然而去。这提醒我们，风光照片光发“大路货”不行，应该照顾不同“顾客”的不同需要，增发专稿。于是，我们主动请“顾客”提要求，让记者向他们介绍采访计划，做到采、编、供三者一致。有些记者出发前，到各单位跑跑，代他们搞些专题。"},{"type":"paragraph","text":"一次，中国科学院自然史研究所的一位同志，来选明、宋古建筑图片，还缺一些福建、教煌的材料。他请求供稿，我们立即请记者拍摄。半个月后，稿件陆续寄来，马上通知他们来选。他们拿到照片后连连致谢：“你们邦了我们大忙，你们的服务态度真好！”"},{"type":"paragraph","text":"四、我们还注意了图片说明如何适应各家需要。有的选去照片仅供欣赏，我们就写个标题式说明；有的准备单幅刊登，我们就配一段几十字的知识性介绍；有的要求图文并茂，我们就给一篇千字左右的短文。"},{"type":"paragraph","text":"（下转第18版）14这张重要照片的说明词有无缺陷？"},{"type":"paragraph","text":"叶健"},{"type":"paragraph","text":"华国锋总理八月十四日会见斯里兰卡总理纳辛哈·曾雷马达萨的照片，登在十五日《人民日报》一版右上方。照片画面新颖，宾主双方面露微笑，正在兴致勃勃地欣赏盒子里的一件东西。这个东西好象是工艺品，很可能是件礼物。可是，不知到底是仆么，如是礼品也不知道是谁送给谁的。看后很想知道究竞。查看新华社的图片说明，没有说明；再看有关新闻，也没有提及，感到非常失望。"},{"type":"paragraph","text":"一般说来，新闻照片是靠自身的形象说话的，但是，“形象说话”毕竟是有局限性的，所以照片还要有文字说明。文字说明至少有三个作用：一是点明照片的主题；二是弥补照片的不足；三是说明照片上人们不懂的东西。文字说明，是新闻照片的有机组成部分，--条好的文字说明常常有画龙点晴之妙或解难释疑之功。华总理会见斯里兰卡总理这张照片的文字说明，却不能起上述作用，照片上有的或消息中有的，它写上了；而人们看不懂或需要解释的地方它却没有写。我们的记者、编辑要时刻把群众挂在心上，多为读者设身处地想一想。我们每发一条新闻和一张照片，都要让读者容易弄懂，容易接受，不要给读者留下不必要的疑团。这张照片文字说明的缺陷多少反映出我们的群众观点还不够强。这个意见是否妥当？提出来供有关同志参考。（附图）"},{"type":"paragraph","text":"华国锋总理会见斯里兰卡总理拉纳辛哈·普雷马达萨。15新闻照片要突出“新闻”"},{"type":"paragraph","text":"一从同一题材的两张照片说起"},{"type":"paragraph","text":"上海分社罗康雄"},{"type":"paragraph","text":"我对摄影是门外汉，但颇爱欣赏一些既有新闻内容又有艺术性的好照片。目前我们的报纸上，一是照片少（大多是外事照片），二是有新闻内容的照片更少。一月十三、十四日，香港《大公报》登了两张照片，一张是新华社传真照片（图一），另一张是美联社传真照片（图二）。这两张照片反映了同一主题一—北京举办新式服装展览。相比之下，可以看到：新华社的照片缺乏新闻，图片上主题不突出，只见照片上服装林立，观者济济。看看这张照片，不知陈列的服装“新式”在哪里？观众的反应如何？给人的唯一印象是：北京在开服装展览会而已。美联社拍摄的那张照片，从“新式服装”中选拍了观众观看旗袍这一侧面。展览会展出旗袍，足可以反映中国的服装式样正日趋丰富。而且记者在现场又抓拍了两位女青年聚精会神观看的神态，说明这些“新式服装”确实是吸引人的。"},{"type":"paragraph","text":"另外，对比这两张照片的说明，也可以看出我们的记者新闻敏感差。新华社的图片说明只是说：“举行了新式服装展览”。到底有哪些新式服装？无论是从照片还是从说明上都没有反映出来。而美联社的图片说明强调：“自从文化大革命以来，旗袍一直被禁绝”，一下子就点出了主题。"},{"type":"paragraph","text":"我认为，摄影记者在拍摄照片前，如果思想明确，他就会在现场抓拍有新闻性的好镜头，也就能写出有“新闻”的说明来，从而做到图文并茂。"},{"type":"paragraph","text":"（图一）北京百货大楼有服装展春节"},{"type":"paragraph","text":"（图二）她们第一次见到旗袍北京"},{"type":"paragraph","text":"一间服装店最近举行时装展览。图为不少快到了，为了满足人民增添新装的需要，北"},{"type":"paragraph","text":"年青姑娘正在注视一裘旗袍的神情。在中京市三十二个百货店和服装店举行了新式服"},{"type":"paragraph","text":"国大陆，自从文化大革命以来，旗袍一直装展览。图为人们在王府并百货大楼观看展出的女式服装。"},{"type":"paragraph","text":"被禁绝，该店展出的旗袍为非卖品。（新华社传真照片）"},{"type":"paragraph","text":"（美联社传真图片）16精采的报道与不精采的导语"},{"type":"paragraph","text":"刘桂梁吴玲林"},{"type":"paragraph","text":"我社六月八日所发杜导正、丁贵安二同志采写的《一位基层千部称赞三中全会有十个好》一稿，相当成功。六月九日《人民日报》在头版头条刊出，而且加了花边；省市许多报纸也很重视。"},{"type":"paragraph","text":"这篇报道主题鲜明，语言朴实，文笔简炼。记者通过一个点，宣传了三中全会以来农村的大好形势；宣传了党的农村政策的正确性及其威力；宣传了三中全会的精神深得人心，必须坚定不移地贯彻执行。这篇报道针对性强，发稿时机抓得准，很有说服力。通篇报道，除了导语之外，.都是基层干部在说话，记者未加议论，读起来令人信服。这是首先应该充分加以肯定的。"},{"type":"paragraph","text":"但是，这篇报道也有不足之处。我们认为，导语写得平淡而又冗长，和全篇的精采内容很不相称。这个看法不一定对，提出来和同志们商。"},{"type":"paragraph","text":"导语一共用了六十多个字（电头、“新华社记者杜导正、丁贵安报道”等字样和标点符号都未计算在内）：“六月二日，记者在公元二〇八年魏、吴、蜀赤壁之战的古战场—-蒲圻县赤壁公社，同那里的党委书记田际成和几位农村基层干部，就当前农村形势进行了座谈。”既未点明主题，又不引人人胜，是个败笔。"},{"type":"paragraph","text":"首先，用“六月二日（加上一个逗号）”做开头，就不大好。因为这个日期，是记者同当地基层干部举行座谈的日期，读者不一定感兴趣。记者要首先引起读者注意的材料在于基层干部谈话的实质性内容一一党的十一届三中全会政策好，已经收到了显著成效，而不在于记者是在哪一天去找基层干部举行座谈的。把座谈的日期放在突出的位置，倒很容易使读者产生这样的问题：六月二日就举行了座谈，记者为什么要拖到六、七天以后才报道呢？这篇报道也确实证明：现在我们的新闻时效就是差。记者在座谈会上早已取得了既丰富又重要的新闻素材，之所以能够慢条斯理地写报道，大概是由于没有人竞争的缘故吧！如果同时有几家新闻单位的记者参加座谈，而不是新华社独家经营的话，我们大概不会不争时效了吧！"},{"type":"paragraph","text":"接着，导语交代了座谈的地点。显然，在这篇报道中，地点要比举行座谈的日期重要些。但是，在导语里交代地点是不是必须写得这样累赞呢？我们认为，大可不必。如果把赤壁公社的所在地就是“公元二○八年魏、吴、蜀赤壁之战的古战场”这一注释性的话省去或者留待后边去交代，导语也会干净一点。"},{"type":"paragraph","text":"再写下去，通篇谈话的主角一～“公社党委书记田际成和几位农村基层干部”才出现。显然，主角出场得太迟了些。"},{"type":"paragraph","text":"读者们读到导语的最后十二个字才知道：两位新华社记者同这几位农村基层干部“就当前农村形势进行了座谈”。而座谈的实质性内容还是一字未提。"},{"type":"paragraph","text":"整个导语告诉了读者什么呢？只不过是说新华社记者某月某日同赤壁公社几位基层干部座谈了当前农村形势。而这并不是记者首先要告诉读者的最重要的事实。"},{"type":"paragraph","text":"人们最关心的，也是记者首先应当指出的问题是：当前农村形势究竟怎样？到底是好还"},{"type":"paragraph","text":"17是不好！是大好还是一般地好？好，究竟是怎么个好法？读者们在读完了六十三个字的导语后，仍然得不到答案。"},{"type":"paragraph","text":"只有读完了中间-大段列举的十个好处之后即到了文章的第三段一最后一-段，才找到上述那连串问题的答案：“农民都夸三中全会政策好，说照这样做下去，农村在几年内要大变样”。多么好的概括，多么简练的语言！可惜记者没把它写进导语里去。"},{"type":"paragraph","text":"说来说去，导语的毛病究竟在哪儿呢？"},{"type":"paragraph","text":"我们认为：新华社记者不必以主角身份首先在导语里出场（说消楚这是新华社记者某某报道的，就足够了），真正主角只能是赤壁公社党委书记田际成、其他几位农村基层干部和他们所代表的当地农民。"},{"type":"paragraph","text":"抓住了这个关节，导语的写法就比较容易解决。请充许我们在这里放一次马后炮，看把导语改写成这样行不行："},{"type":"paragraph","text":"新华社记者杜导正、丁贵安报道：湖北省蒲圻县赤壁公社党委书记田际成说，农民都夸三中全会政策好，说照这样做下去，农村在几年内要大变样。"},{"type":"paragraph","text":"导语下边增添这样两句话另成一段：田际成和当地的其他几位农村基层干部前儿天在公社里同记者就当前农村形势举行了一次座谈会。·"},{"type":"paragraph","text":"下面再交代：这个公社的所在地就是公元二○八年魏、吴、蜀赤壁之战的古战场。附带说一句，《人民日报》所加的标题也要比新华社发稿的标题精辟得多，准确得多。"},{"type":"paragraph","text":"《人民日报》的大字标题是：农民都夸三中全会政策好，副题是：赤壁公社基层干部称赞三中全会给农村带来十个好处。"},{"type":"paragraph","text":"《新华社新闻稿》的原标题是：一位基层干部称赞三中全会有十个好。敦优敦劣，一目了然。看来，我们在写导语、标题方面都需要下-番功天。"},{"type":"paragraph","text":"话还得说回来。俗话说，瑕不掩瑜。尽管我们挑剔了这篇报道导语的一些毛病，并无损于整个报道的成功。MIMMMMMMMMIMMMIMMIMMIIMINMMNMMMIMIM（上接第14版）"},{"type":"paragraph","text":"凡选用我们的稿件，我们基本上做到了专人制作，保证质量和时效，并尽址满足各家的特殊要求。"},{"type":"paragraph","text":"发专稿是一件比较繁项的工作，一道道工序都得认真去做。"},{"type":"paragraph","text":"由于我们的专稿保证了质量和时效，采用率日见提高。《民族画报》选用我们、西藏今告》一组稿件，原计划刊用七页，其中二页彩色。当拿到稿件时，看到张张照片色泽鲜艳，就改变了主意，准备刊用五页彩色，其中一幅还用作画报封底。"},{"type":"paragraph","text":"外单位选稿越多，收入也越多。今年一至五月，经我手代付制作费共计人民币九千一百多儿。"},{"type":"paragraph","text":"风光组工作有了可喜的开端，但还有缺点。有些单位说我们的稿件四平八稳，缺少生活情趣和诗情画意，创新不够，框框太多。我们要进一步解放思想，充分认识风光摄影的作用：一张好的风光照片，不仅给人以美的享受，还能形象地向国内外人民宣传我国的建设成就，介绍中华民族悠久的历史文化和壮丽的河山，为加速“四化”建设服务。为此，我们必须化大力气去研究风光摄影的诸多问题。"},{"type":"paragraph","text":"18导语要简明扼要"},{"type":"paragraph","text":"晓义"},{"type":"paragraph","text":"导语是新闻的眼睛。它应该用简洁的文字，把消息中最主要、最精彩、最有趣的事实告诉读者。我社有些新闻的导语写得好，可是，也有不少新闻并不讲究导语的写作。"},{"type":"paragraph","text":"七月十三日，我社播发了一条《全国马克思列宁主义、毛泽东思想研究规划会议在旅大举行》的新闻，消息很重要，不少报纸都在显著地位刊登了，可是，这则新闻的导语却写得非常糟。我们不妨将它全文抄录于下："},{"type":"paragraph","text":"“新华社北京七月十三日电马克思列宁主义、毛泽东思想是我们党指导思想的理论基础。我们同林彪、‘四人帮”斗争的中心之一，就是反对他们伪造、篡改、割裂马列主义、毛泽东思想，反对他们把马列主义、毛泽东思想变成僵死的教条。粉碎‘四人帮’以来，特别是关于实践是检验真理唯一标准问题讨论以来，理论工作者思想上获得了很大的解放，研究马列主义、毛泽东思想的热情高涨。在这种热烈的研究气氛中，不久前在旅大市举行了全国马克思列宁主义、毛泽东思想研究规划会。”"},{"type":"paragraph","text":"导语全长二百来字，其中有一百六十多字写的是马列主义、毛泽东思想是我党“指导思想的理论基础”，林彪、“四人帮”反对马列主义、毛泽东思想的罪行，理论工作者经过真理标准的讨论“思想获得了很大的解放”等等，这些都是老情况。真正讲会议的、有点新意的只有一句：“不久前在旅大市举行了全国马克思列宁主义、毛泽东思想研究规划会”。"},{"type":"paragraph","text":"在这则导语中，几个重要的东西没有讲，或者说没有讲清楚。如：会议是那个单位主持召开的？为什么要开这样的会？解决了什么问题？会议何时举行何时结束？"},{"type":"paragraph","text":"读者首先关心的大概是以上几个问题，而绝不会是什么是我们党的指导思想的理论基础，林彪、“四人帮”一伙是怎样反对马列主义、毛泽东思想的，等等。因为这些问题，读者听过看过几百遍、几千遍了，不须多说。至少用不着在导语里面说。"},{"type":"paragraph","text":"这个导语写得很不好。如果用头重脚轻、累费冗长来形容，恐怕也不过份。我不知道别人看了有什么想法，反正我是硬着头皮把这个导语看完的。我不明白作者为什么要噜噜嗦地写这么多无关紧要的东西。如果作者简明扼要地写上“某月某日至某月某日，某单位在某地召开了某某会议”，不也可以吗？（当然这是个低标准的导语）。"},{"type":"paragraph","text":"据说，这条消息是外单位提供的。外单位的同志接触新闻业务少，写出这样的导语似乎没有什么可指责的。奇怪的是，稿件在我社经过编辑、发稿几道关口，竟没有人给它动一动、改一改，真叫人不可理解。"},{"type":"paragraph","text":"19对外销产品的报道要慎重一点"},{"type":"paragraph","text":"香港一读者"},{"type":"paragraph","text":"读了新华社所发《国家需要人民高兴--多发展些轻工业是鼓舞人心的决策》一文（载1979年6月11日《人民日报》第三版），很受启发。这是一篇好稿。不过从对外角度看，该文有些说法欠考虑，现提出来供有关同志参考。"},{"type":"paragraph","text":"通讯中提到，福建省有七个罐头厂，去年出口“水仙花”牌蘑菇罐头两万吨，创造了三个“三千万”：为国家赚取外汇三千万美元，向国家提供积累三千万元，当地社队和农民净增收人三干万元。这是一件大好事，值得提倡和表扬。但是，通讯又说，农民是“用牛粪和稻草培养菌种，一年可给工厂送去两熟上等的蘑菇。”这样宣传，特别是涉及外销的食品宣传，就颇不适宜了。不久前，外国记者就批评过我们关于用煤气炉烤鸭的报道。诸如此类关于食品的宣传，我劝记者还是采取慎重态度为好，免得使消费者反胃，产生一种“戒备”心理。如遇海外一些报刊编辑，把“用牛粪培养蘑菇”、“用猪皮酿造酱油”之类的新闻，作为我国的“典型重大成就”，用醒目的标题登出来，那么，这类食品在海外的销路就会下降，使这方面的外汇收人减少，海外的消费者甚至会怀疑我国其它的出口食品是否有足够的卫生标准！"},{"type":"paragraph","text":"上述通讯还提到：上海化学品二厂“是在一个简陋的弄堂小厂”里生产价值昂贵的“珍珠膏”，这也会使购买它的海外太太、小姐们怀疑你的产品是否够卫生标准了，因为这是用来涂脸皮的啊！近年来，国际上不时传出某项某项食品、药品、皮肤化妆品的化学添加剂里含有“致癌物质”，形成人们心理上的戒备。我在香港市场上看到我国葡萄酒一再削价，原因之一也许同包装上印明“化工进出口公司”有点关系。人们看到它是吃进肚子的“化工产品”，就有几分害怕了。你可以说他们“没有科学知识”，可是人家就是不买，你又奈何？！"},{"type":"paragraph","text":"看来，搞新闻报道的人，学习并注意研究一下“心理学”很有必要。"},{"type":"paragraph","text":"该文还透露“珍珠”是根据《本草纲目》研制的，这就容易泄漏我国的商业秘密。我们的外销商品搞了发明创造，却被人家拿去不断改良、创新而发了大财，并挤垮我同类产品，此种现象在国外市场上屡见不鲜。况且外商和港商看准了，就会投下巨资迅速以现代化科技来生产该种产品。总之，“商场如战场”，这种穷人种树、富人乘凉的事情，我国不能不防备。"},{"type":"paragraph","text":"顺便建议：上面提到的企业（包括同类企业），原则上应谢绝外宾及海外人士参观，我们的干部、职工也不要随便向外国乱吹“简陋设备生产高级品”，直至这类企业的生产条件逐步改善、具有严格的卫生标准为止。"},{"type":"paragraph","text":"20"}],"authors":["刘桂梁","叶健","吴玲林","姬乃甫","新华社上海分社经济组","新华社国内部","时盘棋","晓义","毕朗年","罗康雄","草明","陈毛弟"],"dates":[{"year":1979,"month":9,"day":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":20},"tags":[{"name":"江青","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}