{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向群众学习，自觉地执行毛主席的革命路线","authors":["扎布"],"dates":[{"year":1971,"month":3,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"向群众学习，自觉地执行毛主席的革命路线"},{"type":"paragraph","text":"中共吉林省怀德县委书记　扎　布"},{"type":"paragraph","text":"在深入活学活用毛泽东思想、学习毛主席哲学著作的群众运动中，领导干部怎样带头学好？我的一条体会是，要到群众中去学习，才能收到好的效果，增强执行毛主席革命路线的自觉性。伟大领袖毛主席教导说：“学习马克思主义，不但要从书本上学，主要地还要通过阶级斗争、工作实践和接近工农群众，才能真正学到。”因此，领导干部到不到群众中去学，向不向群众学习，不仅是个学习方法问题，而且是个学风问题，是关系到能不能自觉地执行毛主席革命路线的大问题。"},{"type":"paragraph","text":"在胜利形势下不忘向群众学习，时"},{"type":"paragraph","text":"刻想着毛主席的革命路线"},{"type":"paragraph","text":"在毛主席革命路线的指引下，我们怀德县经过广大群众和干部的努力，革命形势越来越好。在吉林省，我们县第一批实现了两派革命群众的大联合，第一批成立了革委会，又是第一个成立的新县委。这时，我背上了“三个第一”的包袱。后来，我们县的领导班子又出席了省、地的活学活用毛泽东思想积极分子代表会议，被地区树为活学活用毛泽东思想、领导班子革命化的先进集体。耳朵里经常听到赞扬声，我就自满起来。在胜利的形势下，能否保持清醒的头脑，谦虚谨慎，戒骄戒躁，便成了我能否沿着毛主席革命路线继续前进的大问题。对于这个问题，我从一次向群众发火的事件中，才有了比较深刻的认识。"},{"type":"paragraph","text":"有个青年工人受无政府主义思潮的影响，几次给他安排工作，他都干一阵子就不干了，经常到县革委会来要求组织上重新给他安排工作。有一次，他又找到我，要求给他安排工作。我就火了，跟他发了脾气：“你怎么这样不讲理？我解决不了你的问题，你别找我！”说完，我就甩手走了。"},{"type":"paragraph","text":"事后，我反复琢磨这个问题。这个青年是在红旗下长大的，他的父亲是个老工人。他受无政府主义思潮的影响，沾染了坏习气是可以教育好的。我为什么要冲他发火，而不能耐心地帮助教育他呢？回想过去为了帮助革命群众实现革命的大联合，我们总是深入细致地做思想工作。有些群众一时想不通，我们还是耐心说服教育，坚持毛主席的革命路线，不动气，不发火。现在对于群众送上门来的政治思想工作，为什么不耐烦了呢？通过学习毛主席著作，我认识到，其中一个重要原因是背上了胜利的包袱，觉得我是一个领导，批评时就可以发点脾气，说话时就可以带点火气。实际上在“脾气”的后面隐藏着“官气”，在“火气”之中流露了“骄气”。这种情绪不克服，发展下去，就会脱离群众，背离毛主席的革命路线，给革命事业带来危害。于是，我就把那个青年找来，向他作了检讨，同时也批评了他的无政府主义思想，鼓励他认真学习毛泽东思想，改造世界观，争取作一个可靠的无产阶级革命事业接班人。"},{"type":"paragraph","text":"这个青年提高了思想觉悟以后，一直很安心给他分配的工作。有几次他到县里来办事，总要找我谈谈思想，和我交上了朋友。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“事物内部矛盾着的两方面，因为一定的条件而各向着和自己相反的方面转化了去，向着它的对立方面所处的地位转化了去。”胜利和失败也是这样，如果我们背上胜利的包袱，不再注意向群众学习，就会向失败的方面转化，给革命事业带来危害。历史是人民群众创造的，成绩是广大群众执行了毛主席的革命路线而取得的。越是在胜利的形势下，越要密切联系群众，虚心向群众学习。这里的根本问题，是对群众采取什么态度的问题：是单纯地“用群众”，还是为群众？单纯地“用群众”，就会有了困难找群众，胜利时刻忘群众。这是资产阶级实用主义态度。只有全心全意为群众，才能在任何情况下不忘向群众学习，恭恭敬敬当群众的小学生，带领群众沿着毛主席革命路线前进。"},{"type":"paragraph","text":"为了在胜利的形势下不忘向群众学习，我们采取经常走下去、请进来的办法，听取群众的批评。我们班子中每个成员都有几个贫下中农老师，经常和他们联系。县委研究重大问题，召开重大会议，必要时就把这些老师请来，给我们当参谋。这些贫下中农给我们提意见，就象教育他们自己的子女似的，又严格又诚恳。有个林老大爷，六十多岁了，对政权建设很关心，我们班子开整风会时，他眼睛不太好，也摸着来了。他说：“你们农忙的时候要少开会，播种、锄地大忙季节，要多下来。”最近，他又跑到革委会来对我们说，现在有些生产队，丰产坑挖了不少，拉的黑土不多，要赶快抓一抓，要不会影响春耕生产。后来他碰到了我，又问我向全县说了没有。我对他说，在全县广播会议上已经把你的意见说了，还派人下去作了检查。他听了很满意，感到革委会是真正为群众办事的。"},{"type":"paragraph","text":"深入下去向群众学习，深刻理解毛主席的革命路线"},{"type":"paragraph","text":"毛主席的革命路线最集中地代表了人民群众的根本利益，最集中地体现了无产阶级和广大人民群众的意志和要求。我们每个干部，要加深对毛主席革命路线的理解，自觉地执行毛主席的革命路线，就要深入到群众中去，到三大革命斗争的第一线去。"},{"type":"paragraph","text":"一九六九年，一次我从外地开会回来，发现一些社队的领导班子出现了大换班的现象，当时有一种提法，叫“更新领导班子”。我感到这个提法不妥，是一种极“左”思潮的干扰。但又感到这个问题涉及的面比较大，政策性很强，在领导班子内部认识也不一致。怎么办？还是一条老主意，到群众中去，向群众请教。群众对我们说：“社队干部是我们挑选出来的，对班子要作具体分析，不能不分青红皂白，一律‘更新领导班子’。”他们认为，干部调整的事必须严肃对待，撤换是个别的，而教育则是普遍的。听取群众意见后，我们再学习毛主席关于“相信大多数干部和群众，这是最基本的一条”的教导，就感到格外亲切，思想也明确了。于是我们马上在领导班子中统一了认识，召开了农村斗、批、改现场会，介绍了三个大队着重从思想上整顿领导班子的经验，很快扭转了单纯从组织上“大换班”的现象，把全县的斗、批、改运动引向了深入。这件事使我进一步认识到，农村工作的政策性很强，来不得半点的主观片面性。我们虽然身在领导岗位，但不能离开小学生的座位。只有虚心向群众学习，才能深刻理解毛主席的革命路线，排除来自右的和极“左”方面的干扰，使毛主席的革命路线不折不扣地贯彻落实。"},{"type":"paragraph","text":"领导干部只有深入到群众中，真正了解群众的思想和生活，了解群众的需要和愿望，才能使毛主席的革命路线落到实处。去年冬天，我下乡了解情况，住在知识青年的集体户里，发现对知识青年的生活安排上，还存在着不少问题。这使我认识到，一个领导干部，坐在办公室里看看文件，听听汇报，和深入到群众中去走一走，看一看，对实际情况的理解往往不一样。过去我认为，毛主席发出“知识青年到农村去，接受贫下中农的再教育，很有必要”的指示后，我们县闻风而动，做了大量工作，安置了上海、长春、四平等城市分到我们县的知识青年，因此，觉得我们对毛主席的指示是跟得比较紧的，工作也是比较落实的，不会有什么问题了。这时才了解到落实中有不落实。从而认识到光有原则的领导还不行，还必须深入实际进行具体的领导，才能从中发现问题，使毛主席的革命路线真正在基层落实。我把以上了解到的情况向常委作了汇报，发动机关干部和社队干部深入到知识青年的集体户去，一户一户地检查，一户一户地解决问题，扎扎实实地做好了知识青年的安置工作。"},{"type":"paragraph","text":"带领一班人共同向群众学习，"},{"type":"paragraph","text":"自觉执行毛主席的革命路线"},{"type":"paragraph","text":"在我们班子中，我是第一把手。光我一个人向群众学习是不够的，要“一班人”都自觉地向群众学习，才能提高“一班人”执行毛主席革命路线的自觉性。而要带领“一班人”共同向群众学习，首先我自己要向“一班人”学习。第一把手的职务并不能给我什么智慧，相反倒是要更虚心地向“一班人”学习。我把班子中每个成员都看作是自己的老师，在班子内提倡敢想、敢说、敢争、敢辩的空气，谁的意见符合毛泽东思想，就按谁的意见办事。"},{"type":"paragraph","text":"有一次，我提议让基层的群众代表到革委会办公室里来值班，好发挥群众代表的作用。没想到这个意见遭到大家的反对，群众代表反对得最厉害。群众代表小韩激动地对我说：群众代表不能脱离群众，掌权不在于在上面还是在下面，要看是不是扎根在群众中。呆在上面，脱离了群众，就不能为无产阶级掌好权用好权。事实上，小韩在群众中发挥了不小的作用。她抓的一个生产大队，在我们县里是比较先进的。这件事使我认识到，做为一个领导干部，在任何时候，都不能过高地看待自己。从此以后，我就更加自觉地注意向“一班人”学习，并且努力做到“三个一样”：向地方干部学习和向军队干部学习一个样，向新干部学习和向老干部学习一个样，向与自己意见不一致的同志学习和向与自己意见一致的同志学习一个样。"},{"type":"paragraph","text":"带领“一班人”向群众学习，根本的目的，是要提高领导班子两条路线斗争觉悟，把巩固无产阶级专政的任务落实到基层。毛主席在科学地分析了社会主义社会还存在着阶级、阶级矛盾和阶级斗争的基础上，为我们党在整个社会主义的历史时期制定了一条马克思主义的路线，并且号召我们：“团结起来，为了一个目标，就是巩固无产阶级专政，要落实到每个工厂、农村、机关、学校。”领导干部到基层，亲临阶级斗争第一线，就能抓住关乎全局的大问题，在巩固无产阶级专政的斗争中，自觉地执行毛主席的革命路线。"},{"type":"paragraph","text":"在去冬以来的农村斗、批、改运动中，我们抽调了三千多人组成宣传队，深入“老大难”单位，开展“一打三反”和整党建党运动。搞了一段时间，发现社队领导班子中存在一种消极情绪，运动深入不下去。为了解决这个问题，我们有九名常委深入第一线调查研究，发现所以发生这些问题，主要是因为我们有些宣传队有单纯军事观点，一去就急于搞大检举，大揭发，而放松了抓紧革命大批判，没有做深入细致的教育工作。根据这种情况，我们重新研究了深入开展“一打三反”和整党建党运动的指导思想，着重用毛主席关于无产阶级专政下继续革命的理论，去提高基层干部的两条路线斗争觉悟。我们还组织宣传队学习毛主席关于内因和外因的论述，纠正了单纯军事观点。对于基层干部，我们则要求他们站起来积极参加运动。这样做的结果，社队领导班子成员真正感到宣传队是来帮助他们的，从而积极地和宣传队一起，狠抓阶级斗争，使“老大难”单位很快改变了面貌。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}