{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":1,"day":7}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"革命文艺要大力反映阶级斗争","authors":["唐新民"],"parts":[{"type":"paragraph","text":"“作为观念形态的文艺作品，都是一定的社会生活在人类头脑中的反映的产物。”革命文艺要把“日常的现象集中起来，把其中的矛盾和斗争典型化”。毛主席的这些指示，深刻地阐明了文艺与生活的关系，阐明了革命文艺的典型化原则。为我们坚持党的基本路线，以无产阶级专政理论为指导，努力创作反映社会主义社会阶级斗争的革命文艺指明了方向。"},{"type":"paragraph","text":"马克思主义认为，对立统一规律是宇宙的根本规律。自从人类社会出现阶级后，到目前为止的一切社会的历史都是阶级斗争的历史。社会主义时期是衰亡着的资本主义与生长着的共产主义彼此斗争的时期，这个时期必然是阶级斗争空前残酷，阶级斗争形式空前尖锐的时期。这是因为，在社会主义历史阶段，被推翻的地主资产阶级，时刻梦想恢复失去的政治、经济地位，总是以十倍的疯狂，百倍的仇恨，拚命同无产阶级进行殊死的斗争。同时，由于资产阶级思想的腐蚀和资产阶级法权的存在，还在一批又一批地产生着新的资产阶级分子；小生产残余以及与此相联系的巨大的习惯势力和旧的传统观念还会顽强地表现出来，这就使斗争更加复杂。面对这种客观现实，革命文艺只有努力反映社会主义时期的阶级斗争和路线斗争，运用艺术手段揭示社会主义历史阶段阶级斗争的长期性、尖锐性和复杂性，阐明资产阶级必然灭亡，无产阶级必然胜利的历史规律，才能教育广大群众坚持党的基本路线，为巩固无产阶级专政而不懈的斗争，把无产阶级专政下的继续革命进行到底。革命样板戏《海港》、《龙江颂》，所以闪烁出如此灿烂的光辉，显示出如此巨大的威力，一个重要的方面正是由于它从无产阶级的立场出发，把现实生活中的矛盾斗争进行了高度集中概括，通过典型的艺术形象，深刻地表现了社会主义社会长期、尖锐、激烈的阶级斗争和路线斗争。它令人信服地告诉我们，在社会主义历史时期，不仅象钱守维、王国禄这些被打倒的地主资产阶级要进行垂死挣扎，而且象常富那样的小生产者还在每日每时地向往着资本主义。同时，由于资产阶级法权的存在和资产阶级思想的腐蚀，如果不是党的及时教育和挽救，象韩小强这样的工人还有变成新生资产阶级分子的危险。我们的脑子里应该时时敲响警钟：社会主义革命的“征途上处处有阶级斗争”，“胜利中须保持头脑清醒”，“警惕阴暗角落逆风吹”。我们必须坚持对资产阶级实行全面专政，努力铲除资本主义复辟的土壤；必须用无产阶级专政理论武装自己，批判资产阶级法权思想，抵制资产阶级生活作风，防止产生修正主义。《海港》、《龙江颂》的创作和演出实践证明，只有遵循党的基本路线，反映阶级斗争和路线斗争的文艺作品，才能真正成为无产阶级在思想文化领域对资产阶级实行专政的有力的武器，才能有效地为巩固无产阶级专政服务。"},{"type":"paragraph","text":"对文艺创作必须要反映阶级斗争和路线斗争的问题，过去我们认识不足，编演的一些文艺节目大都是反映连队一般的好人好事。这样，尽管连队文化活动开展得轰轰烈烈，但对连队思想建设促进不大。后来，我们总结连队文化工作时，反复重温了毛主席的《在延安文艺座谈会上的讲话》，认真学习了革命样板戏的创作经验，才认识了文艺作品反映阶级斗争和路线斗争的重要性。两年多来，我们先后编演了三十多个反映阶级斗争和路线斗争的文艺节目，有力地促进了连队建设，推动了各项战斗任务的圆满完成，为巩固无产阶级专政发挥了较好的作用。"},{"type":"paragraph","text":"毛主席指出：“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”毛主席亲自发动和领导的无产阶级文化大革命，是无产阶级专政下继续革命的伟大实践，是在社会主义条件下，无产阶级在一切领域对资产阶级实行全面专政的斗争。当前，文艺作品要反映阶级斗争和路线斗争，就必须努力反映文化大革命所取得的伟大胜利。反映无产阶级文化大革命，塑造具有无产阶级文化大革命时代精神的新的人物，歌颂文化大革命中涌现出来的新生事物的幼芽，具有极大的意义。这对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的。我们一定要坚持党的基本路线，用无产阶级专政的理论指导创作，以《讲话》为武器，坚决冲破唯心论的“无冲突论”和“距离论”之类的无形锁链，紧跟亿万人民继续革命的雄伟步伐，努力反映阶级斗争和路线斗争，努力反映无产阶级文化大革命，使革命文艺在巩固无产阶级专政的伟大斗争中发挥更大的作用。"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}