{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一股反革命的黑风——彻底批判“四人帮”借批“黑画”为名疯狂反对周总理的罪行","authors":[],"dates":[{"year":1977,"month":1,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市美术创作办公室　上海画院"},{"type":"paragraph","text":"一九七四年上半年，“四人帮”反党集团及其一小撮余党、亲信，借批林批孔之机，从北京到上海，煽起了一股声势浩大的所谓批“黑画”的黑风。他们暗里策划，明里点火，上窜下跳，南北呼应。一时间，乌云翻滚，黑风呼号，其来头之大，声势之凶，影响之广，是美术史上前所未有的。"},{"type":"paragraph","text":"对于宣扬封、资、修的坏画、黑画，当然要批。但是，“四人帮”一伙如此兴师动众，大动干戈，难道真是在批“坏画”、“黑画”吗?不!这是一个险恶的政治阴谋，是一股反革命的黑风。"},{"type":"paragraph","text":"他们分明是打着“批林批孔”的旗号，借批“黑画”为名，干扰、破坏批林批孔运动，疯狂反对我们敬爱的周总理，竭力为他们篡党夺权大造反革命舆论。这只要看一看他们所谓批“黑画”的出笼背景和矛头所向，就十分清楚了。"},{"type":"paragraph","text":"在批“黑画”中，“四人帮”一伙集中火力攻击的是宾馆布置画和外贸出口画，叫嚷要从这里开刀，反击“复辟回潮的逆流”。这里，包藏着一个极其险恶的用心。因为这两项工作，正是我们敬爱的周总理亲自过问，亲自抓的。显然，项庄舞剑，意在沛公。他们批“黑画”是假，反周总理是真!"},{"type":"paragraph","text":"从一九七一年到一九七三年期间，敬爱的周总理遵照伟大领袖和导师毛主席关于对外宣传不要强加于人和内外有别等一系列重要指示，在百忙中亲自关心和过问了宾馆布置画的创作和出口工艺美术品的问题。周总理十分重视北京饭店等宾馆的布置画和外贸出口画的问题，曾多次指示，宾馆布置画的美术作品要有民族风格和时代风格，能体现我们国家的艺术水平。周总理还明确指示，工艺美术品只要不是反动的、丑恶的、黄色的东西，都可以组织生产和出口。周总理指出，把这些东西卖给外国人，换回外汇，支援社会主义建设，支援世界革命，有什么不好?国务院为此还专门发了文件。周总理的这些指示，完全符合毛主席的革命外交路线，体现了党的外贸政策、文艺政策。根据这一精神，北京、上海有关部门都专门组织力量，创作了一批布置画，布置在宾馆和主要饭店里。同时，外贸部门也组织创作了一些中国画供应出口。这些布置画、出口画，不同程度地反映了祖国的大好山河和社会主义建设的新面貌，具有一定的民族传统艺术特色，基调是健康的。即使个别作品有些陈旧，也是属于艺术观上的问题。"},{"type":"paragraph","text":"对于这一事实，“四人帮”一伙也是一清二楚的。就在上海，当时有关部门集中了一批国画作者，突击创作了二千余幅宾馆布置画，这是“四人帮”在上海的几个余党批示同意，并逐幅审查通过的。大工贼王洪文、狗头军师张春桥和反动文痞姚文元窜来上海时，也满口称赞“不错”。然而，事隔两年，到一九七四年批林批孔运动一开始，“四人帮”出于他们疯狂反对周总理，妄图篡党夺权的反革命政治需要，经过精心策划，突然脸孔一变，杀气腾腾地向宾馆布置画和外贸出口画开刀了。"},{"type":"paragraph","text":"“四人帮”在文化部的亲信秉承大野心家江青的黑旨意，于一九七四年春节前夕，一头钻进北京饭店，花了两个晚上的功夫，逐幅看了布置画，边看边破口大骂:“这是克己复礼!”“这是翻案复辟!”“文艺黑线又回潮了!”甚至气势汹汹地叫嚷:“是谁开的绿灯?必须坚决反击!”公开把矛头指向我们敬爱的周总理。反动文痞姚文元抓住经过外贸部门审查同意的一本《中国画》大作文章，叫嚷:这是“道道地地的克己复礼”。狗头军师张春桥抓住外贸部门出版的年历，作了黑“批示”，恶毒诅咒说:“祝这些大老板，大设计家们早日成仙，离工农兵越远越好!”王洪文这个政治流氓也不甘落后，竟然赤裸裸地叫嚣:“什么中央精神?!不知道是什么人搞出来的中央精神!”其反动气焰，何等嚣张!"},{"type":"paragraph","text":"“四人帮”令旗一挥，于是，一场名为批“黑画”、实为反对敬爱的周总理的反革命围剿就打响了。在北京，“四人帮”在文化部的几个亲信又是写文章，又是作“批示”，含沙射影地恶毒攻击:“这股翻案风有吹喇叭、抬轿子的，后面还有支持撑腰的!”公然叫嚣:“有的人就是打着为毛主席革命外交路线服务的旗号，搞了这样一批不三不四的东西。”并且气势汹汹地责问:“这是一条什么外交路线?!”“有人说‘不能强加于人’，这是什么话?!这是奴才思想!”公然把矛头直指伟大领袖毛主席。“四人帮”在文化部的亲信还根据江青的黑指示，把北京饭店的几百幅布置画收集起来，举办了一个所谓“坏画展览”，组织数万人进行参观批判，并在这个画展的“前言”中露骨地点名:“这些黑画的产生是得到某些人公开鼓励和支持的。”明目张胆地攻击敬爱的周总理。"},{"type":"paragraph","text":"“四人帮”这场反革命围剿的手法之一，就是北呼南应，紧密配合。他们在北京把火一点，就直驱南下，同在上海的一小撮余党密谋策划，南北配合，大打出手。二月下旬，“四人帮”在文化部的亲信派人手持所谓“中央领导同志讲话记录”(指“四人帮”)窜来上海后，上海的那个余党如获至宝，心领神会。三天后，即二月二十五日，就在上海美术馆的一次座谈会上，这个余党凶相毕露地点名批判《中国画》和兄弟省、市的一些美术作品，下令说:“对美术领域中的复辟逆流，要进行反击!”并当场对文化部派来的人拍着胸脯保证:“我们是同你们站在一起的，一起战斗!”"},{"type":"paragraph","text":"接着他们便利用窃取的权力和控制的舆论工具，在上海大张旗鼓地演出了一场批“黑画”的闹剧。三月六日，他们抛出了批判《中国画》的“批示”，说什么:“这个中国画的画册，集中暴露了我们外贸工作和美术工作中的严重问题”，“革命的同志们要充分警惕，决不让外贸工作中的修正主义复礼，决不让美术工作中的文艺黑线复辟。”三月二十日，就在这个余党的一手策划炮制下，上海两报同时抛出了一篇题为《一本地地道道“复礼”、翻案的画册——评&lt;中国画&gt;》的长篇黑文。这篇所谓“重磅炮弹”，是经过这个余党亲自修改定稿，然后又经过另外两个余党圈阅同意的。两报均以通栏题目刊出，影响极坏。接着，这个余党又“批示”两报:“批判《中国画》的版面还要继续搞几版”，“版面可标通栏《深批‘克己复礼’，击退美术界的复辟逆流》，以和北京即将展开的文章相衔接。”于是，上海两报以通栏标题，发表了一版又一版文章，从宣传计划到具体选题，都经过“四人帮”在上海的这个余党亲自过目；从整个版面到每一篇文章都要他亲自审批，真可谓不遗余力。在这个余党的直接指挥下，《文汇报》唯恐跟得不紧，接连抛出了一篇篇毒汁四溅的文章，矛头直指敬爱的周总理。尤其不能令人容忍的是，文章中竟然把敬爱的周总理提出的“内外有别”的方针作为修正主义口号来“批判”，反动气焰真是嚣张到了极点!"},{"type":"paragraph","text":"与此同时，“四人帮”在上海的余党一面组织美术界和上海两报派人到北京参观“坏画展览”；一面又在上海筹办了“黑画展”，把一些宾馆布置画拿出展览、批判。那个余党窜到上海画院，自称“我是来点火的”，胡说什么:“画院方向转移了，黑线回潮了!”指责画家“把社会主义都卖光了”，真是棍子、帽子一齐来。他又下令，由工、青、妇和文化局、出版社等单位，召开几千人的“批黑画”大会。看，在“四人帮”直接策划下，上海的一小撮余党伙同文化部的几个亲信，配合得是何等密切呀!他们“站在一起”，“战斗”得是何等起劲，何等卖力，何等疯狂呀!"},{"type":"paragraph","text":"“四人帮”这场反革命围剿的手法之二，就是指桑骂槐，恶毒影射。这只要看一看他们所精心选择的批判对象就清楚了。“四人帮”一伙为什么要选择这本《中国画》作为活靶子呢?因为这本画册是轻工业进出口公司上海市工艺品分公司编印出版的。它是一本“广告画”，是为对外推销中国美术工艺品而作广告宣传之用的。谁都知道，外贸工作是由周总理直接抓的，而且周总理对工艺美术品出口问题曾作过多次指示。中国传统工艺美术品在世界上享有盛名，深受各国人民欢迎，多年来，它为社会主义建设换回不少外汇，是出口的一项重要内容。“四人帮”一伙选择这本《中国画》来批判，显然是别有用心的，是直接把矛头对准敬爱的周总理和中央其他领导同志的。请看，“四人帮”在上海的那个余党的自白吧。他在“批示”中叫嚷:这本画册暴露了外贸工作中的“严重问题”，“对外出口工艺品，要不要执行毛主席的革命文艺路线呢?”“这本画册中的许多幅画完全迎合了西方资产阶级和修正主义的口味”，“用挑荔子的姑娘向洋人卖弄风骚”，“总之，在外汇面前，我们的某些同志右倾投降，拿出这样的作品不以为耻，反以为荣，题为《中国画》，作为伟大的社会主义中国人的气概跑到那里去了呢?”瞧，这那里是在批什么“黑画”，分明是以泼妇骂街的架势，指桑骂槐，恶毒影射攻击我们敬爱的周总理。真是反动透顶，罪该万死。根据这个余党的黑指令，《文汇报》当时还专门组织了一篇批所谓“外汇价值”论的文章，后来由于批“黑画”草草收兵，这篇黑文没有来得及出笼。但从这里也可以看出，“四人帮”一伙批“黑画”是假，借此攻击敬爱的周总理是真。"},{"type":"paragraph","text":"“四人帮”这场反革命围剿的手法之三，就是放火烧荒，乱中夺权。他们借批“黑画”为名，横加罪名，对兄弟省、市发动突然袭击。画册里有一幅被他们骂得最凶的画，题为《迎春》。在“四人帮”在上海的那个余党授意炮制的黑文中写道:这幅画“突出地描绘了一只怒气冲冲的公鸡”，“翻着白眼，怒目而视，尾巴翘到了天上去”，“这哪里是在迎春，完全是对社会主义的春天，对无产阶级文化大革命后所出现的欣欣向荣的景象的极端仇视”。在这只公鸡身上，“寄托了今天社会上一小撮‘复辟狂’的阴暗心里，他们不甘心自己的失败，随时随地准备同无产阶级决一死战”。这么一幅小小的国画，怎么落了这么大的罪名呢?原来这幅画的作者是江苏省南京艺术学院的一位教授。他们如此大动干戈，难道是为了这幅画和它的作者吗?不，他们讲得很清楚:“我们不是搞文艺，而是搞政治的。”这就说对了。他们明知这幅画和作者都没有什么问题，这种中国传统的写意花鸟画，在造型和神态上作些艺术夸张是完全允许的。然而，他们却事先不向有关省、市打招呼，就以“太上皇”的姿态，采用突然袭击的卑劣手法，在报上公开点名批判，无限上纲，乱打棍子，必欲置于死地而后快。他们的恶毒用心，就是通过打击兄弟省、市的文艺作品和作者，进而“揪后台”，施加压力，制造混乱，妄图打倒一大批中央和地方的党政军负责同志。这正是他们所玩弄的反革命“政治”。"},{"type":"paragraph","text":"对此，从他们后来所玩弄的花招中就看得更清楚了。正当他们在上海煽起的批“黑画”的黑风越刮越凶的时候，到四月下旬，“四人帮”在上海的余党忽然又换了调门，“宽宏大量”地表示:“画院方向转过去，再转过来就好了吆!”“报纸上以后不要再提复辟逆流了。”于是，声势浩大的批“黑画”的闹剧，突然哑然而止，草草收场了。这是怎么回事?原来，他们批“黑画”的目的，是要以此作为棍子，上打周总理和国务院有关部门，下扫兄弟省、市的负责同志。“乱外地，稳上海”，进而篡夺党和国家的最高领导权，就是他们的反革命策略。因此，对于国务院和外地，搞得越乱越好；而对于上海，则万万乱不得。可是，在批“黑画”中，也确实暴露出“四人帮”控制下的美术领域中的一些问题。显然，批“黑画”的黑风在上海这么无休止地刮下去，也必然会刮到他们自己头上。于是，他们左一个否则“可能会乱了我们自己”呀，右一个“要警惕，不要被人搅乱阶级阵线”呀!真是妙极了，无须多言，这就把这伙到处“放火烧荒”、唯恐天下不乱的纵火犯，那种既要四处插手、大干坏事，又怕后院起火、乱了自己的丑恶心理状态，暴露无遗了。"},{"type":"paragraph","text":"“敌人辱骂无产阶级领袖，那就是领袖忠诚地为无产阶级服务的可靠的标志。”(《斯大林全集》第3卷第133页)敬爱的周总理永远活在亿万人民的心中。以华主席为首的党中央一举粉碎“四人帮”反党集团篡党夺权的阴谋，为党除奸，为国除害，为民平愤。“四人帮”一伙已经永远被牢牢地钉在历史的耻辱柱上，遗臭万年。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}