{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一个大党和一只小船","authors":["梁衡"],"dates":[{"year":2001,"month":6,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一个大党和一只小船"},{"type":"paragraph","text":"梁衡"},{"type":"paragraph","text":"中国共产党现在是一个拥有六千四百五十万党员的大党，是一个掌管着九百六十万平方公里国土、十二亿多人口国度的执政党。可是谁能想到，当初她却是诞生在一只小船上。在建党八十周年之际，我特地赶到嘉兴南湖瞻仰这只小船。这是一只多么小的船啊，要低头弯腰才能进入舱内，刚能容下十几个人促膝侧坐。它被一条细绳系在湖边，随着轻风细浪，慢慢地摇荡。我真不敢想，我们轰轰烈烈，排山倒海的八十年就是从这条船舱里倾泻出来的吗？"},{"type":"paragraph","text":"因为她是党史的起点，这条船现在被称为红船。1921年7月23日，中国共产党第一次代表大会在上海法租界的一栋房子里召开，但很快就被巡捕监视上了。不得已，立即休会转移。代表之一的李达，他的夫人王会悟是嘉兴人，是她提议到这里来开会。8月1日，王会悟、李达、毛泽东先从上海来到嘉兴，租好了旅馆，就出来选“会场”。他们登上南湖湖心岛上的烟雨楼，见四周烟雨茫茫，水面上冷冷清清地漂着几只游船，不觉灵机一动，就租它一只船来当“会场”。当时还计划好游船停泊的位置，在楼的东北方向，既不靠岸，也不傍岛，就在水中来回漂荡。第二天，其余代表分散行动，从上海来到南湖，来到这只小船上。下午，通过了最后两个文件，中国共产党就这样诞生了。"},{"type":"paragraph","text":"今天，我重登烟雨楼，天明水静，杨柳依依。这烟雨楼最早建于五代，原址是在湖岸上。明嘉靖年间当地知府赵瀛疏浚南湖，用挖起的土在湖心垒岛，第二年又在岛上起楼。有湖有岛有楼，再加上此地气候常细雨蒙蒙，南湖烟雨便成了一处绝景。清乾隆皇帝曾六下江南，八到烟雨楼，至今岛上还有御碑两通。现在楼头大匾上“烟雨楼”三个大字是当年的一大代表董必武亲笔所书。历史沧桑烟雨茫茫，我今抚栏回望，真不敢想象我们这样一个大党，当初是那样的艰难。那时百姓穷无立锥之地，要想建一个代表百姓利益的党，当然也就没有可落脚之处。列宁说：群众分为阶级，阶级有党，党有领袖。当时这十二个领袖是何等的窘迫，举目神州，无我寸土。我眼看手摸着这只小船，这些小桌小凳，这竹棚木舷。我算了一下，就是把舱里全摆满，顶多只能挤下十四个小凳，这就是现在有六千四百五十万党员的中共一大会场吗？但这个会场仍不安全，王会悟同志是专管在船头放哨的。下午，忽有一汽艇从湖面驶过，她疑有警情，忙发暗号，船内就立即响起一片麻将声。他们是一伙租了游船来玩的青年文人啊！汽艇一过，麻将撤去，再低声讨论文件，同时也没有忘记放开留声机作掩护。但不管怎样，中国共产党在这条小船的襁褓里诞生了。距南湖不远是以大潮闻名的钱塘江，当年孙中山过此，观潮而叹曰：“世界潮流浩浩荡荡，顺之则昌，逆之则亡。”共产党在此顺潮流而生，合是天意。"},{"type":"paragraph","text":"西方人信上帝，我们信马克思主义。也许是马克思在冥冥中的安排，专门让我们这个大党诞生在一只小船上。于是党的肌体里就有了船的基因，党的活动就再也离不开船。"},{"type":"paragraph","text":"宋人潘阆有一首写大潮中行船的名词：“来疑沧海尽成空。万面鼓声中。弄涛儿向涛头立。手把红旗旗不湿。”共产党就是敢立于涛头的弄涛人。一大之后，毛泽东一出南湖便买船南下到湖南组织农民运动。大革命失败，他振臂一呼，发动秋收起义，上了井冈山。这时全国正处在白色恐怖之中，许多人不知革命希望在何方。他挺立井冈之巅大声说道：“革命高潮是站在海岸遥望海中已经看得见桅杆尖头了的一只航船。”这之前，周恩来也领导了南昌起义，兵败后南下广州，只靠一只小木船，深夜里偷渡香港，又转道上海，再埋火种。谁曾想到，惊涛骇浪中，这只小木船上坐着的就是未来共和国的总理。蒋介石曾希望借中国大地上的江河之阻剿灭革命，但革命队伍却一次次地利用木船突围决胜。天险大渡河曾毁灭了石达开的十万大军，但是当蒋介石围追红军到这里时，只见到远去的船影和留在岸上的几只草鞋。抗战八年，共产党在陕北聚积了力量，然后东渡黄河，问鼎北平。而东渡黄河靠的还是老艄公摇的一条木船，船仍然不大，以至于连毛泽东心爱的白马也没能装上。中国革命的整个司令部就这样在一条木船上实现了战略大转移。不久就有百万雄师乘着帆船过大江，解放全中国。中国历史上的秦皇汉武们喜欢说他们是马上得天下。中国共产党真正是船上得天下。是船上生，浪里走而夺得天下的啊。"},{"type":"paragraph","text":"英雄造时势，时势造英雄。历史长河的巨浪也颠簸着最早上船的十二名领袖。第一个为革命牺牲的是何叔衡，红军长征后，他在一次突围中，为不连累同志跳崖而死。以后脱党的有刘仁静，叛党的有陈公博、周佛海、张国焘。毛泽东则成了党最长期的领袖。十二个人中只有董必武再回过故地。毛泽东1958年到杭州时，专列经过南湖，他急令停车，在路边凝望南湖足有四十分钟，想伟人当时胸中涛翻云涌，其思何如。"},{"type":"paragraph","text":"中国古代有一个最著名的关于船的寓言故事：刻舟求剑。是讲不实事求是，不会发展地、辩证地看问题。我们不讳言曾犯过错误，也曾做过一些刻舟求剑的事。我们曾急切地追求过新的生产关系，追求那些在本本里看到的模式，硬要在我们自己的刻舟之处去找主观上想要的东西。因此也曾有几次尽兴放舟，争渡、争渡，“误入藕花深处”。最危险的一次是“文化大革命”，险些翻船。但是我们也敢于承认错误，改正错误。这时中国共产党早已是一条大船，都说船大难调头，但是邓小平成功地指挥它调了过来。在我们干社会主义数十年后，又敢于重新问一句什么是社会主义，敢于说社会主义初级阶段至少需要一百年。这勇气不下于当年在南湖烟雨中问苍茫大地，船向何处。"},{"type":"paragraph","text":"红船自南湖出发已经航行了八十年。其间有时“春和景明，波澜不惊”；有时“阴风怒号，浊浪排空”。八十年来，党的领袖们时时心忧天下，处处留意行船的规律。历史上第一个以舟水关系而喻治国驭世者，是唐太宗。他说：水可载舟，亦可覆舟。当我们这只小船航行到第二十四个年头时，时在1945年7月1日，中国共产党刚开过“七大”，胜利在即，将掌天下。民主人士黄炎培赴延安，与毛泽东有一次著名的谈话。黄问：如何能逃出新政权“其兴也勃，其亡也忽”的周期律。毛泽东答：靠民主，靠相信人民群众。依靠人民群众，我们打造出一只共和国的大船。后来，红船航行到第七十一个年头，1992年，邓小平南巡再指航向：“逆水行舟，不进则退”，“发展才是硬道理”，我们扬起有中国特色社会主义的风帆，又一次勇敢地冲上浪尖。当这只船航行到第七十九年，2000年江泽民视察浙江———历史巧合，又是红船的出发地———他又一次指出：党要永葆青春活力，就必须时刻坚持“三个代表”。浪里飞舟八十年，心忧天下三代人。我们的事业蒸蒸日上，兴旺发达，中国共产党已是一个伟大的成熟的党。"},{"type":"paragraph","text":"南湖边上现在还停着这只小小的木船，烟消雨歇，山明水静。游人走过，悄悄地向她行着注目礼。这已经是一种政治的象征和哲学意义的昭示。六千四百五十万党员的大党就是从这里上岸的啊。从贫无寸土，漂泊水上，到神州万里，万里江山。党在船上，船行水上，不惧风浪，不忘忧患，顺乎潮流，再登彼岸。（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}