{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":8,"day":22}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"联系实际批判邓小平的“今不如昔”谬论","authors":[],"parts":[{"type":"paragraph","text":"本报讯 战斗在抗震救灾第一线的北京部队某炮团党委，以抗震救灾的战场为课堂，开展“社会主义好”的教育。广大干部战士联系耳闻目睹的事实，热情歌颂社会主义制度，深入批判邓小平的修正主义路线，提高了路线斗争觉悟，更加热爱毛主席，热爱党，热爱社会主义，决心为巩固无产阶级专政而斗争到底。"},{"type":"paragraph","text":"唐山、丰南一带发生强烈地震后，炮团奉命迅速奔赴灾区参加抢险救灾。在斗争中，广大指战员不怕疲劳，连续作战，为抢救人民群众的生命财产做出了贡献。在和人民群众共同战斗中，他们通过大量生动的事实，深刻地体会到社会主义制度的无比优越性，更加激发了指战员们对社会主义制度的热爱。团党委认为，抗震救灾既是和自然灾害作斗争的战场，又是对部队进行路线教育的大课堂，充分利用这个大课堂，对部队进行“社会主义好”的教育，就能进一步提高全体指战员的路线斗争觉悟，加深对邓小平修正主义路线的批判，推动抗震救灾工作，激发广大指战员全力以赴去夺取抗震救灾的胜利。"},{"type":"paragraph","text":"炮团党委在开展“社会主义好”的教育中，注意把每抢救一名阶级兄弟，每发放一件救灾物资，每搭一个窝棚，都当做开展“社会主义好”教育的极好机会。五连在某火车站执行警戒和装卸救灾物资的任务。他们看到，地震发生后，大批救灾物资源源不断地从全国各地运来灾区。连队党支部充分利用这一生动教材，对干部战士进行“社会主义好”的教育，使大家认识到，这一件件救灾物资，无不包含着党和人民对灾区群众的深厚的无产阶级情谊，反映了在社会主义制度下“一方有难，八方支援”的高尚的共产主义风格，体现了在共产党和毛主席领导下的社会主义制度的无比优越性。二连负责发放物资、安排群众生活的工作。当他们把救灾物资送到六十二岁的开滦煤矿老工人张阁达家里时，老人捧着洁白的大米，含着激动的泪花说：“四十多年前，唐山地区遭受了一次蝗灾，当时国民党反动政府和地主资本家相互勾结，乘机囤积居奇，敲诈勒索，粮价一日三涨。虽然灾害发生在乡村，但城里到处是饥饿的人群，一片悲惨景象。现在，我们虽然遭受了严重的地震灾害，但党和毛主席无微不至地关怀灾区人民，吃、穿、住、用、医，都作了妥善安排，真是新旧社会两重天，千好万好不如社会主义好啊！”二连的同志听了老工人的回忆对比，深受教育。他们进一步认识到，“只有社会主义能够救中国”，也只有社会主义才能战胜这样严重的地震灾害。"},{"type":"paragraph","text":"炮团党委还经常采取走出去、请进来的方法，虚心向人民群众学习，运用人民群众抗震救灾的英雄事迹，进行“社会主义好”的教育。英雄的唐山工人阶级和人民群众在严重的地震灾害面前，“泰山压顶不弯腰”，许多干部和群众舍己救人，公而忘私；很多厂矿在地震后的短短时间里就迅速恢复生产，创造了一个个奇迹。这些生动的事迹，充分反映经过文化大革命，批林批孔和批邓、反击右倾翻案风斗争锻炼的我国人民新的精神风貌，成为部队进行“社会主义好”教育的极好教材。全团先后派出十八个调查组，深入灾区工厂、街道、生产大队进行调查，请唐山矿工会副主任李玉林等抗震救灾中涌现的英雄模范人物来部队作报告。干部战士联系李玉林同志的报告和中央慰问团深入灾区亲切慰问的情景，深刻地认识到，毛主席、党中央最信任群众，最关心群众，和灾区人民心连心，只有在社会主义制度下，在党和毛主席的关怀教育下，工人阶级、人民群众成了国家的主人，才能出现象李玉林这样一心为公、舍己救人的英雄人物。"},{"type":"paragraph","text":"炮民党委在进行“社会主义好”教育的时候，深入批判邓小平的修正主义路线，组织干部战士和群众共同批邓。在抗震救灾的战场上，在各个救灾物资供应点上，在群众的席棚里，到处摆开批邓的战场。指战员们和群众共同学习毛主席关于反击右倾翻案风的一系列重要指示和党中央给灾区人民的慰问电，运用抗震救灾的生动事实，深入批判邓小平“三项指示为纲”的修正主义路线，批判他散布的“今不如昔”的反动谬论。八连担负抢修自来水管道的任务，他们和自来水公司的工人同抗震，同批邓。在唐山市发生严重的地震灾害后，供水设备遭受严重破坏。毛主席、党中央极为关怀人民的生活用水，迅速从全国各地调来修理工人和大批设备，还特地用飞机从石家庄运来修复水管的快干水泥。八连干部战士和工人们昼夜奋战抢修水管，在受灾的第三天，就部分恢复了管道供水。一位老工人说：唐山遭受这么严重的地震灾害，能迅速恢复供水，在旧社会，是根本办不到的事。邓小平鼓吹“今不如昔”的谬论，完全是为了复辟资本主义。通过批判，更加激发了对邓小平的仇恨，决心把批邓、反击右倾翻案风的斗争进行到底，保卫社会主义江山。"},{"type":"paragraph","text":"这个团通过开展“社会主义好”的教育，极大地提高了指战员们对在社会主义制度下，依靠党，依靠群众，人定胜天的认识；更加坚定了和人民群众一道夺取抗震救灾胜利的信心。全团指战员决心以更大的努力支援灾区人民恢复生产、重建家园。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}