{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为小听客服务变到为大众服务","authors":["张恨水"],"dates":[{"year":1957,"month":5,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张恨水"},{"type":"paragraph","text":"我在十一二岁，看小说已经成迷了。十四五岁我就拿起笔来，仿照七侠五义的套子，构成一个十三岁的孩子，会玩大铁鎚。这小说叫什么名字，现在不记得了，可是这里面我还画成了画，画一个小侠客，拿着两柄大鎚，舞成了旋风舞。我为什么这样爱作小说，还要画侠客图呢?因为我的弟妹以及小舅父，喜欢听我说小侠客故事。有时，我把图摊开来，他们也哈哈大笑。至今我想起来，何以弄小说连图都画上了。说我求名吗?除了家里三四个小听客，余外没人知道。当然不是。说我求利吗?大人真个知道了，那真会笑掉了大牙。当然也不是。我就喜欢这样玩意，喜欢，我就高兴乱涂。什么我也不求。"},{"type":"paragraph","text":"我到十五六岁，小说读的更多了。也读过自西洋翻译来的理论，但是那学问只有点把点，读过了也就完了。不过这样一来，我对小说，更抱着浓厚的兴趣。商务印书馆出版的“小说月报”，那时为国内首屈一指的文艺杂志，我就每月得买一本。因此，我对小说，有了更进一步的认识，认识到作小说的，可以作为一种职业。所以我爱读的小说，也自剑侠一变为爱情。事实上，这个日子的小说，也以爱情为最多。可是为什么作小说，我依旧模糊着。至于以作小说为职业，我根本未曾想到。"},{"type":"paragraph","text":"到了十九岁，我在苏州“蒙藏垦植专门学校”读书，有工夫，还是看小说。我觉着光是看，还有些不够，并且也作了两篇，往“小说月报”社投稿。当然，我那时候很年轻，读书不但不多，而且很多应当读的书，我只看到或者听到它的名字而已，所以两篇小说，投过了邮也就算了，并没有想到还有什么下文。可是过了几日，“小说月报”居然回信来了，说我的小说还算不错，望我努力。那小说虽然没有发表，但给我的鼓励真是不小。于是我就对小说更为细心研究，尤其是写景一方面，小动作一方面，中国小说虽然也有，却是并不多，我就在西洋小说中，加倍注意。"},{"type":"paragraph","text":"可是学校被袁世凯封门了，我的家境，又十分不好，我就失了学。自此以后，我飘流在扬子江一带，寻找职业。直到二十四岁，才找到了我的饭碗，就是芜湖“皖江日报”。不过那飘流的几年中，有些日子在乡下家里，我还极力看中国旧书，也看看小说。这好像说我的读书，有些进步了吧?所以在“皖江日报”就业以后，我在自己报上写小说，也有工夫为别家写小说。上海“民国日报”，这就是别家的一家。若是说我写小说何日开始，这就是第一课吧。"},{"type":"paragraph","text":"这年下半年，我到了北京，以后有十几年没有离开。同时，我一面当新闻记者，一面写小说。但是我虽依旧写小说，却慢慢地摸上一点路子。觉得写小说，专门写爱情，那也似乎太窄狭。我自己以为自这以后，我的小说，又有一点小变动，以社会各种变化情形为经，以爱情为纬。我的小说自然也应该有些变化，可是我仍旧不能完全抛弃爱情。大概有几十年工夫，不，可以说一辈子吧，总是不能离开这经纬线。当时社会上，也有许多关于小说的理论书，不反对这样写法；不过这些书，并没有告诉我，这是小资产阶级所要看的书。当然，我写的小说，有“太平花”，“夜深沉”，“水浒新传”，“八十一梦”等等的书，也许不光是小资产阶级他们能看的。但是平心而论，我这些书，完全以小资产阶级为对象，那是百分之百对的。"},{"type":"paragraph","text":"到后来，又由重庆回到了北京，读到了毛主席“在延安文艺座谈会上的讲话”，我才豁然大悟，我以前完全是错误了。他说:“所以我们的文艺，第一是为工人的……第二是为农民的……第三是为武装起来了的工人农民……第四是为城市小资产阶级劳动群众和知识分子的……”这讲得十分清楚明白。我虽然很拥护工农兵，但凭良心说，真是缺乏接近，缺乏了解，缺乏研究的。毛主席指导我们把立足点移过来。是的，如果我们不移过来，在文艺广场上，就没有立足点。"},{"type":"paragraph","text":"我是作章回小说的，对于普及，那是没有问题的。但是我们要谈普及，是在那里下手呢?这是我们必需要研究的。以我们所需要的来说，要工农兵乐于接受的东西。要把人民日常生活，一种自然形态，在烂熟之下摘取。这里说着人民日常生活，好像很容易摘取似的。事实上不尽然，也许是很难的。我们要细心慢慢去找日常生活最普遍的一处，然后把它在适当的时候，使鲜花开出来。这不能性急，日常生活体会得越多，就会使鲜花开得越灿烂。我现在是老了，体会日常生活，恐怕不够。我希望有愿作章回小说的青年，把我所体会不到的，都体会出来。我祝祷出版第二部“水浒”和“红楼梦”。"},{"type":"paragraph","text":"我十四五岁已经拿起笔来，草草的续一段小侠客，而且画了一个图，拿着铁鎚作旋风舞。我什么也不求，就是高兴这样，就这样做下去。那末，我怎么会高兴呢，我又仔细想想，是我小弟妹及小舅父喜欢我讲小侠客的原故。这就使我得着答复了，是服务于这小听众吧?现在我以作章回小说为职业，那就是为大众服务"},{"type":"paragraph","text":"了。要讲求大众喜欢什么，我就当写些什么。自然我不够使大众喜欢，可是我还在此点上努力。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}