{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"要与资产阶级思想感情永远告别！","authors":["杨德嘉"],"dates":[{"year":1958,"month":2,"day":25}],"is_range_date":false,"parts":[{"text":"要与资产阶级思想感情永远告别！","type":"title"},{"text":"杨德嘉","type":"authors"},{"text":"编者按：杨德嘉是有过一段农村工作锻炼的，调到报社后也不是一开始就有着一套什么办报主张的。但是，由于他的资产阶级立场、观点未得到澈底改造，一与邓、苏、傅、蔡右派集团的思想感情接触，就容易臭味相投。碰到去年五月那样大鸣大放的风浪，他的反动气焰就更为高涨，他竟在党支部大会上公开叫嚣要把省委对报社的意见收起来。报社反右派斗争开始，他的思想有所震动，曾经初步检查过自己的错误，并揭发邓、苏、傅、蔡右派集团的罪行，最近更进一步作了交代的检讨。这份检查就是他最近交代整个罪行中最后的一个部分，批判还不够深刻。希望大家批判。","type":"paragraph"},{"text":"我之堕落成资产阶级右派分子，绝不是偶然的。这和我解放前十多年所受的资产阶级家庭、学校教育，以及解放后长期忽视自我的思想改造等，都是分不开的。我的父亲在旧社会就是一个有名的学者，我的母亲是军阀混战时期伪财政部次长的“大小姐”，我则是这个家庭里的“九少爷”。我的家庭教育，是充满着封建主义、资本主义的教育内容的。解放前，我所受的十年学校教育，也都是资产阶级的内容。从小，我就轻视劳动，轻视劳动人民，幻想作一个“不能留芳百世，也要遗臭万年”的人上人。在读初中的长时期内，我差不多每一个晚上躺在床上都要用很长的时间，幻想自己能够成为征服世界的英雄人物。我把自己作为国家的元首，把“三国志”、“水浒传”、“七侠五义”等书里面的英雄好汉作为自己的部下；幻想着如何去指挥他们征服全世界。我也非常羡慕资产阶级豪华的腐朽的生活方式。抗日时期我住在湘西的辰溪县，当时生活条件比较困难；我曾向家人说：“我要争取作冠生园(当时辰溪县最大的食品商店)老板的女婿，我自己可以享福，还可以请你们的客”。这虽是很小时候的一句玩笑，但确实是反映了我当时卑鄙的追求资产阶级生活方式的愿望。","type":"paragraph"},{"text":"我有着上述严重的唯我为中心的人生观，参加革命后，也没有系统的、彻底的批判过它。民主革命时期由于和自己的利益没有什么冲突，我算是通过了那一关；在社会主义革命时期，我就过了不“关”了。这是很自然的。","type":"paragraph"},{"text":"我的严重的资产阶级唯我为中心的人生观，主要表现在下述四个方面：","type":"paragraph"},{"text":"首先，我热衷于追求个人的名誉和地位，企图在革命阵营里达到个人飞黄腾达的目的。1948年前后，我接触到一些苏联和解放区的革命小说，当时我主要考虑的不是改造自己、投身到革命阵营里为人民群众服务，而是幻想在新的革命时代里把自己造就成一个站在群众之上的革命英雄人物。解放前夕，我参加了地下党的外围组织——新民主主义研究会。开始我工作热情较高，当时主要的考虑是：这是符合时代潮流的出风头的事情；后来有些同志入党了，自己就有些消沉，对党员同学有一股嫉妒情绪。解放时，组织上确定要留部分新研会会员留校。当时，我觉得按照组织的决定留校是不光荣的；参加革命才光荣，才能使自己获得名誉和地位。正是抱着这种个人的动机，我投入到革命阵营里来了。解放初期，我没有入党，在零陵县作一般工作，当时听说留校的一些同学入党了，有的提到长沙市委、团长沙市委等机关工作，有的考大学了，联想到自己的所谓处境，就常常不禁悲从中来。我想：别人入党了有了飞黄腾达的本钱，有的考大学了，将来就是工程师、科学家；自己没入党，作一般干部，在农村转来转去，没有什么前途。我还时常后悔：解放前我如果更积极些，入了党，现在的地位可能就不同了。在这一段时期内，工作上虽然表面还积极，但由于个人主义思想作怪，内心常常是痛苦的、消极的。1952年前后，自己入党了，提前转正了，一再的被提拔，这时党的利益和个人利益没有什么矛盾，个人名利的思想从表面上看，不是那样突出了。1954年底，组织上和我谈准备提拔我为县委副书记，我内心非常欣喜；后来因为我有一个哥哥在美国刚回来，省委要审查这个问题，没有批准。这时我不是从党的原则考虑问题，而是有些不满，觉得自己不该有这样一个哥哥。1955年决定调来报社时，听地委报有人谈：报社工作人员提拔慢，很多人闹情绪想到地方上来。因此，我很苦恼：一方面我热衷的追求个人地位，担心到报社后我飞黄腾达的梦会遭到破灭；另方面，我又喜欢出风头，认为当记者写出几篇稿子，就可以名扬全省。在组织决定和自己抱着一些个人动机的情况下，我来到了报社。到报社后，自己一方面为能写几篇稿子出出风头，而沾沾自喜；另方面，又觉得报社很多人比自己能写能说，自己要得到提拔是很困难的，因而大闹个人情绪。我曾写信给省委组织部办公室主任和文教部干部处的处长，请求调动工作；曾到衡阳地委找当时地委农村部长王守仁同志活动过；还曾打算写信给我认识的省委财贸部胡部长、文教部徐部长和衡阳地委书记宁生同志，请求他们帮助我达到调动工作的目的，只是后来想到再写信也无用才没有写。到农村部工作后期，我比较热衷于当机动记者，也主要是从个人得失方面加以考虑的。我觉得：我对编辑业务虽然不熟悉，可是对农村情况还是比较熟的，自己努力写出几篇较好的稿子还是可能的，这样就可以出风头。从这些情况看，我追求资产阶级个人名利的思想确实是长期的，是根深蒂固的。","type":"paragraph"},{"text":"其次，我的资产阶级个人主义的人生观常常表现为：失意时悲观失望；得意时骄傲自大，目无党，目无群众。由于我考虑问题时常常从个人得失出发，因此在自认为“失意”时，常常非常自卑，感到自己没有前途。在参加革命工作初期未入党时，就曾感到前途茫茫，幻想能够继续升学、考大学。到报社初期，感到业务不熟悉，办报的才华不如人，因而希望并积极活动调离报社。而在自认为工作上有些成就时，就夸大个人作用，目中无人，听到表扬和捧场，就沾沾自喜，听到批判，就感到委曲，狂妄自大常发展到惊人的程度。在自己入党并得到提拔后，骄傲自大情绪就有了极大的发展。我在担任县委办公室主任和农村工作部部长时，自己写的一些稿子在报纸上刊登了，有些总结材料区党委、地委通报了，自己就沾沾自喜。当时，零陵县的工作在全专区来讲，还是比较先进的，我却贪党之功、贪人民群众之功为己功，自认为：“工作好坏到不一定，不过是我这支笔给吹出去的而已。”我还认为自己是当时零陵县最年轻、最有文化、最有能力的县委委员。到报社后，开始时由于完全不懂业务，还比较兢兢业业；后期，骄傲自满情绪就更加滋长起来。我当记者以及在编辑部临时下乡时写了几篇稿子，不把它看作是党和人民培养教育的结果，反而骄傲自大，自以为是新记者中的“佼佼者”。在平江县采访时，有些人说我是报社的“权威”记者，自己不但不加反驳，反而沾沾自喜，以“名记者”自居。鸣放期间看“整风简报”，看到钟叔河右派集团攻击党员记者、编辑时没有攻击到我，自己也洋洋得意。在采访中，我对乡村干部极不尊重，自认为：“我是报社来的，了解省委意图；要说作实际工作，我也有一套。”对待地方党委的工作，也常常采取否定一切的态度，如认为邵阳专区工作粗糙、不细致，认为有些地方党委水平低等等。看到一些地委书记、县委书记写的文章，也常常狂妄的认为：“老一套，没有内容”。最后，竟发展到对湖南省委以及湖南全省的工作，采取了怀疑的态度。认为省委领导保守，工作四平八稳；认为省委不了解报纸的特点，难以领导报纸工作等等。到大鸣大放时期，竟发展到目无省委、猖狂反党的地步了。","type":"paragraph"},{"text":"再次，我从小养成了轻视劳动、轻视劳动人民的恶习。参加革命后，这种恶习在我思想深处和日常生活中，也常常流露出来。在这个问题上我常常是口是心非的：一方面，我也高喊热爱劳动，热爱劳动人民；另方面，我又十分厌恶体力劳动、厌恶劳动人民。我总认为脑力劳动者比起体力劳动者来说，是高人一等的。零陵县一些较好的农业社社主任，常常希望提拔当脱产干部，不愿意当农民。我一方面批评他们；一方面想：假若我是社主任，我也想当脱产干部，不愿作农民。我在农村工作以及到报社后下乡采访时，我和农民、农村工作干部的思想感情是格格不入的，除了工作上必要的接触以外，有时间我情愿看看书，散散步，从来不愿和农民、农村干部谈心交朋友，不能和他们一起同呼吸，共命运。我和他们接触时，不是首先看到他们的优点——即本质的方面，而是首先看到他们的缺点——非本质的方面，而且加以夸大，因此我不是下决心向他们学习，从而脱胎换骨改造，而是以教育者的面目出现，去教训他们、指责他们。我和工农出身的干部朝夕相处，可是我和他们在思想感情上也是格格不入的。对于有些思想意识、工作态度特别好的工农干部，有时我也感慨一番，自愧弗如；可是，我并不把他们视为知己，虚心向他们学习。相反的，我到十分愿意和我同样出身的知识分子干部，一起夸夸其谈，议论是非，视为知己。","type":"paragraph"},{"text":"我轻视劳动、轻视劳动人民的思想还常常表现在：轻视劳动人民出身的工农干部和我所认为的没有“才华”的干部，十分羡慕和崇拜那些能说会写的或具有资产阶级才华的干部。谁能说会道，说话和写材料逻辑性强，我就佩服；谁即使真正具有无产阶级的德和才，但说，写得不够有条理，我就不佩服。我的这一观点，表现对待党的领导的态度上，就是：有条件的服从党的领导，而不是无条件的服从党的领导。对于我认为有“才华”的领导干部，我服从而且近于盲目崇拜；而对于我认为没有“才华”的领导干部，我从思想深处是不服气的。我在县里工作的时候，对于新湖南报的记者我从思想上是十分钦佩的；这种钦佩不是出于对党报和党报记者的尊重，而是羡慕他们能说会写。从这种观点出发，我一到报社就非常欣赏苏辛涛、傅白芦、汪澍白等人的“才华”，觉得他们作起报告来谈古论今，引经据典，有系统，有条理，是一张嘴，一支笔；而对于官健平同志则不够尊重，觉得他资产阶级的办报“才华”不如苏、傅等，外行难以领导内行。对于报社这样没有经过改造的资产阶级知识分子王国，我在政治上毫无警惕，反而非常羡慕其中很多人(主要是现在的右派分子)的“才华”，因此到报社后，我更加忽略政治，而热心于追求和学习右派分子的办报“才华”。这样，在报社两条办报路线的尖锐斗争中，我自然就容易地接受了邓、苏反党集团的影响，而对于官健平同志、孟树德同志的意见，则听不入耳；这样，我堕落成右派分子，也就成为很自然的事情了。","type":"paragraph"},{"text":"第四、我热衷于追求资产阶级的物质享受和生活方式，企图过少劳动、多享受、近乎不劳而获的剥削生活。还是在解放前夕，我一方面参加了地下党的外围组织，大谈其革命道理；另方面，又热爱美国电影，对资产阶级的物质享受和生活方式，大为羡慕。解放初期，我曾下定决心要抛弃过去希图过不劳而获的生活的愿望，投入到艰苦的革命激流中去；可是，从内心深处里我却对资产阶级的物质享受和生活方式，恋恋不舍。1950年我曾在零陵永邵煤矿工作过一个短时期，厂领导上把工作组安排在一栋小洋房里，一人一间屋、一个绷子床、一床缎子被；对这种生活我是非常满意的，而且曾经打算给我住的屋子照一个像片寄给家里，夸耀一下我的物质生活。以后在农村和机关工作的两、三年时间内，由于工作和物质生活条件都非常艰苦，那时对物质享受等是很少考虑的；1953年以后，经常在机关工作，物质待遇又有所调整，自己又到衡阳、长沙、汉口等城市跑过一两趟，这时追求资产阶级生活方式的念头一天天发展得严重起来了。我经常和几个“酒肉朋友”馆子进，馆子出，和当时很多馆子建立了密不可分的关系；我下乡工作的时候，常常是身在乡下，心在城里，对农村的艰苦生活过不习惯；每天工作到深夜，星期六晚上和星期日照常工作，这在一般县级机关工作人员当中是习以为常并引为骄傲的事，而我却对此不满，认为是“不近人情”。1955年我之所以愿意调到报社来，动机之一就是：要过一过比较舒适的城市生活。调来报社以后，一方面我害怕艰苦的劳动，看到报社比有些省级机关忙碌有时还要加班加点，自己非常厌烦，我还非常珍惜礼拜日等休假日，害怕有意外的工作来打破自己宁静的小家庭生活；另一方面，就拼命追求资产阶级的豪华生活。我添置了海军泥、华达泥、毛哔叽等衣裤，还买了洋毛衣、尼龙袜等，生活上越奢华越好；我经常大吃大喝，几乎每天房里都离不开水果和吃食，还经常津津乐道的向别人介绍李合盛的牛肉、徐长兴的鸭子等待；下乡采访时，我也不顾及群众影响，只要有机会就要大吃大喝；有时，母亲送我一些我所不爱吃的东西，我就摆在那里让它发霉浪费；我还经常批判我的爱人不会打扮自己是把县级机关干部那套作风带来了不能适应目前的潮流，我强迫她购买不需要买的豪华的衣服，并为此和她吵架。我的家庭是个新社会里新兴的畸形的家庭。在我解放前16年的生活里，有12年是处在抗战和战后解放战争时期，家庭生活并不是很优裕的；解放后父亲的著作大量出版，父亲死后也还留下一些版税，母亲又是“大小姐”出身，家庭生活是非常奢华的。有时出于理智的考虑，我也对某些浪费现象进行过批评和责备；但更多的时候，我从内心深处是喜爱这种生活的。父亲死后，长期住在师院职工宿舍里本不是太好的；但完全没有必要买现在住的这样一栋漂亮的洋房。我之所以也赞成这样做，就是希望自己能够过得“像个样子”。我在农村部后期很想当一个机动记者，一方面是为了出风头，一方面也是考虑可以经常回长沙，不会离开我这悠闲的家庭生活。总之，解放初期我还曾经有过的革命干劲现在已逐渐消失，资产阶级贪图享受、畏惧劳动的可耻思想，已经发展到了严重的程度。","type":"paragraph"},{"text":"我在生活上积极追求资产阶级的物质享受，因此我对报纸上刊登的穿花衣、一鸭四吃等是感兴趣的；而对农民和广大农村干部所喜见乐闻的东西，则一天天疏远甚至厌烦起来。这对于我接受资产阶级的新闻观点并进而进行猖狂的反党活动，是有一定影响的。","type":"paragraph"},{"text":"很显然，我上述严重的资产阶级个人主义的思想是和无产阶级集体主义思想水火不相容的，和一个共产党员的光荣称号也是违背的。党要求每个党员和革命干部无限忠心于党和人民的事业，要有我为人人、人人为我的革命自我牺牲的精神；事实上，很多共产党员、革命先烈为了党和人民的事业，牺牲了头颅，流尽了最后一滴血，在监狱里、在法场上英勇不屈，壮烈牺牲。而我却斤斤计较个人的名誉和地位，苦苦追求资产阶级的物质享受，这正说明了自己的灵魂是十分卑鄙和污浊的。任何一个人对党的事业稍有一些贡献，这都是党和人民培养教育的结果，而且这一点滴成绩比起整个革命事业来说，真正是微不足道的，又有什么值得骄傲自大呢？何况自己对革命事业还毫无一点贡献呢，这不正说明自己的渺小可怜吗？劳动创造人类，劳动创造世界，劳动人民是我们生身的父母，也是我们不断改造的榜样，一个革命的知识分子想为革命事业服务，就一定要改造自己，和工农兵相结合。毛主席说：“革命的或不革命的或反革命的知识分子的最后分界，看其是否愿意并且实行和工农群众相结合”，我轻视劳动，轻视劳动人民，轻视劳动人民出身的干部，和他们思想感情格格不入，最后堕落成资产阶级右派分子也是很必然的了。","type":"paragraph"},{"text":"本来，像我这样出身的人，在参加革命初期具有这样一些可耻的思想，也并不是很的事情：严重的问题在于：我参加革命和入党后，没有严肃地对待自己这些反动的思想，没有认真地、彻底地改造自己。参加革命后，自己看小说、看电影、看思想修养方面的书籍时，有时虽也激动一番；但长时期内却认为自己年纪轻、出身好，受旧社会的影响不深，因而对于改造自己思想的必要性和迫切性，缺乏认识。我还常常寻找一些理由和借口，为自己反动的思想打掩护。我认为：个人主义思想人人都有的，这是难以避免的现象；骄傲虽然不好，但骄傲的人总有点骄傲的本钱，总比那些毫无本钱可以值得骄傲的人好些。我比较长的时期内和工农出身的干部朝夕相处，也参加过农村的群众运动，这本是锻炼改造自己、脱胎换骨的好机会；可是，我却站在资产阶级知识分子的立场，去欣赏和鉴定他们，觉得他们这也不是，那也不是，因而不能痛下决心改造自己，向他们学习，反而觉得他们应该向自己学习。我虽然和他们生活在一起，但思想感情上是格格不入的，倒情愿和那些和自己同样出身夸夸其谈的知识分子干部朝夕相处，无话不谈，视为知己。我有严重的反动思想，而且它常常在我日常生活和思想上表现出来；可是，我却不愿把它向党和群众公开，在党和群众的监督下改造自己，而是尽量在内心里加以压制，不让它流露出来。在自己逐渐担任了一定的领导职务之后，就狂妄自大，以领导者自居，只改造别人，不改造自己，严重地忽视了自我的思想改造。到报社这样的土壤环境后，自己又忽视政治，只重技术，更加放松了思想改造。像我这样一个资产阶级知识分子，不痛下决心脱胎换骨，改造自己的思想感情，为人民群众服务，反而坚持自己资产阶级个人主义的人生观，狂妄自大，拒绝党的教育改造，在去年那样一个不平凡的春天里，最后堕落成资产阶级右派分子，确实是个必然的结果。","type":"paragraph"},{"text":"我之所以堕落成资产阶级右派分子，还由于我顽强地站在资产阶级的立场，在1956年、1957年间接受了一些修正主义思潮的影响。在县里工作时，我思想上虽然对有些工农干部不是很佩服，可是对于党委的指示一般还是坚决执行的，对领导同志的意图有时在思想上并不十分尊重，在组织上还是服从的。很显然，按照党和领导的意图办事这个基本方面，是应当加以肯定的；可是，我却没有这样作。","type":"paragraph"},{"text":"1956年，“拖拉机站站长与总农艺师”、“本报内部消息”、“组织部新来的青年人”这3篇小说、特写，给了我巨大的影响。娜斯嘉、黄佳英、林震的形像经常出现在我的脑海里。这时，怎样的人才算是一个好的共产党员、好的革命工作人员？我应当成为一个什么样的人？这些问题开始在我的思想上引起了疑问。当时的“中国青年”杂志、“中国青年报”以及其他一些报刊，刊载了很多文章教导青年人应当“善于独立思考”、要有“战斗性”，要“大胆干预生活”，要有革新精神、要有“棱角”等等；同时批判了那些“没有独立意志”、“人云亦云”、“唯唯诺诺”的人。这些文章有些本身就是错误的、反动的，有些也可能是正确的，而我却站在资产阶级的立场加以理解并全盘接受了。我时，我认为娜斯嘉、反党英雄黄佳英等才是敢于“独立思考”、敢于“干预生活”、富于“战斗性”的“革新”人物，因而才是一个好的共产党员和革命工作人员。我也开始立志要作这样一个人。我认为自己过去就是一个“人云亦云”、“唯唯诺诺”、缺乏“独立思考”能力的人，因而把自己过去按照党和领导意图办事的基本的正确的方面加以彻底否定了。党的八大会议提出了反对“3大主义”的任务，我没有站在正确的立场上来理解这个问题，却认为要反掉“3大主义”就需要有一批黄佳英式的英雄人物。我听到一个传达说毛主席说：“对什么事情都要用鼻子嗅一嗅”；我没有把这句话理解为对敌人和敌对思想应当提高警惕，反而认为对于党的教育也要去“嗅一嗅”，也要去“独立思考”一番。这种想法，就为我在报社内依靠邓、苏集团，进行猖狂反党活动找到了所谓根据。","type":"paragraph"},{"text":"报社右派集团对前年3月份农村报道所持的否定态度，开始使我吃惊。特别是这场争论是首先在当时报社领导集团——编委会中展开的，这就需要我慎重的考虑一些过去从未考虑过的问题。以后，蔡克诚又到了农村部，问题更加尖锐的摆在我面前。作为农村部党内负责人之一，在这场争论中我将何去何从呢？开始，一方面我接受了蔡克诚的一些影响；另方面，我作为一个曾经作过一段农村工作的人，对蔡克诚对经验技术、中心工作十分厌恶，又十分热衷于揭露“新社会的阴暗面”的态度，从本能上是有些反对的。而且，也确实在党内开展过思想斗争。但是，随着报社改进报纸争论的进一步开展，随着我上述修正主义思想的发展，我对蔡克诚个人以及他们办报观点的认识，开始向“右”转变。我逐渐把蔡克诚当作报社里的黄佳英式的英雄人物来加以看待。虽然，我对蔡的办报观点还并不是百分之百的赞同的；但我认为“新生事物”总不会一出现就是很全面的，蔡不熟悉农村情况看法有些片面也是很难避免的。就这样，我把蔡克诚当作了“革新派”，而把官健平同志、孟树德同志视为“守旧派”；我自己也就彻底的向报社右派小集团缴械投降了。蔡克诚在鸣放期间第一次党支部大会上发表了极为露骨的反党言论，我不但不能觉察出来，反而认为他是坚持真理不惜牺牲自己的英雄好汉，因而为他的发言大为喝彩。","type":"paragraph"},{"text":"所谓“独立思考”、“斗争性”、“唯唯诺诺”等，都应用阶级观点加以分析。离开了的领导和无产阶级的立场去强调“独立思考”和“斗争性”，就必然会坚持资产阶级的立场去“独立思考”，“斗争性”的矛头就必然会指向无产阶级和党的领导。对待党的意图不去思考，盲目执行当然不好；但是坚决执行党和领导的意图，却是完全必要的，离开了这一根本的方面，就必然会对资产阶级右派分子“唯唯诺诺”，就必然会发展到疯狂反党的地步。我离开党的领导和无产阶级的立场强调“独立思考”，结果就是对党(省委、官、孟)的声音狂妄自大，听不入耳；而对敢于坚持资产阶级立场的蔡克诚则当作英雄人物加以崇拜，对他的资产阶级新闻观点和反党活动，唯唯诺诺，坚决执行。我离开了党的领导和无产阶级的立场去强调“斗争性”，结果就发展为猖狂地反对省委、反对官健平同志、孟树德同志。就是一个证明。","type":"paragraph"},{"text":"我的修正主义思想还表现在如下几个方面：","type":"paragraph"},{"text":"一、我提倡所谓“阶级斗争熄灭论”。毛主席提出人民内部矛盾问题后，我从“右”的立场上加以理解，认为国内的阶级斗争已经基本结束，主要矛盾是人民内部矛盾。又认为人民内部矛盾的主要表现是领导和被领导者之间的矛盾，而造成这种矛盾的主要原因又是领导上的官僚主义、主观主义、宗派主义。从这种观点出发，我看到参考消息上说苏联和某些东欧的社会主义国家领导人强调阶级斗争时，就认为他们是教条主义者；对报社办报问题的争论，我始终认为是工作意见不同的争论，而没有意识到这是阶级斗争的反映，因此省委批评我们过分强调报纸特点就要亡党亡国时，我认为帽子太大，不符合报社的实际情况；我非常欣赏乱鸣乱放，对于比较明显的毒草虽也感觉不对，但觉得这只是人民内部对问题的认识不同，属于人民内部矛盾的范畴，可以采取团结——批评——团结的公式加以解决；省委不让新湖南报乱鸣乱放，我就认为省委对新形势认识不足，认识保守，因而反对省委对鸣放的五点指示和民主办社的指示；我认为促成人民内部矛盾的主要原因是领导上的“3大主义”，因此我积极使自己成为一个反对“3大主义”的“革新”人物，实质上却是假借反对“3大主义”为名实际上进行反党、反社会主义的活动。","type":"paragraph"},{"text":"全国反右派斗争的事实粉碎了我的谬论：阶级斗争并没有停熄，而且反映在政治思想战线上的斗争还是长期的，有时还是很尖锐的；领导上的“3大主义”虽然是造成人民内部矛盾的原因之一，但并不是唯一的主要的原因；对我这样的资产阶级右派分子，不能作人民内部矛盾处理，而要作为反动派加以斗争；我所指责的教条主义，实际上正是马列主义，我不过是企图对马列主义实行修正而已。","type":"paragraph"},{"text":"二、我同情外行不能领导内行的论调，实质上是要取消党对科学文化艺术事业的领导。我原来就存在着严重的资产阶级唯才观点和轻视工农干部等思想，加上自己又从右的立场上来理解毛主席在宣传会议上所说的党对科学文化艺术事业既能领导又不能领导的论调，在大鸣大放时期看到各地科学文化艺术界右派分子攻击党的领导时，自己对党对这些部门领导的现状也作了完全错误的估计。我认为：党对科学文化艺术部门的领导的现状是不能令人满意的；工农出身的老干部要领导这些部门的工作和这些部门的知识分子，困难是较多的，应当调一些有文化素养的党员干部去领导这些部门的工作。而我所认为的有文化素养的党员干部，就是指邓钧洪、苏辛涛那样一些没有经过改造的资产阶级知识分子。我的这一观点反映在对待报社问题上，就是认为邓钧洪、苏辛涛能够领导报纸工作，而省委、官健平同志则不有领导报纸工作。","type":"paragraph"},{"text":"事实证明：党对一切部门都是能够领导而且必须加强领导的。新湖南报的问题就是一个鲜明的事例：如果没有省委的正确领导，没有官健平同志、孟树德同志坚持正确的方向，新湖南报就会变成文汇报那样一张反党、反社会主义的报纸；而且由于它是党委的机关报，影响还会更加恶劣。如果说党对某些科学文化艺术部门还没有牢固的领导权，这就是由于这些部门存在着大量的像我这样的资产阶级右派分子，以及左右于资本主义和社会主义之间的资产阶级知识分子，这就更加需要加强党对这些部门的领导，而不是削弱和取消党的领导。工农出身的老干部具有鲜明的党性和无产阶级立场，在长期的革命实践中他们锻炼出了无限的无产阶级的才华，在领导复杂的经济建设和科学文化事业中，他们有些已由外行变成了内行，有的暂时虽还不是内行，但是他们过去既然能够掌握复杂的阶级斗争的知识，今后也一定能够掌握和指导复杂的经济建设和科学文化艺术事业；而资产阶级知识分子(即使他们披上党员的外衣)却只能引导这些部门走向资产阶级的方向。","type":"paragraph"},{"text":"三、我对以苏联作为社会主义阵营的头头是怀疑和动摇的。斯大林事件的发生、贝利亚、莫洛托夫反党集团的先后被揭露以及波、匈事件的先后出现以后，我对以苏联作为社会主义阵营的头头是怀疑和不满的。人民日报的两篇文章发表后，我认为：世界共产主义的思想领导中心已经转移到中国来了。","type":"paragraph"},{"text":"很显然，我的上述思想是帝国主义宣传机关宣传材料的翻版，实质上它将起到破坏以苏联为首的社会主义国家和世界共产主义运动的团结的作用。","type":"paragraph"},{"text":"×　　　　　　　×　　　　　　　×","type":"paragraph"},{"text":"总之，我的资产阶级思想和反党罪责都是十分严重的。我的检查，很难表达我的罪恶的万一。我愿以今天作为起点，彻底改造自己，脱胎换骨，重新做人。并诚恳的请求党和同志们给我以严厉的批判。","type":"paragraph"},{"text":" 来源：《新湖南报人(反右派斗争专刊)》，1958年2月25日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}