{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"群众干劲高涨　工作准备充分  平凉专区种麦进度快质量好  采取有效措施，在播种时消灭三类田，力争全面丰产","authors":[],"dates":[{"year":1959,"month":9,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"群众干劲高涨　工作准备充分"},{"type":"paragraph","text":"平凉专区种麦进度快质量好"},{"type":"paragraph","text":"采取有效措施，在播种时消灭三类田，力争全面丰产"},{"type":"paragraph","text":"本报讯　甘肃主要麦产区平凉专区的冬小麦播种即将胜利结束，群众生产劲头很高，提耧下种，日夜操劳，截至15日，全区已播种四百二十多万亩，占原计划的80％。播种质量良好，耕得细、耱得平，草灭得净，肥施得足，籽下得匀。"},{"type":"paragraph","text":"平凉专区各县（市）十分重视小麦播种，认为这是能否争取明年小麦大丰收的决定性一环，因此很早就开始了充分的准备工作。夏收开始，各地就抓紧时间，边收边翻地；夏粮入仓中，又提出入仓翻地并重。因此，五百多万亩麦田下种前全部翻耕过一遍，耕了二遍的共三百零五万亩，占正茬麦地的64％；预计到播种时，可以有85％—90％的麦地能翻到二遍。在翻地的同时，全区各县都充分准备了肥料、种子、播种工具。据统计，全区已有三百四十万亩地送上了肥，全部麦地每亩平均有肥五千八百斤；精选良种达到所需种子量的99％以上；播种工具准备了七万九千多件。"},{"type":"paragraph","text":"在全区范围内采取了从下种就进行包产的措施，和定地、定人、定工、定质、定时的五定包干责任制，大大提高了社员的播种积极性和责任心。截至现在，已包好产量的队有二千五百多个，占总队数的60％以上，有些地方正在边种边包。通过包产，广大社员讨论了生产指标，挖掘了增产潜力，播种面积大大增加。根据9月7日各县汇报统计，今年全区计划播种小麦共五百四十万亩，比去年多种了二十万亩，还争取达到多种三十至四十万亩。"},{"type":"paragraph","text":"为了保证播种质量，这个专区的群众在播种时即采取了许多有效措施来消灭三类田。全区约有六十万到八十万亩回茬麦地。根据历年经验，三类田大多是回茬地。因此，今年种回茬麦地的，各地一般都耕了二次，并且作到多施肥，施好肥，让麦子下种以后有良好的发育环境。在此期间，各级干部为了参加生产领导生产，大抓试验田、卫星田、丰产田的种植，估计全区上述试验田和丰产田达一百万亩，约占麦地面积的20％左右。"},{"type":"paragraph","text":"在播种期间，由于很好地进行了反右倾、鼓干劲的教育，全区群众始终保持着高昂的生产热情，在管好秋田的同时，普遍开展了种好三类田、种好高产田，保证大面积丰产的运动，青年、老年和妇女都卷入了这个热火朝天的播种浪潮。有技术的拿技术，有力量的出力量，人人干劲十足。不少生产队在夏种紧张期间利用晚间进行突击，保证了适时下种。山川之间，阴山阳山之间，由于播种期不同，发扬了共产主义风格，开展了协作支援，也大大加快了播种速度。据统计，目前全区投入播种的劳力有五十一万多个，占总劳力的52％，畜力二十八万多头，占总役畜的65％，种麦声势极为浩大。"},{"type":"paragraph","text":"据新华社西安电　陕西省靖边县各人民公社，今年小麦播种工作又快又好。全县小麦播种面积由去年的七万二千亩扩大到九万亩，增加25％。到9月10日止，已经播种了六万四千三百多亩，占计划播种面积的71.5％，播种质量也比去年大大提高。"},{"type":"paragraph","text":"靖边县位于长城线上，是个半沙漠半丘陵地区，气候寒冷，是陕西小麦收割最迟，播种最早的地区，一般是7月上半月才收割，9月上半月就要播种，中间只相隔一个半月。在此期间，又是秋田管理最紧张的季节。加之这里地多劳力少，过去小麦翻地、整地都很粗糙，施肥又少，特别是因为不能适时播种，产量很低。"},{"type":"paragraph","text":"今年，各公社都在夏收期间，就采取边收割、边翻地、边积肥的办法，进行播种准备工作。在小麦播种开始前，正值党的八届八中全会传达之际，党的战斗的号召，大大推动了播种工作，全县立即掀起了小麦播种高潮。为了保证籽健、苗壮，在播种前把已经过穗选、块选的种籽，除用筛子、风车进行精选外，绝大部分都用赛力散、固氮菌、草木灰、鸡粪、谷糠拌种和经过太阳晒、温水浸种。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}