{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":3,"day":21}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"战鼓催征","authors":["赵军李春英杨松林"],"parts":[{"type":"paragraph","text":"“树雄心，立壮志，向科学技术现代化进军。”华主席的伟大号召，似春风，鼓荡大地，如战鼓，催军奋进。"},{"type":"paragraph","text":"看一看战斗在国防科技战线上的战士们的英姿吧：为了加速实现国防现代化，他们意气风发订规划，斗志昂扬表决心；不是回头数脚印，而是跑步向前奔；十分指标，十二分措施，二十四分干劲。攻关，需要的就是这种精神！"},{"type":"paragraph","text":"现代科学日新月异，科学道路永无止境。我们在拚命赶超，人家也不会停下来睡大觉。只有不停顿地攀登，才能到达光辉的顶峰。"},{"type":"paragraph","text":"号令已经发出，征师已在开进。我们热切地期待着胜利的佳音。"},{"type":"paragraph","text":"跃进的蓝图"},{"type":"paragraph","text":"在总后勤部科学大会上，某常规兵器试验基地负责同志宣读了他们的科研规划：到一九八五年，常规兵器的科研试验实现“五化”，即指挥通信现代化，测试仪器系列化，数据处理自动化，试验条件标准化，场地勤务机械化。在本世纪末，达到基础理论、测试设备、数据处理在某些方面赶上和超过世界先进水平。这个跃进的规划，表明常规兵器的试验水平将达到一个新的高度。"},{"type":"paragraph","text":"这份跃进规划，反映了试验基地全体同志攀登科学技术高峰的热切愿望和坚定决心。"},{"type":"paragraph","text":"制定跃进规划，牵着广大干部和科技人员的心。基地党委的会议室里灯光通明，他们象指挥作战一样，布置着这场向国防现代化进军的战斗；由各业务部门组成的规划小组，给党委当参谋，着手拟定规划草案；老工程技术人员翻箱倒柜，查资料，找文献，把长期积累的经验贡献出来，为规划提供了一条又一条好的建议；业务部门也活跃起来，根据部队的实际，献计献策。陈光宇等四名老工程师，除对规划提出了不少修改和补充意见外，还从当前的急需和未来的发展着想，提出了《地炮榴弹射表误差》等二十多个应该着手解决的理论研究课题，丰富了规划中加强基础理论研究的内容，使跃进的蓝图有了坚实的科学基础。"},{"type":"paragraph","text":"一九七八年的春天，是跃进的春天。在迎接五届人大和全国科学大会的日子里，基地党委又把规划交给群众继续修改和完善。同志们集思广益，对试验周期比原来缩短三分之一的指标还嫌太慢。兵器科研要大上，试验速度要跟上。根据群众的要求，过去连想都不敢想的问题，经过党委讨论，作为一项重要内容，写进了规划。这就是，在试验手段上逐步运用红外、激光和电视等新技术，发动群众，大搞旧设备的革新和新设备的研制，争取在一九八五年前，测试技术达到光、机、电结合，使数据处理达到自动化。这是一个更大的飞跃，将使我军常规兵器的试验进入现代化的行列。"},{"type":"paragraph","text":"定了干，说了算，再大的困难也不变。自从制订规划那天起，广大科技人员已向新的目标迈出了新的步伐。受到上级表扬的某试验场，头两个月就完成了十七项战备试验任务，开创了历年同期的最高纪录。基地理论研究工作实现了开门红，有三十五个急需解决的研究题目，分别落实到个人，已有三位同志获得初步研究结果，准备提交专业会议和学术委员会讨论。（马成翼、汪延开、卢庸）"},{"type":"paragraph","text":"不停顿地探索"},{"type":"paragraph","text":"研制成功快速电报机的五二九三五部队通信营修理所，向全国科学大会献出一件礼物：年前刚定型生产的快速电报机，又在收发报速度上提高了三倍，达到了更先进的水平。"},{"type":"paragraph","text":"去年十二月中旬，国家有关部门召开了一个会议。会上决定，通信营修理所在有关研究所协助下研制的快速电报机可以成批生产，装备部队。这天，夜深了，在研制快速电报机中荣立一等功的副所长陶国华、荣立二等功的所长王树良、荣立三等功的技师吴义海、刘洪斌等几个同志，正围坐在一份摊开的图纸前，严肃地议论着一个新的课题：“咱们的机器定型了，可是科学是发展的，咱们的脑子里不应该有‘定型’的思想。……”"},{"type":"paragraph","text":"探索，不停顿地探索；胜利，只能是夺取更大胜利的起点。于是，修理所的代表们在会上郑重地提出了一个大胆的方案：把刚刚定型的快速电报机的收发报速度再提高三倍，缩短信号传输时间，增强抗干扰能力，赶超世界先进水平。会议一闭幕，修理所的同志们立即返回部队，投入紧张的战斗。"},{"type":"paragraph","text":"快速发报机的收发报速度还要再提高三倍，该有多少困难在等待着他们！三个多月来，他们在上级领导下，不分白天黑夜地探索，放弃了元旦、春节休息，跑了近四千多公里路，向有关科研单位和工厂求教，对快速电报机的布局和元件进行了更科学的改革。为了解决增速后的错情问题，他们采取了一系列技术措施，进行了上百次试验，终于使收发报速度翻了三番，错码率符合上级规定的技术标准。"},{"type":"paragraph","text":"在全国科学大会召开的前夕，修理所的同志又提出了新的目标：研制加密野战电视，为未来反侵略战争中的各级指挥员创造“科学的千里眼”。他们搜集了国内外技术资料，提出了研制加密野战电视的设想。他们决心积极响应华主席提出的号召，乘五届人大和科学大会胜利召开的东风，虚心向先进单位学习，充分发挥科研、生产、使用三结合的作用，为国防通信自动化和现代化贡献自己的力量。（赵军、李春英、杨松林）"},{"type":"paragraph","text":"青年技术员“跑步前进”"},{"type":"paragraph","text":"在推荐给全国科学大会评奖的科研项目中，某部研究所青年技术员王有志和他的战友们研究出的一项“军事运筹模型及其解法”，受到有关部门的重视和赞扬。这项科研成果的诞生，将保证最大限度地发挥武器性能，在未来反侵略战争中具有重要意义。"},{"type":"paragraph","text":"王有志所从事的这一专业，一度受到林彪、“四人帮”的扼杀，多数研究人员改了行。王有志深知这个研究项目在未来反侵略战争中的重要作用，为了把科研工作继续下去，他专程去长沙、南京、西安、兰州等地，向从事过这一专业的老技术人员学习取经。同时，查阅了各种文献三百多篇，积累了大量的研究卡片。经过长时间的辛勤劳动，终于在同志们的协助下，取得了一项“军事运筹模型及其解法”的重要科研成果。"},{"type":"paragraph","text":"就在同志们向王有志祝贺的时候，以华主席为首的党中央发出了向科学技术现代化进军的战斗号令。王有志决心向新的研究目标挺进。为了适应飞速发展的新形势，他和大家一起订规划，作方案，经过反复讨论，大胆提出了“军事运筹计算自动化”的科研项目。这一项目涉及面广，技术复杂。王有志为了开拓眼界，广泛吸取外国经验，努力学习外文，兜里揣着的一本袖珍外文辞典，封皮已经更换了三次。近半年来，他参阅了七八本外文书籍，为研究自己所承担的项目，搜集了大量资料。去年十二月底，王有志和研究小组的战友们一起，已经提出了军事运筹计算自动化初级阶段的计算任务书。"},{"type":"paragraph","text":"一个难关被攻下来，又一个难关摆在面前。王有志为下一步提出军事运筹计算自动化模型，整天聚精会神地坐在桌前运算数据，查阅资料。就是晚上躺在床上，也在思考问题，有时略有所得，赶忙从床上爬起来记在纸上。由于过度劳累，王有志心律过缓，时而头痛脑晕，他吞下几片药，以坚强的毅力，坚持工作。同志们称赞他攀登科学高峰的刻苦精神，王有志却诚恳地说：“科学发展日新月异，赶超世界先进水平不跑步前进怎行？”（史岩）"},{"type":"paragraph","text":"老教授的夙愿"},{"type":"paragraph","text":"五届人大发出的为建设社会主义现代化强国而奋斗的伟大号召，犹如催征的战鼓，强烈地震撼着五届政协委员、某通信工程学院副院长、一级教授、著名电子物理学家毕德显的心弦。这位白发苍苍的老教授，在五届政协分组讨论时，手捧华总理的政府工作报告，想到实现四个现代化的宏伟蓝图，激动地流出了热泪。他感慨地说，实现四个现代化，是毛主席、周总理的遗愿，表达了全国人民的共同决心，也反映了老一辈科学技术工作者毕生的夙愿。"},{"type":"paragraph","text":"毕德显教授今年七十岁了。早年，他怀着“科学救国”的愿望，出国留学，一九四七年回到祖国。可是，在当时国民党反动派统治下的旧中国，民不聊生，科技事业濒于死亡，他满腔“科学救国”的愿望化为泡影。一年以后，他展转来到解放区，多年的愿望才得以实现。三十年来，他以全部心血，从事教学和科学研究工作，为国防现代化建设作出了贡献。正当毕德显为实现国防现代化而奋力工作的时候，万恶的林彪、“四人帮”为了实现其篡党夺权的反革命阴谋，对科学事业进行了疯狂的破坏。他们打击、迫害科研和教学人员，销毁教材、图书和资料，捣毁器材和设备，毕德显看到经过二十多年辛勤劳动打下的基础，白白给“四人帮”毁掉了，实在气愤和痛心。华主席为首的党中央一举粉碎“四人帮”后，毕教授焕发了革命青春。去年六月，他光荣地加入了中国共产党。为了向科学技术现代化进军，毕德显老教授决心参加和协助筹建一些方向性的新专业，培养军事科学技术人材，并且尽快招收和培养研究生，将自己的毕生所学传授给下一代。同时，勇攀电子物理学的新高峰，抓紧晚年，为实现国防现代化做出新贡献。（贺瑛）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}