{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"领袖与人民息息相关　统帅和战士心心相连  参加唐山、丰南地区抗震救灾的空军部队指战员热情赞颂和学习华主席的高贵品质","authors":[],"dates":[{"year":1976,"month":12,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"领袖与人民息息相关　统帅和战士心心相连"},{"type":"paragraph","text":"参加唐山、丰南地区抗震救灾的空军部队指战员热情赞颂和学习华主席的高贵品质"},{"type":"paragraph","text":"据新华社讯　华国锋同志任中共中央主席、中央军委主席的特大喜讯传到参加过唐山、丰南地区抗震救灾的空军部队，从营房到机场，到处沉浸在无限欢乐之中。同志们激动地说：党中央的英明决策，代表了全党全军和全国各族人民的根本利益，反映了革命战士的共同心愿。执行华国锋同志赴唐山、丰南专机任务的空军某师专机组的同志，幸福地回忆起同华国锋同志在一起的日日夜夜。八月四日，华国锋同志乘坐这个师的飞机飞往唐山。一下飞机，华国锋同志就向前来欢迎的工农兵代表们说：“我代表毛主席、党中央慰问你们来了！”当时，代表们感动得热泪盈眶，高呼：“毛主席万岁！”“中国共产党万岁！”那天，天气很热，机场上气温高达四十多度。但华国锋同志想灾区人民所想，急灾区人民所急，同中央慰问团唐山分团的同志一起，深入到开滦煤矿吕家坨矿、唐山矿和唐山钢铁公司察看灾情，询问井下工人安全脱险的情况，关怀群众生活，同大家一起研究迅速恢复生产的问题。这天，华国锋同志一直在灾区忙到晚上九点四十五分才回到机场，又赶紧上飞机到天津去慰问。同志们说，“华国锋同志密切联系群众，坚定地同人民群众站在一起，和人民同呼吸、共命运的革命精神，永远是我们学习的榜样。华主席是我们无产阶级和广大人民群众的贴心人。”"},{"type":"paragraph","text":"领袖与人民群众息息相关，统帅和革命战士心心相连。驻天津地区的空军航空兵某师季尧业、李若平、丁仲平等领导同志，满怀深情地回忆起今年八月四日华国锋同志到他们部队时的难忘情景。当华国锋同志乘坐的专机降落后，华国锋同志就和师里的几个领导干部一一热情握手。当晚，在机场接待室前的露天空地上，临时摆放了几张木桌，用飞机扶梯悬挂起两盏电灯。就在这里，华国锋同志不顾盛夏的酷暑和蚊子叮咬，详细地听取了汇报。华国锋同志十分关心部队指战员，在工作繁忙情况下，还专门看望了部队同志。华国锋同志仔细地询问道：“部队怎么样，房子震塌了没有，人员伤了没有？”夜深了，大家见华国锋同志繁忙了一整天，明天还要赶去天津，便为他准备好了去火车站的小汽车。华国锋同志说什么也不肯坐车，坚持说，还是走路吧，不用坐车了。大热天，一口气走了三四里路，一路上，华国锋同志边走边询问部队的情况。华国锋同志对部队指战员的亲切关怀，使在场的同志们受到很大的教育和鼓舞。"},{"type":"paragraph","text":"曾经在天津市工农兵代表座谈会上受到华国锋同志亲切接见的空军高炮某师政委董华、某团政治处主任、荣立一等功的程明才和驻天津空军医院护士武燕平、江韵超等同志，对当时华国锋同志的勉励和鼓舞，留下了深刻的记忆，永远不能忘怀。高炮某师副营长杜荣清在抗震救灾中作出了较大成绩。在座谈会上华国锋同志亲切地问到杜荣清来了没有。对一个普通干部的名字，华国锋同志叫得那样熟悉，记得那样清楚，使部队的同志都深受感动。华国锋同志还问道：“直升机团的同志来了没有？你们是武汉空军的吧？你们出力了。”接着，华国锋同志又问：医疗队是某师运来的吧？某师唐香普回答说，“是。”华国锋同志表扬说：“空军起了很大作用，一个是抢运物资，运送矿井救护队、医生，一个是疏散伤员。有的飞行员二十四小时不休息，还请求任务，唐山机场两分钟就起飞一架飞机。”华国锋同志还问到驻天津空军医院的护士武燕平、江韵超来了没有，并说：“你们辛苦了。在医务工作中，你们作了很大努力。”勉励大家继续做好抗震救灾工作，争取更大胜利。"},{"type":"paragraph","text":"有一天，华国锋同志把师政委范维祥请去，对他说：“你们安全地完成任务了。回去以后继续参加救灾工作，把受伤的人员运出来。下一段我坐火车去天津，沿途看一看灾情。”遵照华国锋同志的指示，他回到部队后，组织机组的所有同志，多次飞往唐山、丰南地区救灾。他们还回忆起去年二月送华国锋同志去海城、营口视察慰问时，由于鞍山机场所有车辆都投入紧张的救灾工作，华国锋同志就把他坐的小汽车留给机组用，使机务人员保证了每天去机场检查飞机，进行任务准备。想起这些难忘的情景，同志们都格外激动。程明才同志兴奋地说，华国锋同志在接见时，勉励大家要为夺取抗震救灾的更大胜利作出贡献，并一再嘱咐大家要对可能出现的余震提高警惕，在紧张的工作中要注意身体，使我们感动得流下热泪。华国锋同志肩上担子那么重，工作那么忙，还这样关怀着部队工作，关心着部队的指战员，统帅和战士真是心连着心啊。高炮某师的同志们说，毛主席亲自选定华国锋同志为接班人，选得准，选得好。华主席作我们党和国家的掌舵人，作我们军队的统帅，我们坚决拥护，无比信赖。"},{"type":"paragraph","text":"参加抗震救灾的空军部队指战员，对“四人帮”不顾人民死活、破坏抗震救灾的罪恶活动，看在眼里，恨在心头。航空兵某师飞行员说：“四人帮”是破坏抗震救灾的罪魁祸首。他们心目中从来没有群众，他们把自己的快乐建立在人民的痛苦之上，他们“不管东震西震”，时刻盘算的是打倒一大批中央和地方的党政军负责同志，篡夺党和国家的最高领导权，这就充分暴露了他们野心家、阴谋家和吸血鬼的丑恶面目。大家还通过亲眼所见、亲耳所闻的大量事实，有力地揭露王张江姚的豺狼本性。江青坐飞机自称怕光、怕风、怕颠，每次乘机前都要花很多经费为她改装。在飞机上，她大吃大喝，挥霍无度。大野心家王洪文几次专程坐车来我们机场打兔子，搞得干部战士彻夜不得安宁，严重地影响了战备和部队工作。反党分子姚文元多次乘坐飞机，对空地勤人员看也不看，理都不理，从来不打招呼。他们说，“四人帮”的所作所为，和我们敬爱的华主席平易近人、热爱群众，形成了多么鲜明的对照！“四人帮”从政治上到生活上，完全资产阶级化了，烂透了。他们上台就是资产阶级上台，资本主义就复辟了。空军某直升机团的指战员们说：华主席坚决继承毛主席的遗志，力挽狂澜，英明果断除“四害”，率领我们党打了一个大胜仗，驱散了我国的上空出现的那股乌云，我们伟大的祖国晴空万里，蒸蒸日上。我们一定要更紧密地团结在以华主席为首的党中央周围，一切听从以华主席为首的党中央指挥，彻底揭发批判“四人帮”的反革命罪行，以更坚强的决心，更高昂的斗志，夺取社会主义革命和建设的更大胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"天津文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}