{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"正确对待“可以教育好的子女”","authors":[],"dates":[{"year":1971,"month":6,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"正确对待“可以教育好的子女”"},{"type":"paragraph","text":"安徽省嘉山县三界公社党委，全面贯彻执行伟大领袖毛主席关于要注意成份，但不唯成份论，重在政治表现的无产阶级政策，积极做好下乡知识青年中“可以教育好的子女”的再教育工作。一方面，引导他们结合三大革命斗争实践，活学活用毛泽东思想，提高阶级斗争和路线斗争觉悟，把立足点逐步移到无产阶级这方面来；一方面注意在三大革命运动中，发挥他们的积极性，使他们成为革命的一份力量。这些青年有的出席了县、社活学活用毛泽东思想积极分子代表大会，有的担任了宣传员、记工员、技术员，有的还光荣地加入了共青团。他们深深感到：只要听毛主席的话，紧跟毛主席干革命，虚心接受贫下中农的再教育，就有光明的前途。"},{"type":"paragraph","text":"这个公社的少数干部，在抓下乡知识青年再教育工作中，曾经存在只看出身、不看政治表现的倾向，对“可以教育好的子女”不能正确对待，怕接近多了犯错误。为了全面贯彻执行毛主席的无产阶级政策，公社党委及时举办了社、队干部学习班，认真学习毛主席关于“政策和策略是党的生命，各级领导同志务必充分注意，万万不可粗心大意”的教导和党的有关政策，提高了社、队干部执行毛主席革命路线和无产阶级政策的自觉性。大家认为，对于“可以教育好的子女”，既要看到家庭对他们的影响，又要把他们同反动亲属区别开来。只要坚持用毛泽东思想教育他们，大多数是可以同反动家庭划清政治界限，站到毛主席革命路线方面来，为社会主义革命和社会主义建设贡献力量的。主动接近教育他们，是同资产阶级争夺青年的斗争。怕个人犯错误而不敢去接近和教育他们，是不符合党的政策的。"},{"type":"paragraph","text":"认识统一以后，大家对待“可以教育好的子女”不是歧视冷淡，而是热情帮助，做过细的思想教育工作。对待他们和对待其他下乡知识青年一样，加强政治思想教育，并在劳动上、生活上帮助和关心他们。到老张郢大队来的“可以教育好的子女”，刚到农村时，有的认为自己家庭出身不好，有“低人一等”的消极悲观情绪，开会学习很少发言，思想包袱比较沉重。公社负责知识青年工作的陈保荣同志，多次找他们促膝谈心，一起学习毛主席的光辉著作《放下包袱，开动机器》，使他们认识到，出身不由自己，道路可以选择，只要和反动家庭划清政治界限，努力改造世界观，就能紧跟毛主席干革命。老陈还热情地帮助他们安排好住房等生活问题，使他们深受感动，感到革命大家庭的温暖。他们放下了思想包袱，努力学习毛主席著作，积极参加政治活动，在劳动中重活脏活抢着干，政治思想上进步较快，有的还被评为出席县活学活用毛泽东思想积极分子代表大会的代表。"},{"type":"paragraph","text":"西王大队下乡知识青年中有个可以教育好的子女，曾经被一个盗窃集团的坏人拉在一起吃吃喝喝，队里干部和群众提醒他，还不觉悟。这时，有的群众说：“看来这个人是教育不好了，随他去吧！”公社党委了解这一情况后，就和这个大队党支部的同志一起，组织干部和群众认真学习毛主席的有关教导，讲清楚对于犯了错误又一时还不觉悟的“可以教育好的子女”，应当继续耐心教育，帮助他改正错误。贫下中农说：“这个小青年站在十字路口上，咱们不去热情帮助，将他拉过来，阶级敌人就会把他拉过去。咱们一定要用毛泽东思想把他教育过来，多教育好一个，革命就多一份力量。”他们多次找这个青年谈心，帮助他提高阶级斗争的觉悟。他主动揭露了这个盗窃集团的罪行，同坏人划清了界限。"},{"type":"paragraph","text":"通过这件事，社、队干部进一步认识到，阶级斗争是青年的一门主课，阶级教育必须经常抓，抓到底。他们组织“可以教育好的子女”和其他下乡知识青年一起，参观《收租院》泥塑展览，请苦大仇深的老贫农讲家史、村史、个人翻身史，教育他们认清剥削阶级的反动本质，帮助他们解决爱谁、恨谁、跟谁走这个大是大非问题。"},{"type":"paragraph","text":"嘉山县革委会通讯组"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}