{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"法兰西人民的决心","authors":["杜宏"],"dates":[{"year":1954,"month":6,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"法兰西人民的决心"},{"type":"paragraph","text":"杜宏"},{"type":"paragraph","text":"在日内瓦，中国、苏联和越南民主共和国的代表们，为了和平解决印度支那问题已经做了重大的贡献和努力。这些从日内瓦发出的和平的声音，已经为全世界人民所洞悉了。同样，在日内瓦，全世界人民首先是法国人民为争取立刻停止印度支那战争和恢复印度支那和平的努力，也同样被感觉到了。代表法国人民广泛阶层的代表团越来越多地从法国各地来到日内瓦，向出席日内瓦会议的中、苏、英、美、法及越南民主共和国的代表团表达法国广大人民迫切要求在尊重印度支那各国人民的民族独立与主权的基础上恢复印度支那和平的愿望，他们认为恢复印度支那的和平，不仅符合于法国人民和印度支那人民的利益，而且符合于全世界人民的利益。"},{"type":"paragraph","text":"设在莱蒙湖畔“美丽湖滨旅馆”内的中国代表团交际连络处，整天不断地接待着法国各地来的人民代表。从五月六日到六月十九日的四十五天中，共接见了三百五十九个法国人民代表团，二千五百四十六人。如果把他们带来的签名信和他们所代表的人民，以及从法国各地直接寄来的致敬信与和平集会的决议计算起来，将是几十万、几百万群众。这些代表团是从法国的巴黎、马赛、里昂、洛尔省、塞茵省……以及北非等地来的；代表中包括有法国工会代表团、妇联代表团及和平委员会代表团。许多大工厂如马赛熔铁厂和雷诺工厂的工人们，单独组织了代表团。此外，有许多地方的市议会代表团、居民、农民、青年学生、知识界、公务员、残废军人和退伍军人的代表团。在这些代表团中，包括有各种不同宗教信仰、不同政治见解和不同职业的人。在我们接见的二千五百四十六位法国人民的代表中，工人占了第一位，共九百八十六人。其中有铁路、钢铁、纺织和其他产业与行业的工人。其次是法国各地的妇女和居民代表。法国人民争取和平的努力正一天一天地加强起来，巴黎附近一位铁路工人代表在回忆法国人民和平运动的发展说：“以前不是每一个法国人都知道争取和平的意义，但是每天都有来自不同阶层的新的人物参加争取和平的运动；而在争取停止印度支那战争的努力上，显得特别突出，不只是工人阶级，而且有相当一部分资产阶级参加。”在法国人民的代表团中，即有许多市长、牧师、教授、工程师和厂长，他们都热切要求停止印度支那战争。法国殖民主义者在印度支那所进行的七年的“肮脏的战争”，已使法国人民流血太多了。天主教工会代表团在他们的请愿书中写道：“要想工人生活提高，必须停止印度支那战争。”印度支那战争给法国人民带来的灾难与痛苦，对法国财政经济造成的破坏影响，已为广大的法国人民所深刻地感到了。法国人民痛恨印度支那战争。"},{"type":"paragraph","text":"法国的妇女们、法国远征军士兵的母亲和妻子们，更恨透了这场“肮脏的战争”。奥诺省都兰城的母亲代表们说：“法国人民都懂得，如果不是美国帝国主义者为了取得最大的利润，进行挑拨和怂恿，支持法国的主战派，法国殖民者是无力继续印度支那战争的。在印度支那战争中，死伤流血的是法国的子弟。美国帝国主义者正是为了自己的利益，要法国人去流血。”一位名叫邦桑夫人的说，她的父亲在普法战争中打过仗，她的丈夫在第一次世界大战中打过仗，她的儿子在第二次世界大战中打过仗。她说，她决不让她的孙子去参加印度支那战争。塞纳省奥乃的母亲们开会坚决反对拉尼埃政府征调新兵去印度支那。她们说：“法国的母亲们只允许自己的儿子保护法国人民的利益，决不让自己的儿子被派到印度支那去侵略别个民族。法国人民和越南人民没有仇恨，法国人民和越南人民是能够和平相处的。”这个地方的妇女们都参加了妇联，妇女运动已成为法国人民争取和平运动中的一支巨大力量。法国的母亲们都站在一起，一致要求停止印度支那战争，坚决反对印度支那战争的国际化，要求恢复印度支那的和平，从而保证法国人民的和平生活和生活水平的提高。因此，法国妇女对于日内瓦会议进程的关切是可以想见的。她们对皮杜尔在日内瓦会议上玩弄的两面手法，表示了极大的不满。拉尼埃—皮杜尔政府被议会击败的当天，两位和皮杜尔同乡的家庭妇女把从家乡带来的标帜法国国旗的红白蓝三色的鲜花，献给了中国代表团。她们说：“皮杜尔不是真正代表法国人民，他不好好地研究中国、苏联和越南民主共和国代表们的建议，他虽然在日内瓦谈判和平，但在暗中却和美国谈判继续与扩大印度支那战争。我们有这样一个同乡感到很不光彩。”从法国西海岸一个城市来的工会代表们说：“不论共产党员或非共产党员，基督教徒或非基督教徒，日复一日地在研究着中国、苏联和越南民主共和国代表团为恢复印度支那和平所提出的建议。法国人民认为这些建议能够导向印度支那停战。”"},{"type":"paragraph","text":"法国人民从日内瓦会议上已认识到谁是真正想恢复印度支那和平，谁是想继续与扩大印度支那战争的。法国人民的代表对于出席日内瓦会议的代表团，抱着不同的态度。许多法国人民代表都这样说：我们是以朋友的态度来访问中国、苏联和越南民主共和国代表团的。我们来会见中国代表团是为了向中国人民致敬，感谢中国代表团为了和平解决印度支那问题所做的一切努力。同时我们到日内瓦还要去见美国、英国和法国代表团。对于法国代表团，我们要严格地责成它按照人民的意志来行事；对于英国代表团我们要向他们提出我们的要求；而对于美国代表团，则是提出我们对它阻碍会议成功的抗议。"},{"type":"paragraph","text":"法国人民代表团在日内瓦也受到不同的接待。马赛熔铁厂的工人代表说：“法国代表团应该是代表法国人民的利益的，但是皮杜尔却拒绝接见我们，他们害怕群众。”塞茵省莫让的一位和平委员会的代表说：“美国代表团不准法国人民代表进入他们所住的罗纳旅馆，只派一个人出来接去我们呼吁停止印度支那战争的请愿书。当这个美国代表团职员听说是和平委员会的代表时，立刻转身跑开，并说：‘我不接见和平运动的代表’。原来他们是这样害怕和平。”"},{"type":"paragraph","text":"中国代表团在日内瓦热情地接待了法国人民的代表团。中国代表团的人员详尽地回答了他们所提出的许多问题，并且向他们介绍了新中国在和平建设中的成就，送给每一个代表团一些“人民中国”、“人民画报”、“中国建设”、“中国文学”及其他画刊，让法国人民更多地、更全面地了解人民的中国。法国人民代表团对于中国代表团的接待，感到无限的感激。一位年老的铁路工人十分激动地说：中国人民的伟大胜利给予我们以争取和平的信心。法国人民没有使法国政府承认中华人民共和国，感到惭愧。有许多法国人民的代表要求拍照纪念。这些会见不仅使他们认识了中国代表团在日内瓦会议上为和平解决印度支那问题所作的一切不懈的努力，而且增进了法国人民与中国人民之间相互的了解与友谊。"},{"type":"paragraph","text":"这些法国人民代表团不只是来日内瓦送达他们呼吁和平的请愿书或决议就完事了，他们回去之后还要向委托他们来日内瓦的群众作传达报告。许多在以后来的法国人民代表团，是由于听了回去的法国人民代表的传达报告而来的。法国人民争取和平的运动就是这样越来越强大，越来越深入。法国人民要求迅速恢复印度支那和平的呼声越来越高了。美帝国主义者和法国殖民者不让法国人民和平的声音被世界人民听到的企图是徒然的。但是为了推进日内瓦会议获得积极的成果，为了督促法国的新政府摆脱美国政府的影响和压力、尊重法国人民的意志，并且为了法国人民的利益去努力实现迅速恢复印度支那和平，这还需要法国广大人民群众作继续不断的和日益加巨的努力。"},{"type":"paragraph","text":"六月二十二日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}