{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"场队对口产销挂钩　搞好蔬菜供应工作","authors":[],"dates":[{"year":1970,"month":12,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共嘉定县桃浦公社春光大队支部委员会"},{"type":"paragraph","text":"我们春光大队是一个粮、棉、菜夹种的大队，蔬菜面积占土地总面积的三分之一左右，全年上市蔬菜九万担左右。今年八月开始，在杨家桥蔬菜购销站的协助下，我们和曹杨新村菜场实行“场队对口，产销挂钩”的试点。"},{"type":"paragraph","text":"实行“场队对口，产销挂钩”，可以解决生产的季节性与菜场供应的经常性这个矛盾，是改善和保证蔬菜供应的一项重要改革，是一场革命。既是革命，就要有革命的思想。我们认真学习了毛主席关于“我们作计划、办事、想问题，都要从我国有六亿人口这一点出发，千万不要忘记这一点”和“全心全意地为人民服务，一刻也不脱离群众；一切从人民的利益出发，而不是从个人或小集团的利益出发；向人民负责和向党的领导机关负责的一致性；这些就是我们的出发点”的教导，进一步明确了国家与集体的关系，进一步树立“为革命种菜”和“蔬菜生产为城市服务”的观点。"},{"type":"paragraph","text":"实行“场队对口，产销挂钩”，就要坚持开展革命大批判。有一次，我们批判了一个破坏国家计划、搞资本主义复辟活动的“四清”下台干部。社员说:“过去就是这个家伙大搞资本主义，有意破坏国家计划，想种啥，就种啥，把八亩雪菜计划扩大到五十五亩，上市不讲质量，以次充好，装头盖面卖出去。”有的社员还说:“我们过去中了‘刘毒’，在生产上只求产量，不讲质量，旺季菜多时轧闹猛，淡季菜少时等产量。现在场队挂钩，曹杨新村住的工人老大哥吃菜靠我们，我们种菜要为吃菜人着想，一定要想尽办法，搞好生产，力求均衡上市，做到旺季菜多不集中，淡季菜少天天送。”今年“三抢”大忙季节中，三队、八队、九队的社员、干部坚决贯彻执行毛主席的“以粮为纲，全面发展”的伟大方针，他们发扬了不怕疲劳，连续作战的革命精神，早打算，巧安排，千方百计挤时间，把菜送进城。在两个星期的“三抢”大忙期间，我们做到既不误农时，又天天有四、五个品种的蔬菜上市，确保了曹杨新村菜场的正常供应。今年九月十八日，下了一场大暴雨，按照过去的习惯，雨天是不收割蔬菜的，但社员们为了保证曹杨新村菜场的供应，冒雨去收割蔬菜，全大队十一个生产队原计划上市二百二十八担，实际上市二百五十担，超过了计划。社员和干部都说:我们一定要不断努力，加强产销计划，争取做到生产队是菜场的大仓库，菜场是生产队的门市部。"},{"type":"paragraph","text":"在蔬菜生产上，是按照国家计划生产，还是看价种菜；是从市场供应出发，还是看价上市；是根据消费者需要安排品种，还是追求产量种大路货；是按照规格质量办事，还是弄虚作假、装头盖面等等，都是走社会主义道路，还是走资本主义道路的大问题。通过革命大批判，我们认识到，过去在刘少奇反革命修正主义路线的影响下，存在“经济挂帅”、“看价种菜”的资本主义倾向，不能很好地按国家计划办事，高产品种大面积播种，集中上市，造成旺季菜多销不完浪费掉，淡季菜少市场供应紧张，花色品种逐渐减少。批判了资本主义倾向，我们树立了“为革命种菜”的思想，坚决按照国家计划办事，走社会主义道路。"},{"type":"paragraph","text":"我们还通过到菜场学卖菜的劳动实践，亲眼看到消费者需要的有些品种，我们队里却种得很少。为了适应市场供应，满足消费者需要，我们修订了秋播生产计划，减少秋季青菜计划面积，扩大了塔菜、花菜、蓬蒿菜、刀豆等品种的种植面积，并新增了荠菜、草头、芹菜等品种。最近，我们还邀请购销站、菜场的同志共同研究冬播和春播生产计划，听取他们的意见，对计划作适当的调整。"},{"type":"paragraph","text":"自从实行场队挂钩以来，进一步密切了农商关系。曹杨新村菜场为了坚持社会主义方向，更好地为工农兵服务，增设了二十四小时服务营业点，我们就根据他们的需要，中午提前送菜到菜场。今年国庆节，为了保证市场供应，我们许多社员放弃了休息，在国庆节当天上市了十二个品种，一百一十担新鲜蔬菜。曹杨新村菜场的同志也很支持我们，他们定期来生产队参加劳动，有时还利用休息时间来参加劳动。"},{"type":"paragraph","text":"实行“场队对口，产销挂钩”是改进蔬菜生产和供应的好办法。今后，我们一定要继续高举毛泽东思想伟大红旗，建立革命的农商关系，共同搞好蔬菜生产和供应工作。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}