{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"胡耀邦代表团中央作报告指出我国青年的任务是:积极劳动，努力学习，加强团结。","authors":[],"dates":[{"year":1957,"month":5,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　北京15日消息:在今天开幕的青年团第三次全国代表大会上，胡耀邦代表团中央向大会作了“团结全国青年建设社会主义的新中国”的报告。在报告中，胡耀邦首先说，这次大会是我国国内形势发生了根本变化之下召开的。在这次大会上，我们将要总结几年来的工作，确定今后的任务，并且把中国新民主主义青年团改名为中国共产主义青年团。接着，他分析了祖国历史的新阶段和青年团发展的新阶段，指出在过去四年中团的组织进一步巩固和壮大了，发展了一千四百万团员，比上一次代表大会召开的时候增加了一倍多。从建团以来，已经有二百多万团员加入了中国共产党。"},{"type":"paragraph","text":"胡耀邦说，作为中国共产党的最亲密的助手一——中国共产主义青年团的总任务，就是团结和教育全国青年，在党的领导下面，为完成党所提出的尽可能迅速地把我国建殷成为一个伟大的社会主义国家的历史任务而奋斗。胡耀邦强调指出，在建设社会主义的伟大斗争中，我国青年的任务可以用三个口号来概括:积极劳动，努力学习，加强团结。共产主义青年团的工作，也就是要在这三个方面对全国青年贡献出自己的力量，帮助青年更好地完成自己的任务。胡耀邦说明，把我国从落后的农业国变成社会主义的工业国，是一个极其难巨和繁重的任务。我们的国家用于经济文教基本建设的费用，现在每年只有一百多亿元，如果以人口平均，每人不到二十元。这就是说，如果我们每人每年多消费二十元，我们的国家就不能有任何的积累。他指出，轻视劳动，特别是轻视体力劳动，是剥削阶级的思想，是同社会主义不相容的。没有艰苦的劳动，我们的国家就不可能由贫穷变成富裕。"},{"type":"paragraph","text":"胡耀邦并详细分析了积极劳动、努力学习、加强团结三方面的问题。他要求进一步对青年加强劳动教育，特别是对于青年学生进行重视体力劳动的思想教育。胡耀邦指出，只要我国广大的知识青年积极参加劳动，不仅可使我国生产战线获得有一批有文化有知识的生力军，而且剥削阶级的那种轻视体力劳动、轻视劳动人民的错误观点，也将被我们彻底打破。胡耀邦又说，建设社会主义是一个异常艰巨的事业。为了参加这个事业，必须认真地学习，顽强地学习。他号召青年努力学习政治和业务，继承革命传统，掌握建设知识，并巩固和扩大全国青年的大团结。青年团和团外的广大青年，应该建立怎样的关系呢?胡耀邦作了解答。他说，青年团应该是青年群众的兄弟和朋友。团的干部和团员决不能对团外青年采取傲慢的态度。我们有些同志，常常自以为高人一等，以先进分子自居，看不起团外青年。他们轻易地伤害别人的自尊心，喜欢把自己的意见强加于人。这是一种很危险的现象。骄傲自大，这就是一个人落后的开始。一个青年团员虽然在政治认识上可能比别的青年稍高一些，但决不可能在一切方面都比团外青年高明。团外青年有很多长处，我们必须虚心地向他们学习。"},{"type":"paragraph","text":"青年团要善于同团外青年合作共事，不要有包办代替、排斥别人的作风。我们在工作中应该主动地征求团外青年的意见，邀请他们参加团内的会议，听取他们的批评和建议。青年团员在全国青年当中只是一个很小的部分，如果不同广大青年合作办事，就不可能有任何像样的成就。"},{"type":"paragraph","text":"为了团结全国青年建设社会主义，青年团应该采用的工作方法就是党中央和毛主席所经常教导我们的群众路线。胡耀邦指出，群众路线的工作方法，要求我们在一切工作中都要贯彻说服教育、积极引导的原则。这就是说，在引导青年去完成一个任务之前，必须向他们详细说明这个任务的意义，说明完成这个任务的可能性和困难，说明克服困难完成任务的具体方法。特别是要运用典型示范的办法，宣传先进的事例和先进经验，来鼓舞青年的勇气和信心，帮助他们找到前进的正确道路。胡耀邦又说，青年团工作的群众路线，还表现在必须根据青年的特点，适应青年的兴趣爱好和性格特征，来开展各和有益于青年身心的活动。现在我们工作的缺点之一，是团的活动范围太窄，内容过分单调。我们要从群众的需要出发，采取自愿结合的办法去倡导多种多样的活动，而不要事事集体化，事事求一律。只要有健康的内容，那么活动的形式越多，越有选择的自由，就越能够适应广大青年的要求。"},{"type":"paragraph","text":"胡耀邦号召进一步加强团的建设，健全组织生活，加强团内的教育和监督。他指出，在今后团的发展工作上，必须贯彻执行巩固地向前发展的方针。在少先队工作方面，胡耀邦说，我们应加强对少先队工作的指导，在教育比我们更年轻的一代的工作中尽更多的责任。胡耀邦强调指出，党中央已经决定在全党范围内开展整风运动，我们青年团的全体干部，首先是各级团委的领导干部，必须以高度的自觉性来参加整风运动。"},{"type":"paragraph","text":"胡耀邦并号召全国青年，同世界上一切爱好和平的青年，首先是同社会主义各国青年，加强团结，发展友谊。"},{"type":"paragraph","text":"最后，胡耀邦说，同志们，这次大会，我们的中国新民主主义青年团就要改名为中国共产主义青年团了。把青年团冠上为一切进步人类所向往的光辉灿烂的“共产主义”四个字，并不是为了把它当作一块好看的招牌去向别人炫耀，而是表明，我们一定要努力在自己这一生当中实现共产主义的理想。我们应该不辜负我国青年和人民的期望，应该用我们的全部力量和智慧，排除前进道路上的任何困难，为我们的共产主义的伟大理想而奋斗。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"胡耀邦","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}