{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":8,"day":10}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东思想是世界革命人民的灯塔","authors":[],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"“毛主席的军事思想，指出了亚非拉人民革命斗争的光明大道。”"},{"type":"paragraph","text":"“毛主席创造的人民战争的战略战术，是全世界革命人民最锐利的战斗武器。”"},{"type":"paragraph","text":"这是亚非拉各国革命人民对于伟大的毛泽东思想的热情的颂歌，也是他们从自己的切身经历中得出的经验总结。"},{"type":"paragraph","text":"现在，亚洲、非洲、拉丁美洲许多地区的革命人民，越来越深刻地认识到“枪杆子里面出政权”，“没有一个人民的军队，便没有人民的一切”这些颠扑不破的真理。越来越多的被压迫人民和被压迫民族，正在奋发起来，拿起武器，进行战斗，大造以美国为首的帝国主义和各国反动派的反，大造以苏共领导集团为中心的现代修正主义的反。"},{"type":"paragraph","text":"我们热烈欢呼各国革命人民的觉醒，热烈欢呼各国革命人民的革命行动。我们相信，已经拿起武器战斗的各国革命人民，只要充分运用毛主席的人民战争思想，坚持走中国革命的道路，建立农村革命根据地，以农村包围城市，夺取城市，最后夺取全国政权，就一定可以取得最后胜利。我们坚信，一个红彤彤的新世界将在战斗中诞生！"},{"type":"paragraph","text":"毛主席的军事思想开创了马列主义军事理论的新纪元"},{"type":"paragraph","text":"亚非人民团结日本委员会事务局长板井庄作，最近向中国记者发表谈话指出，毛泽东思想是当代马克思列宁主义的顶峰。毛主席的军事学说，开创了马克思列宁主义军事学说的新纪元。"},{"type":"paragraph","text":"板井说，正在胜利进行无产阶级文化大革命的社会主义中国，是世界各国革命的强大堡垒，毛泽东思想早已超越了一个国家的范围，成为世界各国人民进行革命斗争的指针。缅甸、印度、马来亚、泰国等各国人民展开的武装斗争，呈现着一片大好形势，它清楚地表明，世界革命已经进入了毛泽东思想的新阶段，同时也清楚地证明了以苏共领导集团为中心的现代修正主义者的所谓“和平过渡”邪说的破产。"},{"type":"paragraph","text":"板井说，毛主席的伟大的军事学说，不仅是全面地创造性地科学地总结了中国革命的经验，而且也总结了世界革命的经验，对世界革命的发展具有伟大的意义。"},{"type":"paragraph","text":"板井说，毛主席教导我们的“枪杆子里面出政权”的真理，不仅被中国革命所证实，而且正在为世界各国革命斗争所证实。"},{"type":"paragraph","text":"板井强调说，建设人民军队的思想，人民战争的思想，建立革命根据地，用乡村包围城市的思想等等，这些都是毛主席提出的极其伟大的军事学说。"},{"type":"paragraph","text":"板井说，永远坚持毛主席的“枪杆子里面出政权”的思想和英明论断，并把它具体地运用到日本的革命实践中去，是具有重大意义的。毛主席的军事思想，指出了亚非拉人民革命斗争的光明前程。"},{"type":"paragraph","text":"〗 把农村包围城市的光辉理论运用到革命实践中去"},{"type":"paragraph","text":"锡中友好协会秘书长阿南达·库马拉，在为祝贺中国人民解放军建军四十周年而写的一篇文章中说：“当代最伟大的马克思列宁主义者、最伟大的革命领袖毛泽东主席的光辉的建军理论和人民战争理论具有划时代的重大意义。”"},{"type":"paragraph","text":"文章说，越来越多的人懂得，他们获得解放的唯一途径是武装斗争，对付世界人民头号敌人美帝国主义及其走狗的最有效的武器是人民战争。"},{"type":"paragraph","text":"文章指出，在当代的历史中，关于那里不打人民战争，人民就失败，那里打人民战争，人民就成功的例子不胜枚举。越南人民大捷，越南人民的敌人大败，就是一个例子。"},{"type":"paragraph","text":"文章热烈赞扬毛主席的用农村包围城市的理论。文章指出，现在世界人民正在越来越卓有成效地把这一伟大的理论，运用到他们同以美帝国主义者为首的帝国主义和新老殖民主义进行的光荣的斗争中。"},{"type":"paragraph","text":"武装斗争是非洲人民走向胜利的唯一途径"},{"type":"paragraph","text":"毛泽东思想的光辉照耀着非洲人民反对帝国主义、殖民主义，争取民族解放的道路。"},{"type":"paragraph","text":"许多非洲南部的自由战士从毛主席关于帝国主义和一切反动派都是纸老虎的著名论断中得到了巨大的鼓舞。一位莫三鼻给游击战士根据他的切身经历说：“正像毛主席英明地指出的：‘一切反动派都是纸老虎。看起来，反动派的样子是可怕的，但是实际上并没有什么了不起的力量。’中国人民战胜美帝国主义及其走狗的历史事实，证明了这一点。越南人民正把美帝国主义及其傀儡打得焦头烂额，也证明这一点。莫三鼻给非洲人民斗争的结局，也将继续证明这一点。我们的力量不是来自武器，而是来自群众，来自正在指导我们战斗的毛泽东思想。”"},{"type":"paragraph","text":"一位非洲南部的自由战士早先曾听信苏联修正主义者散布的所谓通过和平谈判可以实现民族解放的谎言，在他学习毛主席著作之后才发现受了苏修的骗。他回顾这段经历时说：“正如毛主席教导我们的那样，敌人是不会自行消灭的，敌人是不会自行退出历史舞台的。为了实现真正的民族独立，就必须进行武装斗争。”"},{"type":"paragraph","text":"许多非洲南部自由战士也一再强调：“武装斗争是走向胜利的唯一途径”，“我们将战斗到流尽最后一滴血”。"},{"type":"paragraph","text":"正在进行武装斗争的非洲自由战士非常珍视《毛泽东军事文选》以及林彪同志的《人民战争胜利万岁》。他们中许多人通过斗争实践，越来越认识到毛主席关于“革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争。”这一教导的伟大意义。刚果（金）爱国武装西线政治委员会最近在关于三年武装斗争的总结中明确指出，刚果（金）爱国武装力量从过去的斗争中首先要吸取经验教训的是必须充分地发动人民和组织人民。总结说：“只有把人民发动和组织起来，才能改变敌我力量的对比。我们必须把发动和组织人民的力量看作是我们取得胜利的根本保证。因此，发动和组织群众的问题，对于我国革命的胜利来说，具有极其重大的战略意义。”现在，刚果（金）爱国武装战士在许多地区开始深入农村动员和组织农民起来参加武装斗争。"},{"type":"paragraph","text":"“武器是战争的重要的因素，但不是决定的因素，决定的因素是人不是物。”在毛主席这一光辉思想的启发下，刚果（金）和其他一些国家爱国武装的一些领导人已经重视对战士的政治思想教育，并向本国广大群众进行政治思想工作。在毛主席这一光辉思想指导下，越来越多的非洲自由战士认识到人和武器之间的正确关系，懂得怎样对付用现代化武器装备起来的敌人。他们说：“再好的武器放在胆小鬼手中也没有用。”“不用害怕敌人的飞机大炮。只要有大无畏的精神，就能找到摧毁它们的办法。”"},{"type":"paragraph","text":"在毛主席伟大军事思想的光辉照耀下，非洲自由战士们在过去的斗争中，取得了巨大的胜利。现在，越来越多的非洲自由战士在努力学习毛主席著作，从中寻找干革命求解放的思想武器，以解决他们在民族解放的道路上所遇到的各种问题，争取民族解放运动的彻底胜利。"},{"type":"paragraph","text":"老挝解放区军民在艰苦的抗美救国斗争中，深刻体会到：只有掌握了毛泽东思想才能打败美国侵略者。这是老挝人民解放军的干部在学习毛主席著作。 新华社记者 薛铁军摄（照片）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}