{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"服务性事业大有可为","authors":["罗浥尘","顾全金"],"dates":[{"year":1979,"month":10,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"顾全金　罗浥尘"},{"type":"paragraph","text":"华国锋总理在五届人大二次会议所作的《政府工作报告》中指出:“我们要广开就业门路，积极发展手工业、修缮业、商业、服务业、养殖业、饮食业、旅游业、城市公用事业、园林绿化事业和其他有需要有条件发展的企业事业，使待业人员逐步得到适当的安置。”人们读了这一段话，都拍手称好，认为发展服务性事业，既能解决就业问题，又能为人民生活提供方便，使人人受益。因而都盼望能尽快地得到落实。但据了解，有些待业青年却不愿意干服务性工作；而有些干部对发展服务性事业，也不象发展工矿事业那样热心。其中一个重要的原因，就是不了解发展服务事业的客观必然性和重要性。"},{"type":"paragraph","text":"在人类社会历史上，服务性事业是在商品交换的一定发展阶段上出现的，是社会分工的直接结果，至今少说已有四、五千年的历史了。中华民族光辉灿烂的古老文化，就包含了自古以来从事服务事业的祖辈们的心血。尽管有些古代的统治者，或封建士大夫，一再鼓吹“扬仁义弃功利”，贬低服务工作，鄙视精工巧匠，但却始终没能阻挡这一事业越来越发展的历史趋势。原因何在呢?就是因为服务事业是人民群众进行生产和日常生活所不可缺少的。试问:开门七件事，哪一件离得开服务事业呢?可以说，服务事业与人民生活息息相关；没有服务事业，人民群众就无法生活，人类社会也不能存在。"},{"type":"paragraph","text":"历史发展到了今天，由于新的科学技术的出现，造成了工农业生产的巨大发展。现代化的工农业生产，要求分工越来越细，综合性生产日益向专业化生产发展，这就引起了为生产服务的部门也日益专业化。与此同时，随着科学技术和现代化工业的发展，居民生活水平提高，人们的消费结构和消费方式也随之而变化。生产和消费的这种变化，必然要引起服务性事业的大发展。就以我国来说，尽管生产力水平还比较低下，但也已经出现了这种趋势。例如，随着农业机械化的逐步实现，农业生产越来越要求为维修保养农业机械、供应配件等提供服务。又如，工业部门不仅要求生产的专业化、社会化，而且期望工厂内部的生活福利事务社会化，以便摆脱非生产性劳务而能集中精力搞生产。再如，在人民生活方面，随着高档、耐用消费品的问世，改变了群众的消费结构，这就引起了相应的服务行业的诞生；尤其是人们为了集中精力搞四化，希望有更多的业余时间来学习科学文化，钻研技术，因而要求家务劳动社会化，这又将促进生活服务事业的发展。"},{"type":"paragraph","text":"所有这些，都是社会生产力发展的必然结果。从国外一些工业发达的国家来看，许多服务性工作从生产和生活领域中分离了出来，形成了许多新的服务性部门。而且，从社会构成来看，现代化程度越高，从事服务事业的劳力比重也越大。以美国为例，一八七○年全国劳力的百分之四十七是从事农业生产的，其余劳力的一半从事工业生产，一半从事服务事业。相隔一百年后的一九七○年，从事农业生产的劳力只占百分之四，工业劳力只占百分之三十八，而服务事业的劳力却占到百分之五十八。据预计，到本世纪末，美国的农业劳力将减少到只占百分之二，工业劳力约占百分之二十五，而服务事业的劳力将增至百分之七十三。可见，发展服务事业是大有前途的，这已成为世界各国共同的趋势。有人说，我国强调发展服务事业，不过是为安排知青的权宜之计。这显然是缺乏远见的误解。"},{"type":"paragraph","text":"服务性事业，从广义上来说，除了物质资料生产部门以外的所有部门都可以包括在内。而我们通常所说的服务业则狭小得多，一般是指具有一定设备和工具，通过职工的服务性劳动，为生产和人们日常生活服务的行业。这类行业一般不从事商品的生产和买卖，主要包括旅馆、浴室、理发、洗染、照相、打字誊写和服务性的手工业，等等。那么，如今要大力发展服务性事业，究竟是指广义的，还是狭义的?这要从我国的实际情况出发，既不是如广义的那样广泛，也不应局限于上述这些服务行业。"},{"type":"paragraph","text":"从商业服务事业来说，有吃、穿、用、修配等几个大类的上百个行业。我们知道，商业是从事商品交换的部门，它同单纯提供劳务的服务业是不同的。但商业又具有较强的服务性质，往往同服务业交织在一起，相互渗透，难分难解。例如，菜场、饮食、服装、刀剪等行业，是兼有商品的买卖、加工和服务三种经济职能的行业，既是商业，又是服务业。即使那些专门从事商品买卖的行业，从有利生产、方便生活出发，也加强了服务性，把买卖和服务结合了起来。如五金、交电、文具等行业兼营修配，家具、百货、煤炭等行业既卖又送。上海许多商店是前店后场，形成了特色，使商业和服务业融汇一体。可见，商业和服务业的日益结合，以卖带修，一卖多带，送货上门，服务到家，这已成为商业的发展趋势，连那些批发部门也扩展了为生产部门和零售部门服务的项目。这样做，丝毫无妨商业部门独特的商品买卖业务。相反，越是加强服务，则越能促进商品交换的发展，把生意做足做活。这正是国家、生产部门和人民群众所期望的。"},{"type":"paragraph","text":"除此以外，公共交通、幼儿托保、住房装饰、水电装修、医疗保健、环境保护、园林绿化、文化艺术、娱乐活动、旅游事业等服务性事业也要发展起来。今后随着四个现代化建设的逐步实现，生产专业化、家务劳动社会化的发展，我国法制的健全和体制的改革，各种企业服务、个人服务、教育服务、法律服务、职业性服务等各种服务性行业也将一一出现并逐步发展。服务性事业的天地，实在是广阔得很。"},{"type":"paragraph","text":"许多同志愿意到工业部门去从事劳动生产，这当然不是坏事，因为生产是人们赖以生存的物质基础。没有生产，当然一切都无从谈起了。但是，事物总是相辅相成的。服务事业是整个国民经济的有机组成部分，它是为工农业生产和人民生活服务的，对生产的发展速度必定会发生很大的反作用。由于服务行业中的营业收入，有许多是属于工资再分配的性质，只需较少的投资就可获得较多的利润，有的行业还可赚取较多的外汇，可以为发展生产提供大量的资金。修理业、物资调剂业、废品回收业等业务的开展，对生产起着开源节流、延长产品使用寿命、供应再生原材料等重要作用。就生活服务来说，不仅是生产活动过程中所不可缺少的，而且服务得好，必定会促进生产者劳动积极性的进一步发挥。总之，在这方面的作用是不可低估的。"},{"type":"paragraph","text":"发展服务事业，不仅是安置待业人员的重要途径，而且从当前服务事业还远不适应人民需要的现状来看，也是不可等闲视之的。就上海的服务事业来说，就存在着“吃饭难”、“做衣难”、“住宿难”、“乘车难”、“修配难”等一些“难”题。这主要是林彪、“四人帮”的破坏所造成的。他们一方面竭力破坏物质资料的生产，企图从根本上摧毁服务性事业的物质基础；另一方面，他们抛出“服务得好会出修正主义”的黑货，宣扬禁欲主义，鼓吹自我服务，使服务事业遭到严重破坏。但从我们工作失误方面来看，过多地拆并网点，应当说是一个不可忽视的教训。"},{"type":"paragraph","text":"据统计资料反映，仅商业服务点，一九五六年上海有近十三万个，职工近四十万人。到一九七八年，只剩一万四千多个，减少百分之八十九，“小、密、多”变成了“大、稀、少”；职工减少到二十六万多人，少了百分之三十五。二十多年来，一方面是人口增长，就业面扩大，消费水平提高；另一方面是网点大量减少。一增一减，使供需矛盾非常突出。"},{"type":"paragraph","text":"再以上海的辅助交通来说，三轮车被淘汰了，机动车未跟上，以目前的一千三百辆摩托三轮车，代替过去的二万多辆人力三轮车，差距实在太大。人们有点急事，得了急病，想叫辆车子实在难。每天出租车站回掉叫车的，总在一千人次以上，难怪有人说:机动车先进，但越先进老百姓越倒霉。"},{"type":"paragraph","text":"再说，现在为居民服务的房间粉饰、水电装修业务，少得几乎等于零。而新建的居民住宅，质量之差，几乎每家每户都得修缮装饰一番，才能搬进去住。且不说要花百把元钱，更苦恼的是叫不到修理、装饰工人。一个竹帘断了线，拿到帘子店去修理一番，约期二个月，等修复挂上帘子已是夏去秋来了。"},{"type":"paragraph","text":"类似服务事业不适应人民需要的问题多得不胜枚举。可以设想:如果把目前的服务事业恢复到一九五七年的水平，增设网点，在物资供应许可的情况下，尽量减少排队，把买米、买煤球恢复到过去的“叫米”、“叫煤球”，实行送货上门，服务到家，修修配配随叫随到，允许经过工商行政管理部门登记核准的小商小贩肩挑手提、穿街走巷，人民会有多么的高兴，服务性事业的队伍该要扩大多少人啊!何况随着四个现代化的逐步实现，家务劳动要向社会化方向发展，服务事业实在是前程远大得很。"},{"type":"paragraph","text":"那么，既然有这样远大发展前途的服务事业，为什么有些人不愿意干呢?"},{"type":"paragraph","text":"从思想上来说，千百年来的封建等级观念和看不起服务工作的思想并没有彻底铲除，至今还束缚着人们的头脑。据说有一个磨剪刀的青年职工，连找了四个恋爱对象，都嫌他的职业是“磨剪刀”而告吹了。看来，这方面的思想教育还需要大大加强。但是，值得深思的是，在旧社会，工人和服务人员是处于被人瞧不起的同一地位的，可谓是“难兄难弟”。而如今，许多人愿意当工人而不愿意当服务员，这是为什么?同时，建国以来，我们党从政治上思想上对提高服务人员的声誉，做了不少思想工作，在服务行业中也确实出了一些劳动模范和先进工作者，但教育和鼓励的客观效果，却并没有达到理想的程度，这又是为什么?这不能不与存在着的实际问题联系起来加以思考，不遵循“存在决定意识”这条思想路线，要很好地解决人们的思想问题，也是难以办到的。这主要是:"},{"type":"paragraph","text":"一，工资低、福利差。服务事业的职工工资，一般都低于工业，如电视机修理，服务业却比工厂相同技术水平的工资低；饮食、菜场、修配以及一些纯服务行业，往往是起早摸黑，工作辛苦，卖钱额低，工资福利、劳动保护更差；更成问题的是劳动报酬搞平均主义，不管技艺是高是低，加工是精是粗，分配上“一刀切”。这对调动大家的劳动积极性是十分不利的。理发行业自从实行了基本工资加利润提成分配后，职工积极性很高，服务态度也好，原来不安心工作的，现在要调动他们的工作都不愿意离开岗位了。可见，分配是否合理，对职工的思想有很大的影响。"},{"type":"paragraph","text":"二，政策上不合理。服务业中有大量的集体所有制企业。名义上集体所有制也是社会主义性质的，而且二十多年来，合作商店起了很大变化，已非原小业主的合作企业了，干部、职工都是国家调配的，同国营商店没有多少区别。但在政策上，实际是把合作商店当作私营企业来对待，基本上还是“利用、限制、改造”那一套。税收实行八级金额累进税制，利润超过二万元，要缴税百分之五十五；公积金企业无权支配；货源上限制得更严，饮食店不能办筵席，百货店不能卖高档货、热门货，理发店不能烫发，如此等等，甚至合作饮食店一般还不让装煤气。从税收、财务、劳动工资、货源、经营管理、经营方式等各方面都统得太死，管得太严，卡得太凶，一切都低于国营企业。加上前几年在知青的工作安排上，什么“硬档”到工业，“软档”到商业服务业；在商业服务业中还要分硬、软档，分到合作企业的是“最软档”。在这种情况下，职工中存在“低人一等”的思想就不足为怪了。可见，必须从加强思想教育和切实解决实际问题这两方面着手，使人们对服务事业的看法来一个大转变，促进服务事业的大发展。"},{"type":"paragraph","text":"目前我们党已把发展服务事业作为一个重要课题提了出来，引起了各方面的关注。本市各区的劳动服务公司纷纷成立，财贸部门已开始行动。仅以新增的代客加工炒货这一服务项目来说，是深受群众欢迎的。一个门市部开业两个月来，就接待顾客五万多人次；原来炒货加工厂因缺少货源，工厂费用、工人工资没有来源，如今仅加工费收入，除去工资、费用以外，还有盈利上缴。真是利国利民之举。然而，要使服务事业真正发展起来，不仅需要作大量的工作，而且需要各条战线通力协作，决不能认为仅仅是商业服务行业等少数部门的事。我们相信，只要全党努力，全民支持，服务性事业兴旺发达的局面，不久的将来一定会出现。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}