{"books":[{"id":"wengeqianqixinianlu1","name":"十年文革前期系年录（上册）","internal":false,"type":"pdf","official":false,"author":"周良霄,顾菊英","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/文革前期系年录1.pdf"],"article":{"title":"第三十一卷","parts":[{"type":"title","text":"第三十一卷"},{"type":"paragraph","text":"1966年8月24日至26日"},{"type":"paragraph","text":"(红卫兵狂飚)8月24日"},{"type":"paragraph","text":"《人民日报》发表毛泽东语录：“造反有理”。新华社播发电讯，说：“红卫兵造反精神振奋全国革命群众，各地革命小将向一切剥削阶级的‘四旧’发动总攻击。”为正在趋于炽热的红卫兵运动继续煽风。"},{"type":"paragraph","text":"《人民日报》转载了清华大学附属中学红卫兵的前后三篇论无产阶级革命造反精神万岁的文章。"},{"type":"paragraph","text":"著名作家老舍在北京德胜门豁口外的太平湖自杀。武汉大学校长、著名的马克思主义哲学家李达，含冤离开人间。至若一般的屈死冤魂，实无从统计。"},{"type":"paragraph","text":"陈伯达在北大与同学座谈，对转抄毛的《一张大字报》提出批评，“就这样随便传，不合适，不妥当。”对于串连，“我觉得交流经验是必要的。”对刘少奇，“最好不贴大字报。”（《传信录82》）"},{"type":"paragraph","text":"李富春写信给徐冰，指责徐在统战部“运动一开始不是放手发动群众”，而是把贴大字报的人打成“四小家族”，应马上改正并公开承认错误。“过去你是不听我的话的，现在根据主席指示、十一中全会精神，再一次劝告你。”"},{"type":"paragraph","text":"陶铸接见中南地区赴京革命师生，支持他们炮轰省委、中南局。“党的领导就是毛主席的领导、毛泽东思想的领导。”关于串连，坐乘火车可以免费。"},{"type":"paragraph","text":"北京四十万红卫兵集会，在“打倒美帝，打倒苏修”口号声中，将苏使馆前的扬威路改名反修路。"},{"type":"paragraph","text":"清华大学学生在中央文革的暗中支持下，针对工作组问题，又抛出一批矛头指向刘少奇、王光美的大字报。顿时轰动校园，人流水泄不通。由刘涛(刘少奇之女)、贺鹏飞(贺龙之子)等所控制的清华大学文革临时总部纠集十二个学校的红卫兵，抢占广播台，在校内戒严，并将大字报照像，抄录记名，然后撕毁。再按记名闯入宿舍，捉拿“右派”。抄家、殴打之事，屡有发生。一些群众组织被勒令解散。酿成所谓“8·24事件。”"},{"type":"paragraph","text":"晚，北航红卫兵封锁大字报区，将揭批刘、邓等人的大字报揭走。北师大揭批刘少奇的大字报全被覆盖。"},{"type":"paragraph","text":"地质学院“东方红兵团”与“斗批改兵团”就工作组问题连续两晚(24—25日)举行大辩论。何长工、邹家尤被迫到会，听取批判。"},{"type":"paragraph","text":"《人民日报》连续报导上海、天津等地红卫兵破“四旧”行动疯狂开展。"},{"type":"paragraph","text":"《上海天津革命小将和商业职工向剥削阶级“四旧”发动总攻》"},{"type":"paragraph","text":"[上海]在无产阶级文化大革命的激流中勇猛前进的上海，又掀起了新的革命热潮。二十三日从清晨到深夜，成千上万支红卫兵和革命师生组成的宣传小队，抬着毛主席巨幅画像，高举“我们是旧世界的批判者”、“我们是新世界的创造者”的大型横幅，走上街头，擂战鼓，唱战歌，到处演出宣传，散发革命传单，张贴革命大字报，向旧思想、旧文化、旧风俗、旧习惯发动总攻击，为创立新思想、新文化、新风俗、新习惯开辟广阔的道路。"},{"type":"paragraph","text":"广大商业职工，热烈支持革命小将这一革命行动，他们互相鼓舞，共同战斗，一起改革带有封建主义、资本主义、修正主义腐朽气息的商店字号和服务行业残存的陈规陋习。职工们坚决表示，绝不再让这些腐朽的东西继续毒化人们的灵魂，一定要把上海改造成为非常无产阶级化、非常革命化的城市。"},{"type":"paragraph","text":"上海是资产阶级最集中的城市，又长期遭受帝国主义和国内反动派的统治。解放以来，上海人民在党的领导下，一次又一次向资产阶级和一切剥削阶级意识形态猛烈进攻，经过多次移风易俗的群众运动，改革许多带有买办气味和资本主义、封建主义色彩的街道、里弄、商店、建筑物等的名称。今天，无数红卫兵战士和广大革命职工又在无产阶级文化大革命的激流中，向资产阶级和一切剥削阶级意识形态发动了总攻击。"},{"type":"paragraph","text":"著名的南京路，是无数革命先辈曾经流血斗争过的地方，今天，革命小将和广大职工接过先辈的革命大旗，在这里汇成了无产阶级文化大革命的洪流。他们说：今天我们要在这里彻底闹革命，用我们的铁扫帚彻底扫除资产阶级的“香风”、臭气！在上海最大的百货商店之一的永安公司的橱窗上，张贴了许多由红卫兵和这个商店的职工写的大字报，建议改名为“永红”、“永斗”、“红卫”等。他们指出：“永安”是旧社会大老板企图永远安安稳稳剥削劳动人民而定的名。有了资产阶级的“永安”，就没有我们无产阶级的铁打江山！这个商店早已成了人民的商店，今天我们决不允许“永安”这个臭招牌继续挂下去！"},{"type":"paragraph","text":"在具有五十年历史的上海最大的游乐场所——大世界，职工们和红卫兵一起，在人们的欢呼声中，拉下了几米高的“大世界”这块旧招牌。解放前，在“大世界”这块罪恶的招牌下面，上海的大资本家大流氓不知搜刮了多少民脂民膏，不知腐蚀了多少人的灵魂。今天，当职工们把最后一个“界”字拉下地的时候，在马路上，在附近大楼的窗口里，在路过的公共汽车中，数千革命群众立即爆发出雷鸣般的欢呼声：“毛主席万岁！”“无产阶级文化大革命万岁！”"},{"type":"paragraph","text":"那些以资本家个人名字命名的商店字号，什么“徐重道”、“雷允上”、“邵万生”、“吴良材”等等，也受到了革命小将和职工们的猛烈冲击，换上了有着革命意义的店名。"},{"type":"paragraph","text":"上海《新民晚报》接受广大革命群众的建议，从二十三日起改名为《上海晚报》。报社的革命职工一致表示：要更高地举起战无不胜的毛泽东思想伟大红旗，为办好社会主义报纸而奋斗。"},{"type":"paragraph","text":"濒临黄浦江的外滩，解放前是帝国主义掠夺中国人民的罪恶活动中心。这里的一些高楼大厦上，还遗留着一些带有帝国主义色彩的残迹。红卫兵和革命职工在这里大闹革命，他们搬掉了帝国主义者安置在大厦门前的铜狮子，铲除了墙壁上的洋标志。"},{"type":"paragraph","text":"红卫兵和广大革命职工汇成的革命洪流，猛烈地冲击着一切资本主义、封建主义的陈规陋习。理发店员的革命职工提出了革命性的措施：彻底消灭一切“阿飞式”、港式的头发式样，立即取消专门为资产阶级服务的项目，如剪指甲、美容、摩面等。在一些原来只供应少数人需要的商品的商店，职工们也作出了革命性的决议：从二十四日开始供应价廉物美的大众化商品，更好地为工农兵群众服务。他们表示，要大破资本主义经营思想，大立社会主义经营思想，决不把自己的商店办成为资产阶级服务的“名店”，一定要把商业和服务行业办成毛泽东思想的大学校。"},{"type":"paragraph","text":"[天津]天津市红卫兵，在首都红卫兵小将们的革命造反精神鼓舞下，抡起千钧棒，举起铁扫帚，斗志昂扬地走上街头，横扫一切剥削阶级的旧思想、旧文化、旧风俗、旧习惯的灰尘。"},{"type":"paragraph","text":"二十三日，在天津市的许多街道上充满了革命的气氛。红卫兵们敲锣打鼓，到处张贴大字报、标语，集会演说，热情地向职工、居民提出更改旧商店字号和街道里弄名称的革命倡议。他们说，在伟大的无产阶级文化大革命中，一定要彻底破“四旧”，坚决地用无产阶级的新思想、新文化、新风俗、新习惯来改变天津市的面貌，让天津市换上崭新的社会主义新装。"},{"type":"paragraph","text":"红卫兵的大无畏的无产阶级革命造反精神，得到了全市革命职工最热烈、最坚决的支持。在天津市商业中心区——滨江道一带，整日锣鼓喧天，鞭炮齐鸣，许许多多商店拔去了旧字号，换上了具有革命意义的新名称。中原公司的革命职工热情地贴出决心书，设立接待站，征求红卫兵和广大革命群众对更改名称的意见，最后在革命群众的建议下，决定改名为“工农兵商场”。天津市最大的商场——劝业场的革命职工，在红卫兵革命精神的鼓舞下，抡起铁榔头，砸碎了嵌在墙上达三十八年之久的“劝业场”三个字，换上了“人民商场”的新名称。全场革命职工举行庆祝集会，热烈吹呼“人民商场”的诞生。他们说：“劝业场”是恶霸豪绅在帝国主义和封建官僚买办资产阶级的扶助下开办的，解放前，它是远近闻名的剥削劳动人民的“老虎摊”，今天，我们把它改为“人民商场”，这是天大的喜事，我们一定要更好地为人民服务，把“人民商场”办得好上加好。这时聚集在商场周围数以千计的人民群众，齐声高呼：毛主席万岁！万万岁！具有四十五年历史的北洋纱厂革命职工二十三日晚集会，一致决议把在北洋军阀时代建立的北洋纱厂，改名为“四新”纱厂，以表达全厂革命职工破旧立新的革命决心。他们还把工厂原来的“金三鼎”棉纱商标，改为“工农”牌商标。"},{"type":"paragraph","text":"京郊十三陵之一的定陵出土文物被砸毁。"},{"type":"paragraph","text":"《文革中的定陵》"},{"type":"paragraph","text":"1966年8月24日，是我国考古史上最为悲怆的祭日。这一天，在“革委会”的布置下，有人找来了梯子，用油漆刷去了写着“定陵”二字的巨匾，另一些人就向万历皇帝和皇后的尸骨进军，他们把三具尸骨从陵寝中抬了出来，整齐地放在定陵门前的广场上，周围堆放着帝后画像和照片资料等物。在“打倒地主阶级头子万历！”的口号声中，十几个大汉用石块猛力地向三具尸骨砸去，随着一阵噼辟啪啪的声响，尸骨被击得七零八落，一片狼藉。又一声令下，广场上烈焰腾起，木柴伴着尸骨，把万历皇帝和他的两位皇后的尸骨烧成了灰，和翻起的泥土溶为一体，重新回到了大自然之中。"},{"type":"paragraph","text":"人们现在来到定陵参观，远古的气息已荡然无存，尽管摆着三口巨大的棺椁，但这是用白灰和水泥复制成的，里面也没有帝后的尸骨，这使人感到失望，感到悲痛。"},{"type":"paragraph","text":"(摘自岳南、杨仕：《风雪定陵》)8月25日"},{"type":"paragraph","text":"总参部分群众贴杨成武大字报，作战部部长王尚荣、副部长雷英夫签名。叶群认为他们的后台是贺龙、林彪随后召集军委会，坚持将王、雷二人撤职。林彪又利用空军中领导干部的分歧，支持空军司令员吴法宪，指贺龙为与吴矛盾一方的空军副司令员刘震、成钧的后台，诬陷贺龙操纵本月中旬召开的空军党委十一次全会，“把会议搞得乌烟瘴气。”他指示吴说：“贺龙要派人夺你的权，要警惕。”他下令把一些曾是贺龙部属的空军干部抓起来，大搞逼、供、信。林彪还散布说：“贺龙到处插手，总参、海军、空军、政治学院都插手了。”林又召见海军常务副司令员李作鹏，指示“要注意贺龙。贺龙实际是罗瑞卿的后台。”吴法宪秉承林彪的旨意，向毛泽东写了报告，说“在空军中有一条以贺龙为代表的反党黑线”，贺龙“要篡党夺权”。(薛明：《向党和人民报告》载《历史在这里沉思》第1册)信中还说在八月中旬的空军党委会期间，参加全会的几个同志，曾到贺龙那里去过几次，有人还送了茶叶，他们同贺老总很熟，贺老总这次对他们特别热情，主动问及空军党委全会情况，说了一些和林副主席的看法是对立的话，而有人还在会内会外大肆传播贺龙的话。(南枝：《叶群野史》第30—31页)"},{"type":"paragraph","text":"新华社继续报导全国红卫兵狂暴风潮"},{"type":"paragraph","text":"《各地革命小将向一切剥削阶级的旧思想旧文化旧习俗旧习惯发动总攻击》"},{"type":"paragraph","text":"首都红卫兵小将的无产阶级革命造反精神，强烈地鼓舞着各地红卫兵和广大革命群众，他们燃起了横扫资产阶级、封建阶级等反动腐朽势力和一切旧思想、旧文化、旧风俗、旧习惯的燎原烈火。“让毛泽东思想占领一切阵地，用毛泽东思想改变整个社会的精神面貌，横扫一切牛鬼蛇神，搬掉一切绊脚石，坚决把无产阶级文化大革命进行到底！”这就是革命小将和广大革命群众的战斗目标。"},{"type":"paragraph","text":"据来自各地的消息，连日来，许多城市的红卫兵和革命师生，高举着毛主席巨幅画像、毛主席语录和“我们是旧世界的批判者，我们是新世界的建设者”的大幅标语，纷纷走上街头，敲锣打鼓，集会演讲，贴革命大字报，散发革命传单，向资产阶级反动势力，向一切剥削阶级的旧思想、旧文化、旧风俗、旧习惯发动了总攻击。"},{"type":"paragraph","text":"“金猴奋起千钧棒，玉宇澄清万里埃。”在这个史无前例的群众性无产阶级文化大革命浪潮的冲击下，短短几天之内，各地许多带有封建主义、资本主义、修正主义思想色彩的旧店名、旧街名就被迅速扔进垃圾堆，资产阶级腐朽的生活方式和许多陈规陋习被打得落花流水。一批批闪烁着毛泽东思想光辉和革命精神的新店名、新街名、新校名诞生了，许多符合广大工农兵利益的革命措施开始实行。资产阶级威风扫地，革命群众扬眉吐气。到处是热气腾腾的革命景象，到处是不可阻挡的革命洪流。“无产阶级革命造反精神万岁！”“无产阶级文化大革命万岁！”“战不胜的伟大的毛泽东思想万岁！”“伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席万岁！万万岁！”的欢呼声响彻祖国各地。"},{"type":"paragraph","text":"杭州、广州、武汉、长沙、济南、南昌、郑州、合肥、南京、福州等地大、中学校的红卫兵，在首都红卫兵革命造反精神的鼓舞下，广泛开展宣传活动。在他们的倡议下，杭州市以宋代封建文人苏东坡的名字命名的东坡剧院、东坡路、西湖苏堤，都换上了具有革命意义的名称。六家以“张小泉”这个旧店主的名字作为招牌、并且一直沿用了三百多年的剪刀店，都换上了“杭州剪刀店”新店名。广州的革命小将们在街道和商店贴出许多大字报和宣战书。广州三大酒家之一的“陶陶居”的革命职工，把康有为手书的“陶陶居”三个招牌铲掉，换上了自己书写的的新招牌“东风楼”。"},{"type":"paragraph","text":"在东北地区的哈尔滨、长春、沈阳，佩戴着红卫兵袖章的广大革命师生，到处倡议把帝国主义、资本主义和修正主义强加在我们头上的旧街名、旧店名统统废除。随着帝国主义在我国铺设中东路而设立的哈尔滨“秋林商店”，已经改名。"},{"type":"paragraph","text":"在成都、南宁、贵阳等地，革命学生们抬着毛主席的巨幅画像，敲锣打鼓，沿途张贴“向旧世界开火的檄文”，倡议革命群众向一切旧思想、旧文化、旧风俗、旧习惯宣战。四川大学革命学生宣传队表示要坚决砸碎黑招牌，踢开绊脚石，让古老的成都在无产阶级文化大革命运动中焕然一新！昆明市近日公园百货商店的革命职工听到首都红卫兵革命精神的广播以后，纷纷议论：“近日公园”这个名称来源于封建朝代的“近日楼”，应立即改革。这个商店的团总支书记、曾经和匪徒搏斗而失去双手的女英雄徐学惠说：我们不但要改革带有封建主义、资本主义、修正主义色彩的商店名称，而且要把封建主义、资本主义、修正主义的思想连根挖掉。"},{"type":"paragraph","text":"湖北省、山西省革命小将和广大职工破“四旧”、立“四新”的活动正在继续扩展。开滦煤矿的广大革命职工提出坚决砸烂帝国主义遗留下的“开滦”煤矿的旧牌匾，更换官僚资产阶级用来统治工人的旧“工牌”。工人坚决主张改“工牌”为“工作证。”"},{"type":"paragraph","text":"在呼和浩特、乌鲁木齐、银川、西宁，革命小将在大字报里写出了他们彻底革命的决心：“不破旧誓不罢休，不立新死不瞑目，造反有理！”"},{"type":"paragraph","text":"目前，这个革命浪潮正以汹涌澎湃之势，涤荡着一切剥削阶级的旧思想、旧文化、旧风俗、旧习惯的灰尘。广大革命小将和革命群众表示：一定要乘胜前进，扩大战果。一定要打得一切牛鬼蛇神永世不得翻身，一定要铲除资产阶级、封建阶级的根子和修正主义的温床，一定要使每条街道、每个行业、每个工厂、人民公社、商店都成为毛泽东思想的大学校，成为宣传、执行和捍卫毛泽东思想的阵地，保证无产阶级的铁打江山万代红！"},{"type":"paragraph","text":"首都和各地红卫兵的革命造反精神和革命行动，受到广大工人和贫农、下中农群众最热烈最坚决的支持。连日来，许多地方的革命职工和红卫兵小将一起，并肩战斗，以摧枯拉朽之势，扫荡着资产阶级和一切剥削阶级的腐朽遗迹和旧习，共同欢庆破“四旧”立“四新”的重大胜利。他们互送毛主席语录、贺信和喜报，相互鼓舞，相互激励。许多革命职工和贫农、下中农还举行集会和游行，热烈欢呼红卫兵小将的革命造反，反得对，反得好！"},{"type":"paragraph","text":"在上海黄浦江两岸的许多工厂，工人们在工厂的大门口、过道上、车间里贴出了支持红卫兵革命行动的大字报，有些工厂还派出代表，上街和革命师生一起横扫“四旧”。"},{"type":"paragraph","text":"上海工人阶级的代表人物杨富珍、姜林根、王林鹤、孟德和、祁志超、程德旺、陈阿发等，一致指出，革命小将们向剥削阶级的旧思想、旧文化、旧风俗、旧习惯发起猛烈的冲击，大快人心，干得好！一千个应该！一万个应该！是一次具有伟大历史意义的灭资兴无“大会战”。"},{"type":"paragraph","text":"天津市广大革命职工纷纷贴大字报，写支援信，决心同红卫兵小将们一起砸碎旧世界，横扫一切牛鬼蛇神。天津铁路工人文化宫的革命职工们，根据革命学生的建议，摘掉了“宁园”的旧牌子，改名“二七”公园，受到革命学生和职工的欢迎。已经改了新名的“正阳春”饭庄革命职工，在红卫兵的建议和鼓舞下，扩大了受劳动人民欢迎的快餐部。"},{"type":"paragraph","text":"在武汉，广大革命职工和革命干部，最热烈最坚决地支持红卫兵横扫“四旧”的革命行动，纷纷起来闹革命。八十高龄的“二七”老工人、“二七”大罢工的敢死队队长张士汉，看到红卫兵的革命行动，兴奋地说：我们当年参加“二七”大罢工，赤手空拳地同反动派斗争，什么都不怕。今天我看到红卫兵敢闯、敢干、敢革命、敢造反，非常钦佩。我对我们的后一代完全放心。"},{"type":"paragraph","text":"重庆钢铁公司今天举行了有一万多职工参加的广播大会，热烈欢呼革命学生敢闯、敢干、敢革命、敢造反的无产阶级革命精神，表示坚决做革命学生的强大后盾。重庆钢铁公司副总工程师黄荣昌说：革命学生们响应毛主席的伟大号召，大造资产阶级的反，大造帝国主义的反，大造修正主义的反，大造一切牛鬼蛇神的反，大造一切剥削阶级意识形态的反，完全代表了我们工人阶级的心愿，我们决心大力支持革命学生的革命行动。"},{"type":"paragraph","text":"在郑州市，郑州国棉四厂革命职工一千多人涌向街头，和红卫兵们并肩战斗，打掉了本厂具有封建主义修正主义色彩的“龙头鹤舞”大门和露天舞台的“嫦娥奔月”。这个厂原来生产的“凤凰台牌”棉布，已决定改为“工农兵牌”。郑州纺织机械厂职工还和红卫兵小将们一起动手捣毁了厂区封建主义的遗物，洗新了厂区和各地车间的标语牌，写上了毛主席语录和文化大革命的口号。"},{"type":"paragraph","text":"各地广大农村的贫下中农，也对红卫兵们的革命造反行动表示了最热烈、最坚决的支持。他们说，我们贫下中农受尽了封建主义、帝国主义和资本主义长期欺压，我们最懂得红卫兵小将们的革命行动的伟大意义。他们的所作所为，正合我们的心意。英雄刘英俊的母亲、贫农社员朱秀兰说：“革命小将们，你们干得好！我们贫下中农都支持你们。刘英俊活着的时候，最听毛主席的话，最痛恨旧社会，他是向‘四旧’开火的冲锋猛将。旧世界必须打破，新世界一定会建立起来。"},{"type":"paragraph","text":"连日来，乌鲁木齐郊区农村人民公社广大贫下中农纷纷走上街头，敲锣打鼓，高举标语牌，高呼“毛主席万岁！万万岁！”表示坚决支持小将们的革命行动，破旧立新，彻底打烂旧世界，创造新世界。"},{"type":"paragraph","text":"昆明郊区官渡区联盟公社桃源大队小菜园生产队的贫下中农社员把“小菜园”的村名改为“革命新村”。全队六十四户社员的家里都贴了崭新的毛主席像和毛主席语录。"},{"type":"paragraph","text":"贵阳市郊区朝阳人民公社的苗族、布依族和汉族的贫下中农社员纷纷举行集会，热烈赞扬红卫兵破旧立新的革命行动。"},{"type":"paragraph","text":"拉萨市拉鲁乡的翻身农奴，听到首都红卫兵小将的革命行动以后，决定改换新乡名。他们说：西藏是我们翻身农牧民的天下，绝不能再让叛国头子拉鲁的名字继续玷污我们的乡村。"},{"type":"paragraph","text":"周恩来把其所居之西花厅改名为向阳厅。"},{"type":"paragraph","text":"王任重在北大听取聂元梓工作汇报时，说：“在搞好本单位文化革命的情况下，可以进行有组织的串连。"},{"type":"paragraph","text":"王任重、张平化接见中南学生，说长沙挑动工人殴打学生，必须追究。文化大革命需要革命的串连，革命的支援。"},{"type":"paragraph","text":"北京航空学院“红旗”战斗队的学生在国防科委门口静坐，要求交出曾在北航担任工作组长的国防科委局长赵如璋，历时28个昼夜。直到9月23日，国防科委始交出赵如璋。在此期间，国防科委副主任罗舜初向林彪报告，说“赵的健康状况不好，如果交给学生批斗，后果是不堪设想的。”又多次向林彪报告学生情况，请求指示，均得不到答复。中央文革小组向毛泽东作了报告，毛指示要支持北航“红旗”的要求。"},{"type":"paragraph","text":"北京建工学院学生与琉璃河水泥厂工人共200余人包围建材部，揪斗部长赖际发。"},{"type":"paragraph","text":"北京三十一所中学的红卫兵代表在师大女附中集会，成立首都红卫兵纠察队西城分队(简称“西纠”)，发表宣言。随后，东城分队、海淀分队相继成立，许多学校也成立了本校的纠察队。各地当权派也相继操纵组织纠察队，如“武汉红卫兵纠察队”、“东海前线红卫兵纠察队”等，企图节制红卫兵某些过份行动，维护现领导与现秩序。"},{"type":"paragraph","text":"[按]"},{"type":"paragraph","text":"红卫兵纠察队自命为红卫兵的“宪兵”特别部队，他们都是出身于高级干部贵胄家庭、享有特权、而自命为高人(包括一般红卫兵)一等的“八旗”子弟。他们对响应毛泽东的号召，对黑五类及其子弟进行阶级斗争，对随心所欲视为封、资、修的所谓“旧文化”进行摧毁性破坏也是最积极的。但他们又是其父兄所把持的党政组织与现存秩序的坚定拥护者。因此，他们一方面是运动中执行“红色恐怖”的牛魔王，另一方面又是维护现行统治秩序的哪吒三太子。他们的行动是完全符合共产党传统官僚统治，实际上是代表刘、邓或稳健派即保守派势力的。因而受到周恩来、陶铸、王任重、廖承志等许多老干部的支持。周恩来曾通过国务院秘书长周荣鑫、副秘书长雍文涛对他们进行操纵和指导，在经济、物资上大力予以支持。据上海三司所编《砸烂联动》一书所记，《首都红卫兵纠察队手则》就是“周荣鑫手下要人李梦夫起草的”。"},{"type":"paragraph","text":"《文化大革命十年史》：纠察队成员主要出身于干部、军人家庭，而且大部分是高级干部子弟。长期以来所形成的“自来红”思潮，使这些人觉得高人一头。“破四旧”立下的“功勋”，更使他们得意忘形。中央文革又对他们表示了特别的赞赏，亲自将“十一”国庆节在金水桥前当标兵及去广交会当纠察队这种在当时看来十分荣耀的“政治任务”布置给“西纠”。一时间，“格斗勿论”、“格杀勿论”，道道通令成了他们参与“杀向社会”活动中最时髦的举动。他们还在学校私办劳改所，私设刑堂，打杀无辜。"},{"type":"paragraph","text":"北京市六中是西城区纠察队员比较集中的一所学校。随着红卫兵运动的蒸蒸日上，恶性膨胀的“血统论”残害着无数幼稚纯洁的心灵。六中高三(2)班学生王光华对“血统论”提出了异议，于是，被“西纠”抓进了六中“劳改所”。这座“劳改所”设在六中的后院里，屋房稍稍突起的门楼被辟作“劳改所”的岗楼。抓去的人直接从小门进入，与前院隔成了一个独立的居所。“西纠”认定的“黑七类”、“狗崽子”、“混蛋”之类被押进“劳改所”后，不仅失去人身自由，而且要经受“跪煤碴”、“油漆涂脸”、“上吊试验”、“叩响头”、“坐飞机”、“火烧头发”、“刀剁屁股”、“开水洗澡”、“打靶”、“突刺”、“扫膛腿”等惨绝人寰的刑法的逼供审讯。纠察队员还用被酷刑折磨而流出的人血，在“审讯室”墙壁上写了有拳头大小的“红色恐怖万岁”的标语。看着那殷红的人血沿着字迹往下滴淌而留下的痕迹，给人一种阴森可怖的感觉，令人不寒而栗。就在这“红色恐怖”下，王光华被活活打死。在六中干了一辈子、八十多岁的退休老工人徐霈田，被诬为残渣余孽之类，毒打后施用“开水洗澡”刑，即把滚开的锅炉水往身上浇，徐霈田被烫得全身都是燎泡，最后被“红烧”、“勒死”。在这座“劳改所”中，被打骨折、残废、脑震荡的，不下二三十人。"},{"type":"paragraph","text":"北京市一中的“监狱”也和六中“劳改所”差不多。他们成立了一个由三百余名同学组成的劳改队，用中美合作所、西藏农奴主以及我国古代使用过的各种酷刑，来对付“出身不好”或与他们观点不一致的人。(第74—76页)"},{"type":"paragraph","text":"计三猛《一个红卫兵和他的元帅父亲》：“他(陈晓鲁，陈毅的小儿子)联络八中、四中、六中等校的一部分红卫兵，发起并成立了当时第一个跨校联合性的红卫兵组织，命名为‘首都红卫兵西城区纠察队’。”“深感不安的周恩来总理立即给予支持。他通过当时的国务院办公厅主任周荣鑫同志，为纠察队提供了房屋、电话、交通工具和印刷条件，还包括御寒用的棉军大衣”。“周总理特意安排了纠察队员在毛主席接见各地红卫兵时，向红司令敬献纠察队的袖章，借以取得毛主席的支持。但毛主席不知什么缘故没有接受。”“红卫兵纠察队与专门揪斗各部、委领导人的大学造反派频频冲突，终于触怒了江青。江青说：‘纠察队是保皇派！是资产阶级反动路线！保爹保妈，要纠后台！’”(《历史在这里沉思》第5册第75页)"},{"type":"paragraph","text":"[按]"},{"type":"paragraph","text":"《大动乱的年代》第75—77页上特别表彰了“老红卫兵”与“西纠”等组织在抑制混乱方面所起的作用，认为它们的“历史功绩不可埋没。”甚至把“纠察队”捧为反四人帮的先驱者。这对于任何对文化大革命中“红色恐怖”记忆犹存的人都是不敢苟同的。这种说法，只是为洗刷这批“衙内”们双手所沾血腥的谎言。当年“西纠”等组织的高干子弟，正是今天根据遗传法则承掌党、政、军、商要津的大小衙内。"},{"type":"paragraph","text":"大连海运学院十五名学生，举着“大连——北京长征红卫队”的红旗，首作步行串连。8月下旬"},{"type":"paragraph","text":"公安部长谢富治在北京市公安局的一次会议上说：“过去规定的东西，不管是国家的，还是公安机关的，不要受约束。”“群众打死人，我不赞成，但群众对坏人恨之入骨，我们劝阻不住，就不要勉强。”“民警要站在红卫兵一边，跟他们取得联系，和他们建立感情，供给他们情况，把五类分子的情况介绍给他们。”"},{"type":"paragraph","text":"谢富治还在甘肃、陕西、湖北和北京等省、市公安局负责人座谈会上插话说：“打死人的‘红卫兵’是否蹲监？我看，打死了就打死了，我们根本不管。......不能按常规办事，不能按刑事案件去办。......如果你把打人的人拘留起来，捕起来，你们就要犯错误。”8月26日"},{"type":"paragraph","text":"周恩来、吴德在劳动人民文化宫对全市红卫兵代表宣布，在劳动人民文化宫设立全市50余所大学、100多所中学红卫兵、红旗、赤卫队等组织的联络站。各区亦设立分站，并拨给交通工具。北京市则设联络办公室，派解放军主持。"},{"type":"paragraph","text":"下午，卫生部副部长傅连璋被揪斗，晚，被抄家。罪名是在“林副主席病危时，不给药吃，陷害林副主席”。"},{"type":"paragraph","text":"[按]"},{"type":"paragraph","text":"卫生部副部长傅连璋，负责中央高级干部的保健工作。抗美援朝战争爆发，毛泽东曾有意任命林彪统帅志愿军出征，林以体弱有病推辞。毛曾在1953年指示傅连璋组织专家为林彪全面进行身体会诊检查(萧华代表党中央参加)。会诊前，叶群暗示傅连璋，为林彪开出有病证明。然结果发现其重要器官无严重器质病变，许多所谓症状与神经及服用毒品有关。傅将结果如实上报。林彪对此怨恨刻骨，故借机报复打击。傅连璋在酷刑下不胜折磨，写信给毛泽东：“我跟随你几十年，你是最了解我的。几十年来我有什么错误，从来没有人给我谈过。现在突如其来说我是三反分子、反革命，到底是怎么回事？我实在弄不清楚。就算我样样事都做错了，那么，1934年你在雩都病危时，我挽救了你的生命，总是对的吧！希望你现在也能救我一命。”毛9月3日在傅的信上批示：“此人非当权派，又无大罪，似应予以保护。”然傅连璋终于被诬，连年折磨批斗，1968年3月14日，锒铛入狱。3月29日惨死狱中。"},{"type":"paragraph","text":"前北京市委领导干部57人，被秘密安置在反修堡，以避免群众揪斗。"},{"type":"paragraph","text":"中国科学院哲学社会科学学部吴传启等人到中宣部，给张平化、张际春贴大字报。"},{"type":"paragraph","text":"《人民日报》继续报导横扫所谓“四旧”的狂潮在全国广泛展开。"},{"type":"paragraph","text":"《横扫“四旧”的革命风暴席卷全国各城市》"},{"type":"paragraph","text":"首都和各地红卫兵带头掀起的破“四旧”、立“四新”的具有伟大历史意义的革命创举，更广泛地得到全国广大工农兵群众、革命干部和革命知识分子最热烈、最坚决的支持。各地工农群众和红卫兵们并肩战斗，向一切剥削阶级的旧思想、旧文化、旧风俗、旧习惯展开猛烈攻击，形成了一股不可抵御的巨大洪流，任何顽固的旧势力都将被这股洪流彻底冲毁，妄图阻挠这股洪流的一切牛鬼蛇神都将遭到毁灭性的打击。"},{"type":"paragraph","text":"气势磅礴的横扫“四旧”革命风暴，连日来席卷了全国各城市。广大红卫兵和工农群众精神振奋，斗志昂扬，决心乘胜前进，扩大战果，铲除资产阶级、封建阶级的臭根子和任何产生修正主义的温床，用毛泽东思想彻底改变整个社会的精神面貌。"},{"type":"paragraph","text":"江苏无锡、徐州、苏州、常州、南通、镇江、扬州等市的红卫兵小将和革命学生们，最近几天在广大工农群众的热情支持和配合下，向“四旧”展开了猛烈进攻。苏州采芝斋糖果店职工砸掉了挂了九十多年的老招牌，换上了“红旗”商店的新招牌。街道上群众纷纷鼓掌欢迎。这个店的老工人说：我们砸了这块黑招牌，灭了资本家的威风，长了自己的志气。无锡市东林小学，原来是以明代东林党人聚集讲学的东林书院所在地而得名的，全校革命师生认为决不能再让这些反动文人玷污我们的社会主义学校，立即把校名改为红卫兵小学。南通唐闸大生一厂职工组织了一支突击队，攀上厂门口的钟楼，把大官僚大地主大资产阶级张謇题的“大生一厂”四个字全部凿掉，改名为南通市第一棉纺织厂。镇江脱粒机厂职工开着宣传车上街，配合红卫们进行破“四旧”、立“四新”的宣传。"},{"type":"paragraph","text":"在英雄城市南昌，“黄庆仁药栈”的革命职工在红卫兵的鼓舞下起来闹革命，拿起铁锤砸掉了挂了一百四十多年的“黄庆仁栈”四个字，换上了和对面“兴无”商店相响应的“灭资药店”新招牌。“阳明路商店”的革命职工，砸碎了为封建大官僚、大地主王阳明招魂立碑的店名，换上了表示保卫毛泽东思想的“红卫商场”的新招牌。当红卫兵们把沿用资本家招牌的“东南商店”改名为“东风商店”时，商店里、街道上顿时鞭炮齐鸣，掌声雷动，人们齐声欢呼：“毛主席万岁！”“东风压倒西风！”"},{"type":"paragraph","text":"在南昌市郊的原“湖坊”公社，二十四日有三千多名贫农下中农和革命群众，顶着烈日，高举毛主席画像和毛主席语录牌，捧着决心书，举行了支持红卫兵革命造反精神的大会。大会决定废除“湖坊”旧名，改名“东方红”人民公社，以实际行动响应红卫兵横扫“四旧”的革命创举。"},{"type":"paragraph","text":"横扫“四旧”的革命浪潮，近日来席卷了东北边疆吉林省各个城市的大街小巷。地处长白山区的通化市各中等学校，出动了几千名红卫兵，上街砸碎那些带有封建主义、资本主义和修正主义色彩的商店旧招牌，改换了一些街道的名称，到处宣传毛泽东思想。白城市国药二店革命职工在红卫兵的帮助下，砸碎了广生堂门前挂了三十二年的两个葫芦招牌，这两个招牌原来是大资本家挂起来的。吉林市革命小将发出的豪言壮语是：“我们要冲击资产阶级一切阵地，堵塞一切复辟资本主义的孔道。”这个市的“福源馆”食品店在一些革命小将们的帮助下，砸碎了一百多年的旧牌匾。在长春市，革命职工还专门为红卫兵们设立广播站，让他们发表演说，宣传毛泽东思想，批判一切旧思想、旧文化、旧风俗、旧习惯。"},{"type":"paragraph","text":"在河南，洛阳、开封、新乡、安阳、焦作、鹤壁、许昌等市的红卫兵和工农群众，向“四旧”发动了猛烈攻击。洛阳市在解放后新建的影院、剧院、公园和新修的道路都以封建时代的遗址命名。无产阶级文化大革命轰轰烈烈开展起来以后，广大工农群众和红卫兵小将们，对这种状态再也不能忍耐，他们说：我们在社会主义建设中取得的一切成就，都是毛泽东思想的胜利，我们决不容许资产阶级老爷们拿劳动人民的革命成果，去为帝王将相竖碑立传。王城公园的革命职工在红卫兵的鼓舞下，敲锣打鼓地把公园的名称换成“劳动人民公园”。在开封市，许多商店革命职工和红卫兵并肩战斗，砸烂了一些商店的旧招牌、旧装饰。元隆、义丰厚商店和王大昌茶店等革命职工，和红卫兵一起动手砸掉旧招牌，换上红光闪闪的新招牌的时候，职工们激动万分，齐声高唱《东方红》歌曲。在焦作市，革命小将们和革命职工一起为一些理发店改名的时候。店门前掌声、欢呼声和“毛主席万岁”的口号声响成一片。许昌市的革命群众把一户门上卖国贼袁世凯题的“清正廉明”匾打翻在地，人们都说反得好，砸得对，人们热烈高呼：“战无不胜的毛泽东思想万岁！”“无产阶级文化大革命万岁！”"},{"type":"paragraph","text":"在青海省西宁市，革命小将们天不怕地不怕的革命造反精神受到广大革命职工、革命干部和贫农下中农的坚决支持。原大十字百货商店和饮马街影剧院的职工，在革命小将们的倡议和鼓舞下，分别把他们所在的商店和影院换上了具有革命意义的新名字。全国大庆式企业、西宁运输车辆厂的工人，抬着毛主席巨幅画像，敲锣打鼓上街游行，表示誓作革命小将们的后盾。马坊公社的贫农下中农为了表示最热烈最坚决地支持革命小将们的革命造反精神，他们和革命学生一起，把原来的马坊公社改名为工农兵公社。"},{"type":"paragraph","text":"乌鲁木齐街头这几天到处呈现出热气腾腾的革命景象。许多商店里都在非常醒目的地方挂上了毛主席画像和毛主席语录牌，挂起了“把无产阶级文化大革命进行到底”“战无不胜的毛泽东思想万岁”等红色布标，柜台内外张贴了无数破旧立新的大字报、决心书、倡议书。一些带有封建主义、资本主义和修正主义色彩的商店招牌，换上了“工农兵”、“革命”、“文革”、“抗美”等富有革命意义的新牌号。一些饭店、旅社的各族革命职工，大破陈规陋俗，大立面向工农兵、为工农兵服务的经营思想。工农兵餐部(原“鸿春园饭店”)等饭店的广大革命职工怀着强烈的阶级感情，从工农兵的需要出发，开始向顾客大量供应价廉味美饭菜，受到群众欢迎。"},{"type":"paragraph","text":"拉萨市街头这几天也沸腾起来。西藏师范学校和拉萨中学的数百名红卫兵和革命师生，抬着毛主席巨幅画像，扛着向旧世界宣战的宣言书，敲锣打鼓走向街头，大破“四旧”。拉萨中学的红卫兵和革命师生们在宣战书中说，拉萨市解放十几年，伟大的中国共产党和伟大的领袖毛主席领导我们翻了身，过上了幸福的生活。但是，三大领主设下的精神枷锁还牢牢地套在我们的脖子上，我们实在容忍不下去了！现在应是清算他们的时候了！拉萨市的红卫兵和革命师生们倡议给带有封建农奴制和迷信色彩的地名、街名、房名改换名称，倡议文艺单位禁演带有帝国主义、封建主义色彩的戏剧等等。拉萨市广大工农群众纷纷表示誓作红卫兵小将们的坚强后盾，为把拉萨市改造成为一个非常无产阶级化、非常革命化的新城而并肩战斗。拉萨城关区三百四十多名共青团员和青年，其中绝大部分是手工业工人，听到红卫兵小将们上街大闹革命的消息后，激动得跳起来，第二天，他们就走上街头，和红卫兵们一起闹革命。今天，拉萨市郊区堆龙德庆县六个乡的翻身农民，派出二百八十人的一支队伍，高举着毛主席像，手捧毛主席著作和刚收获的青稞穗，来到拉萨中学声援红卫兵的革命行动。他们表示，翻身农民们坚决和革命学生站在一起，彻底挖掉一切封建根子，将无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"《大动乱的年代》：关于砸文物。8月23日下午二时，北京体育学院8·18红卫兵和教职工及其家属273人，到颐和园佛香阁砸碎了释迦牟尼等塑像，有两个塑像被红卫兵拖走。8月27日晨，山东冠县二中全体师生，砸武训墓。柳林农中、卫生学校师生相继到达，一齐砸毁了坟墓，挖出武训尸体。接着，抬着尸体游行，并到柳林北门外场院举行审判大会，最后将骨殖砸烂焚烧。在这前后，海南岛毁了海瑞墓，河南洛阳砸掉了价值连城的龙门石窟的无数小佛的头。进入九月，砸风更盛。据同兴写的《十年浩劫．京城血泪》：北京1958年第一次文物普查中，保存下来的6843处文物古迹中，竟有4922处被毁掉，其中大多数被毁于1966年8、9月间，据不完全统计，北京仅从各个炼钢厂抢救出各类金属文物117吨，从造纸厂抢救出图书资料320多万吨；从各个查抄物资的集中点挑拣出字画18．5万件，古旧图书235．7万册，其他种类杂项文物53．8万件。"},{"type":"paragraph","text":"关于打击爱国民主人士和摧残民主党派。除民主建国会外，民主党派在京中央委员、候补中央委员约有100人先后被红卫兵斗争或抄家，占总数的36．5%。其中民革有31人，民盟有36人，民进有8人，九三学社有15人。全国工商联8月24日下午有13人被斗。8月23日夜到24日晨，个别红卫兵散发致各民主党派的《最后通牒》，限令72小时内解散并登报声明。从8月25日起，各民主党派机关停止办公，贴出了内容大致如下的《通告》：我们坚决接受红卫兵的意见，自即日起停止办公，报请党中央处理。"},{"type":"paragraph","text":"关于抄家。所谓“牛鬼蛇神”普遍遭到打骂、凌辱和抄家。1966年8、9月，北京市被轰回原籍的85198人，被抄家的33695户。从8月23日至9月8日，上海红卫兵在全市共抄家84222户，其中高级知识分子、教师1231户。苏州被查抄财物的共有64056户，财物中，仅图书、字画、文物等就达17万件以上，其中包括知名人士周瘦鹃视为生命的取名为“饮马图”、“石孚”和“裂云穿石“的三盆盆景。各地所抄出的财物，大量的是生活用品，有家具、衣服、被褥、化妆品、鞋袜、毛巾、电视机、收音机、钢琴、手风琴等等。一般存放在公共场所，堆积如山，后来廉价处理。一堆堆图书被七手八脚地投进冲天的烈火中，不管是莎士比亚还是托尔斯泰的名著，也不管是司马迁还是王实甫的传世之作，都在滚滚的浓烟中化为灰烬。据不精确统计：北京市在一个月左右的时间里，抄走黄金10．31万两，白银34．52万两，现金5545．99万元，文物和玉器等61．36万件。又据不精确统计，北京市在“文化大革命”中，非法没收私房52万间，其中私人自住房82230间。上海市12个区在“文化大革命”中共有124万平方米的私房被没收。(第70—71页)"},{"type":"paragraph","text":"[按]"},{"type":"paragraph","text":"据统计：1966年8月中到9月底的40余天中，仅北京市被无辜打死的人达1700余，被抄家的33600余户，被赶出北京的黑五类85000余人。这当然只是一个极不完全的数字。见诸小报上的“战果”：计搜出枪支268支、弹药11056发、凶器19676件、地契和变天帐41294件、反动旗帜1048面、反动日记和诗文6820本(篇)、反动证章和证件14398件、反动军服902件、黄金103131两、白银345212两、现款55459919元、文物玉器613618件。这些都是在非法搜抄中得来。全国城乡都相继罹此洗劫。对这些抄没的家赀，包括一些家俱甚至生活必须品，均迫使写上“自愿上缴”，并勒令主人雇车送至指定地点收缴。有的家还连遭不同组织的红卫兵轮番洗劫。这些被抄没的家财事实上根本没有登记手续，因之，许多贵重物品多被抄家的人私自隐占，收贮人员亦擅自吞没、截取，保存中又不断窃失、破坏，甚至公开象征性作价，在主管人员中拍卖。完全沦为一笔糊涂帐。有的红卫兵得意洋洋地满手臂上带着一大串抄来的“封、资、修”手表。在毛泽东第二、三次接见红卫兵时，天安门等地都留下红卫兵失落的黄金饰物。一些珍贵的文物，后来都成了康生、江青等人的私产。文革后期，虽有对抄家物资发还的规定，实际上除一些有权势的“黑帮”人家外，一般百姓，或无清单可凭，只能在一大堆被窃取与破坏的残物中认领；即使有清单者，贵重的原件已早被吞没，而仅能以象征性的价格折偿。这种在“革命”的名义下糟践私人财产权的行为，比任何明火执仗的强盗还厉害千百倍。一些本是生活清廉的知识分子家，仅有的藏书也在抄没之列。甚至手稿也被收缴而散失。我的一位朋友，多年研究唐史，有志于撰写《武则天传》，积稿垂成。被抄之日，红卫兵以“吹捧帝王将相，美化封建主阶级”罪名，责令他当众自己将稿子焚毁。他含着眼泪把它一张张烧化。多年后谈及，犹自老泪纵横。"},{"type":"paragraph","text":"北京市宣布取缔圣玛利亚方济格修女会。28日宣布驱逐令。"},{"type":"paragraph","text":"上海戏剧学院少数派学生串连复旦造反派25日与多数派进行大辩论，即所谓“8·25事件”。本日，上海高校多数派举行声讨8·25事件大会，市长曹荻秋讲话，说这一事件“掺杂着两类矛盾。”"}],"authors":["周良霄","顾菊英"],"dates":[{"year":2008}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":373,"page_end":384,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"张平化","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"江青","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"周荣鑫","type":"人物"},{"name":"王任重","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"叶群","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}