{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们祖国人民的无限智慧和勤劳——上海博物馆介绍","authors":["徐开垒"],"dates":[{"year":1952,"month":12,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　徐开垒"},{"type":"paragraph","text":"我们祖国有着丰富的优秀历史文化遗产，这些遗产都是劳动人民以无限的智慧，和不断的辛勤工作所创造出来的。怎样认识我们伟大的文化历史传统，从而认识‘中国人从来就是一个伟大的勇敢的勤劳的民族’，正是我们当前进行爱国主义教育的重要课题之一。"},{"type":"paragraph","text":"上海博物馆的成立，带给我们以无限的喜悦。这是本市文物管理委员会继‘上海图书馆’后的一个新的创设；而这一新的创设，是人民以更多的时间、精力和对祖国的热忱来完成它的。"},{"type":"paragraph","text":"三年来，文物管理委员会在征集历史文物的工作上，获得很多的成就。由于政治觉悟的提高，许多人都自动的把珍藏在家里的祖传文物贡献给了国家。像西周康王时的盂鼎，是原物主在日寇搜索时埋藏在地下的重要文物；等到解放，就拿出来捐献给祖国。文物管理委员会在三年中共征集了古物一万件左右，经四个月的准备，现在选取了二千余件比较优秀杰出并有说明力的，配以简要介绍词，尽可能做到适合于一般群众的文化水平和学习上的需要，先行展览。"},{"type":"paragraph","text":"博物馆包括十个陈列室和一个大规模的绘画专题陈列室。"},{"type":"paragraph","text":"史前时期陈列室提供了旧石器时代和新石器时代的史物，其中有周口店发现的约五十万年前‘中国猿人’的石器九件，宁夏水洞沟发现的约二十万年前的‘河套人’的石器，以及在青海、甘肃、山东等地发现的各种彩色陶器和黑色陶器，都是极珍贵稀有的重要史料；这些史料证明了我们祖先在五十万年前已能制造器具。到了四、五千年前，从住宿天然洞，过渡到住宿人工穴，又进步到住屋子，并发明陶器，用来送水、储水、蒸煮食物。"},{"type":"paragraph","text":"殷商时代陈列室的陈列品，主要是青铜生产工具、武器、酒器、烹饪器、食器、杂器，以及陶器、甲骨和甲骨器。这些器具上，都有文字纪录，而形状、花纹的设计，尤其精致。这是当时劳动人民(奴隶)的血汗和智慧结晶，但却都供给奴隶占有者享用。因为当时社会生产已有剩余，产生了剥削现象。"},{"type":"paragraph","text":"西周、春秋、战国时代陈列室的青铜器，如盂鼎、克鼎、毛公鼎等，铭文有长达数百字的，证明当时文化又比商代提高一步。盂鼎是现存西周铜器中最著名的重器，连耳高一○○·八公分，重达一五三·五公斤，是三千年前劳动人民伟大的创造。铭文大意分为三段:第一段是说周康王向盂讲自己的祖先文王武王所以成功，在于不敢酗酒；殷商所以失败，在于内外官僚都吃惯了酒，因此他自己要拿文王做典型，并鼓励盂也拿祖父南公做典范。第二段是说周康王发表盂帮他掌握军权，并勉励盂小心办事。第三段是说孟因此造了这个祭祖父南公的鼎。——这篇铭文是研究西周社会组织和政治制度的重要资料。另有浑源出土的战国铜器群，也是这个陈列室的主要陈列品之一，但为数不多，只有六件，这些东西原来已经被反动派企图装运出洋，刚解放时被追回来的，但极大部分则已被帝国主义和反动派掠夺走了。"},{"type":"paragraph","text":"秦汉时代陈列室的陈列品，像秦代的权和货币，汉代的货币和钱范，王莽时的量器和货币，汉代的玉器、明器、漆器、陶器、石刻、砖刻，都证明了秦汉时代的社会经济有了全面的发展。"},{"type":"paragraph","text":"魏晋南北朝时代的陈列室有各式铜币、铜镜、官印、经卷、佛像、墓志、陶俑、陶瓷器，以及各种明器。这些都证实这一时代由于南部的尖锐的阶级对立，北部的长期种族斗争，许多农民受不住赋税徭役的压迫，都投奔到士族和寺院充当佃客或奴婢，给佛教文化带来了发展机会。"},{"type":"paragraph","text":"隋唐五代陈列室的内容也是很丰富的。因为这一时期由于农村经济的繁荣，商业资本逐渐发达，曾不断地向外开拓市场，中西交通日益发达，中国文化不仅由僧侣传往朝鲜和日本，造纸、蚕丝等业也由阿刺伯人传入了欧洲。这时手工业有着卓越的成就，艺术如绘画、雕刻等也有高度的发展。陈列品中，如唐草纹缕金钗、鎏金饰件，后晋开运四年的观世音菩萨像，唐代的白釉瓷杯、三彩飞鸟云纹盘、三彩刻花枕，唐代的孙位‘高逸图卷’、敦煌莫高窟发现的佛像画，隋唐的写经卷，唐代的胡俑、胡服俑、石雕佛像、碑铭、明器、陶俑，都表现了当时的手工业和雕塑艺术的伟大。"},{"type":"paragraph","text":"其他四个陈列室，如宋元时代陈列室、明代陈列室和清代陈列室，都陈列了当时的雕版印刷图书，以及每一时代杰出的瓷器、明器、绘画、刻丝、顾绣，这些文物不仅表现了我们祖国劳动人民的智慧和勤劳，同时也标帜了每一个时代的生活。"},{"type":"paragraph","text":"第十个陈列室的陈列内容是近代工艺品，包括水晶、玉、玛瑙、翡翠、珊瑚、珐琅、象牙、竹、漆等所制成的各种工艺品，也无一不是劳动人民智慧的创造。"},{"type":"paragraph","text":"绘画专题陈列室分五个部门，每一个部门都显出了我们中国艺术的独创的风格。我们的艺术家们以独特的工具(毛笔)和材料(墨、色、纸、绢)，创造了点擦渲染等独特的技巧，到达了登峰造极的艺术境界。"},{"type":"paragraph","text":"列宁格勒大学教授叶菲莫夫，不久前参加苏联文化工作者代表团来沪时，曾参观了上海博物馆。这位著名的历史学家，当他费了几个钟头把馆内文物一一观摩以后，很愉快地给博物馆的纪念册题了字，他说:‘我非常欣慰，因为我们苏联文化工作者代表团能在贵馆尚未正式开放以前，得到参观；同时请允许我们祝贺创造这个伟大的、表现出中国古代和现代文化的博物馆的创办者，因为这个博物馆对于了解历史与文化，将有很大的稗益；并且可以培养热爱自己祖国的情感，以及对其他国家文化的尊敬。’"},{"type":"paragraph","text":"我们祖国的伟大历史文化遗产，一向是被封建帝王和地主们、买办资本家们，以及半封建半殖民地的学者们所封锁着的。无数的最可夸耀的东西永远不能给一般人民看到，它们被禁锢于深宫大宅之中，被尘封于学者们的书齐之中。它们只是被特定的一部分人所摩挲、玩赏。但是现在，政权归到了人民手里，每一个人都能走进博物馆，看到我们最伟大、勇敢、勤劳的民族的劳动成果了!"},{"type":"paragraph","text":"我们不但要从博物馆中认识到我们祖国、我们民族的伟大，而且要从现实生活中继承我们祖先的光荣传统，迎接祖国的经济和文化建设高潮的到来。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}