{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共山东省委八人小组关于当前肃反运动情况和今后意见的报告","authors":[],"dates":[{"year":1955,"month":12,"day":13}],"is_range_date":false,"parts":[{"text":"中共山东省委八人小组关于当前肃反运动情况和今后意见的报告","type":"title"},{"text":"自十月召开的全省肃反工作会议传达了中央九月会议的指示以后，各地、市委均根据中央指示精神，检查总结了前段的工作，着重批评了“左”的倾向，对全体人员和重点人物认真细致地进行了排队，且已开始建立了甄别定案小组。在这两个月中，并重新调配了力量，使整个斗争，分别由小组斗争阶段转入了专案小组阶段。现在，全省斗争的重点人物共6,589名，占参加运动总人数（95,614人）的百分之六点八（比十月全省肃反会议时降下来百分之零点四三）。有456人查明搞错了，已摘掉了帽子。在全部重点人物中，正在小组斗争和准备小组斗争的有849名，占百分之十二；已转入专案斗争的有3,071名，占百分之四十三点五；转入甄别定案小组的3,134名（其中已定案者1,835名），占百分之四十四点四。这些情况，说明了这一段工作是有收获的，并保证了运动的深入、健康地发展。目前的问题是什么呢？","type":"paragraph"},{"text":"一、必须继续反对“左”倾，同时要特别注意防止新的右倾情绪的滋长","type":"subtitle"},{"text":"经过前一段工作，普遍存在着的“左”倾现象已基本上被克服。但是还没有被彻底克服。这主要的表现在：重点人物的比例太大，降不下来，特别是知识分子。比如青岛中学教师的重点人物还占百分之二十六，一般的都在百分之十以上。在斗争方法上，有些单位拿小组斗争的一套，用到专案小组斗争上去。另外，还有少数的单位对重点分子仍有非法看管及其他“左”的行为发生，因此，对于“左”倾还须继续注意克服。必须指出，当前特别值得注意的是在反对“左”倾（是完全正确的）之后，又普遍产生和滋长着一种畏难、松劲等新的右倾情绪。这种新的右倾情绪表现在领导上，便是强调业务忙，放松领导，想草草结束运动。如省直财贸“口”曾一度在三十五名领导小组长中抽调了十四名去搞业务；农业厅计划财务处三个专案小组，确定九名干部搞专案，但其中有七名干部在搞业务，使专案工作停止月余；该厅农场管理处，有三名重点人物，他们打算一个解除重点，一个放下长期考查，一个有血债的分子逮捕起来或放在机关管制，就此结束运动。表现在专案小组人员中，则是畏难、信心十足，消极等待上级给办法。有的强调“有时间”而抱着搞到哪里算哪里的“慢慢来”的态度，对小组斗争与专案工作没有具体的要求。有的强调专案斗争难搞，对专案对象“打怯”，而“按兵不动”，不开动脑筋积极想办法克服困难。有的对反“左”反右的正确标准搞不清楚，在斗争中表现了缩手缩脚，怕犯错误，顾前顾后，或遇难而退的情绪，有的在专案斗争中，单纯等待调查材料，不进行审问，企图把全部材料查清以后再进行审讯。有的对案情复杂的分子，不想认真地搞清问题，而想简单地用法律手段处理了事。产生上述新的右倾情绪的主要原因，是领导上对肃反斗争的艰苦性与复杂性认识不足，对中央九月有关肃反工作指示的精神领会不够，在反对“左”倾时，放松或忽视了对右倾情绪的批判和防止，特别是领导上没有根据运动的发展，加强具体指导，反复交代政策和作法。有些单位本来就是右倾，在休整中，对中央指示讨论研究不够，以致右倾思想又重新抬头，并想借机下马，了草收兵。同时在搞肃反的人员中，有的存在着个人主义的情绪，怕艰苦，不安心于搞肃反斗争，想去搞业务，因而精力不集中，情绪疲塌，缺乏积极战斗的精神。这种新的右倾情绪，已成为当前斗争的最大危险，如不坚决迅速克服，必须拖长斗争时间，无法保证运动的健康发展，并难以达到不漏掉一个反革命分子和不冤枉一个好人的目的。","type":"paragraph"},{"text":"坚决克服右倾松劲、畏难情绪的关键，在于加强领导。必须明确认识目前斗争是更加艰苦和深入，很多干部苦于缺少办法，在这种形势下，只有各级领导小组的骨干真正深入下去，亲自动手，掌握典型案件，创造经验，推动全面，才能提高干部的信心，使专案斗争顺利进展。聊城、德州和省直某些单位的经验，已经充分证明了这一点。解决右倾思想，必须结合检查总结工作，深入研究与领会中央指示精神、实质，认真开展批评与自我批评，特别是那些对中央指示贯彻的不好的单位，更应当抓紧进行必要的补课，以提高思想水平，保证运动健康地发展。","type":"paragraph"},{"text":"二、必须加强对专案小组的领导","type":"subtitle"},{"text":"自省委专案工作会议后，各市、地委各党组一般的重视了对专案工作的领导，进行了案件排队，订专案斗争计划，派出大批骨干进行外出调查材料。有的领导小组已开始亲自动手，具体掌握案件，创造经验，从而使专案斗争取得了一定的成绩。现全省建立了1,021个专案小组，接收了2,547起案件（共3,001人）。经过专案斗争，现已定案的424起（共440人），占现有案件总起数的百分之十六点六。但是就总的情况来看，专案斗争的进展是迟缓的，特别是一些较重要的案件，进展就更为迟缓。其原因主要是从上到下普遍存在着右倾畏难情绪。为了打开当前专案工作中僵持局面，突破现有专案，必须迅速采取以下措施，加强这方面的工作：","type":"paragraph"},{"text":"1、必须组成健全的专案小组的队伍，切实贯彻专案专办的原则。目前许多专案小组是不健全的。如省广播电台有十二个重点对象，仅有六个搞专案的干部，主要专案未能一案一组，把较复杂而又重大的案件交给一个办事员去搞，未能根据案情轻重，实行兵对兵将对将的办法。有的专案小组人员经常调换，影响斗争的开展。为了加强专案小组工作，搞专案的人员一定要专职，不要兼职。重要的案件要坚持一组一案。有些单位专案多，骨干少，上一级领导小组应予以支援。各专案小组的人员要固定下来，不经批准不得调换。","type":"paragraph"},{"text":"2、要加强专案工作的具体领导。坚决贯彻领导干部与一般干部相结合、专门工作与广大群众相结合的方针。这是克服畏难情绪的主要关键。因此，各级领导小组必须选择一、两起重点案件亲自组织力量加以突破，打开局面，取得经验，鼓舞士气提高干部信心。必须按分级管理的原则，亲自审查立案根据、审查案件的斗争计划，审查结案根据，保证不漏掉一个反革命分子和不冤枉一个好人。如遇到重要专案“顶牛”，领导小组应亲自研究，找出关键问题，打破案件的僵持局面。必须组织能看出问题的干部，经常深入检查专案工作，及时的解决工作中存在的问题，并经常教育所有参加专案斗争的干部切实遵守纪律，保守秘密，反对和防止一切违法乱纪的行为。对已经发生的严重违法乱纪的行为，应切实调查清楚，予以严肃的处理。如省木材公司秘书科长借机报复的恶劣行为，要严格处理。为避免拖延专案斗争的时间，市、地委级各口的专案指导小组可以取消，由地、市委领导小组直接领导各专案小组的工作。","type":"paragraph"},{"text":"公安机关要积极的配合专案斗争，除应加强对自己直接经营和管理的专案斗争外；还应抽调一定干部直接参加与指导各级专案小组的工作。并且要把所有参加专案工作的干部看成和公安部门的干部一样，进行必要的对敌斗争常识的教育。","type":"paragraph"},{"text":"3、调查、研究、审问三者密切结合，是专案斗争的基本方案。但是，有不少单位没有很好的全面的灵活运用这一方法。有的不重视调查，或者重视了调查而忽视了研究。有的只进行调查而不进行讯问，或者孤立地进行专案不重视群众斗争的配合。凡是这样作的都走了弯路。对已经掌握了一部分材料的案件要边调查边审问；对掌握材料很多的，应集中力量先行审问，然后根据审问的情况，应查证者再行调查；对根本不掌握材料者，可先行调查研究，掌握一定材料再行审问。总之，要使三者密切结合，不可偏废。","type":"paragraph"},{"text":"三、关于甄别定案工作问题","type":"subtitle"},{"text":"甄别定案工作是保证运动健康发展的重要关键之一，必须切实抓紧做好这一十分细致、严肃的工作。否则不但会拖长运动时间，并且将发生错捕错判的现象。目前各级甄别定案小组（省直各口和各市、地委）虽已经建立，有的已开始进行工作，但由于其工作任务范围及政策界限、处理标准等未能及时的解决，而呈现着被动和混乱的现象。有的组织机构不健全，领导抓的不紧；有的不知如何工作，接收了大批案件，不能及时和大胆的处理；有的因政策界限和处理标准不明确，一个案件争论不休，迟迟定不下案来，这些情况都影响了定案工作的顺利进展。","type":"paragraph"},{"text":"做好甄别定案处理工作，必须：（一）各级甄别定案小组不健全者应迅速充实和健全起来。甄别定案人员应专责专职负责到底，坚决避免兼职误职，“三日打鱼两日晒网”的现象。（二）各级甄别定案小组，要认真学习有关甄别定案工作的文件，明确政策界限和处理标准。并选择各类重大案件，亲自研究甄别，作出结案示范，借以教育干部，推动定案处理工作。（三）处理的政策标准，除由省委八人小组根据中央指示和具体情况，制定一个关于逮捕、劳动教养的规定，作为一般性的依据外，各单位必须从各个案件的具体情节，提出处理意见，决不要生搬硬套。在定案处理中，要划清好人与坏人的界限，并在坏人中分清落后与反动、反动思想与反革命行为，应该从宽或从严处理的界限。（四）凡经专案小组审查并经调查核实移交到甄别定案小组的案件，必须逐件反复进行审核，开展争论，辩明是非轻重，辨别证据的真伪，然后慎重的提出处理意见，防止偏“左”或偏右，真正达到“不漏掉一个反革命分子和不冤枉一个好人”的要求。（五）关于甄别定案小组的任务范围，甄别定案小组与各有关方面的关系，以及甄别定案小组的工作方法等问题，省委八人小组甄别定案小组已拟定了一个初步意见，待研究后即可发下作参考。同时，希各单位不要等待，要主动的积极的在实际工作研究和创造这方面的经验。","type":"paragraph"},{"text":"四、要作好结束第一批肃反运动的善后工作","type":"subtitle"},{"text":"从目前运动发展的情况看来，虽仍有八百多名重点对象还需要经过小组斗争，专案斗争中还存在着僵持的局面，定案处理工作进展还不够快，但只要迅速转变领导思想和作风，深入发动群众开展小组斗争（可适当的缩短小组斗争时间），加强对专案工作的领导，抓紧定案处理工作，争取到明年一月底以前基本结束第一批肃反斗争是有可能的。同时，实际上有的单位已结束斗争，有些单位已经具备了在今年十二月底就可以基本结束斗争的条件。","type":"paragraph"},{"text":"凡是结束斗争的单位，都要本着善始善终的精神，努力做好各项善后工作，以巩固运动的成果。","type":"paragraph"},{"text":"第一，要把第一批肃反斗争的经验教训从头至尾地进行全面系统的总结。通过总结，明确那些是做对了的，那些是做错了的，用生动具体的事例以进一步提高干部的思想觉悟水平。同时，今后要有计划地经常不断地对干部进行有关阶级斗争的知识和革命警惕性的教育，从而保证革命队伍的纯洁，保证社会主义建设胜利进行。","type":"paragraph"},{"text":"第二，要进行团结教育落后群众的工作。在运动中，虽因界限不清错斗了一部分落后群众，他们与积极分子在思想上有着一定的裂痕和对立情绪。因此，必须从领导上注意团结他们，必要时，并应向他们进行必要的自我批评。对落后群众的团结，特别是对曾被错斗的落后群众的团结，一方面要对一般干部说明团结他们的重要性和应有的责任，批判歧视和对立的情绪，从而使其主动地积极热情地去团结落后群众；另一方面要教育落后群众认识自己的缺点，积极争取先进同志的帮助，从而使其清除隔阂，安心工作，向党靠拢。","type":"paragraph"},{"text":"第三，进行必要的组织建设。要挑选经过运动考验而又有能力的干部，把保卫、人事等部门充实和健全起来，以堵塞反革命分子和坏分子钻入我们内部的漏洞。要把保密、保卫、人事等制度建立和健全起来，严格防止麻痹大意、粗枝大叶的现象。要把运动中涌现出来的够党员或团员条件的积极分子，吸收到党、团组织中来。对经过运动考查不适合在要害部门工作的人员，要适当地调离开要害部门。","type":"paragraph"},{"text":"第四，对个别案情重大，一时不易弄清问题，暂时放下长期审查的反革命嫌疑分子，应有专人分工对其进行调查和审查工作，防止搁置不管等放任自流的现象。","type":"paragraph"},{"text":"五、要抓紧做好第二批的准备工作","type":"subtitle"},{"text":"全省肃反斗争的任务是十分艰巨、繁重的。各单位应从现在就开始根据“省委关于在今后两年内完成肃反任务的全面规划”的精神和本单位的具体情况，抓紧作好第二批的准备工作。首先，要根据本单位的主观力量和客观条件，制订出第二批开展肃反斗争的具体计划；其次，要在思想上、组织上、材料上作具体的准备工作。例如，建立领导小组，挑选小组长以上的领导骨干，成立肃反办公室，抽调专搞肃反的干部，并加以必要的训练和到已搞运动的单位去实习；作好人员排队，遵照中央既定的方针、政策，根据历史档案、群众检举、本人交代和外出调查等材料，划清好人与坏人的界限，确定斗争重点，并根据其现有材料分析出来的疑点、矛盾再进行调查。必须在充分准备的基础上，有把握地展开斗争，坚决避免仓促投入战斗。为了保证第二批肃反斗争自始至终获得良好的结果，必须使所有搞肃反工作的干部认真讨论和研究中央的历次指示，领会其精神实质，明确政策界限，坚决贯彻开展两条路线的斗争，既反对“宁左勿右”，也反对“宁右勿左”。","type":"paragraph"},{"text":"要把第一个运动和第二个运动互相联接起来。应当在第一个运动将基本结束时，就开始作第二个运动的准备工作。根据具体情况，可以先抽调一部分搞第一个运动有了经验的领导干部，去帮助批二批开展运动的单位进行准备工作。","type":"paragraph"},{"text":" 一九五五年十二月十三日","type":"paragraph"}],"comments":[],"origin":"山东省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}