{"books":[{"id":"maoistlegacy.de-513","name":"中共中央纪委、中共中央组织部转发北京市清查领导小组《关于对在动乱和反革命暴乱期间参加非法游行等问题的若干处理意见》的通知","author":"中共中央纪委","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"中共中央纪委、中共中央组织部转发北京市清查领导小组《关于对在动乱和反革命暴乱期间参加非法游行等问题的若干处理意见》的通知","dates":[{"year":1989,"month":9,"day":11}],"is_range_date":false,"authors":["中共中央纪委","中共中央组织部"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中央组织部干审局, 干审工作政策文件选编(下), 1445-1449","tags":[{"name":"大字报","type":"主题/事件"},{"name":"反革命","type":"主题/事件"},{"name":"非法游行","type":"主题/事件"},{"name":"清查","type":"主题/事件"}],"parts":[{"type":"title","text":"中共中央纪委、中共中央组织部转发北京市清查领导小组《关于对在动乱和反革命暴乱期间参加非法游行等问题的若干处理意见》的通知"},{"type":"subtitle","text":"1989年9月11日·中纪发〔1989〕9号"},{"type":"paragraph","text":"北京市清查领导小组《关于对在动乱和反革命暴乱期间参加非法游行等问题的若干处理意见》，已经中共中央同意，现转发给你们。"},{"type":"paragraph","text":"鉴于这场动乱、暴乱情况复杂，卷入的人较多，在普遍教育、提高认识、明辨是非的基础上，把参加过一般错误活动的大多数人及时解脱出来，十分必要。北京市清查领导小组从他们的实际情况出发制订的《苦干处意见》,有利于解脱、教育、团结大多数，推动清查、清理工作的深入开展。中央和国家机关各部委、各人民团体，应按这个文件精神办理;各省、自治区、直辖市可结合本地的实际情况，参照这个文件的精神，制订具体规定。"},{"type":"paragraph","text":"关于对在动乱和反革命暴乱期间参加非法游行等问题的若干处理意见"},{"type":"subtitle","text":"北京市清查领导小组·1989年9月5日"},{"type":"paragraph","text":"为了贯彻落实中共中央〔1989〕3号文件，进一步推动内部理工作的深入开展，达到严格区分两类不同性质的矛盾，分清非，教育团结大多数，把动乱和反革命暴乱期间发生的重点问题特别是各级领导班子和要害部门的问题彻底查清的目的；本着对一般参加者从宽，对指挥、策划、组织者从严，对一般党员从宽，对党员干部特别是党员领导干部从严，对认错态度好的从宽，对顽固坚持错误的从严，对基层单位从宽，对党政领导机关特别是要害部门从严,北京部分地区实施戒严令之前从宽，实施戒严令之后从的原则，考虑到当时的复杂背景，区别参加活动的时间、情节以造成的后果，提出以下处理意见。"},{"type":"paragraph","text":"一、关于参加非法游行问题"},{"type":"paragraph","text":"1、1989年5月20日前组织的非法游行，其横幅、标语、口号等没有反对四项基本原则和攻击党和国家领导人的内容，没有造成重大影响的，批准者、策划者和组织者要做出检查，情节严重的给予处分。对参加这类游行的副处长（含副处长，下同）以上干部要进行批评教育，本人要做出书面检查；一般党员、群众要通过学习教育，提高认识,不再作为问题提出。"},{"type":"paragraph","text":"2、5月20日前组织的非法游行,其横幅、标语、口号等有反对四项基本原则和攻击党和国家领导人的内容，或造成重大影响的批准者、策划者和组织者要给予处分。对参加这类游行的副处长以上干部，应视情节轻重，认错态度好坏，给予或免予处分；对一般党员，要进行批评教育，本人要做出书面检查，认错态度好的，不予处分；一般群众要通过学习教育，提高认识，不再作为问题提出。3、5月20日北京部分地区实施戒严后组织的非法游行，批准者、策划者和组织者以及参加这类游行的副处长以上干部要给予处分。对参加这类游行的党员，应视情节轻重，认错态度好坏，给予或免予处分;一般群众经过批评教育，本人做出检查，认错态度好的，不予处分。"},{"type":"paragraph","text":"二、关于与动乱、暴乱有关的指款、捐物问题"},{"type":"paragraph","text":"1，个人向非法组织或参与动乱、暴乱的人员捐款、捐物的，主要是通过学习教育，提高认识，不再作为问题提出。副处长以上干部或在较大范围募捐的组织者，要做出检查。个别情节严重，造成恶劣影响的，要给予处分。"},{"type":"paragraph","text":"2,单位领导批准或同意将公款、公物捐送红十字会的，要根据具体情况区别对待，其中数额巨大并造成恶劣影响的，对决定者要给予处分。"},{"type":"paragraph","text":"3，将公款、公物捐送非法组织或参与动乱、暴乱的人员的，必须追究决定者、批准者的责任，除做出书书面检查并如数退赔外，情节严重的，给予处分。对其他参与者，是党员的，要做出检查;一般群众通过学习教育，提高认识，不再作为问题提出。"},{"type":"paragraph","text":"三、关于呼吁书、请愿书、公开信和大小字报问题"},{"type":"paragraph","text":"1.通过正常组织程序向上级领导机关或领导人以写信等形式反映意见，内容有原则性错误的，组织者、起草者和参加签名的副处长以上干部，要做出书面检查。其他签名者主要是通过学习教育、提髙认识，不再作为问题提出。对在单位内的部门间串联组织签名者,通过学习教育，提高认识，本人做出书面检查，情节严重的，给予处分。"},{"type":"paragraph","text":"2.呼吁书、请愿书、公开信的传播范围仅限于本单位内部，或者送广播电台、电视台、报刊等未公开发表，没有在社会上造成影响的，内容属一般性错误的，其组织者、起草者和参加签名的副处长以上干部，要做出书面检查；其他签名者，要通过学习教育提高认识，不再作为问题提出。内容有原则性错误的，对组织者、起草者和参加签名的副处长以上干部，根据情节轻重，认错态度好坏给予或免予处分;其他参加签名者，是党员的，要做出检查，一般群众要通过学习教育，提高认识，不再作为问题提出。"},{"type":"paragraph","text":"3.呼吁书、请愿书、公开信，在广播电台、电视台播放、在非法组织广播站广播、在报刊上登载和以传单的形式散发、张贴等，在社会上造成影响的，内容属一般性错误的，对组织者、起草者和参加签名的副处长以上干部，根据情节轻重，认错态度好给予或免予处分；其他参加签名者，是党员的，要做出书面检查;一般要通过学习教育，提高认识，不再作为问题提出。内容有原则性错误的，对组织者、起草者和参加签名的副处长以上干部，应给予处分;对其他参加签名者，要根据情节轻重，认错态度好坏，给予或免于处分。"},{"type":"paragraph","text":"4，大小字报内容属于一般性错误的，对组织者、起草者和参加签名的副处长以上干部，根据情节轻重，认错态度好坏，给予或免予处分;其他参加签名者，是党员的，要做出检查;一般群众要通过学习教育，提高认识，不再作为问题提出。内容有原则性错误的，组织者、起草者和参加签名的副处长以上干部，应给予处分；对其他参加签名者，要根据情节轻重，认错态度好坏，给予或免予处分。"},{"type":"paragraph","text":"四、其他问题"},{"type":"paragraph","text":"1.对滥用领导机关职权，发起、指使下属单位举行非法游行、写呼吁书、公开信的，必须追究责任者，并根据情节轻重给予处"},{"type":"paragraph","text":"2.5月20日后，党员散布反对党和政府制止动乱措施的言论，并造成一定影响的，要通过学习教育，提高认识，做出检查。其中情节严重的和副处长以上干部应给予处分。"},{"type":"paragraph","text":"3．《中共中央、国务院告全体共产党员和全国人民书》公布后，仍散布反对党和政府制止动乱、平息反革命暴乱措施、攻击党和国家领导人的言论，并造成一定影响的，党员和副处长以上干部应给予处分；-般群众要根据情节轻重，认错态度好坏，给予或免予处分。"},{"type":"paragraph","text":"4．捏造事实，制造混乱，或阻挠、对抗清理工作的，应给予处分。"},{"type":"paragraph","text":"五、高等院校的处理办法由有关部门另行规定。"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"指示"}]}]}