{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"思想方法论黎述编译　长光书店版","authors":["公羊高"],"dates":[{"year":1946,"month":11,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"故事一:当克里米发生海陆军暴动时，兵士的代表去见社会民主党说:近来你们号召我们起来反对沙皇制度，我们感觉到你们的号召是正确的。我们海陆军现在准备暴动，请你们给以指示。社会民主党人痴坐了半晌，方回答说，他们非召集非常会议是不能解决暴动问题的。海军说:不能再迟延了，事情已准备好了，如果他们得不到社会民主党人明白的答复和不来领导这个暴动，那么事情就会失败。海军和步兵陆随辞别出来，在门外等候命令。社会民主党，果然召集了非常会议来讨论这个问题。拿着资本论第一卷，第二卷，结果资本论第三卷也拿来了。大家全找马克思关于克里米暴动的指示。在三本资本论内，没有找着一个字。把马恩别的文集也搬出来找，结果，还是没有找到。怎么办呢?社会民主党人只好承认，在这样的情形之下，他们不能给海军与兵士以任何指示。“海军与步兵的暴动就这样地失败了”。"},{"type":"paragraph","text":"问答二:问:你们那里的播种事情，办得怎样呢?"},{"type":"paragraph","text":"答:关于播种事情么?同志!我们已经动员起来了。"},{"type":"paragraph","text":"问:那么，又怎么样呢?"},{"type":"paragraph","text":"答:我们曾经真截了当地提出问题。"},{"type":"paragraph","text":"问:那么，后来又怎样呢?"},{"type":"paragraph","text":"答:我们的工作有转变，同志，很快就要转变。"},{"type":"paragraph","text":"问:究竟怎样呢?"},{"type":"paragraph","text":"答:在我们那里有着进步。"},{"type":"paragraph","text":"问:究竟怎样?你们那里的播种事情办得怎样?"},{"type":"paragraph","text":"我们那里的播种事情，暂时还毫无头绪哩，同志。"},{"type":"paragraph","text":"贯彻在黎述先生编译的“思想方法论”中的主旨，就是如何求得革命的理论与革命的实践的一致。这是一般的专研究思想方法的书籍所没有的优点。在第一个故事中，这样的革命者实在只是书獃子，读死书，只会机械地搬演理论。在第二个问答中，则是有表无实，说空话，玩弄漂亮名辞的典型，究竟全是脱离实践的结果，在前一例表现对于环境变化的手足无措，在后一例则是企图粉饰，遮掩弱点。故事容有夸大，但是切中了要害!"},{"type":"paragraph","text":"“没有革命的理论，就没有革命的实践”，这是真理，是被历史证明了的。在有科学的社会主义之前，社会也进行着变革，但并不是完全自意识到的，有着一定的预见的目的的。结果不免更多迂回曲折，更多牺牲。这在中国的历史上尤其明显。对于从工农出身，参加革命运动的战士，加强理论的学习是第一义的，否则就有流入盲目的经验主义的危险。但正如中国第一革命家所说，改正这种倾向是不难的，几千年来，书本子就在中国有着权威，受着崇拜。今天革命运动中很不少的一种倾向是读得懂理论者与实践脱节，这主要表现在愿意或已参加革命运动的小资产阶级知识份子。由于中国社会的封建落后性，对中国革命，小资产阶级知识份子是起了颇大的作用和有重要的地位的。可是阶级地位的转变并不是只要主观愿望就可实现，潜伏着的本阶级的劣性，往往自觉或不自觉的流露出来，一般最普通的就是主观主义，挟教倏以自重，欢喜空谈，有这种倾向的人，这册“思想方法论”实在是对症良药。而且这种倾向，不是害人，使整个革命运动受恶劣影响或挫折；就是害己，不可免的将被清除，因为“凡是在革命运动中陷于孤立的正是那些善于宣扬自己，不怕难为情，兼于自傲的吹牛大家。”实在讲，会读书并设什么了不起，如一个革命家所说的，“毋宁是比杀猪烧饭更容易的事。”因此，志愿革命的知识份子，除学习必需的理论外，还必须学会如何把革命理论应用于具体环境的本领，懂得把革命理论的字句与本质分开，个别的论断与方法分开，通过实践，来避免主观，空谈教条等泥淖。应该了解这一点，问题是在改变世界，而不在各式各样地解释世界。"},{"type":"paragraph","text":"主文是在第三章——历史科学的创造。它集合革命科学创造者的经典著作详细说明革命阶级两大思想武器——唯物辩证法和历史唯物论。其中第五节专论历史唯物论的应用方法怎样研究，考察，分析，综合。从表象到本质，从假设到法则的建立。要注意的是这些创造者从来就反对，以为把法则硬嵌入要研究的对象中，或删削对象的内容以适合法则，就算解决了问题的。"},{"type":"paragraph","text":"本书有附录七篇，第六篇“论学习”是中国的革命领袖写的，他提出了把革命理论中国化，把国际主义内容与民族形式紧紧结合起来的必要。这是非常重要的提示，且无疑是今天每个学习国际革命理论和经验者应抱的基本态度。对于他们，这册经过浓缩的，百炼钢似的“思想方法论”必将被发现是一个极丰富的宝藏。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}