{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央批转赖若愚《在私营企业工会工作会议上的总结报告》","authors":[],"dates":[{"year":1952,"month":10,"day":24}],"is_range_date":false,"parts":[{"text":"中共中央批转赖若愚《在私营企业工会工作会议上的总结报告》","type":"title"},{"text":"赖若愚同志、全总党组；各中央局、分局并转各区财委及工会党组：","type":"appellation"},{"text":"（一）中央批准赖若愚同志《在私营企业工会工作会议上的总结报告》，认为这一报告中所规定的各项政策是适当的。望各级党委督促工会工作同志及财经工作同志掌握实施之。","type":"paragraph"},{"text":"（二）在大企业中一律实行八小时制是正确的。但根据国营纱厂改行八小时制的经验，在实行时必须要有充分的准备，有步骤地有计划地去实施，反对冒然从事。","type":"paragraph"},{"text":"（三）规定在二十五人以上的工厂和五人以上的商店均须实行监督，作为一个努力奋斗的目标是可以的，但如果作为目前马上普行的办法则不妥当。因为目前各地 监督生产的经验，均不成熟，相反，有些城市有些厂店，由于不适当的“监督生产”，过分地打击了资本家的生产情绪，反而对生产不利。所以目前对监督生产一 事，还应多做典型试验，俟取得成熟的经验后，再行逐步推广。","type":"paragraph"},{"text":"（四）此指示及附件登党刊。","type":"paragraph"},{"text":" 中央十月二十四日","type":"paragraph"},{"text":"赖若愚在全国私营企业工会工作会议上的总结报告","type":"subtitle"},{"text":"（一九五二年十月十六日）","type":"subtitle"},{"text":"一、必须加强私营企业的工会工作：","type":"subtitle"},{"text":"我们与资产阶级合作是长期的，这种合作将一直继续到资产阶级消灭为止。在长期合作过程中，正确地处理与资产阶级的关系，是一个很复杂的问题，处理不好很 容易犯错误。在我们党的历史上，对这个问题的处理是曾经犯过错误的枣“左”的和右的。当然，在毛主席的领导下，这个问题已经正确地解决了。资产阶级是有两 面性的，我们对待资产阶级是有团结有斗争的，团结即是发扬其有利于国计民生的一方面；斗争即是反对其破坏性的一方面。在目前时期，我们对待资本主义的根本 政策，是节制资本。所谓节制资本，即一方面允许资本主义的存在与发展；一方面又给他一定的限制；第一必须有利于国计民生；第二必须受国营企业领导；第三必 须实行劳资两利。所谓团结资产阶级，即是在这个范围内的团结，所谓斗争即是反对其超过这个范围的斗争。但是由于资本主义有自由发展的特性，必然想突破这一 限制。限制与反限制，这就是我们与资产阶级斗争的焦点。限制与反限制的斗争是不可避免的，是长期的。这种斗争只靠政府法令是不够的，必须发动工人群众，依 靠工人群众的力量，上下结合，才能顺利地进行。“五反”运动就充分证明了这一点。","type":"paragraph"},{"text":"资本主义在新民主主义时期，还会有一定的发展，但其发展的速 度与国营企业是不可比拟的。从目前的情况来看，近代化的私营企业，绝大多数都是固定给国家加工订货的，对国营企业的依赖性很大，是国家资本主义性质的经 济，一般是有发展前途的。一部分半机器工厂和比较大的手工业工场，也有些是临时或固定为国家加工订货的，也可能得到一些发展。除此而外，还有一部分较小的 手工业工场和半机器工厂，一般是自产自销，生产中的困难是不可避免的。这一部分企业的发展趋势是搞联营（一部分可能逐渐被淘汰），分散的独立手工业的趋势 是逐渐向合作社道路发展，这是全国普遍的自然的趋势。这一趋势会使生产逐渐达到集中，应该说是一个好现象。","type":"paragraph"},{"text":"在整个新民主主义的历史时期，资本主义经济会始终是动荡不定的，中小厂店动荡性将更大一些。所以从整个变化中来看，劳动就业也是个长期的问题，搞不好，资本家将会利用这种情况，向我们作斗争，从这方面来说，工会工作也必须加强。","type":"paragraph"},{"text":"在“五反”运动中，我们曾集中力量对资产阶级进行了一次严肃的斗争，打击了资产阶级的“五毒”，把私营企业推上了正常轨道。但其唯利是图的本质并不能由 于这一次斗争而有所改变，我们与资产阶级的斗争是长期的。因此，为了巩固“五反”胜利，为了和资产阶级进行经常的斗争，就要求我们加强私营企业的工会工 作。","type":"paragraph"},{"text":"加强私营企业的工会工作，必须解决如下几个问题：（一）生产问题。（二）工资、工时、福利及利润分配问题。（三）整顿工会组织问题。（四）监督生产问题。","type":"paragraph"},{"text":"二、生产问题：","type":"subtitle"},{"text":"国营企业工会工作的中心任务是生产，私营企业工会工作的中心任务也是生产。生产搞不好，工人的一切福利就无从谈起。私营企业的生产要向国营企业看齐，工 人的生活福利也要向国营的看齐，不能只强调一面。不能把工资、工时、生活福利等要求安放在生产落后的基础之上。工资福利问题一定要解决，生产也一定要搞 好。但是私营企业与国营企业毕竟有很多不同，有几点是需要说明的：","type":"paragraph"},{"text":"（一）生产改革问题：国营企业进行生产改革，是要把过去资本主义的一套经营 管理方法和技术指导加以改变。但私营企业本身就是资本主义性质的，那么在私营企业进行生产改革是否会“左”了呢？不，只要我们尊重了资本家的企业所有权和 适当地处理利润分配问题，生产改革不会影响企业的性质，私营企业也应该进行生产改革。进行改革对资本家有利，对工人有利，对国家有利。不过在实际进行改革 的时候，应该有所区别。固定为国家加工订货的近代化的工厂，是国家资本主义性质的企业，应该与国营一样进行生产改革。但是不可以与国营企业提出同样的口 号。即只提反对旧的管理方法与管理制度，建立合理的新制度，不提反对资本主义的管理等等。在临时加工和不加工的中、小厂矿，也要进行一定的改革，但不要要 求过高，能改多少算多少。所有私营企业进行生产改革，都要通过劳资协商会议，取得资方同意。要向资本家说明，进行改革对生产是有好处的，否则对他也不利。","type":"paragraph"},{"text":"（二）在私营企业组织生产竞赛问题：固定加工订货的工厂可以与国营工厂一样地组织生产竞赛；不是加工订货或临时加工订货的厂子，组织竞赛要有一定条件，即经过协商，订立合同，资本家担负一定义务，竞赛的结果对劳资双方都要有利。","type":"paragraph"},{"text":"商店与工厂不同，竞赛易出偏差。有的地方曾经组织过商店的竞赛，成绩也有，但偏差不小枣如：为了多销货物，与国营商店竞争、欺骗顾客、互相压价、影响物价等等。所以商店以不搞生产竞赛为好，应该提倡新的商业道德：“货真价实态度好，称平、斗满、尺码足”。","type":"paragraph"},{"text":"“五反”运动以后，私营企业的工会工作步骤，大体是这样的：首先是由斗争转向生产，在搞好生产的基础上解决工人工资、工时、福利问题。这些问题大体上解 决以后，再认真地实施监督制度。现在有些地方生产已经搞起来了，有些地方生产还不正常，凡生产还不正常的地区或厂店，应该先搞好生产。在恢复生产的过程 中，要打退不法资本家的反扑，这也是为了搞好生产。","type":"paragraph"},{"text":"在恢复生产的过程中，就要适当地注意工人工资、工时、福利等问题的解决。生产搞好之后，再进一步系统地解决这些问题。","type":"appellation"},{"text":"三、利润分配、工资、工时、福利问题：","type":"subtitle"},{"text":"（一）利润分配问题：这是工人和资本家都非常关心的根本问题，处理不当，就或者是影响资本家的经营积极性，或者是影响工人群众与党和工会的关系，影响工 人的生活。资本家应得多少利润呢？陈云同志在全国工商联筹备代表会议讲话当中提出百分之十、百分之二十、百分之三十；新草拟的私营企业条例草案中提议除所 得税和百分之十至二十五作为公积金外，其余额作为一百，股东股息、红利、董监事及资方代理人的酬劳金分百分之六十至百分之八十，百分之二十至四十作为职工 的集体福利基金和奖金，到底该怎样分配为好，各地还可继续研究，总之资本家所得利润，要高于银行存款利息，以作到劳资两利发展生产为原则。","type":"paragraph"},{"text":"在讨论中大家提出工人宿舍、工房等建筑费用应不应在职工福利基金中开支的问题，我们认为这应该在资本家的基本建设投资中开支。为了鼓励资本家这样做，我们可以在利润分配上作适当的让步。","type":"paragraph"},{"text":"（二）工资问题：私营企业的工资状况一般是：高的高于国营，低的低于国营（也有少数比国营高的），在集体福利方面，私营一般比国营低，仅仅这些简单情 况，已经可以说明私营企业工资的主要问题是不合理和低，少数比国营高的也只是暂时现象，不必顾虑。从发展前途来看，国营是一天天高于私营的。“五反”以前 资本家可以提高工资，是因为能够偷工减料投机倒把取得非法利润。“五反”后情况变化了，如果他的工资能够一贯地保持比国营高的话，那么国营企业的优越性在 那里呢？用不着很久，私高于公的现象就会消灭的。","type":"paragraph"},{"text":"私营企业的工资问题是很复杂的，在全国范围内，按产业按行业统一调整是一下办不到的，现在还 只能以地区为单位分产业和行业来解决。具体的办法可以是这样，即：凡属近代化产业，与当地同一产业的国营企业的工资标准大体一致。例如天津的北洋、恒源等 纺织厂和国棉一厂二厂等工厂的工资，大体应取得一致。半机器工业及较大的手工业工场的工资，一般应较大企业低一些，不能平均主义，应该以地区为单位，按照 产业和行业，由政府做出全盘调整计划，经过群众讨论，劳资协商，上级批准，然后调移，其所以要经过上级批准，是为了便于照顾全局。","type":"paragraph"},{"text":"年终双薪、 馈送、分红等问题：我们的方针应当是向工人宣传工资形式越简单越好的道理，逐步地把它合并在正式工资之内。这在近代化的产业是容易实现的，在小手工业作坊 及商店则比较困难。所以在实际上不能急躁和草率，能解决多少，就解决多少。这一问题不是工人的普遍要求，生硬取消，工人是不满意的。年终双薪、年终馈送、 年终分红，不管这些变相工资是否合理，它毕竟是群众的利益，在没有别的利益代替以前，是不能凭白取消的，就是在增加工资的基础上取消的时候，也必须取得工 人同意。","type":"paragraph"},{"text":"按照调整以后的标准追补工资的问题：原则上我们不赞成追补。但有些地方资本家或我们的领导机关答应过工人，那就不应当反对追补。如果 资本家追补不起，硬要追补，厂子有垮台危险的话，可根据情况，说服工人，免予追补或采取打折扣或记帐的办法去解决，资本家可以不出钱，但面子一定要给工 人。","type":"paragraph"},{"text":"（三）福利问题：近代化的企业（和少数规模较大的手工业工场），均应实行劳动保险，举办集体福利事业，但在小型的、分散的、生产和营业很 不稳定的手工业作坊和商店中，资本家负担能力低，职工人数又少，举办集体事业是困难的。可以通过缔结劳资合同，把规定给工人的洗澡、理发、奖金等等分给职 工个人，自己去解决问题。小厂小店的职工疾病治疗问题，可以以地区为单位协同有关部门召开卫生会议，由有关方面集体出资建立或委托若干门诊部，和市民一块 解决医药问题。工人生病受伤，资本家要负一定责任，工人在养病期间，工资和医疗费用，各地可根据具体情况作出若干规定。将来集中各地经验，再建议政府规定 统一办法。","type":"paragraph"},{"text":"（四）工时问题：近代化的大企业一律实行八小时制，半机器工业和手工业工场不得超过十小时。零散的作坊、商店和工作有间歇的行业，最多也不得超过十二小时。","type":"paragraph"},{"text":"假期问题：近代化工厂，应和国营企业一样，实行小礼拜制。手工作坊及商店实行小礼拜制有困难时可以按照旧例，在年节、五月节、八月节放假，按旧例计算，每年休假期约为四十五天至七十天，这样的办法大体是可行的。此外政务院规定的例假是一定要放的。","type":"paragraph"},{"text":"四、监督生产问题：","type":"subtitle"},{"text":"“五反”运动给了违法资本家一个严厉的反击，使私营企业开始走向正常轨道，为了巩固这个成果，实行监督是势所必需的。经过“五反”运动，私营企业中的职工，受到了一次深刻的教育，在这样基础上，实行监督也具备了群众条件。","type":"paragraph"},{"text":"我们关于监督的意见是：职工人数在二十五人以上的工厂和五人以上的商店均须实行监督。在二十五人以下的工厂和五人以下的商店，不能说不要监督，而是采取 不同的方法来监督。实行监督的条件，根据现有的经验看：第一必须有坚强的党的领导；第二必须有纯洁的工会组织；第三必须有良好的群众基础；第四必须生产经 营正常。监督的关键：在于公开帐目。这一问题解决了，其他问题均好解决。实行监督需要有一定的组织机构，提议在各市、区和基层成立监督委员会。二十五人以 下的工厂和五人以下的商店不设专门机构，职工可以随时检举，市、区监督委员会可以随时抽查。监督的范围主要是防止资本家犯“五毒”。具体经验还不多，有些 地方已经有了些经验，希望注意总结一下。","type":"paragraph"},{"text":"五，学徒问题：","type":"subtitle"},{"text":"由于中国的工业不发达，手工业独立劳动者很多，散布在大小城市和小市镇， 他们和农民的关系很密切，他们的生产对目前的国计民生还很需要。这些手工业独立劳动者一般都要带一两个学徒。对学徒问题处理不当，师傅就不愿带徒弟，手艺 工人就必日见减少，会引起农民群众对我们的不满，也会影响国计民生的需要。所以正确处理师徒问题，是一个大问题。","type":"paragraph"},{"text":"“五反”中有些地方错误地把 师徒关系当作劳资关系处理，这是对我们非常不利的。劳资关系与师徒关系一定要区分清楚，二者不能混淆。独立劳动者自己参加主要劳动，常常带几个徒弟，或雇 佣几个辅助劳动者，例如一个铁匠打铁，需要一个拉风箱的，还需要一个拿大锤的，离了这二个帮手即干不成活，但主要劳动力还是那个拿钳的铁匠。又如一个医 生，他需要一个护士、一个管挂号的、一个烧饭扫地的，但主要劳动还是那个医生。这些都算作独立劳动者，不应算作资本家。如果一个铁匠，又请了与自己具有同 样技术能力的两个铁匠工人，替自己劳动，这就算劳资关系。师徒关系之间，是存在一定的剥削的，但不应以剥削论。在解决师徒问题上，应该着重教育师傅不要打 骂徒弟，要好好教授徒弟，要教得好、教得快、教得全，打破留一手的思想。出师年限，三年制还可保留，其次在不影响学徒学习情况下，可以作些烧饭、洗碗、扫 地等粗活，但不能整天替老板娘抱孩子。另外要教育徒弟好好学技术，提倡尊师爱徒的新的师徒关系。","type":"paragraph"},{"text":"关于中、小城镇的“五反”问题，我们的意见一般以不搞为宜。因为问题不大，搞起来影响城乡物资交流甚巨。各地可参考河南省关于小城镇召开劳资双方民主团结会议的经验，在会议上对资方进行适当的批评借以稳定劳资双方等待“五反”补课的不安情绪，然后转向团结生产。","type":"paragraph"},{"text":"六、私营企业工会工作问题：","type":"subtitle"},{"text":"经过“五反”运动，暴露了工会基层中许多问题，有些地方注意了整顿，但绝大多数地区，则只在“五反”中捎带地整顿了一下，那是十分不够的。为了加强与健全私营企业工会工作，提出以下几点意见：","type":"paragraph"},{"text":"首先，必须认真地进行一次组织整顿，建立各种民主制度。工会委员会要定期改选，委员会要定期向会员作工作报告，财务帐目要向会员公布，把工会工作完全放在群众监督之下。","type":"paragraph"},{"text":"其次，系统地向职工进行共产党与共产主义的教育，进行阶级教育和时事政策教育，借以提高职工群众的觉悟。","type":"paragraph"},{"text":"最后，要时刻关心职工群众的生活福利要求，要有计划地集中群众的正当要求向资方进行协商，并将协商的经过与结果，及时地传达到职工群众中去。","type":"paragraph"},{"text":"在工会工作中（不论国营或私营），有几个问题必须注意：第一，必须尊重党的领导，无论那一级工会，如果脱离了党的领导，就一定要犯错误，脱离党的领导， 本身就是极大的错误。第二，要与政府劳动部门、企业行政部门紧密联系，主动地征求他们的意见。第三，必须建立工会内部的民主生活，把整个工作放在群众监督之下。","type":"paragraph"},{"text":"七、结束语：","type":"subtitle"},{"text":"这次会议，只是把一些问题提出来了，具体的解决办法，主要应在当地党委的统一领导下，根据各地的不同情况来决 定。这次会议后，希望各地区把这些工作能够具体地安排一下，我们的工作经验还很不成熟，希望各地区在实际工作当中，把创造出来的经验，能够逐渐地集累和总 结起来。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}