{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":8,"day":25}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"怎样正确对待入党问题？首先要在思想入党上下功夫","authors":[],"parts":[{"type":"paragraph","text":"吕江同志："},{"type":"paragraph","text":"看了你关于怎样正确对待入党问题的一封信（见本报七月二十九日第三版），我想联系自己的切身体会，跟你谈谈心。几年来，我也经常外出单独执行任务，看到一些比自己入伍晚的同志入了党，也曾产生过同你一样的急躁、埋怨情绪。后来在同志们的帮助下，逐渐端正了入党动机，明确了入党的目的，于去年十月光荣地加入了中国共产党。"},{"type":"paragraph","text":"我是一九六八年入伍的。入伍前在学校担任团支部书记。入伍不久就被评为连、营学习毛主席著作积极分子。一九六九年整党建党时，我想，这下入党是十拿九稳的了。可是，正当连队进行纳新工作时，领导却派我去学习新针疗法。当时，我心里直翻腾：早不走晚不走，眼看要解决入党问题了却要走！指导员看出了我的心思，和我一起学习新党章，要我首先在思想上争取入党。我虽然觉得他说得有道理，心里却感到不是个滋味。到了卫生科，我参加了几次对叛徒刘少奇反革命修正主义卫生路线的大批判，又听了赵普羽同志介绍的靠毛泽东思想打开聋哑“禁区”的体会，受到很大教育。我想，学习新针疗法，做的是为人民服务的工作，这是党组织对我的信任，我要在工作中努力活学活用毛泽东思想，认真改造世界观，争取首先从思想上入党。于是，我在学习中刻苦钻研，工作中勤勤恳恳，一有空就为病人洗衣服。后来被卫生科评为学习毛主席著作积极分子。"},{"type":"paragraph","text":"但是，世界观不是一下子就能改造好的。八个月以后，我回到连队，心想，这回入党准没跑了。谁知回连不久，党支部就发现我存在着“工作有成绩，入党有份”的自满情绪，要我进一步端正入党态度。这时，我心里的怨气就更大了，抱怨外出执行任务“吃了亏”。指导员看我思想结了疙瘩，又同我一起学习新党章的总纲部分，学习毛主席的教导：“一个共产党员，应该是襟怀坦白，忠实，积极，以革命利益为第一生命，以个人利益服从革命利益”。他对我说：“加入党组织，是为了紧跟毛主席更好地干革命，把自己一生交给党安排，为实现共产主义而奋斗终身。我们首先要端正入党态度，要在思想入党上下功夫。”"},{"type":"paragraph","text":"指导员的话引起了我的深思：自己把工作有点成绩，当成入党的“资本”，没达到目的，就怨这怨那，这那里符合共产党员的标准呢？产生“怨气”的本身不就说明自己和党员的标准还有很大差距吗？我深深感到：只有端正入党动机，在灵魂深处爆发革命，努力争取思想上入党，才能成为一个名副其实的共产党员。"},{"type":"paragraph","text":"思想搞通以后，我精神愉快了。从此，不管是外调、支左、集训，我都把它看做党组织对自己的信任、对自己思想入党的考验。外出前，我首先认真学习毛主席的教导，认清所执行任务的意义；工作中，努力做到一举一动按毛主席的教导办事，不折不扣，一丝不苟；回连后，对照毛主席的教导认真总结经验，找出差距。在外出过程中，我还主动争取所在单位的帮助，并及时向连队党支部汇报自己的思想情况。当看到有的同志入了党，就虚心向这些同志学习，认真从思想上找差距。这样，怨气没有了，情绪稳定了，革命干劲也越来越大了，不断促进了自己的思想革命化。"},{"type":"paragraph","text":"吕江同志，只要我们树立起誓为共产主义奋斗终身的决心，把争取入党的过程，当成活学活用毛泽东思想、刻苦改造世界观的过程，努力在思想入党上下功夫，就一定会成为一个光荣的共产党员。希望以后我们互相帮助。"},{"type":"paragraph","text":"三○一九部队战士 杜长震"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}