{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1958,"month":8,"day":17}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"集中优势兵力各个歼灭敌人学习毛主席军事著作笔记","authors":["王松龄"],"parts":[{"type":"paragraph","text":"毛主席说：“对于人，伤其十指不如断其一指；对于敌，击溃其十个师不如歼灭其一个师。”（毛泽东选集231页）。这是经过中国革命战争的长期实践证明了的一个真理。正是执行毛主席这一指示，我们在第二次国内革命战争中，抗日战争中，粉碎了敌人的多次“围剿”、“扫荡”，大量消灭了敌人的有生力量。在解放战争中，毛主席再次强调提出打歼灭战，如十大军事原则的第四条说：“每战集中绝对优势兵力（两倍、三倍、四倍、有时甚至是五倍或六倍于敌之兵力），四面包围敌人，力求全歼，不使漏网。”我军在这次整个战争过程中，坚决贯彻这个作战原则，又屡次取得了战役战斗的辉煌胜利。如辽沈战役打锦州时，我军以二比一以上的兵力，大量歼灭了敌人。平津张战役，在新保安打敌三十五军和解放天津，华东战场苏中李堡之战、分界之战等，也都是以三、四倍于敌人的绝对优势兵力，取得了作战胜利。歼灭战和集中优势兵力是密切相关的，正如毛主席所说是“同一意义”，“没有后者，就没有前者”。所从强调打歼灭战，是因为只有大量歼灭了敌人的有生力量，才能化劣势为优势，由被动变主动，由防御转为进攻；而要歼灭敌人，又必须集中兵力，保证在战役战斗中有绝对或相对的压倒敌人的优势力量。"},{"type":"paragraph","text":"集中优势兵力各个歼灭敌人战法的具体运用是：当敌人使用大兵团分路向我进攻时，我军集中绝对优势兵力，在有利时机首先包围歼灭敌人较弱的一路，同时以另一部兵力箝制、阻击敌人的其他各路，使其不能向被围之敌增援。我军歼敌一路后，再根据情况歼敌另一路或数路。如解放战争中的宿迁——峄县战役，敌人集中了二十九个旅，分四路向我进攻，我军以一部兵力箝制其他诸路之敌，集中主力歼其一路。在集中主力歼其一路时，我军则采用了以优势兵力选择其弱点猛烈突击的原则，求得速战速决。在战役的第一阶段，五昼夜内全歼了敌整编第六十九师；第二阶段，在四十二小时内全歼了敌整编第二十六师。这样就使得我军在战场上能机动自如，变防御为进攻，化被动为主动，在敌优我劣、敌人全面进攻的情况下，取得了一个多月歼敌八个旅、近八万人的伟大胜利。1946年我军在苏中的七战七捷，定陶战役，1947年的孟良崮战役，1948年的睢杞战役等，也都是先抓住数路打了一路再打了一路的战法而取得胜利的。志愿军在抗美援朝战争中的第四次战役也是这样打的。志愿军开始是在西线以一部兵力在汉江的南岸进行坚守防御，阻止美军的进攻；等东线李伪军进到横城地域形成突出部时，我志愿军则集中主力向横城方向展开反突击，严重打击了敌人的一个多师。"},{"type":"paragraph","text":"要正确地运用“集中优势兵力各个歼灭敌人”的作战原则，必须反对平均使用兵力的思想。有这种思想的人，往往是觉得这里也重要那里也重要，不敢大胆地集中主要的兵力、兵器于主要方向上，而要“分兵把口”、“两个拳头打人”，结果是被动地应付多路之敌，使自己到处被动挨打。其原因就是毛主席所指出的：“……就在于指导者缺乏战略头脑，为复杂的环境所迷惑，因而被环境所支配，失掉自主能力，采取了应付主义。”（毛泽东选集217页）另外，要有高度的整体观念。不论担任主攻、佯攻或担任阻击等，都必须服从整体利益。有些指挥员不愿和其他部队配合作战，或只愿担任主攻，不愿担任防御，这是错误的。有这种思想存在，作战中就可能会影响整个战役、战斗的胜利。"},{"type":"paragraph","text":"在以往战争中，由于敌人在装备上和数量上占优势，所以我军打歼灭战时，原则上是“先打分散孤立之敌”。我军经验证明，弱军对强敌作战的一个重要条件，就是“拣弱的打”，“在运动中打”。为了求得在运动中歼敌，当敌人向我军实施大规模的进攻时，我军还采用内线歼敌的作战方法——“诱敌深入”。如第二次国内革命战争中第一次反“围剿”，敌人集中了十万人向我军“分进合击”，我军当时只有四万人，这时便采用了“诱敌深入”的方法，待敌人进至我预设阵地内以后，集中兵力向敌突击。我先以四万人打张辉瓒的九千人，后又打谭道源的一万人，结果取得胜利。在解放战争的淮海战役中，我军对敌十二兵团的合围，抗美援朝战争中的第二次战役等，也都是采用“诱敌深入”的方法歼灭了敌人。"},{"type":"paragraph","text":"几个革命战争时期的经验证明，集中优势兵力各个歼灭敌人的原则，不仅适用于战略防御时期，而且也适用于战略进攻时期，适用于战争的全部过程。这个作战原则，在未来反侵略战争中，仍然具有指导意义，我们必须认真加以学习。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}