{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1965,"month":9,"day":11}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"比政治，比风格，为祖国争光——祝第二届全国运动会开幕","authors":[],"parts":[{"type":"paragraph","text":"在党和毛主席的英明领导和亲切关怀下，我国体育事业，正以不可阻挡的革命气势，阔步向前；群众性体育运动，蓬勃开展；运动技术水平，日新月异，攀登了一个又一个高峰，夺取了一个又一个胜利。"},{"type":"paragraph","text":"今天在北京开幕的第二届全国运动会，是我国体育战线新成就、新风貌的大检阅，是全国体育队伍比、学、赶、帮的革命大竞赛，是我国体育事业向更大胜利进军的战斗动员。我们人民解放军同全国人民一道，怀着最热烈的心情，祝贺大会胜利开幕，预祝大会政治技术双丰收，获得最圆满的成功。"},{"type":"paragraph","text":"目前，我们面临着国内外一片大好形势，我国社会主义革命和社会主义建设各个战线都取得了辉煌的成就。我国体育事业的发展，是同我们国家的繁荣昌盛紧密相连的。当规模宏伟的全国运动会开幕的时候，看到我国体育事业欣欣向荣，一日千里。我们感到无比高兴。回想旧中国的黑暗年代，广大劳动人民饥寒交迫，穷困不堪，根本没有参加体育的机会。反动统治阶级为了装点门面，曾开过几次全国运动会，参加的人数很少，运动水平低得可怜。许多全国纪录，还不如我们今天少年运动员的水平。在当时的国际体育比赛中，帝国主义称王称霸，旧中国运动员受尽了歧视和屈辱。解放以来，我国社会主义体育事业，沿着党和毛主席所指示的：为增强人民体质、为劳动生产和国防建设服务，为无产阶级政治服务的正确道路，飞跃向前，在短短的十几年里，彻底改变了落后的面貌，取得了空前巨大的成就。体育运动已经成了为六亿五千万人民增进健康服务的社会主义事业的一部分。十六年来，我国运动员共打破了五千七百多次全国纪录和一百多次世界纪录。我们广泛地开展了国际体育友好活动，并且和新兴力量国家一起，建立了革命的国际体育组织——新兴力量运动联合会，打破了帝国主义对国际体育的垄断。新中国的体育事业以崭新的姿态出现在世界之上，过去西方人加给我们的“东方病夫”的帽子，被我们彻底抛掉了。每当我国运动员一次又一次突破世界纪录的时候，每当我们的五星红旗在重大的国际比赛中一次又一次升起的时候，每当我国运动员的优异成绩和高尚的道德品质在国际上得到热烈赞扬的时候，我们怎能不为祖国的强大而感到骄傲和自豪呢！"},{"type":"paragraph","text":"高举毛泽东思想伟大红旗的我国体育战线，不愧是社会主义建设事业中一条意气风发、充满青春活力的战线。我国体育事业突飞猛进地发展，反映了我国人民自力更生，奋发图强，无坚不可摧，无高不可攀的伟大革命气魄。体育战线巨大的成就和运动员革命的精神面貌，给予了我国人民以深刻的影响。"},{"type":"paragraph","text":"用毛泽东思想武装起来、拥有千军万马力量的我国兵乓球队，心怀祖国，放眼世界，为革命而打球，为祖国争荣誉。他们活学活用毛主席著作，以一分为二的观点，正确地解决了红与专、胜与败、攻与守、学习与创造、继承与发展等各种矛盾。他们学诸家之长，走自己的路，百花齐放，创造了自己独特的风格。他们从胜利走向胜利的战斗历程，最生动地显示了毛泽东思想的威力。全国各行各业，不论是从事政治、军事、经济、文化工作的同志们，都从他们那里学到了许多东西，学到了辩证唯物论，学到了毛泽东思想。"},{"type":"paragraph","text":"我国年青的登山队，不避艰难，不畏险阻，把大无畏的革命英雄气概和严格的科学求实精神结合起来，战胜风雪严寒、冰崖峭壁，先后登上了世界顶峰珠穆朗玛和世界上最后的一个八千米以上高峰希夏邦马，创造了世界登山运动的伟大奇迹。冰雪再硬没有他们的骨头硬，悬崖再高没有他们的斗志高。他们的英雄行为，鼓舞了我国社会主义建设的各条战线，激发人们敢想敢干、敢于攀登世界科学技术高峰。"},{"type":"paragraph","text":"群众性的体育活动，近几年来有很大发展，特别是今年以来，在毛主席发出到江河湖海去游泳的伟大号召下，我国人民以饱满的政治热情和昂扬的战斗姿态，掀起了空前的游泳高潮，规模之大，范围之广，参加人数之多，都是史无前例的。为美帝国主义侵略罪行所激怒的我国人民，精神抖擞，斗志昂扬，广泛地参加了登山、射击、通讯等项体育活动，练意志，练作风，练技术，练身体，为建设祖国而练，为保卫祖国而练，决心把自己练得思想红，技术精，体格壮，能文能武，能吃大苦、耐大劳，能够经得起任何风波的考验。我国人民、我国广大青年如此热爱国防体育活动，正是他们高度的爱国主义、国际主义精神的生动表现。"},{"type":"paragraph","text":"我国体育队伍坚持毛泽东思想挂帅，坚决摒弃旧社会遗留下来的资产阶级恶劣影响，树立社会主义的体育新风。他们敢于打破旧框框，丢掉洋拐棍，敢拚敢搏，敢于胜利；遇强不惧，遇弱不懈；胜不骄傲，败不气馁；团结互助，严守纪律；一切为了集体，甘当无名英雄。我国运动员这种优良的道德品质，闪烁着共产主义思想的光辉。"},{"type":"paragraph","text":"这次全国运动会，是一次大学大比的盛会。来自全国各地的优秀选手，汇聚一堂。他们带来了好的思想，好的风格，好的技术，好的经验。对我们人民解放军，特别是解放军的运动员是一次很好的学习机会。我们希望参加这次运动会的解放军代表团，高举毛泽东思想红旗，突出政治，坚持四个第一，发扬三八作风，开展三大民主，增强内外团结，虚心向兄弟代表团学习，正确处理局部和整体的关系，国家、集体和个人的关系，鼓足干劲，力争上游，兢兢业业，谦虚谨慎，赛出风格，赛出水平，创造优异成绩，表现出良好的道德作风，和全体运动员一起，为我国体育事业作出更大的贡献。"},{"type":"paragraph","text":"第二届全国运动会开幕了，全国人民对这次运动会寄予殷切的期望。我们深信，大会一定会开得好，开得精采，必将进一步推动我国体育事业的发展，促进运动水平的提高和体育队伍的革命化。我们希望高举毛泽东思想伟大红旗的我国运动员，比政治，比风格，树立为祖国争光的雄心壮志，为我国运动史写下新的美丽的篇章。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}