{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不要上资产阶级思想的当","authors":["杨树芳"],"dates":[{"year":1964,"month":1,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不要上资产阶级思想的当"},{"type":"paragraph","text":"北京市王府井百货商店糖果组售货员　杨树芳"},{"type":"paragraph","text":"我是在新社会里长大的，跟《千万不要忘记》里的丁少纯一样，戴过红领巾，出了学校门就参加了工作。可是别以为这样自己思想就没问题了。正像丁少纯一样，自己的缺点还很多，如果不注意改造，就不能当好社会主义的接班人。"},{"type":"paragraph","text":"我刚参加工作的时候，对售货员工作的意义认识不清，觉得干这行没有技术可钻，是侍候人的工作，不如在工厂做工有前途。后来才在领导上和老师傅们的帮助下，慢慢懂得了这个工作并不简单。别看售货工作就是你给我钱，我给你东西的小事儿，这不但是作人的工作，而且也需要技术。例如接待顾客时要做到“耳目灵敏，精神饱满，思想集中，抬头售货，动作三快”就不容易。有一次，一位老太太来买糖果，我就先向她打招呼，问她想用点什么，我很耐心地替她挑选。临了她走的时候，我又告诉她，商店的地上刚打过蜡，走路要小心，免得滑倒。老太太非常高兴。"},{"type":"paragraph","text":"还有一次，一位从外地来的顾客来买东西，我就向他介绍首都特产，我把各种果脯的特点和价钱都告诉他，还向他介绍了适合老人和小孩吃的酥糖，他很满意地挑选了几样，在我替他包装的时候，他说：“首都售货员的服务态度就是好，我回家以后，一定建议我们那个地方的人来向你们学习。”"},{"type":"paragraph","text":"又有一次，一个顾客在我称秤以前先尝了一块糖，我称好以后，从秤盘里拣出一块来还回去，他一看就不高兴了，我向他解释说，一小块糖事情不大，可是这是国家的财产，如果您想多要一块糖，请再添两分钱。我给他把糖添上了，他也很乐意地掏出钱来补上了。"},{"type":"paragraph","text":"这些事看来挺琐碎，可是难道能说这不是作人的工作吗？作到顾客满意，他就称赞党领导得好；毛主席教育得好；人民的首都好。顾客一时不明白的地方，向他解释清楚后，大家都能受到教育。"},{"type":"paragraph","text":"说老实话，我最初对这些问题并不是很明确的，还是在老师傅们的教育影响下才慢慢转变过来。我们组张师傅常用过去的苦来教育我们。他说，他小时候上不起学，家里送他去学徒，又没钱给人送蒲包，好容易才到一个毛线小作坊学徒。冬天干一天又冷又累，手绕线都裂了口，晚上还要给老板捶腿，一直到晚一两点，想学织毛活都学不到，既没时间，也没人教。后来转到现在东单的德昌厚去（当时德昌厚是汽油铺）。有一次，老板让他给人家送油，半道油被日本兵抢了去。回到店里，老板又揍他，又罚他不吃饭。到年夜一算账，老板要他赔油钱，他一个工资没有，倒欠老板的。解放后张师傅特别高兴，他一直坚持学习，每天早上五点多就起来读毛主席著作。自己文化浅，但是他说只要一点一滴的学，坚持下去，慢慢就能领会。他刚卖糖果时黑夜都在学包糖果包。下班后在床头放块木板当柜台，拿砖头当糕点来包。现在张师傅包的包就是又快又好，左右手都能开弓。"},{"type":"paragraph","text":"我知道张师傅过去的苦以后，明白了师傅以前侍候的全是老爷、太太，现在人与人之间的关系就不同了。大家都是在社会主义建设中互相服务。要说是谁侍候谁，在工厂不同样也是侍候机器吗？这也是为人民服务，那也是为人民服务，瞧不起商业工作是不对的。"},{"type":"paragraph","text":"不用说听老师傅的话，对改造自己有好处。我们青年朋友之间也应该彼此帮助，像戏里季友良同丁少纯的关系那样，才能共同进步。我有一个好朋友，他就能积极开展批评与自我批评。去年年终评优秀练习生时，她向我提出，说我同别人团结不够；说我过分谦虚，同志不大好接近，学习得还不够。我想，过去哪能像现在这样同志之间互相爱护呢？"},{"type":"paragraph","text":"我们这里的老职工都是作风正派，艰苦朴素的。我的隗师傅也是红旗售货员。他关心我的学习，我从小没父母，师傅对我，就像是长辈一样。不管怎么忙，他都坚持师徒学习，教我打算盘，教我商品知识，还勉励我要在思想上严格要求自己。"},{"type":"paragraph","text":"虽说我们这里的环境比较好，但是也还有些年青职工意志薄弱，经不起物质引诱。有人本来在学校时已经有一双元宝式的胶鞋，参加工作以后，看见高沿的胶鞋又想买一双。有的人把钱花光了，又东栽西借，想方设法做一件高级绸料的棉衣穿。百货大楼的好东西数也数不完，如果你看见这个也想买，那个也想买，怎么买得过来？有些人就是买的东西太多了，拉上了债，工作起来心里都不踏实。我们售货员中，还有一部分人是公私合营前的小业主，他们的旧意识比较多。我刚参加工作时，就遇到过这种人劝我打扮得漂亮点。他说：“你参加革命工作了，应该拿出革命工作者的气派来。”他说：“你买双凉鞋穿吧，讲朴素也不在这上头；人人都穿，就你傻！”总之，他常常作出很关心我的样子，我乍一听，也觉得他是为我好，可是现在我看了《千万不要忘记》以后，我懂得了资产阶级思想常常是通过一些吃穿问题来腐蚀青年的。我们青年要注意，不能上资产阶级思想的当！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}