{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于《邵燕祥文抄》","authors":["邵燕祥"],"dates":[{"year":1997,"month":1,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"邵燕祥"},{"type":"paragraph","text":"1982年初，写过一首小诗《银婚》，开头说:"},{"type":"paragraph","text":"不知不觉，我们走过了"},{"type":"paragraph","text":"短暂又漫长的四分之一世纪"},{"type":"paragraph","text":"太平洋西岸冲积平原上"},{"type":"paragraph","text":"两只小小的会说话的蚂蚁结尾说:"},{"type":"paragraph","text":"我们还将像一对蚂蚁出入生活中，出入梦里一条小路蜿蜒到灯前伸展进儿女的记忆最后这个意象来自“秋晚莼鲈江上，夜深儿女灯前”，这搅拌着乡情与亲情的词句，从小就深藏在我心中，透出一脉凄情中的温暖。"},{"type":"paragraph","text":"还有一句:“日暮狐狸眠冢上，夜深儿女笑灯前”，却似有几分凄厉，几分怨怼，几分针砭。其实只要儿女们能在灯前笑语，即便狐狸眠于冢上，又有什么想不开的?"},{"type":"paragraph","text":"转眼又是一十五年过去，当年来东南郊寒舍小聚的老友，有的在病床，有的在远方，或忙于各自的生计，都不复是刚刚粉碎“四人帮”的心境了吧。"},{"type":"paragraph","text":"结婚四十年，在“银婚”与“金婚”之间，仿佛有“红宝石婚”的说法。这种洋风俗，如同“圣诞节”、“情人节”之类，对于我们来说，所谓无可无不可是也。姑用其说，好玩而已。"},{"type":"paragraph","text":"时间是永恒的主题。岁月于人，道是无情却有情，道是有情却无情。回首四十年前，1956年冬，我和谢文秀还没结婚，我竟在黑山扈的解放军胸科医院，替她在开胸大手术的“保证书”上签了名，是何等的冒失!倘若手术或愈后稍有差池，她家里要人，我找谁去?四十年后想起来，才感到后怕。"},{"type":"paragraph","text":"好在，上帝保佑，手术顺利，出院半个多月就下了床，又不到一个月，我们就在1957年1月底结婚了。那时的情景，包括串商店买书架等等，我一切记得清清楚楚，如在眼前。接着，那个不平常的春天来到了，然后是清清楚楚或浑浑噩噩地过了四十年，无可弥补的，无可重复的，无可替代的四十年。多少个“不平常的春天”啊!"},{"type":"paragraph","text":"这四十年留下些什么?没有金，没有银，也没有红宝石。单有些个旧书故纸。"},{"type":"paragraph","text":"八十年代以来，我们重新有了新书架，有了架上书，有的我爱看她不爱看，有的她爱看我没兴趣，也有我们两人能共赏的；甚至借来限期归还的奇书，能拆开看的就拆开看，不能拆的则分日夜班，歇人不歇书。"},{"type":"paragraph","text":"这些年，我自己也出版了一些诗集，一些杂文随笔小册，她于新诗不暇一顾，杂文则常是我的第一个读者；她兴来时也写一点，但从小外孙女一百天到三周岁，她悉心照顾，搁笔三年。我写的东西，有我自己的感悟，也有的其实来自我们的闲谈，比方她曾说，刘少奇倒霉就倒在他把个“国家主席”的职务太“当真”了，有一天写《说“当真”》，我便写了进去，好在她并不计较我的“侵权”。尤其是她不再上班，这七八年，朝朝暮暮，话题不少，我的笔下掠美事多，真也难分彼此了。"},{"type":"paragraph","text":"我觉得用“红宝石”来称呼结婚四十周年挺好；不管它使人联想到的是宝石的晶莹和坚硬，还是联想到如血的殷红。我本来很想把这部书就叫《红宝石集》的。它是时间的纪念，历史的纪念，也是我们这一段生活的纪念。不过书名叫什么都无所谓。四十年，我们所有的人循着共同的命运和各自的命运走到今天，真不容易。在我们纪念自己过去的四十年时，这部书就算我们送给当代读者的一份礼物吧。是为序。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}