{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"按照客观规律　发展农业生产","authors":["本报评论员"],"dates":[{"year":1978,"month":12,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"按照客观规律　发展农业生产"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"四川省在大旱之年获得农业丰收，重要原因之一，就是领导农业生产的同志们，开始自觉地探索和运用自然规律，充分发挥当地有利条件，战胜各种自然灾害，掌握领导生产的主动权。是搞“长官意志”、搞瞎指挥，还是从实际出发，按照客观规律办事，这是农业生产能否高速度发展的一个十分重要的问题。我们应该下狠功夫总结这方面的经验教训，严肃认真地解决这个问题。"},{"type":"paragraph","text":"自然规律是客观存在的。农业不断发展的过程，就是人们在生产实践中逐步认识自然、改造自然的过程。人们可以认识和利用自然规律，趋利避害，为人民谋福利；如果违反它，破坏它，就必然要受到“惩罚”，这本来是一个常识。但是，由于林彪、“四人帮”极力鼓吹唯心主义、形而上学，搞乱了人们的思想，把本来是很清楚的问题，搅得一蹋糊涂。在林彪、“四人帮”反科学、反民主的反动思想影响下，有些人凭借手中的权力，靠想当然办事，不顾自然条件和具体情况的千差万别，大搞瞎指挥、“一刀切”。他们根本不讲因地制宜，强迫种植某种作物，推行某种耕作制度，甚至把下种、收割时间都定得死死的，不准群众提出异议；对于他们强令推行的那一套，谁要敢说半个不字，就给扣上“右倾”、“反先进”、“反对党的领导”等政治帽子。群众对此反应强烈，认为这些领导人指挥生产是“情况不明决心大，胸中无数办法多，做事无理嘴巴硬”。他们搞瞎指挥，出坏主意，最后出了问题，抬脚一走了事，吃亏的还是农民。群众说，我们不愿意要这样成事不足、败事有余的领导。说得不是很对么？"},{"type":"paragraph","text":"有些人为什么习惯于搞瞎指挥，还不感到是个问题，给党和人民造成损失，还不认识问题的严重性呢？主要是因为这些同志只知道对上级负责，不知道对人民负责，不懂得对上级负责和对人民负责的一致性，忘记了全心全意为人民谋利益是我们党的根本宗旨。有的人很会迎合上级的意图，对来自上面的东西，不管是否合乎实际，可以不顾后果地强令推行。对来自群众的意见，可以不闻不问。顺从上级对自己有利，损害了群众的利益照样当“官”，这哪里还有共产党人的气味？还有的人惯于靠行政命令办事，视广大群众的利益为儿戏，随心所欲地命令群众做这做那，好象农民都不会种地，都不愿多打粮食，只有他这个领导会种地，不管出个什么主意，全县几十万人都得照办无误。对于至今还不觉悟的这样专横跋扈的领导人，群众完全有理由不欢迎他们，有权要求他们承担法律责任，赔偿损失。"},{"type":"paragraph","text":"反对“长官意志”，反对瞎指挥，是否意味着对农业生产可以撒手不管呢？当然不是。如果这样办，要你这个领导干什么呢？正确地指导生产，应该深入调查研究，认真总结经验，努力探索客观规律，坚决按照客观规律办事。广大基层干部和社员群众处在生产斗争的第一线，他们对当地的自然条件和实际情况最熟悉，对因地制宜搞好生产最有经验，农业生产的好坏直接关系到每个社员的切身利益，因而也最关心生产的成败。各级领导要深刻认识由于违反客观规律给农业生产和人民生活造成的严重后果，端正思想，转变作风，高度尊重生产队的自主权，虚心听取群众的意见。要一切从人民的利益出发，创造必要条件，让广大基层干部和社员群众把真心话讲出来，把有利于发展生产的好办法、好措施提出来，充分发挥他们的积极性和创造性，集中起来，坚持下去，这样，就能对农业生产实行正确的指导。"},{"type":"paragraph","text":"现在，全国人民都在一心一意地搞四个现代化，农业现代化居于四个现代化的首位。要高速度发展农业，必须提高各级领导干部的科学技术水平。有些人搞瞎指挥，除了思想作风不端正以外，对农业科学技术知识无知，也是一个原因。我们要努力“学习、学习、再学习”，向群众请教，向农业科技人员请教，向一切懂得科技知识的人请教，逐步使自己成为真正懂得农业的内行。一个领导人如果对当前日新月异、迅猛发展的新的科学技术毫无所知，或者满足于一知半解，怎么能够领导社会主义大农业？"},{"type":"paragraph","text":"恩格斯有一句名言：“我们对自然界的整个统治，是在于我们比其他一切动物强，能够认识和正确运用自然规律”。多少年来，由于林彪、“四人帮”的干扰破坏，我们的一些同志做了不少违反客观规律的蠢事，使群众吃了苦头，现在是该觉悟的时候了！希望从事指导农业生产的各级领导同志，把恩格斯的这一名言作为自己的座右铭，同广大农民群众一起，下大气力，开动脑筋，努力学习，提高按照客观规律办事的能力，尽快地把农业生产搞上去。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}