{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"煤炭工业部党组关于部直属企业生产情况和今后工作安排的的报告","authors":[],"dates":[{"year":1961,"month":9,"day":11}],"is_range_date":false,"parts":[{"text":"煤炭工业部党组关于部直属企业生产情况和今后工作安排的的报告","type":"title"},{"text":"中央、主席：","type":"appellation"},{"text":"煤炭工业已成为当地国民经济中最薄弱的环节，煤炭产量的多少是大家最关心的问题。","type":"paragraph"},{"text":"从部直属煤矿企业当前的生产条件来看，最近要到达去年日产六十万吨以上的水平，是不可能的，因为这涉及到老矿的开拓延深和新矿井的填平补齐等很多问题。但是，从现有的采煤工作面的个数和长度来看，达到日产五十三万吨（包括卫星井、工程煤三万吨）的水平，是可能的。关键在于解决煤矿企业急需的设备材料、备品配件，安排好职工生活。只要这两个问题解决的好，同时抓紧企业管理工作，加强政治思想工作，煤炭产量是可以上去的。至于什么时候达到这个生产水平，要根据各方面的条件和我们主观的努力，才能肯定。我们准备在九月二十二日召开直属煤矿企业领导干部的专门会议，研究具体措施，确定后，再报中央。","type":"paragraph"},{"text":"现将目前生产情况和今后工作安排的意见报告如下：","type":"paragraph"},{"text":"一、目前煤炭的生产情况","type":"subtitle"},{"text":"从去年下半年以来，煤炭产量一直下降。平均日产量，由去年上半年的六十八万八千吨，降到下半年的六十三万五千吨，又降到今年上半年的五十二万吨，现在，只有四十四万多吨。在这个期间，在中央的领导下，各中央，省（区）、市委和中央有关部委，用了很大的力量，整顿煤矿企业，解决职工生活，动员人力、物力支援煤炭生产，但是，至今仍然未能有效地扭转煤炭生产下降的被动局面。","type":"paragraph"},{"text":"问题在那里呢？是不是采煤工作面不够呢？不是的。从采媒工作面的情况来看，七月底在籍的采煤工作面为二千一百多个，总长度为十一万九千四百多米，而七月底平均使用的采煤工作面有一千八百多个，总长度为十万一千三百多米，尚有一部分工作面，因缺乏设备材料和劳动力配备不足，未能投入生产。就按现在使用的采煤工作面的能力，达到日产五十三吨仍然是可能的。那么为什么达不到这个生产水平呢？这主要是：采煤和掘进工作面的进度慢了，劳动效率降低了。以今年上半年同生产基本正常的一九五九年来比较，今年上半年采煤工作面的月进度为三十七点八米，比一九五九年四十三点四米下降了五点六米；采煤工效率每人每天为二点九吨，比一九五九年的三点六七吨下降了百分之二十一。今年上半年掘进工作面平装进度为九十米，比一九五九年的一百零七米下降了十七点三四米；掘进工效率每天为零点一六七米，比一九五九年的零点二三六米下降了百分之二十九。如果与一九六零年比较，下降的就更多。","type":"paragraph"},{"text":"采煤和掘进工作面的进度和劳动效率下降的主要原因是：","type":"paragraph"},{"text":"（一）设备材料供应不足。","type":"paragraph"},{"text":"三年来，煤炭产量增长一点六倍，而机电设备的电动机总容量只增长零点七倍，搬运用的绞车只增长零点五倍，刮板运输机只增长零点九倍，采掘用的风钻只增长零点四倍，截煤机只增长零点三倍，风镐只增长零点一倍。有些设备虽然不需要与产量按同样倍数增长，但是几年来设备增长的幅度很小，远远不能满足需要。一九五八到一九六零年共需要重型设备五十三万八千吨，分配指标为三十七万一千多吨，实际到货为二十七万一千吨，占需要量的百分之五十点四。不仅设备的数量不足，而且有一部分设备不配套，有些设备的质量也不好，如过去的老矿灯可以用一年，现在制造的矿灯只能用半年；电钻，过去制造的可以用一年以上，一分钟可打一米长的眼，现在造的只能用一、两个月，三分钟，甚至十几分钟才能打一米长的眼；矿车用的轴承，过去造的可以用一年左右，现在造的用不到三个月。设备质量不好的原因很多，有些设备过去是国外进口的，而现在是自己制造的；有些设备过去是用进口材料制造的，而现在是用国内材料甚至以代用材料制造的；有些设备过去是大厂制造的，而现在是小厂甚至是街道工厂制造的。","type":"paragraph"},{"text":"在材料供应方面，也同样如此。一九五八年到一九六零年共需要钢材一百五十万吨，分配指标为一百一十三万八千吨，实际到货九十五万七千吨，占需要量的百分之六十三点五。而且品种不全，一般的是中厚钢板多，薄钢板少，一般钢材多，优质钢材少，原材多，管材少。仅就东北区最近召开的煤矿配件会议情况来看，由机械制造厂协作加工的配件需要钢材一万三千吨，其中优质钢五千六百吨。根据中央指示：可从中央各部在沈阳的库存中调用，清查结果能够用上的钢材仅有三千七百吨，占需要量的百分之二十八点四，其中优质钢约有三百二十吨，占需要量的百分之五点七。","type":"paragraph"},{"text":"在设备材料长期供应不足的情况下，生产指标又过高，为了完成生产任务，不得不实行三班出煤作业制，法定假日不放假，使设备“连周转”、“歇人不歇马”、“超负荷运转，该修不修，带病作业。因而许多设备出力过大，伤了元气，失修率已达到十分严重的程度。根据东北地区几个煤矿的调查，主要设备的失修率一般的都在百分之三十左右，阜新和抚顺矿务局设备失修率达到百分之四十左右。煤矿企业的设备能用的越来越少，效能越来越低，一台不顶一台用。","type":"paragraph"},{"text":"设备损坏的如此严重，除了设备的增长和生产水平的增长不相适应外，机械修配能力不足，备品配件供应不足，管理不善，缺乏严格的维护检修制度，也是重要的原因。三年以来，担负检修工作的机床只增长零点四六倍，锻压设备只增长零点四倍。但是，检修设备所需要的备品配件，又主要依靠煤矿企业本身来制造供应，而外部协作的备品配件，越来越少，这是因为大跃进以来，煤矿企业需要的备品配件大量增加，有些老的协作单位，因为机械制造任务加重，中断了协作关系，同时突然大量增加的新的协作关系又没有及时建立起来所造成的。如今年急需备品配件七万四千三百吨，煤矿企业自己制造的占百分之七十一，需要外部制造的占百分之二十九。在上半年到货的两万五千多吨备品配件中，外部制造的只有六百多吨。特别是大型电机车、电铲、空气压缩机等主要设备所需要的关键性的配件，自己制造不了，外部又订不上货。使备品配件的供应量逐年减少，如阜新矿务局，一九五七年每产一万吨煤，消耗配件七点五吨，一九五八年降为五点四吨，一九五九年三点八吨，一九六零年四点五吨。结果“欠账“越来越多，很多设备因缺配件不能检修。有些备品配件的质量也不好，往往是以低质钢材代替优质钢材，耐磨性能差，使用寿命短。如刮板运输机的大链，用45号线路钢作的，能用二十个月，现在用尤5钢作的只能用六个月；用尤3钢作的只能用两、三个月。在这样的情况下，又没有建立严格的保管、使用制度和定期的维护检修制度，许多司机没有经过专门训练，而且也不固定，专机不专用，违犯操作规程的情况比较普遍，因而设备材料的损坏丢失相当严重。","type":"paragraph"},{"text":"（二）职工生活水平下降，体质减弱，思想动荡不安。","type":"paragraph"},{"text":"煤矿职工的生活，由于中央的翔和各级党委的努力，解决了不少问题，对调动职工群众的生产积极性起了很大的作用。但是，因为农业生产连续遭到严重的自然灾害，粮食和副食品供应紧张，从去年下半年以来，曾几度不适当的动员职工家属还乡和减少工人的粮食定量，在工人中震动很大。今年二月，中央决定把井下工人和特重体力劳动工人的粮食定量恢复到去年上半年的标准后，有些矿区的粮食定量不落实，仍然变来变去，有的六天就变动了三次，有的工人说“粮食定量说了不算，公布了不算，领了粮票不算，吃了也不算“。弄得工人心中无底，心神不安。不少矿区工人的粮食定量虽然没有降低，但是”后方吃前方粮“的现象比较普遍，据调查井下工人每月的粮食，被家属吃掉了的一般在十斤左右。","type":"paragraph"},{"text":"副食品的供应量严重不足。今年上半年多数矿区井下工人每人每月能吃到一斤肉和半斤左右的食油。但下半年以来，各种副食品的供应量逐渐减少，有的停止了食油和肉类的供应。目前正是疏菜旺季，但很多矿区供应量仍然不足，好的，每人每天能吃到一斤左右的疏菜，差的，每人每天只能吃到二、三两菜，个别的只能喝到菜汤。工人不得不到自由市场，以高价购买疏菜。工人的工资收入基本上没有增加，或者增加的不多，但生活费用却大大增加，据典型调查在食堂吃饭的工人，一九五八年每人每月伙食费用为十五元左右，现在增加到二十五元左右，职工家属的生活费用，一般地产长了百分之五十左右。由于副食品的供应严重不足，再加上我们对职工的生活安排不好，食堂管理不善，造成许多工人营养不良，体质减弱，疾病增多。同时，我们对思想政治工作抓的不紧，因而职工的思想比较混乱，不少工人产生了“工不如农”的思想，有些工人说“在矿当个七级工，不如一篮萝卜、一沟子葱”（指收入），不安心煤矿工作，今年一月到五月份擅自离职流向农村的工人就有八万多人。在矿的职工很多起早贪黑，开荒种地，形成“上班逸、下班劳”，劳动纪律松弛的不正常状态，出勤率普遍下降，工时利用率低，再加上设备事故多，工具和矿灯的数量不够，有效工时利用率一般只有三、四小时，有些矿情况好一些，有五小时左右。","type":"paragraph"},{"text":"煤矿生产中必需的工作服、肥皂、胶鞋、毛巾、袜子、雨衣等劳动保护用品，各地正在根据供应标准积极组织货源，安排供应。从目前的供应情况看，毛巾、袜子、雨衣等各地区一般的还能按照中央下达的指标供应，但肥皂、工作服、胶鞋等供应情况不好。有的地区供应一部分再生布的工作服，质量差，不耐用。有些地区反映工作服用布解决不了，特别是严寒地区新工人的冬衣，尚无着落。","type":"paragraph"},{"text":"（三）企业管理比较混乱。","type":"paragraph"},{"text":"长期以来，未能全面正确地贯彻执行党委领导下的厂长负责制。在生产上，没有形成集中统一强有力的指挥系统。各级行政人员和工程技术人员职权不明，许多事情处于无人负责的状态。上级的许多不和决定，在企业中不能切实地贯彻执行。企业的规章制度大都流于形式，没有人负责督促检查、遵照执行，违章作业的情况比较严重。","type":"paragraph"},{"text":"上述问题解决的不好，虽然有些客观原因，但与部党组领导上的主观主义、官僚主义的作风是分不开的。煤炭部党组过去曾经一度发生过严重的瞎指挥生产的现象。煤炭产量下降后，虽然采取了一些措施，但因调查研究不够，情况不明，采取的措施也就不力。一方面，生产物资和生活物资供应不足；一方面由于管理不善，又存在着浪费。同时，我们对政治思想工作抓得不紧。因此，产量下降，部党组是有责任的。（煤炭部党组三年来的工作检查，见会议文件二十六）","type":"paragraph"},{"text":"二、今后工作安排的意见","type":"subtitle"},{"text":"要加快采煤和掘进工作面的进度，提高劳动效率，扭转当前煤炭生产一直下降的局面，必须彻底克服和纠正重采煤、轻掘进的思想，从煤炭部、管理局、矿务局一直在矿各级领导都要用右手抓掘进，左手抓采煤，以便逐步地扭转掘进落后的状况，实现持续的采煤、掘进双跃进。现在总的要求是：首先稳定现有的生产水平，以便在站稳脚跟的基础上，使生产水平逐步上升，千万百计地克服困难，增产。为此必须采取以下措施：","type":"paragraph"},{"text":"（一）改善物资供应和管理工作。","type":"paragraph"},{"text":"最近，国家计委和经委根据压缩后的生产建设规模，对今年煤矿急需的材料设备重新作了调整，重型设备，由十二万八千吨调整到八万五千吨，按实际需要尚缺一万一千吨，钢材，由三十万六千多吨调整到二十一万九千吨，尚缺六万一千吨（不包括各大区配件会议出的钢材）。但是，这些东西的落实，材料品种和设备配套的问题还很多，需要进一步安排落实，按质、按量、按品种，予以供应。首先要保证设备维修的需要，把失修的设备恢复起来，然后，再逐步改善煤矿技术装备的状况。为了保证今后煤矿机械设备的供应，提高设备质量，建议国家统一安排煤矿机械的制造，扩大制造能力，固定制造单位，实行定点供应。","type":"paragraph"},{"text":"保证备品配件的供应，是当前稳定和提高煤炭生产水平的中心问题。各大区，已经或正在媒矿配件会议，作了一些安排。从配件会议的情况来看，在材料的数量和品种上都严重不足，如果不及时解决，煤矿需要的备品配件就会落空，设备的损坏更加严重，产量的稳定和上升也就难予保证。因此，煤矿配件会上提出的材料等问题，必须逐项落实，然后由制造厂和煤矿双方签订合同，按质、按量、按时交货。今后应将备品配件的制造供应工作，纳入国家计划，固定协作关系，停止过去主要依靠带料加工、以物易物的不正常做法。一切备品配件所需要的材料，应恢复一九五七年的供应办法，由国家直接拨给制造部门。同时要充实煤矿企业的机械修配能力，加强设备维修工作，保证机械设备的正常运转。","type":"paragraph"},{"text":"坑木供应不足，又严重的影响着煤炭生产。坑木库存量在正常情况下，应该有四、五个月，现在一般只有半月左右，有些矿只有几天库存，甚至有的处于随到随用的状态，希望采取有效措施，保证供应。","type":"paragraph"},{"text":"煤矿企业生产中所需要的劳动保护用品，中央已经作了安排，为了切实保证供应，建议从中央的有关部门到各省（区）、市建立矿区供应商店，直接供应。","type":"paragraph"},{"text":"我们将继续在煤矿企业的全体职工中，普遍进行爱护国家物资和厉行节约的教育，并开展“三查”（查在用、备用、闲置设备）“六清”（清理矿井、工地、仓库、铁道两旁、废料堆、废品收购站的废旧物资）的群众运动，把清查工作和加强管理结合起来，作到边清查、边登记、边使用、边建立制度，从挖掘内部潜力，调整和解决一部分急需的材料设备，堵塞管理上的漏洞。","type":"paragraph"},{"text":"（二）安排好职工生活，稳定思想情绪。","type":"paragraph"},{"text":"煤矿企业一切工作的安排都必须以有利于生产和安定职工思想情绪为中心。凡是对目前生产无直接关系或将会影响职工思想情绪的工作，都应当缓作或不作。煤矿工人的粮食定量标准，应坚决按照中央的决定执行，要千方百计地保证井下工人最必要的副食品（如蔬菜、油、肉、酒）的供应量，以维持和增强工人的体质。认真贯彻执行中央关于煤矿“减人不减粮”的指示，在不超过粮食总定量的前提下，对因减人而剩余下的粮食，可以考虑本着多劳多得的原则，实行粮食奖励。各矿务局可以根据自己的情况，制定具体的粮食奖励办法，重点试行，取得成熟的经验后再行推广。有条件的矿务局和矿，可以酌情兴办农场、畜牧场等副业生产，以改善职工和家属的生活，但必须自负盈亏，独立经营。","type":"paragraph"},{"text":"（三）加强企业管理，改进领导作风。","type":"paragraph"},{"text":"正确地执行党委领导下的厂长负责制，实现生产上的统一指挥，建立健全各级责任制，首先建立矿务局和矿两级的责任制，以及各级工程技术人员的责任制，充分发挥职能科室的作用，消灭企业管理上的无人负责现象，建立起企业的正常生产秩序。同时要根据“五定”的原则，把多余的人员坚决地裁减下来，以改进经营管理，严格实行经济核算的制度。","type":"paragraph"},{"text":"在目前物质条件比较困难的情况下，更要特别强调政治挂帅，狠抓政治思想工作。企业的各级领导干部，首先要从思想上武装起来，端正对当前形势的认识，并把当前暂时性的困难和工作中存在的问题，入情入理地向群众讲清楚，提高群众政治思想觉悟。把大家的积极性调动起来，战胜困难。各级领导干部要克服主观主义、官僚主义的作风，深入实际、深入群众，认真做好调查研究，切实解决问题，坚持实行“三下”（即下井、下职工食堂和下职工宿舍）制度，与群众同甘共苦，群策群力，鼓足干劲，实现采煤、掘进双跃进。","type":"paragraph"},{"text":"虽然煤炭工业，由于客观和主观等方面的原因，现在出现了生产被动的局面，但从总的方面来看，煤炭工业在三年大跃进中，发展是很快的，成绩是巨大的。一九六零年，部直属煤矿生产煤炭二亿四千多万吨，为一九五七年九千二百万吨的二点六倍；移交生产新矿井的设计生产能力为八千多万吨，为第一个五年计划期间二千五百多万吨的三点一倍；移交生产的洗煤厂处理原煤能力为五千二百万吨，为第一个五年计划期间六百九十多万吨的七点五倍；在煤田地质勘探、设计等方面，也都有了很大的发展。同时在工作中也取得了极其丰富的经验，现仅就煤矿设计生产能力的利用和基本建设的投资标准来说，老矿一九五七年的实际产量，只达到设计生产能力的百分之七十九点五，而一九五九年的实际产量则超过设计生产能力百分之四十七，一九六零年超过百分之四十六；基本建设每吨煤的投资，第一个五年计划期间大、中、小型矿井实际平均为三十二元，而一九六零年降低到十六元。虽然三年来，矿井在超过设计生产能力和降低投资指标方面都过了一些头，不够合理，发生了一些问题。但是，根据几年来的实践证明，在一般的情况下，矿井超过设计生产能力百分之二十左右，露天矿超过百分之三十左右，新井建设每吨煤的投资在二十四元左右，是合理的。这比一九五七年仍然是一个很大的跃进。现在，只要我们的总路线的鼓舞下，上下拧成一股劲，抓紧解决设备材料、备品配件的供应，加强设备、巷道的维修，妥善安排好职工的生活，同时抓紧老矿井的开拓延深工程和新井的填平补齐工作，煤炭产理稳步上升是可能的，前途是光明的。","type":"paragraph"},{"text":"上述报告， 是否妥当，请指示。","type":"paragraph"},{"text":" 煤炭工业部党组一九六一年九月十一日","type":"paragraph"}],"comments":[],"origin":"根据一九六一年中共甘肃省委办公厅翻印文件","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}