{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共云南省委关于目前农村工作中几个重要问题的指示","authors":[],"dates":[{"year":1950,"month":9,"day":27}],"is_range_date":false,"parts":[{"text":"中共云南省委关于目前农村工作中几个重要问题的指示","type":"title"},{"text":"自从农代会闭幕，农民代表回到各地以后，地主恶霸即以夺佃、抢租、抢分青苗、预收地租、逼索旧债、宰卖耕畜、破坏水利、砍伐森林、威胁利诱种种阴谋诡计向农民进攻。农民为要保护秋收，保护其合法权益，已提出反对夺佃、反对抢青、反对勒索非法旧债等要求。为要达到此种合理要求，各地农民已开始有了自发斗争。而有些地方领导干部，面临着减租、退押的“淮海战役”已经开始的前哨战，由于对放手发动群众与有步骤有秩序地有领导的斗争相结合认识不足，没有适当解决，而感到大胆放手发动群众与实现领导有矛盾（实则并不矛盾）而苦恼。如此，主观上想争取主动，实则处于被动；主观上想有领导、有秩序，事实上运动正在无领导、无秩序中进行。或则想有领导而又不敢放手，或则放手而又不知如何去领导。根据上述情况，特指示如下：","type":"paragraph"},{"text":"（一）有目标地发动农民：农民为要反对地主的进攻，自发斗争既已开始，想把农民行动局限在宣传阶段上，或错误认为农民的自发行动是无政府、无纪律行为，都是不对的。有些领导干部既想放手，但不知放到那里去。因此形成既不放手，又无领导。我们认为发动群众必须坚决贯彻大胆放手的中心精神，克服任何束手束脚不相信群众的思想。只有将大胆放手与有领导真正贯通，才能克服群众运动中的强迫命令、恩赐以及自流尾巴主义的做法。因此，目前要大胆放手地领导农民起来，根据各地具体情况，有步骤的分别做以下几件事情：","type":"paragraph"},{"text":"（1）清理1949年度公粮尾欠。","type":"paragraph"},{"text":"（2）普遍召开各级农代会，筹组农协，改造原有农会。特别要保持农会领导成份的纯洁。","type":"paragraph"},{"text":"（3）保护秋收，组织秋耕秋种。反对夺佃，反对抢收青苗，反对预收地租。","type":"paragraph"},{"text":"（4）清剿残匪，组织群众防匪自卫。","type":"paragraph"},{"text":"（5）开始准备征收1950年公粮，展开挤黑地、评产量的群众运动。","type":"paragraph"},{"text":"以上各种工作，必须展开群众运动，贯彻反霸斗争，打在地主阶级身上。","type":"paragraph"},{"text":"（二）统一组织农民运动的力量：即将展开的减租、退押、清匪、反霸斗争，要求在经济上削弱地主阶级，在政治上把地主阶级在农村的统治完全打垮。目前农民代表回到各地后，大都不分昼夜向群众宣传，并积极支持群众的合理要求。这种斗争精神，应该加以鼓励并适当地组织起来。但由于领导上未加以组织和领导，因此形成各自为政。为此，必须把各种力量统一使用，才能负担如此艰巨的任务。因此目前应立即以县为单位，召集出席过省、专区、和县的农民代表及区级干部，根据上述五个工作，讲明政策、步骤，深入讨论、具体布置，各方协同，齐一步骤。地方领导机关，应经常采用这种会议的方式与农民积极分子在思想上求得一致，在行动上才能统一起来，集中力量，才能执行“淮海战役”的重大任务。","type":"paragraph"},{"text":"（三）统一反封建斗争的政策：根据党与政府的政策法令，结合各地具体情况，把有关清匪、反霸、减租、退押的政策明确起来。例如清理公粮尾欠，就应该根据刘伯承主席在西南军政委员会第一次全体委员会上的报告中第五节所指示的五项原则及省人民政府9月6日的指示办理。宜良一律打欠条的办法是错误的。","type":"paragraph"},{"text":"对地主抢收租谷，应该发动群众集体拒交，根据丙种活叶文件43号指示处理。必要时应向政府控告，强力制止。","type":"paragraph"},{"text":"对武装自卫问题，必须认识：要把农会改造好之后，才能做到真正的枪换肩。","type":"paragraph"},{"text":"改造农会必须把广大农民群众发动起来，在思想上与组织工作上准备成熟，使农会中原来领导上的坏分子在群众中完全孤立起来，然后进行清洗。对狗腿子在群众力量下加以改造。区农协组织，由县农协筹委会先派人组织区农协筹委会，吸收乡农会经过审查的积极分子参加；在群众充分发动的基础上，再正式选举区农协委员。至于乡农协委员会，则可用群众提名领导审查批准的办法。原农会中的地富分子，必须经广大群众的严密审查，清洗出去。根据川东区的经验：“如果首先不调整领导成分，而单纯清洗会员，则不能达到整顿农协组织的目的，反而被地富坏分子利用，将好的会员清洗掉。故当前整顿农协组织，首先要使领导骨干真正掌握在贫苦农民之积极分子手中，然后逐步进行整顿。”","type":"paragraph"},{"text":"有的地方已发现地主勒索非法旧债，应根据张际春同志在西南军政委员会上的报告统一处理。","type":"paragraph"},{"text":"关于反霸清算问题，应根据党代会上宋任穷同志的总结报告、按照中央政务院关于划分阶级的决定中关于恶霸的定义，提出名单，由县掌握；同时要注意反霸中有的地方一律清算乡保长是错误的，应立即停止。","type":"paragraph"},{"text":"各地对政策问题不能解决的，应根据中央人民政府、西南军政委员会及省人民政府的法令，中央、西南局及省委指示及云南日报社论，结合具体情况处理，并随时报告请示。","type":"paragraph"},{"text":"具体政策，应交给各级干部及农民代表去深入讨论，并取得思想上的一致，然后执行；较重大者必须向上级党委请示。","type":"paragraph"},{"text":"各地接到这一指示后，立即检查并布置工作，纠正偏向。并将工作情况、思想情况报告我们。","type":"paragraph"}],"comments":[],"origin":" 中共中央西南局农村工作部编：《西南区土地改革运动资料汇编（上）》，重庆， 1954年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}