{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"STD的警告——关于性病防治的呼吁","authors":["夏震霏"],"dates":[{"year":1989,"month":5,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　夏震霏"},{"type":"paragraph","text":"性病，可怕的性病，已经再次侵入人口众多的中国，若不抓紧防治，任其蔓延开去，将会造成极大的灾难!"},{"type":"paragraph","text":"这是不久前江苏省政协召集的防治性病会议上专家们的强烈呼吁。"},{"type":"paragraph","text":"性病，俗称花柳病，如梅毒、淋病等，是主要由不洁性交引起的性传播疾病(英文缩写STD)，对于从旧社会过来的老一辈人来说，往往谈之色变，而对于当代青少年来说，却是十分陌生的了。"},{"type":"paragraph","text":"早在1964年，我国卫生部向全世界宣布，中国大陆基本消灭了性病，为世界各国所仰慕。但近几年来，随着对外开放和旅游事业的发展，加上资产阶级腐朽思想的侵蚀，性病又在我国死灰复燃，并有蔓延趋势。"},{"type":"paragraph","text":"问题的严重性更在于许多人包括一些领导同志对这件事麻木不仁，根本不当一回事，更谈不上采取有效防治措施。因此，专家们指出，当前，首要的问题是取消有关性病的保密限制，把真实情况向群众讲清楚，动员群众自己起来同性病作斗争。由于多年来报刊上对性病讳莫如深，广大群众对性病几乎一无所知，一旦染上，无不惊慌失措。许多人不知道什么是性病，不了解性病的危害，生了病不知厉害，不去就医；或怕生了病殃及家庭、工作和声誉，讳疾忌医，心存侥幸；或者乱投医、乱用药，以致延误病情。"},{"type":"paragraph","text":"这种可悲的盲目性贻害无穷。尤其不能讳避的是，我国性病蔓延十分迅速。据专家们估计，性病患者以每年递增三至五倍的速度增长，而就医登记人数只有实际患者的五分之一。从地域上看，性病正从沿海地区向内地扩散，从城市向乡村扩散。由于性病不仅可经不洁性交引起传播，而且可以经由其它生活途径如浴具、哺乳、亲吻等引起传播，使那些善良的人们也无端染上这一恶疾。某市一名5岁儿童已发现患有性病。某市一个出生十天的婴儿也被查出得了性病。某地一幼儿园由于保育员患有性病，竟使一群天真烂漫的儿童因共用马桶受感染。"},{"type":"paragraph","text":"另外，我国也已发现若干例艾滋病患者。艾滋病现已引起世界性的恐慌，现有统计表明，艾滋病的死亡率很高，三年后约85%的病人死亡，五年后100%的病人死亡。艾滋病的冲击，使许多国家的生物制品、血液制品生产受到影响。"},{"type":"paragraph","text":"这类警报难道还不够触目惊心吗?据一些从国外考察回来的医学专家介绍，许多发达国家的电台、电视台每周都有防治性病的专题节目，相比之下，我们这里讲得太少太少了。专家们呼吁，各级领导对这件事要引起足够重视，花大力气抓好性病知识和防治对策的广泛普及。除了宣讲性病传播途径、早期症状、防治方法等知识外，地市级以下地区的性病人数、性病分析例数、个别地区卖淫的社会医学调查数字等允许公开，并可登报、广播、举办展览、播放录像和幻灯等，力求家喻户晓，妇孺皆知。"},{"type":"paragraph","text":"性病防治是一项涉及面广、社会性强的工作，往往一人生病，祸及多人。根据国内外的经验，防治性病需要全社会的支持，需要各个部门的通力合作。公安、司法、卫生、民政、教育、工、青、妇等各部门要分工负责，协同作战。比如控制传染源，主要是取缔卖淫宿娼。对公安部门查获的卖淫妇女或嫖客，当地卫生部门应指定专门医院进行性病检查，查出患有性病者，要强制治疗；对劳教、劳改人员中的性病患者，也应指定医院查治，并做到查出必治，治必彻底。另外，要加强性病监测和性病检查。性病列入传染病报告范围，凡实行性病监测的各级医疗、防疫单位、私人诊所及少管、劳改、收容站等单位，都应该承担监测任务。发现性病患者，除进行诊治外，还要填写登记卡，报告当地性病防治机构。要控制性病流行，必须恢复性病检查制度，凡婚前、产前、输血、入学、参军、就业体检以及旅游、食品行业每年健康体检时，都需作梅毒血清反应，如有必要可做其他性病检查。"},{"type":"paragraph","text":"在防治性病方面，医务界更是责无旁贷。1964年以后，“马放南山，刀枪入库”，医学院校便不再讲授性病，临床上也不再诊治性病，以致于今天许多医务人员缺乏性病专门知识，经常发生漏诊误治。专家们指出，这种情况急需改变。可以通过培训以解燃眉之急，同时恢复性病知识的正常教学。"},{"type":"paragraph","text":"不少专家指出，近20多年来，全世界性病患者的数量在急剧增加，西方国家如此，东方国家乃至第三世界也不例外。防治性病已成为世界性的课题。我们应当利用自己的特有优势，在防治性病方面再次成为各国的表率。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}