{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":5,"day":28}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"部队新闻集锦","authors":["展恩毅/范匡夫/周永林"],"parts":[{"type":"paragraph","text":"某团建立政治教育资料室"},{"type":"paragraph","text":"本报讯 五月八日，武汉部队某团的政治教育资料室正式开放。室内有各种教育资料三千多册，从早到晚来查阅资料的政治干部一个接一个。"},{"type":"paragraph","text":"今年初，团政治处为了提高政治教育的质量，决定建立一个资料室。他们腾出一间办公室，把存在仓库里的书刊杂志找出来，又派人购置了一部分书籍，按马克思主义基本理论、革命传统、人民军队性质、政治常识、党的路线、党团生活、时事政策、战备和经常性政治思想教育等，分门别类编排整理，并指定专人管理，指导员们可以随时查阅。同志们高兴地说：备课有了“活老师”，再也不用为找不到资料而苦恼了。"},{"type":"paragraph","text":"（展恩毅、范匡夫）"},{"type":"paragraph","text":"体育学院编出蛙泳速成教学法"},{"type":"paragraph","text":"本报讯 正当夏季游泳季节快要到来的时候，解放军体育学院游泳球类教研室编写出《蛙泳速成教学法》，为部队广大指战员和游泳爱好者提供了教材。"},{"type":"paragraph","text":"《蛙泳速成教学法》，本着从简到繁、从易到难、从低到高的教学原则，运用简易合理的训练方法，使初学者在二十四小时内能较好地掌握一次游五百米到一千米的蛙泳技术。在一些部队试教的结果证明，百分之八十五的人员能够达到训练要求。（周永林）"},{"type":"paragraph","text":"水兵喜购丰富多彩的生活照片"},{"type":"paragraph","text":"本报讯 五月二日，北海舰队某基地码头俱乐部的小卖部被挤得水泄不通，干部、战士、职工争相购买反映部队丰富多彩战斗生活的成套照片。"},{"type":"paragraph","text":"这些照片是基地军人俱乐部精心复制的，印有公开发表过的我军舰艇、飞机、导弹火箭等武器装备和反映部队海上战斗生活等场面，画面清新，充满战斗气息，富有艺术魅力。去年下半年，有的小商小贩到营区周围出售一些低级庸俗的照片。基地军人俱乐部为了让无产阶级思想占领文化生活阵地，从军内外一些画刊、图片、杂志上翻拍印制了三十九种反映我军现代化建设和部队海上训练、执行各项任务等场面的照片，在水兵经常活动的三个点上销售，深受干部战士欢迎。后来，他们在制作时又对画面作了挑选，使之更加丰富多彩，更加吸引人。截至五月上旬，他们已经出售了八万多张。俱乐部用革命健康的图片挤走不健康图片的做法，受到领导机关的表扬。"},{"type":"paragraph","text":"（李作民、胡儒富、黄基盛）"},{"type":"paragraph","text":"魏登宝等活捉七只狼崽"},{"type":"paragraph","text":"本报讯 山丹军马场牧工魏登宝等一次活捉七只狼崽。"},{"type":"paragraph","text":"四月二十六日清早，魏登宝接班后发现一头牛犊不见了，雪地上留下两行狼迹。于是他跟踪寻猎，一气追到祁连山深谷天罗掌左儿台，终于发现牛犊残骸，同时听到山洞传来狼嚎声。他记清了地方，急忙赶回连队汇报。连队干部带着武器和工具随魏登宝骑马前往，一下活捉七只狼崽，为草原除掉了一个祸患。"},{"type":"paragraph","text":"（尚杉、太平、明达）"},{"type":"paragraph","text":"一百二十多件文物交给了国家"},{"type":"paragraph","text":"本报讯 五月五日，驻东海前哨普陀山某营，把清理出来的一百二十多件珍贵文物交给了地方管理局。"},{"type":"paragraph","text":"普陀山是名扬中外的佛教胜地。文化大革命期间，受林彪、“四人帮”极左路线的干扰，普陀山的文物遭到严重破坏。当时，这个营的干部战士根据国务院关于保护文物的指示，想方设法收藏了一些文物。最近，营党委专门组织了清理文物小组，清理出了佛像、铜香炉、陶瓷花盆、锣鼓等一百二十多件。他们把这批文物送交了地方管理局，受到了当地政府和群众的称赞。"},{"type":"paragraph","text":"（戚金胜、林建跃）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}