{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"水乡绿旋风(散文)","authors":["张长公"],"dates":[{"year":1974,"month":5,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"宝山县江湾公社　张长公"},{"type":"paragraph","text":"五月，我回水乡村，正是插秧季节。一路上，只看见拖拉机“嘎嘎嘎”，抽水机“蓬蓬蓬”，贫下中农拔秧挑秧，喊声笑声，一派水乡忙景。"},{"type":"paragraph","text":"奇怪，往年我回水乡村，一块块反映着蓝天白云的水稻田里，人们拉绳抛秧，弯腰曲背，一个个挨排着，你追我赶，飞快地在插着秧。今年，不拉一根绳，不抛一把秧，更没一个人赤脚下水田弯腰插秧，田埂上，却整整齐齐，放着一堆堆秧。这是为什么?我奇怪起来。"},{"type":"paragraph","text":"咦，那不是“绿旋风”?我叫起来:“老杨哥!”随着喊声，一个约五十岁年纪，高个儿，黑脸大眼的庄稼把式，拎了一只铁皮箱，快步迎过来。他抓住我的手说:“老张，回家啦?”我点点头说:“老杨哥，这插秧季节，又是你显身手的时候啦!”"},{"type":"paragraph","text":"“绿旋风”笑笑说:“老张，淘汰了，如今当徒弟了。”"},{"type":"paragraph","text":"“当徒弟?”一时，我有点摸不着头脑。在我们水乡村，一般快手插秧，都是左手分秧右手插，右手分秧左手插，而老杨哥左右开弓，最后两棵，两手齐插。四乡八里，啥人不知?插起秧来，嫩绿绿的秧苗旋风一样卷开来，大伙说他快，赞他好，送他个美号叫“绿旋风”。春来秋去，“绿旋风”相传数十年，每当插秧季节，他碰到我总自豪地说:“老张，显身手的时候啦!”去年，他又带了一批徒弟，其中有他刚从学校回来的女儿月芬。……想到这里，我禁不住半信半疑地笑了，说:“老杨哥，你对庄稼活那么精，还当徒弟!”"},{"type":"paragraph","text":"“活到老，学到老，老张，要一步不离毛主席的革命路线，赶上飞快发展的大好形势，我还得加紧学啊!”"},{"type":"paragraph","text":"我说:“老杨哥，你拜谁为师?”"},{"type":"paragraph","text":"“我女儿。”"},{"type":"paragraph","text":"奇怪，他女儿才十八、九岁，从学校出来不久。我笑起来说:"},{"type":"paragraph","text":"“老杨哥，别开玩笑!”"},{"type":"paragraph","text":"“开玩笑?哈，老张，我女儿起初确实不肯收我当徒弟，说我老，我火了，拉她到党支部去评理，费了不少力气，才收下我这个徒弟。不信，你跟我走。”"},{"type":"paragraph","text":"我跟他边走边沉思地往村里走。到仓库场地上一看，他女儿月芬和插队知识青年月芳，正在摆弄一台机动插秧机。我明白了，家乡也用上这机器了。没等我开口，“绿旋风”加快了步子，乐开嘴说:“汽油来啦，月芬，给机器吃吃饱，上阵了，让老张也见识见识。”说着，他把铁皮箱递给女儿，帮她往机器里加油。"},{"type":"paragraph","text":"一会，他又用命令的口气对女儿说:“月芬，给老张讲讲，这机器可巧妙呢!”"},{"type":"paragraph","text":"月芬揩揩手，一五一十，从机头、机身，一直到秧斗、秧爪，怎样操作，怎样排除故障，……都给我说了。我听着，舒了一口气说:“老杨哥，怪不得月芬不收你当徒弟，用这机器可不简单。”"},{"type":"paragraph","text":"“什么?你也小看我?告诉你老张，毛主席教导我们，‘农业的根本出路在于机械化’，插秧机是农机厂工人跟反革命修正主义路线斗争的胜利果实，用插秧机插秧，在农村是值得提倡的新生事物，我们有了它，抓季节，抢时间，更为有利，我为革命出力，还分年纪大小?”"},{"type":"paragraph","text":"我听着，挺感动的，说:“老杨哥，不错，你该这么做。”"},{"type":"paragraph","text":"“绿旋风”眉开眼笑地对我说:“老张，你不知道，用上这台插秧机，斗争可激烈呢!去年八月，月芬、月芳去县里参加插秧机学习班，学习班结束后，开回来这台机器，村上就有两种态度，一种欢迎，一种认为不保险。村东老中农阿宝生，看见插秧机下田，两手拍大腿，叫喊着:‘少插点，新生事物嘛，总不是一帆风顺的。’我就说:‘阿宝生，你隔壁用手工插一块，我们用机器插一块，将来看收成，就知道机器插秧到底保险不保险。’哈，老张，秋里收下稻来一称，机器插的，比他阿宝生手插的每亩多二十斤稻谷。”"},{"type":"paragraph","text":"我禁不住连声说:“好!好!”"},{"type":"paragraph","text":"“绿旋风”转口说:“改变社员的态度还不难，那阶级敌人可猖狂啦!去年，插秧机还没进村，地主分子王山狗就暗地里点鬼火，说‘机器能插秧，我围着村子爬三圈。’插秧机下田那天，我就把他揪到田里。这坏蛋看着插秧机飞快地插着秧，脸色变得刷白，群众指着他的鼻子说:‘王山狗，你爬呀!你爬呀!’他吓得直发抖，叫着‘我该死，我该死’，夹着尾巴走了。你看阶级敌人对新生事物多么恨又多么害怕!”"},{"type":"paragraph","text":"我说:“是呀，被敌人反对是好事!”"},{"type":"paragraph","text":"“对!”“绿旋风”越说越激动，“林彪、孔老二宣扬‘上智下愚’污蔑我们劳动人民，我们更要狠狠地给予回击。插秧机在我们农村普遍使用，为实现农业机械化创造了条件，这是毛主席革命路线的伟大胜利。现在，插秧机在我们这里也要大面积使用了，我这个老徒弟，有两个师傅带着，准能开好!老张，人家说我‘绿旋风’，现在，我才是真正的‘绿旋风’啦!”"},{"type":"paragraph","text":"爽朗的笑声，使我越来越感到，“绿旋风”人老心红。"},{"type":"paragraph","text":"插秧机下田了，“绿旋风”开机器，月芬、月芳坐在后面敏捷地往秧斗里放秧。“嘎嘎嘎”，机器开动了，啊，一排十四棵秧，“啪嚓啪嚓”，整齐地往下插，我不由得跟着机器跑，后面跟着阿宝生，他说:“老张，你看，这机器插的，深浅一样，株距行距一样，长旺了，通风透光，为增产创造了有利条件。经过去年试验，我信服了。可去年我还怀疑呢!”“绿旋风”大哥对我说，“这是社会主义新生事物，我们贫下中农不支持，谁支持?”"},{"type":"paragraph","text":"我听着想着，看着那插秧机，几个来回一旋，秧浪起伏，一下子就超过几十人的猛干。我心里热浪滚滚，我想:我的老杨哥，你原是插秧能手，现在秧不用手插了，你仍保持着那“绿旋风”的声誉，这可不简单啊!为了社会主义革命和建设的胜利，你不断前进，不断革命，不惜抛弃几十年的“绝技”，从头学起，这是一种多么值得我们学习的革命精神啊!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}