{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1999,"month":9,"day":23}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"铁板铜琶唱大风——新中国军旅诗五十年述略","authors":["朱向前"],"parts":[{"type":"paragraph","text":"中国当代军旅诗歌是中国当代诗歌的组成部分。它是以战争、军旅生活和军人情感作为主要表现对象的一种特殊题材的诗歌样式。它在审美内容上的别具一格也带来了它在审美风格上区别于非军旅诗的某些特质。虽然人们是在新时期军旅文学运动自成格局以后才将军旅诗从当代新诗中划分出来加以特别的规范和观照，但它作为一种独异题材的诗歌类别，却是由来已久，源远流长。从《诗经》到唐诗、宋词，或写战乱之苦，或言报国之志，或抒杀敌豪情，或唱猛士大风，它沉郁顿挫，豪迈苍凉，壮怀激烈。特别是建国50年来，军旅诗真正成为英雄主义的呐喊。"},{"type":"paragraph","text":"建国之初，中国当代军旅诗歌的迅速崛起和两个几乎同时崛起的诗群是密不可分的。当时，这两个诗群一南一北遥相唱和。两把不同的琵琶，分别弹奏着“战歌”和“颂歌”。所谓“战歌”就是来自东北抗美援朝战场上一群青年军旅诗人的带着炮弹的呼啸和燃烧的空气的战斗呐喊。这一批诗人首先是战士，他们都是从战场走上诗坛的，未央、张永枚、柯原、胡昭等基本上都是以反映朝鲜战争题材的诗作而在50年代初一举成名。他们当时从旧中国走向新中国的斗争经历，高涨的革命激情，都使他们毫不犹豫地把诗当成战斗的旗帜和武器。这一个诗群既是战争军旅诗向和平军旅诗的过渡，也是军旅诗从一种比较单一的农民文化背景和审美观念向着更加丰富开放的现代文化背景和审美观念的过渡。"},{"type":"paragraph","text":"所谓“颂歌”，则是发自遥远的西南边陲，它的歌手是一批差不多与前者同时崛起的以公刘等为代表的青年军旅诗人，在他们的笔下，战争题材虽然仍旧占有一定比重，但更新鲜、更动人、更有魅力的旋律却是对和平的歌唱。边疆民族的独特风情和美丽传说，以及开始脱离残酷的战争环境以后获得的相对宁静与宽松的学习条件，等等，都使他们较之于前者，在发现自己的抒情个性方面，在探索诗歌的艺术规律方面，拥有了更多的得天独厚的机遇和幸运。"},{"type":"paragraph","text":"“战歌”和“颂歌”，基本是建国初期军旅诗的主体。将“颂歌”的时代精神，政治蕴含和艺术技巧熔为一体并推向极致的首推贺敬之与郭小川。郭小川以革命信念、战斗经历、政治热情与人生哲理为表达内容，以中国古典诗词严谨、丰富、独特的结构和民歌健康、朴素、粗犷的语言为表达形式，创作了叙事诗《将军三部曲》等成功之作。在此同时，以边疆歌手著称的闻捷也写出了长篇叙事诗《复仇的火焰》，达到了当时长篇叙事诗的较高水准，征服了大批诗人和读者，致使不少有才华有雄心的诗人总想在叙事诗方面一试身手。和郭小川、闻捷的叙事诗形成对应的，是贺敬之高远豪迈的抒情诗。《雷锋之歌》取材重大，立意深远，高屋建瓴，气势磅礴，饱蕴革命哲理，极具时代风采，再加上采用马雅可夫斯基的“楼梯式”为形式载体，使其节奏更加铿锵作响，朗诵起来如沉雷滚滚。一时间，政治抒情诗风霏神州大地。"},{"type":"paragraph","text":"真正使当代军旅诗歌艺术臻于成熟和规范，并使之产生广泛而久远的影响的还是李瑛。尽管李瑛也是从炮火硝烟走来，早期也一直在战争题材领域中辛勤耕耘，但由于他气质、个性等等因素的制约，他的声音始终被另外一些更为强悍和激烈的“战歌”所淹没，直到50年代中期才算得以脱颖而出。这时候，他将自己主要的抒情形象明确定位为和平时期的战士，通过大量平凡生活（站岗、巡逻、潜伏、行军）中不平凡的发现，来表现一种近于神圣的责任感、自豪感、爱国主义精神和英雄主义气质。在这里，他细腻的艺术感受和丰厚的诗歌素养也得到了理想的结合与发挥，从而以一批短诗，建构起一种优美而又刚健、雄奇而又委婉、精致、单纯、严格、和谐而又主旨明确的个人风格。“文革”初期乃至此后的大批青年作者，几乎都是以李瑛的诗作为自己学习写诗的蓝本。表面看来，当时军旅诗似乎进入了一个“繁荣期”，甚至与渐趋沉寂的当代诗坛形成了一种极鲜明的反差。但是，略加考察便不难发现，如果从艺术个性、风格和审美追求的角度出发去辨识不同的“诗群”已相当困难了，充其量只能从题材的划分来区别他们，这是一个庞杂而单一的军旅诗群，活跃的表象掩饰了僵化的本质。当代军旅诗人们冲破和超越“李瑛模式”乃至整个十七年军旅诗歌传统的努力是从新时期开始的。"},{"type":"paragraph","text":"如果说1978年的思想解放运动给了新时期军旅诗启动的驱动力的话，那么，1979年的局部战争则为它提供了一个爆发的契机。大量的战争诗歌有如雨后春笋在一夜之间蜂拥而出，1980年《解放军文艺》开辟的“战友诗苑”专栏荟萃了老中青三代军旅诗人冲刺前的“热身”之作，拉开了新时期军旅诗革命的序幕。而1986年《解放军文艺》长达一年的“百家军旅诗”专栏则充分展示了这次革命的成果，不仅“老凤”唱出了新声，“雏凤”更是锐气逼人，一大批建国后出生的新诗人纷纷登台亮相并且开始了挑大梁，唱主角。周涛是一位继李瑛之后对军旅诗整体格局发生过较大影响的承前启后的代表性人物。"},{"type":"paragraph","text":"周涛虽然是以新“边塞诗”崛起于新时期诗坛，但他对新时期军旅诗的两点重要贡献却不可忽略。首先是他以天山的长风吹来一股强大的气流，用马背民族歌手强悍、粗犷的大气，冲击和改造了传统军旅诗歌形态的小器和精致。这种诗风带出了一批青年军旅诗人的“豪放派”。其次，更为具体的是，周涛创造了一种“大诗”形式。这指的是周涛用近三年时间断续写成的2000行长诗《山岳山岳，丛林丛林》。这部长诗，深刻表现了诗人对战争与和平、对军人职业、对死亡等一系列主题的复杂思考和追问，写得大气磅礴。在这部大诗的诱惑下，一批富有实力的青年军旅诗人也跃跃欲试，禁不住一试身手。相继有马合省的《老墙》、李松涛的《无倦沧桑》，王久辛的《狂雪》等长诗陆续问世，长者数千行，短者数百行，洋洋洒洒，逶迤而出。他们从民族精神和传统文化中汲取力量和灵感，使其在当代意识的观照下大放异彩，同时，又从纯形式的追逐中回到朴实的大地，将厚重的历史主题表现得质朴自然而又诗情横溢。在这个大诗队伍中还有一位将军诗人朱增泉值得一提。他起步甚晚却出手不凡，八九十年代之交，集中发表了《京都》、《想念毛泽东》、《前夜》等多首千行和十多首数百行长诗，既有诗人的才情和笔致，又有将军的眼光和胸襟，以高视点和大气魄将历史、现实与未来，军队、民族与国家熔为一炉注入笔端，独特的角度和发现，掩盖了技巧上的某些不足。成为了九十年代军旅诗坛的一个独特景观。"},{"type":"paragraph","text":"程步涛、杜志民、喻晓、峭岩、曾凡华、石祥等一批从前十七年或“文革”中走过来的中青年诗人，经过几度诗学观念的努力变革，虽然留下了一个个艰难蜕变的诗歌文本，但也扦下了追随新诗潮不断前行的醒目标识，从《三十天》到《蓝色高地》到《红色沼泽》，表现了他们诗艺水平的大幅度攀升，为新时期军旅诗歌的繁荣发展作出了不可抹杀的贡献。"},{"type":"paragraph","text":"准确把握和评估新时期以来的军旅诗歌运动，必须进行纵横交叉比较而不可偏废。纵向比较而言，它在此前艺术个性的一体化和艺术目的的功利化的传统基础上，无疑实现了革命性的突进，基本上取得了和当代新诗相一致的前行步调。横向比较而言，它在当代诗歌的整体格局中却还没有发出更加嘹亮的声音。尤其在诗歌的批判精神和形式创造两方面，它还缺乏更多的风格鲜明的流派或诗群，还未能托举起更加有力的能独树一帜或独领风骚的代表性人物。喜悦和遗憾并存，收获与缺失同在。通览当下的军旅诗歌队伍，这是一支经历了三代人接力的、艰难跋涉了半个世纪之久的队伍——老年一代只有个别人仍然保持了一定的创作活力和水准，中年一代则纷纷辍笔或“流失”或改行；年轻一代创造热情也在不断消减……也许，这是当代军旅诗歌向下一个世纪进发和冲刺之前的一种休整、调适和积蓄？我们热切地期待着。"}],"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}