{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2012,"month":5,"day":9}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"打好预防工作主动仗海军两级军事检察院积极开展预防职务犯罪工作纪事","authors":["刘俊丰/李唐"],"parts":[{"type":"paragraph","text":"■刘俊丰 本报特约记者 李 唐"},{"type":"paragraph","text":"近年来，海军两级军事检察院积极开展预防职务犯罪工作，围绕预防关口前移，不断加强与其他业务部门和地方政法部门的沟通协作，有力保障了多样化军事任务、重大工程建设的顺利完成。近日，海军军事检察院先后被评为全国检察机关基层院建设组织奖、全军职务犯罪侦查工作先进单位。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"某驱逐舰支队的官兵没想到，以往枯燥的预防职务犯罪教育片，竟然拍得这样生动活泼。"},{"type":"paragraph","text":"情景小品《打电话》以夸张手法，生动再现了不经意间泄露军事秘密的种种现象，令人警醒；一部国外电影片段中，因值班军官疏忽大意导致损失惨重，敲响了军人玩忽职守的警钟……"},{"type":"paragraph","text":"“以前，总觉得军人违反职责犯罪离自己很遥远，认为在战位上打个瞌睡不算啥。看完片子才明白，稍有不慎很可能酿成大祸，千万不能麻痹大意。”观看完《依法护航铸忠诚》教育片后，“武汉”舰战士熊卫平感慨良多。"},{"type":"paragraph","text":"海军军事检察院检察长许子贤介绍说，他们着眼护航常态化需求，与机关各业务部门通力协作，专门为护航官兵摄制了这部预防职务犯罪专题教育片。"},{"type":"paragraph","text":"窥一斑而见全豹。近年来，海军检察机关积极与各职能部门加强协作，不断创新预防职务犯罪工作方法手段。"},{"type":"paragraph","text":"随着舰艇编队出访、亚丁湾护航、海上联合军演等多样化军事任务越来越多，海军两级检察机关主动加强与军务、保卫、法院和司法行政、宣传、网络等部门的沟通协作，形成了很强的工作合力，共同组织宣传教育，积极开展预防职务犯罪工作，确保部队安全稳定。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"2月9日，在海军某工程建设工地，检察干部正与参与工程建设的官兵研讨交流，共同研究如何在工程建设领域做好预防职务犯罪工作，现场提出相应预防对策措施。"},{"type":"paragraph","text":"当天，海军军事检察院组织人员深入工程建设一线，采取以会代训的形式，由院领导现场授课，讲解预防职务犯罪法规政策。参与施工的官兵，通过听辅导课、座谈讨论、观看警示教育片，进一步强化了在重大工程建设领域预防职务犯罪的意识。"},{"type":"paragraph","text":"近年来，海军两级检察机关对每一项重大工程建设，都积极协调财务、审计、营房、保卫、纪检等部门，与工程建设同步开展预防工作，建立完善大项经费使用管控机制、联席会议机制、检查监督机制，确保管工程的干部不出问题、经费不出问题、工程质量不出问题。在某项重大工程建设过程中，两级军事检察机关坚持送法到基层、到一线、到工地，对工程建设质量、经费下拨进行跟踪监督，提供强有力的法律保障。"},{"type":"paragraph","text":"在处理敏感事务方面，他们注重加强对部队的检查指导。某部承担大项工程建设任务后，他们指导这个部队公开招投标，聘请30名纪检监督员，开通举报电话，加强监督检查，使这项工程高质量完成，成为示范工程。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"这是一次特殊的警示性法制教育课。授课地点在地方某监狱，台下坐的是海军某军事代表局100多名军代表，台上现身说法的是服刑人员。2名因职务犯罪入狱的地方服刑人员，分别以《防微杜渐，不做金钱的奴隶》《贪欲让我丧失良知和自由》为题，深刻剖析走上犯罪道路的根源，使台下的军代表深受震撼。"},{"type":"paragraph","text":"随后，这个军事代表局与监狱签订了预防职务犯罪教育协作协议，确立了长期协作关系。军地双方合作的牵线者，正是海军军事检察院。"},{"type":"paragraph","text":"近年来，海军两级检察机关积极加强与驻地政法部门的协作，联合开展预防职务犯罪工作，对接行贿犯罪档案查询系统，对存在问题的企业，及时取消参与部队工程施工、物资采购招投标的资格。他们还与地方建立了案件线索移送制度，共同查办军地互涉案件。"},{"type":"paragraph","text":"加强军地协作，有力促进了预防职务犯罪工作。一次，某部一项工程对外招标，海军检察机关及时与当地检察机关一起，对参与竞标的公司逐一排查，发现其中一家公司在地方有违法记录，及时取消了其参与竞招的资格，消除了潜在的隐患。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}