{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"政协青海省委座谈会继续举行　通过事实批判陈秉渊的反动立场","authors":[],"dates":[{"year":1957,"month":6,"day":27}],"is_range_date":false,"parts":[{"text":"政协青海省委座谈会继续举行　通过事实批判陈秉渊的反动立场","type":"title"},{"text":"【本报讯】政协青海省委座谈会，26日继续深入批判陈秉渊等人的反党、反社会主义的谬论。","type":"paragraph"},{"text":"马文鼎说：陈秉渊对共产党放的是暗箭","type":"subtitle"},{"text":"首先发言的是马文鼎，他说：“陈秉渊的文章，首先来了一个烟幕弹，他好象在反对章伯钧的反动谬论，其实是给共产党放的暗箭。","type":"paragraph"},{"text":"整风运动开始时，他多不参加讨论会，只是写他的文章，有人请他把文章在会上公开一下，他说：“不不不，你们讲你们的，我写的是共产党以党代政的文章，你们有材料，可以供给我。”这就说明，陈秉渊早就有了反党的计谋。","type":"paragraph"},{"text":"陈秉渊想推翻党的领导，想夺取党的领导权。他在文章里说：“党组代替行政，加深了以党代政的看法，在非党人士担任领导的行政单位中有的党组负责人在执行党的意图时，方法简单急躁，以改造者自居，常常以领导者的面貌出现，我说咋办就咋办”。我认为这是不符合事实的，这对党是一种诽谤和污蔑，也是陈秉渊反党思想的集中表现。陈秉渊又拿民主人士职权问题作为以党代政的根据，这种提法更加荒谬。我个人的认识：民主人士在国家机关中有职有权是党的统一战线政策所决定的，党给了我们什么职，我们就有什么权，作为非党人士来说，必须首先要明确机关党组的领导关系，党组是党在每个国家机关的代表组织，所有工作，都要按照党的决定执行，决不能离开党的领导而去无原则的实行职权，换句话说，决不能把个人的意图放到党的上面去，叫党来按照你的意图办事，这样会造成反党、反社会主义的错误或罪行。另一方面，我们青海的少数民族领导干部中，个别人由于语言文字，文化程度，年龄等的限制，有时不能很好的实行他的职权，这是一个客观实际，应该看作是一个自然的现象，这种现象，今后是会得到克服的，不能说成有职无权或聋子的耳朵。我想陈秉渊不是不知道这些道理，他所以恶恨恨的说什么以党代政的问题，是有意歪曲事实，别有用心。","type":"paragraph"},{"text":"在和右派分子进行斗争的同时，人们很自然的想到陈秉渊平素为人如何，这是应该考虑的问题。他平常给人的印象是，狂妄自大，自命不凡，自以为怀才不遇。这是同志们对他早有的评语。据我了解，陈秉渊不止一次的向同志们说：“办公厅领导参事室，还是参事室领导办公厅”？","type":"paragraph"},{"text":"马乐天说：陈秉渊对党的攻击是恶毒的","type":"subtitle"},{"text":"马乐天说：陈秉渊同其他右派分子不同的地方是他并没有正面提出不要共产党领导，他在文章中还大谈其“拥护共产党领导”、“加强共产党领导”。陈秉渊的阴险、狡猾和毒辣也正是表现在这个地方。他以拥护共产党领导之名，行反对共产党领导之实。他整篇文章给人的印象是：共产党已经糟糕到一塌糊涂，不取消共产党的领导，就不可能摆脱这种局面，就不可能发挥民主人士的积极性。这篇文章是煽动性的文章，是以最阴险毒辣的手法反对共产党领导的文章。反对共产党领导，也就是从最根本上反对社会主义事业，因此，陈秉渊的文章也就是反对社会主义。我们与陈秉渊必须严格划清界限，这是走社会主义还是走资本主义道路问题。","type":"paragraph"},{"text":"陈秉渊的整篇文章充满了诽谤、诬蔑和辱骂。他不是从客观实际出发，而是主观臆断，扩大事实，擅加捏造。不是从团结愿望出发，而是为了打击共产党的领导，诬蔑共产党的领导，起了挑拨离间，分裂革命队伍的作用。他这篇文章是别有企图和有阴谋的。","type":"paragraph"},{"text":"这篇文章反党的具体表现，以前已经讲了一些，今天再补充几点：","type":"appellation"},{"text":"一、否认党的领导，破坏党政关系。陈秉渊全篇文章就是在反对党的领导，破坏党政之间的关系，从下列的事实还可以看出这一点，他在文章中写道：非党领导干部“凡事虚心考虑，不应偏听偏信……，如果对方不点首反映了工作上办法少或者党组意见还有问题，只有在自己的职权范围内服从行政，吸取教训，得到锻炼，行政上有错误由上级来纠正，不能直接处理，双方意见不一致可以分别报告。”还说：“已发生问题的单位根据党章和宪法规定进行一次具体安排建立一些必要的制度在主管统一领导下党组行政各尽其责”。从这两段里不是很明显的可以看出，陈秉渊在叫人们把党政分开吗？他所谓党政分开是要党不要过问行政，两者不相往来，也就是不要党的领导。","type":"paragraph"},{"text":"二，挑拨民族关系，分裂民族团结。陈秉渊曾经说过：在牧业区有的党内领导上大汉族主义思想表现更为突出。这种党员个人越职越权的违法行为，使人们在工作中发生了“以党代政”的感觉。几年来，党在少数民族地区贯彻执行了民族平等的政策，帮助少数民族发展政治、经济和文化，大力地培养少数民族干部，为了少数民族的繁荣和幸福，费了多少心血和力量。想不到陈秉渊竟然这样不顾事实，背着自己的良心，给党一大堆的诬蔑。","type":"paragraph"},{"text":"三、挑拨党与民主人士的关系，破坏党的统一战线。陈秉渊说：非党人士“既不能发挥主人翁的态度，敢作敢为，也不能对一些党员同志错误行为进行斗争，工作中很少独立思考，提出意见，客观上造成了党员领导代替包办的条件，自己也经常处于被动地位。","type":"paragraph"},{"text":"但也有不少健全的有作为的非党领导干部，由于党组负责人宗派主义思想的支配，在行使职权时处处掣肘，因而确切处于有职无权的地位”。共产党是以成见待人，用人行事，只凭个人的好恶……爱之欲其生，恶之欲其死，不免发生一些粗暴作风把民主人士看作细菌，避而远之，把民主人士一定的进步不考虑，办事错了不认错。”陈秉渊在这里大力鼓吹党外人士要“敢作敢为”学习他的敢作敢为，学习他敢于反党的作为。他把非党领导干部与党员领导干部放在这样彼此对立的地位上，似乎矛盾是不可调和的。他把党的人事制度简直说的跟国民党没有两样。陈秉渊你说这些话的用意何在呢？除了企图达到挑拨党与非党人士的关系，破坏统一战线政策外，还能找到为你反党言论辩解的理由吗？","type":"paragraph"},{"text":"陈秉渊对党的攻击是恶毒的，目的是阴险的，我们必须坚决与他划清界限，坚决与他进行不调和的斗争。如果你还不肯承认错误，认真检查产生错误的根源，那末势必自绝于人民。","type":"paragraph"},{"text":"陈秉渊对待大家对他的批判是采取两面派的手法，表现在：","type":"paragraph"},{"text":"第一，吞吞吐吐，又要发表自己的意见，又不发表。他说：他写这篇文章有理论根据又有事实根据。但他并没有说出他的理论根据和事实根据，不知道他有什么企图和用意，是不是想以此吓唬一些人，使他们不敢提意见，不敢向你斗争。如果是这样，那你完全想错了，群众眼睛是雪亮的，群众是不怕威胁和恐吓的。","type":"paragraph"},{"text":"第二，背后不满，当面不说。他曾在背后说，省委农村工作部形同虚设，但他并不公开提出，不知道他的用意是什么？同时不知道他说这话的根据是什么？目的又是什么？","type":"paragraph"},{"text":"第三，承认一半，不承认一半。他对我给他提的意见承认一半，不承认一半，既然不承认一半，为什么不谈出来呢？","type":"paragraph"},{"text":"这种吞吞吐吐，不表露自己思想的行为是可耻的。","type":"paragraph"},{"text":"马海如说：陈秉渊，你想一想究竟是谁“爱之欲其生，恶之欲其死”","type":"paragraph"},{"text":"马海如说：“陈秉渊的文章转弯太多，矛盾百出。但实质上是反党、反社会主义的。”随后，马海如用一些事实批判了陈秉渊的反党、反社会主义的谬论以后，又说：你我在马步芳统治时期，敢说个不字吗？马步芳稍一变脸，就有性命的危险。你如果把“爱之欲其生，恶之欲其死”的话加在马步芳身上一点也没错。共产党那有这种情况？所以，你说的话尽是污蔑共产党。","type":"paragraph"},{"text":"马海如问陈秉渊：“解放前，你我作的什么事情呀！解放后，共产党不咎既往，在政治上很妥善的安排了我们，生活很好的照顾我们，我们应当饮水思源，加强思想改造，给人民供献出全部力量，以赎前衍，可你却恩将仇报，是何居心？”","type":"paragraph"},{"text":"马海如说，陈参事你太健忘了，你和我都给马步芳当了奴才，你回忆一下，那时我们足将进而不敢进，口将言而不敢言，不命座、不敢座，座下了如座针毡，上身挺直，两眼平视，两手放在膝盖上，好像泥塑神一样，你敢提意见吗？敢说个不字吗？马步芳稍一反脸，就有性命之忧，如伪警察局某秘书因马步芳找他，他不在，后来把他枪毙了。伪西宁县政府一个姓马的队长，在胜利公园移了一棵柳树，活活就被打死。你说的“爱之欲其生，恶之欲其死”的话，加到马步芳的头上，一点也不错。共产党对民主人士那有像你说的情况吗？","type":"paragraph"},{"text":"再说，你和我都是作过伪县长的人，多多少少都干了一些不利人民的事情。解放后，共产党不咎既往，并且在政治上得到了妥善的安排，生活上得到了很好的照顾。应当饮水思源，加强思想改造，给人民贡献出应有的力量，以赎前衍，你反而忘恩负义，以怨报德，是何居心？","type":"paragraph"},{"text":"我劝你，痛下决心，赶快回头，老老实实为人民服务，这是唯一的前途。","type":"paragraph"},{"text":"董继藩说：陈秉渊企图煽动非党人士组织一个反动行政系统","type":"subtitle"},{"text":"董继藩说：陈秉渊在青海日报上发表的文章，简单的说，就是要推翻共产党的领导，企图煽动非党人士另外组织一个反动的行政系统。让我们看看他的文章吧。文章一开头就否认党的领导，主张国家机关中的党组织和行政的职权应该划分清楚，并且还硬说宪法和党章原则上也是把党、政职权划分清楚了的。这是有意的混淆是非，借以掩盖其反动的言论实质。","type":"paragraph"},{"text":"董继藩接着说：陈秉渊借党整风的机会，是恶意的把共产党污蔑了一场，其目的在于引起群众的对党不满。说什么。共产党“马上得天下，马上治之”，说什么“民主人士在政治上有地位，生活上有保障，认为是吃现成饭，心上不服气，看不过”，说什么“只凭个人好恶，爱之欲其生，恶之欲其死，把民主人士看作细菌”等等，其目的何在呢？很显然，那就是挑拨党群关系，挑拨民族关系。","type":"paragraph"},{"text":"董继藩对陈秉渊的其他一些谬论，也进行了尖锐的批判，最后并质问陈秉渊：现在全国6亿人民都坚决走社会主义道路，你为什么要甘心与人民为敌？","type":"paragraph"},{"text":"马辅臣副省长说：没有共产党，就没有少数民族的幸福生活","type":"subtitle"},{"text":"马辅臣付省长说：没有共产党，就没有社会主义，没有社会主义，就没有国家的独立和富强，就没有我们少数民族的幸福生活。陈秉渊说共产党领导的不好，难道叫国民党领导好吗？国民党上至部长，下至保长，都是贪污腐化，无恶不作。右派分子对共产党领导的成绩，也是看得见的，他们为什么说共产党领导的不好呢？这是别有用心的。","type":"paragraph"},{"text":"从青海省来说，要是没有共产党的领导，在经济和文化生活上，就不可能发展的这么快。解放前没吃没穿的农民，如今不但吃饱穿暖，不少人还骑上了自行车。右派分子对这些事实难道看不见吗？","type":"paragraph"},{"text":"绽福寿说：陈秉渊你说共产党不民主，你是汉族，在马步芳统治时你怎么当了蒙族的伪国大代，这算是民主吗？","type":"subtitle"},{"text":"陈秉渊是借党整风的机会，制造矛盾，捏造谣言。这不只是向共产党进攻，而且是向各族人民进攻，不只是对共产党的污蔑，而且是对民主人士的污蔑。","type":"paragraph"},{"text":"绽福寿还说：“陈秉渊说共产党不民主，独断独行，这是对事实的歪曲。从中央到县级，都有协商委员会，国家大事都是经过各族各界代表协商，然后执行。这难道不民主吗？共产党整风是解决共产党内部的问题，为什么要党外人士帮助整风，并且大‘放’大‘鸣’呢？这难道不是民主吗？陈秉渊说共产党不民主，不知根据什么。我倒要问问陈秉渊，你在马步芳统治时代，怎么以一个汉人却当了蒙族的伪国大代表，这算是民主吗？","type":"paragraph"},{"text":"绽福寿还说，毛主席提出正确处理人民内部矛盾和党的整风，是为了加强各族人民的团结，加速社会主义建设，可是，右派分子却借着这个机会企图夺取党的领导权，以便于他们自己的野心。陈秉渊的野心是很大的。他在省人委办公厅曾提出：是办公厅领导参事室，还是参事室领导办公厅？他的“以党代政”的文章是有意识的污蔑共产党，达到个人的野心。产生这种思想的根源，是对旧社会制度的留恋，对新社会的不满，因为他的立场是地主阶级立场，是资产阶级的立场。","type":"paragraph"},{"text":"许学培说：陈秉渊装腔作势，骨子里是否定党的领导作用。马文鼎的发言有掩盖陈秉渊真实面目的意思，我表示不同意。","type":"appellation"},{"text":"一个多月来，在报纸上看到葛佩琦、储安平、罗隆基以及本省陈秉渊等的反社会主义言论，并已激起了全国人民的公愤，这样使我更加明白这些右派分子是想乘党整风的机会，想入非非，想削弱社会主义制度。他们为了达到恶毒阴险的目的，首先就想削弱共产党对于国家工作的领导，所以他们一面夸大党的工作中的缺点和错误，进一步就要求党退出某些范围的领导，其实质就是不要党的领导。陈秉渊所写的文章，他装腔作势的说问题在于加强党的领导，骨子里是否定党在国家事务中的领导作用，而想取消共产党对政府的领导作用，其居心的恶毒是显而易见的。陈秉渊一面不要党的领导，同时又挑拨党与民主人士之间的关系，他说共产党人“把民主人士看成是细菌”。尽人皆知党解放了全中国，也解放了我们，党对我们8年来的培养教育真是无微不至，陈秉渊这样的说法，简直是颠倒黑白，含血喷人。试问陈秉渊既不要党的领导，又离间和破坏统一战线，居心何在？我认为这不能以一般所谓是从资产阶级民主或无政府主义观点等量齐观，不难设想，他是在进攻党，希望反动派的复辟。","type":"paragraph"},{"text":"请大家想想不要党的领导，又离间党与民主人士之间的关系，难道还是思想问题？明明是反党、反社会主义，难道还不是立场问题吗？马文鼎副厅长分析陈秉渊的言论时说，陈秉渊是在制造矛盾，又说陈秉渊是“怀才不遇”而发这样的言论，这样来掩盖陈秉渊的真实面目，我是不尽同意的。我要问陈秉渊为什么偏偏要与党制造矛盾。而且这矛盾明明是对抗性的矛盾。我又要问陈秉渊怀的什么“才”，他的“才”是他发表这样的言论吗？以我看怀的是资产阶级的“才”。人民是不要这样的“才”的。不论从理论上以及从我们8年以来的实践与事实来证明；没有共产党的领导就没有社会主义，共产党是工人阶级的先锋队，它过去，现在和将来永远是最忠诚为人民服务的政党，过去推翻了压在我国人民头上的三座大山，使我们国家独立自主，现在正领导着全国人民为消灭剥削贫穷而建设社会主义，而右派分子则借党整风污蔑党并公然叫嚣不要党的领导，我们完全有理由说明这些分子是站在地主资产阶级一面说话。这难道不是立场问题吗？","type":"paragraph"},{"text":"但是，右派分子的诡计是徒劳了，全国人民不允许你们这样猖狂地向党进攻，凡是有良心的中国人是坚决拥护共产党和毛主席的领导的，全国人民不论工人农民知识分子，不分种族不分男女老少都懂得。没有共产党就没有新中国和幸福，我们凡是读过近百年中国史的，（凡是年在40以上的中老年人体会尤深）莫不痛恨外国帝国主义者的侵略压迫，没有不痛恨国内军阀混战与反动的国民党统治给人民所带来的苦难，没有人不痛恨旧社会通货膨胀物价飞涨民不聊生的祸害，在旧社会鸦片烟百年来毒害着我们民族，国内社会道德败坏，到处欺诈压迫，在反动统治时期国不像国，而善良的人民过着牛马不如的生活。在青海马步芳的统治更加残暴，连无辜的麻疯病人竟惨遭枪杀。在马步芳统治下做事的人过的是奴才生活，唯唯诺诺，在暴政统治下的人民过着奴隶生活，提起这些事来我全省人民莫不切齿痛恨。再看看解放8年以来，物价稳定，生活有了保障，共产党关心人民可说无微不至，不但使人民有饭吃，连生老病死一概操心。在党的领导下我国民族再不蒙受东亚病夫之耻辱。","type":"paragraph"},{"text":"我们为了保证革命的成果，维护社会主义伟大事业，我们一定要从政治上思想上与资产阶级右派分子划清界限并给他们有力的回击。我们永远跟着共产党奋勇前进。","type":"paragraph"}],"comments":[],"origin":"《青海日报》1957年6月27日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}