{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈谈家庭教育问题——给家长们的一封信","authors":["吴若安"],"dates":[{"year":1961,"month":5,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市教育局副局长　吴若安"},{"type":"paragraph","text":"亲爱的家长们:"},{"type":"paragraph","text":"“六一”国际儿童节就要来到了，孩子们都兴高彩烈，准备迎接这个美好的节日。"},{"type":"paragraph","text":"我每天清晨出来，看着一群群孩子们背着书包上学去，那么愉快、活泼、干净、有礼貌，我就好象呼吸着一股新鲜的青春的气息，心里洋溢着幸福的感情。和我们十几年前乃至几十年前在旧上海街头巷尾看见的儿童相比，这情景有多么不同呀!"},{"type":"paragraph","text":"正是因为我们大家对孩子们的关切，对他们前途的憧憬，我想趁这个节日的机会，和家长们谈谈孩子们的家庭教育问题。"},{"type":"paragraph","text":"从古到今，一般来讲，人都是在家庭里生活成长的。家庭教育，不论是有意识或无意识，总归是有的，或者以言教，或者以身教。当然，孩子们进了学校以后，有学校教育和社会教育，但是，更多的时间毕竟是在家庭度过的，家庭生活对孩子潜移默化，影响很大。如果学校教育和社会教育没有很好的家庭教育配合，就很难完全收效，而且有时会起抵消作用。比如，学校对孩子们进行爱国卫生教育和劳动教育，如果在家里不讲清洁卫生，也不教导孩子们讲清洁卫生和养成劳动习惯，那么，学校教育就不易收效，孩子们也很难养成清洁卫生和劳动的习惯。"},{"type":"paragraph","text":"在解放前的上海，我们常看到一些家庭，家长们过的是剥削阶级的奢侈豪华的生活。父亲不管孩子，母亲是坐在牌桌上的时候多。孩子呢，小时候交给奶娘，大了就往学校一送。劳动人民是辗转在饥饿线上，没有条件关心孩子们的教育。解放以后，这种情况不存在了。党和政府十分重视儿童教育，无微不至地关怀儿童的成长。拿上海来说，学龄儿童已经全部入学，旧社会失学的现象已经一去不复返了，社会风气，这十一年来，也有了很大的改变。旧社会剥削阶级醉生梦死的生活基本上已经灭迹，新的健康的风尚正在一天天形成和发扬。很多孩子在新社会中，在党的培养下，身体健康，品行良好，学习努力。家长们把孩子送进幼儿园，送进学校，很放心，这种心情是很自然的。但是，也有不少家长因此就认为，反正孩子们的教育有学校负责，自己就不必多过问了，而且，自己工作也很忙，没有时间和精力来管孩子们的教育。这种看法是不正确的。"},{"type":"paragraph","text":"教育，总是有目的性的，家庭教育也不例外。在旧社会，我们常常听人说“幼承家教，长读诗书”一类的话。什么家教呢?其内容无非是扬名显亲，或做官，或经商，求名得利；或者是学一技之长，以博衣食。家庭教育的目的和学校教育的目的是一致的——为统治阶级服务，为个人立足于社会创造条件。解放后的新中国，教育的目的不同了，是为了培养革命的下一代。这个道理，我们都懂的，但是，培养下一代的责任感并不是人人相同的。有一些家长还没有意识到自己在教育下一代中负有责任，而且，责任不小。我们全国人民现在在党和毛主席的领导下从事的社会主义建设事业是一个史无前例的事业。我们还要建设共产主义社会，这个更辉煌的事业在我们这一代人手中要奠定基础，而要由我们下一代人去继续完成。更美好的未来是属于现在带着红领巾的儿童们的。因此，对儿童的关心和教育，不仅仅因为是我们的子女，而更重要的，儿童是我们共产主义事业的接班人。对儿童的教育关系着我们革命事业的发展，是不能马虎对待的。"},{"type":"paragraph","text":"据我了解，有不少家长很关心自己子女的教育问题，对家庭教育很注意。象丽新第二棉纺厂的女工周生凤同志，她是全国“三八”红旗手。她有六个孩子，她对子女的教育很负责。她以身作则，培养子女的劳动习惯；与学校密切配合，不但重视通过学生手册和学校联系，并且对开家长会也很重视，尽可能自己参加或者请婆婆参加，主动反映孩子们在家里的情况；平时利用上工前、睡觉前的一点时间，和孩子谈心，了解他们的思想，进行教育；对孩子们的饮食衣着，都很注意公平合理的安排。由于周生凤同志能够正确地对孩子们进行家庭教育，并和学校教育密切配合，所以她的孩子都很好，大孩子是三好学生，老三是校外小组长。周生凤同志这种关心子女教育的态度，是值得我们每个做家长的人学习的。"},{"type":"paragraph","text":"最近我听到有些家长们，他们有的是教师，有的是职工，谈到儿童教育的问题。说到有的儿童不守纪律，不用心读书，有的孩子沾染了偷窃的行为。有的家长对这个问题感到苦恼，甚至怀疑正面教育的作用，主张对儿童用惩罚的办法。对这个问题，我想谈一点我个人的看法。儿童们年龄小，知识浅，辨别是非的能力薄弱。现在十岁左右的孩子都是在解放前后出生的，他们对旧社会没有感受，对革命的艰苦缺乏理解。同时，解放后社会风气虽然有了很大的改变，但是，旧的思想意识还残存着，它时时在影响儿童们。我们应当正确分析这些情况，把教育儿童的责任更好地担负起来。孩子们在学校的时间每天只有几小时，其余大部分时间都在家里，我们家长在这方面要更好地配合学校，发挥家庭教育的作用。有些家长以新旧社会的对比和革命历史来教育儿童，很有效。我们家长中，有的是工人，有的是农民，有的是教师，很多人在旧社会都有过痛苦的遭遇，大家对新旧社会都有很深的体会。我们可以对新旧社会作出对比，用我们自己亲身感受的活教材来教育子女，使他们懂得为什么要革命，为什么要好好学习。孩子们很喜欢阅读课外书籍，这是好现象。但是，孩子们对书籍没有选择能力，而且往往只看情节，从兴趣出发。我们家长在这方面要加以引导，最好是介绍一些革命历史书籍给孩子们看，以革命的过去来教育孩子，使他们懂得新社会的幸福生活来得不容易，应当热爱什么，憎恨什么，帮助他们抵抗旧的思想意识的侵蚀。我相信，只要我们深入细致，认真负责地对孩子们进行教育，绝大多数沾染了坏习惯的孩子是完全可以改变的。"},{"type":"paragraph","text":"有些家长抱怨没有时间管教孩子。的确，我们大家工作很忙，是事实。但是，只要我们首先明确了家庭教育的重要性，父母通力合作，时间问题是可以解决的。"},{"type":"paragraph","text":"亲爱的家长们，儿童是我们伟大的社会主义事业的继承者，是共产主义的接班人，让我们大家共同努力，把教育下一代的责任担负起来吧。　一九六一年五月廿七日"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}