{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":3,"day":16}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"高举六面革命旗帜粉碎修正主义","authors":[],"parts":[{"type":"paragraph","text":"据新华社雅加达十四日电 雅加达《人民日报》一月十五日刊载了印度尼西亚共产党第七届中央委员会第二次全体会议就艾地的政治报告所作的决议。"},{"type":"paragraph","text":"决议说，“从一九六三年十二月二十三日至二十六日在雅加达举行的印度尼西亚共产党中央委员会第二次全体会议在听取和深入讨论了印度尼西亚共产党中央委员会主席艾地同志作的政治局的政治报告后，一致决议完全同意这个政治报告，并号召全体印度尼西亚共产党人和进步人士共同完成在政治报告中所阐述的国内外的迫切任务。"},{"type":"paragraph","text":"决议强调指出：“全体会议完全同意政治报告所说的，国际形势对全世界革命力量的发展十分有利，而对全世界帝国主义、殖民主义、新殖民主义、修正主义者和其它反动派的力量越来越不利。”"},{"type":"paragraph","text":"决议说：“根据政治报告的正确的分析，亚洲的这个部分（东南亚）是世界主要矛盾地区的焦点之一，这里的革命形势目前正在继续高涨和成熟。”"},{"type":"paragraph","text":"决议说，“在这个地区还在为民族解放而斗争的各国共产党负有以下的共同的主要任务：一、吸引尽可能多的人民群众并将他们组织到民族阵线中；二、最广泛地深入到农村中去建立工农联盟；三、加强党对广大人民群众的领导，并善于利用一切斗争的形式；四、加强东南亚各国的人民和共产党的合作。这就是推翻东南亚的四座魔鬼大山的四个法宝。这四座魔鬼大山是帝国主义、封建主义、买办资本主义和官僚资本主义。”"},{"type":"paragraph","text":"决议说，“全体会议重申政治报告这一结论，现在，世界上存在着四个基本矛盾，一、社会主义同帝国主义（垄断资本主义）之间的矛盾；二、无产阶级同资本主义各国的资产阶级之间的矛盾；三、被压迫民族同帝国主义之间的矛盾；四、帝国主义之间的矛盾。而今天，社会主义同帝国主义（垄断资本主义）之间的矛盾和被压迫民族同帝国主义之间的矛盾形成了两股巨流，这两股巨流汇成一股反对帝国主义的革命巨流，因此，这两个矛盾是我们当前世界的主要矛盾。由于亚洲、非洲和拉丁美洲目前的革命形势日益高涨和成熟，所以很清楚，被压迫民族同帝国主义之间的矛盾，是这两个主要矛盾中的最主要的矛盾。”"},{"type":"paragraph","text":"决议说，“只有人民在革命者的领导下起来彻底推翻资产阶级政权，才有可能导致这四个矛盾的解决，因此，只能通过革命的道路来解决。”"},{"type":"paragraph","text":"决议说，“由于推翻资产阶级政权不是一个简单的过程，因此，如果认为在社会主义国家里不会发生资本主义的复辟，那是非常错误的。”"},{"type":"paragraph","text":"决议说，“鉴于某些人认为主要矛盾在于资本主义的欧洲，说什么在世界的这一部分最有可能爆发无产阶级革命，全体会议批判了‘欧洲中心论’的思想，认为这是第二国际机会主义政党对于无产阶级革命的教条主义观点的变种。正是列宁本人从他的伟大的十月革命的理论或者实践中证实了这点，他认为革命首先不会在先进的资本主义国家中爆发，而是在帝国主义最薄弱的环节里爆发。对于某些共产党人认为如果我们把被压迫民族同帝国主义之间的矛盾作为主要矛盾就意味着把农民放在革命领导的地位的看法。全体会议认为，其实，持有这种观点的人对工人阶级领导的必要性发生了动摇。我们共产党人对于工人阶级在革命中起领导作用的必要性，用不着去怀疑，因为在历史上从来没有过，也将不会有任何没有工人阶级领导的农民革命能够获胜。”"},{"type":"paragraph","text":"决议又说，“全体会议认为政治报告的这个结论非常重要。这个结论指出，从世界的角度来看，亚洲、非洲和拉丁美洲是世界的农村，而欧洲和北美洲是世界的城市；如果要想赢得世界革命的胜利，世界无产阶级就得把亚洲、非洲和拉丁美洲的革命放在重要的地位。就是说，把世界农村的革命放在重要的地位。”"},{"type":"paragraph","text":"决议说，全体会议一致同意政治报告对认为民族独立斗争没有社会主义国家的援助，就不可能获得成功的观点所进行的批判。"},{"type":"paragraph","text":"决议说，“全体会议强调在政治报告中所总结的两个重要的经验。第一、举办新运会的经验证明，粉碎现代修正主义的事不仅仅是共产党人的事，而且也是反对帝国主义、殖民主义和新殖民主义的所有爱国人士的事。修正主义者是帝国主义者在政治上和意识形态上的志愿军。”"},{"type":"paragraph","text":"“另一经验是，我们所取得的一切成就是由于我们在印度尼西亚共产党党员和人民当中发扬了雄牛精神，相信自己力量的精神、自力更生的精神、坚决维护革命立场和‘坚决前进，决不后退’的精神。”"},{"type":"paragraph","text":"决议在谈到粉碎马来西亚的问题时强调指出，“在执行粉碎‘马来西亚’的任务时，绝对不能忘记，印度尼西亚人民最危险和头号的敌人是美帝国主义。”"},{"type":"paragraph","text":"关于莫斯科美英苏三国条约问题，决议说，全体会议完全同意政治报告所下的结论，即最好完全没有这项条约。事实也证明，这项条约签订后，世界和平运动陷入了瘫痪。美国继续不断地进行地下核试验，并没有得到应有的反对，因为它得到这项条约的准许。"},{"type":"paragraph","text":"决议说，“我们对于核武器的立场是：虽然核力量的发现影响了社会生产力的发展，但是它并不改变社会发展规律。因此，我们是不能对帝国主义者的核讹诈进行投降，我们反对崇拜核武器并谴责核迷信。”"},{"type":"paragraph","text":"决议说，“全体会议十分同意政治报告这一结论，只要还有世界帝国主义存在，要在一个国家或几个国家里实行共产主义社会的建设，那是办不到的，不负责任的和不符合无产阶级国际主义精神的。”"},{"type":"paragraph","text":"“由于和平是建设共产主义社会的先决条件，然而，今天的世界还面临着两种可能性：战争与和平。于是，全体会议认为，在这种世界形势下，这个共产主义社会建设计划只能是削弱世界革命运动的一项主观计划。这项主观计划把目前国际形势理想化了，把到处进行干涉、颠复和侵略的帝国主义者及其头目理想化了，并把他们说成是‘爱好和平’和‘明智’的人。”"},{"type":"paragraph","text":"决议说，“关于同其它国家共产党和工人党的关系的问题，全体会议重申政治报告所强调的：有必要更坚决地保持独立和平等或权利平等的态度。”决议接着说，“在对待目前在许多国家的共产党内部正在进行的分化和选择，我们印度尼西亚共产党人应当根据马克思列宁主义、无产阶级国际主义、一九五七年莫斯科宣言和一九六○年莫斯科声明的革命原则，尽可能采取最客观的态度。在面对国际共产主义运动所发生的一切问题上，印度尼西亚共产党从一开始直到现在和将来将继续采取坚决的态度。”"},{"type":"paragraph","text":"决议说，“对于召开各国共产党和工人党国际会议的种种可能性的问题，全体会议同政治报告的意见是一致的，尚未召开各国共产党国际会议之前，双边会谈必须继续举行。印度尼西亚共产党在等待召开各国共产党和工人党国际会议的良好时机到来的同时，将高高举起下列六面旗帜：一、反对修正主义的马克思列宁主义旗帜；二、反对投降主义的革命旗帜；三、反对抽象和平的具体和平旗帜；四、反对大国利己主义的无产阶级国际主义旗帜；五、反对分裂的团结旗帜；六、反对悲观主义的革命乐观主义旗帜，来继续粉碎修正主义。”"}],"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}