{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"龙冲乡农民生活状况调查报告（续昨）","authors":["杜导正　郑世文　刘汉　方静波"],"dates":[{"year":1957,"month":4,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"龙冲乡农民生活状况调查报告（续昨）"},{"type":"paragraph","text":"杜导正　郑世文　刘汉　方静波"},{"type":"paragraph","text":"三、哪个阶层生活好了？哪个阶层生活差了？"},{"type":"paragraph","text":"这得先细细看一些基本数字。现在的44户富裕户中，有土改时的贫农22户，下中农18户，富裕中农4户。现在的464户中等生活户中，有土改时的贫雇农301户，下中农125户，富裕中农4户，地主、富农34户。现在的77户困难户中，有土改时的贫雇农67户，中农6户，地主4户。现在的28户五保户中，有土改时的贫雇农26户，中农2户。"},{"type":"paragraph","text":"还必须再读另一些数字。现在的44户富裕户中，有合作化前的新下中农16户，新上中农6户，老下中农11户，老上中农11户。现在的464户中等生活户中，有合作化前的贫农户140户，新下中农149户，新上中农7户，老下中农124户，老上中农10户，地主富农34户。现在的77户困难户中，有合作化前的贫农70户，新下中农2户，老下中农1户，地主4户。现在的28户五保户中，有合作化前的贫农26户，老下中农2户。"},{"type":"paragraph","text":"看完这些基本数字，我们就可以根据它来分析各阶层生活变迁的状况了。"},{"type":"paragraph","text":"（一）贫农的生活变迁：龙冲乡1953年土地改革前的416户贫雇农，到合作化前的1955年底时，已经有167户上升为新下中农，13户上升为新上中农。就是说，有44％的贫雇农上升成中农户，过上了中等生活。而经过合作化，时间只一年，便又有145户贫农摆脱了贫农生活，上升为中等户。现在，土改前的416户贫雇农，只有97户，即四分之一还过着困难的贫农生活，生活没有基本地改善（虽然其中大多数也略略好些），其余的319户，生活都有了显著改善，过上了中等或富裕的生活。"},{"type":"paragraph","text":"贫农生活上升的速度很快。据三户老贫农典型户的调查，以每年每人平均纯收入计算，解放前的1949年是47.1元，1952年是69.2元。土改后的1953年猛升至86.1元，1954年和1955年因粮食不足副业衰退，分别落到68.7元和76.2元。1956年合作化后，虽遇到大旱仍回升到80.1元。1956年每人平均纯收入几等于解放前1949年的一倍。"},{"type":"paragraph","text":"土改前的老贫农户，现在跃进到富裕户的，和现在仍是困难户的，都是少数。"},{"type":"paragraph","text":"由贫农变成新下中农后，能够再变成富裕户的最主要原因，是有人在外边当脱离生产干部或者当工人，常常有钱寄回来。我们调查过3户由贫农上升为富裕户的户，他们在合作社得到的劳动报酬，家庭的自留地，猪、鸡、杂工等副业收入，和普通的中等户大体相等，有的还稍稍少些，但是一加上外出干部或者外出工人的汇款后，纯收入数字便显著地比别的中等户多了许多。"},{"type":"paragraph","text":"总是过着贫农生活，土改和合作化都不能使他们翻身的这97户老贫农，贫困的原因很多。我们调查过13户这样的贫农户，其中因儿女增长率高，主要劳动力全丧失或半丧失，副业衰落而仍然贫困的有9户，因旁的原因仍然贫困的4户。"},{"type":"paragraph","text":"（二）老下中农生活的变迁：土地改革前的151户老下中农，几年来生活改善的程度比贫农差些，到合作化前只有13户上升到上中农，经过一年合作化，又有11户上升到富裕户，但去年却有本来可以上升到上中农生活的6户老下中农又降到中等生活水平。土改以来，实际上升了的共18户，其余的133户，除3户降为困难户和五保户外，多数户的收入，虽比解放前逐年增多，但没有够着上中农生活水平，部分户的收入还比解放前减少些。据3户老下中农典型户的调查，1949年他们每人平均纯收入只57.3元，1953年增至82.2元，1955年下降到62.2元，1956年又回升到80.7元。"},{"type":"paragraph","text":"老下中农生产比贫农生产优越的地方，是养猪、养鸡、小商经营等副业活跃。副业收入多少，对他们的总收入影响很大。1953年收入比1955年多，主要是副业收入较多。现在有一部分老下中农收入比解放前少，也主要是副业收入减少的原故。我们调查了35户老下中农，他们现在总收入较解放前减少，其中因小商贩停业、猪、鸡养得少、人口增多而收入减少的就有24户。"},{"type":"paragraph","text":"（三）富裕中农的生活变迁：土地改革前全乡共有8户富裕中农，到合作化前一年，富裕中农（后称上中农），增加到21户。经过一年合作化，这21户新、老上中农中，仍然有17户收入没有显著地减少，过着富裕户的生活。但有4户收入却显著减少，下降到中等生活水平去了。"},{"type":"paragraph","text":"少数富裕中农的收入为什么显著的减少了呢？村干部说，主要是入社后剥削和投机行为消灭，副业衰落。"},{"type":"paragraph","text":"（四）地主和富农的生活变迁：土地改革前的29户地主、9户富农共38户，生活都降低了。但是近几年他们的纯收入却几乎是年年增加的。特别是1956年成为合作社的候补社员或正式社员以后，纯收入有明显的提高。38户地主、富农，现在除4户过着困难的生活以外，其它34户，现在都过着中等生活。据两户普通地主的调查，以每年每人平均纯收入计，解放前的1949年是121.5元，土改后的1953年降至41.2元，1954年升至53.6元，1955年又降至47.8元，而经过一年合作化，到去年底便突增至71.4元。"},{"type":"paragraph","text":"总之，龙冲乡经过土改和合作化，多数的贫雇农户生活水平上升了，特别是合作化以后，生活有显著改善；多数的中农户生活也有了改善，少数的中农户生活略略下降；现在仍然过着困难生活的四分之一的老贫农户，除少数外，生活也稍稍改善；地主、富农生活下降了但又开始上升。这就是龙冲乡解放以后各阶层生活变迁的面貌，也是调查的主要结论。"},{"type":"paragraph","text":"四、农民拥护什么？批评什么？"},{"type":"paragraph","text":"农民对当地1955年粮食年度（从1954年晚稻收获后算起到1955年晚稻收获前止）的粮食统购统销意见最多。我们专访过的15户农民，无论上中农、下中农、贫农，只要提起这件事，没有一个不批评我们的。所不同的，只是看法不同，不高兴的程度不同。"},{"type":"paragraph","text":"1954年度的粮食统购统销，虽然给农民留的口粮和饲料粮也偏紧，但统销较宽，农民叫它做“自由统购”，加以农民这时还有点粮食“家底”，因此1954年粮食情况还过得去。但是1955年度的粮食统购偏紧，统销又偏紧，农民粮食“家底”又空了，农民粮食情况到1955年早稻收成前几个月便相当紧张。上中农粮食宽裕惯了，这时特别受不了，不满程度最大。下中农不满统购统销买走口粮，又抱怨将他们的养猪养鸡副业统掉了。贫农赞成统购统销，说粮食供应有了保证，粮价不会波动，但不赞成统销过紧的做法，说“口粮也买不回来”。"},{"type":"paragraph","text":"1956年粮食年度的统购统销，口粮留够了，贫农和下中农是满意的，都说“没有意见”。特别是贫农，他们高兴地说：“还是共产党好，国民党有错不认不改，共产党有错能认能改。”上中农也是满意的，说口粮够吃了，但是还嫌口粮不宽裕，饲料不够。"},{"type":"paragraph","text":"1957年粮食统购统销年度，龙冲乡每人（大小口平均）留口粮560斤稻谷，其中一个全劳动力留口粮700斤，一岁至四岁的儿童每人都留口粮300斤。这个数字的稻谷，加上去年自留地每人平均收到的100多斤甘薯和芋头，口粮是足够了。我们亲眼看过十多户农民的仓库，也能看出口粮丰足的情况。全部困难户（贫农户）和绝大部分的中等户（下中农户），对1957年度留给的口粮数字是非常满意的。困难户和少数中等户现在愁的是这么多口粮没现成钱买回来；有的耽心现在买不回来，以后口粮标准会不会紧缩。只有富裕户（上中农）和人口不多的少数中等户还希望多些口粮。"},{"type":"paragraph","text":"布票、油票够不够用？城市里许多干部说农村每人一年只给十九尺购布证，每月只给五两购油证，不够穿不够吃。有的区、乡干部也跟着这样说。但是龙冲乡调查的结果却和大家的说法不一样。"},{"type":"paragraph","text":"根据9户典型户的调查，困难户去年每人平均买不到一件新单衣，中等户每人添置新单衣也不到两件。困难户每人每月平均吃油三两二钱，中等户每人每月平均吃油不足五两。国家发给的油证够用，布证用不完。中等户和困难户对布证油证没有意见。喊叫布证、油证不够用的主要是富裕户。他们每人每月平均吃油六两到七两，一年做三、四件新单衣，国家发的布证、油证不够用，因此要和大城市比，要求多发油证和布证。"},{"type":"paragraph","text":"喊叫猪肉少，咸鱼坏的也是这些富裕户。"},{"type":"paragraph","text":"贫农和下中农里那些有困难的户爱社如家，迫切要求把社办好。他们说合作社能抗旱，能合理安排劳动力，更好的是：“一户贫农，一年这么长，很难料到有什么灾祸，在社便有了依靠”。多数下中农，都承认合作社能抗旱，比单干好，但容易动摇（尤其那些老下中农），有几户手头活动些的老下中农这么说：“碰到旱灾，就是办合作社好；风调雨顺，就是单干好。”"},{"type":"paragraph","text":"上中农对办合作社最三心二意了。可是单干罢，既怕农忙和抗旱时人力畜力应不上去，更怕干部不摸自己产量的底，多统购少统销多征公粮。他们说：“如果合作社解散，抗旱和农忙时有人帮我的忙，干部再能公平地办统购统销和征收公粮，我便愿意单干。这两条里只要一条办不到，那还是入社的好。”看来，他们大多数对办社的态度是：不退社，赚够口粮，但又不对社抱很多希望，比较消极，把精力放到扩大家庭副业上去增加收入。"},{"type":"paragraph","text":"贫农和下中农对去年合作社的生产有三条意见。一、嫌投资大杂支多成本高。去年买水车、推土车、双轮双铧犁、煤油花了2200元，几乎全浪费了。一个贫农说：“如果再仔细点，我们一个劳动日的工价能赚到五角”（现在是四角）。二、嫌手头死，说口粮保证了，但零用钱太少。这是前半年忽视副业生产造成的，后来好些，但它的后果现在还能感觉到。三、嫌社干部听上级的话多，和群众商量的太少。上级有时不摸实情，一个个任务往下压，造成不少浪费。这主要指的冬种小麦和冬种豌豆一事。去年收晚稻以后，县委、区委要龙冲乡种小麦600亩，豌豆1200亩，全是想办好事，但对播种的节令、肥料、人力安排和经营其它作物的关系考虑不周。乡、社干部思想被打通以后，没和群众商量，硬性地执行了区的指示。现在，冬豌豆种得不算吃亏，但冬小麦看来连成本都难收回来。社员说：“那时多听听我们的话就好了”。一个老贫农积极分子说：“现在办社有个上下级关系问题，以后，上下级联系好了，社保证能办好！”"},{"type":"paragraph","text":"龙冲乡解放七年多了，无论上中农、下中农、贫农，都说共产党的政治有六条好：一，天下太平，没有飞机炸，没有土匪，没有小偷；二，社会风气好，人都变得勤劳和正派了，多少朝代禁不了的鸦片烟、赌博，在共产党手下几年消灭得干干净净；三，水利好，祖祖辈辈办不到的水利办到了。这三条，包括老上中农都百般喝彩，赞为“德政”。四，票子值钱，这一条上中农最满意；五，土改好，合作化好，解放前十户人家有六七户要籴粮过年，现在翻个过，大家有饭吃，这条贫农最满意；六，共产党大公无私，知错改错。"},{"type":"paragraph","text":"农民说共产党的政治有两条不好：一，1955年的粮食统购统销统得太紧太死不好；二，现在，口粮有保证，但是“手头不活动”。"},{"type":"paragraph","text":"问到“人民的天下定下来没有？”土改时的老贫农不加思索地顺口答道：“铁桶江山！”老下中农迟疑一下也跟着这样说。老上中农却说：“问题太大答不来。”"},{"type":"paragraph","text":"（完）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}