{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"兰溪县委在批林整风中组织干部和党员认真看书学习  切实加强农村基层党组织的思想建设","authors":[],"dates":[{"year":1973,"month":10,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"兰溪县委在批林整风中组织干部和党员认真看书学习"},{"type":"paragraph","text":"切实加强农村基层党组织的思想建设"},{"type":"paragraph","text":"据新华社杭州电　中共浙江省兰溪县委在批林整风运动中，切实加强农村基层党组织的思想建设，使农村基层党组织更好地贯彻执行毛主席的无产阶级革命路线和党的各项方针政策，在三大革命运动中发挥战斗堡垒作用。"},{"type":"paragraph","text":"兰溪县委通过批林整风运动，深刻地认识到，加强农村基层党组织的思想建设，增强基层党组织的战斗力，对于保证党的路线和各项方针政策的贯彻执行具有重要意义。因此，他们坚持以毛主席提出的“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”三条基本原则为指针，切实加强对农村基层党组织思想建设工作的领导。县委认真组织基层党组织的领导成员攻读马列的书和毛主席的书，多次举办学习班，轮训大队党支部书记和理论学习辅导员。各公社党委也举办了学习班，轮训大队党支部委员。在学习班里，他们学习了《共产党宣言》、《实践论》、《人的正确思想是从那里来的？》等马列著作和毛主席著作，狠批林彪一类骗子的反革命的修正主义路线，提高了阶级斗争和路线斗争觉悟。永昌公社胡思大队是全县有名的后进队。大队党支部书记何海仂在县学习班里学习了《共产党宣言》以及毛主席有关阶级、阶级斗争的论述，加深了对党的基本路线的理解，提高了觉悟。他和支部其他领导成员一道，总结了大队的工作，找出过去工作落后的原因，是党支部放松了抓阶级斗争和两条道路斗争，一小撮阶级敌人乘机煽动一些群众弃农经商，破坏集体生产。接受过去的教训，今年春天大队党支部组织干部和社员学习党的基本路线，狠批林彪一类骗子的修正主义路线，用回忆对比的方法进行阶级教育和两条道路斗争教育，打击阶级敌人的破坏活动，批判资本主义倾向，从而大大调动了社员群众的社会主义积极性，社员出勤率达到百分之九十八，保证了农业生产第一线有足够的劳动力。今年虽然长期阴雨，灾害较多，全大队夏粮平均亩产仍比去年增长百分之十七，成为全公社增产幅度最大的一个大队。"},{"type":"paragraph","text":"兰溪县委还经常引导基层党组织的领导成员和广大党员，联系农村中两条路线斗争的实际，认真总结经验，自觉执行毛主席的革命路线。一九五五年，毛主席在《中国农村的社会主义高潮》一书中，对介绍上华农业合作社的养猪经验一文作了光辉批示：“除了合作社公养以外，每个农家都要劝他们养一口至几口猪，分作几年达到这个目的。”当时的上华农业合作社，是现在的上华公社上华大队。一九五五年，上华农业合作社贯彻执行“两条腿走路”方针，养起了一大批毛猪。但在一九五九年和一九六○年，受到刘少奇修正主义路线的干扰，养猪量大幅度下降。后来由于林彪一类骗子修正主义路线的影响，社员家庭养猪遭到破坏，养猪量又有下降。随着无产阶级文化大革命运动和批林整风运动的深入开展，全大队的干部和社员批判了修正主义路线，认真贯彻执行毛主席的光辉批示，养猪业重新获得发展。在这里蹲点的县委领导成员，帮助大队认真总结了在养猪问题上的两条路线斗争经验，使大家进一步提高了贯彻执行毛主席革命路线的自觉性，更加坚定地执行“两条腿走路”方针。现在全大队九个生产队，队队办起了养猪场，同时鼓励社员家庭养猪。一九七二年，生猪饲养量达到两千六百多头，比一九五五年增加了五点五倍，实现一人一点六七头，一亩一点九六头。"},{"type":"paragraph","text":"兰溪县委各级党组织还采取上党课、开展谈心活动等形式，加强经常性的思想建设。一年多来，全县各公社和生产大队党组织先后上了九百九十多次党课，对党员深入进行思想和政治路线方面的教育。由于加强了农村基层党组织的思想建设，农村党支部的战斗力不断增强，广大共产党员意气风发地战斗在三大革命运动第一线，全县革命和生产的形势越来越好。一九七二年，兰溪县的粮食生产获得大丰收，总产量比一九七一年增长百分之十三点三，生猪实现一亩一猪，一人一猪，蚕茧、茶叶、水果等也有了发展。今年，又战胜长期阴雨、洪涝和病虫等灾害，早稻获得较好收成。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}