{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":6,"day":22}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"走资派是人民群众的死对头","authors":["山东省军区某团党委"],"parts":[{"type":"paragraph","text":"毛主席最近指出：“群众是真正的英雄，而我们却是幼稚可笑的”，“往往是下级水平高于上级，群众高于领导，领导不及普通劳动者，因为他们脱离群众，没有实践经验。”"},{"type":"paragraph","text":"马克思主义从来认为，人民群众是历史的主人。毛主席深刻地教导我们：“人民，只有人民，才是创造世界历史的动力。”世界上没有哪一次真正的社会革命不是由广大群众去完成的，离开人民群众的斗争，就没有历史的发展、革命的胜利。我党五十多年的历史，就是在毛主席的无产阶级革命路线指引下，充分发动和依靠人民群众进行革命斗争的历史。在新民主主义革命时期，我们遵照毛主席关于“革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争”的伟大教导，动员了全国亿万革命人民群众，造成了陷敌于灭顶之灾的汪洋大海，推翻了压在中国人民头上的帝国主义、封建主义和官僚资本主义三座大山，创建了伟大的新中国。在社会主义革命时期，无论是生产资料所有制方面还是政治思想战线上的社会主义革命，我们也都是大搞群众运动，充分发挥广大群众的力量取得胜利的。毛主席亲自发动和领导的无产阶级文化大革命，是亿万人民群众反修防修的伟大斗争。“从来的群众运动都没有象这次发动得这么广泛，这么深入。”毛主席把党内两条路线斗争拿到群众中去，发动亿万群众起来直接同党内的走资派作斗争，揭露和批判修正主义，在斗争中学习马列，提高坚持无产阶级专政下继续革命、反修防修的自觉性。这是对马克思列宁主义的重大贡献，是解决巩固无产阶级专政、防止资本主义复辟这个当代国际共产主义运动的重大课题的一项根本措施，是使我们党和国家永远沿着马克思列宁主义路线前进的最重要的保证。"},{"type":"paragraph","text":"是不是相信和依靠群众，从来是马克思主义和修正主义两条路线斗争的重要问题，它贯穿在我党的历次路线斗争中。第一次国内革命战争时期兴起的湖南农民运动，沉重地打击了国民党反动派的统治，毛主席热情称颂：“好得很”！陈独秀右倾机会主义者却污蔑为“糟得很”，咒骂它是“痞子运动”。井冈山的革命斗争点燃了工农群众武装割据的火种，毛主席英明地指出：“星星之火，可以燎原”，而林彪却怀疑“红旗到底打得多久”。全国解放后，在农业合作化高潮中，毛主席高度赞扬广大贫下中农的社会主义积极性，刘少奇却指责群众“急躁冒进”，并大砍合作社。在大跃进和农村人民公社化运动中，毛主席指出：“从来也没有看见人民群众象现在这样精神振奋，斗志昂扬，意气风发。”刘少奇、彭德怀却恶毒地攻击为“左倾冒险主义”，公然把几亿人民的革命精神污蔑为“小资产阶级的狂热性”。工产阶级文化大革命中，毛主席充分地相信群众，依靠群众，尊重群众的首创精神，而刘少奇则推行“打击一大片，保护一小撮”的资产阶级反动路线，疯狂镇压革命群众运动。在第十次路线斗争中，毛主席坚持历史唯物主义，指出历史是奴隶们创造的，而林彪一类则贩卖天才论，鼓吹“英雄和奴隶共同创造历史”，妄图用谣言和诡辩否定人民群众创造历史的伟大作用。总之，在对待人民群众的问题上，两条路线，两种态度，泾渭分明，从来如此。"},{"type":"paragraph","text":"党内最大的不肯改悔的走资派邓小平，同历次机会主义路线的头子和一切走资派一样，是人民群众的死对头。他极力否定人民群众的地位和作用，一贯仇视人民群众的革命运动。他公然反对毛主席关于一切工作都要搞群众运动的教导，胡说“我们的运动太多，统统是运动，而且统统是全国性的，看来这是搞不通的”，“在企业里，不能大搞群众运动”等等。他认为“大民主是不能提倡，不能赞扬的”。他污蔑文化大革命运动是搞“极左”，把这场亿万人民参加的反修防修运动说成漆黑一团。他一贯反对群众运动的恶劣态度，充分暴露了他的修正主义政治面目。"},{"type":"paragraph","text":"毛主席教导说：“对广大人民群众是保护还是镇压，是共产党同国民党的根本区别，是无产阶级同资产阶级的根本区别，是无产阶级专政同资产阶级专政的根本区别。”"},{"type":"paragraph","text":"做工作依靠谁，这是个阶级路线问题。“共产党基本的一条，就是直接依靠广大革命人民群众。”坚定地相信群众、依靠群众，是毛主席革命路线的基本出发点，是取得社会主义革命和建设事业的根本保证。党内不肯改悔的走资派邓小平，代表资产阶级，极力抹杀广大工农兵群众的作用，叫嚷“依靠工农兵是相对的”。他主张做工作要靠他们那些“老家伙”即不肯改悔的老走资派。他效法孔老二，请隐士，举逸民，竭力排斥群众运动中涌现出来的工农兵新生力量，否认人民群众在各个领域中当家作主的地位。他鼓吹“要有热心科学的外行来领导”，依靠“专家”办科研，“内行”办工厂。他推行“学而优则仕”的修正主义教育路线，否定“七·二一”工人大学和朝阳农学院的办学方向，反对工农兵上大学、管大学、改造大学，等等。总之，在邓小平看来，人类历史应由他们这伙资产阶级老爷来主宰，而人民群众是万万依靠不得的。马克思和恩格斯早在《共产党宣言》中指出：“过去的一切运动都是少数人的或者为少数人谋利益的运动。无产阶级的运动是绝大多数人的、为绝大多数人谋利益的独立的运动。”（《马克思恩格斯选集》第一卷第二六二页）搞马克思主义，搞社会主义，为绝大多数人谋利益，必然要依靠广大人民群众；搞修正主义，搞资本主义，为少数人谋利益，必然只能依靠少数人。象邓小平这样的不肯改悔的走资派，站在资产阶级的反动立场上，要搞资产阶级专政，复辟资本主义，必然只能依靠少数走资派和没有改造好的资产阶级知识分子，必然要千方百计地排斥工农兵群众。"},{"type":"paragraph","text":"邓小平依靠资产阶级，镇压人民群众，这决定于他的资产阶级反动立场，也决定于他的唯心主义世界观。马克思主义认为，认识来源于实践，人民群众是社会实践的主体，真正亲知的是实践着的广大人民群众。所以，往往是下级水平高于上级，群众高于领导，领导不及普通劳动者。而一切剥削阶级和党内机会主义路线的头子，则把人民群众污蔑为“群氓”、“阿斗”，把自己标榜为“贵人”、“超人”，欺骗和愚弄人民群众，以维护他们的反动统治。孔老二把自己说成是“天生德与予”的“上智”；刘少奇给自己贴上了“工人领袖”的标签；林彪把自己吹嘘成“天马”。党内不肯改悔的走资派邓小平，同样把自己装扮成当代的“救世主”，否认人民群众是历史的主人，主张“上智下愚”的英雄史观，正是从这种反动的唯心史观出发，他顽固地站在人民群众的对立面，完全否认广大群众的革命实践，俨然摆出孟轲那种“如欲平治天下，当今之世，舍我其谁也？”的架式，疯狂叫喊这也要“整”，那也要“扭”，妄图否定群众革命斗争的一切成果。其罪恶目的是要把无产阶级和广大劳动人民重新踩在脚下，由他们这些“贵人”、“贤人”和“智者”来统治，以便颠覆无产阶级专政，复辟资本主义。"},{"type":"paragraph","text":"可是，群众是真正的英雄，人民群众是历史的主人，这个案是翻不了的。党内最大的不肯改悔的走资派邓小平硬要同人民群众作对，当然只能遭到可耻的失败。人民总是要革命的，革命的群众运动不可抗拒。我们遵照毛主席的教导，寄希望于广大人民群众。在毛主席的无产阶级革命路线指引下，广大工农兵群众每天都在进步，马列主义、毛泽东思想一天比一天为更多的群众所掌握，反修防修一天比一天更加成为人民群众的自觉行动，这是我们国家前途无限光明的根本保证。这个历史发展的总趋势，是邓小平和一切不肯改悔的走资派最为害怕，而又无法改变的。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"朝阳农学院","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}