{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"总政赴昆明军区工作组处理“梅花党”事件经过","authors":["刘岩"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"１９７３年新年伊始。解放军总政治部派出以干部部部长魏伯亭为组长的１４人作组，赴昆明军区调研“批林整风”运动情况。这个工作组历时两个月，于１９７３年３月初回到北京。","type":"paragraph"},{"text":"总政赴昆明军区工作组在昆明期间，遵照周恩来的批示，处理了一件有关所谓“梅花党”的奇特事件，现回顾整理出来，以飨读者。","type":"paragraph"},{"text":"◇ 周恩来委托魏伯亭代表中央在昆明听取白姓女子的“绝密”举报","type":"paragraph"},{"text":"１９７３年２月，春节假期刚过的一天晚上，总政治部主任李德生的秘书祝庭勋，用保密电话机给住在昆明军区九号院招待所的魏伯亭打电话说：“周总理批来一个办件，要你在昆明听取一名叫白××的情况反映。总理的批件天亮后交机要交通寄去。”","type":"paragraph"},{"text":"周恩来的批示，写在一封由云南丽江寄给“江青同志亲启”的信件上。写信人是云南丽江地区粮食局的一名女性基层工作人员，她于１９７２年底寄“绝密”信函给江青，声称她被一伙“反革命集团”所控制，人身失去自由。这伙人中有参与杀害谭甫仁者，有林彪反革命集团的余党，有的人还有枪支。她说，这帮人与云南省及昆明军区的某些领导人关系密切，所以她得去北京当面向“敬爱的江青同志”或周总理汇报。","type":"paragraph"},{"text":"两天后，魏伯亭收到周恩来的批件，当即带着我去会见昆明军区政委、云南省革委会主任周兴，向他传达了周总理要魏伯亭在昆明接见丽江地区粮食局白××，听取她的情况反映的批示。周兴答应，立即电话通知丽江地区革委会和丽江军分区，派人星夜将白姓女子护送到昆明。","type":"paragraph"},{"text":"第二天早晨，周兴的秘书告知，白某已经到达昆明。早饭后，我率干事刘进到宾馆会见丽江的护送干部——军分区的一位科长和地区革委会的一名工作人员，他们带我俩到白某房间与其接谈。","type":"paragraph"},{"text":"白姓女子是广西百色人，在丽江插队几年后到地区粮食局工作。她年纪二十几岁，白皮肤大眼晴，颇有姿色。这大概是“一伙反革命”争抢、控制她的原因所在。","type":"paragraph"},{"text":"我告诉白某：“江青同志和周总理收到了你的信件，总理委托现在昆明视察工作的总政干部部魏部长听取你的汇报，现在就可以去魏部长住处接谈。”","type":"paragraph"},{"text":"她听后瞪大眼睛摇了摇头，斩钉截铁地说：“魏部长我没听说过，再说也不能在昆明谈，必须去北京或云南以外的地方谈！”我强调指出：“这是周总理的指示。”她仍固执己见，不肯同意。","type":"paragraph"},{"text":"无奈，我和刘进回到军区招待所向魏部长作了汇报。魏部长指示我俩再去告诉她：“去北京绝对不可能，要谈就按周总理的指示在昆明谈，不谈就算了！‘","type":"paragraph"},{"text":"白某听后，犹豫片刻说：“那可不能有云南省和昆明军区的人在场。”我表示请她放心，她才同意跟魏部长谈。","type":"paragraph"},{"text":"于是，她跟随我俩来到军区九号院招待所会议室。白姓女子经过观察，确信室内只有魏部长、刘进和我三人后，便滔滔不绝、神神秘秘地说开了。","type":"paragraph"},{"text":"中午１２点开饭时间到了，我朝魏部长指指手表，他没有答理，仍耐心地继续听取这个女子的汇报，直到下午１点多钟才结束。","type":"paragraph"},{"text":"◇ 白姓女子举报的“梅花党反革命组织”来自有关“梅花党”的手抄本小说的虚构","type":"paragraph"},{"text":"白姓女子在４个多小时的“汇报”中，谈了她要“向中央揭发”的很多具体的琐碎事情，核心是“梅花党反革命组织”。她说，丽江控制她的几个人，都是“梅花党”成员，该组织由广西百色发展而来。其中，×××向她透露，他参与过枪杀谭甫仁的谋划及行动，然后逃到滇西潜伏了起来；×××对她说，林立果并没有在蒙古温都尔汗摔死，他曾去西双版纳接应过空降到那里的林立果，谭甫仁被刺就是“林彪党羽制造的连环谋杀案”；×××家里藏有枪支弹药，他们准备形势不利时“上山打游击”，等等。","type":"paragraph"},{"text":"谈话中，白姓女子始终表情严肃，态度恳切；她所谈的内容，非常详细；她举报的每一个人和每一件事情，都讲得有名有姓，有时间有地点。看得出，她内心对“梅花党反革命组织”的存在，是确信无疑的。但是，根据我们到昆明将近一个月里所了解和掌握的情况，感觉她举报的大部分内容，是“一伙反革命”为了吓唬和诱骗她而编造出来的荒唐故事。","type":"paragraph"},{"text":"据此，魏伯亭当晚在向李德生的电话汇报中指出：白姓女子所举报谭甫仁案件中的“漏网凶手”、接应过林立果的“林彪党羽”等人物，绝对不会存在，大概是这些人为了威胁、利诱和控制白姓女子而自我吹嘘；需要查清楚的问题似乎有两个：一是她周围是不是有一个带有政治色彩的非法小组织或淫秽小集团？二是丽江是否有人私藏枪支弹药？查证工作，建议由在“谭甫仁、王里岩被害案侦破小组”工作的公安部的两位同志办理。","type":"paragraph"},{"text":"很快，李德生报请周恩来同意，公安部通知了在昆明的两名干部，随自姓女子一同赴丽江进行现场查证。","type":"paragraph"},{"text":"公安部两位同志去丽江查明，白姓女子所说的“梅花党反革命组织”，原来是丽江一些年轻人，传抄传看了关于“梅花党”的系列故事手抄本以后，移花接木，插入他们身边的一些虚构情节，自我标榜“英雄好汉”，编造出来的惊险、恐怖故事。白姓女子信以为真，为了摆脱这些人的纠缠，便给江青和周恩来写信揭发。","type":"paragraph"},{"text":"２０世纪７０年代前期，总政宣传和保卫部门曾经下发通知，要求全军基层单位查缴手抄本小说，大意是：目前发现有些手抄本小说，从社会上流传到了军队内部；这种手抄本小说是“封资修的大毒草”，要求解放军的成员，都要做到“不看、不抄、不传”，发现后要及时封存、上缴、销毁；对违犯这方面组织纪律的，要批评教育以至处分，等等。","type":"paragraph"},{"text":"当时，我只是听说部队有的基层单位，发现过流传的手抄本小说，但是手抄本是什么样子，小说内容讲些什么，并不知道。直到“文化大革命”结束以后，《一只绣花鞋》等悬疑小说的作者张宝瑞，在报刊上发表他创作手抄本文学作品的过程后，我才了解了这件事情的来龙去脉。","type":"paragraph"},{"text":"１９６９年３月，张宝瑞被学校分配到北京铁合金厂工作。１９７０年开始，他利用寝室熄灯后或车间上班前的业余时间，给本班组的工友们现编现讲“梅花党”的系列惊险故事。那时，社会上除了官方认可的极少数书籍外，很多文学作品都被当成“毒草”封存起来，人们的精神生活十分贫乏，这就给口头或手抄本小说的流行提供了广阔的空间。１９７１年春天，张宝瑞把他口头讲过的“梅花党”系列故事，写成了一部４万多字的中篇小说，取名《一只绣花鞋》，在亲友之间传看。不久，这种手抄本小说，通过他的亲友带到西北、东北、内蒙古、山西、云南等地，并在军内外基层单位流传开来。社会上同时流传的手抄本还有《第二次握手》、《少女之心》等爱情小说，诱发了一些人对异性追求的欲望。","type":"paragraph"},{"text":"白姓女子身边的“梅花党反革命组织”，就是在这些手抄本小说流传的背景下，一些年轻人模仿小说中的人物和情节，添油加醋，虚构出一个所谓“梅花党”组织，企图拉拢她“加入”，成为“同伙”，以利关系的亲近。真相搞清楚以后，查证者哭笑不得，只好让地方有关组织对相关人员进行批评教育了事。","type":"paragraph"},{"text":"◇ 谭甫仁被害案没有实事求是地及时结案，为谣言的滋生和流传提供了土壤","type":"paragraph"},{"text":"总政工作组赴昆明军区调研工作的重点，尽管不是谭甫仁遇害案件，但谭甫仁遇害事件余波未平，军区领导人和其他干部向我们谈“批林整风”运动时，必然联系到谭甫仁被害事件。另外，公安部派到昆明协助破案的两名干部，跟我们住在同一个招待所的同一层内，春节放假期间大家都没有事干，闲聊中也谈到一些案件的情况。所以，我们对谭甫仁遇害前后的情况了解得比较清楚，对白姓女子所举报的自称参与了枪杀谭甫仁的活动，可以断定不是事实。但是，为什么会有人冒充“漏网凶手”呢？原因是谭甫仁被害案没有实事求是地及时结案，为一些人造谣惑众提供了土壤。","type":"paragraph"},{"text":"１９７０年１２月１７日谭甫仁被枪杀事件发生后，昆明军区和云南省委在昆明市区内外采取了大张旗鼓的搜捕行动，对社会震动很大，所以谭甫仁被杀害的消息，不胫而走。可是，１２月３１日凶手被暴露自杀身亡后，案情本已大白，但破案工作仍在“深挖幕后指使者及其同伙”，迟迟未予结案。于是社会上产生了各种谣传和猜疑，不法分子乘机招摇撞骗，丽江白姓女子的“奇遇”就是典型的一例。那么，酿造这种“奇遇”的土壤是怎样形成的呢？","type":"paragraph"},{"text":"１９７０年１２月１７日凌晨４时多，住在昆明军区司令部大院４２号楼里的昆明军区政委、云南省革委会主任谭甫仁和夫人王里岩遇刺。王里岩当即死亡，谭甫仁送到医院抢救无果，当天下午逝世。","type":"paragraph"},{"text":"案件发生后，昆明军区副政委周兴立即打电话向周恩来作了报告。周恩来指示：“要火速组织抢救，案子很可能是内部人干的，要抓紧时间破案，重点是军区机关内部；成立专案组，由周兴负责，公安部派人协助。”","type":"paragraph"},{"text":"当天下午，昆明军区和云南省革命委员会联合召开紧急会议，决定遵照周恩来的指示，迅速成立专案小组，采用一切侦破手段，力争尽快捕获凶手。根据会议决定，在军区党委直接领导下，成立了“谭甫仁、王里岩被害案（简称０１７案）侦破小组”，由副政委周兴任组长，军区第一副司令员王必成和副政委蔡顺礼任副组长。","type":"paragraph"},{"text":"清查工作首先在昆明军区大院内火速进行。凡是在大院居住的人员，不论资格多老，地位多高，是军人还是家属，都必须交代清楚：１２月１６日晚至１７日凌晨，待在什么地方？干什么事情？有谁能证明？","type":"paragraph"},{"text":"为了防止犯罪嫌疑人逃往外地，军区组织部队对车站、机场进行严密搜查。１２月１８日晨，昆明火车站被全副武装的部队包围，开往贵阳、长沙、武汉、郑州方向的６２次列车，停止开出。车站里的所有乘客，原地不动，接受检查。昆明田家坝飞机场，也被军队严密包围，飞往广州的１０３１次航班和飞往北京的１４０次航班，乘客暂缓登机，荷枪实弹的士兵对候机室全体乘客进行了严密的检查。在昆明市区内，军警对大街小巷、地下管道、公共汽车站进行了拉网式排查，但都未发现与案件有关的犯罪嫌疑人。","type":"paragraph"},{"text":"随着清查工作的深入，军区政治部保卫部发现存放在办公室保险柜里的两支手枪不见了，而枪杀谭甫仁的作案现场留下的弹壳，与保卫部丢失的两支手枪的型号完全一样。于是，围绕着枪支的去向问题又展开了一轮更大规模的清查，军区大院里更加人心惶惶。在清查中，专案组搜集到很多蛛丝马迹，其中真正有价值的线索有两条：","type":"paragraph"},{"text":"一是谭甫仁的妻妹在刺杀现场看到的情景。谭妻王里岩的六妹王文莹，到昆明探亲住在谭甫仁夫妇的楼下，睡梦中被楼上的枪声惊醒。她来到走廊，看见谭甫仁披着衣服疾步从二楼下来，便问：“姐夫，楼上出什么事了？，，谭甫仁说：“不知道。”谭没有停步，直接转到通往楼后小平房的长廊喊警卫员。警卫员尚未回应，有一个身穿军大衣、戴着口罩、身材魁梧的家伙，提着手枪尾追下来，从谭甫仁的背后连开两枪，但都没击中。谭甫仁转过身，迎着凶犯冲去，凶犯又开一枪（打在谭甫仁的腹部），谭踉跄了一下继续往前冲。凶犯第四次开枪，击中谭的右上臂，谭侧身倒在地上。凶犯冲到谭的跟前，朝谭的头部开了第五枪。","type":"paragraph"},{"text":"二是政治部家属院的小男孩凌晨看到的情景。清查工作深入后，居住在军区政治部家属院的男孩马××，向专案组反映：１２月１７日清晨５点左右，有一个人敲开他家的门。说要找保卫部的陈汉中，马××把陈汉中家的位置指给他，关起门来继续睡觉。马××１３岁，头脑清晰，说那人个子较高，面孔较熟，好像是王小朋友的爸爸。专案组感到这个线索非常重要，马上找到王小朋友爸爸的照片给马××辨认，马××认定就是他——军区保卫部保卫科副科长王自正。专案组认为，王自正很有可能是枪杀谭甫仁的犯罪嫌疑人。","type":"paragraph"},{"text":"王自正早已被关押在司令部大院一隅的原战俘管理所旧址，进行隔离审查。他被隔离审查的原因是：１９７０年初，王自正升任军区保卫部保卫科副科长不久，昆明军区政治部收到来自他老家河南省内黄县的一份检举材料。材料说当地在清理阶级队伍中查出，王自正原名王志政，富农出身，１９４６年参与了还乡团杀害本村武委会主任的反革命行动。后来王志政逃往外地，改名王自正，混入解放军。军区政治部按照检举线索，派人去河南核查，查证结果，检举情况属实。外调人员不待返回昆明，便从内黄县电告政治部领导，政治部报告军区党委批准，对王自正实行隔离审查。","type":"paragraph"},{"text":"１２月３１日，专案组决定对王自正进行“敲山震虎”，派军区保卫部干部直接找王自正核实有关情况。晚１０时，保卫部保卫科长陈汉中、干事李伯志二人，走进王自正的隔离室，对躺在床上的王自正大声喝道：“王自正，起来！到食堂来一下，有点事！”王自正在弯腰系鞋带的瞬间，敏捷地从被窝里摸出两支手枪，当即扣动扳机，第一枪击中前面的李伯志腹部，李跌倒在地；第二枪击伤后面的陈汉中右手，陈忍着疼痛，立刻转身冲了出去，边跑边喊：“快来人哪！快来人哪！”王自正也提着两支手枪跑了出来。驻院警卫战士听到枪声和喊声，立即包围过来。王自正感到难以逃脱，便转身躲进厕所里。部队将厕所包围起来，令其放下武器，缴械投降。王自正走投无路，开枪自杀身亡。","type":"paragraph"},{"text":"按说，到此案情已经大白，但是，有关方面决定还要继续清查“谭甫仁被谋杀是否还有更深层次的背景”，搞得军区内人人自危，社会上谣言四起。其中最为离奇的一则谣言是：“１９７０年１２月中旬，谭甫仁接到密令，命其于某日某时将飞越昆明上空的一架飞机击落。谭甫仁为人谨慎，狐疑难决，遂先将飞机迫降。不料飞机迫降后，走出舱门的竟是周恩来总理。总理一言不发，立即起飞回北京。谭甫仁大惊失色，目瞪口呆，回军区大院后，还未向中央作出解释，即被军区保卫科副科长枪杀。不久，这位副科长和军区保卫部长又相继自杀。”某出版社１９９７年出版的公开书籍，仍然还在渲染这种离奇的说法。","type":"paragraph"},{"text":"◇ 谭甫仁夫妇被杀案件中值得吸取的几点深刻教训","type":"paragraph"},{"text":"谭甫仁夫妇被杀案，除了久拖不结为社会上造谣者提供了土壤外，在其他方面的教训也不容忽视。当时，总政赴昆明军区工作组的某些同志在议论中，就感到有几点教训值得吸取。","type":"paragraph"},{"text":"一是保卫部部长的自杀本可避免。１９７１年１月２７日，即农历正月初一，昆明军区保卫部部长、谭甫仁被害案专案组成员景儒林自缢身亡。在他留下的字条上写着：“保卫部原来就是个烂摊子，我来保卫部后，还在继续烂下去……保卫部出了这些事，叫我怎么说得清呀！”这明显是在继续清查“幕后指使人和同伙”的压力下，景儒林思想负担过重而自尽。但有关方面不但不反省这是无止境“清查”带来的后果，反而将其作为“更深层次背景”的“案中案”继续“深挖”，又隔离了更多的审查对象。","type":"paragraph"},{"text":"二是对王自正的“审查”有其名无其实。１２月３１日晚，王自正自杀后，专案组在他的枕头下面查获一个笔记本，里面记载着凶手被隔离审查后，对组织心怀不满和图谋杀人的计划：“我不能这样死，我要死，也要杀几个人。”他在笔记本中列出准备杀害的对象，有军区副司令员陈康、鲁瑞林、田维扬等。他权衡之后，又写道：“不如杀谭甫仁，影响更大，发泄心头之恨。”人们很不理解，为什么被审查对象可以在受审查期间毫无顾忌地书写行凶计划，写了后又长期没有被审查人员发现？","type":"paragraph"},{"text":"三是对王自正的隔离实际是离而不隔。王自正被宣布隔离审查后，形式上“离”开了住宿和办公的地方，关押在隔离室，但事实上并未将他与外界真正“隔”开。枪杀案本身证明，王自正起码两次离开隔离室外出作案，一次是潜入办公室窃取枪支弹药，一次是到４２号楼枪杀谭甫仁夫妇。他两次“神不知鬼不觉”地溜出隔离室，然后又安然回到隔离室，这能叫做隔离吗？","type":"paragraph"},{"text":"四是王自正翻越两座院落难道没有留下痕迹？１２月１７日凌晨，王自正枪杀住在司令部大院的谭甫仁夫妇后，又跑到隔街的政治部大院寻找另一枪杀对象陈汉中，因陈出差在外未达目的，王悄然回到隔离室。他两次翻越司令部和政治部大院的墙壁或大门时（晚间院子大门关闭），难道没有留下可供侦查的翻越痕迹？最后还是小学生马××提供了王自正１７日凌晨去过政治部家属院的线索，才对王自正进行“敲山震虎”。","type":"paragraph"},{"text":"从谭甫仁遇刺到凶手被暴露自杀身亡，正好是两个星期。本来两个星期就真相大白的案情，却拖了近４００个星期——１９７８年６月，专案组才在七年半的时间里什么新问题也没有“挖”出来的情况下，写出破案结论报告，经昆明军区、云南省委批准，上报中共中央、国务院和中央军委。结论不得不承认：“谭甫仁夫妇被害系王自正一人所为，既没有林彪反革命集团插手，也没有同伙配合。”“景儒林的自杀是由于自愧自疚心理过重，思想压力过大所致。”“对因０１７案件被隔离审查的人员解除审查，恢复名誉。”□ 原载《党史博览》２０１２年０５期————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：胡海科（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"李德生","type":"人物"},{"name":"林彪","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}