{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"团结一致热情投身于改革","authors":["本报评论员"],"dates":[{"year":1987,"month":8,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"团结一致热情投身于改革"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"以党的十一届三中全会为开端，改革的号角已在辽阔的中国大地上频频吹响，它不仅牵动每一个中国人的心，而且在世界上也引起广泛的反响。八年多来，我国的改革步步深入，由农村推向城市，从经济领域发展到上层建筑。现在，政治体制改革已经正式提上日程。我们的改革，正在以稳健的步伐向着既定的目标加快前进。"},{"type":"paragraph","text":"我国改革之所以能取得可观的成绩，是党内外上上下下共同努力的结果，其中也有理论工作者的一份功劳。他们许多人坚持实事求是、理论联系实际、一切从实际出发的思想路线，坚持四项基本原则，解放思想，大胆探索，勇于突破旧有理论的藩篱，在一些重大理论问题上有所开拓，为改革实践提供了有力的依据。他们许多人深入到群众当中，研究考察改革，同群众交换意见，宣传改革，为改革进行了舆论准备。这都是理论工作者热情投入改革获得的可喜成果。同其他战线一样，理论战线八年多来的成绩是主要的，尽管也出过一些问题。不能因为出现过一些问题，不能因为资产阶级自由化思潮曾经一度泛滥，也不能因为还存在着僵化的思想，就否定理论战线的成绩，否定理论战线的主流。积极鼓吹资产阶级自由化或坚决反对改革、开放的，都只是极少数人。我们的理论队伍是值得党和人民信赖的一支好的队伍。"},{"type":"paragraph","text":"但是，也应清楚地看到，我们的理论队伍，与党和人民的要求之间，仍有很大的差距，我们要努力尽快地缩小这一差距。我们的理论工作者有责任对当前改革的许多重要问题作出精当的说明，以解除人们的疑虑；有责任对改革的实践作出理论的概括，进而揭示改革的规律，引导改革发展。这个任务无疑是艰巨的，但是，这正是改革对理论工作提出的基本要求，也就是人们常说的：“改革召唤着理论”，“改革在召唤着理论工作者”。"},{"type":"paragraph","text":"理论根植于实际，理论要发展必须与实际紧密相结合。我国当前最大的实际，就是建设有中国特色的社会主义，就是改革。理论与实践结合，就是要用马克思主义的基本观点，来解决我们既坚持四项基本原则又坚持改革、开放这样一个伟大的、丰富的实践中的问题。理论只有在改革的伟大实践中才能得到发展。正如马克思在《〈黑格尔法哲学批判〉导言》中所指出的：“理论在一个国家实现的程度，决定于理论满足这个国家需要的程度。”（《马恩选集》第1卷第10页）理论的价值，就在于它能否满足改革的需要，能否满足发展生产力的需要。而目前的情况是改革的实践走在理论的前面，理论落后于实际。这种状况亟待改变。因此，从事理论工作的同志要对改革怀有极大的兴趣，满腔热情地面向改革实践，下苦功研究改革中出现的新事物、新情况，解决新问题，推动改革的深化。坚持和发展马克思列宁主义，为改革扫清障碍，引导改革发展，是当今中国理论工作者义不容辞的职责。只有热情投身于改革，才能在实践中提高认识，有所发现，有所创造，对改革的各个方面作出符合实际的分析与概括，丰富发展我们的理论。"},{"type":"paragraph","text":"说我们的理论队伍是值得信赖的，并不是说我们的理论队伍是十全十美的。其中绝大多数人，现在还处在一个思想解放的过程中间，处在一个理论同中国实践结合的过程中间。对于作为社会主义自我完善的改革，对于社会生活转变中出现的新情况、新事物、新问题，任何人都有一个认识过程，不可能一下子就掌握全部真理。我可能在这方面有不足，你可能有那方面的不足；我可能存在这方面的偏向，你可能存在那方面的偏向，不同的人认识会有不同。即使一个人，对这一问题认识充分些，对另一问题认识可能差些；这段时间思想解放些，那段时间思想保守点，同一个人因事、因时认识也会有不同。所以，从事理论工作的同志应该发挥自己的长处，克服自己的短处；对别人，也不应揪住人家的不足不放，争个人是非，分我高你低，显示自己“一贯正确”。在实际生活中，“一贯正确”的人是不存在的。自以为“一贯正确”，只能妨碍自己去认识真理。当然，对那些反对四项基本原则的资产阶级自由化观点和妨碍改革的僵化观点，都应"},{"type":"paragraph","text":"当旗帜鲜明地予以批评。"},{"type":"paragraph","text":"对事物的认识有先后，理论见解有分歧，是十分自然的现象，可以研究、商讨，也可以辩论、争鸣。但是，目的不是争个人是非，而是认识真理，为改革服务，为社会主义制度的自我完善服务。我们不是主张实践是检验真理的唯一标准吗？那就让我们团结起来成为一个整体，投身到改革的洪流之中，在实践中检验自己的见解，让实践作出选择。要勇于坚持真理，也要勇于修正错误，互相取长补短，逐步取得一致的认识。这样，我们的理论队伍必将进一步团结，我们的理论研究必将对改革作出越来越大的贡献。"},{"type":"paragraph","text":"无论是从理论工作者肩负的使命来说，还是从理论工作者自身的提高来说，理论工作者的首要条件就是既坚持四项原则又对改革怀有满腔热情，真心实意地热衷于改革。有了这一条，就能积极投身去改革的洪流之中，有所作为，有所建树。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}