{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从技术革新题材谈真人真事","authors":["刘厚生"],"dates":[{"year":1959,"month":2,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刘厚生"},{"type":"paragraph","text":"如何在戏剧题材中突破真人真事的限制，许多人在理论上是明白的，但在具体的写作实践中，往往又遭到困难。对于社会斗争的题材还比较好办，问题特别严重的，是在描写技术革新的题材上。"},{"type":"paragraph","text":"这里面确实有其困难:技术革新的题材往往包含有人与人的斗争(先进与落后或者我与敌)和人与自然(机械、技术等)的斗争两个方面。人与自然的斗争如果不尖锐、不严重，轻易就能够解决，则不能显示英雄人物艰苦创造的精神；但如果把人与自然的斗争写成严重的、主要的矛盾，则又容易掉到写技术过程、写生产过程的见物不见人的牛角里去。同时，技术革新大都是当前社会生产中的“尖端”，往往是全社会独此一份，写无缝钢管谁都知道是潘阿耀，写切肉机谁都知道是梅林厂，即使换了人名、厂名(许多剧本都是换了的)，但实际的革新过程、革新人物总有很大牵扯，难以摆脱，难以更广泛的概括、虚构。这样的问题在文学史、戏剧史上是从来没有遇见过的，因为过去的时代里这根本不是个问题；而我们的现实生活中技术革新则是影响人民生活的一个重要方面，并且其份量是越来越加重，戏剧舞台有责任要反映。因此，如何使戏剧创作能更好地表现技术革新的题材，我以为是个值得专门展开讨论的问题。"},{"type":"paragraph","text":"不过，我们也不能把上述的问题当做难以逾越的鸿沟。虽然这种现象普遍存在，但也有比较成功的象“烈火红心”这样的例子。“烈火红心”有其缺点(许国清到底是怎样把电偶管那么有把握地在合同末一天制成，不太清楚)，但它终归基本上做到了以技术革新的题材，在相当程度上突破了真人真事，写出了有普遍性的英雄人物形象，表达了共产主义风格的主题。这里是有可总结的经验的。"},{"type":"paragraph","text":"这里证明了“生活”的重要。在解决了政治立场和政治热情这个前提下，作者的生活积累——特别是重大斗争生活的体验、作者和工农兵的结合、对于各种先进人物的熟悉，永远是创作中最本质的东西。某些作者跳不出真人真事的圈子，归根到底总是由于生活基础的贫乏。如果作者能够充分掌握三个或五个技术革新的先进人物和事迹，当他动手写其中一个时，他的英雄的精神面貌总会比他只掌握了一个(甚至半个)，会丰满得多。"},{"type":"paragraph","text":"但是，也有不少业余作者，长时期生活在劳动人民之中，甚至自己就是先进生产者，却依然陷在真人真事的圈子中。我认为这有两种可能:一个是，可能在某一个方面的生活不成问题，但在更广阔、更多方面的生活积累上仍然不足，或者就在自己所熟悉的生活中也还理解不深不准。文艺创作对于作者在生活方面的要求是永无止境的，一个戏要写得有较高的典型性，必然会涉及到多方面的社会生活，必然要求写出更深刻的准确的精神活动，因此，即使是处在火热斗争生活之中的业余作者，也还是有更深入、不断深入生活的问题。"},{"type":"paragraph","text":"另一个可能，则是在创作实践中缺少熟练的写作技巧。有的作者面对一小堆真人真事不敢突破，也有的作者面对一大堆素材不知从何下手，怎样来组织、虚构一出戏，哪些题材能够写成戏，哪些题材不适合于戏剧形式，在适合的题材中又选择哪些情节，如何刻划人物，什么叫做戏剧性……都是常常使人头痛的问题。有人希望有一套现成的技巧规程，一学便会，这是不正确也不可能的。技巧的熟练，第一要靠不断地进行创作实践，所谓熟能生巧便是；第二要靠对于现代的和古典的优秀作品的学习钻研。融会贯通，其中包括一些创作技巧的指导；第三则必须参加演出活动，通过演出活动去熟悉舞台、演员、特别是观众。"},{"type":"paragraph","text":"当我们的作者能够不断地深入生活，有着更丰富的积累，并且逐渐掌握了高度的艺术技巧，是否就能够解决突破真人真事、解决技术革新题材的矛盾了呢?"},{"type":"paragraph","text":"还有一个创作指导思想和创作方法的重要问题。简略地说，也就是如何体现革命的现实主义和革命的浪漫主义相结合的问题。当然，这是个根本问题，不仅仅虚构的题材应当如此，就是写真人真事同样是必须的。有些剧本，或者是堆砌了较多的生活琐事，或者是贴上一些浮泛的小资产阶级的幻想，都不能使人得到饱满的热情的革命理想的鼓舞。这个问题的解决，一方面是要深入生活，去发现、体验现实生活中具有革命的现实主义和革命的浪漫主义精神的斗争事件和英雄人物；另一方面也是要向现代的和古典的、特别是毛主席的典范作品进行艰苦的学习(不是摹拟)；而作为基础的，则是马列主义的思想修养和工人阶级的政治立场。戏剧创作和一切文艺作品一样，它的思想性、它的典型意义到底多高，说到最后是由它的作者的思想、立场决定的。这当然是个很复杂的问题，这里难以详细讨论。"},{"type":"paragraph","text":"照这样说，戏剧创作岂不是成为异常艰难的既要这样、又要那样的事情了吗?在这方面，我们应该有“两点论”的精神。"},{"type":"paragraph","text":"戏剧创作，无论是写真人真事还是虚构，要写出优秀的作品，当然是一桩艰难的事业，必需进行长时期的艰苦的钻研、奋斗。这是创造性的劳动。谁要以为写一个剧本好象拿油印滚子在蜡纸上推滚一下那么简单，他最好是不必从事写作工作。"},{"type":"paragraph","text":"但是这绝不是说，必需具备了这个那个条件之后经过考试及格才能写剧本。我们现在有许多优秀的剧作，但也有大量的不成熟的东西。许多业余作者开始写作，跳不出真人真事的圈子，有些人表面跳出了，实际没有跳出(仅仅换个名字之类)，有些人即使突破了真人真事，进行了虚构，但写得也不够好……这一切，只是说明了我们正处在一个创作实践的运动过程之中，目前的现象应该说是正常的。有一部分题材，是可以就以真人真事的本来面目写出来的，这样的作品也有如何写得更好的提高过程；而另外一些题材，应该从真人真事突破，这也是一个提高的过程——在这个过程中，大量的真人真事的描写实际上也起了积累素材的作用。因此，问题的关键在于实践，生活实践和创作实践。不实践，光是“坐而论道”，是永远得不到创作的条件，只会越“论”越艰难的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}