{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":10,"day":13}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学习新党章问答五","authors":["崔岩石山闻兆姚桓刘道福任远"],"parts":[{"type":"paragraph","text":"三十五、新党章增写“党的干部”一章有什么重要意义？"},{"type":"paragraph","text":"答：新党章增写“党的干部”一章，意义是十分重大的。毛泽东同志曾经指出：“指导伟大的革命，要有伟大的党，要有许多最好的干部。”党的干部，是党的路线、方针、政策的贯彻执行者，是社会主义革命和建设的骨干力量。党的干部做得怎样，其作用和影响比普通党员大得多。党的干部除了要符合党员的条件外，应该有比党员更高、更严格的要求。因此，新党章在规定党的干部除必须模范地履行党员的义务之外，特别规定了党的干部必须具备的六项基本条件。同时，还规定要按正确的原则选拔干部和培训、考核干部，努力实现干部队伍的革命化、年轻化、知识化、专业化；规定干部职务不是终身的，可以变动或解除，等等。新党章的这些规定，可以使党的干部进一步明确自己的职责和努力方向，使广大党员和群众能够对党的干部进行有效的检查和监督。"},{"type":"paragraph","text":"新党章在“党的干部”一章中强调，“党的干部是党的事业的骨干，是人民的公仆”。这是党在新的历史时期，对每一个党的干部提出的更加严格的要求。党的干部是党的事业的骨干，就是说党的干部在党的事业中比普通党员担负更重要的责任，有比普通党员大得多的作用，象毛主席所说的，这样的干部应当“懂得马克思列宁主义，有政治远见，有工作能力，富于牺牲精神，能独立解决问题，在困难中不动摇，忠心耿耿地为民族、为阶级、为党而工作。”党的干部是人民的公仆，就是说党的干部不论职位高低，都是人民的勤务员，他所做的工作都是为人民服务，都是向人民尽自己的责任。党的干部只有在党的事业中发挥骨干作用，才能说他们做到了全心全意为人民服务；同样，党的干部只有当好人民的公仆，全心全意为人民服务，才能更好地发挥他们在党的事业中的骨干作用。"},{"type":"paragraph","text":"党的干部是党的事业的骨干，是人民的公仆，这既是我们党的性质所决定的，也是我们党长期以来形成的优良传统。建国三十多年来的历史证明，我们党的绝大多数干部，经受住了考验，保持和发扬了全心全意为人民服务的光荣传统，起到了社会主义革命和建设的骨干作用。但是，无庸讳言，现在，在我们党的少数干部中，已经丢掉了这种优良的传统，丧失了党的干部应有的品格。新党章强调党的干部是党的事业的骨干，是人民的公仆，这对于加强党的干部队伍的建设，发挥党的干部的骨干作用，改善和加强党的领导，密切党和人民群众的联系，推动四个现代化建设的进程是非常及时，非常必要的。（崔岩）"},{"type":"paragraph","text":"三十六、为什么强调党的干部队伍要努力实现革命化、年轻化、知识化、专业化？"},{"type":"paragraph","text":"答：实现党的干部队伍的革命化、年轻化、知识化、专业化，是党中央根据党的干部队伍现状和社会主义现代化建设的需要，作出的一项重大战略方针。"},{"type":"paragraph","text":"我们所进行的社会主义现代化建设，是前所未有的、伟大的社会主义事业，是一场涉及政治思想、经济建设、科学、文化和技术领域的一场伟大变革。这场伟大的变革比历史上任何变革都广泛得多，深刻得多，对党的干部队伍的要求也比过去高得多。这不仅要求党的干部必须具有一定的马列主义、毛泽东思想的理论政策水平，能够坚定不移地贯彻党的路线、方针、政策，而且要求党的干部有强烈的革命事业心和责任感，有良好的体质和充沛的精力，有胜任领导现代化建设的组织能力、文化水平和专业知识。如果党的干部不能实现革命化，就不能在前进的道路上，分清什么是社会主义，什么是资本主义；什么是先进的东西，什么是腐朽的东西；就不能不管遇到什么困难和挫折，都信心百倍、坚定不移地沿着社会主义道路前进。如果广大干部，只有好的思想和道德品质，而没有真才实学，不懂得自己所领导的专业，抓工作也就抓不到点子上，就不能打开社会主义现代化建设的新局面。如果我们的干部有较高的政治觉悟，有做好工作的强烈愿望，但是没有健康的体魄，没有充沛的精力，良好的愿望也是会落空的。"},{"type":"paragraph","text":"社会主义现代化建设迫切需要一支德才兼备、年富力强的干部队伍。然而，现在的干部队伍状况，总的来说还远远不能适应这一需要。由于林彪、江青反革命集团的破坏，加上党过去在这一方面工作没有跟上，干部队伍存在着两个突出的问题：一是干部队伍老化和青黄不接的问题比较严重；二是大多数干部没有受过系统的马列主义、毛泽东思想和专业知识的专门训练，马列主义、毛泽东思想的理论水平不高，文化水平不高，业务能力不强。这就必须下大决心，花大气力，采取各种措施改变干部队伍的这种状况，尽快地实现干部队伍的革命化、年轻化、知识化、专业化，以适应现代化建设事业的需要。（石山）"},{"type":"paragraph","text":"三十七、怎样理解党的各级领导干部的职务“都不是终身的，都可以变动或解除”？"},{"type":"paragraph","text":"答：党的干部的职务是终身的，这在我们党过去的历届党章和党的文件中，从来都没有这样规定过。但在实际上，却存在着干部职务终身制。这种制度，必然造成干部队伍的老化和青黄不接，阻碍着新老干部的正常合作和交替，使干部队伍不能保持蓬勃的朝气；容易使一些干部只能当“官”，不能为民，自认为高人一等，利用手中的权力搞特权，谋私利，败坏党的作风，影响党和人民的血肉联系；容易造成个人崇拜和个人专断，给党和国家的政治生活带来种种弊端；容易使一些干部不求上进，工作敷衍了事，不全心全意为人民服务，等等。总之，干部职务终身制，弊端很多，很不利于党和人民的事业。"},{"type":"paragraph","text":"党的各级领导干部的职务都不是终身的，都可以变动或解除，这意思就是说，党的各级干部任职要受年龄、健康状况的限制，年龄大，体质差，不适宜在第一线做领导工作的同志，应当退下来。就是说，一个干部的职务，要根据他的政治品质、工作能力、政绩大小和党的事业的需要而定，该升的升，该降的降，该变动的变动，该解除的就解除。"},{"type":"paragraph","text":"新党章作出关于党的各级领导干部的职务都不是终身的，都可以变动或解除的规定，是非常必要的，具有重要的意义：（一）有利于培养革命事业接班人，能够及时地把大批德才兼备、年富力强的中青年干部提到领导岗位上来，在新老合作和交替的过程中得到更多的实际有效的锻炼，使各级领导班子不断吸收新的活力和智慧，促进干部队伍的革命化、年轻化、知识化、专业化。（二）有利于改变那种把干部职务当作“铁饭碗”的思想，促使各级干部保持能上能下，能“官”能民的人民公仆的本色，努力上进，保证处于领导岗位的干部能比较称职。（三）有利于建立和健全党的民主集中制，实行集体领导，克服和防止个人专断和个人崇拜，使党和国家的政治生活正常化。（四）有利于改变各级领导机关和领导干部的作风，克服官僚主义，提高工作效率。总之，废除干部职务终身制，是党在干部制度上的一项具有远见卓识的改革。（崔岩）"},{"type":"paragraph","text":"三十八、为什么共产党员必须自觉接受党的纪律的约束？为什么说坚决维护党的纪律，是党的每个组织的重要责任？"},{"type":"paragraph","text":"答：党的纪律就是党内的各种规矩，是党的各级组织和所有党员都要遵守的准则。党必须用严格的纪律来协调和统一所有党员的言行：把所有党组织和全体党员联结成政治上、思想上、组织上高度一致的战斗集体。党如果允许党员按照个人的意愿自作主张，自由行动，党就不能成为工人阶级的先锋队，而只能成为清谈馆或者俱乐部，只能是一盘散沙，一事无成。"},{"type":"paragraph","text":"我们党从成立之日起，就高度重视纪律建设。毛泽东同志早就指出：“纪律是执行路线的保证，没有纪律，党就无法率领群众与军队进行胜利的斗争。”我们党所以能够由小到大，由弱变强，在长期艰苦卓绝的斗争中，克服无数的艰难险阻，夺得一个又一个的胜利，一个重要条件，就是广大党员和党的干部严格遵守纪律。历史经验充分证明，纪律是执行党的路线、方针、政策和决议，维护党的团结统一，巩固党同群众的联系，保持党的战斗力的重要武器，也是同党内不良倾向和腐化变质分子作斗争的重要武器。当前，为了完成开创社会主义现代化建设新局面的伟大任务，更必须牢牢掌握这一武器。"},{"type":"paragraph","text":"党的纪律是建立在自觉基础上的。一方面，它具有强制性；另一方面，它又是建立在党内高度民主的基础上，是靠广大党员的共产主义觉悟来维持的。党的纪律的这种特点，要求每个党员把遵守党的纪律当作自觉自愿的行动。"},{"type":"paragraph","text":"党员要自觉接受党的纪律的约束，党组织也要教育党员提高纪律观念，坚决地维护党的纪律。党的纪律本身所具有的强制性，就要求党组织坚决维护党的纪律，监督、强制党员遵守党的纪律。否则，就会出现各行其是、放任自流的情况。在党内，并非所有的党员都具有遵守纪律的高度自觉性。因此，各级党组织必须坚决与各种违法乱纪行为作斗争。党组织在维护党的纪律方面应尽的基本职责是：对党员进行遵守党纪的教育，加强对党员的管理，严格组织生活，监督党员切实履行党章规定的义务；给违犯纪律的党员以应有的批评或处分，把坚持反对党、危害党的分子清除出党；保障党员的权利不受侵犯；在执行纪律时，严格按党章办事，防止打击报复和诬告陷害，等等。（闻兆）"},{"type":"paragraph","text":"三十九、党员为什么不但要遵守党的纪律，而且应该遵守国家的法律？违犯政纪国法的党员为什么必须受到行政机关或司法机关依据政纪或法律的处理？"},{"type":"paragraph","text":"答：在我们社会主义国家，每个公民在国家法律面前是一律平等的，都享有法律规定的一切权利，也必须履行法律规定的一切义务，不允许任何人享有超越国家法律之上的特权。党员是人民群众的普通一员，理所当然地要遵守国家的法律。再说，国家法律是在党的领导下制定的，是通过法律的形式把党的路线、方针、政策变成国家的意志。国家法律是党的主张和人民的意志的统一。共产党员对待国家法律的态度，实际上也就是对待党的主张和党的路线、方针、政策的态度，对待人民的利益和意志的态度。党性要求每个党员，不但自己要知法守法，还要以自己的模范行动给群众作出表率，坚决维护社会主义法律的尊严。"},{"type":"paragraph","text":"无论任何人犯了法，都必须受到法律的制裁。作为执政党的党员犯法，给党和人民造成的损失往往更大。所以，列宁当年就主张，“加重法庭对共产党员的判罪”（《列宁文选》第4卷第158页）。有些党员认为，党员违犯政纪国法，只要接受党纪处分就行了，不必再受政纪或法律的处理。这种观点是错误的。党纪处理，不能代替政纪、法律的处理。党员违犯党的纪律，由党组织和党的纪律检查机关按党章有关规定处理。开除党籍是党内的最高处分，也是党组织处分党员的最后手段，除此以外，不得采取进一步的手段。党员违犯政纪，要由国家行政机关处理。党员犯罪，则要由司法机关按照法律制裁。如果对违犯政纪国法的党员只给以党纪处分，并以此代替行政处分和法律制裁，那就无疑是袒护、包庇和纵容党员，使党员成为不受政纪国法约束的“特殊公民”。这样，势必破坏政纪国法的严肃性，损害党的威信和战斗力。（姚桓）"},{"type":"paragraph","text":"四十、怎样理解“党内严格禁止用违反党章和国家法律的手段对待党员，严格禁止打击报复和诬告陷害。违反这些规定的组织或个人必须受到党的纪律和国家法律的追究”？"},{"type":"paragraph","text":"答：党员违犯党纪国法，必须认真处理，不得姑息迁就。但在处理时，必须严格按照党章和国家法律的有关规定办。新党章对违犯党纪的党员的处理，作了详细而明确的规定，指出：“党组织对违犯党的纪律的党员，应当本着惩前毖后、治病救人的精神，按照错误性质和情节轻重，给以批评教育直至纪律处分。”还规定了五种纪律处分和进行处分的手续，特别强调：“党组织对党员作出处分决定，应当实事求是地查清事实。所要作出的处分决定和所依据的事实材料必须同本人见面，听取他说明情况和申辩。决定后如果本人不服，可以提出申诉，有关党组织必须负责处理或者迅速转递，不得扣压。对于确属坚持错误意见和无理要求的人，要给以批评教育。”这一系列的决定，贯串了这样的精神：处分党员一定要做到事实清楚，证据确凿，定性准确，处理恰当，手续完备。国家法律对违法行为的处理，也有明文规定。处分党员是一项思想性、政策性很强的工作，不仅关系到一个人的政治生命，而且关系到发扬社会主义民主和健全社会主义法制。只有全面地按照党章和国家法律的有关规定办，才能不枉不纵，真正经得起历史的检验，并且达到处理一个、教育一批的目的。如果用违反党章和国家法律的手段对待党员，不但不可能作出正确的处理，而且那种做法本身就是对党纪国法的破坏。"},{"type":"paragraph","text":"“文化大革命”中，林彪、江青反革命集团把封建法西斯手段搬到党内，对广大党员进行残酷斗争、无情打击。那时，违犯党纪国法的手段很多，其结果，严重践踏了民主和法制，造成了大量的冤、假、错案，使许多党员深受迫害。这种历史悲剧，决不能重演。党的十一届五中全会一致通过的《关于党内政治生活的若干准则》明确指出：“要绝对禁止采用林彪、‘四人帮’的封建法西斯手段解决党内问题。严禁所谓揪斗，严禁人身侮辱和人身迫害，严禁诱供逼供。”"},{"type":"paragraph","text":"必须看到，在我们党内，在执行纪律的过程中，会有作风不正的人和极少数坏人进行干扰破坏。这些人不是从党的利益出发，维护党的纪律的严肃性，而是从极端个人主义出发，把纪律变成压制党内民主、维护个人威严的手段，以执行纪律为名，行打击报复之实。还会有个别品质恶劣的人，不是抱着惩前毖后、治病救人的正确态度，实事求是地向党组织反映问题，而是无中生有、捏造罪名，对同志进行诬告陷害，以泄私愤、整好人或者给自己捞取政治资本。正是为了杜绝这类现象，新党章明确地作了这条规定。这对于严肃慎重地执行党纪国法，保证党内民主生活，发展社会主义民主，健全社会主义法制，都是完全必要的。（以恒）"},{"type":"paragraph","text":"四十一、重新把“党和共产主义青年团的关系”写入党章有什么意义？"},{"type":"paragraph","text":"答：中国共产主义青年团是中国共产党领导的先进青年的群众组织，是广大青年在实践中学习共产主义的学校，是党的助手和后备军。新党章恢复了八大的传统，重新把“党和共产主义青年团的关系”专列一章，反映了党对共青团组织的高度重视，体现了党对青年一代的深切关怀。"},{"type":"paragraph","text":"党和共青团在长期斗争的历史中，形成了不可分割的紧密联系。党一建立，就担负起领导共青团工作的责任；而共青团从建立的初期起，就在党的领导下发挥了助手作用。新民主主义革命时期，共青团在党的领导下，团结、教育了广大青年，使他们走上了革命的道路，在推翻压在中国人民头上的帝国主义、封建主义、官僚资本主义三座大山的斗争中，做出了不可磨灭的贡献。社会主义革命和社会主义建设时期，共青团在党的领导下，带领、组织广大青年，活跃在各条战线，发挥了团的突击队作用和联系广大青年的桥梁作用，涌现出许许多多雷锋式的先进人物，使广大青年成为把我国逐步建成社会主义强国的一支生力军。新党章用专门一章具体规定党和共青团的关系，就是要加强党对共青团的领导，把共青团的工作作为党的工作的重要组成部分，使共青团在新的历史时期更好地发挥助手作用和突击队作用。"},{"type":"paragraph","text":"青年是整个社会中一部分最积极最有生气的力量。青年是党和国家的未来，是社会主义、共产主义事业的继承者。共青团是党培养造就青年积极分子，向各行各业输送优秀青年干部的一个组织。把团的工作搞好，优秀的新生力量就可以一批一批地涌现出来，不断地壮大党的队伍，党的事业就后继有人。新党章用专门一章具体规定党和共青团的关系，就是为了使我们党的队伍，犹如万里长江，滔滔不尽，永远向前。因此，各级党组织一定要加强对共青团的领导，关怀共青团的工作。（刘道福）"},{"type":"paragraph","text":"四十二、为什么要规定“团的县级和县级以下各级委员会书记，企业事业单位的团委员会书记，是党员的，可以列席同级党的委员会和常务委员会的会议”？"},{"type":"paragraph","text":"答：这一新的规定，体现了在我们党的历史上长期存在的党同共青团的亲密关系，有利于党对共青团的领导和对青年干部的培养。"},{"type":"paragraph","text":"中国共产主义青年团是中国共产党领导的先进青年的群众组织。团的工作主要是青年工作，是党的工作的一个组成部分。党的各级委员会要加强对共青团的领导，就必须了解青年的特点和要求，研究和解决青年工作的问题。共青团要发挥好助手作用，必须深刻领会党的路线、方针、政策。只有围绕党的中心任务开展工作，才能充分发挥团的突击队作用和联系广大青年的桥梁作用。新党章的这一具体规定，是加强党对共青团的领导，加强党和共青团联系、开展团的工作的一项重要措施。"},{"type":"paragraph","text":"党的事业要兴旺发达，要代代相传，就要培养和选拔成千上万革命化、年轻化、知识化、专业化的接班人。新党章的这一具体规定，有利于团的干部的成长，从而满足党的干部队伍建设的需要。这一具体规定，一是可以使团的干部增强党的观念，在党的领导下积极地开展青年工作，不断提高工作能力；二是可以使团的干部更多地了解党和国家的大事以及本单位的具体情况，从党委工作中学到处理问题的方法和党的优良传统作风；三是可以使党的委员会进一步了解和考察团的干部，搞好传帮带，有利于培养选拔年轻干部。"},{"type":"paragraph","text":"事实上，团的干部一直是党的干部队伍的重要后备力量。很多老一辈革命家，在新民主主义革命时期，都是青年团的骨干。在社会主义革命和社会主义建设时期，我国各行各业有很多党的领导干部，也是从共青团的工作做起的。在全面开创社会主义现代化建设的新局面的斗争中，党的各级委员会认真实行这一规定，一定会培养出更多的优秀青年干部。（任远）"},{"type":"paragraph","text":"《学习新党章问答》至此全部登完。前四期刊载的时间是：9月16日，9月22日，9月29日，10月6日。《学习新党章问答》将同总政组织部编写的《党支部工作问答》汇集成册，由长征出版社出版。"},{"type":"paragraph","text":"在编发《学习新党章问答》过程中，得到中共北京市委党校党的建设教研室同志的大力支持，在此表示感谢。"},{"type":"paragraph","text":"——编者"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}