{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"哈尔滨、成都各界和北京一些工厂职工举行集会  庆祝朝鲜祖国解放战争胜利十周年  中朝人民在反对帝国主义和现代修正主义斗争中永远并肩作战","authors":[],"dates":[{"year":1963,"month":7,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"哈尔滨、成都各界和北京一些工厂职工举行集会"},{"type":"paragraph","text":"庆祝朝鲜祖国解放战争胜利十周年"},{"type":"paragraph","text":"中朝人民在反对帝国主义和现代修正主义斗争中永远并肩作战"},{"type":"paragraph","text":"新华社哈尔滨二十四日电　哈尔滨市各界一千八百多人今天下午集会，纪念朝鲜祖国解放战争胜利十周年。"},{"type":"paragraph","text":"黑龙江和哈尔滨市党、政府和军队负责人王一伦、任仲夷、李延禄、杜国平少将、吕其恩、郑依平，以及黑龙江省和哈尔滨市政协、各民主党派地方组织和各人民团体的负责人，出席了大会。"},{"type":"paragraph","text":"中国人民保卫世界和平委员会黑龙江省分会主席、黑龙江省副省长李延禄在大会上讲话。他说，中朝两国人民在十年前击败美帝国主义侵略的巨大胜利，打下了美帝国主义的威风，树立了对美帝国主义敢于斗争、敢于胜利的光辉榜样。经过这场斗争，不仅捍卫了朝鲜民主主义人民共和国的独立和安全，而且维护了中国和整个社会主义阵营的安全，保卫了亚洲和世界和平，有力地支持了全世界人民反对以美国为首的帝国主义的革命斗争。他指出，这个胜利有力地证明，和平必须用斗争来争取，只有对以美国为首的帝国主义进行坚决的斗争，才能最有效地保卫世界和平。"},{"type":"paragraph","text":"李延禄说，为着反对共同的敌人，争取世界和平、民族解放、人民民主和社会主义事业的胜利，维护和加强社会主义阵营和国际共产主义运动的团结，具有头等重要的意义。但是，现在有些人却在社会主义阵营内部制造分裂，反对中国共产党，破坏社会主义阵营和国际共产主义运动的团结。这种行为正严重违反社会主义阵营的根本利益，损害被压迫民族和被压迫人民的解放事业，危害世界和平，这是社会主义阵营各国人民和全世界一切革命人民所绝对不允许的。"},{"type":"paragraph","text":"李延禄说，中朝两国人民是休戚相关的邻居，是并肩作战的战友，是同甘共苦的兄弟。中朝两国人民在长期共同革命斗争中，在反对以美国为首的帝国主义、各国反动派和现代修正主义的斗争中将永远并肩作战，互相支持。"},{"type":"paragraph","text":"大会在热烈的掌声中一致通过了致朝鲜拥护和平全国民族委员会、朝鲜亚非团结委员会的支持电。"},{"type":"paragraph","text":"据新华社成都二十四日电　四川省、成都市各界三千人今天隆重集会，热烈庆祝朝鲜人民解放战争胜利十周年，坚决支持朝鲜人民反对美帝国主义侵略、争取祖国和平统一的正义斗争。"},{"type":"paragraph","text":"四川省副省长、中国人民保卫世界和平委员会四川省分会主席张秀熟在会上讲话。他说，四川省、成都市各界人民和全国人民一道，愤怒谴责美帝国主义霸占南朝鲜的侵略罪行，坚决支持朝鲜政府为实现朝鲜和平统一的一贯立场和合理主张，坚决支持南朝鲜人民反对美帝国主义及其走狗的爱国正义斗争。"},{"type":"paragraph","text":"张秀熟还说，朝鲜劳动党坚决捍卫一九五七年宣言和一九六○年声明的革命原则，坚决维护社会主义阵营和国际共产主义运动在马克思列宁主义和无产阶级国际主义基础上的团结，为保卫马克思列宁主义的纯洁性，同现代修正主义进行了毫不调和的斗争。朝鲜劳动党不愧是国际共产主义运动中一支久经考验的突击队，不愧是光荣的、有原则的、马克思列宁主义的革命政党。"},{"type":"paragraph","text":"张秀熟最后说，四川省、成都市人民和全国人民一道，在今后反对帝国主义、反对现代修正主义的斗争中，在共同建设社会主义、共产主义的事业中，将永远同兄弟的朝鲜人民团结在一起，战斗在一起，互相支持，互相鼓励。"},{"type":"paragraph","text":"大会最后通过了致朝鲜人民的支持电。"},{"type":"paragraph","text":"参加大会的四川省和成都市党和政府的负责人有：陈刚、许梦侠、赵苍壁、贾启允、邓锡侯、廖井丹、李宗林等。参加大会的还有省政协负责人张曙时、彭劭农、彭迪先、田一平、徐崇林，以及各民主党派地方组织、各人民团体的负责人。"},{"type":"paragraph","text":"会后，演出了文艺节目，并放映了朝鲜电影《分界线上的乡村》。"},{"type":"paragraph","text":"据新华社二十四日讯　华北无线电器材联合厂和北京电子管厂职工今天联合集会，纪念朝鲜祖国解放战争胜利十周年，坚决反对美帝国主义继续侵占南朝鲜，支持朝鲜人民和平统一祖国的正义斗争。"},{"type":"paragraph","text":"正在我国访问的朝鲜拥护和平全国民族委员会和朝鲜亚非团结委员会代表团团长金国熏等朝鲜客人，和在这两个厂学习的朝鲜实习生，应邀出席了大会。中国人民保卫世界和平委员会负责人和这两厂的负责人也参加了集会。"},{"type":"paragraph","text":"华北无线电器材联合厂厂长秦北辰在会上讲话。他代表两厂职工向到会的朝鲜朋友表示热烈欢迎，并向朝鲜工人兄弟和人民致意和祝贺。他热烈赞扬朝鲜人民的革命胆略和英雄气概，他说，朝鲜祖国解放战争的伟大胜利，使全世界人民清楚地看到，只要人民团结起来，坚持斗争，在战略上藐视敌人，在战术上重视敌人，任何貌似强大的帝国主义都是可以打败的。他说，中国工人和广大人民坚决支持朝鲜人民反对美帝国主义侵略、争取祖国和平统一的正义斗争。"},{"type":"paragraph","text":"朝鲜拥护和平全国民族委员会和朝鲜亚非团结委员会代表团团员朴学健在热烈的掌声中讲了话。他说，朝鲜战争的胜利，在全世界人民面前彻底地揭露和粉碎了美帝国主义“强大”的神话，也证明帝国主义任意掠夺和侵略弱小国家的时代已经过去了。"},{"type":"paragraph","text":"他还谴责现代修正主义者参加反华大合唱的行为。他说，“在马克思列宁主义指导下的、紧密团结在中国共产党和毛泽东同志周围的英雄的中国工人阶级和中国人民是吓不倒的，修正主义者的阴谋活动必将遭到可耻的失败。”"},{"type":"paragraph","text":"会前，朝鲜客人参观了华北无线电器材联合厂的生产，会后观看了两厂职工的文艺演出。"},{"type":"paragraph","text":"北京外国语学院师生今晚也举行了纪念集会。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}