{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1958,"month":11,"day":2}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"欢呼毛主席军事思想的光辉胜利","authors":[],"parts":[{"type":"paragraph","text":"新华社1日讯 “毛泽东同志论帝国主义和一切反动派都是纸老虎”的重要文献，博得凯旋归来的中国人民志愿军英雄们的热烈拥护和赞颂。他们衷心感激毛主席的英明教导，感激毛主席用天才的哲学思想和军事思想武装了他们，使他们在朝鲜战争中戳穿了美国纸老虎，争取了抗美援朝的伟大胜利。"},{"type":"paragraph","text":"以杨勇上将和王平上将为首的中国人民志愿军代表团全体人员，连日来热烈地展开对毛主席这一重要文献的学习，并结合他们在朝鲜战争中的亲身经历，纷纷进行座谈和漫谈。他们个个兴奋鼓舞，对毛主席的英明论断感到无限亲切和正确，而对美帝国主义和一切反动派更加仇视和藐视，充满了革命斗争的胜利信心。"},{"type":"paragraph","text":"志愿军某部师长董占林上校说，在八年的抗美援朝斗争中，我们时时刻刻都牢记着毛主席所说的“美帝国主义是一只纸老虎”，并在毛主席的军事思想指导下——在战略上藐视敌人，在战术上重视敌人，去同敌人英勇斗争，而取得了伟大的胜利。今天，当我们回到祖国，再一次重温毛主席这一英明论断的时候，更加体会深刻和感到莫大的鼓舞。我们一定要永远高举毛主席的思想红旗，在建设和保卫祖国的战线上，打败一切敌人，争取最大的胜利。曾经参加过上甘岭大捷的钱抵千上校说，为什么上甘岭战役在被全世界人民歌颂，在鼓舞着中国人民和全世界爱好和平的人民更勇敢地同帝国主义斗争呢？就是因为，以毛泽东的伟大思想武装起来的中国人民志愿军发挥了敢想敢干的共产主义风格，在小小的上甘岭两个山头是更彻底地戳穿了美国纸老虎。上甘岭战役表明，美帝国主义在今后如果胆敢作更大的冒险挑起新的世界战争，那么在毛主席思想的指导下，在东风压倒西风的国际形势下，在我们的祖国更加强盛和全民皆兵的形势下，它就必将遭到更大的失败。"},{"type":"paragraph","text":"志愿军的每一个指挥员和普通的战士，每一个参加过朝鲜战争的人，也都深刻地认识到抗美授朝的胜利，就是毛主席的伟大战略思想和军事思想的光辉胜利。志愿军“二级战斗英雄连”的政治指导员程明玉曾经率领着他的战士们在痛打美国侵略军“王牌”第七师的战斗中，仅仅三个月，就消灭敌人四百多名，活捉了十二个美国鬼子。他说：“早在我们出国作战的时候，面对着世界上的头号帝国主义侵略军队，心里确实还不大摸它的底。可是，毛主席英明地指出了美帝国主义是一只外强中干的纸老虎，我们中朝人民一定能够打败它。毛主席的话，深入我们每个战士的心。在激烈的战斗中，每当看着张牙舞爪的敌人，一想起毛主席的话，就勇气百倍，心里总是亮堂堂的，充满胜利的信心。在石岘洞北山战斗中，三个美国鬼子包围了我们的战士罗舜玉，而结果却都被我们这位英雄单枪匹马地把敌人宰光了。战士们自豪地说：‘美国少爷兵，个子大，鼻子大，正好打活靶！’”"},{"type":"paragraph","text":"在朝鲜战争中，猖狂的美国侵略军曾经大肆施展过它的“空中优势”和“炮火优势”，企图以此就能够征服中朝人民的英雄意志。但是这也是“搬起石头打自己的脚”。中国人民志愿军后方勤务部队的张明远将军，说是一位曾经在朝鲜的钢铁运输线上，指挥着千军万马，战胜敌人的“全面控制”、“重点轰炸”和“绞杀战”的英雄指挥员。张明远将军说，美国侵略军的飞机在开始时，曾经疯狂到自己闯到电线杆子上撞死的程度，疯狂到一天在两公里的铁路上投下成千颗炸弹的地步，但是它完全没有认识到它的对手是些什么样的人！当然，他们也的确不懂得这条真理——“人是战争的决定因素”，而我们却正是遵照着毛主席这个英明的教导，发挥我们的长处，利用敌人的短处，勇敢机智地战胜敌人。因此，我们的钢铁运输线是打不垮也炸不烂的，并且愈战愈强，在三年的朝鲜战争中，及时地保证了部队的充分供应，保证了前线的胜利。"},{"type":"paragraph","text":"许多炮兵英雄们也笑谈美国侵略军的“炮火优势”和“空中优势”不过是纸老虎的表现。他们说，在朝鲜战争初期，当我们志愿军还是“手榴弹加步枪”的时候，敌人的“优势”就不顶事，而后来，我们也拥有了飞机、大炮和坦克，敌人的“优势”神话更彻底破产了。我们夺回了白天，夺回了天空，并且用地面炮火把骄傲的敌人打得在“奇形怪状的墓地”上“低下头来”！使美国纸老虎的原形赤裸裸地暴露了。炮兵指挥员杨俊生说：“这就是毛主席教导我们的：敌人愈疯狂，它就愈接近死亡。而我们则愈战愈勇，愈战愈强，把美帝国主义脖子上的绞索越拉越紧。”曾经在朝鲜战场上用高射机枪就打落美国侵略军飞机三架、打伤四架的一等功臣张立春，更是卑视美帝国主义这只纸老虎，他说：“在朝鲜战场上，开始时，因为我们没有高射武器和空军，美国‘空中强盗’可猖狂极啦！后来，我们有了，美国的飞机就变成‘烧鸡’了，‘王牌’的飞行员被揍下来，不是‘王牌’的也害了吃惊病。真像毛主席所说的纸老虎。同时，我们也认识到在每一个战斗中，纸老虎还必须当作‘铁老虎’来打，它是最怕硬的。今天，美帝国主义竟还敢侵占我们的台湾，并且用导弹和新式飞机装备蒋介石，向我们进行军事威胁，这对它来说，决不会有好下场的。”"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}