{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"甘肃党代表大会第二次会议闭幕：粉碎“甘肃落后”的论调 扫除地方主义的歪风","authors":["马志新"],"dates":[{"year":1958,"month":2,"day":16}],"is_range_date":false,"parts":[{"text":"彻底批判回族中的地方民族主义","type":"title"},{"text":"马志新","type":"authors"},{"text":"我区是个以蒙古民族为主，以汉族为多数，包括回回、达斡尔、鄂伦春等十几个少数民族的自治区。居住在内蒙古的回族有六万多人，几年来随着自治区社会主义改造的胜利及社会主义建设事业的迅速发展，生产和生活面貌已经有了根本性的变化，不论在政治、经济、文化各方面，都有了显著的提高和改善。各族人民之间也建立了平等友爱、团结互助、亲密合作的新的民族关系。旧社会给回民造成的“穷回回”“回民路窄”的面貌已经改变了。党在回回民族工作中的成就是很大的，因此，我区回族人民对党是无比的信任、衷心的拥护。他们深深地感到只有在共产党的领导下，走社会主义的道路，回族人民才能进一步得到繁荣和发展，才能逐渐进入社会主义民族的行列。","type":"paragraph"},{"text":"但是当资产阶级右派分子趁党整风的机会，疯狂地向党进攻的时候，我区回族当中的地方民族主义分子，也非常明显的暴露出来了，他们带着“回民利益的维护者”的假面具，抓住民族工作中的个别缺点，利用一部分回族人士的宗教偏见、狭隘的民族感情和对回回民族问题方面的一些糊涂观念，便大肆活动，恶毒的向党进攻，抹煞回族工作的成就，企图挑起回族人民对党的不满，达到他们取消党对回族人民领导的阴险目的。然而这一小撮民族右派分子的丑恶面貌，已很快的被广大的回族人民识破。不久以前在内蒙古回协委员扩大会议上和呼和浩特回族干部座谈会等会议上，对回族的民族主义分子进行了充分的揭发和斗争，取得了很大成绩，教育了广大的回民群众和回族干部。内蒙古回协扩大会议还通过了在全区回民当中广泛深入地开展一次以批判地方民族主义为主要内容的社会主义教育的决议，目前正在各地回族人民中开展着。为了巩固回族工作方面的成就，进一步加强各族人民的团结，更好的建设社会主义，我区回族人民和各地的回族干部，都应该积极参加这一运动，接受社会主义教育，分清回回民族问题方面的大是大非，因此，在开展社会主义教育当中，对以下几个问题首先应当认识明确。","type":"paragraph"},{"text":"第一，回族和回教的关系。我区有些回族人民对回族和回教关系的认识是不太清楚的。因此，右派分子便搬出“民族、宗教同一”论来，说回族和回教是一码事，如果把回族和回教分开就是要“消灭回族、削弱回教”说回族是“回教民族”“伊斯兰民族”“天下回回是一家”“回回争教不争国”，右派分子的这些陈词谰调，是国民党反动派等不承认回回是一个民族的同义语。企图以此来麻痹一些认识不清的回民，模糊他们的阶级观念和祖国观念，否认回回是一个民族，破坏党的民族政策，挑起回民对党的不满。我们知道，民族和宗教是截然不同的两码事。民族是历史上形成的一个有共同语言，共同地域、共同经济生活，以及表现于共同文化上的共同心理素质的共同体，民族是属于社会范畴的；宗教是意识形态，是属于思想范畴的，决不能把两者混淆起来，当然伊斯兰教对回回民族的形成，在客观上是起过一定的作用，并且过去回族人民反对当时的民族压迫，常以宗教的形式出现。但伊斯兰教对回族的发展也有阻碍。由于历史的关系，有一部分回民认识不清回族和回教的关系，存在着一种糊涂观念，这是可以理解的。但必须和右派分子的恶毒谬论分开，帮助他们明确起来，不要上了右派分子的当。","type":"paragraph"},{"text":"第二，回族的文字。阿拉伯文不是回族的文字，它仅是伊斯兰教的经典文字。有一部分人对阿拉伯文有一种宗教上的偏见，错误地认为阿拉伯文是回族的文字，右派分子抓住了这一点便兴风作浪，说“党还帮助少数民族创立文字，回族有文字为什么不叫用？”是的，党是帮助没有文字的少数民族创立文字的，在这方面已经作出了很大成就。但创立文字也是根据各个民族的具体条件，应当认识清楚，文字是人类用来表达思想、代表语言的符号，是一种人与人之间的交际工具。就不能不从民族的大小居住分布情况、使用价值、民族互助合作和便于本民族的繁荣发展上来考虑。回族人民不会说阿拉伯话怎么能把阿拉伯文当作自己的文字呢？回族人民和汉族人民是操着同一种语言，这是因为回民和汉民经过长期的杂居，普遍都说汉话，因此，汉文也就成了回族人民的通用文字，也可以说就是回族的文字了。回回民族由于使用汉文，在经济、文化上都有了迅速的发展。回族使用汉文对回族进一步发展繁荣是有好处的，地方民族主义者在这方面进行挑拨，也有一些人认识不清，便强调在回民小学中增添阿文课程，这是不对的，在回民小学中讲一些回族常识还是可以的，如果在回族小学中增添阿拉伯文课，那对儿童的智力发展、身心健康都是有坏处的，对回族人民今后文化教育事业的发展也是不利的。不过宗教职业者学习阿拉伯文还是可以的。","type":"paragraph"},{"text":"第三，排斥新生力量。右派分子仇视和排斥回族中的新生力量，攻击回族党、团员和进步人士。骂回族党员是“特务”，是“出卖民族利益的红人”，是“卡非勒”（指汉人）。这是因为党员、团员和积极分子是党在贯彻和执行各项政策，完成党的工作任务的可靠力量。党依靠这些进步力量改变了资本主义生产资料所有制，摧毁了资产阶级的经济基础。右派分子知道，党员、团员是社会主义改造的积极支持者，所以他们不喜欢党、团员，他们为了反对社会主义改造，阻碍回族人民进入社会主义，使党的各项政策在回民群众中无法执行，于是便想尽办法打击回族的新生力量，并恶毒地谩骂和诬蔑。我们说，为了民族的繁荣发展，必须在回族中培养具有共产主义思想的骨干力量，这是带动回族前进的核心。当然，个别回族党团员有一些缺点，是应该改正的，但和右派分子的恶毒诽谤是不同的。","type":"paragraph"},{"text":"第四，在民族关系上保守排外，散布分裂民族团结的言论，过分地强调民族间的差异，离开实际情况要求特殊照顾，只要求别人尊重自己而不尊重别人，只讲一面的道理，甚至无理取闹等等，也是回族中地方民族主义的表现。有的强调民族特点，借口民族特点反对公私合营，破坏民族联合社，说合营不如拿“乜帖”，说回民和汉民在一个社里劳动，分的东西不能吃，说合作社不如互助组，互助组不如单干户。有的对社内存在的个别问题，不进行研究解决，而煽动闹事，这些想法和作法都是非常错误的，都必须在进行社会主义教育中充分的讨论批判。","type":"paragraph"},{"text":"第五，回汉通婚问题是个老问题了。回汉通婚在历史上就有。因为回回民族是由外来人和中国的各族人民经过长期融合而形成的。说回汉不能结婚是没有根据的。特别在解放之后，民族关系起了根本的变化，回族人民随着社会主义建设，有了广阔的就业道路。大批的回族男女青年走进了工厂、机关、学校，参加了各项政治和社会活动。由于各族青年男女共同在劳动中经常接触，建立了感情，进一步要求成为终身的伴侣，这是可以理解的，是很自然的事情。但是有相当一部分回民群众反对回汉结婚，对回汉结婚有反感，这是因为回回民族在历史上曾经是个被压迫的民族，历代统治阶级为了维护他们的统治地位，都曾实行过强迫同化的政策，这些过去遗留下的旧印象现在仍未完全消除；其次，因为回回民族的风俗习惯不同，怕回汉结婚之后，得不到尊重。这种想法的存在是可以理解的，但是必须指出是不正确的。因为现在民族压迫根本取消了，回汉各族人民的关系团结了。然而，也正因为这些情况的存在，就使我们在处理回汉结婚的问题上应当慎重。应该从加强民族团结和回族人民内部的团结出发。因此，最好的办法，还是在回族人民内部加强婚姻自由的教育，不必去提倡回汉结婚。如果回汉男女青年发生了爱情，确实经过再三的说服也不行，已经达到“海枯石烂”情不断，非结婚不可的程度了，也是可以允许结婚的。但应该劝他们按着回族人民的仪式结婚，应当尊重回族的生活习惯。这样作才能消除回族群众的顾虑，才能加强各族之间的团结和他们个人之间的团结，他们夫妻的幸福才能长远。政府在处理回汉结婚的问题上是从婚姻法、民族政策和男女双方的切身利益全面考虑的，是非常慎重的。有的宗教界人士提出，把要求结婚的回汉青年，经过一个时期的考验再断定他们的婚事，这是不可能的，也是不对的。对已经结了婚的回汉青年，任何人都不应当进行歧视和侮辱，特别对汉族男子，应加强男女平等教育，尊重回族女方的生活习惯，克服大男子主义思想。对故意借着回汉通婚的问题，挑拨离间，破坏民族团结的，应该进行批判，对在这个问题上闹事生非的，必须予以严厉的处理。","type":"paragraph"},{"text":"总之，我区各地的回族群众和回族干部，要在这次社会主义教育当中，澄清自己的涂糊观念，认识清楚地方民族主义的危害性和它的反动的阶级本质，端正自己的民族感情，把民族感情溶化到无产阶级的情感中去，提高爱国主义热忱和阶级觉悟，必须认识清楚，随着社会的进展，民族之间的差异势必越来越少。这是进步的现象，也是不可避免的趋势。因此，对历史上遗留下来的，尚未完全消除的民族隔阂，要本着自我批评的精神，进行检查和批判，对民族工作中存在的错误和缺点也要全面的分析认识，凡是真正的缺点和错误，都是要及时的狠狠的改正的。全区回族干部和回族群众，要在各地党政的领导下，积极的、自觉的参加这次整风运动，从运动中彻底检查和批判地方民族主义，端正思想认识，进一步加强各族人民之间的团结，以便和蒙、汉等各兄弟民族，共同的把内蒙古自治区，建设成为对祖国有最大贡献的，更加富饶和美丽的乐园。","type":"paragraph"}],"comments":[],"origin":"《内蒙古日报》1958年2月24日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}