{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"用严格的科学态度来领导农业生产","authors":["《人民日报》社论"],"dates":[{"year":1964,"month":6,"day":9}],"is_range_date":false,"parts":[{"text":"用严格的科学态度来领导农业生产","type":"title"},{"text":"《人民日报》社论","type":"authors"},{"text":"江苏省和其他一些地区，近年来有计划有步骤地进行农业区划工作，取得显著的成果。这是用严格的科学态度领导农业生产的一项基础工作，是很重要的一个基本功。","type":"paragraph"},{"text":"什么是我们所要求的农业区划呢？就是在党的方针政策指导下，根据生产发展的需要，按照农业生产地区分布的客观规律，划分农业区，把各地区影响农业生产的条件和因素，逐步调查清楚。这些条件包括自然条件和自然资源（气候、地貌、土壤、水文、水文地质、土地资源、生物资源等），以及农业经济条件（人口、劳动力、畜力、各种农作物和各种副业生产、农产品加工工业、农业技术装备、交通运输条件等）；同时，也要把农业生产的特点，包括生产的地区分布状况、经营制度和现有的生产水平等等，调查清楚。不仅如此，还要研究它们之间的内在联系和外界联系，经过系统的综合分析，正确地认识农业生产的客观情况。这样综合分析农业生产的条件和特点，发掘生产潜力，研究进一步发展生产的方向和途径，为因地制宜地作好农业生产规划和领导好农业生产，提供系统的资料和科学论证。","type":"paragraph"},{"text":"进行农业区划的基本目的，是为了按照农业生产的客观规律领导农业生产。农业生产具有强烈的地域性，领导农业生产必须严格遵循因地制宜的原则。农业生产的对象都有生命，不论是种植的，不论是饲养的，它们的生存、成长和繁殖，无不受自然条件、社会经济条件和技术条件的制约。我国幅员广阔，不同地区的自然条件、社会经济条件，都是千差万别，加上各地垦殖历史不同，耕作制度极为复杂，农业生产水平和多种经营发展的程度也很不平衡。但是，这种千差万别的情况，并不是杂乱无章的，而是相互联系，相互影响，是有规律可循的。在各个地区之间，有明显的差异性，在一个地区之内，又有相对的共同性。这就决定了我们有必要有可能按照农业生产地区分布的客观规律，划成各种类型的农业区，因地制宜地进行规划和领导。","type":"paragraph"},{"text":"农业区划是不是一项完全新的工作呢？不是的。我们在第一个五年计划中就已经提出了这个问题，中央有关部门和各省、市、自治区都做了不少工作，取得一定的成效。我们在领导农业生产过程中，不断进行调查研究，对农业生产的客观实际情况，早有一定的了解。但是，像江苏等省区这样成套的系统的农业区划工作，过去还没有做过。毛泽东同志早在二十多年前就告诉我们：“指导农业，要依各种不同地区而采取不同方法，……不但在大的区域之间要有分别，就是在一县、一区、有时甚至在一乡之内，也要有这种分别。”毛泽东同志要我们“周密研究客观情况，根据不同地方与不同时间，提出确定的要求，解决增产的条件。”经过解放后十多年的经验积累，我们有必要也有可能进行有计划、大规模的科学调查，提出更加全面、更加系统、更加准确的科学资料，来解决农业生产大发展的形势所提出的任务了。","type":"paragraph"},{"text":"认识客观是为了改造客观。","type":"paragraph"},{"text":"目前，摆在我们面前的重要任务，是在管好种好全部农田的基础上，有计划有步骤地、分期分批地建设稳产高产农田，使农业生产逐步走上稳产高产的道路。要完成这个任务，需要更全面更科学地了解各地区农业生产的条件、特点、关键问题、生产潜力和发展途径，也就是必须进行农业区划工作，为分期分批地改造我国的农业，提供成套的系统的科学资料。进行农业区划，就当前来说，还有助于因地制宜地领导当前生产，有助于根据不同地区的特点，来总结和推广群众的先进经验，更有目的地运用科学技术成果。从长远来说，农业区划对于全面发展社会主义农业，更有深远的意义。农业区划可以为充分利用各地自然条件和自然资源，发掘经济潜力，全面发展农、林、牧、副、渔业生产，提供科学资料；为实行各地区农业生产的合理布局，建立合理的区域性耕作制度，为制定各地区的综合治理，为逐步实现农业现代化，提供系统资料和科学论证。","type":"paragraph"},{"text":"开展农业区划工作，对我们来说，并不是毫无基础的。几年来，全国各省有关部门都曾经进行过不少有关的调查，积累了相当丰富的资料，有些部门还进行了一些单项区划和局部地区的农业区划工作。只要充分利用这些资料，按农业区划加以综合整理分析，同时补充重点调查，就可以在现有材料的基础上，拿出初步成果，为当前的生产服务。当然，也必须看到，认识农业生产的客观规律，需要一个由粗到细、逐步深入的过程，需要有计划地进行大量的工作。因此，农业区划又是一项较长期的科学研究任务，决不是突击一下就能完成的。","type":"paragraph"},{"text":"做好农业区划工作，决定的关键在于党的领导。必须在党委的统一领导下，实行领导、专家、群众三结合。农业区划工作必须根据党的发展农业的方针，坚持社会主义方向，为农业的社会主义建设服务。必须广泛调动有关方面力量，通过协作，实行多方面的合作，特别要把有关的科学技术人员组织起来，充分发挥他们的积极性和创造性。在进行这项工作的时候，除充分利用现有科学成果，还必须深入群众进行调查研究，把群众的经验总结起来。","type":"paragraph"},{"text":"任何艰巨复杂的任务，总得有一个开端，早一些动手，早一些摸清情况，就可以早一些赢得领导农业生产的主动权。现在，正在形成和发展起来的农业高涨的形势，已经向我们提出了迫切的要求，形势逼人，正是积极行动的时候了。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}