{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":8,"day":13}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"港口英雄民兵连","authors":["卢添才屈家骐程亚光李石民"],"parts":[{"type":"paragraph","text":"在广东稔（山）平（海）半岛的南端，有一个名叫港口的小镇，它和小星山遥遥相对，屹立海上，象两扇屏障扼守着大亚湾的门户，从这里出海，走几十里就是香港。在这个小镇上，有一个由搬运工人、水产站工人、理发工人等组成的民兵连，十三年来，一直保持着旺盛的革命斗志，平时常备不懈，紧密配合有关部门进行反偷潜、反偷渡等斗争，当美蒋特务前来侵袭的时候，他们又奋不顾身，勇敢战斗，全歼来敌，成了海防线上一个坚强的堡垒。"},{"type":"paragraph","text":"召之即来 战之能胜"},{"type":"paragraph","text":"一九六二年十二月二十九日，公安部发布的关于全歼九股美蒋武装特务的公报中，有这样一段：“十月七日，执行‘海威’计划的武装特务第一分队，又称‘广东省反共救国军独立第三纵队’全队十二人，在惠阳县小星山偷渡登陆。司令袁祖遂，副司令邹渭水、黄秋生、李浩铭，电台台长杨辉鹏以下全部被歼。”歼灭这股美蒋武装特务的，就是港口民兵。"},{"type":"paragraph","text":"那一天，敌情传到港口时，大部分民兵正在郊外修公路。留港的民兵听到紧急集合，立即从四面八方赶到民兵连部。搬运工人李灶刚卸完一批货，回到搬运站，听说有情况，立刻站出来了。其他的民兵闻讯后也马上到武装部集中。为了不让敌人跑掉，留港的二十一个民兵，既不等修路的民兵回来，也不等附近的解放军赶到，在中共惠阳县港口渔盐工作委员会武装部长张苞的率领下，立即飞舟渡海，直扑小星山。参战的民兵除了张苞以外，都没有参加过战斗，但是他们对敌人有着深刻的阶级仇恨，一声令下，争着往前冲去。"},{"type":"paragraph","text":"民兵班长李灶带着三个民兵，搜索到半山腰，两个正在山上爬的敌人开了枪。李灶指挥大家利用地形卧倒，向敌人猛烈射击，一个特务当场毙命。另一个正要逃跑，李灶大喊一声：“冲啊，抓活的！”这个特务就当了俘虏。"},{"type":"paragraph","text":"这时候，张苞和徐景松带领八个民兵，在山洞里搜索。他们发现几个敌人正在蒿草丛里，向抢占制高点的民兵射击，张苞朝敌人就是一梭子，压住了敌人。民兵们立即顺着山坡，向敌人包抄过去。突然，山坡背后又钻出来七个敌人。民兵们在这意外的情况下，依然沉着作战，步枪、机枪、冲锋枪、卡宾枪一齐开火，很快把敌人打得乱成一团。在民兵们高喊“缴枪”声中，匪分队长看他的残兵，个个脸色苍白，不停地哆嗦，丧气地说：“我们的事业完啦！”带头举起双手，特务们紧跟着他一个一个地走了出来。"},{"type":"paragraph","text":"经过四十分钟的激烈战斗，十二个美蒋武装特务，被击毙二名，活捉七名，其余三个，在部队配合下，也很快抓住了。"},{"type":"paragraph","text":"握紧枪杆 常备不懈"},{"type":"paragraph","text":"港口民兵连是在阶级斗争的急风骤雨的形势下成立的。一九五一年，港口解放不久，人民政府的力量暂时还比较薄弱。反动的地主、渔霸猖狂地走私偷渡、造谣破坏。曾广发、徐景松、黄国清等几个青年工人挺身而出，帮助党和政府维持治安，守卫海防。可是，那些反动家伙却根本不听他们。他们向党坚决要求：武装起来，和反动分子斗到底。党大力支持他们，正式给他们命名为“港口工人纠察队”，并发给他们两支枪。他们在党和人民政府的支持下，打掉了那些反动家伙的气焰，收缴了他们的枪支，清算了他们的罪恶。"},{"type":"paragraph","text":"从那时到现在，已经十三年了。十三年来，他们一直紧握着手中的枪，对拿枪的敌人，英勇顽强；对隐蔽的敌人也有着高度的阶级警惕性。理发工人、五十八岁的老民兵许双经常对青年们说：“别看那些反动家伙现对咱们点头哈腰，他们做梦也想重新骑在咱们头上。”阶级斗争的经历，党的教育，使他们对阶级敌人的活动有着锐敏的嗅觉。老民兵黄国清在旅店工作时，发现有一个自称“干部”，的旅客，言语行动中“气味不正”。他尽一切可能和这个人接触，跟他攀谈，终于发现他是一个反革命分子。老民兵、中药店的工作人员何智的邻居、小商贩江复新的生活突然阔绰起来，何智就留心观察江复新的行动。他发现：流动渔民苏顺德一从香港回来，马上就来找江复新密谈。抓住这个线索后，他和公安人员一起，经过多方面的调查、了解，发现这两个人原来是美蒋特务。"},{"type":"paragraph","text":"他们充分地认识到：敌人不仅暗暗地钻进来破坏，还有可能狗急跳墙，武装窜犯。所以，在和隐蔽敌人斗争的同时，他们经常保持着高度的战斗警惕，随时准备出海搜山，执行战斗任务。一天晚上，理发工人、老民兵叶汉英正在看电影，忽然听说海上有情况。他急忙拉着旁边的新民兵徐全，一起跑了出来，主动要求出海。领导上同意后，他们飞快地划着舢板，追上了那个装满走私物品的小船。走私犯鬼鬼祟祟地跟他们说：“放我们走吧，要多少钱都行！”他们严厉地斥责道：“谁要你的臭钱，我们是执行祖国交给的任务！”走私犯垂头丧气被抓上岸来。"},{"type":"paragraph","text":"就这样，他们一次又一次地配合有关部门，获得了反偷潜、反偷渡等斗争的胜利，先后获得各级领导机关、人民团体授予的锦旗五十多面，奖状二百多张。人们亲切地叫他们是“祖国的眼睛”、“人民民主专政的有力工具”。"},{"type":"paragraph","text":"处处带头 事事领先"},{"type":"paragraph","text":"这支在同阶级敌人斗争中，培养出吃大苦、耐大劳、不怕牺牲、勇往直前的革命精神的民兵队伍，在生产和工作中，也是一支坚强的突击队。近几年来，全连百分之九十五的民兵，在各生产岗位上受到奖励。"},{"type":"paragraph","text":"去年，港口地区遭到多年少有的大旱，镇上几口井都快见底了。港口茶楼每天要用七八十担水，怎么办？民兵们就到处找水源，先后挖了五口井。后来井干了，他们又到四五里远的地方去挑水。为了让居民白天挑水，他们每天收完夜市才去，一直干到大半夜。就这样，在大旱的七八月里，茶楼仍然照常营业，每月都超额完成营业任务，年终获得全省财贸战线先进集体单位的称号。搬运站的民兵都是生产中的积极分子，最近他们改进生产工具和运输方法，提高搬运效率一倍。过去往船上装盐，总要抛撒很多，最近李灶提出每人在运盐时都带一个扫帚，运完后把撒在船底、船舷上的盐都扫干净，交给国家，每运一百担盐，可以扫出五十斤左右。"},{"type":"paragraph","text":"在抢险救灾中，这支民兵队伍一直站在最前列。一九六二年九月，十二级台风袭击港口，海潮突然猛涨，街上水深齐胸。全连民兵冒着狂风暴雨，抢救人民的生命财产和国家物资。老民兵曾广发涉水冲入一间被台风刮得摇摇欲倒的房子里，大腿被玻璃割得鲜血直流，坚持把一名妇女抢救出来。民兵副连长徐景松带着八个民兵，扛起百多斤重的大铁锚，顶风抗浪，送给在海上飘荡的渔船，来往送了七次，使二十多只进港避风的渔船转危为安。民兵排长彭锦才等许多民兵还抢出粮食三万斤、木柴二百担和大批的布匹、百货。民兵们的这些英雄行为，受到党委、政府和群众的热烈赞扬。另一天夜晚，台风掀起海浪猛冲海堤，李灶和六个民兵冒着狂风暴雨检查堤坝时，忽然发现堤围下有个水桶粗的大窟窿，情况十分危急。要是堤围不保，堤内的一百多亩稻子就完了。李灶毫不犹豫，纵身跳下水去，接着同伴们也跳了下来，合力用身体抵御着浪头。他们尽管四肢冻得发麻，浪花打得疼痛难忍，依然一动不动，坚持了一个多小时，直到大队人马赶到，修好堤围。"},{"type":"paragraph","text":"在日常生活中，民兵还是移风易俗的尖兵。港口接近香港、澳门，经常有那里的人们来往，有些人散布一些资产阶级思想和作风。民兵们同这些坏思想、坏作风进行了坚决的斗争。有一次，一个民兵的亲属结婚，大摆酒宴，他没有制止。事后，民兵们告诉他，民兵不仅要在对敌斗争、生产劳动中带头，在抵制资产阶级生活作风，清除旧社会的坏习气的斗争中，也应该带头。以后，有几个民兵结婚，都是新事新办，在群众中留下很好的印象。在连续三年的自然灾害中，民兵们带头开荒生产，节衣缩食，克服困难，虽然在重重困难的袭击下，仍然是信心百倍，干劲十足，给群众树立了良好的榜样。"},{"type":"paragraph","text":"正因为这样，民兵在群众中有着很高的威信。在战备中，许多群众都跟民兵说：放心吧，你们打到哪里我们跟到哪里，只要你们说一声，要人有人，要船有船。而在青年一代中，更把民兵当作学习的榜样。在这里，青年们逐渐形成了一种新的风尚：他们以能够拿起枪杆，和老民兵一起不分日夜、冒风顶雨的站岗放哨为荣。他们提出，继承革命传统，紧握枪杆子，保卫祖国的海防。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}