{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文化大革命是发展生产的强大推动力——山东高速度发展电力生产","authors":["本报记者"],"dates":[{"year":1975,"month":11,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"文化大革命是发展生产的强大推动力"},{"type":"paragraph","text":"——山东高速度发展电力生产"},{"type":"paragraph","text":"本报记者述评"},{"type":"paragraph","text":"革命就是解放生产力。无产阶级文化大革命和批林批孔运动，推动了我国各条战线、各项事业蓬勃发展，使社会主义到处都在胜利前进。记者最近访问了山东省电力工业基本建设战线。山东广大电业职工高速度发展电力工业的生动事迹，又一次证明了这一伟大的真理。他们冲破重重困难，鼓足干劲，力争上游，五年之中，把全省的发电设备容量翻了一番，装机容量由全国第十一位上升到第六位。增长速度之快，为全国之冠。安装工程质量良好。同各省相比造价最低。"},{"type":"paragraph","text":"革命能改变一切。但是中心是改变人。山东的电力建设为什么能高速度发展？访问中，广大干部和群众深有体会地说：无产阶级文化大革命、批林批孔运动和学习无产阶级专政理论，深刻地改变了人们的思想，端正了路线，改变了人和人的关系，从而激发了山东广大电业职工极大的社会主义积极性。山东省委进一步加强了党的一元化领导，带领电力系统各级领导班子，认真贯彻执行毛主席的革命路线和各项无产阶级政策，认真学习无产阶级专政理论，反修防修，促进安定团结，调动一切积极因素，大搞群众运动。这是把电力建设搞上去的切实保证。"},{"type":"paragraph","text":"有一个坚决执行毛主席的革命路线、有"},{"type":"paragraph","text":"马克思主义雄心壮志的领导班子，就能战胜"},{"type":"paragraph","text":"一切困难，使电力建设高速度发展"},{"type":"paragraph","text":"他们的第一个特点是：敢于提出一个比较高的而又经过努力可以实现的奋斗目标，敢于主动承担在别人看来很难完成的任务。早在五年前，山东省委和省电力局就按照国家的统一计划，提出山东的电力建设一定要翻一番。这个计划不仅在当时有人认为是吹牛，就是直到去年以前，还有人半信半疑。去年，辛店一年投产了两台十万瓩的机组，这在国内是没有过的纪录。十月六日，第一台投产，紧接着，又用不足三个月的时间，拿下了第二台，震动了一些有保守思想的人，对于五年能翻一番的目标，开始相信了。这两台机组，都是由山东电力建设第一工程处负责基建和安装的。当时，三个月时间能不能拿下第二台，敢不敢拍这个板，对一处党委书记雷声，是个很大的考验。有人说：你就是一个月顶三个月也不行；有人举例说：一台汽轮机，有一万米的管道，一千多个阀门，不要说安装，你就是把这些东西对对号，也得一个月；因此，有人主张在给水电部的报告中，不要说“年内坚决完成”，给自己留个退路。雷声奋然而起，坚决地说，年内完成，决不动摇，要相信我们这支队伍有这个雄心壮志，困难压不倒我们。结果，年底最后一天，终于发电了。"},{"type":"paragraph","text":"再说架设从辛店到青岛的二十二万伏高压输电线路问题。电厂建成了，发电了，得送出去，工农业才能用得上。但是，当时省内不能调给专业工程队伍，要靠自己。在这种情况下，青岛市电业局副局长关永俊毅然担任了这条线路工程指挥部的总指挥，把困难压在自己身上。有人说，架线是省里专业工程处的事儿，你干嘛管这个“闲事”？有多少电你就管多少电嘛！老关却在想，革命就是要有压力，要自己找压力，要创业，不能光守摊子。有人又说，你们一没队伍，二没经验，能干得了？能。没有专业队伍，他们组织广大农村电工。没有经验干中学。缺少机具，自力更生解决。就是这么一支“土队伍”，依靠地方党委，依靠人民解放军的帮助，架设了一百四十多公里的线路，建了一所九万千伏安的变电站，还训练了一支农村电业队伍。现在，强大的电流已经跨过二百多公里的大地，由辛店送到了青岛。要是等专业工程队伍，工程总有轻重缓急之分，谁知道要等到哪一天呢？"},{"type":"paragraph","text":"就是这样，五年来，他们碰到无数大大小小的争论，这些争论的焦点，常常集中在速度问题上，是快一点还是慢一点，是可能还是不可能，是树雄心壮志还是无所作为？两种思想、两条路线的斗争看得很分明。"},{"type":"paragraph","text":"雄心壮志从何而来？来自阶级斗争、路线斗争和继续革命的觉悟。省电力局长梁玉山，今年五十三岁，搞电这一行，已经二十多年。他切身感受到，工农业盼电等电的心情就如同干旱的土地盼水等水一样。作为一个省电力局的第一把手，真是心急如焚哪！不加快速度把电搞上去，怎么能对得起党和人民的信任和嘱托呢。梁玉山常说，文化大革命对老干部来说，最大的收获，就是要在无产阶级专政下继续革命。要继续革命，就要斗争，心里要时刻牢记党的基本路线；还要有雄心壮志，要力争在一个短时间里改变这种局面。多少事，从来急，共产党人要有这种气魄。梁玉山在大大小小的争论之中，在各种会议上，在局机关，在工地上，到处讲这种精神，讲路线，讲形势，讲大局，讲团结，讲速度，把毛主席提出的继续革命的思想，只争朝夕的精神，变成广大群众的思想，鼓舞全局上下各级领导班子和三万多电业职工。群众发动起来了，自觉地批判修正主义，批判资本主义，同那种这也办不到，那也不可能的懦夫懒汉世界观作斗争，终于赢得了一个又一个的胜利。"},{"type":"paragraph","text":"他们的第二个特点是，敢于负责，敢下决心，说干就干。领导的责任，就是贯彻执行党的基本路线和政策。看到问题，要敢于解决，能坚持原则，不倦地同各种错误倾向作斗争。山东省电力局的领导班子就是敢字当头的。在省委的领导和支持下，他们从一九七一年起，下决心抓各级领导班子的建设。"},{"type":"paragraph","text":"在领导班子的建设中，他们坚持选择那些阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟高，能够坚决执行毛主席的革命路线，认真学习马列著作和毛主席著作，联系群众，艰苦奋斗，有革命干劲的人，当第一把手。访问中，我们请第一工程处党委书记雷声，谈谈他在文化大革命前后的想法，他说：“我想得很简单，共产党员是干革命的，对革命事业有益的事就是要干。至于错误，在所难免，今天错了今天改，明天还干。”文化大革命中，群众开会批判他的缺点、错误，使他受到深刻的教育。批判会一结束，他对工人说：“现在工地急需水泥，大家马上卸水泥去呀！”工人们很佩服他，给他总结了四个“不”：在任何情况下，不抱怨，不上推下卸，不离岗位，不消极吸取教训，永远是兴冲冲，干劲十足。一句话，就是他能正确对待文化大革命，正确对待群众，正确对待自己。做到了这三个“正确对待”，就能够正确地执行毛主席的革命路线，不断前进。一处党委副书记李彦梦，是新提拔起来的青年干部，他敢于坚持党的原则，敢于斗争，朝气蓬勃，在落实政策、团结群众等工作中，起了很大作用。有这样的带头人，方向路线对头，班子就硬，党的基本路线就能得到贯彻执行，工作就能抓得起、抓得好，群众的积极性就高，队伍就生气勃勃，无往不胜。"},{"type":"paragraph","text":"这几年，他们的建设工程一个接一个地上，所以能项项工程又多又快又好又省地完成任务，就在于他们敢于果断地下决心。每一台机组的最后点火启动日期一经定下来，决不变更，决不后退。一切人力、设备、材料、运输方面的矛盾和困难，都要想尽办法在这之前加以解决。"},{"type":"paragraph","text":"领导干部的这种果断，并非是天生就有的，第一要深入群众，调查研究，心中有数；第二要充分相信群众，相信群众的政治觉悟和革命干劲，再大的困难也能攻得下来；第三尽可能不犯或少犯错误，但是也不要怕犯错误。做到这三条，你才能果断。"},{"type":"paragraph","text":"要有一支有阶级斗争和路线斗争觉悟、"},{"type":"paragraph","text":"有高度主人翁责任感的队伍"},{"type":"paragraph","text":"最强大的一种生产力是革命阶级本身。经过无产阶级文化大革命和批林批孔运动的锻炼，经过学习无产阶级专政理论，山东电力系统工人和技术人员队伍的面貌发生了深刻的变化，阶级斗争和路线斗争觉悟有了很大提高。"},{"type":"paragraph","text":"这支队伍有一种百折不挠，只争朝夕的革命精神。山东电力建设为什么上得快？工人的回答是：从来不等，有什么困难就克服什么困难。"},{"type":"paragraph","text":"这几年，山东电业工人怀着对党、对社会主义祖国无限热爱的感情，为巩固无产阶级专政建设强大的经济基础而努力奋战。他们看到社会主义建设急需用电，心里恨不得立时能把电搞上去。因为急，他们不等，不靠，没有条件自己创造条件；因为急，他们分秒必争，见缝插针；因为急，他们千方百计，想方设法，把无数的困难踩在脚下。急需阀门，听说外省的一个废品站有一批积压了多年的阀门全锈了，拉回来自己加工。天车没到，起架队长、老工人钱金银想出办法，硬是用起重不稳的T形吊代替天车，成功地吊装了四米多长有二十一吨重的精密度要求很高的大转子，使电业同行为之惊叹。莱芜二号机组都安装完了，离最后总启动时间还有十三天，一台在厂里没有组装的复水器才到了现场。复水器是一个庞然大物，里面七米长的铜管有一万一千九百根，要穿过五万五千个窟窿，按常规要装四十五天，怎么办？工人们说，我们从来没拖过期，这个宝贵的传统绝不能在这台复水器上丢掉。于是，所有在工地上的人总动员，包括厂方送设备的工人、水电部来工作的领导同志，不分昼夜，一齐动手，终于抢在第十二天的中午安装完毕，准时启动。这些创造性的劳动，凝聚着工人阶级高度的智慧，闪烁着自力更生、艰苦奋斗的灿烂光辉。"},{"type":"paragraph","text":"这支队伍还有一种高度的社会主义的主人翁责任感。因此，他们对工程质量处处严格要求，精益求精。五年中所装的机组，台台正常运转，一次也没有因为基建和安装的质量而发生过事故。五年来，他们不论在怎样紧迫的情况下，也不管是多么困难的工序，始终坚持把质量摆在第一位。莱芜第二台机组要求九个月完工，时间很紧，但是，由于设计上计算的疏忽，已经建起的除氧间基础下沉。推倒重来要三个月的时间，快和好发生了矛盾。怎么办？有人站在好的一边，提出要求延长工期；有人站在快的一边，主张把基础加固一下，不必推倒重来。但是，广大工人说，工程要返工，工期不能误，要又好又快。于是，坚决推倒重来，如期完成了全部工程。"},{"type":"paragraph","text":"在电厂，质量问题有两大关键，一个是转，一个是焊。发电机要达到三千转的高速，而震动幅度不能超过五丝。济宁五万瓩机组启动时，转速升到八百转，震幅就达到了六丝，眼看投产日期就到了，大家心急如火。有人说，油温提高一点，就能降到五丝。不行！这不能保证质量。他们决心彻底检查，用了三天时间，重新找好了转子的动平衡，使震幅达到了二丝半，全优投产。至于焊接，因为是高温高压，要求更为严格，每一个焊工都要经过考试合格，才能上阵。为了保证质量，焊一个再热器的四百多毫米的蒸气管口，要两个人对焊八个小时不能离开，面对七百多度的高温，多次汗水湿透了的衣服被烤干，烤干了又被汗湿透。老节约模范王际增，二十年如一日，一段铁丝，一根钉子，一块木头，他都看在眼里，从不放过。哪怕走过了一百米，回头看见有一个路灯没有关上，他也要返回去关掉。"},{"type":"paragraph","text":"这是一种多么可贵的主人翁精神！有了这样一支有高度社会主义觉悟、能打硬仗的工人、干部和技术人员队伍，人世间还有什么困难不能克服，还有什么力量能阻挡我们向着更加宏伟的目标胜利前进呢！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山东文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}