{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"唱出了广大群众的心声　表达了万千读者的愿望《歌唱新社会》文章引起强烈共鸣许多读者来信感谢作者使他们受到了生动的阶级教育并表示要更好地为新社会贡献力量","authors":[],"dates":[{"year":1963,"month":9,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　本报《歌唱新社会》专栏从今年4月1日刊出以来，得到广大读者热烈支持。他们踊跃来信来稿，以亲身经历的具体事例，控诉旧社会的阶级压迫和阶级剥削的罪恶；对党，对毛主席，对社会主义制度，对三面红旗，对新社会的新人新事和新的道德风尚，唱出了由衷的颂歌。他们说，通过忆苦思甜，更激起了对旧社会，对一切反动阶级的仇恨，更加热爱党，热爱毛主席，热爱新社会。他们表示，要更好地学习，更好地工作，在今后的阶级斗争、生产斗争和科学实验三大革命运动中，做一个更自觉的战士。"},{"type":"paragraph","text":"截至9月20日为止，《歌唱新社会》专栏共收到来稿八百二十七件，其中近70%都是忆苦思甜的。"},{"type":"paragraph","text":"工农群众和工农出身的知识分子的来稿，具有鲜明的阶级感情。他们的稿件对比强烈，爱憎分明，有力地控诉了旧社会三大敌人的滔天罪恶，真挚地表达了解放后在政治、经济、文化各方面翻身的喜悦心情。“东山的老虎吃人，西山的老虎也吃人。”旧社会的劳动人民，不论在农村还是在城市，都受到三大敌人的剥削和压迫，只有党领导的革命胜利了，社会制度彻底变革了，他们才真正摆脱了阶级压迫和阶级剥削的桎梏，成为国家的主人。上钢一厂工人谷亨利在回忆了解放前后的亲身遭遇之后写道:“皮肉少了筋骨在，力气用掉又会回来!只要党和人民需要，我何惜献出一切!”象这种与党的事业、与祖国的前途、与整个新社会同甘苦共命运的革命感情，荡迴于许多来稿的字里行间，形成了《歌唱新社会》这支交响乐章的主调。"},{"type":"paragraph","text":"八百二十七件来稿的作者，72.5%是文教界知识分子，而占总数50%以上的作者，又是各级各类学校的教师。他们以切身经历，说明旧社会的统治阶级，只顾搜刮民脂民膏，摧残文教事业，同知识分子的工作理想与生活愿望是根本对立的。他们认为，在剥削阶级占统治地位的旧社会，所谓“天生我才必有用”的说法，只不过是一种天真的幻想。只有在新社会，文教事业才能繁荣发展，知识分子才能受到尊重。科学工作者、文艺工作者的来稿中，也以在新旧社会的不同遭遇，说明只有在党领导下的社会主义社会中，才使自己在政治上翻了身，事业得到了发展，个人才能得到了施展。许多作者还谈到解放前走投无路，求生无门，社会动荡，生活朝不保夕，生老病死无人过问的悲惨遭遇；谈到解放后工作有保障，生病有医疗，退休有照顾，生活不发愁的欢乐心情。大家表示今后要经常回忆对比，提高觉悟，在自己的岗位上，保卫新社会，把新社会建设得更美好。"},{"type":"paragraph","text":"有相当数量的来稿，还反映了作者亲眼看到的新人新事和新社会的新道德、新风尚，其中不少是他们的亲身经历。这些稿件，反映了我们伟大的人民崭新的精神面貌。"},{"type":"paragraph","text":"许多作者的稿件，都是在感情十分激动的情况下写成的。如吉林省人民银行双辽县分行干部盂雪，参加工作后三年即卧病在床，住院治疗达十一年零三个月之久，最近病愈出院，马上为《歌唱新社会》写来了一篇几万字的文章，表达他对党对新社会的感激之情。不少作者都是第一次写稿，有的连续写了六七个晚上才写好，有的修改了五六遍才定稿，有的是读了专栏的文章后深有所感，半夜披衣而起写成的。一位六十九岁的老太太，几年前带着小孙子从西南来上海看儿子，一路尽是遇到以助人为乐的好战士和好干部，这次也写来了歌唱“新世道”的稿子。有好几位作者来信都这样说，我从来没有写过文章，这次是鼓着勇气向报纸投稿的，明知道写得“不象样”，但总算写出来了，心里比什么还舒畅。"},{"type":"paragraph","text":"从八百二十七篇来稿中。我们已选出五十六篇文章和三十五篇读后感陆续发表，今后将继续选登。有不少稿件刊出后，引起了广大读者的共鸣。许多读者来信指出，《歌唱新社会》专栏的开辟正合他们的心意，为他们提供了阶级教育的生动事例。他们说，通过这些劳动人民的血泪史，使我们更具体地懂得，什么是阶级，什么是阶级斗争；使我们更深刻地体会到，列宁“以革命的名义想想过去”这句名言的至理；使我们更清楚地认识到，新社会是何等可贵，何等可爱，它，值得我们每个人为之献出全部劳动和智慧，并为之而奋斗终生。7月16日。《歌唱新社会》专栏刊出了江西省玉山县八都中学教师张人《二十年前的一只鞋子》一文，不久我们就收到近六十件来信、来稿，有的畅谈读了此文后的感想，有的颂扬关心人民疾苦的党的好干部，有的反映了将张人的遭遇教育子女的情况，有位读者还构思了一个创作提纲，希望能将这个故事编成剧本，以使更多的人受到教育。"},{"type":"paragraph","text":"《歌唱新社会》专栏刊出的某些反映新社会新风气的文章，同样受到读者的欢迎。山东省寿光县城里小学副校长吴书柬的《当一辈子农村小学教师》一文，在广大中小学教师中引起了广泛的注意。有许多教师写来了读后感，还有好些师范学校的毕业班学生，专为此文举行了座谈会。不少原来在农村中的教师，进一步明确了自己是站在建设社会主义新农村的前线，并表示要以毕生精力去培养农村中可靠的接班人。有的读者还自觉地批判了在农村当小学教师是“大材小用”，是“没出息”等错误思想，表示今后要安心工作，出色地完成党交给自己的任务。许多师范学校学生也来信来稿说，急国家之所急是最高尚的志趣，到农业前线去当小学教师是最光荣的任务。他们表示一定不辜负党和国家的教育和培养，要把自己的青春献给农村的教育事业。"},{"type":"paragraph","text":"许多读者还热情地对《歌唱新社会》专栏的编辑工作提出了不少有益的建议，我们对此表示由衷的感谢。希望读者继续踊跃来信来稿，继续提意见，督促和帮助我们把专栏办得更好。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}