{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“庄稼人”与“人上人”","authors":["罗枚"],"dates":[{"year":1976,"month":7,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"罗枚"},{"type":"paragraph","text":"邢燕子，这个名字是为人们所熟悉的。一九五八年，她响应毛主席的伟大号召，回乡参加农业生产，当了一个普通的庄稼人。十几年来，她在农村的广阔天地里茁壮成长，尤其是经过文化大革命的锻炼和考验，被群众推上了领导岗位，先后担任了司家庄党支部副书记和天津市委书记。当了领导，还是不是“庄稼人”?邢燕子斩钉截铁地说:“我永远是个庄稼人。”听，这是多么自觉和豪迈的回答啊!"},{"type":"paragraph","text":"这里所说的“庄稼人”，决非一般农民的代名词，而是无产阶级阶级本质的生动比喻。“我永远是个庄稼人。”这句话既反映了经过文化大革命锻炼的新干部能够做到地位变了，劳动人民的本色不变，又体现了他们与群众划等号的自觉性。我们党的干部，绝大多数来自工农，他们有的本来就是赤脚的泥腿子，有的则是手沾油污的机器工。正因为他们始终与工农一起战斗，一起劳动，全心全意地为绝大多数人谋利益，在群众斗争的大风大浪中，被群众推上了领导岗位，成了群众信赖的代言人。试想，如果一旦当了干部，就要把自己从普通劳动者的队伍中划出去，使自己成为高踞于“庄稼人”、“机器工”头上的“人上人”，那岂不是对无产阶级的背叛吗?我们的干部就是应该既当“官”，又当老百姓，既是领导，又是“庄稼人”。只有这样，才能始终代表无产阶级和劳动人民，得到群众的欢迎。"},{"type":"paragraph","text":"抚今追昔，不由得使我们想起了旧社会的官民关系来。在封建社会里，“官贵民贱”、“上尊下卑”的反动说教，统治了中国几千年。在剥削阶级看来，“三年清知府，十万雪花银”，只要在官场里挤进一席地位，就可以成为“人上人”，就有了鱼肉人民的特权，就有着享不尽的荣华富贵。因此，“吃得苦中苦，方为人上人”，就成了他们的金科玉律。多少年来，剥削阶级的知识分子，为了“以一日之长，决取终身富贵”，而“皓首穷经”，弄得神魂颠倒，什么“头悬梁”、“锥刺股”的丑事都可以干得出来。《儒林外史》中的范进，本来不是穷得象个乞丐吗?可一旦中了举人，家门口便车水马龙，金钱、房产、田地接踵而至，破落之家转眼之间成了暴发户。可见，所谓的“人上人”完全是“吸血鬼”的代名词，这些搜刮民脂民膏，骑在人民头上作威作福的官老爷，同广大劳动人民从来是两个尖锐对立的阶级。"},{"type":"paragraph","text":"当然，这种人大多原非“庄稼人”出身，因而与庄稼人“绝缘”不足为怪。但是，在现今的社会主义条件下，有些干部本来也是贫苦人出身，然而，他们为什么会变成革命的对象、斗争的对象呢?这往往是由于他们随着地位的变化，从脱离劳动、脱离实际、脱离群众开始，渐渐地身懒了，嘴馋了，贪安逸，图享受，于是，“官”气、“骄”气就一齐来了。身子和群众不在一起，心和群众贴不到一起，脚步也走不到一起，时间长了，势必走到群众的对立面去。"},{"type":"paragraph","text":"在我们国家里，领导和群众是在根本利益一致基础上的同志关系、战友关系。但是，由于还不能立即实现所有的人都参加国家的管理(《列宁选集》第3卷第257页)，所以领导和群众之间分工的差别还不能一下子取消。恩格斯说过:“分工的规律就是阶级划分的基础”(《马克思恩格斯选集》第3卷第321页)。作为干部来说，如果不积极采取措施去缩小这种差别，自觉限制资产阶级法权，反而认为这种差别是天经地义的，甚至把群众给自己的权力当作特权，那就会使自己由“社会的公仆”变为“社会的主人”。这就表明，“庄稼人”与“人上人”之间并没有一条不可逾越的鸿沟。这是很值得我们警惕的。"},{"type":"paragraph","text":"但是，党内走资派却总是要扩大分工的差别，为复辟资本主义培植精神贵族。邓小平之流就是深谙此道的。在他们看来，你上过大学了吗?那就不应该再与工农兵划等号了，否则，“还办大学干什么”?你为革命出了力吗?那就可以用“功劳”、“苦劳”、“疲劳”作为资本来向党向人民伸手“捞一把”了，要不然，那还算什么“多劳多得”?甚至赤脚医生学了一点业务知识，也就不必赤脚了，而应该穿“草鞋”、“布鞋”、“皮鞋”了。倘若谁要是按了邓小平的主意去做，那就会变成吸工人血的资产阶级分子，“最后必然要被工人阶级把他们当作资产阶级打倒”。"},{"type":"paragraph","text":"群众说得好:“刀不磨要锈，水不流要臭，干部不参加劳动要变修。”体力劳动是防止一切社会病毒的伟大消毒剂。我们要使自己同人民群众保持血肉联系，永做普通劳动者，而不蜕变为吸工人、贫下中农血的“人上人”，那就一定要响应毛主席的号召，自觉地同群众搞三同，用劳动的汗水来冲洗我们思想上的污泥。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}