{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2001,"month":7,"day":30}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"名缰·利索·情囚","authors":["胡松涛"],"parts":[{"type":"paragraph","text":"有个词叫“名缰利索”，品来让人醒悟。但是好像还缺点什么，笔者想了想，觉得再加一个“情囚”，就把人生道路中常遇的比较大的困境说全面了。名缰、利索、情囚，六个字，字字惊心，于是忍不住想议论一番——"},{"type":"paragraph","text":"名之渴望，利之追求，情之萦怀。这是人别于其他物种的一个显著标志。名、利、情，人皆有之，不可无端指摘。我倒是觉得，名是人类社会的阳光，利是人类社会的雨露，情是人类世界的四季风。正是人们对名利的追求、对情感的排遣，促进了人类社会物质文明和精神境界的进步与提高，正是名、利、情，使我们的世界充满活力、生机、希望和信心。如果没有了名、利、情，这个世界将是多么的暗淡和无趣。但是话说回来，即使再美好的事物，走上极端，过“度”了，就容易走向它的反面，名、利、情也是如此，走向极端，就成了名缰、利索、情囚。"},{"type":"paragraph","text":"名缰。缰者，缰绳也，那是牵牲口的绳子。为名所累，名就成了束缚和牵动人的一条绳子，人被绳子一牵，这个人就活得不像人或者活得没有人样子了。《庄子》上说，尧要让位与许由，让许由坐天下，许由坚决不干，他说：“你想让我获取名声吗？‘名’是来宾，是末，‘实’是主，是本，我打算舍本求末吗？”像许由这样对“名”有清醒认识者毕竟不是大多数。人，多是想出名的，在没有名时，想名、追名，已经被名所钓；一朝成名，或者小有名气，或者名闻天下，就要保住自己的哪个名，已被名缰缚。《红楼梦》中的贾府，明明外强中干了，可是为了名，只好硬撑着，死要面子活受罪。有的为了名，甚至说什么“不能千古流芳，哪怕遗臭万年”，多么可悲。有名的看不起无名的，名大的瞧不起名小的，无名还要找个名，明明是“春秋无义战”，偏偏要找一个正当的理由，为的是“师出有名”，又是多么虚伪。为了一个虚名，可以弄虚作假、自我吹捧，不惜卑躬屈膝、厚颜无耻，跑官跑衔，买官买衔，人格丧尽。“名”像一条缰绳，驱使一个人在一条叫做“名”的路上越走越远，远得已经不能再回来做人了，已经不是人了，悲夫！"},{"type":"paragraph","text":"利索。人是自由的，但是如果像罪犯一样被“索”起来，就失去了自由。现实生活中，许多人不自由，并不是他犯了罪被戴上了手铐，而是被另一种索“索”住了，那个“索”，就是个人利益，命之为“利索”。有的人一事当前，不是从全局考虑问题，不是服从真理，不是看符合不符合大多数人的利益，而是先看对个人是不是有利，个人从中能得到多少好处，有利就干，无利就算，处处把个人利益放在第一位，所以他的目光短浅，终究不会成就大气候。也有人利用人们容易被“利索”这个弱点缺点而行贿，“有钱能使鬼推磨”，或者“鬼使钱让人推磨”，使不少人上了当。“吃了人家的嘴软，拿了人家的手软”，终于成为人家利用的工具。一首打油诗说：“平生无大志，愿得一窑金，方圆四十里，浅处半人深。”刻画了人的贪婪之心。当然不是每个人的利欲之心都如此之大，但是如果一个人不能树立一种大的利益观，不能把大多数人的利益放在第一位，这个人焉能不被“利索”！"},{"type":"paragraph","text":"情囚。情，包括喜、怒、哀、乐等等人类所具有的基本情感，自然也包括亲情、乡情、男女之情。人是一种感情动物，更是一种有理智的动物，他应该控制感情而不应该被感情所控制，所谓“发乎情止乎礼”也。被感情控制的人，为感情所驱使，成了感情的奴隶，就成了“情囚”，吃亏倒霉就在所难免了。在历史的长河里，我们不难看到一个又一个情囚：有的为恨所囚，有的为怒所囚，有的为爱所囚，有的为哀所囚，有的为亲情所囚，有的为乡情所囚，从而失去理智，言行失当乃至乖戾反常，做出一些让正常人无法理解的事情。突出的是为男女情所囚，像《三国演义》中的董卓，十八路诸侯不能杀他，而一个美女貂蝉就把他放倒了；那个手持方天画戟搅动北方天空的吕布，刘关张三人不能胜他，又是那个美女貂蝉把他拿下了。董卓、吕布都是在不自觉中成了“情囚”并且死于这个“囚”中。所以，古人感叹说：“问世间，情为何物，直教人生死相许。”"},{"type":"paragraph","text":"人生在世，不能离开名、利、情，但是对于名利情这类身外之物，必须有一个清醒的认识，保持一定的警觉，不然，被缰、被索、被囚，必将自取其辱其祸。笔者以为，公而忘私、大公无私，这种“忘我”，是一种我们应该追求的境界。次之，保持一颗平和之心，所谓“淡泊以明志，宁静以致远”，也是很不错的。苏东坡有一首诗说：“饮酒不醉是英豪，恋色不迷最为高，不义之财不可取，有气不生气自消。”或许在帮助我们打透名关、利关、情关上，能给我们一点有益的启发。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}