{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"徐汇区委和区革委会遵照毛主席教导认真看书学习弄通马克思主义把领导班子的学习和群众的学习结合起来推动了全区各条战线的学习运动和斗批改的深入开展","authors":["徐卫文"],"dates":[{"year":1971,"month":8,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　中共上海市徐汇区委、区革委会领导成员遵照伟大领袖毛主席关于“认真看书学习，弄通马克思主义”的教导，把领导班子的学习和群众的学习结合起来，推动了全区各条战线的学习运动，推动了斗、批、改的深入开展。"},{"type":"paragraph","text":"把干部的学习和群众的学习结合起来，有利于加深对马列主义、毛泽东思想基本观点的理解。马列主义、毛泽东思想是群众三大革命运动实践的最全面、最系统的科学总结，要深刻理解它，必须到群众斗争实践中去认真读书。区委一位领导成员曾多次学习过毛主席的《矛盾论》、《实践论》等光辉著作，读书时似乎“懂”了，可是在实际工作中运用时，又感到“不大懂”。前一时期，他带一个学习调查组去一个后进街道搞调查研究，带着实践中碰到的问题同群众一起学习毛主席的光辉哲学著作，就感到特别亲切，感到学懂了，能用了。同时他们还召开了四十多次群众座谈会，同三百多人开展了谈心活动，对调查来的大量材料，经过“去粗取精、去伪存真、由此及彼、由表及里”的分析，从这个街道的群众与群众、群众与领导、领导班子内部等许多矛盾中，找出了领导班子内部不团结这个主要矛盾，而领导班子的问题主要是执行什么路线的问题。于是，通过举办学习班，发动群众开门整风，并和群众一起学习马、列的书及毛主席著作，有的放矢地解决了这个街道的实际问题，使学习收到了较好的效果。"},{"type":"paragraph","text":"这个区的领导成员还经常深入基层，认真总结基层干部、群众认真看书学习的经验。今年以来，他们先后总结了闵行街道横泾里委、区医药公司、区税务局第二税务所、日晖一村、第二中学等单位干部和群众的学习经验。他们虚心地向群众学习，当群众的学生，请群众当教员，推动了干部和群众的学习运动。在学哲学、用哲学的群众运动中，他们发现闵行街道横泾里委干部和群众学习毛主席哲学著作卓有成效，于是总结了这个街道的狠批“哲学神秘论”、“哲学无用论”，破“四旧”立“四新”，推动里弄斗、批、改的经验。在总结的过程中，他们首先认真学习，找出差距，批判了“哲学学不懂，用不上”的错误思想和学习上“空对空”的坏学风，然后，及时向全区推广了这个经验。市四届党代会后，全市掀起了学习新高潮，他们发现斜土街道日晖一村党支部书记，响应市党代会号召，在学习中克服年龄大、文化低、工作忙的困难，认真学，坚持学，每天读毛主席著作，写心得体会。区的一些领导成员学习了这位支部书记的经验，深有感触地说:“论文化比她高，论年龄比她小，论条件比她好，就是对毛主席的阶级感情不如她深，学习毛主席著作的自觉性不如她高，学习中刻苦钻研精神不如她好。”他们批判了学习中的懦夫懒汉思想，在学习中认真读原著，坚持记笔记，把自己“摆进去”，争当学习上的带头人。这个区的领导成员深有体会地说:“从群众中吸取了政治养料，对群众学习上的先进经验产生了感情，推广的时候，决心也就大了，作风也就细了，发扬先进的效果也就好了。”"},{"type":"paragraph","text":"这个区的领导成员还到群众中去讲课。这样做，是对领导干部学习的检验，也是联系群众、改变学风的一个好方法。区委书记和区委、区革委会有些常委先后几次到区政治学校去讲课。在讲课前，他们认真读马、列的书和毛主席著作，做笔记写讲稿。区革委会一位领导成员、工人出身的新干部，为了到区政治学校讲好《实践论》中指出的辩证唯物论的两个特点(即“阶级性”和“实践性”)这一课，他事先到政治学校了解学员的学习情况，带着问题学习了《路德维希·费尔巴哈和德国古典哲学的终结》、《唯物主义和经验批判主义》等马、列的书和《实践论》、《人的正确思想是从那里来的?》等毛主席著作，并和一些同志集体讨论，共同备课，利用星期天写讲稿。讲课后，他又主动听取学员的意见和批评。他深有体会地说:“讲一堂课，作一次读书辅导，是对自己学习的一次促进，一次检验，只有当好学生，才能当好先生。”"},{"type":"paragraph","text":"这个区的领导成员，还坚持到群众中去讲用，基本上做到每月向机关干部和基层干部汇报讲用一次，平时也主动带头讲用，接受群众的监督。去年年底，区委举办了领导成员、各组室负责人和基层一、二把手学习班。区委、区革委会负责同志带头在大会上汇报讲用，把自己“摆进去”，接受同志们的评论。群众评论领导干部的学习情况，主要评学风，即评能不能用马列主义、毛泽东思想改造自己的世界观，能不能用马列主义、毛泽东思想解决实际工作的问题。一些领导成员说:“汇报讲用制度好，对自己学习加一点‘压力’，‘压力’可以变‘动力’，打掉了学习上的‘骄’和‘懒’。”区委有位委员是在土地革命战争时期参加革命的老同志，平时对革命工作认真负责，生活上艰苦朴素，就是有“以干代学”的缺点。机关和基层同志在评论中，既肯定了他的优点，又严肃地指出他的缺点，热情地进行帮助，使他认识到朴素的阶级感情不能代替路线斗争觉悟，凭老经验办事工作就会“出轨”。经过批修整风学习，他说:“学习上的落后，发展下去必然会导致思想上的变‘修’，这是关系到能不能为无产阶级掌好权、用好权的大事!”从此，他不断同自己头脑中的“难”字和“懒”字作斗争，做到文化低难不倒，时间紧挤不掉，除了规定时间学以外，每天坚持自学，还坚持写大批判文章。"},{"type":"paragraph","text":"(徐卫文)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}