{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"六十年正反经验的结晶","authors":["薛宝鼎"],"dates":[{"year":1981,"month":8,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"六十年正反经验的结晶"},{"type":"paragraph","text":"薛宝鼎"},{"type":"paragraph","text":"实事求是，群众路线，独立自主，《决议》指出这是“毛泽东思想的活的灵魂”，也是中国共产党六十年来正反经验的结晶。"},{"type":"paragraph","text":"实事求是，就是从中国的客观实际出发，把马克思列宁主义的理论同中国革命和建设的实践结合起来，找出其中固有的客观规律性，用来指导中国的革命和建设。是否实事求是，是决定革命和建设的成败的大问题，万万不可等闲视之。"},{"type":"paragraph","text":"客观规律，无论自然规律也好，社会规律也好，按斯大林的说法，总是“无所在而无所不在”的。人们通过反复不断的实践、深入细致的观察、试验、探索，可以发现某些规律的客观存在。但更重要的是，当人们违反了规律，受到了规律的惩罚，才更能认识到规律的客观存在，进而运用规律为人类谋幸福。然而对于付过代价的感性认识，如果不明确，不巩固，不深刻，不上升到理性认识的高度，甚至不敢或不愿正视它，那就必然还要继续付出代价。我们在经济建设中一而再、再而三地不顾主观的和客观的条件是否可能，急于“跃进”，所付出的代价还少吗？所以，如果背离了实事求是这一基本原则，指导思想日益陷入唯意志论而难以自拔，后果必然是还要继续付出昂贵的代价。"},{"type":"paragraph","text":"人们实践的范围与深度，对每个人来说，总是有限的。他不可能事必躬亲、凡事都取得感性认识再提高为理性认识，他的思维也不可能是“至上”的。因此，要坚持实事求是的原则，就要尊重和学习前人和旁人的实践经验和知识财富，用来充实自己的头脑，才能在实践中多得成效。但在唯意志论与形而上学盛行时，学习往往成为空话一句。最离奇的是，当党内的科学技术人员对高指标、瞎指挥、浮夸风提出不同见解时，一些自命为“党性坚强”的竟丢掉实事求是的优良传统，去动员他们“先做党员，后做技术人员”，硬说“宁可犯政治错误也不要犯组织错误”。他们把马克思主义随时随地在吸收自然科学的新成果来丰富自己的这一要义任意抹杀，从而对共产党人的“党性”也加以抹黑了。有的同志认为，这种恶劣作风是“一句顶一万句”和“两个凡是”之能够风行一时的基础条件，或者，很可能竟是一脉相承的。"},{"type":"paragraph","text":"共产党人离开了唯物主义的实事求是，就不可能深刻地科学地认识客观世界；陷入了唯意志论和形而上学的泥坑中，就必然闭目塞听，把自己和群众的位置摆不正确。走群众路线的优良传统，就必然被歪曲成强不知以为知，而以此去“运动群众”，甚至压制群众。在千头万绪、矛盾交织着的经济建设领域内，必然不断出现新情况、新问题，光靠“上面说了算”，谨奉“本本主义”，不开动脑筋总结群众的经验，倾听群众的呼声，联系实际提出新建议新方案，就只能成为思想上的懒汉。在他们的瞎指挥下，群众的干劲可以化为无效劳动乃至有害劳动。这样的指挥员，有时也能叱咤风云，不可一世，实际上却是行动上的莽汉。他们组织起来的热闹场面，往往成为群众齿冷的假话源泉。群众中由于积极性被滥用和挫伤了而滋长出形形色色的无政府主义，反过来又会给这种又懒又莽撞的官僚主义者以惩罚。有的同志认为这是林彪、康生、“四人帮”之流一再有机可乘的一个重要条件。"},{"type":"paragraph","text":"从中国实际出发，依靠群众进行革命和建设，必然得出要独立自主、自力更生的结论。在经济建设上，就要走出适合我国国情的道路来。照搬照抄任何外国经验的危害，解放前已为王明教条主义的失败所证实，解放后又为照搬苏联经济管理的成套体制发生的种种困难所证实，粉碎了“四人帮”之后又为从资本主义大国盲目引进成套巨型先进技术装备等做法带来的恶果所证实。《决议》指出：“我国的革命和建设不是也不可能孤立于世界之外，我们在任何时候都需要争取外援，特别需要学习外国一切对我国有益的先进事物。闭关自守、盲目排外以及任何大国主义的思想行为都是完全错误的。但是，尽管我国经济文化还比较落后，我们对待世界上任何大国、强国和富国，都必须坚持自己的民族自尊心和自信心，决不允许有任何奴颜婢膝、卑躬屈节的表现。”《决议》的这一段说得何等精辟啊！在实际工作中，我们做过的一些蠢事，已经为国家带来了不少有形无形的损失。同外国资本家打交道，你要虚荣，他肯定会满足你的，因为他要牟利。我们因为长期闭关锁国，对六、七十年代资本主义发展的一套生意经，国内不少同志早已不甚了了。对外签订一个总协议，付款总额几十亿美元，他们也没有谁会来提醒你还要搞所谓可行性研究，以致给人家牵着鼻子一个阶段一个阶段顺着别人起草的纲要走，吃了大亏还生怕会影响友好关系。我们有的同志不理解，外国资本家是不可能每个人都会着眼于双方的长远利益和世界和平的前途的。他们能做到大买卖了，一锤子赚一大笔为什么不干呢！其实，说到这里，还得说说问题的另外一面。我国在社会主义经济建设方面三十二年来取得的成就，如果没有“文化大革命”，当然会大得多，即使如此，也不容许低估与否定，更得不出什么社会主义不如资本主义的错误结论来。尽管有人在国际间散播流言，说什么156项的设备更新将迫使我们早晚向苏联屈膝求援，他们总是不会理解我国科学技术人员的实力早已不同于建国初期。既然有人喜欢做梦，那就请便，“等着虾子叫吧”！"},{"type":"paragraph","text":"中国人在对外对内的经济事务上确实做过不少蠢事，《决议》拨乱反正，丰富和发展了马克思主义，拨亮了我们的眼睛，只要再也不忘记实事求是，我们的社会主义事业是大有希望的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}