{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"三下盲童学校","authors":[],"dates":[{"year":1966,"month":3,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海第一医学院附属眼耳鼻喉科医院眼科教研组"},{"type":"paragraph","text":"上海市盲童学校有二十六名盲童的眼睛复明，使我们既激动又惭愧；激动的是我们的医疗技术真正用来为劳动人民服务，惭愧的是我们为他们治疗得太晚了。"},{"type":"paragraph","text":"去盲童学校做盲人普查工作，对我们来说并非第一次。过去我们曾先后两次到那里进行过普查。那时候到盲校去，不是带着强烈的无产阶级感情去的，而是带着资产阶级人道主义的同情、恩赐的心情去的，思想上还被很多框框束缚，所以看到疑难杂症，在困难面前都动摇了。首先想到的是自己:对于这些不治之症，何必要自找麻烦，多此一举?有的人还认为即使治疗成功，最多也只能增加零点零几的视力，而手术一旦失败，出现了并发症，却能使自己身败名裂。两次普查都认为没有可以治疗的病人。由此可见，资产阶级的人道主义、恩赐观点，都是从个人出发的。后来，盲童学校又请我们去治疗，也被我们用“没有空”的话挡回去了。有的甚至说:“我们在医院里已经够忙的了，到外面去干啥?”就这样，我们把劳动人民子弟的疾苦一搁就是多年，想想怎能不内疚和惭愧呢?"},{"type":"paragraph","text":"一九六五年上半年，我们在报上读了济南市立第二医院眼科医生陈智慧的文章，受到很大的启发教育。但是有些同志对她那种强烈的阶级感情不但不能理解，相反地还认为那些技术都很平常，没有什么了不起，只不过她学毛主席著作比我们学得好些罢了。学习毛主席著作与治病究竟有什么关系，我们当时都不很理解。后来，我们教研组的大部分同志都到农村巡回医疗，参加了农村的阶级斗争，看到贫下中农的阶级感情非常深厚，阶级立场无比鲜明；我们用贫下中农优秀的品质对照自己，特别是在农村学习了毛主席著作，看到了自己灵魂深处的形形色色的个人主义和资产阶级医疗思想和医疗作风，再回过头来学习陈智慧医生的文章，才体会到她谈的不只是业务问题，而是真正做到了为革命而治病，用毛泽东思想统帅了业务，这一点正是我们所缺少的。"},{"type":"paragraph","text":"从农村回来，思想感情开始有了变化之后，进一步带动了我们医院工作革命化，于是我们就重新议论起了上海市盲童学校。我们第三次来到盲校。这回我们的思想明了，眼睛亮了，一下查出了有二十六名学生的眼睛可以进行手术治疗。"},{"type":"paragraph","text":"但是，知识分子要树立“完全”“彻底”为人民服务的思想，并不是一下子就能达到的，是要经过反复斗争的。当手术对象确定以后，我们召开了要施行手术的盲童的家长座谈会，原来的意图是想在座谈会上向家长们交代一下手术过程中可能出现的意外，或者手术以后可能会效果不好，以取得家长们的谅解。向家长作这些解释，无非是为自己开一张没有文字的“保险单”而已。但是这次家长会却出乎我们的意料之外，当我们说明了为盲童治盲的来意以后，很多家长都激动得流泪，他们抚今追昔地说:“这种事情从来没有听到过，只有在共产党、毛主席的领导下才会有这样的事情。”有的还鼓励我们说:“我们完全信任你们，你们干的是党叫干的，我们没有半点怀疑。不论手术好坏，我们总是感激党的关怀。”有的还说:“在我们的社会里，医生是千方百计地为病人考虑的，你们放心地做吧，我们没有丝毫顾虑。”家长的话句句打动我们的心，使我们受了一次深刻的阶级教育。我们原来准备好了的什么“预后”“意外”等词儿，再也无法说出口。这次座谈会后，党支部又组织我们学习《为人民服务》、《纪念白求恩》、《愚公移山》。是毛主席的书，是家长们的激励，提高了我们的政治责任感。这样，为了使孩子们恢复视力，为了盲童的幸福，为了使他们在三大革命运动中发出更大的光和热，我们才决心要为他们做好手术。"},{"type":"paragraph","text":"但究竟是让盲童到我们医院来治疗呢，还是主动送医上门呢?这又成为我们新的中心议题。最初，有些同志认为让盲童到我们医院里来治疗，条件较好，即使发生一些并发症也容易处理，对家属也可有所交代。还有一些同志考虑到盲童家庭经济较困难，建议另设简易病床，派专人照料。但另一些同志则认为，在医院里治疗，对我们的确减少很多麻烦，可是对盲童却增加了很多不便；同时，加重了家长们的经济负担。能否考虑送医送药上门呢?在农村很差的条件下，都可以这样做，而在城市里反而做不到吗?白求恩大夫来自遥远的加拿大，到我们条件十分艰苦的敌后根据地救死扶伤，为中国人民的革命事业贡献出了他的一生。而盲校虽在郊区，但离我们只有八里路，难道就不能上门为盲童服务吗?当然，送医送药上门并不难，但要送得好还存在着这样或那样的困难。"},{"type":"paragraph","text":"党组织再三教导我们:在战略上要藐视困难，在战术上却要重视困难。为了对盲童高度负责，要求我们在手术之前对病孩再作全面检查，并对每个手术作更具体细致的研究，然后确定手术方案。当我们遇到困难的时候，每一次都是党给我们热情的关怀，指出解决困难的方向，给了我们无穷的勇气和力量，使各种困难都迎刃而解。"},{"type":"paragraph","text":"通过这次实践，使我们进一步体会到:只要政治一挂帅，思想一领先，工作就灵。今后我们一定要进一步活学活用毛主席著作，加速改造非无产阶级思想。认真向焦裕禄同志学习，不为名，不为利，不怕苦，不怕死，一心为革命，一切为人民。在党的领导下，坚持三结合，在劳动人民多发病的治疗上闯出我国自己的路来。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}