{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":4,"day":20}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"努力发展社会主义军事文学——祝贺军事题材文学创作座谈会的召开","authors":["本报评论员"],"parts":[{"type":"paragraph","text":"中国作家协会和中国人民解放军总政治部文化部联合召开的军事题材文学创作座谈会，是文艺战线的一次重要会议。在这次盛会上，军内外一大批老中青作家的代表，团聚一堂，探讨怎样发展军事题材的文学创作。这对于提高对军事题材文学的重要意义的认识，调动军内外作家从事军事题材文学创作的积极性，交流创作经验，进一步增强军内外作家的团结，将会起到很好的作用。我军广大指战员和文艺工作者，都对此抱有殷切的期望。我们衷心祝愿这次会议的目标圆满实现。"},{"type":"paragraph","text":"在世界各国文学史中，军事文学历来占有重要地位。在我国，发展军事文学可以说是得天独厚。我国的历史，是充满着武装斗争的历史。中国共产党领导下的革命武装斗争，更是艰苦卓绝，波澜壮阔。党的六中全会的决议指出：“中国革命的胜利，主要是依靠我们党所领导的完全新型的与人民血肉相连的人民军队，通过长期人民战争战胜强大敌人取得的。”“在保卫和参加社会主义革命和社会主义建设中，人民解放军发挥了人民民主专政的坚强柱石作用。”以人民解放军及其前身为主力的人民武装力量，几十年来的英勇奋斗，为人民建立了巨大的历史功勋，涌现了无数可歌可泣的英雄人物和壮烈事迹。在他们身上，体现了中国共产党人的优秀品质，体现了中国人民勤劳勇敢的优良传统。没有他们，不可能有中国革命的光荣历史。没有他们，中国人民的精神宝库也不可能有象现在这样丰富的蕴藏。正如胡耀邦同志在剧本创作座谈会上所说的：我们这支军队是最可爱的人，又是最可靠的人。我们的“文艺作品中，应该有他们的重要地位。”"},{"type":"paragraph","text":"在中国人民漫长的充满艰难困苦的革命斗争中，革命军事题材文学，曾经为教育和鼓舞人民，团结自己，战胜敌人，发挥不可估量的作用。在新的历史时期，军事文学的重要意义是不是降低了呢？不是！每一个清醒的同志都会看到：在为建设社会主义现代化强国的奋斗中，我们还会遇到种种艰难险阻，全党全军全国各族人民仍然需要大力发扬爱国主义与革命英雄主义精神。不久前，陈云同志指出：“我们国家应该是宣传英雄主义的。”我们大力提倡和发展军事题材的文艺创作，根本目的就是用爱国主义和革命英雄主义的精神，培养社会主义新人。这是建设以有理想、讲道德、守纪律为中心内容的社会主义精神文明的重要方面，也是我们提倡军事题材文学创作的主旨。"},{"type":"paragraph","text":"优秀的革命军事题材文学作品，由于它深刻描述了与人民命运、国家民族命运生死攸关的尖锐斗争，歌颂了革命者为共产主义崇高理想而献身的精神，这对于我们在新时期中帮助干部和群众，特别是青少年树立正确的世界观和人生观，鼓舞各条战线的同志为四化艰苦创业，都可以发挥强大的作用。特别不能忘记的是：我们的社会主义现代化建设是在有战争危险的国际条件下进行的，不能不考虑到侵略者把战争强加给我们的可能性。我们必须居安思危。优秀的军事题材文学作品，对于提高广大人民的国防观念，树立正确的战争观，对于巩固和提高我军战斗力，对于加强现代化正规化的革命军队建设，更是迫切需要的。因此，无论是战时或平时，无论是从认识战争生活，准备未来反侵略战争的方面，还是从建设社会主义精神文明，培养一代新人以继承前辈革命大业的方面，或是从文学反映丰富多采的生活，以满足人民日益增长的精神需要的方面来看，军事题材文学都大有作为。它的强大生命力是经久不衰的。"},{"type":"paragraph","text":"在我国新文艺的发展过程中，尤其是在延安文艺座谈会以后，我国军事题材文学创作曾出现过繁荣的局面，产生过许多脍炙人口的作品和成就卓著的作家。但是由于林彪、江青反革命集团的破坏，把军事题材文学创作推向了绝境。打倒“四人帮”以后，军事题材文学从《纪要》设置的重重束缚中逐步摆脱出来，开始走向复苏，出现了一些好的作品，在某些方面有所突破。但是相对来讲，发展的步子还比较缓慢。这里，固然有客观因素；但更主要的是我们的主观认识还未能很好适应客观形势的发展变化。这就需要我们很好地总结我们军事题材文学创作已有的经验，扬长避短；很好地研究新的历史时期中我们服务对象和描写对象的新特点，大力提高军事题材文学作品的质量。提高质量的重要环节，从作家方面来说，是要认真学习马克思主义，坚持深入生活，坚持革命的现实主义，勇于创作实践，努力创新；从文艺领导方面来说，是要把发展军事题材文学摆到应有的位置，并使它成为整个文艺界关心的事情。要切实加强和改善对于军事题材文学创作的领导。要旗帜鲜明地坚持四项基本原则，坚持“文艺为人民服务，为社会主义服务”，坚持“双百”方针，进一步解放思想。这次座谈会，只是加强对军事题材文学创作的领导、争取它进一步繁荣的良好开端，会后还要做好大量的落实工作。要采取一系列有效的措施，如组织作家包括地方作家深入部队生活，开拓发表园地，互相切磋琢磨，总结经验，开展文艺评论，推荐和表扬优秀作品，举行评奖活动，等等。我们相信，地方作家和部队作家这两支力量的亲密团结和合作，一定会使我们的军事题材文学创作走向新的繁荣。"},{"type":"paragraph","text":"邓小平同志在第四次文代会所作的祝词中指出：“文艺创作必须充分表现我们人民的优秀品质，赞美人民在革命和建设中，在同各种敌人和各种困难的斗争中，所取得的伟大胜利。”让我们军内外的文艺工作者，在党的领导下，亲密地团结协作，共同发展我们时代的社会主义军事文学，为建设社会主义精神文明，为扶正祛邪，反对资产阶级思想腐蚀，为坚持共产主义的纯洁性，培养社会主义的新人，作出更大的贡献。"}],"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}