{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"冷静分析红卫兵的历史留有思考空间","authors":["印红标"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"——米鹤都著：《心路——透视共和国同龄人》座谈会发言","type":"paragraph"},{"text":"《心路—透视共和国同龄人》是以口述资料为基础的，以口述资料为主体，补充了一些文献资料，同时也可以看到作者作为这一代人的一员亲历者的感受在里面，所以把握很多问题就比较深入。中国的传统是当代人不写当代史。这个角度有一个好处，主要是当代人自己的感情因素可能会搀进去，可能不够客观，不够公允。但是当代人写当代史也有一个好处，就是能有自己的体验加入进去。后代人缺少直接体验，靠文字记录，有些是不完全的。","type":"paragraph"},{"text":"刚才唐欣先生说老红卫兵部分的口述资料多了一点，可能跟当初我跟米鹤都一起在１９８５年的那一次调查有关系，最开始我们在一起参加一个项目，收集红卫兵口述资料。当时主要是中央组织部的青干局，要组织第三梯队时，要做的一个调查。如果我的观察不错的话，当时主要是第三梯队和三种人，这两个“三”之间发生了很大的冲突。因为打人的那些老红卫兵比较多，一些人后来又经过反思，有的是第三梯队的候选者。所以，当时对这一部分的思想反思方面比较多。我当时自己提出一个问题，不仅仅是老红卫兵的干部子弟，还应该有更多，各派都应该访问采访，最后做一个折衷。这些资料，后来米鹤都又补充了，特别是最近几年系统地补充了很多的访谈资料。","type":"paragraph"},{"text":"我觉得从这本书来说，它的立意、结构都是很新颖的。以前我们看到口述常常是一个人的口述，现在是一群人的口述。这样的形式很新颖，很灵活不刻板。像讲故事那样，但是又是有依据的。","type":"paragraph"},{"text":"另外，我感觉到这书的评论方面深入了很多，因为以前他的几本书主要是口述资料本身的分析，这一次更深入到当时的历史情况。我自己感觉到是米鹤都这次分析的最大特点是力求公正客观，心平气和讲道理，入情入理的，而不是简单地控诉，或者站在道德高地在这里指点。这是我一直觉得应该提倡的。另外，也给读者的启发和进一步思考反思的余地，不是把什么事儿都说绝了。","type":"paragraph"},{"text":"我自己感觉到这本书里面讲文化革命前１７年，特别是文化革命前的阶级斗争教育，对这一代的影响，这部分讲得很深入。各种运动对不同人的影响，这样对后代有一个交代，要不然这些人怎么就突然从学雷锋的积极分子一下子变成打人的人呢？当时我采访过北京六中打死过人的事儿，那些六中初中的学生，他们打死了学校的校工。因为这个校工自己有两辆洋车，自己攒点钱，开个洋车行，把洋车再租给别人，就被说成是洋车行主。在文化革命之前，学雷锋的时候，他们这些孩子把他叫做大爷，还帮助他做好事儿什么的。文化革命一来，说他是洋车行主，完全把他当成敌人。一个１４岁的初中一年级的学生，对他来讲，按当时的逻辑是完全可以理解的。可我们现在说这事，怎么变成没有人性呢？以前很有人性，做好事儿啊，因为他是一个孤老头，所以帮助他做好事。这是同样的逻辑，就是雷锋说对同志像春天般温暖，对敌人要像秋风扫落叶一样残酷无情。这是一致的。这能够帮助人理解现实。","type":"paragraph"},{"text":"另外，书里面对暴力活动的分析，我觉得也是比较客观的。我想他自己也是有很大的勇气提出这个问题，这些未成年人，或者刚刚向成年人过渡的人的暴力行为，背后实际上有整个社会教育的责任，成年人的责任应该更大。提出这个好象变成了这一代人自己的辩护，但是这种辩护从深入思考来说，是有价值的。","type":"paragraph"},{"text":"另外，我比较关注书里面写到的，我也经常讲到北京红卫兵各种派别的影响有一个特点，就是社会性强。一开始就是对联，后来的分派都跟对联有关系。所以，我就感觉到这里有一个问题，在文革研究中经常遇到的，特别是讲讲到群众运动的时候提到，一个是政治冲突，还有社会矛盾两部分。这两部分在中学也是比较突出的。老红卫兵一开始就是传统的观念，他用这样的观念，所以把矛盾对准文化界教育界，还有传统的阶级敌人。但是，他背后也有另外一个就是追求社会特权，就是这些人的阶级队伍。所以，他后来反对中央文化革命小组什么的，他就认为不能冲击老干部，主要从这个角度出发的。所以老红卫兵社会性的方面，表现在他和国家的党政领导当权派领导者这个社会层血缘的直接的联系。","type":"paragraph"},{"text":"另外一个极端就是４３派那边，他是比较强调所谓新的阶级斗争，毛泽东后来讲的资产阶级就在党内，特别是党的一些领导干部特殊化，脱离人民群众，压制群众的这一方面，而这一部分也是有社会原因的。所以，有另外一个要求，另外一个评判标准，是社会造成的，就是要平等的这种要求，反对特权的要求也是应当肯定的。但是这两个东西在文化革命评判中常常是冲突的。我们那次调查就有这样，老红卫兵说我们可能做了很多人，破四旧，打过很多人，但是我们做对了一条，我们反对特权。４３派那边就说我们做了好多事儿也做得不对，但是我们做得正确的一条，就是我们反对血统论，我们要社会公正，什么时候都不能搞压迫。一个是反不公正的压迫，一个是反对迫害老干部。这两条现在看来都是有道理的，在当时却是截然对立的。这文化革命比较深刻的内容，需要分析的一个问题。","type":"paragraph"},{"text":"因为４３派这部分人出身中等的比较多。而且他的渊源是旧制度的中等和中上阶级，新社会变成中等甚至中下阶级。所以４３派提出社会平等问题，当然遇罗克把这个４３思潮推向极端了。但是４３派，如果说一个当时的政治派别，还没有完全把遇罗克作为领袖，或者把４３宣言作为领袖，但是这种思潮，就是毛泽东继续革命思想里面的，批新的阶级斗争的思潮是比较强的。所以就遇到一个问题，就是评论文化大革命群众运动的两个标准，政治斗争的标准，党内路线斗争的标准，就是毛泽东的现实路线或者党的路线，应该是否定的。那两条路线斗争应该是翻过来的，刘少奇的、邓小平的务实的路线对国家的发展有好处。同时，文化革命中，毛泽东凌驾于全党之上，也应该翻过来的，就是领袖凌驾全党之上迫害很多老干部完全是不应该的。这个问题上，实际上老红卫兵的认识是和他的社会地位有关系，同时还有一个标准，就是社会标准。由于这个社会从斯大林开始，他是以解放劳苦大众为旗帜，最后建立的社会并不是平等的，所以要求平等是４３派也好，和当时群众的要求联系在一起了。","type":"paragraph"},{"text":"最后，当然这两条后来在上山下乡过程中开始逐渐地，真正从学校里走到社会底层了，重新思考，再找到一个出路。但是这两方面提出的问题，到后来一直没有解决。不用说社会平等问题，另外，党内斗争的到底谁正确，谁错误的问题，文化革命后来又重新做了结论了。","type":"paragraph"},{"text":"我当时提出调查的时候，如果要重新思考的话，如果这一代人是反思的一代人，不管是社会批判派还是政治批派派，他们的反思都应该有价值的。□ 原载《共识网》２０１２－０９－１１～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【恐怖岁月】","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}