{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在实践中不断提高认识水平","authors":["中共河北省青龙县委学习中心组"],"dates":[{"year":1972,"month":5,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在实践中不断提高认识水平"},{"type":"paragraph","text":"中共河北省青龙县委学习中心组"},{"type":"paragraph","text":"马克思列宁主义、毛泽东思想认为，实践、认识、再实践、再认识，这就是辩证唯物论的认识论。在社会主义革命和社会主义建设事业中，要理解和执行毛主席的革命路线，就必须遵循这条辩证唯物论的认识路线。"},{"type":"paragraph","text":"几年来，我们在建设山区的实践中，学习和运用辩证唯物主义和历史唯物主义的观点，兴办小型水利工程，使山区面貌发生了比较显著的变化。"},{"type":"paragraph","text":"青龙地处塞外山区，百分之七十的耕地是山坡薄地，既不耐旱，又怕洪水，粮食产量一直很低。农业合作化以来，全县人民虽然对水旱灾害不断进行斗争，但是，由于受到反革命修正主义路线的干扰，靠天吃饭的状况仍然没有多大改变。怎样根除水旱灾害，实现山区水利化，改变这种多灾低产面貌呢？县革委会展开了讨论。有的同志主张，根据外地经验和青龙旱灾严重的特点，应该在“水”字上下功夫，除害兴利，治水用水。有的说：“山区的特点是水来满沟流，雨过变沙滩，多数河流经常无水，只能在山地上作文章。”青龙县到底“有水无水”？“能不能用水”？是两种意见争论的焦点。为了统一认识，我们组织大家到实践中调查研究：调查山势情况，调查河系的水量和走向，调查治水、用水的历史，调查治水、用水的现状。一个多月的时间，我们走遍了全县五条大河、二十几道小河和上百座山头。调查的情况说明：青龙县不是河多无水，而是蓄水措施不力，水都流失了。如果采取有效措施，把现有的水利资源充分利用起来，水就不是少，而是多。"},{"type":"paragraph","text":"通过调查，我们对青龙县的自然条件有了进一步的了解，对如何治水、用水有了统一的认识：要想变，得办电。我们介绍和推广东蒿村治水办电的经验，也取得了一定的成效。但是，有些社、队却行动不起来。原因在那里呢？毛主席指出：“由于事物范围的极其广大，发展的无限性，所以，在一定场合为普遍性的东西，而在另一一定场合则变为特殊性。反之，在一定场合为特殊性的东西，而在另一一定场合则变为普遍性。”原来，我们只看到了东蒿村经验的普遍性，忽略了对全县错综复杂的自然条件作具体的分析。用个别代替了一般，用局部代替了全部，虽然我们也想按照辩证唯物论的观点办事，却不自觉地带上了形而上学的成份。我们对全县的自然特点，进行了全面认真的分析，使大家认识到：全县地形是一个东北高西南低的大斜面，五条主要河流均匀地分布在这个斜面上，落差大，流速急，这是全县治水办电的有利条件，是普遍性的东西。但是，由于地形复杂，有的河流水量较大，有的河流水量很小，有的河流经常是干河沟。即使同一条河流，因为上、中、下游的位置不同，地理条件也各不相同，这就构成了各种场合的不同情况。如果我们只看到普遍性的东西，看不到不同地区的不同特点，就不能根据各种特定环境的具体条件，因地制宜地把治水办电的群众运动开展起来。"},{"type":"paragraph","text":"认识统一以后，我们组织了领导、群众和技术人员“三结合”的勘测设计小组，在不同地区勘测设计不同类型的水电工程。我们又深入实际抓典型，进一步认识和掌握治水办电的规律。青龙河流程长，水量大，我们就抓了开渠引水办电站的典型；沙河流域，坡降小，积雨面积大，我们就抓了修水库办电站的典型；星干河流域，流床宽，淤沙厚，我们就抓了截潜流提高水位办电站的典型；起河流域，坡降大，蛇曲多，我们就抓了凿山洞造落差办电站的典型。这样，各种不同特点地区的社、队，都有先进典型可学，全县迅速出现了一个治水办电的高潮。几年来，全县建成水电站七十六座，装机容量达一千八百多瓩，初步解决了全县的水利灌溉问题。"},{"type":"paragraph","text":"在治水办电的群众运动中，我们还碰上一连串新的矛盾：资金不足，技术力量不够，材料、设备供不应求。怎么办？是靠上级还是靠自己？我们组织大家开展“是英雄创造历史，还是奴隶们创造历史”的学习讨论，树立“群众是真正的英雄”的历史唯物主义观点。大家决心把治水办电“放在自己力量的基点上”，依靠全县人民的创造性劳动，克服前进中的困难。我们用毛主席自力更生、艰苦奋斗的思想教育群众，极大地激发和调动了广大群众的积极性和创造性。资金不足，积极发展集体生产，几年来，社、队自筹资金占全县水电总投资的百分之八十以上。技术力量不够，就在办电实践中自己培养。现在，全县已涌现出一支六百多人的“土技术员”队伍，初步掌握了工程的设计和设备的操作、维修、管理技术。材料、设备供不应求，就采取“两条腿走路”的办法，一方面发动群众，靠山办电，就地取材；一方面积极兴办地方工业，自己制造。不仅满足了治水办电的需要，还大大地促进了地方工业的发展。"},{"type":"paragraph","text":"“在生产斗争和科学实验范围内，人类总是不断发展的，自然界也总是不断发展的，永远不会停止在一个水平上。因此，人类总得不断地总结经验，有所发现，有所发明，有所创造，有所前进。”遵照毛主席的这一伟大教导，我们总结了治水办电中的经验和问题，大家发现，在成绩这个主流下面，还有一些值得注意的问题。由于强调了主观能动性，忽略了客观可能性，主观和客观结合得不好，有的社、队在条件还不具备的情况下开工了，结果造成了一些工程停工待料；由于注意了长远建设的必要性，忽略了当年生产的迫切性，长远和当前结合得不好，个别社、队因水电建设占用劳力过多，影响了当年农业产量的增长；由于只看到群众建设山区的积极性，忽略了严格执行党的政策的重要性，协作和平调的界限划得不够清，个别社、队在水电建设中一度出现了违背经济政策的现象。对于这些问题，我们一方面从认识论上找原因，提高思想认识，一方面从工作上进行认真研究，采取相应的措施，切实地加以解决。这就保证了小水电事业更加健康、更加扎实地向前发展。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“对我们的同志，应当进行辩证唯物论的认识论的教育”。通过认真读书和运用马列主义、毛泽东思想总结和指导革命实践，我们深刻体会到：实践第一的观点，是认识论的首要观点，学习理论若不与实践相结合，就会使理论失去对象；然而，实践若不用革命理论来指导，也必然成为盲目的实践。只有坚持在干中学、学中干，把理论和实践紧密结合起来，才符合辩证唯物论的认识论，才能正确执行党的政治路线。今后，我们决心遵照毛主席关于“认真看书学习，弄通马克思主义”的教导，认真读书，勇于实践，努力掌握辩证唯物论和历史唯物论这个强大思想武器，在实践中不断提高我们的认识水平。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}