{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共空军党委关于整顿军容风纪内务秩序的情况报告（摘要）","authors":[],"dates":[{"year":1964,"month":2,"day":18}],"is_range_date":false,"parts":[{"text":"中共空军党委关于整顿军容风纪内务秩序的情况报告（摘要）","type":"title"},{"text":"空军扭转军容风纪和内务秩序时好时坏的局面，是在林总主持军委工作以后。林总在一九五九年十月十四日军委第一次常委会议上，提出了要切实搞好军容风纪和内务秩序的号召，我们立即在空军党委常委会、全委会和师以上军事第一把手参加的训练作战会议上，作了传达研究。要求各级党委特别是军事第一把手经常抓，要求全体人员做到“以身作则，严格要求；持之以恒，养成习惯；人人监督，当场纠正”（一九六一年一月空军训练作战会议提出）。一九五九年底和一九六O年春，在空军范围内大张旗鼓地开展过群众性的整纪运动，为搞好空军的军容风纪和内务秩序打下了基础。由于各级各方面的第一把手亲自抓，以林总、军委的指示来号召群众，同四个第一落实结合起来，从思想工作入手，发动群众，最近一两年才开始搞出个样子来。","type":"paragraph"},{"text":"空军直属机关是空军中内务秩序搞得比较好的，其中驻什坊院（北京西郊）的单位，连续几年都被评为海淀区和北京市的红旗单位。今年一月二十九日，北京市人委在什坊院召开了现场会议。参加会议的有驻海淀区的机关、部队、院校等一百三十一个单位，三百五十一人。北京市王昆仓副市长参加了会议。从一月三十日至二月十八日，先后有军队和地方一百九十一个单位的四千多人到什坊院进行了检查和参观。","type":"paragraph"},{"text":"来看过的同志，都认为确实搞得不错。他们的评论，比我们实际做到的要高很多。大家异口同声地说：空军的房屋等条件并不比别人更好，但就是搞得朴素、整洁。王昆仓副市长说：“什坊院是首都卫生红旗中的红旗。”许多同志反映：“干部、战士、职工、家属的宿舍都简单朴素，整齐清洁，墙上无笔划，地上无痰迹，真是过得硬。”中央卫生部徐运北副部长说：“搞清洁卫生有两条路线，一条是资产阶级的，一条是无产阶级的，什坊院走的是无产阶级路线，是群众路线。”很多同志反映：“什坊院不单纯是卫生好，最重要的是作风好，是四个第一落实的结果。”关键是发挥了人的因素第一的作用。","type":"paragraph"},{"text":"地方的同志来检查和参观，把它和学解放军联系起来。有的同志说：“到这里一开会、一参观，知道了就要学习四个第一落实，演习雷厉风行的作风，学习艰苦朴素、实事求是、扎扎实实的作风，学习教育好子女。”徐运北同志和卫生部防疫司司长王肇之同志看到汽车三连宿舍和饭堂（兼俱乐部）都是工棚，说：“条件这样差，工作这样好，老红军的作风在这里继承下来。”","type":"paragraph"},{"text":"检查和参观的同志，对家属子女教育很感兴趣。赞扬“小孩有礼貌，守秩序。”当大家了解到院内果树的果实，没有小孩随便摘时，表示十分惊奇。许多同志对空军党委直接发信给每一个干部，郑重说明由干部负责管好子女的办法，很感兴趣。许多同志对家属委员会的工作，对保姆的管理也很赞赏。","type":"paragraph"},{"text":"检查和参观的同志认为，空军确实坚决执行和认真落实了林总的指示，党委重视，首长以身作则，人人负责，充分发动群众，所规定的一些制度和办法是很有效的。例如分片包干打扫环境卫生，宿舍每幢楼设楼长、每层楼设层长，并且设室长等制度，都认为切实可行。","type":"paragraph"},{"text":"党委认为，空军在军容风纪、内务秩序方面虽然有很大进步，但距林总指示的要求还相差很远，缺点、问题还很多，发展还不够平衡，薄弱环节和死角还不少。就是较好地什坊院也还存在许多问题，特别是突击性的成份不小；有的注意了整齐划一的一面，忽视了经济实用的一面。","type":"paragraph"},{"text":"今年一月召开的现场会议和许多负责同志的检查、参观，特别是林总的指示，对于我们整顿军容风纪和内务秩序，是极大的督促和鼓励，激发了广大人员的荣誉感。一个人人爱护集体荣誉，保持整洁的风气正在逐渐形成。我们将利用这种有利形势，进一步搞得更好。党委的决心是：只能继续前进，不能向后倒退：增加经常性的因素，减少突击性的因素，防止形式主义。做到：既整齐清洁，又实际方便，养成非常无产阶级化、非常战斗化的作风。","type":"paragraph"},{"text":" 一九六年四年二月十八日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}