{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永远忠于毛主席　完全彻底为人民","authors":["董素平"],"dates":[{"year":1969,"month":6,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"永远忠于毛主席　完全彻底为人民"},{"type":"paragraph","text":"河北省丰润县什庄公社大坡庄大队“赤脚医生”　董素平"},{"type":"paragraph","text":"我是个贫农的女儿，今年二十五岁。一九六一年高小毕业后，我参加了农业劳动。从一九六四年开始，我在本村当接生员，现在是个半农半医的“赤脚医生”。回顾自己几年来走过的道路，是伟大领袖毛主席指引我前进，是战无不胜的毛泽东思想哺育我成长。"},{"type":"paragraph","text":"一九六四年十一月，新军屯地段医院开办了第一期农村接生员训练班，我们大队党支部决定让我去学习。当时我才二十岁，还不知道啥叫接生，人家说：“接生就是当老娘婆。”我臊得满脸通红，心想：“一个大闺女家去当老娘婆，多不体面哪！”思想搞不通，不愿意去。党支部书记对我说：“素平啊，咱们贫下中农不去，叫谁去？你好好学习学习毛主席著作吧！”晚上回到家里，我打开了毛主席的光辉著作“老三篇”，一边读，一边想，白求恩同志是个医生，为了帮助中国的抗日战争，不远万里来到中国，献出了宝贵的生命；张思德同志完全彻底为人民服务，没有半点私心，比比自己，感到原来的想法不对头。毛主席教导说：“我们的共产党和共产党所领导的八路军、新四军，是革命的队伍。我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。”过去，贫下中农没有自己的医生，妇女们生孩子只好去找老娘婆。现在，党组织要让自己去学新法接生，这是毛主席对贫下中农的关怀，是农村卫生医疗上的一场革命，我应当勇敢地挑起重担。第二天，我找到党支部书记，检查了自己的错误思想，高高兴兴地参加了接生员训练班。"},{"type":"paragraph","text":"经过半个月的学习，我回了村，心想：“自己学了新法接生的技术，这回可以为人民服务了。”热情很高。但是，开始的时候，群众并不信任我。半个多月过去了，妇女们生小孩都不来找我，我心里很着急。我遵照毛主席的“完全”“彻底”为人民服务的教导，就挨门串户，对全村孕妇进行了普查登记，一个一个地去检查了她们的怀孕情况，同时向她们宣传了新法接生的好处。我这样做，感动了群众，他们从思想感情上开始信任我了。"},{"type":"paragraph","text":"一天夜间，一家产妇第一次来找我接生。我从炕上爬起来就走，心里非常高兴。因为是第一次做这个工作，我的心跳得厉害。这时，我想起了毛主席的教导：“我们需要的是热烈而镇定的情绪，紧张而有秩序的工作。”我不断地命令自己：“镇静！”“镇静！”接生紧张而有秩序地进行着。婴儿落地了，产妇也很正常，孩子“哇”地一声哭出来了，我的心都要乐飞了。在毛泽东思想的指引下，第一次接生胜利了！"},{"type":"paragraph","text":"接生是一项艰巨而细致的工作，时常会遇到很多困难。一次，我们村的贫农妇女张树家快要生孩子了。因为她怀孕时差点流产，所以我对她特别注意，一连看了她七天七夜。这天，我起得很早，来到她家，一检查，大吃一惊，突然发生了胎儿横位。这在接生中是个顶头痛的事，只有用手术矫正胎位。可是这样的手术，自己还没做过，能不能做呢？心里没把握。送医院吧，产妇还要受折磨。她平时还有心脏病，如果半道上万一出了事，就会有生命危险。于是，我下定了决心，就地做手术。第一次，失败了，第二次，又没成功。怎么办？这时，我想起了毛主席的教导：“白求恩同志毫不利己专门利人的精神，表现在他对工作的极端的负责任，对同志对人民的极端的热忱。每个共产党员都要学习他。”阶级姐妹的痛苦，就是我的痛苦。我又坚持作了第三次、第四次手术，终于获得成功，使孕妇的胎位恢复了正常。可是，临产的那天，由于发生了严重的难产现象，产妇昏迷过去了，婴儿生下来就没了气。我安顿好了产妇，把孩子托起来仔细一看，这孩子浑身苍白，鼻子和嘴里堵满了羊水和血块子，我立即判断：“孩子是因为窒息造成的假死，如果把那些脏东西吸出来，是可以救活的。”可是，没有吸痰器，怎么办？这时，老奶奶走过来看看昏昏迷迷的儿媳妇，摸摸没有气的小孙子，痛心地说：“孩子算完了，大人保住了就不错！”在这一刹那间，我想起了伟大领袖毛主席，心中升起了红太阳。“救死扶伤，实行革命的人道主义”，这是毛主席的指示啊！我坚定地说：“这孩子一定要救活。”没有吸痰器，自己有一张嘴。我趴下身子，把嘴挨近了孩子的嘴，一口一口地往外吸。半个小时过去了，我累得满头大汗，孩子的脸还是象窗户纸一样的煞白。我心里默念着毛主席的“下定决心，不怕牺牲，排除万难，去争取胜利”的教导，继续往外吸。又经过一阵紧张的战斗，孩子开始有了微弱的气息。我振奋起精神，又继续进行不停顿的对口呼吸，把脏东西从孩子嘴里吸出来，把气用自己的嘴呼进去，孩子的脸上慢慢有了血色，心脏也觉出了轻轻的跳动。一会儿，孩子“哇”地一声哭出来了！孩子的哭声，带来了全家的欢笑。产妇看看活过来的孩子，两眼流出了热泪。老奶奶高兴地走上来，指着孩子说：“孩子啊，你长大了可得好好谢谢你姑姑啊！”我说：“这是伟大领袖毛主席救了他的命，我们都要感谢毛主席！”全家人激动得连声高呼：“毛主席万岁！毛主席万万岁！”"},{"type":"paragraph","text":"几年来，我接生共四百多例，因为难产和其它原因，造成婴儿假死的有十三例，我都把孩子救活了。"},{"type":"paragraph","text":"去年十二月五日，报纸上发表了湖北省长阳县乐园公社实行合作医疗的调查报告。我一口气读了几遍，心情非常激动。我想，这是毛主席对贫下中农的最大关怀，是农村医疗卫生工作的方向，是落实毛主席关于“把医疗卫生工作的重点放到农村去”这一伟大指示的好办法。我下定决心，一定要把我们大队和公社的合作医疗办起来。"},{"type":"paragraph","text":"毛主席教导我们：“政治路线确定之后，干部就是决定的因素。”我马上找大队革委会研究，首先办起了干部的毛泽东思想学习班。在学习班上，我和大家一起认真学习毛主席关于医疗卫生工作的指示，狠批了叛徒、内奸、工贼刘少奇的反革命修正主义医疗卫生路线。大家提高了思想，统一了认识，立即组织群众带着“合作医疗要不要办”的问题，在各种类型的学习班上学习毛主席关于医疗卫生工作的光辉指示和外地实行合作医疗的经验，开展了群众性的大讨论。广大贫下中农和革命群众对实行合作医疗提高了认识，坚定了信心，一个新型的合作医疗制度在我们大队很快建立了起来，并且带动了全公社。"},{"type":"paragraph","text":"医务人员的思想革命化，直接关系到合作医疗的巩固和发展。几年来，我始终坚持把活学活用毛泽东思想摆在第一位，不断改造世界观，在为贫下中农看病的同时，坚持参加集体生产劳动。有时白天出诊，我就利用休息时间，给生产队织席，把劳动补上。这样，我既在劳动中改造了思想，联系了群众，也减轻了群众的负担。大队领导和贫下中农看我忙忙碌碌，几次想给我补贴工分，我都拒绝了。我想，自己能为人民干点有益的事情，这是毛主席培养教育的结果，我哪能伸手向人民要报酬呢！"},{"type":"paragraph","text":"去年，我被选为大队革委会副主任。实行合作医疗以后，我又被选为公社贫下中农管理合作医疗委员会的副主任。担子重了，工作更忙了，但是我始终坚持为贫下中农看病、接生；地位变了，为贫下中农服务的精神不能变，艰苦奋斗的作风不能变。我的诊包是一九六四年花八角钱买的，几年来一直和我在一起，破了自己缝，坏了自己补。实行合作医疗以后，有的同志说：“这回咱们有钱了，你换个新诊包吧！”我说：“能不能全心全意给贫下中农治病，不在诊包新旧，而在于对毛主席忠不忠。”我为了给贫下中农节约开支，坚持没有换诊包。"},{"type":"paragraph","text":"一次，我得了重感冒，发烧到三十九度多，躺在炕上浑身没有劲。这天深夜，有人找我接生，妈妈劝我不要去了。我想，实行了合作医疗，更要给群众方便，自己病再重，也要先去为群众接生、看病。我从炕上爬起来，一边走，一边晃，到了产妇家里，差点晕倒。可是，我想起了毛主席关于“全心全意地为人民服务”的教导，增添了无穷的力量。我坚持工作三个小时，接完了生才回家。我全身精疲力尽，刚在炕上躺下不久，三女河公社高庄子大队又有人来找我。妈妈说：“这回不是咱们大队的还不是咱们公社的，你病得这么重，可以不去了吧！”我说：“为人民服务没有区限，白求恩同志是加拿大人，不远万里来到中国，咱们什庄公社的哪能就不去三女河呢！”我又从炕上挣扎起来，晃晃悠悠走到了高庄子。产妇是头生，又遇到了难产，从头天天刚亮一直到第二天下午，才把小孩接下来。回到家里，由于过度的劳累，我的病更重了。但是，贫下中农的痛苦解除了，这就是我最大的幸福！"},{"type":"paragraph","text":"毛主席教导我们说：“不要吃老本，要立新功”，我一定遵循毛主席的伟大教导，坚持毛主席的革命路线，努力当好一个一辈子全心全意为贫下中农服务的“赤脚医生”。"},{"type":"paragraph","text":"（新华社石家庄二十一日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}