{"books":[{"id":"9d8ab39d-f0c7-4aa8-b22a-d254b2134654","name":"文革通讯第22期","internal":false,"official":false,"type":"pdf","author":"浙江工农兵美术大学毛泽东主义红卫兵战斗队、毛泽东主义红卫兵","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives15/main/9d8ab39d-f0c7-4aa8-b22a-d254b2134654.pdf"],"article":{"title":"祖国各地","alias":"","parts":[{"type":"paragraph","text":"第22期"},{"type":"paragraph","text":"文革通记动路，张承先被赶走以后，陶、王任重这两个大坏蛋又搬出了“怀疑一切、打倒一切”这个反动口号，变本加利地推行刘邓反动路。孔繁、杨克明这一对混蛋积极配合陶、王在北大大力鼓吹“打击一大片，保护一小”，把大批革命干部打成陆平黑人物，混淆革命与反革命界限，达到他们对抗以毛主席为代表的无产阶革命路。"},{"type":"paragraph","text":"△据悉，亿万革命人民最喜爱的宝书一一《毛泽东选集》将大量发行。首都出版界革命造反派已设计试制成塑料薄膜封皮，此封皮为鲜艳的全红色，配上金黄色的简体《毛泽东选集》五个闪闪发光的大字。"},{"type":"paragraph","text":"据悉：八机部刘湘屏同志（副总理爱人）最近在谈话中，揭发了震林与“二月兵变”的勾当，这一事件引起了农口单位的普遍注意。"},{"type":"paragraph","text":"△四月二十一日下午五省代表团参观了红代会摧毁联动展会，代表们与工作人员进行了亲切座谈，陈永同志：“青年人可要好好教育，他们不知财富是怎么来的，不知艰苦奋斗，过资产阶级生活的只能一代败一代。”·四出类"},{"type":"paragraph","text":"《铁道游击队》第四任政委看刘少奇丑态"},{"type":"paragraph","text":"文化大革命开展以来，我们发现小《鉄道游击队》中所谓“胡服”的人，郎刘少奇过津浦鉄路时的有关描写有很大的怀疑，觉得其中问题很大：遵照毛主席的教导，我们走了原鉄道游击队第四任政委，现在上海环境卫生局副局长勒××，向他了解当时鉄道游击队的情况及刘少奇的活动和黑指示。"},{"type":"paragraph","text":"根据勒××的同忆，分下面几个方面：要"},{"type":"paragraph","text":"一子一"},{"type":"paragraph","text":"一、刘少奇是个怕死鬼。大关勒××回忆：刘少奇每次外出“调查”、“视察”起码有个把营为他保驾，有时仗仗声势，壮壮胆才敢通过，当时有许多战士为此死亡，勒××：刘少奇是个胆小鬼，他不敢离开大队部（当时日军封鉄道）刘是一九四二年从山东经过津浦回延安的，当时他不敢由鉄道游击队负责护送过路，当时山东军区负责人肖华同志及国华同志专程为刘少奇探路，实确实无危险后，由会国华同志不远×百里回去接刘少奇，刘少奇要鉄道游击队的护送下才敢过去。据勒××回忆，刘少奇没经过任何风险过了鉄路，很高兴，还送了些枪枝、弹药，算是对鉄道游击队慰。"},{"type":"paragraph","text":"二、刘少奇是个老右倾机会主义者。"},{"type":"paragraph","text":"据小《鉄道游击队》中记载刘少奇当时下达的黑指示，“有转入隐蔽斗争，向敌伪开展政治攻势，保持这条交通，在这个阶段，那怕在政治上并没有什么出色的战斗和可贵的获，但取得的胜利·····对于革命的献，还要大多了·.·……"},{"type":"paragraph","text":"据勒××回忆，当时（听李洪山傅达）刘少奇：“要保持这条交通，不要太刺激敌人了。”这不是道道地地的右倾机会主义：当时铁道游击队按照的军事路、干部路很出色，他们大胆敢，智勇双全，就象一把有力的七首，插进了敌人心脏，使得敌人胆颤心惊，六神无主，处处挨打，狼不堪，而这个老机会主义者，却什么：“不要太刺激敌人了”。塔“哪怕政治上没有出色的战斗·…·贡献还要大得多。”刘少奇还胡什么：“你们老在老虎嘴上拔胡子，早晚要掉到老虎肚里的”。企图大灭鉄道游击队的志气，大长敌人威风来灭鉄道游击队执行他的右倾机会主义路。"},{"type":"paragraph","text":"刘少奇出卖鉄道游击队。"},{"type":"paragraph","text":"据勒××回忆：刘少奇在这时抛出了他的黑指示，使铁道游击队变单地护干部物资，护送后，刘少奇的黑指示一开始实行，就有很大的损失，指示不要铁道游击队全部撤出微山湖。造成极大的伤亡。是可忍，孰不可忍！"},{"type":"paragraph","text":"刘少奇的丑恶嘴不是暴露大透了，再来看看他的黑《修养》中什么：天“他们为了党的事业（其实就是为了他，他一向比作自已为党的化身），不惜牺性自己的宝贵生命、任任怨、忠心耿耿.”到底是什么货色！"},{"type":"paragraph","text":"大的志来出#翔市：工开#"},{"type":"paragraph","text":"县中科民建公委人省开六二民回年，卡站“来日"},{"type":"paragraph","text":"租国各地"},{"type":"paragraph","text":"最汽大出"},{"type":"paragraph","text":"品山东："},{"type":"paragraph","text":"4大谷利近日来，山东红卫兵指部战士，密切注济南时局，分析济南形势，整顿队伍，下定决心血"},{"type":"paragraph","text":"28900 82"},{"type":"paragraph","text":"第22期"},{"type":"paragraph","text":"文革通讯"},{"type":"paragraph","text":"6战到底，誓死保卫党中央，保卫毛主席，捍卫毛主席的革命路。士气高涨，斗志昂扬。"},{"type":"paragraph","text":"省革命委员会作战部的革命小将，政治噢凳敏，猛打猛冲，为革命左派撑腰，受到革命造反派的决支持。但是也受到“保皇派”的拼命反对，“保”字号的后台也对他们施加种种压力。"},{"type":"paragraph","text":"真理不可战胜：一小走资本主义道路的当权派被揪出示众的日子不远了！"},{"type":"paragraph","text":"A四月十九日，鲁迅大学革命委员会成立，夺了校党政文大权，省革命委员会、工人造反总指部、红卫兵山东总指部、文艺造反司合部等九十多个单位到会表示决支持。"},{"type":"paragraph","text":"A近来济南“保”字号粗织济南红卫兵师的残余“黑字兵”甚嚣尘上。他们打着“造反”的幌子，把矛头直指以王效禹同志为首的省革命委员会和红卫兵山东指部。"},{"type":"paragraph","text":"目前，济南市“保”字号织，在后台老板的支持下，已拼凑成反革命的小联会。杭州接据调查，海潮初中黑一司把校园的鉄罔通电为电罔。#人青"},{"type":"paragraph","text":"△二十八日省机红联站在省府大楼（军管会）贴出“决揪出“四·二八”流血事件的幕后策划者！”、“强烈抗一小人策划的四·二八行凶打人暴行的事件：”、“强烈要求军管会严惩打人凶手：”、“誓死捍卫十六条，要用文斗不用武斗，”、“省机红联站打不倒，压不塔，抓不散！“省机红联站砸不烂，压不塔！”等大幅标语，把矛头直指造反派，气焰十分嚣张。"},{"type":"paragraph","text":"对红一联杀出来的行动，二十四日，二中、七中、女中等学校造反派粗织进行了漫淡，对他们的革命行动表示支持，但指出了一些疑问：九中的红一联不承三司的大方向，对革命造反派“还有看法”；六中“杀出来”的“从头越”从种种迹象表明，“杀出来”的诚意不大，而六中参加红一联的特别多。红一联中极大多数同学是真正要造反的，但十分值得注意的是那批固分子会混进里面，用“红一联”的牌子换黑一司的招牌。"},{"type":"paragraph","text":"一中黑一司成立了个什么“红色井山”，袖章与“一中井网山兵团”的一模一样，请有关方面引起注意。为此，一中井山决定发战士证，以示真假。"},{"type":"paragraph","text":"大邮"},{"type":"paragraph","text":"二十七日晚上军管会就四·二六事件表了态，指出四·二六事件是红暴会挑起武斗，是有计划，有步，蓄谋已久的。对他们的处理意见：在三天以内，原原本本地把军管会的表态告“红暴会”战士。"},{"type":"paragraph","text":"1.在三天以内把军管会的这次会原原本本向红暴会战士傅达。"},{"type":"paragraph","text":"高外2.对四·二六的策划者与肇事者必须讨。3.必须把来的器材在两天内归还。"},{"type":"paragraph","text":"天小乱"},{"type":"paragraph","text":"京4.必须保今后不再犯类似的错。"},{"type":"paragraph","text":"但红暴会中一小人仍执迷不悟，滕表态（大意）：1.军管会表态我们应该好好分析；2.衡量一切东西是毛泽东思想，而不是什么压力；3.我们要以事实公布，不允许包办代替。并中途退出会场。"},{"type":"paragraph","text":"报义丰会味时"},{"type":"paragraph","text":"A二十八日红暴会在军管会门口贴了许多标语：人“决支持我代表的四点态度”“我们决和周信忠同志战斗在一起”。署名都是“红暴会504部队”。"},{"type":"paragraph","text":"▲浙大校园内贴出了“决支持红暴会的一切革命行动”（红暴会）、“揪出打人主犯凌！”（红暴九支）“总指中一小对工人的迫害，不是偶然的！大（浙大工人革命造反总部11支队）、“誓与红暴会战斗在一起，胜利在一起：”（一中红暴会）的大幅标语。"},{"type":"paragraph","text":"A最近，军管会去轻工业厅召开了全体干部大会，会上，军管会正式表态：“在当前斗争中，我们决站在风雷激革命造反总部一边，决同你们战斗在一起，胜利在一起。你们的大方向始终是正确的，你们是在斗争中杀出来的…….”等等。这是对革命造反派叉一次互大的鼓舞。，"},{"type":"paragraph","text":"杭州市市级机关“红联站”已经分化解。自该站头头之一焕林杀出来，揭发了他们主要负人刘布置收集市机总、市工革会、省联总等革命粗织的黑名单、黑材料的罪行后，不少受蒙蔽的众先后杀出来，揭发“红联站”一小头头持反动路的大量问题。四月二十七日下午，市机总召开了“欢迎市“红联站”杀出来同志的大会。”省机总代表在会上也发了言，会后举行了游行。"},{"type":"paragraph","text":"省人委公安厅保字号组织“革命造反联合大队”中的“杀出来”战斗队，于四月二十六日晚贴出大字报，“联合大队已受持资产阶级反动路的人操”，宣布退出省机关“红联站”和“联合大队”，成立“忠于毛主席战斗队。”冯白秘书何韬也贴出大字报宣布退出保字号粗织“联合大队”，要求参加《大无畏》革命造反总部。"},{"type":"paragraph","text":"批头工茶山"},{"type":"paragraph","text":"012198第22期"},{"type":"paragraph","text":"文革通讯"},{"type":"paragraph","text":"省公安厅革命造反派杀出来了。四月二十七日上午，省公安厅《风展红旗》、《井网山》《风雷激》等战斗队在大楼附近贴出了“决支持省机总”，“省机总的大方向是正确的”，来“打倒江华、李丰平、曹祥仁：”等大字标语。"},{"type":"paragraph","text":"四月二十六下午，在解放街百货公司二楼，出现《红卫军》带着红袖章在贴“红卫军永远忠于毛玉席”的标语。"},{"type":"paragraph","text":"富阳县级机关暨富阳的广大革命造反派，在四月二十四日和二十六日晚上，连续举行集会，愤怒揭发、批判党内头号走资本主义道路当权派刘少奇的黑《修养》在富阳县的流毒。会上，代表们一致用毛泽东思想这个利的武器，揭发了黑《修养》在富阳县工厂、农村、学校、机关所散布的流毒。同时，还例举大量事实，怒控了旧县委以张运为首的一小走资本主义道路当权派，利用黑《修养》，腐触毒害干部，压制革命，推行修正主义黑货的滔天罪行。"},{"type":"paragraph","text":"十富阳县四月二十六日晚上，召开了揭发、斗争县委常委、副县长石维明大会。"},{"type":"paragraph","text":"年长工好上海："},{"type":"paragraph","text":"据悉：解放日报辑组研究确定，派两个同志到首都各报了解有关党内头号走资本主义道路的当权派开展大批判的情况该两同志已于四月七日起程。"},{"type":"paragraph","text":"源火驻沪空军政治部建立批判核心粗。"},{"type":"paragraph","text":"同燃学代供是的人汉十处复旦："},{"type":"paragraph","text":"本月十二日下午，我校干部问题调查组召开了《干部造反大会》。与会革命干部以满腔怒的心情，揭发和控了保皇党头子杨西光、王×卖力地执行资产阶级反动路的罪行。今天着重地揭了杨、王搞假四清，准备抛出二百多个干部扩大打击面，保护他们一小的阴谋。发言者指出，复旦在干部问题上的资产阶级反动路比清华有过之而无不及。"},{"type":"paragraph","text":"交大："},{"type":"paragraph","text":"交大反到底总部于四月十一日连发表《必正确对待反到底红卫兵》和《上海交通大学反到底兵团总部声明》两篇声明后，最近在交大园内引起强烈反响，展开激烈争论，一部分人决支持反到底兵团的声明，为声明对文汇报等是同志式的批，善意的帮助。另一部分人则指出：反到底声明是株大毒草，它射影《文汇报》把矛头指向上海市革命委员会，指向张春橘、姚文元同志。"},{"type":"paragraph","text":"同济："},{"type":"paragraph","text":"四月十五日下午举行庆祝毛泽东思想红卫兵东方红兵团成立半周年大会，会上总部负青人陈敢回顾了半年来兵团贯彻执行了无产阶级革命路在文化大革命中取得了很大成，并续要求战士发扬永远革命的精神，指出“过去成续只能明过去，一切从零开始，要将革命进行到底”。"},{"type":"paragraph","text":"警备区陈士清副司仓员以及市革委会王少庸、陈琳瑚出席了大会并了话。山国共大种团最后兵团发表对目前形势的五点严正声明。"},{"type":"paragraph","text":"业工京北"},{"type":"paragraph","text":"A根据目前上海形势，同济东方红在各主要街道刷了许多互幅标语表示“誓死保卫上海市革命委员会”“新生的文汇报大方向就是对”·……··"},{"type":"paragraph","text":"贰保华林国中师大："},{"type":"paragraph","text":"四月九日晚成立了红卫兵新师大师备会，在系红卫兵联合的基础上，每系派代表二人（大六一七个系），新师大广播台由红会颌导。"},{"type":"paragraph","text":"精真A大字报动态"},{"type":"paragraph","text":"（1）物四，数二和物三部分同学贴出大字报，对目前我校干部工作问题的六点建，为校内可以三结合的革命干部还没有在众斗争中出现，建成立临时审干小组。"},{"type":"paragraph","text":"山#代平（2）揭发历史系反动学术权威。"},{"type":"paragraph","text":"卡姑惑命革市鉄医："},{"type":"paragraph","text":"对于如何正确执行“三·七”指示，解散兵团与归口的问题有不同的看法，对此六三二班红旗战斗队宣布退出六三二革委会。"},{"type":"paragraph","text":"湖#呆艺一南可妹#青的区邮福何十一医："},{"type":"paragraph","text":"A四月十三日上午，文革联格站邀请了北京工业大学的红卫兵介绍了最近北京和全国的形势，重点介貂了北京的形势。革命造反派战士听了介貂后，得到了极大的启发和鼓舞。"},{"type":"paragraph","text":"△四月十三日下午，革委会邀请了南京部队某部蔡永祥式的英雄娄平源同志向全院革命师生介貂学习毛主席著作的心得体会，娄平源同志的班长及政委也陪同前来参加了这次会。"},{"type":"paragraph","text":"第22期"},{"type":"paragraph","text":"文革讯"},{"type":"paragraph","text":"8凤▲文革联路站有一个战士写了血书，表示要用鲜血和生命来保卫红色政权。革节安"},{"type":"paragraph","text":"近日来，全院都在批判刘记黑《修养》，“反逆联”的医学系分站，药学系分站及不少战斗组都出了专栏，结合自己受刘记黑《修养》的毒害出了不少大字报，过去一些受蒙蔽犯的政工干部和参加过保字号粗织的同学也粉控刘记黑《修养》对自已的毒害，表示要积极投入八大批判运动，紧跟毛主席永远革命。"},{"type":"paragraph","text":"中三日西三#文革大的富#关#是富福建："},{"type":"paragraph","text":"在师院保字号重新粗织的“红旗行”成了全院唯一的“左派”组织。而革命造反派粗织则被封、砸，被取。毛泽东思想红卫兵（革命造反派）这八个字不准再用。如艺术系被视为“黑窝”。定的革命组织“艺红卫兵”被砸，每个系都在抓“一小损”，如仅有二百多人的物理系点名的有三十多人。草命造反派被迫查，多的查几十次还通不过，硬要承主观反党才肯罢休。查会变成了斗争会。另外对造反派盯梢，私设刑堂等无所不用其极。"},{"type":"paragraph","text":"直到四月一日，《福建日报》还刊登文章，表扬福州×××厂民兵班在“肃清”"},{"type":"paragraph","text":"·二六”反革命流毒运动中的“出色成精”，其中点名表扬的陈×是鉄杆保皇人物、工人赤卫队队委，另一名表扬的郑××是工人赤卫队的头头。更不能容忍的是，文革公然把新北大联站参加动，爆革命之火打成“妖风”“点鬼火”的“一小摄别有用心的混蛋”"},{"type":"paragraph","text":"仅十万人的泉州，趁外地学生撤离后，一夜之间，全市逮捕一百九十多人，其中有逮捕的七十四人。在仙游更严重，逮捕二千八百多人，其中大多数是下中农。"},{"type":"paragraph","text":"西安："},{"type":"paragraph","text":"西安交大革命师生员工于三月二十九日召开了《愤怒声讨，彻底控以刘、邓为代表的资产阶反动路大会》，惨遭反动路杀害的王永婷同志的姐姐在会上进行了愤怒的控、泣不成声，许多同志也都以血和泪控了资产阶级反动路的滔天罪行。李世英同志带领全体同志宣誓，表达了他们誓死保卫毛主席的革命路的钢鉄意志。澳大利亚专家大卫库普同志也参加了大会，并作了演讲。"},{"type":"paragraph","text":"大会还将三反分子刘澜、王林、严克偷等拉上台陪斗。"},{"type":"paragraph","text":"景司用育两《服培总国西南："},{"type":"paragraph","text":"首都大专院校西南联路组已于一九六七年三月十六日上午在北地成立。办公地点是北地翼四一室。联络组由北京各院校在西南串联返京单位组成。目的是打倒李井泉，彻底解放大西南，为粉碎西南地区资本主义反革命复辟逆流而斗争。工作内容主要是上情下达，下情上达。"},{"type":"paragraph","text":"四发起单位是："},{"type":"paragraph","text":"半工#间北京地贸学院东方红公社西南联络总站交命革得气天气谷姓贺国清华大学井网山兵团“一月革命”"},{"type":"paragraph","text":"“天安门”只去出草"},{"type":"paragraph","text":"王会委革市文以合同福街上刺区者北师大井网山公社赴蓉联路站"},{"type":"paragraph","text":"黄点正的#前目长史北京工业大学东方红公社中国科技大学红旗造反队中央财经学院"},{"type":"paragraph","text":"世县牌回式大雅工文的主会#中国科学院红旗联络站"},{"type":"paragraph","text":"大市中国人民解放军七九三部队其他单位正在串联中，由北地、北工大、科大、清华、科学院组成核心。大爵、（采个小一六河南："},{"type":"paragraph","text":"在目前一片自上而下的资本主义复辟逆流中，河南是一个典型。河南一小党内走资本主义道路的当权派在全省制造白色恐怖，狂压草命派，企图扼杀河南省无产阶文化大革命的成果，清华井网山、矿院东方红、北航红旗、地质东方红等粉粉发表声明，表示要与河南党内一小走资本主义道路当权派血战到底，要与河南革命派战斗在一起，胜利在一起。但是河南党内一小党内走资本主义道路的当权派仍贼心不死。请看："},{"type":"paragraph","text":"北京红代会的赴青海战士以及同行的北京军区的两位战士，在路过郑州时散发了一些首都高校关于河南地区的声明，被河南一些保皇粗织非法扣留，红代会正在开紧急会，讨如何处理这一问题。"},{"type":"paragraph","text":"据悉：北京寄往河南的许多信件受到刁难。特别是北京一些有名的左派粗织寄往河南的信件，受到河南党内一小走资本主义道路当权派的爪牙的拆看，有的被证成“勾结反革命”"},{"type":"paragraph","text":"本报地址：杭州南山路98号《文革通讯》福辑部"},{"type":"paragraph","text":"电话：24279"}],"authors":["《文革通讯》编辑部"],"dates":[{"year":1967,"month":5,"day":7}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":5,"page_end":8},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"浙江省红色暴动委员会（红暴）","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}