{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"关于“工总司”的成立的一些资料","authors":["王年一"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"肖关鸿、李逊夫妇在《文革中最重要的政治资本——工人造反派代表“上海工总司”的兴亡》（原载香港《明报》月刊１９９６年６月号，见本刊ｚｋ９６０８ａ）中说：“如果说，全国红卫兵组织中最典型最具代表性的是北京红卫兵，那么全国工人造反派组织中最典型最具代表性的是上海工人革命造反总司令部，即上海工总司。”“上海是工人阶级最集中的城市，工总司是全国第一个工人造反派组织，而且在全国造反派组织中规模最大、影响最大和持续时间最长。它控制上海局面达１０年之久，推举的领袖人物王洪文曾任中共中央副主席，并一度被毛泽东确定为继林彪之后的接班人，毛泽东也在相当长的时间里对上海工人造反派寄予厚望。上海工人造反派的每一个动作对上海乃至全国的文化大革命进程都有着举足轻重的影响。”","type":"paragraph"},{"text":"关于“工总司”的成立，下面提供一些资料：","type":"paragraph"},{"text":"一、潘国平的说法","type":"paragraph"},{"text":"潘国平，生于上海，初中毕业后应征入伍当兵，后因训练中受伤复员，被安排到上海玻璃机械厂当工人。“文革”中是“工总司”的发起人和主要负责人之一，担任过上海市革命委员会领导成员、常委，又是上海市总工会常委。“四人帮”垮台后被捕，判处有期徒刑８年。刑满释放后又犯罪，又被判处６年徒刑。下面是他的原话资料：","type":"paragraph"},{"text":"１９６６年１１月６曰下午２时左右，我随我厂的王□元、沈建柱来到愚国路“首都三司”驻沪联络站。我进去时里面已有一些工人和首都红卫兵。在陆续来了一些各工厂的工人以后，由首都红卫兵包炮、姜涛主持开会（引者注：潘国平在美国接受采访时说，主持会议的是“首都三司”的姜涛，没有说到包炮）。参加会议的主要有：上海玻璃机械厂的潘国平、王□元、沈建柱，上棉１７厂的王洪文、廖祖康、唐文兰、房佩仙，五一电机厂的丁德法，沪光灯具厂的黄文海，保暖瓶二厂的范佐栋，７４１服装厂的徐美英，上钢三厂的戴祖祥、穆南生，合成纤维研究所的叶昌明，良工阀门厂的陈阿大、童海龙，上海铁路装卸机械厂的谢鹏飞、周国定、蒋周法，上棉３１厂的黄金海、陈琳，８２２厂的岑麒麟，人民电机厂的张伯达等单位的人（引者注：语言不通，原话如此）。","type":"paragraph"},{"text":"此会是“首都三司”召集。会议开始后姜涛讲要了解上海工厂的文化大革命情况，叫在座的谈话。（引者注：潘国平在美国接受采访时说：“主持会议的首都三司的姜涛只是说是受中央文革小组的委托来了解上海工矿企业文革的发展，让大家汇报自己单位的情况，提出建议和要求。”原来上海工人造反之火也是中央文革小组点起来的！）这时，叶昌明讲了市委在他们合纤所炮制假标兵“红雷青年小组”的经过情况。（引者注：潘国平在美国接受采访时说：“这对大家的震动很大，因为其他人说的都是工厂范围里的事情，涉及到公司或者局一级已经不得了了，但叶昌明揭露的却是上海市委的问题。”）谢鹏飞讲了自己受文革工作队迫害的情况。王洪文讲了他所受文革工作队迫害的情况。戴祖祥、穆南生也讲了受迫害情况。随后包炮讲了全国和上海的文化大革命形势，并讲：现在每天都有不少工人来找我们，反映受迫害情况，要求支持，希望在座的能考虑成立一个工人造反派组织，又说他们已就此事与一些到这里来要求首都红卫兵支持的工人商讨过，他们也有此要求。这时戴祖祥、岑麒麟马上讲他们已经找了一些人准备了一下了，并拿出一枚用石膏刻的公章，名为上海工人赤卫队。戴祖祥讲是他刻的。这样大家就各自与自己厂的人商量起来，决定要不要参加。我们厂王□元、我以及沈建柱也商量了一下，王□元决定参加。经过各单位的各自商量，基本都同意参加。包饱和姜涛讲赤卫队这个名字不好，现在都是造反派组织，你们可以成立一个工人造反司令部。这时王洪文讲，负责人要由大家选，并且不同意戴祖祥与岑麒麟作为当然负责人。并讲，我们虽然人不多，但是代表了不少工厂，代表了上海的造反派的要求，建议把名称加一个“总”字，定为“上海工人革命造反总司令部”。（引者注：潘国平在美国接受采访时对此有不同说法：“顺便提一下，在上海作家叶永烈和其他人写的一些文革回忆录中说这个名称中的‘总’字是王洪文加上去的，其实不是，而是沪光灯具厂的黄文海提出来，我和王洪文都赞成的。”）大家提出怎么选负责人，包炮讲，你们可以每个人先讲一下自己的出身、成份、简单经历和为什么要造反，然后大家民主选举一个召开成立大会的主席团；在开过成立大会以后，由参加“工总司”的各工厂的代表再正式选举“工总司”勤务组。选举要采取巴黎公社式的原则民主选举，随时撤换。这样，大家同意这个办法，开始各作自我介绍，选举成立大会的主席团。在各人的介绍中，王洪文讲他出身是贫农，本人是革命军人，并讲了参加过抗美援朝，后转业到上棉１７厂，现在厂保卫科工作。介绍完毕后，大家选举了一个由王洪文、潘国平、蒋周法、徐美英、叶昌明、范佐栋、陈阿大等７人组成的大会主席团，并公推王洪文负责。王洪文讲负责可以，但主持大会不行，因讲话讲不来。这样就推选我主持大会。然后休会。大家到对面饮食店去吃了晚饭。饭后继续开会，会议由王洪文主持。会上决定了在１１月９日下午２点借文化广场开成立大会。这时参加会议的各红卫兵提出成立一个大会秘书处，到开会那天要处理会场上的提案、发言等接洽事宜。我记得是由黄文海等人组成的，并决定叶昌明、谢鹏飞在大会上发言。关于整理发言稿、借会场、布置会场、出海报等等筹备工作，由各红卫兵组织包了。王洪文最后讲筹备处没有地方，这时“炮司”的红卫兵讲可放到他们那里，并讲在巨鹿路６９１号。并讲，愿意的话，你们可以跟我去认一认地方。这样王洪文讲，大家这几天可以经常到巨鹿路去通通情况，并要大家各自回单位组织人参加大会。就宣布散会了。当时，“首都三司”红卫兵还提出了由他们组织一个上海和外地驻沪的各红卫兵组织参加的联合调查团，对大会主席团成员的政治及各方面情况作一调查，在９号开大会前告诉大家。","type":"paragraph"},{"text":"潘国平在美国接受采访时还说：“上海的工人都叫我潘司令，后来连毛泽东也这样称呼我。从座谈会到‘工总司’成立大会的几天里我主要做了两件事情：第一是到上海交通大学找‘反到底’的严步东，因为市委书记马天水在他们手里。我通过他找到马天水，要市委派人来参加‘工总司’成立大会。同时我到康平路市委所在地找市委书记曹荻秋，但没有找到；第二，我在巨鹿路原来‘炮司’（‘炮打司令部联合兵团’）的地方召开了全市造反派红卫兵和工人造反队的联席会议，宣布了‘工总司’要成立的消息，希望大家予以支持。印传单和出海报都是红卫兵做的。我们弄了几架缝纫机在‘炮司’所在地做工人造反队袖章。做袖章的红布是我们到一个布店去抢来的，说是‘借’，实际是抢。后来张春桥跟毛泽东说了抢红布这件事情，毛笑着说：‘他们也是没有办法，是官逼民反么。’”","type":"paragraph"},{"text":"二、黄金海的说法","type":"paragraph"},{"text":"１９８０年６月３日，黄金海写了题为《上海工人革命造反总司令部的筹备情况》的交待材料，全文如下：","type":"paragraph"},{"text":"１９６６年１１月６日，有北京航空学院红卫兵吕英豪，同我们厂的谈炳奎讲，要三十一厂派几个人，晚上去首都红卫兵驻上海联络站开会，是讲了解一下上海的文化大革命和“资反路线”的情况。谈炳奎叫仇歧贵、方松林和我３个人去参加。","type":"paragraph"},{"text":"晚上会议是在愚园路一个住宅房子里开的，会议是北京红卫兵、美术学院的包炮主持的（还有很多红卫兵，记不清了）。参加的人有：叶昌明（合成纤维研究所）、陈阿大、（良工阀门厂）、潘国平（玻璃机械厂）、丁德法（五一电机厂）、戴祖祥（上钢三厂）、范祖栋（保暖瓶三厂）、谢鹏飞、蒋周法（铁路局）、黄文海（沪光灯具厂）、岑麒麟（８２２厂）、上棉１７厂的王洪文、袁斯成、廖祖康和我们厂３个人。（主要参加者，每单位有２—３个，还有些我记不清了。）因为是首都红卫兵串联通知召开的，所以我们互相之间也都不认识的。只有１７棉几个因在１０月份我同厂里几个人去过１７棉了解他们去北京中央文革告状回来的情况时，接待过我们，所以见过一面。这次会议，还是仇歧贵打电话告诉１７棉，他们才来参加的。","type":"paragraph"},{"text":"会议开始，主要是由谢鹏飞、蒋周法、戴祖祥等人控诉“资反路线”，讲他们单位怎么镇压文化大革命，把他们打成“反革命”等，王洪文也讲了１７棉文革工作队队长施惠珍是个“老板娘”，镇压文化大革命等等，我也讲了我仅贴了一张大字报，要总支下来（办公室在楼上，车间在下面）同我们一起学习毛主席著作，就打成“要党下台”，是“反党反社会主义分子”。北京红卫兵讲，问题不在各基层，根子在上海市委。“资反路线”是上面下来的。要上海工人阶级组织起来，否则上海的文化大革命会打下去的。","type":"paragraph"},{"text":"会议开到１２点多了，叫大家出去吃些点心，各个单位留下１个人，继续开，具体研究成立一个上海工人组织的问题，这点事先是没有打算的。继续开时，在北京红卫兵的煽动下，大家也同意成立一个组织。此时，岑麒麟和戴祖祥掏出一只用肥皂刻的图章，叫“工人赤卫队”。大家感到奇怪，事先并没有设想成立组织，怎么图章也刻好了？王洪文、潘国平等人就整了一下岑麒麟，说他是政治扒手。于是另想名字，北京红卫兵提出“马克思主义的道理，千条万绪，就是一句话，造反有理”。（抄者注：引文有误，“道理”后没有“，”，“绪”后有“归根结底”４个字。）叫工人造反队，多数感到叫“造反”听上去刺耳，经一青年提议后，加上“革命”两字，又鉴于北京红卫兵分裂成３个司令部的教训，再加上“总司令部”，于是“上海工人革命造反总司令部”就定下来了。争论中，王洪文是同意叫“造反队”的。","type":"paragraph"},{"text":"此外，会上又定下：成立大会于１１月９日在文化广场开，会场由上海中学红卫兵“红反会”负责；参加会议的各单位作为“发起单位”；参加单位出１个人，组织成大会“主席团”，大会由王洪文主持；会上由叶昌明揭发“红雷小组”是“假标兵”的问题，谢鹏飞、戴祖祥揭发“资反路线”；请曹荻秋到会表态，目的是要他表态支持“工总司”组织及听听大家对“资反路线”的揭发（在大会上潘国平也发言揭发了“资反路线”）。","type":"paragraph"},{"text":"结束时，由于没经费，需要开会用红布和做一些袖章，在红卫兵“革命造反有理”的煽动下，王洪文、潘国平领了参加会议的一部份红卫兵即去八仙桥协大祥和金陵路一棉布批发部抢了几捆红布。当时说明成立“工总司”的情况，希望店里支持，并出示了工作证后拿的。后来由市委给了帐。","type":"paragraph"},{"text":"以上是我知道并参加的全部过程。","type":"paragraph"},{"text":"三、王洪文的说法","type":"paragraph"},{"text":"１９８０年６月５日，王洪文在受审讯时，说到“工总司”的筹备和成立。以下抄自审讯笔录。（王洪文在笔录之末写道：以上记录我看过，与我所供相符。王洪文１９８０年６月１２日。“）","type":"paragraph"},{"text":"“工总司”的成立问题，经过情况我简要说一下。“工总司”是１９６６年１１月６日开始筹备，１１月９日开的成立大会。１０月中旬我和其他１３个人到北京上访，告厂党委、工作队的状。上访期间，我们参加了毛主席第八次接见红卫兵，到北京大学、国棉三厂，还有很多地方，把当时的中央领导人讲话抄了不少，有陈伯达、江青、关锋、王力、张春桥、姚文元，等等。","type":"paragraph"},{"text":"１９６６年１１月６日，国棉３１厂黄金海到我厂通知说，有一个北京中央美术学院学生包炮（化名，东北大连人，是首都红卫兵“三司”的），找了一部份工人，串联了十七、八个单位：上海机车修配厂、良工阀门八厂、上钢三厂等，在上海华山路开会，叫我去听听。我带去了４人，头，是我。主要是包炮分析上海市委曹荻秋讲话的情况，是修正主义的，和文化大革命唱反调。我同意包炮的观点。他提出工人应该组织起来。江苏、湖北组织得比较早。大家一起议论了文化大革命制定的《十六条》中讲到工农兵是文化大革命的主力军，主力军为什么不动呢？应该组织起来。开始我不了解那人情况，有些犹豫，但在那种极“左”路线的情况下，采取个人报名，自己说一番个人情况。大家议论要组织起来，我也同意，主要是包炮的主意。组织起来人少怎么办？先筹备推选领导人。在这些人中我是唯一的党员，还有一个叫岑其林（公安部８２２厂技术员）是暂缓登记的党员。我就作为筹备组的负责人，还选了潘国平（上海玻璃机械厂，退伍军人），后来他变得很坏。","type":"paragraph"},{"text":"主席团成员选了：上海钢铁三厂戴祖祥，上海机车车辆修理厂蒋周发（这人曾在厂贴大字报，华东局抓了后放出的，后来也下去了），上海手工业局服装厂女的（名字想不起来），共选了五、六个人，也叫常委，灯具厂的秘书王文海负责筹备工作。其余的筹备工作是由红卫兵进行的，《宣言》是红卫兵搞的（因为我们没有经验，不知道怎么搞）。起草完后有两个工人（王文海、张柏生）参加。开会念了一遍，“哄”地表示同意，马上就印发出去。","type":"paragraph"},{"text":"问：红卫兵除包炮外，还有谁？答：北京人不多，主要是上海炮打司令部联合兵团、交通大学“反到底”红卫兵、中学生红卫兵，实际上工人当时参加的是少数，红卫兵是多数。筹备工人组织，实际上是红卫兵的作用。《宣言》事先我也不清楚。“工总司”还未成立，公章已刻出来了。后来说不行，又重刻了。问：《宣言》是哪个人具体起草的？答：是“包炮”（化名）。问：他的原名叫啥？答：他在上海就叫“包炮”，原名不大清楚。问：工人谁参加起草的？答：王文海（灯具厂）、张柏生。问：起草完后，让你们看了没有？答：只念了一遍，后就印发了（印发都是红卫兵搞的）。问：《宣言》发的面多广？答：发到全市。问：外地寄过没有？答：主要是上海，外地没有寄过。９日《宣言》搞好了，贴出去一张海报：“工总司”开成立大会。在这之前，派人通知了市委。问：你这时串联了多少人？答：还是原来那么多人，没增加。问：成立大会在什么地方开？答：文化广场（万人大会场）。问：开会的人事先怎么通知的？答：就发一张海报（写明什么时间、地点）。开会时大会场就坐满了，实际上两派人都有。问：《宣言》撒出后，第几天开的会？答：第二天开的会。问：《宣言》是什么内容？答：原文已不记得。“工总司”成立本身就是工人运动受压，市委操纵了领导权，所以《宣言》的主要内容就是要打倒市委夺权。在会议中间，有一部份人不同意潘国平主持会，会场闹起来。会前通知曹荻秋要接见我们，曹没有来，两派就闹起来。问：对立面那一派叫什么名？答：当时还没有成立组织（抄者注：不久也成立了工人组织，叫“赤卫队”），是保市委的观点，这一派参加大会的人少，造反派的人多。问：成立大会谁主持的？答：开始宣布“工总司”成立大会，几句话后就发言。发言还未完，大会就被冲散了。这个大会计划开两个小时，实际开会半小时也没有，各派就开始辩论，抢话筒的时间多。总算是成立了“工总司”，还做了一面旗。回过头来看，“工总司”成立本身，它的基本观点是打倒上海市委，夺权，所以后来的一系列其他行动是围绕这个目的的。问：“工总司”什么时候成立的？答：１１月９日（抄者注：《上海市工人革命造反总司令部宣言》落款的时间是“１９６６年１１月９日”。《宣言》中充斥了当时流行的时髦语言，最重要的一句话是：“我们要夺权，就是要把人民的权力从党内走资本主义当权派的手里夺回来，牢牢掌握在无产阶级的手中！”）","type":"paragraph"},{"text":"从以上提供的资料中可以看出，上海工人造反组织“工总司”是“首都三司”（全称是“首都大专院校红卫兵革命造反总司令部”，是中央文革小组的宠儿）驻沪联络站按照中央文革小组的“委托”一手扶植起来的。它在出世之后，立即制造了震动全国的“安亭事件”。关于这个事件，我们将在以后提供有关资料。","type":"paragraph"},{"text":"（原载《党史研究资料》２００２年第２期）～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史实辩析】","type":"paragraph"}],"alias":""},"tags":[{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"曹荻秋","type":"人物"},{"name":"马天水","type":"人物"},{"name":"潘国平","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}