{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"按生产单位调整职工宿舍","authors":[],"dates":[{"year":1960,"month":3,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"按生产单位调整职工宿舍"},{"type":"paragraph","text":"大跃进以来，工业大发展，职工人数大量增加，职工宿舍也增加了很多。这是一件大好事，但是，这件大好事中存在一个值得重视的问题。那就是，由于职工来自四面八方，进厂时间先后不一，而新建房屋又是逐步修建起来的，不少地方没有按照基层生产单位为中心加以统一安排，同一个生产单位的工人和干部，散居各个宿舍，远近不一，不同厂矿、不同工种、不同班次的职工杂居在一起。这种情况，对职工的生产、休息和业余学习，都是不利的。因此，调整职工宿舍，是一件很重要的事。各个工厂、企业，可以根据当地情况和条件，以有利生产，便利生活为原则，作出恰当的调整。"},{"type":"paragraph","text":"怎样来调整职工宿舍呢？过去，本报曾经介绍过山西省阳泉煤矿区的办法，今天又刊载鞍山钢铁公司的办法。鞍钢的办法是按生产单位调整职工宿舍。他们以厂为单位，分别不同车间、工段、班次的职工，按系统居住。这的确是个好办法。一个宿舍的职工作息时间一致，职工有了安静的休息环境，能得到充分的休息，生产时自然是精神饱满。鞍山钢铁公司职工宿舍没有调整以前，工人反映，“总是乱嚷嚷，下班不如在班”。按生产单位调整宿舍后，工人说，“下班觉睡透，上班干劲足”。这就是很好的说明。按生产单位调整职工宿舍，使同一车间，同一单位的工人改变了过去“上班在一起，下班不照面”的情况。下班以后住在一起，互相关怀、互相照应，增强了职工的团结，有利于共同进步。干部和群众生活在一起，又可以及时发现问题，进行政治思想教育，加强管理工作。同工种、同班次的职工住在一起，业余学校设在附近，也就便于更好地组织业余技术学习和文化学习。总之，按生产单位调整职工宿舍，对于安排职工生产、生活、学习都有很大好处。"},{"type":"paragraph","text":"按生产单位来调整职工宿舍虽然好处很多，但是，有些干部，特别是某些行政福利干部，还没有全面地认识这个问题。有人认为地方住久了，习惯不好改，有畏难情绪。也有的人总想让本单位的职工住得好些，住得宽些，不愿把多余的房子拿出来交换。因此，必须首先解决一些思想问题。应该看到，合理调整职工宿舍，是党对职工生活关心的具体表现。只有我们社会主义国家才能全面地关心职工的生活，想尽一切办法去合理安排职工生活。我们不仅要使职工有房子住，还要考虑到如何在可能条件下，使他们住得更好些，生活安排得更好些，从而也把他们的生产、学习安排得更好些。这是一件行政性的工作，同时也是一件十分重要的政治工作。鞍山钢铁公司党委和所属各厂、矿党委，都把调整职工宿舍、组织搬家当作一件大事，充分讨论，统一思想认识，使广大干部积极行动起来，不怕事情多，不怕头绪繁，深入群众，及时解决问题，使得宿舍调整工作进行得很顺利。"},{"type":"paragraph","text":"调整职工宿舍，是符合广大职工的利益的。但是，也必须看到，这件事情直接影响到每个职工的切身生活。一个人除了八小时工作外，几乎大部分时间是在宿舍里度过的。因此他们对于宿舍的安排是很关心的。有一部分人，对搬家有自己的一些看法或意见，也是很自然的事情。我们应该从具体问题出发，进行实事求是的分析，据以进行全面的教育，进一步提高职工群众的觉悟。这样，那些单纯从个人出发的挑肥拣瘦、喜新厌旧、贪大丢小的思想，自然会被说服。很多职工都在旧社会里生活过，受过旧社会的迫害。那时住的是露天席棚，今天住的是大楼高铺，前后对比，一定会受到深刻的自我教育。在调整当中，也可能有个别职工的宿舍条件不如原住的好。即使如此，从全局来看，调整宿舍后，对职工的生产、学习、生活无疑会有更多的方便。南京化工厂两千多名职工，经过政治思想教育，按车间、小组调整了宿舍，接着开展了群众性的“文明宿舍”运动，卫生面貌焕然一新，工人团结大大加强，到处洋溢欢乐的气氛。因此只要向职工群众讲清楚调整宿舍的道理，他们自然会衷心拥护的。"},{"type":"paragraph","text":"职工宿舍的调整一定要妥善地照顾和考虑多方面的问题。凡需要调整的地方，应当根据具体情况确定调整的时间和步骤，并且在事前周密做好准备工作。党员、团员、积极分子、先进生产者在调整宿舍中要起带头作用，应当吃苦在先，享受在后，充分发挥阶级友爱的精神。在宿舍调整以后，要立即组织宿舍的新生活，让职工在业余时间愉快地生活、学习和安静地休息，在工作时间精神饱满。"},{"type":"paragraph","text":"除了厂矿、企业，按照生产单位调整职工宿舍以外，各大、中城市房地产系统，也可以根据服从生产，房屋互换，由远到近，便利生活的原则，逐步地有计划地组织全市职工住房互换。很多职工自己有住房，但是离工作单位较远，影响生产和生活。这就需要城市房产部门来组织房屋互换工作。武汉市去年采取了自找对象和组织介绍相结合的方法，已经陆续组织了一千二百多户互换了住房，双方满意。各地可以因时因地制宜，适当地有组织有计划地来进行换屋的工作。"},{"type":"paragraph","text":"住宅问题，是一个社会问题，也是一个历史问题。自从社会分化为阶级社会以来，由于财富集中到剥削阶级手里，劳动人民只有很少房屋甚至没有房屋住，居住的条件是极其恶劣的。今天，在我们社会主义国家里，职工住房问题随着生产的发展而逐步得到合理的解决。这是史无前例的好事。为了在已有的宿舍的条件下，更好地组织职工的生活，并有利于生产，按生产单位来调整职工宿舍，当然是一件好上加好的事情。作好这一工作，对于提高职工政治觉悟，发扬集体主义的新风气，丰富职工精神生活，改善生活条件，从而促进生产，都有极大的好处。我们相信，各地城市和工矿区党委一定能够把这一工作抓起来，加强领导，根据各地的具体条件，逐步地把宿舍合理调整好，更大地鼓舞职工的生产热情，推动工业战线上的继续跃进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}