{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决走与工农相结合的道路","authors":["侯隽"],"dates":[{"year":1968,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"河北省宝坻县革命委员会常委、史各庄公社窦家桥下乡知识青年　侯隽"},{"type":"paragraph","text":"我们伟大领袖毛主席教导我们:“一切可以到农村中去工作的这样的知识分子，应当高兴地到那里去。农村是一个广阔的天地，在那里是可以大有作为的。”成千成万的知识青年坚决响应毛主席的伟大号召，离开城市走向农村，争当新农民，踏上了革命征途。"},{"type":"paragraph","text":"但是，中国赫鲁晓夫为了瓦解我们上山下乡知识青年的队伍，破坏知识青年走与工农相结合的革命道路，拼命地向我们上山下乡知识青年灌输资产阶级利己主义的毒素，极力鼓吹他那“一本万利”的“吃小亏，占大便宜”的资产阶级生意经。胡说什么:“认真地种三、五年地，到那时一切农活都学会了，农民能做的事，你们都能做，比任何农民都不差，你们有文化，农民没有，比农民多一条，再加上一条跟群众关系搞得好，具备三条就能当乡、县、省干部，也可以到中央，那就看各人的本事了。”“你要成名成家，那你就得埋头苦干”……"},{"type":"paragraph","text":"够了!这纯粹是对我们上山下乡知识青年的诬蔑!只有那些资产阶级老爷们才把劳动看成是“前途黑暗”，把当农民看作是“苦”事，把为人民服务看成是“吃亏”，而把“成名成家”获取地位看作是“前途光明”、“占便宜”。这是反动透顶的资产阶级谬论!这是培养修正主义苗子的理论。"},{"type":"paragraph","text":"我们是毛泽东时代的青年，我们要坚决按照毛主席的指示办事，走与工农群众相结合的道路。我们学种田，是为了革命，是为了改造自己好逸恶劳、轻视劳动人民的资产阶级思想，是为了建设社会主义新农村，改变我国一穷二白的面貌；而不是为镀镀金，捞取向上爬的政治资本。我们要和农民搞好关系，是为了团结一致，向阶级敌人猛烈进攻，全心全意为人民服务；而决不是暂时吃点小亏，去骗取群众的信任。我们也要学习，但我们学习是为了不断提高活学活用毛泽东思想的水平，更好地改造自己的世界观，更好地去宣传毛泽东思想，而不是把学习当作向上爬，获取地位的手段。"},{"type":"paragraph","text":"是“公”字当头，还是“私”字当头，这是无产阶级和资产阶级的分水岭，也是阶级敌人与我们争夺青年一代的焦点。回顾自己下乡这几年成长的过程，深深感到:两个阶级、两条道路、两条路线争夺青年的斗争，始终是在激烈地进行着。我们革命青年就是靠毛泽东思想这一锐利武器，不断破私立公，坚定革命方向。"},{"type":"paragraph","text":"过去，由于受资产阶级教育制度的毒害，我从小就产生了一种成名成家的思想，一心想做个文学家，追求名利地位。我学习了毛主席的光辉著作，特别是一九六二年毛主席发出了大办农业，大办粮食的伟大号召，我经过一番激烈的思想斗争，才摆脱了成名成家的资产阶级思想束缚，来到农村落户，走上了与工农相结合的革命道路。"},{"type":"paragraph","text":"可是，中国的赫鲁晓夫及其爪牙千方百计在我身上打主意，妄图把我拉进修正主义的泥坑，变成他们复辟资本主义的工具。一九六四年，中国赫鲁晓夫的黑干将周扬两次跑到我们窦家桥放毒，企图把我拉下水。他极力引诱我为当个文学家而奋斗。他问我“写小说没有?”我说:“没有”；又问我:“你考虑过没有?下乡后，你当文学家的理想打算怎么实现?”当时，我感到很突然，因为我根本没想过这些事，就回答说:“没考虑过，从下乡那天起，我就不打算当文学家了。”他见我没上他的套，就气呼呼地责备我:“把你们这些人放下来，不是让你们把知识扔了的，这个广阔的天地不只是产粮食、出经济作物、出工业原料的地方，也是出各种干部，出各种人材的地方。历史上许多著名的人物、学者、作家都不是出在通都大邑，而是出在穷乡僻壤。社会主义新农村难道不应当出更多的人材么?”还说:“你与工农结合，又经过了实践，有资本，比我们强。就把你的切身经历写一写，就是一本好小说嘛!”当时我就觉得他这些话不是味，完全违背毛主席的教导。我想:这几年我和青年们一起办民校、办革命文化室、搞墙报、编写宣传毛泽东思想的文艺材料，等等，写的东西也不少，群众也欢迎，难道这些不重要么?只有写小说才算没有把知识扔掉么?再说，刚到农村不久，世界观还没改造好，思想还没有和农民相结合，怎能脱离三大革命斗争，而埋头写小说呢?特别是想到贫下中农是那么需要我们知识青年宣传毛泽东思想，传播社会主义新文化，怎能放下这个光荣的战斗任务，去为个人成名成家奋斗呢?我带着这个问题，反复地学习了毛主席著作，下决心要为贫下中农服务一辈子。毛泽东思想坚定了我走革命道路的决心，我没埋周扬那一套鬼话。"},{"type":"paragraph","text":"史无前例的无产阶级文化大革命开始后，我又反复地学习了毛主席有关与工农结合的论述，毛泽东思想的显微镜使我看透了敌人的狼子野心，揭穿了他们的卑鄙伎俩。周扬他们是最怕我们与工农相结合，总是妄图用名利地位做诱饵，拉我们下水，去当资产阶级的“学者”、“文人”，使我们成为他们在农村复辟资本主义的工具。真是无耻之极!我们知识青年走与工农相结合，实现思想革命化的康庄大道，这条路我们走定了!用毛泽东思想武装起来的革命青年，决不会上周扬之流的当!"},{"type":"paragraph","text":"我们要高举革命大批判的旗帜，把中国赫鲁晓夫及其代理人从政治上、思想上、理论上批深批透、批倒批臭，夺取无产阶级文化大革命的全面胜利。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}