{"books":[{"id":"d40052ea-4994-4533-8775-3b90613fc740","name":"红旗一九七六年第四期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/d40052ea-4994-4533-8775-3b90613fc740.pdf"],"article":{"title":"决不能走白专道路","alias":"","parts":[{"type":"paragraph","text":"决不能走白专道路"},{"type":"paragraph","text":"中山大学大批判组"},{"type":"paragraph","text":"把知识分子往哪条道上引了，是引导他们走又红又专的道路，还是走白专道路，这是无产阶级与资产阶级长期以来争夺知识分子的一个尖锐问题。党内那个不肯改悔的走资派站在资产阶级立场上，顽固地坚持修正主义路线。他抛出“三项指示为纲”的修正主义纲领，否定以阶级斗争为纲，大肆宣扬白专道路，妄图把知识分子拉上资本主义那道。这是我们广大革命知识分子不能容忍的。"},{"type":"paragraph","text":"党内那个不肯改悔的走资派胡说什么“搞科研的人，允许是书呆子”。什么是“书呆子”？知识分子能不能当“书呆子”？这个问题必须彻底辩明。其实，对这个口号，我们并不陌生。文化大革命以前的十七年，学校在修正主义路线的统治下，就是要学生不问无产阶级政治，理头业务，“两耳不闻窗外事，一心只读圣贤书”，这不就是培养“书呆子”吗？然而，正是在这种培养“书呆子”的过程中，浸透着彻头彻尾的资产阶级政治，学校从培养目标到教学内容、教学方法，都是为了培养资产阶级精神贵族。所谓不同政治，理头钻业务，实际上就是要学生受资产阶级的奴化，任凭资产阶级牵着鼻子走，使学生读书的时间越长，离工农群众的感情越远，头脑中充塞的资产阶级思想越多，向党和人民要价越高，有的甚至走到人民的对立面去了。显而易见，所谓“书呆子”，只不过是资产阶级知识分子的代名词。无产阶级公外申明自己的观点：“教必须为无产阶级政治服务，必须同生产劳动相结合。”学校培养的应是“有社会主义觉悟的有文化的劳动者”。无产阶级革命事业接班人，在两个阶级、两条道路、两条路线的激烈斗争中，要为巩固无产阶级专政、建设社会主义服务，为完成无产阶级的历史使命而斗争。党内那个不肯改悔的走资派要知识分子不向无产阶级政治，不与工农群众相结合，不参加社会实践，不进行世界观改造，而去当“书呆子”，就是妄图翻文化大革命的案，恢复修正主义路线对学校的统治，把青年学生培养成为复辟资本主义的弧服工具。"},{"type":"paragraph","text":"我们反对当“书呆子”，但丝毫不是象党内不肯改悔的走资派所污蔑的那样，是“不读书”。问题不在是不是读书，面在读什么书，怎样读书，为哪个阶级读书，这才是实质性的东西。书本中包含有强烈的阶级内容，其中有正确总结无产阶级和劳动人民在阶级斗争和生产斗争中积累起来的丰富经验的，也有宣扬或渗透着剥削阶级思想毒素和偏见的，对不同书籍，对书本中的不同内容，应持不同的态度，要有分析，有区别地读现成的书本。同时，我们读书是为了革命，为了解决三大革命运动提出来的实际问题，只有联系实际去读，亲身参加变革现实的社会实践，才能学到全面的知识，才能培养出有社会上义觉悟的有文化的劳动者。党内那个不肯改悔的走资派闭口不提怎样读书，为哪个阶级读书，面极力鼓吹大家去当“书呆子”，就是有意抹杀书本内容的阶级性，要人们去钻那些封，资，修的毒草，成为资产阶级思想的俘虏。这其实就是以前买办资产阶级文人胡适之流鼓吹的“多研究些问题，少谈些“主义，”的反动政治主张的翻版，都是用来反对无产阶级，反对马克思主义的。"},{"type":"paragraph","text":"我们要培养的是文红文专的无产阶级革命事业接班人，所以我们必须进行教育革命。无产阶级文化大革命以来，广大革命师生在毛主席的《五·七指示》指弓下，实行开门办学，走与三大革命运动实践相结合，与工农群众相结合的道路，取得了很大的成绩。可是党内不肯改悔的走资派却说这样是白白地“占了好多时间”。"},{"type":"paragraph","text":"到底是“开门”白占了时间，还是“关门”白占了时间？修正主义路线统治下的“-七年”，学校的大门紧关着。学生一人学，就被禁个在高楼深院里，成天沿着“宿舍一一教室-图-书馆”三点一线转，死读书，读死书。这样，使得学校与沸腾的社会生活脱节，教学与三大革命运动实践脱节，师生与工农群众脱节，教学内容中有不少没有多少用处的东西。如微生物学中大讲莫斯科上空的微生物分布，气象学中大讲“苏联气团”；还有象“马尾巴的功能”一类无聊而又烦琐的东西，这难道不是白白地“占了好多时间”吗？至于书上有些前人的好的经验总结，由于不能联系实际学习，学生在理论上虽然知道了，到实践中却不会运用，还得重新学习，这难道不也是白白地“占了好多时间”吗？旧学校虽然学制长达四，五年，乃至七、八年，学习的课程几十门，书本好儿堆，却使学生没学到多少知识，有的身体还搞跨了。整整“十七年”的时间，全国那么多的大学，如果不是修正主义路"},{"type":"paragraph","text":"线统治学校，那该培养出多少更有用的人材，把我国的科学技术更迅速地推向前进。应当说，白白占了学生好多时间的，不是无产阶级教育革命，而正是那条修"},{"type":"paragraph","text":"正主义教育路线。开门办学后，我们坚持教育与生产劳动相结合，理论与实际相结合，结合典型产品，战斗任务组织教学，既使学生学到了理论与实践结合的知识，又解决了社会主义建设中的一些实际问题。如我校金属系稀有金属化学专业师生在有关工厂开门办学，一面学习工人阶级急国家之所急，大胆闯新路的革命精神，一面联系实际进行研究，刻苦钻研理论，大胆改革工艺方案，终于使电解法制海绵钛大电流试验取得成功，回收率，合格率和电流效率都达到先进水平。教育革命中的大量事实，都充分说明，按照毛主席指引的五七道路办学，学生比过去学得好，学得多，根本不是白占了时间，而是省了时间。不肯改悔的走资派无视铁一般的事实，硬说开门办学是白占了时间，可见他反对教育革命的态度是多么顽固1历史的经验值得注意。当年刘少奇一伙扼杀一九五八年的教育革命时，就是贩卖的“智育第一”、白专道路这样一些修正主义黑货。今天，党内不肯改悔的走资派又抹起这些破烂武器，妄图全盘否定无产阶级教育革命的成果，恢复“十七年”那种修正主义的教育制度。我们就要反其道而行之，继续深入开展无产阶级教育革命，坚持开门办学，坚持与工农相结合，与三大革命运动实践相结合，永远走又红又专的道路！"},{"type":"paragraph","text":"党内不肯改悔的走资派说，不走白专道路，“因此我们技术是落后的”，攻击我们不能攀登科学高峰，“中峰也不行，低峰还是问题”。这完全是胡说。搞科学研究，必须解决目的、方向问题。是为社会主义革命和建设搞科研，还是为捞取名利搞科研？这是科研人员必然碰到和必须解决的根本同题。走白专道路的人总是想为个人获取名利地位，根本不可能真正为巩固无产阶级专政，为发展社会主义经济基础服务。个人名利得不到满足，他们就会对社会主义制度抵触和反对，根本谈不上发挥社会主义积极性，这怎么可能促使科学技术发展呢？走白专道路，必然会使名利之争、门户之见等资产阶级思想自由泛滥，造成协作中计较以谁为主，分工时挑肥掠瘦，互相垄断资料，隐腾经验，这又怎么可能促进科学技未发展呢？走白专道路，理头资料室，图书馆，不愿到广大人民群众中去，不可能吸取群众的智慧，总结群众的经验，这就使得科学技术的发展失去源泉，这又怎么可能促使科学技术发展呢？在社会主义国家中，白专道路只能阻碍科学技术的发展，阻碍攀登科学的高峰。这样的例子在文化大革命前的十儿年中真是说也说不完。如我们学校那时就有人宣扬“政治上不进法院，健康上不进医院，业务上要进科学院”的谬论。有的人说什么“青天有路终须上，宇宙无名死不休”，说什么参加政治活动，犹如鲜花，一时好看，终会调谢；而埋头业务，搞出成果，就象碑石，流传千古，等等。这种走白专道路的反动论调，使不少人受到毒害，不仅碑石没有树起来，青天也没有爬上去，有的反而跌进了反党反人民的泥坑。象这样培养出来的学生，又怎么能促进科学技术的发展呢？"},{"type":"paragraph","text":"事实已经证明，走白专道路根本不可能为革命攀登科学技术的高峰，坚持又红又专，才能促进科学技术的发展。如我校数力系力学专业七二届毕业班学员，在完成有关船舶螺旋桨优选设计的科研任务中，始终抓紧思想和政治路线方面的教育，在工人、贫下中渔和解放军同志的教育下，他们深深体会到，搞螺旋桨优选设计，也要坚持同修正主义教育、科研路线斗，/同洋奴哲学、爬行主义斗。他们刻苦钻研环流理论和其他数学基础理论，对国外先进的螺旋桨的设计方法及其性能进行深入的研究和分析，同时认真学习和总结群众设计、制造螺旋桨的丰富经验，终于设计制造出一种变螺距螺旋桨。经过试验，证明它在航速和拖力方面都达到了先进水平。这是对党内不肯改悔的走资派鼓吹白专道路的一个有力回击。当然，我国的科学技术还是比较落后的，但造成这种落后状祝的一个重要原因，正是修正主义路线的破坏和干扰。因此，我们必须彻底批判白专道路，在党的领导下，以阶级斗争为纲，坚持党的基本路线，实行专门人员与群众相结合，大搞群众运动，促进我国科学技术的发展。我们相信：“世上无难事，只要肯登攀。”在毛主席革命路线的指引下，我国的科学技术一定能赶上和超过世界的先进水平。"},{"type":"paragraph","text":"无产阶级文化大革命和批林批孔运动给我们的深刻教育之一，就是使我们认识到了不问政治，埋头业务，当“书呆子”的危险性，看透了白专道路的虚伪反动的本质，白专道路实际上就是资本主义道路，我们决不能走这条路。我们广大知识分子和青年学生要在毛主席的革命路线指引下，积极参加反击右倾翻案风的伟大斗争，进一步促进教育革命的深入发展，永远前进在又红又专的康庄大道上！"}],"authors":["中山大学大批判组"],"dates":[{"year":1976,"month":4}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":62,"page_end":65},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}