{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"右派分子李祥轩的申请书","authors":[],"dates":[{"year":1973,"month":9,"day":20}],"is_range_date":false,"parts":[{"text":"右派分子李祥轩的申请书","type":"title"},{"text":"中国共产党河南省革命委员会领导负责同志：","type":"appellation"},{"text":"我1931年加入国民党，一度任区分部书记，早应伏法，以谢世人。解放后又容续任小学教师8年，整风时，因在罗店完小鸣放越规，本应给予严惩，谬承领导正面宽大处理，侧面多方照顾，虽给以份子处分，尚能幸生至今，自应老实守法，安心生产，何可再三申请平反妄行烦牍。然以情属特殊，爰/援本党绝不冤不漏之旨，复述前情于后：","type":"paragraph"},{"text":"我1931年加入国民党时，事前征求共产党员刘振清意见，承答既易探听消息，又能从中打混，可以加入。及他以明任社会教育讲演员伪职，调往通俗县，临走时，把我介绍给汝中学生段连珠领导，继而段于暑假在家（平舆北段营村）患虎疫症去世，刘也在外被捕牺牲，因失直接领导，断绝联系，脱节了党的提携，如同失慈之雏，终日处在敌党反宣传笼罩环境中，由1932年直至人民政府成立，历17年，尚未迷失方向，单干似的，曾有以下几点表现，我本不应矜功，然均系事实。兹择要分述于后：","type":"paragraph"},{"text":"（1）任区分部书记时，虽脱党10年以上，仍本初衷，把别人以谈话方式向我检举：“听说吴占芳是共产党。”我虽早有所闻，还立即说：“这是换皮烂骨头的事，咱知道不清，不能妄说。”把它压抑着，且把三青团拘押的共产党犯孙旭南保出险境。（当时知道不清，近年听说确系党人，和他只是认识，没啥关系，他出狱后，没见过面。）","type":"paragraph"},{"text":"（2）1944年农历正月4日，伪专署以我有通共嫌拘禁时，当经大小十三头伪首长会审，软硬兼施，威吓利诱，酷刑遍示，几动刑审形势下，任凭筋肉受苦，抱定绝不出卖组织和同志的决心，而口头上坚持始终一字不知的供述。","type":"paragraph"},{"text":"（3）把反动政府捕拘的共产党犯，分别保出姚玉衡、李明……数人，特别是姚玉衡，我1928年秋，就和他共同参加过当时县委张贺亭主持的秘会，至1944年他被捕拘在临泉伪党政分会时，以我国民党员和中心校长身份，同绅民等，把他保释。（他现任阜阳专区水利局长。）","type":"paragraph"},{"text":"（4）以私囊资助被捕拘在西安劳动营的张汉英银币30元。（只是同情他冤牢之苦没啥瓜葛）且他被捕前一日在我处午饭后走了不久，伪教育科员科长以察学方式来我处询他去向。并以巡视姿态到各屋暗作搜寻，我虽不知找他之意，看势似有特别事故，因以他走时我未送出大门不知去向，相对以资庇护。","type":"paragraph"},{"text":"（5）1948年秋在鸡公山上，偶遇情极可疑，身穿便服，足着球鞋，既不像学生，又不像农民的男童说：“在家生气了来找同村的张汉英”。我说张汉英和我很熟，他不在这里，他听了立呈惊慌状态，而又故作镇静，显系共产党情报人员，他虽至为惊惧，我装不知，以庇护心情，徐徐转向，给他与我相背而去的方便。","type":"paragraph"},{"text":"（6）我加入国民党十余年，并任区分部书记一年半，虽发展3个国民党员，还都是我任小学校长时本校老教员，实为无法推辞他们因伪政府通令非国民党员不许任教师，申请介绍的异情所限。","type":"paragraph"},{"text":"（7）其他有利本党，为害敌党，如散发匿名宣言，挑拨伪人员互相攻击，在前请平反材料中已有略述。","type":"paragraph"},{"text":"（8）探索门径未达愿望的经过有以下几点：（一）一次在西门大街偶遇曾与共同参加过秘会的傅子英（听说现在郑州供职）当向趋近接谈，但他不明我意，勃然变色，怆惶遁逃。（二）张汉英被捕不久，一天同曹捷岑、王右文在我校闲谈到共产党时，因觉其平素言行可疑，又系亲友，我说：“咱三个颇都晓些气吧。”王右文连说几个他不知道，曹也接着说不知道。解放后方知王右文确系同情者。","type":"paragraph"},{"text":"（三）姚玉衡被捕脱险x保他人等后的第三天早饭后，我亲去他家慰问，希于接谈，只见一个近20岁的青年说，他已远出不家，我虽惑疑未必真正外出，亦不便追询。","type":"paragraph"},{"text":"（四）解放后一天同胞弟李明闲谈时，他说：“我探过你的思想——我说国共打起来了，你看谁能战胜，你说眼前谁就消灭不了谁。国民党兵力大些，共产党是一条正路，将来共产党可要兴盛。你就这样说的。”我说你已探过我的思想，我又把你从伪区政府弄出来，为什么不向我露一点底呢？他说，“我问过领导——向他露露吧？”承答，小知识分子思想灵活，不要向他露。","type":"paragraph"},{"text":"（五）解放后李明曾说以前傅子英在我家谈过你的情况，最后也说现在不要向你露，所以我始终没向你露。","type":"paragraph"},{"text":"上述情形，由1963年春开始一再申请平反在案，通过四清和文化大革命，谅均查对，深切了解。迄逾10年之久，尚未得到明确处决。致我仍居敌我矛盾之列，不特在文化大革命期间数次遭受毒打，平素亦有个别妄加欺凌，视我生命财物均可任意侵害，霸占毒打，时有发生。甚而子孙暗怀忌憎，长此下去，个人难久人世的冤苦，固不足道，实背毛主席（绝不能冤屈一个好人也不能漏掉一个坏人）关怀下情的名言，按我历史问题，虽不能算是好人，也不应仅凭历史问题久于坏人之列，况且我的历史问题是共产党员刘振清的促使，我能该戴着反动帽子，进入坟墓，愧对祖先，影响子孙后代前途吗？而刘振清虽为人民光荣牺牲，致无活口为证，那时县委张贺亭和现在工作岗位的傅子英、姚玉衡以及其他有关人等均略知隐情。且我如不听从刘振清唆入敌党，怎能用几句话就保出几个共产党人，又怎能把吴占芳至今不知踪影，别人检举他祸将及身的暗剑一句话遮挡过去呢？","type":"paragraph"},{"text":"今我因此犯反党罪，妻子分别把我遗弃，致居备受歧视苦境，又遭妄加迫害冤情，年逾七旬，零丁孤苦，生为异域的人，死成漂流的鬼，岂不是冤上加冤，冤上累冤，类似古今中外从来未有，层层叠叠的一座大冤塔吗？十余年来，日夜默念着，除含滚滚暗下的泪珠，将去九泉，追寻刘振清、段连珠诉冤苦外，别无他策。近念在共产党毛主席极其英明，准许自由通信，越级陈述，据实申请……体恤下情无微不至的领导下，只要申述详情，领导唯恐冤漏，不惜人力财力多方查对。毛主席虽不能遍莅各地，各级领导干部均以实事求是不冤不漏为怀，更以认真执行毛主席绝对不许冤漏任何人的指示是尚。我相信身居光明领域的解放区内，冤漏绝难混淆，皂白终能明分，申请平反定有达到愿望之期。是以不揣冒昧，本着上达下情之意，除分请有关领导外，特请拨冗明察，立于适当处理，勿延时日，是所至感！","type":"paragraph"},{"text":"附注：我的情形，省府委员贾敬斋也颇有闻，因我任园高训育员时，他是教师，一天他去上课，见我独在训育处，对我特别注视，似乎有话，未有出唇。我不知何意，整风后才知他和校长雷俊都是共产党员，吴占芳对我也有一次似乎有话，终未出唇的注目。整风后，体会他们对我颇有教育之意，因我国民党员，平素又少接谈，没有把握，故未出唇。解放后显明以前我知道的共产党人，对我无不畏同虎狼，力图趋避，我不知道的共产党员，在我身边，从来未断。还不是怕我变节，经常暗察我的言行，掌握我的思想，不然，绝不能对我正面宽大处理，侧面多方照顾，让我生存至今的。这也是党绝不冤不漏的事实表现。专此","type":"paragraph"},{"text":"敬祝","type":"paragraph"},{"text":"毛主席万寿无疆","type":"appellation"},{"text":" 申请人：反革命分子李祥轩/男/71岁/成份自由职业/原住汝南城内东水巷 /现住汝南大王桥公社叶李庄","type":"paragraph"},{"text":" 1973年9月20号","type":"paragraph"}],"comments":[],"origin":"根据文件原件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}