{"books":[{"id":"fb71dfe8-41f8-40fc-be7e-de81d9bcab90","name":"红旗一九六六年第二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/fb71dfe8-41f8-40fc-be7e-de81d9bcab90.pdf"],"article":{"title":"评吴晗同志的资产阶级历史观","alias":"","parts":[{"type":"paragraph","text":"评吴晗同志的瓷产阶级历史观"},{"type":"paragraph","text":"岩"},{"type":"paragraph","text":"马"},{"type":"paragraph","text":"吴啥同志的《关于（海瑞罢官》的自我批评》，能够算作“白我批评”呜？不能。它是对《海瑞罢宫》的辩护。岂止是辩护，而且是反攻。这又一次证明了，吴晗同志是多么顽固地坚持资产阶级的政治观点和学术观点。"},{"type":"paragraph","text":"《海瑞罢官》这个剧本，不可等闲视之。它喊出了资产阶级的心声。它是反马克思主义、反社会主义思潮的一种反映。"},{"type":"paragraph","text":"不句低估批判《海瑞罢官》的意义。围绕着批判《海瑞罢官》展开的这场大辩论，是一场兴无产阶级思想、灭资产阶级思想的斗争。"},{"type":"paragraph","text":"这场斗争的一个重要方面，就是要揭露和批判吴哈同志在史学领域内坚持和宣扬的资产阶级历史观。这种历史观的最根本之点，就是反对用马克思主义阶级斗争学说来观察历史，吴啥同志对封建社会的描绘，对历史人物的评价，无不贯注着这一点。"},{"type":"paragraph","text":"今天，形形色色的反对马克思列宁主义的人，都在鼓吹抹煞阶级矛盾、调和阶级斗争的谬论。我国历史学界中持有资产阶级世界观的人，唱出同样的调了，绝非偶然。"},{"type":"paragraph","text":"我们必须在历史研究中高举马克思列宁主义、毛泽东思想的旗帜，坚持阶级斗争学说，彻底批判资产阶级的历史观。"},{"type":"paragraph","text":"封建社会的历史是不是阶级斗争的历史"},{"type":"paragraph","text":"故意抹煞阶级斗争，是吴啥同志资产阶级历史观的核心。他认为，封建社会代替奴隶社会时，地主阶级是进步的力量，不能批判；秦皇、汉武、唐宗、康熙、乾隆这样一些“全盛·42·（总100）"},{"type":"paragraph","text":"红旗杂志的时代”，是中国“历史上的光明面”，不能批判。他断言：“并不是如有人所说的，一部二十四史都是人吃人的时代，应该说历史上曾经有过黑暗时代，也曾经有过光明的时代。\"②"},{"type":"paragraph","text":"“人吃人”，这是对阶级剥前、阶级压迫的揭露。在封建社会里，劳动人民，首先是农民，处于地主阶级的残酷盘剥下，或者被杀戮，或者被折磨，总是逃不脱被“吃”的命运。早在五四运动前夕，鲁迅还是一个民主主义者的时候，他便在《狂人日记》中，揭穿了封建制度这种“人吃人”的本质：“我翻开历史一查，这历史没有年代，歪歪斜斜的每叶上都写着仁义道德”几个字。我横竖睡不着，仔细看了半夜，才从字缝里看出宁来，满本都写着两个字是‘吃人”！”五四运动时期，激进民主派以无畏的勇气，从三纲五常、仁义道德的学缝里，揭露出封建制度这种“吃人”的本质，这正是他们反封建的革命精神。"},{"type":"paragraph","text":"承认不承认封建制度是“人吃人”的制度，反对不反对这种制度，在五四运动时期，就是判别一个人是站在革命一边还是站在反革命一边的一个重要标志。自谢从小就对“大地主不满意，对农民同情”的吴哈同志④，竞连资产阶级激进民主派的反封建精神，都觉得不能容忍，这究竞是一种什么样的感情呢？"},{"type":"paragraph","text":"处于上升时期的封建制度，就不是“人吃人”的制度了吗？就不能批判吗？历史唯物主义从来不否认任何一种剥削制变在其上升时期的历史的进步作用，而且给了这种作用唯一科学的解释。但是，这并不意味着这些时期中不存在阶级矛盾和阶级斗争。无论封建制度代替奴隶制度，或是资本主义制度代替封建制度，都是以一种新的剥前制度代替旧的剥削制度。任何一种剥削制度，不论它处在没落时期还是上升时期，都存在着被剥削阶级同剥前阶级的斗争。有地主，就有骂地主的农民；有封建，就有反封建的农民。这是阶级斗争的规律。不管吴晗同志对于“一见历史上的奴隶主、封建主、资产阶级等等，就喊打倒”的人?，怎样讥讽嘲笑，也改变不了阶级社会的阶级矛盾和阶级斗争的事实。"},{"type":"paragraph","text":"在封建社会的历史发展过程中，出现过一些经济上比较繁荣的时期。可是，就在比较“繁装”的时期，封建制度的人剥削人，“人吃人”的本质也是不变的，阶级矛盾和阶级斗争并"},{"type":"paragraph","text":"①《学习集》，北京山版社1963年版，第301、267页。②《灯下集》，生活·读书·新知一联书店1960年版，第191页。®《鲁逃全集》第1卷，人民文学出版社1959年版，第12页。④《春天集》，作家出版社1961年版，第58页。《学习集》，第301页。"},{"type":"paragraph","text":"（总101）·431966年第2期没有因为“繁荣”而消失。拾恰相反，这种“繁荣”，正是建筑在对农民群众的剥削和压迫的基础之上的，是以这种剥削和压迫为前提的。恩格斯写道：“文明底基础既是一个阶级剥削另一个阶级，那末它的全部发展使是在经常的矛盾中进行的。生产领域里每前进一步，同时也就意味着被压迫阶级即大多数人的生活状况后退一步。对一个阶级的利益，必然是对别一个阶级的灾难”心。吴晗同志的严重错误就在于，抹煞了封建社会“繁荣时期”的阶级矛盾和阶级斗争，把它说成是皇帝爱百姓、古姓爱皇帝的光明时代。"},{"type":"paragraph","text":"谁要指出封建社会中的“上升时期”“繁荣时期”，仍然存在着阶级斗争，吴晗同志便大肆责备，说这样就使得“历史上的光明面”丧失了。他说，在许多新编的历史教材中，“尽是这个皇朝如何坏，农民起义推翻了它，另一皇朝起来了，又如何坏，农民起义文推翻了安，一片打倒声，历史几乎成为漆黑一团，灰溜溜的。”②原来，在吴晗同志看来，农民起义算不得历史上的光明面，岂止不光明，而且很黑暗！说农民起义如何好，同说一个个皇朝如何环，完全一样，都是抹煞了光明，宣扬了黑暗。而从马克思主义的观点看来，完全相反，吴啥同志说的“光明面”，恰恰是黑暗面；吴哈同志说的“黑暗面”，恰拾是光明面。"},{"type":"paragraph","text":"毛泽东同志说：“中国历史上的农民起义和农民战争的规模之大，是世界历史上所仅见的。在中国封建社会里，只有这种农民的阶级斗争、农民的起义和农民的战争，才是历史发展的真正动力。因为每一次较大的农民起义和农民战争的结果，都打击了当时的封建统治，因而也就多少推动了社会生产力的发展。”?他还指出，这种“反抗地主和贵族的黑暗统治”的农民起义，正是中华民族的“光荣的革命传统”?"},{"type":"paragraph","text":"农民起义，“一片打倒声”，光明得很！农民革命势力所到之处，官府的赋税不纳了，劳役不服了，地主阶级所有制遭到了严重的打击。这才是黑暗的封建社会里透露出的真正的光明。"},{"type":"paragraph","text":"吴路同志为了证明封建社会的光明面，不是农民反对地主的阶级斗争，而是农民同地主的阶级合作，为了替这种阶级调和论制造论据，他一方面极力夸大大地主、大官僚同中小地主之间的矛盾，另一方面，他又大讲所谓中小地主同人民之间的利益一致性，说“好皇帝”“清"},{"type":"paragraph","text":"①《家庭，私有制和网家的起源》，人民出版社1954年版，第170页。②《学习集》，第267页。③④《中国革命和中国共产党》。《毛泽东选集》第2卷，人民出版社1952年版，第619、617页。"},{"type":"paragraph","text":"红旗杂志·44·（总102）官”就是代表着中小地主和人民的利益向大地主作斗争的。他说，朱元障“无情地打击了一部分大地主”，“朱家政权的支柱是广大的中小地主和富农。在他的官僚机构中，官员的来源主要来自这个阶层”①；海瑞“打击了官僚地主，保护中小地主和贫农中农以及市民”②。"},{"type":"paragraph","text":"说来说去，吴哈同志是用地主阶级内部的矛盾来代替农民同地主的阶级矛盾。"},{"type":"paragraph","text":"封建社会中，统治阶级的内部是存在若矛盾的，如阶层等级之间、集团派系之间，在朝与在野之间、地方势力与中央政权之间、地方势力相互之间，等等。这种矛盾，有时也会表现得很尖锐，需要动用法庭、监狱、军队来解决。而在这种冲突中，人民也往往大批地成为无辜的牺牲品。那末，究竞应该怎样来认识这种矛盾呢？封建统治阶级的内部矛盾，归根到底，都是地主阶级内部的利害冲突，都是地主阶级内部争夺剥前和压追人民的权力的自相斯杀。不论这种矛盾尖锐到什么程度，地主阶级的各阶层、各集团在反对农民这个问题上总是一致的。怎么能用地主阶级内部的矛盾来代替农民阶级和地主阶级的矛盾呢？"},{"type":"paragraph","text":"毛泽东同志指出：“封建社会的主要矛盾，是农民阶级和地主阶级的矛盾。”②农民阶级同地主阶级的矛盾贯串于整个封建社会历史的始终，决不会由于“上升时期”而消失，决不会山于“繁朵时期”而中断。这个矛盾，是封建社会的根本的矛盾，决不会为地主阶级内部的矛盾所代替。封建社会发展的真正动力决不是地主阶级内部的斗争，而是农民阶级向地主阶级的阶级斗争。封建社会的历史，就是地主阶级剥前和压迫农民阶级的历史，就是农民阶级反抗地主阶级的剥削和压迫的厉史，就是农民阶级同地主阶级的阶级斗争的历史。"},{"type":"paragraph","text":"毛泽东同志说：“阶级斗争，一些阶级胜利了，一些阶级消灭了。这就是历史，这就是儿个年的文明史。”④承认还是否认文明更是一部阶级斗争的历更，这是无产阶级历史观同资产阶级历史观的根本区别。在吴啥同志笔下，农民同地主的阶级矛盾和阶级斗争不见了。他或者用经济繁荣的现象来掩盖农民同地主的阶级矛盾和阶级斗争，或者用地生阶级内部的矛盾和斗争来代替农民同地主的阶级矛盾和阶级斗争。这就证实了，他在历史研究领域内奉行的是一条反马克思主义的资产阶级路线，而阶级调和论就是这条路线的神经中枢。"},{"type":"paragraph","text":"①《朱元球传》，生活·读书·新知三联书店1965年版，第187页。②"},{"type":"paragraph","text":"&灯下集》，第15贞。③"},{"type":"paragraph","text":"《中国单命和中国共产党》。《毛泽东选集》第2卷，第619页。?《丢掉想，准备斗争》。《毛泽东选集》第4卷，人民出版社1960年版，第1491页。"},{"type":"paragraph","text":"（总103）·45·1966年第2期"},{"type":"paragraph","text":"封建王朝的政策是不是“超阶级”的政策"},{"type":"paragraph","text":"为了宣扬阶级调和论，美化封建统治阶级的政策和封建统治阶级的代表人物，吴哈同志以及一些和他持有同样观点的人，大肆宣扬封建统治者曾经对农民实行过明智的“让步政策”，说什么朱元“能够接受历史教训，对农民作了一些让步”①，说什么西汉初年、东汉初年、唐朝初年，明朝初年社会经济的发展，是当时统治者实行“让步政策”的结米。"},{"type":"paragraph","text":"这是对阶级斗争历史的歪曲。"},{"type":"paragraph","text":"历史上在人规模的农民战争之后，新正朝开始建立的时候，如西汉、东汉、唐朝、明朝等，封建统治者面临的都是经济雕澈、政治动荡的局面。地主所有制，遭到了农民革命的严重打击，在地主阶级血腥镇压农民起义的过程中，在地主阶级集闭之间混战的过程中，社会经济遭到了严重的破坏。大规模农民起义虽然已被镇压，但余波未平，还有农民起义军在坚持斗争，或者以隐蔽的形式在积蓄力量待机再起。地主阶级中有些集团，暂时还没有听从新王朝的统一指挥。这利时候，封建统治者总得采取种种措施，扑灭农民起义的余燃，恢复和巩固地主所有制，恢复和加强封建统治秩序。他们很明白，如果不这么办，新建立的统治人厦是不稳固的。"},{"type":"paragraph","text":"吴哈等同志反复渲染的所谓“让步政策”，其实粮本不是什么地主阶级对农民的“让步政策”，而是新王朝团结整个地主阶级的政策。所谓“轻薄赋”“免和减税”，实质上是给予各地大大小小地主的优惠。汉末的苟悦曾经说过，汉文帝时，实行减免租税的政策，是“资富强”，结果是“官家之惠优于三代，豪强之暴酷于亡秦”②。朱元璋曾经明令规定，只是官员、退职官员，生员才享有减免衍役的权利，而其他人特别是农民则有“超事执役以奉上“的文务，不在减免之列，@推行这些措施，是新王朝取得整个地主阶级信赖和支持的重要原因。/山于推行这些措施，地主阶级得以“休养生息”，恢复力量，新王朝使能依靠他们加强对农民的统治。可见，所谓“让步政策”，其实是封建统治者调节地主阶级内部关系，统一地主阶级力"},{"type":"paragraph","text":"委"},{"type":"paragraph","text":"《朱元璋传》，第300页。②见《前汉纪》，卷8，"},{"type":"paragraph","text":"?《明太祖实录》，卷111，+46·（总104）"},{"type":"paragraph","text":"红旗杂志量，共同对付农民的政策。"},{"type":"paragraph","text":"封建王朝只会对地主阶级施行“仁政”，决不可能对农民施行“仁政”。封建统治阶级决不会因为受到农民革命的打击，就“接受厉史教训”，改变自已的阶级本性，变得对农民亲爱温柔，慈悲为怀。和反，在农民起义失败以后，封建统治阶级总是怀着刻骨的仇恨，疯狂地进行阶级报复，反攻倒算，剥夺农民在革命中取得的胜利果实。例如，东汉初年的封建统治者，对于农民起义进行了残酷的镇压，奖赏官更以杀人多少为标准。明朝初年，农民起义仍然连绵不绝，“官军”对起义农民的逮捕和屠杀，动辄以千万计。这种残酷的阶级报复，是大规模农民起义后建立起的一切封建王朝必然采取的措施，从无例外。这种血淋淋的阶级报复的历史事实，是那种虚构的“让步政策论”所冲刷不掉的。"},{"type":"paragraph","text":"不错，新的统治者对农民也实行过招抚逃亡，奖励垦荒之类的措施，但这不过是封建统治阶级在加强暴力镇压的同时，玩弄的欺骗手腕罢了。他们要用这种于腕来达到用暴力手段所达不到的目的。在新王朝建立的时候：由于农民在战争中人量死亡和逃亡，许多地区严重缺乏劳动力，农田荒芜。而没有被剥削的对象，统治阶级是活不下去的，何况那些逃聚山林的农民还是对统治阶级的严重威胁。针对这种情况，统治阶级才采取那一套欺骗政策，用一些小恩小惠，把农民哄来作为供他们剥削的牛马。这些政策，并不是出于统治者的仁慈或明智，并不是什么对农民的“让步政策”，而是封建统治阶级子找到的最适合于当时条件的统治办法。来取这种办法，对地主阶级是最有利的，既可以把农民束缚在土地上，又可以麻痹农民的革命总志。"},{"type":"paragraph","text":"每当农民起义的暴风雨过去以后，地主阶级用“恩威并施”的反革命两手政策，把农民重新控制和束缚了起来。山丁农民战争严重地削弱了封建势力，地主阶级还没有来得及完全恢复元气，因此，在某些地方，农民遭受的剥削暂时可能较起义前略有不同。但是，任何时候，地主阶级对农民的剥削，都是它力所能及的最大限度的剥削。正因为如此，随着地主阶级统治力量的加强，农民遭受的剥削越来越残酷，生产遭到破坏，社会经济便又陷入严重的危机。这时候，农民便文点燃起了起义的烽火。"},{"type":"paragraph","text":"当地主同农民的阶级力量对比有利于地主的时候，当大规模农民起义被镇压而农民的斗争处于低潮的时候，地主阶级对农民实行的是反攻倒算，尽快地消灭农民革命势力，尽可能地加重对农民的剥前，决不会实行什么“让步政策”。当地主同农民的阶级力量对比不利于地主的时候，当地主阶级不能按老样子统治下去的时候，地主阶级有时也会采取一些迁回曲"},{"type":"paragraph","text":"（总105）·47·1966年第2期折、以退为进的策略，对某些统治办法作局部的改变，欺骗和麻痹农民，力图前弱和扑灭农民革命斗争。这种策略，是地主阶级整个反革命政策的一个部分、一个环节，也不是什么对农民的“让步政策”。在实行这种策略的时候，地主阶级决不会放松对农民的暴力镇压，而是用这种策略来作为对农民的暴力镇压的补充，并为更加残酷地剥前农民、更加凶恶地镇压农民革命势力准备条件。"},{"type":"paragraph","text":"毛泽东同志指出：“反动势力对于人民的民主势力的原则，是能够消灭者一定消灭之，暂时不能消灭者准备将来消灭之。\"①封建统治者对农民革命势力，应用的同样是这个原则。吴哈同志却硬说，封建统治者对农民不采取这个原则，反而实行仁慈的“让步政策”。你看，封建统治者这么厚道，农民还要反对它，还要造反，那当然是“大逆不道”“罪不容诛”了！"},{"type":"paragraph","text":"吴啥同志除了宣扬地主阶级曾经对农民实行过什么“让步政策”之外，还力图证明“好皇帝”“清管”办了很多“好事”，如惩治贪污、抑制豪强、兴修水利，等等，说“这些好事是和封建统治阶级的长远利益一致的，也是和被压迫被剥前的广大人民当前利益一致的\"②。在吴哈同志看来，这些“办了大大的好事”的“好皇帝”“清管”，或者由于出身“贫苦”，或者中于“秉性刚阿”，或者山于“眼光远大”，虽然一方面仍旧是皇帝，是官，但同时却又奇妙地兼职作了“人民的代表”，“一身而二任焉”。总之，“好皇帝”“清官”之所头威为“好皇帝”“清官”，就是因为他们为保护农民的利益，办了“好事”。"},{"type":"paragraph","text":"惩治贪污”！皇帝就是最大的贪污犯。有时皇帝也惩洽儿个贪官，/这是因为，那些贪官贪得过多，王朝的收入就会减少，还可能闹到“官逼民反”的地步。"},{"type":"paragraph","text":"抑制蒙强”！皇帝就是最大的豪强。有时皇帝也抑制儿个豪强，这是因为，那些豪强的行为，不利于王朝的统治，甚至会动摇皇带的宝座。"},{"type":"paragraph","text":"执行王朝意志的“清官”，也反对过贪官豪强的某些“不法行为”，但是，他们并不反对地主阶级的一切“不法行为”。实除上，地主阶级的“法定权利”和“不法行为”之间不会有严格的界线，更不会是根本对立的，而是可变的、相对的、相互补充的。一八九四年，恩格斯在评论法国社会党人的土地纲领时说过：“我们司以主张使资本家和大土地所有者反对小农的斗争今后尽量少用不公正的手段进行，并且尽可能阻碍有过分常见的直接掠动和欺诈行为发"},{"type":"paragraph","text":"《关于目前国际形势的儿点估计》。《毛泽东选集》第4卷，第1181一1182页。"},{"type":"paragraph","text":"②《春天集》，第204页。·48·（总106）"},{"type":"paragraph","text":"红旗杂志生。这是只有在例外的场合才可作到的。在发达的资本主义生产方式下，谁也搞不清楚何处算是诚实赚钱的终点，何处算是诈欺取财的起点。”①在人剥前人的社会里，哪里是“诚实”剥削的“终点”，哪里是“欺诈”剥削的“起点”，是分不清的；怎样算是“合法”的剥削“权利”，怎样算是“不法”的剥削行为，同样是分不清的。今天的“不法行为”，明天会被当作法律固定下来，成为“法定权利”；今天的“法定权利”，明天也许会在法律条文币被取消，而在实际生活中却仍然保持着。“豪强”的地主和“不豪强”的地主，“法定权利”和“不法行为”，本身就很难分清。其实，封建社会的“王法”所划的“合法”和“非法”的界线，主要是为了对付农民，地主剥削农民是“合法”的，农民反抗地主是“非法”的。至于地主对农民的剥削和压迫，在怎样的限度内算是“合法”的，超出了怎样的限度算是“非法”的，地主阶级是不能够也不愿意划分清楚的。作为统治阶级一-员的“清官”，文怎么能去制裁所有的贪官豪强，惩办所有的“不法行为”呢？所谓“执法如山”的“清官”，惩治几个贪官豪强，也不过是找儿只替罪羊，来宣扬宣扬“王法”的“公道”、帝王的“英明”而已。"},{"type":"paragraph","text":"兴修水利”！当然，这对于发展社会生产力来说，是一件好事。但是，对于好事也应该分析。水利，归根到底是劳动人民修的，主要应当归功于劳动人民，而不应当把功劳都记在“好皇蒂”“清官”的账上。而且，“好皇帝”“清官”兴修水利的目的，是为了满足地主阶级的需要，是为了地主阶级掠夺更多的地租，是为了王朝征收更多的赋税。事实上，一切剥削阶级，从奴隶主到资产阶级，为了剥削得更多，总要来取一些促进生产发展的措施。有人会说，社会生产发展了，劳动人民不是也有好处吗？生产发展了，劳动人民不一定得到什么好处，因为剥削阶级常常把增加的社会财富全部掠夺了去。有时，劳动人民也可能得到微薄的一份。即使如此，文为什么要对统治者感恩戴德呢？劳动人民创造的财富，应该归剥削者享有，如果留点残羹剩饭给劳动人民，就是剥削者办了“大大的好事”！这就是吴哈同志的逻辑。"},{"type":"paragraph","text":"毫无疑问，封建统治阶级的不向的代表人物在历史上起的作用是不同的，他们实行的不同政策对社会生产的影响是有区别的。马克思主义对于历史上那些适应社会发展需要、促逃生产的政策，和实行那些政策的代表人物，从来也不抹煞其历史功绩。但是，封建统治者实行的政策，决不会是为农民谋利益的政策，决不会是“超阶级”的政策，而只能是地主阶级的阶级政策。执行这些政策的帝王官更，毫无例外，都是地主阶级的阶级代表，他们的行为决不"},{"type":"paragraph","text":"①《法德农民问题》。《马克思恩格斯文选》（两卷集）第2卷，人民出版社1958年版，第436页。1966年第2期"},{"type":"paragraph","text":"（总107）·49+会违背地主阶级的利益和意志。怎么会有那么一种人，既是地主阶级的代表，又是农民的“救星”呢？"},{"type":"paragraph","text":"史学领域中一场尖锐的阶级斗争"},{"type":"paragraph","text":"一九五八年以来，我国历史学界在历史研究必须为无产阶级政治服务的方针的指引下，掀起了一个用历史唯物主义批判历史唯心主义的革命浪潮，掀起了一个用无产阶级意识形态批判资本主义和封建主义的意识形态的革命浪潮，历史著作和历史教材，必须打破以帝王将相为中心的王朝体系，必须充分体现人民群众在历史上的作用，已经成为许多史学工作者的共同要求，原来被一些人当作偶像的帝王将相，文人学士，遭到了革命的批判。在这个过程中，曾经出现过某些简单化的缺点，可是整个地来说，史学领域里呈现出一种敢于打破旧传统，敢于跳出前人案白的生气勃勃的景象。这种形势的出现，是同整个社会主妥革命的深入发展分不开的。"},{"type":"paragraph","text":"毛泽东同志说：“一个新的社会制度的诞生，总是要伴随一场大喊大叫的，这就是宣传新制度的优越性，批判旧制度的落后性。”①历史学界中革命批判精神的激越昂扬，是这场大城大叫的一个组战部分，是为“宣传新制度的优越性，批判旧制度的落后性”这个总员标服务的"},{"type":"paragraph","text":"对于史学领域内革命精神的大发扬，资产阶级认为糟得很。凭着阶级的本能，资产阶级深知保卫自已在思想文化战线上的阵地的必要，他们就对无产阶级的革命批判进行抵制和反击。"},{"type":"paragraph","text":"为什么对于封建意识形态的批判，竞会引起资产阶级如此激烈的反对呢？为什么在更学领域内资本主义和社会主义两条道路的斗争，却是环绕着如何对待封建社会的历史这样一个问题展开的呢？这必须从资产阶级的阶级特性上来寻求答案。"},{"type":"paragraph","text":"资产阶级在进行节命的时候，它的先进人物对封建的社会，封建的国家，封建的传统曾经作过无情的批判。但是，资产阶级的意识形态，同地主阶级的意识形态，都是剥前阶级的"},{"type":"paragraph","text":"①《中国农村的社会主义高潮》中册，人民出版社版，第706页。"},{"type":"paragraph","text":"红旗杂志·50·（总108）意识形态，它们之问有共同的东西，有妥协的基础，因此当资产阶级反对无产阶级的时候，它需要也能够同封建的意识形态结成同盟。这种态度是资产阶级的本性所决定的，中国的资产阶级也不例外，不过它还有自已的特性。“先天不足、后天失调”的中国资产阶级，在宣传自已的意识形态，抵抗无产阶级的意识形态的时候，常常感到白已可以夸耀、可以迷惑人的东西未免太少了。而流传了几千年的封建意识形态，对人们却有很深的影响。因此，在历史上，中国资产阶级进行反马克思主义的活动时，除了贩运外国资产阶级的一些反动学说以外，还不得不乞灵于封建的意识形态。"},{"type":"paragraph","text":"早在五四运动时期，当马克思主义刚刚传入中国，共产主义者和资产阶级激进民主主义者对封建文化展开猛烈冲击的时候，资产阶级右派就挂起“尊孔复古”“东方文化”的招牌，从历史垃圾堆里拣出一些东西，作为反对革命的武器。当着同民党反动派发动反革命的“文化围鞠”、推行以“礼义廉耻”为内容的“新生活运动”的时候，他们的御用文人又一次打出了“尊孔读经“的旗号，领扬封建道德，攻击马克思王义。"},{"type":"paragraph","text":"开国以来，资产阶级进行反对马克思主义的活动时，依然是同封建的意识形态结成联盟。一九五九年以来，他们的活动又发展到非常嚣张的程度。这个时候，资产阶级利用我国所遭到的某些暂时困难，副起了－·阵反对社会主义的黑风。随着政治领域和经济领域内阶级斗争的尖锐化，意识形态领域内的阶级斗争也尖锐化了。“合二而一论”、“无差别境界论”“中间人物论”、“有鬼无害论”等等，一时纷纷出笼，此呼彼应。正是在这种形势下，吴啥同志著文立说，不许人们批判封建制度，不许人们批判帝工将相，不许人们批判封建道德，不许人们用马克思主义的阶级斗争学说来研究历史，以历史学家的面貌，积极参加了反马克思主义、反社会主义的合"},{"type":"paragraph","text":"不仅如此，吴啥同志还“破门而出”，写出了《海瑞罢官》那样的剧本。写这个剧本，果真像他在《关于（海瑞罢官》的自我批评》中所说的那样，是“为古而古”、“脱离了政治，脱离了现实”的吗？"},{"type":"paragraph","text":"我们同吴啥同志在史学领域内的这场大辩论，是社会主义和资术主义两条道路斗争的一个组成部分。历史科学阵地同其他阵地一样，无产阶级不去占领，资产阶级鱿盘踞若不走。我们必须高举马克思列宁主义、毛泽东思想的革命的批判的大旗，在史学领域里兴无产阶级思想，灭资产阶级思想。1966年第2期"},{"type":"paragraph","text":"（总109）·51+"}],"authors":["马岩"],"dates":[{"year":1966}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":44,"page_end":53},"tags":[{"name":"毛泽东","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}