{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"帝国主义之间的“石油战”","authors":["洪茂"],"dates":[{"year":1970,"month":3,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"帝国主义之间的“石油战”"},{"type":"paragraph","text":"洪茂"},{"type":"paragraph","text":"亚洲、非洲和拉丁美洲的石油蕴藏极为丰富。新老殖民主义者在亚、非、拉石油产区象魔鬼吸血一样，吸吮着这些地区的石油资源。在中东、尼日利亚等地爆发的战争，都同帝国主义、社会帝国主义争夺石油的斗争，有着极其密切的联系。"},{"type":"paragraph","text":"帝国主义对亚非拉石油的依赖"},{"type":"paragraph","text":"据报道，一九六九年全世界石油开采量大约为二十一亿三千多万吨，其中亚、非、拉地区开采的石油约为十一亿六千万吨，约占世界开采量的百分之五十四点三。自二十世纪初起，帝国主义就在这些地区展开了激烈的石油争夺战。"},{"type":"paragraph","text":"美国虽是世界上最大的石油生产国，但是由于它疯狂进行扩军备战和国内耗油量日益增长，它的石油资源迅速减少。据统计，美国石油贮藏量为五十三亿吨，一九六九年石油产量为五亿吨。如按现在的速度开采下去，十年后石油资源即将告罄。目前，美国每年消耗石油达六亿多吨，数以亿吨计的石油要靠委内瑞拉和中东等地区供应。"},{"type":"paragraph","text":"最近，美国统治集团内部围绕石油进口问题进行着剧烈的争吵。美国统治集团正准备改变石油进口“限额制”，以便保存国内石油资源，最大限度地进口廉价的国外石油，以应付美国工业和扩军备战的需要。"},{"type":"paragraph","text":"英、法、西德、日本、意大利等国，基本上不出产石油或仅有少量出产，所需石油绝大部分依赖进口。进口石油占国内消费量的比重，英国为百分之百，法国为百分之九十五，西德为百分之八十，日本为百分之九十八，意大利为百分之九十五。上述国家每年石油进口量都有八、九千万吨，日本石油进口量已超一亿吨。各帝国主义国家把亚、非、拉国家的石油看做是它们榨取利润的命根子。据统计，仅在一九六二年到一九六七年的几年中间，美、英、法、西德、日本和意大利从亚、非、拉掠夺的石油超过二十亿吨。"},{"type":"paragraph","text":"新老殖民主义者对中东石油资源的争夺"},{"type":"paragraph","text":"一个世纪以来，新老殖民主义者在世界上围绕着石油问题进行着生死搏斗。盛产石油的中东地区，过去是，现在仍然是它们争夺的焦点。"},{"type":"paragraph","text":"据报道，中东地区一九六九年的石油产量达到六亿三千三百多万吨，占全世界石油产量的三分之一。中东地区已探明的蕴藏量占世界总蕴藏量的百分之六十。中东不仅石油资源丰富，而且油层浅，油质好，又有廉价的劳动力，可供垄断资本家榨取高额利润。例如美国每口油井平均日产量为一点六五吨，沙特阿拉伯的油井却高达一千吨。美国每生产一桶石油的成本为一点五一美元，中东平均只需七美分。在中东开采石油所获利润比在美国开采多二十倍以上。如果就地加工成石油制品，利润就更加惊人。"},{"type":"paragraph","text":"二次大战后，美帝趁英帝力量削弱的机会，打进中东，成为头号石油霸王。美国石油财团在阿拉伯国家的石油投资共达五十亿美元，占中东石油投资的百分之五十六点三。一九六五年，美国资本已控制着中东石油产量的百分之六十五，而英国由战前的百分之八十降到百分之三十几。美国垄断资本控制了沙特阿拉伯石油生产的全部、科威特的百分之五十、伊朗的百分之四十、卡塔尔和伊拉克的百分之二十四。"},{"type":"paragraph","text":"其他帝国主义国家不甘心美帝国主义霸占中东的石油资源，一直在同美帝进行着明争暗斗。近几年来，法国力图“重返中东”，西德和日本也积极增加对中东地区的资本输出，企图控制更多的采油权。"},{"type":"paragraph","text":"一个时期以来，社会帝国主义也插足中东，参与了这场肮脏的石油争夺战。最近十多年来，社会帝国主义通过“援助”、贸易和“技术合作”等手段，拚命向中东渗透扩张。它派出大批“专家”，勘探中东油田，攫取石油开采权，用陈旧的设备和过时的武器去换取这些国家的石油。目前，社会帝国主义的魔爪已经伸进了西亚、北非一些国家，同这些国家先后签订了石油协定。社会帝国主义特别觊觎伊朗的石油。它趁美帝陷于严重财政危机，减少对伊朗“援助”的机会，向伊朗提供大量“经济援助”，而伊朗必须以原油、石油产品及其他原料偿还它的贷款。据报道，社会帝国主义对伊朗提供的援助已大大超过了美、英帝国主义，并在石油开采权方面同美帝展开激烈争夺。"},{"type":"paragraph","text":"斯大林说过：“没有暴力和掠夺，没有流血和枪杀，帝国主义就活不下去。这就是帝国主义之所以为帝国主义。”帝国主义、社会帝国主义对中东这个战略要地和富饶的石油产地所进行的掠夺和明争暗斗，是中东地区侵略战争连绵不断的一个根本原因。"},{"type":"paragraph","text":"帝国主义和社会帝国主义，都是一伙新老殖民主义者。他们冒充中东人民的“朋友”，干的却是侵略和奴役中东人民的勾当。在争夺原料产地、市场、战略要地和势力范围方面，他们勾心斗角，互相倾轧，但是在镇压中东人民方面，他们又是一致的。他们互相勾结，策划种种阴谋，妄图扑灭阿拉伯人民的反侵略斗争。"},{"type":"paragraph","text":"亚非拉是帝国主义强盗的坟墓"},{"type":"paragraph","text":"帝国主义和社会帝国主义从亚、非、拉国家抢走了大量的石油，去满足它们扩军备战的需要，并且攫取了惊人的高额利润。根据大大缩小了的统计数字，一九五七年至一九六六年的十年间，帝国主义和社会帝国主义在中东榨取了一百七十多亿美元的石油利润。美国石油财团在一九六八年一年中在中东和北非获纯利就多达十五亿美元。滚滚的原油流进了帝国主义的油库，而留给中东地区和其他石油产区劳动人民的，则是灾难和贫困。阿拉伯国家每个采油工人的工资只有美国采油工人工资的五分之一。美国垄断资本家每年从每一个委内瑞拉石油工人身上可榨取利润二万一千八百美元。每一个科威特石油工人要为美国石油公司提供四万美元的利润。垄断资本家的腰包装满了，而亚、非、拉地区的劳动人民却挣扎在饥饿和死亡线上！但是，美帝头子尼克松在他的对外政策报告中却假惺惺地说什么，美国要“帮助”“各国人民开发自己的资源”。真是无耻到了极点。"},{"type":"paragraph","text":"伟大领袖毛主席指出：“我们现在正处于世界革命的一个新的伟大的时代。亚洲、非洲、拉丁美洲的革命风暴，定将给整个的旧世界以决定性的摧毁性的打击。”"},{"type":"paragraph","text":"正在迅速觉醒的亚、非、拉人民绝对不会容忍帝国主义和社会帝国主义长期骑在他们的头上作威作福，掠夺他们的资源，吸吮他们的膏血。石油资源是亚、非、拉亿万人民的宝贵财富。帝国主义和社会帝国主义对亚、非、拉人民的残酷剥削和掠夺，只能激起这些地区人民更加激烈的反抗。亚、非、拉人民革命斗争的烈火，正在熊熊燃烧。帝国主义和社会帝国主义终有一天要被人民革命的烈火烧成灰烬！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}