{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"非洲民族解放运动一年来取得巨大胜利","authors":[],"dates":[{"year":1961,"month":12,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"非洲民族解放运动一年来取得巨大胜利"},{"type":"paragraph","text":"武装斗争的发展是一个重要特点。阿尔及利亚民族解放军给法国殖民军以沉重打击。喀麦隆爱国武装力量在坚持斗争。安哥拉和葡属几内亚人民燃起了武装斗争的烽火。独立国家已增加到二十九个，占非洲国家总数的一半。它们为维护民族独立和国家主权同新老殖民主义进行了尖锐斗争。刚果的教训使各国人民进一步认清美帝国主义的真面目。为了反对共同敌人——新老殖民主义者，非洲人民和非洲国家更紧密地团结起来了。"},{"type":"paragraph","text":"1961年是非洲民族解放运动继续高涨和取得巨大胜利的一年。这一年，决心摆脱殖民统治枷锁的非洲人民，同新老殖民主义者展开了空前激烈的斗争，日益摧毁着那里的殖民统治的根基。"},{"type":"paragraph","text":"为非洲人民树立了光辉榜样的阿尔及利亚人民的武装斗争，已经进入了第八个年头；从1955年开始的喀［kā］麦隆人民驱逐法国殖民主义者的武装斗争仍在坚持着；现在，深受葡萄牙殖民主义者武装奴役和迫害的安哥拉人民和葡属几内亚人民，又相继发动了有组织的武装斗争。在殖民主义者野蛮的武力镇压下，忍无可忍的非洲人民挺身起来展开武装斗争的地区在扩大，这是今年非洲民族解放运动的一个重要特点。"},{"type":"paragraph","text":"非洲各国人民的武装斗争都是在殖民主义者坚持残酷的奴役和武力屠戮［lù］的情况下发生、发展和坚持着的。一年来，阿尔及利亚临时政府曾经同法国政府举行了两次谈判，但是，由于法国政府拒绝同意阿尔及利亚独立，拒绝保证阿领土、主权完整，谈判不得不一再宣告中断。阿尔及利亚共和国临时政府新总理本·赫达在就职后向人民发表的广播演说中曾经指出：“阿尔及利亚的客观条件迫使我们把武装斗争作为争取民族独立的主要斗争形式。”他说：“我们的解放运动所以能取得自己的历史性发展，应当归功于武装行动”。"},{"type":"paragraph","text":"在过去的一年中，英勇的阿尔及利亚民族解放军在广大的农村地区一再沉重地打击了八十万法国侵略军，多次在东、西边境向法军发动大规模攻势，消灭了敌人大量有生力量。这一年，领导阿尔及利亚民族解放运动的阿尔及利亚民族解放阵线还加强了对敌占区群众运动的领导。今年11月1日，阿尔及利亚革命七周年纪念日，法占区总数以百万计的人民冒着殖民军警血腥镇压的危险，举行了大规模的爱国示威和罢工罢市，反击了法国殖民主义者企图分割祖国领土的阴谋。"},{"type":"paragraph","text":"被称为“沉默地区”的葡属殖民地人民，决心通过武装斗争的道路争取自己的独立，标志着非洲人民的普遍觉醒。现在，安哥拉人民已经成立了领导武装斗争的革命委员会和参谋总部，武装力量已从年初的两三千人发展到两万五千人，控制了安哥拉北部广大森林和山区，打击了得到以美国为首的北大西洋公约组织支持的六万名葡萄牙军队。葡属几内亚在今年8月间爆发武装斗争后，民族主义武装力量曾多次伏击殖民军，破坏敌人的公路、桥梁。葡萄牙殖民地民族主义团体联合总秘书处秘书长多桑托斯就发动武装斗争一事发表声明说：“我们曾多次要求葡萄牙政府接受谈判。遗憾的是，葡萄牙政府始终拒绝谈判。我们认为，不能抱任何幻想。萨拉查政府的法西斯本性绝不会使它承认各国人民的自决权利”。"},{"type":"paragraph","text":"在中非和东非，今年也不断传出反抗罪恶的殖民统治的武装起义的信息。北罗得西亚北部产铜区非洲人为反抗殖民当局的残酷迫害和剥削，曾在8月间掀起大规模的武装起义。起义的非洲人从只有长矛、弓箭和斧头，逐渐发展到拥有枪炮、炸药等小型武器。这一起义迅速地发展到北罗得西亚八个省中的四个省。他们在丛林中开展游击战，经常袭击殖民军据点，破坏公路和桥梁，削弱了殖民主义者的力量。"},{"type":"paragraph","text":"在非洲民族独立运动巨浪的面前，帝国主义为了保持其殖民统治，有时也玩弄政治欺骗手法，企图缓和殖民地人民的不满。但是，他们这种手法已为愈来愈多的非洲人所识破。一年来，中非、东非人民曾不断举行示威、罢工，反对英帝国主义在那里搞的“宪法政策”和“公民投票”的骗局。英国殖民当局7月间在南罗得西亚搞的“公民投票”，已遭到非洲人的坚决抵制。最近，那里的非洲人曾连续几天不顾殖民当局的疯狂镇压，举行了大规模示威。"},{"type":"paragraph","text":"今年，非洲又有两个国家——塞拉勒窝内、坦噶尼喀——先后在4月和12月宣告独立。现在，在非洲五十八个国家和地区中，独立国家已增加到二十九个。"},{"type":"paragraph","text":"这一年，非洲新兴的独立国家为维护民族独立和国家主权，也同新老殖民主义的颠复阴谋和军事干涉进行了尖锐的斗争。"},{"type":"paragraph","text":"美国新殖民主义打着联合国旗号侵入刚果，谋杀了卢蒙巴总理，瓦解了刚果合法政府，使刚果民族独立运动遭到暂时的挫折。但是，这也教育了刚果人民和广大的非洲人民。现在，刚果的民族主义力量正在继续进行斗争。"},{"type":"paragraph","text":"9月间在加纳总统恩克鲁玛访问苏中等社会主义国家的时候，帝国主义分子伙同加纳国内反动派企图制造政变。恩克鲁玛和加纳政府为此采取了坚决的措施：解除了英籍高级军官的职务，接管了军队的指挥权；及时清除和逮捕了国内大批反动分子，并且改组了政府。"},{"type":"paragraph","text":"在设在附近的美、法军事基地虎视眈眈下的马里，为了保卫国家的独立，组织了自己的国防军和民兵，日夜警惕着新老殖民主义的破坏阴谋。但是，武装到牙齿的帝国主义居然也因为马里在独立后建立了自己的军队而污蔑马里是“侵略国家”。对此，马里总统莫迪博·凯塔最近在一次集会上严词驳斥说：“当法国的领导人梦想把幅员广大的撒哈拉放在他们的控制之下的时候，我们能信赖法国军队来保卫我国的民族主义和领土完整吗？”“不！只有自己才能很好地保护自己。正因为如此，我们要配备精良的、得到人民坚决支持的我们的民族军队。”"},{"type":"paragraph","text":"肃清殖民主义的经济势力和文化影响，是这些曾经长期遭受殖民主义统治的国家的人民的迫切愿望。在过去一年中，非洲一些新独立国家都采取了一些措施，限制了外资的垄断和外国商品的泛滥。几内亚已把法国控制的学校全部收归国有，加纳最近也采取了管制进出口贸易的措施，并设立了加纳大学和恩克鲁玛科学技术大学，割断了大学教育从属于英国的关系。"},{"type":"paragraph","text":"撤销外国军事基地，是一些新独立的非洲国家维护国家主权的另一项重要斗争。今年，法国殖民军已在9月份先后被迫撤出马里和摩洛哥。7月上旬，突尼斯人民在全国各地示威，要求收回法国在比塞大的基地。但是，法帝国主义竟悍然侵入比塞大市。突尼斯人民奋勇地抗抵了这次入侵，受到全世界舆论的支持。现在，法军虽已撤出市内，但仍占领着基地。目前，突尼斯人民要求法国军队撤出比塞大基地的斗争仍在继续着。"},{"type":"paragraph","text":"由于美帝国主义打着联合国招牌侵入刚果，新老殖民主义者肢解刚果和谋杀刚果总理卢蒙巴的血的教训，非洲人民已进一步认清帝国主义，特别是对美国帝国主义的真面目。美国负责非洲事务助理国务卿威廉斯一年来三次“访问”了非洲，曾在桑给巴尔等地碰到群众示威，要他滚回去；美国总统肯尼迪大吹大擂的“和平队”首批人员到达尼日利亚不久，就引起了尼日利亚人民的不满，也碰到群众示威。《加纳时报》说得好：“美国实业界富豪们为了诱骗非洲便假装成非洲的朋友和恩人。但是没有任何假面具能遮盖他们的毒牙。美国帝国主义是目前正在为争取彻底解放的非洲各国人民的最凶恶的敌人。”"},{"type":"paragraph","text":"3月间在开罗举行的第三届全非人民大会就以反对新殖民主义为中心，并且通过正式决议，号召非洲人民为反对美国政府为了重新征服并在经济上统治非洲而建立的所谓“志愿和平队”，“进行无情的斗争”。非洲各民族主义组织驻开罗办事处曾联合发表声明说，“肯尼迪政府将证明比艾森豪威尔政府更为危险”。"},{"type":"paragraph","text":"为了反对共同的敌人——新老殖民主义，非洲国家在今年是更紧密地团结起来了。年初，摩洛哥、阿联、几内亚、马里、加纳、阿尔及利亚六个国家在卡萨布兰卡举行了非洲国家首脑会议，通过了有名的卡萨布兰卡宪章。在1960年12月组成的几、加、马联盟在今年4月举行的第一季度首脑会议上批准了“非洲国家联盟宪章”。非洲各国工人、农民、妇女和青年等群众团体，在这一年也进行了频繁的活动，筹备成立非洲地区性组织。5月间，三十八个非洲国家的四十五个工会组织代表团在卡萨布兰卡召开的工会代表大会上，粉碎了帝国主义企图破坏非洲工人阶级团结的阴谋，一致通过成立全非工会联合会，并在章程中规定，非洲工人阶级要取得自身的解放，必须首先为反对帝国主义、殖民主义、新殖民主义等而斗争。"},{"type":"paragraph","text":"在即将到来的新的一年中，觉醒了的非洲人民，在根除罪恶的新老殖民主义的伟大斗争中，无疑的，将取得新的更大的胜利。"},{"type":"paragraph","text":"（新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}