{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"创造者生命树常青——数学家吴文俊的幸福人生","authors":["施枫余玮"],"dates":[{"year":2001,"month":7,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"创造者生命树常青"},{"type":"paragraph","text":"——数学家吴文俊的幸福人生"},{"type":"paragraph","text":"施枫余玮"},{"type":"paragraph","text":"第一次听到电话中不断传出的乐呵呵的声音，眼前就显现出一位鹤发童颜、乐观开朗的老先生，他就是82岁高龄的数学大师吴文俊。吴老虽年逾八旬，早已银发满头，但依然身体硬朗，步履矫健，思维敏捷，睿智善谈，让我们心里不禁道一句“吴老不老”。"},{"type":"paragraph","text":"2001年2月19日，灯光璀璨，鲜花烂漫，万人聚集的人民大会堂，中国数学机械化研究的创始人吴文俊从国家主席江泽民手中接过“国家最高科学技术奖”证书。获奖，对吴文俊来说已是家常便饭。50多年来，吴老夫人替他收藏着全部的荣誉证书。早在1956年，37岁的吴文俊便获得了第一个大奖：“国家自然科学一等奖”。在获奖后的第二年，他成为了当时最年轻的中国科学院学部委员。当我们问起吴老获奖的心情，他乐了：“当然高兴，”顿了一下，他接着说，“一方面感到是一种荣誉，同时也是一种责任，责任重大。”吴文俊重重地说了后面四个字。"},{"type":"paragraph","text":"“即使不是院士，我也不会退休”"},{"type":"paragraph","text":"吴文俊1919年5月出生于上海，1940年毕业于上海交通大学数学系。“我的兴趣很杂。大学二年级之前，最有兴趣的是物理课。真正感兴趣，预备当数学家，还是在大学三年级的时候。这跟老师有关。有一个老师讲的课特别吸引我，那就是我的武老师，他改变了我对数学的看法，我就上了道。后来陈省身老师将我引上了拓扑学研究的正途。”谈起数学研究，他说：“搞数学当然是很艰苦的，要说我为什么永不放弃，主要还是因为自己毕竟爱数学，更为了给中国的数学在世界上争口气。”"},{"type":"paragraph","text":"吴老的工作狂是出了名的，我们问他想没想过退休。吴老一听“退休”这个词，立刻声音很高地说：“我是不退休的，院士是不退休的；名义上退休的话，我工作上也不会退休！即使不是院士，我也不会退休。”一个“退休”引出吴老那么多激动的话，那永不停止的干劲让我们深深敬佩。"},{"type":"paragraph","text":"20世纪70年代，吴文俊为解决几何定理机器证明和数学机械化问题，年近六十，还从头学习计算机语言，亲自在计算机上编写程序，尝尽了在微机上长时间操作的甘苦。他的勤奋是惊人的，在利用HP—1000计算机进行研究的那段　　时间内，他的工作日程经常是这样安排的：清早，他来到机房外等候开门，进入机房之后便八九个小时不间断工作；下午5点钟左右，他步行回家吃饭，并利用这个时间抓紧整理分析计算结果；到傍晚7点钟左右，他又到机房工作，有时候只在午夜之后回家休息，清晨又回到机房。长期繁重的工作，使他常常连过生日都想不起来。"},{"type":"paragraph","text":"古代数学思想与电脑技术的“远缘杂交”"},{"type":"paragraph","text":"吴老为拓扑学做了奠基性的工作，取得的成就闻名国际数学界。1976年，年近花甲的吴文俊毅然开始攀越数学生涯的第二座高峰——数学机械化。1977年，吴文俊关于平面几何定理的机械化证明首次取得成功，从此，完全由中国人开拓的一条数学道路铺展在世人面前。这是国际自动推理界先驱性的工作，被称为“吴方法”。数十年间，吴文俊不仅建立了“吴公式”、“吴示性类”、“吴示嵌类”、“吴方法”、“吴中心”，更形成了“吴学派”，被国际数学界称为“吴文俊公式”、“吴文俊示性类”等方法已被编入许多研究名著。"},{"type":"paragraph","text":"20世纪80年代，美国计算机科学界的权威曾联名写信给中国领导人，认为吴先生的工作是“第一流的”。国际机器证明研究领域的权威人物J·S·穆尔这样评价吴文俊的贡献：“在吴文俊之前，机械化的几何定理证明处于黑暗时期，而吴的工作给整个领域带来光明。”美、德、英、法、意、日等国都在致力于“吴方法”的研究和证明，并已在智能计算机、机器人学、控制论、工程设计等方面予以应用。"},{"type":"paragraph","text":"“我根本没有想到我会跟计算机打交道，”吴老说，“一直到文化大革命，要我到工厂学习。我去的是北京无线电一厂，这次学习对我来说是一个机遇，非常有成果，因为无线电一厂当时转向制造计算机，我在那儿真正接触到了计算机，我对它的效率大为惊奇，觉得这是一个非常重要的武器。另外一个机遇，就是1974年学习中国数学史，令我得益于中国传统数学的学习。两者一对照，我觉得中国数学的思想和方法跟现在的计算机是合拍的，这促使我开始进行一些机器证明方面的尝试。”"},{"type":"paragraph","text":"数学家李邦河分析说：“必须是具备多方面的数学知识和善于创造性思维的人，才可能做出这一独特的发现。一是他对中国古代数学的深刻理解——中国古代数学是构造性的，可计算的，而只有构造性的数学才可能在计算机上实现；二是对初等几何非同寻常的精通；三是熟悉代数几何，他面对的是多项式系统。”一同荣获国家最高科技奖的世界“杂交水稻之父”袁隆平这样认为：“吴文俊的机器证明研究方法，是中国古代数学思想跟当代计算机技术的‘远缘杂交’，如果是‘近亲杂交’，想必是要退化的。”"},{"type":"paragraph","text":"“老顽童”与电影迷"},{"type":"paragraph","text":"作为中国科学院系统科学研究所研究员、中国科学院院士，吴文俊是数学界的天才，但他决不是一个沉闷的人。“我的业余爱好多，现在对旅游很感兴趣，看报、看电视，我都喜欢，有机会逛逛街，看看商品也有意思。”吴老说。有一次去香港参加研讨，活动间隙出去游玩，当时已年逾古稀的他，竟然坐上了过山车，而且还玩得不亦乐乎。夫人一提起这个就说：“嗨，那是小孩玩的，他也要玩。”吴老访问泰国期间，曾坐到大象鼻子上开怀大笑；有一次在澳大利亚，他“顽皮”地将蟒蛇缠在了脖子上，吓得旁人纷纷后退。"},{"type":"paragraph","text":"平日里，这位鼎鼎大名的数学家的一大嗜好就是看电影，他不仅有手举纸钞苦等退票的“经历”，也有“泡”电影院误了末班车徒步回家的轶事。话题一触及电影，吴老便兴趣盎然：“这两年没怎么看了。那些大片，武打片，把我胃口倒掉了。”颇不满意的他，仿佛一个要东西却没得到而噘着嘴的孩子。吴老紧接着又很认真地说：“《刮痧》你们知不知道？我在报纸上看到了介绍，觉得有意思，我很想看，但附近一带没电影院了，要跑老远去看。”吴老话中多少有几分遗憾。"},{"type":"paragraph","text":"除了电影，吴老的另一大嗜好就是书籍。吴老家位于中关村腹地，简单得近乎简陋，地板和墙壁好像和主人的岁数差不多。虽有五个房间，但书要两三个房间才容纳得下，以前的书架远远不够放的，屋里到处都有书。买书，按他自己的说法是“随便乱买”，种类很多，其中绝大部分是中外文的数学资料，其余多与历史有关。为了节省时间，平时他很注意控制自己的业余爱好。他说：“读小说也只读短篇，怕长篇误事，耽误时间。”他非常喜欢围棋，但仅仅是看别人下，自己很少与人对弈，因为怕上瘾，花去太多的时间；也喜欢睡觉，可是躺在床上，思考最多的还是他的数学！"},{"type":"paragraph","text":"吴老坦白地表示，自己多年来有一个不穿袜子的习惯，常常赤足穿一双半旧皮鞋，“也不知道什么时候养成了不穿袜子的习惯，只有会见外宾，参加重要活动才‘被迫’穿上。在回来的车上，往往迫不及待地脱下来。”可能，这正是吴老所说的“努力躲避日常琐事，好集中精力”。正所谓：攀高峰“捷”足先登。"},{"type":"paragraph","text":"（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}