{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":10,"day":12}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"辛亥革命著名人物简介","authors":[],"parts":[{"type":"paragraph","text":"在辛亥革命时期，许多中华民族的优秀儿女为了推翻清朝君主专制制度，争取民族独立，进行了艰苦卓绝的斗争，有的甚至献出了宝贵生命。他们爱国的大无畏革命精神，永远是我们学习的楷模。本报已专题介绍了伟大的革命先行者孙中山先生，现对其他几位辛亥革命著名人物作简要介绍。"},{"type":"paragraph","text":"陆皓东"},{"type":"paragraph","text":"陆皓东（1867——1895），近代民主革命者。广东中山县人。1895年与孙中山共同组织香港兴中会机关，计划在广州发动武装起义，因叛徒出卖被捕。"},{"type":"paragraph","text":"陆皓东被捕后，遭受清吏的严刑逼供。他宁死不屈，当庭挥笔写下一篇痛斥清政府腐败专制、投降卖国的“供词”，毫不隐讳自己决心推翻清王朝反动统治的决心和意志，慷慨表示“今事虽不成，此心甚慰。但一我可杀，而继我而起者不可尽杀”，始终未吐露一个同志。清吏气急败坏，更施以钉子插手足和凿齿等酷刑。他虽多次死而复苏，仍坚贞不屈，严厉呵斥清吏道：“你们虽以严刑加我，但我肉痛而心不痛，其奈我何！”11月7日英勇就义。孙中山后来称誉他是“中国有史以来为共和革命而牺牲的第一人”。"},{"type":"paragraph","text":"黄兴"},{"type":"paragraph","text":"黄兴（1874——1916），近代民主革命家，辛亥革命时期资产阶级革命派的重要领袖。湖南长沙人。1904年2月与陈天华、宋教仁等在长沙组成华兴会，被推为会长。1905年7月，黄兴与孙中山会晤。他拥护孙中山联合兴中会、光复会和华兴会等革命团体，组成中国同盟会，孙中山为总理，黄兴任执行部庶务，居协理地位。同盟会成立后，黄兴把主要精力放在组织武装起义上。1911年4月，与赵声领导广州起义（黄花岗之役）。4月27日晨，黄兴向党人写了绝命书，表示他效命疆场，视死如归的革命决心。当日午后五时半，广州起义发动。黄兴带领林时塽、方声洞、林觉民、朱执信等敢死队百余人，急攻总督署。攻入后堂，发现总督张鸣歧已逃跑。返出东辕门时，与水师提督李准调来的卫队遭遇，展开激战。许多革命党人牺牲，黄兴受伤。他仍指挥队伍奋勇杀敌，且战且走，最后只剩下他一个人。后逃到香港养伤。"},{"type":"paragraph","text":"武昌起义后，他被推为革命军总司令。1912年南京临时革命政府成立，孙中山就任临时大总统，黄兴任陆军总长。1913年7月，黄兴由上海到南京，被推为江苏讨袁军总司令，失败后流亡日本。1914年夏，黄兴离日本去美国养病，仍积极策动讨袁。1916年袁世凯死后回国，同年10月31日，因病在上海逝世。"},{"type":"paragraph","text":"章炳麟"},{"type":"paragraph","text":"章炳麟（1869—1936），号太炎。浙江余杭人。近代民主革命家、著名学者。1897年开始政治活动。1902年6月，他发表《驳康有为论革命书》，驳斥了保皇派的改良主义谬论，宣传革命。同时为邹容的《革命军》作序。因此被清政府勾结上海租界当局逮捕，判处监禁三年。1906年6月出狱后，孙中山派代表迎至日本，主编《民报》，与改良派展开论战。后在东京讲学，发表学术论著。辛亥革命后，于1911年11月回国，主编《大共和日报》，并任孙中山总统府枢密顾问。“五四”运动后，他渐入颓唐。1924年脱离孙中山改组的国民党，以讲学为业。1931年“九·一八”事件发生后，他主张坚决抵抗日本侵略，强烈反对蒋介石的反动政策，赞助抗日救亡运动。1936年6月14日，在苏州病逝。"},{"type":"paragraph","text":"邹容"},{"type":"paragraph","text":"邹容（1885—1905），近代民主革命家。四川巴县人。1902年留学日本，参加留日学生爱国运动。在章炳麟的帮助和影响下，出版了他在东京时就开始写的宣传民主革命的著作《革命军》，署名“革命军中马前卒邹容”。《革命军》号召推翻清朝统治，提出建立资产阶级民主共和国的政治主张。这是当时中国系统地阐述民主主义革命理论的第一篇著作。《革命军》在辛亥革命准备时期，起了“震聋发聩”的号角作用。《革命军》的发行，引起清朝政府的恐慌与仇恨。1904年5月，清廷判决邹容入狱二年。1905年4月3日，邹容在帝国主义迫害下，死于上海租界狱中，时年方二十岁。（未完）"}],"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}