{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":8,"day":9}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"临危不惧闯险关","authors":["左盾"],"parts":[{"type":"paragraph","text":"驭手于海河坐在车上，兴高采烈地赶着两匹高头大马奔驰前进。他从县城给驻地大岭咀生产队贫下中农拉回了一台脱粒机。一路上他不断地放开嗓门，唱着平时最爱唱的歌子《大海航行靠舵手》，高高兴兴地快速前进。于海河赶着马车，迎着灿烂的阳光，展望着一片片金黄的麦田，又回过头来看看车上崭新的脱粒机，压抑不住心头的喜悦，十分激动地说：“无产阶级文化大革命，使我们的伟大国家发生了多么深刻的变化啊！毛主席关于‘抓革命，促生产’的伟大指示，发挥了多么巨大的力量啊！大岭咀这样的穷山沟也用上脱粒机了。真是毛泽东思想大普及，人换精神地换装！”"},{"type":"paragraph","text":"于海河越想越高兴，恨不得立刻把崭新的机器送到贫下中农手里。“叭”！他甩了一个响鞭，加快了车行速度。"},{"type":"paragraph","text":"下午四点多钟，马车到了青岗岭。青岗岭是这一带有名的险道。右边是连绵不断的高山，左边是几十米深的山沟。全坡长约五百多米，坡度总有三十多度，中间还有三个急转弯的陡坡。于海河对于这段险道，早有了精神准备。他说：“心中升起红飞阳，千难万险无阻挡。”他一边关照车上运机器的群众要看好机器，一边紧握车闸，小心谨慎地驾车前进。"},{"type":"paragraph","text":"突然，辕马撞击了梢马，梢马便跃起后蹄猛踢辕马。两马受惊，连蹦带跳，狂奔飞跑。不好！前面就是一个急转弯，弄不好，大车就有翻落深沟的危险。在这危急关头，于海河想起毛主席关于“下定决心，不怕牺牲，排除万难，去争取胜利”的伟大教导，迅速跳下车来，用他那钢铁般的肩膀猛力扛住车辕，扭正了车行方向，闯过了这道险关。"},{"type":"paragraph","text":"山路的坡度越来越大，车行的速度越来越快。马车在山路上一颠一跳，使车闸失去作用。离闸的车就象脱缰的马，直往坡下冲去。于海河看到这种险情，随即招呼车上的同志坐稳，保护好机器；自己便使劲紧勒马缰，把住车辕。马缰勒进了他的皮肉，鲜血直流。于海河不顾疼痛，咬着牙，拚命地勒马刹车。这时他只有一个信念：马缰只能勒断我的筋骨，却动摇不了我忠于毛主席的一颗红心。凭着一颗红心，我一定要保护住阶级兄弟的安全，保护住贫下中农的财产。坚持就是胜利，于海河又战胜了第二道险关。"},{"type":"paragraph","text":"连喘息的功夫都没有，眼前又出现了第三个急转弯。飞滚的车轮，眼看就要冲下深沟。于海河知道，如果自己闪开，便会车碎人亡；如果不闪开，自己就有牺牲的危险。面临生死关头，于海河毫不迟疑，坚决顶住车辕。"},{"type":"paragraph","text":"顶住，就是对党、对人民、对毛主席的无限忠诚！"},{"type":"paragraph","text":"顶住，就是对大叛徒刘少奇的“活命哲学”的有力批判！"},{"type":"paragraph","text":"说时迟，那时快，于海河一个箭步跃到辕前，使尽全身气力，用肩膀牢牢顶住辕杆。马车冲过了第三个急转弯，避免了车碎人亡的事故。可是，于海河却收不住自己的脚，被车辕拐倒了，沉重的车轮从他身上滚过……"},{"type":"paragraph","text":"于海河光荣负伤，昏迷过去。"},{"type":"paragraph","text":"革命战士舍身保护人民生命财产的英雄行为震动了山村。正在山坡上劳动的贫下中农，纷纷起来看望这位解放军同志。啊，是于海河！他们平时多么喜欢这个年轻能干的战士呀！现在看见于海河还在昏迷中，他们多么心疼！轻轻地给他包扎伤口，轻轻地擦去他身上的血和脸上的土，轻轻地喊着：“海河！海河！”"},{"type":"paragraph","text":"于海河从昏迷中醒过来，看见围在身旁的乡亲，急忙问道：“车上的同志们怎么样？机器受损失没有？”"},{"type":"paragraph","text":"大伙告诉于海河，人都安全，机器也没有受损失。于海河忘记了自己的伤痛，脸上浮出幸福的微笑。"},{"type":"paragraph","text":"大伙都被于海河的一不怕苦、二不怕死的革命精神感动了。贫下中农说：“我们没有见过英雄刘英俊，可现在，我们眼前就是一个活的刘英俊！”"},{"type":"paragraph","text":"大岭咀的麦收战斗开始了。麦场上，毛主席的画像巍立中央，红旗迎风招展，刚割下的小麦堆积如山。新买的脱粒机，嗡嗡唱着，紧张地工作。贫下中农们一听到脱粒机的声音，就想起于海河的英雄事迹。他们激动地说：我们要好好向于海河同志学习，发扬一不怕苦、二不怕死的革命精神，打好麦收这一仗！（左盾）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}