{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"林彪吹捧董仲舒是为了复辟","authors":["施军"],"dates":[{"year":1974,"month":2,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"施军"},{"type":"paragraph","text":"资产阶级野心家、阴谋家、两面派、叛徒、卖国贼林彪曾经竭力鼓吹“汉朝废百家，独尊儒术，有个董仲舒，我希望大家都当董仲舒”。林彪反党集团的主要成员陈伯达也公然声称要“做个革命的董仲舒”，这是有极其险恶的反革命用心的。董仲舒是一个反动的历史人物，他继承和发挥了孔孟儒学，为已经没落的地主阶级炮制了一整套的反动理论。叛徒、卖国贼林彪，公开吹捧董仲舒，充分暴露了他是地地道道的孔老二的信徒的反革命嘴脸，"},{"type":"paragraph","text":"吹捧董仲舒就是为了“高”孔孟之道"},{"type":"paragraph","text":"吹捧董仲舒就是尊孔。因为董仲舒是地主阶级尊孔反法的首魁。公元前一四○年，汉武帝召集丞相、御史、列侯等一百多人，搞了一次“举贤良对策”的讨论。董仲舒从巩固封建专制统治的反动立场出发，提出了“罢黜百家，独尊儒术”的主张。从此，孔孟儒学成了地主阶级维持其统治的精神武器。"},{"type":"paragraph","text":"孔孟之道本来是反映奴隶主阶级政治利益的，经过法家长期来的有力批判，特别是经过秦始皇“焚书坑儒”的打击，早就威信扫地了。秦始皇在建立了中国历史上第一个地主阶级专政的中央集权制国家以后，为了巩固新兴的地主阶级政权和镇压奴隶主贵族的复辟活动，在政治战线上和思想战线上采取了“焚书坑儒”措施，这是符合历史发展的要求的，是进步的、革命的措施。它狠狠地打击了孔孟之道。到了汉代，日趋腐朽的地主阶级同代表没落的奴隶主阶级利益的孔孟之道发生了共鸣。董仲舒是反动的地主阶级利益的忠实代言人，他跳出来为孔孟之道翻案，否定秦始皇“焚书坑儒”的历史作用，攻击秦始皇“重禁文学，不得挟书，弃捐礼谊而恶闻之，其心欲尽灭先王之道”。董仲舒为孔孟之道翻案，把被秦始皇打击得落花流水的孔孟之道，重新收拾起来，提出了“罢黜百家，独尊儒术”的反动主张。董仲舒这个反动的政治主张，是反对历史前进，开历史倒车的一个严重步骤，在历史上造成了极为严重的恶劣影响。但是，历史条件是在不断地变化的，地主阶级对孔孟之道，不可能原封不动地照搬运用，必须根据本阶级的需要加以改造。董仲舒就是我国历史上第一个把儒家思想变为地主阶级所需要的精神武器的反动人物。"},{"type":"paragraph","text":"孔子曾利用唯心论的天命论来愚弄人民，为腐朽的奴隶制辩护。董仲舒在继承和发挥孔孟儒学时首先就接过孔子的天命论，并加以发挥。他把天描绘成为是一个不可捉摸但又能支配一切的“神”。这样，董仲舒所说的“天”，比起孔子所说的“天”更神化了。他认为自然界五行物质的变化，四时的运行，万物的生灭，都是“天之志也”，人也是“受命于天”的。总之，万事万物都是“天”这个至高无上的神，有目的地安排的结果。因之，董仲舒继承了孔孟的天命论，并在此基础上，建立了一个神学唯心论的体系。"},{"type":"paragraph","text":"对天的神化，是为了对人的神化。董仲舒鼓吹天是至高无上的神，其政治目的就是为了确立皇权的神圣不可侵犯。为了沟通“天”和“君”的联系，他说:“天地人万物之本也；天生之，地养之，人成之……三者相为手足，合以成体，不可一无也。”天、地、人三位一体，天和人就沟通起来。皇帝是受天之命行事的，具有绝对的权威。这样天上的神权和地上的皇权便沟通了起来。正如恩格斯所说:“一个上帝如果没有一个君主，永远不会出现”。神学唯心论如果没有君权神授论就显得毫无意义，同样，君权神授论如果没有神学唯心论就会无所依据。这就是董仲舒所以要对孔子天命论加以发挥的根本原因。"},{"type":"paragraph","text":"董仲舒炮制神学唯心论和君权神授论的现实的社会意义，在于麻痹农民阶级的反抗意识，全面加强对农民阶级的思想统治。他叫嚷说:“《春秋》之法，以人随君，以君随天，曰缘，民臣之心不可一日无君”。这就是说人民一天也不可离开皇帝，老百姓只有俯首贴耳做牛马的义务。想反抗吗?这是“大逆不道”，违反“天意”，皇帝就可以“承天行事”，把你杀死!用经过精心改造的儒学来加强地主阶级对农民阶级的残暴专政，这就是地主阶级拣起尊孔反法破旗的反动目的!"},{"type":"paragraph","text":"林彪在一九六六年八月的一次讲话中公开说:“我希望大家都当董仲舒。”这个时候，正是伟大的无产阶级文化大革命轰轰烈烈地开展起来的时候，我国亿万人民掀起了学习马克思列宁主义、毛泽东思想的热潮。而林彪却捧出董仲舒“罢黜百家，独尊儒术”的反动主张，来同马列主义、毛泽东思想的广泛传播相提并列。他的阴险目的，就是要“高举”孔孟之道，“要黜”马列主义、毛泽东思想，把孔孟之道当作复辟资本主义的精神武器。"},{"type":"paragraph","text":"林彪不止一次地说过:“马克思、列宁的书太多，读不完，离我们太远。”又说:“资本论只解决一个问题”。林彪的结论就是说马克思列宁主义“过时”了，应该“罢黜”。这样，孔孟之道就应该“独尊”了。林彪鼓吹孔子思想是“中国文化之来源”，把孔孟之道贴上“历史唯物主义”的标签。这一点陈伯达心领神会，他在一九六七年四月的一次讲话中说:由于董仲舒“高举了孔孟之道，所以很快被人民接受了，一直传了几千年。”陈伯达对林彪的“希望”的注释妙极了。原来林彪“希望大家都当董仲舒”，就是要象董仲舒那样，把孔孟之道重新“高举”起来，把孔孟之道作为阴谋篡党夺权，复辟资本主义的反动思想武器。"},{"type":"paragraph","text":"吹捧董仲舒就是为了“独尊”林家父子的“绝对权威”"},{"type":"paragraph","text":"董仲舒“独尊儒术”是为了用孔子的亡灵来加强地主阶级的反动统治。他继承和发挥了孔孟的天命论，提出了“性三品”说。他把人性分成三个品级:"},{"type":"paragraph","text":"第一品级是“圣人之性”。皇帝，大官僚，大地主以及他们这些知识分子，都属于这一等级。董仲舒认为这些人都是天生的善，都是绝对的聪明，都是“忠信而博爱，敦厚而好礼”的“圣人”。他们是受命于天的，应该成为高高在上的统治者。"},{"type":"paragraph","text":"第二品级是“中民之性”。指的是统治阶级中的中小官僚、中小地主阶级和一般的士大夫阶层。董仲舒认为这一批是“性有善质未能善”的人，只要接受“圣人”的教化，是可以向第一品级的地位转化的。"},{"type":"paragraph","text":"第三品级是“斗筲之性”。广大的农民和手工业者以及其他劳动人民都是属于这一类。董仲舒认为他们是天生的“恶”，是“愚笨”而不堪教育的，只能听从统治阶级的摆布，稍有反抗，皇帝这个“圣人之性”的代表就要用天意的名义给予严厉的惩罚!"},{"type":"paragraph","text":"很明显，董仲舒的“性三品”和孔子的“唯上智与下愚不移”一样，是套在劳动人民头上的精神枷锁，它不仅在理论上是极端荒谬的，而且在政治上也是十分反动的，是妄图用唯心论的先验论来证明封建统治秩序的绝对“合理”。"},{"type":"paragraph","text":"为了维护封建统治秩序，董仲舒在宣扬神学唯心论反动思想的基础上又提出了一整套“三纲五常”的封建伦理。"},{"type":"paragraph","text":"所谓“三纲”，就是指“君为臣纲，父为子纲，夫为妻纲”。他说:“君为阳，臣为阴，父为阳，子为阴，夫为阳，妻为阴”，“阳尊阴卑”。按照董仲舒对君、臣、父、子、夫、妻的不同地位的解释，那末，臣、子、妻，必须做君、父、夫的驯服工具。"},{"type":"paragraph","text":"所谓“五常”就是孔孟鼓吹的仁、义、礼、智、信五种“常道”，也是董仲舒认为封建社会里人们行为的最高道德准则。"},{"type":"paragraph","text":"为了使“三纲五常”这套封建教条涂上宗教神秘的色彩，以便更好地愚弄人民，董仲舒也把它归结为是天的意志。他说:“王道之三纲，可求于天”，封建社会的人伦道德都是天神安排的结果。这样，封建社会的统治秩序及儒家的人伦道德学说就取得了神学上的根据。董仲舒就是用这套货色来巩固封建地主阶级的统治。于是神学唯心论，“性三品”和封建的“三纲五常”，成了一个有机的整体，它们交相作用，相辅相成，构成了整个封建统治阶级的思想体系。董仲舒这套反动理论，适应了日趋没落的地主阶级巩固封建统治秩序的需要，长期来一直为腐朽了的反动阶级所拥护。几千年的封建社会，王朝更迭不知凡几，但这套反动的纲常礼教却代代相传，朝朝相系，成了封建统治阶级的看家法宝，成了毒害和奴役劳动人民的精神鸦片烟。正如伟大领袖毛主席所指出:“这四种权力——政权、族权、神权、夫权，代表了全部封建宗法的思想和制度，是束缚中国人民特别是农民的四条极大的绳索。”"},{"type":"paragraph","text":"林彪从董仲舒的“性三品”的破烂里，找到了他的天才论的理论依据。他鼓吹“我希望大家都当董仲舒”，就是要他的死党和黑爪牙，把林家父子捧到“独尊”的吓人的地步。"},{"type":"paragraph","text":"宣扬唯心主义的“天才论”是林彪搞反革命复辟的理论纲领，其目的就是要“大树特树”林家父子的“绝对权威”。林彪不仅把自己打扮成是天上掉下来的“天才”，更为荒谬的是把二十几岁的法西斯分子的儿子肉麻地捧为“全局之才”，“超天才”，叫嚣他有“调动一切，指挥一切”的最高权力，要人们“独尊”林家父子的绝对权威，“服服贴贴”地听从他们的“调动”和“指挥”。"},{"type":"paragraph","text":"董仲舒的“三纲五常”也被林彪用来作为“独尊”和维护林家父子“绝对权威”的反动思想武器。要他的死党对林家父子宣誓效忠，“永生永世、世世代代”忠于林彪及其全家，“狂风恶浪不动摇，海枯石烂不变心”。甚至用了反动儒家“不成功便成仁”这句话，要他的死党为反革命武装政变卖命。林彪就是以这套封建“纲常”，为建立林家封建法西斯王朝大造反革命舆论的。"},{"type":"paragraph","text":"吹捧董仲舒就是为了开历史的倒车"},{"type":"paragraph","text":"董仲舒在宣扬神学唯心论的同时，还大力贩卖形而上学的反动思想，提出了一个形而上学的命题——“道之大原出于天，天不变，道亦不变”。在他看来，世界上万事万物都是固定不变的，统治阶级和被统治阶级的社会地位也是不能转化的。董仲舒否认历史是发展的，坚持所谓封建统治秩序是绝对不变的反动理论。他认为“古之天下，亦今之天下；今之天下，亦古之天下”，所以他主张“奉天而法古”。毛主席在《矛盾论》中深刻地批判了这种反动的形而上学的思想。指出:“在中国，则有所谓‘天不变，道亦不变’的形而上学的思想，曾经长期地为腐朽了的封建统治阶级所拥护。”毛主席的这段话，深刻地揭露了董仲舒反动的形而上学思想的要害。"},{"type":"paragraph","text":"董仲舒提出形而上学命题，是为了论证封建统治的永恒性，证明封建剥削制度是古已有之，而且要永远不变地存在下去。林彪把董仲舒捧出来，“希望大家都当董仲舒”，就是要利用董仲舒的唯心主义形而上学世界观，作为他搞复辟资本主义的理论依据。唯物辩证法与唯心主义形而上学，是两种根本对立的世界观。林彪是唯心主义形而上学的信奉者，他宣扬“不过极则成”，要“防止对立超过了限度”，这就表明他非常害怕矛盾，害怕斗争，害怕发展。在无产阶级文化大革命的风暴正在兴起，无产阶级与资产阶级两个阶级的矛盾和斗争十分激化、非常尖锐的时刻，林彪“希望大家都当董仲舒”，也正是梦想步董仲舒的后尘，借助孔子的历史亡灵，来否认现实的阶级矛盾和阶级斗争，反对无产阶级文化大革命。辩证唯物主义与唯心主义形而上学的对立，集中反映为主张前进还是主张倒退的问题。辩证唯物主义把世界看成是一个不断从低级向高级的发展过程，按其本质来说，它是革命的前进的。唯心主义形而上学却把事物看成是永远不变的，按其本质来说，它是保守的反动的，不是主张前进，而是主张倒退。董仲舒从“天不变，道亦不变”出发，得出“奉天而法古”的结论，这就赤裸裸地表示他的形而上学观不过是孔孟的“法先王”的倒退复辟政治路线的哲学概括而已，也是他的形而上学观的本质所在。林彪梦寐以求的“终身大事”，就是要颠覆无产阶级专政，复辟资本主义。在这个复辟狂看来，中国的社会主义革命是不符合“天不变，道亦不变”的原理的，因此他就要“奉天而法古”，在中国搞复辟倒退，这就是林彪所以要吹捧董仲舒的根本目的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈伯达","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}