{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共川北区党委第二工作团关于土改情况的报告","authors":[],"dates":[{"year":1951,"month":7,"day":13}],"is_range_date":false,"parts":[{"text":"中共川北区党委第二工作团关于土改情况的报告","type":"title"},{"text":"西南局批语：","type":"subtitle"},{"text":"这个报告很好，特转发你们参考，希你们转至县委阅读。","type":"paragraph"},{"text":"中江、射洪两县截至6月底止，划成份、整理农协、登记田土等已基本结束，现已普遍进入反违法、反破坏阶段。江油刚刚做完第一阶段。从各县的工作中看，一般在发动群众、依靠雇贫的这个问题上都较已往大大地提高了一步。但是，在群众还没有进一步提高，还没有完全掌握团结农村中90％以上人口的政治意义的时候，发现个别地区在划成份问题上又有提高的偏向，这是划成份问题上存在的主要问题。据我们了解提高成份的主要根源是以单纯经济要求和只看历史、政治态度而来的。他们为了达到这样的目的，所以在作法上就缩小了划成份问题上的民主范围，是由一小部份雇贫农事前拟定一个圈子，给一部多少有点积蓄和历史上有点劣迹的人硬套，他们更完全剥夺了这些人们说话的权利，一开腔就是“你狡辩”！“反对隐瞒成份”！更还有个别地方用打，或用枪口对准被划者的脑壳威胁着要他承认。这样一来，就把一些朋友或者是自己人给划成了地主。有那么一个村划的结果，地主占全户口的18％，也确实由此引起了一部份人的不安和个别的自杀现象。也还有由于宗派、户族等关系而产生的包庇、降低成份等情况，但这是极个别的现象。好在这些现象还算发现的及时，已经纠正或正在纠正着。我们认为这些现象虽不是普遍情况，但是也很有必要作一次认真的、深入的检查，否则，即使是个别现象，也将要造成极大的混乱。整理农协等工作，据现在了解问题不大，故略缓。","type":"paragraph"},{"text":"其次，要报告的一个问题，是关于反违法问题。这一问题实际上已成为当前敌我斗争的焦点。敌人最大的企图，也是他最后的一着，就是想在这一个问题上与我们作拼死的斗争；而我们也正是要在这里攻垮敌人，获得他所企图保留的东西。至于其他土地、房屋、耕牛、农具等，敌人虽也曾作过千方百计的抵抗破坏，但终究这是明摆的东西，不易隐藏。现在的问题就是如何攻破敌人的这一“最后防线”，使运动获得胜利，这一问题已经成为当前运动的关键。敌人在这个问题上的用心之穷，可称是“无孔不入、无谋不有”，但总合起来他所唱的也不过是“两步死亡前的曲”而已。就是第一步他说：“我没有违法”，当你把证据摆出来后，他则又说：“我有罪，我应该低头认罪，依法赔偿，但就是没有办法”。从这里就可见斗争尖锐化、复杂化。在这尖锐复杂的斗争面前，我们的同志往往是从一种单纯经济要求出发，而习用一种急躁粗鲁的办法，这样一来就冲淡了运动的正义性。他们虽也曾一再喊叫“依理依法，分别对待”，但当他们干起来的时候，就变成了既不依理依法把敌人首先从政治上压倒，也不要分别对待，是不管“眉毛胡子”一把抓。经验早已证明，这已经是一种失败的办法；这种办法确实也曾把一些胆小人弄成惶恐不安和畏罪自杀的局势。但是这种办法的结果并不能攻垮敌人，反而只能扩大敌人的顽抗面，和使敌我斗争更形成僵化，使我在政治上形成极大的被动，这都是被我们这些同志所忽略了的。为此，我们曾在扩干会和土改第一阶段中，作过许多努力，和干部下乡前作了许多组织上控制和规定。但总由于这些同志思想上迷信简单粗鲁办法的凝固化，他们认为这种办法简直是反对封建斗争中唯一无二的妙方，是最革命的行动。加之我们在初期还缺少实例来说服干部，以致在反违法的一开头，又在干部中普遍的暴露了两种不正常的情绪：一种是抱怨领导上太不放手，说这也要批准，那也要报告，认为依理依法太麻烦，太费时，又怕弄不到东西；还有的说：“三台地主该背时，中江地主真安逸”。由于他们认为：阻住了这条路，再没有新路可走，故感到有些束手。而另一种情绪是反正我是消灭地主阶级，管你那些规定不规定，于是他就自作主张，仍然因袭着原来的一套，他们根本不要材料，也不依法令办事，还是“信口开河”；甚至个别乱捕、乱扣、乱打、乱吊，从而就引起了一些不应有的坏现象（截至现在中江、射洪已自杀100多人，当然自杀的原因不能完全归结在这里），和使一些人仍然存在着惶恐不安的情绪。","type":"paragraph"},{"text":"在这种情况下，就使我们又进一步的意识到“干部决定一切”的意义。而解决干部思想问题的关键，则又在于领导上有明确的方向和具体办法。事实证明：任何问题只靠道理上的空喊空叫，在今天干部水平还不高的情况下，是不能完全解决问题的。为此，我们召开了干部及农民积极分子会议，对存在的问题，如计算违法范围、调查违法、进行分化瓦解敌人、以及斗争面、斗争的准备工作等，都作了详细研究，要求大家订出作战计划，并强调各级领导同志亲自下手，在这些问题上创造一些经验，以便教育干部，推动全面。经各级领导同志的努力后，于6月底在中江、射洪两县就连续不断的取得了一些成就。比如中江的新平、龙台、东山及射洪的柳树、下青冈、金华等乡，由于他们都是事前能较充分的掌握敌人违法材料、经济状况、和敌人一向政治态度，以及他们都比较充分的使用了全套的斗争战术是“有打有拉、先拉后打、打了再拉、拉了再打”的方式。所以斗争一开始的结果就显得成绩不小，敌人不只在政治上真正理屈辞穷，表示愿意低头认罪，而且不少的人在谈判、斗争结合进行，通过各种关系个别攻心、争取家属、“以毒攻毒”、分别对待、照顾开明等巧妙的战术思想支配下，以及在初战打响打胜后，趁热猛追下纷纷表示愿意认罪赔偿。中江新平在一个斗争会和斗争后紧接着的一个谈判会后，地主阶级签字赔偿的数字即达2亿6000多万元。射洪的一个斗争会和斗争前后的两次谈判，地主承认赔偿数也是2亿4000多万。生动的例子，原来装穷讨口的地主也拿出了数百万，准备死的人，也不死了。这些斗争又多是在自报违法，群众揭露的情况下摆出具体材料，面对面逐渐以“边说理边计算”的方式下进行的。最后又由区人民政府发出赔偿数通知单。这样做的结果不只经济上收获不小，而且更大的收获是在政治上取得了主动权，赢得了社会的同情，也还教育了广大的干部和农民，他们开始体会到依理依法的成功。经过这些地区的示范作用之后，更加说明了斗争会并不在多，而在选准对象，大张旗鼓和初战的打响打胜。一般我们认为需经斗争解决问题的，最多不超过地主阶级户口的30％；另外40％到50％，则可在有理有据和打击顽固的声威下用谈判的方式解决问题；其余20％到30％则是应该照顾的对象。经验也证明，一开始就必须集中精力，首先抓紧对大的顽固的展开攻击；对一般的则应在攻击大的、顽固的同时号召其过关，并应有意识的对军烈属、工商界、开明守法的地主作必要的让步。经验还证明，一个斗争会的胜利必须真正做到对象准确，材料充实，群众发动充分，宣传工作周到，分化工作圆满，并且团结了90％以上的农村人口，六者缺少任何一项都是不完全的。这个方向应该为我们坚持和发展。由于我们有了这样的一些实际经验，和经过近一月的了解情况，尤其是近十多天的调查研究，就使我们基本上做到了心中有数。如果真正这样做下去的话，估计中江收200亿，射洪收100亿的赔偿和罚款，还是没有多大问题的。虽然上述的运动是成功的，但在运动中也还遇到了一些“死顽固”，这好像是大运动过程中在所难免的现象。我们估计将来在运动全面展开的情况下，还会连续遇到的，这就又要求我们能够适当的结合人民法庭，给敢于顽抗的家伙以必要的惩罚。","type":"paragraph"},{"text":"这一段地主阶级的自杀还是不少的，是早在扩干会的时候就开始了的。中江、射洪两县的自杀较为严重，江油要少一些。为什么自杀这样多呢？有客观主观的两种原因：客观原因是旧的影响没有消除，和封建势力、特务们的谣言惑众所致；主观原因则是由于我们的干部不重视宣传工作及某些地方的大话吓人，和个别地方的捆绑吊打所促成。这个问题虽然我们在开始就曾大声疾呼过，但是总由于还没有完全说通干部以及还没有具体建立责任制等关系，因而干部中仍然流行着“死个地主没来头”的说法，他们不把这个问题认为是对我不利。我们规定：凡有自杀问题，干部注意认真检查，在6个钟头内将自杀原因检查结果报区，区要求在当天内报分团转县团。所以这样规定，是为了更加提起同志们对这个问题重视。此外，也还必须继续宣传政策，指出地主阶级的出路和及时揭破谣言，及结合进行镇压反革命工作。我们相信如果这样做了，以后的运动又是真正能够多作到如前所述那样有理、有法、有秩序的话，即使这运动是紧张、尖锐复杂的，但是不会如已往的自杀多了。","type":"paragraph"},{"text":"为了把违法斗争作得更加踏实一点，拟把这一步延长到7月12至30号。如果这一步作好了，第三步的时间就可缩短。","type":"paragraph"}],"comments":[],"origin":" 中共中央西南局农村工作部编：《西南区土地改革运动资料汇编（下）》，重庆， 1954年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}