{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":3,"day":12}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"美日反动派利用日军进行侵略的阴谋注定要失败","authors":[],"parts":[{"type":"paragraph","text":"美日反动派加紧复活日本军国主义，重新武装日本军队，目的是要利用日本军队作为打手，来为它们的侵略利益服务。这不但危害亚洲和世界的和平，而且也违反日本人民的根本利益，必然要遭到日本人民、亚洲人民以及全世界爱好和平人民的坚决反对；而美日反动派相互之间的矛盾，也必然要不断加深。因此，美日反动派利用日军进行侵略的狂妄企图，也就注定要遭到彻底的失败。"},{"type":"paragraph","text":"日本人民决不走侵略战争老路"},{"type":"paragraph","text":"过去，日本军国主义者发动的侵略战争，曾带给了日本人民深重的灾难。在第二次世界大战中，日本有七百多万青壮年被赶到战场上去当炮灰，在战争中有三百多万人死亡或受伤，战争给日本社会留下了二百七十万寡妇和一百万孤儿。日本更是唯一遭受原子弹灾害的国家。惨痛的战争教训，使日本人民痛恨日本军国主义发动的侵略战争。他们坚决反对日本再走侵略战争的老路。要求把日本建成为独立、民主、和平和中立的国家。但是，战后以来，由于日本垄断资产阶级媚美卖国，美日反动派紧紧勾结在一起，使日本至今仍然处于美国半占领状态之下。美国在日本本土占据着二百多个军事基地，驻扎着四万多军队。日美军事同盟条约更公然规定日美联合作战，规定美军在战争中可以使用它在日本的一切基地，从而把日本进一步纳入美国的原子战略体系，使日本人民经常处在危险的战争边缘。这一切，都严重地侵犯了日本的独立主权和领土完整，危害着日本人民的生命财产。日本人民日益清楚地认识到，美帝国主义和日本垄断资产阶级，是日本人民当前的两大敌人。"},{"type":"paragraph","text":"美日反动派的倒行逆施，大大加剧了日本人民同美帝国主义之间的民族矛盾，大大加剧了日本广大劳动人民同日本垄断资产阶级之间的阶级矛盾。日本人民掀起一次又一次大规模的反美爱国斗争。他们反对日美军事同盟条约，要求驻日美军滚蛋，要求撤销美国军事基地；他们反对日本反动派追随美国的侵略政策和战争政策。要求解散日军，取消日本军事基地。1959年以来日本人民展开了声势浩大的反对日美军事同盟条约的斗争，一年多内，就举行了二十三次全国性统一行动，参加的达一亿人次以上。这个斗争规模的巨大，时间的持久，参加斗争的阶层的极为广泛，在日本人民斗争史上都是空前的。在日益高涨的反美爱国斗争中，以日本共产党为核心的日本和平民主力量，得到了不断的壮大，而美日反动派的罪恶阴谋，却遭到了沉重的打击。日本人民曾经把美国前任总统艾森豪威尔拒之于国门之外，曾经迫使岸信介下台，曾经迫使日本反动派一再推迟对于一些反动法案的通过。美日反动派计划修建扩建的一些军事基地，也由于日本人民的坚持斗争，不得不一再推迟。事实证明，日本人民才是真正有力量的。日本人民的强大斗争，是美日反动派推行侵略政策和战争政策的严重障碍。"},{"type":"paragraph","text":"日本广大士兵不愿为美日反动派当炮灰"},{"type":"paragraph","text":"美日反动派所赖以进行侵略的主要工具日本军队本身，其中广大士兵也是不愿为美日反动派当炮灰，他们的士气是不高的。"},{"type":"paragraph","text":"日军士兵80％以上都出身于失业工人、贫苦农民和失学青年。他们多半是迫于生活困难，把当兵当作一种谋生的手段。有的士兵入伍是为了学点技术，好在退伍后在社会上找到个“好职业”，有的士兵把薪金尽量积存起来，打算退伍后开个小店铺，他们并不是来为美日反动派效劳的。加之，日本军队在日本人民中极其不得人心，日本人民骂日军是美国的“雇佣兵”，是偷喝人民血税的“税金贼”。好人不当兵，在日本社会上已经形成一种风气。日军人员外出，常常当面遭到人们的唾骂和讽刺。这种遍遭歧视的孤立处境，使广大士兵产生一种灰溜溜的情绪，感到当“自卫队”员，就是“做坏事”。而日本人民蓬勃高涨的反美爱国斗争和民族民主潮流，也不能不给日军士兵以广泛影响，激发他们的民族感和正义感。因而，日美之间的民族矛盾，日本人民同垄断资产阶级之间的阶级矛盾，在日军中，不仅反映为广大士兵与上层军官之间的尖锐对立，而且更直接表现为广大士兵反对美日反动派和反对战争的情绪。有的甚至公开宣称：“我是政府的雇员，一有战争我就辞职不干。”1960年4月，东京“自卫队”队员山本一三就在《朝日新闻》上发表公开文章说：“不论怎样，我们要宣誓：我和我们的同志们绝对不拿起枪杆子来参加错误的战争。”1960年，在日本人民反对日美军事同盟条约的斗争高潮期间，美日反动派曾准备使用军队进行镇压。据透露，当时驻在东京的日军士兵，就对待命出动的命令消极怠工，表示不满，有的甚至向社会报刊揭露日军准备镇压人民的秘密指令。这些情况说明，虽然日本一般士兵被拚命灌输着军国主义思想，有一定的盲目反共情绪，但是反美爱国思想，民族民主思潮，也在他们之中滋长蔓延。日军当局也无可奈何地承认：日军士兵现在还没有一种精神上的“支柱”。一些军国主义分子甚至担心，一旦有事，士兵们的枪口对谁还是个问号。"},{"type":"paragraph","text":"日美军事同盟并不稳固"},{"type":"paragraph","text":"不仅如此，甚至日美军事同盟本身，也是一个不稳固的结合体。美国反动派之间的矛盾很大，他们同床异梦，各怀鬼胎。美帝国主义为了使日本成为它的驯服的鹰犬，在大力扶植日本军国主义的同时，又从政治、经济、军事等各方面加紧对日本的控制。日本反动派在依附美国复活军国主义的同时，则又企图逐步摆脱美国的控制，建立以日本为首的亚洲势力范围，重走军国主义向外扩张的老路。日美军事同盟条约的缔结，一方面表明美日反动派之间的勾结加紧了，但是另一方面，美日反动派之间的控制和反控制的斗争，也必将进一步加剧。"},{"type":"paragraph","text":"这种美日反动派之间的矛盾，在日军内部也就反映为一些中上层军官对美国控制的不满情绪。有的高级军官公开批判对美国一边倒，要求废除雇佣兵色彩。他们从本身的侵略要求出发，对美国要日本重点发展陆军不满，而主张陆海空三军平衡发展。近几年来，日军一些上层军官对美国的离心倾向也有增长。"},{"type":"paragraph","text":"因此，虽然目前日本依附美国仍是主要的一面，但是，随着日本实力的增强，美日反动派之间的矛盾将日益加深。美帝国主义最后将是搬起石头砸自己的脚的。"},{"type":"paragraph","text":"亚洲人民坚决反对美日反动派利用日军进行侵略"},{"type":"paragraph","text":"还不能不看到，美日反动派复活日本军国主义，利用日本军队进行侵略的狂妄企图，更遭到全世界爱好和平人民，特别是亚洲各国人民的严厉谴责和坚决反对。在第二次世界大战期间，中国、朝鲜、越南、老挝、柬埔寨、泰国、马来亚、印度尼西亚、新加坡等十多个国家和地区，曾经遭受过日本军国主义的侵略，蒙受了深重的灾难。日本法西斯军队的残暴兽行，在亚洲各国人民中记忆犹新。亚洲各国人民坚决反对美日反动派复活日本军国主义，坚决反对日本军国主义重走侵略战争的老路。在日本人民、亚洲人民以及全世界爱好和平人民的坚决反对下，美日反动派在亚洲的处境越来越孤立了。而今天的亚洲形势，更发生了不利于美日反动派的重大变化。第二次世界大战以后，在亚洲出现了伟大的中华人民共和国，中国日益强大，成为保卫亚洲和世界和平的一支伟大力量。同时，在亚洲的广阔地区，民族民主运动蓬勃高涨，日益动摇着美帝国主义在亚洲的侵略阵脚，给予美日反动派的战争阴谋以沉重打击。今日的亚洲，已不是美日反动派为所欲为的亚洲了。"},{"type":"paragraph","text":"总之，在美帝国主义的积极扶植和日本垄断资本的苦心豢养下，日本军国主义正在加紧复活。美日反动派正加紧勾结，在远东推行侵略政策和战争政策。这必须引起我们的高度警惕，并予以认真对付。但是，今天在国际上是东风压倒西风的大好形势。今天的亚洲已不是过去的亚洲，今天的日本已不是过去的日本了；而美日反动派内部也是矛盾重重。美日反动派如果执迷不悟，硬要重走过去日本帝国主义的侵略老路，就只会遭到更惨重的失败。   （全文完）"},{"type":"paragraph","text":"图为日本人民在武山陆上进行示威，反对在那里建立导弹基。"},{"type":"paragraph","text":"（新华社）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}