{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"服饰沿革与文化史研究","authors":["赵景深"],"dates":[{"year":1984,"month":5,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赵景深"},{"type":"paragraph","text":"学林出版社最近出版了一本《中国历代服饰》。我是学中国戏曲史的，对戏曲演出的服饰，知道一点皮毛，但对于中国历代服饰，只是个门外汉。不过，说实在话，一眼看到这本书，我就感到非常喜欢。装潢的考究，印制的精美，内容的丰富，我看都称得上是第一流的。我活了八十多岁，很少看到国内出版这么好的书。所以，尽管我眼睛不好，我还是很高兴地把这本三百多页的厚书从头到尾翻了一遍。"},{"type":"paragraph","text":"周总理在一九六四年说过，很多国家有服装博物馆，可以代表这一国家文化发展和工艺水平。一般多是中古到十七八世纪的材料。他提出，我国文化历史那么久，新旧材料那么多，是不是也可以比较有系统地编些这类图书?我个人觉得，这本八开本的《中国历代服饰》煌煌巨制，就为我国建造服装博物馆提供了一部分资料基础。"},{"type":"paragraph","text":"服饰是与人类的文化有密切关系的。从服饰的演化过程中，我们可以看到人类文化思想发展进步的痕迹。这本书，用令人信服的大量材料介绍和论述了它们之间的关系，使我们不但可以从服饰来了解当时的政治、经济、文化思想等情况，而且也可以反过来，探讨社会的政治、经济、文化思想等对于服饰变化的影响和规律，丰富我们的研究内容。譬如，原始人是不穿衣服的，随着人类的进化，后来才懂得用骨针和锥来制作兽皮的衣服，主要是为了御寒，还不知道羞耻和美观。书中的第一幅原始人的服装彩图就吸引了我，引起我很大的兴趣。令人惊讶的是，奴隶社会以后不久的商周文化中，就已经有丝纺绣染的技术，而且已经相当成熟，这说明我国文化在古代就相当发达了。"},{"type":"paragraph","text":"书中收集了许多古代的绘画、雕刻等实物资料，以此来考察当时的服饰，显得十分真实可信。我特别欣赏书中顾恺之所绘的《洛神赋》中的形象，人物发饰和服装都是东晋时的装束，尤其是男子的服装，大都是大袖翩翩，侍者头上所戴的笼冠，是先在南朝流行然后再传到北朝的。汉族与少数民族在服装上相互仿效和学习，于此也可见一斑。当时人的宽袍大袖也是一时风尚，因为那时人喜欢服药饮酒，身体发热，必须行走发散，便只好穿宽袍大袖。又如唐代人的衣冠服饰，可以令我们想到许多文化史上的趣事。象张萱的《虢国夫人游春图》，描绘了唐玄宗时代煊赫一时的皇亲杨氏姐妹出行游春时的情景。画中八骑人马，加上一女孩，合计九人。其中四人穿着襦裙，另五人都穿圆领袍衫。虢国夫人身穿淡青色窄袖，上襦间搭白色披帛，下著描有金花的红裙，裙下露出绣鞋。从这里，我不禁想到杜甫《丽人行》的诗句:“绣罗衣裳照暮春，蹙金孔雀银麒麟。头上何所有?翠微鎑叶垂鬂唇。背后何所见?珠压腰极稳称身。……”可见当时服饰的华丽以及贵族的挥霍浪费。还有，从书中我们还可以看到唐代妇女眉上和面上一些奇形怪状的装饰，她们肯定是以为美的，但我们看起来并不美。这里我们也可以知道，不同时代，人们对美的看法也是不同的。"},{"type":"paragraph","text":"我是喜欢戏曲研究和民间文艺的。对于书中引用这方面资料的丰富，特别感到高兴。我认为这部分资料对于戏曲研究，民间文学研究，戏曲改革等方面，都是很有益的参考材料。过去，剧团演古代戏，不管什么朝代，都穿一样的衣服，一方面是经济问题，做不起许多衣服，另方面恐怕也是缺少参考资料的缘故。有了这本书，今后戏曲的服装虽然不可能一下子都改成按历史真实的样子来做，但总是可以有所改革和创新的。至少在新编历史剧以及古代题材的电影、连环画等等方面，在人物的服饰上可以利用这本书的资料，不至穿错了衣服。从这一点上说，这本书的出版也是很及时，很有意义的。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\05\\845C030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>戴高冠、穿大袖衫的唐代贵妇</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\05\\845C030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>穿翻领胡服及条纹裤的妇女</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\05\\845C030103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(题图为魏晋南北朝杂裾垂髾女服图)</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}