{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民日报论所谓匈牙利问题 驳斥西方世界的叫嚣","authors":[],"dates":[{"year":1956,"month":11,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京13日电】　人民日报十四日社论:驳西方世界关于匈牙利问题的叫嚣。"},{"type":"paragraph","text":"西方各国正在所谓匈牙利问题上大吵大闹。联合国大会的西方国家代表不顾匈牙利政府和社会主义阵营其他各国的一致反对；几次讨论匈牙利的内政，并且通过了干涉匈牙利内政的非法决议。联合国中西方的“多数”不顾苏军驻在匈牙利纯粹是苏匈两国权力范围以内的问题，作出决议要求苏军撤出匈牙利。许多国家作出了各种各样的所谓同情匈牙利人民的姿态，并且发动了反苏反共的狂暴运动。"},{"type":"paragraph","text":"究竟他们所“同情”的是谁?"},{"type":"paragraph","text":"所谓“自由战士”　原是杀人凶手"},{"type":"paragraph","text":"就在本月九日，路透社驻维也纳记者还在幸灾乐祸地和跨大其词地介绍布达佩斯的广播说:“叛乱分子抢劫了佩斯一海德卡特的一个酒坊，商店被抢劫了……在布达佩斯西车站，卡车被打开了，东西被抢光了。……许多建筑物被纵火焚烧。……在几个区内，共产党党部遭到了叛乱分子的袭击，而在其他各区，叛乱分子从地窑中出来投降。”然后，路透社记者显然故意抹煞大多数叛乱分子已经投降的事实，借“维也纳的观察家们”的嘴判断道:“这些消息可能意味着，叛乱分子又在布达佩斯得势。”"},{"type":"paragraph","text":"叛乱分子并没有“又在布达佩斯得势”。这不过是帝国主义世界的单相思罢了。无论如何，路透社记者对于被西方国家捧成“自由战士”的匈牙利反革命分子的行状，在这里是作了一幅素描。他们是谁?是一群对人民抢劫、放火、行凶的凶手!请问联合国的老爷们，为什么不应该坚决镇压这些凶手呢?"},{"type":"paragraph","text":"这些凶手也就是十天以前在布达佩斯和匈牙利其他地方打死、吊死、烧死共产党员和其他真诚爱国者的人，也就是霍尔蒂的法西斯军官帕耳·马勒特所指挥的人(马勒特从10月23日就领导武装叛乱，最后还被纳吉任命为“国防部长”)，也就是犯叛国罪的红衣主教明曾蒂所依靠的人(明曾蒂在木月3日还在广播电台号召取消社会主义，恢复资本主义和教会特权，在4日就到美国公使馆“避难”)。"},{"type":"paragraph","text":"西方国家竭力装做匈牙利人民的朋友，装做匈牙利“自由”的保护者。当恐怖分子到处杀人放火、企图恢复法西斯统治的时候，西方国家就竭力加以歌颂；而当那些杀人犯放火犯受到社会主义力量镇压的时候，它们就下半旗“志哀”。这就是西方国家对于匈牙利人民的“友谊”!这就是西方国家所希望于匈牙利的“自由”!我们再看看，究竟这些“自由”的保护者们是谁?"},{"type":"paragraph","text":"在本月四日联合国大会紧急会议上，西班牙代表德莱克里卡支持美国的干涉匈牙利的提案的演说，或者可以拿来代表所有这些英雄好汉的面目。他说:“现在匈牙利既然在受苦难，我们就说出我们内心的话。我们希望联合国进行干涉以解放这个国家。……我在我自己的国家里曾看到成千上万的人丧失生命，因此我大声疾呼热烈支持美国提案。”原来今天世界上唯一公开奉行法西斯主义的国家西班牙，杀死了成千上万真正自由战士的佛朗哥政权，是在大声疾呼地要求匈牙利的“解放”!美国的提案和美国“解放”匈牙利的计划，得到了佛朗哥政权的热烈支持，人们就不难了解它的底细了。"},{"type":"paragraph","text":"英国和法国的政府，尽管手上染满了埃及人民和阿尔及利亚人的鲜血，也是跟美国在一起保护匈牙利“自由”的急先锋。英国首相艾登在9日说:在匈牙利，一个英勇的民族的自由和生存被“最残酷的镇压”消灭了。但是英国对于埃及的侵略，却只是“做了联合国在当时没有警察部队所不能做的事情”，这就是……用轰炸埃及来“维护和平”。法国总理摩勒在8日说得更不要脸了。据他说，英法的行动“从来都不曾是对埃及的战争行动。谁敢说开罗遭到了布达佩斯那样的对待呢?”“在过去几天中苏联的干预，一定使自由世界更好地了解到，法国在北非的行动意味着什么，以及它离开意味着什么。”"},{"type":"paragraph","text":"如不请求苏军援助　匈牙利将沦为地狱"},{"type":"paragraph","text":"摩勒说:匈牙利的事件表明什么国家是真正关心自由的。我们认为这句话说得完全正确，不过不是按摩勒自己的意思罢了。匈牙利政府如果能够自己顺利地镇压西方所支持的法西斯分子的武装叛乱(连西方国家也无法否认这是叛乱)，那当然是再好不过。现在匈牙利政府自己力量不够，请求苏联军队援助，这对于事情的实质并没有两样。苏联在这里正是关心了而且捍卫了匈牙利的自由。每一个有政治良心的人把头脑冷静一下，就都不难了解:目前的匈牙利，如果不请求苏联军队出来援助，如果苏联军队不出来援助，就只能变为法西斯的地狱，就只能变为帝国主义进一步颠复东欧各人民民主国家和制造新的世界大战的前哨。这能给匈牙利人民什么自由?这对于世界和平和人类进步有什么好处?苏联政府在十月三十日刚发出了宣言，重申尊重各人民民主国家的主权和领土完整，准备同华沙条约各国重新研究苏军驻在匈牙利等国的问题，并且实际上已经撤出布达佩斯。如果不是万不得已，迫于同志之情，迫于社会主义各国共患难之义，迫于法西斯复辟阴谋毕露、间不容发之势，苏军必然不肯甘冒困难，重新出动。这一切不是异常明显吗?苏联协助匈牙利工农革命政府镇压叛乱，并不违背它的十月三十日的宣言或者和平共处五项原则。苏联军队并不要匈牙利的一寸土。在匈牙利秩序平定以后，苏匈两国仍将就根据华沙条约驻军问题举行谈判。就在那时，也不会引进什么联合国警察部队，去对匈牙利境内的任何领土领水实行什么国际管理。因此，如果把苏联援助匈牙利和英法侵略埃及两件事相提并论，不是由于恶意，就是由于误会。事实恰恰相反。当英法侵略者在埃及和阿尔及利亚杀人放火的时候，也就是西方国家策动法西斯分子用西方所供给的武器在匈牙利杀人放火的时候。当苏联政府毅然决然地支持埃及反抗侵略的时候，也就是苏联政府毅然决然地援助匈牙利反对法西斯复辟的时候。由此可见，苏联对于匈牙利人民的立场和对于埃及人民的立场是一致的，这就是援助他们保卫自由，反对帝国主义。同样，许多西方国家对于匈牙利人民和埃及人民的立场也是一致的，这就是屠杀他们，企图奴役他们，剥夺他们的主权，干涉他们的内政。匈牙利民族的自由和生存，同埃及民族的自由和生存一样，并没有像艾登所说的那样被消灭；虽然艾登和其他帝国主义分子的确梦想加以消灭，但是这样的梦想在两个前线上都失败了。开罗诚然没有得到“布达佩斯那样的对待”，因为英法的空军轰炸了开罗，而苏联军人并没有在那里帮助埃及人救火，像他们在布达佩斯所做的那样。但是苏联究竟也干预了英法在埃及的行动，使英法不得不接受停火。把摩勒的话换一个说法吧:在过去几天中英法在北非的行动，一定使被压迫的世界更好地了解到，苏联的干预意味着什么，以及它离开对于匈牙利意味着什么。"},{"type":"paragraph","text":"匈牙利总理卡达尔在十一日的广播中说得好:“谁认为首先苏军应该撤出我国，不管他愿意不愿意，他就是赞成反革命，赞成帝国主义的桎梏，赞成放弃民族独立。”联合国的西方国家正是这样要求的。联合国目前的“多数”决不会支持社会主义各国人民的社会主义愿望；相反，他们准备毫不踌躇地把匈牙利和一切人民民主国家推上蒋介石、李承晚、吴庭艳的道路。这就是联合国大会紧急会议所通过的几次决议的实质。联合国通过决议要求苏军撤出匈牙利，正是证明了苏军撤出匈牙利只有利于帝国主义，而决不会有利于匈牙利人民。"},{"type":"paragraph","text":"苏联在匈牙利行动　完全出于正义同情"},{"type":"paragraph","text":"我们认为苏联在匈牙利的行动完全是出于正义的，这不仅因为苏联军队只是根据华沙条约才驻在匈牙利，只是根据匈牙利政府的请求才帮助恢复秩序，而且因为匈牙利政府的这种请求符合于匈牙利人民的真实愿望。正因为这样，反革命势力才能迅速地被粉碎，匈牙利的社会秩序才能确定地在全国范围内逐步转向安定。匈牙利人民虽然对于过去政府的工作表现了正当的不满，却始终没有要求抛弃社会主义而接受法西斯主义。武装法西斯分子的复辟活动决不是什么“自发”的群众行动，而是一伙阴谋家在美国和其他西方国家的策动之下强加在匈牙利人民头上的，这一点甚至合众社驻维也纳的记者也指出来了:“不然，怎样解释一昼夜之间，甚至叛乱发动几个小时之内，就出现了飘扬着大主教十字架的绿白红旗帜呢?又怎样解释暴乱者臂上的三色臂章呢?更不用说武器了，‘夺取’是不能解释武器的来源的，特别是巷战开始时把暴乱者载运到战略据点去的卡车和传令兵乘坐着的摩托车更无法解释。”"},{"type":"paragraph","text":"当然，匈牙利事件的整个过程是复杂的。不满过去政府工作的固然有各种人，就是参加叛乱的也有各种人，并不都是法西斯分子。而且外国军队协助镇压叛乱总是一种非常情况，无论动机怎样纯洁善良，总难免引起一部分人暂时的不了解。许多资产阶级报纸的恶毒的歪曲，更加使普通人难于认识真相。今天附和帝国主义所制造的反苏反共叫嚣的，就有这样一些普通人在内。但是谎话是活不长的。乌云不会老是停在天空。在匈牙利的秩序完全恢复以后，人们就会更明白地看到，匈牙利人民所要求的究竟是什么，苏联究竟是损害了还是捍卫了匈牙利的独立、主权和领土完整。反动派煽起反苏反共的潮流，这并不值得奇怪。大家记得，在一九三九年就曾有过世界范围的反苏反共潮流，反苏反共分子对苏联和各国共产党做了种种污蔑，在社会主义队伍中曾一度引起了许多混乱。但是，随着时间的推移，这些污蔑都破产了，苏联和各国共产党攻威信都更加增长了。同样的，在国民党反动派的煽动之下，中国也曾有过一次又一次的反苏反共潮流；直到一九四六年二月，反动派还发动了最后一次反苏游行，并且捣毁了重庆的中国共产党机关报新华日报和中国民主同盟的机关报民主报。但是一切这种煽动并没有能够挽救反动派的统治。一时受了蒙蔽的人们终于还是认清了谁是敌，谁是友。西方各国的反动派想利用匈牙利的题目使他们颠复人民民主国家的阴谋活动合法化，想借此破坏苏联和各人民民主国家的威信，进攻国际社会主义运动，并且想借此转移世界舆论对于埃及问题的注意。但是他们的计策是不会如愿以偿的。匈牙利的反革命分子在电台上向西方帝国主义呼叫:救命啊，救命啊!但是帝国主义究竟没有能救他们的命，而且最后也无法救自己的命。社会主义的道路无论有怎样的艰难曲折(这是复杂的历史条件造成的)仍然是全世界人类的唯一光明道路。"},{"type":"paragraph","text":"对各国社会主义者　这是一个重大考验"},{"type":"paragraph","text":"匈牙利事件对于各国社会主义者也是一个重大的考验。匈牙利事件考验着他们在斗争的惊涛骇浪中对于社会主义的原则和无产阶级国际主义的原则是否真正忠诚，在困难复杂的环境里面是否能保持马克思主义的清醒头脑，而不陷入动摇、沮丧和迷误。西欧很多国家的共产党没有被一时的困难所压到，他们用大无畏的国际主义精神坚决地说明了真理，因而受了反动派的疯狂的攻击。法国共产党的中央机关被暴徒焚毁，法共的人道报和进步报纸解放报也被暴徒袭击。这不是他们的失败，而正是他们的光荣。我们向他们致共产主义的崇高的敬意。"},{"type":"paragraph","text":"(文内插题为本报编者所加)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}