{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评“只有落后的领导， 没有落后的群众”","authors":["向伶"],"dates":[{"year":1978,"month":3,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新风中学　向伶"},{"type":"paragraph","text":"“四人邦”是马克思主义最凶恶的敌人。在“四害”横行时，马克思主义完整的科学的思想体系被肆意篡改和歪曲，许多马克思主义的重要观点被搞得混乱不堪。关于群众与领导的关系问题就是其中之一。"},{"type":"paragraph","text":"当时，“四人邦”扇动无政府主义，网罗角刺兼备的人物，搞乱组织，点火基层。谁要抓一下阶级斗争，打击资产阶级歪风邪气，反对他们胡作非为，他们就用“整群众”的帽子来压你，而且，还从中“引申”出一条貌“左”实右的歪论:“只有落后的领导，没有落后的群众”，来为其捣乱张目。"},{"type":"paragraph","text":"怎样认识群众的地位和作用?怎样认识领导与群众的正确关系呢?"},{"type":"paragraph","text":"“群众是真正的英雄”，这是马克思主义的历史唯物主义的一个根本观点。人类社会的历史，包括生产发展史和阶级斗争史，归根结蒂都是人民群众创造的，从这一点上说，任何个人与群众相比较，只有人民群众才是真正的英雄，个人往往是幼稚可笑的。当然，这并不排斥在群众斗争中伟大人物对历史的杰出贡献。正如列宁所指出的:“精神品质优秀的只是少数人，而决定历史结局的却是广大群众”。"},{"type":"paragraph","text":"人民群众在历史上有着伟大的作用，但并不是说，在一个部门、一个单位里对群众不要做具体分析了。由于社会主义社会还存在阶级和阶级斗争，还有先进和落后的思想斗争，“任何有群众的地方，大致都有比较积极的、中间状态的和比较落后的三部分人”。马克思主义者在领导群众参加革命斗争时，既不因为群众中有落后的阶层和人们而低估人民群众创造历史的伟大作用，高踞人民群众之上充当“救世主”；也不因为人民群众有力量有智慧而放弃了对他们的领导；甚至在群众的意见不正确时充当“群众的尾巴”。我们应该看到群众中间蕴藏着极大的社会主义积极性，所以我们在做任何工作的时候，都要相信群众，依靠群众，动员群众进行斗争；同时，对群众队伍进行实事求是的分析，善于发扬先进，团结中间，带动后进，不断提高广大群众的政治思想觉悟，做好革命的转化工作，使群众的集体智慧和力量得到最充分的发挥。"},{"type":"paragraph","text":"领导与群众相互关系的辩证统一，本来是十分清楚的。可是“四人邦”却大搞形而上学，把它歪曲成“只有落后的领导，没有落后的群众”。这完全是别有用心的。"},{"type":"paragraph","text":"“四人邦”鼓吹“没有落后的群众”，一是掩盖客观存在的阶级斗争和人民群众中先进与落后的思想斗争，实际上为混在群众中的新生反革命分子、流氓、打砸抢分子和新生资产阶级分子提供保护伞；二是否定党组织对群众进行政治思想教育的必要性，妄图取消党的领导。"},{"type":"paragraph","text":"“四人邦”散布“只有落后的领导”更是心怀叵测。我们的广大领导干部，是人民群众的代表，是三大革命运动的带头人，大多数是好的和比较好的，是能与群众血肉相连，鱼水相处的。领导工作落后于群众的情况是经常会发生的，有的领导干部的思想作风也会有这样那样的毛广，但这些都可以经过党的教育和群众的邦助改变的。“四人邦”对广大干部，特别是对基层干下，乱扣“落后的领导”的帽子，乱打“凡领导都落后”的棍子，这是典型的形而上学猖獗，是为他们推行反革命政治纲领，篡党夺权，搞乱基层鸣锣开道。"},{"type":"paragraph","text":"事情正是这样，所谓“只有落后的领导，没有落后的群众”的歪理，是“四人邦”炮制的“矛头向上就是大方向”论的变种。一方面，用“没有落后的群众”来掩护形形色色的“头上长角，身上长刺”的人物闹事捣乱；另一方面，再倒打一耙，把“落后的领导”这顶帽子扣到不听“邦”棒指挥的领导干部头上，把他们打成“走资派”。角刺兼备人物怎么闹都可以，反正“没有落后的群众”；领导怎么抓工作都不行，因为“只有落后的领导”。要不甘“落后”，要么向闹事“英雄”顶礼膜拜，要么交权，走路。这个“只有……没有……”论到底是什么货色，不是昭然若揭了吗?"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"夺权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}