{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"谢富治对清华大学井冈山兵团同学的讲话","authors":["谢富治"],"dates":[{"year":1968,"month":7,"day":31}],"is_range_date":false,"parts":[{"text":"谢富治对清华大学井冈山兵团同学的讲话","type":"title"},{"text":"谢富治","type":"authors"},{"text":"就支持首都工农毛泽东思想宣传队问题谢副总理对清华井冈山同学的讲话","type":"appellation"},{"text":"时间：1968年7月31日","type":"appellation"},{"text":"地点：北京航空学院","type":"appellation"},{"text":"（口号）不要喊了，不要喊了！我这个人也没有什么话好讲。我这个人学习我们伟大领袖毛主席的著作，学得不算好，用也用得更不好，工作也就没做好。虽然我是北京市革委会的主任，北京市的许多事情，许多工作，我都没做好。就象大学工作我就没做好，有武斗，也没有实现革命大联合，还有许多事情没有做好。首先就是我要负责，首先就是我一个人的错误 ，没有好好按照我们伟大领袖毛主席的教导，按照毛泽东思想，没有按毛主席的革命路线来把工作做好，没有按照我们伟大领袖毛主席为首，林副主席为副的无产阶级司令部，党中央，中央文革对我们的指示，把工作做好，我应该向同志们检讨。（向谢副总理学习！向谢副总理致敬！）“向谢副总理学习”这个口号是完全错误的！清华的事情，我虽然来过好几次，我没有把工作做好，我也有错误，我向你们检讨，我做自我批评，工作没有做好。同志们，清华井冈山在文化大革命过程中，特别是在文化大革命初期，你们紧跟以毛主席为首，林副主席为副的无产阶级司令部，中央、中央文革，坚决让在毛主席、林副主席无产阶级司令部一边，同那些叛徒、特务、反革命修正主义、刘少奇、邓小平、陶铸、彭德怀、贺龙、彭、罗、陆、杨、谭震林、薄一波、安子文还有他们那些小爬虫王、关、戚作斗争，你们作了很大的贡献，特别是你们在同刘少奇这个叛徒作斗争过程中（口号）和他们这群人，和他的特务老婆王光美作斗争。你们是有功劳的，你们是有贡献的，你们是干的对的，（口号），你们这些，我们都赞成，都支持，一贯如此，但是你们最近也犯了一些错误，这个犯错误的主要责任应该怪我，（口号）错误 、缺点啊，小将犯错误、缺点，是伟大领袖毛主席讲的，（这一句话怎么讲的，昨天还讲了的，我一下子脑筋……昨天没有睡好觉 ，就忘了）讲了什么，……上帝是允许的（口号）我们这些人都经常犯错误嘛！你们犯错误算什么呢？但是不能天天犯错误 ，犯了错误就要改正，现在你们犯了，你们对毛泽东思想宣传队，这个事情你们是犯了错误 的，这个首都毛泽东思想宣传队啊，这个行动完全是革命的行动！它是完全按照我们伟大领袖毛主席的教导办事的，完全按照毛泽东思想办事的，完全按照毛主席的革命路线办事的，是完全按照伟大领袖毛主席为首林副主席为副的无产阶级司令部、中央、中央文革的指示精神来办事的，就讲这种行动，至于中间有个别人犯这样错误，那样错误 ，那是另外一回事，不能代表它整个行动，它有三万人，那个不能代表，它的整个行动是符合毛主席伟大战略部署的，这个事情你们应该清楚的！蒯大富都知道，韩爱晶都知道！（口号）这个错误是不小啊！这个错误要是我犯啊！那要立即撤职，你们犯了不要紧，但是要改，不改不成的，不能够屡教不改，屡教不改不行哟！要赶快改，改了就给了你们主动权，要在宣传上行动上支持首都工农毛泽东思想宣传队。要支持他啊！向他们赔礼道歉，蒯大富就检讨了嘛！已经印了那个东西了嘛！我还跟他减弱了一点。检讨了嘛！但检讨是需要的，更重要的是行动，行动是不是紧跟我们伟大领袖毛主席的伟大战略部署，是不是按照我们伟大领袖毛主席的教导办事，是不是按照毛泽东思想办事，是不是按照我们伟大领袖毛主席的亲密战友林副主席的教导办事，是不是按照伟大领袖毛主席为首和林副主席为副的无产阶级司令部，中央、中央文革指示办事，按照江青同志指示办事，希望你们改正，赶快改正，虽然首都工人宣传队事先没跟你们商量，人多来了一点，现在他们制止武斗的任务已经基本完成了，（又来照象了）那个缴武器的事情，也大部分都完成了，但是，他们可以减少一些，他们自己主动提出减少三分之二，这个事情跟你们领导小组谈了，主要看你们的行动 ，你们要赶快把清华的学生统统都叫到清华来，搞正常的四大，不要搞武斗嘛！你们这个好的行动，也可以影响全北京，也可以影响全国，你们如果继续犯错误啊！外面的影响你们可要考虑哟！你们可以去调查一下，脱离学生的大多数，你们学校的二万多人，你们搞了半天打架，414两百多，你们团派大概有几百？就那么多，什么一千多，你吹（笑），你吹，你吹，好就算一千吧，那你还算多少啊？你脱离了学生的大多数了。也脱离你团派的大多数了。你团派有多少人啊？（一万）那你只有一千嘛，你其他大多数人都脱离了*（口旁加么）！你有没有考虑一个啊，你搞武斗，再脱离啊，人家会起来造你们的反的！会不会啊？……希望你们发扬你们光荣的成绩，发扬你们光荣的历史，克服缺点、错误，紧跟我们伟大领袖毛主席，林副主席、中央、中央文革。犯了错误 就改嘛！你们看，毛主席关于自我批评，我们党的三大作风，就是有个自我批评的作风。有没有啊？（有！）要有自我批评*（口旁加么）！你看列宁的“左派幼稚病”，那个语言翻得不对，那个“左派幼稚病”，那里面关于建党的指导的论点，那里面讲到自我批评，讲到纪律性，讲到一个政党的标志，你那个团派也算一个党噢，当然我是开玩笑罗！总算是一个组织，你们看一个政治派别，一个政党犯了错误，是什么标志，你们那个背得出来，那个背，我背不出来。一个政党，你们也不能算一个党罗！我是开玩笑！算一个团体，算不算？可不可以呢？一个群众团体，一个群众团体犯了错误的标志，你们去看一看。去念一念，错误你改了就行了嘛，你们千万不能跟工人对立，北京市有一百万工人，产业工人包括建筑工人七十万，你们千万不能脱离工人，你们要支持工人，不支持工人，你们这些大学生就吃不开。不能因为别的方面的斗争就脱离工人，这是不对的，不要把工人推向你们对立面。懂不懂这句话？（懂！）不要去欣赏那些帮倒忙的人。我去外边，我就看见大标语，在工人门口贴着：“坚决同清华井冈山风雨同舟！”那你和工人就不风雨同舟了嘛！这说不清楚嘛，懂不懂？（懂！）还有什么“坚决支持清华井冈山！”好就反对工人了。那边可能是好同志，好同学，但是帮倒忙。如果真正支持你们，就要帮助你们支持这个毛泽东思想宣传队，这个工人宣传队。你们赶快要刷大标语，欢迎和支持首都工人毛泽东思想宣传队，进入大学来宣传毛泽东思想，宣传最高指示，这才是爱护你们的。你们在校内刷，在全北京到处都刷大标语，然后还要有行动。这样，不管其它有千条道理万条道理，这是最重要的一条道理。希望你们听毛主席的话，按毛主席指示办事，就是这个毛泽东思想宣传队到学校来，也算一个伟大的战略部署。我们不能违背。对我们伟大的领袖的教导，理解的要执行，不理解的也要执行！对不对？（对！）完了！","type":"paragraph"},{"text":"来源：1968年8月10日  湖北大学《新湖大》","type":"appellation"}],"comments":[],"origin":"1968年8月10日　湖北大学《新湖大》","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"谢富治","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"武斗","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}