{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席的书是我们的命根子","authors":["保广　慧来　金栋"],"dates":[{"year":1966,"month":12,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席的书是我们的命根子"},{"type":"paragraph","text":"保广　慧来　金栋"},{"type":"paragraph","text":"一九六六年八月八日，在贾宋公社召开了一个赠书大会。会上，南和县委把安徽省芜湖市一位同志赠给程牌大队老贫农赵宪斌的四卷《毛泽东选集》转交给本人。当县委政治部负责同志把崭新的四卷宝书递给赵宪斌老大爷时，赵宪斌热泪盈眶，像有许多话要说，可是一时又不知从何说起，结果千言万语汇成一句话：“毛主席万岁！毛主席万万岁！”"},{"type":"paragraph","text":"要问安徽省那位同志，为啥把宝书赠给赵大爷，这得从头说起。"},{"type":"paragraph","text":"四月间，邢台驻军某部战士张友安、张同起来程牌大队第四队宣传毛泽东思想。每次开学习毛主席著作讲用会时，五十九岁的老贫农赵宪斌准来得最早；读毛主席语录，他坐得最靠前；讲白求恩、张思德的故事，他听得最入迷。"},{"type":"paragraph","text":"有一回，一位解放军同志对他说：“毛主席的书是革命人民的命根子。”他听了，好几夜睡不着。他想到在旧社会受苦受难，是毛主席领导人民推翻了三座大山，才得到解放。后来，毛主席又领导成立互助组、农业生产合作社、人民公社，走上了社会主义道路。他又想到：广大贫下中农以毛泽东思想为武器，一次又一次粉碎了阶级敌人搞资本主义复辟的阴谋。他激动地说：“毛泽东思想是咱的命根子！”从那时起，他就想买一部毛主席的书。"},{"type":"paragraph","text":"解放军战士张友安、张同起完成任务要走了。临行前，他们把五本毛主席著作单行本，交给了妇女队长崔金秀，让她送给社员。赵大爷看见金秀手里的书，正想开口说：“我要这本……”时，却被手疾眼快的小青年抢走了。"},{"type":"paragraph","text":"赵大爷要毛主席著作而没有得到手的事，被新华社记者写在了《千支援，万支援，毛泽东思想是最大的支援》这篇新闻报道里。《安徽日报》登载了这条消息。在芜湖市工作的一位同志看了这条消息后，没法抑制对这位老贫农敬仰的感情，就把自己的一套《毛泽东选集》寄给了赵大爷。"},{"type":"paragraph","text":"报上没写赵大爷的详细住址，无法把书直接寄给他，就先寄到中共邢台市委，请市委转交。中共邢台市委立即派人查找，查清赵宪斌不是邢台市人，就把书送到中共邢台地委。地委了解到赵大爷住在南和县贾宋公社程牌大队，立即把书送到中共南和县委转给赵大爷。"},{"type":"paragraph","text":"中共南和县委把这看做是促进全县进一步开展活学活用毛主席著作群众运动的动力，就召开了赠书大会。"},{"type":"paragraph","text":"从千里外寄来的这部宝书里边夹着一封给赵大爷的信。信笺上写着毛主席语录：“我们都是来自五湖四海，为了一个共同的革命目标，走到一起来了。”"},{"type":"paragraph","text":"信中说：“赵宪斌老大爷：我看到您老人家无限热爱毛主席，无限热爱毛泽东思想，深受感动。现将自己的一套《毛泽东选集》送给您，望收下。毛泽东思想是我们贫下中农的命根子，谁反对毛泽东思想，我们就坚决和他拚到底。敌人越是反对，我们就越要掌握毛泽东思想。我们一定要把无产阶级文化大革命进行到底，一定要为实现共产主义而奋斗！”"},{"type":"paragraph","text":"在信后面的署名是：安徽省芜湖市“同目标”。"},{"type":"paragraph","text":"“同目标”，这是多么有意义的名字呵！它虽不是寄书人的真实姓名，但却是全中国人民无限热爱毛主席，无限信仰毛泽东思想，无限向往共产主义的同义语；也是全国人民的共同心声。"},{"type":"paragraph","text":"赵大爷捧着四卷宝书，高兴得合不拢嘴，回到家，他戴上老花镜，在《毛泽东选集》第一卷的封面上，激动地写下了七个大字：“命根子，共产主义。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}