{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"夏征农同志作华东区话剧观摩演出总结报告观摩演出是发展和繁荣社会主义话剧的大进军事实证明:反映社会主义革命和社会主义建设的话剧最有生命力、最有前途","authors":[],"dates":[{"year":1964,"month":1,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　昨天上午，中共中央华东局宣传部部长夏征农同志向参加华东区话剧观摩演出的全体同志作了关于这次观摩演出的总结报告。"},{"type":"paragraph","text":"在总结报告的第一部分中，夏征农同志指出:这次话剧观摩演出成绩很大，影响很好，为华东地区的话剧事业发展和繁荣开辟了一条宽广道路。他说，这次观摩演出集中了华东全区十九个话剧团，一共演出了二十个去年自己创作的反映十四年来社会主义革命和社会主义建设的剧目，这在我们华东话剧发展史上是第一次。我们这样做的目的，是为了推动广大华东话剧工作者深入生活，深入群众，努力反映社会主义革命和社会主义建设，发展社会主义话剧。因此，这次演出实际上是社会主义话剧的大检阅，是发展和繁荣社会主义话剧的大进军。夏征农同志接着说，这次观摩演出取得了很大成绩，这表现在两个方面:第一，演出了一些好戏。全部十三个多幕剧和七个独幕剧，除了个别以外，绝大多数是好的。不仅有相当高的思想性，还有相当高的艺术性，富有感染力，有很大的现实教育意义，普遍得到了观众的好评。当然，这些戏并不是没有一点缺点，还需要进一步加工、修改、提高，但是可以肯定，绝大部分是站得住脚的。个别的戏尽管缺点大一些，多一些，但经过认真地修改，也是可以改好的。这些戏的产生和继续在华东地区广泛演出，必将促使华东话剧舞台上盛开社会主义话剧之花。这些戏的演出也是成功的，在导演和舞台美术方面，也都各有特色。从这次演出中，我们看到了一支朝气勃勃的话剧队伍。这次观摩演出，集中演出了那么多的反映社会主义时代现实生活的好戏，使广大观众耳目一新，对于各个方面，都产生了很好的影响；鼓舞了戏剧工作者创作、演出现代戏的热情，提高了他们的信心，并且开始在社会上造成了一种爱看现代戏、爱谈现代戏、要求演现代戏的风气。这说明这次演出不但促进了社会主义戏剧的发展，推动其他剧种的社会主义改造，而且起了移风易俗的作用。"},{"type":"paragraph","text":"第二，重新学习了毛泽东文艺思想，认真交流了经验。这次观摩演出的根本要求，是通过演出实践，重新学习毛泽东文艺思想，进一步明确在社会主义时代如何贯彻执行文艺为工农兵服务的方向。演出开始，柯庆施同志、陆定一同志先后向大家作了报告，明确指出在社会主义时代，上层建筑一定要为社会主义经济基础服务，必须建设和发展社会主义的文艺。提倡反映社会主义革命和社会主义建设的戏剧，是社会主义时期贯彻毛泽东文艺方向、建立和发展社会主义戏剧的迫切任务。听了报告，经过反复讨论，大家都受到很大的鼓舞和深刻的教育，认识到发展社会主义文艺，是一个方向问题，是一次文艺上的革命。并且认为这次学习，不是一般的学习，而“是一次社会主义的思想改造”。在提高认识的基础上，不少同志还自觉地检查了过去在文艺思想上、在创作和演出实践中存在的一些错误认识，决心要肃清自己脑子里的“遗老遗少”，割掉资产阶级、小资产阶级的尾巴，做一个名副其实的社会主义时代的革命的文艺工作者。同时，经过这次学习，大家都大大提高了革命责任心，激起了高度的革命热情，表示一定要按照毛泽东同志指引的方向，坚决投入到火热的斗争中去，努力反映社会主义时代的生活和斗争，更好地为社会主义时代的工农兵服务，为社会主义的政治和经济服务。"},{"type":"paragraph","text":"夏征农同志说，这次观摩演出，改变了过去评奖的办法，采取了互相交流经验，共同总结经验的群众路线的办法，大家不仅认真地演好自己的戏，而且还认真地看人家的戏，认真地讨论每一个戏。通过比学赶帮，相互学习、共同提高。在整个演出过程中，洋溢着共产主义的风格，排除了旧社会遗留下来的“文人相轻”“同行相嫉”的恶习。这次演出的经验是丰富的，还有待于进一步系统地总结，不过可以肯定地说，这样初步总结、交流的经验，都是经过大家认真讨论、反复思考过的，因此容易变成大家的财富，有利于今后提高话剧工作者的水平。"},{"type":"paragraph","text":"接着，夏征农同志强调指出取得以上收获的三个主要原因。第一，是由于认真贯彻执行了毛泽东文艺方向。他说，我们这次观摩演出，大力提倡话剧，大力提倡现代戏，虽然工作中还存在一些缺点，但是总的看来，是认真贯彻执行了毛泽东文艺方向。正因为如此，使大家都有一个共同的努力目标，鼓舞了大家写现代戏、演现代戏的革命热情和干劲，才有可能在短短的一年内，写出和演出了这样多的好戏。方向对头，是我们这次演出能够获得成功的根本原因。因此，这次观摩演出的胜利，是毛泽东文艺方向的胜利。第二，是由于各省、市、部队党委的积极领导。各级党委都很重视，有的抓得很紧，抓得很细。党委领导首先是不断进行思想政治工作，帮助大家提高认识，明确方向，克服思想障碍。其次，许多领导同志还帮助剧作者确定生活基地、选择题材，在剧本写出来以后，又亲自动手反复审查剧本、观看排演，提出修改意见和方案。第三，是由于大家共同努力，深入生活，走群众路线。为了参加这次观摩演出，大批文艺工作人员下乡下厂下连队，同广大工农兵群众一起生活、一起劳动，在三大革命运动的火热斗争中一面锻炼自己，改造自己，一面汲取题材。在一年的准备过程中，大家付出了巨大的劳动，去年全华东地区共创作了一百零六个话剧剧本，上演了五十五个，这次演出的二十个是从中选拔出来的。很多剧目都曾经拿到群众中去演出，虚心听取群众意见，作了多次修改。从演出的结果可以看出，戏剧工作者是不是和工农兵相结合，是能不能写出和演出好戏的决定因素。"},{"type":"paragraph","text":"夏征农同志在报告的第二部分中指出:这次观摩演出，证明了反映社会主义革命与社会主义建设的话剧，是最有生命力、最有前途的。他说，这次观摩演出证明了几个重要问题。第一，证明了反映现实斗争和生活的戏，内容丰富多彩，题材广阔，形式多样。社会主义时代的现实生活，比之历史上任何时代都要丰富多彩，这就为剧作家提供了无比丰富的创作源泉，使我们的社会主义文艺完全可能比过去任何时代的文艺更为丰富多彩。接着，他以这次演出的二十个剧目为例，证明话剧的题材是极其广阔的，主题是极其丰富的，体裁、形式也是极其多样的。同时，在剧本、导演、表演和舞台艺术等方面，都有许多独特的艺术创造，呈现出一片丰富多彩的景象。这些事实，有力地驳倒了反对社会主义戏剧的种种奇谈怪论。夏征农同志还特别提到独幕剧，他说，这种样式轻便灵活、战斗力强，有利于把话剧普及到群众中去，是话剧的轻骑兵，必须大力提倡。第二，这次观摩演出证明了反映现实生活斗争的戏完全可能创造出鲜明生动的社会主义新人的形象。夏征农同志列举了在这次演出的剧目中，许多塑造得相当成功的社会主义新人的艺术形象。象《年青的一代》里的萧继业和林岚，《丰收之后》里的赵五婶，《一家人》里的杨阿炳、杨国兴，《激流勇进》里的王刚，《红色路线》里的县委农村工作部长，《我们的队伍向太阳》里的指导员，《战斗的岗位》中的连长，《湾溪河边》里的党支部书记，《母子会》里的小战士，都是社会主义时代的先进人物，值得人们仿效和学习。还有《龙江颂》里的大队长，《红色路线》里的于彩华，《第一与第二》里的班长，……虽然有缺点，但是他们的品质是好的，知过能改，看了还是使人感到很可爱。他说，这些社会主义新人，具有远大的共产主义的理想，高度的社会主义觉悟，这种高大的形象，超过了历史上任何年代、任何阶级的英雄人物。我们社会主义戏剧，就是要塑造这样的社会主义新人物的形象，教育和鼓舞群众，推动历史前进。第三，这次观摩演出还证明了人民内部矛盾不但可以在文艺作品中加以反映，而且可以写好、演好。这些剧目有表现敌我矛盾的，大量的是表现人民内部矛盾的，并从不同的角度作了反映。夏征农同志说，在旧社会，不仅是压迫阶级与被压迫阶级之间存在着你死我活的斗争，便是统治阶级内部也是尔虞我诈，争权夺利，存在着不可调和的冲突；在社会主义社会，人民内部矛盾的性质和那一类矛盾性质不同了，处理方法也迥然各异了，这就要求在艺术上要按照实际生活所反映出来的错综复杂的矛盾，矛盾的性质和程度，依据党的政策，用阶级分析的方法，加以分析和提炼，进行艺术创造。脱离现实生活，企图把反映人民内部矛盾归纳为一个固定的公式，是不可能的，也是荒谬的。如果是立足在现实生活之上，要求在艺术创造上，对矛盾的处理符合党的政策，则是必要的，也是可能的。这次的很多戏，并没有“爱与死的冲突”，也没有“大打出手”，但写得很深刻，很有趣，很吸引人，这就是一种新的创造。夏征农同志说，这次演出的很多剧目，在解决矛盾方面，也取得了一些经验。有的把敌我矛盾与人民内部矛盾交织在一起，以揭露敌我矛盾来促使人民内部矛盾的解决；有的以回忆对比、革命传统教育的方法来解决；有的以社会生活中的先进事例或错误思想所造成的后果来进行教育；有的以正面人物本身的思想行动来影响和说服对方，使对方转变。这些方法，不是作者凭空臆造出来的，而是现实生活所提供、经过作家提炼出来的。现实生活中，人民内部矛盾是错综复杂的，解决矛盾的方法也是多种多样的，只要认真地深入生活、认识生活，就能找到多样的表现方法。夏征农同志说，事实证明，戏剧不仅可以反映人民内部矛盾，而且可以写得很深刻，很成功，这决不是什么创作上的“禁区”。当然，如何在戏剧艺术中正确地揭示人民内部矛盾和成功地处理人民内部矛盾，还是一个新的课题，还有待于作进一步的探索。第四，这次观摩演出的许多剧目，证明了社会主义的现代剧不仅可以具有高度的思想性，而且完全可以具有高度的艺术性。夏征农同志说，我们评价作品的艺术性，是从有利于社会主义出发，看它是否真实生动地反映了工农兵的斗争生活、为工农兵群众所喜闻乐见。他引用了宝山县吴淞公社老农民王小妹和海岛部队战士对一些戏的称赞，指出工农兵群众对社会主义戏剧不但作了思想上的高度评价，而且作了艺术上的高度评价。工农兵群众总是把作品的艺术性和思想性联系起来考虑的，总是用现实生活来鉴定作品的优劣的。他们是社会主义戏剧发展的社会基础。第五，这次观摩演出还证明了只有坚持深入生活，改造思想，才能正确地认识生活，表现生活，创作和演出反映社会主义生活的好戏。夏征农同志说，从这次观摩演出的情况看来，凡是好的剧本，看的演出，都是戏剧工作者相当长时间地在斗争中改造自己，深入生活，深入群众，与工农兵群众相结合的结果。戏剧工作者深入生活，不仅可以吸取丰富的创作源泉，而且可以得到锻炼改造，提高自己的思想水平，这是前一阶段工作取得成绩的一条基本的经验。他说，深入生活，一定要和在实际斗争中加强学习、改造要想结合起来，不然，便不可能发现生活中的重大问题，挖掘有深刻意义的主题，不可能正确地认识生活、表现生活。"},{"type":"paragraph","text":"在报告的第三部分，夏征农同志指出，话剧工作者要高举毛泽东文艺思想的红旗，为建立和发展社会主义的话剧而奋斗。他说，通过这次观摩演出，经过深入的学习讨论，许多同志进一步明确了:社会主义时代务必须建立和发展社会主义性质的文艺。认识到:社会主义时代与新民主主义时代是两个不同的时代，社会主义文艺与新民主主义文艺的性质和任务也各不相同。接着，他引证了毛泽东同志在《新民主主义论》中关于新民主主义时期与社会主义时期的文化性质的问题的论述，指出，社会主义的文化，不同于新社主主义的文化，更不是资本主义、封建主义的文文。社会主义文化，只能是反映社会主义政治和经济的文化。他说，在新民主主义阶段，革命戏剧的基本任务，是为反帝反封建斗争服务，是动员和鼓舞工农兵和广大的革命人民，团结起来反对三大敌人，完成民主革命。在社会主义时代，我们的戏剧虽然还有反帝反封建的斗争任务，但更重要的是反对资本主义，为社会主义的政治、经济服务。这是话剧以至整个文学艺术事业中的一个根本方向的问题。"},{"type":"paragraph","text":"夏征农同志接着说，为了保证充分而又全面地实现文艺方向，就必须正确地贯彻执行党的百花齐放、推陈出新的方针。这条方，是毛泽东同志为改革和发展我国戏剧艺术而提出的根本方针，是根据文艺为工农兵服务的方向提出来的，是为贯彻毛泽东文艺方向服务的。这是一条促进我国的社会主义文化繁荣的方针，而决不是保护封建主义、资本主义文化的方针；是推封建主义之陈、资本主义之陈，出社会主义之新；只允许艺术上不同的形式和风格可对自由发展，而不允许在内容上自由宣传资本主义、封建主义。他说，今天国际国内还存在着阶级斗争，而且这种斗争是长期、曲折、复杂的。阶级斗争必然要在文艺上反映出来。因此，文艺战线上资本主义和社会主义两条道路、资产阶级和无产阶级两种思想的斗争，也必然是时起时伏，长期而又复杂的。"},{"type":"paragraph","text":"夏征农同志说，这次演出了许多好戏，使人耳目一新，这一事经改变了社会舆论。有的人开始改正过去的错误认识；一些错误言论受到了抵制，市场大大缩小了；戏剧舞台上的资本主义、封建主义的歪风邪气受到压制，无产阶级的正气大张。今天的话剧舞台，开始出现一片大演现代剧的繁荣景象。有人说“现代剧是一阵风”。我们说:“各阵风一直要吹下去，直到吹走一切歪风邪气。”但是这并不是说:今后在社会主义戏剧发展的道路上不会再出现障碍。现在的情况，是公开反对的可能不会有，但用隐蔽曲折的方法来否定和贬低社会主义戏剧，却还是大有人在。比如，有些人装着爱护现代剧的样子，对现代剧提出一系列的苛求，要求现代剧“要有高质量，要尽善尽美才能拿出来”，这其实是对社会主义戏剧的一种进攻，不过使你不容易觉察罢了。我们认为:现代剧是要提高质量的，但这种提高必须在普及的基础上提高，必须是沿着工农兵的、社会主义的方向去提高，绝不是沿着资本主义、封建主义方向去提高。同时，还应该看到，提高质量是需要一个过程的，我国的社会主义革命与社会主义建设还只有短短的十四年，不可能在艺术创造上有很完整的经验，还需要经过摸索和锤炼的过程，只要命持下去，是一定可以搞得更好，达到艺术的高峰的。离开这个现与条件，空谈什么提高质量，不仅会伤害和打击戏剧工作者的信心，并且会把他们引向资本主义、封建主义的“艺术之宫”去。斗争是长期的，而且还可能出现反复，我们必须经常提高警惕，善于识破各种反对现代剧的手法，与之进行不懈的斗争。"},{"type":"paragraph","text":"夏征农同志说，在我强庆贺华东区话剧观摩演出成功的同时，还必须看到:在目前的戏剧舞台上，社会主义戏剧还不占优势，还有许多对社会主义不利的剧目，在有些地方，特别在广大农村中，散布封建主义和资本主义毒素的戏，还有一定的市场；有些文化阵地无产阶级思想还没有占领，或者开始占领，但还不巩固。虽然，要由社会主义的文艺和戏剧全部占领这些阵地，还是一个长期斗争过程，不能急躁从事，但是，革命的戏剧工作者的战斗任务，就是要把戏剧艺术当作为无根阶级政治服务的武器，大写大演社会主义的戏剧，大力宣传社会主义、共产主义思想，批判资产阶级、封建主义思想和一切不利于社会主义的错误思想。我们不仅要向人民群众进行革命传统的教育，还要进行方向前途的教育。"},{"type":"paragraph","text":"接着，夏征农同志向戏剧工作者提出了几点意见和希望。第一，加强思想改造艺加速革命化。为此，戏剧工作者必须下定决心，做一个坚强的无产阶级的革命战士，割掉资产阶级、小资产阶级个人主义、自由主义、名利思想的尾巴，与一切旧的观念实行最彻底的决裂。文艺队伍中，多数人都还没有完成这一改造，必须同社会主义革命时期的工农兵相结合，投身到沸腾，生活中去，这不单单是为了挖掘创作源泉，更重要的是改造思想，端正立场；必须结合实际重新学习并坚持不懈地学习马克思列宁主义，学习毛泽东思想。第二，要加强创作。各地文艺工作的领导部门，应该把抓好剧本创作作为自己的首要任务，希望每个省每年能写出一两个较好的多幕剧、两三个较好的独幕剧的剧本来(上海市应有更高的要求)。第三，要建东一支又红又专的话剧队伍。这次观摩演出，在编、导、演和舞台美术方面涌现了许多新的人才，但是，比之其他剧种，话剧的力量还是显得薄弱的，应该通过对观剧队伍的调整，适当增强。同时要建立一支精干的创作队伍，特别是要注意发现、帮助和培养业余剧作者。第四，要话剧下农村，与广大的农民相结合。这是发展话剧艺术的根本问题之一。只有让广大农民都能看到话剧，看懂话剧，喜爱话剧，这才是话剧艺术的大普及，也是话剧艺术的大提高。因此，赣剧必须逐步做到民族化、群众化；布景、道具、服装等都要简便。第五，要加强党的领导。繁荣现代剧的创作和演出，建设社会主义的戏剧，是一项艰巨的任务。在今天这个伟大的社会主义时代，作家、艺术家个人的思想水平和所见所闻，毕竟是有限的。党的领导掌握了时代的脉搏，了解到革命的动向，从政治上、思想上、题材选择上帮助作家、艺术家，这不仅不会妨碍作家、艺术家的积极性、创造性，而且能帮助他们提高思想、明确方向，从而可能写出好戏来。党对创作的领导，还要善于通过评论工作，指导和推动创作和演出，总结经验，开展文艺思想斗争。党组织还要加强文艺队伍的政治思想工作。"},{"type":"paragraph","text":"最后，夏征农同志指出，目前华东地区的形势和全国一样，社会主义革命和社会主义建设事业正在迅速发展。作为上层建筑的一部分的文艺战线，必须迎头赶上形势的发展，坚决实行社会主义改造，加速社会主义新文艺的建设和发展，才能更好地为社会主义经济基础服务，为社会主义的工农兵服务。他要求话剧工作者响应毛泽东同志的号召，高高地举起毛泽东文艺思想的红旗，攀登话剧艺术的高峰，立革命大志，树远大理想，为中国的社会主义革命和社会主义建设而奋斗!为共产主义在中国的彻底实现而奋斗!为共产主义在全世界的彻底实现而奋斗!"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}