{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":4,"day":23}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"正确贯彻执行党的政策","authors":["驻河北省玉田县某部支左人员/排长刘收麦"],"parts":[{"type":"paragraph","text":"在落实毛主席的各项无产阶级政策的过程中，我们经常听到这样一些说法：“‘左’是认识问题，右是立场问题”；“‘左’了群众通得过，右了群众通不过”；“‘左’了对犯错误的干部教育深，右了不能触及他们的灵魂”，等等。这些说法集中到一点，就是“‘左’比右好”。持有这种观点的人，在落实政策时，就往往表现为宁“左”勿右，宁严勿宽，宁推勿拉。"},{"type":"paragraph","text":"“‘左’是认识问题，右是立场问题。”这是一种糊涂观念。“左”和右都是立场问题，都是危害革命的，都是和无产阶级的利益根本冲突的。伟大领袖毛主席历来教导我们，要“从两方面反对党内的错误思想，一方面反对右倾机会主义，又一方面反对‘左’倾机会主义”。我们的党，就是在既反右、又反“左”这样两条战线的斗争中发展和壮大起来的。认为“左”比右好的人，不相信毛泽东思想的无比威力，不相信犯错误的人大多数是可以教育和改造的，不相信敌人也是可以分化瓦解的，看来很革命，实际上是背离了毛主席的无产阶级革命路线。伟大领袖毛主席教导我们：“对反革命分子和犯错误的人，必须注意政策，打击面要小，教育面要宽”。可是，宁“左”勿右的结果，只能是扩大打击面，缩小教育面。这样，就不能团结一切可以团结的力量，把敌人驱逐到孤立狭小的阵地上去，怎么能说“‘左’比右好”呢？怎么能说“左”不是立场问题呢？"},{"type":"paragraph","text":"“‘左’了群众通得过，右了群众通不过。”这是不相信群众的说法。持这种说法的人，看不到党的方针政策和广大革命群众利益的一致性。他们低估了广大革命群众的政治觉悟。事实上，广大革命群众最忠于毛主席，对毛主席的无产阶级革命路线和各项无产阶级政策，理解得最深刻，执行得最坚决。经过两年多的无产阶级文化大革命，广大革命群众的两条路线斗争觉悟和政策水平大大提高了，他们不但可以、而且完全能够按照党的政策办事。哪些“通得过”，哪些“通不过”，他们都有极明白的判断和最鲜明的态度。右了群众通不过，“左”了群众同样通不过。当然，群众中也会有这样或那样的不同的认识和意见，但我们只要善于用战无不胜的毛泽东思想武装群众，把党的方针政策，交给群众，善于集中群众的正确意见，就一定能统一群众的认识，使党的政策变成群众的自觉行动。那种认为“‘左’了群众通得过，右了群众通不过”的人，既不相信群众，又不愿对群众做艰苦细致的工作。这是对落实政策缺乏高度政治责任心的一种表现。"},{"type":"paragraph","text":"“‘左’了对犯错误的干部教育深，右了不能触及他们的灵魂。”这种说法也是不对的。毛主席教导我们：“对于人的处理问题取慎重态度，既不含糊敷衍，又不损害同志，这是我们的党兴旺发达的标志之一。”对于犯错误的干部，突出一个“批”字，进行严肃认真的批判和教育，帮助他们狠触灵魂，认识和改正错误，是完全必要的。但是，这种批判和教育，应该以战无不胜的毛泽东思想为武器，“应该是充分说理的，有分析的，有说服力的”。这样，才能既弄清思想，又团结同志。“左”了，反而达不到“教育深”的目的，甚至会挫伤犯错误干部认识错误和改正错误的积极性。不同性质的矛盾，要用不同的方法解决，在这个问题上，我们决不能采取轻率的态度。"},{"type":"paragraph","text":"“‘左’比右好”的思想，追其根源，是“私”字在作怪。有这种思想的人，不是把党的利益放在第一位，而是从个人利益出发，以感情代替政策。“‘左’比右好”，是大叛徒刘少奇“打击一大片，保护一小撮”的资产阶级反动路线的流毒，在某些人头脑中还没有彻底肃清的表现。我们必须通过斗私批修，排除“‘左’比右好”的思想干扰，正确贯彻执行党的政策，使毛主席的各项无产阶级政策条条落实，彻底落实，争取更大的胜利。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}