{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"解放军总部发言人评论　宜川大捷改变了西北形势","authors":[],"dates":[{"year":1948,"month":3,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"解放军总部发言人评论"},{"type":"paragraph","text":"宜川大捷改变了西北形势"},{"type":"paragraph","text":"【新华社陕北七日电】人民解放军总部发言人评西北解放军最近一次大捷称：这次胜利改变了西北的形势，并将给予影响于中原的形势。这次胜利，证明人民解放军用诉苦及三查方法的新式整军运动，将使自己无敌于天下。发言人说：这次西北人民解放军突然包围宜川敌军一个旅，胡宗南令其二十九军军长刘戡，率领两个整编师的四个旅，即整编二十七师之三十一旅、四十七旅，整编九十师之五十三旅、六十一旅，共约二万四千余人，由洛川宜君一线，向宜川驰援，于二十八日到达宜川西南地区，西北人民解放军发起歼灭战，经过二十九日至三月一日三十小时的战斗，即将该部援军全部歼灭，无一漏网。计生俘一万八千余人，毙伤五千余人，刘戡本人及九十师师长严明等人，亦被击毙。接着于三日攻克宜川，又歼守敌整编七十六师的二十四旅五千余人，此役共歼敌一个军部、两个师部、五个旅共三万人，在西北战场上这是第一个大胜仗。发言人分析西北战场的形势说：胡宗南直接指挥的所谓“中央军”二十八个旅中，有八个旅属于三个主力师，即整编第一师、整编三十六师及整编九十师，其中整编第一师之第一旅，前年九月在晋南浮山，被我歼灭一次，其一六七旅主力，去年五月在陕北蟠龙镇被我歼灭一次，整编三十六师之一二三旅、一六五旅、于去年八月在陕北米脂沙家店被我歼灭一次，这次整编九十师又被全歼，剩下的胡军主力，就只有整编第一师的七十八旅及整编三十六师之廿八旅，还没有被歼灭。因此整个胡宗南军队，可以说已经没有什么精锐骨干了。经过此次宜川歼灭战，胡宗南过去直接指挥的正规兵力廿八个旅，现在只剩下二十三个旅，这二十三个旅分布在下列地区：晋南临汾一个旅，即整编三十师之三十旅，已成死棋。陕豫边境及洛阳、潼关线有九个旅，即：整编第一师三个旅，整编三十六师三个旅，整编六十五师一个旅四个团，及青年军二零六师两个旅，对付我陈谢野战军。陕南有青年军二零三师一个旅，任汉中一带守备，此外分布在潼关到宝鸡，咸阳到延安“丁”字形交通线上的有十二个旅，其中三个是“后调旅”，即整编七十六师之一四四旅，整编十七师之八十四旅，整编卅八师之十七旅，全系新兵。被我军全歼新近补充起来的有两个旅，即：整编七十六师之新一旅及整编十五师之一三五旅。曾被我军给以歼灭性打击的有两个旅，即：新九旅、骑二旅。受我军打击较少的五个旅，即：暂二旅、八十三旅、整十七师之十二旅、四十八旅、整三十师之廿七旅四个团。可以想见这些部队不但很弱，而且极大部分分任守备。胡军以外还有邓宝珊两个旅，防守榆林，宁夏马鸿达及青海马步芳的九个旅，分布在三边及陇东。以上胡、邓、马各部全部正规军，包括过去被歼一次至两次，但又补充起来的部队在内，目前总共三十四个旅。以上是就西北敌军态势而言。再说所谓“丁”字形交通线上，受我军打击较少的五个旅，其中十七师的十二旅与四十八旅，困守延安，在大关中的为暂二旅、八十三旅及二十七旅四个团，其他多数是新补充的部队，少数是受过歼灭性打击的部队，这就是说整个大关中，特别是甘肃方面敌军异常空虚，无法阻止人民解放军的攻势，这种形势势必牵动蒋匪在南线的一部分部署，首先是牵动其豫陕边境对付我陈谢野战军的部署。我西北人民解放军在此次向南进攻中，旗开得胜，声威大振，改变了西北敌我对比的形势，今后将比过去更有效力地和南线各战场的人民解放军配合作战。发言人说：我刘邓、陈粟、陈谢三路野战大军，从去年秋季起渡河南进，纵横驰骋于江淮河汉之间，歼灭大量敌人，调动与吸引蒋匪南线全部兵力一百六十多个旅中，约九十个旅左右于自己的周围，迫使蒋匪处于被动地位，起了决定性的战略作用，获得全国人民的称赞。我东北野战军在冬季攻势中，冒零下三十度的严寒，歼灭大部敌人，迭克名城，威震全国。我晋察冀、山东、苏北与晋冀鲁豫各路野战军，均于去年英勇作战，大量歼敌之后，完成了冬季整训，不日又将展开春季攻势作战。总观全局，说明了一个真理，就是只要坚决反对保守主义，反对惧怕敌人，反对惧怕困难，依照毛主席的战略总方针及其十大军事原则的指示，我们就能展开进攻，大量歼灭敌人，打得蒋介石匪帮或者只有暂时招架之力，并无还手之力；或者连招架都没有，只有被我一个一个地歼灭干净。发言人着重指出：西北野战军的战斗力，比之去年是空前地提高了，西北野战军在去年作战中，还只能一次最多歼灭敌人两个旅，此次宜川战役，则已能一次歼灭敌人五个旅。此次胜利如此显著，原因甚多：前线领导同志们的坚决的灵活的指挥，后方领导同志们及广大人民的努力协助，以及敌军比较孤立，地形有利于我等项，都是应当指出的，但是最值得注意的是：在冬季两个多月中，用诉苦与三查方法，进行了新式的整军运动，由于诉苦（诉旧社会与反动派所给予劳动人民之苦）与三查（查阶级、查工作、查斗志）运动的正确进行，大大提高了全军指战员为解放被剥削的劳动大众，为全国的土地改革，为消灭人民公敌蒋介石匪帮而战的觉悟性，同时就大大加强了全体指战员在共产党领导之下的坚强的团结，在这个基础上，部队的纯洁性提高了，纪律整顿了，群众性的练兵运动开展了，完全有领导地、有秩序地在部队中进行的政治、经济、军事三方面的民主精神发扬了，这样就使部队万众一心，大家想办法，大家出力量，不怕牺牲克服物质条件的困难，群威群胆，英勇杀敌，这样的军队将是无敌于天下的。发言人说：这种新式的整军运动，不但在西北方面实行了，在全国人民解放军中都已实行，或者正在实行着。这种整军运动是在作战的间隙中进行，并不妨碍作战。这种整军运动，和我党正确地进行着的整党运动、土地改革运动相结合，和我党缩小打击面，只反对帝国主义、封建主义和官僚资本主义，严禁乱打乱杀（杀人愈少愈好），坚决团结全国百分之九十以上人民大众的正确方针相结合，和我党实行正确的城市政策，坚决地保护与发展民族工商业的方针相结合，这样就必然会使人民解放军的威力无敌于天下。任凭蒋介石匪帮及其主子美国帝国主义在中国人民民主革命的伟大斗争面前如何拚命挣扎，胜利总是属于我们的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"},{"type":"文稿类型","name":"批示"}]}]}