{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":1,"day":8}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"发动群众深入批判林彪“六个战术原则”","authors":[],"parts":[{"type":"paragraph","text":"本报讯 海军某部工兵八连党支部，把批判林彪的“六个战术原则”作为深入批判林彪资产阶级军事路线的一个重要组成部分，认真做好思想发动工作，不断提高干部战士对这一批判的重要意义的认识，决心打一场批判“六个战术原则”的歼灭战，把批林批孔运动普及、深入、持久地开展下去。"},{"type":"paragraph","text":"八连党支部首先对大家进行教育，指出，林彪的“六个战术原则”，是林彪及其死党长期以来借以吹捧林彪为“天才军事家”、“常胜将军”的一个骗术。尤其是一九六○年后，林彪擅自把他的“六个战术原则”塞进条令条例，强行规定为我军战术训练的基本内容，流毒很广。经过教育，使大家认识到，只有深入批判林彪的“六个战术原则”，才能进一步剥掉林彪“常胜将军”、“天才军事家”的画皮，更好地划清毛主席的无产阶级军事路线和林彪的资产阶级军事路线的界限，提高贯彻执行毛主席无产阶级军事路线的自觉性。"},{"type":"paragraph","text":"为了发动所有干部战士积极投入批判，党支部还教育大家认识到，战略战术不仅干部要懂，战士也要懂。我军在战争年代所以攻无不克、战无不胜，是与广大指战员反复学习和实践毛主席的战略战术原则分不开的。通过批判林彪的“六个战术原则”，可以更好地领会毛主席的战略战术。经过这一教育，大家批判“六个战术原则”的积极性更高了。"},{"type":"paragraph","text":"为了把批判“六个战术原则”同加强战备、加强部队建设结合起来，党支部组织大家学习毛主席的人民战争伟大思想和关于“人民解放军永远是一个战斗队”的教导，使大家认识到，林彪的“六个战术原则”，是他的资产阶级军事路线的重要组成部分。我们工程兵，同样担负着反侵略战争的光荣战斗任务，只有批判“六个战术原则”，才能批深批透林彪的资产阶级军事路线，贯彻毛主席的人民战争的战略战术原则，提高军事素质，加强部队建设，为反侵略战争做好准备。"},{"type":"paragraph","text":"由于思想发动工作做得深入，细致，干部战士积极性得到极大的发挥。团支部，革委会都积极配合批判展开活动；连队理论小组还编写了学习和批判材料。干部战士以毛主席的十大军事原则为武器，联系历史上儒法两条军事路线斗争史，批判林彪的“六个战术原则”，深挖其思想根源和历史根源，取得了较好的效果。"},{"type":"paragraph","text":"本报讯 空军某部通信站电话连党支部，在批判林彪资产阶级军事路线中，不断提高干部战士对批判“六个战术原则”的重要性的认识，深入开展革命大批判，取得了一定的收获。"},{"type":"paragraph","text":"这个连队，前一阶段曾经批判过林彪的“六个战术原则”，因此，有的同志感到再批就重复了。针对这一思想，党支部组织大家学习毛主席关于在意识形态领域进行社会主义革命的教导，使大家深刻认识到，批林批孔是一项长期的战斗任务。林彪的“六个战术原则”是以反动的孔孟之道为其思想基础的，批判“六个战术原则”是深入批林批孔的一个重要方面。林彪在政治上搞“克己复礼”，妄图改变党的基本路线，颠覆无产阶级专政，复辟资本主义，就必然推行一条资产阶级军事路线，深入批判“六个战术原则”，揭露林彪资产阶级军事路线的反动性，有助于把林彪“克己复礼”的政治路线批深批透。我们必须继续积极投入这场战斗。"},{"type":"paragraph","text":"为了使大家弄清批判林彪“六个战术原则”与加强连队建设和加强战备的关系，党支部引导大家紧密联系实际学习毛主席的十大军事原则，揭露林彪推行资产阶级军事路线对我军建设的干扰和破坏，使大家比较深刻地认识到，由于林彪一贯对抗毛主席的战略战术原则，竭力兜售“六个战术原则”，给我军建设造成了危害。必须肃清其流毒和影响，才能更好地贯彻执行毛主席的军事思想和军事路线，使我军的建设永远保持正确的方向。他们还联系战例对“六个战术原则”进行了逐条分析批判，使干部战士认识到，林彪的“六个战术原则”绝不是什么“横竖打胜仗”的灵丹妙药，而是包打败仗的骗术。战士们说：彻底批判“六个战术原则”，就能进一步搞好战备工作，赢得未来反侵略战争的胜利。"},{"type":"paragraph","text":"最近，他们认真总结了这方面的经验，决心刻苦学习毛主席军事著作，进一步把林彪的“六个战术原则”批深批透。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}