{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈小品文","authors":["夏衍"],"dates":[{"year":1954,"month":5,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谈小品文"},{"type":"paragraph","text":"夏衍"},{"type":"paragraph","text":"四月十八日的人民日报发表了陈绪宗同志的一篇介绍苏联报纸经验的文章——“小品文——进行思想斗争最灵活的武器”。他用许多生动而具体的例子说明了小品文在苏联人民生活中所起的巨大影响，它在人民群众中所具有的极高威信，和苏联的党和人民对这种文学形式的重视。这篇文章的结尾说：“我们中国报纸上的小品文虽然有过一些，但还不够多，这同我们报纸上批评和自我批评开展得不够是有关的。我们应该加强批评和自我批评，开展对资产阶级思想的斗争，因此小品文这样一个锋利的、灵活的、思想斗争的武器有必要在我们报纸上加以大大的提倡。我们应该用它作武器，来向一切反面的、腐朽的、阻碍进步的东西展开进攻，为我们国家的社会主义建设扫清前进的道路。”我完全同意这种看法。"},{"type":"paragraph","text":"小品文，也许有人认为是一种新的文体，其实，我们过去习用的所谓杂文或者杂感一类文章中有很大的一部分就是小品文；而杂文或杂感，则自从五四运动以来，早就是我们进步文学向各种反动思想进行斗争的一种最有力最有效的武器。从“新青年”上的“随感录”，“中国青年”上的“杂评”，“政治周报”上的“反攻”，一直到瞿秋白的“乱弹”，鲁迅的杂感，都是用这种匕首和投枪式的短文，和敌人进行猛烈的斗争，“和读者一同杀出一条生存的血路的东西”（鲁迅：“小品文的危机”）。我们思想战线上最优秀的战士——恽代英、萧楚女、瞿秋白、鲁迅都是最卓越的小品文作者，都是最有效地运用这种武器来打击了敌人的能手。"},{"type":"paragraph","text":"小品文在中国新闻史上早有了一个光辉传统，三十年来，每一个有过报纸工作经验的人都能体会：小品文是进步报刊的一个不可缺少的部分。"},{"type":"paragraph","text":"为什么小品文这种文体在五四运动之后逐渐发展而日益为读者所喜爱与重视呢？主要的原因是政治斗争、思想斗争的激化。瞿秋白同志在“鲁迅杂感选集序言”中说："},{"type":"paragraph","text":"“鲁迅的杂感其实是一种‘社会论文’——战斗的‘阜利通’（feuilleton）。谁要是想一想这将近二十年的情形，他就可以懂得这种文体发生的原因。急遽的剧烈的社会斗争，使作家不能够从容的把他的思想和情感熔铸到创作里去，表现在具体的形象和典型里；同时，残酷的强暴的压力，又不容许作家的言论采取通常的形式。作家的幽默才能，就帮助他用艺术的形式来表现他的政治立场，他的深刻的对于社会的观察，他的热烈的对于民众斗争的同情。不但这样，这里反映着‘五四’以来中国的思想斗争的历史。杂感这种文体，将要因为鲁迅而变成文艺性的论文（阜利通—feuilleton）的代名词。自然，这不能够代替创作，然而它的特点是更直接的更迅速的反应社会上的日常事变。”"},{"type":"paragraph","text":"（“瞿秋白文集”第三卷，九七八—九七九页）"},{"type":"paragraph","text":"由于此，小品文是战斗性的社会论文，但它又不同于一般的政治论文。它是文艺性的论文，它需要文艺素养，它需要幽默才能。"},{"type":"paragraph","text":"由于此，小品文、即“阜利通”是战斗性的文艺作品，但它又不同于一般的创作。它是匕首，是投枪，它的功能是一针见血。它一方面不能够—也不需要把作者的思想感情从容地熔铸进具体的形象和典型，但同时“它也能给人愉快和休息”。"},{"type":"paragraph","text":"（鲁迅：“小品文的危机”）"},{"type":"paragraph","text":"小品文作家应该有哪些条件？应该向哪些方面努力？我以为第一是鲜明正确的政治立场，敏锐的观察能力，——就是一定的马克思列宁主义的思想水平；第二是对阶级斗争的分明的爱憎，——就是“热烈的对于民众斗争的同情”，和强烈的对于一切反面的、腐朽的和垂死的东西的憎恨，以及从这种强烈的爱和憎所产生出来的那种情不自禁的、“不能已于言”的真情实感；第三是作为一个文学工作者所应有的文学素养，精炼的文体，讽刺和幽默的才能；这之外，假如还要添上的话，那就是还需要有深刻的生活经验，和广博的社会知识。"},{"type":"paragraph","text":"具备了这些，小品文就可以不拘泥于某一种形式。鲁迅先生的杂文采用了多种多样的形式，同样的达到了给敌人以打击，给读者以愉快和休息的目的。可以是现在惯称的所谓“思想小品”，可以是寓言，可以是对话，可以是独白，可以是不加任何评论的“立此存照”，也可以用“通讯”和“答客问”的形式。小品文可以使人笑，可以使人恨，可以使人从心底里激发出对阻碍进步的旧势力的鄙视蔑视之情。"},{"type":"paragraph","text":"但是，近年以来，我想每一个当过报刊编辑的人，都会有一个共同的感觉，就是要约请一位作家写一篇小品文可并不是一件容易的事情。文艺作家视小品文为畏途，推辞惟恐不及，“写不来”，“怕写不好”，“容易犯错误”，或者更直率地说：“没有感想”。这原因，除去“同我们报纸上批评和自我批评开展得不够是有关的”之外，作家对社会上的一切反面的、腐朽的垂死的东西缺乏强烈的憎恶，缺乏阶级斗争中的敌情观念，缺乏那种“不能已于言”的激情，恐怕也是很重要的原因之一。有些作家对一切阻碍我们社会主义建设的非无产阶级思想——对一切社会中仍然存在的恶习、缺点、和不健康现象熟视无睹，无动于衷，或者是偶有所感而也缄口不言，怕负责任。这是缺乏责任感和政治热情的具体表现，严重地影响了批评和自我批评的开展。我想，在我们提倡小品文的时候，首先就该用小品文这一武器，对我们自己队伍里的这种政治上的麻痹和冷淡，展开剧烈的斗争。"},{"type":"paragraph","text":"我们的国家正处在社会主义革命——即社会主义改造的阶段，政治经济文化各方面都包含着极其复杂极其尖锐的斗争，我们的现实生活中决不缺乏需要用小品文来讽刺的材料。小品文应该成为报刊的一个不可缺少的部分，替报刊经常地写作小品文应该是文艺工作者的无可旁贷的责任。我们报刊上不仅要有和应该有鲁迅式的杂文，而且要有和应该有果戈理和谢德林式的文艺作品。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"瞿秋白","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}