{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"弗里纳的巨变","authors":[],"dates":[{"year":1969,"month":3,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"弗里纳的巨变"},{"type":"paragraph","text":"在英雄的山鹰之国阿尔巴尼亚，到处沸腾着高昂的社会主义革命和社会主义建设热情。萨兰达区弗里纳地方的人民使这个地区的面貌焕然一新的战斗历程，就是阿尔巴尼亚广大农业劳动者革命英雄主义的又一个生动写照。"},{"type":"paragraph","text":"昔日的沼泽地"},{"type":"paragraph","text":"弗里纳广阔的田野上覆盖着绿油油的冬小麦；远处起伏的群山坡上，柑桔树丛层层青翠，硕果满枝；一群一群的羊群，好象天上的片片白云，在草地上流动。弗里纳国营农场副场长索蒂尔·西马看着这一派兴旺的景象，向记者介绍了弗里纳地区解放前后的情况。他说：“想想过去，看看现在，就更加感到今天这里所发生的巨大变化。”"},{"type":"paragraph","text":"弗里纳是阿尔巴尼亚最南端的一个近海地区，气候温暖，适宜农作物的生长和畜牧业的发展。但在解放前，这里是一片荒凉景象：沼泽地上终年淤积着死水，蚊虫麕集，毒蛇繁生；灌木丛中，野牛、野猪、狼等野兽经常出没其间。那时候，人们走过这里，一不小心就有陷进泥沼和受到野兽、毒蛇伤害的危险。当时，这个地区的一些可耕地都掌握在地主的手里，所有的农牧民都是他们的佃户和长工。农民每年打下的粮食几乎全部被地主、官吏和神父瓜分掉，他们整年劳动，但不得温饱。世世代代住在这个地区的农牧民在地主、官吏的剥削和压迫下，常年受到饥饿、疾病的威胁和折磨。天灾人祸逼得许多人流离失所，逃亡在外。"},{"type":"paragraph","text":"哪里有压迫，哪里就有反抗。在过去那些漫长黑暗的日子里，这个地区的农牧民们曾多次揭竿而起，反抗地主和反动官吏的残酷剥削和压榨。在阿尔巴尼亚民族解放战争期间，弗里纳的贫苦农牧民的子弟大批地加入了当年阿尔巴尼亚共产党领导的游击队，打击意大利和德国法西斯侵略者，为祖国的解放事业作出了贡献。"},{"type":"paragraph","text":"战天斗地，改造自然"},{"type":"paragraph","text":"解放后，人民作了自己的主人。象阿尔巴尼亚其它地区一样，弗里纳人民在劳动党和政府的领导下，分得了土地和牲口。为了改变这一地区的穷困面貌，他们从一九五六年起开始了大规模的改良土壤和兴修水利的运动。从前，当地的地主也曾妄图强迫农民去排干沼泽地，以便加重剥削劳动人民。但在农民的坚决抵制下，地主的阴谋未能实现。"},{"type":"paragraph","text":"在人民政权年代，当劳动党和政府发出关于“排沼夺田”的号召后，已经成了国家主人的弗里纳农民们就以空前的生产热情开展义务劳动。那时没有机械设备，人们只能站在泥沼里用锹和镐工作，同时还要忍受蚊虫的螫咬。但是任何困难也阻挡不住弗里纳人民改造大自然的顽强毅力。他们一锹一镐地挖掘着排水渠，一寸一寸地排干着沼泽地。"},{"type":"paragraph","text":"为了排干沼地，改良土壤，一项十分艰巨的工程是治服经常泛滥的帕夫拉河。为此，必须把流经弗里纳中部的一段河床改道，使河水沿着南部的山脚流入爱奥尼亚海，并在新河道的右岸筑起一道堤坝。这条长十公里、宽七十米的新河道的建成，使得弗里纳地区永远摆脱了帕夫拉河带来的洪水威胁。"},{"type":"paragraph","text":"经过三年的艰苦奋战，到一九五八年，在这一地区总共开出了一千九百公顷的新耕地。一九五九年，在原有的几个农业合作社的基础上成立了弗里纳国营农场。从此以后，农田水利建设从未停止过。两年前，农场工人修筑了一座蓄水量达五百五十万立方米的贝赞水库，使弗里纳的所有山地和平原地都变成了水浇地。"},{"type":"paragraph","text":"今天，弗里纳国营农场已拥有一万四千公顷的耕地和牧地，五万七千头羊，八万棵果树。在农场的五个分场中，仅一个分场的粮食产量，就可以满足全农场职工和家属的需要。"},{"type":"paragraph","text":"一心为集体"},{"type":"paragraph","text":"近年来在阿尔巴尼亚劳动党领导下蓬勃开展的革命化运动，进一步提高了弗里纳国营农场工人的思想觉悟，更加调动了他们的生产积极性。在劳动党和霍查同志的教导的鼓舞下，在“发展生产，保卫祖国”、“多生产一粒粮食就是多生产一颗射向敌人的子弹”的战斗口号的激励下，弗里纳一千三百名农场工人为建设社会主义进行着顽强的劳动，他们每天完成应由一千五百名工人担负的生产任务，涌现出了不少英雄和模范人物。大田生产队长万杰尔·马夫罗一心为公的事迹被人们广泛地颂扬着。去年，他在农忙期间领导队员日夜在田里抢收小麦。虽然他的家离麦地不远，但他一连二十五昼夜没离开过自己的战斗岗位。他在得病去医院动手术之前，还叮嘱生产队要抓紧玉米地的田间管理。在医治无效病逝的前一刻，他还一心挂念着队里的情况，向工人了解玉米地的松土和灌溉工作进行得怎样。"},{"type":"paragraph","text":"这个农场的牧羊工人在艰苦的条件下出色地完成了任务。每年春夏两季，他们要一连步行二十多天，把大量的羊群赶到科尔察山区放牧，秋天又把它们赶回农场的牧场。在这期间，牧羊工人克服了种种困难，有时还要和野兽搏斗，有的人甚至为放牧和保护羊群献出了自己的生命。牧羊人纳肖·杰加在一次放牧中不幸牺牲，临死前，他还念念不忘地关心着羊群是否遭到了损失。"},{"type":"paragraph","text":"紧握手中枪"},{"type":"paragraph","text":"“一手拿镐，一手拿枪”的口号，在有着革命斗争传统的弗里纳人民中间得到了具体的体现。弗里纳国营农场的工人和他们的家属在社会主义革命和社会主义建设中保持着高度的警惕，他们同边防战士一起，日夜守卫着祖国的边疆。"},{"type":"paragraph","text":"农场副场长索蒂尔·西马说：弗里纳地区的社会主义建设是在尖锐的阶级斗争中进行的。阶级异己分子以及希腊沙文主义者派遣的间谍、特务，千方百计地进行破坏活动。但是对阶级敌人有着深仇大恨的农牧民，在党的领导下同他们进行了坚决的斗争，粉碎了他们破坏社会主义建设的种种阴谋。"},{"type":"paragraph","text":"这里的全体人民都已经武装起来，只要一声号令，人们就会立即奔赴自己的战斗岗位。去年，为了响应阿尔巴尼亚人民议会通过的关于谴责和退出苏修控制的侵略工具——华沙条约的决定，农场的工人们在很短的时间内就筑起了各种防御工事。工人们说：“我们在这里建成了边境的第二道防线，如果敌人胆敢侵犯我们神圣的领土，我们就把子弹射进他们的脑袋。”"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}