{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"卫恒代表中共山西省委关于在无产阶级文化大革命中所犯执行资产阶级反对革命路线错误的初步检讨","authors":[],"dates":[{"year":1966,"month":11,"day":24}],"is_range_date":false,"parts":[{"text":"卫恒代表中共山西省委关于在无产阶级文化大革命中所犯执行资产阶级反对革命路线错误的初步检讨","type":"title"},{"text":"〖卫恒，时任中共山西省委第一书记。〗","type":"subtitle"},{"text":"同志们，同学们，红卫兵战士们：","type":"appellation"},{"text":"当前，我省的无产阶级文化大革命运动，正在集中力量揭发、批判和清算资产阶级反对革命路线的错误。省委在前一段运动中，曾经犯了执行资产阶级反对革命路线的错误。在这方面我应负主要的责任。由于我们对毛主席亲自发动和领导的史无前例的文化大革命的必要性的它的伟大意义，对于这场触及人们灵魂的社会主义新阶段的大革命，缺乏足够的精神准备，因此，未能贯彻执行以毛主席为代表的无产阶级革命路线。我们不是“敢”字当头，信任群众，依靠群众，放手发动群众，尊重群众的首创精神，和群众同呼吸、共命运；而是“怕”字当头，怕这怕那，实质上是怕群众，怕大民主，怕革命。对此，必须进行彻底的揭发批判，坚决纠正。因为这是能不能顺利地进行一斗、二批、三改，认真贯彻执行十六条，把无产阶级文化大革命进行到底的关键，是有关系到文化大革命前进和后退的大问题。","type":"paragraph"},{"text":"现在广大的工农兵、革命师生、革命干部和红卫兵战士们、高举毛泽东思想伟大红旗，坚决地执行以毛主席为代表的无产阶级革命路线，勇敢地捍卫十六条，彻底揭发和批判省委在前一段运动中所犯的方向的路线的错误。这是极大的好事。省委表示最衷心的欢迎。恳切地希望大家对准省委和我所犯的方向的路线的错误猛烈开火。对于大家对省委和我所犯错误的批评，我们表示诚恳的接受。我们一定要在毛主席和党中央的英明领导下，在广大工农兵、革命师生、革命干部和红卫兵战士的监督和帮助上，认真检查和坚决纠正我们的错误，坚决同资产阶级反对革命的路线彻底决裂，坚决捍卫和执行以毛主席为代表的无产阶级革命路线。","type":"paragraph"},{"text":"六月一日人民日报发表《横扫一切牛鬼蛇神》的社论，特别是六月二日发表北京大学聂元梓等七同志的大字报和人民日报评论员的文章以后，我省的文化大革命和全国一样，迅速出现了高潮，从在报刊上对“三家村”等重点批判，进入了全社会都动起来的大扫荡、大破除的轰轰烈烈的群众革命运动。这次运动的来势之猛，威力之大，是史无前例的。我省的广大的工农兵、革命师生和革命干部，闻风而动，意气风发，斗志昂扬，纷纷贴出大字报，在不长的时间内，揭发出省委领导上一批问题和各学校、各单位的大量问题。但是，我们对于这次伟大的群众革命运动、崭新的大民主的革命形势，很不自觉。对于毛主席亲自发动和领导的这场大民主运动，很不理解。省委当时的指导思想，不是站到群众的前面，积极领导群众前进，而是怕出乱子，束手束脚，限制群众。在这种指导思想下，定了许多清规戒律。例如：对大字报采取了不提倡、不阻止，大字报不要上大街，贴大字报要分室内外，各单位要成立大字报编委会，负责安排大字报张贴的地点；在本校各种会议都可以开，几个学校联合的会，最好不要开；学生不要上街游行，等等。这同当时运动的发展形势和广大群众的革命热情，是相违背的。这就限制了运动的蓬勃发展。这是一方面。另一方面，在运动初期，我们曾布置在大、中学校以及其他单位的群众中按左、中、右、反四类进行排队。这种在运动初期由领导方面自上而下排队的做法是错误的，这样就必然要打击到一些真正革命的积极分子，把一些群众打成“右派”、“反革命”，等等。这就严重地压制了民主，挫伤了群众的革命精神，影响了运动的深入开展。后来，我们虽然认识到这种由领导来分类排队的做法是错误的，但是，对于这种错误的性质在认识上没有提高到方向的路线的高度；对它所造成的危害和恶果，没有及时地、深入地去了解，因而没有采取有力措施，彻底批判，坚决纠正，而是头疼医头，脚疼医脚，哪里发现，哪里纠正，直到现在还没有完全纠正，更谈不到肃清它的影响了。在运动中，把革命同志打成“右派”、“反革命”，等等，是十分令人痛心的，使一些革命同志受到了不应有的精神挫折，对此，省委是负有重大的领导责任的，我们的心情非常沉痛，感到非常对不起他们。我在这里代表中共山西省委向这些同志赔礼道歉。我们一定要坚决迅速地按照十月五日中央批转军委、总政“关于军队院校无产阶级文化大革命的紧急指示”、“中共中央关于处理无产阶级文化大革命中档案材料问题的补充规定”，对于凡是在运动中被领导上或工作组打成“反革命”、“反党分子”、“右派分子”、“假左派、真右派”和“野心家”、“伸手派”的同志，一律宣布无效，予以平反，当众恢复名誉。凡是五月十六日以后的各种整学生、整群众的材料，除个人被迫写出的检查材料交还本人处理外，其他所有的材料，集中清点之后，在上级领导机关和本单位群众代表的监督之下，当众焚毁。并且今后对他们不准有任何的歧视。","type":"paragraph"},{"text":"我在七月十八日省直机关、高等院校无产阶级文化大革命动员大会上代表省委所作的报告中，曾经说：我省的文化大革命，比全国落后了一些，大体上丧失了将近两个月的宝贵时间，就是针对从六月一日至七月中旬这段时间省委的指导思想而进行的检查。在这段时间内，我们犯了执行资产阶级反对革命路线的严重错误，当时压制民主、压制群众的情况是相当普遍的，有的地方是很严重的。群众的革命热情受了压抑，不少革命群众遭到了打击报复。七月十六日，我在省直机关、高等院校十七级以上党员干部和部分党、团员参加的会议上所作的动员报告中，曾经宣布过：过去有类似压制民主的事情，经过这次动员会议，凡是能主动进行检查，严格进行自我批评，并取得多数群众满意的，可以不以压制民主论。这显然是错误的。因为，在我的报告中，没有强调指出这个问题的严重性，没有首先给革命群众撑腰，没有积极地支持他们揭发和批判压制群众、压制民主的错误，没有注意发现和研究在运动中被整错的革命群众的情况，而只是强调领导干部要主动进行检查。这是一个立场问题，是一个如何对待群众的态度的大问题。这样做，不仅不利于放手发动群众，使运动顺利发展，而且也不能依靠群众，促使犯错误的同志真正改正自己的错误，达到教育干部的目的，而对于一小撮党内走资本主义道路的当权派来说，实际上起了一种纵容的作用。","type":"paragraph"},{"text":"在六月间，省委曾经作出向开展文化大革命运动的单位派出工作组的规划，在省委党校也集中训练了一批干部。接着，大部分地、市委和有些县委根据省委原来的布置，陆续向部分学校派出了工作组。工作组是仓促组成的，加之受省委错误的指导思想的影响，致使他们在工作中发生了包办代替，不相信群众，犯了压制民主、压制群众的错误。在这方面，省委是负有重大的领导责任的。七月下旬，我们对高等院校采取了先派联络组，准备看情况再转变为工作组的过渡作法，这说明我们派工作组的错误指导思想不是偶然的。七月底，我们开始认识到派工作组的错误，即在八月上旬决定并通知有关地、市、县委撤销派往学校的工作组。同时确定，犯有错误的工作组应当留下来进行检查，直到群众满意时再离开。这里应当特别说明，有不少单位虽然没有派工作组，也犯有方向的、路线的错误，这是和省委的错误指导思想分不开的。","type":"paragraph"},{"text":"我在七月十八日的动员报告中，还说：现在我们所进行的无产阶级文化大革命所要打击的目标，就是一小撮钻进党内的资产阶级代理人，也就是党内那些走资本主义道路的大大小小的当权派；同时还要注意把那些有个人主义野心的阴谋家、伸手派挖出来。这样说，显然有很大的错误，因为，党内走资本主义道路的大大小小的当权派的提法是不确切的，而真正的野心家、伸手派，本来就包括到党内走资本主义道路的当权派的范畴之内。这样说，就容易混淆和扩大打击目标，分散和转移斗争的大方向，增加了革命群众的顾虑，限制和压抑了他们揭发批判领导问题的积极性，阻碍了运动的发展，势必而且已经产生了不良的后果。","type":"paragraph"},{"text":"党的八届十一中全会是一次具有伟大历史意义的会议，毛主席亲自主持制定的“关于无产阶级文化大革命的决定”，即十六条，总结了群众革命运动的新经验，纠正了错误的路线，扭转了错误的方向，指出了胜利前进的道路。但由于省委和我对于这一次具有伟大历史意义的会议认识不足，省委只召集地、市委书记开了两天会来进行传达和贯彻，会议时间既短，又没有吸收县委书记、厂矿、院校和省直的负责同志参加。这次会议，没有把清算资产阶级反动路线问题尖锐地提出来，进行充分的揭露和批判，这就证明我们对于十一中全会的传达，对于十六条的学习，是不够严肃、不够认真的。对十六条是无产阶级革命路线同资产阶级反对革命路线斗争的产物的认识，是很不明确的。因此，对我们在前一段运动中所犯的执行资产阶级反对革命路线的错误，也就不可能进行彻底的揭发、批判和采取有力的纠正措施，当然更谈不到肃清它的错误影响了。","type":"paragraph"},{"text":"在八月份，我省曾发生过：八月十三日，省委机关少部分工作人员阻拦、质问重机学院部分革命同学的事件；八月二十三日，发生了西山矿中的事件；八月二十五日发生了忻县师范、忻县农业机械技术学校部分同学被围攻的事件，等等。在对待这些事件中，省委虽然是支持和保护了少数同学的革命行动，但是，我们姿态不高，对他们支持不够，未能积极地发扬他们的革命精神；同时，也没有提高到方向的路线的高度来总结经验教训，用以教育我们自己和各级领导干部。而是满足于保护了少数，骄傲自满，自安自慰，长时间内不够自觉。在前一段运动中，我省的大、中学校的革命师生相互之间，出现了观点不同、意见分歧的情况。这对于革命群众来说，是正常的现象。但出现这种情况，不少是由于领导的原因而造成的。我们在对待这个问题上，缺乏阶级分析，片面强调团结，采取了貌似“公正”的不偏不折衷主义态度。因此，在不少问题上有的同学批评我们是“和稀泥”。批评得对，批评得好，我们诚恳接受，坚决改正。","type":"paragraph"},{"text":"八月下旬以来，首都和兄弟省、市的革命师生，抱着革命激情来我省进行革命大串连，他们大煽革命之风，大点革命之火，对我省文化大革命起了很大的推动作用。但我们对他们的无所畏惧的革命造反精神，却认识不够，支持不够，有时甚至有抵触情绪，对有些同学的接待也不够热情。这是一个对待革命群众大串连的态度问题。我们过去对外来我省大串连的革命师生，没有主动去接触，有的找来了，接见也很不及时。这种态度是错误的。今后我们对革命群众的大串连，一定要遵照林彪同志的指示办事。现在，首都和兄弟省、市的革命师生到我省进行革命大串连的人数有了显著增加，这是一件大好事。对于推动我省的文化大革命运动，已经和正在起着越来越大的作用。我们表示热烈的欢迎和坚决的支持。","type":"paragraph"},{"text":"林彪同志在国庆节的讲话中指出：“无产阶级文化大革命中，以毛主席为代表的无产阶级革命路线，同资产阶级反对革命路线的斗争还在继续”。《红旗》十三期“在毛泽东思想大路上前进”的社论中指出：“要不要批判资产阶级反动路线，是能不能贯彻执行文化革命的十六条，能不能进行斗、批、改的关键。”这时，我们本应抓紧这个时机，采取得力措施，大力发动群众，集中力量清算省委在文化大革命中所犯的执行资产阶级反对革命的错误路线，以总结经验教训，纠正错误，把运动推向新的高潮。但是，由于我们仍然是“怕”字当头，没有采取有力的措施，致使群众性的揭发批判资产阶级反对革命路线，未能很快造成声势，形成高潮，使运动迟滞不前。贯彻执行中央批转军委、总政“关于军队院校无产阶级文化大革命的紧急指示”，是批判资产阶级反对革命路线的重要内容、重大措施。我们在对待这个问题上，认识不足，行动迟缓，措施不力。有不少革命同学、革命工人、革命干部，对省委贯彻执行上述指示不力，提出抗议，批评我们违背了上述指示，这是完全可以理解的。现在我们一定要急起直追，迅速地坚决地改正这个错误。","type":"paragraph"},{"text":"我们所犯的执行资产阶级反对革命路线的错误的原因，就是对毛泽东思想伟大红旗举得不高。毛主席是当代最伟大的马克思列宁主义者。毛泽东思想是全党全国一切工作的指导方针。在史无前例的无产阶级文化大革命中，我们没有很好地活学活用毛主席著作，没有切实遵照毛主席的指示办事，而且在某些方面还违背了毛主席的教导，犯了执行资产阶级反对革命路线的错误。这是我们应当记取的严重教训。从我们在文化大革命中所犯的错误来看，证明我们不是毛主席的好学生。我们今后一定要遵照林彪同志指示，念念不忘高举毛泽东思想伟大红旗，努力活学活用毛主席著作，在“用”字上狠下功夫，结合实际学，结合实际用，把毛泽东思想印在脑子里，溶化在血液中，落实到行动上。极力争取成为毛主席的合格的小学生。","type":"paragraph"},{"text":"毛主席教导我们，要把无产阶级文化大革命进行到底，必须坚决反对资产阶级反对革命路线，坚决贯彻执行无产阶级革命路线。十六条指出，要“敢”字当头，放手发动群众”。而我们在这场文化大革命中，却违背了毛主席的教导。我们不是无所畏惧的共产主义战士，而是“怕”字当头，怕群众，怕大民主，怕革命，怕出乱子，怕打乱旧秩序；墨守老经验，老规矩，不敢创新。我们对于革命的新秩序感到突然，对于群众的创造和新鲜事物感觉迟钝。这就证明我们的立场是站错了，不是坚定地站在革命的群众方面。","type":"paragraph"},{"text":"毛主席教导我们：“人民，只有人民，才是创造世界历史的动力。”“群众是真正的英雄，而我们自己则往往是幼稚可笑的，不了解这一点，就不能得到起码的知识。”党的八届十一中全会公报指出：“搞好这场文化大革命，必须坚持从群众中来，到群众中去的路线，……反对做官当老爷，站在群众头上瞎指挥。”而我们在这场文化大革命中，却违背了毛主席的教导，往往只相信自己，不相信群众，缺乏真正的群众观点，嘴上说的是放手发动群众，大搞群众运动，而实际却往往是限制群众，束缚群众的手脚。在我们的工作作风上，经常地深入前线、深入群众作得很差，这样，就不可能真正了解群众的思想情感，而且也了解不到真实情况。因此，在研究问题、分析形势、提出意见时，常常陷于盲目性。正如有的同学所说的那样：你们不了解我们的心情！这句话，对于我们的官僚主义作风和官老爷态度，真是一针见血，一语道破。我们必须立即放下官架子，和群众打成一片。坚决遵照毛主席的最新指示：“你们要政治挂帅，到群众里面去，和群众在一起，把无产阶级文化大革命搞得更好。”","type":"paragraph"},{"text":"毛主席教导我们，要在改造客观世界的同时改造主观世界。十六条指出：“当前开展的无产阶级文化大革命，是一场触及人们灵魂的大革命”。而我们在这场文化大革命中，却违背了毛主席的教导，对改造我们的主观世界、破除我们头脑中的四旧，烧掉我们的官气、暮气、骄气、娇气，自觉性很差，抓得很不紧，没有在把自己当作革命的一份力量的同时，不断地把自己当作革命的对象。没有不断地大破私字，大立公字。在我们的工作中曾经发生过这样、那样的错误，在这次文化大革命中又犯了方向的路线的错误。因此，我们一定要自觉革命，引火烧身，希望同志们集中火力，揭发批判省委在文化大革命中的错误，揭发指头省委在各种工作中的缺点、错误。这是在政治上对我们是极大的关怀。","type":"paragraph"},{"text":"同志们，同学们，红卫兵战士们：","type":"appellation"},{"text":"在当前无产阶级文化大革命运动中，以毛主席为代表的无产阶级革命路线，同资产阶级反对革命路线的斗争仍在继续进行着，这是一场尖锐的复杂的斗争，是极其重要的国家大事。毛主席教导我们，不破不立，不塞不流，不止不行。因此，不彻底清算资产阶级反对革命路线，就不能真正贯彻执行以毛主席为代表的无产阶级革命路线。在这里，我代表省委再一次向大家特别是从首都和兄弟省、市来进行革命大串连的革命师生诚恳地表示：我们衷心欢迎大家对省委所犯的方向的路线的错误，继续进行充分的揭露，深刻的批判，我们一定要把资产阶级反对革命路线的影响彻底肃清。省委一定要坚定地同大家站在一起，高举毛泽东思想伟大红旗，不折不扣地执行以毛主席为代表的无产阶级革命路线。","type":"paragraph"},{"text":"广大工农兵、革命师生、革命干部和红卫兵战士们，在党中央和毛主席的英明领导下，在过去几个月的文化大革命中，已经创建了伟大的功勋；现在他们的社会主义、共产主义觉悟正在不断提高，他们的革命热情越来越高涨，革命形势越来越好，在这种情况下，只要我们“敢”字当头，敢于革命，善于革命，敢于领导，善于领导，敢于依靠群众，善于依靠群众；只要认真遵照党中央和毛主席的指示去做，我们就一定能够肃清资产阶级反对革命路线的影响，就一定能够进一步遵照以毛主席为代表的无产阶级革命路线，把无产阶级文化大革命进行到底。","type":"paragraph"},{"text":"以上检讨，还很不深刻，请同志们继续进行揭发和批判。我们准备进一步深刻地检查和彻底地改正错误。","type":"paragraph"},{"text":"让我们高呼：","type":"paragraph"},{"text":"坚决地、彻底地执行十六条、捍卫十六条！","type":"paragraph"},{"text":"坚决地、彻底地捍卫和执行以毛主席为代表的无产阶级革命路线！","type":"paragraph"},{"text":"坚决地、彻底地同资产阶级反对革命的路线决裂！","type":"paragraph"},{"text":"无产阶级文化大革命万岁！","type":"paragraph"},{"text":"伟大的中国共产党万岁！","type":"paragraph"},{"text":"伟大的战无不胜的毛泽东思想万岁！","type":"paragraph"},{"text":"伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手毛主席万岁！万万岁！","type":"paragraph"}],"comments":[],"origin":"太原市学生红卫兵联络总站《红卫兵战报》第10期，1966年11月29日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}