{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《解放军报》连续发表十篇评论员文章论述分清路线是非的十个“应该不应该”这些评论是根据英明领袖和统帅华主席、敬爱的叶副主席的重要指示撰写的。它批判了“四人帮”破坏军队建设的罪行和谬论","authors":[],"dates":[{"year":1977,"month":7,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京一九七七年七月十八日电　《解放军报》针对王张江姚“四人帮”破坏军队建设的罪行和谬论，从五月十二日到七月三日，连续发表十篇评论员文章，从思想政治路线上分别论述了十个“应该不应该”。这些评论是根据英明领袖和统帅华主席、敬爱的叶副主席的重要指示撰写的。"},{"type":"paragraph","text":"《解放军报》的十篇文章是:《应该不应该坚持党对军队的绝对领导》，《应该不应该坚持无产阶级党性反对资产阶级派性》，《应该不应该继承和发扬我党我军的优良传统》，《应该不应该整顿军队》，《应该不应该严格遵守革命纪律和规章制度》，《应该不应该按照接班人“五项条件”搞好老中青三结合》，《应该不应该强调军队要稳定》，《应该不应该严格训练、严格要求》，《应该不应该坚持野战军、地方武装、民兵三结合的武装力量体制》，《应该不应该准备打仗》。"},{"type":"paragraph","text":"文章指出，华主席、叶副主席明确提出必须搞清楚的十个“应该不应该”，抓住了“四人帮”反对毛主席的军事思想和军事路线，反军乱军篡军的要害，概括了人民军队革命化现代化建设的精粹，为我们以毛泽东思想为武器，紧密联系部队实际，深入揭批“四人帮”，指明了方向。华主席、叶副主席的重要指示，有力地推动了全军高举毛主席的伟大旗帜，深入揭批“四人帮”的斗争，促进了部队的革命化现代化建设。"},{"type":"paragraph","text":"文章指出，这十个问题，事关路线的大是大非，不可不辨别清楚，不可不大张旗鼓地发动群众，使之家喻户晓人人明白。对“四人帮”的一套破得越彻底，毛主席的思想、路线和政策就立得越牢，落实得越好。因此，搞清楚这十个问题，是抓纲治军的根本措施。"},{"type":"paragraph","text":"在《应该不应该坚持党对军队的绝对领导》一文中，集中声讨了祸国殃民的“四人帮”反对共产党的绝对领导，煽动“踢开党委闹革命”的罪行。文章揭露批判了“四人帮”凌驾于毛主席、党中央、中央军委之上，制造群众与党组织的对立，制造下级党组织与上级党组织直至与党中央、中央军委的对立，破坏党对军队绝对领导的根本制度，妄图以帮代党，篡党夺权。文章说，毛主席亲自缔造的中国共产党，是按照马克思列宁主义的革命理论和革命风格建立起来的，是无产阶级的先锋队，是唯一能够代表占全中国人口百分之九十五以上的人民利益的。“工、农、商、学、兵、政、党这七个方面，党是领导一切的。”“我们的原则是党指挥枪”。要不要党对军队的绝对领导，这是毛主席的无产阶级军事路线和资产阶级军事路线的一个根本区别。我们军队过去的一切胜利，都是在毛主席和毛主席为首的党中央领导下取得的。毛主席逝世以后，华主席高举毛主席的伟大旗帜，继承毛主席的遗志，领导我们沿着毛主席开辟的无产阶级革命航道继续胜利前进。我们坚持和加强党对军队的绝对领导，就是要一切行动听从华主席和以华主席为首的党中央指挥。"},{"type":"paragraph","text":"在《应该不应该坚持无产阶级党性反对资产阶级派性》的文章里，对“四人帮”煽动和利用资产阶级派性，搞反革命地下王国，妄图以他们的帮派体系建立“帮天下”的罪行和恶劣影响，进行了清算。"},{"type":"paragraph","text":"《应该不应该继承和发扬我党我军的优良传统》一文，从围绕长征宣传的一场激战入手，驳斥了“四人帮”攻击宣传长征是“为老家伙评功摆好”和诬蔑革命传统是“民主革命的东西”“过时了”等无耻谰言。文章说，我党我军的优良传统，是马克思列宁主义的普遍真理与中国革命的具体实践相结合的光辉产物，是毛泽东思想的光辉产物，是毛主席军事思想和军事路线的生动体现，标志着完全新型的人民军队同一切旧式军队的根本区别，反映了我军无产阶级的高贵品质和政治本色，凝聚着伟大的共产主义精神。半个世纪以来，毛主席为我党我军培育的优良传统，是革命人民取之不尽、用之不竭的宝藏。这些优良传统是用烈士的鲜血染红的，是革命的无价之宝。要进行无产阶级专政下的继续革命，更需要我们发扬革命传统。文章强调，政治工作是我军的生命线。要大力加强政治工作和政治机关的建设，充分发挥我军政治工作的威力。"},{"type":"paragraph","text":"《应该不应该整顿军队》的文章说，从一九二九年的古田会议到一九四二年开始的延安整风，从一九四七年的“三查三整”新式整军运动到解放以后的多次大的整顿，对于推动革命事业的发展都发挥了极其巨大的作用。文章指出，按照毛主席的指示进行整顿，决不是复辟的同义词，而是革命的同义词，建设的同义词，前进的同义词。今天，我们就是要运用整顿这个传家宝，把“四人帮”和林彪的流毒和影响统统整掉，在无产阶级文化大革命胜利的基础上，继续大踏步地前进。"},{"type":"paragraph","text":"题为《应该不应该严格遵守革命纪律和规章制度》的文章，驳斥了“四人帮”制造的所谓“遵守纪律是奴隶主义”、条令条例是“条条框框”、“顶顶撞撞就是反潮流”、“矛头向上就是大方向”、“矛头向下就是镇压群众”等破坏我军纪律的种种谬论。文章说，毛主席教导我们，“纪律是执行路线的保证，没有纪律，党就无法率领群众与军队进行胜利的斗争。”遵守革命纪律绝不是什么奴隶主义，而是高尚的革命行为。文章指出，反映客观事物发展规律的规章制度，符合无产阶级和劳动人民利益的纪律，是不可没有的，也是不能违反的，违反了它，就受到客观规律的惩罚，会损害革命的利益。毛主席说:“没有点清规，没有点戒律，那怎么行呢?”人是生活在制度之中的。世界上过去没有，今后也不可能有不受任何限制的绝对自由。文章还指出，“四人帮”的“矛头向上就是大方向”，“矛头向下就是镇压群众”，是个极端反动的口号。“四人帮”横行的时候，只能轰领导，群众中有错误也不能批评，不能管，这纯粹是形而上学。一个单位有问题，领导当然有责任，但是决不可以不作分析，不问情由，把全部责任都归罪于领导。尤其不可以混淆两类不同性质的矛盾，用对付敌人的办法来对待领导。马克思主义哪有只能批评领导不能批评教育群众的道理呢!文章说，各级干部要身体力行，要大胆管理，要赏罚严明，维护革命纪律。"},{"type":"paragraph","text":"在《应该不应该按照接班人“五项条件”搞好老中青三结合》的文章里，痛斥了“四人帮”破坏毛主席的干部路线，大搞反革命“帮”结合的罪行。文章阐述了按毛主席的无产阶级革命事业接班人五项条件，搞好老中青三结合的意义后，还论述了革命老干部是三结合的领导骨干，痛斥了“四人帮”咒骂革命老干部是必须踢开的“复辟势力”的谬论；论述了解放出来的干部参加领导班子是落实党的政策，体现了文化大革命胜利成果，痛斥了“四人帮”诬蔑落实政策解放干部是什么“清隐士”“举逸民”谬论。文章还强调要按照革命事业接班人五项条件，下大力加快对青年干部的培养。要坚持实践论，反对天才论。参加领导班子的青年干部必须经过基层锻炼和实践锻炼。新老干部要彼此尊重，互相学习，取长补短。"},{"type":"paragraph","text":"关于《应该不应该强调军队要稳定》的文章，批判了“四人帮”对抗毛主席、党中央和中央军委关于保持军队稳定的指示，疯狂反军乱军的罪恶活动，阐明了部队要稳定的重要意义。文章指出，按照马克思主义国家学说的基本观点，没有一个在党绝对领导下的、保持高度稳定和集中统一的人民军队，便没有人民的一切。柱石不稳，房子就会摇晃；长城被毁，敌人就会乘虚而入。军队稳定不稳定，这是关系到我们党、国家和民族安危的重大问题。"},{"type":"paragraph","text":"《应该不应该严格训练、严格要求》一文，用十多年来军事训练三起三落的历史事实，揭露批判了林彪和“四人帮”破坏和取消我军军事训练的罪行，戳穿了“四人帮”诬蔑抓军事训练是什么“单纯军事观点”、走“白专道路”和反对干部训练、破坏院校建设的险恶用心。文章指出，人民解放军是执行革命的政治任务的武装集团，永远是一个战斗队，要时刻准备打仗。在战争的情况下，我们主要是靠打仗来训练部队；平时不打仗，部队主要是靠严格训练来学会打仗。正如毛主席所指示的，军队经常要训练，否则不是军队了。文章强调，我军的训练，要在提高无产阶级觉悟的基础上，全面提高部队的军政素质，提高战斗力。我们搞好训练，要靠各级党组织的坚强领导，靠强有力的政治工作，靠军事民主和群众路线，靠广大指战员的革命积极性创造性和集体智慧。"},{"type":"paragraph","text":"《应该不应该坚持野战军、地方武装、民兵三结合的武装力量体制》的文章指出，毛主席创立的野战军、地方武装、民兵三结合的武装力量体制，经受了长期革命战争的考验，体现了伟大的人民战争思想和无产阶级军事路线，是我们克敌制胜的革命法宝。文章揭露了“四人帮”伪造毛主席所谓“改造民兵”的指示，制造种种谎言和谬论，妄图把民兵搞成一个脱离党的领导、同解放军相对立的“第二武装”，为他们篡党夺权罪恶阴谋服务的罪行，澄清了被他们搞乱了的路线是非。"},{"type":"paragraph","text":"《应该不应该准备打仗》的文章，声讨了“四人帮”破坏战备的严重罪行。文章指出，在应该不应该准备打仗的问题上，我们同“四人帮”严重分歧的实质是准备战胜敌人还是投降卖国，是坚持反侵略还是要当儿皇帝。“四人帮”同林彪一样，推行的完全是一条适应帝国主义、社会帝国主义侵略政策和战争政策的路线。他们是地地道道的帝国主义、社会帝国主义的走狗，是货真价实的中华民族败类。"},{"type":"paragraph","text":"这篇文章痛斥了“四人帮”疯狂反对毛主席关于要准备打仗的英明指示，破坏战备的罪恶行径。文章指出，准备打仗，就不能不讲实力。我们就是要用革命的实力对付反革命的实力。我们强调人民战争，强调人的因素，决不意味着不要改善武器装备，不要增强技术条件。我们在加强部队政治思想建设的同时，抓装备的改善，“四人帮”就诬蔑说搞的是什么“唯武器论”。按照“四人帮”的说教，似乎无产阶级军队的武器装备越原始越好，技术条件越落后越好。这是多么惊人的颠倒，多么反动的逻辑!"},{"type":"paragraph","text":"文章说，我军广大指战员常年累月，居安思危，坚持备战，警惕地保卫着社会主义祖国，出色地完成了党和人民交给的各项战斗任务。苏美两霸本性难移，苏修亡我之心不死。虎狼在前，重任在肩，我们一定要响应华主席的号召，加速我军的革命化现代化建设，加强战备，保持警惕，随时准备歼灭一切敢于入侵之敌，随时准备解放台湾，完成统一祖国的神圣事业。"},{"type":"paragraph","text":"现在，部队各级党委正在组织广大干部战士学习、讨论《解放军报》的十篇文章，进一步理解、贯彻华主席、叶副主席的重要指示，并紧密联系实际，深揭深批“四人帮”，进一步澄清被他们颠倒了的路线是非。各部队干部战士焕发了革命积极性，部队建设出现了生气勃勃的新气象。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"指示"},{"type":"文稿类型","name":"批示"}]}]}