{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"暴发户的贪婪","authors":["北京汽车制造厂总装分厂工人理论组"],"dates":[{"year":1975,"month":5,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"暴发户的贪婪"},{"type":"paragraph","text":"北京汽车制造厂总装分厂工人理论组"},{"type":"paragraph","text":"“修正主义上台，也就是资产阶级上台。”伟大领袖毛主席的这个英明论断，极其深刻地揭露了苏修叛徒集团的阶级实质。"},{"type":"paragraph","text":"苏修叛徒集团这一伙新的资产阶级分子篡夺了苏联党和国家的领导权以后，把十月革命后建立的无产阶级专政的伟大的苏维埃国家变成官僚垄断资产阶级专政的国家。资本主义在苏联全面复辟。"},{"type":"paragraph","text":"为了欺骗苏联人民和世界各国人民，苏修叛徒集团上台后，挂羊头，卖狗肉，打着社会主义的招牌，干尽了帝国主义的勾当。特别是新型的官僚垄断资产阶级的本性，使得他们表现出特别贪婪。在国内，他们横征暴敛、拚命搜刮；在国外，他们巧取豪夺、利令智昏，完全是一副暴发户的架势。"},{"type":"paragraph","text":"为了榨取尽可能多的剩余价值，苏修叛徒集团不顾人民死活，无限制地加强工人的劳动强度。他们搞的所谓“谢基诺方法”就是一个加紧剥削工人、提高工人劳动强度的所谓“裁员试验”。在苏联的某些部门，职工每得一卢布的奖金，官僚垄断资产阶级就可以榨取十六卢布六十戈比。勃列日涅夫在一九七三年苏修“十二月全会”上就直言不讳地供称：“我们必须毫不吝惜地进行物质鼓励——这笔资金将得到百倍的补偿”。据统计，苏联工业部门一九七三年的剥削率竟达百分之二百左右，远远超过沙俄时代的资本家。这批利欲熏心的官僚垄断资产阶级老爷还通过扩大税收来聚敛更多财富。据苏修当局公布，一九六○年居民税总额为五十六亿卢布，而一九七四年达一百六十七亿卢布，增加近两倍。一九七三年每个工人家庭所缴纳的居民税竟相当于总收入的百分之十一以上。苏修叛徒集团正是通过各种途径占有越来越多的商品和货币，任意侵吞苏联人民的劳动果实。他们利用自己掌握的特权，营私舞弊，贪污受贿，颐指气使，作威作福，过着骄奢淫逸的资产阶级生活。"},{"type":"paragraph","text":"苏联官僚垄断资产阶级在加紧奴役剥削本国各族人民的同时，对世界人民，特别是第三世界各国人民加紧进行掠夺。他们打着“援助”的招牌，利用“经援”、“军援”作敲门砖，大搞资本输出，控制“受援”国经济命脉，干涉“受援”国的内政。他们在世界各地掠夺原料、输出资本、推销产品，甚至利用贱买贵卖、转手倒卖、投机倒把等一系列卑劣手段进行盘剥。据不完全的统计，从一九五四年到一九七二年，苏修向第三世界国家输出的资本总额达一百三十多亿美元，其触角伸进了大约一千个工业企业和其它项目。仅在中东，到一九七四年为止，苏修对这一地区的军火销售额就达一百三十五亿多美元，获取了巨额利润。苏联已成为世界上最大的军火商之一。据不完全的材料估算，从一九五五年以来的十七年中，苏修对第三世界不等价交换的剥削额达一百十三亿美元。贪得无厌的苏修官僚垄断资产阶级，其胃口之大，手段之狠毒，远远超过了当年的老沙皇。"},{"type":"paragraph","text":"但是，苏修叛徒集团既然要对内剥削压迫，对外侵略掠夺，它就不可能把社会帝国主义的丑恶面目完全掩盖起来，而必然要激起苏联人民和世界各国人民的反对。今天，伟大的苏联人民正在觉醒。特别是苏联的工人阶级，不断用怠工、旷工、罢工等方式对统治阶级表示不满和反抗。深受压迫的少数民族也纷纷起来斗争，冲击着新沙皇的统治。世界人民，特别是第三世界各国人民，在与苏修打交道的过程中，越来越认清它是“口头上的社会主义实际上的帝国主义”。它的反动面目越来越暴露，反对它的人越来越多。苏修叛徒集团内外交困，日子很不好过，处于“无可奈何花落去”的境地。它终究将逃脱不了灭亡的命运。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}