{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":2,"day":2}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"部队文艺要为提高战斗力服务","authors":["曾勋"],"parts":[{"type":"paragraph","text":"文学艺术的社会效果，是通过各种形式表现出来的。对于军队来说，文艺的效果主要地表现为对于军队战斗力的影响。因此，古今中外的任何军队，都根据维护和提高战斗力的需要，来决定倡导或者排斥某一种文艺。即使反动、腐败如旧中国的那些军阀部队，也还是要在“三操两讲”之余，训练士兵唱一些“三国战将勇，首推赵子龙……”之类的歌曲；而电影《巴顿将军》中作为美军将领典范来塑造的巴顿，在视察前线部队驻地时，怒冲冲地一鞭子打掉了墙上的裸体女人画；更为人们所熟悉的是，四十年代在苏联红军中上演的著名话剧《前线》，它通过艺术典型的塑造，深刻地批判了骄傲自满、因循守旧的思想，歌颂了为夺取战争胜利而积极进取的革新精神，受到了斯大林的热情支持和高度评价。这些事例从正反两个方面说明了，文艺对于军队的战斗力有着不容忽视的影响。"},{"type":"paragraph","text":"我们的军队是无产阶级政党领导的、以为人民服务为唯一宗旨的新型军队，早在古田会议决议中，就强调了文化工作在我军执行各项革命政治任务中的重要地位。几十年来，我军的文化工作坚持了无产阶级文艺的党性原则，执行了进步政治思想的灌注，抵制了剥削阶级思想的侵袭腐蚀，为提高部队的思想觉悟，为鼓舞士气、增强斗志，不断作出了贡献。在战争年代，广大干部战士看了《白毛女》、《血泪仇》、《刘胡兰》之后，带着仇恨上战场，杀得敌人心胆寒。那时，有多少同志从文艺作品中学习了英雄的榜样，例如黄继光，他就是随身带着描绘苏联卫国战争英雄马特洛索夫的连环画去舍身堵枪眼的。这些都生动地表明，“作为团结人民、教育人民、打击敌人、消灭敌人的有力的武器”的战斗文艺，发挥了多么大的作用！"},{"type":"paragraph","text":"可是，在林彪、“四人帮”的文化专制主义统治下，部队文艺也遭到了空前的浩劫。他们用唯心主义、形而上学来欺骗和愚弄群众，鼓吹所谓“非常政治化”，以政治代替艺术，使文艺的政治性与真实性相脱离、相对立；他们鼓吹“主题先行”，妄图使文艺脱离生活的源泉，脱离斗争实践，变成了听凭他们随意操纵的舆论工具；他们设置种种禁区，压制和毁灭文艺创作，窒息广大群众的文化生活。凡此种种，部队文艺工作都曾首当其冲地深受其害。那时，林彪、“四人帮”口头上也讲要提高战斗力，但是，他们那一套极左的货色，实际上只能损害战斗力。粉碎“四人帮”以来，经过三年的拨乱反正，受到严重破坏的部队文化工作已经初步恢复了元气，但是，林彪、“四人帮”极左路线的流毒和影响还远没有肃清，对于他们炮制的《纪要》的批判还有待进一步深入，文艺思想、文艺创作还没有从中完全解放出来。如果我们不在马克思主义世界观的指导下，进一步解放思想，我们的文艺就不能适应形势发展的需要，就不能进一步繁荣创作，当然也就谈不上为提高战斗力服务。"},{"type":"paragraph","text":"当前，我们还应该加强对于思想文化领域面临的新情况、新问题的研究。由于封建思想、资产阶级思想的残余仍然存在，随着各种社会思潮的隐显起伏，各种不利于四个坚持，不利于安定团结的消极因素，也将不可避免地对部队发生影响。而这些社会思潮必然会在文艺这个领域里有所反映。列宁曾经指出：“或者是资产阶级的思想体系，或者是社会主义的思想体系。……对于社会主义思想体系的任何轻视和任何脱离，都意味着资产阶级思想体系的加强。”（《列宁选集》第一卷第二五六页）我们的文艺工作一定要坚持用社会主义的思想教育部队，宣传和维护四项基本原则，抵制和反对无政府主义、极端个人主义、资本主义自由化等妨碍和破坏安定团结搞四化的错误倾向；要帮助指战员和文艺工作者善于在复杂的、纷至沓来的文艺现象中，分辨精华与糟粕，分辨真善美与假恶丑，开展意识形态领域中兴无灭资的斗争。对于那些动摇建设四化的信念，动摇对于党的领导的信任，涣散军心民心的东西，对于那些丑化军队，腐蚀斗志，宣传剥削阶级腐朽世界观的东西，要坚决地反对和抵制，决不能麻木不仁，漠然置之。否则，部队文艺工作就不能健康地向前发展。"},{"type":"paragraph","text":"文艺要为提高战斗力服务，这决不是对于文艺工作的限制，而是指出了正确的方向和目标。实践早已证明，为提高战斗力服务，这是一个十分广阔的天地。在这方面，去年的对越自卫还击作战给人们留下了深刻的印象。在前线，各种题材、形式的文艺作品和演出，各行各业的文化工作，竞相为鼓舞士气作出自己的贡献。反复放映的《董存瑞》、《英雄儿女》等影片有力地激发了指战员的战斗意志，而《杨门女将》、《三关排宴》等宣传爱国主义、英雄气节的历史题材的剧目也受到了广泛的欢迎。进军途中，雄壮激昂的《上前线歌》、《杀敌立功歌》响彻云天，但是，在枪炮声沉寂的间隙，阵地上也常常萦绕着《洪湖水，浪打浪》、《我们的生活充满阳光》的优美旋律。人们熟知，那些冲锋陷阵的战士们，在日记本上摘抄的是雷锋的名言，是革命先辈的诗句；但人们也许还不知道，战斗英雄陶少文壮烈牺牲之前，在晚会上用来表达心声的、也是他最喜爱的乐曲，是笛子独奏《苗乡好》……。如果我们放眼观察全军部队的文化生活，就会从更多的事例中发现：指战员们的精神世界是广阔、丰富的，对文艺的喜好又是多种多样的，而凡是有助于他们树立革命理想，激发献身精神，增长知识，满足健康的美感享受的文艺，凡是有助于活跃部队，加强官兵团结和军民团结，有助于创造心情舒畅、生动活泼局面的文化活动，都是提高战斗力所需要的。甚至某些政治性不明显、但有助于文化休息的艺术作品和文化娱乐材料，也是不可缺少的，因为这些正如鲁迅所说：“它也能给人愉快和休息，然而这并不是‘小摆设’，更不是抚慰和麻痹，它给人的愉快和休息是休养，是劳作和战斗之前的准备。”总之，在这个为提高战斗力服务的广阔天地里，文艺大军完全可以纵横驰骋，大显身手，使部队的文化生活更加丰富多彩，生动活泼。不仅满足指战员的要求，而且以其独特的战斗丰采得到广大人民群众的喜爱。"},{"type":"paragraph","text":"我军的文艺队伍，是一支有着光荣传统，作出过许多成绩，受到全军指战员支持和信任的好队伍。只要我们坚定不移地围绕四化建设这个中心，坚持从部队的实际出发，按照文艺规律办事，我们就一定能在自己的工作中焕发出强大的战斗力，为壮我军威，振我民心，作出更大的贡献。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}