{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"破“而已”","authors":["葛铭人"],"dates":[{"year":1963,"month":10,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"葛铭人"},{"type":"paragraph","text":"《霓虹灯下的哨兵》中，有一场扣人心弦的对话，这是发生在新战士童阿男违反纪律离开岗位陪女朋友到国际饭店吃了一顿之后:"},{"type":"paragraph","text":"童阿男:连长，何必大惊小怪呢!我不过到国际饭店吃吃而已。"},{"type":"paragraph","text":"鲁大成:嗬?好大口气，到国际饭店吃吃，还“而已”?……"},{"type":"paragraph","text":"真是一语中的!"},{"type":"paragraph","text":"在童阿男看来，陪女朋友离开岗位是小事情，是不过“到国际饭店吃吃而已。”但无产阶级立场十分坚定的鲁大成，却正从这个“而已”中，看出了资产阶级思想的危害性，看出了不警觉资产阶级思想侵蚀的危害性。所以才尖锐地批评了童阿男口中的那个“而已”。这“而已”，是麻痹，是无所谓，但尤其重要的，它从思想上解除了武装，根本没有想到“而已”后面可能包藏着多么严重的后果。这就决不仅是“而已”了!"},{"type":"paragraph","text":"无产阶级立场坚定、对于共产主义事业有高度责任心的人，无论对于正面事物或反面事物，先进思想或错误思想，都不用“而已”论去观察。他对于群众中先进事物的萌芽，有着无限的热忱；对于资产阶级思想的腐蚀，抱着高度的警惕；对于阶级斗争的动向，给予严密的注意，为保卫无产阶级事业而防微杜渐，追根究底。即使是细微的现象，也引起他深远的思虑；即使是在具体问题上也出现的情况，也引起他追究出现这种状况的内在原因。鲁大成虽然方式上有些简单，但他破除童阿男“而已”论这点，是做得完全正确的。当一个人用“而已”论对待先进事迹、先进思想的时候，就会产生“限高手低”，觉得那些模范事迹也很平常，“不过如此而已”，没有什么了不起。自己做不到，又不想去学，这就严重妨碍自己的不断进步。可是，当一个人用“而已”论来原谅自己和对待消极性的思想现象，那就不仅是什么“眼高手低”了，对错误思想采取“而已”态度的时候，也就是被坏思想渐渐侵蚀自己而不觉的时候，也就是被坏现象渐渐蒙蔽自己而不察的时候，如果不猛然破掉“而已”论，惊醒起来，而对思想上解除武装反觉“舒服”，那会越陷越深，甚至发生质变。不是有这样的事例么:一个青年人开始看到一本黄色书，觉得“我不过看看而已”，结果看到一本接着就看第二本，第三本……毒性入骨，象吸鸦片一样上了瘾，最后甚至想照书中的堕落生活去依法泡制。即使是资产阶级、封建阶级留下来的优秀的古典文学作品，如果不是用历史唯物主义观点去读，而是用“而已”论去读，沉醉于五光十色的资产阶级生活和贵族生活的情调中，沉醉于个人享乐主义和悲观主义的思潮中，引起共鸣和向往，反以为这种沉醉、共鸣、向往不过“欣赏欣赏而已”，那在掩上书的时候，就反会觉得社会主义生活、社会主义文艺太“枯燥”，不“丰富”。——这就已经在用资产阶级和贵族的生活情趣来评价生活方式了，这就决不(!)仅仅是“而已”了!"},{"type":"paragraph","text":"对于帝国主义及其走狗的武装侵略，对于不甘，心死亡的反动阶级的阴谋破坏、杀人放火、进行反革命复辟的罪恶勾当，绝大多数人是从来也不当作“而已”的，是看得清楚的，是抱有高度警惕的。可是，对于渗透在各个方面，特别是在生活方式、审美观点方面的资产阶级的意识形态，有些人却常常觉得不过“而已”，呒啥关系。但是反动阶级的思想，就会在这“而已”声中钻进一个人的头脑，占领他的精神世界，侵入他的政治生活。国内外的阶级敌人一面用钢刀，一面也用软刀，向人民进攻，配合运用。在无产阶级专政很巩固的情况下，他们用硬刀子夺不过印把子，就会更多地用“软刀子割头”的斗争方式，并在刀口上涂上麻药和清凉剂，有时还带一点肥皂泡伪装成是在“擦脖子”，使你慢慢死去，还觉得不过如此“而已”。从“香风”到糖衣炮弹，其实都是要割头的软刀子。不是有的坏蛋还有意识地用送黄色书、黄色画去毒害青年人么?这是很值得注意的。"},{"type":"paragraph","text":"破除“而已”论，使大家对于思想战线上的形形色色的“软刀子”都警惕起来，这是一件战斗任务。当然，这决不是说对任何现象都要大惊小怪，或将并不是原则性的问题任意提到原则高度。——这是不应有误会的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}