{"books":[{"id":"cb043827-1a6a-46f3-863d-a430958e5a0d","name":"无产阶级文化大革命参考资料（1966年）","internal":true,"official":false,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/cb043827-1a6a-46f3-863d-a430958e5a0d.pdf"],"article":{"title":"访问中央文革接待站办公室","alias":"","parts":[{"type":"paragraph","text":"访国务院文革接待站"},{"type":"paragraph","text":"（十月十七日)一，高等院校中的当权派是指那些人？"},{"type":"paragraph","text":"中央有具体划分。高等院校一般指院校领导，直属院校领导的教研室主任也算，如政治教研室。重点主要是院校一杀的。"},{"type":"paragraph","text":"由系领导的教研室主任，党支部书记算不算？不算，系总支委真算不算？系总支委员算系领导。二、“学术权威”一一般是指那些人？付教授算不算？"},{"type":"paragraph","text":"对这些，中央有具体规定。一般可以这样理解，付教授、教授、博士、付博士之类的人，算“学术权威”，“权威”是指有地位，学术上，教学上能了算，影响面较大的，一一般教员、讲师不能算。"},{"type":"paragraph","text":"三、工作组已撤走，文革小租已改选，平反工作由出面搞，怎样搞？"},{"type":"paragraph","text":"可由现在的文革小组出面搞（我们反映我院有些班毅已成立本反小租），群众要求成立本反小粗也可以，群众创造嘛。平反不一定要一个一个的搞。工作队作检查，统一宣布就行了，销毁材料也就是平反。"},{"type":"paragraph","text":"四、平反时原文革小租要不要向被整群众作检查和赔礼道歉？"},{"type":"paragraph","text":"审委指示没有这样提，错主要错在工作组，要文革小组作检查和赔礼道歉不合适。原先他们搞的时候，不是他们主动搞的，主要的工作组布置的，当然他们也有责任。现在由他们销毁材料就行了。"},{"type":"paragraph","text":"五、什么人要平反？"},{"type":"paragraph","text":"主要是指运动初期，因向院党委和工作组揭发间题，被工作组和党委打成“反革命”的以及在工作组引导下被群众扣上“反党”“反社会主义”帽子的革命群众，对过去有反动言和本人就有问题的，在反逆流时被批判的，一般的不属于这次平反范围，这些人要不要平反，最好根据实际情况，本着实事求是和中央指示的精神，交群众讨决定。群众为应该平反的，就平反，为不必平反的，就不平反，应当相信群众。"},{"type":"paragraph","text":"六、处理平反间题，教师与同学是否一律看待？教师中的问题与学生一样，如果错了也一样平反。"},{"type":"paragraph","text":"七、在中央指示中，党委、工作组以及别人整理他们的材料，应由群众商量解决办法，经群众和被整的人同意，也可以销毁，这是否指所有的材料，如摘自档案的材料和本人交待的但不愿公开的材料等，都必须交群众时？"},{"type":"paragraph","text":"据江青同志最近有个报告，讲到这个问题，为了避免会，材料不一定要公开讨。八、一六条中干部分四类，是指所有的干部还是指当权派？是指当权派。"},{"type":"paragraph","text":"访间人：钢院冶金机械教研室志豪等五同志"},{"type":"paragraph","text":"北京政法学院红卫兵《暴风雨》战斗团"},{"type":"paragraph","text":"北京市卫生局文革委具会转抄"},{"type":"paragraph","text":"访问中央文化革命接待办公室时间：一九六六年十月-十七日下午8.30～10.00被访人：衣元兴同志（贫农党员）"},{"type":"paragraph","text":"“文化革命从六月二日以后进人了高潮，刑登了元梓等七同志大字报后，各院校、机关、厂矿都进入了揭发本单位问题的阶段，群众都起来了，但不少干部对运动很不理解，领导很不得力，产生了怕字当头，压群众起来革命。群众给基层党组织提意见就韶为是反党、反社会主义、反毛泽东思想，把群众"},{"type":"paragraph","text":"·265·打成“反革命分子”“反党分子”在这种情沉下，群众粉粉要求派工作组，于是中央各部和市委派出了工作组，派去后一开始还不错，还受欢迎，但时间很短，十几天，二十几天，六月中旬起就开始对工作组提意见，有的赶工作组了。因此也来了一个反复，工作组把对他们贴大字报的同志打成“反革命”“牛鬼蛇神”挑起群众斗群众。"},{"type":"paragraph","text":"主席回北京后新正了派工作组的错、这任主要由当时在北京的中央常委负，这是路的错，没有放手对于八月份以前工作组和各单位领导人超大部分犯了路错，没有放手发动群众，依靠群众，相信群众，只依靠一部分人搞。方向的错是指当时矛头没有指向走资本主义道路的当权派而是指向群众，搏移了斗争目标。"},{"type":"paragraph","text":"犯方向路裁错的原因："},{"type":"paragraph","text":"①文化大革命在我国是第一次世界上也从来有过。这么大的文化大革命，来势这样猛，他们很不理解，怕字当头，主要怕群众起来后产生牙利事件，这是不相信群众的表现。"},{"type":"paragraph","text":"②干部有错有缺点，怕群众起来揭发，因此不敢放手发动群众。③进党内走资本主义道路的当权派、右派分子，他们眞正怕群众起来揪他们，斗争他们。"},{"type":"paragraph","text":"多数干部处于对运动很不理解，思想跟不上形势，落后于群众一个干部犯方向路错是可以理解的，他们也是要革命的。不能他们是不革命的。"},{"type":"paragraph","text":"十六条公布以后得很清楚，各级党委要识自己的缺点、错、要依靠群众，相信群众，放手发动群众。有部分组织负人做了，而且做得很好，但有些干部，仍然坚持错、挑动群众斗群众与十六条对立，这样就明确提出了资产阶级反动路问题。如果继续不改，就要滑到资产阶级泥坑里去了，转化为敌我矛盾了。目前仍然有一部分干部坚持错，不群众自已解放自己，不他们起来揭发问题，压制他们。尤其是林彪同志讲话以后，红旗杂志十三期出来以后，本来应当组织群众批判错以便改正，但是他们不是这样，而是压制群众，本来应该把过去的错向群众作检查，群众起来揭发过去的错。象正理材料、排队、群众斗群众····领导上至今再坚持错那就大错而特错了。"},{"type":"paragraph","text":"关于平反问题：是否一律平反还没有明确，十六条罐：真正的右派应当放在运动后期处理。个人问题就是个人问题，，领导的问题就是领导的问题。共产党人要准备坚持眞理，修正错，对的就要坚持错的就要改。领导要很好为群众平反，才能彻底批判错路。"},{"type":"paragraph","text":"上毅党委制订错路裁，下级机关仅仅是执行，但他们是否发展了如果发展了就要各负其壹。发动群众起来批判，这是搞好文化大革命的有力措施。也是继续发动群众的一个措施，这次群众发动不好，同样影响文化大革命搞好。"},{"type":"paragraph","text":"如何平反不管什么人工人、学生、机关干部都必须实事求是。在新的右派条例还没出来以前，将来有有新的条例，我也不清楚，还是按照毛主席在五七年“关于正确处理人民内部矛盾”一文中提出的六条标准来衡量。我们发现有的单位一律平反是不恰当的。方向的路的错要百分之百的承检查；而群众中的问题要实事求是，区别对待，平反就平反，错了的就该赔礼道歉。"},{"type":"paragraph","text":"过去群众斗群众是上级组织布置的，群众听了党组织的话，起来揭发一些问题，贴了一些大字报，群众不应检查，被批判的群众也不要理怨群众，群众是没有任的。在平反中，只有组识做检查，群众不需要作检查，不要人人过关，有的同志当时就看清了方向的路的错，这是觉悟提高了，有的同志听了党组织的话，出了些大字报，不怪群众。"},{"type":"paragraph","text":"当时北京市委书记市长彭眞领导，搞出了一系列的错路，下面干部都执行了，我们反彭具不能全反下面的干部。因为一方面他们当时没清，另一方面下级服从上级。如果他们没有参与制订这条路，执行中也没有发展，不能反他们，不能他们负、检查。下面加一句话，如果他们发展了这条路，就他们负。在宣布以前，他们执行了，他们没有责任，宣布以后，再继续执行，他们负责。"},{"type":"paragraph","text":"如果在平反时，涉及到事实，只要不是造群众就（···）任。上面就是讲的两个问题。"},{"type":"paragraph","text":"如何消除资产阶级反动路裁在群众中的影响，要学习十六条，红旗杂十二期等四篇文章，再回头看一看前阶段运动情况，看一看干部的举动，那些是符合十六条的，那些是不符合十六条的。领导干部应带头检查，发动群众揭发，分析其危害性，为什么要批判资产阶级反动路裁，这样群众识和觉悟提高了，"},{"type":"paragraph","text":"·266＇.更有利于以后文化大革命的开展，但不可能一下子百分之百的消除，还要有个过程才能消除影响，有的早些，有的晚些，有的快些，有的慢些，除了别有用心的人以外，其它人都是可以接受的。开：如何掌握平反界秘？"},{"type":"paragraph","text":"过去对群众，不管他问题大，问题小，批判是不对的，因为当时应针对进党内走资本主义道路的当权派，而转移斗争目标，斗了群众，所以不对。即使批判对了，也不该这么做，因为方向错了，应把整进党内走资本主义道路的当权派放在第一位。群众中即使是右派，也不是当时的重点，批判也是错的。不过今天批判资产阶级反动路时，对待平反问题不能一概而要区别对待。如果某些人确实够批判，期不能因为批判餐产阶级反动路而全部平反了。方向错是很广的问题，但不能因为我有错明你没有问题。具体事情，具体分析。有的要礼道歉，恢复名誉，有的只是检查方向错。"},{"type":"paragraph","text":"方向错了，整了革命同志，这是两个错；但有的正对了那只有一个错。你们跟学生不一样，学生一律平反，因为学生年轻，社会知藏和社会经少。"},{"type":"paragraph","text":"平反要讲清道理，错在那里，这样才使群众心服口服不能简单地赔礼道歉，这样教育不了群众，对自已也波有什么帮助。象化冶所间题张劲夫同志赔礼道歉，要讲清道理。问：群众革命组织中某些人了些错话，贴了些不太恰当的大字报，是不是作为资产阶级反动路来批判?"},{"type":"paragraph","text":"这不能作为资产阶级反动路来批判，群众中只是识不一样，观点不一样，可以讲不一样的话，但不是立场不一样，中了些不恰当的话，也不是什么了不起的间题。人是不对的，但没有必要拿出来批判。"},{"type":"paragraph","text":"这么大的运动要百分之百一致，不太可能，运动开展得好的就会有多数、少数，敢于坚持，敢于暴露，运动开展得不好的就是一边倒的，不敢，了挨打。"},{"type":"paragraph","text":"下面群众是韶识问题，相互批判没有意思。如果为了消毒，把群众批判一下，那方向又错了，你们要共同来批判领导上的问题，如果藏不一致，可以串联。可能会联系到群众中的一些具体问题但不能批判群众。"},{"type":"paragraph","text":"要消除流毒，应抓住重点进行批判，根子在于领导，群众只是识问题，只是影响问题。通过批判领导来教育群众群众自己韶藏，自己教育自己。"},{"type":"paragraph","text":"对群众革命组织中少数导人，也只是识不同，观点不一致。是什么样的领导人？（答：我们的组织只是联没有具体领导人，别人所指的领导人是我们那儿的科员和研究室一些群众）这也不算什么导人，他们只是一个基本成员，也不是批判对象群众就是群众，领导就是导。调：瓷产阶级反动路表现在什么方面？"},{"type":"paragraph","text":"十六条公布以后，仍然坚持过去错路，不相信群众，不依靠群众，不发动群众起来揭自已的问题，压制群众起来革命，挑动群众斗群众死抱过去那一套不放。"},{"type":"paragraph","text":"总的来，打击革命群众，压制革命群众，不该群众起来革命。间：各基层党组织是否要作检查？"},{"type":"paragraph","text":"错了就须作检查有的组织是有计划的想整群众，予先定好了今天他，明天又是一个人，这就错了，党支部也好、党委也好，实事求是，检查有好处，这是对党负黄，对同志负的态度，不会因此而降低威信的。"},{"type":"paragraph","text":"党支部是体现执行党的路的，有错也应检查，有的基层党组织是小商小贩，我为这么不确切，因为党支部在执行过程中有没有发展呢？群众可以提出要求，要求党支部作检查，但矛头还是应当对准党委，总的来説，上面的任比下面的大。问：有人提出党小组长以上干部的笔记本都收上来，对不对？"},{"type":"paragraph","text":"这样做是不对的，有的间题群众可以揭发嘛？作为干部有问题就该检查。个人笔记本有个人自由，收笔记不好，这样做是敌我矛盾了，逮捕时才搜查。如果有问题，上级党委可以查，可以收，会记录上面可以查收，个人笔记本不能随便查。：平反中一些会记录是否上交？"},{"type":"paragraph","text":"·267·"},{"type":"paragraph","text":"个人的笔记本，过去收上来的，要还给人家，所写的检查材料，检讨也还给人家，至于第三者在会上作的一些记录，没有必要收回，因为检查已还给你了，明已下秸了，过去搞错了，别的记录，要烧毁就烧毁，留着也没有什么用。问：群众中受资产阶级反动路裁的影响应如何消除？"},{"type":"paragraph","text":"不能下命合，只能靠学习十六条，提高韶识来解决，大方向一致其它问题好解决的，不要因为群众错了几句话，就批判，应当看到大方向。怎么样今天就到这里吧，外面还有很多人，希望你们眞学习十六条和最近的社。大方向一致，其它问题好办，不要因为一句话两句话，就记在心里，要看到主流和大方向。"},{"type":"paragraph","text":"访间者："},{"type":"paragraph","text":"中国科学院自动化研究所周总理讲话"},{"type":"paragraph","text":"时间：1966.10.18晚9:30"},{"type":"paragraph","text":"地点：北京工人体育馆革命战友们，同志们，红卫兵战士们。"},{"type":"paragraph","text":"我首先向你们致以无产阶级文化大革命的敬礼：刚才我已和主席团的同志们了一下，现在我概括地几件事："},{"type":"paragraph","text":"今天参加这个大会的各个革命左派同志们，我们非常感谢你们这样高的革命警惕性，今天一些学校的革命左派到中宣部去，我才知道有两个口号单子，这是我的官僚主义，我没有看过，你们发现后一个口号单子有政治错，这是完全正确的！"},{"type":"paragraph","text":"当时已经深夜，天快亮，我们正在组织今天的接见工作。当时并没有看到这两个口号单子。为了使毛主席顺利接见150万外地革命师生，当时我成中宣部审查这个单子。今天早上5点我才发现有两个口号单，并确有问题。因此才正式决定这个白底红字的口号单。这个口号单子是拿到党中央政治局和毛主席一起决定的。应该通过这个口号单时是吸收了你们的意见的。反对毛主席就打倒！这个口号是你们提出来的。"},{"type":"paragraph","text":"同志们！我们彻底的革命者是无所畏惧的一一一在真理面前，这个口号是胜利的口号！革命的口号！！！"},{"type":"paragraph","text":"那两个口号单子，我应你们的要求，正在中宣部进行调查，我负查清楚，查清后再向大家讲，还要向中央常委及主席汇报。"},{"type":"paragraph","text":"第二，这次接见大会准备很促，外地有革命师生刚下火车的还不算，加上持秩序的部队，师生共160万人左右。为了外地革命师生都能见到毛主席，另一方面又要保卫我们伟大的领袖毛主席。外地同学来北京一次不容易，同时又希望毛主席他老人家万寿无，由于这个原因，我们做组织工作不能不把这个矛盾解决好。上次接见，毛主席和林彪同志有些劳累，但主席，林彪同志很健康。"},{"type":"paragraph","text":"我们很了解大家的心情，但我们又要照顾前毛主席他老人家的健康！"},{"type":"paragraph","text":"廿年前（回想一下又）啊，廿一年前，毛主席去重庆（判）我陪他去；陕北打游击，我也跟他在一块儿。我有过错，主席新正我，但我知道错，我坚决改！所以我从这种心情来爱护主席，保护主席。大家是可以理解的！"},{"type":"paragraph","text":"在天安门，今年国庆节，120万人走了6个小时，晚上主席又出来了，主席想到群众中去！另外你们想见毛主席，毛主席也想见到你们：（众呼毛主席是我们心中最红最红的太阳）是呀！他是我们心中最红最红的太阳！和我们心连心，所以我们热爱他老人家，他老人家也想见你们！，"},{"type":"paragraph","text":"要组织好这次接见，是头一次实，有没有把握，心中没有底，所以通知有反复。（记漏若干句，关于接见形式，地点的考虑过程）到底是上天安门去见大家，还是下天安门去见大家呢？最后还是决定下去"},{"type":"paragraph","text":"·268·"}],"authors":["中国科学院自动化研究所"],"dates":[{"year":1966,"month":10,"day":17}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":275,"page_end":278},"tags":[{"name":"林彪","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}