{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"历史的琴弦","authors":["傅歆"],"dates":[{"year":1978,"month":7,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"傅歆"},{"type":"paragraph","text":"八场诗剧《新长征交响诗》，以炽热的政治激情，强烈的时代精神，独特的艺术构思，展示了一幅亿万人民满怀豪情壮志建设社会主义现代化强国的壮丽画卷。"},{"type":"paragraph","text":"落后，是要挨打的。翻开一百多年来的一幅幅历史画页，无不清楚地告诉我们这个真理。诗剧从一八五八年老沙皇对我国的侵略，一直写到新时期的新长征。这些不同时期的不同事件，如何把它们有机地贯穿起来，是一个难题。诗剧创造性地借鉴了结构自由的“交响诗”音乐的写作手法，即以若干不同的段落，将一幕幕历史的斗争风暴，用“祖国呵!快点强大吧”这根装订线，饰缀成册，以独具特色的表现手段来完成了主题、人物和意境的创造。"},{"type":"paragraph","text":"全剧自始至终以一把月琴这个主要道具，作为理想和希望的象征，承上启下，贯穿全剧，伴随着不同时期的不同人物，在感情的激流中弹唱，在斗争的硝烟中回响。"},{"type":"paragraph","text":"月琴第一次出现，是在乌苏里江畔的一个恬静、安谧的夜晚。青年渔民夫妇在富饶的乌苏里江畔，拨动月琴，尽情弹唱。但是，老沙皇的侵略军队的铁蹄，践踏我国领土，残杀无辜的人民。此时，琴声如泣如诉，似火似雷，久久回响。这琴声是老沙皇侵略罪行的见证，这琴声融合了民族的苦难，这琴声倾述了中国人民为了抗御外国的侵略，盼望祖国繁荣富强的心声。"},{"type":"paragraph","text":"月琴第二次出现，是在毛主席率领工农红军举行史无前例的二万五千里长征途中。负伤的团长弹起月琴，那铮铮的琴声，使大家仿佛看到了未来的工厂、矿山、农村和学校，听到了拖拉机声、汽车喇叭、汽笛和机床运转声。琴声把现实与理想结合起来，把革命现实主义与革命浪漫主义结合起来，从中找到浓烈的诗思，热情洋溢地奏出了一支二万五千里长征的颂歌。"},{"type":"paragraph","text":"新中国诞生了，正当我国人民在大跃进的年代里，象火山岩浆般喷发出奋发图强的热情的时候，从西伯利亚压来了一股寒流。四二○工程党委书记，手持月琴，欲弹无声，激动地背转身去，留下一阵难堪的沉默。此时，他虽然没有弹响月琴，但从戏剧节奏的停顿中，从人物沉默的刹那间，使观众强烈地感受到剧中人心头的琴弦在跳荡，象战马呼啸，如松涛澎湃，带着雷，带着电，带着火!终于迸出了人民的吼声:“为了回答敌人的挑衅，一个社会主义现代化强国必须加快建成!”"},{"type":"paragraph","text":"在“四人帮”横行霸道的日子里，被赶出科研室的老教授，深夜来到他多年工作过的大楼前。突然，科研室的窗口亮起灯火，又出现那熟悉的琴声。被囚禁在里面的党委书记，从窗口递出他悉心藏匿的老教授那篇没有写完的论文，递出了党的期望和嘱咐，鼓励他为实现四个现代化去继续写就，“待到春花烂漫时，我再把月琴放声弹奏。”这里，人被禁锢了，琴被禁锢了，然而，禁锢不了心里的曙光。"},{"type":"paragraph","text":"月琴的又一次出现，是在“科学的春天”到来的时候。迎春花丛中飞出一阵熟悉的琴声。党委书记的女儿，弹着月琴出现了:“党委书记就是我的爸爸，他生前曾对我嘱咐和希望——待到红花烂漫的时候，让我用琴声来迎接春光。”为了实现四个现代化的宏伟理想，革命前辈同“四人帮”进行不屈的斗争，最后献出了自己的生命。……整整一百多年，几代人抛头颅，洒热血，为了实现宏伟的目标。今天进行新长征的八亿人民，在英明领袖华主席的领导下，正把老一辈的心愿变成现实。革命的人梯精神，缩短了实现四个现代化的路程，琴声在月球上回响，琴声在八亿人民心上回响。"},{"type":"paragraph","text":"月琴先后在剧中反复出现，没有一次是简单的重复。它系着戏剧情节的波澜，串着人物感情的起伏。它把一个个风起云涌、波澜壮阔的历史横断面，串联在必须建设一个社会主义强国的主题上，鼓舞我们为在本世纪内把我国建设成为伟大的社会主义现代化强国而共同奋斗!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}