{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反革命的“讲解”两面派的“示范”","authors":["季德华","王天运","黄忻哉"],"dates":[{"year":1968,"month":3,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海自动化仪表三厂　黄忻哉　季德华"},{"type":"paragraph","text":"上海无线电一厂　王天运"},{"type":"paragraph","text":"波澜壮阔的无产阶级文化大革命，把中国赫鲁晓夫及其在上海的代理人陈、曹之流押上了历史的审判台。但是，反革命两面派陈丕显，“绝不是真正放下武器，而是企图继续用两面派的方式保存他们的‘实力’，等待时机，卷土重来。”"},{"type":"paragraph","text":"最近，陈丕显又一次发动了向无产阶级司令部的猖狂进攻；他胡说什么:“我不知道中央有两个司令部”，“我两个司令部都跟的。我讲前十条还是很多的嘛!”但是，正象毛主席所指出的:“假的就是假的，伪装应当剥去。”剥开他“讲前十条还是很多”的画皮，看看他的所谓“示范讲解”贩卖了一些什么货色，就可以清楚地了解他在“四清”运动期间，所玩弄的一整套的反革命两面派的卑劣手法。"},{"type":"paragraph","text":"一九六三年五月，我们伟大领袖毛主席亲自制定了《关于目前农村工作中若干问题的决定》(即十条)，陈丕显这个反革命两面派，不敢在阵地未强固前就放起枪来，而是暗中准备条件，窥测方向，以求一逞。至同年九月，中国赫鲁晓夫和他一伙狐群狗党炮制了一个所谓“后十条”，疯狂对抗毛主席亲自制定的“十条”。陈丕显如获至宝，在十一月就迫不及待地跳了出来，召集其黑爪牙，密谋策划，用党内另一个最大走资派和反革命修正主义分子陆定一在某一次会议上的黑报告记录作为“样板”，按照同一格调，完成了所谓“示范讲解”报告。这个黑报告打着讲解“十条”的幌子，实质是贩卖一整套中国赫鲁晓夫修正主义黑货。陈丕显就是拿着这个黑报告，来到上海无线电一厂登台表演的。他演了些什么呢?在讲到阶级斗争的问题时，什么贾宝玉呀，林黛玉呀!摇头晃脑，海阔天空地哼哈一阵以后，说:“关于存在资本主义复辟这一点，你们不清楚，我们也不清楚。”真是狗胆包天，“不清楚”三个字充分暴露陈丕显恶毒反对毛主席的阶级斗争的英明论断的用心。"},{"type":"paragraph","text":"就在反革命两面派陈丕显神气活现地在上无一厂表演时，柯庆施同志和张春桥同志发现了这个黑报告的铅印本，对陈丕显之流借讲解毛主席亲自制定的“十条”为名，行推销中国赫鲁晓夫修正主义黑货之实的反革命两面派的行径，极为气愤，当即尖锐地批判了这个黑报告，并责令办公厅立即打电话到上无一厂，要陈丕显停止这个黑报告。当时有人将“柯老有意见，不要再讲了”的纸条送上主席台，陈丕显非但不理睬，反而继续唾沫横飞地放毒。更为恶劣的是，反革命两面派陈丕显放毒后，还召集参加会议的各部委、各区委的领导干部，借征求意见为名，居心叵测地讲:“我这样的报告，还有人认为有问题呢?”明目张胆地把矛头指向柯庆施同志和张春桥同志，指向无产阶级司令部，真是恶毒到了极点!"},{"type":"paragraph","text":"一九六四年底，柯庆施同志病重休养，善于窥测方向的反革命两面派陈丕显认为有机可乘，于是，毒话连篇的“示范讲解”，在自动化仪表三厂(原综合仪器厂)再次出笼。这一次，陈丕显的反革命两面派手法表演的更加出色，不仅有言论，而且有行动；公开场合高唱“十条”是“纲领性文件”，而私下里又赤裸裸地把“十条”当作“框框”，别有用心地提出“打破框框”的口号。还花去三个半天和一个晚上的时间亲自讲解“后十条”，并反复强调说什么“后十条体现了彻底革命的精神”，真是混账透顶!陈丕显的所谓“彻底革命的精神”，实质就是中国赫鲁晓夫及陈丕显之流妄图在我国复辟资本主义的彻底的反革命精神。"},{"type":"paragraph","text":"不仅如此，当我们伟大领袖毛主席亲自主持制定的《二十三条》公布以后，广大革命群众无不为之欢欣鼓舞，而这个老反革命分子陈丕显却老羞成怒，竭力贬低《二十三条》的巨大威力，恶毒攻击毛泽东思想。但是恶狗的狂吠，岂能掩盖太阳的光辉，伟大的《二十三条》已在革命群众中生根、开花、结果。反革命两面派陈丕显预感末日来临，于是凶相毕露，拿出他的“杀手锏”，借向中央汇报为名，在一九六五年六月搞了一个所谓“运动总结”，向以毛主席为首的无产阶级司令部施加压力，他露骨地宣称:“问题不在于是不是当权派，主要是看搞社会主义还是资本主义”，胡说什么:“运动的重点是整走资本主义道路的人。”妄图篡改光辉的《二十三条》，篡改四清运动的性质，为中国赫鲁晓夫推行“打击一大片，保护一小撮”的资产阶级反动路线准备舆论，复辟资本主义。但是历史的辩证法是无情的。史无前例的无产阶级文化大革命，彻底摧毁了老反革命分子陈丕显的黄粱美梦。这个资产阶级司令部中的一员干将，道道地地的反革命两面派，将随同他的黑主子中国赫鲁晓夫一道，被抛进历史的垃圾箱，成为不齿于人类的狗屎堆。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}