{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"贫下中农管理学校以后的巨大变化","authors":[],"dates":[{"year":1968,"month":11,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"金山县枫围公社革命委员会"},{"type":"paragraph","text":"伟大领袖毛主席最近教导我们:“在农村，则应由工人阶级的最可靠的同盟者——贫下中农管理学校。”"},{"type":"paragraph","text":"毛主席关于教育革命的最新指示，指明了农村教育革命的前进航道，金山县枫围公社广大贫下中农遵循毛主席的伟大教导，把农村学校管理起来，使学校发生了深刻的变化。"},{"type":"paragraph","text":"全公社共有十四个生产大队，原有大队完小十五所，双班校和单班校二十四所，都由中心校直接领导。广大贫下中农说:“中心校管完小，管得着，管勿好。”“我伲贫下中农对学校是看得着，管不到。”他们又说:“过去学校虽然办在农村，却脱离广大贫下中农，虽然办在大队附近，大队却什么都无权过问。”尽管广大贫下中农对学校有很大的意见，但是，长期以来这种现象没有改变。贫下中农管理学校后，改革了由中心校单线领导农村小学的旧体制，十四个大队从今年九月下旬开始，先后成立了以贫下中农代表为主体的三结合的教育革命委员会，全权领导大队的教育革命，原中心校也由附近大队管理。从此，在组织上夺了资产阶级知识分子统治学校的大权，贫下中农用战无不胜的毛泽东思想去占领学校的一切阵地，按毛主席的教育思想办学，使学校面貌和革命师生的思想面貌发生了很大的变化。具体表现在:"},{"type":"paragraph","text":"一、用毛泽东思想武装革命师生，改变“三脱离”。过去教师和学生，头脑里只有算术和语文，对农村中火热的阶级斗争不关心，不少学生不懂得什么叫阶级，什么叫剥削，什么叫革命，贫下中农尖锐地批评教师:“关门教学生，越教越勿灵”，“勿懂教勿懂，越教越勿懂”，“白脚爪只能培养白脚爪”。还说:“这样的教师和学生，我伲贫下中农不欢迎。”因此，农村教育存在着严重脱离无产阶级政治，脱离劳动人民，脱离生产实际的状况。贫下中农管理学校后，以毛泽东思想统帅一切，发动和组织教师、学生走出校门，坚定政治方向，深入贫下中农，走与工农相结合的道路，改变“三脱离”状况。首先，在学校中狠抓了毛主席著作的学习，加强政治工作，促进师生思想革命化，通过举办各种类型的毛泽东思想学习班，激发革命师生的阶级觉悟，开展斗私批修，坚定走社会主义道路。新春大队小学，(原中心校)原来政治学习时间不多，制度松懈，教师缺席迟到现象很普遍。贫下中农管理学校后，加强了对教师的政治思想工作，在贫下中农的带动下，教师自觉要求增加学习时间，并坚持学习，克服以前那种松松垮垮，迟到缺席的现象，并和贫下中农一起学习，一起斗私批修。教师们还深入生产队，拜贫下中农为师，倾听贫下中农意见，在贫下中农帮助下开展各项活动。红星大队的六个教师分别住在四个生产队，天天跟贫下中农学习在一起，劳动在一起。新华大队全体教师也定期定队参加学习和劳动，贫下中农讲:“过去关门教学，现在教师走出校门，走进队门，常到贫下中农家里去访问。现在的教师在上课时是教员，劳动时是社员，在队里学习是个宣传辅导员。”贫下中农又说:“千好万好毛主席领导最好，千亲万亲毛主席革命路线最亲。”"},{"type":"paragraph","text":"二、贫下中农管理学校后，大破特破修正主义教育制度。彻底砸烂了对贫下中农子女的各种“封锁线”，取消入学年龄限制，大搞普及教育。过去“年龄关”、“分数关”、“升学关”、“经济关”等卡住贫下中农子女入学，现在按照农村特点，为贫下中农子女入学广开方便之门，小学也附设了初中班，使小学毕业后尚在校外的学生能及时进校学习。如新华大队，从教育革命委员会成立的第三天开始，就开设了初中班，吸收贫下中农子女二十六人入学。贫下中农高兴地说:过去办初中班，手续烦、关口多、讲究大，现在一下子就办起来了。不仅增加了初中班，而且原来的小学生也有很大的增加。这个大队在短短的五、六天内就增加六十九人入学；红星大队也增加二十四人入学。贫下中农说:“过去学校不为贫下中农着想，我们不欢喜，现在学校是我们贫下中农的学校，我们一定要把自己的子女送进自己的学校。”"},{"type":"paragraph","text":"三、促进了革命师生的劳动化。毛主席最近教导我们:“广大干部下放劳动，这对干部是一种重新学习的极好机会，除老弱病残者外都应这样做。在职干部也应分批下放劳动。”遵照毛主席的教导，改变过去教师“只教书不劳动，只知白米饭香，不知五谷如何长”的严重脱离劳动，脱离生产实际的现象，现在师生都实行了定期定队参加劳动，因而在对待劳动的态度上也有了很大的变化。原来教师劳动每周只安排半天，也往往因故请假，甚至徒有制度，不落实于行动。不少教师怕苦、怕脏，每年劳动不到两个星期。有个别教师竟从未参加过集体生产劳动。学生对参加集体生产劳动的意义也认识不足。贫下中农管理学校后，向师生讲明参加集体劳动的重要意义和做一样农活换一副骨头的道理，狠抓了毛主席关于干部下放劳动的最新指示的落实。现在教师与学生参加劳动，不仅在制度上落实了，而且态度也端正了，贫下中农称教师参加劳动是我伲队里的“赤脚老师”。新春大队全体教师在这次“三秋”劳动中，把铺盖搬到队里和广大社员同吃、同住、同劳动、同学习、同批判，接受贫下中农对自己的再教育，培养对贫下中农的思想感情和劳动热情。红星大队小学还在不增加人员，不减少工作的情况下，组织教师轮流下放劳动，规定要得到贫下中农批准才回校上课。学生在劳动中也发扬了破私立公的革命精神，过去学生参加劳动是任务观点，在劳动中可以随心所欲，“高兴做做，不高兴吵吵”，而且在劳动中夹杂着私心杂念。现在劳动不仅自觉积极，而且在劳动中破私立公，发扬共产主义革命精神，克服“生产队有队长，生活靠爷娘，每天放学回家白相相”的错误思想。红星小学学生姚桂珍，回到队里做了为生产队割草等不少好事，不肯讲出自己的姓名。红星大队活学活用毛泽东思想积极分子张桂英的女儿李玉娣，放学后经常给队里割草，从不要工分。贫下中农说:“这样的孩子才象我们贫下中农的孩子，只有贫下中农管理学校，才能按毛泽东思想培养好无产阶级革命事业接班人。”"},{"type":"paragraph","text":"四、整顿了学风，建立了革命的新秩序。贫下中农管理学校后，各大队学校都举办了毛泽东思想学习班，整顿了学风，改变了学生纪律乱，自由散漫的现象。红星大队在学习班里，组织师生听苦大仇深的老贫农讲家史，请活学活用毛泽东思想积极分子张桂英谈体会，大大启发了革命师生的阶级觉悟和学习积极性，学生的精神面貌有了改变，原来“上课吵嚷嚷，下课打相打”，现在排队静、齐、快，学生们说:“贫下中农为革命种田，我们就要树立为革命学习。”学生白天在校学习，晚上回家参加队里的政治活动，参加家庭的斗私批修活动，同时又辅导家庭成员学习毛主席著作。"},{"type":"paragraph","text":"五、贫下中农把毛泽东思想带进学校，教师之间，师生之间的关系改善了。由于刘少奇的反动的“多中心论”的流毒以及资产阶级派性的影响，使原来学校教师分裂成两大派，教师之间不团结，情绪十分对立，如新春大队小学，教师们尽管在一间办公室里工作，却长期存在“你走进，我退出”的现象。通过学习毛主席一系列最新指示，开展了斗私批修，大家认真作了自我批评，现在能在一起谈学习，谈工作。师生的关系也是这样，原来是教师以“教育者自居”，学生却认为教师也没啥了不起，教师的话可以不听，师生关系十分紧张，教师总是埋怨学生不听话、顽皮，学生却见教师亲不拢要回避，现在通过办学习班，斗私批修，师生关系改善了。新义大队一个教师，因师生关系处理不好，曾写辞职报告要求离校，在学习班里开展斗私批修后，这个教师主动向学生检查了自己没有正确处理师生关系的错误态度，学生听了很感动，也纷纷作了自我批评，在毛泽东思想光辉照耀下，建立起新的师生关系，这个教师说:“这样教书，才有滋味。”"},{"type":"paragraph","text":"六、贫下中农登上了讲台，改变了资产阶级知识分子独霸天下的局面。在资产阶级知识分子把持下的学校向学生灌输的是封、资、修的黑货，培养的是资产阶级接班人，有个教师在讲台上公开宣扬“读书做官”、“唯有读书高”等荒谬言论，在讲课中就是不宣传毛泽东思想，不突出无产阶级政治。大部分教师也受“智育第一”等修正主义教育路线毒害，在课堂上只重视“知识教学”，放松无产阶级政治教育和毛泽东思想教育。贫下中农管理学校后，各大队基本上都成立了“贫下中农讲师组”，在全大队小学内分段分科进行巡回教学，直接给学生上课，教师也受到了教育。红星大队贫下中农讲师组就是由活学活用毛泽东思想积极分子、电工、会计、拖拉机手、“赤脚医生”、农村科技人员及革命干部等组成，讲师组一成立，就给学生和教师上课，老贫农上回忆对比课、阶级教育课，激发革命师生的阶级感情和阶级觉悟；活学活用毛泽东思想积极分子为师生上毛主席著作讲用课，启发革命师生活学活用毛泽东思想的积极性和自觉性；贫协主任为革命师生讲水稻治虫课，结合生产实际进行教学，既生动，效果又好。电工、会计以及“赤脚医生”等也将分别为学校师生上有关知识的课。贫下中农登上了讲台，大大提高了教学质量。"},{"type":"paragraph","text":"贫下中农讲师组受到革命师生热烈欢迎，原来有些教师错误地认为:“贫下中农来上课，我就是空课。”(指可以休息或处理其他工作。)现在说:“我为学生上课时是老师，贫下中农为我们师生上课时，我是学生，我得好好的向贫下中农学习，用小学生的姿态听课。”"},{"type":"paragraph","text":"枫围公社四个大队在教育革命方面两个月来的变化，生动地说明了贫下中农管理学校就是好，贫下中农一定能管理好学校。"},{"type":"paragraph","text":"经过两个月来的教育革命实践，贫下中农和革命师生深有体会地说:“千变化、万变化，毛泽东思想占领学校一切阵地是最大的变化。”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}