{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"人生原来可以这样度过","authors":["唐伟"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"《清华文革亲历——史料实录·大事日志》（后面简称为《大事日志》）付梓出版了，编者几乎全凭个人的力量完成了资料收集、筛选和编纂工作。他们为母校、为社会做了一件极为有益的大事。","type":"paragraph"},{"text":"《大事日志》记录了一九六六年六月初到一九六八年七月底两年多时间，发生在清华大学里的众多事件，可以弥补清华大学校史研究室在二○○一年出版的《清华大学九十年》中，对十年文革记载的许多遗漏和失实。","type":"paragraph"},{"text":"最早回忆清华文革的书，当数刘冰的《风雨岁月》，最早进行文革学术研究的是唐少杰。随后沈如槐出版了《清华文化大革命纪实·一个红卫兵领袖的自述》，周泉缨出版了《文化大革命是历史的试错》，孙维藩出版了《清华文革亲历·孙维藩日记》。他们都提供了大量的史料，并展示了各自视线内所闻所见的清华文革。本书编辑的《大事日志》逐日记述了当时发生的重大事件，采集了当时的重要讲话和文章。它的可贵之处在于既不垄断真相，也不粉饰恶行，史料价值不容低估。◇ 关于清华文化大革命的分期","type":"paragraph"},{"text":"陆小宝校友曾将清华文化大革命分为三个时期：第一个时期：一九六六年六月初工作组进校到八月中旬工作组撤离学校；第二个时期：一九六六年八月至一九六八年七月廿七日工宣队、军宣队进校；第三个时期：一九六八年七月至一九七六年十月“四人帮”垮台。","type":"paragraph"},{"text":"在工作组进校前约一个月的时间，是清华党委领导师生批判吴晗的《海瑞罢官》，批判三家村的《燕山夜话》。小宝的划分是准确的有利于看清运动的发展和走向。◇ 关于清华的学生领袖","type":"paragraph"},{"text":"清华没有学生领袖，只有派头头。","type":"paragraph"},{"text":"刘涛、贺鹏飞是最早贴蒋南翔大字报的人，他们是工作组指定的“清华大学文化革命领导小组临时筹备小组”的头头。“八八串联会”出现后第二天，他们成立了“八九串联会”，八月十九日成立了清华大学红卫兵。八九派的头头除刘涛、贺鹏飞外，还应包括刘菊芬、李黎风、袁塞风等人，他们是清一色的高干子弟。“八二四”事件是这个组织销声匿迹之前最后的一次疯狂大行动。","type":"paragraph"},{"text":"“八八串联会”（后面简称“八八”）的头头是唐伟、陈育延、吴栋。八八是清华园里第一个群众自发组织的团体，主要任务是组织同学和工作组、临时筹委会辩论，辩论题目是工作组的大方向是否正确。各系自发组织有分会，八八的头头人数在几天内发展到了八、九个人，包括了陈楚三、刘万章、陈继芳等人。头头们只起联络和与“临筹”沟通的作用。八月廿二日成立了毛泽东思想红卫兵，总部成员也大致是这些人。","type":"paragraph"},{"text":"一九六六年九月廿四日，蒯大富、鲍长康、彭伟民发起成立了“井冈山红卫兵”。","type":"paragraph"},{"text":"一九六六年十二月十九日，三总部（井冈山红卫兵总部、毛泽东思想红卫兵八八总部、毛泽东思想红卫兵临时总部）合并。蒯大富派人抢占了“八八”控制的校广播站，二十一日单方面公布了２０个总部《筹委会》名单。三天后唐伟、朱德明、许胜利公开宣布退出井冈山红卫兵总部。联合的同时发生了分裂，出现了三个“纵队”和“２８团”。","type":"paragraph"},{"text":"一九六七年四月十四日，“四一四串联会”成立，五月二十九日四一四总部成立，总部委员有沈如槐、孙怒涛、汲鹏、陈楚三、刘万章、王永县、周泉缨、宿长忠等人。原拟五月三十日两派大联合成立清华大学革命委员会，由于四一四的抵制和周恩来总理临时不到场而流产。","type":"paragraph"},{"text":"一九六六年十月以后清华师生陆续外出串联，六八年百日武斗时在校参加运动的两派人员不到师生员工的１０％。蒯大富是钦点的“五大学生领袖”之一，曾任北京市革命委员会常委，但实际上他在清华也只是一个派头头。汲鹏曾对蒯大富说：“你对文化大革命的贡献，就是在全国普及了一个“蒯”字。”","type":"paragraph"},{"text":"还有一点需要说明的是关于首都红卫兵第三司令部。“三司”是地质学院的周永璋和清华唐伟策划成立的。“一司”是干部子弟成立的，政治观点并不一致。“一司” 漏掉的一些干部子弟，与地院、清华等红卫兵组织成立了“二司”。唐伟、周永璋没有参加“二司”，而是联络了一些院校反工作组的红卫兵成立了“三司”。中央办公厅将三个红卫兵司令部的办公地点放在了劳动人民文化宫的三座大殿里。三司总指挥由地院派人担任，清华毛泽东思想红卫兵派人任副总指挥。工化系教师唐晋出任了副总指挥，后由陈育延接任。蒯大富是六六年底三总部大联合前夕进入三司的，“蒯司令”的叫法也是从那时自校外开始的。◇ 关于清华的恶性事件","type":"paragraph"},{"text":"工作组时期的“反蒯”，大致历时五十天，抓了５００个右派学生，逼死了３条人命。","type":"paragraph"},{"text":"“八一九”附中红卫兵冲击大礼堂辩论会，到“八二四”抄家、打人、砸二校门。清华园中第一次听到毒打人的惨叫，有的干部、教师被打得浑身是血，还要去清理砸毁的二校门的石块。吴德在他口述的回忆录中，说这些都是蒯大富干的，其实是刘菊芬、贺鹏飞等“八九”成员纠集了外校红卫兵干的。多年以后刘菊芬说：“不要再提那件事了，那是我心中永远的痛。”","type":"paragraph"},{"text":"所谓“智擒王光美”和三十万人参加的批斗王光美大会，陪斗的领导干部包括蒋南翔等数十人。尽管后面这次大会是经过中央批准的，但仍是两起恶性事件。","type":"paragraph"},{"text":"“百日武斗”以及期间发生的“抬尸游行事件”、“火烧英国代办处”事件。","type":"paragraph"},{"text":"蒯大富抢来徐向前的保险柜；私自扣押刘志坚等等。","type":"paragraph"},{"text":"“七·二七”打死、打伤工宣队、军宣队成员。","type":"paragraph"},{"text":"特别应当指出的，迟群、谢静宜把持清华的八年中，清华师生非正常死亡人数是最多的。如工化系四个主要系级领导中，总支副书记黄志冲、副系主任李文才两人都是在“清队”中被逼自杀身亡。七零年开始的江西鲤鱼洲“五七干校”，有意安排清华教师干部在血吸虫病区“斗私批修”，使数百教师染上了血吸虫病，其罪行胜于武斗。◇ 关于伸向清华的“黑手”","type":"paragraph"},{"text":"过问和到过清华的中央领导有周恩来、陶铸、陈伯达、王任重、康生、江青、薄一波、谢富治等人。","type":"paragraph"},{"text":"干部子弟活跃时期有王光美为顾问的工作组掌控清华，他们的后台显而易见。我和沈如槐都有一个《光明日报》的记者朋友，他们都是中央联络员。到一九六七年初，我还有周总理秘书孙岳的电话，紧急事情可以与孙岳通话。多年后我曾问过陈楚三：“四一四肯定没有后台，如果真有，就是你陈楚三有。到底有没有？”可惜陈楚三没有回答我问题。","type":"paragraph"},{"text":"在工作组“反蒯”的日子里，关锋、戚本禹曾到新斋（蒯大富的宿舍）看过蒯大富。二十多年后蒯大富应聘到山东蓬莱乡镇企业工作，戚本禹（现改名戚文）不落款寄信给蒯，开头即说：“我是除毛泽东外对你人生影响最大的人。”蒯收到信后即去上海看望戚本禹。","type":"paragraph"},{"text":"六六年七月廿九、三十日两个晚上，周恩来在甲所召见蒯大富，第二次见面，周总理与蒯大富谈了一个通宵。和蒯大富来往最密切的当数谢富治，老蒯提到他时，常常自豪地说：“我和谢富治特哥们儿。”江青多次来过清华，老蒯这样描述江青的头发：“外边传言江青戴假发套，其实江青同志一头秀发。”情深意长，溢于言表。","type":"paragraph"},{"text":"林彪与清华相关的事有两件。一是四一四选了一段林彪语录，配上杀气腾腾的音乐，成了《四一四战歌》，也叫“完蛋歌”。谢富治看后说，林彪同志绝不会说这种流氓语言，于是陈楚三被指认伪造林副主席语录被抓进了班房。后经查证，确是林彪语录，才将陈楚三放了出来。二是二校门被毁以后，井冈山红卫兵在原址建了一个毛主席塑像。蒯大富拟稿后，请林彪书写了：“伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手毛主席万岁！万岁！万万岁！”林彪手迹就刻在了这座塑像的基座上。","type":"paragraph"},{"text":"蒯大富毕业后被分配到宁夏青铜峡铝厂当工人，一九七零年被召回学校接受隔离审查，一九七九年随同王张江姚“四人帮”被审判，判刑十七年，服刑期从一九七零年起算。我曾两次询问蒯大富：“你被隔离审查时毛主席还未过世，江青等人正得势，你就这样被抛弃了，你就没有一点怨恨之心？”每次他都作思索状，没有回答。","type":"paragraph"},{"text":"去年韩爱晶在香港杂志上发表文章《毛泽东主席召见五个半小时谈话记》，其中写道：“告别时，毛主席走过来说：‘我走了，又不放心，怕你们又反过来整蒯大富，所以又回来了’。‘不要又反过来整蒯大富啦，不要又整他们’。”我曾向几个团派核心人物求证，他们都说蒯大富当年传达时并没有这些话。一九六八年七月廿七日工宣队进校后，清华武斗中的团派落荒而逃，若有“一句顶万句”的救命稻草，蒯大富还不会充分利用？我也曾当面询问蒯大富，蒯仍作沉思状不置可否。可见韩爱晶的说法，可信度不高。如这类大事，有待知情者补充。","type":"paragraph"},{"text":"毛泽东在接见“五大领袖”时对蒯大富说过：“你要抓黑手，黑手就是我。”文化大革命是毛泽东亲手发动、亲自领导的，中央领导和几乎全国军民都在紧跟，清华文革也在他的御林军８３４１部队的掌控之中，我们没有理由将伟人的坦陈，看成是伟大的谦虚。◇ 关于陆小宝和他的《直面我们自己的历史》","type":"paragraph"},{"text":"在《孙维藩日记》那本书中，陆小宝写了一篇文章——《我们这一代人最后的责任》，获得众多校友的好评。这本《大事日志》中，陆小宝又写了一篇《直面我们自己的历史》。陆小宝的文笔好，思考到位，文章耐看，我为他不断提升的认识而折服。文革中，小宝只是汲鹏《轮机兵》战斗组中一个怪论不休、特立独行的小角色，几乎所有的重大事件中他都只是一位观众，但他却始终保有乡村孩子的纯真朴诚和一个诗人的火焰般热情。工科院校的专业训练，让小宝拥有了强大的数理逻辑能力。因此，他的文章展现了一种可贵的风骨，这种风骨就是陈寅恪先生倡导的“独立之精神，自由之思想”，也就是清华精神。","type":"paragraph"},{"text":"七零年，小宝被分配到青海西宁钢厂轧钢车间做翻叉工，住在该厂肮脏的“洗煤楼”里。我曾在钢花四溅、尘土飞扬的车间里见到小宝。他身着帆布工装，戴着石棉帽子和手套，手持钢叉，在高温的灼烤下汗流满面。只有他的单薄身架和高度近视眼镜在提醒我：站在我面前的小宝其实还是一个地道的江南文人。","type":"paragraph"},{"text":"我为什么如此推崇小宝呢？因为他的文章代表了我们这一代文革亲历者的认识高度。","type":"paragraph"},{"text":"文化革命中，许多头头都是中共预备党员。沈如槐、汲鹏、陈育延、吴栋、陈楚三、陈继芳、唐伟、刘涛、刘菊芬……党吹响了冲锋号，这些人一马当先，也是必然的选择。我曾说过，我们是“奉旨造反”，或者叫“跪着造反”的人，经常想的决不是升官发财，而是不要成了五七年的右派，不要被打成反革命。而像沈如槐等四一四派同学，坚持武斗到最后，他们真的是害怕蒯大富上台后大搞像现在陈水扁一样的流氓政治和统治权术。毛泽东当年确说过：“蒯大富可以当清华校长嘛。”谁知蒯大富现今的表白更凄惨：“我是想当奴隶而不可得呀！”","type":"paragraph"},{"text":"事实上，派头头们不仅在劫难逃，还牵连了这些人的父母。我、楚三、吴栋都是烈士子弟，陈育延，汲鹏都是干部子弟，父母给了我们反对“血统论”的盾牌，但也是因为我们的表现成了老一辈革命家眼中 “别人家的孩子”。因为“血统论”根子不在谭立夫，在上面、在历史的深处。刘邦当年说过：“非刘氏而王者，诛。”所以革命接班人的标准中就没有说过要团结那些反对过自己反对对了的人。","type":"paragraph"},{"text":"我们是幸运的，多少惊涛骇浪后还继续快乐地活着。人生的时光原来可以这样度过：一生的境遇要为青春买单；一生的命运叫做“自我救赎”。自控系研究生和统，武斗时路过学校被抓、被打。毕业后报国无门，一个品学兼优的高材生最终在美国安了家，皈依了基督教。每见他餐前虔诚地祈祷，我的心中也会说：“和统，阿门！”","type":"paragraph"},{"text":"我们在认识社会的丑恶、政治斗争的污秽时，也应当勇于承认自己的顽劣，直面我们自己的历史，培养善待人生的悲悯情怀，在拷问历史的同时拷问自己的灵魂。这本《大事日志》是一条导火索，点燃的不仅是对过去的回忆，更是对未来的期许。","type":"paragraph"},{"text":"大学是一个民族，乃至全人类思想文化更新的中心。大学生活对人生很重要，对培养健全的人格尤为重要。我们的一生都在追求幸福，真理的获得是幸福的最大源泉之一，而真理的基点就是真相。感谢邱心伟、原蜀育的辛勤劳作，也钦佩他们数十年来从不褪色的那份真诚！二○○九年三月三十日于深圳□ 原载 《清华文革亲历——史料实录大事日志》９－１４页，据清华校友网文本。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【读书感言】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"江青","type":"人物"},{"name":"王光美","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"蒋南翔","type":"人物"},{"name":"刘涛","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}