{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对当前音乐演唱风气说几句心里话","authors":["周小燕"],"dates":[{"year":1981,"month":3,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对当前音乐演唱风气说几句心里话"},{"type":"paragraph","text":"上海音乐学院副院长  周小燕"},{"type":"paragraph","text":"《人民日报》开展“关于当前音乐创作和表演的讨论”，我很赞成，想趁此说几句心里话。"},{"type":"paragraph","text":"音乐是陶冶人们感情的，应当用音乐来提高人民的美学趣味和情操，给人民以美的享受，激发人们对祖国、对党、对人民的热爱，激励人们建设四化的积极性。音乐应当对人民的生活起积极的作用。"},{"type":"paragraph","text":"可是，在当前的音乐演唱中，出现了一些不好的风气，在某些方面对观众和社会风气起了不好影响。例如，有的演员为了迎合少数观众的趣味，不分青红皂白地盲目模仿外国的演唱；有的外国酒吧间或咖啡馆演唱的歌曲，在我们这里却登了大雅之堂；有的演员为了赢得观众掌声，舞台表演动作故意忸怩作态；有的演唱时，故意把调子唱得软而“慢”，说不清是什么味道；有的演出服装花枝招展；有的女演员大袒胸，长袍拖地，手拿话筒，演唱时摇来摆去，有气无力。"},{"type":"paragraph","text":"有一位美国朋友对我说，她在中国的一些城市参加了许多晚会和联欢会，她感到很奇怪，不管是成年音乐家，还是少年儿童，许多人都演唱美国三十年代的一首电影歌曲，而这首歌曲在美国早已不唱了。她还说，她对我们把一些不适合同台演唱的歌曲放在一个音乐会上演唱不理解。我认为，这些意见是很值得我们注意的。"},{"type":"paragraph","text":"由于音乐演唱的风气不正，有些音乐会，剧场秩序混乱，有的狂喊乱叫，有的拍手跺脚，有的乱吹口哨。在社会主义的中国出现这样混乱的剧场演出秩序，简直使人感到伤心。我认为，这种现象，同我们今天提倡“五讲”“四美”，建设社会主义精神文明是很不合拍的，应该引起有关方面和广大听众的重视。"},{"type":"paragraph","text":"对这种剧场秩序混乱的现象，群众是很不满意的，他们批评一些起哄的青年观众“没有礼貌”、“不讲文明”，也是完全正确的。应当说，某些青年的狂热，固然与整个社会风气有关，但也有一部分是由于某些音乐演出刺激起来的，或是由于片面追求“票房价值”造成的。"},{"type":"paragraph","text":"这股歪风，甚至刮到了表演作风一向比较严肃，因而受到人们尊重的文艺团体，这更使人感到担心。有一个文工团不久前来上海演出，应当说，他们的绝大部分节目是健康的，不少演员的演出是严肃认真的，但也有个别演员台风不正，我认为，这可能就是受那种“时髦”的演唱风气的影响。"},{"type":"paragraph","text":"有的演员原是唱民歌的，可是，在这些音乐会上，特别是“新秀”音乐会，几乎听不到一首有民族风格、有地方色彩的民歌。一个国家的音乐要具有本民族的特色，歌唱家、作曲家都要熟悉本民族的民歌。世界著名音乐家，如俄罗斯的格林卡、匈牙利的科达伊都很熟悉本民族的民歌，因此他们在国际上有很高的地位和声誉。奇怪的是，打倒“四人帮”已经四年多，许多音乐会演出了那么多的"},{"type":"paragraph","text":"“流行歌曲”，却很少听到新的民歌，更不用说涌现出象郭兰英这样的民歌歌唱家了。这种状况，难道不值得文艺界重视吗？"},{"type":"paragraph","text":"现在有些演唱和某些作曲家的作品，有的同志说是“创新”。其实，有些作品和演出方法，根本不是什么“创新”。例如有的作曲家的配器手法是美国三十年代初期电影的音乐配器手法，现在人家也向前发展了。这并不是什么“创新”。还有的演员的“气声”，也是美国三十年代爵士音乐的那套唱法，也不是什么“新”。如果说，这也是什么“新品种”，我是怀疑的。"},{"type":"paragraph","text":"我们不应当把文艺的社会作用强调到不适当的地步；但也不要轻视文艺的社会效果。孔子说，音乐可以移风易俗，我想，搞得不好，音乐也可以伤风败俗。"},{"type":"paragraph","text":"近年来，在舞台上出现了大批新人，令人高兴。他们中间确实有很多人是有才华的，有嗓音条件，有歌唱能力，又肯钻研，也不保守。我们对这些青年演员是欢迎，是支持的，但要爱护他们，对他们某些吸收外来的唱法和做法，应该慎重地扶植和引导，分清良莠。对“新星”、“新秀”的评论和鼓励要实事求是，不要搞那种“抬轿子”“吹喇叭”的庸俗作风。"},{"type":"paragraph","text":"当前我国歌唱水平和世界水平相比，还有一段差距，我们要吸取世界各国真正好的东西，扬弃别人不好的东西，不能不加区别地“兼收并蓄”，更不能把别人都已扬弃的糟粕当作好东西照搬过来。在声乐方面，我们不是没有人才，我们有不少好的人才。我们到国外参观过不少音乐院校，那里的学生嗓音条件也不整齐。而我们的学生，有不少人嗓音条件很好。有些外国声乐专家也承认，我们有些学生的音质是“第一流的”。只要我们奋发努力，我们的声乐艺术是大有希望的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}