{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"我的文革","authors":["徐友渔","阎长贵"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"阎长贵·徐友渔·受访者：阎长贵访谈者：徐友渔时间：２０１４年５月４号徐：各位网友大家好，现在又到了谈论文革的时候了。今天我们非常荣幸，请到的嘉宾是阎长贵老师。阎长贵老师是文革期间江青的第一任秘书。他的亲身经历会非常的有启发性，有意思的。阎长贵老师的专业是历史。除了自己在文革期间有非常重要的经历以外，他自己也写了很多书。这是新近出版的一本（《问史求信集》）。他不光是讲自己的亲身经历，而且使用历史学家的眼光来考证文化革命的事情。因为关于文化革命有大量的、错误的说法，很多剽窃的东西、生编硬造的东西。阎老师是非常不满意。他写这种书就是来订正这种事情。阎老师当江青的秘书只当了一年。江青是个喜怒无常的人，一年之后以莫须有的罪名把阎老师打成反革命，就关到秦城监狱，关了七年多（将近）八年的监牢。当然他现在年龄很大了，也是壮心不已，在文革方面的研究开辟了很多新的领域，做了很多有意思的事情。首先，阎老师你当江青的秘书，你感觉到，像你这样她手下的人，他是什么态度？她是一个和蔼可亲的高官，还是一个颐指气使的贵妇人呢？你的亲身感受是怎么样的？阎：我跟江青当秘书是戚本禹推荐的，戚本禹做了主要的推荐作用。因为我帮戚本禹做了一些工作。戚本禹和江青关系很好。戚本禹和毛主席、江青关系非常好。我跟你说一件事，有个保健医生叫李志绥，他给毛主席看病要向汪东兴汇报，给江青看病要向戚本禹汇报。所以他跟江青关系是很好的。戚本禹和江青的关系，要好于江青和张春桥、姚文元的关系。所以他跟江青关系非常好。后来代替田家英当秘书室主任。所以他就在秘书室做主席的工作。所以江青跟他讲一句话，在主席身边工作最忌讳结交诸侯。这诸侯包括中央的，也包括地方的。这是当秘书的很重要的一条戒律。所以当时江青评价田家英，说他一仆二主。就是说在毛主席和刘少奇之间，是这样（这么个意思）。（徐：这话很尖刻，一仆二主）所以田家英（被）打倒了，戚本禹接替了秘书室主任，秘书室工作。秘书室主任，副主任，后来改秘书局了。（徐：他推荐你当江青秘书）他推荐的。我在江青的一年，我觉得江青还像一个正常人。她对工作人员不像后来，后来工作人员写的是（她）对工作人员张口就骂、动手就打，我还没见到。骂我见过。经常就说，你个人主义，你怎么不好，你给滚，说这种话。不像后来说那样，不像６７年。她说她是政治化了的人，除了工作以外就没有其他的了。过去不是玩猴子，玩狗。她那一年什么活动也没有，打扑克，玩狗玩猫，什么都没有，什么骑马，开汽车，什么都没有。那年就是搞政治，那年全心全意策划文化大革命。江青是副组长，陈伯达是组长，江青是不是组长的组长。她是很厉害的了。徐：那她对你们？阎：对工作人员当然是，江青难伺候那时候还不是很明显。徐：因为说江青难伺候是一句很著名的、当时流传很广的话，你的感觉还不是。阎：我在的那一年，我觉得还是比较正常的。当然以前，在去给江青当秘书以前。我就给江青办信组工作过，处理江青群众来信。我是江青办信组的负责人。跟她熟悉了。她选秘书的情况我不知道。我也不知道她没秘书。她当时跟她的一个警卫员，都是喊他孙秘书。他跟我说了一句话，江青说你啊，还有一点劳动人民的味道，没被化掉。当时说“一年土，二年洋，三年不认爹和娘嘛”。当时大学以后的情况不就是这样嘛。我还有点劳动人的味道，还没化掉。对我应该是很高的评价。我当时不知道江青是什么意思。我就说感谢江青同志对我的评价。所以这个评价当时是很高的。（这是）去以前。结果到她那去了以后，她一个月不理我。我只是收发文件，我是机要秘书收发文件嘛。收完文件以后，不能自己处理的，要通过警卫员，原来代替做秘书工作的警卫员处理的。还有发文件也是她交给警卫员，警卫员交给我。一个月没理我。我跟戚秘书说，戚秘书收文件呢，说这样当秘书没意思，我还不如。当时工作人员办公室１６楼，江青１１楼，江青代号不是‘１１楼’嘛。我说还没在１６楼工作好呢，工作有意思呢。我说“这样当秘书没意思，为什么啊”。戚本禹说“我也不知道”。后来我就憋不住，我就问警卫员孙立志。说这叫试用阶段，这在试用你，所以她不理你。第一次谈话一个月以后，和我正式谈话，第一次谈话。徐：那后来见面是怎么样一个情景呢？阎：我是１月９号去的。我给江青当秘书是３６５天一天不多一天不少。我是１９６７年１月９号去的，１９６８年１月９号被隔离审查的。所以３６５天一天不多一天不少。她提到我谈话是一个月以后。怎么回事呢。戚本禹是办公厅秘书局，后来秘书室换秘书局了嘛，他是秘书局的副主任，主任当时可能是童小鹏吧。去办公厅工作。因为他夫人他老婆就在办公厅秘书局工作。他工作１８年嘛，他工作很熟，基本都知道。他就告诉我，当时办公厅分两派。汪东兴支持一派，戚本禹支持一派，两派斗争也很厉害。戚本禹这一派受到压制，压制的很厉害，谁呢？受到汪东兴的压制。汪东兴说，不是秘书局还有个机要局呢，机要局那一派被打成反革命了。秘书局一派，戚本禹一派说跟他是孪生子。孪生子嘛，那边是反革命这边也是反革命了。所以受压的很厉害。戚本禹就说派我，你能不能到秘书局去了解一下情况。那我说可以去啊，戚本禹派了我好多事情。因为文革中戚本禹也工作，做了好多事情。戚本禹就叫我去吧，去了解情况。（怎么）去了解情况，戚本禹都告诉我了，（找）哪些人都是他告诉我，去找谁找谁。后来以后，我就写了报告。报告怎么写的呢“本禹同志禀江青同志”。报告写完了拿给戚本禹一看，戚本禹说“我不管”。我说“诶，怪了，你叫我去了解情况，你怎么不管呢”。他说“我不管”。我说“不管怎么办”。我当时一也年轻气盛。他说“我不管”。他当时将我的（报告）卷了。他说“你敢不敢把这个材料送给江青同志”。我说“哪有什么不敢的呀，我去了解情况我有什么不敢的啊。可以啊。”那我就立刻从戚本禹办公室回到我的办公室。从１６楼回到１１楼。我就把戚本禹勾掉，又重抄一遍，光写江青。江青第二天，拿到这封信以后第二天就找我谈话。她说“你说的情况也可能是对的。我从别的渠道也听到了，但是这件事情你不要去管了。从今以后你就在我这工作。我们都是党员，你要对党负责，对我负责，这是纪律。从今以后其它任何人不能再分配你工作或任务。”她看出了这个不是个人行为，是别人派你去的。徐：刚才阎老师讲的有几个奥妙，我都体会到了。第一个奥妙是戚本禹叫你去做这件事，但是他最后又要摆脱关系，说我不管。就是他又要指使你去做这件事情，他又要摆脱关系。？阎：江青给他批了几个字，戚本禹不是原来办公厅的，秘书局的嘛。（就批）这件事情戚本禹同志去管。他不就师出有名了嘛，名正言顺了嘛。江青说这事你不要去管了。徐：其实很复杂，戚本禹的政治对手是汪东兴。江青也不便管。你是一个初出茅庐的小毛头也不懂。所以她交代你当秘书应该怎么当。这看起来政治是件很复杂的事情。那阎老师我问你，你给江青当秘书的时候，江青是文化革命的第一副组长。他虽然是第一副组长。但我们都知道，有很长一段时间，陈伯达实际上是一个摆设，起的作用并不大。实际上江青有一点太上皇的味道。那据你的近距离观察，江青在文化革命中间跟其他的那些威高权重的成员之间，他们的关系，他们工作状况是怎么一回事？？阎：这里有一个变化过程。一开始江青还是很尊重陈伯达的。因为毕竟是组长啊，她是副组长啊。一开始整件事可以讲，陈伯达病了也需要住院。他就说叫医生把医疗器械搬到这里来检查，搬到钓鱼台来检查。要帅不离位。因为陈伯达是文革组的帅啊。帅不离位。后来医生讲仪器很多，很难搬来，不好弄。那没办法就只好住院嘛，住３０１医院。这一段，文革小组是５月２８号成立的。这是８月中旬的事情。在前一段，陈伯达主持会议还是干什么，说话有力，有权力。（徐：还说话算数的。）８月３０号有个通知，中央有通知。说在陈伯达同志住院期间和外出期间，中央文革组工作由江青同志主持。从这以后，到陈伯达出来。陈伯达基本上失去了掌握文革的权力。说实在话，毛主席要江青主持，就是要江青掌握中央文革组。徐：那陈伯达还是对权力很看重的人，那这会不会引起陈伯达和江青的矛盾，或者陈伯达难不难受？阎：陈伯达这个人他不是外号叫“老夫子”嘛，是个书生。这个人，应当说是有学问。学问最大的。在中央领导人中，学问应当是比较深的。比胡乔木知识要广博，思想要深刻。因为谁不知道陈伯达是中国共产党的理论家？总理都多次讲，陈伯达是我们党内最能把毛泽东思想融会贯通的人。陈伯达当时是政治局候补委员。胡乔木当时是候补书记吧。特别是八届十中全会以后，就是８月１号以后，８月１２号选举以后陈伯达成常委了。在当时陶铸在的时候，是五号人物了，权力很高了。那是常委了。就这样，后来也不行。江青这个地位啊那是非常高的，非常突出的。所以曾志讲过，陶铸夫人讲过，江青是毛主席夫人这个地位比政治局委员都重要（徐：当毛泽东的老婆比党政治局委员还重要。）她在文革以前跟毛主席到广东去。看文件的时候，政治局寄的文件，都可以看的。她当政治局委员以后，她政治局委员比常委权力都大。我跟你说，哪一个常委出去游玩，去玩，去休养，海南也好，青岛也好，要政治局委员陪同的？她到青岛，到海南去玩，三亚去玩，吴法宪，吴法宪那时候是政治局委员。她到青岛去玩，有两个政治局委员，吴法宪，李作鹏两个（陪同）。哪一个政治局常委有这个（待遇）？没有吧。江青的权力啊、地位啊、特权很高。举个例子来说，１９６６年８月１８号，毛主席接见红卫兵。第二天８月１９号。你看人民报报纸怎么报道这件的呢，这次是第一次接见红卫兵，是陈伯达主持的。怎么报道的呢。正文当中是这样报道的，而题目就上提要的就这么说的“毛主席，林副主席”林彪是副主席了，八届十中全会以后“和江青同志，接见了红卫兵代表”（徐：喔唷，我们都没注意到。）当时我看到没觉得是怎么的。现在看着是个谜。但是，是永远解不开的谜，这个谜现在绝对说不清楚了。说“参加接见会的还有陶铸”陶铸是四号人物啊。这个看着，是个谜啊。中国很注意这个排位的。（徐：排位是非常讲究的）排位是非常讲究的，这样讲也没见毛主席提出批评。（徐：四号人物都是被“还有”）“还有”这个陶铸什么的。报的接见红卫兵代表的是毛主席、林副主席、江青同志接见红卫兵代表。不仅正文，上了提要。所以江青的地位，我现在不敢说是谁出的这个主意。是不是陶铸？陶铸当时是宣传部长了，管这个了。是不是他出的？还是另有高人出这个主意。如果没有人（说），谁敢这样报道啊。新华社敢这样报道啊？他新华通讯社写的，我看他也不能这样报道。江青的权力大，那是非常大的。徐：那阎老师根据你的讲述，江青处在那么高的地位，她的权力来源显然是毛泽东了。依仗她毛泽东夫人的那种身份。那她跟毛泽东的关系是趁毛泽东要搞文化大革命，搞了一些自己的东西结党营私呢？还是忠实的执行了毛主席的指示。据你的体会和观察，她是哪一种情况？阎：我看是执行毛主席指示。文革中重大战略部署重大决策，都是毛主席决定的。江青自己，我刚才不是讲了嘛，“从五月通过以后，我没有自己的主意，都是中央的部署，毛主席的部署，或执行毛主席的指示。”她不是这样讲的嘛？她的地位，陈伯达后来也讲啊（他回来以后权力就小了），陈伯达在常委会上公开讲啊，我不过是个刘盆子。（徐：古人，就是说傀儡的，软弱无力的这种人。）陈伯达也是看江青眼色行事的，包括康生。（徐：连康生？）连康生都这样。（徐：（康生）跟陈伯达都是看江青脸色行事的？）对，在文革初期，直呼江青其名的，除了毛主席以外，就是康生。从延安下来提干的。康生比毛主席小五六岁吧。他１８９８年的，毛主席１８９３年的。毛主席都说“康老”啊，习惯叫法。所以当时戚本禹跟我讨论一个问题，就是康生怎么样。虽然康生直呼江青的名，并不说明康生不怕江青，对江青不尊重。甚至后来康生给江青写关于八大的中央委员的情况。“呈江青同志亲启”啊。信是这样写的。所以这个事情，江青的地位是（相当高的）。开会听江青讲，她都是什么都讲，什么都可以讲。他如果和陈伯达在开会的时候发生争论的话，陈伯达就会把江青叫到另外一个房间里，他俩商量通以后回来，别人就在这里等着，包括康生。所以我说江青在文革中专政啊，那绝对是专政啊。徐：那江青跟总理的关系也是一个很有趣的话题。总理的资格非常之高，照道理，江青应该很尊重总理。但是好像反过来是，总理尊重江青表现的更明显一点。你的观察，是怎么回事呢？？阎：这个可以说是很大的问题。现在（谈）这个问题书很多了。我不同意这些观点。现在好像又很多人写。反正很多人都这样写吧。说江青文革一开始就要打倒周恩来，就把周恩来视为眼中钉。我不同意这个看法，实际情况不是这样的。徐：那是怎么一个情况呢？阎：我在的时候，在的一年当中，总理经常去看江青。他去以前首先就是给我打电话，给我联系。总理说，总理很客气，总理非常平易近人，对工作人员那是跟江青不一样的，非常客气，他说“长贵同志啊，江青同志在干什么？是工作还是休息啊？我想到那去一下。”所谓休息就是睡觉，那当然就不去了，所谓工作就是看文件。总理只要打电话，（我）就报告给江青。在这一年内，我发现江青没有一次说总理不能来，没有一次是这样。总理要来，可以，完全可以，来就来吧，欢迎来。江青就这样的态度。徐：那这说明两点。第一点，总理对江青还是格外的尊重，想见他都要那么客气地要征求意见。但是江青对总理也是格外的尊重，每一次总理求见（阎：不是求见，不是求见）总理想见，都是允许了的，没有什么犹豫的，是吧？？阎：为什么这样？我有个考虑。总理为什么要找江青？因为在文革小组啊。因为二月逆流，就是１９６７年２月１６号大闹怀仁堂以后吧，不是成立了一个中央文革碰头会嘛，就是中央最高的决策和议事机构。这个会议是谁主持的呢？是总理主持的。商量问题啊，江青就有一票否决权了。总理为了节约时间就要和江青商量。（徐：事先沟通？）事先沟通，商量，（徐：江青不干就不行？）我想是这样的。我是没当过兵的，我是个书生，我还代替扮过警卫员。１９６７年４月份，原来是警卫员孙立志说他有肝炎。肝炎不是传染病嘛，要离开首长。当时警卫局啊，办公厅啊，派了一个人给江青，警卫员。干了一天，江青就来给我说，我怕见生人。江青毛病很多，怕见生人，一见生人，出汗。她说你给我扮一天警卫员吧。我说我没当过兵，我一点警卫知识都没有我怎么当呢？她说当警卫员不就是跟我出去吗。（徐：就是跟她出去）那我也不好推辞。我比江青矮，江青比我高一些。我跟她配衣服都配不上。所以被带着，我见过总理不止一次，坐江青的车。江青没坐过总理的车。为什么总理要坐江青的车。江青地位跟总理没法比啊。总理那是三号人物，全国威望很高的。为什么？当时我想过这个问题。我也不知道他们谈了什么，就是说总理和江青商量问题，讨论问题。就是说他主持会议啊，文革碰头会啊，商量问题，因为江青权力很大。他们谈什么，我没注意。但有一件事情，总理说现在好了，有主席、林副主席给我们掌舵，具体事情我们来做。我倒没听到江青有什么反应。总理坐江青车我是见过的。徐：那根据阎老师谈的可以说明两点。第一是江青位不高，但是权很重。另外一点，周恩来实际上是非常善于人际沟通的。他知道江青的特殊地位跟特殊权力，他在每次开会做决议之前事先要跟江青沟通，事情才办的好。是不是这样？阎：我看是这样，大概确确实实是这样。徐：总理跟江青之间其实是工作上合作的很好，而且个人的人际关系也是很好的。阎：这一点我问过戚本禹，江青和总理关系怎么样？戚本禹这么说的，江青和总理的关系那是很好的，这是非一般中央领导人可比的。江青敢在总理面前发脾气。他说这就证明他关系好的一种表现。她不敢在刘少奇面前、林彪面前发脾气。戚本禹说这话，这是文革以后了，写回忆录的时候。我看戚秘书这是一个很重要的视角。徐：但关于跟林彪、叶群之间也是有很多说不清道不明的东西。阎先生，据你看他们之间的关系又是应该跟周恩来不一样了？是一个什么样的关系呢？阎：这个应该说是这样。我看到的江青和林彪和叶群的关系啊，主要通过叶群表现出来的。林彪和叶群我见到他们就看过一次江青，到钓鱼台１１楼看过江青。林彪去了以后啊，就坐那话也不说。他也不用上水，他也不喝水。林彪是不喝水的。那一次是江青拿着几幅字来。就是毛主席给江青写了好多字。现在A４那种纸吧，反正就那么大。写了好多，有多一点的小一点的。拿了几幅字来送给林彪，江青说有几幅是送给老夫子的，送给陈伯达的，这几幅送给林副主席。林彪没表态，不吱声。没说什么。叶群说了一句，“我们是一介武夫”。林彪是一直不表态，没吱声。他这个性格就那样。（徐：那至少还是把架子端起了的？）还不是说摆架子，他就那样。（徐：林彪就是这样的人？）叶群巴结江青那可是巴结（的很厉害）。所以她有个话嘛“林彪是紧跟主席的”。主席说怎么办，他就在批语上画圈呗。他不是签字嘛。现在不是登了两篇文章，说是替他写字的。学林彪的字，替他签字。林彪身体不好，在我在的这一年当中，叶群经常给我打电话。因为她不是接见群众很多嘛，文艺演出很多。她打电话问我什么，就是问我“今天这个演出或者是今天这个接见，江青同志去不去啊。”我就问她“你去不去啊？”因为江青去不去有时候我也知道。我不知道我的就去问她去不去，回来告诉她（叶群）。因为他来电话问嘛。还有打电话说，江青同志想吃什么东西啊，你们那里搞不到的话，我们可以想办法搞。我就烦她，我就是个小知识分子，还是有清高。我说这怎么都可以贪污了。我没给去江青报告（徐：你也不屑于给她传达这些话。）她（江青）有自己的管理员，给她服务的，她要吃东西还搞不到啊。何必要你去找呢。所以这事我没汇报。有一次派林立果，老虎啊，林立果不是叫老虎嘛，送来两个西瓜，夏天，北京还没西瓜的时候，那是南方的西瓜成熟早嘛，送给江青。放到我这，老虎就坐在我的办公室，我就跟他聊天。我看着挺老实的呀。（徐：当初的林立果还比较老实。）我比他大七八岁吧，他是１９４５年的，我是１９３７年的。我问他一句，（他）说一句，不问也不吱声，挺老实的，印象不错啊。就我在的一年，我说不出江青和林彪关系是好是坏，我说不出来。说好，我举不出例子来；说坏，我也举不出例子来。但是江青第二任秘书讲了一句话，他是这样讲的，九大以前，江青告诉他说，叶群这人点子很多，有些问题怕将来说不清楚，凡是我和叶群通电话，都要记录。他给我打电话要记录。我给他打电话，我跟你说了，你也要记录。我在的时候没这个现象，没遇到这个现象。这是九大以前。总理打电话，王力打电话不要记录。（徐：他有记录就意味着还是留了一手，防着的）留了一手，将来怕说不清楚啊。这就说明她有芥蒂了。（徐：有戒心，有很强的戒心）在我在的这一年，没遇到过这个问题。总理跟汪东兴打电话不要记录。那时候对总理还是信任嘛。我说的一句话，给总理写的一句话，对我影响很大很直接，就是１９６７年“二月逆流”的时候。当时不是有写总理大字报的吗。很多的地方，北京可能也有，写大字报的。当时我受陈伯达、江青委托。我没当江青秘书以前啊，去北大找聂元梓，到清华找过蒯大富派人到天安门“覆壁”（徐：把攻击总理的大字报覆盖掉）覆盖掉，做过这个事情。当时不允许，文革小组和主席都是不允许给总理写大字报的。有一次我拿着可能是总理大字报的事情，我就问江青这件事情怎么办。江青跟我说了句这话“凡是涉及到总理的事情，我心中不安。”凡是涉及到总理的事情我心中不安。这件事情对我影响很大，非常直接。就什么程度呢，你看“二月逆流”，大闹怀仁堂２月１６号。１６号晚上，也可以说是２月１７号凌晨，就是大闹怀仁堂以后吧，看总理没把它当作一回事，说实在话。谭震林、陈毅、叶剑英发脾气，总理没当回事。他不是接见财贸口代表，就是敖本立他们的嘛，当场就把财贸部的副部长朱祥光（音）抓起来了。总理说：“谁叫你来的？我今天接见造反派，你来干什么？谁叫你来的。”造反派叫他去的。说：“你退出去。”他没退出去，总理就马上叫人把他送出去，把他推出去了。有可能是抓起来了。不知道。总理不当回事。毛主席对“二月逆流”，当天晚上张春桥、王力、姚文元就跟江青报告了这件事，大闹怀仁堂的情况嘛。大闹怀仁堂，现在文件中（写）的情况不一样，有的是打了引号，有的是不打引号。戚本禹告诉我不要打引号，就是大闹怀仁堂。戚本禹告诉我。他改我的文章就是大闹怀仁堂。你给毛泽东撰稿也是有的地方打，有的地方不打，就是不要打引号，就是大闹怀仁堂。当时就是谭震林、陈毅。所以２月１８号，１８号晚上。毛主席找总理，找几个人大发脾气。说陈毅当时提到整风，延安整风，这次被打倒了。你看斯大林相信赫鲁晓夫，后来赫鲁晓夫反对斯大林。毛主席当时相信刘少奇，刘少奇反对毛主席，毛主席给打倒了。所以毛主席大发脾气嘛，说文革小组叫陈毅组长，谁当副组长？不行把王明请回来。大发脾气嘛。文革小组开碰头会嘛，当时总理主持了，批评谭震林，批评陈毅，还有徐向前，主要是这三个人。你看江青的权力非常大。徐：那阎老师，你在江青手下工作。实际上也是忠心耿耿，勤勤恳恳。后来江青怎么就翻脸，就把你打成反革命？你也不会做什么反对他的事，你说你这遭遇是怎么回事啊。？阎：大的背景是王力、关锋倒台。王力、关锋是１９６７年８月３０号隔离审查的（徐：７２０事件之后。）关锋是我的老师。我１９６１年大学毕业以后分配到《红旗》杂志，分配到关锋那个组，中国哲学史组。《红旗》杂志成立了中国哲学史组。关锋在《红旗》杂志地位很突出的。《红旗》杂志成立中国哲学史组干什么？那就是关锋在那个地方就是引灵设庙吧。关锋在中国哲学史界不是有点名气嘛，跟冯友兰对立嘛。徐：关锋在中国哲学史界还是真有点功夫的，有点根底的。阎：所以连冯友兰都讲，批判我的文章很多，他认为关锋的文章水平是最高的。徐：所以你因为跟关锋有这种渊源关系，所以你倒霉。这实际上是一个很重要的背景。阎：这是大的背景。徐：那具体的？阎：具体的我跟你说。当时江青跟我说，现在你在我这儿工作，我的压力很大。徐：什么意思呢？阎：因为关锋出事了以后，我们单位包括你们，当时叫学部，社会科学院，马列主义学院，就是政研室，有人写我大字报。说关锋是反革命，阎长贵是反革命，因为阎长贵是关锋的学生。阎长贵在江青身边工作，我们不放心，（是）定时炸弹。把这些材料，我都送给江青了。我也不能不送给江青。江青说了一句话，跟关锋在一起不一定都是坏人啊，不一定都是反革命啊。这句话，江青对我还比较信任，对我半年多的工作还是比较信任的吧。我当时听了，可高兴了。徐：但是她总不能因为你和关锋的关系，最后把你……阎：对，这是讲的背景。导火线就是当时北京电影制片厂一个演员或者工作人员，给江青写了一封信。写了封什么信呢？这封信很长。我的工作很忙。收发文件很多，电话也很多。这封信很长，一万多字，分好几次才看完。她讲了历史上（自己）也叫过江青的名字，也叫过这个名字。但是不是因为这个名字在文革中受到冲击。其实她在解放以后就改掉了这个名字，不叫这个名字了。再有，表示自己积极进步吧，表示自己要积极进步吧，她就用几万块钱的存款，要交党费。意思就是说，希望江青说句话，文艺界的嘛，说句话，能不能免除这个冲击？这样的意思。我有个错误，就是我误会了，我（误）以为她和江青有什么关系。（误）认为（她）和江青有点关系。我就说这信怎么处理？如果简单的话我就处理，转到有关部门去处理，不就完了嘛。就没事了。我就觉得这个信件不好处理，我就怎么办呢。我就给江青写了条子。说江青同志，并不是（信里的那个），给她写的信当然是她了。就说内容当中有你的名字。你说这事怎么处理？问她这个，写了条子。江青拿到这封信第二天就找我谈话。当时戚本禹还没倒，戚本禹比我晚三天。我是１月９号隔离的，戚本禹是１月１２号抓到。晚三天。第二天就把戚本禹、姚文元叫了去，把我也叫去。叫到会议室，江青把那封信往桌子上一甩。“为什么把这封信送给我？目的是什么？”我当时吓蒙了。我不知道是怎么回事。我看到这封信，我说：“这封信是不是和你有什么关系啊。”“你无知，无知就要犯错误，就要犯罪。你把郭沫若的《洪波曲》借来看看。”（徐：郭沫若有本《洪波曲》写香港的。很出名的。）《洪波曲》讲了，我确实借来了看了。看当时讲了什么呢。抗日战争爆发以后啊，上海的文艺界人士啊，有一部分去了武汉，去了重庆，有一部分去了延安。江青是去延安的这么一个人。其实当时并没有江青的名字。她就让看这个。当时她女儿也正要看。这封信就是导火线。导火线就这个。我当时定了什么罪，我也不知道。我是后来１９７５年（知道的）。我是６８年１月关起来的，我在那隔离审查在连部住了半个月吧，就关到秦城监狱去了。一关关七年半。七年半也没问过这个事。我们１９７５年出来，１９７５年不是放了一批人嘛。放出来以后，我们放的时候是这样说的。说中央，毛主席、党中央宣布释放你，到湖南某农场到那去，等待结论。当时整整七年半了没结论。当时我就问他，我到那里人家问我是干什么的，你是怎么来的（我怎么回答）。（他说）不能说是江青秘书。那我说我是什么？我说我是《红旗》杂志的可以吗？那可以，可以说是《红旗》杂志的，但不能说是江青秘书。到１９７５年５月释放的，就到湖南农场去了。所以我到十月份就宣布结论，结论两条：一条是妄图用假材料陷害中央负责同志。（徐：假材料陷害中央负责同志。）这封信跟江青没什么关系。这个人也不认识。如果是演员的话，４０年代去了，江青是３０年代，根本不认识江青。因为文艺界的，所以给江青写封信。就那么个意思，就是这个材料不是真的了。妄图用假材料陷害中央领导同志。很重的结论嘛。第二条结论才有意思呢，包庇，不是打５１６嘛，还没说我是５１６。包庇５１６份子吴传启、林聿时。吴传启、林聿时都是十一、二级的干部。不是十一级就是十二级。林聿时可能十级，十一级。你看我这事，我有什么资格包庇他们？明明是编造的。那妄图陷害领导人，就因为那封信。当时让我签字。（我）说，我送这封信影响江青工作和身体，给我什么处分都可以，但是说我陷害江青，陷害中央同志，我绝对没这个心。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【往事非烟】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"关锋","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王力","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"叶群","type":"人物"},{"name":"阎长贵","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"胡乔木","type":"人物"},{"name":"二月逆流","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}