{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1998,"month":1,"day":4}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"努力造成四种良好风气","authors":["刘爱国"],"parts":[{"type":"paragraph","text":"江泽民总书记在党的十五大报告中号召：“在全党造成认真学习的风气，民主讨论的风气，积极探索的风气，求真务实的风气。”风气，是一种氛围，一种风尚，一种无声的力量。一个部门、一个单位有什么样的风气，对各项工作能否顺利开展有着重要的影响。江总书记倡导的四种风气，既是新时期党的建设这一新的伟大工程的目标，又是讲正气的具体标准，更是将党的建设提高到新水平的历史任务。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"近些年来，江泽民总书记一再号召全党“讲学习”，要“学习、学习、再学习”，现在又进一步强调要造成“认真学习的风气”，并将此放在“四种风气”之首，意义非同寻常。这是我们党战无不胜、永葆生机的优势所在。作为执政党的中国共产党代表着进步，代表着未来，只有用人类过去和现在创造的全部知识财富武装自己，我们才能科学地预见未来，正确地制定现阶段的路线、方针、政策，推动历史车轮的前进。"},{"type":"paragraph","text":"认真学习，是党的各级领导干部肩负起党和人民赋予的历史重任的客观要求。我们党正肩负着领导全国各族人民实现跨世纪宏伟目标的历史重任。各级领导干部只有努力学习，才能有坚定的政治信念和判断是非的基本界限，从而不辱使命，开拓前进。提倡认真学习，最根本的是要认真学习邓小平理论。改革开放以来的经验证明，实践中的左右摇摆，往往源于理论上的若明若暗；实践中的坚定不移，常常得益于理论上的清醒明白。只有认真学习正确的思想理论，才能从理论和实践的结合上弄清高举邓小平理论伟大旗帜的重大现实意义和深远历史意义，弄清我们目前所处的社会主义初级阶段的主要矛盾、根本任务，弄清现阶段经济发展和经济体制改革的有关重要问题，弄清进一步加强党的建设的极端重要性，从而增强做伟大旗帜的忠诚维护者的自觉性。"},{"type":"paragraph","text":"创造认真学习的风气，一定要发扬理论联系实际的良好学风。脱离正确理论的指导，脱离实践，仅从书本里现成的只言片语出发，评论、挑剔、指责实践，不是马克思主义的学风。江总书记指出，学习理论，一定要以我国改革开放和现代化建设的实际问题、以我们正在做的事情为中心，着眼于马克思主义理论的运用，着眼于对实际问题的理论思考，着眼于新的实践和新的发展。改革开放攻坚阶段出现的深层次的新矛盾、新问题，要求我们坚持调查研究，深入基层，联系群众，依据马克思主义的基本原理，从具体实际情况出发寻找解决这些新矛盾、新问题的办法，从而使理论与实践、主观与客观相统一。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"在全党造成民主讨论的风气，这对于活跃党内政治生活，保障党员的民主权利，调动全党同志的积极性开展创造性的工作，是非常重要的。在当前深化改革、扩大开放的新形势下，需要探讨和解决的问题很多，创造民主讨论的风气，显得尤其重要。"},{"type":"paragraph","text":"创造民主讨论的风气，是加强党的民主集中制的需要，也是在党内讲正气、树正气的一个重要方面。民主集中制既是党的根本的组织原则，也是群众路线在党内生活中的具体运用。没有集中统一、团结一致，我们的事业就不能取得胜利；没有党内政治生活的民主空气，党员不能充分地表达意见，也就不可能形成正确的集中和统一。只有创造和形成民主的风气，才能极大地调动全党同志的主动性、积极性、创造性，才能集中全党的智慧和力量，为完成伟大的历史使命而奋斗。"},{"type":"paragraph","text":"创造民主讨论的风气，跟邓小平同志关于“不争论”的思想并没有矛盾。邓小平同志说“不争论”，是在科学总结历史经验特别是“文化大革命”这样全局性的、长时间的严重错误以后提出的一个重要观点，是为了纠正以往在政治、经济、文化生活中搞抽象的、无谓的争论那种“左”的错误观念和做法，以便更好地贯彻党的“一个中心、两个基本点”的基本路线。“不争论”的思想具有深刻的内涵，它是指不搞政治运动和“大批判”，不搞那些抽象的、空洞的、无谓的争论，以免贻误了改革发展的时机。它体现了邓小平同志尊重实践，尊重群众，重视发扬民主，遵循认识规律的实事求是科学态度，是提倡与保护为解决改革开放中出现的新情况、新问题而必须进行各种不同意见之间的正常的、平等的、坚持说理的民主讨论的科学方法，创造团结和谐的氛围。"},{"type":"paragraph","text":"执政党的风气如何，直接关系到社会风气。党内的民主讨论风气形成了，就能影响和带动整个社会民主风气的高扬，既能最大限度地凝聚全党的智慧，又能带动人民群众提高思想道德境界，形成扬善抑恶的良好社会风尚。毛泽东同志早就说过：“只要我们党的作风完全正派了，全国人民就会跟我们学。党外有这种不良风气的人，只要他们是善良的，就会跟我们学，改正他们的错误，这样就会影响全民族。”领导干部一定要从这样的高度认清自己的职责和义务。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"积极探索，既是对共产党人和领导干部的基本要求，也是全面推进建设有中国特色社会主义伟大事业的客观需要，是时代赋予我们的崇高使命。邓小平同志强调指出：“我们现在所干的事业是一项新事业，马克思没有讲过，我们的前人没有做过，其他社会主义国家也没有干过，所以，没有现成的经验可学。我们只能在干中学，在实践中摸索。”试想，如果我们不积极探索，勇于创新，而是以马克思主义“本本”上的个别结论为判别标准，能有今天农村家庭联产承包责任制和社会主义市场经济的蓬勃发展吗？没有积极探索，勇于创新，仍然停留在过去越“大”越“公”越好的观念中，能有今天全面对外开放的新格局和以公有制为主体、多种所有制经济共同发展的所有制结构吗？邓小平同志是伟大的马克思主义者，同时也是一位伟大的探索者。他坚持解放思想、实事求是，坚持实践是检验真理的唯一标准，在新的实践基础上继承前人又突破陈规，把继承、坚持同发展、创新辩证地统一起来，把马克思主义推进到一个新阶段。可以说，没有以邓小平同志为代表的中国共产党人的积极探索，就没有建设有中国特色社会主义理论的创立，就没有改革开放的新局面。"},{"type":"paragraph","text":"有的同志认为，现在我们已经有了邓小平理论和党的基本路线的正确指导，似乎用不着再提倡探索精神了。这种看法是不全面的。不错，近20年来的实践证明，党的基本理论和基本路线是正确的，必须长期坚持，不能有丝毫的含糊和动摇。但是，马克思主义并没有结束真理，而是在实践中不断地开辟认识真理的道路。我们要实现跨世纪的宏伟目标，还会遇到大量的新问题，我们面临的深化改革的任务十分复杂、十分艰巨、十分繁重，特别是国有企业的改革怎样才能取得突破性的进展，是一个需要通过大胆探索才能解决的关键性问题。解决这些问题，没有现成的答案，只能靠我们在科学理论的指导下，继续在探索中前进。"},{"type":"paragraph","text":"积极探索，就要尊重群众，特别是要尊重群众的首创精神。面对改革过程中出现的种种矛盾和复杂问题，靠什么去解决？归根到底要靠群众。农村联产承包制、城市股份合作制，均是人民群众在实践中首先创造的。所以，只有依靠和发扬群众的首创精神来解决新形势下的新矛盾、新问题，深化改革的一系列决策和措施才具有科学性和可行性。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"求真务实是共产党人的基本品格，是我们党实事求是思想路线的具体体现，是我们党一贯倡导的优良作风。求真，就是要了解事物的真实情况，把握事物的内部规律；务实，就是要结合实际，扎扎实实地干，取得实实在在的效果，使人民群众得到实实在在的利益。求真是务实的前提，只有求真，务实才有正确的方向和方法。务实是求真的目的，正确地认识世界是为了更好地改造世界。只有务实，才能把求真付诸行动，才能把美好的设想变成现实。"},{"type":"paragraph","text":"务实精神在当前有着具体的现实针对性。从理论与实践的关系上说，务实就是指理论必须付诸实践。毛泽东同志有句名言：“对于马克思主义的理论，要能够精通它、应用它，精通的目的全在于应用。”因此，务实的首要含义是必须把邓小平理论运用于指导社会主义现代化建设的具体实际。从作风上说，就是要倡导真抓实干，不尚空谈；勤奋踏实，不图安逸；忠诚老实，不弄虚作假。从效果上说，就是强调办事必须反对形式主义，讲究实效；反对推诿拖沓的衙门作风，讲究办事效率。"},{"type":"paragraph","text":"党的十一届三中全会以来，我们党恢复和发扬了实事求是的思想路线和优良作风，带领全国人民艰苦奋斗，解决温饱，奔向小康。人民群众发自内心地拥护这种求真务实的好作风。但也有少数同志意志衰退，工作不深入，热衷于文山会海，迎来送往，不愿在解决具体问题上下功夫。要改变这种状况，除了要加强教育，使广大干部牢记全心全意为人民服务的根本宗旨，培养艰苦奋斗、求真务实的优良作风以外，还要加强对干部的监督考核，决不能让那些没有求真务实作风，贪图私利、弄虚作假的人进入各级领导班子。这样，就能使群众看到，我们党始终在要求各级领导干部和每个共产党员坚持一切从实际出发，理论联系实际，说实话、出实招、干实事、求实效。只有树立求真务实的风气，才能不断提高领导干部和共产党员的基本素质，保证我们的各项事业取得最终胜利。"},{"type":"paragraph","text":"求真务实，就要深入实际，深入群众，大兴调查研究之风。在新的历史条件下，我们面临着前所未有的机遇和挑战，面对改革攻坚、开创新局面的艰巨任务和复杂矛盾，办法从哪里来？只能从实践中来，从群众中来，从调查研究中来。深入实际，听取群众的呼声，了解群众在想什么，盼什么，欢迎什么，反对什么，这样在工作指导上才能真正做到急群众所急，想群众所想，拿出真正切合本部门、本单位实际的对策。"},{"type":"paragraph","text":"江泽民总书记提出的要在全党造成认真学习、民主讨论、积极探索、求真务实的四种风气，是相互联系的一个整体。提倡这四种风气是出于同一个目的，即更好地完成深入、扎实、持久地用邓小平理论武装全党的任务，高举旗帜不动摇。认真学习是高举旗帜、维护形象的前提和重要保证。为了掌握真理、统一思想、科学决策，民主讨论是不可缺少的重要环节，它是党的从群众中来到群众中去的群众路线和民主集中制组织原则的重要体现。人的认识来源于实践，只有坚持在实践中进行积极而艰辛的探索，才能获得真理性认识，才能检验与发展真理。认真学习、民主讨论、积极探索，才能获得真理性认识，才能检验与发展真理。认真学习、民主讨论，最终探索，最终都要落实到求真务实上来。这是理论与实践联系的桥梁，只有求真务实，才能把认真学习掌握的科学理论、民主讨论作出的正确决策、积极探索寻觅的有效途径和方法落到实处。只要我们党的各级领导干部和全体党员认真响应江总书记的号召，在全党切实加强四种风气建设，就一定能克服各种困难，领导全国人民实现社会主义的现代化的宏伟目标。"},{"type":"paragraph","text":"刘爱国"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}