{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共平坝县委关于恢复发展农业生产的规划","authors":[],"dates":[{"year":1962}],"is_range_date":false,"parts":[{"text":"中共平坝县委关于恢复发展农业生产的规划","type":"title"},{"text":"（上缺）","type":"appellation"},{"text":"（二）","type":"subtitle"},{"text":"1958年以来粮食连年减产的主要原因，我们认为，首先是“五风一化”的影响，严重的挫伤了群众的生产积极性，破坏了农村生产力、土地、劳力、耕畜、农具都大量减少，从而不可避免的带来了粮食减少。自1958年后，因猫跳河水电工程的兴修，红枫湖蓄水，铁路兴修，公路改线，以及其他基建共占用耕地达19,200余亩，其中红枫湖所淹水田即达9,900亩，且90%以上是上田，这些地区不但每年要减少粮食约600万斤，水淹区的三百多户农民，由于土地淹没。年年都需由国家供应其全部或绝大部分口粮。平坝和羊艾两个劳改农场占了生产队的土地，应负担的八十多万斤公余粮，农场以现金折交，粮食却由群众负担，不少群众有意见。1957年全县农村共有劳动力58800人，58年以来，由于工业抽调，到1960年上半年时减少到48000多人，即减少了18.4%。严重的地区如十字公社的和平大队，上调劳力竟达66%，有的队连犂耙手也感到缺乏。同时，由于两个平均主义的影响，劳动工效大大降低，“出工凭拖，做活凭摸”。在耕地面积减少的同时，又丢荒了一些耕地，1959年时全县丢荒耕地面积达2万亩左右。耕作上也普遍较57年以前粗放，粮食产量减少，牲畜饲料也随之锐减，加以饲养管理制度不够健全，造成耕牛大量死亡，生猪激下降。1957年，全县有耕牛23115头，马4867匹，猪22651头，除58年略有增加外，59年以后连年下降。至1961年，耕牛只有16337头，为57年的70.7%，马3161匹，为57年的65%，猪6227头，为57年的27.5%。随着牲畜的大量减少，肥料也大大减少。1957年以前，全县每亩耕地施肥量平均在1500至2000斤之间，其中优质肥料占70%左右；1958年以后，多数地区平均只几百斤，且质量很差，白打白栽现象大大增加。农具损坏也严重，特别是集体所有的中型农具，如水车、贯斗、犂、耙等损失很大，全县有名的水车产地金银公社川石大队，水车由1954年的155架减少到现有的45架，减少达71%。","type":"paragraph"},{"text":"其次是自然灾害特别是旱灾的危害。在1958年至1960年三年中，58年与60年都分别受到较为严重的旱灾，特别是60年，旱情延续达五个月之久，59年插秧刚结束，即遇到洪水为灾，淹没冲毁田土达二万多亩，水灾之后又接着干旱，广大群众虽然依靠人民公社的优越性，进行抗旱治涝，改种、补种，但因灾造成的损失仍较严重。　　第三，粮食征购任务过重，负担不尽合理。1958年以来，全县生产下降，负担增加，群众口粮逐步减少，而且在地区之间存在不合理现象，田坝地区普遍过重，山区一般较轻。如征购任务最重的1959年和1960年，白云、高峰、马场三个田坝地区，征购任务分别占到总产的56%到80%多，每人平均留口粮，59年为93至163斤，60年为34至148斤；十字（山区）、乐平（丘陵区）两个区，征购任务占总产的比例为41——52%之间，每人平均留口粮，59年均为201斤，60年分别为206斤和185斤。田坝地区多产多购而没有多留，显然是很不合理的。同时由于几年来征购任务重，变动大，虽然在1961年作了调整，但群众仍较普遍地存在着“怕变”的顾虑，要求国家把任务定下来，并希望几年不变，才能“落心落意的生产”。","type":"paragraph"},{"text":"另外，是瞎指挥生产带来损失。由于生产上追求数字，任务布置过大，要求过急，总结群众经验不够，以致影响生产，如58年插秧时，不分地区要求“插秧包根化”，冬季大闹深耕；60年大搞“插秧机化”，要求十天内制造出四千部插秧机，都在人力、物力上造成大量损失浪费，并且违误了农时。","type":"paragraph"}],"comments":[],"origin":"贵州省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}