{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《人为什么有穷富》读后记","authors":["伯韩"],"dates":[{"year":1950,"month":5,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《人为什么有穷富》读后记"},{"type":"paragraph","text":"伯韩"},{"type":"paragraph","text":"现在出版界普遍注意到通俗读物的出版，这是非常可喜的现象。可是通俗读物的编写，我们大家都没有什么经验，应该怎样编写才适合工农大众的需要，都还在暗中摸索。为了求得进步，只有相互批评，集体检讨，交流经验。因此每一种通俗书刊出版以后，不论它是属于公营或私营出版家的，读者最好能提出意见来，供出版者及编写者的参考。我根据这一点理由，想把我对于最近读过的一本书的意见在这里提出。"},{"type":"paragraph","text":"我最近读过一本职工通俗读物《人为什么有穷富》，是天津读者书店出版的。这本书分三部分：（一）《人是怎么来的？》说明从猿到人及劳动创造世界的道理。（二）《社会上为什么有穷富？》说明私有财产制的来源和它所造成的社会现象。（三）《历史上有那三种剥削方式？》说明奴隶制，封建制及资本主义制的几种剥削的演进情形。可以说这本书就是一本简单的社会发展史。一万多字的一本通俗小册子中，想处理这样广泛的题目，在整个计划上，就颇值得斟酌。这一点这儿且不去说它。在局部的结构上，更是欠条理，不能把握由具体到抽象的原则。语句不免欧化，或者不合文法，读起来是不容易懂的。理论上也有欠严密或不准确的地方。"},{"type":"paragraph","text":"这书开首的第一段这样写着："},{"type":"paragraph","text":"为反动统治阶级服务的各种教门都说人是神造的，是神照着神的样子来造人，这种邪说已被咱们捣破了，咱们明白了不是神照着神的样子来造人，倒是人照着人的样子来造神。"},{"type":"paragraph","text":"这些抽象理论的文字是不容易了解的，可是下面并没有具体的说明，而突然接着："},{"type":"paragraph","text":"神（即精神）是人脑的产物，那末人到底是从那里来的呢？"},{"type":"paragraph","text":"这可就使读者越看越胡涂了。神即精神，那末人是不是照着人的样子来造精神呢？神的问题还没有闹清，作者的笔锋突然又转到人从那里来的的问题了。这是条理不够清楚的一个例子。"},{"type":"paragraph","text":"第二十一至二十二页上，讲封建剥削，一开始就提出了农奴占有制的名词，但不马上给说明这名词的意义，而先说这制度怎样产生出来的道理。接下来又说，“以这个剥削方式为基础建立起来的社会，就叫封建社会。”这样，读者既不明白什么是农奴剥削制，也就不明白什么是封建社会了。固然在下面的文章把农奴是怎样被剥削的情形说了一点，可是通俗读物的读者是不耐烦先接受个闷葫芦然后研究下去的，他们需要先了解具体的内容，然后看那个代表具体内容的名词和从那儿引出来的道理。这本书的叙述方法大半都像这个例子一样，没有注意到从具体到抽象的原则，所以不够通俗。"},{"type":"paragraph","text":"这书虽然是个小册，但包含的内容很多，因此许多说明都是抽象的，根本没有举出事实来证明。例如页三上说，“由于手的劳动，由于劳动，人类对于自然的统治便开始了，他们就能不断的从自然现象中发现新的，（标点原文作“。”，疑有误）过去所不知道的物质。”完全是抽象的道理，概念化的辞句。又如二十五页上说：“在封建社会的末期，商业资本和高利贷资本是很活跃的，在这种情况下，小规模的手工业生产，已经赶不上市场的需要了。”所谓“这种情况”，并没有很明白的介绍出来。又说“资本主义的剥削是最残酷的”，也没有举出任何证据。所用的术语很不少，多半是没有解释的。什么“有机体”“人类化的化学条件”“事物在人类脑中幻想的反映”“由于生产条件的限制”“按照当时的生产水平”之类，摇笔即来。"},{"type":"paragraph","text":"语句多半是欧化的，例如十六页上说，“穷富不是天生的，……它是在社会生产力发展到一个劳动者的劳动所出的生产品，多于他本人最低限度的需要时，才产生出来的。”“在……时”中夹了很长的句子，文化水准不高的人看不懂。有些句子文法上有问题。例如十九页上说，“奴隶已经不是简单的助手，而是把他们几十几十的赶到田地里或手工场里去作工，进行大规模的奴隶生产。”下一分句的主语忽然换了奴隶主，又没有写明，使人看了有糊涂之感。第九页上“私有制的产生，是有它的物质基础的，如果缺乏这种物质基础，私有制是不会产生的。这种物质基础，就是人类劳动结果，除了能够养活他自己以外，还有一些剩余的东西时，私有制就在这个基础上产生了。”前面两句是同一意思的反复，且不管它。后面这句，照文法看，“这种物质基础”就是“人类……时”，怎么物质基础会是“时”呢？又“他自己”应作“他们自己”。"},{"type":"paragraph","text":"再说理论方面。第二页上以树上的生活爬上爬下来说明类人猿的手脚分工，而没有说到冰河期这些类人猿被迫离开树林，不得不劳动生产来和环境斗争的事实。这就不能解释今天的猿类不能进化为人类的道理了。第五页上标题“会吃肉，就会用火。”这个因果关系似乎太离奇了。第六页上说，“所谓有巢氏教人盖房，嫘祖教人做衣服，统统是后来统治阶级的捏造。”第五页上说，“神农氏尝百草的传说，完全是没有根据的。”“燧人氏钻木取火的传说，完全是后来统治阶级的附会。”这样对传说的看法，是违反历史唯物论的观点的，因为传说有它的社会根源，并非完全由后来统治阶级所捏造，后来统治阶级不过把有巢氏、燧人氏、神农氏当作帝王来讲罢了。第十页上说，“人类是用杂乱的性交繁殖着，经常迁移，没有固定住所，在这个阶段上，不可能产生私有制，那是很明显的。”这样把不可能产生私有制的原因归到杂乱的性交上面，和第十二页上所说的“当时的生产工具很落后，生产力很低，……并没有什么剩余，……而不可能产生私有制”的道理不相符合。第二十一页上说：“在这个时候，旧有的与新兴的土地占有者，认为按照当时的生产水平，改变一下剥削方式，对于他们不仅无害而且有利，就在这个基础上，农奴占有制的剥削方式，遂应时而生了。”这儿把奴隶占有制向农奴占有制的转变，说成仿佛是奴隶主与新兴地主自觉的进行的，那就违反了历史科学。而在最后讲到无产阶级为什么要革命时，只是一般的讲了“不彻底消灭资本主义，无产阶级就不能获得解放”，“现在全世界的无产阶级，都正为消灭这种剥削方式而斗争着”，并没有从中国的实际情况出发，说明中国工人阶级当前的任务是团结农民、小资产阶级及资产阶级建立新民主主义的新中国，将来的任务才是彻底消灭资本剥削、建立社会主义。脱离了一定的历史条件与当前任务来向职工们讲空泛的道理，不只收不到良好的效果，而且往往引导出不合实际的、错误的认识。"},{"type":"paragraph","text":"以上是我认为这书不完善的地方。但并不是说只有这本书有这些毛病。实在我们大家写通俗读物，都或多或少地犯了这些毛病，特别是叙述的抽象，不明白，语句的欧化这几点。为了共求进步，相互的检讨是必要的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}