{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"踏踏实实　埋头苦干","authors":["王赤文"],"dates":[{"year":1960,"month":9,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朝鲜族有句谚语说得好:“低头的庄稼穗必大，仰头的庄稼穗必小。”庄稼是如此，工作也是如此。只有埋头苦干、实干的人，才可能得到丰收；那漂浮在工作上面的人，不深入细致地进行工作，就很难有什么出色的成绩。正因为这样，我们马克思列宁主义者在工作中从来就是强调必须树立田踏实实、埋头苦干的工作作风，反对那些资产阶级和小资产阶级式的浮夸的作风。列宁曾经说过:少说些漂亮话，多做些日常细小的工作。这是我们从事一切革命工作的准则，也是我们取得辉煌胜利的保证。毛主席在“改造我们的学习”中也强调指出“‘闭塞眼睛捉麻雀’，‘瞎子摸鱼’，粗技大叶，夸夸其谈，满足于一知半解”，这是一种极坏的作风，是“完全违反马克思列宁主义基本精神的作风”。"},{"type":"paragraph","text":"马克思列宁主义的工作作风"},{"type":"paragraph","text":"踏踏实实，埋头苦干，这是马克思列宁主义的工作作风的具体表现。因为马克思列宁主义的工作作风和工作态度，就是科学的态度，就是实事求是的态度。毛主席说得很好:“马克思列宁主义是科学，科学是老老实实的学问，任何一点调皮都是不行的。”(“毛泽东选集”，第821页，1953年第一版)马克思主义是科学，是从客观世界总结的真理。列宁也曾说过:“马克思学说之所以万能，就是因为它正确。”(“马克思主义的三个来源与三个组成部分”)凡是正确的东西，凡是属于真理的东西，就是朴朴素素，并不需要作任何粉饰。马克思主义反映客观事物总是按事物的本来面目出现，不加夸张，也不加缩小。正因为阶级社会有阶级剥削存在，所以，马克思主义就揭露剥削的实质；正因为帝国主义的存在是现代战争的根源，所以，马克思主义就揭露帝国主义的战争的本质。客观事实是这样，我们就揭开蒙罩在事物外部的形形色色的表象，让我们看到它的本质，看到事物的本来面目。所以，毛主席说:“……装腔作势的东西，不能反映真理，而是妨害真理的。凡真理都不装样子吓人，它只是老老实实地说下去和做下去。”(“毛泽东选集”，第856页)又说:“无产阶级的最尖锐最有效的武器只有一个，那就是严肃的战斗的科学态度。共产党不靠吓人吃饭，而是靠马克思列宁主义的真理吃饭，靠实事求是吃饭，靠科学吃饭。”(同上，第857页)这种科学的态度、实事求是的态度，在今天社会主义建设中具体表现在踏踏实实、埋头苦干上。"},{"type":"paragraph","text":"就目前来说，踏踏实实、埋头苦干的工作作风具体表现在什么地方呢?"},{"type":"paragraph","text":"靠科学吃饭"},{"type":"paragraph","text":"首先，就是进一步发扬马克思列宁主义的科学态度，就是要做到:老老实实，一就是一，二就是二；是就是是，非就是非；真就是真，假就是假。这是踏踏实实、埋头苦干的工作作风的中心课题。如果我们不是把一当成一，是非不明，真假不辨，那我们就谈不上起码的马克思主义的科学态度。马克思主义者是最敢于正视现实的。我们从来不是采用讳疾忌医的回避现实问题的态度，而是公开地揭露现实世界中的种种矛盾，并寻求正确解决这些矛盾的方法。所以，要这样做，凡事都要寻根究底，都要问个“为什么”。世界上的事情，只要问上几个“为什么”，往往就能够把问题的症结找到。这便是老老实实的科学态度所结的硕果。安徽省寿县埝口公社党总支书记李广轩同志到老圩生产队，发现这个队的劳动效率很低，每人每天锄不到四分地。工效为什么低呢?队干部告诉他，主要是妇女多。为什么妇女的工效低呢?一追问，原来是托儿所没有办起来，妇女叫孩子拖住了腿。托儿所又为什么没有办起来呢?原来是队干部不关心的缘故。为什么队干部不关心呢?一了解，队干部都是青年，家里没有小孩，他们体会不到有孩子的妇女的难处，所以没有把托儿所工作放在心上。他把这个问题的根子刨出来之后，对症下药，劳动效率猛增一倍(参见“人民日报”，1960年8月4日)。“这一段生动的事实”正是说明:凡事只要我们敢于多问个“为什么”，而且设法解决这个“为什么”，便能使我们寻求取得成功的门径。正因为这样，我们一向重视革命者应该“热”与“冷”相结合、冲天的革命干劲与科学分析相结合、苦干与巧干相结合，提倡多开动脑筋，反对不动头脑的思想懒汉。毛主席教导我们说:“共产党员对任何事情都要问一个为什么，都要经过自己头脑的周密思考，想一想它是否合乎实际，是否真有道理，绝对不应盲从，绝对不应提倡奴隶主义。”(“毛泽东选集”，第849页)毛主席的教导，我们必须牢牢记住，这是踏踏实实、埋头苦干的工作作风的首要条件。"},{"type":"paragraph","text":"深入第一线"},{"type":"paragraph","text":"其次，踏踏实实、埋头苦干，对领导工作的同志来说，就是深入到生产和工作的第一线去，到最困难的地区去，到领导力量最薄弱的地区去，帮助落后地区迅速改变落后面貌，赶上先进地区，让先进地区更加先进，使整个地区，互相推劫，互相促进，双双跃进。干部深入第一线和广大群众同吃、同住、同劳动、同商量，就能更及时更深入地发现问题、解决问题，使我们的工作更顺利地完成。“干部能下海，群众能擒龙”。这是广大群众所说的知心话。我们的党从来就教导全党和全体革命干部都要深入群众，与群众同甘共苦，这样，才能成为群众的“贴心人”，才能引导群众在建设社会主义和共产主义的大道上奔驰!现在全国广大农村广泛推行河北省吴桥县的“二五制”的工作方法，即是:在一周中，五天深入第一线从事劳动，解决实际问题，两天在机关学习、开会，研究总结工作。这种深入到第一线的做法，正是推动工作及时解决问题的重要方法，广大群众和干部普遍反映很好。“要知山中事，请问打樵人。”这种深入下层的工作精神是我们任何革命工作都需要的，这是踏踏实实、埋头苦干的具体表现。"},{"type":"paragraph","text":"不断革命　力戒自满"},{"type":"paragraph","text":"再次，要踏踏实实、埋头苦干，就是要发扬无产阶级的不断革命精神和谦逊精神，力戒自满、骄傲和浮夸。我们是革命发展的阶段论者，同时又是不断革命论者。在特定的阶段，我们的工作是有一个具体的奋斗目标的，这个目标实现了，便算完成了革命的任务。但是，我们的最终目的是要建设共产主义社会，我们还有许多重要的工作要做。这样，某一个阶段的任务的完成，正如同万里长城中只堆砌了一些砖块，我们还要继续不断地堆砌更多的砖块，才能完成巍峨的蜿蜒于群山之中的万里长城。所以，毛主席指示我们:“虚心使人进步，骄傲使人落后。”这是至理名言。我们今天正是百倍地努力工作，千倍万倍地谦虚。这样，我们就不会失脚落到“自满”的泥淖中去，而是马不停蹄地永远向前。"},{"type":"paragraph","text":"踏踏实实、埋头苦干是我们光荣的革命传统。我们今天从事伟大的社会主义建设，更要发扬这种传统，使我们不断跃进，锦上添花。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}