{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"朝鲜《勤劳者》和马来西亚报纸发表文章  赞扬不结盟运动在国际事务中发挥重要作用  不结盟国家外长会议闭幕，决定接纳罗、菲、葡为首脑会议的来宾","authors":[],"dates":[{"year":1976,"month":8,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朝鲜《勤劳者》和马来西亚报纸发表文章"},{"type":"paragraph","text":"赞扬不结盟运动在国际事务中发挥重要作用"},{"type":"paragraph","text":"不结盟国家外长会议闭幕，决定接纳罗、菲、葡为首脑会议的来宾"},{"type":"paragraph","text":"新华社平壤一九七六年八月十五日电　朝鲜劳动党中央委员会理论刊物《勤劳者》杂志今年第七期发表的一篇文章指出，不结盟运动的胜利前进是任何力量也阻挡不住的。"},{"type":"paragraph","text":"文章说：“不结盟运动提出自己重要的斗争目标是：反对帝国主义者的侵略和战争政策，反对帝国主义的各种形式的统治和奴役，积极支持民族解放运动，不允许任何威胁和干涉各国人民争取和巩固自己主权的斗争，维护和平与安全，建立新的公正的国际关系。”"},{"type":"paragraph","text":"文章说，越来越多的民族独立国家积极参加日益飞跃发展的不结盟运动，成为世界政治中不可缺少的因素。许多不结盟国家粉碎帝国主义和同它相勾结的国内反动势力的破坏阴谋活动，巩固已经取得的民族独立和革命成果，在消灭旧的殖民统治机构、实现一系列进步的社会政治改革等方面，正在取得光辉成就。不结盟国家对所有被压迫民族争取自由和独立、反对帝国主义侵略和保卫祖国的革命斗争，给予了积极的支持和声援。不结盟国家正在开展有力的斗争，反对帝国主义的剥削和掠夺，牢固地保卫国家的资源，有效地开发本国原料资源，建设独立的民族经济。文章说：“在实现不结盟运动的崇高信念和目的方面，加强不结盟国家之间的团结与合作十分重要。”"},{"type":"paragraph","text":"文章说：“不结盟国家有着能够相互合作、交流的物质技术条件和各种经验。如果不结盟国家在互通有无的原则下，发展多方面的经济技术合作，那么，它们不但能够战胜经济困难，而且不依靠大国的施舍也能够出色地建立独立的民族经济。”"},{"type":"paragraph","text":"文章说：“我们党和共和国政府自主的对内对外政策，符合不结盟运动的目的和信念；我国人民的革命斗争同不结盟国家人民的斗争密切相关。”文章说，朝鲜人民过去同不结盟国家人民有着共同处境和斗争目标，“所以总是同不结盟国家人民站在一个队伍中，开展共同斗争，把不结盟国家的斗争看作是自己的事业。”"},{"type":"paragraph","text":"新华社一九七六年八月十五日讯　马来西亚报纸最近就第五次不结盟国家和政府首脑会议发表评论和文章，赞扬不结盟运动在国际事务中发挥日益重要的作用，呼吁不结盟国家加强团结，警惕超级大国的破坏。"},{"type":"paragraph","text":"《星洲日报》八月十一日的社论说，从第一次不结盟国家首脑会议以来，国际局势起了很大的变化。但是，世界还在“乱”，和平与稳定仍然遥遥无期，大国扩军备战仍在进行，大国干预小国内政的例子仍然比比皆是。因此，不愿依附大国的不结盟国家，在今天以及未来的世界舞台上，仍负有重大的任务，仍须走过长远的道路。"},{"type":"paragraph","text":"《星槟日报》十三日的一篇文章指出，不结盟运动正“冲击着美苏两个超级强国的霸业，使这个世界不再属于少数人所有，而是由大多数人来决定世界的命运”，“它真正表现了第三世界和被剥削人民的声音”。"},{"type":"paragraph","text":"文章谈到不结盟国家在争取建立新的国际经济秩序的问题时指出，今天由经济强国和发达国家压迫发展中国家的局面不是一成不变的，只要不结盟国家团结一致，一定能改变不合理经济体系。"},{"type":"paragraph","text":"《光华日报》八月十一日的社论说，十五年来，不结盟运动一直在壮大中，其影响力一直在不断加强，展示了不结盟运动的强大力量。社论说，“不结盟运动在成立十五年后的今日，仍遭到一些外来势力特别是超级强国的干预及破坏。”对这一点，相信不结盟国家会保持警惕。"},{"type":"paragraph","text":"《南洋商报》九日的社论说，不结盟国家“须对‘外交霸权’继续保持警惕的同时，加强内部的团结”。"},{"type":"paragraph","text":"新华社科伦坡一九七六年八月十四日电　为第五次不结盟国家和政府首脑会议作准备的不结盟国家外长会议，八月十四日在科伦坡闭幕。"},{"type":"paragraph","text":"不结盟首脑会议秘书长曼迪斯对新闻记者说，外长会议一致通过接纳罗马尼亚、菲律宾和葡萄牙作为首脑会议的来宾。会议就把协调局成员扩大到二十五国取得了一致意见，并为十六日开幕的首脑会议准备了议程草案。曼迪斯说，外长会议建立了政治委员会和经济委员会。过去两天，这两个委员会讨论了将提交首脑会议批准的政治宣言、经济宣言和各项决议的草案。外长会议闭幕后，在首脑会议期间，这两个委员会将继续工作。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}