{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中学革命小将谈复课闹革命的打算打回学校第一课:大联合大夺权","authors":[],"dates":[{"year":1967,"month":2,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　正当无产阶级文化大革命进入新阶段的时候，上海中等学校的革命造反组织发出紧急呼吁:“‘杀’回学校去，复课闹革命!”这一革命倡议将使上海的中等学校文化大革命出现新局面，取得新胜利。昨天，本报就“‘杀’回学校去，复课闹革命”的问题，邀请一些中等学校的部分革命小将举行座谈，"},{"type":"paragraph","text":"在座谈会上，革命小将们表示要立即“杀”回学校去，复课闹革命。“杀”回学校后怎么办?要复什么样的课?参加座谈的革命小将从斗争实践中亲身体会到，不少中等学校对资产阶级反动路线还没有批深批透，党内一小撮走资本主义道路的当权派还没有彻底打倒；这些坏蛋还在用这种或那种方式破坏无产阶级文化大革命。严峻的阶级斗争的现实告诉革命小将们:“杀”回学校以后，首先要联合革命教职员工进行夺权斗争，把学校的大权从一小撮党内走资本主义道路当权派和坚持资产阶级反动路线的顽固分子手里夺回来；自己掌权，自己成为学校的主人，自己管理学校。他们认为，复课闹革命，首先要复阶级斗争课，复夺权课，复批判资产阶级反动路线的课。一句话，就是要复在阶级斗争中活学活用毛主席著作的课。只有上好阶级斗争课，只有彻底批判资产阶级反动路线，确立无产阶级革命左派在学校的领导，才能谈得上教育工作的改革，才能使自己成为无产阶级革命事业接班人。参加座谈的革命小将都满怀着革命激情说:不把学校的大权掌握在革命左派的手里，革命左派还将遭到打击，遭到围攻，这样谁能安心去学习科学文化知识。如果不首先进行彻底的夺权斗争，那一小撮走资本主义道路的当权派，就会钻空子，借“复课”之名，行“复辟”之实。革命小将都表示，在“杀”回学校去，复课闹革命的斗争中，要以毛泽东思想为武器，要有高度的革命责任感，提高革命警惕性，坚决打垮一小撮走资本主义道路的当权派和坚持资产阶级反动路线顽固分子的新反扑。"},{"type":"paragraph","text":"参加座谈的革命小将认为:无产阶级革命造反派在和资产阶级反动路线的大搏斗中，一定要高举毛泽东思想伟大红旗，坚持毛主席的阶级分析观点，以革命左派为核心，联合广大革命师生，联合全校各革命造反组织，彻底粉碎那些资产阶级老爷们蓄意制造的师生对立、革命造反组织之间对立的大阴谋。彻底批判“老子英雄儿好汉，老子反动儿混蛋”这一类反动的血统论，才能对一小撮反革命修正主义分子进行无情打击，才能取得大夺权的彻底胜利。参加座谈会的革命小将还认为，对于一些受资产阶级反动路线蒙蔽的师生，要根据毛主席的“惩前毖后、治病救人”的教导，做踏实细致的思想工作，帮助他们，团结他们，使他们识破资产阶级反动路线的阴谋，帮助他们提高认识，坚定地站在毛主席的革命路线这一边，大杀“回马枪”，彻底揭露学校里一小撮走资本主义道路当权派的罪行。参加座谈的革命小将还体会到，要“杀”回学校去，复课闹革命，还必须紧紧地和工农群众相结合，和社会上的无产阶级文化大革命相结合，人虽然在学校，但要关心国家大事，这样学校的无产阶级文化大革命才能有取得胜利的保证。"},{"type":"paragraph","text":"参加座谈的革命小将说，“杀”回学校去，复课闹革命，必须学好毛主席的《关于纠正党内的错误思想》《反对自由主义》《将革命进行到底》和“老三篇”等光辉著作，进行军事训练，灭资兴无，破“私”立“公”，夺自己灵魂深处“私”字的权，把“私”字扫地出门，彻底破除个人主义、风头主义、山头主义、无政府主义、宗派主义等资产阶级思想；加强革命的组织性，纪律性，把自己培养成为可靠的无产阶级革命事业接班人，建设一支战无不胜的无产阶级革命队伍。"},{"type":"paragraph","text":"参加座谈的革命小将都表示:“杀”回学校去，复课闹革命，要响应我们伟大领袖毛主席的“要节约闹革命”的号召，发扬“抗大”的革命精神，自己动手，丰衣足食，不摆阔气，不讲排场，把学校办得更好。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}