{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"长白山行","authors":["李德天　蔡明　刘忠"],"dates":[{"year":1959,"month":12,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"长白山行"},{"type":"paragraph","text":"本报记者　李德天　蔡明　刘忠"},{"type":"paragraph","text":"一提起长白山，人们往往会激起一种景仰向往的心情。长白山巍峨壮丽，它的顶峰积雪，直插云霄，象征着我国人民坚毅不拔的性格。这座山的东北部是延边朝鲜族自治州，整个西南部就是通化专区所属的临江、抚松、辑安、长白等十一个市、县。这里整个是山区，十一个市县境内有着参天的原始森林，盛产着红松、紫杉等珍贵木材，地下蕴藏着金、银、铜、铁、铝、铅等极为丰富的矿藏。专区各县还是人参、貂皮、鹿茸等名贵的奇珍异宝的特产地。这里的人们，当年在抗击日本侵略者时，曾经在中国共产党领导下组成了著名的东北抗日联军，和敌人进行了艰苦卓绝的斗争，鲜血洒遍白山黑水之间。解放以来，山区人民继承着革命传统，以冲天的干劲进行建设，使山区的面貌大为改观。我们最近在通化专区作一次长途旅行，眼看到今天，缅怀着过去，更加爱上这个地方。"},{"type":"paragraph","text":"山谷钢城"},{"type":"paragraph","text":"当我们来到专区首府通化市，登上玉皇山眺望时，立刻被这座美丽的山城所吸引。城市座落在山谷之中，浑江蜿蜒穿过市区。市区的东面，去年发展起来的一大片“小洋群”钢铁厂正在紧张生产，浓烟笼罩着天空。在通往东郊路上，载运各种建筑器材的汽车、大车络绎不绝，那里正在建设新的炼钢和炼铁厂。我们到那里去参观，迎面看到两座二百五十五立米的高炉耸入天空，其中一座高炉正在试生产，烟气滚滚，弥漫天际，另一座也即将竣工，其它建筑群也在紧张施工，机器声、锤击声、铿铿锵锵，震动着整个山谷。一年以前，这里还不产钢铁，但在党的大跃进和大办钢铁的号召下，成千上万的人们热情响应了党的号召，很快地就大规模地办起了炼铁炼钢的“小土群”，结束了通化不产钢铁的历史，炼出了钢铁。紧接着便由“小土群”发展到“小洋群”，现在又建设起钢铁冶炼厂。英雄的建设者们正以豪迈的脚步迈进。共产党员耿志海在修建高炉底部时，冒着烟熏火烤坚持干了十小时，别人要替换他，但他不干。其它工人也不示弱，纷纷以优异成绩同他比赛，工人们的这种冲天干劲，使建设速度大大加快。"},{"type":"paragraph","text":"通化周围的各个山谷，铁的储量很大，煤矿更是丰富，加上鸭绿江、浑江和松花江为这里提供了充足的水源和电源，交通四通八达，因此这是个很有前途的钢铁城市。"},{"type":"paragraph","text":"绿色林海"},{"type":"paragraph","text":"我们离开通化市，就向著名的长白山森林区进发。小火车在遮天蔽日的森林中穿行了一整天，才到达临江森林工业局的一个采伐场——三岔口。沿途，那冲天的红松，黑森森的椴木、洁白如雪的白桦，密密层层，无边无际。专区一位林业的负责同志告诉我们，在专区总面积中，森林面积占三分之二还多，按现在年采量计算，采二、三百年也采不完，大半都是已达采伐年龄的成过熟林。树种达三、四十种，很多是珍贵的品种。如紫杉，木材红色，质地坚硬，还带有香味，那是做贵重器具的上好材料。在我们所经过的车站上，不时可以看到一列列小火车载着大量原木，运往临江储木场，在那里，这些原木被加工成建筑、车辆、枕木、造纸等各种材料，然后转运到全国各地。"},{"type":"paragraph","text":"在采伐工地上，我们看到电锯手们紧张地把生长了一、二百年的大树锯断，拖拉机赶忙拖拉，绞盘机紧跟着装车，工人的呼号声和机器的轰鸣，交织一片。许多职工和我们谈到生产任务时，都表示了这样的豪迈气概：国家的生产计划是七十八万立米，我们决心完成八十一万！我们遇到了一个老森林工人，叫卞进奎，他谈到林区的过去和现在时特别激动。他年轻时，为生活所迫来到林区。那时工人们过的是奴隶一般的生活。今天，他们成为森林的主人，在林区中安家立业，吃穿住毫不忧愁。这个老工人谈到自己的儿子现在是大学毕业生，正在科学院做研究工作时，十分兴奋地说：“咱们这一家识字念大学的打我儿子开始，这都是党的培养！”更使卞进奎高兴的是：今天森林作业全部机械化，他说：“你们看，我这使了二十多年弯把子（弯锯）的手，今天却成了电锯手了！”内心无比的喜悦，促使老工人苦心钻研，创造了不少伐木先进方法，还被邀去苏联交流生产经验。"},{"type":"paragraph","text":"夜幕渐渐低垂，下班的时间到了。当我们和工人们一起乘小火车回到林村时，电灯把工人村和街道照得通亮，广播站正播送北京中央人民广播电台的新闻。新村中，森林工人住宅、学校、邮局、银行、百货商店、医院、浴室等整整齐齐地排列着。除电影外，这里还经常有业余剧团演出。"},{"type":"paragraph","text":"满山是宝"},{"type":"paragraph","text":"长白山驰名中外，还由于这里的深山密林中有许多奇珍异宝。当我们来到号称为“参海”的抚松县的东岗人民公社时，沿路两旁大片土地片片相联，培植的全是人参。公社党委刘书记告诉我们：解放后，这里的人参生产发展很快，特别是1958年，他们大胆地把党提出的农业八字宪法适当地运用到人参培植上，采取了深翻土地，合理密植，缩垅增行，施肥灌溉，施用农药防除虫害等措施，收效很好，人参长得快，参籽获得大丰收。这是破除迷信，解放思想的结果。他说，在高级社时期，由于力量小，顾了这头扔了那头，公社化后，力量就大了。去年粮食第一次达到基本自给，还把有经验的参农三百多人集中起来组织了三个专业队，集中精力侍弄人参，经营质量大大提高，去年人参的收入就达三十五万多元。为了推广和提高人参培植技术，还第一次组织了参业技术委员会，并且成立了参业学校。由老工人和科学工作者讲授，有四百多青年在这里结合生产进行学习。党委书记激动地说，这里用人工培植人参已经有三百多年历史了，但过去人参经营郄霸占在八大家“参主”手里，参农终年劳动不得温饱。解放后，参农才做了主人，现在的生活不知比过去好了多少倍。去年经过大辩论后，参农觉悟进一步提高了，他们唾弃了少数人要走资本主义道路的思想，坚决走社会主义道路，为国家作出更大的贡献。"},{"type":"paragraph","text":"党委书记还告诉我们，到深山中挖山参仍然是一项重要副业，每当秋收前后，社员们就三、五成群进山挖参。山中有一种“人参鸟”，好吃参籽。挖参的农民发现有“人参鸟”掠过时，顺着方向寻找，就能挖到山参。最近，在这里又发现了一种叫做“刺人参”的野生植物，据研究，它的营养价值和人参相似，而产量则十分丰富。"},{"type":"paragraph","text":"长白山真是到处是宝，我们走过的通化专区各县，不仅都产人参，而且还有貂皮、鹿茸、银狐、水獭等珍贵动物；名贵补品蛤蟆油出产在这里，著名的通化葡萄酒就是用这里满山遍野的山葡萄制成的。许许多多的宝藏还等待着人们去开发呢。"},{"type":"paragraph","text":"蒙江岸边"},{"type":"paragraph","text":"归途中，我们特别访问了靖宇县。靖宇县是为了纪念十九年前牺牲在蒙江边的东北抗日联军第一路军总指挥杨靖宇将军而命名的。长途汽车翻山越岭穿林而行，白云一会飘浮在我们头上，一会又移游在脚下，当年抗联英雄们的艰苦的斗争，换得了幸福的果实。靖宇县的粮食生产早已由过去的年年不足而变为自给有余了。这个县的八个人民公社，社社都建立了水电站。全县已经建有大小水电站十多个。当我们来到靖宇人民公社时，首先就被路旁高高竖起的一排排电线杆所吸引。村中家家户户都有电灯，简直像个小城镇。公社的一位干部引导我们参观保安管理区的粮米加工厂，这里的打米机、动力钢磨机等由电动机带动，加工稻、谷子、糜子等，大约八个小时就可推一吨稻子。牛、马棚也安着电灯，铺着地板，明亮而整洁。棚旁的贮仓里装着电动机、铡草机和切豆饼机。牲口草料的加工也用电力了。"},{"type":"paragraph","text":"这个山村的水电站叫做靖宇水电站，建在靖宇将军牺牲地点的左近。我们在山林中走了近十里路，前去参观。这里是一个山沟，溪水顺沟滚滚奔流。山溪旁有一块青褐色的大岩石，岩石左边生长着一株榆树，已经有三、四丈高了。十九年前，优秀的共产党员杨靖宇将军率部在这里和敌人进行殊死战斗，不幸被围，他孤身奋战，杀死许多敌人后身负重伤。这时，敌人渐渐逼近，他就倚在这块大岩石上高呼“共产党万岁！”然后以最后一颗子弹献出了光辉的生命。我们在岩石旁悼念良久，才缓步离去。今天，烈士鲜血已开出壮丽的花朵。人民公社就在离大岩石不远的地方，建起了水电站，从这里输送出的电流，使整个山村大放光明。山村人民现在都歌唱着这样一首诗歌："},{"type":"paragraph","text":"长白山地高，松花江水长；水稻种山岗，电站发亮光。"},{"type":"paragraph","text":"骡马多又壮，胶车多又强；万吨肥上地，措施紧跟上。"},{"type":"paragraph","text":"公社真正好，丰收好景象；歌唱大跃进，感谢共产党！（附图片）"},{"type":"paragraph","text":"通化钢铁公司二号高炉最近建成已顺利地流出第一炉铁水。这是高炉工地外景。　本报记者　刘恩泰摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}