{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"黑龙江边兴安岭里的鄂伦春民族","authors":["杨英杰"],"dates":[{"year":1951,"month":12,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黑龙江边兴安岭里的鄂伦春民族"},{"type":"paragraph","text":"黑龙江省人民政府副主席    杨英杰"},{"type":"paragraph","text":"编者按：鄂伦春族是一个很小的民族。由于人民政府正确地执行了民族政策，鄂伦春族已有很大进步，人民的生活也有了相当的改善。杨英杰同志的这篇文章，系统地介绍了鄂伦春族人民各方面的情况，对研究少数民族问题有很大的参考价值。原文载九月八日到十三日东北日报，长二万五千字。经本报删节，发表于后。"},{"type":"paragraph","text":"（一）鄂伦春是怎样的一种民族、他们的生产和社会生活是什么样子"},{"type":"paragraph","text":"鄂伦春族是世居黑龙江及嫩江流域间和兴安岭数千里山林中的一个游猎民族。他们的生产工具主要是枪、马和猎犬。约在四、五十年前，开始使用单响枪。约在一九二○年间，就大量使用各种步枪了。抗日战争胜利时期，他们曾弄到少数机关枪、手枪等。他们的枪法颇纯熟，十中八、九。马是生产工具，同时也是唯一的交通工具。无论男女老少都善骑马，每人一匹。各家都养猎犬。好猎犬的价值有等于两、三匹马的。他们按一定季节出猎，叫做“红围”。每次“红围”时间约为一个月。第一季为“鹿胎期”，时间在二月至三月；第二季为“鹿茸期”，时间在五月至六月；第三季为“叫鹿围期”"},{"type":"paragraph","text":"（这是鹿的交配时期），时间从九月至落雪；冬季落雪时期为“打皮子期”。此外，还随时上山打猎。猎取鹿、熊、野猪、犴（像牛大小）、倭刀、飞龙、乌鸡、树鸡等等的飞禽、走兽。行猎时期，从佐领到群众，都三人、五人地自愿结成小组，骑马携枪，入山打围。猎到野兽，割取皮张。兽肉由专人或妇女割成条条，挂在树上晒干，以备分配食用。打猎完毕，平均分配猎物，参加的人，不分男女，每人一份。对于虽没有参加劳动、但为鳏寡孤独或有其他困难的户，也分给一些皮张和肉类，只是不给贵重的鹿茸、鹿胎。妇女很能劳动，在家从事日常家务，并做晒肉干，熟皮子（这是很重的劳动），薰蚊虻（山中蚊虻很多，如不薰烟，人马受不住，有被蚊、虻吮咬而死的），采集山菜等劳动。此外，妇女还养马、喂马，准备出猎行装等。由此可见，鄂伦春人的生产关系是共同劳动，平均分配，只是生产工具（枪、马、犬）则归各家族私有。这种氏族社会的生活，由于和先进的社会制度相接触，已经多少发生了变化。他们的社会组织，以“佐”为单位。“佐”是清代的名称。从其机能来看，是一个最基本的行政、军事、生产单位。最先，大概就是一个氏族。过去各佐负责人是由有威望或有技术的人担任。清代则改由满清政府委派。但在委派时，也多照顾到这个人的威望。有的佐领是世袭的。一般地讲，群众对佐领很尊敬。佐领权力很大。但在处理“犯罪者”时，还保留着氏族社会的遗迹。如某人犯“法”，就以佐领为主，组成“临时法庭”，请许多人参加，征求大家的意见，进行处理。对某些犯“法”的，只打一顿桦树条（妇女则打手板）就算完事。没有监狱。对于因酗酒而杀人的，多调处完事。他们没有成文的法律，许多事情都是遵照习惯来办。如各佐打猎地区多从祖宗规定，各有境地，互不侵犯。"},{"type":"paragraph","text":"在生活方面，鄂伦春人绝大部分是以狍肉、犴肉、鹿肉、野猪肉为主食。南部地方的鄂伦春人吃粮吃肉各占一半。冬夏衣服，都是用兽皮制的。一九四七年以后，布类逐渐增加，现在许多人已穿上布衣，但在冬季或入山行猎时，主要还是穿兽皮衣。皮衣表面和边缘，都刺有花纹，妇女的外衣，还刺有美丽的花朵。被子是狍皮做的，缝成圆筒。铺的多是熊皮、狍皮，很暖和。关于住房，现在瑷珲县等处某些鄂伦春人已住木房。但绝大多数还住在“撮罗子”中。“撮罗子”是类似北方农民戴的圆草帽形的一种帐篷。当中有一火炕，顶上开孔，以通空气。三面是炕床，一面是门。有的“撮罗子”外面用兽皮或布装饰，但一般人家只是蒙上桦皮。每一“撮罗子”可住六人。住“撮罗子”的，每隔十里八里有三、四家，住在靠山沿水的地方。现在有二、三十家住在一处的了。"},{"type":"paragraph","text":"男婚女嫁，由父母包办，用酒、马为礼。有十五、六岁结婚的。也有个别招婿的。基本上是实行一夫一妻制。过去一般不赞成寡妇改嫁。如寡妇要改嫁，须把小孩、财物（除了女人由娘家带来的马匹）留下。不过近年来寡妇改嫁的已逐渐多起来。鄂伦春人姓氏很少，现在只有六姓：关、吴、魏、葛、孟、莫。同姓严禁结婚；关、魏、葛三姓之间，孟、吴两姓之间，也禁止通婚。只有莫姓可以和其他五姓同婚。因此，大大妨害了鄂伦春族人口的增殖。他们喜认义父子，拜干兄弟。人死以后其生前所用的武器、用具，一般都要装入棺材。过去还把死者生前骑的马杀死，把马皮、马肉挂在树上，并把马具烧掉。现在杀马的已大大减少了。他们相信万物有灵，崇拜祖先。看到奇山怪石、出众大树或特别景象，就要跪拜叩头，有时还要上供。过去有人打猎时不打狐狸。患病时多用火烤，病重了就请“大神”跳“神”。妇女生小孩，必须到离原住处百步以外新建的小“撮罗子”里去生。过一个月才许回原住处。有的甚至在屋外生。冬季风雪大，婴儿死亡率很高，产妇也极易生病。小儿玩具多用兽爪、兽骨制成，五、六岁的儿童就和母亲同骑一马。鄂伦春人爱喝酒，皮张换来的钱，大部分消耗在酒上。吃酒必众人聚饮，酒后常发生打架情事，甚至动刀动枪。他们的记忆力很强，眼力也强。他们现在通用的语言是汉语和鄂伦春语两种。但鄂伦春语中缺乏很多现代语汇，不够应用，因此也夹杂了许多汉话，如毛主席，共产党，苏联，飞机，电灯，电话等。鄂伦春人没有自己的文字，满清时代少数人使用满文，如今懂满文的已寥寥无几，远不如使用汉字的人多。他们最热闹的日子是过年、男婚、女嫁或死了老人。每逢婚礼，大家都去饮酒作乐。席间大家唱着多年传下来的歌曲，如：“好好过日子，男女都好。不要打架，不要骂人。好好过日子，要发财。男子努力打围，女人好好熟皮子，好好缝衣服，要勤俭，不要懒。男子上山打围，妇女在家好好做饭，好好喂马。”从山上打猎回来的时候，他们也都是唱着古老的韵调抑扬的山歌。两亲家见面高兴的时候，也是用唱歌来表示：“咱们老在一起，不要离开太远。离得太远你想念我，我也想念你。我们互相团结，互相送礼，我感谢你，你也感谢我，咱们一辈子要好好保持亲家关系。你的东西，我的东西，不要分；我使你的，你使我的，不要客气。”一般人都能即席作歌。"},{"type":"paragraph","text":"总起来讲，鄂伦春人在满清康熙二十二年被征服前，还是一个以游猎为生的氏族社会。被征服后二百多年以来，他们的生产、生活虽然变化很慢，但确实已在变化。特别是近五十年来，虽然还是游猎为生，但因改用新式枪枝，生产力提高了，生产品也有了剩余。生产品除了直接解决衣食问题之外，主要部分是变成商品出卖，以买进生产、生活资料，如枪枝、弹药、布、盐、酒、火柴及部分食粮等。在生产关系上，一方面是共同劳动，平均分配，但另方面也已发生贫富不均现象。有一小部分人已从事农耕，个别人家有了雇佣关系。鄂伦春人内部的统治和被统治、压迫和被压迫的关系不十分明显。可是大民族对他们的压迫和剥削则是显而易见的。在满清，在旧中国，在伪满时期，都是如此。"},{"type":"paragraph","text":"（二）满清时代、旧中国时"},{"type":"paragraph","text":"代、伪满时代的鄂伦春人"},{"type":"paragraph","text":"（甲）满清时代"},{"type":"paragraph","text":"满清政府自从康熙二十二年征服鄂伦春人以来，曾有意识地作了两件事：第一是统治剥削他们；第二是利用鄂伦春人的武装为自己服务。"},{"type":"paragraph","text":"满清政府在征服鄂伦春人以后，设立五路，即库尔马路（在呼尔马河附近，辖三佐）、阿力路（在阿力河附近）、多布摩尔路（在多布摩尔河附近。以上两路共辖一佐）、托路（在托河附近，辖一佐）、毕拉尔路（在毕拉尔河附近，辖二佐）。这以后，开始让鄂伦春人学习满文。光绪八年，因满清统治者的残酷压榨，鄂伦春人痛苦不堪，起而反抗，才改设兴安城总管衙门，专管鄂伦春人的事情。光绪十九年，撤消兴安城总管衙门，又分设数路。光绪三十三年，库玛尔路协领公署在瑷珲县城正式建立。毕拉尔路协领公署设在逊克县境的车陆村。这两路以下的佐的组织，至今基本上没有改变。在经济方面：光绪十一年，满清政府开办漠河金矿时，命二十名鄂伦春人引路，经山岭森林，首创嫩漠山路栈道。满清政府对鄂伦春人剥削极为残酷，要他们献纳大量的贵重的灰鼠、水獭、元皮以及鹿茸、鹿胎、熊胆、犴鼻、飞龙、猴头等贡物。"},{"type":"paragraph","text":"鄂伦春人勇敢善骑射，而且很早就使用了火枪，因此很受满清统治者的重视。在百年前，满清政府征了八百名鄂伦春人入伍，去新疆打少数民族。那时鄂伦春人有烟炮枪（火药枪），新疆少数民族没有火枪，而是弓箭、长枪等，结果新疆被满清征服了。这八百鄂伦春人打完仗，归途中得传染病，死得仅剩八人。当时的入伍规定，是兄弟二人或三人要出一个兵。同治初年，吉林等地兴起了许多民众武装，满清政府就调五百名鄂伦春人给“剿平”了。于是鄂伦春人的武装，更被满清重视。自光绪元年起，每年三月间调鄂伦春人五百名，在兴安岭旺山一带操演四十天。光绪六年，调训名额增至千名。这时满清政府又使用鄂伦春人防御帝俄，因此鄂伦春人曾和帝俄交战。后来漠河一带金矿业发达，就用他们保护金厂和地方治安，防备溃兵、散匪和人民的反抗。鄂伦春人因被调训，弄得妻离子散，曾发生过暴动。"},{"type":"paragraph","text":"在满清时代，鄂伦春人的经济生活未被破坏，其社会组织，也大体保持着过去的状况。"},{"type":"paragraph","text":"（乙）旧中国时代（一九一一年到一九三一年）"},{"type":"paragraph","text":"旧中国统治者是从四个方面来统治鄂伦春人的。"},{"type":"paragraph","text":"在政治和军事方面，仍旧继续满清政府那一套政策，仍旧使用协领公署、旗佐等机构。他们一方面利用鄂伦春人保护当地的金厂，同时又设法防止鄂伦春人和汉人闹革命。特别是一九一七年俄国十月革命成功、蒋匪介石勾结东北军阀向苏联挑衅之后，反动派更利用鄂伦春人加强了“防共”的工作。旧中国的官僚、军阀、地主在一九二五年到一九三一年间组织鄂伦春人“栖林游击队”或“山林游击队”，主要目的就在于此。对于组织“游击队”，鄂伦春人很乐意，因为可以得到枪枝、子弹和津贴。"},{"type":"paragraph","text":"在这一时期中，鄂伦春人的经济主要还是游猎经济，但猎物却多半商品化了。直接和鄂伦春人作买卖的，都是汉族商人。这些商人背后，则是当时的军阀、官僚资本家。因此，交易非常不公平。私商用马驮货、酒入山，和鄂伦春人交易，多是先拜盟兄弟，卖酒给他们，把他们灌醉，然后以极低价钱买进贵重的鹿茸、鹿胎、熊胆、皮张等。鄂伦春人手中无货可卖时，可以赊欠。但欠债要利上加利。有春欠一元、秋还二十元，明年即变为二百元的。"},{"type":"paragraph","text":"一般都是春欠一元，秋还十元。还不起钱，就拉走马匹。有的人因还不起债，就把妻子作价抵账。由于这种种情况，鄂伦春人被逼得无路可走，一九二三年发生暴动，杀死官员、商人，抢掠钱财、货物、马匹，跑进深山。这次事件发生后，统治者就开始设立“官督商办”的商号，这是官僚资本家有计划地管理散商、独占对鄂伦春人贸易的办法。一九一七年间，由于奇克特及瑷珲县境山中野兽日见减少，旧中国政府就拨给逊克县境奇兴社荒地八千四百垧，拨给瑷珲县境宏户图、依西罕等处荒地三千垧，又在宏户图、依西罕等地盖房二十余间，提倡鄂伦春人定居务农。其办法是首先贷给农具、种籽，规定垦荒三年，垦熟交地，按东四、户六分土地，发给地照，作为己有。这一时期，瑷珲、逊克等地，农业得到很大发展。奇克特鄂伦春人已种地四百垧，瑷珲已垦地近一千垧。至一九二九年，呼玛县内的鄂伦春人请求拨给宽河以北长百里、宽八十里的土地耕种。一九三○至一九三二这几年中，灾害严重，野兽稀少，鄂伦春人男丁被拉去当兵，影响生产，很多人又弃农入山，从事围猎。"},{"type":"paragraph","text":"在文化教育方面，一九一七年，开始提倡办理鄂伦春人学校，在嫩江、瑷珲、逊克各有一处。经费由公家补助一部分，其余由鄂伦春人摊钱。教员条件是会汉文、且会鄂伦春话。此时学校，学生既少，又不能坚持学习。学校经费，也往往不按时发给。"},{"type":"paragraph","text":"（丙）伪满统治时代"},{"type":"paragraph","text":"一九三一年“九一八”事变，日本帝国主义侵占东北。日本帝国主义对鄂伦春人的政策是：暂时利用鄂伦春人，最终消灭鄂伦春人。"},{"type":"paragraph","text":"伪满洲国成立之初，日本帝国主义在黑河的特务机关，负责直接统治鄂伦春人。这时，一方面还保持协领佐领一套旧有组织，同时从伪满康德三年（一九三六年）开始，将旧民国年间的鄂伦春人游击队改编为“山林队”，每队或数队派一至二名日本指挥官。伪满康德七年（一九四○年）后，凡山林队员，都由日本特务机关发给“九九”枪一支，每年领取四次子弹，每次五十至一百发。队员每年春秋两季受黑河的日本特务机关训练两次，每次半月至一月。当时黑河的日本特务机关，指挥各佐对付抗日联军，沿江数千里，几乎完全利用鄂伦春人作为巡逻队。日本军队进山打抗日联军时，则令鄂伦春人引路。日本特务机关并不断派遣鄂伦春人渡过黑龙江去搜集苏军情报。这期间，原来的协领公署有职无权，成了协助日本特务机关工作的机构。只起传达作用，而且钱也发得少了。库玛尔路协领于多三不满此种地位，曾在公文中多次发牢骚。"},{"type":"paragraph","text":"在伪满统治期间，日本帝国主义极力挑拨鄂伦春人和汉人间的团结，隔绝鄂汉两兄弟民族间的来往。伪满康德六、七年间，日本人将鄂伦春人集中起来，驱向山中，不许种地，不许和汉人来往。发现有来往的，就严加惩处。日本帝国主义者经常宣传说：“不要怕汉人，我们给你们作主！”鼓励他们和汉人作对。又说：“你们打死一个汉人，比打死一个野兽强得多。野兽一张皮，人两件衣。”（意思是扒下死人衣服，价钱比兽皮贵）此外，日寇采取种种手段，镇压鄂伦春人，如在某屯，就有一个日军指挥官，曾无故杀死一个佐领。有个日本指挥官因强占鄂伦春人的妻子被打死，结果那家鄂伦春人全家五口都被杀死。日本特务还暗杀鄂伦春人。后来有少数觉悟了的鄂伦春人为抗日联军带路，或参加了抗日联军。"},{"type":"paragraph","text":"日本帝国主义对鄂伦春人的经济统治一年比一年残酷。开初鄂伦春人还可以从事农耕，猎物也还可以自由卖出，但自伪满康德六、七年后，日本帝国主义强迫鄂伦春人聚居山中，从事打猎，从事“追剿”抗日联军，不许再在下边种地。于是种地的就绝迹了。不但如此，猎获品也实行统治，规定一切皮张山货，统由日本的“满畜公司”收买，别人收买就是违法。收买皮张山货时，低价折成粮食或日用品，拖延偿付时间。从伪满康德七年开始，对鄂伦春人的粮食、日用品也实行配给：每月每人小米二十斤，白面五斤至十斤，盐油各半斤。到伪满康德十年后，小米、白面配给数量更少，每月增加橡子面二十斤。盐、油、火柴配给也不能保证了。鄂伦春人所猎获的一切皮张、山货，甚至一部分兽肉，都必须送到“满畜公司”去。这样，鄂伦春人在经济上被逼得走上绝路。"},{"type":"paragraph","text":"日本帝国主义迫使鄂伦春人倒退到野蛮境地中去，使鄂伦春人和比较进步的汉人隔绝，并对鄂伦春人实行毒化政策。全体鄂伦春人（除辽远的呼玛的一部分外），凡是二十岁以上的，不分男女，都配给鸦片。到现在为止，有些人还吃鸦片。日本帝国主义还给鄂伦春人制造了很多传染病，促使他们大量死亡。"},{"type":"paragraph","text":"由于日本帝国主义实施了消灭鄂伦春人的政策，在伪满短短十四年中，鄂伦春人生产后退了，身体衰弱了，恶习增加了（如酗酒、吸鸦片），生活贫困了，人口大量减少了。以库玛尔路为例，在一九三一年“九一八”事变前人口共一千六百六十三人，一九三二年为一千五百七十人，一九三七年为一千二百二十七人。至一九四五年“八一五”伪满政府倒台时，只剩下八百七十七人了。黑龙江全境内的鄂伦春人（除去现居内蒙及松江的，那里人口较少），一九三一年“九一八”事变前有二千三百三十一人，一九四五年伪满倒台后，只剩下一千一百六十四人。这就是说，伪满洲国统治十四年，日本帝国主义用各种办法把鄂伦春人消灭了一半！"},{"type":"paragraph","text":"总起来看，在满清统治二百余年，旧中国统治二十年，伪满统治十四年间，虽然形式不一，但都给鄂伦春人带来了灾害。尤其是日本帝国主义统治时期，其压迫和消灭鄂伦春人政策的毒辣更表现得明显。只是到了人民政府时代，鄂伦春人才停止了倒退现象，走上发展的大道。"},{"type":"paragraph","text":"（三）人民政府是怎样扶助"},{"type":"paragraph","text":"鄂伦春人发展的"},{"type":"paragraph","text":"解放后，我们根据马克思列宁主义关于民族问题的理论，根据共同纲领规定的民族政策，以及上级党委和政府及时而正确的指示，对鄂伦春族采取了一系列的具体措施。"},{"type":"paragraph","text":"在政治方面：为了达到民族间的真正平等，我们对于经济、文化上比较落后的鄂伦春人给了特别的帮助。一九四七年黑河地区成立了协领公署，黑河地区各县成立了协领分署。我们清除了协领公署的腐朽反动的内容，充实以新内容，使它成为团结鄂伦春人，提高他们的政治觉悟和管理国家的能力，协助他们发展经济、文化、卫生事业，培养鄂伦春人干部以逐步实施社会改革的机关。为了便于工作，在最初时期保存鄂伦春人多少年来所已经熟知的政权机关（协领公署）的形式，是十分必要的。协领公署已作了不少有益的工作，如定期召开鄂伦春人人民代表会议，经常研究护林防火，发展农业生产，开办合作社，增建学校，改进卫生状况，培养鄂伦春民族干部等工作。协领之下，还保存了佐领组织，这是在各县协领分署领导下的工作机关。真正实行了人民代表会议制度。以佐为单位，组织防火护林队。鄂伦春人有了自己民族的指导员。个别队由政府派去指导员，帮助他们工作。他们订立了“爱国护林”公约。我们提倡境内各民族互相友好团结。为了使鄂伦春族的政治、经济、文化事业迅速发展，自一九四八年起，每年吸收他们参加县的和省的劳动模范大会，而且出外参观学习；吸收他们参加县的和省的人民代表大会。省人民代表会议协商委员会中有鄂伦春人关春生为委员。我们经常对他们进行反对美国帝国主义、热爱人民祖国的教育。因此，他们的政治觉悟逐渐提高了。"},{"type":"paragraph","text":"在经济方面，采取了切实有效的办法来解决他们的生活困难。自一九四七年起，人民政府除帮助他们发展生产外，还采取了补助办法：每人每月发给粮食若干斤，另发一部分钱。以后统一规定如下：凡鳏寡孤独以及妇女小孩（除了防火护林队员和学生外），每人每年补助粗粮二百四十斤，布十五尺，盐、油各四斤，黄烟八斤。对于防火护林队员，每年发给六个月薪俸：每月队长一百四十工薪分，小队长一百二十分，班长一百分，队员七十分。学生每人每年发给冬衣、夏衣各一套，冬鞋一双，夏鞋两双，二年一床被子、一床褥子，伙食费每月三十五工薪分，文具费五分，日用品费五分。凡患病住医院的，医药费用完全由协领公署报销。"},{"type":"paragraph","text":"防火护林工作，这两年来很有成绩。特别是一九五○年秋和一九五一年春，因为荒火蔓延到了林区，在政府把群众动员起来以后，由鄂伦春人领路，经过多日努力，终于把火扑灭，保护了国家森林。在人民政府提倡和扶助下，现在逊克、瑷珲一带的鄂伦春人，有许多人又从事农业生产了，现已种到七十八垧地。他们猎获的皮张，现在由合作社用公道价钱代销。他们所需用的生产资料和生活资料，由合作社以公道价钱卖给，而且已经有了鄂伦春人自己的合作社。合作社的股金不足部分，由国家银行贷款扶助。"},{"type":"paragraph","text":"在文化教育方面：现在逊克、呼玛、瑷珲等县，都有鄂伦春小学，附设在各县完全小学内。教授法和汉族学生相同，教育内容也相同。鄂伦春人没有自己的文字，只好借用汉文。从学习成绩看，鄂伦春小孩丝毫也不比汉人小孩差。每当鄂伦春人来城开会的时候，鄂伦春族的小学生就到会上为他们的家长唱歌跳舞，家长非常欢喜。现在已有学生九十九名（女十七名）。比伪满时代的四十多名多了一倍，比旧中国时代的也多。现在瑷珲县鄂伦春人学龄儿童共四十名，其中有三十八名已经入学。"},{"type":"paragraph","text":"社会生活方面：现在逊克、瑷珲鄂伦春人的住屋已大有改善，就是呼玛的鄂伦春人也住得比较集中了。他们开始注意卫生，使用毛巾、肥皂，个别人已开始刷牙。妇女也懂得了生小孩应该在暖屋里面，小孩死亡率已在减少。吸鸦片的人只是个别的了。人死以后，一般也不再杀马殉葬了。守寡也一般不提倡了。穿布的也多了起来。"},{"type":"paragraph","text":"由于以上情形，鄂伦春人明白了自己民族有了向前发展的保证，他们坚决执行防火护林、维持治安的任务。我从黑龙江的下游走到上游——漠河，当地干部和人民都感到人民政府对鄂伦春人政策的正确。沿江三千多里以及在兴安岭里的广大森林中，现在胡子（土匪）绝了迹。这是历史上从来没有过的事情。"},{"type":"paragraph","text":"在这期间，人民政府在共产党领导下，坚持了正确的民族政策。一方面是对鄂伦春人宣传民族政策，尽力争取和教育他们。尽管还有一部分鄂伦春人由于不了解民族政策、加上被坏人挑拨而和我们作战，甚至使我方遭到伤亡，我们仍然是始终不渝地坚持这一政策。我们发了许多宣传品，作了许多工作，派遣过许多和他们熟识的人前去送信、谈判，解释人民政府的政策，讲解世界形势和中国形势，暴露美帝国主义和蒋匪帮的罪恶，介绍共产党和人民政府是如何为中国各民族人民服务，说明只要他们斩断和日本战犯及蒋匪帮的关系，痛改前非，则人民政府保证不究既往，而且按照民族政策，给以切实的扶助。这是主要方面。黑龙江的中国共产党组织以及人民政府，始终坚持了这一原则。但另一方面，对于混入鄂伦春人中的日本战犯、蒋匪特务，则采取坚决打击、消灭的政策。因为不坚决肃清这批坏蛋，不把他们和鄂伦春人分开，则鄂伦春人分不清是非，要吃大亏。事实证明这样做是对的。我们坚决打击、消灭了这些坏蛋，鄂伦春人就弄清了是非，很快地站到人民政府方面来了。这是一条重要的经验。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}