{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反对狡猾的自我批评","authors":["衍文"],"dates":[{"year":1952,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"衍文"},{"type":"paragraph","text":"在知识分子的思想改造过程中，我们常常可以看到一些自以为进步而其实却是非常落后的人，他们知识分子的包袱始终不肯丢掉；他们在极其狡猾地隐藏缺点，抗拒改造，这最显著的是表现在他们的进行自我批评上。"},{"type":"paragraph","text":"有一种人，他们检讨自己的缺点时说:“我的急躁病犯得很严重，做工作总想把它一下就搞好，因为常常有过左的想法和做法。”如果事实是这样，当然应作这样的检讨，但还应挖掘根源，举出具体事例，检查不良的后果或可能引起的后果。但是说这些话的人却往往是完全“子虚乌有”的，他们说这些话的目的实际上不过想标榜自己的思想进步，对革命有真挚的热情，对工作有高度的责任心。其实，即以“过左”来说，与“过右”是没有什么进步不进步的区分的。“过右”固然是立场不稳，“过左”的立场难道就算稳了吗?在新民主主义革命的过程中，右倾机会主义的陈独秀与左倾冒险主义的张国焘，结果都是一样的危害了革命，你能说前者的立场不稳而后者的立场就坚定了吗?你又能说前者的思想落后而后者的思想倒是进步的吗?只讲动机而不谈效果便是一种唯心的论调!那么，你的所谓进步又在那里呢!"},{"type":"paragraph","text":"有些领导上的同志在检讨自己的缺点时，官僚主义的上面总喜欢黏上一纸“辛辛苦苦”的招贴，事务主义的上面必得要有一句“忙忙碌碌”的说明；这种无耻的、狡猾的勾当，其性质的恶劣是与自以为是“进步的”(?)——过左者完全相同的。"},{"type":"paragraph","text":"又有一种人，他们检讨自己的缺点时说:“我生平很自负，自以为了不起，什么都比别人好:书既比别人读得多，工作能力也比别人强，思想自然要比别人进步了。这样，就使我很瞧不起人，于是就犯了脱离群众的毛病。”固然，实际上确也存在这种人的，然而，这一类人就要看他是否有诚心悔改之意，看他在批判之后是否还有自满的情绪。因为，说这类话的人往往有这样一种思想情况:我虽然是有着脱离群众的缺点，可是我的“学问”毕竟还是值得自负的!彷佛是他的“学问”、他的工作能力，非得在群众面前“毛遂自荐”一番不可。正由于他还没有了解到:什么叫做知识，知识是应该作什么用的?一个进步的知识分子首要的条件是什么?进步的重要关键又在那里?要知道，一个知识分子如果不肯全心全意的把知识贡献给人民，而却向着人民来夸耀他的知识，这种资产阶级思想作风要是不加以铲除，人民只会唾弃你，而你也决不会有什么前途的。"},{"type":"paragraph","text":"还有一种人，他们检讨自己的缺点时，专门歪曲了自己很显著的优点，故意把它说成缺点。如工作热心的偏说成不热心，做事负责的偏说成马虎等等。他们说这些话的目的，无非是想在说完话后获得他人的辩白，而博得一个“谦虚”的美名，同时就在这一阵所谓“美德”的赞扬声中，他把他的真正的缺点毫不费力的掩饰过去了。这种人是值得注意的，我们决不要被他的花枪一掉而督乱了我们的耳目。应该指出:凡是歪曲是非的就都是错误。是就是是，非就是非，歪曲他人的是非固然有错误，歪曲了自己的是而成非的也同样是错误。不然，就“无实事求是之意，有哗众取宠之心。”"},{"type":"paragraph","text":"旧知识分子，由于旧社会旧习气的渲染，包袱实在太多也太重了。在这次思想改造之中，如上所说的这几类人，有的总是不想也不肯把这些旧包袱扔掉。他们煞费苦心的想出了这些“聪明的”(?)办法来进行自我批评——其实是逃避批评，抗拒改造。他们的这种做法:在表面上算是暴露了他们的缺点，在实质上，却是一方面在掩饰他们的真正缺点，另一方面，则在竭力的衬托他们的优点和专长。这样的做了，他们会沾沾自喜，在自己的心底里自鸣得意，这种人往往是，你带他几百顶不合适的帽子时，他都会一一承受下来的，但是，当你一日挖掘到他的烂疮疤时，只要一句话，他马上就会暴跳如雷，丑态毕露。可是，尽管他如何的装腔作态，要是不老老实实接受改造的话，最最吃亏的还是他自己。毛主席在“整顿学风党风文风”中说:“一切狡猾的人，不照科学态度办事的人，自以为得计，自以为很聪明，其实是最蠢的人，都是没有好结果的。”"},{"type":"paragraph","text":"毛主席的这段话正是给这些狡猾的人的一种当头棒喝，希望犯有上面所说的这几种毛病的人千万不可“聪明反被聪明误”，不然，是决不会有什么好结果的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}