{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"管天的人——气象员邓之瀛和他的战友们","authors":[],"dates":[{"year":1977,"month":10,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一个小小的院落，四面是砖砌的围墙和栅栏，方圆不到两亩地，座落在葱茏的农田中间。这就是奉贤县气象站。"},{"type":"paragraph","text":"露天的观测场上，伫立着白色的百叶箱，陈放着观测日照、降水、温度、湿度的各种仪器。新盖的小楼里，传真机、电接风向风速器、气压计等一些精致的仪表正在工作。"},{"type":"paragraph","text":"设备是这样的简单，环境又是这样的宁静。然而，就在这个小天地里，气象员邓之瀛和他的战友们，担负着管天的重任，观测着风云的变幻，预报着未来的天气。"},{"type":"paragraph","text":"“他们不成了管天的人吗?”"},{"type":"paragraph","text":"是的，他们就是管天的人!一位熟悉情况的老同志向我们叙述起这个气象站的历史，叙述起邓之瀛和他的战友们战斗的事迹……"},{"type":"paragraph","text":"邓之瀛从事气象工作已经十多年了。一九六四年，他从南京大学气象系毕业后，来到奉贤气象站工作。党的多年培养，农村实际斗争的锻炼，革命事业心的驱使，使邓之瀛深深爱上了气象科研工作。在“四人帮”另搞一套，疯狂破坏科研工作的年头，邓之瀛更是加紧学习毛主席著作，没有丝毫放松过对气象的研究。他和站里其他同志一起，发扬理论联系实际的学风，用毛主席的哲学思想指导预报改革，不断完善各种指标。在党的领导下，经过十年的努力，他们统计分析了本站十八年的气象资料，逐步使各主要农事季节的预报指标配套，建立了多种预报指标二百一十条，辅助图表六百二十张，成文的预报经验十八篇。此外，他们还收集了大量的气象谚语，经过分析验证，准确率较高的有三十多条。"},{"type":"paragraph","text":"这位老同志递过一叠资料给我们看，这里有收集的气象谚语，有制作的预报指标，什么“春季连晴连阴雨的中、短期预报指标”呀，“梅雨的中长期预报指标”呀，“盛夏四十八小时台风预报指标”呀，“秋季连晴连阴雨中、短期预报指标”呀，以及与金山气象站合作的秋季低温长期预报方法，等等，真是种类繁多。"},{"type":"paragraph","text":"看着这些资料，人们可以想象到，在这里，邓之瀛和他的战友们花费了多少心血，度过了多少个战斗的日日夜夜!清晨，他们很早起身观察天象；傍晚又端详着西天出现的青光，仔细分析云天的变化；他们常常放弃了节假日休息，一心扑在工作上，即使在病中，也坚持战斗；他们也曾到老农中、盐民中、渔民中去访问，把群众看天的丰富经验，认真地记在本子上，运用在实践中。邓之瀛和奉贤站的同志，这样钻研气象科学，不是没有原因的。"},{"type":"paragraph","text":"“我总感到气象工作同农业生产的关系太密切了。一九六五年九月底十月初连续九天阴雨，使我县二十多万亩棉花遭受重大损失，一九七一年的早梅雨，严重地影响了三夏工作的正常进行。气象预报若正确，就能有效地与天开展斗争，防止和减少自然灾害带来的损失”。邓之瀛向我们吐露了他真切的感受，话语简单而质朴，然而，正是这样一个朴素的思想支持着他和站里的气象员们坚持不懈地战斗，并取得了战绩。"},{"type":"paragraph","text":"今年第八号台风登陆之前，当台风进入四十八小时警界线之后，就在这小小的气象站里，战斗的警报拉响了。象战士跃入战壕一样，邓之瀛和站里的同志们坚守在自己的战斗岗位上。"},{"type":"paragraph","text":"风速计上，指针激烈地晃动着；"},{"type":"paragraph","text":"传真机前，气象员紧张地接收无线电波传来的天气图，立即着手描绘；"},{"type":"paragraph","text":"上级气象台不断报来各种天气数据；"},{"type":"paragraph","text":"邓之瀛和站里的同志冒着狂风暴雨进行实地观测；"},{"type":"paragraph","text":"一个又一个战地诸葛亮会在召开。气象员们查阅各种指标，分析着各种气象图表，研究着天气形势的变化……"},{"type":"paragraph","text":"大家忘记了饥饿，忘记了疲劳，二十四小时通宵达旦地战斗着。"},{"type":"paragraph","text":"于是，一个个比较符合实际情况的判断产生了——"},{"type":"paragraph","text":"八号台风是有影响的登陆台风；十一日前后有一次明显降水过程；台风在北移过程中将向西北移动；上海出现最大负变压，台风将在苏南到浙北登陆……"},{"type":"paragraph","text":"实践再一次告诉人们:他们辛勤制作的回归方程(即盛夏季节四十八小时台风预报方法)取得了较好的预报效果。对第八号台风的准确测报，使全县贫下中农早作防范，减少了损失。"},{"type":"paragraph","text":"作为一个来访者，听到这些，怎能不从心底为他们庆贺?然而，邓之瀛他们却十分冷静，正如他们学习运用毛主席的辩证思想分析气象一样，对他们的工作进行分析，总结每一次预报工作的经验和教训。邓之瀛和他的战友们深有感触地说，“科学有险阻，苦战能过关。”叶副主席的光辉诗篇说得多么深刻，我们的预报水平还很低，离党和人民对我们的要求还有很大差距，作为一个气象工作者，决不能固步自封，一定要发扬攻关精神，戒骄戒躁，为气象科研的现代化作出更大的贡献，出色地完成英明领袖华主席交给我们的战斗任务!"},{"type":"paragraph","text":"是的，有华主席为首的党中央的领导，有毛主席哲学思想的指引，有群众的支持，邓之瀛和站里的同志们在气象科研工作中是一定会作出更大成绩的。因为，他们有着为无产阶级革命事业搞好科研工作的强烈责任感和事业心。他们不愧为“管天的人”，他们也一定能管好天。"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1977\\10\\77a5030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>气象员邓之瀛正在和站里的同志们一起研究天气趋势。"},{"type":"paragraph","text":"本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}