{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"李平心对党对社会主义充满阶级仇恨——嘉定县马陆公社贫农、下中农声讨李平心的反革命罪行","authors":[],"dates":[{"year":1966,"month":6,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李平心吃了人民的白米饭，一天到晚动的都是反革命的心思"},{"type":"paragraph","text":"张彪(公社干部)"},{"type":"paragraph","text":"姚文元同志批判吴晗的《海瑞罢官》的文章，从政治上狠狠地痛打了不拿枪的阶级敌人，我们广大社员、干部看了感到欢欣鼓舞。李平心这个反动透顶的家伙，在这个时候跳出来，杀气腾腾，张牙舞爪，两个多月中连发三篇文章，想帮吴晗的忙，救吴晗的命，破坏这场文化大革命。这说明李平心对共产党、对社会主义制度充满阶级仇恨，也说明了这场文化大革命确确实实是一场你死我活的阶级斗争。这些“权威”“专家”个个都是骗子，他们三句不离本行，唱来唱去都是唱的反调；搞来搞去，就是搞反党、反社会主义的勾当。他们是一批反共“专家”，我们工农兵一起来，他们就没有办法。病虫害不除，稻苗不长；见蛇不打，伤害自身。我们要剥开这些“权威”的皮，兜底算账，把他们统统打倒，还要踏上一脚，让他们永不超生。"},{"type":"paragraph","text":"陆静娟(陆家大队副大队长)"},{"type":"paragraph","text":"李平心恶毒得象只狼，装得又象个人。我们劳动人民用毛泽东思想武装起来，就可以看透他的黑心，不会上他的当。不拿枪的阶级敌人比拿枪的敌人还凶狠，一颗子弹只能打死一个人，这些反动“权威”“学者”笔头上绕出来的毒气，要使千千万万人中毒。李平心吃了人民的白米饭，一天到晚动的都是反革命的心思，这一次一定要把他的毒草，连根带藤抽出来，拔掉、烧光、当肥料。我们坚决在这次文化大革命中擦亮眼睛，打掉这些“权威”的威风，让他们永生永世翻不了身。"},{"type":"paragraph","text":"人民公社光芒万丈，李平心阴谋破坏才是空想"},{"type":"paragraph","text":"郁兴宝(邓桥大队贫农、下中农协会主席)"},{"type":"paragraph","text":"公社化后，人的思想大大变了样。很多社员为革命种田，挑重担，拣重活，不计较工分，公而忘私的人越来越多。我们贫下中农从心里热爱社会主义、热爱人民公社。而李平心等坏家伙却一心一意要拆我们社会主义的台，不管是北京的“三家村”也好，上海的“三家村”也好，凡是反党、反社会主义、反毛主席思想，我们都要一个一个把他们这批牛鬼蛇神揪出来，向他们开火。"},{"type":"paragraph","text":"张彪"},{"type":"paragraph","text":"“不怕不识货，只怕货比货”，拿我们马陆公社来说，公社化前后变化很大。过去这里的土地高高低低，沟、河很多，现在实行了平整、筑渠道，原来的路，也改变得不认识了。全公社范围内，小河通大河，轮船可以开到每一个大队。水利化、机械化、电气化后，不怕旱，不怕涝。过去陆家大队地势很低，有一片柴塘田，遇到大水，颗粒无收。现在有了排灌站，造了水闸，大水一发，马上可退。“鲤鱼窝”里也可以种上棉花，并且年年增产。过去遇到大旱时，河里断水，老牛蹩倒，农民推车，脚上起泡，庄稼枯死。现在农村里有了机电灌溉，旱田改水田，土地大改变，大片大片地种植。我们马陆公社现在全部实行电力灌溉，电力脱粒，百分之六十五的土地实行机耕，劳动力大大解放了。社员的生活也大大变了样。解放前，贫下中农“只认得典当，勿认得银行”。公社化后，有了余粮，分到钞票，不少贫下中农在银行里有存款，大批儿童上学。上海医生下乡，还培养了一批“赤脚医生”。人民公社真是光芒万丈，而这个李平心却污蔑我们是什么“空想”，这同邓拓骂我们是“伟大的空话”一样，都是一批反党反社会主义黑帮的黑话。"},{"type":"paragraph","text":"杨介明(棕坊大队党支部书记)"},{"type":"paragraph","text":"李平心在人民公社化时期，急急忙忙地发表一篇叫做什么《欧洲早期的空想社会主义》的文章，说我们建设社会主义是“空想”。这真是啥个鸟叫啥个声，破老鸦叫不出凤凰声。从我们大队来看，刚解放时，三麦亩产不到一百斤，人民公社化后产量逐年上升，一九六五年达到亩产四百六十斤，增加三倍半。棉花过去亩产不到三十斤(皮棉)，去年提高到每亩一百十斤。副业生产在公社化前不到十一万元，去年增加到四十二万元。这是翻天复地的变化。农村政治面貌的变化也非常巨大，贫下中农当家作主，特别是学习了毛主席著作以后，心明眼亮，一心为集体，助人为乐成了风气，把别人的困难当作自己的困难。李平心说我们是“空想社会主义”，这完全是胡说八道。"},{"type":"paragraph","text":"撕毁李平心的黑旗，砸碎李平心的黑鼓，保卫无产阶级专政"},{"type":"paragraph","text":"邵士贵(北营大队党支部书记)"},{"type":"paragraph","text":"李平心在一九五六年配合右派进攻，发表一篇叫做《旗鼓》的文章，这是一支向党进攻的毒箭。他在解放前就吹捧“青天白日”旗，现在又要飘起各家、各派的旗，这说明他十分仇恨我们的五星红旗，念念不忘“青天白日”旗，妄想把这些破旗烂旗重新插到我们社会主义阵地上，搞反革命复辟。老实告诉李平心，现在我们贫下中农当了家做了主，决不能再让地富反坏右重新骑到我们头上。毛主席说:“凡是反动的东西，你不打，他就不倒。这也和扫地一样，扫帚不到，灰尘照例不会自己跑掉。”对李平心这样的反党反社会主义分子，你不斗，他也不会老实，我们一定要高举毛泽东思想的伟大红旗，和这些牛鬼蛇神作坚决的斗争。"},{"type":"paragraph","text":"陈品元(公社监察干部)"},{"type":"paragraph","text":"李平心写的《旗鼓》是公开鼓动反革命复辟，他说各家旗都飘是骗人鬼话。如果黑旗飘，红旗就飘不起。过去在“青天白日”旗下面，我们革命的红旗哪里能够自由飘扬，多少革命者被捕牺牲。所以李平心的目的，就是反对无产阶级专政，让地富反坏右乱说乱动，篡夺我们的革命政权。无产阶级政权是我们劳动人民的命根子，是我们拔掉了“青天白日”旗夺得来的。我家在日本鬼子侵略时家破人亡，祖母流落在外讨饭度日。在国民党反动统治下，同样也活不下去，种了一亩多破租田，还要出去做短工。父亲到上海做手工业，得到一点钱，物价一日几涨，年底可买二石多米的钞票，一过年只能买五斗。反动派到处拉伕，到现在村里还有两个人没有回来。所以在日本帝国主义的膏药旗下面和国民党反动派的“青天白日”旗下面，劳动人民尝到的是啥个滋味，大家都有切身体会。只有在五星红旗下，我们在政治上、经济上才能真正彻底翻身。李平心等这批反动分子要造反，我们决不答应。我们一定要向反党、反社会主义的黑帮开火，保卫社会主义江山。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}