{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"重视军阀史的研究","authors":["黄清根"],"dates":[{"year":1985,"month":12,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黄清根"},{"type":"paragraph","text":"军阀一词，最早见于《唐书·郭虔瓘传》:“开元初，录军阀”。这里的军阀主要是指作战有功的军人。也泛指在军界握有雄厚势力，自成一派的军人集团。军阀这个词具有近代新义，大约是在二十世纪初叶。人们常把那些依附于封建势力，勾结帝国主义，利用手中的枪杆子，据地称雄，拥兵自重，只图扩张地盘，发展个人势力，损国害民的军事头目或军事集团称为军阀。"},{"type":"paragraph","text":"近代中国的军阀，主要是指通常说的湘淮军阀、北洋军阀和与之相对峙的西南军阀(包括滇、桂、川、黔、湘、粤各系)，还有西北冯系、晋系军阀，以及雄据东南的封建军阀张勋，乃至国民党新军阀。"},{"type":"paragraph","text":"为什么要研究军阀史呢?军阀史是民国史的一个分支，是历史的反面，它和正面的革命史相互制约、相互联系，构成了历史进程的全貌。尤其是民国以来的军阀，其地位更为重要。因此，我们要了解中国的近现代史、党史、革命史，都离不开对军阀史的研究。军阀统治中国的时间很长，人民身受的苦难深重，研究军阀史也是对广大人民特别是青少年，深入进行爱国主义教育的好教材。"},{"type":"paragraph","text":"但是，长期以来，军阀史的研究成了人们难以涉足的“禁区”，致使这方面的研究十分落后。党的十一届三中全会以来，学术界对军阀史的研究有了很大的进展。研究队伍逐步扩大；科研成果不断丰富，论文发表得也多起来；各种有关的公私档册等资料也开始整理印行。总的来看，在军阀史的研究方面，已经取得了不少成果。但只可视为一个良好的开端。因为作为一个学科来说，不能不承认军阀史在我国史学研究中，还是一块亟待耕垦的处女地，有很多地方需要我们去探求、去开发。这里，我根据自己粗浅的认识，对军阀史研究，提出几点建议:"},{"type":"paragraph","text":"一、要重视马克思主义有关军阀理论的研究。军阀是一种社会现象，也是一种历史现象。它在历史的旋涡中产生，又对历史发生深远的影响。一般地说，军阀是与封建社会相联系的，俗称封建军阀。但是封建社会之前是否已有军阀?如果说，军阀是基于小农经济而产生的；那么，殷周以来以自给自足的自然经济为基础构成的奴隶制经济，基本上也同属这种经济形态。从这个意义上说，军阀可以在封建的社会内存在与繁衍，也可以在奴隶制的基础上孕育与形成。至于发达的资本主义国家有没有军阀，还可研究。过去有一种流行的说法，即资本主义发达的社会，军阀无存身之地。可是，列宁在《瑞士社会民主党齐美尔瓦尔得左派的任务》一文中，论述瑞士资产阶级政府的实质时，曾经把瑞士的军人派和军人集团称为“军阀”(《列宁全集》第23卷第137页)。究竟应当怎样去认识军阀，诸如关于军阀的本质，应该给军阀下一个什么样的定义，军阀是不是阶级社会的共有现象，还是封建社会、半封建社会特殊的政治现象，中国军阀与西方军阀、近代军阀与古代军阀的特点等等，都是军阀史研究需要在理论上努力解决的重大课题。如果我们不深入研究这些问题，不在理论上给予历史唯物主义的回答，就很难把军阀史的研究提到更高的水平。"},{"type":"paragraph","text":"二、必须突破军阀史长期偏重于军事史和政治史的研究，应该开拓新的领域和课题。近年来，有关军阀史的学术论文，虽然数量不少，但很大一部分仍然没有跳出军事史和政治史的圈子。即使是研究较多的军事史、政治史也很不全面。着重于政治斗争史和军事史的研究，当然是必要的。然而，这并不是意味着可以忽略对经济因素和其他社会因素的研究。我认为，作为一部军阀史，政治固然是中心内容，但经济应是考察问题的出发点，反映经济、政治发展中问题的文化思想的规律也是极其重要的组成部分。因此，研究军阀史无疑应加强经济和文化思想的研究，例如，民国以后的土地制度，土地的人口密度与土地的利用情况，就很值得深入研究。当时除东北三省外，大地主较多的地区，都在人口稠密和土地利用较高的江南富庶之区，而不在穷乡僻壤。为什么这些地区的土地多流入军阀官僚手中。除了军阀仗势疯狂抢夺、吞并外，这可能和东南财富之区商贸发达，地价高昂，农民失去购买力有关。至于与此相关的农业、手工业、商业和交通运输业等方面也都可以列出许多课题作深入研究。"},{"type":"paragraph","text":"军阀统治下的文化也是一项重要的研究课题。但以往有人认为军阀统治对中国社会造成无数罪恶，没有值得一谈的文化。诚然，军阀统治残酷无比，但不等于历史就变成漆黑一团。事实上，随着中国近代资本主义政治、经济的发展，民国期间，尤其是民初，文学艺术、史学、哲学、教育、伦理等各个领域都有很大的发展。西方的自然科学知识也广泛地传入我国。翻译小说大批问世。在建筑方面也开始仿欧洲近代新的建筑形式。这些都是值得深入研究的。特别值得一提的是，军阀本身的文化思想也是研究军阀史应该探讨的问题。我们不能因为军阀名声不好，就视他们都是不学无术而不去研究。应该说，军阀是多种多样的。“民国政治镜中月，军界人物帐下狗”，军阀之中有些人确实是不识字的文盲或半文盲。如卖布总统曹锟、“狗肉将军”山东督军张宗昌、绰号“斜眼染匠”的靳云鹏都是。但也有好些是受过相当教育的。如皖系军阀头子段祺瑞是德国柏林军校的留学生。晚年寓居天津，曾编过《正道居集》。再如直系实力人物吴佩孚中过秀才，也是个有文化的“读书人”。他落拓时，曾在北京崇文门外摆摊课命。后得意于关外，扬威两湖，以“儒将自命”，写过《循分新书》，出过论文集子，承继洋务官僚张之洞的“中体西用”的衣钵，宣扬“内圣为体，外王为用”的儒家伦理观。总之，只有不断提出新的选题，开拓新的领域，从多层次、多角度去思考问题，才能丰富军阀史研究的内容，使之向深广方向发展。"},{"type":"paragraph","text":"三、加强资料的搜集、整理和出版工作。资料是研究的基础。近年来这方面的工作是很有成绩的，挖掘、整理和出版了一批比较系统的军阀史资料。特别是一九七九年由南京第二历史档案馆主编的《中华民国档案史资料汇编》和《中华民国档案史资料丛刊》出版，给研究工作带来了良好的条件。今后除继续发掘、整理有关档案资料外，还应更多地注意方志和记载个人生活的日记、笔记和回忆录，特别是对历史产生过影响的有名人物的记述。同时，有关方面的国外著作和各国外交文书以及与此有关的史料，也应加以搜集和编译出版。"},{"type":"paragraph","text":"此外，经常开展学术交流活动，召开一些全国性的学术讨论会等等也是十分必要的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}