{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":10,"day":10}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"从具体问题做起彻底改造世界观","authors":["吉林珲春县人民武装部政委崔海龙〔朝鲜族〕"],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"遵照毛主席的教导，崔海龙同志从日常行动入手，从具体问题做起，一点一滴地进行世界观的改造。外出工作，他不避风雨，坚持走路。到了基层，他又坚持参加劳动。坚持走路，坚持劳动，这些都不是小问题。正如崔海龙同志所体会的那样，能不能走路，是战斗队思想牢不牢的问题，是毛主席人民战争思想根子扎得深不深的问题；能不能认真参加劳动，是能不能保证永不变色、永不脱离群众的问题。总之，归根到底是个世界观的改造问题。事实正是这样，崔海龙同志经过长期坚持，反复锻炼，无产阶级世界观更加坚定了，革命精神更加昂扬了。"},{"type":"paragraph","text":"遵照毛主席的教导，崔海龙同志树立了无产阶级的生死观。他对待生死和疾病的态度是：“活着就干，死了就算”，“生为革命生，死为革命死”。这是革命者的精神，是无产阶级硬骨头的风格。"},{"type":"paragraph","text":"世界观问题，在日常是通过人们对具体事物、具体问题的看法和态度表现出来的。要改造世界观，就要象崔海龙同志那样，从日常行动入手，从解决具体问题做起。只有一点一滴地改造，才能达到完全彻底的改造。只有一点一滴地转变，才能达到根本的转变。"},{"type":"paragraph","text":"毛主席说：“世界观的转变是一个根本的转变”，“世界观的彻底改变需要一个很长的时间”。又说：“打仗只能一仗一仗地打，敌人只能一部分一部分地消灭。”根据毛主席的这些教导，我对自己的思想改造提出两个要求：一，世界观的改造是一个长期的战斗任务，不是一朝一夕可以完成的。因此，我决心革命一辈子，学习一辈子，改造一辈子。二，世界观的改变，是根本的质变。要达到根本的质变必须从量变开始。因此，思想革命化，必须落实到解决一个一个的具体问题上。下面就谈一谈我是怎样活学活用毛主席著作，在一个一个具体问题上进行自我革命的。"},{"type":"paragraph","text":"走路"},{"type":"paragraph","text":"走路，在战争年代不成问题，在和平时期却成了问题，当了领导干部就更成了问题。过去，行军打仗，一天走百把里路，还帮助战士背背包，扛枪；到了宿营地，还帮助伙房做饭，给战士打洗脚水。有时走了一天，不休息就接着打仗。那个时候，从来没有感到走路是个问题。一九五二年，我在朝鲜战争中负伤，身体很不好，回国以后，条件变了，思想也有点变了，开始不愿走路了，出门就想坐汽车。我当了县武装部政委，随着职位的提高，就连十里二十里路也不愿走了，不通汽车的地方不愿去，偏僻的地方也不愿去。"},{"type":"paragraph","text":"不愿走路的原因主要有两个：一，认为战争年代走了不少路，现在应该“舒服”一些了，这实际上是无产阶级世界观树立得还很不牢固。二，思想上没有象战争年代那样，时刻准备打仗，时刻准备带领民兵上战场，这实际上是人民战争思想的根子扎得还不深。"},{"type":"paragraph","text":"问题找到了，我就反复学习毛主席关于将革命进行到底、关于永远当战斗队的论述。毛主席说：“人民解放军永远是一个战斗队。就是在全国胜利以后，在国内没有消灭阶级和世界上存在着帝国主义制度的历史时期内，我们的军队还是一个战斗队。对于这一点不能有任何的误解和动摇。”毛主席这个教导，我过去看过好多遍，思想却没有沾边。这回带着问题学，感到毛主席讲的这段话特别亲切。我决心按照毛主席的教导，将革命进行到底，永远当战斗队。我想，中国革命的胜利，是用人民战争打出来的，也是走出来的，走路是我们的特长。今后的反侵略战争，还是要用人民战争，还是要靠两条腿走路打败侵略者。就是世界革命，也是要用人民战争来消灭帝国主义，解放全人类。从这里，我认识到，要彻底革命，要永远当战斗队，就要准备打仗，就要锻炼走路。"},{"type":"paragraph","text":"思想认识提高了，还不等于问题就解决了。我决心在实践中锻炼，改造思想，增强斗志。从此，我给自己规定了一条：在不影响工作的情况下，尽量走路，不坐公共汽车，更不能坐小汽车。有一次，我跟干事石永鑫同志走路到荒山坡去。因为较长时间没有走远路了，当天没有走到，只好在英安住了一宿。第二天顺路坐了一段马车，又走了十五里才到达荒山坡。两天走了四十多里路，脚上打了泡，腰酸腿疼，累得够呛。但是，我没有动摇，我想，我是做民兵工作的，将来打起仗来带领民兵串山沟打游击，得靠两条腿，不能走路怎么行？我决心坚持下去。又有一次，我和参谋崔汉英同志一起去杨泡，过了马新大队，走路很吃力，想休息。正在这时，来了一辆拉石头的汽车，司机让我们上车，我们没有坐。我与崔汉英同志讲：“走路就是胜利，坚持就是胜利！”我们坚持走到杨泡。还有一次，也是我和崔汉英走到杨泡公社，我感到很吃力，负伤的左腿发疼，浑身疲劳。正在这时，县委来电话让我回县委开会。公社同志看到我这种情形，就往县里打电话要车来接。是等车呢？还是走回去？思想打架打得很厉害。后来自己想：过硬不过硬，动摇不动摇，就看在这个节骨眼上的态度怎样了。我下定决心：一定要按照毛主席的教导，发挥连续作战的精神，不坐车子，走回去！怕第二天早晨来车接，我们半夜两点出发，五点多钟就到了珲春。"},{"type":"paragraph","text":"经过锻炼，我现在一次走六七十里不成问题了。我想，走路看起来是练两条腿，实际上是练思想。我决心为革命而走路，为永远当战斗队而走路，为将来带领民兵串山沟打游击而走路，为在未来的反侵略战争中打败一切敌人而走路。在革命的大路上，走到底，一直走到帝国主义都完蛋，走到共产主义在全世界胜利。"},{"type":"paragraph","text":"风雨"},{"type":"paragraph","text":"在战争年代里，经常是风里来雨里去，打仗有时还专挑坏天气。十几年的和平生活，曾使我不知不觉地养成了一个坏习惯：下雨、下雪不愿下乡，甚至风刮大一点也不愿下乡。认为反正天也塌不下来，晚下去一天也没有啥。记得有一次，头天晚上确定第二天下乡，天不亮就下起雨来，走不走？我有点犹豫。早晨上班，碰到参谋许正善同志冒雨出发，到九十里以外的一个公社去。我说：“你怎么啦，下这么大雨，还去？”他说：“这算不了什么，平时不锻炼，打起仗来怎么办？”他走了以后，我的心情很不平静。我想：他是一个参谋，入党、参军、斗争历史，都比我短，为什么我不能象他那样呢？从许正善同志的行动中，我找到了差距，认识到，要干革命，要永远当战斗队，就不仅要解决能不能走路的问题，而且要解决能不能风里来雨里去的问题。我带着这个问题读了毛主席的一段语录：“夺取全国胜利，这只是万里长征走完了第一步。……中国的革命是伟大的，但革命以后的路程更长，工作更伟大，更艰苦。”毛主席说，今后的革命“更艰苦”，而我却怕艰苦，这就违背了毛主席的教导。当时外边下着大雨，我坐也不是，站也不是，最后决心向许正善同志学习，冒雨出发。到了三家子公社以后，全身都淋透了，但是，我按照毛主席的话做了，向许参谋学习了，苦在身上，甜在心里。以后，不管是风天、雨天、雪天，我都下乡。"},{"type":"paragraph","text":"有一次防汛，部里同志和广大民兵，都奋战在第一线。开头几天，自己因为身体不太好没有去，心里感到很不安。我想：在困难的时候应当出现在群众当中，出现在民兵面前。我实在呆不下去了。到了珲春河，水大过不去，我就绕到哈达门，一连趟了两道河，走了四十来里路，才到了杨泡公社。这次走得很疲劳，负过伤的左腿也很疼，可是我想，应该拿出战争年代艰苦奋斗的精神参加防汛战斗。吃过午饭，也没有休息，就到防汛工地与民兵们一起干起来。"},{"type":"paragraph","text":"还有一次，我从西崴子大队去三家子公社。那一年，很奇怪，冬天下雨。同志们劝我等雨停了再走，我考虑公社要召开民兵会议，我得赶去参加，所以就冒雨出发了。走到东岗子时，里外衣服全都湿透了。我走进东岗子生产队办公室，干部们都吃惊地问：“怎么这样的天气还下来？”我说：“这有啥！战争年代还不是这么过来的！”说着大家就帮助我烤衣服，棉衣外边虽然干了，可里边还湿着。为了赶路，我又出发了。这时，又刮起风来，衣服冻得象牛皮似的，走起路来很费劲，但是我坚持走到了三家子公社。我常这样想，武装部的干部要经常下乡，珲春这个地方风多雨多，要都等好天下乡，一年能下去几次呢？更重要的是在和平时期，不锻炼过艰苦的生活，到了战时就过不了硬。如果平时不能做到风里来雨里去，战时就不可能经受住枪林弹雨的考验。毛主席说：“夺取全国胜利，这只是万里长征走完了第一步。”我要在这“万里长征”中永远保持艰苦奋斗的作风。要革命就不能怕艰苦，怕艰苦就不能革命。"},{"type":"paragraph","text":"劳动"},{"type":"paragraph","text":"我是贫农出身，从小就参加劳动，劳动对我来说，过去不成问题。但是，当了领导干部以后，参加劳动少了，劳动观念逐渐淡薄了。有时参加点劳动也不够认真，只干轻活不干重活。"},{"type":"paragraph","text":"我学习了毛主席关于干部参加劳动的教导，认识到干部不参加劳动就要脱离劳动人民，就要出修正主义。我检查了自己劳动观念淡薄的原因，主要是三个“没有啥”的思想在作怪：一，认为自己是劳动人民家庭出身，参加不参加劳动没啥。二，认为自己是从战场上走过来的人，战争的考验都经过了，参加不参加劳动没啥。三，认为自己是领导干部，主要是脑力劳动，参加不参加体力劳动没啥。找出了原因，我就下定决心，按照毛主席教导，以一个普通劳动者的姿态和群众一样认真参加劳动，在劳动中锻炼和改造自己。"},{"type":"paragraph","text":"有一次，我到泡子沿大队参加捆稻子，下决心认真地干。第一天，我干了半天，腿就疼起来了。我想，要参加劳动就必须参加到底，下午又继续干。那天，我费了很大力气，手也被扎破了，一共才捆了十六码（一码三十捆）。第二天早晨，浑身都痛，两条腿也不听使唤了。同志们劝我休息。当时，我心里是有斗争的，是坚持下去呢？还是休息呢？我想：过硬不过硬，是不是认真参加劳动，就看这个节骨眼。我下定决心，继续参加劳动。我干了一上午，捆了十六码，等于昨天一天的劳动。群众看了以后，很吃惊。那天，我忘了带中午饭，想回去吃完饭再来。群众不让，非让我和他们一块吃不行。这下子群众对我的态度和以前不一样了，真正把我当作亲人了。这一天，我捆了二十七码，他们说中等劳动力一天也只能捆三十来码，象我这样的身体能捆二十七码就不简单了。这一天虽然很累，但心情非常愉快。"},{"type":"paragraph","text":"对劳动的认识提高了，就比较能够做到“认真”和“经常”的劳动了。下乡时和部里其他同志一样，带工具下地，自己还专门制作了一把镰刀。不仅在农村注意劳动锻炼，在机关也注意培养劳动习惯。象掏厕所，擦地板，扫院子，倒痰盂，帮炊事员做饭等等，我都干。"},{"type":"paragraph","text":"通过劳动的实践，我体会到，不参加劳动，就不可能更好地改造自己，就不可能与贫下中农建立深厚的阶级感情，就不可能与群众打成一片，也就不可能做好民兵工作。应该把参加劳动跟未来战争联系起来。我想，平时如果不能为人民流汗，战时就不可能为人民流血；平时不能与群众同甘共苦，战时就不可能与群众并肩作战。"},{"type":"paragraph","text":"正确对待生死和疾病"},{"type":"paragraph","text":"我身上有两种病，一是肺不好，一是血压高，常怕把身体搞坏了。"},{"type":"paragraph","text":"有一件事对我的教育很深。一次在火车上碰见了多年不见的老战友李大奎同志，他在赴朝抗美的一次战斗中，被子弹打穿了右胸膛。这个当年在战场上受过重伤的老战友，身体虽然不好，但仍然以旺盛的革命斗志，顽强地坚持工作，坚持下乡。我关切地对他说：“你要保重身体。”他却说：“没有什么，只要活一天，就要为党为人民干一天工作。”他的话对我有很大震动。我想：论过去的伤势，他比我重得多；论现在的身体，我比他好得多；可是论革命精神，他比我强得多。相形之下，我矮了大半截。我带着这个问题，学习《为人民服务》一文，毛主席说：“人总是要死的，但死的意义有不同。……为人民利益而死，就比泰山还重；替法西斯卖力，替剥削人民和压迫人民的人去死，就比鸿毛还轻。”又说：“我们为人民而死，就是死得其所。”从毛主席的教导中，使我认识到，一个真正的共产党员，要正确对待生和死的问题，要生为革命生，死为革命死。从此，我就下定决心，正确对待疾病问题，为革命工作争分夺秒。"},{"type":"paragraph","text":"我还回忆起在朝鲜牺牲的战友、营长崔甲容同志。在一次战斗中，他负重伤，我心里非常难过，可是他说：“你不要难过，难过的是我，我没有完成党交给我的任务！”崔甲容同志在生命的最后一刻，不忘革命事业。缅怀先烈，对照自己，感到无限惭愧。我一定要按照毛主席的教导去做，为中国人民和世界人民的革命事业，鞠躬尽瘁，死而后已。只要活着，就要战斗。"},{"type":"paragraph","text":"我们从旧社会熬过来的人，从战场上走过来的人，谁还没有点病呢？哪能有点病就休养！小病大养，对一个革命者来说是个错误。对待疾病也和对待敌人一样，要战略上藐视它，战术上重视它。在精神上压倒它，在科学上重视它。这样，就能制服它。我决心以焦裕禄同志为榜样，在人民武装工作的岗位上，为人民、为革命奋斗终生。"},{"type":"paragraph","text":"通过几年来活学活用毛主席著作改造世界观的实践，我深刻体会到，能不能用毛泽东思想彻底改造自己的世界观，关键是，一定要把毛主席的每一句话当作自己一切言行的最高指示，坚决执行，坚决照办。一定要学了就用，学了就做，言行一致，表里一致。在做的过程中，不是做一两次就够了，而是要经常做下去；不是锻炼一段时间、改造一段时间就够了，而是要反复锻炼、反复改造。在这里，坚持到底的精神非常重要，只有这样，才能使自己的世界观得到彻底改造。"},{"type":"paragraph","text":"这是崔海龙同志和民兵们一起在田间劳动。他说：参加劳动可以炼思想，长知识，明情况。 新华社记者摄（传真图片）RW：崔海龙；自传"}],"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}