{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":5,"day":16}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"抢时间争速度搞好战备训练","authors":[],"parts":[{"type":"paragraph","text":"本报讯 南京部队某部“攻如猛虎连”党支部，以揭批“四人帮”为纲，做好训练中的思想政治工作，帮助干部战士认清虎狼在前的形势，抓紧时间加强军事训练。今年来军事素质显著提高，在全团比赛中，获得射击、投弹、刺杀等五项第一名。"},{"type":"paragraph","text":"“攻如猛虎连”党支部针对部队在训练中反映出来的对国际形势的模糊认识，及时做好思想政治工作。连队进入新年度训练后，党支部提出了“与帝修反争时间，抢速度，做好反侵略战争准备”的练兵口号。这时有的战士不理解，认为仗又不是一、二年就能打起来，着啥急。干部再深入一了解，发现不少同志存在着“战争是遥远的事，训练可以慢慢来”的思想。党支部感到，不克服当和平兵的思想，对战争危险没有清醒的认识，就不可能有搞好军事训练的紧迫感。于是，组织全连围绕这个问题，展开了一场大讨论，从三个方面帮助大家提高对战争危险性的认识：（一）回顾帝国主义争霸引起第一、第二次世界大战的历史经验，学习“帝国主义的一个重要的特点，是几个大国都想争夺霸权”（《列宁选集》第二卷第八一○页）的观点，认清苏美两霸剑拔弩张地争霸世界，促使战争因素与日俱增；（二）列举苏美两霸为了转嫁危机，从战争中寻找出路，拚命进行军备竞赛，加速国民经济军事化，加紧势力范围争夺的事实，学习毛主席对爆发新的世界大战危险性的论述，认清随着两霸争夺的进一步加剧，战争越来越迫近；（三）列举苏修叛徒集团在我国边境频繁地进行大规模的军事演习，处心积虑地在我邻国建立反华包围圈的事实，学习毛主席对苏修社会帝国主义本质的论述，认清苏修战略的重点在欧洲，但它始终把我国当作吞并全球的最大障碍，亡我之心不死，我们必须立足于防御苏修的突然袭击。通过学习讨论，大家深深感到只有抓紧搞好军事训练，才能适应虎狼在前这个形势。"},{"type":"paragraph","text":"在这个基础上，党支部又引导干部战士大摆“四人帮”在思想上制造混乱，对连队军事训练带来的危害，使大家看到现有的军事素质与未来战争需要的距离，增强提高部队战斗力的迫切感。他们把“四人帮”在思想上制造的混乱列成专题，用连队的一桩桩事实，个人的切身感受，痛斥“四人帮”干扰破坏军事训练的谬论。为了尽快提高战斗力，担起保卫社会主义祖国的重任，干部战士决心拿出一年当作两年用的劲头，把“四人帮”耽误的时间夺回来。干部和骨干针对过去训练中的薄弱环节和难点，采取各种有力措施去解决。各班新战士和老战士、技术强的和技术差的，都结成帮学对子，互帮互学，决心不让一个战友掉队。第一季度，各项课目都取得优秀成绩。第二季度他们又提高了训练难度。练刺杀，一支枪同时对刺三支枪；练投弹，专门顶着逆风投，朝着上坡投；射击着重练习应用射击、山地射击，进一步提高同志们的作战技能。"},{"type":"paragraph","text":"他们对训练中的思想政治工作不仅做得及时，而且做得持久。《毛泽东选集》第五卷发到连队后，党支部汇集了毛主席有关现代战争的论述，组织干部战士认真学习，使大家从现代战争的特点，进一步认识抓紧军事训练的重要性。他们着重领会毛主席关于帝国主义势力还在包围着我们，必须随时准备应付可能的突然事变的论述，关于立足在最坏的基点上，准备帝国主义发疯的论述，关于在战略上藐视敌人，战术上重视敌人的论述。在学习中，他们联系连队参加抗美援朝的经历，从美帝国主义在朝鲜战场上使用了除核武器外的一切杀人武器的罪恶行径，看到苏美两霸是什么坏事都干得出来的侵略强盗。我们必须努力学会现代战争所需要的本领，多准备几手。党支部根据未来战争的特点，组织了防原子、防化学、防细菌武器的“三防”训练，加强了打飞机、打坦克、打空降的训练。战士们把一般技术训练和“三防”训练结合起来，戴着防毒面具练瞄准，练投弹，练刺杀；到疏散地点挖工事，钻洞子，搞伪装；进行经常性的武装越野、爬山和带有敌情背景的小拉练，练好在现代战争下“打”“走”“藏”的本领，以便更有效地消灭敌人，更好地保存自己。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}