{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"进一步发挥老工人在生产中的骨干作用","authors":[],"dates":[{"year":1961,"month":12,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"进一步发挥老工人在生产中的骨干作用"},{"type":"paragraph","text":"目前在我国企业中，曾经受过旧社会的剥削和压迫的老工人，虽然人数不多，但却是生产中的骨干。从各方面关心老工人，充分发挥老工人的骨干作用，是企业领导应当经常注意的一个重要问题。"},{"type":"paragraph","text":"老工人的骨干作用，首先表现在政治上。他们在旧社会里长大和生活过，吃过旧社会的苦头。解放以后，他们在党的教育下，从自己的亲身经历中，认识到只有社会主义才能给工人阶级和全体劳动人民带来幸福，他们热爱社会主义，拥护共产党的领导，其中有不少人已经参加了中国共产党。许多老工人都能自觉地把个人利益和集体利益、眼前利益和长远利益结合起来。又由于长期地在现代企业中工作，老工人也具有较高的组织性和纪律性。许多老工人都模范地执行国家的政策、法令和企业的规章制度，自觉地遵守劳动纪律，爱护机器设备，爱护公共财物。在社会主义经济的、政治的和思想的革命运动中，他们以自己坚定的工人阶级立场影响着青年工人；在日常生活中，他们以工人阶级的热爱劳动、吃苦耐劳、关心国家利益的优秀品质，影响着青年工人。"},{"type":"paragraph","text":"老工人的骨干作用，还表现在生产上。这是因为老工人在长期的生产实践中积累了丰富的经验，具有比较熟练的技术。许多老工人，既能操纵机器，又能修理机器。他们凭着自己的一双眼睛和一对耳朵，可以判断设备的运转是不是正常，可以指出设备的毛病出在哪儿。在许多企业里，生产过程中技术复杂的环节和重要的机器设备，大都掌握在有经验的老工人的手里。许多老工人还担负着企业各个部门的领导责任。"},{"type":"paragraph","text":"老工人在三年的大跃进中，出了很大的力，立了很大的功劳。在过去的三年里，许多企业的生产能力成倍地增加，新工人迅速成长，技术水平迅速提高，以及许多重大的技术革新成果的取得，都是同充分发挥老工人的骨干作用分不开的。"},{"type":"paragraph","text":"目前在工矿企业中，正在三年大跃进的基础上，积极贯彻执行调整、巩固、充实、提高的方针。在提高产品质量，扩大产品品种，降低物质消耗，革新技术，提高劳动效率等方面无疑会遇到许多新的复杂的问题，需要企业里的全体职工作更大的努力。在这个时候，进一步从政治、工作、学习、生活各个方面关心老工人，继续发扬他们的工人阶级的优良传统，在生产上起更大的作用，就更为重要了。"},{"type":"paragraph","text":"企业领导对老工人进行工作的时候，一定要实事求是地从老工人的实际情况出发，要考虑老工人的具体情况。老工人在旧社会被剥夺了受教育的权利，一般地说，文化程度较低，对一些新鲜事物，特别是在那些没有经过实践充分考验的新鲜事物面前，老工人总是根据自己的经验加以分析、比较，衡量它们的得失，当他们觉得把握不是很大的时候，就往往要看一看后再决定取舍。老工人对企业的生产和管理，也有较高的要求，对企业领导工作中的一些缺点，往往提出比较直率的批评。有些老工人，由于家务劳动多，或者由于个人的兴趣关系，不太愿参加某些适合青年人要求的业余的社会活动和文化娱乐活动。对于这些具体情况，必须加以分析，而不要把这些笼统地都说成是保守落后。判断一个工人是先进还是落后，主要是看他的政治立场，看他的劳动态度，看他是否自觉地按照国家计划的要求完成产品质量、数量和物质消耗的指标，看他对待集体事业和国家财产的态度。老工人也好，青年工人也好，只要本人的政治立场正确，劳动态度好，生产的产品质量好，数量多，物质消耗低，又关心集体事业，爱护国家财产，就是先进的。反之，就是落后的。对工人提出的意见，要作具体的分析。无论什么时候，都不能把那些对企业领导的决定提出不同意见的人，一律视为保守落后。就是对那些真正保守落后的人，也要采取耐心的个别说服教育的方法。在指出他们的缺点的同时，也要肯定他们的优点，鼓励他们进步。说服教育，这是党进行群众工作的唯一正确的方法。只有采取这种方法，多多地从政治上关心老工人，才能更好地调动老工人的积极性，进一步发挥老工人的骨干作用。"},{"type":"paragraph","text":"为了进一步发挥老工人的骨干作用，应当根据老工人的特长，合理安排他们的工作岗位。精密设备、关键设备、精密仪器，要交给技术熟练责任心强的老工人掌握，要多多吸收有丰富生产经验的老工人参加解决生产上的关键问题。特别是在领导干部、技术人员和工人一起研究和解决重大的技术问题的时候，更应该注意吸收有关的老工人参加。具有丰富的实践知识的老工人和具有一定理论知识的技术人员相结合，对于提高企业的技术水平有很大作用。吸收老工人参加企业的技术管理，使老工人可以发挥自己的特长，在提高产品质量、增加产品品种、提高企业的技术水平中作出更大的贡献。对于生活上有困难的老工人，应当尽可能地给予适当照顾，帮助他们解决困难。"},{"type":"paragraph","text":"培养新工人，是发挥老工人骨干作用的一个很重要方面。老工人对这个光荣的任务，是非常乐意完成的。解放十二年来，他们做出了很大的成绩。许多新工人，不但在学徒期间，得到老工人的教诲，在出师以后进行独立操作的过程中，仍然不断地得到老工人的指点。一批又一批的新工人在老工人的提携下成长了起来，成为企业生产中的生力军。因此新工人应当尊敬老工人。所谓尊敬，就是要求新工人在生产上听老师傅的话，一心一意地向老工人学技术，学手艺，要学习老工人的优良传统和风格，做一个技术熟练、思想品质好的社会主义建设的接班人。为了进一步发挥老工人培养新工人的积极性，除了继续给带徒弟的老工人以适当的物质鼓励以外，需要企业领导继续对全体工人进行尊师爱徒的教育，特别是教育新工人尊敬老师傅，不断地改进新老工人的关系。老工人的积极性不断提高，在老工人热心帮助和影响下新工人不断地成长起来，对于我国的社会主义建设有着十分重要的意义。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}