{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中原人民政府发布减租减息条例","authors":[],"dates":[{"year":1949,"month":9,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中原人民政府发布减租减息条例"},{"type":"paragraph","text":"【新华社汉口十六日电】中原人民政府十二日发布了减租减息条例。布告全文如下："},{"type":"paragraph","text":"中原人民政府布告"},{"type":"paragraph","text":"由于帝国主义的长期侵略，官僚资本与封建势力的层层压迫与剥削，旧中国的土地，大部分集中于不劳而获的地主阶级手里，绝大部分劳动农民，反而没有土地或很少土地，而不得不向地主佃耕土地借粮借种以为生，因而忍受重租高利、贱卖贵买及各种封建剥削。土地越集中，租息就越重，农民生活就越苦，土地生产力也就越趋于衰落。此种生产力衰落的结果，就造成年成歉收、荒地增多、水旱风虫灾荒不断，使占人口百分之八十以上的农民大部破产，购买力大大减低，因而又形成城市萧条，工商凋敝、工人失业、教育不振。这些失业群众以及破产农民日受饥寒交迫，老弱者困死乡闾，强壮者挺而走险，而豪强恶霸即乘机利用，帝国主义则从中操纵，这就是旧中国土匪遍地，军阀横行，内战不息，外侮频仍的基本根源。要改变这种悲惨现象，使半殖民地半封建的旧中国成为独立、和平、民主、富强的新中国，必须贯彻改革这种封建半封建的土地制度，实现耕者有其田，废除重租高利，使劳动农民大家有田耕、有饭吃、有衣穿、有房子住，因而大大提高农村生产力与农民购买力，使工商业得以大大发展，市场得以繁荣，文化教育事业得以振兴，失业人民得有工作，游手好闲无业游民得以改造，盗匪得以绝迹，社会秩序得以安定。所以这种土地改革便成为新民主主义国家与人民政府的基本政策。但要进行土地改革，必须有充分的准备，今天前方战争尚未结束，后方还有散匪扰乱，广大农民还缺乏高度的政治觉悟与严密组织。在此种情况下，如仓猝进行土地改革，实不易取得良好效果。因此本府为适应新区农民当前迫切要求，特遵照人民解放军约法八章第七条之规定，宣布在新解放地区首先实行减租减息，初步改善农民生活，开始乡村生产建设，逐渐恢复农村经济与城市工商业，安定社会秩序，以便团结各阶层人民，集中力量彻底消灭国民党残余势力，迅速解放全中国。兹特制定新区减租减息条例公布之，希望各级政府及各地人民一体遵行为要！"},{"type":"paragraph","text":"新解放区减租减息条例"},{"type":"paragraph","text":"第一章　总则"},{"type":"paragraph","text":"第一条：为适应新解放区农民当前要求，改善农民生活，发展农业生产，团结各阶层人民，支援前线，解放全国与巩固人民民主解放区，特颁布本条例。"},{"type":"paragraph","text":"第二章　关于减租"},{"type":"paragraph","text":"第二条：所有地主、旧式富农及一切机关、学校、祠堂、庙宇、教会所出租之土地，一律按本条例实行减租，违者除勒令其依本条例实行减租并将多收租额退还原佃户外，并依法惩办。"},{"type":"paragraph","text":"第三条：不论任何租佃形式，一律按原租额减去二成半。即原来应交租粮一石者减去二斗五升。减租后租额最高不得超过土地正产物千分之三百七十五。超过者应再减。按二五减租后，其租额不及千分之三百七十五者，则按二五减租后之租额交租，不得增加。"},{"type":"paragraph","text":"第四条：租地内之一切副产物（如麦秸、稻草、地边之瓜豆等），全归佃户所有。但属于副业产物者（如茶、桑、木梓、桐子等），原全归农民者，仍照旧归农民；原主佃分益者，按原分配额减去二成半；原全归地主者，随减租后之租粮按成分配。"},{"type":"paragraph","text":"第五条：地租（租稞）一律于农产物收获后缴纳，不得预收地租。禁止二东家转租土地及一切非法之额外剥削（如各种无偿劳动，送礼等）。"},{"type":"paragraph","text":"第六条：取消押租金制度，原佃户缴纳地主之押租金一律按缴纳时实际价格退还原佃户。"},{"type":"paragraph","text":"第七条：减租年限从各该县人民政府建立之时期实行。人民政府建立以前之欠租一律免交。"},{"type":"paragraph","text":"第八条：贫苦革命军人及革命职员家属，城市工人、贫苦的自由职业者与鳏、寡、孤、独等，因缺乏劳力而出租之小量土地（不超过当地中农所有土地之平均数），可与政府及农民协会商议酌情少减或不减。"},{"type":"paragraph","text":"第九条：中农与贫农中间的租佃关系，应视为农民内部问题，依据团结互助原则，由双方协议，由农民协会调解处理之。"},{"type":"paragraph","text":"第十条：减租后应切实保障佃权，严禁抽地、夺佃和变相夺佃。在契约上或习惯上有永佃权者，继续有效。无永佃权者，主佃双方应订立较长期（三年以上）之契约，俾农民能安心生产。在契约上有效期间，地主不得收回土地。契约期满后，地主招人承租或出典、出卖时，原佃户有承租、承典、承买之优先权。如地主旧式富农为生活计，须收回一部土地自耕或雇人耕种时，亦应照顾原佃户生活，将未退佃部分减低租粮，以为补助。"},{"type":"paragraph","text":"第十一条：减租后，人民政府与农民协会可根据自愿原则适当调剂佃权（如佃耕地特多之佃富农），使耕田太少之贫苦农民，增加一部佃耕地，借以维持生活。"},{"type":"paragraph","text":"第十二条：减租后应抽毁旧约，双方另立新约。地主依约减租后，佃户亦应依约缴租。但因有不可抗拒之灾害（如战争、水灾、旱灾、风灾、虫灾等）而致歉收者，须酌情减免。"},{"type":"paragraph","text":"第三章　关于减息清债"},{"type":"paragraph","text":"第十三条：在解放以前，农民向地主旧式富农所借之旧债，一律按月利一分半计息清偿（即每元每月付息一分半）。如过去已付之利息超过原本一倍者，停息还本。超过原本二倍者，本利停付。旧债清偿后，其抵押债务之土地、财产，应即交还农民。其已成立买卖关系者不动。"},{"type":"paragraph","text":"第十四条：以农产物预先定价之买卖贷款（如放青苗），实质亦是高利贷，其先定之价无效，应照交货时市价扣算。其原定货款之利息，在人民政府建立以前者，以分半行息计算。在人民政府建立以后者，由双方自由约定。"},{"type":"paragraph","text":"第十五条：中贫农间相互之债务纠纷，由政府与农民协会作为农民内部问题协议调解之。"},{"type":"paragraph","text":"第十六条：凡货物买卖及商业赊欠之帐，不在减息清债之例。"},{"type":"paragraph","text":"第十七条：本章所指减息，是指解放前所借债款而言。至今后借贷利息，由人民双方自由约定，政府可规定利率。"},{"type":"paragraph","text":"第四章　关于特殊土地问题之处理"},{"type":"paragraph","text":"第十八条：凡豪绅、恶霸、地主、富农持强霸占农民之土地，经农民告发，政府调查属实者，其霸占之土地，应无代价发还原主。"},{"type":"paragraph","text":"第十九条：凡确系反革命首要分子，由专员分署以上政府机关依法判处。其土地应予没收者，可分配给无地、少地之农民所有。但其家属未参加罪恶活动者，应保留各人应得之土地。"},{"type":"paragraph","text":"第二十条：自民国二十六年起，凡地主、旧式富农乘灾荒之危，贱价强买（或变相强买）与典当农民之土地，得由农民请求人民政府查明后，按原价赎回。"},{"type":"paragraph","text":"第二十一条：凡逃亡地主、富农之土地，得由其亲朋代管。无人承管者，由当地人民政府代管之。凡佃户依法减租后，向政府交租、政府扣除其应交负担外，俟原主归来后，连同其土地一并归还之。"},{"type":"paragraph","text":"第二十二条：族田、社田、公田、学田，应由本族、本村、本地区人民组织管理委员会管理之。其收入除缴纳负担外，可经公议充作办学、济贫、救难、渡灾或其他公益事业之用。"},{"type":"paragraph","text":"第二十三条：公荒由政府分配给贫苦农民开垦（但不能因开荒而破坏森林），并归其所有。地主、旧式富农之私荒，应先准业主开垦；如业主无力开垦或不开垦时，政府得招人开垦。土地所有权仍归原主，开垦者有永佃权。为奖励生产计，生荒五年、熟荒三年内不交租，不负担。"},{"type":"paragraph","text":"第二十四条：按第十九条与二十三条所称没收反革命首要分子之土地及分配公荒时，贫苦革命之烈属、军属，有受分配之优先权。"},{"type":"paragraph","text":"第五章　附则"},{"type":"paragraph","text":"第二十五条：农民协会为进行减租减息之合法组织。农村中一切地租、高利贷、借息等，均由农民协会调处，但最后决定权则属于区级以上人民政府。"},{"type":"paragraph","text":"第二十六条：保护一切工商业者的财产、正当营业及其合法权益不受侵犯包括地主、富农兼营之工商业在内。"},{"type":"paragraph","text":"第二十七条：农村负担（如公粮公草等）中租佃相互间及其他纠纷，应按减租原则处理之。"},{"type":"paragraph","text":"第二十八条：在半老区地主、旧式富农已被农民分配之土地财产，一律不得倒算，违者应受人民政府处罚。其具体处理应依据当地省政府所颁之单行法执行之。"},{"type":"paragraph","text":"第二十九条：各省政府均依据本条例所定原则及当地具体情况规定实施办法，经本政府批准后施行。"},{"type":"paragraph","text":"第三十条：本条例仅适用于农村及市郊土地，城市中之地产房产及债务问题，另行制定之。"},{"type":"paragraph","text":"第三十一条：本条例修改权、解释权属于中原人民政府。"},{"type":"paragraph","text":"第三十二条：本条例自公布之日起施行。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}