{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在“亲善”的外衣下——评艾森豪威尔南美之行——","authors":["史恭"],"dates":[{"year":1960,"month":2,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在“亲善”的外衣下"},{"type":"paragraph","text":"——评艾森豪威尔南美之行——"},{"type":"paragraph","text":"史恭"},{"type":"paragraph","text":"美国总统艾森豪威尔开始访问南美洲的巴西、阿根廷、智利和乌拉圭。为了这次访问，美国政府开动了一切宣传机器，吹嘘艾森豪威尔是拉丁美洲人民的“朋友”，说他一直“深切关心”拉丁美洲，他的这次访问是一次“亲善访问”。但是，拉丁美洲的谚语说得好，酒是酒，面包是面包。本是凶恶的豺狼，不会因为临时披上一件人穿的外衣，就立刻变成慈祥的外婆。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"美国统治集团从来没有对拉丁美洲人民“亲善”过。一个多世纪以来，美国对拉丁美洲各国进行了一百多次武装侵略和干涉。美国兼并墨西哥的土地二百四十余万平方公里，面积超过现在的墨西哥。从十九世纪末到本世纪初，美国对加勒比海的九个国家进行了武装侵略，四次出兵古巴，占领海地达十九年之久。"},{"type":"paragraph","text":"第二次世界大战以来，美帝国主义排挤了英、法等帝国主义在拉丁美洲的势力，进一步从政治、军事、经济各个方面加强了对拉丁美洲的控制。美国同拉丁美洲国家签订了各种多边、双边军事条约，派出了四十四个军事代表团，建立了从加勒比海到阿根廷的“锁链式”的基地网，把拉丁美洲各国紧紧地拴在美国的战车上。"},{"type":"paragraph","text":"正是这个即将访问拉丁美洲的“亲善使者”艾森豪威尔，在他就任总统的第二年（1954年），就颠复了实行土地改革的危地马拉阿本斯民主政府。当时，美国政府一方面公开派军舰封锁危地马拉，另一方面又收买雇佣军向危地马拉进攻。在阿本斯政府被推翻后，艾森豪威尔公开表示“感到欣慰”，并夸奖执行这次颠复计划的美国驻危地马拉大使普里弗伊“工作做得很出色”。在危地马拉事件以后的一年多时间内，由于巴西不准外国资本开采石油，并且打算采取某些维护民族利益的措施，艾森豪威尔政府就连续在巴西策动了两次政变。第一次逼死了巴西总统瓦加斯；第二次企图阻止现任的正、副总统库比契克和古拉特就职。第二次政变仅仅由于人民的斗争和爱国军人的反对而未得逞。1957年起，美国爆发严重的经济危机后，美国垄断资本家为了把危机转嫁给拉丁美洲国家，就大力限制拉丁美洲原料产品的进口，并且大大地压低这些产品的价格，如咖啡的价格一年内下跌了8．7％，糖下跌了35％，铜下跌了21％。然而，美国的工业品却继续以高价卖给拉丁美洲国家。结果这一年拉丁美洲国家的贸易逆差接近六亿美元，是1952年以来最严重的一次。很自然，这种情况促使拉丁美洲人民反美情绪的进一步高涨，要求维护民族独立的浪潮更加汹涌澎湃。为了欺骗拉丁美洲人民，维护美国对拉丁美洲的控制，1958年4、5月间，艾森豪威尔派他的副手尼克松到南美八个国家进行“亲善访问”。但是，拉丁美洲人民的眼睛是雪亮的，不管侵略者用什么花言巧语，拉丁美洲各国人民还是用臭鸡蛋、西红柿、石头子和如雷的怒吼答复了尼克松的访问。艾森豪威尔恼羞成怒，一方面命令杜勒斯对这些国家施加外交压力，另一方面命令海军陆战队和伞兵到加勒比海的基地对委内瑞拉和拉丁美洲人民进行武力威胁。然后，在1958年内，艾森豪威尔政府又在委内瑞拉连续策动了三次政变，企图使1958年1月倒台的希门尼斯独裁政权复辟。"},{"type":"paragraph","text":"美国对拉丁美洲各国的军事干涉和政治颠复都是为了更残酷地剥削拉丁美洲人民。美国控制了拉丁美洲大约一半的对外贸易额，每年达七十多亿美元。由于不等价交换，美国垄断资本集团每年从拉丁美洲国家抢去了二十亿美元，大约等于古巴全年的国民收入。美国在拉丁美洲的私人直接投资更是残酷掠夺拉丁美洲各国的手段。1955年，美国在拉丁美洲的私人直接投资达六十六亿美元。这一年从美国新流入的资本只有一亿四千万美元，但夺去的利润达七亿三千万美元。1956年，美国投资在拉丁美洲所得利润进一步增加到十亿五千万美元。为了夺取拉丁美洲的石油和矿产原料，美国投资的一半都集中在这一方面。1956—1957年，美国资本在委内瑞拉攫得了几达七十万公顷的油田的新的租让权。就在1957年，委内瑞拉为美国提供了美国全部海外利润的25％，但美国在委内瑞拉的投资只占美国海外投资的8．6％。到1958年，美国在拉丁美洲的私人直接投资已达八十七亿美元。它控制了拉丁美洲各国的经济命脉，包括智利95％的铜，委内瑞拉90％的石油，墨西哥80％的采矿业和几乎全部中美洲的果品生产。"},{"type":"paragraph","text":"上面谈到的这些，只不过是美国侵略拉丁美洲的部分事实，但是也足以证明，美国是残暴的侵略者，艾森豪威尔执行的是美国统治集团的侵略政策，他可以在访问中装出满脸笑容，但他绝不是拉丁美洲人民的朋友。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"美帝国主义侵略和控制拉丁美洲的重要工具之一是所谓“泛美制度”或“泛美主义”。"},{"type":"paragraph","text":"拉丁美洲曾经是西班牙、葡萄牙等国的殖民地。拉丁美洲人民在摆脱殖民统治的斗争中早就认识到团结起来的必要性，提出了泛美团结的口号。反殖民斗争胜利以后，拉丁美洲民族英雄玻利瓦尔于1826年召集美洲各国开会，号召全体拉丁美洲人民团结起来，保卫美洲所有国家的主权和独立。但是，玻利瓦尔一代泛美团结的理想，后来却被美帝国主义所剽窃、歪曲和利用。美国的所谓泛美主义或泛美制度不是要拉丁美洲人民团结起来保卫自己的利益，而是要所有拉丁美洲国家都按照美国的意志行事，使拉丁美洲变成美国的拉丁美洲。1889年以来，从“美洲国家商务局”，到“泛美联盟”，到“美洲国家组织”，都是美国打着“泛美主义”的招牌用来控制拉丁美洲的机构。1945年，美国迫使拉丁美洲国家接受了被称为“美洲经济宪章”的“克莱顿计划”。根据这个计划，美国在“自由贸易”、“自由投资”和“自由企业”的幌子之下，加紧了对拉丁美洲的经济侵略。1947年美国又强使拉丁美洲国家通过了所谓“美洲联防公约”，加强了对拉丁美洲国家的军事控制。1954年美国更迫使拉丁美洲国家通过了反苏反共的“加拉加斯宣言”。两个月之后，美国利用这个宣言武装颠复了危地马拉民主政府。"},{"type":"paragraph","text":"1956年，艾森豪威尔在美洲国家总统会议上说：“那些表现有自治能力的人就应当得到自治的权利；主权国家在有秩序地发展国内事务时应当不受外国干涉”。按照艾森豪威尔这种说法，美国可以任意说某一个国家的人民没有“自治能力”，因而把它变成美国的殖民地，波多黎各就是一个例子。同样美国也可以任意污蔑一个主权国家不是“有秩序地”处理国内事务，作为美国干涉的借口。古巴革命成功后，美国三次照会古巴政府，无理指责古巴的革命运动和说什么古巴的土地改革“未经美国所有主的同意”。美国还强迫美洲国家外长会议扩大“泛美和平委员会”的权力，规定由这个委员会来研究加勒比海地区的紧张局势问题，实际上是借此策划进一步干涉古巴的阴谋。"},{"type":"paragraph","text":"美帝国主义的代言人经常宣扬说，基于“泛美制度”的精神，美洲各国间的重大事务应当由美洲国家组织来讨论和处理。这也就是说，美国可以利用美洲国家组织干涉拉丁美洲国家的内政，干涉拉丁美洲国家之间的关系，而不让他人过问。1954年美国颠复危地马拉民主政府的办法，是支持反叛的阿马斯军队从洪都拉斯和尼加拉瓜向危地马拉发动进攻。当时，危地马拉政府要求联合国安理会采取措施，制止侵略。美国设法阻止了安理会的行动，把问题提交美洲国家组织去讨论。而美洲国家组织在美国的操纵下又不采取任何有力的措施制止侵略，危地马拉的民主政府就这样被推翻了。"},{"type":"paragraph","text":"这就是美国利用所谓泛美制度进行的一些罪恶活动。但是，不久以前美国白宫的声明竟然还说，艾森豪威尔这次去南美访问是为了要进一步发展“泛美制度”，使它不仅作为“满足美洲各国人民愿望的一种手段”，而且作为一切国家人民生活方式的“新范例”。这只能说明美国统治集团根本没有改变它的侵略政策的打算。拉丁美洲人民不需要美国的以泛美制度为名的大美国主义，他们需要的是拉丁美洲各国人民的团结和合作，以便早日结束美帝国主义的侵略和压迫。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"美帝国主义侵略拉丁美洲的一个借口是所谓“反对国际共产主义的威胁”或“防止共产党的阴谋”。"},{"type":"paragraph","text":"仅仅在第二次世界大战以后的年代里，美国以反苏反共为烟幕，在拉丁美洲许多国家中扶植起了不少亲美的独裁政权。这些独裁政权无例外地都为华尔街的利益服务。以古巴的巴蒂斯塔为例，他在执政期间，在美国的指使下和在美国联邦调查局的具体策划下，残酷地杀害了几万古巴的优秀儿女。他把古巴的工业、交通企业和各种资源几乎全部出卖给了美国垄断资本，使古巴人民受到了美帝国主义的残酷剥削。当古巴人民忍无可忍，拿起武器来赶走美国的走狗，建立自己的民主政权，并开始摆脱美帝国主义的压迫和掠夺时，美国总统艾森豪威尔却发表了干涉古巴内政的声明，他把古巴人民推翻巴蒂斯塔反动政权，建立自己的民主政府说成是摧毁“民主制度”，他把古巴人民摆脱半世纪以来美国对古巴的奴役和剥削，说成是破坏了与美国的“传统和互惠的友谊”。他把古巴人民用几年的鲜血斗争换来的革命胜利说成是“国际共产主义的阴谋”……。"},{"type":"paragraph","text":"美国利用同一个反苏反共的借口，迫使十二个拉丁美洲国家同它签订双边军事协定，美国在拉丁美洲各国的国土上保持和建立了十五个重要军事基地，有五个拉丁美洲国家在美国的压力下与苏联断绝了外交关系，有十六个国家的共产党被宣布为非法……。结果是什么呢？是不少拉丁美洲国家失去了自己独立的国防，使自己的命运被紧紧抓在美国战争狂人的手里；拉丁美洲许多国家失去了与世界各国进行贸易往来的自由，只好任美国垄断资本的宰割；拉丁美洲许多国家的人民完全失去了民主权利……。"},{"type":"paragraph","text":"事实十分清楚：威胁拉丁美洲各国的不是什么“国际共产主义”，不是苏联、中国或其它社会主义国家，而恰恰是自命为拉丁美洲国家“好朋友”的美国。霸占巴拿马运河区的不是苏联或中国而是美帝国主义，支持特鲁希略独裁政权的不是苏联或中国而是美国政府。迫使拉丁美洲国家经济日益困难，人民生活日益穷困的不是苏联或中国，而是美国的垄断资本，是执行侵略政策的美国政府。美国为了阴谋破坏古巴的革命，竟公然派飞机去轰炸古巴的蔗田，而且还叫嚷着要削减从古巴输入的食糖定额，而苏联则不仅大量购买古巴的食糖，而且给予低利的贷款。到底是谁在威胁古巴，谁在援助古巴，难道还不清楚吗？到底谁是拉丁美洲人民的朋友，谁是拉丁美洲人民的敌人，难道还不清楚吗？"},{"type":"paragraph","text":"至于拉丁美洲各国的共产党，它们为本国人民的利益而奋斗不懈，它们在反对美帝国主义侵略、反对独裁统治的民族民主斗争中，始终代表着拉丁美洲各国人民的利益，站在斗争的最前线。正是因为这样，它们才受到美国联邦调查局和本国反动派的迫害。"},{"type":"paragraph","text":"美帝国主义借口所谓“共产主义渗入”而发出的反苏反共叫嚣，实际上是侵略和奴役拉丁美洲人民的烟幕弹。正如古巴“革命报”所说，美帝国主义把拉丁美洲人民的民族解放的现象都说成是“共产主义”。拉丁美洲各国人民日益明白，在美国的反苏反共的叫嚣中受到进攻的是拉丁美洲人民，是拉丁美洲各国的民族利益。美帝国主义企图用反苏反共的叫嚣来吓退维护民族独立和争取人民民主的拉丁美洲人民。但是美帝国主义的做法正在拉丁美洲人民当中起着反面教员的作用。"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"美帝国主义还有一种欺骗论调，说什么拉丁美洲离不开美国，拉丁美洲国家要发展经济，改变本国的落后面貌，必须依靠美国的资金和技术援助，等等诸如此类的奇谈。"},{"type":"paragraph","text":"拉丁美洲国家目前的经济状况，是长时期殖民统治造成的结果。这种经济状况的特点是各国只发展那些对外国资本最有利的生产。美国垄断资本控制了拉丁美洲的经济命脉，使拉丁美洲国家的工农业生产服从于美国的需要，从而阻碍了拉丁美洲民族经济的发展。拉丁美洲国家之所以贫穷落后，它们之所以在经济上依附美国，就是因为美帝国主义竭力把拉丁美洲变成它的半殖民地。"},{"type":"paragraph","text":"美帝国主义在拉丁美洲的投资和“援助”给美帝国主义带来了巨额的利润，但是给拉丁美洲各国人民带来了沉重的灾难。就以委内瑞拉为例，美国占有它三分之二的石油，每年取得六亿美元的利润，而委内瑞拉工人每人每天的工资只相当于一个工人每天生产价值的二十四分之一。"},{"type":"paragraph","text":"1950年以来，二十个拉丁美洲国家被迫陆续接受了“第四点计划”，美国的所谓“技术人员”打入了拉丁美洲各国的经济部门。但是美帝国主义并没有真正帮助拉丁美洲国家发展工业。因此直到现在，盛产石油的委内瑞拉还不能在本国炼石油，以产铜著名的智利却不能在本国炼铜。拉丁美洲国家仍旧停留在输出原料和输入工业品的农业国地位。近几年来，阿根廷、巴西等国虽然花了很大的力气来建立民族工业，却因为受到美国的多方阻碍，至今不能得到正常的发展。"},{"type":"paragraph","text":"上述种种事实表明：不是美国垄断资本帮助了拉丁美洲发展经济，而是拉丁美洲的民族经济受到了美国的摧残；不是美国资本家养活了拉丁美洲的劳动人民，而是拉丁美洲的劳动人民养肥了美国资本家；不是美国为拉丁美洲提供了发展经济的资本，而是拉丁美洲人民的血汗变成了美国资本家剥削拉丁美洲人民的资本。艾森豪威尔的弟弟，他的拉丁美洲事务顾问密尔顿·艾森豪威尔就曾毫不隐讳地说：“美国的贷款要作为推进美国外交政策的有效手段，帮助拉丁美洲实现它的经济目标，要服务于美国本身的最大利益”。美国民主党众议员基尔戈也公开说，“作为自由世界经济实力的源泉，拉丁美洲是很有价值的。不仅因为美国在拉丁美洲的投资比在西欧多两倍，而且因为拉丁美洲各国为美国提供了它需要储备的七十三种必需的战略原料中的三十种”。正因为拉丁美洲是美国“经济实力的源泉”，所以艾森豪威尔特别对拉丁美洲寄以“深切关心”。中国有句俗话说得好：“黄鼠狼给鸡拜年，是没有安好心的”。"},{"type":"paragraph","text":"（五）"},{"type":"paragraph","text":"近几年来，拉丁美洲人民的民族民主运动汹涌澎湃，美帝国主义豢养的卖国独裁政权接二连三地倒台。古巴革命极大地鼓舞了拉丁美洲人民反对美帝国主义的斗争。拉丁美洲人民反对美帝国主义的情绪激增，仅存的几个独裁政权也都摇摇欲坠。拉丁美洲各国同美国之间的矛盾日益尖锐。拉丁美洲人民用臭鸡蛋欢迎尼克松正是这种关系的写照。美国控制最严的“后院”正在变成反对美帝国主义的斗争的最前线。"},{"type":"paragraph","text":"美帝国主义控制和掠夺拉丁美洲显然是越来越困难了。"},{"type":"paragraph","text":"目前的国际局势出现了某些和缓的趋势。在世界各国人民强烈要求和平的压力下，美国统治集团不得不做出某些和平的姿态，并且有计划地把艾森豪威尔打扮成一个“和平使者”，企图以和平的伪装来麻痹世界人民，达到它侵略和奴役他国人民的目的。去年12月，艾森豪威尔就是以这种“和平使者”的姿态，到欧、亚、非十一个国家作了一次自称为“和平和亲善的访问”。"},{"type":"paragraph","text":"才不过两个多月，现在，艾森豪威尔又以“亲善使节”的面目匆匆忙忙地赶到南美洲去访问了。但是，美帝国主义伪装和平的手法，已经为它自己积极的备战活动所揭穿。用这套手法来欺骗拉丁美洲的人民，是更加办不到的。就是在最近，美国的飞机接连不断地轰炸古巴的甘蔗园，美国还在加勒比海地区连续举行二个月的军事演习。美国天天在那里制造紧张局势，怎么能使拉丁美洲人民相信艾森豪威尔是爱好和平的“亲善使者”呢？"},{"type":"paragraph","text":"正如智利“世纪报”指出的，艾森豪威尔的访问南美，只是“美国政府想对拉丁美洲国家装出更带笑容、更为慈祥的一副嘴脸”，其目的是要“加紧对我们的国家的控制和掠夺”。"},{"type":"paragraph","text":"“拉丁美洲人民已准备击退这样的阴谋”。巴西“新方针”报指出：“只要美国仍然在垄断资本集团控制之下，美国对其它国家的政策，特别是对像巴西这样的不发达国家的政策只能是以统治和掠夺为目的”。乌拉圭共产党议员阿里斯门迪说：“我们不相信艾森豪威尔的这次访问会有助于我们各个国家独立的发展。恰恰相反，这次访问是企图遏止在拉丁美洲发生的、由于古巴革命的英勇业迹而达到高峰的独立过程”。乌拉圭人民“不能接受、容许和欢迎艾森豪威尔的这次访问”。"},{"type":"paragraph","text":"拉丁美洲人民已经觉醒起来了。拉丁美洲各国人民正在为维护自己的民族独立和国家主权和争取民主自由进行着英勇的斗争。任凭美帝国主义使用阴谋也好，阳谋也好，扮演文戏也好，武戏也好，都阻止不了拉丁美洲人民的胜利前进。艾森豪威尔假亲善、真侵略的诡计是注定要失败的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}