{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在党的“九大”团结、胜利路线指引下浙江省杭(州)湖(州)铁路正式通车这对于活跃城乡物资交流，促进浙北地区工农业生产的发展具有重大意义","authors":[],"dates":[{"year":1972,"month":2,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社杭州一九七二年二月九日电　在党的“九大”团结、胜利路线指引下，浙江省各级党组织和革委会放手发动群众，胜利地建成杭(州)湖(州)铁路，并且在一月三十日正式通车。"},{"type":"paragraph","text":"杭湖铁路复建工程，从一九七○年十一月开始动工，经过一年多的时间，在去年年底就如期完工了。这条铁路起自杭州市郊，终至嘉兴地区吴兴县龙溪江畔，横穿两个地区三个县，全线长九十多公里。这条铁路建成通车后，火车可由杭州直达浙江北部山区的长广煤矿，使山区出产的煤炭、毛竹、木材、粮食等产品可以迅速运出，工业品和农业生产资料也能及时运往山区。这对于活跃城乡物资交流，促进浙北地区工农业生产的发展，具有重大意义。"},{"type":"paragraph","text":"在毛主席提出的“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线指引下，浙江省广大革命人民为了改变浙北山区交通闭塞的局面，在一九六○年就开始修筑杭湖铁路。但是由于叛徒、内奸、工贼刘少奇及其代理人竭力推行反革命修正主义路线，不顾广大群众的要求，将正在兴建的杭湖铁路工程砍掉，使这一工程半途而废。浙江省革命委员会成立后，根据广大群众的强烈愿望，作出了复建杭湖铁路的决定，得到了广大群众的热烈拥护。"},{"type":"paragraph","text":"在复建杭湖铁路的过程中，浙江省各级党组织和革委会，联系杭湖铁路建设中两个阶级、两条路线斗争的历史，深入进行思想和政治路线方面的教育，极大地调动了广大群众的革命积极性。沿路各县参加这一工程的工人和革命群众，发扬革命的英雄气概，抗严寒，冒酷暑，顽强奋战。吴兴县境内有一段软土地带，在施工中发生多次沉方，影响了工程进度。这个县参加施工的广大群众在县委负责同志带领下，先后从五百米以外的山上搬来泥土和石块二十万立方，终于征服了沉方，保证了工程的进展。余杭县采取集中力量打歼灭战的办法，抓紧时机，组织群众，突击修路，不到一个月时间，就完成了四十公里铁路线的土石方任务。德清县广大干部和群众，跑遍沿线的山谷溪滩，找到大量作底碴用的沙卵石，使全县很快完成了路基铺碴任务。在广大工人和革命群众的努力下，杭湖铁路的全部路基工程，很快就保质保量地完成了。在施工中，他们还尽量不占或少占农田，并结合修路进行改田、造田，植树造林，受到沿线广大人民群众的欢迎。"},{"type":"paragraph","text":"浙江省各级党组织和革委会在发动群众复建杭湖铁路中，遵照毛主席关于“自力更生”、“艰苦奋斗”的伟大教导，因陋就简，因地制宜，自行设计，自行施工，充分发挥群众的智慧和积极性。彭公隧道是复建杭湖铁路的重点工程之一，过去兴建时已经打通，但还没有完工，加上年久失修，出现了五十多米长的大塌方。负责这一工程的广大工人、干部和技术人员，通过反复实践，采取从洞内处理塌方的办法，既节省了大批人力物力，又顺利排除了塌方，胜利地完成了隧道开挖工程。安装铁路桥梁，缺少大型架桥机，工人们就用千斤顶、道木等土设备，把几十吨重的钢梁一根一根地装上了桥墩。杭州铁路分局第一工程段铺轨队的工人，发扬高度的革命精神，只花两个多月时间就铺通了全线，为保证全线及时通车做出了贡献。"},{"type":"paragraph","text":"在杭湖铁路建设过程中，浙江省和全国许多省、市的工人阶级，发扬社会主义大协作精神，积极赶制各种配件，及时运送铁路设备和材料，有力地支援了杭湖铁路工程。中国人民解放军驻浙部队指战员，与工人群众、贫下中农并肩战斗，为杭湖铁路建设作出了贡献。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"浙江文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}