{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":9,"day":24}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"喜看兄弟民族干部在革命军队里成长","authors":["汤经薛毅格桑郝建国藏政"],"parts":[{"type":"paragraph","text":"新疆某团是充满阶级友爱的大家庭"},{"type":"paragraph","text":"各族干部团结互助坚守边疆"},{"type":"paragraph","text":"新疆军区某团汉族领导干部，认真执行党的民族政策，和同级兄弟民族干部团结互助，亲密无间，他们同心协力地带领部队守卫边疆。"},{"type":"paragraph","text":"这个团是由九个本地民族成员组成的多民族部队。团一级领导干部中，三名是汉族，其余全是兄弟民族干部。汉族干部把团结和帮助兄弟民族的同志，看作是自己义不容辞的责任。"},{"type":"paragraph","text":"有了任务，团党委会统一研究后，汉族干部和本地民族干部明确分工，各负其责，又互相帮助。汉族领导干部经常教育下级尊重本地民族首长，服从他们的领导。有一次，一个汉族参谋图一时语言的方便，向副团长苏玉瑞请示训练工作，苏副团长就告诉他不要怕麻烦，去向分工负责训练的参谋长阿合买提巴衣请示，按参谋长的指示去办。"},{"type":"paragraph","text":"工作当中，遇到意见不一致的时候，汉族干部总是先考虑本地民族干部的意见，对方的意见可行或双方的意民同样可行，就毫不犹豫地放弃自己的意见。一旦工作出现缺点，汉族干部能够主动承担责任。"},{"type":"paragraph","text":"汉族领导干部经常和兄弟民族干部一起学习毛主席著作，帮助他们提高领导水平。政治处副主任何加坚持天天读，四卷维吾尔文版《毛泽东选集》已经读完，又回头重读一卷。本地民族干部在学习中，注意结合国内外阶级斗争形势学习毛主席有关阶级和阶级斗争的论述，不断加强阶级观点，坚定阶级立场，在反对帝国主义和现代修正主义的斗争中，站得稳，顶得住，同汉族干部一起，领导全团官兵警惕地保卫祖国边疆。"},{"type":"paragraph","text":"汉族干部还用自己的模范行动，在兄弟民族干部中培养我军优良作风。副团长苏玉瑞一度分工领导生产，他天天早起晚归，参加劳动，在地头办公。野营期间，他管训练，同战士一起行军，一起摸爬滚打，总结第一手经验，具体指导训练。对这两件事，副政委尔西丁印象很深。他负责领导生产和训练时，也象苏玉瑞一样，脱鞋下田，站在第一线指挥生产；深入现场，站在第一线领导训练。前些日子，团里培养“尖子”班，他主动担起这副担子。努力学习郭兴福教学方法，熟悉有关条令和教材，做到能讲解，能示范，能纠正错误动作。他还把有关郭兴福教学方法的材料译成维吾尔文，交给“尖子”分队学习。军区比武大会上，他领导的“尖子”班，被评为军区的“尖子”之一。"},{"type":"paragraph","text":"（汤经）"},{"type":"paragraph","text":"右图 内蒙古军区某部四连政治指导员乌他哈图（蒙古族），同党、团员积极分子一起，研究野营训练中如何抓好活思想。"},{"type":"paragraph","text":"本报记者 郝建国摄"},{"type":"paragraph","text":"藏民团是造就本民族人才的好学校"},{"type":"paragraph","text":"三百多奴隶出身的人成为革命干部"},{"type":"paragraph","text":"十多年来，在川藏高原上的藏民某团里，已经有三百多名奴隶出身的民族干部迅速成长起来，人们称赞这个团是一所培养兄弟民族干部的学校。"},{"type":"paragraph","text":"藏民团的成员百分之九十以上是藏族，他们中间绝大多数人是世世代代饱受封建农奴主剥削压迫的“约波”、“差巴”（奴隶的称呼）。藏民团从成立开始，就把培养藏族的革命干部列为一项基本任务。他们强调用阶级和阶级斗争的观点来教育他们。战士入伍后的第一课，就是忆阶级苦，学习我党我军的斗争历史，使他们认清阶级敌人，明确为谁当兵，为难打仗。团的领导机关还组织藏族战士到内地参观重庆“中美合作所”和大邑地主庄园陈列馆，教育他们把个人苦、民族苦和整个阶级苦联系起来，迅速地提高了他们的阶级觉悟。"},{"type":"paragraph","text":"藏民团对新提升的藏族干部，坚持在职培养、在实际中锻炼的原则，逐步地从多方面提高他们。从帮助学会汉字开始，到学习革命道理，学习党的方针政策和毛主席著作；从帮助他们学会着装、行军，到学会点名、开会、讲课、打仗和做思想工作，一直到他们能够独立完成各种任务。奴隶出身的郎杰彭错，就是在领导的具体培养下，从战士成长为指导员的。他担任指导员以后，团、营干部又不断到连队蹲点，继续帮助他学习毛主席著作，运用毛主席的立场、观点、方法来改造思想，改进工作。郎杰彭错所领导的五连，已经连续三年保持了四好连队的称号。"},{"type":"paragraph","text":"藏民团每年除选调一批干部运往学校培养外，还举办各级干部和基层骨干的军事、政治、后勤、医疗卫生等专业轮训班，培养造就各方面的人材。 （藏政、格桑）"},{"type":"paragraph","text":"经受了阶级斗争和战场的考验"},{"type":"paragraph","text":"某部藏族干部锻炼得日益坚强"},{"type":"paragraph","text":"西藏军区某部五年前从西藏公学接收的几十名藏族学员，现在大部分已成长为干部。"},{"type":"paragraph","text":"这批藏族干部都是奴隶出身，部队党委首先从阶级教育入手，提高他们的思想觉悟，进行两忆三查教育时，汉族干部向藏族战友讲自己在旧社会受压迫的生活，启发藏族战士回忆自己的苦情，藏族、汉族战士阶级仇恨的怒火交织在一起，结下了深厚的阶级感情。在西藏民主改革中，党委把藏族战士派到工作队，深入庄园、牧场，接受阶级斗争的活教育。"},{"type":"paragraph","text":"藏族战士参加了平叛和保卫边疆的斗争，培养了过硬的战斗作风。藏族战士初真益西第一次参加战斗时，在激烈的枪声中，看到教导员站在最前线指挥战斗，在第二次战斗中，他就勇敢地冲在前面，用手榴弹炸翻敌人地堡，荣立三等功。"},{"type":"paragraph","text":"各级党组织都把培养兄弟民族干部当作一件大事，党委、支部指定干部专门负责。部队老政委乔学亭常到藏族班去讲话，现任政委王锡峰也常和藏族战士促膝谈心。许多连队的干部换了几批，培养兄弟民族干部的工作却没有放松过。他们充分注意到民族特点，对藏族战士的思想教育既能按照解放军战士、党团员的尺度严格要求，又注意工作方法。现在，这批藏族干部经受了阶级斗争的锻炼和战场上的考验，正在迅速地成长起来。 （薛毅）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}