{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"天桥岭林业局木材处革委会怎样由工作被动变为主动？  依靠群众牢牢掌握阶级斗争主动权  新生的革委会得到巩固，革命和生产呈现崭新局面","authors":[],"dates":[{"year":1968,"month":6,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"天桥岭林业局木材处革委会怎样由工作被动变为主动？"},{"type":"paragraph","text":"依靠群众牢牢掌握阶级斗争主动权"},{"type":"paragraph","text":"新生的革委会得到巩固，革命和生产呈现崭新局面"},{"type":"paragraph","text":"新华社长春十五日电　吉林省天桥岭林业局木材处革命委员会，在人民解放军毛泽东思想宣传队的帮助下，紧跟毛主席的伟大战略部署，依靠广大革命群众，牢牢掌握阶级斗争的主动权，主动向阶级敌人发动猛烈进攻，巩固了新生的革命委员会，革命和生产出现崭新局面。"},{"type":"paragraph","text":"这个局的木材处是贮木、制材的生产单位。今年五月份成立革委会以后，曾一度把主要力量放在生产上，放松了抓阶级斗争。结果，不甘心于灭亡的一小撮阶级敌人趁机活动起来，挑拨群众与革委会的关系，使革委会九名委员整天被日常事务缠住，不得脱身，革命抓不上去，生产也没搞好。"},{"type":"paragraph","text":"解放军毛泽东思想宣传队发现这种情况后，立即组织革委会成员学习毛主席“千万不要忘记阶级斗争”和“我们决不可因为胜利，而放松对于帝国主义分子及其走狗们的疯狂的报复阴谋的警惕性，谁要是放松这一项警惕性，谁就将在政治上解除武装，而使自己处于被动的地位”的伟大教导，并且同他们一起分析了当前阶级斗争的新动向、新特点、新问题，总结前一阶段工作的经验教训，从而大大提高了革委会成员的阶级斗争观念。大家说，前一段工作，处处被动，就是因为没有抓住阶级斗争。千抓万抓，不抓阶级斗争是瞎抓。掌好权，用好权，首先要掌握好阶级斗争的主动权。认识提高以后，他们把狠抓阶级斗争作为忠于毛主席，忠于毛泽东思想，忠于毛主席的无产阶级革命路线的一项重要实际行动。一切以阶级斗争和两条路线斗争为纲，使革委会成为带领广大革命群众主动向阶级敌人进攻的战斗指挥部。"},{"type":"paragraph","text":"毛主席最近深刻地教导我们：“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”革委会以这一最新指示为武器，武装群众，发动群众，组织群众。广大革命群众自觉地把斗争矛头对准一小撮阶级敌人。他们大揭本单位阶级斗争盖子，用阶级分析的方法，观察一切，对待一切，终于揪出了长期隐藏的一小撮反革命分子，大长了革命群众的志气，大灭了阶级敌人的威风。在这场阶级斗争中，革委会认真组织革命群众学习毛主席关于正确处理两类不同性质矛盾的教导，正确处理了两类不同性质的矛盾，团结了大多数群众，共同对敌。一时受阶级敌人蒙蔽的群众，也反戈一击，奋起揭发、检举坏人，把一小撮阶级敌人淹没在“人民战争”的汪洋大海之中。"},{"type":"paragraph","text":"活生生的阶级斗争事实，深深教育了革委会成员和广大革命群众。他们运用这些摸得着、看得见的阶级斗争事实，有力地批判了中国赫鲁晓夫鼓吹的“阶级斗争熄灭”论，认识到中国赫鲁晓夫鼓吹“阶级斗争熄灭”论就是妄图取消无产阶级专政，达到复辟资本主义的罪恶目的。革命大批判，使广大革命职工对毛主席关于无产阶级专政条件下继续进行革命的一系列理论、路线、方针和政策有了进一步的认识和理解，更加无限热爱毛主席，把活学活用毛泽东思想的群众运动推向一个新的阶段。"},{"type":"paragraph","text":"“阶级斗争，一抓就灵。”经过这场尖锐的阶级斗争，革委会更加巩固了，广大革命群众紧紧地团结在革委会的周围，在革委会的领导下，狠抓革命，猛促生产，使革命和生产出现一派新气象。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}