{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"实践的开拓需要理论的开拓","authors":["贾春峰"],"dates":[{"year":1985,"month":9,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"贾春峰"},{"type":"paragraph","text":"当前，不断发展的改革实践，正在向理论界提出一个重要的问题:理论必须紧跟实践的足迹，细密地倾听实践的呼声。实践上的开拓，要求理论上的开拓，也必然推动和带来理论上的开拓。"},{"type":"paragraph","text":"于光远同志在《文汇报》发表的两篇短文中提出，真理属于对具体事物进行了科学的具体的分析的人。他还建议讨论真理的具体性问题。这个问题的确很重要。与此相关，我认为，还必须认真地研究关于真理发展的源泉问题。"},{"type":"paragraph","text":"一、真理有多方面的丰富的内容，在一九七八年夏天为什么有关于真理标准问题的讨论呢?为什么真理讨论的重点当时是放在“标准”上呢?因为那是适应了历史转折时期拨乱反正的需要，这是历史发展的要求，也是历史发展的产物。“四人帮”把一系列理论、政策都搞乱了、搞颠倒了，造成了极大的全面的混乱。因此拨乱反正就成了历史发展的中心环节，而拨乱反正就有个是与非、对与错、进步与反动的标准问题。这个“标准”在哪里呢?应当在哪里去找“标准”呢?检验真理的唯一标准只能是社会实践。明确这一点，关乎当时整个国家的政治生活。它对于人们思想的解放作用是无法估量的。所以，邓小平同志对于这场讨论给予高度评价，他说:“目前进行的关于实践是检验真理的唯一标准问题的讨论，实际上也是要不要解放思想的争论。大家认为进行这个争论很有必要，意义很大。从争论的情况来看，越看越重要。一个党，一个国家，一个民族，如果一切从本本出发，思想僵化，迷信盛行，那它就不能前进，它的生机就停止了，就要亡党亡国。”(《邓小平文选》第133页)这些话，都已被几年来的历史实践所证明。回头看那次真理标准的讨论，的确是越看越重要。关于真理标准讨论后的七年来，我们国家发生了举世瞩目的巨大的可喜变化。这是政治生活、经济生活、精神文化生活及社会生活的全面的深刻的变化。这是十一届三中全会以来党中央一系列决策、开放和搞活方针在实际生活中取得显著成效所带来的变化，是改革所带来的变化。"},{"type":"paragraph","text":"改革创新的实践，要求理论工作必须面对新的实际生活，研究新问题，分析新情况，总结新经验，概括新理论。因此，真理发展的源泉问题就突出出来了。所以，我觉得，从适应拨乱反正的历史要求，讨论真理标准问题，到适应改革实践的要求，讨论真理发展的源泉问题，这是思想进程同历史进程相一致的合乎逻辑的发展。"},{"type":"paragraph","text":"二、这是在新的历史条件下，新的社会实践中坚持和发展马克思主义的需要。党中央一再强调，要深入研究中国实现四个现代化所遇到的新情况、新问题，在新的实践中坚持和发展马克思主义。怎样才能坚持和发展呢?坚持和发展是不可分的。我理解，这里的关键在于，运用马克思主义的科学世界观和方法论，对于已经和正在发展巨大变化的新的社会现象，特别是社会经济现象、社会经济生活作出科学的分析和研究，得出合乎实际的结论，这就是发展，也就是真正的坚持。要作到这一点，在我们的社会科学理论研究中，就不能只是重复和注释基本原理。在我们的国家里，向广大干部、群众、青年宣传和普及马列主义、毛泽东思想的基本知识，无疑是一件非常重要的工作。即使这件工作，也要结合新的生活实践，了解人们在想些什么?而人们所想的那些问题，也是由生活实践的变化所引起的。社会科学的理论研究不能等同于向群众普及理论知识。邓小平同志说过，实现四个现代化是一项多方面的复杂繁重的任务，思想理论工作者的任务当然不能只限于讨论它的一些基本原则。我认为这个话很重要。只讲“原则话”，空泛议论，而无具体分析，这是一大弊端。如果在理论研究中不能听从实践的呼唤，对于发展着的实践作出新的理论分析和概括，而只是限于重复基本原理，就此徘徊不已，那理论怎么能得到发展呢?理论发展的生机在于实践的生机，真理发展的源泉在于实践的发展。深深地扎根于新的实践之中，运用马克思主义的科学方法认真地、细密地分析新的实践经验，从而作出新的理论概括，才能在追求真理的道路上不断前进，不断地达到新的境地。"},{"type":"paragraph","text":"三、明确真理发展的源泉在于实践，会推动理论工作者投身改革，研究改革，在中国的现代化建设中大大地促进我国哲学社会科学的繁荣。从书本出发，从原理、原则出发，常常使我们(众多的研究部门和研究者)的研究在同一个水平线上重复，而从现实的生活出发，就会使研究工作(即使是同一个课题)显示出生命力和丰富性，为真理性认识的发展从某个方面作出自己特有的贡献。"},{"type":"paragraph","text":"正因为是对开拓性的实践进行开拓性的理论研究，所以，出现不同的意见、观点、认识和不同的论证方法，是难免的。作为一个有见识、有眼力、有作为的理论工作者，应当学会从众说纷纭中，从不同意见中，从反对自己观点的意见中进行冷静的分析和思考，吸取合理的因素。这是科学工作者应有的科学风度。人类的认识史、思想史和科学史告诉我们，真理的发展是个非常复杂的过程。在同一个课题上，往往是许多人，从许多方面都作出自己的贡献。一切为科学的发展，为真理的发展献出心血的人，都永远不会为后人所忘记。"},{"type":"paragraph","text":"由于当代科学发展的日新月异，我们必须及时地迅速地了解、掌握、吸取各个学科的最新研究成果。由于当代科学发展中的交叉、渗透的趋势，我们必须自觉地拓展自己的知识面。从总体上看，我们的知识面还是比较狭窄和单一的。因此，有计划地、系统地介绍和了解国内外哲学社会科学各个学科研究的最新成果，就显得十分重要。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}