{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在批林批孔斗争中学习理论增长才干","authors":[],"dates":[{"year":1974,"month":7,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在批林批孔斗争中学习理论增长才干"},{"type":"paragraph","text":"焦西矿党委领导工人理论队伍攻读马列著作和毛主席著作，带头批林批孔，自觉改造世界观，取得可喜成果"},{"type":"paragraph","text":"据新华社郑州一九七四年七月二十四日电　焦作矿务局焦西矿党委在批林批孔斗争中，大力培养工人理论队伍，取得可喜成果。现在全矿二十个主要生产区队已建立了六十八个理论小组，共三百八十四名理论辅导员，初步形成了一支扎根于群众之中的工人理论队伍。这支不脱产的工人理论队伍在矿党委领导下，认真读书，努力作战，带领广大职工学习马克思主义，批判修正主义，推动了全矿批林批孔运动深入发展。"},{"type":"paragraph","text":"焦西矿党委遵照毛主席关于“从战争学习战争——这是我们的主要方法”的教导，坚持在批林批孔斗争第一线培养工人理论队伍，让他们在斗争中学习理论，增长才干，提高战斗力。"},{"type":"paragraph","text":"焦西矿党委在培养工人理论队伍的过程中，着重抓了三个环节："},{"type":"paragraph","text":"一是组织他们在斗争中认真看书学习。在批林批孔运动中，党委组织工人理论队伍刻苦攻读马列著作和毛主席著作，运用马克思主义批判林彪反革命的修正主义路线，批判反动没落阶级的意识形态孔孟之道。为了深入批判林彪“克己复礼”的反动纲领，他们学习了《哥达纲领批判》、《论人民民主专政》、《关于正确处理人民内部矛盾的问题》等马列著作和毛主席著作。工人们说：国家是阶级压迫阶级的工具。孔老二的“兴灭国”，就是妄想把失去世袭地位的奴隶主贵族扶植起来，让被打倒的奴隶主贵族重新上台；拉萨尔鼓吹“自由国家”，是为了维护普鲁士王国的反动统治，让地主资产阶级“自由”地剥削人民，“自由”地镇压人民；林彪叫嚷“克己复礼”，就是要把被我们打倒的地、富、反、坏、右“一律给予政治上的解放”，梦想让他们重新上台，从根本上改变党的基本路线，颠覆无产阶级专政，复辟资本主义。工人理论队伍还反复学习毛主席的《湖南农民运动考察报告》和文化大革命以来的一系列指示，把孔老二诬蔑奴隶起义，右倾机会主义者谩骂农民运动，和林彪一伙恶毒攻击无产阶级文化大革命的谬论放在一起进行剖析，加以批判。由于他们坚持在斗争中认真看书学习，提高了马克思主义理论水平，提高了批判能力。"},{"type":"paragraph","text":"二是让工人理论队伍在革命大批判中当先锋。不论是班组批判会，还是区队、全矿批判大会，矿党委总是让理论辅导员认真准备，带头批判。在批判林彪、孔老二宣扬的“仁爱”时，工人理论辅导员王世德和理论小组的其他同志一道，集体研究讨论，运用毛主席关于“世上决没有无缘无故的爱，也没有无缘无故的恨。至于所谓‘人类之爱’，自从人类分化成为阶级以后，就没有过这种统一的爱”的教导，联系解放前煤矿工人、贫下中农受剥削、受压迫的经历，剖析林彪、孔老二鼓吹“仁爱”的反动实质，写了一篇题为《剥开“仁爱”的画皮》的批判文章，在会上带头作了批判发言。在理论辅导员的带动下，全区革命大批判的水平不断提高。几个月来，这支不脱产的工人理论队伍还和群众一起，办了一百五十多期批林批孔专栏，写了三千多篇批林批孔文章，成为批林批孔斗争中的一支骨干力量。"},{"type":"paragraph","text":"三是带领工人理论队伍搞社会调查，让他们从群众中吸取政治营养，自觉地改造世界观，抵制资产阶级思想的侵蚀。这个矿的工人理论队伍建立以后，多数同志能够在斗争中认真看书学习，努力改造世界观，进步很快。但也有少数同志逐渐产生了脱离群众的倾向。针对这种情况，党委组织他们搞社会调查，带领他们访问老贫农、老工人，请在旧社会苦大仇深的老工人、老贫农忆苦思甜。党委领导成员还亲自对他们进行阶级教育和路线教育。有一位青年工人，被群众推荐为理论辅导员后，学习肯钻研，积极参加批林批孔斗争，受到群众的赞扬。她一度产生骄傲情绪。通过访贫问苦，她认识到：掌握革命理论是阶级的委托，革命斗争的需要，决不能骄傲。在党组织的教育下，她虚心向老工人学习，刻苦学习马列著作和毛主席著作，积极协助党支部搞好班组的学习和批判，主动和老工人结合，互帮互学，共同提高，在继续革命的道路上不断前进。"},{"type":"paragraph","text":"焦西矿工人理论辅导员努力当好马克思主义的宣传员，批林批孔的战斗员，理论学习的辅导员，抓革命，促生产，同全矿职工一起，进一步发展了全矿的大好形势。今年以来，这个矿月月超额完成国家煤炭生产计划。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}