{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":11,"day":15}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"鼓吹“阶级斗争熄灭论”就是否定无产阶级专政——空军第二次四好连队代表大会代表痛斥大叛徒刘少奇","authors":[],"parts":[{"type":"paragraph","text":"五好战士匡宗明："},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“整个社会主义阶段，存在着阶级和阶级斗争。这种阶级斗争是长期的、复杂的，有时甚至是很激烈的。我们的专政工具不能削弱，还应当加强。”大叛徒、大内奸、大工贼刘少奇对伟大领袖毛主席这一光辉思想，恨得要死，怕得要命。他抛出了臭名昭著的“阶级斗争熄灭论”，大肆叫嚷什么“国内的主要阶级和阶级斗争已经基本上结束了”，妄想以此否定无产阶级专政。"},{"type":"paragraph","text":"建国以来阶级斗争的事实深刻表明，地主、资产阶级虽然被打倒了，他们的生产资料被没收了，但是，我们并不能没收他们的反动思想。他们人还在，心不死。他们每时每刻都在暗地里搞资本主义复辟，梦想恢复他们失去的“天堂”。这怎么能说阶级斗争熄灭了呢？刘少奇狂叫什么“阶级斗争已经基本上结束了”，就是要麻痹无产阶级和劳动人民，让资产阶级和地、富、反、坏、右一起跑了出来，向无产阶级发动猖狂进攻，以达到他颠覆无产阶级专政，实现资产阶级专政的罪恶阴谋。这完全是白日作梦，痴心妄想！"},{"type":"paragraph","text":"飞行员刘玉吉："},{"type":"paragraph","text":"刘少奇的“阶级斗争熄灭论”纯粹是骗人的鬼话！在无产阶级专政条件下，地主、资产阶级虽然失去了用以剥削劳动人民的生产资料，失去了政治上的统治地位，但是，几千年来形成的剥削阶级的思想、文化还继续存在。地主、资产阶级表面上不敢明火执仗地向无产阶级进攻，却利用最腐朽、最反动的剥削阶级的思想、文化来腐蚀革命人民的灵魂，用“和平演变”的手法，颠覆无产阶级专政。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：在整个社会主义时期“无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的，曲折的，有时甚至是很激烈的。”建国十几年来，资产阶级利用思想文化阵地，大肆贩卖封、资、修的黑货，大造反革命舆论，随时准备卷土重来。因此，我们在完成了经济战线上的社会主义革命后，还必须继续进行政治思想战线上的社会主义革命，把资产阶级在政治思想领域中篡夺去的那一部分权力夺过来。这一场阶级斗争比民主革命时期无产阶级和资产阶级的阶级斗争更加尖锐、更加复杂、更加激烈。刘少奇这个资产阶级的总代表，胡说什么“阶级斗争已经基本上结束了”，就是妄图破坏政治思想战线上的社会主义革命，掩护资产阶级向无产阶级进攻，颠覆无产阶级专政。这充分说明了刘少奇是无产阶级专政最凶恶的敌人。我们一定要把他打翻在地，叫他永世不得翻身。"},{"type":"paragraph","text":"副科长张家珍、指导员孙志彭："},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“混进党里、政府里、军队里和各种文化界的资产阶级代表人物，是一批反革命的修正主义分子，一旦时机成熟，他们就会要夺取政权，由无产阶级专政变为资产阶级专政。”阶级敌人采用拉出去、打进来的卑鄙手法，在无产阶级专政机构内部埋藏他们的代理人。这些人是无产阶级专政条件下最主要、最危险的敌人。他们利用窃踞的职权，招降纳叛、结党营私，在我们党内形成一个资产阶级司令部，大搞资本主义复辟。刘少奇就是他们的总头目、总代表。"},{"type":"paragraph","text":"在这种情况下，能说阶级斗争熄灭了吗？不能，绝对不能！这只不过是阶级敌人随着形势的变化，采取更加狡猾、更加荫蔽的手法，向无产阶级进攻罢了。阶级敌人钻进无产阶级专政机构内部，妄图从我们内部打开缺口，搞“宫廷”政变，篡党、篡政、篡军。在苏联、南斯拉夫等一些修正主义国家里，不就是由于一批钻进党内的资产阶级代表人物篡夺了党和国家的领导权，复辟了资本主义吗？在文化大革命以前，不就是由于以刘少奇这个大坏蛋为首的一小撮走资派篡夺了一部分权力，在一些部门、一些单位大搞资产阶级专政吗？事实说明，在社会主义条件下，一直存在着资产阶级复辟和无产阶级反复辟的你死我活的阶级斗争。刘少奇鼓吹“阶级斗争熄灭论”，就是妄图掩盖以他为总头目的资产阶级司令部及其在各地的代理人的反革命罪行，以便于他篡党、篡政、篡军、复辟资本主义。刘少奇的心真是比蛇蝎还毒。我们一定要念念不忘阶级斗争，念念不忘无产阶级专政，坚决响应党的扩大的八届十二中全会的伟大号召，更高地举起毛泽东思想伟大红旗，继续清算刘少奇及其同伙叛党叛国的罪行，彻底肃清刘少奇等党内一小撮走资派的反革命修正主义思想，把无产阶级文化大革命进行到底！"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}