{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"鲁迅回忆录","authors":["雪峰"],"dates":[{"year":1946,"month":12,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"雪峰"},{"type":"paragraph","text":"因此，很明白，在文学上，他一时所能走的路，是继续对旧社会的澈底的解剖兴攻击，仍不放松反帝反封建的思想斗争；同时在这种斗争上非常诚实地袒露自己，解剖自己，对工农大众抱着毫不虚伪的坦白的态度，以一步一步达到真实的战斗的接近。他在五月间到北平看母亲时，曾在燕京大学演讲中说道:“从这一阶级走到那一阶级去，自然是能有的事，但最好是意识如何，‘一直说，使大众看去，为仇为友，了了分明。不要脑子里存着许多旧的残滓，却故意瞒了起来，演戏似的指着自己的鼻子道，“惟我是无产阶级!’……”(“现今的新文学的概观”，载“三闲集”)他回上海时，也曾于谈到他演讲情形的时候，特别提到了这句话。他颇为开朗愉快地说:"},{"type":"paragraph","text":"“听的人不少，可见创造社攻击我，在北方是没有什么影响。……我没有讲‘革命文学’。反而批评了几句王独清等人。……我对听讲的青年们说，还是诚实的好，自己是小资产阶级，就老老实实说自己是小资产阶级，不要冒充无产阶级，以致混淆。……意识不改变，单是抢招牌是无济于事的。”"},{"type":"paragraph","text":"这都可说是说明了他自己。"},{"type":"paragraph","text":"这自然也可说是有些消极的，然而在鲁迅先生，这是在那时必经的过程，其中所需要的战斗精神，反而是更为剧烈和内心的的；这是开展到他此后的发展去的必经的过程。但攻击旧势力，他仍是一样的积极；而这时他的工作重心是放在翻译马克思主义的文艺理论上，这在他是更为积极的方面。这种翻译，在鲁迅先生，是那时他以为能为革命文学尽力的首先的工作；在燕大同一的演讲上也说到这一层:“所以我想，倘要比较地明白，还只好用我的老话，‘多看外国书’，来打破这包围的圈子。这事，对于诸君是不甚费力的。关于新兴文学的英文书或英译书，即使不多，然而所有的几本，一定较为切实可靠。多看些别国的理论和作品之后。再来估量中国的新文艺，便可以清楚得多了，更好是介绍到中国来；翻译并不比随便的创作容易，然而于新文学的发展却更有功，于大家更有益。”"},{"type":"paragraph","text":"这话说明着两层意义，他自己以及鼓励别人翻译与介绍别一国的“新兴文学”，第一是为了大家的借鉴，能够相互切磋，以纠正和充实当时的革命文学，即所谓“打破包围的圈子”。第二，就正从这一方面他在追求着“新兴文学”——革命的工农大众的文学。"},{"type":"paragraph","text":"我们可以这样说罢，他是要先使自己明了，有把握，并且时时改正自己，然后坚实地迈进的。对于“革命文学”的问题，就非常清楚，他一面批判着，以至非常辛辣地讥笑着他称之为“革命文学家”的人们(小资产阶级)的种种的缺点和病根，但另一面他也同时非常深刻地在回顾，解剖与纠正他自己(同样是小资产阶级)的缺点和病根。我们从这意思上去理解他那时态度上的消极的和积极的意义，我以为更能接触到历史的一种真实。"},{"type":"paragraph","text":"他的接触马克思主义的社会科学和翻译马克思主义的文艺理论，也表现着这一种过渡的过程。他首先是为了自己的认识，满足自己的追求的，然后也一同满足着大家的需要。以他那时的情形看，他就先用客观的态度去接近马克思主义，这才一步一步作为客观的真理承认它，并且用来和中国的历史及革命相互应证，——那最初的热诚，据我的看法，就还是关于历史真理社会经验的热诚。并且有时，他个人似乎不同意或不明了，或者以为在中国还不能应用的话，他也很客观地注意，以为也可以扩充我们的眼光。自然，这态度，和中国工农大众的革命要求与力量一接触，也就同时成为他主观的立场，变成为战斗的马克思主义者了；所以，到后来即翻译的态度也更为积极了。"},{"type":"paragraph","text":"其次，这更表现着他的“内省”的，解剖自己的过程。他后来说的下面的话，是大家都知道的，——“人往往以神话中的Prometheus比革命者，以为窃火给人，虽遭天帝之虐待不悔，其博大坚忍正相同。但我从别国里窃得火来，本意却在煮自己的肉的，以为倘能味道较好，庶几在咬嚼者那一面也得到较多的好处，我也不枉费了身躯:出发点全是个人主义，并且还夹杂着小市民性的奢华，以及慢慢地摸出解剖刀来，反而刺进解剖者的心脏里去的‘报复’。……然而，我也愿意于社会上有些用处，看客所见的结果仍是火和党。”——这一段在气概上的确壮旺的话(同样是勇猛地解剖了他自己的)，也可说明他就一面阅读着或翻译着马克思主义的科学的论文，一面解剖他自己，自然也解剖着别人。那时，当他看完了马克思主义者所写什么书或什么论文，谈话时总说:"},{"type":"paragraph","text":"或者说:“对我的益处很大的，纠正了我许多的偏见。”"},{"type":"paragraph","text":"有时，是一边把译好的稿子交给我主编入“科学的艺术论丛书”或请我代为转交人家，一边这么说。有时，当我去时他正在去写，便暂时将笔搁下，一面告诉我译的什么文章，一面高兴地谈起来，也少不掉说“得到益处”的话。至于经常以所看和所译的文章中的马克思主义者所说的话来作谈资，而且经常总有“这是他说的对的，我以前想误了”之类的话夹在里面，是更不用说了。(廿二)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}