{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"重编地理教科书的要求","authors":["大草"],"dates":[{"year":1950,"month":7,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大草"},{"type":"paragraph","text":"一曲解事实、硬填公式。"},{"type":"paragraph","text":"现在还采用着的地理教科书，多半是解放以前编辑的。半殖民地半封建的社会的产物，自然包含了很多有利于帝国主义、封建主义、官僚资本主义的资料，简略了有利是人民大众的资料。这样，地理教科书就和整个的新民主主义的教育脱了节。上海市人民政府教育局戴局长曾明白指出地理教科书中包含了“人文主义”的错误的观点。“人文主义”是在地理学方面，为帝国主义的侵略政策辩护的一种学说。地理学科教育的目的，在使学生了解人类与世界的现实的情况。但是今日世界的现实的情况的发展是完全有利于人民大众，绝对不利于帝国主义的。人文主义的地理学为了要掩饰不利于帝国主义的现实情况，就曲解事实、隐藏事实、断章取义、硬填公式。"},{"type":"paragraph","text":"翻开现在的中学地理学教科书，这种掩饰情况的例子，触目皆是。英国的“贸易之发达、国势之膨胀”(一)，谁都知是由于资本主义的生产方式首先发达、帝国主义的侵略顺利地开展的缘故，但是教科书却说是由于“其位置乃成为适处于陆界之中央；此种位置为英国与地球其他地方接触之要素。”位置是天生的，是没有补救办法的，英国的位置好，就应该成为殖民地的宗主国，永远剥削人家，位置偏僻的印度、东南亚，连我们中国在内，就活该成为殖民地、半殖民地，活该永远受英国剥削。"},{"type":"paragraph","text":"更奇怪的是认为在历史上波兰文化一向比较俄国为进步，因为波兰的位置比较俄国接近日耳曼民族(二)。“波兰虽属斯拉夫族，但在历史上，其文化却较其东北同族为进步，视其以西之捷克同族与德人则又落后。”这是人文主义地理学的标准公式，就是说在大陆最西端的国家的文化最进步、最东端的最落伍。英国文化最高，法国次之:“故欧洲各国之位置，除英国外，当以法国为最优越。”(三)德国更次之，但是德国比较更东的波兰和俄国却又高明一些。"},{"type":"paragraph","text":"谁都知道决定文化程度的是社会发展的进度，并不是地理上的位置。十月革命以前，资本主义文化，确定俄国不如英、德、法等国。十月革命以后，苏联以三个五年计划发展了社会主义的建设，在第二次世界大战以后新五年计划完成以后，文化上不但超过了德、法，也凌驾了英、美。至于波兰，即使在十月革命以前，文化上也没有较“其东北同族为进步”过；这里，人文主义的地理学不但曲解事实，而且捏造了事实来硬填公式。"},{"type":"paragraph","text":"二隐藏了阶。对立的事实"},{"type":"paragraph","text":"中学地理教科书的第二个人文主义特征是绝口不谈生产关系、生产方式。讲地形、讲气候、讲土壤、讲人口、讲物产，各管各讲，毫无联带关系。似乎地形、气候、土壤是不需要在一定的生产关系下，经过人民的生产劳动，就会有物产出来供给人们享受一样。资产阶级的学者是忌讳讲生产关系的，因为一谈起生产关系，就得说明人剥削人的血淋淋的阶级对立的事实。"},{"type":"paragraph","text":"事实上，不说明这一区域的生产方式，是没有办法说明这一区域的地理情况的。譬如要说明为什么上海会成功中国的第一个工业都市，如果不谈起中国曾经是个半殖民地、半封建的社会，就很困难。煤和铁是一切工业的基本条件，任何国家的重要工业城市都是邻近煤矿铁矿的所在地的。上海邻近既无煤、又无铁。上海成功主要工业城市的原因由于中国是半殖民地，上海以前是国际资本主义侵略中国的主要基地，这里有很大的租界，在半封建的状态下，军阀们不休地混战，只有租界是安定的，因此洋商的工厂设在上海，民族资产阶级工厂也设在上海。为帝国主义服务的官僚资本主义在这里也找到了极便利的资本蓄积条件(掠夺条件)。"},{"type":"paragraph","text":"要说明美国的南部不但在工业上，而且在农业上都比北部落后，不能不谈到黑奴生产制度的残余。就领土上讲，北部占全国百分之三十一，南部占百分之三十，相差有限。但是在制造业的生产额上，北部却占百分之七十九，南部只有百分之十四；农业的生产额上，北部也占百分之五十三，南部只有百分之三十二。南部的人口，黑人占三分之一以上。南北之战以后，奴隶所有权虽然废止了，但是，白人剥削黑人的事实并没有完全改变，不过从前是以奴隶主人的身份来剥削，现在是以大地主、债主的身份来剥削而己。黑人还是和从前一样的穷困、1样的卑贱、一样的无知，这样拖住了资本主义生产的后腿，使南部永远追不上北部。"},{"type":"paragraph","text":"如果不说明帝国主义宗主国和殖民地的生产关系，那末谁都会以为马来亚人是世界上最愚蠢的人群。马来亚人把土地都关为生产不能吃不能穿的橡皮的园林，却把贱价卖去橡皮得来的钱，去向印度、越南买米吃，向英国商人买布穿。马来亚出产的橡皮占全世界产额百分之三十五以上，如果马来亚人能独立自主的话，可以左右世界的橡皮市场，可以向橡皮大消费国——美国讨好价钱；但是住在橡皮出产最丰富的区域的马来亚人，在英、美帝国主义的政治的经济的侵略下，如今却过着最贫困的非人生活。"},{"type":"paragraph","text":"地形、气候、土壤等自然现象，不关联到生产方式，不可能对经济、社会、政治等人文现象发生关联。可是现在的中学教科书偏偏绝口不谈生产关系，于是地理教科书就成为“杂货店”，鸡零狗碎地谈些地形、气候、人口、都市、物产，杂七杂八，互不相关，噜哩噜苏。怪不得很多中学生对我说:地理教科书简直像安眠药，读不上一页，就想瞌睡。"},{"type":"paragraph","text":"不完备的真理就不是真理，不完全的知识就是死的知识、无用的知识。尽管地形、气候、人口、都市等等现象记录得很详细，但是如果隐藏了生产方式的关键，并不能使你了解这个区域的真相，等于写小说描写人物，只说外貌，不讲这个人的思想，你给读者的只是一具行尸走肉的印象。"},{"type":"paragraph","text":"三夸大了民族纠纷因素"},{"type":"paragraph","text":"要了解一地人民的生活情况，就该知道工矿、农林、渔牧的生产情形怎么样，人口之中有多少产业工人、有多少农民、有多少工商资本家、有多少地主等。社会是阶级组成的，不明了各阶级人口的比例，不明了各阶级之间的生产关系，就无从明了这一地区的真实情况。中学地理教科书中关于人口方面的叙述，只讲人口数字、民族成份的比例，绝口不谈社会阶级的比例，隐藏了社会真相的最基本的事实。"},{"type":"paragraph","text":"隐藏了生产关系，就隐藏了帝国主义国家中少数资产阶级和极大多数无产阶级对立的事实。就隐藏了殖民地、半殖民地的人民大众反帝反封建的解放运动的事实，就隐藏了美、英、法、西等帝国主义明枪暗箭相互矛盾的事实，就隐藏了苏联社会主义建设的胜利、消灭了人剥削人的阶级制度的重要性，就隐藏了中国人民民主共和国成立、中苏同盟签订的重要性，就隐藏了德国、捷克等新民主主义国家发展的重要性，就隐藏了旭日初升的社会主义体制和日渐没落的资本主义体制的对立的实况，这个世界上最根本的人文现象。"},{"type":"paragraph","text":"这一方面既隐藏了阶级斗争的因素，另一方面就夸大了民族纠纷的因素。美国南部白人和黑人的矛盾的尖锐化，本质上是阶级斗争的性质，白人是剥削阶级，黑人是被剥削阶级。消灭了人剥削人的阶级制度的苏联，虽然是一个民族非常复杂的国家，但是因为各民族在政治上、经济上完全平等就能空前地融洽团结。教科书上不分清社会主义国家和资本主义国家的本质上的差别，只是视同一律地平铺直叙两国的民族成份(四)，似乎两国主要民族和少数民族之间都有同样的纠纷。因为没有认清社会主义的国家本质上不需要侵略，所以在叙述中国的边疆防护的时候，谈到外蒙古的独立，就惋惜:“新边界上又不容易建立强固的国防”。(五)"},{"type":"paragraph","text":"四前途幸福的憧憬"},{"type":"paragraph","text":"欧美的资产阶级学者，对于地理学的纯地文方面的研究，像对于地形、气候、土壤、植物的分布与区别的研究都有重要的供献、重要的发现。但是“人文主义”的地理学者，拿地文的现象法解释人文的现象的时候，一触到阶法利益，就不敢说真话了，就要曲解事实、隐藏事实、断章取义、强填公式了。"},{"type":"paragraph","text":"现在世界的各个区域人文现象，政治经济的动向和无产阶级的利益是完全一致的，所以唯有站在无产阶级立场上的学者才敢完完全全，从头到底说真话，才能以生产方式做中心正确地关联地文的现象和人文的现象。这个世界的所有权正从少数剥削阶级的手中转移到人民大众的手里去，光明的历史前途是属于无产的人民大众的。所以也只有站在无产阶级的立场上，来研究地文上的取之不竭，用之不尽的富源和实议，才会感觉到幸福的憧憬。试一想像，自赤道到两极，自春天到秋天，自大洲到小岛，自大洋到溪流，自高山到平原，自沙漠到丛林，一个区域有一个区域的个性，一个季节有一个季节景色，变化多端，似锦如绣；在这样的一个美丽的地球，如果消除了阶级剥削，如果消灭了战争贩子，没有剥削，没有战争，和平地，有计划地由全人类尽量发挥科学的威力从事建设，将变成一个怎样幸福的世界!这样的憧憬难道还不够令青年兴奋，站在这立场上编辑的教科书，难道会使学生读了昏昏欲睡么?"},{"type":"paragraph","text":"注(一)　复兴高中外国地理上册　一八○页"},{"type":"paragraph","text":"注(二)　同上　上册一四九页"},{"type":"paragraph","text":"注(三)　同上　上册二○五页"},{"type":"paragraph","text":"注(四)　同上　上册一三九页"},{"type":"paragraph","text":"同上　下册　二八○页"},{"type":"paragraph","text":"注(五)复兴高中本国地理上册　一七五页"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}