{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把校外教育阵地抓起来——石景山中学加强校外教育的做法和体会","authors":[],"dates":[{"year":1969,"month":8,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把校外教育阵地抓起来"},{"type":"paragraph","text":"——石景山中学加强校外教育的做法和体会"},{"type":"paragraph","text":"在教育革命的实践中，我们深深体会到：无产阶级教育革命是一场深刻的、长期的社会大革命，是整个社会主义革命的重要组成部分。"},{"type":"paragraph","text":"学校教育，老师讲课只是一部分，学生大量的时间是在校外。因此，校外教育是个非常重要的战场，是无产阶级和资产阶级争夺青少年一代的重要战场。过去，在大叛徒刘少奇反革命修正主义教育路线的影响下，许多教师教书不教人，根本不管校外教育；有些青少年受了坏人的影响，走上了邪道。"},{"type":"paragraph","text":"办学习班是进行校外教育的好形式"},{"type":"paragraph","text":"在教育革命中，我们按照伟大领袖毛主席关于“无产阶级革命事业的接班人，是在群众斗争中产生的，是在革命大风大浪的锻炼中成长的”的教导，把校外教育抓了起来，使校内外教育结合起来。"},{"type":"paragraph","text":"我们的具体做法是："},{"type":"paragraph","text":"一、按照学生的居住地区建立毛泽东思想学习班。学习班的任务是：组织学生结合社会上阶级斗争的新动向，认真学习毛主席关于阶级斗争的理论，开展革命的大批判；复习社会主义文化课；组织学生参加生产劳动，接受再教育；帮助街道大搞爱国卫生运动，维持革命新秩序，以及开展拥军优属活动。"},{"type":"paragraph","text":"二、聘请街道革命干部、退休老工人、驻地解放军、工农学生家长担任学习班的政治辅导员。学校教师与校外辅导员共同负责学生的思想政治工作和学习辅导工作。"},{"type":"paragraph","text":"三、校革委会把校外教育列入议事日程。由工人、解放军和师生共同建立校外活动领导小组。在宣传队、校革委会领导下，定期举行经验交流会、讲用会，树典型，以点带面，使校外教育持久不断地巩固、发展和提高。"},{"type":"paragraph","text":"把校内外教育结合起来"},{"type":"paragraph","text":"两年来，我们坚持办校外毛泽东思想学习班，把校外教育同校内教育结合起来，收效很好。二连有个学生受无政府主义思潮的影响，曾经在校外跟着坏人干了一些损人利己的事。在校外学习班里，大家帮助他活学活用毛主席著作，斗私批修，带领他一起做好事，使这个同学逐渐觉悟起来，现在他拣到一分钱也主动交公。一次，有人拉拢他去干坏事，他立即觉察到这是阶级敌人和资产阶级思想在向自己进攻，坚决进行了抵制，并在学习班揭发和检举了那个坏人。"},{"type":"paragraph","text":"前些时候，社会上刮起了一股“读书无用”的邪风，有些学生受到影响。大家立即意识到：这是阶级斗争的新动向，说明大叛徒刘少奇“读书做官论”的流毒还没有肃清。于是，校外学习班同校内教育相配合，掀起了批判“读书做官论”的热潮。"},{"type":"paragraph","text":"由于校内校外教育互相配合，两年来，在我校七百多名上山下乡的学生中，有很多人成为学习毛主席著作积极分子，绝大多数学生能够在农村安心劳动，接受贫下中农的再教育。"},{"type":"paragraph","text":"推动了家庭革命"},{"type":"paragraph","text":"校外学习班也促进了学生家庭的革命。学生们不但自己努力活学活用毛泽东思想，而且带头在家里举办学习班，办“革命大批判”专栏，积极向家里的人宣传毛泽东思想，带头落实毛主席的最新指示。有的同学把父母、弟妹带到学习班参加学习。有这样一个故事：毕业生小杨积极报名上山下乡，可是她的母亲舍不得让自己的亲生女儿离开。小杨感到母亲太看重母女之间的感情，建议把学习班搬到自己家里来办，让母亲一起参加学习。通过学习，母亲对她说：你听毛主席的话，我比什么都高兴，坚决支持你上山下乡。学生们顿时高呼：毛主席万岁！万万岁！"},{"type":"paragraph","text":"还有一件事：两个学生的家长曾因参加不同的两派群众组织，观点不同，思想有些隔阂，甚至不让自己的孩子在一起学习。这两个学生意识到这是资产阶级派性作怪，不利于革命团结。于是把这个情况告诉学习班，学生们就把双方的家长请来，共同学习毛主席关于团结的教导。毛主席的教导和学生们紧跟毛主席的忠心，感动了这两位家长，他们都在学生面前亮私斗私，做了自我批评，从而消除了隔阂，增强了团结。"},{"type":"paragraph","text":"树立了新的风尚"},{"type":"paragraph","text":"校外学习班也带动了社会风尚的改变。"},{"type":"paragraph","text":"学生帮助街道和生产队的妇女、老人办学习班，组织他们参加街道举办的批判会。有些校外学习班组成宣传队深入工厂、农村和公共场所演出文艺节目，宣传毛泽东思想；有的走向街道大搞爱国卫生运动，维护交通秩序，当“红哨兵”；有的到商店、饭馆、车站和烈军属家里参加义务劳动，开展拥军优属活动，把社会变成宣传和普及毛泽东思想的红色阵地。"},{"type":"paragraph","text":"过去，金顶街有块地方每到晚上就围满了人，有的下象棋，有的打扑克，有的看坏书、坏画。学生就经常到这里来演出新的文艺节目，教唱革命样板戏，大讲革命故事。有的学习班还利用课余时间把尚未入学的儿童组织起来，教他们念毛主席语录，唱革命歌曲。家长们看到这些变化，称赞学习班是一支活跃在社会上的毛泽东思想宣传队。现在，在我校周围一带，逐渐形成新的风尚：好人好事有人夸，不良倾向有人抓。"},{"type":"paragraph","text":"驻北京石景山中学工人、解放军宣传队"},{"type":"paragraph","text":"石景山中学革命委员会"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}