{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"交大党委带领党员干部认真学习毛主席重要指示搞清楚“资产阶级就在共产党内”的问题提高了继续革命的觉悟，增强了把反击右倾翻案风的斗争进行到底的决心","authors":[],"dates":[{"year":1976,"month":3,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　毛主席最近指出:“社会主义革命革到自己头上了，合作化时党内就有人反对，批资产阶级法权他们有反感。搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。走资派还在走。”上海交通大学党委带领全校党员干部认真学习了毛主席这一重要指示，从理论与实践的结合上深入理解“资产阶级就在共产党内”这个反修防修的重大课题，进一步认清了社会主义历史阶段阶级斗争的特点和规律，认清了走资派产生的阶级根源和社会基础，提高了无产阶级专政下继续革命的觉悟，增强了把反击右倾翻案风的斗争进行到底的决心。"},{"type":"paragraph","text":"毛主席的重要指示发表后，上海交大党委立即举办党员干部学习班，发动干部认真学习毛主席的重要指示，站在运动的前列，带头学、带头揭、带头批。在最近一次全校性的批判大会上，有六位党委委员和八位党总支书记作了批判发言。许多干部写了大批判文章。大家一致认为:毛主席这一指示深刻地揭露了党内那个不肯改悔的走资派反对革命、搞复辟倒退的阶级本质，阐明了社会主义历史阶段的阶级斗争及其规律，论述了阶级关系的变化，教导我们不仅要看到社会上有资产阶级，更要看到资产阶级就在共产党内，走资本主义道路的当权派就是社会主义革命时期党内的资产阶级。同志们说，毛主席的指示总结了我国社会主义革命和国际共产主义运动的历史经验，捍卫和发展了马克思列宁主义，是我们反击右倾翻案风的强大思想武器，是无产阶级专政下继续革命的指路明灯。"},{"type":"paragraph","text":"在学习讨论中，同志们联系斗争实际，着重讨论了这样一个问题:为什么说资产阶级就在共产党内，而走资本主义道路的当权派就是党内的资产阶级，是社会主义革命的重点对象?他们联系党内那个不肯改悔的走资派，从走资派的构成成份、经济基础、政治立场以及社会根源等方面进行了剖析、批判。"},{"type":"paragraph","text":"同志们首先从社会主义社会阶级关系的变化，从党内走资本主义道路当权派的来源、组成，分析了走资派与资产阶级的血缘关系。四系的党总支书记王善庆说:社会主义时期，党内的走资派大致是由三种人组成的:第一种人是混进革命队伍的阶级异己分子。如刘少奇一伙，这些人本身就是彻头彻尾的地主、资产阶级分子。第二种人是社会主义社会里新产生的资产阶级分子。由于社会主义社会还存在着资产阶级法权，存在着滋生资本主义的土壤，所以必然会长出修正主义的新毒草，苏修叛徒集团赫鲁晓夫、勃列日涅夫之流就是这类党内新资产阶级分子的代表。第三种人是民主革命时期党的同路人，资产阶级民主派，进入社会主义革命时期，成了走资本主义道路的当权派。党内那个不肯改悔的走资派就是带着资产阶级民主主义思想来参加革命的，进入社会主义革命以后，他的身子虽已进入了社会主义社会，但头脑里的那个资产阶级王国却原封未动，从不想革命、害怕革命，到反对革命。他从来就不是马克思主义者，而是党的同路人。所以，从这三种人来看，不管是敌人打进来的、拉出去的或随着革命的深入由党的同路人变为革命对象的，他们都是资产阶级的一家人，他们就是党内的资产阶级。党内存在资产阶级，这是客观事实。"},{"type":"paragraph","text":"这个学校的党员干部还分析了社会主义社会里走资派的经济地位，分析了党内出现资产阶级的经济基础。列宁说:“所谓阶级，就是这样一些大的集团，这些集团在历史上一定社会生产体系中所处的地位不同，对生产资料的关系(这种关系大部分是在法律上明文规定了的)不同，在社会劳动组织中所起的作用不同，因而领得自己所支配的那份社会财富的方式和多寡也不同。”他们根据列宁的这一教导，来分析走资派的阶级属性。七系七一○三二班党支部书记、工农兵学员吴宝根谈到:党内走资本主义道路的当权派就是社会主义时期党内的资产阶级。虽然，表面上看来，他们没有私人占有生产资料，但是，他们把人民给予的权力为私人所用。他们凭借这些权势，通过强化和扩大资产阶级法权，如搞“物质刺激”、“奖金挂帅”那一套，使社会主义所有制蜕变为资本主义所有制。他们把工人看作雇佣劳动者，当阿斗、奴隶，宣扬“管、卡、压”的修正主义管理制度，以维护少数人对多数人的统治。他们利用合法和非法的手段，扩大特权，攫取国家的财富。党内那个不肯改悔的走资派就是要千方百计地强化资产阶级法权，保留和发展资本主义的旧基地。他们就是列宁所刻划的那些人:“象小私有者一样看待对资本家的胜利，他们说:‘资本家已经捞了一把，现在该轮到我了。’”这些人掌了权，搞资本主义复辟，比资本家还厉害。所以，从经济上看，这些人也是资产阶级的代理人。"},{"type":"paragraph","text":"阶级不仅是一个经济概念，也是政治思想概念。同志们在学习讨论中，分析了党内走资派的政治立场。有的同志说:党内那个不肯改悔的走资派接二连三地叫嚷:复辟“好得很”，还乡团“好得很”，为了复辟“不怕打倒第二次”。他们简直象输光了钱的赌徒，孤注一掷，拼着命干。这正是反映了被打倒的老的资产阶级的心理状态。因为他们在多次和无产阶级较量中惨重地失败了，反抗劲头增长了千百倍。党内那个不肯改悔的走资派在掀起右倾翻案风的过程中，贪婪无厌，野心勃勃，迫不及待地要改变党的基本路线、篡夺领导权，这又反映了新资产阶级分子的心理状态。从历史上看，党内那个不肯改悔的走资派一贯反对社会主义革命，代表资产阶级利益。无论是合作化、人民公社化，还是无产阶级文化大革命、学习无产阶级专政理论运动，他都站在资产阶级的立场上，向无产阶级反扑。所以说，他是新老资产阶级在党内的代表。"},{"type":"paragraph","text":"在学习讨论中，大家运用对立统一的规律分析了党内斗争，看出党内走资派不是孤立的、偶然的现象，他们在党内党外都有基础，形成了党内的资产阶级。一系党总支副书记陈浩说:我们的党是无产阶级的先锋队，绝大多数党员是好的，能够在毛主席的领导下，带领无产阶级和革命群众对阶级敌人进行斗争。但是，也应该看到，我们党是生存在阶级斗争的社会里，生存在有资产阶级法权的社会里，党内出资产阶级，出修正主义，以及存在无产阶级与资产阶级的斗争，存在无产阶级革命路线和反革命修正主义路线的斗争，这是阶级斗争的必然规律。他们回顾了世界上第一个苏维埃政权面临英、法、美、日等十四个帝国主义国家的武装干涉与国内地主、资产阶级反革命武装的颠覆，但在伟大革命导师列宁领导下，越战越强，巍然挺立；如今，它却葬送在隐藏在党内的走资派、苏修叛徒集团手中。这一惨痛的历史教训，使大家更加清楚地认识到，党内走资派是社会主义革命的重点对象。他们说:去年夏季前后，右倾翻案风的鼓吹者之所以能从政治上、思想上、组织上向无产阶级发起猖狂进攻，就是因为他们手中有权，又披着“老革命”、“共产党员”的外衣，打着红旗反红旗，在人民群众中具有很大的欺骗性。所以，他们一旦掌了权，搞起复辟来就很凶，很快。鲁迅先生说:“敌人是不足惧的，最可怕的是自己营垒里的蛀虫，许多事都败在他们手里。”党内不肯改悔的走资派就是钻进共产党内的资产阶级，他们象蛀虫那样要蛀空无产阶级专政的大树，复辟旧制度。我们一定要保持清醒的头脑，提高对党内资产阶级的警惕，运用马克思列宁主义、毛泽东思想的锐利武器，与他们开展坚决的斗争，彻底粉碎他们复辟资本主义的阴谋。"},{"type":"paragraph","text":"大家在学习讨论中，还回顾了我们党二十多年来进行社会主义革命的战斗历程，看清了每当社会主义革命深入发展时，党内走资派就要跳出来，代表资产阶级的利益，反对无产阶级革命，搞复辟倒退。“走资派还在走。”这是我们党内二十多年来反复出现的现象，今后还会不断出现。同志们学习了毛主席关于“一切事物中包含的矛盾方面的相互依赖和相互斗争，决定一切事物的生命，推动一切事物的发展”的教导，豪迈地说:“我们为共产主义事业而奋斗，就是要革命一辈子，与走资派斗争一辈子，在斗争中夺取无产阶级的最后胜利。”"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}