{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"锡兰临时代办举行国庆招待会邓代总理出席　宾主互祝中锡友谊不断发展　李先念副总理谴责美决定把第七舰队开进印度洋的战争挑衅活动　锡兰临时代办表示热烈欢迎宋副主席周总理陈毅副总理访问锡兰","authors":[],"dates":[{"year":1964,"month":2,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京4日电】　锡兰驻中国大使馆临时代办沈里维勒拉今晚举行招待会，庆祝锡兰独立十六周年。"},{"type":"paragraph","text":"国务院代总理邓小平，副总理李先念、薄一波，人大常委会副委员长郭沫若、陈叔通，政协全国委员会副主席李四光，最高人民检察院检察长张鼎丞等，应邀出席了招待会。"},{"type":"paragraph","text":"沈里维勒拉临时代办和李先念副总理先后在会上讲了话，他们都祝中锡两国人民的友谊不断发展。李先念副总理在讲话中强烈谴责美国政府决定把第七舰队开进印度洋。他指出，美国政府的这一决定，是对东南亚和印度洋广大地区各国人民的新的挑衅。他代表中国政府和人民坚决反对美国这种战争挑衅的活动。"},{"type":"paragraph","text":"沈里维勒拉临时代办在招待会上讲话，他在谈到锡兰的建设成就时说，没有经济自由的政治自由是没有内容的。锡兰政府正在采取种种措施改变自己国家的经济结构，从而使一个殖民地的经济变为与一个独立国家状况相适宜的经济。"},{"type":"paragraph","text":"他说，在过去一年中，锡兰政府决定接管石油以及重要食品的进口及分配，保险事业也由一国家公司接管。这些对我们经济有益的措施遭到了既得利益势力的强烈反对，然而锡兰人民完全支持政府的这些措施。"},{"type":"paragraph","text":"沈里维勒拉临时代办谈到锡兰在工业化的任务中，特别在纺织工业方面，得到了中华人民共和国的援助。他说，在过去一年中，中国和锡兰之间的关系继续表明了两国的亲善和友好合作。我们相信，两国的贸易关系在今年必将进一步朝着有利于双方的方向扩展。"},{"type":"paragraph","text":"临时代办还着重指出，锡兰一贯奉行促进世界和平事业的政策。积极中立主义和不结盟政策是符合他们的愿望的。他谈到，锡兰和其他许多友好国家一起尽力设法恢复中华人民共和国在联合国的合法席位。"},{"type":"paragraph","text":"他说，应邀即将访问锡兰的宋庆龄副主席、周恩来总理和陈毅元帅，一定会受到锡兰人民热烈的和友好的欢迎。这次访问必将进一步加强已经存在于我们两国之间的极其亲切和友好的关系。"},{"type":"paragraph","text":"李先念副总理在讲话中代表中国政府和人民向锡兰政府和人民表示热烈的祝贺。他赞扬锡兰人民十六年来为维护自己的独立和主权，建设自己的祖国，进行了不懈的斗争，取得了重大的成就。他说，今年一月，锡兰政府通过国有化措施，结束了长期以来外国资本对锡兰石油市场和保险业务的垄断。这是锡兰人民的又一个重大胜利。中国人民对此表示衷心的祝贺。"},{"type":"paragraph","text":"李先念副总理说，锡兰政府和人民在自己的前进道路上不得不同帝国主义的威胁、干涉和破坏进行反复的斗争。我们十分钦佩锡兰政府和人民维护独立和自由的坚强决心和勇敢精神。"},{"type":"paragraph","text":"李先念副总理表示，中国政府一贯支持锡兰政府奉行的和平中立政策，并且将继续同锡兰政府一起，为亚非团结和世界和平的共同事业，携手前进。"},{"type":"paragraph","text":"李先念副总理说，最近，美国政府悍然决定把美国第七舰队的活动范围扩大到印度洋，这是对东南亚和印度洋广大地区各国人民的新的挑衅，也是对世界和平和安全的新的威胁。美国政府的这一决定已经激起了亚洲所有爱好和平的国家和人民的普遍反对和强烈的谴责。我们注意到，锡兰政府和人民也已经表示了严正的态度。中国政府和人民坚决反对美国把第七舰队开进印度洋进行武力威胁和战争挑衅的活动。我们相信，美帝国主义这种明目张胆的侵略活动，只能使它在亚非各国人民和全世界人民面前进一步孤立起来，并且以它自己的彻底失败而告终。"},{"type":"paragraph","text":"李先念副总理指出，中锡两国人民的友谊日益巩固和发展。中锡两国建立在平等互利、互通有无基础上的经济贸易关系日益密切，为亚非国家间经济互助合作树立了良好的范例。"},{"type":"paragraph","text":"他说，宋庆龄副主席和周恩来总理即将去锡兰进行友好访问。这是中锡两国人民的大喜事。他表示相信，他们对锡兰的访问必将对中锡两国人民的深厚友谊和两国的友好合作关系作出新的贡献。"},{"type":"paragraph","text":"他们讲话以后，乐队分别奏中国和锡兰国歌。"},{"type":"paragraph","text":"出席招待会的，还有外交部副部长姬鹏飞，政府有关部门、人民团体的负责人，中国人民解放军高级将领等。各国驻中国的使节也出席了招待会。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"李先念","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}