{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"申林：无产阶级专政下毛泽东为什么还要继续革命——平等视野中的“上层建筑领域的革命”","authors":["申林"],"dates":[{"year":2024,"month":7,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"[摘要]毛泽东是一位平等主义者，对平等追求之强烈在社会主义领导人中是罕见的。社会主义的领导人一般认为推翻了旧制度，建立了新制度，不平等问题就基本解决。但毛泽东追求的是更进一步的平等，不但要求形式上的平等，还要求实质上的平等；不但要求政治生活的平等，还要求经济上的平等；不但要求生产资料占有上的平等，还要求生活资料占有上的平等。总之，他要实现全面的平等。新中国成立后不久，毛泽东为进一步推进平等，迫不及待地进行社会主义改造，并一再加快改造的步伐。生产资料资本主义私人占有制的社会主义革命完后，中国进入社会主义社会。但毛泽东认为，在社会主义条件下还存在许多不平等，为尽快消灭这些不平等，早日建立充分平等的共产主义社会，毛泽东发动了大跃进与人民公社化运动。大跃进是生产力领域的革命，人民公社化运动属于生产关系领域的革命。大跃进和人民公社化运动的失败，标志着毛泽东在经济领域希图通过激进的变革来迅速实现平等理想的落空，遂把主要精力从经济领域转移到政治领域。这时，他突然发现，自己苦苦追求的平等理想没有实现不说，反而又出了一个特权阶层。当年在延安，黄炎培提出的“周期率”问题，现在又浮现在毛泽东的脑海中。毛泽东大呼不好，产生了李自成又回来了的感觉。他想，追求了半辈子平等，搞了半辈子革命，结果却搞出一个“特权阶层”来。这和旧封建王朝又有什么区别哪？革命还有什么意义？毛泽东认为，“特权阶层”的形成源于资产阶级法权与资产阶级思想的互动循环。资产阶级法权是“特权阶层”形成的物质基础；资产阶级思想是其形成的思想基础。资产阶级法权刺激资产阶级思想的发展，资产阶级思想反过来促进了资产阶级法权的扩大，扩大了的资产阶级法权又进一步刺激了资产阶级思想的泛滥，如此循环不止，特权阶层的规模也越来越大。要阻止这种发展趋势，就要斩断资产阶级法权与资产阶级思想的循环链条。所以毛泽东不断提出要限制资产阶级法权，消灭资产阶级思想，但收效不大。他认为，这是由于在上述循环中，“特权阶层”的“阶级意识”逐渐萌生并不但发展，为了捍卫、巩固和扩大自身的特权，必然倾向于搞修正主义。于是，“特权阶层”转变为修正主义集团。由于修正主义者已掌握相当一部分国家大权，再搞整风与社教已无济于事，只有把党内走资本主义道路的当权派打倒才能从根本上解决问题。于是，毛泽东发动了上层建筑领域的革命，亦即“文化大革命”。上层建筑领域的革命包括政治上层建筑的革命与思想上层建筑的革命。政治上层建筑的革命主要体现摧毁原有的党政体系，然后重建；思想上层建筑领域的革命主要体现于在毛泽东思想的旗帜下，对教育、文化、艺术、科学等各个方面的大批判，消除“修正主义”统治的影响，斗私批修，培养共产主义新人。上层建筑领域的革命并没有到达毛泽东的目的，相反，却给中国带来了深重灾难。毛泽东的过失就在于它无视人类的内在逻辑和社会的内在规律，追求无法实现的目标，并且为了实现这种目标，诉诸于强力甚至不惜天下大乱，结果，以消除小恶的初衷开始，以造成大恶的结果告终。"},{"type":"paragraph","text":"绪论"},{"type":"paragraph","text":"平等是人类千百年的梦想，自从人类社会开始出现不平等现象，就有了对平等的诉求。早期犹太先知就有“但愿公平如大河奔流，使正义如江涛滚滚。”的祈求。社会主义思潮产生后，平等思想得到进一步发展；特别是马克思的“科学社会主义”的诞生，把人们对平等的追求推进了一大步。马克思的“科学社会主义”理论为建立人人平等的社会提供了一个有力的支持。列宁领导的布尔什维克党则把代表平等的社会主义制度第一次变成了现实。但是，苏联社会并没有实现高度的平等，剥削阶级被消灭，却逐渐产了另一个“新阶级”——特权者阶层，特权者阶层和普通群众之间存在着严重的不平等。最后也正是这个特权者阶层，为苏共的垮台出了很大一把力。[1]"},{"type":"paragraph","text":"社会主义建立后，毛泽东仍感到社会的不平等,于是发动生产力和生产关系的双重革命：大跃进和人民公社化运动，却遭到失败。此后，毛泽东对通过生产方式的变革来迅速实现平等丧失信心，并把主要精力从经济领域转移到政治领域。这时，他突然发现，自己追求的平等理想不但没有实现，反而出了一个“特权阶层\\\"。他认为，“特权阶层”的形成源于资产阶级法权与资产阶级思想的互动循环。资产阶级法权是“特权阶层”形成的物质基础；资产阶级思想是其形成的思想基础。资产阶级法权刺激资产阶级思想的发展，资产阶级思想反过来促进了资产阶级法权的扩大，扩大了的资产阶级法权又进一步刺激了资产阶级思想的泛滥，如此循环不止。正是在这个循环中，“特权阶层”的“阶级意识”逐渐萌生并不但发展，为了捍卫和巩固自身的特权，他们必然要搞修正主义。要阻止这种倾向，就要斩断资产阶级法权与资产阶级思想的循环锁链。苏联正是因为纵容和鼓励资产阶级法权的发展和资产阶级思想的泛滥，所以走上了修正主义的道路。所以为了避免苏联的事情在中国发生，必需限制资产阶级法权，消灭资产阶级思想。但这还不够。毛泽东认为，由于“修正主义者”篡夺了国家大权，不把他们打倒就无法取得对资产阶级法权和资产阶级思想之战的胜利，所以，必须发动上层建筑领域的革命，把原有的党政体系摧毁后重建；把原有的文化意识形态改造为新的文化意识形态。这样，毛泽东由进行生产方式的革命发展为进行上层建筑领域的革命。"},{"type":"paragraph","text":"由上述内容可知：毛泽东思想逻辑是：追求平等—→建立新社会—→新社会仍存在不平等—→进行生产力与生产关系的双重革命，亦即大跃进与人民公社化运动来推进平等—→运动失败，把主要注意力转向政治领域—→发现由资产阶级法权和资产阶级思想两者循环互动而产生的特权者阶层—→特权者阶层的“阶级意识”逐渐清醒，并且掌握大权，要搞“修正主义” —→担心长此以往，党要变修、国要变色—→发动上层建筑领域的革命。"},{"type":"paragraph","text":"对毛泽东发动上层建筑领域的革命，亦即文化大革命这一成因的分析，除了本文的分析模式之外，还存在各种各样的理论模式。金春明先生归纳了十种观点。它们分别是：“阶级斗争必然说”、“党内权力斗争总爆发说”、“封建复辟说”、“毛泽东帝王思想说”、“乌托邦碰壁说”、“群众反官僚主义说”、“东西文化冲突说”、“人性兽化说”、“奸臣祸国说”、“‘左’倾思潮恶性发展说”。其中，“阶级斗争必然说”、“党内权力斗争总爆发说”、 “群众反官僚主义说”、“‘左’姓思潮恶性发展说”有较大影响。"},{"type":"paragraph","text":"“阶级斗争必然说”，是十一届三中全会前的说法，被写入“九大”、“十大”和“十一大”文件。这种观点认为，社会主义社会是阶级社会，必然存在两个阶级、两条道路的斗争，斗争到一定程度必然要激化，激化就要引起文革。这种观点的不足之处在于，它的论述比较分散和模糊。对于诸如“资产阶级”、“阶级斗争”、“修正主义”、“继续革命\\\"等几个主要概念的含义以及它们之间的内在联系，缺乏系统而明确的论述。"},{"type":"paragraph","text":"“党内权力斗争总爆发说”认为毛泽东发动“文化大革命”并不是出于和刘少奇等人的路线分歧，仅仅是争夺权力的斗争。这种观点很多学者都有，但说法不同。他们对中共党内的派系分析也不一样。有毛派、周派、刘派、军派、地方实力派、务实派、激进派，各种说法都有。同样主张权力斗争总爆发说，这个人是讲这种几派，那个人是讲另外几派。这种观点的缺陷在于抹煞了中国共产党第一代领导身上所体现出来的理想色彩。尽管他们也存在权力斗争的成份，但他们身上的理想色彩使他们的斗争往往表现为真理之争，他们都认为自己掌握的是真理，所以应该以自己的理论为指导，推行自己的路线。这与那种纯粹为了权力的政客之间的争夺是不同的。"},{"type":"paragraph","text":"“群众反官僚主义说”认为毛泽东发动文化大革命主要是为了反官僚主义。这种观点注意到党内已出现一个特权者阶层，并认为毛泽东发动文革就是要打倒这个特权者阶层。但是，它没有注意到“特权者阶层”在毛泽东意识中的并不是逻辑的终点。在毛泽东看来，特权者阶层在资产阶级思想和资产阶级法权的循环互动下，逐渐演化成为修正主义集团。毛泽东发动文化大革命，是为了打倒这个他眼中的修正主义集团，如果仅仅反特权者阶层，就不用发动“文化大革命”了。这种观点的缺陷在于没有认识到毛泽东发动文化大革命的本质所在。"},{"type":"paragraph","text":"“‘左’姓思潮恶性发展说”是十一届三中全会后的权威说法。该观点认为毛泽东发动文化大革命是“左”倾错误恶性发展的结果。文化大革命是“左”倾错误的集大成，它是由原来的相对较小的“左”倾错误不断发展形成的。也就是说，它是“左”倾错误量变逐渐积累，形成质变，而出现了一个空前规模的大内乱。这种观点总体是正确的。但是它对于解释文化大革命的起源只做了一个概括性的说明，需要加以充实。"},{"type":"paragraph","text":"另外，王力雄先生在其大作《毛泽东主义与人间天堂》中对文化大革命的成因分析又提出了一个新的模式，本文将其称之为“从挑战自然到挑战人性说”。那就是毛泽东一心想在人间建立共产主义的天堂，于是在建立社会主义后向自然宣战——发动大跃进，大跃进失败使毛泽东看到人们的私有观念是实现人间天堂的最大障碍，于是毛泽东向人性宣战——发动文化大革命，斗私批修。只有战胜人性，才能战胜自然，从而最终在人间建立共产主义的天堂。"},{"type":"paragraph","text":"与上述理论模式相比，本文理论模式的特点是：在平等视野中，在“资产阶级法权”与“资产阶级思想”互动循环的动态系统中一步步推演出上层建筑领域的革命。离开平等的视野，就不能很好地理解毛泽东晚年的一些举动，特别是文化大革命；离开对“资产阶级法权”与“资产阶级思想”互动循环的动态系统的阐述就很难明了毛泽东晚年的政治思想轨迹。"},{"type":"paragraph","text":"“上层建筑领域的革命”中的“上层建筑”一词源于马克思主义的理论。在马克思主义的理论中，经济基础与上层建筑构成一对矛盾，它们与生产力以及生产关系的矛盾共同构成了社会发展的基本动力。生产力与生产关系合称为生产方式。经济基础指一个社会中占统治地位的生产关系各个方面的总和，上层建筑与经济基础相对应，指的是社会的政治、法律、文艺、道德、宗教、哲学等意识形态以及与这些意识形态相适应的政治法律制度和机构的总和。上层建筑包括政治上层建筑和思想上层建筑两部分，政治上层建筑指的是政治法律制度和相应机构，思想上层建筑指的是意识形态。"},{"type":"paragraph","text":"“上层建筑领域的革命”中的“革命”一词指的是剧烈的变革，其手段也可能是暴力的，也可能是非暴力的，它与“暴力革命”中的“革命”，以及“改革是中国的第二次革命”中的“革命”的含义皆不相同。因此，上层建筑领域的革命的含义就是在上层建筑领域发生的剧烈变革，在本文中它与“文化大革命”一词指代的是同一个事物。"},{"type":"paragraph","text":"毛泽东发动上层建筑领域的革命是为了打倒修正主义集团，其实刘少奇等人并不是在搞什么修正主义，刘少奇是一个忠实的马克思主义者，是社会主义的坚定拥护者。毛泽东和刘少奇的分歧在于如何看待资产阶级法权与资产阶级思想的循环运动，毛泽东要限制资产阶级法权、消灭资产阶级思想；刘少奇则认为，为促进经济发展可在一定程度上扩大资产阶级法权、容忍资产阶级思想。两人的上述分歧归源于两人对平等以及社会主义的不同认识上。"},{"type":"paragraph","text":"毛泽东眼中的平等，不但包括阶级之间的平等，还包括阶级内部的平等；不但包括生产资料占有的平等，还包括生活资料占有的平等。因此他追求的平等是广泛而深刻的社会经济生活的平等。而且毛泽东把平等与社会主义联系起来，认为社会主义就是平等，平等就是社会主义，两者是可以画等号的。当社会主义社会还存在或新出现不平等现象时，毛泽东就不能容忍了，他要通过各种方式把社会生活推向进一步的平等。为此，他可以不惜与战友决裂，不惜打碎自己一手创建的党政体系，不惜天下大乱。"},{"type":"paragraph","text":"刘少奇心目中的平等主要是阶级之间的平等。平等与社会主义并不是同一概念。平等只是社会主义的一个方面，而且社会主义革命的完成已经使平等基本实现，因此，社会主义建立后的主要任务是尽快发展生产。尽管社会上还存在一些不平等，但它是次要问题，在落后的条件下也是不可避免的，它的最终消除还要依靠生产力的发展。为了刺激生产力的发展，必要时还要扩大资产阶级法权、容忍资产阶级思想。"},{"type":"paragraph","text":"在对待与特权阶层密切相关的官僚主义问题上，尽管刘少奇与毛泽东都厌恶官僚主义，但“刘少奇从内心里推崇组织，恪守党高于领导者个人的原则，致力于维护组织的纪律和权威。尽管他对官僚的祸害是敏感的，但他认为没有什么东西可以替代有秩序的、等级制的行政管理，并倾向于保护高级干部包括专家，反对他所称的极端民主。毛泽东虽然承认组织的重要性，但他首先相信最高领导人与群众的支持和行动相结合的权威；因此他不太愿意捍卫组织的神圣性，也不想反对群众运动的不确定后果，并声称要他屈从于他同事的观点，那是不能容忍的。”[2] 因此，尽管刘少奇和毛泽东在反对官僚主义的问题上能达成一致，但在如何反对官僚主义的问题上是有分歧的。毛泽东认为整顿党内的官僚主义，需要动员民众参与，揭发官僚主义；而刘少奇认为，官僚主义的来源是主观主义，克服官僚主义要通过加强自身修养的方法来解决。毛泽东对此不以为然，把刘少奇的《论共产党员的修养》一书斥为黑修养，指责它不讲无产阶级的阶级斗争，只讲资产阶级的个人修养，其结果只能是越“养”越“修”，告诉人们再也不要上《修养》一书的当了。"},{"type":"paragraph","text":"因此，毛泽东与刘少奇相比，有一种“将革命进行到底”的明显特点。他批判党的干部，说他们官做大了，生活太舒适了，思想停顿了，安于现状不想革命了。而他则表示了“将革命进行到底”的决心。这种想法逐渐发展成为无产阶级专政下继续革命的理论，体现在实践上，就是上层建筑领域的革命。"},{"type":"paragraph","text":"需要补充的是，本文只是描述毛泽东晚年的政治思想轨迹，并不代表作者赞同毛泽东的观点。作者对毛泽东的平等观以及发动上层建筑领域革命的看法将在第五章进行阐述。"},{"type":"paragraph","text":"本文的章节安排如下：第一部分：毛泽东为推进平等进行生产力和生产关系的双重革命。它主要讲述了毛泽东为早日实现人人几乎完全平等的理想社会，进行生产关系的革命：加快社会主义改造的步伐和发动人民公社化运动；进行生产力的革命：发动大跃进。最后的结果是失败了。第二部分：平等目标未实现，又出现一个“特权阶层”。讲述的主要是，三面红旗运动失败后，毛泽东把主要注意力转到了政治领域，“发现”了一个特权者阶层，并把特权阶层的形成归结为资产阶级法权和资产阶级思想的互动循环，因此，他做出了限制资产阶级法权和批判资产阶级思想的一些举措。第三部分：“特权阶层”逐渐形成了自己的“阶级意识”，搞“修正主义”。主要内容是，毛泽东认为限制资产阶级法权和批判资产阶级思想特权的努力并没取得多大成绩，特权阶层在资产阶级法权和资产阶级思想的互动循环中，“阶级意识”清醒，并且掌握了国家大权，而演化为“修正主义集团”，他们要搞修正主义，把无产阶级专政修正为资产阶级专政。第四部分：金猴奋起千钧棒，毛泽东发动上层建筑领域的革命。主要内容是，毛泽东为制止“修正主义集团”，避免“党变修”、“国变色”而发动上层建筑领域的革命。第五部分，是本文的结论部分。主要讲述了作者对毛泽东的平等观以及发动上层建筑领域革命的看法。"},{"type":"paragraph","text":"一、毛泽东为推进平等进行生产力和生产关系的双重革命"},{"type":"paragraph","text":"毛泽东为早日实现他心目中平等的理想社会，建国后不久，便急于向社会主义过渡；社会主义建立后不久，又急于向共产主义过渡。"},{"type":"paragraph","text":"（一）多少事，从来急：毛泽东急于向社会主义过渡"},{"type":"paragraph","text":"新民主主义革命胜利后，建立起新民主主义社会。中国共产党和毛泽东面两个选择：或者走资本主义的道路，或者走社会主义的道路。平等是毛泽东的毕生追求，也是中国共产党人的集体理想，因此，中国共产党和毛泽东选择了社会主义。早在1939年，毛泽东在《中国革命和中国共产党》一文中指出：“中国革命的终极的前途，不是资本主义的，而是社会主义和共产主义的。”[3] 在他重要的著作《新民主主义论》中，毛泽东虽然集中论述的是新民主主义社会的政治、经济和文化，但不忘强调革命的最终目的是建立社会主义而不是资本主义。“这个革命的第一步、第一阶段，决不是也不能建立中国资产阶级专政的资本主义的社会，而是要建立以中国无产阶级为首领的中国各个革命阶级的联合专政的新民主主义的社会，以完结其第一阶段。然后，再使之发展到第二阶段，以建立中国社会主义的社会。”[4]在新中国成立前夕的七届二中全会上，毛泽东明确提出“把中国建设成一个伟大的社会主义国家”[5]可见，新民主主义社会只是社会主义社会的一个必经阶段，它最终要走向社会主义。"},{"type":"paragraph","text":"但是如何实现新民主主义向社会主义的转变，毛泽东和中国共产党人一开始并没有明确的答案。只是这样设想：在新中国成立后的一段时期内，首要任务还不是立即转变成社会主义社会，而要先经过一段新民主主义的发展，待条件成熟后，再视情况，采取“严重的社会主义步骤”，一举进入社会主义。直到1950年，毛泽东还是这样设想的。他说：“我们的国家就是这样地稳步前进，……而在将来……，在各种条件都具备以后，在全国人民考虑成熟并在大家同意了以后，就可以从容地和妥善地走进社会主义的新时期。”[6]"},{"type":"paragraph","text":"但是，毛泽东很快改变了自己原来的想法，提出加快向社会主义过渡。1952年9月中共中央书记处会议上毛泽东提出了向社会主义过渡的问题。他改变了原来设想的十年以后才开始过渡的想法，提出了十到十五年完成过渡。1953年，毛泽东南下，沿途所见所闻更促使他加快了向社会主义过渡的步伐。针对苏联的合作化要建立在机械化的基础上的理论，毛泽东表示异议：“看来，农业不搞机械化，也能实现合作化，中国不一定仿照苏联的作法。”[7]随后在武汉“请客吃饭”时，不点名地批评了刘少奇的“巩固新民主主义秩序论”。他不高兴地说：“有人说‘要巩固新民主主义秩序’，还有人主张‘四大自由’，我看都是不对的，新民主主义是向社会主义过渡的阶段。”[8] 1953年6月召开的中央政治局会议上，毛泽东又批判了刘少奇“离开总路线”的“确立新民主主义社会秩序”的“右倾观点”。"},{"type":"paragraph","text":"毛泽东急于向社会主义过渡，根源还在于他对生产资料所有制的认识上。在他看来，公有制等于社会主义，是实现平等的前提；私有制等于资本主义，等于不平等。既然平等是他毕生所追求的理想，他就不可能对私有制有太多的容忍。建国伊始，中共面临着巩固政权和恢复国民经济的艰巨任务，毛泽东不敢“四面出击”，而在一定程度上鼓励资本主义的发展。但等到1952年底，这些任务都完成后，毛泽东对资产阶级就不客气了，就要革他们的命了，尽管采用的是和平的方式。"},{"type":"paragraph","text":"在毛泽东看来，建国后长时间存在私有制会产生下列后果：促使社会贫富分化、增强资产阶级力量；诱使中共干部腐化和资产阶级化。上述两个结果，无论哪一个都不利于巩固无产阶级专政、建设社会主义和实现社会的平等。"},{"type":"paragraph","text":"首先，私有制促使社会贫富分化，增强资产阶级的力量。在工商业领域，按照马克思主义的理论，资本家榨取工人的剩余价值，工人只获得少得可怜的血汗工资，资本家越来越富，工人越来越穷，他们之间的贫富分化愈演愈烈。工人阶级是新政权的领导阶级，领导阶级反而遭人剥削，而且相对于资本家财富的增长越来越穷，志在消灭人间不平事的“伟大领袖毛主席”怎么能无动于衷。在农业领域，如果不实行合作化，农村中又会重新出现剥削和贫富分化现象。好不容易搞了那么多年土改，怎么能让以前的成果付之东流哪？再说，伟大导师列宁不止一次地教导，“小资产阶级的自发势力是我国社会主义的主要敌人”[9]，它在无产阶级和资本家阶级之间是摇摆不定，更多的时候是有利于加强资产阶级的力量的，“小生产是经常地、每日每时地、自发地和大批地产生着资本主义和资产阶级。”[10]"},{"type":"paragraph","text":"毛泽东担心，贫富分化等不平等现象的增长以及资产阶级力量的增强，会动摇无产阶级政权。他不无担忧说：“现在农村中存在的是富农的资本主义所有制和像汪洋大海一样的个体农民的所有制。大家已经看见，在最近的几年中间，农村中的资本主义自发势力一天一天地在发展，新富农已经到处出现，许多富裕中农力求把自己变为富农。许多贫农，则因为生产资料不足，仍然处于贫困地位，有些人欠了债，有些人出卖土地，或者出租土地。这种情况如果让它发展下去，农村中向两极分化的现象必然一天一天地严重起来。”[11]因此，“对于农村的阵地，社会主义如果不去占领，资本主义就必然会去占领。难道可以说既不走资本主义道路，又不走社会主义道路吗？如果不搞社会主义，那资本主义势必要泛滥起来。” [12]"},{"type":"paragraph","text":"其次，私有制从物质和精神两方面“腐蚀”中共干部，使他们成为资产阶级的俘虏。新中国成立后，中国共产党由在野党转变为执政党，手握大权，面临着执政的考验。早在七届二中全会上，毛泽东就告诫共产党人要坚持“两个务必”，不要被资产阶级的糖衣炮弹所击中。1951-1952年间，又大力开展“三反”运动。毛泽东杀一儆百，下令处决了贪污腐化的高级干部刘青山和张子善。在“三反”运动过程中，毛泽东发现了干部的贪污腐化与资产阶级的勾引有很大关系，遂展开“五反”运动。中共干部与资产阶级的这种关系，使毛泽东受到很大震动。而薄一波推行新税制等现象，则让他得出了党内严重存在资产阶级思想的结论。他认为“资产阶级一定要腐蚀人，用糖衣炮弹打人”；而“资产阶级的糖衣炮弹，有物质的，也有精神的。”[13] 物质的糖衣炮弹打中的是刘青山们，精神的糖衣炮弹打中的是薄一波们。他担心，新民主主义时间过长，私有制会得到很大发展，这样党的干部就会从物质上和精神上沦为资产阶级的俘虏。"},{"type":"paragraph","text":"因此，毛泽东担心新民主主义社会如保留较长时间，将会产生一系列问题，进而有复辟资本主义的危险。所以，他要求加快社会主义革命的步伐。在毛泽东的大力推动下，社会主义改造很快完成。与此同时，毛泽东在思想文化领域搞了一个又一个运动，来清除资产阶级思想的影响。1956年底，社会主义社会在中国建立。毛泽东无比高兴，声称新中国成立都没有这么兴奋过。"},{"type":"paragraph","text":"（二）一万年太久，只争朝夕：毛泽东急于建立共产主义"},{"type":"paragraph","text":"社会主义改造完成后，如何建设社会主义摆在毛泽东和中国共产党面前。这时，苏联模式已暴露其弊端，特别是赫鲁晓夫的秘密报告出来后，中国再照搬苏联模式已不可能。正如毛泽东所讲：“最近苏联方面暴露了他们在建设社会主义过程中的一些缺点和错误，他们走过的弯路，你还想走？” [14] 但是中国共产党并没有马上找到一条新的建设社会主义道路。社会主义的指导思想一时出现真空状态。毛泽东和中共中央其他领导人都进行了探索。"},{"type":"paragraph","text":"周恩来、刘少奇等人找到了一条级反保守、又反冒进在综合平衡中稳步前进建设社会主义的方针路线。1956年9月召开的中共八大上刘少奇的政治报告和八大政治决议中体现了刘少奇、周恩来等人建设社会主义的指导思想。他们的指导思想主要如下："},{"type":"paragraph","text":"第一，在国内主要矛盾和主要任务分析上。认为社会主义建立后，资产阶级同无产阶级的矛盾基本上得到解决，生产力发展的障碍基本扫除。国内的主要矛盾已经是人民对于建立先进的工业国的要求同落后的农业国现实的矛盾，已经是人民对于经济文化迅速发展的要求同当前经济文化不能满足人民需要的状况之间的矛盾。这一矛盾的实质，也就是先进的社会主义制度同落后的社会生产力之间的矛盾。因此，党和全国人民当前的主要任务，就是把我国尽快地从落后的农业国变成先进的工业国。"},{"type":"paragraph","text":"第二，规划了社会主义建设的目标，提出了切实可行的发展方针和发展模式。社会主义建设的目标是在三个五年计划或更多的一点时间内，建成一个基本上完整的工业体系。为了实现这一目标，经济建设要采取既反保守、又反冒进、在综合平衡中稳步前进的发展方针。在经济发展模式上，实行计划经济为主，商品经济为辅。"},{"type":"paragraph","text":"当然，刘少奇等人的上述思想同毛泽东建设社会主义的指导思想并不是完全对立的。在一些方面，他们是能达成共识的。但在国内矛盾的分析以及经济建设的方针上存在很大分歧，当时尤其表现在经济方针上的分歧。毛泽东为了早日实现其平等梦想，一心想加快经济发展，所以他对“八大”定的基调是反保守主义，但“八大”却提出既反保守又反冒进。所以，早在八大之前，毛泽东收到刘少奇送来的《要反对保守主义，也要反对急躁情绪》的《人民日报》社论时，就批了三个字：“不看了”。[15]反右运动之后，毛泽东又多次批判反冒进，周恩来多次检讨，方才过关。"},{"type":"paragraph","text":"八大之后，毛泽东要把其平等主义思想付诸实践，需要解决三个问题：一是尽快完善自己的“冒进”路线以取代刘少奇等人的“综合平衡”的发展路线，更迅速地发展经济，早日实现“共产主义”；二是处理人民内部矛盾特别是党政干部和人民的矛盾，打击官僚主义，使人们之间的关系进一步平等，同时调动人们建设社会主义的积极性；三是把人们混乱的思想统一到毛泽东思想的轨道上来，使人们都能真正地为他的平等理想而奋斗。"},{"type":"paragraph","text":"毛泽东经过一段时间的思索，找到了一个能够同时解决上述三个问题的方法，那就是开展整风运动。他对1942年的延安整风记忆犹新，正是延安整风，树立了毛泽东思想，从而确立了毛泽东在党内不可动摇的地位。延安整风前，毛泽东面临着与五七整风前类似的境况：毛泽东的路线并没有确立为党的最高指导思想；人们的思想比较复杂混乱。六届六中全会虽然确立了毛泽东在党内的实际领袖地位，但王明等人还有不小影响，历史上的路线之争还有待清算，毛泽东思想并未成为党的指导思想。在社会思想方面，大批青年投奔延安，大批人入党，整个延安思想界的思想一时比较混乱。毛泽东通过延安整风，实现了把毛泽东思想确立为党的最高思想，并把人们的思想都纳入到毛泽东思想的轨道上来的目标。"},{"type":"paragraph","text":"因此，当出现类似的历史境况时，毛泽东又祭起整风运动的大旗。与延安整风相比，这次整风更倾向于党外整风，即让全社会参与党的整风。毛泽东是这样构想的：让党外人士抨击党内的官僚主义，从而打击官僚主义；对越轨的批评者进行反击，从而把人们的思想统一起来；以毛泽东思想作为判定人们言论是否越轨的标准，从而党内的反对声音与党外的“越轨”批评联系起来，使党内反对者不得不回到毛泽东的路线上来。这样通过整风，上述三个问题同时得到解决。[16]"},{"type":"paragraph","text":"后来的历史也证明了这一点。整风开始后，党外人士对党内官僚主义的批评使党内的官僚主义者受到很大压力。正如毛泽东所说：“因为整风，就改善了，攻破了，……，能讲话了，可以贴大字报了，老爷气少了。”[17]进行到一定时间后，当“越轨”言论越来越多，不得不刹车时，整风运动遂转入反右运动。“我们还要让他们猖狂一个时期，让他们走到顶点。……，诱敌深入，聚而歼之。”[18] “凡是错误的思想，凡是毒草，凡是牛鬼蛇神，都应该进行批判。”[19]按照毛泽东定的标准，区分“香花”和“毒草”，“毒草”受到整肃。从此之后，党外很少有人再敢于发表与毛泽东的观点相悖的观点，混乱的思想在政治高压下得到统一。另外通过反右，毛泽东给党内自己路线的反对者传达了这样一个信号：如果他们还坚持原来的右倾观点，反对“冒进”，也会成为右派。“右派的进攻，把一些同志抛到和右派差不多的边缘，只剩了五十米。”[20]在全国对右派的一片打杀中，“冒进”路线的反对者向毛泽东缴械投降了，回到毛泽东“冒进”思想的轨道上来。周恩来、刘少奇分别作了检讨。这为毛泽东发动大跃进创造了良好条件。毛泽东通过杭州会议、南宁会议、成都会议等会议最终为发动大跃进扫除了障碍。"},{"type":"paragraph","text":"但是，克服官僚主义的目标却由于反右进程的加快，没有取得多大成效。尽管整风在反右后并没有停止，但已起不到多大作用了。因此，毛泽东还面临着反对官僚主义的任务。反右运动后，毛泽东去老大哥那儿转了一圈，震动很大，进一步促使他加速社会主义建设的步伐，最终在八大二次会议和北戴河会议上出笼了经过完善后的“冒进”路线——“三面红旗”。毛泽东认为，这是一条既能迅速发展经济、又避免官僚主义和不平等的社会主义建设的道路，是通向自己心目中的乌托邦平等之乡的最佳途径。"},{"type":"paragraph","text":"三面红旗是：总路线、大跃进、人民公社。八大二次会议上提出了社会主义建设总路线：鼓足干劲，力争上游，多、快、好、省地建设社会主义。而速度是总路线的核心：“用最高的速度来发展我国的社会生产力，实现国家工业化和农业现代化，是总路线的基本精神，它像一根红线，贯穿在总路线的各个方面。如果不要求高速度，当然没有什么多快好省的问题，那样，也就不需要鼓足干劲，也无所谓力争上游了。因此可以说，速度是总路线的灵魂。”[21]可见，毛泽东把快速实现其平等理想的希望寄托在快速发展经济上。"},{"type":"paragraph","text":"大跃进是总路线的实施，是迅速发展生产力的一个创举。他说:“我们必须打破常规，尽量采用先进技术，在一个不太长的历史时期之内，把我国建设成为一个社会主义的现代化强国。”[22] 毛泽东认为，大跃进之所以能极大地激发人民的劳动热情，源于大跃进中干群关系的进一步平等与人民公有观念的培养和增强。逄先知、金冲及主编的《毛泽东传》（1949—1976）写道：“他认为，人与人的平等关系一旦建立起来，蕴藏在人民群众中的劳动热情、生产积极性就会解放出来，成为无穷无尽的力量。”[23]"},{"type":"paragraph","text":"干群关系的进一步平等与人民公有观念的培养和增强不但是激发人民劳动积极性的手段，它们本身也是大跃进的目的。大跃进中包含着实现平等的含义。“解决人与人在生产中的相互关系问题，建立起一种平等关系，这是毛泽东的一个重要思想，也是他执著追求的一种理想。”[24] 这是因为，干群平等是毛泽东平等至上观的一部分。为了实现这种理想，就要使干部去掉官气，以普通劳动者的姿态出现。毛泽东说到：“不论你官多大，无非是当主席，当总理，当部长，当省长，那么大的官，但是你只能以一个劳动者的姿态出现。”大跃进为“去掉官气，以普通劳动者的姿态出现”创造了条件。“以前，我们的相互关系，如在基层，厂长、党委书记、工会主席和职工之间并不平等，群众把他们称为“官”，党、政、工、团是“四大领袖”。而现在，经过大鸣大放、大辩论，情况就改变了。”[25]"},{"type":"paragraph","text":"因此，大跃进不仅仅是迅速发展生产力的一项举措，还是推进平等、祛除人们的私有观念的重要手段。为了进一步推进平等和祛除人民的私有观念，只有大跃进还是不够的，因此，毛泽东又搞起了人民公社，进行生产关系上的迅速变革。"},{"type":"paragraph","text":"“人民公社本是毛泽东想象中的农村乌托邦”。（逄先知语）毛泽东关于人民公社这一乌托邦的描述集中在1958年8月在北戴河会议的讲话、1958年《在视察山东农村时的指示》、1961年《给江西共产主义劳动大学的信》以及1966年《给林彪同志的信》中。在这些讲话、指示和信中，毛泽东描述给人们描述了这样一幅未来美好社会的理想图景：一、组织形式上。我们的方向，应该逐步地有次序地把工（工业）农（农业）商（交换）学（文化教育）兵（民兵即全民武装）组成一个大公社，从而构成我们社会的基本单位。公社的好处，一曰大，二曰公。地大物博，人口众多、工农商学兵、农林牧副渔，大，这个东西可了不起，人多势众，办不到的事情就可以办到。公，就是比合作社更要社会主义，把资本主义的残余逐步取消。所以，城市乡村一律叫公社，不叫工厂。二、劳动形式上。各行各业的人们除了做好本职工作外，还要“全面发展”，学生也是这样，以学为主，兼学别样，即不但学文，也要学工、学农、学军，也要批判资产阶级。三、分配方式上，直接把工资发给每一个人，破除家长制度和资产阶级法权制度，最后要考虑取消薪水，恢复供给制。共产主义就是实行公共食堂吃饭不要钱。四、社会生活上。在公社里，工业、农业和交换是人民的物质生活，文化教育是反映各种物质生活的人们的精神生活。由于人民群众的共产主义觉悟大大提高，民法和刑法那一类法律就不需要了，民法、刑法那么多条谁记得了？一搞大跃进，就没时间犯法了。五、社会关系上。人们在社会中的关系，将是平等的关系。在这种社会中，干部经常参加劳动，他们和普通劳动者之间的关系平等，而没有了原来的官气。毛泽东认为，几十年后中国将到处是共产主义的公社，“前人的乌托邦想法，将被实现，并将被超过。”[26]"},{"type":"paragraph","text":"从毛泽东所描绘的理想社会图景中，可以看出，平等是毛泽东乌托邦理想的内核。无论是生产资料公有、在劳动中“全面发展”，还是采用供给制、让干部参加劳动，都是为了实现和维护人民之间的平等关系。这种平等的关系是建立在落后的生产力水平上，还是建立在发达的生产力水平上，也是一个值得考虑但却是相对次要的问题。因此，平等是晚年毛泽东政治哲学中的最高价值。这种平等是结果意义上的平等，而不是仅仅是起点或机会的平等；是政治、经济和社会全方位的平等，而不仅仅是政治和法律面前的平等。毛泽东晚年特别是六十年代以后的政治逻辑就是以平等为起点的。只有把毛泽东晚年的行为放到平等的视野中去考察，才能对其有较深刻地认识。否则的话，仅仅把反右运动理解为“引蛇出洞”，把大跃进理解为毛泽东头脑发热、不懂经济，把文化大革命理解为毛刘之间的权力斗争、主要是为了打倒刘少奇，则是比较肤浅的。"},{"type":"paragraph","text":"二、平等目标未实现，又出现一个“特权阶层”"},{"type":"paragraph","text":"（一）特权阶层的出现"},{"type":"paragraph","text":"大跃进失败后，毛泽东对迅速发展经济丧失信心，对进一步社会主义化也颇感困难。他无可奈何地说：“至于建设强大的社会主义经济，在中国，五十年不行，会要一百年，或者更多的时间。”[27] 但他建立平等的乌托邦天堂的理想仍然存在，只不过把日期往后推了推。随着认识的改变，他关注的中心亦由迅速发展生产力和快速改变生产关系以实现心中的平等社会，向在实现共产主义的漫漫征途中，如何巩固和逐渐地推动平等转变。这样他的注意力就落在了巩固无产阶级专政、防止资本主义复辟上。或者说，他的视角从经济领域转移到政治领域。1958年以后毛泽东有两个重大的个人变化，一是辞去了国家主席职务和几乎全部国家事务工作，退居二线；二是他从此放弃了他曾深感兴趣的社会主义经济理论的研究工作，并且在他一生的其余时间里再未重新拿起过《资本论》等书籍。按照他的秘书邓力群先生的说法，他已对纯粹经济学或经济现实没有太大的兴趣，而开始关注经济体系中政治和意识形态方面的问题。"},{"type":"paragraph","text":"毛泽东把视角从经济领域转移到政治领域后，突然发现不但自己的平等目标没有实现，还出现了一个特权阶层。毛泽东大呼不好，产生了李自成又回来了的感觉。早在中共第八届中央委员会第二次全体会议上的讲话中，毛泽东就提出：“我们一定要警惕，不要滋长官僚主义作风，不要形成一个脱离人民的贵族阶层。”[28] 他认为，党的不少干部拥有特权，自觉高人一等。他们不关心群众利益，甚至侵犯人民的利益，逐渐脱离人民形成了一个特权阶层。"},{"type":"paragraph","text":"这个特权阶层拥有很多特权，享受着教育、卫生、文艺、医疗等各个方面的好处，“有好房子，好汽车，薪水高，有服务员，比资本家都厉害。”[29]卫生部门、教育部门、文艺部门都是为特权阶层服务的。“卫生部的工作只给全国人口的百分之十五工作。而且这百分之十五中主要还是老爷。广大农民得不到医疗，一无医，二无药。”[30] 学校由资产阶级知识分子控制，是专门为特权阶层服务的，不执行教育与劳动相结合的政策。文化部门“十五年来，基本上（不是一切人）不执行党的政策，做官当老爷，不去接近工农兵，不去反映社会主义的革命和建设。”[31]因此，在毛泽东看来，特权阶层“已经变成或者正在变成吸工人血的资产阶级分子”，所以，“官僚主义者阶级与工农阶级和贫下中农是两个尖锐对立的阶级。” [32]"},{"type":"paragraph","text":"毛泽东认为，搞社会主义就是为了实现人人平等，如果不是这样，搞了半辈子革命，却搞出一个特权阶层来，那么革命还有什么意义。封建社会是打天下坐天下，新的统治者取代旧的统治者压迫人民，难道社会主义社会还要向封建主义那样吗？黄炎培提出的历史周期率问题他还铭记在心。社会主义社会为什么会产生特权阶层哪？毛泽东认为，特权阶层的产生源于资产阶级法权与资产阶级思想的循环互动。"},{"type":"paragraph","text":"（二）特权阶层出现的原因：资产阶级法权与资产阶级思想的循环互动"},{"type":"paragraph","text":"1资产阶级法权。“资产阶级法权”是马克思在《哥达纲领批判》一文中提到的。马克思认为，在一个集体的、以共同占有生产资料为基础的共产主义社会里，生产者并不交换自己的产品；但在初级共产主义阶段，由于不是全社会共同占有所有的生产资料，所以仍然需要商品交换，按照平等的权利进行按劳分配。但是这种平等的权利仍然限制在资产阶级的框框内，平等只在于计量劳动的尺度平等，但人们的体力和智力是不平等的。因此，“这种平等的权利，对不同的劳动者来说是不平等的权利。它不承认任何阶级差别……但是它默认不同等的个人天赋，因而也就默认不同等的工作能力是天然特权。所以就它的内容讲，它像一切权力一样是一种不平等的权利。”马克思又提到，这在共产主义的初级阶段是不可避免的，“权利永远不能超出社会的经济结构以及由经济结构所制约的社会的文化发展。”只有到共产主义社会，“才能完全超出资产阶级法权的狭隘眼界，社会才能在自己的旗帜上写上：各尽所能，按需分配！”[33]"},{"type":"paragraph","text":"列宁也指出：“马克思不仅极其准确地估计到人们不可避免的不平等，而且还估计到，仅仅把生产资料转归社会公有（通常所说的‘社会主义’）还不能消除分配方面的缺点和资产阶级法权的不平等，就产品的‘按劳分配’这一点说，‘资产阶级法权’仍然占统治地位。“在共产主义社会的第一阶段（通常称为社会主义），‘资产阶级法权’没有完全取消，而只是部分地取消，只是在已经实现的经济变革的范围内，也就是在对生产资料的关系上取消。”“但是它在另一方面却依然存在，依然是社会各个成员间分配产品和分配劳动的调解者（决定者）。‘不劳动者不得食’这个社会主义原则实现了；‘按等量劳动领取等量产品’这个社会主义原则也实现了。但是，这还不是共产主义，还没有消除对不同等的人按不等量的（事实上是不等量的）劳动给予等量产品的资产阶级法权。”[34] 列宁又提到，资产阶级法权在共产主义的第一阶段是不可避免的，资本主义的废除不能立即为废除资产阶级法权创造条件。"},{"type":"paragraph","text":"由此可以看出，马克思和列宁都认为社会主义社会仍然存在着资产阶级法权，它并未随着生产资料归全社会所有而消失。而资产阶级法权主要体现在分配方面。这种资产阶级法权是不平等的，是最终要消除的。但它在社会主义初级阶段又是不可避免的，只能随着生产力的发展逐步消除，到共产主义社会才能完全消除。但是他们对在社会主义条件下如何处理资产阶级法权，即“是扩大还是限制资产阶级法权”语焉不详。"},{"type":"paragraph","text":"毛泽东把马克思、列宁关于资产阶级法权的论述奉为圭臬，同时又把它发扬光大。毛泽东眼中的资产阶级法权，除了所有制和分配方面的不平等外，更重要的还体现在人们之间关系的不平等上。此外，毛泽东还曾把马克思和列宁的资产阶级法权在社会主义条件下还要存在的论述抛在一边，进行过一举消灭资产阶级法权的尝试。但尝试失败了，毛泽东又不得不承认资产阶级法权的存在，但又不甘心，又对其加以限制。姚文元的《论林彪反党集团的社会基础》和张春桥的《论对资产阶级的全面专政》集中体现了毛泽东对资产阶级法权的态度。毛泽东对资产阶级法权不能马上破除，只能在无产阶级专政下加以限制，感到无可奈何。"},{"type":"paragraph","text":"毛泽东认为，资产阶级法权主要体现在以下三个方面："},{"type":"paragraph","text":"其一，在所有制关系上，还未实现全部生产资料归整个社会所有，还存在部分私有制，在公有制中还存在两种所有制。毛泽东认为，尽管所有制已经变更，我国社会主义的经济基础已经逐步地巩固和发展，“但是……，在所有制方面问题还没有完全解决。……资产阶级法权在所有制范围内，也没有完全取消。……，在工、农、商业中都还有部分的私有制，社会主义的公有制并不都是全民所有制，而是两种所有制，全民所有制在作为国民经济基础的农业方面还很薄弱。”[35]"},{"type":"paragraph","text":"其二，在分配制度上，“现在还实行八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别。所不同的是所有制变更了。”“我国现在实行的是商品制度，工资制度也不平等，有八级工资制，等等。这只能在无产阶级专政下加以限制。”[36]"},{"type":"paragraph","text":"其三，在人与人之间的关系上，人们之间的平等关系尚未完全建立。干部拥有较多的特权，和群众之间存在着较大的不平等。"},{"type":"paragraph","text":"资产阶级法权承认部分私有制的存在，那些掌握一部分生产资料的人利用掌握的生产资料搞剥削，获取超额利润，而受雇者却受剥削，生活贫困。资产阶级法权承认人与人之间在分配上的不平等，实行等级制，人们的利益获得同人们手中的权力相挂钩，掌握的权力越大，获得的利益也就越多；而那些无权无势的工人、农民只能获得比干部们少的多的利益。资产阶级法权承认人与人之间关系上的不平等，官员们自觉高人一等，看不起工人、农民。这部分拥有权力或生产资料的人群，获取大大多于普通群众的利益，并产生一种优越感。这样，与生产资料直接结合的干部将不可避免地从拥有特权发展到剥削工人、农民，最终以这种形式生成一个新的资产阶级，一个特权阶层。“资产阶级法权的存在，则是产生新的资产阶级分子的重要的经济基础。”[37]"},{"type":"paragraph","text":"2资产阶级思想。“资产阶级思想”是一个比较模糊的概念。毛泽东眼中的资产阶级思想包括两个方面：一个是特权意识、剥削意识、贪图享乐的思想等；另一个是倾向于走资本主义道路的思想。与特权阶层相对应的是前一个方面。根据马克思主义的理论，思想意识具有相对独立性，因此，资产阶级思想并不是只为资产阶级所拥有，它可能附着在任何人身上；同时，也正因为这种独立的相对性，它又必须附着在一定的主体身上。毛泽东认为，尽管资产阶级思想在不同的群体、在不同的个人身上表现的程度不同，但它可以存在于任何群体之中。工人、农民、知识分子、干部都可能拥有资产阶级思想。并且由于“我们社会有那么多的小资产阶级，我们党有那么多小资产阶级的动摇分子，知识分子中间由于多这样动摇的人”[38]，所以资产阶级思想的存在还表现得比较突出。毛泽东认为，社会主义才存在几十年，资产阶级思想是难以搞得干净的，“资本主义思想几十年，几百年都存在；不说几千年，讲那么长吓人。”[39] 所以在生产资料占有制的社会主义改造完成后，毛泽东提出：“改变了生产资料所有制，不等于解决了意识的问题。社会主义的改造消灭了剥削阶级的所有制，不等于政治上、思想上的斗争没有了。思想意识方面的影响是长期存在的”[40] “经济上消灭阶级，不等于政治上思想上消灭阶级。”[41] 所以，“我国社会主义和资本主义之间在意识形态方面的谁胜谁负的斗争，还需要一个相当长的时间才能解决。”[42]"},{"type":"paragraph","text":"毛泽东认为，社会精英群体，包括政治精英和知识精英，更容易产生资产阶级思想。知识分子的绝大多数是在旧社会接受的教育，因此他们身上存在大量的资产阶级思想。政治精英，即党的干部，在避免资产阶级思想腐蚀方面，比知识分子高明不到哪儿去。因为“许多党员是地主、富农、资本家家庭出身。他们中间有相当多的人，虽然艰苦奋斗多少年，有所锻炼，但是马克思主义学得不多”[43]，因此，他们对资产阶级思想腐蚀的免疫力是不高的。更为重要的是，由于干部们掌握大权，享受各种各样的好处，放松了自身的党性修养，不愿革命了，追求权力、追求享乐的资产阶级思想逐渐抬头并不断发展。"},{"type":"paragraph","text":"早在解放前夕，毛泽东就意识到革命胜利后“党内的骄傲情绪，以功臣自居的情绪，停顿起来不求进步的情绪，贪图享乐不愿再过艰苦生活的情绪，可能生长。”[44] 建国甫始，毛泽东杀刘青山、张子善对腐化堕落干部以儆效尤。在1953年的夏季全国财经工作会议上，毛泽东着重提出了要反对党内的资产阶级思想。毛泽东认为，不少党员干部满脑子资产阶级思想，满脑子唯心论，钻进共产党，名为共产主义，实为反共产主义。建国后官僚体制一步步发展起来，毛泽东感到官僚体制一步步脱离人民，他感到有必要重振革命精神。大跃进和人民公社化运动就含有浓厚的反资产阶级思想的含义。"},{"type":"paragraph","text":"随着官僚体制的进一步发展，干部的资产阶级思想越来越严重。特里尔对此评价道：“在毛的眼里，一些官僚领导正在脱离基层生活。工业企业的管理人员开始趾高气扬，仿佛工厂就是他们自己的。医务工作者拒绝到边远的乡村去工作，因为舒适的城市生活吸引着他们。一些干部不按规定下乡劳动，而是像野餐一样，象征性地去一趟乡下。所有这些都使毛十分恼火。”[45] 更让毛泽东恼火的是干部们贪污、生活腐化，搞小老婆，甚至被敌人所收买。毛泽东感到党的干部越来越不象话。"},{"type":"paragraph","text":"干部中资产阶级思想的发展，使他们越来越关注自己的利益，越来越满足于自己的享受。相应的，对于人民群众的疾苦就不闻不问。他们不但不积极为人民服务，相反为了实现自己的利益而侵犯人民的利益。这样，他们离人民越来越远，逐渐演变成为一个高高在上的特权阶层。“资产阶级影响的存在，……是产生新的资产阶级分子的思想根源。”[46]"},{"type":"paragraph","text":"3资产阶级法权与资产阶级思想的循环互动。资产阶级法权是“特权阶层”形成的物质基础；资产阶级思想是其形成的思想基础。资产阶级法权刺激资产阶级思想的发展，资产阶级思想反过来促进了资产阶级法权的扩大，扩大了的资产阶级法权又进一步刺激了资产阶级思想的泛滥，如此循环不止，产生了特权阶层。秉承毛泽东旨意的姚文元在《论林彪反党集团的社会基础》中描绘了这一过程："},{"type":"paragraph","text":"列宁和毛主席的分析都告诉我们，对于社会主义制度下在分配和交换方面还存在的资产阶级法权，应当在无产阶级专政下加以限制，以便在长期的社会主义革命过程中，逐步缩小三大差别，缩小等级差别，逐步创造消灭这种差别的物质和精神条件。如果不是这样，相反地，要求巩固、扩大、强化资产阶级法权及其所带来的那一部分不平等，那就必然会产生两极分化现象，极少数人在分配方面通过某种合法及大量非法的途径占有越来越多的商品和货币，被这种‘物质刺激’刺激起来的资本主义发财致富、争名夺利的思想就会泛滥起来，化公为私、投机倒把、贪污腐化、盗窃行贿等现象也会发展起来，资本主义的商品交换原则就会侵入到政治生活以至党内生活，瓦解社会主义计划经济，就会产生把商品和货币转化为资本和把劳动力当作商品的资本主义剥削行为，就会在某些执行修正主义路线的部门和单位改变所有制性质，压迫和剥削劳动人民的情况就会重新发生。其结果是，在党员、工人、富裕农民、机关工作人员中都会产生少数完全背叛无产阶级和劳动人民的新的资产阶级分子、暴发户。[47]"},{"type":"paragraph","text":"（三）消除特权阶层的努力：破除资产阶级大权和资产阶级思想。"},{"type":"paragraph","text":"因此，要避免特权阶层的进一步发展，并逐渐消除这一阶层，就要斩断资产阶级法权与资产阶级思想的循环链条。为此就要限制资产阶级法权，反对资产阶级思想。毛泽东的最终理想是破除资产阶级法权，但经过大跃进，他意识到资产阶级法权只能破除一部分，“例如工资等级，上下级关系，国家一定的强制，还不能破除”，而只能在无产阶级专政下加以限制。对能够破除的资产阶级法权一定要坚决破除，“三风五气，等级过分悬殊，老爷态度，猫鼠关系，一定要破除，而且破得越彻底越好。”[48]"},{"type":"paragraph","text":"毛泽东提出，要限制和破除资产阶级法权，就要在所有制、分配制度和人与人之间的关系三个方面着手。在所有制方面，巩固和扩大公有制经济，特别是国营经济的比重，并要“防止在所有制方面已被取消的资产阶级法权复辟，继续在较长时间在逐步完成所有制改造方面尚未完成的那一部分任务。”[49] 所以，当六十年代初，刘少奇同意搞包产到户时，毛泽东怒不可遏：“单干势必引起两极分化。两年都不要，一年就要分化。”单干导致“两极分化，贪污盗窃，投机倒把，讨小老婆，放高利贷，一边富裕，而军、烈、工、干四属，五保户这方面就贫困。”[50]"},{"type":"paragraph","text":"在分配制度上，尽可能缩小工资等级之间的差别，尽量减少干部的特权。50年代初，毛泽东就提出干部子弟学校应逐步废除。在八届二中全会上，毛泽东又提出，厂长、校长住棚子这个方法好。针对干部评级中闹情绪的问题，他恼怒地说道：“什么干部评级，根本不评了，工资大体平均、略有差别就是了。”[51] 针对进城以后出现的干部的特殊化现象，毛泽东在1958年提出，要考虑取消薪水制，恢复供给制。毛泽东对高级干部的生活受到特殊的照顾很不满，讽刺道：“一个人，如果不动动，只是吃得好、穿得好、住得好、出门乘车不走路，就会多生病。衣、食、住、行受太好的照顾，是高级干部生病的四个原因。”[52] 毛泽东对军衔制度也很不满，在他的指示下，1965年5月中国人民解放军军衔制度被取消。毛泽东还提出，“保健局应当取消”、“北京医院医生多，病人少，是一个老爷医院，应当开放。”[53] 医疗卫生工作的重点要放到农村去。"},{"type":"paragraph","text":"在人与人之间的关系上，毛泽东通过驱使干部参加劳动，使干部和人民之间的关系尽可能平等。他认为，干部参加劳动可以把其身上的官气给打掉，同时还能防止脱离群众，对于实现干群平等具有重要意义。1957年初，毛泽东在《在南京、上海党员干部会议上讲话的提纲》中提出，干部要经常下厂下乡，艰苦奋斗。同年4月27日，根据毛泽东的意旨，中共中央发布《关于整风和干部参加劳动》的指示，要求干部们每年抽调一部分时间参加劳动，“这样一来，党和群众就打成一片了，主观主义，官僚主义，老爷作风，就可以大为减少，面目一新。”[54] 大跃进不但具有快速发展生产力的含义，还具有密切联系干群关系、进一步推进干群平等的含义。1958年2月，中央做出了关于干部参加体力劳动的决定。在大跃进中，“去掉官气，以普通劳动者的姿态出现这个问题，从南宁会议一路讲下来，并写进《工作方法六十条（草案）》。”[55] 60年代初，毛泽东读苏联《政治经济学教科书》是又提出，干部要放下架子和工人打成一片。"},{"type":"paragraph","text":"资产阶级思想作为特权阶层产生的思想基础，也要加以消灭和破除。官僚主义思想和作风在毛泽东看来是资产阶级思想的体现，而且是资产阶级思想的重要体现。早在七届二中全会上，毛泽东就告诫党员干部，务必保持谦虚、谨慎、不骄不躁的作风，务必保持艰苦奋斗的作风，并在入主北京前夕提出共产党人决不能当李自成的警告。解放后，毛泽东更是不断地强调反官僚主义，整党整风。其目的就是为了防止党员干部中间形成一个脱离人民的特权阶层。"},{"type":"paragraph","text":"匈牙利事件使毛泽东受到很大震动。毛泽东认为，匈牙利事件主要是因为本国的事情没有办好。其中一个原因就是，匈牙利的官僚主义现象严重，干部和人们的矛盾尖锐，所以才会出现这么一个事件。他警告中国如果做得不好，也会出现类似于匈牙利的事件。他说：“有些人如果活得不耐烦了，搞官僚主义，见了群众一句好话没有，就是骂人，群众有问题不去解决，那就一定要被打倒。现在，这个危险是存在的。如果脱离群众，不去解决群众的问题，农民就要打扁担，工人就要上街示威，学生就要闹事。”[56] 为了避免匈牙利事件在中国上演，毛泽东提出发动整风运动。他说：“整官僚主义，多得很。好几年没有整风了。”[57] 他把反对官僚主义放在整风的首位，“这次整风就是要整顿三风，整顿官僚主义、宗派主义和主观主义。”[58] 整风中，毛泽东看到一些关于整风的报道后，感到干部的官僚主义和腐化堕落现象十分严重，发出感慨：“不整风党就毁了。”[59]"},{"type":"paragraph","text":"尽管因为反右运动而改变了风向，毛泽东在反右运动后并没有停止整风运动和反对官僚主义。反右运动尚未结束，毛泽东就指示整风运动还要继续进行下去。1957年7月，毛泽东在上海干部会议的讲话中提出：“共产党还在改造，整风就是改造，将来还要整风。你说整了这次风就不整了？整了这次风就没有官僚主义了？只要过两三年，他都忘记了，那个官僚主义又来了。人就有那么一条，他容易忘记。所以过一个时候就要整整风。”[60] 他的意思很明白，只有不断的整风，才能使党的干部尽量减少官僚主义，使干部们不会因为生活条件舒适而“忘记”自己的责任，而一步步脱离群众，形成一个特权阶层。1957年10月13日，毛泽东在最高国务会议第十三次会议上进而提出年年整风，“世界上有些事情就是那么怪，三年不整风，……，资本主义思想又要抬头。……，整风我看以后大体上一年搞一次，一次个把月就行了。”[61] 大跃进和人民公社化运动就具有破除资产阶级思想的含义。"},{"type":"paragraph","text":"六十年代后，毛泽东加大了反对资产阶级思想的力度。八届十中全会，毛泽东重提阶级和阶级斗争，其中就包含着反对资产阶级思想的内容。他与日共政治局委员听涛克谈话时，对干部因资产阶级思想腐化堕落忧心忡忡：“我们现在每隔几年要进行一次整风运动。最近我们有两个有关社会主义教育的文件，你可以看一看。人是会变化的。没有群众监督和揭露，他们可能进行贪污、盗窃，做投机生意，脱离群众。”[62] 八届十中全会后，毛泽东决定在全国城乡发动一场普遍的社会主义教育运动。这场运动不但是让普通群众受到教育，更重要的是让干部们受到教育。“要花几年工夫，对干部进行教育，把干部轮训搞好，办高级党校、中级党校，不然搞一辈子革命，却搞了资本主义，……怎么行？”[63]"},{"type":"paragraph","text":"他认为社会主义教育运动对于消灭干部中的资产阶级思想具有重要意义。他充满激情地说：“这一场斗争是重新教育人的斗争，……，又是干部和群众一道参加生产劳动和科学试验”，它“使我们的党进一步成为更加光荣、更加伟大、更加正确的党，使我们的干部成为既懂政治、又懂业务、又红又专，不是浮在上面、做官当老爷、脱离群众，而是同群众打成一片、受群众拥护的真正好干部。”他进而认为，通过这场运动消除干部身上的资产阶级思想后，“全国将会出现一种欣欣向荣的气象”。[64]"},{"type":"paragraph","text":"综上所述，毛泽东对特权阶层充满了痛恨，并把特权阶层的产生同资产阶级法权与资产阶级思想联系起来，因而大力破除资产阶级法权、消灭资产阶级思想。六十年代上半期，毛泽东欣赏林彪的原因除了林彪对毛泽东搞个人崇拜外，还有一个原因就是林彪揣摩透了毛泽东的心思，在军队内大力破资产阶级法权、灭资产阶级思想。"},{"type":"paragraph","text":"三、“特权阶层”的“阶级意识”清醒，搞“修正主义\\\""},{"type":"paragraph","text":"毛泽东要破除资产阶级法权，消灭资产阶级思想，但是他发现，资产阶级法权和资产阶级思想不但没有削减，反而进一步发展,特权阶层也进一步扩大。毛泽东认为，这是干部们贯彻得他的路线不力所致。1962年冬到1963年初，毛泽东到各地视察，分别找来一些省委书记谈话，只有湖南省委书记王延春、河北省委书记刘子厚向他报告了社会主义教育运动的情况。他感到社会主义教育运动并没有引起地方大员的重视，因此十分不快。"},{"type":"paragraph","text":"毛泽东逐渐产生这样的想法，一部分干部形成特权阶层后，就要维护他们的特权地位，为此，就要扩大资产阶级法权，鼓励资产阶级思想。反过来，资产阶级法权和资产阶级思想的进一步发展，使特权阶层获得的利益更多，这样他们就更热心于扩大资产阶级法权，鼓励资产阶级思想。这样下去，特权阶层的“阶级意识”逐渐清醒，由无意识的扩大资产阶级法权到有意识的扩大资产阶级法权，由盲目的鼓励资产阶级思想到有目的的鼓励资产阶级思想。这样，“当资产阶级在经济上的力量发展到一定程度时，它的代理人就会要求政治上的统治，要求推翻无产阶级专政和社会主义制度，要求全盘改变社会主义所有制，公开地复辟和发展资本主义制度。”[65] 因此，他们必然要走上一条修正马克思列宁主义，修正社会主义的修正主义道路。"},{"type":"paragraph","text":"“修正主义”一词是列宁在《马克思主义和修正主义》一文中正式提出的。列宁说道：“曾经是正统派马克思主义者的伯恩施坦以最嚣张的态度和最完整的形式提出了对马克思学说的修改，对马克思学说的修订，即修正主义。”[66] 自从列宁对修正主义批判后，修正主义在共产主义的话语体系中，成了马克思主义的对立面，成了一个邪恶的东西。修正主义被马克思主义者视为不是对马克思主义中错误部分的修正，而是对马克思主义中真理部分的修正，因而是罪不容诛。"},{"type":"paragraph","text":"毛泽东认为，社会主义条件下的修正主义的表现主要有以下几个方面："},{"type":"paragraph","text":"其一，反对马克思主义的“不断革命论”，不承认社会主义条件下还存在阶级和阶级斗争，更不承认无产阶级专政；而是力图取消阶级斗争，把无产阶级专政演变为资产阶级专政，最终把无产阶级国家演变为资产阶级国家。"},{"type":"paragraph","text":"其二，在社会政策上，极力扩大资产阶级法权，鼓励资产阶级思想，削弱公有制，鼓吹私有化，提倡物质刺激，纵容甚至希冀扩大社会不平等。"},{"type":"paragraph","text":"其三，在对外关系上，反对世界无产阶级革命，反对受压迫民族的解放事业，搞和平过渡、和平竞赛，同帝国主义讲和。"},{"type":"paragraph","text":"修正主义作为一种反对马克思主义的倾向，在特权阶层产生之前就已经存在。但是这时的修正主义还只是思想认识中的修正主义，还缺乏相应的社会阶层基础。大跃进之前，毛泽东针对党内所谓的右倾思想所提出的“修正主义”，就属于这类情况。苏联的秘密报告事件和东欧的波匈事件给毛泽东很大震动。1957年2月，在《关于正确处理人民内部矛盾的问题》的讲话中，毛泽东首次提到了修正主义的问题，并且把它看成比教条主义更严重的思想倾向。他说：“我们在批判教条主义的时候，必须同时注意对修正主义的批判。修正主义，或者右倾机会主义，是一种资产阶级思潮，它比教条主义有更大的危险性。”[67] 他告诫全党不要只顾批判教条主义，而忽略对修正主义的批判。“修正主义抹杀社会主义和资本主义的区别，抹煞无产阶级专政和资产阶级专政的区别。他们所主张的，在实际上并不是社会主义路线，而是资本主义路线。”因此，“我们现在思想战线上的一个重要任务，就是要开展对于修正主义的批判。”[68] 他在苏联仍不忘记强调反对修正主义：“反对修正主义的倾向尤其是迫切的任务。” [69]"},{"type":"paragraph","text":"到六十年代后，修正主义的含义发生了变化，它与特权阶层发生了关系。（下文中的“修正主义”也是在这层意义上使用的）毛泽东把党内的特权阶层同修正主义联系起来，同苏联发生的事情密切相关。毛泽东认为，苏联存在一个特权阶层，并在此基础上逐渐形成了赫鲁晓夫修正主义集团。毛泽东认为，“目前苏联社会上的特权阶层，是由党政机关和企业、农庄的领导干部中的蜕化变质分子和资产阶级知识分子构成的，是同苏联工人、农民、广大的知识分子和干部向对立的。”“他们把党组织变成由自己人组成的小家庭，‘把他们小集团的利益放在党和国家的利益之上’”[70] 它“把为人民服务的职权变为统治人民群众的特权……，侵吞苏联人民的劳动成果，占有远比苏联一般工人和农民搞几十倍甚至上百倍的收入，……而且利用他们的特权地位，营私舞弊，贪污受贿，化公为私。他们在生活上完全脱离了苏联劳动人民，过着寄生的腐烂的资产阶级生活。”[71]"},{"type":"paragraph","text":"毛泽东认为，赫鲁晓夫修正主义集团就是在这个特权阶层的基础上产生的。“这个特权阶层，是目前苏联资产阶级的主要组成部分，是赫鲁晓夫修正主义集团的主要的社会基础。”另一方面，“赫鲁晓夫修正主义集团，就是苏联资产阶级特别是这个阶级中的特权阶层的政治代表。”赫鲁晓夫修正主义集团的思想已经完全蜕化，“他们的一切活动，都是以特权阶层的私利为转移。”他们一心想的就是如何维护这个特权阶层的利益，如何巩固他们的经济地位和政治统治，而“完全背离了布尔什维克党的革命传统，抛弃了苏联工人阶级的远大理想。”因此，“他们反对马克思列宁主义，反对社会主义。他们自己背叛革命，还不准别人革命。”赫鲁晓夫修正主义集团走上了复辟资本主义的修正主义道路，他们“正在把具有光荣革命历史的马克思列宁主义的苏联共产党变为修正主义的党，正在把无产阶级专政的苏维埃国家变为赫鲁晓夫修正主义集团专政的国家，并且正在逐步地把社会主义的全民所有制和集体所有制变为特权阶层的所有制。”[72]"},{"type":"paragraph","text":"毛泽东认为，苏联党和国家的领导权被修正主义篡夺了，这种事情很可能在中国发生。因为中国也出现了特权阶层，出现了新生资产阶级。“修正主义不是……个别人的问题，而是一定的社会阶层的反映。”[73] 但毛泽东一开始并没有把中共中央同修正主义联系起来，而是认为它存在于不少下面的干部中。毛泽东搞社会主义教育运动初始，主要是打击中央下面的干部中存在的修正主义倾向。毛泽东对中央以下的干部的修正主义倾向估计得很严重。他说：“党内有那么一部分人，并不是共产主义，而是资本主义，封建主义。”“有的地、省委书记（如曾希圣）就要代表富裕农民。”[74] 一些地方领导的报告，也加剧了毛泽东对情况的估计。例如李雪峰在他的报告中说：“情况愈摸愈严重。山西八个重点县的县委，已烂掉三个，常委七十二人中有问题的三十八人。”[75] 毛泽东认为“现在我们国家有三分之一的权力掌握在敌人或敌人的同情者手中，我们搞了十三年，三分天下有其二。”[76]"},{"type":"paragraph","text":"随着实践的发展，毛泽东越来越认为修正主义的根子在上面。在谈论运动中的主要矛盾以及矛盾的性质时，刘少奇提出，主要矛盾是四清干部与四不清干部的矛盾，矛盾的性质是敌我矛盾与人民内部矛盾的交叉。毛泽东一听火了，说道，什么四清四不清，反社会主义就行了，主要性质是社会主义与资本主义的矛盾。重点是整党内走资本主义道路的当权派。这说明他已经认为在党内高层存在一个搞修正主义的、走资本主义道路的当权派。这为毛泽东发动上层建筑领域的革命埋下了种子。中共元老薄一波回忆说：“党内高层领导中发生的这些思想分歧，影响是深远的。最严重的是使毛主席产生了对刘少奇同志的不信任，从而埋下了发动‘文化大革命’的种子。……当斯诺问毛主席从什么时候明显感到必须把刘少奇从政治上搞掉时，毛主席也回答说是制定《二十三条》的那个时候。”[77]"},{"type":"paragraph","text":"1965年1月中央工作会议通过“二十三条”后，毛泽东对四清运动很少再提起。随着四清运动的深入发展和运动中所暴露出来的种种问题，使他感到特权现象以及修正主义越来越严重。1965年8月，毛泽东同法国人马尔罗的谈话中说道：“党是可以变化的，……我们有要走修正主义道路的社会阶层。”而且，“相当广泛，人数不多，但有影响。”[78] 他在发动文化大革命前又去“南国踏芳枝”，到各省打招呼。他告诉这些地方大员们，中央出了修正主义，你们怎么办？你们就要造反，打倒修正主义的中央。可见此时，毛泽东已经认为中央要出修正主义，而且修正主义这已经混入到各个领域，已经成为一个庞大的势力集团，他们现在还偷偷摸摸地搞修正主义，一旦自己不在了，他们就会在刘少奇同志可能还包括邓小平同志的带领下，明目张胆地搞起修正主义，把其修正主义路线全面付诸实施。伯恩斯坦不是在恩格斯去世之后，背叛马克思主义了吗？赫鲁晓夫不是在斯大林死后搞起修正主义了吗？谁敢说中国出不了刘恩斯坦，出不了邓鲁晓夫？"},{"type":"paragraph","text":"五·一六通知集中体现了毛泽东对党内修正主义情况的估计：“混进党里、政府里、军队里和各种文化界的资产阶级代表人物，是一批反革命的修正主义分子，一旦时机成熟，他们就会要夺取政权，由无产阶级专政变为资产阶级专政。这些人物，有些已被我们识破了，有些则还没有被识破，有些正在受到我们信用，被培养为我们的接班人，例如赫鲁晓夫那样的人物，他们现在睡在我们的身旁，各级党委必须充分注意这一点。”[79]"},{"type":"paragraph","text":"毛泽东认为一线中央领导在以下方面搞了修正主义。第一，经济上极力扩大资产阶级法权，搞私有化，瓦解集体经济，扩大人们之间的不平等，保护特权阶层的利益。大跃进失败后，中央一线领导为恢复经济，采取了一些务实措施，如搞包产到户。这使毛泽东大为不满，将自留地、自由市场、自负盈亏与包产到户合称为“三自一包”，并将其视为修正主义在国内的总纲领。由于“修正主义者”极力扩大资产阶级法权，结果加剧了社会的不平等，“两极分化，贪污盗窃，投机倒把，讨小老婆，放高利贷，一边富裕，而军、烈、工、干四属，五保户这方面就贫困。”[80] 特权阶层的利益在社会主义教育运动中，不但没有受到多大冲击，反而进一步发展。以至于最后成为一个“官僚主义者阶级”。"},{"type":"paragraph","text":"第二，在思想政治上，不强调无产阶级专政，不突出政治，而是大力宣扬资产阶级思想，甚至宣扬封建主义的东西，还搞物质刺激、利润挂帅。刘少奇的《论共产党员的修养》被视为修正主义的总灵魂。“反动的《修养》，则是腐烂头顶的修正主义的大毒草，是一本反动的资产阶级的生意经，是毒害人们灵魂的鸦片，是中国的赫鲁晓夫篡党、篡军、篡政，阴谋复辟资本主义的总纲领。”[81] 它只讲资产阶级的个人修养，不讲无产阶级的阶级斗争，其要害是背叛无产阶级专政。在刘少奇修正主义中央的领导下，资产阶级思想甚至封建主义的东西泛滥。毛泽东气急败坏地说：“各种艺术形式——戏剧、曲艺、音乐、美术、舞蹈、电影、诗和文学等等，问题不少，人数很多，社会主义改造在许多部门中，至今收效甚微。许多部门至今还是‘死人’统治着。”“许多共产党人热心提倡封建主义和资本主义的艺术，却不热心提倡社会主义的艺术。”以至于“最近几年，竟然跌倒了修正主义的边缘。如不认真改造，势必在将来的某一天，要变成像匈牙利裴多菲俱乐部那样的团体。”[82]"},{"type":"paragraph","text":"第三，在对外关系上，对支援世界无产阶级运动和民族解放运动缺乏热情，另一方面却要求同帝国主义讲和、同现代修正主义讲和、同各国的反动派讲和。这被概括为“三和一少”，是修正主义在国际问题上的总纲领。毛泽东又认为，“国内外修正主义都要里通外国”[83] “三和一少”在“文化大革命”中又被发展成为“三降一灭”。"},{"type":"paragraph","text":"毛泽东认为，修正主义总的特征是背叛无产阶级专政，其实质是要人们放弃对平等的追求，鼓励社会的不平等，刺激人们的私有观念，强化人们的特权意识、等级意识乃至剥削意识，是要回到人剥削人、人压迫人的资本主义社会去。毛泽东对平等的追求那么强烈，社会主义建成后，他还嫌不平等，仍然不断革命，将平等化推向深入。当他苦苦追求的平等目标没实现，却反而出现一个特权阶层时，他内心的愤怒是可想而知的。而当他认为，特权阶层们为了自身的利益搞修正主义，复辟资本主义时，他的愤怒就达到极点了。乌托邦的愤怒在毛泽东心中憋了太久，终于要爆发出来了。他说：“马列主义的基本思想就是革命。……现在革命的任务尚未完成，到底谁打到谁还不一定。”[84] 他把矛头首先对准了刘少奇。“先搞豺狼，后搞狐狸，这就抓到了问题。你不从当权派着手不行。”[85]"},{"type":"paragraph","text":"中央一线和二线的划分又加剧了毛泽东对刘少奇的怀疑。本来如果只有一线，毛泽东就可以把自己的主张顺利实施，尽管也会有来自党政系统的批评，但是通过内部协调能够妥善解决这一问题。但是，一线和二线的划分，使党政系统有了一个独自实行自己路线的机会，而这一路现有与毛的路线是格格不入的。这种情况下，毛就不能直接否定刘少奇等人的路线，而以自己的路线代替之，而只能不断地敲打，敦促他们不要忘了自己的存在，不要把毛泽东思想抛到一边。但刘少奇等一线领导人，更多面对的是日常工作，需要采取务实的路线，不可能把毛泽东的乌托邦思想作为指导方针。况且，既然中央已划分了一线二线，那么自己就有权力按自己的路线来治国。因此，对毛的警告采用巧妙处理，仍执行自己的路线方针。这在不划分一线二线之前是不可能的。"},{"type":"paragraph","text":"毛泽东认为，修正主义已经在中央占统治地位，并形成一套系统的政治路线，尽管还没有全面实施，但在一些方面还是体现出来。而刘少奇就是修正主义路线的总代表。那个刘少奇在“八大”上就要迫不及待地限制阶级斗争，在七千人大会上，他又掀起一股反对三面红旗的黑暗风。当时并没有太在意，以为只不过是他说话走火，少奇同志有这个毛病，说话容易走火，解放前夕他跑到天津，居然唱起了什么“剥削有功”、“剥削越多越好”。现在看来不是那么回事，他说话走火是假，思想走火才是真。少奇同志的思想中早就存在着一股修正主义的倾向了。只不过当时还缺乏相应的社会阶层基础，特权阶层还没有形成，他的修正主义思想缺乏强有力的支持。现在特权阶层不但形成了，而且他们的“阶级意识”也清醒了，少奇同志的修正主义倾向又呼之欲出了。有这个特权阶层做支持，他这下可以大干了。他为什么把社会主义和资本主义的矛盾修正为四清与四不清的矛盾，还说什么敌我矛盾和人民内部矛盾交叉，纯粹是转移方向嘛！他对一些旧阶级的残余分子展开严厉的阶级斗争，不就是为了保护党内的资产阶级嘛！他就是党内资产阶级的总代表嘛！他就是党内走资本主义道路的当权派嘛！他就是睡在我身边的赫鲁晓夫嘛！“我很担心，这个班交给谁我能放心。我现在还活着呢，他们就这样！要是按照他们的做法，我以及许多先烈们毕生付出的经历就要付诸东流了。”[86]"},{"type":"paragraph","text":"别人能制约的了他吗？恩来不行啊，他制约不了阿，说不定他们还是一路呢，五十年代中期他们不是在一起反冒进嘛！朱老总年事已高，比较糊涂，还什么事都唯周恩来马首是瞻，能起到什么作用？陈云是老右派，此人店员出身，资产阶级习性不改，一贯老右倾，会跟着刘少奇走的。还有那个邓小平，五九年以后就从来没有找过我，开会时还坐在离我最远的地方，这个人是不讲阶级斗争的，历来不提这个纲，老是那个“黑猫白猫”，也不管它是马克思主义的还是帝国主义的。最后，还剩下一个林彪，林彪同志虽然长期宣传毛泽东思想，但他是否真正忠于毛泽东思想还不一定。就算是忠于它，但他能有多大能力阻止刘少奇哪。他虽然掌握军队，但掌握的不牢阿。贺龙、叶剑英、聂荣臻、徐向前都和周恩来关系甚密，他们能听林彪的话？还有被我打倒的彭德怀到时候是不是又要复出哪？少奇同志是不是要给他官复原职哪？这样林彪就更不好办了。况且他身体多病，说不定还熬不过我呢。常委中没人能阻止的了少奇同志，别人就更不可能了。难道让江青、陈伯达、康生等人来阻止吗？他们什么也不是，我不在了，他们就完蛋。少奇同志一旦大权在握，就会全面推行其修正主义路线，把无产阶级专政变修正为资产阶级专政，把社会主义国家修正为资本主义国家。“我们是黄昏的时候了，所以，现在趁着还有一口气的时候，整一整这些资产阶级复辟。” [87]"},{"type":"paragraph","text":"毛泽东决定整以刘少奇为首的当权派，不再是原来整顿干部时的那种形式了。原来无非是整风、教育改造，现在看来这些形式都是不行的了，它不能阻止特权阶层和修正主义的发展，更不能阻止当权派走资本主义道路的行为了。况且，整风适用于人民内部矛盾。现在，他们搞修正主义，要走资本主义道路；而我要坚持马克思主义，走社会主义道路。双方针锋相对，已是你死我活的敌我关系，再采用解决人民内部矛盾的方法是不行的了。要采用新的形式了。这个新形式就是发动上层建筑领域的革命，彻底摧毁修正主义的党政体系，重创修正主义的思想体系，教育广大干部和人民，特别是青少年。总之，要把修正主义夺取的阵地重新夺回来，使中国沿着社会主义的道路走下去。"},{"type":"paragraph","text":"四、毛泽东发动上层建筑领域的革命"},{"type":"paragraph","text":"如上所述，上层建筑领域的革命指的是发生在上层建筑领域内的剧烈变革，它兼具有暴力与和平斗争两种方式。它是阶级斗争的尖锐化。这次“革命”与以往革命所不同的是，这次“革命”的发起者是这个政权的主要创立者和最高首领，而革命的主要对象是他的战友以及部属们，同时还有知识精英和文化精英。或者这样说，这次革命典型的特征是这个政权的最高首领打碎自己一手创建的党政体系的运动。这在世界历史上，实属罕见。"},{"type":"paragraph","text":"革命是阶级斗争的一种形式，而且是阶级斗争尖锐化到相当程度的结果。这种阶级斗争的尖锐化是客观存在的。而毛泽东发起的上层建筑领域的革命，并不是客观存在的阶级斗争尖锐化的结果，而是毛泽东主观意识中的阶级斗争尖锐化的产物。或者说，上层建筑领域的革命是毛泽东对阶级斗争形势估计不断扩大的产物。"},{"type":"paragraph","text":"毛泽东一生喜欢斗争。与天斗，其乐无穷！与地斗，其乐无穷！与人斗，其乐无穷！青年毛泽东阅读过基本马克思主义著作后，留下印象最深的是四个字：“阶级斗争”。毛泽东还把阶级斗争同他个人的兴趣联系起来：“对讲阶级、阶级斗争，我有兴趣。不讲阶级，不讲阶级斗争，就没有劲了。”[88] 毛主席还教导我们说，阶级斗争是主课，学习马列就是学习阶级斗争，有阶级斗争才有哲学，“不搞阶级斗争，搞什么哲学？”[89] 要解决社会问题，“治本的办法搞阶级斗争，我们要搞一万年的阶级斗争。”[90] 马克思认为，人类以来历史就是阶级斗争的历史；在毛泽东眼中，人类的历史就应该是阶级斗争的历史。"},{"type":"paragraph","text":"马克思说，阶级斗争不是他的发明，他关于阶级斗争的主要贡献在于以下三点：阶级的存在仅同生产发展的一定阶段相联系；阶级斗争必然导致无产阶级专政；这个专政不过是达到消灭一切阶级和进入无阶级社会的过渡。他只是强调了无产阶级专政在阶级社会向无阶级社会过渡中的作用，对社会主义条件下的阶级斗争语焉不详。列宁说，在建立无产阶级专政以后，阶级斗争并不是消失，而只是改变它的形式，在许多方面变得更加残酷。这种严酷在他看来在于资产阶级比原来凶猛十倍的反扑。毛泽东说，阶级斗争的残酷性主要并不在党外资产阶级的反扑，而在于党内产生特权阶层和资产阶级。特权阶层是党内的资产阶级，而且是整个资产阶级的主要组成部分。毛泽东经常提反对资产阶级，其主要矛头并不是指向社会上的那一小撮资产阶级的残余分子和新生资产阶级分子，而是指向党内的资产阶级。“无产阶级专政条件下革命的主要对象是混入无产阶级专政机构内部的资产阶级代表人物，是党内一小撮走资本主义道路的当权派。” 一语道破天机。文化大革命快结束时，毛泽东又说到，“搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。”[91]因此，只建立无产阶级专政还不行，在无产阶级专政下只搞一般的阶级斗争还不行，还要将阶级斗争引入党内，并且阶级斗争要采用剧烈的革命形式。这就是上层建筑领域的革命，它是无产阶级专政下的继续革命。"},{"type":"paragraph","text":"自从1959年庐山会议毛泽东将阶级斗争引入党内，不少党的高级干部作为阶级斗争的对象被打倒。《二十三条》之后，毛泽东又将主要目光瞄准了刘少奇。毛泽东认为，只有打倒了刘少奇，才能擒贼先擒王，才能扳倒修正主义势力；但是，只把刘少奇打倒还是不行的，少奇同志长期担任党和国家的主要领导，树大根深，势力盘根错节，没那么容易打倒；即使把刘少奇打倒了，他的体系还在，仍能照样推行修正主义，实行没有刘少奇的少奇路线，因此，还必须把他的党政体系摧毁，由于中央许多部门以及地方大多数省市已经被他控制了，摧毁这个党政体系还不太容易；即使能摧毁这个体系，但这个体系统治中国很长时间了，所造成的问题以及思想方面的遗毒多多，需要加以清理；即使解决好上述问题，又如何才能避免以后不再出现特权阶层和修正主义？因此，这是一个挺复杂的难题，必须找到一个能够触及全面问题的方式来，光修修补补是不行的。"},{"type":"paragraph","text":"团结——批评——团结的方式显然不行，那是用于解决人民内部矛盾的。直接开会把修正主义者的职务都给撤了，恐怕不行，阻力会很大，政治局中以及常委中不是有许多修正主义分子吗？你撤他们的职务，他们能愿意，还不联合起来共同对付你。依靠林彪同志发动军事政变，不说政变能不能成功，就是能够成功，搞军事政变也不好啊？把修正主义分子逮起来，都送到秦城监狱，这恐怕也不妥。杀掉更不行，可不能跟斯大林那个俄国佬一样，大开杀戒，这杀戒一开，那还了得！我历来主张大部不抓、一个不杀的。不说反党分子饶漱石等人没有杀，就是国民党的战犯甚至是国民党的特务都给他们留了条命。修正主义者就更不能杀了。最好的办法是像五七年改造知识分子那样改造他们。人人都是需要改造的嘛！人人都是可以改造的嘛！国民党战犯甚至日本的战犯都能改造，共产党内的修正主义者就不能改造？但是，不能再用原来的改造方式了，改造之前必须先把他们打倒。"},{"type":"paragraph","text":"毛泽东左思右想，终于想出了一个解决修正主义问题的自认为的最佳方式来。那就是发动上层建筑领域的革命。在毛泽东的思维中，社会结构分为三部分：人民群众、上层建筑系统以及伟大领袖。它的运行机制是伟大领袖通过上层建筑用伟大思想武装人民，从而使人民释放出无比的创造性，创造出人间奇迹；而人民群众的创造又通过上层建筑反映到伟大领袖那儿，进一步丰富了领袖的思想。这是两个双向互动的过程。通过两者之间的双向互动，就会创造出改天换地、再造人间的奇迹。从认识论的角度讲，前者可称之为主体客体化，后者可称之为客体主体化。在这种运行机制中，无论是主体客体化，还是客体主体化，都要通过上层建筑中这一中介，而在上层建筑中，更主要是通过上层建筑中的党政系统这一中介。"},{"type":"paragraph","text":"但毛泽东仅仅把党政系统当作一个中介，他一不希望这个中介谋求自身利益而形成一个特权阶层，更不能容忍这一中介自行做主，不执行毛的路线而自造路线，甚至搞修正主义。但是党政系统不是被动的，在毛泽东眼里，它是中介；但在干部们自己眼中，它又是主体，有自身的利益诉求、独特的政治经验和政治主张的能动的实体。他们一方面谋求自身的利益，另一方面按自己的主张治国。并且他们实力的增大，就会从某种程度上与毛泽东的权力和威望形成张力。马克斯·韦伯认为，现代社会大大促进了官僚制的发展，而官僚制的发展有一种“除魅”的作用，它冲淡了毛泽东头上的卡里斯玛光环，使其向众人头上扩散。这样，党政体系就不仅仅是毛和人民之间的介体，而成了异于毛泽东的主体，成了毛泽东思想的异在。党政体系在充当二者的中介时，对毛泽东思想和人民的经验进行修正，这样，毛泽东和人民群众之间交流就不会那么顺畅了，交流不顺畅了，毛泽东思想作用的发挥就会打上折扣，这样时间长了，毛泽东思想就会被官僚体制逐渐修正成与其自身相悖的东西，到那个时候，官僚体制的路线就会取代毛泽东思想，而官僚体制的路线在毛看来又是走资路线，那样中国就要走到资本主义道路上去了，这是毛泽东所不能忍受的。"},{"type":"paragraph","text":"于是，为了解决上述问题，发动上层建筑领域的革命，毛泽东找到了人民。他绕开党政体系，以自己的超凡魅力直接号召人民起来，打倒它们之间的这个介体。毛泽东八次登上天安门接见红卫兵，鼓励他们去造反。造反就要带来混乱，但毛泽东认为这不是坏事，而是好事，说明群众发动起来了。尽管有些地方前一段好像很乱，其实那是乱了敌人，锻炼了群众。北京的群众对党政体系的冲击，在毛泽东看来不够，“我们北京乱得不厉害……，北京太文明了，发呼吁书，流氓还是少数，现在不要干涉。”[92] 总之，要把群众充分调动起来，要“满街红绿走旌旗”才行。只有这样，才能摧毁党政体系，出现“败叶纷随碧水驰”的局面。从天大乱达到天下大治。"},{"type":"paragraph","text":"“文化大革命”是一场上层建筑领域的革命。正如《中国共产党中央委员会关于无产阶级文化大革命的决定》指出的那样，“文化大革命”要“斗跨走资本主义道路的当权派，批判资产阶级的反动学术‘权威’，批判资产阶级和一切剥削阶级的意识形态，改革教育，改革文艺，改革一切不适应社会主义经济基础的上层建筑。”[93] 林彪在中共九大政治报告中更进一步提出：“这场无产阶级文化大革命，是在无产阶级专政的条件下，由我们伟大领袖毛主席亲自发动和领导的一场政治大革命，是一场上层建筑领域的大革命。我们的目的，是粉碎修正主义，夺回被资产阶级篡夺的那一部分权力，在上层建筑包括各个文化领域实行全面的无产阶级专政。” [94]"},{"type":"paragraph","text":"毛泽东认为，文化大革命这一上层建筑领域的革命的最大优点是，它找到了一种公开地、全面地揭露党内资产阶级的形式。“过去我们搞了农村的斗争，工厂的斗争，文化界的斗争，进行了社会主义教育运动，但不能解决问题，因为没有找到一种形式，一种方式，公开地、全面地、由下而上地发动广大群众来揭发我们的黑暗面。” [95] 因此，毛泽东认为，这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的。"},{"type":"paragraph","text":"上层建筑领域的革命包括政治上层建筑领域的革命和思想上层建筑领域的革命。在政治上层建筑领域内，就是要摧毁修正主义的党政体系，然后重建。林彪在九大政治报告中指出，“这场上层建筑领域中的大革命，同一切革命一样，根本问题是政权问题，是领导权掌握在哪个阶级手里的问题。” [96]政治上层建筑领域的革命从1965年底就开始了，毛泽东为了打倒刘少奇，先扫除刘少奇的外围实力，“彭、罗、陆、杨”首当其冲。通过剪除“彭、罗、陆、杨”，毛泽东完全掌握了对北京市委、中宣部、中央办公厅的指挥权，进一步巩固了对军队的控制。文化大革命开始后，从红卫兵运动开始，经过全面夺权的高潮，到建立三结合的革命委员会，完成了对政治上层建筑摧毁到重建的工作。到九大召开时，在新选举的279名中央委员和候补中央委员中，原八届中委、候补中委只剩下53人。在随后举行的九届一中全会上，选举出的中央政治局常委会由毛、林、周、陈、康5人组成。在21名政治局委员中，光林彪和江青两个集团的骨干成员就占到半数以上。在地方，原来的省委、地委被推翻，文革前的地方大员彭真、陶铸、李井泉、王任重、乌兰夫等人统统被打倒，重新形成了以军人为主的三结合革命委员会。在军队中，许多将帅被打倒，如罗瑞卿、贺龙、刘志坚、杨成武等。徐向前、聂荣臻、叶剑英等人也受到较大冲击。林彪势力在军队中却发展起来。黄、吴、李、邱四大金刚把持了军队中的许多重要职位。因此，短短两年时间内，除了周恩来控制的国务院系统外，党、政、军体系发生了翻天覆地的变化，大批党的高级干部被打倒，一批新贵同时升了上来。这批新贵中，除了林彪、江青两个反革命集团外，还有一批后来在中共历史上不会被抹掉的人物，最著名的是王洪文和华国锋。他们曾先后被毛泽东钦定为自己的接班人。特别是华国锋，还真的作了毛泽东的接班人，统治中国两年时间。"},{"type":"paragraph","text":"文化大革命还是一场思想上层建筑领域的革命。“当前开展的无产阶级文化大革命，是一场触及人们灵魂的大革命” [97] 它“就是为的要使人的思想革命化。” [98]毛泽东认为，摧毁刘少奇的修正主义体系，只是阻止了刘少奇的修正主义。谁也不敢保证以后不会再出现修正主义。修正主义的出现归源于资产阶级法权和资产阶级思想的循环互动，在目前的情况下，资产阶级法权还不能完全破除，资产阶级思想还大量存在，因此，以后还有可能出现修正主义。“思想政治领域的阶级斗争是决不会停止的。决不因为我们夺了权，无产阶级同资产阶级的斗争就消失了。” [99] 因此，只有政治上层建筑领域的革命是不够，还要进行思想上层建筑领域的革命。“我们必须高举革命大批判的旗帜，用毛泽东思想批判资产阶级，批判修正主义，批判各种违法毛主席革命路线的右的或极“左”的错误思想，批判资产阶级个人主义。\\\" [100] 只有进行思想文化领域的革命，才能消灭资产阶级思想，最终打烂修正主义在思想上的总根子，也才能防止以后修正主义的出现。为此，就要以毛泽东思想为指导，斗私批修，彻底改变修正主义统治时期的文化意识形态。"},{"type":"paragraph","text":"在文化大革命中，人民对毛泽东充满了崇拜，毛泽东成了人民心中最红最红的红太阳，成了人民心目中的上帝，人民中的大多数成为毛泽东的信徒。整个思想文化领域呈现出浓厚的宗教气息。那些被认为是毛泽东思想的异教徒的人受到严酷对待。毛泽东意图用自己的思想武装全体人民，祛除他们身上的资产阶级思想，使他们在毛泽东思想的指引下，沿着正确的方向前进，最终达到毛泽东心中的理想的平等社会。"},{"type":"paragraph","text":"为了贯彻毛泽东思想，就要斗私批修。“斗私批修”被视为思想文化领域内革命的总纲领。斗私、批修是思想革命的两个方面。斗私，就是要人民群众（群体概念）批判自己身上存在的私有观念、资产阶级思想（这种批判体现在人民内部每个个体身上，就是批评与自我批评）；批修就是要批判修正主义。两者是有机统一的，批修是人民群众改造客观世界的活动，斗私是人民群众改造主观世界的活动。斗私批修，就是在搞在客观世界的同时改造自己的主观世界，在改造自己主观世界的基础上进一步改造客观世界。这样，斗私和批修的循环运动就成为一个改造人的思想、进行思想革命的强有力杠杆。通过不断的斗私批修，人民群众中的资产阶级思想逐渐减少，修正主义的影响也越来越小，整个思想政治领域进一步革命化和纯洁化。这就为防止资本主义复辟奠定了坚实的基础。"},{"type":"paragraph","text":"要开展政治思想领域的革命，就要有相应的形式，“大鸣、大放、大字报、大辩论”在毛泽东看来思想革命的最好形式，并且把它写进了《中共中央委员会关于发动文化大革命的决定》。毛泽东认为这种形式能够充分揭露党和国家的黑暗面。大字报、报刊、喇叭成了“大民主”的重要工具。文革中有一个特别的现象，那就是“喇叭的专政”。全国各地到处新架设了许多喇叭，它连夜不停地向人们传送“革命”的信息，批判修正主义，批判反动的资产阶级路线，批判投降主义，号召人们斗争、斗争，造反、造反。喇叭的声音充斥着人们的头脑，人们想不听都很困难。这是一个强有力的“革命”武器，通过这个武器，它把“革命”思想硬灌输到人们的头脑中。通过报刊、喇叭，毛泽东把自己的思想传到人民那儿，毛泽东又从大字报中获取了来自于人民的信息，这样，毛泽东与人民的交流就是直接的交流了，把中介抛到一边了。毛泽东认为，这很好，他与人民之间的交流就不会受到歪曲了，毛泽东思想就能更好地武装人民了。"},{"type":"paragraph","text":"在毛泽东思想的号召下，在斗私批修的指引下，整个思想上层建筑发生了翻天覆地的变化。首当其冲的是旧时代的文化。在红卫兵破四旧的热潮中，传统文化受到巨大的冲击，这次冲击不亚于新文化运动的“打倒孔家店”，许多名胜古迹和珍贵文物被摧毁，甚至人们的生活方式也被视为旧有物而受到“革命”。文化、教育制度受到重大冲击。在破除“文艺黑线专政”的旗号下，绝大多数文艺作品都被视为大毒草而受到批判，文艺的百花园一片凋零，只剩下江青同志的“八个样板戏”。在思想领域，更是“革命”了，就剩下马列主义、毛泽东思想一家了。教育方面，“资产阶级知识分子统治我们学校的现象\\\"没有了，由工人和解放军组成的“毛泽东思想宣传队”开进学校并领导学校。大学也停止招生了，七十年代初虽然恢复了招生，但招生形式同原来不同。毛泽东认为推荐这个办法好，有利于工农群众，有利于破除资产阶级法权。自然科学方面，为了避免所谓的白专路线，也被“革命”了。总之，在思想、文艺、教学、科学思想的各个领域都给彻底的“革命化”了。从这种意义上讲，“文化大革命”的称谓真是名副其实。"},{"type":"paragraph","text":"上层建筑领域的革命是毛泽东巩固无产阶级专政、防止资本主义复辟的重大实践，被毛泽东视为完全必要的和非常及时的，但他又认为只有这一次文化大革命对于防止修正主义还是不够的。他说到，“革命的谁胜谁负，要在一个很长的历史时期内才能解决。如果弄得不好，资本主义复辟将是随时可能的。全体党员，全国人民，不要以为有一二次、三四次文化大革命，就可以太平无事了。千万注意，决不可丧失警惕。”[101] 毛泽东认为，资产阶级思想和资产阶级法权互动循环的强大力量为修正主义的产生提供了强有力的基础。"},{"type":"paragraph","text":"但是资产阶级法权和资产阶级思想又是难以消除的。在落后的中国，资产阶级法权必须保留一部分，只能在无产阶级专政下加以限制。资产阶级思想更是难以消除，不仅仅因为社会上存在着大量产生资产阶级思想的土壤，更主要的在于它植根于人类根深蒂固的私有观念中。要消灭资产阶级思想，就得改造人性。所以消灭资产阶级思想要有一个漫长的过程，“无产阶级和资产阶级在意识形态方面的阶级斗争，还是长期的，曲折的，有时是很激烈的。……在这一方面，社会主义和资本主义之间谁战胜谁的问题还没有真正解决。……我国社会主义和资本主义之间在意识形态方面的谁胜谁负的斗争，还需要一个相当长的时间才能解决。”[102]这次文化大革命，还是没能够一次性就解决这些问题。另外，资产阶级法权还大量存在，商品制度、八级工资制，同旧社会差不多。因此，存在着修正主义复辟的思想土壤和物质土壤，只要出现一个林彪那样的人物上台，搞点资本主义很容易。所以，他坚定地相信，在社会主义社会这个漫长的历史阶段中，始终贯穿着资产阶级和无产阶级的阶级斗争，始终存在着资本主义和社会主义两条道路“谁战胜谁”的问题，始终存在着资本主义复辟的危险性。"},{"type":"paragraph","text":"因此，毛泽东强调，要不断地斗争，要在无产阶级专政下不断革命。因此，他提出“天下大乱，达到天下大治，七八年再来一次了。”[103]看来，如果上天能够在多给毛泽东一个较长的时间，他会一直斗下去的，一直斗到阶级完全消亡为止。"},{"type":"paragraph","text":"但是，这么一直斗下去，也解决不了问题，除了制造些人道主义灾难外，别的什么问题都没有解决。文化大革命就是明证。文化大革命中，新建立的党政体系与被摧毁的党政体系用毛泽东思想的标准来衡量，并没有多大差别。“六亿神州尽舜尧”的目标更没有实现，反而加深了人们之间的矛盾和裂痕。眼看文化大革命快搞十年了，但“走资派还在走”，而人们“却不知道资产阶级在哪里”，已接到马克思请帖的毛泽东愤怒而忧伤斥到：你们都瞎了眼了，资产阶级就在党内，而且还是当权派。不要以为经过文化大革命就万事大吉了，走资派还在走。"},{"type":"paragraph","text":"但是，上天并没有为毛泽东创造人间天堂的雄心所感动，不让他继续搞下去了。自觉时日无多的毛泽东，就不能不考虑接班人的问题了。毛泽东先后确定的几任接班人刘少奇、林彪、王洪文都不合毛泽东的心意，被打倒或被冷落了。毛泽东在最后关头，选择了华国锋，想让华主席继续革命下去。无奈，历史大势所趋，坚持毛泽东的路线，注定了华国锋的失败。华国锋失败后，中国进入一个新的时期，这个时期不再追求什么乌托邦平等了，因此也就把工作重心由无产阶级专政下继续革命转变为四项基本原则下发展经济、改革开放了。"},{"type":"paragraph","text":"五、结语"},{"type":"paragraph","text":"毛泽东是一位强烈的平等主义者，为了实现他心目中的平等，在建国后仍然不断进行平等化革命，先是进行社会主义革命，建立了保证平等能广泛实现的社会主义制度。社会主义制度建立后，毛泽东仍嫌不平等，想尽早进入共产主义，于是发动生产力和上产关系的双重革命，最后以失败而告终。正当毛泽东为追求平等失败苦恼时，他又发现了一个特权阶层，并进而发现了一个修正主义势力。为了消除修正主义、打倒特权阶层，他发动了上层建筑领域的革命。他以一个错误的出发点开始，使用错误的手段，因而最终不可能实现追求的目标，反而带来了灾难性的后果。"},{"type":"paragraph","text":"平等是人类千百年一类追求的理想，但千百年来，人们之间存在着深刻的不平等。马克思科学社会主义学说的创立，为实现人人平等的理想社会提供了一个理论上的说明，为实现人人平等带来了一丝希望。但同时马克思又强调，社会主义革命只能发生在生产力高度发达的国家，还必须是几个国家同时发生革命，这样社会主义才能建立并巩固。但社会主义革命并没有按马克思预定的轨道进行，它首先发生在经济落后的俄国，后来又发生在经济更落后的中国。"},{"type":"paragraph","text":"在建立社会主义国家的这些落后国家中，面临着摆脱贫困和实现现代化的任务。因此，社会主义建立后，大力发展生产就成为国家的中心工作。为了更好的发展生产力，就必须有与之相适应的生产关系。落后的生产力水平决定了所有制形式的多样性，决定了商品经济和价值规律存在的合理性，决定了分配上的差异性，并进而形成人们社会地位之间的不同。所谓人人平等只是法律面前人人平等，在社会生活的其他方面，尤其是经济生活中，人们之间的社会地位是有很大差别的。由于在社会生活中，人们掌握的资源不同，那些拥有更多资源特别是权力资源的社会群体，必然能获得更多的利益，因此，社会逐渐形成一个特权阶层。这是难以避免的，在落后的条件下更是难以避免。因此，在落后的国家实现广泛而充分的平等是不可能的。"},{"type":"paragraph","text":"但是，为发展而牺牲平等会使社会主义的合法性受到诘问。在落后的国家建立社会主义，面临着一个重大难题。那就是社会主义革命和社会主义社会的合法性问题。社会主义革命的合法性在于两个方面：一是它宣称要建立人人平等的社会，二是它宣称能让人们生活得更好。这两个合法性在社会主义建立后发生分离，要使人们生活得更好就得发展经济、文化，要发展就得牺牲平等；而要坚持平等，就得牺牲发展。两者是鱼和熊掌，不可兼得。无论是牺牲哪一方面，社会主义的合法性就要受到诘问。因此必须寻找到一个能将这两个矛盾统一起来的方法。"},{"type":"paragraph","text":"这个方法就是把发展的现实性与平等的未来性结合起来。也就是说，现在大力发展生产力，是为了实现将来的平等。为了将来的平等，就得暂时牺牲一下现在的平等。邓小平关于社会主义本质的论述，充分体现了这一点。他说，社会主义的本质是解放生产力，发展生产力，消灭剥削，消除两极分化，最终达到共同富裕。在社会主义本质的定义中，解放和发展生产力是现实的，消灭剥削和两极分化，最终实现共同富裕是未来的。这样，平等和发展的矛盾在时间错位的情况下统一起来。"},{"type":"paragraph","text":"但是，毛泽东并没有这么做。他对平等的强烈嗜好使他不能容忍社会主义国家竟然还存在那么多不平等，甚至还有特权阶层。于是，他不顾社会发展的逻辑，不顾人类自身的逻辑，一心追求平等。为了实现自己的政治理想，他不惜和自己的战友决裂，不惜摧毁自己一手创建的上层建筑，不惜天下大乱。"},{"type":"paragraph","text":"由于毛泽东对平等的追求不是建立在理性的基础上，而是建立在情感的基础上，所以，他的行为也只能以美好的理想追求开始，以深重的灾难结束。正如波普尔所说：“唯美主义和激进主义必然引导我们放弃理性，而代之以对政治奇迹的孤注一掷的希望。这种非理性的态度源于迷恋建立一个美好世界的梦想……但它总是诉诸我们的情感而不是理性。即使怀抱着建立人间天堂的最美好的愿望，但它只是成功地制造了人间地狱——人以其自身的力量为自己的同胞们准备的地狱。”[104]"},{"type":"paragraph","text":"毛泽东要通过天下大乱的方式，达到天下大治。天下大乱必然给国家、给人民带来深重的灾难，但不会带来大治。旧官僚被摧毁，新官僚起来了。在整个社会物质、文化状况一时难以发生重大变化的情况下，新官僚不可避免地重蹈旧官僚的覆辙，他们又成了新的特权阶层。七八年再来一次，把这批人打倒，新上来的官僚又会重新形成特权阶层。野火烧不尽，春风吹又生。这个特权阶层就像野草，割了一茬还会长出一茬，光靠割是割不完的。它是个体制问题，又不仅仅是个体制问题，在很大程度上是不可避免的。特权阶层问题只能通过改革祛除一部分，完全消灭至少在共产主义社会到来之前是不可能做到的。罗伯特·米歇尔斯对此有精彩而深刻地论述。"},{"type":"paragraph","text":"此外，“平等”一词有不同的含义。它包括结果平等、起点与机会平等、规则平等等。不同的平等观都认为自己追求的才是真正的平等，其他的追求的都是伪平等，实际上就是不平等。结果平等论者认为结果的平等才是最重要的，起点和规则的不平等都无所谓，因此，结果平等论者有一个典型的特征，那就是无视规则，就像毛泽东所讲的那样，我就是和尚打伞，无法无天。规则平等观认为，规则才是最重要的，人们的起点不可能相同，机会也不可能相等，人在能力、机会、选择等方面存在很大的差异，结果是不可能平等的。最重要人们都要遵守同一规则，在同一规则面前进行公平的竞争，来最终决定权利和义务在人们中间的分配。那种无视规则、不顾程序，通过国家强制权力硬行推进结果平等的行为，只能导致通往奴役之路。由于结果平等观与规则平等观对平等的认识相去甚远，因此，他们对正义的认识也截然对立，前者坚持实质正义，后者强调程序正义。结果平等观者看来正义的事情在规则平等观者那儿就变得非正义了。规则平等观者认为，人们的能力各不相同，却硬要人们获得到同样多的利益，这本身就是不公平的、是非正义的。起点与机会公平观介于上述两种平等观之间。这种观点认为，只追求结果的平等时不可欲的，只有规则的平等是不够的，所以要尽可能实现两者之间的平衡。除了规则平等之外，还要努力创造起点和机会的平等，正如罗尔斯所言，地位和职务向所有人开放，使结果尽可能不会有太大差别。"},{"type":"paragraph","text":"按毛泽东追求所建立的平等社会，并不是真正的平等。在那个社会中，人们在经济上比较平等，但在政治上还是不平等的。首先，这个平等的社会需要一个伟大领袖的存在，这个伟大的领袖和这些群众之间就是不平等的。其次，人民群众的自主权和选择权都受到很大限制，一切听领袖安排。像柏拉图所设计的理想国，男女之间的结合不能通过自愿的方式，要通过一种巧妙的抽签方式，具体这种巧妙的抽签方式怎么使用，恐怕柏拉图本人也回答不上来。当然“哲学王”柏拉图的理想国与“救世主”毛泽东的理想国是不完全相同的，柏拉图的理想国不是一个平等的社会，而是一个等级的社会。纵观历史上人们所设计的“理想国”，一般都具有经济平等、政治专制、文化禁锢、社会生活上的禁欲主义等特点。这种“理想国”严重扼杀人的本性和创造力，人们的思想和行为处处受到限制，生活在这样的理想国中，是难以忍受的。"},{"type":"paragraph","text":"毛泽东的无产阶级专政下继续革命的实践证明了至少在马克思预言的共产主义到来之前，人们之间高度而充分的平等是不可欲的，希图通过激进的上层建筑领域的革命来实现高度平等是不可取的。人们所能做的只能是在社会的发展进步中，渐进地推进一定范围和一定程度上的平等。"},{"type":"paragraph","text":"作者：北京师范大学政治学学院"},{"type":"paragraph","text":"注释："},{"type":"paragraph","text":"[1]黄苇町《苏共亡党十年祭》，江西高校出版社，2002"},{"type":"paragraph","text":"[2]詹姆斯·汤森等《中国政治》，江苏人民出版社，1994，268页"},{"type":"paragraph","text":"[3]《毛泽东选集》（第二卷），人民出版社，1991，第650页"},{"type":"paragraph","text":"[4]同上，第672页"},{"type":"paragraph","text":"[5]《毛泽东选集》（第四卷），人民出版社，1991，第1437页"},{"type":"paragraph","text":"[6]《毛泽东文集》（第六卷），人民出版社，1999，第80页"},{"type":"paragraph","text":"[7] 《毛泽东传》，中央文献出版社，2003，第246页"},{"type":"paragraph","text":"[8] 同上，第247页"},{"type":"paragraph","text":"[9]《列宁选集》（第三卷），人民出版社，1972，第540页"},{"type":"paragraph","text":"[10] 同上（第四卷），第181页"},{"type":"paragraph","text":"[11]《毛泽东选集》（第五卷），人民出版社，1977，第187页"},{"type":"paragraph","text":"[12] 同上，第117页"},{"type":"paragraph","text":"[13] 同上，第94页"},{"type":"paragraph","text":"[14]《毛泽东文集》（第七卷），人民出版社，1999，第23页"},{"type":"paragraph","text":"[15] 《毛泽东传》，中央文献出版社，2003，762"},{"type":"paragraph","text":"[16]反右运动与延安整风的关系，可参考：金观涛、刘青峰：《反右运动与延安整风》http://www.yannan.cn"},{"type":"paragraph","text":"[17]《毛泽东传》，第783页"},{"type":"paragraph","text":"[18]《建国以来重要文献选编》（第十册），中央文献出版社，1994，266页"},{"type":"paragraph","text":"[19] 《毛泽东文集》第六卷，人民出版社，1999，第281页"},{"type":"paragraph","text":"[20]《毛泽东传》，中央文献出版社，2003，第766页"},{"type":"paragraph","text":"[21] 何沁《中华人民共和国史》，高教出版社，1999，第136页"},{"type":"paragraph","text":"[22]《毛泽东文集》第八卷，人民出版社，1999，341页"},{"type":"paragraph","text":"[23] 《毛泽东传》，中央文献出版社，2003，第784页"},{"type":"paragraph","text":"[24] 《毛泽东传》，中央文献出版社，2003，第784页"},{"type":"paragraph","text":"[25] 同上"},{"type":"paragraph","text":"[26]《毛泽东传》，中央文献出版社，2003，第822页"},{"type":"paragraph","text":"[27] 《在扩大的中央工作会议上的讲话》，1962年1月30日"},{"type":"paragraph","text":"[28]《毛泽东选集》第五卷，人民出版社，1977，第326页"},{"type":"paragraph","text":"[29] 《建国以来毛泽东文稿》第十三册，中央文献出版社，1998，第486页"},{"type":"paragraph","text":"[30] 《毛泽东思想万岁》，1967年5月编印，第565页"},{"type":"paragraph","text":"[31] 《建国以来毛泽东文稿》第十一册，中央文献出版社，1996，第91页"},{"type":"paragraph","text":"[32]《毛泽东思想万岁》，1967年5月编印，第558页"},{"type":"paragraph","text":"[33]《马克思恩格斯选集》第三卷，人民出版社，1972，第11~12页"},{"type":"paragraph","text":"[34]《列宁选集》第三卷，人民出版社，1972，第251~252页"},{"type":"paragraph","text":"[35] 张春桥《论对资产阶级的全面专政》，见《红旗》杂志1975年第4期"},{"type":"paragraph","text":"[36]《建国以来毛泽东文稿》第十三册， 中央文献出版社，1998年，第413页"},{"type":"paragraph","text":"[37] 姚文元《论林彪反党集团的社会基础》，见《红旗》杂志1975年第3期"},{"type":"paragraph","text":"[38]《毛泽东文集》第七卷，人民出版社，1999，第97页"},{"type":"paragraph","text":"[39]《毛泽东思想万岁》，1967年5月编印，第496页"},{"type":"paragraph","text":"[40] 同上"},{"type":"paragraph","text":"[41]《建国以来毛泽东文稿》第七册，中央文献出版社，第553页"},{"type":"paragraph","text":"[42]《毛泽东文集》第七卷，人民出版社，1999，第231页"},{"type":"paragraph","text":"[43]《毛泽东选集》第五卷，人民出版社，1977，第335页"},{"type":"paragraph","text":"[44]《毛泽东选集》第四卷，人民出版社，1991，第1438页"},{"type":"paragraph","text":"[45]特里尔《毛泽东传》，河北人民出版社，1989，第341页"},{"type":"paragraph","text":"[46] 姚文元《论林彪反党集团的社会基础》，见《红旗》杂志1975年第3期"},{"type":"paragraph","text":"[47] 同上"},{"type":"paragraph","text":"[48]《毛泽东文集》第七卷，人民出版社，1999，第449页"},{"type":"paragraph","text":"[49] 姚文元《论林彪反党集团的社会基础》，见《红旗》杂志1975年第3期"},{"type":"paragraph","text":"[50] 《毛泽东思想万岁》，1967年5月编印，第497页"},{"type":"paragraph","text":"[51]《毛泽东选集》第五卷，人民出版社，1977，第330页"},{"type":"paragraph","text":"[52]《建国以来毛泽东文稿》第十一册，中央文献出版社，1996，第124页"},{"type":"paragraph","text":"[53] 同上，第125页"},{"type":"paragraph","text":"[54]《毛泽东文集》第七卷，人民出版社，1999，第194页"},{"type":"paragraph","text":"[55]《毛泽东传》，中央文献出版社，2003，第813页"},{"type":"paragraph","text":"[56]《毛泽东选集》第五卷，人民出版社，1977，第324页"},{"type":"paragraph","text":"[57]《毛泽东文集》第七卷，人民出版社，1999，第249页"},{"type":"paragraph","text":"[58] 《毛泽东文集》第七卷，人民出版社，1999，第284页"},{"type":"paragraph","text":"[59]《建国以来毛泽东文稿》第六册，中央文献出版社，1992，第63页"},{"type":"paragraph","text":"[60]《毛泽东选集》第五卷，人民出版社，1977，第44页"},{"type":"paragraph","text":"[61] 同上，第488页"},{"type":"paragraph","text":"[62]《毛泽东传》，中央文献出版社，2003，第131页"},{"type":"paragraph","text":"[63]《毛泽东思想万岁》，1967年5月编印，第499页"},{"type":"paragraph","text":"[64]《建国以来重要文献选编》第十六册，中央文献出版社，1997，第292~293页"},{"type":"paragraph","text":"[65] 姚文元《论林彪反党集团的社会基础》，见《红旗》杂志1975年第3期"},{"type":"paragraph","text":"[66]《列宁选集》第二卷，人民出版社，1972，第2页"},{"type":"paragraph","text":"[67]《毛泽东文集》第七卷，人民出版社，1999，第233页"},{"type":"paragraph","text":"[68]《毛泽东文集》第七卷，人民出版社，1999，第282页"},{"type":"paragraph","text":"[69] 同上，第315页"},{"type":"paragraph","text":"[70]《建国以来重要文献选编》第十九册，中央文献出版社，1998，第34页"},{"type":"paragraph","text":"[71] 同上，第39页"},{"type":"paragraph","text":"[72]同上，第38、39页"},{"type":"paragraph","text":"[73]《毛泽东传》，中央文献出版社，2003，第1331页"},{"type":"paragraph","text":"[74]《毛泽东思想万岁》，1967年5月编印，第498~499页"},{"type":"paragraph","text":"[75]《毛泽东传》，中央文献出版社，2003，第1360页"},{"type":"paragraph","text":"[76]《毛泽东思想万岁》，1967年5月编印，第595页"},{"type":"paragraph","text":"[77]薄一波《若干重大决策与事件的回顾》（修订本）下卷，人民出版社，1997，第1169~1170页"},{"type":"paragraph","text":"[78]《毛泽东传》，中央文献出版社，2003，第1386页"},{"type":"paragraph","text":"[79]《中国共产党中央委员会通知》，1966年5月16日"},{"type":"paragraph","text":"[80] 《毛泽东思想万岁》，1967年5月编印，第497页"},{"type":"paragraph","text":"[81]《大学“老三篇”狠狠批<修养>》，人民日报，1967年04月11日"},{"type":"paragraph","text":"[82]《毛泽东思想万岁》，1967年5月编印，第510~511页"},{"type":"paragraph","text":"[83]《建国以来重要文献选编》第十册，中央文献出版社，1996，第199页"},{"type":"paragraph","text":"[84]《毛泽东思想万岁》，1967年5月编印，第532页"},{"type":"paragraph","text":"[85]《毛泽东传》，中央文献出版社，2003，第1383页"},{"type":"paragraph","text":"[86] 同上"},{"type":"paragraph","text":"[87]《毛泽东传》，中央文献出版社，2003，第1403页"},{"type":"paragraph","text":"[88]《毛泽东传》，中央文献出版社，2003，第1242页"},{"type":"paragraph","text":"[89]《毛泽东思想万岁》，1967年5月编印，第561页"},{"type":"paragraph","text":"[90] 同上，第500页"},{"type":"paragraph","text":"[91]《建国以来毛泽东文稿》第十三册，中央文献出版社，1998，第487页"},{"type":"paragraph","text":"[92]《毛泽东思想万岁》，1967年5月编印，第11页"},{"type":"paragraph","text":"[93]《中国共产党中央委员会关于无产阶级文化大革命的决定》，1966年8月8日"},{"type":"paragraph","text":"[94]林彪《在中国共产党第九次全国代表大会上的报告》，1969年4月1日"},{"type":"paragraph","text":"[95]《建国以来毛泽东文稿》第十二册，中央文献出版社，1998年，第220页"},{"type":"paragraph","text":"[96]林彪《在中国共产党第九次全国代表大会上的报告》，1969年4月1日"},{"type":"paragraph","text":"[97]《毛泽东思想万岁》，1967年5月编印，第118页"},{"type":"paragraph","text":"[98]同上，第135页"},{"type":"paragraph","text":"[99]林彪《在中国共产党第九次全国代表大会上的报告》，1969年4月1日"},{"type":"paragraph","text":"[100] 同上"},{"type":"paragraph","text":"[101]《建国以来毛泽东文稿》第十二册，中央文献出版社，1998，第351~352页"},{"type":"paragraph","text":"[102]《毛泽东文集》第七卷，人民出版社，1999，第230~231页"},{"type":"paragraph","text":"[103]《毛泽东致江青的信》，1966年7月8日"},{"type":"paragraph","text":"[104]卡尔·波普尔《开放社会及其敌人》第一卷，中国社会科学出版社，1999，第314~315页"},{"type":"paragraph","text":"来源：世纪中国"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}