{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"银川市各族各界一千多人集会  庆祝宁夏回族自治区成立五周年","authors":[],"dates":[{"year":1963,"month":10,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"银川市各族各界一千多人集会"},{"type":"paragraph","text":"庆祝宁夏回族自治区成立五周年"},{"type":"paragraph","text":"杨静仁谈自治区建设的巨大成就，余心清、常黎夫分别代表人大民族委员会和民族事务委员会、中共中央西北局到会祝贺"},{"type":"paragraph","text":"据新华社银川二十六日电　宁夏回族自治区首府银川市各族各界一千多人，二十五日下午隆重举行集会，热烈庆祝自治区成立五周年。"},{"type":"paragraph","text":"民族事务委员会副主任余心清和中共中央西北局代表常黎夫参加了庆祝会。"},{"type":"paragraph","text":"自治区主席杨静仁在会上讲话。他说，宁夏回族自治区是一九五八年在中央的亲切关怀下成立的。自治区的成立，更加充分地发扬了全区少数民族人民当家作主的积极性，进一步增强了民族团结。这是中国共产党民族区域自治政策的伟大胜利。杨静仁谈到了自治区社会主义建设各个方面的成就。他说，党的社会主义建设的总路线，给自治区的各项社会主义事业指明了前进的方向，更加激发了全区各民族人民的社会主义觉悟、爱国主义热情和劳动积极性。在总路线的光辉照耀下，一九五八年秋季在全区的广大农村中实行了人民公社化。几年来，我们坚决贯彻了党中央关于人民公社的各项方针、政策。目前全区人民公社，已走向日益巩固和健全发展的道路。依靠公社的巨大优越性和国家的援助，在全区农村中进行了规模巨大的农业基本建设。在灌区整修和新建了几十条干渠和排水干沟，兴建了九十座机电排灌站，装机总容量为一九五七年的十三点三倍。在山区修建了二十多座中小型水库，还举办了许多其他小型水利工程。这些水利建设，在扩大灌溉面积、防洪抗旱、发展农业生产方面，发挥了很大作用。今年虽然部分地区又遭受自然灾害，但全区粮食产量仍比去年增长二成左右，油料等经济作物也比去年有较大幅度的增长。全区畜牧业也是一片大好形势。羊只在公社化以后年年增产。今年全区大小牲畜可达三百多万头，比一九五七年增加百分之七十。猪和家禽的发展更为迅速。造林事业也有很大发展。在腾格里沙漠和毛乌素沙漠边缘营造的固沙林，有许多地段已连接成防护林带，封锁了风沙，许多受风沙侵害颗粒无收的耕地重新变为农田。为农业服务的气象、兽医、植物保护、良种推广等工作，也取得很大成绩。"},{"type":"paragraph","text":"杨静仁接着谈到了工业方面的成就。他说，宁夏在解放前几乎没有什么工业，交通也很闭塞。解放后，在工业交通的建设方面进行了不少工作，而大规模的工业建设是从一九五八年开始的。一九六二年所拥有的工业企业，比一九五七年增加了一点五倍。工业产品的品种，从一九五七年的十几种，增加到一九六二年的一百多种。原来没有的或基础很薄弱的机械、煤炭、电力工业，现在有了很大的发展。在交通运输方面，经过宁夏的包兰铁路已在一九五八年通车，并且开辟了北京—包头—银川—兰州航空线，还新建和改建了许多公路。现在，全区已形成四通八达的交通网，所有的县和一半以上的公社都通行汽车。他还详细谈到了自治区的科学、文化、教育、卫生事业所取得的显著成绩。"},{"type":"paragraph","text":"杨静仁说，我们认真执行了党关于培养少数民族出身的共产主义干部的指示，培养和提拔了大批少数民族干部。一九六二年全区回族干部人数比一九五七年增加一倍多，并有许多人担任着各级领导工作。几年来，我们通过各项工作和各项政治斗争，对各民族干部进行了阶级和阶级斗争的教育，无产阶级民族观的教育和党的民族政策的教育，不断地提高他们的阶级觉悟和政策业务水平。他们在各项工作中，在密切党同少数民族人民群众的关系和加强民族团结等方面，作出了很大成绩。我们全面贯彻执行了宗教信仰自由政策，尊重和保护了群众的宗教信仰自由和正当的宗教活动。同时，进行了反对宗教封建压迫、剥削制度的斗争。这一斗争的胜利，使广大回族人民摆脱了宗教方面的严重封建束缚，真正实现了宗教信仰自由。"},{"type":"paragraph","text":"杨静仁说，自治区成立五年来，我们在各条战线上取得的伟大成就，清楚地证明社会主义制度的优越性，清楚地证明总路线、大跃进、人民公社三面红旗是完全正确的；清楚地证明党和国家的民族政策是完全正确的。杨静仁说，我们取得这样的成就，也是和各兄弟省、区的大力支援分不开的。我们向党中央和毛主席表示崇高的敬意，向各兄弟省区的人民表示深切的感谢。杨静仁还谈到了自治区今后的任务。"},{"type":"paragraph","text":"余心清在庆祝会上讲话。他代表全国人民代表大会民族委员会和中华人民共和国民族事务委员会，向自治区各族人民致以热烈的祝贺。他说，回族是我国历史悠久的一个少数民族，回族人民同我国其他各族人民一样，是勤劳、勇敢和富于革命传统的人民。回族人民和其他各族人民长期以来共同劳动，共同斗争，对伟大祖国的缔造有过光荣的贡献。宁夏回族人民和其他各族人民为了反抗民族压迫和阶级压迫，近四十多年来，在中国共产党的领导下，和各民族一道，向帝国主义、封建主义和官僚资本主义进行了不屈不挠的斗争。在抗日战争以前，陕甘宁边区的红军中，就开始建立了回民武装。在抗日战争时期，在宁夏还建立了回民自治乡政权，宁夏回族人民和其他各民族人民并肩作战，为祖国的解放事业贡献了力量。"},{"type":"paragraph","text":"余心清说：聚居在我国其他省、自治区内的回族，还建立了两个自治州、四个自治县和两个同其他民族联合的自治县。我国回族聚居的地方，已经实现了全部区域自治。"},{"type":"paragraph","text":"常黎夫代表中共中央西北局，在会上对自治区成立五年表示热烈祝贺。"},{"type":"paragraph","text":"参加庆祝会并在会上讲话的还有甘肃省代表、甘肃省副省长何成湘。"},{"type":"paragraph","text":"银川市这几天充满了节日的欢腾景象。中国人民解放军总政治部文工团话剧团、天津市杂技团、兰州部队战斗文工团和自治区的各个文艺团体，二十五日在银川演出丰富多采的节目。市内的中山公园二十五日举行了有两万多各族工人、农民、干部、学生等参加的游园大会。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}