{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":6,"day":28}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"热烈欢迎出席亚非作家紧急会议代表并接见各国和各地区代表团负责人和观察员","authors":[],"parts":[{"type":"paragraph","text":"据新华社二十七日讯 国务院副总理陈毅今晚在人民大会堂举行盛大宴会，热烈欢迎出席亚非作家紧急会议的全体代表和观察员。"},{"type":"paragraph","text":"全国人民代表大会常务委员会副委员长林枫、刘宁一以及各有关方面负责人出席了宴会。"},{"type":"paragraph","text":"陈毅副总理在宴会上讲话，他代表中国政府和中国人民热烈欢迎各国代表。他说，你们来北京开会，这是对中国人民的支持，我们表示衷心的感谢。"},{"type":"paragraph","text":"他说，你们选择在北京开会，选择得很对。中国政府和人民全力支持你们反对帝国主义、反对新老殖民主义的光荣斗争，全力支持你们争取和维护民族独立的光荣斗争。"},{"type":"paragraph","text":"陈毅副总理说，到现在为止，连同正在来京途中的代表，已经有五十个国家（地区）的代表团参加会议，占亚非已经取得独立的国家和正在斗争中的国家的大多数，这证明那些企图破坏亚非团结和分裂我们亚非作家反帝反殖运动的人们遭到了惨败。"},{"type":"paragraph","text":"陈毅副总理指出，今天开始的亚非作家紧急会议讨论了全世界绝大多数人民最关心的问题——世界和平的问题。世界和平的障碍是帝国主义和新老殖民主义，只有打倒帝国主义和新老殖民主义，才有可能争取世界和平，特别是要打倒世界人民最凶恶的敌人——美帝国主义，因此建立一个全世界的反对美帝国主义的统一战线便是会议的中心议题。会议讨论这个问题，涉及几十亿人民最迫切、最切身的利害关系。我相信，在这次会议上运用你们的智慧，充分发挥民主精神，一定能够更加实际地、更加广泛地解决扩大反美统一战线的问题。我预祝大会的成功！"},{"type":"paragraph","text":"陈毅副总理指出，今天亚非拉的根本局势是：帝国主义没有完全退出去，而已退出去的还要钻进来。对于广大的亚非拉国家来说，现在是要把反帝反殖的革命进行到底，把帝国主义完全赶走，在政治上、经济上、军事上、文化上获得完全的独立。这个斗争必须持续地反复地进行，主要是反对帝国主义的颠覆活动，这一点稍有疏忽大意，就要上帝国主义的当。"},{"type":"paragraph","text":"陈毅副总理又指出，苏联现代修正主义者宣扬同帝国主义可以和平共处，就是替帝国主义的颠覆活动开辟道路。我们亚非国家不要上帝国主义的当，也不要上苏联现代修正主义的当。当亚非拉广大国家把反帝反殖的民族革命进行到底，把独立的民族经济和文化建设起来，这样，进入社会主义便不是特别困难的事。这就是几十年来中国人民所走过的道路。如果各国代表愿意研究，可作参考。"},{"type":"paragraph","text":"最后，陈毅副总理举杯祝各国代表身体健康，祝亚非作家紧急会议圆满成功。他高呼：美帝必败，越南必胜！"},{"type":"paragraph","text":"亚非作家紧急会议秘书长曼努维拉也在宴会上讲话。"},{"type":"paragraph","text":"宴会充满了热烈、团结、友好和欢乐的气氛。"},{"type":"paragraph","text":"据新华社二十七日讯 国务院副总理陈毅，人大常委会副委员长林枫、刘宁一，今天上午接见了出席亚非作家紧急会议的四十七个国家和地区的代表团团长、副团长，和国际组织的首席观察员以及特邀来宾，同他们进行了亲切友好的谈话。"},{"type":"paragraph","text":"亚非作家紧急会议六月二十七日在北京隆重开幕。图为大会会场。 新华社记者 王敬德摄（照片）RW：陈毅；接见外宾"}],"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"刘宁一","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}