{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上华大队坚决照毛主席批示办事  经过两条路线的激烈斗争，养猪事业大发展","authors":[],"dates":[{"year":1970,"month":9,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上华大队坚决照毛主席批示办事"},{"type":"paragraph","text":"经过两条路线的激烈斗争，养猪事业大发展"},{"type":"paragraph","text":"新华社杭州二十日电　浙江省兰溪县上华公社上华大队党支部，坚决贯彻执行毛主席一九五五年对大队的前身——上华合作社发展养猪的光辉批示，使养猪事业始终沿着毛主席指引的社会主义方向前进，做到了猪多、粮多、为国家贡献多。一九六九年，这个大队的生猪饲养量由一九五五年的四百多头，上升到一千六百一十五头，超过了一人一头和一亩一头的要求，先后为国家提供肥猪九千二百多头；粮食平均亩产由一九五五年的四百多斤，提高到一千二百零五斤，十五年中，平均每年为国家提供商品粮四十五万斤。"},{"type":"paragraph","text":"一九五五年，伟大领袖毛主席在《中国农村的社会主义高潮》一书中，对浙江省上华合作社养猪经验《这里养了一大批毛猪》一文作了光辉的批示：“一切合作社都要将养猪一事放在自己的计划内，……除了合作社公养以外，每个农家都要劝他们养一口至几口猪，分作几年达到这个目的。”十五年来，上华大队在贯彻执行毛主席这一光辉批示的过程中，经历了一场两个阶级、两条道路、两条路线的激烈斗争。"},{"type":"paragraph","text":"一九五八年，当上华大队沿着毛主席的无产阶级革命路线胜利前进的时候，叛徒、内奸、工贼刘少奇及其代理人提出了所谓“粮食没有过关，牧畜业不能大发展”的谬论。一小撮阶级敌人也跳出来，疯狂地反对发展养猪事业，说什么“家有两行，必有一荒。”"},{"type":"paragraph","text":"面对这一场严重的阶级斗争，大队党支部认为，发展养猪事业，是伟大领袖毛主席的指示，一定要坚决照办，只有积极发展养猪生产，才能促进粮食生产的发展。因此，他们组织广大贫下中农反复学习毛主席的光辉批示，揭露了一小撮阶级敌人的阴谋，同时，发动群众总结几年来发展养猪事业的好处。通过摆事实，讲道理，大家明确地认识到，要发展社会主义农业，必须发展畜牧业；要抓粮食生产，必须抓养猪事业。认识提高后，原来个别不重视养猪生产的生产队，也摆正了发展粮食生产同发展养猪事业的关系，使养猪事业有了新的发展。"},{"type":"paragraph","text":"一九六一年，刘少奇刮起了一股“三自一包”、“四大自由”的反革命修正主义妖风。刘少奇在浙江的代理人也大叫“过去书记带头办猪场，现在书记要带头拆猪场”。并派了“工作组”坐镇上华，要拆掉大队的集体养猪场。这时，一小撮阶级敌人也乘机跳出来，诬蔑办集体养猪场是“亏本”生意，要拿喂猪的粮食去开酒坊，妄图搞垮养猪场，破坏集体经济。"},{"type":"paragraph","text":"就在这个关键时刻，大队党支部书记应卸根带领干部和社员，怀着十分激动的心情一遍又一遍地重温毛主席的光辉批示，从中取得了无比的力量和信心。他们总结了多年来发展养猪、增产粮食、对国家作出贡献的成绩和经验，进一步提高了阶级斗争和两条路线斗争的觉悟，撵走了来拆猪场的“工作组”，保护了集体养猪事业，打退了阶级敌人的进攻。"},{"type":"paragraph","text":"伟大的无产阶级文化大革命，摧毁了以刘少奇为首的资产阶级司令部。上华大队的贫下中农莫不欢欣鼓舞，意气风发，决心进一步发展农、副业生产。但是，一小撮阶级敌人又跳出来散布什么“发展养猪是增加社员负担”，“养猪积肥不如拿钱买化肥”等论调。在这场斗争中，大队党支部同广大贫下中农再一次勇敢地捍卫了毛主席的无产阶级革命路线，使养猪事业继续发展。他们坚定地说：“发展养猪事业，是伟大领袖毛主席指示，谁也休想动摇我们的决心。”"},{"type":"paragraph","text":"毛主席教导我们：“除了合作社公养以外，每个农家都要劝他们养一口至几口猪”，上华大队党支部坚决执行毛主席的这一指示。为了鼓励社员家庭养猪，十几年来，这个大队一直坚持执行给饲料粮的合理奖励政策，并且依靠集体经济力量，积极帮助社员解决猪源、饲料、防疫等具体问题。大队和生产队集体养猪场以发展母猪、种猪，繁殖仔猪为主，优先和廉价向社员供应仔猪。对有能力养猪而经济困难的社员，采取“垫猪本”的办法，由社员卖肥猪时再归还。"},{"type":"paragraph","text":"由于贯彻执行了毛主席关于发展养猪事业的一系列指示，文化大革命期间，上华大队的养猪生产有了进一步发展，每年交售给国家肥猪七百头以上。为社会主义革命和社会主义建设作出了贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]}]}