{"books":[{"id":"8f08406e-8cf1-435f-81a3-bb56ff413de6","name":"红旗一九六二年第十三期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/8f08406e-8cf1-435f-81a3-bb56ff413de6.pdf"],"article":{"title":"“人民资本主义”的反动本质","alias":"","parts":[{"type":"paragraph","text":"人民资本主义”的反动本质"},{"type":"paragraph","text":"第二次世界大战以后，在美国，在断宝本家的带动下，撤起了一种硬把“人民”和“资本主义”这两个不相容的概念提在一起的“人民查本主义”的叫撒。一九五六年初，美支不尽相同。他们都强调股份公司的“革命”国政府和美国广告协会还大张旗鼓地举办了专门的展党会，当时的美国总艾森豪威尔合亲临捧场。"},{"type":"paragraph","text":"“人民资本主义”的中心思想是：现代查本主义“变了”，它的鼓吹者，往往在假地黄难-于九世起查本主艾是“贫婪”、“刹制”、“非人道”的制度之后，便竭力情扬美国登本主艾已经或正在通过一个“划时代的革命””变为一个“民主的”或“人民的”查本主义就什么这个查本主义不仅与过去“靠无任向相似之处”，而且“远远胜过马克思所梦寐以聚的提高全民生活水平的社会主义”。他们把现代资本主义就成在本质上不商于过去的置本主义，宣布美国已经“不用流血和革命面改革了资本主义”，企图以此来否认社会主义单命的必然性。"},{"type":"paragraph","text":"“人民登本主义”是为日趋没落的断瓷产阶毅服务的一种篇，其闪容混杂，众不一，在它的鼓吹者中间，有的就美国现作"},{"type":"paragraph","text":"·黄范章·已是“人民登本主义”了，有的到就正处在过滩”阶段。他们提造了种种所查本主艾“革命”，但各人所价重宣扬的“革命”内容作用，但有的人同时把所雷“国家调节”（无其是收人分配方面的“节”、工会翘织的作用也看作是“人民资本主义”的翘成部分，有的人则就这些只是“过渡”阶段所需要的。尽管如此，还是可以看出，在美国的所霜“人民登本主义”的哈算中，比俊笑出的有“资本民主化论”、“经理制度”，“收人革命”这些説法。"},{"type":"paragraph","text":"所霜“查本民主化”的鼓吹者宝扬，随着股份公司的普逼推行以及股票在居民中间的广泛推销，似乎在生产集中的过程中，竞租反地发生了查本分散的过程，企业的所有权竞从少数大资木家手中博到了广大人民手中。例如，美国司密斯学院教授薛尔瓦多里在其著作《自由经济学》中説：“企业愈大，所有权就分散得愈广”。美国钢铁公司董事长布劳也繁有介事地説：“我们企业的所有权已发生了变革，…*它们已为千万各式各样的人所占有”。美国布朗迪斯大学教授马·勒尔纳更把这个情祝吹辅为“所有制革命”。他们企图制造“人民占有”企业的幻觉，来掩盖财政募头对生产登料的到店。他们还引证了股份公司的所牌“民主制度”（如董事会向股东大会报告工作、“民生”选举等等）来渲染这个幻觉。"},{"type":"paragraph","text":"此外，他们（如随尔瓦多里等人）还把参加储蓄、保险的工人和小生产者都靓成是各种企业的“所有者”。理由是银行、保险公司持有这型企业的股票或街券，"},{"type":"paragraph","text":"所霸“经理制度输”的鼓吹者宣扬，随若股份公司的发展，在龙断企业里发生了管趣职能和查本所有权相“分离”的现象，即企业的管理全权已从登本家手中转到了一个主要由董事，经理们翘成的“新“的“经理阶毅”手中，并且就这是一次“经理苹命”。他们抹煞企业的管理职能完全取决于查本所有权的事实，硬把它们割裂开来，把董事，经理们説成不仅是独立于整个查产阶毅之外的另一个“阶毅”（或“阶层”），而且是驾凌于它之上的“权力集团”。例如，美国的查木家箫政客、教授的阿造夫·舆利在其菩作《二十钮的资本主义革命》及《没有财产的权力》中，就竭力宦扬这个“集团”“设有期产”，但“拥有支配美国工业经济的至高的、实际上无司抗衡的权力地位；南股东门除了有权分叔外，其“权力地位只是一个空中楼阁”，资本家“已辨不是一个状定因素”。随尔瓦多单吹嘘就，这个“经理阶毅”的出现，是“美国趣济革命的一个方面”。"},{"type":"paragraph","text":"经理制度”老都是翼断粗织的忠美卫上，其帮手法的特点是：承认新游美国经赛的纹力集中在一小搬集团与里，性是，他们把这种集中不君成是登本主文制度的产物，而仅仅看作是生产社会化的产物，并且竭力用言安据人心就，掌握这个权力的是一个“薪新”的“经理阶毅”，它不是财政筹头的代理人，面是“社会的代表”、“职工的代理人”：它不是靠财产而是靠管理全业的天办、亲藏求于等获得权力韵：他主要送心的不是利润而是“社会生产”“人民福利”等等。他们企图借渲染“经理阶杀”的“权力地位”，求掩盖量断查产阶级对工人阶杀和其他劳动人民的制创和款治。"},{"type":"paragraph","text":"所明“收人革命盖”的鼓吹者管扬，近一、二十年来，在美国的国民收人的分配中，发生了口盆有利于“低收大阶层”（主要是职工和小生产者》的“革命”。这方面最有代表性的著作，是美国资产阶级经济学家康兹湿荧在一九五三年H版的《高收人阶层在收人和储蓄中的比重》一书。该书不仅用个人之制的收人分配来掩盖阶毅之间的收人分配，而且故意给断资产阶额少算许多收人（如公司的未分配利濮逃就和避税的收人等等），提造出他们在收人分配中的比重有“不断下降”的“趋势”。所有的“人民资本主"},{"type":"paragraph","text":"美国经济学紫杂克托·佩洛在其《收人“革命”》"},{"type":"paragraph","text":"（甲舞不名美商各阶理的收人分配》，财政经济出版社1954午H版）一书中，对菲经牌装的这本著作进行了来的的特臻和批书文”的戴吹若，都管扬美国劳动人民的生活水本不断“提高”，似乎已经激倒了“共产党人送于美国资本主义制度下需者愈富、贫者愈货的宜博”，近儿年来，肯尼迪政府的重要顾周罗斯托的《经济成长的阶段》、现任美国驻即度大使加耳布莱思的《富裕社会》等书，更是竭力董扬美国社会的“富裕”，吹嘘它达到了“高额群众消费时代”。"},{"type":"paragraph","text":"静多人（如蓝尔瓦多单、布劳之流）还拨引股份蓬本“分散”的整输，来黄锡“越来越多”的美国人“都有来自劳动和资本这两个，企业（如“美国电话电报公司”、“通用汽车公来源的收人”，持胡税这足以抹手实镜的阶镀划分?。此外，所翡国家对收人分配的“调苦”、工会翘织的经济斗争等等，也被潼染为促成“收人革命”的因素。总之，“收人革命。输”者竭力否认无产阶毅贫困化的事实，掩盖现代资本主义制度的刻彻实质，抹煞阶级对立。"},{"type":"paragraph","text":"从以上这儿种主要融来看，“人民资本"},{"type":"paragraph","text":"E"},{"type":"paragraph","text":"既然股公司是“人民登本主义”的鼓吹著们玩“人民查本主义”戏法的魔据，那么，了解一下股份公司制度的实质及其在现代资本主义经济中的作用，将有助于藏破“人民鲨本主艾”的骗局。"},{"type":"paragraph","text":"当登本主义还处在自由竞年的阶段，社会化的大生产进一步发展的要求，已经不能单纯依靠个别查本的积累来实现，而要求把主义”的鼓吹者无非是宣携：通过股份公司的扩大股票发行，管理职能和查本所有权的“分”，整断套本全业已经或正在日签为人民所“占有“和“管理”，同时人民也由于获得“登本收人”而日签“富有”。尽管他们中间有许多人还同的强调了其他因染，但北乎一致地都吹嘘股份公司的“革命”作用，把它捧为“苹命的工具”、“理想的工具”等等。"},{"type":"paragraph","text":"美国越断资本集团还利用“人民查本主义”这块招牌，来护大股票发行，不少断司”等等）大力发行股票，实行各种利锈企业职工购实企业股票的“计划”，新豹证券交易所甚至自请为“人民资木主义的基石”。"},{"type":"paragraph","text":"“人民资本主义”的龄耦在第二次世界大战以后，在美国出龙之居，西德、奥地利、英国、日本等舒多汇家的盟断登本集材也都群起鼓吹。他们宣傅的内容虽然在所不同，但其反社会主义、皮人民的日的则是一数的。许多个别登本集中在一-个股份公司里，以摆脱个别资本数额有限的束瓣。由于股份公司实现了互大的查本集中，查产阶级矛有司能举办过去无力举办的大规模的生产事业。马克思説过：“如果必须等待积累，来使若于个别各本大到可以承当铁路建筑事业的程度，然后再来建筑铁路，恐伯世界今天还会没有铁路出现。但集中会通过股份公司，一反掌间，就把它弄成功。”①所以，股份公司是适应查本和生产集中的需要而出现的资本主义企业亲织形式。股份公司制度的推行，加速了资本集中和生产积聚，从而推动了资本主义进大腐朽的、垂死的声断登本主义阶段。"},{"type":"paragraph","text":"在龙断查本主义条件下，股份公司成为基本的企业粗织形式，成为财政算头对广大人民实行额济额治的重要工具。"},{"type":"paragraph","text":"首先，股份公尚是登本集中的工具。财政算头用这个工具来动量调散货币登本和琴星查金，将它们集中在自已手中。股份公可租织程序一般是这样：一小报龙断查本家集合一定数额的资本，创立股份公司，发行股票，把一部分留给自己，把其余股票出售：而持有股票者都成为企业的股东，有权根据股票的票面额从金业利中领取一份收人一一股息。公司成立后，由股东大会选举最高导机构一一业事会。在这里，有选苯权的不是股东而是股票，即有多少股票便有多少选采杖。这种虚假的“公司民主”，保证了龙断查本家能够掌握董事会和公司的颁导权力，从市支配从其他股东手里收集来的室本，望断资本家犹嫌不足，还通过出售所“优先股票”（有稳定的收人而没有选举权的放票），和保留所谱“普通股票”（收人不固定而有选将权的股票，有的还是“多权”股票等龙计，更军固地将公司的杖力和财产掌握在自已手中，所以在股份公司制度的帮助下，*大登本合拜了分散在世界各地的股东们的不大的雾是资本，变得更加雄厚了。”②"},{"type":"paragraph","text":"对于财政寡头们就，购实其他公司的"},{"type":"paragraph","text":"2股票、实行“参与制度”，是一种更加重要的进行查本集中的手段，天股份公司购买其他股份公司的股票达到一-定数额（例期百分之二、三十左右），便使之成为自已控制的“女儿公司”；还可以通过“女儿公司”收购其他公司的股票，使之成为自已的“孙女公司”。财政寡头通过这种多的“参与制度”，粒成了一个从“母亲公司”到“女儿公司”、“孙女公司”的控制体系，从而掌握了超过其自有查本许多倍的资本。例如，洛克菲勒家族在九五六年所控制的查产（六百-十四亿美元），竞为其自有财产（三千五亿美元）的十七倍以上。"},{"type":"paragraph","text":"掌握公司的控制权的葬阶查本家主变是拿其他股东的而不是拿自已的财产来冒险，千方百计地进行许欺，例如，选取互额的“创业利润”股要价格*总额和投人企业的宾实登本总额之间的差额）：实行“查本渗水”（发行的股票额超过企业的宾实查本额）；将大量红利分给“普通股票”；甚至伪造财务决算表，隐瞒互额利润，等等。总之，“公尚的创"},{"type":"paragraph","text":"股票价格是驾本化了的股息。股媒价格的高低理要取决于股息的多少和平均利息率的高低，其次"},{"type":"paragraph","text":"收决于鼓公司股票的供求关系。1《箕本翁》第1卷，八民出版社1953年版，第"},{"type":"paragraph","text":"791 直。②查本主义财富的塔长》。列宁集密19德，人"},{"type":"paragraph","text":"战出版冠版，第194直。立，股票的发行和股票的买卖，引趣一整个体系的诈欺。”0能断资本家还利用每一次经济危机的机会，洗劫其他股东，吞拜其他股份公讯，这种情祝，正好证明了马克思在千九世冠中叶的预见：在股份公司制度下，“成功与失收，同时都哥1起餐本的集中，使荆夺依最惊人的规模来进行。在这里，刹夺已经出道接生产者，推广到小餐本家和中等餐本家了。\"②"},{"type":"paragraph","text":"其次，股份公司被财政算头用来建立对企业的超对控制"},{"type":"paragraph","text":"如前所逃，财政案头可以凭持有能够使他控制裁企业的一定数量的股票盘据董事会。董事会是公司的最高导机构，其职权主要是：选采和任命董事长、总经理，副总经理，若干专业经理等领导人具（在美国，董事长常总经趣）：确定公司业务的总方针；审查企业经营的结染；分配利润等。总经理间量事会量置拜提街报背，董事会向股东们"},{"type":"paragraph","text":"美国的现实，现完全揭学了股价公司的所部“革命”作用，粉碎了所谓“人民资本主义”的舍。"},{"type":"paragraph","text":"“签本民-化输”者把股票扩大发行的现像宿染为登本“分散”伪趋势，管扬观断查本企业已为人民“占有”。然而，现实却完全与此相反。"},{"type":"paragraph","text":"近数十年来，美国的股份资本明显地表（白然是大股东）货井提出报作。董事长、董事、经班的名单，其实是在选举前出少妆大股东在幕后拟定的；他们或者是财政募头的家族成具，或者是他们的亲信的代理人，但不管怎样，他们都是财政算头的利微和意志的代表者和执行者，体现着财致寡头对企业的控制。在股份公司产坐以后，员然出现了登本所有权和管理职能分腐的表面现象，但是，这种特说拜疫有或变财阀们对企业的支配杖力，相反地是剥夺了广大的中小股东对自已财产的支配权力。"},{"type":"paragraph","text":"总之，在现代查本主义经济中，股份公司的使命，是帮助财政雾头们建立其对全体劳动人民的经济梳治，决不像“人民查本主义”的鼓吹者所的那样，是实现所踏资本“分散”和“剥夺”财政筹头对企业的控制权力。实际上，它已经扩大和加强了载断查本对劳动的榨敢，加剧了劳动人民餐闲化的过程，激"},{"type":"paragraph","text":"化了查产阶级和无产阶毅之阁的承店。三"},{"type":"paragraph","text":"现出集中的趋势。据美国查产阶级经济学家罗伯特·蓝普曼在今年年初出版的《1922一1956年最大的财富所有者在国民财富中的份额》一书中就，吉美国成年人百分之一的人所拥有的股票价值，在全部股份查本总值中的"},{"type":"paragraph","text":"①《资本输》第3，第560"},{"type":"paragraph","text":"+②资本描》第3卷，第561瓦比重：一九二二年是百分之大十一点五，一九二九年是百分之大十五点六，一九五三年是百分之七十六，而现在至少占四分之三。至于美国劳动人民，特别是产业工人很少持有股业，据奖国一位学者密尔斯轿计，制造业工人中百分之九-1八点六都没有股票。美国工登劳动者所持有的股票总值（包括工头的股份），只及落克非物家族在“新萍西美学油公司”这一家公司中所持有的股票价值的一牛。面对这个事实，速美国资产阶级经济学家望改斯顿也认为宣扬股票广泛分散是“一种可怜的籍”。"},{"type":"paragraph","text":"职工即使持有股票也决不藏味着他们参与对企业的占有。第一，少量的股票在职工手中并不会使他们成为有产者。事实上，他们还是无产者，不得不出卖自已的劳动力，忍变查本家的刹削。耐且查本家随时可以把他们程出企业。第二，工人基然凭小额股票得一点收入，但是他们决不能获得对企业的任何控制权，何况有的公司（如“福特汽重公司”）只将设有选举权的股票售新职工，有的公司（如*艾索美学油公司”）耕定由一家信托公司掌管职工的股票。所以，职工决设有像戴断查本家那样，通过购买股票便取得了企业的所有权，面是使自已薄的储蓄变成了公司老版手中用以压道自己的查本力量。"},{"type":"paragraph","text":"对于公司老板，商职工推销小额股票不仅没有“分散”企业的所有权，反而加强了他的经济实力。因为他用更少的资本就足以控制全公司的财产，可以更便骂地操纵一罚权力，为所欲为。"},{"type":"paragraph","text":"明明是查本集中，却説成是查本“分散”；明明是断瓷本家加强了对劳动著的刹制，"},{"type":"paragraph","text":"却就成是劳动者“占有”了黄断查本家的企业。这是强盗的避辑！"},{"type":"paragraph","text":"美国的现实，也完全揭穿了所霜“辩理阶毅”刹春了财政筹头对金业的支配权力的蔬言。"},{"type":"paragraph","text":"经理制度”者所吹捧的董事、经迎等决不是什么“新阶毅”，正如美国经济学家洛所裁，他门“如果不是购阀的蒙族成员也基本上是出身于登产阶级的上层”。他们是被持有股票控制额的财阀委派求执行管理职能的，惠于职守貌恐不及，自然谈不上“刹夺”老板的权力。"},{"type":"paragraph","text":"“通用电气公司”被誉为摆脱了“银行和投查人意见的监客”的所“瘤理控制”的典型之一。根据一九五四年的情况，该公司的董事会的十六名董事中制，七名是牌根银行的董事，四名与睡秘财团有密到联系；公司的主要经理人员也多是出壁根财团及其联盟者（波士财团）共同挑选的；速它的新还案件，世是由与座根财团有联系的怀特与凯斯特律师事务所办理。事实上额公司完全处于它的最大的股东一睡根财固的控制之下。"},{"type":"paragraph","text":"经理人真的任务就是执行望断查本的机能一榨取最大限度利润。遵华尔街的喉舌《幸福》杂志一九五一年二月-号的一篇吹嘘经理革命”的文章，也认为所韶经理人黄不关心利润的法“至少是天翼的”。同时经理人员自己都训有大量的股票，并在“薪金”“津贴”、“奖金”等名日下获得互额的断利润。第二次赶界大战攻后，财致寡文们普通柔敢了-一种给经理人员低价售与股票的奖励“计划”，就为的是“要给那些对公司宾正有直献的少数人提供额外的刺激”，即鼓励他们更积极地为自已榨取利润。正如美国学者密尔斯所就，“经理是大所有老的代理人，面不是小所有者的代理人”，“富蒙在公司中的地位拥有私人财产制度所国有的一韧权力和特权。”"},{"type":"paragraph","text":"美国的现实，还完全揭穿了所请职工的股要收人扫盆“削竭”了资本主义翘的露。据藏计，持有股票的一般职工一年获得的“新利”豹有四于美元，而一个“福特汽车公司”的工人，即使根据右翼工会的统计，一年至少要豁幅特财团偷造大千美元的利润。这科微不足道的“新利”，何济于职工的值困，不过是幅特家族用来使职工忘却惨重"},{"type":"paragraph","text":"“人民资本主义”的鼓吹者所兜售的反动髓调，决不是什么新玩意儿。例如，所雷“登本民主化输”“经理制度”管先后在二十年代和西干年代在美国品现过。至于所雷“收久革命”，不过是美国长期流傅的“阶毅利益和篇”的又一个变种。这些法在第二新前的一种藏革剂。此其一。其次，所销“职工股票”衡头衡尾是一个瞩局。仍以“福特汽革公罚”为倒，它会宜布一周有一百美元收人的职工可以参加购买有价证券（一牛是公锁，一-作是公司股票）的“计划”，规定公司按牛价将股票售新职工，但职工必须在五年内每周扣除百分之十的工资来购买。但是，职工中有儿人能够在五年内都一道有工作托且每周都负担得起这笔开支呢？一旦危机来赔，公司解雇，股票价格下跌，职工连老本都将丢掉。遵有翼工会头目也认为，这“计划”对广大职工毫无“实惠”。其实，这不过是福特家族对职工实行文一次“文明的”掠夺。"},{"type":"paragraph","text":"额上所远，可以看出，股份公商不可能而且事实上也没有使现代美国资本主义“命化”或“人民化”，只是加强了藉断查本集团对人民的榨取和统治。“人民”和“资本主文”两个概念是不能相容的。只有经冠社套主文革命，消灭了资本主义制度，人民才都"},{"type":"paragraph","text":"成为生产箕料的主人。四"},{"type":"paragraph","text":"次世界大战以后，在美国之所以盛行起来，并冠以“人民资本主义”的招牌，决不是偶然的。这是因为在第：次世界大战斑后，特别是随著东属压倒西风的国际悠势的出现，美国郁断签木集团崛需把“登本主义”描输成“一个有前途的而不是垂死的社会”，以抵制社会主义制度的互大吸引力；盛播掩盖腐朽的华断查本的航治，欺劳动人民，以釜息，无产阶毅的革命斗筝。“人民查本主义”正是适应这种需要，由龙断登本集闭及其新护士们一手抓着股份公司的麦曲现象，一手搬来最陈腾、最庸俗的查产阶杀经济理，葵成的反动货色。"},{"type":"paragraph","text":"龙断登产阶级发其代言人之所以这梓大肆鼓吹“人民查本主义”，是有它的政治经济目的的。"},{"type":"paragraph","text":"龙断资产阶镀把“人民登本主义”的宣博，作为抵制证会主义经济制度的深远影响和粉饰现代登本主义的一种：手段。在第二次世界大战以后，由子中国和其他会主义国家的出现，雅会主义醉营已经包括了全地球四分之一的士地，而人口已占全地球人口的三分之一以上。社会主义经济的胶欣向荣和查本主义经济的危机重重，形成了鲜明的对照：吸引精资本主义国家的广大劳动人民向往于征会主义。在这种情况下，他们便大肆宜扬“人民查本主义”来美化观断登本的新治，迷恶登本主义世界的劳动人民，便其放乘中命的理想和斗争。有的“人民资本卡义”的鼓吹著，还，武毁社会主义全民所有制经济为“国家登本主义”，吹嘘“人民聋本苹文”比社会主义更为优越，攻计社会主义制度。美国置产阶毅的代言人凯尔索和阿德勤在一无五八年出版的（资本家宣言》一书中，提出要攻（查本家宣言》代替业产党宣言》，以所“餐本主义革命”来阻指社会主义革命，建立一种所谓“正当的资本主义”，即“一切人都作为查本家参与生产”并“享有经济平等”"},{"type":"paragraph","text":"1的资本主义。"},{"type":"paragraph","text":"“人民查本主义”的宣傅又是美国断资本集团反对国内工人阶毅斗等的一种手段。第一次世界大战以后，由于社会主义的影响日益扩大，美国断查本集团日益威到要器息国内工人阶毅斗争，除了继续采敢锁压手段外，仅仅收买一小报工人黄族已经不够，便强调要用“股票”、“红利”这根金黄色的销键，把劳动人民牢牢禁键在龙断资本的航治下。他们强调必须用发行“小额股票”的办法“使大多数人都戴到他们分享到利润制度的利润，否期他们就会决定要别的制度”中；强调必须让每个人“都拥有与我们查本主义"},{"type":"paragraph","text":"1制度利害与共的东西（不动产、政府低券或股票）”②，母襄资本的所有权越是能够在“至民”中间分散，将越有可能随此走向社会主文的趋向。并任把这利做法定傅为“人民查本主义”。实际上，这不过是断资本家掠夺和奴役上人的一种新手段。资木家推销股要稀自已企业的职工，不但把工人的一部分工资收人变成刹衍上人的登不，而县做了种种刺扣工人的规定，例如不少罐断企业（姐美国钢铁公司”）规定职工如擅自“停工”戏因有“过错”而被开除时，他们的股票便被宣布作质或停化分冠。这样，就有利于资"},{"type":"paragraph","text":"①将翰斯顿：《新资本主义》。刊《于文境》，1946"},{"type":"paragraph","text":"年8月号。②《新闻周刊》，1956年7月30日，第61宜。本家拖杀工人的反抗，使工人听任他们的宰割。"},{"type":"paragraph","text":"“人民查本主义”的鼓吹者，还为财政头通过国家来粹敢劳动者的国民经济军事化和通货膨服政策进行特护。他们当中有一些人澄用凯恩斯主文，认为通货膨腹是魔大的国防支狂等等“对购买力的人为刺激”的结果，并认为靡大的国防支出之所以需要是为了要保证“充分就业”。他们还把国民轻济军事化，歪曲为出自劳动人民的“需要”，认为这是多数劳动者没有掌握私人查本以前，解决就业问题的一利手段，企图用“人民”的外在，来装扮当前美国政府的反动政策。"},{"type":"paragraph","text":"凯尔索和阿德葡还拟制了一系列标榜为"},{"type":"paragraph","text":"“人民查本主文”的政策。除了散布由寳产阶毅国家“制止”建本私有权“过庭”集中的言"},{"type":"paragraph","text":"外，他们还设什么全民成了“查本家”而极力主强：政府应架取规定公司将至部举收人分给股东的立法：应取消公司所得税和调整个人所得税：应取消提高工查和各种失业“救济”的立法。显然，实施这些政策，只是为了进一步地掠夺劳动人民，加强断登本家"},{"type":"paragraph","text":"更正"},{"type":"paragraph","text":"木刊一九六二年第*十二期第二十四真右栏末一行的“该做的工作就必然很多”一句，应删大。的就治。"},{"type":"paragraph","text":"美国断粗织还在自已的海外猫民企业中推行“查本民主化”的“舒划”。例如，据美国《福柏斯》杂志一九五七年七月千五日报道，，两家在非洲的美国锅矿公司宝布五百名工查较高的非洲工人有查格参加“购买股票计划”。，它供称，该辞划的目的，是使当地劳动人民“亲身体验私有制的好处”，并和美国菊民企业的“所有权发生一种利害与共的关系”。这明，美国龙断翘织阴课用“人民本主义”的宣傅和政策，求毒化殖民地和牛殖民地的无产阶较的阶杀意识和民族意藏，妄图扑灭民族解放斗筝。"},{"type":"paragraph","text":"从以上所揭露的种种政治、经济的目的中，可以更清楚地看到，龙断查产阶毅和它的代言人所进行的关于“人民查本主文”的叫算和他们所柒取的箱应的措施，不过是美国童断本集团进行垂死挣扎的所抓佳的一棵水草。“大民资本主义”决不能挽救美国断资本乱文的灭亡。美国的未来决不属于美国戴断资产阶毅，而属于美国工人阶级和劳动人民。"}],"authors":["黄范章"],"dates":[{"year":1961,"month":7,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":13,"page_end":21},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}