{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们贫下中农永远和日本战友战斗在一起川沙县顾路人民公社青年战斗组盛赞革命话剧《野火》　坚信齿轮座剧团战友们一定会沿着毛主席指引的方向大踏步地前进","authors":[],"dates":[{"year":1967,"month":11,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"亲爱的日本齿轮座剧团的同志们:"},{"type":"paragraph","text":"你们好!首先让我们共同祝愿我们心中最红最红的红太阳，世界人民的伟大领袖毛主席万寿无疆!万寿无疆!!"},{"type":"paragraph","text":"我们上海郊区贫下中农怀着万分激动和极其兴奋的心情，观看了你们演出的革命话剧《野火》。在整个演出过程中，我们不断为你们的革命战斗气息和革命造反精神所鼓舞、所振奋。当茂助、克平这些贫下中农的英雄高举起“造反有理”的大旗，建立了贫民党，团结了广大贫下中农，举行了武装起义，惩办了叛徒清次，消灭了大地主正吉和反动警察部长义三郎，打倒了天皇专制政府的动人场面出现时，我们都情不自禁地欢呼鼓掌。随着剧情的发展，使我们的心飞向了正在战斗中的日本人民那里。特别是最后，在《国际歌》和《东方红》的乐曲声中出现了我们最最敬爱的伟大领袖毛主席的光辉形象的时候，我们的心更是紧密地和你们贴在一起。"},{"type":"paragraph","text":"看完了演出，我们被革命战斗的场面所激动的心情，怎么也平静不下来。在回家的路上，日本革命人民战斗的烽火仍在我们脑间盘旋。当晚，我们赶回公社，马上将你们和这次演出的情况告诉了广大贫下中农、红卫兵小将和农村革命干部。他们听了以后，也感到十分兴奋和激动。特别是听到你们同日本反动政府、日共修正主义集团斗争的情况，以及你们在整个演出过程中高举毛泽东思想伟大红旗，无限热爱伟大领袖毛主席等情景时，我们贫下中农、红卫兵小将和革命干部都十分激动。他们说:“毛主席就是世界人民的大救星，有了毛泽东，世界一片红。”"},{"type":"paragraph","text":"亲爱的同志们:我们之所以会对革命话剧《野火》特别感到亲切，这是因为我们中国的贫下中农，在旧社会里也同样受着地主、资本家，以及反动政府的残酷剥削和压迫，有着和日本人民同样的苦和仇。我们从自己的经历中懂得“豺狼总是要吃人的”，天下乌鸦都是一般黑的，日本的反动政府、地主、资本家和旧社会的中国的反动政府、地主、资本家都是一路货色，都是要吃人的老虎。我们也切身体会到，不管是多么凶恶的地主、资本家，或是有着武装力量的反动政府，他们都不过是貌似强大的纸老虎，真正强大的力量并不属于他们，而是属于人民。中国人民在我们伟大领袖毛主席和伟大的中国共产党领导之下，用武装夺取了政权，在全中国推翻了压在我们头上的三座大山，获得了真正的独立、民主、自由和解放。如今我们又在伟大领袖毛主席的英明领导下，豪迈地沿着社会主义的康庄大道，向着共产主义迈进。我们坚信日本人民也一定会走这一条路。世界上一切革命人民都一定会走这一条路的。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“革命的中心任务和最高形式是武装夺取政权，是战争解决问题。这个马克思列宁主义的革命原则是普遍地对的，不论在中国在外国，一概都是对的。”我们觉得战斗的革命话剧《野火》的最大成功，也正是在于十分明确地指出了武装夺取政权这一真理。在演出中，你们也十分形象地表现了这一点。《野火》不仅真实地反映了一八八四年日本秩父地区的农民武装起义，歌颂了起义的领袖及广大贫下中农的革命思想和革命行动，歌颂了武装夺取政权这一伟大真理，而且更重要的是你们高举了战无不胜的毛泽东思想伟大红旗，把八十多年前这个伟大的农民起义的历史，用文艺这个锐利的武器去“团结人民、教育人民、打击敌人、消灭敌人”，为现在正处于水深火热之中，并且正在同美帝国主义及其走狗佐藤反动政府和宫本修正主义集团进行着坚决斗争的革命农民和革命人民，照亮了道路:秩父农民武装起义的道路就是今天日本人民要走的道路。只有暴力革命才能夺取政权，才能赢得日本民族的独立、民主、自由和解放。所谓“议会道路”、“和平过渡”等这些都是骗人的鬼话，是麻醉人民的鸦片烟，是修正主义妄图破坏日本人民革命的大阴谋。你们演出的《野火》一针见血地戳穿了敌人的阴谋，搅动了帝、修、反的黄粱酣梦。你们的革命行动好得很。"},{"type":"paragraph","text":"齿轮座剧团的全体革命同志们:你们不愧是日本人民的好儿女，你们不愧是用毛泽东思想哺育起来的新的日本革命文艺战士，是我们的好战友。你们今天已经沿着毛主席《在延安文艺座谈会上的讲话》所指引的方向，大踏步地前进了。我们坚信你们一定会沿着这条光明的大道走到底并不断获得胜利。我们贫下中农和革命干部永远和你们在一起，七亿中国人民永远和你们团结在一起，战斗在一起，胜利在一起。中日人民齐造反，吓得帝修反丧胆。最后胜利一定属于用毛泽东思想武装起来的革命人民的。"},{"type":"paragraph","text":"“海内存知己，天涯若比邻”。战斗吧!前进吧!齿轮座剧团的同志们!已经在日本国土上燃烧起来的这把革命的“野火”，必然会以燎原之势，烧遍全日本，烧遍全世界。一个革命的真正是属于人民的新日本，必将在革命的野火中诞生。马列主义、毛泽东思想的伟大红旗，一定会高高地飘扬在日本的上空。"},{"type":"paragraph","text":"向革命的日本人民致敬!"},{"type":"paragraph","text":"向战斗的齿轮座剧团的战友们致敬!"},{"type":"paragraph","text":"致以国际主义敬礼"},{"type":"paragraph","text":"上海市川沙县顾路人民公社"},{"type":"paragraph","text":"青年战斗组全体同志"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}