{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人大代表在分组审议政府工作报告时强调  国家兴旺人民富裕必须办好两件大事  维护安定团结政治局面保证经济持续稳定发展是建国38年的根本经验","authors":[],"dates":[{"year":1987,"month":3,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人大代表在分组审议政府工作报告时强调"},{"type":"paragraph","text":"国家兴旺人民富裕必须办好两件大事"},{"type":"paragraph","text":"维护安定团结政治局面保证经济持续稳定发展是建国38年的根本经验"},{"type":"paragraph","text":"新华社北京3月28日电　“办好两件大事，保证两个稳定”，成了出席六届全国人大五次会议的代表审议政府工作报告时谈得最多的话题之一。他们认为，集建国38年的经验说明，国家要兴旺，人民要富裕，就必须保持政局长期安定团结，经济持续稳定发展。"},{"type":"paragraph","text":"今天，全国人大代表继续分组审议赵总理的政府工作报告。代表们对于赵总理提出的在今后一年里要努力保证整个国民经济的持续稳定发展，进一步巩固和发展安定团结的政治局面这两件大事，讨论得十分认真。许多代表指出，只要把这两件大事做好，我国的社会主义现代化建设就会前进一大步。"},{"type":"paragraph","text":"青海代表团的宋林代表说，保证国民经济持续稳定发展，维护安定团结的政治局面，这是全国各族人民的共同心愿。这两件大事，互为条件，密切相联。只有从我国国情出发，尊重经济发展规律，才能实现经济长期稳定发展，避免经济建设的“大起大落”，才能使人民生活不断得到改善，避免各种社会问题的产生；同时，只有坚持四项基本原则，反对资产阶级自由化，维护社会的安定和各族人民的团结，才能有一个稳定的政治环境和社会环境，使人民安居乐业，才能集中精力搞建设，搞改革，向着既定的宏伟目标前进。当前，要办好这两件大事，在经济建设上，必须坚决压缩速度要求过高、改变面貌要求过快、摊子铺得过大的过热空气，刹住追求豪华，铺张浪费的坏风气。在反对资产阶级自由化的斗争中，要精心指导，坚决摒弃“左”的错误做法，使这场斗争持久、健康地发展下去。"},{"type":"paragraph","text":"江苏省代表团顾秀莲代表说，坚持长期稳定发展经济的方针是我们的国情所决定的。我们的国家大，人口多，家底薄。这一基本国情决定了要从根本上改变我国的面貌，实现国家繁荣发达，人民普遍富裕，必须经过长期努力，而决不能急于求成。现在的问题是，不少同志都想发展快一点，早一点改变当地的落后面貌。客观条件有可能，快一点当然好，但条件不具备，盲目追求过高的增长速度，势必事与愿违。去年国务院采取的继续加强和改善宏观控制的措施，实行的“巩固、消化、补充、改善”的改革方针，已经取得了显著的成效。经过自觉的有节奏的调整和改革，把整个国民经济置于长期稳定发展的基础之上是完全可以实现的。"},{"type":"paragraph","text":"广东省代表团叶选平代表说，为了实现国民经济长期稳定的发展，我们一方面要在各项经济建设和社会发展事业中，认真贯彻国务院的部署，压缩增长过快的财政支出，继续控制增长过猛的预算外基建投资，按照国力、省力的可能，坚持量力而行，确保重点的原则。另一方面，要认真解决过热的消费欲望，把超越客观实际的想头去掉，把勤俭办一切事业的思想深入到各级干部和广大群众中去。"},{"type":"paragraph","text":"黑龙江省代表团陈雷代表说，赵总理在报告中提出保持长期稳定发展经济的方针，是总结党的十一届三中全会以来8年经济工作而提出的管大局、管长远的治国大计。这几年国务院一再强调要保持适当的增长速度，反对高速度，但为什么实际中又总是热衷于追求高速度呢？原因虽然很多，但就领导来说，有个对地方、对企业的评价问题，往往是速度高，成绩大，受表扬。今后考核地方、企业的成绩应当全面一些，客观一些，这对解决单纯追求速度是个不可忽视的问题。"},{"type":"paragraph","text":"湖南省娄底地委书记、地区行署专员王焕明代表说，我们在地方工作的同志，一定要有全局观念，要有全国一盘棋的思想，要根据本地区的人力物力财力以及市场情况来安排经济建设。近几年不少地方加工工业发展过快，而能源交通建设都跟不上，结果工厂建成后因能源不足而不能正常生产。有的地方还热衷于搞楼堂馆所等非生产性设施，摆阔气，讲排场，耗费大量资金。所有这些都是经济建设中不顾全局的表现。当前，强调局部服从全局已成为保证我国经济建设长期稳定发展的当务之急。我们地方的同志要站得高一些，看得远一些。"},{"type":"paragraph","text":"安徽代表团的杨承宗代表说，今年安徽省各地要求建筑楼堂馆所的总面积达22万平方米，相当于一个半故宫的面积，这和省里的经济实力显然是不相适应的。因此，压缩非生产性建设非常重要。"},{"type":"paragraph","text":"云南文山壮族苗族自治州州长王正光（苗族）代表说，几年来我们自治州各级领导坚决贯彻党的十一届三中全会的路线政策，坚持四项基本原则和改革开放，保持了政治上的安定团结和经济的稳定发展。去年我们遭受了有史以来的特大洪灾，受到很大损失。但由于政治安定，军民团结，我们战胜了灾害。"},{"type":"paragraph","text":"解放军代表团高锐代表说，近年来，人民军队在中央军委领导下，坚决贯彻执行党的路线方针政策，发扬光荣传统，在维护安定团结的政治局面方面起了带头作用。在广大边防地区，部队指战员一边守卫祖国，一边与当地各民族群众一起，团结一心建设边防，积极宣传和执行党的民族政策，扶贫致富，维护了民族团结。部队广泛开展了军民共建社会主义精神文明活动，树立社会主义新的道德风尚，协助打击犯罪活动，普及法律教育，这些都有力地促进了社会安定团结，密切了军民关系，保证了改革开放的顺利进行。不久前，中央军委又作出加强政治工作的决定，这对于巩固安定团结的局面将起到很好的作用。（附图片）"},{"type":"paragraph","text":"广东省省长叶选平在人大分组审议政府工作报告会上发言。"},{"type":"paragraph","text":"新华社记者　薛铁军摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"安徽文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}