{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":11,"day":25}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"深山密林护银线——记某部护线兵和民兵团结战斗的事迹","authors":["张永才/顾国璞"],"parts":[{"type":"paragraph","text":"同志，当你拿起长途电话，听到从耳机里传来清晰的声音的时候，你曾否想到那些为保证线路畅通的护线兵和民兵，他们在想些什么，做些什么呢？在批林批孔运动普及、深入、持久发展的大好形势下，我们来到当年方志敏烈士转战多年的赣浙皖三省交界的深山密林中，沿着千里银线，访问了一个个维护组，听到了许多关于军民团结战斗维护线路的动人事迹。这些事迹告诉我们：团结就是力量，团结就是胜利。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"班长陈明力和另外两个战士驻守在一个偏僻的小山村里。这里的冬天，经常大雪封山，道路堵塞。护线兵经常同冰雪作斗争。"},{"type":"paragraph","text":"这天，大雪没头没脑地下了一整天，陈班长带着几个民兵，在线路上滚爬了一整天，回到维护组，电灯早已亮了。这时雪花夹着雨点，越下越大。陈班长端着饭碗，望着漫天飞舞的雪花在想：“雨夹雪，容易在线路上结成冰块，冰块越结越大，就可能把线条压断……。”基干民兵小汪看出他有心事，就问：“陈班长，线路白天刚刚巡查过，不是没有问题吗？”陈班长拉着小汪的手说：“你看，现在雪越下越大，这一夜，马金岭上的线路能保证不出问题吗？”经他这么一说，同志们都感到问题严重，齐声问道：“那该怎么办？”"},{"type":"paragraph","text":"“唯一的办法就是立即上山，哪里出故障，就到哪里抢修！”小陈一边说，一边就动手准备上山。在一旁为陈明力烘烤棉衣的老邻居陈妈妈关切地说：“孩子，马金岭上下三十里没有人烟，你们现在上山，这一夜到那里避风雪？”陈明力知道陈妈妈的心情，亲切地回答说：“大妈，正因为这里没有人烟，我们该现在就去，要是等线路出了问题再上去，少说也要耽误一、二个钟头呀！当年红军为革命能在山上风餐露宿打天下，我们今夜在山上挨一点冻有什么了不起！”"},{"type":"paragraph","text":"“陈班长说得对！宁愿我们自己吃尽千般苦，也不能让革命事业受半点损失！”民兵和战士齐声要求上山。"},{"type":"paragraph","text":"陈妈妈看着这一个个为革命赤胆忠心的战士和民兵，激动地说：“那好！你们先等等，我去拿点东西来！”不一会，陈妈妈从家里抱来了绑腿捆脚的软稻草，点火取暖的松明柴，后面还跟着她的独生儿子汪百顺，她指着儿子对陈班长说：“这一路他特别熟，让他同你们一块去吧！”"},{"type":"paragraph","text":"陈班长望着陈妈妈和她的儿子，心里热乎乎的。他想：军民团结如一人，千难万险无阻挡。陈班长带着汪百顺、汪林海两个民兵上山，其余的在家值班待命。"},{"type":"paragraph","text":"“马金岭，摩天峰，石头天梯挂云中，宁走平地十里路，不爬一里马金峰。”眼前，通往马金岭顶峰的石栈小道已被大雪淹没了。陈班长带着两个民兵，组成了一个坚强的战斗小组，他们紧紧抓住路旁的荆棘灌木，一步一步地往上攀登，经过两个多小时的顽强战斗，他们终于登上了马金岭的最高点。这里积雪已经有几尺深，风带着雪直向他们扑来。电线杆冻成了冰棍，脚扣卡不住，他们手持柴刀，一段一段把冰凌砍掉，再往上爬。他们冒着狂风大雪，一会在杆上扫雪打冰，一会儿在地面积雪中加固线杆、地锚，歌声、号子声伴着松涛声，把整个山头搞得热气腾腾。临时连结在线路上的野战电话单机不断传来线路正常的铃声，这时，三个守卫在千米高峰上护线的军民比听到什么都高兴。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"护线兵的一个特点是分散。我们这次访问的某部十六连，就分散在三个省六个县三十多个公社，执行护线任务。有的一个党小组的党员，分在两个省三个县居住着。他们平时很少见面，但是，人散心不散，每个人的声音、特点互相都非常熟悉。"},{"type":"paragraph","text":"这是一个普通的党日活动时间。共产党员许文炳坐在自制的小扩音机旁，听着分散在各地的党员介绍他们在批判林彪资产阶级军事路线中学习的体会。许文炳也在电话里向其他党员介绍了本组理论骨干赵鸿彩要求入党的强烈愿望，然后把同志们对小赵的希望一点一点记在本子上。"},{"type":"paragraph","text":"开完党小组会，已经是下午五点多钟了，许文炳正想找赵鸿彩谈心，突然，刮起了阵阵大风，这风越刮越狂，房屋周围的大树都被摇得“咯咯”乱响。机务站传来了紧急通知：线路出了故障，需要立即抢修。许文炳带着赵鸿彩就向出线障的方向奔去。他们俩一前一后，仔细地观察着线路的变化，把可能造成线障的因素一个个排除了，一直查到与兄弟组毗邻的分界线，都没有发现线障。显然，线障不在他们维护的这一段，而是在兄弟组的范围内。怎么办？许文炳和赵鸿彩已经冒雨奔走了三个多小时，全身都被汗水、雨水浸透了，晚饭没吃，肚子也早饿了，但他们这时没有一点往回走的意思，两个战友一个心思：不管线障出在那个组，都要把它查到修通，不达目的决不停步。共产党员许文炳知道赵鸿彩是连里批林批孔运动中涌现出来的积极分子，平时学习认真，关心同志胜过自己；为了千里线路的畅通，今天一定能同自己一起战斗到底，但想到他是一个新同志，恐怕体力支持不住，就想过去替他把肩上背的工具包拿过来，那知道，赵鸿彩一步不让，他把工具包紧紧抓在手里。"},{"type":"paragraph","text":"山路越往前，越难走，狂风夹着暴雨打得他俩眼睛都难睁开，山上不断传来“咔嚓咔嚓”大树被风刮断的声音。他俩每前进一步，都要付出巨大的努力。在山涧小道上，许文炳护着赵鸿彩，赵鸿彩拉着许文炳，两个战友互相鼓励，一步一步向前奔。走到一个山顶上，发现一排杆子被大风刮倒了，几根线路已被压断。他俩立即抢修，等把绞线隔开，断线代通，回到驻地，天也快亮了。"},{"type":"paragraph","text":"这时的许文炳已经很疲劳，但没有一点睡意。他想起毛主席关于“团结起来，争取更大的胜利”的教导，想起被大风刮倒的线路，虽然临时代通了，但恢复的任务还很重，兄弟组的组长到上级学习没有回来，在家的两个同志一个刚从医院回来，身体还很弱。想到这里，他一骨碌跳下床来，一看，赵鸿彩已经坐在那里等待出发了。原来，赵鸿彩也想到，那倒下的电线杆要竖，那断了的铜线要接，兄弟组多么需要去支援啊！于是，他们不顾疲劳，拿起工具，背起干粮又出发了。"},{"type":"paragraph","text":"正在那里恢复线路的兄弟组的战士和民兵，看到许文炳、赵鸿彩两人一夜没睡又赶来参战，激动得不知说什么才好。大家一条心，一股劲，越干越猛，经过十四个小时的紧张战斗，被狂风刮倒的线路全部修复了。（张永才、顾国璞）"}],"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}