{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民银行全国分行行长会议认为，银行要对国民经济的调整、整顿和高速度发展作出应有的贡献，必须  发挥银行对国民经济促进、监督作用","authors":[],"dates":[{"year":1979,"month":3,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民银行全国分行行长会议认为，银行要对国民经济的调整、整顿和高速度发展作出应有的贡献，必须"},{"type":"paragraph","text":"发挥银行对国民经济促进、监督作用"},{"type":"paragraph","text":"新华社北京三月八日电  中国人民银行于二月五日到二十八日在北京召开全国分行行长会议，研究如何把银行工作的着重点转移到社会主义现代化建设上来，充分发挥银行的作用，对国民经济的调整、整顿和高速度发展，作出应有的贡献。"},{"type":"paragraph","text":"会议期间，国务院副总理李先念、余秋里、谷牧、王任重、康世恩等同志听取了汇报，并讲了话。"},{"type":"paragraph","text":"与会代表认为，要把银行工作的着重点迅速转移到社会主义现代化建设上来，必须大大提高对银行作用的认识。人民银行既是国家的金融管理机关，又是办理信用业务的经济组织。它掌管货币发行，是全国资金活动的枢纽，连结国民经济的纽带。列宁说过，“没有大银行，社会主义是不能实现的。”（《布尔什维克能保持国家政权吗？》《列宁选集》第三卷第三一一页）许多事情通过银行来办，更有利于按经济办法管理经济。随着经济的发展和生产的专业化，银行的作用会愈来愈明显。十几年来，由于林彪、“四人帮”的干扰破坏，把人们对银行作用的认识搞乱了，似乎一提发挥银行的监督作用，就是资产阶级的“管、卡、压”；一提发挥银行利息的杠杆作用，就是搞修正主义。银行工作被搞得支离破碎，小手小脚，银行的作用大大降低了，实际上成了收收付付的会计出纳部门。银行工作的水平，比文化大革命前十七年降低了，同世界上的银行工作水平比，差距也很大，急需迎头赶上。因此，会议认为，要更好地发挥银行在实现四化中的作用，就必须彻底批判林彪、“四人帮”推行的“左”倾机会主义路线在银行工作中的表现，肃清它的流毒。"},{"type":"paragraph","text":"会议认为，我国的国民经济受林彪、“四人帮”的干扰破坏，造成比例失调，银行应当发挥促进和监督作用，促进国民经济进行调整，有计划、按比例高速度发展。因此，会议决定：今后银行贷款工作要实行区别对待，择优扶植。要逐步做到根据国家的计划，按企业之间的经济合同发放贷款，没有经济合同的企业，在贷款上要加以限制。对完成国家计划和执行合同好、经营管理好、信用好的企业，应按优惠条件贷款；对积压物资多、资金周转慢的企业，从严掌握贷款，对产品质量好、销路好的企业要加以扶持；对产品质量差、没有销路的企业，银行有权减少贷款，或者拒绝贷款。另外，在贷款利率上也要有差别。占用贷款时间短的，利率要低些；占用贷款时间长的，利率要高，以促进企业精打细算，节约使用资金，减少物资积压。"},{"type":"paragraph","text":"在讨论中，有的同志担心银行这样做，少数企业会出现停工停产，这是不是“打击”生产。大家认为，对一部分经营管理不善的企业，银行通过这些办法暴露矛盾，促使它们整顿，提高产品质量，降低成本，增加盈利，提高管理水平，由后进转为先进，是对这些企业的促进和挽救。对少数产品质量低劣、根本没有销路、或者搞无米之炊的企业，就是要限制它们发展，促使它们改组，转产，这正是银行应当发挥的作用。"},{"type":"paragraph","text":"会议还认为，要充分发挥银行的作用，必须保障银行的自主权。过去银行贷款也有制度，但碰到“长官意志”，首长批条子要贷款，银行往往顶不住。会议要求各级银行经常向党政领导机关汇报工作，使他们了解银行的职能作用。对个别领导同志违犯贷款规定，乱批条子，银行有权履行职责、坚决抵制。"},{"type":"paragraph","text":"会议还讨论了提高储蓄存款利率，为四个现代化组织更多资金；恢复中国农业银行；加强中国银行的机构和工作，扩大同各国银行的业务往来；改革信贷计划管理体制；在银行内部实行经济核算；加强银行干部职工队伍建设和试行技术职称等问题，并作了部署。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}