{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"继一九七二年基本消灭血吸虫病后广西壮族自治区进一步巩固血防成果","authors":[],"dates":[{"year":1974,"month":2,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:这里发表的一组报道，介绍了部分兄弟地区开展血防工作的经验，值得本市郊区各级党组织和革委会的同志学习。"},{"type":"paragraph","text":"这些经验告诉我们，要抓好血防工作，就要抓大事，抓路线，抓政治思想工作。当前，我们要以批林批孔的高潮来推动血防工作的高潮。各级党组织和革委会必须结合批林批孔，抓好血防工作中的阶级斗争和两条路线斗争，进一步排除林彪修正主义路线的干扰和破坏，进一步做好血防工作。"},{"type":"paragraph","text":"这些经验告诉我们，要抓好血防工作，就要抓住有利时机，年年大搞群众运动。就是那些已经基本送走“瘟神”的县和公社，也要大搞群众运动，坚持反复斗争，做到“思想不松，组织不散，工作不停”。"},{"type":"paragraph","text":"这些经验还告诉我们，要抓好血防工作，就要正确处理血防工作和农业生产的关系。这就是:加强领导，全面安排，妥善结合，穿插进行，一年四季不停顿。这样，农业生产可以推动血防工作，血防工作也可以促进农业生产。"},{"type":"paragraph","text":"本报讯　广西壮族自治区各级领导和各族人民，坚决执行毛主席的革命路线，坚持对血吸虫病进行长期反复斗争。一九七二年，全区基本上消灭了血吸虫病。一九七三年又乘胜前进，使血防成果进一步巩固。"},{"type":"paragraph","text":"解放以前，由于历代反动统治阶级的残酷剥削和压迫，人民群众生活极端贫困，广西壮族自治区许多村寨在血吸虫病的危害下，形成一片“千村薜荔人遗矢，万户萧疏鬼唱歌”的悲惨景象。当时许多地方流传着这样悲愤的歌谣:“村连村，寨连寨，十人就有九人衰；女人不生孩，男人怀鬼胎；有屋没人住，禾苗无人栽；今天我埋人，明日谁个把我抬!”这是对黑暗的旧社会的血泪控诉，也是当年疫区悲惨景象的真实写照。"},{"type":"paragraph","text":"解放后，这个自治区积极开展血防工作，但由于刘少奇反革命的修正主义路线的干扰，进展不快。无产阶级文化大革命粉碎了以刘少奇为头子的资产阶级司令部，清算了他们一伙破坏血防工作的罪行。毛主席的革命路线深入人心。这个地区的血防工作出现了大好形势。特别在批林整风运动的推动下，广西壮族自治区防治血吸虫病的群众运动，更加扎实地、广阔地兴起。经过几年奋战，全区十七个血吸虫病流行县，都基本上消灭了血吸虫病。"},{"type":"paragraph","text":"广西壮族自治区在消灭血吸虫病的斗争中，各级党委都自觉地把血防工作列入议事日程，作为贯彻执行毛主席革命路线的大事，做到“第一把手亲自抓，分管同志具体抓，其他委员结合抓，有关部门配合抓”，大打“送瘟神”的人民战争。十七个血吸虫病流行的县，连续四年，每年都坚持开展了三至四次群众性的突击运动，先后有一百七十八万多人次投入斗争。许多非疫区的群众，也发扬共产主义风格，积极到疫区参加战斗。"},{"type":"paragraph","text":"广西壮族自治区血吸虫病流行地区主要为石山地带和丘陵地带。这两种类型的地形，钉螺极易孳生和繁殖，灭螺工作也比较艰巨。为了彻底消灭钉螺，当地人民在“农业学大寨”的群众运动中，因地制宜地把处理钉螺孳生环境与农田水利基本建设结合起来，采取平整土地，开沟排水，凿山排洪，疏通河沟，河沟截弯取直，翻耕有螺荒地等灭螺措施，收到了显著的效果。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}