{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认清大好形势，千方百计地为实现今年的更大跃进而奋斗","authors":["曾希圣"],"dates":[{"year":1960,"month":1,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"认清大好形势，千方百计地为实现今年的更大跃进而奋斗"},{"type":"paragraph","text":"中共安徽省委第一书记　曾希圣"},{"type":"paragraph","text":"1959年是继续大跃进的第二年。这一年，安徽省各个生产战线都已完成和超额完成了国家计划，取得了更为巨大的胜利。在工业生产方面：“洋钢”产量比特大跃进的1958年增长五倍多，“洋铁”产量增长三倍多，煤炭产量增长85％；工业总产值增长54％，又一次实现了特大跃进。在农业生产方面，虽然遭受百年未有的特大干旱，但仍然获得比特大跃进的1958年更高的产量，农业总产值增长16．5％，实现了大跃进；在这种特大干旱情况下的大跃进，它实际上也是历史上的一个特大奇迹。"},{"type":"paragraph","text":"现在，1959年已经过去，1960年已经到来，展望新的一年，究竟是什么样的一年，跃进，大跃进，还是特大跃进？怎样才能实现更大更好的跃进？这是当前大家最关心的问题，也是迫切需要作出回答的问题。"},{"type":"paragraph","text":"今年能够实现更大跃进的有利条件"},{"type":"paragraph","text":"根据跃进、大跃进、特大跃进的标准，权衡当前的有利形势，肯定1960年仍然是继续大跃进的一年，而且可能是全面大跃进以至特大跃进的一年。这是因为：我们有一条经过实践证明完全正确的社会主义建设总路线，有一支政治思想觉悟和技术水平大大提高了的劳动大军，有日益巩固和健康发展的人民公社，有连续两年大跃进的丰富经验，有比之以往更加雄厚的物质基础，等等。这些都是实现今年继续大跃进的有利条件和有力保证。"},{"type":"paragraph","text":"但是，有右倾思想的人，却有着另外一种看法。他们认为：“连续两年大跃进，基数大了，潜力不足了，办法不多了，劳动力已经够紧张的了”，他们的结论是：“今年不能继续大跃进，甚至连跃进也不可能。”这种看法显然是错误的。"},{"type":"paragraph","text":"基数大了能不能大跃进，这是一个值得研究的问题。基数增大以后，对增产幅度的继续提高，固然有一定的限制作用，然而在目前情况下，这种限制作用是微不足道的。我们认为基数虽然大了，但仍然能够继续大跃进。"},{"type":"paragraph","text":"这是因为，潜力不是不足，而是越来越大。所谓潜力，就是发展生产的潜在力量。潜力大致可分两种：一种是暂时还不能挖掘出来的，一种是现时可以挖掘出来的。前一种潜力，是取之不尽，用之不竭的，后一种潜力也是随着生产的发展而不断增加的。基数的增大，正是表明了潜力的增大，因为基数大了，物质力量就更加雄厚，生产技术会更加提高，这就使我们挖掘潜力的范围和能力也就随之扩大和增强。潜力大了，增产的能力也必然提高。至于是否能够大跃进，就要看从挖掘出来的潜力使生产增长幅度的大小而定。比如，在工业方面，被挖掘出来的潜力，能够使工业生产增长25％以上，就算大跃进；在农业方面，能够使农业生产增长15％以上，也就算大跃进。从安徽省现有的潜力来看，是完全具备以上条件的。拿钢的生产来说，1958年8月以前，三吨的炼钢转炉一个也没有，现在已经建立了五十一座；过去一天只炼七炉钢，现在一天能炼三十五炉钢，而且合格率也大大提高。有了这个基础，就能使今年的钢产量比1959年又有巨大的增长。再拿粮食生产来说，今年粮食的播种面积良种推广的面积都要扩大，今年的蓄水量、肥料也都要增加，加上其他有利条件，就能使今年的粮食产量继续大跃进。当然，现有的生产潜力还不止这些，这里指的是看得到的，有一些还是看不到的，这些看不到的潜力，非用心想一想，算一算，千方百计地挖掘不可。否则，潜力再大，也不能发挥它的作用。群众对于潜力越挖越大的比喻说得好，他们说：“潜力好比地下水，井越挖越深，水就越来越大，不怕井底深，就怕人不挖”。因此，只要我们开动脑筋，多找窍门，提高科学技术水平，不但现有的生产潜力能被充分使用出来，而且蕴藏在自然界的无限潜力，也会不断被挖掘出来。"},{"type":"paragraph","text":"这是因为，办法不是少了，而是越来越多。所谓办法，就是生产措施，它是从实践中创造出来的。人们的实践越丰富，对客观规律的认识越深刻，办法就越多。恩格斯在“自然辩证法”一书中曾经说过：“随着对自然规律知识之迅速增加，人对自然界的反作用之手段也增加了。”我国古话所说的“经一事，长一智”，也正是这个道理。经过两年大跃进的伟大实践，随着生产的突飞猛进和技术的迅速提高，我们的经验比过去更加丰富了，办法比过去更加充实了。这从安徽省一年来技术革新事迹的层出不穷，高额丰产典型的大量涌现等方面，看得最为明显。据1959年不完全的统计，在工业方面已经实现的革新项目有十六万七千四百多种；在农村中创制和改制的先进工具有一万八千多种；而且还创造了许多很有价值的东西，如不用木材钢材的房子，不用电炉炼出安徽省从来没有生产过的硅钢，冬天也能正常产生沼气的保温沼气池，只用二级半风可以带动钢磨的风车等等。在耕作上，创造了一套水稻、小麦、棉花的高产办法，做到了早稻超中稻，晚稻超早稻，小麦、棉花大面积高产；对于八字宪法的运用，也创造了许多新的办法，就拿积肥来说，已由原来的积肥十字诀（烧、熏、挖、换、扫、沤、铲、堆、拾、捞），进一步发展成为：以养为主、养种积制并举的更加有效更加完整的办法。这些事实进一步说明，群众的智慧是无穷的。只要深入群众，向群众学习，就可以总结出经验，找到更多更好的办法。叫喊“办法不多了”的人，只不过说明他们不肯深入实际，思想僵化罢了！"},{"type":"paragraph","text":"这是因为，群众的劳动热情和技术革新结合得更好了，劳动力不是越来越紧张，而是逐步趋向缓和。搞大跃进不能单纯靠体力，更重要的是靠智力。体力是有限的，智慧是无穷的。只要把群众的冲天干劲和顽强钻劲结合起来，把劳动热情和技术革新结合起来，就能更大地发挥劳动力的作用。许多地方由于大搞技术革新，大搞工具改革，大搞高工效的群众运动，已经做到增产不增人，甚至增产减人。从目前全省情况来看，劳动的紧张状况，还会继续缓和下来。在工业战线上，1958年投入生产的劳动力，共有一百一十三万人，1959年减少了三十六万人，生产不但没有降低，反而直线上升。有了去年的基础，今年的情况还会更好一些。去冬以来的水利建设，同样足以说明这种趋势。据去年12月下旬统计，平均工效十方以上，比大搞水利建设的1957年增加了三倍多。累计工程进度十七亿二千五百万方，比1957年的同期增长72％。而所用的劳动力，则比1957年的同期减少53％。目前，一个大搞技术革新，节省劳动力，提高工效的群众运动，正在全省范围内轰轰烈烈地展开，只要把这一运动继续坚持下去，把先进经验普遍推广，生产效率将会进一步提高，劳动力的紧张状况定然会大大好转。"},{"type":"paragraph","text":"从上述分析中，可以清楚的看出，能不能继续大跃进，不取决于基数的大小，而取决于主客观两方面的条件。当客观条件已经具备之后，关键就在于主观努力。如果抱着懒汉和懦夫的态度，不去鼓足干劲，力争上游，那么，即使基数再小，条件再好，也不能大跃进。如果干劲冲天，不断钻研，即使基数增大，也能够继续大跃进。那些认为基数大了，不能大跃进的人，实际上是自己缺乏干劲和钻劲，因此既看不到客观有利条件，也看不到主观的能动作用，显然，这种看法是不合事实的。我们应当认清当前的大好形势，加强主观努力，充分运用和发挥一切有利条件，满怀信心地为实现今年的更大跃进而奋斗。"},{"type":"paragraph","text":"千方百计地提高劳动生产率"},{"type":"paragraph","text":"现在的问题是，安徽省的劳动生产率还是不高的，比先进地区还差得很远，就机械制造业来说，由于学徒多，熟练程度低，劳动生产率比上海几乎要差一半。因此我们的努力方向，就是要提高劳动生产率。只有这样，才能充分减少劳动力的支付，减少原材料的消耗，降低成本，提高质量，发挥人力、物力、财力的作用；才能在各行各业各生产单位腾出更多的人力、物力、财力，用以增加新的企业，扩大基本建设，实现农业、轻工业、重工业的全面跃进。相反，如果单靠增加劳动力的数量，提高劳动强度来增加生产，就会影响生产持续和全面的跃进。因此，在一切工作中，都必须千方百计地提高劳动生产率。根据以往的经验，特别是大跃进以来的经验，要达到这个要求，必须从以下各方面努力。"},{"type":"paragraph","text":"一、必须找出费力小、增产大的措施"},{"type":"paragraph","text":"在生产建设中，所有战略和战术措施，都要符合“费力小，增产大”的要求。只有这样，才能就现有的人力、物力，做出更大更好的成绩，才能赢得高速度的发展。这是我们在和自然界作斗争中得出的一条经验，也是多快好省地建设社会主义的一条捷径。几年来的事实充分证明，按照这个要求办事，效果十分显著。1958年春，安徽省在治水改种方面，提出了“相信群众，依靠群众，小型为主，大中支持，以蓄为主，尽量少排，河网化，水稻化”的方针。这样做的结果，钱花得少，工程办得多，因而大大加速了水利建设的进度，保证了农业生产的高速度发展。1958年冬大办钢铁时，我们在土洋结合的基础上，提出了以小洋群为主的方针。这不但省劳力，省原料，而且质量好，效率高，结果超额完成了钢铁生产任务，并为钢铁生产的继续大发展奠定了牢固的基础。"},{"type":"paragraph","text":"“费力小，增产大”这一基本要求是始终不变的，但是，实现这一要求的具体措施是随着客观条件的改变和主观认识的提高，而不断丰富和发展起来。去年9月我们根据这一精神，总结了两年来大跃进的经验，对1960年的工农业生产，初步地提出了一系列带有关键性的增产措施。农业方面：在原有基础上，提出了扩大春播面积，加快扩大改种水稻的面积，全部改用良种和开荒七百五十万亩等措施。这比之以往单纯提出提高夏收比重，扩大复种面积，一般地提出稻改和采用良种，有了进一步的发展。经验证明，春播作物的产量要比麦茬作物高30％到50％；开荒好像费些劳动力，但因去年冬天开的荒地，今年春播可以不要肥料，所以实际上还是节省劳动力；旱地改种水稻，每亩增产一二百斤是完全有把握的；改用良种更是简便易行而效果很大的增产措施，就拿水稻来说，良种比一般品种能增产20％到80％。只要把这些措施抓好，今年农业生产就可能有一个更大的跃进。工业方面：根据当前的条件，对支援农村方面提出了大搞化肥小洋群和大量生产简易机械；在冶金工业方面，提出了由“小洋群”向“中洋群”发展和大搞烧结矿；在交通运输方面，提出了大搞土铁路和结合水利建设大力发展水上运输；在采煤方面，提出了多种节约坑木的办法。这些都比去年进了一步。譬如大搞烧结矿，由于粉矿多，开采容易，能够节省大量的劳动力，而且出铁量大，焦比低，又可提高质量，降低成本，是一举数得的办法。大搞土铁路，能就地取材，而且简便易行，见效快，运量大；水利建设和发展水运相结合，一举两得，就能收到事半功倍的效果。"},{"type":"paragraph","text":"这种战略性、战术性的措施，不仅在省的范围内存在着，而且每个厂矿、车间、工地、公社、生产队都是存在的。问题在于我们如何把它找出来。因此各个地区、各个部门、各个生产单位，都要根据这一精神，按照自己的情况、自己的特点和经验，实事求是地找出一套切实可行的增产措施。这样就能大大节省劳动用量，普遍提高劳动生产率，从而保证全省任务的完成。"},{"type":"paragraph","text":"二、必须作出大大节省劳动力的布局"},{"type":"paragraph","text":"在生产建设中，注意合理布局，对提高劳动生产率，具有十分重大的意义。布局搞得好，就能便利原料和产品的调运，大大节省不必要的劳动支付；就能加快建设的速度，减少基建的投资；就能充分利用自然资源，保证生产正常发展。1959年比1958年，我们以较少的劳力取得更大的工业产值的重要原因，就是由于进行了工业的合理布局。但是，还有些地方做得不够。而且还有人认为工业需要讲究布局，农业不需要讲究布局，这种想法是必须纠正的。我们要把这个精神切实贯彻到各个方面，贯彻到每个生产单位中去，使所有生产单位，都能根据这个要求，对基地的建立、劳动力的安排、各个环节之间的衔接，作出合理布局。"},{"type":"paragraph","text":"在布局中，必须按照就原料、就需要的原则，确定基地的建立。在工业上，要使生产单位尽可能地接近原料产地和消费地区，缩短运输里程。在企业内部，各个部分、各个车间之间，也都必须适当安排，使各个工序密切配合，使生产正常运转。在农业上，同样要讲究基本建设的布局。如搞田头窖，就地积肥，就地施肥，把积肥和施肥统一起来，这就能减少往返运输。再如田头建猪圈，便于把猪粪送到田里，也是一个节省劳力的办法。最好把养猪场和沼气站以及农副产品加工厂结合起来。用猪的粪便和杂草制造沼气作燃料，既可利用沼气加工农副产品，加工饲料，又可提高肥效，同时农副产品的下脚则可用作猪的精饲料，这是最合算的办法。这些窍门在每个生产环节都是很多的，要分别不同情况，具体研究，作出最节省劳动力的布局。"},{"type":"paragraph","text":"在布局中，必须合理安排劳动力。这里需要注意以下几个问题：一是每个经常性的生产行业和单位，都要建立专业队，全面推行定产、定质、定员制度。二是各个专业队伍、各个工序之间，在不影响正常生产的情况下，要大力组织协作，以闲济忙，以多济少，以强济弱。三是组织城市劳力支援农村。去年夏秋之间，安徽省曾动员机关干部、部队官兵、厂矿商店职工和城镇居民一百一十多万人，下乡支援农业生产，共做了九千二百六十多万个工作日，对抗灾增产、加强基层工作、支援穷队、密切干群关系和城乡关系都起了重要作用。这个办法，在可能条件下是应当继续采取的。"},{"type":"paragraph","text":"在布局中，必须注意加强薄弱环节。国民经济是一个有机整体，各部门互相制约、互相推动。如果有某些环节跟不上，就会影响全局，妨碍生产的提高。所以必须抓紧薄弱环节，使它迅速赶上。就当前全省情况来说，在工业上，主要是电力不足，材料品种不全，交通运输紧张。必须采取自力更生为主、中小为主、土洋结合的办法，迅速改变这种情况。就各个工业系统来说，也有个别落后部门，产量低，质量差，必须针对这些部门的具体情况，放手发动群众，改变落后面貌。在农村中，有个别县和少数社、队，工作比较落后，生产发展较慢，必须大力加强对这些地区的领导，充分发掘这些地方的雄厚潜力，使它们迅速赶上高产地区，不再发生拖腿现象。总而言之，领导的责任，就在于一手抓先进，一手抓落后，使落后赶上先进，这样循环往复，整个地区、整个行业、整个企业的劳动生产率就会不断上升。"},{"type":"paragraph","text":"三、必须大搞技术革新"},{"type":"paragraph","text":"技术不断革新，是全面保证提高劳动生产率的中心环节。因为只有如此，才能节省劳动力，减轻劳动强度，节约原材料，增强挖掘自然潜力的能力，做到高产优质和保证生产安全。所以，技术革新是保证大跃进正常发展的根本办法。"},{"type":"paragraph","text":"这两年来，安徽省群众性的技术革新运动，取得了很大成就。事实证明，凡是技术革新搞得好的地区、行业和单位，生产成绩就大，建设发展就快。如安徽省的钢铁工业，由于对技术革新一直抓得较紧，所以产量和质量的提高都比较快，特种钢材的生产也已初步解决。安徽省水利建设，由于普遍大搞工具改革，工效迅速提高，因此工程的进展既快又好。在农业生产上也是这样，凡是认真地抓“八字宪法”，不断改进耕作技术的，产量增长就快，像六安县淠东公社淠东大队，由于改进了种植小麦的一套耕作技术，全队小麦平均亩产已达八百三十斤。"},{"type":"paragraph","text":"为了保证今年生产建设的继续大跃进，我们必须在现有基础上，开展一个规模更大的、持久不息的技术革新运动。在工业上要求做到：已经能做的东西，要求做得更好；还不能做而又可能做的东西，要求把它做成；小的设备要能做出大的产品，旧的设备要能做出新的产品；用和去年同样的工时和原料，要能做出更多更好的产品。在农业上要求做到：低产变高产，高产更高产。总之要把先进生产水平，变成全社会的生产水平；要把劳动生产率全面提高，确实实现安徽省委提出的一个人顶两个人的号召。"},{"type":"paragraph","text":"要达到上述要求，必须把技术革新运动全面展开。从城市到农村，从生产过程到流通过程，从生产单位到文教卫生部门，从工厂到矿山，从重工业到轻工业，从农业到林牧副渔，从水利到“八字宪法”的各个环节，都要大搞技术革新。过去有人认为：技术革新是工业部门的事，农业部门可以不搞；或者认为：生产部门要搞，文教卫生部门可以不搞，这种片面观点必须打破。要认识到：任何一个部门、任何一个生产单位、任何一个生产工序，都有技术革新的用武之地，都要积极为技术革新努力。所以，各行各业各个单位都要根据本身的特点，从生产工具，生产操作，原材料的节约和代用，新产品的设计以及工作方法、管理方法、教学方法进行革新，把技术革新运动，从各个方面蓬蓬勃勃的开展起来。只有这样，才能使各个方面齐头并进。"},{"type":"paragraph","text":"技术革新运动既要全面开花，又要抓住重点。总的来说，当前的重点是工具改革和科学研究。工具改革的重点应当放在劳力花得多的以及薄弱的部门和环节，如水利、运输、收割、加工、手工操作的工业生产等等。这些地方技术革新的潜力最大，对提高技术的要求最迫切，能节省出来的劳力也最多，如去冬的水利工具改革，就节省了上工人数二百万之多。在工具改革中，必须实行土洋结合。在土洋结合中，必须充分运用风力、水力、畜力，使之代替人力，因为这种办法能节省材料，简便易行，人人能办，有利于普遍推广。就以改革治水工具为例，我们不是主要地依靠电力、机械，而是依靠半土半洋的办法，利用了各种现有的动力，改进了挖、装、运、倒、压各个工序的工具，使它遍地开花，所以全省的平均工效提高得比较快。当然，也要搞“洋”办法的革新，特别是比较正规化的厂、矿要如此。就是比较后进的单位，也不能忽视。因为有些“洋”办法现在就能推广，有些可以过一时期推广。有些同志，不从实际出发，只想搞大的，不想搞小的，只愿搞洋的，不愿搞土的，对土洋结合的也不感兴趣，结果搞出来的东西为条件所限，不能推广。虽然个别典型，工效很高，但社会工效仍然很低，这种偏向必须克服。工具改革，不仅要制造能够普遍推广的工具，同时也要改装“洋”的工具，使之效率提高和用途增大。如多刀车床，一部就等于几部；如抽水机改成机帆船的发动机和各种农产品的加工工具，就能使之起综合利用的效果，这对提高劳动生产率的作用也是不小的。结合工具改革，必须提高劳动熟练程度。劳动熟练程度越高，工具的作用就越能发挥，劳动生产率也就越能提高。我们许多厂矿，都是学徒工，如果能够以速成的办法，使之迅速成为熟练工人，则工效可以迅速提高，这也是一个必须注意的问题。在技术革新中的另一个重点，是加强科学研究，更好地利用科学为生产服务。目前，有一种偏向是生产部门不重视科学研究，他们不了解要搞比较复杂和高级的东西，非得有一些专门的科学知识不可。另一种偏向是科学研究工作者不重视生产，他们不了解科学本身就是为生产服务，也只有结合生产，才能加快研究速度。所以，为了加强科学研究，从上到下各级都要建立自己所需要的科学研究机构，所有生产部门都要结合生产进行科学研究；科学研究机构的工作人员，必须树立为生产服务的观点，一方面研究当前生产建设中亟须解决的问题，一方面从长远着想，研究比较高级的东西。科学研究工作必须订出全面规划，分行分业分级定出研究项目，采取广泛动员和抓住重点相结合的办法，促使科学事业的飞速发展。"},{"type":"paragraph","text":"为了把技术革新搞好，必须进一步贯彻领导干部、技术人员和生产人员三结合的办法。三结合的关键在于领导干部，因为只有领导干部认真地抓，才能把大家发动和组织起来。根据我们的经验，领导干部抓技术革新的办法有三：一是领导干部亲自动手，培养重点，带动大家；二是群众提建议，技术人员作审查，领导干部作选择，组织力量进行研究，成功之后，再行推广；三是领导出题目，大家做文章，然后加以总结提高。这些都是行之有效的办法。像安徽省治水的高工效运动，大搞沼气运动，以及攻破炼铁、炼钢的技术关，都是这样迅速取得效果的。这实际上就是毛泽东同志一向教导我们的“一般和个别相结合，领导和群众相结合”的领导方法，今后必须更好地加以运用。"},{"type":"paragraph","text":"各级领导不但要亲自动手，还要放手发动群众，把广大群众的冲天干劲引导到技术革新和科学研究上来，造成一个人人搞科学技术的群众运动。有些人只相信群众的体力，不相信群众的智力，认为群众文化低，不能搞科学技术，这种看法显然是错误的。技术革新中的发明、创造，大都出于普通生产人员之手，就是一个有力的证明。我们应当相信群众，依靠群众；应当经常鼓励大家针对生产中的问题，提建议，找窍门，搞革新；应当开办各种业余学校，组织各种研究小组，广泛开展科学技术的研究活动，使大家边干边学，步步提高，把科学技术真正掌握在自己手里，来推动生产建设的高速度前进。"},{"type":"paragraph","text":"四、必须加强政治工作"},{"type":"paragraph","text":"政治工作是一切经济工作的生命线。因为生产建设是要靠人来完成的，而人的行动是受思想支配的，思想是人的灵魂和统帅，只有加强政治思想教育，使大家认清奋斗的目标和前进的道路，才能坚定意志，一心一德的为搞好社会主义建设而共同奋斗。如果忽视了政治思想工作，资本主义思想就会乘虚而入，就会涣散斗志，迷惑方向，使经济工作走到邪路上去。所以说，党的政治工作是贯彻执行总路线的根本保证，只有经常加强政治工作，才能做到持续跃进。"},{"type":"paragraph","text":"当前政治工作的基本任务，就是要加强社会主义教育，提高广大干部和群众的政治觉悟和思想觉悟，从而达到鼓足干劲、斗倒歪风、加强团结的要求。这些，也就是在政治工作中必须经常注意的问题。"},{"type":"paragraph","text":"鼓足干劲，是实现大跃进的决定因素。只有干劲冲天，才能不怕困难，知难而进，用穷办法革自然的命；才能苦学苦钻，发扬独创精神，做出优异的成绩。如果没有干劲，就会失去斗志，就会在困难面前投降，成为懒汉和懦夫，当然更不可能搞出什么创造发明。所以，有没有干劲，是衡量一个人有没有革命意志的问题，也是决定工作能不能搞好的关键问题。怎样才能真正鼓足干劲呢？我们知道，干劲决定于积极性，积极性又决定于思想觉悟，而要提高思想觉悟，则必须依靠政治教育。只有经常加强社会主义和共产主义教育，不断提高大家的积极性和自觉性，彻底清除影响干劲的错误思想，才能把干劲鼓足。在加强政治教育的同时，还要注意关心群众的切身要求，把抓思想和抓生活结合起来，这样，群众的干劲就会越来越大，持久不息。"},{"type":"paragraph","text":"斗倒歪风，是坚持贯彻总路线的重要保证。在社会主义建设的道路上，不可能是一帆风顺的，一定会出现各种歪风，这是阶级斗争的必然反映。在斗倒歪风的过程中，要求我们做好：识、顶、防、消四个字。所谓“识”，就是要善于识别风向。歪风露头的时候，往往披着各色伪装，企图蒙蔽别人。要识别得一清二楚，是不容易的。只有不断提高政治水平，掌握阶级分析的方法，遇事分清九个指头和一个指头，看清它对哪个阶级有利，这才能在大是大非面前保持清醒的头脑。所谓“顶”，就是要硬着头皮顶住歪风。歪风虽然成不了气候，但在初起之时，来势十分凶猛，一定要有坚定的阶级立场，才能顶得住它。而且也只有先把它顶住，才能进一步暴露它，使大家看清它的本质，起来展开斗争；还有些争论，在有理说不清的时候，也只有一面顶住，一面继续按照正确的方针、政策去干，用事实批驳错误的论调。如“有灾也能增产”的真理，在没有大量事实证明以前，是不可能打破怀疑论的。所谓“防”，就是要防止歪风滋长作怪。有一种歪风是用硬攻的形式出现的，另一种歪风是糖衣炮弹，它专门腐蚀干部和群众的思想，企图解除我们的武装。这种东西特别危险，更要提高警惕。所谓“消”，就是要消除歪风邪气的不良影响。每当歪风袭来，它就无孔不入地扩大自己的阵地，有些缺乏免疫力的人就会受到感染。所以对歪风必须适时地组织群众性的批判，结合进行正面教育，彻底消除遗毒，才能保卫社会主义事业不受损害。"},{"type":"paragraph","text":"加强团结，是我们无往而不胜的力量的源泉。大家都知道：“团结就是力量”，列宁曾说过：“无产阶级所以能够成为而且必然成为不可战胜的力量，就是因为它根据马克思主义原则形成的思想统一是用组织的物质统一来巩固的，这个组织把千百万劳动者团结成工人阶级的大军。”事实也证明，我们在一切工作中所取得的伟大胜利，都是依靠全党的团结和全民的团结。我们要不断巩固和加强这两个团结，就必须在党内加强党性教育，在群众中加强社会主义和集体主义教育，使大家正确认识目前利益和长远利益的关系，局部和整体的关系，大大提高共产主义的风格，大大发扬互助协作的精神。同时，必须根据“团结—批评—团结”的公式，抱着治病救人、惩前毖后的态度，正确处理由于思想认识不同而产生的矛盾，在社会主义的前提下，把一切可能团结的人都团结起来，充分调动一切积极因素，才能加速社会主义建设。"},{"type":"paragraph","text":"政治工作是一切工作的统帅和灵魂，我们一定要认真加强政治工作，切实做好政治工作，把我们党一贯重视政治工作的优良传统在各条战线上发扬光大起来。对于那些见物不见人的思想，对于那些只管业务、不抓政治的偏向，必须批判克服。不论做什么事，都要虚实并举，以虚带实，在布置工作的时候，要向大家说明它的政治意义，在检查总结工作的时候，要从政治上肯定成绩，指出缺点，提出努力方向。而且要经常掌握干部和群众的思想动向，有的放矢地进行教育，提高大家的思想、理论水平。这样，就一定能使我们的队伍更加健全，更加强大，在各条战线上势如破竹地迈步前进。"},{"type":"paragraph","text":"认真学习和掌握战无不胜的武器——毛泽东思想"},{"type":"paragraph","text":"保证上述各项要求完满实现的关键，在于加强党的领导。领导得好，就能把事情做好；领导得不好，本来能够做好的事情，也会有做不好的危险。为了使我们的领导工作做得更好，更正确，每个领导同志都要认真学习毛泽东的思想。学习他把马克思列宁主义的普遍真理同中国革命的具体实践相结合的榜样，他善于运用马克思列宁主义来分析和解决中国革命和建设中的问题，不论问题怎样复杂，在他手里总是分析得那样深刻，解决得那样透彻。学习他把严肃的原则精神和生动的独创精神相结合的榜样，不论是在对敌斗争中，或者是在党的原则斗争中，他总是坚决地捍卫马克思列宁主义又从而发展了马克思列宁主义。学习他把革命发展阶段论和不断革命论相结合的榜样，不论在革命和建设中，他都善于及时提出新的革命任务，使干部和群众经常保持饱满的热情，从胜利走向更大的胜利，学习他坚持群众路线，从群众中来到群众中去，重视调查研究，多谋善断的榜样，他时时刻刻虚心向群众学习，先当群众的学生，再当群众的先生，处处从群众的利益出发，做出党的各种决定。学习他以大无畏的精神，披荆斩棘，排除万难，为真理而奋斗的榜样，他在复杂尖锐的斗争中，总是和群众一起，抓住了真理，坚定不移地奋勇前进。学习他团结全党，团结全民，谆谆善诱，诲人不倦的榜样，他具有高度的政治修养，善于团结群众，教育干部，爱护干部，帮助犯有错误的干部改正错误，使全党的团结坚如磐石，使全国人民亲如一家，从而保证了革命事业的胜利前进。总之，我们要学习他的理论著作、思想方法以及作风、态度和精神，把它运用到我们的具体工作中去，运用到我们的领导方法中去。虽然毛泽东同志的天才，我们是学不到的，但对于他的思想方法来说，只要我们努力学习，是可以学到的。解放以来，我们在和自然作斗争中，就是抱着学习运用毛泽东思想的态度和勇气，不断摸索客观规律的。虽然还做得不够，但也取得了一定的成绩，如在农业生产上提出的三项改革办法，在治水工作中提出的治水方针，都是行之有效的。当然还应当指出，我们对于毛泽东思想的学习还需要大大加强，有些人在学习中，对毛泽东著作的精神实质，领会不深不全，有的虽然从书本上学了一些东西，但是不能把它运用到实际工作中去；还有一种人则连书本也没有很好学习。这种情况必须加以改变。现在，我们正处在社会主义革命更加深入、社会主义建设飞跃发展的时期，两条道路、两条路线的斗争还很复杂，有时还很尖锐；对于繁重的建设任务，虽然已有一些经验，但还只是刚刚入门，需要继续钻研和提高。在这样的情况下，就更加要求我们认真学习毛泽东思想，牢牢地掌握住这个武器。只有这样，才能大大提高我们的思想水平和理论水平，才能在两条道路、两条路线的斗争中赢得全胜，才能更快地学会领导经济建设的本领，保证大跃进的胜利！"},{"type":"paragraph","text":"今年是第二个五年计划的第三年。虽然我们已提前三年完成了第二个五年计划的主要指标，但决不能因此而松懈自满，必须再接再厉，使工农业生产获得更大的发展，为第三个五年计划做好更多的准备。今年是苦战的第三年，经过两年的苦战，我省面貌得到了很大的改变，但是还很不够，必须继续发扬苦战精神，争取在最短的时间内，根本改变安徽的面貌。今年是我国建国以来第二个十年的第一年。为了尽早把我国建成一个具有现代工业、现代农业和现代科学文化的社会主义国家，我们应当加倍努力，让今年成为第二个十年的光辉灿烂的开端。现在，形势很好，有利条件很多，前途一片光明。只要我们高举毛泽东的旗帜，高举总路线的旗帜，按照党的八届八中全会的精神努力工作，我们就一定能够赢得更大更好更全面的跃进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"曾希圣","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}