{"books":[{"id":"0d15fab0-ab7e-4f18-9313-35fcfe01b71b","name":"资本论 第三卷（上）（人民出版社1975年版）","internal":false,"official":true,"type":"pdf","author":"马克思，人民出版社1975年版","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives4/main/0d15fab0-ab7e-4f18-9313-35fcfe01b71b.pdf"],"article":{"title":"第三卷 资本主义生产的总过程（上） 第五篇 利润分为利息和企业主收入。生息资本 第二十六章 货币资本的积累，它对利息率的影响","alias":"","parts":[{"type":"paragraph","text":"第二十六章货币资本的积累，"},{"type":"paragraph","text":"它对利息率的影响"},{"type":"paragraph","text":"“在英国，正在发生追加财富的不断积累，其趋势是最终采取货币形式。但是，在获得货币的愿望之后，最迫切的愿望是，按照某种会带来利息或利润的投资方法，再把货币投放出去；因为，作为货币的货币是什么也生不出来的。因此，如果在过剩资本不断涌来的同时，投资范围得不到逐渐的充分的扩大，那末，寻找用途的货币就必然会周期地，在不同情况下多少不等地积累起来。多年来，国债一直是英国过剩财富的---个大吸收器。自从国债在1816年达到最高限度，不再起吸收器的作用以来，每年至少有2700万在寻找别的投资场所。此外，还有各种的资本偿还..在经营上需要巨额资本并不时地吸引多余的闲置资本的各种企业·至少在我国是绝对必要的，以便为在普通投资部门找不到地盘的社会过剩财富的周期积累开辟出路。”（《通货论》1845年伦敦版第32-34页）"},{"type":"paragraph","text":"关于1845年，该书说："},{"type":"paragraph","text":"“在很短的时期内，物价已经由萧条时期的最低点急剧回升….利息率3%的国债券几乎照票面价值买卖了·英格兰银行地库的黄金总额超过了以前任何一个时期的储备额。各种股票的价格都高到几乎前所未闻的程度，而利息率却降到几乎只剩一个名义了.：这一切都证明：在英国，又一次出现了闲置财富的沉重积累；不要多久，我们将又-次面临投机的狂热时期。\"（周上，第36页）"},{"type":"paragraph","text":"“虽然金的输入不是对外贸易获利的可靠标志，但在没有另外：·种说明方法的情况下，这种金的输入的-一部分，显然代表着这样一种利润。”（约·盖·哈伯德《通货和国家》1843年伦敦版第40、41页）“假定在营业直兴旺、价格有利、通货充足的时期，由于农作物款收，需要输出500方榜金以输入同额价值的谷物。通货（下面马上就可以看到，这不是指流通手段，而是指闲置的货币资本。-一弗·恩·）会按同额减少。私人手中掌握的流通手段也许还和以前-一样多，但是，商人在他们的银行里的存款，银行在它们的货币经纪人手里的余款以及银行库存的准备金都会减少，而闲置资本额的这种减少的直接结果，将是利息率的提高，例如由4%提高到6%。因为营业状况良好，所以信任没有动摇，但是信用会更贵。”（同上，第42页）“如果商品价格普遍下降，多余的货币就会以增加存款的形式流回银行，闲置资本的过剩就会使利息率下降到最低限度，并且这种情况将继续下去，直到较高的物价或比较活跃的营业使这种闲置的货币得到使用，或署，直到这种货币被用来购买外国有价证券或外国商品而被吸收掉。”（第68页）"},{"type":"paragraph","text":"以下摘录又是引自议会关于《商业危机》的报告（1847一1848年）。-一由于1846--1847年的歉收和饥荒，必须大量进口粮食。"},{"type":"paragraph","text":"“因此，进口大大超过了出口因此，货币大量从银行流出，那些有汇票需要贴现的人越来越多地拥向贴现经纪人，经纪人开始仔细审查汇票。以前承诺的信贷受到了非常严格的限制；基础薄弱的商行倒闭了。完全依赖信用的人开始破产。这种情况更增加了以前已经感到的不安；银行家等人发现，他们不再象以前那样有把握地可以把他们的汇票和其他有价证券换成银行券，以偿还他们的债务；他们对信贷采取了更大的限制并且往往干脆加以拒绝；他们在许多场合把他们的银行券储藏起来，以便将采偿付债务；他们宁愿根本不发出银行券。不安和混乱与日俱增。如果没有约·罗素勋爵那封信，全面的破产恐怕已经发生了。”（第74、75页）"},{"type":"paragraph","text":"罗素的信，使银行法暂停执行。一一前面提到的那位查·特纳作证说："},{"type":"paragraph","text":"“有些商行有巨额的资金，但这些资金不能流动。他们的全部资本都固定在毛里求斯的地产或蓝靛厂、制糖）上了。当他们的债务达到50一60力镑时，他们已经没有流动资金来支付开出的汇票了；最后，他们只有靠他们的信用，而且必须是足够的信用，才能支付他们的汇票。”（第81页）前面提到的那位赛·葛尼说："},{"type":"paragraph","text":"[第1664号]“现在<1848年>到处都出现了交易缩减和货币大大过剩的现象。”-（第1763号）“我不认为，利息率提得这样高是由于缺少资本；这是由于惊慌，由于获得银行券的困难。”"},{"type":"paragraph","text":"1847年，英国为进口粮食至少向外国支付了900万榜金。其中，750万榜来自英格兰银行，150万榜来自别的地方（第301页）。一英格兰银行总裁莫利斯说："},{"type":"paragraph","text":"“1847年10月23日，国债券、运河股票、铁路股票已经贬值114752225榜。”（第312页）"},{"type":"paragraph","text":"同一个莫利斯在答复乔·本廷克勋爵时说："},{"type":"paragraph","text":"1第3846号」“难道您不知道，投在各种证券和产品上的一切资本都同样贬值了吗，原料、原棉、生丝和原毛都以同样的抛售价格运往大陆了吗，砂糖、咖啡和茶叶都拍卖了吗？—～为了对付由于大量进口粮食而引起的金的流出，国家必须忍受巨大的牺牲，这是不可避免的。一您是不是认为，与其忍受这种牺牲使金流回，还不如动用银行库存的800万榜呢？“一我不认为是这样。”"},{"type":"paragraph","text":"下面是对这种英雄主义所作的注释。迪斯累里向英格兰银行的董事和前任总裁威·柯顿先生问道："},{"type":"paragraph","text":"“1844年英格兰银行的股东得到多少股息？—那-年是7%。--1847年的股息是多少？一9%。一今年英格兰银行要替它的股东交所得税吗？-是的。一1844年也是这样吗？一不是。（83)-这样看来，这个银行法<1844年的银行法>对股东非常有利了：结果是，从新银行法实施以来，股东的股息已由7%增加到9%，此外，股东在以前必须交纳的所得税，现在由银行交纳了，是不是呢？-一确实是这样。”（第43564361号）"},{"type":"paragraph","text":"（83）这就是说，以前是先定股息，然后在付给各个股东时扣去所得税；1844年以后，是先从银行总利润中交纳税款，然后在分配股息时“免扣所得税”。因此，名义上相等的百分率，在后一个场合，就多了这个所得税的数额、·-弗·恩·"},{"type":"paragraph","text":"关于1847年危机期间银行的货币贮藏，地方银行家皮斯先生说："},{"type":"paragraph","text":"（第4605号）“因为银行不得不越来越提高它的利息率，人们普遍产生了忧虑；地方银行都增加了自已手中的货币额和银行券额；我们当中的许多人，平时也许只保留几百榜金或银行券，现在都立刻在钱柜和账桌抽屉里贮存了数千镑，因为大家对于贴现和汇票在市场上的流通力都感到极不可靠；结果普遍都贮藏货币。”"},{"type":"paragraph","text":"委员会的一个委员指出："},{"type":"paragraph","text":"（第4691号）“所以，不管过去十二年内原因是什么，结果总是更有利于犹太人和货币经营者，而不是更有利于一般的生产阶级。”"},{"type":"paragraph","text":"至于货币经营者曾经多么厉害地利用危机时期，图克说："},{"type":"paragraph","text":"“瓦瑞克郡和斯泰福都的金属制品业，1847年拒绝宁许多订货单，因为工厂主拿汇票去贴现时必须支付的利息率，把他的全部利润吞掉还嫌不够。”（第5451号）"},{"type":"paragraph","text":"我们现在再引用一个以前已经引用过的议会报告：《银行法特别委员会1857年由下院向上院提出的报告》（以下题为：银行委员会，1857年）。在这个报告中，“通货原理\"123派的巨星，英格兰银行董事诺曼先生，受到了如下的质问："},{"type":"paragraph","text":"（第3635号）“您说，您认为利息率不是取决于银行券的数量，而是取决于资本的供求。您是否可以谈一谈，您所说的资本，除了银行券和硬币而外，还指什么？一我认为，资本的普通定义是：生产上使用的商品或服务。”（第3636号）“当您谈到利息率时，是否把一切商品都包括在资本一词中了？-一生产上使用的一切商品都包括在内了。”一（第3637号）“当您谈到利息率时，您把这一切都包括在资本一词中了？一是的。假定有--个棉纺织厂主，他的工厂需要棉花。他大概会用这样的办法弄到棉花：他先从他的银行家那里获得一笔贷款，带着这样得到的银行券到利物浦去购买。他真正需要的是棉花；他需要银行券或金，只是当作获得棉花的手段。或者，他需要资金，是为了给他的工人支付报酬；这样，他义要借银行券，用来支付工人的工资；而工.人又需要食物和住所；货币就是对这些需要实行支付的手段。”—--（第3638号）“但是对货币要支付利息吗？一-当然，首先要支付利息；但是还有另外一种情况。假定他赊购棉花，没有从银行取得任何贷款；这时，现金价格和赊购价格在到期付款时出现的差额，就是利息的尺度。即使根本没有货币，利息还是存在。”"},{"type":"paragraph","text":"这种洋洋得意的胡言乱语，只有“通货原理”派的这个台柱才说得出口。首先是天才地发现了，银行券或金是购买某种物品的手段；人们借银行券或金，不是为了它们本身。由此要问，利息率是由什么东西调节的？是由商品的供求调节的，而我们以前只知道商品的市场价格是由商品的供求调节的。但是，完全不同的利息率，是和不变的商品市场价格并行不的。-一然后又是如下的狡辩。“但是对货币要支付利息”这个正确的提法，当然包括如下的问题：根本不经营商品的银行家所得的利息，同这些商品文有什么关系呢？难道那些把货币投在各个完全不同的市场上的工厂主们，也就是那些把货币投在受生产上使用的各种商品的完全不同的供求关系支配的市场上的工厂主们，不是要按同一利息率得到货币吗？一一对于这个问题，这位可敬的天才的回答是：如果工厂主除购棉花，“现金价格和踪购价格在到期付款时出现的差额，就是利息的尺度”。刚好相反。现有的利息率一一天才诺曼应当说明的正是这种利息率是如何调节的-一才是现金价格和赊购价格在到期付款时出现的差额的尺度。首先，棉花是按照它的现金价格出售的，这个价格由市场价格决定，而市场价格本身由供求的状况调节。例如价格一1000镑。就买卖而言，工厂主和棉花经纪人之间的交易由此就结束了。但是，还有第二种交易。这就是贷出者和借入者之间的交易。1000榜的价值是以棉花贷给工厂主的；他必场利息率得到的利息，就是高于现金价格的加价。棉花的价格是由供求决定的。但是1000榜棉花价值在三个月内贷出的价格，是由利息率决定的。棉花本身以这种方式转化为货币资本这一事实，在诺曼先生看来，就是证明：即使根本没有货币，利息还是存在。如果根本没有货币，那也就决不会有一般利息率了。"},{"type":"paragraph","text":"首先，资本是“生产上使用的商品”这种见解是一种庸俗的见解。在这些商品作为资本执行职能时，它们作为资本的价值，不同于它们作为商品的价值，表现在由它们的生产用途或商业用途产生的利润中。并且，利润率虽然在任何情况下总是同所购买商品的市场价格和它们的供求有某种关系，但它仍然由完全不同的事情决定。并且，毫无疑问，利息率一股说来是以利润率为它的界限的。但诺曼先生正是应当告诉我们，这个界限是如何决定的。它是由不同于其他资本形式的货币资本的供求决定的。现在，可以进一步问：货币资本的供求又是怎样决定的呢？毫无疑问，在物质资本的供给和货币资本的供给之间，有一种看不见的联系；同样毫无疑问，产业资本家对货币资本的需求，是由实际生产情况决定的。诺曼不向我们说清楚这一点，却向我们兜售这样一个哲言：对货币资本的需求和对货市本身的需求不是一回事；并且只是兜售这个哲言，因为他、奥维尔斯顿及其他“通货原理”的先知们暗中总是不安好心，他们力图通过人为的立法的干涉，从流通手段本身造出资本，并且提高利息率。"},{"type":"paragraph","text":"现在我们来看一看奥维尔斯顿勋爵，亦即赛米尔·琼斯·劳埃德，看他是怎样不得不说明：为什么他在国内“资本”如此缺少的情况下为他的“货币”取得10%的利息。"},{"type":"paragraph","text":"（第3653号）“利息率的波动，是由于下述两个原因之一：或者是由于资本价值的变动”，（妙极了！一般地说，资本的价值，正好就是利息率！所以在这里，利息率的变动就是由于利息率的变动。我们以前已经指出，“资本的价值”在理论上从来没有别的理解。但是，或者奥维尔斯顿先生把资本的价值理解为利润率了。如果是这样，这位深刻的思想家就回到利息率由利润率调节这-一点上来了！）“或者是由于国内现有货币额的变动。利息率所发生的一切巨大的波动，不管波动时间有多久或者波动范围有多广，都可以明确无误地归结为资本的价值的变动。1847年和最近两年<1855一1856年>利息率的提高，是这一事实的最显著的实际例证；现有货币额的变化所产生的较小的利息率变动，影响范围小，持续时间短。这些变动是经常发生的；并且变动越频紧，就越能达到它的目的”。"},{"type":"paragraph","text":"这个目的就是使奥维尔斯顿之流的银行家发财致富。可爱的赛米尔·葛尼曾经非常天真地在上院委员会面前说到这一点（商业危机，1848[—1857年]）。"},{"type":"paragraph","text":"（第1324号）“您认为，去年发生的利息率的大波动是否有利于银行家和货币经营者呢？我认为它有利于货币经营者。营业上的一切波动对熟悉内情的人都是有利的。”——（第1325号）“在利息率很高的情况下，银行家会不会由于他的最好的顾客陷于贫困而最终受到损失呢？一不会，我不认为这种影响已经达到值得注意的程度。”"},{"type":"paragraph","text":"所要说的就是这一套。"},{"type":"paragraph","text":"关于现有货币额对利息率的影响，我们以后还会谈到。但是我们现在就必须指出，奥维尔斯顿在这里又犯了一个混淆概念的错误。1847年，对货币资本的需求（十月以前，人们对货币短缺的现象，对奥维尔斯顿在前面指货币资本而言的“现有货币量”还没有产生任何忧虑），由于下列原因而增加了：谷物昂贵，棉价上涨，砂糖因生产过剩而卖不出去，铁路投机和破产，国外市场棉纺织品充斥，以及前面已经说到的旨在进行汇票投机而对印度的强制输出和从印度的强制输入。所有这些情况，工业生产过剩和农业生产不足，因而是完全不同的原因，引起了对货币资本需求的增加，即对信用和货币的需求的增加。货币资本需求的这种增加，可以在生产过程本身的进行中找到原因。但是，不管原因是什么，正是对货币资本的需求提高了利息率，即货币资本的价值。如果奥维尔斯顿想说，货币资本的价值提高了，是因为它提高了，这是同义反复。但是，如果他在这里把“资本的价值”理解为利润率的提高，把利润率的提高看作利息率提高的原因，我们就立即可以看到他的错误。尽管利润减少，但货币资本的需求，因而“资本的价值”还是可以提高；一旦货币资本的相对供给减少了，它的“价值”就会提高。奥维尔斯顿想要证明：1847年的危机以及随之而来的高利息率，同“现有货币量”无关，也就是说，同他所鼓吹的1844年的银行法118的规定无关；虽然事实上它同这些规定是有关的，因为对银行准备金枯竭一-奥维尔斯顿的-个创造-—的恐惧，使1847一1848年的危机增加了货币恐慌。但是现在问题不在这里。由子营业范围同现有资金相比过度扩大，货币资本荒已经存在；由于农作物歉收、铁路投资过多、生产过剩特别是棉纺织品的生产过剩、在印度和中国的营业欺诈、投机、砂糖输入过多等等而引起的再生产过程的混乱，导致了货币资本荒的爆发。对于那些按每夸特120先令的价格购买了谷物的人来说，在谷物价格跌到60先令时所缺少的，就是他们多支付的60先令，以及以容物为抵押的同额贷款的信用。妨碍他们按原价120先令把谷物转化成货币的，根本不是由于缺少银行券。对于那些过多地输入砂糖以致几乎卖不出去的人来说，情形也是这样。对于那些把流动资本固定在铁路上，因而要依靠信用来补充“正当”经营所需要的流动资本的先生们来说，情形也是这样。但在奥维尔斯顿看来，这一切都好象是“对他的货币的已经提高的价值的道义上的承认”。但是，在货币资本的价值的这种提高的同时，另一方面正好是现实资本（商品资本和生产资本）的货币价值的下降。资本的价值在一种形式上提高了，是因为资本的价值在另一种形式上下降了。而奥维尔斯顿却企图把不同种类的资本的这两种价值等同起来，把它们看作一般资本的唯一价值；他的手法是使二者都同流通手段即现有货币缺乏的现象对立起来。但是，同额货币资本可以用极不相等的流通手段量贷放出去。"},{"type":"paragraph","text":"现在，我们拿他所说的1847年的例子来看。官方的银行利息率：1月3-3%。2月4-4%。3月大部分是4%。4月（恐"},{"type":"paragraph","text":"0慌)4-7%。5月5-5%。6月大体上说是5%。7月5%。"},{"type":"paragraph","text":"10"},{"type":"paragraph","text":"108月5-5%。9月5%,但略有变动，5%,5%或6%。10月"},{"type":"paragraph","text":"105%，5%，7%。11月7一10%。12月7一5%。一—在这个场合，利息增加是因为利润减少和商品的货币价值大幅度下降。所以，如果奥维尔斯顿在这里说，利息率在1847年提高了，是因为资本的价值提高了，那末，他所理解的资本的价值就只能是货币资本的价值，而货币资本的价值又正好是利息率。但后来露出了狐狸尾巴，原来他把资本的价值和利润率等同起来了。"},{"type":"paragraph","text":"至于1856年人们所付的高利息率，奥维尔斯顿事实上不知道，这种高利息率部分地说正是一个征兆，表明那种不是用利润而是用别人的资本来支付利息的信用骑士出现了；他在离1857年危机只有儿个月前还断言，“营业情况非常良好”。他还说："},{"type":"paragraph","text":"（第3722号）“认为企业利润会由于利息率的提高而被消火的看法是极端错误的。第一，利息率的提高很少持续很长时间；第二，如果它持续很长时间并且幅度很大，那末按照事物的本质，它就是资本的价值的提高；而资本的价值为什么会提高呢？因为利润率提高了。”"},{"type":"paragraph","text":"在这里，我们终于弄清楚了“资本的价值”的含义是什么。不过，利润率可以在一个比较长的时间内仍旧很高，但企业主收入下降而利息率提高，结果是利息吞掉了利润的大部分。"},{"type":"paragraph","text":"（第3724号）“利息率的提高是我国营业巨大发展和利润率大大提高的结果；如果有人抱怨说，提高了的利息率破坏了作为它自已的原因的上述两件事情，那是不合逻辑的说法，对此我们不知道应当说些什么。”"},{"type":"paragraph","text":"这种说法合乎逻辑，正象下面这样的说法合乎逻辑一样：利润率的提高是商品价格由于投机而提高的结果，如果有人抱怨说，价格的提高破坏了它自已的原因，即投机，那是不合逻辑的说法，等等。一物最终能破坏该物自身的原因这种说法，只有对那些热中于高利息率的高利贷者来说，才是不合逻辑的说法。罗马人的强大是他们进行征服的原因，但这种征服破坏了他们的强大。财富是奢侈的原因，但奢侈对财富起着破坏的作用。好一个狡猾的家伙！这个暴发户、百万富翁的“逻辑”竟博得了整个英国的尊敬，这是对当今资产阶级世界的愚蠢的最好写照。此外，虽然高利润率和营业扩大可以是高利息率的原因，但高利息率决不因此就是高额利润的原因。而问题正好是：在高利润率早已消失之后，这种高利息率（这是危机中实际发生的情况）是不是还继续下去，或者说，是不是才达到了它的顶点。"},{"type":"paragraph","text":"（第3718号）“至于贴现率的显著提高，那末，这个情况完全是资本的价值增加的结果，而资本的价值这种增加的原因，我认为任何个人都能十分清楚地指出来。我已经提到这样--个事实，即在这个银行法生效的十三年内，英国的贸易由4500万榜增长到了12000万榜。想一想这个简单的数字材料所包含的一切事情，想一想商业如此巨大的增长所引起的对资本的巨大需求，同时再想一想对这种巨大需求提供供给的白然源泉，即国家逐年的积蓄，在过去三四年内被用于无利可图的战争支出上了。我承认，我感到惊诱的是，利息率怎么没有涨得更高；换句话说，我感到惊讶的是，由于这些巨大的影响，资本紧迫现象怎么没有比您已经看到的现象更严重得多。”"},{"type":"paragraph","text":"我们这位高利贷逻辑学家的用语混乱多么令人吃惊啊！在这里，他再-一次谈到了他所说的资本的价值的提高！他似乎认为，一方面发生了再生产过程的巨大的扩展，也就是现实资本的积累，另一方面又存在着一个“资本”，对这个资本产生了“巨大需求”，以便实现商业的这种如此巨大增长！生产的这种巨大增长不就是资本的增长吗？如果它造成了需求，它不同时也就造成了供给，并且同时也就造成了货币资本供给的增加吗？如果利息率提得很高，那只是因为货币资本的需求比它的供给增长得更快，或者换句话说，因为工业生产在信用制度基础上的经营随着工业生产的扩大而扩大了。换句话说，实际的产业扩大，造成了对“信贷”需求的增加。后面这种需求，显然就是我们这位银行家所说的“对资本的巨大需求”。出口贸易之所以由4500万榜增加到12000万榜，当然不只是由于资本需求的扩大。其次，当奥维尔斯顿说，克里木战争所消耗的国家的逐年积蓄，就是对这种巨大需求提供供给的自然源泉时，他的意思是什么呢？第一，在1792一1815年战争期间（这是一场同小小的克里木战争完全不同的战争），英国是用什么进行积累的呢？第二，如果自然源泉已经枯竭，资本是从什么源泉流出来的呢？大家知道，英国没有向外国借债。如果在自然源泉之外还有人为源泉，那末，把自然源泉用于战争而把人为源泉用于营业，对一个国家来说是最好的办法。但是，如果只有原有的货币资本，它能靠高利息率把它的作用提高-倍吗？奥维尔斯顿先生显然认为，国家逐年的积蓄（但在这个场合据说已经被消耗掉了），只转化为货币资本。但是，如果没有实际的积累，也就是说，没有生产的增加和生产资料的增长，那末，债权在货币形式上的积累，对这种生产有什么好处呢？"},{"type":"paragraph","text":"奥维尔斯顿把由高利润率引起的“资本的价值”的提高和由货币资本需求的增长而引起的提高混为一谈。这种需求的增长可以由那些和利润率完全无关的原因引起。他自已就举过一个例子：1847年这种需求的增长是由现实资本的贬值引起的。他根据自己的方便，把资本的价值一会儿说成是属于现实资本的，\"会儿说成是属于货币资本的。"},{"type":"paragraph","text":"下面这段话进-步暴露了我们这位银行勋爵的不老实态度和他以教训的口吻强调的银行家的狭隘观点："},{"type":"paragraph","text":"（第3728号。问：）“您说，在您看来，贴现率对于商人没有重要意义。您是否可以告诉我，您认为普通利润率是什么？”"},{"type":"paragraph","text":"奥维尔斯顿先生声称，要对这个问题作出答复是“不可能”的。"},{"type":"paragraph","text":"（第3729号）“假定平均利润率为7一10%；这时，如果贴现率由2%变到7%或8%，就一定会对利润率发生重大影响，是不是？”"},{"type":"paragraph","text":"（这个问题本身把企业主收入率和利润率混为一谈，忽视了利润率是利息和企业主收入的共同源泉。利息率可以不影响利润率，但不能不影响企业主收入。奥维尔斯顿回答说：）"},{"type":"paragraph","text":"“第一，实业家不会支付那种会吞掉大部分利润的贴现率；他们宁愿停止营业。”"},{"type":"paragraph","text":"（的确会这样，如果他们这样做而不致于破产。在他们的利润高的时候，他们要求贴现，因为他们愿意这样做；在利润低的时候，他们要求贴现，因为他们必须这样做。）"},{"type":"paragraph","text":"“贴现是什么意思？为什么一个人要拿汇票去贴现呢？…·因为他希望得到一个更大的资本”；"},{"type":"paragraph","text":"（且慢！那是因为他希望提前实现他的长期投资的货币回流，并避免他的营业的中止。因为他必须偿付到期的欠款。他只是在营业顺利，或者即使营业不顺利但用别人的资本进行投机的情况下，才要求增加资本。贴现决不仅仅是扩大营业的手段。）"},{"type":"paragraph","text":"*他为什么要得到对一个更大的资本的支配权呢？因为他要使用那个资本。他又为什么要使用那个资本呢？因为这样做对他有好处；但是，如果贴现会把他的利润吞掉，这对他就没有什么好处了。”"},{"type":"paragraph","text":"这位洋洋自得的逻辑学家以为，汇票贴现只是为了扩大营业，而扩大营业是因为有好处。第--个假定是错误的。一个普通实业家去贴现是为了提前实现他的资本的货币形式，由此使再生产过程继续进行；不是为了扩大营业或获得追加资本，而是为了要用他得到的信用来平衡他所提供的信用。如果他要靠信用来扩大他的营业，那末，汇票贴现对他来说没有多大用处，因为那只是已经处在他手中的货币资本从一种形式转化为另一种形式；他宁可借一笔比较长期的固定贷款。当然，信用骑士为了扩大他的营业，为了用一种骗人的营业来掩盖另一种骗人的营业，会把他的空头汇票拿去贴现；但这不是为了赚得利润，而是为了占有别人的资本。"},{"type":"paragraph","text":"奥维尔斯顿先生这样把贴现同借入追加资本等同起来（不是同代表资本的汇票转化为现金等同起来）以后，一碰到难题，就立即退却了。"},{"type":"paragraph","text":"（第3730号。问：）“已经开始营业的商人，不是要在一定时间内不顾利息率的暂时提高而继续进行他们的业务吗？”一-一（奥维尔斯顿回答：）“毫无疑问，在任何一个交易币，如果一个人能够用低利息率而不是用高利息率获得对资本的支配权，从这个有限的观点来看，这对他来说是一件愉快的事情。”"},{"type":"paragraph","text":"奥维尔斯顿先生突然把“资本”仅仅理解为他的银行家资本，因而，把到他那里贴现汇票的人看作一个没有资本的人，因为这个人的资本是以商品形式存在的，或者，他的资本的货币形式是一张汇票，要由奥维尔斯顿先生把它转化为其他的货币形式，但这时，他的观点却是无限的了。"},{"type":"paragraph","text":"（第3732号）“关于1844年银行法，您能告诉我们利息率和银行的金准备之间的大概关系吗？有人说在银行金准备为900方榜或1000万榜时，利息率为6%或7%，在银行金准备为1600万榜时，利息率大约为3%到4%，对吗？”"},{"type":"paragraph","text":"（提问人的意图，是要迫使他用受资本的价值影响的利息率来解释受银行存金量影响的利息率。）"},{"type":"paragraph","text":"“我认为情况不是这样但是，如果情况是这样，那末，我认为，我们就必须采取比1844年法令更严厉的措施；因为，如果真是存金量越大，利息率就越低，那末，我们就必须按照这种观点来办事，把存金量增加到无限额，这时，我们就会把利息率降低到零。”"},{"type":"paragraph","text":"提问人凯利对这种拙劣的机智无动于衷，继续问道："},{"type":"paragraph","text":"（第3733号）“如果事情是这样，假定有500万榜金流回银行，因此银行的存金量在以后六个月内达到约1600万榜，再假定利息率因此下降到3%到4%，我们怎么能断定，利息率的下降是由营业的巨大收缩造成的呢？一一我是说，近来利息率的大提高，而不是利息率的下降，和营业的大发展有密切联系。”"},{"type":"paragraph","text":"但是，凯利说的是：如果和存金量的减少一起发生的利息率的提高，是营业扩大的标志，那末，和存金量的增加一起发生的利息率的下降，也就一定是营业缩小的标志。对于这一点，奥维尔斯顿没有回答。"},{"type":"paragraph","text":"（第3736号。{问：})“我要指出，您<原文总是说勋爵阁下>说过，货币是获得资本的工具。”"},{"type":"paragraph","text":"（把货币理解为工具，真是荒谬已极；它是资本的形式。）"},{"type":"paragraph","text":"“当{英格兰银行的}存金量减少时，严重的困难不正好相反，是资本家不能获得货币吗？一一{奥维尔斯顿答：）不；想要获得货币的，不是资本家，而是非资本家。他们为什么想要获得货币呢？因为有了货币，他们就可以对资本家的资本获得支配权，以便进行不是资本家的人的营业。”"},{"type":"paragraph","text":"在这里，他直截了当地宣布，工厂主和商人不是资本家，资本家的资本只是货币资本。"},{"type":"paragraph","text":"（第3737号）“难道开出汇票的人不是资本家吗？-开出汇票的人可能是资本家，也可能不是资本家。”"},{"type":"paragraph","text":"在这里，他再也不能前进了。"},{"type":"paragraph","text":"现在，他应当回答一个问题：商人的汇票是不是代表他们已经卖掉或已经运出的商品。他否认这种汇票完全象银行券代表金一样，代表商品的价值。（第3740、3741号）这真是有点厚颜无耻。"},{"type":"paragraph","text":"（第3742号）“商人的目的不是获得货币吗？一一不是；获得货币不是开出汇票的目的；获得货币是汇票贴现的目的。”"},{"type":"paragraph","text":"开出汇票是把商品转化为一种形式的信用货币，而汇票贴现只是把这种信用货币转化为另一种信用货币即银行券。无论如何，奥维尔斯顿先生在这里承认贴现的目的是获得货币。以前他却说，贴现不是为了使资本从·-种形式转化为另一种形式，而是为了获得追加资本。"},{"type":"paragraph","text":"（第3743号）“在您的证词中提到的1825年、1837年和1839年发生的恐慌的压迫下，实业界最希望获得什么呢？他们想获得资本呢，还是想获得合法的支付货币呢？-一-他们想获得对资本的支配权，以便继续进行他们的营业。”"},{"type":"paragraph","text":"他们的自的是想在信用缺少的情况下获得支付手段，来偿付那种要由他们偿付的到期的汇票，以免被迫低于价格出售他们的商品。如果他们自已根本没有资本，他们自然就在得到支付手段的同时也得到资本，因为他们没有付出等价物就得到了价值。对货市本身的渴求，始终只是这样一种愿望：把价值由商品或债权的形式转化为货币形式。因此，即使把危机撤开不说，借入资本和贴现之间也存在看巨大的差别。贴现只是促成货币索取权由一种形式转化为另一种形式，或转化为现实的货币。"},{"type":"paragraph","text":"我一一编者一一在这里插进几段话。"},{"type":"paragraph","text":"在诺曼和劳埃德-奥维尔斯顿看来，银行家总是“贷放资本”的人，他的顾客总是向他要求“资本”的人。例如，奥维尔斯顿说，-个人拿汇票去找银行家贴现，是“因为他希望获得资本”（第3729号），如果他“能够用低利息率获得对资本的支配权”，这对他来说是一件愉快的事情（第3730号）。“货币是获得资本的工具”（第3736号），在恐慌时，实业界最希望获得“对资本的支配权”（第3743号）。不管劳埃德-奥维尔斯顿对什么是资本这个问题的看法如何混乱，但有一点是非常清楚的：他把银行家给予顾客的东西称为资本，即这个顾客原来没有的、作为对他原有资本的一种追加而贷给他的资本。"},{"type":"paragraph","text":"银行家已经如此习惯于通过贷放来充当货币形式上的可供支配的社会资本的分配人，以致他每执行一次付出货币的职能，对他来说都表现为贷放。他付出的一切货币，在他看来都是贷款。如果货币直接用于贷放，那当然是完全正确的。如果货币用于汇票贴现，那末，在汇票到期以前，这对他自已来说实际上是贷款。因此，他的头脑里就形成了固定的看法，似乎他的一切支付都是贷款。而且，不仅仅是这个意义上的贷款，即每次为赚取利息或利润而投下的货币，在经济学上都被看作该货币所有者作为私人向作为企业主的他自已提供的一种贷款。而且是下述确定意义上的贷款：银行家用贷放的方式把一笔钱交给他的顾客，使后者已有的资本中增加了这笔钱。"},{"type":"paragraph","text":"这种由银行办公室传到政治经济学上来的观念，引起了混乱的争论：银行家以现金形式交给他的顾客支配的东西，究竞是资本呢还是只是货币，流通手段，通货呢？为了解决这个本来非常简单的争论，我们必须站在银行顾客的立场上。问题在于：这个银行顾客要求什么，并且得到什么。"},{"type":"paragraph","text":"如果银行同意只凭顾客的个人信用给予他一笔贷款，而不需要顾客提供担保品，那末，事情是很清楚的。顾客无条件地获得了一定量价值的贷款，这是他原来已经使用的资本的追加。他是在货币形式上得到这笔贷款的，因此，他得到的不仅是货币，而且是货币资本。"},{"type":"paragraph","text":"如果他以有价证券等等为抵押得到这笔贷款，那末，这就是下面这种意义上的贷款，即货币是在偿还的条件下交给他的。但这不是资本的贷放。因为，有价证券也代表资本，并且代表着比贷款更大的金额。因此，受款人得到的资本价值小于他拿去抵押的资本价值；这对他来说根本不是获得追加资本。他做这种交易不是因为他需要资本，-一他在自己的有价证券上已经有了这个资本，一一而是因为他需要货币。因此，这里是货币的贷放，而不是资本的贷放。"},{"type":"paragraph","text":"如果贷款采取汇票贴现的形式，那就连贷款的形式也消失了。这是一种纯粹的买卖。汇票通过背书转为银行所有，货币则转为顾客所有；顾客方面已没有偿还的问题。如果顾客用一张汇票或类似的信用工具来购买现款，那末，这就象他用他的其他商品如棉花、铁、容物来购买现款一样，不是贷款。在这里，更加谈不上什么资本的贷放。商人和商人间的每一次买卖，都是资本的转移。但是，只有在资本不是互相转移，而是单方面的并且是有期限的转移的时候，才发生贷放。因此，只有在汇票是一种空头汇票，根本不代表任何已经卖掉的商品的时候，对这种汇票的贴现才是资本的贷放；一旦银行家识破了它，他就决不会要它。因此，在正常的贴现业务中，银行顾客得到的决不是贷款，既不是资本贷款也不是货币贷款，他得到的是由卖掉的商品换来的货币。"},{"type":"paragraph","text":"因此，一种情况是顾客向银行要求资本并获得资本，另一种情况是他仅仅获得贷给他的货币或向银行购买货币，这两种情况是显然不同的。既然劳埃德-奥维尔斯顿先生通常只是在极少的情况下才不要担保而贷出他的基金（他曾经是我在曼彻斯特的公同124的银行家），那末很清楚，他所说的关于宽宏大量的银行家把大量资本贷给缺少资本的工厂主的漂亮话，是纯粹的吹牛。"},{"type":"paragraph","text":"马克思在第三十二章①中也谈到了基本上相同的情况：“只要商人和生产者能够提供可靠的担保品，对支付手段的需求，就只是对转化为货币的可能性的需求；如果不是这样，就是说，如果支付见本卷第584页。：编者注手段的贷放不仅给他们提供货市形式，而且也把他们所缺少的任何一种形式的用来支付的等价物提供给他们，那末，对支付手段的需求就是对货币资本的需求。”一在第三十三章①又说：“在发达的信用制度下，货币集中在银行手中，银行至少在名义上贷放货币。这种贷放只与流通中的货币有关。这是通货的贷放，不是借助这些通货而流通的资本的贷放。”-一应该知道这种情况的查普曼先生，也证实了上述的有关贴现业务的见解（银行委员会，1857年）："},{"type":"paragraph","text":"“银行家有了汇票，银行家已经购买了汇票。”（证词第5139号。）我们还要在第二十八章②中再讨论这个问题。-弗·恩·"},{"type":"paragraph","text":"（第3744号）“您是否愿意谈一谈您把资本这个词实际理解为什么冯？一奥维尔斯顿答：资本是由营业借以进行的各种商品构成的：有固定资本，有流动资本。你们的船，你们的码买，你们的造船厂是固定资本：你们的粮食，你们的衣服等等是流动资本。”"},{"type":"paragraph","text":"（第3745号）“金流出国外会给英国造成有害的后果吗？-一不会，只要赋予这个词以合理的含义。”"},{"type":"paragraph","text":"（接着是李嘉图的那套旧的货币学说。）"},{"type":"paragraph","text":"“在事物的自然状态下，世界的货币在世界各国之间按某些比例进行分配；这些比例是这样的，以致在（货币》这样分配时，任荷一个国家和世界其他国家之间的交易，都是一种单纯的物物交换；但时而会有各种影响货币分配的干扰；在发生这种干扰的时候，某个国家的一部分货币就会流入别的国家。”一（第3746号）“您现在用了货币这个名词。如果我以前对您的话理解得正确的话，您曾把这叫作资本的损失。“一我曾把什么叫作资本的损失？”--（第3747号）“金的流出。--不，我没有这样说。如果您把金当作①）见本卷第602页。：编者注②见本卷第516-517页。“·编者注资本，那末，这无疑是资本的损失；那是构成世界货币的贵金属的一定部分的放案。”一（第3748号）“您以前不是说，贴现率的变动只是资本的价值的变动的～个标志吗？—是的。”～（第3749号）“贴现率一般说来不是和英格兰银行的金准备-起变动吗？一是的；但我已经说过，由一个国家内货币量<因而，他在这里把货币量理解为实在的金的量>的变化引起的利息率的变动，是微不足道的……...”"},{"type":"paragraph","text":"（第3750号）“因此，您是不是想说，当贴现率在较长时间内、但仍然只是暂时地提高到普通贴现率以上的时候，资本就减少了？一一在这个词的某种意义上来说是减少了。资本和对资本的需求之间的比例已经发生变动；但是，这种变动可能是由于对资本的需求的增加引起的，而不是由于资本量的减少引起的，”"},{"type":"paragraph","text":"（但是，他刚才还说资本三货币或金，更早一些，他还用由营业或资本的扩大，不是由它们的收缩所引起的高利润率来说明利息率的提高。）"},{"type":"paragraph","text":"（第3751号）“您在这里特别指哪一种资本呢？这完全要看各人需要什么资本而定，这是-个国家为了继续从事它的营业所必须支配的资本，如果营业扩大一倍，对继续从事营业所需要的资本的需求，就必然大大增加。”"},{"type":"paragraph","text":"（这位狡猾的银行家先让营业扩大一倍，然后说对营业扩大一倍所需要的资本的需求。他的眼中始终只有那种向劳埃德先生要求更多的资本以便把自已的营业扩大一倍的顾客。）"},{"type":"paragraph","text":"“资本是和任何别的商品一样的（但是，根据劳埃德先生的说法，资本不外是商品的总体>；它根据供求的情况变动自已的价格。”"},{"type":"paragraph","text":"（因此，商品会两次变动价格，一次作为商品，另一次作为资本。）"},{"type":"paragraph","text":"（第3752号）“贴现率的变动，-般说来同英格兰银行金库的存金额的变动有联系。这就是您所说的资本吗？-不是。”~-（第3753号）“您能不能举出一个例子来说明，在英格兰银行积累了大量的资本储备的同时，贴现率也很高？一英格兰银行积累的，不是资本，而是货币。”—（第3754号）“您说过，利息率取决于资本量；您是否愿意谈一谈您指的资本是什么？您能举出-个英格兰银行的金的储备额很大而同时利息率文很高的例子吗？一英格兰银行的金的积累和低利息率同时发生，是很可能的<啊哈！>，因为对资本<指货币资本>的需求减少的时期<这里指繁荣时期1844年和1845年>，是人们借以支配资本的手段或工具能够自然而然地积累起来的时期。”--（第3755号）“那末，您认为贴现率和英格兰银行金库的存金量之间没有联系吗？一可能有联系；但不是原则上的联系（但是，他的1844年银行法给英格兰银行规定的原则正好是：按照它所拥有的金量来规定利息率>；这些现象可以同时发生。”一（第3758号）“您的意思是说：我国商人在货币短缺时期，由于贴现率提高而碰到的困难，在于获得资本，而不是在于获得货币吗？-您把两个东西混在一起了。我可没有在这个形式上把它们摆在-起。困难在于获得资本，困难也同样在于获得货币·．家获得货币的困难和获得资本的困难，是从过程的两个不同阶段来看的同-个闲难。”"},{"type":"paragraph","text":"在这里，鱼再一次落网了。第一个困难是进行汇票贴现，或者用商品作抵押来获得贷款。困难在于把资本或资本价值的商业符号转化为货币。这种困难，除了别的方面，还表现在高利息率上。但是，货币一经获得，那时第二个困难是什么呢？如果问题只是支付，难道有人在付出货币时会遇到困难吗？如果问题是要购买，难道有人在危机时期会遇到买进东西的困难吗？再假定这里说的只涉及谷物、棉花等昂贵的特殊情况，那末，这种困难不会表现在货币资本的价值即利息率上，而只能表现在商品的价格上；而这个困难由于我们的当事人现在已经有钱可以购买商品而得到了克服。"},{"type":"paragraph","text":"（第3760号）“但是，较高的贴现率不是增加了获得货币的困难吗？-它增加了获得货币的困难，但问题不在于获得货币；这只是一种形式<正是这种形式把利润装进了银行家的腰包》，它表明在文明状态的复杂关系中获得资本的困难增加了。”"},{"type":"paragraph","text":"（第3763号）（奥维尔斯顿回答说：）“银行家是中介人，他：一方面接受存款，另一方面又利用这些存款，在资本形式上把它们委托于别人，而这些人…..”"},{"type":"paragraph","text":"我们在这里终于明白了他所理解的资本是什么。当他把货币“委托”于人的时候，更不客气地说，就是当他把货币贷出去生息的时候，他就把货币转化为资本了。"},{"type":"paragraph","text":"奥维尔斯顿先生以前说过，贴现率的变动同英格兰银行的金的储备额或同现有货币额的变动没有本质上的联系，而至多只是在时间上是一致的，然后，他重复说："},{"type":"paragraph","text":"（第3805号）“如果国内的货币由于流出而减少，它的价值就会提高。英格兰银行必须适应货币价值的这种变化。”"},{"type":"paragraph","text":"（因此，必须适应作为资本的货币的价值的变化，换句话说，必须适应利息率的变化，因为同商品比较，货币作为货币的价值仍旧不变。）"},{"type":"paragraph","text":"“用术语来说就是，英格兰银行会提高利息率。”（第3819号）“我从来没有把二者混在一起。”指货币和资本，理由很简单，因为他从来没有把它们区别开来。"},{"type":"paragraph","text":"（第3834号）“为供应国家的必要生活资料（1847年为购买谷物>所必须付出的巨款，事实上就是资本。”"},{"type":"paragraph","text":"（第3841号）“贴现率的波动无疑同（英格兰银行的）金储备状况有密切的关系；因为金储备状况是国内现有货币量增加或减少的标志；货币的价值会按照国内货币的增加或减少的比例而下降或提高。银行贴现率会适应这种情况。”"},{"type":"paragraph","text":"这样，他在这里承认了他在第3755号中曾经断然否定的情况。"},{"type":"paragraph","text":"（第3842号）“二者之间有密切联系。”"},{"type":"paragraph","text":"这就是说，在发行部的存金量和银行部的银行券准备金之间有密切联系。他在这里用货币量的变动来说明利息率的变动。但是他的话是错误的。准备金可以因国内流通货币的增加而减少。在公众取走更多的银行券而金属储备不减少时，情形就是这样。但这时，利息率会提高，因为这时英格兰银行的银行资本要受1844年银行法118的限制。然而，他不敢说出这种情况，因为按照这个法令，银行的这两个部是完全分开的。"},{"type":"paragraph","text":"（第3859号）“高利润率总是会造成对资本的巨大需求；对资本的巨大需求会提高资本的价值。”"},{"type":"paragraph","text":"因此，我们在这里终于看到了奥维尔斯顿所想象的高利润率和资本需求之间的联系。例如在1844一1845年间，棉纺织业的利润率普遍很高，因为在对棉纺织品有强烈需求的时候，原棉却很便宜，并且一直很便宜。资本（在前面所引的一段话中，奥维尔斯顿把每个人营业上所需用的东西都叫作资本）的价值，因而，在这里是原棉的价值，对工厂主来说并没有提高。尽管高利润率诱使某些工厂主设法弄到钱来扩大自已的营业，但由此增加的是他对货币资本的需求，而不是对其他东西的需求。"},{"type":"paragraph","text":"（第3889号）“金可以是货币，也可以不是货币，正象纸可以是银行券，也可以不是银行券一样。”"},{"type":"paragraph","text":"（第3896号）“您在1840年曾经主张，英格兰银行的流通银行券的变动，应该根据存金量的变动来调整。如果我对您理解得正确的话，您已经放弃了这个论点，是不是？一根据我们今天的认识水平，我们还必须把留在英格兰银行的银行准备金中的银行券加到流通银行券中去，就这一点来说，我是把这个论点放弃了。”"},{"type":"paragraph","text":"好极了。英格兰银行发行的纸币可以相当于它的金库拥有的金外加1400万榜，这个任意的规定，当然要求银行券的发行随金储备的变动而变动。但是，因为“我们今天的认识水平”已经清楚地指出，英格兰银行按规定能够制造的银行券数额（即由发行部交给银行部的银行券数额），这种在英格兰银行的两个部之间进行的并且随金储备的变动而变动的流通，并不决定英格兰银行以外的银行券流通的变动，所以，后一种流通，即现实的流通，现在也就与英格兰银行的管理无关了；只有英格兰银行的两个部之间的流通（它和现实的流通的区别会在准备金上反映出来）才具有决定性的意义。但对外界来说，这种流通之所以重要，只是因为准备金会表明，英格兰银行离银行券的法定发行最高限额还相差多少，该银行的顾客还能从银行部得到多少银行券。"},{"type":"paragraph","text":"关于奥维尔斯顿的不老实态度，有一个鲜明的例子："},{"type":"paragraph","text":"（第4243号）“您是否认为，资本量的逐月变动已经达到这样的程度，以致它的价值也由此发生了这样的变动，就象最近数年我们在贴现率的变动上看到的情形那样？一资本的供求之间的关系甚至在短时期内无疑也会发生变动.…如果法国明天宣布，它想得到一笔巨额贷款，这无疑会立即在英国引起货币的价值即资本的价值的巨大变动。”"},{"type":"paragraph","text":"（第4245号）“如果法国宣布，为了某种目的，它突然需要价值3000万的商品，那末，用比较科学和简洁的语言来说，这就产生了对资本的巨大需求。”"},{"type":"paragraph","text":"（第4246号）“法国愿意用它的借款来购买的资本是一回事，法国用来购买这个资本的货币是另外一回事；是什么改变了自已的价值，是货币吗？一一我们又回到老问题上来了。我认为，这个问题在学者的研究室里研究比在委员会的会议厅里研究更合适一些。”"},{"type":"paragraph","text":"说完这句话，他就走了，但并不是走到研究室里去。（84)"},{"type":"paragraph","text":"（84）关于奥维尔斯顿在资本问题上的概念混乱，我们将在第三十二章的末尾作进一步的叙述。“…一[弗·恩·]"}],"authors":["马克思"],"dates":[{"year":1894}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":474,"page_end":497},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}