{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怒斥苏修的无耻谰言","authors":["中国人民解放军驻鞍山钢铁公司支左部队全体指战员"],"dates":[{"year":1969,"month":8,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"怒斥苏修的无耻谰言"},{"type":"paragraph","text":"中国人民解放军驻鞍山钢铁公司支左部队全体指战员"},{"type":"paragraph","text":"最近，苏修叛徒集团一面不断对中国进行武装挑衅，一面狂喊“保卫祖国”，鼓吹什么要“对祖国热爱”，“为俄罗斯流尽最后一滴血”，妄图在苏联人民中间煽动反动的民族主义情绪。"},{"type":"paragraph","text":"明明是苏修叛徒集团一再指使苏联军队侵犯伟大社会主义中国的神圣领土，自己是凶恶的侵略者，却叫嚷什么要“保卫祖国”，这岂不是荒唐透顶吗？！"},{"type":"paragraph","text":"苏修叛徒集团现在高喊的“保卫祖国”，正是他们的老祖宗第二国际的叛徒们在第一次世界大战中提出的反动口号。"},{"type":"paragraph","text":"列宁曾经指出，考茨基之流主张“保卫祖国”，决不是为了反对异族压迫，而是为了捍卫帝国主义掠夺殖民地或压迫异族人民的权利。列宁写道，这种“‘保卫祖国’的概念，就是伪造历史，实际上不过是狡猾的奴隶主对平民、小市民和愚昧无知的人的欺骗。现在的帝国主义资产阶级在奴隶主为巩固和加强奴隶制而进行的现代战争中，就是利用这种‘民族’思想和保卫祖国的概念欺骗人民的。”伟大的列宁在半个世纪以前说的这些话，仿佛是针对苏修叛徒集团说的一样。"},{"type":"paragraph","text":"世界历史以某种形式重演着过往的事件。苏修叛徒集团堕落成为社会帝国主义者，正在步着老沙皇的后尘大肆进行侵略扩张，妄图完成老沙皇所没有完成的“事业”。如果说，过去的第二国际的叛徒们曾经以“保卫祖国”的口号来为统治阶级的侵略效劳，那末，苏修叛徒集团现在则以“保卫祖国”的口号来为它自己的侵略扩张政策服务，妄图借此掩盖他们的强盗面目，驱使苏联人民充当他们的侵略炮灰。"},{"type":"paragraph","text":"苏修叛徒集团篡夺政权以后，全面复辟资本主义，把列宁一手缔造的伟大社会主义国家糟踏得不成样子，而且无耻地出卖苏联的主权和民族利益，他们还有什么资格侈谈“保卫祖国”。苏修叛徒集团的所谓“保卫祖国”，不过是要苏联人民“保卫”他们这一小撮资产阶级特权阶层的利益。他们的所谓“热爱祖国”，无非是要苏联人民“热爱”苏修叛徒集团的反革命事业；他们的所谓“为俄罗斯流尽最后一滴血”，就是要苏联人民为苏修叛徒的侵略扩张政策卖命。"},{"type":"paragraph","text":"苏修叛徒集团加紧勾结美帝，妄图重新瓜分世界，联合各国反动派镇压各国人民革命斗争，因而始终把矛头指向伟大的社会主义中国，妄图扫除他们侵略道路上的最大障碍。苏修叛徒集团疯狂地发出“保卫祖国”之类的叫喊，其目的就在于欺骗苏联人民，煽起狂热的反华情绪，为他们发动侵略战争做舆论准备。"},{"type":"paragraph","text":"但是，所有这一切都完全是徒劳的。用毛泽东思想武装起来的七亿中国人民，是世界上一切被压迫人民的可靠朋友。我们坚决支持各国人民的革命斗争，坚决支持苏联革命人民起来推翻苏修叛徒集团的反动统治。中苏两国人民的革命友谊是任何力量也破坏不了的，不论苏修叛徒怎样竭力煽动反华情绪，广大苏联人民都决不会受他们愚弄和欺骗。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们说：“苏联是第一个社会主义国家，苏联共产党是列宁创造的党。虽然，苏联的党和国家的领导现在被修正主义者篡夺了，但是，我劝同志们坚决相信，苏联广大的人民、广大的党员和干部，是好的，是要革命的，修正主义的统治是不会长久的。”"},{"type":"paragraph","text":"受过列宁、斯大林教导的、具有光荣革命传统的广大苏联人民是热爱他们被苏修叛徒集团葬送了的社会主义祖国的。五十年前，当英、美、法、日等帝国主义国家进行武装干涉的时候，他们曾经英勇地起来保卫过她。二十多年前，当德国法西斯进行野蛮侵略的时候，他们又曾经英勇地起来保卫过她。苏联人民深深懂得谁是他们的敌人。他们决不会饶恕苏修叛徒集团毁掉他们的社会主义祖国的滔天罪行，决不会长期容忍苏修叛徒集团的反动统治。他们终有一天会重新举起十月革命的伟大红旗，起来造勃列日涅夫之流的反，并且为重建无产阶级专政和社会主义江山而流尽最后一滴血。苏修新沙皇的日子不长了，一切蛊惑人心的口号，都救不了这一小撮叛徒的命。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}