{"books":[{"id":"440c8819-7c1b-4eaa-981b-2579bd8e1a1a","name":"非常与正常——上海“文革”时期的社会生活（下）（上海辞书出版社2011年）","internal":false,"official":false,"type":"pdf","author":"金大陆著，上海辞书出版社2011年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/440c8819-7c1b-4eaa-981b-2579bd8e1a1a.pdf"],"article":{"title":"第十章 上海“文革”时期的蔬菜生产和供应","alias":"","parts":[{"type":"paragraph","text":"第十章上海“文革”时期的蔬菜生产和供应"},{"type":"paragraph","text":"一、一般情况与特别方面"},{"type":"paragraph","text":"根据上海六七十年代的人口状况（市区常住人口共五六百万），这座城市每天需要供应500多万斤蔬菜（合2500吨），如果以火车运力计算的话，大致需要100多个车皮，可联结一里多长。如此数量的蔬菜供应和消费，主要依靠市郊菜农长年累月的生产，以保证市民的正常生活和城市的正常运作。"},{"type":"paragraph","text":"按照时令，上海年度蔬菜生产分“三播”，即春播、秋播和冬播，1且受气候影响甚大。上海四季分明，适宜作物生长，但夏季常有暴雨（降水过多，易遭明涝暗渍灾害）和高温（日照强烈，易引起茄果类蔬菜灼果），如1971年6月26日至8月上旬，上海持续高温干旱40多天，其中35℃以上多达17天，引起红蜘蛛大暴发。接着，8月中旬至10月上旬，总雨量又多达370毫米以上，造成蔬菜大缺；冬季则常有寒潮（最低气温连续两天降到一7C以下，大田蔬菜冻害），如1967年12月29日至30日，上海最低气温降到--8.2℃和一8.5℃以下。1968年1月上旬至3月下旬，蔬菜上市量大幅度下降，缺菜情况严重。[2]所以，一般年景下，上海8一10月称为夏淡季；12月至翌年3月称为冬淡季。"},{"type":"paragraph","text":"为保障城市供应，市人委于“文革”运动前的1963年批转了《关于改进蔬菜工作的若干规定》简称《三十五条》），不仅将上海的蔬菜生产面积保持在18万亩左右（整个“文革\"期间至80年代末，上海的菜地面积基本稳定在这个数量上），还调整了郊区菜田的布局，大致分为常年菜田：主要分布在近郊或中郊，交通便利，生产条件良好，有悠久的种菜历史。一般种植生长期短、管理精细的常年品种，并纳入国家指令性计划，保证种足种好，不能移作他用。轮作菜田：约有3万亩，主要是为了平衡产销，故安排大熟种棉粮，小熟种蔬菜，以减少旺季上市和增加淡季供应。季节性菜田：在棉粮生产空隙栽种一熟蔬菜，如崇明大白菜，嘉定蒜头、葱头等，至70年代中期共有菜田6～7万亩。[3]"},{"type":"paragraph","text":"再据具体的调查和统计，上海“文革”期间共有52个种菜的农村人民公社，其中27个“以菜为主”，它们分别是所属近郊上海县的新泾（1965年至1979年，有菜田8768→9610习惯亩。下同）、虹桥（11590→14707习惯亩）、龙华（2644→2808习惯亩）、梅陇（7275→7599习惯亩）；嘉定县的长征（15063→14862习惯亩）、桃浦（7273→8148习惯亩）；宝山县的彭浦（9399→9185习惯亩）、江湾（7468→7577习惯亩）、五角场（3366→3570习惯亩）；川沙县的杨思（7231→7332习惯亩）、六里（5943→6127习惯亩）、严桥（6972→6988习惯亩）。所属中郊上海县的华漕（3510→4156习惯亩）、纪王（2830→2918习惯亩）、七一（4301→4484习惯亩）、三林（7149→8072习惯亩）；嘉定县的封浜（3600→3930习惯亩）、江桥（8483→8883习惯亩）；宝山县的庙行（5620→6157习惯亩）、大场（6826→7757习惯亩）；川沙县的花木（5579→6552习惯亩）、北蔡（5229→6069习惯亩）、洋泾（7326→7573习惯亩）。所属远郊嘉定县的黄渡（8096→8957习惯亩）；青浦县的白鹤（6138→6130习惯亩）、华新（4522→4659习惯亩）和南汇县的周西（4120→5139习惯亩)等。4由此可见，在整个“文革”期间，除了个别单位如嘉定县长征公社、宝山县彭浦公社的菜地面积有少量缩减外，绝大多数人民公社的菜地面积是有所增扩的，以致到1976年时，郊区计划常年菜田达到18.7万亩。5J其实，这正源于上海蔬菜产销主管部门制定的“以销定产，产略大于销”的原则，那就是郊县菜区人民公社必须按照年度生产和上市计划，统筹安排茬口、品种（一般细品种的产量不少于总产量的38%）。为了做到均衡上市，各生产单位交叉配套的播种、收摘计划，甚至要精细到季、月、旬、日。[6]"},{"type":"paragraph","text":"上海郊县菜田，毛主席“宝像”摆田中"},{"type":"paragraph","text":"（引自秦风老照相馆《上海制造》）"},{"type":"paragraph","text":"如果说以上是上海“文革”期间蔬菜生产的一般情况，那么以下三点便是上海“文革”期间蔬菜生产的特别方面。"},{"type":"paragraph","text":"第一，蔬菜栽培技术有所发展。“文革”前夕，市农业部门为提高蔬菜种植技术，建立了农科院园艺所，并在近郊四个县设立蔬菜技术推广站，开展从国外、外地引进、培育新品种的工作。因此项工作的纯技术性质，且直接关涉蔬菜生产的品质、产量等要素，故在“文革”期间，非但没有间断，仍有步骤、有规模地持续进行。以番茄为例，1966年川沙农业局从中国农业科学院引人“北京早红”品种，成熟早，结果多；1971年宝山江湾公社从浙江农业大学引入“日本大红”；1972年市园艺所又从日本引人“强力米寿”品种。至1973年，市园艺所与宝山彭浦公社合作，采用杂交技术育成红度足、果形大、不开裂、产量较高的浦红1-8号系列番茄。7其他于70年代引进、培育成功的蔬菜品种还有上海县新泾公社耐热、抗病的“楷青冬瓜”；先后在嘉定、宝山、川沙三县获得推广的“丰收白”、“白头翁”马铃薯；早熟、丰产、抗病的“上海黄瓜”以及由川沙县严桥公社试种的茎椰菜；上海县虹桥公社引种的荷兰豆等。与此同时，70年代初上海县新泾公社、川沙县洋泾公社、严桥公社、嘉定县长征公社等采用塑料薄膜覆盖技术，反季节地种植辣椒、番茄、茄子、芹菜、草头、蓬蒿菜等，“使市区工人和居民在严冬也能吃到原来在春季、夏季才能上市的蔬菜”。8另外，蘑菇、香菇等食用菌栽培也于同期在市郊获得推广。"},{"type":"paragraph","text":"由此引出的问题是：在“文革”动乱的背景下，上海的蔬菜栽培技术怎么还会有平稳的进步呢？这主要是因为在一定的条件下，生产、技术方面的小环境，相对于（或者说假借于）政治动乱的大环境，"},{"type":"paragraph","text":"保持了正常的间隔和独立，得以遵循一条正常的技术发展的路径（此属“非常中的正常”）。而况，蔬菜生产保障着城市供给，城市供给是任何当政者都必须正视的，某种意义上还是衡情度势的权重或标识。同时，“文革”前就建有农科院园艺所、县蔬菜技术推"},{"type":"paragraph","text":"广站等，其构架和职能决定了推进蔬上海郊县的蔬菜技术推广站（引自秦风老照相馆《上海制造》）"},{"type":"paragraph","text":"菜栽培技术成为工作之必需。正是这些因素的集合，促成了上海“文革”时期蔬菜栽培技术的进步，甚至为往后的发展打造了基础。"},{"type":"paragraph","text":"第二，近郊菜田污染日趋严重。据60一70年代的统计，上海全市每天有近万家工厂的7000多根烟肉和市民的80余万只煤球炉在排放废气；每天有约500万吨的废水直接排入工厂附近的河道。废气在空中形成酸性烟雾或酸雨，下降后造成菜区叶枝枯黄，果菜败落；废水则随潮涌漫溢，污染水体，尤其上海自西向东，有普陀、彭浦、杨浦等工业区，其间的桃浦河、彭越浦、蚂蚁浜、俞泾浦、沈金港、沙泾港、界泓港、随塘河等多南北流向，清水来源少，自然稀释能力低，河水中的有害物质镉、汞、铬、酚等含量远远超过灌溉标准。北新泾、漕河泾、长桥地区的新泾港、蒲汇塘、龙华港及浦东沿江地带的白莲泾等河段水质也因工业排放受到污染。严重的情况是这些污染源恰恰与近郊菜田联结一体，农业的灌溉显然成了工业排放的牺牲。至70年代后期，彭浦、桃浦、长征、梅陇、六里、花木等公社都曾发现蔬菜中的有害物质超过含量标准而不充许上市（三林、桃浦等公社曾将高浓度的镉泥当作有机肥试用，结果直接导致这部分菜由不能种植）。据调查，1979年全市有10570亩菜田受到了中等程度的工业污染，分布在11个公社、36个大队，占全市菜田面积的5.65%。[9]"},{"type":"paragraph","text":"由此引出的问题是：上海的工业污染祸害近郊的蔬菜生产是否起始于“文革”期间？回答是确切的。首先，这是因为解放十七年来（1949一1966），上海的工矿企业曾有较大规模的建设，且多坐落在币郊接合部。其初期的排放到污染祸害的呈现应有一个累积的过程，而这个累积过程的最终构成，大致是在“文革”期间。其次，因上海“文革”运动未曾发生两大派的“军械性”武斗，上海“文革”时期的工业生产亦基本未曾中断，尤其在“抓革命，促生产”及各类政治口号的鼓动下，甚至还会传来频频的“捷报”。然而，当时的工业生产未曾处于现代企业管理的监督之下，工业排放非但得不到有效治理，反而速度加快，程度加深，直至侵害近郊大片的菜田。与工业区相邻的嘉定县桃浦、长征；宝山县彭浦、江湾、五角场等菜区公社率先遭遇污染就是例证。当然，此处的结论不是说上海菜区的污染是由“文革”直接导致的，而是说多种因素的集合效应恰恰在“文革”时期呈现了，爆发了。"},{"type":"paragraph","text":"第三，“种菜人与路线图”。先看表一的曲线走势：上海1966年至1976年常年菜田的实种面积（平均17.6万市亩），基本处于稳定的状态，尤其1969年至1975年间甚至没有变化。菜区劳力人数从1966年的11万人，到1972年的15.1万人，再到1976年的16.5万人，逐步走高；而每个劳力负担菜田的亩数，从1966年的1.53亩到1976年的1.10亩，则逐渐缩小。这三组数据的比对，说明上海的种菜人在积年累月的辛劳中，也面临着劳力与田地的矛盾，投入与产出的压力。"},{"type":"paragraph","text":"表一"},{"type":"paragraph","text":"1966一1976年市郊菜区蔬菜面积、劳力情况表2018161412"},{"type":"paragraph","text":"-2常年菜田实种10"},{"type":"paragraph","text":"面积（万市"},{"type":"paragraph","text":"亩)86"},{"type":"paragraph","text":"菜区劳力（万"},{"type":"paragraph","text":"人）4"},{"type":"paragraph","text":"每个劳力负担"},{"type":"paragraph","text":"菜田亩数02196619671968196919701971 19721973197419751976资料来源：《上海蔬菜商业志》，上海社会科学院出版社1996年版，第107一108页。"},{"type":"paragraph","text":"如果说这种矛盾和压力是上海郊区蔬菜生产本身固有的、不可避免的状态，那么，“文革”运动的政治路线，特别表现在“批林批孔”和“学习无产阶级专政理论”时期，所谓“抵制资本主义倾向”、“抵制小生产习惯势力的影响”等，确实干扰了正常的蔬菜生产。据报载：1974年8月，宝山县五角场公社-生产队多种了4亩产值高的花菜，公社党委立即组织社员批判“看价种菜”、“看价上市”，提出“不在价格上打主意，要在增产上下苦功”，硬生生地拔掉了这4亩超种花菜，种上了青菜；[10]上海县新泾公社程桥大队批判“钞票里翻跟斗”，规定计划的品种，无论产值多高，一亩也不多种；无论产值再低，一亩也不少种。一次，蔬菜公司要求扩种3亩产量高的土豆，少种产值高的番茄（每亩番茄的收人是土豆的三倍）。结果，在已脱季的情况下，程桥大队从外队买来种子，完成增播任务。又一次，蔬菜公司为充淡季，要求程桥二队将17苗冬瓜提前上市。这批冬瓜尚未长足，若按原计划10天后上市，起码可以多收480元。结果，队委召开紧急会议，统一思想，第二天就采摘了两百多担冬瓜送到收购站。L11在此，蔬菜生产与市场供应确实处在互为协调、互为制约的关系中，其间既要遵循蔬菜生产的规律（气候、品种、茬口之类）；又要顾及市场消费的需求。然而，当下却是政治路线挂帅，大批判决定一切，生产的规律和市场的需求必须符合政治的铨度，其内在的活力和内含的戒律如何才能有效地作用呢？"},{"type":"paragraph","text":"由此引出的问题是：究竟能从“文革”政治路线统辖下的蔬菜生产背后看到什么？应该承认，在“文革”的语境中，其政治路线具有强力的煽动功能和批判指向，在郊区蔬菜生产方面，所谓“天有不测风云，人有千方百计”，“心往哪里想，劲往哪里使，路走哪一条”等口号就是例证，[12]以致生产的规律可以违背，供销的秩序可以错乱。但是，同样在这些宣扬性的报道中，依然可以读出“种菜人”的种种坚持和屡屡努力。比如1974年8月，宝山县五角场公社工农大队将20多亩小白菜提前上市，若是再留七八天，浇上一遍水，就可以卖出好价钱，社员群众中就有人议论“‘菜因”上市太可惜啦”；[13]同年10月，嘉定县长征公社发生烂菜，有人提议迅速“改变种植计划”，上级组织则开展大批判，坚持“保品种，保面积”。14]甚至还有所谓“坏分子大垦十边地，扩大自留地种植玉米、青萝下，到市区卖高价”而受到批斗等。15]没有“倾向”，何来“批判”？正是这些社员群众的“议论”、“提议”乃至行动构成了“倾向”；正是这些“倾向”的反复存在，说明“种菜人”不甘“文革”政治路线的搅扰，凭借多年的经验，孜孜地盼望“种好菜”“卖好价”。确实，对“种菜人”来说，此中不仅有尊重蔬菜生产规律（“种好菜”），更有尊重蔬菜销售的价值规律（“卖好价”）的要求。尽管这些要求在政治路线的压迫下显得怯气而无奈，终究是在顽强地表达，是在持续地出现。"},{"type":"paragraph","text":"二、“菜农不吃商品粮”"},{"type":"paragraph","text":"1969年11月19日，《文汇报》头版在毛主席语录“备战、备荒、为人民”的指引下，发表了长篇报道《牌楼大队十一生产队做到菜农不吃商品粮》和社论《赞“菜农不吃商品粮”》，正式提出“菜农不吃商品粮”、“宁愿多收一百斤粮，不要多赚一百元钱”等口号。接着，12月1日，《人民日报》又在头版发表文章《菜农不吃商品粮！》，直接将该口号推向全国，以致产生了“棉农不吃商品粮”、“果农不吃商品粮”“林农不吃商品粮”、“茶农不吃商品粮”等连锁反应。这一从“生产一经济”领域伸展出来的“政治一路线”的旗帜，因背后有着巨大的权力掌握，因高悬在头顶上哗哗作响，一时引起了强烈的社会震动。"},{"type":"paragraph","text":"牌楼大队十-生产队属上海县梅陇公社（今属闵行区），是以种植蔬菜为主，粮、棉、油作物夹种的生产队。全队24户、118人，耕地107.8亩，[16]平均每人二分四厘粮田。1969年该队获得农业生产大丰收，亩产蔬菜5250公斤、皮棉107.5公斤、油菜籽134公斤、粮食1079公斤，成为上海县农业生产的典型。更为重要的是，全队年粮食总产量59108斤，除去口粮，尚余1867斤，做到了社员口粮自给。[17]"},{"type":"paragraph","text":"张春桥注意到牌楼十一队的情况，指示要从“政治高度”将菜农种粮得高产上升为“斗批改的方向”。18」为此，徐景贤亲自去牌楼十一队蹲点，亲自审改《文汇报》的报道稿件，并将原来拟配发的评论员文章改为社论发表，强调指出：“这件事有很大的政治意义和经济意义。\"19]再据该报道称：去年，牌楼十一队曾少种八分早稻，有人提出多种八分蔬菜可多收人二百多元。多数队委认为这不是八分田之争，是“两条道路、两条路线的斗争”，最后补种了八分早稻。为提高粮食产量，牌楼十一队积肥上万担，每亩粮田施肥150担。大忙时节，白天队里将主要劳力放在粮食生产上，部分辅助劳力用来管理蔬菜和棉花，晚上再集中全力抓好蔬菜种植。该队生产队长也发表长篇采访文章（因队长不识字），表示“不靠天，二不靠地，靠的是战无不胜的毛泽东思想”。因为1967年社员口粮自给率达到80%以上时，该队队委就提出“常年亩产两千斤，实现口粮自给”，结果“一部分"},{"type":"paragraph","text":"实现菜农不"},{"type":"paragraph","text":"REbta吃商"},{"type":"paragraph","text":"4.k."},{"type":"paragraph","text":"YRTPA0品"},{"type":"paragraph","text":"3年PA0粮"},{"type":"paragraph","text":"1ATCR2付2"},{"type":"paragraph","text":"3LK23的带头"},{"type":"paragraph","text":"#"},{"type":"paragraph","text":"#g#RCA.XaNT人"},{"type":"paragraph","text":"#人认"},{"type":"paragraph","text":"摘自《支部生活》1970年第1期资本主义思想较严重的人有抵触情绪”，认为“蔬菜上多浇几担水，多收钞票看得见；水稻田里多开几条沟，起不了多大作用”，多种了粮食，会影响社员收入。有“阶级敌人也乘机活动”，如一地主分子在群众中说：“多种粮食啥用，外面好看里厢空”，“种双季稻，干部出风头，社员吃苦头”。队里便举办学习班，在田头开展大批判，把地主分子“当作活靶子，上挂黑主子，批判经济挂师”。同时，削平坟山，填河造田，改造低洼地，大搞积肥运动。L20第二年，牌楼大队十一生产队甚至提出了“三粮”（口粮、种子粮、饲料粮)自给的口号。[21]"},{"type":"paragraph","text":"改造低洼地，增加粮田（引自秦风老照相馆《上海制造》）"},{"type":"paragraph","text":"当时，包括上海人民广播电台、上海电视台在内的传媒，开足马力宣传牌楼十一队“菜农不吃商品粮”的事迹，川沙、宝山、嘉定、上海、松江等郊县蔬菜生产社、队纷纷派代表前往学习，纷纷对照反省，主动承认因“头脑中修正主义经济挂帅的流毒没肃清，认为人多地少，种粮食收人少，每年总要在种粮面积上打折扣”等。为此，上海县召开“学习牌楼十一队现场会”，七一公社号上大队率先检讨：今年早稻少种二亩，中间播种了二熟蔬菜；新泾公社革委会则表态因“重菜轻粮”，认为“种菜钞票多，样样买得到”，直至今年才种了30%左右的双季稻，现在将立即着手修订1970年规划，保证明年粮食三熟制达80%以上；诸翟公社甚至要“争取三熟制达90%以上”。一些粮田面积低于人均二分四厘以下的社队，如川沙县洋泾公社二塘大队表示要大挖潜力，“适当扩大种植粮食作物的面积，争取尽快做到粮食自给”。[22]"},{"type":"paragraph","text":"漕河泾镇居民向梅陇公社送肥"},{"type":"paragraph","text":"摘自《解放日报》1970年1月21H"},{"type":"paragraph","text":"不久，与梅陇公社毗邻的上海县漕河泾镇居民深受感染，喊出了“我们不吃现成饭！”的口号，表示城市居民“虽然没有土地，但是有劳动力，有肥源”，准备开展“百部车、千担肥”的送肥下乡运动。12月18日，漕河泾镇“全镇上下，从白发苍苍的老人到八九岁的红小兵；从闲散居民到在职人员，男女老少，人人动手，争先恐后地挖阴沟，扫垃圾”，“几个居委会还联合起来，大战臭水沟，挖掘了大量黑油油的河泥”。当天，“全镇出动一千二百多人，二百多部各种车辆，组成三里多路长的送肥队伍，浩浩荡荡地将近千担肥料送到梅陇公社”。[23]为此，《解放日报》发表评论员文章，高度赞扬漕河泾镇居民的“送肥支农”是“思想感情的一大变化，是思想上的一场大革命”，并郑重地提请大家“好好地想一想，作为上海这样一个大城市的居民，怎样更好地用“备战、备荒、为人民”的观点，指导自己的思想和行动，为中国革命和世界革命作出应有的贡献”。24]"},{"type":"paragraph","text":"从“送肥支农”到“世界革命”，此间的时空隧道一下子就被打通了。“文革”期间，任何事情都可以这么随意地放射到“政治”的向度；都可以这么随意地牵拉到“革命”的高度，以致它的语言、语气，更重要的是它的思维和表达的方式，很轻易地就可以呈现出喷薄而澎湃的态势。当时，市郊菜农围绕“不吃商品粮”喊出的口号就有："},{"type":"paragraph","text":"人有红思想，田有高产量；地靠人种，人靠毛泽东思想武装；千难万难，有了毛泽东思想就不难；人听毛主席的话，地听人的话，天大的困难也能战胜它；革命大批判松一松，资本主义思想就要攻一攻；千变万变，贯彻执行以粮为纲方针不能变；坚持无产阶级政治挂帅，而不能钞票挂帅；钞票收入少了，为公的思想多了；"},{"type":"paragraph","text":"站在家门口，心向天安门，眼望全世界，埋葬帝修反，解放全人类。[25]"},{"type":"paragraph","text":"一场针对“多种粮”与“少种菜”的批判，竟然遭用“千方”、“天大”“全人类”之类的词句，足见“文革”时期政治口号的呼喊是何等的夸张和张扬，即唯有推向高远，推向极致，才可能尽显其浮游的风"},{"type":"paragraph","text":"“地靠人种，人靠毛泽东思想武装”，上海嘉定县菜农出"},{"type":"paragraph","text":"工前学习《毛主席语录》引自秦风老照相馆《上海制造》）光和炫耀（可称“海市蜃楼”效应）。何况多是源自基层的议论，不仅说明上层鼓吹的政治氛围对下层民间舆论的主导；更证实当这种民间舆论处于集体无意识的潮流中，其虚拟化、浮泛化的形态；其流行性、公共性的态势，就将决定这种口号只可能放逐，只可能飘扬，而不能降落一一因为，降落了就是口号的破碎，就是事实的责罚！"},{"type":"paragraph","text":"据《上海副食品商业志》记载，该口号“挤出近3万亩菜田改种粮食，影响了蔬菜上市量”。[26]"},{"type":"paragraph","text":"又据《中共上海历史实录》记载，该口号“造成全郊区菜区以粮挤菜，仅1970年全市菜田面积就减少3.7万亩”。[27]"},{"type":"paragraph","text":"再据《中共上海党史大典》记载，该口号“给市郊农业种植，尤其是经济作物的种植带来极大的混乱。1970年全市郊区蔬菜种植面积减少了5万亩，占规划面积的1/4,城市蔬菜供应紧张”。[28]"},{"type":"paragraph","text":"最后据《上海蔬菜商业志》的记载：1969年，上海郊区蔬菜实种面积为19.8万亩（习惯亩，下同）；三播（春播、秋播和冬播）合计种植面积为73.0万亩。1970年，该两项统计分别下降至19.1万亩和69.9万亩。此后，至1974年的数年间，该两项统计始终低于1969年的水平。直至1975年和1976年，蔬菜实种面积增加到19.7万亩和20.3万亩；三播合计种植面积增加到74.9万亩和79.2万亩。具体看“文革”时期前五年（1965年至1969年）与后五年（1970年至1974年)的平均菜田面积变化，减少种植面积的大致有上海县的七一（4301→4296）；嘉定县的长征（15063→14693）、封浜（3600-3525）；宝山县的彭浦（9399一9205）、五角场（3366→3332）、庙行（5620→5544）；川沙县的杨思（7231→7055）、六里（5943→5834）、严桥(6972→6561）、洋泾(7326→7309)等公社。[29]"},{"type":"paragraph","text":"不管采信怎样的统计方式，即不管是减少3万亩、3.7万亩、5万亩，还是更多或者更少，经历了“菜农不吃商品粮”的折腾后，1969一1970年度上海郊区蔬菜种植面积有所裁减，并引发了市场供应紧张，应是不争的事实。尤其当这一口号被认作政治路线的标杆，企图在全国树立的时候，其对农业经济的冲犯，引起了国务院领导周恩来、李先念的警惕和批评，[30]以致1970年冬天，徐景贤不得不将这场闹剧草草地收场。那天，徐景贤不带秘书和警卫员，特地戴了一只大口罩，一个人乘坐公共汽车来到牌楼十一队，将生产队长拉到仓库里交代：“以后介绍经验不要再提“菜农不吃商品粮”了，要讲的话，就讲粮菜双丰收。”[31]"},{"type":"paragraph","text":"在此，还值得提请注意的是：临近“文革”结束时的1975年和1976年，上海郊区的蔬菜实种面积确有所增加，且在政治上一改过去的口径，扬言大城市郊区“蔬菜是第一位”，只要种好菜，“粮食减产也不批评”。32」何来如此彻底的背弃和改张呢？原来自70年代开始，上海引进外地蔬菜层层受阻，淡季供应出现严重困难，只得通过增扩郊区种植面积以求缓解。过去强调“多种粮”，突出“以粮为纲”是政治的需要；现在要求“多种菜”，保障“城市供给”也是政治的需要。在一个非常时期，“经济一生产”的底线可以随意地被“政治一革命”碰触和篡改，于是，“政治”随“需要”而变幻、而代，“文革”政治简直成了变脸术！"},{"type":"paragraph","text":"三、郊菜、客菜与价格"},{"type":"paragraph","text":"大跃进和三年困难时期（1958--1963），上海的蔬菜供应实行按人口比例分配。1963年后，为解决城市蔬菜供应问题（一般每人每天需要350～400克左右），市人委批转了《关于改进蔬菜工作的若干规定》简称《三十五条》），规定蔬菜批发商业部门的主要任务是支持生产发展，保证供应和稳定菜价。为此，上海撤销了蔬菜收购点，废止了“区县对口、场队挂钩”的做法，同时扩建了20多个交易市场，33」推行“进场交易、计划选购，三员（即生产队运销员、菜场采购员、购销站营业员）见面、议价成交”等行之有效的做法。1963年至1965年，本市蔬菜供应数量充足，品种多样，质量新鲜，价格稳定，“为历史上产销良好时期之一”。[34]"},{"type":"paragraph","text":"“文革”开始后，《三十五条》被指认为“资本主义复辟的纲领”，蔬菜交易市场被说成是“资本主义的缩影”，尤其在蔬菜购销工作中，全市以杨家桥蔬菜购销站为样板的革命大批判，采取“请进来”（请贫下中农、菜场营业员）、“走出去”（到生产队）、三员“联合批”（共举办“三员”学习班60多期，召开“三员”大批判会30多次，编辑大批判专栏80多期）、“现场批”、“田头批”等方式，批判“自由选购”、“三员议价”，是“菜多假痴假呆，菜少你争我夺”；“进场轧苗头，菜多避风头，菜少摆头，作价讲斤头”；“一把算盘一杆秤，客来客去收佣金，秤碗落地无责任”的资本主义经营方式。其实质“是坚持社会主义计划经济方向，还是搞资本主义自由化；是坚持“发展经济，保障供给’，还是搞以市场为中心，‘流通决定生产”；是用计划调节生产，还是用价格调节生产”的两条路线的斗争。35]于是，自1968年杨家桥蔬菜购销站率先把“进场代销，自由选购\"改为“国家收购，计划分配”；把“三员议价”“讨价还价”改为“国家统一定价”之后，全市蔬菜交易市场全部改为蔬菜购销站，实行生产队定点交售、菜场定点采购、货源按固定比例分配的“三固定”购销形式。"},{"type":"paragraph","text":"从“交易市场”到“购销站”；从“三员议价”到“三固定”，加强计划经济和行政手段的管理模式，并不适宜蔬菜生产和蔬菜供销的特点。在生产上，国家包下菜农生产的全部产品，但菜农的生产品种是否对路、是否畅销，与经济利益关系不大，哪来的积极性？在购销上，零售菜场没有进货自主权，批发部门分配多少拿多少，分配什么拿什么，有什么卖什么，又哪来的主动性？尽管生产仍在进行，销售仍在继续，广大的郊区菜农和菜场职工坚守岗位，信守职分，保证了城市的基本供应。然而，许多问题和症结还是可以通过购销、价格等环节透视而出的。"},{"type":"paragraph","text":"先从购销的环节看："},{"type":"paragraph","text":"上海蔬菜来源分为郊菜和客菜。据常年统计，郊菜一般约占总量的91%。[36]“文革\"时期，上海郊菜常年收购量相对稳定在110万吨上下，除去商业加工和提供出口、工业用外，日平均零售销量为2318吨，供应水平为人均393.6克/日。蔬菜销售品种排列前十位的为青菜（含小白菜、鸡毛菜等，占总收购量的42.72%，下同）、卷心菜（7.68%）、番茄（5.96%）、冬瓜（4.27%）、雪菜（3.51%）、菠菜（2.41%）、芹菜（2.40%）、茄子（2.31%）、黄瓜（2.28%）、土豆（2.24%）等，[37]-般约占总收购量的80%左右，可见此类大众菜不仅直接影响市场供应，还是沪上居民的家常菜。客菜对上海蔬菜市场来说，从数量上是必要的补充，38从品种上是重要的丰富，其中主产于山东、河北的大白菜；黑龙江、内蒙古的土豆；浙江、安徽的竹笋，"},{"type":"paragraph","text":"郊菜上市"},{"type":"paragraph","text":"市郊菜农送菜忙（徐建刚提供）以及江浙水乡的芋芳、水芹、鲜藕等，均深受上海市民的欢迎，甚至成为饭桌上的时鲜菜。"},{"type":"paragraph","text":"自1963年起，在一个较长的时段内（含“文革”时期），上海市蔬菜公司是将货源按既定比例分配给各区（该分配比例为：黄浦区10%，南市区11.7%，卢湾区8.2%，徐汇区7.5%，静安区8.8%，长宁区6%，普陀区8.6%，闸北区9.8%，虹口区13.1%，杨浦区13%，吴淞与闵行分别为2.2%和1.1%）；再由各区蔬菜公司按属地各菜场供应人口的多少，确定菜场的进货量。其间，市蔬菜公司曾多次准备依据行政区划和人口增减的变化（市郊部延伸，新建居住区等），对上述比例进行调整，但因蔬菜零售处于长期亏本的状态，调高比例的单位均不接受（直至拖延到1989年才作了一次调整）。同时，上海近郊的一些城镇，如龙华、北新泾、真如、大场、江湾、五角场、杨思、洋泾、高桥等城镇居民的蔬菜供应，也列入市蔬菜公司供应范围，但供应原则是“先市区，后城镇，适当妥善安排”。60年代以来，每年供应市郊城镇居民的蔬菜为6万吨上下，多时7～8万吨，少时5万吨。39】综上所述，就总的情况而言，上海“文革”时期的蔬菜购销，在基本保证城市生活方面尚属正常，没有出现大的混乱，却也因自然灾害和政治干扰，造成了以粮挤菜（向蔬菜生产争田地、争劳力、争肥料）、品种减少、茬口错乱、淡旺季矛盾突出、上市大起大落等一系列困难。"},{"type":"paragraph","text":"现在请看上海“文革\"时期蔬菜收购总量表："},{"type":"paragraph","text":"1966年至1976年上海蔬菜收购总量表"},{"type":"paragraph","text":"单位：万吨"},{"type":"paragraph","text":"客菜购进"},{"type":"paragraph","text":"郊菜收购"},{"type":"paragraph","text":"郊客菜年份"},{"type":"paragraph","text":"总收购量"},{"type":"paragraph","text":"合计"},{"type":"paragraph","text":"合计"},{"type":"paragraph","text":"占总收购量%占总收购量%"},{"type":"paragraph","text":"11.0990.4"},{"type":"paragraph","text":"9.61966"},{"type":"paragraph","text":"115.56"},{"type":"paragraph","text":"104. 47↑"},{"type":"paragraph","text":"106.80↑1967"},{"type":"paragraph","text":"120.05"},{"type":"paragraph","text":"89.0"},{"type":"paragraph","text":"13.25"},{"type":"paragraph","text":"11.0133.33"},{"type":"paragraph","text":"117.55"},{"type":"paragraph","text":"88.2"},{"type":"paragraph","text":"15.78"},{"type":"paragraph","text":"11.81968"},{"type":"paragraph","text":"99.97↓"},{"type":"paragraph","text":"8.60 ↓1969"},{"type":"paragraph","text":"92.1"},{"type":"paragraph","text":"7.9108.57"},{"type":"paragraph","text":"112.80↑1970"},{"type":"paragraph","text":"120.87"},{"type":"paragraph","text":"6.793.3"},{"type":"paragraph","text":"8.07↓1971"},{"type":"paragraph","text":"130.87"},{"type":"paragraph","text":"124.90↑"},{"type":"paragraph","text":"95.4"},{"type":"paragraph","text":"5.97↓"},{"type":"paragraph","text":"4.61972"},{"type":"paragraph","text":"96.7"},{"type":"paragraph","text":"4.59↓"},{"type":"paragraph","text":"3.3140.20"},{"type":"paragraph","text":"135.611973"},{"type":"paragraph","text":"108.07"},{"type":"paragraph","text":"94.2"},{"type":"paragraph","text":"5.8"},{"type":"paragraph","text":"6.27↑101.80↓"},{"type":"paragraph","text":"5.3121. 13"},{"type":"paragraph","text":"94.7"},{"type":"paragraph","text":"6.40↑1974"},{"type":"paragraph","text":"114.73↑"},{"type":"paragraph","text":"92.8100.40↓"},{"type":"paragraph","text":"7. 76 ↑"},{"type":"paragraph","text":"7.21975"},{"type":"paragraph","text":"108..16"},{"type":"paragraph","text":"124.461976"},{"type":"paragraph","text":"130.32"},{"type":"paragraph","text":"95.5"},{"type":"paragraph","text":"5.86↓"},{"type":"paragraph","text":"4.5资料来源：《上海副食品商业志》，上海社会科学院出版社1998年版，第122页。"},{"type":"paragraph","text":"如表所示，因“文革\"时期郊菜占总收购量的92.9%，整座城市的蔬菜供应自然也就取决于郊菜的购销了。于是，检阅此10年的郊菜收购量，可见1966年至1968年为涨势；1969年为落势；1970年至1972年为涨势；1973年和1975年为落势；1976年为涨势等，基本呈现较明显的起伏状。这证明由政治大批判引导的计划管理模式，确实未能有效地调节蔬菜生产，平衡供销矛盾。在此，如果说1969年跌落的原因（也牵连1970年），很大程度是推行“菜农不吃商品粮”，由“粮田挤占菜田”的非常情况导致了供应短缺，那么，1971年和1972年郊菜收购量分别达到124.90万吨和135.61万吨，是否就标志着供销进入了良性循环呢？"},{"type":"paragraph","text":"答案并非是肯定的。其一，重新实行“场队对口，产销挂钩”后，一些生产队因强调“为革命种菜”（实为追求产量）而少种精细品种，多种粗枝大叶，直接导致蔬菜品质降低。其二，全年收购量高，并不表明已平衡了淡旺矛盾，反而可能导致大批量的蔬菜返销。事实证明，恰恰是1971年和1972年的蔬菜批零返销总量，分别达到19.7万吨和30.2万吨，占当年收购总量的15.8%和22.3%，在整个六七十年代的上海蔬菜返销序列表上首当其冲。40反之，1973年至1975年时，为减少返销，压缩保淡面积，计划调节难以跟上丰歉交替和灾害气候的变化，导致全市蔬菜上市量短缺，几乎“每年要有几十天到一百多天日上市量低于2500吨的最低需要，有些日上市量只有500～1000吨”，[41]严重影响了市民生活。"},{"type":"paragraph","text":"现在看“文革”时期的客菜购进情况："},{"type":"paragraph","text":"1966年至1976年上海客菜购进图18161420864"},{"type":"paragraph","text":"R2"},{"type":"paragraph","text":"一客菜购进合计（万吨）0"},{"type":"paragraph","text":"■客菜购进占总收购量（%）"},{"type":"paragraph","text":"资料来源：《上海副食品商业志》，上海社会科学院出版社1998年版，第122页；《上海蔬莱商业志》，上海社会科学院出版社1996年版，第148页。"},{"type":"paragraph","text":"很明显，“文革”期间上海客菜购进量自1968年上升至15.78万吨（占总收购量的11.8%）后，便一路呈现下滑的态势，以致整个70年代的客菜调人量平均为5.24万吨/年，只占郊客菜总购进量的4.1%。【42]为什么会产生如此跳荡的变样呢？从经营管理上说，自郊菜采取“三固定”购销模式后，客菜经营体制也高度统一，即采购计划和权限集中掌控在市蔬菜公司手中，各区批发部门成为执行单位而丧失了工作主动性。同时，郊菜“三固定”购销模式所造成的蔬菜上市大幅度起落的结果，也直接影响了、连带了客菜采购计划的落实。当郊菜丰收时，便放弃客地的采购合同，给客地产区以经济的补偿；当郊菜歉收时，则突击采购，甚至不计价格和质量。43这种上下脱节、内外失措的集中统一型管理，既室息了各方的活力，又丢失了彼此的信誉，甚至扰乱了客地的市场，怎能不节节退落呢。"},{"type":"paragraph","text":"从政治形势上说，这条下滑的曲线大致可以从蔬菜供应的方面，反映上海与外地关系的走向。那就是“文革”中后期，尤其“批林批孔”、“学习无产阶级专政理论”“批邓，反击右倾翻案风”以来，上海的特殊而张展的地位，王、张、姚“上海帮”在中央高位的呼风唤雨等，普遍招致外地群众的反感和抵制（当属江苏最为典型）。况且，这种政治的情绪必然牵涉到工作和生活上来，必然针对蔬菜供应之类的具体需求化为种种的磕碰。1976年1月19日，张春桥就上海蔬菜供应问题所作的批示可谓精确的注释：“不只是蔬菜，整个副食品生产，都必须提到议事日程上来。这个问题不列人市委的议事日程，越来越被动，靠外省市越来越靠不住，这是大势所趋，不以人的意志为转移。”[44]在此，如果说经营上的失误是管理性的，那么政治上的违则是根本性的，两者纠合一体，上海客菜购进量的连年下跌是不可扭转之趋势"},{"type":"paragraph","text":"再从价格的环节看：蔬菜销售历来是微利，菜场长期靠“以荤养素”维持经营。历史上，菜价以粮价为参照，菜粮比价是“担菜斗米”，即50公斤青菜换标二梗米7.8公斤。不同蔬菜品种之间的比价又以青菜价格为参照，由此确定各品种的价格水平。据上海1961年至1985年（一个长时段，含“文革”时期）蔬菜价格的统计，以青菜（每50公斤2.27元。若以“文革”十年计算，每50公斤1.98元）、萝卜（每50公斤2.28元。若以“文革”十年计算，每50公斤1.91元)为基准，大头菜、鲜雪菜、莴苣、菜苋、大白菜、冬瓜的价格分别比青菜高出20%～40%；卷心菜、茄子、芹菜的价格比青菜高出50%～70%。超过青菜价格1～1.5倍以上的有塌菜、夜开花、菠菜、黄瓜、米苋、荠菜；超过青菜价格2倍以上的有番茄、豇豆等；超过青菜价格3～4倍以上的有芋、土豆、韭菜、花菜、菱白、毛豆和刀豆等。现具体拣选几个品种列表如下："},{"type":"paragraph","text":"上海1966一1976年部分品种蔬菜收购价格表"},{"type":"paragraph","text":"单位：元/50公斤年份"},{"type":"paragraph","text":"长萝卜卷心菜"},{"type":"paragraph","text":"菠菜青菜"},{"type":"paragraph","text":"土豆"},{"type":"paragraph","text":"黄瓜番茄"},{"type":"paragraph","text":"豇豆8.42"},{"type":"paragraph","text":"5.86"},{"type":"paragraph","text":"1.53"},{"type":"paragraph","text":"2.85"},{"type":"paragraph","text":"4.03"},{"type":"paragraph","text":"7.16"},{"type":"paragraph","text":"5.031966"},{"type":"paragraph","text":"1.731.87"},{"type":"paragraph","text":"7.51"},{"type":"paragraph","text":"5.76"},{"type":"paragraph","text":"2.89"},{"type":"paragraph","text":"3.91"},{"type":"paragraph","text":"7.071.99"},{"type":"paragraph","text":"4.921967"},{"type":"paragraph","text":"4.54"},{"type":"paragraph","text":"3.577.24"},{"type":"paragraph","text":"4.92"},{"type":"paragraph","text":"2.61"},{"type":"paragraph","text":"5.841968"},{"type":"paragraph","text":"1.66"},{"type":"paragraph","text":"1.787.73"},{"type":"paragraph","text":"5.44"},{"type":"paragraph","text":"3.832.05"},{"type":"paragraph","text":"2.85"},{"type":"paragraph","text":"5.30"},{"type":"paragraph","text":"6.291969"},{"type":"paragraph","text":"1.75"},{"type":"paragraph","text":"7.051.96"},{"type":"paragraph","text":"5.22"},{"type":"paragraph","text":"1.73"},{"type":"paragraph","text":"2.88"},{"type":"paragraph","text":"5.35"},{"type":"paragraph","text":"3.90"},{"type":"paragraph","text":"6.321970"},{"type":"paragraph","text":"8.16"},{"type":"paragraph","text":"6.31"},{"type":"paragraph","text":"2.91"},{"type":"paragraph","text":"5. 17"},{"type":"paragraph","text":"4.63"},{"type":"paragraph","text":"6.61"},{"type":"paragraph","text":"1.691971"},{"type":"paragraph","text":"1.96"},{"type":"paragraph","text":"7.541.81"},{"type":"paragraph","text":"9.74"},{"type":"paragraph","text":"5.78"},{"type":"paragraph","text":"1.73"},{"type":"paragraph","text":"2.89"},{"type":"paragraph","text":"4.88"},{"type":"paragraph","text":"4.951972"},{"type":"paragraph","text":"9.56"},{"type":"paragraph","text":"3.34"},{"type":"paragraph","text":"5.65"},{"type":"paragraph","text":"6.192.20"},{"type":"paragraph","text":"4.98"},{"type":"paragraph","text":"7.821973"},{"type":"paragraph","text":"1.999.38"},{"type":"paragraph","text":"5.032.15"},{"type":"paragraph","text":"2.05"},{"type":"paragraph","text":"3.13"},{"type":"paragraph","text":"5.22"},{"type":"paragraph","text":"8.051974"},{"type":"paragraph","text":"6.602.33"},{"type":"paragraph","text":"9.33"},{"type":"paragraph","text":"6.31"},{"type":"paragraph","text":"2.38"},{"type":"paragraph","text":"3.37"},{"type":"paragraph","text":"5.76"},{"type":"paragraph","text":"5.07"},{"type":"paragraph","text":"7.841975"},{"type":"paragraph","text":"9.37"},{"type":"paragraph","text":"6.54"},{"type":"paragraph","text":"3.39"},{"type":"paragraph","text":"5.09"},{"type":"paragraph","text":"6.911976"},{"type":"paragraph","text":"2.08"},{"type":"paragraph","text":"2.34"},{"type":"paragraph","text":"5.25平均"},{"type":"paragraph","text":"1.98"},{"type":"paragraph","text":"5.90"},{"type":"paragraph","text":"1.91"},{"type":"paragraph","text":"5. 118.50"},{"type":"paragraph","text":"3.01"},{"type":"paragraph","text":"7.04"},{"type":"paragraph","text":"4.53资料来源：《上海价格志》，上海社会科学院出版社1998年版，第128-129页。"},{"type":"paragraph","text":"如表所示，“文革”十年间，青菜、萝卜等参照品种的收购价，一是基本稳定，二是渐渐有所上扬（70年代后蔬菜生产的成本有所提高）。自然土豆、番茄、卷心菜、菠菜、黄瓜、豇豆等收购价也持相同的状态。其实，具体决定蔬菜价格的有季节、地区、质量等多重因素，比如每年淡季8一9月份青菜的平均价，一般要比旺季11月份平均价高2～3倍；1970年初冬淡季1月份时芹菜收购价为每50公斤7元，旺季4月份时则为每50公斤2元。比如长期以来，蔬菜地区差价原则上是以市区中山环路为起点，距离中山环路1公里范围内为市区价；1公里以上6公里以内为近郊价；6公里以上15公里以内为中郊价；15公里以上为远郊价。1972年起，又调整为市区和近郊两种类型。[45]再比如1966年，上海蔬菜质量大致分为三等九价，1973年起则统一实行三等六价（一等为100%～90%，二等为80%～70%，三等为60%～40%），每等均设高低两档价格。同时因郊区上市蔬菜“遮头盖面”（即篮面的菜质量好，篮底的菜质量差）现象时有发生，便要求物价员作价时必须“一看（质量）、二翻（翻检）、三分（分等级）、四定（定价）、五讲(定价理由)”等。[46]"},{"type":"paragraph","text":"那么，与菜农（农家）、蔬菜公司（商家，含菜场）、市民（买家）紧密相关的蔬菜收购价与零售价的差价如何呢？如表："},{"type":"paragraph","text":"1966年至1976年上海蔬菜收购价与零售价情况表"},{"type":"paragraph","text":"单位：元/50公斤年份19661967196819691970197119721973197419751976收购价3.253.313.113.413.203.323.404.144.044.193.79零售价5.515.454.865.605.065.045.236.235.875.805.30"},{"type":"paragraph","text":"资料来源：《上海副食品商业志》，上海社会科学院出版社1998年版，第330页；《上海蔬菜商业志》，上海社会科学院出版社1996年版，第364页；《上海价格志》，上海社会科学院出版社1998年版，第127页。"},{"type":"paragraph","text":"说明：此处的收购价和零售价指常年菜全部品种混合平均价。"},{"type":"paragraph","text":"注：1.关于1976年度收购价与零售价的记载，《上海价格志》第127页记为3.79元与5.73元（加权平均为5.30元）；《上海副食品商业志》第330页记为3.79元与5.30元；《上海蔬菜商业志》第364页记为3.79元与5.23元（似有误）。现采用《上海副食品商业志》第330页的记载。2.1975年前全部品种混合平均价即为收购价和零售价格总水平；1975年起采用主要品种指数价作为收购价和零售价格总水平。"},{"type":"paragraph","text":"长期以来，上海按照历史习惯主要采用“混合法”来计算蔬菜价格。47]“文革”十年期间蔬菜收购价与零售价的差价大致在2元/50公斤上下浮动，批零差率为30%左右，菜场零售毛利率大约在18%～22%之间，一般认为扣除损耗、营业税和费用等应有微利。但事实上，上海蔬菜经营亏损情况相当严重，如表："},{"type":"paragraph","text":"1966年至1976年上海蔬菜经营盈亏情况表"},{"type":"paragraph","text":"单位：万元年份"},{"type":"paragraph","text":"19671966"},{"type":"paragraph","text":"1968"},{"type":"paragraph","text":"1969"},{"type":"paragraph","text":"19701971"},{"type":"paragraph","text":"1972"},{"type":"paragraph","text":"1973"},{"type":"paragraph","text":"1974"},{"type":"paragraph","text":"1975"},{"type":"paragraph","text":"1976批发"},{"type":"paragraph","text":"93.5146.5-69.8313.591.6-164.8-339.4184.1-383.4-681.3-1074.3盈亏零售"},{"type":"paragraph","text":"208.3-182.5-537.5-215.41-776.1-671-854.9-59.1-384.0-369.7-609.1盈亏批零合"},{"type":"paragraph","text":"114.8-36.0-607.398.1684.5-835.8-1194.3125.0-767.4-1051-1683.4计盈亏"},{"type":"paragraph","text":"资料来源：《上海蔬菜商业志》，上海社会科学院出版社1996年版，第215、353页。"},{"type":"paragraph","text":"说明：《上海蔬菜商业志》第215页1969年度零售盈亏记为一215.4万元；第353页记为一216.4万元，现取第215页数据。1974年度第215页零售盈亏记为一38.4万元（有误）；第353页记为一384.0万元，现取第353页数据。1968年度批零合计盈亏应为一607.3万元，第353页记为一607.9万元（有误）。"},{"type":"paragraph","text":"为什么会发生这种情况呢？据“文革”爆发前三年（1963年至1965年）的统计，郊客菜总批发盈利，主要原因是客菜经营情况良好，1963年、1965年分别盈利190万元、218万元。除了1968年（亏78万元）、1976年（亏75万元)等个别年份，客菜盈利一直是“文革”时期上海蔬菜经营的主导态势，甚至在郊菜多年亏损的前提下，两者盈亏轧抵后仍然盈利，如1966年，客菜盈178万元，郊菜亏98万元轧抵后盈81万元；1970年，客菜盈138万元，郊菜亏61万元，轧抵后盈77万元。[48]“文革”中后期时因购货量减少，客菜盈利状况有所下降。现以客菜土豆为例说明：自1963年起至60年代末，上海每年调人北方土豆1万多吨（一年需要申请200多节车皮），除留种5000吨，可解决郊区2万亩至3万亩的种植面积所需。经挑选品质差的供应市场，品质好的则进库储藏（约3000～5000吨），用于冬淡时投放。60年代中后期的土豆当地收购价一般为50公斤4～5元，每年便有10～40万元的经营利润。70年代起，则调人量减少为5000～6000吨，当地收购价提高为每50公斤6～7元，直接导致利润减少，少数年份还出现亏损。同时，客菜竹毛笋不仅是上海市场的紧俏货，每年都能带来相当的利润。L49」由此可见，约占“文革”时期上海蔬菜总收购量7.06%的客菜销售，却成为平衡蔬菜经营盈亏的重要筹码。"},{"type":"paragraph","text":"反之，“文革”十年间的郊菜经营基本是亏损的，其中的缘由，除了有生产成本提高等客观因素外，一是在批判资产阶级“利润第一”的旗幡下，将50年代中期行之有效的“供求支配，随行就市”的做法，改为高度集中的“统购包销，以产定销”的政策（统一收购、统一作价、统一分配），打击了各方的积极性；二是70年代以后，完全出于政治局势的需要和城市管理的考量，中共上海市委只得对蔬菜经营采取“保两头”（生产者和消费者）、“中间贴”（批发）的政策，即由财政拨款来填补购销价格倒挂的漏洞。所以，60年代中后期，郊客菜轧抵后尚有盈余；70年代时，即便郊客菜轧抵后仍是负账，且亏损程度持续而大幅度地上升。"},{"type":"paragraph","text":"其中，值得关注的是1969年和1973年的凸显性起伏，即为什么这两个年头会在一片亏空中盈利，呈现出特别涌动的状态？这种涌动究竟是“真性”的、正常的；还是“假性”的、非常的？据《上海蔬菜商业志》的材料，因为1969年时吸取了上年郊菜、客菜集中上市，只得削价处理的教训，便调整生产计划，均衡上市时机，降低返销率。且当年客菜竹毛笋恰逢大年丰产，进沪量高达历史罕见的2万吨，仅此项就盈利83万元。1973年时则是有关管理部门为了扭转连年的亏"},{"type":"paragraph","text":"高损，一度将收购价每50公斤提高0.74元，零售价提高1.11元（均比较上年。即平均计算每斤蔬菜上涨一分钱），总经营实现了盈利。[50]由此可见，1969年调整生产计划和1973年提价等做法，均是在统购包销的背景下局部性地运用价值规律的成功。从这个角度上说，应该承认其是“真性”的、正常的。但统购包销的背景终究没有改变，提价等措施立即遭到市委的批评，于是动用财政一边提高收购价，一边稳定零售价，由国营批发商业来承担价格倒挂的亏损，结果“1971年及1972年两年平均亏252万元，1974年亏损上升到383.4万元，1976年突破1000万元”。[51]从这个层面上说，又可认为是“假性”的、非常的。其实两者关系应认定是“假性”中的“真性”，非常中的正常，且一旦这种“真性”、这种正常被再次打压和否定后，其反跳的代价被证实是更大的。另外，上海的蔬菜零售因批零差率紧、毛利率低、返销量大、费用高等原因，52]长期处于严重的亏损中，除了“以荤养蔬”，还靠财政补贴支撑，就不赘述了。"},{"type":"paragraph","text":"总之，打开上海“文革”时期蔬菜购销的账册，不仅可见郊客菜的供应情况，可见上海蔬菜市场的价格构成，更可见其背后存在着的一片混沌和复杂。"},{"type":"paragraph","text":"四、供应与服务"},{"type":"paragraph","text":"城市的供应与服务，关涉政局的稳定，关涉市民日常生活的安妥。十年“文革”期间，上海的蔬菜供应与菜场服务如何呢？会不会是一幅图谱化的破乱而凋的景象（当今“文革”图谱化是一种倾向）？"},{"type":"paragraph","text":"事实上，上海1966一1976年蔬菜供应量每天平均在22002500吨，总体供应水平保持在每天人均吃菜370～420克，[53】就总的情况而言，当时上海的蔬菜供销是正常的。然而，由于前述中已提及的“三固定”购销模式，使市场调节的杠杆功能有所丧失，以致旺淡矛盾十分突出，如“常年菜田多年平均最旺月份上市11.2方吨，最淡月份仅4.5万吨，前者为后者的2.5倍”。54尽管每逢淡季各菜场均采取“以咸补鲜，以荤代素”等措施，终究不能避免在这座城市里每天会有百万人为排队买菜而起早摸黑，1973年至1976年淡季时，“只能按户凭证限量供应，有时居民要三四天才能轮流买到一次鲜菜”，[55]甚至在一些局部地区出现哄抢、套购等。如1968年早春，上海蔬菜供应困难，据报道上海县北新泾镇发生如下情况："},{"type":"paragraph","text":"最近一个月以来，北新泾镇从早到晚，从市区赶来买菜的人络绎不绝。从镇北申乙港、野鸡墩到镇南的三星牧场，提着篮子、推着自行车的人群在田里横冲直撞如过“无人之境”，野鸡墩附近一处就有十来亩的庄稼被踩得一塌糊涂..*3月1日下午3点左右，有两只从吴江县八渡公社行来的农船，船上装满青菜，因潮水关系停在红旗船厂后面。这时，有近百把个人冲破船厂大门，跳上近岸的一只船，动手就抢青菜，结果装了三千斤菜的一只船，被抢走整整二千斤。青浦县白鹤公社有一条装菜的船，带了生产队的证明有10担青菜到上海来卖。船在渔行湾码头，被一帮人连哄带抢，劫走了3/5的青菜。桐乡有条船证明有45担菜，定价每斤6分，总价270元。结果被一帮人一抢一哄，只收到46元。[56]"},{"type":"paragraph","text":"款再据同期报道："},{"type":"paragraph","text":"近来，发现我公司船员，在外港套购、抢购、捎带上海暂时脱销或供应紧张的物资和副食品的现象日渐增多。捎带的品种之多、数量之大达到了惊人的程度。如前一阶段上海大白菜供应较紧张，我公司战斗轮在烟台港好多船员都买了，有人买了上百斤，一条船就达数千斤。战斗轮在秦皇岛时，几个船员骑了自行车到郊外农民家中去买活鸡，讲好价钱，鸡捉了就称，鸡逃就满地追，鸡飞到屋顶上去了,还爬到农民屋顶上去捉。弄得鸡飞狗跳,影响极坏。[57]"},{"type":"paragraph","text":"那么，这其中除了存在淡季供应短缺等直接原因外，“文革”中的政局变动，以及由此形成的市场管理，是否也构成一种原因呢？在此，“文革”衍生出的无政府主义行为应排列其中，上述两例可引为实证，说明在城市管理的角落，仍然横竖着庞杂和淆乱。至于副食品零售行业的革命造反派和“文革”当局在夺权、掌权中，面对城市蔬菜供应的实际问题，标举“阶级斗争”和“为人民服务”的两面旗帜，则延伸出了完全不同于过去“公平买卖、笑脸相迎\"的服务理念和管理模式。"},{"type":"paragraph","text":"在1967年冬春革命造反派夺权之际，恰逢蔬菜上市淡季。或许是当权派的政治博弈，或许是基层群众追逐福利一据当时的报道称：在一个短暂的时段里，一是“当权派漠视全市人民的日常生活，放弃职守”；[58]二是“不少受蒙蔽的群众离开生产岗位，丢下一副‘烂摊子””，[59]以至田间管理放松，外地采购不力，营业时间缩短，上市量锐减，严重影响了市民生活。结果，“农商部门革命造反派召开市蔬菜工作会议，建立以革命造反派为主体的各级领导班子，有力地把蔬菜生产抓了起来”。[60]1月下旬至2月上旬，市郊就播种了2万余亩蔬菜，比前20天快40%。农商造反派还共同踏田，核实上市货源，增加供应量。同时增派采购人员分赴浙江、江苏、福建、山东、河北及东三省采购大白菜、萝下及卷心菜、大头菜等。广大菜市场的造反派也拉起“抓革命，促生产”的横幅，如普陀区“15个菜场70个供应点，自始至终维持原来的早市、下午市。大型的西康菜场坚持从早上六时到晚上八时，中午不休息，全天供应，节假日还提早开秤”；为增加蔬菜上市量，“单东方红菜场就组织到太湖菜1500担、芹菜四五百担之多。西康菜场还到棉粮地区的徐行公社采购来六百多斤大蒜充实市场供应”。[61]1968年入冬，上海遭遇寒流侵袭，海运系统造反派抽调包括远洋方吨轮“东风号”在内的10多条货船，从青岛、烟台运来蔬菜7万多担，以解燃眉之急。62]"},{"type":"paragraph","text":"在此，当权派、基层群众、革命造反派之间，是否存在着黑白之分、是非之辨呢？确实，围绕城市蔬菜供应，三者的态度和行动各有企图，各有自的，且这种企图和目的均具有政治指向性，用当时的话语体系应称作“路线之争”。然而，这“文革”“路线之争”不是本文关涉的主题，只是从“文革”社会生活史的角度来厘析，可知保证城市蔬菜供应是各个观点、各个立场的政治力量都必须重视、必须把握的紧要环节一即便如动荡时刻有所扰乱，甚至有所搅局，那也是以此为权重、为凭借催逼之、要挟之一正是从这个意义上说，保证城市蔬菜供应是手段，政治路线才是目的。然而，因为此在的手段关联千百万人的日常生活，目的便借助着手段，托举着手段，即以手段为倚重、为标志，来铺排和考量具体的工作。所以，上海“文革”时期的蔬菜供应与服务，在革命造反派掌权以后，坚持要求“卖菜人想到吃菜人”，[63]强调全面提高服务质量，“为革命而卖菜”，就不是偶然之举措了。"},{"type":"paragraph","text":"其实，“文革”运动爆发前夕的1965年，市蔬菜公司就以虹口区三角地菜场为样板，总结了上海蔬菜供应与服务的特色，那就是实行三市二摊（早中夜三市，早早摊、中午值班摊）；设地方口味、盆菜、供应外侨等专摊；固定设摊和流动供应相结合（或下厂、下里弄，或推拖车串街走巷）；除按斤两供应外，还采取论堆、论盆、论把、论块等拆零供应；优质优价，劣质低价，过市菜贬价，以及商品陈列上艺术化等。[64]“文革”运动爆发后的蔬菜供应与服务，继续沿用着这套路数，发扬着这些特色，只是其支持系统的政治符号和政治指向（目的）不一样了。现选取《解放日报》、《文汇报》的相关报道以求证实：上海“文革”时期《解放日报》、《文汇报》关于蔬菜供应与服务的新闻报道"},{"type":"paragraph","text":"单位"},{"type":"paragraph","text":"容报纸"},{"type":"paragraph","text":"内日期"},{"type":"paragraph","text":"标题"},{"type":"paragraph","text":"工人群众上班前要做家务、买菜、"},{"type":"paragraph","text":"菜场开夜徐汇区12送孩子上托儿所等。大多数集中1968年10《文汇报》市，工人很"},{"type":"paragraph","text":"号路菜场月27日"},{"type":"paragraph","text":"在同一时间买菜，人很拥挤。决定欢迎"},{"type":"paragraph","text":"在傍晚5—7时增设夜市。"},{"type":"paragraph","text":"菜场职工抬着蔬菜和鱼肉蛋等，深1969年2《解放日"},{"type":"paragraph","text":"黄浦区凤阳菜场扬新风"},{"type":"paragraph","text":"入里弄送货上门。开秤前，里委会报》"},{"type":"paragraph","text":"路菜场月17日"},{"type":"paragraph","text":"组织“忆苦思甜”大会。"},{"type":"paragraph","text":"为方便“三班制”工人，增辟“夜市以战斗姿态杨浦区鞍山"},{"type":"paragraph","text":"供应”，后又将营业时间改为早5点1970年2《解放日"},{"type":"paragraph","text":"搞好菜场服菜场"},{"type":"paragraph","text":"半到夜12点半。夜市营业员将带"},{"type":"paragraph","text":"报》月24日"},{"type":"paragraph","text":"鱼洗净切块，配上葱姜，使下班工务工作"},{"type":"paragraph","text":"人回去就好烧煮。"},{"type":"paragraph","text":"24小时通宵服务，顾客都是在各个1970年122《解放日卖菜也讲辩普陀区西康战斗岗位上辛勤劳动的职工同志。"},{"type":"paragraph","text":"报》"},{"type":"paragraph","text":"证法月30日"},{"type":"paragraph","text":"路菜场"},{"type":"paragraph","text":"一分钱”生意，符合“完全”、“彻底”为人民服务的标准。"},{"type":"paragraph","text":"挂“24小时日夜服务”的牌子，解决1971年6《文汇报》菜场新风"},{"type":"paragraph","text":"闸北区副食了“为谁服务”的问题。菜场代为品公司"},{"type":"paragraph","text":"磨刀、修篮。为买鱼乘车的工人备月19日"},{"type":"paragraph","text":"小蒲包和草绳。1972年2《解放日冒雪送菜到卢湾区巨鹿营业员顶风冒雪送菜到弄堂，使居"},{"type":"paragraph","text":"里弄"},{"type":"paragraph","text":"报》月10日"},{"type":"paragraph","text":"路菜场"},{"type":"paragraph","text":"民大雪天不出门就可买到新鲜菜。"},{"type":"paragraph","text":"将立足点移到工农兵一边来。不转移立足"},{"type":"paragraph","text":"是顾客要求“没有底”，而是为人民1972年7《文汇报》"},{"type":"paragraph","text":"点，提高为卢湾区顺昌"},{"type":"paragraph","text":"服务的思想不彻底。提高服务质"},{"type":"paragraph","text":"人民服务的路菜场月5日"},{"type":"paragraph","text":"量，影响党群关系，影响无产阶级自觉性"},{"type":"paragraph","text":"专政的巩固，是个路线问题。买的数量多或少接待一个样；卖热门菜与卖冷门菜的态度一个样；对"},{"type":"paragraph","text":"待新老顾客一个样；忙时闲时热情1972年9《文汇报》供应工作做静安区长寿服务一个样；对待大人小孩服务态月3日"},{"type":"paragraph","text":"到五个一样支（路）菜场度一个样。“方便柜”上有一分钱"},{"type":"paragraph","text":"的葱姜蒜、一角钱的火腿肉；还有一只鸡蛋、一块排骨等，不用秤，不必等，随到随买。"},{"type":"paragraph","text":"(续表)"},{"type":"paragraph","text":"单位报纸"},{"type":"paragraph","text":"标题"},{"type":"paragraph","text":"内"},{"type":"paragraph","text":"容日期"},{"type":"paragraph","text":"全市菜场中，现有11个实行日夜服1973年2《文汇报》"},{"type":"paragraph","text":"上海蔬菜供综合"},{"type":"paragraph","text":"务，90个实行早夜服务，为三班生"},{"type":"paragraph","text":"应自给有余月28日"},{"type":"paragraph","text":"产的工人提供了很大的方便。1974年9《文汇报》"},{"type":"paragraph","text":"为烈属送菜卢湾区吉安旧社会卖菜为活命，新社会卖菜为月4日"},{"type":"paragraph","text":"上门"},{"type":"paragraph","text":"路菜场"},{"type":"paragraph","text":"革命。"},{"type":"paragraph","text":"四百多名职工“大干快上”，以减少1974年11《文汇报》"},{"type":"paragraph","text":"卖菜人要想普陀区西康顾客买菜时间为主攻目标。拆整月30日"},{"type":"paragraph","text":"到吃菜人"},{"type":"paragraph","text":"路菜场"},{"type":"paragraph","text":"零卖，有荤有素，有炒有汤，一个早"},{"type":"paragraph","text":"市供应各种盆菜一千几百套。1974年12《解放日供应工作越华山路菜场"},{"type":"paragraph","text":"为提高服务质量，下里弄调查。代报》"},{"type":"paragraph","text":"做越好月9日"},{"type":"paragraph","text":"客余肉皮、代杀鸡鸭等。"},{"type":"paragraph","text":"坚持节日通宵营业，代客服务。年1975年2《解放日节日照常虹口区三角初一为顾客加工鸡鸭230多只。对"},{"type":"paragraph","text":"营业"},{"type":"paragraph","text":"报》月12日"},{"type":"paragraph","text":"地菜场"},{"type":"paragraph","text":"烈军属、病残者送货上门。坚持政治方向，反对商品“走后门”。调整营业员班次和商品供应比例，"},{"type":"paragraph","text":"“宁愿自己麻烦千遍，不让顾客为1976年5《解放日本市部分菜"},{"type":"paragraph","text":"场全日制综合"},{"type":"paragraph","text":"难一时”，做到“计划商品保证供"},{"type":"paragraph","text":"报》月26日"},{"type":"paragraph","text":"供应"},{"type":"paragraph","text":"应；热门商品合理分配；一般商品随意挑选；大路商品积极推销”。成立区蔬菜小组，“集体采购，全区"},{"type":"paragraph","text":"调剂”，降低返销，品种对路。大境"},{"type":"paragraph","text":"为方便居民南市区副食路广东人多，采购组多分配葬菜，1976年5《文汇报》吃菜着想月27日"},{"type":"paragraph","text":"品公司"},{"type":"paragraph","text":"一天可销三四十担。半淞园、塘桥北方人多，喜欢用老韭菜切碎包饺"},{"type":"paragraph","text":"子，采购就将韭菜多分配些。"},{"type":"paragraph","text":"由表可见，除了一度出现无政府主义的干扰，上海“文革”时期的菜场营业，起码在运作方式上、在行为态度上，与“文革”前以虹口区三角地菜场为中心的优质服务经验别无二致，那就是在管理上体现城市服务的有序；在服务上体现城市管理的水准。70年代初，静安区长寿支路菜场在夜市供应、设荤素综合摊、为老弱病残送货上门等方面成绩显著。服务到门口"},{"type":"paragraph","text":"1972年春，江南菜场流动菜车深人里（徐汇区少年宫美术小组王青）"},{"type":"paragraph","text":"弄供应蔬菜（摘自东方早报网站）"},{"type":"paragraph","text":"1972年4月，市蔬菜工作会议便树立长寿支路菜场为标兵，在全市副食品行业开展了“学星火（星火日夜商店）、赶长支”的劳动竞赛。如果说当初的学习和竞赛还围绕看“满腔热情地为工农兵服务”，那么到了“文革”后期，特别是“学习无产阶级专政理论”“批判资产阶级法权”以来，长寿支路菜场就成了“学理论、抓路线”的典型。1975年8月13-14日，《文汇报》、《解放日报》分别在头版加短评发表长篇报道“菜场学理论，面貌日日新”和“把方便送给千家万户”，全面介绍长寿支路菜场的职工“半夜上班，事先把冬瓜切片，就豆扎把，鸡毛菜扎捆，标好价目”，盆菜供应“由每天一千多盆增加到二千多盆，品种由五十多只增加到八十多只”；菜场组建了16人的下里弄供应小组，采取定期轮换供应品种的办法为居民送菜（对解决淡季和时鲜菜供应有作用），这天记者随营业员到余姚街道第五居委会为1400多户居民送去豇豆、毛豆、辣椒等，目睹“车子一到，大人小孩都围上来，由居民小组长协助，不到十分钟就把蔬菜送到了家家户户”；[65]特别是学习了“商品制度是产生资本主义的土壤”的理论后，该菜场检点重视大生意、轻视小生意；重视热销货、轻视冷门货是资产阶级“利润挂帅”的流毒，便重点巩固发展“一字方便柜”，“仅一分钱一扎的鸡毛菜，每天供应一百多斤；一分钱一摊的尖辣椒，每天要卖五六十斤，顾客近千人次”。66]报告文学作家黄宗英等也在《朝霞》杂志上，以洋洋洒洒的《可敬的人们—-长寿支路菜场的日日夜夜》参与到歌颂的行列："},{"type":"paragraph","text":"9个73届毕业才进菜场的姑娘，把宏伟的共产主义理想和平凡的卖菜劳动紧紧相连，提议设立综合摊，使顾客能一次买到鱼、肉、豆腐、蔬莱·····*开秤啦，毛豆-斤半：0.14×1.5=0.21；青椒半斤：0.10÷2=0.05；肋条肉八两三钱：0.90-（0.09×2)+（0.09×0.3)=0.747≈0.75；子鱼一斤：0.49；葱两分，姜一分·.·菜场上，从来不用算盘，当然更没有笔墨纸张，全靠脑记心算。姑娘一手拿，一手秤，一边往顾客篮里放，一边在心里拨乘除法·她们天天下班后把“钱头秤”带回家，家里大大小小瓶瓶罐罐、碗盏调霆、书本钢笔，都拎起来过过秤·……\"现在“九姑娘组”每个秤手，手搭秤杆，数字就有了。当最后一种菜送到你篮子里时，总数跟着报出。每个秤手平均每分钟接待三个顾客，敏捷而从容，被顾客誉为“电子脑”。[67]"},{"type":"paragraph","text":"九姑媛橡合服务柜"},{"type":"paragraph","text":"Y"},{"type":"paragraph","text":"PDC静安区长寿支路菜场“九姑娘组”"},{"type":"paragraph","text":"应该承认，上海“文革”中后期以长寿支路菜场为中心的服务，精细而周至，堪称样板。1976年5月25日，市革委会又在该菜场召开现场会议，并以“批邓斗争中涌现的新事物”为口实，进一步向全市推广长寿支路菜场实行全日制供应的经验。68由此可见，此时由权力机构推定的“优质服务”，不是着重于岗位的职能、经济的绩效和文明的指向，其核心源是强调为“阶级服务”、为“政治路线服务”等，以致它的聚焦点、它的驱动力，既有空幻张扬的一面，又有实际推进的一面。正是立足于这个角度，既不能忽视“优质服务”背后的政治主导，那会造成一片模糊；又不能否定这政治主导下的“优质服务”，是现场的和确切的存在，那会造成一片虚无。同时，还应该更清醒地指出，在媒体所吹奏的以长寿支路菜场为主调的旋律中，实际上还遗留有另一片灰暗的地带，那就是围绕看蔬菜供应与服务，存在着相当严重的“开后门\"现象和贪污盗窃活动。[69]"},{"type":"paragraph","text":"或许蔬菜是市民生活必需而又短缺的商品；或许菜场经营管理存在颇多的漏洞；或许菜场人员的组成多来自合作前的摊贩；或许利益驱动下存在着先天的人性之恶，总之，在“文革”阶级斗争”利剑的高悬下；在“文革”“灵魂深处闹革命”“斗私批修”符咒的念叻下，谁能知道“后门”照样开，“后门”之路照样畅行呢！1968年3月5日，市财革会召开“进一步揭开财贸系统阶级斗争盖子誓师大会”，点名闸北区南山路菜场一造反派头头带头“开后门”，“今年春节，用5元（半只）热气猪肉，与-一家食品商店交换瓶头酒，造成该店一时无瓶头酒供应”。[70]至于“通风报信”“少撕票证”“代购紧缺品、热销品、时鲜品”等等，则更是属于通行的常情之道。如果说“开后门”是菜场经营中屡禁不止的一种习气，那么这种习气必然导引出“贪污盗窃”在同一会场上被点名的就有“虹口区中山北路菜场揭发出一个贪污盗窃集团，贪污达好几万元”。[71]4月10日，市公检法军管会与无产阶级革命派联合召开“坚决打击贪污盗窃犯罪公判斗争大会”，数个案例涉及副食品行业，其中长宁区三角菜场一统计员，通过改动报表、伪造单据，“有时主动帮人点现钞，故意在每叠中多放二三元，然后在交款前再抽放入自己的腰包”，累计贪污8500余元。72]再据同年10月《工人造反报》披露的卢湾区斜徐菜场集团性的“贪污盗窃”活动，更是触目惊心："},{"type":"paragraph","text":"到目前为止，挖出了6个贪污盗窃集团，贪污金额高达二万几千元，占到菜场流动资金的60%以上。参加贪污人数连同菜场以外的三十多个，一共有88人，其中有的同时参加几个集团。"},{"type":"paragraph","text":"这些贪污集团的手法，有偷窃商品的、有捞现钞的、有一起吃喝贪小便宜的、有窝藏赃物接受贿赂的、有“日积月累”的、有大量盗窃的、有内外勾结的、有独霸一方的、有定期分赃的、有天天拆账的如贪污集团一头头，勾结居民食堂采购员，利用设摊运货的机会，中途将商品出档；另一集团首恶分子，动员全家老婆、孩子五人一起参与“以少找多”的贪污活动；一坏头头则利用职权，明目张胆地将整月整月的猪肉偷走，67年春节供应，仅一次就利用发货的机会，将三片没有过磅的猪肉（计二百斤左右），往拖车上一甩，拉了出去。今年春节供应时，又一次拿走了两月。整个食品大组在节日前后共销了十五万斤，按正常损耗，最多只有六七百斤，可是这个大组竞高达一千八百多斤，也就是说一千多斤不翼而飞了。一贪污犯以色情、金钱腐蚀干部。另一方面则以送物借钱等小恩小惠笼络人心，收买群众。她对人说：“吃过三年菜场饭，叫你做官也不肯去啦！”"},{"type":"paragraph","text":"这个菜场还有那么一小撮自作聪明的“单干户”。他们认为集体搞，油水虽足，但寿命不长，因此得出结论：还是单独干，小摸摸太平。有一人公开宣扬“单干”的优越性，大肆贩卖“情愿独牵一只羊，不愿合偷一头牛”..··这是这个菜场挖出六个贪污集团之后阶级斗争的新动向。[73]"},{"type":"paragraph","text":"毋宁说“复辟与反复辟的斗争”、“破坏无产阶级文化大革命”之类的逛语，恰恰是经营体制和管理方面的罐漏，恰恰是利益方面的驱动，终究使“贪污盗窃”如此大胆和张狂。固然，卢湾区斜徐菜场的情况可列入特殊的罕见，但上海数百家菜场处于大致相同的经营环境和风气中，联系前述统计数据显示上海“文革\"时期的菜场经营出现连年亏损，这难道不是一个值得追究的原因吗？！"},{"type":"paragraph","text":"70年代初，市、区各蔬菜公司均已建立革命委员会，为了制止贪污盗窃，曾一度在少数零售菜场实行营业款“走钢丝”试点，即模仿上海棉布店的收款方式，每个营业员将每笔买卖的所签斤两单和所收钱款，通过钢丝滑轮传送至总收款台，再由总收款台结算后回传给营业员。这样，营业员虽然不直接参与结算，却因菜场营业场面杂乱，钱款需经历“收”和“算”两个环节，一旦出现差错，便辩说不清，只得终止试点。1975年，上海部分菜场又施行居民买菜扯给定额小发票的办法，即模仿公共汽车的收款方式，一手收钱款，一手交票据，以求钱款与票据间的平衡。但营业员操作时既要称、算，又要找零、撕票，手续烦琐，常常拖延顾客排队的时间，且居民完全不需要小发票，有的不拿，有的拿了随手乱丢，弄得“菜场遍地皆是，也解决不了贪污问题，试行一段时间，就告终止”。[74]粉碎“四人帮”后，上海菜场系统曾多次开展教育和查处活动，但真正消除贪污盗窃，还是在90年代后，国营、合作菜场全面退出副食品零售行业。"},{"type":"paragraph","text":"围绕上海蔬菜市场的供应问题，既看到为了“政治路线”而构筑的“优质服务”，曾经热气腾腾，喝彩一片；又看到无政府主义的扰乱，“开后门”和贪污盗窃等活动，曾经屡禁不止，嚣张一时，这大概才是整体的真实的面目。"},{"type":"paragraph","text":"五、两条波动线"},{"type":"paragraph","text":"综上所述，以“文革”时期较低水平的生活状态为基准，如果说粮食是市民生活必要之保障的话，比照而言，鱼肉蛋禽就是市民餐桌之奢侈品，蔬菜就是市民餐桌生活之必需品了。同时，对偌大个城市来说，蔬菜的正常供应与消费，就如同流水线中一道细小的程序，或许不显见，或许不起眼，却十分地紧要。所以，蔬菜问题一头关联民众的正常生活，一头关联社会的正常运作，即蔬菜生产、蔬菜供应与市民生活、城市管理之间，平行而又互动地存在着两条十分敏感的波动线：一条是“民众一生活”的波动线；条是“社会一管理”的波动线。当蔬菜供应丰裕时，两条波动线处于隐性状态，平顺而和谐；当蔬菜供应紧缺时，两条波动线便立即应急性地处于显性状态。对市民生活来说，率先反映在家庭的一日三餐上，于是，家家户户半夜三更地排队；长时间地面对咸菜、萝卜干····；对社会管理来说，则是运作不遂，操持滞碍，伴随着群众的抱怨、民间的流言····市民日常生活发生的波动，进而牵动整个社会情绪的起伏一正是从这个角度来认识，谁能回避，甚至放任这两条波动线的振荡呢！难怪通过“文革”夺权的革命造反派，在蔬菜供应淡季时，也得派人勘踏田头，促进上市；集中车船，各方调运，以平息这两条波动线的同频共振。"},{"type":"paragraph","text":"其实，“民众一生活”的波动线与“社会一管理”的波动线不仅是联动的，两者之间互为影响和作用；且两条波动线的目标指向也是一致的，那就是其内在之间还存在着互为协调的功能，以警戒和防止事态的扩大。就此，如果说两条波动线的显现，属城市管理的调节机制，它确实也在“文革”的非常时期，一定程度地起到了相应的作用。但“文革”中高举的“无产阶级专政条件下继续革命”的旗帜，具体落实在城市的蔬菜生产和供应方面，推行“菜农不吃商品粮”；批判“利润挂帅”“钞票挂帅”（菜农通常的“看价种菜、看价管理、看价上市”，被批判为“看价，看价，这和资本主义经营作风是一家”），[75]将富有活力的“进场代销”、“三员议价”，改为“生产队定点交售、菜场定点采购、货源按固定比例分配”的“三固定”购销模式等，便很大程度地削减了、破坏了两条波动线的自我协调。这种属于“文革”“政治路线”的强行介人，强行搅局，且表现为“不断革命”的刚性的特征，严重地背离了价值规律。"},{"type":"paragraph","text":"于是，综合考量上海“文革”时期的蔬菜供销，在大致正常的经营场面和为政治而提升的“优质服务”背后，其内在的政治方面的困惑、管理方面的紊乱和经济方面的漏洞都是巨大的。这即是说，“文革”“政治路线”的失措，要换取一种代偿一一其具体的证实，就是当政者为维持和粉饰市场稳定，只得通过权力运作，调拨巨额的财政补贴，来应对、来弥补、来平衡因蔬菜供应紧缺而可能引发的波动一这就是代价所在（经济为政治而付出）！这就是必然招致的市场规则的报复！"},{"type":"paragraph","text":"款注释[1]陈蕙英：《上海蔬菜商业志》，上海社会科学院出版社1996年版，第336页。春"},{"type":"paragraph","text":"播，品种有刀豆、土豆、辣椒、卷心菜、青菜、米苋、番茄、黄瓜、冬瓜、生瓜、南瓜、茄子、毛豆、豇豆、白、慈菇、芋书等17个以上。因大部分为夏熟作物，一般从5月上市起，可供应到9月份。秋播，品种有小白菜、秋青菜、鸡毛菜、晚豇豆、晚毛豆、卷心菜、大白菜、大头菜、长圆萝卜、秋刀豆、秋塌菜、秋菠菜、秋芹菜、荠菜和花菜等17个以上。因夏令时节，作物成熟快，有的7一8月可上市，如小白菜、鸡毛菜。一般秋菜在9一12月供应，其中萝下、花菜、卷心菜等可供应到第二年的冬春。冬播，主要品种为冬藏菜、三四月慢青菜、卷心菜、塌菜、雪菜、菠菜、菜苋、芹菜、荠"},{"type":"paragraph","text":"菜、莴苣、葱头、蚕豆、青豆等15个以上。这些菜到第二年的3一5月份供应。2」束家鑫：《上海气象志》，上海社会科学院出版社1997年版，第323页。[3]陈蕙英：《上海蔬菜商业志》，上海社会科学院出版社1996年版，第106、111、115、"},{"type":"paragraph","text":"116、140页。1975年前崇明大白菜有2.5万余亩种植面积，平均亩产达2500～3000公斤。冬春期间源源不断运往市区，供应量占这一时期全市上市量的40%左右，对解决蔬菜淡季供应短缺问题起了很大作用。1975年后，崇明大白菜纳人“保淡”计划，确定种植面积为4万亩。又：清康熙年间嘉定已有蒜头、葱头栽种，品质优良，驰名国际。60年代上币量保持在1.5万吨左右。又：青浦县水质好，全县水面占总面积的21.6%，有低注地4万余亩，主要在练塘、沈巷、莲盛公社，发展菱白生产有得大独厚的优势。70年代后因苏州、无锡等地改种粮食，客地菱白不再调人上海。随着青浦菱白种植面积逐步扩大，70年代每年上市量在1万"},{"type":"paragraph","text":"吨以上，1972年、1973年超过2万吨。[4]祝兆松：《上海计划志》，上海社会科学院出版社2001年版，第160页；陈蕙英："},{"type":"paragraph","text":"《上海蔬菜商业志》，上海社会科学院出版社1996年版，第114页。[5]陈蕙英：《上海蔬莱商业志》，上海社会科学院出版社1996年版，第112页。至80"},{"type":"paragraph","text":"年代中后期，因城市建设的需要，所属近郊12个乡的蔬菜生产田大面积缩减。上"},{"type":"paragraph","text":"海的蔬菜生产由开始向中远郊和外地转移。[6]袁恒权：《上海副食品商业志》，上海社会科学院出版社1998年版，第284页。[7]张世芳：《上海科学技术志》，上海社会科学院出版社1996年版，第583页；陈蕙"},{"type":"paragraph","text":"英：《上海蔬菜商业志》，上海社会科学院出版社1996年版，第569页。[8]“市郊蔬菜生产丰收供应足品种多”《解放日报》1972年9月24日。[9]陈蕙英：《上海蔬菜商业志》，上海社会科学院出版社1996年版，第120页。至90"},{"type":"paragraph","text":"年代初，宝山、嘉定两县的彭浦、桃浦、大场、长征等公社的土壤、大气污染等已不宜再种植蔬菜。因此，在市政建设规划中，便将这类土地用于城区发展。据1969年4月8日市污水灌溉小组《关于落实污水灌溉5万亩请示报告》记载：1968年，市郊农田实施污水灌溉15360亩（上海县7300亩、嘉定县1750亩、川沙县1660亩、宝山县4650亩）。1969年能用污水灌溉农田的有20个公社，66个大队，规划灌溉面积为48000亩。1969年污水灌溉规划面积表"},{"type":"paragraph","text":"单位：亩"},{"type":"paragraph","text":"合计"},{"type":"paragraph","text":"宝山县"},{"type":"paragraph","text":"川沙县"},{"type":"paragraph","text":"嘉定县"},{"type":"paragraph","text":"上海县新泾公社6000城东公社2400严桥公社1010五角场公社6040"},{"type":"paragraph","text":"6960"},{"type":"paragraph","text":"450江湾公社虹桥公社2600长征公社2300洋泾公社"},{"type":"paragraph","text":"900杨思公社800彭浦公社"},{"type":"paragraph","text":"2200北桥公社5000安亭公社"},{"type":"paragraph","text":"六里公社"},{"type":"paragraph","text":"1500"},{"type":"paragraph","text":"160吴淞公社马桥公社3000"},{"type":"paragraph","text":"900"},{"type":"paragraph","text":"3000塘湾公社"},{"type":"paragraph","text":"大场公社庙行公社"},{"type":"paragraph","text":"1550莘庄公社"},{"type":"paragraph","text":"900"},{"type":"paragraph","text":"合计合计"},{"type":"paragraph","text":"合计合计"},{"type":"paragraph","text":"5600"},{"type":"paragraph","text":"2420"},{"type":"paragraph","text":"21250 47670"},{"type":"paragraph","text":"18400"},{"type":"paragraph","text":"说明：本统计包括上海东区污水灌溉数。[10]“抓好蔬菜生产，确保市场供应”《文汇报》1974年10月18日；“.一心为了城市人"},{"type":"paragraph","text":"民吃菜”《解放日报》1974年11月9日。[11]“种菜人一心想着吃菜人”《解放日报》1975年9月20日。[12]“学理论，鼓干劲，抓紧时机管好稻棉蔬菜”《文汇报》1975年7月9日；“坚持社"},{"type":"paragraph","text":"会主义方向，搞好蔬菜生产\"《文汇报》1975年4月1日。[13]“抓好蔬菜生产，确保市场供应\"《文汇报》1974年10月18日；“一心为了城市人"},{"type":"paragraph","text":"民吃菜”《解放日报》1974年11月9日。[14]“坚持社会主义方向，搞好蔬菜生产”《文汇报》1975年4月1日。[15]“抓好蔬菜生产，确保市场供应\"《文汇报》1974年10月18日；“一心为了城市人"},{"type":"paragraph","text":"民吃菜\"《解放日报》1974年11月9日。又据《支部生活》1969年第32期报道：川沙县六里公社一生产队“全队四十多户人家，有三十多户上自由市场高价出"},{"type":"paragraph","text":"售蔬菜，一富农分子也暗底里参与。政治指导员不制止，还带头干”。[16]江怡、邵有民：《中共上海党志》，上海社会科学院出版社2001年版，第779页。"},{"type":"paragraph","text":"此为《中共上海党志》记载的数据。《文汇报》1969年11月19日社论《赞“菜农"},{"type":"paragraph","text":"不吃商品粮”》记载的数据为耕地100.1亩。[17]据《中共上海党史大典》、《中共上海党志》记载，1969年时牌楼十队并未真正"},{"type":"paragraph","text":"做到“菜农不吃商品粮”。因为当年该队粮食总产量为29554公斤，但包括口粮、饲料粮、种子粮在内，实际用粮为44113.5公斤，国家供应统销粮为16796公斤。再据应飞：《上海粮食志》，上海社会科学院出版社1995年版，第121页：上海自1954年对市郊菜农实行口粮统销，即“按户发证，定点凭证供应”以来，历经“以人定量”“指标包干”“上市蔬菜包干，奖赔粮食”“口粮补贴，结合奖励”等种种办法。1965年3月22日，上海对市郊22个公社、1434个以种菜为主、靠国家供应口粮的生产队，实行“包两头，定中间”的办法。“包两头”，即对非劳力和儿童、学生口粮按城镇标准随时调整，定量供应，如三岁儿童定量为6公斤/月；初一学生定量为14公斤/月；高三学生定量为16.5公斤/月。“定中间”，即国家对生产队劳动力确定14.5公斤的平均水平包给生产队，具体劳动等级和吃粮标准，由生产队自行一年评定一次。有种粮面积的生产队，需折抵定量；超产、减产则按棉粮地区的政策办理。1965年，上海对郊县收购蔬菜奖售粮食共766万公斤。1966年7月，落实粮食征购“一定三年”，对统销指标继续实行一年一评。至1970年止，全市郊县粮食连年丰收，农村统销粮相对稳定，每年供应粮食在9931～11345公斤之间。1971年，农村统销实行“一定五年”政策，国家对缺粮队只定一个统销指标，为指导生产队粮食消费，口粮定人均240公斤为最低水平，最高水平则在此基础上增加15%的幅度内安排。统销队粮食增产，适当抵减统销指标；减产后国家酌情借销、增销一部分。“一定五年”政策落实到5234个统销队，占全郊县总队数28017个的18.7%，落实统销粮食10108万公"},{"type":"paragraph","text":"斤，比上五年的统销指标减少1500多万公斤。18」江怡、邵有民：《中共上海党志》，上海社会科学院出版社2001年版，第779页。[19］“赞‘菜农不吃商品粮””《文汇报》1969年11月19日。[20」“突出无产阶级政治，坚持·以粮为纲”方针一我们是怎样做到*菜农不吃商品"},{"type":"paragraph","text":"粮”的\"《解放日报》1969年12月10日。再据《支部生活》1970年第1期报道：该"},{"type":"paragraph","text":"队共搬掉三座大坟山，拆掉111只砖廓，排平了19亩土地，全部种上了水稻。[21]“既大力增产粮食，又不断提高蔬菜产量”《文汇报》1970年9月9日。[22】“突出无产阶级政治，贯彻以粮为纲方针”《文汇报》1969年11月21日。[23]“菜农不吃商品粮，城镇居民怎么办？\"《解放日报》1970年1月21日。24」“我们不吃现成饭！”《解放日报》1970年1月21日。125」“突出无产阶级政治，贯彻以粮为纲方针”《文汇报》1969年11月21日；“突出无"},{"type":"paragraph","text":"产阶级政治，坚持·以粮为纲”方针-一我们是怎样做到·菜农不吃商品粮”的”"},{"type":"paragraph","text":"《解放日报》1969年12月10日。[26]袁恒权：《上海副食品商业志》，上海社会科学院出版社1998年版，第118页。[27]冯小敏：《中共上海历史实录》，上海教育出版社2004年版，第500页。[28]张文清：《中共上海党史大典》，上海教育出版社2001年版，第131页。江怡、邵有民主编的《中共上海党志》也持相同观点，“郊区各蔬菜生产区修改原定的耕作计划，片面砍掉蔬菜种植面积，向蔬菜生产争地、争劳力、争肥料”。据统计，1970年郊区粮食播种面积比1969年增加48.65万亩，而蔬菜种植面积却一减再减，全郊区曾有5万亩蔬菜地被借茬种粮，占全郊区蔬菜生产规划面积的四分"},{"type":"paragraph","text":"之一。城市蔬菜供应紧张，居民买菜需凭卡限量供应。[29］陈蕙英：《上海蔬菜商业志》，上海社会科学院出版社1996年版，第114、340页。[30」文新报业集团新闻研究所：《文汇报六十年大事记》2001年内部版，第411页。[31]“四人帮鼓吹“菜农不吃商品粮”居心何在”《解放日报》1976年12月16日。[32]同上。[33]主要有南市经营部的开平、关桥交易市场；北市经营部的曹家渡经营部；上海县"},{"type":"paragraph","text":"经理部的中山西路、沪西、新泾、七号桥、三林交易市场；嘉定县经理部的兰溪、光新、杨家桥、江桥交易市场；宝山县经理部的水电、吴淞、公兴桥、届行、大场交"},{"type":"paragraph","text":"易市场；川沙县经理部的塘桥、杨思、六里、洋泾、北蔡交易市场等。[34]陈蕙英：《上海蔬菜商业志》，上海社会科学院出版社1996年版，第24页。[35]“支持计划经济，密切农商关系，保证蔬菜供应”《文汇报》1970年12月24日。[36］袁恒权：《上海副食品商业志》，上海社会科学院出版社1998年版，第101页。[37]陈蕙英：《上海蔬菜商业志》，上海社会科学院出版社1996年版，第135页。说"},{"type":"paragraph","text":"明：该资料以1966年至1990年共25年的统计为准。[38]同上书，第146页。解放前，上海蔬菜市场有“从南方吃到北方”“从山上吃到河"},{"type":"paragraph","text":"塘”的行话。据解放初1949一1951年的统计，客菜到沪量为17～20万吨，占全市蔬菜总供应量的50%～60%。1960年至1961年困难时期，各地供应紧张，全年调入量分别为2.16万吨和2.93万吨，只占郊客菜总购进量的1.7%和2%左右，为历史上客菜购进量的最低点。1963年至1965年客菜调入量回升到7万"},{"type":"paragraph","text":"吨以上，占郊客菜总购进量的8%～9%。139」同上书，第163页。[40]同上书，第190页。据《支部生活》1970年第11期报道：有些生产队甚至将蔬菜"},{"type":"paragraph","text":"公司卖不掉的菜买回去，加工后再卖给蔬菜公司，每担可赚七八角钱。[41]同上书，第4页。[42]同上书，第146页；袁恒权：《上海副食品商业志》，上海社会科学院出版社1998"},{"type":"paragraph","text":"年版，第115页。[43]同上书，第150页。[44]“挑拨上海与外地关系的罪证”《解放日报》1976年11月20日。[45］陈蕙英：《上海蔬菜商业志》，上海社会科学院出版社1996年版，第372页。市"},{"type":"paragraph","text":"区站是：关桥、开平、曹家渡、中山西路、沪西、兰溪、光新、公兴桥、水电路等9个。近郊站是虹桥、程桥、北新泾、闵行、七号桥、江桥、杨家桥、大场、庙行、吴淞、塘桥、六里、杨思、北蔡、三林、高桥等17个。差价由原5档简化为3档，即差价在3元以下的，近郊差价0.20元；3～10元的，近郊差价0.30元；10元以上的，"},{"type":"paragraph","text":"近郊差价0.50元。[46]同上书，第371页。[47]同上书，第358页。解放初期，上海采用“混合法”，即常年菜全部品种混合平均"},{"type":"paragraph","text":"收购价为全部品种实际总收购额除以全部品种实际上市量；零售价格总水平则是全部品种零售额除以零售总量。1956年一度试行“简易算术平均法”，即以各个品种实际有价日的牌价，除以牌价天数，再按各品种的比例计算价格总水平。但因蔬菜早晚市价不同，常常牌市价脱节，菜农不予接受，不久便废止。后采用“综合法”，即以上年各品种的上市比例，计算出总水平。又因各品种的比例数不固定，此法较为复杂。所以，整个60年代至70年代中期长时期价格总水平的计算，报表上报用“综合法”，日常工作用“混合法”。直至1976年2月，在市革委会综合计划组、财贸组、郊区组及市物价局、商业二局、蔬菜公司等调研的基础上，决定采用“综合物价指数计算法”，即共同商定以1970年至1974年五年（有丰年、平年、歉年）主要品种平均上市量确定的权数作为固定权数不变，来计算主要品种蔬菜收购价格指数。这才解决了计算复杂和变动基期价格的问题，也"},{"type":"paragraph","text":"排除了品种好差的因素，比较符合蔬菜生产的实际状况。[48]同上书，第353页。[49]同上书，第154页。[50]同上书，第352页。151丁同上书，第352页。[52]同上书，第213页。据统计，“文革”十年间，上海蔬菜零售返销共计74.3万吨，"},{"type":"paragraph","text":"每年要返销4～8万吨，共计亏损4867.6万元，平均每年440余万元，最多的4年，每年亏损600～800万元。当时蔬菜零售的毛利率在18%～22%左右，而费用率却在21%～24%。有7个年头倒差率在1%～6%。特别是1972年，蔬菜零售返销达11.94万吨，费用率超过毛利率6.78%，全年蔬菜零售经营亏损达854.9万元。“文革”结束后的1977年，市蔬菜公司提高批零差率，1977年从原来的30%提高到45.1%，蔬菜零售的毛利率提高到28.8%，扣除费用率27.3%后，销售利润率出现1.49%的顺差。[53]陈蕙英：《上海蔬菜商业志》，上海社会科学院出版社1996年版，第210页。[54]袁恒权：《上海副食品商业志》，上海社会科学院出版社1998年版，第113页。[55]同上书，第8页。[56]“严防阶级敌人破坏市场供应，不要再到北新泾去抢购蔬菜”《工人造反报》1968"},{"type":"paragraph","text":"年3月7日。157“不要到外地抢购物资”《上海交通报》1968年3月14日。[58]“大力扭转蔬菜供应紧张局面”《解放日报》1967年3月7日。[59]“普陀区十五个菜场的革命造反派狠抓革命猛促生产”《财贸战士》第三期1967"},{"type":"paragraph","text":"年3月27日。60“大力扭转蔬菜供应紧张局面\"《解放日报》1967年3月7日。611“普陀区十五个菜场的革命造反派狼抓革命猛促生产”《财贸战士》第三期1967"},{"type":"paragraph","text":"年3月27日。62」“大批外地蔬菜运来支援上海\"《解放日报》1968年1月20日。[63］“卖菜人要想到吃菜人”《文汇报》1974年11月30日。[64」陈蕙英：《上海蔬菜商业志》，上海社会科学院出版社1996年版，第210页。[65]“把方便送给千家万户”《解放日报》1975年8月14日。[66］“菜场学理论，面貌日日新”《文汇报》1975年8月13日。[67]黄宗英、蒋小馨：“可敬的人们一长寿支路菜场的日日夜夜”《朝霞》1975年第"},{"type":"paragraph","text":"12期。[68]“本市部分菜场全日制供应”《解放日报》1976年5月26日。[69」此处不将菜农的所谓“贩卖活动\"列于正文。“文革”前夕，中共中央批转国务院"},{"type":"paragraph","text":"财贸办公室《关于当前市场上反对资本主义斗争和其他几个问题》的文件，强调整顿有证商贩。1965年时，上海市区尚存的17处集贸市场全部消亡。“文革”时期，有郊区菜农将自留地上的蔬菜挑到市区出售，被称为“大田里做一工，不如自留地里一把葱”。结果，既受到居民的欢迎，又常受到有关人员的批判和抵制。据《支部生活》1968年6月报道：近来有人把大量蔬菜从郊区挑到市区贩卖，扰乱了市场管理，也助长了农村的资本主义自发势力。这是两个阶级、两条道路、两条路线斗争的反映，应当坚决抵制这种贩卖活动。再据《解放日报》1969年2月17日报道：马当路小学红小兵发现一农民推着自行车，正在出卖挂在两边的两大筐蔬菜，便围上去召开了马路批判会，向那农民高声诵读“除了社会主义，再无别的出路”、“人民公社好”等毛主席语录，直至那个农民把蔬菜送到市场管理部门。[70]《财贸战报》1968年3月10日第33期。[71]同上。[72]“革命的同志们，你们可要警惕啊”《政法战报》1968年4月10日第三十二、三十"},{"type":"paragraph","text":"三期合刊。[73］“把挖社会主义墙脚的“菜老虎\"揪出来\"《工人造反报》1968年10月24日。[74]陈蕙英：《上海蔬菜商业志》，上海社会科学院出版社1996年版，第199页。[75］“蔬菜纵有上百种，人民需要伦就种一谈限制商品经济中的资产阶级法权”《解"},{"type":"paragraph","text":"放日报》1975年8月25日。"},{"type":"paragraph","text":"题墨"},{"type":"paragraph","text":"PDG附一："},{"type":"paragraph","text":"上海“文革”时期菜场、批发机构及其"},{"type":"paragraph","text":"包装、运输等情况"},{"type":"paragraph","text":"菜场：据1966年统计，上海中心菜场为149个，其中合作菜场138个，国营菜场11个，包括分场、门市部、供应网点500个上下。大体形成以中心菜场为核算单位，大中型菜场为主，分场、门市部和里弄供应点为辅的供应网络。当时在上海蔬菜供应方面起骨干作用的大型室内菜场（均为解放前留存）主要有：八仙桥菜场（1929年建成，钢筋水泥2层）、福州路菜场（1930年建成，钢筋水泥4层）、三角地菜场（1920年建成，钢筋水泥3层）、松潘路菜场（1925年建成，钢筋水泥1层）、陕西北路菜场（原西摩路菜场，1928年建成，钢筋水泥3层）、西康路菜场（原大自鸣钟菜场，钢筋水泥2层）、大沽路菜场（原马力斯菜场，1925年建成，钢"},{"type":"paragraph","text":"上海三角地莱场筋水泥2层）、福建北路菜场（原唐家弄菜场，钢筋水泥2层）、凤阳路菜场（原白克路菜场，1928年建成，钢筋水泥1层）等。比较有名的马路菜场有：宁海东路菜场、宁波路菜场、牛庄路菜场、永安路菜场、广西路菜场、平望街菜场、黄河路菜场、巨鹿路菜场、嘉善路菜场、华山路菜场、乌鲁木齐中路菜场等。"},{"type":"paragraph","text":"蔬菜批发机构：据1965年5月的统计，上海蔬菜批发机构市区有南市、北市、曹家渡3家经营部，下设19家交易市场和7家收购站（分站、联络站）；郊县有上海、嘉定、宝山、川沙4家经理部。1966年市区3家经营部改为市蔬菜公司第一、第二、第三经营部。1968年起，郊县4家经理部改为市蔬菜公司第四、第五、第六、第七经营部。因“文革”时期的蔬菜经营方式又改为统购包销，所有交易市场均改为蔬菜购销站。1974年1月，市蔬菜公司建立第八经营部（中山东二路5弄5号），除主营蔬菜种子外，兼营酱菜、淀粉等业务。上述批发机构因蔬菜生产流向、水陆交通要道及历史习惯而布局，整个“文革”时期直至80年代，基本没有发生变化。"},{"type":"paragraph","text":"包装：自1961年始，上海对郊区菜农运送蔬菜进城的包装实行“以铁代竹”，即用强牢度的铁筐代替竹筐和竹篓，效果很好。铁筐有方、圆两种规格，方铁筐大号面长72厘米，面阔56厘米，底长55厘米，底阔45厘米，高45厘米；中号面长62厘米，面阔48厘米，底长50厘米，底阔40厘米，高42厘米。圆铁篮，大号直径70厘米，高45厘米；中号直径65厘米，高42厘米。在运作过程中，蔬菜购销站往往忽视包装的及时回收，很多菜场长期借用和拖欠，加剧了包装不足的矛盾（因钢材紧张）。长期以来，上海的铁包装每年维持在35万只左右，勉强保证正常的周转使用。70年代后期，具有轻、牢、软、通风等优点的塑料网眼袋用于菱白、土豆、毛豆等包装。1984年出现塑料周转箱，逐步实行“以塑代铁”。"},{"type":"paragraph","text":"运输：自60年代起，郊区蔬菜进城的水运比重下降，汽车运输的比重（包括企业支援）占总上市量的60%上下，全市每晚出动运菜的汽车少时200～250辆，多时达400～450辆。后中远郊菜田缩减，交易市场多在近郊，农民用非机动车送菜进城比重上升。1964年，市蔬菜公司对农民运菜进城实行“四统一”：即运输对口组织统一（生产队与菜场挂钩），运价统一（每50公斤/公里为3～4分，过江4～4.5分）；运输结算统一（通过银行）；发放补贴粮统一（原发放给"},{"type":"paragraph","text":"》个人，改为发至生产队）。至60年代后期的统计，全市参加送菜的生产队有950个，非机动运输车辆3500多辆，每天承运蔬菜2000～2250吨，约占上市总量的70%，生产队每年运费收入在300万元以上。1]1975年起，社会上一度刮起“抢菜风”，特别在番茄、黄瓜等上市时，“在普陀区等市郊接合部一些无业之流结群抢菜，有的殴打农民”。2同时正值批判“资产阶级法权”，有人提出送菜农民收入过高应加以限制等。于是，农民送菜进城的车辆急剧减少（停运达1000余辆），约占总上市量的30%的菜运不出去，有的购销站积压量高达几百吨，各蔬菜经营部门纷纷告急。1976年夏天，市蔬菜公司派人去北京学习机动车代替马车送菜的经验。1977年6月，市商业二局与市农业局作出以社队为主、开展以汽车代替劳力车送菜的决定。注释[1]李君如：《个性的孵育与规范》，见金大陆编：《苦难与风流》，上海人民出版社"},{"type":"paragraph","text":"1994年版，第117页。当年在上海郊区插队的李君如写道：“到达生产队的第二天，大队党支部召开知青座谈会，书记劈头第一句话就震撼了我的心灵。他说：“从今天起，你们要记住：种田是为自己的。”‘为革命”的满腔热血，瞬时间都转化为自己管理自己新采的豌豆，当天就要送到城里去，别人一车装两袋，"},{"type":"paragraph","text":"我装三袋，不仅多了工分，而且多了信任。”12」陈蕙英：《上海蔬菜商业志》，上海社会科学院出版社1996年版，第237页。再据"},{"type":"paragraph","text":"“桥头盛开向阳花”《红小兵报》1976年10月6日，报道：中山桥里委党支部针对有人捞蔬菜、瓜果，发动几百名青少年组成桥头服务队，分成十四个服务小组，每晚轮流到桥头值勤。既帮菜农推车上桥，又与不良倾向开展斗争。"},{"type":"paragraph","text":"桥头盛开向阳花"},{"type":"paragraph","text":"一记普陀区中山桥里委青少年桥头服务队的事A"},{"type":"paragraph","text":"年3次大服项成平，都和共产义大"},{"type":"paragraph","text":"队，乌十四个服价城干城高，械干城，信的中山上南来儿的辆用"},{"type":"paragraph","text":"小晚上轮"},{"type":"paragraph","text":"服务队里下.满首新年共的子工来广一群"},{"type":"paragraph","text":"到值、用"},{"type":"paragraph","text":"服务队的者少年们每年期上面之，指购上表沉重的落油上"},{"type":"paragraph","text":"下中农新车上，附二："},{"type":"paragraph","text":"上海“文革”时期蔬菜加工业及其供销"},{"type":"paragraph","text":"上海蔬菜加工业包括酱腌菜、咸菜豆芽、豆制品、脱水菜（菜干）、速冻菜等行业，属蔬菜副食品生产和供应的组成部分。从调剂口味的角度说，这是上海食品供应的特色之一，构成上海市民的喜爱；从增加品种的角度说，这对上海淡李市场鲜菜供应不足，起到了重要的补充作用。据统计，上海1966年至1976年，全市供应加工鲜菜总量为106.7万吨，平均每年9.70万吨，约占年鲜菜总批发量的8.07%。1主要品种有莴苣、生瓜、大头菜、长圆萝卜、青萝卜、胡萝卜、大蒜头、刀豆、红黄葱头等。[2]"},{"type":"paragraph","text":"酱腌菜行业：1965年，全市有蔬菜加工场12家，国营2家，公私合营10家。“文革”破四旧时，原合营的上海扬州、荣祥丰、五福、鼎泰、源丰祥和戴万美等加工厂，分别改为国营南市、红星、大众、延安、东风、闸北、星火和杨浦酱菜厂。同年12月，原由郊县经营的新泾和江湾酱菜加工厂划归市蔬菜公司。3整个60年代中后期，上海的酱菜生产有所上升，每年在1.2～1.5万吨之间，销量在1.1～1.4万吨左右，平均每天零售达3万多公斤。4J进入70年代，酱菜列为战备物资，供应水平较大幅度地下降。1971一1973年间，年销量维持在0.8万吨左右。为确保日常供应，市蔬菜公司自1972年2月起，实行“按厂划区，定点供应，划而不死，区别对待”的办法，将全市酱菜厂划分若干地区，对口供应。市第一食品商店、全国川湘土特产商店、大丰、万里、永红、群众和上海果品商店等几家特色商店，则可根据历史销售习惯，在全市各厂进货。L5」上海生产的酱菜价格自“文革”前的1965年作过调整，如面酱乌笋由0.36（元/500克，下同）提升到0.45；酱油乌笋由0.30提升到0.32；甜包瓜（甲）由0.50下降到0.46；面酱生瓜（甲）由0.29下降到0.27等，直至1985年都没有变动。"},{"type":"paragraph","text":"咸菜豆芽行业：“文革”前，全市共有16个咸菜豆芽合作工场，其中大型工场6个，中型和小型工场各5个，共有职工2867人。“文革”中，为统筹生产和供应，每区合并建立1个咸菜豆芽加工场（中心场），下设多家分场。[6］60年代中后期，工场负责生产，菜场负责包销。1972年起，黄浦、静安、长宁三区将工场大半人员划归菜场编制，实行产销一体。其他各区仍保持工场到菜场设摊自销的做法。"},{"type":"paragraph","text":"上海地区的咸菜豆芽工场一般生产咸雪菜、咸白菜、咸弥陀芥菜和黄豆芽、绿豆芽、发芽豆等品种。弥陀芥莱以春天加工为主，大青菜以秋天加工为主，成品率一般在50%～65%之间；雪莱加工在春秋两季，成品率一般达到70%～75%，一季加工，周年供应。60年代，上海咸菜供应量保持在年销3.5万吨到4万吨，每月人均吃咸菜500克左右。70年代，咸菜作为“战备菜”，持续大面积安排生产和加工，最多的年份如1971年（鲜菜原料：雪菜29900吨十青菜7300吨=37200吨。下同）、1973年（雪菜29500吨十青菜8050吨=37550吨）和1976年（雪菜34950吨十青菜3700吨=38650吨），不仅将鲜菜推到里弄叫卖，广泛动员社会加工，甚至还租借游泳池腌菜。每逢淡季，菜场便增加咸菜销售摊位，增加秤手，增加咸菜盆菜供应（咸菜配豆腐干和百叶等），以至动员鲜莱摊位参与卖咸菜，缓解居民吃菜的困难。据统计，当时咸菜的日供应量一般在80～90吨，最高一天销售竞达150吨左右。[7]"},{"type":"paragraph","text":"豆芽菜口味清淡，价格低廉，是深受上海市民喜爱的大众菜。“文革”期间的生产与供应状况极其不稳定。"},{"type":"paragraph","text":"如下页图所示，上海60年代中后期豆芽菜用料呈现大幅度的跌岩起伏（低至1967年的413.6吨；高至1969年的6427.4吨，相差15.5"},{"type":"paragraph","text":"上海“文革”期间豆芽菜用料统计图7000"},{"type":"paragraph","text":"6427.460005000"},{"type":"paragraph","text":"4304.640003000"},{"type":"paragraph","text":"2793.5"},{"type":"paragraph","text":"1287.512702000"},{"type":"paragraph","text":"1250"},{"type":"paragraph","text":"413.64981000"},{"type":"paragraph","text":"995"},{"type":"paragraph","text":"~915"},{"type":"paragraph","text":"91001966 1967 196819691970 1971 1972 1973 1974 1975 1976"},{"type":"paragraph","text":"一全年用豆(吨)"},{"type":"paragraph","text":"资料来源：《上海蔬菜商业志》，上海社会科学院出版社1996年版，第284页。倍）。至70年代，则走出一条低水平的平衡线，一般维持在年用豆千吨左右，这与豆料多用于战备储存相关。所以，上海“文革”时期的豆芽菜实行计划供应，国庆、春节期间，才向每个居民供应500克，供应水平充足时全年人均为0.40元，短缺时只有0.06元。[8]豆芽菜成了上海市民的稀缺食品。"},{"type":"paragraph","text":"豆制品行业：1965年时，全市有26个豆制品工场。1970年1月，南市区率先对全区的豆制品加工场实行合并。接着，各区以建立一两家大型豆制品厂为目标撤销众多小工场，至年底，全市形成独立核算的豆制品厂17家。以后，为更新设备，解决生产蒸汽、噪声与市容环境、居民生活的矛盾，如坐落在市中心的卢湾豆制品厂等又进行了迁厂扩建（新厂房3层，达2000平方米）。同时大部分筋粉生产工场（指生产烤麸、素肠、油面筋、粉丝、粉皮、麻腐等）亦一起并入豆制品厂。[9就此，上海豆制品行业的生产构架得以调整，生产环境得以改善。"},{"type":"paragraph","text":"1960年起上海豆制品实行凭卡定量计划供应，由于各供销单位执行情况不一，1965年12月，市蔬菜公司制定了《关于改进零售豆制品供应方法的意见》，统一全市经营方式和批零差价，即由工场负责生产，菜场负责经销（批零差价平均为16.2%)。这种经营方式贯穿于整个“文革”时期，一直延续到70年代末。"},{"type":"paragraph","text":"“文革”期间，上海豆制品生产维持在年大豆投料量2万吨左右，最高年份为1966年的27134吨；最低年份为1973年的18089吨（50年代初，上海豆制品开供应时，大豆年投料量均为3万吨以上，其中1954年达到41497吨），整体上呈现降落的态势。在市场供应方面，上海市民凭证每人每旬可购人民币4分的豆制品（直到1987年，上海市民的豆制品供应才改为每人每旬人民币6分），全年为1.44元。每逢国定假日略有增加，增加多的年份如1966年的0.17元（全年1.61元），1969年的0.27元（全年1.71元），1975年的0.18元（全年1.62元)；增加少的年份如1967年的0.02元（全年1.46元）和1968年、1972年的0.06元（全年1.50元）。那么，每人每旬4分钱的标准，可购买多少豆制品呢（自1957年市蔬菜公司定价以来，20年未变动）？即豆制品各个品种的零售价是多少呢？如嫩豆腐每块4分；豆腐千每块1.66分，5分3块；薄百叶每张3.33分，1角3张等。只是由于“文革”时期的种种干扰，质量不稳定，出现“老豆腐不老，嫩豆腐不嫩，臭豆腐干不臭，香豆腐干不香”的状况。为此，1974年1月，市蔬菜公司革委会印发《上海市豆制品、淀粉规格、质量、价格》铅印小册子，定出具体的规格和质量标准，要求各豆制品加工厂参照执行。"},{"type":"paragraph","text":"因为供应短缺（含各类副食品），上海市民不仅将豆制品当作鲜菜之外的调剂食品，更当作改善生活的时尚食品。一锅豆腐菜叶羹可以是家庭餐桌上难得的欢喜；一碟芹菜炒干丝可以是单位食堂里多日的紧俏，以致为了在夏天买到粉皮，在冬天买到豆腐，不得不三更半夜地起床排队。许多家庭还经常“旬初舍不得吃”，导致“旬末排队购买”。1974年11月1日，市蔬菜公司在西康路菜场召开现场会议，推广该单位豆制品销售“勤提货、巧安排、不放秤”的经验，积极做到旬末早开秤、增摊位等。[10]据现今许多中年以上的市民回忆：当年能吃上豆制品就是改善伙食。"},{"type":"paragraph","text":"上海的脱水菜（菜干）速冻菜生产在“文革”期间获得发展，包括从日本引进生产装置，因产品多用于军需和外贸，兹不复赘。注释[1]陈蕙英：《上海蔬菜商业志》，上海社会科学院出版社1996年版，第176一177页。[2」“文革\"期间，上海酱莱市场供应的品种有：紫香大头菜、酱萝下、常州萝下干、萧"},{"type":"paragraph","text":"山萝下十、甜包瓜（以上5个品种的生产、采购和定价由市商业二局管理）。还有玫瑰大头菜、上海大头菜、龙须大头菜、佛手大头菜、桂花仿云南菜、本色玫瑰大头菜、酱大头菜、枣香萝下片、紫香萝下、佛手萝下、咖喱萝下、辣椒萝卜、咸青萝下条、人参甜萝下、辣酱萝下、辣萝下十、青萝下丝、乳腐卤萝下、蜜枣萝下头、酱萝下头、酱萝下头丁、甜萝下头、面酱生瓜、酱油生瓜、面酱黄瓜、玉露乳瓜、白糖小乳瓜、甜酱乳瓜、甜乳瓜、面酱乌笋、酱油乌笋、什锦菜、酱油洋姜、酱青辣椒、酱生姜、甜酱芽姜、红辣椒酱、白糖大蒜头、糖醋大蒜头、糖醋荞头、玫瑰香片等（以"},{"type":"paragraph","text":"上品种的生产、采购和定价由市蔬菜公司管理）。[3]陈蕙英：《上海蔬菜商业志》，上海社会科学院出版社1996年版，第266页。[4同上书，第276页；袁恒权：《上海副食品商业志》，上海社会科学院出版社1998"},{"type":"paragraph","text":"年版，第201页。[5］袁恒权：《上海副食品商业志》，上海社会科学院出版社1998年版，第200页。[6]陈蕙英：《上海蔬菜商业志》，上海社会科学院出版社1996年版，第283页；袁恒"},{"type":"paragraph","text":"权：《上海副食品商业志》，上海社会科学院出版社1998年版，第205页。[7」袁恒权：《上海副食品商业志》，上海社会科学院出版社1998年版，第207页。[8]陈蕙英：《上海蔬菜商业志》，上海社会科学院出版社1996年版，第284页。[9]同上书，第319页。[10]同上书，第315页。"},{"type":"paragraph","text":"AH"}],"authors":["金大陆"],"dates":[{"year":2011,"month":4}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":8,"page_end":59},"tags":[{"name":"张春桥","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}