{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"必须发动群众检举贪污分子","authors":["《人民日报》社论"],"dates":[{"year":1952,"month":1,"day":5}],"is_range_date":false,"parts":[{"text":"必须发动群众检举贪污分子","type":"title"},{"text":"《人民日报》社论","type":"authors"},{"text":"在反贪污斗争中，必须把广大群众的政治积极性和爱国热情充分发动起来，使他们用主人翁的态度，大胆地、坚决地检举一切贪污盗窃行为。这一条做到了，我们就能够迅速地取得斗争的基本胜利。这一条做不到，贪污盗窃行为就仍然会找到藏身之所，不会彻底消灭。斯大林说：“我们有成千成万的这样的贼。你依靠国家保安部是不能把他们全部除尽的。这里需要另外的、更有效更严肃的办法。……这种办法，就是在工人和农民中间掀起一个运动，造成一种精神的气氛，这种气氛排斥偷盗的可能性，使偷窃人民财物的盗贼，不论‘快乐的’或‘不快乐的’，都不能生活与存在。”（《论苏联经济形势与党的政策》）这里可以看出，斯大林是把广大群众性的监督和检举当做肃清一切偷窃国家财产的盗贼的最有效办法和最重要条件的。这是因为：任何盗贼都不能不生活在一定的人群中间，任何贪污盗窃行为都不能完全避开群众的眼睛。目前我国各地有许多贪污案件被普通的工人、店员、学生、市民和机关职员检举出来，就是明显的例证。","type":"paragraph"},{"text":"但是，这种积极的大胆的检举，现在还没有成为广大群众性的行动。有许多群众现在还缺乏足够的积极性和勇气来对贪污盗窃分子进行不妥协的斗争。这就是贪污盗窃分子还能够存在的主要原因。这些群众为什么不敢起来斗争呢？","type":"paragraph"},{"text":"一种原因是：有一些人，他们把帝国主义、国内反革命分子和地主恶霸分子当做仇敌，但是不把偷窃国家财产的盗贼当做仇敌。如果盗窃者是自己的亲友或相好，就更加容易加以原谅。这些人应该记住斯大林说的话：“盗窃人民财物，损害国民经济利益的贼，同样是敌探和叛徒，要是不更坏的话。”（同上）为什么呢？因为在破坏我们国家的建设这一点上，贪污盗窃分子和帝国主义者、反革命分子是一样的。所以，曾经用严重的斗争战胜了帝国主义、国内反革命分子和封建势力的中国人民，必须用同样严重的斗争来肃清内部的盗贼。否则，我们国家的建设事业就不能顺利前进，甚至会失败。","type":"paragraph"},{"text":"另外有一些人，他们对贪污盗窃分子是仇恨的，但是不相信真能肃清这些分子。“历史上从来不能肃清贪污，现在恐怕也不行吧？”如果有的检举者碰到了一些官僚主义领导者的冷淡态度，或者遭到贪污浪费分子及其包庇者的报复、打击或压制，他们就更加灰心丧气，畏缩不前。这些人应该明白：今日的中国，和过去的中国有着根本性质的不同。第一，以毛主席为首的中央人民政府，是坚决支持群众对贪污盗窃分子的检举和斗争的。这就使斗争的胜利有了确定的保证。第二，在各级人民政府和各个战线上，忠心为人民服务和廉洁奉公的干部占着大多数，贪污分子和严重的官僚主义、宗派主义分子只是极少数。所以，只要有勇气坚持斗争，一直向上控告，就一定能取得最后胜利。这一点，过去和现在都有许多事实可以证明，今后的事实还会不断地证明。因此，任何不相信斗争会胜利的想法都是错误的，没有根据的。每一个人都应该充满信心地起来斗争，检举贪污盗窃分子。","type":"paragraph"},{"text":"为了掀起广大群众性的检举贪污运动，各地领导机关一方面应该用各种方式对群众进行大规模的深入的宣传教育工作，克服各种错误的思想和看法，鼓励群众起来斗争；另一方面，更应该采取一切有效的办法，使检举者获得保障，获得支持，不致遭受官僚主义者和宗派主义者的抑制或报复、打击。在某些政治领导薄弱的单位和环节上，现在还有着这样一些领导者：他们关心的不是国家的财产遭受损失，而是某某人革命多年，某某人是自己的老部下、老上司、老战友，因而在下级干部和群众起来检举这些人的贪污盗窃行为时，他们就采取拖延、推诿或置之不理的态度，使检举者的情绪消沉下去。有的对检举者实行恐吓，说：“你讲的情况如果有一点错，你要负完全责任！”“人家参加革命十多年，你才参加了几天？你懂得什么是贪污，什么不是贪污？小心点吧！”最可恶的，是有的单位的领导者竟寻找检举者的某些小缺点，甚至捏造出检举者本人也有贪污行为的谎言，实行报复。他们要求上级调动检举者的工作，要求上级惩罚检举者，布置对检举者进行“斗争”，以“你们那里发生贪污事件，你也有责任”来反噬检举者，责令检举者反省。这类行为，是严重的违法犯罪行为。这类行为一经发现，有关的上级机关就应该迅速坚决地进行处理，使犯罪者受到党纪、政纪以至法律的制裁，使检举者得到有力的支持和鼓舞。否则正气不能抬头，群众的斗争勇气和积极性不能发扬，贪污分子会更加肆无忌惮地盗窃国家财产，损害国家利益。","type":"paragraph"},{"text":"为了鼓励群众检举的勇气和积极性，应该规定：对于群众检举出来的贪污分子，应该尽快地进行调查、处理。贪污数目巨大、情节严重、需要逮捕法办的，应该坚决逮捕法办，不许制造借口，拖延不理。贪污数目较小，情节较轻的，也应该要求贪污者公开检讨、坦白，表明态度，提出保证，以防止可能的报复行为和检讨而不改正的现象。对于检举者则应该给以精神的或物质的奖励，并号召他们继续发扬这种爱护国家财产的精神和战斗的精神，继续检举揭发其他贪污分子。如果被检举者对他们实行明的或暗的报复、打击，他们应该毫无畏惧地坚持斗争，予以反击，使报复者受到应得的处罚。","type":"paragraph"},{"text":"为了便利广大群众进行检举，我们的工作方式应该是非常灵活的。群众可以在公开的会议上进行检举，也可以用个别谈话、署名或不署名的信件进行检举。那怕只是一个线索，尚无确据，领导者也应该予以重视，而不应该置之不理或加以斥责。许多地方设立“意见箱”或高级负责人的“信箱”来吸收群众意见，很有成效，应当推广。","type":"paragraph"},{"text":"当然，发动群众性的检举运动虽然是反贪污斗争的最有效的方法之一，并不是唯一的方法。在群众行动起来的条件下，还应当用动员犯罪者自己揭发、坦白的方法，使运动更迅速地深入发展。各地经验证明：坦白运动如果发动得好，往往会由犯罪者自己讲出更多的事实，使运动获得更大的成绩。发动自我揭发较彻底的人起来检举揭发其他犯罪者的罪行，以此表现自己已决心实际转变的办法，尤其有效。这些方法，都应该普遍地推广应用。＊","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}