{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市广大职工纷纷表示要以杨富珍为榜样把毛主席的话象印板一样印在心上在改造思想上狠下功夫，做到完全、彻底为人民服务","authors":[],"dates":[{"year":1966,"month":4,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　国棉一厂织布女工杨富珍活学活用毛主席著作的体会在报上刊登以后，在广大职工中引起了强烈反响，他们从杨富珍的榜样中受到很大的启发和鼓舞，大大提高了学习毛主席著作的自觉性。"},{"type":"paragraph","text":"杨富珍的学习体会在报上发表的当天，许多职工竞相买报，认真读报。单国棉一厂就买了二千五百份解放日报。除了读报以外，有四万余人听了杨富珍的学习心得报告，有十万多人听了录音报告。许多职工听了报告以后普遍反映:杨富珍讲得“实在”，“亲切”，“句句讲到我们心里”，“很有说服力”，“越听越要听”，“听得心里热呼呼的”。"},{"type":"paragraph","text":"学了杨富珍活学活用毛主席著作的体会后，许多职工提高了学习毛主席著作的自觉性，进一步激发起革命热情。他们认识到，“毛主席的话，句句都是为我们劳动人民写的，句句都是革命的真理”；工人阶级要挑起革命重担，要把社会主义革命和世界革命事业进行到底，就一定要读毛主席的书，就应该象扬富珍那样活学活用毛主席著作，把毛主席的话“象印板一样印在心上”。"},{"type":"paragraph","text":"“杨富珍同志所以先进，最根本的一条，是她坚持活学活用毛主席著作，学得自觉，用得自觉，学杨富珍，最根本的就要学这一条。”这是许多工人同志学习杨富珍的共同体会。求新造船厂轮机车间政治指导员张银荣说:“做一个革命的工人，首先要把活学活用毛主席著作摆在前头，象杨富珍那样，用毛泽东思想武装自己，把一颗心贴在革命事业上。”国棉一厂一个中年女工，有七个孩子，过去总认为自己“老了”，不能对革命作出什么贡献了，只有把全家的家务安排好，让丈夫、孩子好好工作和学习算了，因此厂里开会和学习，都不大愿意参加。听了杨富珍的报告，激发了她的革命热情，回到家里，她对孩子说:“妈妈也要革命了，妈妈要向杨阿姨学习，赶上去!”她开了个家庭会，安排了家务，自己积极参加学习毛主席著作。"},{"type":"paragraph","text":"许多工人同志认为杨富珍“听一点，记一点，学一点，用一点”的学习方法，是“我们工人学习毛主席著作的好方法”。泰山耐火材料厂工人说:“有了这四个‘一点’，就能做到:文化低难不倒，时间紧挤不倒，大风大雨刮不倒。”有些职工过去觉得活学活用有点“玄”，学了杨富珍这个学习经验后，高兴地说:“这下可找到门路了。”有些女工过去对活学活用毛主席著作信心不足，认为自己“文化低，脑子笨，学不了”，杨富珍的经验给她们开了窍，她们说:“象她这样学，我们也可以学”，“这个办法好，我们学得到”。静安棉纺织印染厂女工许荣庆，最近才开始识字，她决心象杨富珍那样“听一点，记一点”，先把“革命”两字学好，再学《为人民服务》中“完全”“彻底”四个字。"},{"type":"paragraph","text":"杨富珍学习毛主席著作在“用”字上狠下功夫，首先在改造思想上狠下功夫的体会，对职工群众启发很大，许多职工都表示要象她那样随时“捉掉思想上的疵点”，“把一颗心贴在革命事业上”。有的工人联系自己的经验教训，很有感触地说:“起初学习毛主席著作只用在生产上，结果技术高了，手也长了；讲起成绩，只有‘我’字，讲起缺点，都是‘你’字，所以学毛主席著作一定要先用来改造思想。”有些工人提出，今后要以杨富珍为榜样，学习毛主席著作要坚持三个为主:“以联系自己为主，以联系思想为主，以联系自己的现实思想为主。”上海手表厂工程师童勤奋学了杨富珍的讲话后说:“我感受最深的是她改造思想好，而我独缺这一条。我现在要把改造思想放在第一条。”"},{"type":"paragraph","text":"在学习杨富珍的过程中，许多工人提出了“学富珍，象富珍，学富珍，看行动”的口号，处处以杨富珍为榜样，对照自己，勉励自己。在五好总评活动中，许多工人自觉地以杨富珍为榜样，端正对政治与生产的关系的认识，端正对荣誉的态度，纷纷表示评上不“飞”，评不上不“跳”。要象杨富珍那样，完全、彻底地为人民服务，“即使一辈子榜上无名也心甘情愿”。许多职工以杨富珍“心贴布，心贴心”的革命热情，全心全意地搞好生产。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}