{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"卢书愚： 批判我盲目崇拜罗斯福的错误思想——学习斯大林“与英国作家威尔斯的谈话”的心得","authors":["卢书愚","外国语学校铺导员"],"dates":[{"year":1952,"month":2,"day":2}],"is_range_date":false,"parts":[{"text":"卢书愚：批判我盲目崇拜罗斯福的错误思想——学习斯大林“与英国作家威尔斯的谈话”的心得","type":"title"},{"text":"外国语学校铺导员卢书愚","type":"authors"},{"text":"第二次世界大战以后，我对美国总统罗斯福的逝世，曾表示过极深的惋惜。使我盲目崇拜罗斯福的，是他的“开明”的内政。我以为他一面压抑了资本家的利益，一面提高工人的生活。把双方的利益一个往下拖，一个往上升，便可以达到一个水平线上的均衡点。我想若是罗斯福不死，美国工人的生活也不会每况愈下，至少他不会让资本家追逐更多的利润，他的改良主义的“开明”政策迷惑了我很久。自接受了马克思主义教育以来，对美帝国主义的本质有了进一步的认识，然而对罗斯福力量的错误估计以及对其盲目的崇拜，直到最近学习了斯大林与威尔斯的谈话以后，才比较有了清晰的认识和批判。","type":"paragraph"},{"text":"一、罗斯福及其改良主义政策的阶级本质","type":"subtitle"},{"text":"罗斯福是有其阶级地位的，过去把罗斯福看做是资本家与工人之间的一个“开明”的政治家，这是没有阶级观点的不正确看法。事实上，罗斯福是美国资产阶级民主党的代理人。在美国资本主义已走向社会紊乱，经济危机十分严重的时期，资本家企图不改变其经济基础，不改变其追求利润的生产方式而能摆脱其不可避免的经济危机；企图进一步麻醉人民、欺骗人民、统治人民以挽救其垂死的腐朽的资本主义政治制度，改良主义便应运而生。罗斯福出现在政治舞台上，其目的就是要使资本家在不可抗拒的经济危机面前减少其损失到最低限度。因此，以罗斯福为首的国家机关只是一个“组织国防、维持‘秩序’、征收捐税”为资产阶级利益服务的机关。他的政策首先是怎样便利于资本家对工人的剥削；其次，由于人民的压力，经济危机的紧张，资本家也可能作若干并不重要的让步。而这种让步“是为保存资本家阶级统治所必需的”，其改良的实质也就在于此。一句话，他是不可能为工人阶级服务的。","type":"paragraph"},{"text":"罗斯福政策迷惑住我的，例如他举办公共社会事业的建筑以“救济”失业工人。过去“救济”两字很容易使我相信了他的政策是从工人阶级利益为出发点的。实质上，这个政策很明显是为资本家服务的。第一，资本家为了保证低廉的劳动工资，是不愿澈底消灭失业后备军的。他们的政策决不愿根本解决工人生活而使其永久就业；然而失业工人的增多形成社会的压力。因此，不得不以短期建筑工程，一面缓和了阶级斗争，一面又保证了劳动力的市场。第二，失业工人的增多，虽然保证了劳动工资的低廉但也降低了社会一般的购买力，影响了资本家生产品的销路。为使生产不至停滞，资本家利润不至削弱，这种政策便成为他们必需的手段之一。第三，他的政策所兴建的公共建筑，并不是为工人的福利而兴建的。建筑了的房屋并不是给工人居住而是成为资本家享受的场所。","type":"paragraph"},{"text":"因此这种政策——改良主义的政策，是澈头澈尾为资本家服务的。只是欺骗了人民，缓和了阶级斗争，其实质是反动的。","type":"paragraph"},{"text":"二、罗斯福个人在资本主义世界所起的作用","type":"subtitle"},{"text":"我的第一步错误是看不清罗斯福的阶级本质，第二步是对他个人的才能抱着天真的想法。以为他的政策可以使资本家就范，可以提高工人的生活。这个错误的认识是由于忽视了美国两大基本阶级——资产阶级与无产阶级的存在及其矛盾。资产阶级疯狂地追求利润，只有加重地剥削无产阶级，两种阶级的对立和矛盾是不可调和的。斯大林同志说：“如果罗斯福企图牺牲资本家阶级底利益来真正满足无产阶级底利益，那资本家阶级就会拿别的总统来代替他。”因为一切生产资料，银行、工业、国家经济命脉都掌握在资本家手中；甚至于罗斯福的政府机关也是掌握在资本主义经济手中，罗斯福是无能为力的。另外，与利润血肉相联的资产阶级只能被其掘墓人——无产阶级消灭的，不可能被某些知识分子或政治家所消灭，因为他们是不能起独立作用。他们，包括罗斯福本人自己，只是秉承着资本家阶级的意图而工作的。","type":"paragraph"},{"text":"因此，罗斯福及其政策在资本主义世界完成了资本家们所给予的使命，缓和了经济危机，缓和了阶级矛盾；然而历史不会因这种政策而改变其方向，生产社会性和占有私有性的基本矛盾，在资本主义世界是无法解决而必然趋于尖锐化的。我以为“罗斯福不死，美国工人生活也不会每况愈下。”这是对罗斯福的阶级性没有认识清楚，不正确的认识做出不正确的结论。他个人的才能只是助长了资本家阶级短暂的生息，而工人阶级则是恰得其害的。","type":"paragraph"},{"text":"三、盲目崇拜罗斯福的思想根源及其阶级基础","type":"subtitle"},{"text":"当我初步接受了马克思、列宁主义教育以后，虽然使我对美帝国主义的狰狞面目和资本家的剥削本质有所体会，然而对罗斯福及其政策，在我脑中仍保留有鲜明的好感。为什么把他看做压抑资本家利益而有利于工人的政治家呢？为什么对他盲目崇拜而失去批判的能力呢？这是因为我和他站在同一个阶级立场，看不清他的阶级本质；同样，因为在自己思想上还在在着资产阶级改良主义的色彩，便会对他的改良主义政策抱着同情的态度。","type":"paragraph"},{"text":"我的改良主义思想的突出的表现，是认为某些国家的革命可以不必经过暴力。我认为“英国社会转变的关键不在于暴力而在于英国共产党在议会上选举的胜利。”“美国既然已在腐朽，可以不必行使暴力，美国无产阶级自然会取得胜利。”这些思想反映的形式虽各有不同，但其本质则一——革命不用暴力的思想，也即是对资产阶级妥协投降的思想，妄想英国、美国的资产阶级在人民的压力之下会自动退出政治舞台。要资产阶级不剥削不侵略是不可能的。在无产阶级逐渐壮大的力量之前，它更要疯狂镇压，作垂死的挣扎。斯大林同志说：“历史舞台要使那些应当退出去的各个阶级确信他们的作用已经完结了。但是要他们确信这一点是不可能的。他们以为：已经腐朽的旧制度建筑物上的裂口是可以填补的，正在毁坏着的旧制度建筑物是可以修补和挽救的。因此，垂死阶级要拿起武器来，开始用一切手段来保卫自己统治阶级底生存。”","type":"paragraph"},{"text":"所以，问题不是暴力好不好，而是不用暴力便不足以摧毁资产阶级政权来发展和巩固无产阶级事业。威尔斯说：“旧秩序之所以不应该加以瓦解，是因为它本身也在充足地瓦解着。”这不是典型的改良主义底革命不用暴力的思想吗？这种思想表面上是站在资本家阶级的敌对地位，而实质上是代表资本家作困兽之斗，来模糊劳动人民的阶级意识。如果我们不在脑中清除这种毒素，便会被引到错误的方向，中了资产阶级的圈套，而削弱了我们的战斗力量，甚至变成资本家统治阶级的走狗。","type":"paragraph"},{"text":"学习了斯大林与威尔斯的谈话，深入检查了思想实际，体会到改良主义思想的本质及其对革命事业的危害性，同时也感到理论学习与“理论与思想实际相结合”的重要性。过去在这方面做得不够，认识不能提高。今后更要加强学习，联系思想，提高阶级觉悟，坚决不移地为共产主义事业奋斗到底。","type":"appellation"},{"text":"（原载一九五二年二月二日光明日报）","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"对话"}]}]}