{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评中国影片经理公司华东区公司等的错误决定","authors":["姚芳藻"],"dates":[{"year":1952,"month":3,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"姚芳藻"},{"type":"paragraph","text":"中国影片经理公司华中区公司、华东税务局，及有关单位，作了完全错误的决定，对“无罪的人”这部片子，不但免去了团体及包场的折扣优待；并且调整了票价，使最低票价提高为三千四百元。简单的一句话，就是把“无罪的人”这样一部优秀的影片，当成消极影片看待了。这是一个有着严重错误的原则问题。"},{"type":"paragraph","text":"“无罪的人”是根据伟大俄罗斯剧作家奥斯托洛夫斯芙的同名剧作搬上银幕的，难道中国影片经理公司华东区公司等单位，连伟大剧作家奥斯托洛夫斯基是怎样一个有着先进思想的作家，都完全忽视了吗?不然的话，为什么把这样一个作家的作品，当成消极影片看待呢?"},{"type":"paragraph","text":"同时，“无罪的人”这部影片，既有力的鞭挞了资本主义的社会关系，极其尖锐的揭穿了作为资产阶级代表摩罗夫的无耻及丑陋的面目。并且又积极的歌颂了存在于俄罗斯妇女身上的优秀的、坚韧的、勇敢的品质，以及那种奋发的和乐观的精神、坚持着真理必能胜利的信心。也就是说，这是一部具备着丰富的人民性的作品，也是有着现实意义的作品。因此它才能获得了斯大林电影奖金。难道中国影片经理公司华东区公司、华东税务局，及有关单位，完全忽视了这部作品的内容吗?不然的话，为什么会把这样一部具备着人民性和在艺术上有着杰出成就的作品，当成消极影片看待呢?"},{"type":"paragraph","text":"尤其，我们知道在一九五一年十一月初旬于维也纳举行的世界和平理事会第二次会议上所通过的八项重要决议中，通过了关于庆祝伟大的文化周年纪念的若干建议，建议各国举行雨果诞生一百五十周年纪念、芬奇诞生五百周年纪念、果戈理逝世一百周年纪念以及阿维森纳逝世一千周年纪念，为什么要通过庆祝伟大的文化周年纪念的建议呢?正如第二届世界和平大会致联合国书中曾明确指出的，是为了“加强各国人民间的文化关系，就会造成有利于互相了解的条件并加强它们在争取和平斗争中的互信”。同时从中国代表团团长郭沫若此次会议发言中所说的“我们能欣赏惠特曼的‘草叶集’，但不能不极端鄙视艾奇逊的‘白皮书’。”以及从世界和平理事会理事、中国代表茅盾的发言中所说的“我们文化一样。”都中国人民珍视喜爱世界各族人民的优秀文化，正像珍视喜爱自己的民族生动的说明举行文化周年纪念的伟大意义。因此当果戈理逝世百年周时，郭沫若和茅盾特致电果戈理逝世百周年纪念苏联纪念委员会，电文中指出:“在今天全世界爱好和平的人民必需团结一致，共同努力保卫世界和平的时候，这个纪念特别具有国际意义。中国人民乘此机会再度表示愿与苏联人民永远携手，为保卫和平与加强人民文化交流而奋斗。”这个电文又一次明确的表达了举行文化周年纪念的重大意。从举行文化周年纪念的重大意个电文又一次明确的表达了举行文化周年纪念的重大意义。从举行文化周年纪念的重大意义中，我们不是完全可以清楚领会到，对于全世界人民的宝贵的文化传统的珍视，不正是为了造成有利于互相了解的条件并加强它们在争取和平斗争中的互信吗?不正是极具体的加强了各国人民文化的交流并积极有益于保卫和平的斗争吗?那么，对于奥斯托洛夫斯基所留下的宝贵文化遗产，不是正应该以这样正确的态度来对待吗?但是中国影片经理公司、华东税务局，及有关单位，不但没有积极的在这样的意义下，去重视这部影片上映的价值，却完全作了错误的决定，把“无罪的人”当成消极片处理。我们如果把这样的错误，结合今天在全世界举行的伟大文化周年纪念的事实来看，那么这绝不是一个简单的错误，说明了中国影片经理公司华东区公司、华东税务局，及有关单位，在处理问题上的极端缺乏政治原则，对于现实政治斗争更是漠不关心。因此，这样的错误，我们认为必须立即纠正，并且必须深刻的检查发生错误的原因，向广大观众作出检讨。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}