{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"山西省三反运动已全面展开","authors":[],"dates":[{"year":1952,"month":1,"day":21}],"is_range_date":false,"parts":[{"text":"山西省三反运动已全面展开","type":"title"},{"text":"【山西分社二十一日讯】山西省反贪污、反浪费、反官僚主义运动已形成一个全省规模的运动。省、市级各机关、团体、企业、工商界及广大群众都已卷入这个运动。有些单位开始走向高潮，有些单位已经深入下去，有些单位已在召开民主大会，运动即将结束。运动在专、县两级也已逐步开展起来，农村里也有了三反空气，并已检举出一些贪污分子。","type":"paragraph"},{"text":"这几天来，省、市级机关人心紧张，运动猛烈，每一小时情况都在变化。有不少贪污分子进行了坦白，一些不愿坦白的分子，也被别人揭发检举出来。案件迅速的大量的发现，贪污一亿以上的案件已有七起，使一些麻痹保守的负责干部大吃一惊，都觉得自己原来是“闷在鼓里”，深刻认识了官僚主义之严重危害，积极起来领导三反运动。省合作总社主任刘宏达认为：“我们是不直接经营业务的经济领导机关，问题不大。”他没想到，仅十天功夫，该社坦白或被揭发的贪污人员已占全体人员百分之五十六以上，已坦白的业务员周廷英，即贪污、受贿、盗窃公款共达五千六百余万元。事实不能不使他理解：“不三反，不得了！”","type":"paragraph"},{"text":"由于财经部门的问题严重，抵抗力也较第一批整风机关来的大。这种阻力，主要是阳奉阴违，消极抵抗，压制民主。省委毫不姑息打掉这些障碍，分别轻重，予以处理。省市级机关已处理了二十几个干部。不论撤职查办、开除党籍、限期挽救，宣布一两个，震动很大。兵工厂这个死角被打开了，太原市税务局的沉闷空气突破了，一个贪污案，由二十八万元坦白到三千二百万元，不深入的深入了。估计省级机关，百分之八十的人员已充分发动起来，百分之二十的人员，发动比较差。","type":"paragraph"},{"text":"较大的单位，省委派去代表“坐镇”，监督党员整风。他们的权力很大，群众觉得有党在撑腰，大胆起来。正如工人李长兴说的一样：“今天提意见可不怕报复了。因为第一有毛主席领导，全国都在进行反贪污浪费和官僚主义的斗争；第二有中共山西省委整风委员会的代表给我们撑腰；第三党员们觉悟都提高了，不会报复。”同时，有些单位，干部百分之百是留用人员，或者没有党员，派代表带着检查督导组去，就补救了骨干不足的弱点。代表都是经过第一批整风的地委一级干部，共九人。","type":"paragraph"},{"text":"在第二批整风中，省委派出县委一级以上干部近二百人，帮助突击财经部门。这些干部都是第一批整风中的积极分子，思想明确，有经验。所以他们到那里，那里的运动就猛烈开展起来。","type":"paragraph"},{"text":"在学习时即注意培养一批积极分子。快要进入结束学习，就分别在党内、团内进行动员，提出鼓动的口号，好比投入战斗前的政治鼓动。党员、团员纷纷宣誓，提出“决心书”，参加“突击组”、“志愿奋勇队”，保证在三反运动中勇敢揭发自己检举别人。证明积极分子使运动迅速开展有很大作用。也证明党员大多数是好的，团员是勇敢积极的。","type":"paragraph"},{"text":"运动一开始，总是不平衡的。省委采用二个办法推动落后：(一)召开各单位首长会或代表会议，表扬好的单位，批评落后的单位，发出通报，限期发动；(二)首长下去巡查，亲自到前线指挥，纠正偏向，推动落后。省主席裴丽生亲到百货公司、邮电局等单位检查，指导运动，效果很好。","type":"paragraph"},{"text":"这次运动战线很长，涉及的面很广，省委为了加强领导，成立了三个整风办公室，制控情况，及时处理问题。最近又成立了以财政厅为主的保管委员会，接受交出之赃款、赃物。成立了以纪律委员会、监察委员会、法院为主的裁判委员会，稳当地处理一切案件。","type":"paragraph"},{"text":"从现有材料已看出，工商界百分之百有行贿行为，凡与资产阶级打交道的机关或个人，又百分之百有吃回扣和受贿行为。特别是一伙投机倒把的商业资本家，手段尤其卑鄙，向革命队伍疯狂进攻。工商业界已是这次运动的正面战场，现在发动了广大店员进行检举揭发。并已逮捕了一批拒不坦白的奸商。这些奸商还不认识自己是一堆“臭狗屎”，反而埋怨“苍蝇多”。工商界主要的顾虑是：大户怕坐牢，小户怕拿钱。因此，一些不法分子和贪污分子组织“攻守同盟”，企图隐瞒罪恶，逃避国法惩处。","type":"paragraph"},{"text":"运动进行时间虽然不长，经济上、政治上的新情况已不断出现：各单位用水用电大大节省，十二月份省委节省办公费约二分之一，公安厅节省约三分之二。奢侈品商业生意清淡，若干饭店已停止营业。毛主席和党的威信空前提高，许多非党群众认识了：“共产党真是大公无私，从人民利益出发，和国民党根本不一样。”许多新干部由犹豫而肯定说：“跟着毛主席走，没有错。”毛主席一九四八年的英明预见，在干部中毫无例外地又重新温习了一遍。老干部中的“居功自傲”情绪，已受到严重打击，认识这种情绪的危害性，态度开始老实起来。","type":"paragraph"},{"text":"在运动的前进中，异己分子，破坏分子不时想钻空子进行捣乱。山西省木材公司原平支公司会计祁琴南(原是阎匪军需)曾阴谋杀害经理任某，现已送法院处理。农业厅某破坏分子则造谣说：“共产党比国民党还糟”。省委已一再指示：在斗争中必须提高警惕性。","type":"paragraph"},{"text":"运动中，不健康的情绪，亦有发现。如有游街、逼供、(省委已经纠正)写血书的，有偏激分子斗争正确领导干部的，有客人吃饭主人看着陪的，有领导干部贴钱买烟茶招待客人的种种现象。","type":"paragraph"}],"comments":[],"origin":"1952年1月22日新华通讯社编《内部参考》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}