{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":5,"day":25}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"调整是高速发展国民经济的需要——汽车连围绕国民经济调整问题进行的一次讨论","authors":["孔昭生/刘茂秋/孙成斌"],"parts":[{"type":"paragraph","text":"最近，兰州部队炮兵某团汽车连围绕国民经济调整问题进行了一次生动具体的教育，使干部战士明确认识到，进行社会主义四个现代化的建设，和驾驶车辆一样，离不开适时的把向调档。当前，我们要在前进中调整，在调整中前进，这是高速发展国民经济的需要，也是适应客观经济规律的要求。"},{"type":"paragraph","text":"这次教育是从对几条新闻的争论引起的。今年三月以来，汽车连的干部战士从报纸上看到，有的地方为了改变比例失调状况，集中兵力打歼灭战，保障重点工程建设，停建、缓建了一些建设项目。对此，一部分同志感到不理解。有的说，“四人帮”粉碎了两年多，为什么还会出现比例失调的现象？有的担心这样搞四个现代化什么时候能实现？为了帮助大家认清调整的意义，坚定信心，党支部决定在全连进行一次学习讨论。"},{"type":"paragraph","text":"教育前，徐指导员到地方上的有关部门虚心请教，在地方同志的帮助下，把国民经济出现比例失调的原因归纳成三点：一是林彪、“四人帮”的干扰破坏。前些年，林彪、“四人帮”大肆散布“需要就是计划”、“只要路线正确，完不成计划照样开庆功会”等谬论，疯狂破坏经济建设计划，为害十多年，造成严重的比例失调，使国民经济走到了崩溃的边缘。粉碎“四人帮”后，在党中央的领导下，国民经济得到了迅速的恢复和发展，但是，长期危害造成的创伤，不可能在短期内治愈，有的在我们前进中进一步暴露出来。这是出现比例失调的主要原因。二是我们进行的社会主义现代化建设，是一个崭新的课题，认识浅，经验少，免不了走弯路，正象毛泽东同志常说的要付学费。三是国民经济发展的比例和计划，需要在执行过程中根据实际情况不断调整。徐指导员把自己的学习体会给全连讲了以后，大家都感到分析得在理，符合实际情况。战士们说，这一讲，把我们脑子里的一锅粥变成了清泉水。"},{"type":"paragraph","text":"为了帮助干部战士充分认清调整是为了前进的道理，徐指导员还把了解到的甘肃省六十年代初期那次调整前后工业生产情况，画成一张表，贴在教室里。启发大家学习讨论。图表上两起一落的形势，吸引了每一个同志："},{"type":"paragraph","text":"第一个五年计划时期，甘肃省根据需要和可能，合理安排经济建设的比例关系，工业生产稳步上升，产值平均每年递增百公之十九。"},{"type":"paragraph","text":"一九五八年至一九六一年期间，由于发生了共产风、高指标、搞浮夸等错误，违背了客观经济规律，任意增加职工和建设项目，搞齐头并进，再加上自然灾害的影响，国民经济比例严重失调，工业生产忽高忽低，很不正常，甚至出现大幅度下降。"},{"type":"paragraph","text":"一九六二年，全省工业战线坚决响应党中央的号召，认真贯彻“调整、巩固、充实、提高”的八字方针，缩短了基本建设战线，停办了一千多个企业，精减了近六万名职工，把人力物力集中到了重点项目和农业，轻工业上，国民经济下降的趋势制止了，工业生产开始回升。"},{"type":"paragraph","text":"一九六三年和一九六四年，继续贯彻调整方针，人民群众得到了休养生息，工业生产逐步走上了按比例发展的轨道。虽然企业和职工数量减少了，生产却大幅度上升，工业产值平均递增百分之十八。一九六五年，全省工业生产进入高速度发展时期，重点企业项目快速发展，原来停办的部分企业也重新扩建起来，职工不断增加，生产形势日新月异，年产值增长百分之二十八，达到了历史上的最高水平。"},{"type":"paragraph","text":"看了这张升降表，干部战士心里明白了一大半。"},{"type":"paragraph","text":"为了进一步提高思想认识，党支部又组织大家学习报刊上的有关文章，和革命导师关于计划经济的论述，围绕着调整是进还是退的问题展开讨论。二班的同志联系甘肃省工业发展的情况，深有体会地说，调整是为了更好地前进。如果甘肃的工业六十年代初期不进行调整，压缩一批项目，就保不住一批重点企业，就不会有后来工业生产的恢复上升。运输排的同志还把这次调整同六十年代初期的调整进行了对比。大家看到，六十年代初期那次调整时，国民经济基础比较薄弱，实行的是先退够再前进的方针；这次调整，工农业形势比当年好，国民经济基础比较雄厚，基本方针是在前进中调整，有退有进，有下有上，整个国民经济还要保持一定的发展速度，经过调整，我们的现代化建设事业一定会持久地、按比例地、高速地向前发展。讨论越深，认识越明，原来担心的同志也满怀信心地讲，实行调整方针，实现四化更有保证。"},{"type":"paragraph","text":"对为什么调整弄清楚了，党支部进一步把讨论引向深入，对干部战士进行了“从调整看社会主义制度优越性”的教育。他们组织全连同志学习政治经济学的有关内容，把我国依靠社会主义制度的优越性，调整国民经济比例关系，同资本主义国家经济危机的无法克服性进行对比，认清了两点："},{"type":"paragraph","text":"一是只有社会主义能够依靠自身制度的优越性对国民经济进行有效的调整。大家谈到，在社会主义制度下，生产资料属于公有，生产的目的是为了满足劳动人民的需要，各生产部门之间出现的不平衡，可以通过国家计划自觉进行调节，我们建国以来顺利地解决了几次比例失调的事实，就是生动的说明。资本主义社会生产资料属于资本家私有，生产是以资本家获取高额利润为目的，这就决定了生产的竞争和无政府状态，最后必然导致生产过剩和经济危机。这种危机是资本主义制度本身固有的矛盾造成的，因而，他们没有办法克服。"},{"type":"paragraph","text":"二是只有在社会主义制度下，国民经济的调整才能照顾到广大劳动人民的当前利益和长远利益。五班长牟继伦谈到，最近，家乡一个钢铁厂停办后，职工和干部都被安排到其他的企业和行业，人人工作有着落，生活有保障，充分体现了社会主义制度的优越性。"},{"type":"paragraph","text":"（孔昭生、刘茂秋、孙成斌、郭怀亮）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}