{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":5,"day":20}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"深入批判邓小平修正主义路线以阶级斗争为纲搞好战备工作指挥连重温毛主席的“五·二○”声明，进一步提高对内反复辟、对外反侵略的警惕性","authors":[],"parts":[{"type":"paragraph","text":"本报讯 五二九五○部队指挥连在深入批邓、反击右倾翻案风的伟大斗争中，紧密结合现实斗争，重温毛主席庄严的“五·二○”声明，认真研究国际阶级斗争和国内阶级斗争的内在联系，进一步认清了阶级斗争的特点和规律，批判邓小平妄图颠覆无产阶级专政、复辟资本主义的罪行，提高了全连干部战士对内反复辟和对外反侵略的革命警惕性，连队各项工作呈现新的面貌。"},{"type":"paragraph","text":"指挥连是战备工作一直做得比较好的单位。他们坚持以阶级斗争为纲，经常根据国际国内阶级斗争的新情况，组织干部战士重温毛主席的“五·二○”声明，树立常备不懈的思想。反击右倾翻案风的斗争，特别是党中央两个重要决议的发表和粉碎天安门广场反革命政治事件，引起了苏修的极大失望和恐慌。党支部抓住这一国内外阶级斗争的实际，组织大家认真学习毛主席关于“只要世界上还存在着帝国主义和资产阶级，我国的反革命分子和资产阶级右派分子的活动，不但总是带着阶级斗争的性质，并且总是同国际上的反动派互相呼应的”论述，回顾毛主席发表“五·二○”声明的国际政治背景，分析了当时美帝侵略、颠覆柬埔寨的历史事实，看到国外侵略者和国内的卖国贼是串通一气的。国内反动派为了实现其反革命野心，需要在国际上寻找“靠山”，而国际上帝、修、反又总是千方百计在各国寻找代理人，通过这些代理人干出自己无法办到的事。党内资产阶级也是一样，他们为了复辟资本主义，不但依靠国内的反动阶级，而且与国际资产阶级互相呼应，紧密配合。同志们列举了这样一些事实：六十年代初，苏修乘我国遭受严重自然灾害，国民经济暂时困难之机，撤走专家，撕毁合同，无耻地进行政治讹诈，组织反华大合唱；刘少奇则积极呼应，对内推行“三自一包”、“四大自由”，对外鼓吹“三和一少”、“洋奴哲学”，妄图使我国就范于苏修。刘少奇垮台后，苏修变换手法，在继续进行政治渗透的同时，挑起珍宝岛事件等一系列边境武装冲突；林彪则紧步后尘，一方面抛出抢班夺权的理论纲领和政治纲领，另一方面炮制《“工程”纪要》反革命政变计划，组织反革命“舰队”，妄图搞反革命武装政变，颠覆无产阶级专政。在林彪阴谋失败后，苏修头目气急败坏地连叫“可惜”，盼望所谓的中国“健康力量”有一天“说出自己决定性的话”。邓小平大搞翻案复辟，特别是一小撮暴徒在天安门广场制造反革命政治事件时，苏修欣喜若狂，利用电台广播等反革命宣传机器，拚命加油打气，恶毒攻击污蔑我国人民反击右倾翻案风的伟大斗争。苏修社会帝国主义和我们党内的资产阶级就是这样密切联系的。邓小平要搞资本主义复辟，苏修亡我之心不死。因此，我们在反击右倾翻案风斗争中，不但要批判邓小平推行修正主义路线的罪行，而且要揭露和批判苏修社会帝国主义妄图颠覆和侵略我国的祸心。"},{"type":"paragraph","text":"在初步弄清国内外阶级斗争的联系后，党支部又引导大家用阶级分析的方法，剖析国际帝修反与党内资产阶级政治上的一致性，弄清他们必然互相勾结的阶级根源。理论组的同志们在剖析中给苏修和邓小平归纳了“三个一致”：一是阶级本质一致，都是地主资产阶级的代理人，代表着党内外新老资产阶级的利益；二是政治路线和思想体系一致，都是反对马列主义、毛泽东思想，推行修正主义路线；三是反动的政治目的一致，就是颠覆无产阶级专政，复辟资本主义。大家通过分析，又结合学习了列宁关于“阶级关系，——这是一种根本的和主要的东西”（《列宁全集》第三十二卷第二四○页）的论述，更加清楚地懂得了一切反动的阶级，都是搞复辟倒退、开历史倒车的。班长范水中愤怒地说：如果让邓小平的复辟阴谋和苏修的侵略野心得逞，中国就会沦为苏修的殖民地，广大劳动人民就要吃二遍苦，受二茬罪，这是我们绝对不能允许的！我们一定要认真学习毛主席的重要指示，深入批判邓小平妄图颠覆无产阶级专政、复辟资本主义的罪行，增强反复辟、反侵略的战斗力，保卫我国社会主义革命和建设的胜利成果。"},{"type":"paragraph","text":"指挥连党支部还引导大家围绕“五·二○”声明的精神实质，研究国际上帝、修、反和国内阶级敌人共同的反革命策略手段，看到美帝采取反革命两手策略，策动柬埔寨反动政变，苏修社会帝国主义也经常使用政治渗透、军事侵略的两种手段。我们必须用革命的两手粉碎他们反革命的两手。二排的同志们说，我们开展反击右倾翻案风的斗争，批在邓小平身上，疼在苏修社会帝国主义的心上，他们必然要互相呼应，伺机报复，我们必须更好地用毛主席的“五·二○”声明武装头脑，提高警惕，加强战备，随时准备粉碎苏修社会帝国主义的颠覆和侵略阴谋。"},{"type":"paragraph","text":"深入的战争教育，使指挥连的干部战士战备思想和战备工作都出现了崭新的面貌。他们决心乘党中央两个重要决议的强劲东风，进一步掀起学习毛主席的重要指示、深入批邓、反击右倾翻案风的新高潮，掀起“抓革命，促生产，促工作，促战备”的新高潮，在阶级斗争的风浪中迎接新的考验，争取新的胜利。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}