{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"江南农家翻身乐(下)文联土改工作团在松江专区","authors":["徐开垒"],"dates":[{"year":1950,"month":11,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　徐开垒"},{"type":"paragraph","text":"改造寄生虫"},{"type":"paragraph","text":"依靠贫雇农，团结中农，中立富农，有步骤有计划的废除地主阶级封建剥削的土地所有制，实行农民的土地所有制，这是土改的总方针。"},{"type":"paragraph","text":"在江南，作为废除对象的封建地主，在过去对农民的剥削，用心比北方地主毒辣，手段却比北方地主巧妙；这在松江专区也获得了证明。在当地，农民有几句歌谣，形容地主的剥削情况:‘农民头上三把刀，租米重，利钱高，苛捐杂税多如毛!’地主通过土地压迫农民，征收各种租谷，普通缴租终在百分之四十至五十之间，加上小租，农民终年忙碌，往往只剩一把稻草。"},{"type":"paragraph","text":"农民负债也是普遍现象，例如王家村百分之八十农户向地主借债，本钱加上高利息，往往使全村一千亩田的一年收获，除缴租付税外，无法抵付；这样债上加债，就只好走死路。至于苛捐杂税，过去则竟有三十一种名目，因此全村百分之七十至八十农民，吃过因缴不出租税而引起的官司。"},{"type":"paragraph","text":"虽然地主在过去如此压迫农民，但土改后，政府还是同样的分给他们土地，只要他们能依照规定交出原来所有的土地、耕畜、多余的粮食及其在村中多余的房屋。对于地主依然分给土地，这原因根据解释，并不是为了‘照顾’地主，而是让这些人类渣滓也有出路，不致去做坏事；没收土地，是为了消灭他们这个阶级，分给土地，是保存他们本身的劳动力。使他们从寄生虫变成劳动者。"},{"type":"paragraph","text":"带，推，跳"},{"type":"paragraph","text":"土改工作的进行，普通分:‘思想教育’‘评议赋册’‘划分阶级’‘没收、征收、分配’四步，一乡土改结束后即通过总结土改转入生产秋征。松江专区九个县中于九月间共在十四个乡作典型实验土改，然后根据实验的经验，突破这些基点乡，以区为单位，普遍的进行土改。"},{"type":"paragraph","text":"他们推展土改的办法，采取‘带’‘推’‘跳’三种。利用先完成土改的乡的经验，‘带’后来实行土改的乡向前进行。土改干部由他乡加入本乡，做顾问，做参谋，起‘推’的作用。‘跳’是以县为单位，把区的有经验的干部抽调到比较落后的区参加工作，起跳动作用。例如城东区土改早完成，干部就由县委调他们到枫泾区去工作。"},{"type":"paragraph","text":"这种各区各乡互相影响、互助协助的结果，就大大的增加了土改工作的效率。松江专区土改最初预定明年三月份结束，后来决定提早至二月中旬完成，但现在由于基点乡突破工作的迅速，‘带’‘推’‘跳’办法的灵活应用，以及群众一致的要求土改实行得早、快、好，帮助了工作的进行，所以已可以提早至本年十二月初结束。"},{"type":"paragraph","text":"土改后的农村"},{"type":"paragraph","text":"土改后的农村土地分配的情况，如果仍以新农乡为例，则显然可以看出它已彻底的变动。雇农平均每人占田三亩，贫农平均每人占田三亩六分六，中农每人平均四亩二分八厘，富农与半地主式富农每人平均五亩零五厘，地主每人平均相当于贫农的平均土地。"},{"type":"paragraph","text":"农民政治觉悟普遍提高，农民协会会员已发展到百分之六十，其中女会员占百分之三十，乡农会女代表占百分之二十五。过去乡干们请农民入会，问他的家属是否一起加入，总是说:‘写我一个人名字算了罢!’现在，问他参加农协‘报几个名’?他就改变口气:‘还用说吗?依照户口册，全家填入罢!’对农会的信任心大大提高。"},{"type":"paragraph","text":"在县人民代表会上，农民代表人数增加到占全体代表人数百分之四十五。开会前，或中途休息时间内，就合伙儿高唱‘啥人养活仔啥人?’这只歌在松江专区各乡普遍的流行着；有一次，在乡农代会上，唱着唱着，忽然都哭了起来，他们说:‘我们从来不知道我们会唱歌，而且会唱我们自己的歌啊!’"},{"type":"paragraph","text":"生产情绪非常高涨，但偶然也有个别分子，因为太兴奋了，所以就显出一种近于浪费的现象，像常常放爆竹，吃饭时小菜也增添起来；但一经说服，就很快的自动纠正这种偏向。"},{"type":"paragraph","text":"前一些时候，他们听说袁雪芬要下乡来演唱，快活得了不得，但后来又知道她已经出了国，于是就沮丧了一阵，可是立刻就又恢复热闹，因为他们现在已有自己筹划演戏的心情了。(下)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}