{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“红色切佩尔”生产合作社——续“在从前的霍尔蒂庄园上”","authors":["胡济邦"],"dates":[{"year":1958,"month":1,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“红色切佩尔”生产合作社"},{"type":"paragraph","text":"——续“在从前的霍尔蒂庄园上”"},{"type":"paragraph","text":"本报记者　胡济邦"},{"type":"paragraph","text":"离镇上庄园五六公里的地方是过去霍尔蒂田庄的一部分，这块田庄原已指定分给他的一个儿子，在这一片空旷的平地上耸起一所不相称的高大楼房，这是一所未完工的新式庄园。现在除两位铁匠利用着一间较完整的房间作为机件修理工场外，其余的都荒废着。"},{"type":"paragraph","text":"稍远一些是过去田庄的管理处，那就是过去狗腿子和宪兵所住的地方。现在是社的办公室和农艺师的宿舍。离办公室不远的左边一排低矮的白房子，过去住过三十四户雇工的家庭，现在已改作社的公共养猪场。前面添建的谷仓和牛棚是布达佩斯的切佩尔工厂的技术援助，此外，还帮助社安装过水管、电线。这个社是在1948年建立的，社员都是贫雇农，缺乏生产工具和农业技术，从建社的第一天起，切佩尔工人就向他们伸出援助之手。这个社就因此而命名为“红色切佩尔”。"},{"type":"paragraph","text":"他们一直到今天还保持着友谊的联系，每年宪法节，他们互派代表访问。1956年从切佩尔来了八十位客人，社里准备了自己的拿手好菜“辣椒烧羊肉”，还准备了跳舞、歌唱等精采节目。过去彼此之间也展开过劳动竞赛。1957年人力缺乏，组织竞赛有困难。1957年宪法节，他们和切佩尔的工人代表在基苏萨拉什组织了会见，因此，没有另外在社里组织联欢。"},{"type":"paragraph","text":"社主任谈起目前社里存在的问题时，他说，目前主要的困难是劳动力缺乏。这是受1956年反革命事件的直接影响。"},{"type":"paragraph","text":"镇上还遗留下过去的三十个旧宪兵的家庭和十户富农出身的家庭。社里也有一些不纯分子，就是那些平日酗酒闹事、劳动纪律不好的过去农村的流氓。在1956年反革命暴乱期间，他们和镇上的反革命分子里应外合，在社里进行挑拨，煽动分地，阻止别的社员参加劳动。镇上的旧宪兵公然用泥浆抹掉社里大汽车上写的“红色切佩尔”字号，还企图进到社里来鼓动宣传。这时社里马上组织了保卫队，四人带武器，一百多名庄员轮流守卫。这样才保住了社的财产没有受到损害，但有四户人家因怕被反革命杀害而退社了。"},{"type":"paragraph","text":"事件以后，开了社员大会，审查了那些不纯分子，开除了十五户社员。这样一来，社的劳动力受了一些影响，遇到生产上的一些困难，但是社的威信反而提高了。现在退社的想回来，被开除的也愿意认错，许多未曾入社的农民也都想入社了。有几户单干农民就提出这样的意见：如果那些被开除的懒汉不回社，他们就考虑入社。因此社员们决定：退社的可以考虑收回，但开除的不能回来，让他们在外面过上一、两年考验考验。"},{"type":"paragraph","text":"我问，为什么有些贫雇农出身的农民到现在还不入社？主任说，1953年以前犯过冒进，硬拉硬劝，效果不好。1953年以后，纳吉犯了右倾，使合作化运动受到很大挫折，当时许多人认为单干户比社员更有前途。纳吉打动了农民的私有欲念，个体农民对他的政策表示欢迎，但是生产合作社是不同意纳吉的政策的。"},{"type":"paragraph","text":"社主任接着说，由于修正主义的宣传影响，一些农民虽然看到社员衣服穿得比自己好，文娱生活和身体健康都更有保障，但总认为社员不是土地的主人。所以要引导农民入社，除了增加产量和增加收入赶过单干户之外，还要加强思想教育才能达到农民的自觉自愿。"},{"type":"paragraph","text":"谈到1957年社里工作繁重的情况时，社主任感激苏联驻军在去年农忙时的帮助，苏联驻军曾供给他们七辆大卡车来帮他们输送麦子。星期天常给社员们放电影看。苏联驻军的同志向他们说，如果需要的话，他们可以帮助剥玉米，但事先声明不要招待喝酒，不然他们就不来了。"},{"type":"paragraph","text":"社主任说居民和苏军的关系很好，星期天或假日苏联的军官常常去他家谈谈家常话，每次必问有什么困难，需要什么帮助。苏联军官把他的家看作是老朋友的家。他们都学会了匈牙利文，有时话说不出就作手势，也就懂了。"},{"type":"paragraph","text":"我问，他们社里是否供应苏军农产品。他说，苏军的粮食都从苏联运来，有时向我们的消费合作社添购一些蔬菜和水果，这些农产品我们有剩余，反正要输往兄弟国家去销售，这倒省去多余的运费了。"},{"type":"paragraph","text":"最后谈到生产发展的方向问题。他们这个社1955年开始试种大米，1956年没有亏本，还赚了钱。党的书记亚诺什补充说：全镇的国营农场、合作社和个体农民一共播种了三千霍尔德水稻，并引进蒂萨河支流的水来灌溉。他又计算着种植水稻的好处，按匈牙利市场的价格，大米一百公斤值二千福林，小麦一百公斤仅值二百二十福林。一霍尔德（九华亩）可收十五到十六公担大米，（三千到三千二百市斤），一个农民能种好一霍尔德的大米就可以超过现在一年的总收入，可以建造一所普通的住宅。但花的劳动力很大。社主任说，问题就在此，虽然在匈牙利大米比小麦价钱高过八、九倍，但是因为天气忽冷忽热，种水稻还是不太适合。他们社里今后农作物的发展方向是多种小麦和玉米；而最有利的条件是发展牛羊牧畜业，因为社里有一大片现成的草地。"},{"type":"paragraph","text":"现在社里有十六匹马，四百五十只羊，三百七十头猪，一百零八头牛；还有火鸡以及其他家禽等等。除此，他们还有砖窑作为本社的副业。此外，还有农具、机器和土地，以及社员每人的产业和牲口。这就是今天六十七户雇工们所有的产业。到底是谁的生活最富裕，农民们是看得很清楚的，农民应走合作化的道路是不能驳倒的了。"},{"type":"paragraph","text":"我们的谈话结束时，农艺师的妻子端上切好的西瓜和刚煮好的热腾腾的玉米，我告诉她说，这些食物引起了我对自己家乡的怀念。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}