{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"否定成绩，改变方向，篡夺领导——揭露“电影的锣鼓”一文的右派论点","authors":["徐景贤/姚征人"],"dates":[{"year":1957,"month":8,"day":4}],"is_range_date":false,"parts":[{"text":"否定成绩，改变方向，篡夺领导——揭露“电影的锣鼓”一文的右派论点","type":"title"},{"text":"徐景贤/姚征人","type":"authors"},{"text":"文汇报的电影问题讨论中，虽然也有一些人发表了较好的意见，但就讨论整个倾向来看，则是很明显地把矛头指向着人民电影事业。而钟惦棐以文艺报评论员名义所写的“电影的锣鼓”一文(转载于1956年12月21日文汇报)，在实际上成为这种倾向的一个总结和一个新的发端，它是从右派阵营里向我们放射出来的一支攻心毒箭。电影界的右派分子在“锣鼓”的煽动下，找到了反党纲领和“理论根据”，就更疯狂地放起火来。","type":"paragraph"},{"text":"和所有的右派论调一样，“电影的锣鼓”首先就从根本上否定电影的成绩。它摆出一付谆谆告诫的姿态，强调所谓“过去的经验”，“最主要的是电影与观众的联系，丢掉这个，便丢掉了一切。”那末，他所故意歪曲的今天“电影与观众的联系”的情况如何呢?在这里，他描绘了一幅极其惨淡萧条的图画:“在上海，‘一件提案’的上座率是9%，‘土地’是20%，‘春风吹到诺敏河’与‘同江橘子红’是23%，……从1953年到今年6月，国产片共发行了一百多部，其中有10%以上没有收回成本”。作者希望把不了解内情的读者，引导到这样一个错误的结论上去:你看，电影与观众的联系不是被丢掉了吗?国产片不是一团糟吗?","type":"paragraph"},{"text":"我们不禁要问:钟惦棐作为一个电影艺术的行家，作为深知电影界内情的人，为什么偏偏只抓住这几张影片在某一个城市里上座率较低的情况，滥施污蔑，却对它们在农村里分明有着上千万观众的庞大数字避而不谈呢?为什么故意把其他许多上座率很高的影片漏掉了呢?为什么矢口不提我们把电影低价或免费地送到工农兵群众中去的事实，而只在那里讲成本呢?钟惦棐是不是不了解社会主义电影事业和资本主义电影商业的不同本质呢?我们的电影观众，已经从1949年的全年四千七百万人次，增加到1956年的全年十三亿九千七百多万人次，占全世界的第一位，难道钟惦棐不知道这个情况吗?","type":"paragraph"},{"text":"我们决不讳言电影工作中的缺点，我们本来也不想太多地谈论电影事业的成就。但是右派的言论迫使我们不得不和它展开一场争辩，把大是大非争个明白。“电影的锣鼓”的作者并不是在那里诚恳地对我们的缺点提意见，而是装出一付悲天悯人、痛心疾首的姿态，以帮助国产电影进步为幌子，断章取义地摘出几个“例子”，轻轻一笔就把解放以来电影事业的成就全部抹杀了。他这样做，决不是什么思想方法的片面性所造成的，而是别有用心；他对这样一幅基本情况的描绘，正是他的放毒的根据和立足点。","type":"paragraph"},{"text":"那末，这篇文章真正的用心何在呢?那就是，从篡改文艺为工农兵服务的方向入手，进一步夺取党对电影事业的领导权。","type":"paragraph"},{"text":"作者的话是讲得很露骨的:“为什么，文艺为工农兵服务的方针明确了，……而国产影片的观众却如此不景气，这是否就同时暴露了两个问题:一、电影是一百个愿意为工农兵服务，而观众却很少，这被服务的‘工农兵’对象，岂不成了抽象?二、电影为工农兵服务，是否就意味着在题材的比重上尽量地描写工农兵，甚至所谓‘工农兵’电影!”在这里，上下文很巧妙地呼应了:国产片不是糟得很么?这就是你们执行文艺为工农兵服务的方针的结果!你们愿意为工农兵服务，而观众却很少，那又何必为工农兵呢!你们要在题材比重上尽量描写工农兵，而又收不回成本，那又何必写工农兵呢!","type":"paragraph"},{"text":"“锣鼓”的作者指责我们“把党提出‘文艺为工农兵服务’的正确指示僵化了，并且作了错误的解释”，仿佛他自己是最拥护这个指示的，也是最“正确”的。那么好罢，错了可以改，僵化了可以灵活一点，改往何处?灵活到那里去?结论就是:既不为工农兵，也不写工农兵，其结果就是把电影引导到资产阶级的方向上去。","type":"paragraph"},{"text":"文艺为工农兵服务的方向，是我们党的文艺事业(包括电影事业)永远不能背弃的方向。艺术家们忠实地遵循这个方向，才能真正地接近人民和了解人民；因为有了这样的方向，我们的工农兵群众才第一次以主人公的身份出现在光彩焕发的作品中。“白毛女”、“钢铁战士”、“董存瑞”，写的是工农兵，受到了人民群众最热烈最持久的欢迎；去年在上海举行的各个国家的电影周当中，国产影片“母亲”和“铁道游击队”等的上座率高达99%—100%，为任何影片所不及。群众对反映工农兵生活的优秀影片所表现的由衷的欢迎，和“电影的锣鼓”的作者对工农兵题材的影片所暴露的刻骨的轻蔑，引成一个强烈的鲜明的对照。","type":"paragraph"},{"text":"和一切修正主义的宣传者没有两样，“锣鼓”的作者在宣传他的理论时，往往打着反对教条主义和宗派主义的招牌。我们之所以反对教条主义和宗派主义，是为了更好地贯彻文艺为工农兵服务的方针；钟惦棐却不然，他硬把工农兵方向和教条主义、宗派主义扯在一起，公开宣告“按其实践效果检验，它的教条主义和宗派主义的性质是明显的。”他把不尊重“传统”、不关心人、“只要现在不要过去”等等罪名统统诬栽在工农兵方向头上，并且举出上官云珠到1955年才主演“南岛风云”的例子，作为工农兵方向排挤人、积压人的“罪证”。我们要问:如果没有党所领导的文艺整风，如果没有思想改造，如果上官云珠几年来没有在实际生活当中接受了为工农兵服务的文艺方针的话，她能演好符若华吗?关于这个问题，不需要太多的争辩，只消听听上官云珠自己的话:“我也承认‘符若华’是我自己创作生活中的一个可喜的收获，但是我决不认为这仅仅是自己演技上的进步和提高。最重要的是，解放以来，党和人民对我的教育和培养，更具体地说，那就是我从马克思主义的学习中，尤其从毛主席的‘在延安文艺座谈会上的讲话’，思想上有了提高，才让我这个从旧社会过来的演员在艺术上得到再生的机会。”(文艺报1957年第8号:“我所走过来的道路”，作者上官云珠)到底是党的文艺方针帮助了、启示了我们的艺术家呢，还是陷害了我们的艺术家呢?结论不是很清楚的么?","type":"paragraph"},{"text":"总之，钟惦棐之故意把工农兵方向和教条主义、宗派主义串在一起，决不是为了帮助我们克服缺点，而正是为了把工农兵方向连根反掉。我们必须识破这种企图把澡盆里的孩子连问脏水一同的倒掉手法。","type":"appellation"},{"text":"党的文艺方针是由一定的组织来保证执行的，“电影的锣鼓”的作者深知这一点，因此他在从思想上篡改文艺的工农兵方向的同时，也在组织上向党的领导恶毒地进攻，企图夺取领导权。","type":"paragraph"},{"text":"过去几年电影事业所取得的成就，证明党对电影事业的领导是卓有成效的，但在实际工作中也还存在着以行政方式领导创作的缺点。“锣鼓”的作者抓住这一点，就夸大渲染，引向全盘否定领导的目的。他反对作计划、发指示，反对作决定和开会，反对规定题材比例。他把影片公式化概念化的责任完全委之于行政领导，他说:“请示和报告的制度都进行得令人欣慰。但是最后被感光在胶片上的东西却也如请示、报告、开会一样索然。广大观众不欢迎这类国产影片，岂不是并不需要太高深的理论也可以明了的么?”","type":"paragraph"},{"text":"是党的领导在一手制造公式化、概念化吗?事实上，早在1953年，电影局就通过有编、导、演等艺术人员参加的创作会议，提出了掌握社会主义现实主义的创作方法，反对公式化概念化的倾向，并且对孙谦同志的电影剧本“葡萄熟了的时候”的缺点，进行了分析，以后又每年举行艺术会议，提高艺术人员的创作水平。别的不说，仅在1953年会议以后的一年多时间中，以上影为例，就出现了“渡江侦察记”、“一场风波”、“鸡毛信”等较为优秀的影片，而且影片的题材也扩大了，例如在国内外获得了崇高声誉的“梁山伯与祝英台”等优秀戏曲影片，也正是这个时期的出品。但是，“锣鼓”一文的作者对电影局的这种努力抱什么态度呢?他把一些艺术创作的会议诬蔑为“一年一度的传道方法”，尽量地丑化领导。我们的“传道会”居然能“传”出好电影来，这倒是钟惦棐所深痛恶绝的事!","type":"paragraph"},{"text":"“锣鼓”的作者用尽笔墨，其最终目的倒是写得很坦率的:“管的人越多，对电影的成长阻碍也越大。”当然，最好是不要你来管，最好不要共产党的领导，最好恢复解放以前的电影生产方式。他不是还在吓唬人吗?——“说过去一古脑儿都对，不会妨碍什么，这也不见得。但首先要妨碍的，岂不正是这种宗派主义的情绪和作法么?”","type":"paragraph"},{"text":"这样的说法和做法，对我们来说岂不是很熟悉的么?——“过去的一古脑儿都对”，要恢复过去的一套，又怕你领导反对，因此先要反对你，先要反掉你的“宗派主义”的领导。上海电影界的右派分子，不正是采取的这种战术么?吴茵在政协会议讲台上，不正是这样叫嚣的么?","type":"paragraph"},{"text":"钟惦棐的论点，已经由右派分子的头目陈仁炳在上海加以实践了:民盟在上影的五次座谈会，正是从否定成绩着手，进一步地阴谋改变方向和篡夺领导的；钟惦棐说:“所谓‘传统’问题，在这里实际表现成为对人的看法”，于是，右派分子吴茵就立即呼应起来:“我的丈夫是中国电影的传统”。吴茵所主张成立的没有党员参加的民盟厂，由孟君谋当厂长，由吴茵自己和项坤担任艺术领导，岂不是很合乎钟惦棐的口味吗?","type":"paragraph"},{"text":"“电影的锣鼓”，在上海敲出了一片乌烟瘴气；右派分子随着鼓点子的节奏，把上海电影界一度闹得黑云翻飞。这些破坏社会主义事业的罪恶行为，已经博得了敌人的喝采和掌声，台湾报纸全文转载了“电影的锣鼓”，不正是这篇文章对人民犯罪的最有力的罪证么?吹散黑云，扫尽瘴气，现在是时候了!","type":"paragraph"},{"text":" ——原载《文汇报》1957年8月4日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}