{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"章伯钧召集的一次紧急会议","authors":["闵刚侯"],"dates":[{"year":1957,"month":7,"day":4}],"is_range_date":false,"parts":[{"text":"章伯钧召集的一次紧急会议","type":"title"},{"text":"闵刚侯","type":"authors"},{"text":"（闵刚侯，民盟中央常务委员）","type":"subtitle"},{"text":"人民日报编者按：七月一日社论曾提到六月六日章伯钧向北京六教授作了一次利令智昏的对目前形势的估计。这篇文章就是对这次会议的记述。","type":"paragraph"},{"text":"＊                ＊                ＊","type":"paragraph"},{"text":"６月６日上午十时在南河沿全国政协文化俱乐部，中国民主同盟第一副主席章伯钧召集了几位知名的学者开了一次紧急会，讨论当前形势并决定行动。参加的有曾昭抡、钱伟长、费孝通、陶大镛、吴景超、黄药眠和民盟办公厅主任叶笃义。此外，还邀了史良、胡愈之（中途退席）、金若年和我，大概也要我们听听当前形势的逼人吧。这的确是一次紧张的集会，很多人激昂慷慨地发了言，这些发言不象是人民内部的共同语言，因之给我的感受极其深刻，不易磨灭。我现在把几个主要人物的发言写下来给全国人民看看章伯钧是在做些什么阴险勾当。这些学者们对党、对社会主义的道路是采取什么态度，爱护呢？还是仇恨反对呢？请他们自己向人民说个清楚吧！","type":"paragraph"},{"text":"费孝通说，老师去给学生领头，事情就可闹大，党在群众中的威信就完了","type":"subtitle"},{"text":"在章伯钧说了现在学校的情况十分严重，请大家来研究并考虑民盟在运动中应该怎样工作以后，费孝通首先说现在各大学的学生都动起来了，情绪激烈，从这次运动揭露出来的问题看，情况是十分严重的，听说北大有二个学生控诉在肃反中被错斗，有人听了流泪，这种事情在我们知识分子看来是不能容忍的，想不到在解放以后还有这些事，简直是太黑暗了。今天在我内心中产生了一种新的感情，我对学生所揭发的这些事实是同情的，学生搞起来，事情很容易扩大，现在学生到处找领头的，如果老师加上去，事情就可闹大。当然要收也容易，三百万军队就可以收，但人心是去了，党在群众中的威信也就完了。他说，今天的问题主要是制度造成的，非党人士有职无权，党团员掌握大权，作威作福，我看不是个人的作风问题，而是制度所造成。我已声明不参加共产党以表示态度（这时钱伟长插口说我是坚决不参加共产党的）。有人说，没有党的提名，我们什么都当不上，我不相信，要是能够参加竞选，看群众是不是赞成我。","type":"paragraph"},{"text":"曾昭抡估计目前形势是一触即发，共产党不要以为秀才造不成反","type":"subtitle"},{"text":"曾昭抡说今天学生的问题很多，一触即发，他们一上街，市民就结合起来，问题就闹大了。因为今天群众对党也是不满的，不要看秀才造反三年不成，中国知识分子闹事是有传统的，从汉朝的太学生到“五四”都是学生闹起来的。他认为过去以运动的方式对待知识分子是不能容忍的，我就害怕。同时知识分子还喜欢“清议”，应该给他们机会多讲话和尊重他们，但党不给。又说解放之初，学生因为解放前闹的太多，想安下心来学习，那时功课也重，党的威信也高，所以平静了几年。现在情况不同了，党严重地脱离了群众，加以波匈事件的影响，形势就一触即发。目前情况很象波兰统一工人党八中全会的前夕，这次整风可能党的估计有错误，党可能认为高级知识分子问题多，青年学生一定不会有什么问题，结果恰恰相反，弄得很被动。并说西安交大已闹事，上海问题可能比北京更严重。","type":"paragraph"},{"text":"钱伟长认为学生到处在找领袖，在期望着他们那班人站出来说话","type":"subtitle"},{"text":"钱伟长认为现在学生运动的特点是要找个头，如有老师领头就可出乱子。近来有些学生的家长写信给我，要我劝劝他们的子弟不要参加闹事，我曾做过，但学生的表示十分坚决，这真象“五四”前夕，和我们做学生的时代一样不接受家长的劝告。他分析知识分子最根本的问题是出路问题，学生闹事的原因是没有出路，他认为只有党团员和靠近党的人才有出路。人有没有出路，命运是掌握在党员手里。有发展前途的课程都得由党员来担任，不论他懂得多少，而将一些真正的专家放在一边。党是运用这样一套机构和制度来为它工作的，这就是一切通过党团员，或所谓“无耻”的积极分子（他说这句话是引用别人所说的），随时随地记录别人不正确的“言行”，向上级汇报，由支部集中到总支，大的问题又集中到党委，然后层层布置，批判这个，批判那个。有时党委公开做报告，虽不指名，但被批判的对象，心里是有数的。党就是这样偏听偏信，运用这样一套官僚制度来进行工作是不行的。党对知识分子的政策是有问题的，上个星期蒋校长在报告中居然说了这样的话。他说今天知识分子是吃共产党的饭，这句话引起了老教师们很大的不满（这时费孝通很激动地说，谁说我们吃共产党的饭！我们从来也没有吃共产党的饭，我们是吃劳动人民的饭）。他又说现在的情况要收也容易，只要民主党派站出来说话就可以。现在民主党派说话是有力量的。学生到处找自己的领袖，希望我们能站出来说话，不过话也很难说，清华就有人提出请蒋校长下来，要钱伟长当校长。","type":"paragraph"},{"text":"陶大镛就师大的情况说明问题的严重性。他说，师大党的领导问题很多，但至今不敢承认错误。师大问题比较多的是肃反问题和评薪问题。党首先应该对肃反搞错的承认错误，进行平反。并说北大曾有学生来师大，要求联合罢课。还反映有人说现在的情形是“五四”以来所没有的。","type":"paragraph"},{"text":"黄药眠认为１９５３年以前民主革命阶段党和非党知识分子是在一道的，５３年进入社会主义革命，实行无产阶级专政，从此一切只有党员可以信任了，党员人数不多，于是只有相信年青的团员，这样就造成党脱离了群众。又说党对知识分子“团结教育改造的政策”在北京实际执行的是“利用限制改造的政策”。","type":"paragraph"},{"text":"章伯钧得意忘形，觉得共产党已经弄到进退不得，要“收拾残局，舍我其谁”","type":"subtitle"},{"text":"章伯钧听了以上诸人的讲话，当然表示十分欣赏，有时插上几句加添火力。在吃饭的时候，更是一个人胀红了脸，狂妄地大谈其发展组织以及反对知识分子参加共产党的谬论。我现在综合他那天先后谈话有如下几点重要内容：","type":"paragraph"},{"text":"一、在他的插话中说，“交通部在汉口的学校，学生要请愿，其他地方也有学生罢课，形势十分严重。”“共产党内部问题也大，计委差不多都是党员，但撤换李富春的大字报贴在李的门口，这是估计不到的”。又说“学生上街，市民跟上去，事情就难办了”等等的话来加强紧张气氛。","type":"paragraph"},{"text":"二、在吃饭的时候，他要费孝通去掉专家局、民族学院和民委会的职务，多花时间搞民盟的工作。他认为现在盟大有搞头，党应该对民主党派重新估价，这样才能真正做到在社会主义制度下的长期共存，才能真正解决有职有权的问题。他接着说，我主张民主党派要大大的发展，至少应该发展一两百万人，无党派的人都应参加组织，现在党团员有三千几百万，民主党派发展一两百万不算多。同时民主党派应该深入到县一级，这样才能真正发挥民主党派的监督作用。在谈到知识分子入党问题时，他说知识分子不一定要入党，真的参加了，一看党内问题也不少，就会感到加入不加入没有什么不同了。","type":"paragraph"},{"text":"三、在谈话结束时，他说苏共二十次代表大会以后，斯大林被批判了，各国共产党员所遵循的唯一的理论和行动的教科书——苏共党史也要修改，现在已没有一个理论和实践的标准了。他认为列宁死后有两个人，一个是南斯拉夫的铁托成为反对派，另一个是中国的毛公继承了列宁主义。这次整风运动，要党外的人提意见，其后果我想毛公一定是估计到的。民主党派提意见想来总是客客气气的，但估计不足；没估计到党会犯这样多的错误，现在出的问题大大超过了估计，真是“超额完成了任务”，弄得进退失措，收不好，放也不好。现在我们民盟有责任要帮助党，大有“收拾残局，舍我其谁”之概。最后他提出要大家见总理、彭真、康生和李维汉。","type":"paragraph"},{"text":"这次会真如费孝通自己承认的，是暴露思想最彻底的一次。为什么右派分子能自己暴露得这样彻底呢？原因就在于对形势的错误估计，因而把收藏多年的尾巴又露了出来。他们估计的形势是波兰八中全会的前夕，是我国“五四”运动的前夕，他们估计共产党这支大船这次准要翻了，从而利用他们占有的政治和学术的地位，发出各色各样的反对党的领导，反对社会主义的言论，来鼓动人民起来反对党，反对社会主义。这就是妄想要在这支大船上，偷凿上几个洞使它早些沉下去。章伯钧这个右派野心分子就是想通过和罗隆基的联盟（参加这次会的曾昭抡、费孝通和吴景超等都是罗隆基的小组织人物）点上火在学校里烧起来，企图威胁党，以达到反对党的领导反对社会主义的狂妄目的。可惜他们的想法太天真了，无产阶级的政权真如铜墙铁壁，中国共产党是为全国人民谋幸福的党，为全国人民所忠诚拥护的党，社会主义是全国人民坚决要走的道路，谁要想阴谋破坏党，破坏社会主义的事业，谁就会被工人、农民的铁锤、锄头击得粉碎。","type":"paragraph"},{"text":" 来源：《人民日报》1957年7月4日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}