{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"紧跟伟大领袖毛主席奋勇前进！——首都军民热烈欢庆党的第九次全国代表大会胜利闭幕","authors":[],"dates":[{"year":1969,"month":4,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"紧跟伟大领袖毛主席奋勇前进！"},{"type":"paragraph","text":"——首都军民热烈欢庆党的第九次全国代表大会胜利闭幕"},{"type":"paragraph","text":"欢庆党的第九次全国代表大会胜利闭幕，我们伟大社会主义祖国的首都北京在沸腾。"},{"type":"paragraph","text":"“九大”胜利闭幕的公报——这个特大喜讯，把几周来人们的欢乐和激情推向了更高的高潮。四月二十四日午夜开始的盛大游行和庆祝集会，在市区的每一个工厂、学校、机关和街道，在郊区的每一个乡村，越来越热烈地进行着。数不尽的一张张的笑脸，望不到边的鲜花和旗帜的海洋，响彻夜空的鞭炮声和锣鼓声，高唱入云的歌声和口号声……从四面八方涌向天安门广场。"},{"type":"paragraph","text":"天安门广场火树银花，灯光辉煌。游行和报喜的队伍通宵达旦。二十五日，游行队伍在灿烂的阳光下，在和暖的春风中，一排排、一列列继续走过人民英雄纪念碑，走过人民大会堂……。"},{"type":"paragraph","text":"北京——我们伟大祖国的心脏，和全国亿万人民的心一起，在欢庆“九大”胜利闭幕的日子里，是如此激烈地在跳荡！天安门广场上的无数游行行列，到中南海门前报喜的无数报喜队，使我们看到了我们各族人民、各条战线和几代的革命战士的生动形象；使我们看到了我们祖国和我们党的历史的具体见证。所有这一切都集中地表达了人们的一个共同心愿：歌颂走过四十八年光辉道路的，我们伟大、光荣、正确的中国共产党。所有的声音汇集成一个声音：毛主席万岁！万万岁！祝毛主席万寿无疆！"},{"type":"paragraph","text":"千万颗红心向着红太阳"},{"type":"paragraph","text":"在游行队伍中，中央民族学院的几十个民族的革命师生，穿着各民族节日的盛装，手捧哈达，敲起长鼓，弹起冬不拉，载歌载舞，通过天安门广场。"},{"type":"paragraph","text":"在这欢腾的人群里，藏族教员登真，激动得热泪纵横。在旧社会，登真和他的祖父、父亲一样，一生下来就成了贵族的奴隶，受尽了熬煎。想想那苦难的过去，今天听到“九大”选出了以毛主席为首、林副主席为副的中央委员会，他仰望着毛主席的巨幅画像无限深情地说：“毛主席啊，毛主席！喜马拉雅山万丈高，没有您老人家的恩情高；雅鲁藏布江水流长，没有您老人家的恩情长！我永远读您的书，听您的话，跟您干一辈子革命。”"},{"type":"paragraph","text":"在新华印刷厂的游行队伍中，平印工人张玉春激动的心飞进了中南海——我们伟大领袖毛主席居住的地方。他想起了去年国庆节受到毛主席的邀请住在他老人家身边的那个难忘的时刻，心情始终不能平静。他说：“毛主席让我们工人住进中南海，把我们工人代表选进中央委员会，而大工贼刘少奇却把我们工人阶级当作‘依靠不得的破椅子’。我们决不能辜负毛主席对我们的信任，一定要继续深入批判刘少奇的反革命修正主义路线，永远沿着毛主席的无产阶级革命路线前进。”"},{"type":"paragraph","text":"“经过大风大浪的人最懂得舵手的重要，跟毛主席干革命的人最懂得毛主席的伟大。”这是八十高龄的“二七”老工人左士俊在中南海门前，向毛主席表达的忠心。他听了“九大”胜利闭幕的公报，就随着浩浩荡荡的游行队伍，连夜从长辛店赶到中南海。他回顾五十年前毛主席来到长辛店，在工人中间办夜校，播下了革命的火种。在毛主席的领导下，一九二三年，我们工人手执月牙斧，以“舍得一身剐，敢把皇帝拉下马”的英雄气概，跟帝国主义斗，跟封建军阀斗，发动了震惊世界的“二七”大罢工。五十年来，我们工人跟着毛主席干革命，深深体会到“没有火车头，列车就不能前进；没有毛主席领导，革命就不能胜利。”今天，在这欢庆“九大”胜利闭幕的时刻，他向毛主席立下了豪迈的誓言：“我们‘二七’老工人，人老心红眼睛亮，永远紧跟毛主席寸步不拉！”"},{"type":"paragraph","text":"解放军炮兵某部副司令员老红军战士严家安，和年青人一样，迈着矫健的步伐前来中南海报喜。他说：“‘九大’选举了以毛主席为首、林副主席为副的中央委员会，有力地表现了我们党在毛泽东思想伟大红旗下空前的朝气蓬勃，空前的革命团结，实现了一个老红军战士的最大心愿。”他谈了自己四十多年来跟着毛主席闹革命的深刻体会。他说：“四十八年来的历史经验表明：毛主席永远是我们的伟大统帅。林副主席一贯高举毛泽东思想伟大红旗，捍卫毛主席的革命路线最坚决、最勇敢，是我们最好的副统帅。”他坚定地表示，要永远永远紧跟着伟大领袖毛主席革命到底。"},{"type":"paragraph","text":"“九大”胜利闭幕的消息传到了郊区将台公社花家地生产队，老贫农张振英听到“九大”选出以毛主席为首、林副主席为副的中央委员会，眼里闪着激动的泪花说：“这是我们贫下中农最大的幸福。有毛主席领导，我们的国家就不会变色，我们贫下中农就不会受二遍苦。我们一定要响应‘九大’的号召，掀起抓革命，促生产，促工作，促战备的新高潮。”"},{"type":"paragraph","text":"毛主席的革命路线是无产阶级的生命线"},{"type":"paragraph","text":"在这个大喜大庆的日子里，人们回顾党的四十八年的光辉历史，回顾自己走过的每一个战斗历程，从内心里感到：在伟大的毛泽东思想的红旗下进行战斗，是最大的幸福。"},{"type":"paragraph","text":"在中国人民解放军高等军事学院里，有一位鬓发斑白、身经百战的红军老战士杨昆，他听完公报，心情特别激动。这位一九三三年就参加红军、长征途中担任过红一方面军司令部警卫的老战士，情不自禁地回顾了他跟随毛主席革命三十六年的历史。"},{"type":"paragraph","text":"他想起，井冈山时期，他们怎样在毛主席革命路线的指引下，战胜了数十万武装到牙齿的蒋介石匪军，赢得了四次反“围剿”的辉煌胜利。"},{"type":"paragraph","text":"他想起，第五次反“围剿”中，由于机会主义者排斥了毛主席的正确领导，背离了毛主席的革命路线，使革命遭受了严重的损失。"},{"type":"paragraph","text":"他想起，具有伟大历史意义的遵义会议，确立了伟大领袖毛主席在我党我军的最高领导地位，从此，中国革命就在毛主席的无产阶级革命路线指引下，从胜利走向胜利。"},{"type":"paragraph","text":"回顾党的斗争历史，杨昆想起林副主席的指示：“大海航行靠舵手，干革命靠毛泽东思想。”"},{"type":"paragraph","text":"是伟大领袖毛主席把马列主义的普遍真理同中国革命实践相结合，亲手缔造了伟大的中国共产党；"},{"type":"paragraph","text":"是伟大领袖毛主席亲自领导了著名的秋收起义，点燃了指引全党通过武装斗争，建立农村根据地，夺取全国政权的第一支光芒四照的火炬；"},{"type":"paragraph","text":"是伟大领袖毛主席领导中国人民驱虎豹，缚苍龙，打败了日本帝国主义，推翻了蒋家王朝，创建了社会主义的新中国；"},{"type":"paragraph","text":"今天，又是我们伟大领袖毛主席亲自发动和领导了这场波澜壮阔的无产阶级文化大革命，彻底摧垮了以大叛徒刘少奇为首的资产阶级司令部，巩固和加强了无产阶级专政，用在无产阶级专政下继续革命的理论和实践，把马克思列宁主义提高到一个崭新的阶段。"},{"type":"paragraph","text":"四十八年的峥嵘岁月，四十八年的伟大胜利，展现了我们时代的伟大真理：跟着毛主席就是胜利！杨昆非常激动地说：“我们一定要以林副主席为光辉榜样，永远紧跟着毛主席革命到底！”"},{"type":"paragraph","text":"毛主席革命路线的光芒，象大海中的灯塔照耀着每个革命者的战斗历程。无数人的亲身经历都说明：毛主席的革命路线是无产阶级的生命线，一丝一毫不能离。"},{"type":"paragraph","text":"北京仪器厂革委会主任陈景文就有这样深切的体会。你看她头戴一顶半新的黄军帽，身着一件褪了色的旧军装，昂首阔步走在游行队伍的前列。当她来到天安门前向毛主席巨幅画像挥动着花束时，心里一遍又一遍地说：“毛主席啊，毛主席！没有您就没有今天的胜利，也没有今天的陈景文。”"},{"type":"paragraph","text":"陈景文这个参加革命三十多年的老干部，在文化大革命初期曾经受到革命群众的冲击。当时她想不通，埋怨群众不相信她。后来，在解放军支左人员的帮助下，她开始到工人群众中去征求意见。许多老工人语重心长地对她说：“你听不进我们工人的话，和我们工人离得远远的，怎么能不犯错误呢？”老师傅们的批评使她沉痛地回忆起战争年代和群众的血肉联系。当时同群众是吃的一锅饭，点的一盏灯，是群众养育了她。解放以后，她到厂里来当了党委书记，自己也隐隐约约觉察到同群众的关系和过去不同了，但从来没有觉悟到这是一个举什么旗、走什么路的问题。她想到这里很痛心，认识到脱离了群众，就是脱离了毛主席的革命路线，也就是脱离了革命。病根找到了，两条路线斗争的觉悟提高了。她决心按照毛主席的教导，到群众中去。"},{"type":"paragraph","text":"毛主席的革命路线使这位五十开外的人年青多了。一年多来，她挎着一个帆布背包，带着毛主席著作，走遍了全厂九十多个班组。办公室里很难找到她，哪里有困难她就到哪里去，群众亲切地称她为“挎包主任”。"},{"type":"paragraph","text":"从自己的经历中，陈景文深深地体会到：毛主席亲自发动和领导的无产阶级文化大革命，不仅造就了千千万万无限忠于无产阶级革命事业的新干部，而且使千千万万老一代的干部变得更加朝气蓬勃了。她向伟大领袖毛主席庄严宣誓：永远紧跟毛主席，海枯石烂不变心。"},{"type":"paragraph","text":"清华大学红卫兵小将、校革委会委员陈育延回顾她在文化大革命中走过的路程，感慨万端。她想起由于自己过去没有按照毛主席关于要“团结绝大多数人一道工作”，“不但要团结和自己意见相同的人，而且要善于团结那些和自己意见不同的人……”的教导办事，使持有不同观点的革命群众组织和革命同志之间的分歧越来越大，给革命带来了损失。是毛主席派来的亲人——工人、解放军毛泽东思想宣传队帮助他们活学活用毛泽东思想，提高了他们的阶级觉悟和两条路线斗争觉悟。毛泽东思想的春风吹遍了清华园，清华大学发生了天翻地覆的变化。从自己的斗争实践中，陈育延深刻地认识到：只有在工人阶级的领导下，自觉地活学活用毛泽东思想，紧跟毛主席的伟大战略部署，才能把清华大学的斗、批、改进行到底，把自己锤炼成一个永远忠于毛主席的无产阶级革命事业的接班人。"},{"type":"paragraph","text":"紧跟毛主席夺取新的更大胜利"},{"type":"paragraph","text":"“九大”以后的中国将发生多么大的变化，生活在毛主席身边的首都工人阶级在新的战斗历程中将作出什么贡献？这些日子里，北京第三轧钢厂的工人芦士增一直在严肃地思考这个问题。"},{"type":"paragraph","text":"“九大”闭幕的新闻公报说出了首都工人的心里话：大会结束之后，在伟大领袖毛主席的领导下，在以毛主席为首、林副主席为副的中央委员会的领导下，我们一定能够“在全国取得更大的胜利。”"},{"type":"paragraph","text":"“九大”向工人阶级、贫下中农和全国各族人民发出的号召，也表达了首都工人的决心：坚持独立自主、自力更生，鼓足干劲，力争上游，多快好省地建设社会主义，用抓革命，促生产，促工作，促战备的实际行动，促进革命和生产的新高潮，在阶级斗争、生产斗争、科学实验三大革命运动中，创立新的功绩。"},{"type":"paragraph","text":"在“九大”召开的日日夜夜里，芦士增同全组工人一起，更加紧张地投入了一种新型轧钢机的试制工作，保证了这台轧钢机胜利地开始生产。"},{"type":"paragraph","text":"在北京制药厂，化二车间的工人听到公报上说“大会号召全党、全军各级领导干部和广大革命群众，要牢记毛主席关于政策和策略是党的生命的教导，认真落实毛主席的各项无产阶级政策。”他们结合自己的亲身体验，感到分外亲切。"},{"type":"paragraph","text":"前些日子，这个车间的工人遵照毛主席关于“办学习班，是个好办法，很多问题可以在学习班得到解决”的教导，举办各种类型的毛泽东思想学习班，落实毛主席的一系列无产阶级政策，极大地推动了清理阶级队伍、整党等各项工作。当时，大家想到还有一个犯错误的党员干部有病在家，没有来参加学习班，怎么办？有的提出这个干部错误严重，多次检查都没有触及灵魂，干脆等她病好了再说。大多数工人认为，紧跟毛主席的伟大战略部署，落实毛主席的各项无产阶级政策，是刻不容缓的大事，不能让一个人掉队。他们提议把学习班办到这个干部家里去，“让她和我们一道紧跟毛主席向前进”。"},{"type":"paragraph","text":"四月五日至八日，这个车间的九个代表，先后三次到这个干部家里去办学习班。当他们第一次带着“九大”隆重开幕的新闻公报来到这个干部家里说明来意时，这个干部感动得热泪盈眶，连连高呼“毛主席万岁！”在毛主席的无产阶级政策的感召下，在工人同志热情严肃的帮助下，这个干部终于改变了过去的态度，深刻地检查了自己的错误。"},{"type":"paragraph","text":"毛主席的无产阶级政策威力无比！化二车间的工人们表示，坚决响应“九大”的伟大号召，继续认真落实毛主席的各项无产阶级政策，同违反毛主席政策的“左”的或右的错误倾向作斗争，争取和团结一切可以团结的人们，共同对敌。"},{"type":"paragraph","text":"在北京师范大学，驻校解放军毛泽东思想宣传队、北京卫戍区某部“红一连”全体指战员，在庆祝“九大”胜利闭幕的大会上表示：要象当年在战场上执行战斗命令一样，坚决完成党的第九次全国代表大会提出的各项战斗任务。"},{"type":"paragraph","text":"“红一连”从一九二八年在井冈山创建以来，在伟大统帅毛主席的领导下，在林副统帅的亲自指挥下，越千山，跨万水，走过了光荣的战斗历程。在中央苏区反“围剿”中，活捉过匪首张辉瓒。长征路上，突破乌江，强攻遵义，飞渡大渡河，抢占腊子口，大小战斗四百多次，屡建奇功，并且参加了扭转历史航向的遵义会议的警卫工作。抗日战争中，又在林副统帅亲自指挥下，参加了举世闻名的平型关战斗。解放战争时期，又荣获“攻如猛虎，立功太原”的光荣称号。今天，他们响应伟大领袖毛主席的号召，和首都工人阶级一起登上了上层建筑斗、批、改的舞台。“红一连”四十一年的历史，就是紧跟毛主席从胜利走向胜利的历史。"},{"type":"paragraph","text":"在“九大”隆重召开的日子里，“红一连”的指战员遵照毛主席关于“要认真总结经验”的最新指示，发动广大革命师生，掀起了一个活学活用毛泽东思想，认真总结经验，坚决落实政策的新高潮。群众反映：通过总结，经验具体了，方向明确了，政策用活了，落实政策的自觉性进一步提高了，从而大大加快了斗、批、改的步伐。“红一连”的指战员一致表示：一定要遵循毛主席的教导，“谦虚、谨慎、不骄、不躁”，进一步学先进，找差距，认真做到公报中提出的“了解全局，抓好典型，总结经验，掌握动向，把工作做深做细，克服一般化”。"},{"type":"paragraph","text":"曾在中印边界自卫反击战中立过功的中国人民解放军某部指战员，听到“九大”胜利闭幕的特大喜讯后，连夜组织学习。他们说：“九大”发出的各项战斗号令，集中表达了全国军民的最大心愿。我们一定坚决完成“九大”提出的战斗任务，不断为人民立新功。副排长李永旭信心百倍地说：“用毛泽东思想武装起来的革命战士无敌于天下！我们人民解放军和美帝较量过，和美帝、苏修支持下的印度反动派较量过，最近，又和苏修较量过。无数事实证明，美帝、苏修和一切反动派统统是纸老虎。如果它们胆敢侵犯我国神圣领土和主权，我们就坚决、彻底、干净、全部消灭它！”"},{"type":"paragraph","text":"让我们紧跟伟大领袖毛主席，奋勇前进，夺取新的更大的胜利！"},{"type":"paragraph","text":"本报通讯员　本报记者（附图片）"},{"type":"paragraph","text":"党的“九大”胜利闭幕的特大喜讯传到了首都钢铁公司，广大钢铁工人争看喜报。他们表示：在伟大领袖毛主席的领导下，在以毛主席为首、林副主席为副的九届中央委员会的领导下，一定能够“在全国取得更大的胜利。”"},{"type":"paragraph","text":"新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}