{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永新县委忆传统找差距大干社会主义  以井冈山革命精神建设大寨县  内蒙古巴彦淖尔军分区派出干部战士帮助农村和牧区开展学大寨运动","authors":[],"dates":[{"year":1975,"month":12,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"永新县委忆传统找差距大干社会主义"},{"type":"paragraph","text":"以井冈山革命精神建设大寨县"},{"type":"paragraph","text":"内蒙古巴彦淖尔军分区派出干部战士帮助农村和牧区开展学大寨运动"},{"type":"paragraph","text":"新华社南昌一九七五年十二月十五日电　中共江西省永新县委认真贯彻全国农业学大寨会议精神，以大寨、昔阳为榜样，总结经验，寻找差距，决心继承和发扬井冈山的革命精神，带领全县人民用革命战争时期那么一种拚命精神大干社会主义，为尽快建成大寨县而奋斗。"},{"type":"paragraph","text":"永新县是伟大领袖毛主席亲手创建的井冈山革命根据地之一，当年，永新人民紧跟毛主席干革命，为支援革命战争和建设革命根据地作出了贡献。为了使全县人民在建设大寨县的伟大革命运动中，更好地发扬毛主席亲自培育的革命传统，用井冈山的革命精神建设大寨县，县委召开了县委扩大会议，传达全国农业学大寨会议精神，回忆毛主席当年在永新的伟大革命实践和红军战士在艰苦的环境中坚持革命斗争的光荣传统。大家通过听传达，忆传统，找差距，认识到永新县这些年来农业学大寨的步子迈得不快，同大寨、昔阳相比，差距很大，原因在于县委“一班人”思想路线没有搞端正，对党的基本路线抓得不力，对资本主义批得不狠，对大办社会主义农业缺乏雄心壮志，领导作风也比较飘浮，没有认真深入下去。许多县、社党委领导成员，联系毛主席当年的伟大革命实践，无比激动地说，今天，在农业学大寨、普及大寨县的革命群众运动中，我们就是要继续发扬这种大无畏的革命精神，勇于同修正主义和资本主义斗。只有这样，才能带领全县人民大办农业，尽快建成大寨县。三湾公社从一九七四年冬起，就开展了党的基本路线教育，队队办起了政治夜校，广大干部和社员通过学习革命理论和开展回忆对比教育，阶级斗争和路线斗争觉悟大大提高，大家都能自觉地同资本主义斗。整个公社社会主义正气上升，干部、群众的社会主义积极性空前提高。今年，粮食平均亩产由过去的四、五百斤增加到七百多斤。埠前公社一九七一年坚持了大批资本主义，粮食增产一百多万斤。一九七二年由于满足于取得的成绩，放松了抓两个阶级、两条道路的斗争，资本主义倾向抬头。结果，粮食减产四十多万斤。一九七三年以来，公社党委认真吸取了这个教训，坚持抓党的基本路线教育，狠批资本主义倾向，粮食连年获得大幅度增产。今年，全社粮食平均亩产跨过了《纲要》。在县委扩大会上，大家通过这样忆传统，讲路线，总结经验，寻找差距，统一了思想，提出了大干苦干，尽快建成大寨县的奋斗目标。"},{"type":"paragraph","text":"永新县委在贯彻全国农业学大寨会议精神中，继承当年工农红军在井冈山艰苦奋斗和群众打成一片的光荣传统，切实改进领导作风，坚持深入基层蹲点劳动，同贫下中农和社员群众一起，为建设大寨县吃大苦、出大力、流大汗。为了抓好三分之一社、队，县委从县直机关抽调一批干部下基层蹲点，开展党的基本路线教育。县委常委除留两名在家主持日常工作，其余全部下到基层蹲点，和基层干部、贫下中农同吃、同住、同劳动、同学习。抽调到三湾公社蹲点的四十多名县、社机关干部，背着铺盖行李来到三湾后，首先参观了毛主席旧居和革命旧址。接着，在当年进行“三湾改编”的枫树坪上，由红军老战士钟九生给他们讲述了毛主席在三湾的伟大革命实践和“三湾改编”的革命传统。公社党委在枫树坪上宣布编组名单后，他们一个个身背行李，意气风发地来到每个生产队。他们满怀激情地表示，要发扬“三湾改编”的革命精神，同广大干部、群众一起为把三湾尽快建成大寨式的公社作出贡献。"},{"type":"paragraph","text":"在全国农业学大寨会议精神的鼓舞下，永新县目前正在掀起一个农田基本建设的新高潮，县委制订了今冬明春农田基本建设的规划，以治水改土为中心，实行山、水、田、林、路综合治理。全县已有八万多劳力奋战在水利工地上。广大干部、社员下到冰冷刺骨的冷浆田里，挖深沟，排冷泉，垫沙土，决心在今冬明春下大力气改造低产田。"},{"type":"paragraph","text":"据新华社呼和浩特一九七五年十二月十六日电人民解放军内蒙古军区巴彦淖尔军分区在地方党委统一领导下，抽出三分之一的干部、战士下到七个旗、县的一百多个生产队，定点帮助农村、牧区抓好民兵工作，积极开展学大寨运动，取得了良好效果。"},{"type":"paragraph","text":"巴彦淖尔军分区是在去年十一月抽调干部、战士到农村、牧区去帮助开展学大寨运动的。一年多来，指战员们在点上自觉尊重地方党委的一元化领导，认真贯彻执行地方党委的指示和工作部署，积极组织群众学习无产阶级专政理论，用党的基本路线宣传和教育群众，大批资本主义，大干社会主义，推动了民兵工作和学大寨运动的发展。凡是他们定点帮助的社、队，理论学习、革命大批判等搞得都很活跃，政治空气比较浓厚，农业生产大队的粮食普遍增产，其中增产幅度较大的占百分之七十以上；他们定点帮助的六个畜牧业大队，牲畜头数平均纯增百分之二十二。"},{"type":"paragraph","text":"指战员们在农村、牧区定点帮助开展学大寨运动中，注意发挥民兵组织在学大寨运动中的突击作用。他们协助农牧区的社、队建立了许多以民兵为骨干的理论学习小组、生产突击队、科学试验小组、业余文艺宣传队，带动群众认真学习大寨的根本经验。驻杭锦后旗五星公社五星大队的部队干部，协助大队党支部首先抓好民兵的路线教育，组织起民兵业余文艺宣传队，配合学大寨运动开展宣传活动，批判资本主义倾向，大干社会主义，推动了大队革命、生产的发展。"},{"type":"paragraph","text":"这个军分区的干部、战士在到农村、牧区帮助开展学大寨运动中，坚持和社员群众同吃、同住、同劳动，虚心向人民群众学习，保持和发扬人民军队的光荣传统，促进自身的思想革命化。副政委张锦秀在生产队蹲点一年，参加集体生产劳动二百五十多天。司令员李玉堂是第一个报名下农村蹲点的，进村后，平地、播种、收割、打场，他样样农活抢着干，还特地买了铁铲和粪筐，每天赶早起床拾粪。军分区政治部主任李风云，腿部在战争中负过伤，平时行动不便，仍然坚持参加集体生产劳动。"},{"type":"paragraph","text":"最近，巴彦淖尔军分区的干部、战士学习全国农业学大寨会议文件，受到极大鼓舞。他们总结了前一段的工作经验，决心为普及大寨县作出新贡献。目前第一批下乡帮助工作的干部、战士已经返回部队，第二批下乡帮助工作的干部、战士已经到达生产队。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"内蒙古文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}