{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为什么说任何时候我们都必须坚持“三个一致性”？——学习江泽民同志“七一”重要讲话系列谈（七）","authors":["刘刚"],"dates":[{"year":2001,"month":8,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为什么说任何时候我们都必须坚持“三个一致性”？"},{"type":"paragraph","text":"——学习江泽民同志“七一”重要讲话系列谈（七）"},{"type":"paragraph","text":"刘刚"},{"type":"paragraph","text":"江泽民同志在“七一”重要讲话中强调指出：“任何时候我们都必须坚持尊重社会发展规律与尊重人民历史主体地位的一致性，坚持为崇高理想奋斗与为最广大人民谋利益的一致性，坚持完成党的各项工作与实现人民利益的一致性。”这“三个一致性”，是对我们党八十年奋斗历史的科学概括，每个共产党员都应该身体力行。"},{"type":"paragraph","text":"坚持尊重社会发展规律与尊重人民历史主体地位的一致性，就要坚信人民是历史的创造者、群众是真正的英雄的历史唯物主义观点，一切相信群众，一切依靠群众。马克思主义告诉我们，从原始社会到奴隶社会，到封建社会，到资本主义社会，再到社会主义社会和共产主义社会，这是人类社会发展的普遍规律。推动人类社会从低级到高级进步的根本力量是人民。今天，我们正在建设有中国特色的社会主义，这是人民群众创造自己新生活的伟大事业。中国人民为自己的根本利益而进行的推动社会历史前进的伟大实践，决定了尊重社会发展规律与尊重人民历史主体地位有着内在的一致性。在中国，共产党员永远是少数。在革命、建设和改革的各个阶段，只有动员起千千万万的人民群众，组成浩浩荡荡的生力军，党领导的事业才能取得最后成功。这就要求我们在各项工作中，坚持马克思主义的群众观点和党的群众路线。越是改革开放，越是发展社会主义市场经济，越要紧紧依靠人民，把最广大群众的积极性主动性创造性调动好发挥好保护好，从人民群众中汲取聪明才智和推动事业发展的巨大力量。"},{"type":"paragraph","text":"坚持为崇高理想奋斗与为最广大人民谋利益的一致性，就要坚持与人民群众同呼吸、共命运，把为崇高理想而奋斗化作全心全意为人民服务的自觉行动。当代中国共产党的崇高理想，是为建设有中国特色社会主义和实现共产主义而奋斗。社会主义和共产主义作为人类历史上崭新的社会制度，同以往一切社会制度的本质区别就在于它是真正为最大多数人谋利益的。为实现最广大人民的根本利益而奋斗，就是为实现党的崇高理想而奋斗。就是说，为党的崇高理想而奋斗与为最广大人民谋利益是统一的。在社会主义初级阶段，我们党的历史任务就是坚定不移地贯彻党的基本路线，以经济建设为中心，坚持四项基本原则，坚持改革开放，自力更生，艰苦创业，努力建设富强民主文明的社会主义现代化国家。"},{"type":"paragraph","text":"扎扎实实做好当前的每一项工作，努力实现这一宏伟目标，就是在现阶段为中国各族人民谋取最大的利益。"},{"type":"paragraph","text":"坚持完成党的各项工作与实现人民利益的一致性，就要把实现人民利益放在党的各项工作的第一位，最大限度地实现好维护好发展好人民利益。我们党除了人民的利益，没有自己特殊的利益。为人民谋利益是党的全部工作的出发点和归宿，能否实现人民的意愿和利益是衡量我们一切工作成效的最高标准。因此，做好党的各项工作与实现人民的利益同样是统一的。坚持完成党的各项工作与实现人民利益的一致性，最重要的是党的理论、路线、纲领、方针、政策和各项工作，都必须坚持把人民的根本利益作为出发点和归宿。共产党员要心系人民，关心群众，做到群众的利益高于一切，群众的疾苦急于一切，群众的呼声先于一切，为群众多办实事、多办好事。各级领导干部想问题、办事情、作决策，要把对上级负责和对群众负责统一起来，决不能把二者割裂开来、"},{"type":"paragraph","text":"对立起来；要坚持党的群众路线，深入群众，深入基层，倾听群众呼声，反映群众意愿，集中群众智慧，使各项决策和工作符合实际和群众的要求。"},{"type":"paragraph","text":"在新的世纪，建设有中国特色社会主义要靠人民群众，实现中华民族的伟大复兴要靠人民群众，进一步建设好我们党同样要靠人民群众。全党同志始终不渝地坚持“三个一致性”，全心全意为人民服务，党就能永葆生机与活力，永远立于不败之地。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}