{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"澄清是非  端正思想  迈步长征  北京部队某师党委针对新形势下部队反映出来的思想认识问题，组织干部战士采取学习、民主讨论的方法，拨乱反正，解除疑虑，冲破精神禁锢，使思想跟上工作着重点转移","authors":[],"dates":[{"year":1979,"month":4,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"澄清是非  端正思想  迈步长征"},{"type":"paragraph","text":"北京部队某师党委针对新形势下部队反映出来的思想认识问题，组织干部战士采取学习、民主讨论的方法，拨乱反正，解除疑虑，冲破精神禁锢，使思想跟上工作着重点转移"},{"type":"paragraph","text":"本报讯  四月二日《解放军报》以《端正思想向前看，团结一致搞四化》为题，介绍北京部队某师党委举行思想理论问题讨论会，解决在全党工作着重点转移中部队反映出来的一些思想认识问题的经验，并发表了《编者按》。"},{"type":"paragraph","text":"编者按说，我们当前和今后一个相当长时期的主要任务，就是搞社会主义现代化建设，对我们军队来说，就是要把我军建设成为现代化的革命军队。这样一个复杂繁重的任务，需要我们从各个方面包括在思想理论工作上做巨大努力，才能够完成。把思想理论工作放在党委工作的重要地位，作为政治机关和政治工作的重要内容，这在我军是有传统的。现在摆到我们各级党委和政治机关面前的思想理论工作，就是要根据新的丰富的事实，根据新的情况和新的问题，作出有充分说服力的论证，教育干部战士坚持社会主义道路，坚持无产阶级专政，坚持中国共产党的领导，坚持马列主义、毛泽东思想的指导这四项基本原则，真正理解和坚定不移地执行我们党在粉碎“四人帮”以后采取的各项措施，特别是十一届三中全会提出的解放思想、开动机器、实事求是、团结一致向前看的方针，引导大家沿着党的路线，向着四个现代化的宏伟目标奋勇前进。"},{"type":"paragraph","text":"报道说，全党工作重点的转移，给部队带来了许多新情况和新问题。当前，人人都在思考，大家的思想十分活跃。但也有少数同志对党的现行政策还有些模糊认识。北京部队某师党委认为，这主要是由于对思想理论问题认识不清而引起的。要使问题真正得到解决，比较有效的办法，是采取学习的方法、民主讨论的方法。因此，他们举行了这次思想理论问题讨论会，以便澄清是非，端正思想。"},{"type":"paragraph","text":"关于怎样看待阶级斗争的问题。大家认为，少数同志所以担心“离了纲”“丢了线”，从表面上看，是因为一个时期以来“不提阶级斗争为纲，不提党的基本路线，不提无产阶级专政下继续革命”而引起的。但是，从本质上说，是对工作重点的转移究竟是从哪里转到哪里，为什么要实现这个转移，没有搞清楚；把强调以生产斗争为中心，误认为是搞“阶级斗争熄灭论”。讨论中，大家首先分析了社会主义社会阶级斗争总的趋向，搞清楚不可能一直以阶级斗争为中心的道理。其次，分析了阶级斗争和生产斗争的辩证关系，弄清以那一项斗争为中心是由生产力发展的要求所决定的。再次，通过分析我国在生产资料所有制的社会主义改造基本完成以后的情况，进一步认识工作重点转移的必要性。大家还谈到，全党工作重点转到以生产斗争为中心上来，决不意味着从此就没有阶级斗争了，我们反对的是搞阶级斗争扩大化，决不是不抓阶级斗争。"},{"type":"paragraph","text":"关于怎样看待党的现行政策的问题。大家认为，有的同志所以对党的现行政策有模糊认识，主要原因是把过去某些极左的东西当作正确的东西，并以此作为辨别是非的标准。大家认为，衡量党的路线、政策是否正确，客观的标准就是看它是否有利于生产力的发展，有利于充分调动群众的积极性，有利于改善人民的物质文化生活，是否代表广大人民的根本利益。用这个标准看待党的现行政策，许多问题都可以得到正确的回答。比如，对于已被实践证明是错误的做法，需要加以改变和纠正，这不是“倒退”，而是顺理成章；对于过去批判错了的，现在需要重新肯定，这不是复旧，而是实事求是；对于根据新的情况提出新的政策，也绝不是什么“离经”，而是贯彻毛主席的一贯思想。"},{"type":"paragraph","text":"关于怎样看待高举毛主席旗帜的问题。粉碎“四人帮”以后，我们党在思想理论上要坚决拨乱反正，在组织上要纠正大量的冤错假案。有些同志由于精神准备不够，把纠正错误和高举毛主席的旗帜对立起来。如何认识纠正错误和高举旗帜的问题？一是联系实际，看我们党坚持真理修正错误的一贯方针。毛主席在世时，就亲自纠正了不少冤案、错案，主张将一切诬蔑不实之词统统推倒。现在党中央实事求是地给一些被林彪、“四人帮”打击诬陷的同志平反昭雪，是符合毛主席遗愿的。二是借鉴历史，看纠正缺点错误的深远意义。赫鲁晓夫正是利用和夸大了斯大林时期苏联党的缺点错误，大反斯大林，实现篡党夺权的。我们现在实事求是地纠正缺点错误，正是为了以后不授人以柄，防止野心家的阴谋活动。三是看发展，对马列主义、毛泽东思想要有科学态度。实现四个现代化，要靠我们去探索。我们党根据新的情况提出新的政策，这是正确贯彻马列主义、毛泽东思想的基本原则，正是高举毛主席的旗帜。"},{"type":"paragraph","text":"这场讨论，解除了很多疑虑，冲破了不少精神上的禁锢，进一步端正了思想路线。大家感受最深的有三点："},{"type":"paragraph","text":"一是不要用“左视眼”看事物。这些年来，以阶级斗争为纲的观念，在人们头脑里打下了很深的烙印，习惯于总是把阶级斗争当作头等大事，摆在一切工作的首位。今天，当纠正过去阶级斗争中某些扩大化错误的时候，有的同志就觉得好象“翻了个个儿”，担心这样是“偏了”、“右了”。这说明，有些同志的思想仍然陷在“宁‘左’勿右”的偏见之中，往往用“左”的尺子量东西。结果，量什么什么“右”，看什么什么“偏”。大家认为，要搞好思想上的转变，就必须纠正“左视眼”。"},{"type":"paragraph","text":"二是要改变按“凡是”办事的习惯。长期以来，在我们头脑里形成了一种观念，就是凡是革命导师说过的、做过的，不管情况是否变化，都不愿意改，不愿意变。这说明，按“凡是”办事的习惯，是工作重点转移中束缚干部战士思想的一道“关卡”。我们要在四化建设中前进，就要从这个“关卡”中解放出来，用科学的态度看待革命导师，对待他们的学说。"},{"type":"paragraph","text":"三是不要把自己禁锢在小生产思想的圈子里。我们对待许多新事物看不惯，还有一个重要原因，就是没有摆脱小生产习惯势力的影响，还禁锢在狭小的圈子里。对一些落后的东西，习以为常，不愿改变；对前人没有做过的事，不敢大胆实践、大胆创新，生怕担风险。不冲破这个狭小圈子，就不能真正解放思想，在新长征中就迈不开大步。"},{"type":"paragraph","text":"师党委从这次思想理论讨论中得到的启示是："},{"type":"paragraph","text":"部队在工作重点转移中反映出来的思想问题，是能够回答和解决的。解决这些问题，关键在于有一个敢于正视问题、敢于回答问题的积极态度。"},{"type":"paragraph","text":"部队反映出来的思想认识问题，是可以采取自己摆问题、自己回答问题的办法得到解决的。理论来自实践。群众有丰富的实践经验，又有马列主义、毛泽东思想为指导，要相信群众可以自己教育自己。"},{"type":"paragraph","text":"解决思想认识问题，要发扬民主，坚持实事求是的原则。真正解决思想认识问题，领导必须实行“三不主义”，使大家真正讲心里话，不要强行“转弯子”。通就是通，不通也不要急于统一，允许有不同意见。一时搞不通的问题，要让大家在实践中继续提高认识。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}