{"books":[{"id":"4d42a89c-2692-4758-ad00-84092d29925c","name":"春雷 1967.4.1","internal":false,"type":"img","official":false,"author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/4d42a89c-2692-4758-ad00-84092d29925c/1.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/4d42a89c-2692-4758-ad00-84092d29925c/2.jpg"],"article":{"title":"【文章待拆分】春雷 1967.4.1","alias":"","parts":[{"type":"paragraph","text":"春"},{"type":"paragraph","text":"雷"},{"type":"paragraph","text":"1967年4月1日星期六"},{"type":"paragraph","text":"福者按：八一学校“联动”罪行展已于三月二十二日结束，从四月三月五日下午与印尼反动派进行英勇的不"},{"type":"paragraph","text":"十日起我校毛泽东思想革命造反联合总部和首都大专院校红代会、中学"},{"type":"paragraph","text":"屈不捷的斗筝的四十一个华侨小英雄来我校参四"},{"type":"paragraph","text":"部分苹命造反派联合举办，重新展出。"},{"type":"paragraph","text":"观了“联动罪行展觉”。他们对社会主义租国无十一个小英雄痛斥联动暴行"},{"type":"paragraph","text":"八一学校的展宝从二月一日开始已展出了五十天，接待了十三万人，比热爱，对毛主席无限崇敬，对国内外阶级敌"},{"type":"paragraph","text":"广大的工农兵参观后义愤填育一致反映必须彻底粉碎“联动”，必须打退人无比仇恨。看了“联动”暴徒的浴天罪行，他"},{"type":"paragraph","text":"资产阶级反动路线的新反扑。下面选登两篇观感。们心中燃起价怒的烈火！"},{"type":"paragraph","text":"坚决支持革命造反派"},{"type":"paragraph","text":"在座萨会上，他们着最最敬爱的伟大领袖毛主席的教导，控诉与声时“联动”犯下的浴"},{"type":"paragraph","text":"我们参观了八一学校“联动”混蛋们产阶级统治我们学校的现象再也不能继天罪行。"},{"type":"paragraph","text":"十三岁的小英雄廖盛昌：“看了‘联动”罪的罪行现场和展觉以后，万分低。一锁下去了。”我们一定要从根本上除修行展霓，知道他们把毛主席像撕毁烧掉，我心小摄“联动”罪恶分子打击革命左派，多正主义“苗圃”。我们坚决支持八一学校里就燃烧起慎怒的烈火，我们最最敬爱的领袖次冲击无产阶级专政机关，炮打无产阶 革命造反派的严正要求，取资产阶级"},{"type":"paragraph","text":"级司合部，把矛头指向我们最最敬爱的反动教育路线！打烂这种高干子女集中毛主席是世界革命人民最最敬爱的领袖，“联"},{"type":"paragraph","text":"毛主席。他们到处搞乱、劫、破坏、寄宿制度！打倒一切特权思想！毁这个动”暴徒这样是对租国人民对世界革命人民草营人命，做尽坏事，罪恶梁梁，猖狂违反毛泽东思想培养修正主义分子的播的极大的污辱！”到这儿，小英雄的眼里浪动已极。对这一小报反动分子必须专政，，必须把八一学校办成高举毛泽东思着情怒的泪珠。"},{"type":"paragraph","text":"必须彻底粉碎“联动”，必须揪出“联动”想伟大红旗的为广大工农兵群众服务的另一个小英雄：“联动是一小搬暴徒，印的后台！必须打退资产阶级反动路的培养无产阶级接班人的红学校。"},{"type":"paragraph","text":"毛主席脱：“人民解放军应当积极支尼学生中的法西斯组就是这样破坏印尼人民新反扑！"},{"type":"paragraph","text":"“联动”的顽固堡垒设在八一学校并持革命左派。革命造反派的同志们：我的生命和财产的！接着他愤怒地举起头高"},{"type":"paragraph","text":"是不偶然的。八一学校长期以来在北京们坚决支持你们，誓作你们的后盾！喊：“打倒联动！“联动不投降就让他灭亡！”"},{"type":"paragraph","text":"无产阶级文化大革命万岁！他们一致认为：“看了这个展觉使我们知道军区党内一小走资本主义道路的当权"},{"type":"paragraph","text":"我们心中最红最红的红太阳毛主席"},{"type":"paragraph","text":"派庇护下，沿着前北京市委修正主义教刘邓查产阶级反动路的罪行。使我们深深体有路已经变成培养修正主义分子的温万岁！万岁！万万岁！"},{"type":"paragraph","text":"中国人民解放军某部会到，毛主席他老人家亲自点燃了无产阶级文床，充满了资产阶级的臭味。这样的学校"},{"type":"paragraph","text":"叶冒然等同志化大革命的烈火把这些牛鬼蛇种通通打倒，好必须大反特反，正如毛主席所的：“得很！毛主席多么英明多么伟大！不然，少则"},{"type":"paragraph","text":"培养修正主义苗子的学校就是要砸"},{"type":"paragraph","text":"几年，十几年，多则几十年，我们的国家就要变颜色了！”"},{"type":"paragraph","text":"八一学校革命造反派一月二十五日到两个阶级，两条道路你死我活大搏斗小英雄深深体会到：“帝国主义者把和平演变的希望寄托在革命左派的协助下，彻底硬烂了“联的缩影，都要从中学习一些东西，下定"},{"type":"paragraph","text":"决心，跟毛主席干一辈子革命，把一切"},{"type":"paragraph","text":"动”在“八一”的黑高。这个行动好得很！的缩影，都要从中学习一些东西，下定在我们第三代、第四代身上，我们一定要防止糖衣炮弹的击，一定要好好学习毛主席著作，清除非无产阶级思想的影是百分之百的革命行动！它使亲者快，仇修正主义根子速根拔掉，把一切牛鬼蛇"},{"type":"paragraph","text":"者痛，大大长了革命左派的志气，灭了神横扫干净，让光焰无际的毛泽东思想响，才能抵制住资产阶级思想的使触！”"},{"type":"paragraph","text":"敌人的威风，这培养修正主义苗子的温普照祖国的大地。"},{"type":"paragraph","text":"通过这次参观，使我们刚刚归国的"},{"type":"paragraph","text":"二只有对查产阶级思想恨得起来，无产阶级思想才能树立床，就是要硬，要把它硬个稀巴烂！革得起来。”"},{"type":"paragraph","text":"命左派对这个行动一千个支持，一万个学生受到了很深刻的教育，初步懂得了"},{"type":"paragraph","text":"阶杀斗争的严重、激烈和复杂性。我们温室中不能炼出无产阶级革命事业接班人，我们一支持！"},{"type":"paragraph","text":"看了“联动罪行展觉”看了八一学校下定决心，坚决站在以毛主席为代表的定要到大风大浪中去炼。”"},{"type":"paragraph","text":"的现场，无数触目惊心的事实告了人革命路一边，誓把无产阶杀文化大革“我们一定要遵循毛主席的指示：到阶级斗争、生产斗"},{"type":"paragraph","text":"们，阶级斗争是客观存在的，是不以人命进行到底！"},{"type":"paragraph","text":"“联动”一小摄“好汉”们听着：你们争和科学实验三项伟大革命运动中去，这是使我们避免修正"},{"type":"paragraph","text":"们的意志为转移的，在社会主义中国的主义和数条主义、永远立于不败之地的确实保证。”"},{"type":"paragraph","text":"首都北京，在伟大袖毛主席的身边，想从《红旗》第四期社中捞半根救命稻在座谈会后，小英雄与我总部全体同志会面。同志们高竞然长期存在着这样一个修正主义的温草，那是白日作梦，痴心妄想！你们要"},{"type":"paragraph","text":"床，存在着这样一个“大观园”，从这样想面抗到底，那就死路一条，敌人不投呼：“向四十一名小英雄学习！”“向英雄们致敬！”大家一齐高"},{"type":"paragraph","text":"一个学校里，不出修正主义的苗子，又降，就叫它灭亡！呼：“无产阶级文化大革命万岁！”“毛主席万岁！万岁！万万"},{"type":"paragraph","text":"彻底砸烂“联动”！岁！”在我总部同志一再要求下，小英雄讲述了他们在印尼监出什么呢？一旦我们国家的命运掌握在"},{"type":"paragraph","text":"无产阶级专政万岁！"},{"type":"paragraph","text":"我们伟大的倾袖毛主席万岁！万蒙中高举毛泽东思想伟大红旗，向印尼反动派英勇斗争的可这些人手中，我们的国家怎能不改变颜"},{"type":"paragraph","text":"发动和领导了这场无产阶级文化大革岁！万万岁！歌可过的英雄事迹。这时群情激动不断高呼，“打倒印尼反动色呢？如果不是伟大的领袖毛主席亲自"},{"type":"paragraph","text":"归国学生《从头越，反到底》"},{"type":"paragraph","text":"命，我们国家改变颜色的惨景不就即在派！”“打倒苏修！“中国共产党万岁！”“毛主席万岁！万岁！"},{"type":"paragraph","text":"战斗兵团3.2."},{"type":"paragraph","text":"眼前吗？一切革命同志都可以从这里看万万岁！”"},{"type":"paragraph","text":"和五、六十斤猪头肉拾吞一空。他们一一冲·"},{"type":"paragraph","text":"边吃，一边还恬不知耻地，“这是革"},{"type":"paragraph","text":"“联动”六冲公安部的罪行去年12月16日晚上，“北航红旗”"},{"type":"paragraph","text":"命行动”，“他妈的，公安部的猪肉真好将两个企图摩托车井行凶打人的“联"},{"type":"paragraph","text":"吃”。他妈是一群下三顿！以后，革命动分子扭逸公安部。正在公安部按待"},{"type":"paragraph","text":"天，30日，革命的工人、学生婴来支援群众阳赶来，这伙暴徒称总部来电室与公安部人员接洽时，一伙“联动”暴午，又有十几个暴徒从窗户跳进院内动"},{"type":"paragraph","text":"话要他们回去，一溜烟地夹着尾巴仓"},{"type":"paragraph","text":"手打人，当即被公安人具扣下，让他们公安部，他们才陆陆精精地溜走了。徒冲进了接待室，走凶手并打伤红旗"},{"type":"paragraph","text":"逃通。其实电话早让他们硬坏了。"},{"type":"paragraph","text":"吃了饭，又对他们作了仁至义尽的·三冲战士。公安郎的同志请双方安静下来，"},{"type":"paragraph","text":"事隔一天，即12月31日，“联动”·五冲·"},{"type":"paragraph","text":"一天之后，他们又一次斜集五、六有慢慢，不要动手打人。这些暴徒服，他们都先后承认了错。到下午四、非但不听，反而破口大黑，用身体冲撞五点钟，在接待室的暴徒，又都从窗口又斜集了近一百名暴徒，再次冲进公安"},{"type":"paragraph","text":"部接待站，强占了两个办公室。工作人百人带着荣刀、匕首等器企图冲入公公安部的工作人具。动手打一位前来解跳进院里，将工作人员团团围住，速"},{"type":"paragraph","text":"员请他同派代表来解决间题，他们之安部，他们一路上大喊“打倒三司”，甚决间题的副部长，接着对其他工作人具带打。另一部分暴徒围攻一位息心病"},{"type":"paragraph","text":"不理，并动手打人，当推倒一个女同至喊“打倒江×”。由于不少革命群众阳围攻，最打，张之极。为了保卫无产的女同志，该女同志当场昏倒，而暴徒"},{"type":"paragraph","text":"志，伤一个男同志，经公安部同志耐自动赶来保卫公安部，“联动”的企图阶专改机关，公安人具只得将其中打不让教，经过两小时的努力才把病人"},{"type":"paragraph","text":"营教出来。这帮暴又撞入大礼堂，把心服，他们到一月一日下半夜才灰溜没有得遇。但他们竞将“二踢脚”装上铁"},{"type":"paragraph","text":"向负贵守卫公安部的解放平同志脸上人最凶的几个拘留起来，继精对他们进"},{"type":"paragraph","text":"里面的殿备硕个乱七八精。他们在礼堂溜地逃掉了。"},{"type":"paragraph","text":"扔过去，使好几个战士受伤。行耐心的设服敬育。拘留期间，工作人"},{"type":"paragraph","text":"·四冲·"},{"type":"paragraph","text":"·六冲员帮助他们学毛主席著作，没带语录本里野驴般地尖吼，“高干子弟要掌权！"},{"type":"paragraph","text":"1月6日晚上十一时左右，“联动”"},{"type":"paragraph","text":"可是他们的喊心不死，隔一天即1的还发了语录。这样，他们移于“承认“打倒第三司命部”“打创公安部！”"},{"type":"paragraph","text":"“枪三司后台”“中央文革支持三司又斜集了百余暴徒第四次冲公安部，这"},{"type":"paragraph","text":"月11日，他们再次斜集五、六百名暴了错惧，作了检时。可是释放出来以后，"},{"type":"paragraph","text":"乱抓人。”“公安部权力下放”等反动口次他们公然从公安部的大门冲了进去。却反咬一口，公安部乱抓人。"},{"type":"paragraph","text":"在里面大撒反动传单，写着什么“活着徒企图第6次冲公安部。这次自动前来"},{"type":"paragraph","text":"号，并撕下场上的毛主席语录，把一些·二冲·"},{"type":"paragraph","text":"干，死了算”、“以牙还牙，以血还血”保卫公安部的革命群众更多了，“联动”12月28日上午，“联动”来了二反动口号涂在场上。这天牛夜，一位副"},{"type":"paragraph","text":"等。以后又冲入礼堂，再次搞毁礼堂的一到，立即就陷入了革命群众的汪洋大三百名暴徒，强占了接待站的八个办公部长裂找他们谈，他们拒不理会，反而"},{"type":"paragraph","text":"设备，包括电机、配电室等，并在礼海之中，没有冲成。在广大革命群众的室，无理最打在里边办公的同志，追使大什么“息子”、“混蛋”等，把副部"},{"type":"paragraph","text":"堂内点放鞭炮，写反动标语。第二天严厅下，他们一小人理屈穷。这些同志离开办公室。他们还大肆破坏、长赶出礼堂。第二天，即29日早上，"},{"type":"paragraph","text":"他们把被扣留的二个打人凶手走，并早上，公安部广播室把他们的所作所为但居然还无耻地向公安部提出所“最烂玻璃窗、电活机，把痰孟、茶杯、"},{"type":"paragraph","text":"广播出去，他们着慌了，企图搞毁广播后通谋”，临走时还喊出“油煎江×”、水瓶等向公安部院里扔。工作人员在将三个公安人员用绳子绑架到礼堂，进"},{"type":"paragraph","text":"室，但没找着，便到处割电，碾叭。“打倒周×x”、“打例陈××”，“刘×"},{"type":"paragraph","text":"行围攻，。有一个同志被他们用绳院内向他们喊活，请他们派代表来款，"},{"type":"paragraph","text":"子勒住脖子，差点儿咽气。他们还把装他们又想冲进南大楼，有得遇，又转万岁”等极端反动的口号。"},{"type":"paragraph","text":"（本文原载井网山报）却被这些暴徒用弹弓打伤一个同志的眼"},{"type":"paragraph","text":"大便纸的子扣在工作人具头上。第二而拱进食堂，把食堂的四、五十斤粉睛，用石头打伤另一个同志的头部。中毛主席阶级和阶级斗争"},{"type":"paragraph","text":"千万不要忘记阶级斗争明天、后天都不进步之也。这样的人，就叫"},{"type":"paragraph","text":"各种刻前阶级的代表人物，当着他们处在做顽固分子。"},{"type":"paragraph","text":"不利情况的时候，为了保护他们现在的生存，"},{"type":"paragraph","text":"以利将来的发展，他们往往采取以攻为守的策......"},{"type":"paragraph","text":"天下的固分子，他们虽然今天固，明略。或者无中生有，当面造；或者抓住若干天顽固，后天顽固，但是不能永远地顽固下去，表面现象，攻击事情的本质；或者吹捧一部分到了后来，他们就要变了。…·固分子，实人，攻击一部分人；或者借题发，“冲一些际上是顽而不固，顽到后来，就要变，变为不缺口”，使我们处于困难地位。总之，他们老是齿于人类的狗屎堆。"},{"type":"paragraph","text":"在研究对付我们的策略，“窥测方向”，以求一《新民主主义的宪政》"},{"type":"paragraph","text":"遇。有时他们会“装死躺下”，等待时机，“反攻"},{"type":"paragraph","text":"帝国主义战争现实已到发生大变化的前过去”。他们有长期的阶级斗争经验，他同会"},{"type":"paragraph","text":"阶级斗争，一些阶级胜利了，一些阶级消灭了。这就是历史，这就是儿千年的文明史。夜，一切依靠帝国主义过活的寄生虫，不如做各种形式的斗争一一合法的斗事和非法的斗"},{"type":"paragraph","text":"争。我们革命党人必须懂得他们这一套，必须拿这个观点解释历史的就叫做历史的唯物主何动于一时，他们的后台总是靠不住的，一"},{"type":"paragraph","text":"旦树倒散，全局就改观了。"},{"type":"paragraph","text":"研究他们的策略，以便战胜他们。切不可书生义。"},{"type":"paragraph","text":"《为皖南事变发变的命合和胰话》"},{"type":"paragraph","text":"气十足，把复杂的阶级斗争看得太简单了。《丢掉幻想，准备斗争》"},{"type":"paragraph","text":"《关于胡风反革命集团材料按语》"},{"type":"paragraph","text":"被消灭的刹削阶级无验如何是要经由他们划清反动派和革命派的界限，揭露反动派"},{"type":"paragraph","text":"的反革命政党、集团或某些个人出来反抗的，"},{"type":"paragraph","text":"如果，法国资产阶级的国民会里至今的阴课计，引起革命派内部的警觉和注意，长自己的志气，灭敌人的威风，才能孤立反动而人民大众则必须团结起来坚决、彻底、干净、还有保皇党的代表人物的话，那末，在地球上"},{"type":"paragraph","text":"全部刹削阶级彻底灭亡之后，多少年内，很可能派，战而胜之，或取而代之。"},{"type":"paragraph","text":"全部地将这些反抗势力压下去。"},{"type":"paragraph","text":"《关于胡风反革命集团材料按语》"},{"type":"paragraph","text":"还会有蒋介石王朝的代表人物在各地活动着。《险人民民主专政》"},{"type":"paragraph","text":"并不奇怪，这不过是大狗小狗饱狗狗之这些人中的最死硬分子是永远不会承认他们的"},{"type":"paragraph","text":"必须懂得，有肃清的暗藏的反革命分子是不会死心的，他们必定要乘机搞乱。美帝国问的一点特别有趣的斗，一个不大不小的缺失败的。这是因为他们不但需要欺辐别人，也主义者和蒋介石集团经常还在派遗特务到我们口，一种又痒叉痛的矛盾。但是这点争斗，这需要欺骗他们自己，不然他们就不能过日子。"},{"type":"paragraph","text":"《关于胡风反革命集团的第三员材料这里来进行破坏活动。原有的反革命分子肃清个缺口，这种矛盾，对于革命的人民却是有用"},{"type":"paragraph","text":"按语》了，还可能出现一些新的反革命分子。如果我的。我们要把敌人营垒中间的一切争斗、缺口、"},{"type":"paragraph","text":"我们对于反动派和反动阶级的反动行为，们丧失警惕性，那就会上大当，吃大亏。不管矛盾，收集起来，作为反对当前主要敌人"},{"type":"paragraph","text":"决不施仁政。我们仅仅施仁政于人民内部，而什么地方出现反革命分子捣乱，就应当坚决消之用。"},{"type":"paragraph","text":"《反对日本帝国主义的策略》"},{"type":"paragraph","text":"不施于人民外部的反动派和反动阶级的反动行灭他。"},{"type":"paragraph","text":"“搬起石头打自己的脚”，这是中国人形容为。《关于正确处理人民内部矛盾间题》"},{"type":"paragraph","text":"《险人民民主专政》我们要破坏帝国主义，要破坏封建主义。某些人的行为的一句俗话。各国反动派也就"},{"type":"paragraph","text":"在我国，虽然社会主义改遗，在所有制方奕坚决地彻底地破坏这些东西，而决不能丝笔是这样的一批人。他们对于革命人民所作的留情。…·只有破坏旧的腐朽的东西，才能建种种迫害，归根结底，只能促进人民的更广泛面来，已经基本完成，革命时期的大规模的"},{"type":"paragraph","text":"急风暴雨式的群众阶级斗争已经基本结束，但"},{"type":"paragraph","text":"更剧烈的革命。股新的健全的东西。"},{"type":"paragraph","text":"《在苏联最高苏埃庆职伟大的十月是，被推翻的地主买办阶毅的残余还是存在，《新民主主义的宪政》"},{"type":"paragraph","text":"肚会主义苹命四十周年会上的讲资产阶杀还是存在，小资产阶级刚刚在改造。在反倾向的斗邻中，反对两面派的行为，"},{"type":"paragraph","text":"活》"},{"type":"paragraph","text":"阶级斗争并没有结束。无产阶级和资产阶级之是值得严重注意的。因为两面派行为的最大危"},{"type":"paragraph","text":"阶级敌人是一定要寻找机会表现他们自己同的阶级斗争，各派政治力量之间的阶级斗邻，险性，在于他可能发辰到小粗行为，张国熬的历史就是证据。阳奉阴违，口是心非，当面的。他们对于亡国、共产是不甘心的。不管共无产阶级和资产阶级之曲在意赢形态方面的阶脱得好听，背后又在搞鬼，这就是两面派行为产党怎样事先警告，把根本战略方针公开告级斗伞，还是长期的，曲折的，有时甚至是很"},{"type":"paragraph","text":"自己的敌人，敌人还要进攻的。阶级斗争是客激烈的。无产阶毅变按照自己的世界观改造业的表现。"},{"type":"paragraph","text":"《中国共产党在民族战争中的地位》"},{"type":"paragraph","text":"观存在，不依人的意志为转移的。就是脱，不界，资产阶级也要按照自已的世界观改造世界。有很多的顽固分子，他们是顽固专门学校可避免的。人的意志想要避免，也不可能。只在这一方面，社会主义和资本主义之间胜证"},{"type":"paragraph","text":"负的问题还没有真正解决。毕业的。他们今天顽固，明天固，后天还是能因势利导，夺取胜利。"},{"type":"paragraph","text":"《关于正确处理人民内部矛盾的脚题》"},{"type":"paragraph","text":"《文汇报的资产阶级方向应当批判》顽固。什么叫顽固？固者硬也，顽者，今天、"},{"type":"paragraph","text":"北京市摧毁反革命粗綫"},{"type":"paragraph","text":"“联动”展即将开幕"},{"type":"paragraph","text":"（本报）由首都大专院校红代会、首都八一学校毛泽东思想革命遗反联合总部和中学部分革命造反派，联合举办的“推毁反革命组“联动”展览”，在驻军单位、大专院校及有关方面大力支持下，筹备基本就。四月十日在北京市八一学校正式开幕。"},{"type":"paragraph","text":"这个展觉充分揭露了一中、六中、八一等十几所学校“联动”罪恶事实，有力地控断了刘邓资产阶级反动路的天罪行。狠狠打击了反革命的气焰，大大助长了无产阶级革命派的志气。"},{"type":"paragraph","text":"展觉共分五个部分：（一）“联动”是地地道道的反革命粗；"},{"type":"paragraph","text":"·第三期·（二）“联动”罪行；（三）砸烂“联动”，（四）“联动”产生的社会基础和思想根源；（五）以毛主席为代表的无产阶级革命路胜利万岁！"},{"type":"paragraph","text":"首都八一学校毛泽东思想革命造反联合总部主办每个部分都用大量的图表、照片、实物具体深刘地表现出来。"},{"type":"paragraph","text":"地址：北京市海淀区苏州街电话：28.1695“联动”随着刘邓资产阶级反动路的破灭而培台，这是以毛主席为代表的无产阶级革命路的伟大胜利！无产阶级革命派一定要在毛泽东"},{"type":"paragraph","text":"1967年4月1日（星期六）思想伟大旗帜下，联合起来，把无产阶级文化大革命进行到底！春"},{"type":"paragraph","text":"雷"},{"type":"paragraph","text":"1967年4月1日是期六"},{"type":"paragraph","text":"毛主席，“带国主义和国内反动派决不甘心他们的失败，他们还要做最后的挣扎。在全国平定以后，他们也还会以各种方式从事孩环和揭乱，他们将每日每时企图在中国复辟。这是必然的，毫无疑义的，我们务必不要松自己的警惕性。”"},{"type":"paragraph","text":"联动在八一学校犯下的新罪行目前出现的自上而下的资本主义复辟迪对于这一小摄“联动”反革命必须子以查办！子他们的反动口号联动好！有的几：“我现在什"},{"type":"paragraph","text":"以制裁！予以专政！流，再一次地铁证如山地证明了我们伟大统帅对于这一小摄“联动”反革命必须子以查办！子他们的反动口号联动好！有的几：“我现在什"},{"type":"paragraph","text":"么粗都不参加，等有比‘联动’更反动的粗"},{"type":"paragraph","text":"仇恨革命派，为其主子效劳毛主腐的一断英明正确。党内一小摄走资本主"},{"type":"paragraph","text":"我才参加。”一个刚被释放的“联动”分子：“品文通路的当权派和一切牛鬼蛇牌艳不肯伏首就"},{"type":"paragraph","text":"反革命粗“联动”在我校据点被插毁，在然他们把我打成反革命啦，对我专政啦，但贫，靶不肯放下居刀，更不能立地成佛。他们政治上粗上遭到沉重打击。一般受蒙的成敢“联动”一个不字！”听听，这些反动家伙多总是导障复醉，意机反扑，妄图把无产阶级文逐步觉醒，有的造了反，反戈一击，好得很！么固，多么张。化大革命运动打下去，实现资本主义复辟，重但一小报死心场地的顽固家伙，辱抄他们的"},{"type":"paragraph","text":"招兵买马，妄图死灰复燃"},{"type":"paragraph","text":"毛主席教导我们：“敌人是不会自行消灭新把毛主店的无产阶级革命路线量于脚下，血遭反派是“流氓来抄”。这一小摄动固家伙正如新把无产阶级革命遗反派置于死地。这是当前毛主席指出的：“搞乱、失败、再捣乱、再失的。”一小摄面固“联动”反革命分子是不甘心失我国两条路线、两条道路斗争的新阶段。无产败直至灭亡一一这就是帝国主义和世界上一切收的。他们必然地耍和我们做你死我活的垂死阶最革命派必须在毛泽东思想的伟大旗帜下联反动派对待人民事业的避，他们决不会违背斗伞。近来他们到处招兵买马，秘密建立联系，合起来。坚决，彻底、全部地击退查本主义复这个遥的。他们对待革命造反派怀着阶级仇重整旗鼓，企图东山再起。他们写道：“毛泽东辟的迎流，粉碎刘、邓查产阶级反动路的新恨，歇斯底里的设属、跳。“联总和联动是主义红卫兵总部在哪儿？”（核粗粮集体报名参反扑。誓死保卫毛主店的无产阶级革命路线，"},{"type":"paragraph","text":"一富混蛋”、（联总指我革命造反联合总部）“联加“联动”），另一个家伙种密地对答：“我知道"},{"type":"paragraph","text":"总和联动是一窝王八”、“打倒联总”、“油炸联在哪儿…”有的“联动”分子写道“我回来了”用鲜血和生命保卫毛主店！"},{"type":"paragraph","text":"当前八一学校阶版斗争是尖、深刻、复总”、“枪烧联总”。有一个“联动”分子，在众用单裁、黑活联系，刹集起来。利集起来干什杂的。一小摄坚持“联动”立场的反动家伙，配目下，仍狂：“等我们粗回来算。”么？从他们的反动口号中看得很明白。狂叫合着社会上自上而下的资本主义复辟的逆流，"},{"type":"paragraph","text":"这伙亡命之徒，如此仇恨联合总部，甚至给造“红五类热烈欢迎，黑五类浪蛋！”要油炸、枪现狂地攻击我们伟大的领袖毛主席和中央文反派下牢房，正明了我们方向正确，击中造反派，打入他们事先股下的牢房。为此目革，对革命遗反派怀着刻骨仇恨，企图重建巢了这伙反革命分子的要害。对于和“联动”作英的，他们还成立了司、政、后、干，股立了办穴，招兵买马，为资产阶级反动路招魂，为勇斗争的三司，这些顽固分子咬牙切齿的痛恨。公室、宿舍。他们歪曲毛主席时写道：“问刘、邓翻案。一小摄硕固家伙，改头换面重整他们到处写着“打倒三司”、“打倒大富”、“大地主沉浮？我们。”中国要依了你们这帮旗鼓，拉起队伍来与革命造反派决一死战。近青山不老，定把三司挖倒”、“三司不倒，“联混蛋，让你们这些反革命“浮”起来，广大工农来接连发生“三·一”三·五”“三·八三次反动”不倒，三司若倒，“联动”更好”这些顽固分兵，中国社会主义江山，就会“沉”入大海，这扑，两次纵火事件。可是，喧靠两个月的“联子，不知天高地厚，真是鳕缘槐夸大国，姚是白日作梦。哀鸣长叹，狗命不长动面固分子于三月十八日奖然从学校撤退了。好城树谈何易。这些反动标语是他们反革命嘴"},{"type":"paragraph","text":"一小摄顽固的“联动”分子退走之前写下了临行前在校园写下大量反动标语，画了许多反脸的大暴露。这一小反革命分子死抱着刘、"},{"type":"paragraph","text":"大量的反动口号，一方面叉狂吹一番，“红、红、动漫画。我们必须把他们微出来示众！把这些邓僵户不放，为其主子效劳。"},{"type":"paragraph","text":"红”什么“红五类”“黑五类”狂呼尖叫，“老红卫"},{"type":"paragraph","text":"留恋温床，重整旗鼓反革命分子的灵魂暴露在光天化日之下。"},{"type":"paragraph","text":"八一学校毛泽东思想革命造反联合总部奋兵万岁！”另一方面，哀鸣长叹，也知寿终正寝，"},{"type":"paragraph","text":"恶馨攻击伟大镇袖毛主席"},{"type":"paragraph","text":"毛主席是中国人民和世界革命人民的伟大起千钧棒，用“只争朝夕”的精神，立即彻底干土崩瓦解，狗命不长。听听，一个“联动”分子导师、伟大统帅、伟大领袖、伟大能手。毛泽东净硬烂修正主义的高干子女集中寄宿制的旧的自白“完蛋，一切完蛋了，混蛋们，再见！”"},{"type":"paragraph","text":"“八一”，把产生修正主义苗子的温床打翻在地，这帮亡命之徒像丧家狗，丢掉当年威风，夹着恩想是中国人民和全世界革命人民的命根子。是我们心中永远不落的红太阳。反对毛主席、是大快人心的大喜事，得到中央首长、中央文尾巴逃跑了。"},{"type":"paragraph","text":"警告“联动”和“亲联派”，摆在你们面前反对毛泽东思想，就是我们不共戴天的敌革领导同志及广大工农兵的支持。可是也遭到人。一小提“联动”反动透瓜的混蛋，公然在墙一些资产阶级老爷项固的挺制与反对，因为打的有两条道路。一条是彻底改变立场，站到以上写下许多恶毒侮伟大颌袖毛主席的反动标碎了修正主义的苗圃，触动了他们的特权利，毛主席为代表的无产阶级革命路上来，这是、赢狂攻击中央文革领导同志，在中共中央授乱了他们资本主义复辟的醋梦，所以，他们阳关大道；另一条是沿着刘、邓资产阶级反动国务院两个通知旁写上“打倒”两字，画箭头指咒骂，暴跳如雷。极个别购在这温床上的金童路载继锁滑下去，反动到底。这是死路一条。向文件。这些反革命分子狗胆包天，竞敢如此玉女，也跳出来维护这种修正主义教育制度，何去何从自己选择！仇恨，如此福狂，如此胆大妄为，实合人发指。企图重整旗鼓、拉起队伍来和造反派干！请听"},{"type":"paragraph","text":"北京反动粗“联动”已到次到八一学校参观“联动”罪行展觉"},{"type":"paragraph","text":"时，校内“联动”分子同外校“联动”"},{"type":"paragraph","text":"上海，发展了二百多名高干子弟，提高警惕粉碎“联动”的新反扑"},{"type":"paragraph","text":"称“京沪红卫兵联合战斗团”，“首分子一百余人冲进八一，企图捣乱。"},{"type":"paragraph","text":"都毛泽东息想红卫兵一O六特纵”。当首长离校时，一小摄“联动”分子目前，“联动”已处在老过街人人喊打的狼"},{"type":"paragraph","text":"冲击解放军。但在解放军的保"},{"type":"paragraph","text":"并和交大附中、五十四中学、南"},{"type":"paragraph","text":"境地。但是一小摄头固的“联动”分子，近月来短舒"},{"type":"paragraph","text":"卫下，“联动”分子的阴谋未能"},{"type":"paragraph","text":"洋模范中学、复旦附中部分革仍在积极猖狂活动，他们又打起氏这面已被批"},{"type":"paragraph","text":"干子弟合伙。他们的袖章以老"},{"type":"paragraph","text":"得遇。“八一”一小摄“联动”得体无完肤的碳旗，千方百计制造反革命奥验；"},{"type":"paragraph","text":"子级别的大小为区分。现已有"},{"type":"paragraph","text":"联他同大写反动标语恶毒攻击我们心中最红最红的红太阳毛主席，"},{"type":"paragraph","text":"分子乘我总部同志陪同中央文肆意没骂革命造反粗，更为张的是他们竟然在光天化日之下"},{"type":"paragraph","text":"一部分成负被公安局速。"},{"type":"paragraph","text":"北京“十一”学校一小"},{"type":"paragraph","text":"革和中央平委文革领导同志参行刺，对革命造反者进行调吓和局，这一切充分证明了毛主席"},{"type":"paragraph","text":"动摄“联动”分子把矛头指向解放"},{"type":"paragraph","text":"观之机，冲进我革命造反联合的英明验断：希国主义和国内反动派决不甘心于他们的失败，他们还要作最后授扎。·他们将每日每时企图在中国复辟，这是"},{"type":"paragraph","text":"总部的广播室，打伤广播员，"},{"type":"paragraph","text":"军。解放平进驻“十一”后，少数必然的，毫无疑义的，我们务必不要松自己的警惕性。"},{"type":"paragraph","text":"动坚持反动立场的“联动”分子对"},{"type":"paragraph","text":"企图搞毁广播室。不久，首都大专院红代会，中学革命造反派等联合举办的"},{"type":"paragraph","text":"负责警卫的解放军极为仇靓。"},{"type":"paragraph","text":"三月十二日下午在“摧毁反革命粗级“联动”展觉”即将开幕。这一展觉充分揭露“联"},{"type":"paragraph","text":"“八一”学校“联动”那行展觉观"},{"type":"paragraph","text":"他们牵者一条狗，对校门守卫动”的反动性和酸坏性，它将激起广大工农兵对“联动”的无比慎"},{"type":"paragraph","text":"态"},{"type":"paragraph","text":"众留言簿上发现““联动”万岁”"},{"type":"paragraph","text":"的战士，“我们这里有看家的低，然而这一小摄头固的联动混蛋却把这一展觉视为眼中幻肉中"},{"type":"paragraph","text":"狗，还用你这看家狗做什么？”"},{"type":"paragraph","text":"的反动标语。刺。他们正在制集力量，重整残军伺机行动妄图级它，以掩饰"},{"type":"paragraph","text":"三月四日开始军训后，连日出"},{"type":"paragraph","text":"“联动”分子×××指他们对党对人民所犯下的酒天罪行。在这儿我们警告这一小摄坏"},{"type":"paragraph","text":"现“解放军不要压制民主”、“解"},{"type":"paragraph","text":"着“联动”那行现场的一只狗家伙，你们胆敢冒天下之大不题；革命群众是不会镜怨你们的。"},{"type":"paragraph","text":"叫，“萧××，××”恶毒地"},{"type":"paragraph","text":"放军是第二工作租”等标语。你们和一切反动派一样决没有好下场！"},{"type":"paragraph","text":"有的解放军，“你们不要做官当咒我无产阶级的革命左派。革命的同志们我们切莫放松警惕等闲视之啊！“宜将剩勇追究"},{"type":"paragraph","text":"老爷。”有的威胁道，“今后‘十一’将"},{"type":"paragraph","text":"三月十八日，“八一”的联动定，不可活名学霸王”，我们要用生命和鲜血保卫毛主席和党中央。"},{"type":"paragraph","text":"有一场浴血战斗。”"},{"type":"paragraph","text":"分子突然先后离校。走后，发现不让我们奋起千约棒把“联动”硬个稀巴烂，一定把这一小摄顽固的"},{"type":"paragraph","text":"人三月八号下军三时陈佰少反动标语，恶攻击我们敬爱的“联动”分子打翻在地，再路上一只购，使之永世不得翻身！"},{"type":"paragraph","text":"达、康生等中央文革镇导同志叉一袖毛主席和中央文革。春"},{"type":"paragraph","text":"雷1967年4月1日星期六"},{"type":"paragraph","text":"公"},{"type":"paragraph","text":"最高指示马克思主义的道理千条万绪，归根结底，就是一句话：“造反有理。”根据这个道理，于是就反抗，就斗争，就干社会业儿"},{"type":"paragraph","text":"十一学校彻底砸烂培养修正主义苗子的温床"},{"type":"paragraph","text":"才”、“亲搞反革命串联”，基至在广播里感助，限今"},{"type":"paragraph","text":"“十一”是所高干子女集中寄宿制学校。这是一所集团的利出发条件优越，待遇特殊的贵族化学校。它严重地股离了"},{"type":"paragraph","text":"又：“无产阶级革命事业的接班人，是在群众斗他们在晚上十二点以前高开，不然就灵刀见基，肚会主义经济基础，严重地脱离了广大工农兵群众，"},{"type":"paragraph","text":"事中产生的，是在革命的大风大浪的敏炼中成长的。”得外校革命师生一夜未政入园，这一小损人，隐人务是资产阶级修正主义的苗圆，是和平演变的温床。为"},{"type":"paragraph","text":"党内军内一小走资本主义道路的当权派，在学出串联之机，就大肆价奇，仅在毛主处第八女颜见票此，中央和军委总政会先后作出指示，取消这种制度，校大搞特殊化，使学生在这里养处优，过着舒适面无，就有十余人的财被盗。有的意公开地在凳上学校于六四年移交给地方。但是，党内军内一小摄走平静的生活，以便使他们舒舒服服地“和平演变”"},{"type":"paragraph","text":"去盖在一外地学生身上的大衣，有时外地平命等生在"},{"type":"paragraph","text":"1.学校机构、福制窗大。目前一千五百多名学生，开全或吃饭，他们就将大量点避的六六六粉叁人室资本主义道路的当权派与前北京市委的反革命修正主义分子互相勾结，阳奉阴违，对抗中央，名义上把学领导人员、教职工就有二百四十多人，学生和工作人内，放毒骚扰。一位贫下中农子弟馈情地，“我得带校交给地方了，实质上从办学思想、收生制度、经费员的比例是七比一左右（开办初期会经是三比一，四看贫下中农对伟大领袖毛主席热爱的心锅来到北泉。开支、敬育方针等很多方面仍顽固地坚持修正主义的比一，五比一），而普通学校是35一40比1，炊事员、沿迎的贫下中女都热情地欢论我们，您不到在首都一套，换不换药。十几年来的实践证明，高干子女木工、瓦工、电工、锅护工、花木工、洗衣工、理发有人这样对待我们，这是对我们最大的所导，我费提集中寄宿制学校，完全不能培养无产阶级革命事业的工、司机、护士、大夫等等非常齐全。十二、三级的出最强烈的抗质！接班人，而是成了培养资产阶级接班人的基地。现在书记、校长四人，主任十人，干事、管理员、会计众"},{"type":"paragraph","text":"4.大搞武斗，制造白色必你是到了彻底清算和砸烂的时候了。"},{"type":"paragraph","text":"“联动”等一小报人常借夜现人假之际，硕门撬多。这些人员中直接为学生生活服务的非教学人员占"},{"type":"paragraph","text":"二分之一以上。这个学校的干部教职人员数，可以办镇、行区驱扰，弄得人心恤恤，日夜不得安宁，在校一、修正主义的办校方舒"},{"type":"paragraph","text":"三所普通的走学校。"},{"type":"paragraph","text":"工作人员生命财产设有保障，对他们这种行为前加亏毛主席设：“务必使同志们继续地保持虚、、"},{"type":"paragraph","text":"2.国家要大量补贴经费。一个学生一年需要的正预，就动手打人。他们会在夜题用汽枪，码头打碎对不骗、不躁的作风，务必使同志们继粮地保持艰苦奋常费三百六十元左右，其中除家长负担部分外，国他们进行过斗争的一位教师的宿会玻璃六块。量言斗的作风。”又：“勤办其他一切事业，什么事情都家一年需要在一个学生身上付出一百九十元左右。全“×××小子别太狂了，非柔了德不可。并寻慢机会，应当执行勤的原则。"},{"type":"paragraph","text":"校每年开支二十七、八万左右。而普通走学校，国企图行区。十一学校是在前出生入死，该让后辈享享家一年在一个学生身上只付出三十七元。"},{"type":"paragraph","text":"白色恐怖日基一日，他们叫喊，“老师没他一个了”的修正主义的思想指导下开办的，完全是反毛泽东"},{"type":"paragraph","text":"3.学生生活十分特殊。学校开办最初几年，每月好的，婴换门砸、换个打！”果然，在一月十九日晚，思想的。"},{"type":"paragraph","text":"一小摄暴徒朵取了行动。首先入疑废等业军人，尊"},{"type":"paragraph","text":"伙食费十四元，鸡鸭蛋肉不断，每饭两个荣一个头。"},{"type":"paragraph","text":"1.学校备富丽豪华。当时为了修建这所几百人近几年，伙食标准虽有所降低，但仍大大高于工农子女三年就退休的干邮朱×家门，打碎灯泡，对朱些力赢的高千子女寄宿小学，投资竟达四百多万元。一切设生活水平，夏天饭后经常有冰提、西瓜，为了使学生能打，而后又打了李××夫妇，最后，冲入数员臭、郑备高级凛亮。建筑面积三万本方米，整个校园占地二"},{"type":"paragraph","text":"多喝水，白开水里就冲桔子汁。三年自然灾害期圃，学夫妇家门，不容分期，揪住见、寒篮击。竹杆打断百五十亩。楼房建筑多是钢筋铁架、瓷碍铺地。（每米生还经常吃糖和各种水果点心。为了使学生不受“苦”，"},{"type":"paragraph","text":"了，便拿起盛满开水的铁皮暖底，茶费、茶盘等零什造价高达二百六十元，而一般建筑是七十一一八十元）还从各地弄到黄豆五万斤、鱼一万斤、还有大量的糖向郑头部盆投。他们这打总疯，口口声声要打死臭、有能容纳一千一百多个座位的富丽的大礼堂，有六十和黄羊肉，甚至连战备存的海带也弄到一万斤。"},{"type":"paragraph","text":"郑。奥、郑被打得鼻青险肿，鲜血淋消使人失去原来多张病床的“小医院”。大饭厅里有水磨石地，上有"},{"type":"paragraph","text":"生活上由保育员全面包干，精心照顾。（五年以模样。至今腰部披痛不止，仍在服药，当被被打者有电扇吊灯，有六角形四面玻璃的水晶宫似的图书馆。"},{"type":"paragraph","text":"下）吃假分柔有人帮，洗险洗澡有人催，健衣钉扣有十余人。小学部的教室、宿舍、饭厅用长连接，以免学生风人管，衣服了有人洗，回家返校有大小汽车接迟，"},{"type":"paragraph","text":"次日处，有一小摄人被公安局获，另一小爆圆吹日晒雨淋。中学部有设备特别讲究齐全的现代化的小病学校卫生所，大病有保脊具或护士护逸到医院。"},{"type":"paragraph","text":"网者岁心更烈，他们一面加修所钢·防包工事，一面"},{"type":"paragraph","text":"学生就是过着这样无优无虑的衣来仲手、假来张一整套化学物理生物实室。学生宿舍楼内有从上海"},{"type":"paragraph","text":"求教外校“授兵”，企图抄所有教职具宿舍，制遗更订购的近千张高级钢床，从湖南买来的高级棕质床口的舒服生活。同广天工农兵的生活相差何其远也"},{"type":"paragraph","text":"大流血事件。幸喜解放军股然介入，其阴才未们退、垫，外加床头柜。还有机器洗衣厉、理发室、汽车库"},{"type":"paragraph","text":"在此期，他们还割电锁，盈电遥机，破环电三、修正主义激育思想、制度毒害了青少年"},{"type":"paragraph","text":"开门和消火检管道，两次些走学校汽车（其中一次格（大卡车、中幅车、小卧车三辆）花、果园、喷水"},{"type":"paragraph","text":"党内军内一小摄走资本主义道路的当权派，抵制池。过去，还有过供学生欣赏玩乐的动物园（猴子、"},{"type":"paragraph","text":"车扔在校外）在方园数百里内飞驰乱题，并金定校外孔雀等）。校园内各种名贵花木，四季常青。学生在这中央指示，坚持实行修正主义的高干子女集中寄宿制，"},{"type":"paragraph","text":"五辆摩托，严重扰乱了社会治安，更合人发指的是，样疗养院式的学校里一呆就是八、九年。"},{"type":"paragraph","text":"直接的受害者是广大的青少年。他们把青少年离爬在这一小损人竟在一月二十一日这天，两次组火，企图2.资产阶级的教育方针。“我们的教育方针，应这个脱离劳动、股离工农、股离社会斗争的特殊化贵烧掉与教室紧连的图书楼。在数百人的拾教下，才使受激育者在德育、智脊、体脊几方面都得到发族化的环境里，使之互相影响，互相熏陶，比吃、比未成大灾。展，成为有耻会主义觉悟的有文化的劳动者。”这是穿、比汽车、比老子官大小，“自来红”、优越感得以"},{"type":"paragraph","text":"5.生活腐朽盗窃破坏回家和私人财产。毛主席提出的激育方针。党内军内一小走资本主义自由泛，养成了一些学生的好逸恶劳、卑劳动、"},{"type":"paragraph","text":"这一小操人，成天吃嗯玩乐，在宿会架起小位，"},{"type":"paragraph","text":"将盗窃来的食物，孤肆押雀，甚至吃猫吃身，酒足板道路的当权派，坚持实行高干子女集中寄宿制，目的卑观工农，自认血统高贵等特权恩想。"},{"type":"paragraph","text":"在这次文化大革命中，反动的血验和“联动”的他就睡大觉，看黄色小设，打零聊天，消塞时光。为不是“为无产阶般政治”服务，不是为了培养“有社会主义觉悟的有文化的劳动者。”而是为了培养资产阶思想影响在我校很普温。“联动”粗虽很严密，但对"},{"type":"paragraph","text":"了滴足个人私歌，破四旧时，有的把抄家来的手表、"},{"type":"paragraph","text":"我校学生，只要凭校微就可任其出入“联动”会场，少相机、金笔、牛导体等费重物品及现金香为己有。有级的接班人："},{"type":"paragraph","text":"的竞出示皮鞭、匕首，强迫当权派给验物。（1）学校收生不是面向广大工农兵子女，而是数人参加了“联动”。"},{"type":"paragraph","text":"下面通过揭露“联动”等一小摄人在我校的活动，只让少数高干子女入学。就建家住在学校的教职工的"},{"type":"paragraph","text":"去年十一月，这一小人乘本师生外出大串联就可更清楚地看到修正主义的教育思想和教育制度产"},{"type":"paragraph","text":"之机，在校大肆破环国家财产。学校近二十个办公于女也必须到校外去上学。这就从收生制度上助长了"},{"type":"paragraph","text":"生的严重恶果。"},{"type":"paragraph","text":"室，除两个外，均被抄硬煎次，住在学生腰内的四十有些人的特权息想。"},{"type":"paragraph","text":"1.狂地反对毛主席和中央文革"},{"type":"paragraph","text":"几个教员、保育员宿舍全部被抄、五个仓被盗，图（2）党内平内一小摄走资本主义道路的当权派"},{"type":"paragraph","text":"一小摄“联动”分子最仇恨我们心中的缸太阳书资料几乎全部被费，国家财物损失修重，无以价只关心学生升学问题，对学校的要求是升学率高。为"},{"type":"paragraph","text":"毛主席。他侗把毛主席像扔在宿舍地上任意践路，把"},{"type":"paragraph","text":"计。粽上所，党内军内一小摄走资本主义道路的当了达到高升学率，他们在人力物力上给予特殊照顾。"},{"type":"paragraph","text":"毛主席石膏像头部砸碎，用火烧掉墙上十多张毛主席如全校一百一十多名激具大多数是专职（专激某一，"},{"type":"paragraph","text":"权派，坚持实行高干子女集中寄宿制，对党对人民犯而地方上大多是余教几门），毕业班还加强一倍人语录。在学生宿舍楼内象“打倒江×”，“亿当初逸沙力。每到学生毕业前，还特派专人来校督查，对激师果，××阿姨多爱我，旦看今日受果人，带上手下了沿天罪行。这个修正主义的教育制度，是资产阶"},{"type":"paragraph","text":"级与无产阶级争青少年一代，培养特权阶层的基施加压力，声称：“他们不同于工农子弟，他们不升得虏等反动标语更是不少。"},{"type":"paragraph","text":"直到最近，学校开始军凯，学校内还出现了疯任地。它的存在和发展，在国际上正是适应了帝国主义学升学，他们不升学让他们干什么去？”“学校有"},{"type":"paragraph","text":"修正主义妄图在中国实行“和平演变”的需要，在国内这样好的条件，学生考不上学，不好交代，要打屁股攻击毛主席的反动标语。公然写出“联动万岁”反动标的下面举初中第一届毕业班为例，脱明间题之语。有的甚至：“联动有什么大错呀！不就是反对则是适应了以刘邓为代表的资产阶级在中国实现资本"},{"type":"paragraph","text":"毛主席、反对中央文革吗？是反动透顶！"},{"type":"paragraph","text":"主义复的需要。T。"},{"type":"paragraph","text":"毛主席设：培养无产阶级革命事业接班人的问2.设污辱中国人民解放军"},{"type":"paragraph","text":"题·是关采到我们党和国家命运的生死存亡的极其"},{"type":"paragraph","text":"我校的解放军学员和警卫战士，对“联动”等外加一主任“督战”，声势可浩大。题，校党委专门粗成三人小粗负贵抓毕业班升学尚"},{"type":"paragraph","text":"重大的间题。这是无产阶级革命事业的百年大计，千为了升学，毕业班不参加各种政治活动、体育活小摄人的破坏行为进行了坚决斗争。他们怀恨在心"},{"type":"paragraph","text":"常常置解放军“混蛋”“滚蛋”，并用灯泡砸伤一解放军年大计，万年大计。动，甚至连平日劳动也取消了。"},{"type":"paragraph","text":"为了防修反修，为了保证中国无产阶级的江山永"},{"type":"paragraph","text":"学员眼旁的颜骨，价走解放军七件军大衣，背包一件、毕业班大力配备敬师，仅四个班（每班36人左右）"},{"type":"paragraph","text":"电工器材一套。甚至有的手牵一只狗，在一位守卫校不变色，为了世界革命的最后胜利，我们必须以“只竟有七个语文老师，五个数学老师。因外语不在分之列，则不增加力量，但对估叶能考取“第一流”学校门的战士旁边设，“我们这里已有了看家狗，还要你做争朝夕”的精种，立即砸烂这个培养修正主义的温床。"},{"type":"paragraph","text":"十一学校<争朝夕>革命战斗队"},{"type":"paragraph","text":"什么？如此污辱敬爱的中国人民解放军，是可忍，敦的学生，则额外配备人力加以导。"},{"type":"paragraph","text":"<从来急>革命战斗队"},{"type":"paragraph","text":"不可忍！二、大搞特殊化，完全股离了广大工农兵群众"},{"type":"paragraph","text":"<红旗>战斗队3.破坏革命大串联这一小损人，对住在本校的外地革命师生极端仇"},{"type":"paragraph","text":"<战犹配>战斗队毛主席，“全心全意地为人民服务，一刘也不股"},{"type":"paragraph","text":"<风雷>革命战斗队离群众，一切从人民的利出发，而不是从个人或小恨。鹭他们是“小市民”、“小市俭”、“山沟里的穷秀"}],"authors":[],"dates":[{"year":1967,"month":4,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":2},"tags":[{"name":"毛泽东","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"破四旧","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}