{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"提高调整国民经济的自觉性","authors":["许刚"],"dates":[{"year":1980,"month":12,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"国家统计局副局长　许刚"},{"type":"paragraph","text":"社会主义生产的目的究竟是什么?有两种回答:一种是正确的；一种是错误的。实践是检验真理的唯一标准，不妨看看三十年的实际情况。这里简单回顾一下粉碎“四人帮”以前二十七年的历史情况。"},{"type":"paragraph","text":"第一、积累率:“一五”时期近25%；“二五”时期80%以上，其中三年大跃进近40%；三年调整时期低于“一五”时期；十年动乱时期，从七○年起都在30%以上。"},{"type":"paragraph","text":"第二、基建投资占国家财力的比重。“二五”时期远远超过“一五”时期。其中三年大跃进几乎比“一五”时期高出一半；调整时期比“一五”时期还低；动乱十年要超过调整时期的三分之一以上。"},{"type":"paragraph","text":"第三、生产性积累占全部积累的比例。“一五”时期近60%；“二五”时期85%以上；调整时期高于60%；动乱十年为75%以上。"},{"type":"paragraph","text":"第四、重工业占全部工业的比重。五七年约占一半左右，六○年上升到近70%，六五年又调整到一半左右，七六年又上升到近60%。"},{"type":"paragraph","text":"第五、全国居民(包括城乡)消费水平增长幅度。五七年比五二年平均每年增长6%—7%；六○年比五七年基本上没有增长；六五年比六○年平均每年增长4%左右；七六年比六五年平均每年增长2%左右。"},{"type":"paragraph","text":"上述材料说明，在大跃进和十年动乱时期搞高积累、高投资、高速度，盲目发展工业建设，特别是重工业，不仅国民经济协调的比例关系遭到破坏，国民经济的发展是病态的，人民消费水平也提高得慢。这是“为生产而生产”的左的指导思想必然造成的结果。而在“一五”时期和调整时期经济工作的指导思想明确，生产的目的是为了满足人民生活的需要，因此，积累、基建投资、生产性积累和重工业的比例，都安排得比较合适，国民经济的发展比较健康，人民消费水平也提高得比较快。"},{"type":"paragraph","text":"再看看粉碎“四人帮”以后几年的情况。七八年积累率高达36.5%，超过十年动乱的任何一年。投资总额七七年超过七六年，七八年又有跃进，生产性积累也维持在四分之三左右的水平。盖工厂的积极性仍然非常高涨。七八年企业单位增加到34.8万个，比七六年增加五万多个，七八年重工业占工业比重达到60%以上，比七六年又有提高。十年动乱把国民经济推到崩溃的边缘，粉碎“四人帮”后本应休养生息，把高积累、高投资，盲目发展重工业的情况调整过来。但是，三中全会以前并没有这样做。"},{"type":"paragraph","text":"三中全会确定了正确的政治、思想、组织路线，提出了正确的以调整为核心的八字方针。但是，由于对生产目的的错误认识没有改正过来，这就使八字方针不能达到正确的贯彻。一些左的口号还在指导着实践。调整，首先是调整积累与消费的比例，要缩短基本建设战线和工业生产战线，这就是要退，必须退够。现在，在工业战线上，许多地方把调整扔到了一边，只抓改革。调整是要高度集中，改革就是要分权。把权力分散就不容易调整。当然，在少数企业进行改革试点是必要的。现在报纸、电台只宣传改革，对调整宣传得少，好象八字方针就是改革第一，这是对八字方针的歪曲。所以，不是在调整退够了的基础上进行改革，虽然也取得了一定的成绩，但却对调整带来了更大的困难，使已经造成的损失继续加大。七九年基本建设投资又比七八年增加了二十多亿元，由于提高了农产品收购价格和职工工资，人民消费水平有较显著的提高，积累率稍有下降，但也还仍然高达33.6%。这样的高积累、高投资不能不反映到财政上，终于导致了七九年一百七十亿元的巨额赤字，而且八○年仍有财政赤字，这与调整、改革轻重倒置是分不开的。因此，必须立即把经济工作的重点转到狠抓调整上来，切实把积累率调低，特别是要大大压缩生产性建设的投资。同时，要尽最大的努力把农业生产和轻工业生产促上去，千方百计增加收入，力争财政收支的平衡。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}