{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"送走“瘟神”以后怎么办?进行反复斗争做好血防巩固工作嘉定县安亭公社新泾大队群众健康水平提高，革命热气腾腾，生产年年丰收","authors":[],"dates":[{"year":1970,"month":4,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　送走了“瘟神”以后怎么办?嘉定县安亭公社新泾大队广大干部和社员群众发扬不断革命、彻底革命的精神，继续坚持反复斗争，积极做好血防巩固工作。"},{"type":"paragraph","text":"这个大队过去是血吸虫病严重流行的地区。广大干部和社员群众，积极响应毛主席“一定要消灭血吸虫病”的伟大号召，经过十多年的反复斗争，特别是经过无产阶级文化大革命以来的艰苦奋战，全大队基本上消灭了血吸虫病。革命和生产呈现出一派生气蓬勃的兴旺景象。"},{"type":"paragraph","text":"在血防工作取得巨大成绩之后，摆在广大干部和社员群众面前的问题，是把“送瘟神”的斗争进行到底呢，还是半途而废?大队革委会的同志坚定地说:“血防工作这副担子放不得，巩固工作松不得。我们一定要坚持反复斗争，直到全国都送走‘瘟神’!”"},{"type":"paragraph","text":"大队革委会针对有些人的“血防工作搞得差不多”的麻痹松劲思想，及时地举办各种类型的毛泽东思想学习班，用毛主席关于“一定要消灭血吸虫病”等指示和继续革命的学说，宣传群众，组织群众，武装群众。把搞不搞血防工作提高到对伟大领袖毛主席抱什么态度的高度来认识，把抓不抓血防工作提高到两条路线斗争观点、阶级观点、备战观点、生产观点、群众观点的高度来对待，把做不做巩固工作当作能不能取得“送瘟神”斗争最后胜利的关键问题来抓。同时，还请血吸虫病患者回忆对比，开展对大叛徒刘少奇和魏文伯推行的反革命修正主义路线的大批判，大大地提高了广大干部和社员群众的政治觉悟，进一步激发了广大社员群众把消灭血吸虫病的斗争进行到底的革命精神。"},{"type":"paragraph","text":"大队革委会对血防工作十分重视，不断加强对血防工作的组织领导，大队、生产队建立起来的除害灭病领导小组，从文化大革命以来一直坚持工作，虽然钉螺找不到，新病人没发现，能治的病人已基本治完，但是他们坚持“无螺当作有螺查，死虎当作活虎打”，查螺、大便普查、粪水管理工作一天也没有停止。他们深深体会到，宣布送走“瘟神”，并不意味着血防工作的结束，还有大量的长期的巩固工作需要去做。大队和生产队的革命干部，在处理血防和生产的关系上做到四个统一:在制定生产规划的同时，制定血防规划；在安排生产的同时，安排血防工作；在检查生产的同时，检查血防工作；在总结生产的同时总结血防工作。由于抓紧了血防巩固工作，广大群众健康水平大大提高，革命和生产热气腾腾，生产年年丰收，全年粮食亩产超千斤，皮棉超百斤，社员生活水平逐年提高。全大队到处洋溢着“春风杨柳万千条，六亿神州尽舜尧”的革命景象。"},{"type":"paragraph","text":"大队革委会还通过做深入细致的思想政治工作，加强了全大队的粪、水管理。有的生产队原来不按照无害化的要求倒粪、用粪，后来也能坚持了粪、水管理制度。大队革委会主要抓了干部和清洁员工作。干部思想通了，积极向群众宣传，并且带头用“三池粪”；清洁员懂得了无害化厕所的意义，按照无害化的要求倒粪，并督促生产队干部和社员遵守制度，发现粪池坏了，就及时告诉血防队去修理。大队除在召开会议时进行宣传外，还定期召开清洁员会议，进行互相检查。"},{"type":"paragraph","text":"有的生产队受“血防工作搞得差不多了”的思想影响，在巩固工作中不注意发动群众打人民战争。有的说:“派几个专业人员搞搞算了，用不着大家动手去做。”大队革委会批判了这种错误观点，坚持发动群众打人民战争。"},{"type":"paragraph","text":"在南方十三个省、市、自治区血防工作会议精神的鼓舞下，他们发动全大队社员群众集中力量，花了三天时间，对全大队所有河、沟、池进行了一次铲草皮的活动。"},{"type":"paragraph","text":"他们在血防巩固工作中，坚持做到三个结合:专业队伍和群众运动相结合；经常和突击相结合；血防工作和爱国卫生相结合。十一个专业队伍是做好血防巩固工作的一支骨干力量。大队革委会挑选了思想好、出身好、劳动好的人组成精干的专业队伍，集中搞血防工作。一九六九年冬季到一九七○年春季，全大队共新造了无害化厕所三只，还修了十多只；打井两口，修、掏水井二十多口。他们决心以余江县为榜样，学先进，找差距，狠抓薄弱环节，和毗邻地区密切配合，协同作战，决心除害务尽，彻底革命，做好血防巩固工作。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}