{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":6,"day":17}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席指挥抢渡金沙江","authors":["吕黎平"],"parts":[{"type":"paragraph","text":"遵义会议之后，毛泽东同志根据当时敌强我弱、国民党军队尾追不放的不利形势，与朱德、周恩来、刘伯承等军委领导同志研究，改变了红一方面军与贺龙、任弼时等同志领导的第二、六军团会师的原定计划，确定渡过长江同四方面军会合，执行北上抗日的战略转移方针。"},{"type":"paragraph","text":"毛主席巧妙地运用声东击西的灵活战术，于1935年4月下旬指挥我军直插云南。九军团留在乌江北岸佯动，牵制敌人，在完成击败尾追的敌军五个团的任务后，于会泽、东川之间渡过了金沙江。这时，红一方面军主力连续攻克了沾益、马龙、寻甸、嵩明等地，并且虚晃一枪，直逼昆明。云南军阀龙云为防止中央红军与二、六军团会师，将所属的主力部队全部东调，致使其后方空虚。我军入滇后，他吓得胆颤心惊，急忙调集各地民团固守昆明城，打乱了蒋介石的全盘计划。"},{"type":"paragraph","text":"其实，我们的真实意图，并不是要攻占昆明，而是分三路向西北方向抢渡金沙江：左路为一军团，抢占龙街渡；右路为三军团，抢占洪门渡；刘伯承总参谋长率领军委干部团为中路，抢占绞车渡。第五军团为全军的后卫掩护部队。当一军团先头部队抵达龙街渡口时，渡船刚被敌人烧毁，加上江面宽，缺乏架设渡桥的器材，又受到敌机的骚扰，无法渡江；三军团进占洪门渡口后，虽然缴获了两只小船，但每次只能渡十余人，仅北渡了一个团，拖的时间很长。这里江水流速很急，架设渡桥也不可能。只有陈赓、宋任穷同志带领的干部团，兼程赶了二百余里，于5月1日深夜抵达江边，缴获了两只木船，偷渡到北岸，消灭了四川军阀一个连的守敌，完全控制了绞车渡的南北两岸，尔后又在上下游找到了五只渡船。这七只船，大的能乘三十人，小的只能乘十余人，每次能渡一百五十余人。经计算，昼夜不停地抢渡，全军需要八天八夜才能渡完，如不能紧密衔接，则要十天的时间。而左右两路军距绞车渡口均有两天以上的行程。军委决定加重五军团的后卫掩护任务，以争取时间，保证主力红军全部都能渡到北岸。于是，毛主席派总政治部代主任李富春同志，于5月3日对五军团进行了深入的思想政治动员，要他们不惜一切代价，阻击敌人向江边前进，以赢得六至九天的时间。"},{"type":"paragraph","text":"当时在贵阳的蒋介石得知我先头部队已抵绞车渡，心慌意乱，气急败坏。他没有预料到我军如此神速，其尾追部队被我甩得很远。于是急忙飞抵昆明，坐镇指挥，调整部署，妄图利用居高临下的地势，迫我背水作战，并采用分进合击的战术，把红军剿灭于金沙江以南的深山峡谷地带。他除了要吴奇伟、周浑元两个纵队火速前进，天天派飞机轰炸外，还于5月2日急令已经到达团街附近的万耀煌第十三师全力向绞车渡口追击，保持火力接触，缠住我军，以利周、吴两纵队迅速向该师方向增援。"},{"type":"paragraph","text":"可是，战争的进程并没有按蒋介石的主观意愿发展。第十三师不是蒋介石的嫡系，万耀煌又是个老奸巨猾的军阀，他虽有三个旅九个团共一万多人，但想的却是怎样保存实力。因此，当他的先头部队与我五军团的后卫第三十七团发生火力接触，遭我猛烈反击后，便在团街构筑工事，固守不动。万耀煌也知道，若按蒋介石的命令办，就会孤军深入，没有后援，我军就会趁机把他吃掉；但若只与我后卫部队保持接触，不尽力追击，蒋介石就会说他作战不力，借机将其吞并。为了摆脱这一困境，万耀煌想了个金蝉脱壳之计，于5月3日晚上向蒋介石发了一个撒谎的报告，大意是：他派侦察队严密搜索，在前进的方向上，尚未发现共军的任何行迹，故决定在原地休整一天，俟查明共军去向后，再尾击而剿之。4日晚上，万又向蒋谎称：经过一天的侦察，前方仍未发现共军，5日拂晓前如无新的训示，他将率部从团街以南沿原路返回，协同友军从其它方向围剿共军。这是万耀煌的退兵之计。其实，他在发出这一报告后，就已经命令部队往后撤，拂晓前哪能收到蒋的指示呢？蒋介石接到报告以后，怒气冲天，向万耀煌发出十万火急的手令，说据飞机侦察报告，断定红军确实已经从绞车渡到了北岸，令其仍从团街向绞车渡口全力追剿，如再违令，将按军法从事。万耀煌收到这份命令已经是5日半夜了，他向蒋介石回报说，将于6日再率部向团街前进。从万耀煌先头部队进抵团街到他率部重新返回，延误了三天多时间，加上从团街以南到绞车渡口还有将近三天的路程，这就使我军赢得了必需的渡江时间。"},{"type":"paragraph","text":"5月2日晚上，毛主席、朱总司令、周副主席率领军委纵队赶到了绞车渡，亲自组织指挥全军渡江事宜。他们在侦悉万耀煌要保存实力，往回龟缩的情报以后，认为利用敌人怯战留出的这段时间，可以迅速地把一、三军团调过来渡江。毛主席同朱总司令、周副主席一道来到了作为渡江指挥室的一个山洞里，他用一支红铅笔指划着一幅挂在墙上的十万分之一地图，示形而又风趣地对我们几个作战参谋说：你们看，龙云的部队被我们“调”到贵州去了；现在万耀煌的第十三师又要听我们“指挥”了。你们知道三国时代诸葛亮借东风的故事吗？我们现在借用蒋介石与万耀煌的矛盾，把主力部队调到这里来渡江。将来也让后人写段故事吧！当然，两者的情况不同罗。我们听了都为这种巧用敌人内部矛盾的果断调度叫好！毛主席当即指示我们：命令第一、三军团分别从龙街、洪门沿山谷小道兼程向绞车渡集结。部队按规定的时间地点依次渡江，于8日中午全部到达北岸。第五军团在完成了掩护一、三军团渡江的任务之后，也全部安全地过了金沙江。在毛主席的英明指挥下，经过周副主席的严密组织，及时调度，我军仅仅依靠七只小船，用了九天九夜的时间，于1935年5月9日下午全部抢渡完毕。当万耀煌师10日赶到江边时，渡船已在北岸烧毁，敌人一无所获，只好望江而叹！"},{"type":"paragraph","text":"红一方面军顺利渡过了金沙江。蒋介石妄图把我军剿灭于金沙江以南的计划完全成了泡影。"}],"alias":""},"tags":[{"name":"云南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}