{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1997,"month":7,"day":28}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"继承前辈伟业 再创我军辉煌——纪念中国人民解放军建军70周年","authors":["DW："],"parts":[{"type":"paragraph","text":"●军事科学院"},{"type":"paragraph","text":"正当普天同庆香港回归伟大祖国，中国人民解放军驻香港部队踏上香港土地执行防务的喜庆日子里，我们迎来了中国人民解放军诞生70周年的纪念日。面对祖国的繁荣昌盛，人民军队的威武强大，我们怎能忘记为了美好幸福的今天而进行不屈不挠斗争献出生命的革命英烈，怎能忘记中国共产党的三代中央领导集体为我军建设呕心沥血作出的巨大贡献。回顾历史，展望未来，我们只有一个心愿，就是要在以江泽民同志为核心的党中央、中央军委的领导下，继承革命前辈开创的伟大事业，不负众望，再创辉煌，担当起跨世纪的历史责任。"},{"type":"paragraph","text":"一、我军70年的历史，就是在党的领导下，从无到有，从小到大，从弱到强，从胜利走向胜利的发展史，就是一部为夺取和巩固人民政权，保卫和参加社会主义建设而建立不朽功勋的历史"},{"type":"paragraph","text":"人民军队的诞生，以及她在中国共产党的领导下进行的革命战争，是中国社会矛盾发展到一定历史阶段的必然产物，是近代中国民族革命斗争的继续和发展。"},{"type":"paragraph","text":"1840年鸦片战争后，中国开始由独立的封建国家变成半殖民地半封建的国家，中华民族开始了百余年屈辱、苦难、探索、斗争的历程。历史告诉人们，落后就要挨打，要自立于世界民族之林，就必须富国强兵。"},{"type":"paragraph","text":"中国共产党人从第一次大革命失败这一血的经验教训中深刻认识到：在半殖民地半封建的中国，要摆脱帝国主义的奴役，推翻封建主义、官僚资本主义的统治，就必须有一支人民自己的军队，走武装夺取政权、战争解决问题的道路。1927年8月1日，中国共产党领导和发动了南昌起义，打响了武装反抗国民党反动派的第一枪，宣告党领导的人民军队的诞生。随后我党又领导发动了秋收起义、广州起义，以及黄麻、桑植、平江、百色等数百次武装起义，踏上了创建人民军队的漫漫征程。"},{"type":"paragraph","text":"在第二次国内革命战争时期，以毛泽东同志为代表的中国共产党人，把马克思主义的基本原理同中国革命的具体实践相结合，逐步开创了以农村包围城市、武装夺取政权的道路，为我军制定了反映马克思主义建军路线的《古田会议决议》，提出了以“十六字诀”为主要内容的作战原则，打破了国民党反动派妄图将红军扼杀在幼年时期的梦想，使革命的“星星之火”，迅速形成“燎原之势”。但是由于王明为代表的“左”倾冒险主义导致第五次反“围剿”的失败，红军被迫进行战略大转移。长征中，1935年1月，党中央政治局在遵义举行了扩大会议，确立了毛泽东同志在红军和党中央的领导地位，拨正了中国革命的航程。在党中央和毛泽东同志的正确领导下，我军取得了震惊中外的二万五千里长征的胜利。"},{"type":"paragraph","text":"1937年7月7日，日本帝国主义发动了全面侵华战争。在民族危亡的紧急关头，我军在党的领导下英勇挺进敌后，建立抗日根据地，开展游击战争，用血肉之躯筑起新的长城，成为抵抗日本侵略者的中流砥柱。八路军首战平型关告捷，打破了日军不可战胜的神话；“百团大战”沉重打击了日军的嚣张气焰；破袭战、地雷战、地道战等作战形式，令日本侵略者心惊胆寒。广阔的敌后战场形成了人民战争的汪洋大海，中国共产党领导的人民武装抗击了侵华日军的大部和几乎全部伪军。抗战8年间，我军共歼敌170余万人，为赢得中国近代以来反侵略战争的第一次完全胜利作出了杰出贡献，也为世界反法西斯战争的胜利作出了重大贡献。"},{"type":"paragraph","text":"抗日战争胜利后，中国面临着两种前途、两种命运的选择。我军在中国共产党和毛泽东同志的领导下，以敢于斗争的革命精神和善于斗争的高超艺术，同兵力和装备占绝对优势的国民党军队展开殊死斗争。在粉碎国民党的全面进攻和重点进攻后，转入反攻和战略决战，先后发动了气势磅礴的辽沈、淮海、平津三大战役，歼敌154万，创造了中外战争史上的奇迹。随后，百万雄师横渡长江，以摧枯拉朽之势，向全国大进军，用胜利的捷报迎来了新中国的诞生。"},{"type":"paragraph","text":"新中国成立后，我军义不容辞地承担起了保卫国家安全、维护世界和平的光荣使命。当美帝国主义侵略朝鲜，并入侵台湾海峡，把战火烧到鸭绿江边，危害我国安全时，我志愿军雄赳赳、气昂昂，跨过鸭绿江，抗美援朝，保家卫国，与不可一世的美国侵略者及其走狗展开了较量，打出了军威，打出了国威，迫使侵略者在停战协定上签字。在以后的社会主义革命和建设时期，我军还胜利地进行了一系列边界（境）自卫还击作战，有力地维护了世界和平，用鲜血和忠诚捍卫了国家主权和领土完整。同时，我军发扬既是战斗队，又是工作队和生产队的优良传统，在社会主义建设事业中建立了新的功勋，特别是在许多关系国家经济命脉的重点工程项目的建设中，发挥了突击队作用。在国家和人民生命财产受到严重自然灾害威胁时，哪里有险情，哪里就有我军指战员奋不顾身的行动；哪里有群众的呼喊，哪里就有人民子弟兵气壮山河的回答。在积极参加国家现代化建设的同时，我军还服从国家经济建设的大局，腾出或开放一些军用设施，重新划定军事禁区范围，将部分军工企业转为民用生产，全力支持国家经济建设，受到地方政府和人民群众的高度赞誉。"},{"type":"paragraph","text":"70年的峥嵘岁月，我军在夺取和巩固政权、保卫和参加社会主义建设中，自身建设得到了加强，革命化、现代化、正规化建设取得了辉煌成就。我军已成为一支包括陆军、海军、空军和其他技术兵种在内的合成军队；武器装备方面已由当年的“小米加步枪”发展到拥有包括战略火箭等尖端武器在内的现代化装备。我军军事理论的研究不断有所创新，毛泽东军事思想在实践中得到了充实和发展。"},{"type":"paragraph","text":"党的十一届三中全会以后，邓小平同志主持中央军委工作，拨乱反正，坚持和发展毛泽东军事思想，我军建设进入了新的发展时期：实现了我军建设指导思想的战略性转变；开展以现代化为中心的“三化”建设；始终不渝地坚持人民军队的性质；把教育训练提高到战略地位；开展军民共建，培养军地两用人才；裁军百万，调整与改革编制体制，走上了有中国特色的精兵之路。"},{"type":"paragraph","text":"江泽民同志担任中央军委主席以来，我军建设又有了新的发展：坚持以毛泽东军事思想和邓小平新时期军队建设思想为指针，用邓小平建设有中国特色社会主义理论武装官兵的头脑，努力实现“政治合格、军事过硬、作风优良、纪律严明、保障有力”，军队始终保持自己的性质和老红军的优良传统，军政素质和现代作战能力明显提高，国防科研取得一批重大成果，武器装备的现代化程度有了很大改进，现代条件下的后勤保障能力不断增强，出色地完成了各项任务，经受住了各种困难和风险考验，在维护祖国统一、安全和稳定，支援国家经济建设和建设社会主义精神文明方面，作出了积极贡献。"},{"type":"paragraph","text":"二、我军之所以成为一支举世无双的威武、文明之师，能在我国革命和建设中做出不朽贡献，是由于以党的宗旨为宗旨，以党的目标为目标，全心全意为人民服务，用毛泽东军事思想、邓小平新时期军队建设思想和江泽民同志关于军队建设的一系列重要论述作指导"},{"type":"paragraph","text":"70年的漫长岁月，我军经过战争年代和和平时期的严竣考验，积累了丰富的建军和作战经验。"},{"type":"paragraph","text":"坚持党对军队的绝对领导是我军建军的根本原则"},{"type":"paragraph","text":"我军是中国共产党缔造的人民武装，一诞生就置于党的绝对领导之下。南昌起义时，党就成立了前敌委员会，作为起义的领导核心，明确规定“党的作用高于一切”，“党的组织是一切组织的根源”。秋收起义后，毛泽东同志领导起义部队进行了著名的“三湾改编”，提出了“支部建在连上”的原则。后来红军第四军第九次党代会通过的毛泽东同志主持起草的古田会议决议，进一步确立了党对军队的领导的一系列基本原则、措施和方法。"},{"type":"paragraph","text":"坚持党对军队的绝对领导的原则，是在同党内外错误思想的斗争中完善和巩固起来的。长征途中，粉碎张国焘分裂红军、分裂党的活动后，毛泽东同志在总结这场斗争的经验教训时提出了“党指挥枪”的著名原则。抗日战争时期，针对国民党顽固派妄图削弱中国共产党对军队的领导，以及党内出现的右倾投降主义的思想，党和毛泽东同志强调八路军是共产党领导的军队，恢复了一度被取消的“政委制”和政治工作制度。新中国成立后，我们党在同林彪、江青反革命集团妄图分裂党、篡夺军队领导权的斗争中，再次强调我军是党的军队，一切行动听从党中央、中央军委的指挥。几十年来，在同党内外的错误思想斗争中，我军逐步形成了一系列党对军队绝对领导的制度，保证了枪杆子掌握在忠于党的人的手里。"},{"type":"paragraph","text":"坚持党对军队的绝对领导，倾注了我们党的三代中央领导集体的心血。毛泽东同志创立了党对军队绝对领导的理论及其一整套制度，对于消除一切旧式军队的影响，把一支以农民为主要成分的军队建设成为新型的无产阶级军队，起了决定性的作用。邓小平同志总结了我军建设的历史经验，从讲政治的高度阐明了新时期如何加强党对军队绝对领导的许多带根本性的问题。江泽民同志担任中央军委主席后，提出大力加强我军的思想政治建设，保证党对军队的绝对领导，强调讲政治是我军优良传统的精髓和军队建设的灵魂。"},{"type":"paragraph","text":"正是因为始终坚持党对军队的绝对领导，几十年来，我军历尽艰难而不溃散，装备虽劣而愈战愈强，从小到大，从弱到强。历史告诉我们：没有一支人民的军队，便没有人民的一切。没有中国共产党，便没有我军这支人民的军队，便没有人民军队的发展和壮大。坚持党对军队的绝对领导，是我军克敌制胜、永葆人民军队本色的根本保证。"},{"type":"paragraph","text":"全心全意为人民服务是我军的根本宗旨"},{"type":"paragraph","text":"把全心全意为人民服务作为我军的宗旨，是我军性质的明显特征。早在南昌起义的政治纲领中，我军就提出了“实行土地革命，废除苛捐杂税，维护工农利益”的口号。毛泽东同志在古田会议决议中又写进了红军要为人民打仗、为人民建立革命政权的思想。党的七大政治报告中明确阐述了我军的唯一宗旨是“紧紧地和中国人民站在一起，全心全意地为中国人民服务”。"},{"type":"paragraph","text":"把全心全意为人民服务作为我军的宗旨，是我军性质的必然要求。任何军队都是属于一定阶级并为这个阶级利益服务的。我军是无产阶级的军队，与人民群众有共同的利益和目标，无论何时何地，始终把人民利益放在高于一切、重于一切的位置。把实现人民的解放和幸福作为自己的根本任务，把一切从人民利益出发作为自己全部行动的根本准则，把“全心全意”、“完全”、“彻底”作为为人民服务的根本标准。这是任何剥削阶级的军队所做不到的。"},{"type":"paragraph","text":"我军坚持全心全意为人民服务的宗旨，赢得了人民群众的衷心拥护和爱戴。战争年代，人民群众积极参军参战，为我军不断提供兵员补充和作战需要的物资。人民群众的支持，又是我军坚持人民战争的坚实基础，兵民是胜利之本，是打不破的铜墙铁壁。在和平环境中，人民群众更加关心子弟兵的建设，实行军民共建社会主义精神文明，培养军地两用人才，为军队履行职能提供帮助和支持。军民团结如一人，试看天下谁能敌。历史证明：使军队在民众的眼睛中看成是自己的军队，这个军队便无敌于天下。"},{"type":"paragraph","text":"严明的纪律和依法治军是我军从胜利走向胜利的重要保证"},{"type":"paragraph","text":"加强纪律建设和依法治军，是我们党的三代中央领导集体建军治军的一贯思想。建军之初，毛泽东同志为我军制定了“三大纪律八项注意”，这一直是我军纪律的重要内容。从红军时期开始，毛泽东同志还为我军制定了一系列军事法规。新中国成立后，毛泽东同志又提出了“五统四性”，强调建设正规化、现代化的国防部队。邓小平同志主持军委工作后，整顿纪律，加强法制建设，强调依法治军，我军正规化、法制化建设进入了新的发展阶段。军委江泽民主席根据改革开放、发展社会主义市场经济新形势下部队出现的一些新情况、新问题，明确提出了以加强纪律为核心内容，依法从严治军，并批准颁发了一大批军事法规，为依法治军提供了依据。"},{"type":"paragraph","text":"自觉地遵守和执行纪律是我军重要的特色和优势。剥削阶级的军队也有纪律，但那种纪律是维护剥削阶级利益的，是针对士兵的“棍棒纪律”。我军的纪律和法规是根据整个阶级的利益、革命利益和革命斗争的必须而制定的，是以体现我军宗旨、最大限度地维护人民的利益为目的的，是建立在官兵平等和自觉基础上的铁的纪律。官兵平等，自觉地遵守纪律，是我军同旧式军队的根本区别之一。"},{"type":"paragraph","text":"严明的纪律和依法治军是我军战斗力的重要组成部分，是团结自己、战胜敌人和完成一切任务的重要保证。在长期的革命战争年代，我军正是依靠严明的纪律，保证了组织指挥的顺畅和坚强有力，保证了我军的高度集中统一、广大官兵团结协作，创造了许许多多人类战争史上的奇迹。在和平环境中，正是由于我军不断加强法制建设和高度自觉地执行严明的纪律，才经受住了各种各样的考验。历史证明：严明的纪律和依法治军，使各个指挥员和战斗员的忠实勇敢，汇合成为全军的忠实勇敢，我军就能战无不胜，无坚不摧。"},{"type":"paragraph","text":"团结统一是我军立于不败之地的力量源泉"},{"type":"paragraph","text":"我军一诞生就团结统一在党的旗帜下。我军初创时期，条件十分艰苦，各地党组织领导的几支很小的队伍，分散进行斗争。1930年4月，中共中央发出通告：“以后各地组织的正式红军，一切指挥权完全统一于中央军委。”当年5月，党中央召开了全国红军代表会议，决定组建正规军团，实行“集中组织，统一指挥”。这以后，我军一直归中共中央、中央军委指挥，统一思想、统一行动，为实现党的奋斗目标，为完成自己承担的历史使命而努力奋斗。"},{"type":"paragraph","text":"我军的团结统一是在马克思主义基础之上的团结统一。在过去战争年代，坚持以毛泽东思想和新民主主义革命的理论、路线为基础；在新的历史时期，坚持以邓小平建设有中国特色社会主义理论和党的基本路线为基础。为了我军的团结统一，就必须对各种错误思想进行斗争。我军创建之初，由于主要成分是农民，小团体主义比较突出，古田会议决议就提出了反对小团体主义。长征途中，我军又同张国焘的分裂主义进行了斗争。延安整风期间，开展了反对山头主义、宗派主义的斗争。新中国成立后，又进行了反对林彪、江青反革命集团的斗争。通过这些斗争，使我军始终保持了高度团结统一，这是我军压倒一切敌人，战胜一切困难的力量源泉。"},{"type":"paragraph","text":"几十年来，我军在党的领导下，上下之间、官兵之间、军政军民之间，在思想一致、目标一致、利益一致的基础上团结起来，成为一个钢铁般的战斗集体，经受了严酷的对敌斗争和各种险恶环境的考验，取得了一个又一个的胜利。历史证明：只要全军官兵在党的旗帜下保持高度团结统一，就能坚如磐石，所向无敌，百战不殆。"},{"type":"paragraph","text":"艰苦奋斗精神是我军履行职能的强大动力"},{"type":"paragraph","text":"我军的历史就是一部艰苦斗争史。在过去艰难困苦的战争岁月里，我军广大官兵以苦为荣，以苦为乐，最大限度地发挥了人的创造精神，战胜了凶恶的敌人和恶劣的环境，夺得了革命的胜利。新中国成立后，我军广大指战员仍然保持着艰苦奋斗的精神，身居闹市能一尘不染，站哨边关海防能甘于奉献。几十年来，艰苦奋斗成为我军的优良传统。"},{"type":"paragraph","text":"艰苦奋斗精神，来自我军广大官兵对共产主义的坚定信念，来自对党对人民的无限忠诚。我军的性质和肩负的使命决定了我军艰苦奋斗的本色，为无产阶级和人民的利益而斗争，是我军坚定的政治方向。正是坚定正确的政治方向激励我们去艰苦奋斗。战争年代数以百万计的官兵为革命不惜献出宝贵的生命，和平环境中广大官兵能经受住各种考验，甘于吃苦，乐于奉献，就在于他们有坚定的政治信念，把自己的平凡工作同党的奋斗目标联系起来。"},{"type":"paragraph","text":"艰苦奋斗精神是我军履行职能的精神动力。我军是执行革命政治任务的武装集团，随时准备为保卫国家和人民的利益而献身，是军人职业的特殊性决定的。在战火纷飞的年代，我军在艰苦奋斗的基础上养成一种勇猛顽强的战斗作风，敢于压倒一切敌人，而决不被敌人所屈服，无论在任何艰难困苦的场合，只要还有一个人，这个人就要战斗下去。正是这种一往无前的精神，赢得了一次又一次的战争胜利。在和平的岁月里，我军正是保持了战争年代的那么一股劲，那么一种拼命精神，认真履行军队的职能，为巩固人民民主专政做出了应有的贡献。实践证明：“历尽艰险，饱受磨难而不坠革命之志，这是夺取一个又一个胜利的重要原因。”"},{"type":"paragraph","text":"先进的军事理论是军队建设得以健康发展和取得战争胜利的重要原因"},{"type":"paragraph","text":"军事理论是前人或今人关于过去战争的经验总结。指导我军以弱胜强、以劣势装备战胜优势装备的敌人的先进军事理论——毛泽东军事思想，是马克思列宁主义普遍原理同中国革命战争实践相结合的产物。"},{"type":"paragraph","text":"从建党之初到轰轰烈烈的第一次大革命失败，中国共产党人进行了一系列探索与尝试，积累了一些建军和作战方面的经验，毛泽东军事思想开始萌芽。土地革命战争时期，毛泽东同志从中国革命的实践出发，从理论和实践上，开创了农村包围城市、武装夺取政权的道路，解决了人民军队、人民战争和反“围剿”的战略战术等问题，毛泽东军事思想逐步形成。抗日战争时期，以毛泽东同志为代表的共产党人系统总结了中国革命战争的历史经验，全面阐述了中国革命战争的客观规律，毛泽东军事思想作为一个科学体系已经形成。解放战争时期，毛泽东同志成功地指导了我军波澜壮阔的人民解放战争，提出了以集中兵力打歼灭战为核心的“十大军事原则”等理论，毛泽东军事思想有了重大的发展。新中国成立后，在抗美援朝战争中和现代国防建设过程中，毛泽东军事思想得到进一步的充实和发展。"},{"type":"paragraph","text":"以邓小平同志为核心的党的第二代中央领导集体，在新的历史时期，根据现代战争的新要求和我军建设的新特点，精辟论述了我军建设中的许多重大的理论和实践问题，创立了邓小平新时期军队建设思想，提出了一系列重大的方针和原则，创造性地发展了毛泽东军事思想。"},{"type":"paragraph","text":"以江泽民同志为核心的党的第三代中央领导集体，面对世界科技革命迅猛发展的挑战，坚持以毛泽东军事思想和邓小平新时期军队建设思想为指导，对加强部队全面建设，提高部队战斗力，立足现有装备打赢现代技术特别是高技术条件下局部战争等方面的问题，提出了一系列重大的原则和方针，丰富了毛泽东军事思想和邓小平新时期军队建设思想。"},{"type":"paragraph","text":"实践证明：以毛泽东军事思想和邓小平新时期军队建设思想为代表的具有中国特色的军事科学理论，是我军从胜利走向胜利的重要因素，是我军得以健康发展的必要条件。"},{"type":"paragraph","text":"三、面对当代世界科技革命迅猛发展的挑战，我军必须坚持党对军队的绝对领导，用正确的思想理论和高科技知识武装官兵的头脑，加强思想政治建设，努力发展军事理论，走有中国特色的精兵之路，阔步迈向21世纪"},{"type":"paragraph","text":"世界军事革命的潮流以雷霆万钧之势撞击着21世纪的大门，世界的社会经济和军事斗争的面貌正在发生着深刻的变化。世界军事发展的强劲势头，对我军的质量建设和军事斗争准备提出了严峻的挑战。我们必须面对现实，迎接挑战，贯彻新时期军事战略方针，认真落实军委江泽民主席提出的“政治合格、军事过硬、作风优良、纪律严明、保障有力”的总要求，全面加强部队建设，加速实现我军“两个根本性转变”，用我们的忠诚、勇敢和才智，去谱写我军光辉灿烂的新篇章。"},{"type":"paragraph","text":"要用邓小平建设有中国特色社会主义理论和高科技知识武装指战员的头脑，要下大功夫、苦功夫、硬功夫完成时代赋予的这一战略任务。把学习现代科技特别是高科技知识，同学习马列主义、毛泽东思想和邓小平建设有中国特色社会主义理论，同学习毛泽东军事思想和邓小平新时期军队建设思想结合起来，用正确的思想理论、现代科技特别是高科技知识武装全军指战员的头脑，不断增强坚持党的基本路线的自觉性和坚定性，积极探索新时期军队建设的规律和特点，掌握打赢现代技术特别是高技术条件下局部战争的本领，提高部队的战斗力。"},{"type":"paragraph","text":"要围绕贯彻新时期军事战略方针，充分发挥军事理论的先导作用。当今世界各国都非常重视军事理论研究，出现了一个十分活跃的局面。我们必须坚持和发展毛泽东军事思想和邓小平新时期军队建设思想，结合世界军事发展和我军建设的实践，探索现代技术特别是高技术条件下局部战争的特点和规律，研究立足我军现有装备克敌制胜的战略战术，把军事理论的研究提高到一个新的水平，为军队建设和军事斗争准备服务。"},{"type":"paragraph","text":"要始终不渝地坚持和加强党对军队的绝对领导。坚持党对军队的绝对领导，是我军的一项根本政治制度。在新的形势下，无论是从我军所处的重要地位，担负的历史使命，还是从人民军队的性质和宗旨来讲，都要求我们必须继续增强党的观念，始终不渝地坚持党对军队的绝对领导，一切行动听从党中央、中央军委的指挥，坚决维护以江泽民同志为核心的党中央、中央军委的权威，自觉地在思想上政治上行动上同党中央保持高度一致。"},{"type":"paragraph","text":"要围绕保持人民军队性质这个根本问题，坚持不懈地抓好思想政治建设。社会主义市场经济的发展，对外开放的扩大，为军队发展注入了强大的活力，但也不可避免地会产生一些负面影响。因此，必须把思想政治建设摆在军队各项建设的首位，使广大官兵始终保持政治上的坚定和思想道德上的纯洁。加强思想政治建设，继续深入搞好四个教育，旗帜鲜明地反对拜金主义、享乐主义和个人主义，抵制剥削阶级腐朽思想文化和“酒绿灯红”的影响，使广大官兵树立共产主义的远大理想，确立辩证唯物主义和历史唯物主义的世界观、全心全意为人民服务的人生观和价值观。"},{"type":"paragraph","text":"注重军队质量建设，坚定不移地走有中国特色的精兵之路，实现我军由数量规模型向质量效能型、人力密集型向科技密集型的转变。争夺质量优势，已成为当今世界各主要国家军队建设的一个发展趋势。我军应按照党中央、中央军委的战略决策，继续积极稳妥地进行编制体制的调整改革，坚持科研先行，实行科技强军战略，跟踪世界高科技的发展，把我军建设成为机构精干、指挥灵便、装备精良、训练有素、反应快速、效率很高、战斗力很强的精锐之师。"},{"type":"paragraph","text":"努力探索社会主义市场经济和对外开放条件下治军的特点和规律，全面加强部队建设，有效地提高部队的战斗力。做好社会主义市场经济和对外开放条件下治军这篇大文章，必须加强部队的全面建设。要把教育训练摆到战略地位，全面提高官兵素质，提高部队的整体作战能力，培养大批懂高技术的指挥人才。要以加强纪律建设为核心内容，依法从严治军，进一步强化正规化意识，强化法制观念，强化条例条令意识，建立正规的战备训练、工作和生活秩序，不断提高我军正规化水平。要深入持久地开展拥政爱民活动，密切军政军民关系。要从密切官兵关系入手，维护良好的军队内部团结，把密切官兵关系作为新形势下的一项政治任务，作为部队的一项经常性、基础性的工作，认真抓好。"},{"type":"paragraph","text":"面对即将到来的新世纪，我国的改革开放和社会主义现代化建设，我军的革命化、现代化、正规化建设，正处在承前启后、继往开来的重要时刻，任重而道远。我们要更加紧密地团结在以江泽民同志为核心的党中央、中央军委周围，高举邓小平建设有中国特色社会主义理论的伟大旗帜，抓住机遇，开拓进取，把建设现代化正规化革命军队的伟大事业不断推向前进。"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}