{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":10,"day":2}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我驻朝鲜大使举行国庆招待会金一；吴振宇等朝党政领导同志出席","authors":[],"parts":[{"type":"paragraph","text":"新华社平壤一九七三年十月一日电 中国驻朝鲜大使李云川，十月一日晚上在平壤玉流馆举行招待会，热烈庆祝中华人民共和国成立二十四周年。"},{"type":"paragraph","text":"应邀出席招待会的有：朝鲜劳动党中央政治委员会委员、政务院总理金一，劳动党中央政治委员会委员、朝鲜人民军总参谋长吴振宇大将，劳动党中央政治委员会候补委员、党中央书记杨亨燮，政务院副总理兼外交部长许锬，党中央委员会国际部部长金永南，朝中友好协会中央委员会委员长、财政部长金炅炼，贸易部长桂应泰，民主妇女同盟中央委员会总书记金得兰，以及朝鲜各有关部门负责人和人民军将领等。"},{"type":"paragraph","text":"各国驻朝鲜的外交使节和他们的夫人也应邀出席了招待会。"},{"type":"paragraph","text":"朝鲜军事停战委员会朝中方面中国人民志愿军代表团人员、中国赴朝友好参观团，以及在朝鲜工作和学习的中国同志和华侨代表出席了招待会。"},{"type":"paragraph","text":"李云川大使和吴振宇大将在招待会上讲了话。"},{"type":"paragraph","text":"吴振宇大将首先以朝鲜劳动党中央委员会、共和国政府和朝鲜人民的名义，向中国共产党中央委员会、中国政府和中国人民致以最热烈的祝贺和兄弟般的问候。"},{"type":"paragraph","text":"吴振宇说：“近年来，兄弟的中国人民遵照中国共产党第九次代表大会的团结、胜利的路线，大力开展批林整风运动，巩固了无产阶级文化大革命的胜利，进一步增强了全党和全国人民政治思想上的统一和团结。”"},{"type":"paragraph","text":"他说，不久前，中国共产党召开第十次全国代表大会，肯定了党的九大路线的正确性，指明了中国共产党和中国人民前进的道路。"},{"type":"paragraph","text":"吴振宇说：“中国共产党第十次全国代表大会是在中国人民的政治生活中具有重要意义的重大事件，的确是一次把中国共产党增强成为战无不胜的战斗队伍的胜利的大会，团结的大会。"},{"type":"paragraph","text":"“我们党和我国人民对中国共产党第十次全国代表大会的成功，感到衷心的高兴，并且表示热烈的祝贺。"},{"type":"paragraph","text":"“我们衷心地祝愿兄弟的中国人民出色地贯彻执行中国共产党十大提出的政治路线和各项战斗任务，在增强国家的整个力量和解放台湾的神圣斗争中，取得更大的胜利。”"},{"type":"paragraph","text":"吴振宇大将对中国政府和人民一贯积极支持和声援朝鲜人民为实现祖国自主和平统一的正义斗争表示感谢。"},{"type":"paragraph","text":"李云川大使在讲话中指出，二十四年来，中国人民在毛主席和中国共产党的正确领导下，在社会主义革命和社会主义建设的各条战线上，取得了巨大成就。近年来，又粉碎了林彪反党集团，党的九大路线取得了伟大胜利。他说：“目前，我国人民正在为贯彻执行十大提出的各项任务而努力奋斗。”"},{"type":"paragraph","text":"李云川大使在赞扬朝鲜人民在社会主义革命和社会主义建设中取得了辉煌的成就以后说：“目前，朝鲜人民正沿着朝鲜劳动党五大指引的方向，以千里马的磅礴气势，大力进行思想革命、技术革命和文化革命，为提前完成国民经济六年计划而奋勇前进。朝鲜民主主义人民共和国的国际威望日益提高。中国人民为朝鲜人民取得的一切成就感到欢欣鼓舞，并衷心祝愿英雄的朝鲜人民今后取得新的、更大的胜利。”"},{"type":"paragraph","text":"他说：“朝鲜劳动党和共和国政府，为争取自主和平统一祖国作了不懈的努力。在朝鲜人民争取自主和平统一祖国的斗争中，中国人民始终坚定地站在朝鲜人民一边。我们坚决支持金日成主席六月二十三日提出的正确解决朝鲜问题的五点纲领，强烈谴责朴正熙集团制造‘两个朝鲜’的阴谋活动。我们坚决支持朝鲜人民强烈要求解散所谓‘联合国韩国统一复兴委员会’、强烈要求全部撤走驻在南朝鲜的美国军队的正义立场。我们坚信，朝鲜人民争取祖国自主和平统一的神圣事业一定能够取得最后胜利。”"},{"type":"paragraph","text":"李云川大使和吴振宇大将的讲话博得了全场一阵阵热烈的掌声。"},{"type":"paragraph","text":"招待会上，中朝两国战友畅叙当前国际大好形势和中朝两国人民革命友谊，共同祝愿中国人民的伟大领袖毛主席和朝鲜人民的伟大领袖金日成主席健康长寿。"},{"type":"paragraph","text":"招待会始终洋溢着热烈友好的气氛。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}