{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":6,"day":11}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"东海前哨的钢铁堡垒——驻某岛海军观通站加强军民联防的事迹","authors":[],"parts":[{"type":"paragraph","text":"在祖国的东海前哨，有一个面积只有三、四平方公里的小岛。驻守在这个小岛上的海军某部观通站，同兄弟部队一起，认真贯彻执行毛主席关于民兵工作“三落实”的指示，实行军民联防，把海岛筑成了一座钢铁堡垒。"},{"type":"paragraph","text":"有一个时期，刘少奇一类骗子大肆散布“民兵无用”的谬论，妄图砍杀民兵组织。这股妖风一刮到岛上，观通站党支部就一面组织大家学习毛主席关于人民战争的论述，一面启发大家回忆建站以来，军民共同守岛建岛的战斗历程。大家清楚地记得：一九五五年，正是人民群众驾着小风帆，第一次把他们送上了小岛。在保卫祖国海疆的战斗中，军民鱼水相依，团结得象一家人一样。有多少次，民兵驾着小风帆，与狂风恶浪搏斗数十个小时，把战备物资送上小岛；有多少次，台风袭击小岛的时刻，岛上民兵顶风冒雨，和指战员们一起抢护部队的值班营房，确保战备值勤工作的正常执行。特别是一九六四年，军民同歼美蒋飞贼的胜利，更是深刻地教育了大家。那是冬天的一个下午，一架美制蒋机窜入这个小岛的上空，被我英雄的航空兵一举击落。岛上的民兵连一接到上级搜捕跳伞飞贼的命令，立即驾起风帆，在附近的海面上活捉了跳伞的敌机驾驶员。这些生动事例，是学习毛主席人民战争思想的活教材，也是对刘少奇一类骗子破坏民兵建设的有力批判。通过学习和回忆，大大提高了指战员的路线斗争觉悟和做好民兵工作的自觉性。"},{"type":"paragraph","text":"多年来，观通站指战员在公社党委的统一领导下，在帮助民兵连搞好组织落实的基础上，不断帮助民兵连进行息想和路线教育，使广大民兵的路线觉悟和军事素质不断提高，民兵组织不断发展和巩固。"},{"type":"paragraph","text":"有一段时间，民兵队伍中一部分从大陆到岛上来安家落户的知识青年，感到在海岛上没大出息，不安心在岛上工作。观通站党支部及时帮助民兵连学习党的基本路线，从阶级教育入手，进行开门整组。"},{"type":"paragraph","text":"接连几个晚上，民兵连连部里灯火通明。民兵们流着热泪，听着老贫农陈木友对国民党反动派的愤怒控诉。解放前夕，国民党反动派在狼狈逃离这个小岛时，残杀了岛上的老年人，把所有的青壮年全部掳掠到台湾，使这里成了渺无人烟的荒岛。陈木友老大爷的血泪控诉，激发了青年民兵们为保卫祖国献身海岛的决心。他们说：今天，党和毛主席叫我们战斗在这里，是对我们最大的信任，有什么理由放下枪杆子离开这个阵地呢？民兵们提高了阶级斗争觉悟和路线斗争觉悟后，枪杆子握得更紧了。在这一基础上，民兵连又吸收了一批适龄青年，民兵队伍更加壮大和巩固了。"},{"type":"paragraph","text":"过了几天，观通站邱副指导员又发现了一个问题。女民兵李阿叶对民兵工作很积极，可是她妈妈对她站岗放哨、值勤练武却不大乐意。邱副指导员由此想到：搞好民兵工作，提高民兵本身的路线斗争觉悟是重要的，但家庭工作同样不可以忽视。他就和公社的一个领导同志一起到李阿叶家里，同李大娘一块学习毛主席的人民战争思想，启发她回忆旧社会贫下中农手里没有枪杆子的痛苦。李大娘小时候，一家有七口人。哥哥九岁就给地主放牛，两个姐姐卖给了人家，自己从小就当童养媳。父亲给地主干活累死后，连张裹身的破席子都没有。李大娘的妈妈忍痛卖掉了小弟弟，才换了一张草席料理了父亲的丧事。同样一个人，为什么旧社会生活比黄连还要苦，今天生活蜜样甜？邱副指导员语重心长地对大娘说：“过去苦就苦在咱劳动人民手中没有枪杆子。今天要使好日子更加好，就要紧握钢枪，保卫毛主席的革命路线，保卫社会主义江山，可万万不能把枪杆子丢掉呵！”在邱副指导员的帮助下，李大娘提高了认识。她含着热泪对女儿说：“妈一时糊涂。你要紧握枪杆子，当个好民兵，我们贫下中农可不能再吃二遍苦啊！”从此以后，李阿叶工作得更加积极了。"},{"type":"paragraph","text":"观通站的战士们还和民兵们同生产，同练武，认真给民兵传授军事技术。不管是风里雨里，他们经常深入到民兵哨所，手把手地教会民兵在各种情况下站岗值勤的本领。他们还经常和民兵一起合练。在战士们的帮助下，民兵的战斗意志更坚强，军事技术水平不断提高，在最近一次军民联合对空射击中，民兵们都取得了较好成绩。在建设海岛方面，民兵们提出口号：要把海岛建设成摧不垮、打不烂的钢铁堡垒。过去，岛上吃粮主要靠国家供应。近几年来，海岛军民大力开展“农业学大寨”的群众运动，粮食亩产超过了《纲要》，比文化大革命前增加了七倍。去年亩产又超过了千斤。现在，岛上商店、学校、交通运输和小型工厂也都相继兴办起来了，进一步落实了毛主席关于“备战、备荒、为人民”的伟大战略方针。（报道组）"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}