{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在今年桑塔纳轿车音响配套指标中仅得28%“凯歌”汽车音响痛失霸主地位产品八年来未作改进，机芯、结构陈旧，档次低，被“惠州飞利浦”赢了第一个回合。这真是:官商作风不改，市场观念永远树不起来","authors":["乐迪"],"dates":[{"year":1992,"month":2,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“凯歌，使汽车成为流动音响”，这是一句上海滩尽人皆知的广告词。但连日来，生产“凯歌”汽车音响的上海无线电四厂的领导和职工们正在为自己的产品失去霸主地位而痛心，为“凯歌”的前途而忧虑。"},{"type":"paragraph","text":"潜在的市场威胁在去年底变成了现实，广东产品打到了家门口，打进了“凯歌”独占的上海桑塔纳轿车配套市场。而今年，桑塔纳轿车的音响配套指标，“凯歌”只拿到了百分之二十八。“凯歌”在最具权威性的市场竞争中失利。"},{"type":"paragraph","text":"“凯歌”汽车音响是我国的首创产品，曾为国产“红旗”、“上海”轿车配套，有过非凡的过去。一九八四年，“凯歌”产品作为上海桑塔纳轿车国产化配套件，成为这种国内先进轿车的一部分。到去年，作为唯一的配套产品，“凯歌”在上海桑塔纳轿车中装置了十万台。"},{"type":"paragraph","text":"然而，“凯歌”汽车音响的素质，从它登上桑塔纳的那天起，就成为人们议论的焦点。"},{"type":"paragraph","text":"四年前，国内音响界最权威的刊物《无线电与电视》杂志，评论上海桑塔纳轿车的音响“聊胜于无”。"},{"type":"paragraph","text":"上海各大出租汽车公司在买入无音响的汽车时，几乎都不配用“凯歌”产品，因为司机们提议:“桑塔纳里的那个太难听，不要买。”花同样的价钱，当然挑好的。"},{"type":"paragraph","text":"三年前，记者偶遇一群生产“凯歌”音响的工人，他们竟一致说自己的产品不好，并说:“再这么糟糕，桑塔纳总有一天要回头我们生意了。”"},{"type":"paragraph","text":"工人们已经对产品有了忧患意识，可惜没有引起决策者的足够重视，他们认为，上海大众在音响上只投三百六十五元钱，这个价就这个货。"},{"type":"paragraph","text":"不久前，记者约音响界人士专程到大众公司察看，发现了诸多只需举手之劳就可改进的地方。比如用户都反映“凯歌”声音单薄，没有低音。在生产线上看到，装在车上的是两只外地产的老式纸盆喇叭，乃“文革”中的定型产品，而不提高成本，只要改用上海产的全音域复合折环汽车专用喇叭，音色即可改观。可惜，“凯歌”在为桑塔纳配套的八年中，竟不作什么改进，最老式的机芯，最简单的结构，“一只菜吃到底”。"},{"type":"paragraph","text":"但是，市场充满着竞争，以广东“惠州飞利浦”为代表的厂商，早就看中了上海桑塔纳配套市场。他们说:“为桑塔纳配套是产品的骄傲，赚得再少也干，一辆车开出去，就是流动的广告，潜在效益是无限的。”几番竞争，“惠州飞利浦”赢了第一回合，“凯歌”独霸局面宣告结束。“凯歌”有所触动，拿出了一个带自动翻转结构的产品。这是迫不得已的应战，但市场已经切掉了一块。"},{"type":"paragraph","text":"紧接着是第二回合较量，日前，上海大众宣布，音响配套价格涨至一千元，这意味着要大幅度提高档次。这下引来了更多的竞争者，有广东的，也有上海的企业。这场竞争尚未决出结局，但从目前送达的各种样机看，“凯歌”尚拿不出这样的高档产品。"},{"type":"paragraph","text":"上海大众一位人士感慨，一家搞了二十多年汽车音响的企业，产品的档次仍那么低，而且还少见他们来听意见，真是官商作风不改，市场观念永远树立不起来。"},{"type":"paragraph","text":"本报记者　乐迪"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"广东文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}