{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"扫除封建残余是新时期党的建设的重要课题——甘肃省部分理论、宣传、党务工作者举行座谈会","authors":[],"dates":[{"year":1980,"month":10,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"扫除封建残余是新时期党的建设的重要课题"},{"type":"paragraph","text":"——甘肃省部分理论、宣传、党务工作者举行座谈会"},{"type":"paragraph","text":"最近，甘肃省理论工作者和部分宣传、党务工作者一起开座谈会，就封建意识在党内的主要表现、危害，以及如何扫除封建残余等问题，进行了讨论。一致认为，扫除封建残余是新时期党的建设的重要课题，研究解决这一问题对我们深入清除林彪、“四人帮”的恶劣影响，接受过去的教训，正确贯彻党在新时期的政治路线、思想路线和组织路线，实现我国组织生活的民主化，推进四化建设，有着重要的意义。"},{"type":"paragraph","text":"座谈会上发言的同志们认为，提出反对封建残余的任务，是基于“文化大革命”十年动乱的痛苦教训和现实生活中封建遗毒的种种事实。我们党领导全国人民取得了新民主主义革命的伟大胜利。可是，建国后在进行了十几年的社会主义革命和建设之后，竟然出现了林彪、“四人帮”的封建法西斯专政，造成封建遗毒的大泛滥。直到今天，封建残余还在不同程度上影响着我们的政治制度、经济政策、思想文化，成为四化建设的一大障碍。这一深刻的历史教训和现实告诉我们，封建主义在我国是源远流长、根深蒂固的。"},{"type":"paragraph","text":"许多同志联系实际列举了封建残余的种种表现和危害。例如，在党和国家政治生活中存在的家长制、一言堂、迷信盲从、以人代法、突出个人、特殊化等弊端，严重地腐蚀和危害着党的机体。在干部制度上存在的终身制、论资排辈、个人指定接班人等，阻碍新的人才的成长。在经济方面，我们没有能够彻底摆脱自给自足的自然经济思想的指导，管理体制过分集中死板；企业搞大而全、小而全，自成体系，万事不求人；排斥社会分工、专业化和协作；搞平均主义的分配，吃“大锅饭”；盲目排外，闭关自守，反对学习外国的先进技术和管理方法；轻视知识，轻视专家，不努力采用先进的科学技术；官僚衙门式的管理方法和官工、官商作风；搞超经济强制、瞎指挥，等等。所有这些，都对我们的经济起着干扰破坏作用。我们必须立志改革，扫除封建残余。"},{"type":"paragraph","text":"大家讨论了封建残余在我国、我们党内能够长期存在的历史根源。第一，我国封建社会有长达2千年到3千年的历史，封建官僚政治制度和思想体系十分完备，其统治权力之高度集中，传统习惯势力之大、影响之深，都是西方封建国家所不可比拟的。而我们的社会主义社会又是从半殖民地、半封建的旧社会脱胎而来的，这就不可避免地受到封建主义的种种影响。第二，由于我国特殊的历史条件，资本主义很不发达，小生产的汪洋大海解放前在我国一直占绝对优势，直到现在，不少农村仍然没有改变小生产的落后面貌，商品经济十分微弱，人与人之间的关系还脱离不了各种落后的影响。而我们党又长期生长在这种环境中，大多数党员又都来自农民，所以封建意识和小生产的狭隘眼界必然反映到我们党内，并在一定条件下发生作用。第三，封建主义思想没有得到彻底的清算。五四运动开辟了反封建的新局面，但仅仅是开始，远远没有解决问题。民主革命时期，我们党长期主要忙于战争，客观环境不允许我们对封建主义从思想理论上进行系统的批判。进入社会主义时期以后，本应把反封建思想的斗争提到日程上来，但只提反对资产阶级思想，不提反对封建思想，忘记了我们是在半殖民地半封建社会的基地上建设社会主义的这个基本事实。更错误的是，我们在批判资本主义时，不都是以科学社会主义为武器，往往用封建主义去批资本主义，这就掩盖和保护了封建主义的残余，甚至给它披上了社会主义的外衣，使之合法地保存下来，越发展越厉害。第四，根本原因是我国的生产力水平太低，经济文化落后，封建残余还有生存和发展的土壤。"},{"type":"paragraph","text":"对如何扫除封建残余的问题，许多同志发表了自己的意见。主要是：一、要弄清概念，划清界限。首先把封建主义的含意、内容和表现形式等弄清楚。为此，要特别加强马克思主义基本理论的学习，坚持用马克思主义作为思想武器去批判封建残余。二、着眼制度改革，健全社会主义民主和法制。特别是要搞好领导制度、干部管理制度和群众选举制度等改革，搞好立法，完善党内民主和人民民主，保证人民群众对本单位和国家的管理权，从政治上消除封建依附关系的残余。三、迅速发展生产力，创造扫除封建残余的物质条件。为此，要大力发展社会主义商品经济，在国民经济生产的各个环节进行认真的改革。四、注意方法，讲求实际效果。首先要在各级领导层和党内解决问题。要调查研究，联系实际，区别个人作用和个人迷信、领导权威和专制主义、待遇差别和特殊化的界限。"},{"type":"paragraph","text":"（摘自10月8日《甘肃日报》）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"甘肃文革","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}