{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"记忆历史深处的细节","authors":[],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"〖推荐此文的读者未能提供作者姓名，如蒙读者提供有关信息，本刊将予订正。——编者〗","type":"paragraph"},{"text":"◇ 深刻的历史记忆","type":"paragraph"},{"text":"一个有经验的小说读者注意小说的细节。养成了这种习惯之后，在读别的书时，也难免对细节格外留心。我读胡平先生的报告文学作品《中国的眸子》就是这样，在北京的一家大型杂志上第一次读过之后，对其中的一些残酷的细节，怎么也无法忘记，怎么也无法摆脱。多年以来，我跟朋友们谈论文革、谈论文革中的虐政与酷刑时，总要提到这部作品中所描写的细节。后来在筱敏等人编的《中国女性悲欢录》①上见到这部作品的缩写本，我赶紧把这本书买了下来。自此之后，这部作品中的残酷细节，真不知读过多少遍。","type":"paragraph"},{"text":"我觉得细节里面有最准确最深刻的历史记忆。记忆历史的最好方式就是记忆细节。细节不但最能体现一个人的精神状态，也最能体现一个民族的心理奥秘。中国人为什么喜欢说些含含糊糊的话，我看就是为了用一些不明不白的宏大叙事来涂抹历史的细节。几千年来，中国的集体叙事成为一种瞒和骗的宏大叙事，中国的集体记忆成为一种自欺欺人的虚假记忆。由于在这些叙事和记忆上我们掺和了太多的伦理意图和政治功利目的，我们有意掩盖、有意遮蔽、有意扭曲、有意颠倒黑白指鹿为马，实际上就是故意犯罪。我们为了掩盖各种罪过所作的各种努力，其实就是不断地犯下了新的罪过。","type":"paragraph"},{"text":"时光飞快的流逝，眨眼之间有案可查的文明史已经过去了几千年。在这几千年的文明史中，我们究竟犯下了多少罪，我们究竟掩盖了多少罪，在最有史料癖的中国也已经无法考索了。一般地说，这些考虑也绝无发生之可能。我们的本意就在于掩盖和遗忘，哪里还有费力考索的道理。我们已经习惯了这样记忆历史：只记忆项羽的意气千丈宁死不屈，而不记忆他活埋二十万俘虏的残忍；只记忆长城的伟岸豪迈，并用它来支撑自己的虚弱与萎顿，而不记忆这种构想本身的残酷和每块石头下无数惨受折磨的骨头；只记忆紫禁城的金碧辉煌，而不记忆宫廷的阴暗、糜烂和权力的残暴、恶毒、罪孽；只记忆农民起义的道义和复仇的快感，而不记忆血与火的杀戮、残酷和毁灭性的破坏。我们既然养成了这样的记忆方式，当然就可以在自己的内心虚构出一部光辉灿烂的历史。至于历史的真实，那对我们来说确实是一笔糊涂账。在刘震云的一篇小说中，叙事人“我”向姥姥打听某一次饥荒，也就是调查饿死人的情况。姥姥回答说，饿死人的事多得很，你问的是哪一次的饿死人。面对过于频繁过于沉重的苦难，无力反省与消化的人记忆中只是浑沌一片。“我”与姥姥的记忆方式，充份体现了民族集体记忆方式。关于文革中成千上万的死难者和许许多多因为敢于思考而被残酷杀害的杰出人物……等等等等。所有这一切，在我们民族集体记忆中，都像一团乱麻一样，无法从中呈现出深刻的意义。久而久之，也就漶漫模糊，无可考索。最后从民族叙事中消失，也就是从民族记忆中消失。那时候，纵使想回忆一点什么，也已经没有可能。一部漫长的中国历史，它的真实性因为没有沉淀在记忆中，所以也就不可能呈现于回忆中。","type":"paragraph"},{"text":"然而至少文革历史可以成为例外，因为它远没有成为历史，它一点也不需要考索。它就是我们的经验，就是我们的切身体验，是我们用自己的血肉之躯所造出并承受的现实苦难。它深深地烙在我们的神经上，它时时飘袅在我们阴暗而又恐惧的眼神里。从愿望上说，也许每个人都希望摆脱这种苦难与恐惧，但遗忘决不是通向摆脱的门径。要用灵魂的痛苦反思我们的苦难，要用真诚的忏悔清算我们的罪恶。是清算，而不是掩盖。是记忆，而不是遗忘。是在痛定思痛中以每一丝罪恶的记忆敲醒我们沉睡千年的良知。","type":"paragraph"},{"text":"◇ 敲醒细节","type":"paragraph"},{"text":"也许有人说，记忆本身也需要敲醒。那就请允许我提供几个细节吧。沉睡的人需要雷声震撼耳鼓，迟钝的需要鲜明的意象刺激他的神经，健忘的人则需要丰富的细节启动他尘封的思维。为此，我愿意转述那些清醒者所提供的细节。","type":"paragraph"},{"text":"在１９６８年“三查”运动中，江西瑞金县的“一个公社，将预先选定的‘三查’对象集中起来，要他们去山上挖树洞。横多少米，宽多少米，均有严格要求。可树洞不挨在一起，疏疏朗朗，以至谁也看不见谁。挖好洞后，便向看押者报告。未等讲完，报告者便被一顿铁锄砸死，推进洞里埋掉了事。事后，公社‘三查’领导小组负责人说：‘伟大领袖毛主席教导我们：阶级敌人总是搬起石头砸自己的脚，我们活学活用了，阶级敌人也得给自己准备坟墓。’”顷刻间，此县杀人达~}300多名。此间相邻的兴国县也不落后。革命干部奋勇杀人达２７０余名。其中１９个人死得特别可悲可叹。某公社抓来十几位阶级敌人，他们分别是五类分子的子女，反革命组织的司令、副司令、参谋长、组织部长等。不难想见，所有这些职务决不是他们自己任命的，而是革命干部出于镇压阶级敌人的需要予以任命的。这十几个人被结结实实地捆在公社大院的树上，准备杀掉。这时县里来人通知说，必须停止随意杀人的风气。公社的小人物正准备给这些阶级敌人松绑。公社‘三查’领导小组负责人此时“端杯茶水，慢悠悠地从屋里荡出来，环视了一下现场，又慢悠悠地说：‘既然绑来了，放也麻烦。反正明天就不杀了，今天还是杀了吧’”这十几条人命就这样断送了。","type":"paragraph"},{"text":"正是在这样的时代氛围之中，正是在这样的精神背景之下，出现了李九莲、钟海源、黎莲、遇罗克、张志新、林昭等等许多政治“犯”的悲剧。江西籍的女政治“犯”李九莲极刑后曝尸荒野，被精神病人割去乳房和阴部。她的同案殉难者钟海源的遭遇更为令人发指。为了满足当时一位高级军官的儿子的植肾需要（让他多活二十天或一周），当局决定给钟海源进行活体取肾。押赴刑场前，当局给钟海源注射了三剂特种药剂，“可那针管不是玻璃的，而是金属的，又粗又长，像是兽医给体硕皮厚的牛马使的……那军人过来了。掀起钟海源的衣襟，在她腰部两侧各打了一针。又要我让了让，在她的臀部上打了一针。这一针就是隔著几层裤子戳进去的……虽然我穿的是一件棉衣，可还是明显感到她因为全身揪著几层裤子戳进去的。当最后一针戳进去时，猝然之中，我甚至听见了她体内的某种异响……”为了制造执刑已毕的假象，当局需要对她开枪，但又不能打死。于是就对非关键部位（不是左胸而是右胸）开了一枪，以便及时取出活肾。“‘砰’的一响，我看到她恍如被电击中似的弹跳了一下，可未等尘埃落定，她的身子就被一片白大褂给淹没了。扑上来的是三四个医生。解下钟海源胸前的大牌子，就往车篷里送……边篷架子上吊著一个简易的手术台；……它是Ｕ形的，血水顺著两头泻成了鲜亮的雨幕，刑场上弥漫开一股浓浓的血腥气……血水愈加密集了，不但溢满了车底板，还滴滴嗒嗒地溅落在地上……也许是车厢里滑得实在难以移步，一位五六十岁的老医生，拿起一个拖把去揩底板上的血水，揩几下，又哗哗地挤进一个红色的塑料桶里。约盛了半桶，他跳下车，拎起它走到池塘边，将血水倒进了塘里，不一会儿，整口塘全染红了……尸体丢在地上，刚好脸朝天，半边脸没有了，另半边也只有一堆模糊血肉之中的白森森骨头……”（以上引文均见胡平长篇报告文学《中国的眸子》）。","type":"paragraph"},{"text":"中国人，这些血光四溅的细节不足以唤醒我们的记忆吗？在我们粗大的神经上，要堆积多少人间罪恶，才能将它压沉到良知的水面上？要经历多少鲜血的浸渍，才能滋生起一丝恻隐之心？李九莲不过是一个刚刚高中毕业的孩子，她在经历了文革武斗之后对它心生疑意，乃向它的男朋友写信倾诉她的感想。男朋友将这信交给了上级，一个案件由此诞生。钟海源不过是在李九莲受迫害时，站出来为她说了几句公道话，竟然也遭此极刑。李九莲被害于１９７７年底，钟海源被害于１９７８年春。那个时候，谁曾听见过这罪恶的枪声？谁曾为这些正义而又无辜的人痛苦过呼吁过？谁曾关注过流尽了十亿中国人的尊严与良知的这片鲜血？二十年后，当我们回想起那个年头荡漾在我们脸上的笑容，我们不得不承认，那是无耻而又下流的笑容。也许有人说，这没有什么特别，这算不上什么残酷。那我们究竟认为怎样才是残酷呢？神经特别坚持的中国人啊，下面的故事是不是可以让你感到一点残酷和恐惧呢？","type":"paragraph"},{"text":"跟李九莲一样，她也是一个中学生。她的青春像李九莲的一样美丽，她的名字跟李九莲的一样富于诗意。她叫黎莲。她的故事和遭遇跟李九莲竟然如此相似，以至于时隔二十多年，人们一直分不清她们谁是谁。我多次看到人们匆匆地在文字中夹杂著这样一个名字——黎九莲，这十有八九是把这两位都被自己的男友出卖然后又都被无辜的年轻女性混为一个人了。她们的主要区别在于，黎莲早在１９７０年就被处决，那一年她才１８岁，还是一个乳臭未干的小丫头。如果还要找出什么区别来，那就是，１８岁的中学生黎莲所遭遇到的行刑方式更加惨无人道。“那是一个黑云低垂、大雨滂沱的日子。为了避免劫刑场的可能性，黎莲被秘密地拖去另一个城市执刑。囚车快到这个城市时，一辆救护车跟了上来，刚贴近，两辆车都停了。两名穿白大褂的人跳下救护车，匆匆爬上了囚车。囚车里，四个人高马大的武装警察一下将黎莲扳转身，脸和身子紧贴车壁上。衣背往上一撸，来不及使用麻醉药，一把锋光闪闪的手术刀就在她的右腰处划开了一个巴掌大的口子……没几下，一个滴著殷红鲜血的肾，泼刺刺地落在洁白的瓷盘上……犹如那是一个灶眼，匆匆地往里面塞进一些药棉、纱布。同样来不及缝合，也没有想到要给一个十几分钟后就得跌扑在黄土泥浆上的犯人作缝合……那血，如潺潺的小溪，无声地从纱布、药棉里渗透出来，从她的上衣里渗透出来，染红了囚车的甲板……”而在一家医院的手术室里，一个奄奄一息的“革命干部”正在等著移植这颗从血泊中掠夺来的肾。（引文出自《黎莲》，见《历史的代价——文革死亡档案》②）。","type":"paragraph"},{"text":"无需罗列更多的材料。有时候仅仅一个细节就可以揭示全部历史真实。在这两个故事中，中国人对于生命的态度是如此矛盾。那位将军的儿子和那位革命干部的生命，可以被放大到无限神圣的地步，这个世界上任何宝贵的东西，都可以无条件地拿来维持他们的残喘。而李九莲和黎莲的生命，只能无条件地奉献出去。在所有这些故事中，连最起码的伦理界限也没有一个人愿意遵守。这是如何地伤天害理，是如何地侮辱了这个自名为人类的生灵历尽千千万万年的努力才建设起来的这么一点点自尊。不征询肾的主人的同意，也不征询法律和天理的认可；既等不及处以死刑之后，也等不及打一支麻药；那把屠刀就这样扎下去了！当人还在呼吸、还在感知、还在思维的时候，当人还是一个人的时候，那把掠夺和杀戮的刀就那么迫不及待地扎下去了。我在乡下看见过兽医给猪和牛做手术。每个兽医肯定也都是中国的兽医。而钟海源和黎莲在被掠夺肾脏之后，再也没有经济价值可言，所以那把掠夺和屠杀的刀就显得那么凶残，那么下流。这是十分符合中国逻辑的。","type":"paragraph"},{"text":"这一刀扎下去，使五千年中国文明立时成为一个谎言。整个中国历史必须以这个细节为切入口重新改写。","type":"paragraph"},{"text":"◇ 敬畏生命","type":"paragraph"},{"text":"有人说，不能改变的是逝去的历史，可以改变的是未来的选择。实际上改变未来的选择正是要从改变历史入手。我们所天天标榜的一部灿烂辉煌的中国历史，即使不全是谎言，至少也是极其片面的。我更愿意相信鲁迅有关“吃人”的历史解读。鲁迅是对中国历史的伟大发现，也是对这一历史的最神圣最歇斯底里的抗议。任何一个对中国历史有心得体会的人，任何一个了解中国人的伦理逻辑的人，任何一个对中国生活的运行机制和心理奥秘具有洞察力的人，都有足够的知识资源和经验资源像鲁迅一样把这部由谎言堆积而成的中国历史改写为一部残酷而又真实的吃人的历史。我相信这些人也有足够的心理愿望，选择一个与中国历史判然有别的人道而又文明的未来。","type":"paragraph"},{"text":"但是，恰恰是在价值资源上，我们显出惊人的匮乏。我们从来没有在人格意义和尊严意义上建立起生命神圣的观念。我们从来只用等级意识和功利意识看待人群，看待族类。谁官高权重，谁就尊贵。谁能以工具的方式创造最大的功利，谁就是人上之人。除此之外，面对一个一个生命个体时，面对一个具体的个人所体现出的普遍人性时，我们从来粗野得没有一丝尊重，麻木得没有一丝悲悯，下流得直想戏弄之、掠夺之，恶毒得直想杀戮之、毁灭之。试问中国历史上，哪一次天下大乱血光四溅的悲剧，不是在这样的文化心理背景下发生并蔓延的，哪一个人在备受蹂躏之后，没有千倍万倍地蹂躏过别的无辜的生灵。试想一下，如果那个举刀的医生是一个享有充份的尊严、体验过人性的自由与丰富的人，他还会这样野蛮地对待一个在屠刀下瑟瑟发拌的柔弱的生灵吗？","type":"paragraph"},{"text":"五千年间，我们就在如此恶劣的文化传统中无奈地循环。面对伤痕累累同时也罪行累累的古人，我们除了以人的名义献上一份悲悯，再也没有什么好说的了。但是对于我们自己，对于作为吃人种族的后代的我们自己，却绝不可说一句悲悯了事。近代以来，我们如此大规模地了解古希腊文化、古罗马文化、古印度文化、近代欧洲文化、近代俄罗斯文化，所有这些文化，或充满开朗刚健气质、或充满悲天悯人的宗教气质、或充满大慈大悲的人道主人情怀、或充满个人主义的尊严意识和自由精神。一百多年来，这一切都在我们的知识结构内，都在我们的文化背景中。这一切为我们改造我们的文化，为我们改造我们的观念和灵魂，提供了非常丰富的可能性。可是，所有这些文化，为什么仅仅只被我们所了解，而不能成为我们在精神上真正拥有的资源？就在我们的民族内部，近代以来也产生了敬天悯地的《红楼梦》，产生了极力抚慰人性的创伤的苏曼殊，产生了为确立人性尊严、为改变我们的凶残下流而终生呐喊的鲁迅，为什么我们不能从这些宝贵的精神财富中学到一点善良、一点慈悲、一点敬畏生命的良知、一点热爱世界并且自尊自爱的人之常情？难道非得那么凶残才能显示出一个中国人的尊严、非得这么下流才能显示出一个文明古国的伟大吗？","type":"paragraph"},{"text":"如果真是这样，我不得不令人痛心地告诉你，这是一种下流的尊严，这是一种下流的文明。此外，我还不得不告诉你，那个受过完整的现代文明教育的医生所举起的屠刀，不只是杀死了黎莲，而且还是扼杀了一个民族称为人类的资格。","type":"paragraph"},{"text":"——１９９８年１１月写于北京黄村","type":"paragraph"},{"text":"①《中国女性悲欢录》（内收胡平《中国的眸子》），筱敏、袁伟时编，花城出版社１９９３年版。","type":"paragraph"},{"text":"②《历史的代价——文革死亡档案》，金石开编著，中国大地出版社１９９３版。","type":"paragraph"},{"text":"原载《科学时报》１９９９年１月７日（总第１４１６期）～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～","type":"paragraph"}],"alias":""},"tags":[{"name":"武斗","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}