{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为第一届工农兵代表会议演出的话剧","authors":["李伯钊"],"dates":[{"year":1957,"month":12,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李伯钊"},{"type":"paragraph","text":"1931年冬，瑞金革命根据地预备开第一届工农兵代表会议。由胡底、钱壮飞与我共同组织大会筹备会的文娱小组。广场的节目有群众的社火与扇舞，那是预备闭幕式时庆祝大会胜利提灯游行表演的。我们还准备了两个晚会的剧目。一是集体创作的:“最后的晚餐”，由钱壮飞同志执笔；一是改编剧目“黑奴吁天录”，由我负责。"},{"type":"paragraph","text":"话剧“最后的晚餐”"},{"type":"paragraph","text":"“最后的晚餐”在会议开幕时演出；改编的“黑奴吁天录”在会中晚会演出。"},{"type":"paragraph","text":"“最后的晚餐”的梗概如下:一青年画家，很富有。他向自己的父母宣告了一个非凡的、高尚的志愿:立志一生要画一幅名画:“最后的晚餐”。要画各色各样的人共进晚餐，其中要有一个世界上最美的人和一个世界上最丑恶的人的像。他带着画具周游全国各地，不知经过了多少省、县，遍寻不到他画中所缺的那两位模特儿。有一日，路过河南地方，在一沟溪旁边柳荫下休息，脱下鞋袜洗脚，不知从那里送来牧童悠扬的笛声，曲调优美悦耳，使他不禁神往，他连忙挂上画袋，赤着脚走进溪沟深处，寻那吹笛的牧童。找来找去，牧童的影子也没有，脚也被碎石子磨破了，疼痛难行，好不丧气。突然，悠扬的山歌又传到画家的耳中，他不由己地又欢喜起来，顺着溪流往山上爬去，山上一片青松翠柏，远远发出斧子辟木的声音，原来是一个健壮的樵夫在砍柴，他端详了这樵夫半天，见他穿着朴素，一个普通农民的模样，但他又那么的健壮，真不愧是一个十分理想的美男子，画家也顾不得脚疼，连忙跑了过去和他答话，说要画他的像。樵夫轮斧砍柴，说:“不行。我要打柴，卖了买米回家，养活妻儿，哪有闲暇给你画什么像呢?”画家着急地说:“我给你钱买米，要多少都行!”马上把光亮亮的银元赏给樵夫，樵夫不肯收下，并说:“我这些柴不值这么多钱。”画家心急如火，说:“你这人真傻，你收下算了，这银元算得了什么，你瞧我这幅画，却缺你这么个人，你是世界上最美的人，你知道不知道?如果我把你的像画上了，我这幅画就成名画了，何止几百几千银元呢?”樵夫不禁哈哈大笑:“我是世界上最美的人!”"},{"type":"paragraph","text":"樵夫成为模特儿"},{"type":"paragraph","text":"画家硬逼着樵夫在一块大青石坐下，摆开了画具，给樵夫画像。画成，越看越爱，爱不释手。樵夫等了他老半天，还是把银洋退给画家，问他要五百铜钱，背柴下山回家去了。"},{"type":"paragraph","text":"樵夫回家，妻子倚门而望，天黑快上灯了，妻子问丈夫为什么迟迟归来，樵夫以画像之事相告，并把买回来的半口袋白米交给妻子，夫妻两口粗茶淡饭吃的好香，但愿这样安分守己，平安一辈子。谁知夜半枪声忽起，火光满天，妻子从窗洞中望见，原来是白军进村来拉伕。夫妻两人提了小包，从后门逃走。从此夫妻两人开始了流浪生活，穿州过县，逃避兵役。谁知在逃难途中，妻子得产褥热死了，只剩下樵夫一人，四处流浪。"},{"type":"paragraph","text":"十年之后，在某县城一座荫森的、深墙厚壁的监狱里，关着一群龌龊的囚犯，坐在太阳地里捉虱子。一位威严的法官，引着一位画家上场，狱官将犯人驱进囚室。原来的画家，已经长了胡须。他又游历了各地，十年来遍寻画中人不得，于是结识了这威严的法官，到监狱中来找模特儿。画家看中了一个上了脚镣手铐最龌龊、最凶恶的囚犯。法官叫狱吏搬了一张木凳让囚犯坐下，让画家画像。犯人们互相张望，莫明其妙。"},{"type":"paragraph","text":"囚犯樵夫原来是一人"},{"type":"paragraph","text":"画成，画家相当满意，狱吏正要放囚回狱的时候，画家发现那犯人的背影，似乎在那儿见过。他突然想起来了，就问这囚犯:“你……莫非是那山上砍柴的樵夫?”樵夫道:“是我。”画家问:“你怎么落得这般下场呢?”不禁掉泪。樵夫说:“不知道。”画家惋惜道:“你从前是世界上最美的人，怎么会相隔十年变成凶恶的强盗呢?不过，还得谢谢你，到底是你完成了我的作品:‘最后的晚餐’”。樵夫忍耐地听完了画家惋惜同情的话，伸手向画家要那张“最后的晚餐”看，画家抖抖颤颤的将画递给囚徒。囚徒看画狂笑，对画家说:“说我美的是你，说我丑的也是你。美的你画了，丑的你也画了。如今你是画家，我是囚徒、强盗、恶人，天地间的善、恶、真、假，凭的什么?你说!”画家瞠目结舌，无以答对。囚徒一怒之下，将“最后的晚餐”撕得粉碎。全剧终了。胡底同志饰樵夫，郑晓周饰画家，唐仪贞饰樵夫之妻，作者钱壮飞饰法官。"},{"type":"paragraph","text":"这剧演出的效果出乎意料，获得参加会议的代表们的欣赏。开始，会场寂静，大家担心这出戏的效果；逐渐，观众为这戏所吸引，当囚徒撕画时，全场掌声雷动，经久不息。"},{"type":"paragraph","text":"话剧“黑奴吁天录”"},{"type":"paragraph","text":"改编剧目“黑奴吁天录”共分四幕。第一幕“黑奴之家”，第二幕“黑奴主的宴会”，第三幕“追捕”，第四幕“黑奴市场”。"},{"type":"paragraph","text":"黑奴由胡底扮饰。黑奴之妹李伯钊饰。黑奴之妻危拱之饰。黑奴主——大地主李克农饰。黑奴主之女蔡纽香饰。侯爵钱壮飞饰，法官何叔衡饰。"},{"type":"paragraph","text":"剧情梗概:在黑奴的茅舍中，黑奴之妻卧病不起，昏昏沉沉，自言自语地求主保佑。淘气的妹妹从黑奴主厨司那儿带回一片面包，藏在胸前准备给卧病不起的嫂嫂吃，嫂嫂问她的哥哥到哪去了，怎么整天整夜不回家，她怕自己不久于人世，想见他一面，死也甘心。黑奴被黑奴主派到深山丛林中伐木去了，伐木是一种苦役，特别是冬天，严寒的风雪，健壮的人也难在深山里支持一周半月，何况吃不饱、穿不暖的黑奴，竟有不少年迈体弱的冻死在丛林中。黑奴的妹妹，把伐木的事全告诉了她嫂嫂，病人绝望地呜咽。当妹妹把怀中那片面包取出，端了杯白水去喂病人的时候，发现她已断气了。"},{"type":"paragraph","text":"黑奴主心狠毒"},{"type":"paragraph","text":"在一座豪华的大厅里。黑奴主——大地主为他的女儿的命名日举行宴会。年迈的侯爵看中了黑奴主年轻貌美的女儿。黑奴主早已心许自己的女儿去补侯爵夫人的缺，自己挑逗自己的女儿:“我亲爱的女儿，你欢喜做个贵族夫人吗?比方说:做一位侯爵夫人?”黑奴主的女儿格格的发笑，以眼视父。不用说，黑奴主已知道了女儿的心愿了，兴高采烈地吩咐斟酒上菜。小乐队奏起舞曲，黑奴的少女一队队献舞。黑奴的妹妹一面在舞蹈，一面在流泪，黑奴主斥责她不好好舞蹈，要她歌唱，黑奴之妹忍不住悲痛，歌不成声，立在一旁。黑奴主大怒，问她为什么不好好的跳舞、唱歌。她说她嫂子死了，她哥哥还在深山丛林伐木，不知生死存亡。黑奴主说:奴隶死一个、十个、几百个几千个算得了什么，反正是奴隶，下贱的人，死的越早，越能赎罪!盛怒之下，叫下人用鞭子抽打黑奴之妹。这时候，黑奴拖着疲惫的身体登场，把自己的妹妹从皮鞭下夺过来。兄妹相抱痛哭。黑奴告诉他的妹妹，他从山里回到家中，看见妻子的尸体，便用破席将她裹着埋葬了。"},{"type":"paragraph","text":"盛大的宴会被这一对褴褛不堪的、哭哭啼啼的黑奴破坏了。侯爵哪里见得这样场面，拂袖不辞而别。黑奴主怒上加怒，动手痛击黑奴兄妹，黑奴携着妹妹，冲出重围，逃出客厅。"},{"type":"paragraph","text":"一个途中的破酒店，天上正飘着鹅毛大雪，黑奴兄妹二人逃到酒店中，酒店老板同情他们的遭遇，答应收留他们。妹妹可以为酒客歌唱，哥哥可以充当酒店的茶役。兄妹正感谢店主的大恩大德，一群追捕的军警来到酒店，四处搜查，终于搜查出黑奴兄妹，不由分说地捆绑起来。"},{"type":"paragraph","text":"观众激动大喊:打!"},{"type":"paragraph","text":"黑奴兄妹被送到黑奴市场上去贩卖。买主很多，侯爵看上了黑奴妹妹的歌舞，把黑奴全买下来。黑奴主和他盛装的女儿也到黑奴市场来看热闹，黑奴主一眼望见黑奴兄妹，便大发雷庭，手执马鞭乱抽。法官严肃地告诉黑奴主，这批黑奴已被侯爵买了，你不能随便揍人。黑奴主那肯放手，毒打黑奴兄妹，众黑奴群情愤怒，大声起哄，揪住黑奴主和他盛装的女儿撕打起来，法官和侯爵见情势不对，匆匆逃走。黑奴们将黑奴主和他盛装的女儿按倒在地痛打起来。台下观众被剧中情节所感动，大喊:打!打!打!……打倒奴隶主!打倒地主!"},{"type":"paragraph","text":"10月31日于中央戏剧学院。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}