{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1998,"month":8,"day":21}],"page_start":8,"page_end":8,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"再现“红军之父”的光辉形象电视剧《朱德上井冈》观后感选登","authors":[],"parts":[{"type":"paragraph","text":"再现“红军之父”的光辉形象"},{"type":"paragraph","text":"——电视剧《朱德上井冈》观后感选登"},{"type":"paragraph","text":"军队和人民的光荣"},{"type":"paragraph","text":"朱敏（朱德的女儿）：半个多世纪了，有关我爹爹的传说、故事、文章乃至传记、小说、戏曲、电影、电视有许许多多，这些史料或文艺作品，只要能找到，我总是要很认真地看一看。以前的文字、图像也使我兴奋、激动，但最让我不能自已的，还是这部《朱德上井冈》！"},{"type":"paragraph","text":"这部电视剧再现了爹爹当年的风采，让我看到了一个真实、可亲、可敬、可爱的父亲！无论久经沙场的老军人，还是天真烂漫的小学生，都说它真实、传神、好看、耐看。我想，剧中所表现的许多鲜为人知的故事，必然也会像“朱德的扁担”一样，长留人间。"},{"type":"paragraph","text":"作为“红军之父”，人民军队总司令的朱德，不仅仅属于我和其他家人，更属于他曾经统帅过的军队，属于他衷心热爱并为之奉献终生的中国人民。因此，人民怀念他，爱戴他，崇敬他。南京军区等单位把《朱德上井冈》文学剧本送来让我审看时，我和刘铮同志就认为这是一部十分难得的好剧本，但能不能拍好，也为他们捏把汗。没想到他们不但拍了出来，而且拍得很好，拿出了一部思想精深、艺术精湛、制作精良的精品！他们是把拍好朱德总司令当作神圣的使命来完成的。我虽然没到现场，但他们冒着高温酷暑转战崇山峻岭所吃的千辛万苦完全可以想象得出来。他们是一支非常能战斗的队伍。我感谢他们。我想，爹爹的在天之灵也会因此而欣慰。"},{"type":"paragraph","text":"再现伟人风范的篇章"},{"type":"paragraph","text":"李陆湘（“朱德警卫团”团长）：我们每一个“朱德警卫团”的官兵，从迈进团队的第一天起，就开始接触众多反映朱总司令大智大勇及其波澜壮阔、生动传奇的革命经历和伟大人格的历史史料。但8集电视连续剧《朱德上井冈》在中央电视台播出时，官兵仍表现出了从未有过的浓厚兴趣，关键是该片撷取了1927年8月至1928年4月这段时间里朱总司令许多鲜为人知的故事。电视剧不仅把一个运筹帷幄、指挥万马千军的朱总司令展现给我们，同时也把端着机枪冲锋在前，面对敌人镇定自若、吟诗填词感情丰富的朱总司令凸现在官兵面前，这些，极大地增强了这部电视剧的吸引力。"},{"type":"paragraph","text":"这些年来，我们一直把搞好传统教育当作激发官兵安心军营建功立业的动力之源，该片不仅为我们提供了一次最好的革命传统再教育的机会，更重要的是进一步增强了每一个作为“朱德警卫团”一员的光荣感、责任感。这是一部进行爱国主义和革命英雄主义教育不可多得的好教材。目前，我们已经把电视剧《朱德上井冈》的光盘作为史料，保存在团荣誉室，目的就是为今后每一个有幸成为朱德警卫团一员的官兵都提供一份翔实、感人的教育材料。"},{"type":"paragraph","text":"看到了一个真实的朱德"},{"type":"paragraph","text":"董健（南京大学教授、博士导师）：看8集电视连续剧《朱德上井冈》，最大的满足是多年来首次在荧屏上看到了一个真朱德。这种真实主要表现在三个方面：一曰情真，二曰事真，三曰人真。“情真”是说作者在把握这一历史题材时投入了真挚、真诚的感情，表现出一种超越种种“私见”、“偏见”的历史的公正性。公正才能真实，真实才能感人。从对整部作品的基调与人物关系的处理上，从对人物是非功过的剖析上，都能看出“情真”这一特点。"},{"type":"paragraph","text":"所谓“事真”，并不是说作品中每一件事都是真的，而是说作者对历史事件的描写以及他向我们提供的一种历史环境与历史氛围，都有着很强的历史真实性。上井冈是结果，关键在于写出过程。可以设想，如果带着以前那种极左的眼光来写这245个充满血与火的日子，便不可能写出真实的历史环境。与爱国将领范石生的关系，与开明士绅刘学民的关系，以及湘南特委的“焦土政策”等，这些描写在以前“突出阶级斗争”、“正面写革命”等口号下是不可能达到如此真实的程度的。"},{"type":"paragraph","text":"鲜明的荧屏伟人形象"},{"type":"paragraph","text":"陶林（南京军区政治部干事）：这部电视剧比较完整地塑造了朱德军长的艺术形象，突出表现了朱德作为革命家和军事家的优秀品质，以严肃的创作态度探索和开掘了许多鲜为人知的故事。在起义失败的大背景下，它通过人物思想和行为的对比，紧紧抓住朱德“意志坚如铁，肚量深似海”这一核心部分，塑造人物的艺术形象。既表现了他作为革命家追求理想、献身革命的坚定信念，带领部队走向胜利的大无畏精神，同时又精心刻划了他面对数倍于己的敌人的围追堵截，屡屡打胜仗的军事指挥才能。如半渡阻击战，巧用鸭子报警获胜；奇袭隘口，身先士卒攀登悬崖背后制敌；汝城遇险时，有勇有谋，装扮成伙夫机智脱险；宜章之战，利用胡少海等不费一枪一弹夺取县城等，都是引人入胜的好情节，使朱德杰出的军事指挥才能得到形象的表现。剧中的朱德十分重视游击战的地位和作用，在革命处于劣势时，他善于搞统一战线，充分利用敌人阵营里的矛盾，夺取革命的胜利。"},{"type":"paragraph","text":"走向壮美的悲剧"},{"type":"paragraph","text":"丁帆（南京大学教授）：在重大题材的创作中，许多创作者都在追求史诗的品格。无疑，《朱德上井冈》的执导者也是奔着这一目标来的。我以为，此剧在整个结构上因注重于悲壮的美学风格，而获得了局部的史诗品位。《朱德上井冈》在注重历史的还原时，清晰地体现了编导者悲壮的美学风格要求；同时也在宏大历史的书写叙事中，精细地刻划人物在历史事件中所表现出的独特个性特征，以及采撷他们在生活中具有诗意性的戏剧“动作”。但是，我们也不避讳这样一个事实，即受着篇幅的限制以及编导者视野的限制，虽然此剧具有史诗的品味，但是史与诗的融合尚缺少更多更富有浪漫诗意的情境铺衍和人物性格火花的迸发。这种史诗品格的高度，也是我们几十年来孜孜以求的目标，岂是一蹴而就的事情。可喜的是，《朱德上井冈》已经意识到这种宏大叙事中的关键问题所在，我想，如果给他们更宽裕的时间，相信一定会提升其史诗的品格，使此剧在艺术上日臻圆熟丰满，达到现实主义和浪漫主义相结合，史和诗相结合。"}],"alias":""},"tags":[{"name":"朱德","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}