{"books":[{"id":"490d0163-e581-4359-a59b-a11428b026d5","name":"红色风暴 1968.11.26","internal":false,"type":"img","official":false,"author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/490d0163-e581-4359-a59b-a11428b026d5/1.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/490d0163-e581-4359-a59b-a11428b026d5/2.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/490d0163-e581-4359-a59b-a11428b026d5/3.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/490d0163-e581-4359-a59b-a11428b026d5/4.jpg"],"article":{"title":"【文章待拆分】红色风暴 1968.11.26","alias":"","parts":[{"type":"paragraph","text":"W艺区毛主席"},{"type":"paragraph","text":"九六人年十一月廿六日奖期二（第一八三期）"},{"type":"paragraph","text":"最新指示"},{"type":"paragraph","text":"历史的经验值得注意。一个路接，一种观点，要经常讲，反复讲。只给少数人讲不"},{"type":"paragraph","text":"行，要使广大革命群众都知道在中国共产党第七届中央委员"},{"type":"paragraph","text":"会第二次全体会议上的报告"},{"type":"paragraph","text":"（一九四九年三月五日）"},{"type":"paragraph","text":"广汉东"},{"type":"paragraph","text":"况我们必须估计到。现在准备随军南下的五万三千个干部，对于不久将要被我们占领的极其广大的新地区来说，是很不够用的，我们必须准备把二百一十万野战军全部地化为工作队。这样，干部就够用了，广大地区的工作"},{"type":"paragraph","text":"就可以展开了。我们必须把二百一十万野战军看成一个巨大的干部学校。"},{"type":"paragraph","text":"辽沈、淮海、平津三战役以后，国民党军队的主力已被消灭。国民党的作战部队仅仅剩下一百多万人，分布在新疆到台湾的广大的地区内和漫长的战线上。今后解决这一百多万国民党军队的方式，不外天津，北平、绥远三种。用战斗去解决敌人，例如解决天津的敌人那样，仍然是我们首先必须注意和必须准备的。人民解放军的全体指挥员，战斗员，绝对不可"},{"type":"paragraph","text":"从一九二七年到现在，我们的工作重点是在乡村，在乡村聚集力量，用以稍微松懈自已的战斗意志，任何松邂战斗意志的思想和轻敌的思想，都"},{"type":"paragraph","text":"乡村包围城市，然后取得城市。采取这样一种工作方式的时期现在已经完是错误的。按照北平方式解决问题的可能性是增加了，这就是迫使军用"},{"type":"paragraph","text":"结。从现在起，开始了由城市到乡村并由城市领导乡村的时期。党的工作和平方法，迅速地彻底地按照人民解放军的制度改编为人民解放军。用这"},{"type":"paragraph","text":"重心由乡村移到了城市。在南方各地，人民解放军将是先占城市，后占乡种方法解决问题，对于反革命遗迹的迅速扫除和反革命政治影响的迅速肃"},{"type":"paragraph","text":"村。城乡必须兼顾，必须使城市工作和乡村工作，使工人和农民，使工业清，比较用战争方法解决问题是要差一些的。但是，这种方法是在敌军主"},{"type":"paragraph","text":"和农业，紧密地联系起来。决不可以丢掉乡村，仅顾城市，如果这样想，力被消灭以后必然地要出现的，是不可避免的；同时也是于我军于人民有"},{"type":"paragraph","text":"那是完全错误的。但是党和军队的工作重心必须放在城市，必须用极大的利的，即是可以避免伤亡和破坏。因此，各野战军领导同志都应注意和学"},{"type":"paragraph","text":"努力去学会管理城市和建设城市。必须学会在城市中向帝国主义者、国民会这样一种斗争方式。这是一种斗争方式，是一种不流血的斗争方式，并"},{"type":"paragraph","text":"党、资产阶级作政治斗争，经济斗争和文化斗争，并向帝国主义者作外交不是不用斗争可以解决问题的。绥远方式，是有意地保存一部分国民党军"},{"type":"paragraph","text":"斗争。既要学会同他们作公开的斗争，又要学会同他们作荫蔽的斗争。如队，让它原封不动，或者大体上不动，就是说向这一部分军队作暂时的让"},{"type":"paragraph","text":"果我们不去注意这些问题，不去学会同这些人作这些斗争，并在斗争中取步，以利于争取这部分军队在政治上站在我们方面，或者保持中立，以便"},{"type":"paragraph","text":"得胜利，我们就不能维持政权，我们就会站不住脚，我们就会失败。在拿我们集中力量首先解决国民党残余力量中的主要部分，在一个相当的时间"},{"type":"paragraph","text":"枪的敌人被消灭以后，不拿枪的敌人依然存在，他们必然地要和我们作之后（例如在几个月，半年，或者一年之后），再去按照人民解放军制度"},{"type":"paragraph","text":"死的斗争，我们决不可以轻视这些敌人。如果我们现在不是这样地提出问将这部分军队改编为人民解放军。这是又一种斗争方式。这种斗争方式对"},{"type":"paragraph","text":"题和认识问题，我们就要犯极大的错误。于反革命遗迹和反革命的政治影响，较之北平方式将要保留得较多些，保留的时间也将较长些。但是这种反革命遗迹和反革命政治影响，归根到底"},{"type":"paragraph","text":"四要被肃清，这是毫无疑问的。决不可以认为反革命力量顺从我们了，他们就成了革命党了，他们的反革命思想和反革命企图就不存在了。决不是这"},{"type":"paragraph","text":"在城市斗争中，我们依靠谁呢？有些糊涂的同志认为不是依靠工人阶样。他们中的许多人将被改造，他们中的一部分人将被询太，某些坚决反"},{"type":"paragraph","text":"级，而是依靠贫民群众。有些更糊涂的同志认为是依靠资产阶级。在发展革命分子将受到镇压。"},{"type":"paragraph","text":"工业的方向上，有些糊涂的同志认为主要地不是帮助国营企业的发展，而是帮助私营企业的发展；或者反过来，认为只要注意国营企业就够了，私营企业是无足轻重的了。我们必须批判这些糊涂思想。我们必须全心全意地依靠工人阶级，团结其他劳动群众，争取知识分子，争取尽可能多的能"},{"type":"paragraph","text":"够同我们合作的民族资产阶级分子及其代表人物站在我们方面，或者使他人民解放军永远是一个战斗队。就是在全国胜利以后，在国内没有消"},{"type":"paragraph","text":"们保持中立，以便向帝国主义者、国民党、官资产阶级作坚决的斗争，灭阶级和世界上存在着帝国主义制度的历史时期内，我们的军队还是一个"},{"type":"paragraph","text":"一步一步地去战胜这些敌人。同时即开始着手我们的建设事业，一步一步战斗队。对于这一点不能有任何的误解和动摇。人民解放军又是一个工作"},{"type":"paragraph","text":"地学会管理城市，恢复和发展城市中的生产事业。关于恢复和发展生产的队，特别是在南方各地用北平方式或者绥远方式解决问题的时候是这样。"},{"type":"paragraph","text":"问题，必须确定：第一是国营工业的生产，第二是私营工业的生产，第三随着战斗的逐步地减少，工作队的作用就增加了。有一种可能的情况，即"},{"type":"paragraph","text":"是手工业生产。在不要很久的时间之内，将要使人民解放军全部地转化为工作队，这种情"},{"type":"paragraph","text":"（下转第二版）红色风翠"},{"type":"paragraph","text":"敬祝毛主席万寿无酒"},{"type":"paragraph","text":"1968年11月26日星期二第2版"},{"type":"paragraph","text":"eaee在中国共产党第七届中央委具会"},{"type":"paragraph","text":"花"},{"type":"paragraph","text":"第二次全体会上的报告（紧接第一版）从我们接管城市的第一天起，我们的眼晴就要向着"},{"type":"paragraph","text":"一个不可忽视的力量。中国的民族资产阶级及其代表人物，由于受了帝国这个城市的生产事业的恢复和发展。务须避免盲目地乱抓乱碰，把中心任"},{"type":"paragraph","text":"主义、封建主义和官僚资本主义的压迫或限制，在人民民主革命斗争中务忘记了，以至于占领一个城市好几个月，生产建设的工作还没有上轨"},{"type":"paragraph","text":"常采取参加或者保持中立的立场。由于这些，并由于中国经济现在还处在道，甚至许多工业陷于停顿状态，引起工人失业，工人生活降低，不满意"},{"type":"paragraph","text":"落后状态，在革命胜利以后一个相当长的时期内，还需要尽可能地利用城共产党。这种状态是完全不能容许的。为了这一点，我们的同志必须用极"},{"type":"paragraph","text":"乡私人资本主义的积极性，以利于国民经济的向前发展。在这个时期内，大的努力去学习生产的技术和管理生产的方法，必须去学习同生产有密切"},{"type":"paragraph","text":"一切不是于国民经济有害而是于国民经济有利的城乡资本主义成份，都应联系的商业工作、银行工作和其他工作。只有将城市的生产恢复起来和发"},{"type":"paragraph","text":"当容许其存在和发展。这不但是不可避免的，而且是经济上必要的。但是展起来了，将消费的城市变成生产的城市了，人民政权才能巩固起来。城"},{"type":"paragraph","text":"中国资本主义的存在和发展，不是如同资本主义国家那样不受限制任其泛市中其他的工作，例如党的组织工作，政权机关的工作，工会的工作，其"},{"type":"paragraph","text":"滥的。它将从几个方面被限制一一在活动范围方面，在税收政策方面，在他各种民众团体的工作，文化教育方面的工作，肃反工作，通讯社报纸广"},{"type":"paragraph","text":"市场价格方面，在劳动条件方面。我们要从各方面，按照各地、各业和各播电台的工作，都是围绕着生产建设这一个中心工作并为这个中心工作服"},{"type":"paragraph","text":"个时期的具体情况，对于资本主义采取恰如其分的有伸缩性的限制政策。务的。如果我们在生产工作上无知，不能很快地学会生产工作，不能使生"},{"type":"paragraph","text":"孙中山的节制资本的口号，我们依然必须用和用得着。但是为了整个国民产事业尽可能迅速地恢复和发展，获得确实的成绩，首先使工人生活有所"},{"type":"paragraph","text":"经济的利益，为了工人阶级和劳动人民现在和将来的利益，决不可以对私改善，并使一般人民的生活有所改善，那我们就不能维持政权，我们就会"},{"type":"paragraph","text":"人资本主义经济限制得太大太死，必须容许它们在人民共和国的经济政策站不住脚，我们就会要失败。"},{"type":"paragraph","text":"和经济计划的轨道内有存在和发展的余地。对于私人资本主义采取限制政"},{"type":"paragraph","text":"策，是必然要受到资产阶级在各种程度和各种方式上的反抗的，特别是私五"},{"type":"paragraph","text":"人企业中的大企业主，即大资本家。限制和反限制，将是新民主主义国家内部阶级斗争的主要形式。如果认为我们现在不要限制资本主义，认为可"},{"type":"paragraph","text":"以抛弃“节制资本”的口号，这是完全错误的，这就是右倾机会主义的观南方和北方的情况是不同的，党的工作任务也就必须有所区别。南方"},{"type":"paragraph","text":"点。但是反过来，如果认为应当对私人资本限制得太大太死，或者认为简现时还是被国民党统治的区域。在这里，党和人民解放军的任务是在城市"},{"type":"paragraph","text":"直可以很快地消灭私人资本，这也是完全错误的，这就是“左”倾机会主和乡村中消灭国民党的反动武装力量，建立党的组织，建立政权，发动民"},{"type":"paragraph","text":"义或冒险主义的观点。众，建立工会、农会和其他民众团体，建立人民武装力量，肃清国民党残"},{"type":"paragraph","text":"第五，占国民经济总产值百分之九十的分散的个体的农业经济和手工余势力，恢复和发展生产事业。在乡村中，则是首先有步骤地展开清土"},{"type":"paragraph","text":"业经济，是可能和必须谨慎地、逐步地而又积极地引导它们向着现代化和集匪和反对恶霸即地主阶级当权派的斗争，完成减租减息的准备工作，以便"},{"type":"paragraph","text":"体化的方向发展的，任其自流的观点是错误的。必须组织生产的、消费的和在人民解放军到达那个地区大约一年或者两年以后，就能实现减租减息的"},{"type":"paragraph","text":"信用的合作社，和中央、省、市、县、区的合作社的领导机关。这种合作任务，造成分配土地的先决条件；同时必须注意尽可能地维持农业生产的"},{"type":"paragraph","text":"社是以私有制为基础的在无产阶级领导的国家政权管理之下的劳动人民群现有水平不使降低。北方则除少数新解放区以外，是完全另外一种情况。"},{"type":"paragraph","text":"众的集体经济组织。中国人民的文化落后和没有合作社传统，可能使得我在这里，已经推翻了国民党的统治，建立了人民的统治，并且根本上解决"},{"type":"paragraph","text":"们遇到困难；但是可以组织，必须组织，必须推广和发展。单有国营经济了土地问题。党在这里的中心任务，是动员一切力量恢复和发展生产事"},{"type":"paragraph","text":"而没有合作社经济，我们就不可能领导劳动人民的个体经济逐步地走向集业，这是一切工作的重点所在。同时必须恢复和发展文化教育事业，肃消"},{"type":"paragraph","text":"体化，就不可能由新民主主义社会发展到将来的社会主义社会，就不可能残余的反动力量，巩固整个北方，支援人民解放军。"},{"type":"paragraph","text":"巩固无产阶级在国家政权中的领导权。谁要是忽视或轻视了这一点，谁也就要犯绝大的错误。国营经济是社会主义性质的，合作社经济是半社会主义性质的，加上私人资本主义，加上个体经济，加上国家和私人合作的国"},{"type":"paragraph","text":"家资本主义经济，这些就是人民共和国的几种主要的经济成份，这些就构我们已经进行了广泛的经济建设工作，党的经济政策已经在实际工作"},{"type":"paragraph","text":"成新民主主义的经济形态。中实施，并且收到了显著的成效。但是，在为什么应当采取这样的经济政"},{"type":"paragraph","text":"第六，人民共和国的国民经济的恢复和发展，没有对外贸易的统制政策而不应当采取别样的经济政策这个问题上，在理论和原则性的问题上，"},{"type":"paragraph","text":"策是不可能的。从中国境内肃清了帝国主义、封建主义、官僚资本主义和党内是存在着许多糊涂思想的。这个问题应当怎样来回答呢？我们认为应"},{"type":"paragraph","text":"国民党的统治（这是帝国主义、封建主义和官僚资本主义三者的集中表当这样地来回答。中国的工业和农业在国民经济中的比重，就全国范围来"},{"type":"paragraph","text":"现），还没有解决建立独立的完整的工业体系问题，只有待经济上获得了说，在抗日战争以前，大约是现代性的工业占百分之十左右，农业和手工"},{"type":"paragraph","text":"广大的发展，由落后的农业国变成了先进的工业国，才算最后地解决了这业占百分之九十左右。这是帝国主义制度和封建制度压迫中国的结果，这"},{"type":"paragraph","text":"个问题。而欲达此目的，没有对外贸易的统制是不可能的。中国革命在全是旧中国半殖民地和半封建社会性质在经济上的表现，这也是在中国革命"},{"type":"paragraph","text":"国胜利，并且解决了土地问题以后，中国还存在着两种基本的矛盾。第一的时期内和在革命胜利以后一个相当长的时期内一切问题的基本出发点。"},{"type":"paragraph","text":"种是国内的，即工人阶级和资产阶级的矛盾。第二种是国外的，即中国和从这一点出发，产生了我党一系列的战略上、策略上和政策上的问题。对"},{"type":"paragraph","text":"帝国主义国家的矛盾。因为这样，工人阶级领导的人民共和国的国家政于这些问题的进一步的明确的认识和解决，是我党当前的重要任务。这就"},{"type":"paragraph","text":"权，在人民民主革命胜利以后，不是可以削弱，而是必须强化。对内的节"},{"type":"paragraph","text":"制资本和对外的统制贸易，是这个国家在经济斗争中的两个基本政策。谁是说："},{"type":"paragraph","text":"第一，中国已经有大约百分之十左右的现代性的工业经济，这是进步"},{"type":"paragraph","text":"要是忽视或轻视了这一点，谁就将要犯绝大的错误。的，这是和古代不同的。由于这一点，中国已经有了新的阶级和新的政党"},{"type":"paragraph","text":"第七，中国的经济遗产是落后的，但是中国人民是勇敢而勤芳的，中一无产阶级和资产阶级，无产阶级政党和资产阶级政党。无产阶级及其"},{"type":"paragraph","text":"国人民革命的胜利和人民共和国的建立，中国共产党的领导，加上世界各政党，由于受到儿重敌人的压迫，得到了锻炼，具有了领导中国人民革命"},{"type":"paragraph","text":"国工人阶级的援助，其中主要地是苏联的援助，中国经济建设的速度将不的资格。谁要是忽视或轻视了这一点，谁就要犯右倾机会主义的错误。"},{"type":"paragraph","text":"是很慢而可能是相当地快的，中国的兴盛是可以计日程功的。对于中国经第二，中国还有大约百分之九十左右的分散的个体的农业经济和手工"},{"type":"paragraph","text":"济复兴的悲观论点，没有任何的根据。业经济，这是落后的，这是和古代没有多大区别的，我们还有百分之九十左右的经济生活停留在古代。古代有封建的土地所有制，现在被我们废除"},{"type":"paragraph","text":"七了，或者即将被废除，在这点上，我们已经或者即将区别于古代，取得了或者即将取得使我们的农业和手工业逐步地向着现代化发展的可能性。但"},{"type":"paragraph","text":"旧中国是一个被帝国主义所控制的半殖民地国家。中国人民民主革命是，在今天，在今后一个相当长的时期内，我们的农业和手工业，就其基"},{"type":"paragraph","text":"的彻底的反帝国主义的性质，使得帝国主义者极为仇视这个革命，竭尽全本形态说来，还是和还将是分散的和个体的，即是说，同古代近似的。谁"},{"type":"paragraph","text":"力地帮助国民党。这就更加激起了中国人民对于帝国主义者的深刻的馈要是忽视或轻视了这一点，谁就要犯“左”倾机会主义的错误。"},{"type":"paragraph","text":"怒，并使帝国主义者丧失了自己在中国人民中的最后一点威信。同时，整第三，中国的现代性工业的产值虽然还只占国民经济总产值的百分之"},{"type":"paragraph","text":"个帝国主义制度在第二次世界大战以后是大大地前弱了，以苏联为首的世十左右，但是它却极为集中，最大的和最主要的资本是集中在帝国主义者"},{"type":"paragraph","text":"界反帝国主义阵线的力量是空前地增长了。所有这些情形，使得我们可以及其走狗中国官资产阶级的手里。没收这些资本归无产阶级领导的人民"},{"type":"paragraph","text":"采取和应当采取有步地彻底地描毁帝国主义在中国的控制权的方针。童共和国所有，就使人民共和国掌握了国家的经济命脉，使国营经济成为整"},{"type":"paragraph","text":"国主义者的这种控制权，表现在政治、经济和文化等方面。在国民党军队个国民经济的领导成份。这一部分经济，是社会主义性质的经济，不是资"},{"type":"paragraph","text":"被消灭，国民党政府被打倒的每一个城市和每一个地方，帝国主义者在政本主义性质的经济。谁要是忽视或轻视了这一点，谁就犯右倾机会主义"},{"type":"paragraph","text":"治上的控制权即随之被打例，他们在经济上和文化上的控制权也被打倒。的错误。"},{"type":"paragraph","text":"第四，中国的私人资本主义工业，占了现代性工业中的第二位，它是"},{"type":"paragraph","text":"（下转第四版）红艺风器"},{"type":"paragraph","text":"敬祝毛主席万寿无骗"},{"type":"paragraph","text":"1968年11月26日星期二第3版认员学习两条路义斗争的历史"},{"type":"paragraph","text":"《人民日报》、《红旗》杂志、《解放军报》社论"},{"type":"paragraph","text":"今天重新发表的毛主席一九四九年三月五日《在中国共产党第七届中央这十九年的实践，再回过头去读毛主席这段示，感到无比的旅切，就好#是会第二次全体会议上的报告》，是一个具有划时代意义的马克思列宁主象是针对我们当前的斗争讲的一样。十九年的历史，就是无产阶级专政建立义文款。官深刻地总结了民主革命时期党内两条路线的斗争，分析了民主革 之居，工人阶级和广大革命群众继续同帝国主义者、国民党、资产阶级进行命基本胜利后阶级斗争的新形势，提出丁从新民主主义革命转变为社会政治斗争、经济斗争、文化斗争的历史。斗争的中心，正加毛主席指出的，主义事众，建立和巩固无产阶级专政、建设社会主义的伟大纲领，是在整个是政权问题，而围绕着政权问题的，是对待人民群众的态度问题，是承认或过滨时期反对修正主义，反对“左”右倾机会主义路线的锐利的思想武器。这者否认广大人民群众中蕴藏着极大的社会主义积极性的句题，是支持或者镇个佛大的革命纲领，照耀着十九年来社会主义革命和社会主义建设的整个历压无产阶级、贫下中农、革命知识分子进行反对资产阶级的社会主义革命的史进理。学习这个报告，对于贯彻执行第八届扩大的十二中全会提出的各项问题。刘少奇这个反革命分子及其同伙，在政治，经济、文化各方面，都疯任务，对于深刻理解党内两条路线斗争的历史，理解毛主席关于无产阶级专政文狂地反对无产阶级专政，镇压社会主义革命，他们是帝国主义、国民党、资下继续革命的学说，对于彻底批判刘少奇的反革命修正主义思想，彻底清算产阶级在党内的代理人。叛徒，内好、工贼刘少奇叛党、叛国的天罪行，把无产阶级文化大革命进"},{"type":"paragraph","text":"十多年来，在国内主要矛盾的问题上，在走社会主义道路还是走资本主行到底，具有十分重大的意义。"},{"type":"paragraph","text":"义道路的问题上，在同帝、修、反作斗争的问题上，在一九四九年进城以后"},{"type":"paragraph","text":"毛主席最近指出：历史的经验值得注意。一个路线，一种观点，要经常各项社会主义改造运动中、一九五六年基本完成对农业、手工业、资本主义讲，反复讲。只给少数人讲不行，要使广大革命群众都知道。毛主席这个极工商业的社会主义改造的时候、一九五七年右派猖狂进攻的时候，一九五九其重要的指示，指出了我们必须在群众中反复地、深入地进行两条路线斗争年庐山会议、一九六年到一九六二年国民经济遇到暂时困难的时候、一九的教育，使广大革命群众都能够牢牢地掌握毛主席的无产阶级革命路线，自六四年的社会主义教育运动、一九六六年无产阶级文化大革命运动等各个重觉地批判刘少奇的反革命修正主义路线和各种错误倾向。"},{"type":"paragraph","text":"大历史时期，刘少奇及其一伙党内的走资派，都曾经代表了资产阶级和地富"},{"type":"paragraph","text":"党内的路线斗争，反映了社会上的阶级斗争。我们党的历史，就是两条反坏右的利益，从右的方面或以形“左”实右的形式，向毛主席的无产阶级路线的斗争史。以毛主席为代表的正确的无产阶级革命路线，是在同各种错革命路线进行过“拼死的斗争”。刘少奇同他一伙党内的走资派，散布了整误的资产阶级反动路线作斗争中发展起来的。我们党经历了同陈独秀、瞿秋套的反革命修正主义谬论，妄图阻止我国社会主义革命的前进，安图使我国白、李立三，王明的右的或“左”的错误路线的斗争，特别是同以刘少奇为从社会主义道路大倒退到资本主义道路。在城市，他们反对毛主席的依靠工人代表的资产阶级反动路线作了反复的长期的斗争。可以说，以毛主席为代表阶级、对资本主义工商业进行社会主义改造的路线，鼓吹修正主义的阶级合的无产阶级革命路线，和以刘少奇为代表的资产阶级反动路线，在中国革命作论，并且利用资产阶级在文化部门的优势，搜罗了一批叛徒特务，疯狂地在发展的每一个重要时刻、每一个重大问题上，都进行了尖锐的斗争。"},{"type":"paragraph","text":"文化领域中向无产阶级进行反革命的专政，为资本主义复作舆论准备。在"},{"type":"paragraph","text":"抗日战争开始，刘少奇同王明一起，反对毛主席提出的抗口民族统一战农村，他们反对毛主席的社会主义合作化路线没有得，随后就来一个所谓线中独立自主的原则，反对无产阶级的领导权，他采取反革命两面派的手“大砍合作社”；他们的“大砍”阴谋被毛主席的路线粉碎以后，就又等待法，妄图帮助蒋介石反动派扑灭共产党和解放区。以毛主席为代表的正确路时机，制造借口，妄图杀社会主义的果实，瓦解集体经济，大倒退为所谓线粉碎了王明、刘少奇的右倾机会主义路线，因而获得了抗日战争的胜利。“包产到户”，“分田到户”。他们妄图实行的这种大倒退，只能是大倒退在日本帝国主义侵略战争失败、宣告投降以后，刘少奇马上跳出来，反对毛到旧中国最黑暗的半殖民地、半封建的道路。主席提出的在党的第七次全国代表大会上通过的放手发动群众，壮大人民力"},{"type":"paragraph","text":"很清楚，刘少奇及其同伙否认过渡时期的阶级矛盾和阶级斗争，正是为量，在我们党的领导下，打败侵略者，建设新中国的路线。胡说所谓“和平了建立一个支持地主，资产阶级和各种反动派残酷无情地镇压工人阶级、农是主新阶段”，妄图瓦解人民解放军，把中国送给美帝国主义，妄图继续保民阶级和革命知识分子的反革命理论根据的需要。留蒋介石匪帮的统治，使中国成为美帝国主义的殖民地。毛主席反对刘少奇"},{"type":"paragraph","text":"每当这种阶级斗争转折关头，毛主席在七届二中全会上的报告，就象照这样一个亡国路线，号召全国人民粉碎国民党反动派的进攻，进行新的人民妖镜一样照出了这群牛鬼蛇神的反革命面貌，使我们头脑清醒起来。我们需大革命，举行伟大的人民解放战争，为彻底推翻美帝国主义和蒋介石反动统要认真重温这些斗争的历史，进一步把刘少奇及其反革命修正主义路线彻底治而坚决斗争。毛主席这条路线的光辉胜利，诞生了伟大的中华人民共和国。批臭，批透，清除它的毒素，同时从两条路线的斗争史中吸取历史教训，提"},{"type":"paragraph","text":"在中国人民大革命即将取得全国胜利前夕召开的党的七届二中全会，标，高我们执行毛主席无产阶级革命路线的自觉性。志着两条路线的斗争进入了新的阶段。"},{"type":"paragraph","text":"毛主席亲自发动和领导的、有亿万群众参加的无产阶级文化大革命，是"},{"type":"paragraph","text":"中国人民在中国共产党领导下推翻国民党反动统治以后，国内的主要矛以毛主席为代表的无产阶级革命路线和以刘少奇为代表的反革命修正主义路盾是什么？我们要建设一个什么样的国家？要走什么道路？在这个问题上，线长期斗争的大决战。毛主席在八届十一中全会上，发表了具有伟大历史意以毛主席为代表的无产阶级革命路线，和以刘少奇为代表的资产阶级反动路各义的《炮打司令部》的大字报，揭开了党内长期存在的两条路线、两个司令线进行了极其剧烈的斗争。"},{"type":"paragraph","text":"部斗争的盖子，撕下丁刘少奇伪装革命的画皮，宣告了刘少奇反革命修正主义"},{"type":"paragraph","text":"毛主席在七届二中全会上的报告，用马克思列宁主义的阶级分析，科学路线的破产。全国军民按照毛主席《炮打司令部》大字报指引的革命航向，地、深刻地分析了全国胜利后的阶级、阶级矛盾、阶级斗争，指出了正确路、经过反复的阶级较量，终于把刘少奇这个最阴险、最区恶的反革命头子挖出线同错误路线在各个问题上的根本分歧，指出国内的基本矛盾将是工人阶级及来了，把他的一小反革命同伙挖出来了，把他的资产阶级司令部摧跨了。和资产阶级的矛盾，强调必须全心全意地依靠工人阶级，强调工人阶级领导的"},{"type":"paragraph","text":"阶级斗争一个浪潮接着一个浪潮，资产阶级的代理人总是要登台表演，人民共和国的国家政权，在人民民主革命胜利以后，不是可以削弱，而是必抛出他们的反动路线。要他们不表演是不可能的。刘少奇也不例外。不管毛须强化。强调人民解放军永远是一个战斗队，同时人民解放军又是一个工作主席怎样一次又一次地警告他，不管他的阴谋怎样一次又一次地被毛主席的队，要永远密切联系群众。报告指出了必须在无产阶级领导下走社会主义道革命路线所击败，他总是不死心的，总是要反对毛主席在七届二中全会上的路，并且具体指出了中国实现社会主义改造的必由之路，为逐步实现国家的报告中所规定的路线的，总是不会违背捣乱，失败，再捣乱，再失败，直至"},{"type":"paragraph","text":"聘报告中所规定的路线的，总是不会违背捣乱，失败，再捣乱，再失败，直至社会主义工业化，逐步实现国家对农业，对手工业和对资本主义工商业的社灭亡这个逻辑的。刘少奇同一切反动派一样，总是过高地估计自已的力量，会主义改造，规定了极其明确的路线、方针和政策。"},{"type":"paragraph","text":"过低地估计人民群众的力量。但是，毛泽东思想是战无不胜的，用毛泽东思"},{"type":"paragraph","text":"革命的转折关头，最能够识别修正主义者的真面目。刘少奇在七届二中想武装起来的人民是无敌的，叛徒刘少奇终究逃脱不了彻底台的命运。全会以后，很快跑到天津，同资产阶级打得火热，大肆叫嚣中国资本家“太"},{"type":"paragraph","text":"毛主席最近教导我们：“这次无产阶级文化大革命，对于巩固无产阶级专少”，工人阶级“不可靠”，主张依靠资产阶级，发展资本主义，走资本主义"},{"type":"paragraph","text":"政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的。道路。刘少奇疯狂地反对毛主席在七届二中全会上的报告，妄图抹杀在民主从一九四九年毛主席在七届二中全会上的报告到一九六六年《炮打司令"},{"type":"paragraph","text":"革命阶段基本结束之后国内的基本矛盾是工人阶级和资产阶级的矛盾，鼓吹部》，这就是直到无产阶级文化大革命开始时贯串在社会主义革命时期的一什么资本家“刺削有功”，疯狂地反对农业合作化，命地反对民主革命向条红线。社会主义革命转变，恰恰证明他是帝国主义及其走狗的忠实奴才。"},{"type":"paragraph","text":"回顾儿十年来，特别是建国以来党和革命人民群众同刘少奇反革命修正"},{"type":"paragraph","text":"毛主席指出：“必须学会在城市中向帝国主义者、国民党、资产阶级作主义路线所进行的惊心动魄的斗争，使我们更清楚地看到毛主席亲自发动和政治斗争，经济斗争和文化斗争，并向帝国主义者作外交斗争。既要学会同领导的无产阶级文化大革命的伟大历史意义，更深刻地认识到毛主席在七届"},{"type":"paragraph","text":"冷他们作公开的斗争，又要学会同他们作荫蔽的斗争。如果我们不去注意这些二中全会的报告中就奠定了基础的、后来又不断丰富和发展的无产阶级专政问题，不去学会同这些人作这些斗争，并在斗争中取得胜利，我们就不能维下继续革命的理论、路线、方针、政策的无比正确。持政权，我们就会站不住脚，我们就会失败。在拿枪的故人被消灭以后，不"},{"type":"paragraph","text":"毛主席在当时就向广大革命干部指出：“因为胜利，人民感谢我们，资产拿枪的敌人依然存在，他们必然地要和我们作拼死的斗争，我们决不可以轻阶级也会出来捧场。敌人的武力是不能征服我们的，这点已经得到证明了。视这些敌人。如果我们现在不是这样地提出问题和认识问题，我们就要犯极资产阶级的捧场则可能征服我们队伍中的意志薄弱者。”毛主席这个指示是"},{"type":"paragraph","text":"何等英明、何等正确、对革命干部是何等爱护啊！毛主席指出要“预防”资产大的错误。"},{"type":"paragraph","text":"阶级糖衣炮弹的攻击，以后完全为阶级斗争，两条路线斗争的历史所证实。"},{"type":"paragraph","text":"毛主席这个极其重要的论断，以马克思列宁主义的洞察力，预见到这十九年来社会主义革命的整个进程，可以说是我们一切工作的一个总纲。经过"},{"type":"paragraph","text":"（下转第四版）红色风茶"},{"type":"paragraph","text":"敬祝毛主席万寿无牌"},{"type":"paragraph","text":"1968年11月26日星期二第4版"},{"type":"paragraph","text":"ca在中国共产党第七届中央委会"},{"type":"paragraph","text":"第二次全体会上的报告（紫落第二版）但帝国主义者直接经营的经济事业和文化事业依然"},{"type":"paragraph","text":"党领导之下的政治协商会议即将召开，民主联合政府即将成立，革命即将存花，被国民党承认的外交人员和新闻记者依然存在。对于这些，我们必"},{"type":"paragraph","text":"在全国胜利，全党对于这个问题必须有认真的检讨和正确的认识，必须反分别先后级急，给以正当的解决。不承认国民党时代的任何外交机关和"},{"type":"paragraph","text":"对右的迁就主义和“左”的关门主义或激衍主义两种倾向，而采取完全正外交人员的合法地位，不承认国民党时代的一切卖国条约的继续存在，取"},{"type":"paragraph","text":"确的态度。消一团童国主义在中国开办的宣传机关，立即统制对外贸易，改革海关制度，这些都是我们进人大城市的时候所必须首先采取的步骤。在做了这些以后，中国人民就在帝国主义面前站立起来丁。剩下的帝国主义的经济事业和文化事业，可以让它们暂时存在，由我们加以监督和管制，以待我们"},{"type":"paragraph","text":"我们很快就要在全国胜利了。这个胜利将冲破帝国主义的东方战线，在全国胜利以后再去解决。对于普通外侨，则保护其合法的利益，不加侵"},{"type":"paragraph","text":"具有伟大的国际意义。夺取这个胜利，已经是不要很久的时间和不要花费犯，关于帝国主义对我国的承认问题，不但现在不应急于去解决，而且就"},{"type":"paragraph","text":"很大的气力了；巩固这个胜利，则是需要很久的时间和要花费很大的气力是在全国胜利以后的一个相当时期内也不必急于去解决。我们是愿意按照"},{"type":"paragraph","text":"的事情。资产阶级怀疑我们的建设能力。帝国主义者估计我们终久会要向平等原则同一切国家建立外交关系的，但是从来敌视中国人民的帝国主"},{"type":"paragraph","text":"他们讨气才能活下去。因为胜利，党内的骄傲情绪，以功臣自居的情绪，义，决不能很快地就以平等的态度对待我们，只要一天它们不改变敌视的"},{"type":"paragraph","text":"停顿起来不求进步的情绪，贪图享乐不愿再过艰苦生活的情绪，可能生态度，我们就一天不给帝国主义国家在中国以合法的地位。关于同外国人"},{"type":"paragraph","text":"长。因为胜利，人民感谢我们，资产阶级也会出来捧场。敌人的武力是不做生意，那是没有问题的，有生意就得做，并且现在已经开始做，几个"},{"type":"paragraph","text":"能征服我们的，这点已经得到证明了。资产阶级的捧场则可能征服我们队资本主义国家的商人正在互相竞争。我们必须尽可能地首先同社会主义国"},{"type":"paragraph","text":"伍中的意志薄弱者。可能有这样一些共产党人，他们是不曾被拿枪的敌人家和人民民主国家做生意，同时也要同资本主义国家做生意。"},{"type":"paragraph","text":"征服过的，他们在这些敌人面前不愧英雄的称号；但是经不起人们用糖衣"},{"type":"paragraph","text":"裹着的炮弹的攻击，他们在糖弹面前要打败仗。我们必须预防这种情况。八"},{"type":"paragraph","text":"夺取全国胜利，这只是万里长征走完了第一步。如果这一步也值得骄傲，那是比较渺小的，更值得骄傲的还在后头。在过了几十年之后来看中国人"},{"type":"paragraph","text":"民民主革命的胜利，就会使人们感觉那好象只是一出长剧的一个短小的序召集政治协商会议和成立民主联合政府的一切条件，均已成熟。一切"},{"type":"paragraph","text":"幕。剧是必须从序幕开始的，但序幕还不是高潮。中国的革命是伟大的，民主党派、人民团体和无党派民主人士都站在我们方面。上海和长江流域"},{"type":"paragraph","text":"但革命以后的路程更长，工作更伟大，更艰苦。这一点现在就必须向党内的资产阶级，正在同我们拉关系。南北通航通邮业已开始。陷于四分五裂"},{"type":"paragraph","text":"讲明白，务必使同志们继续地保持谦虚，谨慎、不骄、不躁的作风，务必的国民党，已经脱离了一切群众。我们正在准备和南京反动政府进行谈"},{"type":"paragraph","text":"使同志们继续地保持艰苦奋斗的作风。我们有批评和自我批评这个马克思判。南京反动政府方面在这个谈判中的推动力量是桂系军阀，国民党主和"},{"type":"paragraph","text":"列宁主义的武器。我们能够去掉不良作风，保持优良作风。我们能够学会派和上海资产阶级。他们的目的是使联合政府中有他们一份，尽可能地保"},{"type":"paragraph","text":"我们原来不懂的东西。我们不但善于破坏一个旧世界，我们还将善于建设存较多的军队，保存上海和南方资产阶级的利益，力求使革命带上温和的"},{"type":"paragraph","text":"一个新世界。中国人民不但可以不要向帝国主义者讨气也能活下去，而且色彩。这一派人承认以我们的八条为谈判基础，但是希望讨价还价，使他"},{"type":"paragraph","text":"还将活得比帝国主义国家要好些。们的损失不要太大。企图破坏这一谈判的是蒋介石及其死党。蒋介石还有六十个师位于江南一带，他们仍在准备作战。我们的方针是不拒绝谈判，"},{"type":"paragraph","text":"*中国共产党第七届中央委员会第二次全体会议，一九四九年三月五日至十三日举行于河"},{"type":"paragraph","text":"北省平山县西柏坡村。出席的有中央委员三十四人，候补中央委员十九人。这次会议是在中国要求对方完全承认八条，不许讨价还价。其交换条件是不打桂系和其他国"},{"type":"paragraph","text":"人民革命全国胜利的前夜召开的，是一次极其重要的会议。毛泽东同志在这次会议上所作能报民党主和派；一年左右也不去改编他们的军队；南京政府中的一部分人员"},{"type":"paragraph","text":"告，提出了促进革命迅速取得全国胜利和组织这个胜利的各项方针：说明了在全国胜利的局面允许其加入政治协商会议和联合政府；对上海和南方资产阶级的某些利益"},{"type":"paragraph","text":"下，党的工作重心必须由乡村移到城市；规定了党在全国胜利以后，在政治、经济、外交方面允许给以保护。这个谈判是全面性的，如能成功，对于我们向南方进军和"},{"type":"paragraph","text":"应当采取的基本政策，以及使中国由农业国转变为工业国、由新民主主义社会转变为社会主义占领南方各大城市将要减少许多阻碍，是有很大利益的。不能成功，则待"},{"type":"paragraph","text":"社会的总的任务和主要途径。毛泽东同志在这个报告里，特别着重地分析了当时中国经济各种"},{"type":"paragraph","text":"成份的状况和党所必须采取的正确政策，指出中国实现社会主义改造的必由之路，批判了在这进军以后各个地进行地方性的谈判。谈判的时间拟在三月下旬。我们希望"},{"type":"paragraph","text":"个问题上的各种“左”右偏向，并且确认中国的经济发展将有较高的速度。毛泽东同志估计了中四月或五月占领南京，然后在北平召集政治协商会议，成立联合政府，"},{"type":"paragraph","text":"国人民民主革命胜利以后的国内外阶级斗争的新形势，及时地警告资产阶级的“糖衣炮弹”将并定都北平。我们既然允许谈判，就要准备在谈判成功以后许多麻烦事情"},{"type":"paragraph","text":"成为对于无产阶级的主要危险。所有这些，都使这个文件在很长的历史时期中具有伟大意义。的到来，就要准备一副清醒的头脑去对付对方采用孙行者钻进铁扇公主肚"},{"type":"paragraph","text":"毛泽东同志的这个报告，和他在同年六月所写的《论人民民主专政》一文，构成了为中国人民"},{"type":"paragraph","text":"政治协商会议第一届全体会议所通过的、在新中国成立以后会经起了临时究法作用的《共同纲子里兴妖作怪的政策。只要我们精神上有了充分的准备，我们就可以"},{"type":"paragraph","text":"领》的政策基础。党的第七届中央委员会第二次全体会议，根据毛泽东同志的报告，通过了相战胜任何兴妖作怪的孙行者。不论是全面的和平谈判，或者局部的和平谈"},{"type":"paragraph","text":"应的决议。在这次会议以后，中共中央就由河北省平山县西柏坡迁往北平。判，我们都应当这样去准备。我们不应当怕麻烦、图清静而不去接受这些"},{"type":"paragraph","text":"（新华社北京二十四日电）谈判，我们也不应当糊里糊涂地去接受这些谈判。我们的原则性必须是坚定的，我们也要有为了实现原则性的一切许可的和必需的灵活性。"},{"type":"paragraph","text":"认真学习两条路线斗争的历史"},{"type":"paragraph","text":"九"},{"type":"paragraph","text":"无产阶级领导的以工农联盟为基础的人民民主专政，要求我们党去认真地团结全体工人阶级、全体农民阶级和广大的革命知识分子，这些是这"},{"type":"paragraph","text":"（紧接第三版）在当前，在无产阶级文化大革命取得伟大的、决定个专政的领导力量和基础力量。没有这种团结，这个专政就不能巩固。同"},{"type":"paragraph","text":"性的胜利的时候，大家都要重温毛主席这个指示，吸取极大的教益，唤起时也要求我们党去团结尽可能多的能够同我们合作的城市小资产阶级和民"},{"type":"paragraph","text":"我们高度的革命警惕。“务必使同志们继续地保持谦虚、谨慎、不骄、不旅资产阶级的代表人物，它们的知识分子和政治派别，以便在革命时期使"},{"type":"paragraph","text":"躁的作风，务必使同志们继续地保持艰苦奋斗的作风。”一切革命的同志"},{"type":"paragraph","text":"们，千万不可忘记毛主席这个教导。反革命势力陷于孤立，彻底地打倒国内的反革命势力和帝国主义势力；在"},{"type":"paragraph","text":"我们一定要紧紧团结在以毛主席为首、林副主席为副的无产阶级司令革命胜利以后，迅速地恢复和发展生产，对付国外的帝国主义，使中国稳"},{"type":"paragraph","text":"部周围，充分利用中国赫鲁晓夫刘少奇这个反面教员，继续深入地展开革步地由农业国转变为工业国，把中国建设成一个伟大的社会主义国家。因"},{"type":"paragraph","text":"命大批判，在大批判中认真地学习党内两条路线斗争的历史经验，学好毛为这样，我党同党外民主人士长期合作的政策，必须在全党思想上和工作"},{"type":"paragraph","text":"主席的一系列最新指示，进一步用毛主席关于无产阶级专政下继续革命的上确定下来。我们必须把党外大多数民主人士看成和自已的干部一样，同"},{"type":"paragraph","text":"学说武装起来，提高阶级斗争和两条路线斗争的觉悟。应当清醒地看到：他们诚悬地坦白地商量和解决那些必须商量和解决的问题，给他们工作"},{"type":"paragraph","text":"两个阶级、两条道路、两条路线的斗争，还将长期继续下去。现在正在进行做，使他们在工作岗位上有职有权，使他们在工作上做出成绩来。从团结"},{"type":"paragraph","text":"的斗、批、改，改革不适应社会主义经济基础的上层建筑，就是两条路线斗他们出发，对他们的错误和缺点进行认真的和适当的批评或斗争，达到团"},{"type":"paragraph","text":"争的继续。我们一定要把它提到巩固无产阶级专政，防止资本主义复辟的结他们的目的。对他们的错误或缺点采取迁就态度，是不对的。对他们采"},{"type":"paragraph","text":"高度来认识，务必把它搞好、搞彻底。在这种学习、斗争，批判和改革取关门态度或败衍态度，也是不对的。每一个大城市和每一个中等城市，"},{"type":"paragraph","text":"中，毛主席在七届二中全会上的报告和毛主席许多其他重要著作，就是我每一个战略性区城和每一个省，都应当培养一批能够同我们合作的有威信"},{"type":"paragraph","text":"们最好的教材，最好的指南，最好的武器。的党外民主人士。我们党内由土地革命战争时期的关门主义作风所养成的"},{"type":"paragraph","text":"让我们在全国更深入地开展两条路线斗争史的学习运动对待党外民主人士的不正确态度，在抗日时期并没有完全克服，在一九四"},{"type":"paragraph","text":"毛主席的无产阶级革命路线胜利万岁！七年各根据地士地改革高潮时期又曾出现过。这种态度只会使我党陷于孤立，使人民民主专政不能巩固，使敌人获得同盟者。现在中国第一次在我"},{"type":"paragraph","text":"（新华社北京二十四日电）本报编辑部地址：杭州市青春路34号"},{"type":"paragraph","text":"订阅处：全省各地邮局"},{"type":"paragraph","text":"订费：每月2角电话：24312"},{"type":"paragraph","text":"零售：每份2分"}],"authors":[],"dates":[{"year":1968,"month":11,"day":26}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":4},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"王明","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}