{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北非民族解放运动的新高涨","authors":["盛愉"],"dates":[{"year":1952,"month":4,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"北非民族解放运动的新高涨"},{"type":"paragraph","text":"盛愉"},{"type":"paragraph","text":"在全世界和平民主力量日益壮大、殖民地和附属国民族解放运动迅速高涨的形势下，非洲各国人民也蓬勃地展开了民族独立运动。法帝国主义在北非的三个殖民地——突尼斯、阿尔及利亚和摩洛哥人民的争取民族独立运动更处在新的高涨中。"},{"type":"paragraph","text":"北非各国人民长期以来就进行了反抗帝国主义侵略者的斗争。阿尔及利亚从一八三○年被法帝国主义征服后，曾先后爆发了许多次武装起义。摩洛哥人民从一九一二年到一九三四年，对法国殖民者进行了长期的武装斗争。突尼斯的农民和游牧部落也曾不断地对法国殖民者进行了激烈的反抗。法帝国主义虽然曾凭借它的武装力量把这些国家的民族起义暂时镇压了下去，但是它决摧毁不了被压迫民族争取独立和自由的意志。"},{"type":"paragraph","text":"第二次世界大战以后，美国的军事和经济势力侵入并控制了北非，成为那里真正的统治者。根据一九五○年底签订的美法军事协定，美国获得了在摩洛哥、阿尔及利亚和突尼斯派驻军队，建立各种军事基地以及充分自由行动的特权。美军自一九四二年在摩洛哥卡萨布兰卡以北的里奥地港登陆以后，就长期侵占了这个港口。一九五○年底美法军事协定签订后，大批美军陆续开抵摩洛哥，至今已达五万人，并且还准备增加到十万人。美国在摩洛哥首都拉巴特已经设立了空军总部，摩洛哥的亚加第等七个空军基地，已由法国当局移交给美国加以扩充利用。同时美国还计划在摩洛哥建筑四十个军事基地。在突尼斯，美国已经取得卡鲁巴和西地、阿墨特等军事基地，并且正在突尼斯境内建筑十四个新的飞机场。在阿尔及利亚的拉古亚特、艾恩塞法拉、奥亚格拉、科隆倍沙和地密芒等地，美国也建立了许多飞机场。"},{"type":"paragraph","text":"同时享有免税特权的美国垄断资本也大量渗入北非各国，大规模地掠夺北非各国丰富的战略原料。如美国纽蒙特矿业公司控制了摩洛哥的铅矿和锌矿，美国海湾石油公司控制了突尼斯最大的石油区，阿尔及利亚的石油更是从一九四五年以来就一直在美国资本的控制之下。此外如摩洛哥的钴（制造喷气式飞机的重要原料）的开采也已完全为美国资本所独占。而且随着美国扩军备战活动的加紧进行，它对北非各国战略原料的掠夺也更变本加厉了。摩洛哥钴的产量已由一九四七年的一千七百吨至去年已增加为六千吨，锰的产量也从去年的三十万吨于今年增为五十万吨。这些产品绝大部分都运往美国，因此北非已成为美国资本控制下的原料供应地。美国独占资本家在对北非各国人民的残酷剥削中获得了惊人的利润，例如在他们控制下的摩洛哥阿乌利铅矿，一九四七年的利润就比一九三八年增加了一五五倍。"},{"type":"paragraph","text":"在帝国主义殖民统治和封建势力的双重压迫下，北非人民长期地过着令人难以想像的非人生活。外国殖民者不付任何代价侵占了北非人民最肥沃的土地，摩洛哥的一百万公顷的肥沃土地已变成外国农场主的大庄园。廉价的农产品十分之九都输往国外，而每年都有大批的被夺去了土地的农民死于饥荒。在城市里，外国资本家可以毫无限制地剥削和解雇工人。许多无家可归的劳动人民只好住在废铁罐和油桶搭成的“铁罐区”里。失业工人的生活更为悲惨，时常发生全家饿死的惨事。摩洛哥已有上百万人失业，突尼斯的失业数字也在不断增加。北非人民绝大多数是文盲，在摩洛哥就有一百五十万失学和营养不良的儿童流浪街头。"},{"type":"paragraph","text":"美帝国主义在北非加紧扩军备战，建筑军事基地，使成千成万的北非农民的土地被没收，直接造成更多的死亡。被迫为美国修建军事基地的工人每天要工作十四、五个小时，而所得工资还不能维持最低的生活。同时，美国商品在北非大量倾销的结果，已造成大批手工业者的破产。摩洛哥手工业最发达的非斯城织布工人，就有一半是失业的。北非三国人民并且被法帝国主义强征去充作侵略越南战争的炮灰。法国的募兵人员常常到这些国家的农村中去搜购雇佣兵，价格是每公斤一千法郎。现在法国殖民者在越南的侵略军队，有许多就是由强征来的北非雇佣兵所组成的。"},{"type":"paragraph","text":"这种情况是北非人民所不能容忍的，因此他们加强了争取独立自由的斗争，反对将他们的国家变成美帝国主义的侵略基地。"},{"type":"paragraph","text":"在北非人民的民族解放运动新的发展中，这些国家的工人阶级已迅速成长并成为民族解放运动中的领导力量。北非各国民族解放运动在工人阶级的先锋队——共产党的领导下，已展开了广泛的有组织的斗争。"},{"type":"paragraph","text":"摩洛哥人民要求独立解放运动在继续扩展着。卡萨布兰卡、拉巴特、萨菲、费特拉等地的工人，在去年十月间曾掀起了声势浩大的罢工运动。尤其是美国在摩洛哥最大的军事基地——纳瓦西尔的工人的大罢工，直接给予帝国主义的备战活动以有力的打击。去年十一月和今年二月，卡萨布兰卡人民，曾两次举行了强大的示威，抗议法国殖民者的统治。今年三月三十日，摩洛哥人民为纪念法国强迫摩洛哥接受“保护国条约”的四十周年，曾占丹吉尔发起大规模示威运动，要求废除这个奴役性的条约。"},{"type":"paragraph","text":"阿尔及利亚的阿兰、阿尔及尔和波那等港口的码头工人，两年来一直坚持着拒绝装卸战争物资。南君士坦丁区的农民和游牧部落也不断地进行着斗争。"},{"type":"paragraph","text":"北非各国人民争取独立解放运动是和保卫世界和平运动分不开的。去年十一月十八日至二十五日，阿尔及利亚全国举行了“和平周”，各地并举行了群众大会和示威。到今年一月一日止，阿尔及利亚人民在要求五大国缔结和平公约宣言上签名的人数已有十二万人，突尼斯人民签名的人数已有十三万人。"},{"type":"paragraph","text":"突尼斯、阿尔及利亚和摩洛哥三国人民争取民族独立、反对他们的国家变成帝国主义的军事基地的斗争，引起了帝国主义的恐惧和惊慌。法国殖民当局为了保护法国和美国的军事和经济利益，对北非殖民地人民的反抗运动进行了蛮横的镇压。"},{"type":"paragraph","text":"在突尼斯，法国殖民当局于一九五○年颁布了一项法令，规定每一个要求突尼斯独立的人民将受到五年以上的徒刑。今年一月，法国殖民当局曾蛮横地镇压并残杀各地举行爱国示威的群众，这一暴行引起了突尼斯全国人民的愤怒，突尼斯人民在突尼斯共产党的号召下又举行了一次全国总罢工。三月二十五日，法国殖民当局更采取了野蛮的措施，逮捕了同情突尼斯人民争取独立运动的突尼斯政府的首相谢尼克和另外三个大臣，并于三月二十六日下令突尼斯全国戒严，戒严的头一天就逮捕了五百多名爱国者。三月二十八日，法国殖民者强迫突尼斯王委任法国的忠实走卒巴库士为首相，组织亲法政府。突尼斯各地工人在四月一日，不顾戒严令举行了二十四小时总罢工，各地也不断地举行游行示威、罢工、罢课和罢市，来反抗法国殖民者的镇压。"},{"type":"paragraph","text":"突尼斯、阿尔及利亚和摩洛哥三国的共产党，早已提出了组织全国反帝民族阵线的主张，并且指出只有团结一致进行斗争，才能求得解放，今天，越来越多的人响应着这个号召，并日益团结起来投入了轰轰烈烈的反对帝国主义的斗争，粉碎美法帝国主义进行分化、挑拨的无耻阴谋，而使北非各国民族解放运动进入一个新的阶段。"},{"type":"paragraph","text":"在反对帝国主义的斗争中，西南亚洲和北部非洲的被压迫民族已经进一步团结起来：北非三国人民曾举行罢工、罢市来支持埃及人民的斗争，码头工人拒绝为开往埃及的英国船只卸货；埃及、伊拉克、叙利亚、黎巴嫩和巴基斯坦等国人民，也都纷纷举行示威，声援北非人民的斗争。中国人民革命的胜利，中朝人民部队在朝鲜给予美国侵略者的沉重打击，都大大加强了北非各国人民争取独立自由的胜利信心。北非人民争取独立解放、反对帝国主义战争政策的斗争，得到了全世界爱好和平人民的广泛同情与支持，并且正在日益有利的条件下，向着胜利的前途继续发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"越南战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}