{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中共中央委员、政协全国委员会副主席滕代远同志的追悼会在北京举行伟大领袖毛主席、中共中央及党和国家其他领导人等送了花圈　王洪文、叶剑英、李先念、邓小平、陈锡联、纪登奎、徐向前、聂荣臻、郭沫若、周建人、沈雁冰、许德珩等参加了追悼会。叶剑英主持追悼会，邓小平致悼词","authors":[],"dates":[{"year":1974,"month":12,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京一九七四年十二月七日电　中国共产党第十届中央委员会委员、中国人民政治协商会议第四届全国委员会副主席、国防委员会委员滕代远同志，因病医治无效，于一九七四年十二月一日在北京逝世，终年七十岁。"},{"type":"paragraph","text":"滕代远同志的追悼会今天下午在八宝山革命公墓礼堂举行。"},{"type":"paragraph","text":"追悼会会场正中安放着滕代远同志的遗像和骨灰盒，骨灰盒上面覆盖着中国共产党党旗。"},{"type":"paragraph","text":"伟大领袖毛主席和中国共产党中央委员会送了花圈。"},{"type":"paragraph","text":"党和国家其他领导人董必武、宋庆龄、朱德、周恩来、王洪文、康生、叶剑英、李德生、张春桥、(以下按姓氏笔划为序)韦国清、刘伯承、江青、许世友、华国锋、吴德、汪东兴、陈永贵、姚文元、吴桂贤、苏振华、倪志福、赛福鼎，也送了花圈。"},{"type":"paragraph","text":"送花圈的还有人大常委会、国务院、中共中央军委、政协全国委员会、国防委员会、中共中央办公厅、中共中央组织部、中共中央统战部、国务院办公室、交通部、中国人民解放军总参谋部、总政治部、总后勤部、中共北京市委和北京市革命委员会、中共湖南省委和湖南省革命委员会。"},{"type":"paragraph","text":"党和国家领导人王洪文、叶剑英、李先念、邓小平、陈锡联、纪登奎、徐向前、聂荣臻、郭沫若、周建人，政协全国委员会副主席沈雁冰、许德珩参加了追悼会，并向滕代远同志的家属林一同志等表示亲切慰问。"},{"type":"paragraph","text":"追悼会由叶剑英同志主持，邓小平同志致悼词。悼词中说:"},{"type":"paragraph","text":"“滕代远同志是湖南麻阳县人，一九二四年加入中国共产主义青年团，一九二五年加入中国共产党。在第一、第二次国内革命战争时期，历任长沙郊区农民协会委员长，醴陵县委书记，湘东特委书记，湘鄂赣边区特委书记，红五军党代表，红三军团政治委员，红四军副党代表，红一方面军副政委，军委武装动员部部长。抗日战争时期，历任中央军委参谋长，抗日军政大学副校长，中共中央北方局委员，十八集团军参谋长，晋冀鲁豫中央局委员、军区副司令员。解放战争时期，历任中共中央华北局委员，华北军区副司令员，中央军委铁道部部长。全国解放以后，任铁道部部长、党委书记等职。滕代远同志曾任党的第七届、第八届、第九届中央委员会委员。”"},{"type":"paragraph","text":"“滕代远同志是中国共产党的优秀党员。几十年来，他在毛主席、党中央的领导下，在长期的革命战争中，在社会主义革命和社会主义建设中，忠于党，忠于人民，努力学习马克思主义、列宁主义、毛泽东思想，坚决贯彻执行毛主席的无产阶级革命路线，积极工作，艰苦奋斗，深入实际，联系群众，勤勤恳恳地为人民服务，为中国人民的解放事业和共产主义事业贡献了自己的一生。”"},{"type":"paragraph","text":"“滕代远同志的逝世，使我们失去了一位老同志、老战友，是我党的一大损失。我们沉痛地悼念滕代远同志，要学习他的革命精神，化悲痛为力量，紧紧地团结在以毛主席为首的党中央周围，在毛主席无产阶级革命路线指引下，把批林批孔运动普及、深入、持久地开展下去，抓革命，促生产，促工作，促战备，团结起来，为争取新的更大的胜利而奋斗。”"},{"type":"paragraph","text":"参加追悼会的还有:"},{"type":"paragraph","text":"中共中央和政府部门的负责人耿飚、冯铉、罗青长、朱穆之、赖奎、宇光、郑屏年、李步新、刘友法、李金德、鲁瑛、余秋里、苏静、王震、王观澜、廖承志、王诤、刘湘屏、杨杰、郭鲁、李新、施义之、吴庆彤、李梦夫；"},{"type":"paragraph","text":"人大常委会委员陈奇涵、武新宇、茅以升、胡耀邦、曾志；"},{"type":"paragraph","text":"政协全国委员会常务委员王芸生、王学文、苏子蘅、杨东莼、陈此生、季方、周士第、周培源、荣毅仁、贺诚、唐天际、袁任远、康克清、曹菊如；"},{"type":"paragraph","text":"国防委员会委员刘斐、董其武；"},{"type":"paragraph","text":"中国人民解放军各总部、军事科学院、军政大学、海军、空军、铁道兵等方面的负责人杨成武、彭绍辉、李达、魏伯亭、郭林祥、张令彬、贺光华、郭化若、唐亮、王宏坤、马宁、崔田民、金涛；"},{"type":"paragraph","text":"中共北京市委、北京市革命委员会的负责人黄作珍。"},{"type":"paragraph","text":"参加追悼会的还有滕代远同志的生前友好谭震林、黄镇、江华、江渭清、叶飞、童小鹏、陈琮英、卓琳、韩碧、陈兰、方强、孔原、宋任穷、吕正操、吴德峰、张劲夫、杨奇清、钱信忠、马耀骥、苏杰、于眉、彭敏、汪菊潜、梅盛伟、郭述申、杨士杰、张策、蹇先任、宋一平、申伯纯、刘志坚、李寿轩、罗华生、郭维城、彭富九、钱江、张南生、钟期光、查国桢、吴烈、陈正湘以及群众代表数百人。"},{"type":"paragraph","text":"滕代远同志逝世以后，朱德、王洪文、叶剑英、李先念、邓小平、陈锡联、纪登奎、华国锋、吴德、徐向前、聂荣臻、郭沫若、周建人、沈雁冰、许德珩以及有关方面负责人曾前往医院向滕代远同志的遗体告别。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"吴德","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"李先念","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"朱德","type":"人物"},{"name":"陈锡联","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}