{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于依靠贫雇团结中农答复常化志、陈光两同志","authors":[],"dates":[{"year":1948,"month":1,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于依靠贫雇团结中农答复常化志、陈光两同志常化志、陈光两同志："},{"type":"paragraph","text":"来信提出有些同志，强调依靠贫雇而不正确的在实际工作中忽视了团结中农，甚至侵犯中农利益，应引起党的注意。这一问题提出的很适时，很重要。"},{"type":"paragraph","text":"两年多以来的土地改革运动，在我区有很大成绩，但由于不少同志阶级观点模糊，不了解或不十分了解贫雇问题是土地改革的根本问题，少了它就根本谈不到什么土地改革翻身运动。正因为如此，我区土地改革在某些地区做的还不很彻底。去年冬全区土地会议，深刻的检查了批评了这一点。强调指出土地改革必须依靠贫雇，从贫雇出发，充分满足贫雇要求，充分发动贫雇。土地改革是否彻底的主要标帜，就是看是否充分满足了贫雇要求和充分发动起贫雇来。十二月三十一日本报公布土地会议的消息，强调依靠贫雇，就是这个意思。但这是否可以解释为可以轻视或者可以稍微轻视团结中农的问题呢？不可以的。如果那样做，则会犯很严重的错误。"},{"type":"paragraph","text":"一波同志在其总结中论述到贯彻土地改革的基本问题时，说：“雇农、贫农、乡村工人及其他一切无地少地贫民是贯彻土地改革的最基本的最主要的群众，是反封建的主力、又是大军。雇农、贫农、乡村工人，他们在乡村中人数最多，就我区说，在老解放区占人口的百分之五十以上，在新解放区占人口的百分之七十以上。他们在乡村中是最受压迫、最受剥削、和最被人轻视的阶层，连我们有些共产党员也把他们叫做‘落后分子’‘死落后’。殊不知他们革命性最强，没有他们积极行动起来，坚决进行斗争，任何革命运动、任何土地改革都是谈不到的。因此，我们党必须坚定不移的依靠雇农、贫农、乡村工人及一切无地少地的贫民组成贫农团，作为土地改革运动的骨干、基础。但这是不是说，我们可以轻视或者可以稍微轻视团结中农的问题呢？如果把中农排斥在反封建的统一战线之外，能否击破地主、富农及来自其他方面的一切反抗呢？如果没有中农参加，能否把土地改革进行的彻底呢？显而易见，这一切轻视中农的论调，都是不可以的，错误的。因此，我们必须以贫农团为基础联合全体中农组成农会，这是土地改革的反封建的统一战线、联合大军。只有依照这样的阵营，把全体农民组织起来，才能彻底击败地主、富农的反抗，才能彻底完成土地改革的任务。如果我们党不是按照这样的阵营，即，依靠贫农、雇农及一切贫民，组成贫农团；再以贫农团为基础，联合全体中农，组成农会；把农民群众充分发动与团结起来，就不能战胜地主、富农的反抗，就不能把土地改革贯彻到底。同样，群众的发动和斗争，如果不是以贫农、雇农、乡村工人为基础、为骨干、为领导，农民队伍就要犯软骨病，也就不能战胜地主、富农的反抗，也就不能把土地改革贯彻到底。同样，如果雇农、贫农、乡村工人，不去联合全体中农及其他贫民，结成乡村中的广泛的反封建统一战线，来个‘雇佃贫独立运动’，那么就会把自己陷于孤立，也就不能战胜地主、富农的反抗，也就不能把土地改革贯彻到底。所以说，依靠雇农、贫农，联合全体中农，向地主、富农的反抗进行坚决斗争，是我党改革土地制度的一条完整的路线，不容分割”。"},{"type":"paragraph","text":"关于团结中农问题，前年邯郸会议时，曾经指出，一条批准（批准农民土地要求，充分满足无地少地农民的土地要求）是主要的，九条昭顾是附属的，服从于一条批准的。但对中农必须团结，并规定不侵犯中农利益、吸收中农参加斗争及分给中农一定利益，这是正确的。但某些地区在执行中出了毛病，即，不是首先发动贫雇，首先满足贫雇要求，而是抛开贫雇，首先照顾中农，这就错了。我们一定要巩固的团结全体中农，但不要重复过去的错误。一波同志在其总结中指出：“我们必须团结全体中农，但如何认识团结中农这一问题并如何团结中农呢？关键何在呢？关键在于必须首先满足贫农雇农的要求，首先发动贫农雇农。过去有些地区有些同志，对团结中农这一问题认识上有偏差，不是首先发动贫雇，依靠贫雇，去团结中农，没有说明以谁为骨干谁为主体去团结中农，这是没有阶级立场的团结中农论。为着团结中农，它可以损害贫雇利益，可以不发动贫雇，甚至把中农放在领导地位，不是首先照顾贫雇，而是首先照顾中农，这是错误的。但另一方面必须说明，首先照顾贫雇，决不能解释为“雇佃贫独立运动”，不去团结中农，而把中农排斥在反封建统一战线之外。没有与中农的巩固的团结，是不能战胜地主、富农的反抗的。"},{"type":"paragraph","text":"毛主席在目前形势和我们的任务一文中指示我们：“这里必须注意两条基本原则：第一，必须满足贫农与雇农的要求，这是土地改革最基本的任务。第二，必须坚决团结中农，不要损害中农的利益。只要我们掌握了这两条基本原则，我们的土地改革任务就一定能够胜利完成。”毛主席说这是两条基本原则，都叫做“必须”。随后又详细的解释了联合中农的具体政策。他说：“在各地平分土地时，仍须注意中农的意见，如果中农不同意，则应向中农让步。在没收分配封建阶级的土地财产时，应当注意某些中农的需要。在划分阶级成份时，必须注意不要把本来是中农成份的人，错误的将他划到富农圈子里去。在农会委员会中，在政府中，必须吸收中农积极分子参加工作。在土地税及支援战争的负担上，采取公平合理的原则。这些，就是我党在执行巩固的联合中农这一战略任务时所必须采取的具体政策。”毛主席的指示，我们应该好好研究，照着这些原则和政策去作。"},{"type":"paragraph","text":"是否可以提“贫雇路线”呢？可以提的。贫雇路线就是阶级路线，我们应该在每一问题上，都明确阶级观点，一切问题，一切工作都有阶级性，过去我们许多同志就是缺乏阶级观点，因此许多工作犯了错误，其主要致命点就在于不从贫雇观点出发。合作社是给谁办为谁办的？应该明确是为农民首先是为贫雇办的。负担应该怎样摊派？应该公平合理，就是应该照顾农民首先照顾贫雇的负担能力。举凡参军、公粮、战勤、贷款、文化、教育、写通讯稿、办黑板报……都必须有明确的阶级性。有些地方过去提倡过依靠贫雇团结中农，提过贫雇骨干，贫雇带头，这在阶级立场稳定、阶级观点比较明确的同志，能够认识到这是一个立场观点方法的问题，但在许多阶级观点模糊的同志，却常常把他看作只是一个工作方法问题，而不能认识这是与阶级立场阶级观点不能分离的问题。因此，提出贫雇路线有好处。贫雇路线的内容，就是一切要从贫雇利益出发，遇事与贫雇商量，一切要问问贫雇的意见，依靠贫雇，团结中农，战胜地主、富农的反抗。"},{"type":"paragraph","text":"常化志、陈光同志来信"},{"type":"paragraph","text":"常化志、陈光两同志给本报来信，研究“贫雇路线”问题。除上面已公开答复外，现在将两信摘要发表，以供参考。"},{"type":"paragraph","text":"常化志同志来信摘要："},{"type":"paragraph","text":"我们今天才收到十二月三十一日的人民日报，我看到报头上的摘语和发表的总结内容中的很重要的一段是这样写的：“土地法大纲总的精神是：依靠雇农贫农乡村工人及一切贫民，打倒地主，平分土地，充分满足雇贫农要求，充分发动雇贫农”（按：是指全区土地会议闭幕消息）。完全没有提到团结中农的问题。我记得二十四号一波同志全区土地会议作总结时，特别谈到依靠雇贫农是否可以不团结中农的问题。他一再指出，依靠贫雇、乡村工人，团结中农及一切反封建分子，是一条完整的不可分割的路线。我记得他讲到土地法大纲总的精神时，也是如上一样，一字不差。我很留心记下。我认为他的总结和毛主席十二月二十五日在中央会议上报告的精神完全一致（即依靠贫雇，巩固地团结中农）。但是为什么人民日报发表的内容又不一样？也许是报馆弄错了？或者其他原因？"},{"type":"paragraph","text":"最近我听了我们一些干部在生产渡荒工作中走贫雇路线的一些汇报。在两三个地方已经发生了以下现象：井陉和赞皇有两个村组织贫雇时，有二百多户，六七百人口的村，结果只组织了三十多个雇贫（他们说是最正牌的贫雇），整个贫雇阶层没有很好发动；井陉河东坡甚至在计算红利时，给中农少算。从这些事实中可以看到我们有些干部在接受一种新的精神时，往往很容易片面。是否正确请指示。"},{"type":"paragraph","text":"常化志一月五日"},{"type":"paragraph","text":"陈光同志来信摘要："},{"type":"paragraph","text":"读了十二月十二日人民日报二版所载二专指示，题为“贯彻贫雇路线，组织冬季生产”。同版短论又说：“在冬季生产运动中必须贯彻贫雇路线”。我认为这样提法是有毛病的。什么叫“贫雇路线”呢？过去在党的文件上尚未看到过，也未听到过。在发动群众土改运动中也是一贯提“发动贫雇团结中农”，从未提过贫雇路线。在生产运动中更须如此，不团结中农，单贫雇生产，运动是不可能搞起来的。自然扶植贫雇生产作为重点，但扶植重点领导重点是否就叫“贫雇路线”呢？不能这样说。这样提法给下边工作干部什么印象呢？将是一个片面的“贫雇路线”，搞起贫雇就等于一切。对于中农群众什么印象呢？将是“生产上只要贫雇了，不要我们了”。这个片面影响应充分估计。本来就现在认识，生产运动也正如发动土地斗争，应以“依托贫雇团结中农”，开展一个生产互助运动。新华日报提“依托贫雇团结中农”或“组织贫雇带头开展冬季生产”，我认为是比较妥当的。"},{"type":"paragraph","text":"陈光十二月十六日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}