{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永远保持饱满的革命精神","authors":[],"dates":[{"year":1959,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"永远保持饱满的革命精神"},{"type":"paragraph","text":"革命的干劲——共产党人的党性"},{"type":"paragraph","text":"革命的干劲，是共产党员党性的一种表现。共产党人所以获得广大人民的尊敬和热爱，就是因为他们在风浪中不动摇，在繁重的任务面前不叫苦，在困难面前不退缩，在成绩面前不自满，永远保持着饱满的革命精力和火一样的革命热情。"},{"type":"paragraph","text":"但是，党内也有一小部分同志，存在着程度不同的干劲不足。极少数同志是严重的干劲不足。尤其值得注意的是，有些干劲不足的同志还没有认识到干劲不足的危害性，甚至把它看作“只是工作作风问题”，是“小事”。不，这决不是小事，这是党性问题。党性是阶级性的集中表现。无产阶级是代表新的生产力推动历史发展前进的阶级，所以无产阶级能永远保持着旺盛的革命干劲，百折不挠的革命毅力，任何时候都充满了胜利的信心和革命的乐观主义。没有任何力量能阻碍无产阶级实现自己的历史使命，没有任何困难能削弱无产阶级战胜地球、建立强国的雄心壮志。所以，干劲不足，是党性不强的表现。"},{"type":"paragraph","text":"工作中疲疲沓沓，敷衍应付，心肠冷淡，对党的任务没有积极性，“脚踏西瓜皮，滑到哪里算哪里”，这是“小事”吗？不，这是懒汉的生活态度，消极疲沓，是革命意志衰退的表现，头脑中无产阶级思想退缩了，资产阶级思想扩大了地盘。对伟大的共产主义事业不积极、不热情、没有兴趣，对于追求个人的吃喝玩乐就一定很积极、很热情、很有兴趣；心里只想到“我”，就一定没有或者很少想到群众，想到党。有两个方向：共产主义方向和资本主义方向。有社会主义积极性的人，自觉地努力用马克思列宁主义思想改造自己的人，才能够朝共产主义方向前进。抱着“脚踏西瓜皮”哲学的人，他们闭着眼睛说“滑到哪里算哪里”，实际上由于个人主义在作为他“滑”的动力，毫无例外地一定要“滑”到资本主义方向去。"},{"type":"paragraph","text":"满口困难、怨天怨地，只摊不利条件，不估算群众的积极性，不是想尽方法来完成和超额完成自己的任务，而是想尽借口来削减甚至取消任务，这是“小事”吗？不，这是懦夫的观点。他们没有一点共产主义的雄心壮志，没有无产阶级改造世界的伟大胸襟，看不见群众中蕴藏着的伟大的创造力量。这些同志所以夸大困难，看不见群众的力量，还因为资产阶级唯心主义、个人主义思想在他们头脑里作怪。他们只相信自己个人的所谓“经验”，怀疑和否定广大群众的积极性，而这种所谓“经验”不过是右倾保守思想遮住眼睛之后所看到的一小块天地，根本不能反映广大世界的真实面貌。只看见表面上的困难，看不见内在的克服困难的条件；个人利害得失的观念，又迫使他们腰杆软下来，不敢顽强地同困难作斗争。他们总是千方百计地想找一条逃避困难的道路。"},{"type":"paragraph","text":"严重干劲不足的人的世界观，就是懒汉和懦夫的世界观。懒惰，是趋向没落的剥削阶级的特点。由于资产阶级是即将退出历史舞台的阶级，所以资产阶级的世界观就一定充满暮气充满了怯懦，对前途丧失信心。懦弱、退缩、悲观，是没落的精神状态的一种特色。用懒汉和懦夫的哲学对待工作，正是资产阶级的世界观在无产阶级队伍内部的一种反映。这种懦夫和懒汉的精神状态，同全国劳动人民意气风发、敢想敢做、势如破竹的精神状态，是尖锐对立的，实际上起了阻碍社会主义革命更快地取得彻底胜利、延迟资本主义制度和个体私有制度最后灭亡的作用，这自然只对城市的资产阶级和农村的资本主义势力有利，而为无产阶级和贫、下中农所坚决反对的。"},{"type":"paragraph","text":"所以，用共产主义的世界观深刻地批判懒汉和懦夫的世界观，把一部分干部中干劲不足的情况彻底改变过来，代之以顽强勇敢、生动活泼、不畏惧任何困难的冲天干劲，是反透右倾的斗争中的重要方面。这不是“小事”，而是社会主义和资本主义两条道路的斗争在革命队伍内部的表现。就这些同志个人来说，是一个克服党性不纯的重大问题。（摘自上海“解放”第二十二期齐作文文）"},{"type":"paragraph","text":"“困难论”者的思想根源"},{"type":"paragraph","text":"事物永远是在矛盾和斗争中向前发展着，人们只能在实践中不断地认识和掌握各种事物的发展规律，困难也就自然会在这些过程中不断地发生。不论在任何时候，任何地点，困难将永远是客观存在的。"},{"type":"paragraph","text":"有两种性质完全不同的困难。一种是局部的、暂时的、上升中的困难，这是可以克服的困难；一种是在衰亡、没落中的困难，这是永远无法克服的困难。帝国主义所遇到的就是后一种性质的困难，因为历史发展规律注定资本主义最后必然灭亡。相反，无产阶级在社会主义道路上所遇到的则是前一种性质的困难。因为无产阶级社会主义革命事业是由以马克思列宁主义武装起来的共产党所领导的，建设社会主义是符合社会的发展规律的，是符合广大人民群众求解放的根本利益的，因此它将是无往不胜的。无产阶级革命家对待革命事业发展中的困难，总是充满必胜的信念。"},{"type":"paragraph","text":"但是，有些人对待社会主义革命事业和社会主义建设事业，却是“难”字当头。他们在困难面前表现动摇，张皇失措，畏缩不前，甚至被困难吓倒，丧失斗志，放弃阵地，落荒而逃。"},{"type":"paragraph","text":"“困难论”者并不单纯是意志薄弱的问题，而是有着阶级的和思想的根源的。有些人，所以惧怕困难，是因为他们对社会主义革命没有思想准备，缺乏对革命前途的远大理想，和为这种理想而献身的精神。他们参加革命抱着浓厚的个人目的，当革命事业在一定阶段里获得胜利，他们的个人要求得到满足的时候，就容易安于现状，不求进取，即便进取，也是主张四平八稳的前进。当一旦遇到困难，就惊慌失措，像不倒翁似地摇摆起来。看来他们也有一点点模糊的社会主义革命的要求，但在阶级观点、思想、感情、兴趣等方面又与资产阶级、小资产阶级相投。因此当社会主义革命深入发展触动了他们思想深处的资产阶级王国的时候，他们就难舍难离的表示留恋。这些人也常常发现自己头脑里的东西与革命利益针锋相对，但又不愿意对自己进行彻底改造，不肯放弃自己的资产阶级观点，每当社会主义革命和建设深入一步，他们都会越发感到恐慌和厌恶。这种人，形体上虽然还在社会主义事业的行列中，但在思想上却根本没有树立也不可能树立为共产主义事业奋斗到底的人生观。因此，在伟大的社会主义建设的洪流面前，他们的精神却完全陷入了一种颓靡、萎缩、停滞不前的状态，只有保守之心，毫无进取之志。"},{"type":"paragraph","text":"“困难论”者往往打着唯物主义的旗帜，自称为尊重客观，尊重实际，从实际出发。实质上，恰恰相反，这种人正是不能正确认识和充分利用社会主义的经济规律，在客观现实面前表现为无能为力、甘受客观规律摆布的宿命论者。在思想方法上，他们往往是：只看眼前，不看远景前途；只看相对的静止，看不见事物的不断发展；只承认量变，不承认质变，等等。这种形而上学的思想方法，就使他们根本违反了事物发展的客观规律，所谓“尊重客观实际”的“唯物主义”却变成不折不扣的唯心主义了。"},{"type":"paragraph","text":"（摘自11月21日“吉林日报”鲁绍曾、龙禾春：“什么人最惧怕困难”）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}