{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"红花满园向阳开——上海纺织工学院试点班教育革命成果展览会巡礼","authors":[],"dates":[{"year":1974,"month":2,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"三年前，在毛主席关于“要从有实践经验的工人农民中间选拔学生，到学校学几年以后，又回到生产实践中去”的光辉指示指引下，工农兵学员浩浩荡荡地跨进了大学，执行“上、管、改”的任务。三年过去了，人们都很想知道工农兵学员的斗争生活。现在，我们就一起来参观上海纺织工学院试点班六十二个工农兵学员的教育革命成果展览会吧!"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"在展览室里，一堆堆实物，一张张照片，琳琅满目，好似烂漫山花眼前开。我们还是先看房子中间的那个玻璃柜台。"},{"type":"paragraph","text":"这是试点班学员的一部分学习马列著作和毛主席著作的笔记。他们牢记毛主席关于“青年应该把坚定正确的政治方向放在第一位”的教导，坚持学习马列著作和毛主席著作。他们以宿舍为单位，普遍组织了马列著作学习小组，三年来，持之以恒，从不间断。陈廷林写的读书笔记最多。小陈进大学后不久，有一次回厂正碰上工人们在学习《法兰西内战》。工人们一见小陈就喊:“小陈，你现在是大学生啦，快来辅导辅导吧!”小陈自己没学过，怎么辅导呢?他只好红着脸说:“我还没有学。”工人们认真学习马列著作和毛主席著作的精神使他很感动。从此，小陈自觉地坚持看书学习。几年来，他读了十几本马列著作，并读完了《毛泽东选集》一至四卷和毛主席在解放后写的有关著作，写了十几万字的读书笔记。"},{"type":"paragraph","text":"再往前，我们看到许多照片:有的是同学们正忙着写批判修正主义教育路线的大字报；有的是师生一起愤怒声讨林彪反革命罪行；有的是师生共同讨论教学计划，评教评学，学员上讲台讲课，呈现出一片团结战斗的景象。工农兵学员从跨进大学的第一天起就积极投入了“上、管、改”的战斗。他们从各个方面向资产阶级习惯势力发动进攻，打破了教育战线长期来万马齐瘖的局面。资产阶级千方百计妄想阻挡工农兵学员“上、管、改”大学。但是，工农兵学员不怕风吹浪打，胜似闲庭信步。一个学员在大批判发言中响亮地说:资产阶级竭力诬蔑工农兵学员是什么“大学的牌子，中学的本子，小学的底子”。这些论调归根结底是反对工农兵上大学，为复辟资本主义架桥设梯。让他们叫嚷去吧!我们脑子里装着四海风雷，一定要用劳动的双手绘出新图!"},{"type":"paragraph","text":"有一张照片的画面是:在一块绿茸茸的草地上，工人学员小吴同一位英语教师在促膝谈心。这位教师受修正主义教育路线的毒害较深，教学上存在一些问题，学员对他有不少意见。小吴曾连续八次找这位教师谈心，耐心帮助他改正缺点。另一张照片的画面是:同学们在认真地帮助邵巧仙解决学习上的难题。邵巧仙是一个有十五年工龄的工人。小时候她在地主家当过丫头，没有上过学，进厂后只读了几年夜校，因此，学习上有些困难。但在教师和同学的帮助下，她胜利地完成了学习任务。这是社会主义大学教师与学生、学生与学生间的新型关系的生动写照。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"在另一个房间里，一条竹扁担和一双草鞋吸引着人们的注意。这是于吉英上大学时贫下中农送给她的礼物。扁担上写着:“永葆贫下中农本色”；草鞋上的红布条写着:“继续革命，奋勇前进”。这条扁担帮助小于挑起了革命重担，这双草鞋使小于踏着革命的道路，从胜利走向胜利。三年来，她一直保持着贫下中农艰苦朴素的作风。有一次，她和几个同学到南京路去玩，在大家的劝说下，买了一双皮鞋。当她回到宿舍看到那双草鞋时，不由心潮翻腾。她问自己:丢掉草鞋买皮鞋，岂不是丢掉了艰苦朴素的优良传统?从此，她更加警惕资产阶级思想对自己的侵袭。在小扁担的旁边，还放着闪闪发亮的一套理发工具。几年来，这个班不论是男同学还是女同学，就是用这套工具互相理发的。"},{"type":"paragraph","text":"进大学以来，这些学员都同原单位保持着密切的联系。每逢假日，许多学员都回到原单位参加劳动，或者和老师傅一起搞技术革新。小曹回厂与工人一起制造出帘子线浸浆机可控硅直流调速装置；小陈同工人共同设计、制造出电焊机空载自停装置；小张在假期中回农村正碰上生产队要打一口井，队长要他从节约闹革命的原则出发设计一口井，计算出需用多少砖。他运用学到的微积分知识进行计算，结果实际的用量同他计算的一样。工农兵学员同本单位的群众心心相印，保持着劳动人民的本色，受到了工农兵的赞扬。工人们说:“旧大学的学生与我们工人有着一条鸿沟，现在的大学生同我们心贴心。”"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"在展览室的字林画廊里，有一篇发人深思的短文，它把我们引到了很久以前的一场争论。那时，学员们很希望有一种既有典型性又有先进性，能把学到的理论知识同专业知识结合起来，并为生产实际服务的典型机构设计。教师也在为此操心，师生正好想到一处。但是，课题确定之后，是到工厂去搞设计，还是关在学校搞设计?师生的意见却不一样。教师认为，在学校由教师指导画图纸就行了。学员却说不行，认为这样会走旧学校关门搞设计的老路。于是，一场热烈的争论展开了。最后，院党委支持了学员的意见，师生共同下工厂作调查，同工人一起搞三结合设计，终于设计出了凸轮开口机构、双偏心开口机构和电子开口机构。前两种机构结构简单，速度快，产量比过去提高百分之十八，织出的灯芯绒都达到一级水平，已被本市和外地的一些单位采用。最后一种机构也在校办工厂安装试用。"},{"type":"paragraph","text":"三年来，试点班学员坚持开门办学，同教师一起结合生产、科研任务，边学习，边实践，搞了多项技术革新。他们不但是技术员，而且也是普通劳动者。他们在上海第二十二棉纺织厂同工人一起平的三十余台车，两年多来运转情况很好。工人们高兴地说:“这些大学生不但能动嘴，而且能动手，真是工人阶级自己的知识分子啊!”"},{"type":"paragraph","text":"上海纺织工学院试点班教育革命成果展览会告诉我们:工农兵学员在大学的三年，是战斗的三年，胜利的三年。他们的战斗历程和胜利成果，充分显示了无产阶级文化大革命给教育战线带来的深刻变化，也给了那些叫嚷工农兵学员这也不行、那也不行的人们一记响亮的耳光。"},{"type":"paragraph","text":"本报记者"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}