{"books":[{"id":"maoquanji24","name":"毛泽东全集第24卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji24.pdf"],"article":{"title":"布置多层培击力量防王耀武突围逃馆叫","alias":"","parts":[{"type":"paragraph","text":"布置多层堵击力量防王耀武突围逃窜！"},{"type":"paragraph","text":"（1948年9月22日）粟、陈、唐、张，许、谭、王，华东局："},{"type":"paragraph","text":"为预先准备在我军攻入城内王耀武?率其死党突围而出分路逃窜时全歼该敌勿使漏网起见，你们应在其主要逃路及次要逃路，近距离及远距离布置多层堵击力量，除正规部队由许谭王及粟陈唐张负责外，华东局应立即布置通往临沂、枣庄、青岛、运河、鲁西南各路之地方部队及民兵的节节堵击，是为至要。"},{"type":"paragraph","text":"军委"},{"type":"paragraph","text":"养丑"},{"type":"paragraph","text":"[1]这是毛泽东为中共中央军委起草的给华东野战军代司令员兼代政治委员栗裕、参谋长陈士、政治部主任唐亮和副参谋长张震等的电报。"},{"type":"paragraph","text":"[2]许、谭、王，指许世友、谭震林、王建安，当时分别任华东野战军山东兵团司令员、政治委员和副司令员。"},{"type":"paragraph","text":"[3]王耀武，当时任国民党军第二绥靖区司令官。战争第三年的歼敌任务！]"},{"type":"paragraph","text":"（1948年9月24日、27日）"},{"type":"paragraph","text":"关于战争第三年（今年七月至明年六月）的作战计划，要求东北全军和华北第二、第三兵团协力歼灭卫、傅两军至少三十六个师，攻占北宁、平绥3、平承、平保四线及其线上除平、津、沈三城以外之一切城市。准备以现有主力军之半数于战争第四年向长江流域出动，留下半数攻击平、津、沈。为适应第四年出兵南进之需要，你们应于第三年内，准备第一批远出工作干部一万五千名至二万名，其条件为地方区委委员以上、军队排长以上各种党政军民财经文教及新闻工作者，望于此次干部会议上布置完毕，待命于明年秋季随军出发。那时再准备第二批一万五千至二万名远出工作干部，以便你们能在长江流域及南方管理五千万至一万万人口的新区域。"},{"type":"paragraph","text":"[1]本篇一是毛泽东1948年9月24日在审阅周恩来起草的中共中央同意东北局召开高级干部会议的电报稿时加写的-段话；本篇二是毛泽东1948年9月27日为中共中央军委起草的电报。"},{"type":"paragraph","text":"[2]卫、傅，指卫立煌、傅作义，当时分别任国民党军东北“剿匪”总司令部总司令和国民党军华北“剿匪”总司令部总司令。"},{"type":"paragraph","text":"[3]平绥，即平绥线，指北平（今北京）至绥远（今属内蒙古自治区）包头的铁路，今京包线。"},{"type":"paragraph","text":"二杨、罗、耿，杨、李、李川，并告林、罗、刘，华北局，东北局："},{"type":"paragraph","text":"（一）战争第三年（今年七月至明年六月），我人民解放军全军应担负歼敌正规军一百二十八个旅左右。在此数内，你们华北第二、第三两兵团应担负歼敌正规军十二个旅（平均每月一个旅），七月份保北歼敌一个旅在内。因此，你们必须集结兵力作战。每一重要作战，你们必须亲临前线指挥（过去打古北口，此次打永宁，前线指挥均不得力，因此，你们应上前线亲身指挥每一个较大的作战），必须发挥正太路、清风店、石家庄等处打大歼灭战之作风，必须有计划地独立作战，不要依赖东北主力的协助。"},{"type":"paragraph","text":"（二）中央在决定今年作战任务时，除分配你们十二个旅外，分配西北彭张赵兵团担负歼敌十二个旅（包括八月已歼之一个半旅在"},{"type":"paragraph","text":"[1]杨、罗、耿，指杨得志、罗瑞卿、耿飚，当时分别任华北军区第二兵团司令员、政治委员和参谋长。杨、李、李，指杨成武、李井泉、李天焕。杨成武、李井泉当时分别任华北军区第三兵团司令员和政治委员。李天焕（1912一1986），湖北黄安（今红安）人，当时任华北军区第三兵团副政治委员兼政治部主任。"},{"type":"paragraph","text":"[2]这是晋察冀野战军在1947年内举行的以下3次战役：4月9日至5月4日，在河北正定至山西太原铁路沿线歼灭国民党军3.5万余人；10月11日至22日，在河北定县清风店一带歼敌1.7万余人；11月6日至12日，解放石家庄，歼敌2.4万余人。这三次战役使晋察冀和晋冀鲁豫两大解放区完全连成一片。"},{"type":"paragraph","text":"[3]彭张赵兵团，指彭德怀任司令员兼政治委员，张宗逊、赵寿山任副司令员的西北野战军。内），他们兵力比你们要少；分配普中徐周兵团担负歼敌十四个旅（七月已歼八个旅在内）并攻克太原，他们兵力亦不比你们多；分配刘邓十四个旅，他们总兵力比你们大，但因第二年大别山作战削弱了主力，故只能担负此数；分配陈粟歼敌四十个旅，包括七月已歼七个旅、九月济南已歼六个旅及三个旅起义均在内，他们兵力较大，担负任务亦很大；分配林罗刘歼敌三十六个旅，他们兵力最大，应能担负此项任务。以上各部歼敌任务均未包括非正规军及特种部队在内，第三年全军歼敌正规军、非正规军及特种部队总数应争取超过第二年歼敌一百五十二万的数目。"},{"type":"paragraph","text":"（三）人民解放军全军必须争取于大约五年（一九四六年七月算起）左右的时间内，歼敌正规军五百个旅左右（平均每年一百个旅左右），歼敌正规军、非正规军及特种部队七百五十万左右（平均每年一百五十万），建军五百万左右（现已有二百八十万），从根本上打倒国民党。这是此次中央政治局会议?规定的总任务，而这是根据过去两年经验，从最谨慎的估计出发，是有实现的充分可能性的。这一任务可向党内宣布。"},{"type":"paragraph","text":"军委"},{"type":"paragraph","text":"申感"},{"type":"paragraph","text":"[1]徐周兵团，指徐向前任司令员兼政治委员，周士第任副司令员兼副政治委员的华北军区第一兵团。"},{"type":"paragraph","text":"[2]陈粟，指陈毅、粟裕分别任司令员兼政治委员和代司令员兼代政治委员的华东野战军。"},{"type":"paragraph","text":"[3]指1948年9月8日至13日在河北省建屏县（今属平山县）西柏坡召开的中共中央政治局会议。"}],"authors":["毛泽东"],"dates":[{"year":1948,"month":9,"day":22}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":485,"page_end":488},"tags":[{"name":"杨成武","type":"人物"},{"name":"李天焕","type":"人物"},{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}