{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":3,"day":31}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“非今”与“复古”——读《盐铁论》札记","authors":["魏理"],"parts":[{"type":"paragraph","text":"西汉昭帝时期召开的盐铁会议上，儒法两家围绕着坚持还是反对汉武帝巩固国家统一、加强中央集权制的路线问题，从政治、经济、军事、文化等方面进行了一场大论战。在这场激烈的辩论中，孔老二的门徒贤良、文学们发出了种种“今不如昔”的奇谈怪论。他们对盐铁官营政策说什么过去“无盐铁之利而民富，今有之而百姓困乏”，是“与民争利”；在抗击匈奴奴隶主侵略的问题上，说什么“往者……，自单于以下，皆亲汉内附，……。其后王恢误谋马邑，匈奴绝和亲，攻当路塞，祸纷拿而不解，兵连而不息”，是“废道德而任兵革”。这是赤裸裸地宣扬投降主义路线的奇文。今天，在反击党内那个不肯改悔的走资派刮起的右倾翻案风的伟大斗争中，我们来剖析一下这些奇谈怪论是颇有意义的。"},{"type":"paragraph","text":"实行盐铁官营，是汉武帝为了加强中央集权和国家的统一，把工商奴隶主和地方诸侯王割据势力所经营的“铸钱”、“煮盐”、“冶铁”的权利收归国有，把国家的经济命脉牢牢掌握在中央政权手里，用以“佐助边费”、“赈困乏而备水旱之灾”，解决国家“用度不足”的一项重大措施。采取这一措施就会在一定程度上摧毁奴隶主复辟势力和地方割据势力搞复辟分裂的物质基础。它符合社会发展的方向，符合新兴地主阶级的统治利益，不利于复辟割据势力。可是，贤良、文学们却打着“为民请愿”的幌子，摆出一副悲天悯人的样子，说什么这样搞是“与民争利”，弄得“百姓困乏”。你看，他们开口一个“民”，闭口一个“百姓”，把自己装扮得多么象一个救世主。他们所说的“民”和“百姓”是广大劳动人民和普通老百姓吗？只要是尊重一点西汉历史事实的人都知道，普通老百姓一没山二没水，根本谈不上“冶铁”、“煮盐”的权利。贤良、文学们所说的“民”和“百姓”是指的那些被夺了盐铁之利的大工商奴隶主和地方诸侯王割据势力。贤良、文学们声嘶力竭地叫嚷要“罢盐铁，退权利”，实质上就是要罢掉统一的封建国家的中央集权，还给他们分裂之权、割据之权，重新让他们“即山铸钱，煮海水为盐”，恢复“金钱无量”的经济地位，再享“富至僮千人，田池射猎之乐，拟于人君”的豪华生活，最终“诱天下亡人，谋作乱”，重演吴王刘濞复辟的故伎。"},{"type":"paragraph","text":"在抗击匈奴奴隶主的问题上又是怎么一回事呢？是象贤良、文学们说的那样，汉王朝破坏了与匈奴的关系，给国家和人民带来了灾难吗？也根本不是。匈奴奴隶主军事政权经常发动对中原地区的侵扰，杀人掠物，“侵盗不止”，“暴害不息”。他们并与汉民族内部的奴隶主残余势力和地主阶级内部的分裂割据势力相互勾结，构成对西汉新兴地主阶级政权的严重威胁。西汉前期曾数次用厚币、和亲的办法试图搞好与匈奴的关系，但是匈奴“常先犯约，贪侵盗驱”，“反复无信，百约百叛”。汉武帝为了巩固中央集权制，维护国家的统一，“兴义兵以征厥罪”，“大围匈奴”，致使“匈奴失魄，奔走遁逃”，打出了一个边境安宁的可喜局面。这无疑是一场反侵扰、反压迫的正义战争。对于这样一场正义战争，贤良、文学们却祭起孔老二的亡灵，打起“贵以德而贱用兵”的旗号，攻击它是“废道德而任兵革”，说什么是几个“好事之臣”无事生非惹起的战乱，是“劳师苦众，以略无用之地”，带来了天灾人祸。你看，又是一副忧国忧民的正人君子的面孔。但是孔老二门徒们的祸心是包藏不住的。他们要“罢关梁，除障塞”，拆掉汉武帝时为防备匈奴入侵所设置的战略设施，极力主张对匈奴要“偃兵休士，厚币结和，亲修文德”，搞“百叛百约”。这就彻底暴露了他们投降主义的真面目。他们反对抗击匈奴，要修好与匈奴的关系，就是要开门揖盗，引狼入室，妄图建立一个匈奴奴隶主侵略势力和汉族奴隶主复辟势力的反动政治联盟，以颠覆西汉王朝的统治，实现分裂割据的迷梦。"},{"type":"paragraph","text":"“非今”就是为了“复古”，为了复辟倒退。贤良、文学们这也要“罢”，那也要“罢”，他们所要“罢”的难道仅仅是几项什么具体政策吗？远远不是。他们所要“罢”的正是新兴地主阶级的一整套新制度，矛头所向是汉武帝巩固国家统一、加强中央集权制的那条政治路线。说到底，就是要扼杀新兴地主阶级的统治，复辟奴隶主专政的统治秩序。"},{"type":"paragraph","text":"党内那个不肯改悔的走资派，为了改变党的基本路线，复辟资本主义，也居然学着贤良、文学们的腔调，把无产阶级文化大革命涌现出来的革命新生事物，说得这也不是，那也不是，叫嚣这也要“扭”，那也要“扭”。对于我们部队在毛主席的革命路线指引下，经过文化大革命和批行批孔运动所取得的伟大成绩和呈现的新的精神面貌，他都一概看不见。非今也是为了复古。我们一定要以阶级斗争为纲，坚持党的基本路线，揭露和批判党内那个不肯改悔的走资派，猛烈回击右倾翻案风，巩固和发展无产阶级文化大革命的胜利成果，满腔热情地支持社会主义新生事物，作批判资产阶级法权、缩小三大差别的促进派，进一步搞好部队的革命化建设，夺取新的更大的胜利。"}],"alias":""},"tags":[{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}