{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论九个指头和一个指头","authors":["李琪"],"dates":[{"year":1959,"month":9,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"论九个指头和一个指头"},{"type":"paragraph","text":"李琪"},{"type":"paragraph","text":"毛泽东同志在去年即着重提出要正确对待工作中的缺点问题。他要求我们学会区别大局和小局、一般和个别、主流和支流、九个指头和一个指头的方法。九个指头和一个指头有区别，这件事看来简单，不少人却不懂得，或者不善于使用这种方法。他警告大家，要善于观察形势，注意抓主流，如果抓错了就一定要翻跟斗。毛泽东同志这一重要指示，教育了全党干部，教育了全国广大人民，使我们在工作中能够正确地对待成绩和缺点，分清九个指头和一个指头，并找出克服缺点的办法，这就有力地保证了和促进了我国社会主义建设的大跃进的发展，并使大跃进的继续发展成为可能。"},{"type":"paragraph","text":"对待工作中的缺点，必须要有全面观点，要从本质上看问题，决不能片面地夸大缺点，否定成绩，给群众泼冷水，泄群众的气。一年来大跃进的实践，充分证明毛泽东同志的指示是完全正确的，我们必须深刻地领会这个指示的重要意义。必须认识，我们工作中的缺点，都是个别的、暂时的现象，它和我们所取得的伟大成绩比起来，则是非本质的问题，而且有些缺点也是革命前进道路上很难避免的。这就是说，我们工作中的缺点，即使有多少条，也还是一个指头的问题，甚至还不到一个指头。为什么呢？因为我们在伟大领袖毛主席的领导下，我们的事业是革命的，正义的，我们党的总路线是马克思主义的，是符合客观规律的，是完全正确的，而实现这条正确总路线的方法，则是依靠广大群众，是群众路线的。这种情况，就决定了我们工作的成绩是主要的，本质的，而缺点是次要的，非本质的。成绩和缺点只能是九个指头和一个指头的关系。这是客观真理。认识这一点很重要。只有认识了这一点，我们才能在思想上彻底地解决九个指头和一个指头的问题，才能真正了解“成绩是主要的，缺点是次要的”这一结论的正确性，从而也才能不为一时一地的某些个别的暂时的缺点现象所迷惑、所动摇。这次有些人所以陷入到右倾机会主义泥坑中去，就是因为他们不愿承认这一点，不愿承认这一客观真理。在他们看来，去年大跃进以来工作中发生的某些缺点，不是一个指头的问题，而是九个指头或多数指头的问题。他们对大跃进的伟大成绩，熟视无睹，不感兴趣；而只对缺点有兴趣，四方八面、辛辛苦苦地专门搜集缺点方面的材料。他们把这些缺点加以夸大，另外还捏造了不少缺点之后，于是大惊小怪地得出结论说，1958年的大跃进是“小资产阶级的狂热性运动”，是“左倾冒险主义”。他们在几亿人民在党领导下掀起来的轰轰烈烈的大跃进的壮阔形势面前，吓破了胆，完全失去了分析判断的能力，分不清一般和个别，主流和支流，九个指头和一个指头。在他们的眼中，到处是“黑漆一团”，“损失很大”，“得不偿失”，“糟得很”。一句话，“不得了，了不得”！于是他们就附和国内外敌人对我国大跃进和人民公社的叫嚣和诬蔑，猖狂地向党进攻，攻击党的总路线，攻击大跃进，攻击人民公社。他们抓错了主流，又怎么能不“翻跟斗”呢？！"},{"type":"paragraph","text":"正确对待工作中的成绩和缺点，分清九个指头和一个指头，这是认识问题，是思想方法问题，也是对待群众运动的态度问题，是立场问题。右倾机会主义者之所以闭着眼睛看不见成绩，只找缺点，把一个指头当作九个指头，就是因为他们是站在资产阶级立场上来看待社会主义革命，看待群众运动。他们对民主革命有较明确的认识，有把民主革命进行到底的要求和决心，而对社会主义革命则只有模模糊糊的愿望，自然也就没有把社会主义革命进行到底的要求和决心。他们在口头上也承认群众运动的必要性和重要性，但当群众运动真正起来之后，特别是当运动发展到超出他们所设定的规模、范围、界限和深度的时候，他们就害怕起来，张惶失措，惊喊群众运动“过火了”，是“小资产阶级狂热性运动”，要赶快命令群众停止前进。他们所要的群众运动，是不出任何缺点和任何偏差的群众运动，否则他们就要反对群众运动，而这种不出任何缺点和偏差的群众运动，事实上却是永远也没有过的。要革命，要推翻旧的，建立新的，就要发动群众，而要发动群众，就必须依靠群众，相信群众，放手发动群众，不怕出乱子。只要广大群众起来了，即使出点偏差，在党的领导下，群众也会接受党的领导，很快纠正的。怕发生缺点和偏差，就不敢放手发动群众，就不相信群众，或者对群众运动妄加指摘，大泼冷水，其结果，就只能是取消群众运动，使群众运动永远发动不起来，而这正是资产阶级所要求和希望的。右倾机会主义者对待群众运动的这种态度和观点，完全是资产阶级的态度和观点，和马克思主义根本不同。事实证明，他们并不是无产阶级的革命家，而是资产阶级的革命家，是资产阶级的民主派。正因为这样，所以他们对于总路线、大跃进、人民公社，就看着不顺眼，这也不对，那也不对，这儿“走得太远了”，那儿“跑得太快了”。他们所要求的究竟是什么呢？一言以蔽之，就是不要在中国实现社会主义，并要用他们的资产阶级思想、观点、面貌，来改造党，改造社会，改造世界。"},{"type":"paragraph","text":"以人民公社为例来说，大家知道，人民公社是1958年我国社会主义建设大跃进的产物，是我国经济和政治发展的必然趋势和结果，它的出现，决不是像有些人所胡说的那样，是“一口气吹起来的”，而是有它的深厚的社会历史根源的。一年来的实践，已充分证明人民公社的强大生命力和优越性，它已大大地促进了我国社会主义建设的发展。可是右倾机会主义者却不这样看。他们认为公社“办的过早了些”，是“超阶级的”，“缺乏物质基础”。他们完全不看一年来公社已在胜利发展的这一铁的事实，而一味大泼冷水，说泄气话，并得出一条非常荒谬的结论：人民公社一定要垮。右倾机会主义分子不懂：“不合历史要求的东西，一定要垮，人为地维持不垮是不可能的。合乎历史要求的东西，一定垮不了，人为地解散也是办不到的。这是历史唯物主义的大道理。”可是这条马克思主义的大道理，右倾机会主义者却不敢承认，也不愿承认，因为他们如果承认了，他们就没有向党进攻的武器了！"},{"type":"paragraph","text":"右倾机会主义者不但看不见一年来人民公社胜利发展的铁的事实，同时也不了解我国今天的人民公社的特点和历史意义。"},{"type":"paragraph","text":"人民公社从去年一开始成立，党中央和毛主席就强调指出，它不是共产主义的，而是社会主义的，这在去年8月29日党中央“关于在农村建立人民公社问题的决议”中是写得清清楚楚的。决议指出：公社的所有制，还是集体所有制——虽然已含有若干全民所有制的成分。即使发展到全民所有制时，在没有进入到共产主义社会以前，“它的性质还是社会主义的，各尽所能，按劳取酬。”后来在党的八届六中全会“关于人民公社若干问题的决议”中，对这一问题又作了进一步的明确规定，并批评了那种“企图过早地否定按劳分配的原则而代之以按需分配的原则”，“是一个不可能成功的空想”。为什么人民公社今天还只能是社会主义而不能是共产主义的呢？我们是历史唯物主义者，我们深知，社会生产关系的发展是不能超越社会生产力发展水平的。根据今天中国社会生产力的发展水平，人民公社在性质上还只能是按劳分配的，是社会主义的（虽然已含有某些共产主义的因素），而不可能是按需分配的，是共产主义的。当然公社这种社会主义性质，并不是永远都是这样，随着我国社会生产力的发展，它的共产主义因素，将会逐渐发展扩大，逐渐向共产主义过渡，最后将要转变成为共产主义公社。但这不是在短期内所能实现的，而是一个相当长的发展过程。根据我国今天社会主义的生产水平，组织社会主义性质的公社，是完全适合我国的经济政治条件的，为什么是“超阶级”呢？为什么是“缺乏物质基础”呢？难道停留在高级农业合作社不动，才算不“超阶级”么？才算有“物质基础”么？公社和高级农业合作社虽然在性质上都是社会主义的，但却有很大的不同，看不到这种区别，是瞎子。由于公社“一大二公”，能在更大范围内实行公共积累和调配劳力（虽然是通过等价交换），由于实行“政社合一”，使农工商学兵各项事业都可以得到很好发展，从而人民公社成为在现阶段促进我国社会主义建设，在将来成为向共产主义过渡的最好形式。它的出现，无疑地，是具有重大历史意义的。认为人民公社就是过去的高级农业合作社的扩大，看不见公社是高级社的更高一级的发展，这种观点，是不对的。正因为我国人民公社是在高级农业合作社基础上发展起来的，农民在合作社阶段中已有了长期的组织准备和思想准备，这就为人民公社的成立在思想上组织上打下了“物质基础”。特别应该指出的，是中国农民长期在共产党领导下干革命，和党结有血肉不可分离的亲密关系，党和毛主席在农民群众中享有极高的威信。农民相信，只有跟着共产党和毛主席走，才能彻底摆脱自己的贫困、落后、愚昧的状况，因而热烈欢迎人民公社，踊跃参加。所有这一切，就决定了我国人民公社是决不会失败的，而具有着伟大的生命力和光明的前途。看不到这一基本情况，或者对这一基本情况怀疑、动摇，就不能正确估计工作中的成绩和缺点，从而也就不能很好地区别九个指头和一个指头。"},{"type":"paragraph","text":"不能正确对待工作中的成绩和缺点，分不清九个指头和一个指头，可以有两种不同的情况。一种是思想方法上的问题，一种则是立场问题，虽然两者之间有密切联系，但也有区别。思想方法是认识问题，逻辑问题，而立场问题却不仅是认识问题，逻辑问题，而是资产阶级和无产阶级的问题，是两条道路的问题。右倾机会主义者分不清九个指头和一个指头的错误，就是属于立场问题，而不只是个思想方法问题。这就是说，他们要改正自己的错误，首先就要下决心改变自己的立场，改造自己的世界观和方法论，肃清自己的资产阶级思想，真正站到无产阶级立场上来，站到党的立场上来。"},{"type":"paragraph","text":"在善于区别九个指头和一个指头，对成绩和缺点作出正确估计的同时，也还要对这一个指头的缺点，区别昨天和今天，并要看到明天。不能把昨天当作今天，即不能把已经改正了的缺点还当作未改正的，更不要只看到昨天、今天，而看不到明天。去年大跃进中，由于经验不足，是有过一些缺点的。但这些缺点，不是总路线本身的问题，而是执行总路线中的问题，而且从去年12月党的八届六中全会后，在毛主席的英明领导下，党已采取了一系列的措施加以解决，绝大部分问题都早已解决过了。正因为这样，就使大跃进和人民公社早已迅速地走上巩固和健全发展的道路。现在全国人民，鼓足干劲，努力生产，安居乐业，人庆丰年，四海安谧，天下太平，有什么不得了的事！有什么“紧张”！国内形势好得很，而且明年比今年还要好，一年要比一年好。右倾机会主义者之所以“翻跟斗”，就是因为他们看不见这些事实，他们把昨天当今天，对明天更没有信心。他们向党放出的箭，都落了空。在这里，可以看出，他们的悲观主义思想是如何的没有根据，是如何的落后于实际了。"},{"type":"paragraph","text":"强调区别九个指头和一个指头，决不是为了掩盖或缩小我们工作中的缺点，而是为了正确认识成绩和缺点，从而更好地发扬成绩，克服缺点。我们党从来就是以辩证唯物主义的态度，把工作中的任何缺点都摆在它应当摆的适当的地位上，既不夸大，也不缩小，既不惊惶失措，也不认为由于是一个指头的问题，而放松对缺点的纠正。对于缺点和错误，我们党总是认真地严肃地对待，毫不含糊，只要一发现了，就立即纠正。即拿人民公社来说，值得惊奇的并不是发生了一些缺点；而是缺点同成绩相比是如此之少，缺点的克服又是如此之快。人民公社的决议是去年9月10日发表的，而到了去年11月上旬，毛泽东同志召集的郑州会议就已经发现了当时的运动在某些方面离开了北戴河决议所指出的正确轨道，提出了纠正的措施。随后，在去年11月底到12月上旬召集的党的八届六中全会，和今年2月底到3月初召集的第二次郑州会议（党的中央政治局扩大会议），又对人民公社的整顿工作作出了详细的规定。这些规定很快就得到了贯彻执行，从而使这一运动在初期出现的一些问题得到了彻底的解决。这就是共产党人对人民的负责态度。因为缺点是一个指头，或不到一个指头，就不注意认真改正，不用说，那是不对的，是党所坚决反对的。"},{"type":"paragraph","text":"党的八届八中全会是一次具有重大历史意义的会议，它彻底地批判了党内右倾机会主义的错误，保卫了党的社会主义建设总路线，并向全党和全国人民提出在今年内完成第二个五年计划的主要指标的光荣任务。现在各地正在根据毛主席的“惩前毖后，治病救人”、“批判从严，处理从宽”的精神，对右倾机会主义思想展开批判，并已取得了重大的胜利。这是一场两条道路、两条路线的斗争。这一斗争，不仅是为了彻底清算党内右倾机会主义者的错误，同时，也是对全党同志和所有干部的一次最深刻的、生动的社会主义教育。我们深信，通过这次斗争，广大党员和干部的马克思主义的觉悟，将会得到进一步的提高，从而更加紧密地团结在以毛主席为首的党中央的周围，在毛主席的英明领导下，在总路线的光辉照耀下，满怀信心地为提前完成第二个五年计划而奋勇前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}