{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"黄克诚同志在党的八届八中全会上的检讨发言","authors":[],"dates":[{"year":1959,"month":7,"day":30}],"is_range_date":false,"parts":[{"text":"黄克诚同志在党的八届八中全会上的检讨发言","type":"title"},{"text":"同志们：","type":"appellation"},{"text":"二十多天来，我在毛泽东同志和中央常委同志的耐心教育下，在同志们的批评和帮助下，逐步认识自己所犯的严重错误，逐步认识彭德怀同志的错误和野心家伪君子的真面目。我曾经在小组作了几次检讨，再就现在认识水平把小组检讨综合起来向全会检讨。请同志们批评指正。","type":"paragraph"},{"text":"（一） 我的检讨","type":"subtitle"},{"text":"我七月十九日的发言是一个右倾机会主义的发言。发言中的观点与彭德怀同志信中的许多观点是一致的，不管我的主观愿望如何，实际上是配合彭德怀同志的信，向党的总路线向毛泽东同志和党中央进攻。","type":"paragraph"},{"text":"我的右倾机会主义发言表现在什么地方呢？","type":"paragraph"},{"text":"对大跃进的伟大成绩估计不足；","type":"paragraph"},{"text":"对大跃进中暂时的局部的缺点看得过重；","type":"paragraph"},{"text":"对缺点所引起的后果看得过于严重；","type":"paragraph"},{"text":"把人民公社和共产风混淆起来，把整顿后的人民公社和原来的高级合作社的性质等同起来，因而说人民公社迟点办也可以。内心还认为在云南边疆少数民族地区和青海牧区，不应过早办人民公社，这实际上是说去年全国的公社化运动是主观的产物，不是广大群众的迫切需求；","type":"paragraph"},{"text":"认为北戴河会议对农业增产估计过高，是大办工业提高工业指标的主要原因，不知工业指标实上早已提高了；","type":"paragraph"},{"text":"因为对缺点和因缺点所引起的后果看得过于严重，内心存在怕出乱子的思想，因此在军委扩大会上谈增产节约的指标时说过因工人、农民好，主席和党的威信很高，否则就可能出乱子。","type":"paragraph"},{"text":"在总结经验认为讲成绩同时应该讲缺点，对不讲缺点不满，发言时态度很不好。而没有看到，许多缺点已经作了多次检查，并且已经纠正和正在纠正；不注意大是大非，非常注意生活小节，在小组发言中讲生活小节的时候，态度很不好。","type":"paragraph"},{"text":"强调讲了已经过去和已经纠正的缺点，而对当前主要右倾危险一言不发，对彭德怀同志信中许多我不同意的地方，未作批评，实际是对广大群众干部泼冷水，不是鼓气，而是泄气。","type":"paragraph"},{"text":"这个右倾机会主义发言，表面看来，是对总路线、大跃进、人民公社的动摇，实际上是在配合彭德怀同志的信向党的总路线向毛泽东同志和中央的进攻。","type":"paragraph"},{"text":"我这个右倾机会主义发言，不是偶然发生的，是长期思想积累的结果。","type":"paragraph"},{"text":"自从搞社会主义革命，特别是搞社会主义建设以来，我内心的思想也在议论上流露过，一是怕争，二是怕猛（怕刮台风），总想搞得四平八稳，稳步发展，对猛烈群众运动害怕产生副作用，对运动所产生的一些副作用看得过于严重，而不看主流。在高级合作化的时候，思想上曾经感觉搞得太快，怕出偏差，在五六年跃进的时候，也怕出偏差；在反“冒进”的时候，对反“冒进”的言论是同意的，对降低生产指标是同意的，在大跃进中，平日总感觉过急过猛，这次右倾机会主义思想的发言，是平日一贯的右倾思想的集中表现。","type":"paragraph"},{"text":"我是一个带着激进资产阶级民主革命的思想和有着模模糊糊的社会主义倾向而入党而参加革命的人。在民主革命的时期，有一定的积极性，多数时期还能跟着毛泽东同志和党中央的正确路线走。对社会主义革命则缺乏真正的思想准备，当革命要消灭资产阶级、小资产阶级，消灭个体经济，特别用猛烈的群众运动，急风骤雨的办法来消灭这些阶级的经济基础和精神阵地的时候，我就动摇、彷徨、害怕、耽忧，甚至当某些地区出现某些比较严重现象时（如浮肿病，饿死人，农民流亡等），耽忧到睡不好觉的程度。这种精神状态，完全是城市资产阶级和富裕中农的精神状态在我的头脑中的反映。我的发言实际成为资产阶级和富裕中农在党内的代言人。","type":"paragraph"},{"text":"我的宇宙观和方法论是经验主义，是爬行论。我的经验主义的特征，只是按经验办事，平日看问题、处理问题的时候往往过于重视不利条件，重视困难和缺点，对于有利条件估计不足。这样就常常表现犹豫、动摇以至退缩，我的右倾机会主义的思想方法，在本质上是资产阶级的。这是与马克思主义的宇宙观和方法论不相容的。","type":"paragraph"},{"text":"以上说明，我的立场、观点、方法都是错误的，我成为右倾机会主义分子，成为庐山“军事俱乐部”的重要一员，绝不是偶然的。","type":"appellation"},{"text":"我过去和彭德怀同志相处很久，完全知道他一贯反对毛泽东同志的正确路线。近几年在军委一块工作期间，常常听到他对毛泽东同志的不满言论，甚至指桑骂槐的谩骂，以及他的恶劣的领导作风等，我曾对他个人作过直接批评。但这种批评不是完全从党的利益出发，主要的是从爱护彭德怀同志个人出发的，是一种大公报“小骂大帮忙”的态度。从来没有站在党的立场，根据组织原则在军委会议上进行公开揭发和严肃斗争，也没有向毛泽东同志和中央汇报，这是我在政治上和组织上都犯了严重的错误。","type":"paragraph"},{"text":"我为什么犯这种严重的错误，主要是由于：","type":"paragraph"},{"text":"对彭德怀同志的野心家、伪君子的面貌没有认识，对他这些阴暗东西，具有破坏党的团结，分裂党的组织的危险性，缺乏认识，毫无警惕。","type":"appellation"},{"text":"维护毛泽东同志在全党的领导威信，对全党对全国人民，对建设我国的社会主义，对世界共产主义运动的伟大意义，认识不足，没有能够象保护自己的生命一样来保护毛泽东同志的领导威信，同一切损害毛泽东同志领导威信的行为和反动言论作坚决斗争。","type":"paragraph"},{"text":"我对彭德怀同志的一些错误言论庸俗化，不是从党的原则上来考虑问题，而是从个性上来原谅他。他内心所怀有的不满，在个别问题上，我也抱有同情态度，他发表的一些错误言论，我则以为是发牢骚来原谅他，而不认为是阴谋诡计，有意破坏党的团结，损害党的伟大领袖的威信。久而久之，就丧失警惕，在政治上对他毫无戒备。","type":"paragraph"},{"text":"从这些事实说明，我在对待彭德怀同志平日的错误言论上，对党不是一心一德的，是不忠诚的，个人情感关系超过对党的情感关系，是严重缺乏党性的表现。","type":"paragraph"},{"text":"在这次会议中，我政治上和组织上的另一个严重错误，是同周小舟、周惠、李锐三同志在我住地谈过两次话，特别是在七月二十三日晚上的谈话。","type":"paragraph"},{"text":"我在湖南与周小舟同志等一块工作三年，我的右倾机会主义思想，对周小舟、李锐等同志有较深的影响。我到北京工作后，仍有一些联系，他们告诉我一些湖南地方工作情况，我也向他们反映有关湖南自己家乡一些情况，周小舟同志到北京开会，也来我处谈谈。这些都会给他一些右倾保守思想的影响。","type":"paragraph"},{"text":"我到庐山之后，他们到我的住处来谈了一些湖南情况和毛泽东同志在湖南视察的情况，我也谈一些我的家乡农民反映的情况，另外还谈了一些前一段会议的情况。“物以类聚，人以群分的”，我们在讲缺点和对缺点的看法上有共同点。因则，不管我主观愿望如何，他们卷入“军事俱乐部”，实际上我是起了桥梁作用的。","type":"paragraph"},{"text":"第二次是在听了毛泽东同志七月二十三日的讲话之后，周小舟同志打电话给我，要求谈谈，我答应了。他们来了之后，谈了一些反党反毛泽东同志的话。主要的是：","type":"paragraph"},{"text":"“听主席讲话之后，一时转不过弯来”；","type":"paragraph"},{"text":"怀疑中央的集体领导；","type":"paragraph"},{"text":"怀疑主席讲话精神下达后，又会出现“左”的现象；","type":"paragraph"},{"text":"诬蔑主席有些骄傲，会不会有斯大林后期的情况发生。他们还说了其他一些话。听得不清楚记不得了。","type":"paragraph"},{"text":"我当时对他们这些反党反主席的话，批评了他们，并要他们多想想主席讲话的精神，检讨自己承认错误。","type":"paragraph"},{"text":"在这次谈话中，我虽然批评了他们，但是，象这样严重的反党言论，没有向中央汇报，又没有及时在小组会上揭发，在政治上、组织上都是严重的错误。","type":"paragraph"},{"text":"我之所以如此，同样也是由于我和他们之间有宗派精绪，未能从维护党的领袖的威信和组织原则出发，实际上是对党不忠诚，帮他们打掩护，是严重的缺乏党性。","type":"paragraph"},{"text":"我在高饶反党事件中，曾犯了严重的错误。我在七届四中全会作了一般检讨，在恩来同志主持的座谈会上作过揭发；但没有在全国党代表会议上作交代，是完全错误的","type":"paragraph"},{"text":"我是在高岗反党活动中被高岗拉拢的重要对象之一。我虽未替高岗进行过什么活动，但与高岗谈话几次不向中央报告，实际等于是高岗反党活动的参与者。","type":"paragraph"},{"text":"我和高岗认识给始于东北哈尔滨，我当东北后勤部长的时候。在东北局会议上见面，我长期认为他是西北正确路线的代表，在东北又是拥护正确路线的，尔后又认为他在东北经济建设工作和支援抗美援朝工作有成绩，中央任他当中央政府副主席，因而在未察觉高的反党活动前对他有好感。","type":"paragraph"},{"text":"高岗对我进行他的反党活动是在一九五三年春，他在我面前曾经制造流言蜚语，诬蔑中伤中央领导同志，和对我封官许愿。","type":"paragraph"},{"text":"我同高岗在北京他家见面有六次。第一次是高岗从东北刚到北京计委工作不久，去看过他一次，没有谈什么；两次是同其了同志一起去的。我个人同他谈话较多的有三次。","type":"paragraph"},{"text":"第一次他先谈了他自己在西北挨整，吹嘘东北建设成绩，如何在莫斯科见斯大林，斯大林叫他张作霖等；其次谈了彭真、薄一波、安子文同志的坏话，最后谈了诬蔑少奇同志的坏话，如：审干、和平民主新阶段、土改、天津讲话、合作化等。我当时表示有些同意，有些不完全同意他的看法，有些不了解情况未表示可否，并说他应当向主席谈，不应该跟我谈。他说他已经向主席谈过。","type":"paragraph"},{"text":"第二次是向我利用所谓政治局名单，说有薄一波没有林彪同志，我当时认为这样作不公平，表示气愤。后就谈到诬蔑少奇同志搞宗派，我表示我不相信少奇同志会搞宗派。同时，他拿出中央委员补选名单问我的意见，我表示这些人可以考虑。","type":"paragraph"},{"text":"第三次，他向我说，政务院将要改组为部长会议，他说恩来同志犯过错误，政治上不强，不能再当部长会议主席，要以林彪同志当主席。我当时表示林彪同志在养病，年纪还轻，现在怎能当，过几年等他身体好了再当不迟，何必急于要他当主席。他又说，我有当政治局委员的资格，我当面骂他胡来，我这时才发觉高岗是在进行小组织分裂党的活动，很危险，以后就没有再去过他那里了。","type":"paragraph"},{"text":"高岗诬蔑少奇同志搞宗派，高岗搞小组织活动的危险和拉拢我的情况，我曾和陶铸同志等谈过，前二点也和陶铸同志等向陈云同志反映过，我当时认为很危险，要杀头，我们再不能同高岗往来，陶铸同志曾要我向少奇同志反映，当时我对少奇同志怀有成见，怕他听不进去，以致没有能够向少奇同志反映，这件事我内心长期感觉对不住少奇同志","type":"paragraph"},{"text":"彭德怀同志和高岗关系很深，过从甚密，他们互相吹捧，狼狈为奸。","type":"paragraph"},{"text":"彭德怀同志曾对我宣传高岗过去如何正确，如何能干。","type":"paragraph"},{"text":"高岗也向我吹捧过彭德怀同志的功绩。","type":"paragraph"},{"text":"他们异口同声地诬蔑少奇同志和恩来同志，攻击彭真、薄一波、安子文同志等。彭德怀同志并挑拨我和少奇同志的关系说进军东北时期少奇同志要撤我的职。","type":"paragraph"},{"text":"至于高、彭之间，曾经有过什么具体阴谋计划和活动，我确实不知道。但是，从事后看来，当时可能：","type":"paragraph"},{"text":"高岗拉拢彭德怀同志控制军队。彭德怀同志利用高岗组织地方队伍。共同勾结攻击中央同志，从而实现他们的篡党阴谋。希望彭德怀同志彻底交代。","type":"paragraph"},{"text":"我对高岗反党分裂党的危险已觉察到，但没有向中央和毛泽东同志报告，更严重的是，毛泽东同志亲自与我谈话的时候，没有把前后情况详细报告毛泽东同志，只在恩来同志所主持的座谈会上才作了揭发。","type":"paragraph"},{"text":"对高岗反党活动当时为什么不向中央和毛泽东同志报告呢？当时固然有各种复杂的情绪，主要是因为我在党的生死攸关的重大问题面前，没有站在党的立场，个人患得患失，对党对毛泽东赎对中央不忠诚，因而在政治上组织上都犯了严重的错误。","type":"paragraph"},{"text":"毛泽东同志与我谈话之后，要我向一些同志透露党内有人阴谋分裂党篡党的情况。我跟肖劲光同志谈话就是在这个授意之下去谈的。本来应该根据主席意旨直接了当地谈，但是，我绕了很大的弯子，谈了一线二线人选等主席没有指示和不应该谈的话，这是严重的错误。","type":"paragraph"},{"text":"由于我在高饶反党事件中，没有汲取沉痛教训，没有在代表会谈作交代，把我的面貌在全党公开来取得同志们的帮助和监督，改造自己，以致在这次又成为彭德怀同志的军事俱乐部的重要一员，又重犯政治上和组织上性质相同的严重的错误。真是罪该万死，痛悔莫及。","type":"paragraph"},{"text":"（二） 对彭德怀同志的错误和面貌的认识","type":"subtitle"},{"text":"这次会议彻底揭露了和批判了彭德怀同志右倾机会主义错误和野心家伪君子的真面目，是个伟大的胜利。保卫了总路线，保卫了党的团结和统一，保卫了毛泽东同志和党中央的领导威信。“割去毒瘤，根除隐患”，对党的团结和党的事业的百年大计，具有伟大的历史意义。","type":"paragraph"},{"text":"彭德怀同志那封信，是反对总路线、反对大跃进、反对人民公社、反对毛泽东同志和党中央领导的反党纲领。","type":"paragraph"},{"text":"他从否定成绩，夸大缺点，把大跃进的形势说得漆黑一团，不是好得很，而是糟得很，实际上是反对大跃进。","type":"paragraph"},{"text":"他对大办钢铁土小高炉，不以为然，认为有失有得。","type":"paragraph"},{"text":"他反对人民公社运动，他说人民公社办早了，高级合作社的优越性没有使用完，甚至从政治经济学上引经据典、说苏联搞农业公社早已失败，我们偏偏不接受人家的失败教训，还要去重复。","type":"paragraph"},{"text":"他反对政治挂帅的口号，说什么也第一书记挂帅，实际是不要党的领导，而由他自己来挂帅。","type":"paragraph"},{"text":"他反对全民办钢铁，全民办铁路交通，全民办教育……等的口号，说只有一个全民那能办这么多，实际是不要群众运动。","type":"paragraph"},{"text":"他转弯抹角地说：“基本上证明总路线是正确的”，言外之意是说总路线并不一定正确。","type":"paragraph"},{"text":"如此等等，说明他反对总路线，反对大跃进，反对人民公社，反对党的领导，反对群众运动。","type":"paragraph"},{"text":"彭德怀同志的信中，有不少的地方是含沙射影地攻击毛泽东同志和中央领导的。如：","type":"paragraph"},{"text":"“小资产阶级狂热性”；“处理经济建设不如金门打炮和西藏问题那样得心应手”；“计委工作因种种原因，难于决断”；“一般地不追究责任”；“有指标任务，无具体措置”。这些都是暗射毛泽东同志和党中央的。","type":"paragraph"},{"text":"彭德怀同志的信，是有准备、有计划、有组织、有目的地向总路线向毛泽东同志和党中央的进攻。","type":"paragraph"},{"text":"他经常注意阅读有关大跃进中缺点方面的材料（内部参考、拾零、政工简报等），对缺点材料很有兴趣。","type":"appellation"},{"text":"他看了缺点方面的材料，就常转给毛泽东同志，表面上是怕毛泽东同志看不到这类材料，内心里是有意将毛泽东同志的军。好象说“出了这么多问题，你犯了错误了”。","type":"paragraph"},{"text":"他回国后我和他谈过国内经济情况，实际也是供给材料。","type":"paragraph"},{"text":"彭德怀同志从北京到庐山开会的路上，沿途发表言论，散布流言（如说出匈牙利事件），扩大影响。","type":"paragraph"},{"text":"到庐山后听说他在中央常委会上抢先发言，比过去任何一次会议讲的又多又长，企图影响到会同志。","type":"paragraph"},{"text":"在西北小组夫上积极发言，频繁插话，放射暗箭，散布自己的观点。据他秘书说，写信前他曾说，“常委一个人也不讲话”。意思是说“常委不出来检讨。那些都没有达到目的，就写一封信，写信时他估计可能有百分之十到二十的人同意他的观点，并且认为如果毛泽东同志七月二十三日不讲话，同意的还会增多。","type":"paragraph"},{"text":"信发出后，他有三个估计：一是毛泽东同志找他谈；二是在中央常委会上谈谈；三是印发讨论，并说那样也好，只是多伤一些人。以上就他的准备和狂妄的计划。","type":"paragraph"},{"text":"组织就是“军事俱乐部”。我是重要成员之一。在他回国后，向他谈过国内经济情况，谈过我对当前问题一些看法，对形成他的纲领起了重要作用。我在湖南工作过，对周小舟、李锐同志等有较深影响，到庐山后又谈过话，这对他们卷入“宫事俱乐部”起了桥梁作用。","type":"paragraph"},{"text":"彭德怀同志跟张闻天同志早有来往，私下议论，说要中央检讨，到庐山后，过往甚密，交换意见，议论长短，彭德怀同志的信念给张闻天同志听过，张闻天同志的发言提纲送给彭德怀同志看，有互相联合，互相策应之势。","type":"paragraph"},{"text":"周小舟同志在彭德怀同志写信前，曾两次走访彭德怀同志。根据小组揭发周小舟同志鼓励彭德怀同志写信，供给材料，商量写信内容等。这就是组织情况。","type":"paragraph"},{"text":"彭德怀同志写信的目的，我认为是低限度是逼毛泽东同志作检讨，损害毛泽东同志在全党的领导威信，造成党内思想混乱，破坏党内团结。宣扬他的纲领，扩大影响，也可能是他的更大野心，更大阴谋的一个步骤。","type":"paragraph"},{"text":"彭德怀同志这次向党进攻不是偶然的。他一贯反对毛泽东同志和中央的领导，是企图实现他历来具有的个人野心的继续和发展。","type":"paragraph"},{"text":"彭德怀同志历史上一贯反对毛泽东同志的正确路线。立三路线时期，坚决打城市，不搞根据地，在袁州会议上反对党毛泽东同志不打南昌打吉安的主张，在峡江会议上，反对过赣江，说毛泽东同志是机会主义。第一次王明路线时期，坚决执行当时攻取中心城市的决定，坚决执行打赣州，打赣州失败之后，在江口会议上，坚决反对毛泽东同志向赣东北发展的主张。在长征时期，他也反对过毛泽东同志的战略方针，我当时对战略方针不理解表现动摇。二次王明右倾机会主义路线，他又是拥护者和执行者。三八年在临汾和三四四旅传达了王明右倾路线的纲领，不传达洛川会议的精神，我一直不知道洛川会议有什么正式决议。","type":"paragraph"},{"text":"毛泽东同志提出“基本的游击战， 不放弃有利条件下的运动战”的战略方针，彭德怀同志到前方提出“运动游击战”。百团大战违反持久战的战略方针，政治上军事上都是错误的，事先也没有请示报告，中央批准。","type":"paragraph"},{"text":"毛泽东同志发表了新民主主义论，彭德怀同志出版“平等、自由、博爱”。资产阶级理论的小册相对抗。","type":"paragraph"},{"text":"高饶反党事件中，高彭结成联盟，在反对刘少奇、周恩来同志的名义下，反对毛泽东同志和中央领导。","type":"paragraph"},{"text":"彭德怀同志在一九五零年抗美援朝起，就同高岗密切往来，高岗曾在五一年和五二年两次到朝鲜。五三年彭德怀同志回国，高岗曾到彭德怀同志住地谈六、七次。彭德怀同志也到高岗家中多次。","type":"paragraph"},{"text":"彭德怀同志五二年到安东回沈阳，五三年去朝鲜签字回沈阳时，都与高岗亲信张秀山进行过长谈。","type":"paragraph"},{"text":"五三年春，军委召开参谋长、主任会议，彭德怀同志的讲话稿是最后送高岗定稿。","type":"paragraph"},{"text":"五三年彭德怀同志曾经请高岗在军队高级干部作财经情况报告。","type":"paragraph"},{"text":"五三年十二月军委召开全国军事系统党的高级干部会议，这个会议上彭德怀同志作四年军事工作总结报告，彭德怀同志在大会公开要高岗修改定稿，显然是有意扩大高岗影响。","type":"paragraph"},{"text":"彭德怀同志在我面前讲少奇同志坏话，挑拨我和少奇同志的关系，说少奇同志曾要撤我的职。这些事实都足以说明高岗与彭德怀同志的关系的密切。","type":"paragraph"},{"text":"在抗美援朝战争中，他常常向主席对抗或擅作主张。回国主持军委工作期间，经常散布对毛泽东同志的不满，破坏毛泽东同志的威信的言论：","type":"paragraph"},{"text":"我督促他向主席请示报告工作，他不愿去，说一去就顶起来。足见他分庭抗礼的态度。","type":"paragraph"},{"text":"说主席处理军事问题多变，说志愿军都过鸭绿江了，主席又打电话要他停止前进。","type":"paragraph"},{"text":"他说从总的来说，主席是正确的，但具体问题不一定都对。","type":"paragraph"},{"text":"对主席在上海会议说“我是主帅，小平为副帅”，他不满，说难道他还没有挂帅吗？","type":"paragraph"},{"text":"对各地修房子不满，反对唱“东方红”歌；对喊毛主席万岁不满；","type":"paragraph"},{"text":"调文工团员，他骂肖华和罗瑞卿同志说“选妃子”，实际是骂毛泽东同志。","type":"paragraph"},{"text":"讨论问题时，有人提到是毛主席的指示，他说“什么都抬着毛主席”，“什么话都当圣旨”。","type":"paragraph"},{"text":"他很少在军委传达毛主席的口头指示。","type":"paragraph"},{"text":"他不尊重主席指示，不请示报告。听说主席有意实行志愿兵和民兵相结合的兵役制度，他说那是随便讲的，不了解情况，没有研究。主席说给民兵发抢和子弹打靶，他说行不通。主席说要建设一支强大的海军，他不宣传这个战略思想，而从战术上搞“空潜快”的方针。金马斗争是一个复杂的斗争，毛泽东同志亲自掌握这个斗争的战略和策略，一切军事行动和有关措施都应请示毛泽东同志决定。但是他轻举妄动。空军入闽是重大战略行动，他擅作主张，不请示批准就要空军入闽。金马斗争中，总政草拟了告蒋军官兵书的宣传口号，没有送主席批准他就批发了，结果出了问题，总政作检讨，他不检讨。对向主席请示问题写了报告送他签字他不肯签。","type":"paragraph"},{"text":"根据以上事实证明，主席说他是三分合用，七分不合作，完全合乎事实，据我看来合作还不到三分。","type":"paragraph"},{"text":"对主席尚且如此，对中央其他同志更是不服，对有些元帅同志根本不放在眼里。彭德怀同志是个人野心家，个人野心根深蒂固，他常讲，如果他不参加革命，一是被人杀头，一是自己当总司令，当皇帝，说“救中国舍我其谁”。","type":"paragraph"},{"text":"参加革命后的各个历史时期，一贯拥护错误路线，反对毛泽东同志和中央的正确路线。实际不是真正拥护那些人，难道他真正拥护李立三、王明吗？而是利用人家的旗帜，企图达到个人野心的目的。","type":"paragraph"},{"text":"自搞一套独立王国，以华北一段时间特别严重。","type":"paragraph"},{"text":"抗美援朝胜利后，自以为打败美帝国主义，在国际国内有了威望，骄傲居功，野心更大了，他对军队组织放在国务院，国防部不同于苏联，没有指挥权，表示不满。他曾经说，要成立人民解放军军事委员会，统一军队指挥训练和各项工作，这实际是想取消党军委，独立自主管理军队的一切工作，全部掌握军权。","type":"paragraph"},{"text":"近年来，积极扩大自己的影响，争取群众，用各种巧妙手段拉拢干部，培养个人势力。","type":"paragraph"},{"text":"反右派时，给青年代表讲话抢先。照相时，陪主席照相不愿意，以他自己为主照相很积极。","type":"paragraph"},{"text":"外出到处讲话，军内也讲，地方也讲，到西北、湖南、江西都二次到四次，把自己言论和视察报告广泛印发部队。","type":"paragraph"},{"text":"军委一些重要文件，如保卫祖国战略方针，建军原则、反教条主义等都是在毛泽东同志和中央指示下办的，他凭借款这些作为资本，扩大自己的影响。曾要求把反教条主义的文件发到地方县委。","type":"paragraph"},{"text":"这次庐山会议的活动和写信给主席，又一次暴露了他的野心。","type":"paragraph"},{"text":"彭德怀同志是伪君子，表面上装作正直无私的样子，实际是野心勃勃，不是小私而是野心家的大私。表面上装得艰苦朴素，实际是借此骗取群众拥护、言行不一，说假话。他口头上常对我说，对毛泽东同志服了，实际上他内心很不服，遇事对抗，甚至企图乘机造反。","type":"paragraph"},{"text":"他常说自己是老奸巨滑，老于世故，但给毛泽东同志的信上又自称类似张飞，有其粗而无其细，他写信原是准备毛泽东同志发表的，以后又说没有想到会发表。","type":"paragraph"},{"text":"他常宣扬说真话，实际上他并不向党交心，常常说假话。","type":"paragraph"},{"text":"到处讲党委集体领导，发扬发主，但他自己在军委主持日常工作，实际是个人专权，连元帅都说不上话。","type":"paragraph"},{"text":"他常说要辞掉国防部长，实际是假的，内心是对以军委委员身份主持军委日常工作不满意，并且试探中央对他是否信任。","type":"paragraph"},{"text":"犯了错误不担当责任，有功自居，有过推给别人，百团大战是他错了，他应完全负责，反而推到刘、邓身上。一九五三年修改内务条令时的一长制思想他也有分，但在反教条主义时，他推得一干二净，自己不做检讨。","type":"paragraph"},{"text":"直到现在为止，还有严重抵触情绪，并没有低头认罪。毛泽东同志二十三日讲话后，还说写了一封信引起这末大的问题，以后谁还敢讲话，发展下去会变成斯大林后期的情况。又说，“这次要把彭德怀搞臭，我已经臭了，再搞也不怕”。又说毛泽东同志把一切功劳都归到自己身上有什么好处。还没有真诚悔过的决心。","type":"paragraph"},{"text":"根据以上事实说明，彭德怀同志是一个野心家、伪君子，是当前党内的一个头号危险人物，也是将来党内一个最危险的人物。","type":"paragraph"},{"text":"彭德怀同志虽然参加革命三十多年，但他的思想并没有得到改造，或者说没有得到基本改造。抱着个人野心参加革命，把党看成股分公司，利用党作幌子，一贯企图用自己的面貌改造党，改造国家，改造世界。","type":"paragraph"},{"text":"彭德怀同志是资产阶级在党内的代理人，资产阶级在被消灭的时候，绝不会自动退出历史舞台，必然作垂死挣扎，彭德怀同志参加革命后，对于革命战争有些功劳，容易麻痹人，骗取群众，因而就更危险，彻底揭露他的右倾机会主义错误，揭露他的野心家、伪君子的面目，就成为党当务之急。","type":"paragraph"},{"text":"过去毛泽东同志经常指出我们党还有分裂的危险，我过去还认为是过虑，没有想到分裂危险就在彭德怀同志的身上，我长期被他的假象所蒙蔽，同这个头号危险的人物，结成了很深的关系，客观上堕落成为他的帮凶，这是极端痛心的。","type":"paragraph"},{"text":"毛主席和党中央对彭德怀同志一贯是仁至义尽地团结帮助，彭德怀同志在过去历史上虽然犯了那末多严重的路线错误，毛泽东同志和党中央都是热心帮助，耐心教育，只有批评，并未在党内公布，也没有给予任何处罚。高饶问题，又保护过关，有意放过。他对这些仁至义尽的教育、帮助，并不感动。这次他又乘机进攻，党和毛泽东同志仍以最大的忍耐，帮助和等待彭德怀同志的觉醒，给以出路，党对彭德怀同志是宽大的，是关怀倍至的，是仍然寄予希望的。","type":"paragraph"},{"text":"彭德怀同志应该痛下决心，站在党的立场上，彻底认识错误的严重性，放弃自己野心家的企图脱掉伪君子的画皮痛改前非，心悦诚服的团结在毛泽东同志和党中央的周围，为党的事业埋头工作，贡献自己的力量。","type":"paragraph"},{"text":"我在社会主义革命和社会主义建设当中，屡次在政治上和组织上犯严重的错误。这些错误，对党的事业，造成了严重的损失，有负毛泽东同志和中常委同志的教育，有负毛泽东同志和党中央的信托。我的心情极为学生极为痛苦。在毛泽东同志和中央常委同志，极大的耐心的深刻的教育和启示下，在同志们的热情帮助和彻底批判下，使我逐步认识自己所犯的思想上政治上组织上的严重错误，同时逐步认识彭德怀同志的野心家伪君子的面目，认识彭德怀同志是今日和将来破坏党的团结分裂党的组织的头号危险人物，使我从濒于毁灭的环境中挽救出来。因此我诚恳接受毛泽东同志和中央常委同志的深刻诚挚的教育。诚恳接受同志们的帮助和批评。我现在向全会表示我一定站到党的立场上来，痛改前非，重新作人，坚决与彭德怀同志为代表的右倾机会主义思想和错误路线，划清界线，并对实际工作中改正错误，永远团结在以毛泽东同志为首的党中央的周围。保卫党的统一和团结，保卫贯彻执行党的鼓足干劲，力争上游，多快好省地建设社会主义的总路线，为党的事业埋头工作奋斗到底。并请求全会给我以最严厉的纪律处分。","type":"paragraph"}],"comments":[],"origin":"中共甘肃省委办公厅翻印件。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陶铸","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"彭真","type":"人物"},{"name":"张闻天","type":"人物"},{"name":"王明","type":"人物"},{"name":"高岗","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}