{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":7,"day":7}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"革命尖刀赞","authors":["骆飞"],"parts":[{"type":"paragraph","text":"读了《他们特别能战斗》这篇报道（见《人民日报》五月九日第四版），深为广西梧州市光学仪器厂工人理论队伍抵制“三项指示为纲”的斗争事迹所感动。它使我联想到许许多多工农兵理论小组的战斗业绩，联想到广大群众盛赞“咱们的理论队伍是革命尖刀”的热情赞语。是啊，这些理论小组，不正象战争年代那一个个尖刀班、尖刀排、尖刀连一样，驰骋冲杀在理论战线上吗？"},{"type":"paragraph","text":"我们赞美无产阶级的理论大军是革命尖刀，因为他们有坚定的革命精神。广大工农兵理论队伍，是在无产阶级文化大革命中成长、壮大起来的，是理论战线上的新生事物。他们以马列主义、毛泽东思想为武器，狠批修正主义，同党内外的资产阶级进行了顽强的斗争。毛主席说：“不斗争就不能进步。”“八亿人口，不斗行吗？！”工农兵理论大军以阶级斗争为纲，立场坚定，旗帜鲜明，和修正主义路线对着干，越是艰险越向前。刘少奇、林彪、邓小平之流不是胡说马列离我们“太远”，“大老粗”学不了吗？可是工农兵理论队伍的战士们就不信这一套，不仅自己学好无产阶级专政理论，还登台辅导。研究历史，自古以来总被认为是史学家们的事，可他们却豪迈地说，历史是我们创造的，我们不研究谁研究？！凡是不符合马列主义、毛泽东思想的东西，他们都顶。当党内最大的不肯改悔的走资派邓小平抛出的“三项指示为纲”吹到梧州市时，光学仪器厂工人理论小组的同志们感到“不对味儿”，觉得“有问题”，他们不管什么“来头”，奋起抵制，硬是将“三项指示为纲”改为“以阶级斗争为纲”。广大工农兵理论骨干就是这样，坚持斗争，坚持进步，反对复辟，反对倒退，冲锋陷阵在最前哨，顽强战斗在风口浪尖上。"},{"type":"paragraph","text":"我们赞美工农兵理论队伍是革命尖刀，因为他们有敏锐的政治目光。他们在斗争中努力掌握马克思主义这个政治上的望远镜和显微镜，提高识别真假马克思主义的能力，洞察阶级斗争的风云。工农兵理论小组的同志们反复学习毛主席一系列重要指示，清楚地看到，象刘少奇、林彪、邓小平这样的走资派，就是党内外资产阶级的总代表，是复辟资本主义的主要危险。在邓小平的反攻倒算面前，他们挺胸向前，针锋相对，剥画皮，战妖风，打击敌人，教育人民。邓小平不是鼓吹要一切为了“四个现代化”吗？理论骨干一针见血地指出：所谓“四个现代化日”，就是复辟资本主义之日。邓小平千方百计维护资产阶级法权，理论小组就向资产阶级法权宣战。他们集中火力批判邓小平，痛击右倾翻案风，矢志不移地保卫文化大革命的成果，保卫毛主席的革命路线。"},{"type":"paragraph","text":"我们赞美工农兵理论队伍是革命尖刀，还因为他们有连续作战，永不卷刃的优秀品质。“走资派还在走”，这是社会主义历史时期长期存在的现象，我们同走资派的斗争是一个长期的任务。誓将革命进行到底的工农兵理论队伍，有着长期作战的充分准备。他们刻苦学习马列和毛主席关于无产阶级专政的理论，联系现实阶级斗争研究和讲解儒法斗争史，评《水浒》，批宋江……一仗接着一仗，连续作战。特别是在反击右倾翻案风的斗争中，党指向哪里，他们就冲向哪里；走资派在哪里走，他们就在哪里战斗。从清华大学回击走资派的挑战，一直到粉碎天安门广场一小撮反革命分子的破坏，一批批有分析的战斗性很强的文章，就象一发发炮弹击中邓小平的要害。他们迎风顶浪，驱云破雾，在同走资派不懈的斗争中，真正发挥了“横扫千军如卷席”的威力，显示了“刺破青天锷未残”的锐气。让党内不肯改悔的走资派和一切反动势力，在革命尖刀面前瑟瑟发抖吧！"},{"type":"paragraph","text":"战斗正未有穷期。我们通过斗争取得了重大的胜利，但新的战斗还等待着我们。无产阶级的革命尖刀，必将在同党内外资产阶级的斗争中磨炼得更犀利、更坚强，发挥更大的威力。我们每个革命战士都应该学习工农兵理论大军的革命尖刀精神，在批判资产阶级、批判修正主义和同走资派的斗争中，努力做一把闪闪发光的革命尖刀，为巩固无产阶级专政贡献出自己的一切力量。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}