{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"机器未到　培训先行——广西建设农机管理使用队伍的经验","authors":[],"dates":[{"year":1977,"month":9,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"机器未到　培训先行"},{"type":"paragraph","text":"——广西建设农机管理使用队伍的经验"},{"type":"paragraph","text":"“机器未到，培训先行”。广西壮族自治区在发展农业机械化过程中，认真执行了这个方针，取得了很好的经验。这几年，广西在工业底子较差的条件下，狠抓农业机械的制造，一九七六年一年生产的拖拉机，相当于解放后二十三年全区拖拉机保存量的总和。到去年年底，全区拥有的各种拖拉机，比一九七○年增长十二倍。同时，全区大搞群众运动，加快建设亦工亦农的农机化队伍，一九七六年的农机人员总数比三年前增加三倍多，较好地适应了当前农业机械化发展的要求。"},{"type":"paragraph","text":"一个尖锐的矛盾"},{"type":"paragraph","text":"广西在大办农业机械化的过程中，碰到一个尖锐的矛盾，就是农业机械大幅度增长，队伍建设跟不上。这个矛盾在农业机械化发展较快的武鸣县就很突出。一九七四年以后，这个县平均每年增加三、四百台拖拉机，而县农机校一年只能培训二百多名新机手，还有一千名没有着落。经过调查，自治区党委发现这是全区面临的一个大问题。"},{"type":"paragraph","text":"“有机无人开”的问题很紧迫。桂北有个生产队，买了一台手扶拖拉机，派一个小青年到县里突击学习几天，把它开回来。那天，全村男女老少聚集到村口，敲锣打鼓，准备迎接小“铁牛”。他们等了一个上午没有等着，原来小青年在半路上连人带机滚到沟里去了。社员们说：“不怪人，不怪机，只怪培训不够期。”"},{"type":"paragraph","text":"“机坏无人修”，是又一大困难。桂南山区有个生产队，好容易把一台拖拉机扛进山里，用了几天就趴窝了，谁也不会修，只得又把它拆开，翻山越岭扛到县里检查，发现主要是因为缺机油。贫下中农说：“没有铁牛盼铁牛，有了铁牛更发愁！”"},{"type":"paragraph","text":"“机器往哪里开？”更是一个不容忽视的问题。有些社队放松了政治思想工作，有的拖拉机手资产阶级思想严重，出现了“有酒有肉机子快，无酒无肉机子坏”的不正之风。还有一些机手，只愿跑公路，搞运输，抓现钱，不愿下水田。群众说，这样搞下去，“铁牛”要变成资本主义的“野牛”。"},{"type":"paragraph","text":"广西农机部门算了一笔帐：按照一九八○年全区基本实现农业机械化的要求，还缺一百多万农机人员，如果只依靠原有的各级农机学校来培训，根本不可能完成任务，必须找出一条新路子，又快又好地培训大批农机人员。"},{"type":"paragraph","text":"一台拖拉机就是一个训练班"},{"type":"paragraph","text":"自治区党委坚决依靠群众，发动群众来解决这个紧迫的问题。他们通过三条渠道，到群众中去寻找办法：一是区党委主要负责人直接下去搞试点，掌握第一手材料；二是带动地、县、社、队四级书记一齐抓，摸索当地切实可行的经验；三是充分发挥农机部门的参谋作用，总结建设农机化队伍的办法。"},{"type":"paragraph","text":"经过一番努力，全区总结出一套有效的办法，概括起来是三句话：“以老带新，先带后训，复训提高。”"},{"type":"paragraph","text":"钦州县康熙岭公社采用了“以老带新”的办法，由老机手在农田机械作业中带训新机手，既带思想，又带技术。这样，每台拖拉机，都变成了一个培训新机手的训练班，大大加快了培训速度。"},{"type":"paragraph","text":"北海市在“以老带新”的基础上，还采取了“先带后训”办法。新机手带出来以后，轮流集中到农机校（班）培训，再提高一步。这样，有效地弥补了缺乏农机技术理论知识的不足。"},{"type":"paragraph","text":"平南县在“以老带新，先带后训”的基础上，又增加了“复训提高”的办法。这个县在实行“以老带新，先带后训”过程中看到，不仅大量的新机手需要提高，随着新式配套农机具日益增多，老机手也迫切要求提高，于是就在县农机校办了个复训班，训练有两年以上实践经验的老机手。他们回到社队以后，又把“以老带新”的水平提高一步，使普及与提高工作结合得更好。"},{"type":"paragraph","text":"自治区党委把群众创造的经验集中起来，加以提高，成为一整套有领导、有计划、有要求、有检查、有考核的培训农机化队伍的有效办法，然后，推广到群众中去，形成一个大搞农机化队伍建设的群众运动。"},{"type":"paragraph","text":"此外，自治区农机部门还推广武鸣、靖西等县的公社培训拖拉机手经验，使全区大多数公社都办起了拖拉机手培训班。教育部门也加强了普及农机知识的工作，在全区普通中学开设农机课，有的开设了农机专业班。有些工厂还为社队培训修理工。"},{"type":"paragraph","text":"书记动手，全党动员"},{"type":"paragraph","text":"要建设好这支宏大的农机化队伍，党的领导是关键。广西壮族自治区党委第一书记和分工管理农业机械化工作的书记亲自抓这一工作，带动各级党委、各部门一起抓。这样就形成书记动手，全党动员，大办农业机械化，大抓农机化队伍培训工作的局面。"},{"type":"paragraph","text":"他们首先组织各级领导干部认真学习和领会毛主席关于“农业学大寨”和“农业的根本出路在于机械化”的教导，牢牢地树立起一九八○年基本实现农业机械化的信心，使全党形成一个强有力的拳头，办好农机化事业。"},{"type":"paragraph","text":"全区从上到下，建立了各级农机管理组织，设立专门的机构或专人，负责培训工作，形成了区、地、县、社、队五级培训网，在自治区党委的统一规划和领导下，大搞培训农机手的群众运动。区、地注意办好农机院校和中专，为全区培养农机师资、科研人员、管理干部和技术骨干。"},{"type":"paragraph","text":"他们坚持无产阶级政治挂帅，把政治思想建设放在首位，对新老农机人员，都着重进行为谁服务、红与专、党的艰苦奋斗作风和遵守纪律等四个方面的教育。"},{"type":"paragraph","text":"他们根据农村的政治条件和经济条件，对农机人员实行亦工亦农，参加生产队的评工记分，按劳取酬，不脱离农村实际，不脱离农业群众，努力造就一支以贫下中农为主体的亦工亦农、又红又专的农机化队伍。"},{"type":"paragraph","text":"今年以来，广西全区各级党委认真贯彻华主席抓纲治国的战略决策，更加自觉地贯彻“机器未到，培训先行”的方针，为在一九八○年基本实现农业机械化而奋斗。"},{"type":"paragraph","text":"本报通讯员　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"广西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}