{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"考古教研室准备怎样学习马列主义，怎样学习苏联？","authors":["黄济"],"dates":[{"year":1958,"month":10}],"is_range_date":false,"parts":[{"text":"批判陈寅恪先生反科学的文化—种族论历史体系","type":"title"},{"text":"黄济","type":"authors"},{"text":"陈寅恪先生是中国资产阶级史学界泰斗之一，他在《隋唐制度渊源略论稿》和《唐代政治史述论稿》这两本书中提出了一套关于四至十世纪中国历史的文化一种族论体系。他这两本书是中国资产阶级史学界引为骄傲的著作。资产阶级学者认为，陈寅恪用完全客观的态度和科学的方法发现了中古中国历史发展的真正原因，因而不但超过了其他资产阶级学者，而且更大大超过了所谓“具有成见与含有宣传性”的进步史学。但是，在我们马克思主义者看来，陈寅恪先生的文化—种族论历史体系完全是对历史的粗暴的歪曲，没有任何科学内容。在这篇文章中我们将要概略地剖析这个体系，主要地从方法方面对它作一次初步的批判。","type":"paragraph"},{"text":"（一）","type":"subtitle"},{"text":"《隋唐制度渊源略论稿》和《唐代政治史述论稿》两书中贯串着一条白线：公元四至十世纪中国历史的发展力是文化，这段历史的主要内容就是文化和种族的变迁升降。陈寅恪先生的基本思想可以从三方面概述如下：","type":"paragraph"},{"text":"第一，汉代学校制度废弛以后，士族的家学成了“神州正统文化”的中心。五胡进入中原之后，这个“正统文化”又主要地保留在江东和河西。江东各朝始终保持了“神州正统文化”。由于河西和江东的士族的前后传布和北朝皇帝的主动接受，“神州正统文化”重新回到中原，它决定了北魏的各种制度。","type":"paragraph"},{"text":"“神州正统文化”的作用还不止于此。秦苻坚、魏孝文帝都深知要统治当时由各种复杂民族组成的国家，“匪独物质上应处同一利害之环境，即精神亦必具同出一渊源之信仰，受同一文化之熏习，始能内安反侧，外御强敌。而精神文化方面尤为融合复杂民族之要道”，所以都要以“正统文化”来“笼罩全部复杂民族”，不但改变胡族的习惯，而且“不得不亟于南区，非取得神州文化正统所在江东而代之不可。”所以，“正统文化”既表现为北魏的各种汉化制度，又实在是改变北朝复杂的民族情况、决定北魏历史动向的因素。","type":"paragraph"},{"text":"北齐承袭了北魏的“正统文化”、“遥与江左南朝并为衣冠礼乐之所萃”。宇文泰对此“不得不深相畏忌”，实行了“关中文化本位政策”来和“正统”抗衡。由于这个政策的实施，产生了“关陇集团”，这个集团是隋、唐两帝国的基础。隋唐两代继承了北齐和南朝的“正统文化”，建立自己各种制度，于是由于五胡入侵而南北两分的“神州文化”又合而归复到“汉晋正统”。","type":"paragraph"},{"text":"要之，从西晋末年到隋唐建国的这段历史，首先是“神州正统文化”优越性的历史，尽管由于胡族入侵造成的动乱变迁多么巨大，“正统文化”的生命力仍使中国统一于“正统”，它是这一段历史过程的内在动力，是这一段历史运动的轴心。","type":"paragraph"},{"text":"第二，“汉人与胡人之分别，在北朝时代文化较血统尤为重要。凡汉化之人即目为汉人，胡化之人即目为胡人，其血统如何，在所不论。”文化就是划分民族的主要标准。","type":"paragraph"},{"text":"鲜卑拓拔部入侵中原以后就开始施行汉化政策，魏孝文帝迁都洛阳以后，北魏的汉化在六世纪初达到了顶点。同时，“边塞六镇之鲜卑及胡化之汉族，则仍保留其本来之胡化”。“胡化”就是强悍善战，它和“汉化”的矛盾是与日俱增的，终于酿成了六镇之变和公元528年的河阴大屠杀，这是“胡人及胡化民族反对汉化之公开表示”。","type":"paragraph"},{"text":"高欢和宇文泰都是“承此反对汉化保存鲜卑国粹之大潮流而兴起之枭杰”。高欢得到了六镇“善战民族”武力的大部。宇文秦“若欲与高氏抗争，则惟有于随顺此鲜卑反动大潮流之下，别采取一系统之汉族文化，以拢络其部下之汉族，而是种汉化又须有以异于高氏治下洛阳邺都及萧氏治下建康江陵承袭之汉魏晋之二系统”，采取“关中本位政策”，建立一个胡化—汉化的“关陇集团”。依靠这个自成系统的集团的力量，北周灭掉了北齐，篡周自立的杨坚统一了南北。这个集团一直是武则天执政以前唐帝国国祚的基石，“关中本位政策”也一直被初唐各个皇帝所奉行。只要这个集团不破坏，只要不发生“中央政治革命”，地方割据势力就不能兴起，“地方政治革命”就不能成功。","type":"paragraph"},{"text":"要之，种族是文化的最高形式，种族矛盾实际上就是文化斗争。宇文泰制定的“关中本位政策”是北周能够吞灭北齐的“决定之主因”，“关陇集团”是唐初统治巩固的决定性的原因。","type":"paragraph"},{"text":"第三，武则天为了实现她“创业垂统之野心”，破坏了“关中本位政策”和“关陇集团”，到了唐玄宗时期，这个破坏工作全部完成了。“关中本位政策”既已不能维持，“则统治之社会阶级亦必有变迁”。唐代历史又进入迥然不同的新局面。","type":"paragraph"},{"text":"前此的“统治之社会阶级”是浑然一团的“关陇集团”，“皇室与其将相几全出于同一系统及阶级，故李氏据帝位，主其轴心，其他诸侯入则为相，出则为将，自无文武分途之事，而将相大臣亦为同类之人，其间更不容别一统治阶级之存在也。”但经武则天破坏这个集团之后，内廷则为出身蛮夷或“蛮夷化”的“阉寺之特殊阶级”所逐渐掌握，“阉寺党类亦因是变为一统治阶级”。皇室也与外朝士大夫和将帅属于不同“阶级”。在外朝产生了以科举文词进用的“士大夫阶级”。整个士大夫“阶级”又以经术、词采和礼教门风、放荡习气分成新、旧两个“阶级”，互相倾轧，形成牛李党争。而“边镇大帅之职”则“舍藩将莫能任”，他们又形成了另一个“统治阶级”。从此，“将相文武蕃汉进用之途，遂分歧不可复合。”","type":"paragraph"},{"text":"与此同时，唐帝国版图又分裂成“截然不同之二分域”：河朔地方由于突厥人和中亚胡族入迁而成为“尚攻战而不崇文教”的“胡化”区域，成为一个“河北藩镇独立之团体”，以长安为中心，仅靠东南八道财赋供给而维持统治的“汉化”地区是唐朝实力所及的实际版图。这两个“胡化”、“汉化”势力之间的斗争，是安史之乱和河朔藩镇割据的“本质”。","type":"paragraph"},{"text":"唐朝中央政权中起初是两派宦官和分别依附这两派的新旧士大夫的斗争，后来由于“阉寺阶级”有了“族类自觉”而“合成一片”，外廷士大夫也就“合成一片”，内外廷相互对抗。朱温为首的“别一武装社会阶级”诛灭了阉寺，唐朝国祚也同时告终。","type":"paragraph"},{"text":"要之，“有唐一代三百年间其统治阶级之变迁升降，即是宇文泰‘关中本位政策’所鸠合集团之兴衰及其分化”；种族及文化，“此二间问实李唐一代史实之关键所在”。","type":"paragraph"},{"text":"以上是对陈寅恪先生历史体系的基本思想和主要内容的概略叙述。还应当指出，陈寅恪先生的论述常常前后矛盾，比如，他称“关陇集团”为“汉化”系统，但有时又说它是“胡化”系统。不过，《隋唐制度渊源略论稿》和《唐代政治史论述稿》的基本思想和线索还是明显易见的。在这里我们尖锐地感到陈寅恪先生的体系和历史唯物主义之间的根本对立：我们认为中古中国历史是生产发展的历史、生产方式运动的历史、阶级斗争的历史、人民群众的历史，而陈寅恪先生则恰恰相反，他认为这一段历史是文化变迁的历史、“统治阶级”升降的历史、文化斗争与种族斗争的历史、士族高门和帝王将相的历史。","type":"paragraph"},{"text":"“文化”和“正统文化”","type":"paragraph"},{"text":"《隋唐制度渊源略论稿》也好，《唐代政治史述论稿》也好，都没有给文化这一概念规定出什么明确的内容。当他把文化作为主要标准来区分汉族和胡族，畅谈“胡化”的时候，陈寅恪先生从未正面地论述过胡族文化到底是什么样的，对“胡化”的绝无仅有的描述，也不过是什么“尚攻战而不崇文教”、“善战民族”之类的话。其次，当他把河朔地区说成“安史势力”非常稳定的“胡化”地区的时候，陈寅恪先生所征引的一大串史料却表明：藩镇的将领并不是由一种北方民族成分组成的，他们之中有来自东北的奚人、契丹人、靺鞨人，也有来自西北的昭武九姓、回纥人和突厥人，当然还有更多的汉人。陈寅恪先生把这些复杂的民族成分一律用一个“胡”字来加以泛释，并且把他们的文化笼统地叫作“胡化”。看来，除了“强悍善战”这一点之外，陈寅恪先生委实是不知道胡族文化究竟是什么样的文化。","type":"paragraph"},{"text":"那么，胡族文化、“胡化”是怎样划分出来的呢？读过他的书就会明白，原来陈寅恪先生首先把读书知礼，把“群趋”“以诗赋举进士致身卿相”的“社会心理”当作汉化的标准，凡不合于此的都看作是“胡化”。这里我们并不想质问陈寅恪先生，问他究竟把那些无权读书、从不应试入仕的广大汉族劳动人民算作汉人还是当作胡人。我们只需弄清一点：陈寅恪所说的“文化”既不是指和生产相联系的物质文化，也不是指建基于物质资料生产方式之上的精神生活形式的总合，而只是指一种“社会心理”、或是“同一渊源之信仰”、某种习尚。这是很自然的，因为在陈寅恪先生的历史研究中劳动人民从来不占有任何地位，因而和劳动人民直接关连的物质资料的生产、广大人民的生活方式，也就当然不包括在陈寅恪先生所谓的“文化”之内了。陈寅恪先生的“文化”概念，无非是指某种社会心理、意识形态。这一点，从“神州正统文化”的概念中可以非常明显地看出来。","type":"paragraph"},{"text":"陈寅恪先生的“神州正统文化”并不是指汉族先进的物质—精神文化。“神州正统文化”的精神内容是汉魏以来的封建礼教、家学门风，它的表现形式是文物制度。这种“文化”已经借寄经书礼传而规范化了。掌握和传播这种“文化”的人是士族高门。要之，这种文化就是掌握在门阀大族手中的经术家学、他们所崇尚的封建的伦理道德，归根结底，也还是意识形态。","type":"paragraph"},{"text":"既然陈寅恪先生把“文化”当作历史发展的动力，而他所谓的“文化”又只是指意识形态，可见陈寅恪先生是把意识放在物质存在之上的，是认为意识决定存在的，这是道地的唯心主义历史观。","type":"paragraph"},{"text":"陈寅恪先生的历史动力——“文化”，认真讲来是特定阶级的意识形态，是这个阶级的意志的总和和集中。它不独立地存在于人们头脑之外，而普遍地寓存于特定阶级各个成员的头脑之中。人们的意识形态、一个阶级的意识形态决定历史进程，决定种族变迁，这就是陈寅恪先生历史体系的主观唯心主义实质。这样一种历史观，不可能科学地解释整个历史进程，一系列的历史因果都被倒置过来了。","type":"paragraph"},{"text":"“种族”、“集团”、“阶级”","type":"paragraph"},{"text":"陈寅恪先生实际上是把文化看作支配社会各个领域的主导因素和内在动力的。社会上的矛盾和差异，在陈寅恪先生看来，归根到底是文化的矛盾和差异。作为一个资产阶级学者，陈寅恪先生看不见封建社会中的阶级矛盾和阶级差异，虽然这是人与人之间最深刻的矛盾和差异。他首先看到了种族（民族）之间的区别，把种族矛盾看成人间最为彰明较著的矛盾。根据他的文化史观，陈寅恪先生把种族斗争解释成“匪独物质上应处同一利害之环境，即精神上亦必具同出一源之信仰，受同一文化之熏习”的人们之间的斗争。“物质上应处同一利害”、“同一渊源之信仰”、“同一文化”实际上是陈寅恪先生划分种族（民族）的标准。他又认为“精神文化”是“融合复杂民族之要道”，胡化、汉化之别只在“文化”。","type":"paragraph"},{"text":"我们从陈寅恪先生的论述中，看不到谈种族的“物质上同一利害”的地方，这在陈寅恪先生来讲，根本不是注意的对象。应该指出，在阶级社会里，一个民族中存在的首先是阶级利害、阶级之间的矛盾，离开它再奢谈“物质上同一利害”便毫无意义。陈寅恪先生所谓的“物质上同一利害”，不过是随便提一提罢了。剩下的仍是“精神文化”和“信仰”。我们在前面已经讨论过，陈寅恪先生是根本不理会语言（在陈寅恪先生眼中，语言也该是“文化”的一种表现）、物质的和经济的生活方式等构成民族的基本条件，把“文化”—心理状态作为最高标准来划分种族（民族）的。所以，我们说陈寅恪先生把种族看作文化的表现，而且是最高表现，把种族斗争看作文化斗争，而且是这一斗争的最高形式，这完全是有根据的。在这种情况下产生了方法论上的一个后果：由于抛开民族的全部特征，而只抓住其中的一个—文化心理状态，并把它作为决定性的因素，陈寅恪先生便陷入概念的混乱中而不能自拔。“关陇集团”，便是这种混乱的典型例子。","type":"paragraph"},{"text":"陈寅恪先生因为否认阶级观点和生产方式运动的规律，无法科学地解释小小的北周为什么能够灭掉北齐，杨坚为什么能够统一南北，于是用文化和种族来说明这一历史因果。在他看来，宇文泰建立的文化一种族集团远比北齐和陈有生命力：不但自成另一文化系统，建立了别有心理状态的集团，而且糅合了汉族胡族文化的长处。陈寅恪先生认为“关陇集团”是采取三方面的措施而造成的。第一个措施是实行了阴附鲜卑部落组织的府兵制，由于这个制度，宇文泰把握了胡族武力，使他们归附自己，并且使胡族强悍善战的“文化”注入“关陇集团”。第二，为了在“文化”上把自己和北齐、南朝区别开来，假托“周官”建立了一套文物制度（陈寅恪先生把它叫作“不驴不马”的制度），因而有了别一系统的汉族文化。第三是改郡望和赐胡姓，改易西迁汉人的山东郡望为关内郡望，“以断其乡土之思”，之后又赐诸将以胡姓，士兵也都依主帅改胡姓，“取鲜卑部落之制以治军”。在陈寅恪先生看来，这些制度只是文化的表现之一（这一点我们下面还要讨论），所以他把“关中本位政策”也叫作“文化本位之政策”。","type":"paragraph"},{"text":"经陈寅恪先生一番阐述，这一个文化本位的“集团”就果真若有其物地出现在人们的想象中。","type":"paragraph"},{"text":"这个“集团”实行了另一系统的汉族文物制度，所以陈寅恪先生有时叫它是“汉化”集团。因为这些制度是“阴附鲜卑野俗”的，所以陈寅恪先生也叫它作“胡化”集团。按陈寅恪先生自己的意见，种族是可以依“文化”而变动的。所以胡人可以因“汉化”而变成汉人那样文弱（陈寅恪先生认为汉化是文弱颓靡的），汉人也可以因“胡化”而强悍善战起来。在强调“正统文化”的作用时，陈寅恪先生说这个集团“汉化”了；在强调武力的作用时，又说它“胡化”了。按陈寅恪先生的意见，“关陇集团”既汉化又胡化，既与江左、山东不同，又与一般胡族不同。","type":"paragraph"},{"text":"种族和“集团”已经很难划清界限了。这一点在“河朔胡化”一说中也显得十分突出。陈寅恪先生十分强调河朔地区已经或因种族或因文化而成为“胡化地区”，安史之众既被陈寅恪先生称作“自成一系统最善战之民族”，又被称作“胡化集团”“独立之团体”。","type":"paragraph"},{"text":"“集团”一词在陈寅恪先生笔下，常常是指这样一些人群：按陈寅恪先生的划分应该成为种族，但称作种族又与常识相去太远，只好含混地叫作“集团”。","type":"paragraph"},{"text":"陈寅恪先生也喜欢谈种族血统，他曾说李唐一家的兴起是由于以胡族强悍之血注入中原文化颓废之躯，故能新机重启。这样一来又给“文化”这一最高主宰补充了血统这一因素。有了这个因素，“文化”又可以解释成先天的、超经验的神秘精神了。","type":"paragraph"},{"text":"如果我们回过头来用科学态度正面地检验这种“集团”，就知道它没有什么意义，不过是捕风捉影的东西。宇文泰依靠关陇的贵族建主了自己的统治，并对兵制、官制作了改革，这并不能造成什么“坚强的团体”，使它长久稳定不散。宇文泰和其他的大柱国之间也不是团结无间的，陈寅恪先生自己就描述过这些情况。我们看不出宇文泰和他的同伙们有什么特殊的“精神文化”和特殊的“同一渊源的信仰”，也看不出他们到底受了什么特殊的“同一文化之熏习”。陈寅恪先生完全把这种杜撰的文化—种族集团神秘化了，以致使人无法捉摸这个集团的性质。","type":"paragraph"},{"text":"和“集团”相仿的有“阶级”。陈寅恪先生认为必须有不同的文化才有不同的种族（民族），反过来说，有了不同的民族（种族）也就必须有不同的文化，因而二而一地并用种族、文化这两个概念，来解释社会政治生活中的一些现象，划出了许多奇怪的“阶级”。《隋唐制度渊源略论稿》和《唐代政治史述论稿》中可以见到的“阶级”有“关陇集团”的“特殊阶级”、“士大夫阶级”、“新兴阶级”、“阉寺之特殊阶级”、“武装社会阶级”、“社会统治阶级”等等。这些“阶级”除有划分标准上的共同点——文化一种族之外，还有社会实在内容上的共同点：无例外地都属于封建统治阶级。所以划分这种“阶级”无非是按文化一种族标准给统治阶级分类而已。它在许多场合可以和“集团”换用，而“集团”又在一些场合实际上可以指为种族。这就表明：陈寅恪先生从文化这一基点出发，企图以它囊括一切，结果陷入矛盾混乱，好多概念已经依稀恍忽，无法澄清；加上陈寅恪的渲染和巧辩，文化一种族历史体系就显得莫测究竟、神秘玄虚了。","type":"paragraph"},{"text":"“制度”和“渊源”","type":"paragraph"},{"text":"我们说陈寅恪先生以制度作文化的表现形式，是因为他一向从典章制度渊源的考证中得出结论，说某一制度属于什么文化。在他笔下，“神州正统文化”总是通过经术世家的个人的活动表现为“正统”制度的。陈寅恪先生从未说过某一制度是当时经济、政治需要的产物，相反，不是说它渊源于哪一种文化，便说它是为另立文化系统的目的而制造出来的。于是陈寅恪先生在研究各种不同制度时，总是抛开它们互不相同的本质，而把它们一律当作同质的对象来加以考核的。在“制度”这一字眼底下，陈寅恪先生纠集了“礼仪”、“都城建筑”、“职官”、“刑律”、“音乐”、“兵制”、“财政”等不同质的东西。这些制度，有的直接联系生产关系，有的属于上层建筑，有的只能涉及宫庭礼节之类的琐事。它们只有一个共同点，即都是“制度”，都被封建国家作了一些法权形式上的规定。但这不是本质的、而是次要的属性。陈寅恪先生正是抓住了它们次要属性上的联系，并从它们的渊源中规定其本质。而陈寅恪先生所谓的“渊源”，无非是这一事物与前一事物在形式上的联系。某一制度可以因袭前代的形式，但从本质上说，这一制度之所以出现，是因为它的时代要求它出现，它必须具有适应自己时代的内容。","type":"paragraph"},{"text":"但是陈寅恪先生却完全以另一种方法处理渊源问题：不必追究制度的真正本质（如租赋制度的本质只能从土地所有制中找出），只要是制度，就是人订的；既是人订的，考证制订者个人行迹、家世、家学就能找出制度的渊源。结果几乎每次考证总是发现制度的制订者出自代表“正统文化”的士族高门，于是得出结论说这一制度渊源于“正统文化”。“制度”、“渊源”和“文化”三者的关系，在陈寅恪先生笔下总是依照这样公式出现：不管是什么（经济现象也好，军事编制也好）都是制度；不管是什么制度，都应该有渊源；既有渊源，则必为某一文化。在这种逻辑之下，陈寅恪先生作了种种论证：从回造纳布、和籴这样财政经济制度中找出南齐、河西的“正统文化精神”，从城市规制中也找出了“正统文化精神”。府兵制这样军事制度，也可以因其“阴附鲜卑野俗”而说它的本质是胡化。","type":"paragraph"},{"text":"经过这样偷换腾挪，各种制度都变成了文化的表现形式，文化成了制度的本质，各种不同的制度都可以等量齐观了。在陈寅恪先生的论述中，由封建土地所有制决定的封建租赋，和宫廷中的礼节、音乐并没有性质之分。如果说究竟哪一个更为陈寅恪先生所重视，那就看哪一种制度更能反映“文化”。","type":"paragraph"},{"text":"上面我们对陈寅恪先生主观唯心主义的历史体系的主要范畴作了一些分析。从中也会看到，我们和陈寅恪先生的分歧并不在几个名词术语的使用上，而是在整个历史观、历史方法论上有根本的对立。我们在研究历史的时候是把物质资料生产方式当作历史发展的基础的，我们认为精神生活、文化是生产方式的产物，它受社会经济形态的支配。我们认为社会政治斗争是阶级斗争，而不是什么文化斗争。民族斗争，我们也是把它和阶级结构、阶级斗争联系起来观察的，从不认为民族斗争就是为着抽象的文化、精神信仰而战的无谓纠纷。科学根本否认仅仅用文化（加上血统也好）来划分前资本主义民族。不是文化决定民族，相反，是一个民族的共同生活形成他们在文化心理上的某些共同性。在阶级社会中，离开阶级分析而划分什么文化—种族集团，并把这些集团看作是社会矛盾的原因，这和科学毫不相干。对待封建国家的各种制度，应当联系与它相适应的社会存在来加以妍究，比如研究职官制度就应当联系政权的阶级性质、统治阶级所处的历史环境等等方面，而不能简单地从形式继承方面去孤立地解释它；更不能把这些制度当作是某种文化、心理状态和个人意志的产物。","type":"paragraph"},{"text":"陈寅恪先生正是从“文化”、“社会心理”来解释历史发展，才走上一系列的方法错误、概念混乱、逻辑矛盾的道路的。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"陈寅恪先生的历史体系是通过这样一个论证方式建立起来的：征引许多史料，进行不厌其烦的考证，最后得出和他的历史观相吻合的某些结论。这些结论主要有：隋唐制度有三源、“关中本位政策”和“关陇集团”、唐代政治史是种族—文化斗争史这几个方面。因此我们还必须具体地检验这个体系的每个环节。我们用形式逻辑来检查，也就是检验这些环节是否合乎人们的初步的正确思惟规律，将会使我们发现陈寅恪先生的体系是建立在反科学反逻辑的诡辩基础之上的，它不仅在历史方法论上是反科学的，而且在具体史料的处理上也是十分武断和极其缺乏严肃负责的态度的。","type":"paragraph"},{"text":"隋唐制度三源说","type":"paragraph"},{"text":"我们已经讨论过，陈寅恪先生是把制度当作文化的表现形式，抽去这制度的本质方面，而加以论述的。他不是具体研究各种制度的社会性质，而是找出这些制度的渊源，以便确定它属于什么文化。这种方法用于整个《隋唐制度渊源略论稿》一书中。","type":"paragraph"},{"text":"陈寅恪先生提出自己的总论题说：“隋唐之制度虽极广博纷复，然究其因素，不出三源：一曰〔北〕魏、〔北〕齐，二曰梁、陈，三曰〔西〕魏、周”。因为〔西〕魏、周一源不属于“神州文化正统”，陈寅恪先生在实际论证中总是否定它对隋唐制度的影响，并且加进一个“河西文化”，把隋唐制度说成河西、江左、山东“正统文化”的非此即彼的翻版，归根结蒂是一个“正统文化”的复还。","type":"paragraph"},{"text":"陈寅恪先生在《隋唐制度渊源略论稿》中一开头就借“礼仪”一章道出了自己历史体系的全部思想。最值得注意的是，这些思想都是作为考订仪礼渊源的实际结论而提出来的。陈寅恪先生所处理的仪礼不过是宫廷的繁杂仪式礼节、服器宫车之类的表现皇帝权威、供帝王享受的东西。即使考证出隋唐仪礼确属师承山东、江左的旧制，也没有多大的史学价值。陈寅恪先生引用的大量史料，进行的烦琐考证，充其量能构成这样一个论题的证据：隋唐皇家仪礼是从梁、陈和魏齐抄来的，而魏、齐所以能有这种古老的仪礼，是河西、江左的士族门阀传授的。但陈寅恪先生所提出的结论，完全离开了论题，凭空推出表彰“神州正统文化”优越性、神化“关陇集团”的威力的各种结论，即我们在前面介绍过的文化一种族历史体系的主要内容。这种偷换论题的手法是反科学反逻辑的。谁也不会相信这点：从仪礼之类的考证中能够得出关于历史发展动力、历史发展原因的结论来。陈寅恪先生却正是这样做的。所以我们有权利说，陈寅恪先生从仪礼考订中得出的一切此类结论都是没有根据的，不足置信的。","type":"paragraph"},{"text":"我们再来看，即使作为仪礼渊源的考证，陈寅恪先生到底能有多少在论理上站得住脚的地方。","type":"paragraph"},{"text":"《隋唐制度渊源略论稿》上说，“所谓〔北〕魏、〔北〕齐之源者，凡江左承袭汉、魏、西晋之礼乐政刑典章文物，自东晋至南齐间所发展变迁，而为北魏孝文帝及其子孙摹仿采用，传至北齐成一大结集者是也。”这是隋唐“正统文化”最重要的一源。陈寅恪先生认为，只有礼教世家才掌握“正统文化”，所以他的注意力全部集中在几个人身上。陈寅恪先生提出了刘昶、蒋少游、刘芳、崔光四个人，说他们把南朝前半期的“文化”带到北朝来了。在征引许多史料之后，还始终难于自圆其说，于是陈寅恪先生不得不说这些人“可以略窥自典午南迁以后江左文物制度。然究属依稀恍忽，皆从间接得来，仍无居直接中心及知南朝最近发展之人物与资料可以依据。这就是说，以这四个人来说明魏制渊源于江左的企图是失败了。","type":"paragraph"},{"text":"陈寅恪先生又指出王肃北犇是开辟“太和时代之新文化”的关键所在。但是史料又迫使陈寅恪先生承认“王肃在当日南朝虽为膏腴士族，论其才学，不独与江左同时伦辈相较，断非江左第一流”，而且连刘芳之流都不如。如何使这个并不高明的王肃成为“新文化”的开辟者，“正统文化”的传播者呢？陈寅恪先生说：“别有其故也”。他没有任何根据地断定王肃一定是受了熟习南朝国故的王俭的影响，但始终提不出只字的史料证据。孝文帝时代“正统文化”的江左来源，就靠这样一个走投无路的武断确定下来了。","type":"paragraph"},{"text":"又如，陈寅恪先生十分强调“河西文化”对北魏、隋唐制度的影响，征引十几页史料来迂回曲折地企图证明这一点。我们无法一一征引这些重迭的史料，只能挑出重要的、决定性的部分加以检验。被陈寅恪先生用来作为河西文化影响的有力证据的不外乎隋初的牛弘、辛彦之和北魏的李冲、常景这几个人。牛弘虽是河西人，但史料明明写着他订隋礼是采用东齐仪注和王俭仪礼的，可见不代表什么“河西文化”。辛彦之就更和所谓“正统”有抵牾了：他原是在北周修陈寅恪先生所谓的“不驴不马”的制度的。李冲、常景到底给北魏带来了什么样的“河西文化”，陈寅恪先生也说不清楚。只根据李冲有乡土故国之念（这也是无根据的推断）、常景的祖父是儒林先生，便说他们当然要带来这种文化影响。以士族家世、家学门风作为文化渊源，从个人、家世考订中寻求文化渊源的方法，便这样一个连一个地碰壁了。","type":"paragraph"},{"text":"为了表彰“正统文化”，陈寅恪先生一味地抹杀隋唐制度对〔西〕魏、周制度的继承关系。他根据十几种例证说北魏制度对隋唐没有什么影响，但他的例证不过是祀典、舆服、宫卫之类的东西。虽然史料上明载“〔隋〕高祖又采后周之制，置上柱国、柱国……”，陈寅恪先生也说这是“变例”。","type":"paragraph"},{"text":"我们没有必要一一叙述陈寅恪先生烦琐的制度渊源考证，只捡其中篇幅较小的“都城建筑”和“财政”两章作一些主要是形式逻辑范围内的检验，以便看一看把社会经济现象也当作文化形式的“理论”是如何在逻辑上碰壁的。","type":"paragraph"},{"text":"“都城建筑”","type":"paragraph"},{"text":"陈寅恪先生不为无因地把这篇考证作为附文放在“仪礼”的后面，他企图以此证明文化三源说（实即“正统“一源之说）的普遍意义。","type":"paragraph"},{"text":"陈寅恪先生在“都城建筑”一篇中所做的只是一件徒劳无益的工作：不是从经济要求、政治形势、阶级结构和自然环境，而是单纯地从“文化渊源”中寻找城市建筑规制演变的原因。他论述为什么汉长安是皇宫在南、市场在北，而唐长安却恰恰相反。陈寅恪先生以为，大兴（唐长安）仿北齐邺都，邺都仿北魏洛都，而洛都城制正是“正统文化”在都城建筑上的体现。因而找到了洛都的城制渊源，也就找到了唐长安的城制渊源。","type":"paragraph"},{"text":"陈寅恪先生一面说：“若依寅恪前持文化渊源之说，则太和洛都之制度必与江左、河西及平城故都皆有关无疑”，另一面又说：“以太和洛都新制归功于江西系汉族之实行性，似尚可备一说”。论题虽然是两个，但目的只有一个：说明洛都城制是“正统文化”的产物。","type":"paragraph"},{"text":"我们先从三源说检验起。第一源是江左都城建康。没有任何资料能够证明洛都是仿效建康城制的。经过一番周折，陈寅恪先生最后也不得不说：“洛都全体计画，是否真与建康有关，殊难论断。”第一源就这样烟消云散了。","type":"paragraph"},{"text":"紧接着就在第二源上大胆地下断语：“平城旧都规制必有影响于洛阳新都，自无疑义”。但又提供不出任何证据，只好摇头说：“不易考知”！陈寅恪先生又提起公元440年以后建立的新平城，说新平城可能受了江西文化的影响，作为例证的是云岗石窟的雕刻。但这也无济于事：第一，新平城不能帮助陈寅恪先生说明“平城旧都必有影响于洛阳新都”；第二，云岗石窟的雕刻也不能帮助陈寅恪先生论证本题，即证明新平城是否皇城在北、市场在南。所以，第二源的论证也等于什么也没有说。","type":"paragraph"},{"text":"第三源是凉州的姑臧。在陈寅恪先生的论证中，姑臧城制不仅是洛都城制三源之一，又是“河西系汉族实行性”的产物。所以他在这方面花的气力也特别大，征引了许多史料。但实际的论据不过是下面几点：","type":"paragraph"},{"text":"1．李冲是洛阳新都的设计者，又是河西汉族人。可能“凉州都会之规模，及其（按：指李冲）家世旧闻之熏习”与洛都不无关系。","type":"paragraph"},{"text":"2．李冲“乃一保存乡里土风国粹之人物”，所以可能把河西的城制搬到洛都来。何以证明李冲是保存乡里土风国粹的人物呢？因为史料记载着李冲能把得来的钱分给姻族乡闾。","type":"paragraph"},{"text":"这两个论据根本不能成立。李冲把钱分给姻族乡闾，就足以证明他是必有“土风国粹”观念吗？即使保持了“土风国粹”也好，李冲非得按姑臧城制依样画葫芦来设计洛都不可吗？","type":"paragraph"},{"text":"3．征引了《晋书》、《水经注》、《资治通鉴》、《太平御览》、《洛阳伽蓝记》的某些记载后，陈寅恪先生说：“今据一二简略史文推测，似凉州都邑颇有宫在城北而市在城南之状况”。接着便依据这种没有得到证明的论据，推定洛阳是仿照姑臧规制设计的。","type":"paragraph"},{"text":"在洛阳城制上推演三源说的论证，没有一点能够站得住脚。","type":"paragraph"},{"text":"“河西文化实行性”之说实际上就是前述的姑臧一源。还需要补充的一点是：这里也看不到什么汉族特殊的“实行性”。从陈寅恪先生抄引的史料来看，姑臧原是匈奴人建立的城堡，后来张骏以旧址为基础进行了扩建。可是陈寅恪先生对此不作一字的论述。","type":"paragraph"},{"text":"把陈寅恪先生导至如此混乱地步的，不是别的东西，正是他那意识决定存在、文化决定历史的主观唯心主义历史观。只要这种反科学的历史现在作祟，即使如何广征博引，堆积史料，也是不能解决问题的。","type":"paragraph"},{"text":"“中央财政地方化”","type":"paragraph"},{"text":"陈寅恪先生力图把“正统文化”的威力推广到社会生活的一切领域。他抛开了土地制度、生产关系，企图用文化渊源来解释租赋制度，这就注定地要碰壁。陈寅恪先生认为，唐帝国在江南的租赋制度是承袭了南朝遗制，所以是“中央财政江南地方化”；在北方则推广了河西的和籴制度，所以是“中央财政河西地方化”。","type":"paragraph"},{"text":"陈寅恪先生一口断定开元年间的和籴制度完全是牛仙客、彭果由河西地方推广到关中来的。由于陈寅恪先生把河西看作“神州正统文化”的圣地，他还特书一笔：“夫关中用和籴法，乃特创之大事也”。其实，这全然是粗暴的歪曲。如果在中原地区寻找和籴制度的起源，可以远溯到很早的时候。史料表明，就在牛仙客“特创”之前的几年，关中还实行着和籴制度。翻一翻《旧唐书》《裴耀卿传》就会弄清这一点。最令人莫解的是，陈寅恪先生在《隋唐制度渊源略论稿》中摘引《裴耀卿传》几达一页之长，单单把有关牛仙客为相之前关中实行和籴法的文字删去了。","type":"paragraph"},{"text":"关于“中央财政江南地方化”，陈寅恪先生认为，至少从南齐以来江南就有纳租布的制度，开元年间江南仍然纳租布——回造纳布。既然过去只是在江南范围内纳租布，开元年间仍在江南范围内纳租布，还谈得上什么“中央财政江南地方化”呢？如果非要说什么“江南地方化”不可，那就只能说“江南财政江南地方化”。这不是等于没有说吗！","type":"paragraph"},{"text":"“关中本位政策”和“关陇集团”","type":"paragraph"},{"text":"我们知道，“关中本位政策”和“关陇集团”在陈寅恪先生的历史体系中占有极为重要的地位。但是我们又看不到这个“政策”和“集团”与历史真象有什么相符之处。如果仔细观察一番，就会发现，这是陈寅恪先生文化一种族论的必然产物。由于离开了科学的历史方法论，陈寅恪先生无法解释文化上不如北齐和南朝，以“善战民族”武力而论又不如北齐的北周竟能吞并北齐，而从北周起家的杨坚又统一了全国。他写道：“宇文氏只分有少数之六镇民族，复局促于关陇一隅之地，终能并吞分有多数六镇民族及雄据山东富饶区域之高齐，其故自非仅由一二君主之贤愚及诸臣材不材之所致，盖必别有一全部系统之政策，为此东西并立之二帝国即周齐两朝胜败兴亡决定之主因，可以断言也。”因为他否认阶级分析是研究历史的根本方法，就走上从帝王将相所制订的政策中寻找历史因果的绝路，结果终于回到了他在口头曾经否认过的以“一二君主之贤愚及诸臣材不材”判定历史发展原因的死角中来，神化了宇文泰在历史上的作用。","type":"paragraph"},{"text":"陈寅恪先生说，“制订关中本位政策”时，宇文泰的目的是以文化政策来“维系其关陇辖境以内之胡汉诸族之人心，使其合成为一家，以关陇地域为本位之坚强团体”。陈寅恪先生又论证历史果然依宇文泰的愿望实现了。于是出现了特殊的因果逻辑：文化创造“集团”，政策造出文化，个人意志决定政策。","type":"paragraph"},{"text":"由于我们在前面对此已经讨论过了许多，这里只着重讨论一下“关中本位政策”和“关陇集团”决定唐代兴衰的说法能否成立。","type":"paragraph"},{"text":"我们知道，陈寅恪先生的所谓“关陇集团”是由三个要素构成的。他认为这三个要素在武则天时才被破坏。我们且从他自己的论述中看这种说法能不能站得住。","type":"paragraph"},{"text":"第一，府兵制。陈寅恪先生说，宇文泰为了建立与山东、江南不同的“别一文化系统”，附合鲜卑部落制，用胡人当兵，兵农分离。但是当他需要强调“正统文化”的归复时，又说隋以后改承“正统”制度，采用了北齐的兵农合一制：“民十八受田，输租调，二十充兵”。既然已经归复到“正统”，府兵制“自成别一文化系统”的性质也就消失了，此后府兵制就该是一般的“内重外轻，强干弱枝”的兵制了。“关陇集团”的第一个要素就这样消失了。","type":"paragraph"},{"text":"第二，构成这个“自成系统”的集团另一个要素的假托的成周古制，经陈寅恪先生亲手考证，也被“正统”制度代替了。“关陇集团”的第二个要素也不见了。","type":"paragraph"},{"text":"第三，陈寅恪先生说：“自高祖、太宗创业至高宗统御之前期，其将相文武大抵承西魏、北周及隋以来之世业，即宇文泰‘关中本位政策’下结集团体之后裔也。”这里，自成“别一文化系统”的集团除了血统以外已经失去了任何征象。仅仅从血统来推断这些人有什么“本位”观念，一定导致神秘的思辨。","type":"paragraph"},{"text":"史籍表明，唐代文武将相大抵都是宇文泰“关陇集团”的后裔这一说法并无根据。唐太宗时期该是“关陇集团”的全盛时代吧，然而唐太宗年间作宰相的人大部分都不是关中人，和宇文泰、八大柱国等等并无瓜葛。可见，陈寅恪先生说唐代有什么“关陇集团”，并不能自圆其说，经不起检验。","type":"paragraph"},{"text":"如果用隋唐一代的历史事实来检查陈寅恪先生的“关陇集团”，那就更可知其子虚乌有了。陈寅恪先生曾断言，如果“关陇集团”不破坏，地方上没有任何力量能够打败中央政权。尽人皆知，隋末农民大起义就是推翻了杨隋王朝的统治的，这时“关陇集团”和他的威力都哪里去了呢？同属于“关陇集团”的杨广和杨玄感不是互相拼得很热闹吗？不属于“关陇集团”的徐世绩、魏征等人不是更出色地替李唐皇室效劳了吗？唐初统治的巩固和稳定，是统治阶级向农民让步的结果，这种让步是隋末的大起义中农民用血换来的，“贞观之治”的终极原因是劳动人民的英勇斗争。不从这一基本因果来理解，而要给古人追加什么当时不曾有的“本位政策”和“集团”，就必然陷于荒谬了。","type":"paragraph"},{"text":"既然已经杜撰出了一个“关陇集团”，就得找个原因，找一个人来作它的破坏者，武则天被陈寅恪先生借用来担任这个角色。本来作为宫庭内哄，李世民杀死自己的亲兄弟，武则天废掉自己的儿子，都是没有什么根本区别的事情，唐代国家的性质并不因此而有所改变。但陈寅恪先生却对武则天的篡位大加渲染，说“武周之代李唐，不仅为政治之变迁，实亦社会之革命”，以此烘托并不存在的“关陇集团”，同时为以后的“河朔胡化”、牛李党争、“阉寺特殊阶级”之统治等等文化一种族论体系的各个环节留下伏笔。","type":"paragraph"},{"text":"我们已经讨论过，所谓“胡化”是个模糊渺茫的概念，它已接近神秘主义，所谓“河朔胡化”不过是给藩镇割据、安史之乱作出的文化史现的伪科学说明而已。我们知道，藩镇割据的真正原因在于封建社会自然经济本身，而安史之乱则是统治阶级的内争。但是陈寅恪先生却提出“河朔胡化”来为藩镇割据和安史之乱提供社会背景，从而给自己的历史体系增添了重要的环节。","type":"paragraph"},{"text":"当时的河朔地方并不象陈寅恪先生所渲染的那样，已经失去了汉族社会的面目。首先，当地人民的语言没有变成草原民族的语言。其次，农业经济并没有被草原民族的游牧经济所代替。在人口上，汉族和草原各族在河朔地方的比例是悬殊的，胡族人口远不如汉人之多。这些基本事实完全可以推翻“胡化”之说。","type":"paragraph"},{"text":"陈寅恪先生根据一两项片面的史料，以读书知礼、追求应举入仕的社会心理作为民族文化的标准，才得出了“河朔胡化”的荒谬结论。其实，说河朔已无读书知礼之风，也不合乎历史事实。河朔地区在当时并非人尽文盲，封建礼教作为地主阶级意识形态也依然存在。","type":"paragraph"},{"text":"如果根据藩镇将领中有胡族成分就得出“河朔胡化”的结论，那末，除了再次证实陈寅恪先生眼中没有劳动人民之外，还有一点值得我们注意，那就是陈寅恪先生已经陷入了历史方法论的矛盾和混乱中。依照他一贯的观点，胡族统治者都是追求“神州正统文化”的，那末在陈寅恪先生自己常常颂赞的“开元盛世”，胡族将领又为什么不但不汉化，反而拉着河朔千百万人口执拗地胡化起来了呢？如果这里面有什么特殊的缘由，陈寅恪先生为什么又不作交代呢？","type":"paragraph"},{"text":"所谓阉寺和牛李党争的文化种族背景","type":"paragraph"},{"text":"当他把文化和种族作为普遍原则来解释一切的时候，陈寅恪先生把宦官也按文化和种族划成一个“特殊阶级”，这是我们已经讨论过的。这种划法是没有什么意义的。如果论种族血统，恐怕陈寅恪先生自己也没有把握说宦官全是蛮夷。如果论“文化”，即以陈寅恪先生所指的文化而论，我们也有理由反问：宦官身居封建仪礼最繁多、“正统文化”最隆盛的皇家宫苑，难道还不会汉化吗？如果不会汉化，那么，陈寅恪先生所一向迷信的“正统文化”的生命力又都哪里去了呢？","type":"paragraph"},{"text":"宦官本来是宫庭奴隶，他们中有一部分人显达跋扈，以致专权执政，是封建皇室腐化衰朽的结果。唐初，宦官的队伍并不大，但到玄宗时“财用富足，志大事奢，不爱惜赐爵位。开元、天宝中，宫嫔大率至四万，宦官黄衣以上者三千员，衣朱紫者千余人。其称旨者，辄拜三品将军，列戟于门。”（见《新唐书？《宦者传》）皇室的腐朽扩大了宦官的队伍，使他们中有不少人“奴以主贵”，提升到统治阶级中来，这和什么种族、文化毫不相干。","type":"paragraph"},{"text":"引人注意的，是陈寅恪先生对唐代牛李党争的见解。陈寅恪先生认为，党争的本质是士大夫中山东旧族的经术家学、“优美门风”与新兴士大夫的词采文学、放浪习气之间的斗争，也就是两种“文化”、两种意识形态之间的斗争。陈寅恪先生还用自己的“阶级”划分标准，把党争当成“阶级斗争”，这一点我们已经讨论过了。","type":"paragraph"},{"text":"按着陈寅恪先生的划分法，凡属李党的必须具备两个条件：第一应是山东旧族，第二应当保持经术家学和礼教门风。他以此说明“牛李两党之对立，其根本在两晋、北朝以来山东士族与唐高宗、武则天之后由进士词科进用之新兴阶级两者互不相容”。陈寅恪先生认为，牛党是高宗、武则天以后由词科进身的“新兴阶级”人物的集团，他们由寒微拔起，以科举座主门生关系勾结朋党，最后也成了世家名门；些人的“工具”是文词，他们“异于山东之礼法旧门者，尤在其放浪不羁之风习”。","type":"paragraph"},{"text":"其次，陈寅恪先生又写道：“其间山东旧族亦有由进士出身，而放浪才华之人或为公卿高门之子弟者，则因旧日之士族既已沦替，几与新兴阶级渐杂混同，而新兴阶级虽已取得统治地位，仍未具旧日山东旧族之礼法门风，其子弟逞才放浪之习气犹不能改易也。总之两种新旧不同之士大夫阶级空间时间既非绝对隔离，自不能无传染熏习之事。”","type":"paragraph"},{"text":"可以看出，朋党划分的基准线是山东大族和他们的经术家学、礼法门风，凡合乎此者应是李党，否则应是牛党。应该指出，经学并不是山东大族家学的唯一内容。早在唐初山东大族中就出过卢照邻、王勃这样的骈文家，山东大族、李党党魁李德裕也是有名的文章家。反过来，也不是只有山东大族才学经学，非山东大族也有不少人举明经入仕，也就是说他们是以经学起家的。把经学和山东大族绝对地联系起来，和非山东大族绝对地割裂开来，而把它作为李党独有的东西，是缺乏根据的。门风礼法也不绝对地属于山东大族，江东士族也是十分讲求礼法门风的。封建的伦理道德在理论上是牛党、李党都承认的。从实践上看，我们从不迷信满口周孔的人就不心怀非仁非义。我们并不否认山东大族常以礼法门风自负，但这远不能被认为是造成剧烈的朋党之争的主因。","type":"paragraph"},{"text":"历史事实也说明陈寅恪先生的李党标准不能成立。比如有名的牛党党魁李珏，既是道地的山东大族，又是初举明经的，按陈寅恪先生的划分标准，他该绝对地属于李党了。陈寅恪先生毫无根据地断言李珏的家学门风已经“沦替殆尽”，这远不足以回答问题：既已家学门风全部沦替，李珏为什么以经学考明经呢？在另一个地方，陈寅恪先生又说这是“特殊之例外，而非原则之大概”。其实，完全合乎陈寅恪先生所拟标准的李党，除郑覃一人，在《唐代政治史述论稿》中找不见第二个，这才是真正的“特殊之例外”！","type":"paragraph"},{"text":"如果象陈寅恪先生所企图论证的那样，说牛党重科举、李党重门第，那就更不足为据了。显然牛党在当时是最大的阀阅。牛僧孺是以德行闻名的隋朝宰相牛弘的后代（陈寅恪先生企图用考证来否定这一点，但没有成功），另一个党魁李宗闵是李唐宗室。陈寅恪先生自己也承认“牛党巨子俱是北朝以来之旧门及当代之宗室”，但接着又说：“牛李两党既产生于同一时间，而地域又相杂错，则其互受影响，自不能免，……可以不论”。这种不负责任的论述，能有什么说服力呢？陈寅恪先生又企图用考证来说明白敏中假托自己是北齐司空白建之后，并且进而推论说：“不能不使人致疑于新兴阶级之多所依托也”。即使白敏中的家世是假冒的，按理也只能是“少数之特例”，不能向一切牛党党人身上推。其次，在这里陈寅恪先生无意中陷于自相矛盾的地位：原来牛党也重门第，以致不惜依托冒充。既然两党都重门第，以是否重门第来划分两党，也就失去了意义。","type":"paragraph"},{"text":"至于用科举上的明经、进士出身差别来区别两党，就更不能成立了。“李党之健者如陈夷行、李绅、李回、李让夷之流复皆以进士擢第”，这是陈寅恪先生自己说的话。反过来，牛党中却有相当一些人是明经出身的。","type":"paragraph"},{"text":"不问物质利害，只谈精神冲突，用文化、心理状态来阐释一种政治斗争，这就是陈寅恪先生陷于不能自拔的尴尬境地的原因所在。","type":"paragraph"},{"text":"给宦官专权、牛李党争加上文化—种族背景之后，陈寅恪先生无法解释党争的平息，就把它说成：“内廷阉寺党派之反影”、“应声虫”。于是一场文化一种族斗争就这样不了了之：一旦阉寺“阶级”有了“族类自觉”而“合成一片”，朋党之间的矛盾也突然消失，外廷士大夫也“合成一片”来和阉寺“阶级”对抗，两者成为“生死不两立之仇恨集团”，“终于事势既穷，乞援外力，逐同受别一武装社会阶级之宰割矣”。这里除了奇谈巧辩，便没有其他值得注意的东西了。","type":"paragraph"},{"text":"综上所述，我们看到陈寅恪先生历史体系的各个环节都是经不起检验的。这种体系无非是用片面归纳和诡谬演绎拚凑而成的：从几个片面性很大的史料中抽出一些不可能抽出的普遍原则（文化史观），再把它套在各种不相干的历史过程上，用各种办法穿凿附本，连缀成说。因而这种体系本身就是狭隘异常的，不必说经济发展，就是连一般旧史家都能注意到的各种比较重大的历史事件，也远不能全都包括进去。","type":"paragraph"},{"text":"×    ×    ×","type":"paragraph"},{"text":"陈寅恪先生提出了他的历史体系，企图给四至十世纪的中国历史勾画出一条发展线索，寻找出这段历史发展的动力和一般原因，发现历史的必然性。但是他完全失败了，这种失败是他反动的资产阶级主观唯心主义历史观的必然结果。文化史观使他不能看到物质资料生产方式的内在运动，不能把握社会发展的根本规律。","type":"paragraph"},{"text":"应该指出，陈寅恪先生的历史体系，即资产阶级学者们称道的那条“发展线索”，和社会发展的规律毫无共同之处。不仅如此，陈寅恪先生连社会发展过程中某些个别的、局部的规律，比如政治斗争、种族斗争或文化发展的规律也没有能够发现。他的文化—种族论历史体系是没有任何科学意义的。","type":"paragraph"},{"text":"所谓规律，是指各种现象内在的主要的必然联系。列宁曾经画龙点睛地指示我们：“规律性是本质运动。”规律性是现象间的这样一种联系：它决定运动的方向，其他各种因果都作为体现本质运动的一个环节，围绕着它来运行。人类历史发展的本质运动是生产关系必须适应生产力的性质这一规律。政治和意识形态的演变部取决于基础决定上层建筑的规律。中古中国的历史中起支配作用的是封建社会的基本经济规律，把握这一规律的性质，是研究中古中国各个方面历史的先决条件。中古中国历史是充满残酷的阶级斗争的历史，只有深刻、具体的阶级分析，才能使我们真正了解中古中国社会发展、政治斗争和文化进步的内在原因。","type":"paragraph"},{"text":"并不是任何方法都可以使人能够发现和了解社会发展规律和经济、政治、文化发展的规律的。除了马克思主义辩证法，没有其他方法能使人发现和了解这些规律。辩证方法是客观运动的本质在人们头脑中的反映，以辩证方法认识历史也就是按历史运动的本来面目认识历史。辩证法告诉我们应当从普遍的联系和对立斗争中把握事物的运动，从纷杂的现象中找出主要的、决定性的方面。因此，我们认识中古中国的历史，就必须把整个历史现象看作是不可分割的、有机联系的对立统一过程，从社会发展的决定性力量——生产方式出发，来认识一切社会现象。封建社会的基本矛盾是地主阶级和农民群众的矛盾，它推动这个社会的发展。","type":"paragraph"},{"text":"陈寅恪先生的历史方法是和这些科学的观点和方法完全背道而驰的。他的“线索”纯粹是事物表面联系的歪曲了的次序，它完全同整体的社会运动相隔离，同社会的本质运动相隔离：他的历史因果体系的最后的决定因素是偶然性。","type":"paragraph"},{"text":"陈寅恪先生并不承认社会现象中存在着普遍联系。当他研究一些制度、政治斗争和民族矛盾的时候，陈寅恪先生把它们当作既和社会基础无关又和其他社会现象无关的孤立的事物来加以考查。在研究制度的时候，只知道制度本身的形式上的沿革，而不知道也不想知道这些制度是由制度以外的什么物质条件所决定的。他在观察租赋制度时，不问土地关系如何；在观察职官制度时，不问政权的性质和特点；观察刑律这样血淋淋的镇压工具，也不联系阶级结构和阶级斗争。既然把现象和它的本质割裂开来，那么，除了渊源之类的东西，还能看见什么呢？因为只从形式上看因果，就只能从个人的活动、人们的意识中寻找制度变迁的原因。本来，文化史观和形而上学方法就是一个思想体系的两个方面，是二而一的东西，所以当他把文化心理这一因素片面地孤立地加以强调，把它从构成一个民族的各种因素的总和中割裂开的时候，陈寅恪先生自己就陷入不能自拔的混乱中，而他所处理的种族（民族）也就变成了神秘的东西。","type":"paragraph"},{"text":"在解释历史运动的时候，陈寅恪先生所能把握的全是现象之间的表面联系和简单的直接因果。现象之间有千头万绪的各种联系，但并不是任何联系都是本质联系。而因果概念则是任何人都具有的。我们知道，从片面的简单的因果关系中只能了解现象的表面联系，而只有本质因果的观察才能使人了解现象的内在规律。陈寅恪先生不把北魏政权的压迫看作六镇起义的原因，反而把它说成胡化、汉化这两种文化、心理状态之间的矛盾；不以阶级对抗的尖锐化来解释隋朝的灭亡，反倒认为杨广离开关中才致丧身江左；不从实行向农民让步的政策这一主因来解释唐初李氏统治的巩固，反而从统治阶级即所谓“关陇集团”的存在中寻找这种原因；不从自然经济和统治阶级分崩离析的危机中寻觅藩镇割据的原因，反倒以无中生有的“胡化”和将领的种族成分来说明安史之乱；不从封建社会等级结构的变化、统治阶级的腐化和相互倾轧中求得党争的正确解释，竟把牛李党争看成为学术风习而战的学术文化斗争。这种从表面联系、简单因果中研究历史的方法，是经不起深入分析的。","type":"paragraph"},{"text":"我们知道，事物有着无数表面联系和简单因果。如果抛开本质联系，任何人可以抓住任何一个大小因果来解释事物，从而导致无止无休的争吵和诡辩。在解释唐太宗出征高丽失败的原因时，陈寅恪先生曾经把天气恶劣、粮道艰难当作主因。这是一个表面的、次要的因果，这类大小因果是不可胜数的，此如，读过陈寅恪先生的《唐代治政史述论稿》以后，同样可以找出另外一些东征失败的原因：李道宗当时曾经建议奇袭高丽的首城平镶，以打击它的心脏，使“数十万之众不战而降”，但唐太宗没有采纳。追求简单因果的人完全可以说东征失败的原因在于唐太宗一时糊涂，不用李道宗的妙计。不过这是和科学的历史方法并不相干的奇谈怪论。从这里我们可以注意一点：从表面联系来解释事物，一定要走上用偶然性说明历史因果的绝路。陈寅恪先生走的正是这条路子。","type":"paragraph"},{"text":"陈寅恪先生的历史体系是用表面联系连缀起来的。作为“唐代三百年盛衰之关键”的“关陇集团”就是突出的例子。陈寅恪先生认为唐代历史生活是以这个“集团”的“盛衰强弱”为依据的。因而这应该是个必然性了。但历史并没有提供产生这种“集团”的任何根据，不论在经济上或在政治上，以至于在文化上。陈寅恪先生只好把这一“集团”的产生，归诸于宇文泰个人的意志，于是就出现了我们在前面提到的那种奇怪的因果：“文化”创造“集团”，政策创造“文化”，个人意志决定政策。它的灭亡也没有什么真实历史的必然根据，因而陈寅恪先生又把武则天“创业垂统”的野心当作“关陇集团”破灭的原因。起决定作用的全是个人意志——偶然因素。为了给这个子虚乌有的“集团”树立声威，陈寅恪先生说，若不破坏这个“集团”，不起“中央政治革命”（指政变），地方力量就奈何不得李唐一家的统治。经过这样一个绝对化，陈寅恪先生就走向偶然性崇拜：“中央政治革命”的成败取决于禁军的向背，在势均力敌的情况下，禁军的向背又取决于玄武门的得失。至多也不过能够具有某些战术意义的一座城门竟成了一代兴亡的决定因素之一，这种“规律”和拜物教已经看不出什么差别了。如果从表面联系、简单因果中人为地榨出什么必然性来，这种必然性一定是抽象空洞的。马克思主义经典作家早已指出，抽象的必然性是一句空话，和偶然性并无区别。在这里，“偶然性并没有从必然性得到说明，而倒是把必然性降低为纯粹偶然性的产物了”。用恩格斯的这句话来评价陈寅恪先生的“发展线索”和历史体系，委实是最恰当不过的。","type":"paragraph"}],"comments":[],"origin":"《北京大学批判资产阶级学术思想论文集 [科学研究大跃进专刊]》，高等教育出版社1958年12月版。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}