{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"雪域的佛教","authors":["刘伟"],"dates":[{"year":1991,"month":5,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"雪域的佛教"},{"type":"paragraph","text":"本报记者  刘伟"},{"type":"paragraph","text":"西藏因雪山环抱的高山地貌而神奇，也因高原处处浓郁的宗教气氛而神秘。外地人一到西藏，就会看到经幡竖立在屋顶和山口，听到声声佛号从金顶红墙的寺院内飘出。"},{"type":"paragraph","text":"在西藏采访，每每遇到供着牛角的玛尼堆，牛头骨上通常刻有六字藏经。这可能是高原游牧民族先民祭牲的一种遗风。西藏是阳光灿烂的高原，蓝空如洗，极目天舒。走访一些村庄，常可看到居民的屋外石墙上，画着粉白的太阳、月亮符号，弯弯的月亮托着圆日。高原居民对生命不息永久轮回的认识浓缩于此。"},{"type":"paragraph","text":"从雅鲁藏布江畔第一座佛寺——桑耶寺最初点起香火，已过去１３００多年。佛教和本教相融合形成的藏传佛教，在西藏已派生出格鲁、萨迦、噶举、宁玛等诸多教派。１４０９年，格鲁派创始人在拉萨传大昭，诵经祈祷，募化布施，使俗称“黄教”的格鲁派成为西藏最大的教派，并有了清朝皇帝赐封的达赖、班禅两大活佛转世体系。概括地说：藏传佛教最大的特点是，内容是释迦牟尼教义，形式上大多是祭祀、跳神、密修等本教仪轨，有活佛转世制度。"},{"type":"paragraph","text":"从１３世纪元朝划西藏为１３万户，忽必烈让萨迦法王八思巴统辖西藏始，７００多年的政教合一制度，使宗教的影响深入藏民族生活的各个方面。旧西藏政教合一的体制，使宗教介入政治、经济等领域，大大小小的寺院成为一个集团，有了阶级性、剥削性。地方官吏、贵族和寺院上层僧侣成为统治西藏的三大领主。旧西藏各级地方政府有俗官必有僧官。寺院占有全藏３９．５％的耕地。仅是哲蚌寺，过去寺属庄园就多达１８５处，占有３００余处牧场，牲畜３万余头，农牧奴２万多人。旧西藏遍布２７００多座寺庙，几乎是每村一寺，僧尼１１．４万多人。藏族人民人性被压抑，创造力被扭曲，文化艺术和财富集于寺院，贫穷和落后属于虔诚礼佛的百姓。藏族人民凭双手创造的偶像，反过来奴役了自己。于是旧西藏有这样一种反差：藏民族创造的宗教文化令人赞叹，有金碧辉煌的布达拉宫、扎什伦布寺，有精美的磨嘎和壁画，有栩栩如生的神祗塑雕，而生产力却十分落后。"},{"type":"paragraph","text":"而今的西藏，不仅宗教文化受到很好的保护，而且经济有了长足的进步。根本原因，是西藏人民在共产党领导下获得了解放，政教实行分离，宗教的封建特权和剥削压迫制度被废除，人民的智慧和创造力为人民所享有。"},{"type":"paragraph","text":"在宗教信仰自由政策的保护下，西藏保持了独特的神话与现实、历史与现代相融合的魅力。无论在拉萨或日喀则，走在街上，色彩明朗的藏袍间杂着西装革履，汽车、摩托车从叩头的善男信女身边驶过。在拉萨著名的八廓街，环绕大昭寺的街区，现代商业气息和古老的宗教膜拜相融在一起。在市郊，农民楼房的房顶上，与四季常换的经幡架在一起的是电视机天线。牧区的牧民，在帐篷内供着佛龛，帐篷外嗡嗡旋转的风力发电机伴着老人的念经声。前不久，我随朝佛的人群走进扎什伦布寺，全寺７００余僧人头戴黄帽，踞坐有序，经声朗朗。那天是四世班禅圆寂３３０周年纪念日。走出僧房鳞次栉比的寺院，途经日喀则一学校，墙内飘出的是小学生的朗朗书声。"},{"type":"paragraph","text":"崇佛是西藏独具特色的文化现象。虽然西藏经历了“文革”劫难，但是，党中央关于社会主义时期的宗教政策在西藏很快得到落实，僧俗群众正常的宗教活动得到了保护。现在西藏已开放１４００多座寺庙和经堂，僧尼人数达３．４万多人。各个教派的重要宗教节日均已恢复。各级政府拨出巨款维修了一大批寺庙，自治区佛协还设立了印经院。１９８３年，成立了西藏佛学院。"},{"type":"paragraph","text":"旧西藏的宗教活动与现在的宗教活动有何区别？扎什伦布寺著名的恰扎活佛说：“过去的寺院有政权，不劳而获，剥削压迫百姓，现在是僧人民主管理寺院，遵循１０世班禅大师教诲，爱国爱教，以弘扬佛法为己任。扎什伦布寺正在实践以寺养寺的管理方法。僧人办了公司、商店和其他服务行业，还开办了藏医门诊，造福民众，也为寺里增加了收入。”"},{"type":"paragraph","text":"东嘎·洛桑赤烈教授是一位活佛出身的学者。如今他是西藏大学教授，在藏学界声望颇高。昔日的僧人气质荡然无存，更多的是书卷气。东嘎教授还习惯留寸头，书架上醒目地排列着他近年的５本著作。他研究的面广，涉及西藏宗教、教育和历史学。他笑着说：“现在的老年人尊崇我，因为我是活佛；年轻人呢，更多地因为我是老师，喜欢和我探讨西藏的文化和宗教历史。”"},{"type":"paragraph","text":"我在藏东采访，途经一个村子。大多数村民可说收入颇丰，因为村里的成年男性大多会手艺，或是画匠，或是金银匠。但这里崇佛甚盛。有的村民不惜花数万元盖家用经堂，而不翻新自己的居室。有的村民千里迢迢上拉萨朝佛，归来两手空空，携去万余元均施舍寺院。乡里干部对我说，如果他们把一年的收入用于改善生产和生活条件，恐怕已称得上真正的富裕。"},{"type":"paragraph","text":"在西藏，也并非所有的居民都笃信宗教。我在日喀则市郊遇到一户农民，男主人就说：“我不信教。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"西藏文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}