{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1987,"month":6,"day":9}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"正确理解三中全会路线的两个基本点","authors":["孟繁森张保全"],"parts":[{"type":"paragraph","text":"坚持四顶基本原则，坚持改革、开放、搞活的方针，是党的十一届三中全会以来的路线的两个基本点。正确理解三中全会以来的路线，就必须正确理解这两个基本点及其辩证统一的关系。"},{"type":"paragraph","text":"第一，三中全会以来的路线的两个基本点是始终一贯的、不断发展的。"},{"type":"paragraph","text":"“两个基本点”这个概念，是赵紫阳同志在1987年春节团拜会上的讲话中，第一次正式使用的。但实际上，四项基本原则是我们建国以来一贯坚持的；改革，包括开放、搞活，也早在党的十一届三中全会上就提出来了。我们只要重温一下那次全会的公报，就不难确认这一点。公报的主题，就是把全党工作的重点转移到社会主义现代化建设上来，在坚持四项基本原则的基础上，集中力量发展生产力。公报在论及现代化时，特别冠以“社会主义”这个主词，而且多次强调必须巩固而“决不能削弱无产阶级专政”，必须改善和加强“党中央和各级党委的集体领导”，强调全党同志和全国人民要坚持“马列主义、毛泽东思想的指导”。同时，公报还明确提出了要“多方面地改变同生产力发展不适应的生产关系和上层建筑，改变一切不适应的管理方式、活动方式和思想方式”这样的全面改革的方针，并就“积极发展同世界各国平等互利的经济合作，努力采用世界先进技术和先进设备”，以及如何活跃城乡经济，作了许多论述。可见，党的十一届三中全会已经对两个基本点有了一些初步的表述。十一届三中全会以后，在1979年3月党的理论工作务虚会上，邓小平同志总结历史经验，针对新的实际，第一次明确提出“坚持四项基本原则”这一概念，深刻地阐述了坚持四项基本原则的主要内容和重要意义。嗣后，他在同外宾的一次谈话中，首次把改革和开放、搞活这三个词连在一起，做为一项基本方针并提。正是在这个基础上，赵紫阳同志把坚持四顶基本原则和坚持改革、开放、搞活的方针，总称为三中全会以来的路线的两个基本点。"},{"type":"paragraph","text":"十一届三中全会以来，党中央一贯强调坚持四项基本原则，也一贯强调坚持改革、开放、搞活的方针，从来也没有只讲一点而放弃另一点。尽管有的同志在理解和执行当中有过这样那样的失误、偏差，但那毕竟不能代表党中央领导集体，不能说明党中央的政策变了。现在没有变，今后也不会变。诚然，随着各项改革和现代化建设的深入发展，我们还将制订一些新的方针政策，某些现有的方针政策也还有待于进一步发展和完善。如果说这也叫“变”，那只会变得更加符合实际，更加完善，更能促进我们尽快地摆脱贫困，建设对资本主义具有更大优越性的社会主义，而决不会离开四项基本原则和改革、开放、搞活的方针。"},{"type":"paragraph","text":"第二，三中全会以来的路线的两个基本点是完整的、全面的。"},{"type":"paragraph","text":"党的十一届三中全会以来的路线，是我们党全面总结建国以来的正反两方面经验教训，进行拨乱反正和全面改革的产物。由于过去“左”的错误思想的影响时间长、范围广，建国后很长时期内，我们对马克思主义创始人关于社会主义的某些设想作了机械理解以至误解，在学习别国社会主义建设的经验当中，也有简单模仿和盲目照搬的问题，以致在经济、政治、思想、文化等各个方面，都积累了不少问题。为了解决这些问题，十一届三中全会以后，党不能不下决心在各个领域实行全面的拨乱反正，进行全面的改革。在这个过程中，党确立的路线、方针、政策以及这条路线核心的两个基本点，也就必然全面贯穿、体现在我们社会生活的各个领域和各条战线之中。"},{"type":"paragraph","text":"两个基本点的完整性和全面性，还体现在它的普遍指导意义上。不能认为四项基本原则是管政治、管思想、管文化的，而改革、开放、搞活的方针则是管经济的。也不能认为，四项基本原则是纲，改革、开放、搞活只是方法问题，是目。应该说，四项基本原则和改革、开放、搞活的方针，都是大政方针，因而都有普遍指导意义。经济工作也好，政治、思想、文化工作也好，都不能偏离四项基本原则，否则必然会滑向资产阶级自由化。同样，经济工作和其他各项工作的繁荣活跃，也都离不开改革、开放、搞活，否则不仅会导致僵化和停滞，还会从另一面助长资产阶级自由化。整个精神文明建设，包括思想、文化建设，都需要改革创新，都需要对外开放，造成生动活泼的局面。只有同时坚持两个基本点，才能避免片面性，减少盲目性，少犯错误，做好工作。"},{"type":"paragraph","text":"第三，三中全会以来的路线的两个基本点是互相依存、互相贯通的。"},{"type":"paragraph","text":"从中国的实际出发，建设具有中国特色的社会主义，是我们在社会主义初级阶段的总的奋斗目标。两个基本点，都统一于实现这个总目标的实践当中，都是为这个总目标服务的。为了实现这个总目标，既要坚持四项基本原则，又要坚持改革、开放、搞活的方针，丢掉哪一点也不行。这是两个基本点最深刻、最本质的内在联系。"},{"type":"paragraph","text":"改革、开放、搞活离不开四项基本原则。四项基本原则不仅为改革、开放、搞活规定了正确的政治方向，而且为它提供必要的政治基础和精神动力。放弃四项基本原则，就会迷失政治方向，丧失安定团结的政治局面，我们就将失去革命热情和精神支柱，改革、开放、搞活也就根本不可能顺利进行。"},{"type":"paragraph","text":"坚持改革、开放、搞活的方针，对坚持四项基本原则也起着重要的保证作用。实践证明，只有坚持改革，才能发挥人的积极性和创造性，从而大大发展生产力，使社会主义的优越性充分显现出来，使社会主义真正具有吸引力，得到人们的真心拥护。否则，四项基本原则就缺乏说服力，也坚持不下去，还会助长资产阶级自由化。改革我们的经济体制和政治体制，不仅对于坚持社会主义道路和坚持人民民主专政是必要的，对于坚持党的领导也是必需的。只有坚持政治体制改革，包括实行党政分开，加强党风、党纪建设，改善党的领导，才能更好地坚持党的领导。马列主义、毛泽东思想也必须根据新的实际加以检验、修正、丰富和发展，并以开放的态度不断吸收国内外自然科学、社会科学的新成就，才能更好地得到坚持。从这个意义上说，四项基本原则自身也有一个改革或者改善、改进的问题，也离不开坚持改革、开放、搞活的方针。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"赵紫阳","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}