{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海革命人民热烈响应中共中央华东局和中共上海市委号召学英雄钻井队思想　走英雄钻井队道路把读毛主席的书作为生活第一需要　把毛泽东思想化为自己灵魂","authors":[],"dates":[{"year":1966,"month":10,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在波澜壮阔的无产阶级文化大革命的新高潮中，在全国人民活学活用毛主席著作的新高潮中，32111英雄钻井队血战火海、保住大气井的光辉事迹，象春雷一样震撼着上海全城。广大革命群众纵情高呼英雄们的业绩。昨天，中共中央华东局和中共上海市委分别发出向32111英雄钻井队学习的通知后，全市广大共产党员、工农兵、革命干部、革命知识分子、革命青少年和一切革命人民热烈响应号召，一个广泛宣传和学习英雄钻井队的英雄事迹的热潮，正在兴起。"},{"type":"paragraph","text":"32111钻井队的英雄事迹通过报纸、广播传出后，上海广大革命群众热血沸腾。他们说:“英雄们用生命和鲜血扑灭火海的光辉事迹，是伟大的毛泽东思想谱成的又一曲震天撼地、激动人心的凯歌!是伟大的社会主义时代的一部扣人心弦、响彻云霄的英雄组曲!是伟大的无产阶级文化大革命的一首可歌可泣的教育诗篇!”"},{"type":"paragraph","text":"许多工人、农民、战士、红卫兵发电报、写信给英雄钻井队；许多工农兵和革命群众给报纸、电台写信写稿歌颂英雄，并表示要向英雄学习。大量信稿和电文都表达了一个决心:要象英雄钻井队那样，无限忠于毛主席，忠于毛泽东思想，忠于党，忠于人民，忠于无产阶级革命事业。"},{"type":"paragraph","text":"上海工人、农民在学习了英雄钻井队的英雄事迹后，革命激情更加高涨。他们表示要象英雄钻井队那样，团结一致，齐心协力，发扬勇往直前、英勇战斗的无产阶级的集体英雄主义精神，夺取文化大革命和工农业生产的伟大胜利，把工厂、农村办成为毛泽东思想的大学校。上钢三厂、求新造船厂、国棉一厂、上海自行车三厂等工人都反复学习了英雄钻井队的英雄事迹。上钢三厂工人在学习英雄钻井队的英雄事迹后，进一步掀起了活学活用毛主席著作的新高潮，各车间已开始在每次会上学习《毛主席语录》。他们都表示要以英雄钻井队为榜样，多快好省地完成第三个五年计划的第一年的生产任务。上海工人业余文工团毛泽东思想宣传队的同志们，激动地在一夜之间创作了两首歌唱英雄钻井队的歌曲，“鲜花朵朵献英雄，英雄活在我们心中……”的歌声，四处传扬，表现了上海百万工人学习英雄钻井队，高举毛泽东思想伟大红旗，千秋万代永远红的决心。上海机电工业半工半读专科学校一分校的一位学生，在给32111英雄钻井队的信上说:“我们厂里工人学习了你们的英雄事迹，斗志昂扬，一手抓革命、一手抓生产，为完成和超额完成生产任务而斗争。我们响应党的号召，下车间支援生产任务。在你们的英雄事迹鼓舞下，我勇敢地接受了单独操作一台机床的任务，困难虽然不少，但我向英雄们保证:坚决按质按量完成党交给我的任务。”"},{"type":"paragraph","text":"英雄钻井队的光辉业绩在驻沪部队广大指战员中引起了强烈的反响。从机关到连队，广泛开展了学习英雄钻井队的活动。战士们坚决表示:要象英雄钻井队工人那样，具有为了保卫国家和人民的利益而临危不惧、不惜牺牲的无产阶级硬骨头作风。南京路上好八连的战士出了一期《毛泽东思想的新胜利》黑板报专号，集中宣传了英雄钻井队的事迹。他们还写信给英雄钻井队，热情地表示:“我们全体同志，决心以你们为榜样，更高地举起毛泽东思想的伟大红旗，活学活用毛主席著作。象你们那样，把读毛主席的书当做生活的第一需要，把毛泽东思想化为自己的灵魂，把执行毛主席的指示作为自觉的行动，把革命利益当成自己第一生命。”"},{"type":"paragraph","text":"广大的红卫兵和革命师生，深深地为英雄钻井队的光辉业绩所激动，受到了极大的鼓舞。华东师范大学地理系地貌专业二年级的一位青年学生激动地说:“我将来是一个地质工作人员，我要永远学习英雄钻井队的革命精神，为改造地球，为祖国的社会主义建设事业，贡献出自己的全部力量。”上海第一医学院全体红卫兵怀着无比崇敬的心情，含着热泪，一遍又一遍地学习了英雄钻井队血战火海的事迹，向英雄钻井队拍发了一个慰问电。电报说，“你们是集体的黄继光，集体的邱少云，集体的欧阳海，集体的王杰，集体的麦贤得，集体的刘英俊……。你们的英雄事迹深深感动了我们，我们决心向你们学习，走你们的道路，象你们那样把毛主席的指示印在脑子里，溶化在血液中，落实在行动上。”英雄钻井队全体职工马上回电，感谢红卫兵的亲切慰问，并表示:要更高地举起毛泽东思想的伟大红旗，更加努力活学活用毛主席著作，更好地挑起无产阶级文化大革命和生产两副重担，夺取精神和物质两条战线上的双胜利!"},{"type":"paragraph","text":"阳光雨露育青松，毛泽东思想哺英雄。广大工农兵和红卫兵、革命群众的来信来稿都一致表示:坚决响应中共中央华东局和中共上海市委的号召，学习32111钻井队的英雄行为，把毛泽东思想当作自己的命根子，把读毛主席的书作为生活的第一需要，把毛泽东思想化为自己的灵魂，牢牢掌握毛泽东思想这一战无不胜的无产阶级思想武器，为我国伟大的社会主义、共产主义事业，为世界人民的革命事业，贡献出自己的一切。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}