{"books":[{"id":"71ca7556-6829-4972-a48e-277e38c6dc02","name":"超凡领袖的挫败——文化大革命在武汉（中文大学出版社2009年）","internal":false,"official":false,"type":"pdf","author":"王绍光著，王红绩译，中文大学出版社2009年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/71ca7556-6829-4972-a48e-277e38c6dc02.pdf"],"article":{"title":"第四章 新游戏与新玩家，1966年8—12月","alias":"","parts":[{"type":"paragraph","text":"第四章新游舆新玩家，1966年8-12月"},{"type":"paragraph","text":"毛泽东武汉回到北京不久，于7月18日斥责工作组，使武汉的领导人莫名。按照毛泽东的判，文化大革命前两个月由工作组实施的有控制的动员，妨了连动的健康发展。为了达到他的激进目标，毛泽束决定通过放一些旧的游戏规则来打破现存的政治平衡。他推行的第一项变革，就是宣怖「放手发动群」的原则。新原则具有三个重要意义：第一，它剥夺了组织限制群动员的权力。在以往的政治连勤中，黛组织总是受托负实施领导群累动员的任务，但现在它不再具有以下权威：选动员对象的权威、否定某些社会集团参与的权威，以及专地设定攻擎对象的权威。"},{"type":"paragraph","text":"第二，公民个人第一次获得做出他或她自己判的权利。在过去，黛组织以列甯主义组织原则的名义了这个权利。第三，如果发现黛组织犯了企图杀群累革命横极性、压制不同于自己的意见或对于群累运动设置障等错，人们就可能运用放手发动群这个武器反对组织。按照毛泽东的观点，的乾部对待放手发动群的熊度，是决定他在文化大革命的伟大隋级门争中是「革命乾部]还是「反革命修正主义分子的重要标。通过极大地降低自发政治行动的风，放手发动群累原则的引入就筱根本上改变了潜在造反者的政治机会构。2"},{"type":"paragraph","text":"由于被允许的行为围被逐步拓宽，就可以期望具有低政治参舆起点的人首先站出来，成为政治先锋；而且他们还可以推进群动员的过程。"},{"type":"paragraph","text":"红卫兵的兴起"},{"type":"paragraph","text":"毛泽束对工作组的斥责，起初使武汉的权力精英大为震动。但是，当王任重这正在上升的政治明星被调到北京后，他们很快就锁定下来。王这时被提拔任新设立的中央文化革命领导小组副组长。当时的中央文化革命领导小组被当成文化大革命的司令部。他是被指定参加十六条起草的少数人之-。十六条是用以指导文化大革命运动的方针性文件。在北京有这样一位大权在握的保护人，武汉黛的领导人就有理由感到安全了。如果做错了什事，他们相信王会第一个来告他们，因为他是湖北省委第一书记。"},{"type":"paragraph","text":"但当地领导必须改变策略，以顺应毛泽束的最新指示。8月初，工作组开始学校撤出。?在所有大中学校都建立了文化革命委员会，以取代工作组的位置。+只有级出身好的学生和教师才有资格成为这种委员会的成员。他们对政治的要求，是基于所谓的血统。「老子英雄儿好汉，老子反勤儿混蛋的口号，当时在这个城市开始流行。这个口号伤害和排斥了出身不好和出身一般的人，抬高了出身好的人。"},{"type":"paragraph","text":"按照十六条的要求，文化革命委员会也在非教育部门建立起来。那些部门的文化革命委员会也是由级出身好的政治分子占主导地位。5"},{"type":"paragraph","text":"在文化革命委员会固其权力之前，一种新式群组织在北京出现，迅速广及全国，这就是红卫兵。毛泽东于8月18日在天安门接见了一百万名青年，游行隧伍中出现大量身著军装、自「红卫兵」的学生，毛泽东本人也带上了红卫兵袖章。这使武汉人第一次注意到红卫兵。6"},{"type":"paragraph","text":"第二天上午，武汉第一支自我命名的红卫兵已经在这个城市的街上游行·对这种冥乎寻常的事熊发展，当地权力部门颇为吃。”自二十世纪五十年代初以来，还没有出现过像红卫兵这样的自发群组织。如果毛泽东没有表示他对北京红卫兵的支持，当地政府会将这些未经批准而建立政治团体的人逮捕入，不管他们的网领是什。但北京发出的信号似乎是确无的。使他们仍然对毛泽束宽容乃至鼓这种自发群组感到迷惑不解，也只能探取响应毛泽东指示的稳妥行动方针。8月19日，省当权者视察11所大中学校，表示对「青年革命将」的支持。由于当红卫兵便马上得到荣响、尊敬和名望，而且也没有什风险或代价，因而每个人都想成为这个团体的一员。随后天，红卫兵组织像雨后春，在这个城市裹到处出现。当地政权只得一所学校到另一所学校去祝贺新的红卫兵组织的生。*同时，湖北省委和武汉市委又召开各校红备兵「经验交流」大会。\"这些会的真正目的，就是把红卫兵拉到与当地的领导一致的路线上去。然而，魔鬼一旦被放出来，就很难再把它们装回潘多拉盒子之中。"},{"type":"paragraph","text":"8月22日，北京红卫兵开始破「四旧」（旧思想、文化、旧风俗、旧习惯)的消息傅到武汉·破四旧连动迅速席捲全市。正如克兰·布尔（CraneBrinton）所指出的那样，没有什比用外表的变革来预示所谓革命的来临更简单易行，更引人注目。\"学生探取的第一个行动就是使城市面貌革命化，特别是使不革命的街名和商店名革命化。“例如，任何名中包含「福」、「寿」、「禄」、「和」、「裕」或「泰」等字的街道或商店，都要重新命名，用「东方红」、「红旗」、「工农兵」、「束风、红衢兵等取而代之。"},{"type":"paragraph","text":"学生们不只是忙于改名字。1964年开始，繁身裤、尖头皮鞋、高跟鞋、西服领带和长头髮等均被视为资产级生活方式的象微。现在这些全都遭到禁止。学生们勒令理髮店、裁缝店和照相馆不得做任何有达无产隋级生活方式的工作。此外，全市遍设查站。当查站发现的打扮不符合学生理解的无产级风格，就强迫其符合（例如，把长头髮剪短、把妇女鞋子上的高跟去掉）。"},{"type":"paragraph","text":"天之内，街上所有四旧的痕都消失得无影无。学生于是开始搜查旧精英的家，没收或销毁任何他们为需要这样做的束西。出身不良级家庭的学生，希望显示他们与其过去的臂级决裂，甚至请同学去搜查他们自已的家。受害者常常告来抄家的人，还有哪些人的家可以抄，他们的名字和地址是什，特别是个人对手的名字与地址。有些剥削级家庭在学生面前先自已销毁这些四旧。没收的贵重物品通常是金条、石、古董和善本书等，不太贵重的束西便就地销毁。由于价值的判断是由十孩子作出的，以至很多真正的实贝被摧毁。当工人和低级韩部子女发现，许多「吸血鬼」（他们起的名字)的生活水平比他们高得多，就产生强烈的嫉妒心理，使他们常常把一切物质享受的束西都与四旧联繁起来，亚当场销毁而后快。12"},{"type":"paragraph","text":"针对老精英的暴力在1949年以来的其它时期也发生过。过去的暴力总是由当地政府发动和组，而1966年8月的暴力则不同，它是由自发的学生们进行的，结果就更加肆无忌惮、更加野璧。武汉总共有21，000个住宅被抄，没收了17，845雨黄金、28，936两白银、267.000个银元和4.4亿现金。3学生开会批门「牛鬼蛇神」，带他们游街，甚至强迫他们离开城市。体成为一件常事。在武汉，有32人被殴打致死，还有112人企圆自毅，其中62人死亡。4"},{"type":"paragraph","text":"为什魔武汉学生那热心参加破四旧运动？第一，这裹没有什风。因为毛泽东和中央文革小组扬了北京红卫兵的破四旧行动，武汉的领导人没有别的选选，对学生本来不可容忍的行为探取了自由放任的熊度。湖北省省长张体学在同其它领导人讨混形势时説："},{"type":"paragraph","text":"放手搞大革命，放手搞大民主，要怎韩就怎韩·你要成立红卫兵就成立；你要上街就上街；你要韩什可以·要到长沙、北京去，可以的。你要打，支持他去打。不探取这个精"},{"type":"paragraph","text":"神，我们就被动了。16红卫兵的过激行动竞没有对当地政权造成直接威叠。中央和地方政权对红卫兵初期的过分行为的容，使学生们更加肆无忌惮。"},{"type":"paragraph","text":"第二，除了时间外，不需要付出什代价。学生有足的时间，因为学校已经告他们停课半年，以使他们能投身于文化大革命之中。所以，他们的问题不是时间的缺乏，相反是时间的遍度供给。"},{"type":"paragraph","text":"第三，还有收益。舆成年人不同，学生可能会轻易地受表现性收益（expressivebenefits）的动而参加政治行动。对多数学生来，参与破四旧的集体行动的确又刺激又有趣，在一起行动的经历给他们带来了巨大快乐。此外，许多学生还期望能他们的极行动中得到回报。8月底，然在多数学校都有自的红卫兵，但红备兵组织还没开始正式微收学生。非红卫兵学生为，他们参加破四旧就是表明其决定做文化大革命先锋的方式。他们希望，当学校红卫兵组织开始广充隧伍时，会考他们在这个革命行动的表现。所以，非红卫兵学生正像红卫兵一样急于走出去破四旧。”总之，表面上疯狂的破四旧运动，管是下意识的行动，但也有学生理性的基。"},{"type":"paragraph","text":"红卫兵的过激行动危害了公共秩序，放过了毛泽东心目中关于文化大革命的主要对象，即走资本主羲道路的当权派。8月末，北京黛的领导人开始红卫兵平下来。“由于地方社会控制机关仍然很有效，群暴力很快得到控制。但这一时期开了使用暴力的先例。当社会控制机关痪时，暴力就会成为文化大革命突出的特点。"},{"type":"paragraph","text":"在破四旧连动期间，红备兵组开始吸收成员：是合格的？在8月26日《人民日报》登载的一个声明中，北京的一些红卫兵制定了标准："},{"type":"paragraph","text":"我们什当毛主席的红卫兵？就我们是工人、寅下中农、革命韩部、革命军人、革命烈士的子弟。·….·非红五类子弟，你要革命？你就要背叛自己的家庭，你就要革自己的命：你就要和红卫兵站在-起。要革命就站出来，过来我们就欢迎，"},{"type":"paragraph","text":"就团结。19红五类原则当然受到级出身好的学生的热烈迎，同时也被武汉探纳为红卫兵标。这样一来，红卫兵变成一个排他性组，只有红五类学生有资格加入。在一些学校裹，允许红五类之外的学生加入叫做[红外围」的红卫兵外围组织。问题是红卫兵组织应当如何挑选其成员？如果吸收所有的红五类学生，那红卫兵组就会太大，而难以被视为先锋团体。一些学生，即高乾子弟，有意将红卫兵组织量变成-个排他性组。在政治精英子女相对集中的北京，常常规定非常格的标，只有所最革命的分子才有资格参加红备兵。在这裹，一个人成为革命家的潜力是由其父母的韩部级别来衡量的。"},{"type":"paragraph","text":"在武汉，高韩子弟在中学生襄极少，亚集中在武昌区的所学校，因为那儿是省政府和武汉军区司令部所在地。他们享有作为第一批红卫兵的特权，但很难探用非常格的北京标。否则的话，在所重点学校裹，只有少数人有资格加入红卫兵，以至于很多学校根本不会有红卫兵了。因此，武汉红卫兵吸收成员的模式与北京很不相同。在武汉的重点学校裹，吸收成员的标舆北京那类学校使用的标比起来相对宽一些。”其它学校的标就更加宽了。"},{"type":"paragraph","text":"但是，级出身不好的学生被彻底排除在红卫兵组织之外，而不管他们的政治表现有多好。中等隋级出身的学生处于一种困难的地位。理上讲，他们有资格成为红卫兵，但他们会不会被吸收为红卫兵的决定权掌握在前他们看不起的少数人手裹·这些中等级出身的学生，特别是出身于知识分子家庭的学生，曾经是班级襄的尖子和老师的宠儿。对他们来讲，渝落到地位是很痛苦的一件事。"},{"type":"paragraph","text":"雪上加霜的是，隋级出身不好甚至出身中等的学生常常会受到当凌辱。有一位出身于知识分子家庭的当时的高中生，回忆起1966年底的一个晚上："},{"type":"paragraph","text":"那天晚上，召开了一次全校动员大会，每个人都必须参加。过去开全校大会是按班级分块坐。可是那天晚上，把人分成三类。红五类坐前排，高唱《束方红》，亚反复朗诵，「老子英雄儿好汉，老子反动儿混蛋的对联。我们所谓「团结对象坐中间，只能唱《大海航行靠舵手》。黑五类最惨，他们坐在最后，什也不许唱。不少出身不好的老师被拉上台，被逼著唱「我是牛鬼蛇神之类的歌。文革前，出身不好的学生也受到歧视，入团比较困难。但那时歧视仍是无形的。那天晚上，歧视以赤裸裸的形式表现出来。学生中潜伏的矛盾便成了公开的对抗。当然受歧视的人当时也不敢反抗，但个个已是满肚子火了。那天晚上是我一生的韩折点。21"},{"type":"paragraph","text":"类似的场面乎到处可见。如前一章所述，在武汉的中学裹，隋级出身好的学生在学生总数裹不到一半。这些学生的排外和飞扬跋属行为，疏远了他们与其它学生的关係。”这是一座随时可能爆发的沉寂火山。23"},{"type":"paragraph","text":"红卫兵的兴起和破四旧运动具有两方面的重要意义。第一，红卫兵开了这样一个先例，即利益相同的人可以自已组成团体反对其它人。虽然在1966年8-9月裹只允许出身好的学生这样做，而且每个学校只许-个红卫兵组织存在，但红卫兵是自1949年以后，中国不受政治等级制度直接控制的第一个真正的群组。工会、共青团和妇联亚不独立于同级委，而红卫兵则不同，它开始起就是独立的。它的建立、吸收成员、组成、领、策略和行动都由成员自行决定。由于它们的独立自主性，就使其更可能与政权相对抗而不是合作。况且，的领导原则现在被解为「以毛主席为首的中央的领导」，24这一条可以用来为其反对地方政权规定的方针作护。"},{"type":"paragraph","text":"第二，跨单位行动开始出现。在过去，社会力量受到垂直分割，一切政治活动都在各个单位内进行。只有中国共产有能力通过其等级网络体系动员跨单位行动。红卫兵则开了\"个先例，使具有相同利益的人形成跨单位联合，以便追求他们的共同目标。"},{"type":"paragraph","text":"这些突破是自发群莲勤的先决条件。毛泽东这时正集中精力争取足的民累支持，以打垮的领导层中的人，但他没有充分识到红卫兵兴起的长远意义。他也没有意识到，事实上红卫兵正向他努力避免的方向前进。红卫兵在8月的行动，只是对那些在过去十七年裹各种运动及文化大革命头两月的打撃对象所进行的又一次打擎。但是，他们没有像毛泽东期望的那样去攻撃走资本主羲道路的当权派。"},{"type":"paragraph","text":"淘的造反浪潮"},{"type":"paragraph","text":"破四旧运动掩了8月的另一个重要事件一—北京和各省市之间串联学生数量的增长。有关毛主席要接见更多红卫兵的傅言，吸引了各省市大批学生来到北京。舆此同时，北京学生想要去点燃停滞省份的文化大革命烈火，想去看看外面的世界，于是就奔向了全国其它地方。"},{"type":"paragraph","text":"8月底，一群北京学生到达武汉。\"他们给这个城市带来了一些翼乎霉常的消息：每个学生都有权利去串联；黛的领导层批判了刘少奇；可以炮篝地方委·由于这些消息的特殊内容和傅播方式，当地领导人后非常紧张·这些消息会损害他们正在试图维护的社会秩序。此外，如果允许另一条信息渠道存在，那地方政权对信息的就会受到破壤。"},{"type":"paragraph","text":"在当地政权探取行动之前，北京学生已开始直接攻擎湖北省委。由于来自国家的首都，许多北京学生有一种优越感·显示其优越的-种方法，就是要做一件当地人不敢做的事情。他们找到的第一个问题相当微不足道。《湖北日报》于8月9日出版十六条时，没有仿效《人民日报》套红印出报。北京学生言，用黑色来印十六条是对文化大革命指导方针的有意视，他们要求省领导人应当至少为这一事件负些责任，”但省领导人为北京学生是在吹毛求疵，所以不想理睬这些毛头小子。"},{"type":"paragraph","text":"省市领导人探用三种策略来对付北京学生·第一种策略是探取一项预防性措施。8月29日，湖北省委宣怖，已经查瓣了省委宣傅部部长曾淳。一周后，又公开批判副省长陈一新·这雨人都是湖北省委常委。这是中国人所说的「案车保帅之计·通过牲这两人，省委领导人希望表明，湖北省委内部「藏的人」已全部被识别出来，亚得到虚理。"},{"type":"paragraph","text":"第二种策略是防票性措施。当地领导人努力给北京学生和本地居民这様一种印象：在遍去17年和文化革命头雨月襄，湖北省委和武汉市委始终乾得很好。省长张体学不错过维护湖北省委工作的任何机会。在不止一个场合裹，他傲地，「湖北省委是高攀毛泽束思想伟大红旗的，是一贯忠实于毛泽东思想的，是决彻执行中央的方针路线的。武汉地区的文化大革命是搞得罐罐烈烈、扎扎实实的。“这是用以攻为守的策略来赢得同情。"},{"type":"paragraph","text":"第三种是进攻性策略。为了维持他们对信息的，亚摧毁北京学生的威信，当地领导人对武汉居民，北京学生带本城的只是一些道途的东西，唯一可靠的信息来源仍然是通过黛的各级组织掌握的正规渠道。28"},{"type":"paragraph","text":"此外，湖北省委和武汉市委还秘密地动员力量发动对北京造反派的反攻。8月30日，湖北省委起草了一封呼书，以1湖北大学学生的名羲发表。呼书，北京学生代表了一股「逆流」，妨了武汉文化大革命的发展。信中还声，对湖北省委的任何攻撃，都是对毛主席和的领导的间接攻撃。第二天，武汉市委发出了另一封紧急呼书，也假借别人的名义，号召抵制「南下一小撮」。2\"为了证明在武汉製造麻的确实是「一小撮」，当地领导人需要在北京学生中找到一些同情者，3”王任重对此给予了助。王藉作为中央文革领导小组副组长的地位，把他精心挑选的组北京红卫兵派到武汉去。这些人由两个当时全国有名的红卫兵卜大华和宋要武率领，3以保卫湖北省委和武汉市委为使命。他们以「真正的」北京红卫兵自居，责那些攻擎湖北省委和武汉市委的人。武汉当权者把他们视为救兵，待若上宝。32"},{"type":"paragraph","text":"湖北省委和武汉市委的努力至少暂时收到了效果。当地居民（包括当地红卫兵)一开始就把对湖北省委和武汉市委的攻撃视为一种狂妄行为。他们现在对北京学生发起了反攻，使后者很快发现自已在武汉不受欢迎。"},{"type":"paragraph","text":"但他们不备屈服。8月31日，毛泽东在北京第二次接见红卫兵·在武汉的北京学生因此也要求舆省长座，但张体学拒了这个要求，他不想人感到他受学生的怖。这样一来，双方就面一场衢突。9月2日晚，40名北京学生在湖北省委大楼前面静坐示威，在第二天增加到200多人，他们决定食。这个没有先例的事件在全市引起动，大多数普通工人和乾部反对社会秩序，当地居民集到静坐现场责学生攻撃的领导。3民的支持加强了当地政权的不妥协立场。"},{"type":"paragraph","text":"9月4日，湖北省委在武昌体育馆行了欢迎北京和其它省市学生的大会。张体学在讲话中指出，他不想向示威学生道歉。3当有人问他是否支持静坐时，他回答说：「我只支持左派，不支持右派。这个声明激怒了食者。为了抗，他们在武汉行了示威游行，派一些学生回北京向中央文革小组控告湖北省委·那天晚上，湖北省委书记处书记王树成通过当地广播电毫发表了一篇急讲话，他要求对本市所发生的事件给予客观的报道，但他选用的语和描述事件的方式，都暗示静坐学生要为这场动负责。35"},{"type":"paragraph","text":"正如所期待的那样，王树成的讲话引起了民累对北京学生的新一轮抗。此时，各省市的地方政权都面著串联学生的挑。在有些地方，繁张局势导致串联学生与当地居民间发生武门。相比之下，武汉的形势相对稳定，这也使张体学能得意地宣，「我们赢得了第-个回合的胜利。」36"},{"type":"paragraph","text":"9月7日，毛泽东属批一些地方领导人煽动工人农民反对造反学生。”王任重作为圈内人，第二天就给张体学打了一个电话，他向串联学生作个自我批。3但张为王过于谨慎了。9月5日以后，城裹出现了很多扬湖北省委的傅单。有人甚至谱了一首歌，叫《湖北省委就是好》。”护湖北省委的力量基本上是自发的，这就使张相信武汉的形势与毛泽束批的那些地方有所不同。“他没有识到，游规则正在发生急剧变化。"},{"type":"paragraph","text":"9月12日，那些9月4日返回北京的学生回到武汉。他们于9月8日见到了黛中央第四号领导人陶。回武汉，大字报就贴遍全市，声陶已经指示张体学作自我批。串联学生也提出了一个挑性的口号：「打倒湖北省委」·这个口号震动了全市·如果串联学生所的是真的，就会打破省领导不可侵犯的神话·武汉市民非常焦急，在随后天，约百万人聚集在街上，争湖北省委是否犯了错。主导性的意见是，省委没有犯错·多数当地居民简直不能相信，个学生就能改变过去17年确立的游则。作为舆串联学生所提口号的直接数抗，支持湖北省委的人喊出了「捍卫湖北省委」的口号。41"},{"type":"paragraph","text":"9月15日，湖北省委邀请串学生和当地学生代表召开所的协商会。此会变成了又一场争们。串联学生持，陶指示张体学作自我批。但按照湖北省委的说法，陶曾批了「打倒湖北省委」和「打倒张体学的口号。支援湖北省委的学生相信黛的权威的话。他们抗北京学生无耻地歪曲了陶的指示。在当地学生热情支持的鼓舞下，张一时失去理智，发表了一个街动的即席讲话。他在讲话中，「我代表我和湖北省三千多万人民控赵桂林（来自人民大学的学生，是当时北京在武汉学生的领袖）。」此会不欢而散。42"},{"type":"paragraph","text":"在接下来的天裹，有无数群累集会键北京学生。同时出现了大量支持湖北省委的大字报和傅单。因此，北京的造反学生陷入了难堪的困境。他们走到哪裹，就会被愤怒的人群所包围。9月19日，张体学再次骄傲地声明：「我们是胜利者。14天前，他是在湖北省委的一间房门紧开的会室裹讲了这句话，但现在他是在一个群集会上这番话的。439月25日，张体学离开武汉去北京，他把此事当成-一个肯定的信号，即串联学生的挑已经失败了。44"},{"type":"paragraph","text":"大约在这个时候，毛泽东决定完全改写游戏规则。到9月底为止，他已经识到，最早出现的红卫兵是维护现状的力量。而他能依的造反力量只有极少数人，甚至在北京也是如此，更不用在各省市了。使少数学生身处困境的，正是在过去十七年间确立的游规则。为了将似乎停滞的文化大革命向前推进，毛泽束决定探取旗鲜明的立场来支持少数。10月初，中央文革小组发出了一个靳截铁的声明：运动初期强加给学生的错政治结一律无效，受到错处理的人必须予以平反*。这一行动的意义是双重的。一方面，它打破了以往权力精英和普通公民所相信的神话：地方政权代表的领导和毛泽束，所以是不能碰的。另一方面，对于数月以来受到打撃的人来，他们渴望获得地方政权的补价和约正的要求得到了赞同和鼓。一句话，造反有理。"},{"type":"paragraph","text":"当毛泽东的熊度发生急剧转变之时，王任重没有忘记给他的部下打电话。他告湖北省委在对待串联学生和当地「少数派」时要更小心一些。但是，武汉领导人正沉醉于他们近来对串联学生的胜利之中，没有理解王所傅达的信息中包含的紧迫性。当王再次打来电话时，才引起武汉领导人的注意。在这一次的电话裹，王用毫不含糊的语言指出，湖北省委必须承赵桂林是「革命将】，还要为自已对事学生和当地「少数派」的所作所为作个自我批。这是武汉文化大革命者注：1966年10月5日，中央军委和总政治部为贯彻1彻底批判资产隋级反动路线的精神，根据林彪的提，发出了《关于军隧院校无产隋级文化大革命的紧急指示》，宣怖取消「军隧院校的文化大革命连动在撤出工作组后由院校委领导的规定」，使造反派得以「踢开委革命」；指示还宣怖为运动初期被黛委和工作组打成的「反革命」、「反分子」、「右派分子]平反。中共中央于同日批发这个《繁急指示》时指出：「中央为，这个文件很重要，对于全国以上大中学校都适用，同样应当立即向全体学生和教职员工原原本本地宣读，决贯彻执行。」的一个至关重要的转折点，此以后，湖北省委和武汉市委的权威开始瓦解。"},{"type":"paragraph","text":"串联打破了现存政治的平衡，促成了有利造反的形势，这表现在三个方面。第一，串联能把保守派转变为造反派。1966年8月，首批红卫兵公怖了一条毛主席语录：「马克思主义的道理千条万，归根结底就是一句话，造反有理。」现在，每个人都想要以造反派面目出现。但是，那些真想促进变革的人业不敢挑似乎还很强大的地方政权，而那些在8月和9月表现最极的人没有促成基本变革的望。后者会力维护其工作单位和生活地区的现存权力关係·在这种形势下，打破现存的政治平衡似乎就没有什希望了。而串联打破了均势。当北京的保守分子到外地串联时，他们舆当地权力体系便毫无关係了。遣时，他们就有可能起来造反了。现实也正是如此。"},{"type":"paragraph","text":"8月底9月初，只有出身好的学生可以出去串联。所以，对武汉当局发起攻的多数北京学生，在他们自已的学校裹一般都是保守派。4北京学生提出的口号就暴露了他们的真实面目。他们当时提出的三个颇受争的口号是：「炮湖北省委」、疑一切」、自来红万」。第三个口号就带有保守派的标记。最有趣的是，北京学生在攻擎武汉当局时极少提出工作组的问题·这非偶然。更合理的解耦就是，多数北京造反学生在他们自己的学校曾经是工作组所喜欢的孩子。具有刺意味的是，那些最先点燃武汉革命烈火的人是来自北京的保守派。张体学可能是第一个识到这种予盾的人。在9月的一次会上，他对来自北京的高干子弟蔽视武汉的高级乾部提出了疑问。所以，串联起了把一个地方的保守派转变为在其它地方的造反派的作用。48"},{"type":"paragraph","text":"第二，串联有助于促进地方反对势力的产生。在同武汉当局对抗时，串联学生很难在当地找到同盟军。”他们确实有一些本地同情者，但那些同情者仍然处于动摇、分散和无组织状熊。对他们来说，公开表示支持串联学生是一件很具风的事。”当9月中旬串联的规模广大时，有关外地事件的更多信息开始入武汉·此外，到9月底为止，大批本地学生陵续外地串联归来。”到北京和其它地区串联的个人经历，加上川流不息地来此串联的外地学生带来的消息，使越来越多的武汉居民开始意识到，以前一直熟悉的游规则正在发生重大变化。他们开始明白，「炮」当地权威部门不是件什了不起的事，一个学校裹可以有不止一个的红卫兵组，「少数派」学生应当与多数派学生一样，具有成立自己组织的权利·实际上，当一名造反派要冒的风亚不像以前想的那样大。因此，1966年9月底在武汉的一些学院裹出现了第一批少数派组织。为了将自己与最初的红卫兵区别开来，那些小组织常常自为「毛泽束思想红卫兵」。红卫兵创始组织地位的消失，是文化大革命的一件大事，它打开了派性衡突的大门。53"},{"type":"paragraph","text":"第三，串联有助于改变大学和中学裹保守派和造反派之间的平衡。9月份，乎所有出身好的学生都出外串联，而他们的离开就解除了臂级出身中等和不好学生的压力。到了10月份，也允许出身中等甚至不好的学生出去串联。他们离开武汉后，就没人知道他们的身分了，他们就可以做别人所做的事了。”更重要的是，他们很快识到，文化大革命的主要目标是走资本主义道路的当权派，而不是像他们父母那样的人。因此，串联给他们一个重新估自身社会地位和在运动中应任角色的机会。当他们于11月和12月带著新思想返回学校时，所谓的资产隋级反动路线已被彻底批倒，他们就大批地加入了造反组。"},{"type":"paragraph","text":"地方政权的瓦解和学校造反派的出现"},{"type":"paragraph","text":"文化大革命的一个重要转折点出现在1966年10月。毛泽束和中央文革小组向他们所的「资产级反动路线」开火，实际上扭转了运动的方向。他们命令地方当局为所有在运动初期被打成「反革命」、「反分子」和「右派分子」的人平反，公开销毁所有存档的「黑材料」。\"当时还按毛泽东的提召开了中央工作会。在这个会上，省市领导人受到批，他们在对待造反学生时很被动，亚维护自己，压制学生。\"这个会特别对湖北领导人来是一场难。张体学王任重那裹得知，毛泽束批他「落后于形势」，他不得不作自我批。”始料不及的是，王任重本人很快也成为受害者。会结束不久，毛泽束就王离开北京到海南岛，这标著他的倒薹。58"},{"type":"paragraph","text":"在武汉，运动在10月也发生了突然的转折。直到10月4日，当地韩部仍然相信他们没犯「路线错」。5\"但当北京的压力不断增加时，他们失去了信心，最初还想故技重演，「丢车保帅」，以躲过这场风暴。他们公开批判省文化局副局长任清和武汉市委副秘书长石渝，60但这些努力现在都无济于事了。所以，省市领导人别无选撑，只好承「错」，亚向串联学生和本地少数派学生道。“王任重的倒台，使他们失去了很快扭转形势的最后一线希望。"},{"type":"paragraph","text":"中国政治体系的权力结构就像一个金字塔，每一级当权者的合法性都来自其上一级的权力，最终来自毛泽束。在人民共和国最初的十七年裹，那些当权者已经习惯于统一的领导和没有制约的权威。由于得到了来自上面的支持，所以他们可以毫不费力地镇压来自下面的挑。但他们没有独立地对付挑者的经验。在文化大革命的头个月裹，武汉领导人有王任重作为他们在北京强而有力的保护人，所以他们感到安全，行动也有信心。可现在他们的保护人已离开北京，而北京也对他们不满起来。没有来自上面的支持，当地领导人就黔技了。"},{"type":"paragraph","text":"串联学生带给武汉的激进思想为当地造反团体的产生铺平了道路，而地方领导权威的下降则进一步减少了集体行动的风。况且，很多人在一定程度上把本地权力机关的弱无力归功于造反先锋们的英雄行动。人们把当地政权同少数派学生打交道时表现出的日益儒弱，当成可以富有成效地进行集体活动的明。新生造反运动的初戳胜利，就这样决定性地改变了潜在造反派关于集体行动收益与风险的精细算计，而使这种行动比以前更富有吸引力。"},{"type":"paragraph","text":"10月中旬，当赵桂林再次赴京后返回武汉时，6发现串联学生在与地方政权门争时，已经无法续发领导作用了。此时，老红卫兵组已失去了地位，前被疏远的学生开始成立他们自已的组织·对「资反路线」的批判，使那些曾被老红卫兵组织排斥在外的人也可以抛头露面了。不管家庭出身如何，所有学生都第一次有了在学校裹成立政治组织的自由。实际上，任何想要成立组织的人都可以这做。接下来所需要做的，只是取个容易记住的名字，以方便吸收成员。"},{"type":"paragraph","text":"成立组织亚不要求在政府部门登记册。即使没有追随者，那也可以是一个人的组织·这种组织的发起者被为光杆司令。只要一个团体成立，它就有权利以某种形式接受学校的财政支持。所有组织都想要有自己的油印机、刻字、刻字钢板、和广播器材等，但学校无法满足他们的所有要求。在10月和11月间，出现了大量关于有的团体偷或夺其它团体设备的报道。不管怎样，成员个人不必花自己任何来维持组织的运转，就使成立和操作群组织在财政方面也具备可行性。在文化大革命中后来成立的非学生组织，也以这种方式解决财政问题。这一因素使集体行动变得相对容易起来。"},{"type":"paragraph","text":"由于可以随心所欲地组团结社，1966年10月，在每个学校都出现了无数的组·这些新团体都有一个共同之处：他们的成员对老红卫兵组的排他性感到愤怒。在文化大革命的狂热气氛裹，团体的归感是非常重要的。由于红卫兵创始组织排他性强，所以一旦他们的组织被打破，那些被排斥者要做的第一件事，就是成立他们自已的组织，或者加入其它新建立的团体。他们用这种方式取得了自我实现、自尊以及其它形式的心理满足。"},{"type":"paragraph","text":"为了与老红卫兵组织竞争，新团体一般更意互相合作，建立疑散的联盟·到了10月中旬，多数学校的学生大体上分成了雨个阵营：老红卫兵组织和毛泽东思想红卫兵（也思想兵）。鉴于前者在9月中旬已经建立了一个协调各个学校分支的全市性行动的司令部（第一司令部），6后者很快提建立自已的全市组织系统。在10月末，思想兵进行了迅速的张·这一成功源于两个策略。第一，它吸收成员的标比老红卫兵组织的标要灵活得多。老红卫兵只接受出身红五类的学生，在极端情况下甚至只吸收高乾子女，而思想兵实际上欢迎所有人。6第二，思想兵善于促使尚在猫豫观望的人加入他们的隧伍。为了达到这一目的，他们探取了公怖黑材料的策略，特别是对外公怖了工作组和黛委把人们划为五类的秘密名单。很多人加入激进组织，优是因为他们发现自己被划入比预期更差的类别。66"},{"type":"paragraph","text":"组织上的广展鼓舞了思想兵的勇气。在10月下旬，思想兵开始发动进攻。他们在一些学校接管了的广播站；在另一些学校，夺取了「档案」；在其它学校，走了文化革命委员会。”与此同时，他们备建立一个协调全市所有思想兵行为的司令部。他们邀请每个学院派名代表参与备。因为思想兵最先在华中工学院和湖北大学出现，所以这两个学校的代表就期望其它人承他们为自然的领导者。他们也想将起草的声明和组章程强加给其它参与者，但他们的自高自大在代表之间引起了强烈的反感。正因为这两所学校的代表中没有人是中共黛员，所以代表们持，只有出身纯正的中共员才可以被为领导人。结果，武汉测绘学院的学生杨道远被选为未来司令部的领袖，而他显然不具备领导大组织的才能。由于对选结果非常失望，华中工学院和湖北大学的思想兵撤出了这个统一的思想兵组，建立了他们自己的司令部。因此，当武汉思想兵司令部（它自第二司令部，或简「二司J)于10月26日正式成立时，亚不包括这两所学校的思想兵。以后，他们成立了独立的司令部，一般被为「新华工]和「新湖大」。未能组成统一的组织之所以没有立即导致思想兵的公开内部突，是由于他们还面对强大的人-一本地政权和保守派。在这个前途未卜的时期裹，他们所需要的是-个强大的联盟。但是，正如我们将要看到的那样，当他们的共同人消失之后，源于这一事件的潜在内部矛盾就会浮出水面。68"},{"type":"paragraph","text":"二司的成立是一个意义重大的事件。省裹的一些领导人出席了二司的成立大会。这一姿熊表明，地方政权首次不得不承反对派存在的权利。与此前十七年期间的情况相比，它标著政治生活中发生了天翻地覆的变革。"},{"type":"paragraph","text":"思想兵很快发展成为一股魔大的势力。11月1日，当思想兵衢撃湖北省委的一个重要会时，省当权者感到乎无能为力。他们不再敢约束本地反对派，因为任何这种企圆都会被毛泽东和中央文革小组批为「镇压革命群」。地方政权所能做的，就是在平等基上同造反学生谈判。69"},{"type":"paragraph","text":"批判资产级反动路线的最重要结果就是，它摧毁了地方政权的合法性。随著激进的中央政策逐步摧毁地方政权的合法性，后者的主要职能—社会控制-—也就陷于癫痪·由此产生了这样一个问题：在缺乏社会控制整套机制支持的情况下，毛泽束能控制和指他所放出来的社会力量？"},{"type":"paragraph","text":"在过去，地方政权起了「守门人」（gatekeepers)的作用，即管权力中心和基层间的联络，亚当彻毛泽东指示的实施者。权力的等级结构可以通过对来自北京的信息作权威性的解，以及通过对不顺行为进行，以最大限度地降低群中出现离经叛道行为的可能性。当然，这个模式存在这样一种危，即地方政权可能有意或无意地错解读北京的信息，正如文化革命前个月已经出现的那种情形。但是，对于北京的领导人来，直接对付个守门人要比直接对付亿万人民要容易得多。现在，菁的权威结构正在解体，而一时间业没有新的权威结构来取而代之。现在所剩下的一切，就是毛泽束的个人权威，这种个人权威且在文革期间又得到了加强。个人崇拜无疑可以作为动员民的一种工具。但是，不清楚这种崇拜是否能代替社会控制机制。有效的领导可能有两种功能：激发活力和指引方向。”如果一位领导人只能成功地激发活力而不能指引方向，他就将看到他所调动起来的追随者向别的方向前进，而不是向这位领导人所设计的方向前进。正如下列章节将要揭示的那样，不亿万人民如何表白自已对毛主席的忠诚，个人崇拜本身不能助人们理解毛泽东的意志，因为毛泽东摧毁了社会控制机制·这种控制机制对他指导和协调民累的力量是必不可少的。"},{"type":"paragraph","text":"群农组织的激增"},{"type":"paragraph","text":"1966年后两个月最重要的事态发展，就是运动超出了文化教育机构，实际上进入了社会的每个角落。"},{"type":"paragraph","text":"文化大革命一开始，工厂就基本上没有受到学校裹和社会上各种事件的影响。十六条定：「大中城市的文化教育单位和政领导机，是当前无产隋级文化革命运动的重点。」它还进一步指明，对于工人来，这只是一场「大兴无产级思想，大减资产隋级思想」的运动。9月，中央通过规定工厂不应在上班时间进行政治活动，试图限定连勤的围。“所以，工人所能做的只是在业馀时间更频繁地参加政治学习和讨中央指示。正规的生产活动没有打，多数工人未想过他们有一天会被允许像狂暴的学生那样行动。72"},{"type":"paragraph","text":"有些工厂工人很羡慕学生。这些工人在6-7月间曾被打成「右派」、「三家村分店]和「反革命]等。当看到受「资产隋级反动路线]迫害的学生得到了平反，他们也想恢复名警。但是，他们在探取行动之前，必须估量一下潜在的风有多大·通过观察连动的每一个转折，他们对官方路线的微妙变化变得十分敏感起来。在他们还不能公开追求其目标的8-9月间，一些工人在单位内建立了秘密的联繁，以估形势，交换意见，更重要的是相互给予支持。”新信息对他们来是极有价值的，而且为了得到最新消息，他们文在官方渠道以外找其它途径。由于这个缘故，串学生吸引了他们。9月，湖北大学被指定为接待站，成为武汉接待串瞬学生的大本营。许多心不满的工人下班后到那裹静静地收集信息，亚在相互间迅速傅遮。各种秘密联络网就这样发展起来，成为未来激进工人组织的胚芽。这裹面的很多人将成为未来十年裹的著名人物。74"},{"type":"paragraph","text":"1966年10月，少数派学生的胜利激了受排的工人，他们开始变得更加好开。他们想，如果学生右派的冤案可以平反的话，那扣在自己头上的帽子也可以摘除。所以，他们加快了行动步伐。要做的第一件事就是争取造反学生的同情。资产级反动路线对他们的迫害很快引起了学生的注意。学生们识到，这些工人的遭遇可以作为不利于湖北省委和武汉市委的新证据。一些造反派学生同工人繁接，鼓他们霉找更多的同志，组织集体活动对当权者施加压力。遣个意义上看，这些学生发撑了政治企业家的作用。工人横极分子和造反壁生之间逐潮形成了累多的联络绸，其中最大的瞬络网出现在武昌。在9、10雨月襄，以事学生和本地少数派为一方、以本地政权为另一方，以武昌为主载场展开了争。所以，舆其它区的同类工人相比，武昌的受排工人能和激进学生建立更加密切的繁也就不足为怪了。75"},{"type":"paragraph","text":"10月末，当形势变得毫无疑间地有利于激进学生时，工人横极分子最终消除了他们的疑虑，决定公开宣怖他们的存在。10月28日，武昌的联络网垦行了第一次独立集会，批判湖北省委执行的反动路线。一周后，它同二司和其它一些激进学生组共同行了一次群大会，提出了「炮鑫湖北省委」的口号。\"11月9日，一个叫做工人总部的工人造反组织宣告成立。就在同一天，著名的工人革命造反司令部在上海正式成立。”直到个城市中出现了一批工人群组织时，毛泽东才改变了有关不允许成立工人群组织的考。经过一番豫，北京终于在11月13日解除了禁令。78"},{"type":"paragraph","text":"自发工人组的合法化，是文化大革命中最重要的一个转折点。如果允许工人成立他们自己的组，那其它部门的人会感到他们也有资格享有同样的权利。中国人第一次可以自由地组织任何他们想建立的团体，只要他们表示忠于国家的最高领袖毛泽束。不管这个自由多有限，它竟唤醒了人们长期受压制的自我利益或团体利益的意识，且提供了追求这些利益的机会。在随后的个月裹，五花八门的群累组织就这样现出来。例如，有艺术家团体、合同工团体、学徒工团体、厨师团体、退伍军人团体、小学教师团体、中学教师团体、居委会团体、学校教师团体、警察团体、法官团体、察官团体、街道清漯工团体、医生团体、民兵团体、社会主义教育运动工作隧团体和盲人团体，等等。"},{"type":"paragraph","text":"工人总部建立不久就发生了一次「宫廷政变」。由于最早的领袖是一个中型工厂的工人，所以，大型企业的一些同志强迫他职，理由是大企业的人更有资格，因而更便于获得大家的支持。在接下来的个月裹，又发生了四次「政变」·结果，工人总部的权力逐集中到来自间特大型工厂的一颗年青工人手裹。这间特大型工厂是武汉重型机床厂、武汉炉厂和武昌造船厂等。这一过程导致造反的工人分裂成派。例如，工人总部前司令被迫职后，与其追随者一起成立了八·一七革命造反司令部。这个组织在随后两年间与工人总部的係一直不好。79"},{"type":"paragraph","text":"工人总部(简「工总])在武昌成立之际，另一个工人造反组织在汉口生。其生地武汉电子元件厂是一间中型工厂。10月，这间工厂的一些工人曾向驻厂社会主义教育工作隧发起猛烈进攻，使得此厂声名远扬。工人的行动引起学生造反派和其它工厂受排工人的共同关注。在华中工学院学生的助下，这些工人成立了小的核心团体，业派人支持其它工厂的工人。不久就形成一个联络网，最后演变成于12月8日正式宣怖问世的工人造反总司令部（简「工造总司J）。过了四天，另一个工人激进组织九·一三兵团(简「九一三兵团)在青山区成立。这个区有雨个巨型企业，即武汉钢铁公司和第一冶金建设公司。此以后，工人总部、工造总司和九·一三兵团成为武汉无数工人造反组织的领头羊。以后，工人总部设法渗透了武汉六个区的许多企业，而工造总司和九·一三兵团在汉口或青山以外影响很小。九·一三兵团主要武汉钢铁公司和第一冶金建设公司吸收成员，工造总司则主要汉口的中小型工厂吸收力量。82"},{"type":"paragraph","text":"群累组织的激增，为造反派打擎中国官僚结构的基创造了条件。在1966年11月之前，然省市当局受到了猛烈攻墅，学校导的权威乎完全丧失，但在除了教育部门以外的所有部门裹，文化大革命前一直存在的权力关係基本上依然完好无损。因为在这些部门裹，仍然把成年人的群组织当作非法组。而群累组织的激增，就在所有部门裹都产生了打破权力平衡的威叠，亚使整个社会失去平衡。"},{"type":"paragraph","text":"保守派舆造反派"},{"type":"paragraph","text":"激进工人在12月蕲露头角，但在多数情况下，他们在每个单位裹仍然是极少数。对于激进工人组织的兴起，多数韩部、中共黛员、共青团员、积极分子和老工人都感到迷惑不解。在他们眼裹，好人不造反，造反没好人。他们不能理解，为什造反似乎得到了北京的支持，为什省市委受到攻擎，为什北京容忍日益混的局势。84当造反开始泛时，他们逐渐地失去了耐心。"},{"type":"paragraph","text":"11月9日，二司和其它激进组织占领了湖北省委的喉舌《湖北日报》的瓣公室，威叠要关这张报纸。中南局（统管中国的中南地区包括湖北、湖南和广东等省的活动的黛组綫)加以干涉，但造反派对其警告不予理睬。一周后，这个报被迫关。“它也许是中国发生此类事情的第-例。报的关开引起了大批本地居民的愤怒。在接下来的天裹，来自各行各业的工人、韩部、学生和民包围了《湖北日报》大楼。他们高喊：「《湖北日报》是无产隋级专政的工具和的喉舌」，「我们要看《湖北日报》」。他们想迫使造反派离开大楼。但出乎意料的是，11月18日，张体学发表了一个声明，承造反派行动是革命行动。这个报的编辑部和湖北省委都公开做了自我批，承报在最近个月裹犯了「错」。但这个步业没有讨到任何人的好。造反派反而得寸进尺。他们在续占领报瓣公室的同时，又向湖北省委提出了更多的要求。步也使湖北省委的支持者大失所望。他们抗省委的「投降主羲」，为到了成立他们自已组织的时候了。87由武汉机床厂一群工人发起，革命职工联合会（简「联合会J)于12月2日宣告成立。它很快广展成摊有40万成员的组织。88"},{"type":"paragraph","text":"联合会性质上讲是一个保守组织，在行动上是温和的。受到造反派和保守派两面灰擎的湖北省委，甯肯讨好前者而不是后者。12月15日，湖北省委正式决定停止出版《湖北日报》。人们广泛为这是迫于造反派压力的耿辱投降行为。而造反派由此而更加嚣张，他们于12月18、19日进攻了老红卫兵和联合会。89"},{"type":"paragraph","text":"造反组织在与省市当权者的门争中店了上风，使一些造反工人起瞻来，他们开始向单位提出个人要求。当时，所谓的「黑材料」是个焦点问题。根据国务院总理周恩来下的定义，「黑材料」是工作组和委在1966年5月16日至8月8日（发表十六条那一天）期间整的材料。中央文革小组命令，受害者写的自我批必须发本人，各种形式的黑材料都必须公开销毁。”造反派想知道，除了5月16日以后整的材料外，他们的档案裹还有别的什座材料。但单位领导只想交出盘可能少的材料，因为他们考虑到，有些材料太宝贵了，即便是5月16日以后整的也不能交给造反派。”前的极分子也反对造反派看档案，因为有些材料也许就是根据他们的揭发形成的·此外，单位领导和极分子不相信造反派会长期得势，因为很多造反派过去始终被看作是人。"},{"type":"paragraph","text":"一想要公布更多的材料，而另一拒交出材料，于是加剧了繁张关係。问题在于，不管是北京还是湖北省委和武汉市委都没有说明白，有权力决定哪些材料是「黑」的，哪些不是，有权力确是否交出所有黑材料，以及有权力裁决在整理黑材料过程中出现的争执。\"在没有规则和规则执行者的情况下，来自很多单位的造反派乾脆用武力夺一切个人档案。这种行动常常引起暴力衡突。\"此类衡突终于导致了-一位女档案员的死亡，而死者碰巧是联合会的一个成员。联合会抓住这个事件对造反派发动了反攻。在12月25日这个下雪天，全市的工人聚集在新华路体育场（武汉最大的体育场），为这个女档案员开追悼会·追悼会结束后，他们行了一个盛大游行。很多单位的国旗甚至下了半旗。整个行动本身十分成功，但造反派指出，追悼会正好是在毛泽束辰(12月26日)的前一天行。他们污蔑联合会攻撃毛主席的根据是，在追悼会中一些游行者所攀的死者的像比毛的像还要大。造反派还发现，联合会散发的带有套花毛主席语录的傅单裹，有飞机形状的标记。·据此，造反派指控联合会想「炮」毛主席。对局外人来，造反派的指责也许起来很荒唐，而且整个事情看起来也显然很愚蠢。但当时每个中国人都知道，甚至对毛的像的一点无意的冒犯也是不可恕的。所以，联合会发现很难为自己瓣解。94"},{"type":"paragraph","text":"人们常说福不单行。12月25日事件没有平静下来，中南局所在地广州又傅来更不好的消息：在一个武汉造反派团体的压力下，中南局的一位领导人李一清宣，联合会是一个「保守组织」。在共产领导的中国，「保守」是一个很不好的词。某人或某个组织「保守」是一种侮辱，特别是在像文化大革命这样狂热的革命背景下更是如此。联合会为李的话是对他们的公然污蔑·联合会的多数成员长期以来是社会主义革命和建设的骨韩，他们怎会是保守派呢？1967年的头天，成千上万的工人包围了湖北省委，要求追查李的言。不幸的是，由于天气的原因镶省委下了毫。一场罕见的暴风雪使温度降到零度以下，在这种情况下，户外抗不可能持太久，行动就这样流产了。95"},{"type":"paragraph","text":"比天气更糟糕的是政治气候。北京对全国的保守力量日益持反对度。保守派以尊重权威作为道德则。没有官方的承，他们的组织就不能维持下去。"},{"type":"paragraph","text":"同保守派形成鲜明对照的是，1967年初造反派在高歌猛进·由于受到了北京激进领导人的支持，他们现在要摧毁旧的权力关係的一切象微。他们的进攻目标是权力机、当权者个人和保守派。在造反派的压力下，湖北省委和武汉市委在12月作了一些自我批。但造反派不再满足于道歉。在1966年的最后-天，他们关开了武汉市委的机关报《武汉晚报》。《湖北日报》和《武汉晚报》一直是这个城市的唯一雨家报·由于现在报被封，湖北省委和武汉市委不失去了喉舌；而且难于表明它们的存在了。的确如此，事件之后，这两个权力机关就实际上停止了连转。就个人当权者而言，武汉没有比王任重更有权势。12月25日，王任重被一颗造反派广州带回武汉。两天后，十九个造反组织成立了一个「批王联合指挥部」。在1967年的头天，他们行了三次群大会批判前湖北省委第一书记。由于这个城市前的头号人物声名地，造反派在攻撃本单位当权者时就再也无所顾忌了。乎所有的韩部都「靠站」了。造反派对他们行批门会，还污辱他们，带其游街。造反派还向保守派发动了猛烈进攻。他们于12月29日进攻了老红卫兵司令部。1月5日，工总甚至开始逮捕联合会的领导人。结果，有3，100人被禁。”武汉落到了造反派手裹。"},{"type":"paragraph","text":"武汉造反派势力的兴起过程，明了政治机会对于群动员的极端重要性·在文化大革命的头个月裹，因为老的游规则依然基本未变，对行动所包含的高风有效地遏制了潜在的造反派，使他们不敢出头露面·直到北京学生揭示了本地政权的虚弱性时，第一批当地学生造反团体才敢宣怖他们的存在·就是在那个时候，成年的造反派还保持著一种低姿态。直到毛泽束决定性地削弱了社会控制机关，而且学生也进一步验了造反的限度之后，成年造反派才开始消除疑，顺应目前的潮流。当行动可能招致镇压时，人们就没有行动的动力。所以，可以他们投身文化大革命的决定，主要是基于对个人可能得到收益与风的仔细算计。"}],"authors":["王绍光"],"dates":[{"year":2009}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":76,"page_end":98},"tags":[{"name":"王任重","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}