{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论社会主义的发展阶段——学习邓小平同志建设有中国特色社会主义理论系列文章之二","authors":["吉言"],"dates":[{"year":1993,"month":6,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"论社会主义的发展阶段——学习邓小平同志建设有中国特色社会主义理论系列文章之二"},{"type":"paragraph","text":"吉言"},{"type":"paragraph","text":"正确认识我国现在所处的历史发展阶段，是建设有中国特色的社会主义的首要问题。党的十一届三中全会以后，邓小平同志以无产阶级革命家的远见卓识，依据历史唯物主义的基本原理，立足于中国的特殊国情，准确、鲜明地指出，我国正处于社会主义初级阶段。邓小平同志关于社会主义初级阶段的科学论断，是建设有中国特色社会主义理论得以形成的基本前提和重要内容，是正确制定改革开放和现代化建设的路线、方针、政策的根本依据。"},{"type":"paragraph","text":"（一）我国正处于社会主义初级阶段"},{"type":"paragraph","text":"关于社会主义发展阶段问题，马克思主义经典作家有过许多精辟的论述。马克思恩格斯把未来共产主义划分为第一阶段和高级阶段，这种分析是基于在发达资本主义基础上实现社会主义和共产主义而作出的。列宁在领导俄国社会主义革命和建设的实践中，曾特别注意考察经济落后国家社会主义发展道路和发展阶段上表现出的与历史常规不同的特殊性，提出了“初级形式的社会主义”、“不发达的社会主义”等概念，但他并没有准确判断俄国社会主义究竟处于什么发展阶段上。在社会主义制度在一些国家先后建立以后，这些国家的执政党对本国社会主义发展阶段作出的判断，大都犯有把马克思主义结论教条化和把本国社会主义现实理想化的错误。"},{"type":"paragraph","text":"在中国，从５０年代后期开始，由于对我国社会主义发展阶段认识的失误，导致党的基本路线偏离了经济建设这个中心，社会主义建设进展缓慢。在社会主义现代化建设新时期，我们党从中国国情出发，在总结国内、国际社会主义实践经验教训的基础上，逐步形成了关于社会主义初级阶段的理论。１９８１年６月，党的十一届六中全会通过的《关于建国以来党的若干历史问题的决议》正式提出了“我们的社会主义制度还是处于初级阶段”的科学论断。１９８２年９月，党的十二大着重从物质文明还不发达和加强精神文明建设的迫切需要两方面来加强对社会主义初级阶段的认识。这表明我们党对社会主义初级阶段的认识，已由一个命题判断向学说体系过渡。１９８４年１０月，党的十二届三中全会提出了商品经济不发达是我国社会主义初级阶段的重要经济特征。１９８７年１０月，党的十三大报告系统地阐述了社会主义初级阶段的基本含义、基本特征、根本任务、指导方针等等。１９９２年秋，党的十四大充分肯定了党的十三大在确立社会主义初级阶段理论上的历史功绩，并把社会主义初级阶段的理论明确纳入建设有中国特色社会主义理论体系之中，成为当代中国的马克思主义——建设有中国特色社会主义理论的重要基石。"},{"type":"paragraph","text":"在社会主义初级阶段理论的形成过程中，邓小平同志作出了极其卓著的贡献。他多次明确指出，要从社会生产力的高度认识社会主义的本质特征。强调我们要坚持社会主义，但首先必须建设摆脱贫穷的社会主义，现在虽说我们也在搞社会主义，但事实不够格。过去最大的教训就是坚持“以阶级斗争为纲”，忽视发展生产力。产生这一重大失误的原因复杂，但从理论根源上讲，是因为我们对社会主义发展阶段问题的认识发生重大偏差。１９８７年，邓小平同志在谈到即将召开的党的十三大的历史地位时，明确指出：“我们十三大要阐述中国社会主义是处在一个什么阶段，是初级阶段的社会主义。社会主义本身是共产主义的初级阶段，而我们中国的社会主义又有一个初级阶段，就是不发达的阶段。一切都要从这个实际出发，从这个实际来制订规划”。（《邓小平关于建设有中国特色社会主义的论述专题摘编》第２７页）邓小平同志的上述思想，为社会主义初级阶段理论的形成奠定了思想和理论基础。"},{"type":"paragraph","text":"我们所说的社会主义初级阶段，不是泛指任何国家进入社会主义所必然经历的起始阶段，而是专指我国在生产力水平落后，商品经济不发达条件下建设社会主义所必然经历的特定阶段。我国社会主义建设有着自己的历史前提和特殊性，即我国的社会主义社会脱胎于半殖民地半封建社会，生产力水平不仅与社会主义高级阶段所要求的相距甚远，而且还远远落后于发达的资本主义国家，这就决定我们必须经历一个很长的初级阶段去实现别的国家在资本主义条件下实现的工业化和生产的商品化、社会化、现代化。我们想问题，办事情，制定计划，确定方针、政策，都必须从中国的这一基本国情出发。我国正处于社会主义初级阶段的现实，也表明我国社会主义发展走了一条与历史常规不同的道路，它跨越了资本主义充分发展阶段，因此，社会主义初级阶段必须解决因社会形态的历史跳跃而造成的生产力发展过程的历史落差。我们在初级阶段的根本任务就是大力发展社会生产力，增强社会主义的物质基础，实现社会主义的现代化，完成社会主义从不够格到基本够格的历史跨跃。"},{"type":"paragraph","text":"（二）坚持党在社会主义初级阶段的基本路线不动摇"},{"type":"paragraph","text":"社会主义初级阶段的基本国情是什么？它有哪些基本特征？邓小平同志讲，中国是一个大国，又是个小国。所谓大国，就是人多，土地面积大；所谓小国，就是中国还是发展中国家，还比较穷。我们是在一个人口多，底子薄，生产落后，商品经济不发达，自然经济、半自然经济占很大比重的国度中搞社会主义的，具体说："},{"type":"paragraph","text":"——社会生产力已经有了很大发展，但生产的社会化程度仍然很低，市场还很不完善，同世界发达国家相比仍然处于比较落后的状态。"},{"type":"paragraph","text":"——社会主义生产关系已经建立并得到发展，但由于封建经济关系的残余和传统体制的影响，使得经济体制还存在着诸多弊端，越来越不适应现代化建设的要求。"},{"type":"paragraph","text":"——社会主义上层建筑已经确立，社会主义基本政治制度以及与之相适应的社会意识形态已在社会占据主导地位，但民主和法制还有待于发展，社会主义精神文明建设还面临着艰巨的任务。据此，我国社会主义初级阶段，是摆脱贫穷、落后，走向富裕、文明的阶段；是以手工劳动为主的农业国走向现代化的工业国的阶段；是一个由自然经济、半自然经济占很大比重走向商品经济、市场经济高度发达的阶段；是使社会主义民主、法制建设、精神文明建设得以充分发展的阶段。"},{"type":"paragraph","text":"正是基于对社会主义初级阶段基本国情的清醒认识，我们制定了党在社会主义初级阶段“一个中心、两个基本点”的基本路线。社会主义初级阶段是一个相当长的、至少上百年的历史过程，因此，必须长期坚持党的基本路线不动摇。邓小平同志在各种场合多次向全党、全国、全世界郑重申明：我们的这一基本路线不会变、不能变、不许变。他说：“我们要向世界说明，我们现在制定的这些方针、政策、战略，谁也变不了。为什么？实践证明它是正确的，改变了，国家要受损失，人民要受损失，所以人民不会赞成。”“要坚持党的十一届三中全会以来的路线方针政策，关键是坚持‘一个中心、两个基本点’”。“基本路线要管一百年，动摇不得。”（同上，第２９、３６、３７页）实践证明，坚持党的基本路线不动摇是我们事业胜利的根本保证。党的十一届三中全会以来的１４年，不管国际国内发生什么样的变化，我们党始终坚持党的基本路线不动摇，使得这１４年是真正集中力量进行社会主义现代化建设的１４年，是人民生活水平提高最快的１４年。这１４年，开创了历史的新局面，取得了举世瞩目的成就，党赢得了广大人民群众的拥护。能否坚持党的基本路线不动摇，这是一个关系到国家存亡、民族兴衰、人民幸福的大问题。在整个社会主义初级阶段，为了国家的发展和人民的幸福，必须始终高度重视这个问题，丝毫马虎不得。"},{"type":"paragraph","text":"坚持党的基本路线不动摇，关键是坚持以经济建设为中心不动摇。邓小平同志指出：“我们党在现阶段的政治路线，概括地说，就是一心一意地搞四个现代化。这件事情，任何时候都不要受干扰，必须坚定不移地、一心一意地干下去。”（同上，第５６页）经济发展是社会全面进步的基础，经济建设是我们全部工作的中心，以经济建设为中心是党的基本路线的核心和实质。坚持了经济建设这个中心，也就是从根本上坚持了党的基本路线。"},{"type":"paragraph","text":"坚持党的基本路线不动摇，必须把改革开放同四项基本原则统一起来。四项基本原则是立国之本，为经济建设和改革开放提供团结稳定的社会环境和强大的政治保证；改革开放是强国之路，为经济建设提供发展动力和外部条件，赋予四项基本原则以新的时代内容。两个基本点相互依存、相互渗透，共同服从和服务于经济建设这个中心。坚持两个基本点的统一，就是为了有效地推进经济建设的发展和社会的全面进步。"},{"type":"paragraph","text":"（三）要警惕右，但主要是防止“左”"},{"type":"paragraph","text":"坚持党在社会主义初级阶段的基本路线不动摇，重要的一条是解放思想，实事求是，有右反右，有“左”反“左”。不论右还是“左”，都是以主观和客观相分裂，理论和实际相脱离为特征的，在历史上，都曾使革命和建设事业遭受了巨大损失。而社会主义初级阶段理论的确立，为在社会主义建设时期如何避免“左”和右的错误创造了前提。"},{"type":"paragraph","text":"对现阶段我国社会性质和发展程度进行判断，我国正处于社会主义初级阶段。就社会性质而言，我国社会已经是社会主义社会。中国近代历史反复证明，资产阶级共和国方案和资本主义道路在中国行不通，在中国共产党领导下走社会主义道路，是中国人民为了求得自身解放，推进中国现代化进程的必然选择。所以，我们必须坚持而不能离开社会主义。不承认中国可以不经过资本主义充分发展阶段而走上社会主义道路，是革命发展问题上的机械论，是右倾错误的重要认识根源。就社会发展程度而言，我国生产力发展水平还比较低，商品经济、市场经济还很不发达，社会主义经济制度和政治制度还有很多不完善之处，要把社会主义建立在经济、政治、文化发达的基础上，就必然需要经历一个很长的历史阶段，以为不经过生产力的巨大发展就可以越过社会主义初级阶段，是革命发展问题上的空想论，是“左”倾错误的重要认识根源。可见，明确我国社会还处于社会主义初级阶段，就能清醒地审视我国社会实际，制定正确的路线、方针和政策，采取切实可行的方案和步骤，有效地避免革命发展问题上的机械论和空想论。"},{"type":"paragraph","text":"在把握“一个中心、两个基本点”的问题上，在党内特别是领导干部中要警惕右，但主要是防止“左”。邓小平同志在深刻洞察“左”的巨大的影响后指出：“现在，有右的东西影响我们，也有‘左’的东西影响我们，但根深蒂固的还是‘左’的东西。”（同上，第４２页）这里所说的右和“左”，是指政治倾向问题。右的表现主要是否定四项基本原则，搞资产阶级自由化，甚至制造政治动乱。“左”的表现主要是否定改革开放，认为和平演变的主要危险来自经济领域，甚至用“阶级斗争为纲”的思想影响和冲击经济建设这个中心。在我们党的历史上，“左”的思想根深蒂固。民主革命２８年，属于全局性“左”的错误就有三次；建国后，从１９５７年起的２０年间，属于全局性的错误也主要是“左”。无论是在民主革命时期还是在社会主义建设时期，“左”的错误都曾给中国的革命和建设造成惨重损失。“右可以葬送社会主义，‘左’也可以葬送社会主义”，这是邓小平同志总结历史经验得出的深刻结论。以史为镜，可以鉴今。从十一届三中全会起，我们党进行了以纠正“左”的错误为主旨的拨乱反正，取得了巨大成效。但“左”是一种根深蒂固的习惯势力，在新的历史条件下往往以各种形式出现，成为全面贯彻党的基本路线，加快改革开放，建设有中国特色社会主义的主要障碍和阻力。邓小平同志告诫全党：“中国要警惕右，但主要是防止‘左’”，是振聋发聩，含蕴深远的。"},{"type":"paragraph","text":"我国社会主义初级阶段，是通过改革和探索，建立和发展充满活力的社会主义经济、政治、文化体制的阶段，是全民奋起，艰苦创业，实现中华民族伟大复兴的阶段。我们要坚持党在社会主义初级阶段的基本路线不动摇，为把我国建设成为富强、民主、文明的社会主义现代化国家而奋斗。（中共吉林省委供稿）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}