{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从不认识∞的人批相对论谈起","authors":["李威"],"dates":[{"year":1978,"month":1,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从不认识∞的人批相对论谈起"},{"type":"paragraph","text":"李威"},{"type":"paragraph","text":"稍微有点科学常识的人，都知道∞是无穷大的符号，可是，在“四人帮”横行的时候，竟闹出个大笑话。原上海市委写作组某头头，在审稿时看到∞符号，觉得很奇怪，质问作者：为什么把8字横着写？弄得人啼笑皆非。"},{"type":"paragraph","text":"∞在相对论的论著中是必须出现的一个符号。奇怪的是，这位连∞都不知道，对自然科学无知无识的人，竟被“四人帮”指定为上海批判相对论班子的把关人，这不是活见鬼吗？这些人，不看相对论的内容，不问验证的程度，不顾应用的情况，按照姚文元的旨意，无中生有地给相对论定了个“政治上是反动的，哲学上是荒谬的，科学上是错误的”基调，采用张冠李戴的手法，硬把物理学上的相对论，说成是哲学上的相对主义。他们在《自然辩证法杂志》上，连续发表文章，对相对论大加挞伐，全盘否定，严重地搞乱了读者的思想。"},{"type":"paragraph","text":"相对论是现代物理学的基础理论，它由狭义相对论和广义相对论两部分组成，是爱因斯坦先后于一九○五年和一九一六年创立的。狭义相对论主要研究高速运动（匀速）情况下空间、时间、质量与运动的关系。提起空间、时间、质量，大家会想到尺、钟和秤。谁都知道，一尺长就是一尺长，不管这个物体是否运动，它的长度不会变。同样，一小时就是一小时，一公斤就是一公斤，这些量都同物体的运动没关系。譬如，你在行驶中的汽车上呆了一小时，那么地上的人度过的也是一小时。在汽车上是一公斤的东西，拿到地上它还是一公斤。我们日常生活中的这些概念，是经典物理学，尤其是牛顿力学的基础。它把空间、时间、质量都看成是绝对不变的。空间和时间互不相干，它们不能互相转化。"},{"type":"paragraph","text":"十九世纪末，牛顿力学的这些绝对观念，同迅速发展起来的电磁理论，发生了尖锐的矛盾。为了调和它，人们想出了静止不动的以太，作为绝对空间的象征，但严格的实验否定了以太的存在。一九○五年，爱因斯坦大胆地向这种传统观念发起了挑战。他从光在真空中的速度与光源和接受器的速度无关，始终是每秒三十万公里，以及物理定律在所有惯性坐标系中都成立这两条基本事实出发，经过严格的科学推导，得出了与经典物理学完全不同的概念：空间、时间、质量，并不是绝对不变的，它们随着物体的匀速运动而变化，速度愈高，变化愈大。物体在运动的方向上长度变短，时间变慢，质量变大。假如，我们把一把尺和一个钟放到接近光速的火箭上，那末，火箭上的一尺比地面上的一尺短了，火箭上的一小时比地面上的一小时长了，火箭上的一公斤比地面上的一公斤大了，于是空间、时间、质量失去了绝对性，成了相对的东西。同时，时间和空间，也不再是独立的，它们可以互相转化，空间的变短，变成了时间的变慢。爱因斯坦就是依据这些新概念，建立起完整的新的物理学体系——狭义相对论。这个理论，揭示出一系列新的物理现象，获得了一批重要的物理公式。"},{"type":"paragraph","text":"进一步的研究发现，相对论并不是推翻了牛顿力学，而是找到了它的适用范围。当物体运动速度比光速小得多时，时间、空间、质量的变化很小，可以忽略不计，我们日常生活中的时空概念照常可用，相对论公式简化成牛顿力学公式，牛顿力学仍然成立。但当运动速度接近光速时，牛顿力学就不行了，它让给了相对论。"},{"type":"paragraph","text":"一九一六年，爱因斯坦进一步发展了他的理论。他从惯性质量等于引力质量和物理定律在所有坐标系中都成立这样两条基本假设出发，获得了一个新的引力理论，即广义相对论。在这个理论中，空间、时间不仅与变速运动有关，而且还与物质的质量、分布状态有关。在任何具有质量的物体周围，都产生引力场，引力场是一种新的物质形态。在强引力场的作用下，时间和空间会发生弯曲，质量愈大，时空弯曲得愈厉害。那里的尺不再是直的，那里的钟不再均匀地走着。至此，相对论完全革新了经典物理学关于时间、空间、物质和运动的概念。狭义相对论把时空同运动联结起来，广义相对论进一步把时空同物质联系在一起，建立起时间空间随着物质分布和运动速度而变化的理论，证实了恩格斯关于时间和空间是物质存在的形式这一光辉的论断。在物质概念上，相对论揭示出，物质有实物和场两种基本形态，开辟了物理学新的研究领域，深化了人们对物质的认识。"},{"type":"paragraph","text":"今天，狭义相对论已广泛用于原子能、高能加速器等尖端技术和基本粒子物理学等前沿学科。广义相对论也成了现代宇宙学说中一种重要的理论。在一切接近光速的领域内，没有相对论，人们便寸步难行。相对论在现代科学技术发展中所起的巨大作用，得到了全世界的公认，爱因斯坦的名字已为世界各国人民所熟知。伟大导师列宁称他为大革新家。敬爱的周总理对爱因斯坦作过高度的评价。"},{"type":"paragraph","text":"当然，任何科学理论都是相对的真理，相对论也是这样。相对论也不是尽善尽美的，它还会发展，也必须发展。尤其是广义相对论，作为一种引力理论，它的真理性还有待科学实验的进一步证明。文化大革命中，我国一些科学工作者和革命群众，在肯定相对论是相对真理的基础上，分析相对论的成就和问题，探索发展它的方向，这是正确的，应当得到支持。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}