{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":9,"day":19}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用毛泽东思想看清当前大好形势","authors":["红海鹰"],"parts":[{"type":"paragraph","text":"九月五日，江青同志在接见安徽来京代表会议上的极其重要的讲话，对目前无产阶级文化大革命的大好形势，作了全面的历史的极其深刻的分析，向无产阶级革命派提出了明确的斗争任务，极大地鼓舞了全国无产阶级革命派乘万里东风，横刀跃马，奋勇前进，夺取无产阶级文化大革命的彻底胜利。"},{"type":"paragraph","text":"怎样分析和认识当前文化大革命的形势，是关系我们无产阶级革命派能不能牢牢掌握斗争大方向，紧紧跟上毛主席伟大战略部署的重大原则问题。毛主席说：“这些同志看问题的方法不对。他们不去看问题的本质方面，主流方面，而是强调那些非本质方面、非主流方面的东西。应当指出：不能忽略非本质方面和非主流方面的问题，必须逐一地将它们解决。但是，不应当将这些看成为本质和主流，以致迷惑了自己的方向。”毛主席教导我们看问题，要看本质，看主流。江青同志在讲话中，也告诉我们，对形势应当全面地、历史地看。只有按照毛主席的教导和江青同志的指示去看革命形势，才能透过现象看到本质，看清主流。"},{"type":"paragraph","text":"我们回顾一年来，全国无产阶级革命派在毛泽东思想指引下，在毛主席的无产阶级革命路线的指引下，无产阶级司令部对资产阶级司令部进行了惊心动魄的大搏斗，取得的赫赫战果，我们不禁要千百次地欢呼：当前无产阶级文化大革命的形势好得很！这场惊天动地的革命大风暴，大大地推进了我国历史发展的进程，加速了世界历史发展的步伐！"},{"type":"paragraph","text":"去年，党内最大的一小撮走资本主义道路当权派，反对革命群众学习毛主席著作的黑风，还在天空游荡；而如今，毛泽东思想伟大红旗，已在祖国的万里晴空高高飘扬。光焰无际的毛泽东思想得到了空前的大普及、大传播！"},{"type":"paragraph","text":"去年，中国赫鲁晓夫及其在各地区、各部门的走卒，还窃据一部分党、政、财、文大权，疯狂地推行资产阶级反动路线，大搞反革命经济主义，企图扼杀无产阶级文化大革命；而如今，以中国赫鲁晓夫为首的资产阶级司令部垮台了！"},{"type":"paragraph","text":"去年，有许多革命闯将，“处在九地之下，压得很低，冒不出头来”；而如今，一代无产阶级革命新人在迅速成长，一支浩浩荡荡的钢铁般的无产阶级革命大军在迅速形成！"},{"type":"paragraph","text":"去年，党内最大的一小撮走资本主义道路的当权派还象个“庞然大物”；而如今，七亿人民口诛笔伐，紧跟伟大统帅毛主席的战略部署，展开了一个从政治上、思想上、理论上彻底摧毁资产阶级司令部的“人民战争”，这些家伙已经成了人人喊打的过街老鼠。"},{"type":"paragraph","text":"一年来，无产阶级文化大革命的实践证明，这场革命“损失是最小最小最小，而得到的成绩是最大最大最大”。我们无产阶级革命派一定要用毛泽东思想分析和认识形势，任何时候都要看到事物的本质和主流，看到事物发展的方向和前途。现在，无产阶级文化大革命，发展到了大批判、大联合、斗批改的崭新阶段。斗争的形势向我们无产阶级革命派提出了更新更高的要求，要求我们要不断地用毛泽东思想观察形势、分析形势，保持清醒的头脑。对于在社会上出现的一切事物，都必须以毛泽东思想为武器，进行阶级分析。当前要特别警惕和识破陶铸式的反革命两面派从极“左”或极右的方面，来破坏以毛主席为首的无产阶级司令部，动摇人民解放军，干扰斗争大方向的阴谋诡计。我们一定沿着毛主席的伟大战略部署，坚定不移地奋勇前进！"},{"type":"paragraph","text":"驻京部队某部 红海鹰"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}