{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们决心做教育革命的促进派","authors":["杭州市第十四中学初二（10）班"],"dates":[{"year":1973,"month":4,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我们决心做教育革命的促进派"},{"type":"paragraph","text":"杭州市第十四中学初二（10）班"},{"type":"paragraph","text":"编者按：杭州市第十四中学的学生，敢于揭露教学中的矛盾，大胆提出改革教学方法的建议，而学校领导和教师积极热情地加以支持，一起认真进行教学改革的实践，推动教育革命深入发展。毛主席教导我们：“进行无产阶级教育革命，要依靠学校中广大革命的学生，革命的教员，革命的工人，要依靠他们中间的积极分子，即决心把无产阶级文化大革命进行到底的无产阶级革命派。”各学校的教师和学生都应当站在毛主席的无产阶级革命路线上，团结合作，做教育革命的促进派。"},{"type":"paragraph","text":"毛主席教导我们：“进行无产阶级教育革命，要依靠学校中广大革命的学生，革命的教员，革命的工人，要依靠他们中间的积极分子，即决心把无产阶级文化大革命进行到底的无产阶级革命派。”我们革命学生，必须遵照毛主席的这一教导，积极参加教育革命实践，做教育革命的促进派。"},{"type":"paragraph","text":"我们曾经有过这样一种想法：我们年纪小，知识少，要学习文化知识，全靠老师教。我们只要上课用心听，按时交作业，考试分数好，就不错了。因此，对于老师的教学方法是否符合毛主席的无产阶级教育路线，是否适合我们学生的实际情况，很少考虑；有时考虑了，也感到无能为力，自己不懂，总得老师教啊！可是，我们对旧的教学方法是有意见的。比如，农业基础课的教学，就是在教室里讲种田、养猪，越搞越糊涂，大家意见很大。有的同学还编了首顺口溜："},{"type":"paragraph","text":"农基，农基，老师讲课花力气，我们听课没兴味；上课尽是记笔记，下课全部都忘记；原因到底在哪里？理论实践相脱离。"},{"type":"paragraph","text":"开始，我们没有把意见反映给老师，怕他接受不了。后来，我们学习了毛主席关于教育革命的一系列指示，并结合学习上海培光中学的经验，认识到搞好教育革命，不仅是老师的事，也是我们学生的事。老师教得再好，也要通过我们自己的思索和实践才能逐渐接受下来。“教”和“学”是互相联系、互相促进的。在教育革命中，我们和老师是同一条战线上的战友，应该为贯彻执行毛主席的无产阶级教育路线而共同努力。我们不应该做“安分守己”、“只是跟在教员的后面跑”的学生，而应该做教育革命的促进派。"},{"type":"paragraph","text":"有一天，老师出了十五道农基课的题目给我们复习，准备测验。拿着这十五道题目，大家越复习越感到不是味。这天晚上，是我们学习马列著作和毛主席著作的时间。我们就以毛主席的教导来对照，越对照越觉得这种考试方法是违背毛主席的教育革命思想的。"},{"type":"paragraph","text":"毛主席教导我们：“教材要彻底改革，有的首先删繁就简。”而我们的农基课，举行一次单元测验，就出了十五道题目。而且大题目里套小题目，实际上是三十一道问答题。这不是“删繁就简”，而是“繁而又杂”。"},{"type":"paragraph","text":"我们生长在城市，对农业生产缺乏感性知识，要回答这些问题，就必须从书本上摘出材料来，然后起早摸黑地死记硬背，就是背熟了，考对了，事后问一问，谁也回答不上来，这不是学了也无用吗？"},{"type":"paragraph","text":"老师出题目，不单纯为了考试，更重要的是锻炼学生分析问题和解决问题的能力。这十五道题目很难达到这个要求。因为我们没有实际知识，也就很难分析。象“棉花从种到收要做那些工作？”我们连棉苗也没有见过，怎么“解答”？！"},{"type":"paragraph","text":"经过讨论，我们一致认为：这种测验同毛主席的教育革命思想是背道而驰的，这样下去，有走“读死书、死读书”老路的危险，于是，我们讨论了几条意见，向学校教育革命组写了一封信，建议农基课教学要进一步贯彻执行毛主席的教育路线，做到理论联系实际。"},{"type":"paragraph","text":"我们的建议，学校领导十分重视，老师们热情支持，同学们也很赞成。教农基课的老师邀请我们座谈，和我们一起备课。我们坚决和老师们团结在一起，共同战斗，进行教学改革。"},{"type":"paragraph","text":"我们和老师一起分析了农基课最后一章《畜牧》的内容。我们建议，先在课堂上讲一些有关的理论知识，然后参观访问一个畜牧场，回来再对照实际，进一步学习书本上的知识。这样就体现了理论结合实际的原则。我们的感性知识多了，学习农基课的效果也一定会好。老师支持我们的想法，积极地去农村联系参观访问的单位。"},{"type":"paragraph","text":"过去我们到农村，往往只是请贫下中农作个报告，然后到田里跑一圈就回来了。同学们说，那是“走马观花，换换空气”。这次我们决心“下马看花”。事先我们编好小组，每个小组根据课本内容和难点、重点，准备一个问题，如“养猪要那些饲料？贫下中农是怎样解决的？”“猪有那些品种？贫下中农是怎样饲养的？”“为什么说牛是农民的宝贝？贫下中农是怎样爱护耕牛的？”“怎样保护耕牛过冬？”等等。一到畜牧场，大家就主动去向贫下中农学习，开座谈会，回来后还写了详细的调查报告，学到了课本上没有的知识。"},{"type":"paragraph","text":"接触实际，扩大了我们的眼界，也给课堂教学带来了生气。参观回来后再上农基课，情况就不同了，老师问我们：“为什么畜牧业要以养猪为中心？”同学们马上热烈议论起来，有的说：“猪是杂食性动物，饲料来源丰富。”有的说：“猪生长快，容易大。”有的说：“猪多、肥多、粮多嘛！”课堂里过去那种呆板的气氛，一扫而光，真是生动活跃，调动了同学们的学习积极性，老师也很满意。有的同学高兴地又编了一首新的顺口溜："},{"type":"paragraph","text":"农基，农基，今非昔比。教室里有了生气，畜牧场解决问题。同学越学越欢喜，老师脸上笑嘻嘻。理论要联系实际，农村是广阔天地。"},{"type":"paragraph","text":"农基课的教改实践，使我们尝到了甜头。因此，在其它各学科的教改实践中，我们也充分发挥积极性和主动性，和老师们一起搞好教育革命。如在作文教学中，记叙文写作是个难关。有个同学不仅力求理解老师讲授的写作知识，而且结合学工中的实际感受，把自己写的一篇作文进行了反复修改，提高了写作水平。同学们就以他为榜样，结合自己的实际感受，反复修改自己的作文。这样，就加深了对写作知识的理解，全班同学记叙文写作水平有了提高。在数学教学中，我们开展了“兵教兵”活动，同学上讲台给成绩差的补课，许多同学还自编题目。外语课的学期考试，原来只有笔试，我们主动要求增加口试，并主动和老师一起做好这项工作，使大家的外语知识比原来掌握得更好。"},{"type":"paragraph","text":"在校办工厂劳动中，老师注意了理论和实际结合。语文课事先布置了《我的工人师傅》的作文题目，还坚持每周两个半天学习文化知识。另外，请工人老师傅给我们上阶级教育课，介绍校办工厂发展史，请工人师傅讲电、讲化学的知识等。这样，大家既受到阶级教育和路线教育，又学到一些书本上没有的知识，提高了学工的积极性。学工结束，全班同学受到工人师傅的好评。"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“教育要革命”。修正主义教育路线妄图把学生培养成脱离无产阶级政治、脱离生产劳动、脱离工农群众的资产阶级的接班人。经过无产阶级文化大革命，我们一定要以路线斗争为纲，按照毛主席的无产阶级教育路线去实践，坚决肃清修正主义教育路线的余毒，充分发挥学生的主动性和创造性，和革命教师一起将无产阶级教育革命进行到底。实践证明，只要我们按照毛主席的革命路线去做，我们就一定能进一步提高阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟，增强识别真假马克思主义的能力，把教育革命搞好。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}