{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":9,"day":1}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"共产党员要发扬艰苦奋斗的光荣传统——党委书记、团长李书富上的一堂党课","authors":[],"parts":[{"type":"paragraph","text":"在深入学习无产阶级专政理论中，某团党委书记、团长李书富结合斗争实际，给机关和直属队的共产党员讲了“要保持和发扬艰苦奋斗的光荣传统”的党课。"},{"type":"paragraph","text":"艰苦奋斗是无产阶级的政治本色"},{"type":"paragraph","text":"艰苦奋斗是我党我军的革命传统，是无产阶级的政治本色。无产阶级革命的最终目的是消灭一切阶级，实现共产主义。在完成这一伟大历史使命的过程中，无产阶级只有保持和发扬艰苦奋斗的政治本色，才能对资产阶级各种手段的反抗保持高度的警惕，抵制和打退资产阶级糖衣炮弹的进攻，实现无产阶级革命的壮丽事业。"},{"type":"paragraph","text":"我军初创时期，各方面困难是很多的，物质条件也很差。红军的生活，“除粮食外，每天每人只有五分大洋的油盐柴菜钱，还是难乎为继”。但是在党和毛主席的领导下，我们废除了旧军队的雇佣制，实行了集中指导下的政治、经济、军事三大民主，建立起官兵平等、亲密无间的内部关系，整个革命根据地，军民团结，艰苦奋斗，英勇杀敌。在后来的历次革命战争中，不论是爬雪山、过草地，嚼草根、吃树皮的二万五千里长征，也不论是小米加步枪的抗日战争、解放战争和抗美援朝战争，处处体现了无产阶级军队艰苦奋斗的政治本色。特别是广大共产党员，在任何艰难困苦的场合，总是冲锋在先，吃苦在前。正是因为有了毛主席、共产党的正确领导，有了这种艰苦奋斗的革命精神，我们才打败了国内外敌人，取得了中国革命的伟大胜利。实践证明，艰苦奋斗的革命精神，是无穷的力量，是克敌制胜的法宝。"},{"type":"paragraph","text":"艰苦奋斗是坚持无产阶级专政下继续革命的重要保证"},{"type":"paragraph","text":"毛主席亲手培育起来的我党我军艰苦奋斗的优良传统，也是我们搞好社会主义革命和建设、坚持无产阶级专政下继续革命的重要保证。"},{"type":"paragraph","text":"无产阶级夺取政权后，被推翻的剥削阶级总是不甘心他们的失败，妄图恢复他们失去的天堂。阶级敌人采取了更加隐蔽、更加狡猾的手法向无产阶级进攻，其中最大量的、经常的就是利用剥削阶级腐朽的生活方式和庸俗作风来腐蚀革命队伍。他们用吹拍捧场、小恩小惠、金钱美女等手段，把我们队伍中的意志薄弱者变成他们的俘虏和代理人，以实现他们“不响枪，不响炮，城门楼上换旗号”的阴谋。叛徒、卖国贼林彪鼓吹“利己多欲乃规律”，抛出“诱：以官，禄，德”等黑货，也是妄图败坏我党我军艰苦奋斗的作风，用资产阶级思想作风腐蚀人们的灵魂，以达到他们颠覆无产阶级专政、复辟资本主义的罪恶目的。因此，抵制资产阶级思想和生活作风的侵蚀，限制资产阶级法权，时刻保持和发扬艰苦奋斗的优良传统，在无产阶级专政条件下，格外显得重要。"},{"type":"paragraph","text":"马克思在分析社会主义社会时深刻指出：社会主义社会“是刚刚从资本主义社会中产生出来的，因此它在各方面，在经济、道德和精神方面都还带着它脱胎出来的那个旧社会的痕迹”。这些旧社会的痕迹，是社会主义条件下滋生资产阶级和修正主义的土壤。毛主席最近指出：“工人阶级一部分，党员一部分，也有这种情况。无产阶级中，机关工作人员中，都有发生资产阶级生活作风的。”在革命胜利的新形势下，在建设社会主义和保卫社会主义的事业中，我们有的共产党员，忘记了艰苦奋斗的传统，过去战争年代的那种艰苦奋斗的劲头逐渐减退，对旧社会遗留下来的痕迹，对社会主义时期不可避免地存在着的那部分资产阶级法权，不能自觉地限制它，有的甚至向往它、追求它；有的在资产阶级的“糖弹”进攻面前，蜕化变质，堕入资产阶级泥坑。我们每个共产党员对资产阶级思想的腐蚀，一定要保持高度的警惕。毛主席教导我们：“坚定正确的政治方向，是与艰苦奋斗的工作作风不能脱离的，没有坚定正确的政治方向，就不能激发艰苦奋斗的工作作风；没有艰苦奋斗的工作作风，也就不能执行坚定正确的政治方向。”毛主席的这个指示，深刻阐明了艰苦奋斗与坚定正确的政治方向的辩证关系。保持艰苦奋斗的作风，是执行路线的重要保证。在过去战争年代，由于我们发扬了艰苦奋斗的作风，保证贯彻执行了毛主席的革命路线，胜利地完成了新民主主义革命，在社会主义革命和建设时期，也只有保持和发扬艰苦奋斗的作风，才能保证贯彻执行毛主席为我党制定的基本路线，坚持无产阶级专政下继续革命。"},{"type":"paragraph","text":"共产党员应当怎样保持和发扬艰苦奋斗的光荣传统"},{"type":"paragraph","text":"要保持和发扬艰苦奋斗的光荣传统，就必须树立全心全意为人民服务的思想。共产党员和党的干部，甘当人民的勤务员，全心全意地为人民服务，这是无产阶级政党的性质所决定的。我们要时刻想到自己是人民的勤务员，是普通劳动者。决不能因为资历长、职务高、有功劳就高高在上，养尊处优，能官不能民，能上不能下。共产党员应当自觉做到能官能民，能上能下，做无产阶级和人民大众的“牛”，勤勤恳恳，兢兢业业，为革命艰苦奋斗一生。"},{"type":"paragraph","text":"要保持和发扬艰苦奋斗的光荣传统，就必须密切联系群众。我们党从成立那天起，始终相信群众，依靠群众，与人民群众保持着血肉联系。正是这样，党才从小到大，从弱到强，发展成为今天这样伟大、光荣、正确的党。今天，我们能不能保持同群众的密切联系，对于我们共产党员来说，是一个十分重要的问题。如果随着我们条件和职务的变化，就不愿意同群众同甘苦、共命运，就不可能带领群众共同奋斗。一个共产党员，只有心中时刻装着群众，把群众的利益放在第一位，才能真正代表群众，更好地带领群众前进。实践告诉我们，凡是想群众所想，急群众所急，时刻关心群众痛痒，克己奉公、不谋私利的好党员，无论职务怎么变化，都始终保持着密切联系群众，艰苦奋斗的政治本色。焦裕禄、王铁人、雷锋等英雄人物，就是这样的代表。"},{"type":"paragraph","text":"要保持和发扬艰苦奋斗的光荣传统，就要努力学习马列主义、毛泽东思想，不断提高继续革命的自觉性。理论上弄通了，才能够划清无产阶级政治本色同资产阶级腐朽思想作风的界限；分清什么是共产主义远大理想，什么是资产阶级个人主义，什么是无产阶级的高尚精神，什么是资产阶级的卑鄙思想；也才能搞清楚为什么要坚持无产阶级专政，无产阶级专政的任务是什么，怎样为巩固无产阶级专政而斗争。这样，就能自觉地改造世界观，把社会主义革命进行到底。（苗茁、向宏整理）"}],"alias":""},"tags":[{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}