{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1984,"month":12,"day":18}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"尊重知识尊重人才的典范——读《周恩来选集》下卷关于知识和人才的论述","authors":["镡德山"],"parts":[{"type":"paragraph","text":"让中华腾飞于世界，是伟大的无产阶级革命家周恩来同志青年时代的伟大抱负。当他由爱国主义者成长为共产主义者的时候，他不仅找到了实现伟大抱负的正确道路，也从科学的世界观高度认识了在中华腾飞中知识的力量和人才的价值。因此，尊重知识、尊重人才，便成为他一生中最显著的特点之一。"},{"type":"paragraph","text":"知识和人才，关系着一个国家的强弱兴衰。作为中华人民共和国政府的首任总理，周恩来同志一开始就亲自抓科学和教育事业。建国刚刚半年，他就在全国高等教育会议上提出培养“具有较高理论水平、能更好地解决实际问题、符合长远需要的专门人才”（第一九页）的战略任务。随后他又提出对全国自然科学工作者作全盘调查，以便把他们安排到适当的岗位上，不要埋没人才。在实施“一五计划”初期，他又提出“没有现代化的技术，就没有现代化的工业”（第一三六页），“培养技术人才是我们国家建设的关键”（第一一○页）。到1963年，他又进一步明确提出：“我们要实现农业现代化、工业现代化、国防现代化和科学技术现代化，把我们的祖国建设成为一个社会主义强国，关键在于实现科学技术的现代化。”（第四一二页）从而形成了知识和人才是实现四个现代化的关键的明确思想。"},{"type":"paragraph","text":"知识和人才之所以如此重要，首先是由社会主义的根本任务决定的。社会主义的根本任务是发展社会生产力，不断满足人民日益增长的物质和文化需要。而社会生产力的基本因素是生产资料和劳动力，这两者都与科学技术知识紧密结合在一起。科学技术的发展可以使生产工具不断得到改进，生产效率大大提高；劳动者掌握越来越多的科学技术，在生产中也就能发挥更大的作用。随着现代科学技术的发展，科学与生产的关系将越来越密切，科学技术作为生产力的作用也将越来越突出。因此，要实现发展生产力这个根本任务，就必须大力发展科学技术，提高整个社会的科学文化水平。正象周恩来同志指出的：“在社会主义时代，比以前任何时代都更加需要充分地提高生产技术，更加需要充分地发展科学和利用科学知识。”（第一五九——一六○页）其次，也是由我国国情决定的。我国经济基础薄弱，科学技术不发达，文化教育落后，这种状况很不适应现代化建设的要求。如果不抓教育，不提高全民族的科学文化水平，不培养出大批人才，那么，四个现代化建设的宏伟计划就将成为一纸空文。因此，周恩来同志强调：“要从各方面培养人才。除各种专门学校外，还要在工厂中培养技术工人，要使干部学习业务，学习技术。”（第一一○页）再次，这也是由我们所处的时代决定的。周恩来同志指出，当今我们正处于“现代科学技术正在一日千里地突飞猛进”（第一八一页）的时代，现代化的科学技术正以空前的规模和速度应用于生产，使各个生产领域发生巨大的变化。“这些最新的成就，使人类面临着一个新的科学技术和工业革命的前夕。”（第一八一页）知识和人才在当今世界上愈益成为经济竞争力和国家实力的关键因素。我们国家要实现四个现代化，归根结底，其关键也在知识和人才。"},{"type":"paragraph","text":"尊重知识、尊重人才的核心问题，是正确认识和解决知识分子问题。周恩来同志是一贯关心和重视知识分子工作的。他早就说过：“我们现在所进行的各项建设，正在愈来愈多地需要知识分子的参加”，“因此，知识分子已经成为我们国家的各方面生活中的重要因素”（第一六○页）。为了正确认识和解决这个问题，周恩来同志从马克思主义原理出发，结合我国实际，对知识分子问题作出了一系列的科学论述，提出了许多正确主张。"},{"type":"paragraph","text":"周恩来同志分析了在我国基本上消灭了剥削阶级以后，知识分子的队伍发生了根本的变化：从旧社会过来的知识分子经过学习马列主义和历次政治运动的锻炼，政治立场发生了深刻变化，绝大部分已经成为国家工作人员，是为社会主义服务的脑力劳动者；同时，新中国又用了很大力量培养了相当数量的劳动阶级出身的知识分子。基于这样的情况，作为一个阶层，知识分子已经成为“工人阶级的一部分”（第一六六页）。这就科学地论证了我国知识分子的阶级属性，及其在国家政治经济生活中的地位、作用，从而在理论上阐明了为什么要信任、尊重和重用知识分子的问题。尊重和信任知识分子，就要合理地安排他们的工作，使他们有用武之地。周恩来同志指出，那种分配不当、用非所学、使知识分子闲置起来的现象，是对国家宝贵财富的最大浪费。他说：“我们必须采取坚决的步骤，来纠正这种对待人才的官僚主义、宗派主义和本位主义的错误，以便把专门人才用在最需要的地方”（第一六九页）。"},{"type":"paragraph","text":"周恩来同志还十分关心知识分子的工作条件和生活待遇。他指出，脑力劳动者、知识分子从事着一种“更带复杂性，更难掌握”（第三四○页）的精神生产，应尊重这种生产的客观规律，应给以“必要的工作条件和适当的待遇”（第一七○页）。由于精神生产是一种长时间的连续进行的脑力劳动过程，因此，“必须保证他们至少有六分之五的工作日（即每周四十小时）用在自己的业务上”（第一七一页）。要给他们创造良好的工作条件，帮助他们解决图书资料和工作设备等问题。知识分子从事的复杂劳动所创造的价值，比简单劳动所创造的价值要大得多，因此“应该根据按劳取酬的原则，适当地调整知识分子的工资”，应“消除工资制度中的平均主义倾向”（第一七二页）。周恩来同志还提出要改革知识分子的“升级制度”，建立健全对发明创造和优秀著作的奖励制度，以鼓励知识分子的上进心和刺激科学文化事业的进步。"},{"type":"paragraph","text":"周恩来同志不仅在理论上对尊重知识、尊重人才的问题作出了马克思主义的回答，而且在实践中以极大的热忱真诚地关怀着我国的知识分子。他在二十多年前的这些论述，今天读来仍倍感亲切。最近，党中央作出了关于经济体制改革的决定，邓小平同志在谈到这个决定时指出：其中最重要的是第九条，就是“尊重知识、尊重人才”。在新的历史时期里，在当前的经济体制改革中，我们应该在全社会树立起尊重知识、尊重人才的良好风尚，把知识分子的积极性充分地调动起来，并通过他们的创造性劳动，提高全民族的科学文化水平，以加快我国社会主义现代化建设的步伐，这也是周恩来同志的伟大遗愿！"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}