{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我驻美联络处举行招待会庆祝中美建交   蒙代尔副总统和柴泽民主任互祝两国关系不断加强","authors":[],"dates":[{"year":1979,"month":1,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我驻美联络处举行招待会庆祝中美建交"},{"type":"paragraph","text":"蒙代尔副总统和柴泽民主任互祝两国关系不断加强"},{"type":"paragraph","text":"新华社华盛顿一月一日电  中华人民共和国驻美国联络处主任柴泽民、副主任韩叙一月一日晚上在华盛顿举行招待会，庆祝中美建交。"},{"type":"paragraph","text":"出席招待会的美国副总统蒙代尔在祝酒时说：“由于现实地意识到我们的事关重大的利益并且对一种建立在平等互利基础上的关系承担了义务，我认为，今天确实标志着中美关系中一个新的内容丰富的时代的开始，标志着亚洲和太平洋地区的一个前所未有的和平和稳定的时代的开始，标志着我们两国人民为建立一个更加公正和稳定的世界作出建设性贡献的开始。”"},{"type":"paragraph","text":"蒙代尔副总统是代表卡特总统和美国政府出席这次招待会的。他在祝酒时赞扬卡特总统、华国锋总理和邓小平副总理在中美建交问题上“表现出了有勇气和有远见的领导”。他说：“持续得太久的不正常状态结束了，上海公报所规定的前景实现了，我们两个伟大的民族和好了，我们可以高兴地进行一向期望的在我们两国人民之间发展友谊，扩大商业、旅游和文化学术交流了。”"},{"type":"paragraph","text":"蒙代尔说：“（卡特）总统一九七七年五月在圣母大学清楚地阐明了他对中国的政策，当时他说：‘我们把美中关系看成是我们的全球政策中的一个中心因素，把中国看成是争取全球和平的一个关键力量。我们希望在全人类面临的各种问题上同具有创造力的中国人民进行紧密的合作。’”"},{"type":"paragraph","text":"蒙代尔说：“考验中美关系中这一历史性的新篇章的试金石，是平等和现实主义。”他表示欢迎美国同中国“能以一种积极的精神，作为平等的国家，来互相对待”。"},{"type":"paragraph","text":"蒙代尔说，中国人和美国人有着不同的意识形态和不同的文化，两国的政治和经济制度也不同。但是，他说，“使我们走到一起来的是：认识到，在创造一个经济发展、稳定和和平的世界这一方面，我们之间有着并行不悖的利益。”"},{"type":"paragraph","text":"柴泽民主任在招待会上祝酒时说：“今年元旦，不仅是人们的传统节日，而且是中美两国正式建交的大喜日子。它对中美两国人民具有特殊的意义”。"},{"type":"paragraph","text":"他说：“实现中美关系正常化是两国领导人、两国政府和两国人民共同努力的结果。我们的伟大领袖毛主席和敬爱的周总理在生前制定了打开中美关系大门的战略性政策，并为此作了不懈的努力。一九七二年尼克松总统访华，中美双方发表了上海公报，开始了两国关系正常化的进程。福特总统和美国参、众两院许多议员先生，以及美国各界朋友都为此做出了努力。卡特总统就任后，一再宣称，根据上海公报精神，实现关系正常化是美国政府的目标。经过中美双方的共同努力，这一目标终于实现了。卡特总统、布热津斯基博士和万斯国务卿为此作出了宝贵的贡献，我们十分赞赏。”"},{"type":"paragraph","text":"他指出：“中美建交是一个历史性的事件。中美关系正常化不仅符合中国人民和美国人民的愿望和利益，而且必将对反对霸权主义的扩张和侵略、维护亚洲和世界的和平和稳定起积极的作用。”"},{"type":"paragraph","text":"柴泽民说：“中美两国人民是伟大的人民。两国人民之间存在着传统的友谊。以一九七九年一月一日为标志，中美两国关系将进入一个新的阶段。应卡特总统的邀请，邓小平副总理将于一九七九年一月正式访问美国，这是我国领导人第一次访美。这将是又一个重要的国际性政治行动。我们深信，随着时间的推移，中美两国人民的友谊和两国的良好关系必将不断巩固和加强。”"},{"type":"paragraph","text":"出席招待会的将近六百人中包括美国国务卿万斯、总统国家安全事务助理布热津斯基，卫生、教育和福利部长卡利法诺，运输部长亚当斯，总统科学技术顾问普雷斯，负责政治事务的副国务卿纽瑟姆，负责安全援助、科学技术的副国务卿本森以及一些参议员和众议员。"},{"type":"paragraph","text":"美国全国科学院院长汉德勒，美中贸易全国委员会理事长菲利普斯，美中关系全国委员会主席约斯特，著名学者杨振宁、丁肇中、任之恭、张捷迁、林家翘、牛满江和缪云台等也出席了招待会。"},{"type":"paragraph","text":"中国驻美联络处今天充满了节日气氛。招待会大厅装饰得五彩缤纷，台上并排挂着中美两国国旗。"},{"type":"paragraph","text":"大厅内放满了友好团体和友好人士送来的鲜花。宾主在招待会上亲切交谈，共祝中美两国人民的友谊和两国关系发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}