{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海铁路分局党委在批修整风中坚持理论和实际统一的原则发动群众深入批判唯生产力论","authors":[],"dates":[{"year":1971,"month":12,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海铁路分局党委在批修整风运动中，认真贯彻“理论和实际统一”的原则，从本单位实际出发，抓住生产上的主要矛盾，狠抓两条路线斗争，狠批反动的唯生产力论，进一步肃清刘少奇一类骗子的流毒，提高了干部执行毛主席革命路线的自觉性，推动了革命和生产的发展。"},{"type":"paragraph","text":"今年以来，这个系统各基层单位的主要领导干部，积极参加批修整风，坚持进行“思想和政治路线方面的教育”。但是，经过一段时间以后，学习上一度出现深入不下去的现象。经过分析研究，他们发现主要原因是理论与实际没有很好结合起来。要使批修整风深入下去，就必须认真贯彻“理论和实际统一”这个作为“我们党的一贯的思想原则”。"},{"type":"paragraph","text":"主要矛盾认真抓"},{"type":"paragraph","text":"今年七、八月份，他们在运输工作上一度出现被动的局面，多占用了国家的车皮，跟不上工农业生产发展的大好形势。对此，他们虽然组织过几次会战，有所改善，但是，不久车辆积压又上升了。分局党委遵照毛主席关于“研究任何过程，如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾”的伟大教导，决心从“压车”这个突出问题入手，狠抓生产领域中的主要矛盾。有的干部认为，主要矛盾是运量与运能的矛盾；有的干部认为，主要是劳动力不足，设备跟不上；有的则埋怨兄弟单位不支持，外单位不协作，等等。"},{"type":"paragraph","text":"主要矛盾究竟是什么呢?分局党委组织大家反复学习毛主席的教导:“我们看事情必须要看它的实质，而把它的现象只看作入门的向导，一进了门就要抓住它的实质，这才是可靠的科学的分析方法。”通过学习和分析，大家认识到，运量和运能之间以及其他方面固然存在着矛盾，但起决定作用的还是人与物、政治与业务的关系没有摆正。因此，必须狠抓经济领域的阶级斗争和路线斗争，深入开展革命大批判，彻底肃清刘少奇一类骗子所散布的唯生产力论的流毒，坚持无产阶级政治挂帅，用革命统帅生产，充分发挥人的决定性因素。只有抓住这个主要矛盾，其他问题才能迎刃而解。"},{"type":"paragraph","text":"基本观点反复学"},{"type":"paragraph","text":"开始，一部分同志对反动的唯生产力论的反动实质搞不清，对反动的唯生产力论与发展社会主义生产的界限划不清。有的讲，唯生产力论，错就错在一个“唯”字上；有的讲，批判唯生产力论，主要是业务部门的事。分局党委对这些思想情况进行分析研究，认为要把唯生产力论批深批透，肃清其流毒，首先还是要引导干部反复学习马列主义、毛泽东思想的一些基本观点，掌握思想武器。于是，分局党委领导成员就同大家一起，把读马、列著作和毛主席著作紧密结合起来，反复学习了以下几个基本观点:关于阶级斗争和路线斗争的观点；关于政治是统帅，是灵魂，是一切经济工作生命线的观点；关于对立统一的观点(物质与精神、生产与革命、生产力与生产关系、经济基础与上层建筑等对立统一的辩证关系)。使大家提高了认识，进一步划清了社会主义同资本主义、马克思主义同修正主义的界限。"},{"type":"paragraph","text":"有些同志认真学习、深刻领会伟大领袖毛主席关于社会主义生产关系和生产力发展“又相适应又相矛盾”的光辉论述，联系实际，讨论了我们在那些方面是适应的，那些方面是不适应的，不适应的原因是什么等问题，认识到，要解决生产关系和生产力、上层建筑和经济基础之间的矛盾的不相适应的部分，“决定的因素是人不是物”，“最强大的一种生产力是革命阶级本身”。通过基本观点的学习，大家深有感受地说:刘少奇一类骗子大肆散布唯生产力论，其罪恶目的，就是在政治上欺骗我们，在思想上腐蚀我们，破坏社会主义革命和社会主义建设，妄图颠覆无产阶级专政，复辟资本主义。大家认识到，只有狠狠批判反动的唯生产力论，不断肃清它的流毒，才能自觉地执行和捍卫毛主席的革命路线。"},{"type":"paragraph","text":"反动论点狠狠批"},{"type":"paragraph","text":"“破”字当头，立在其中。实践证明，只有抓住刘少奇一类骗子的反动论点，联系实际，反复批判，才能不断加深对马列主义、毛泽东思想的理解，从根本上解决问题。在深入批修整风的过程中，他们除了开展小组批判外，还先后召开了多次批判大会，把大批判贯串在学习的全过程，使大批判不断深入。在一次批判大会上，有的同志以十五年来生产上升降起伏的大量事实，说明了路线斗争同生产发展的密切关系，那就是什么时候毛主席的革命路线得到顺利贯彻，生产上升幅度就大；相反，毛主席的革命路线受到干扰时，生产上升就缓慢，甚至下降，从而有力地批判了刘少奇一类骗子所谓现在的主要矛盾是“先进的社会主义制度和落后的社会生产力之间的矛盾”和“生产可以促革命”的反动谬论，进一步认识到只有用毛泽东思想统帅生产，生产才能真正发展。还有的同志联系过去高产会战中存在的某些错误思想和错误作法，批判了“什么叫政治挂帅，就是把东西搞上去”等反动论点。通过学习和批判，广大干部提高了觉悟，看到了路线斗争的尖锐性和复杂性，更深刻地体会到，毛主席关于路线斗争必须“年年讲，月月讲，天天讲”的伟大教导的深远意义。"},{"type":"paragraph","text":"在提高思想认识的基础上，分局党委再次组织了一次运输高产会战，在会战中，坚持用毛泽东思想教育人、以革命统帅生产这一根本原则。广大干部和职工群众比思想、比作风、比风格、比干劲，不仅开始扭转了运输上的被动局面，促进了生产的进一步发展，更重要的是使人的思想面貌发生了深刻的变化，全局观点进一步加强，主动协作精神大大发扬。许多同志回顾六月底的一次高产会战，由于唯生产力论流毒的影响，搞指标挂帅，有的甚至弄虚作假，虽然完成了上半年的装车任务，但多占用了国家大批车辆，影响了全局。两次高产会战的鲜明对照，给大家以深刻的教育。许多同志体会到，要加强党对经济工作的领导，就必须坚持狠抓经济领域中的阶级斗争和路线斗争，这样才能确保社会主义企业沿着毛主席革命路线的轨道胜利前进。　(本报通讯员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}