{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"失去平衡的婚恋5　感情的变异","authors":["刘今秀","孙伟"],"dates":[{"year":1989,"month":9,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刘今秀　孙伟"},{"type":"paragraph","text":"追求幸福是人之天性，无论青年、中年，还是老年，人人如此。每个人都以自己的理解和方式追求着幸福。随着社会的变迁，人们的幸福观也在变。旧观念退出历史舞台时会是很痛苦的，但这种痛苦又是暂时的，它会使人们从麻木中猛醒，去追求更高层次的新的幸福。"},{"type":"paragraph","text":"在解放战争的风暴中，他，一个热情奔放的青年学生，受我们党的影响，毅然冲破反动派的重重阻碍，从北平来到解放区。在参加地方政权组建工作时，他认识了一位“女八路”。"},{"type":"paragraph","text":"她从小讨饭，十多岁就参加了八路军，在伙房帮着烧饭。在霜刀风剑的岁月中，她渐渐长大，到和他见面时，17岁的她已成长为区如女主任，身穿灰军装，腰插“盒子炮”，齐刷刷的短发，英武非凡。当时，这位革命队伍中的女干部成了他心目中的英雄人物:面对还乡团的围击，她带领群众撤退，神态自若；几千人的群众大会上，她登台讲话，滔滔不绝。与城里的娇小姐比起来，她真称得上女豪杰，是一个女性革命家。"},{"type":"paragraph","text":"他崇拜她，她也被这位文质彬彬的白面书生所吸引。他教她识字，她教他打枪，在那风风火火的日子里，也没有更多的时间交谈。不久，在一位团参谋长的促进下，他俩成亲了。"},{"type":"paragraph","text":"他们随着解放大军进了城市。因为他是当时革命队伍中为数不多的名牌大学学生，受到了组织上的重视，送他到上海继续深造两年，回来后担任了省科学院某研究所所长。不久，因工作上成绩显著而又得荣升。"},{"type":"paragraph","text":"在学术及事业上，他称得上是一帆风顺，但在个人生活上却不那么如意。作为妻子的她，始终保持着战争年代那股劲儿，忙于工作而很少过问家务。说话粗声大嗓，不管家里来了什么客人，她都旁若无人地大喊大叫。她不修边幅，衣着十分随便。家中的东西乱堆杂放，谈不上什么整洁，有序。他的图书资料经常被她拿去垫放物件。有时他想说说科研上的事，可她不耐烦听。她感兴趣的是家庭经济大权，一次他花了50多元买了一套外文书，她竟为此大闹一场。扬言今后他要再敢擅自花这么多钱买这些“砖头”，她就要放火把它们烧掉。"},{"type":"paragraph","text":"他精神上很孤独，常为妻子的“粗俗有余”而苦恼，深感和她貌合神离，同床异梦。可她与他朝夕相处，却全然不知丈夫内心的痛苦，更察觉不到丈夫感情上对自己的失望，依旧我行我素。偶尔，她发现他神情冷漠，但她从不去寻找症结所在，她常对亲戚们说:“他不会也不敢忘记过去，我们毕竟一起在枪林弹雨中滚过，他这个人不过有点小资产阶级感情。”她很安心、很满足。"},{"type":"paragraph","text":"在一个阴雨连绵的夜晚，当他平静地说出了“我们离婚吧”的话时，她简直不能相信自己的耳朵。惊呆了许久后，茶碗摔在地上，台历砸在立柜玻璃门上，她暴跳如雷，这里边有文章!一定是他喜新厌旧!"},{"type":"paragraph","text":"为找到证据，她搜查了他所有的信件，终于发现了两封带有怀旧感情的信，是他大学时期的女同学写来的。她手持“证据”，大闹一场。"},{"type":"paragraph","text":"裂痕更大了，他不想去弥合，她也没想去理解他的内心，几十年的夫妻却不是知音——又一幕悲剧。"},{"type":"paragraph","text":"婚姻的基础是爱情，爱情的基础则在于一个“同”字。志同道合，共同语言，都说明男女之间的爱情要建立在“同”字上。但在事实上，夫妻双方在性格、气质、文化、观念、习惯、作风等方面总会有差异，很难完全相同。这就需要夫妻在长期的生活过程中，扩大原有的相同之处，并努力转异为同。在战争的特定环境里，“女八路”和丈夫的差异被掩盖起来了。但随着时代的变迁，人们的审美观起了变化，他们之间的差异日益明朗并进一步扩大，对这种情况，如果双方没有意识并自觉地去弥合，同时，注重和寻求夫妻共同的情趣和志向，离异就是不可避免的了。"},{"type":"paragraph","text":"她几十年如一日，不去适应社会发展引起的丈夫心理需要的变化，不了解丈夫渴望与她交流思想感情的心情，甚至把过去的主观、粗俗、大大咧咧当成优点去发扬，这怎能不引起科学家丈夫的反感?回过头来再看看丈夫，假如当初他刚刚发现夫妻间的差距时，就耐心地细致地帮她克服消极品质，不断地影响她，寻求和创造共同点，与她实行性格和才能的互补，他们的关系恐怕就不致于发展到破裂的地步。"},{"type":"paragraph","text":"对于他和她的婚姻变故，我们很难责怪谁，不过有一点可以肯定，他们谁都和“秦香莲”、“陈世美”的角色沾不上边。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\09\\8997021801.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}