{"books":[{"id":"maoistlibrary","name":"马列毛图书馆","internal":false,"official":false,"type":"db","author":"网络资料","files":[""],"article":{"title":"印度共产党（毛主义）是印度唯一可以带领被压迫人民走向解放的力量","authors":["土耳其共产党/马列主义"],"dates":[{"year":2014}],"is_range_date":false,"comment_pivots":[],"comments":[],"page_start":0,"page_end":0,"description":"","parts":[{"type":"paragraph","text":"土耳其共产党/马列主义二〇一四年"},{"type":"paragraph","text":"同志们，"},{"type":"paragraph","text":"我们土耳其共产党/马克思列宁主义以真诚的革命感情向印度共产党（毛主义）成立十周年致敬。"},{"type":"paragraph","text":"印度的共产主义者统一在印共（毛）的旗帜下，加强了印度的革命斗争。反动的印度资产阶级最怕共产主义者的这种团结。共产主义者的统一，增强了国内被压迫劳动者和被压迫民族对革命的信念。印共（毛）已在其控制区进一步巩固了领导地位，为革命的发展注入了更强大的推动力。"},{"type":"paragraph","text":"同志们，"},{"type":"paragraph","text":"中东和高加索地区最容易感到帝国主义之间的矛盾以及由这些矛盾引起的斗争。"},{"type":"paragraph","text":"尽管2008年爆发的帝国主义制度的危机似乎已经结束，但危机还未得到完全克服。危机对帝国主义制度造成了巨大的损失。在危机的中心——美国，失业率和贫困率的上升已经影响了很大一部分工人。美国新出现的经济危机严重影响了欧盟，严重冲击了希腊、葡萄牙、西班牙、意大利和类似的国家，甚至导致一些国家破产。"},{"type":"paragraph","text":"影响帝国主义体系内所有国家的危机也继续加剧了帝国主义之间的矛盾。美-英、俄罗斯、上海合作组织、欧盟、日本之间正在进行着最激烈的竞争。"},{"type":"paragraph","text":"帝国主义争夺最激烈的地区主要是高加索地区和中东地区。"},{"type":"paragraph","text":"在乌克兰，美国和欧盟共同对抗俄罗斯。乌克兰在美国和欧盟的菜单上已有一段时间了。除了这是一个很大的市场这一事实之外，它处于能源运输路线上这一事实也增加了其重要性。欧盟在美国的支持下争夺乌克兰的努力似乎正在渐渐受挫于俄国的反击，局势看起来在朝着有利于俄罗斯的方向发展。俄罗斯通过所谓的全民公投吞并了克里米亚这一乌克兰的领土，这挫败了美帝国主义和欧盟帝国主义的计划。在上次北约会议举行时，讨论了针对俄罗斯的新实施方案。当亲俄分裂分子与乌克兰政府进行战争时，在乌克兰东部的顿涅茨克和卢甘斯克拥有许多力量的亲俄部队与乌克兰达成了和平协议，挫败了北约的计划。"},{"type":"paragraph","text":"中东是一个拥有丰富石油资源、天然气和庞大市场的地区，它从未脱离帝国主义者的议事日程。美国在2003年实施的“大中东计划”和作为该计划一部分的对伊拉克的占领已将中东变成了一片血海。继伊拉克之后，利比亚和埃及相继发生政权变更，最后是叙利亚的加入，彻底改变了中东的平衡。俄罗斯和伊朗对阿萨德政权的支持，以及持续至今的内战，是美国和西方帝国主义推翻阿萨德政权失败的阶段的延续。"},{"type":"paragraph","text":"在2011年美军开始从伊拉克撤军并在三年内完全退出伊拉克之后，一个新阶段开始了，在叙利亚内战中滋生并发展的伊斯兰国占领了摩苏尔。在9月4日于英国举行的北约会议期间，讨论乌克兰和伊拉克的议程要点基于如何降低俄罗斯在乌克兰的影响以及如何重新控制伊拉克的计划。"},{"type":"paragraph","text":"这一过程始于伊斯兰国占领摩苏尔。它提出了所谓的人道主义理由，以此重新获得对伊拉克的控制权。其实质无非是帝国主义者重新瓜分中东的计划。帝国主义不在乎任何人类的悲剧或屠杀。帝国主义者对过去伊斯兰国代表帝国主义实施的屠杀、对罗贾瓦库尔德人的不人道攻击，对辛贾尔的雅兹迪人的袭击以及成千上万人的流离失所保持沉默。决定干涉伊斯兰国的决定因素是他们自己在伊拉克的利益受到威胁。"},{"type":"paragraph","text":"美国和西欧帝国主义现在正在寻找将代表他们对伊拉克的伊斯兰国发动战争的军队。向伊拉克库尔德斯坦的自由斗士军(Peshmerga)供应武器的决定正是这一赌局的一部分。作为问题根源的帝国主义不能真正解决问题。中东人民应共同打破这一帝国主义的赌局。所有进步和革命力量都应联合起来对抗伊斯兰国野兽，并应与这一反动组织和帝国主义作斗争。"},{"type":"paragraph","text":"在帝国主义重新瓜分世界的过程中，受此影响最大的是被压迫的民族和劳动者。每天，成千上万的难民死于公海或在死亡之路上挣扎。幸存并来到欧洲国家的成千上万难民被迫生活在最恶劣的条件下。种族主义者尽可能地攻击、侮辱和杀死难民们。"},{"type":"paragraph","text":"半殖民地国家继续遭到帝国主义国家的掠夺。廉价劳动力、附属加工、贫困、工作事故都是这些国家的常态。非洲正在与贫困和饥饿作斗争。埃博拉疫情的逐步蔓延导致许多非洲国家面临大规模死亡。帝国主义垄断资本家拒绝为这些国家生产药品，因为它们没有从中获得任何资金，也没有任何利润。"},{"type":"paragraph","text":"对利润的贪婪追求导致世界生态平衡恶化，使世界在未来几十年内面临无法居住的风险。所有这些都是帝国主义无休止地追求利润的结果。只要帝国主义制度还存在，剥削、战争和对人民的屠杀就会继续下去。"},{"type":"paragraph","text":"革命是被压迫民族和劳动者摆脱帝国主义剥削和压迫的唯一途径。身处半殖民地、附庸国、帝国主义和资本主义国家的工人阶级如果没有社会主义就得不到解放。"},{"type":"paragraph","text":"帝国主义最害怕已经发动人民战争的国家。今天真正的反帝斗争是由人民战争激起的斗争。印度人民战争的重要性在于它旨在实现真正的解放。由印共（毛）领导的印度人民战争是印度反动资产阶级和帝国主义主子恐惧的原因。以绿色狩猎行动为名义的对共产主义者的袭击、对印共（毛）干部的杀害、对数十万政治犯的残酷虐待以及对赛巴巴等知识分子的绑架，都体现了这种恐惧。"},{"type":"paragraph","text":"世界上对印度人民战争的支持必须比以往任何时候都强大。印度人民战争的旗帜将增加世界人民对社会主义的渴望。印度的共产主义者并不孤单。只要他们在世界各地有朋友和同志，印度革命就将继续破浪前行。"},{"type":"paragraph","text":"印度共产党（毛主义）万岁！"},{"type":"paragraph","text":"人民战争万岁！"},{"type":"paragraph","text":"无产阶级国际主义万岁！"},{"type":"paragraph","text":"打倒帝国主义、法西斯主义和一切反动派！"},{"type":"paragraph","text":"2014年9月27日"},{"type":"paragraph","text":"土共/马列国际局"},{"type":"paragraph","text":""}],"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"name":"毛主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}