{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"考大学之前(革命故事)","authors":["洪新"],"dates":[{"year":1973,"month":11,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"洪新"},{"type":"paragraph","text":"最近，国家要招收一批工农兵青年上大学。新庄生产队两个插队落户的知识青年都报了名。一个是赤脚兽医小梁，一个是生产队饲养员小顾。这天，小梁巡回医疗回来，走过饲养场门口，看到一只大胎母猪正在外面蹓跶，他就放下药箱，一面赶猪猡，一面喊小顾。哪知这时小顾手里正捧着一本《几何》在复习功课。小顾听得喊声，连忙跑出来，两个人“喔嘘，喔嘘”的喊着，把母猪赶进了猪窠。小梁扭转头来问小顾:“小顾，刚才你在做啥?母猪跑出来，你都不晓得!”小顾说:“小梁，我们不是准备考大学吗?现在我正在抓紧时间复习功课。我想如果将来考进大学，当了工程师，对国家贡献多，现在不先抓紧时间学习，打好基础，以后怎么行呢?”小梁吃了一惊，他觉得近来小顾对养猪工作有点不安心，就准备把这件事向老队长根泉伯汇报汇报，一起对小顾进行帮助。小梁临走，又关照小顾:“小顾，这只母猪已经怀胎三个月，将要临产，你要好好照顾，不能只顾几何代数，对本职工作马马虎虎。”小顾嘴里嗯了一声，心里却毫不在乎。"},{"type":"paragraph","text":"小梁走后，小顾拿了把铡刀，准备铡点乱草，垫垫猪棚。小顾正要铡，看见乱草上有些谷粒，便坐下来把谷子一粒一粒捋下来。这时，一个六十多岁的老头子走来和小顾打招呼:“小顾，恭喜，恭喜，祝你不久就要成为一个大学生。”小顾抬头一看，是队里的苏文虎。小顾回答说:“现在刚刚报了名，还要群众推荐哪。”苏文虎说:“这个没问题。你工作积极，家庭出身又好，推荐这一关，我看保证通得过。现在最重要的就是要抓紧时间复习功课。”小顾叹了口气说:“养猪这么忙，哪里有时间看书?”苏文虎得着一点风，急忙扯帆:“古人讲过，学者得禄，耕者挨饿。小顾，你只有好好读书，将来才能得到个好职务。”说着从袋里掏出一本书来:“小顾，这本书内容丰富，你拿去看看，对考大学很有帮助。”小顾接过书，继续捋谷。苏文虎接着便说:“小顾，你这样一粒粒地质，捋到啥辰光?把它垫棚算了!”小顾一本正经地说:“不，广积粮可不能马虎。”苏文虎连忙说:“对、对、对。”他朝四周扫了一眼，指着墙角里一把连枷对小顾说:“你这个人真老实，工具放着为啥不用?”小顾一看，觉得是个好办法，就拿起连枷，在猪棚旁边的空地上，摊开乱草，“劈劈啪啪”地打了起来。苏文虎非常得意，拍拍屁股走了。隔了一会，小梁和老队长根泉伯来到了饲养场。小梁跑到母猪棚里一看，大叫一声:“不好!”根泉伯听见小梁喊叫，急忙跑了进去。只见那只母猪在棚里叽哩咕噜，正在衔案。根泉伯着急地说:“这是母猪早产的征兆。母猪一早产，小猪保不住，要赶快采取安胎措施。”小梁打开药箱，拿出安胎剂，小心地给母猪打针。小梁打好针，在母猪身上摸了又摸，抚了又抚。一面抚，一面问:“根泉伯，母猪为啥会早产?”老队长当过饲养员，养猪经验丰富，早产原因他心里有数:“小梁，我伲饲养场前靠大田，背靠小河，四周狠安静。母猪早产，可能是受了惊。”老队长这么一讲，小顾面孔烫呼呼，知道自己打连枷出了事故，说话结结巴巴，吞吞吐吐:“刚才我——我打了一会连枷，声音是蛮大。”根泉伯问:“小顾，今朝你怎么会打起连枷来了呢?”小顾说:“苏文虎刚才给我出了这个主意，我一心想复习功课，挤些时间看书，工作贪快，就打起了连枷。”小顾说完，捧了一把乱草，自顾自去垫猪窠。小梁就轻轻地对老队长说:“根泉伯，小顾最近不大安心养猪。”根泉伯点了点头:“对，我们要帮助小顾，提高他的思想。同时还要注意苏文虎，他是个逃荒来的外地人，历史不清楚，现在还在查。我们要警惕他的活动。”"},{"type":"paragraph","text":"小梁治好母猪，还有点放心不下，吃过夜饭，跑过去对小顾说:“小顾，今天母猪险些出了事故，我伲两个搬搬铺，到饲养场里去睡觉，夜里好多照料猪猡。”小顾心里想，今天夜里我想看看书，要是一搬铺，哪能复习功课?便心不在焉地说:“小梁，你先走吧，我等一歇再来。”"},{"type":"paragraph","text":"等了一歇，小顾勉强背了铺盖，来到饲养场，见小梁已在母猪棚旁边搭了个铺，正坐在铺上看书。他想小梁一定也在复习几何代数，我和他一起学习，来个互相帮助。可是走近一看，哪晓得看的不是几何，也不是代数，是本《兽医手册》。小顾便问，“小梁，你看这本书做啥?”小梁说:“今天母猪受了惊，虽然安住了胎，恐怕临产时还会出问题，我学习学习接产业务，预防母猪临产出事故。”小顾“扑哧”一声笑了。“考大学只有学好数理化，我从来没听说过要学习养猪业务。”小梁说:“一头猪，就是一座小型化肥厂，猪多肥多粮食多。手中有粮，心中不慌，粮食是重要的战备物资。现在农村需要我，贫下中农需要我，我就是要学好养猪这门课。”小顾摇摇头说:“苏文虎讲过，只有好好读书，将来才得到个好职务。养猪有啥学问，有啥前途?”小梁一听味道不对，便提醒小顾:“小顾，根泉伯经常教育我促，上山防虎豹，出海防暗礁，对别人的话，我们要看看货色，辨辨味道。”正在这时，别队有个社员叫小梁出诊，小梁背起药箱，朝外就走。"},{"type":"paragraph","text":"小梁出诊回来，跑进猪棚，却不见了小顾，东找西寻，不见踪影。一忽儿，天就大亮。小梁代小顾喂好猪，准备撑只船去捞木排草。跑到河滩头，正想解缆绳，突然那只船一侧，晃了一晃。小梁心想:不起风，不起浪，这只船怎么在晃?他跳上船，掀开船板一看，里面躺着一个人，刚刚翻了个身，还在打呼噜。啥人?正是饲养员小顾。小顾怎么睡在船里呢?原来昨天夜里小梁出诊，小顾就看起书来。可是棚里猪猡叽哩咕噜，书看不进去。小顾跑出猪棚，想找个安静地方，看见河滩头停着一只船。心想，船就在饲养场旁边，船里看书既安静，又能照料猪猡。于是睡到船里，照着电筒，复习功课。谁知看到后半夜，就睡熟了，天大亮还没有醒来。现在小梁掀船板，惊醒了小顾。小梁一把拉起小顾说:“小顾，贫下中农学大寨，生产搞得象一团火，我们怎么能放下工作去啃功课?在考大学的问题上，我们要摆正位置，端正态度。”小顾一时慌了手脚，急着要去喂猪场，跑到棚里一看，只见猪猡吃得肚皮圆鼓鼓，心里明白了，一定是小梁帮助自己喂了猪，觉得有点惭愧，正想拿起扫帚铅桶，洗扫猪棚，一弯腰，把插在袋里的一本书挤落到地上。小梁拿起一看，却是一本《升学指导》，翻开第一页，上面用毛笔写着几个大字:“学而优则仕”。小梁把书往棚外一扔，问:“小照，你到哪里去弄来这本书?”小账说:“苏文虎送给我的。”小梁一并，心中升起八丈火:“小顾，‘学而优则仕’鼓吹的是读书做官。你为什么尽让人家灌输孔子反动思想的毒素?你天天要复习功课，但千门课，万门课，我们不能忘了阶级斗争这门主课。你捋谷时，苏文虎为啥要叫你抢时间复习功课?母猪受惊要早产，苏文虎难道不懂?可他为啥要你打连枷?为啥在大学招生时他要宣扬孔子的破烂货?你要冷静想一想，不能糊涂。”"},{"type":"paragraph","text":"小顾听了，心里很震动，正想一脚跨出门口，却撞在一个人身上。不是别人，正是根泉伯。根泉伯从大队开好会回来，想看看那只母猪，刚走到饲养场，就听到小梁和小顾在争论。根泉伯听了一会，心里有了数，便走进门来，语重心长地对小顾说:“小顾，刚才小梁讲得对，‘学而优则仕’，是剥削阶级的理论，解放前我们村上的地主就宣传这一套。昨天晚上，我们查明苏文虎是个逃亡地主，以前还是一个孔教会会长，他想复辟资本主义，所以竭力反对我们培养无产阶级革命事业接班人，贩卖孔子黑货，是他的一个阴谋。你不能上当啊!对于读书，不同的阶级有不同的目标。”说着，他从袋里掏出一张纸，递给小顾:“这是小梁报名时写给领导的一封信，表明了他上大学的志愿，你可以读一读。”小顾打开一看，上面写着:“我热爱养猪事业，报考大学增长才干，要求学习结束后，回到农村，永远做一个贫下中农欢迎的赤脚兽医……”小顾看了这封信，心中掀起万丈波涛，十分激动。这时，母猪躺在窠里，肚皮一起一伏，眼看就要落小猪。三个人马上守住母猪，做起接产的准备工作。过了一歇，母猪临产了。起先几只小猪落得还算顺利，可是最后一只小猪却被黄水堵住了气管，不能呼吸。根泉伯晓得，一定是上次母猪受了惊，小猪受到了影响。如果不把黄水吸出来，小猪在几分钟之内就要死掉。正想上去抢救，小梁已把小猪抱在怀里，口对口地吸了起来。小梁吸出黄水，小猪渐渐醒过来，脱了险。小顾看到这种情景，再看看小梁的信，心里明白了:对于上大学，我和小梁抱的是两种态度，走的是两条道路。小顾一边和小梁一起照料小猪，一边对小梁说:“小梁，我对苏文虎看穿了，他不是真的关心我，而是要害我。”小梁说:“对，我们工农兵上大学，是为了巩固无产阶级专政，更好地为人民服务，而孔子一类儒家所宣扬的‘学而优则仕’思想，同刘少奇、林彪所胡说的‘变相劳改’和‘读书做官’，其反动目的是一致的。我们把参加农业生产看作是最大的光荣，孔子却把种田的人看成是‘小人’，低人一等，最没前途。这种思想，我们青年一代千万接受不得。”听了小梁一番话，小顾如梦初醒:“小梁，我被苏文虎钻了空子。我要去找他算账。”小顾跨出猪栏，正想走，根泉伯说:“别去了，公社领导已安排民兵把他看押起来了。小顾，我们要牢记党的基本路线，才能够识破伪装的敌人。”小顾指着被扔在地上的那本破书说，“我要把这本书作为反面教材，吸取教训，同时要把它作为罪证，狠狠批判苏文虎的罪行。”这时，小梁从药箱里拿出一本书，送给小顾:“这是毛主席的光辉著作《青年运动的方向》，它给我们革命青年指明了前进的道路，我们一起好好学习。”小顾手捧毛主席著作，激动地说:“小梁，我没有正确对待前途，差点当了地主资产阶级的俘虏。从今后，我要刻苦改造世界观，一辈子走与工农相结合的道路。”老队长一手拉着小梁，一手拉着小顾，看到新的一代在三大革命运动中茁壮成长，脸上露出了笑容。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\11\\73bi040201.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}