{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"都市愚公","authors":["陆幸生"],"dates":[{"year":1991,"month":2,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陆幸生"},{"type":"paragraph","text":"有一个深入人民意识的辩证法的古老命题:两极相通。没有理论思维，就会连两件自然的事实也联系不起来……"},{"type":"paragraph","text":"——恩格斯《自然辩证法》"},{"type":"paragraph","text":"半两粮票吃掉10亿补贴后的“出口问题”"},{"type":"paragraph","text":"东方都市上海的风景线，自80年代以来，开始突破浦江岸畔那些花岗岩建筑的线条局限，拥有了更加魁伟雄阔的现实轮廓。在每一个新的清晨，当这座城市劳动者们的步履，快疾地奔向工作岗位，外来的同宗同族异国异乡的观光者手上，摄象器械在忙碌着，他们在制造记忆，记忆无疑是人类一座硕大的精神宝藏。"},{"type":"paragraph","text":"而专门在天亮前工作的人们却已下班了。他们不是从事“记忆制造业”的。每每先于所有居民踏上都市的街道，是为了天天提供一份不沾尘的心绪，一种不迷蒙的意气，一种不污染视野的清新。在长街短巷里，惯于在暗中的身影业已消失；然而，在上海县三林塘高高“耸立”的金字塔般的垃圾山旁，在若干河边的秽物码头上，在浊气腐味的包围中，对于那些永远奔忙的面容，此时此刻愿意去阅读其中辛苦其中喟叹的人，也许并不多。"},{"type":"paragraph","text":"外来者观察事物的视角，有颇为独特的。"},{"type":"paragraph","text":"一位北京来的作家，如是写下他对上海的发现:上海是全中国唯一使用半两粮票的城市，“这在北京人眼里近似开玩笑”。市民大众化早餐的三大件:大饼油条豆浆，后两样的每一根每一碗，有史以来就是只收半两粮票的。形式上稍稍现代些的咖啡奶油蛋糕，后者每块也是半两的规格。袖珍型食物。异地作家的人文生态感觉:上海人，如此纤细。"},{"type":"paragraph","text":"然而，上海人在吃这方面，总的粮食消耗量是丝毫不因其而减少的:1989年，上海市政府用于这千余万居民的粮食财政补贴逾10亿人民币。全长8公里多的南浦大桥，总造价才8亿多一点。上海人每年在吃掉一座黄浦江大桥，上海人这由半两半两组合起来的胃口真是大矣!"},{"type":"paragraph","text":"既然存有一个“进口”问题，上海还必定辩证地存有一个等质等量的相应问题:由工业废料建筑垃圾生活垃圾等等城市排泄物汇成的清除问题。只是这个理应与“进口”一视同仁须臾不可忘却的问题，因为是垃圾，而总被有些人搁置在“垃圾”的地位上。"},{"type":"paragraph","text":"四年前，一位青年干部被调至环卫部门做基层领导工作，有关部门跟他谈话时说道，有两个礼拜你就可以掌握那里的工作了。四年后，这位干部的体会是:干不完也学不完，好象总是刚刚开始。"},{"type":"paragraph","text":"“两个礼拜”即可“掌握”，这至少表达着一种明显的狭隘和多多少少的轻视。环境卫生，扫地倒粪如此罢了，最简单劳动。殊不知，一个人或一个家庭的垃圾排泄物，大概可以称为是一只<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\02\\912d0502AA.JPG\">箕一只痰盂的小儿科问题；一座城市千万人、一个区百万人的垃圾排泄物，重量级的题目无疑地拥有了质的改变。"},{"type":"paragraph","text":"半年前，W区环境卫生管理局车队，即运粪车队的20多辆运输卡车，只有2辆车能开动，其余全部“趴窝”的严重现状，使得即将到来的九十年代第一个夏天，具有了令人恐怖的味道。一位59岁的老环卫干部被重新召回，工作要求:“不能让车队瘫下来!”"},{"type":"paragraph","text":"如果让这位已有40多年“推马桶车”工龄的长者，对“两个礼拜掌握工作”的谈论讲点感想，他会讲出些什么?一位59岁的老人的“重新出山”，使所有低于59岁在相应岗位上的负责者心中，大概还能刺激出些许内疚感吧。卢湾区环卫局副局长兼党委副书记张珏，这位30岁出头然已有10多年环卫工龄的青年人，将垃圾问题归纳成“出口问题”，此中焦灼已远超出揶揄的成份。上海的垃圾、秽物处理事宜，实在是比一座大山还要沉重的问题。随亚运会的临近，它的艰难窘迫曾变得清晰；而且也不会因全国卫生城市评选的结束而欣然淡去。"},{"type":"paragraph","text":"中国人早晨起来七件事，柴米油盐酱醋茶，“食不厌精，脍不厌细”、“肴核既尽，杯盘狼藉”。自孔子至苏轼再至元朝大臣，全源远流长颇具有身份地闭口不谈“出口问题”，历史悠久的传统，却亲疏如此分明。"},{"type":"paragraph","text":"站在这座“山”面前的，是一群普普通通的都市现代人。他(她)们天天挖“山”不止。"},{"type":"paragraph","text":"跟在童年纯洁后边的，不全是成熟"},{"type":"paragraph","text":"郑瑞常走在马路上，行人中不会因他出现什么“回头率”。他不是什么高级知识分子，他没有梳理得一丝不苟的头发，没有公众及社交场合下优雅的领带与别致的扣针。这一切他都没有，有的只是深晓微观构建的一副过来者随心随意模样。"},{"type":"paragraph","text":"中等个，粗胖，腹部凸起；皮肤黝黑，好象是一辈子野外作业的雨雪风霜，全沉淀凝结在了他的脸庞和胳膊上。洗过许多次了的老头汗衫，一条蓝色的类似武术练功裤的人造棉长裤，趿着旧凉鞋。大嘴。坐下，左脚搁起，踝处露出一条鲜红皮肤的创口，象另一张嘴。那是在工作中划破的。作为修理车间的地下，到处是零配件，还有一堆鲜红的硬性塑料细条子，“扎扫帚用的”。"},{"type":"paragraph","text":"“再有两年就退休了，你让我讲些啥?”时时被职工们称呼为“大队长”的卢湾区环卫二车队新任领导，粗拉拉地问道。他的叙述也许琐碎也许冗长，却浸染着他一生的体验。"},{"type":"paragraph","text":"我是江苏省宿迁入，10几岁来到上海，在抗战胜利的那一年，逃荒来的。来上海做啥?什么做啥，寻一口饭吃吃。想要到法租界电车公司去做生活，但是要3担米作介绍费才进得去。有这300斤米我就半年有饭吃，我还不会再去找别的事啊!再说逃荒的人又从哪里去寻这3担米?也卖过荸荠，由于做不了这小生意，一下烂了个精光。我是从13岁头上就开始推粪车了。老板就是我爷叔。爷叔管吃饭，45斤米一个月，其余什么都没有也什么都不管。什么劳保?冬天一双草鞋罢了。"},{"type":"paragraph","text":"老早，徐家汇路肇嘉浜路南面是公共租界，实际上还是一片荒地广场，住在那里的都是平头百姓，有用马桶的，我就到人家屋里去拎，不要工钱的。再就是我用炉灰炉渣在荒地上圈一个圆圈，人家就到这圈子里拉屎。到时候我就将炉灰粪便加水搅一搅，装进车里，推到乡下去卖。不好意思?要吃饭，否则饿死，什么不好意思?都是卖体力的，大广场上拉的人没什么，我还有什么不好意思。"},{"type":"paragraph","text":"后来解放了，成立清洁所，工人有了自己的工会，收的马桶钱由老板与工人对分。那是1950年左右的事，圆车改成了方车了。再朝后，我们工人就真正翻身了，每个工人可以到清洁所去，向国家领一辆车，这车就是你的了，每拉一车粪，国家收购3角，再由国家统一卖给农民。我一天能拉2到3车，收入归自己。这是我们工人有了经济权了!那时候物价便宜，一天5角小菜钱就足够，3角钱牛肉一大堆，带鱼3角4分一斤，豆芽菜3分一斤。我是肯做，也敢吃了，吃得动才做得动呀。不过，那时我们工人也胆小，到夜里就偷偷地塞一点钱给原来的老板。说不清是分成还是报恩，这解放自己还真一下子解放不来呢!"},{"type":"paragraph","text":"那时候的清洁工还分帮派，肇嘉浜南边是我们宿迁帮的，北面是苏州帮的。北面租界的生活条件比南面好，北面吃时鲜货南面吃落脚货，车垃圾也是北面先有蚕豆壳，隔好几天南面才能见到的。农民买粪也只要北面的，说是“经用”，真是吃得好拉得也好，南面咸菜稀粥多，车子里全是水，人家不要呀……"},{"type":"paragraph","text":"1954年我结婚了，我24岁，老婆19岁，不是介绍的，这是在乡下时人家说媒父母定下的。在南面用竹片木头搭了一个棚棚，15个多一点平方的小平房。那地方现在还叫“贫民村”。那时候便当，空地多，结婚老婆就报户口。她也当清洁工。"},{"type":"paragraph","text":"1956年民主改革结束，市里成立清洁管理站，南市、卢湾、浦东等5个地区并成一个站，市里派下来两个南下干部作党支部领导。都是四五十岁的苏北人。我是3月份入团，11月份由他们作介绍人加入中国共产党的。我是我们这个站第2个新党员。当时上海就二三个环卫党支部，我的入党时间，大概可以排在市环卫系统的前10名之内了。"},{"type":"paragraph","text":"那时候工作，眼睛一扫，就晓得人家马桶是否都拎出来了，心中有数。会上门去叫去拎。天天3点半起床4点出车，半夜夫妻，毫无怨言，风气好，党叫干啥就干啥。"},{"type":"paragraph","text":"1958年大跃进，天天斜桥马路边上睡，早上2点起出车，一天推25到30车；有一个工人是脚踏的车，一天40车。那时的化粪池真干净；里面全是清水。粪早车光了。弄到后来，农民不要上海的粪水了，说是没力道，浇下去，卷心菜全成光荣花了……"},{"type":"paragraph","text":"1958年开始，个人收的马桶钱上交，改由国家发工资。定下70、75、80元三个档子。我拿80元。59年开始自然灾害，国家有困难，党员带头减粮食定量，我一下从45斤减到29斤，照样干……"},{"type":"paragraph","text":"因为口音关系，区环卫局的宣传干部小丁，不断地替我翻译着郑瑞常的讲话。我望着眼前这位外形几乎可以用粗糙这个词来形容的老人，心中想着，这是一位真正用自己脚底板而不是用小卧车，负重跋涉无愧一生的前辈。地方志研究者，似可从他的随意谈吐中，得知若干地域兴衰变迁的线索；林林总总行业工会工作者们，亦似可得到类似启示，底层的或基层的普通老人脑海中，是怎样堆砌着历史故事的沉积物；生产形式社会报酬的必然变化，大致也能勾起相应研究人士的课题兴趣。"},{"type":"paragraph","text":"也可以说，一切都自然简单到了最低层次。然而，我们的新中国，曾经真的有过一个这么清洁的——童年!尽管现在能够说，这个童年多多少少带有过于理想化的梦境色彩；但我们应该说，这是一个生态与心态全然真诚的童年!童年的智力许是低层次的，而情感的纯洁是最高层次的。"},{"type":"paragraph","text":"一切都在合乎规律地长大着。然而，中国式的不屑或无奈，也在长大。在一篇题为《一波三折的厕所问题》的文章中，记者如是描绘了举世瞩目的亚运会，也一定会产生的“出口问题”。在各场馆投入使用不久，厕所保洁便成了令人头痛的问题。出于无奈，有的场馆为节省人力物力，采用了铁将军把门，限制使用厕所次数的招术。偏偏这事又叫张百发碰上了。记者曾亲耳听到张百发为此大怒，以百发方式批评一个场馆负责人，“你这个办法不算高明，有本事的话，你还可以叫别人不吃饭。”"},{"type":"paragraph","text":"这是当今中国一位高级行政管理者一针见血的批评，此批评大概基于他曾是一位建筑工人，说话不拐弯的老百姓作风，不过常常要使我们遗憾的是，中国的问题为何要弄得有外国人的降临，才会变得“非常”起来“国际”起来。"},{"type":"paragraph","text":"乡下人上海人和“环内环外人”"},{"type":"paragraph","text":"对着几位小上那么几岁的同时代人，我说，原先我每次骑自行车途经此地，脑子里想的只一个念头，就是快点骑过去。我是坦率的，青年人用嘴角微微上翘的表情回报了我。那是一种内涵非常复杂的笑。"},{"type":"paragraph","text":"那是1990年夏天的下午2时半钟，预报高温摄氏37℃，阳光烧得皮肤发痛。站在打浦桥日晖港运粪码头的水泥石沿上，我体验着一种令人惊骇的新鲜感觉。茵绿草坪上白色百叶箱里的37℃，与眼前这气温中翻动着兀立着的景象，其差异何止百里千里!"},{"type":"paragraph","text":"这也叫办公室。用竹片编织的墙壁，里外涂抹上泥巴，顶棚屋架裸露着，积满厚厚的灰尘。泥块剥落四处透风，木门裂缝上下不整。两张办公桌一只柜子，一只立地风扇，下半截已经黄锈。最现代化的，要数泥墙上的那只奶白色石英挂钟，但也已满面尘垢。要问的那句话已经到了喉咙口，这关不上门关不上窗又沿马路的，小偷来了怎么办?我随即在心中自答，来翻箱倒柜地偷什么?偷一天运输多少车粪的那一迭皱巴巴的记录本，卷烟抽?连抽屉在内的下半截，经常要浸泡在污水中潮乎乎的办公桌，锈得快立不稳的风扇?随着嘀哒声时时刻刻发散着异味的挂钟?"},{"type":"paragraph","text":"一位穿短袖汗衫两胳膊上系着套袖的老头，立在已是平行四边形的窗前，对我这个陌生人说，他58岁了，他“也是顶替进环卫所的”，问是哪一年，答曰:“1952年”，帮父亲推粪车推进这环卫所工资表的。他也说不清这办公室什么年代建的，“好象我来就有了的。”"},{"type":"paragraph","text":"开始，我怎么也弄不明白，这屋子门前为什么要立起一道齐腰高的水泥矮墙，进出挺碍事的。后来才知，是为了防止涨潮时污水泛起溢到马路上来。而工人们是天天得翻进墙去领受任务的。"},{"type":"paragraph","text":"一位叫袁寿明的青工在沿河窗口叫我，快看，排污泵站放水了。整个卢湾区肇嘉浜路北段生活区的污水，都是由此泵站排入日晖港的。只见深灰色的浊水，哗哗有声地从泵站的几个圆孔喷泄出来。33岁的袁寿明，是76届分配进环卫所的，这滚动的“富有生活气息”的浊水，他已经连续看了13年。那泵站身后百多米处，即是打浦桥地区瑞金路的商业繁华地段。"},{"type":"paragraph","text":"狭小的上海，生活的两端，其实就是靠得如此相近的啊!有多少人了解这点，又有多少人忘却了这点?我听过一位列车播音员柔美的介绍，上海这座全国最大的工业英雄城市里，拥有的“黄浦江和苏州河象两条玉带。”在上海市区内，现在又有哪一条河象玉带呢?是象汉白玉还是象“汉乌玉”呢?"},{"type":"paragraph","text":"33岁的车辆调度员金建群，是75届高中毕业分配来到环卫所的。那时的“文革”分配原则，家中已有一人下乡的，再毕业的弟妹则可以被照顾留城在“工档”。金建群属于“工档”，看来日光灯水泥地南京路淮海路绿杨村大世界是永远不会与他分手的了。拿到的分配通知单，署写着到“城建局”报到。一时间他脑子里转动的全是黄沙石子脚手架盖房子一类的镜头，普通人的普通感觉:也蛮好嘛!没想到具体单位是环境卫生管理所，再看具体“工种”:推粪车。惨得他一脑袋扎进家门，“整整哭过3天”。"},{"type":"paragraph","text":"他举右手伸出3个手指给我看，以示是3天一点不假。“我是有自卑感的，马路上看到老师赶快低头，装作没看见。”0.5吨的小车，推起来有一列火车那么重。"},{"type":"paragraph","text":"黑黝黝的河中，停泊着10几条木头船。卢湾区环卫局业务科的钱国富介绍，说是这日晖码头上原有一大池，粪车到后即将粪排放到池内，待船进码头后再用管子施放到船上。现在大池没了，根据潮水及船只情况，随到随放，这就提出了一个要求，船工的工作，全得按潮水落涨的情景而定。天寒地冻，味重色闷，深更半夜，作息标准不是人的生物钟，而只有潮水的刻度。看船板上的小木舱内，似有妇女和男人忙碌的身影。他们的生活区，“卧室”和“餐厅”同装粪的货舱，亦就一块木板的间隔。如此的生活氛围如此的生活圆周，黑漆漆的夜黑黝黝的河，点燃着油灯的周而复始，不见一根电视天线，生活吝啬到一点亮晃晃的色彩也不给。上海垃圾粪便码头的“货物”，就是如此这般由这一千多条船运走的。"},{"type":"paragraph","text":"站在灼热的阳光下，我觉得自己已经被晒干不出汗了，手臂上的毛孔似凝结着一颗颗干乎乎的物体。在这我历来“快点骑过去”的地方，有多少船工不能“快”走而靠泊了40年之久。“船工多是家族性的，招工没人来”。他们所感觉的，仅仅是身上若无若有的尘粒的困扰及苦恼?!"},{"type":"paragraph","text":"再稍往前点，是垃圾码头。这里的工作时间是有点的。半夜出动，下半夜垃圾车回到码头，轰轰隆隆地卸车，一旁是垃圾装卸工们的宿舍，挤在垃圾码头和粪码头中间，很小的一间屋，横七竖八地躺着白天睡觉的农民合同工，犹如当年上山下乡的男生宿舍。“环卫局劳力缺乏，只好招农民，5元钱一天，农忙他们还要回安徽浙江的。”"},{"type":"paragraph","text":"这就是中国的农民。他们是有奶的。奶大了中国的城市，他们又用自己壮实的胳膊搬运着城市的废弃之物。除了5元钱，城市似乎还应该多回报他们一点什么。自个人经济形态而言，他们想挣几个现金来城市当这清扫的夜行军；但自社会精神心态来说，城市的主人们又是否真正地缺少了一点什么。上海这座城市，真是已经富足到了随时随手能掏出多少个万来，也真是人手紧张到了必须雇人“车垃圾”?"},{"type":"paragraph","text":"美国、日本、德国、澳洲，在多少饭桌上，各种类型的出国问题，远比中国本土的“出口问题”，时髦百倍实用千倍地被一万次重复着。洗盘涮碟已成为谋生必修课的代名词。“环内人到环外去”，乡下人到上海来，上海人到外国去，这转换着的世事风景线，又辐射出多少无穷的寓意。"},{"type":"paragraph","text":"居民告“环卫”，环卫去告谁?"},{"type":"paragraph","text":"提醒首先总是物质的。"},{"type":"paragraph","text":"90年报载:“历史最高纪录，从7月8日至7月19日，上海市区生活垃圾日清运量已连续12天突破12，000吨大关。若以去年为例，生活垃圾逾万吨的仅有2天。”又报载:“市环卫局施振国局长答记者问。6月20日至8月7日，环卫局共清运生活垃圾56.85万吨，比去年同期增加20%；日均清运量1.16万吨，比平时增加60%，最高日清运量达13550吨。车没加，人没加，垃圾没在市区积压，不说你也明白，我们只靠加班加点。所有这一切都是史无前例的最高纪录”。"},{"type":"paragraph","text":"据一位环卫系统的宣传干部计算，用2吨的垃圾车清运，90年上海西瓜皮所能装满的车辆数，首尾相衔可从上海直线排到南京。而70年代进入环卫系统，按现时标准还是“年轻人”的月收入是，80多元的基本工资，加上米贴车贴独(生子女)贴等等，“一塌括子”都算上，尚不足一个农民合同工每月150元的水准。奖金20元，“战高温”3个月100天没休息日，再加并不高的“高温津贴”20元。"},{"type":"paragraph","text":"有人说，出200元钱请我去闻味道我也不去。“后面再添个0我还要考虑考虑。”"},{"type":"paragraph","text":"物质提醒中还包括这么一个内容:高温期间每2天有一位环卫工人被殴被打。究竟是谁的灵魂更清洁些?"},{"type":"paragraph","text":"施振国环卫局长的语言及口吻，近似乎苦求了:“我要对大家说，如果先不提尊重，至少给予配合吧。环卫工人干的事毕竟对大家有好处。”历来以先得现代大工业文明风气为荣的上海人，难道真的不明白，野蛮人打人的悲剧，意味的究竟是什么吗?消息用铅字记录在报纸，丑陋用形象显现在电视。"},{"type":"paragraph","text":"上海人应该深刻地感到疼痛了。"},{"type":"paragraph","text":"1990年上海被打的第一个环卫工人，是卢湾环卫局的清扫工。“他是休息来加的班，为了不影响居民休息才调在晚饭以后清运垃圾。”实在稀罕的是，打人的人因不服公安部门做出的“行政拘留15天”的处罚，竟然还曾上诉到区法院，告公安部门处理不公。"},{"type":"paragraph","text":"已经在瑞金路上足足扫了10年地的清洁女工汪金慧，是78届毕业后顶替过世的父亲到环卫部门的。这位弱小的青年女工45公斤重，而一部装满树叶垃圾的小木车远超过了她的体重，她说“开始真是望而生畏”。这是个路人老伯伯老妈妈对她微笑一次就要热泪盈眶的女子，而对于有时在她背后跺脚、大吼一声唬她气她的“男人”，常常只有低头不睬而过。如同大多环卫职工，除去实在诱人的电视节目春节联欢会什么的，平时晚上9点来钟就必须上床睡觉了。一年四季早上是4点就要出门的。这位至今怯生生的环卫女职工，是否应该请教一下电视台的“法律与道德”专栏，对于在她工作时间毫不相识男人的有些故意作为，是不是能起码告他一个“妨碍工务”呢?"},{"type":"paragraph","text":"区环卫局接待室的沙发上，正坐着一位“要通过正常途径运用法律手段解决问题”的男居民。局长秘书在解答问题。Y码头旧办公室的马路对面，在建造一座区环卫局办公楼。底层是半地下的封闭式粪池，二层是汽车修理车间，三层是仓库，四层办公。"},{"type":"paragraph","text":"问题由粪池而来。男居民与女秘书对话。"},{"type":"paragraph","text":"我们居民向市里区里写了多少信，坚决反对在××路上造大粪池。有规定的，在有居民点的多少米距离之内，环卫部门是不允许造粪池的。"},{"type":"paragraph","text":"为了这个粪池，我们区局同区政府各个部门，跑了很多地方，上海市区现在啥地方再有这么一块空地拨给环卫?还有这条河的运输，区人民代表都提过提案，是否能够填没这条污水浜。但是还不行，本区相当部分的垃圾、粪便从这里上船，邻区也有大量建筑材料从这条河运到上海的堆放地。所以，各方协商区政府同意，在这里造一个粪池……"},{"type":"paragraph","text":"你们环卫晓得我们附近居民的困难吗?已经多年没有开过窗，什么冷天晒被子热天乘风凉，从来没有过!一开门就看得见粪车……这种地段，随便怎么想办法，房子也调不成。哪个愿意要?没人要嫁过来。有小孩，连门口“白相”的地方也没有。一天三顿饭什么味道你尝过吗?你们有上下班，我们居民“吃”味道是没有上下班的……"},{"type":"paragraph","text":"这些问题我们也都反映过……"},{"type":"paragraph","text":"这问题一定要解决。我们要通过有关途径用法律解决问题!"},{"type":"paragraph","text":"你可以运用你的公民权利。"},{"type":"paragraph","text":"男居民沉痛地说着，女秘书沉重地听着。男居民“没完”地走了，女秘书站着送客，窗外，建房的脚手架依然站着。走了的和没走的，说的都是难处。联想起郑瑞常的话，肇嘉浜南边原是一个大荒场，几十年前建立粪码头及污水泵站时，这里恐还少有人迹。时光荏苒，现实向历史发出强烈抗议了。"},{"type":"paragraph","text":"关于城市垃圾及秽物运输堆场的消纳问题，上海市政府亦已动用超出了亿元的资金，业已计划用20年时间，至第10个“五年计划”期间将逐步得到妥善解决。用多少时间形成的历史问题，现实大抵也得用同样长度的时间予以妥解。"},{"type":"paragraph","text":"男居民可因急切而欲“状告”环卫，环卫又能去“告”谁?告所有上海企业上海市民，说你们太庞大太热闹肚子实在太大“吃”得实在太多，所以身后之物也同样实在太多，一时间内实在难以“摆平”吗?"},{"type":"paragraph","text":"原告是你，被告是你，由此法官也就只有是你自己。你就瞧着判吧……"},{"type":"paragraph","text":"新新旧旧的上海　新新旧旧的你"},{"type":"paragraph","text":"欢迎你来采访。一青年环卫职工对我说。又说，每年7、8、9月，报社电视台总归有人来走走的。那一年之中还占3/4的9个月呢，“少有人”来造访吗……"},{"type":"paragraph","text":"事物总是成双作对出现的。90年新闻媒介超长超大规模的舆论和反思，此中焦虑此中苦涩此中缘由，此中对身后之物从未有过的高度回头率，同时含有着某种对往日模糊不屑的曝光和警示意味。根据那位大胡子德国人弗里德里希·恩格斯的论断，人是最后的“这样一种脊椎动物，在它身上自然界达到了自我意识。”反之，人的自我意识的主观丧失，大概是可以被读作主观自残，或主观自戕的。"},{"type":"paragraph","text":"环卫系统内部还有着一个奇特现象，那就是夫妇双方彼此全是同一个单位的情况颇多。××车队驾驶员的妻子们，是扫街的清洁工；扫街女工的丈夫是司机或机修工。几天采访中，唯有一位原清洁工、现工会女干部的丈夫，是教师。这还是她与他上山下乡在北大荒时结下的缘分。问卢湾区张健寿局长，1500名职工中这种情况占多少，答曰，具体比例没算过，不过很多。“择偶困难，社会看不起我们，只好自家艰苦些‘自产自销’了”。"},{"type":"paragraph","text":"年龄大一些的环卫夫妇们，他们子女的就业相当多地亦在父母系统之内。就拿郑瑞常而言，老俩口干了一辈子环卫，4个女儿中3个在环卫系统，或洁工或门卫，其中2个女儿的爱人也在环卫，另一个是在乡下农场时交下的朋友，不干这一行；一个儿子在开俗称为“黑猫警长”车的市容监察车。一大家族七八个人干一行，据说有一家人中干这行人数更多的，还有“好几个呢!”"},{"type":"paragraph","text":"在上海鲜为人知的垃圾“山”上，习以为常的“河”边，他们真是献了青春献终身，献了终身献子孙。"},{"type":"paragraph","text":"大马路十字路口悬挂着大幅标语:“全党动员，全民动手”，以保证上海市容环境卫生的整洁。而实际生活中，这“全党、全民”的事业，在部分的漠视和轻视中，萎缩成某些个“家族”的理所当然的谋生“行当”。"},{"type":"paragraph","text":"我问，70年代中进环卫的职工，如今小孩是只生一个好了，而现代婚姻是既挑对象本人又要捡对方父母的，“海陆空”尚不够分的，“马路天使”“垃圾千金”的家长又怎么办，难道象毕业分配时一样，讲是“城建局”的?"},{"type":"paragraph","text":"现在是讲不出呀……环卫系统房子又没有，父母的房子隔一半，10个平方米3个人……反正我们现在思想是通的，上海没我们也不行的……“自产自销”，在这里有一定普遍性。"},{"type":"paragraph","text":"上海没有环卫工人就会变成臭海。然而，这数万个化粪池保洁站坑盖及运输车船，竟要成为公用性质的家族“私产”?流行歌曲不是唱“天下一家”“爱的奉献”，革命歌曲不是唱“有你的一半也有我的一半”吗?小圈子的紧密实源于大范围对他们的疏远。"},{"type":"paragraph","text":"上海市第一位爱国卫生运动委员会主任委员，是留法学生，红四军前委书记，新四军代军长，华东军区司令员，上海市长、诗人兼棋手一陈毅。解放前夕，他曾说，野战军野不得，进上海不能随地大小便。49年4月，在丹阳的华东局“准备接管上海”的干部讨论会上，陈毅发问:“如果你们到了上海，大粪三天没人倒，全城到处发臭，怎么办?全世界人民看着，全国人民看着，共产党怎么办?”"},{"type":"paragraph","text":"40年前，一位共产党人提出的问题，40年后仍然摆在所有共产党人和上海市民的面前。"},{"type":"paragraph","text":"答案是现成的。"},{"type":"paragraph","text":"答案又不可能是现成的。"},{"type":"paragraph","text":"1990年秋"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"一月已过，《报告文学》版已有六期文章与广大读者见面；在编者案头，仍有全国各地作家作者的稿件待读待编待发。我们衷心地感谢他们对版面工作的热心支持。"},{"type":"paragraph","text":"报告文学必须迅速及时、深刻有力地反映现实生活。我们的《报告文学》祈望迅速反映当前改革开放中的重大事件与重大成就；反映四化建设中各条战线的先进人物及普通劳动者的人生命运；欢迎描绘现实丰富的生活现象与揭示某些社会问题的题材，以及颂扬我们伟大民族杰出人物的各类报告文学作品。篇幅长短不拘，内容百花齐放。"},{"type":"paragraph","text":"我们殷切祈望着，海内外的报告文学作家、新闻记者以及各条战线上的业余文学作者，怀着强烈的社会使命感和社会责任感，为繁荣报告文学创作，奋笔疾书，让我们的《报告文学》成为一个光彩夺目的文学园地。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\02\\912d050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>标题书法:邱正平</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>邱正平</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\02\\912d050202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\02\\912d050203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\02\\912d050204.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\02\\912d050205.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\02\\912d050206.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>摄影:徐裕根</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐裕根</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}