{"books":[{"id":"c2789a7d-95d2-4f51-a1fb-dcd44509509c","name":"红旗一九七〇年第六期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/c2789a7d-95d2-4f51-a1fb-dcd44509509c.pdf"],"article":{"title":"中国人民伟大的革命志气万岁——庆祝我国第一颗人造地球卫星发射成功","alias":"","parts":[{"type":"paragraph","text":"中国人民伟大的革命志气万岁"},{"type":"paragraph","text":"—庆祝我国第一颗人造地球卫星发射成功"},{"type":"paragraph","text":"红．宇伟大领袖毛主席提出：我们也要搞人造卫星。"},{"type":"paragraph","text":"七十年代第一春，从太空传来了振奋人心的特大喜讯：毛主席的伟大号召实现了！"},{"type":"paragraph","text":"一九七年四月二十四日，我国成功地发射了第一颗人造地球卫星。祖国大地喜气洋洋，广大工人，贫下中农、人民解放军指战员、革命于部、革命知识分子，以无比喜悦的心情，欢呼我国在发展空问技术上所取得的辉煌成就。"},{"type":"paragraph","text":"我国第一颗人造地球卫星发射成功，是毛泽东思想的伟大胜利，是毛主席无产阶级革命路线的伟大胜利，是无产阶级文化大革命的又一丰硕成果，是毛主席的“独立自主、自力更生”伟大方针的一出壮丽凯歌，是中国人民伟大智慧的光辉结晶。"},{"type":"paragraph","text":"这颗卫星，在重量上，超过了苏，美，法、日四国第一颗人造卫星重量的总和。"},{"type":"paragraph","text":"这颗卫星，在研制速度上，比美，苏等国都要快。从成功地爆炸第一颗原子弹到成功地发射第一颗人造卫星，美国花了十二年半，苏联经过了八年，我国仅用了五年半。"},{"type":"paragraph","text":"这颗卫星，在技术上，实现了安全可靠，准确入轨，及时预报的要求，首次发射一举成功。"},{"type":"paragraph","text":"中国人民这一伟大胜利，给正在坚持武装斗争的亚，非，拉各国人民和全世界革命人民以巨大的鼓舞，给正在进行反革命的航脏核交易的美帝国主义和社会帝国主义以沉重的打击，粉碎了他们垄断空间技术的迷梦。"},{"type":"paragraph","text":"在我国人民欢庆伟大胜利的日子里，回顾我们的祖国，在短短的二十年内，从一个半殖民地，半封建的旧中国，一跃而为掌握了原子技术和空间技术，象巨人一样屹立在世界东方的社会主义国家，这是何等巨大的变化啊！"},{"type":"paragraph","text":"新中国诞生前夕，美帝国主义的头子杜鲁门、艾奇逊之流，算定中国人民不向他们讨乞就不能活命。但是，“我们中国人是有骨气的”：在伟大领袖毛生席英明领导下，我们坚定不移地走独立自主、自力更生的康庄大道，在九百六十万平方公里的土地上，迅速改变一穷二白的面貌，把我们伟大的祖国建设成为个初步繁荣昌盛的社会主义国家。历史无情地宣告了这伙帝国主义老爷们的可耻失败。"},{"type":"paragraph","text":"现代修正主义叛徒集团也断定中国不作他们的附庸就没有出路。他们因袭美帝国主义反对中国人民的故智，妄图迪使中国人民向现代修正主义屈膝投降。“独有英雄驱虎豹，更无豪杰怕熊黑。”他们的一切倒行逆施，只能激发中国人民伟大的革命志气，以革命加拼命的精神，把我们的祖国建设得更加繁荣、更加强大。相反，正是那一小报无耻反对中国人民的社会帝国主义者，今天却要靠当年的战败国西德和白本的施舍过活，"},{"type":"paragraph","text":"中国人民伟大的智慧和力量，是任何反动派都无法占量的。美节国主义者和社会帝国主义者疯狂反对中国人民发展自已的核武器和空间技术，他们谨蔑中国人民靠自已的力量多少年也搞不出来。他们还声嘶力竭地叫哦中国无产阶级文化大革命“造成了经济和科学的倒退”。但是，我们依靠战无不胜的毛泽东思想，没有儿年光景，·就成功地爆炸了第一颗原子弹，接着又在无产阶级文化大革命的凯歌声中，成功地爆炸了第-一颗氢弹，创造了核技术发展更上的奇迹。当中国人民的红色卫星飞越太空，高唱《东方红》乐山的时候，这帮家伙对中国人民的卑识诬蔑，恰恰变成了对自已的最大嘲弄，在自已的脸上打了一记响亮的耳光1"},{"type":"paragraph","text":"从新中国成立到第一颗红色卫星上天的工十年，就是中国人民在毛主席领导下，冲破帝国主义，社会帝国主义的一切阻挠和破坏，独立自主，自力更生，奋发图强，艰苦奋斗，不屈不挠地战胜一切困难，在我国社会主义建设的各个领域，创造了一个又一个惊天动地的人间奇迹的二十年。历史的发展，雄辩地证明了：“我们中华民族有同自己的敌人血战到底的气概，有在自力更生的基础上光复旧物的决心，有自立于世界民族之林的能力。”（《论反对日本帝国主义的策略》）"},{"type":"paragraph","text":"毛主席曾经指出，为了侵略中国，“西方资产阶级需要买办和热习西方习惯的奴才”。叛徒，内奸、工贼刘少奇，就是一个罪大恶极的买办洋奴。刘少奇及其同伙，阴谋复辟资不主义，疯狂反对毛主席的无产阶级革命路线，反对“独立自主、自力更生”的伟大方针，极力推行反革命修正主义路线，贩卖买办洋奴哲学，爬行主义，妄图把我们伟大的社会主义祖国变为美帝国主义，社会帝国主义的殖民地。在我国高速度发展尖端科学技术的过程中，刘少奇一伙到处吹冷风，设障碍，攻击自力更生是“自不量力”，丧心病狂地进行干扰和破坏。但是，在滚滚间前的革命巨轮面前，他们的反革命活动，不过是螳臂挡车，·飞蛾扑火，无产阶级文化大革命，把刘少奇这伙不齿于人类的渣津扫进了历史的垃圾堆。在以毛主席为首，林副主席为副的无产阶级司令部的英明领导和亲切关怀下，我国人民开创了独立自主、自力更生研制和发射人造卫星的大好局面。"},{"type":"paragraph","text":"经过无产阶级文化大革命锻炼的、从事我国第一颗人造卫星研制、：发射工作的！大工人、人民解放军指战员、革命干部、科学工作者、工程技术人员、民兵以及有关人员，怀着对伟大领袖毛主席的无限热爱，以极大的革命热情，响应毛主席“我们也要搞人造卫星”的伟大号召，从开始研制的第一天起，就立下了英雄的暂言：“我们的第一颗卫星，一定要体现中国工人阶级的革命志气，一定要赶超世界先进水平1”他们把活学活用毛泽东思想放在第一位，把试验室、车简和发射场变成活学活用毛泽东思想的大课堂，认真落实毛主席关于发展我国科学技术的一系列伟大教导，时时，处处以毛泽东思想作为指导自已行动的最高标准。他们到处摆开革命大批判的战场，用毛泽东思想挂师，狠批刘少奇一伙所推行的“技术挂帅”、“物质刺激”、“专家路线”、“洋奴哲学一爬行主义”等黑货，提高了阶级斗争和两条路线斗争的觉悟。活学活用毛泽东思想群众运动和革命大批判的开展，大大促进了参加卫星研制人员的思想革命化，对胜利完成卫星的研制和发射工作起了巨大的推动作用。"},{"type":"paragraph","text":"从事研制和发射人造卫星的人员，遵照毛主席关于“独立自主、自力更生”的伟大教导，破除迷信，解放思想，充分发挥了革命积极性和创造性，发挥了无穷的智慧和力量，一切立足于国内，一切依靠自已的力量，攻克了一个又一个技术难关，制造出一批又一批仪器设备。这颗卫垦，从设计到制造，没有一个“洋人”参加，没有-件外国样品，没有使用一件“洋货”。在无产阶级文化大革命推动下飞速发展的我国年轻的电子工业以及治金工业、化学工业、机械工业、仪器制造工业，制造出大量先进的新材料，新元件、新仪器、新设备，为自力更生研制和发射人造地球卫星提供了雄厚的物质基础。"},{"type":"paragraph","text":"从事研制和发射人造卫属的人员，在党的“九大”团结，胜利的旗帜鼓舞下，心往一处想，劲往一处使，开展了发展我国尖端技术的群众运动。毛主席关于人民战争的伟大思想，在我国研制，发射人造卫星的进程中大放光芒。为伟大领袖毛主席争光，为伟大社会主义祖国争光的波澜壮阔的革命竞赛运动，一浪高过一浪。矿制和发射人员遵照毛主席关于“要过细地做工作”的教导，对仪器、设备、零组件接头、焊点等都反复进行周密细致的测试检查。正是这种冲天的革命干劲和严肃的科学精神，确保了我国人造卫星首次发射一举成功。"},{"type":"paragraph","text":"伟大领袖毛主席指出：“我们不能走世界各国技术发展的老路，跟在别人后面一步一步地爬行。我们必须打破常规，尽一采用先进技术，在一个不太长的历史时期内，把我国建设成为一个社会主义的现代化的强国。”中国人民从自己的第-·颗原子弹爆炸开始，在短短的五年多时间内，跨过了西方资产阶级发展科学技术一，二十年所走过的路程，在七十年代初，豪迈地进入了发展空间技术的新阶段，实现了社会主义科学技术的跃进，充分证明了毛主席这一英明论断的伟大和正确。"},{"type":"paragraph","text":"我国第一颗人造卫星发射成功，是我国发展空间技术的良好开端。但是，这正如毛主席在夺取全国胜利前夕所指出的那样，“这只是万里长征走完了第一步。如果这一步也值得骄傲，那是比较游小的，更值得骄傲的还在后头。”（《在中国共产党第七届中央委员会第二次全体会议上的报告》我们要牢记毛主席的教导，谦虚，谨慎，戒骄，戒躁，在伟大的七于年代，夺取比五十年代和六十年代更加伟大的胜利。西方资产阶级能够做到的事，东方无产阶级一定能够做到：西方资产阶级不能做到的事，东方无产阶级也子定能够做到。中国人民胜利前进的步伐，是任何反动势力阻挡不了的！"},{"type":"paragraph","text":"中国人民伟大的革命志气万罗！伟大领袖毛主席万岁！万万岁！"}],"authors":["红宇"],"dates":[{"year":1970,"month":6,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":98,"page_end":101},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}