{"books":[{"id":"ace40f13-efae-41e4-890b-0ccfe0765160","name":"平定县里不平定——山西省平定县文革史（下）（致知学术出版社2017年）","internal":false,"official":false,"type":"pdf","author":"郝志东、黎明，致知学术出版社2017年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/ace40f13-efae-41e4-890b-0ccfe0765160.pdf"],"article":{"title":"第十一章 武斗升级：兵团得势、总站撤退昔阳","alias":"","parts":[{"type":"paragraph","text":"第十一章武门升级：兵团得势、总站撤退昔阳在工人级内部，没有根本的利害街突。在无屋隋级专政下的工人级内部，更没有理由一定要分裂成为势不雨立的雨大派组綫。"},{"type":"paragraph","text":"一毛主席最新指示·1967年9月17日有些事情，我们事先也没有想到。每个机关、每个地方都分成雨派，搞大规模武门，也没有想过。等到事情出来以后，就看出了现象。用热兵器搞武门是6月开始的。这绝不是偶然的事，是尖的隋级门争。解放后包下来的国民、资产级、地主级、国民特务、反革命一这些就是他们武门的幕后指撑。"},{"type":"paragraph","text":"一毛泽束接见了以谢·佩奇为首的阿中友好协会"},{"type":"paragraph","text":"代表图时的讲话，1967年12月18日。2原载《红旗》雏选编辑部社谕·在革命大批判的高潮中实现革命的大联合」·1967年9月17日·见宋永毅（主编）《中国文化大革命文库》。东方直心·《毛泽束大傅》第340章。2010年出版·载于和平社区细·http://www.hyhp.net/forum.php?mod=viewthread&tid=62733&page=61，上期目期2015年10月3日。388平定县狸不平定：山西省平定县文革史"},{"type":"paragraph","text":"上一章所描述的武门初起舆兵团和总站的权力门争，和山西省的总体情况是繁密瞬繁在一起的。本章首先记述山西的武门和中央溅次关于山西问题会的指示，然后描述兵团和站矛盾的进一步深化以及贫下中晨代表会的介入。我们最后看到的是平定两派门争的相持不下，导致武门升级，总站被兵团打到县昔阳逃。这遭真有点皇帝轮流做，明年到我家的味道。之前是总站将兵团程到束乡，现在是兵团将站程到昔阳（和「夕阳同音。）为什废在工人隋级内部没有根本属害街突的情况下，睿有毛泽束所讲的势不两立的情况，甚至还曾发生我们在下一章所描述的打死人的现象，这不能不引起人们的深思。这些武门现象和毛泽东所讲的国民、资产隋级、地主隋级、国民特务、反革命有任何关係？至少在这前后关于平定武门共三章中、当事人关于武门的回忆中，我们看不出来。毛泽东级门争思方式被证明达到了偏执狂的程度。武门双方，打人的和被打的人，都是工人隋级、革命乾部、红卫兵小将，看不到任何国民、资产隋、地主隋级、国民特务、反革命的影子。山西武门、中央的角色在山西雨派矛盾形成和膨服的过程中，来自高层即中央的插手，是矛盾激化的推手。1967年4月，鉴于山西雨派武门开始激烈化，中共中央和中央文革小组在北京召开山西核心小组会，要求制止武门，扭转混局面。由于山西主要负贵人刘格平、张日清各支一派各压一派，这种局面未能控制。"},{"type":"paragraph","text":"1967年7月4日至8月2日，中央连续召开会，专门解决山西武门问题。关于《中共山西省核心小组的摘大会纪要》，毛泽束亲批照瓣了，中共中央也作出批示。但是，这个纪要探取了支一派压一派的瓣法，把其中一派逼到了颜面尽失没有迎旋馀地的地步，秸果激起了更大反"},{"type":"paragraph","text":"第十一章—武门升级：兵圈得势、魏站撤退昔阳389弹，山西武门遂不可收拾。这个《纪要》：3"},{"type":"paragraph","text":"到格平、袁振、曹中南、陈永贵、徐志遗等同志轨行了毛主席的无产隋级革命路线，支持革命小将和质大革命造反派炮葬刘实一、陈守中、刘志兰，大方向是正确的。会也肯定了张日清同志参加聋稚，站出来支左，做出了很大的成绩。但是后来，张日清同志犯了方向路线错误。特别是四·一四以来，他没有把矛头对弹内走资本主义道路的当耀派，他反对挖卫恒、王谦、王大任的二三线，错误地支持刘贯一、陈守中、刘志兰·压制革命群累运动，甚至在军隧内进行反对到格平同志。在普中问题上，他不支持陈永贵同志，不支持王振国、任井夫、张怀英等同志，反而支持军分区少数执行错误路线的负责人。会为，在普中问题上，必须坚决支持陈永贵同志，坚决支持王振国、任井夫、张怀英等通知，坚决支持给十月事件」受害者平反，坚决支持普中总站等左派群累组。会为省核心小组和革命委员会内雨条路线门争的盖子已经揭开。军区和某些军分区、武装部的少数负责人，犯了一些错误，有的犯了般重错误。例如，支持了一些保守派，打擎了革命派。会为必须支持站在毛主席无产隋级革命路线一遗的到格平同志，摊护以刘格平同志为首的核心小组和革命委员会的正确领导。逐步召开和成立以左派为核心的工代会、农代会、红代会。见《中共山西省核心小组接大会纪要》·1967年8月6日，以及中共中央批转《中共山西省核心小组损大会纪要），以及毛主席批示照辨」·1967年8月20日。390平定县狸不平定：山西省平定县文革史"},{"type":"paragraph","text":"部科·注保存中央解决山西问题大型座谈会"},{"type":"paragraph","text":"（银#记录受理，未始基人申）山西省革命委员会办公厅印"},{"type":"paragraph","text":"一九六七年八月十五位"},{"type":"paragraph","text":"图11-1中央解决山西问题会纪要之一·1967年8月15日资料来源：杨志忠保留文件·作者自拍。这样的决定，对于山西也不服的雨派来，只能起到火上浇油的作用。管《纪要》兵团、总站、太司等都是革命左派组织，但是基本熊度是支一派一派，结果激发了被一派强烈的反弹，而爆发了全省葡围内更加激烈的雨派街突，中央于当年12月再次召集会羲解决山西周题。这次会力图新正七月会的偏，指出："},{"type":"paragraph","text":"第十一章—武门升级：兵圈得势、总站撤退昔隔391对七月会纪要的贯微也不约全面」、领导上也有派性，因而加深了革命组綫间的封立，影馨了革命的大联合。以致使武门上升，生屋下降，秋（指秋微购）缓慢。对张日清同志的错误，到处肃清流毒，振大了批判面·致使军区、军分区、人武部受到街擎」。“在指出这些偏差之同时，这次会对军隧三支雨军问题也重新定下基调。原来在山西群中流傅的「六十九军在山西文化大革命中地位很重要，要跟六十九军的同志说一下，要站在刘格平同志一，坚决支持格平同志」的指示，现在变为今后三支雨军工作，以六十九军为主，统一领导」。这次会精神，实际上是对以刘格平、陈永贵为首的「红总站」一派的委婉批和对军隧参加山西「文革的重新定调。有了这个定调，十二月会后，军隧便再次介入了山西的地方文革运勤。「十二月会羲确定由69军统一领导山西「支左」工作，支左委员会由69军军长振华任主任，政委曹中南任第一副主任，山西省军区第二政委张日清任第二副主任，同时增补调振华为省核心小粗第一副组长。但是武门遭是没有制止。这是因为摁下葫瓢起来，扶了军隧一把，又把正在舆旺一时的刘格平、陈永贵一派得罪了。在也以服的时候，是道非，只能平添象。山西武门也就应了一句俗话山西的拉巍一没头」。1968年5月，中共中央第四次召开解决山西问题的会，制止山西武门。6月29日，山西省革委会、69军、省军区发出通知，撤销各级支左委员会，成立支左领导小组。"},{"type":"paragraph","text":"此时，山西武门愈演愈烈，已到不可遇止之地步。6月3日，毛泽束4见平定县档案馆存中国山西省核心小组文件〔68〕4号·卷679。5网上。这段流傅中的满话愿出自康生·克「康生傅连开于山西文化大革命的指示」（傅"},{"type":"paragraph","text":"达时间锋在场）·1967年7月28日·宋永载（主编）《中园文化大革命文库》。392平定县裡不平定：山西省平定县文革史"},{"type":"paragraph","text":"接见山西省革命委员会负贵人和部隧代表指示「山西省要既摊军又政，一定要处理好地方舆军隧的关係」。这是一个中央熊度又一次向军隧倾斜的表熊·据《中国共产山西历史》记截：1969年2月间，周恩来和「中央文革」碰头会部分成员在接见参加全国冶金工业抓革命、促生产会和「八·一五」会的山西代表时，要求山西搞归口大联合；陈永贵、曹中南先后讲话，做了自我批评。周恩来指出，陈永贵陷入派性，被一派利用，就一派，疏一派。同时指出部隧在一些问题上没有把一碗水端平，没有按照毛主席指示瓣事，由此加深了雨派的对立。1969年4月，中国共产薰第九次全国代表大会在北京召开。山西的到格平、陈永贵、李顺达当选为中央委员，张日清和大同务局韩英、阳泉碾务局王体当选为候补中央委员。在九居一中全会上，毛浑束又一次批评山西的主要负责人，指出：你支一派，我支一派，何必那争吵轮什？」地方的问题在军隧，军隧的问题在工作。」我看是前世无冤，今世无仇，碰在一块，有些意见不对头，人家或者是搞什批评了自己，反对了自己，自己又反攻一下，结果就登生矛盾了。反对自己的人不一定是壤人。6在一言九鼎的中央前的指示和后的法相互矛盾一再翻烙的情况下，无所适的山西两派，各用各的理和靠山为依，封中央指示各取所需，各各有理。上屑领导们各抱心思，针尖封芒，也不服。于是，武门的组织花样越来越多，武器越来越精良。当然，人员伤亡6见山西省史志研究院（编）《中国共产案山西胜史》·北京：中央文献出版社·1999年第477页。"},{"type":"paragraph","text":"第十一章—武门升级：兵圈得势、总站撤退昔隔393也就越来越多。与平定近在思尺的阳泉市，武门早已进入「万马戴醋的境地。《中国共产阳泉市城区历史》这様记述：”随著文化大革命形势的登展，阳泉碳务局1967年1月实行军管后，雨派出现了短暂的联合，组成了区大联合」组。但在6月28日，舆大联合」相对立的另一个群累组中分裂出来，组成六二八风暴（简稀「六二八J）。7月下旬，「六二八」和「阳泉市无产级革命造反总指挥部分化出来的一派群累组綫，共同组成了阳泉市红色造反联络总站（简稀红总站）。…（1967年）8月8日，市红总站所属群累组编在市体育场召开大会后，进行避行。游行隧伍行至北大街洪城河时，受到碳区「大联合」组的上万名群累的静坐」阻，变方上午一直对崎到晚上，最终发生了大规模的武门。..这次武门雨派组继共1.2离馀人参舆，造成3人死亡、200馀人受伤的总果。…9月12日，碳区六二八」组编联合红总站组编，在四碾口大橘舆碾区大联合」再次登生武门，双方参载人员共6000馀人，造成1人死亡、30馀人伤残的重后果。九·一二」武门后，市内一些群罩组继和碾区大联合」积极尊求外界支援，又舆省城山西革命造反兵围了排钧成立了山西革命造反兵围阳泉分围（简稿兵总围」）。同年12月21日晚至次日凌晨，红总站」典兵总围」雨派群累共1万馀人，在南大街、普束化工厂、桃河大橘等处，爆登了大规模武门，双方除动用了一般的纲管、纲筋外，还动用了步枪、手雷、四火箭筒等武器，造成22人死亡、220馀人伤残和部分建桑设施被毁的重大总果。大7中共阳泉市城区区委寅史研究室（著）·《中国共座寅阳泉市城区史》·北京：中央文献出版社·2011·第167页·也见陈需、孟宏儒（主编）《阳泉市志》（上下卷）中的相关资料·北京：雷代中国出版社·1998年。394|平定县理不平定：山西省平定县文革史"},{"type":"paragraph","text":"批干部、藏工、群翠纷纷逃往外地。平定也不能脱俗。兵团返城舆餐代会的介入1968年9月2日，等委会在束乡宣布恢复瓣公。这个时候，正是山西两派针锋相封，69军介入山西文革的时间。9月11日，誉中核心小组、普中革委会需委会通知：平定县无产级革命联合委会是错的，上级不予承。。同一级的组一普中核心小组，时隔不过一年多，自己下达的指令一承需委会」，邵文出尔反。这种极不的行为背后，是置局势稳定于不顾的派别争门。因为，此时的誉中核心小组舆平定核心小组，已非原来的那个核心小组。毛泽东曾过外有，内有派，这文是一次应验。兵团一派的星星之火，终于燎原，晨村包围城市，由理成为了现实。走时行色匆匆，返回来今非昔比。「兵团」一派乡下返回城裡，带回了大批的农民。这一年末，平定代会进驻县直机关和邮电局等要害单位。平定的震村，其观点倾向于兵团派别。箕代会由晨村贫下中晨代表组成。他们入驻县城亚行施权力是的决定，至今不得而知。这年冬天，按照靡年的惯例，要召用全县三级干部会·由于需委会被雨派你撕我扯，推倒了又扶起来，已经没有了权力机构的权威和召唤力，所以，这一年的全三级韩部会（、公社、大隧）是由县贫下中晨协会组织召用的。这次三乾会，明显带有和新的核心小组叫板的意思。8平定县案史（县达）辨公室编著韭出版·《中国共崖索平定县暨史纪资》·第208页。"},{"type":"paragraph","text":"第十一章—武门升级：兵圈得势、总站撤退昔隔395当然，如果没有军方的支持，贫代会也没有这大的底气去组织全县数千人的大型会。没有一些有经验乾部的支持，贫代会也没有经和能力去召开一个自的是安排全县工作的曾。而且，贫代会的一些表，然套著当时形势的框框，比如反撃二月逆流，但醉翁之意不在酒，骨子锂是针对当地另一派的。等委会恢复后发布文件《关于抓革命、促生产》。红总站一派于次日派人打了兵」一派数名成员。9月30日，原等委会建立的代会在束回村开会，作出解决平定问题的决」，给全县下中晨赠送《毛主席去安源》油蛊5000张。10月1日，在东回的兵团派舆贫代会代表乘车由东回赴平定避行，亚且在县城给贫代会排牌。舆此同时，箕代会于1968年12月16日散发了自己于平定问题的意见的文章，想以此影响平定的发展。”该文参加学智班的一千六百名箕下中震代表，经过充分的醴讨，对解决平定问题提出如下意儿了。第一，必须把反军、镇压群翠的黑指揪出来，为解决平定问题，清政治上、思想上的障碳」。第二，三·二八李权，是无产级革命派向走资派的擎耀，是在人民解放军支持下三结合的聋耀，是经过普中核心小组批准的套耀，完全符合毛主席指示，是正确的，必须维护这个革命的成果」。平定等委会在雾权后是三结合！的临时耀力机构。管有这样或那样的错误，还是做出染很多成绩。贫下中农完全赞成。了现在的三人核心小组存在是不合法的，所以「解决平定问题，必须在支左领导小组的领导下进行。平定总围、总站都应在支左领导小组领导下，在革命的原则下，实现革命的大联合。这様，同贫下中晨一道都为信快建立9兑《福志忠遗留文革」傅单》中一份题名为「平定县贫代学留班全体贫下中震代表对解决平定问题的意见」（1968年12月16日）的文件。396平定县理不平定：山西省平定县文革史"},{"type":"paragraph","text":"平定县革命委员会作出新的贡献」。第三，关于解决平定问题的途径和方法问题·文章要求走突出政治的道路，倡快实现按系统、按行业、按班级的大联合。建立各级革命委员会，是赏微毛主席指示、贯微省、鲁中革委会有关指示，提根本上解决平定问题的途径，请全县革命群累和人民解放军考虑」。文章要求平定县革命委员会在建立时，必须有一定数量的餐下中喂参加，解决平定问题也要有贫下中震以毛泽东思想宣傅隧的方式参加。之前在少数公社、大隧和一些厂、企事业单位成立的四十多个『派委会必须解散。」晨民封县裡的事情有这大发言权，似乎也是前所未有的事情。看来贫代会要名正言顺地在县城出头露面且扮演足轻重的角色了。当然，他们背后的力量肯定不可小。站的人对这话语背后的含意也心知肚明，对这个贫代会也不会掉以轻心。所以，在贫代会的吃饭问题上就先开始了一番较量。拥会，而且是千人的大会，吃是头等大事。雨派在这个当务之急的问题上针尖对麦芒，叫上了板。王增荣《食工作回》记载这一问题上双方互不相的情景：1968年12月下旬，县人武部和支左领导小组召开贫下中农代表会，造表批供食。食局的承瓣人员霍有章说：县核心小组通知，没有核心小组的批准，任何人不准勤用一粒食。」亚说，只有指挥枪，哪有枪指挥案。解放军只有支左的权，没有执政的权。」但是在混的年代，不是有枪便是草头王？况且解放军在地方上任了行政职务。王增荣接著讲："},{"type":"paragraph","text":"第十一章—武门升级：兵圈得势、总站撤退昔隔3971968年12月24日，城关站保管负责人高松年不经开票收款，没有销售票，付给承瓣贫下中震代表会管伙食的人白题、小米千斤。保管员蔡禄登现后，躺在汽车下不准拉走。取人员把蔡禄拖在一旁，强行开车拉走食。1969年1月20日，贫下中农拟门了霍有章，理由是：霍不供贫下中震代表会食，遗给各站下通知，不准兑给参加贫下中晨代表会代表的耀票。到底遭是两派之争。这时候，一批在当时比较有名的乾部，也站出来表，发表声明，亮出自己对解决平定问题的观点：决三·二八甯权的成果；支援平定委会；坚定不移地相信和依靠人民解放军，学习人民解放军，做好摊军爱民工作」；他们援引毛主席的教导：「在工人隋级内部，没有根本的利害衡突。在无崖臂级专政下的工人臂级内部。更没有理由一定要分裂成为势不雨立的雨大派组。」「只要雨派都是革命的群累组，就要在革命的原则下，实现革命的大联合。」他们为平定总站、总围都是革命群累组，愿在毛泽东思想的基上，在革命的原则下，实现革命的大联合，要活学活用毛主席著作，快联合起乘，共同对蔽，稳、华、狠地打擎一小报嘴级蔽人」。署名者有：张守体、王效祥、王亭、郭世荣、李用成、杜逢魁、买洪、陈宝锁、孟辛田、梁实存、霍久盛、张艮保、董惠青、张文锁、张玉兰、董福昌、张杂智、连方、梁福、王醒书、张振国、郭子荣、戴光荣、李芝英、曲瑞生、刘喜庆、周喜庭、超秀成、超俊、李顺来、刘怀淼、任玉山、高连冬、李文科、李用太、398平定县狸不平定：山西省平定县文革史"},{"type":"paragraph","text":"张喜舆、王滇、张锦云、张润田、张文、王富昌、郭庆云、霍双成、周兰生、富、李桃生、刘大醍、右寳山、郝思忠、郝恩和、王建平、海昌、王巨录、冯沅、李俊牛、穆文山、张兆、玉祥、郑富和、葛如琪。上面文字为刻钢板油印。在另一份字印刷的同名傅单中，以上60名干部后面，又增加了这些名字：张铁、任福、李生田、王吉祥、刘培珍、王雨田、王口口、张世录、刘乏荣、超薰武、趟傲、王满贵、超土本、王瑞深、周国义、朱口富、口文科、赵普华、李馥、右忠、主贵先、刘费贵、沙万江、口秀文、白贵玉、潘口珍、苏子成、王口、超来扣、李士本、马振家、徐全秀、时口全、长孩、吕口书、张埃群、段口口、王口口、王忠羲、高鸿林、李口口、张荣富、口口平、赵口华。10他们显然都是话裡有话，有所倾向。他们在学大寨遗是学智人民解放军之间有了一个遗选。平定这个应速而生的贫代会对舆工作的作用相当重，也轻就熟。在这些干部们站出来表态的同时，一个为造奥而开的座曾召开了，即平定县贫代鲁常委会聘请县社两毅革命干部座会，发表了「对解决平定间题的意见」（1968年10月22日，文后亚附有参加曾的来自全县各地的革命干部和餐下中晨代表的名单）。意见説：10有口者因原文字係油印·版搓·文字不清。"},{"type":"paragraph","text":"第十一章—武门升级：兵圈得势、德站撤退昔阳399会中，我们真学曾了毛主席的一系列最新最高指示和最近登表的红旗四期社论·按照明察秋毫的毛泽束思想·用一件件活生生的事实，一椿椿血淋淋的罪证，微底揭露、批判了一小撮隋级蔽人对全县26万人民犯下的溶天罪行，深刻识了平定隋级门争的实质。进一步擦亮了眼睛，明确了方向，挺起了腰杆，坚定了信心。平定雨年来政耀问题上门争的革命原则·集中表现在对待擎权问题、对待权力机构问题、对待中国人民解放军的态度问题，对待广大革命群罩问题等方面上，封待革命的原则，我们必须弄的它一清二楚，明明白白。会重申了上面革命干部的明中表明的观点。他们还：把平定一派革命群累说成是「国民案」、「西安政府」、「蔽占区」，把雨派的对立说成是共产同国民薰的门争」、只有站隧的资格，没有联合的馀地」的反动作法，以反革命言傅单为依据，强迫翰部群累·站隧」、检查」、投降」的总毒手段，以及反革命的多中心」出登，占山为王，以为友，一手组綫专业武门隧，武装劫民兵武器，非法私自製造枪支弹药，血腥镇压革命群累，一手大搞「以我为核心」的一派掌权，建立自己的所谓革委会」。观点相同的，即使是壤人，也亲如手脚，上派下调，予以翻案·委以重任。观点不同的，即使是贫下中震，也要政治迫害，经济扣登，组綫开除，抄家，刑拷打等等罪恶，真乃血淋淋、泪汪汪，说不完，诉不盏。在那阴云迷雾的白色恐怖中，我们日日夜夜多想念亲人毛主席啊！因此，对于那些反对路线、特别是反动的多中心，我们必须微底揭登、深刻批判，誓死挥卫毛主席的革命路线。有意思的是，他们在批判封方将舆自已观点不同的人成是国民400平定县理不平定：山西省平定县文革史"},{"type":"paragraph","text":"、西安政府、蔽占区的同时，也对方这些做法是反勤做法」。显然，相互都视对方为人，没有调和的馀地，管口头上要实现革命大联合。另外，该座会的声明也强调了贫下中晨参舆平定问题解决的合法性。声明：根据毛主席的指示，根据中央的方针政策，结合我县以农为主」，26万人有25万农民的农业县的实际情况，平定县的政权必须以工人级为领导，必须有工人级的最可靠的同盟者一贫下中农参加。在一个农业县·没有这支最广泛的群累基一贫下中农参政，无产隋级专政就没有强大威力的坚实的群累基，政权就反映不了全县革命人民的利益·政权就体现不了毛泽束思想，政耀就抵抗不住修正主义的囊擎，政耀就不会华固。这是依靠谁的路线问题。否则离开坚强的产业工人，离开广大的贫下中农·能行？不行！根本不行。因此，这次解决平定政耀问题，则（即）建立平定县革命委员会问题，必须贫下中农参加，必须依靠贫下中农，必须贫下中农参加政耀建设！一切否定、打擎贫下中农的荒谬绝，统统不符合毛泽束思想。晨民代表参舆县政权的建设，似乎是土改以来再一次封晨民的重视。但是这种对晨民的重观，亚没有制度上的保障。在多少年中晨民在全国人大的代表比例远遗低于市民代表就是一个实例。另外贫代会亚不是真正的晨民或者贫下中晨的代表，而是代表了当时晨村中权力派别或少数既得利益隋层。而且贫代会是兵团派的一个变，其作为完全是兵团派的。所以不上重视，是不得已而用之。代会进了城，看上去是下中晨以稳定局势的架势拉架来了，实际上，是兵团一派扶侯以令天子」·这个侯就是箕代鲁。他们有最高指示的理支持而"},{"type":"paragraph","text":"第十一章—武门升级：兵圈得势、总站撤退昔隔401使「红站」一派在口头上不能也无法反对，但是，面上和内心分裂，表现在行动上，就是桌上握手，桌下踢。所以，最终晨民遗是作为一个工具被利用了一下而已。这次三乾鲁，表面上当然是抓革命促生产晨业学大寨一这两杆大旗，是离也不敢明言抛巢的。而且，一家比一家得高。但在这高高飘扬的大旗后面，仍然是权力的争。只不过，这个回马枪」，兵团毅的有理有节，有板有眼。总站的郝忠德则为是贫代曾援氮了正常秩序。他回忆説：中央解决山西问题的·七月会傅达后，绝大多数群累反戈一擎，平定反对等委会的群累运动基本结束，人们又暂时恢复了正常的生活工作秩序：工厂坚持运转，单位到点上班，商店照常营业。我们初三52班的同学们就复课开革命，除回家参加劳动的十位同学（52班震村生多），三十多位同学回校复课。当时，老师也精极支持，每天按时上课。其他同学们也精极等偏复课。在这时，社会上又动滥起来。原县裡的一些斡部和县武装部调勤震民进城，占了我们的教室，在学校召开会，不能再上课了。"},{"type":"paragraph","text":"在郝忠德的回忆中，初52班属于已事业而·返校闹革命的班毅。「占教室」是指县裡召开晨村干部参加的三级干部会时，一般要利用学校假期时间居住和使用教室、宿舍和食堂。《中国共产平定县史纪事》记录道：本年（1968年），平定县中小学生在复课开革命」的口号下返校。但教学秩序未恢复正常。学校课程设置有政治、语文、数学、工业基醍知诚、晨业知诚。学曾毛主席语录或《毛泽束选集》上的文章。军宣际」402平定县理不平定：山西省平定县文革史"},{"type":"paragraph","text":"「工宣隧」、「贫宣隧分别进驻城镇和农村学校·学政治、学工、学农、学军成为主课。数理化等自然科学被作为修正主义黑货」。学生文化素贺下降。这个记述，是官方的角度看到的。前面郝的回忆，是一派的角度的。其实，真正的学暂者没有这幸运。首先，没有教材。其次，政治教是主要内容，其他的教学内容，基本没有。第三，学生数量少，许多在雨派争门中居于「逍遥派的人根本没有回校。在校的学生，也忙于革命」，雨派面不和心更不和，剑拔弩张，横眉相向。当时在平定中学高四班读书、当了逍遥派的李金田回忆：叫我们回学校复课开革命」·课是复了，但是没心思上课。反正上不上一个様，上了也没有出路。同学们又各自分成雨派，我们这些哪遗也不靠的人就成了姥姥不貌舅舅不爱的角色。班裡来了雨位工宣隧」员，一个是同意煤碳的，姓王。那时候，他给我们讲话，一开口就是孩孩们不念书每天干甚」。后来，我退休之后，经常在街上见到他。我问他那时候进驻我们学校的背景，他说：嗨，那有甚背景，人家叫我去，咱就去噢。」另一位比他年轻些，忘了姓什。他们进校没多少日子，由于同学们又开雨派，课也有一搭没一搭的，就又撤走了。我们就再一次树倒瑚散，抓革命的抓革命，促生产的促生产，乾脆各翰各的了。我呢，工分要紧，促生产遗能挣点劳动，起码能吃饱，就又回隧理垫地去了。1968年12月，平定县公安机关军管粗成立。12月15日，一度退出地方文革的军隧再度介入。平定县核心小组舆支左领导小组上报地区革委会《关于对平定县公安机关实行军管的请示报告》得到同意批"},{"type":"paragraph","text":"第十一章—武门升级：兵圈得势、总站撤退昔隔403覆，平定县公安机关由平定驻军舆平定县人民武装部共同实施军事管制亚成立军管小组，组长由县人武部部长李计春据任，副组长由驻军808部隧审官王金章任。军管组为权力机橘，原来公安局、察院、法院的工作人员一律归口，受审管组领导，用新公章。审管单位包括公安、机察、法院三个政法部门。军管的实施，使平定避免了街擎武器库和监，也使武门伤亡因武器制约而低到最小程度。在山西武门街擎监武器的重形势下，对平定的局势起到了稳定作用。审管使得平定城有了一种需毅和庄。夜裡，军隧曾有巡邂隧和哨兵在大街上站商。管没有实行宵禁，但一到夜理，行人稀少，行色匆匆。武门升级1969年1月20日，新年遍，旧年未，在雨派问题仍然没有解决的情况下，一场武门又类然降临了。潘佩经回忆当时的情景：1969年，平定元·二武门的前奏是贫协会在平定召开了三斡会，农民出的大字报主要是红指的学生们去弄的。一天贴大字报的时候，登生了摩擦，雨家都回去组继人，在红指的门口就打起来了。一会红总站的人撤了，我一看不行就决定去避行，在街上就又遇上红戟围了。我们超快去占了手管局，前后都安排上兵围的人，手管局成了武门的据点。红总站的杜与光吹著号，组人排著隧往裡街，然后又徙姐妹商店的上往裡街。束北角是刘振、李增镇、李霖林守著；北面是蓝狗货和河神，我来回指挥。第二天，他们又组继人束风饭店方向进攻。最后也没攻进染。兵团占据了手管局大院，「红总站也不甘示弱，立即占领舆手管局大院相距不遍50米的县人民剧院。这两魔地方，都是城狸街内的制高404平定县狸不平定：山西省平定县文革史"},{"type":"paragraph","text":"建物，而且剧院在手管局东，扼守著兵团去东门口贴大字报的去路。平定县城的雨派武门正式开幕了。两军对崎，似大载的酷，文似儿的轻。两派各占一处制高黏，武问中亚不总记文门。所谱文门，亚不是大学报，而是大喇叭。兵团派的占领处有一个操场，操场上竖起雨根相接的高杆，杆顶上是一遵五个共计十只25瓦的高音喇叭。喊一声，距城数里的大小峪河头后满都清晰可闻。平定中学高四班一位女生当起了播音员，喊著「红站不投降就叫它徽底藏亡。红总站所占领的剧院没有空场，邵有高屋顶，正好应了高屋建甄的成语。他们的高音喇叭一字排用，响起时震耳欲响。据当时在剧院携任播放的大：手管局安了10个喇叭，是雨个根根安在一个口口上（串联）。红总站一开始是4个喇叭，后来加到6个，接了一根12米杆。喇叭用广播线作过路，是张立德（音）想出来的群法。这雨组喇叭，弄得平定城内十分热闹，但街上行人稀少。商店照样开门。武门离然属害，但雨派人邵都没有砸商店。百天，街上东来西往的人们，看著手管局大门楼子上堆放著的沙袋和院二楼上晃勤的人影，也似乎亚没有十分的害怕·那时，平定城内流傅一个故事，实肉的成哪一派也不得罪，要肉给送。送肉过去，武门站的人明明看是也要大声喝问：？口令！成答：成。问：韩什？（盏是话，平定城就连小孩都卖肉的成，也想割块肥肉呀，那时候的猪，似乎是瘦肉。）答：送肉·于是，雨派障地，卖肉师傅如履平地，畅行无阻。两派各有靠山，但靠山宝力邵是有区别的。陈永贵威望高説话威力"},{"type":"paragraph","text":"第十一章—武门升级：兵圈得势、总站撤退昔隔405大，但他宝力不行。平定的事，他来指手一番，万万兵团派这是你打日本人哩？可以，但是他他的，雨家打两家的。管红站手中握著最高指示」永贵好」晨业学大寨」，但兵团也有翻于解放审的最高指示，全国学人民解放军。你説的，我不答腔；我喊的，你也不理会。反正最高指示太多，都是「放之四海而皆（《毛主席语录》再版前言语），各人的观点，总有理根据，总能自圆其。但是，兵团所依靠的军方，是有实玩意的，这就是枪。位于上城街的平定师，由于隶离関係不在本县而在誉中地区，一开始介入不深。但平定师内部，两派分裂也很属害。·红司一方，以拉科为首领，女生居多。冯拉科曾是平定师学生会主席，后来成为委会的委员。另一方以张三恒、麻包为首，男生为主，名叫「红三司。红三司的袖章，就是陈永贵亲笔题写的。麻包真实姓名叫张（读羲），昔阳人。他的观点是繁跟陈永贵的「红站，似乎业不奇怪。但是，文革后期，震业学大案莲动风起时，他已分配工作回昔阳教书，业稳定，收人稳定，但他站了出来，上访告状，贴大字报，揭露昔阳和陈永贵虚报产量等弄虚作假的事，曾被投入监而不屈不。在昔阳，曾有「麻包，背乾上北京告状的故事流傅甚广。这样看过去，他的正羲感，确是能可贵的。但在当时，他对自己的同学，也没有留情。武门开始，红司被迫退出学校，红三司成为平定师的占领者。上城地处高处，束可控制下城，西可退走城外，南可走城南河道往束关大道上，舆阳泉昔阳两头遥相呼应。于是，平定师箭成为武门中红总站的一阵地。两家近在思尺，相互封峙，一开始亚没有檐林弹雨、拼死搏撃。更多406平定县理不平定：山西省平定县文革史"},{"type":"paragraph","text":"的时候，还是话语多于行动，恐多于动手。但是，既是武门，必然会有衡突。衢突也是为衡突而衡突，衡突的理由反倒位退其次。武门升毅进入真檐实弹之后，发生了一连串的事件，比如站退昔阳，以及下一章所描述的冯拉科等被站人员打成重伤以及张九商和李成柱被兵团人员打死的惨剧等等事件。如前所述，近在思尺的阳泉历来对平定的影响就很多。我们在前面已经讨了阳泉的武门。平定的武门规模舆重性都不及阳泉，但是就群组织的分裂舆重粗方面是和阳泉一致的，既有兵团又有站。就武门来也是相互支持的。在当时，平定兵画」一派的力量比红总站明势强。如上章所述，这是由于兵团走了震村路线，震村的力量进入城狸，成立了「贫代会」。「贫代会是当时宣导成立的半官方组织，没有政权机橘的权力，但在毛泽束贫下中畏领导一切的指示下，其权威性还是很强的。即使是反对的一派，也不能公开地否贫代会。贫代曾人驻县城的县毅机翩和邮电局等要害单位，説不懂业务，管理上形同虚设，但有这一个机橘，在变方较量的力量上，明显地问一方倾斜了。尤其是震村的武装力量一民兵，大多数都是由大隧一级就可以调动，这就更使天平的砝码向兵团一遵加了一粒。于是，兵团便有了主动进攻的底气。如前所述，双方武门据点，红站占领的戴院和兵团占领的手管局大院，相距不足50米。变方都安装了高音喇叭，声震全城。由于双方的武门据点都在临街位置，所以，管商店照开，市民的日常生活，量竞要受到一些影响。位于姑姑寺的剧团宿舍兼公与排场，被「八一火海」占据，成为这个组织的据点。为了防正另一派撃，他们用碍头把窗户住。"},{"type":"paragraph","text":"道成秀在《我的文革崴月》中回忆红额站翘部的情况："},{"type":"paragraph","text":"第十一章—武门升级：兵圈得势、总站撤退昔阳4071969年冬天的平定，寒风毅。文化大革命中对立的雨派一红总站和兵围改变了以大字报为武器的，开始进行武装封崎，越来越显得火药味十足。平定剧院是红总站总部的所在地，常委们常常在这裡开会，面对日益严重的形势，这裡成了他们固守的据点，一方面，常委们给大家讲形势、讲策略、讲纪律，要求下局组编和个人决不能出去武门，另一方面也要做好感付兵围突然进攻的偏·偏好棍棒和自裂手榴弹。屋顶上的大喇叭播送著他们的激扬文字，额示著绝不妥协的意志。而兵围所占据的手管局谨与剧院相隔不到百米，十个大喇叭声嘶力竭喊著：红总站不投降就叫它微底减亡！」，声音和气势明额占据著侵势。变方磕碰不断，站一派的张九高被兵团打死。我们将在下一章述。所幸的是，死人的事这时没有再发生。这样的僵持延续到冬天。兵团派先出手了。潘佩经回忆：他们占了院，这就断了我们的路，上下很不方使。在对时了一个月后，一天晚上大约8点钟左右，兵围的一名负责人（记不清是）说，你带上红指的人和他（指黄贵堂）去把红总站的人打跑。我们于是抬上梯子，悄情地靠近了文化馆的房子，黄贵堂第一个上了房顶，就被对方登觉了，扔过来一个自製手榴弹把黄贵堂的腿炸伤了·我们立即背上黄贵堂撤了回来。第二回攻打院我没参加·聪说是邮电局对著的房上往过打，史红德和王克俭披上被水浸逼的厚被子，抬上装炸的火墟过去先炸了门，后炸了院的高音喇叭。董福昌在邮局这面掩护。红总站一看不行速夜撤回师。赵岐山撤出的时候中了一枪，子弹打在左屁股上。天后兵围又向师范出擎。实际上兵围的人到达师时，红总站的人已经撤走了而当时在戴院负贵值守高音喇叭的大则，其实，院早就没溅个408平定县狸不平定：山西省平定县文革史"},{"type":"paragraph","text":"人了。黑夜有五六个人，白天基本没有人。所地雷，都是土造的。用火尴装炸药，爆炸力是相当强的。没有死人，实属。当时任城关镇城锂大隧治保主任的张成身（风池）亲睦了这次进攻。他：武门起来，先打的院，把红总站」的喇叭放倒。打的时候，用洋火墟装上炸药，穿上雨衣，把被子澄湿，衡过去炸倒的。在束门口的显锅橘上架著机枪，有雨个排民兵守著。我是在院对过邮电局的房上。红站抵不住，便连夜撤往上城。张成身，红站撤退的时候，是走小彰化坡顺南营到的上城。这就是，「红总站是剧院的后面撤出，越过嘉河，然后走的彰化坡。因为南营地处高地，只有条路可以上去。当时参舆了雨派武门的河头村教师胡彬对此事记亿循新，他説：我记得是9月11日，是昔阳县李稚的纪念日（这理日期似有，普阳陈永贵权是2月11日），那天，「兵围」的大喇叭放著毛主席「钟山风雨起答黄」的歌，我就叫红总站」也放毛主席诗词歌（西江月·井网山）。突然，外头天动地地警了一傢移，郝守映就下命令撤出院。我跟著我们的人，葛家院串院跳到嘉河，看见超岐山挨了一枪。实惠用猫角龙」（一种自裂土手枪一编者注）打了一枪，我超紧手镶他快走。我们走彰化坡到南营再到师·在城上挖工事，做出要坚守的架势。兵围的人也在率借进攻。有一回，高振发用木概挑了一顶帽子想试一试，对方就叭」地打过一枪来。这次武门，除了张九商之外，管没有死人，但是随时都有死人的可能性，所以双方都比较小心，站则探取了打不赢、守不住就跑的熊度。"},{"type":"paragraph","text":"第十一章—武门升级：兵图得势、总站撤退昔阳409红总站撤到上城后，便以平定师为据点，把学校的大门了，用石头、桌凳圣了。这时红总站还有一部分人在西关校驻。大回忆，校的人接到命令，就在胳膊上繁上白毛币，到上城集中了了。当事人翟全臣回忆富时的情况时：兵围背后有部隧支持，用的都是半自动步枪（这一点有点跨张），我们的武器就是木棒、碑头和土裂手榴弹。土製的手榴弹就是一根纲管，中简放上火药雨逻用黄泥封了，翰是声音大没有毅伤力。人家攻过来了，我们就扔上一个，退了就算了。因为当时李守珍和我们说不能弄死人，弄死人，谁以后要吃枪子儿」，所以我们也没死守，人家一打枪我们就守不住了。总站的领袖之一荆履荣在访时説：当时，李守珍和我开会要求，打人不要打伤，开枪不能打要害部位打死人，一死人就是大事，避早是你的事，就要出问题」。看来这个警告还是有作用的。翟全臣：我进去就和李守珍说：不行，没有武器守不了，撤哇老李。」院撤出来，超岐山骼膊上挨了一枪，我背上他绕路回的师箍（上面潘佩经是屁股。屁股一比较可靠，否则不用背的）。后来守在师也是还没等人家攻上来了我们就都撤到昔阳了。我记得我们当时好像有步枪、手枪。手枪是雨把五四式，这雨把枪是银行的，可是子弹不多。牛司令好像手裡也有一把枪，不知道是咋来的。这裡所的！牛司令了，是牛增福，化肥厂的技葡教员，当了红站的司令。他告诉我们当稳司令的经过：410平定县狸不平定：山西省平定县文革史"},{"type":"paragraph","text":"1965年，后半年开始了文革，北京「红炮手」来登动的。我们组了造反隧，有400-500人。当时厂裡共有1000人左右。我们门了厂裡的当权派孟新田·因为他要解雇合同工，还有人因为有病厂裡不允许在化肥厂干。我们派郝守映和张秋云去和红总站」聊络，加入红总站」。当时红总站」的总指挥是郝守映·政委是李守珍。我们的戟门部隧有三千人，按军编制·我是总司令。工业系统的人是第一军，主要是化肥厂的，军长是翟联盛。第二军是其他工业上的人，郝和森任军长。第三军主要是手管局系统的人，军长是李振江。遇瑶卿是副司令。成立三军后，贴大字报，撤护陈永贵，受核心小组领导，就是间扣成、刘子义和梁子铭他们。当时在院和兵图」对崎时，我带人守院。这裡是平定剧圈「八一火海」的根据地。当时我们有50到60人。白天没事，门主要是发生在夜裡。他们打了次都没有打下来。其实我们也没有什层武器。纲管做的手榴弹而已。没有死人。后来实在守不住了·才退到师，然后退到乘林寺，待了雨三天之后，去了昔阳。当时共有雨千多人。于牛司令的故事，据刘忠回忆：在师大院裡，牛司令还组綫了一次兵，红总站第一军全副武装，戴柳条盔，拿木棒，衣服裡装上石头·上城列隧走到化肥厂·洗了个澡又回了师，这一下总站的士气就又上来了。但是后头师范也兵围攻下来了，总站就撤到昔阳了。开兵确实可以起到提高士氯的作用。但结果也未能力挽狂澜。"},{"type":"paragraph","text":"第十一章—武门升级：兵圈得势、总站撤退昔隔411总站武门失利、决定撤退到昔阳集中到上城的·红站武门人员，当时的思想是比混的。首先，吃喝使是一个很大的问题·撒退，数百人（牛司令上面是雨干人）撤往哪裡，都没有一个定数。那天，作为红总站」一派骨干力量的和秀，已经将自己繁平定师葡的大门反顶死，把自己的老父亲接到献箭，随时备走了。作为他的近邮，返乡务震脱离文革争门的李金田亲见他翻越自家的院出大取表物。三、四关之后，兵圈发勤了文一次进攻。张成身回忆：三、四天以后，黑夜裡董福昌带隧，到师大操场菌外头扔手榴弹。武门的时候有命令，告诉以操走人为原则，不许伤人，歪牛家兄弟三牛因为扔手榴弹拉了弦没有扔上去，弹回来被炸著了。这种有命令的行动，总命令何地何人口中发出，下层人物不知晚，上层人物藏口不言，现在已无人得知。但兵国一派能调勤民兵，而且装备精良，弹药充足，实是有备而来，有力量作后盾·在打仗时量不要伤人，看来兵也比较注意。张成身：我们民兵的编制，一个班十二个人，正班长带手枪，副班长持街锋枪，一个班一挺轻机枪，机枪有三十登子弹。其他人是步枪，每个人有十五登子弹，还有四颗手榴弹。在「红站集中撤退到上城平定师箭之后的第三天夜理，兵团向上城发起了攻擎。攻擎是大坡方向开始的。家住上城师附近的李金田亲睦了那个心勤魄的夜晚：412平定县狸不平定：山西省平定县文革史"},{"type":"paragraph","text":"「红总站」占了上城，就开始试製土炸弹。我遇了雨次。一次是我在生产隧劳动·在大坡顶上肥的煤灰堆裡刨出来一个土製手榴弹。因为那天阳泉也有人在上城支援红总站了，因此估计是他们丢了的。那是用6分铜管囊作的，雨头封著泥，用胶布贴了口。拿开胶布，裡头是一个拉火管。后来，住在平定师的人开始试裂土炸弹。炸弹是拿饿茶壶装上炸药製成的。那天我正上茅房（厕所）。我家茅离师箍银猪的小门不过20米。他们一点土炸弹，那傢伙「咚」地炸馨了·震得地皮颤。一块铁片日地徙我头顶飞过，赫得我超紧跑。在适雨天裡，每到黑夜，大坡方向就咚咚」地有手榴弹炸馨的声音。即使白天，我们生产隧肥也不敢去大坡那。有个迷挣工分老头名叫郭庆和，我们说不敢去他非要去，还说他是老百姓谁也咋不了他。结果他一出去，在地裡还没刨雨下，手管局那叭」地馨了一枪，著子弹「味溜」一下徙老汉头顶飞过去·得他连头也没拿，紧跑回来。"},{"type":"paragraph","text":"遍了雨天，就开始攻上城。那天晚上，天刚黑，大坡上枪声手榴弹声就馨起来了。我们都不敢出门。到晚上十一、二点，到人声很嘈离，汽车的声音很大，都是往沙坡方向的。警了一阵，就一点声音也没有了。约莫十二点，就聪到师范大门方向彝」的一声巨馨。那声音震得人趴在炕上还乎弹起来，我家厨房的那扇门是有门转的老式门，」的一声就排在地下了。紧接著一阵枪声和手榴弹声，到后半夜，就一点馨声也没有了。第二天吃了早饭，我们都到师箍门口的李家，聚在一起说昨天夜裡的事。到了师箍门口见师三四寸厚的大门被炸下一扇来，躺在地下，另一扇的下逻被炸飞了，红门上露著白茬，桌椅板凳扔下一院。上城街的电线被打断了，一一络搭拉在地下，到虑灰腾腾的。"},{"type":"paragraph","text":"第十一章—武门升级：兵圈得势、总站撤退昔阳413进了李家，他家八仙桌上的土落下厚厚一层，一寸多宽的窗格上，没有一块完整的窗户纸。李家人给我们形容昨晚的情景，说见街上咕咚咕咚」都是人跑的声音，枪声劈哩啪啦到处响。有人呐喊炸门！炸门！」就见咚咚的人在跑，忽然一声炸警，地勤山摇一般，全家人都啸得到桌子底下，以为房子被炸塌了，一夜没敢睡。到天明没人声了，才敢迷糊了一会儿。我们个移伴相跟到师裡去看。师门口铺的那块大青石，被炸得四分五裂的，院裡头到处是破桌凳和石头瓦块。张九关的屁体也没人管（张九惨案见下一章），躺在那裡。后来我们相跟到李家崂的移伴家，他叔叔家的房角被汽车蹭刮了一下，齐整整被削了一溜，露著碍茬。他叔叔说，那是红总站」的汽车沙坡走的时候刮的。亲历红站撒退的大説：「红总站」在院、师箍、校都有人。撤退的时候·校的人胳膊上繁著白毛巾，聪命令到上城集中，一膏撤到昔阳的。亲自参加程走·红站的张成身则另一个侧面回忆：「红总站徙沙坡撤走时，沙坡其实有人，支著三挺机枪，但是没打枪。到束关马束社那理时，那裡理伏的人有人打枪，把红总站了汽车的一个轮胎打得漏了气了。他再次强调了不许伤人的指示。同在城裡大隧但派性观点是红站的杜舆广也亲睦了那次撤退，他回忆：414平定县狸不平定：山西省平定县文革史"},{"type":"paragraph","text":"我那时候在煤上翰活，下了夜班·走到手管局门口，武门的学生问我干什的·我说我是刨煤的·和煤搞武门的。学生们没懂，就把我拉进手管局，打我。是狗货（兰苟和）才给他们解释清楚了。我封这彩娃娃们不服气，就乾脆入了红总站。撤退的那天，我们都坐卡车走，汽车上蒙著用水湿了的和被子，只露雨个窟隆。我坐的那个车上·有二十个女的，其馀盏是老的。车过了昔阳，我才棉被下出来。李成柱也是「红总站」。他被兵图打死了（关于李成柱惨案，见下一章）。和秀（城狸大隧社员，「红总站造反派骨干）昔阳回来，照了相·给了陈永贵。他照完相跑到流杯池，被兵围登现了。他超紧才跑了。对于这个过程·站的郝忠德的回忆和看法是：68年冬至69年2月间，平定城的局势翼常的酷。一些斡部和军人调动震民追城，公然製造事端，挑勤群罩武门，亚峻使群累组继中一些人大打出手。南关张茂生被自兵围的一彩人暴，打得萍身是血，昏迷不醒。印刷厂职工郝和生傍晚在回家的路上被一彩暴徒舞弄棍棒乱打，差点丧命，左腿骨粉碎性断裂。当时城内人人自危，恐慌不安。为防止这些暴徒的裴擎·红总站就把人们集中起来，在平定剧院天天开大会，在会上形势、讲政策、请策略、讲纪律，总之不下属组及任何个人出去武门。这时一彩武门人员竞然拾占手管局瓣公大院，在房顶上集工事、修掩体，集中打手，建立起武门据点。因为没人舆他们打门，他们就躲在大院门洞内窥视，伺机捕擎过路行人。那天城关镇干部张九像往常行走在大街上，当他走到手管局院大门口时，忽然徙门洞内街出一彩打手，将这位"},{"type":"paragraph","text":"第十一章—武门升级：兵圈得势、总站撤退昔阳415在文革中不参舆任何组继活动的老革命军人擦住双臂，连推带操·拉进院内。天后在他家乡平定宰艾村前河槽裡登现体，惨不忍睹.·（见下章叙迹。面对惨无人道的暴行，持红总站观点的群累不得不在平定师集中起来，相互有个依靠照愿，以防不测。红总站也成立了以工人为主的三军自衡隧，以化肥厂牛增福为总负责。这时武装部登放枪支弹药，武门暴徒们有恃无恐，竞向手无寸铁的红总站群累开枪。平定剧院是红总站的播音点·暴徒们多次用半自动、街绎枪、轻概枪、军用手榴弹攻擎。裡面的人被迫撤出时，红总站的负责人、原束关小学教师赵岐山左臂中弹，鲜血袖筒冒出。一辆河北汽车路经平定，司机（被）枪擎身亡。平定这座千年古城血雨腥风。在平定师范集中的人们也遭到数次的枪擎和手榴弹的攻擎。面对枪弹的攻擎，群累自发地用纲管、火製土手榴弹，在遭到攻擎时扔颗自衡。不能再适様下去，红总站负黄人同昔阳革委聊繁，蔬散群累，以免造成更大的伤亡。经昔阳革委请示上级同意，平定红总站的群累扶老搞幼、背井离乡到昔阳避难。超成秀对这次武门以及红站撤退到昔阳的描逃是这样的：兵围向院登动进攻，用手榴弹和炸将按在院屋顶的大喇叭摧毁·戟中，一颗手榴弹落入院旁的民居，居民王瑞兰当场被炸伤，后来转到昔阳医院不治身亡。“红总站的常委们见院难以固守，顶不住兵围的火力，只得被迫撤离，转移到平定师的红三司驻地，撤离中，常委11超成秀这理教述有误。该位婚女是本书作者之一的同学王速喜的母亲。他曾问过王，王说是死的·不是炸死·而且也不是需下死的。其母有病躺在家·声普太大·受了鹭，后来病情加重死亡，而不是在武门中被炸伤然后死亡。416平定县狸不平定：山西省平定县文革史"},{"type":"paragraph","text":"赵歧山骼膊中弹。（如前所述，应该是屁股中弹。但是具体如何，无法考证。）到了平定师之后·兵围仍没有放手，继绩对红总站施加压力·在阳坂坡前下进攻的架势，还派人到平定师范的操场上投放手榴弹，製造恐怖气氛，逼红总站离开平定。红总站自知难以和武装部支持的兵围抗衡，决定撤退。当时，有一些毛头小彩子还想自製武器，舆兵围决一死戟，但遭到常委们的一致反封。在平定师箍的第三天，聚集在平定师范、县委校等地的红总站骨斡隆绩撤出平定，到临近的昔阳县避难。核心小组成员间扣成、刘子义、梁子铭，以及王来金、王庆云、趟生钰等总站支持的老斡部因无法在平定继绩工作，也到了昔阳。这次武门似乎以兵围的胜利、红总站的失败而告暂时结束，但在道义上红总站赢得了群累，更重要的是，避免了一场更大的流血街突。超成秀这次武门他亚没有参加。上逾所有情况，都是红翘站文卫大审的头头王希考告诉他的，主是这次武门的亲历者。红总站」一派的人被程到昔阳，一些追随红站的人也追到昔阳。一些人的家也到了昔阳，比如上面提到的和秀的父亲。荆履荣在中也提到过年时，他的老婆、缀个孩子以及父亲也都去了普阳。2007年9月6日，当年红魏站」一派的领军人物李守珍接受了笔者之一的探。此前，在平定任宣傅部副部长兼文化局长后又任阳泉艺校校长的他，对这一段经历藏口不言。但这一次，他遗是向笔者披露了他鲜为人知的一些经历和想法。之后的次年春天，他因糖尿病供发症而故去，享年古稀之寿。他説："},{"type":"paragraph","text":"第十一章—武门升级：兵圈得势、总站撤退昔阳417「文革」一开始，我也是走资派·在剧围被套了权。所以「一·二二」和三·二八」李权，我都没有参加。后来·我参加了文革」°加入红总站」，是因为红总站的人受压的多，我也有这种心态。当然，受压的情况不一様·造反的心您也不一标。但因为受压，一旦有机会，就会开起染。这种压制·其实在文革」前，社会上就频现出来了，只不过，老人家」（指毛泽束，「文革」中流行的呼）利用了这种情绪。文革」一大，我心裡就有了想法。我感到这开下去，长久不了。老人家」不是常说天下大达到天下大治？因此，陶派性归开派性，但我心裡清楚，千万不敢打死人。打死人是要价命的。至于我当了头头，那也是不得已而为之，把你推到那个地方了，越弄越大，越弄越收拾不住。红总站那多人，又是各归各家，只是这聚到一起，其实是谁也管不了。像和秀、刘林、陈爱祥这些人（红总站」骨干分子，据时人传说，是打、砸、捻比较属害者）和我们显不接触，我没有和人家打过交道。因此，他们轮些什，我们也管不了。李守珍在这裡提到的参加造反派的原因值得深思。山西省的刘格平、袁振等人起来造省委的反，原因之一也是他们当时在山西是受的。其时山西省领导圈子裡的山头主羲、地方宗派主义比较重。乾部圈裡流行的顺口溜説山西是太行的天下，太岳的薰，普绥干部后娘养，普察冀斡部歌凉凉。不是太行、太岳派的乾部不容易得到音升。而刘格平他们都是外来人。刘格平、刘实一、陈守中、刘志兰都是因为政界门争失利、被迫害后被安排到山西的。所以他们在中央的支持下积参加造反，也418平定县狸不平定：山西省平定县文革史"},{"type":"paragraph","text":"是可以理解的。各种各样的权力门争然是造反的主要原因之一，或许路门争是其次的。魏站的普阳生活于总站撤退到昔阳一事，荆履荣当时的安排是这样的：我到师后就到昔阳去了·安排联繁平定红总站到昔阳的有关事情了。我回昔阳先请示赵满合，超说不管有多少人都撤过来吧。就住在毛家沟、毛家山、明子满和安坪吧。然后，我去安排衣食住行的具体事情。大寨接待站提供了被子，昔阳食局提供了食。刚出去大概五百多人毛家山住了60多人，毛家满住了50多人，明子满也是60多人，安坪住了100多人，昔阳城裡也分散住了一些人。主增福《食工作回忆》本单位角度记逃了·红站撤到昔阳时的情景：1969年1月中旬，雨派开始武门，武门日甚一日。1月26日，城关所有的食藏工，一夜之间，全部离简撤走。临行前把所有的票，包括县局的、城关耀站的全部带走，所有的公章也都带走，显银行提款10.000元。第二天，食门市部就无法进行正常营业。留下的职工，在县人武部和解放军支左领导组的支持下，成立了平定县食局临时生产领导小组，推遥高松年为组长·刘焕梅、李恒秀为副组长。刻裂了临时领事组公章·亚派翟芝瑞去阳泉市程食局借回票500,000斤，又提其他单位借来人员，才开始营业。1月28日，红总站的12见前引余汝信、曾鸣·文革全国第一雾：山西一·一二参权概述（下）」°"},{"type":"paragraph","text":"第十一章—武门升级：兵圈得势、总站撤退昔阳419全部人员撤离平定，去昔阳驻紫。这有点兵团撤退束乡时的情况，需要重打罐鼓另开张。他的记录，证实了双方武门最激烈的高峰期是1969年1月26日，这也应该是红站撤往昔阳的时间。武门之后，红站撒到昔阳。为什废到昔阳？因为「红站是陈永贵支持的。他要不表熊支持，一来红总站起不来这大势，二来武门一败，也就散了。平定离昔阳那近，和昔阳同属一个专区，普中地区又是昔阳派的人掌权，所以就到昔赐去了。一到昔阳，其实就没有什组织了，有亲戚朋友的投亲靠友，没有亲戚朋友的集体安排到一个地方。吃喝什的，又不是白吃白喝，都要交铁交票的。这一点，作为撤退到昔阳的红站派人员，城狸大隧的杜兴广的更具体：到昔阳以后，学生、教师和剧围编到一起，住在安坪。和秀走时带著他大（爸）他姆，也都住在安坪，工人住在毛家薄，晨民住在明子满（音），有七八十个人。晨民中关派性的，南关和后满属害。后沟以刘启为首的，是红总站」，一下走了一半人，把大隧的存款都徙平定银行取出来，存到昔阳。后来，咱大限（指城裡大限）去昔阳调幢·和秀不议瓣手绩·是我给瓣的·把拉车送过界牌领去。我住明子满时候，天天上地。那地方人不会种菜，咱在家天天作务菜，就教他们，买菜籽、作务。我在明子满，给人家种了二十多园地。种地是白乾。后来回来，还补交了銭和票。荆履荣也描述了在昔阳的生活。他説在昔阳期间：420平定县狸不平定：山西省平定县文革史"},{"type":"paragraph","text":"（大家）搞三同，同吃、同住、同劳动，不准授民。要求大家一定要村支部的安排，参加劳勤。当时昔阳的震村还是很稳定的。我们坚持谁出问题，拿谁试问，所以在昔阳期间，没有出问题，大家表现都很好。就我们回平定以后，剧围还到毛家山多次演出。超成秀在他的回忆文章（我的文革崴月》中记述了这段历史：红总站撤出平定，正好春命就快到了，我使搞妻子回到昔阳老家。撤到昔阳的红总站人员大约一千多人，红总站的总部设在安坪村，机关干部大多住在雨县对口的单位，工人和震民则住在安坪、坪上、毛家山一带。红总站的常委们十分重视对限员们的教育，要求他们遵守当地的风俗曾惯，通当参加些劳动，和社员们搞好关係。离开了喧置的戟场，常委们顿时感到寂寞和无奈，只得被动地等待时局的变化。昔阳是安定的，没有派系门争，昔阳县委也不干预红总站的工作，这给红总站提供了一个很好的休整机会。我家位于县城的中心，好多县机关都是近郡。我常常到这些机关和寄居的平定人聊天，有时也跑到安坪和那裡的载友见见面，助他们做些事情。我家也常有平定的客人来访。当时的情况，看来站也只能静观其变。于银行取铁的事情，戎崇是这禄説的：上昔阳前雨天就感觉事情不对了，就平定银行取了40万，装了一麻袋线·10块线一张。拿到昔阳放在那遗的银行。当时有3000人在毛家满、安平、河西、毛家坪安排住宿。"},{"type":"paragraph","text":"第十一章—武门升级：兵圈得势、总站撤退昔隔421他们和那裡的人们结下了深厚的友，戎崇后来开时还用毛家满的人看子。但他所3000人的数字，其实没有那隧多，应当，1000人左右是比较可靠的。撤往普阳时，平定银行一个载门隧曾经私自带走一批现金，平定食局一个门隧曾经私自带走一批粮票。由此可以推测，红总站的撤往昔阳，是一次有步、有指的一行动。但是，时过境，当时人们是用什棣的方法，能在符合财务手续和保管手续的前提下取出大批铁和（票即食）带走，当事人是，已经无得知了。《中国共产平定史事》封这段史是这棣记截的：1969年1月20日，中央解决山西问题的十二月会后，在解放军的说服下，雨派头目一起瓣了学曾班，意在搞大联合，但没有形成，反而受山西大形势的影馨更加对立了，持兵围」观点的人为，大形势对自己有利·被迫转到乡下和外地的·兵围」头头和·兵围」派观点的领尊翰部，陵绩回到县城，占据了手管局大院，迫使机关停止瓣公40馀天。1月26日至本月下旬后，雨派争门频繁。城关幢站所有瞩工一夜之间全部出走，把所有的票、公章和银行提的一万元现款一供带走，第二天无法警业。在解放军的支持下，留下的兵围」派职工，成立了「平定县食局临时生产领导小组」·推万高松年为组长，刻製了临时公章，又借款、借票，才又勉强营业。1月29日，兵围」占据人委大院和手管局，总站」占据剧围、截院和平定师，雨派不断出现摩擦。总站」打了「兵围」的蒋寳山，兵围抓住了「总站」常委张九岗·韭门打致死。「造反派」武门造成了机关不能瓣公，工厂停崖，医院停诊的重局面。7月，总站被兵围」一派超到普阳后，其中有一部分中学生不422平定县理不平定：山西省平定县文革史"},{"type":"paragraph","text":"颐在农村参加劳动。总站决定由董某（中学生总站副指）带隧到昔阳平定交界处的婆婆泉」内居住。这些中学生住在那裡后·经常到附近的村庄甩炸药包、扔土手榴弹、打枪，有的还阻一些村交公，开得附近村民不得安宰。村干部分别到平定县人委大院找到兵围负责人，请求派人前去制止他们的行为。兵图」武门隧约五六十人，兵分三路进攻婆婆泉。总站派被迫撤到昔阳的毛家山、毛家沟、安坪一带。"},{"type":"paragraph","text":"摄于1969年暮春"},{"type":"paragraph","text":"国11-2红总站的同学1969年的合影资料来源：耿忠荣提供。"},{"type":"paragraph","text":"第十一章—武门升级：兵圈得势、总站撤退昔阳423总站郝忠德不为是总站在援百姓。他的回忆是：为稳定山西，昔阳县根据上级的指示，勤员在昔阳滞留的群罩回去搞联合。红总站决定，先遗红戟围二十名学生，回平定婆婆泉山探巍势您。当平定方面得知后，不是以款迎的态度，主动联繁协商搞联合，而是为攻擎昔阳的好机会。他们组指挥武门隧，以侵授当地村民为籍口，开始行动发起攻擎。那天武门人员分路向山运动，妄国把学生菌堵打的向昔阳境内退，武门隧就能随后尾追进擎昔阳。但学生分散隐蔽在高梁、玉芡地的青纱帐裡，武门隧员们衡向山顶，不见学生，在山顶转来转去，试探次都不敢越过眼前的县界。这些人心裡有些虚，子有些怯，这事竞是大寨、陈永贵所在的昔阳县啊。到下午，鼠枪打伤一名学生，抓走三名学生，回平定城交差。过了雨天，在地处雨县交界的上马郡头村集结了全副武装的武门人员，这次来的有专业武门人员，还有调进城武门的农民，甚至有些翰部都背著枪·倾巢出动要向昔阳大皋进攻。晚饭后，个个酒他饭足·枪上刺刀，弹上膛，罗罗欲试正待命进登。中央对山西的七·二三布告广播真及时，针对性很强。下达的命令不是进攻，是停止一切行勤。来参加武门的人丈二和尚摸不著头脑，不知登生了什事，慌了神，纷纷消向汽车，连摘带爬上车，急忙连夜撤退。回去后把登放的枪支、剩下的弹如数收缴，撤除武门据点，解散武门人员，县武装部和支左瓣无条件执行上级指示，用汽车接回在昔阳的干部和群累。至此平定的武门才终结。关于总站昔阳返回平定搞大联合的事情，我们在后面一章会讲。不过关于这最后一次武门，潘佩经的法是：424|平定县理不平定：山西省平定县文革史"},{"type":"paragraph","text":"收缴武器之前最后一仗在南后峪打的·红总站以毛家满为据点·经常到南后峪骚授，兵围决定收拾他们一下。当时婆婆山上有个翩·总站把它做了一个据点，我们先把这个据点打了下来，还抓住三个人，包括糊糊小（戎存重，平定高三班学生，红总站的骨干）。当时是买文才领人往上衡的，一梭子就将总站走了，可是他们还在打枪，老贾也负伤了。这件事的第二天就下了收缴武器的通知。城狸大隧的张成身也亲历了这次武门：红总站」到了昔阳，一般人住在毛家山和婆婆山，头头住在昔阳。他们经常到药林寺来骚授，我们集中到上马郡头村，去了雨次。在上马郡头村，兵图了人山人海，偏打昔阳和打药林寺。第二次弹备打，但不能越过县界打，正在商量，七·二三」布告下来了，要求收缴武器，连夜紧急撤退，回到城裡。据刘维忠回忆：红总站的人在昔阳待了雨年（作者注：应该是7个月）之后，为了大联合，解放军又把红总站叫了回来，大联合后成立了革命委员会，各大小单位都有自己的革委会，既吸收兵围的人员，也吸收总站的人。虽说是大联合了，但双方在各方面还是在争。红总站昔阳回来以后，牛增福、郭旭明、丁世民和胡志芹他们就都给打成现行反革命了，记得开会的时候一人一个大铁牌牌。"},{"type":"paragraph","text":"第十一章—武门升级：兵圈得势、总站撤退昔隔425七·二三布告，是在山西武门无法遏制的情况下，中央下发的公开文告。这份文告，一改以往对革命行勤，扬的口吻，措，针对性强，定性明确，政策清晰，是文革整个过程中为罕见的文告。不过该布告还是为所谱打砸抓抄等行为是一小楷毅蔽人和壤头头的问题。布告要求门争「变方立即无条件停止武门，解散各种形式、各种名稿的专业武门隧，撤除一切武门据点，上交一切武器装借」、武力强占地盘，拒不执行本布告、负隅顽抗者，由人民解放军实行军事包图，发动政治攻势，强制缴械。逃跑流者，由人民解放军实行追捕，归案法瓣。布告还凡分裂革命大联合、破壤革命三结合的行动，另立的山头，一律都是非法的，中央概不承。重新拉起的隧伍，都要立即解散，实行归口大联合」。2007年，我们在探访当年亲历此事的一批当事人时发现，时过境遵，往日剑弩张的暴戾之氯一点也不见了影，甚至连一点尤怨之心都没有。笑风生中，一切往事，包括流血，都如同在説别人的事情。但同时，许多亲睦的风云往事，也随著时光的磨触而成为了贱缺不全的片记忆。即使如此，这些历史的残片仍然显现著当年整个事件的风貌，因而使得它更为足珍贵。这些其实都是后话，当时趁著对立派被程到昔阳的平静，以兵团派为主流的平定县各个层面用始忙著整顿。先是成立了工代会」，即工人代表大鲁·但是，平定是一个震业，工人少，纯粹的产业工人更少，于是贫下中震代表大会以贫下中震领导一切的姿熊，进入城，进一些要害或相对混重的部门。红卫兵代表大会则是学生层的领导机构。三代会的建立健全，为平定的稳定打下了基。133「中图共座中央委员会布告·1969年7月23日·见宋水毅（主编）《中因文化大革命文库）。426平定县理不平定：山西省平定县文革史"},{"type":"paragraph","text":"一切似乎都兆示著毛泽束的预言：「由天下大达到天下大治」。不过，兵团被程到乡下时，站试图成立各地政权，未成功。现在站被程到昔阳，兵团似乎也没有能成功地建立政权。一派掌权事竞无法长久。那大联合之后又如何呢？资料来源：李俊瑞提供。国11-3平定县工代会成立进行·1969年"}],"authors":["郝志东","黎明"],"dates":[{"year":2017,"month":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":57,"page_end":96},"tags":[{"name":"周恩来","type":"人物"},{"name":"康生","type":"人物"},{"name":"刘格平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"陈永贵","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}