{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":12,"day":12}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"从路线教育入手克服各种非无产阶级思想","authors":[],"parts":[{"type":"paragraph","text":"本报讯 武汉部队某部迫炮三连党支部，在深入进行思想和政治路线方面的教育中，引导干部战士认真学习伟大领袖毛主席亲自制定的古田会议决议，提高认识，改造思想，不断增强执行毛主席革命路线的自觉性。"},{"type":"paragraph","text":"深刻理解毛主席在古田会议决议中关于“红军第四军的共产党内存在着各种非无产阶级的思想，这对于执行党的正确路线，妨碍极大”的论述，提高为执行毛主席革命路线而纠正错误思想的自觉性。连长王彦良从机关调来三连工作。刚来时，他见连队技术基础差，想抓一抓技术训练，但又觉得“抓军事担风险”，结果也就没有去抓技术训练。后来团里考核技术，迫炮三连成绩最差，他感到压力大，想马上搞出一点成绩来“震动”一下兄弟连队，便放松了政治，埋头抓起训练来了。党支部发现了这个问题后，便组织干部战士学习古田会议决议和毛主席关于政治和技术的关系的论述，批判资产阶级军事路线，提高了大家的路线觉悟。王连长深有感触地说：“非无产阶级思想对执行正确路线妨碍极大，只有克服非无产阶级思想，才能贯彻执行毛主席的革命路线。”以后，他自觉地斗私批修，坚持政治挂帅，为保卫无产阶级专政大胆抓技术训练。党支部用连长这个事例教育大家，使大家进一步认识到克服错误思想对于执行正确路线的重要意义，从而增强了为执行毛主席革命路线而克服各种错误思想的自觉性。"},{"type":"paragraph","text":"深刻理解毛主席在古田会议决议中关于纠正错误思想必须“对党员作正确路线的教育”的论述，坚持从路线教育入手，克服各种非无产阶级思想。有一段时间，这个连的电话班，由于有的同志存在着老乡观念，搞不好团结。班里曾多次解决这个问题，但多是就事论事，没有解决好。为了帮助电话班解决团结问题，党支部遵照毛主席关于纠正错误思想必须作正确路线教育的教导，对电话班反复进行了“九大”团结、胜利路线的教育，狠批刘少奇一类骗子破坏革命团结的滔天罪行，从而使电话班的同志们认识到，坚持不坚持在马列主义、毛泽东思想原则基础上的团结，是执行不执行党的“九大”路线的大问题。全班同志一致表示要在党的“九大”路线指引下，搞好革命团结。过去，有个老战士和班长互不服气，结下了思想疙瘩。学习了“九大”团结、胜利路线后，各自作了自我批评，增强了革命团结。现在，电话班出现了一个互相帮助、互相关心、步调一致、团结战斗的生动局面。"},{"type":"paragraph","text":"深刻理解毛主席在古田会议决议中关于从理论上铲除错误思想根苗的论述，在路线教育中坚持看书学习，努力提高政治理论水平。三连党支部在古田会议决议指引下，组织干部战士联系思想实际认真读书，自觉克服各种非无产阶级思想。副连长夏国树入伍后一直在三连工作，曾一度以为自己地熟、人熟、情况熟，因而处理问题时，有时不注意调查研究，犯主观主义的毛病。有一次，炊事班接连做了几顿串烟饭，党支部分工他去抓一抓。夏副连长想：炊事班一直是连里的先进班，思想基础好，新调去的两个炊事员又都是党员，伙食下降的原因肯定是烹调技术跟不上。他到炊事班后，亲自做饭炒菜，手把手地向新炊事员传授烹调技术，并和炊事班一起制定了措施。他满以为这样伙食就会改善。可是抓了一段，炊事班仍然起色不大。有的同志批评他说：“副连长不看火候就加煤，不问病情开处方，犯了主观主义毛病。”后来，夏副连长重新对炊事班的情况作了调查研究，原来炊事班的问题主要是新调来的两个炊事员对改行干炊事工作不乐意，安不下心来；三个老炊事员，也有个别同志想调到战斗班去。他根据这种情况，加强思想政治工作，解决了炊事员不安心工作的问题。夏副连长联系解决炊事班问题的实践，认真学习了毛主席的《实践论》和《人的正确思想是从哪里来的？》等光辉著作，认识到：是坚持调查研究，坚持实践第一的观点，还是凭想当然，主观主义地处理问题，这是两条认识路线的斗争。只有分清什么是唯物论，什么是唯心论，才能自觉执行毛主席的革命路线。以后，夏副连长自觉地坚持实践第一的观点，经常深入班排，进行调查研究，较好地克服了主观主义的毛病，路线觉悟有了明显提高。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}