{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"红联内部两条路线斗争大事记","authors":["兰州地区工联《工人战报》编辑部整理"],"dates":[{"year":1967,"month":5,"day":4}],"is_range_date":false,"parts":[{"text":"红联内部两条路线斗争大事记","type":"title"},{"text":"兰州地区工联《工人战报》编辑部整理","type":"authors"},{"text":"目前，红联内部两条路线的斗争，在社会上引起了日益强烈的反应。尽管这些反应各不相同，但是它却在有力地迫使你关注、深思、判断，党内一小撮走资本主义道路的当权派如汪锋及其死党们随着“红联”内部两条路线的斗争公开进行，气焰更加嚣张，活动更加猖狂，他们以为恢复自己天堂的时机到了，那种压抑不住的复仇的邪火，驱使他们从阴沟里跳出来，集结残兵败将，网罗社会上的牛鬼蛇神，一次又一次的向无产阶级革命派举行疯狂地反扑。","type":"paragraph"},{"text":"保守派和顽固分子们，如革联的一小撮头目，也趁“红联”内部进行两条道路、两条路线斗争的机会，大造流言蜚语，蒙蔽群众，从而壮大自己，他们恶意地咒骂这是“铁派和肖派的斗争”，是“狗咬狗”，妄图以此否定“红联”和“二五”夺权的大方向，抹杀阶级斗争，为自己戴上左派的挂寇（应为“桂冠”——编者注），他们幸灾乐祸，得意洋洋，梦想等待“二败具伤”（应为“两败俱伤”——编者注），坐收“渔人之利”。党内走资本主义道路的当权派和保皇派先生们，你们的高兴得不是太早了吗？殊知把“红联”内部两条路线斗争进行到底，正是你们的死亡！","type":"paragraph"},{"text":"然而也有一些人不敢正视这种斗争，他们明明知道斗争的性质。也明明知道自己所处的地位，可是老是硬着脸皮，采取“不承认主义”。他们竭力歪曲斗争的实质，说是别人在搞宗派，搞分裂，自己以一种形“左”实右的姿态，喊出骇人的口号，到处招谣撞骗。殊知，共产党人不是靠吓人吃饭的，更不是靠造谣吃饭的，如果不“翻（应为“幡”——编者注）然改进，弃旧图新”那又能混多久呢？","type":"paragraph"},{"text":"也有一些人关心“红联”而不明真相的同志在“红联”内部进行两条路线斗争面前，傍偟（应为“彷徨”——编者注）起来，担忧起来，“这样搞下去，‘红联’的团结能巩固吗？”他们甚至对我们产生了许多误解和怀疑。处在徘徊观望之中，等待中央表态，我们说：“以斗争求团结则团结存”，如果表面的团结是不利于革命的，这种团结又有什么用呢？","type":"paragraph"},{"text":"当然，大多数革命同志看到了问题的实质，“红联”内部两条路线的斗争是阶级斗争在“红联”内部的反映，是广大的革命造反派与“红联”指挥部一小撮顽固推行资产阶级反动路线的操纵者的斗争，这一斗争关系到兰州地区文化大革命的命运，关系到甘肃一千三百万人的命运，他们并且高呼“保卫二五夺权的胜利果实”。坚决把“红联”内外两条路线的斗争进行到底。","type":"paragraph"},{"text":"(二)","type":"subtitle"},{"text":"我们下面公布的这些情况，是“红联”内部两条路线斗争的一个简要记录，毛主席教导我们：“群众是真正的英雄，而我们自己则往往是幼稚可笑的”。我们深信，广大革命群众是真理和错误的裁判者，我们敢于把自己的言行，拿出来和群众见面，我们心里没有鬼，我们不怕别人的“告发”和计算，如果我们的大方向错了，我们诚恳地接受批评，立即改正。我们相信广大革命群众一定能“在马克思列宁主义一般原理的指导下，从这些材料中引出正确的结论”。","type":"paragraph"},{"text":"(三)","type":"subtitle"},{"text":"在这篇材料中，因由大事记的体裁所决定，涉及了一些组织的名称和具体的人名。但我们郑重声明：这些组织的群众都是革命的和愿意革命的，这些组织多数仍然不失为左派组织，是和我们共同战斗过的战友，他们在文化大革命中所建立的功绩是任何人也抹杀不了的，也绝对不容抹杀的。至于个别领导人受到钻进“红联”指挥部的党内走资本主义道路的当权派和野心家操纵和利用，背离了毛主席的革命路线。我们也希望他们能够及时悔悟，回到毛主席的革命路线上来。如果不听劝告，一意孤行，势必要走向自己愿望的反面，那就后悔莫及，怪言之不予了。","type":"paragraph"},{"text":"一，一九六七年元月十五日，工联、长征团、九三、兰医红鹰、七一战斗队，赴兰红卫兵联合战斗队、红色革命战斗总部、铁院中南海公社、火车头战斗兵团、机动车驾驶员筹委会、赴兰造反团、西交大文革驻兰联络站等十二（应为“十三”——编者注）个革命组织，开会研究联合发出成立“兰州红色革命造反派联络委员会”的倡议书，并确定由工联长征团、火车头共同负责筹备。","type":"paragraph"},{"text":"二，经过一番筹备，于元月二十二日在西关什学（原文如此——编者注）召开“兰州红色革命造反派联络委员会”成立大会，宣告“红联”正式成立。当时报名参加“红联”的共九十九个组织。","type":"paragraph"},{"text":"三，元月二十四日召开发起组织会议，研究了组织审查，正式批准六十余个组织为“红联”成员，并确定由工联王元顺、长征团孙武生、九三王金海、红鹰李大茂、七一郑进乾、赴兰联合战斗队孙志超、中南海张赛铭、火车头刘有光、机动车李练奎九人组成“红联”常委会，由王元顺、孙武生、刘有光负责。","type":"paragraph"},{"text":"四，元月二十六日红联常委刘有光、王金海、李练奎等五人背着其他常委研究二十九日接管公安厅。","type":"paragraph"},{"text":"五，元月二十八日刘昌汉来到兰州，没有出面，住入省人民医院，刘昌汉原为西北局经委付（应为“副”——编者注）主任，去年十月二十二日汪锋被停职后，刘调到甘肃省委任书记处书记，但一直未到职工作，在无产阶级革命派大联合进行夺权斗争的关键时刻，突然来到兰州。","type":"paragraph"},{"text":"六，元月廿九日刘有光等人，以“红联”名义接管公安厅，当晚兰大围攻接管组，发生武斗。“红联”常委开会，研究让工联、长征团前往支持，由于工联、长征团事前并不知道二十九日的接管行动，未去支持，于是火车头、中南海对工联、长征团心怀不满。","type":"paragraph"},{"text":"七，元月廿九日的“红联”常委会还研究了加强红联的问题，确定由工联、长征团、九三共同负责，同时研究了“红联”办公机构工作人员定员问题，并确定火车头将常委刘有光换一工人。","type":"paragraph"},{"text":"八，元月三十日，工联常委换孙怀亮，七一常委换为李保生，长征团常委换为张思民，火车头常委刘有光拒绝更换，说：“我不算当权派！”并扬言：“我要把火车头砸烂，搞垮‘红联’，然后带上设计院参加长征团”。从而暴露了分裂“红联”的祸心。","type":"paragraph"},{"text":"九，二月一日，“红联”在省军区召开常委会，讨论兰州文化大革命情况，“红联”情况，阿干事件等问题；军方有詹大南、张忠参加，这是詹第一次与群众组织负责人在一起开会，他神密（应为“秘”——编者注）地提出：“肖泽民这个人怎么样？”会上议论纷纷，曾宪昭等认为肖的大方向是正确的，大家也认为这个人不错，接着李宝生介绍了肖的情况和对肖的看法。肖泽民这个人怎么样，第一个由詹大南提到了“红联”的议事日程上，当时大家初次和省军区司令员见面，未能理解詹的用心。","type":"paragraph"},{"text":"十，二月一日晚，工联、长征团、七一、九三、红鹰、中南海、赴兰红卫兵联合战斗队等七个组织的第一把手，以及解放军报记者、新华社记者、军方詹大南、张忠等人在长征团开会(并非红联常委会)研究：(一)如何加强“红联”；(二)关于“二五”夺权；(三)关于结合干部问题，由于当时省委内还没有一个干部站起来，大家对干部情况也不了解，又因肖泽民是市上干部，就叫肖提，肖提出：张建纲(原甘南州委书记，有人曾说张反对过《二十三条》，后经查证了解，并无此事，张是汪锋的受害者)、肖琛(省财贸政治部主任，刚从部队转业不久，执行过资产阶级反动路线，后因对汪锋有抵制，被汪锋撤职，兰大元月廿三日夺权时，肖不承认)、白学光(市委书记处书记，从南方调来时间不长，对资产阶级反动路线有过抵制、立场较坚定，愿与造反派结合)、陈荫林(付（应为“副”——编者注）市长，对造反派是支持的)对肖泽民提出的四个干部，大家没有相反意见，詹大南提出两个人，一个是李友久，长征团代表说：“李友久死保汪锋，生活腐烂不行。”一个刘昌汉。肖泽民等同志说：“据说刘昌汉在西安保刘兰（应为“澜”——编者注）涛，不同意参加夺权”。于是詹大南提出的两个人均被否定。詹提出这两个铁杆保皇派参加夺权，实在不难识其用心。当有人提出要詹大南以“三联合”的革命领导干部参加夺权时，詹立即表示，不愿以省委书记处身分出现，而要以军方代表的资格参加夺权。","type":"paragraph"},{"text":"十一，二月二日上午，红联在市委五楼会议室召开了所属三十多个组织的会，初步确定五日夺权，委托九三、赴兰对省委干部进行摸底，七一对市委干部进行摸底。","type":"paragraph"},{"text":"与此同时，解放军报记者，在市委三楼召集工联、长征团、七一、赴兰、红鹰等五个组织的主要负责人开会，了解情况。","type":"paragraph"},{"text":"十二，二月二日晚，在长征团召开会议，参加人员除一日的与会者外，准备结合的四个干部：张建纲、肖琛、白学光、陈荫林亦在座，会议决定：(一)夺权以后的临时权力机构名称为“甘肃省红色革命造反联合指挥部”；(二)指挥部常设委员共二十七人，其中群众组织的常委九人，均有各组织的第一把手担任，即工联邱益民、长征团曾宪昭、九三杨文海、红鹰闫永斌、七一肖泽民、赴兰孙志超、中南海张赛铭、机动车王桂池。会议又一次要求火车头的常委将刘有光换一工人，结合干部四人、军方代表两人、农民代表两人(暂缺)；(三)确定了“告全省人民书”等三个文件的起草人。(四)三日晚到省军区开会，通过上述三个文件。","type":"paragraph"},{"text":"十三，二月三日，中南海张赛铭在市委活动，极力煽动火车头和机动车造二日晚会的反，说二日晚的会是黑会，并造谣说：“常委会把火车头和机动车开除了”。同时，又自相矛盾的说：“要你们火车头的常委换一个工人”等等，张的分裂活动当即受到工联常委孙怀亮的批评。","type":"paragraph"},{"text":"十四，二月三日晚，在省军区召开“红联”指挥部常委会。会议刚开始，就有中南海、火车头的一批人冲进会场，有的气势凶凶地念语录，有的大喊大叫，刘有光质问道：“开常委会为何不让火车头参加，把火车头、机动车开除了呢！”经过一番解释，会议继续进行，研究了大会议程和三个文件，工联几个同志交换意见，“二五”夺权是否过早？长征团曾宪昭也认为“二五”夺权不够成熟，夺得太早了，也掌不好权，因机动车李连奎、郭庆志等说：“二五”夺权夺定了，最后还是确定了“二五”夺权，并确定让肖泽民代表革命干部发言。","type":"paragraph"},{"text":"十五，二月二日晚的会议没叫火车头、机动车参加，工联是同意的，因为：(一)当晚的会议是有关组织第一把手开会，并非红联常委会。(二)工联、长征团等组织对火车头、机动车就是有看法，认为根据他们的斗争历史和组织性质，不能作为红联指挥部的核心成员。","type":"paragraph"},{"text":"十六，二月四日下午二时，在市委召开红联常委扩大会议，有三十多个组织参加研究夺权问题，会议通过了向毛主席的致敬电等三个文件和大会议程，通过张建纲、白学光、肖琛、韩丽生为结合干部。","type":"paragraph"},{"text":"会上讨论代表革命干部发言时，中南海、西交大文革驻兰联络站等组织代表反对肖泽民代表革命干部发言，长征团曾宪昭，市委红旗联合战斗团张绍祖同意肖泽民发言，七一战斗队参加会议代表杜芳义同志在会上说：“肖泽民同志在前几年大跃进中是响应毛主席号召的，是积极肯干的，六一年来甘肃推行修正主义路线，肖泽民在重大问题上是作过斗争的，以汪锋为首的甘肃省委，以王耀华为首的兰州市委，把他恨之入骨，斗了他几年，不分配工作，连办公室都没有。甘肃过去就是这样：他们千方百计地打击敢于坚持无产阶级原则的革命干部……”。詹大南迫不及待地站了起来，很不耐烦地打断杜芳义同志的发言说：“你谈那么多，大家对肖泽民的看法还是改变不了，大家回去还要安排工作”。对詹大南打断介绍肖泽民实际情况的发言，杜芳义同志当即退出会场，表示抗议，主持会议的孙怀亮(工联)同志说：“肖泽民同志发言问题，昨天常委会已经研究定了，肖泽民同志发言不发言由常委会决定”。接着工联、七一、赴兰代表提出军方让张忠同志发言，詹大南很不高兴，没有表态，张忠说：“还是詹大南发言，詹是司令员么！”孙怀亮同志说：“这个问题由解放军自己决定好的”。","type":"paragraph"},{"text":"十七，当晚七一战斗队得知，詹要代表省军区在“二五”大会上发言的消息后，该院李宝生对孙怀亮讲：“詹大南发言我们不同意，明天他要上台发言，就把他拉下来！”孙随即给省军区张忠付（应为“副”——编者注）司令员打电话说：“让詹大南发言，大家意见太多，还是叫你发言”。李宝生接过电话对张忠说：“明天詹发言，我就把他拉下来！”张忠在电话里给李作了一些工作，随后孙怀亮接过电话，张忠对孙说：“你们有意见，可以写大字报送到军区去”。李宝生半夜就写好大字报送到军区，经过一番斗争，省军区终于改变决定，由张忠同志代表军方讲话。","type":"paragraph"},{"text":"十八，二月五日，在七里河体育场召开了“甘肃省无产阶级革命造反派大联合大夺权誓师大会”，一举夺了甘肃省委、省人委、兰州市委、市人委的一切党、政、财、文大权。","type":"appellation"},{"text":"会前确定由长征团小将将走资本主义道路的当权派拉上台示众，小将们把王世泰也拉了上来，詹大南居心莫测地让王世泰座在一边。","type":"paragraph"},{"text":"十九，二月五日晚，“红联”指挥部召开了常委会，研究了分工：","type":"paragraph"},{"text":"1、把原“红联”常委改成办公室的工作人员，孙怀亮、张思民、王金海为办公室主要负责人。李大茂负责宣传部、李宝生负责组织部、郭庆志负责联络部。","type":"paragraph"},{"text":"2、指挥部分工：工联、长征团、中南海、张建纲负责省委，九三、火车头、机动车、红鹰负责省人委，七一战斗队、赴兰联合战斗队白学光负责市委、市人委。","type":"paragraph"},{"text":"3、每晚八时常委到市委碰头。","type":"paragraph"},{"text":"二十，二月五日晚十点左右，在市委五楼红联宣传部门口，出现了“政治扒手肖泽民从红联滚出去”的大幅标语，署名者为红联工作人员张赛铭、李会成、董风善、苗凤姜等七、八人。六日类似大字报和标语继续增加，甚至贴到孙怀亮同志的办公室内。","type":"paragraph"},{"text":"对于这种现象，工联孙怀亮、王元顺多次提出劝告：“要紧紧掌握大方向，目前社会上的反动势力这么大，应该团结对敌，还有功夫搞这个，得到的回答是：“不行，主要先把内部搞好，内部比外部还重要！”在夺权的当晚就提出了这个反动口号，无疑是有阴谋的。","type":"paragraph"},{"text":"二十一，二月七日，红鹰、中南海的“把政治大扒手肖泽民轰出红联常委”等巨幅标语贴在街上，从此，红联内部的分歧就公开暴露在社会上。并为反夺权的逆流所利用。","type":"paragraph"},{"text":"二十二，火车头刘有光、中南海张赛铭、红鹰闫永斌三人背着常委，泡（应为“炮”——编者注）制了修正主义的四条，并委托火车头侯占福于二月七日上午在省委科以上干部会议宣布，此四条是：","type":"paragraph"},{"text":"1，从现在起一律回到工作岗位，我们夺的是党、政、财、文大权。","type":"paragraph"},{"text":"2，所属各单位工作人员，原来自己承担的一切工作，照常办理。","type":"paragraph"},{"text":"3，矛盾不能上交，要勇敢承担责任，一切工作只能办好，不能办坏。","type":"paragraph"},{"text":"4，接受革命群众的监督，坚持工作岗位，犯过错误的人，立功赎罪，尽快回到以毛主席为代表的革命路线上来，谁敢继续对抗毛主席的革命路线，坚持资产阶级反动路线的立场，自取灭亡。","type":"paragraph"},{"text":"当场有人提问：“所有工作人员照常上班，承担自己的一切工作，胡继宗、高健君，现在怎办？”答：“一样！”有人问：“过去工作请示胡继宗、高健君，现在怎办？”答：“和过去一样！”","type":"paragraph"},{"text":"二十三，次日刘有光、王桂池等在省人委宣布了内容同上述“四条”和“五条”指示。","type":"paragraph"},{"text":"二十四，二月八日下午，工联驻红联(指)常委邱益民同志到省委去，当即受到省委造反派的质问：“你们依靠谁？”邱答：“当然依靠造反派！”问者：“你们依靠的不是造反派，依靠的是当权派！这四条是谁搞的？”说着很气愤地拿出四条给邱看，邱看过修正主义的四条后很惊讶！也很气愤，立即解释说：“夺权后，我回家抽人(即往红联抽工作人员)去了，七号病了一天，今天才上班，完全不知道这四条，这四条没有通过常委会研究，它代表不了‘红联’指挥部，它是修正主义的东西。”邱立即通知市联络委员会，应该立即宣布四条无效，向革命群众认错。这是邱益民第一次要求宣布四条作废。","type":"paragraph"},{"text":"二十五，二月八日晚，“红联”召开常委会，会前曾宪昭批评詹大南保汪锋，这时肖泽民刚进门，詹说：“老肖，你也来了，那天我说那话对谁有好处，(指四日下午打断杜芳义同志发言时所说的话)我是按毛泽东思想办事的，我知道你是豁出来了，我告诉你，我也豁出来了，我也不好惹，你那些鬼名堂我还不知道！四号晚上，到处打电话，弄得军区满城风雨，你给我上街贴大字报去！？[”]接着对曾宪昭说：“到处说我是黑司令，将来要给我平反的！我不怕，我什么都不怕！”并表示他敢签字划押。曾宪昭当即拿纸说：“签字！签字！”詹大南把纸扔掉了。曾宪昭说：“你不怕，我也不怕！文化革命完了，我还是个学生”。詹恶狠狠地说：“没那么便宜的吧！”又说：“说我保汪锋，我都不认识汪锋，也不认识胡继宗，我为什么保他们！”“你们长征团，群众对你们意见那么大，你们登个报么！开门整风么！你们这些高干子弟下去劳动么！”詹又对肖泽民说：“七号晚上他们给你贴大字报，我害怕出问题，我还劝他们不要贴”。肖泽民说：“给我贴大字报，我都不害怕，你害怕什么？你心里有鬼！”此时，詹大南张口结舌，无言以对。","type":"paragraph"},{"text":"二十六，当晚，在常委会上，邱益民第二次提出四条问题，邱说“这四条是修正主义的，必须写出申明公开检查！”詹等旁若无事。邱便找到张建纲，两人写了个稿子，声明四条作废，还另拟了几条新的。","type":"paragraph"},{"text":"二十七，二月八日，兰大(总)等四十一个反红联组织，在甘电召开会，讨论所谓“评论员文章”，火车头代表黄克礼、白长荣前往参加，当别人赶他们时，黄竟说：“火车头在红联是受排挤的。”“红联是个大杂烩”，“火车头同意《评论员》文章”。并说：“阿干事件镇压革命群众，逮捕了三人，其中两人逮捕错了，放人回家，人家还不回，当场给人家赔情（应为“理”——编者注）道歉”。又说：“街上岗哨多了，镇压革命群众”，“胡继宗是长征团的后台老板，给了四百万元给长征团”。长征团“有枪、有刀”等等大肆造谣。","type":"paragraph"},{"text":"二十八，二月九日，邱益民拿上声明四条作废的草稿，召集省委造反派开会，造反派未通过核（应为“该”——编者注）稿，要求追查责任，公开认错，詹大南对邱益民严肃对待四条的作法很不满说：“这四条有错误，人家还拿出了四条，有些人连一条也没有拿出来”。邱当时考虑到詹是军方代表，没有当面驳斥他。","type":"paragraph"},{"text":"二十九，二月九日，火车头在团部的八个战区及所属战斗团服务员会议上作了传达报告，主要内容是：","type":"paragraph"},{"text":"1，“红联”是个大杂烩；2，“二五”夺权是肖泽民一手操纵的，是改良主义的；3，“红联”非垮不可！革命派必须杀出来；4，“二五”是假夺权，是刘邓路线的新反扑，电台要我们表态，要书面材料，必须马上表示；5，这一步棋是关键，搞好了火车头就是革命的，搞不好就是反革命！6，对阿干事件处理是错误的，解放军支持了革命左派了吗？","type":"appellation"},{"text":"三十，同日，火车头302、311团(均为主力团)所属队写出了杀出红联的郑重声明和大幅标语，从而把他们蓄谋已久的分裂“红联”的祸心暴露在兰州市革命人民面前。","type":"paragraph"},{"text":"三十一，二月九日下午，火车头、中南海、九三、红鹰、机动车等组织驻“红联”常委在红鹰开会，研究决定：(一)杀出红联，重新组织队伍；(二)内部斗争；(三)内部斗争失败——散伙！","type":"paragraph"},{"text":"二（应为“三”——编者注）十二，二月十日下午在兰医红鹰开会，参加者有九三的杨文海、王金海，中南海张赛铭，火车头刘有光、王福祥，机动车的王桂池、李连奎，红鹰的闫永斌、李大藏以及西交大代表、新华社记者等三十余人研究两个问题：(一)从红联杀出去(以火车头为代表)(二)杀进红联。最后同意杀进红联。办法就是开除肖泽民和结合的四个干部，撤换曾宪昭和孙志超(赴兰)，同时提出了要开除七一战斗队，搞垮长征团，拉着工联走。(因提此方案者，不认识工联王元顺)","type":"paragraph"},{"text":"会议中途，王金海叫王元顺(工联)参加这个会，王元顺同志对会议的不正常的气氛进行斗争，他说：“(一)今天开会事先我们完全不知道，我也不了解情况，有人提出杀出红联，这是对甘肃一千三百万人民不负责，对党中央不负责，对解放军不负责，对每一个革命组织的广大队员不负责，既然说：‘二五’夺权好得很，为什么要杀出去呢？(二)我个人意见，如果肖泽民有问题叫他离开常委，由七一战斗队再换一个我是同意的，开除七一我不同意，要把个人和组织分开。[”]火车头王福祥接着说：“刚才有人说杀出红联是对什么什么不负责，我们昨天研究过，我们有我们的看法！”最后王金海宣布：“今晚在红联开常委扩大会研究。”","type":"paragraph"},{"text":"三十三，二月十日晚，詹大南、张忠、杨文海、闫永斌、刘有光、王桂池、张赛铭、邱益民等八个红联指挥部常委和红联一般工作人员，共四十余人开会，主要矛头对准长征团和肖泽民，会议开到一点多钟，后来王金海说：“时间不早了，现在通过把肖泽民开除”。大家一哄而起，“同意”！王又说：“还有一个曾宪昭是高干子弟，他和肖泽民勾勾搭搭，把他开除，叫长征团再换一个”。大家也说：“同意”！王又说：“还有一个孙志超，也和肖泽民勾勾搭搭，把他开除，由外地赴兰的三个单位再选一个”。(实际上是要把西交大选一个)。大家也一哄而同意，王还说：“四个结合干部，是肖泽民提出来的，都开除！我们重新找。[”]大家也同意了。最后提出开除七一战斗队，有的同意，有的不同意，未作决定。","type":"paragraph"},{"text":"詹大南是支持开除上述人员的，邱益民同志，张忠同志未表示态度，詹大南跑到邱益民同志面前说：“老邱啊！现在就看你们工人老大哥的态度了！”邱说：“开除肖泽民应该让他本人到会，这样教育他本人，我们大家也受了教育嘛！”","type":"paragraph"},{"text":"主持这个所谓“常委扩大会”的人，既不是常委主任委员，也不是常委，甚至连一般委员都不是，而是九三驻红联的一般工作人员王金海，七个未到会的常委，就这样被开除了。","type":"paragraph"},{"text":"这就是臭名昭章的“六个常委开除七个常委”的丑剧。","type":"paragraph"},{"text":"散会后，邱益民第四次提出四条、五条问题。火车头刘有光有恃无恐地说：“四条是我、闫永斌、张赛铭找原监督站侯占福(火车头)研究后由侯召开科以上干部宣布的，要省以后再查！”说罢就散会。","type":"paragraph"},{"text":"三十四，二月十一日下午，红联召开“二五”夺权后的第一次委员会宣布了十一日所谓“常委扩大会议”的几种决定。会上，由七一代表李宝生同志提出不同意见，当即被压了下去，甚至高喊：“打倒肖泽民！”“打倒肖泽民的铁杆保皇派！”李宝生同志立即愤然退场，以示抗议。当李宝生同志退场后，王金海叫喊道：“把李宝生开除掉，现在就开除掉！”当即就撤销了李宝生同志“红联”组织部部长职务。王还说：“现在我们开我们自己的会”。当晚，又将李宝生同志开除出“红联”。这次所谓“红联委员会”仍然由九三驻红联普通工作人员王金海主持，岂非咄咄怪事。","type":"paragraph"},{"text":"三十五，二月十一日晚，红联常委开碰头会，邱益民同志第五次提出四、五条问题。有人对邱多次提出这个问题极为不满，红鹰张君(并非常委)说：“四、五条没问题，没有拿出来的问题更严重”。邱当即给予反驳说：“你拿出修正主义货色，就不允许我们反修吗？”火车头孟庆贤(并非常委)在一旁帮腔说：“我看这四、五条在字眼上没问题，是符合毛泽东思想的，只是场合不当。”邱的正确意见又遭否定。","type":"paragraph"},{"text":"三十六，二月十二日，邱益民就四、五条问题，专门找到詹大南的宿舍，第六次义正辞严地对詹说：“詹司令员，你是老革命了，跟着毛主席走了几十年，对党的政策应该理解得很好，你不要当客人，有正确的东西就拿出来嘛！”并警告詹大南说：“你不要把群众当阿斗。有了错误不敢承认，眼看党的事业受损失，这算什么革命者？……你不敢承认，我们工联承认，我们不怕！”邱益民同志十分激动，气的哭了。詹大南最后不得不假惺惺地表示：“好，好，我接受你的批评。”","type":"paragraph"},{"text":"关于四、五条问题，邱益民同志作了一系列的原则性的斗争。最后迫红联(指)不得不装模作样地写了一份检查。但是，这个检查，避重就轻，根本不涉及问题的本质，还把责任推到所谓(红联指挥部主要负责人)邱益民身上。就是这样一个很不象样的检查，也拒不与广大革命群众见面，而只是印了一百份在省委内部散发了事。","type":"paragraph"},{"text":"三十七，二月十八日，红联组织部长刘嘉林(中南海)，仗着其后台的支持，竟以七一战斗队不开除肖泽民为借口，背着红联常委会，擅自将七一战斗队开除“红联”。同时吸收了成立不到三天的团市委“五四”战斗队，并张贴了布告。","type":"paragraph"},{"text":"对于“七一”战斗队和肖泽民同志的问题，在以火车头、中南海等组织个别负责人及其操纵者的策划下，倒行逆施，残酷打击革命同志和革命左派组织，掀起抓扒手运动，转移斗争大方向，将兰州地区的文化大革命引向了邪路。","type":"paragraph"},{"text":"三十八，二月十九日，红联(指)在其操纵者的精心策划下，在东方红广场专门为王世泰举行了“亮相”大会，对王百般吹捧，号召干部向王“学习”。同时把胡继宗作为“坚持资产阶级反动路线的顽固分子”，进行斗争。并违背中央指示擅自在甘报点了胡的名，王、胡在会上形成鲜明对照。进一步抬高王的身价。王世泰在“二五”大会上受了点“委屈”这次钻进红联(指)的党内走资本主义道路当权派，可算给了王加倍的政治报偿。","type":"paragraph"},{"text":"(未完待续)","type":"paragraph"},{"text":" 兰州地区无产阶级文化大革命工人联合战斗总部 第一届政治工作会议参考资料一九六七年五月四日","type":"paragraph"},{"text":" 红河工联总部财贸造反总团第十兵团翻印一九六七年五月廿二日","type":"paragraph"}],"comments":[],"origin":"根据当时的传单打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}