{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":5,"day":3}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"首都三百万劳动人民以昂扬革命精神欢庆“五一”","authors":[],"parts":[{"type":"paragraph","text":"刘少奇宋庆龄董必武朱德周恩来邓小平等党和国家领导人，同首都人民和来自五大洲的外宾共庆全世界劳动人民团结战斗的节日；以谢胡民志为首的阿尔巴尼亚党政代表团受到最热烈欢迎，群众一再欢呼“恩维尔·霍查同志万岁！”“毛主席万岁！”“中阿两国伟大人民的战斗友谊万岁！”"},{"type":"paragraph","text":"据新华社讯 首都三百万劳动人民，五月一日，以无比欢欣的心情和极其昂扬的革命精神，庆祝“五一”国际劳动节。"},{"type":"paragraph","text":"从黎明到深夜，北京全城浸沉在欢乐、团结、战斗和友谊的气氛中。《国际歌》、《全世界无产者联合起来》等革命的歌声震荡着全城。首都的劳动人民，清晨就冒着蒙蒙细雨，汇聚到各个庆祝场所。丰富多采的庆祝活动，集中地显示出我国人民高举毛泽东思想伟大红旗，突出政治，在阶级斗争、生产斗争和科学实验三大革命斗争中所取得的伟大胜利；表达出我国人民坚决反对美帝国主义和苏联现代修正主义，坚决支持越南人民抗美救国正义斗争和坚决支持世界各国人民革命斗争的战斗意志。"},{"type":"paragraph","text":"我国各族人民的伟大领袖毛泽东主席的巨幅画象，悬挂在天安门红墙的正中央，马克思、恩格斯、列宁、斯大林的巨幅画象，竖立在广场东西两侧。在劳动人民文化宫的大殿前，在中山公园的迎门牌坊上，在颐和园的昆明湖上空，在北海公园的白塔旁，以及全市许多高大建筑物都悬挂着巨幅的标语：“全世界无产者联合起来！”“捍卫马克思列宁主义，把反对现代修正主义的斗争进行到底！”“高举毛泽东思想的伟大红旗奋勇前进！”"},{"type":"paragraph","text":"刘少奇、宋庆龄、董必武、朱德、周恩来、邓小平等党和国家领导人，同首都三百万人民和来自世界五大洲的外国朋友一起，共庆全世界劳动人民共同的战斗节日，人们热情地欢呼“中国共产党万岁！”“毛主席万岁！”唱起《大海航行靠舵手》等歌曲，跳起《毛主席的光辉》等舞蹈，表现出对伟大的党、伟大领袖毛主席的无比热爱。"},{"type":"paragraph","text":"刘少奇主席等党和国家领导人同以谢胡同志为首的阿尔巴尼亚党政代表团全体同志，在夜晚登上天安门城楼观赏了节日的焰火。"},{"type":"paragraph","text":"以谢胡同志为首的阿尔巴尼亚党政代表团全体同志，在宋庆龄、周恩来、朱德、邓小平等我国党和国家领导人陪同下，到劳动人民文化宫同首都劳动人民一起欢庆节日。他们到处受到首都人民最热烈的欢迎。成千上万的人怀着强烈的无产阶级国际主义感情，向站在反对美帝国主义、反对现代修正主义斗争前列的同志和战友致以最真挚最崇高的敬意。人们激动地一再欢呼“恩维尔·霍查同志万岁！”“毛主席万岁！”“中阿两国伟大人民的战斗友谊万岁！”"},{"type":"paragraph","text":"当来自越南的贵宾和首都人民一起欢庆节日时，人们热烈鼓掌欢迎，对英雄的越南人民表示敬意，祝贺越南人民发挥了人民战争的强大威力，在反美斗争的前线，取得一个又一个的辉煌胜利。在各个庆祝活动场所，参加联欢的群众和来自五大洲六十多个国家和地区的朋友互相热烈祝贺，一起观赏演出，一起唱歌跳舞。首都人民用大量的宣传画、标语牌和战斗的文艺节目，向各国朋友表达了我国人民坚决反对美帝国主义、现代修正主义和各国反动派，坚决支持越南人民和世界各国人民革命斗争的坚强决心。"},{"type":"paragraph","text":"“突出政治，用毛泽东思想统帅一切！”“活学活用毛主席著作，把毛主席著作作为各项工作的最高指示！”这是今年首都人民庆祝“五一”国际劳动节整个活动中最响亮的声音。千千万万的工人、农民、战士、学生和机关干部等各行各业的人们，高举红旗，敲锣打鼓，用自编自演的节目，纵情歌颂毛泽东思想在各个战线上所取得的伟大胜利，歌颂工农兵活学活用毛泽东思想，开创了工农兵直接掌握和运用马克思列宁主义的新纪元。"},{"type":"paragraph","text":"以大庆人为学习榜样的首都工人，带着今年头四个月的生产喜讯，欢庆节日。工人活动的中心场所——劳动人民文化宫，鼓声隆隆，一片喜气洋洋。特别引人注目的大庆式企业先进事迹的红旗榜和一些大幅宣传画，反映首都工人自力更生、奋发图强、赶超世界先进水平的革命精神。各个产业系统的许多著名的先进生产者和广大职工，在这里共同联欢、互表决心，要在毛泽东思想统帅下，为完成和超额完成第三个五年计划而奋斗。"},{"type":"paragraph","text":"从春耕生产前线赶来参加联欢的社员，畅谈京郊农村在伟大的社会主义教育运动中，出现的大好形势和新人新事。社员们决心在京郊成为全国大寨式典型后，不断革命，争取农业更大的跃进。"},{"type":"paragraph","text":"广大工农兵在各个庆祝场所演出数以千计的革命文艺节目，反映出我国社会主义文化革命的新面貌，工农兵登上文化艺术舞台的新时代开始了。他们自编自演的歌舞、演唱、戏剧、曲艺等多种多样的文艺节目，歌颂了毛泽东思想在各个战线上的伟大胜利。首都和来自外地的文艺工作者，在节日演出了芭蕾舞剧《白毛女》、现代京剧《红灯记》和《沙家浜》等优秀的革命文艺剧目。这些节日活动的文艺演出，生动地表明广大文艺工作者只有遵照毛主席的教导，大兴无产阶级思想，大灭资产阶级思想，才能为工农兵服务，为无产阶级政治服务。"},{"type":"paragraph","text":"在战斗和训练中取得重大胜利和突出成绩的中国人民解放军的干部、战士和各行各业的民兵们一起联欢，他们处处表现出“加强国防，随时准备粉碎美帝国主义的侵略”“一定要解放台湾”的这种高昂的战斗精神。去年在海战中击沉美制蒋舰“剑门号”、“章江号”荣立战功的麦贤得的战友们，也在首都参加了欢庆活动。他们表示要更好地活学活用毛主席著作，在保卫祖国、反对美帝国主义侵略中，争取新的胜利。民兵们在庆祝活动中表演了许多反映他们学习解放军常备不懈精神的歌舞。一群女民兵举枪勇猛刺杀，表演《女民兵舞》，并齐声歌唱：“全民皆兵大海洋，布下天罗和地网，敌人胆敢来侵犯，把它彻底消灭光！”"},{"type":"paragraph","text":"来自祖国各地的几十个民族的代表以及从世界五大洲回来的归国华侨和港澳同胞，也怀着对祖国对党无限热爱的心情，和首都人民一道共庆世界劳动人民反帝斗争的巨大胜利，共庆祖国繁荣昌盛。他们走到哪里，哪里的人群都热情欢迎他们。"},{"type":"paragraph","text":"入夜，天安门广场上灯光灿烂，红旗飘飘，锣鼓喧天，到处欢腾，人们纵情高歌、携手共舞。八时许，响起了连珠般的声音，一道道曳光凌空而起，一簇簇的礼花散满夜空，全场欢乐达到高潮，人们同庆社会主义祖国的欣欣向荣，同庆全世界人民的伟大友谊和战斗团结。"},{"type":"paragraph","text":"在燃放第一批焰火之后，周恩来总理到天安门城楼两侧，会见各国来宾，向他们并通过他们向全世界劳动人民，表示节日的祝贺。"},{"type":"paragraph","text":"节日之夜，中共中央副主席、中华人民共和国主席刘少奇和阿尔巴尼亚劳动党中央政治局委员、阿尔巴尼亚人民共和国部长会义主席穆罕默德·谢胡在天安门城楼上观看焰火。 新华社记者 杜修贤摄（照片）"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"谢胡","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"朱德","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}