{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"山南山北长相忆","authors":["杜宣","贾来路丁·阿里"],"dates":[{"year":1984,"month":3,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"山南山北长相忆"},{"type":"paragraph","text":"贾来路丁·阿里（巴基斯坦）杜　宣"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"亲爱的杜宣："},{"type":"paragraph","text":"我希望你已健康地从你那漫长的旅途中返回。我曾等待了十七年才等到同你在上海会见几个小时的机会，可惜，遗憾的是我们旅行的日程却不允许我们这次在中国见面了。"},{"type":"paragraph","text":"当我最后一次见到你时——我想大约是1966年10月——你正面临许多问题。我还记得在上海和平饭店的午餐，那是在我坚持不懈的要求下，他们才带你来见我的。你真能克制，并不抱怨你的痛苦，但从你的脸上我可以看出和理解你痛苦的程度。"},{"type":"paragraph","text":"你勇敢地度过了那些艰难的时日，又回到了你当之无愧的岗位。对此，我非常高兴。我为能认识一位象您这样勇敢的革命作家而感到骄傲。"},{"type":"paragraph","text":"我有许多话要对你说，关于文学交流、作家交流等等。也想谈谈非洲、亚洲和拉丁美洲国家思想相同的作家们不定期地进行一些聚会的问题。可是你不在这里。我同这里其他的中国朋友谈了一下，我们不得不等一个合适的时机和机会。我不知道我能什么时候再来中国，但一旦我能够再来，我们一定要在一起更多地讨论这个问题。"},{"type":"paragraph","text":"我一直以我微薄的努力为巴基斯坦—中国友谊工作。1974年（还是1976年）我以这个题材写了一首诗。这首诗在我国非常流行。我给你留下一张我国歌曲的唱片。巴基斯坦—中国友谊之歌是在A面最后一首。我希望你喜欢它。歌的第一句用中文反复唱了几遍。在巴基斯坦，人们对中国充满了敬意和爱戴。我不过是位诗人，写了这样一首歌。也许别人也写了，不过没有流传开来。"},{"type":"paragraph","text":"我们今晚就要离开了。我向你，诗人艾青和林元，我的朋友们以及中国人民致以良好的祝愿。国际交流协会招待得又周到，又友好，又热情。我的夫人和我都非常感谢他们。"},{"type":"paragraph","text":"请你认真考虑一下再访巴基斯坦一事。如果能够的话，最好在冬天，那将会非常舒适的。我将亲自招待你。"},{"type":"paragraph","text":"我又要出去了，这样不能在这封长信中继续谈了。也许以后我应该继续给你写信。我现在有点老了，精力都集中在我的书上，而不是作家协会的组织工作上。但作为一个名誉书记，我仍然负责乌尔都语言和文学发展局的工作。在我的倡导下，出版了许多词典、传记和其它书籍。我还是许多其它委员会的成员，但我已不象年青时那样，亲自在乌尔都学院工作了。我身体不错，但由于不经常运动，我体重超重。"},{"type":"paragraph","text":"我经常应巴基斯坦驻阿拉伯世界、美国、加拿大、英国等国组织的邀请，去旅行和朗诵我的诗。这样，由于机会，我比以前有名气了（这也可能不好），没写什么高质量的诗。我还写了一些游记。"},{"type":"paragraph","text":"我亲爱的朋友杜宣，就到此为止吧。我要走了。我的夫人问你好。希望我们在离开这个世界以前，再见一面。"},{"type":"paragraph","text":"贾来路丁·阿里"},{"type":"paragraph","text":"1983．10．14于北京（二）亲爱的贾来路丁·阿里："},{"type":"paragraph","text":"当我从拉丁美洲回到北京时，收到您写给我充满了友谊的信，长途飞行的疲劳顿时消失了。"},{"type":"paragraph","text":"我和您一样，在这十七年的长别离中，是经常想到您的。当去年年初，我得到通知，您将于4月间来我国，并要到上海来看我，我的喜悦是很难形容的，我准备和您一道去我国风景最秀丽的西湖。我们雇一条小船，荡漾在波光树影之间，我们要畅谈的当然不光是这十多年来彼此的际遇，更多的，也是您信上说的如何将第三世界的进步作家们团结起来。这是我们过去每次见面时一直磋商的问题。后来又得到通知，您的行期将改到9月中，这样也好，因这时我正在北京，我想我们可以一起去万里长城，饱览塞外秋光。但到时候，又得到通知，说您因故行期要延到9月下旬。这不免使我大失所望。因我已定了9月18日飞纽约的机票。21日要赶到加拉加斯出席国际笔会第四十六届年会。盼望了多年的相聚，竟失之交臂，自然会引起一些懊丧的情绪。"},{"type":"paragraph","text":"您的信，引起了我二十年前的回忆。1964年，大约是4、5月份的时候，我在卡拉奇，去拜访巴基斯坦作家协会时，第一次见到了您，在您热情而又周到的安排下，我们一道去看了阿拉伯湾的碧海。然后在您的陪同下，乘飞机去你们古代名城拉合尔，又去访问了新建的都城拉瓦尔品第，然后改乘汽车溯印度河而上到边城白沙瓦。我们一道遥望着阿富汗境内的兴都库什山，和我国帕米尔高原接壤的高耸云霄的米尔峰。这使我们想起这原是通往中国的一条古道。各国商人骑着骆驼由塔克拉玛干沙漠，到乌孜别里山口，换上牦牛在这一带往返的盛事。我们是一山之隔的好邻居。"},{"type":"paragraph","text":"也是在这次长途旅行中，你告诉我，本来你是印度一个土邦的王子，你个人还养了六匹马。1947年印、巴分治后，你失去土地，来到卡拉奇，在一家报社谋到一个职务，从此开始了写作生涯。我当时和你开玩笑说：“失去了一个王子，多了一个诗人，对社会来说，应该是有利的。”你听后笑着在我胸脯上打了一拳说：“一点也不错。”当时我们谈得最多的是亚非作家会议的事。你到处为我召开座谈会，介绍各地作家和我见面，我们热烈地讨论着：我们亚非作家如何摆脱殖民主义的影响，发展我们各自的民族文学。"},{"type":"paragraph","text":"这以后我多次到卡拉奇，我们多次相聚，由于你性格的明朗，我们每次相聚都很愉快。"},{"type":"paragraph","text":"由于十年“文化大革命”，我们的来往中断了。直到1979年秋天，我在北京见到我们共同的老朋友、苏丹的著名诗人默哈穆德·凯尔时，他告诉我他最近在卡拉奇见到你，说你现在已经不仅是著名诗人，而且是巴基斯坦国家银行的高级顾问。我听了这消息兴奋而又惊讶，过去我一点也不知道你在理财方面的才华。我们一直认为诗人不能脱离生活的。钻在象牙塔里的人，最多是写点吟风弄月，或抒发点孤独情怀的诗章，他们是唱不出时代风云的。你担任的重要职务，会使你更能洞察你们民族在发展中的伟大变化。我相信你会写出时代的诗篇的。"},{"type":"paragraph","text":"感谢您对我的邀请，我相信会有那么一天，我们又在阿拉伯湾的海边，重温旧谊。感谢您为中国—巴基斯坦的友谊所作出的贡献，您送我的唱片已收到了，并且已经听过了，您写的歌颂中巴友谊的热情洋溢的诗，虽然我不懂乌尔都语，但从它鲜明的节奏和优美的韵律中，感受到了您的友谊。"},{"type":"paragraph","text":"上海今年持续地落雪，天气比往年要冷一些。现在窗外还在飘着一大片、一大片洁白的雪花，草地已铺成了白天鹅绒地毯，所有的花木，都已改变了原来的面貌，除了白色还是白色，真是一个粉妆玉琢的世界。室内生起了通红的炉火。再过几天，就是我们民族温暖如春的传统节日——春节。在此，我用节日的心情，向您和您的夫人祝福！我希望不久能收到来信，更希望不久能见到您！"},{"type":"paragraph","text":"杜　宣1984．1．25，上海"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}