{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"在四川省市文艺界座谈会的书面补充发言","authors":["四川","石天河"],"dates":[{"year":1957,"month":5,"day":27}],"is_range_date":false,"parts":[{"text":"在四川省市文艺界座谈会的书面补充发言","type":"title"},{"text":"四川石天河","type":"authors"},{"text":"（石天河：成都《星星》诗刊执行编辑，原名周天哲）","type":"subtitle"},{"text":"让良心发言——作为参加座谈会的补充发言","type":"subtitle"},{"text":"我的书面发言寄出以后，这几天，见四川日报上春意阑珊，寒风又起，特别是像沙汀、山莓这样的党员作家、党员诗人，又在进行混淆是非、阻塞言路的活动，真不能不使我为这样的党员感到羞耻。","type":"paragraph"},{"text":"川大张默生先生仗义执言，指出在《草木篇》批评的同时，对《草木篇》作者，对《星星》编者的迫害，是不符合“百花齐放”方针，是可能弄得“寸草不生”的。这样的话，如果是一个有觉悟，有自我批评精神的党员，应该看作是金玉药石之言，应该猛然惊醒，痛自反省，才能有助于拆桥填沟，有助于改进工作。可是，作为党员的沙汀和山莓，却舍本逐末，钻个别字句，钻群众空子，企图掩盖事实，混淆视听。我想问问，你们是想凭三寸不烂之舌，凭你们的聪明和技巧说话呢、还是应该让良心说话？","type":"paragraph"},{"text":"山莓是批评的参加者，在李累派遣傅仇、席向等人，罗致我的罪名的时候，曾因某种“误会”而和我作过短时间“朋友”的山莓夫妇，这时，就把我平日在他们家里说过的只言片语，都加油加酱地编造成了一份“反革命罪证”材料，作为李累等对我进行迫害的最主要的“把柄”。山莓如果还有良心，他应该检查一下这种编造“罪证”的动机和目的是什么？应该反省一下自己为什么参加了这样一种见不得人的勾当？诗人山莓，你的良心到哪里去了呢？张默生先生所说的“诗无达诂”，并不是说批评没有标准，只是反对主观臆断，反对一家之言；你可以这样解释，别人也可以那样解释，折中权衡，实事求是，也可以得出另一个比较公允的解释，这怎么是要把诗写得不清楚才叫诗人呢？山莓自己写过诗，也曾经受过“绿得发臭”之类的批评①，山莓说过，对那样的批评，他不能同意，他有他自己的合理解释。然则，山莓为什么作诗人时是如此，作了批评者就换上另一付面孔呢？山莓夫妇，明明以他们编造的“罪证”，参加了对我的迫害，今天却否认事实，居然要叫文联说明“真相”。是的，这种“真相”应该说明，应该把山莓夫妇所编造的“罪证”，以及文联某些人编造的其他关于“裴多菲俱乐部”②、“七人团”③的“罪证”，全部公诸于世，使党和群众，深刻的认识一下这种迫害的真相。","type":"paragraph"},{"text":"沙汀同志，是老作家，是文联的主席，说“挂名”，是确实的，过去较少过问文联内部工作。但我知道，这一次的事件，他是参加过某些会议的，当李累逼迫流沙河“检举”我的“罪过”的时候，沙汀同志是知道的。沙汀同志当时不曾赞成，也不曾反对，以致使得迫害成为了事实。今天，沙汀同志却想把《草木篇》的批评，与对人的迫害，分开来，当作绝不相干的两件事；把对人的迫害，说成是因为别的问题而采取的机关内部的“处分”。这是不合事实的，是掩盖矛盾，掩饰错误的说法。如果丘原是因为“不上班”等问题而受“处分”，那么，我这个为刊物辛勤劳动，一月内看几千件稿子，为了按期发稿而熬夜到天亮的干部，究竟犯了什么“纪律”，要在一个星期内连续以“机关大会”形式进行迫害呢？沙汀同志比我知道得更清楚：作家要有良心！","type":"paragraph"},{"text":"纸是包不住火的！矛盾和错误是不能掩盖的！请党员同志，拿出自己的良心来发言！","type":"paragraph"},{"text":" 石天河  峨眉山报国寺。1957年5月27日","type":"paragraph"},{"text":"①山莓，本名张舒扬，“七月派”诗人，胡风主编的“七月诗丛”《我们是新来的》一集中，收有他的组诗《绿色的春天》，曾被反“七月派”的文人粗暴地批评为“绿得发臭”。山莓和我私交甚好，曾一度准备共同研究诗学理论。这里所提到的“对我的检举材料”，后来我了解到，只是他的夫人单独署名的，大概是怕山莓受我牵累。这在当时情况下，也是难免的。山莓是一个很诚实的人，他提出要文联说明真相，大概意在辩白那检举材料“不是夫妇同写的，内容也并无恶意，是为了帮助石天河改正错误”，等等。山莓在“文革”中，受到严重迫害，肝脏被打坏致死。“文革”后，四川音乐学院才给他平反并开了追悼会。","type":"paragraph"},{"text":"②所谓“裴多菲俱乐部”，只是根据流沙河检讨中所涉及的茜子（陈谦）的一句玩笑话，后来竟被认定为“反革命组织”，并写入四川文联党组织所作的关于“右派反革命集团”之“决议”的正式文件。茜子被认定为“裴多菲俱乐部”的组织者。但大概因为并无事实依据，在法院判刑时，茜子只被判了5年，是这个“集团”中，几个判刑的人中，判得最轻的。","type":"paragraph"},{"text":"③“七人团”或“七君子”，原先只是当时四川文联机关内的一种“流言”，不知从何而起，也没有列入文联的正式文件，所指的究竟是哪七个人，也并没有确切的说法。有说是指“三白二河”（即白航、白峡、白堤、石天河、流沙河）加上茜子、丘原，共七人；有说是指《星星》的四个编辑加上受过“机关大会”批判的茜子、丘原、储一天，共七人；而依据流沙河在《我的交代》里面所交代的，则是“以石天河为首脑，以我（流沙河）和储一天为核心”，包括陈谦、遥攀、丘原、晓枫，共“七个成员”的“小集团”。（引号里的字，是流沙河书面交代的原文。）而流沙河所交代的，又与文联机关内的“七人团”或“七君子”的说法不相符合，因为晓枫是在《成都日报》工作，不应算成“文联”内部“反党集团”的“成员”。所以，这个“七人团”或“七君子”的雅号，究竟指哪些人，我至今也没有弄确切。流沙河虽然抬举我作了“小集团”的“首脑”，事先并没有征求我的同意；“小集团”发展了“七个成员”，他也不曾向我汇报；所以，当常苏民一度问我“七君子是怎么回事”的时候，我确实不知道。不过，这里所涉及的人，后来都是划为“右派”了的，也都是平反了的，“七个人”里面有谁没有谁，或究竟是“七”是“九”是“十”或“十一”，现在看来，也并无多大名誉上的关系了。（除上面提到的九人外，后来，李伍丁也是被划为“右派”了的。因为凡是和“右派分子”有过交往，有同情“右派”表现，或在座谈会上提了意见的人，都一无例外地划了“右派”，仅仅只是没有把白峡、李伍丁列入“集团”而已。我原先以为曾在延安鲁艺学习并曾担任过文工团长的杨维也划了右派，后来白航告诉我，杨维并没有划右；白堤虽被划为“一般右派”，但并没有判“劳教”。这些，我过去发表的某些文章里面，可能有记述不确之处，应予更正。）","type":"paragraph"}],"comments":[],"origin":"石天河〈逝川忆语——《星星》诗祸亲历记〉，二零零九年十二月，《往事微痕》丛书。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}