{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"西安各民主党派讨论毛主席讲话；对发挥民主党派作用提出很多意见","authors":["《光明日报》记者"],"dates":[{"year":1957,"month":5,"day":8}],"is_range_date":false,"parts":[{"text":"西安各民主党派讨论毛主席讲话；对发挥民主党派作用提出很多意见","type":"title"},{"text":"《光明日报》记者","type":"authors"},{"text":"《光明日报》西安航讯  西安各民主党派组织成员，连日来广泛学习和讨论毛主席的讲话。对今后在“长期共存，互相监督”和“百花齐放、百家争鸣”的两大方针下，如何发挥民主党派的作用，提出了很多意见。","type":"paragraph"},{"text":"在民盟陕西省委会和西安市委员会召开的扩大委员会的讨论中，民盟的省市委和一些文教部门的支部负责人，都认为毛主席的讲话，给知识分子带来了思想上的解放，学会了怎样从团结的愿望出发，来处理人民内部的矛盾。西北大学副教授、民盟西北大学副主任委员王涯佛说：“放”，就是暴露矛盾，就是精神解放，思想解放。过去在三反运动中，有人几夜睡不着觉；肃反以后，更感到说话要小心了。心里有很多矛盾，不敢讲。这些旧账，要不要翻？有些人说，不要翻；但是，不翻，心里的顾虑不会消除，精神就不会解放。西北农学院教授、民盟西北农学院支部主任委员(此处一字打不出)志刚说：矛盾揭露了，是不是削弱了领导威信，不是的。解决矛盾，是从团结出发，要克服“左”的情绪。有人认为，只有拍桌子，话说得厉害，才算是批评，合理的说服，就不是批评。知识分子容易片面，不是肯定一切，就是否定一切。尤其是在团结方面。矛盾来了，往往发烧到三十八度，不是心平气和的谈问题。要注意使温度正常，才能达到两个团结。","type":"paragraph"},{"text":"九三学社西安分社目前已召开了两次会议。西北农学院副院长、九三学社西北农学院支社主任委员王振华说：学校的党群关系不好，教师最不满意的是党的干涉过多，行政领导的职权不够。党对教师的意见，倾听和重视不够；表面听了，实际没有听，对不同意见，更没有支持。有些党员领导干部还偏听偏信。有时一件事情事过境迁，还常常重新提起。因此有的教师就发生这样的疑问：我这人还能不能进步?我这毛病被你抓在手上，这一辈子有没有完？打消顾虑，光向群众讲大道理不行，群众要看行动。王振华对学校民主党派工作提了意见。他认为：民主党派，只站在党的立场，没有站在群众的立场上。因为只站在一面，就不能很好的向党反映群众的意见和要求，脱离了群众。民主党派和群众，也是貌合神离。他认为：民主党派在学校发挥作用，自己要独立思考，独立工作，同时要求党对民主党派正确领导，大胆放手，并对民主党派工作，多给具体支持。王振华说：民主党派工作最感到苦恼的，是群众反映的意见，得不到很好的解决，要求党今后对民主党派反映出的群众意见，特别重视，做到件件有交代。西北大学中文系主任、九三学社西北大学支社主任委员郝御风说：我们学校民主党派的工作很空虚，西北大学的党委没有和民主党派共同商量过学校的工作，好像把我们看成是一个单纯的学术团体。他指出，党对高级知识分子的特点还没有抓住，如学习马克思列宁主义，知识分子可以把自己视为小学生，但领导上在组织高级知识分子学习时，不能当小学生来教。自己可以搞懂的东西，却要去听讲，但又不敢说。郝御风教授还对西安的党政领导提了意见。他说：西安党政领导对高级知识分子的政策执行如何？应该检查。在十二年内，我国科学要争取达到国际水平，而西北地区将采取什么步骤，来提高学术水平，这些都没有具体安排。在教学工作中，也没有结合西北的特点，只跟着中央的命令跑，影响教学质量提高。西北大学教授、九三学社社员王成祖说：有人提出：马克思主义是不是限制了“百家争鸣”？从过去的情况看，我也有此感觉。一说这是马克思主义的，就用不着讨论了。如果按政治上划分，只有两家，即马克思主义与资产阶级。在资产阶级思想之下，有百家。为什么马克思主义没有百家呢？他要求给高级知识分子以更多的时间，来从事研究争鸣。","type":"paragraph"},{"text":"中国国民党革命委员会陕西省委会，近日连续召开了社会成员、各基层组织负责人和所联系的社会人士座谈。民革党员、省人民代表李约祉，批评了省文化部门的领导人，对发展秦腔艺术采取的宗派主义和粗暴态度；民革党员、市政协委员吴云芳，对及时安置城市中不能升学就业的小学生提出了意见。民革党员李树政，对中共西安市委统战部个别干部的作风，提出了批评。在中国民主促进会陕西省委员会召开的讨论会上，许多中、小学教师中的民进会员，对学校中的一些党员，不关心群众，不联系群众，提出了很多批评。西安师范学院附属小学教师马启秀说：我们学校有三个党员，不关心群众，也不帮助群众。个别党员，遇到开大会的时候，就给平时爱提意见的人，扣上大帽子，加以批判。对民主党派也不重视。我们要求党组织提意见，给我们指出缺点，把工作搞好，但党组织一直没有找我们谈。好几个学校的教师反映：他们三番五次，想找党组织谈心，可是一学期过去了，一学年过去了，还是白等。迫切希望改变对教师不关心的现象。","type":"paragraph"},{"text":" 来源： 选自《批判光明日报参考资料》，中华全国新闻工作者协会研究部、中国人民大学新闻系合编，1957年9月。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}