{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中组部中宣部召开青年领导干部、中青年知识分子座谈会  老一辈寄希望于中青年干部  新一代抓紧献身报国好时机","authors":["丛林中","尹品端"],"dates":[{"year":1983,"month":2,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中组部中宣部召开青年领导干部、中青年知识分子座谈会"},{"type":"paragraph","text":"老一辈寄希望于中青年干部"},{"type":"paragraph","text":"新一代抓紧献身报国好时机"},{"type":"paragraph","text":"本报讯  记者丛林中、尹品端报道：2月10日下午，中共中央组织部和宣传部在人民大会堂联合召开青年领导干部、中青年知识分子座谈会。王震、宋任穷、邓力群、薄一波、陈野苹、段君毅、蒋南翔等同志出席了座谈会。"},{"type":"paragraph","text":"“今天的座谈会，除了中间一圈之外，都是黑头发的人。绝大多数在四十五岁以下，可以说是一个象征，反映了我们国家的兴旺景象。”会议主持者李锐道罢开场白之后，人民大会堂西大厅内团团围坐的370位与会者发出一片愉快的笑声。"},{"type":"paragraph","text":"建国以来第一次"},{"type":"paragraph","text":"这样的会，正象薄一波所说：“进城以来我是第一次参加”。老一辈革命家满怀欣喜地望着我们党自己培养成长起来的人才济济一堂，十分宽慰。中共中央组织部长陈野苹兴致勃勃地说：借用《兰亭集序》的两句话，今天是“群贤毕至，少长咸集”。你们都是各方面的骨干，建设社会主义精神文明和物质文明的中坚力量。中宣部副部长王惠德也说，宏伟的社会主义事业需要后继有人，一大批优秀的中青年走上各级领导岗位，是我们国家兴旺发达的标志之一。"},{"type":"paragraph","text":"中国的前途寄希望于后来人，寄希望于千千万万德才兼备，年富力强的一代人。概括起来说，就是两方面的干部：一是各项工作的组织者和领导者，一是各项工作的专业人才。通俗地说，一个是“长”，一个是“家”。这两方面的人才是发展我们事业所必不可少的。我们要在各方面源源不断地选拔成千上万，几十万，成百万这样的人才，我们的事业就大有希望。"},{"type":"paragraph","text":"回顾已往的历史，陈野苹说，1957年，知识分子积极性受到很大挫伤，“文革”期间达到登峰造极的地步，有知识是“臭老九”，没有知识最光荣，这是很愚昧的。十一届三中全会以后，党中央落实知识分子政策，做了大量工作。我们要看到，没有知识分子和科学技术，实现四化是不可能的。薄一波同志补充说，我是第一次参加这样的会，一方面很高兴，一方面感到我们觉悟不够。不要等到头发白了才开，应该在头发黑的时候就开。如果我们早有这个觉悟，我看要好得多！"},{"type":"paragraph","text":"薄一波同志一席话"},{"type":"paragraph","text":"薄老今天是摆脱开其他事务特地来参加这个座谈会的。他的讲话，语重心长。"},{"type":"paragraph","text":"在本世纪末实现中国式的现代化，必须解决一个认识问题：对知识分子的信任、培养和使用。要想翻两番，靠什么呢？一靠重点建设，二靠技术进步，而这两者都需要人，不是普通的人，而是懂得现代化经营管理和掌握了科学技术的人才。我们老一点的同志对这一点要有深刻的认识。光靠过去那一点本事不够了。青年知识分子也要认识到自己的重任，自觉地挑起担子来。“天将降大任于斯人”嘛！你们的担子不轻，要准备吃苦，受磨炼，叫做“苦其心志，劳其筋骨”。"},{"type":"paragraph","text":"我还想对中青年知识分子的现状说几句话。要改善他们的工作、生活条件和健康状况。蒋筑英、罗健夫的早逝，使人痛心。我们作过一个调查，请各省市区和部门推荐活着的蒋筑英、罗健夫，看看他们的材料，会使你感到，中国确有人才，一个个都是好样的。但是，其中六分之一的人患有各种严重的病。现在，一提改善知识分子的状况就说“那别的人怎么办？”一提中青年就说“老的怎么办？”这是一种不好的倾向。有个电影《人到中年》，写的是实际情况，请大家看一看。当前，改革要有紧迫感，改善中青年知识分子的待遇也要有紧迫感。我们的事业主要靠他们去开创。"},{"type":"paragraph","text":"天将降大任于斯人"},{"type":"paragraph","text":"座谈会发言踊跃。北京大学副教授沙健孙表达了与会者的共同心愿。他说，广大知识分子有一个共同的感觉，现在是为党的事业贡献力量的绝好时机，我们一定不辜负党和国家对知识分子的厚望。助理研究员刘再复心情激动，他慷慨陈辞：我们的党是有抱负的，老一辈革命家立志改革也是有抱负的，我们有一个伟大的目标，使国家兴旺发达，人民幸福，改变中华民族在世界上的地位。我们一定能成功。知识分子献身报国，此其时矣！还有许多同志讲到中青年干部渴望老同志的帮助和扶持，继承革命传统，当改革促进派。同时，在座谈中也提出一些改革的意见。当前，阻碍中青年知识分子提拔使用的主要是论资排辈思想。北京大学五十岁以下的没有一个正教授，而“五四”前夕，北大217名教师中有90名教授，平均年龄三十岁出头，有二十七岁当教授的。能说我们培养的人才质量都比“五四”时候低吗！社会科学院四十岁以下的副研究员一个也没有，学术委员会成员都七八十岁了，难道不能更替吗？考高级工程师非要哪一年毕业的才准考，历史证明，有些人一辈子当不上高级工程师，有些人初出茅庐就有发明创造。李富荣在发言中说得好，竞争出人才。打比赛不管你什么资格，输了就得下来。他说，这几年体育搞上去的一条重要原因是新陈代谢快。这个经验很值得我们深思。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"薄一波","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}