{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"朝鲜《劳动新闻》发表社论热烈欢迎和支持中朝两国政府联合公报  周总理的访问对发展朝中两国人民间兄弟般的友好合作关系作出巨大贡献","authors":[],"dates":[{"year":1970,"month":4,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朝鲜《劳动新闻》发表社论热烈欢迎和支持中朝两国政府联合公报"},{"type":"paragraph","text":"周总理的访问对发展朝中两国人民间兄弟般的友好合作关系作出巨大贡献"},{"type":"paragraph","text":"新华社平壤十一日电　朝鲜《劳动新闻》就周恩来总理对朝鲜民主主义人民共和国的友好访问和发表中朝两国政府联合公报，十日发表了题为《对发展朝中两国人民之间兄弟般的友好合作关系作出的巨大贡献》的社论。全文如下："},{"type":"paragraph","text":"应朝鲜民主主义人民共和国内阁首相金日成同志的邀请，中华人民共和国国务院总理周恩来同志于四月五日至七日，对朝鲜民主主义人民共和国进行了正式的友好访问。"},{"type":"paragraph","text":"周恩来同志及其随行人员在访问我国期间，朝鲜人民热烈地欢迎了中国人民的友好使者。这明显地表示了朝鲜人民对兄弟的中国人民的深情厚谊。"},{"type":"paragraph","text":"访问期间，朝鲜民主主义人民共和国内阁首相金日成同志和中华人民共和国国务院总理周恩来同志在深厚的、兄弟般的友好气氛中进行了会谈，对进一步加强和发展朝鲜人民和中国人民之间传统的友好合作关系及其他共同关心的一系列问题交换了意见。对这些问题取得相互理解和完全一致的意见，会谈结果，发表了朝中两国政府间的联合公报。"},{"type":"paragraph","text":"正如公报所指出，通过这次会谈，双方对相互在革命和建设中所取得的成就，都看做是自己的成就一样高兴，对相互的革命事业都表示了坚定不移的支持和坚强的声援。"},{"type":"paragraph","text":"中国方面祝贺朝鲜人民在以金日成同志为首的朝鲜劳动党的领导下，促进革命和建设，在短短的历史时间内把自己的国家变成了一个拥有巩固的自立民族经济基础，强有力的全民防御体系和灿烂民族文化的发展的社会主义国家；坚决谴责美帝国主义早就反对朝鲜民主主义人民共和国的新战争挑衅阴谋和在南朝鲜的法西斯镇压的野蛮罪行，完全支持朝鲜民主主义人民共和国政府关于实现祖国统一的正确方针——使美国侵略军撤出南朝鲜，在没有任何外来势力干涉的情况下由朝鲜人自己自主地实现国家的统一。"},{"type":"paragraph","text":"朝鲜方面祝贺中国人民在以毛泽东同志为首、林彪同志为副的中国共产党的领导下，胜利地进行了无产阶级文化大革命，并正在多快好省地建设社会主义和展开加强国防力量的斗争，使自己的国家成为日益壮大的社会主义国家；强烈谴责美帝国主义霸占中国人民的神圣领土台湾，唆使其走狗不断进行反对中华人民共和国的侵略和挑衅活动，完全支持中国人民解放美帝霸占下的台湾、实现领土完整的正义斗争。"},{"type":"paragraph","text":"联合公报清楚地表示了两国人民的坚定意志：今后将进一步发展在反对美帝和日本军国主义的共同斗争中用鲜血凝成的朝中两国人民间的战斗友谊和传统的友好团结；在美日反动派对亚洲的侵略和战争阴谋日益加剧的情况下，朝中两国人民要共同对敌，进一步发展各方面的相互合作关系。同时，联合公报也明确地表示了在反对美帝国主义和日本军国主义的共同斗争中，朝中两国人民和全世界革命人民的友好团结和战斗声援。联合公报中表明的朝中两国政府的立场，完全符合亚洲和世界人民为反对帝国主义，争取独立、进步和和平的愿望，对美日反动派的侵略和战争阴谋是一个沉重的打击。"},{"type":"paragraph","text":"朝鲜人民认为，朝中两国政府间的联合公报完全符合我国人民为反对美日帝国主义、早日实现祖国的自主统一和革命的全国胜利以及社会主义完全胜利的斗争的利益，也完全符合朝中两国人民的共同利益，对此表示热烈的支持和欢迎。"},{"type":"paragraph","text":"金日成同志在谈到周恩来同志对我国的这次访问时说，这次访问“对进一步巩固在斗争中所结成的、并且在经历各种考验的过程中得到加强和发展的朝中两国人民间的兄弟般的友好合作关系，作出了巨大的贡献”。"},{"type":"paragraph","text":"中华人民共和国国务院总理周恩来同志应我们党和人民的敬爱领袖金日成同志的邀请对我国的这次访问以及访问的结果，对进一步加强和发展建立在马克思列宁主义和无产阶级国际主义原则上的朝中两国人民间的传统的友好和合作关系，对加深两国党和国家的关系，做出了新的巨大的贡献。"},{"type":"paragraph","text":"正象联合公报指出的，今天，美帝国主义者的侵略和战争阴谋更加露骨了。"},{"type":"paragraph","text":"美帝正在进行挣扎，妄图从新的侵略战争中寻找出路，以摆脱其走向灭亡的困境。同时，它正在凶恶地进行反对社会主义国家和新生独立国家的武装侵略和破坏活动，野蛮地镇压人民的解放斗争，在世界各地，破坏和平与安全。"},{"type":"paragraph","text":"美帝国主义特别把侵略矛头指向亚洲，妄图纠集日本军国主义势力及其它仆从国家和傀儡，用亚洲人打亚洲人的方法，实现其侵略亚洲的野心。美帝在战争“越南化”的招牌下，进一步加强对越南的侵略战争，扩大对老挝的武装干涉。同时，美帝还疯狂地加强了对南朝鲜的殖民地掠夺和军事基地化政策，妄图在朝鲜挑起新的侵略战争。它一面实行敌视中华人民共和国的政策，一面仍继续进行制造“两个中国”等反对中国人民的侵略和挑衅阴谋活动。"},{"type":"paragraph","text":"美帝国主义者在反对亚洲社会主义国家和民族解放运动中，特别依靠着日本军国主义势力，把日本军国主义者作为侵略亚洲的“突击队”。"},{"type":"paragraph","text":"在美帝的操纵下，日本军国主义者恶毒地推行敌视朝鲜和中国的政策，在政治、经济、军事等所有方面，加强对南朝鲜的重新侵略，把侵略的魔爪伸向台湾。"},{"type":"paragraph","text":"在历史上就惯于依仗大国侵略别人的日本军国主义者，在美帝的扶植下，正在疯狂地企图实现“大东亚共荣圈”的旧梦，并迅速地增强军事力量，大力扩充军事基地，加强向外扩张的战争准备。因而，日本已经成了亚洲的侵略战争的前哨基地和据点。"},{"type":"paragraph","text":"由于美日帝国主义者的侵略和新的战争挑衅活动今天的形势日益激化，这就要求朝中两国人民团结起来，共同对敌。"},{"type":"paragraph","text":"在联合公报中，朝中两国政府表明了在反对美帝国主义斗争的同时，进一步加强反对日本军国主义共同斗争的坚强决心。这反映了形势的要求和朝中两国人民的共同愿望。"},{"type":"paragraph","text":"如果美日帝国主义忘记历史的教训，再次挑起新的冒险的侵略战争，朝鲜人民为了保卫社会主义的胜利果实，为了捍卫亚洲和世界和平，将一如既往，同中国人民一起为反对共同的敌人而斗争到底。"},{"type":"paragraph","text":"无论美日帝国主义如何狼狈为奸，垂死挣扎，也无法阻挡朝中两国人民和亚洲人民的革命斗争，它们对亚洲的侵略目的绝不会得逞。"},{"type":"paragraph","text":"今天的亚洲，不是过去的亚洲，帝国主义和殖民主义在亚洲为所欲为的时代已经一去不复返了。"},{"type":"paragraph","text":"当前的国际形势继续朝着有利于世界人民革命斗争的方向发展，在世界范围内，社会主义力量、民族解放运动、工人运动和民主运动，正在有力地增长。相反，现代帝国主义的头目，侵略和战争的罪魁——美帝国主义继续走下坡路，进一步走向灭亡。"},{"type":"paragraph","text":"美帝国主义加紧侵略阴谋活动，绝不表示它的强大，相反，却证明了它的虚弱，美帝国主义越横暴，其处境就越困难。在这种情况下，全世界所有革命人民应当把斗争的矛头对准美帝国主义，集中力量有力地开展反美斗争，给美帝国主义以沉重的打击。如果同美帝国主义相对峙的世界所有地区、所有战线的革命人民，毫不妥协地坚持坚决同美帝国主义斗争到底的坚定的立场，共同打击美帝，那么美帝国主义就将不会重新抬头，直到最终死亡。"},{"type":"paragraph","text":"在反对美帝的同时，必须为反对日本军国主义而进行斗争。"},{"type":"paragraph","text":"如果对日本军国主义的狂妄阴谋熟视无睹，那么他们必将再一次给亚洲和世界人民带来巨大灾难。"},{"type":"paragraph","text":"对日本军国主义不能抱幻想，不能寄予任何希望。"},{"type":"paragraph","text":"世界上一切革命的人民必须采取一致行动，制止和粉碎日本军国主义者的侵略野心。"},{"type":"paragraph","text":"为了加速美帝的灭亡，必须在世界各地有力地扩大和发展反美斗争，同时，也必须进一步加强革命人民之间的战斗联系、互相支持和声援。"},{"type":"paragraph","text":"这次公报指出，朝中两国政府支持越南人民和老挝人民英勇的反美救国斗争、柬埔寨人民为维护国家独立和主权的斗争以及柬埔寨国家元首诺罗敦·西哈努克亲王三月二十三日的五点声明，对日本人民反对美帝和日本军国主义的侵略和战争政策的斗争、对阿拉伯人民反对美帝及其走狗犹太复国主义者侵略的斗争，对亚洲、非洲、拉丁美洲人民反对以美帝为首的帝国主义、殖民主义和争取自由、解放与民族独立的斗争，对资本主义国家工人阶级、劳动人民反对垄断资本剥削和压迫的斗争，表示战斗的支援、支持和声援。这表明了朝中两国人民坚定的反帝革命立场和无产阶级国际主义立场。"},{"type":"paragraph","text":"朝鲜人民今后仍将高举马克思列宁主义和无产阶级国际主义旗帜，高举反帝反美斗争的革命旗帜，反对以美帝为首的帝国主义的侵略和战争政策，积极支持和声援争取和平、民主、民族独立和社会主义的世界革命人民的斗争，和他们团结起来，为反对帝国主义、争取社会主义共同事业的胜利而继续顽强地战斗。"},{"type":"paragraph","text":"朝鲜和中国是一江之隔的邻邦，两国人民在历史上就是具有巩固的友好关系的兄弟，也是长期以来同生死共命运、为反对共同敌人而并肩战斗的战友。"},{"type":"paragraph","text":"朝鲜人民非常珍视朝中两国人民间的友好团结和合作关系，对周恩来同志这次访问我国，和由此所取得的成果感到非常满意。"},{"type":"paragraph","text":"周恩来同志这次访问，对发展朝中两党之间的关系作出了巨大的贡献。"},{"type":"paragraph","text":"朝中两国人民之间战斗的、传统的友好团结和合作关系，是任何力量也破坏不了的。两国人民为反对帝国主义、争取社会主义共同事业的斗争，是战无不胜的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}