{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"哭山兄——悼念欧阳山同志","authors":["刘白羽"],"dates":[{"year":2000,"month":12,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"哭山兄"},{"type":"paragraph","text":"——悼念欧阳山同志"},{"type":"paragraph","text":"刘白羽"},{"type":"paragraph","text":"廿世纪三十年代，在上海以鲁迅为旗手的革命文学形成历史高潮。"},{"type":"paragraph","text":"鲁迅先生曾给欧阳山写了一封信，称他为“山兄”，于是我们就都称欧阳山为山兄。当我收到欧阳山同志逝世的噩耗，我就为几十年前的往事感到无限辉煌。毛泽东对当时的文化革命评价甚高，其声势之浩大，威力之猛烈，简直是所向无敌的。而鲁迅，就是这个文化新军的最伟大和最英勇的旗手。就是在鲁迅周围团结了一大群革命文学战士，真是横空出世，所向披靡，欧阳山就是其中一个佼佼者。"},{"type":"paragraph","text":"我认识欧阳山是第二次到上海，当时我和张天翼一群人住在太湖之滨一个小镇，天翼要我到上海先见欧阳山。由于我年轻，上海在人传言中是可怕的地狱，天翼介绍我先到欧阳山处，由他安排。我到了欧阳山家，他那魁梧的身材，幽默的笑语，一见之下，便感亲切。他把我送到他家近旁街角一家白俄的小饭店住下，住房餐饮，清洁如洗。我有很多活动，欧阳山和陈白尘陪我到红房子去吃饭，我第一次发现欧阳山豪饮大度。原来在湖边小村举行一次聚会，说欧阳山也来却没能来，我便更有思慕之情。如今得以了却。"},{"type":"paragraph","text":"抗日战争洪流，把我们冲激到了圣地延安。我记得欧阳山1941年到延安，原来是想让他整顿“文抗”（中华文艺界抗敌协会延安分会），但是当时文学界纠葛纷纭，思想混乱，有人自称为鲁迅替身，却恨共产党人，欧阳山避开这些纠纷，到中央研究院任文艺研究室主任。现在想起，当年在延安温暖熙和的气氛，令人恋恋难忘。延安文艺座谈会召开了，毛泽东发表引言后，第一个站起来发言的是欧阳山，有些文学教程气味，但是整风之后欧阳山的确是一个真正革命文学家了。整风后，他遵循毛主席关于文学艺术必须为工农兵服务的方针，积极投身到工农兵群众中去，到延安南区合作社体验生活，一住多年。在欧阳山身上上海左翼气质一脉相承，经过延安毛泽东文艺思想的熏陶，他成为一个无产阶级革命家。他的小说《高干大》一轰而出，雷震天下。当时我在重庆编副刊，发表了《高干大》，作品文采风流，一新耳目，这是解放区文学的代表作。"},{"type":"paragraph","text":"再见面是在第一届政协会上，共同携手，宏论开国。我们在第一个10月1日一起站在第一面飘扬的五星红旗之下。欧阳山回到广东去了，高举鲁迅旗帜，他回到家乡，熟悉生活，他如椽之笔，一泻而下，几十年奋斗不息，写出了革命史诗《三家巷》，这是欧阳山一生最辉煌，最宏伟的文学代表作。我去参加欧阳山的八十岁纪念会，我在发言中谈到他是酒中豪人，我也小有酒意，此语一出，全场轰然大笑。的确，我们是战友，还是酒友，他每年到北京开会，必然到我家里来，我们都不是当年年纪，特别是他患有眼疾，我就专门留几瓶米酒，在我的书房里相对小酌，侃侃细谈天下事。我同他最后见面是老伴汪琦逝世之后。三零一医院听到消息，主动劝我住院，可是吴阶平劝我换换环境再住医院，于是在选宁安排下到了广东，我还是去看了欧阳山。他们为了不让我伤神，根本不讲我的悲恸之事，而且买了烧鹅，还小饮一杯。欧阳山指着盘子说：“这是广州最好的烧鹅！”这时，我们都举起酒杯，用唇吮吸了一点。"},{"type":"paragraph","text":"欧阳山晚年，他的强韧猛劲的鲁迅精神，似飞天而起，直冲宇宙，使他的文学创作达到了高潮。他长河上下，大江南北，到处发表了《广语丝》杂文，堂堂正义，发扬光大，针砭时弊。如《黄金梦呓》：“公元一千九百八十五年二月四日，有人在《羊城晚报》第一版上提出了一个惊人之论，那就是中国作协在一九八四年底召开的第四次代表大会，是中国革命文学史上的一次遵义会议。”“只是在一九八四年底的四次作代会上，公然宣布不提‘反对资产阶级自由化’，‘反对精神污染’这两个口号，大肆鼓吹没有任何前提的‘创作自由’。如果这次会议是革命文学史上的一次遵义会议，那么，四次文代会的‘祝辞’和‘反对资产阶级自由化’，‘反对精神污染’岂不都变成‘左’的错误的东西，这耸人听闻———耸得未免有点过分了，也耸得有点不伦不类了。”至于《新人颂》确是警世明言，“革命的理想得来不易，但是要永远保持它，并且继续不断地使它发扬光大，就更加不易，有些人开头的时候有理想，可是后来慢慢就淡薄了，自己并不意识到；有些人开头的时候有理想，可是后来慢慢地向后退，甚至于向后转，走到自己原来理想的反面；有些人开头有理想，不久就把它忘却了，整天浑浑噩噩地混日子，自己也不明白是怎么一回事儿。当然，有更多的人经过革命的艰苦锻炼，像一团火一样，怀着明亮的理想和炽热的感情，把革命事业坚持到底，使革命事业逐步完成。”真是字字黄金。欧阳山终其一生，继承鲁迅传统，的的确确是他的辉煌。欧阳山文学万古千秋，气壮山河。"},{"type":"paragraph","text":"我近年来非常恸苦悲绝，三十年代人一个一个离开人间，我还活着写几句衷心之言，纪念他们舍我其谁。"},{"type":"paragraph","text":"山兄！你安息吧！"},{"type":"paragraph","text":"2000年11月22日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}