{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无产阶级文化大革命不搞是不行的","authors":["北京市北郊木材厂工人理论组","北京师范大学哲学系工农兵学员理论组"],"dates":[{"year":1976,"month":5,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无产阶级文化大革命不搞是不行的"},{"type":"paragraph","text":"北京市北郊木材厂工人理论组  北京师范大学哲学系工农兵学员理论组"},{"type":"paragraph","text":"伟大领袖毛主席指出：“看来，无产阶级文化大革命不搞是不行的，我们这个基础不稳固。据我观察，不讲全体，也不讲绝大多数，恐怕是相当大的一个多数的工厂里头，领导权不在真正的马克思主义者、不在工人群众手里。过去领导工厂的，不是没有好人。有好人，党委书记、副书记、委员，都有好人，支部书记有好人。但是，他是跟着过去刘少奇那种路线走，无非是搞什么物质刺激，利润挂帅，不提倡无产阶级政治，搞什么奖金，等等。”“但是，工厂里确有坏人。”“就是说明革命没有完”。毛主席的指示深刻地说明了无产阶级文化大革命的必要性，指明了搞社会主义革命就要同党内走资派作斗争。无产阶级文化大革命是亿万人民群众反修防修的伟大实践。正是这场广泛、深入的政治大革命，摧毁了刘少奇、林彪两个资产阶级司令部，粉碎了他们复辟资本主义的阴谋，批判了他们的修正主义路线，锻炼了群众，教育了干部，进一步使毛主席的革命路线深入人心。正是这场大革命，对不适应社会主义经济基础的那部分上层建筑进行了改革，批判了剥削阶级的意识形态，限制了资产阶级法权，促进了社会主义新生事物繁花盛开，无产阶级专政更加巩固，工农业生产和整个国民经济蒸蒸日上。伟大祖国呈现一派“到处莺歌燕舞”的革命景象。无数事实证明：“这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的。”"},{"type":"paragraph","text":"十年前，毛主席亲自主持制定的中共中央五月十六日《通知》，指出了文化大革命的必要性，并说明文化大革命的斗争重点是整党内走资本主义道路的当权派。党内最大的不肯改悔的走资派邓小平根本否定文化大革命的必要性。文化大革命初期，他追随刘少奇公然对抗《通知》，妄图扑灭熊熊的革命烈火。他胡说什么“老革命遇到了新问题”，把刘少奇一伙和他自己打扮成“老革命”，以此掩盖党内有赫鲁晓夫那样的修正主义者，否认文化大革命前十七年存在着一条与毛主席革命路线相对抗的修正主义路线。他重新工作以后，仍然顽固地否认党内有修正主义者，有走资派，明目张胆地为他自己、也为历次机会主义路线的头子翻案。否认党内有走资派，就是从根本上否定文化大革命。既然党内走资派这个社会主义革命的主要对象不见了，修正主义这个主要危险不见了，那么，无产阶级文化大革命岂不是压根儿就不该搞吗？"},{"type":"paragraph","text":"毛主席最近指出：“文化大革命是干什么的？是阶级斗争嘛。”阶级斗争的事实，证明了毛主席关于“无产阶级文化大革命不搞是不行的”的英明论断，揭露了邓小平否定文化大革命的反动性。文化大革命前，刘少奇一伙疯狂推行反革命的修正主义路线，顽固走资本主义道路。他们组成资产阶级司令部。在他们的把持下，旧中宣部成了“阎王殿”，旧文化部成了“帝王将相才子佳人部”，旧卫生部成了“城市老爷卫生部”，在教育、文艺、卫生战线上资产阶级专了无产阶级的政。在其他战线，刘少奇反革命的修正主义路线的影响也不小。如果不搞无产阶级文化大革命，不要很多时间，就不可避免地要出现全国性的反革命复辟，我们的党就要变质，国家就要变色，无数革命先烈流血牺牲得来的革命成果就要断送，无产阶级和劳动人民就要重新沦为地主资产阶级的牛马。毛主席以无产阶级革命家的伟大气魄，及时地发动和领导了这场无产阶级文化大革命。从这里，我们清楚地看到，邓小平否认文化大革命，其矛头完全是对着毛主席、对着毛主席的无产阶级革命路线的。"},{"type":"paragraph","text":"北郊木材厂在文化大革命前的阶级斗争事实，也完全说明了“无产阶级文化大革命不搞是不行的”。这个厂是由二百一十三家私营小厂经过多次合并，逐步发展起来的地方国营企业。文化大革命前，在刘少奇反革命的修正主义路线的影响下，先后有六十多个资本家当了干部，其中有七人当上了厂长、副厂长，有二十三人担任了科室和车间的领导干部。资本家利用他们把持的那一部分权力，对工人进行排挤、打击，对干部进行拉拢腐蚀。有的干部就在“糖衣炮弹”面前吃了败仗。同时，一些干部由于阶级斗争和路线斗争的觉悟不高，不提倡无产阶级政治，而是跟着刘少奇的修正主义路线走，推行“物质刺激”、“利润挂帅”、“专家治厂”那一套。这说明，虽然所有制变更了，社会主义企业还有一个不是名义上而是实际上归哪个阶级所有的问题。不搞文化大革命，就不能使企业的领导权掌握在真正的马克思主义者和工人群众手里。我们深深感到，象北郊木材厂这样的厂子，不搞文化大革命，真是不得了。"},{"type":"paragraph","text":"无产阶级文化大革命使北郊木材厂发生了极为深刻的革命变化。文化大革命中，广大革命工人和干部奋起批判修正主义路线。全厂学习马列著作和毛主席著作的群众运动蓬勃开展，广大工人、干部的阶级斗争和路线斗争觉悟不断提高。社会主义新生事物茁壮成长，有力地限制了资产阶级法权。认真贯彻执行“鞍钢宪法”，开展“工业学大庆”的群众运动，改革了不合理的规章制度。按照社会主义原则调整了人们的相互关系，工人真正当家作主，共产主义精神大大发扬。"},{"type":"paragraph","text":"革命推动了生产，工业总产值从一九六九年以来，平均每年递增百分之十八。现在北郊木材厂的总产值比文化大革命前增加了两倍半。文化大革命真是好得很！"},{"type":"paragraph","text":"邓小平抛出“三项指示为纲”的修正主义纲领，大刮右倾翻案风。他站在亿万群众的对立面，把文化大革命带来的大好形势诬蔑成漆黑一团，把作为文化大革命伟大成果的新生事物说得一无是处。他咒骂文化大革命以来的大好形势是“今不如昔”；胡说什么“问题相当多”，“积重难返”。他否定社会主义新生事物，以青年干部“没有经验”为借口，否定老、中、青三结合的领导班子，要青年干部“一律挂职下放”。他污蔑工人阶级登上上层建筑舞台是“占着茅坑不拉屎”，必须下台；污蔑革命样板戏是“一花独放”，赤脚医生是“一步登天”，教育革命以来"},{"type":"paragraph","text":"“教育质量下降”，等等。总之，对于无产阶级文化大革命中涌现的新生事物和新生力量，他都看不顺眼，都要一棍子打死。"},{"type":"paragraph","text":"邓小平说：“文化大革命中的那些问题一概把它忘记，根本不要去想它，也不要提它。我记性不好，都忘记了。”短短几句话，淋漓尽致地刻画了他全盘否定文化大革命的丑恶嘴脸。所谓“记性不好”、“忘记了”的遁辞，遮盖不住他要翻案，要复辟的狼子野心。发生在天安门广场的反革命政治事件，是党内资产阶级对抗无产阶级的大暴露，也是邓小平反动嘴脸的大暴露。"},{"type":"paragraph","text":"怎样看待无产阶级文化大革命，是检验是马克思主义还是修正主义的试金石。无产阶级和资产阶级从各自的阶级利益出发，都把自己的注意力集中在文化大革命上。肯定还是否定文化大革命，就是无产阶级要求继续革命和资产阶级、特别是党内资产阶级企图复辟倒退的斗争。邓小平的翻案活动，从反面为我们上了重要的一课。对于我们工人阶级和革命人民来说，无产阶级文化大革命的伟大成果，是毛主席领导我们通过斗争得来的，是来之不易的。文化大革命中涌现的每一件新生事物都与我们息息相关。因此，我们工农兵、革命干部和革命的知识分子，必然要保卫、巩固、发展文化大革命的成果。党的九大、十大都对文化大革命作了充分的肯定和科学的总结，这完全代表了占人口百分之九十五以上的人民群众的根本利益。保卫文化大革命，就是保卫毛主席的革命路线；发展文化大革命的成果，就是坚持无产阶级专政下的继续革命。正是从这样的认识出发，北郊木材厂在毛主席的亲切关怀下，与修正主义路线对着干，与党内最大的不肯改悔的走资派邓小平对着干，坚持毛主席的革命路线，全心全意依靠工人阶级，顶住了右倾翻案风，发展了文化大革命的成果。"},{"type":"paragraph","text":"现在，批判邓小平、反击右倾翻案风的斗争已经取得了伟大胜利，但是斗争并没有结束。我们一定要认真学习毛主席关于无产阶级文化大革命的重要指示和反击右倾翻案风以来的一系列重要指示，批判邓小平反革命的修正主义路线，批判邓小平否定文化大革命，妄图颠覆无产阶级专政，复辟资本主义的罪行，夺取社会主义革命和社会主义建设的更大的胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}