{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1983,"month":7,"day":11}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"为钢铁长城增添异彩的新事物——金华驻军培养两用人才瞥见","authors":["勇畅"],"parts":[{"type":"paragraph","text":"5月的鲜花多么绚丽。百花丛中，尤以杜鹃多姿多彩，令人倾羡。"},{"type":"paragraph","text":"就在这个时令，全军学习科学文化知识、培养军地两用人才经验交流会第二阶段会议，在金华驻军某师举行。"},{"type":"paragraph","text":"某师培养军地两用人才成效显著，早已闻名。但百闻不如一见。现场一看，果然名不虚传。"},{"type":"paragraph","text":"是军营，也是校园"},{"type":"paragraph","text":"这里的营区，二十七年前，我曾来访过。那时刚刚兴建，夜晚连路灯也没有。这次想寻旧址，但面貌已全改观了。"},{"type":"paragraph","text":"只见营房鳞次栉比，树木绿荫成片，操场绿草如茵，道路平整舒展，好一派雄伟壮观的景象。"},{"type":"paragraph","text":"雨后乍晴。五彩缤纷的旗帜，迎着和煦的阳光，展着春燕般的翅膀，欢迎与会代表的到来。"},{"type":"paragraph","text":"会议首先听取了某师党委培养军地两用人才的经验介绍。接着参观他们的军事表演和成果展览，展现在面前的实在令人眼花缭乱："},{"type":"paragraph","text":"这里毫无疑问是军营。你看，军事表演那天下午，就有步兵武器速射，电台密语通话，重机枪对抗射击，利用就便器材点火，步兵武器换手射击，内燃凿岩机打土眼，四○火箭筒多能射击，八二无座力炮实弹和代用弹射击，八二迫击炮代用弹射击……。参加军事表演的，既有饲养员兼修表能手，也有种西瓜、植果树出名的积极分子……。真是武林献技，各有奇功。参加汇报表演的三个培养两用人才较好的连队，每连各抽四十人，用三种步兵武器，在一百至三百米的距离上，用三种不同的姿势，对三种不同的目标，进行第二练习实弹射击，总评优秀率78.3％。据介绍，今年4月中旬，军联合检查组全面验收了该师某团第一季度军事训练成果：十五个项目，十一项优秀，二项良好，二项及格。"},{"type":"paragraph","text":"这里也是校园。它既学武，又学文，比一般的学校更具特色。全师连队以俱乐部为阵地建立育才室七十二个。各团建立了军事学习、政治文化教育中心，开辟教学室、实验室四十个，实验场地一百三十七个。有的团还把茶园、果园、鱼塘等作为连队实习场所。我们到某团参观的时候，他们送给了一份《培养军地两用人才资料汇编》，其中有科学文化专业技术教育纲要（草案），有1983年科学文化、专业技术教育总计划，有写作、书画、烹调、财务、农林、机电、无线电、卫生、兽医等专业教学计划，有“两能”（能担负军事训练或政治教育的教学任务，能担负科学文化或专业技术的教学任务）干部标准。团司、政、后机关八个股和四个专业分队分别对各个专业学习班实行对口指导。全团就象一座学校，分一、二、三年兵营，实行学制式教学，逐步走上规范化了。"},{"type":"paragraph","text":"这里还搞各种生产劳动。除了养猪、种菜以外，从装配电视机、电风扇、收音机，到雕刻、书画、照相、缝纫、修表、修鞋，一直到育蘑菇、编筐子、泥瓦匠、油漆工……真是金木水火土，能工巧匠样样有。战士服役三年，在学军事、学政治、学文化的同时，逐年增学一些民用技术，既可以适应军队的需要，更可以为退伍就业创造条件，无怪乎许多老战士退伍时都流了眼泪，有的激动地说：“自己虽然没有入党，但部队教我们学会了技术，这也是一种进步。”许多超期服役的老战士都安心服役，积极工作，他们说：“部队这么关心我们，学习条件这么好，再不安心工作，真是问心有愧。”"},{"type":"paragraph","text":"这里也是乐园。营区之内，当然比不上苏州的园林，杭州的西湖，但是战士自有战士的风格和乐趣。各团除了军、政、文教育训练中心以外，还有生活服务中心，文化生活中心。生活服务中心，有百货商店、副食品商店、自制用品展销部、小吃部和收发兼邮局，战士日常生活用品，不用上街就可以购买得到。文化生活中心，有游艺室、音乐室、摄影室、书面室。游艺室里有许多比较新式、能够寓教于乐和引人入胜的设备，如激光枪等。连队俱乐部，多是利用废旧物资和育才成果布置起来的。条幅上有的书写：“书山有路勤为径，学海无涯苦作舟。”有的书写：“人才成材非天才靠育才，真知渊知无先知实践知。”当我们看到这些书写工整、含意隽永的条幅，内心里不由得升起对这些可爱的人的羡慕之情。"},{"type":"paragraph","text":"也许还值得一提的是炮团的营区十景：什么荷花凉亭，飞鱼导弹，险峰天降，仙鹤展翅，枇杷玉泉，枪管楼台，泰山极顶，鱼跃花圃，人才花园，育才画廊。这十景，与战士们经营的稻田、鱼塘、菜地和谐地交织在一起。人们紧张劳动、操作之余在此小憩，该有多么美好的感受啊！"},{"type":"paragraph","text":"远见卓识和首创精神"},{"type":"paragraph","text":"培养军地两用人才这个新事物并不是偶然出现的，它是邓小平同志的远见卓识和广大群众的首创精神相结合的产物。"},{"type":"paragraph","text":"粉碎“四人帮”以后，群情激奋，追切要求把十年动乱耽误了的时间夺回来，尤其是青年人，“还我青春”的要求更为迫切。可是，当时部队的业余生活比较枯燥，军政训练也不能适应青年战士的要求。"},{"type":"paragraph","text":"有一篇报告文学曾经极而言之地描写过一段当时战士业余生活的情况：睡觉比赛，看谁睡得时间最长；全班打扑克，输一盘罚喝一缸子冷水……。"},{"type":"paragraph","text":"站在时代前列的邓小平同志，1977年12月在军委全会上，就远见卓识地提出：“我们军队要搞得生动活泼些。只着眼于军队本身建设的需要是不够的，还要着眼于干部、战士转业复员到地方的需要。”“要把教育训练提高到战略地位，就包括把军队办成一个大学校”。“要使我们的干部和战士，经过训练以后，既能打仗，又能搞社会主义建设。”成为军队和地方都合用的人才。"},{"type":"paragraph","text":"相隔半年，邓小平同志又在全军政治工作会议上，提出了解放思想，实事求是，从实际出发，理论与实践相结合，在新的历史条件下，恢复和发扬政治工作的优良传统，研究新情况，解决新问题，提高我军战斗力的要求。"},{"type":"paragraph","text":"1979年，金华驻军某师开展了实践是检验真理的唯一标准的讨论。南京部队领导机关转发了他们的经验。乍看起来，这个讨论和培养军地两用人才的出现似乎没有什么内在联系，但是深一层看，正是由于这个讨论，为培养军地两用人才破土而出清除了障碍。"},{"type":"paragraph","text":"这年11月，金华驻军某团通信连战士王乐宗，怀着加强部队建设的热切心情，向团党委写了一份《对当前政治工作一些问题的看法》的意见书，提出了许多改进政治工作的建议。他在信中说：“由于有的干部对新一代青年战士的特点缺乏了解和研究，总感到‘兵难带’。其实不是‘兵难带’，而是干部‘不会带’。”接到这份意见书——也可以把它叫作“挑战书”，金华驻军领导机关没有冷眼相待，也没有把它束之高阁，而是认真进行了讨论，高度赞扬了王乐宗关心部队建设、勇于研究新问题的主人翁精神，并且决定把他的意见书印发全师。意见书在部队中引起了热烈的反响，促进了干部对如何带好新一代青年战士的研究。"},{"type":"paragraph","text":"大家都还记得八十年代的第一个春天。大量城镇籍的青年涌入部队，这是多么可贵的新鲜血液，他们文化较高，进取心强，可是也带来了极少量的杂质。当时“兵难带”的呼声更高了。怎么办？"},{"type":"paragraph","text":"1980年3月，邓小平同志一针见血地指出，有人反映现在兵难带，特别是城市兵难带。城市里有的把一些不大守规矩的青年往军队里塞，这个问题以后征兵的时候要注意。但是，不管怎么样，军队里的政治思想工作需要加强。现在这方面的工作有相当的削弱，政治工作人员不懂得做政治思想工作。其实军队的政治思想工作，军队所有的军事人员、政治人员都要做。他在讲了清华大学的经验之后，说：“一个学校都如此，我们军队就更应当加强政治思想工作。要从战士入伍第一天起就注意这个问题。”"},{"type":"paragraph","text":"为了解决“兵难带”的问题，某团九连试着引导战士“学好、干好、吃好、玩好”，也就是在组织战士学政治、学军事、学文化的同时，办起了俱乐部，购置了收录机和落地音箱，又根据战士爱好，成立了书法绘画、新闻报道、文学写作、无线电、木工、泥瓦工等专业学习小组。谁会想到，这一下子就把许多颗年轻火热的心吸引过来了，节假日也不去逛金华北山的“双龙洞”了。九连从“侧翼”开始突破“兵难带”的问题了。"},{"type":"paragraph","text":"师政治部发现九连这个典型之后，经过认真分析比较，决定推广他们的经验。这在当时还是要冒一点风险的，因为他们的经验中，不仅有“学好、干好”，而且还有“吃好、玩好”，这对“左”的思想影响无疑是一个冲击，因为“左”有一个特点，就是不知道人除了干以外，还是要吃饭和休息的。"},{"type":"paragraph","text":"推广九连这个典型，是不是符合建军方向？按照通常的习惯，光有群众的鉴定不行，还得有上头的文件。有了，他们找到了邓小平同志1977年12月在军委全会上作的关于培养军队和地方合用人才的指示，必里更踏实，劲头更足了。同时考虑到培养军地两用人才涉及到许多重要问题，单靠连队本身是解决不了的。于是，师党委决定在一个团的范围内试点。"},{"type":"paragraph","text":"某团在师工作组的协助下，先后进行了三次“人才普查”，对具有各种专长的战士建立了“人才档案”。这个团又召开人才代表会，让九名自学成才的同志介绍经验。某师把这个团的做法上报给南京部队领导机关，南京部队领导机关很快转发了他们的经验。南京部队领导同志还在管理教育工作会议上，专门介绍了某团发现、培养、使用人才的做法。这对他们是多么大的支持，多么大的鼓励啊！"},{"type":"paragraph","text":"1982年7月底，某师召开了由三百三十四名代表参加的两用人才代表大会，介绍了九份典型经验，表彰了八个先进单位和二十六名先进个人。同时，还开辟了六个展览室，展出了十三种共一千七百七十九件展品。这次盛会，人才济济，成果累累，振奋人心，使领导看到了群众的力量，使群众看到了自己的力量，看到了培养两用人才大有可为的光明前景。军首长听了汇报，看了展览，确定教育训练改革会议第一阶段就在某师召开。"},{"type":"paragraph","text":"党的十二大开过不久。1982年11月27日，总政治部向全军发出通报，转发了南京部队某师培养军地两用人才的经验。军长带领两位师、团政治干部到总政治部汇报，总政余秋里主任指出，培养军地两用人才，是毛泽东建军思想的新发展，是新时期部队建设中出现的新事物，是加强思想、文化建设的新路子，是改革教育训练的新课题。这进一步提高了他们对培养军地两用人才意义的认识，更坚定和增强了他们对这个新生事物一抓到底的决心和信心。"},{"type":"paragraph","text":"1982年12月，南京部队在某师召开了培养军地两用人才现场会议。明确指出，培养军地两用人才，根据新的历史时期军队建设和国家现代化建设的“两个需要”，掌握既能打仗又能搞社会主义建设的“两套本领”，坚持和发展了毛泽东同志关于把我军办成一个大学校的思想。要求培养军地两用人才，要做到有位置、有计划、有时间、有人抓，努力开创部队建设的新局面。"},{"type":"paragraph","text":"某师培养军地两用人才的工作，就是在贯彻党的十二大精神的好形势下，告别了1982年，迎来了1983年。"},{"type":"paragraph","text":"向规范化、系统化发展"},{"type":"paragraph","text":"新的一年，某师培养军地两用人才有新的发展，也就是向规范化、系统化发展。"},{"type":"paragraph","text":"这个师的培养军地两用人才工作，准确地说，应该是学习某些专业技术，是从办好俱乐部入手的。但是，随着这项工作的深入发展，单靠俱乐部早已不能适应了，后来成立了团的育才领导小组，也不能适应了，因为组织形式适应不了这项工作内容的要求。今年他们改为在党委统一领导下，由机关部门和各级干部把培养军地两用人才的工作共同担负起来。军政首长就是培养军地两用人才的这所学校的校长、政委，司、政、后机关就是学校的教务部、政治部、校务部。政治机关负责思想领导，建立和保管人才档案，并重点培训思想工作、新闻报道、书法美术、文艺等方面的骨干；司令机关协同政治机关管理战士人才，注意保留人才骨干，加强对军事体育、军事学术、技术革新、电器等方面的骨干的培训；后勤机关重点培养木工、泥瓦工、农机、机电、副食品加工、缝纫、财会、园林、养殖等方面的骨干，并负责育才工作的物资保障。由于党委统一领导，司、政、后齐抓共管，军、政、文和民用技术的学习“一盘棋”，大大调动了各方面的积极性，自觉为培养军地两用人才尽心尽责，贡献力量。"},{"type":"paragraph","text":"培养军地两用人才的目标，应该是既能打仗、又能搞社会主义建设的有理想、有道德、有文化、守纪律的共产主义新人。具体化到一个战士、干部，就应该根据需要、特长、爱好和可能，提出落实的要求。如一个战士服役三年，究竟在政治、军事、文化和民用技术方面需要和可能达到什么程度，就要在调查研究的基础上，经过科学的分析论证，制订出规划，并且采取相应的措施。某团战士成才三年规划就是试着这样制订的，他们对一、二、三年兵分别提出不同的要求，战士一入伍就“三年早知道”他们在服役期间需要学些什么东西，哪一年侧重学习哪些内容，这样他们在学习上就会有计划、有步骤了，就会感到在部队有学头，退伍回家也有奔头了。"},{"type":"paragraph","text":"培养军地两用人才和军民共建两个文明是相辅相成，互相促进的。两者经纬交织，相得益彰。部队学科学，学文化，学技术，单靠自己的力量是不够的。某师和地方四十五个单位建立了教学协作关系，其中与六个单位签订了教学承包合同，弥补了部队教员、教材、经费、场所的不足，提高了教学质量。某团与金华农业学校商定，把团里开办的农科班、兽医班作为这个学校的校外班，由农校提供指导老师和教学试验场所。他们还和杭州“楼外楼”饭店挂钩，培训等级厨师。某师今年以来共组织了一千八百五十六名干部战士参加的一百三十七个两用人才服务队，开展以技术服务为重点的便民利民活动。某团党委四名常委带领服务队，主动到金华农校为教职员工服务。我们去参观某团二营帮助倪西店大队建的俱乐部，办的代销店，开的理发室的那天，这个山村的三百多个居民，男女老幼，笑逐颜开，欢天喜地，把我们围得水泄不通。事实表明，以思想文化、知识技能服务于群众，扩大了培养军地两用人才的园地，使干部战士的知识技能得到最实际的运用和检验，也深受群众欢迎；同时，服务活动又成为预测社会需要的“窗口”，为改进培养两用人才工作提供了依据。"},{"type":"paragraph","text":"某师培养军地两用人才的工作虽然成效显著，但是，他们认为仍“属于低水平阶段，还有许多问题没有得到很好的解决”，特别是整体规划、军政教育训练改革和干部两用人才培养的问题。他们认识到“这是一个正在发展的新事业，具有光明的远景”。他们对比了资本主义国家军队的情况，深感我军有许多得天独厚的条件，应该在培养军地两用人才方面，搞出一套规范化、系统化的东西。经验交流会在他们师举行了。经过耕耘，经过播种，经过栽培，地灵人杰、春华秋实的景象不就在眼前吗！"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}