{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":8,"day":18}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"更加朝气蓬勃地战斗——记北京部队某部八连从红卫兵成长起来的干部","authors":[],"parts":[{"type":"paragraph","text":"近几年来，在北京部队某部八连，一批从红卫兵成长起来的年青干部，朝气蓬勃地战斗在基层工作岗位上。连队现有的干部中，有七人曾当过红卫兵，其中有五名同志曾在天安门广场幸福地受到过伟大领袖毛主席的检阅。现今，他们在连队党支部的统一领导下，带领大家同邓小平的修正主义路线对着干，充分发挥了无产阶级先锋战士的战斗作用。"},{"type":"paragraph","text":"阶级斗争天天讲"},{"type":"paragraph","text":"去年五月，一九六八年入伍的高凌广被任命为八连指导员。听到这个消息以后，他心里很不平静。他想：八连在以毛主席为首的党中央的亲切关怀下，在批林批孔运动中作出了积极的贡献。怎样才能保持和发扬在批林批孔中的革命精神，进一步加速连队的革命化建设？他回顾连队批林批孔运动以来所走过的战斗历程，深深感到以阶级斗争为纲，坚持党的基本路线，抓革命，促生产，促工作，促战备，是建设连队的一条最根本的经验。"},{"type":"paragraph","text":"去年，邓小平叫嚷什么“阶级斗争哪能天天讲”的时候，八连党支部通过对驻地附近的生产大队、工厂和街道的阶级斗争情况的调查，感到这种说法不对头。他们遵照毛主席的一贯教导，向全连提出了“坚持党的基本路线，迎着阶级斗争的大风大浪前进”的战斗口号，并用调查来的材料抵制邓小平散布的“阶级斗争熄灭论”，并对全连同志进行阶级和阶级斗争的教育。"},{"type":"paragraph","text":"为了帮助大家进一步学习和领会毛主席关于阶级斗争的有关论述，树立同资产阶级长期作战的思想，八连的干部还派人走访了本连退伍回乡的二十四名老战士，收集了他们所在地区阶级斗争的材料，作为对全连进行阶级教育的活教材。由于他们利用各种机会和各种方式，坚持做到阶级斗争天天讲，使党的基本路线深深地扎在每个同志的头脑里。"},{"type":"paragraph","text":"坚持用阶级斗争观点分析问题"},{"type":"paragraph","text":"去年夏季前后，邓小平抛出“三项指示为纲”的修正主义纲领，带头刮起右倾翻案妖风，社会上的阶级敌人也跳了出来，疯狂攻击无产阶级文化大革命和批林批孔运动，并且对八连也进行了恶毒诬蔑。面对这股反革命妖风，八连指战员怒火满腔，憋着一肚子气。党支部几次召开支委会，反复学习党的基本路线，学习毛主席有关社会主义革命的性质、对象、任务和前途的论述，运用阶级分析的方法，辨风向，识潮流。经过文化大革命锻炼的红卫兵战士，很快觉察到这是阶级敌人向无产阶级发动的一场新的战斗，是一场尖锐的阶级斗争。"},{"type":"paragraph","text":"在那些日子里，伟大领袖毛主席在天安门检阅红卫兵的幸福情景又呈现在八连干部的脑海里；毛主席关于“你们要关心国家大事，要把无产阶级文化大革命进行到底”的伟大教导，又回响在他们的耳边。他们认真分析了文化大革命、批林批孔和无产阶级专政理论学习给八连连队带来的深刻变化，坚定地提出：“文化大革命好得很！谁要反对文化大革命和批林批孔，我们革命战士坚决不答应。一万匹马力拉不回我们紧跟毛主席干革命的决心，十二级台风刮不乱我们沿着毛主席革命路线前进的步伐！”"},{"type":"paragraph","text":"邓小平恶毒攻击文化大革命，八连干部就针锋相对地带领战士畅谈文化大革命给全党、全军和全国人民带来的巨大变化，组织大家学习无产阶级专政理论，研究儒法斗争史，评论《水浒》，批判古今投降派。邓小平散布什么“阶级斗争哪能天天讲”，八连干部就带领全连同志认真学习革命导师有关阶级和阶级斗争的论述，深入批判“阶级斗争熄灭论”，提高执行党的基本路线的自觉性。邓小平攻击革命样板戏，八连干部就带领战士大唱革命样板戏，并在全连开展唱革命戏做革命人的活动。"},{"type":"paragraph","text":"自觉改造世界观"},{"type":"paragraph","text":"八连从红卫兵中成长起来的干部，牢记毛主席关于“认真看书学习，弄通马克思主义”的教导，并落实到行动中。去年一年中，他们通读了《毛泽东选集》一至四卷和《共产党宣言》、《国家与革命》等马列著作，写了许多心得笔记。他们不仅带头学习，而且带头批修。今年三月，在批判邓小平“三项指示为纲”的修正主义纲领时，副指导员袁晓鲁一直冲锋在前。三月间他患了一次重感冒，在发高烧、喉咙痛得厉害的情况下，他为了把连队的批邓、反击右倾翻案风的斗争不断引向深入，坚持给大家上辅导课。"},{"type":"paragraph","text":"八连的干部自觉限制资产阶级法权，坚持和战士三同。从去年五月以来，他们平时除留一名连队干部在连部值班外，其余同志坚持在班里生活，做到身不离劳动，心不离群众。连长程绍升不仅学习批判样样带头，还经常抽出时间到伙房帮厨，去猪场喂猪。司务长赵德胜，工作以身作则，重活脏活总是干在前。去年冬天他生病时，听说八班战士何荣也病了，便不顾自己的病痛，主动给小何送药和吃的东西，使大家很受感动。排长贾玉明去年当了干部以后，保持和发扬红卫兵的革命精神，刻苦攻读马列和钻研业务，很快熟悉了排里的情况和各种武器的构造和性能，并带领全排同志取得了军事训练的优异成绩。"},{"type":"paragraph","text":"八连从红卫兵成长起来的干部，由于刻苦学习，积极工作，敢于同修正主义路线斗，受到了连队战士们的赞扬。班长杨明远说：“我们连的干部坚持以阶级斗争为纲，发扬红卫兵的革命战斗精神，勇敢捍卫毛主席的革命路线，是带领我们同修正主义路线斗争的朝气蓬勃的战斗指挥员。”八连干部的迅速成长，使我们看到了毛主席亲自发动和领导的无产阶级文化大革命，不仅及时而坚决地粉碎了刘少奇、林彪、邓小平这些党内资产阶级的复辟阴谋，而且为反修防修，巩固无产阶级专政，培养和造就了千百万无产阶级革命事业的接班人。（本报通讯员）"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}