{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":1,"day":24}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"虚心向人民群众学习","authors":["铁军/直思阳"],"parts":[{"type":"paragraph","text":"反骄破满 继续前进"},{"type":"paragraph","text":"武汉部队某团二连，是个十年四好的连队。最近，他们野营训练来到了司马村。这个村子的贫下中农在党支部的领导下，坚决贯彻执行毛主席的“抓革命，促生产”的伟大方针，粮棉生产获得了大丰收。在成绩面前，党支部牢记毛主席关于“力戒骄傲。这对领导者是一个原则问题”的教导，发动群众大破“革命到头，生产到顶”的思想，大立为革命种田、为支援世界革命增产的思想，决心改造本村的干旱地“火龙岗”，为人民做出新的贡献。二连的同志们在和司马村群众共同改造“火龙岗”的战斗中，用贫下中农继续革命、不断前进的先进事迹对照自己，看到了连队存在着“十年四好，周折不少，保住成绩，步伐稳小”的骄傲情绪和保守思想。党支部抓住这个时机，在全连进行了一次反骄破满的教育。同志们说：“司马大队的贫下中农在成绩面前不停步，好就好在他们一切从零开始，标尺定在共产主义大目标上；我们在成绩面前迈小步，差就差在把成绩当成包袱，继续革命觉悟不如贫下中农高。”大家决心狠斗骄傲自满这个拦路虎，在毛主席革命路线指引下阔步前进。（铁军）"},{"type":"paragraph","text":"抓住根本反复学"},{"type":"paragraph","text":"正在进行野营训练的三二二六部队侦察连，在向群众学习中体会到，贫下中农的长处有千条万条，最根本的是活学活用毛泽东思想好，两条路线斗争觉悟高。只有抓住这个根本，深入学，反复学，才能把贫下中农的优秀品质真正学到。一天，他们来到里仁三队。这里过去是个落后队，文化大革命中，广大贫下中农狠批了叛徒刘少奇的反革命修正主义路线，掀起了学大寨的热潮，苦战一年，搞好农田基本建设，第二年的粮食产量就翻了一番，第一次向国家交售了余粮。在取得很大成绩的基础上，这个队的贫下中农认真总结了活学活用毛泽东思想、狠抓两条路线斗争的经验，决心继续前进，使粮食产量过“黄河”。干部战士对照贫下中农的经验，大找自己的差距。连队党支部的一些成员，原来认为连队十年创上四好，就是从活学活用毛泽东思想、狠抓路线教育起家的，路线问题已经解决得差不多了。向贫下中农学习后，他们深深认识到，两条路线斗争什么时候也忘不得，松不得，从而更加增强了狠抓根本的自觉性。（直思阳）"},{"type":"paragraph","text":"走一路 学一路"},{"type":"paragraph","text":"某部炮三连遵照毛主席关于“向群众学习”的伟大教导，在野营训练中走一路，学一路，从群众中吸取丰富的政治营养。大辛店大队，是地区活学活用毛泽东思想的先进单位。连队来到这里以后，请大队党支部书记马才介绍了他们“千忙万忙，用毛泽东思想教育人永不忘”的经验，并就地召开党支部委员会对照找差距。去年，炮三连接受了一项生产任务，有的支委想在生产上搞出点名堂，好露一手。在这种思想支配下，连队一度放松了用毛泽东思想教育人这个根本。对照大辛店大队的先进事迹找差距，使大家认识到：是着重抓任务，还是着重抓用毛泽东思想教育人，这是路线斗争觉悟高不高的问题。同志们都说大辛店的经验很解渴，使我们思想上开了窍。"},{"type":"paragraph","text":"几天后，炮三连来到了一个偏僻的山村贾汉夭大队。有的同志认为这里不是典型单位，产生了“没啥可学”的思想。党支部针对这个问题，组织大家学习毛主席关于“群众是真正的英雄”的教导，使大家认识到，历史是人民群众创造的，不论什么样的单位，群众中总有先进的思想和经验可学，关键是我们要有甘当群众小学生的态度。大家提高认识后，深入到群众中去，果然发现了很多好人、好事、好思想。这个大队自然条件不好，但是广大贫下中农遵照毛主席关于“穷则思变，要干，要革命”的教导，从困难中看到光明，从不利因素中看到有利因素，发扬艰苦奋斗的精神，垒石砌坡，战天斗地，取得了很大成绩。全连同志从这里受到很大鼓舞，更加振奋了革命精神，原来对创四好信心不足的三排，更加增强了信心，决心在新的一年里做出新的成绩。（三营报道组）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}