{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习无产阶级专政理论　自觉改造世界观  天津市五·七干校越办越好","authors":[],"dates":[{"year":1976,"month":1,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学习无产阶级专政理论　自觉改造世界观"},{"type":"paragraph","text":"天津市五·七干校越办越好"},{"type":"paragraph","text":"据新华社天津电　在无产阶级文化大革命中诞生的天津市五·七干校，经过批林批孔运动和学习无产阶级专政理论，这一社会主义新生事物更加生机勃勃，越来越显示出它强大的生命力，已成为天津市培养和造就干部的一个重要基地，一批又一批干部走上新的工作岗位，有力地加强了各级领导班子的革命化建设。"},{"type":"paragraph","text":"天津市五·七干校是在批判刘少奇、林彪修正主义干部路线的基础上创建的，是在与旧的传统观念作斗争中成长起来的。开始，在要不要走五·七道路和如何走五·七道路等问题上，展开两种思想、两条路线的激烈斗争。他们联系实际，认真学习毛主席的《五·七指示》，深入批判林彪诬蔑干部进干校是“变相失业”和“劳动惩罚”等谬论。大家回顾了文化大革命前，有些干部由于长期“三脱离”犯错误的教训，和进五·七干校、到农村插队锻炼后发生的变化，从正反两方面的经验对比中，真正理解到，按照什么路线培养教育干部，是关系到搞马克思主义，还是搞修正主义的问题，关系到走社会主义道路，还是复辟资本主义的问题。提高了认识，广大干部把进干校作为重新学习的好机会。在干校里，他们既批判单纯劳动的观点，又批判关门读书的错误倾向。他们坚持学习马列著作和毛主席著作，积极参加集体生产劳动，批判修正主义，到农村插队锻炼，从事群众工作，搞调查研究。五·七干校办得生动活泼，越办越好，走五·七道路，成了广大干部的自觉行动。原先准备在五·七道路上走一阵子的人，也决心走一辈子。五年来，这所干校举办了八期，已轮训了一千六百多名在职干部，其中市、区、县、局、公司和重点厂矿企业的主要领导干部九百六十多人。特别是市委机关一些部委和区、县、局领导干部进干校，工作上支持干校，对广大干部是有力的鼓舞，这对于巩固和发展五·七干校这个社会主义新生事物，起了促进作用。"},{"type":"paragraph","text":"在学习无产阶级专政理论运动中，天津市五·七干校，为了从理论和实践的结合上弄清楚为什么对资产阶级实行全面专政的问题，组织学员到农村调查研究，联系农村两条路线斗争实际，从理论上进行分析。这样把看书学习和进行调查研究结合起来，既抓住了问题的实质，也加深了对毛主席关于理论问题指示的理解。干部经过在干校的学习、锻炼，马克思主义懂得多了，路线斗争觉悟高了，学习更加刻苦了。许多干部把这种理论联系实际的革命学风带到了工作岗位。有个工业局的领导干部，到干校以后，联系自己思想和工作实际，认真学习理论，进一步懂得了，要搞马克思主义，首先要懂得马克思主义，不然，就会使工作离开党的基本路线，生产就会走到邪路上去。他回到工作岗位以后，联系前一段工作，组织干部学习理论。当时有的工厂出现不愿意生产费工时、成本高、利润低的产品，他认识到，这种思想实质上是把利润当作企业生产的唯一目的，是和满足国家和人民的需要根本目的格格不入的，这种思想就会使企业偏离社会主义方向，走到邪路上去。他同群众一起批判“利润挂帅”，批判修正主义办企业路线。这种联系实际学理论，使干部看书学习的空气越来越浓。"},{"type":"paragraph","text":"许多干部在干校里把参加劳动锻炼，作为缩小三大差别、限制资产阶级法权、反修防修的一项根本措施。领导干部都从当普通一兵做起，自觉地把自己列入战士的行列，放在同群众完全平等的地位，密切了同群众的联系。有个工厂的领导干部，来到干校，放下架子，和学员同学习、同劳动、同吃、同住，劳动的汗水冲刷了他思想上的灰尘。他回到工作岗位后，坚持参加劳动，从工人群众中吸取政治营养，帮助工人解决革命和生产中的问题，和工人结下了深厚无产阶级感情，工人都愿意找他谈问题。"},{"type":"paragraph","text":"“世界观的转变是一个根本的转变”。天津市五·七干校在读书、劳动、插队中，都抓住思想和政治路线教育这个中心环节，转变学员的思想，使他们自觉地改造世界观。许多干部认识到，有什么样的世界观，就会执行什么样的路线，在工作中有时分不清什么是正确路线和错误路线的界限，犯这样或那样的错误，都是与自己头脑中唯心论和形而上学的世界观紧密相联的。因此，他们在三大革命运动的第一线认真看书学习，自觉地改造世界观，取得了很大的成绩。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}