{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大大增加化工产品","authors":[],"dates":[{"year":1959,"month":2,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大大增加化工产品"},{"type":"paragraph","text":"1959年我国国民经济全面的更大的跃进，要求化学工业也必须有一个更大的跃进，才能适应国民经济各部门生产建设发展的需要，适应科学技术的发展和人民生活日益增长的需要。"},{"type":"paragraph","text":"化学工业是一个多行业、多品种、为国民经济各部门服务的生产部门。只就中央化学工业部所管的范围来说，就包括有十六个行业，一百一十六类，二万六千多个品种。化学工业是一个原料工业部门，它以上万种化工原料和制成品供应重工业、轻工业、农业、交通运输业和国防工业作为材料、原料和辅助原料，或直接用以装配机器机械，或直接供给人民生活需用。因此，它不仅同工农业生产有着不可分离的联系，而且同人民的衣、食、住、行，同文化、教育、体育、卫生等各方面也有着极为密切的联系。随着国民经济、科学技术的发展和人民生活的提高，各方面对化学工业产品的要求越来越多，越来越大。化学工业担负着为国家创造多种新的合成材料，促进国民经济的技术改造，加强国防实力，加速最新技术的发展，同时也为人民提供丰富多采的生活必需品的重大任务。"},{"type":"paragraph","text":"化工产品，和工农业生产及人民生活有些什么联系呢？"},{"type":"paragraph","text":"在重工业方面，冶金工业从开矿、选矿、冶炼到轧制成材，都需要许多种化工产品。开矿需要炸药，炼钢需要纯碱脱硫，轧钢需要硫酸去锈。有色金属和稀有金属需要多种化工产品作为选矿和提纯之用。运输和工矿企业的传动装置，也要使用大量的橡胶制品。金属加工工业、金属切割需用电石，焊接金属的电焊条需用多种化工产品作焊药原料。电机制造需用多种塑料作绝缘材料。机器、船舶、车辆、飞机需要大量油漆、塑料、橡胶制品。随着技术的发展，在机器制造业中，将越来越多地采用价廉而性能优良的塑料来代替金属材料。塑料在航空工业的应用，也越来越广泛，一架大型的喷气客机需用十二万个塑料制造的部件和零件。此外，电力、煤炭、石油、建筑、地质、森林等工业部门都需用不少化工产品。"},{"type":"paragraph","text":"化学工业为轻工业服务的面更是十分广泛的，同日用消费品的关系极其密切。纺织工业需用纯碱、烧碱、硫、染料、洗涤剂、液氯、漂白粉等化工产品；造纸工业和食品工业都需要纯碱、烧碱、盐酸、硼砂、干冰等化工产品。我们只要到百货商店看一下，就可以发现，几乎很少能找到同化学工业没有关系的物品。味精、酱油的生产需用大量的盐酸；糖果需要香料和糖精；肥皂需要硬化油、烧碱、香料；牙膏需要碳酸镁、纯碱、烧碱、香料、硬脂酸；火柴需要氯酸钾和赤磷；琳琅满目的玻璃制品和搪瓷制品，没有纯碱、硼酸等化工原料就不能生产；金笔笔杆是塑料做的；手表的不碎“玻璃”是有机玻璃做的；漂亮的“玻璃”丝袜和人造丝绸，是化学纤维织成的；雨衣、台布、皮包、皮鞋也有许多是用塑料制成的。其他如奶嘴、热水瓶、电灯泡、干电池、墨水、油墨、照相胶卷、感光材料、自行车、乐器、收音机、照相机、唱片、汽水、饼干、香烟、玩具、钮扣、牙刷、梳子、西药、卫生用品等等，都少不了化工产品。如果化工产品不能保证它们的原材料，就要妨碍这些产品的生产，从而直接影响人民的日常生活。特别是医药产品，直接为人民健康服务，关系更大。由此可见，人民生活同化学工业发生了多么广泛而密切的联系。"},{"type":"paragraph","text":"农业需要大量化肥和农药。交通运输需要大量橡胶制品。国防工业和尖端技术需要多种多样的新型的化工产品，需要高能燃料，需要耐高温、耐低温、高强度、高绝缘、耐腐蚀、耐磨擦、耐辐射的特种性能的合成材料。这些产品，对于我国国防工业和尖端技术的发展有极其重要的意义。这些产品，不仅具有许多天然材料和某些金属材料所没有的特性，而且有很大的经济意义，可以利用许多废弃原料来制造，生产成本较低。第二次世界大战以后，工业发达的国家都迅速地发展了有机合成工业。苏联在新的七年计划中，把发展化学工业作为重点，向这个工业部门投入最多的资金，也足以说明化学工业在社会主义建设中的重要地位和意义。"},{"type":"paragraph","text":"解放以来，我国化学工业在党和政府的领导下，有了迅速的发展。特别是1958年，在党的建设社会主义总路线的光辉照耀下，在以钢为纲全面跃进的方针下，化学工业也有了很大的跃进。各种主要化工产品产量比1957年都有很大的增长。纯碱的产量比1957年增长了29％，烧碱增长了31％，硫酸增长了19％，合成氨增长了59％，硝铵增长了157％，化学肥料增长了34％，电石增长了44.6％，轮胎增长了97％，抗菌素增长了334％。这样的发展速度是以往任何一年所没有的。但是，其他重工业部门增长得更快，而农业的大丰收，又为轻工业的更大跃进准备了资源条件。因此，重工业和轻工业各部门对化工产品需要的增长大大超过了化工产品本身增长的速度。同时，随着工农业生产的大跃进，人民的购买力也增加了，人民生活各方面的需要都有了很大的增长。因此必须积极扩大化工产品的生产，以适应国民经济各方面的需要。"},{"type":"paragraph","text":"国民经济各部门的大发展，要求化学工业必须来个更大的跃进，这是一方面。另一方面，化学工业具有多行业、多品种的特点，因此，它的内部也有着十分复杂的联系和一定的比例关系。因此在化学工业内部各个行业之间、原料工业同加工工业之间，大路货和小量产品、老产品和新产品、基本建设和生产、“大洋群”和“小土群”、一般和尖端等等，都必须按照适当的比例相应发展。在这种情况下，如何统筹兼顾、巧于安排就是一个十分重要的问题。今年的国家计划已经根据上述情况作了适当的安排，主要化工产品的产量比去年都将有极大的增长，今年的化工生产计划是个大跃进的计划。现在的问题是我们如何鼓足干劲，以十二分措施、二十四分干劲来保证实现这个计划。"},{"type":"paragraph","text":"现有化工企业是化工生产的主要基地，完成今年的生产计划，主要的是依靠这些企业。因此必须在现有企业中组织生产大跃进，根据不同的情况，把产量在现有水平上分别提高20％、30％、50％甚至更多一点。这是增加化工产品最快最有效的途径。去年大跃进的经验证明，化工生产企业中蕴藏着巨大的潜力，只要政治挂帅，坚决贯彻群众路线，发挥群众的创造精神，开展以技术革命为中心的群众运动，打破过时的技术定额，改进操作规程，改善企业管理，降低消耗定额，对原有一些效能不高的设备进行大胆而又有把握的技术革新，就可以在不增加或者少增加设备的条件下，大大提高生产。实现化工生产的大跃进，还有一个重要条件，就是尽可能保证化工企业所需原料和动力的正常供应，加强化工企业同有关部门的协作。因此，原有的合理的协作关系应当继续保持和巩固，新的协作关系必须迅速建立。"},{"type":"paragraph","text":"今年化工产品的生产计划中有很大一部分还要依靠正在建设或者将要建设的新企业和新设备来完成。因此，应当尽一切努力，加快基本建设速度，力争新建企业早日投入生产。对于去年已经完成计划80％、90％以上的基建工程，应抓紧进行扫尾工作，在施工力量、原材料和设备供应上，必须优先予以保证，力争这部分工程在第一季度或第二季度即可陆续投入生产。对于新建和续建的重要工程，必须根据需要，先后有序，主次分明，分类排队，分批突击。根据化学工业基础和各方面需要情况，上半年主要应该突击酸、碱、矿山、农药、医药等的新建工程，下半年抓有机合成工业和化学肥料。考虑到材料和设备的供应可能，在同一时期的安排上，也要主中有次，重中有轻，主次与轻重适当配合，避免齐头并进，分散力量。加快建设速度的根本问题，是在一切基本建设单位开展群众性的技术革命运动，推广先进经验，大大缩短工期。去年兰州化工厂的建设经验证明，过去需要两年左右才能建成的大型化工企业，缩短到一年左右建成也是完全可能的。当然加快建设速度，要注意必须保证质量，切实做到又快又好。要加快化工建设进度，当前的主要问题是千方百计解决设备和材料问题。除了加速金属设备的制造外，必须大搞非金属的材料、设备，只要不是高温、高压、高速的生产，都应该广泛采用非金属的材料和设备，实行金属材料、设备和非金属材料、设备并举。从总的情况看来，今年化学工业的建设规模很大，任务很重，特点又是新产品增加较多。为了保证今年基本建设计划的实现和新建企业顺利投入生产，化工研究和设计部门必须适应基本建设大跃进的要求，加速研究工作和设计的进度，力求满足基本建设和生产的需要。"},{"type":"paragraph","text":"为了满足各方面对化工产品的需要，在积极发展现代化大企业的生产和基本建设跃进的同时，还必须大搞化学工业的“小土群”、“小洋群”，以满足各方面的需要。“小土群”或“小洋群”能够就地利用各种分散的资源，能够广泛利用非金属材料设备，技术比较容易掌握，投资少，建设时间短，收效快，适宜于普遍发动群众办。不仅能够达到多快的目的，同时也能好能省。从技术上看，硫酸、纯碱、烧碱、电石、合成氨、丁钠橡胶等化工产品，都可以搞“小土群”或“小洋群”。普遍开展“小土群”或“小洋群”化学工业，首先必须作好试点工作，在技术上取得成熟的经验，保证正常生产，并在这个基础上，逐步提高收率，降低消耗定额，作到成本基本上同“大洋群”差不多。"},{"type":"paragraph","text":"为了加速化学工业的发展，凡是大量使用化工产品或者有化工资源的部门，都可以安排化工产品的生产，而且这样作也是完全有条件的。例如，冶金工业利用冶炼尾气生产硫酸；炼焦中回收苯、甲苯、萘、葸、酚等化工产品；石油工业利用炼油废气生产乙烯；人造石油和炼焦回收合成氨等等。其他工业部门和交通运输部门也可以根据需要生产化工产品。这样作既便利本身的需要，又可以合理地利用资源。"},{"type":"paragraph","text":"实现1959年化学工业大跃进的任务是十分艰巨的，但也是完全有条件实现的。1958年的大跃进，已经为实现今年更大的跃进奠定了思想的和物质的基础，当前的形势对于发展化学工业是有利的。我们相信，只要坚持解放思想，破除迷信，克服右倾保守思想，鼓足干劲，力争上游，贯彻群众路线，使大搞群众运动和集中领导相结合，使群众的冲天干劲和细致的组织工作结合起来，就能够动员各方面的积极因素，克服前进道路中的困难，胜利地完成和超额完成1959年化学工业的生产和建设计划。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}