{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"任弼时“对晋绥土改整党工作的意见”","authors":["任弼时"],"dates":[{"year":1948,"month":5,"day":8}],"is_range_date":false,"parts":[{"text":"任弼时“对晋绥土改整党工作的意见”","type":"title"},{"text":"任弼时","type":"authors"},{"text":"[这是任弼时代中共中央起草的给中共晋绥分局的两个电报。]","type":"subtitle"},{"text":"一　完全抛开党的支部是不妥当的","type":"subtitle"},{"text":"（一九四八年五月八日）","type":"subtitle"},{"text":"在我们初步了解晋察冀土改整党情形之后，对于晋绥整党问题特提出下列意见：","type":"paragraph"},{"text":"晋察冀的经验告诉我们，除对极少数成分太坏、作风太坏的支部外，工作团采取完全抛开党的支部去进行土改的办法是很不好的，应当认为是一种错误的办法。因为这种办法容易产生好坏不分、错误大小不分和否定一切的偏向，以致分散和减弱土改的领导力量，而且要伤害广大党员的情感，便于坏的党员去蒙蔽好党员，增加土改工作和其他当前工作的许多困难。区县级干部全部调离本区本县的办法也不妥当，必须将一切好的或较好的干部留在本区本县工作。因为区县干部全部调离本地，新去的工作团完全不了解本区本县的历史发展过程和现状，这样容易发生割断历史的毛病，增加工作团进行工作的许多困难，而且可能错误地处理一些问题。","type":"paragraph"},{"text":"晋察冀在土改运动开始时，是普遍地召集了一次支部大会，宣布党员必须执行土地法，支持贫农团、新农会，保证其正确决议的执行，不得有破坏土改行为；停止了真正地富分子的党籍，以待将来审查，并且撤换那些很坏的村级干部，把他们调出训练，进行教育与反省；提拔成分好而积极的分子参加支部及村级领导或任党的小组长。但在这以后，也曾有一短时期（约二十天左右）把党的支部冷在一边，只依靠贫农团去进行土改工作。今年一月间就发现这样做增加了许多困难，比如坏分子容易钻空子，党员不积极参加土改运动，甚至采取消极旁观抵抗的态度，影响一部分农民特别是中农也不敢积极参加，因此，贫农团及工作组就感觉自己很孤立。于是又决定恢复支部的活动，召集有群众参加的支部大会，开展批评与自我批评，犯有错误的干部及党员进行反省，群众发言批评。坏分子受到批评、指责或适当处罚。一部分地区这样公开了党的支部组织，进行了党内外相结合的民主批评之后，使支部与群众的隔阂也就开始打破（过去老区支部长期秘密也是造成与群众隔阂的一个重要原因）。经过这样初步改造过的支部，证明在土改运动中是起了积极作用的。广大党员的情绪和积极性大大提高了，他们参加土改运动在团结中农上产生好的影响（因党员中有不少新旧中农成分），特别在必要动员中农抽出土地时，党员起了带头的作用。晋察冀这次大扩兵运动以及支前工作中，不少干部和党员是带头参军和参加担架运输队工作。凡是工作团（或组）对支部加以改造，协同支部一起进行土改工作的，也就大大地增强了自己的领导力量，而且更易于全面地了解全村特别是中农的动态和情况，使贫农团再不感觉自己孤立。反之，凡是把支部完全抛在一边的地方，工作即遇到不应有的困难。同样，对于成分不纯、作风不纯、不采取坚决克服对策的地方，工作即更难进行。晋冀鲁豫及山东等地，也都是采取经过支部的方针去进行的，他们也有许多宝贵的经验，有的地方比晋察冀做得还更细致些，主要是更多地经过党内外的思想酝酿过程，做到党员和群众都能了解整党的意义。","type":"paragraph"},{"text":"我们认为，晋察冀的经验值得你们参考和学习。我们在来晋察冀途中，也曾问到某些地方整党的情况。代县县委代书记郝德清同志认为，一般地超越党支部去进行土改的办法，并不见得要比经过支部为好。他也认为如果经过初步改造支部领导成分，工作组协同这样的支部去进行土改，可能使土改整党工作要做得更好一些。过去机械地要超越原有组织和原有干部与党员的办法，不仅使党员情绪受到打击，而且要失去群众的同情。在三交工作的某些同志也有同样的感觉。根据晋察冀经验和晋绥一些同志的意见，故毛主席在公开发表的兴县讲话中，关于整党部分做了必要的修改。","type":"paragraph"},{"text":"在整党工作进行中，必须对党员和支部作恰当的估计和分析，才不致采取冒险的整党政策。根据晋察冀及晋绥党的状况，虽然大多数农村支部的领导干部，过去有严重的脱离群众的现象，但大部分党员和党的支部，还是好的或是可以改造得好的。党员大体可分作三类：经过八年抗战、两年内战考验过的党员，其中有相当的一部分是很好的，他们对敌斗争坚决，工作积极努力，真正是群众中先进的积极的分子，其中也有一些作风上不很好的，这是一类。另有较前者为少的一小部分党员是很坏的，他们中有些是成分很坏，钻进党来为着保护自己及其亲友地富家庭利益的；有些则不仅作风很坏，而且借势图私，欺压群众，无恶不作，为群众所痛恨。这些人如不能彻底改变，是须要从党内清洗出去的，有些则已经证明成为犯罪分子，无可挽救，更应立即开除出党，这是另一类。最大部分党员则是作用不大或不很大，群众对他们也无多大恶感，但这些党员还是可以教育的，而过去我们对党员的教育确实不够，这又是一类。一般党员中真正的地主富农分子数量并不大；原来贫雇农成分约占党员百分之六七十，在几年过程中相当一部分已上升为中农，现在贫雇农成分只占百分之三十左右，而新旧中农成分约占百分之六十左右。","type":"paragraph"},{"text":"关于支部的情形大体也可分成三类：有一部分支部是好的，这些支部的领导骨干不算坏，一般的能起领导作用，作风也不甚坏，这样的支部只须调换个别干部就可协同工作团（组）领导土改。另有一小部分支部是很坏的，其中异己成分很多，领导骨干很坏，为地富直接把持或实际上完全为地主富农所操纵，他们拒绝或破坏党的政策的执行，实行反土改、反支前等活动，这样的支部是不可能进行土改和其他一切工作的，但其中也还有少数党员是好的。对这样的支部就完全应当超越它来进行土改，只吸收其中好的党员来参加，或者是宣布解散，吸收其中好的党员另行成立支部。对这样的支部如不超越或解散，那是无法贯彻土改、生产、支前和其他一切工作的。但在解散这种支部之前，必须先在群众中进行适当的准备工作，找到适当的倚靠。你们那里如果是超越这种支部进行土改则是正确的，但这种支部的数目不大，要防止随意扩大其数目。另有大部分支部是平常的，它们一般可以完成上级党所给予的任务，但是强迫命令的作风相当普遍。支部干事会中新旧中农占绝大多数，地主富农只是个别的，贫雇农也很少。支部干事会中以及农村其他工作干部中的相当一部分，由于强迫命令或有自私自利行为，有时容易为地主所利用，他们是为群众所不满的。对这样的支部，领导骨干应有更大一些的改变，即须在经过充分批评与自我批评后，撤换一批很脱离群众的干部，保留一部分较好的干部，提拔党员中成分好的积极分子参加支部领导。经过这样初步改造后，工作团是可以领导这些支部去进行土改工作的。同时，组织贫农团，工作团依靠支部与贫农团双管齐下，并按照支部情况决定以何者为主。此外，要注意在土改斗争的过程中，吸收新的积极分子加入党，继续进行改造和教育，使支部能够成为独立领导农村工作的力量，以便在工作团离开之后，他们能够继续领导农村工作。","type":"paragraph"},{"text":"你们过去对晋绥的党，显然缺乏具体的分析。对党的缺点加以重视是完全必要的，但如因为存在某些严重缺点，就笼统地确定应当超越一切乡村原有组织，则是不妥当的，如果不加纠正则将造成错误。","type":"paragraph"},{"text":"党内存在着的作风不纯和党员政治觉悟不高，一部分党员发展了自私自利思想，支部不能起着更大作用等，上级对他们的教育及检查督促不够也是有责任的。望你们详细检查一次晋绥党的状况和整党工作，应当很快恢复支部的活动。已经解决了土地问题的地区，应大批吸收新的积极分子入党，有计划地将党迅速整好，使之能够成为农村中的领导力量；尚未进行土改的地区，在今秋进行土改时，应当吸收晋察冀和你们自己的经验教训去进行土改整党工作，应使整党与土改密切地结合起来进行，即先将支部领导做初步必要的改造，以利工作组协同支部去进行土改，在土改运动发动起来与深入过程中，注意吸收新的成分入党，并继续进行改造党的工作。只有那些太坏的支部，才去超越它或加以解散，这样可以少走一些弯路。在土改工作完成时，党的支部组织也就很快能够完成整理的工作，在工作团离开之后，庶他们能够负担起农村领导的责任。你们检查整党工作结果及今后整党工作的办法如何，均望电告。","type":"paragraph"},{"text":"二　正确分析党支部状况和对待犯错误党员","type":"subtitle"},{"text":"（一九四八年六月二十八日）","type":"subtitle"},{"text":"一、根据分局五月三日及十八日两次来电，证明晋绥党的基层组织中，作风不纯的现象是相当普遍地存在。有极少数支部为地富篡夺或被暗中操纵。区级以上干部中由地富家庭出身者占有不小的比例，其中大部分努力工作，且已经过长期考验，但有一部分则思想上还存在有毛病，未能完全放弃其原有的阶级立场。下级党员干部中自私自利现象相当严重。这一切说明整理党的组织是十分必要的步骤，而且是收到成绩的。但两次来电同时指出，绝大部分支部中的党员成分还是不算坏的，地富成分占党员的极少数。如兴县二区八个支部党员共三百四十八人内，只有四个地富分子；平鲁二区八个支部共二百四十一个党员中，只有一个地主，没有富农。在晋绥已实行土地改革的占全区三分之二的地区内，被群众选举的三万个区村代表中，有五分之一到四分之一（即是说有六千到七千人）是原有的干部党员，而在村级领导骨干中，你们说原有干部党员占三分之一至一半；在五万个贫农团及农会积极分子中，你们亦说包括有一部分原有党员（估计上述区村代表、村级领导骨干，贫农团、农会积极分子中会有一些是重复的）。还有一批党员被群众通过加入了贫农团和农会。在全晋绥四万三千个农村党员中，仍有如上所举这样多的原有干部和党员为群众所爱戴，或并未为群众所抛弃，这种情形证明整个晋绥地方党的基础并不算太坏。加上几万个新起来的积极分子，其中有相当大的部分会要加进党来（你们已确定大量发展新党员，增加一倍党员），这是一种新的力量。在这数万个党与非党积极分子的基础之上，的确是可以把晋绥党与政府都改造整理得很好的。这是这次土改整党运动中的重大收获。","type":"paragraph"},{"text":"二、但从这种情况也可以得出一种结论，就是假如土改开始时，你们即注意把整党工作与土改运动密切结合起来去进行，即是说按中央五月八日所指对三类不同情况的支部，加以分别处理，有如上所述大批好的和较好的党员及干部作基础，应当承认是可以把党的基层组织初步整理好，使其能有组织地参加土改运动的，其结果也必然会比一般超越支部组织的办法要好些、健全些。你们也说，“领导上始终还是肯定党员干部多数可以教育”，这也的确是你们对党员干部的看法。既然如此，那就应该采取适当的组织政策，来教育和领导他们参加这次伟大的土改运动，并在运动中考验锻炼他们。就不应当用急于要完成土改以便春耕（其实时间并不那样急，你们去秋就开始采取抛开支部的办法），用“贫农团新农会代表会是实行土改的合法机关”，或用现在要搞土改无暇顾及支部和党员等为理由，来把支部抛在一边。相反，是应当如何运用支部党员力量去加强党对土改的领导。而在当时，的确如你们所说：是在一种揭发党内严重不纯的空气下的一种缺乏清醒分析的错误。而这种对于经过十年斗争的党缺乏正确估计和分析的错误，据我们看来，又与当时错误的“贫雇农路线”，认为贫农团比党要好些，不承认党是阶级组织的最高形式，把党降低到群众水平以下，不重视党的领导作用的思想是有联系的。因此，晋绥在土改过程中，对整个党的基层组织一般是采取不信任态度，不是主动积极地在土改斗争过程中去改造它的方针，而一般是采取了抛在一边任凭群众去处理的办法，采取了对被群众推选出来的积极分子则加以信用（但又限制代表会的代表中党员不能超过三分之一），对中间态度的则含有“让这些党员干部在土改中去考验，坏的则让群众清洗”的自流主义的放弃领导的态度。现在看来，这种整党的方针是不妥当的，有错误的。这就一定要减弱党在土改中的领导力量，也损害党在群众中的影响，而且必定是伤害广大党员及一批干部的情绪，增加以后整党的一些困难。这个一般抛开支部的错误方针，你们必须在适当时机用自我批评态度加以适当的指出，才利于团结广大党员和一批好的或基本上还是好的干部。","type":"paragraph"},{"text":"三、你们在五月三日的来电中，对于晋绥党员已经有了比较明确的分析，但对支部的估计，你们认为“少数支部则被地主篡夺，但支部受地主影响，则一般的存在”。这一点，尚希你们作更具体的调查研究。我们必须把支部中某些党员个人与地富有某种关系，和支部领导（即整个支部）受地主影响加以区别。支部中有个别党员受地富影响或本身就是地富分子的现象，可能是相当多的。但这些党员如不是在支部的领导机构之内，不一定就成为支部的支配力量（自然也会有个别这类普通党员能影响支部领导的）。而支部“受地主影响”，应当是表现于支部在领导对敌斗争，在过去的减租减息斗争和近年的土改运动，在生产支前等运动中，不执行党的正确决议上。如果过去的支部在执行党的政策决议，特别在执行减租减息、土改运动、生产支前等政策上是坚决努力的，一般能完成上级给予的任务，只是在作风上有强迫命令或有些党员有自私自利的缺点错误，那就不能笼统估计为支部“受地主影响”。比如你们五月二十五日来电中关于说明代县二十一个支部与地富关系的材料，除三个好的支部不说以外，则只能说共有八个支部是包庇地富或受地富影响的（在普遍将错订成分者下降之后，是否还有八个支部，尚待证明）。而其余的十个支部中，有“部分或个别党员与地富有联系”，就不能笼统说这十个支部都是受地富影响，必须再加以分析其中某些是能对支部领导发生影响，某些则只是个人与地富的联系。而且联系也会有各种不同的形式与内容，有的属于普通的亲朋故旧关系，他们与之有些平常的来往，有的则是属于包庇地富行为或对地富采取妥协态度。我们承认晋绥党的支部除有一小部分被地富所直接间接控制者外，另外确会有一些支部是受地富影响的，但对你们那“支部受地主影响则一般的存在”之估计，则有怀疑。望你们再作慎重客观的研究，并将结果告我们。","type":"paragraph"},{"text":"四、你们今后整党，拟采取只由经过群众选举担任工作的党员，组织整党委员会或组织临时支委的办法，也还值得考虑。因为这种方式，可能会加深党内已存在的某些隔阂。我们意见，还是由区委（如区委组织也已不存在，则须先加以组成，如存在而不健全，则首先加以改造）和原来工作团（必须去掉其中的非党员，或表现不好、思想意识有重大毛病的分子）负责去直接整理支部，会比另组整党委员会或临时支委要好些。依靠被群众爱戴的原有党员和干部，和已经吸收的新党员作骨干，去进行整理党的基层组织的思想是很好的，在方式上还是一般地以经过原有支部去做为好。即是说，首先一般应当宣布恢复原来支部组织的活动（如已另外成立临时支部者，也应合并进去），召集包括全体党员的（一切未经党内正式合法手续决定开除党籍者，均应承认他为党员）支部大会，由区委或工作团向全体党员宣布整党意义与内容，监督支部进行支部委员会和小组长的初步改组，或指定适合的党员，组织临时支委会（原支委会中比较好的委员尽可能也吸收一二人参加），或任小组长，负责领导支部和小组的日常工作。在支部组织恢复活动，并初步改造支部领导机关之后，就可以吸收一批新积极分子入党。区委或工作团必须善于领导支部开展党内民主，发动批评自我批评运动，检讨过去支部工作和干部党员与群众的关系。区委或工作团一定要作些自我批评，指出高级领导机关对过去党内不纯及各种缺点所应负的责任，并指出整党工作中存在的缺点和错误，以启发自我批评运动。先召集两三次支部大会，在党员干部中作整党的充分思想准备，教育有错误的干部及党员认识自己的错误，并如何去向群众承认错误，改正错误。同时在农民代表会上或自然村的农民群众大会上（群众大会不应开得太多，据各地经验，群众对开许多大会误工很多，表示不满和厌烦，这点你们必须注意！）宣布整党意义和方法，公布所有党员名单，公开党的组织（边沿区在外），要求他们对党的政策和对党员及干部充分提出意见，准备派代表（据太行经验，由农民代表会推出代表，比由群众任意去参加支部大会，更能代表群众的公正意见）出席支部大会。经过这种支部内外的思想酝酿和准备步骤，然后召集有群众代表参加的支部全体大会，开展批评自我批评运动。这种会议上，应特别多注意听取群众方面的批评和意见，少作甚至不作解释和声辩。经过这样有群众代表或群众参加的会议，并且听取群众方面所提出的批评指责意见之后，再召开支部大会，更进一步开展党内自我批评和反省。对于必须处罚以至不能教育而必须开除者，也作出决定，同时对于过去处罚过重或不适当者，也必须作出修改的决定，然后又召开有群众代表参加的支部大会，又进行批评自我批评。这次会，则着重由犯错误的干部或党员，向群众承认错误，进行自我批评与反省，对群众的误会，也作必要的声辩与解释，宣布对党员的处分和减轻或改正处分的决定，并征求群众对这些处分及改正处分的意见。此后如有必要，则犯错误的同志还可到农民代表会或群众大会上进行反省，承认错误，表明如何改正错误的决心。经过上述步骤去进行整党，对犯错误者及对群众的教育意义都很大，不会发生打人、乱斗的现象，也便于党内及党与群众的团结。这样的办法和步骤，特提供你们参考。","type":"paragraph"},{"text":"五、你们主张“采取积极教育的态度，争取教育原有党员被群众处分尚能继续革命的分子，及被群众所暂时停职但仍能继续改造或调外工作的分子，以及改造和提高处于中间状态的党员”，认为这是“重大任务之一”；对于开除党员，采取隔级批准制。这些意见和办法都是很好的。","type":"paragraph"},{"text":"对于“各地发生少数旧有干部党员发牢骚，甚至发展到与地主勾结攻击新起的骨干分子”的情形，值得严重注意。对于这些人，也必须加以分别，按具体情况来适当处理。对那些打击过分了的，则应向他们说明当时处理上的缺点与错误，现在改正不恰当的处分，也准许他们向党提出申诉；但他们中有错误的则应当承认确属他们的错误和应得的处分，要他们必须与那些真正是坏的干部和地富分清界限，争取基本上还是好的或还可以教育的干部党员，站到党的方面来，以孤立真正很坏的干部党员。对于那些真正是极坏的、已经蜕化了的、毫无教育希望而且已经开除党籍的坏分子，经过群众批评斗争还不愿改悔的分子，则可由政府宣布法令，明白禁止他们做何项活动，如有违犯，则交由人民法庭审判处罚，以压倒他们的这种活动。但法庭制裁的办法不能用得太广泛，只是对付少数冥顽不改、以至扰乱社会秩序的极坏分子，而且事前要取得区或县级的批准。这里必须重复指出，不能对每个过去受了过火处分、现在发点牢骚的人都用法庭力量去制裁，也不要把发点牢骚的就都看成与地富是有勾结而随意去打击他们。如这样做必会增加将来处理上更多的困难，而且是错误的。那些基本上打击错了或过火了的干部和党员，免不了会有些意见甚至牢骚，党的领导机关要主动地找他们谈话，解决他们存在的问题，这才便于争取他们。同时，对一个干部或党员也要全面地历史地去分析，看到他的错误，也要看到他有过什么功绩；看他现在，也要看他的过去。这不仅对一个党员如此，对一个支部组织也应当如此。你们决定即刻开办五个区村干部学校，招收一部分被处罚和当地群众不拥护的干部集中训练改造的办法很好，望能迅速地举办起来。","type":"paragraph"},{"text":"六、党内存在着许多严重不纯的情况，因此整党成为巩固党的十分必要的步骤。如果不能整掉党内作风上的强迫命令，思想上一切脱离党的路线与政策的想法和自私自利的倾向，以及不能把党的成分弄得更加纯洁一些，而任上述情形继续发展下去，则我们的党就会有完全脱离群众的危险。因此一切认为“整党是多余的”一类说法，那完全是错误的。但是党内思想作风与成分不纯、自私自利、不能正确执行政策等现象之产生，不能只由下层组织来负责，上级领导机关是有重大责任的，而且主要地应由高级领导机关来负责。因为农村党员绝大多数是农民，在分散的农村经济基础之上，旧社会统治阶级的恶劣作风还遗留很多，这些农民党员在掌握权力以后，官僚主义、强迫命令以及自私自利等，是很容易并是必然要产生的。假若党的领导机关不能规定适当的办法和制度去加以防止，及时检查工作，纠正错误，并且不断地进行教育，则这类不纯的现象就必然更会发展。而过去党的领导机关恰恰没有重视或没有看到这一点，因而就疏于教育与防范，在农村党的建设工作方面就有某些严重的缺点。例如，我们党从抗日时期以来没有适当地强调阶级成分，对工人、雇农、贫农出身的党员，没有特别地注意加以教育、培养和提拔，他们在党的组织内没有若干适当的与必要的优先机会，使他们在党的各方面的领导上发生应有的影响，相反，在许多组织特别是领导机构内，他们实际是处于被轻视、被排挤的地位；另一方面，对于剥削阶级出身的党员，应有的与适当的严格性又有些不够，而这就是造成后来党内成分不纯的主要原因。又例如，我们党对于教育农民党员，防止各种恶劣作风及自私自利的经常斗争和办法亦是不够的，而这也就是形成后来党内思想作风不纯的主要原因。再加之以上级分配任务常常不按实际可能条件，时间紧促，任务繁重，这就促成下面的强迫命令；领导上官僚主义作风，不甚了解下情，检查工作不够，对下面发生的错误未及时指出并帮助其纠正，这就使强迫命令的坏作风更加容易发展；领导机关平时只知道要党员干部做什么，并未多想办法去提高他们的政治觉悟程度，很少注意农村环境中容易产生的各种自私自利的倾向及时予以批评，严重者也很少及时予以处分，这就容易形成党内思想不纯的状态。由于领导机关存在有上述这些缺点，因之我们就不能过严地责备下面的党员和干部，而且必须着重于领导机关本身的检查和自我批评，而且领导机关首先要努力纠正、补救本身领导上的这些缺点，才能保障以后党内成分作风和思想的纯洁性；否则，今天纯洁的新党员和新干部及作风和思想业已改正的老党员和老干部，在他们掌握权力的相当时期以后，其中又会有不少的人要重复过去的错误的。因此，对于过去犯了错误的党员和干部，只要他们认识错误并决心改正错误，又向群众作了自我批评，而所犯错误又不十分严重者，就一般地不要去处罚他们，特别不要过重地去处罚他们。如果群众要求处罚他们，也应向群众作适当的与必要的解释，在群众面前适当地保护他们，向群众指出他们过去许多方面的错误是要由领导机关负责的，而他们今天既已承认错误并决心改正错误，就不要处罚，特别不要过重地处罚；因为在这时的处罚，就要妨害他们认识错误和改正错误。如果他们所犯错误或罪行太大，因而引起某些人们的损失和群众大的愤怒，而必须给以党内和行政上适当的处分，甚至须经法庭判罪才能平息群众愤怒者，则在令他们承认错误及适当地退出由于贪污及其他自私目的所得的果实和赔偿损失而外，给他们以应有的党内及行政上的处分，甚至交法庭判罪，那也是必要的。因为不如此，就不能平息群众的愤怒，会使人们觉得没有法纪了。但这种处分亦不要太重，因为他们过去犯这种罪行也是领导机关要负责任的。对过去犯错误者不宜过多过重处罚，这不仅因为如果过多过重处罚，会妨碍或者断送犯错误者改正错误的机会，并将在其他方面引起不良的影响。例如，若干新干部由于害怕将来受处分因而不肯放手工作的现象，就是受了这种处分过多过重的不良影响而来的。这一点，群众在当时常常是看不到的，常常激于一时的气愤，要求过多过重地处分一切犯错误及犯罪行的分子。但是领导机关则应该看到这一点，应该向群众解释，说服群众，在他们承认错误并决心改正错误以后，万万不可作过多过重的处分。在这里，领导机关决不可采取“让群众去处理”的放任的政策，更不要受某些群众一时甚为高涨的宗派报复情绪的影响，而动摇自己正确的与坚定的方针。因为如果这样，就要使我们的整党工作走上错误的道路，或走不必要的弯路。只有对于那些不肯承认错误，不改正错误，坚持错误的分子，或者只在口头上承认错误，以后又重犯同类性质错误的分子，以及钻入党内的异己分子和完全蜕化了的分子，才应该无所顾惜地给他们以应得的处分，直至开除出党。因为对这些分子如不给以应得的处分，对他们采取自由放任态度，就不能保持我们党和民主政府所必需的严肃性。因此，你们事前不要肯定作出开除一万党员的决定，而要按个别党员的具体情况去作具体的决定。","type":"paragraph"},{"text":"在整党过程中，领导机关所要注意的，不应该是很多很重地处分党员，而应该是发扬民主，正确利用批评自我批评的武器来达到原则上的分清是非，达到纠正党内存在的不纯和改善领导作风的目的。正确利用自我批评的武器，首先就要求党的各级领导机关有正确的自我批评，不惧怕和正确地对待人家的批评。在这次伟大的土改整党运动中，获得有重大的成绩，这是任何人不能否认的，但运动过程中错误也是难免的。例如，对某些具体政策缺乏及时明确而具体的规定，如何划分阶级，对地主的工商业如何处理，很长时期没有明确的规定，或者规定的本身就是错误的，对于整党也缺乏详细具体的指示。因此，下面就容易犯或“左”或右的错误，有些党员和干部可能由此存有各种意见。要创造机会让一切对党有意见的同志充分发表他们的意见，甚至有牢骚也让其发泄出来。要把发表意见、发点牢骚与对党反攻加以区别，不应随便加人以反攻帽子来抑制党内的民主。对党员干部正确的批评和意见必须接受采纳，对领导机关或其人员正确的批评指责必须倾听和反省，对其错误的意见也必须指出和批评。让一切有意见的同志说出他们想说的话，弄清是非之后，反而更利于党内的团结。但是，如果有人利用党在一个伟大运动中的某些缺点错误，而宗派主义地及恶意地攻击领导，不是为着弄清是非，巩固团结，而是有意要造成党内纷乱和进行派别活动者，则必须加以防止和反对。否则就只有削弱党的力量，破坏党的团结。","type":"paragraph"},{"text":"七、有一个问题也值得你们地区注意，就是华北某些地方，群众表现有动荡不安的情绪，而且呈现出一种不很团结的现象，更由于干部的“躺下”，以致迷信活动及会门团体随着有些发展。这与战争延长，人力财力担负很重，天灾疾病流行等有很大的关系，与土改斗争过程中一些过左政策也不无关系。群众中产生一种不正常情绪，反革命特务也就借机活动起来。上述现象应随时加以警惕。现在群众要求安定，这除要在实行土改地区迅速确定地权和负担额，尽量节用民力，减少支前动员，组织群众生产等外，同时也要少开群众大会，以免他们误工太多，妨碍生产。要真正健全区村人民代表会议及区村政权机关的组织与工作，不要每一小事都开代表大会或群众大会解决。要实行分工负责制，使一切问题能及时迅速解决，去掉存在着的一些混乱拖延、极端民主化和无政府等状态。土地问题已解决的地区，要强调各劳动阶层间的团结，消除贫农中农间、新老干部间、干部与群众间、这村与那村间、外来与本地干部间某些隔阂现象，并积极地组织被斗过的地富也来积极参加生产。要做到劳动阶层间的坚固团结与安定，首先必须要做到党内新党员老党员间、新老干部间的团结一致。党内团结的方针，应当是不管新老，只论好坏，将新老党员和干部中的优秀部分，团结起来，成为核心，再将稍有毛病的新老党员和干部，又团结在这一核心的周围，加强对他们的帮助与教育，以巩固党内团结。在新老党员干部团结问题上，双方都有责任，但老干部和老党员的责任要更大。同时党在领导上要注意用各种实际有效办法推进群众中的团结合作，使群众能够安定地去进行生产。在生产运动发展中，又更推进群众内部的和睦与团结。","type":"paragraph"},{"text":"八、在土改已完成地区，要争取在今年冬季内把党的基层组织――支部也整理完毕。应利用七八两月时间，将区县干部及各工作团干部集合起来，用会议、训练班、党校等方式，好好检讨一次土改整党工作。首先要使这些干部对于土改整党问题，有一致而正确的认识。发扬自我批评，揭发他们中存在着的一切不正确的想法和作法，使他们自己真正搞通思想和政策。首先要整掉他们中不纯的思想与作风，才能保障他们下去能够正确领导土改与整党工作，而不致重复已经做过的错误和走过的弯路。特别要告诉他们实事求是地、全面地、历史地分析问题和处理问题的方法，要他们用坚持真理、修正错误的精神去对待一切工作。他们下去后要按照前述整党方针、步骤去进行党的整理工作。最后，支部要经过一次民主选举，推选出强有力的支委会和小组长担负支部经常领导。在没有支部的地方也建立起党的支部组织，使支部真正成为农村中的领导核心。支部仍应有自己单独的生活，过去采用一揽子会，就完全取消支部本身的组织生活，显然是错误的，这样会丧失党的领导作用。一揽子会只能在解决一些具体问题时可以举行，它的好处是能减少一些内容重复的会议，使乡村中的积极分子得以民主而迅速地解决问题。但除此种会议外，平时支部还应有支部大会或小组会议，进行党内教育，吸收新党员，利用自我批评武器检查工作，定期改选领导机关和执行党纪等。现在有了人民代表会议，一揽子会自然就没有必要了。但是支部大会及小组会也不要开得太多，而且要求得每次会有准备、有收获。开会时群众愿意者，可以旁听发表意见。每年年底和年初，必须有一次支部工作大检查，在充分民主基础上发展批评自我批评，并改选支委会及小组长。领导机关必须经常注意健全支部组织与工作，加强对党员的教育，使之真正成为先进觉悟分子的组织――阶级组织的最高形式，而且能够团结周围百分之九十以上的人民去正确地实现党的政策。关于支部如何建立经常生活，你们还必须加以研究，这对巩固党的领导，保证党的政策之贯彻实施，是有极重要意义的。","type":"paragraph"},{"text":"九、你们五月三日来电所提整党原则及步骤，除某些问题与上述各问题有抵触者应加以修正和补充外，其余一般都可以适用。尚未进行土改整党地区，今年秋后如何进行土改整党工作，望根据中央五月二十五日所发一九四八年土改整党工作指示，及过去所发老区半老区土改整党工作指示，以及中央两次（连这次在内）来电原则，和你们自己的经验教训，按照具体情况去布置进行。","type":"paragraph"}],"comments":[],"origin":"《任弼时选集》，人民出版社1987年9月第1版。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}