{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"贯彻执行毛主席文艺方针  京人民艺术剧院成立  朱副主席亲临指示","authors":[],"dates":[{"year":1950,"month":1,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"贯彻执行毛主席文艺方针"},{"type":"paragraph","text":"京人民艺术剧院成立"},{"type":"paragraph","text":"朱副主席亲临指示"},{"type":"paragraph","text":"【北京讯】北京人民艺术剧院于一九五○年元旦举行成立典礼。朱副主席、文化部副部长周扬、中共北京市委书记彭真及市委宣传部长邓拓等亲临指示。到有来宾萧三、欧阳予倩、洪深、张庚、连阔如等及该院全体同志。首由院长李伯钊同志致开幕词，她说明北京人民艺术剧院的成立，是为了适应北京文艺普及工作要求指导的需要，和以建设首都新剧场艺术为目的。并提到人民艺术剧院的前身人民文工团是延安中央党校、文艺工作研究室及中央管弦乐团适应战争环境的需要而改编的。"},{"type":"paragraph","text":"朱副主席在热烈的掌声中登台，他首先向在场的同志庆贺新年，然后说：人民艺术剧院的任务是要贯彻毛主席的文艺方针，这是需要靠同志们为人民服务的精神及对艺术的高度兴趣来完成的。他明确指示：第一、有许多专家来指导，你们要好好的学习。第二、要普遍化，就是工农化，这是提高的基础，要多方面的学习，要由浅入深。中国最浅的东西不知道，怎么提高呢？要懂得找人民的知音。尤其是中国的民族艺术，更应收取其精华，发扬光大。第三、要尊重技术上的优秀人材，互相学习，彼此尊重，不要只有“我的好”，风头主义的思想，收集全国艺术人材，经常联系群众，剧院就可以搞好了。最后他说：一面学习，一面工作；既是剧院，又是学校；有学生，又有老师，十年八年是可以搞出成绩来的。"},{"type":"paragraph","text":"诗人萧三同志鼓励大家，坚持新剧场艺术建设，作为终身事业，搞一辈子。"},{"type":"paragraph","text":"中共市委宣传部长邓拓同志在讲话中，肯定了该院前身人民文工团的成绩，希望更进一步在毛主席所指示的文艺方向上广泛连系群众，创造劳动人民的艺术，不但是在思想上、技术上，而且要在组织上建立与巩固这种联系。"},{"type":"paragraph","text":"周扬副部长指出：人民艺术剧院的成立，就其意义说不外是将业务的重点放在建立新的剧场上，但要注意，不应要求过高，由于国家财政的困难，我们不可能马上跟莫斯科艺术剧院看齐。创作上要有勇气，但不要脱离现实，要在民族形式上多下功夫。"},{"type":"paragraph","text":"人民艺术剧院应该成为首都人民大众——尤其工人群众的文艺活动和创造的领导核心"},{"type":"paragraph","text":"彭真"},{"type":"paragraph","text":"彭真同志于百忙中赶来，指出：该院要发展和领导本市人民大众的文艺运动，为此它就必须有创造精神。毛主席之所以能领导中国革命，就因为他是创造的马克思主义者。在城市文艺的创造中，要表现大规模的工业生产的主题。普及不是降低水平，不是庸俗。人民艺术剧院要不断提高自己，把自己在思想上提高到人民政协共同纲领要求的水平，以此来指导工人、劳动人民和学生的文艺运动，向他们去普及，并在这种普及的基础上，也只有在这种普及的基础上来提高自己。艺术的天才也必须到群众中去寻找。关于组织文艺力量的问题，他说：人民艺术剧院应是本市人民大众文艺活动的主力，工厂学校的业余艺术组织好比“地方武装”，人民大众中各种艺术爱好者好比是“民兵”。主力要帮助指导组织地方武装及民兵；并依靠他们和从他们那里来提高自己。最后他谈到新与旧的问题，指出新文艺是主要的、是领导的，因此要发展它。旧的戏曲，目前主要是改造，应从改造中，从“推陈出新”中来发展。关于改造旧戏曲目前主要应是思想的改造，并依靠旧文艺工作者内部的进步力量来实现此改造。末了，他以“人民艺术剧院应该成为首都人民大众——尤其工人群众的文艺活动和创造的领导核心”一语，结束了他的讲话。会场响起了热烈不息的掌声。"},{"type":"paragraph","text":"来宾致词中，欧阳予倩先生代表中央戏剧学院，表示愿与人民艺术剧院配合，搞好首都的文艺建设。"},{"type":"paragraph","text":"洪深先生表示尽大力对该院各方面帮助，希望该院能给以机会。"},{"type":"paragraph","text":"连阔如先生也认为该院的成立，是艺术界的大事。"},{"type":"paragraph","text":"大会最后由该院李波同志致答词，代表该院全体同志对各位首长致谢意，并愿意努力实现毛主席的文艺方针，以实际的工作来回答各位首长及来宾的殷切期望。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"彭真","type":"人物"},{"name":"周扬","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}