{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《人民日报》发表社论搞好党风离不开群众监督","authors":[],"dates":[{"year":1980,"month":8,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京8月7日电　《人民日报》今天在第一版发表了题为《搞好党风离不开群众监督》的社论。"},{"type":"paragraph","text":"社论说，每个共产党员，包括党的各级领导干部，以至党的领袖人物，都要自觉地把自己置于党内外群众的监督之下，这是我们党的无产阶级先锋队的性质和根本宗旨决定的，是我们对人民群众高度负责的表现，也是保持无产阶级先锋队的纯洁性和战斗力的需要。"},{"type":"paragraph","text":"社论指出，我们党是有接受群众监督的优良传统的。在战争年代，严酷的斗争环境，使我们的同志时刻警惕自己必须和人民群众保持最密切的联系，一刻也离不开群众的支持和监督。当我们党成为执政党之后，许多党员担负着领导职务，掌握着一定的权力。地位的变化，威信的提高，使有些同志只看到自己是领导，而忘记了自己首先应该是公仆，接受群众监督的自觉性比以前降低了。从五十年代后期开始，政治运动频繁，党内外的民主生活出现了很不正常的状况，群众监督变得很困难。尤其是“文化大革命”的十年浩劫，党受到空前严重的破坏，党内外群众监督根本谈不上。我们党之所以受到这么大的挫折，犯了这么大的错误，又持续了这么长的时间，这不能说不是一个重要原因。粉碎“四人帮”以后，党中央强调加强党的组织生活，强调开好各级党的代表会议，强调在日常工作中虚心听取群众意见，强调加强信访工作，强调在报纸上公开批评我们工作中的缺点错误，都是为了恢复群众监督的优良传统，把我们的党风搞好。但是，时至今日，仍有一些党的领导干部和党员，没有从历史的错误中汲取教训，对于自下而上的群众批评和监督，不是抱着热忱的欢迎和鼓励的态度，而是找出种种理由来推脱和排斥。这种态度是很不对的。"},{"type":"paragraph","text":"社论批评了“领导层的问题在班子内解决就行了，党员的问题在党内解决就行了，何必要拿到群众中去呢?”的说法，认为这种观点未免失之偏颇。社论说，党组织的监督是必要的，党内外群众的监督同样必不可少。因为领导班子的思想作风和工作作风，整个党的风气，不仅与每个党组织的领导成员、与每个党员密切相关，而且与广大人民群众密切相关。现在的党风问题，影响及于社会生活的各个方面。社会风气的好坏，在很大程度上取决于党风的好坏。党内的不正之风和有些人的违法乱纪，在群众中有议论，在社会上造成了不良影响，它已经不只是个党内的问题，而且是个社会问题了。何况现实生活中还有“官官相护”的事情发生，有些理当严肃处理的案件，或因为“你有错、我也有错”，互相包庇；或因为“抬头不见低头见”，怕撕破脸皮，处理起来轻描淡写，罚不当罪。这就说明，关起门来是搞不好党风的。因此，我们应该主动征求群众的批评意见，敢于在群众面前承认自己的缺点和错误，并在群众的监督之下进行改正。自觉地接受群众的监督，无损于党的威望，而有利于消除那些违犯党规党法的行为在群众中造成的不好影响。有些党员一听说要接受群众的监督，似乎就是对他的党性的不信任，是丢面子的事。其实恰恰相反，能够自觉接受群众的监督，是有觉悟的表现，是党性的表现。当然，对触犯党规党法的同志进行批评，乃至党的纪律处分的时候，我们并不反对根据不同的情况来确定解决问题的范围，但这决不意味着可以把自己的缺点和错误秘密起来，决不意味着可以不要群众监督。"},{"type":"paragraph","text":"“强调群众监督，是不是又要象过去那样发动群众来搞什么运动了呢?”社论指出，这是完全不必要的顾虑。但是不搞政治运动，并不是群众监督也可以不要了。群众的监督确实也有一种压力，但这是一种正气，是好事，而不是坏事，可以起到约束和规劝的作用，有利于我们的同志克服缺点，改正错误。现在的情况往往是刚要反对一种错误的倾向，刚要办一件整顿党风、严肃党纪的事情，有人就马上联想到搞运动，甚至以“不要再搞运动”作挡箭牌，来反对群众正当的意见和呼声，抵制党的经常性的思想教育工作和纪律检查工作。其实，这些同志并不是不懂得用发动群众搞运动的办法来整党，同坚持群众:监督的原则之间的本质区别，而是还缺乏把自己的缺点、错误暴露在光天化日之下的勇气。"},{"type":"paragraph","text":"“把党内的问题捅到报纸上去，今天披露一个违法乱纪的案子，明天刊登一条群众的批评意见，这不是给自己脸上抹黑吗?”社论认为，这个看法也是错误的。当前，忽视群众监督必要性的一个突出表现，就是有些同志对利用报纸开展批评与自我批评的不了解和非难。粉碎“四人帮”以来，报纸在党委的领导下，注意反映群众的呼声，有选择地刊登了为数很少的一些揭露和处理违法乱纪的典型案例，体现了群众监督的力量，推动了各项工作，有利于端正党风，提高了党委的威信，广大群众是高兴的。社论说，在报纸上开展批评与自我批评，是我们一向坚持的方针。现在有些同志怕登报批评，怕群众监督，恰恰说明群众监督是必要的，是起作用的，只是有些同志一时还不够习惯，报纸的这种作用发挥得还不够充分罢了。"},{"type":"paragraph","text":"社论最后说，人民群众对我们党的领导干部和党员敢于监督，乐于监督，是一种可喜的现象。这是我们党内外民主生活逐渐正常化的重要标志，是我们党兴旺发达的标志。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}