{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"脆弱的心灵","authors":["晓歌"],"dates":[{"year":1949,"month":9,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"晓歌"},{"type":"paragraph","text":"当我们这批新参军的智识份子到达兵团政治部所在地，组织部某科长给我们讲话，题目是“怎样与工农兵结合”，他很详细的讲了许多宝贵而精采的意见，末了他又强调地指出:“智识份子在生活上所受的锻炼较少，情感浮夸，心灵脆弱。在与工农兵结合之初，由于不了解，他们常以沉默来回答你的热诚，以怀疑来对付你的亲热——这是起初暂时的现象——有人可能觉得这是一种大打击，会捧了头说:‘这给我的打击太大了’，在这种情况之下，我们不能认为是受打击，仍要坚持谦虚的态度，炽旺的热情，继续努力，就算真的受了点打击，也必需顽强地作适当的必要的斗争。譬如有个战士率直地指摘你不对，假如不对的正是他，而当时的情况并非不容争辩的，就要坚强地向他反击:‘我说你才不对!’要据理力争，切不可听了一句话就此觉得被打击，就此灰了心，如果是这样，那正是纵容了小资产阶级意识中的重大缺点，也妨害了与兵的结合。”(大意)"},{"type":"paragraph","text":"这一段很精采的讲话，当时在我们的心头留下很深刻的印象，因为我们了解自己的心灵的确是脆弱的，然而那时到底还不曾真正开始与农工兵结合，一时还不能深深体会那些话的全部意义。"},{"type":"paragraph","text":"最近我们几个同志，奉命到某师部队中见习，到了目的地，要找的师部没有来，只好先到军部的临时办事处去住，那办事处是借用一间小学的，我们搬进去住自然不成问题，但对于吃饭，却有些小麻烦。那军部办事处也只有几个留守的负责人，伙房很小，我们到了以后，向负责长官请求解决吃饭问题，长官也允许了，但炊事员却没有接到通知，到了吃饭的时候，一位警卫员叫我们到灶上吃饭，走到厨房没人理。问是不是副参谋长的灶，炊事员答“是”；问我们是不是在这里吃饭，他答不知道。我们只好把警卫员找来，叫他领我们去，他到了灶上，向炊事员说:“王副参谋长吩咐下来叫他们到这儿吃饭。”炊事员是个兜风耳，长鼻子的傢伙，生来就好像成天要找人打架似的，把脸一扳就说:“我又不知道，你跟我说过没有?”"},{"type":"paragraph","text":"警卫员:“我方才不是告诉你来了三个客人嘛!”"},{"type":"paragraph","text":"炊事员说:“你又没说在吃饭”"},{"type":"paragraph","text":"两个人各争一词，就此吵架起来，这些架是吵不出什么结论的，只不过为寂寞的学校后园加添一些声音罢。但在我们几位客人听了，一时倒觉得相当难堪，一方面觉得自己的来临，引起别人的吵架，实在有些抱歉。另一方面觉得自己吃饭成问题，别人不给，好像很丢脸。只好很尴尬的站着，走又不行，站着又不是，好容易等他们吵完了，那炊事员使了气指了我们说:“吃!吃!吃!”又大声地向其他同志说:“不够再说，昨天还剩下几个馍呢!”"},{"type":"paragraph","text":"饭也不够，客人更不好意思吃了，若果当时不是参了军，准会有人借故溜了，宁愿另外花几个钱到外边吃一顿。可是这时既没有钱，又不好意思就此走了，(给副参谋长知道了可能申斥炊事员的)只好怀了一肚子的没趣，大家胡乱地吃了两小碗面条，也不敢多添，菜也没动，就此草草结束这一顿。"},{"type":"paragraph","text":"饭后闲扯时讨论这件事，我们有人说:“这炊事员的态度不好。”又有人说:“人不受气，肉不受刺，这口饭以后怎样吃下去。”很有点激愤之情。然而集体的思想总比个人来得高明，大家讨论一下，不一回就把思想搞通了，得到下面的结论:"},{"type":"paragraph","text":"(一)炊事员不知道增加上三个客人是实情，七个人用的小灶，一时经不起十个人吃，无怪他着急。"},{"type":"paragraph","text":"(二)炊事员也是“兵”之一种，老粗出身，性格爽直，他与警卫员“吵架，”目的是争执知不知客人来吃饭，可不会拐了湾再为客人想想是否会难堪。"},{"type":"paragraph","text":"(三)客人之所以觉得难堪，大部份是基于旧社会的所谓面子问题，到部队中就要改变这观念了。"},{"type":"paragraph","text":"(四)我们来吃饭；是奉副参谋长之命，而且是吃公家的，又把菜金柴米算还给他们的，同时我们并没有过错，有什么不好意思。"},{"type":"paragraph","text":"(五)明天炊事员知道了增加三个人，一定增加伙食，不再会成问题。"},{"type":"paragraph","text":"(六)我们心中的不痛快，虽没有表现在行动上，总算思想上有相当准备，但大家都没好好地吃，足见这件事稍为总给我们一点刺激，正也表明我们的心灵有点脆弱，以后与“兵”结合，必须抛除旧的心理，了解对方，以及增加感情的坚强顽度。"},{"type":"paragraph","text":"以后的事实证明我们的结论是没错，这时我又记起某科长的话:“切不可听了一句话就觉得遭受了打击，因此灰了心，如果是这样，正是纵容了小资产阶级意识中的大缺点，反而妨害与工农兵的结合。”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}