{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"许多国家代表在联大谴责以色列侵略  出席联大的不结盟国家代表全力支持埃叙解放被占领领土","authors":[],"dates":[{"year":1973,"month":10,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"许多国家代表在联大谴责以色列侵略"},{"type":"paragraph","text":"出席联大的不结盟国家代表全力支持埃叙解放被占领领土"},{"type":"paragraph","text":"据新华社联合国一九七三年十月九日电  在二十八届联合国大会十月八日举行的一般性辩论中，索马里、科威特、约旦、尼日尔和达荷美等国的代表强烈谴责以色列犹太复国主义者最近对埃及和叙利亚发动的武装侵略。"},{"type":"paragraph","text":"索马里文化和高等教育部长穆罕默德·阿丹在发言中表示：“索马里民主共和国无保留地谴责以色列对阿拉伯国家的一再侵略。”他说，“联合国大会必须强烈谴责以色列最近的挑衅性侵略行动”，并且“立即采取主动，要求以色列从它在一九六七年所侵占的全部阿拉伯领土上撤出其部队”。"},{"type":"paragraph","text":"科威特外交大臣萨巴赫·艾哈迈德·贾比尔指出：“以色列通过侵略战争而占领三个阿拉伯国家的领土一事，不仅侵犯了这些国家天然享有的领土完整权利，而且违反联合国宪章的原则。”"},{"type":"paragraph","text":"约旦外交国务大臣祖赫尔·穆夫蒂在发言中要求联合国“肩负起保证以色列的侵略被制止而埃及、叙利亚和约旦三国被占领超过六年之久的领土归还给它们的合法主人这一最高职责”。"},{"type":"paragraph","text":"尼日尔外交部长布卡里·萨博说：“很明显，只有通过首先承认巴勒斯坦人民的自决权利才能在中东有效地恢复和平。”"},{"type":"paragraph","text":"达荷美外交部长米歇尔·阿拉达耶在谈到中东局势时说：“任何名副其实的国家都不会同意它的部分领土作为侵略的后果而被永久占领的局面。”"},{"type":"paragraph","text":"在八日下午的一般性辩论中发言的，还有玻利维亚、比利时、匈牙利和乌克兰的代表。"},{"type":"paragraph","text":"另据报道，尼日利亚国家元首雅库布·戈翁在五日的全体会议上讲了话。他表示，尼日利亚将“为从我们大陆根除一切形式的殖民主义和种族主义以便掌握我们大陆的命运而加倍努力”。"},{"type":"paragraph","text":"叙利亚副总理兼外交部长阿卜杜勒·哈利姆·哈达姆在发言中说，“叙利亚忠实地支持各国人民自由的原则和他们对不受任何外国干涉的自决、领土完整、区域性联合以及对自然资源拥有永久主权的权利，忠实于反对殖民主义、帝国主义控制和剥削以及歧视的斗争”。"},{"type":"paragraph","text":"塞浦路斯外交部长约翰·克利斯托菲德斯在发言中指出：“用武力攫取土地的行径不应该、也不能够得到宽恕和承认”。"},{"type":"paragraph","text":"卡塔尔外交大臣赛义德·本·哈马德·阿勒萨尼在发言中谈到中东问题时强调指出：“在中东实现和平有两个基本条件：首先是，承认巴勒斯坦人民拥有自己的土地并返回家园的权利和他们的充分的自决权；其次是，以色列军队立即、全部、无条件地从他们占领的阿拉伯土地上撤走”。"},{"type":"paragraph","text":"苏丹外交部长曼苏尔·哈立德在发言中也强烈谴责了以色列犹太复国主义的侵略。"},{"type":"paragraph","text":"在五日的一般性辩论中发言的还有奥地利、委内瑞拉、捷克斯洛伐克和老挝的代表。"},{"type":"paragraph","text":"在三日的一般性辩论中，阿根廷外交部长阿尔贝托·比格内斯强调第三世界的团结。“当大国作出它们的决定时，不能把第三世界撇在一边，因为这些决定显然必将直接或间接地影响第三世界。”"},{"type":"paragraph","text":"海地外交部长阿德里安·雷蒙在发言中也强调：“企图把四分之三的人类排除在历史的主流之外，以便由世界上的超级大国按照已经过时的方式签订协定和缔结条约来实现国际均势，那是徒劳的。”"},{"type":"paragraph","text":"马达加斯加外交部长迪迪埃·拉齐拉卡在发言中强调各民族的自决权和充分尊重他们的主权和领土完整的原则。"},{"type":"paragraph","text":"墨西哥外交部长埃米略·奥·拉瓦萨说，中国和法国签署《特拉特洛尔科条约》第二号附加议定书，“增强了在拉丁美洲禁止核武器条约的有效性。”他要求苏联“重新考虑它的态度”。"},{"type":"paragraph","text":"摩洛哥外交大臣艾哈迈德·塔伊比·本希马强调指出，地中海地区的安全和欧洲安全是不可分割的。"},{"type":"paragraph","text":"在三日一般性辩论时发言的还有，阿富汗、澳大利亚、葡萄牙和卢森堡的代表。以色列的“代表”也在会上发了言。"},{"type":"paragraph","text":"新华社联合国一九七三年十月十日电　出席第二十八届联合国大会的不结盟国家代表团团长十日在联合国总部开会讨论了由于以色列最近侵略埃及和叙利亚所造成的中东严重局势。"},{"type":"paragraph","text":"他们强烈谴责以色列侵略埃及和叙利亚，野蛮轰炸叙利亚居民区，并表示全力支持埃及和叙利亚解放它们被占领领土的正义斗争。"},{"type":"paragraph","text":"会后，阿尔及利亚代表阿卜杜勒·拉蒂夫·拉哈勒向记者宣读了会议公报。"},{"type":"paragraph","text":"公报说：“各不结盟国家代表团团长决定在他们之间，并在他们同埃及和叙利亚代表之间，保持密切联系，以便遵照国家首脑们在阿尔及尔通过的政策，来决定他们应当采取的措施。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}