{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"辽东半岛上的新彩带——沈大高速公路建设透视","authors":["段心强"],"dates":[{"year":1990,"month":8,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"辽东半岛上的新彩带"},{"type":"paragraph","text":"——沈大高速公路建设透视"},{"type":"paragraph","text":"本报记者  段心强"},{"type":"paragraph","text":"它，像一条新的彩带，镶嵌在辽东半岛，上边的一座座立交桥，是挽在这条彩带上的一个个多姿的结；两侧的服务区、通讯站，是它开的一朵朵美丽的花……"},{"type":"paragraph","text":"这就是我国目前最长的高速公路——沈大公路。"},{"type":"paragraph","text":"沈大公路长３７５公里，连接沈阳、辽阳、鞍山、营口、大连五个城市，大连港、营口港、鲅鱼圈港三大港口和鞍钢、辽化、辽河油田等许多特大型企业，犹如彩带连着一串珍珠，形成新的经济开发圈。"},{"type":"paragraph","text":"由于汽车时速增快，运输时间相对减少，按设计能力计算，一年降低消耗价值４亿多元；"},{"type":"paragraph","text":"物资在途中“旅行”时间的减少，人们在路上时间缩短，以及给观念上带来的变化，将产生多大的经济效益，无法估算……"},{"type":"paragraph","text":"沈大公路又一次雄辩地证实：一部人类的文明史，便是一部道路的开拓史。"},{"type":"paragraph","text":"“沈大路现象”出现的必然"},{"type":"paragraph","text":"按惯例，国家重点工程，需有国家足够的投资。但辽宁等不及了，在国家投资不多的情况下，１９８４年就开始全面动工，人们称之为“沈大路现象”。"},{"type":"paragraph","text":"要不要建这条高速公路，舆论并不“一律”。习惯于乘“１１”号的人，有条公路就已满足，并不管高速不高速；有人说“你们修两条三级公路并在一起用，不就是高速公路了吗？！”随着对外开放，经济发展，人们对时速３０公里的公路越来越不满了。"},{"type":"paragraph","text":"有一次，省政府的几位领导人去辽南检查工作，本来就跑不起来的小车突然停下来。几位领导人不约而同走下来，发现在前边狭窄的公路上，汽车简直成了一条凝固的河：时速可达１００多公里的卡车鸣叫着，驾驶员在牛车后边急得直骂街；中间夹着的“奔驰”“尼桑”也如同掉进泥淖里，失去呼啸飞驶的威风……沈大公路不畅，辽宁就会贫血！"},{"type":"paragraph","text":"当时还是省长、省委副书记的全树仁，再也不能容忍这老牛破车的速度！到处画有“Ｓ”和“！”的警告牌，一路不断碰到的红灯，以及交通警对快速行车的罚款，都使他产生一个强烈的新念头：建高速公路！不约而同，省委、省政府其他领导人也都指出：落后的道路是一条条绳索，捆住经济起飞的翅膀。"},{"type":"paragraph","text":"许多信息使省委、省政府的意见向一个点上凝聚：建沈大高速公路势在必行。但是建这条３７５公里的高速公路，比台湾８年才建成的南北高速公路还长，不是仨瓜俩枣的事，要花２０多个亿。有没有这个力量？是不是在经济发达起来以后再建为好？一连串在中国公路史上还找不到答案的问号挡在前面。"},{"type":"paragraph","text":"科学的考证使这些疑团烟消云散，意大利是世界上最早建设高速公路的国家，他们的高速公路１９２４年投入使用，这是在经济发达之前。德国１９２９年开始建高速公路，也没到经济发达之日。英国也是这样，日本也是。历史已进入八十年代，我们为什么不能在经济发达前建高速公路？！资金固然要很多，但可以靠我国社会主义制度的优势解决；从养路费中挤出一点，省政府拨给一点，国家补贴一点。银行贷给一点。人民的公路人民建，海能聚水，故能成其大；山能集石，故能成其高。我们靠多渠道集资，就能集少成多。"},{"type":"paragraph","text":"修建沈大公路还有最后一道障碍，即有的人借沈大公路打自己的“算盘”，有的搬迁时漫天要价，有的死活不搬、热土难离！省政府派副省长彭祥松带人沿途排除障碍，被称作“扫雷队”。某林业局的一个苗圃需要动迁，他们竟无理提出每棵树苗要按８０年以后的产材数折价，否则不搬。彭副省长听了赶到现场，用高嗓门讲：“沈大公路修到你们门口就不修了，立一个牌子，写上：由于林业局捣乱，沈大公路到此为止。你们说行吗？”"},{"type":"paragraph","text":"有人想缓和气氛，插话说：“副省长是说个笑话……”"},{"type":"paragraph","text":"彭祥松“啪”地一拍桌子：“不是笑话！”接着拂袖而去。多么像《高山下的花环》中那位摔帽将军，事情就这样办成了！"},{"type":"paragraph","text":"这就是沈大高速公路建设的历史必然和辽宁决策人的远见卓识。"},{"type":"paragraph","text":"为了让路从图纸走到辽南大地"},{"type":"paragraph","text":"在辽宁省交通厅厅长连承智的办公室里，挂着一幅全省的公路图，其中有条很粗的红线一下子把人们的目光吸引过去——这就是大陆上的第一条高速公路——沈大公路。它像一条大动脉与辽南纵横交错的一般公路相连，形成辽东半岛完整的血管网络，不断从辽宁的心脏往各个部位输送着血液，这鲜红的颜色凝聚着公路干部的心血，编织着他们许多美丽的梦……"},{"type":"paragraph","text":"连承智，一个从没消沉过的山东大汉，心里永远装着群众和工作。他从本溪市市长的位置上来到交通厅。从日本人留下的档案中看到，１９４４年，他们就想把沈大路建设成可以做飞机跑道的高级公路。他到美国考察，对美国一位公路专家讲：“我们中国人有能力建成你们这样好的高速公路，决不会差！”几年后这位专家到辽宁看了沈大公路，伸出大拇指说：“连厅长没说大话！”人们都说他连厅长有粘合力，他说这种粘合剂很平常，不是他的“专利”，人人都会“生产”：不搞特权，多给老百姓办实事。他没黑没白地干，积劳成疾，得了肺结核，住进医院，仍关心沈大路。"},{"type":"paragraph","text":"副厅长孙炜士是修建沈大公路的具体指挥者。如果说连承智是帅才，他则是猛将。１９８５年腊月二十四，为了利用坚冰作业，节约几十万元钱，在他的主持下，沈大路上的太子河桥的基础工程开工了。北风刺骨，寒冷像一根根针刺进每一个细胞里，孙炜士和职工一起，工作在零下３０℃的冰上。耳朵冻起泡，两手冻裂了，仍常常跟零点的班。除夕深夜，远近传来居民吃饺子、放鞭炮、迎新春的声音，孙副厅长给职工准备好饺子，他自己却跑到最困难的地方研究工程进度去了。"},{"type":"paragraph","text":"直接带领职工修建公路的是工程队长，在领导干部中，他们自称“末将”。这些人不仅要在工地上真刀真枪地干，而且还要忍受两地分居之苦。工程局一处一队队长秦国义，不到５０岁，脸上已有了不少皱纹，但不是岁月的沉积，而是辛苦的刀子刻下痕迹。有一天，在重点高中念书的高才生儿子突然遭车祸身亡，老伴神经失常，他精神上的支柱一个折断，一个损伤，平衡的心理立刻发生倾斜。他很需要回家安顿一下，冷静一下，可在建桥的关键时刻怎能没头？他让眼泪流到肚子里，坚持指挥大桥安装。记者找到他，他谈起孩子，热泪盈眶。爱子之心，人皆有之；爱桥之情，唯他独深。"},{"type":"paragraph","text":"在沈大公路上，就是这样一批指挥者，带领１２万职工队伍，为公路史填上一个个空白点。"},{"type":"paragraph","text":"中外技术“嫁接”的成功"},{"type":"paragraph","text":"沈大公路的建设是现代化的机械施工。沈大公路上的科技人员引进国外技术，同时继承我国筑路技术中先进的部分，然后用嫁接法合二而一，用以建成第一流的沈大公路。"},{"type":"paragraph","text":"“发布权”不知属谁，说中国的沥青不能建设高速公路。沈大公路的建设者们认为这是“天方夜谭”，不信。不信倒容易，眼下就要拿出高等级道路沥青。拿就拿，他们发挥社会主义企事业利益一致的优势，由交通厅副厅长、总工程师曹右元作总体设计，组织厅科研所与抚顺石油化工研究室、盘锦市沥青厂合作，三方出科技人员，组成有刘地威、赵明、温景舒、戴楚华、戴景岐参加的攻关小组，攻克了一个个难关，终于生产出中国的欢喜岭沥青。经日本、美国的技术部门检验，这种沥青完全可以与世界名牌路用沥青争个高低。因此，国外纷纷来人来信订购。这不仅保证沈大公路路面的高质量，还为沥青出口创汇开拓了道路。"},{"type":"paragraph","text":"在筑路史上，我们的祖先并不落后，比如赵州桥至今仍被视为“国宝”。因此，沈大公路的建设者们用外国的先进技术和民间的传统技术“杂交”，产生出自己的独特做法。在普兰店海湾，要建一座亚洲最大的跨海大桥。这座大桥长１２０６米，施工水深１０米，而且水下地质复杂。下边全是坚硬的狗牙石，用冲击钻往下打直径两米的钢护筒，１０厘米厚的钢板很快卷了刃，潜水员只得下去搞切割；用旋转钻打眼，钻到１６米深，钻头就被流沙埋住，工程３个月没有进展。副总指挥、高级工程师郭昌惠请北京、大连的专家会诊，利用世界先进技术解决钢板卷刃问题；走访当地农民中的土专家，利用烂泥制服了流沙。"},{"type":"paragraph","text":"综合众人所长，他们创造了自己的“承台施工方法及设备”新工艺，节约资金１０００多万元，并向国家申报了发明专利。"},{"type":"paragraph","text":"美好精神状态的“复归”"},{"type":"paragraph","text":"有人说沈大公路是用“大团结”和美元铺成的，有道理，但不全是。十几万筑路工人不仅给祖国献上一条最长的高速公路，而且留下一种宝贵的精神财富——“沈大精神”：神圣的责任感，忘我的献身精神。这是解放后人们已焕发过的美好精神的复归，而且变得更纯正——经过历史的过滤，已滤掉大炼钢铁的一哄而上、跳忠字舞的狂热和愚昧。这种精神科学啦、升华啦——这正是沈大公路胜利竣工的根本保证。"},{"type":"paragraph","text":"工程局三处二队３００多人，是由全民、集体、合同工和民工组成的“杂牌军”。他们经常转战南北，被称为“吉卜赛部落”。但是，他们动而不乱，一仗比一仗打得漂亮。为什么会这样？工地上的黑板报透露出他们的心迹：“人的悲剧就在于人常常是自己的奴隶，心与身错位、灵与肉分离。憎恨别人的贪婪，却宽容自己的欲望；指责社会的不足，却回避自己的责任……”这些富有哲理的语言道出了他们行为的根基。"},{"type":"paragraph","text":"沈大公路，路经高山丘陵、河流沙滩，还有大海，常年野外作业，又断不了登高潜水、开山放炮，谁也不敢挂“无事牌”，保证没个三长两短。沈大公路上的职工懂得这个，但谁也不怕，岗位是他们心中的恒星。比如，拌合站工人冷仁春，经常到８０摄氏度高温的料箱里清理残料，一次机器往外喷１２０摄氏度高温的沥青，冷仁春湿了一下衣服，顶着冲上去，沥青堵住了，他人受伤被送进医院，可只包扎一下就回到工地；二处一队管财务的孙立国，恋爱对象在湖南岳阳，两人如胶似漆，一年各写３５０多封情书，计划结婚。孙立国建沈大公路不想请假，女朋友便赶到工地，在工棚里举行了结婚典礼。还有个工人牺牲了，工程处接来他父母、妻子，问有什么要求，他们什么也没提，只是说：“不添麻烦了”。这些人，为了国家的事业，承担了巨大的牺牲，但轮到他们索取的时候，他们却轻轻地淡淡地拒绝了……"},{"type":"paragraph","text":"跑在沈大公路上，人们会自然想到这样一首诗——"},{"type":"paragraph","text":"路是铺下去的碑，"},{"type":"paragraph","text":"碑是立起来的路。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"辽宁文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}