{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工业和农业的结合是“合二而一”吗?","authors":["商政泽"],"dates":[{"year":1965,"month":1,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"商政泽"},{"type":"paragraph","text":"姚伯茂同志为了替“合二而一”论辩护，他在所谓“具体分析”的幌子下，把工业和农业这对矛盾说成是“完全的统一”，矛盾的双方不存在“针锋相对，你死我活的斗争”，它们都是“万古长青、永远不会‘死亡'”的，因而工农业的结合就是“合二而一”的。"},{"type":"paragraph","text":"事实果真是这样吗?当然不是。姚伯茂同志装作一副要对矛盾进行具体分析的样子，其实，他不仅没有指出工农业之间究竟在哪些地方发生矛盾，这些矛盾又是通过怎样的具体过程而得到解决的；相反，却抽掉社会矛盾的具体社会内容、阶级内容，把具体矛盾变成纯粹抽象的概念之间的矛盾。这种诡辩把戏，不过是为了掩盖工农业关系问题上两个阶级、两条道路的斗争，以适应资产阶级反对工农业结合的需要、反对社会主义的需要。"},{"type":"paragraph","text":"工业和农业构成国民经济的两个部门，构成一对矛盾，是社会分工的结果。随着社会生产力的发展，自然经济一分为二，工业和农业分裂为两大部门。在这以后，它们就一直存在着矛盾，一直沿着一分为二的道路向前发展，从来没有过什么“完全的统一”。"},{"type":"paragraph","text":"在资本主义社会中，工农业关系是剥削与被剥削的关系。资产阶级通过工业而剥削农业，剥削农民，使农业愈来愈落后于工业的发展，使农民不断地贫困破产，向两极分化，大部分个体农民沦为无产者和半无产者，少数人发财致富。因此，工业和农业是处于根本对立的地位。正如列宁所说:“资本主义不仅没有消除工农业之间的矛盾，反而扩大了这种矛盾，使矛盾更加尖锐。”<SUB>①</SUB>很清楚，这是明显的一分为二。"},{"type":"paragraph","text":"在社会主义条件下，工农的关系是互相支援、互相促进的关系。矛盾的性质发生了变化。但是，矛盾斗争仍然是存在的，还是不断地一分为二。"},{"type":"paragraph","text":"在社会主义社会，工业和农业的矛盾，在不同的历史阶段中，具有各自不同的具体形态。在我国解放初期，在全国实现土地改革以后，农业仍然是以小私有制为基础的个体经济，它严重地阻碍着农业生产力的发展和社会主义工业化。这正如毛主席所指出的:“如果我们不能在大约三个五年计划的时期内基本上解决农业合作化的问题，……我们就不能解决年年增长的商品粮食和工业原料的需要同现时主要农作物一般产量很低之间的矛盾，我们的社会主义工业化事业就会遇到绝大的困难，我们就不可能完成社会主义工业化。”<SUB>(2)</SUB>所以，那时候的工农业矛盾，也就是社会主义大工业同个体农业之间的矛盾。这个矛盾决不是“完全的统一”，也决不能把它们机械地相加，拼凑成为杨献珍同志所杜撰的什么“合二而一”的东西。社会主义经济的发展，要求根本改变以私有制为基础的个体农业。这个矛盾发展的结果，就是进行了对农业的社会主义改造，实现了农业合作化。或者说，社会主义一方战胜、消灭、克服了小私有制一方，把后者彻底的“分”了出去。工农业之间的这个具体矛盾，就是这样地通过个体农业的被改造，而完成了一分为二的过程。"},{"type":"paragraph","text":"农业合作化实现了，工农业矛盾是不是就“完全的统一”了呢?也不是。这时，农业不仅在生产力发展水平方面还相对地落后于工业；同时，由于工业是社会主义的全民所有制，农业还是社会主义的集体所有制，它们在纳入国家计划方面、在产品的处理形式方面、在消费品的分配方面，仍然存在着不同的矛盾。因此，在集体所有制还没有提高到全民所有制以前，在私有经济的残余还没有消失的时候，农业就不可避免地要受到资本主义自发势力的影响，容易产生某种脱离国家计划轨道的盲目倾向。所以，社会主义工业要求国家在生产、流通、分配等各个环节上，对农业进行领导，克服它的这种倾向；同时，帮助它提高劳动生产率，最后把农业也提高到全民所有制的水平。这正是一个一方不断地战胜、消灭、克服另一方、不断地一分为二的过程。没有这个过程，不把这种自发倾向一点一点地、一步一步地消灭干净，不把农业生产力的落后状态改变过来，也就是说，不把原有的相对落后的农业“分”出去，代之以新的现代化的农业，怎么能够使农业达到全民所有制的水平呢?"},{"type":"paragraph","text":"即使在将来，在实现了从集体所有制到全民所有制的过渡以后，只要国民经济中仍然存在工业和农业的分工，那它们的发展就仍然是不平衡的，仍然要不断地战胜、消灭、克服造成不平衡的各种具体因素，仍然要在一分为二的过程中向前发展，仍然没有什么“完全的统一”。"},{"type":"paragraph","text":"工农业的矛盾客观上只能这样。那么，怎样才能把它们结合起来，以便互相支援、互相促进呢?正确的办法只能是:推动它们之间的斗争，推动它们一分为二，使它们沿着社会主义的道路，继续向前发展。党的发展国民经济的总方针，也即是以农业为基础、以工业为主导的方针，就是这样一个一分为二的方针。"},{"type":"paragraph","text":"以农业为基础，这就是说，必须把发展农业放在国民经济的首位，作为保证我们建设事业的物质基础，工业要为农业服务。这个关系不容颠倒，也不能把二者平列起来。为什么要搞工业、特别是搞基础工业?就是要为农业服务。因此，必须不断把工业转移到以农业为基础、为农业服务的轨道上来。工业在什么时候出现了脱离这个轨道的倾向，就要立即把它加以克服，加以“战胜”和“消灭”。工农业的结合，正是不断地同这种错误倾向进行斗争的过程，正是把它“消灭”掉、分裂出去的一分为二的过程。所以，结合是矛盾的斗争，是矛盾的转化，是一分为二，不是没有矛盾、没有斗争、没有转化的“合二而一”。"},{"type":"paragraph","text":"以工业为主导，这就是说，农业必须利用工业所提供的技术装备和各种生产资料，进行技术改造，实现农业现代化，使农业沿着社会主义的道路前进。农业不能安于相对落后于工业发展的状态，不能闭关自守、故步自封，不能盲目自流。如果不是这样，不以工业为主导，农业就会停留在技术上的落后状态，而且在社会主义工业迅速发展的情况下，愈来愈落后；就会受到资本主义自发势力的严重影响，从中滋生出资本主义因素来。这就会造成工农业的脱节，使工农业的矛盾尖锐化，而根本谈不到工业和农业的结合。要结合，就只能是不断地克服农业的落后状态和自发倾向。落后的生产工具不断地得到改进，先进的生产工具一天天地多起来；原有的耕作制度一步一步地得到提高；资本主义自发倾向和各种各样的不顾国家利益的本位主义的思想和行动不断地得到克服。所有这些，都是一方消灭一方的一分为二。它不管“合二而一”论者愿意不愿意，总是具体地在进行着。进行到一定的时候，就会发生质变，发生农业生产力和生产关系的根本变革，彻底消灭了农业相对落后的状态。"},{"type":"paragraph","text":"工农业的结合，只能是以农业为基础和以工业为主导的结合。这种结合本身就是矛盾双方又对立又统一的一种状态。农业在工业的主导下，不断地为工业的发展奠定基础，促进工业的发展；工业在农业的有力支援下，不断地为农业提供新的装备，为农业的发展服务。工业和农业结合的过程，就是这样地相互起作用的过程，就是不断地使工业生产日新月异，使农业的生产力和生产关系不断发展的过程。这样的过程，难道不是一分为二，而是什么“合二而一”?"},{"type":"paragraph","text":"工农业结合的问题，表现在政治上，就是工农联盟的问题。工农联盟，在不同的革命历史时期，有其不同的具体内容。在民主革命时期，那是消灭封建制度，实现土地改革；在社会主义革命时期，那是反对资本主义道路，实现农业合作化。今天，在农村实现了人民公社以后，这个联盟也有了发展，就是在工人阶级领导下，把农业中的社会主义革命进行到底，挖掉农村中资本主义复辟的一切根子，同时逐步实现农业现代化，有步骤地推进农业的技术改革，彻底改变农业生产的面貌。这是一场严重的斗争，不仅是生产技术方面先进与落后的斗争，而首先还是生产关系领域和意识形态领域中的严重的两条道路的阶级斗争。工人和农民这是劳动人民内部的两个友好的阶级，他们共同反对资本主义，共同要求走社会主义道路。他们的根本利益是完全一致的。但是，由于在生产中所处的地位不同，他们之间还有差别，对于建设共产主义，他们在具体步骤、方法以及革命彻底性等方面，又有所不同。工农联盟，无论在什么时候，都是依靠不断的斗争来巩固的。民主革命时期，工人阶级只有坚决领导农民，在共同反对帝国主义、封建主义的斗争中，不断提高农民的政治觉悟，才能巩固这个联盟；在社会主义革命时期，工人阶级也只有坚决领导农民，在共同反对资本主义，以集体所有制来代替和改造个体经济的斗争中，把个体农民提高到集体农民的水平，才能巩固这个联盟；在今天，工人阶级必须不断加强对农民的领导，不断加强教育，使他们逐渐摆脱长期受到的私有制束缚的影响，以及新老资产阶级分子的现实影响，把农民逐步提高到最先进的工人阶级的水平。工农联盟，就是这样一个不断斗争、不断转化、不断地一分为二的过程。离开这一些，就没有工农联盟，就没有工农业的结合。"},{"type":"paragraph","text":"把工农业矛盾中的这些具体内容抽得一干二净，空喊“结合”，把党的工农业结合的一分为二的方针，歪曲成为“合二而一”的方针，其结果将会怎样呢?"},{"type":"paragraph","text":"“合二而一”论者把工农业的结合，说成本来就是无矛盾的结合。这就是说，无需去改造农业的生产关系，无需用新的技术去改造农业的生产力，无需通过计划工作使工业的发展和农业的发展互相适应，也无需和一切不符合党的方针政策、不利于工农业结合的思想和行动作斗争。所以，“合二而一”的方针，是取消农业的社会主义改造的方针，是与以农业为基础、以工业为主导直接对抗的方针。按照这种方针办事，决不能使工农业关系更加协调，相互促进，而只能使工农业的关系导致破裂；决不能是工农联盟的更加巩固，而只能是削弱和破坏工农联盟；决不能使工农业沿着社会主义道路向前发展，而只能是沿着资本主义道路向后倒退。实际上，这种理论正是为了保护资本主义而反对社会主义，是为了在谁战胜谁的两条道路的尖锐斗争中，要我们放弃斗争、放弃阵地，任凭资本主义发展。"},{"type":"paragraph","text":"在本世纪二十年代的末期，苏联社会正处在大变动时期，阶级斗争异常尖锐。布哈林之流为了使社会主义建设迁就“资产阶级的口味和需要”，正是运用了这种排斥矛盾、取消斗争的手法，把对立面的统一，歪曲成为对立面的均衡、调和、……，大肆宣扬他的“均衡论”。这种理论正是为了把富农武装起来反对集体化运动，为力图保持资本主义的阵地，为复辟资本主义效劳。"},{"type":"paragraph","text":"“合二而一”论和布哈林臭名昭著的“均衡论”，又有什么两样。"},{"type":"paragraph","text":"“一分为二”与“合二而一”，这是两种根本对立的世界观。“合二而一”论者用“合二而一”来对抗“一分为二”，用资产阶级的世界观来对抗无产阶级革命的世界观；要求按照资产阶级的世界观来改造世界，把历史拖向后退。这是办不到的，是注定要失败的。"},{"type":"paragraph","text":"【注】①《列宁全集》第二十二卷，第八十四页。"},{"type":"paragraph","text":"②《关于农业合作化问题》。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}