{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":10,"day":18}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"历史和事实是最好的证人——读报随笔","authors":["高增德"],"parts":[{"type":"paragraph","text":"庆祝建国十周年期间，报刊上发表了大量的专题文章，从各方面生动地反映了我国十年建设的光辉成就。边读边想，振奋异常。十年，这在人类社会的历史上，不过是短暂的一瞬。然而这一瞬间，在我们这个古老的祖国的大地上，却出现了多少奇迹呵！国内外的反动派闭着眼睛不看事实，他们诅咒污蔑新中国“暗淡无光”，“大跃进是纸面上的东西”，是“大跃退”。革命队伍中的一小批右倾机会主义分子，也随声附和，把我们光辉灿烂的建设事业说得一团漆黑……。"},{"type":"paragraph","text":"历史和事实是最好的证人。让我们用历史事实来驳斥这些谎言吧。"},{"type":"paragraph","text":"十年前，我们没有一台自制的三百千瓦以上的发电机；没有一套自制的高炉和平炉设备；没有一辆自己工厂出品的汽车和拖拉机；没有一架自己制造的飞机；也没有一个自制的小小电子管……。没有！没有！在现代工业产品中，我们没有的东西真是太多了。听起来令人痛心，然而这却是事实！"},{"type":"paragraph","text":"十年后的今天，还是在我们这块国土上，情况却大变了。天空中有自己制造的喷气式飞机呼啸飞翔；田野里有自己制造的汽车和拖拉机在奔驰；海洋上有自己制造的轮船在航行；我们有了五百种钢和六千种钢材；有了二千五百吨的锻造水压机；有了七万二千五百千瓦的水力发电站和五万千瓦的火力发电站设备；有了达到目前世界先进技术水平的精密机床……。有了！有了！我们自己的！我们自己的！我们可以自豪地说上几百声几千声！"},{"type":"paragraph","text":"不仅如此，旧中国自己根本不能设计冶金工厂，现在我们自己能设计年产一百五十万吨钢的钢铁联合企业；旧中国只能设计三千瓦的水电站，现在我们却能设计六十五万千瓦的火力发电站和一百万千瓦以上的大水力电站；旧中国建设稍大一点的机械厂，只能找资本主义国家的专家来设计，而我们现在自己就能设计精密的机床厂、重型机器厂和年产一千万件精密刃具量具的工厂。"},{"type":"paragraph","text":"我国的建设事业，不仅有许多是从没有到有，从不能到能，而且是以万马奔腾、一日千里的高速度发展着的。十年间，工业投资等于旧中国近百年投资的三倍还多，也就是说，新中国的十年工业建设，要旧中国三百年才能抵得上。新中国十年生产的钢，在旧中国时代要二百五十年才能生产出来；新中国十年来生产的机械，旧中国时代要二百七十年才能生产出来；新中国十年来建设的电站，旧中国时代要二百四十多年才能完成。假如有人说，旧中国太落后了，同它比不算数。那么好吧，我们就来同最“先进”的现代资本主义大国比比吧！1958年我国的洋钢产量比1957年增长了二百六十五万吨，增长速度是49.5％。这一年我们所跨过的距离，在资本主义国家里，美国用了六年，英国用了十一年，日本用了十八年。而我国煤炭工业十年的发展，不仅胜过旧中国的七十年，也胜过英国的六十七年。我们从一亿三千万吨提高到两亿七千万吨只用一年，而英国却用了三十二年，美国也用了十四年。重工业是如此，轻工业的发展速度呢？是不是也可以和资本主义国家比比高低呢？先看纺织工业，我国1949年的棉纱年产量，还只占英国同年产量的28％，而到了1958年，英国的年产量却只有我国同年产量的四分之一了。美国是目前世界上棉纱产量最多的国家，但他们从生产六百万件增加到八百万件，共花了二十年时间；我国却只用一年，就由六百一十万件增加到八百二十万件。"},{"type":"paragraph","text":"这十年的飞速发展，使我国工业在世界上的地位起了明显的变化。十年前，我国的钢产量在世界各国中，排在第二十六位。"},{"type":"paragraph","text":"当时我们这个有五亿人口的大国，竟落在只有三十万人口的小国卢森堡的后面。发电量排在第二十五位，煤排在第九位，棉纱是我国当时工业产品中较多的，也排在第五位。十年后，1958年我国的钢产量达到一千一百零八万吨，飞速上升到第七位；电上升到第十一位；煤上升到第三位；棉纱则上升到第二位。"},{"type":"paragraph","text":"再看看农业吧！我国的农业，十年来也在飞速前进。不用罗列更多的材料了，且看下列的几个数字：十年来我国在水利建设方面共作了土石方工程八百亿立方米，平排起来可以围绕地球赤道一千九百七十一周。增加的灌溉面积，比三千年来累积的还多近一倍。从1949年到1958年，我国的粮食产量增长了130％，而美国只增长了25％。我国的棉花增长了372％，美国却下降了28％……。"},{"type":"paragraph","text":"这些伟大的动人心弦的成就，听来好象是神话，但却是铁一般的事实！从没有到有，从不能到能，从落后到先进，这意味着在党和毛主席的领导下，站起来了的中国人民，不仅有从帝国主义、封建主义和官僚资本主义压迫下争得解放的本领，有消灭剥削制度的本领，更有高速度地改变我国经济面貌的雄伟力量。我国人民这些丰功伟绩，怎么会“暗淡无光”呢？怎么会是“大跃退”呢？怎么会是“糟得很”呢？国内外反动派，以及和他们内外呼应的右倾机会主义分子，他们用的是什么逻辑呢？呵，是了，假如他们果真也有逻辑的话，那就是颠倒黑白的逻辑；就是幻想搞垮我国的社会主义建设事业的逻辑了。然而，这种逻辑的荒谬绝伦，已在无情的历史事实面前被彻底粉碎了。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}