{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"翻案复辟的铁证——剖析邓小平授意炮制的一篇文章","authors":["辽宁大学大批判组"],"dates":[{"year":1976,"month":8,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"翻案复辟的铁证"},{"type":"paragraph","text":"——剖析邓小平授意炮制的一篇文章"},{"type":"paragraph","text":"辽宁大学大批判组"},{"type":"paragraph","text":"去年秋季，党内最大的不肯改悔的走资派邓小平大刮右倾翻案风的时候，指使人炮制了一篇题为《论全党全国各项工作的总纲》（以下简称《论总纲》）的黑文章。他们狂妄叫嚣“文章发表后，就是一个拳头打出去了”。现在，就让我们来剖析一下这篇洋洋万余言的奇文的反动实质，看看他们的这个拳头究竟是打的什么。"},{"type":"paragraph","text":"《论总纲》这篇黑文章是全面系统地兜售“三项指示为纲”的。而且，它居心险恶地提出要打倒“反马克思主义的阶级敌人”，叫嚣要把“领导权夺回来”。它的政治主张和行动口号，集中地反映了党内外资产阶级和地、富、反、坏、右的反革命愿望。果然，在天安门广场的反革命政治事件中，一小撮阶级敌人在邓小平的这个修正主义纲领的旗帜下，公开进行反革命暴乱。他们狂叫什么反对“秦皇”，要邓小平“当总理”，要“真正的马列主义”，把矛头指向伟大领袖毛主席，指向以毛主席为首的党中央，吹捧邓小平反革命的修正主义路线，妄图把邓小平抬出来当中国的纳吉。这就清楚地说明，这篇反党反社会主义的黑文章，是天安门广场反革命事件的前奏曲。它通篇贯穿一条翻案复辟的黑线。他们这个拳头要打的目标不是别的，而是以毛主席为首的党中央，是毛主席的无产阶级革命路线。"},{"type":"paragraph","text":"《论总纲》的文章一上来就以实现“四个现代化”为大目标、大前提，说什么“三项指示为纲”“不仅是当前全党、全军和全国各项工作的总纲，而且也是实现今后二十五年宏伟目标的整个奋斗过程中的工作总纲”。这一段话，值得我们特别注意。在天安门广场闹事的反革命分子不是也异口同声地叫嚷要什么“四个现代化日”吗？这非常确凿地证明，邓小平的罪恶阴谋，就是要用“三项指示为纲”取代以阶级斗争为纲，篡改党的基本路线，从根本上否定我们党的基本理论和基本实践；就是要贩卖阶级斗争熄灭论和唯生产力论的反动理论，阉割毛主席关于社会主义社会阶级斗争和无产阶级专政的学说，颠覆无产阶级专政，复辟资本主义。"},{"type":"paragraph","text":"谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题。抓阶级斗争这个纲，进行社会主义革命，首先要搞清楚革命对象是什么，斗争锋芒指向谁。建国以来，毛主席反复教导我们，国内主要矛盾是无产阶级和资产阶级的矛盾，要坚持无产阶级对资产阶级的阶级斗争。在社会主义教育运动中，在伟大的无产阶级文化大革命中，毛主席都明确指出，“这次运动的重点，是整党内那些走资本主义道路的当权派。”最近，在反击右倾翻案风的斗争中，毛主席又深刻指出：“搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。走资派还在走。”毛主席的一系列指示，是我们坚持无产阶级专政下继续革命的强大思想武器。搞社会主义革命，如果不抓住这个主要矛盾，不革走资派的命，这个革命就是假的。是搞社会主义，还是复辟资本主义，是拥护文化大革命还是反对文化大革命，关键看你是不是承认无产阶级同资产阶级的矛盾是国内的主要矛盾，抓不抓阶级斗争这个纲；是不是承认资产阶级就在共产党内，革不革走资派的命。"},{"type":"paragraph","text":"《论总纲》虽然也冠冕堂皇地讲了许多阶级斗争、主要矛盾之类的话，但是，它象小偷避开他偷过东西的地方一样，闭口不谈同党内资产阶级斗争，不谈革走资派的命。它引证无产阶级革命导师的语录达五十四条之多，竟没有一条毛主席关于整党内走资派的论述。这难道是疏忽吗？不！看一看邓小平的反动言行，就可以看出，这不是偶然的。此人一贯鼓吹阶级斗争熄灭论，历来反对同资产阶级斗争，特别是极力否认党内有资产阶级存在，否定同走资派的斗争，从而否定社会主义社会的主要矛盾，改变社会主义革命的性质、对象、任务和前途。原因就是他自己就是党内资产阶级，代表资产阶级，毛主席指出要整的走资派不是别人，正是他们这些修正主义大官老爷们。所以他要极力否认，闭口不谈，而且还要指使别人写文章大论特论，妄图压根儿一笔勾销，用阶级斗争熄灭论，熄灭无产阶级对资产阶级的斗争，尤其是熄灭无产阶级同走资派的斗争。"},{"type":"paragraph","text":"毛主席最近指出：“一九四九年提出国内主要矛盾是无产阶级对资产阶级之间的矛盾。十三年后重提阶级斗争问题，还有形势开始好转。文化大革命是干什么的？是阶级斗争嘛。刘少奇说阶级斗争熄灭论，他自己就不是熄灭，他要保护他那一堆叛徒、死党。林彪要打倒无产阶级，搞政变。熄灭了吗？”毛主席的指示一针见血地揭露了阶级斗争熄灭论的反动性和欺骗性。斗争实践说明，资产阶级没有一天停止过向无产阶级进攻，凡是阶级斗争熄灭论甚嚣尘上之时，正是资产阶级向无产阶级猖狂进攻之日。不肯改悔的走资派邓小平曾伙同刘少奇推行修正主义路线，在文化大革命中受到群众的揭发批判，口头上认过输，假惺惺地说什么“保证永不翻案。”然而，一旦重新工作，立即大刮右倾翻案风，向无产阶级猛扑过来，阶级斗争熄灭了吗？没有熄灭。当邓小平刮右倾翻案风受到迎头痛击，他的罪行日益败露的时候，一小撮反革命分子狗急跳墙，垂死挣扎，胆敢在天安门广场制造反革命政治事件，为邓小平歌功颂德，妄图推出邓小平当中国的匈牙利反革命事件的头子纳吉，丧心病狂地把矛头指向伟大领袖毛主席，阴谋分裂以毛主席为首的党中央，妄图扭转批邓和反击右倾翻案风斗争的大方向，阶级斗争熄灭了吗？一点也没有熄灭。然而在《论总纲》中，却对无产阶级同党内资产阶级的斗争讳莫如深，装痴卖傻，顾左右而言它，妄图掩护党内资产阶级，否定同走资派的斗争。我们知道，这次反革命暴乱发生在天安门广场，根子却在党内不肯改悔的走资派，而邓小平则是挑起这次事件的总后台。如果否定了同走资派的斗争，岂不是麻痹革命人民的斗志，岂不是施放烟幕弹，掩盖党内外资产阶级向无产阶级进攻。鲁迅曾经说：“敌人是不足惧的，最可怕的是自己营垒中的蛀虫，许多事都败在他们手里。”走资派正是无产阶级革命政党中的蛀虫。党内的资产阶级，特别是窃取中央领导职位的走资派，手中掌握很大权力，而且挂着共产党员的招牌，披着马列主义的外衣，有很大的欺骗性。一旦时机成熟，他们就会篡夺党和国家的领导权，变无产阶级专政为资产阶级专政。“修正主义上台，也就是资产阶级上台。”不懂得这一点，就不能说是真正懂得无产阶级专政。否认这一点，就是取消社会主义革命。"},{"type":"paragraph","text":"《论总纲》一方面用一些抓阶级斗争的词句，把走资派掩护起来，另一方面却别有用心地另外提出一个革命的主要对象，即所谓“反马克思主义的阶级敌人”。说什么人民大众同他们的矛盾“是敌我矛盾”，同他们的斗争是“当前两个阶级、两条道路、两条路线斗争的集中表现”。按照他们的说法，这些人“继承林彪的衣钵”，“打着反修正主义的旗号搞修正主义，打着反复辟的旗号搞复辟”。这些人究竟是谁呢？他们指的就是坚决执行毛主席革命路线的中国共产党人，就是坚持以阶级斗争为纲的马克思主义者。这一点，邓小平说得很明白，他在组织“还乡团”时说，不要怕，“无非说你是‘还乡团’嘛！搞复辟、搞倒退嘛”。这就清楚地说明，邓小平妄图转移社会主义革命的斗争大方向，妄图使革命群众盲目地跟随他认修正主义为友，认马克思主义为敌，猖狂向无产阶级进攻。《论总纲》的文章另外提出一个所谓的革命主要对象，正是露骨地表达了邓小平的这种险恶用心。究竟谁继承了林彪的衣钵，究竟谁在搞复辟倒退呢？这个帽子是扣不到坚决粉碎林彪反党集团阴谋活动的无产阶级革命派头上的。那些大刮右倾翻案风，这也要“整”，那也要“扭”的人，那些恨不得把社会主义中国一下子拉回到资本主义的老路上去的人，那些制造反革命政治事件，猖狂地叫嚣“秦皇的封建社会已一去不复返了”的家伙，才真正是继承林彪衣钵，才是妄图搞复辟倒退。这个帽子还是你们自己戴上吧！采用嫁祸栽赃、倒打一耙的卑劣手法，是掩盖不住你们妄图复辟变天的狐狸尾巴的。"},{"type":"paragraph","text":"斗争实践说明，在社会主义革命过程中，转移革命斗争的大方向，是资产阶级、特别是党内资产阶级向无产阶级进攻和反扑的一个重要手段，很值得我们深思，很值得我们警惕。在社会主义教育运动中，邓小平伙同刘少奇抛出主要矛盾是所谓“四清和四不清的矛盾”，“党内外矛盾交叉”等谬论，反对整党内走资本主义道路的当权派，妄图“打击一大片，保护一小撮”，把社会主义教育运动引向歧途。在无产阶级文化大革命中，邓小平和刘少奇一起镇压群众，推行资产阶级反动路线，并炮制了一个“二月提纲”，妄图把文化大革命运动引向“纯学术”讨论的轨道。在这场斗争中，邓小平又指使人生造出一个“反马克思主义的阶级敌人”，勾销对走资派的斗争。当他的阴谋破产后，一小撮反革命分子又制造天安门广场的反革命政治事件，妄图转移批邓斗争大方向。这些事实告诉我们，社会主义革命越是深入，我们越要牢牢掌握斗争大方向，越要用阶级观点去分析革命过程中出现的各种倾向和口号，弄清它们的阶级实质。否则，就会上阶级敌人的当，就可能迷失方向。"},{"type":"paragraph","text":"无产阶级文化大革命是一场伟大的阶级斗争，是发动亿万革命群众重点斗争党内那些走资本主义道路的当权派。《论总纲》按照邓小平的旨意，为了翻案复辟，恶毒地攻击无产阶级文化大革命，发泄对无产阶级文化大革命的刻骨仇恨，说什么对“造反”，“反潮流”要具体分析，“大鸣、大放、大字报、大辩论”没有阶级性。什么具体分析！什么没有阶级性！无非是污蔑革命群众造走资派的反造错了，“四大”搞糟了，否定无产阶级文化大革命。这充分暴露了邓小平反马克思主义的反动立场，并再次从反面证明了一条真理：这次无产阶级文化大革命，“是完全必要的，是非常及时的”。"},{"type":"paragraph","text":"《论总纲》鼓吹阶级斗争熄灭论并不是目的。它的目的是捆住革命人民的手脚，放手向无产阶级进攻；是“夺取领导权”，翻文化大革命的案，开历史倒车，复辟资本主义。然而，“翻案不得人心”。邓小平大搞翻案复辟活动，妄图阻止社会主义前进的步伐，完全违反了历史发展的规律，违背了无产阶级和革命人民的根本利益，是极端孤立的，是不会得逞的。他刮起的右倾翻案风正遭到迎头痛击，一小撮反革命分子制造的反革命政治事件已受到粉碎性打击，土崩瓦解。邓小平的复辟阴谋已经破产，他的“三项指示为纲”的修正主义纲领也正被抛到历史的垃圾堆里；而无产阶级和革命人民，经过这场反击右倾翻案风的伟大斗争，必将进一步提高阶级斗争、路线斗争和继续革命的觉悟，掌握马列主义、毛泽东思想的强大武器，赢得社会主义革命和社会主义建设新的伟大胜利！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}