{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一切为了资本主义的代名词——评走资派所谓的“现代化”","authors":[],"dates":[{"year":1976,"month":2,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上钢五厂二车间工人理论学习小组"},{"type":"paragraph","text":"在社会主义历史阶段究竟以什么为纲，这是关系到我们党和国家前途和命运的大问题。毛主席最近指出:“阶级斗争是纲，其余都是目。”而刮右倾翻案风的党内不肯改悔的走资派，却提出“三项指示为纲”，并要把它作为“各项工作的总纲”。在这个“总纲”下，他们竭力鼓吹“一切为了现代化”的口号，其目的就是妄图抽掉阶级斗争这个纲，从而否定我党二十多年来的基本理论和基本实践，复辟资本主义。"},{"type":"paragraph","text":"在社会主义的整个历史阶段，只能以阶级斗争为纲，这是社会主义社会的基本矛盾所决定的。无产阶级夺取政权以后，阶级斗争并没有结束，无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的，曲折的，有时甚至是很激烈的。这种阶级斗争，贯串于社会主义的整个历史时期，决定和影响着其它一切事物的发展。因此，没有任何一件事能脱离阶级斗争而孤立地存在。搞现代化自然也同样。"},{"type":"paragraph","text":"马克思主义认为，现在世界上有各种各样的现代化，我们如果不以阶级斗争为纲，不搞无产阶级对资产阶级的阶级斗争，现代化或者搞不成，或者是搞成帝国主义、社会帝国主义的现代化。而帝国主义、社会帝国主义的现代化，对广大劳动人民来说，还不就是地地道道的赤贫化?而刮右倾翻案风的走资派，他们四出活动，到处游说，就是不讲党的基本路线，不讲阶级斗争。他们利用全国人民想把国民经济、科学技术搞上去的迫切心情，大谈特谈“四个现代化”，并要一切工作都绕着“四个现代化”转。他们在“一切为了现代化”的口号下，公然叫嚷“科技战线不要提无产阶级专政”，学校要由“热心科学的外行来领导”等等。根据社会主义革命的任务，无产阶级必须在上层建筑其中包括各个文化领域中对资产阶级实行全面的专政。刮右倾翻案风的人提出“一切为了现代化”口号，其目的是为了反对无产阶级专政，反对对资产阶级实行全面的专政。"},{"type":"paragraph","text":"刮右倾翻案风的人提出“一切为了现代化”的口号，就是要算文化大革命的帐，翻文化大革命的案，否定无产阶级文化大革命的伟大成果。文化大革命前，在刘少奇修正主义办企业路线的干扰下，走资派在我车间推行了一套对工人实行管、卡、压的修正主义路线。那时，奖金五花八门，规章名目繁多，走资派还别出心裁地搞了一套交接班的“扣钢制度”。工人同志们一针见血地指出:“扣钢，扣钢，扣掉了主人翁的精神，扣掉了共产主义的风格”，“评奖，评奖，关系越评越僵”。结果车间的钢产量“几经周折，十年徘徊”，无产阶级文化大革命和批林批孔运动，批判了修正主义路线，我们车间在党委领导下，抓了阶级斗争这个纲，车间面貌焕然一新，工人学习马列和毛主席著作蔚然成风，广大工人群众当家作主的主人翁精神大大发扬。去年一年，在学习无产阶级专政理论的过程中就涌现出闪耀着共产主义思想的新人新事一百另七例。同志们提出的口号是，“做觉悟人，炼争气钢”，“份内事拼命干，份外事抢着干”。几年来，在不增加人员和设备的情况下，钢产量持续上升，比文化大革命前增加一倍。群众性的技术革新和技术革命项目如雨后春笋一样层出不穷，文化大革命以来，大小革新项目就有六十多项，其中有些项目还达到了先进水平。事实证明，“无产阶级文化大革命是使我国社会生产力发展的一个强大的推动力”，给我们伟大的社会主义祖国带来了一派“到处莺歌燕舞”的繁荣景象。刮右倾翻案风的人对这些一概视而不见，听而不闻，他们把文化大革命同发展生产、发展科学对立起来，别有用心地提出“一切为了现代化”的口号，妄图通过否定文化大革命对生产、科技的推动作用，进一步否定无产阶级文化大革命。"},{"type":"paragraph","text":"马克思主义认为，社会的发展从来就是生产关系和生产力、上层建筑和经济基础之间的矛盾运动。毛主席指出:“在社会主义社会中，基本的矛盾仍然是生产关系和生产力之间的矛盾，上层建筑和经济基础之间的矛盾。”我国的社会主义生产关系已经建立起来，它和生产力的发展是相适应的；但是，它又还不完善，这些不完善的方面和生产力的发展又是相矛盾的。除此以外，还有上层建筑和经济基础又相适应又相矛盾的情况。毛主席揭示的这一基本矛盾，是社会主义社会不断发展的动力。社会主义社会的这一基本矛盾要求我们，在发展社会主义社会生产力的时候，无论如何都不可忘记生产关系对生产力的反作用、上层建筑对经济基础的反作用，无论如何都不可忘记阶级和阶级斗争。不注意改变生产关系中的资本主义因素，我们的社会生产力就不能大发展，社会主义生产关系就要变质，社会主义的现代化就不可能实现。不搞阶级斗争，不在上层建筑对资产阶级实行全面专政，不限制和批判资产阶级法权，无产阶级专政就不能巩固，就有被资产阶级颠覆的危险，那里还谈得上社会主义现代化呢?刮右倾翻案风的人抽掉生产关系，抽掉上层建筑，孤立地提出“一切为了现代化”的口号，这就从根本上违反了马克思主义的基本原理。实际上，孤立的生产力是不存在的。在今天，不是社会主义制度下的生产力，就是资本主义制度下的生产力。当然，刮右倾翻案风的走资派，并不是、也不可能抽掉一切生产关系，而只是要抽掉社会主义生产关系，保留、恢复和发展资本主义生产关系。可以说“一切为了现代化”不过是一切为了资本主义的代名词而已。"},{"type":"paragraph","text":"“一切为了现代化”的口号是唯生产力论在新的条件下的翻版，它在本质上就是否认阶级斗争，否认阶级斗争是历史前进的动力；否认上层建筑对经济基础的反作用。从“一切为了现代化”的口号中，使我们清楚地看到，走资派还在走。当前，确实存在着一条和毛主席的革命路线相对抗的修正主义路线。“三项指示为纲”就是一个十足的修正主义纲领。它的理论基础是“阶级斗争熄灭论”和“唯生产力论”。这条修正主义路线的政治纲领就是妄图改变党的基本路线，取消无产阶级专政。历史已经证明，并将继续证明，一切企图扭转中国人民前进方向的反动行为，只能是螳臂挡车，他们的失败是必然的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}