{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发生在远离祖国的公海上的战斗——记“沪救一○一”等轮的船员们抢救失火船只的英雄事迹","authors":[],"dates":[{"year":1978,"month":4,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:我国远洋拖轮“沪救一○一”等轮的船员们在抢救失火的“团结”轮的战斗中，英勇顽强，奋不顾身，谱写了一曲动人心弦的胜利凯歌。"},{"type":"paragraph","text":"这场发生在远离祖国的茫茫大海上的战斗，始终是在首都北京的亲切关怀和统一指挥下进行的。一船遇难，各方救助，全力以赴，团结战斗，充分体现了社会主义制度的优越性。"},{"type":"paragraph","text":"这场战斗是在极其困难的条件下取得胜利的，它充分显示了我国广大海员，经过揭批“四人帮”的伟大斗争，不畏艰险、不怕牺牲的革命英雄气概。"},{"type":"paragraph","text":"我们采写这篇通讯，谨向参战的英雄们致敬!"},{"type":"paragraph","text":"一九七八年四月八日上午九点。"},{"type":"paragraph","text":"停泊在日本广岛的我国烟台打捞局的“沪救一○一”远洋拖轮修船工作刚完成，正准备按原计划执行任务，突然接到了首都北京的急电:"},{"type":"paragraph","text":"我“团结”轮在北纬三十三度四十九分，东经一百三十七度零三分起火，你轮马上启航，迅速赶往出事地点，进行抢救。"},{"type":"paragraph","text":"祖国的召唤，兄弟船舶的不幸遇难，使“沪救一○一”轮的全体同志心急如焚。"},{"type":"paragraph","text":"不容迟缓!不容犹予!他们在最短的时间里办完了一切离境手续。"},{"type":"paragraph","text":"“启动罗经!”"},{"type":"paragraph","text":"“淡水来不及补充，任何人不许洗澡、不许洗衣服!”"},{"type":"paragraph","text":"船长发布了一道又一道命令。"},{"type":"paragraph","text":"在全船紧急动员会上，船长传达了上级的指示，部署了战斗任务；政委代表党支部号召全体共产党员、共青团员和每一个船员坚决完成祖国交给的光荣而艰巨的任务。"},{"type":"paragraph","text":"“服从命令，听从指挥!”"},{"type":"paragraph","text":"“为了祖国，团结战斗!”"},{"type":"paragraph","text":"船员们铿锵有力的誓言，立即化作投入战斗的实际行动。"},{"type":"paragraph","text":"灭火机、柴油机、抽水泵等一切应急消防灭火和救生器材，以最快的速度被搬上了甲板。"},{"type":"paragraph","text":"一切准备就绪，“沪救一○一”轮立即启锚开航，全速驶向出事地点。"},{"type":"paragraph","text":"同一时刻，我中远上海分公司的“和田”轮也接到了来自北京的特急电报。它从日本名古屋出发，经过十多个小时的航行，已驶近日本四国岛沿海，距离“团结”轮有二百二十海里。船长金惠德接到北京要他立即转舵前往抢救“团结”轮的命令后，马上修正航向，全速驶向出事地点。"},{"type":"paragraph","text":"同一时刻，我中远天津分公司的“金湖”轮，正航行在距离“团结”轮不远的公海上，值班驾驶员通过望远镜看到了“团结”轮上的冲天火光。他们在没有接到上级指示的情况下，首先赶到了现场。但是，由于该船是油轮，不能靠近，只能跟“团结”轮保持一定的距离，远远地监护着，随时把情况向祖国汇报。"},{"type":"paragraph","text":"“和田”轮劈风斩浪，比预定时间提前半小时赶到了“团结”轮的附近。"},{"type":"paragraph","text":"这时，低压刚过，涌浪很大，使“和田”轮不规则地摇晃得十分厉害。有时涌峰隆起，竟达五米之高。"},{"type":"paragraph","text":"经日本有关方面抢救后的“团结”轮，浓烟还在翻滚。究竟险情如何，不摸清情况，就无法确定作战方案。"},{"type":"paragraph","text":"政委吴倍超和大副施惠中率领十三人组成的探明火情突击组，乘上小艇，强行登上了“团结”轮。"},{"type":"paragraph","text":"“机仓有明火，约三米高”；“机仓底部没有火情，大船可以靠拢”。从“团结”轮上传来了最新的情况报告。"},{"type":"paragraph","text":"“靠上去，靠上去!”这是“和田”轮船员们共同的要求和坚强的决心。"},{"type":"paragraph","text":"在涌浪很大的情况下，两船相靠，极为困难。第一次试靠失败了。他们没有灰心，再靠一次!第二次终于成功了。九个灭火战斗组，相继登上了“团结”轮，九条水龙一齐喷向机仓。"},{"type":"paragraph","text":"经过三个多小时的激战，机仓的火焰被制服了。"},{"type":"paragraph","text":"此时，涌浪越来越大，两艘大船并排靠在一起，互相撞击，不断发出巨响。船舷受到部分损伤，“和田”轮的船员们被迫解缆脱离“团结”轮。但是，“和田”轮始终守候在“团结”轮的周围，利用无线电高频电话机，保持着与祖国首都的密切联系。"},{"type":"paragraph","text":"“‘和田’，‘和田’，请告‘团结’的漂移情况和位置……”高频电话机里又一次传来了北京的声音。"},{"type":"paragraph","text":"北太平洋环流沿着赤道北侧由东向西流动，到达了菲律宾，分成南北两股海流，朝北的一股，沿着菲律宾的东岸，经台湾的东面，转向日本沿海，这股海流，被称为“黑潮”。"},{"type":"paragraph","text":"此时此刻，“团结”轮正受到这股“黑潮”的影响，以每小时一点七海里的速度向东北东方向漂移。如果不及时控制船位，将可能造成搁浅、触礁、污染海水的严重后果。"},{"type":"paragraph","text":"就在这紧急关头，“沪救一○一”轮踏破四百三十海里的波涛，航行二十三个小时，及时赶到了出事现场。"},{"type":"paragraph","text":"“无论如何一定要首先控制住船位!”“沪救一○一”轮船长郑国良沉着、果断地指挥，立即向“团结”轮靠拢。船员们把碰垫全部集中到船的左舷，在“和田”轮的密切配合下，全力以赴，克服涌浪造成的困难，迅速靠上去了。"},{"type":"paragraph","text":"“沪救一○一”轮一个战斗组的同志们，用双手把碗口粗的钢丝缆硬是拉了过来，紧紧地拴住并控制住了漂泊不定的“团结”轮。"},{"type":"paragraph","text":"与此同时，另一个战斗组发现“团结”轮机仓里又燃烧起熊熊烈焰。原来是小油柜着火了!"},{"type":"paragraph","text":"“沪救一○一”轮的第一政委李树华和大管轮王成世率领水手张声利、肖永军等同志，用湿毛巾捂着嘴巴，奋勇冲了进去。白色的水龙喷向烈焰，很快把蔓延的火势压住了。"},{"type":"paragraph","text":"天色已经昏暗。由于日夜兼程，连续作业，加上长时间同烈火搏斗，烟熏火灼，饥饿疲劳，许多同志头晕、呕吐了。"},{"type":"paragraph","text":"艰苦的战斗，赢来了初战的胜利。"},{"type":"paragraph","text":"“‘团结’轮漂移已经控制。”这声音，通过电波，直接传到了北京。"},{"type":"paragraph","text":"这时，“沪救一○一”轮有四名船员留守在“团结”轮上。"},{"type":"paragraph","text":"大海收尽了最后一缕晚霞的余晖，海面上回响着汹涌的浪涛声。"},{"type":"paragraph","text":"“团结”轮被紧紧地拖在“沪救一○一”轮的后面，颠簸着向前航行。船上，漆黑一团。机仓里的火还在暗处燃烧，甲板被烤得发烫；三仓里，一股股浓烟通过四个风斗不断喷冒出来……"},{"type":"paragraph","text":"留守在船上的四位勇敢的船员、无畏的战士，在黑暗中靠着两盏马灯和每人一个手电筒的微弱灯光，摸索着、战斗着。他们不间断地轮流去查看火情，用双手去探摸三仓甲板各处的温度，凭自己手心的感觉，分析判断仓内火情的发展。饿了，吃一点自带的干粮；累了，在油漆间的角落里歇一会。"},{"type":"paragraph","text":"在“沪救一○一”轮上的干部和船员们，一双双关切的眼睛透过重重黑暗，焦急地注视着“团结”轮上那两盏星火一般的马灯，担心着四位战友生命的安危。"},{"type":"paragraph","text":"在祖国的心脏北京，交通部的领导时时牵挂着坚守在“团结”轮上的四名战士。一次次的指示，一声声的问候，随着电波飞越重洋，要“沪救一○一”轮一定要确保四位阶级兄弟的安全。"},{"type":"paragraph","text":"祖国的关怀，阶级的情谊，使战斗在“团结”轮上的四名战士的胸中激起了一阵阵感情的波澜。"},{"type":"paragraph","text":"他们虽然身处远离祖国的茫茫大海之中，但觉得祖国人民近在身旁；他们的四周虽然一片漆黑，但心中却充满着灿烂的阳光。他们深深理解上级领导和同志们的关切心情，更懂得他们目前坚守战斗岗位的重要。"},{"type":"paragraph","text":"眼下，水深达两千米，万一“团结”轮发生意外而下沉，船上无人解缆，“沪救一○一”轮将被五千吨级的“团结”轮拖入深邃的大海；再说，在首都北京的领导同志时刻等待着“团结”轮的情况，战斗员怎能离开最前线?"},{"type":"paragraph","text":"他们四人共同分析了船上的具体情况，机仓虽然有火，但火源与油库还有一定的距离；三仓虽然冒烟，但他们已用棉絮将两个风口堵死，火势还不会迅速蔓延。于是，他们从最坏处着眼，作好了应急的准备，毅然通过无线电对讲机，请党支部向祖国首都转达他们要求继续留船、坚持战斗的决心。"},{"type":"paragraph","text":"顷刻间，无线电话又传来了部首长的声音:我们都要向这四位同志学习，请报告他们的姓名和职务。"},{"type":"paragraph","text":"他们是:政委马仁庭、水手长张懋炳、潜水员李德俊、二手李通远。"},{"type":"paragraph","text":"经过整整一夜，“团结”轮上隐伏着的火种又开始复燃、蔓延，甲板被烧得通红通红，机仓上部的铁板变形了。火，严重地威胁着拖带任务的完成；火，仿佛燃烧着每一个船员的心!"},{"type":"paragraph","text":"要灭火，必然要大量灌水。但是，“团结”轮已经单边倾斜七度，如果继续灌水，将有倾覆的危险。已分别登上“沪救一○一”轮、“和田”轮的“团结”轮船员们，心情更为焦急。他们纷纷主动请战，要求前往“团结”轮调整压仓水，使船恢复平衡。当“沪救一○一”轮再次向“团结”轮迅速靠拢时，由“团结”轮船员和“沪救一○一”轮的船员共同组成的三个战斗小组，按预定计划，奋勇跃上灭火战场。"},{"type":"paragraph","text":"这时，三仓两个未被堵塞的风斗仍在喷吐着滚滚浓烟，船仓潜伏着难以预料的危险。开仓查火源?不行，隐火一旦获得大量空气，就可能形成燎原之势，不可收拾；如不开仓?也不行，那就无法彻底扑灭火种。"},{"type":"paragraph","text":"怎么办?党支部集中了大家的智慧:在仓盖旁割开一个碗口大的洞，探测火情。大家深知这个行动的严重性，弄不好火会从缺口乘机喷出，或者大量膨胀的气体会从这儿迸发而引起爆炸。在危险的时刻，只见一个船员高喊:“闪开!闪开!”主动承担了切割任务。水手刘新民、梁云霄等手持水龙，坚持战斗在最前线。"},{"type":"paragraph","text":"第一个小洞打开了，水龙哗哗地往里灌水，意外事故没有发生；"},{"type":"paragraph","text":"第二个略大一点的洞打开了，除了浓烟，也不见火焰喷出。"},{"type":"paragraph","text":"于是，党支部毅然作出了开仓彻底消灭火种的决定。"},{"type":"paragraph","text":"开仓，虽说是在认真分析“敌情”的日基础上作出的决定，然而，毕竟要担当很大的风险啊!"},{"type":"paragraph","text":"从在“团结”轮上担任现场指挥的船长徐连珍到每个船员，谁都捏着一把汗，人人屏住呼吸，作好了战斗的一切准备。"},{"type":"paragraph","text":"“和田”轮上的同志从望远镜里目不转睛地观察着“团结”轮，心弦绷得紧紧的。"},{"type":"paragraph","text":"三仓打开了!三仓打开了!随着水龙的灌注，仓里还在冒烟、冒气，但同志们已一个个跳了下去。连担负后方工作的报务主任、炊事员、服务生，还有年轻的女翻译员，都冲到了仓底下。他们把一包包货物翻开仔细检查，直到残火灭尽。"},{"type":"paragraph","text":"此刻，机仓里的另一场战斗还在进行。明火虽已扑灭，可是，暗火的火源不明。水龙浇到这边，那边的铁皮又烧红了；水龙再浇那边，这边的铁皮又被烤红了。"},{"type":"paragraph","text":"“查不出火源，不彻底扑灭火种，决不下战场!”战地诸葛亮会认真地进行分析研究，决定撬开铁皮，寻根究源!"},{"type":"paragraph","text":"连续搏斗的船员们，满面烟灰，浑身湿透。他们忘记午饭时间早已过了几个小时，又抡起太平斧，挥动铁撬棒，钻进令人窒息的机仓，割掉了工字钢，拆除了蛇形管，撬开了厚铁皮，终于揭开了火源之谜:三间冷库四周，几十厘米厚的夹层里，尽是燃烧着的软木!"},{"type":"paragraph","text":"隐火暴露，水龙发出了巨大的威力。当夜幕再次降临之际，他们终于扑灭了最后一颗残余的火星。"},{"type":"paragraph","text":"胜利了，胜利了!这场在远离祖国的公海上进行的、由首都北京直接指挥的战斗，胜利了!"},{"type":"paragraph","text":"一双双粗大有力的手，紧紧地握在一起，一颗颗激动喜悦的泪珠挂在脸上。"},{"type":"paragraph","text":"“沪救一○一”轮宣布解除“禁令”，他们首先请“团结”轮的船员们洗个澡；“和田”轮船员满怀阶级深情，为“团结”轮船员安排好舒适的床位。"},{"type":"paragraph","text":"一九七八年四月十一日。"},{"type":"paragraph","text":"清晨。朝霞初染的海面，跃出一轮金灿灿的红日。万里海疆浮光跃金，银色的海鸥扑击着浪花，盘旋翱翔，伴随着涛声在歌唱。"},{"type":"paragraph","text":"辽阔海空，无线电波传来了从北京、烟台、上海发出的一份份热情洋溢的慰问电，温暖着每一个船员的心房。"},{"type":"paragraph","text":"汽笛长鸣。五星红旗高高飘扬。"},{"type":"paragraph","text":"“沪救一○一”轮拖带着“团结”轮，由“和田”轮尾随伴航，向祖国东海之滨的上海港破浪前进!"},{"type":"paragraph","text":"“沪救一○一”轮、“和田”轮的船员们出色地完成了祖国的重托，胜利归来啦!"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\04\\784j010101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\04\\784j010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>洪荒</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>“沪救一○一”轮的船员奋勇跃上“团结”轮，投入灭火战斗。"},{"type":"paragraph","text":"洪荒　插图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\04\\784j010103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是坚持守候在浓烟滚滚的“团结”轮上的四名船员(自左至右):“沪救一○一”轮政委马仁庭、二手李通远、潜水员李德俊、水手长张懋炳。"},{"type":"paragraph","text":"本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}