{"books":[{"id":"fb49e484-bcaf-4a30-bb6c-4eb5801fd661","name":"文革中的山西——山西文革亲历者的集体记忆与反思","internal":false,"official":false,"type":"pdf","author":"石名岗","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/fb49e484-bcaf-4a30-bb6c-4eb5801fd661.pdf"],"article":{"title":"第三章 “七月会议”上的较量","alias":"","parts":[{"type":"paragraph","text":"清独管专政委员会不请示中央，《人民日报》登了张日清的照片有问题·…我们是支持刘格平。”实际上这相当于中央文革已经对刘格平、袁振及红总站、兵团、决死纵队打了招呼。"},{"type":"paragraph","text":"可以说，在七月会议没有开始的时候，张日清、刘贯一、陈守中、刘志兰及红联站就注定要失败了！"},{"type":"paragraph","text":"第三章“七月会议”上的较量"},{"type":"paragraph","text":"随着各省在夺权中解放军各部队的介入和支持，特别是各级新建立的红色政权中都有解放军各部队领导被结合到地方新的领导班子，并担任重要领导职务，而且在不少地方，军队支左"},{"type":"paragraph","text":"152中支持的地方造反派组织，与中央文革的意图相悖。特别是当时在中央文革中的极左派（如关锋、戚本禹等）又在鼓动“揪军内一小撮”。在这种背景下，中央文革开始考虑“剃”军队的头，找军队的茬，以抑制军队在政权中的地位和威望。一九六七年中央解决山西问题的“七月会议”就是在这样的背景下召开的。在“七月会议”中间发生在武汉的“陈再道事件”就是中央文革在这一战略部署中最有说服力的体现。"},{"type":"paragraph","text":"利令智昏，中央文革似乎也是如此，他们把在中国政治生活中占极端重要位置的军队推到了对立面，刻意要“揪军内一小撮”，无疑是不智之举。虽是“不智”，但当时中央文革拥有很大的权势，掌有“生杀大权”，它想让谁胜利谁就能胜利，它想让谁失败谁就只好失败。中央解决山西问题的扩大会议（由中央主持召开的山西省委核心小组扩大会议，当时人们称为“七月会议”）就在这种情况下召开了。"},{"type":"paragraph","text":"从1967年7月4日到8月5日，中央解决山西问题的山西省委核心小组扩大会议在北京人民大会堂进行了32天。会议由中央文革顾问康生主持，参加会议的有中央文革有关人员、山西省委核心小组成员、相关军队人员、红总司（山西从来没出现过的组织，可能是由红总站、兵团、决死纵队为参加会议临时组成的组织，名称是“红色造反总司令部”）代表60余人、红联站代表60余人、晋中核心小组人员及晋中群众组织代表。七月会议的大、中、小会有几十次，小会是中央文革有关人员与核心小组人员内部会议，中型会议是省革委常委扩大会议，大型会议有各群众组织的代表参加，重要的核心问题实际上在小、中型会上已经解决，大型会议只是形式上让各组织审诉一下自己的意见。其中中型会议约有十一次（7月4日、5日、6日下午、晚上、8日下午、9日下午、晚上、10日下午、晚上、11日、14日），大型会议有五次（7月12日、13日、15日、23日、8月5日)。许多经历过七月会议的红联站人员至今都对康生和中央文革的“不讲理”（当然，革命时期实际上也无理可讲）记忆犹新。"},{"type":"paragraph","text":"1会议的两个焦点"},{"type":"paragraph","text":"七月会议的焦点集中在两个有关联的问题上，一个是由军区控制的无产阶级专政委员会的问题，另一个是普中的任（并夫）、王（振国）、张（怀英）问题。这两个焦点问题的目标都是指向省军区政委张日清及军队的。在我们叙述会议过程之前有必要先把这两个问题搞清楚。"},{"type":"paragraph","text":"专政委员会的问题源于抓了儿个到普中公安处抢任、王、张档案的兵团“革命小将”，而任、王、张问题又源于晋中“十月事件”的平反问题，所以我们只好从晋中“十月事件”说起。"},{"type":"paragraph","text":"晋中“十月事件”始末"},{"type":"paragraph","text":"晋中“十月事件”发生在1964年。事件的主角张怀英时任文水县委书记：任井夫曾任普中地委委员、平遥县委第一书记；王振国时任晋中地委付秘书长。"},{"type":"paragraph","text":"作家陈大斌在《为“十月事件”翻案》一文中对普中“十月事件”有详细的描述："},{"type":"paragraph","text":"153"},{"type":"paragraph","text":"所谓“十月事件”，是昔阳县也是普中地区新中国成立以来党的历史上的一件有重大影响的事件。事情发生在1964年，却与后来“文化大革命”初期，1967年昔阳县的造反夺权有着直接关联。"},{"type":"paragraph","text":"1961年，一直在昔阳工作，任过多年县委书记的张怀英被调出昔阳，到文水县任县委书记。原孟县县委书记张润槐接任昔阳县委书记。张润槐上任后，正是全国纠“大跃进”之偏，反对“五风”（共产风、命令风、浮夸风、瞎指挥风和生活特殊化风）的时候。作为新任县委书记张润槐，必然要去“纠”前任工作中的偏，反前任工作期间刮过的“五风”，这就不可避免地要开罪前任领导及当地上上下下一大批干部，必然会引起当地某些人的不满。昔阳是革命老区，干部头脑中的自豪感和地方观念较强，所以有的人说，这里的干部有点“排外”情绪。张润槐其人为人直率，工作认真，但文化不高，作风粗放，说话时常有“走火放炮”的事发生，天长日久，与当地干部之间的积怨日深。慢慢地在昔阳县委和县政府的干部里形成了事实上的反张和拥张的两派。"},{"type":"paragraph","text":"当时陈永贵还只是大寨党支部书记，后来才被选为昔阳县委候补委员。但他在昔阳是位有影响的模范人物，与前任县委书记等老昔阳的领导干部，关系密切，感情较深，平时又爱“掺和”政治纷争，自然也卷进了斗争的漩涡。"},{"type":"paragraph","text":"陈永贵在“文化大革命”中说张润槐“反大寨”，上任7天就到大寨搞“小三查”。历史上这件事是有的。在当年开展的反“五风”过程中，张润槐曾带过几个人到大寨查土地、产量是否实在，查有没有搞浮夸。"},{"type":"paragraph","text":"吴思在《陈永贵沉浮中南海》一书中记述了张润槐初去大寨的情况：张润槐问陈永贵：这些年“你究竞整出了多少地来？”“二三十亩吧。”陈永贵说。“到底是20亩还是30亩？”张润槐追问。"},{"type":"paragraph","text":"陈永贵不明来意，揣摹着这位新书记的心思，想他应该喜欢大数，就说：“30亩。”其实，20亩、30亩都不是真实数目。陈永贵留着一手呢。"},{"type":"paragraph","text":"没想到这位新书记不是来问农田基建、改土造地成绩的，他是来反浮夸的。他把新造的30亩往原来的地亩数上一加，再拿粮食总产量来一算，大寨粮食亩产600多斤一下子就降到了500多斤。张润槐吩咐陈永贵：“以后你不论到哪里开会，要讲我给你安排下的这个数字。”"},{"type":"paragraph","text":"陈永贵当时只有点头答应。可是，回到家里后，越想越觉得窝囊。辛辛苦苦造了地，反而要把粮食亩产拉下来？1961年正是大饥荒的年代，粮食亩产是衡量一个地方生产水平高低，一个社队先进与否的极其重要的指标。陈永贵咽不下这口气，就找了一位某报驻晋中的记者，让他代笔写信向上级告新任县委书记张润槐的状。陈永贵在信里说：“全县扩大地亩上不上账？全县上我们也上，全县不上我们也不上。”那位记者代陈永贵写了信，又直接找晋中地委书记反映了陈永贵的意见。"},{"type":"paragraph","text":"154说，算啦，大寨的地亩不变，还是照旧吧。新修的地不加地亩了。"},{"type":"paragraph","text":"这件事就这样结束了。但陈、张不和的种子也就种下了。之后，陈永贵越看张润槐越不顺眼。他老爱拿张润槐与前任县委书记张怀英相比，觉得前任书记在时一切都好。前任书记在昔阳时，每年总要开劳模会，会上还要征求陈永贵、王殿俊、张老太等老劳模对县委工作的意见。日常工作中，贯彻某项新政策，开展某项新工作，前任书记也时常征询陈永贵等劳模看法。陈永贵对自己能参与县领导层决策感到高兴，可是张润槐上任后根本不搞这些了。“怀英在时不断问我，老张不问我。”陈永贵说。1963年在一次县委召开的会议上，他专门拿张润槐与前任县委书记做比较，对张润槐对自己的轻慢提了若干条意见。"},{"type":"paragraph","text":"陈永贵与张润槐的根本分歧，说到底还在执行当时农村工作的方针政策上。陈永贵向往“一大二公”，坚持集体经济。张润槐执行上级指示，大力纠“五风”，在困难时期，鼓励社员的“小自由”。陈永贵认为张在方向道路上有问题。张润槐上任时，昔阳正闹饥荒。他到安坪大队搞调查，发现这里的小块地开得很红火。社员们在安坪河的大荒滩上开出一块块私人小片地，种了庄稼蔬菜。有一位老汉开了三分荒地，种一分麦二分菜，解决了自己的口粮问题。张润槐十分兴奋，也顾不上回县，在安坪公社开了一次现场电话会议，要求各公社推广那位老汉开小块地的经验，他号召社员们每户要种一分麦二分菜。"},{"type":"paragraph","text":"一个老汉闹单干，开小块地倒成了先进典型？陈永贵感到忿怒！张润槐对大跃进的态度，更使陈永贵和昔阳县的许多干部大为不满。"},{"type":"paragraph","text":"大跃进中全国出了那么多荒唐事，昔阳也不例外。陈永贵就曾狂热地鼓吹过共产主义很快就会实现。而外来的张润槐上任后就调查昔阳大跃进中的问题，调查的结论说：大跃进搞得民不聊生，社员有六大不自由，八大对抗，基层干部有47种刑法，大跃进中某些干部比国民党、日本人还要坏。这一骂，骂到谁的头上呢？昔阳大跃进的虚火早已熄灭了，但“大跃进”中办过错事的昔阳各级干部都还在，大跃进中也曾非常激进的陈永贵也在听着呢。于是，陈永贵便公然反击了，说：“1958年以来成绩是主要的。老张把昔阳成绩和缺点颠倒啦。”"},{"type":"paragraph","text":"昔阳原来的一批领导干部，对张润槐的看法基本上与陈永贵相同。他们在一起时，经常议论张润槐的错误，发泄自己的不满。前任县委书记张怀英虽然早已调出，身在数百里之外，心还在昔阳，积极地通过信件往来等方式参与了这里的一些纷争。他还给陈永贵等写过信，鼓动他们对张润槐提意见。"},{"type":"paragraph","text":"1963年9月，昔阳县领导层内的矛盾终于暴发。导火索是县党代会的选举。"},{"type":"paragraph","text":"9月25日，中共昔阳县第五届党代会召开。在选举县委领导人员时，一些对张润槐不满的人私下串联，不投张润槐的票。选举结果张润槐虽然当选，却少得20多票。现在，从中央到地方对选举中有人投反对票这样的事，早已习以为常。可在当时却是了不得的“重大政治性事件”！"},{"type":"paragraph","text":"张润槐将选举结果上报晋中地委后，地委书记等大为恼火，说：“共产党不选共产党，这不是反党么？”随即派人到昔阳来调查。"},{"type":"paragraph","text":"155"},{"type":"paragraph","text":"1964年9月，在“四清”运动中，山西省委和晋中地委将昔阳定为四清运动重点县，决心利用这个时机查查昔阳县委的问题。1964年9月26日，晋中地委召开扩大会议解决昔阳县的“宗派活动问题”。昔阳县委常委们参加了这次会议。陈永贵当时只是县委候补委员，但他已是全国有名的劳模，又与此事有不少关系，便也被扩大了进来。"},{"type":"paragraph","text":"这次晋中地委扩大会议，连开了40多天，气氛颇为紧张，形成了舆论一边倒，批判以张怀英为首的普阳反对张润槐的那些人，并给他们戴上了“反党性质的宗派活动”的帽子。中共晋中地委一位副书记训斥张怀英：“你们不就是仗一个陈永贵么？陈永贵有什么了不起？亩产500斤的村在全国有的是，多如牛毛！你们想抱这个粗腿？抱不上！”通过这次地委扩大会议，给“昔阳县反党宗派活动”定了案。全案涉及300多人，张怀英被撤销党内外一切职务，28名在昔阳的县委、县人委中担任领导职务的人被调离昔阳。这事发生在1964年10月，故称“十月事件”。"},{"type":"paragraph","text":"“十月事件”对昔阳的政局产生了很大影响。揭发、批判和后来的组织处理中，有些偏颇，出现了扩大化的倾向。“文化大革命”开始后，那些被整的人便以“十月事件受害者”身份“杀”了出来，成为昔阳造反夺权、掌权的主力。"},{"type":"paragraph","text":"对单纯的“十月事件”处理显然是扩大化了，像任并夫、王振国基本与昔阳的选举事件没有什么关系，也没有组织上的联系，可能只是属于“大跃进”派的一个思想体系罢了，不应该按“十月事件”处理。另一方面，对“十月事件”的平反也“扩大化”了，借“十月事件”而平了反的人，也是五花八门的人，有工作和生活作风不正派的，有“四清”中的“四不清”分子。还有当时的办案人员。比如，任并夫虽然是在“十月事件”中受到了一些牵连，但他的主要问题却是“生活作风”。据说在平遥任职时，男女关系方面很不检点，为此任并夫被判在忻州劳改砖厂进行劳改。"},{"type":"paragraph","text":"飞扬军事网有一位陈永贵拥复的网文，整理了陈永贵文革中的儿篇讲话，其中注释中也谈到了“十月事件”。该网文说："},{"type":"paragraph","text":"“十月事件”是一个反革命复辟大惨案。原山西黑省委陶鲁筑、卫恒、王谦、王大任和晋中黑地委等一小撮反革命修正主义分子，为在山西反党、反社会主义、反毛泽东思想、复辟资本主义，曾发现贫下中农出身的任井夫、张怀英、王振国三人给毛主席写信揭发他们的罪恶，于是心怀不满，唆使打手，动用全省专政工具，从一九六四年八月起，用十六个月时间，泡制了一个骇人听闻的反革命事件。这个事件恐慌全省，北至太原，南至灵石，东至昔阳，西至文水、交城等县，把七百余名革命同志进行了残酷的迫害。上至八十岁的老人，下至四岁的幼儿，凡是和任、王、张吃过一顿饭，说过一句话的人，都列入打击对象，男女老幼分别被打成所谓“反革命”、“反党分子”、“坏分子”等等。轻者开除回家，重者法办坐牢，有的精神失常，有的双目失明，也有的双耳失灵，还有的失迹无讯，死得不明，就连毛主席的好学生陈永贵同志"},{"type":"paragraph","text":"156也受到了迫害。然而制造这个迫害大惨案的干将是些什么人呢？地委付书记卜虹云，地主家庭出身，其父被我们镇压，抗日战争时是个大叛徒，文化大革命中是黑省委的特务头目之一。地委付书记兼专员谢子和，富农家庭出身，美帝教会学校学生，当过防共团团长，是个反共老手。地监委书记王荣，是个变质分子，吃、喝、娉、赌、抽的大流氓，是镇压革命同志的剑子手，他亲手镇压革命群众数以千计，实属“大阎君”。地委付书记苗枫，原名苗思吉，大地主家庭，防共团团长，阎匪区长，杀死共产党员数人，是屠杀共老手。由此可见，晋中十月事件确实是一场资产阶级复辟和无产阶级反复辟的阶级斗争。任、王、张，这是杀出来的革命领导干部。任井夫同志，贫农出身，原任过地委委员、常务付专员、平遥县委第一书记。王振国同志，贫农出身，担任过地委付秘书长、文水县委书记。张怀英同志，贫农出身，原是昔阳县委书记、后任文水县委书记。文化革命开始先后，这三个同志给毛主席和江青同志三次写信揭发黑省委和黑地委的罪恶。等混蛋们，怕任、王、张继续揭露他们的罪行，于是在华北局会议上密谋策划，定了调子，列了名单重新大搞什么“晋中的三家村”。生事捏非，横加罪名，泡制了小册子，印发全省各地，大造反革命舆论。华北局会议，一面指使道德败坏、腐化透顶的忠实走卒黑地委宣传部长刘松青，泡制重新镇压任、王、张等同志的大字报。另一面亲自出面，大小会议点名，同时派大叛徒卫逢棋到文水县，大会子手王荣到平遥县坐镇指挥。同时煽动不明真相的干部和群众，去劳改队唆使劳教队折磨任井夫，烂脚跟，骨格变形，还把张怀英从医院的床上揪回文水，用七种刑法，打得死去三次，企图把这些革命同志，置于死地而后快。雾云遮不住太阳。去年冬季至今年春季，这三个同志在江青同志指示、广大革命群众的帮助下，他们杀将回晋中，六次揭发黑地委问题和革命左派搞文化大革命，现在是中共晋中核心小组成员。然而，就这样的革命领导十部，却有人用当年整任王张的材料，用当年整任、王、张的人马，用当年整任、王、张的办法，依占势力、蒙蔽群众，掀起全区性的一股反革命复辟逆流围攻斗争，炮轰火烧，反动气焰十分嚣涨。"},{"type":"paragraph","text":"极左派的阶级斗争观点也挺有意思，除了任、王、张以外，当时山西省和晋中地区的共产党的高级干部都儿乎成为了地主恶霸出身的十恶不赦的大坏蛋！"},{"type":"paragraph","text":"晋中“十月事件”很复杂，体制内和体制外有多种不同的看法。"},{"type":"paragraph","text":"从现在的眼光看，毛泽东倡导的大跃进本来就不对，后任的昔阳县委书记张润槐“纠大跃进之偏”当然是正确的。张润槐是第一个“反大寨”（如果他是有意的话）的人，或者是第一个“被反大寨”（如果他是无意的，而被陈永贵“诬陷”的话）的人。虽然大寨那时还没有那么红，但被陈永贵和大寨人记了仇，在后来的文革中张润槐被大寨人批斗的“灵魂出窍”。其实，在那个全党“昏头”、全国“虚报”的年代，大寨虚报点土地（没有虚报粮食总产量，因为土地数量不同，造成了亩产量的不同）也没什么，要追究应该先追究中央、省、市、地的政策和路线的问题，真是没有必要追究大寨的这些小问题，而是应该帮助大寨逐渐改止问题。"},{"type":"paragraph","text":"从民主的角度看，昔阳县委的选举是符合《党章》原则的，而普中地委和张润槐的作法是"},{"type":"paragraph","text":"157违背《党章》原则的。如果地委书记真的说过“共产党不选共产党，这不是反党么”这句话的话，那真是对昔阳县委的选举罗织了“莫须有”的罪名。中共昔阳县委的选举本来就是党内的选举，何来的“共产党不选共产党”？如果“十月事件”真是牵连了那么多人的话，“十月事件”实际上是用“文革”式的整人手段践踏党内民主。自然，当时文革还没有开始，问题在于，这种“文革”式的整人手段并不始于文革，在许多政治运动中，都有过类似文革式的整人手段。从苏区肃反开始，经过延安整风、反右、反右倾、四清等运动，一直到文革，哪一回都是采用的“文革”式的整人手段。只不过因为文革距现代最近、涉及的范围最大、受害者最终“复辟”使被道害的手段得到揭露，从而让文革及“文革手段”在现代人思想中印象最深罢了。如果说“十月事件”是冤案的话，责任无疑是以为首的晋中地委的。但是，党内政治生活的不正常从建党开始时有发生，难道要一个小小的普中地委来负责？历史就是这样矛盾，“害人不浅”的“大跃进”派却用民主手段（不管出于什么目的）来维护自己的利益似乎也没有什么不可以，所以说“十月事件”很复杂！"},{"type":"paragraph","text":"就是这个难解的普中“十月事件”，成为了七月会议上普中文革、乃至山西文革斗争焦点的源头。"},{"type":"paragraph","text":"在普中任、王、张被炮轰"},{"type":"paragraph","text":"晋中是距山西省省会最近的一个地区，晋中地委和行署所在地榆次县离太原市只有三十公里，按说应该是受省城影响最大最快的地市，但实际情况恰恰相反，晋中是山西一月革命风暴中夺权最晚的一个地市。"},{"type":"paragraph","text":"1967年1月18日，晋中曾发生过一次假夺权。在一月最后一天的晚上，晋中的造反派针对假夺权，宣怖成立“晋中革命造反总司令部”，刮起了一月的夺权风暴。这次夺权是在部队支持下进行的。是以首都赴晋造反大队晋中支队的李玉昌、鲁半农为核心的普中总司在张日清授意、策划下发起的。晋中地区参加夺权的主要群众组织有：地委和行署的干部造反队伍“卷巨澜”战斗队、榆次普华纺织厂“东联”（当时普华纺织厂改名“东方红纺织厂”，“东联”即“东方红纺织厂革命造反组织联络站”）、山西轻工业学院东方红兵团、榆次一中虎山行、决死纵队、杨家岭等战斗队。“普中革命造反总司令部”类似于“山西革命造反总指挥部”。由于没有革命干部，普中总司与军分区是一种“两结合”，而不是“军、干、群”的三结合。2月下旬，野战军4655部队（69军107师）调防晋中后，晋中总司一直受到晋中军分区和4655部队两支部队的支持。"},{"type":"paragraph","text":"红联站《大事记》记载：“2月5日，晋中总司等无产阶级革命派热烈欢迎王振国、任井夫、张怀英等人返回普中，但任、王、张拒绝参加总司工作。另行拼凑了成分复杂的“硬骨头兵团”打起为十月事件平反的旗号，向革命派实行反夺权。”"},{"type":"paragraph","text":"任、王、张是拿着刘格平的“令箭”回普中建立党的核心小组，并伺机建立革委会的。但任、王、张气量太小，“唯我独革”，其行为很像小说中描写的地主“还乡团”，有极强的报复心"},{"type":"paragraph","text":"158理，看见穷人就不顺眼。任、王、张也是对原地委、行署的领导怀有极强的报复心理，看见原地委、行署的人员就不顺眼。《大事记》所说的“成分复杂的”硬骨头兵团就是由普中“四清”（主要是十月事件）中因形形色色的原因被整的人员组成的，“硬骨头兵团”这个名称是为了说明任、王、张等人在黑地委的镇压下没有屈服。《大事记》用“成分复杂”这个贬义词来形容硬骨头兵团似乎也不贴切，《大事记》编写者忘了红联站也是有文革初期被整的“成分复杂”的右派组成的，只不过红联站这些学生们没有那么极端的报复心理而已。另外，任、王、张对普中军分区政委崔冰也不怎么“感冒”，认为崔冰是“黑地委”的常委。由于晋中总司与军分区是“一事的”，任、王、张也认为，晋中总司也有许多组织是“黑地委”的保皇派（事实也如此），因而拒绝参加“总司工作”"},{"type":"paragraph","text":"同样，军分区和普中总司对任、王、张似乎也不“感冒”，认为他们不是正派干部。"},{"type":"paragraph","text":"1967年1月23日，决死纵队和兵团的一部分人在车成林、王清英、郭宏的带领下，赴晋中行署公安处机要室，去抢当年整任、王、张的“黑材料”（作者按：应该是任井夫的材料，因为只有他受过劳教或劳改，其他二人的材料属于党内或行政处理，不应在公检法部门)，计划为任、王、张平反做准备。结果遭到普中军分区的阻止，并抓了车成林等人。这表明了晋中军分区对“十月事件”的态度与“黑地委”是一致的。"},{"type":"paragraph","text":"据普中总司负责人李兆由回忆，任、王、张返回普中后，非常张扬，好像被旧普中地委打成“反党集团”十分光荣，以此作为资本，要职要权要待遇，作派很不靠谱。尤其像任并夫在生活方面要求很高，以当时的眼光看来很腐化。晋中的干部和群众对任、王、张的作派很是看不惯。晋中总司还有一种看法，认为任、王、张回来是“摘桃子”的。任、王、张在“一月革命”中寸功未立，用李兆田在七月会议上的话来说，就是反卫、王、王的人不一定是好人。4月16日，晋中总司开始炮轰任并夫和张怀英（后来又加上了王振国）。不久，总司发生了分裂，榆次一中虎山行等组织开始支持任、王、张。7月23日，任、王、张组织成立了晋中批刘邓联络总站（简称：晋中总站）与晋中总司相对抗。晋中总站的主要革命群众组织有榆次一中虎山行、山西轻工业学院八一八、晋中农校八二五等。"},{"type":"paragraph","text":"“四一四”炮轰刘陈刘与“四一六”炮轰任王张，在时间上有点巧合。不少的人认为，两者之间有看必然的联系。甚至连刘志兰也搞不清楚产生了误会，她曾经因为炮轰任主张批评过晋中总司负责人李兆由。实际上，从根子上讲，炮轰刘陈刘是刘格平导演的，是中央文革支持的；炮轰任王张是张日清导演的（或者是张日清的部下崔冰导演的，从逻辑上讲，崔冰不可能不向张日清汇报），不是中央文革的意图。由于刘格平支持任王张，所以炮轰任王张必然导致中央文革的反对。按当时的标准，任、王、张显然是“革命”的。在七月会议上，普中任王张问题成为投向张日清的一枚重磅炸弹。"},{"type":"paragraph","text":"另外，应该提一下陈永贵。在“四一四”炮轰刘志兰时，陈永贵还有点摸不着头脑，或者是在观察风向。不知是应该支持刘格平，还是应该支持“亲人”解放军。按《大事记》记载："},{"type":"paragraph","text":"159甚至在“7月5日，陈永贵在京接见了红联站和首都赴晋造反大队，表示同意和支持红联站在四一四”中的观点。”但陈永贵在普中问题上的态度一直是坚定支持任主张的，这是因为他本人就是“十月事件”的涉事者。陈永贵受刘格平委托回普中时，曾经担任过普中总司的副总指挥。陈永贵在1967年5月7日凌晨2时15分，在任并夫同志宿舍门前，接见轻院东方红、并岗山、红色暴动委员会、普中革命造反总司令部造反团（作者按：以上的组织是陈永贵的反对派）曾讲话说：“我参加了总司，但我没有得到总司一个通知，一个指示。虽然我人是参加了总司，但得不到指示，不知做什么，我也没有做什么。”这句话的意思表示了对普中总司的不满。陈永贵在这次讲话中说：“我从文化大革命一开始，自始至终是支持·十月事件”受害者的，我是支持·十月事件’受害者的急先锋。在黑省委、黑地委的统治下，只·十月事件’中，就有七百多名革命干部被打成了反革命。”“王、任、张回晋中来，他们对情况是了解的。但是等和他们的亲信对王、任、张也是了解的。王、任、张回来他们就不能活，没有他们的大下了。这样，他们是不是还要把王、任、张赴下去。”最终，陈永贵还是“告别”了“亲人”解放军，坚定地站在了革命的中央文革、革命的刘格平、革命的“十月事件”受害者一边。"},{"type":"paragraph","text":"专政委员会问题"},{"type":"paragraph","text":"1967年2月26日，根据山西省委核心小组的决定，山西省无产阶级专政委员会成立，刘格平、张日清、刘贯一、袁振等参加了成立大会。《山西日报》在显著位置给予了报道。山西省无产阶级专政委员会由张日清担任主任，兰敏（山西省军区政治部副主任）担任副主任。随后的3月上旬，太原市及各地、市、县无产阶级专政委员会相继成立。甚至有些基层单位如太原纺织厂也成立了无产阶级专政委员会。"},{"type":"paragraph","text":"无产阶级专政委员会是山西的发明，源于2月1日王力、关锋的一次谈话。该日，刘格平派遣首都赴普革命造反大队的邢晓光、赵卫东和太原市委红旗战斗队的朗秀梅等三人，到北京向王力、关锋汇报“一·一二”夺权后的情况，请示成立无产阶级专政委员会的问题。王力、关锋肯定了总指挥部派工作队到各专、市、县夺权的做法和准备在二月底以前完成县以上夺权的意见，对成立无产阶级专政委员会表示十分赞赏，说“这又是一个新生事物”，让很快成立起来，总结经验。山西核心小组和山西革命造反总指挥部在太原五一广场召开庆祝无产阶级专政委员会成立大会，大会宣布山西省无产阶级专政委员会“是无产阶级文化大革命的新生事物，是无产阶级专政史上的创举”。张日清代表省核心小组在会上讲话。他说：无产阶级专政委员会“是山西省无产阶级专政的最高执行机关。它是按巴黎公社的原则产生的，是在斗争中创造出来的，又是由革命群众组织、人民解放军和革命领导干部‘三结合”组成的。”会上还宣读了山西省核心小组《关于成立无产阶级专政委员会的决定》和《山西省无产阶级专政委员会通告》，会后，举行了示威游行。"},{"type":"paragraph","text":"无产阶级专政委员会与法国大革命时期的“公安委员会”十分相似，或者说与俄国革命时期的“契卡”（全俄肃反委员会）很相似。它是集公、检、法于一身的革命机器，用大白话说，"},{"type":"paragraph","text":"160就是无法无天想抓谁就抓谁。无论在哪个时代，专政委员会的作法都是违法的，只有在革命时期这种形式才能存在。从某种意义上讲，革命必然违法，甚至违革命者自己所定之法。山西省专政委员会在还没有成立的时候，它的前身就抓了许多人。这些人中间包括革命的对象，像王谦、王大任、武光汤、贾俊等省级领导及他们的秘书和勤务员（即所谓“特务”），也包括保皇组织的负责人，还包括山西革命工人造反兵团的负责人和骨干分子（即反对“一·一二”夺权的造反派）。抓了这些刘格平同意抓的人，专政委员会就是革命的，是专了资产阶级的政。可是，抓了刘格平的人，就犯了刘格平的大忌，就惹了大麻烦。"},{"type":"paragraph","text":"惹出大麻烦的还是任、王、张问题。"},{"type":"paragraph","text":"一开始接触任、王、张问题的是红联站和首都赴晋造反大队。李青山回忆：“十二月一日（作者按：指1966年），我队（作者按：指太工红旗）由于永革，王哲明带领，南下榆次调查所谓任王张反党集团事件。所谓任、王、张事件，是指原普中地委副书记任并夫，原昔阳县委书记张怀英和祁县的县委书记主振国等人在一九六四年十月被打成反党集团的事件，所以又称晋中‘十月事件’。我们认为这是一个大事件，可能会关系到揭开省委阶级斗争的盖子，我们决心搞一搞。我们派出的人冒着生命危险，到劳改队里，和十月事件的受害者任并夫，王贵科等联系，动员他们起来干革命，揭发省委的问题。任王张在山西1.12夺权后被平反，其中张怀英在文革中受到重用．这是后话。”据传说，任并夫能够从忻县劳改砖厂释放出来，是由红联站和首都赴普造反大队打了借条“借”出来的，据太工红旗的于永革回忆，任井夫是他亲自从忻县劳改砖厂接出来的。1967年1月4日，红联站和首都赴普造反大队到普中地委抢黑材料时，可能也包括原省、地委整任、王、张的材料。1月12日之后，红联站自顾不暇，没有时间和精力去管任、王、张问题了。在这种条件下，普中“十月事件”问题就由决死纵队和兵团接手了。后来的事实证明，红联站和首都赴普造反大队解救任王张的行动是“搬起石头砸了自己的脚”。"},{"type":"paragraph","text":"1967年1月下旬，晋中还没有夺权，晋中政权正在风雨飘摇之中，晋中军分区就像一个看守政府，看守着一些重要的部门。23日，决死纵队和兵团为了给任、王、张平反，发动了前述的抢普中行署公安处机要室的行动。当时车成林被晋中军分区羁押，第二天，山西革命造反总指挥部总指挥杨承孝为救车成林率领决死纵队冲击了晋中军分区（可见当时普中军分区采取了不与总指挥部合作的态度）。3月初，省专政委员会成立后，以冲击国家机要部门的名义抓了王清英、郭宏，追查冲击机要部门的后台。当时省革委还没有成立，刘格平、张日清似乎还团结得很紧，不知刘格平是需要张日清的支持，还是也同意抓王清英等人，反正没有对省专政委员会的抓人行动提出异议。袁振也没有提出异议，在这一点上，袁振显示出了他的政治老练性。结果，“抓革命小将”的问题在七月会议上成为攻击张日清的突破口。"},{"type":"paragraph","text":"2连续四天的会议：张日清与红联站遭当头棒喝"},{"type":"paragraph","text":"161"},{"type":"paragraph","text":"从1967年7月12日晚上开始，山西省委核心小组连续召开了四天大中型会议。在这之前，山西省委核心小组一直在开小会。在一系列小会上，张日清因为专政委员会问题受到严厉批评，刘贯一、陈守中、刘志兰被定性为“敌我矛盾”，刘格平、袁振已经取得决定性胜利。后来开的大型会议只不过是一种企图体现“民主”气氛的程序和形式。"},{"type":"paragraph","text":"文革时期中央召开的一些中央文革参加的会议老在晚上开，据说为了适应毛泽东的生活习惯。毛泽东早晨不起，晚上不睡，养成了与人不同的“阴阳颠倒”的作息习惯。中央政治局、中央及国务院主要部门负责人只好按毛老人家的习惯“昼伏夜出”，执行“美国（美国的白天是我们的夜间）的作息制度”。"},{"type":"paragraph","text":"主持会议的康生，1898年生，中共党内极左派的代表人物，著名理论家，又是书法家、画家、鉴赏家，多才多艺。康生在党内有很高的威望，被称为“康老”。在中共十届一中全会上，曾被选为中央副主席，据《邱会作回忆录》回忆，连江青都怕他几分。所以，文革一般解决各省问题的会议，由康生或周恩来主持。"},{"type":"paragraph","text":"由于每次会议的纪要都很长，我们不可能将所有纪要公诸于此，只好将两次主要会议的纪要照录如下，供文革的研究者参考。"},{"type":"paragraph","text":"第一次大型会议从控诉开始《大事记》记载："},{"type":"paragraph","text":"1967年7月7日，“红总站查封专政委员会。七月会议上，关锋、刘格平和丁磊上欺中央，一手导演了王××‘控诉’丑剧，把丁磊逮捕王××的罪责加在张日清身上，把在王力、关锋支持下，由刘格平和核心小组决定组织的专政委员会，说成是张日清一人搞的，把全部责任推到张日清身上。"},{"type":"paragraph","text":"7月10日，红总站查封《山西日报》，污蔑张日清控制了报社，把军管的解放军赶走，特别是非法印刷了《山西日报的斗争》，成为山西“反军”的最大喉舌，为刘格平搞独立王国大造舆论。"},{"type":"paragraph","text":"7月12日，首都红代会（作者按：指实现了革命大联合的红卫兵代表大会，类似于工代会、农代会的组织）清华“并冈山”、地院‘东方红’等三十八个组织对山西问题发表声明，坚决支持红联站和市工代会进行的反资本主义复辟斗争。”"},{"type":"paragraph","text":"《大事记》所说的第一次大型会议的时间不一定准确，因为前儿天的会议是连续召开的，可能是内部会议（即小会）的内容被刘格平等人传回了太原，红总站才有可能“敢于”采取查封专政委员会和《山西日报》的行动。红联站和当时中央文革的嫡系首都红代会则一直蒙在鼓里，直至开会前夕的12日白大还在发表毫无意义的声明。"},{"type":"paragraph","text":"第一次大型会议于1967年7月12日晚9时至13日3时15分在人民大会堂安徽厅举行，由康生主持，出席人有关锋、杨成武、吴法宪、郑维山、曹轶欧、中共山西核心小组全体成员和山西省其他有关领导同志、红总司和红联站赴京代表团等，列席人员有首都赴普代表朱永根"},{"type":"paragraph","text":"162等五人。会议主要控诉了专政委员会的罪行，矛头直指副主任兰敏。以下是纪要片段："},{"type":"paragraph","text":"康老：我们接到王庆英同志的一个材料，她要见江青同志。江青同志今天身体不太舒服，还有其他事情，今天不能来。王庆英（注：山西大学学生，兵团代表）同志来了没有？（答：来了）王庆英同志先讲一讲，我们把她的意见转告江青同志。"},{"type":"paragraph","text":"王庆英：我首先有个要求，要求山西省军区政委张日清和专政委员会付主任兰敏在场！康老：都在这里！"},{"type":"paragraph","text":"下面是王庆英同志愤怒地控诉专政委员会和张日清对她的残酷的政治迫害。当她谈到张日清先打电话支持他们，但又背后指使专政委员会逮捕她时。"},{"type":"paragraph","text":"关锋：共关了多长时间？王庆英：共关了三个多月，差一个星期就四个月，从三月九日晚到六月三十日晚。"},{"type":"paragraph","text":"当王庆英同志谈到专政委员会共审问她二十多次，逼她供出和袁振是什么关系，和杨成效是什么关系，刘浩和哀振是什么关系？并给她戴上手拷和背时。"},{"type":"paragraph","text":"康老：（十分激动地）这个应向山西同志们说明白，专政委员会用手背来对待革命同志，这是法西斯的东西！这种野蛮的手段是从哪里学来的！如果现在山西专政委员会还采取这种残酷手段，应立即打电话回去，告诉立即停止（红总站同志异常激动地呼口号：毛主席万岁！毛主席万万岁！)，这种情况不仅是山西，全国其它地方也有。"},{"type":"paragraph","text":"关锋：（气愤地）这是二十几岁的年轻人嘛！"},{"type":"paragraph","text":"康老：（站起来说）不管是什么人，就是我们过去对待反革命也没有采用过这种办法嘛！那种残酷手段以前罗瑞卿他们用过。今天你们为什么要用？那是没落阶级的东西，我们对在无产阶级专政情况下出现这种手段绝不能容忍！即使是反革命，也不能采取这种刑法。"},{"type":"paragraph","text":"当王庆英谈到专政委员会在狱中拿出大铁链威胁审讯她时，关锋：谁审问你的？知道吗？王庆英：知道，省军区保卫处的刘处长。"},{"type":"paragraph","text":"当王庆英同志控诉到后来对她的态度忽然改变并放她出，又假悍地说什么：“早该放你出去，你家庭出身好，但就是觉悟太慢，我们不知道给你戴手背，放你出去，第一不给装档案，第二对你一生没有影响”时。"},{"type":"paragraph","text":"康老：谁去和你说的呀？！"},{"type":"paragraph","text":"王庆英：是山西军区法院院长李焕恩。李还说放你出去后什么也不要说，有人问就说被军管了几天。"},{"type":"paragraph","text":"关锋：把人还军管？这是什么军管？！康老：还有把人军管的？！李是什么人，把名字记下。"},{"type":"paragraph","text":"（下面王庆英继续用铁的事实控诉专政委员会对她的惨无人道的迫害，和她对他们的斗争以及对毛主席对党的无限忠诚，无限热爱时，在场好多人落泪。)"},{"type":"paragraph","text":"163"},{"type":"paragraph","text":"康老：这样子，我们听了这个同志讲话后，且不说专政委员会到底是什么性质的，也不说王庆英是什么样的人，但我们要问一下，专政委员会有没有这种刑罚？！"},{"type":"paragraph","text":"兰敏：对这个事情我们不清楚。"},{"type":"paragraph","text":"康老：（生气）什么？！你是专政委员会的负责人，为什么不清楚呢？！我只是问有没有这种刑法？有没有反手？"},{"type":"paragraph","text":"兰敏：我对此事还不大清楚，还得查一查。康老：你回答问题嘛！我是问有没有这种刑罚？兰：我们专政委员会还不清楚，我们回去查一查。康：你敢保证没有吗？！兰：我不敢保证下边没有。康：你不敢保证，那你是赞成了？！兰：我不赞成！康：你反对过吗？！兰：反对过，有一次下边抓了一个反革命，用了这种刑法，我就不同意！康：你不要兜圈子嘛！你对我这个问题的回答是不敢说有，也不敢说没有。兰：我们从来都教育下边····康：都是下边？你对这个问题不敢保证，又不知道，那么就是瞎干！关锋：一讲就是下边的，下边的，这个问题就怪了！郑维山：什么问题都是下边的，自己没有责任？！"},{"type":"paragraph","text":"康：你这个专政委员会副主任是睡觉的？什么都不知道，你是大官僚主义呢，还是骗我们呢？专政委员会是严肃的问题，关系到人的生命问题，你象话吗？我再问，王庆英同志是谁批准抓的？"},{"type":"paragraph","text":"兰：此案我知道是张日清批准的。康：呵，张日清批准的，好了，现在叫张日清讲讲。关锋：（对张日清）你的权力太大了！兰：这个说起来就长了，当时拘留·.·关：（质问地）拘留？关了四个月怎么还说是拘留呢？我们知道的不比你们少。兰：是拘留，我们很多情况从夺权后到现在都没有处理完。"},{"type":"paragraph","text":"康：说拘留就能减轻你们的错误了？如果开始是拘留，关了四个月更增加你的错误了！拘留为什么要四个月？你想拿这个来辩护你的错误，这不是骗人？！张日清讲讲。"},{"type":"paragraph","text":"（张日清没有吭气。）兰：此案与杨成效的案子有关系····关：杨成效也成了案子了！是案子为什么不报告中央？"},{"type":"paragraph","text":"164"},{"type":"paragraph","text":"兰：决死队的车成林他父亲是汉奸，他本人有反党言行，攻击刘格平下山摘桃子，攻击毛主席，他要血洗晋中，搞枪支··"},{"type":"paragraph","text":"康：搞了多少？兰：他们准备行动就把他们抓起来了。关：格平同志，核心小组讨论过没有？刘格平：没有，核心小组没有处理过。康：这是谁批准的？兰：过去凡是属政法方面的都请示张日清。当兰敏说车成林和王庆英还偷听中央给刘格平同志的电话时，关：处理时为什么不和刘格平同志商量！你问刘格平同志没有？兰：讲过。刘格平：没说过，我不知道偷听我的电话。兰：关于偷听电话的问题，我们是处理过的。关：刘贯一你听着啊！康：关于王庆英问题谁报告的？兰：晋中有个报告。关：对了，你们就是相信晋中公安局的报告。兰：我们还调查过。康：谁调查的？都核实了？确实有这么回事吗？兰：核实了，我以为是比较符合事实的。康：怎么能说以为呢？你想怎样就怎样？车成林承认了吗？兰：承认了。康：有口供吗？兰：有。康：你把核实的材料拿给我们。"},{"type":"paragraph","text":"关：晋中军分区坚决支持左派我看不见得，对晋中核心小组为什么不支持不保护呢？任，王，张受到攻击，陈永贵受到围攻！"},{"type":"paragraph","text":"康：你讲一讲和杨承效有关系的情况吧！兰：革命委员会成立时，有人反映杨承效出身有问题，我们了解确实有这么一回事。关：你们就整他啦？"},{"type":"paragraph","text":"兰：杨承效的父亲原来在东北担任过警察所所长，警法司长，警卫队长·…\"。革命组织代表会议时群众检举.···"},{"type":"paragraph","text":"王庆英：不是，你们在三月九号抓我时就说杨承效是反革命分子，这次放我时，我问他们"},{"type":"paragraph","text":"165杨承效是反革命为什么不抓他，他们说，我们不抓他，革命组织已经抓了，我们没把他搞臭，社会上已把他搞臭了。"},{"type":"paragraph","text":"关：杨承效是你们山西上报中央的，是革命委员会常委，中央批准的，你们对杨承效进行侦察，报中央了没有？"},{"type":"paragraph","text":"刘格平：对核心小组不报告嘛！兵团一同志：首长，我说几句。三月二十五日左右，兰敏亲自批准抓杨承效的。"},{"type":"paragraph","text":"康老：先别说杨承效的问题，要先问一下，专政委员会是在革命委员会之上，还是在革命委员会之下？"},{"type":"paragraph","text":"兰：组织条例上规定得很清楚，是在下面。康：别说组织条例，条例当然罗！我问的是实际。抓杨承效为什么不通过革委会？兰：按照一般贯例，都是和有关人员商量。我和谁有关系就和谁请示。"},{"type":"paragraph","text":"康：这是组织决定的，不能个人决定嘛，你是专委副主任，连这个常识都不懂吗？你告诉我们，专政委员会所用的旧职人员有多少？总共有多少人？委员会有多少人？"},{"type":"paragraph","text":"兰：公、检、法共有六百多人，专政委员会有二十九个委员。军队四个，公检法三个。还有北京赴晋大队各专政口的八个，还有开除的·…共有七个常委。"},{"type":"paragraph","text":"康：为什么都不清楚，糊里糊涂的，七个常委中那么就是四个军队三个老公检法的。兰：对。康：那么革命小将一个也没有了。三个老公检法的名字叫什么？兰：赵耀仁，检室副主任。崔人凤，公安处副处长，秦连生检察院副处长…·康：这都是卫恒时代的人吗！兰：站出来的，是群众批准三结合的。康：什么三结合，二结合么，就没有革命小将吗？兰：原来第一次常委会决定，常委必须是党员。"},{"type":"paragraph","text":"康：噢，以党员为标准！那不是党员的革命小将就没有资格参加了。你就不管他是革命的不革命的，也不管执行不执行毛主席革命路线，只要党员就行。你是党员吗？（兰敏不语）你执行毛主席的革命路线吗？"},{"type":"paragraph","text":"红总站一同志：以前委员有党员的，兰敏也开除了！兰：名额我不知道是核心小组确定的还是谁确定的。我再谈杨承效的问题，他父亲··康：你还是谈谈文化大革命的问题吧。查三代嘛，每个人都可以查。兰敏还是极力歪曲杨承效的家庭历史情况，当他谈到杨承效作群众领袖，他想不通时。康：这是政治问题，不是法律问题，你的权力有多大？兰：我只是考虑政权掌握在谁手里的问题了，考虑捍卫红色政权问题。康：你说的是另外的政府，另外的政权了。"},{"type":"paragraph","text":"166"},{"type":"paragraph","text":"关：山西的革命委员会成立以后，特别是四月份会议以后，更引起了我们的注意，感到里面有问题。"},{"type":"paragraph","text":"康：你们捕人都有证据吗？都有证据吗？兰：都请示过张日清。康：张日清签过字吗？兰：都签过字。张：没有。兰：起码也是张日清口头同意的。康：拿出证据来，口说无凭嘛！口说怎么行呢？郑：你们这样搞下去是很危险的。康：你们抓了多少人？兰：开始时很乱，二月份专政委员会成立以后好了一些，共抓了三十六个人。关：光太原市的？兰：这是指由省专政委员会直接处理的，当时乱得很。康：全省抓了多少？兰：共一千一百多，包括夺权时抓的在内，中央精神下达后，陆续放了一些。康：放出来的平反了没有？兰：平反了。康：怎么平反的，有手续吗？兰：一般抓错的，放时给本人说清楚了。关：就这样平反的？康：平反为什么只给本人讲？单凭空话还能行？关：刚才讲话那个女同志（指王庆英）你给她平反了吗？兰：这个女同志没有给她定罪。袁振：你们给她定的罪！康：（对兰敏）你是什么时候入伍的？兰：三八年。康：什么时候入党的？兰：三九年。康：在什么地方入党的？兰：在延安抗大。康：在抗大你参加什么生产工作？兰：在煤矿。"},{"type":"paragraph","text":"167康：井下的？兰：井上。康：看你就在井上。毕业后到哪？兰：到晋绥。康：在晋绥那个部队？兰：在晋绥军区政治部。康：干什么的？兰：干保卫工作。康：你是个老法律工作者嘛，那更应该懂得法律了。"},{"type":"paragraph","text":"关：我们有个建议，红总站的也好，红联站的也好，都不要把枪口对准群众。山西文化大革命的问题不怪群众，主要在上面。"},{"type":"paragraph","text":"红联站党校东方红段立生发言。当他谈到要加强专政委员会；而不能削弱专政委员会时，康：同志，你说的是要加强那个无产阶级专政委员会？段：（一时回答不上来，接着辩解）我说的是要加强无产阶级专政。当段立生谈到“四·一四事件”以后，红总站和兵团炮打“革命的领导干部”时，关：你讲的革命领导干部是指谁？段：刘格平、张日清同志，曹中南、陈永贵同志。关：还有谁？"},{"type":"paragraph","text":"段立生没有直接回答，继续讲下去。当他谈到红总站和兵团要炮轰，打倒“革命的领导干部”，要“革命领导干部”“靠边站”时，"},{"type":"paragraph","text":"关：你说说他们炮轰谁，打倒谁，要谁靠边站？"},{"type":"paragraph","text":"段：他们要打倒刘贯一、陈守中、刘志兰，说张日清是走资本主义道路当权派，曹中南不投降，就叫他灭亡，陈永贵是大老粗，对文化大革命不理解·.···"},{"type":"paragraph","text":"当段立生极端恶毒地攻击刘格平同志没个完时，康：内容要注意压缩一下，下边还有什么问题？还有很多同志要说话。康：雷维林同志讲吧！当雷维林讲到专委会整理袁振等革命领导干部的黑材料时，"},{"type":"paragraph","text":"康：嘿，好家伙！专委会完全置于革委会之上，还整了核心小组成员的黑材料，实在无法无天！"},{"type":"paragraph","text":"雷维林同志用大量的事实说明在张日清和兰敏的支持下，专政委员会所干的罪恶活动，对革命派实行资产阶级专政。当他谈到最近他们绑架杨成效等同志，害怕群众，就又把已经作废的专政委员会军管的布告贴出来时。"},{"type":"paragraph","text":"康：专政委员会是不是军管？"},{"type":"paragraph","text":"168兰：是军管，一直没有宣布撤销。"},{"type":"paragraph","text":"康：怎么专政委员会也军管？革命委员会已成立了嘛！军管谁？还不是接管革委会的权？事实上，军管就是腐蚀革命委员会的权力。"},{"type":"paragraph","text":"【来源：《中央解决山西问题（扩大）会议纪要汇集》，山西日报（军支）革命造反总部编印，1967年7月28日。]"},{"type":"paragraph","text":"在第一次大型会议上，康生显得很“人性”，实际上他应该是最没有资格遣责专政委员会“暴行”的人，因为他是党内发明和制造类似“专政委员会”之类的整人机构的鼻祖之一。康生一贯“忠于革命忠于党”，有很强的党性却没有人性，这就是革命的“怪物”的特点。正是这个革命的“怪物”在七月会议上，把他的“指鹿为马”的手段发挥的淋漓尽致！"},{"type":"paragraph","text":"例如，康生和关锋在会上对兰敏的指责就没有多少道理。"},{"type":"paragraph","text":"1967年3月9日抓王清英等人的时候，省革委还没有成立，核心小组掌握着绝对权力，刘格平、张日清还是“铁板一块”。他们“合伙”抓了许多人，其中有工人兵团的领袖、太纺的领导和工人、山大八八红旗的革命小将，这些人的反革命性质的严重程度，远没有冲击机要部门那么重。且不谈抓冲击机要室的人对不对，那个时候发生这么严重的事件，抓的人又是袁振支持的群众组织的骨干，肯定不是小小的兰敏能够决定的。即使刘格平及省革委主要负责人在抓人的当时不知道，他们也有能力在事后把主清英等人营救出来，除非他们也认为王清英等人有“罪”"},{"type":"paragraph","text":"据五中学生陈川生回忆，在会上刘格平连专政委员会成立的事也不承认了，刘格平说成立专政委员会的事他都不知道，是张日清背着他搞的。第二大，作为红联站代表团成员的陈川生，掌了一张刊载有“刘格平等领导参加山西省无产阶级专政委员会成立大会”新闻的《山西日报》，在会议厅的进口处等待康生的到来，准备把这份刘格平说谎的证据交给康生。令陈川生没有想到的是，在他心目中“德高望重”的康老，在接到报纸后，只是随便翻了一下，根本没有采信这份铁证的意思，继续发挥他的“指鹿为马”的手段。从此陈川生对康生就没有什么好感了。"},{"type":"paragraph","text":"“手和背”问题真不是兰敏的责任。审讯时加“手和背”等刑具这种“侵犯人权”的作法，不是专政委员会的发明，更不是兰敏的发明。追根溯源，这是中国的封建传统作法。按说到了民国时期，这种传统应该是结束了，但似乎这种传统并没有得到遇制。到了共和国时期，这种传统似乎有增长的趋势，自己制定的宪法和法律都得不到尊重，长期“疑罪从有”或“无罪从有”，用各种方法整人的风气越演越烈，像遇罗克、张志新、林昭受到的残酷的刑罚，远远超过了“手和背”问题。这是康生等最高层的责任，真是怨不得下面一个小小的兰敏！？再者，兰敏长期从事军队的政治工作，真不一定了解基层公检法的手段。"},{"type":"paragraph","text":"康生说兰敏：“看你就在并上”，纯粹是找茬儿。延安时期抗大和部队大生产，是为了渡过暂时的困境，不是长期的工作，并上工作和并下工作是革命分工的不同，也是“组织”的安排，并没有高低贵贱之分，也没有光荣和可耻的区别。不知康生是什么意思，难道是说并下工作光"},{"type":"paragraph","text":"169荣，并上工作可耻吗？可以肯定的说，八路军中在并下工作的是极少数，按康生的说法，包括他自己在内的绝大部分的八路军干部和战士都应该是“可耻”的？说起来这些极左派的强词夺理的理论真是自相矛盾的有点可笑！"},{"type":"paragraph","text":"在会上兰敏顶的很硬，致使刘志兰有点担心。刘志兰深知党内斗争的残酷性，知道大局已坏，于是吩附陈川生：“请告诉兰主任，不要顶的那么硬，态度要好一些”。兰敏是个军人，在会上的态度可能也不由自己。七月会议后被残酷批斗，后调到内蒙古军区任政治部副主任。"},{"type":"paragraph","text":"不过，康生还是有“原则性”的。一是无论对错他都站在革命造反派一边，很符合革命原则；二是他的矛头始终对准的是上层的领导和干部，对于红联站革命小将的错误也只是“爱护性”的批评而已。"},{"type":"paragraph","text":"第二次大型会议：核心是叛徒问题"},{"type":"paragraph","text":"1967年7月13日晚9时至14日3时举行了第二次大型会议，参会人员有康生、关锋、吴法宪、曹轶欧、刘格平同志并中共山西核心小组全体成员和山西省有关方面的同志、红总司和红联站赴京代表团等，列席人员有首都赴普造反大队朱永根等五人。红总站与红联站进行了激烈辩论，继续围攻兰敏，并着重提到了叛徒问题，以下是第二次大型会议纪要片段："},{"type":"paragraph","text":"康老：北京列席的同志要求讲话。你们有讲话的机会，还是先让山西的同志讲，你们不是今天讲。下来关锋同志会介绍一下山西问题的解决情况。山西的问题中央解决过两次，红总站的同志不知道，红联站的同志也不知道，北京的同志更不知道。两次中央会议的情况都还没有传达下去。"},{"type":"paragraph","text":"现在红联站的同志先发言。"},{"type":"paragraph","text":"（红联站代表段立生站起来说：“现在轮到我们发言，我们不发言，让给北京邢晓光同志发言”时）"},{"type":"paragraph","text":"关锋：不是你让他发言，而是我们安排发言的。康：邢晓光的材料我们接到不少，他以后有机会发言。"},{"type":"paragraph","text":"关：不要说你们让他发言，是我们安排发言的。这个会不是今天就结束了，还要继续开，大家都有机会发言。"},{"type":"paragraph","text":"（下面红联站太工红旗杨保明发言，当杨保明同志谈到参加夺权的有党校反修兵团时）关：党校什么组织？（杨答：反修兵团）（当杨保明同志已谈了一个钟头，红联站的同志还要不断插话补充时）康：你们让他讲完好不好？他已讲了一点钟了，不要插话，要压缩一下，时间不好分配。（当杨保明同志谈到红总站和兵团说党校东方红的后台是葛莱时）关：党校东方红的同志在场吗？段立生：在。关：党校东方红的同志，你们结合了葛莱是不是？你们结合葛莱不够慎重。"},{"type":"paragraph","text":"170康：他有个“一分为三”嘛，“一分为三”是什么问题？段：我们知道，已经注意这个问题。"},{"type":"paragraph","text":"关：你们注意就好罗，但是你们不够慎重。一九六四年批判杨献珍的“合二而一”时，他提出了“一分为三”，这是反毛泽东思想的，反对主席的“一分为二”，这是个大问题呀！"},{"type":"paragraph","text":"段：这篇文章我们知道。我们正在调查。康：没有比这个更大的问题了！这是反毛泽东思想的问题，党校同志要注意这个问题。"},{"type":"paragraph","text":"关：这和杨献珍是一样的。在批判杨献珍时，他否认事物斗争的同一性。毛主席领导下的革命派和杨献珍的斗争是长期的。当时，刘少奇、彭真包庇杨献珍，支持杨献珍。六四年，批判杨献珍的“合二而一”，这是一场很大的斗争。党校东方红的同志结合葛莱不够慎重，要注意这个问题。"},{"type":"paragraph","text":"要注意杨献珍在山西党校安插的人。注意他通过党校系统安插的那一套，特别是在山西、西北等地。杨献珍是大叛徒，有他的一帮，一贯是反毛泽东思想的，是从政治上、世界观上彻头彻尾的反毛泽东思想，是反革命修正主义分子。我们现在跟你们打个招呼，你们要注意这个问题。"},{"type":"paragraph","text":"康：关锋同志说了，我就不多说了。关于党校问题，刘少奇、彭真、安子文、杨献珍、侯维煜、王从吾、林枫、刘仁等人操纵的高级党校是个什么组织？那是个长期的、有系统的反毛泽东思想的顽固堡垒，这个反动堡垒，在各省的党校都有他们的直接的帮凶，直接的爪牙。包括五八年刘志兰搞的那个北京市委党校在内。这是从四八年以来，刘少奇一手抓的反毛泽东思想的顽固堡垒。他的这个堡垒在全国都有影响，在外地的中级党校都有他的爪牙，北京、西北、太原、新疆的党校，又是这个党校系统的反毛泽东思想的中坚。山西党校的同志在文化大革命中要特别注意这个问题。这是一个非常顽固的堡垒，从四八年开始，到这次文化大革命，才真正把问题揭出来。如果有时间，党校的同志最好请党校现在的同志介绍一下，看看党校到底是怎么回事。从高级党校到各省的党校，都是刘少奇把持的，十八年来反毛主席。一句话，那是长期的、有系统的反毛泽东思想的顽固堡垒，有很多是叛徒领导的。党校的同志要注意这个问题。"},{"type":"paragraph","text":"各省的党校问题，通过安子文，郭义×向各省党校输送他们的帮凶，我们跟他们斗争十儿年了，我们反下一个，又上来一个，反下一个，又上来一个，搞不动，因为上边有刘少奇，他们是通过彭真，安子文几条线一起搞的，你们要注意。"},{"type":"paragraph","text":"山西批判刘邓不要空洞，要具体地搞。你们在这方面还要做很多工作。你们党校结合了葛莱，说明你们这方面工作做得很不够。但是不要紧，今后继续斗争嘛！党校的斗争不是文化革命才开始，已经斗争了十几年了。"},{"type":"paragraph","text":"段：我一定把首长的指示带回去（杨保明发言完了，红总站郝庭云同志发言。他首先举几个例子说明红联站造谣。接着，"},{"type":"paragraph","text":"171用大量事实说明张日清到底是那个司令部的人）"},{"type":"paragraph","text":"（杨成效发言。当他谈到张日清打击和迫害革命派同志，王庆英同志被折磨得神经失常时）"},{"type":"paragraph","text":"康：这点我们看出来了，开会前在我们那儿，很痛苦，神经受到了很大的刺激，这一点专政委员会，特别是兰敏同志应好好检查，为什么把青年人糟塌成这个样子，你们专政委员会到底干了那些坏事！这个我们感觉到，感到很不安。"},{"type":"paragraph","text":"（当杨成效同志谈到兰敏肆意歪曲他的历史，说他出身大官僚家庭时）"},{"type":"paragraph","text":"康：这一点，我想问一问兰敏，你说的对杨成效同志的材料，你调查的十分清楚，而且有证据，说他出身于什么反动官僚家庭，但你晓得不晓得杨成效是个极端贫苦的雇农的孩子，后来卖给人家的？你调查了吗？"},{"type":"paragraph","text":"兰：不，他是监狱里一个女犯人生的。"},{"type":"paragraph","text":"康：你是专政委员会么，你对他的悲惨遭遇，你不调查，你反而把他说成是反动官僚家庭出身的，这是不公平的！他不是现在父亲的儿子，而是贫苦人的儿子，不管这个人好不好，你不公平么！你调查不能片面，应该两面都调查么。你说你调查的很清楚，你为什么不报告中央？你是个法官么！你做保卫工作，能这样做吗？这个专政机关在你手里，大家对你当然不放心了。随你个人的意志来判案子，那能这样子呢！我还想问你一下，省专政委员会常委七人我还不清楚，到底是哪些人？昨天你说有四个军队的，一个是你，一个是张日清，另两个是什么人？"},{"type":"paragraph","text":"兰：有一个是××军保卫处处长。康：还有一个呢？兰：常委七个，部队三个，地方四个，昨天说错了。康：那一个是什么人？兰：市委红旗战斗队的，是农村办公室政治部主任。康：旧市委的。兰：是。"},{"type":"paragraph","text":"康：你向我们反映情况，只反映一面，没有说杨成效同志有很悲惨的遭遇，反而说是反动官僚家庭，住过二年我们的监狱，你的材料可靠吗？"},{"type":"paragraph","text":"兰：是住过，少年所的班子。康：你的党性保证的材料可靠不可靠呢？兰：我是否把材料拿来给首长看一看。陈永贵：（生气地）叫你说么，为什么拿材料！康、关：陈永贵同志也说话了。兰：我可以汇报。陈：（激动）你有材料全可汇报，晋中问题的报告你全拿出来！你全拿出来！康：你把材料调来看看你的党性怎么样？你怎么搞呀，谁敢相信你这个专政委员会呢！"},{"type":"paragraph","text":"172"},{"type":"paragraph","text":"关：你不是拿党性保证了么！那好了，你要保证！第一，材料你要全部保存，不许销毁。第二，山西的犯人是活档案，少了一个你要完全负责！自杀也好，被杀也好，死一个，就是你有意灭口！"},{"type":"paragraph","text":"康：还有被抓的要保证安全！关：对！不管有人上吊跳河，这些都是活材料，活档案，你都要全部负责，一个不能少！兰：他们都在监狱。关：不管在那里，你都得负责！不管人在那里，少了一个你全部负责！"},{"type":"paragraph","text":"（红联站观点的段建忠同志发言。当他谈到兵团出了个传单叫《康生论袁振》，问康老有无此事时，)"},{"type":"paragraph","text":"康：这个问题我讲几句。前几天在核心小组的会议上也谈过这个问题。在刘贯一、刘志兰所掌握的斗批改动态报上，说袁振是叛徒。我们认为袁振同志在华北局会议上的问题，不能说是叛徒。"},{"type":"paragraph","text":"关：当卫、王、王把袁振同志打成“野心家”、“伸手派”后不久，我们就去调查了解这个情况，去年八月，我就从华北局把袁振同志的档案调来看了，当时，我还不认识袁振同志。“八年总结”，“反对折中主义十二条”，我都看过了。袁振同志在华北局会议上的问题，我们在去年就表了态，不能说是叛徒。当然他没顶住，是个缺点，是个错误。"},{"type":"paragraph","text":"康：华北局会议上有压力，袁振同志没有顶住，这是错误的。在华北局会议上他给省委提的六条意见是对的。在文化大革命中，有这样的同志站出来反对卫恒是好的。这次会议上打击袁振同志是不对的。袁振同志是受害者，不能说是叛徒，没有顶住是个错误。刘贯一、刘志兰领导斗批改小组，它的动态报上说哀振同志是叛徒。文字的东西这样说很不好。“叛徒”这两个字要注意，不要轻易用，这不是一般的意识形态问题，不是“无政府主义”，“冒险主义”等等，这是枪毙一个人的政治生命问题。这一点刘贯一完全懂得，上次会议上也完全说了。"},{"type":"paragraph","text":"（当段建忠同志歪曲事实，说袁振同志拿中央首长讲话“压群众”时，）"},{"type":"paragraph","text":"康：那是另外的问题了。我是讲叛徒这两字，革命小将不要随便用，这不是意识形态问题，是政治生命问题。彭真的问题，搞了一年多才搞清楚。一开始，我们认为他可能是叛徒，但还没有足够的证据，只是从履历表上怀疑。后来我们调查了这个问题。一个月以前，他自己供认了，说他被捕后，不仅自己叛变了，而且还带着特务去抓革命同志，还向敌人下跪，这是革命的叛徒。这样，证据确实了，我们才给他下了三反分子，反革命修正主义分子，叛变投敌的大叛徒。这样讲了你们就清楚了，这不是“保守”，“打砸抢”等等，不是这样的问题。轻易在斗批改动态刊物上用这两个字就不好了。天津“八、一八”，北航××组织了抓叛徒的组织，得到我们的同意。我们也告诉他们，要调查材料，没有确实证据时，就不要在大街上公布。这样一公布，就有利于真正的叛徒。不要以为一调查到材料就有了政治资本，就公布材料想压倒对方。但真正的叛徒就会叫老婆孩子到街上看，他们就会想办法对付我们。"},{"type":"paragraph","text":"173关：这样做政治影响也不好，材料一出来，就泄密了。"},{"type":"paragraph","text":"康：你们也可以作这样的调查工作，你们调查到材料就交给我们，我们去研究，证据确实了才公布。我们跟天津“八·一八”和北航的同志谈过这个问题。关于这个问题，中央有个指示，你们看过了没有？"},{"type":"paragraph","text":"关：是“关于抓叛徒问题的通知”。"},{"type":"paragraph","text":"康：关于叛徒的问题，是个很严肃的问题，有关一个人的政治生命问题。一方面我们不要麻痹大意，丧失警惕；另一方面也不要捕风捉影，草木皆兵。这就好象是刀尖上跳舞一样，稍一忽疏就会伤人的。革命小将在这方面做了很多工作，他们也到山西去调查太原陆军监狱的问题。这个问题牵连很广，案子很大。"},{"type":"paragraph","text":"关：死档案不能少，活档案也不能少！"},{"type":"paragraph","text":"康：叛徒问题涉及到好几个监狱。实际上是刘少奇指示叛徒写反共启事出狱，安子文，薄一波就是根据刘少奇的指示出狱的。薄一波又根据刘少奇的指示，让太原陆军监狱的叛徒出狱，这里关系到乔明甫、龚子荣、王若飞等人。这件事希望你们革命组织也关心关心。这方面的材料收集得还不完备，这个案子还不宣布，从敌伪档案查也比较难查，所有阁锡山的活档案，兰敏要好好保护！"},{"type":"paragraph","text":"兰：专政委员会已经给封了。"},{"type":"paragraph","text":"关：监狱可以保护起来嘛。告诉你们，山西的档案已经被烧了一大批。现有这些活反革命，活档案非常宝贵。"},{"type":"paragraph","text":"康：我们自己警惕性不高，我们知道彭真、安子文是有计划地抓这个东西，烧了有关他们的东西，在这个问题上我们吃了亏的。四九年，安子文一进城就搞这个东西。这个我们警惕性不高，他们注意了，安子文派人到全国各地，到太原、南京、上海、苏州、天津、北京、西安等地去调来档案销毁。太原陆军监狱的档案我们弄不到，就是安子文四九年派人到太原销毁了的。"},{"type":"paragraph","text":"（当段建忠同志发言完后，）"},{"type":"paragraph","text":"康：会议快开到三点了，通过今天会议，我有个建议，同志们发言事先计划一下，要讲主要的，时间有限，讲话要集中一下，首先讲当前山西文化大革命运动的问题，讲今后怎么办，要向前看提出具体意见，关于历史问题可少讲或给我们送材料，就恐怕同志们没准备，关键问题讲不出来，希同志注意，顶多用十分钟二十分钟，把自己的观点讲清楚。"},{"type":"paragraph","text":"第二，要从大方向方面讲，从毛主席革命路线，从大问题上考虑发言，希望同志们，把自己的思想提高一些。"},{"type":"paragraph","text":"第三，我觉得昨天段立生同志有一句话，半句还是对的，记得他讲，山西文化大革命问题，群众问题好解决，关键是要解决核心小组的问题。当然，他说的核心小组问题是另一回事了，我只是欣赏他的关键问题在核心小组这个讲话，从两条路线的斗争大的方面讲，可以节约时间。"},{"type":"paragraph","text":"174现在散会。（大家起立鼓掌）"},{"type":"paragraph","text":"（来源：《中央解决山西问题（扩大）会议纪要汇集》，山西日报（军支）革命造反总部编印，1967年7月28日）"},{"type":"paragraph","text":"在这次会议上还激烈地批判了刘贯一。"},{"type":"paragraph","text":"第二次大型会议东拉西扯了许多事情，好像都不是什么问题的要害。直到扯出了袁振的“叛徒”问题，才露出了中央文革处理山西问题的实质，这就是要支持刘格平，以巩固刘少奇叛徒集团的证据。"},{"type":"paragraph","text":"刘贯一问题实际上不是什么事儿。刘贯一在中央军委组织的各大军区会议上所作的关于山西夺权经验的汇报，可以肯定是代表山西省委核心小组的。由于山西是第一个“军、干、群”三结合夺权的省份，中央军委邀请山西省委核心小组派人介绍三结合夺权的经验应该是很止常的。山西的经验与上海相比，主要是军队参与了夺权，其实都是中央文革策划的（虽然康生和关锋在会上否认山西夺权是中央文革的安排，但王力在《王力反思录》上对这一事实进行了披露），其经验也不过是吹捧吹捧五人大字报和军区支左成绩。这些经验应该是集体讨论总结或认可的，绝不会是刘贯一一个人的发明。刘贯一倒霉在他是核心小组的秘书长，是核心小组主要成员中唯一的“大知识分子”，夺权的书面总结只好由他来做了，介绍经验也只好由他来出面了，因之这个“黑锅”只好由他去背了。再延伸到刘贯一的要结束文革的“3.26”报告，其实也不应该是他个人的报告，其中的内容如解散革命群众组织、斗批改等，在一年后的1968年都陆续得到了贯彻，刘贯一的报告并没有错，根本谈不到什么“复辟资本主义”，只不过他不识时务地早于毛泽东提出“结束文革”的部署，给人抓住了把柄而已。康生与刘贯一应属个人恩怨，康生是借机报复。康生说刘贯一与饶漱石是同伙，当属子虚乌有。刘贯一与饶漱石最多是比较亲近一些的上下级关系，如果刘贯一真是高饶集团成员，1954年康生就不会放过他（近年来的许多资料证明，饶漱石与高岗并未形成集团，且高、饶案，尤其是饶漱石案很可能也是一个冤假错案）。"},{"type":"paragraph","text":"葛莱问题更可笑。“一分为三”即便是错误，也不过是某一哲学问题上的认识错误，根本提不到“反毛泽东思想”这么高的纲上。按当时对毛泽东思想的定义，毛泽东思想是包含哲学、政治经济学和科学社会主义的庞大体系，一个小小的哲学命题谈不到是“反毛泽东思想”。就一个小小的葛莱本人来说，借他几个胆也不敢反对毛泽东。其实杨献珍等人也不见得是要反对毛泽东思想，因为所谓“一分为二”的对立统一规律并不是毛泽东的发明，把对立统一规律完整系统地纳入辩证法的源头的人是黑格尔，如果说是“反”的话，反的是黑格尔。所以，杨献珍等人也是在作哲学问题的研究。并且“一分为三”和杨献珍的“合二而一”的观点根本就是对立的，至少他们不可能在学术上形成“一伙”。葛莱之所以“倒运”在于，他作为“引子”，引出了杨献珍，引出了叛徒集团系统。"},{"type":"paragraph","text":"如袁振及“叛徒问题”。按康生的说法：“我是讲叛徒这两字，革命小将不要随便用，这不"},{"type":"paragraph","text":"175是意识形态问题，是政治生命问题。”问题在于，康生们要求革命小将不要随便用“叛徒”二字，而中央文革的革命老将们却把“叛徒”二字到处“随便”用，用得最随便的地方是把刘少奇打成了“叛徒、内奸、工贼”。毛泽东和中央文革为了打击刘少奇，把中央为了抗战营救干部的决定说成是刘少奇个人的决定，即便薄一波等六十一人不是叛徒，也必须打成“叛徒”，这样刘少奇才能成为叛徒的总后台，这是一种“指鹿为马”的随便。袁振则是自己承认是“反党集团”头头，并把市委的好几位领导拉了进去。袁振向“黑省委”投降行为，不是叛变，也是一种变节，对山西的文化大革命起了很大的“促退”作用，应该说斗批改小组动态报的对其行为说法没有多大出入。相比较而言，“现行叛徒”比“历史叛徒”危害要大得多。但是康生们恰恰支持了对“革命”事业危害最大的“现行叛徒”，这当然是有原因的。"},{"type":"paragraph","text":"实际上理由也很简单，就是要把毛泽东的敌人刘少奇打成“叛徒”集团的总后台。中央文革对刘格平的支持，就是源于刘格平是刘少奇指示六十一个“叛徒”叛变的“活证据”，而袁振又是刘格平在山西的有力助手。与刘少奇这个文革的最重大的问题相比，其它问题（如刘格平为自己树碑立传、刘格平搞独立王国、袁振叛变、杨承孝的出身等）都不是问题。这一点康生在会议上拿捏得很准，在对方一说到刘格平的问题时，或采取回避态度（如红联站在要求刘格平回答问题时，康生说：“不是所有的问题都要回答的”）；或采取“顾左右而言他”的态度；或采取反击张日清的态度（如红联站说“红总站大肆吹捧刘格平，山西要树立刘格平同志的绝对权威。”康生说：“你说得简单点好不好？你说的两边都有。你们在北京就贴出大标语，向张日清同志学习，向张日清同志致敬。”），中央文革显然是公开庇护刘格平。七月会议教育了红联站的年轻人：政治没有道理，只有需要。"},{"type":"paragraph","text":"几十年后的2011年，在邢晓光与当年红联站的领袖重聚的时候，透露了一个他保守了几十年的秘密：在这次会议的会间休息时，关锋给他讲，在会上不让他发言，是为了保护你们这些首都造反派红卫兵小将，这次会议是要解决军队问题（意思是刘格平不管对错中央都是支持的，刘陈刘是敌我矛盾已不成为问题，主要解决的是张日清的问题），红联站的小将不知道情况。邢晓光透露的这个秘密，说明了中央文革早已为七月会议定了调子，就是“揪山西的军内一小撮”。"},{"type":"paragraph","text":"3七月二十三日会议：打倒陈再道，警告张日清"},{"type":"paragraph","text":"红联站似乎没有搭理康生茬儿的意思，7月18日，党校东方红上街贴出了“炮轰刘格平”“打倒袁振”的大标语，以对抗“七月会议”。不过形势对红联站越来越不利。"},{"type":"paragraph","text":"厕所里传来的“最高指示”"},{"type":"paragraph","text":"文革时期，把毛泽东的话称作为“最高指示”，把毛泽东最近发表的话称作为“最新最高指示”。7月19日，从北京传来了毛泽东关于山西问题的“最新最高指示”，并刊登在红总站控制的《山西日报》的替代报刊《山西日报的斗争》上（当时《山西日报》已停刊，《山西日报的斗争》不是正式报刊)。这条最新最高指示的内容是："},{"type":"paragraph","text":"176"},{"type":"paragraph","text":"六十九军在山西文化大革命中地位很重要，要和六十九军同志们说一下，要站在刘格平同志一边，坚决支持刘格平同志。"},{"type":"paragraph","text":"这条最新最高指示的来源挺奇怪，传说是康生在七月会议某次会议休息期间上厕所时，与同时上厕所的曹中南讲的，也有一说是和袁振讲的。真实情况应该是，毛泽东委托康生向六十九军的同志传达的，曹中南是六十九军政委，康与曹讲是很止常的。不过，曹中南不可能那么快把这条指示从北京传达给太原的群众组织，所以可能是袁振从旁边听到之后传回太原的。这条最新最高指示从来没有止式发表过，也没有在毛泽东批示过的《七月会议纪要》上有过引用，正因为如此，红联站一直公开宣传是伪造的。实事求是地说，这条最新最高指示应该是真的。一是当时谁也没有胆量止在中央开会的情况下伪造“最高指示”；二是七月会议止在召开，包括红联站在内没有人在会上向康生澄清这条消息，都默认了这条最新最高指示；三是六十九军也没有出面辟谣。"},{"type":"paragraph","text":"令人不解的是，康生为什么不在七月会议上止式传达此项指示，且六十九军也没有认真执行这一最新最高指示的意思，这应该与毛泽东说的时候有点随便、康生传达的也随便有关。七月会议以后，六十九军态度仍然很暖味，甚至驻扎在晋中的4655部队即六十九军107师，在晋中军分区瘫痪之后，接替地方部队支左后，依然支持反对任、王、张的晋中总司。看来野战军和地方部队是一家，军分区的悲惨命运使野战军有“免死狐悲”之感。"},{"type":"paragraph","text":"军队没有认真执行这条最新最高指示，红总站则利用这条最新最高指示发动了猛烈进攻。同日，红总站山大八一四所属的反逆流勇进兵团和重院新生力量兵团砸了山西省委核心小组办事机构，抢走了印章。"},{"type":"paragraph","text":"两件“七·二零”发生的事件使张日清陷入被动1967年7月20日在武汉和太原发生了两个事件，使张日清陷入了极度被动。"},{"type":"paragraph","text":"第一件“七·二零”事件是震惊全国的武汉革命群众组织百方雄师围攻、绑架中央文革代表王力和谢富治的事件。"},{"type":"paragraph","text":"“天上九头鸟，地下湖北佬”，说明了湖北人的厉害。1967年7月的武汉，文革运动进行的如火如荼，似乎比其他省份折腾得更激烈。武汉的两大派组织为“保”或“反”湖北省委第一书记、中南局第一书记王任重发生了激烈的武斗。"},{"type":"paragraph","text":"反王任重的一派是“三钢三新”，即钢工总（毛泽东思想战斗队武汉地区工人总部）、钢二司（红卫兵革命造反司令部）、钢九一三（毛泽东思想九一三战斗兵团，以武钢工人为主造反组织）、新湖大（湖北大学学生造反组织）、新华工（华中工学院学生造反组织）、新华农（华中农学院学生造反组织）。“三钢三新”像运动初期的山西的红联站、兵团、工人兵团，是运动初期资反路线打成“右派”、“反革命”的学生、职工及干部为主体组成的造反派组织，他们也得到了首都大专院校及全国各地（如河南二七公社、湖南湘江风雷）红卫兵赴鄂造反组织的支持：保王任重的一派是武汉地区无产阶级革命派百万雄师联络站（简称百万雄师)。据当时的说法，"},{"type":"paragraph","text":"177百万雄师是当时著名的保省委的保守派组织。"},{"type":"paragraph","text":"当时的武汉军区司令员兼湖北省军区司令员陈再道上将，与王任重当年同在晋冀鲁豫边区冀南区工作过，再加上王任重兼任武汉军区第一政委，两人之间应该对文革形势及看法有很多的交流，因而，陈再道对王任重、湖北省委及百方雄狮给予了坚决支持。据说，在陈再道的授意下，当时湖北省军区独立师部分干部和战士及公安人员（当时公安系统已军管）都穿便装参加了武斗，由此，百方雄师的力量得到了极大的加强，造反派“三钢三新”在武斗中遭到重创，死伤了不少人。据1967年8月1日出版的《新华工》报报道：5、6两个月间，“三钢三新”方面，“已知死亡的一百五十八人”，“受伤人员住院治疗，已查出姓名的就有一千零六十二人。如果加上散失在各单位和街道居民中的伤员，估计在三千人以上。”另外，“三钢三新”方面的有40万成员的工人总部早已被打成反革命组织，其主要领导人朱红霞、胡厚民被抓。首都北京也有了许多“湖北告急”、“武汉告急”的传单。武汉出现的大规模武斗和众多武汉造反派的上京上访引起了中央的重视，6月22日中央曾去电支持“三钢三新”。在毛泽东和中央文革正酝酿“揪军内一小撮”之时，陈再道“支左”支错了方向，算是撞在了枪口上了。"},{"type":"paragraph","text":"当时，毛泽东、周恩来都在武汉。毛泽东委托周恩来多次召开会议，要求陈再道转变“支左”态度。陈再道十分固执，甚至对周有所不敬，要见毛泽东的签字才转变态度。不知什么毛泽东一直未直接出面解决问题，而是委派时任国务院副总理、公安部长的谢富治、中央文革成员王力及空军政委余立金，到武汉解决湖北问题。谢富治、王力到达武汉后，按中央指示公开表态支持反王任重的“三钢三新”，并要求陈再道释放被抓人员，一下子惹怒了湖北省军区的部队和百方雄师。7月20日，军区警卫部队、独立师和百方雄师群众数千人，冲击谢富治、王力住所武汉东湖宾馆，围攻谢、王二人，中间推打了王力，撕破了王力的衬衣，并把王力劫持到军区，企图逼迫谢、王改变态度（警卫部队的干部和百万雄师的负责人还是有些理智的，没敢挟持谢富治，可能是因为谢富治与陈再道同是大别山黄麻起义过来的，又同为上将，资格很老；也可能是因为谢富治是公安部长：还可能是因为谢富治不是直接表态者）。百万雄师的群众显然认为，支持“三钢三新”只是中央文革的态度，根本不是毛泽东的意见，那时的武汉街道传遍了百方雄师编造的毛泽东语录：“百方雄师大、纯、好，要爱护它”。"},{"type":"paragraph","text":"当时毛泽东他老人家就住在武汉东湖宾馆梅岭一号别墅，谢富治、王力的态度和作法正是毛泽东的指示。毛泽东为何不在北京指挥他亲自发动和领导的无产阶级文化大革命，而去武汉旅游休闲，至今都是一个谜。据说百万雄师冲击东湖宾馆时已经到达梅岭一号别墅（谢富治等人住在百花二号别墅）几百米的地方，这下子惊了毛泽东的大驾，似乎威胁到了毛泽东的安全，留在北京的林彪、江青等人乱成了一锅粥。"},{"type":"paragraph","text":"当时是周恩来、杨成武处理的武汉事件，陈再道最终也没有敢举旗造反，毛泽东和中央的指示一公开，百万雄师立即土崩瓦解。"},{"type":"paragraph","text":"23日，中央文革碰头会向全国发出紧急通知，要求各地三军联合行动，进行武装游行，声"},{"type":"paragraph","text":"178讨武汉百万雄师的反革命暴乱事件。"},{"type":"paragraph","text":"25日上午，中央文革在北京大安门广场举行三十万人大会，欢迎中央代表团胜利返京，惯怒声讨陈再道和百方雄师的反革命暴乱行为。一般不参会的林彪出席了大会。"},{"type":"paragraph","text":"26日，经毛泽东批准，武汉军区发表《公告》承认错误：七月二十日在武汉发生的事件，是“明目张胆地反对我们伟大领袖毛主席、反对毛泽东的无产阶级革命路线、反对党中央、反对中央军委、反对中央文革的叛变行为”，“而王任重和陈再道则是上述行为的罪魁祸首”。"},{"type":"paragraph","text":"至此，武汉“七·二零”事件算是勉强平息了，武汉事件造成了全国军队的极大被动。第二件“七·二零”事件是红联站部分人冲击山西省军区的事件。红联站《大事记》记载：7月20日，“由于关王戚（作者按：指关锋、王力、戚本禹）极左’思潮的影响，也由于红联站中小资产阶级意识的发作，在关王戚刮起一股揪·军内一小撮”的黑风的时候，红联站部分下属组织不执行总勤务站的决定，错误地冲击了山西军区。”"},{"type":"paragraph","text":"对于这一事件，李青山在博文中回忆："},{"type":"paragraph","text":"红联站在太原的头头和广大群众，对北京的会议情况已有耳闻。他们心急如焚，天天在冶金学校大楼（1.12夺权后，红联站总部迁到这里)，开会，打听消息。据说赵日昌（作者注：太工红旗负责人之一，参加七月会议红联站代表，回并通报会议情况）一回到太原（似乎这是25日的事），就被叫到在冶金学校的红联站总部去介绍情况。在发生武汉7.20事件，北京大叫要揪军内一小撮的大气氛下，他的介绍不营是一把烈火。惯怒、痛苦、无奈而又走投无路的红联站部分群众情绪立即失控，他们不再听从任何的指挥和劝告，冲出冶校，奔向山西军区，“"},{"type":"paragraph","text":"红联站冲击军区的消息立即由在太原的领导人用电话报告了在北京的红联站头头段立生，但时值半夜，我们又不住在一起，段也无办法。当第二天早晨，当我听到段告诉我说你们太工红旗冲了军区时，我大吃一惊，问：“为何不早告诉我？”当时我以为仅仅是太工红旗一家冲了军区，如果及时告诉我，相信我是能够制止的。我立即向太原打长途电话，要求派人来京汇报详情，并一同找张日清说明真相。"},{"type":"paragraph","text":"太工红旗在太原的负责人白燕三，也知闯了大祸，立即连夜乘火车赶赴北京向我们报告；"},{"type":"paragraph","text":"次日(27日?)大约中午时分，山西军区政委张日清在我们驻地（我们当时似乎是住在三里河国家经委招待所，记不清了）附近一条小马路边接见太工红旗头头。在京参加会议的杨保明、于永革、贾诚和我，还有从太原赶来的白燕三参加接见。张日清很生气，说你们太工红旗怎么搞的？过去反对一.一二夺权，现在又冲了军区！我报告说，我们怕出事，专门派人回去告诉家里，不要乱动，不知为什就冲了军区，张立即说，既然你们主要头头都不在太原，不知道这件事情，你们赶快发表一个声明，表明冲军区与你们无关。不然中央追查下来，你们头头要负责的。说完就匆匆走了。"},{"type":"paragraph","text":"179"},{"type":"paragraph","text":"我知道，张日清是为我们好，我们太工红旗是犯了反对一·一二夺权错误的组织，现在又犯了冲军区的错误，那不是往刘格平枪口上撞吗！冲军区在全国都是一件大事，中央如果追查，那还跑得了吗！张日清是一个很好的人，在七月会议上，他在受到那样巨大的压力的情况下，他还想尽办法保护我们，我们真的很感谢他。"},{"type":"paragraph","text":"但是我却不同意发表那样的声明。我认为我们是战斗队的头头，出了这样的事，即使不是我们干的，我们也得承担责任，不能一推六二五。如果刘格平抓住不放，如果中央要追查，那就追查吧，我也认啦！白燕三等也都同意我的意见，这个声明没有发。"},{"type":"paragraph","text":"在尔后（28日晚？）的大会上，康生虽然谈到了山西军区被冲的事，但却似乎没有要追查我们的意思。也许他认为红联站大势已去，由刘格平回去收拾就可以了，没有必要在北京七月会议上搞，或者他不愿被这件事冲淡了对山西军区的压力。"},{"type":"paragraph","text":"也许是时间久远，李青山的记忆肯定有误。根据有关资料，红联站冲击军区与武汉“七·二零”事件发生在同一天。一个资料是红联站的《大事记》；另一资料是当时整理的中央解决山西问题扩大会议纪要（之五)，此会是在7月23日晚召开的，关锋在会上已经提到了红联站冲击军区的问题。这就是说，红联站冲击军区与武汉事件无关。不过，李青山所说的冲击军区的原因应该是对的，就是在并的红联站部分领导在了解七月会议的情况后，急于表现红联站与中央的一致，做出了冲击军区的行动。如果处于这个目的，中央应该是欢迎的。中央文革“揪军内一小撮”的大前提，决定了中央当时肯定不会追究冲击军区的责任，中央文革巴不得红联站能有“反戈一击”的态度。问题是关锋在23日的会议上给红联站冲击军区另一种说法。关锋提到，红联站冲击军区，“到张日清办公室打开了保险柜，抢走了材料，我们怀疑。这些材料必须归还听候处理。冲军区的这二百多人可能不了解情况，不论出于什么样的动机和想法，这样做都是错误的。抢走的材料必须交出来，我们很怀疑这件事。”看来，关锋怀疑红联站有帮助张日清转移和销毁材料（整任、王、张和杨承孝等人的材料）的嫌疑，这使张日清和红联站更加被动，好在之后不久，王、关、戚就被按上了“反军”罪名而跨台。"},{"type":"paragraph","text":"第四次大型会议：康生再发威"},{"type":"paragraph","text":"1967年7月23日晚11时至24日5时20分，第四次大型会议在人民大会堂安徽厅举行。在第四次大型会议上，康生的“不讲理”发挥到了极点。康生的“发威”是从原太原市委干部王承琚开始的。王承琚是太原市委红旗战斗队的负责人，曾经参加了“一·一二”夺权，后任太原市革命委员会副主任。六月末，与陈守中一起发电报给中央告刘格平的状，惹下了塌天大祸，与刘、陈、刘一起被打成了坏人。以下是那次会议的纪要片段"},{"type":"paragraph","text":"康生：前几天有人写信给我，要在这样的会上听听军区同志的意见。本来张日清同志已做过一些检查，大家还是不满意的。为了满足大家的要求，今天由张日清同志检讨，请同志们冷静地听，有什么意见当然可以提，等他讲完再提吧，现在请张日清到这来讲。"},{"type":"paragraph","text":"180（张日清检讨）"},{"type":"paragraph","text":"当张日清讲到五月份以来他大反刘格平同志，来京前发了电报时，康生同志插话说：“这点王成琚，陈守中，刘贯一签发的，刘志兰同意的电报，大伙集中起来攻击刘格平同志，同时实际上是攻击文革小组，这样的情况，在各省，各军区，大军区，我们没有见过。”"},{"type":"paragraph","text":"这个问题红联站同志们不要蒙在鼓里了。为什么我们一次，两次召集你们开会，问题不是那么简单的。"},{"type":"paragraph","text":"张日清谈到他站在刘贯一反对无产阶级司令部一边，并做了他们的防空洞时，康生同志插话：这一点你要特别注意，你反对的是好人，如刘格平、陈永贵，你联合的是坏人，如刘贯一、陈守中、刘志兰、王承琚。"},{"type":"paragraph","text":"当张日清讲到回去以后要清算“专政委员会的错误”时，康生同志说：“兰敏同志，你拿党性保证说杨承效的材料最可靠，可是你把人搞错了。你的材料不是一个人的，是两个杨成效。”"},{"type":"paragraph","text":"关：差六岁，你材料上的杨成效是河北人，当时解放军判过刑。"},{"type":"paragraph","text":"康：看看你们的党性到底怎么样？如果是别人的材料你还可以申辩，这是你自己调来的材料，用党性保证的材料。"},{"type":"paragraph","text":"当张日清检查完时。康生问：“完了？”张答“完了”"},{"type":"paragraph","text":"康：我希望你对武汉问题表示一下态度，赞成也好，反对也好，对武汉百万雄师叛乱行为是什么看法？(张回答了)"},{"type":"paragraph","text":"康：王成琚来了没有？红联站：“回去了！”关：可以那么自由主义？红联站：他出去一会还回来。"},{"type":"paragraph","text":"康：联络员叫他来，据说他带着枪参加会议，他过去是不是个军人，他过去有没有枪，有人说张日清给他的枪，是不是？（张答：“不是。”）陈守中在不在？王成琚是不是党员？什么时候入党的？（陈守中：“不知道”）你们成天混在一起怎么不知道？（陈守中：“知道他是党员，不知道是什么时候入党的？”"},{"type":"paragraph","text":"关锋：你知道他有枪没有？陈：有枪。关：在太原还是在这儿？陈：在太原有枪，在这里我不知道。关：谁给他的？陈：不知道。关：他是多少级干部？"},{"type":"paragraph","text":"181陈：十八级。红联站群众：不是十八级，是技术员。关：文化大革命中按规定枪要收回。"},{"type":"paragraph","text":"康：他写了一个信，也不给我，是给关锋说他很荣幸，作为红联站的代表。他只能做为列席。我看红联站不能要这样的当代表。你们叫他当你们的代表？"},{"type":"paragraph","text":"红联站：他不是红联站的。康：他多大年纪？陈守中：三十多了。群众：三十七。康：他在解放前做什么？陈：不知道。关：你的老部下嘛。康：这样的外交词句，荣幸地作为红联站的代表。关：他是不是红联站代表？红联站：不代表！他没有枪，他来北京没带枪。关：在太原有？红联站：在太原有没有不了解。康：这个同志是那个单位的？（没回答）关：他在太原带不带枪？在太原带枪也是犯法的。康：刚才证明的是那个单位的？红联站：我叫李善良，太工东方红的。康：枪是一定要收的。李善良：在北京，我没发现他带枪，我们好几天都睡在一个屋里，有枪早发现了。康：他什么事都告诉你吗！关：你说的比较妥当，没有发现他有枪。康：你没有发现他有枪，到底有没有你也不肯定，青年人不要这样。你是学什么的？李：学机械。康：你还是学点辩证法好，头脑不要太机械了。杨成效：王成琚现在太原有枪。"},{"type":"paragraph","text":"康：军队同志来了几个？还有那个军要发言？前几天写了条子，刘卿瑞要发言，刚才我接到两个条子，都是工学院的，一个说刘卿瑞是受张日清迫害的，一个说刘是三反分子。是为卫、王、王翻案的。不管是那一种，既然来了都可以发言。"},{"type":"paragraph","text":"（刘正发言中，王成琚赶来了。)康：王成琚来了没有？"},{"type":"paragraph","text":"182王答：来了。康：你怎么随便来，随便走呀？关：你就可以罢会了！王辩解。康：我想向你调查一个事情，你这次来北京带着枪没有？有没有这回事？王：关于这个问题我可以向康老报告，我没带枪来。康：你在太原有枪，谁给你的？王：找人家借的。康：借谁的？王：借专委会的。康：又是专委会，专委会谁给你的！王：郭有富。康：他是部队上的不是？关：他怎么有枪？康：市专委会可以发枪？王：当时我请示过袁振，因为夺权后太原市比较乱，有人要抓我。关：你带枪干什么？有人抓你就开枪。王：袁振写信交给了专政委员会处理。我自己找一个专委会借的。康：不管那个委员，就讲你！王：找郭有富借的。"},{"type":"paragraph","text":"康生：霍去病的霍？（作者按：康生没听清，把“郭”误为“霍”）你这次来北京带着枪没有？"},{"type":"paragraph","text":"王：没带，交给市核心小组驻军了。康：交给驻军的什么人了？王：我也叫不来什么名字。康：叫不来名字是什么人吗？王：警卫班。康：什么时候交的？王：交了很长时间，具体时间记不得。这次是来北京前十天，以前陆陆续续交过。"},{"type":"paragraph","text":"康：以前陆陆续续交过。那是你的保险库吗，保管库嘛。那不叫交。你不是说有人要抓你吗，你有枪陈守中知道不知道？"},{"type":"paragraph","text":"王：我没有正式告诉过他，是自己借的。康生：噢，是私自借的。你是党员，什么时候入党的？王：一九五五年。"},{"type":"paragraph","text":"183康：在哪儿?王：在太原工学院。康生：什么人介绍的？王：孟凡联和×××康：现在两个怎么样？在太工哪个组织？王：在太工红旗。刘卿瑞：孟凡联是坏分子。康：解放前你做什么？王：读书。康：参加过什么组织？王：从没有参加任何反动组织会道门。康：在哪儿读书？王：在北京上中学。康：山西人怎么到北京上中学？王：我不是山西人，是河北人。康：河北什么地方？王：定县。关锋：家庭什么成份？王：中农。关锋：中农能上北京读书。王：我们是十三岁跑到北京来的，要是讲讲家史的话。康：不用讲家史。你高中毕业了没有？王：高中毕业。解放后党一手培养又让我上了大学。康：你开始在那里工作？王：在石景山钢铁厂。关：做什么？王：公安警卫部队。康：罗瑞卿那个系统？关：解放前你工作了吗？王：工作了。关：在哪儿？王：就在石钢。关：做什么？"},{"type":"paragraph","text":"184王：抄写。关：抄写什么材料？王：就是一些汇报材料。康：职务是什么？王：算工人。康：还有抄写工人？关：你当时多大？王：十七岁。关：工资多少？王：十八块。关：什么钱十八块？王：好象是十八万块。康：是法币，还是日本钱？王：法币。康：我再问一下，你讲了一次话，你说你还坚持你那个电报的观点？你现在是什么看法？王：我现在重新认识。"},{"type":"paragraph","text":"康：你给我一个信了。说以32111为首的兵团和红总站抄了你的家，说如果这次为了解决山西问题，荣幸的作为红联站方面的代表，你是红联站的？"},{"type":"paragraph","text":"王：不是，是红联站方面的。康：红总站一方面，红联站一方面，你是红联站的。王：我的观点和红联站一样，我是红联站观点的代表。康：观点的代表？代表谁？王：代表市委红旗战斗队。康：选举你的？群众：红旗战斗队早把他开除了。关：红旗战斗队我们是了解的。去年冬天接触过。康：你说“荣任”红联站的代表，人家红联站不承认你的代表！？王：来的时候我们住在一起，因为观点一样，大家推选我当代表的。"},{"type":"paragraph","text":"康：谁给你的荣幸？但是不幸的是你发了一次言，这个我记得，我很记得你的那个发言，给我的印象是很深刻的。因为你发了言就是个不幸了？你说你的观点变了，但是你的这个信没有变。"},{"type":"paragraph","text":"（王解释他的信，说他的观点变了。有人说到他和康老拍了桌子。）康：我倒不怕你拍桌子，我还准备你打倒我，写标语打倒了。你那个方面打倒我了。你只"},{"type":"paragraph","text":"185讲人家，不讲你自己的错误啦。当然可以，但是你要知道你的那个发言，引起人的义惯，他们的行动由他们负责，中央在下面是经常批评的，你的发言引起人的义愤，当你了解了中央的意图以后，还坚持陈守中的反动路线，你的观点还没有变，这封信还是这个观点。"},{"type":"paragraph","text":"关：你还可以坚持，你有你的观点。"},{"type":"paragraph","text":"康：刚才我讲了一句话，不知你在不在？我说张日清反对的是好人（刘格平，陈永贵），联合的都是不好的人。刘贯一、陈守中、刘志兰、王成琚。我讲了，我是负责的，我是准备你打倒我的，你自己不出面，让别人来打倒我。"},{"type":"paragraph","text":"王：请康老相信我。康：我不能相信你。"},{"type":"paragraph","text":"康老念红联站传单中骂批刘邓红总站一小撮混蛋时说，你们不要生气呀，气量大一些。又念到矛头指向刘贯一同志时说：“刘贯一不应该指向吗？刘志兰不能指向吗？陈守中不能指向吗？张日清不能批评吗？我感谢山西的革命小将，使我开了眼界。刘贯一的万言书，是资本主义复辟的宣言书。”"},{"type":"paragraph","text":"康生：刮翻案风的尖端。"},{"type":"paragraph","text":"关锋：以他们村为例，每人平均不到两亩地，要分一亩作自留地，私人地比集体地要多，还有什么集体经济。我感谢山西革命小将，刘志兰、陈守中在党校有账，党校要拉去斗争，我们说不要拉了，这里要开会，刘贯一北京机械厂要拉去斗。（康生：已经拉去了，我们说要开会，又给要回来的。）他们的账慢慢算，有什么算什么。对他们三个人，我们也讲一点希望，希望交代你们的问题，希望揭发彭真、彭德怀、浦安修、饶漱石的东西（康生：还有杨献珍），我们这个希望会不会落空，希望不要落空，对他们不说什么路线问题，把核心小组办成什么样子，刘贯一是秘书长，刘志兰是副秘书长兼办公室主任。刘格平给关锋打个电话也要报告，给康老写个报告其实是给毛主席转中央文革的。他也要查。难道不能给关锋打电话吗？不能给康生写报告吗？"},{"type":"paragraph","text":"康生：毫不知耻地说他派人去查了刘格平打了多少分钟的电话，在中央的工作会议上报告这样的特务活动，毫不知耻！"},{"type":"paragraph","text":"关锋：普通群众也不能查，有通信自由吗？在他们眼里那有核心小组，那有核心组长，第一政委。张日清同志犯了那么多错误，批评怎么不可以，批评不好吗？照他那么走下去是很危险的，不管怎么样，山西文化大革命是会取得胜利的，但要走很多弯路。要剥夺掉刘贯一、陈守中、刘志兰欺骗群众的资本。刚才红联站一个同志写信说，太原告急，告诉你一个消息，今天是山西工人决死纵队，山西革命造反兵团和红总站一些组织，开所谓控告张日清大会，口号是“打倒陈再道警告张日清”，“张日清是山西的陈再道”，署名山西爱武装联络站。这用不着告急，我们认为第一口号很好。打倒陈再道，警告张日清，警告实在应该，我们警告过好几次，"},{"type":"paragraph","text":"186这是爱护张日清，赶快刹车。张日清是山西的陈再道，这个口号也是警告的意思吧。"},{"type":"paragraph","text":"张日清同志今天作了检讨，这个检讨还是很不够的，帽子不用戴那么多，主要把思想弄清，检讨我们是欢迎的，特别是核心小组，军区的同志，要对他进行帮助，能检讨到六十分，七十分，也不要求一百分，回去改，搞通七十分也好。主席讲支左工作中支错了，改了，是认识问题，不改，坚持错误是立场问题。张日清同志的检讨，希望能掌握大方向，不在乎戴几个大帽子，有些大帽子可以不戴。航校的二个校长，旗帜鲜明，认识明确，六十九军同志可能刚去，情况不明，经过这次会议现在他们明确了，坚定不移地站在无产阶级革命路线一边，坚决支持刘格平同志。他们在小型，中型会议上发了言，作了适当地自我批评，这很好，不了解情况嘛！认识问题。陈金玉同志也在中小会上发了言，也是好的。"},{"type":"paragraph","text":"康生：六十九军同志要注意，这个错误思想是不是在部队中有影响，要注意对部队进行教育。"},{"type":"paragraph","text":"关：自己严格要求自己，多作自我批评。另外，刚才接到一个材料，是核心小组办公室搞的材料，还剩下一个角，还看到一点点“揪出刘格平的黑后台”。核心小组办公室的材料不能转移，烧毁一张，由刘贯一、刘志兰负责。专政委员会的材料也不准转移，不准烧毁一张，由兰敏同志负责，兰敏也干的太不象话，至今没有看到检讨，听候处理。"},{"type":"paragraph","text":"康：有些材料转移到军区，军区首长要负责。张日清同志负责。"},{"type":"paragraph","text":"关：前天发生的一件事情，我们可以告诉大家，就是红联站下属的一个组织二百多人冲了军区，到张日清办公室打开了保险柜，抢走了材料，我们怀疑。这些材料必须归还听候处理。冲军区的这二百多人可能不了解情况，不论出于什么样的动机和想法，这样做都是错误的。抢走的材料必须交出来，我们很怀疑这件事。"},{"type":"paragraph","text":"回去，红联站同志要讨论，红总站也要讨论，多进行自我批评。小型会议，刘格平领导，继续开下去，研究回去怎么办。"},{"type":"paragraph","text":"康：为什么关锋刚才讲，打倒陈再道，警告张日清，群众这样提，是有道理的。我几次讲过，你们的报纸不是好讲山西的形势吗？形势一方面是大好，四。一四不是资本主义反动路线复辟，象张日清同志对有些群众组织所讲的。是不是红色风暴，我们不一定这样提，我们认为把存在的两条路线揭开了，这好得很，所以这样子的时候，张日清同志应该认识矛盾是掩盖不了的，矛盾揭开了，是向正确方面前进的推动力，四·一四把矛盾揭开，是好得很！所以山西无产阶级文化大革命形势是好的。王××讲了半天说，四·一四之前是大好形势，我们的看法和他正相反，说：四·一四之后形势更好。"},{"type":"paragraph","text":"关：受点损失也不要紧。林彪同志讲了：“文化大革命损失是最小最小的，收获是最大最大的。”要想想这个最大·"},{"type":"paragraph","text":"康老：十七岁的郭宏说，把你山西军区内部的问题暴露出来吗！暴露出来才可以去支左，"},{"type":"paragraph","text":"187也支自己。"},{"type":"paragraph","text":"关：山西存在一种危险的可能，你们两方面革命的同志都注意："},{"type":"paragraph","text":"（一）是有人煽动军队，特别是煽动独立师，煽动军区司令部，“拥护张日清，反对刘格平”，把新的红色政权分裂，搞瘫痪，这是很严重的。部队煽动起来，这把火玩不得。武汉就是这样，把部队煽动起来，自己也控制不住。"},{"type":"paragraph","text":"（二）军分区、人武部支持保守派，压制造反派，以至打到陈永贵同志头上。"},{"type":"paragraph","text":"（三）已经有这个问题。革命委员会、核心小组分裂，影响社会群众组织，这也是应该看到的。"},{"type":"paragraph","text":"（四）军分区、人武部动员农民进城。"},{"type":"paragraph","text":"（五）张日清同志依靠的是公检法，反对的好人，联合的不好的人，是坏人。因为从有的地方不但是很危险的，象晋中、大同（我们只谈了一个晋中，其他地方类似的还多，问题也不少），有的地方已经动员农民进城，不过没进太原城就是了。"},{"type":"paragraph","text":"你们想想：煽动军队在山西是存在的；依靠公检法是存在的；支持军分区、人武部打击革命派是存在的，调农民进城存在的；问题是刚刚发生。武汉把独立师一部分干部、战士煽动起来。"},{"type":"paragraph","text":"依靠公、检、法、人武部，机关保守组织，你们那里有没有？我看到一个东西。你们的苗头和武汉一模一样的。我们为什么要一再批评张日清，为什么群众要警告张日清，是要警告的，有这个迹象。对公检法、人武部要及时煞车！你们那里有人大力支持百万雄师，我是对你们讲啦，和大街上那四个字不一样，“百”是白匪的“白”，“万”是完蛋的“完”，“雄”是行走的“行”，“师”是死尸的“户”，实行白色恐怖的要完蛋的行尸，但是它走到山西去了，王任重的黑手伸到山西，刘邓的反动路线的黑手伸到山西，武汉还有荣复军，也可能伸到山西。"},{"type":"paragraph","text":"张日清的错误是危险的，不但内部敌人，外部的敌人也在伸手。同志们要对自己的缺点多作自我批评。所有的革命干部，所有的革命同志要在毛泽东的革命路线上团结起来。实现革命的大联合，可以制止那种危险。如果拖延下去，扩大开来，我们就很难保证武汉的事不在你们山西重演，演也不要紧，他们是行尸走肉，他们是小丑跳梁，纸老虎也不如，是纸老鼠。"},{"type":"paragraph","text":"（来源：《中央解决山西问题（扩大）会议纪要汇集》，山西日报（军支）革命造反总部编印，1967年7月28日；一九六七年八月十八日《晋京烽火》)"},{"type":"paragraph","text":"康生忒小家子气，不像一个高级领导，居然和一个太原市委的普通干部纠缠一些低级问题。出身中农、到北京上高中、当抄写员都成了问题。最可笑的是，参加公安武警部队也成了问题，说是罗瑞卿系统的。武警部队是国家的，不是哪个团体或哪个个人的，康生这种说法本身就是错误的，按康生的说法，数十万武警战士岂不是都成了罗瑞卿的“黑部队”？再者，一个小小的武警战士，根本和罗瑞卿搭不上界，况且本人参军时也没有选择余地。如果按康生的逻辑推断，康生本人岂不是也曾经是陈独秀、或瞿秋白、或李立三、或王明系统的人？！康生甚至连"},{"type":"paragraph","text":"188一个普通的大学生都不放过，他对李善良（有的资料上是“李善联”）的讥讽恰恰说明了其性格刻薄的一面。"},{"type":"paragraph","text":"康生也有大气的地方，他对杨承孝和红总站就很大气。他千方百计弄来河北杨承孝出身的材料，证明兰敏的错误，不过，在两年后杨承孝被枪决时，出身又成为了“反动军官”，不知康生为何没有站出来替杨承孝说句话。还有按毛泽东的指示，像红总站这样跨行业的组织应该解散。为了给出红总站生存的理由，毛泽东的指示被康生解释为左派跨行业的组织可以不解散，其实这才是对毛泽东指示的歪曲，按照这种解释，毛泽东的指示等于没说。"},{"type":"paragraph","text":"当时有一句流行的语言就是对各革命组织要“一碗水端平”，康生的这碗水端的很不平。"},{"type":"paragraph","text":"这次会议肯定了“打倒陈再道，警告张日清”的口号，把山西“揪军内一小撮”运动推向了最高潮。"},{"type":"paragraph","text":"4最后的会议，最后的纪要最后一次会议：红联站、普中总司羽而归"},{"type":"paragraph","text":"最后一次会议在1967年8月5日0时至5时30分召开，出席会议的人员有康生、关锋、吴法宪、郑维山、曹轶欧并刘格平，山西方面有关同志，红总站、兵团、太原市造反司令部、红联站等组织的赴京代表等。山西的“正面人物”都表了态，关锋作了总结发言，空军司令员吴法宪、北京军区司令员郑维山也发了言。最后一次会议纪要片段如下："},{"type":"paragraph","text":"会议开始，刘格平同志发言。接着是谢振华、袁振、李佐玉同志发言。李佐玉同志发言完毕，关锋同志作了重要讲话。"},{"type":"paragraph","text":"关锋：同志们，山西的问题，大会、中会、小会开了多次，在中会、大会、小会上都听到一些很好的发言，我也受到了教育。现在我来讲几句话。错的地方请康老、吴法宪、郑维山同志纠正，请在座的同志们纠正。"},{"type":"paragraph","text":"当前，全国的无产阶级文化大革命形势好得很，山西的无产阶级文化大革命形势同样好得很。有的同志要问还有什么好的呀？什么省什么省怎么乱，山西也乱起来了。这个同志，要用辩证法来看。按毛主席的教导，乱和治是辩证的，那些地方乱得透，那些地方问题就解决得彻底。前几次会上，有人说四·一四以前，山西形势大好，我们的看法恰恰相反。我们认为四·一四以后，山西形势大好，而且越来越好。不经过四·一四有刘贯一、陈守中、刘志兰在里边，山西红色政权能不能不变色？不经过四·一四，揭不开山西核心小组内两条路线斗争的盖子，张日清还要犯更大的错误。经过了这场斗争，山西的文化大革命就更有希望，更可以搞好了。"},{"type":"paragraph","text":"下面谈几个问题。有些话已经讲过了，这里简单一些。"},{"type":"paragraph","text":"第一个问题，是核心小组内两条路线斗争的问题，简单说一下。刘格平、袁振、陈永贵同志，还有几位同志，他们支持四·一四，支持炮轰刘陈刘，大方向是正确的，是执行毛主席的革命路线的。张日清同志在夺权时，站出来支持左派夺权，是做出了很大成绩的，是不能抹杀的。成绩是成绩，错误是错误。张日清同志在夺权后，犯了方向路线错误，专了革命小将的政，"},{"type":"paragraph","text":"189有一些他自己负责，有一些不是，但与他指导思想有关。《山西日报》搞得不象样子，突出个人，特别突出他自己。没有支持炮轰刘志兰，有几篇社论有严重错误。张日清同志不但不支持炮轰刘陈刘，相反支持刘陈刘。在普中张日清同志不支持陈永贵、任王张，而支持军分区的错误作法，等等。这是方向性、路线性的错误。"},{"type":"paragraph","text":"这里要说清楚的，张日清同志和刘陈刘是有质的区别的，张日清同志在一个时期内犯有方向路线错误，改了就好了。刘陈刘就不是这样的问题。夺权以后，他们恶毒地挑拨离间，不但有老账，还有新账，老账是很多很严重的。山西革命派要他们交待和邓小平、彭真、彭德怀、安子文、杨献珍等人的关系，是完全正确的，我坚决支持。他们几个人我就不讲了。希望大家把张日清同志的犯错误和刘陈刘区别开来。当然，张日清同志错误是严重的。但是是属于犯错误，按毛主席的教导，改了就好，改得越快越彻底越好。"},{"type":"paragraph","text":"上次张日清同志检讨了，我们欢迎。我们就不要扣那么多大帽子，要谈具体问题。八月一日，他又写了一分检讨交给我和康老，写得很好，很长，这里就不讲了，刘陈刘我们不管了，交给山西的革命群众去搞。对于张日清同志，我们在大中小会都批评了，但我们还要保他，不要打倒。但是，群众喊打倒，你也不要打击报复。希望你不要让我们犯错误。叫我们检讨。（问张日清同志）不会吧？希望张日清同志彻底的改，坚决的改，改了，群众就会信任。不要灰溜溜的，不要摆套子，摆套子就会犯错误。革命小将要给以时间，欢迎他改正错误。军区几个同志批评了你，不管提得多高，也不能打击报复，如果打击报复，那就错上加错了。那就严重了。也不要拒绝群众对你的批判，听听有好处。军区其他领导同志，更不要灰溜溜的，在“三支”两军中是有成绩的。在张日清同志的影响下，犯了错误，不要紧，改了就好。但是要改，坚决的改，真正的改。刚才几个同志的发言，你们鼓了掌，很好。六十九军同志的发言，刚去不了解情况，检讨自己旗帜不鲜明，检讨自己思想水平低，风格不高。当时，他们也有不少正确的地方。这次来参加会议，很快就明确起来了，这很好。航校两位校长旗帜鲜明，应该受到表扬。我们在小会上也讲过几次了。"},{"type":"paragraph","text":"第二个问题，革命群众组织之间的矛盾问题。刚才讲了，四·一四好得很，红总站，兵团，还有其他同志炮轰刘志兰，好！对山西文化大革命作出了贡献，我们坚决支持他们。但不要以为你们都对了，错了的就要改，特别是不要骄傲，骄傲起来就要犯错误，方向错了，我们就不能支持了。不要作出一点成绩就冲昏了头脑。"},{"type":"paragraph","text":"不知是那个组织，据说大街上有这样的大标语，说红联站是反动保皇组织，不要这样，这样是不对的。你们搞了协议书，很好嘛，你们大方向一致，要团结起来嘛！当然，红联站的一些同志在这个问题上犯了错误，也可以说是犯了方向性的错误。不过也是可以理解的，由于一方面刘陈刘在那里煽风点火，欺骗你们。另一方面张日清对他们说了许多错话，把他们引上了错误。你们有个简单的逻辑，认为核心小组是中央批准的，就不能炮轰，你们炮轰我就要保，如果是这样，还是好的，但不能用这种简单的逻辑看问题。当时，中央对刘陈刘是有数的，但"},{"type":"paragraph","text":"190考虑到可以考验考验他们。但是，不久他们就跳出来了。当时我们感到不好，刘贯一抓了个秘书长，刘志兰抓了个副秘书长，这个东西很重要，可以搞很多名堂，刘贯一还抓了个党校校长。当时我们就提醒刘格平同志要注意。刘陈刘的材料，在山西已经印了，红联站的同志就不能用那样简单的逻辑看问题了，同志们看看刘贯一的万言书就知道他是什么问题了。"},{"type":"paragraph","text":"这里，对党校东方红，我想批评几句，上次没有批评，忘记了，回去心里很不安，感到对不起这些革命小将，党校的革命同志要充分注意阶级斗争的复杂性，充分认识山西党校的阶级斗争，党校系统一直是刘少奇的死走狗杨献珍在那里抓，在那里搞。王力同志跑了几个省问题都很大。山西、西北几个党校，是杨献珍比起全国其他地区的党校控制的最紧的，杨献珍散布了许多恶劣的影响，安插的许多钉子，党校革命小将如果在这个问题不提高警惕的话，你们还要犯错误。以前我们说过，你们错误地极不慎重的结合了葛莱。你们有个声明，署名是省党校东方红勤务组。从声明文字看，基本上是好的，检讨了错误，表示以实际行动支持以刘格平同志为首的省革命委员会的正确的领导，表示要斗争刘陈刘。检讨都是好的，但有两个问题，提出来希望考虑。声明中第三条说“四·一四以来兵团革命小将·…”点了兵团没说红总站，说一个没说两个，这是不是一个问题。还有一个问题说“我们一如既往，坚决反对打砸抢”，我们希望是文字的疏忽，不过你们是不是还有个苗头，是不是今后还要和红总站干仗，是不是还要闹对立，闹磨擦，点了兵团，为什么不提红总站，你们都检讨了吗？都拥护刘格平同志，你们大方向一致了，你们还认为红总站的大方向对不对。你们一如既往反对打砸抢，人家就不一如既往？其实，打砸抢大家都有一点，只是多一点少一点而已。这两个我有点意见，希望是文字的疏忽。"},{"type":"paragraph","text":"党校东方红的小将要高度警惕党校的坏人，否则就会被人家牵看鼻子走，自己还不晓得。你们要很好的搞好党校的文化大革命。党校的阶级斗争盖子充分揭开了没有？杨献珍等人安插的钉子找出来了没有？斗臭了没有？你们对反修兵团的政策对头不对头？这都需要很好的考虑。如果说全是批评了红联站下属的一个组织，那更应该批评党校东方红。党校东方红勤务组的同志们，最少你们警惕性不高，嗅觉不灵。我讲的这些话兵团、红总站的同志们不要拿这些话去整他们，他们大多数是革命的，他们会自己解决的。在这里，说到红总站、兵团他们四·一四大方向是正确的。我提一下，丁磊同志我曾经建议刘格平同志把丁磊同志调出来，到北京或者到其他地方，他接受了调了出来，但有人抓辫子，后来我们接到一些信，说不能调走丁磊同志，如果调走了，就等于承认红总站东风兵团犯了错误，这个意见是对的，还是叫她回去。我曾经说过，丁磊同志是有毛病的，但是她和东风兵团、红总站一块战斗大方向是正确的。同志们对丁磊同志严格要求，格平同志对丁磊同志严格要求，对他进行教育是应该的。"},{"type":"paragraph","text":"张日清是“中将”，四十来岁的人，犯了方向路线的错误，我们也要保他。何况是“小将”呀！错了改了就好，在大方向一致的前提下团结起来。"},{"type":"paragraph","text":"第三个问题，是晋中问题，本来可以不讲，刚才接到一个条子，是两个委员送来的。晋中"},{"type":"paragraph","text":"191总司赴京代表×××同志到会了没有？（答：没有）不知是学生还是干部？（答：一般干部）。（关锋同志念条子他说：会议为什么拖得那么长，问题没有得到解决，更恶化了。为什么支持任王张，群众思想问题没有得到解决，是不是卫王王打击的人就是好的，希中央派人来站在公正立场上说话）。"},{"type":"paragraph","text":"他这种说法是错误的。这个干部不清楚事实，思想不通，这里一时没法说，这不用多谈，我们不是每天解决山西的问题。今天来电说，平遥调四千农民进城，大概这就是所谓恶化吧？那不是恶化，是问题暴露了，好得很。武汉不是很凶吗，但矛盾充分暴露了，得到了解决，比其他地方解决的更彻底。会议为什么要拖那么长？长是长一点，不经过那样的过程，问题是得不到解决的。为什么要支持任王张，他说群众说不出个道理来。我不相信，群众是说出道理来的。陈永贵支持任王张，刘格平支持任王张。我们支持任王张。红旗杂志发表了他们的文章就是支持，报纸要转载，电台要广播，为什么要支持任王张？因为他们是革命的。晋中军分区犯错误是不应该的。普中问题是很明确的，卫王王反对，迫害的人现在你们还要反对，迫害吗？说要派公正的人到普中去调查。我们可能到山西去，但不一定，我个人决定不了。陈永贵同志几次发言很好，我们受到很大教育，问题非常明显，调农民进城，调民兵进城，调四千农民进城还是第一次吧？没有军分区、人武不支持，不可能调动的，进城谁给他工分，谁给他钱？没有一定权利的人是不可能调动的。"},{"type":"paragraph","text":"于振群同志认识不对的，他认识了也会改正的，但主要责任要由军分区以及人武部负责。希望军分区立即采取措施，刚才张日清同志发了个简单的电报，制止农民进城。很好，我们支持。但如果有人一定要这样搞，也不要紧，他们调人开枪镇压革命派，结果是搬起石头砸自己的脚，武汉的陈再道怎么样？广大群众要协助驻军，军区用各种手段坚决制止。这是第三个问题。晋中问题本来可以不讲，看了这个条子，一个电报还是讲一讲。"},{"type":"paragraph","text":"第四个问题，希望各革命群众紧紧掌握斗争的大方向，加强团结实现革命的大联合，红总站和兵团你们不要闹矛盾，闹矛盾就不好了。矛盾是不可避免的，但要正确对待，俗话说十个指头不一般齐吗！你们和红联站也要联合起来，共同对敌，刚才看了你们的协议书很好嘛，你们签了字没有？签了要通过革命的大批判实现革命的大联合促进革命的三结合，你们要批判卫王王。还要批判彭真，彭真的老家在山西吗？彭真、薄一波、安子文、陶鲁等人要把山西作为复辟资本主义的基地，你们不批判还行吗？"},{"type":"paragraph","text":"彭真、彭德怀、罗瑞卿人民日报已点名，薄一波、安子文在省报可搞一点。陶鲁筑怎么样？你们可以考虑。他们在西北，特别在山西大搞经营。邓小平、李井泉经营的是西南，你们要注意，批判他们恐怕就与刘陈刘联系起来了，联起来联不起来就要看事实了。"},{"type":"paragraph","text":"听说红总站、兵团有打内战的苗头，这就不好了，不要受人挑拨，这样弄不好会出现更大的曲折，敌人就高兴了。你们不要打内战。要团结起来共同对敌。跟红联站，大家要按协议书办事，俗语说，大水冲了龙王庙。自己人认不得自己人。"},{"type":"paragraph","text":"192"},{"type":"paragraph","text":"我老家有句俗话，不挨骂长不大，有点道理。骂不外乎两种：一种是自己人骂，另一种是敌人骂，人家骂对了提醒自己警惕，好改；人家骂错了就帮对方改！你们应该以全国的文化大革命全局为重，以山西的文化大革命全局为重，希望各群众组织认真学习毛主席著作，不要听信谣言。不要听马路新闻，听这些东西就上当了。我再说一次有个谣言要辟，有人说叶群同志打电话刘志兰是个好同志，这完全是谣言。这个谣言传单是刘志兰批的，千万不要听信谣言。"},{"type":"paragraph","text":"第五个问题，山西省驻军、军区，在支农、支工、支左、军管、军训中是有巨大的成绩的。我们应该看到这一点，不能认为有个别同志犯了错误，有的单位支错了就否定了成绩，那是错误的，支错了的改了就好。部队里要加强教育，消除坏影响。一些人武部不好也要加强教育。教而不听态度要鲜明，对公检法要高度注意，罗瑞卿搞了多年，有很多坏人安插了进去，好人也受到影响。·要帮助公检法的同志肃清过去的坏影响。山西夺权后没有注意这些问题。所以在这方面专政委员会搞的不象话。"},{"type":"paragraph","text":"军队支错了的要改，越快越好。但地方上的同志要给予时间。不能一下子就要求改过来，下边同志的错误要做工作，给予改整工作的时间。"},{"type":"paragraph","text":"听说红联站下属组织冲了军区，是不是这么回事（红联站答：是），你们要制止。抢的文件要交回来。"},{"type":"paragraph","text":"有些地方军队支错了要改，地方的同志要支持他们，要拥军爱民，军队支持左派是最大的爱民，左派受压制是支持他们就是最大的爱民。地方上要支持部队改正错误是革命的行为，改正错误是革命行动。给部队提意见，支持他们改正错误，这就是拥军，不要不准改正错误。《阿Q正传》中就有一条不准革命。我们不要这样，我们报纸发表了社论：武汉无产阶级革命派大团结万岁，就是要大团结嘛，武汉独立师犯了错误，简直是犯了罪，但也不能把独立师搞的灰溜溜的，广大战士还是毛主席的好战士嘛！我们部队就有个好传统。错了就改。他们还要为革命立新功，立新劳。对部队同志的错误，不无限上纲，不要随便说这里的陈再道那里的陈再道，不要到处抓陈再道，前段到处抓武老谭，但话也要再说回来，领导同志也要有这样风度，不要追求这个。·人家喊两句打倒就把人抓起来，那又犯大错误了。"},{"type":"paragraph","text":"我们相信，山西的广大革命群众，革命干部，我们的人民解放军，一定能够增强团结，在毛主席的革命路线的指引下胜利前进。"},{"type":"paragraph","text":"（来源：《中央解决山西问题（扩大）会议纪要汇集》，山西日报（军支）革命造反总部编印)"},{"type":"paragraph","text":"在整个七月会议上，红联站没有多少说话的机会，晋中总司最后也就是由关锋代念了一个纸条子。晋中总司的纸条子虽然简单，却是质问中央文革：“是不是卫王王打击的人就是好的，希中央派人来站在公正立场上说话”。这个纸条子是普中总司俞振祥写的，这个纸条内容表现出对中央文革的极大的不信任，说明了康生和关锋才是真正的“机械论”。毛泽东有一句著名的语录是：“凡是敌人反对的我们就要拥护；凡是敌人拥护的我们就要反对”，康生、关锋正是"},{"type":"paragraph","text":"193按这一条语录办事的。这句话本身是反辩证法的，敌人的敌人不见得是我们的朋友，就按当时的世界局势而言，我们的敌人“美帝国主义”反对的“苏修”，我们就没有加以拥护（我们和苏修还同是社会主义），毛泽东也没有按他老人家自已的“最高指示”办事。即使毛泽东的这句话对的，那也是针对某一问题说的，并不是普遍真理，康、关到处套用这条语录至少也有他们自已所批评的“机械论”之嫌。俞振祥挺有勇气，直接指出了中央文革的“不公正”。"},{"type":"paragraph","text":"最后的正式纪要：毛泽东批示照办1967年8月20日，中共中央以正式文件的形式，下发了七月会议纪要，全文如下。"},{"type":"paragraph","text":"中共中央文件"},{"type":"paragraph","text":"中发（67）263号毛主席批示："},{"type":"paragraph","text":"照办山西省核心小组、革命委员会、省军区、六十九军："},{"type":"paragraph","text":"中央同意《中共山西省核心小组扩大会议纪要》，认为这个《纪要》是正确的，望你们认真贯彻执行。"},{"type":"paragraph","text":"中共中央"},{"type":"paragraph","text":"一九六七年八月二十日中共山西省核心小组扩大会议纪要"},{"type":"paragraph","text":"（一九六七年八月六日）"},{"type":"paragraph","text":"中共山西省核心小组，在中央、中央文革指导下，于一九六七年七月四日至八月五日，在北京召开了扩大会议。省革命委员会常委、省核心小组成员和军区、驻晋部队的负责人、“红总站”、“兵团”、“太司”、“红联站”革命群众组织代表等共百余人出席了会议。会议以大中小和个别谈话相结合，充分发扬了民主。会议期间，中央负责同志多次作了重要指示。到会同志受到了深刻的毛泽东思想教育。会议开得很好。"},{"type":"paragraph","text":"会议进一步揭开了省革命委员会、核心小组内两条路线斗争的盖子。这是一次高举毛泽东思想伟大红旗的会议，是毛主帝的无产阶级革命路线胜利的会议。现纪要如下："},{"type":"paragraph","text":"一、会议认为，山西省两条路线斗争极为尖锐。会议肯定了刘格平、袁振、曹中南、陈永贵、徐志远等同志执行了毛主席的无产阶级革命路线，支持革命小将和广大革命造反派炮轰刘贯一、陈守中、刘志兰，大方向是正确的。会议也肯定了张日清同志参加夺权，站出来支左，做出了很大成绩。但是后来，他犯了方向路线错误。特别是四·一四以来，他没有把矛头对准党内走资本主义道路的当权派，他反对挖卫恒、王谦、王大任的二三线，错误地支持刘贯一、陈守中、刘志兰，压制革命群众运动，甚至在军队内进行反对刘格平同志。在晋中问题上，他不"},{"type":"paragraph","text":"194支持陈永贵同志，不支持王振国、任井夫、张怀英等同志，反而支持军分区少数执行错误路线的负责人。尤其是四月中央解决山西问题的会议后，张日清同志没有接受中央对他的批评及时改正错误，使错误越来越严重。"},{"type":"paragraph","text":"会议上，中央和中央文革的领导同志及与会同志，对张日清同志的错误，进行了严肃的批评，耐心帮助。张日清同志已认识到了错误，进行了检讨，并表示坚决改正。大家欢迎他这种态度，希望他认真改正错误，并且积极工作。"},{"type":"paragraph","text":"鉴于张日清同志的错误，在部队和群众中已造成了很坏的影响，会议认为，张日清同志应到部队、机关和广大革命群众中，公开进行检讨。"},{"type":"paragraph","text":"二、会议肯定了四·一四炮轰刘志兰是革命行动，大方向是正确的。四·一四揭开了省核心小组和革命委员会内两条路线斗争的盖子，对于保卫毛主席革命路线，对于揭发批判刘贯一、陈守中、刘志兰，巩固红色政权，起了重大作用。四·一四使山西无产阶级文化大革命出现了更好的形势。那种认为“四·一四是扭转斗争大方向”、“是反动路线”、“是个政治大阴谋”“是反革命复辟逆流”、“要揪后台”，等等，是完全错误的。"},{"type":"paragraph","text":"会议一致认为，刘贯一、陈守中、刘志兰等人的错误很大，会议完全支持广大革命群众对他们进行批判和斗争。"},{"type":"paragraph","text":"三、山西军区和驻晋部队，遵照毛主席关于“人民解放军应该支持广大左派群众”的教导，在“三支”“两军”中作出了巨大成绩，同时暴露出了一些问题。军区和某些军分区、武装部的少数负责人，犯了一些错误，有的犯了严重错误。例如支持了一些保守派，打击了革命派，有的甚至调民兵进城，大搞武斗，问题很严重。会议认为山西军区应该迅速采取有力措施加以制止。"},{"type":"paragraph","text":"会议认为，张日清同志在支左工作中同样犯了方向路线错误：应当指出广大干部和战士是没有责任的。"},{"type":"paragraph","text":"会议认为，空军二五部队（总部）和二七部队在支左中，旗帜鲜明，立场坚定。会议号召大家向他们学习。"},{"type":"paragraph","text":"军队对支左工作，由于情况不熟悉，没有经验，有的支错了，这是难免的。应该按照毛主席的教导：“只要认真改了，就好了。”改正错误，是革命行动，不允许人家改正错误，不允许人家革命，是错误的。"},{"type":"paragraph","text":"广大的无产阶级革命派和部队的全体指战员，必须坚决响应毛主席“拥军爱民”“拥政爱民”的伟大号召，加强军民团结、军政团结，把山西省的“三支”“两军”工作搞得更好。"},{"type":"paragraph","text":"四、必须正确对待两大派群众组织。“兵团”、“红总站”、“太司”是革命左派组织，大方向是正确的。要坚决支持他们。会议希望他们认真贯彻中央、中央文革的指示，要谦虚谨慎，千万不要骄傲。“红联站”是革命组织，在四·一四问题上犯了方向错误，责任不在他们，应该由刘贯一、陈守中、刘志兰负责。张日清同志也要负一定的责任。对“红联站”的广大革"},{"type":"paragraph","text":"195命群众，要积极热情地帮助和团结。会议希望“红联站”的广大革命小将根据中央、中央文革指示，总结经验，吸取教训，提高阶级警惕性，注意坏人，如省党校葛莱之流。"},{"type":"paragraph","text":"两大派，都要活学活用毛主席著作，进行整风，多作自我批评，紧紧掌握斗争的大方向，把斗争矛头集中到批判党内最大的走资本主义道路的当权派及其在山西的代理人，在革命的大批判运动中，高举毛泽东思想伟大红旗，实行革命的大联合。"},{"type":"paragraph","text":"双方八月三日在北京达成的协议，应共同遵守执行，要停止打内战，要停止武斗，要坚决制止打、砸、抢、抄、抓。"},{"type":"paragraph","text":"五、会议认为无产阶级专政委员会由于它的主要负责人执行了错误路线，在实际上颠倒敌我关系，无视党纪国法，乱抓、乱捕革命小将、革命群众，甚至严刑逼供。另外，还乱放坏人。对革命小将、革命领导干部竞进行非法侦察，整理他们的黑材料。以致唆使群众抓捕省革命委员会的常委，会议认为应该立即撤销专政委员会，改组公、检、法机构，对错捕、错判的革命小将、革命群众和革命干部，要立即释放，公开平反，赔情道。"},{"type":"paragraph","text":"六、会议认为，在晋中问题上，必须坚决支持陈永贵同志，坚决支持王振国、任并夫、张怀英等同志，坚决支持给“十月事件”受害者平反，坚决支持“普中总站”等左派群众组织。"},{"type":"paragraph","text":"七、必须坚决执行毛主席无产阶级的革命路线，高举革命的批判大旗，彻底批判党内最大的走资本主义道路当权派及其在山西的代理人卫恒、王谦、王大任。会议认为，反革命修正主义分子彭真、薄一波、安子文、陶鲁筑长期以来妄图把山西经营成资本主义反革命复辟的战略基地，他们在山西干尽了坏事。必须集中一切力量，把他们批深批透，批倒批臭。会议建议在山西地方报刊上点名批判彭真、薄一波、安子文、陶鲁筋等反革命修正主义分子，彻底肃清他们在山西的流毒。"},{"type":"paragraph","text":"八、为了保证贯彻执行毛主席的无产阶级革命路线，会议认为必须支持站在毛主席革命路线一边的刘格平同志。拥护以刘格平同志为首的核心小组和革命委员会的正确领导，要突出革命委员会的作用，扩大革命委员会常委。增加核心小组成员（名单另报），精简办公机构。在核心小组和革命委员会，要认真实行集体领导，认真实行民主集中制，充分走群众路线，放手发动群众，相信群众，依靠群众，遇事和群众商量。逐步召开和成立以左派为核心的工代会、农代会、红代会、。"},{"type":"paragraph","text":"九、会议完全拥护毛主帝、党中央处理武汉“七·二0”反革命暴乱事件的指示，惯怒地声讨了王任重、陈再道的反革命罪行。并且决心从武汉事件中吸取教训。"},{"type":"paragraph","text":"十、会议决定迅速在全省范围内召开各种形式的会议，原原本本的传达这次会议精神，动员广大革命群众和革命干部认真贯彻执行。"},{"type":"paragraph","text":"为了取得山西省文化大革命的彻底胜利，会议强调必须响应林副主席的号召、认真“读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士。”在斗争中活学活用毛主席著作，破私立公，改造世界观，增强阶级斗争观念，增强两条路线斗争的观念，永远地"},{"type":"paragraph","text":"196站在毛主席的无产阶级革命路线一边，谦虚谨慎，戒骄戒躁，团结一致，为完成毛主席、党中央所赋予我们的光荣任务，为把山西省建设成为红彤彤的毛泽东思想大学校而奋斗。"},{"type":"paragraph","text":"（中共中央办公厅秘书局一九六七年八月二十三日发出，山西省革命委员会办公厅翻印）红联站：深深的不解、失望及反思"},{"type":"paragraph","text":"七月会议的结果，使红联站的许多人感到不解和失望。幸亏红联站是公认的老造反派，才弄了个“革命组织”当当，比起没有造过反的反而被御封为“革命左派组织”的红总站，红联站真是不服气。不过，不服气也不行，没有像武汉“百万雄师”一样被打成“反动保皇组织”已经够不错了！"},{"type":"paragraph","text":"李青山的博文就体现了这种不解和失望："},{"type":"paragraph","text":"七月会议对我的影响是巨大的。原来按两报一刊社论办事并不可靠！“中央首长”、“中央文革小组”原来就是这样领导文化大革命！在报纸上说的是一套，实际做的是另一套。如果说1.12夺权使我产生了很多想不通，而我总是努力去想通，总是在自己身上找原因的话，那么，七月会议的现实使我对文化革命小组，特别是康生、关锋等人产生了深深的怀疑，怀疑山西的文革完全是他们几个一手操办的。有他们这样一些大人物在上面颠倒黑白，混淆是非，我们怎么能跟得上呢！所谓文化革命，所谓群众运动，完全是他们这些‘大人物”定好调调，运动群众！这样的文化大革命我们无法搞，也不能搞。对文化大革命的复杂性，危险性有了全新的认识。"},{"type":"paragraph","text":"不开会的时候，除了研究形势，研究对策，也到处走走。七月二十六日，我在西单看到北京学生游斗彭德怀、张闻天的场面，两人被押在卡车上，挂着牌子，被按低着头。心中不是滋味，不管怎么说，彭德怀也是立过大功的人，何以要这样对待他？"},{"type":"paragraph","text":"我也看到一张传单，登着中央对武汉军区公告的复电，上面称陈再道为同志，说对于犯了错误的同志，包括你们和广大群众要打倒的陈再道同志在内，·仍然可以站起来，参加革命行列。"},{"type":"paragraph","text":"我清楚地知道，喊打倒陈再道的，除了武汉军区和“广大革命群众”，还有林彪（作者按：其实林彪并未真正要打倒陈再道，据《邱会作回忆录》似乎林彪参加群众大会也是被迫的，倒是毛泽东支持的“三钢”、“三新”导致了武汉事件）。毛泽东和他的副统帅观点也有不同？为什么这种不同要暴露在厂大群众面前？"},{"type":"paragraph","text":"我暗下决心，文化大革命是不能再参加了，要准备退兵的策略了。"},{"type":"paragraph","text":"太原五中学生陈川生也说到了当时的情况。在七月会议还没有结束时，刘志兰已经知道无力挽回局面，就把一些材料交给陈川生，要他把这些材料交给刘志兰指定的一个可靠的人，以免这些材料在红总站抄家时去失。陈川生回忆，他当时也不知道是什么材料，后来才知道是左权将军与刘志兰的来往书信。刘志兰还瞩附陈川生，让他赴快回内蒙的家，千方不要回太原，可能有生命危险。从此，陈川生和李青山一样“脱离”了文化大革命。"},{"type":"paragraph","text":"197"},{"type":"paragraph","text":"现在的人往往把文革看作没有思想政治内容的派性纷争，或者看作毛泽东领导的一场“群氓”的动乱，这种割断历更的看法当然是不对的。"},{"type":"paragraph","text":"我们翻开七月会议详细纪要，七月会议上真是真止的充满了（用时髦的语言说）“两条路线”的激烈斗争，刘贯一等人不管有意无意，确实有些“独立思考”的思想距离毛泽东思想甚远！"},{"type":"paragraph","text":"被康生、关锋等人批判的刘贯一的“思想”，可以说纯粹是“资产阶级思想”。刘贯一“扩大自留地”的思想被康生指责为“你那办法不是包产到户，比那还进一步，是复辟”（作者按：意思是比刘少奇的三自一包还厉害），“包产到户是使用权问题，你那扩大自留地是解决土地所有制问题”。关锋则批判说，一个村人均二亩地，一亩地成为自留地，土地私有制超过了百分之五十，这不是“复辟资本主义”是什么？如果康生、关锋所说属实的话，刘贯一就成为了中共党内主张“土地私有制”的第一人。还有刘贯一希望文革尽快结束的思想也超越了毛泽东，反映了人民群众不希望“将革命进行到底”的意愿。"},{"type":"paragraph","text":"葛莱，是值得一书的人物。不管他是有意无意，被人说是在1964年就跟着杨献珍反对毛泽东，也算是个人物。他的“一分为三”的哲学论点，超越了当代的毛泽东，难怪要被批判。一个庞大的思想体系，肯定可以有这样那样的解释，所以它的分裂是不可避免的，辩证法体系和马克思体系也是如此。黑格尔之后，他的体系就分成了儿个流派，马克思就是青年黑格尔流派的成员；马克思之后，他的体系就分成了考茨基主义和列宁主义。在中国，辩证法体系分成杨献珍的“合二而一”、毛泽东的“一分为二”及葛莱的“一分为三”，也应该毫不奇怪，只不过是从不同的侧面理解和说明辩证法罢了。问题是毛泽东他老人家只许他有思想，不许别人有思想，葛莱的悲剧在于他生活在二十世纪五、六十年代的中国。"},{"type":"paragraph","text":"我们不了解刘志兰，不知道她有没有思想。然而她的问题在于是结交的“坏人”太多，这些“坏人”都是反毛泽东思想的。在七月会议上似乎在一一追查这些“坏人”。第一个“坏人”是彭德怀的夫人浦安修。康生说：“庐山会议以后，浦安修在师大的表现很不好，和彭德怀站在一个立场上。”康生夫人曹轶欧说：“我还听到一个传说，就是说浦安修和彭德怀离婚是刘志兰帮助，听说离婚是假的。”当刘志兰提到浦、彭离婚李贞（作者注：甘泗淇夫人，开国少将，新中国第一位女将军，也是文革前唯一的女将军，任最高人民检察院军事检察院副检察长）也同意时，参会的杨成武说：“李贞是个坏蛋，甘泗淇（作者注：开国上将，曾任中国人民解放军第一野战军副政委兼政治部主任，总政治部副主任等职，1964年去世）就是一个反党分子，·……李贞的少将是彭德怀给的”。当刘志兰说到帅大姐（作者注：指帅孟奇，中共内有名的“老大姐”之一，曾任中组部副部长）时，康生说：“什么师大姐啊！帅孟奇死保反革命分子安子文。帅孟奇是彭真、安子文扶的。”曹轶欧：“师老太太和浦安修的关系很好哩！”康生和曹轶欧夫妇俩一唱一和，一路追查和批判刘志兰的各种关系。刘志兰与浦安修之间还有许多事情，如：在彭德怀出问题后，浦安修在刘志兰、陈守中家里住了好儿个月；又如：1965年，"},{"type":"paragraph","text":"198浦安修到太原，想去她与彭德怀战斗过的地方、八路军总部所在地武乡县看看，由于没有车，刘志兰在一次会议上请示卫恒，搞了辆车送浦安修到武乡看了一下；又又如：有一段时间浦安修想到山西工作，刘志兰积极地替她出主意。从刘志兰与浦安修的关系，我们可以看出刘志兰的为人。在别人巴不得远离倒运的彭德怀夫妇的时候，刘志兰仍然不离不弃，可见刘志兰的品德还是值得称道的。"},{"type":"paragraph","text":"从七月会议的内容来看，文革的斗争不是没有内容。文革可以说是土地改革、公私合营、反右、三面红旗、反“右倾”、四清等一系列社会主义革命运动的最高潮。以上每进行一次运动，打击面就扩大一次，直至扩大到中共的最高层领导。同样，打击面的扩大，抵抗面就越大，直至在文革中使得大多数干部和军队也成为了抵抗面。革命最终失去了自已真正的目标，。随着革命核心的日益缩小，它必将产生一个强大的“反革命”阵营。随着革命手段的日益残酷，这种对绞肉机的抵抗就越强烈。这种抵抗不但是对绞肉机手段的反抗，而且在其中必然萌发出了闪亮的新思想。"},{"type":"paragraph","text":"康生们太轻视“革命群众”了，也太轻视军队了，以为通过一个会议的高压，就可以使所有的“革命群众”和军队服服帖帖跟着他们走了。七月会议在山西文革史上有着重要的意义，它使许多人决心“脱离”文化大革命（像李青山、陈川生的想法一样），也是更多的人铁了心要与康生们继续斗一斗。无论是“留下”的人，还是决定“走掉”的人，其实都有一定程度的“觉悟”。按觉悟程度的不同，有的“看破红尘”绝尘而去；有的认为康生们蒙蔽了毛泽东，而等待着毛泽东的“觉悟”；有的认为林彪、周恩来、陈伯达与康生们有分歧，等待着转机；有的离开了毛泽东思想，到马克思、列宁那里去寻找“真理”；更有甚者干脆设法到了海外信仰了民主自由。正是有了七月会议的“启蒙”，才有了后来的围绕大寨问题的斗争、“张赵反革命集团”事件、“共产党员不选共产党”事件及山西“四五”运动等在全国也有重要影响的山西文革中的重大事件。"},{"type":"paragraph","text":"第四章八月大扫荡"},{"type":"paragraph","text":"“文斗”者，文章之斗也，用口、用舌、用笔、用纸之斗也；“武斗”者，武装之斗也，用手、用脚、用器、用械之斗也。早在1966年8月8日发布的中共中央文件《十六条》就规定了“要文斗，不要武斗”的条款，但无论是保守派，还是造反派没有一定要执行这一条款的意思，可能是觉得文斗不解决问题，从1967年开始，武斗的规模越来越大，越演越烈。"},{"type":"paragraph","text":"19"}],"authors":["石名岗"],"dates":[{"year":2015}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":152,"page_end":199},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"关锋","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"王力","type":"人物"},{"name":"王任重","type":"人物"},{"name":"刘格平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"陈永贵","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"彭真","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"郑维山","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"饶漱石","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"曹轶欧","type":"人物"},{"name":"陈再道","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"浙江省红色暴动委员会（红暴）","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}