{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"科研走在前　生产大发展  ——从北京市化学工业发展看速度和科学的关系","authors":[],"dates":[{"year":1978,"month":2,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"科研走在前　生产大发展"},{"type":"paragraph","text":"——从北京市化学工业发展看速度和科学的关系"},{"type":"paragraph","text":"在一个工业部门，一个工矿企业，科学研究应当摆在什么位置？它同生产发展的速度有什么关系？看一看北京市化学工业发展的情况，很说明问题。"},{"type":"paragraph","text":"北京市化学工业发展的速度是相当快的。解放初期，它只生产一些加工产品；现在，仅市化工局管的产品，包括化工原料，就有好几千种。全局工业总产值比解放初期增长了七百多倍。这么巨大的变化，是同大搞科学研究分不开的。"},{"type":"paragraph","text":"马克思曾经指出：“劳动生产力是随着科学和技术的不断进步而不断发展的”。事实确是如此。以北京化工厂为例，一九五○年，这个厂还只能生产一些最普通、最基本的化学试剂，品种少、产量小、产值低。一九五七年到一九五九年，适应国民经济大跃进的需要，这个厂狠抓科研工作，结果使生产来了个大发展，开辟了光谱纯试剂、基准试剂、高纯试剂、有机特效试剂等新门类，并且跨出化学试剂的界限，研制和投产了塑料增塑剂、塑料引发剂、冷冻用致冷剂、照相材料等产品。一九六五年，适应我国科学技术赶超世界先进水平的需要，这个厂又抓了六个新门类产品的科学研究。厂党委抽调大批科技人员组成六个攻关班子，要求全厂各车间、科室都为攻关大开绿灯。结果，有四个新门类的产品成了这个厂的重要产品。一九七○年，适应电影、电视、电子工业发展的需要，这个厂又一次组织专门班子，下很大力量，研制和投产了为电影、电视、电子工业配套的化工材料。二十多年来，这个厂就是这样地由单一生产化学试剂的企业，发展成为广泛服务于国防、科研、工、农、医各部门的综合性化工企业。它既生产化学试剂，又生产化工原料，还生产各种直接为现代科学技术服务的特种化工产品。年产值由最初的几十万元发展到一亿一千万元，年产量从几百吨发展到一万五千多吨，品种由一百多种发展到一千五百种。"},{"type":"paragraph","text":"科研走在前，生产大发展。北京化工厂的历史有力地说明，生产建设的速度同科学是密切相关的。企业要高速度地发展生产，就必须坚持阶级斗争、生产斗争和科学实验三大革命运动一起抓，使科研走在生产前面。特别是随着大工业的发展，“整个生产过程不是直接依靠劳动者的技巧，而是科学在技术上的应用”，切实抓好科学研究就显得更加重要了。“四人帮”任意给抓科研的人戴帽子，打棍子，甚而把“科研应当走在生产建设前面”的科学论断，说成是什么“唯生产力论最典型的语言”。这伙反革命黑帮，妄图否定三大革命运动之一的科学实验，从而破坏整个社会主义革命和建设事业。"},{"type":"paragraph","text":"有的同志口头上也讲工厂抓科研重要，可是思想上总觉得生产是硬任务，科研是软任务。科研科研，可拖可延，今年不抓，还有明年。结果是年复一年，科研总是靠边，生产上得很慢。这种情况表明，这些同志并没有真正认识科研的重要性，看不到科研不搞好，生产就要跟在人家屁股后面爬行。试问：设备不更新，技术不更新，品种不更新，光拚体力，拚设备，不运用新的科学技术，怎么能提高劳动生产率？哪里会有生产大跃进？如果我们真想而不是假想高速度，我们就应当让科研走在生产前面，大搞科学实验。当然，在生产和科研的具体安排上，矛盾是有的。我们只要把群众的积极性充分调动起来，三大革命运动一起抓，正确处理好当前生产和长远发展之间的关系，矛盾就不难解决。北京合成纤维实验厂开始只有一个车间，一个品种。工厂党委既看到近期生产，又看到长远发展，统筹兼顾，在安排好生产的同时，挤出一部分力量，加强科技队伍，开展科学实验，结果是新车间增加了五个，新产品增加了十个，产值增加了二十多倍。北京化工三厂也是三大革命运动一起抓，积极组织厂内厂外“三结合”，使科研走在生产前面，生产得到了成倍的增长。这些单位的经验都说明，只要企业党委真正重视，安排得当，就不会一头挤掉另一头，相反，会促进生产多快好省地发展，使企业年年有新套套，年年有新贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}