{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“新”从何处来?","authors":["胡绳"],"dates":[{"year":1947,"month":3,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“喜新厌旧”是一般的心理。文化要新的，不要旧的；思想要新的，不要旧的，文学要新的，不要旧的，这也可说是公认的了。但究竟怎样才叫做新，怎样才叫做旧呢?有一些人利用“喜新厌旧”的一般心理而把其实不配叫做新的，不值得欢迎的事物贴上“新”的招纸来招徕。因此明辨新旧更为重要。要明辨新旧，就该先来研究一个问题:“新”从何处来?——新的事物，新思想，新文化当然不是平空跳出来的。真正值得欢迎的“新”应该从什么基础上产生出来呢?"},{"type":"paragraph","text":"对于这个问题，有种种不同的答案。有人以为，“新”是天才的创造；有人以为，“新”其实就是复古；也有人以为，舶来品就是“新”。——对这种种看法，我们都不能同意。"},{"type":"paragraph","text":"在一种新事物的产生过程中，个别人物的智慧，勇气及其创造能力所起的作用，那是不能否认的。谁也不否认，对于中国近代民主主义的革命新思想的产生，孙中山先生是一个伟大的天才；也没有人否认五四时代的新文化运动中，胡适之，陈独秀，李大钊，钱玄同，吴虞等人都有其功勋。但假如把新思想，新文化之所以产生完全归功于某一个或几个人的智慧能力，那就不合于事实。事实上，有这样一种自命为天才的人靠他的玄想与“直观”，自以为能创造出什么新的东西；所想出的东西尽管很新奇，却并不能对社会起作用，为社会所欢迎。倘若真是能在社会上起作用，受欢迎的新事物，决不是少数“天才”闭门家中坐，玄思突想出来的东西。像胡适之那样把五四以后的新文学，新思潮的产生完全归在自己的帐上，那实在是妄狂无知的想法。"},{"type":"paragraph","text":"在传统的权威未被打破的老中国，凡是比较新的东西的产生常要托名为复古。唐代，从骈文解放的新文体运动，却称为“古文”；清代，解脱宋儒理学的拘束的新学术运动，都称为“汉学”，王安石提出了一套新的社会经济的政策，也扦名为复古。以复古之名而革新，这固然是因传统的压束而不得不然，但也表现着这种革新极有限度，并不敢冲破旧传统的藩篱。到了封建旧传统的权威已经堕落时，却又有人以创新之名而求复古。照他们说起来，新的事物既然不能无因而至，那么把已经失势的旧传统恢复起来，那就是新了。于是分明其目的是要再建封建的统治秩序，却自命为“新生活”；于是冯友兰所写的，每一本书都加上“新”的商标，“新理学”，“新事论”“新世调”“新原人”等等，而其内容却不过是摭拾了些宋代理学家的牙慧，加上些道家思想的糟粕，成为杂凑的复古主义的思想。复古决不能产生新，假如新就是倒退与落后，又何贵乎新呢?"},{"type":"paragraph","text":"把“新”解释为“舶来品”，这是半殖民地性格的表现。所谓“摩登”女人的衣饰要学外国电影明星的打扮，步武巴黎的，纽约的风气，因为那就被认是最“新式”的。在文化思想上，有人也和所谓“摩登”女人的想法一样。在他们看来，什么叫做新文化?那就是“全盘西化”。科学是西洋来的，所以值得学，是新的；基督教精神也是西洋来的，所以也是“新文化”中不可或缺的一部分；法西斯主义也是西洋来的，自然也非承认其为值得提倡的“新思想”不可了。照这样说起来，连埃及的木乃伊搬来中国，也该承认其为“新”了。中国的新思想，新文化的产生，固然参加着很多的外国来的影响，但显然并不是凡“舶来”者均能在中国作为新事物而普及，流传。胡适之曾竭尽心力地宣扬美国资产阶级的实用主义，认为这种“新思想”应该支配中国的新文化；也曾有些英雄好汉摩拳擦掌地宣传意大利“褐衫首相”的“新”理论，以为拿这再加上复古的思想还怕不能风靡一时。但结果如何呢?原来舶来的东西在中国，纵然是向所未有，十分新奇，但假如不适合人民的需要，那是并不能成为被欢迎接受的“新”的。"},{"type":"paragraph","text":"如上所举的这三种看法的错误是不难看出的。而这三种看法有时固然互相结合，却也常互相攻讦。第一看法被斥为“自我作古”“离经叛道”，第二种看法被斥为“食古不化”，“知古而不知今”，第三种看法自然不免被骂做洋奴议为“月亮也是外国的好”。"},{"type":"paragraph","text":"但仅仅看出这种种说法的错误是不够的。重要的是，我们要建立一种正确的看法，究竟“新”是应该建立在什么基础上呢?"},{"type":"paragraph","text":"我们认为，人民大众在实际生活中的斗争才是新事物产生的基本源泉。凡貌为新奇的东西只要拿到人民大众的生活斗争中去试练一下就能判别出其真价值。通过了人民大众的生活斗争而产生，而发扬广大的思想文化，那才是值得赞美的有价值的新思想，新文学，新文化。"},{"type":"paragraph","text":"我们说，“新”从人民中来，这里可以包含两层意思:"},{"type":"paragraph","text":"第一，人民大众的生活实践和生活斗争是不断向前进步的。反人民者以为人民总是落后的，是故步自封的。但其实是统治者束缚人民，陷人民于落后状态，并以愚民政策来阻挠人民的自觉与进步；而人民大众则总是打破这种束缚与阻挠而在实际生活中不断地提出新的要求，实行新的斗争。从古到今，人民大众的实际生活的斗争总是起着进步作用的。所以凡与人民大众的要求，与他们所进行的斗争相一致，相配合的东西，就是新的东西。人民大众不会有成见，他们能够勇敢地接受新的东西，只要这新东西确能有助于他们的生活斗争(古来中国的农民起义曾经接受过各种违反传统的新生的或外来的宗教)。同时，人民大众也不会震于新奇而盲目地接受，像女人之选择新装，或知识份子之标新立异那样；因为人民大众是天然严肃地站在实际生活中的要求和实际生活斗争的立场上的。"},{"type":"paragraph","text":"第二，我们还该看出，创造文化的最高力量就蕴藏在人民大众中间人民大众并不如有些人所想的是只有可塑性，而无创造力，是只能由别人灌输一些东西进去，而不能自行创造出什么来的。事实上，人民大众不仅是物质生产力的源泉，而且也是文化创造力的源泉。我们说，中国文学的最早一部集子是“诗经”，但“诗经”就是当时民歌的结集，那难道只是某些“圣人”的创作而不是当时人民大众在实际生活中的文艺创造力的结晶么?后代的诗，词，曲，小说，每一种新文体的产生也无不是先在人民大众中已经结了胎的。在封建专制主义的高压下，人民的物质生产力受到摧折，人民的文化创造力更受到阻遏。那么，越到人民大众在实际生活中一天天接近解放的时候，人民大众的文化创造力也就逐渐地更能充分发挥。人民大众因自己的力量争取得解放，也一定能用解放了的智慧来创造一切新思想，新文学，新文化。"},{"type":"paragraph","text":"自然，从人民大众中产生出来的新的东西仍需要有人来加以总结，施以提炼，那就是先进的知识分子的工作了。所以说，人民大众是新文化的创造者，并不否定个别的知识分子的作用。"},{"type":"paragraph","text":"顾时，从人民大众中产生新的文化，也并不是说完全不顾过去文化的历史和外来文化的影响。历史的遗传和“舶来品”通过人民大众的实际生活斗争，才能判别出何者是有价值的，何者是没有价值的，何者是适合于今日中国的土壤的事物，何者并不是。"},{"type":"paragraph","text":"所以，我们建立了“新”从人民中来的基本看法，我们就能批判上举种种错误的看法而不致流于偏向。"},{"type":"paragraph","text":"眼前是中国人民大解放的时期。人民大众正在从斗争中来争取做自由的历史的主人和自由的文化的主人。中国今后的新思想，新文学，新文化一定只能从人民大众中源源地涌出，而决不可能从任别地方产生。知识分子要为新思想，新文学，新文化服务就要和人民大众结合起来，向人民大众学习。假如站在人民的斗争以外，自己玩弄一套“新”的东西，那就只是新其所新，而不是人民大众所承认的新。这种自命为“新”的东西一定是受社会所不承认，也将为历史所不承认的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}