{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"前进路上不“刹车”","authors":["张胜龙"],"dates":[{"year":1971,"month":4,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"松江县古松公社革委会　张胜龙"},{"type":"paragraph","text":"我是一个新干部，无产阶级文化大革命中，担任了公社革委会第二召集人。从这时候开始，我以为自己出身好，“造反”有功，路线斗争觉悟高，当干部变不了。无形中“骄”字、“满”字沾了身，把自己关进了小天地，锁进了“保险箱”，并片面地从别人身上接受了反面教训，为自己规定了三条要求:“生活上不腐化，经济上不贪污，政治上没野心。”对此我心里还沾沾自喜:这下真是保险箱又加了一层铁皮——过得硬了。"},{"type":"paragraph","text":"毛主席教导我们说:“矛盾着的双方，依据一定的条件，各向着其相反的方面转化。”由于单凭朴素的阶级感情干革命，用形而上学的观点看自己，自以为变不了，其实已经在变了。工作中取得了一些成绩便沾沾自喜。人家讲我工作大胆泼辣、年轻有为，我听了感到很舒服，觉得自己真不差，是个后起之秀。“骄”和“满”在我头脑中一滋长，对领导班子里的老干部就产生了不正确的看法，认为有些老干部站错过队，路线觉悟不如我高，因此认为，我应该领导他们。慢慢地官架子就大了，经常要他们向我“请示”、“汇报”。一次，我生病在家，对社里工作不放心，便写了一张小纸条，指名一位老干部来我家里“汇报”工作。这个老干部“汇报”后，我又打起官腔煞有介事地向他作了“指示”。当时，我还认为这样做是理所当然的。"},{"type":"paragraph","text":"前年，我们公社的粮食产量有了显著的提高。这时候又有人说我工作搞得有苗头，我也就盲目地认为我这个第二把手抓生产真“有一手”。但是，由于只顾埋头拉车，不顾抬头看路，所以方向不明，路线也不分，其结果必然把车子拉到邪路上去。去年，县革委会检查我们的工作，认为我们公社还是属于后进单位。这一下我象寒暑表突然加了热，火气一下升到了一百度，对县里作的结论极为不满，认为县革委会对我们的看法片面，只找问题，不看成绩，不符事实。事隔不久，县里又派来了宣传队，真是一波未平，一波又起，我认为宣传队是来整我们的，是有意要坍我的台。所以我情绪很对立，很快与宣传队领导产生了分歧，与宣传队同志坐不到一条凳子上，甚至他们主持开大会，我擅自开小会；宣传队领导找我谈心，我又把他顶回去，自以为这样做是正确的，“斗争性强”。受到了领导批评后，我又从一百度一下降低到零度，想丢掉“乌纱帽”，实质上是准备在继续革命道路上刹车抛锚。"},{"type":"paragraph","text":"领导和同志们为了挽救我，针对我存在的问题进行了严肃的批评和热情的帮助，引导我学习毛主席的哲学著作。我认真学习了毛主席关于“有许多的东西，只要我们对它们陷入盲目性，缺乏自觉性，就可能成为我们的包袱，成为我们的负担”的伟大教导，用一分为二的观点检查自己，开始发现自己头脑里的“自来红”思想，已经严重影响世界观的改造，陷入了骄傲自满的盲目性。我用形而上学的、静止的观点看自己，结果，从骄傲自满发展到与组织对立，给党和革命事业造成了损失，想到这里，感到又惭愧、又沉痛。"},{"type":"paragraph","text":"我又认真学习了《整顿党的作风》、《学习和时局》两篇光辉著作，当我看到毛主席关于“我党历史上曾经有过几次表现了大的骄傲，都是吃了亏的。……全党同志对于这几次骄傲，几次错误，都要引为鉴戒。……不要重犯胜利时骄傲的错误”的伟大教导时，我头脑中展开了激烈的思想斗争。我回忆起自己参加工作的第一天，入党的第一天，当干部的第一天，又想想自己的今天，觉得自己距离共产党员的标准愈来愈远了，继续革命的觉悟低得很，辜负了党和毛主席对自己的培养和期望，辜负了贫下中农对我的信任和委托，想到这里，我沉痛地流下了热泪。我又向自己提出了一连串的问题:为什么过去认为自己路线斗争觉悟高，现在却犯了骄傲自满的错误?为什么在成绩面前突出“我”字，有了问题却又想跳出“我”字?为什么对自己的错误缺点不敢分，不敢斗?为什么过去认为当干部保险，现在认为当干部危险?我运用毛主席的“一分为二”这个锐利的武器，对自己进行全面分析，把问题彻底暴露，对错误狠狠批判。在领导和同志们的帮助下，我真正认识到自己已经陷入了唯心主义和个人主义的泥坑，在我身上表现出来的现象是“骄”字，实质是“官”字，根子是“私”字，这是资产阶级世界观在我身上的具体反映。认识提高以后，我就在改造世界观上狠下功夫，在继续革命的道路上重新启程。为了加速自己世界观的改造，为了不重犯过去的错误，我对自己重新规定了三条要求:任何时候都要以毛泽东思想为统帅，任何时候都要照毛主席的指示办事，任何时候都要走毛主席指引的革命道路。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“世界观的转变是一个根本的转变”。通过反骄破满，我的世界观开始有了转变，我和同志之间的关系开始改善了，团结开始加强了，思想作风也开始改变了。去年冬季，我们公社学习大寨人改天换地的革命精神，立下了重新安排河道的雄心壮志，掀起了兴修水利的高潮。在老干部的支持和帮助下，在贫下中农改天换地的革命精神鼓舞下，我也和他们一起劳动，努力在改造客观世界的同时抓紧主观世界的改造。今后，我要牢记毛主席关于两个“务必”的伟大教导，在胜利之中看到不足，在成绩面前找差距，决心和革命的老干部同心协作，在毛主席指引的革命道路上奋勇前进。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}