{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"朱翊钧的“地下宫殿”","authors":["郑振铎"],"dates":[{"year":1958,"month":8,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朱翊钧的“地下宫殿”"},{"type":"paragraph","text":"郑振铎"},{"type":"paragraph","text":"封建社会里的最大的地主和最高的统治者就是帝王。他是以“天下”为他自己的家产的。他在生前享尽了“以天下养一人”的“福气”，到死后还要继续地装阔气，要把生前所享用的东西也都带到地下去享受。因之，从他一登基做皇帝开始，就经营着他的“葬身之地”，即坟墓的建筑。他的坟墓建筑得十分弘伟，简直是一座大宫殿，甚至比地面上所建筑的大宫殿还要考究得多。地上的宫殿，多半是砖木建筑，但地下宫殿则都是巨大石块大理石面和大砖所建成的。他要使他的“地下宫殿”和他自己的身体永远地不朽。"},{"type":"paragraph","text":"明代的皇帝，第一代朱元璋埋葬在“南京”。第二代建文帝朱允炆则身死不明，不知葬身何地。从第三代永乐帝朱棣起，便都埋葬北京的天寿山一带，共有十三座王陵，那个地方就号称为“十三陵”。只有景帝朱祁钰另葬他处，朱棣死于1424年7月，死后即葬于长陵，那是十三陵里规模最大的一座。"},{"type":"paragraph","text":"在明代各帝里享国最久是朱翊钧。他从隆庆6年6月做了皇帝起"},{"type":"paragraph","text":"（第二年改元为万历元年）到万历48年7月他身死为止，整整地做了48年的皇帝（1573—1620年。）这朱翊钧在位期间，正逢着关外有努尔哈赤的兴起，播州又有杨应龙的起来，以及其他各地的农民起义之举，络绎不绝。官僚地主们侈奢无比剥削益甚，各树党羽，彼此相攻。阶级矛盾，尖锐到了极点。正是“山雨欲来风满楼”的大变动的前夕。在他那时代，不仅“民穷”，即国库也十分地空虚。我们读他的管理财政的大臣毕自严的度支奏议，就可以知道他那时代的如何竭力地搜括富源，以横征暴敛来剥削人民的情况了。但是他的墓室的建筑却显得相当弘伟。"},{"type":"paragraph","text":"在这个皇帝的“地下宫殿”里，我们发现了不少的最精致的艺术品。"},{"type":"paragraph","text":"首先，宫殿的建筑是很弘大美好的。一共有三层大门，每扇门都是用整块白色大理石雕刻出来的。屋顶是穹形的，它和四壁全用大石块砌成，工程很不简单。那两间长长的耳室，也全都是白大理石的大门，石砌的穹形屋顶和四壁。大门的横楣是用铜铸成的。把石门推开时，会发出咚咚的悦耳的响声。"},{"type":"paragraph","text":"中间的一个大殿，大概是享殿，陈列着三张白大理石雕大椅，那些龙盘屈着身体，把龙头伸出大石椅的靠背上，显得很有神气。每张石椅之前都摆设着一套“五供”，都是黄色的琉璃窑烧成的，上面插着的蜡烛和香把都还很完好。又有三个大青花磁缸，盛满了油。原来是燃点着的长明灯吧，但不知在何时熄灭了，油还是剩着大半缸。这三个大青花缸，很名贵，上面有“大明嘉靖年制”的款识。嘉靖（1522—1566年）时代的那末大的青花缸是十分罕见的宝物。"},{"type":"paragraph","text":"再走进去，便是那最后一间摆放着三具朱漆木棺的正殿了。"},{"type":"paragraph","text":"被我们首先发现的一顶“凤冠”，乃是十六世纪末，或十七世纪初的十分精美的制作。全是点翠的金凤和花朵做成，那鲜艳的翠色还完全没有剥落掉。金工的冶铸、雕镂与镶嵌是杰出之作。还有一大批的金制的爵杯、脸盆、盘、碗、酒壶，和许多锡制的日常饮食用具等等。这些三百多年的王宫里的日用品是足以表现出那个时代的手工艺工人们的精工的制作的成就的。"},{"type":"paragraph","text":"在朱翊钧大棺的两侧，我们清理出了不少精美的磁器，还有若干金元宝、银元宝、一把镶嵌了宝石的宝剑和黄金铸成的一身盔甲。那些金、银、珠宝是远远地超出其本身的“金”“银”价值的。有绝对年代可考的金、银元宝和三百多年前的一个皇帝所使用的宝剑和盔甲，那惹人注目和可作为科学研究的依据的价值是很难估计得出来的。"},{"type":"paragraph","text":"在两个皇后的棺旁，堆放着几只已朽坏了的皮箱，箱里倒看出来有些冠凤一类的东西。朱翊钧的大棺两旁，也堆放着些“梅瓶”一类的东西。正墓室的两旁，有两间大耳室。我们在汉墓的发掘里，往往发现其耳室堆满了殉葬品，但这里却没有。据说，这两间耳室是预备停放在他前后死去的嫔妃的棺木的。但不知何故，一个嫔妃的棺木也不曾埋葬进去。"},{"type":"paragraph","text":"在墓室的石台边上和壁角上，堆了不少木雕的小文官俑和小马俑，有许多还比较地完好。那些都是气魄很小，制作粗陋的木俑，固然比不上长沙楚墓和汉墓出土的木俑，比不上西安唐墓出土的三彩俑，甚至也比不上“南唐二主陵”出土的许多黑色的陶俑。还有若干的锡制的小仪仗，那些，也只是“具体而微”的“应有尽有”的殉葬小物件而已。"},{"type":"paragraph","text":"最后，我们进行清理三具木棺里的东西。棺木都已腐朽了，逐渐地一张张地剥下朱红色的厚漆皮，然后很容易地便把棺盖打开，全神贯注地在对朱翊钧的棺内的殉葬品作极为慎重、细致的绘画、拍照等等工作。一打开棺来，我们便看见棺内有发亮的白玉雕刻的一只爵杯和一只碗。那只碗，下有金托，上有金盖，盖上还嵌着鲜红的珊瑚做的把手。在尸体的头边，有一个盒子，也已朽败了，盒内盛的却是一顶朱翊钧所戴的“金冠”。那是十分精致而美丽的金工的制作，所雕镂成的或编织成的花纹图案，至今还放射出迷人的光彩来。玉带有好几条，雕刻得也很精美。尸身四周的空隙里，全都塞满了金红色相间的一匹匹的织锦。一时发现了那末多的明代织锦，乃是空前的消息，这对于我们研究明代织锦工业，有很大的帮助。"},{"type":"paragraph","text":"朱翊钧的“哀册”是木制的，他和他的两个妻子的“尊号”玺印，也都是木制的。"},{"type":"paragraph","text":"还有不少的文物也都可供我们作研究、参考之用。"},{"type":"paragraph","text":"这就是“古为今用”的一个好例子。把深深地埋藏在地下的“宫殿”，使之重见天日，把几百年前很精美的许多手工艺品、日常品再行和我们见了面，这不仅是供给了研究历史的专家们的最可靠的“实物史料”，而且也是使广大人民了解古代艺术品的精美和从前劳动人民的成就，并能从之而对制作现代新工艺品有很大的参考价值和帮助。"},{"type":"paragraph","text":"化无用为有用。让“地下宫殿”和其藏品来为今天的人民服务，那就是我们发掘朱翊钧的“定陵”的意义和作用。（附图片）"},{"type":"paragraph","text":"〔后殿全景〕〔中殿大椅〕"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}