{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"解放军陆海空各部队举行游行  热烈庆祝五届人大第一次会议闭幕  决心紧跟华主席  夺取新长征的胜利","authors":[],"dates":[{"year":1978,"month":3,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"解放军陆海空各部队举行游行  热烈庆祝五届人大第一次会议闭幕"},{"type":"paragraph","text":"决心紧跟华主席  夺取新长征的胜利"},{"type":"paragraph","text":"新华社北京三月七日电　人民解放军陆海空军各部队纷纷举行游行，热烈欢庆五届人大第一次会议胜利闭幕。全军指战员意气风发，豪情满怀，决心紧跟英明领袖和统帅华主席，快马加鞭，奔上新的长征的光辉路程，去夺取更大胜利。"},{"type":"paragraph","text":"五日夜晚，五届人大第一次会议胜利闭幕的喜讯一传开，人民解放军驻京各总部、国防科委、各军种兵种和军事院校领导机关，顿时欢声雷动，鞭炮齐鸣。指战员们喜气洋洋连夜在驻地举行游行。第二天清晨，各单位威武雄壮的游行队伍，又浩浩荡荡走上东西长安街，同首都群众游行队伍一起涌向天安门广场。他们纵情欢呼：“坚决拥护华国锋总理的政府工作报告！”“坚决拥护中华人民共和国的新宪法！”“坚决拥护华国锋同志任国务院总理！”“坚决拥护叶剑英同志任人大常委会委员长！”"},{"type":"paragraph","text":"许多两鬓斑白的红军老战士，健步走上十里长街。他们回顾跟随毛主席胜利进行二万五千里长征的战斗历程，想着紧跟华主席进行新的长征的伟大壮举，个个激情满怀。有的情不自禁地吟起了诗句：进军号角震神州，人民八亿雄赳赳；喜看春色无限好，长征接力争上游！"},{"type":"paragraph","text":"喜讯传到驻守在冰峰雪岭的边防部队，战士们踏着皑皑积雪，在哨所附近举行游行。正在海上执行巡逻任务的英雄水兵，聚集在甲板上欢庆胜利。随时准备凌空歼敌的飞行员们，用首首诗歌表达自己无比欢乐的心情。在反修前哨珍宝岛，边防战士和驻地群众连夜在灯笼火把的照耀下，扭起秧歌，打起腰鼓，沿着崎岖的山路游行，口号声、锣鼓声回荡在完达山谷。革命老根据地闽西驻军某团指战员，敲着锣鼓来到当年毛主席亲自主持成立苏区革命委员会大会的广场，欢庆五届人大第一次会议胜利闭幕。驻守在凉山地区的成都部队某部六连干部战士，同穿着节日盛装的彝族群众一起，在“红军树”下举行联欢。军民们欢快地舞蹈，纵情地歌唱，用最美好的语言表达各族军民对华总理、叶委员长衷心拥护和爱戴。战斗在西双版纳的昆明部队某部七连指战员，五日晚上听完广播以后，还专门组成宣传小组，深入驻地附近的傣家竹楼、哈尼族山寨，宣传来自北京的喜讯。"},{"type":"paragraph","text":"在欢庆五届人大胜利召开的大喜日子里，各部队指战员壮志满怀，信心倍增，正以抓革命、促生产、促工作、促战备的实际行动，去完成大会提出的各项战斗任务。当年曾经在二万五千里长征路上担负先遣任务的武汉部队某部“开路先锋红四团”的干部战士，对照五届人大提出的要求，检查了抓纲治军各项工作的差距，重新制订了措施。指战员们激动地说：部署已经决定，号令已经发出，向社会主义现代化强国伟大目标进军的新的长征开始了！我们一定要发扬老一辈当年冲锋陷阵打先锋的精神，跟着华主席奋勇前进！"},{"type":"paragraph","text":"在五届人大期间，当选为人大代表的“雷锋班”班长祝星发、“硬骨头六连”前任连长林依平、空军航空兵一师政委赵永焕、“英雄八连”连长刘德臣，曾在一起交流抓纲治军的经验；在欢庆五届人大第一次会议胜利闭幕的日子里，这四个单位的指战员纷纷对照兄弟单位的经验和长处，制定加强部队建设的规划。他们说，我们一定要根据华主席在政府工作报告中发出的战斗号召，深入揭批“四人帮”，开展学雷锋、学“硬骨头六连”、学航空兵一师党委的群众运动，坚决完成大会提出的各项战斗任务。驻守在海防前哨的济南部队某部指战员在欢庆胜利的日子里，重温叶剑英副主席一九六○年视察部队时给他们的亲笔题词“依靠军民团结，建设海上长城”，认真检查了军民联防的各项战备工作。他们决心乘五届人大的强劲东风，加强部队建设，为保卫祖国，解放台湾而努力奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"叶剑英","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}