{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":3,"day":19}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"抓革命大方向一致 促生产同心协力广大职工在思想革命化基础上严守生产岗位，遵守劳动纪律，生产班子始终健全，连续完成或超额完成生产计划，质量提高，生产形势越来越好","authors":[],"parts":[{"type":"paragraph","text":"新华社沈阳十八日电 中国人民解放军沈阳部队工程机械修配厂的广大革命职工，在文化大革命中，一直坚持“抓革命，促生产”的方针，革命不忘生产，生产为了革命，全厂继去年完成生产计划以后，今年一、二月份又超额完成产值计划，产品质量也有提高，一些为施工部队所急需的重要工程机械和配件，都如期按计划完成。"},{"type":"paragraph","text":"这个厂在文化大革命开始的时候，面临着一个问题：许多待修的工程机械堆在厂房，如果不能及时抢修出来，就要影响部队春季施工。有的人认为搞文化大革命要影响生产，按时完成生产计划有困难。广大革命职工带着这个问题，反复学习了毛主席关于“抓革命，促生产”的指示和党中央规定的各项政策，连续进行了三次群众性的讨论，统一了认识。大家一致表示：毛主席、党中央的指示，一定要坚决执行，坚决照办，搞好革命，促进生产，保证革命、生产两不误，坚决地挑起了革命、生产两副重担。"},{"type":"paragraph","text":"广大革命职工在运动中，紧紧掌握斗争的大方向，坚定地保卫以毛主席为代表的无产阶级革命路线。他们不仅积极参加厂内的揭发、批判和斗争，同时还积极参加了社会上的阶级斗争，识破并且顶住了反革命经济主义的妖风。通过厂内厂外的斗争，涌现出大批有觉悟，有才干，关心国家大事的革命闯将。青年女工、学习毛主席著作积极分子张秀兰，白天模范地搞生产，晚上勇敢地揭发厂内存在的问题，有时深夜里还到大街小巷，宣传毛主席的革命路线。她说：“没有毛主席，那有咱工人阶级的地位，为革命再苦再累也应该！”"},{"type":"paragraph","text":"文化大革命促进了人的思想革命化，大大增强了革命工人的生产责任感。几个月来，广大革命职工按照《中共中央关于抓革命、促生产的十条规定（草案）》，严守生产岗位，遵守劳动纪律。有一次，有个群众组织要搞集体活动，这个组织的负责人建议大家提前三十分钟下班，大家坚决不同意，他们说：“八小时生产是党中央规定下来的，咱们绝不可以停产闹革命！”二车间一个青年钳工被选为革命组织的负责人，和他同组干活的一位老工人就对这个青年工人说：“你放心领导大家闹革命，案子上的活我包了。”他说到做到，创造了一种加工螺丝帽的新方法，提高工效四至五倍。一车间的工人还组织了促生产突击队，那里有紧急任务到那里去，专啃车间的“硬骨头”。二月二十三日下午，三车间为了完成试制五套高压阀的应急任务，几个同志一直干到深夜，第二天早晨就交了货。春节前，这个厂有一百多人准备探亲，看到国务院发出春节不放假的通知，都自觉地放弃了请假申请。大家都说：“抓革命，促生产是国家大事，个人利益应该永远服从于国家的利益。”"},{"type":"paragraph","text":"工程机械修配厂的广大革命职工认为，应该让革命领导干部在抓革命、促生产中发挥应有的作用，保证生产班子不瘫痪，生产指挥不中断，生产秩序不紊乱。他们结合本厂实际情况，认真学习了《红旗》杂志三期、四期和五期的社论，认为厂里大多数干部是好的和比较好的，一概排斥，一概打倒，对革命，生产都不利。他们对犯有一般错误的领导干部通过个别谈话和开小会等形式，进行了艰苦细致的思想工作，教育他们揭问题，触灵魂，负起责任来，领导好生产，将功补过。这个厂自运动开始以来，生产班子始终是健全的。此外，各个革命群众组织为了协助生产班子领导好生产，还选派了监督生产的代表，定期参加每周的生产会议，了解生产情况，提出改进生产管理的意见，在生产中表扬好人好事，鼓舞大家的革命干劲。在文化大革命期间，这个厂的各个革命群众组织，既抓革命，又管生产，他们与厂的各级领导生产班子密切配合，当生产班子下达生产任务时，他们立即号召大家多、快、好、省地完成计划；当发现车间出现劳动纪律松弛的现象时，他们就和车间干部同时做群众的思想工作。有一次，他们听说有个车间干部不敢大胆工作，怕群众不服，马上抓紧午休时间开会，用毛主席的干部政策教育大家。工人们想通了。都说：“干部讲的话，符合毛泽东思想的，一定要听。打倒一切，排斥一切，不是革命派的态度。正确的态度，应该是帮助革命干部丢掉错误的东西，和革命群众站在一起，一起闹革命，一起促生产。”"},{"type":"paragraph","text":"运动初期，这个厂有二十多个革命群众组织，后来在斗争中逐渐合并，仍然有九个，人数多的二百人，少的才三个人。他们本着组织不分大小，革命不分先后的原则，在处理全厂性的大事时，始终坚持大家共同协商，因此作到了许多大事一起办：批判大会一起办；抓革命、促生产大会一起办；组织毛泽东思想宣传队一起办；响应国务院春节不放假通知的倡议一起办；反对经济主义的妖风一起办，极少发生互相拆台的现象。他们之间虽然有些观点不一致，互相间有时也有一些意见，但是每当遇到双方争执不下，有的同志意气用事的时候，就学习毛主席语录：“我们都是来自五湖四海，为了一个共同的革命目标，走到一起来了。”大家也就心平气和了。许多老工人说：“团结不起来，革命搞不好，生产也受影响，我们千万不要因为小问题冲击大方向。”他们在运动中真正做到了抓革命大方向一致，抓生产同心协力。包修组的工人分属几个不同的革命组织，在辩论会上虽然有意见分歧，但是回到车间马上同心协力搞生产，二月份计划维修五台机械，结果提前三天完成了八台。由于各群众组织大方向始终一致，在斗争中越来越团结。当贵阳棉纺厂按行政单位搞大联合的经验公布以后，他们遵照毛主席“一切为了前线的胜利，组织任务须服从于政治任务”的教导，立即解散了各自的组织，成立了大联合筹备委员会，领导全厂进行以行政单位为基础的自下而上的大联合，使抓革命、促生产的形势越来越好。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}