{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为谁活着?为谁演戏?","authors":["李守成"],"dates":[{"year":1965,"month":7,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海人民艺术剧院青年演员　李守成"},{"type":"paragraph","text":"为谁演戏?这个问题毛主席早在一九四二年就有了明确的指示。我在口头上也能讲一些，因而文艺理论课的考试还得了五分。可是，说的是一回事，想的、做的却又是另一回事。"},{"type":"paragraph","text":"实际上，这个问题是个世界观的问题，是“为谁活着?”“为谁服务?”的问题。具体的说，就是“为谁演戏?”的问题。近两年来，我跟随老师、同学三次下部队、下农村，在阶级斗争的风浪中，在向工农兵学习的过程中，在自己的艺术实践中，再读毛主席的书，就感到十分亲切，看出了自己的问题，也找到了前进的方向。因此，我感到，要做一个革命的文艺工作者，不读毛主席的书是不行的。"},{"type":"paragraph","text":"通过毛主席著作的学习，我开始考虑应该做一个什么样的人。我决心向张思德等同志学习，做个毫不利己、专门利人的人，做个全心全意为人民服务的人，要为革命演戏，为工农兵服务。决不能成为一个资产阶级个人主义者。方向是明确了，怎么做呢?不破不立，要树立全心全意为工农兵服务的观点，必须彻底破除个人主义的思想。毛主席说:“我们的文艺工作者一定要完成这个任务，一定要把立足点移过来，一定要在深入工农兵群众、深入实际斗争的过程中，在学习马克思主义和学习社会的过程中，逐渐地移过来，移到工农兵这方面来，移到无产阶级这方面来。”(《在延安文艺座谈会上的讲话》)遵循了毛主席的指示，我们不断地深入生活，在和贫下中农同吃同住同劳动的过程中，在用文艺武器为他们服务的过程中，我发现了自己和贫下中农之间的极大差距——思想上和生活上的差距。今年去南汇农村，我住在一户贫农家里，看到他们吃穿都十分节约，从早到晚努力劳动。有一次，我无意中说了一句:“你们的生活蛮艰苦的。”谁料他们说:“这还能算苦?要没有共产党毛主席，我们今天都不知在那里。现在，你们还不辞劳苦来帮我们搞工作，还有什么好说的呢!”他们对党，对毛主席怀有深厚的感情，对新社会无限热爱。而我是在甜水里长大的，生活条件十分优越，但总不满足，这就是一个明显的差距。再说去年在松江时，曾参加了县里的评功大会，接触了许多贫下中农的先进事迹:比如有一位名叫徐阿福的贫农，每当我们演出时，他自己不看戏，却总赶到剧场，在外边守着一块庄稼。听说每次剧团演戏他都这样，原来他是怕观众散场时踩坏了集体的秧田。下乡以后，这类事情碰到了许许多多，使我真正明白了为什么毛主席说“最干净的还是工人农民，尽管他们手是黑的，脚上有牛屎，还是比资产阶级和小资产阶级知识分子都干净。”(《在延安文艺座谈会上的讲话》)在农村，我们反反复复地学习《在延安文艺座谈会上的讲话》、《为人民服务》、《纪念白求恩》、《青年运动的方向》等文章，结合着生活的实践，使我逐渐认识到过去在“为谁演戏”这一问题上的个人主义念头，都是十分错误的。我应该向贫下中农学习，在革命队伍中，当一名为工农兵服务的、革命的文艺工作者。"},{"type":"paragraph","text":"要做一名革命战士，要真正为工农兵服务，不能光靠良好的愿望。从资产阶级、小资产阶级的思想感情转变到工农兵的思想感情，是一个反复斗争的过程。在这个问题上，也是毛主席的话照亮了我前进的道路。"},{"type":"paragraph","text":"过去我从自己的外形出发，认为自己适合扮演外国人。有一次看话剧《茶花女》，心里很羡慕，真巴望有一天也能演上戏中阿芒这样的角色。在学馆开创作晚会时，我也曾演了一个外国作品的片断，大家认为很象，于是我更认定自己该演外国人。后来，我们排描写山区生活的《山村姐妹》一剧，我演一个老贫农，自己缺乏自信，别人也觉得不象。我想，这一定是我的外形条件限制了创造。可是，剧院一位负责化妆的同志说:“演不象，外面的我们负责，里面的你自己负责。”这外面的，他指的是造型；所谓里面的，就是指我的思想感情。也就是说我缺乏无产阶级的感情，这真是一针见血。"},{"type":"paragraph","text":"在南汇农村我又参加了一出小戏《贫农家风》的演出，演一个老贫农。在开始排练时，导演又说我的感情不准确，在回忆对比时太悲悲切切了，不象一个有坚强革命意志的翻身老贫农。"},{"type":"paragraph","text":"这一系列的事情给了我一次又一次的刺激。我反复打开毛主席《在延安文艺座谈会上的讲话》一遍一遍地阅读，在下面这段文字上我不由得用笔划了一道又一道的线:“他们是站在小资产阶级立场，他们是把自己的作品当作小资产阶级的自我表现来创作的，我们在相当多的文学艺术作品中看见这种东西。他们在许多时候，对于小资产阶级出身的知识分子寄予满腔的同情，连他们的缺点也给以同情甚至鼓吹。对于工农兵群众，则缺乏接近，缺乏了解，缺乏研究，缺乏知心朋友，不善于描写他们；倘若描写，也是衣服是劳动人民，面孔却是小资产阶级知识分子。”毛主席短短的几句话揭出了我的问题所在。这不正是我自己情况的写照吗?毛主席把话说到我这儿来了!因此，我从来没有象这个时候那样对毛主席的话感到万分亲切。从这里，我又想起了一件事:有一次，我们为贫下中农子弟演出《接过雷锋的枪》，前几场是描写雷锋童年时代所受地主的残酷迫害，戏刚演不久，寂静无声的台下就听到了稀落的抽噎声，随后流泪的人更多了，当演到狠毒的地主婆举刀向雷锋手背砍去的时候，小观众们都“哇——”地哭了起来。演员在台上激动得都噙着眼泪演戏，不上戏的和后台工作人员也都噙着泪躲在边幕里看着台下极度动人的情景。我们那位等着接演解放后的雷锋的演员，也挤在那里一面看，一面想着:要不是共产党、毛主席，今天台下的那些小观众可不就要过和当年雷锋一样的苦日子。他越想越激动，带着这样的感情上了场；当他演到雷锋感谢党、感谢毛主席的时候，充满了最真挚的感情，演得没有一个人不被感动的。这场戏，与其说是教育了观众，还不如说更深刻地教育了我们自己，让我们懂得什么叫阶级感情。从这些亲身的经历中，使我懂得:有了工农兵的思想感情才能够真正运用戏剧的武器为工农兵服务，倘若带着资产阶级和小资产阶级的思想感情来演革命现代戏，那一定会象毛主席所指出的那样:“衣服是劳动人民，面孔却是小资产阶级知识分子。”就不可能很好地为工农兵服务。"},{"type":"paragraph","text":"我比较认真地读毛主席的书，只有一年多一点的时间，学得也很肤浅。但我已深深地体会到，毛主席的书是教会我们如何去进行革命斗争的书，因此必须从革命斗争中去学，这样才能活学活用。对于我们来说，主要的是要带着改造世界观的问题去学，带着为工农兵服务的问题去学，这样才能一通百通，豁然开朗。"},{"type":"paragraph","text":"学习了毛主席著作以后，我一方面发现了自己的问题，同时更有决心彻底解决这个问题。毛主席说:“要彻底地解决这个问题，非有十年八年的长时间不可。但是时间无论怎样长，我们却必须解决它，必须明确地彻底地解决它。”是的，一定要解决这个问题。二次下农村，使我对贫下中农产生了深厚的感情，我决心永远读毛主席的书，听毛主席的话，继续深入生活，投身于火热的斗争中去，和工农兵结合，为工农兵服务一辈子，演一辈子革命现代戏。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}