{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“全家都听毛主席的话”","authors":["胡正球"],"dates":[{"year":1967,"month":1,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“全家都听毛主席的话”"},{"type":"paragraph","text":"湖南省长沙县双湖大队女民兵副排长　胡正球"},{"type":"paragraph","text":"前年大队组织社员学习毛主席著作，生产队要我担任辅导员，和大家一起搞好思想革命化。有些社员对我说：“要革命就要从自己家里革起，你爷爷为什么不来呀！你妈妈、弟弟也没来呀！”听了这话，我想也是。革命要先从自己头上革起，自己家里不学习好怎么行！于是我下定决心，动员家里的人学习毛主席著作。我先动员妈妈，除了自己去做动员工作以外，还请父亲和妇女主任来动员，并在家里搞回忆对比，学毛主席语录。几方面教育，终于使妈妈学起来了。我弟弟是个小学生，听我的话，好动员。最后就剩下对我爷爷的工作了。他在旧社会受过很多苦，我看了革命现代戏《杨立贝》，就用杨立贝的苦，去引他的苦。讲起杨立贝，他举出手臂说：“你看我这只手，就是被地主、国民党反动派害的，现在还不活翻。一九四七年国民党派粮，地主周三把派给他头上的粮，推到我身上，拿不出就说我抗粮不交，把我反捆解到长沙。我的手臂就是那时候搞坏的。要不是解放，家里还不晓得成个什么样子。”我问：“为什么不去告状？”他说：“那个时候告状，是‘八字衙门两边开，有理无钱莫进来’。那是蒋介石掌权，地主当道。不像现在毛主席的好领导，穷人当家作主。”原来我也晓得他的苦，我有意地把他受的苦翻出来，对照今天的幸福生活，启发他的阶级觉悟。我说：“过去我们一家八口人，吃穿都困难，现在吃穿都无忧，是怎样来的？”他说：“毛主席给的。”我又启发他说：“有的老人呀，光懂得毛主席的恩情，就是不听毛主席的话。”他说：“怎么不听？”我说：拿你来说吧，你听毛主席的话，为什么不读毛主席的书？你要是听毛主席的话，读毛主席的书，思想就不会落后了。他不说话了。我拿起毛主席著作对他说：“毛主席的话，写在这本书上，我来念一段给你听。”我把《中国社会各阶级的分析》念给他听，念到贫农那一段，他满面流泪，激动地说：“毛主席的话都讲到我心眼里啦。”又说：“我老糊涂了，你不帮助爷，硬是会忘本。今后一定听毛主席的话，读毛主席的书；活一天就要学一天毛主席著作。”"},{"type":"paragraph","text":"我家里的人学起来以后，每个人的思想都有很大进步，大队称赞我们全家活学活用毛主席著作，大搞家庭思想革命化，是“全家红”，在全大队介绍了。但是，我们学了一段时间，提高不快，有的家庭超过了我们。为了检查每个人的学习情况，开展比、学、赶、帮、超运动，我和父亲商量，搞了个家庭评比制度；起初，十天评一次，以后一个月一次。有了制度还要订个评比条件。我们第一次评比时，先读了毛主席语录，然后就自己检查，大家评比。父亲要我先发言，我就讲：“妈妈学习还不太主动。父亲呢？也不过硬。通知你回来评比，才临时写了心得贴在墙上。”父亲就说：“我学的虽然比不上你们，但是，还是学了，也用了一点。心得是因为出差没写出，我诚恳接受意见，以后要更好地学。”我接着说：“爷爷呢，学了一点，也用了一点，但不经常，帮助别人也不够。”弟弟呢？我说：“你还用得不好，有时同别人打架、吵嘴。今天评比时打瞌睡，不认真。”不要别人点我的名，我就自己检查说：“学习以来解决了一些问题，但我对会计工作不够负责，当辅导员水平也不高，影响了队上的工作和学习。”父亲、妈妈、弟弟都说：“你学得比较好，能活学活用，热爱集体。”只有爷爷不服气，他说：“娘夸女，自夸自。个个学得不很好，就是你的女儿学得好。”父亲说：“她过去不安心在农村工作，现在安心了，学习也比较经常。比学要有标兵，赶超也要有目标嘛。”我娘也同意父亲的意见。经过充分讨论，都同意评我为全家学得最好的。评比结束时，又读了一段“虚心使人进步，骄傲使人落后，我们应当永远记住这个真理”的语录。爷爷表示，一定要学孙女，赶孙女。过去他对全家究竟听谁的话，总是说：“你听你爹妈的，你爹妈听我的，归根到底，全家都听我的。”评比后他说：“我们都听毛主席的话。爷的话符合毛泽东思想你就听，不符合毛泽东思想就不听。”"},{"type":"paragraph","text":"我们这个家庭的比、学、赶、帮、超搞起来以后，大家的思想有了更大的进步。爷爷前年学了《愚公移山》，非常积极，虽然七十多岁了，还要和青年人一道扮禾、积肥。前年他出集体工做了一千八百多工分，被评为大队的劳动模范。我妈妈当妇女队长，过去不愿意干；学了张思德同志“完全”、“彻底”为人民服务的思想，也安心了。父亲学了“老三篇”，在红砖厂工作更加积极。弟弟学了《纪念白求恩》，主动帮助同学，克服了爱打架的习气。去年第一季度评比时，全家人都评上了先进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}