{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各国代表在全非人民大会上继续声讨殖民主义  争取自由的呼声响彻云霄","authors":[],"dates":[{"year":1958,"month":12,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"各国代表在全非人民大会上继续声讨殖民主义"},{"type":"paragraph","text":"争取自由的呼声响彻云霄"},{"type":"paragraph","text":"据新华社阿克拉11日电  在全非人民大会11日会议上，不同国家的代表从不同的角度继续揭露帝国主义的残暴和对于他们国家的剥削，并且大声疾呼：“非洲一定要自由”。"},{"type":"paragraph","text":"代表们热烈欢迎著名的美国黑人领袖、泛非运动创始人杜波依斯的贺信，他因为生病不能出席大会。贺信是由杜波依斯夫人宣读的。"},{"type":"paragraph","text":"法属殖民地达荷美的代表在大会上拿出了一个标语牌，上面写着要求法国殖民主义者停止在撒哈拉沙漠举行原子试验的计划，并且要求释放阿尔及利亚民族主义领袖本·贝拉，这时会议厅里响起了反对帝国主义的响亮的口号声。"},{"type":"paragraph","text":"代表们也用热烈的鼓掌表示支持怯尼亚劳工联合会副主席奥奇瓦达的发言，他要求立即释放被英国殖民者无理逮捕的怯尼亚民族主义者肯雅塔，而不是像英国人10日所表示的那样在明年释放。在今天的会议上一共有三位怯尼亚代表发了言。有一位怯尼亚立法会议的议员在演说中表示主张取消怯尼亚紧急法，并且反对在非洲土地上建立外国基地。"},{"type":"paragraph","text":"乌干达国民大会主席基瓦努卡也在大会上发言。他曾经六次下狱，一次遭到放逐，不久前才在审讯中获释。他说，乌干达人民正在为在1961年获得独立进行准备工作，虽然他们希望立即取得独立。他说，英国当局一贯在乌干达制造内战，然后以“恢复法律和秩序”的名义在乌干达实行殖民统治。谈到阿拉伯联合共和国、苏丹、埃塞俄比亚和英属乌干达之间关于尼罗河问题的争端时，他说，这是英国“分而治之”的政策造成的。他还说，在乌干达独立以后，尼罗河问题将容易得到解决。他表示不同意建立“东非联邦”的企图。他说，由于怯尼亚是在白种移民的统治下，这就意味着要求白种人来统治期望在1961年独立的乌干达。"},{"type":"paragraph","text":"在今天的会议上有四名尼日利亚代表发言。他们分别代表尼日利亚和喀麦隆国民会议党、行动派、生力党和北部进步分子联盟。"},{"type":"paragraph","text":"国民会议党代表团团长、全非人民大会秘书之一麦克尤恩说，非洲人民必须保持坚决的态度，决不动摇他们使非洲摆脱帝国主义和殖民主义的决心，同时必须注意帝国主义战略和战术的变化。他还对西方文明的破产和堕落加以谴责。"},{"type":"paragraph","text":"尼日利亚行动派代表团团长埃纳霍罗说，这次大会的主题是殖民主义和帝国主义。他建议大会商定采取某种形式的行动来支持民族独立运动，特别是在像阿尔及利亚、南非和怯尼亚那样一些需要作出最大牺牲的地方的民族独立运动。他要求建立地区一级和非洲大陆一级的永久性机构。他还对种族歧视加以谴责，要求举行区域会议来调整边界，支持西非联邦并且要求制订一个解放非洲的五年计划。"},{"type":"paragraph","text":"代表非洲独立党的塞内加尔代表迪奥普发言说，他主张非洲在政治和经济两方面都实现独立。他并且要求在独立后把工业企业收归国有。他主张为解放整个非洲设立一笔基金。关于设立一个常设秘书处的问题，他说，他只能在这个组织遵循万隆会议和开罗会议的原则的情况下同意设立。"},{"type":"paragraph","text":"尼亚萨兰代表班达在发言中说，他的政策非常简单：就是应该由多数人治理。因此，非洲应该由非洲人治理。他说，在尼亚萨兰立法会议和行政会议里没有一个非洲人。他要求根据自由普选权制订尼亚萨兰新宪法。"},{"type":"paragraph","text":"在今天发言的还有塞拉勒窝内、坦噶尼喀、比属刚果、北罗得西亚、南罗得西亚、法属象牙海岸和英属喀麦隆的代表。"},{"type":"paragraph","text":"最后发言的是加纳代表团团长、加纳外交部长博齐约。他说，非洲人不管他们的政治面貌的不同到这里共聚一堂，这一事实证明了他们决心同殖民主义和帝国主义进行斗争。他认为，真正的斗争是在附属的领地上。他主张在同帝国主义进行的斗争中，各种组织建立统一阵线，因为帝国主义者是靠别人的不团结而兴盛的。他谈到了他的党的“泛非社会主义”政策，以及目的在于把目前原始形式农业提高到科学的生产基础上的即将执行的第二个五年计划。他还谈到了非洲国家大家庭的前景。"},{"type":"paragraph","text":"据宣布，大会将在13日举行闭幕会议。12日将举行不公开的全体会议和代表团团长会议。"},{"type":"paragraph","text":"新华社阿克拉11日电  坦噶尼喀代表、非洲民族联盟主席穆纳克11日在全非人民大会全体会议上发言时表示，他的国家将用包括武力在内的积极行动来取得自由。他说，“我们并不是在乞求自由。自由是我们天生的权利。如果不给予我们自由，我们将用武力来取得它。”"},{"type":"paragraph","text":"穆纳克说，非洲只能以行动来求得解放。他说，如果不给予他的国家自治，它将采取积极行动。他说，积极行动可能意味着“我们所能够采取的任何行动”。"},{"type":"paragraph","text":"他要求非洲的领袖们把全非人民大会变为一个行动的机构。他说，“我们不能坐在这里只是谈论解放非洲，而不让各个大国感到我们真正切望实现我们所谈的东西”。"},{"type":"paragraph","text":"南非的非洲人国民大会的首席代表姆帕勒在会上发言时要求实现种族平等。他还谴责英国殖民主义者在非洲实行残酷的镇压政策。"},{"type":"paragraph","text":"比属刚果的代表卢蒙巴在会上说，刚果不能再被看做是一个可供剥削和移民的殖民地了。刚果取得独立是保障和平的必要条件。"},{"type":"paragraph","text":"塞拉勒窝内的代表姆布伊瓦在发言中，要求让他的国家立即得到独立。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}