{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在毛主席“七·二一”光辉指示的指引下本市十六所大学新学员陆续入学来自全国各地的近万名学员进校后，表示决心上好大学、管好大学、用毛泽东思想改造好大学","authors":[],"dates":[{"year":1973,"month":9,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海市十六所高等院校遵照毛主席关于“要从有实践经验的工人农民中间选拔学生，到学校学几年以后，又回到生产实践中去”的教导，前一时期从全国各地招收了近万名工农兵学员。最近，绝大部分新学员已跨进了新型的社会主义大学。"},{"type":"paragraph","text":"今年的招生工作，是在全国批林整风运动取得伟大胜利的大好形势下进行的。各级领导以路线为纲，把招生工作与批林整风运动紧密地结合起来。广大工人、贫下中农、解放军指战员以及各级干部，怀着对伟大领袖毛主席深厚的无产阶级感情，狠批了刘少奇、林彪散布的“读书做官”、“智育第一”、“分数挂帅”、“变相劳改”等反动谬论，狠批了修正主义的招生路线，坚持“自愿报名，群众推荐，领导批准，学校复审”的招生办法，为造就宏大的无产阶级知识分子新部队而搞好新生选送工作。不久前，各地报纸上发表了下乡知识青年张铁生同志的信和《人民日报》在发表这封信时所加的编者按以后，有力地推动了招生工作。广大工农兵群众和学校招生工作人员热情地赞扬了张铁生同志敢于反潮流的革命精神，决心同旧的传统观念彻底决裂，坚决贯彻执行毛主席的无产阶级招生路线。"},{"type":"paragraph","text":"在这次招生工作中，各级党组织加强领导，依靠群众，按照毛主席的“七·二一”指示，坚持无产阶级政治挂帅，保证了新生的质量，使大学招生工作做得比往年更好。市机电一局在选送新生的工作中，局党委负责同志多次召开各公司和厂党组织负责人会议，进行专门研究，还深入工厂，抓好典型，及时召开现场会，交流经验，使整个局系统选送新生的工作搞得积极主动。立新船厂党委召开了动员大会，并以车间为单位组成三结合的评议小组，报名的名单经过由群众到领导、再由领导到群众的三上三下的讨论，保证了选拔对象的政治质量。"},{"type":"paragraph","text":"这批来自五湖四海的工农兵新学员，大都有着较高的路线斗争觉悟和较为丰富的实践经验。新生入校前，很多单位召开了欢送大会，并对他们进行了阶级教育。在交通部第三航务工程局召开的欢送大会上，老工人代表和党委负责同志都讲了话，勉励选送进大学的同志搞好“上、管、改”，把无产阶级教育革命进行到底。在川沙县召开的欢送大会上，县委负责同志和贫下中农代表嘱咐新学员要牢记党的基本路线，敢于向资产阶级开战，当好无产阶级教育革命的尖兵。"},{"type":"paragraph","text":"广大工农兵新学员进校以后，纷纷表示了上好大学，管好大学，用毛泽东思想改造好大学的决心。一位来自贵阳市清镇纺织印染厂的苗族姑娘，在厂里积极投入革命大批判，努力抓革命促生产，受到工人群众的一致好评。当她被推荐到上海纺织工学院学习时，激动得热泪盈眶。她说:旧社会我们少数民族被国民党反动派踩在脚下，哪有容身之地啊!解放后，是党和毛主席救了我们，党把我父亲培养成苗族干部，如今又把我送进了大学。我一定要上好大学，为毛主席争光!上海外语学院一位来自湖南农村的新学员，他在三大革命运动中表现很好，担任了大队党支部委员。今年贫下中农推选他上大学时，正值“双抢”大忙季节，他没有离开过生产岗位去关门复习功课。参加考试后，曾被“刷”了下来，但通过批判修正主义招考路线，在群众的支持下，他又被录取了。这次他深有感触地说，看了张铁生同志的信和《人民日报》编者按很激动，教育战线上的两条路线斗争这样尖锐，我们工农兵进大学就是要坚持毛主席的革命路线，时刻警惕修正主义教育路线的回潮，把无产阶级教育革命进行到底!"},{"type":"paragraph","text":"在各校党委领导之下，广大工宣队、军宣队员和革命师生为迎接新学员入学，做了大量的准备工作。各高等院校都成立了迎接新生领导小组，拟定了入学教育计划。特别是十大文件发表以后，各校都把学习党的十大文件作为对新学员进行路线教育的重要内容来抓。上海交通大学、上海铁道学院、上海音乐学院、上海戏剧学院都是文化大革命以来第一次招生，校党委对迎接新生的工作特别重视。近日来，各校红旗招展，锣鼓喧天，革命师生热烈欢迎工农兵新学员入学，呈现出一派生气勃勃的兴旺景象。　(本报通讯员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"张铁生","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}