{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一个城市的梦","authors":["卢祖品"],"dates":[{"year":1995,"month":9,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一个城市的梦"},{"type":"paragraph","text":"卢祖品"},{"type":"paragraph","text":"回到故乡之后，经常外出参观。因为去的地方很多很远，用脚是走不过来的，只能借助现代化交通工具。今天去荔枝园，明天港口……从到家的第一天起，一直想着脚下的路。引起我想路的原因，同当晚的经历有关。距离县城还有三十几公里的时候，路面坑坑洼洼，颠簸得更厉害了；成百辆大小汽车在公路上一字儿排开，前方转角处被连日大雨冲塌，一辆卡车陷了进去；伸手不见五指，一簇簇不明身份的手电像夜狼的眼睛四下闪动——如果不是有人会抄小路，准得在此过夜。"},{"type":"paragraph","text":"关于路，鲁迅先生说过，路是人走出来的。世界上本来没有路，走的人多了，便有了路。——这是一种认识，一种直逼本质意义的深刻认识。一般人对路的理解，大抵根据两腿、眼睛乃至血肉之躯的种种体验。那末还可以发现，用脚走的路，多是乡间小路羊肠小径。现在，柏油马路除了供人步行，更多时候是为汽车服务的，只能修，用沥青、沙石、推土机、压路机甚至雷管炸药，靠脚无论如何是“走”不出来的。"},{"type":"paragraph","text":"公路是城市的脸面，最能显示各自的风采，不仅能给异乡客留下深刻印象，而且是构成投资环境的一个异常重要的条件。去年６月，钦州撤县设市。她在５０年代后期，与湛江同属一个地区，后来划入广西。这一划，循着历史走向，她的经济发展比广东起码落后１０年。"},{"type":"paragraph","text":"还是说路吧！１９８５年我去珠江三角洲，发现那里到处修路，烟尘滚滚热气腾腾。广西那时还被“文革”遗留问题缠着，抽不出手来抚慰美丽的山川，经济发展战略重点还未提到议事日程；待至１９９２年党中央、国务院明确指出发展“金三角”，才下定决心急起直追。哪“三角”？就是北部湾畔的防城，北海和钦州。钦州是孙中山先生早年在《建国方略》中计划开发的南方良港之一。钦州人紧紧抓住这个机遇站到新的起跑线上，使她的生命底蕴具有了新的历史内涵。"},{"type":"paragraph","text":"公路有沥青路、水泥路和铺沙的泥路，当然还有高速公路。撇开后者不谈，沙路已不能满足需要；沥青路怕水怕油。刚修那阵蛮像那么回事，不出一年全部毁损。须知来往汽车每天２０００辆以上，大卡车的重压令它喘不过气。维修时得把坑内的水、泥、沙石掏净吸干，再加温加热，才能铺垫；所需费用，比修建新路还多。水泥路花费虽然比沥青路大，但寿命长，使用期十年以上，比较起来更为合算。"},{"type":"paragraph","text":"刘积松原是钦州地区的钦州市长，地区撤县建市后，改任钦州市的钦北区委书记。他的公路意识觉醒得早，当年在灵山县丰塘镇当镇委书记时，就发动群众修筑公路。刘积松告诉我，有次调动工作，有人问他上任后的第一件事干什么，他回答说：修路。"},{"type":"paragraph","text":"钦州贫困而又富足。贫困是她的过去，仿佛被遗弃的孤儿彳亍在葱茏、忧郁的土地，一直在期待，期待新世纪的太阳。而作为桂南的交通枢纽，隐隐汩流的巨量财富，满载着新鲜的养分沿途散发。潜能是显而易见的。这一点，钦州市领导始终引为骄傲，把发展交通运输作为开发钦州的前提条件而全力以赴。"},{"type":"paragraph","text":"想想也是，巨大的生命动脉，北至南宁，东接北海，西连防城，国道北上直至首都北京。更重要的是，她是祖国大西南的主要通道，更与友好邻邦越南隔海相望：这种地理优势，比深圳、珠海、烟台有过之而无不及。有关方面作过计算，从钦州港进口一吨货物，比从北海、防城进口起码便宜二三千元。用不着诗人的想象，钦州将在不久的将来财源滚滚满怀激情，从而成为北部湾畔一颗最灿烂的明珠。"},{"type":"paragraph","text":"现在钦州港基础工程已初见端倪，像一艘巨轮开始了长途跋涉，雄伟的框架坚竖着信念。南（宁）北（海）铁路横贯市中心划开南北两区。名为国防大道和永福大道的两条大街，涤荡着残存在我脑海中的荒凉的记忆。几条通向四面八方的大马路，劈掉百余座小山，以急骤的节拍和铮铮语言弹说未来。"},{"type":"paragraph","text":"新修的路，因为尚未碾平灌注水泥，雨后深洼处处烂泥淤积，车行其上，如同航行在波浪烛天的大海前仰后合。但这不是年久失修的路，无人照拂的路，而是正在兴建的路，充满希望、肩负着伟大使命的路。"},{"type":"paragraph","text":"起跑不分先后。梦的深浅长短不会相同。刘积松说着各段公路完成的时间，都是近几个月的事，但在我心中，却弥漫着浪涛般神秘的芳香与光彩。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"广西文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}