{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"剥开“四人帮”画皮　声讨“四人帮”罪行上海自动化仪表一厂职工批判王张江姚推行反革命的修正主义路线","authors":[],"dates":[{"year":1976,"month":11,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在热烈欢庆华国锋同志为我党领袖和粉碎“四人帮”反党集团的大喜日子里，上海自动化仪表一厂广大工人和干部认真学习马列著作和毛主席著作，愤怒批判“四人帮”反党集团篡党夺权的滔天罪行，剥下了他们“马克思主义理论家”、“正确路线的代表”、“文化大革命的旗手”等画皮，使大家清楚地看到“四人帮”推行的是一条妄图颠覆无产阶级专政、复辟资本主义的反革命的修正主义路线。"},{"type":"paragraph","text":"一个月来，这个厂广大职工反复学习了毛主席关于“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”的教导，并围绕这三项基本原则，学习了马列著作和毛主席著作，揭发批判王张江姚“四人帮”篡党夺权的滔天罪行。在学习和批判过程中，这个厂的工人理论队伍发挥了骨干带头作用。他们汇编了革命导师有关“三要三不要”的论述，编写宣讲材料，辅导班组学习。厂里举办了七期干部、党员、理论骨干和班组长的学习班，以进一步推动全厂的学习。目前，这个厂许多班组工人在每天上工前，都挤出半个小时学习毛主席著作，同时坚持每周两个晚上的业余学习，有些班组还成立了业余理论学习小组。一个月来，全厂和各车间开了二十多次声讨和批判“四人帮”大会，全厂呈现一派热气腾腾的战斗景象。"},{"type":"paragraph","text":"通过学习毛主席提出的“三要三不要”的基本原则，这个厂的广大职工认识到，这三项基本原则科学地总结了几十年来党内两条路线斗争的经验，高度概括了党内两条路线斗争的基本内容，深刻地揭示了党内两条路线斗争的规律。一车间老工人江振喜说:“三要三不要”原则是照妖镜，它指明了搞修正主义，搞分裂，搞阴谋诡计，是一切野心家、阴谋家最本质的特征，也是“四人帮”反党集团的本质特征。我们要用这个照妖镜，剥开“四人帮”的层层画皮，使他们现出丑恶的原形，暴露他们反革命的极右实质。大家首先剥了“四人帮”自封“马克思主义理论家”的画皮。许多同志学习了毛主席的光辉著作《实践论》，体会到，实践出真知，实践出理论。工人们摆了许多事实，说明“四人帮”到处抓权，到处插手，乱作指示，把谬论当作真理的旗帜来挥舞，就不能不受到客观实践给他们的惩罚。"},{"type":"paragraph","text":"这个厂理论队伍的同志，撕去了“四人帮”自吹是“正确路线的代表”的画皮。同志们在批判中愤怒地指出:王洪文就是个不折不扣的蜕化变质分子，是混入革命派队伍里的败类。张春桥就是四十年前鲁迅所批判过的那个向敌人“献媚”的老投降派狄克。江青过去追随王明右倾机会主义路线和周扬三十年代文艺黑线，在国民党反动派官办的电影制片厂里拍过所谓“优秀国防影片”。姚文元继承了他叛徒老子姚蓬子的衣钵，是个阶级异己分子。他们从来不是、根本不是什么“正确路线的代表”，而是马克思主义和无产阶级革命事业不共戴天的死敌!"},{"type":"paragraph","text":"这个厂的广大职工还剥开“四人帮”自我标榜是“文化大革命的旗手”的画皮。许多同志回顾了无产阶级文化大革命的全过程，深深体会到，是毛主席关于无产阶级专政下继续革命的理论照亮了这场大革命的征程，是毛主席的亲切关怀鼓舞我们上海人民掀起了一月革命风暴。全国亿万群众在毛主席的号召下，先后摧毁了刘少奇和林彪两个资产阶级司令部，取得了斗争的伟大胜利。三车间油漆组的同志说，“四人帮”无耻地贪天之功为己功，把一切斗争成果都写在他们的功劳簿上，事实恰恰相反，正是“四人帮”在文化大革命中兴风作浪，干扰和破坏毛主席的伟大战略部署，打击一大片，保护一小撮；到处煽动资产阶级派性，破坏革命大联合1挑动武斗，搞全面内战；破坏上层建筑领域的斗、批、改；歪曲老中青三结合的原则1破坏革命和生产的大好形势。在他们的魔爪伸向之处，歪风邪气上升，资本主义泛滥。事实证明，他们是地地道道的破坏文化大革命的罪魁祸首!　(本报通讯员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}