{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反映我国人民执行毛主席重要指示所获成果　反映我外贸事业不断发展的兴旺景象今年秋季中国出口商品交易会在广州隆重开幕昨晚举行盛大的开幕招待会，英萨利率领的柬埔寨代表团等五千五百多人应邀出席","authors":[],"dates":[{"year":1975,"month":10,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社广州一九七五年十月十五日电　一九七五年秋季中国出口商品交易会今天在广州隆重开幕。"},{"type":"paragraph","text":"前来参加这届交易会的来自世界各地的贸易界人士和海外华侨、港澳同胞，受到交易会负责人和工作人员的热烈欢迎。"},{"type":"paragraph","text":"这届交易会是从一九五七年举办以来的第三十八届交易会。随着我国国民经济的发展和对外关系的扩大，有越来越多的国家和地区的贸易界朋友前来交易会参观和洽谈贸易。到会来宾由第一届交易会的二十多个国家和地区的一千二百多人，增加到一九七五年春季交易会的一百零七个国家和地区的二万五千多人。目前，我国已同世界上一百五十多个国家和地区有贸易往来，同其中七十个国家签订了政府间的贸易协定或贸易议定书。"},{"type":"paragraph","text":"今天，交易会大楼前的广场上红旗飘扬，交易会大楼装饰一新。大楼序幕大厅的正中挂着毛主席的巨幅画像，东西两侧挂着马克思、恩格斯、列宁、斯大林的巨幅画像。"},{"type":"paragraph","text":"上午九时，交易会在热烈的鞭炮声中开幕。来宾们踊跃参观了各个展览馆。这届交易会的展览馆，有马克思、恩格斯、列宁、斯大林和毛主席著作馆，工业学大庆馆，农业学大寨馆，以及五金矿产馆、化工馆、粮油食品馆、机械馆、土产畜产馆、纺织品馆轻工业品馆、工艺品馆、书刊邮票馆等。展览馆里陈列着我国出口商品的样品，以及反映我国工农业生产和科学技术新成就的产品共四万多种。其中有大庆、胜利、大港油田的原油，上海机床厂制造的带有激光测量装置的S7450大型精密螺纹磨床，天津地毯二厂生产的大型挂毯《百花齐放》，“世界屋脊”西藏高原的良种青稞、小麦，我国南海诸岛之一——西沙群岛的海龟、金枪鱼等。展览馆里还通过实物、图片和模型，介绍了我国正在深入开展的工业学大庆、农业学大寨群众运动中涌现出来的一批先进典型的事迹。其中有胜利油田、大同煤矿、西藏的穷结县、广西的都安瑶族自治县、江苏的宿迁县等。整个展出生动地反映了我国各族人民认真贯彻执行毛主席关于学习无产阶级专政理论反修防修，促进安定团结，把国民经济搞上去的重要指示所取得的成果；反映了我国对外贸易事业不断发展的兴旺景象。展出还显示了我国各族人民坚持独立自主、自力更生，以只争朝夕的精神，为实现在本世纪内把我国建设成为社会主义强国这一宏伟目标而艰苦奋斗的雄心壮志。"},{"type":"paragraph","text":"今天晚上，交易会在东方宾馆、广州宾馆、人民大厦和流花宾馆同时举行了盛大的开幕招待会，出席招待会的共五千五百多人。中国出口商品交易会主任、广东省革命委员会副主任林李明，中国出口商品交易会副主任、广东省革命委员会副主任刘田夫，中国出口商品交易会副主任、广州市革命委员会副主任罗范群，分别在招待会上讲话。他们代表中国出口商品交易会和广东省、广州市革命委员会，向出席招待会的朋友们、同胞们表示热烈的欢迎。他们指出:中国出口商品交易会举办以来，坚持平等互利、互通有无的原则，开展进出口贸易，增进了我国人民和世界各国人民的相互了解和友谊。他们表示深信，在国内外一派大好形势下举办的本届交易会，必将为进一步发展我国同各国的贸易往来，增进我国人民同各国人民的友谊作出新贡献。"},{"type":"paragraph","text":"对外贸易部副部长柴树藩代表外贸部向到会来宾祝酒。"},{"type":"paragraph","text":"由柬埔寨王国民族团结政府副首相英萨利率领的柬埔寨民族统一阵线和王国民族团结政府代表团应邀出席了招待会。"},{"type":"paragraph","text":"圭亚那贸易和消费者保护部部长乔治·金率领的圭亚那贸易和经济代表团，缅甸贸易部副部长吴登纽率领的缅甸贸易代表团，联合国贸易和发展会议秘书长贾玛尼·柯里亚，加纳新闻代表团，新加坡贸易代表团，马来西亚国营贸易公司代表团，日本日中农业农民交流协会代表团等，也应邀出席了招待会。"},{"type":"paragraph","text":"出席招待会的还有爱国人士郭棣活、蚁美厚、黄友谋、罗明，港澳知名人士费彝民、汤秉达、何贤，日本东京华侨总会副会长博仁等。"},{"type":"paragraph","text":"招待会结束后，来宾们分别观看了上海京剧团演出的革命现代京剧《海港》和中国歌舞团演出的音乐、舞蹈节目。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"广东文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"},{"type":"文稿类型","name":"指示"}]}]}