{"books":[{"id":"51a68be9-1e39-469c-88ac-077aafa3adf1","name":"云南文革史稿（上）（美国华忆出版社2019年）","internal":false,"official":false,"type":"pdf","author":"周孜仁著，美国华忆出版社2019年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/51a68be9-1e39-469c-88ac-077aafa3adf1.pdf"],"article":{"title":"卷二 军管时代：狂奔的仇恨与错位的篱笆（1967.1.8-1968.8.13） 第四章 云南第一次大武斗","alias":"","parts":[{"type":"paragraph","text":"第四章云南第一次大武斗4.1.关于云南武斗的概述"},{"type":"paragraph","text":"云南人习惯以“九五命令”川为界，将武斗分为“第一次”和“第二次”，笔者沿用这种划分，将相关内容分为两部分加以表述，为了让脉络清晰，个别事件的叙述难免会有交叉。"},{"type":"paragraph","text":"战争作为政治问题最后的解决手段，必然血腥而残酷。对于安全、尊严的人性诉求，在死亡面前，所有人都无法回避并做出无法作伪的选择。人生的壮美、虚伪和丑恶，都将在死神面前做出表现。为了准确记录云南武斗，本节首先对两派参加武斗者的选择、武斗期间的生存方式做一概括性的介绍。"},{"type":"paragraph","text":"云南的文革武斗和全国所有省市的武斗一样，很像一场教派战争。历史上的教派战争有一个特点：各方总是以自己对教条的解释，打着维护教义纯洁性的旗帜去消灭对方。文革武斗的特点在于，首先，双方拱卫的教主尚活在凡间，他本人的主意就朝三暮四，比如，他先是要武装左派，继而又说在工人阶级内部没有根本的利害冲突一一这样的例子很多。战斗双方完全可以各取所需，实用主义，于是没完没了地打，中央首长的讲话全都没有用。"},{"type":"paragraph","text":"其次，两派势力范围交错互参，无战区之分，典型巷战、内战、混战。昆明多为平房，三、四层的建筑就算制高点了，谁占领了这[1]指1967年9月5日，由毛泽东签发，中共中央、中央军委、中央文革和国务院联名颁布的《关于不准抢夺人民解放军武器、装备和各种军用物资的命令》。些制高点，附近一片就成谁的管区。如昆明百货大楼、东风百货大楼、军事博物馆等交通要道制高点多为“八二三”所占。宝善街消防队的观察哨高出一般的房屋，则成了“炮派”的据点。在工厂，谁的势力大，就是谁的占领区，对立派就得逃走。势均力敌的工厂则各自分别占领车间或建筑物，布置工事。至于被赶出厂成为难民者，除了投亲靠友，就是到各派的大本营暂时栖身。“八派”的到昆明工学院，“炮派”的到云南大学、师范学院等。“此等战区模糊的内战，开始基本上是争夺制高点、拔钉子。到后来，因有高人指点，这才有了“控制海口、占领马街、打通西线”之类的战略布局，敌对战区的布局才开始分明。"},{"type":"paragraph","text":"最后，也是最重要的，是武斗让人们的生存状态和心理感受发生了根本性的变化。人们参与文革，心理狂热总有一种因政治诱惑触发而起的理由。当这种狂热失去了理由，他们的文革参与意识也就会很快消失。文革中被毛最先发动起来的显然是学生，年轻人毫无社会经验，只有“心”而没有“脑”，为了捍卫一种神圣理想的纯洁，于是呼啸而起。等到文化革命很快转化为“武化革命”，他们猛然发现他们所信奉的理想原来如此虚妄和荒唐，面对随时可能遭遇的死亡，许多人都选择退出。武斗期间，云南大学逃离学校的师生达三分之二。昆明医学院本是“炮派”的主力学院，“炮派”领袖赵璋自述：“当9月5日晚攻打并占领了附一院的时候，我已在回家途中，离昆明130余里，听不到枪声了。”"},{"type":"paragraph","text":"著名心理学家马斯洛将人的心理需求分为五个层次，最高一层为“个人价值实现”，底层则是“生理”和“安全需求”口。面对真枪实弹，生死险关，曾经想要“指点江山”的青年学子的心理需求，很自然从第五层次降到最底层。"},{"type":"paragraph","text":"文革时期，笔者是重庆武斗的目击者和亲历者。重庆因有渣洞、白公馆，以及著名小说《红岩》培育出的“红岩”精神和红色仇恨教育，青年人的英雄情结比之云南边地要深刻且深入得多。武斗中勇敢献身的青年学生比比皆是，仅笔者就读的重庆大学，殒[1]林超民在博客中记载，当时“云南大学的三分之二的师生逃离学校。一万多工人入驻云南大学。他们大多是被‘八派”从工厂赶出来的。他们是“炮派武斗的主力军。还是武装保卫云南大学的生力军。”[2]美国心理学家亚伯拉罕·马斯洛1943年在《人类激励理论》中提出：人类需求像阶梯一样从低到高按层次分为五种，分别是：生理需求、安全需求、社交需求、尊重需求和自我实现需求。命疆场的同学就多达24人”。著名的重庆沙坪坝文革死难者公墓中，死于战争的中学生更是冤魂处处。相比之下，云南却鲜有大中学生死难者的纪录。据笔者掌握的资料，“八派”仅有昆明工学院的呈贡县籍学生李聪在云南砖瓦厂之战身中五弹而亡。“炮派”则因1967年8月26日在云南军区门口为抢枪自摆乌龙，稀里糊涂打死了昆明师院政治系专修科河南籍学生四名。2"},{"type":"paragraph","text":"林超民在博客“逍遥派”中写道："},{"type":"paragraph","text":"年轻的大中学生，满腔热血，无限忠于毛主席，听毛主席的话，“关心国家大事，要把文化大革命进行到底。”可是事实证明造反派的头头们各怀私心，打着革命旗号，结党营私，驱使不明真相的群众打打杀杀，搅得社会动荡不宁。于是有很多人开始怀疑、动摇，逐渐对文化大革命失去信心，丧失热情，他们冷静下来思考自己的前途与命运。他们期盼尽早结束这场相互厮杀的革命。在他们看来，与人斗并没有什么乐趣，只有痛苦、恐怖、血腥。"},{"type":"paragraph","text":"在找不到答案，看不到前景，不知道如何行事时，许多人自觉不自觉地逃离文化大革命的风暴，自寻避风的港湾，自找安全的窠巢，自求生活的乐趣。有的人关起门来读书学习，有的人离开学校云游四方，有的人逃回家乡与亲人团聚，有的人开始谈情说爱。他们不是造反派，也不是保皇派，他们自称是逍遥派。当时笔者曾写过打油诗自嘲："},{"type":"paragraph","text":"不选边，不站队，中央表态我表态；无组织，有纪律，看书唱歌是非外；无政见，有心裁，凡事若愚不见怪；逍遥乐，逍遥好。不造反，不死保。看辩论，瞧大报。不胡说，不喧闹。不熬夜，不起早。不参与，不瞎跳。静下心，不浮躁。勤读书，多思考。"},{"type":"paragraph","text":"几十年后，林超民还在他的随笔“文林闲话”中专门说道“1967年，文化大革命进人大动乱、大争论、大武斗、大厮杀的时候，昆明有一些青年学生在全国放不下一张平静书桌的时候，静下心来，[1]其中22人直接死于战场，唐世轩以战地记者身份被打死，温栋梁在慰问演出中死于误杀。[2]“八派”的资料说是11人。此处从“炮派”杜德威之说，死者姓名不详。认真读书，刻苦学习。有四位小青年，在一起学英语、读古文、练书法、听音乐；登山、游泳、远足、唱歌。用平静对喧嚣，用清心对浮躁，用传统对时髦，用经典对口号。他们被称为‘春城四贤”。他们是今天颇有造诣的杰出学者：李光照、熊景明、马云涛、施传刚。”"},{"type":"paragraph","text":"对于研究文革的学者，熊景明是一个让人再熟悉不过的名字了。她在主持香港中文大学中国文化服务中心工作期间，为许多文革研究者都提供了让人感动的支持和服务。"},{"type":"paragraph","text":"中共历次政治运动都强调工农兵是主力军，文化大革命也不例外。但事实上，从运动开始以至很长时间，各地运动都是由学生唱主角。北京的五大领袖均出自高校，全国各省各地亦无不如此。云南文革发展到武斗、到战争，学生纷纷“逍遥”去了，工农兵理所当然成了主力军。4.2.主力军"},{"type":"paragraph","text":"社会人士投人文革，多是为了改变命运和争取权益，权益包括物质利益也包括政治利益，甚至权力欲望。而所有这些，都需要“正确的政治身份”作为基础和保障。文革大乱，人们的政治身份不再是党员、团员、劳模、先进分子或其他让人羡慕的头衔，而是“八二三或者“炮兵团”，失去这个，他们就什么都不是，也失去了安全、利益、荣誉，包括追求权力的机会，特别是文革前的“贱民”一一单位上的“落后分子”、出身不好者、档案上有点红疤黑迹者...·总之，他们既已上了文革战车，就不可能像学生那样当逍遥派。不管愿意不愿，他们都得继续干，必须当“主力军”了。也正因为不少大学生在武斗中表现得贪生怕死，要敢于拼命的工人头领们继续受学生领导，实在不合理。于是后来到了分配权力果实之时，就有了“炮工总（“炮派”工人总部）”和“八工总（“八二三”工人总部）”的横空出世。"},{"type":"paragraph","text":"武斗名将、“红交兵”“头目焦云力亲属有“杀、关、管”人员，政治身份属于“贱民”，不能读书升学，就去昆明市交通局所属装卸运输公司当了装卸工，装运公司俗称“马拉车公司”，主要运输工具是马车，足见社会地位之低下。文革让他一夜成名。权力总是让人陶醉的，要保住已取得的位置并继续上升，他能逍遥吗？当然[1]云南山高路远，交通最为重要。因此，很多实力强大的造反组织都出于交通系统。不能。同样出名的武斗之花，被李清祥称为“真正的工人代表”的冯庆波，初中毕业即入伍，本属于培养对象，退伍到探矿机械厂当工人，一直郁郁不得志，对社会满怀报复心理，成为武斗司令之后，更是桀骜不驯，身后随时跟着一帮手枪队，酷似警匪片中的黑帮老大。“炮派”上层曾有人多次想暗中制造机会干掉他”。后冯被捕入狱，喜欢教“同因”背诵唐诗宋词，还喜欢独自靠铁窗唱一首顿河哥萨克长歌，他解释说，哥萨克“有个习惯，他们出征前，为了勇往直前杀敌，没有后顾之忧，他们首先要杀掉自己的妻子。这首歌唱出了哥萨克在杀妻子前的情节。妻子可怜地哀求：慢一点，慢一点·…”他“最喜欢这个歌，这首歌说明一个人活在世界上应该有点精神。”[2]"},{"type":"paragraph","text":"修昔底德在《伯罗奔尼撒战争史》中说，未形成秩序国家之前，古希腊的海盗领袖曾被认为是最“强有力的人”，没有谁认为他们可耻，而只有恐惧和敬畏。文革造成汹涌澎湃的无政府状态，像焦云力、冯庆波这样的“强有力的人”，所获得的巨大快感肯定会让他们失去理性。"},{"type":"paragraph","text":"说到云南武斗的主力军，工役制部队必须一提。所谓工役制部队是指，1964年8月初，美国在越南制造“北部湾事件”，中国“援越抗美”，云南作为与越南接壤的近邻区，为有效实施援助，向国务院提出组建一支不穿军装的部队“在云南境内修建国防公路”，拟从劳动力资源充足的山东、河南两省征调人员，组建准军事建制的生产组织负责省内公路施工。该机构称为“工役制工程部队”。[1]李清祥曾披露过这样一件事：“九五命令”下达后，赵健民叫冯庆波去东郊小石坝一带组织“炮兵团”。随冯去的有200多人，他还告诉冯庆波不能再抢枪，结果他们还是到嵩明去抢枪，被打死五人。冯去小石坝的第二天，“炮兵团”就给××一封信，说冯庆波拉200多人上山为匪，要求炮师把冯抓起米。信是叫小石坝一个参加炮团的农民送去的，结果那农民把信交给了冯庆波。冯非常气愤，叫他的警卫员找李清祥，警卫员问是谁捣的鬼？李说不知道，把警卫员领到宾馆。赵健民、HLF、沈昌雄等人正在开会，李叫警卫员向他们汇报，HLF也问这是谁捣的鬼，沈昌雄脸通红，很不自然。赵健民也不皖气。还有一次炮团找××，叫××以军管会名义把冯抓起来，××叫他们自己抓，因此开会有时很紧张，把手枪摆出来开会，冯周围都站着自己的手枪队。”（《李清祥同志在部份厅局长座谈会上揭发赵健民》，《春城风暴》1968年2月20日）[2]见沈炳章回忆录《蒙难林家院》，沈为电力系统“八二三”领袖，中共九大代表，文革后与冯同囚一室。冯所言哥萨克出征前唱的杀妻歌曲，笔者未有稽考，谨录以备考。此议经国务院同意，云南遂与山东、河南签订合同，确认征调人员完成任务后仍回原省。"},{"type":"paragraph","text":"是年秋，首批从鲁豫两省农村招募来17.000人组成五个工程处，其中山东组成了第7、8两个工程处，后又改为工程团、营、连、排、班建制。7团驻红河州金平县，8团驻大理州永平县。1964年秋，这批出身贫下中农、政治可靠、身体健康的精壮小伙子（还配备一定数量的党团员和复员退伍军人做骨干）开到云南时，省委领导十分高兴，设想在完成任务后留下这批工人。经征求山东、河南两省同意，决定完成任务后，按“愿走者欢送，愿留者欢迎”的方针办理。川"},{"type":"paragraph","text":"没承想筑路任务刚完，文革开始了，接着内战开打，这批经过准军事训练的、纪律严明的人群，最容易被人当成炮灰用来搅局。1967年，云南军管会向国务院提出“工役制工人留下问题很多，还是按合同规定，由哪里来回哪里去。”同年，交通部、劳动部向国务院呈报的《关于工役制工人退役问题的请示》中也提出：（1）工役制工人服役满两年以上者，在目前担负的工程路线全部工后，即可退役。退役时可根据工程路线完工时间，经批准后（云南省报省革命委员会或军管会批准；交通部直属公路工程局报交通部军管会批准）以工程处或团为单位进行。（2）工人服役期满后，不得强求继续留用，应返回原调出地区和单位，即由原农村征集的农民，一律回原社、队参加农业生产，原由各地抽调的带队十部，一律回原单位分配工作。”国务院批示同意。2"},{"type":"paragraph","text":"这批北方农村后生本是曾经的山东省委书记、当时的云南省委工业书记赵健民主持招募而来，如今赵健民已经旗帜鲜明地站在“炮派”一边，这些鲁豫农民，很容易就成了效命“炮派”的炮灰。赵璋介绍：1967年8月23日左右，上午11时许，赵健民曾把交通系统“炮派”组织“前哨”的负责人王守库叫到云大武装部二楼的一间小屋子里，“当时周超、方向东和我都在场，赵当面要求王守库把支边工人尽量抽调到昆明来，越多越好。王守库要求发枪。赵便说已叫人（可能是公安厅的）准备了枪，“炮派’发3，000支枪，优先武装[1]1965年6月，为了加快云南省国防公路修建进度，又从河山东、河南、河北三省征集工役制工人2.6万人，其中在山东征集10,000人（7,000人去云南，3,000人去广西）。这样，云南原有的五个工程团就达到八个，其中山东组成了7、8、9三个工程团。[2]这批人员1968年6月之前方才全部退役返乡，见熊哥作坊的博客http：//blogsina.com.cn/llcccyyy1958支边工人。相互达成协议。”"},{"type":"paragraph","text":"这批工役制部队战土后来很快成为武斗主力。工役制8团武斗队长李国祯的“检讨”很能代表这批人的真实想法：“贾玉玺（工役制8团负责人）写信告诉我：那时，整个昆明市区都是“炮派’的，等健民回来日子就好过了。今后健民可能是革命委员会副主任，LL将来当个省长不成问题，李毅最低是个副省长..王守库当交通厅的副厅长。国祯你尽管干吧，今后你起码还不是个科级干部？俗话说“碳热是火，酱热是盐”。咱们好了，大家都好；咱们不好，大家也不好了。”"},{"type":"paragraph","text":"至于他们为何执行派领导的指示那样卖力？这位因武斗而彻底栽了筋斗的山东农村小伙后来这样说：“第一，由于个人长期不学习，受到资产阶级的影响·...看不到敌人的阴险狡猾，只看到他们“炮派’几十万人的核心常委，又是革命干部，又是山东老乡。所以对他们非常相信。第二，个人思想落后，私字在头脑里作怪，处处为了讨好上司。我心想，将来运动后期，这些人掌了权，当了官，也忘不了我姓李的；说不定现在出点力、讨点好，得到这些人的好评，将来给个一官半职的官做一做；或者弄个出力不多，拿钱不少的角色干干。讨好了这些人，起码将来回山东时能写个好鉴定带回山东去。特别是贾玉玺说：‘赵健民回来后，你李国祯起码也是个科级干部。”第三，为了个人将来的私利和一派的私利，什么人民的利益、什么党的利益、什么国家利益，统统抛在一边。不是党性高于一切，而是派性高于一切，一切按派里的指示办。不是忠于毛主席、忠于党；而是忠于赵健民、LL、HLF等走资派和一些坏炮头。到了今年元月份，LL又亲自告诉我：‘滇西问题解决了，就把你们全部分到厂里去；健民非常关心你们，给你们去的都是好厂子；他还要求你们团的干部都跟着下厂。你回去给你们团长、政委说，叫他们做好思想工作。’”[3]"},{"type":"paragraph","text":"这个在派战火线上冲锋陷阵的山东农民，他的交代基本符合生活于社会底层、企求寻找出路的农民之心理，他们没有高尚的思想追求，却乐意为看得见的现实利益拼命。这些非云南籍的、前途不明的、游荡不定的人，成了一支极具战斗力、机动性很强的武斗队伍。这是云南武斗的一大特点。[1]1967年10月21赵璋讲话。《春城风暴》1968年2月20日。[2]指1967年元月。[3]“滇挺”头目李国祯的“检查交代”。"},{"type":"paragraph","text":"至于十部，他们跟毛泽东打江山已获得成功并“封侯拜相”，获得了荣誉和权力。一年前然而至的文革运动，确曾让他们惊慌失措，不少还遭遇了实实在在的灾难，而如今，自“一月夺权”后中央反复提出新生红色政权须得“三结合”，于是荣誉和权力再次向他们招手，曾经失去的，甚至更大的蛋糕将唾手可得。当然有谨小慎微的循吏一如“八派”鼎力支持的周兴一—依然战战兢兢，只能卑微而胆怯地等待好运降临。相反，与周兴层级相当的赵健民本是激情有余，理性不足之人，“八八批示”给他注入一剂“强心针”，自然立马搭上文革这驾战车狂奔。用他自己的话说，就是“自己也要豁出来干了”。“赵健民对老干部的号召力毋庸置疑，现在，云南的老干部理所当然都乐意搭上赵的战车。4.3.占山"},{"type":"paragraph","text":"云南武斗初期，“八派”凭着基层惯常的优势，把“炮派”打得落花流水。“炮派”不示弱，必然要对“八派”实施武力还击。比如，7月中，机床厂“炮派”的“五一兵团”被“八二三”的“11.8团”赶出机床厂，扶老携幼投奔云大栖身。17日晚，“炮派”的武斗之花“前哨”和“援越抗美”马上还以颜色，围攻昆明运输总站“11.22战斗团”，打伤对方数十人，余者无处可躲，就到军管会请求安排食宿一一这很快成了规律。凡“炮派”被赶出原单位者，陆续躲住进“炮派”大本营一一云大、师院、医学院、民族学院等单位。反之，“八派”被赶出的工人，就躲进工学院艰难度日。势均力敌者，则你占一片楼房，我占儿个车间，彼此进行远距离的砖石抛射，或短兵相接的搏斗，自然各有伤亡，只是不论冲突大小，伤者多寡，每次冲突之后，总是大字报上街，高音喇叭喧嚣，一律指责对方“悍然挑起武斗”，要求军管会严惩“一小撮打人凶手”和制造武斗的坏头头。"},{"type":"paragraph","text":"这儿乎是全国所有派性武斗的一个规律，初期，都要表示自己是“模范执行党的政策”因而受害。于是控诉对方，以占领政治和道德制高点。江青的“文攻武卫”出台改变了局面一就像小孩在外面挨了打，向家长告状，巴望大人出面教训肇事者。谁知大人却训斥说：你不懂得用拳头去报复吗？[1K李清祥同志在部份厅局长座谈会上揭发赵健民》，《春城风暴》1968年2月20日。"},{"type":"paragraph","text":"杜德威这样记录在云南最大的纺织企业，有5.000多职工的昆明纺织厂亲历的武斗："},{"type":"paragraph","text":"我们来到“炮派”占据的楼房里，昆纺负责接待的人给每人发了一顶藤条编织的安全帽，以防对方发射过来的砖石。楼房外边，“炮派”的一些男女工人正把砖石集中成一堆堆，作为攻击对方的“弹药”。几株分叉的大树，被利用作为硕大无比的弹弓叉，树权上绑有极宽的橡皮筋，每次可以发射一块砖头。由于对方楼房距离较远，这种砖头大多射不到对方的楼房就坠落了。只有很少数的砖头能射到对方楼房的窗户里，每有这种时侯，窗玻璃的碎裂声和对方屋里的惊恐的尖叫声，听了令人毛骨悚然！对方的楼房显得特别高大，他们居高临下，不时也有砖头飞射过来，砸到我们所在楼房的墙壁上，发出一声声沉闷的响声，让人心惊胆战。我们不敢在外边多逗留，赶快进到楼房里。楼房里的光线极暗，空气也极污浊沉闷。楼房里满地都是女工：有席地而坐的、有互相背靠背坐着的、有斜躺着的，还有痛苦呻吟的，还有待哺的小孩婴婴哭声..·."},{"type":"paragraph","text":"如此小打小闹定然是解决不了问题的，于是很快升级为大打大闹。笔者记得文革初期在北京工人体育场参加某次大会，北航“红旗”一学生代表的发言颇富煽动性，让人记忆犹新：“文化大革命让年青一代有幸在最短的时间里把人类阶级斗争的历史全部重演了一遍，因而无比自豪。”现实情况确实有点像。1967年夏天的武斗，很快由石器时代的石块、棍棒进入冷兵器时代，接着很快进入热兵器时代，拿赵健民的说法，就是：“现在不是武斗，是一种战争。”正是有这些老干部出主意，“炮派”果然在神不知鬼不觉之中，在昆明干了一票惊人之举一—占领五华山（文革初被改叫新华山)。"},{"type":"paragraph","text":"五华山是昆明市唯一的制高点。海拔1,926米，位于昆明城主脉正中，历代政府机构都设在四周，可谓兵家必争之地。国民政府及中共的人民政府（含文革军管会）的办公机构均位于此山。"},{"type":"paragraph","text":"炮派”占领五华山的行动发生在8月21日。从整个计划的实施，可以看出该策划是何等周密：上午，属于军校“炮派”的“革联”、[1]赵健民1967年8月28日在“炮派”负责人会上的讲话。见李清祥：《关于赵健民8月27、28日讲话的一些情况》，《春城风暴》第19期。“302联指”和军区文工团“在险峰”等约400余人在昆明军区大院召开支持张力雄、赵健民，打倒李成芳的大会。会毕约下午1时，200余人乘汽车上街游行；下午3时，“炮派”数万群众在检阅台举行“打倒李成芳誓师大会”，云南军区300多军人参会，大会“愤怒声讨”“八派”“暴徒”“打死昆阳磷矿四位“炮派”战友”，发誓“为死难烈土报仇”，“烈士”棺木前还摆放着死者的炭粉素描像及生平介绍。参会者均胸佩白花。方向东、杨凯和群众组织代表发表讲话慷慨激昂；死者家属发言催人泪下；宣传车播放哀乐悲悲切切。"},{"type":"paragraph","text":"下午5时左右，由武斗司令冯庆波等率领30多车武装人员，集结包围东站“八派”“3.18”兵团并于7时左右发起进攻。"},{"type":"paragraph","text":"谜底很快揭晓，上面这些紧锣密鼓的活动完全是兵法中屡见不鲜的“声东击西”、“瞒大过海”之计。晚九时许，围攻“3.18”兵团的武装突然撤退，出其不意挥师市中心，直奔五华山，并轻而易举地将它占领，还接管了警卫部队400支枪。“下面是杜德威回忆中的相关内容："},{"type":"paragraph","text":"往常，群众集会结束后，各单位的人就相继散去了。这天的情况却有些不同，人们大多还留在原地，手中一般都执有棍棒一类的“武器”，使我们很是异。我们学校的同学不知不觉间已经没有踪影，只剩苗君、黄君和我···突然间开来200多辆卡车，会场上的工人们纷纷上车，卡车队载满人后，即由一辆宣传车开路，呼啦啦全开走了。行动之快，组织之严密，还没等我们这三个书呆子明白过来发生了什么事，刚才还挺热闹的会场顿时冷清了。我们见还有一辆担任指挥的宣传车正在启动，赶快跑过去，医学院“炮派”的一名姓施的常委吃惊地说：怎么你们还没离开这里，过一会“八派”的来了不把你们捶死才怪呢！"},{"type":"paragraph","text":"我们稀里糊涂上车。尚没坐稳，车呼地便开了。我悄悄问施君，汽车要开到哪儿去？施君双目直盯马路前方，低沉而坚定地回答：占领五华山！"},{"type":"paragraph","text":"这支浩浩荡荡的车队穿过青年路、长春路、正义路，径直开上云南省人委所在地，昆明市的制高点五华山。据我们"},{"type":"paragraph","text":"大概测算，这天晚上冲上五华山的“炮派”大约有5，000多人。[1]1967年11月26日《李清祥同志在部分厅局长座谈会上揭发赵健民》，《春城风暴》1968年2月20日。"},{"type":"paragraph","text":"“炮派”占领五华山后，迅即封锁了五华山的前门、后门和围墙。下了宣传车，苗君、黄君和我当即要从后门返回学校，负责守卫后门的工人说：已奉“炮派”指挥部命令，没有“炮派”的特别通行证，任何人都不得出入。我们亮出我们是云大学生的身份，这在平时是挺管用，此时却不灵了。我们只好退了回去。我们惊奇地发现，一部分工人手中握着的，已经不再是平时看到的梭镖、红缨枪之类，而是步枪、冲锋枪和手枪等真家伙了。"},{"type":"paragraph","text":"听到办公楼上有“乒乒乓乓”的玻璃破碎声，我们三人壮着胆子上了楼。办公楼里呈现的是此起彼伏的刺耳的玻璃破碎声和一片可怕的打砸抢场面。许多工人用棍棒，用枪托砸烂一间间办公室的玻璃门。他们就这样一间间地依次砸过去。砸碎玻璃之后，从破烂处伸手进去把门锁一一拧开，每闯进一间办公室后又接着撬柜子和砸抽屉锁。我们上前质问几个正砸得起劲的工人，千吗要这么乱砸一气？他们根本不理踩我们。当我们表示要找方向东等炮头反映时，他们才没好气地对我们说：正是头头们让我们一处处搜枪来武装自已的。你们爱找谁就去找吧。"},{"type":"paragraph","text":"凌晨1点多钟，云大的一辆大卡车开上五华山，这是给大家送饭来的生活车。我们都已紧张了一整天，此时又冷又饿，这生活车真是雪中送炭了。可是我们想吃饭却苦于没有盛饭的工具。只见工人们一拥而上，用一顶顶藤条安全帽撮了饭就用手抓来吃。我们也顾不得许多了，我和苗君都没有戴帽子，只有黄君戴有一顶汗渍遥逼的旧军帽，由黄君揭下帽子来也抢上前去盛了一军帽米饭。于是苗君、黄君和我用手抓起米饭就大嚼起来。后来许多工人从四面八方赶来吃饭时，一卡车饭早已被抢得干干净净，没有他们的份了。"},{"type":"paragraph","text":"看到几十只盛饭的竹箩都已经底朝天，而大部分人还没有吃上饭。我三人便灵机一动，把这些空竹萝一只只拾起来送上卡车，然后我们也登上车厢。卡车开动了，要继续拉饭去。对这种生活车，警卫当然得放行。只是在临出后门时，几位负责警卫的工人拦住车对我们说：下次送饭来时，应当先在门口停一下，让他们也拿一些吃的，他们快要饿昏了。"},{"type":"paragraph","text":"卡车顺着翠湖边的马路插到大观街，停到大观饭店门口。饭店里灯火通明，一伙人正紧张地工作着，只见已经蒸好一筐筐、一笼笼热气腾腾的白面馒头。我们和饭店里的人一齐动手，把这些馒头全部抬上卡车。把车装满之后，两位押车的人还要我们跟车再上五华山，我三人不愿再去，取道回了云大。"},{"type":"paragraph","text":"这一票果然干得漂亮，不但报了“四二六”、“五二八”、“五二九”的一箭之仇。而且，五华山北与云大校园所在的太华山（又称贡院山）相接，东与支炮的云南军区毗邻，互成椅角之势，从此抢占了昆明市区武斗的主动地位。"},{"type":"paragraph","text":"事变进行得如此隐秘且突然，让“八派”猝不及防，又因为所占领的是历来省政府，现为军管会生产指挥部机关所在地。因此，“八派”怒不可遏地将其称为“8.21反革命军事政变”，在他们的大事记上非常情绪化地这样落笔：“炮派”出其不意地攻占了军管会生产指挥部和省人委所在地。·八二三’无产阶级革命派所属“红炮兵’被大批逮捕、审讯、毒打、抄家，国家机密文件、档案，国库的黄金、白银被抢劫，民兵的枪支弹药全部被抢光。打、砸，抢、抄、抓，新华山变成人间地狱。”在这些夸张之词下面，有一句话基本属实一一“这是蓄谋已久的有计划的行动，揭开了昆明地区大屠杀（准确地说应为“大武斗”—笔者）的序幕。”川"},{"type":"paragraph","text":"对突袭事件感到愤怒的不仅仅是“八派”，更有军管会的负责人、工作人员和昆明市民。军管会生产组负责人，昆明军区副司令员鲁瑞林这样记录当时的心情：“五华山被占后，一开始并没有把情况估计得那么严重。我一方面在山下找了两间旧房子，和一些同志坚持着工作；另一方面也回想到，军管以来生产指挥部的工作困难不少，又遇到人为的冲击和十扰，现在连个办公的地方也没有了，真是雪上加霜！”[2]"},{"type":"paragraph","text":"社会舆论压力太大，以至于“炮派”内部为此发生了激烈争论。为统一思想，8月23日赵健民吩附昆明医学院“炮派”的“大笔杆”李国栋”：“你们要把你们为什么占山的理由告诉人们，以便社会上[1]“风展红旗”：《血雨腥风20天》，载《毛主席无限关怀云南人民》（中央和中央首长对云南无产阶级文化大革命的指示汇编），内部资料，1968。[2]鲁瑞林：《西南三十年》页210。[3]李国栋，横断山纵谷云龙县人。父亲系当地民间中医，因小有田亩，解放初被划为地主并入狱。小国栋无以为生，只能日日上山砍柴，贩柴所得，买麦粑自食并送狱中孝父。文革中因写《占山声明》暴得大名，遂成“炮派”达人。据他本人说，文革破产后，组织部门曾找他谈话，准备提拔他作云南省副省长，前提是要他让已来昆明与他同住的父亲回云龙老家，被李拒绝。后该副省长名额由云南大学“炮派”武斗队长牛绍尧顶替。李国栋则潜心针灸，后移居泰国，成为“王室御医”。对此有所了解”一这就有了著名的《占山声明》（全称《毛泽东主义云南无产阶级革命派关于进驻并占领新华山的严正声明》）。接着，24日深夜，赵健民、HLF、李清祥、李仕行四人在翠湖宾馆四楼房间再次将李国栋从五华山叫来，赵璋证实，当时昆医学生陈良友、李子正亦在场。“四个当权派怕负责任，互相推了一番之后，才由HLF、赵健民开口授意，李国栋执笔，40分钟后写好了《毛泽东主义云南无产阶级革命派关于立即行动起来，打退李成芳资产阶核司令部猖狂反扑，武装保卫昆明紧急动员令》（简称《紧急动员令》)，读给赵健民等听后，连夜跑到五华山指挥部通过。”"},{"type":"paragraph","text":"《占山声明》摘要如下："},{"type":"paragraph","text":"毛泽东主义云南无产阶级革命派于1967年8月21日下午7时，高举革命大旗，浩浩荡荡，昂首阔步进驻并占领新华山。这一革命行动，博得全省人全市革命人民的热烈赞扬和坚决支持，他们说，这是当机立断的，有深远意义的革命行动，大方向是完全正确的。"},{"type":"paragraph","text":"但是以李成芳为首的资产阶级司令部，对我们的行动怕得要死，恨得要命，他们开动一切宣传机器，竭尽造谣污蔑之能事，对我派进行恶毒攻击和中伤。“被敌人反对是好事而不是坏事。”我们为李成芳司令部疯狂反对我们而感到光荣、自豪和骄傲。为了澄清是非，以正视听，特作如下声明："},{"type":"paragraph","text":"（1）为什么要进驻新华山"},{"type":"paragraph","text":"中央两次电报催促，李成芳不得不到北京检查，他离昆之前，曾与“八二三”少数坏头头策划于密室，在军区九号楼面授机宜，直接挑动、指挥大规模武斗，妄图把云南省搞成个烂摊子，给中央施加压力。"},{"type":"paragraph","text":"为了制止和避免武斗，我派采取了一系列让步措施，但他们把我们的忍让视作是软弱可欺，简直是得寸进尺，耀武扬威，不可一世。鉴于我派许多战士被惨遭政治、经济、人身迫害，无家可归，无厂可回，只有采取进驻新华"},{"type":"paragraph","text":"山的革命行动。[1]参看赵璋1967年11月20日文《这究竞是为什么》，《春城风暴》1968年2月20日。赵璋系昆明医学院“炮派”学生领袖，后分裂出来组建“毛泽东主义三七炮兵师”（简称“炮三师”）（2）为什么要占领新华山"},{"type":"paragraph","text":"李成芳及御用工具，接受刘邓的意旨，秉承阎红彦衣钵，实行所谓以“农村包围城市”，用“武装夺取政权”。他们上下夹攻，里应外合，勾结武汉“百万雄师”、成都“产业军”，到处为非作岁。"},{"type":"paragraph","text":"中央“八八批示”明确相信和支持革命干部赵健民同志，并委派陈康、张力雄同志为军管会副主任。消息传来，大长了无产阶级革命派的志气，大灭了资产阶级保皇派的威风。然而，“敌人是不会自行消灭的”，李成芳司令部的大小千将也并不因“八八批示”而悬崖勒马，仍反其道而行之，变本加厉地大反特反中央文革，与毛泽东思想大唱反调，继续顽固地推行消灭“炮兵团”的“路线计划”。为了实现李成芳军事政变、投敌叛国的卑鄙行径，推行大规模的全市性武斗，他们已经占领了街道的制高点。25日5时要强行占领新华山，以便独揽大权，愚弄百姓，对抗中央。"},{"type":"paragraph","text":"我毛泽东主义云南无产阶级革命派为捍卫毛泽东思想的绝对权威，为保证军管会的大权不致被李成芳司令部篡夺，为保证抓革命、促生产，有力制止武斗，及时采取了革命的行动，占领新华山。"},{"type":"paragraph","text":"（3）新华山占领之后"},{"type":"paragraph","text":"英雄的战士雄赵赴、气昂昂占领了新华山之后，立即保证了所有工作人员的生命财产的安全，协助当地驻军对所有档案机密文件进行保护和管理。"},{"type":"paragraph","text":"同志们，再慢一步，他们就要向人民开枪了。敌人已经武装到牙齿上了。这一场战争是两条路线的战争，绝不可以书生气十足，掉以轻心。否则，革命事业，人民的江山，将毁于一旦。现在，英雄的战士手持大刀长矛，英姿讽爽，和解放军一起守住新华山，保卫新华山的一切领导工作的正常进行。如有来犯者，必将遭到坚决、全部、干净地消灭。我们的誓言是:为捍卫伟大统帅毛主席流尽最后一淌血。[1]《紧急动员令》内容大同小异，兹不赘录。"},{"type":"paragraph","text":"为了同时占领舆论宣传制高点。“炮派”占领五华山九大后，[1]摘自《春城风暴》1968年2月20日。于8月30日在云大校内设立了“红炮手电台”。电台使用中波，波段为1380KH，覆盖面约为30公里半径范围。《占山声明》和《紧急动员令》通过无线电台再次播出，效果好极了。《动员令》引毛泽东诗词起式：“‘风云突变，军阀重开战。’军阀就是张子明，军阀就是李成芳。军阀已向红炮手和革命群众举起屠刀，我们不能坐以待毙。”让人听之热血沸腾。"},{"type":"paragraph","text":"8月21日之后，昆明的战争版图很快被改写。4.4.“抢”枪那些事儿"},{"type":"paragraph","text":"“枪杆子里面出政权”是毛泽东的著名箴言。广义地讲，此言当然是指武装斗争在政治博弈中的关键作用，狭义地讲，则说明枪在战争中何等重要。谁掌握了更多、更先进的枪杆子，谁注定成为赢家。文化革命转变为武化革命，武斗从冷兵器时代进人热兵器时代，抢夺枪支就成了各派最为重要的任务。中共的枪杆子从来都严格控制在军队手上，焉能让人抢了？实际发生的所谓“抢”，就是“送”，再准确地说，是明抢暗送。"},{"type":"paragraph","text":"曾任云南楚雄彝族自治州牟定县革委会副主任的杨忠义对此有生动的描述："},{"type":"paragraph","text":"（开完“抢枪”会后）我独自一人坐在指挥部沉思。晚上11点多钟县武装部潘兴元副政委来找我。他微笑着问：“听说你们今晚要去抢枪？”我说：“是有这个事。”潘副政委说：“你们这样做是违背中央军委·九五命令”的，是要犯错误的。”我说：“如果我们不去取，今后这批武器落在滇挺“分子手里，我们将对人民犯下更大的错误。”潘副政委又说：“抢枪是要流血的，你们要考虑好。”我说：“为了捍卫毛主席的革命路线，流血牺牲在所不辞。”潘副政委又问我：“那你们是准备好了？”我说：“准备好了！”潘副政委最后说：“好嘛，我们也准备好了。”说完起身告辞。我和潘副政委的上述对话，现在回想起来也觉得很有"},{"type":"paragraph","text":"趣，双方都像是背台词。[1]“滇挺“全名“滇西挺进纵队”。为“炮派”的专业武斗队伍之一。此事下面有专章介绍。"},{"type":"paragraph","text":"当夜凌晨一点，行动正式开始，牟定城内外街道上响起了各团队跑步执行任务的脚步声。十多分钟后，县武装部的屋顶上有一挺机枪在对空射击，枪声划破夜空，非常清脆悦耳。半个小时后，军械库的武器弹药已全部搬运完毕。县武装部屋顶上那挺机枪还在响着。我对突击队长王禹思说：“快去把那挺机枪也抬回来。”王禹思带着几个人到县武装部爬上屋顶，对正在射击的军代表说：“解放军同志，你辛苦了，你的任务完成了，快把机枪交给我们吧。”这位军代表二话没说就起身走了。我们的人把枪带回来我用手去摸枪管时，还很烫手。我把所有武器清点造册登记后，连夜发放到各营连队。共发放步枪11，100多支，卡宾枪20多支，马克沁重机枪七挺，克式轻机枪18挺，迫击炮九门，枪弹数万发，手榴弹30多箱。[1]"},{"type":"paragraph","text":"“炮派”开始掌握枪杆子是从占领五华山开始的。李清祥介绍：“8月23日那天就已拿起枪来，五华山就有400多武装，这些枪有从警卫连那里来的，原来五华山民兵武器有限。抢来的还不如说是发的。大量拿到武器以后，赵健民对我抓得很紧，叫我当政委。”“赵健民动员公安厅把枪交出来，没说通，叫我去做工作，后来采用占公安厅拿了枪。”[2]"},{"type":"paragraph","text":"据两派的资料和亲历者回忆，8、9月间，昆明发生的“抢”枪活动主要有如下几次（具体有多少人参与抢，抢了多少，是否发生过死伤等，两派说法不一，难以考证。但短短三天之内，中央连续两次来电告诫，说明情况严重。）"},{"type":"paragraph","text":"8月23日，昆明军区步兵学校“红大”做内应，“八二三”派总部组织数百人，乘大卡车到该校抢了大量枪支。"},{"type":"paragraph","text":"8月24日，“炮派”组织十几辆卡车，五六千人前往小麦峪解放军军械库抢枪。军械库按照管理规程，枪体、枪栓和子弹各保管在不同仓库。前去抢枪的不少青少年缺乏起码的军事常识，抢到枪就跑。回来才知道没有枪栓没有子弹，无法使用，只有一小部分人在看守军械库官兵的暗示下，抢到枪栓并配上了充足的子弹。"},{"type":"paragraph","text":"昆明的“抢枪”和牟定县的“抢枪”情况大同小异。据杜德威回忆：“按照这次行动的指挥者，一位派头头的要求，参加这次[1]杨忠义：《十年文革在牟定》页19，自印书。[2]《李清祥同志在部份厅局长座谈会上揭发赵健民》，《春城风暴》1968年2月20日。行动的儿百名学生和工人得连夜摸黑上山。据说这样比较安全些，不易暴露目标。大家高一脚、低一步摸到小麦峪军械仓库时，已经天光大亮。到仓库大门时，只见虽有解放军战士在站岗，大门却是开的。大家蜂拥而人，站岗士兵犹如泥塑木雕一般，毫无阻拦的表示。原因很简单，他们的上级、上级的上级，早已通知他们应该如此支持·革命左派’！与此同时，属省军区管辖的各地军分区、武装部也向当地“炮派’发枪，东川、曲靖、巧家、会泽武装部、文山军分区、红河州军分区均发生了发枪给武斗组织。”"},{"type":"paragraph","text":"8月26日，中央文革给昆明军区发电报，要求制止抢夺军队枪支。全文如下："},{"type":"paragraph","text":"昆明军区、云南军区并告“八二三”和“炮兵团”的同志们："},{"type":"paragraph","text":"据报，最近昆明武斗严重，“八二三”和“炮兵团”双方都向人民解放军夺枪，并互相开枪射击。我们向你们提出以下意见：（1）双方绝对禁止开枪；（2）双方都不许冲击军事领导机关；（3）人民解放军一切武器装备物资，任何团体与个人都不得侵犯与抢夺，双方都应在“拥军爱民”的口号下正确对待人民解放军；（4）双方的争执，应在中央既定方针下，议商解决，一定要坚决制止武斗。"},{"type":"paragraph","text":"煞有介事的告诫毫无作用，就在电报下达当日，“八派”在云南省国防俱乐部内部人员的帮助下，继续抢走军用步枪、小口径步枪白余支。最滑稽也最血腥的是，同日，在云南省军区门口，发生了“炮派”因“抢枪”而死伤多名炮人的真正“血案”。事情经过如下："},{"type":"paragraph","text":"8月26日上午，云南军区千部吴中源奉军区某人意旨到五华山东大楼召集会议，参加的人有沈参雄、杨凯、林飞等。吴传达“指示”说：今日下午“八派”在检阅台开会，根据可靠情报，会后有两万人冲击云南军区。那里有现成的枪。你们去拿枪保卫云南军区。"},{"type":"paragraph","text":"会后，杨凯通知方向东速到云南军区。方事后回忆：“到军区门口，熊奎老婆张×和丁荣昌来接我们，群众就去抢枪。他俩带我和赵璋上三楼，见李毅在里面，李说：据可靠情报，今日有两方人来进攻云南军区。你们拿枪后不要走，要保卫云南军区，否则叫[1]杜德威回忆录。[2]云南军区副司令员。人家以后怎么支持我们？”"},{"type":"paragraph","text":"方随即下楼召集团队长开会布置，正开会中，门外响起了枪声。原来按约定前来军区“抢枪”的昆明师院学生迟到一个多小时，卡车自环城路方向驶来，守候路口的“炮派”武装误认为是“八派”的偷袭部队，于是机关枪“哗哗”地猛扫过去。卡车上的“炮派”学生以为遭遇“八派”伏击，也迅速开火还击。当弄清误会，已有师院政治系专修科的四名河南籍学生和两名工人殒命，多人受伤。"},{"type":"paragraph","text":"自相残杀死了人，赵健民怨滤，各方亦皆有怨声。“炮派”武斗名将焦云力等，提着枪冲来云大，扬言要枪毙方向东，改组常委会。其实，“8.26”事件的策划压根儿就没让方向东参加，直到上午开会，身在云南军区的李毅都通过电话参加了，就没通知方向东。方当然认定此事完全是李毅等人预谋陷害，要夺“炮派”一把手的权。方向东称，早在8月21日上午李毅一伙就制定了夺权计划，决定由李毅、沈参雄、冯庆波、焦云立、夏明富（或蔡中庆）为“炮派”五人核心领导成员。而省军区血案次日，赵健民在云大主持“炮派”常委会，又提出要搞老、中、少“三结合”，提出LL，HLF等当常委。李毅接着介绍LL如何够革命干部的资格，并由他们保证LL当常委不会有问题。当时“炮派”常委大多不知道LL，也没有见过，有李毅力主，众人顺水推船，仍然顺利通过。谈及此事，被边缘化的“草包司令”总是非常愤怒，以至于几十年后，年已迟暮的方、李还形同陌路。方说：从8月27日李毅从熊奎家出来，直到10月2日赵上北京这段时间止，李每时每刻都与赵睡在一起，吃在一起，住在一起。赵到云大，李就睡住在云大；赵到翠湖宾馆，李就跟赵到宾馆四楼吃、住、睡。赵到物资局、五华山、师院、西站作报告，李必陪他一起去，形影不离，坐轿车也是同一辆。后来，赵走了，LL上五华山，李又与林一起吃、住、睡，作动员工作，做报告。[2]"},{"type":"paragraph","text":"闹矛盾归闹矛盾，反正枪还得继续抢。“8.26”事件次日，“炮派继续到归化寺民兵武器库抢枪。"},{"type":"paragraph","text":"手上有了枪，“炮派”顿时神气起来，昆明街头到处响起枪声。“八派”慌了神。据沈炳章回忆，第二天，基层战斗队就找上门来了，要他带领大家也抢，沈严词拒绝，说搞文化大革命，动枪动炮是要犯错误的。众人争辩无果，“臭知识分子”，“胆小怕事”之类[1]详见杜德威回忆录。[2]方向东：《我对黑手的揭发材料》1968年2月。的脏话丑话里啪啦全来了，沈一怒之下宣布：“从现在起，我再也不当这个电力系统司令了，你们谁愿干谁干！”消息很快传到37师副政委、电力系统支左的军总代表龚殿友耳里，连夜召见沈。龚同样大骂他“知识分子臭架子”，说现在是两条路线决战的关键时刻，你是共产党员，咋能选摊子？说着便把自己身上的54式手枪拔出来往桌子一砸：“我们不是要武斗打人，是要保卫毛主席革命路线！是自卫！”接着逼问：“你要？还是不要？”沈只好将手枪收下，第二天便带上十几条好汉，开一辆卡车，也去了小麦峪。"},{"type":"paragraph","text":"沈如此回忆：“军械库库门大开，门前两边路上停满卡车，只听后来者一下车就直喊：‘还有吗？’听说还有，马上一窝蜂跑步进去搬运。”沈说他发现来拿枪的人，胸前都系一根白带子，想必是“炮派”记号，于是抓紧让人把一件白衬衣撕成条条络络，每人一条佩戴胸前，也顺利进了仓库，其时库里已找不到枪，只搬回来几箱子弹。"},{"type":"paragraph","text":"零敲碎打到处抢，终不如直接攻占枪炮生产厂来得稳当痛快。于是，位于滇池出水处海口的200号信箱成了目标。200号信箱又叫356厂，对外则称西南仪器厂。建于抗战时期，主要生产常规枪炮。工厂位于群山深壑之间，区内还有一处独具特色的喀斯特岩溶景观“石城”，17公顷范围之内，苍崖拔地而起，石峰突兀，参差错落，气势雄伟。徐霞客考察金沙江水系来游于此，曾留有石城之记，云：“阖辟曲折，层沓玲珑，幻化莫测，钟秀独异。”如此难得的休闲幽静之所，谁也没想到，竟成了杀场。由200号豁口向滇池出口，有一中滩之地，中滩又有一生产军用镜头的著名军工厂300号，又称256厂，对外称云南光学仪器厂。该厂成了200号的屏障。“炮派”为谋200号，必先谋300号。于是，发生了“刘向东事件”和“8.27事件”"},{"type":"paragraph","text":"检看当年派报，关于200号冲突的用语全是“血洗”、“屠杀”、“惨绝人寰”一类的顶级凶词。笔者参考多种文档和当事人口述，认为亲历者李怀义的回忆较为可取。该回忆写于2018年，经过50多年罗月冲洗，作者已经比较沉静从容了。事情经过大致是这样的。"},{"type":"paragraph","text":"1967年8月1日，300号“东风兵团”（“炮派”）向“11.7战斗兵团”（“八派”）发动突袭，占领了它的总部并抓获了包括一把手刘向东[1]本段摘自2018年5月23日笔者采访记录。[2]李怀义，福建人。1959年2月由13军37师111团军械股转业到昆明军区后勤部7321厂，后调到356厂动力科从事技术工作，任厂团委书记。在内的多人，将他们打死“。8月15日，海口地区“八二三”派在昆明18中为刘向东举行追悼大会。200号的“八派”群众开会，回来时间已晚，李怀义说，当排队归来的群众走到厂前大营门，但见："},{"type":"paragraph","text":"从新华小学校到家属住房的这段路坎子上有很多人，往下用石头打，许多人被打得头破血流，接着，“红高”[2]与298厂的“东风”串通，来356厂抢枪，所以“大联”的人，不让289厂的人集队到356厂来。一方要冲进来，另一方不让进来，就互相发生武斗。没有枪的打斗，只是伤了一些人，没有死人。这样多次来回打斗，互相对崎着，到196/年8月20号以后，打斗对时不断升级。25日、26日打得很厉害，原先“红高”占领小花园，现在拉上水塔山上，那里是制高点，可以控制去昆明方向，去昆阳方向，去昆钢方向的人员来往。这样，“红高”占领水塔山，“大联”集中在运输队。对峙几天后的8月27日，那天“大联”的人正在吃中午饭，“红高”的人从山上发起冲锋向运输队扑过来，向“大联”开枪了，不到一个小时的时间，就打死了十几个人，在车队的厂子里，抬起枪追赶过来。有的群众被抓后，拉去锅底塘”打死，这就是有名的“8.27惨案”"},{"type":"paragraph","text":"这一天已是下午了。我看到打死这么多人，我和他人一起，拼命地往大山上跑。从大山上往昆明方向逃。晚上"},{"type":"paragraph","text":"大山上天又下雨，全身淋得像落汤鸡一样，夜间不知是几[1]刘向东，黑龙江五常县人，贫农出身，时年26岁。原名刘学义，文革开始改名为向东。其时担任“八二三”指挥部常委，两派谈判小组第一副组长。据200号“八派”头目刘志宏2018年5月4日回忆，说出事时刘向东正主持“八派”团队长会议，刘志宏恰与之通电话，刘向东突然说：“不行了，东风冲上楼了！”电话挂断，随后便得知刘的死讯。300号炮头刘家邦在革委会成立后，被专政机关正式处决。[2]200号的群众组织“12.1”和“12.4”联合取名“大联合指挥部”（简称“大联”），与云南“八二三”挂钩。以“厂文革”为基础，机关干部、学校部分老师组织的赤卫军和由厂机关、团委、保卫科、劳资科、各车间中层干部参加组织“红色兵团”，与“炮兵团”挂钩，简称“红高”，红即“红联”（“红色造反联合兵团”），高指“高举毛泽东思想兵团”。[3]据资料和调查，当天“大联”被抓获500多人（其总人数约3,000）其中头目12人被押到锅底塘（厂区山沟一似锅底的低洼地），当晚打死三人。点钟了，到20号信箱\"又冷又饿，找不到东西吃，人又多，大家都饿着。第二天我到了朋友家里，身上无钱无粮，怎么办呢。接下来决定回福建老家躲避。"},{"type":"paragraph","text":"我们被赶跑以后，广里搞得翻天覆地。“红高”胡作非为，没有人节制他们了，把298广“东风兵团”引到356广，把厂里的8号产品、高射机枪和轻机枪，各种武器拉出去，到处搞武斗。如攻打“11.30”，用高射机枪对准大烟囱几下就把大烟囱削翻了，为此，海口“红高”很有名气，人们听说“红高兵团”来了，吓得胆战心惊。[2]"},{"type":"paragraph","text":"据笔者采访亲历者，查阅当时的小报及事后一些资料，得知该事件共死人20人，伤230人，除伤者数字模糊难定（因伤情轻重不清），死者人数明确为“八派”15人，“炮派”遭反击死5人，生产区被抢枪313支，子弹135，000发。一次武斗一个厂子死这么多人，在当时不能不说是一大惨案。"},{"type":"paragraph","text":"8月29日19点30分，中央向昆明军区发来电话指示："},{"type":"paragraph","text":"（1）大力宣传毛主席的批示，大力宣传毛主席“拥军爱民”的号召和中央文革8月26日的四点指示，做好政治思想工作。"},{"type":"paragraph","text":"（2）驻军部队由原来的一个营增加到××个连，尽最大努力劝阻。坚决保卫武器。"},{"type":"paragraph","text":"（3）如果劝阻无效，立即抓起头头来。"},{"type":"paragraph","text":"该措辞严厉的指示虽经周恩来、康生、江青签发，仍被两派组织置之不理。有了枪，面对死亡，保命和消除威胁让所有行为都变得毫无节制和绝不妥协。抢枪行动无法刹车。9月5日，中央颁发了毛泽东签发的关于不准抢枪的“九五命令”。命令下发到各单位，张贴于大街小巷，大家也不当回事。"},{"type":"paragraph","text":"9月14日，“炮派”再次组织云南大学、昆明师范学院、昆明医学院的学生和工厂的工人到小麦峪军械库抢枪。下午1点多钟，20多辆大卡车停在环城北路（今一二一大街）云南大学后门，学生、[1]20号信箱与200号同属军工系统，位于安宁长坡。两者公路距离约30公里，翻山则崎岖难行。[2]李怀义：《云南国防工业战线的普通一兵》（刘志宏编印），2017。工人蜂拥上车。所有的汽车都站满了人。他们风驰电擎般地涌到小麦峪军械库，大门口虽有战士荷枪站岗，但没有阻止前来的工人、学生。仓库大门开，武器弹药整齐摆放着。工人、学生进入仓库随心所欲，各取所需。前来抢枪的工人、学生被告知，为了武装起来对抗“八派”，要尽量多拿各种武器，还要拿上充足的子弹和手榴弹。每个人至少拿两杆枪，100发子弹，十颗手榴弹。力气大的工人，有拿四五支枪的。子弹和手榴弹一箱一箱抬到卡车上。等到天擦黑，20多辆卡车从原路返回。经过黑林铺汽车修配厂，遭到“八派”的伏击。车上的“红炮手”放枪，扔手榴弹还击，枪弹的火光映红了半边天。"},{"type":"paragraph","text":"抢枪的“红炮手”一回到云大，“炮派”的人们便涌到车前领取武器弹药。不少人一拿到枪，就朝天空放枪。林超民形容：“枪声赛过逢年过节时的鞭炮声，彻夜回响。”"},{"type":"paragraph","text":"需要说明的是，由于掌握枪支的两级军区（两个野战军站在昆明军区一边，武装部则多数站在省军区一边）各支一派，谁的胆子更大且距离近，“抢枪”就更方便。就昆明地区而言，小麦峪军械库、归化寺民兵武器库都掌握在云南军区手中，再加上占领了200号这个生产厂，“炮派”武器显然就充足了许多。“八派”为了规模化抢枪，不得不弃近求远。1967年11月第二次武斗期间，由机床厂“11.8”团唐国礼带队，40多辆卡车直奔宜良县大荒田13军37师驻防地“抢枪”。或因来人众多无法招架，或因观点一致，欲擒故纵，反正“抢枪”顺利成功，师长耿忠贤只是将领队唐国礼扣留一周方才礼送回昆。事情如此顺利，以至于外间盛传，说37师领导始则好言相劝，说抗美援越的武器之如何不能抢，抢了要如何犯错误，同时将来人分去各连队饭菜侍候，吃得其乐也融融，至夜肉足饭饱”，再礼送出境。又传，事后“炮派”又去两卡车抢枪，耿师长规劝无效，于是军人开枪示警，打伤炮众十余，只好灰溜溜而去。"},{"type":"paragraph","text":"“八派”一次抢枪最多的事情发生在1967年12月。昆明武斗持续升级，22日“八派”攻打预制管厂，事前到昆明军区步兵学校要来数十箱子弹和手雷，弹药消耗殆尽，遂由“八派”三号人物杨树先带队去13军驻地滇南重镇开远“拿”枪，这一回，他们并不直[1]“大荒田抢枪事件”在云南文革的多种文本中均有记载，据笔者与亲历者杨寿（杨当时编入云南冶金机械厂抢枪队伍前往）核实。杨称，根本无军队肉菜招待一事。抢枪的人当时肚子饿了，都去周围农民家卖土豆吃。接找部队，而是向当地的“八派”的“1.30战斗兵团”借。共借了子弹数万发，手榴弹数千枚，“92”炮两门，高射机枪一挺，整整装了两车皮。由“1.30战斗兵团”头头安排机车，于12月31日凌晨沿滇越铁路运到昆明。有资料称，此举是宜良、开远驻军领导为“八派”共同谋划策并精心安排完成的。"},{"type":"paragraph","text":"沈炳章在口述中谈到过这一事件。沈说，杨树先满载而归，曾亲送手榴弹一箱到沈处。沈害怕出事，推说电力系统武斗司令是昆明发电厂工人孟玉才，意欲拒绝。杨一再说这是开远电力系统“1.30”一号头目陈谦贵委托专送，沈只好收下。"},{"type":"paragraph","text":"这么多武器从何而来？当时开远铁路运输系统、电力系统和解放军化肥厂全由“1.30”一家独霸，那里又是13军防区，他们的武器如何能“抢”到手？如何备齐？这些都成了历史的悬案。"},{"type":"paragraph","text":"相比之下，“炮派”从省军区系统弄枪就简单多了。据方向东回忆，1967年12月20日，“炮派”由方向东带队去小麦峪抢枪，李毅告诉方：枪在沐浴室的大花板和卫生队厨房的大花板上，并说如果没有枪机，第二天晚上有两辆卡车由富民方向开来，你们把它拦下来抢走即可，还有部分小枪。方向东按照李毅所说路线、时间前去执行，确实拿到了半自动步枪，但枪机等到夜里11点半卡车还未来，方回7321厂休息，李毅到7321厂通知方，说你走后半小时拉枪机的卡车就到了，你现在马上上山，他们等你！方说：“跑不动了，明天去吧。”第二天李毅又通知方：枪机在一个水塘边的草棚里。方在水塘边果然找到了枪机。4.5.热战"},{"type":"paragraph","text":"毛泽东有一句据说颇具“辩证法”的话一一“不破不立，破字当头，立在其中”。文革的抢枪，也可以做类似的表述：不打不抢，抢字当头，打在其中。抢枪本身为了武斗，武斗又推动了抢枪，只是抢枪让武斗的残酷性和杀伤力升级。第一次武斗期间，除了前面说的200号事件，昆明地区较大的武斗有如下三起：8月31日“炮派”攻打云南省博物馆，8月24日至9月上旬“八派”攻打昆明水泥厂，9月3日至7日“炮派”攻打昆明电机厂引起的马街混战。"},{"type":"paragraph","text":"兹将三次武斗的情况简述如下："},{"type":"paragraph","text":"云南博物馆又名军事博物馆，1950年代模仿苏联风格修建，通体萤白而尖塔鎏金，塔顶红星晶亮，端的个俄罗斯异域风情。因此地处于城区主千道东风路与国防路、顺城街三岔路口，距离“八派”控制的昆明百货大楼仅数百米之遥，战略影响力十分重要。当时八管区从火车站一溜烟划过来：市中心的检阅台、工人文化宫、百货大楼、春城饭店、东风百货大楼，往西到黑林铺，往北到茨坝等地方，从地盘大小到交通互连可谓占尽地利。而炮管区除抢先占了五华山，与四周的云南大学、云大毗邻的师院、翠湖公园及周边翠湖宾馆、省物资局等相连，据点相对零散，交通难以互联。“炮派”还认为，被“八派”占据的省博对“炮派”占据的云南饭店、省公安厅、省物资局等构成威胁，遂组织物资局等单位的武斗人员“拔钉子”。老炮的武器已经大优于老八，省博的老八还理头“大方向”，举办“阎红彦罪行展览”，除了解说人员，设防极为薄弱。"},{"type":"paragraph","text":"8月31日下午1时许，“炮派”趁办展人员外出吃饭之机发起偷袭一一这是一场没有悬念的战斗。先是机枪一通扫射，接着炮人冲进大厅并向楼上推进，经过十余小时对峙，最后“八派”于次日被迫撤退。“炮派”完胜。据记载，“炮派”在公安厅、物资局、云南饭店设有火力点，还调来垒有沙袋工事的卡车封堵路口进行射击，场面热闹刺激。十余小时对峙，其中还包括军区副参谋长王非前来主持攻防双方谈判，真正战斗时间有限，机枪手过足枪弹瘾，多为壮胆“抖草”“。建筑亦并无大破坏，仅在几根大柱子和墙壁上留些弹痕。至于死者，“八派”一人很明确：29岁的邓习书，供销社土产公司仓库警卫。还有顺城街少年四人（据说为“八派”中学生，乘乱爬上“炮派”战车拖枪，被打死）余则过路群众。“炮派”一人，据说是卡车上机枪手。伤十人，则多为看热闹者。后担任昆明军区政治部主任的李德骏，其妻就被一块弹片凿瞎了一只眼晴一一李妻亲自对笔者说过此事，甚是情然。"},{"type":"paragraph","text":"博物馆事件的象征意义远大于军事意义，两派都以此大做文章。“八派”称“炮派”破坏了“阎红彦罪行展览”，还趁机抢劫了“反革命修正主义分子”所用的皮毛衣料、燕窝、威土忌等奢侈品。“炮派”则攻击“八派”制造了建设公寓焚火案和公安厅劫案，为下一[1]“抖草”为昆明土话，出风头摆谱之意。[2]博物馆事件后的9月3日，“炮派”攻击“八派”“包围了宝善街的市消防队”（消防队“炮派”占优。“八二三”攻打消防队是三个月后的12月10日。）同日凌晨，有人向博物馆对面，与公安厅相邻的建设公寓投掷了燃烧弹，引起大火。“八派”宣称“炮派”暴徒纵火并射击前来救火者。“炮派”则宣称“八派”暴徒放火，且阻止消防官兵前来灭火。此事至今是一笔糊涂账。“炮派”还宣传“八派”抢劫了省公安厅。步攻打宝善街消防队制造借口。"},{"type":"paragraph","text":"昆明水泥厂和昆明电机厂的武斗具有实实在在的军事价值，与“炮派”“打通西线”的战略大有关系。所谓西线，具体指抗战时为打破日军封锁而修建的滇缅公路马街路段。马街则是50年代苏联专家主持规划的昆明工业区，东侧面临滇池（便于取水排污），西侧顺滇缅公路起始处至西山碧鸡关，背靠山丘，沿公路摆布儿十个大小工厂，如“八派”占优的电机厂、发电厂、送变电工程处等，及“炮派”占优的电线厂、冶炼厂、水泥厂、278厂（铁道兵桥梁预制件厂）等。"},{"type":"paragraph","text":"两派势力犬牙交错，双方都欲将对方“吃掉”而后快。事实是，自“五二八”、“五二九”两派彻底翻脸后，马街一带的武斗就打开了，谢富治1967年7月2日在昆明部队十部座谈会上的讲话中即提道：“刚才我们看了你们的报告电线厂多少人打架，打死人呐！我们就马上派了几个人去看...根本就没有那么严重”。当时的武器，主要还是棍棒、梭镖、砖头、石块，抛射武器就是用汽车内胎橡皮做成的大“弹弓”，均难以一击致命。昆明工学院“八派”二号大佬石峰在回忆录《奇梦缘》中详细记录了送变电工程处和水泥广之间的武斗，虽未死人，也够惨烈。"},{"type":"paragraph","text":"8月23日，送变电工程处的“八派”人员从城里开纪念会返回，被隔路相对的水泥厂“炮派”砖石攻击。次日，送变电遂组织人员反击报复。据说水泥厂矿山车间死九人（无稽考），伤数十人。水泥厂立马还以颜色，邀约278厂一同围攻送变电。马街余厂的“八派”前来为送变电战友送饭，路过电线厂遭遇电线厂“炮派”堵截。9月2日，电线厂“炮派”的“延安兵团”已经有了现代武装，轻而易举地攻占了仅持有棍棒的本厂老八“12.11”所在的四、五号楼。“12.11”得解放军“维和部队”的帮助，撤退到相邻的电机厂。此前，电机厂老八“1.16兵团”已将占据水轮发电机车间大楼的老炮“烈火兵团”打跑，于是交给电线厂的“难民”驻守，攻打发电机大楼时俘虏的30多名“炮派”则押解到主楼厂长办公室关押。由主管宣传的常委王道怡负责逐个审问。[1]“炮派”抢占的武器生产厂200号位于滇池南的海口，必经马街方能方便提取军火，故对于打通此线之念，“炮派”甚于“八派”。[2]见“风展红旗”：《毛主席无限关怀云南人民》。7月2日，电线厂人数占优的“炮派”“延安兵团”包围少数派“八二三”的“12.11”兵团占领的四号、五号大楼，发生肢体冲突，互有伤者，未死人。"},{"type":"paragraph","text":"取得胜利的电机厂“1.16”立足未稳，“炮派”调集的武斗人员数千（包括军校“联指”人员一一故有“八派”宣传材料称“炮派”有人穿军装假扮军人侦查一说）以营救战友为名，又从四面包围了电机厂并攻击之。7日凌晨4时许，先是三颗红色信号弹升空，接着轻重机枪一起开火，很有战争片的视觉冲击和音响效果。接着进攻，整个战斗的攻击目标就是一栋厂部大楼。"},{"type":"paragraph","text":"厂部大楼系三层砖混结构建筑。本为“1.16”基地。“炮派”武斗人员趁暗匍匐接近，从花园里投掷炸药包炸开一楼通道，接着便向上冲击。三层楼房历经数小时争夺，攻击武器包括炸药、枪弹、放火等。一直到下午两时许方才分出胜负，败方“1.16”匆匆转移到黑林铺，被关押的俘虏之一部也随之转移，转移前被“八派”武卫队长马贤龙（专业军人）扔了三颗手榴弹，还开枪打死俘虏一人。胜方“炮派”立足未稳，听闻云南汽配厂“11.30”前来支援，遂不敢久留。"},{"type":"paragraph","text":"官方资料载：几次武斗“共打死63人（其中有被抓获后枪杀的19人），伤数十人。”川数据无具体出处。据亲历者回忆，电机厂“八派”死亡15人，包括在一楼广播室值班的广播员陆凤贞，一个喜欢微笑，梳一头短发的姑娘，她从炸塌的门框下挣扎出来后被枪弹射杀。一楼大门值班的罗尚礼、熊代文则在炸药爆炸时殒命。其余知道姓名的还有：吴绍琼、黄金梅、范茂兴、王治国、杜家兴、蒋光华、唐晓东。“炮派”伤亡不详。"},{"type":"paragraph","text":"电机厂的枪械也是到处搞来的，包括去老炮窝点小麦峪军械库。枪体枪栓不配套，就弄回来找钳工师傅自已处理。工人魏其斌在部队干过这一行，熟悉枪械，战斗团就让他带人负责配备枪栓。魏其斌家住市区玉带河复兴村，与老母相依为命。魏少言寡语、老实厚道的孝子一个。“炮派”进攻主楼时，因他正在厂部大楼三楼，便有人诬告说撤退时是他向俘虏扔了手榴弹，后来遂以杀人罪将其判死，重加身。同样被判死刑，带脚、手的“炮派”武斗名将冯庆波和他同囚一室，二人遂成好友。冯告诉他，攻打电线厂，是“炮派”主要负责人，包括后台干部LL、HLF一起在西站大旅社周密策划的。“人之将死，其言也善。”冯的说法想必不是胡。从“炮派”核心中分裂出来的“炮工总”机关报《云南工人》第六期曾刊登“09部队”的文章《黑脸就是黑脸一一从攻打电机厂事件[1]《云南“文化大革命”运动大事纪实》页97。看赵健民的反动嘴脸》，披露此次武斗始末，亦有相同证言。川"},{"type":"paragraph","text":"魏其斌初闻判死，情绪异常激动，投人监舍便大呼“我是个工人！我是“八派”的一般成员，他们说我杀死了人，我是冤枉的！”后经申诉，魏得改判为死缓，脚、手先取下了，接看继续申诉，终被释放，出狱已到1992年。他坐牢整整21年，出狱时母亲早已离世。2018年5月，笔者前去采访，魏已年满74，依旧孤身一人，枯瘦且弱，独居一间空空落落的廉租房。说起当年旧事，他显得非常平静，既不为“八派”辩解，亦不为“炮派”辩解。好像讲述一个与他无关的第三者的故事。4.6.武斗时期的社会生活"},{"type":"paragraph","text":"两派大武斗，市民百姓是无辜的牺牲品。"},{"type":"paragraph","text":"除了漫大乱射的子弹不长眼睛，对任何局外人的生命都会构成威胁，还有武斗导致的交通中断，使生活用品的运输都陷于停顿，特别是须臾不可或缺的粮食。为了解决昆明的粮食供应，云南省军管会不断组织汽车运输队到滇西、滇南等地运输粮食，以保证昆明的粮食供给。"},{"type":"paragraph","text":"这就出现了一个矛盾，首先得保证手握武器的“革命群众”吃饭。据资料记载，云南大学总务处在此前就购进20多万斤粮食以备不时之需。武斗开始后，云大三分之二师生逃离学校，同时却住进一万多工人。他们大多是被“八派”赶出来的，既是“炮派”武斗的主力军，还是武装保卫云南大学的生力军，每大至少需要一万斤粮食。怎么办？反正手上有枪，只有想办法去抢。"},{"type":"paragraph","text":"9月下旬，眼见得云大存粮消耗殆尽。忽得省粮食厅“炮派”[1]“炮工总”全名“毛泽东主义云南无产阶级革命派工人革命造反总司令部”，由“炮派”武斗干将冯庆波等从“炮派”中分化而来。“09部队”则系工总司九常委的代号。据常委之一的汤克文介绍，以“09部队”名义发布政见，一般先由常委们你一言、我一语凑齐了，再交由宣传部长张东方（冶金研究院的一中年干部）撰写成文。《黑脸就是黑脸》一文称：“攻打电机厂之前，赵健民就指示派头们‘不要打无准备之仗，打则必胜。”按照这一指示精神，做了充分准备，先定了指挥部设在西站旅社五层楼上，赵健民又令HLF、李士行做这次行动的·参谋长”。在制定作战的会议上，侯、李及派头都参加了，如沈参雄。初步拟定方案后，侯、李一再表示‘要请示一下健民”‘找健民再商量商量”后来，赵健民亲自到指挥部，一再嘱咐：‘要双方都仔细考虑，才能万无一失”。在打响的前夜（6日夜），侯、李亲历阵地观察地形。”人士传来可靠情报：有一列米轨小火车将从禄丰方向送粮食来昆明。“炮派”指挥部闻风而动，派出200多辆卡车到西站的麻园车站堵截。从云大后门到麻园车站的距离在两公里左右。为掩护搬运粮食的车队和人员，校武装部郭大尉派武装力量参与保卫工作。"},{"type":"paragraph","text":"这是一列由省军管会组织的从滇西运粮到昆明来的火车，火车上全是一袋袋的大米和小麦。“炮派”武斗队伍刚在麻园车站布置好警戒，还不过十分钟，列车就鸣着汽笛进站了。火车一进站就被堵下，几百名动作麻利的“炮派”工人迅速把粮袋运上卡车，装满粮食的卡车马上驶走，另外的空车源源不断地靠上来。抢劫行动总共在车站花费时间仅一小时左右，接着指挥官便发出撤回警戒信号一一手枪对空鸣三响。最后一辆满载粮食的汽车喜洋洋返回云大，食堂仓库装不下，就放去物理馆、生物馆的教室。负责指挥该次行动的“炮派”常委杨凯想必太兴奋，不慎手枪走火，打伤了自己的手臂，其他一切皆顺，仿佛这列火车是专为“炮派送粮来的。"},{"type":"paragraph","text":"据官修史书《云南省志·卷首·大事记》载，麻园劫粮两个月后的11月22日，“昆明两派武斗持续升级。其中一派为了占领仓库，控制粮食，强行进人军管的昆明市粮食局第一直属库，将守护仓库的装卸公司一名工人杀死。将仓库护粮人员七人打伤，其他仓库职工则逃命跑了，而直接强占仓库的造反派头头反诬陷仓库职工及市粮局党委负责人是‘关仓停粮，逼民造反”，组织队伍到市中心游行闹事。是为‘11.22’事件。1969年“划线站队”时，将此事定为全省重大反革命事件之一。"},{"type":"paragraph","text":"从云南官方文革史一贯的叙事语境判断，武装冲进粮库应指“炮派”，而以此发起政治攻势的是“八派”。几十年后，再来审理其是非已毫无意义。但由此可见，当一个社会失去了秩序，缺损了政府的权威，而任由武装集团胡作非为，普通的群众将会落入何等无助的可怜境地。在上述简短文字记录背后，我们可以想见昆明市民米缸空空，老人和孩子待哺，而满眼只见伟大领袖的画像和捍卫革命理想的旗帜乱舞，那是多么残酷而滑稽的画面！"},{"type":"paragraph","text":"文化大革命以最崇高、最神圣的名义发动，可武斗一开，整个社会却变成了最野蛮的人间丛林，“有枪便是草头王”。苦则苦煞了市民百姓。不管有心无力的“维持会”（军管会）如何努力，各粮站依旧大米紧缺，按规定只能供应给市民20%的杂粮，有时甚至只能配给苞谷粒。当时昆明街头广传一条顺口溜，道尽了百姓的无奈：八爷爷，炮奶奶，请听市民诉苦来。家已断炊若干次，膝下小儿皮包骨。图图苞谷实难咽，怎奈停水复停电。八爷爷，炮奶奶，请听市民诉苦来。爷奶生病有派医，市民有病在家挨。"},{"type":"paragraph","text":"更怕土匪乘火劫，旗号还打爷或奶。"},{"type":"paragraph","text":"最后补充一组官方的大数据作为本章收尾：“由于武斗不断升级，军管会被冲击，一些领导人和军代表被揪斗，已无力扭转混乱局面和经济恶化趋势。1967年和上年比较，工业生产全面下降。全省完成国民生产总值34.2亿元，比上年下降6%；工农业总产值45.8亿元，下降6.7%，其中：工业总产值21.6亿元，下降12.9%；钢7.2万吨，下降33.6%；原煤593万吨，下降17.3%；发电量15亿千瓦小时，下降6.6%；十种有色金属五万吨，下降24%。财政收人4.5亿元，下降17%。”[1][1]当代云南大事纪要编委会：《当代云南大事纪要》1967年条目，当代中国出版社，1996"}],"authors":["周孜仁"],"dates":[{"year":2019,"month":12}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":219,"page_end":247},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}