{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中共浙江省委书记处书记陈伟达举行宴会  欢迎阿尔巴尼亚教育代表团  阿尔巴尼亚教育代表团昨日从杭州回到北京","authors":[],"dates":[{"year":1961,"month":10,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共浙江省委书记处书记陈伟达举行宴会"},{"type":"paragraph","text":"欢迎阿尔巴尼亚教育代表团"},{"type":"paragraph","text":"阿尔巴尼亚教育代表团昨日从杭州回到北京"},{"type":"paragraph","text":"新华社9日讯　由阿尔巴尼亚部长会议第一副主席兼教育和文化部长马·穆夫蒂乌率领的阿尔巴尼亚人民共和国教育代表团，在参观访问南京、上海、杭州后，今天中午乘飞机回到北京。"},{"type":"paragraph","text":"陪同阿尔巴尼亚贵宾去外地参观访问的教育部部长杨秀峰、外交部苏联东欧司副司长陈伯清和阿尔巴尼亚驻中国大使雷兹·马利列等今天也一起回到北京。"},{"type":"paragraph","text":"今天到机场迎接贵宾的，有各有关部门负责人许立群、周荣鑫、徐明等。"},{"type":"paragraph","text":"阿尔巴尼亚驻中国大使馆外交官员也到机场迎接。"},{"type":"paragraph","text":"据新华社杭州9日电　阿尔巴尼亚劳动党中央政治局委员、阿尔巴尼亚部长会议第一副主席兼教育和文化部部长马"},{"type":"paragraph","text":"·穆夫蒂乌率领的阿尔巴尼亚人民共和国教育代表团，在杭州参观游览后，由教育部部长杨秀峰、外交部苏联东欧司副司长陈伯清等陪同，今天上午乘专机离开杭州回北京。阿尔巴尼亚驻我国大使雷兹·马利列和商务参赞华西尔·卡蒂也同机离开杭州。"},{"type":"paragraph","text":"中共浙江省委书记处书记、浙江省副省长陈伟达，省委秘书长赖可可，省委宣传部副部长、省教育厅厅长盛华，中国人民解放军驻浙江部队首长刘亨云少将，杭州市副市长张世祥、张振国，以及各有关单位的负责人都到机场欢送贵宾。"},{"type":"paragraph","text":"8日晚，中共浙江省委书记处书记、浙江省副省长陈伟达举行宴会，热烈欢迎阿尔巴尼亚教育代表团。随同代表团来杭州访问的阿尔巴尼亚驻我国大使雷兹·马利列和商务参赞华西尔·卡蒂也应邀出席了宴会。"},{"type":"paragraph","text":"陪同贵宾来杭州的教育部部长杨秀峰，外交部苏联东欧司副司长陈伯清等出席了宴会。"},{"type":"paragraph","text":"中共浙江省委第一书记江华，书记处书记、浙江省副省长霍士廉、李丰平，省委书记处书记曹祥仁等出席了宴会。"},{"type":"paragraph","text":"陈伟达副省长在宴会上讲了话。他赞扬了勤劳勇敢的阿尔巴尼亚人民，在久经考验的以恩维尔·霍查同志为首的阿尔巴尼亚劳动党的正确领导下，在社会主义革命和社会主义建设中所取得的光辉成就；以及在一贯坚决反对以美国为首的帝国主义集团的侵略政策和战争政策，促进人类进步事业和维护世界和平的斗争中所作出的卓越贡献。陈伟达副省长说：“阿尔巴尼亚劳动党一贯高举马克思列宁主义的光辉旗帜，忠实于无产阶级国际主义原则，坚持不懈地加强社会主义阵营的团结和国际共产主义运动的团结，同以南斯拉夫铁托集团为代表的现代修正主义进行着不调和的斗争。我们以有阿尔巴尼亚劳动党这样坚强的忠诚于马克思列宁主义的战友而引以自豪。”"},{"type":"paragraph","text":"穆夫蒂乌副主席在热烈的掌声中讲话。他说：“我们阿尔巴尼亚人民和中国人民之间有着伟大的、真诚的牢不可破的友谊。因为这种友谊是建立在马克思列宁主义基础上的。”"},{"type":"paragraph","text":"穆夫蒂乌副主席说：“我们党始终不渝地维护马克思列宁主义的纯洁、维护社会主义阵营的团结和维护与中国人民的团结。我们相信，我们这样是为伟大的马克思列宁主义的真理而斗争，我们相信胜利一定是属于我们的。我们的敌人是一定要失败的。”"},{"type":"paragraph","text":"最后他高呼：中国和阿尔巴尼亚两国人民的友谊万岁！为光荣的中国共产党及其伟大的领袖、伟大的马克思列宁主义者毛泽东同志的健康干杯。"},{"type":"paragraph","text":"出席宴会作陪的有盛华、刘亨云少将、张世祥、张振国，以及各有关单位的负责人。"},{"type":"paragraph","text":"宴会开始前，中共浙江省委第一书记江华会见了阿尔巴尼亚教育代表团全体贵宾，并进行了亲切的交谈。"},{"type":"paragraph","text":"8日，阿尔巴尼亚贵宾们由陈伟达等陪同，游览了西湖和名胜古迹。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}