{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":3,"day":10}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"发生在科技界的一场触目惊心的斗争","authors":["中国科学院理论组"],"parts":[{"type":"paragraph","text":"一九七六年，我国科技界发生了一场触目惊心的斗争。这不仅是关于科技工作的路线、方针、政策的争论，而且是“四人帮”篡党夺权的一个严重步骤。"},{"type":"paragraph","text":"久已蓄谋篡夺党和国家最高领导权的王张江姚“四人帮”，曾经一再把黑手伸进科技界，妄图打开一个缺口，进而反对一向亲切关怀科技工作的周总理。一九七二年，“四人帮”颠倒是非，对周总理关于加强自然科学理论研究的指示进行疯狂欢击。一九七四年，又在科技界大揪“孔老二的徒子徒孙们”，妄图顺藤摸瓜，一举打倒我们敬爱的周总理。"},{"type":"paragraph","text":"四届人大以后，华国锋同志代表党中央和国务院主管科技工作，作了许多重要指示。一九七五年九月，国务院会议听取了中国科学院的汇报，讨论了科技工作。华国锋同志和中央其他领导同志，坚决捍卫毛主席的革命路线，捍卫无产阶级文化大革命的伟大成果，严肃地批判了“四人帮”破坏科技工作的种种谬论。华国锋同志和中央其他领导同志要求科技部门的领导干部，在党的基本路线指导下，努力搞清楚毛主席关于科技工作的具体路线、方针和政策；指出中国科学院必须进行整顿，澄清被“四人帮”搞乱了的思想，消除资产阶级派性，落实党的各项政策，调动一切积极因素，为使我国科学技术日新月异地向前发展，为实现四个现代化的宏伟目标作出贡献。“四人帮”对此怀恨在心。他们躲在阴暗的角落里，窥测方向，伺机反扑，妄图打倒坚持毛主席革命路线的周总理、华国锋同志和中央其他领导同志。一九七六年初，“四人帮”以为时机已到，趁势泛起，紧锣密鼓，在科技界演出了一出出丑剧，向党发动了大规模的进攻。"},{"type":"paragraph","text":"查什么“阻力”？"},{"type":"paragraph","text":"“四人帮”选择的靶子是一九七五年九月国务院讨论科技工作的会议。他们采用的手法是背着毛主席，背着党中央，大搞阴谋诡计。"},{"type":"paragraph","text":"一九七六年初，“四人帮”在清华大学的那个黑干将与“四人帮”在中国科学院的爪牙秘密串联，密谋策划。“四人帮”那个黑干将说什么教育界的“翻案风”是从科技界刮过去的，而科技界现在“阻力很大”，“我们要来支持”。紧接着他们又研究“行动部署”，要有计划地、有步骤地打倒一大批中央领导同志。按照他们的反革命部署，对几位副总理暂不指名道姓，而是鬼鬼祟祟地或指桑骂槐，或含沙射影。"},{"type":"paragraph","text":"他们要反的是什么“阻力”呢？“四人帮”在中国科学院的爪牙明白地说了出来，那就是中央领导同志在一九七五年九月国务院讨论科技工作会议上的指示。他在同“四人帮”的黑干将密谋后，急急忙忙又派人把这次国务院会议的记录偷偷送给那个黑干将。“四人帮”在上海的余党又按照那个黑干将送去的版本，大量翻印这次国务院会议记录，一直发到基层，“供批判用”。张春桥还特别叮嘱他们在上海的余党，翻印这类材料，一律不具翻印单位名称，也就是印成所谓“白头材料”。他们以为这样进可攻，退可守，出了问题好赖帐。殊不知恰恰暴露了他们做贼心虚。党的地方组织采取这种形式整中央领导同志，这是开国以来所没有过的。"},{"type":"paragraph","text":"在北京，“四人帮”的动作不得不隐蔽一些，但也更加阴险狡猾。“四人帮”的那个黑干将和在中国科学院的爪牙，串通一气，编印了所谓“翻案风”的言论摘录。他们采取张冠李戴、移花接木、掐头去尾、断章取义等等手法，把中央领导同志的许多指示编了进去，甚至把毛主席的十多条指示也编了进去。毛主席在一九七五年七月，驳斥了把知识分子说成“臭老九”，要统统撵走的荒谬论调，指出知识分子不能走，有缺点要多帮助，要给知识分子创造条件，让他们专心致志地工作。“四人帮”的黑干将和爪牙，把这些指示诬蔑为“反对上层建筑领域社会主义革命，扼杀社会主义新生事物”，“为修正主义科研路线翻案”。甚至把这些指示诬蔑为谣言，大批特批。"},{"type":"paragraph","text":"中央领导同志关于鼓励科技人员为革命钻研技术，以及强调为保证产品质量，必须有规章制度等正确指示，被诬蔑为“翻文化大革命的案，算文化大革命的帐”。中央领导同志对搞资产阶级派性、搞分裂、搞阴谋诡计的人的批判，被诬蔑为“打击压制革命的新生力量”。“四人帮”在中国科学院的爪牙还利用窃取的权力，把他们炮制的这个反党材料大量印行，分发到二十九个省、市、自治区，以及国务院各部委的科技管理部门，妄图在全国造成大混乱。"},{"type":"paragraph","text":"姚文元派人出入于科技界，刺探情报，追查所谓“阻力”、“风源”。姚文元还先后作了十多次批示，不让报刊报道科技界的真实情况，但却要他们密切注视科技界的动向。“四人帮”那个爪牙立即向派来的人提供了捏造的华国锋同志的七大罪状。本来打算在一个内部刊物上抛出来，只因时机不成熟，才未敢轻举妄动。"},{"type":"paragraph","text":"除了几个小丑的跳踉呼号而外，“四人帮”的所作所为遭到了科技界广大干部和群众的坚决反对。在中国科学院召开的一次“批判”大会上，虽经“四人帮”的爪牙精心策划，“四人帮”控制的新闻单位又派来大批记者准备大事宣扬，但电影机摄下的只是稀稀拉拉、七零八落的场面，记载下的是使“四人帮”极为难堪的景象。群众以自己的行动向“四人帮”宣告：毛主席的革命路线深入人心，你们不是要追查“阻力”吗？对于你们的倒行逆施，就是要阻。坚持毛主席革命路线的周总理、华国锋同志和中央其他领导同志，就是抗击你们这股逆流的中流砥柱，广大干部和群众就是矗立在你们面前的铜墙铁壁。"},{"type":"paragraph","text":"“回击”谁？"},{"type":"paragraph","text":"与此同时，姚文元亲自出马，部署了科技战线展开篡党夺权的反革命舆论攻势。"},{"type":"paragraph","text":"由姚文元点题、授意，又亲自修改，在《红旗》杂志上抛出了署名两校大批判组的一篇反党文章。这篇文章打着“回击”“翻案风”的幌子，实际上是“四人帮”向毛主席革命路线猖狂反扑的自供状，是颠倒是非，倒打一把，射向党中央的一支毒箭。"},{"type":"paragraph","text":"姚文元授意作者要在自然科学和哲学的关系问题上大作文章。他特意把一九七五年九月国务院讨论科技工作的会议记录交给作者，作为批判的靶子。姚文元对中央领导同志批驳他们鼓吹的以哲学代替自然科学的谬论恨之入骨，无耻地狡辩说是“歪曲”了他们的原意，并恶毒地诬蔑中央领导同志指示辑录毛主席关于哲学与自然科学的关系的语录，是采取“陈伯达在庐山上用过的办法”。"},{"type":"paragraph","text":"在修改这篇文章时，姚文元还亲自添加了一段话：“科技阵地以往长期为剥削阶级所霸占，资产阶级偏见和传统势力根深蒂固，比起教育界来毫不逊色，文化大革命前的十七年，刘少奇一伙在科技界推行了一条修正主义路线。许多科学研究单位，同样是资产阶级知识分子独霸的一统天下。”这是露骨地反对周总理关于建国以来的十七年科技工作红线占主导的正确结论，妄图通过篡改历史达到否定毛主席革命路线的罪恶目的。"},{"type":"paragraph","text":"“四人帮”在清华大学的黑干将，执意要文章的作者增写一个部分，讲群众运动问题。为什么这帮根本无视群众、一贯破坏革命群众运动的家伙，却要侈谈群众运动呢？原来，华国锋同志在以极大的热情支持科学实验群众运动的同时，曾经批判了那种完全否定专业科技队伍作用的论调。在“四人帮”授意炮制的这篇文章中，明目张胆地提出：“右倾翻案风的鼓吹者果真是那么重视专业队伍吗？那不过是一个骗术。”他们已经毫无掩饰地把攻击矛头指向了华国锋同志。"},{"type":"paragraph","text":"文章作者按照“四人帮”的旨意，特意在文章结尾画龙点睛地提出：“存在着一条与毛主席革命路线相对抗的修正主义路线。”姚文元对此还感意犹未尽，又加上一句：“难道他们能代表党吗？不，他们代表的是资产阶级。”请看，又是一条路线，又是“他们”，这明明是妄图打倒一大批中央和科技界的领导同志。"},{"type":"paragraph","text":"够了，仅就上面列举的事实，“四人帮”要“回击”谁，不是昭然若揭了吗！“四人帮”在上海的余党看到后，心领神会，“一心想揪出个资产阶级司令部来”。于是，在他们的御用工具《学习与批判》等报刊上抛出一株株大毒草，南北呼应，狼狈为奸。“四人帮”在《人民日报》的那个心腹当然不甘落后，立即派人找到“四人帮”在中国科学院的爪牙，让他写“整顿就是复辟”的文章，为“四人帮”反对华国锋同志大造反革命舆论。“四人帮”的那个爪牙则把“梁效”那篇黑文捧上了天，说它是“在九天之上，站得高，看得远”，真是肉麻透顶。高在那里呢？原来就是高在要篡夺党和国家的最高领导权。但是，正如鲁迅先生所说：这帮家伙固然“高超”，无奈“这高超仍不免要从天上掉下来，掉到地上最不干净的地方去”。"},{"type":"paragraph","text":"同“四人帮”的愿望相反，“梁效”这篇黑文从反面起到了动员革命力量的作用。文章一发表，中国科学院广大群众纷纷义正辞严地谴责“四人帮”和“梁效”的猖狂反党行径。有的单位的群众去清华大学贴出大标语要同“梁效”辩论。尽管“四人帮”及其在中国科学院的爪牙进行了疯狂镇压，有的革命群众被打成“反革命”，但是革命的烈火是扑灭不了的，革命人民心中的是非是无法颠倒的。“四人帮”的法西斯行径，只能使他们那张假革命的画皮越来越不能掩盖住他们的狰狞面目。"},{"type":"paragraph","text":"同谁“对着干”？"},{"type":"paragraph","text":"在华国锋同志担任我们党的第一副主席和国务院总理之后，“四人帮”反对华国锋同志更是变本加厉。他们变换手法，由“四人帮”在辽宁的那个死党支持和授意，炮制了中国科学院一个研究所的“对着干”的经验。“四人帮”在中国科学院的爪牙在院内以至全国科技界到处兜售。"},{"type":"paragraph","text":"到底是同谁“对着干”？"},{"type":"paragraph","text":"一九七五年夏，华国锋同志遵照毛主席指示的精神，为了在科技战线认真贯彻执行“百家争鸣”的方针，亲自邀集部分科技人员座谈。华国锋同志亲切地鼓励科技人员以对党对人民负责的态度，积极发表意见，以利于把我国的科技事业更快地搞士去。座谈的情况，当时由中国科学院整理成简报下发。华国锋同志亲自听取意见，关怀科技工作，这对广大科技人员是巨大的鼓舞，大大地调动了他们的社会主义积极性。有的同志参加座谈后，立即对加强富铁矿的科研和勘查工作提出建议，以便把我国的冶金工业更快地搞上去，许多老科学家激动地表示，一定要在余年努力作出贡献。广大中、青年科学工作者更是干劲倍增。可是，“四人帮”大吹特吹的那个研究所的“对着干”的经验，却大讲什么他们反对“翻案风”首先是同这个座谈会“接上火”的，还标榜他们把座谈会简报“来一期扣一期”，不让下发，甚至诬蔑座谈会“是对文化大革命和对资产阶级实行专政不满的鸣放会、诉苦会”，是什么“诬蔑科技战线的大好形势”。这那里是什么“经验”，而是赤裸裸的反党宣言。“四人帮”在中国科学院的爪牙，在向全国推销这个“经验”的会上，还进一步蛊惑人心地提出“修正主义上台，我们科技战线怎么办？”公然进行反革命煽动。"},{"type":"paragraph","text":"我们再看看这个所谓“经验”是“对着”什么干？你说要落实知识分子政策，它说“不能只照顾少数人”，“搞阶级投降”；你说要贯彻执行团结、教育、改造知识分子的政策，它就说这是“政治上迁就，生活上特殊”；你要调动科技人员的积极性，它就说你“不依靠工人阶级”……。有什么办法呢？他们就是这么无理搅三分，反正凡是符合毛主席革命路线的，他们都要“对着干”；凡是坚持毛主席革命路线的领导同志，他们都要反。"},{"type":"paragraph","text":"覆灭前的挣扎"},{"type":"paragraph","text":"“四人帮”插手科技界进行篡党夺权的活动，在伟大领袖和导师毛主席病重期间和逝世以后，达到了肆无忌惮的地步，磨刀霍霍，准备大干一场了。他们竟然冒天下之大不韪，把华国锋同志和中央其他领导同志在唐山地震后关于加强地震预报工作，保卫毛主席、保卫党中央、保卫首都、保卫千百万人民群众生命财产的正确指示，说成是“以地震压革命”，“不以阶级斗争为纲”。他们在中国科学院的爪牙更是忙得不亦乐乎，又是煽动不明真相的青年贴大字报，又是偷偷整黑“材料”，口袋里成天装着半导体收音机，准备收听宣布“盛大的节日”的消息。他们攻击中央一九七五年派几位领导干部到中国科学院工作是出现了“文化大革命以来资产阶级篡夺科学院领导权的一个先例”。他们肆意攻击华国锋同志对中国科学院的一系列正确指示，甚至狂妄地叫嚣“我们听洪文、春桥的”。他们“创造”了一个“定性定量的阶级分析”，把江青所说的老干部百分之七十五从民主派到走资派的反动“理论”付之“实践”；中国科学院党的核心小组成员百分之七十被划为“党内资产阶级”，中国科学院的党组织也被他们说成是“资产阶级性质”的。接着，他们自行改组中国科学院党的核心小组，“四人帮”的那个爪牙自封为实际上的第一把手。"},{"type":"paragraph","text":"英明领袖华主席代表亿万人民的心愿，率领全党全军和全国人民，一举粉碎了“四人帮”，挽救了革命，也拯救了我国的科技事业。战斗在科技战线的广大革命群众，发自肺腑地欢呼华主席和华主席为首的党中央带领我们用战斗赢得的胜利。我们决心以不懈的斗志去清除“四人帮”遗留的历史垃圾，以顽强的毅力去攀登科学高峰，以百倍的努力去争取四个现代化宏伟目标的早日实现！"},{"type":"paragraph","text":"（原载三月九日《人民日报》）"}],"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}