{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央转发教育部党组关于小学生被奸污侮辱情况和处理的意见的报告","authors":[],"dates":[{"year":1955,"month":7}],"is_range_date":false,"parts":[{"text":"中央转发教育部党组关于小学生被奸污侮辱情况和处理的意见的报告","type":"title"},{"text":"中央批示：","type":"subtitle"},{"text":"中央批准教育部党组“关于小学生被奸污侮辱情况和处理意见的报告”现转发给你们。对于奸污和侮辱小学生这种摧残新生一代的罪恶行为，必须引起各级党委严重的注意。对于这样的罪犯必须严厉地依法惩处，对于典型案件应组织群众公审大会公开宣判，借以动员和教育群众。只有采取这种严厉的措施，才能有效地制止这种罪恶事件的继续发生。","type":"paragraph"},{"text":"根据1954年山东、广西、吉林等16个省，北京、上海等9个市的不完全材料统计，从1953年到1954年7月止，共揭发处理小学教职员工中奸污侮辱儿童的罪犯507名，被害儿童共达1,536名，其中被强奸的女孩472名，被鸡奸的男孩207名，被侮辱的女孩857名。受害儿童最小的7岁，最大的17岁，以7至14岁的为最多。罪犯们利用儿童年幼无知，弱小无力，往往用利诱、威胁，有的还向儿童贯输黄色思想，给看裸体女人照片，给讲性交等卑鄙手段来达到他们的目的。甚至在强奸后，竟有企图杀人灭口的（例如铜山县沿村小学教员许锡领强奸某女生后，为了逃避罪行，叫该生躺在地上，竟用上七八斤重石头将其杀害，后经治疗未死）。","type":"paragraph"},{"text":"此外，社会上一些坏人奸污年幼女学生的事件，也不断发现。北京市在1954年8月先后枪决6名罪犯，这些罪犯曾奸污女学生43名，被害女生大都在12岁以下。","type":"paragraph"},{"text":"这些坏分子的犯罪行为，使儿童的身心受到严重的摧残。例如：江苏已查明被奸污的85名幼女中，患严重疾病的8人，怀孕的11人中堕胎身死的1人，被杀害的1人，自杀未遂的4人。河北唐山专区31名被强奸怀孕的女生，有6个曾吃打胎药堕胎，13个生小孩后把孩子弄死或给了别人。原辽东省清源县12岁崔姓女生，被强奸5--6次后，就精神失常。河南南阳县14岁张姓男生，被鸡奸11次后，就发生精神病。山东凫山县东桥头村一女生被奸污怀孕后，受家庭歧视，曾流浪到江苏，河北等地达8个月之久。江苏丰县史庄小学一女生被强奸后，家长逼她自杀，曾上吊3次，被救未死。河南沈邱县一女生被奸怀孕后，服毒身死。天津市余姓女生家长知道孩子被侮辱后，羞愤得要与孩子一块寻死。这些犯罪行为，也使小学教育遭到破坏。例如通县坨子村小学发生教员奸污女生事件后，43名女生退学的就有19人。","type":"paragraph"},{"text":"发生奸污侮辱儿童事件的原因，除了因为社会上还存在着一些反革命分子、流氓分子之外，发生在校内教职员工的，主要是：","type":"paragraph"},{"text":"一、由于教职员工队伍不纯，教员行政部门政治思想领导薄弱，一部分青年教师受到资产阶级腐朽堕落思想的严重影响。全国小学教师自解放以来，经过历次社会改革运动，经过几年来的工作和学习，在政治思想上有很大的进步，绝大多数都是好的，这是一方面。但另一方面，小学教师队伍没有经过切实的整顿和深入的思想改造，加上县、市教育行政部门组织机构不健全，经常忙于中心工作，小学陷于无人领导的状态。尤其是乡村小学，大多只有一个教师，无人监督，这就给了坏分子以可乘之机。河北通县专区奸污女生的109人中，反动党团、伪军警政人员占30人，地痞流氓、特务分子48人，两者共78人，占犯罪总数的71%。石家庄市奸污和侮辱女生的共34人，青年学生出身的教师占23人，其中有15人是青年团员。前者充分说明了教职员工队伍的不纯，后者充分说明了资产阶级腐朽思想侵蚀一部分青年教师的严重性。","type":"paragraph"},{"text":"二、由于过去对这些事件的严重破坏性认识不足，不及时严肃处理奸污和侮辱儿童的罪犯，在一定程度上放纵了此类事件的蔓延、滋长。不少地区错误地认为奸污侮辱儿童的事件是“私生活问题”，“家丑不可外扬”，值不得“大惊小怪”。或借口“已坦白认错”，只给以批评教育、记过、调动工作等轻微的行政处分了事。某些司法人员认为奸污儿童是“普通的伤害罪”，量刑时强调成分，对犯罪青年，往往加以姑息。甚至对罪大恶极的惯犯，也不捕不押。有的虽判刑，也是从轻，没有给予应有的惩治。例如河北唐山专区处理奸污侮辱儿童的坏分子102人，法办的只52人，其中有33人情节相当严重，但判处徒刑都只一年以下。顺义县教员刘华在木林完小，因奸污女生判处徒刑6个月，释放未及两月就派到二区当教员，又奸污女生后，只扣押2个月，再被释后到怀柔县又当了教员，并被提拔为小学总校长。群众对这样的轻率的处理，异常的不满。贵州省长沙小学教员张代星，见同校教员张国才奸污女生后，仅调一下工作了事，他说：“你倒划得来！”他就继张国才之后，也奸污了张姓女生。这充分说明了纵容罪犯是使罪犯蔓延、滋长的一个根源。","type":"paragraph"},{"text":"为了根绝坏分子摧残儿童的犯罪行为继续发生，现在提出如下的意见。","type":"appellation"},{"text":"一、无论在校外校内发现奸污儿童的罪犯一律应从严惩处。对那些特务分子、反革命分子、流氓分子和淫恶成性的伪军、警、政人员必须坚决镇压。","type":"paragraph"},{"text":"二、遵照最高人民法院“关于严惩强奸幼女罪”的指示，按实际情况，有计划地选择造成恶劣影响的典型案件，报请领导机关批准，组织群众公审大会公开宣判，动员全体教职员工与学生家长和广大人民一道展开斗争，以期有效地打击坏分子，教育一般。","type":"paragraph"},{"text":"三、联合有关部门重新审查过去已处理的案件。对案件情节严重，处理不当者，应该重新判处。今后再有奸污幼女行为者，均应依法严办（具体量刑标准，可按照中央批转的最高人民法院党组关于处理奸淫幼女案件经验总结报告）。","type":"paragraph"},{"text":"除上述各种办法外，各地应根据中央的指示，有计划地整顿教师队伍，清楚隐藏在小学中的反革命分子和其他坏分子。各级（主要是县和市辖区）教育行政部门并且要加强对小学的领导，建立视察制度，调整学校行政领导干部，经常注意防止这类事件的发生。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}