{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在深入批邓、反击右倾翻案风斗争的推动下  广东安徽早稻大面积均衡增产  吉林和山西雁北地区春小麦丰收","authors":[],"dates":[{"year":1976,"month":8,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在深入批邓、反击右倾翻案风斗争的推动下"},{"type":"paragraph","text":"广东安徽早稻大面积均衡增产"},{"type":"paragraph","text":"吉林和山西雁北地区春小麦丰收"},{"type":"paragraph","text":"据新华社广州电　在批邓、反击右倾翻案风斗争推动下，广东省今年早稻喜获丰收：全省九个地区（行政区、市）都获得大面积均衡增产，高产地区更高产，低产地区也获得了高产。"},{"type":"paragraph","text":"广东部分地区近年来经过试验，逐步推广了一年三季稻。其中早稻产量占全年稻谷总产量的一半。今年全省早稻总面积达三千一百八十万亩。据统计，全省一百零七个县、市中，今年早稻总产比去年增长一成以上的有三十九个县、市；湛江、海南、广州等五个地区（行政区、市）早稻的总产和平均亩产都创造了历史最高水平。在全省早稻大面积平衡增产的同时，各地都涌现了大批亩产一造跨《纲要》的社队，亩产千斤以上的大队、生产队也比往年增多。"},{"type":"paragraph","text":"广东今年早稻丰收是在批邓、反击右倾翻案风斗争推动下，以阶级斗争为纲，不断同资本主义倾向作斗争，同自然灾害作斗争的结果。"},{"type":"paragraph","text":"今年广东省在早稻播种插秧季节时持续数十天冷雨连绵。粤北山区不少社队连续烂了四批秧苗；五、六月间，许多地方连降暴雨，洪水、内涝相继而来。面对严重的自然灾害，全省广大干部、社员发扬“天大灾，人大干”的革命精神，克服了重重困难，抢季节，快育秧，超额完成了早稻插秧计划，全省比去年扩大早稻面积三十五万亩。入夏以后，干部群众又投入抗洪、抗涝斗争，精心加强田间管理，保证了禾苗生长旺盛。"},{"type":"paragraph","text":"据新华社合肥电　在批邓、反击右倾翻案风斗争推动下，安徽省今年早稻获得丰收，总产量比去年增长百分之十六，创造了历史最高水平。"},{"type":"paragraph","text":"安徽省在农业学大寨运动中，坚持以阶级斗争为纲，狠抓革命，猛促生产，大搞耕作制度改革，大力发展新稻区，扩大双季稻的种植面积。今年全省早稻种植面积比去年扩大了百分之十三点九。批邓、反击右倾翻案风斗争展开以后，安徽各级党组织带领广大干部和群众认真学习毛主席的一系列重要指示，深入批判邓小平反革命的修正主义路线，坚持开展党的基本路线教育，进一步解决农业发展的方向道路问题，进一步提高阶级斗争和路线斗争觉悟，极大地激发了社会主义积极性，保证了早稻丰收。"},{"type":"paragraph","text":"目前，安徽省的早稻收割工作已经基本结束，双季晚稻的栽插也已基本完成，广大社员正在纷纷向国家交公粮，卖余粮。到八月五日，全省已入库的早稻比去年同期增加一倍以上。"},{"type":"paragraph","text":"据新华社长春电　在深入批邓、反击右倾翻案风斗争的推动下，吉林省今年战胜严重自然灾害，夺得春小麦丰收。小麦总产和单产都超过了年成较好的一九七五年。许多地区大面积均衡增产，一批社、队小麦上《纲要》、过“黄河”。"},{"type":"paragraph","text":"吉林省春小麦丰收，是批邓、反击右倾翻案风斗争带来的丰硕成果。今年以来，吉林省农村各级党组织带领广大干部、群众认真学习毛主席的一系列重要指示，联系实际深入批邓，加深了对社会主义革命的性质、任务、对象和前途的理解，提高了在无产阶级专政下继续革命的觉悟。省、地（盟、州）、县（旗）六万多名干部组成工作队，深入农村社、队，联系农村有关方向、道路的问题，开展党的基本路线教育。他们带领群众批判邓小平的阶级斗争熄灭论和唯生产力论，推动农业学大寨运动深入发展。"},{"type":"paragraph","text":"今年，吉林省春天低温多雨，六、七月间又遇到了连续四、五十天的干旱。在严重的自然灾害面前，全省各地农村广大干部、社员把在批邓斗争中激发出来的极大的社会主义积极性，投入到农田基本建设和抗灾夺丰收的战斗中去。从开春以来，各地集中人力、畜力、物力抢播小麦。在麦播面积比去年扩大、气候不正常的情况下，及时地、保质保量地完成了小麦播种任务。接着，各地又抓紧进行铲地、浇水、施肥、防止病虫害等田间管理，促进小麦生长。"},{"type":"paragraph","text":"据新华社太原电　在批邓、反击右倾翻案风斗争取得伟大胜利的大好形势下，山西省雁北地区百万亩春小麦获得丰收，总产量和单位面积产量都创造了历史最高水平。据各地收打统计，今年全区春小麦的总产量比丰收的一九七五年增长近两倍，相当于无产阶级文化大革命前一九六五年的四倍多；平均亩产比去年翻了近一番。现在，广大农村干部和社员，满怀丰收的喜悦，正在细收细打，晒干扬净，积极向国家交售粮食。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}