{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"事事有思想工作　人人做思想工作——复旦大学数学系三年级二班的思想政治工作","authors":[],"dates":[{"year":1964,"month":4,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"复旦大学数学系三年级二班二十八位同学，人人都重视思想工作，人人都做思想工作。在这个班上，抓活思想成风，议论问题成风，相互教育，共同进步成风。班上出现了什么问题，大家就一起议论，弄清是非，讲清道理，然后共同行动。由于他们坚持这样做，这个小班逐渐成了觉悟高、学习好、各方面不断进步的班级。"},{"type":"paragraph","text":"这个班事事有思想工作，人人做思想工作的局面，是在党的领导下，加强了思想政治工作的基础上，特别是经过一年来的社会主义思想教育，这个班的干部和学生提高了思想觉悟以后，才逐渐形成的。"},{"type":"paragraph","text":"两年以前，这个班有不少人忽视政治，看不到资产阶级思想的侵蚀。他们认为，现在风平浪静，正是埋头读书的好时光，认为政治是可有可无的，不问政治也可以过得去。许多人虽然都有做个好学生的愿望，但彼此之间不大关心，看到班上存在的问题也采取不闻不问的态度。在学习上，这个班的许多学生原来也有着骄傲自满的情绪，认为“自己有本事才进了大学，将来总是有办法的”。对学习要求不高，只满足于一般地完成任务，不肯刻苦钻研。"},{"type":"paragraph","text":"在社会主义教育运动中，大家初步揭发了忽视政治的倾向，深深感到，在阶级斗争的形势下，不坚持兴无灭资，不做好思想工作，就不能抵制资产阶级思想的侵蚀，不能实现党的教育方针对自己的要求，从而普遍产生了要加强思想政治工作的愿望。"},{"type":"paragraph","text":"空气变了　相互关系也变了"},{"type":"paragraph","text":"要求有了，究竟怎样来做工作呢?有人说:“思想工作是干部的事。”也有人说:“干部做了不少工作，许多人又都有做个好学生的愿望，为什么班上还存在很多问题呢?”大家一议论，认为只顾自己守本分，不关心同学的思想进步，不过问班上的问题，不积极开展思想交锋，这是班级工作开展不起来的主要原因。"},{"type":"paragraph","text":"这样，从干部到同学，大家都认识到必须做思想工作，并着手人人做思想工作。这个班的空气就开始变了，相互关系也变了。"},{"type":"paragraph","text":"现在，这个班已经形成了人人都做思想工作的风气，有了一套比较好的思想工作方法，做得很灵活，使大家都乐意接受。班上有个同学叫汤君干，学习成绩很好，但过去认为政治活动会影响读书，对集体漠不关心，也不愿参加共青团。他并不感到自己思想有问题，反而怨家庭出身不好，妨碍自己进步。共产党员郭华领就针对这一点跟他谈心说:“用我们学的数学来作个比方，一个人的进步好比是时间的函数，家庭出身只是‘初始条件’，不起决定作用。只要你自己要求严格，加紧努力，就会有好结果。”汤君千得到了自发和力量，有了进步的要求，但又产生了进步是否一定要争取入团的想法。接着，团支委陈明欣又找他谈心，“个人的努力是不可少的，但个人的力量毕竟有限。只有把自己同整个集体结合起来，才能真正有所作为。”接着陈明欣又跟他讲了苏步青副校长如何积极争取入党的情况，讲了苏步青副校长感到只有在党组织的教育下，才能更好地贡献出自己力量的体会。汤君千再一次地受到了鼓舞，终于提出了参加团章学习小组的要求，开始关心集体的工作，并且和一个跟他最要好的同学互相帮助，共同进步。女同学欧阳春荣，过去在学习会上从不发言。班干部经常向她讲参加小组讨论的好处，并热情地进行具体帮助，每次讨论前，和她一起准备，遇到话题容易插进去的地方，就鼓励她发言。学习小组长张锡成是个新团员，做思想工作还感到有些腼觍，他就在每次讨论前给欧阳春荣一张字条，写上讨论题、参考文件和他自己打算从哪些方面去准备，供她参考。在干部的帮助下，经过了三四个星期，在一次讨论会上，欧阳春荣终于第一次表示了自己的意见。现在，欧阳春荣已成了常常“开头炮”发言的积极分子了。"},{"type":"paragraph","text":"在这个班上，不光是干部做同学的思想工作，当干部有了思想问题时，其他同学也能用正确的方法，对干部做工作。去年早些时候，班长薛润一因为工作遇到困难，情绪波动，认为干不下去了，同学们知道了这件事就跑来找他，有干部，有积极分子，有他的好朋友，先后有十几个人，都来对他做工作。有些同学批评他说:“干工作总是有困难的，如果大家遇到困难就退缩，那工作谁来做?”有的具体帮他分析工作中的问题，一起研究克服困难的办法。原来同他关系不大融洽的两个同学，这时也向他表示今后一定支持他的工作，积极参加班上的活动。在同学们的帮助下，薛润一坚定了做好工作的信心，以后工作也确实做得很好。"},{"type":"paragraph","text":"这些事实一次又一次地教育了干部，使干部们深深懂得:思想工作必须人人去做。讲的人多了，道理必然讲得更透彻、更全面，所以，只要把大家都发动起来，思想工作就能取得更显著的效果。他们还体会到，在思想工作中，干部必须与同学打成一片。干部帮助同学，同学也帮助干部。"},{"type":"paragraph","text":"读毛主席的书听毛主席的话"},{"type":"paragraph","text":"这个班的同学们认真学习毛主席著作，提高自己的觉悟。开始只有一个学习小组，现在全班同学都养成了经常学习毛主席著作的习惯，就是在紧张的期末温课考试期间，许多人也不忘记带上《毛泽东选集》随时阅读。今年寒假结束返校时，大家谈论自己在寒假中做了些什么事，发现有一件事是全班同学都做了的，这就是读了一两篇毛主席著作，订了学习毛主席著作的初步计划。一年多来，他们着重读了毛主席的《反对自由主义》、《纪念白求恩》、《改造我们的学习》、《为人民服务》、《愚公移山》和《关于正确处理人民内部矛盾的问题》等著作。他们联系思想实际，活学活用毛主席著作。起初，这个班的团支部干部没有工作经验，耽心把工作搞坏。后来，他们读了毛主席在《为人民服务》一文所说的“因为我们是为人民服务的，所以，我们如果有缺点，就不怕别人批评指出。不管是什么人，谁向我们指出都行。只要你说得对，我们就改正。”这一段话以后，懂得了只要有为人民服务的决心，自觉改正缺点，工作总是可以做好的。这样就增强了工作的信心。他们也认真学习党的方针政策，十分关心形势，每天坚持读报、议报。"},{"type":"paragraph","text":"学得更好　学得更活"},{"type":"paragraph","text":"这个班的学生学习情绪饱满。为了搞好学习，他们一般在星期日晚上就高高兴兴地回到学校。但是，过去，家住上海市区的同学总是在星期一早上才匆匆赶回。由于早上起得早，再加在车上挤了一阵，到校时都感到疲倦，第一节听课效率不高。一○八寝室就议论怎样解决这个问题，有的同学主张由学校作出规定，但多数同学认为最好靠自觉。于是，大家你一言我一语地谈论起星期日回校有何好处。后来，在这个问题上虽然并没有作出决定，但由于大家体会到星期日回校的好处，就全都这样做了。"},{"type":"paragraph","text":"这个班级中，有不少认真刻苦学习的事例。团支部书记徐守真，一年级时基础不好，她就加倍努力认真做每道习题，有的习题可以有三四种解题的方法，她就用每一种方法仔细进行运算。几学期来，她的成绩一直优良。干部的这种行动，带动了全班同学，形成了刻苦踏实学习的风气。《计算数学》这门课，要进行大量的计算。最近有一道习题，分八个步骤，包含四十六次乘法，十五次除法，一百次加减法。在计算过程中有一处错，就得回头重来。虽然学校有计算机供他们使用，但要演算一题，还得花一个多小时。这种经常的锻炼，培养了他们埋头实干、一丝不苟的精神。常常可以见到这样的学生，连续几小时的苦思苦索，写满了几十张草稿纸，摇过几十遍计算机，不声不响地完成了应做的工作。由于刻苦学习，同学们的学习成绩不断提高，上学期考试成绩优良的占到百分之八十。但是，他们并不满足，认为自己的学习方法还不够灵活，决心改进学习方法，学得更好，学得更活。教《概率论》的教师称赞他们:“现在有些同学的解题方法比书上的和教师讲的还要简明。”数三(二)班同学改进学习方法已经有了一个好的开端。"},{"type":"paragraph","text":"积极劳动　自觉锻炼"},{"type":"paragraph","text":"这个班的学生，能自觉、积极地参加体力劳动。有一次，分配他们搬运一批堆积多年、已经腐烂的谷壳，搬运时灰坐飞扬，但是他们不顾这些，三天就完成了六天的工作量。干部在劳动中积极带头，劳动小结时常常受到同学的表扬。上学期，生活委员郭传昌和室长殷伯成不仅积极劳动，而且在每次劳动结束后，这两人总是留下洗刷工具。一个同学说:“我原来对干部不大服气，以为干部只会指挥别人，现在看见你们的行动，我真正佩服了。”"},{"type":"paragraph","text":"为了帮助同学树立热爱劳动的观点和习惯，他们对一个资产阶级家庭出身的同学做了很多工作。例如每天要有一人值日打扫寝室卫生，而这个学生所住的寝室有八个人，由于他不爱劳动，所以就要了个“预备值日”，实际上长期不做值日员，甚至连自己的被子也不叠。过去，同学们曾想制订寝室公约来约束他，但是没有效果。后来同学们懂得应该做思想工作。团干部李告发对这位同学说:“你从小娇生惯养，可要当心失去独立生活的能力，一个青年，将来要走南闯北去工作，难道永远要别人替你打开水，替你扫地叠被子?”别的同学又进一步帮助他认识到:这不是生活小节，生活懒散会消磨斗志，会使青年人丧失进取精神。慢慢地，他思想通了，不但做好值日工作，还主动帮助别人值日，打开水、扫地、拖地板。"},{"type":"paragraph","text":"唱革命的歌　鼓革命干劲"},{"type":"paragraph","text":"在课余生活中，他们也深入进行兴无灭资的思想工作。有一次班上开文娱晚会，女同学表演节目后，应同学要求临时加唱了一首外国情歌，多数人听了不舒服，只有极少数人鼓了掌。散会后，女同学们议论开了，在应该唱什么歌、不应该唱什么歌的问题上引起了一场争论。有个女同学不高兴地说:“文娱活动就是图个大家高兴，如果说要唱什么歌，不要唱什么歌，不是一点兴趣也没有了吗?”有的人说:“唱歌不只是玩玩，图个高兴，更重要的要看到这里面的政治思想教育作用。唱歌也要有革命观点，我们要唱革命的歌。”多数人同意这个意见，那个主张唱歌只是图个高兴的同学，后来在另一次晚会上唱歌时，也注意了歌曲的内容。"},{"type":"paragraph","text":"可是，文娱活动中的思想问题是不断出现的。数三(二)班就反复地做思想工作。有一次班上向大家推荐几首革命歌曲，其中有一首《干劲歌》，有人说，“唱这支歌，吃力死了。”团支部又一次引导大家议论。有的同学说:“革命者应该唱鼓干劲的歌。”通过议论，同学们认为，“革命者唱革命歌也是一种革命的行动，要带着干劲唱，唱出干劲来。”"},{"type":"paragraph","text":"艰苦奋斗　乐观向上"},{"type":"paragraph","text":"这个班的学生，发扬了艰苦奋斗的革命精神。他们生活作风朴素，生活情趣健康。父亲是老干部的郭华领同学，平时生活俭朴，家住在虹口公园附近，交通方便，但是他总是步行回家。他星期日多半留在学校里刻苦学习。同学们都乐于和他接近，在班上他的朋友最多。有一个同学家庭生活富裕，入学时还从家里带个人来替她整理床铺。后来，在集体优良风气的熏陶下，她很感慨地说:“我二十年来，衣来伸手，饭来张口，过去以为这才叫舒服，今天才明白这是害了我，今后要争取参加艰苦的劳动，锻炼自己。”有一次劳动，让她在锄地和掘萝卜两样工作中选一样，她选了劳动量较大的锄地。别人问她是不是太累?她说，“我就是要锻炼嘛!”"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\04\\644e010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>复旦数学系三年级二班的一个学日毛主席著作小组在宿舍内讨论学习心得</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\04\\644e010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>复旦数学系三年级二班同学课余时间唱革命歌曲"},{"type":"paragraph","text":"(本报记者　钟志仁摄)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}