{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"山鹰的忆念","authors":["郭仲恭"],"dates":[{"year":1963,"month":11,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"郭仲恭"},{"type":"paragraph","text":"玫瑰花"},{"type":"paragraph","text":"今年春天，我们在阿尔巴尼亚访问的那些日子，不论到了那里，都受到兄弟般的无比热情的接待。而最先给我留下极为深刻的印象的，是花；是那簇拥在潮水般的欢迎人群的头上的，一束又一束投入我们胸前的鲜艳的花朵:红色的、白色的，……那从山国的绿谷里采撷来的美丽的玫瑰花呀!"},{"type":"paragraph","text":"阿尔巴尼亚的玫瑰花，对于我们早就不是陌生的了。我们，参加第廿七届世界乒乓球锦标赛的中国运动员，在布拉格的紧张比赛刚刚结束，就踏上行程，飞往巴尔干半岛西部群山里的这个“山鹰之国”——我们伟大的兄弟之邦阿尔巴尼亚。在飞机上，我们就不约而同地哼着一支大家早就熟悉的歌曲:“你含苞欲放的花……我的那玫瑰花!”我们没有一个人不会唱它——这支阿尔巴尼亚的美丽的民歌。"},{"type":"paragraph","text":"飞机在地拉那机场降落。倏然间，玫瑰花的潮水把我们淹没了。我们的姑娘们，挥舞着花束，用阿尔巴尼亚语高声地唱着:“你含苞欲放的花……我的那玫瑰花!”阿尔巴尼亚的朋友们也热情地和唱着。虽然是初会，可是，这情景真象是久别重逢的老朋友一样呢!"},{"type":"paragraph","text":"这边歌声未止，那边又开始了热烈的倾吐和相互的问候了。"},{"type":"paragraph","text":"“在你们到来以前，我们早就收到了你们的礼物了!”一个中等身材的活泼的青年，用激动的声调对我说。"},{"type":"paragraph","text":"“什么?我们已经寄来了礼物?”我诧异地问。"},{"type":"paragraph","text":"“唔!一份最崇高的礼物!”青年看出了我的疑惑，说道:“冠军——胜利!廿七届的胜利!我们是跟你们在同一时刻里分享了这个胜利的喜悦啊!而那时你们还在布拉格呢!”"},{"type":"paragraph","text":"我们会意的欢笑起来。这时候，活泼的年青人就学着中国的习惯，拱起双手，连连说道:"},{"type":"paragraph","text":"“辛苦了，朋友们，谢谢你们的好礼物，谢谢你们!”阿尔巴尼亚的朋友们是把我们的胜利看成他们自己的胜利的。"},{"type":"paragraph","text":"登上汽车，我们驰往人民首都——地拉那。"},{"type":"paragraph","text":"车厢里，人们手里的玫瑰花，散发着醉人的香味。坐在我旁边的一个胖胖的神情深沉的青年，用中文先对我寒暄一句:“你好!”接着，又自己把这句话译成阿尔巴尼亚语，说:“东加迭打!东加迭打!”"},{"type":"paragraph","text":"他流露着无限浓厚的兴趣，问我在国内的工作和生活，我一一答复了他。他告诉我，他是一个音乐家，一个“乒乓迷”。我说，十分凑巧，我也是一个“音乐迷”；如果有机会，一定要在地拉那，去欣赏他的艺术。"},{"type":"paragraph","text":"“我的乐章?在阿尔巴尼亚你是随时都可以欣赏的；你听……”音乐家侧过身，把我的视线引向车窗外面——"},{"type":"paragraph","text":"地拉那在群山环抱中。橄榄林给起伏的山峦抹了一层葱茏的绿色；山下，是大片大片的棋盘似的葡萄园，和正在春耕的原野。"},{"type":"paragraph","text":"“听见了吗?橄榄林里飞来的鸟语，拖拉机的吼叫，斯大林联合纺织厂的机器的轰鸣，恩维尔·霍查有色金属加工厂、列宁水力发电站、榨油厂、酿酒厂……机器和动力的歌唱，……这就是我心里的乐章，一支歌唱社会主义祖国的永远也谱写不完的乐章啊!”"},{"type":"paragraph","text":"我听着音乐家的动人的叙述，突然，一声震耳的吼叫迎面扑来，这是火车。音乐家顿时激奋起来:"},{"type":"paragraph","text":"“你听啊，你听!这就是此刻我的乐章的最高音符——火车、铁路……轰轧轧轧，轰轧轧轧，呜……”"},{"type":"paragraph","text":"黑色的钢铁长龙喷着气息冲过去了，音乐家告诉我，前两天的一个早晨，伏拉一拉契铁路刚刚举行了通车典礼。从此，首都地拉那和东方都拉斯大港，以至北部工业基地就连成了一片，这一条新的钢铁血管，每天平均将运送二千吨进出口物资和工业品，——"},{"type":"paragraph","text":"“而阿尔巴尼亚的第一条铁路，还是跟革命政权一起诞生的呢!解放前，外国资产阶级的老爷们嘲笑我们是欧洲唯一没有铁路的国家，这就使我们对新建的铁路网怀着一种特殊的感情啊!”"},{"type":"paragraph","text":"在地拉那，我们被盛情接待在宾馆里。宾馆门外，悬挂了我们的五星红旗，房间的门上，也贴着我们的五星红旗。开开房门，在整洁雅致的四壁间，首先冲进我的眼帘的，又是那沾了水珠的，插在瓶子里的鲜艳美丽的玫瑰花。我伫望着它，顿时心潮翻滚:当我们还在遥远的祖国的时候，不就是唱着这玫瑰花的歌曲，寄寓着我们对战斗在西南的哨的兄弟的深切思念吗?于是，我便轻轻地在心底珍贵地唱起“你含苞欲放的花……我的那玫瑰花!”"},{"type":"paragraph","text":"玫瑰花是我们踏上阿尔巴尼亚的土地以后，最初扣在我们心上的一条彩色的友谊的纽带!"},{"type":"paragraph","text":"口信"},{"type":"paragraph","text":"五月一日这天，地拉那全城披上了节日的盛装，从太阳刚刚升起，就到处沸腾着笑语和欢呼了。我们应邀出席了节日游行的观礼。"},{"type":"paragraph","text":"高举红旗的运动员的队伍，走在最前面，接着是工人、农民、学生……的队伍，他们都穿着独特的、色彩绚丽的民族服装，由巨大的马克思、恩格斯、列宁、斯大林，毛泽东、霍查的画象为前导，人群和鲜花的潮水，伴着震天的欢呼，滚滚涌向前去——"},{"type":"paragraph","text":"“霍查——毛泽东!霍查——毛泽东!……”队伍经过我们面前时，我们听见了这样的激动人心的欢呼；我们也大家挽起手来，高举在半空中，大声地喊着:“霍查——毛泽东……”"},{"type":"paragraph","text":"就在这时，在我们旁边，在主席台下，一位坐在一张藤椅上的白发老人，频频向我们招手。她用微细的却是深沉的声音，连连喊着:"},{"type":"paragraph","text":"“基乃斯!(阿语中国人)”"},{"type":"paragraph","text":"这时候，梁丽珍先跑过去，林慧卿、狄蔷华也跟着跑了过去。老人拥抱着亲吻着中国女运动员。这老人是谁?很面熟呵!新华社记者告诉我们，原来这位老人是霍查同志的母亲。我们激动极了，一齐跑过去，向老人问好，老人慈祥地点着头，一个一个地看着我们，轻轻地却是十分诚挚地说:"},{"type":"paragraph","text":"“回到了中国，请你们把一个阿尔巴尼亚老太太的问候带给毛泽东!”"},{"type":"paragraph","text":"“毛泽东!基乃斯!”"},{"type":"paragraph","text":"游行大队的潮水，继续涌向前去。无数的标语牌和工厂模型，报告着:社会主义祖国在十七年来工农业获得的巨大发展；阿尔巴尼亚，已经从一个经济和文化落后的国家，变成了一个经济繁荣、文化发达的国家，到一九六二年，工业的总产量，比解放前增长了二十六倍。"},{"type":"paragraph","text":"雷一般的轰动，海一般的呼啸，屹立在社会主义阵营西南前哨的英雄人民，列队走向前去，高呼着:“一手拿枪，一手拿镐!”阿尔巴尼亚人民，在帝国主义和资本主义的包围中，又克服了现代修正主义造成的重重困难和障碍，磐石般地团结在以霍查同志为首的劳动党的周围，同心同德，坚决地在社会主义道路上前进，彻底斗争，决不妥协，何等的气概，多么动人的一幅画图啊!"},{"type":"paragraph","text":"阿尔巴尼亚的城市，居民们有着一个共同的傍晚到街头散步的习惯。每到华灯初上，各个主要的美丽的街头和广场，行人熙熙攘攘，汽车为了不扰乱行人的兴致，还要绕过偏僻的小路行驶呢!"},{"type":"paragraph","text":"何况五一节之夜!阿尔巴尼亚乒乓球队的朋友们，挽着我们的手，大家兴冲冲地，投入了被节日灯火装饰得光影粼粼的狂欢的人潮中。"},{"type":"paragraph","text":"我们的目标，是瞻仰广场上的斯大林塑象。路上行人，都向我们欢笑问候，招手致意。遇到曾经在中国留学、现在已经参加工作的阿尔巴尼亚青年，他们就加入我们的队伍，尽情欢叙。特别是那个颀长矫健的居里·伊斯迈特，不知从什么地方，突然飞在我们面前。他操着流利的中国话介绍了他自己，他是一个杂技演员，曾经在北京和武汉，学会了“大武术”“车技”“椅子功”等精彩节目。他说，他把在中国学会的节目，从北方古城斯库台，带到南方海滨沙兰达，也把中国人民的友谊传遍了南北大小城镇。他一个一个地数念着他在中国的朋友的名字，要求我们在回国之后，给他的朋友们一一带个口信，说，居里·伊斯迈特怀念中国，就象怀念自己的故乡一样……!"},{"type":"paragraph","text":"我们一时找不出适当的话回答伊斯迈特，只是紧紧地握着他的手，顿时，彼此的眼眶都有些湿润了。"},{"type":"paragraph","text":"五月十二日"},{"type":"paragraph","text":"这是一个难忘的幸福的日子。五月十二日这天，刚刚过午，在我们访问阿尔巴尼亚的运动员中间，就互相传告着:霍查同志要在晚上参观我们的表演比赛。时间还早着哪，可是我们已经纷纷做着准备工作。"},{"type":"paragraph","text":"阿尔巴尼亚艺术家俱乐部的时针正指着七点，霍查同志的高大身影出现在我们的面前。他迈着稳健的步子向我们走来，一一地握我们的手。"},{"type":"paragraph","text":"在阿尔巴尼亚访问的那些日子里，多少次，我们亲眼看见了阿尔巴尼亚人民，对伟大英明的领袖的无比信任，热爱和拥护的情景啊!"},{"type":"paragraph","text":"五十五年前，霍查同志诞生在阿尔巴尼亚南方的山城纪诺卡斯特。这儿，历来是外国强盗侵略的目标。古老的土耳其进攻过它，后来，德意法西斯强盗也进攻过它，希腊也三番两次地占领了它。但是“山鹰之国”的“山鹰之子”们，从来也没有屈服过。跟阿尔巴尼亚其它城市一样，山城的石板路上，英雄们的血迹，写下了反侵略战争的史诗般的光荣。这儿在十五世纪，就筑起了拥有八十八门大炮的坚强堡垒，相传是欧洲山地中最早和最大的军事建筑呢!"},{"type":"paragraph","text":"霍查同志是阿尔巴尼亚共产党(即现在劳动党)创始人之一。在我们参观阿尔巴尼亚博物馆时，曾经在一个高大的玻璃橱窗前，看到一套陈列着的工程师服装。这是在一九四一年十一月八日，霍查同志参加阿尔巴尼亚共产党成立大会，为了混过警察的监视化妆用的一套服装。还有，和这套服装放在一起的，是当年伪政府千方百计企图逮捕他的四张“通缉命令”。"},{"type":"paragraph","text":"在意大利法西斯匪徒发动五万军队，六百架飞机，一百七十三艘军舰一举侵占阿尔巴尼亚，要把这个山国当作自己的一个省，进行野蛮统治的那些黑暗年代，霍查同志穿上了军装，战斗在南部海岸发罗那的游击队的漫长行列中。"},{"type":"paragraph","text":"一九四三年，意大利匪徒被英勇的阿尔巴尼亚共产党的民族解放军刚刚逐出国土，德国法西斯强盗又重新占领了阿尔巴尼亚。霍查同志指挥了民族解放军的光荣的斗争。"},{"type":"paragraph","text":"十九年来，以霍查同志为首的劳动党，在十分困难的条件下，领导人民勇敢地进行着社会主义革命和社会主义建设。"},{"type":"paragraph","text":"如今，这位伟大英明的领袖就在我们面前!"},{"type":"paragraph","text":"我们为霍查同志举行的表演赛，每一场都打得很出色，都得到在场观众的热烈喝采。轮到我和杨瑞华表演的时候，我使出了最大的力气，认真地打每一个球。"},{"type":"paragraph","text":"我的伙伴杨瑞华，这一晚打的又狠又准，十分出色，霍查同志在观众席里，不断地向我们点头，鼓掌，微笑。"},{"type":"paragraph","text":"表演完后，霍查同志和到场的中央委员们接见了我们，并与我们合影留念。之后又在大厅里举行酒会招待我们。在酒会上，霍查同志说了许多热情洋溢，感人至深的话。他讲到了阿中人民的友谊，讲到这友谊是建立在马克思列宁主义，无产阶级国际主义的基础之上的，是牢不可破的。"},{"type":"paragraph","text":"霍查同志讲到阿尔巴尼亚人民是中国人民的最忠实最可靠的朋友；阿尔巴尼亚人民将永生永世和中国人民站在一起。讲到阿中人民是患难之交，共同担负一个光荣而艰巨的历史任务。霍查同志讲到中国人民是全世界人民的朋友，他们不计自己得失帮助真正的朋友。每个阿尔巴尼亚人，将把中国人民这种高贵的品质世世代代传颂下去。霍查同志意味深长地对我们说，中国共产党是一个光辉的榜样，毛泽东主席的文章对于全世界革命人民都是十分可贵的。"},{"type":"paragraph","text":"最后，霍查同志勉励我们，好好学习，好好锻炼，在今后的比赛中取得更大的胜利。"},{"type":"paragraph","text":"这一晚，我们都久久没有入睡。"},{"type":"paragraph","text":"我们想着阿尔巴尼亚一位诗人的著名诗句:"},{"type":"paragraph","text":"“遇见了敌人，坚决消灭他；"},{"type":"paragraph","text":"遇见了朋友，把心交给他!……”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}