{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发展社会主义农业的一支生力军——记偃师县岳滩大队从贫下中农中培养农业技术员的经验","authors":[],"dates":[{"year":1972,"month":8,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"发展社会主义农业的一支生力军"},{"type":"paragraph","text":"——记偃师县岳滩大队从贫下中农中培养农业技术员的经验"},{"type":"paragraph","text":"河南省偃师县岳滩公社岳滩大队，从贫下中农中培养农业技术员；同时采取“派出去，请进来”的办法，为外省外县培养了大批农业技术员。这些农业技术员把理论和实践结合起来，积累了丰富的种小麦的经验，对促进农业生产的发展起了很大作用。一九六五年以来，岳滩大队小麦平均亩产在六百斤以上，一九七一年粮食平均亩产达到一千二百多斤。培养技术队伍实行科学种田"},{"type":"paragraph","text":"岳滩大队地处伊、洛两河会合的三角地带。过去，风、沙、水、旱灾害较多。解放初期，小麦亩产只有百来斤。最近十多年来，岳滩大队党支部带领贫下中农在伊、洛两河修建大坝，改沙地为良田，大搞农田基本建设，粮食逐年增产。当小麦亩产从一百多斤上升到四百斤左右的时候，有人说，小麦是低产作物，亩产四百斤就到顶了。岳滩大队党支部书记、劳动模范刘应祥不相信小麦增产已经到了顶，他带领贫下中农，按照农业“八字宪法”，实行科学种田，逐步总结和推广了小麦种植的一些比较系统的经验，使大面积亩产达到七百斤以上，试验田达到千斤以上。"},{"type":"paragraph","text":"岳滩大队从长期的生产实践中认识到：要实行科学种田，没有一支农业技术队伍是不行的。从一九五九年开始，大队就创办了一个农业试验场和农业技术训练班（后来叫业余农业技术学校）。这所学校没有校舍，只有一百多亩生产用田和许多小块的试验田。学校学生以实践为主，以指导大田生产为主，学习毛主席著作和技术理论，进行科学实验。学生一般学习一年半到两年，或者一、两个作物生长周期，又回到生产队。"},{"type":"paragraph","text":"这个学校有“三结合”的领导班子，这就是大队党支部成员、贫下中农和学员代表，没有专职教师。生产队干部、有实践经验的老农、生产能手、常来常去的农业技术干部、专业技术学校的驻点教师以及从这个学校培养出来的优秀学生，经常被邀请去担任学校的教师。学生必须是思想好、劳动好的贫下中农社员，年龄不限，文化程度不限。"},{"type":"paragraph","text":"这个学校的教学内容是，种什么学什么，干什么学什么。教材有三个方面：科学技术知识，各地的农业生产先进经验，本地的生产实践经验。例如，他们学小麦栽培技术时，既学小麦栽培的一般知识，也学各地小麦增产的经验，同时安排农民小麦专家刘应祥和有经验的老农讲小麦管理技术。这样学，理论和实践结合，易学，易懂，非常实用。各队选派的学生把学到的先进技术和经验，及时带回本生产队，运用到生产中去，传授给别人。同时，学生又把生产中发现的问题带到学校，和老师一起研究解决。这样，既丰富了教学内容，又解决了大田生产中的实际问题。"},{"type":"paragraph","text":"他们的教学方法是以现场教学为主，以田间为课堂，进行实物教学。例如备耕时，他们就学改良土壤、平整土地、合理密植、工具改革等。在小麦生长过程中，他们一方面请有经验的老农讲小麦生长规律及外界环境条件对小麦生长的关系，在试验田里设立定株观察，使学生加深感性认识；另一方面根据不同苗情，教给学生怎样抓住主要矛盾，采取不同措施进行看苗管理的方法。发现了新问题，教师和学生深入探讨，问题解决后再应用于生产。学生普遍反映，这种边教边学，学以致用的教学方法，听得懂，看得见，摸得着，用得上，学得快，记得牢。又学习又实践做到又红又专"},{"type":"paragraph","text":"十几年来，岳滩大队采用这个方法，从贫下中农中培养了近三百名农业技术员。这些技术员生活在群众之中，不脱离劳动，不脱离实践，广大贫下中农欢迎和信任他们。在岳滩大队，他们不但是技术骨干，有的已成为领导骨干，现在百分之七十的大队和生产队干部原来都是农业技术员。这批又红又专的基层干部，认真贯彻执行毛主席的革命路线，领导群众科学种田，促进了农业学大寨群众运动的深入发展。"},{"type":"paragraph","text":"这些技术员带头普及农业科学技术，不断同保守思想作斗争。这个大队第十生产队有个干部，守旧思想严重，不相信科学，动员他培养农业技术员他不干，给他良种他送人，教他密植他跑到外地去买稀植耧。大队党支部和技术员耐心地教育和帮助他，向他宣传科学种田的意义。第二年，技术员种的小麦比他们的小麦产量高一倍多，事实给了他以深刻的教育。从此，他积极学习先进的农业生产技术，不但自己成为种植小麦的技术员，他所领导的生产队学习科学技术、培养农业技术员的工作也开展得很好。"},{"type":"paragraph","text":"这些农业技术员认真学习毛主席的哲学著作，运用哲学思想指导科学实验，不断研究大田生产中出现的各种新问题，从中提出新的科研题目。例如，小麦亩产达到四百多斤时就容易发生倒伏现象，怎样解决？开始他们采取改种矮秆良种的办法，防止了倒伏。但产量上升到六百斤以上，又出现了倒伏，影响小麦再增产。他们就从小麦下种到后期管理，一环一环，认真研究，寻找解决办法。后来大家谈到解放前赶庙会时麦子被踩，成熟时秆矮粗壮，但并不少打粮食，从这件事得到启发，便用石?碾压返青期前的旺苗，压过的麦子秆粗、穗大、不倒伏，收到了很好的效果。通过长期观察，他们发现当小麦进入拔节期以后，往往出现不同的苗情：需要水肥的麦苗，叶子黄绿上翘，好象马耳朵；水肥过多的旺苗，贪青旺长和疯长，叶片黑绿耷拉着，象猪耳朵；水肥适中的壮苗，叶子青绿下披着，象驴耳朵。他们从麦叶的外部形象，看到麦苗内部养料和水分的情况，采取“早促弱苗巧管壮（苗），控制旺苗不徒长”的办法，保证小麦丰收。"},{"type":"paragraph","text":"十几年来，岳滩大队的农业技术员，在实践中学习，在普及的基础上不断提高，已经研究、培育了五个小麦优良品种，引进并提纯复壮了许多优良品种，除供本队种植外，为外地提供了小麦良种一百多万斤。他们还总结了一整套小麦栽培管理经验，写了一本《小麦生产的斗争实践》的书，为农业科学技术和农业生产的发展作出了贡献。积极帮助别人也向别人学习"},{"type":"paragraph","text":"岳滩大队取得了小麦丰产经验以后，采取各种方法积极向外地推广，同时学习外地的先进经验。一九六五年以来，岳滩大队接收了外地七百多名农业技术员来岳滩学习。这些技术员回到本地后，把岳滩的经验和当地的实际结合起来，不仅促进了当地的小麦增产，又为当地培训了一大批农业技术员。另外，岳滩大队还先后向六个省八十多个县市派出技术员八百多人次。他们到各地后，因地制宜，认真推广岳滩的经验，很快使当地的小麦大幅度增产，并且还帮助各地培训了农业技术员，为发展各地的农业生产作出了贡献。"},{"type":"paragraph","text":"岳滩大队派出去的农业技术员，首先亲自在试验田里一边干，一边传授技术，同时到大田里指导生产。技术员尹同舟被派到本省平舆县后，深入田间进行调查，向当地干部和老农请教。他针对当地情况，认为要提高小麦产量，必须搞好平整土地和加强田间管理，改变落后的种田方法。他以城关公社小王庄生产队为点，自己动手，平整土地，作出样板，进行浇水示范，随后和社员一起平整大田。在地里他边讲解平地的好处，边传授平地的技术，把全队一百多亩麦田都进行了平整，基本实现了园田化。当地有人认为，小麦管不管都一样，不重视田间管理。尹同舟就耐心地宣传和推广岳滩管理麦田的技术，还在样板田中留了一块地用老式方法种植，进行对比实验。到麦收时，这里的一百多亩小麦由于改进了管理方法，实行了科学种田，亩产由过去的二百多斤增加到五百一十斤，丰产田每亩平均达到九百斤。而按当地老办法种植的那块麦田，平均亩产只有二百二十斤。事实教育了干部和群众，岳滩的经验在平舆县迅速推广，全县小麦产量大幅度增长。"},{"type":"paragraph","text":"岳滩大队技术员李遂宏被派到永城县陈集公社郭庄大队，在短时期内帮助郭庄的小麦由原来亩产不足二百斤增加到五百五十斤，由缺粮队变成了余粮队，一九七一年向国家交售粮食十七万斤。永城县就在陈集公社举办了业余小麦学校，由李遂宏传授技术，为全县培训了三百六十多名小麦技术员。"},{"type":"paragraph","text":"岳滩大队派出去的技术员，在传授技术的同时，还根据各地不同的气候、土壤条件进行科学实验，丰富岳滩的经验。例如，他们原来冬灌小麦的经验是：“冬浇小麦是一关，关键问题是时间，不能早，不能晚，早旺晚冻要减产，不冻不消浇着早，光冻不消太晚了，看天看墒看麦苗，夜冻日消浇麦苗。”岳滩的技术员到外地推广这个经验时，发现对三类苗不适用，等到“夜冻日消浇麦苗”时，三类苗就掉队了。一九六九年，技术员刘新坤在柘城把浇三类苗的时间提前，又结合增施速效肥。但浇一水后，麦地裂缝，对麦苗生长不利，他又浇了一水，结合松土保墒，使麦地不裂，三类苗很快赶上了一类苗。第二年，在孟津、密县、虞城等地，经过大面积实验，证明刘新坤的作法是正确的。从此，岳滩冬灌小麦的经验又增加了三句话：“三类苗要早浇，松土保墒结合好，两水两肥变壮苗”。有个技术员被派到沁阳县，看到杨庄大队有块小麦丰产田亩产超过八百斤不倒伏。他就向种丰产田的社员学习，研究不倒伏的原因，发现和播种期有关。这个技术员把这个经验带回岳滩，经过试验证明，适时提前播种对防止小麦后期倒伏有一定作用，今年的高产小麦便基本上克服了倒伏现象。"},{"type":"paragraph","text":"岳滩大队在总结经验中体会到，在要不要培养和怎样培养农业技术员的问题上，始终存在着两条路线的斗争。无产阶级文化大革命中，刘少奇一类骗子时而从右的方面散布“技术第一”的谬论，时而以极"},{"type":"paragraph","text":"“左”的面貌出现，贩卖“技术无用”的黑货。岳滩大队的贫下中农和农业技术员在大队党支部领导下，坚决贯彻执行毛主席的革命路线，排除了“左”右干扰，在科学种田的道路上奋勇前进。"},{"type":"paragraph","text":"新华社通讯员　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}