{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全国物资工作会议从讨论人和物、服务和管理、全局和局部关系中得出结论  物资部门必须在全盘工作中突出政治","authors":[],"dates":[{"year":1966,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全国物资工作会议从讨论人和物、服务和管理、全局和局部关系中得出结论"},{"type":"paragraph","text":"物资部门必须在全盘工作中突出政治"},{"type":"paragraph","text":"会议要求物资部门的各级干部活学活用毛主席著作，从自己思想革命化作起，带动物资工作队伍的革命化，带动物资工作的革命化，闯出一条中国式的社会主义的物资管理工作的道路。"},{"type":"paragraph","text":"据新华社十七日讯　经常同物打交道的物资管理工作者要不要强调突出政治？怎样突出政治？最近在北京召开的全国物资工作会议上，就这个问题开展了大讨论。通过讨论，物资管理部门许多干部比较明确地认识了：物资部门只有突出政治，坚持以毛泽东思想为指针处理人同物的关系，服务同管理的关系，全局同局部的关系，才能从根本上治好见物不见人、抓“管理”不抓服务、顾局部不顾全局的“职业病”，才能建设起一支革命化的物资工作队伍，闯出一条中国式的社会主义的物资管理工作的道路。"},{"type":"paragraph","text":"管物要先管人"},{"type":"paragraph","text":"物资管理工作，天天同物打交道，人同物的关系怎么摆，这是物资管理工作的一个突出矛盾。讨论初期，大家揭发出不少错误看法。有人认为，物资部嘛，当然管物是主要的，人的思想工作是“生产辅助车间”。许多人用事实批驳了这种业务挂帅的思想。"},{"type":"paragraph","text":"西安储运公司咸阳仓库处理人同物的关系的经验教训给大家教育最大。这个仓库原先是个业务技术力量比较强的仓库。当时的管理人员有很多是从外地调来的业务行家。他们搞了不少业务表报、管理制度，在物资管理上花的功夫不算少，却没有管好物资。后来，领导干部深入仓库，同转业的解放军干部一起，从自己的革命化入手，努力用毛泽东思想作指导，在仓库建设无产阶级的革命队伍。他们抓住阶级斗争不放，狠狠打击了资本主义势力。与此同时，他们组织职工大学毛主席著作，提高职工的阶级觉悟。经过这样一番艰苦的工作，职工的精神面貌变了。现在，这个仓库已经被评为思想业务双过硬的大庆式企业。"},{"type":"paragraph","text":"湖北、湖南、江苏、黑龙江、北京、天津等地物资局的干部，在会上也都谈了他们处理人同物的关系的经验教训。许多人认为，管物先管人不仅仅为了管好、管活物资，更重要的是关系到防止出修正主义，保证企业不变色的大问题。"},{"type":"paragraph","text":"通过这场人与物关系的讨论，大家得出结论：物资工作见物不见人的“职业病”非打掉不可。物是死的，人是活的。只有以阶级斗争为纲，建设一支无产阶级革命队伍，才能把物管活。继续犯见物不见人的“职业病”，物要烂，人要毁，物资工作方向要变。"},{"type":"paragraph","text":"管理要先服务"},{"type":"paragraph","text":"物资部门是管理物资的生产后勤部。管理和服务的关系怎么摆，也是物资工作的一个突出矛盾。讨论初期揭发了不少错误思想。有人觉得，物资管理部嘛，就是搞管理的，把国家物资按指标分配下去，就完成了任务。上门服务，过问使用，那是?马蜂窝，自找麻烦。他们说：按指标“卡”，是社会主义计划经济的“特点”。讨论中许多单位的经验教训也彻底批判了这种业务挂帅的思想。"},{"type":"paragraph","text":"天津市物资管理局几年来处理管理和服务关系的经验教训极为深刻。这个局过去单纯强调“管理”，实际上是“卡”用户。做计划不调查，坐在办公室依企业报来的数字，按比例“拦腰砍”，死抱着指标硬摊派。业务员整天沉在按计划还是超计划，给多还是给少的讨价还价里。结果，用户对他们的意见很多。后来，这个局的领导干部认真学习毛主席著作，虚心学习大庆、解放军突出政治的经验，下决心要为生产服务好。领导干部深入基层蹲点，按毛主席为人民服务的指示大搞深入企业、上门业务活动。领导一革命，深入生产，深入实际，深入群众的风气盛起来，直接下工厂为用户服务的服务队纷纷成立起来。各公司的服务队纷纷到工厂调查需要，串换品种，调剂余缺，解决生产急需。许多物资因为分配较合理，利用较充分，由紧张变成够用或有余。物资部门和企业的关系密切起来。"},{"type":"paragraph","text":"走过象天津物资局这条曲折道路的，还有武汉、沈阳、北京等不少省市的物资管理部门。"},{"type":"paragraph","text":"通过管理与服务关系的讨论，大家都明确认识了：物资管理部是管理部门，更是服务部门。因此，全心全意为生产服务的思想必须上纲。从生产出发，为生产服务是物资工作的根本方针。只“管理”不服务的“职业病”不是个可治可不治的小毛病，而是关系物资工作政治方向的立场问题，非彻底根除不可。"},{"type":"paragraph","text":"局部要服从全局"},{"type":"paragraph","text":"物资部门是个综合部门，统管中央、地方“千家万户”的物资供应，天天碰到全局和局部的关系，这也是物资管理工作的一个突出矛盾。在讨论初期，人们也揭发了不少错误看法。有人觉得，全局是局部组成的，给局部争点物资也不为错，家家锅里有米，全国就没有挨饿的了。这个问题讨论中争论最多，许多人用事实批判了这种脱离政治的思想。"},{"type":"paragraph","text":"中国木材公司和中国金属材料公司的干部，介绍了他们处理全局同局部关系的经验教训。这两个公司过去召开的物资订货会议，常常开成“抢货会”。许多物资本来是有余的，竟一订而空了，结果，只好平均摊派，好坏搭配、撒“胡椒面”。这样常常对全局起决定作用的重点企业急需的物资，供应不上，一般企业仓库里却有积压。重点企业的产品对全国有影响，重点保不住，反过来也影响一般企业的生产。去年两个公司的领导干部学习了毛主席的有关指示，认识到订货会上必须突出政治，用毛泽东思想作指导来解决问题，去年的订货会开成了突出政治的会。会上，先学习毛主席著作，交流学习经验，大讲国内外革命形势，启发大家胸怀全国，放眼世界，认识保全局的重要意义。然后，把物资的底全部交给到会人员，人人作主人，站在全局进行分配。一经突出政治，会议就变了样。伊春林业管理局等单位主动承担困难，要求完成决定全局的重点项目的供材任务；江苏等地主动把原来库存的贵重物资让出来支援别的单位。"},{"type":"paragraph","text":"在讨论当中，许多单位提供的经验教训说明，全局和局部是矛盾的，也是统一的。只有突出政治，胸怀全国，放眼世界，才能使矛盾统一起来。许多人说，物资工作者要做站得高看得远的革命家，处理问题，必须从政治上考虑，从党的路线、方针、政策上考虑，从中国革命和世界革命的利益上考虑。"},{"type":"paragraph","text":"革命关键在领导"},{"type":"paragraph","text":"物资工作突出政治的关键是什么？参加会议的领导干部发现，讨论会上介绍的突出政治较好的单位，没有一个不是从领导干部的革命化作起的。他们治好见物不见人、抓“管理”不抓服务的病不是靠口号，靠命令，靠的是领导干部以身作则带领群众活学活用毛主席著作，靠的是领导干部不断抓阶级斗争和两条道路的斗争，靠的是领导干部依靠群众，发扬民主，艰苦朴素，作普通劳动者的工作作风。归根到底，靠的是领导干部世界观的改造。因此，讨论后期，领导干部纷纷要求自我革命，讨论会开成了整风会。物资管理部部长袁宝华在总结这次突出政治的大讨论时，根据大家这种要求革命的思想指出：突出政治是全民的大事，对整天和物打交道的物资部门尤其重要。物资工作突出政治有自己的特殊矛盾，但解决矛盾的原则和所有部门一样，只能靠学习毛主席著作，狠抓阶级斗争。目前，革命形势好，关键在领导。袁宝华要求物资部门的各级领导干部要从自己的思想革命化作起，带动物资工作队伍的革命化，带动物资工作的革命化，树雄心立大志，闯出一条中国式的社会主义物资管理工作的道路。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"袁宝华","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}