{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"右派分子龙云的反动言行","authors":["中国国民党革命委员会中央整风办公室"],"dates":[{"year":1957,"month":8,"day":15}],"is_range_date":false,"parts":[{"text":"右派分子龙云的反动言行","type":"title"},{"text":"中国国民党革命委员会中央整风办公室","type":"authors"},{"text":"写在前面","type":"subtitle"},{"text":"为了更加广泛、深入地开展反击右派分子的斗争，我们把民革党内右派骨干分子的反动言行辑印成册，供给同志们参考。","type":"paragraph"},{"text":"本辑所收集的，是龙云假借“帮助党整风”的名义，向共产党和人民猖狂进攻的言行。为了说明他目前的反社会主义的言行并非出于偶然，而是有一定的历史思想根源，所以也追溯到他在解放前后的若干反动活动。","type":"paragraph"},{"text":"反对右派的斗争，要求对于右派进行充分的揭露和彻底的批判。批判需要依靠有分析的、有说服力的、经得起反驳的说理，揭露需要依靠确凿的、经得起检查的事实。本辑所载，大部分是报刊上已经揭露的材料。希望同志们继续作彻底的揭发，让右派分子的丑恶面目大白于天下，把反右派斗争进行到最后胜利！","type":"paragraph"},{"text":" 编者\t1957.8.15","type":"paragraph"},{"text":"一、反共、反苏、侮辱少数民族","type":"subtitle"},{"text":"（一）公开诋毁苏联，挑拨中苏关系，反对我国外交政策","type":"subtitle"},{"text":"在最近一个重要会议上，龙云发言认为：1. 抗美援朝战争的经费，全部由中国负担，不合理。2. 第一、第二两次世界大战中，美国借款给盟国，又实施租借法案，后来他们有的赖了债，有的美国不要他们还了。苏联对我国借款，十几年都还不清，还要付利息。中国为社会主义而战，结果如此。3. 苏军解放我国东北时，拆走了工厂中的一些机器，有无代价？偿不偿还？4. 我国援外预算太大，应该抓紧压缩对外的援助。","type":"paragraph"},{"text":" （见1957年6月22日团结报）","type":"paragraph"},{"text":"（二）歪曲党的错误根源是来自上面，是由于党政双轨并行所造成的","type":"subtitle"},{"text":"在5月30日中共中央统战部召开的座谈会上，龙云还对共产党的错误和缺点产生的根源作了分析，并提出他的看法。他认为这几次座谈会，大家所指出的错误和缺点，多半是在下面，而其根源多半是在上面。他认为在国家的行政上没有做到分层负责，而是国务院指示一发，等于垂直领导，就一直贯彻到基层，党有党的指示，就成为双轨并行，没有注意业务部门的职权，业务部门也就无法帮助下面，置于可有可无之地，很多错误和混乱，便由此产生，对问题不暇再加考虑和研究。","type":"paragraph"},{"text":" （见1957年5月31日人民日报）","type":"paragraph"},{"text":"（三）诬蔑历次运动“都是共产党整人”","type":"subtitle"},{"text":"在5月22日民革中央小组扩大座谈会上发言，认为整风就是找过去的错误。他说，为什么整共产党的风？这联系到有职无权的问题，共产党是执政党，有职有权的人错误就多。他甚至认为民主党派的错误，也和共产党有关；整共产党的风，有道理。他说，他这次视察回来，在报纸上看到马寅初、张奚若、章乃器等人的发言，受到很大鼓舞；但自己参加21日中共中央统战部召开的座谈会以后，情绪反而低落了，因为发言的人有保留，有顾虑，折中的话很多。他认为这样下去会冷下来，“没有做到步步紧，而是步步松”，对中共帮助力量不大了。他认为，有顾虑可以理解。他说，过去几个大运动，都是共产党整人，现在是不是共产党测验大家的思想，以便以后整人？他说，现在时机不同了！共产党是执政党，怎会出尔反尔，开这样大的玩笑，让大家把思想暴露出来，然后再整。","type":"paragraph"},{"text":" （见1957年5月24日人民日报，6月1日团结报）","type":"paragraph"},{"text":"（四）侮辱少数民族，否认少数民族的历史事实","type":"subtitle"},{"text":"在6月24日全国人民代表大会第四次会议小组会上，他明目张胆地进行挑拨。龙云说，少数民族原是一个民族，只是叫法不同，就像云南的洋芋，河北叫土豆，山西叫山药蛋一样。把民族分细了，增加工作上和安排上的困难。龙云否认云南多民族的历史事实。但他又用挑拨的语气说，今天少数民族已自治，法律上已经平等，至于经济、文化，少数民族应自力更生，共产党没有什么办法。","type":"paragraph"},{"text":"谈到“肃反”问题，龙云故意说，他在北京，很少出去，情况不很了解，希望大家把知道的都谈出来。","type":"paragraph"},{"text":" （见1957年6月25日人民日报）","type":"paragraph"},{"text":"（五）\t对章伯钧等的反动言论大为喝采","type":"subtitle"},{"text":"在6月15日民革中央小组扩大座谈会上，龙云谈到他过去说过“三反”、“五反”、“肃反”等几个大运动，“都是共产党整人”，他现在认为这说法是有“毛病”的。","type":"paragraph"},{"text":"此外他还声明他以前说钦佩章伯钧等人的发言只是钦佩他们发言的精神，钦佩他们在整风开始时起带头作用，不是钦佩他们的讲话内容。现在才发现章伯钧的说法是没有根据的，是超宪法、超政府的。","type":"paragraph"},{"text":" （见1957年6月22日团结报）","type":"paragraph"},{"text":"二、  一贯仇恨共产党和新社会","type":"subtitle"},{"text":"（一）诋毁我们的伟大领袖毛主席","type":"subtitle"},{"text":"解放后，龙云回云南的时候，他说：“你们没有见过毛主席，就象一个土团总，共产党这些土头土脑的家伙，有外宾、有集会，都是慌手慌脚的。”","type":"paragraph"},{"text":" （见1957年7月7日云南日报）","type":"paragraph"},{"text":"（二）仇视解放后的一切革命运动","type":"subtitle"},{"text":"反对土地改革","type":"subtitle"},{"text":"根据解放初期掌握的材料，龙云原有土地3000多亩，按照政策法令，应当退给和赔偿云南农民的钱达293万多元（折成新币，下同）。龙云对农民要求退押和赔偿置之不理，拖了4、5年都没解决。因此，政务院只得派齐燕铭副秘书长代替云南农民向龙云说理。龙云当时的态度非常恶劣，公然狡赖说：“云南没有押金，根本无押可退”，还说：“如一定要退，自己无钱，须向中央借款”。并且坚决否认他有地3000多亩，直到拿出证据，他才感到有些仓皇失措，说什么“我所记的亩数，是前清时的数字，后来丈量过一次，面积加多了”。","type":"paragraph"},{"text":"龙云究竟退出多少呢？他仅将他那云南的城市房屋和股票清单，交出共值111万元，其余的182万元经党和政府向农民做了不少说服工作，才减免了。此外，政府还为他在昆明留了一座好房子；他所存的古玩、汽车、衣服等等浮财，完全未动。","type":"paragraph"},{"text":"党和人民对待龙云是何等宽大，但是，龙云却以怨报德。在政协讨论土地改革问题时，发表反对土地改革的谬论。他说：“刘少奇报告中说什么土地改革完全是全国人民每个人的要求，封建阶级是新民主主义的革命对象，这完全是杜撰，与事实不符。中国地主并没有剥削压迫农民，而今要用革命手段来实行土改，欲加之罪，何患无辞！”","type":"paragraph"},{"text":"龙云认为：土改时硬给地主戴一顶“剥削”帽子，农民翻身是“浩劫”。他觉得地主对农民照顾周到，地主与农民间本来没有深刻仇恨，都是干部从中挑拨，搞阶级斗争搞出来的。他大骂共产党干部“真比梁山强盗还厉害”。","type":"paragraph"},{"text":"反对“镇反”运动","type":"subtitle"},{"text":"关于镇反肃反，龙云是一贯不满意的，说起来偏差错误一大堆，充满了埋怨气愤的情绪。","type":"paragraph"},{"text":"龙云曾恶毒地说：“统购统销搞坏了，农民发出不满的呼声，人民生活困难，不满现状，而政府却说是反革命分子和地主做的”。龙云甚至说：“政府负责人常说反革命分子很活动，但我们到农村视察，并看不见什么反革命活动”。","type":"paragraph"},{"text":"反对抗美援朝","type":"subtitle"},{"text":"龙云反对抗美援朝。1951年春，龙云认为“国际局势紧张，中国外交失败了，远东就要爆发全面性的大战，前途万分危急，这样下去，人类浩劫不堪设想。”龙云还宣传“朝鲜前线的牺牲，已经令人毛骨悚然；财力物力的消耗，也已经达到惊人数字”。","type":"paragraph"},{"text":"反对“三反”“五反”运动","type":"subtitle"},{"text":"龙云说：“‘三反’‘五反’比‘镇反’‘土改’还要残酷，简直是灭绝人性，灭绝良心。”龙云还说：“‘三反’、‘五反’，把人整得欲生不能，求死不得，叫儿子害父，让妻子谋夫，你不得不做，实在毒辣。”","type":"paragraph"},{"text":"反对思想改造","type":"subtitle"},{"text":"龙云认为：“共产党搞的思想改造运动，叫民主人士骂民主人士，比土改还痛苦，还难受，共产党真厉害。”龙云又说：“思想改造对于大学教授和知识分子来说，是一件万分痛苦的事情；我们这些不懂马列主义的人说话最容易挨批评，实在说来，共产党是极权主义，征服一切对立思想，一点思想自由也没有。”","type":"paragraph"},{"text":"反对社会主义建设和改造","type":"subtitle"},{"text":"龙云对我国的社会主义建设和社会主义改造无一不表示反对。他说：建设越多越浪费，就业问题越来越难解决。对农业合作化，他也说，去年搞得太凶了，并诬蔑这里饿死人，那里饿死人。对于工商业改造，他又有一种妙论，说：共产党的办法是把大家都整垮、整光，整得大家都穷了，大家都没饭吃。他说，私股资金可怜的很，总共不过20多亿元，全国6亿人口，每人能分到多少呢？","type":"paragraph"},{"text":" （见1957年7月21日光明日报）","type":"paragraph"},{"text":"三、罪行累累的十八年土皇帝","type":"subtitle"},{"text":"（一）割据云南称王道霸","type":"subtitle"},{"text":"罪行累累的土皇帝","type":"subtitle"},{"text":"龙云统治时期，是云南历史上最黑暗的一个时期，是真正的“家天下”，龙云就是这个“家天下”的著名的土皇帝。满脑子封建意识，仇视一切进步的东西，自以为是龙的化身，是“真命天子”。弥勒县彝族人民的大片良田九龙坝和昆明名胜海源寺，都被认为与“龙脉”有关，据为己有。在海源寺隔壁建立了“灵源别墅”；并掠夺了嵩明县农民的大片土地，辟为“灵源牧场”，所谓“灵源”，就是“水不在深，有龙则灵”之意。他的公馆，命名为“震庄”，也是象征着龙的威力。他在昆明名胜大观楼所写的对联中，有“且喜河山归管领”之句，充分流露了这位土皇帝的思想，把整个云南视为私产，唯我独尊，握有生杀予夺之权，实行“民可使由之，不可使知之”的愚民政策和“顺我者昌，逆我者亡”的高压手段。不仅有自己的军队和警察，而且有“二丑”、“三害”、“四凶”、“八恶”和特务系统，卖官鬻爵，贿赂公行，各种官差，分等论价，横征暴敛，竭泽而渔。特别是在他统治时期，多民族的云南，变成暗无天日的“民族监狱”。他对少数民族的歧视、压迫和屠杀，比起历代的大汉族主义的统治者，有过之无不及。龙云政府所在地的五华山和他的住处“龙公馆”，在少数民族人民眼里就是阎王殿！龙云曾采用“改土归流”、“设治”、“殖边”、“督办”、“保安”等等办法，征服少数民族地区。派出的官员，去时两手空空，大刮地皮之后，满载而归。龙云还采用“以夷制夷”的办法，挑拨离间，制造纠纷，弄得两败俱伤，坐收渔人之利。例如：1937年挑起滇南苗瑶械斗，忽而助瑶，忽而助苗，忽而出兵剿办，忽而居中调停，屡停屡战，一直延续了几年，以致两族都弄得家破人亡，田园荒芜，而“官军”则大发横财，大显威风。两族人民慑于“官军剿办”，成批逃往国外，仅三个寨子，就逃出120余户。少数民族人民因受不了龙云的反动统治，略有反抗，就受到更残酷的镇压的屠杀，这种镇压和屠杀，连年不绝。例如：1934年临沧卡瓦族人民的反英义举，1936年丽江金沙江边纳西等族人民的暴动。同年福贡傈傈族人民反对污吏的斗争，都被龙云用血腥手段镇压下去。1942年，龙云因西双版纳的一个小官员被杀，即派兵“剿办”攸乐族人民，实行“三光政策”，许多村落夷为平地，一个有1万多人的小民族，只剩下三、四千人。1943年，澜沧卡瓦族和拉祜族人民为反对抓兵准备请愿，尚未行动，龙云即派重兵镇压，大肆烧杀。龙云对待本民族——彝族人民同样使用血腥手段，连年派他的儿子、侄子，亲率团队，到凉山一带“打冤家”，使用从法国搞来的新式枪炮，疯狂攻打，每到一处，肆行杀戮，连妇女婴孩，亦不能幸免，若干婴孩被活活丢进河里，人性绝灭，一至于此！这就是龙云对待本民族人民的大批罪行中的一个例子，龙云及其爪牙，认为少数民族“服威不服德”，故镇压屠杀，构成他的反动政策的主要内容，也是他的出色本领。麻栗坡有“杀人弯”，兰坪县有“杀人场”，澜沧县有“白骨洞”，这就是龙云血腥政策的永久标志。至于在所有少数民族地区成立“国语会”，“风俗改良委员会”，用高压手段取缔少数民族的语言文字、风俗习惯以及衣着服饰，这些对于龙云这位罪行累累的土皇帝来说，实在是“微不足道”了。","type":"paragraph"},{"text":"“鸦片王国”的“大王”","type":"subtitle"},{"text":"龙云统治时期，云南是“举世闻名”的“鸦片王国”，龙云就是这个“王国”的“大王”。从种到运到销，都是他一手垄断，设立若干专门机构。大片肥沃土地，不种粮食而种鸦片，省内食米，靠越南运入。各少数民族地区每年要向龙云及其爪牙“进贡”鸦片，少则几千两，多则几十万两以至百万两。龙云为了掩蔽别人耳目，标榜所谓的“禁烟”，每逢6月3日，还焚毁一些破烂烟具和假烟土，“纪念”林则徐，实际上是对林则徐的莫大侮辱！龙云所谓的“禁”是敲诈勒索的一种手段。他的政策叫作“寓禁于征”，征者，敲诈勒索之谓也。例如当时的梁河土司，第一年铲漏了7株烟苗，被撤职，第二年多多种下，送上2万多两，复了职。","type":"paragraph"},{"text":"龙云自命为“爱国”，振振有辞，好像他就是“精忠报国”的岳武穆。现在让我们略举一二事实看一下龙云的“爱国心”吧！“九一八”以后，龙云借口援助东北义勇军，强迫全省人民出“救国捐”，发了一大笔“国难财”。抗战期间，利用滇军在外和军事运输的便利，在汉口等地大做鸦片烟生意。借抗战之名，抓兵派款，加重人民负担，单是粮食的“征实征购”，就刮了不少钱，人民称之为“整死整够”。当时在云南，走私买卖，囤积居奇，投机倒把之风，异常猖獗，伪币不断惨跌，物价一日数涨，人民生活毫无保障，而龙云及其爪牙，完全和“四大家族”一样，混水摸鱼，大发“抗战财”。在那时候，黄金、美钞、鸦片，是所谓的“三宝”，而龙云就是这“三宝”的大户，人民称之为“三宝太监”。就在这个时候，龙云曾两次派他的亲信人物到美国去，把他从云南各族人民身上搜刮来的大批金钱存在美国银行，这就是龙云“爱国心”的具体表现之一，也是他反苏崇美的经济基础之一。日本投降后，龙云还想发一笔“胜利财”或“接收财”，甚至梦想当“越南王”的，但因统治阶级内部矛盾，被蒋介石一脚踢下台去，没有能够实现。","type":"paragraph"},{"text":" （见1957年7月14日人民日报）","type":"paragraph"},{"text":"（二）效忠蒋介石反共反人民","type":"subtitle"},{"text":"龙云从1929年，通过云南军阀混战，取得云南省伪政权以后，就一手依靠他从来最亲信的张西林，向蒋介石奔走，先后取得伪38军军长和伪省主席地位。他就一心投靠蒋介石，希图邀功取宠。首先是1929年上半年在云南的大举清共大屠杀，到处大肆搜捕屠杀；如王德三等诸位先烈和不知其数的地下党员，都是他交给张匪西林用清共委员会的组织连年迫害屠杀的。他是云南双手染满了鲜血的反共大头子，这是尽人皆知的公开事实。","type":"paragraph"},{"text":"1935年，红军长征时，他奉蒋匪伪令，充当所谓“讨逆军总司令”。他曾打电报给蒋介石：只要是共产党的军队到了云南境内，我一定要用云南全部的军队把他们消灭。当红军进入滇黔边境时，他曾先后派孙渡、刘正富等到宣城（现在的榕峰）虎头山阻击红军。迨红军离开滇边后蒋匪派匪军薛岳跟追，他还同蒋坐飞机去查看，并且向蒋进献在大渡河生擒石达开的历史毒计，还怪蒋不听他的话，否则早就一锅熬了。蒋匪在五华山公宴上说：他和龙云相依为命。这就可见龙云在十年国内战争时期，是怎样的反共、拥蒋了。","type":"paragraph"},{"text":" （见1957年7月6日云南日报）","type":"paragraph"},{"text":"（三）勾结汪精卫卖国求荣","type":"subtitle"},{"text":"龙云对抗战，不仅态度消极，而且和蒋介石一样，认为谁坚决抗战，谁就是“异党分子”，“图谋不轨”。在当时滇军中，凡是积极抗战的，就引起怀疑监视，以至被撤换和“整肃”；而抗战不力和临阵逃跑的分子，则受到宽容和重用。其长子龙纯武（现在台湾），驻防腾冲，平时作威作福，大刮地皮，日寇进至缅北，即闻风而逃，捆载财物金银及大批鸦片，回昆明享乐，而将芒市、腾冲、龙陵等县千余里边疆国土，委诸敌人。其侄龙奎垣，驻守怒江惠通桥，也是闻风而逃，退驻保山，借口抗敌，尽量搜刮；甚至放假警报，乘机大肆抢劫，放火烧毁了保山城。其子其侄的这些滔天罪行，滇西人民和全省人民极端愤恨，曾一再控告，但龙云置之不理。","type":"paragraph"},{"text":" （见1957年7月14日人民日报）","type":"paragraph"},{"text":"龙云对抗战之所以持这种态度，是和他早与国贼汪精卫的互相勾结分不开的。因为龙云对国贼汪精卫一向是五体投地的，他们在卖国投降这一点上早就有了默契。这里，我们只要从下面这些事实当中，就可以看得很清楚。","type":"paragraph"},{"text":"首先，汪贼离开重庆是龙云派龚自知为代表以“赴滇讲学”为名掩护他脱逃的，在昆明他们曾进行过密谈。汪抵河内后，曾仲鸣被刺，龙云曾专函派李鸿谟前往慰问。","type":"paragraph"},{"text":"其次，汪到上海后，第一天就在“中华日报”第一版第一条以大字标题登出了“感谢云南龙主席”的谈话。","type":"appellation"},{"text":"第三，汪逆发表“艳电”后，其密使梁宇皋，以龙云的家庭教师为掩护，暗中为他和汪牵线。","type":"paragraph"},{"text":"第四，开始，他曾密电第一集团军的干部不准有反对汪的言论，而当抗战末期日寇进据独山时，他的卖国投降的主意就更加坚决了。他曾叫当时的民政厅长丁兆冠授意给伪省议会，要省议会通电拥汪。","type":"paragraph"},{"text":"第五，1945年底，龙云在重庆对他的秘书说：“论人材、学问、见解，汪精卫是民国有史以来第一个政治家。你想，一个书生没有一个兵，不花一文钱，跑到上海、南京就能成立起政府来，这是多大的本事”。","type":"paragraph"},{"text":"第六，汪逆死后，1946年6月，龙云在南京曾以游览谭延闿墓为名，跑到汪的墓址去凭吊，看到一个光秃秃的土堆，他不禁感慨万分地说：“这是胜利后何敬之（应钦）派飞机炸平的。唉！何至于鞭尸呢？”","type":"paragraph"},{"text":"第七，1945年秋，龙云在五华山光复楼召集了一次高级带兵官会议。他说：“秦桧主和，保全了南宋多少年；岳飞主战，打得民不聊生。”后来不久，他就先后派了严继光、赵康节、木向东等人，拿了他的亲笔手令，通过边防的滇越警戒线到云南河口，由日本驻军司令土桥勇逸用飞机送他们到台湾转上海和陈公博联络，接洽投降条件。赵康节回昆，带来日本昭和天皇的诏书，派龙云负责长江以南9省的军务。","type":"paragraph"},{"text":" （以上材料见1957年7月7、8两日云南日报）","type":"paragraph"},{"text":"（四）勾结美帝妄图搞第三势力","type":"subtitle"},{"text":"上面我们列举了龙云在抗战期间联汪投日的许多事例来说明他卖国求荣的本质，当然，这是他主要的一面。但是，对于这位在云南统治了18年的云南王，我们也不能把他看得太简单。他在抗战末期由于看到美帝的力量深入到中国以后，“要啥有啥”，早就和罗隆基、章伯钧有所勾结，下了另一着棋子，准备在日本失败以后，投靠美帝，搞所谓“第三势力”。当时，他在昆明叫龚自知办云南日报，以进步姿态出现，对西南联大的师生进行笼络、欺骗，就是他这一企图的开端。与此同时，他还不惜投资，培养了大批的留美学生做他的骨干。无疑，这也就是他对美帝献媚的表示。","type":"paragraph"},{"text":"当然，龙云的这种妄想不会实现，也不可能实现。当蒋介石看到他这种野心以后，1946年就把他从“云南王”的宝座上撵了下来，软禁在重庆。直至1948年才由南京逃到了香港。这里，人们要问：他在受到蒋介石这次的“惩罚”以后，特别是在解放战争中人民的力量一天天强大，党的威望一天天深入人心，直至蒋介石王朝全部复灭、退出大陆后，他是否就放弃了他这种妄图凭借外国势力来恢复“云南王”的统治地位的迷梦，而对党的态度有所改变了呢？下面的事实，就回答了这个问题。","type":"paragraph"},{"text":"首先，1946年当他被软禁在重庆时，他就指示秘密去会见他的几个师长白肇学等说：“你们回到越南后，不能将部队开到东北去，要设法将部队拉回云南”。当时有人提出：如果拉部队回云南不可能，是否可以到东北后相机靠拢共产党反蒋？他说：“靠拢共产党生存不下去，迟早会被共产党分化掉，应该坚决回云南为是。”后来，这几个师长不听龙的话，都先后在东北起义了。1950年冬龙云回到云南时，见了这几个起义的师长，他还很不高举地说：“我在重庆同你们说的话还记得么？为什么回越南不拖部队回云南，把云南人都拖出去送光了？”他们回答龙云：“我们不是先后起义反对蒋介石了么？”而龙云却说：“起义当然比不起义好，但是如果照我的计划行事，那情形就不同了。”","type":"paragraph"},{"text":"其次，龙云对卢汉的起义也很不满意。他说：“卢汉要照我的计划起义，人民解放军是不会到云南来的。”“解放也不过是换了旗子而已！”","type":"paragraph"},{"text":"那么，他的所谓起义的纲领是什么？简单说，就是：1、他认为不要分散起义，要集中起义，部队愈多愈好。不仅要争取卢汉，他还想把云南的地方势力都组织起来。他对安恩溥说：“无论在朝在野，忠义之士是不少的，你不要悲观”。为了达成这个阴谋，1948年在香港他还发起了一个所谓“共革盟”的组织来进行号召，给了方家智盖有“龙云之印”的“共革盟”的委任状两大捆和黄金200两，由他携回云南交给杨集之等组织“共革盟”武装。2、是起义宜早不宜迟。他说：“等共产党过了长江才起义就是马后炮，没有意思了，并且游击队壮大了，也不好办。”3、是他计划起义的时候要成立一个“军政统一指挥部，”，由他自己回去统一领导。因此，当时他还秘密派了他的二儿子龙纯祖由香港回到广州去找薛岳，托他转达蒋介石和李宗仁，希望答应他回云南做“滇康绥靖主任”。他想取得这个名义，就更便于他进行反党、反人民的活动。他对安恩溥就这样表示过，他说：“滇黔、川、康在历史上从来都有关系，……如果滇、黔、川、康联合起来，二天说话的力量就更大了。”","type":"paragraph"},{"text":"第三，在1949年4月解放军渡江前夕，他还派了他的大儿子龙纯武带了他的亲笔信到南京去向李宗仁献策，主张“黄河为界，划疆而治”；“如果一定要再打下去，就必须取得美国大使司徒雷登的充分保证”。与此同时，他还派了他的忠实走狗安恩溥由香港回到云南抓民政厅长的职务，开办训练团，训练县长与基层干部。","type":"paragraph"},{"text":"第四，1948年他到香港以后先与华岗、潘汉年联系，但同时也与宋子文、黄绍竑往来频繁。","type":"paragraph"},{"text":" （以上材料见1957年7月7、8两日云南日报）","type":"paragraph"},{"text":"第五，根据1957年8月9日人民日报的报道，最近从国民党特务机关档案中发现1945年10月27日国民党内部油印报告上写道：“民盟临时代表大会前，罗隆基、潘光旦等曾与龙云密商，拟拥龙为民盟首领，以云南为地盘，滇军为武力，成立特殊政权，扩大政治号召。”","type":"paragraph"},{"text":"由此，我们就不难看出，龙云在抗日胜利后他虽然一度受到蒋介石的软禁，把他从“云南王”的宝座上拉了下来，从而标榜“反蒋”。但是，他在解放战争期间一切活动的真实企图是什么？一句话，就是想以假起义来保持他在云南的实力，恢复他“云南王”的地位，搞第三条路线，以实现他反苏、亲美、反共、反社会主义的多年一贯的反动政治企图。","type":"paragraph"},{"text":"四、龙云在民革中央小组扩大座谈会上的检讨","type":"appellation"},{"text":"龙云在7月20日民革中央小组扩大座谈会上，以“追查我的历史罪行”为题发表了第二次检讨。在这次检讨中，他对自己反动历史的批判，较上次深刻；并且承认了自己的反苏、反共、反社会主义的罪行。但是，他并没有把他在这一次借帮助党整风所作的一系列的反党、反社会主义的言行，进行具体交代。对于他和章罗联盟的关系，也还是闪烁其词。除了他前后在“人大”的发言（检讨）我们已经在“民革汇刊”（1957年第3号）披露外，现在我们将他这次的检讨，摘录如下：","type":"paragraph"},{"text":"龙云：追查我的历史罪行（摘录）","type":"subtitle"},{"text":"1. 首先必须说明，我在云南做了封建统治者18年，在这样漫长的岁月中，残害剥削云南各族人民的事实，是罄竹难书、三言两语说不完的。我在前一次检讨中说自己曾经有过所谓“忠君爱国”“富国强兵”的思想，其实归根究底，仍不过是为了巩固自己的“家天下”，为了升官发财，为了保护自己的既得权益，这些都是光冕堂皇的遁词而已。所以，我为了自私自利的目的，当然不顾人民的死活，造成一连串血债累累的滔天罪行。这是应该向全国人民，特别是云南人民领罪的。","type":"paragraph"},{"text":"其次，我在上一次检讨中曾经说：“虽然我当初在发言的动机上，自以为是“爱国”的，实际的客观效果都是反苏、反社会主义、反党、反人民的。”这一认识，经过大家帮助，才觉悟到这种说法，是没有从阶级本质认识自己。因为所谓“爱国的动机”就是反动的民族主义，何况自己的思想感情就没有靠在人民这一边，就真正成为躲躲闪闪的幌子。另外，关于我在上次检讨中所提到的“血压过高，容易冲动”，这是我近年来的病态，也是事实，但是这两句话用在在检讨里，容易引起人们误会说，是以此来原谅自己和做挡箭牌，不肯进行检讨的。这并不是我的愿意，说这两句话确有毛病。","type":"paragraph"},{"text":"2. 有人说，我是一贯反党的。关于这个问题，我举一个具体的事实，我在北伐宁汉分裂时期起，到抗日战争以前为止，在十余年当中，我是忠实的奉行蒋介石的反共政策和指令，反对中国共产党。在1927年以后，各省成立清共委员会，而云南省清共委员会，就在我领导下，和国民党云南省党部以张邦翰为首的一批特务帮凶的协助下，拘捕和杀害了王德三、张经辰、李兴等不少优秀的共产党员，使党在云南省的组织完全遭到破坏。又在1935年红军长征北上抗日的时候，经过云南地区，我和蒋介石的中央军薛岳所部配合下，追击工农红军，企图狙击和歼灭红军于金沙江上游地区。我所统率的军队，在战斗中屠杀了不少的红军战士，俘虏了不少落伍的男女工作人员。但对这些被俘人员，全部释放，听其自由行动，并没有伤害一个人。尽管如此，但我的罪恶仍是不可恕的。到了抗日时期，国共合作，一致抗日，共产党就是我们的友军了，从此就成了朋友，但这种“朋友”不是从思想感情出发，所以不巩固，到了与自己利害有矛盾时，又会故态复萌的。","type":"paragraph"},{"text":"在解放前，我在香港进行策反及云南起义工作，曾经想用它作为自己的政治资本，借此回滇主政，而且曾以此和党作过讨价还价。这种企图，在当时自己认为是合理的，但今天从革命立场来看，完全是自私自利的打算。","type":"paragraph"},{"text":"3. 北伐以后，蒋介石夺取了国家政权，实行法西斯独裁政治，我当时还是很拥护他的，我认为中国是一盘散沙，全国尚未统一，在一个时期内实行中央集权也是必要的。到了抗日时期，他表面抗日，实际卖国，暴戾横行，排斥异己，我便反对他和仇恨他。胜利后，他以阴谋诡计调云南军队到越南受降，趁后方空虚之际，主使杜聿明围攻昆明，调我离滇赴渝，我才一直反蒋。在前次检讨中，我认为反蒋并不革命，完全是为了自私自利，但客观上有其进步作用。可是现在细细的想一下，这是我的进步包袱，其实我的反蒋，不过是以小封建领主对大封建领主的斗争；是剥削阶级中的内部矛盾而已。这种“争吵”有什么进步可言？我以此居功是非常卑下的。","type":"paragraph"},{"text":"4. 关于我和汪精卫的关系，是这样：1938年我接到伪国民政府文官处的电报说，“汪主席”将到成都和昆明演讲。他先到了昆明，下榻李鸿谟家。他对我说要到香港去和日首相近卫派遣的人，谈判中日问题，谈话间吞吞吐吐，支吾其词。在昆明为了办出国签证，住了一天两夜。我曾挽留他在昆明多住两天，他说去了又回来昆明休养。谁知他到了越南的河内，就发出了叛国的艳电。不几天就被刺未遂，我曾以私交关系派李鸿谟去慰问他，他交给李一封信转给我，信的内容是照广田三原则主张和平，要我响应他。我当即将此信送给蒋介石，蒋叫唐生智还给我，叫我在昆明把这封信在报纸上公开发表。我一面复电给汪谴责他，一面把原信公布。这就是汪精卫出走经过云南的大概情形。","type":"paragraph"},{"text":"5. 我与章罗的关系。我和章伯钧是来北京才认识的，彼此也没有来往，但罗隆基是早就认识的。在抗日期中，他在昆明当教授，搞民主活动，我不惟赏识他是个人材，而且帮助他，那时他反蒋和要求民主的主张和我是一致的，所以我们很谈得拢。后来蒋介石说他反蒋，密电要我把他拘捕后解往江西，那里江西已经沦陷，我不听命，庇护了他。等到解放以后，在北京，开会常常见面，平时来往很少，至于他们有什么政治活动，我就更不知道了。","type":"paragraph"},{"text":"6. 有人说我是亲美、崇美的，这也是事实。我一贯醉心美国的物质文明和资本主义的所谓“民主自由”。抗日期间，大量的美帝陆、海、空军部队，长期驻在昆明，看到它的物资供应充足，技术装备优良；又看到由印度加尔各答到昆明，有几千公里之遥，经过崇山峻岭，不到半年，他们就修筑了油管数条，工程艰巨，完成如此迅速，使我印象很深。我坐井观天，认为了不起，这些就是形成我崇美的错误思想。我在解放以前，就把自己的两个儿子和一个女儿送到美国去读书，等到解放后，他们都先后在大学毕了业，那时因为美国政府知道他们是我的子女，不让他们回国。后来他们一再说要回来，但受到刁难，不能如愿。另一方面难免不受到美蒋的宣传，对于祖国的情况不明，有些误解和顾虑，以致拖延到今天。现在国家对归国学生有了新的办法和帮助，我想他们回国就有了极大的可能。","type":"paragraph"},{"text":" 来源：《右派分子龙云的反动言行·反右派斗争专辑之一》中国国民党革命委员会中央整风办公室编印，1957年8月。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}