{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一定要把人民群众的好经验好作风好方法学到手解放军广泛展开向地方学习活动广大官兵活学活用立竿见影有力推动了部队各项工作","authors":[],"dates":[{"year":1964,"month":4,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京9日电】　一个群众性的虚心向地方学习的活动，在人民解放军中广泛展开。广大官兵三个多月来连续不断地到地方参观访问，取经求教，进一步看到人民群众奋发图强的革命干劲，学到生动丰富的先进经验，受到教育，得到鼓舞，开阔了眼界。目前，这一活动已发挥了巨大作用，正在有力地推动着部队的各项工作。"},{"type":"paragraph","text":"密切联系人民群众，向地方党政机关和人民群众学习，这是人民解放军的光荣传统之一。多少年来，他们一直是走到哪，学到哪，积极参加人民群众的革命运动和社会主义建设，从中吸取了丰富的营养，对提高官兵的政治觉悟和革命斗志，加速军队的无产阶级化、战斗化建设起了重大作用。这次大规模地深入细致地向地方学习的活动，就是在过去的基础上开展起来的。"},{"type":"paragraph","text":"这个学习活动一开始，就异常热烈。许多部队在“把地方上的好经验、好作风、好方法学到手”的口号下，迅速派出大批由领导干部率领的“取经队”到先进的工矿企业和人民公社学习，请著名的工农业劳动模范和先进工作者来部队报告先进事迹。部队报刊增辟了《虚心向地方学习》的专栏，连队的黑板报、墙报上刊登了《新工农、新风格》《赞家乡、夸干部》等专号。来部队探亲的家属谈工农业战线上大好形势的报告会、探家归来的战士介绍地方干部优良作风的座谈会，也在广泛地举行。一些外出进行冬季野营训练的部队，把向地方学习列为训练内容之一，走一村，访一村，边学边用。有的还抽出一定时间，和人民群众同吃、同住、同劳动，从共同生活中，深入细致地进行学习。"},{"type":"paragraph","text":"在向地方学习的群众性活动中，各部队首先注意学习地方高举毛泽东思想红旗，大抓政治思想工作，大抓人的革命化工作的新经验、新方法。在社会主义教育中，许多部队学习了地方进行阶级教育的好经验，用村史、家史、社史、厂史等活教材，提高官兵们的阶级觉悟；用讲剥削阶级罪恶、展览新旧对比实物、访问工农群众家底、议阶级斗争道理、记革命前辈斗争事迹、传阶级教育经验等方法，加强部队经常性的阶级教育。在进行四好连队评比时，许多部队学习了各地开展比学赶帮活动和“一带二”活动的经验。辽宁省兴城县男女老少、各行各业都有学习毛主席著作的积极分子。五十八岁的职工秦树仁七年如一日，坚持学习《毛泽东选集》，十次被评为市、县的劳动模范。在这个县举行学毛主席著作积极分子大会时，沈阳部队某部政治部副主任带着一批干部和战士参加了大会，学到了许多好经验，并用这些经验指导部队官兵更好地活学活用毛主席著作。"},{"type":"paragraph","text":"人民群众奋发图强、艰苦奋斗的革命精神，是官兵们学习的另一项内容。这期间，许多部队参观访问了以艰苦创业而闻名的工矿企业和人民公社。到某企业单位的部队，看到工人们在“上只青天一顶，下只草原一片”的十分艰苦的条件，硬是革命再革命，实干加苦干，多快好省地建成一座大型企业。官兵们振奋地说:地方干部和工人弟兄搞革命事业的决心、干劲、毅力，是我们的好榜样。到山西省昔阳县大寨公社大寨大队的官兵，看到大寨人民把“地无三尺平，坡陡干圪梁”的穷山沟，改造成米粮川以后，个个表示要学大寨之志，走大寨之路，兴大寨之风。与此同时，许多部队还认真学习了地方干部艰苦朴素、联系群众、积极参加集体劳动的好思想、好作风、好方法。广东省汕头地委书记余锡渠，经常以普通劳动者的身份深入农业第一线，从与社员共同劳动中及时发现问题解决问题。他的事迹在驻地部队中广泛传颂，成了干部们的活榜样。山西省北留子生产大队是全省民主办社的一面红旗，这个大队的党支部书记、全国劳动模范来文华，处处关心群众，遇事和群众商量，全村六百多户她都了如指掌。当地驻军组织了一个干部学习队，同她一起劳动，向她学习，并以她的事迹为榜样对照着检查自己，进一步贯彻群众路线的工作方法。"},{"type":"paragraph","text":"经过三个多月的学习，地方上的许多好经验、好作风、好方法已在全军开花结果。许多部队活学活用地方上的经验以后，创造四好连队运动更加深入、扎实，各项工作获得了新的成绩。目前，这一学习活动正在各部队继续深入发展中。有的部队订出长远规划，成立领导小组，专门主持这一工作；有些单位同驻地厂矿企业和人民公社挂钩，保持经常联系，随时向他们学习。官兵们的决心是:在这大学大比之年，一定借好地方上的“东风”，促进自己的工作。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}