{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"右派分子冯冠扬的全套档案材料","authors":[],"dates":[{"year":1957,"month":6,"day":22}],"is_range_date":false,"parts":[{"text":"右派分子冯冠扬的全套档案材料","type":"title"},{"text":"让我“鸣”一“鸣”可以吗？","type":"subtitle"},{"text":"宣化读者　冯晓岚","type":"subtitle"},{"text":"1957年6月22日","type":"subtitle"},{"text":"最近，报纸上对葛佩琦、储安平等人的发言，作了强烈的批判，说他们的发言不符合事实，是离开社会主义的谬论，是反社会主义的言论。但是，我认为在他们的发言中，有很多论点是正确的，是符合于客观现实情况的。所以，我非常拥护他们的某些观点。","type":"paragraph"},{"text":"首先，我声明一点，我既不是共产党人，也不是民主党派的成员，不过，葛佩琦、储安平他们的发言，引起了我的共鸣。","type":"paragraph"},{"text":"葛佩琦说：“党员起了监视群众的便衣警察的作用。”我认为他这样说，似乎有些片面，因为在党员中有些的确起了便衣警察的作用，可是有些党员并不是这样，不过比较起来说，起便衣警察作用的党员占的比重较多。在我们国家机关中，有很多党员能看到群众的缺点，能发现群众的错误，可是他们不在会议上、言谈中和交换意见时提出来，而是把群众的缺点和错误当作向组织汇报的资料，以讨得领导上的喜欢和信任，这难道能说是帮助群众进步吗？在向组织反映问题时，他们并非从实际情况出发，而是从个人成意出发；具体到某些问题上有扩大事实，添枝加叶，无中生有的地方，这难道说是实事求是、治病救人吗？甚至有些党员利用和群众靠近的办法，耍同情的手腕，以试探的口气，或者以随声附和的办法，套取群众的思想情况，让群众说出心里的话，然后再把所套出来的这些问题汇报到组织上，试问，这是不是起了便衣警察的作用？有人说“党员是领导上的眼睛”，是“领导上的传话筒”，这只不过是换换方式而已，这些话的实质，也就等于是说“党员起了监视群众的便衣警察的作用”。因为这样，不知道多少无辜的群众被斗了，被“整”了；因为这样，不知道有多少无辜的群众被判处徒刑，送进法院，甚至白白牺牲。","type":"paragraph"},{"text":"过去，国民党反动派统治时期，反动政府的爪牙化装成各式各样的人物，混进群众的队伍中，伪装出关心、同情体贴的样子，探听群众的活动，套取群众的思想情况，谁都会把这些人叫作便衣警察。今天许多共产党员起了和他们同样的作用，那么，说他们“起了监视群众的便衣警察的作用”也未免不可吧。","type":"paragraph"},{"text":"有人说，猪肉供应紧张的根本原因不在于“统购统销搞糟了”。依我看造成猪肉供应紧张的根本原因就是“统购统销搞糟了”。这是因为粮食搞统购统销，农村中实行了“三定”，农民除了口粮之外，没一点富余的粮食，更没有喂猪的粮食，“巧妇难做无米之炊”，没有粮食，你叫农民拿什么喂猪。另外，正因为毛猪实行统购统销，国家收购毛猪的牌价太低，农民喂猪赔钱，所以毛猪年年减产，相应的市场上猪肉供应发生了紧张。这个问题足以说明某些物资供应紧张的根本原因是“统购统销搞糟了”。谁不承认这些，就是不承认客观事实。","type":"paragraph"},{"text":"人民的生活水平提高了，这是事实，但人民生活水平的提高不管怎么说也不如领导者提得高，拿干部晋级来说吧：二十几级的干部晋一级才增加五、六元的收入，十几级的干部晋一级就是几十元，到底是谁提的高？党员干部过去穿破鞋，现在穿呢子衣服，坐小卧车，现在穿不起呢子衣服的群众有的是吧！过去穿好鞋的现在穿破鞋了也有吧！可以比较一下，谁的生活水平提得高，是群众呢？还是党员和领导干部？","type":"paragraph"},{"text":"关于“党天下”的问题。在我们国家中是有其它党派和民主人士参政，有些民主人士还在国家机关中担任领导职务，如果说“清一色”，似乎有些不对。但是，我认为，这个天下是共产党的天下，共产党说了算，其它党派说了不算，民主人士的领导说了不起作用。事实上大小机构都安排个党员作头头，什么事都得听党员的，即便非党人士有作领导的，但主不了事还是白搭！","type":"paragraph"},{"text":"我认为“以党代政”“党政不分”民主人士有职无权的问题就等于“党天下”。","type":"paragraph"},{"text":"在葛佩琦、储安平等人的发言中，有些论点是非常片面的，我认为在他们的发言中加上几个“部分”、“有些”就好了，就能减少片面性，就不会引起这场大祸。","type":"paragraph"},{"text":"看问题片面是谁也避免不了的，但是，以片面主义去反对片面主义恐怕有些不好吧！同样一件事，由于出身经历、爱好、脾气、文化程度、知识水平以及当时所处的环境不同，所以各人有各人的看法，各人有各人的认识，这些认识之间有着千差万别的区别。谁也不能肯定谁的观点完全正确。就拿统购统销来说吧，有人说搞的好，也有人说搞的糟，说搞的好的人有着他一定的理由，有着他一定的事实根据；同样说搞糟的人也有他的理由，也有他一定的事实根据，只不过是这个只说了这一面没说那一面，那个只说那一面没说这一面而已，统购统销到底是搞的好还是搞的糟，值得进一步研究。","type":"paragraph"},{"text":"最近，报上登了很多文章，反对葛佩琦、储安平的论点，并举出了很多事实例子来证明他们的论点是错误的。在这些文章中是不是有片面性呢？是不是以片面性反对片面性呢？是不是只看到好的一面没看到坏的一面呢？这都需要研究。","type":"paragraph"},{"text":"有人说群众是应声虫，我看一点不假；尤其是在报上发表文章的人，是道道地地的应声虫，他们没有独立思考的能力，没有思想，没有脑筋，只是跟着别人喊喊口号，别人怎么办他们就怎么办，别人说好他们也说好，别人说不好他们也跟着说不好，一点主见也没有，这些人简直可怜得很。","type":"paragraph"},{"text":"共产党提出了“百花齐放、百家争鸣”的方针，号召各民主党派帮助党整风，叫别人畅所欲言的说出心里话，可是，别人说出心里话之后，就被称为“右派分子”，说他们的言论是“反共产党，反社会主义的谬论”……。我认为这些结论做的太早了，这样会影响别人“放”和“鸣”。这并不是说只让自己“放”不让别人“放”，只叫自己“鸣”不叫别人“鸣”，在“放”和“鸣”之中，所提的意见当然都不会是十分正确的，所以正如邓初民老先生所说大“放”大“鸣”之后，必须大争，因为只有大争才能找出真理，驳倒谬论，但是争绝对不等于给人戴大帽子，说别人“反共”、“反社会主义”。再说光给人家戴上几个“反共”、“反社会主义”的大帽子也不能叫人口服心服。","type":"paragraph"},{"text":"根据目前情况看来，颇有“放”不开“鸣”不出的样子，因为一提出反面意见就被“反共”、“反社会主义”的大帽子压回去，可想而知，谁还敢畅所欲言的说出心里的话呢？","type":"paragraph"},{"text":"最后，我“放”出来的这些东西，可能是毒草，也可能是“反共”、“反社会主义的谬论”，但是，另一方面可能问题没有这么严重，也可能我“放”出的这些东西是客观存在的现实问题。因为存在决定意识，要是没有客观现实问题，决不会有这些认识。","type":"paragraph"},{"text":"我很愿意和其它同志们、朋友们研究这些问题。","type":"paragraph"},{"text":"来源： 原载《张家口日报》1957年6月22日。","type":"paragraph"},{"text":"搜查记录","type":"subtitle"},{"text":"1958年2月2日","type":"subtitle"},{"text":"张家口市宣化镇公安局工作人员金桂柱、庞令基等根据1958年2月1日147号搜查证，于见证人程连荣、程义在场时，对于居住在宣化镇万字会街31号的冯冠扬进行住址与人身的搜查。","type":"paragraph"},{"text":"兹将下列物品扣押送交：","type":"paragraph"},{"text":"编号\t物品名称\t数量","type":"paragraph"},{"text":"1\t个人检查及申请等\t90页","type":"paragraph"},{"text":"2\t诗簿\t1本","type":"paragraph"},{"text":"3\t日记本\t1个","type":"paragraph"},{"text":"4\t马来亚邮票\t6张","type":"paragraph"},{"text":"5\t个人检查底稿本\t5个","type":"paragraph"},{"text":"6\t日记本\t1个","type":"paragraph"},{"text":"7\t底稿\t64页","type":"paragraph"},{"text":"8\t本人记录簿\t1个","type":"paragraph"},{"text":"9\t个人检查\t10页","type":"paragraph"},{"text":"10\t稿集\t1本","type":"paragraph"},{"text":"11\t明信片\t1张","type":"paragraph"},{"text":"搜查人：庞令基","type":"paragraph"},{"text":"被搜查人：冯冠扬","type":"paragraph"},{"text":"被搜查人对搜查不合理地方的意见：无意见　冯冠扬","type":"paragraph"},{"text":"搜查人：庞令基","type":"paragraph"},{"text":"见证人：程连荣","type":"subtitle"},{"text":"见证人：程义","type":"paragraph"},{"text":"被搜查人：冯冠扬","type":"paragraph"},{"text":"搜查记录副本收留人：","type":"paragraph"},{"text":"（以上共　页）","type":"paragraph"},{"text":"张家口市宣化镇人民检察院起诉书","type":"subtitle"},{"text":"（58）宣检诉字第223号","type":"subtitle"},{"text":"被告冯冠扬，又名冯晓兰、晓风、愁秋、学莲，男，21岁，原籍江苏省南京市人，现住本镇贸易公司宿舍，文化初中毕业，被捕前任本镇贸易公司办事员。因犯现行反革命罪行于58年2月4日依法逮捕。无前科。","type":"paragraph"},{"text":"经我院审查认定以下犯罪事实：","type":"paragraph"},{"text":"1.1956年8月间贸易■两公司合并后，被告即与反革命分子孙栖桐、韩邦滨等人纠合一起，在其对我党和社会主义一致不满的思想基础上逐渐形成了反革命小集团，特别是匈牙利事件和埃及战争爆发后，被告在56年10月间曾与孙栖桐、韩邦滨等人一起议论，被告说：“如果中国发生匈牙利事件我保险参加，拿起枪杀共产党人”，还公开嚣张地对韧支书、胡经理、张股长等人扬言说：“如果中国来个匈牙利事件我保险参加”。并经常不断偷听台湾广播。","type":"paragraph"},{"text":"2.被告自参加工作后，一贯仇视我党和社会主义，一贯不接受教育不服从领导，53年多次要求调动工作未准，而更为不满，曾在售货时间先后两次吸烟玩火，幸被发觉熄灭未造成火灾。在医药部工作时不安心工作，曾在54年偷盖4张空白信的图章企图退职后伪造证明，因此在肃反时被列为重点进行斗争，在57年5月找领导给他平反和要回肃反中写的检查材料等无理要求。","type":"paragraph"},{"text":"3.特别是1957年党提出整风以来，被告等反革命集团有计划有目的向党发起了猖狂进攻，在主犯孙栖桐的支持下于6月22日向张家口日报社公开的投递了长篇的反动文章诬蔑我党的各项政策（详阅报纸材料）并在鸣放座谈会上见选的代表没有韩邦滨向领导积极要求让韩参加，背后又鼓动韩大量散发毒素，并对孙说资本主义两院制比无产阶级一党专政好，各党派轮流执政才能推动社会的发展。当全国人民进行反驳右派斗争开始后，又和孙、韩二人研究写了反驳文章，由于形势发展未能发表。","type":"paragraph"},{"text":"根据被告出身于反动的反革命家庭，解放后参加工作以来一贯仇视共产党和社会主义，并组织反革命小集团向党进攻，特别是整风以来活动更猖狂公开向报纸写反动文章诬蔑我党的各项政策，被告上述反革命现行活动，引起广大群众极位愤恨，特提起公诉请依法惩处。","type":"paragraph"},{"text":"此致","type":"paragraph"},{"text":"宣化镇人民法院","type":"appellation"},{"text":" 检察员　周佩珊1958年4月18日","type":"paragraph"},{"text":"附：被告冯冠扬现在押；","type":"paragraph"},{"text":"本案卷宗一册；","type":"paragraph"},{"text":"反动日记两本。","type":"paragraph"},{"text":"河北省张家口地区中级人民法院刑事判决书","type":"subtitle"},{"text":"（58）刑判字第830号","type":"subtitle"},{"text":"上诉人（原审被告）冯冠扬，男，年21岁，初中毕业，原籍江苏省南京市人，被捕前充宣化镇贸易公司办事员。","type":"paragraph"},{"text":"被告冯冠扬为反革命罪一案，不服宣化镇人民法院1958年6月8日法刑字第401号刑事判决，提起上诉。本院组织合议庭进行审理终结，判决如下：","type":"paragraph"},{"text":"被告冯冠扬于1952年由原籍来察哈尔省合作干部学校学习，同年7月分配到前宣化市供销合作社工作，后因多次要求调动工作未准，即开始对领导不满，在工作中消极对抗，蓄意借吸烟纵火，进行反革命破坏，一次烧破货架帘布，一次往房顶棚上投纸烟头，均被人发觉，险未造成火灾。并在医药部门工作时偷盖机关空白纸图章，企图退职后伪造证明。在肃反运动中，冯犯的反革命言行被职工们揭发斗争后，对我政策更加不满，并和反革命分子孙栖桐、韩邦滨互相勾结进行集团活动，在匈牙利事件发生后被告等集团认为有机可乘，经常和孙栖桐暗地商量，第三次世界大战要起希望中国来一个匈牙利事件，向领导上追索其肃反运动中所交待的书面材料并企图翻案，大肆的找到领导上威胁的说：如中国发生了匈牙利事件我定要参加，拿起枪来杀共产党人等，并偷听台湾的蒋匪之广播，在整风鸣放中，于57年6月22日向张家口日报社写长篇反动文章，诬蔑我们的各种政策，大举向党向社会主义进攻。表示支持右派分子葛佩琦反动言论，并和孙栖桐暗谋计划割断电线捆绑支部书记和经理，进行暴动。","type":"paragraph"},{"text":"基于上述事实，被告冯冠扬自参加工作以来，一贯仇视我党和社会主义制度，固有坚定的反革命立场，坚持反革命到底，经过群众的说理斗争，始得承认了其反动事实。宣化镇人民法院判处被告冯冠扬有期徒刑8年并无不当，依法给予维持，上诉人所提上诉理由不能成立予以驳回。","type":"paragraph"},{"text":"特此判决","type":"paragraph"},{"text":"本判为终审判决","type":"appellation"},{"text":" 审判长　赵永治审判员　靳友之　刘永清1958年8月13日","type":"paragraph"},{"text":"书记员　李焕文","type":"paragraph"},{"text":"张家口市宣化镇人民法院刑事判决书","type":"subtitle"},{"text":"（58）法刑字第401号","type":"subtitle"},{"text":"公诉人：宣化镇人民检察院检察员周佩珊。","type":"paragraph"},{"text":"被告：冯冠扬、又名冯■■，男，21岁，江苏省南京市人，官僚家庭出身，初中文化程度，本镇贸易公司办事员，无前科，现在押。","type":"appellation"},{"text":"上列被告因现行反革命一案，经本院于1958年4月30日由审判员李维馨担任审判长和人民陪审员庞在忠、白淑兰组成审判庭。书记员齐之范担任记录。在检察员周佩珊的参加下，依法不公开进行了审理。现查明：","type":"subtitle"},{"text":"被告1952年由原籍来张家口参加前察哈尔省合作干部学校学习，同年7月分配到前宣化市供销合作社工作，53年因其多次要求调动工作未准，即开始对领导不满，工作中消极对抗，虽其不会吸烟，有意的藉吸烟玩火，一次烧破货架帘布，一次往房顶棚上投烟头，均被人发觉，险些造成火灾，并在所属医药部工作时，偷盖四张空白纸的图章，企图退职后伪造证明。肃反运动中他的反革命言行被职工揭发斗争后，更加不满，因此，即与反革命分子孙栖桐、韩邦宾互相勾结，形成集团活动，尤其从匈牙利事件和埃及战争暴发后，被告等认为有机可乘，经常以孙栖桐为首的暗地议论“三次世界大战要起，希望中国也来一个匈牙利事件”，于是先向领导追索其肃反运动中书面检讨材料企图翻案，继又明目张胆的找到党支书和经理威胁的说：“如果中国发生匈牙利事件，我保险参加，拿起枪来杀共产党人。”并因此不断的偷听台湾广播。整风鸣放开始后，被告于57年6月22日公开的向张家口日报发表了长篇的反动文章，诬蔑我党的各种政策，咒骂共产党员和青年团员，大举向社会主义和我党的领导进攻，并在鸣放会上散布毒素，支持大右派分子葛佩琦的反动言论等等。另有被告与孙栖桐的暗谋计划，如“割断电线，捆绑支部书记和经理，夺枪暴动”等等，虽多系孙栖桐口中说出，乃系其共同阴谋。当被告等一系列反革命行为被群众揭穿以后，开始不肯检查，仍共同暗谋对策，企图坚持反动到底，经过群众多次说理斗争，终不得不承认其罪恶活动事实，案经检察机关查实，起诉本院。","type":"paragraph"},{"text":"据此上述事实，被告于参加工作以来，一贯仇视共产党和社会主义，并与反革命分子纠合在一起，利用整风■发表反动文章，策划阴谋暴乱，以公开和秘密的方法大举向我党进攻等行为，已构成反革命罪行，群众一致愤慨，应予依法惩处。","type":"paragraph"},{"text":"判决","type":"paragraph"},{"text":"被告冯冠扬现行反革命之罪行判处徒刑八年（刑期自1958年2月2日起算至1966年2月1日为止）。","type":"paragraph"},{"text":"如不服本判决，可于接到判决的第二天起十天内向本院提交上诉状及付本，上诉于张家口市中级人民法院。","type":"paragraph"},{"text":" 1958年5月3日作成宣化镇人民法院刑事审判庭审判员　李维馨人民陪审员　严在忠人民陪审员　白淑兰1958年6月1日","type":"paragraph"},{"text":"书记员　齐之范","type":"paragraph"},{"text":"本件证明与原本无异","type":"paragraph"},{"text":"关于因为反对前宣化镇贸易公司某些领导而被打成现行反革命一事","type":"subtitle"},{"text":"1967.02.05","type":"subtitle"},{"text":"上诉人：冯冠扬，男，卅岁，江苏南京市人，个人学生出身，家庭成份城市贫民，前于河北省张家口市宣化区贸易公司办事员，现住山西省阳曲县东凌井公社南庄村。","type":"paragraph"},{"text":"个人简历：43——52年（15岁）读书","type":"paragraph"},{"text":"52年4月——52年7月于察哈尔省合作干校学习","type":"paragraph"},{"text":"52年7月——55年12月于河北宣化市联社医药部工作","type":"paragraph"},{"text":"55年12月——56年12月于宣化镇贸易公司会计","type":"paragraph"},{"text":"57年1月——57年6月与张市市委党校学习","type":"paragraph"},{"text":"57年6月——58年2月于宣化区商业局日用杂品经理部工作","type":"paragraph"},{"text":"58年2月2日因被打成现行反革命而逮捕","type":"paragraph"},{"text":"至66年2月1日，于河北怀来龙风山采石厂劳动改造8年","type":"paragraph"},{"text":"66年4月刑满释放回太原，8月间送往农村劳动改造","type":"paragraph"},{"text":"我于15岁参加革命工作，由于多种原因对前宣化市供销社（后改前贸易公司）的某些领导有些意见，因而被他们扣上各种罪名，由右派分子打成现行反革命，并判处8年徒刑送河北怀来龙风山采石厂劳动改造，在劳改时期自己服从国家的制裁积极劳动，曾多次受过表扬和奖励，但由于和劳改队干部提出过我的问题有出入，而被认为有抵触情绪，因此刑满后仍带有现行反革命帽子，故由太原送往农村劳动改造。","type":"paragraph"},{"text":"过去，自己只是一个十来岁的青年人，一不反对毛主席，二不反对共产党，只是由于年幼无知做过一些错事，但更主要的是与机关领导闹别扭，对他们有意见，向“人民日报”“河北日报”反映过他们的问题，因此被他们当做眼中钉，肉中刺，借着整风反右的机会，抓住我的一些错误和缺点，对我进行报复，先打成右派分子，最后当现行反革命处理。自己从思想上根本不反对革命，不反对党和毛主席，不反对社会主义制度。但他们把一个青年人思想上的一些过错和一些偶然的错误和缺点，硬给扣上“反革命”的帽子，实在是太过份了，同时，更为严重的事有很多罪状是没有的事情，不是事实，我都不知道是从那里来的，真是冤枉得很！因此，我向有关部门提出上诉，请求党和毛主席给我平反，给我伸冤！","type":"paragraph"},{"text":"具体原因如下：","type":"paragraph"},{"text":"1. 1953年间，我于河北宣化市社医药部任会计工作，当时医药部医生李首一有吸毒瘾性，故多次注射吗啡，口服托氏散等麻醉药品，更严重的是招领社会上的一些有吸毒瘾性的人到医药部注射吗啡，我曾向领导反映可此事，但不得解决，原因是当时医药部直属领导虞风山（市社秘书主任，已调走）与李首一非常要好，并要结儿女亲家，因此压制这个问题，不做处理。我当时才16岁，对此问题甚为不满，因此我将这个问题曾先后两次反映到“人民日报社读者来信部”并要求他们做出严肃的处理（后来前宣化市委组成工作组处理了此事）。因为反映这些问题，虞对我非常不满，认为我目无领导，看不起他，有意跟他过不去。同时，也认为我是一个非常调皮捣蛋的小鬼，不好领导。","type":"paragraph"},{"text":"2. 在肃反运动前几年间，我曾向“张家口日报”“河北日报”写过一些稿子，批评过一些领导。比如，反映过医药部经理赵克让不按医疗制度办事，自己开营养药品吃。因此赵克让对我怀恨在心，在肃反运动时，对我进行斗争，叫我交待反对领导的“反革命罪行”，帮助我挖写这些反对领导稿件的思想动机。当时我仅18岁，可以说是一个天真无邪的青年，对于这些事情，有强烈的斗争性，这些领导没有很好的检查自己工作中的缺点，反而对我施加报复，在评级时不给我晋级，并把我调出医药部工作。而且长期以来给我戴上“落后”“调皮”“不好领导”“小反革命”等帽子。","type":"paragraph"},{"text":"1957年6月22号，正当全国各地掀起反右斗争的高潮，我在强烈的名利思想的支配下，为了出一出风头，一鸣惊人，干别人不敢干的事显示自己的本领，便七拼八凑，从报纸上、杂志上抄袭了全国各地右派分子的主要论点，改头换面，凑成一篇稿子，发表在张家口日报上，这样就被打成右派分子。从那篇稿子的内容来说，没有一个论点是我自己的看法，都是有根有据从别处抄下来的，那时自己才20岁，对一些问题根本是无知的，当时自己想，报纸以反右斗争报道为主题，自己水平低，对一些右派论点根本批判不了，概便写成稿子，也不能发表，所以，自己拼凑成那么一篇稿子，而被打成右派分子，后来，贸易公司领导上，（主要是党支部书记韧兰）又给我添凑了一些“莫须有”的罪名，扣了一些没有事实的罪状，把一个20岁的青年打成现行反革命份子，住了8年劳改队。","type":"paragraph"},{"text":"现将判决书上与事实不符的地方，和一些根本没有的事情一一申诉如下：","type":"paragraph"},{"text":"判决书上说我：“53年因其多次要求调动工作未准，即开始对领导不满，工作中消极对抗，虽不会吸烟，有意的藉吸烟玩火，一次烧破货架布帘，一次往房顶棚上投烟头，均被人发现，险些造成火灾。”实际情况并非如此，在53年间，我并未多次要求调动工作，也从来没有向任何领导提出过要求调动工作的问题，关于这些原商场部经理周茂公可以证实这个问题。那时自己才16岁，于宣化市社商场部当售货员，出售纸烟，尽管自己不会吸烟，但有时一些熟人来买烟，都要送我一两支烟抽。有一次我正在吸烟，隔着柜台百货组的售货员赵志强要对火，我就把手上的烟头扔给他，让他对火吸烟，当时由于用力太大，将烟头扔到很低的阶式房梁上，当下我就将烟头取了下来，关于这个问题，赵志强、徐信、吴宝训等人都在现场，都可证明我是否制造火灾。另一次是坐在柜台边吸烟，因注意不够将柜台上的布帘烧了鸡蛋大小的一个洞，当下闻见烧布臭味，就将布帘弄熄。这两次事情确系偶然造成，根本不是有意识的制造火灾事故，试想那一个现行反革命分子敢在光天化日之下明目张胆的当着数十人的面，公开放火。再说判决书上说“吸烟玩火”这且能算反革命的罪证一条？","type":"paragraph"},{"text":"判决书上说：“从匈牙利事件和埃及战争暴发之后，被告等认为有机可乘，经常以孙栖桐为首的暗地议论三次世界大战要起，希望中国也来一个匈牙利事件。”这些根本不是事实，而是在反右斗争中，成天开会斗争，硬逼着我交待这些问题，我根本不承认这些问题，事实上也没有这些事情，只是那些领导上认为世界上发生了这么大的事，你们不可能不在一起议论这些问题，因此，分头逼供，叫在会上交待这些问题，我记得贸易公司经理张智与我说过：“你还年轻，应该为自己的前途考虑，在交待问题上应该争取主动。”我说：“根本没有怎么交待”“那为什么别人交待了，你一点不老实”。在这个问题上张智软硬夹攻动员我主动交待说了好几次，我都说没有，但在判决书上又出现了这个问题，真是硬给我扣罪状。","type":"paragraph"},{"text":"判决书上说：“如果中国发生匈牙利事件，我保险参加，拿起枪来杀共产党人，”事实真像不是如此的，56年冬因为向领导要求继续上升未准，因而思想上有些问题，认为领导上官僚主义，不关心青年人的进步，心里很不满意，当时正在发生匈牙利事件，有一天公司党支部书记韧兰找我谈话，扯到这个问题上，我向她说：“要是中国发生匈牙利事件，我真没准参加。”她说“那是杀共产党人的事件”我没有吱声。事后韧兰又叫公司付经理胡英杰，会计股长张聚从侧面来套取我说过这句话没有，记得胡英杰在一天晚上于会计股办公室和我说“你还和韧支书说过参加匈牙利事件的问题。”我说说过，结果判决书上说我威胁领导，杀共产党人，这真是天大的冤枉！","type":"paragraph"},{"text":"判决书上说：“在鸣放会上撒布毒素，支持大右派分子葛佩琦的反动论点。”这也不是事实，在大鸣大放时期（57年3月－6月）我正在张家口市委党校学习，在党校没有召开过鸣放会。57年5月28号党校学习结束回到宣化，机关上的鸣放会我一次也没有参加过，既然没有参加过鸣放会，怎么能在鸣放会上散布毒素，支持大右派分子，这些罪状的来由实在令人莫名其妙，这真是冤枉，又是怪事。","type":"paragraph"},{"text":"判决书上还说：“我策划暴动，割电线，捆绑支部书记……”等等这完全不是事实，可以肯定的说在任何时候，在任何情况下，我没有和任何一个人说过这些事，谈过这些话，冤枉呀！实在冤枉，我既非地主，又不是资本家，与党和人民没有刻骨的仇恨，十来岁就参加工作，只是因为和领导上闹别扭，他们不择手段，给我扣这么重大的帽子，实在令人非常气愤！","type":"paragraph"},{"text":"另外还有一些枝节问题，我就不必一一细说了，比如：我个人是学生出身家庭成份是城市贫民，我15岁上正处于上读念书的少年时代因为家庭人口多，生活困难，无法供我继续念书，参加了工作，但他们却给我弄了一个“官僚家庭出身”，这也是奇谈。","type":"paragraph"},{"text":"58年宣化法院对我判决之后，由于与事实有严重的出入，当下我向张家口地区中级法院提出上诉，他们也没有调查研究，只组成合议庭，我的上诉以予驳回，就这样我被送到龙风山采石厂劳改8年。在改造时期自己无条件的服从国家的制裁，遵守制度，积极劳动，但由于提出过判决与事实有出入的问题，而被认为有抵触情绪，因此66年2月1日刑满释放后仍代有现行反革命帽子。66年8月送往劳动继续改造。","type":"paragraph"},{"text":"从我自己来说并不是没有一点错误，我觉得自己从小就吃人民的小米长大，是人民把自己培养成长起来的，但后来自己也做了一些对不起人民的错事，下面我主要的错有：","type":"paragraph"},{"text":"1957年6月22日在张家口日报上发表了一篇稿子，歪曲了党的一些政策。从稿子的内容来说都是七拼八凑抄袭别人的论点，从自己写稿子的动机是为了出一出风头，显示一下自己，当时全国已经展开轰轰烈烈的反右派斗争，右派分子反党反社会主义的面目已经被人民群众所识破，即是真正的右派分子也要隐遮起来，绝不会暴头出面向报社投稿子，但自己当时年幼无知，根本不懂得这场政治斗争的重大意义，只是在强烈的名利思想下写出了这稿子，因此被打成右派，早在57年反右时我一再申述了自己的动机和具体情况，但被领导上一概抹擦，硬说我是反党反人民的右派分子。","type":"paragraph"},{"text":"在医药部工作时，私自将机关（医药部）公章盖在空白信纸上，当时我主管医药部的印见，并经我手办理过一个护士的退职证明，那时我想升学念书，所以私自盖了四张空白信纸，打算要是退职以后伪造证明，但在肃反运动中自己主动交待了此事。","type":"paragraph"},{"text":"听了几次台湾广播，事实情况是这样的，那时自己才十来岁，自己又没有收音机，有时下班之后，到业务科办公室听一会收音机，有时在对电台时，偶而拨在台湾电台上，多少听几句就拨过去了，我一个人没有单独听过一次，都是好些人在一起听的，这些问题，只是在反右斗争当中，斗的没有办法，问我听了几次我说听了6次。","type":"paragraph"},{"text":"以上这些错误，从我自己觉得是很严重的，但是我认为我从思想上，从内心里并不反对革命，反对共产党和毛主席，因此按现行反革命处理我，实在不能接受。我15岁就参加革命工作，有很多同志眼看着我长大成人，他们透彻的了解我反不反革命。","type":"paragraph"},{"text":"我过去只是反对个别领导，因而得罪了他们，反过来他们对我施行报复，给我扣反革命帽子，制造各种反革命罪状，送我劳动改造。","type":"paragraph"},{"text":"我现在向有关部门提出平反，看看我够不够现行反革命罪，对于一些莫须有的罪名，和一些根本没有罪状，我请求有关部门给我澄清这些事实，给我洗清这些冤枉，恢复我的政治生命。","type":"paragraph"},{"text":"我深信在最最伟大的领袖毛主席的英明领导下，在这次文化大革命运动中一定能够清洗这些不白之冤！","type":"paragraph"},{"text":"毛主席啊毛主席！我是您忠实的儿女，我将在您面前庄严的宣誓：我愿为捍卫毛泽东主义而死，也不愿带着反革命帽子生！头可断，血可流，我不反革命，反革命帽子我宁死不带！","type":"paragraph"},{"text":"无产阶级文化大革命万岁！","type":"paragraph"},{"text":"最最敬爱的领袖毛主席万岁！万岁！万万岁！","type":"paragraph"},{"text":" 冯冠扬　1967.2.5.","type":"paragraph"},{"text":"报社党委：","type":"appellation"},{"text":"本人于1957年6月22号署名冯晓岚在本报发表文稿，因而被定为右派分子，在报纸上重点批判长达四、五个月之久，为轰动我市一时的大右派分子。58年2月被宣化镇人民法院按现行反革命判刑8年。三中全会后落实政策，反革命冤案给予平反，恢复工作。但对于错划右派问题一直未予改正，其原因为没有批示。本人多次申诉不得解决。为此向报社党委专函陈述。","type":"paragraph"},{"text":"本报为张家口市委机关报，在报上对右派分子冯晓岚之批判，在当时有法制的情况下，并非无稽之谈，随便说说而已，是代表市委说话的，报社也不可能没有依据的划我为右派分子。","type":"paragraph"},{"text":"应该指出的是：没有右派问题，现行反革命的问题更不存在，反革命问题以予平反，右派问题不予解决，这是不尊重历史事实，也不是实事求是的态度。","type":"paragraph"},{"text":"本人右派问题株连甚广，当时打成右派集团，本人亲属更受株连。","type":"paragraph"},{"text":"为彻底落实党的政策，调动一切积极因素为四化建设服务，本人请求报社党委尊重事实，对冯晓岚错划右派问题以予改正。","type":"paragraph"},{"text":"此致","type":"paragraph"},{"text":"敬礼","type":"appellation"},{"text":" 前本报通讯员宣化政协委员民建会员台、港属冯冠扬（冯晓岚）1986.4.6.现在宣化商业局职工学校任职","type":"paragraph"},{"text":"河北省张家口市中级人民法院刑事裁定书","type":"subtitle"},{"text":"（86）刑监裁字第47号","type":"subtitle"},{"text":"申诉人：冯冠扬，男，现年49岁，汉族，江苏省南京市人，现系张家口市宣化区职工学校干部，住宣化区工业街燃料公司南宿舍一排二号。1958年6月8日被原宣化镇人民法院以反革命罪判处有期徒刑8年，上诉后被张家口地区中级人民法院以（58）刑判字第830号刑事判决驳回上诉，维持原判。经张家口地区中级人民法院再审，于1979年10月16日以（79）刑裁字第17号刑事裁定书撤销原判，宣告冯冠扬无罪。","type":"paragraph"},{"text":"申诉人冯冠扬不服张家口地区中级人民法院（79）刑裁字第17号刑事裁定书，以留有政治尾巴为由提出申诉，根据最高人民法院关于原审法院管辖区域变更后判决改判问题的批复之规定，经本院审判委员会讨论决定，对该案进行再审。本案依法组成合议庭，对本案进行了审理，经再审查明：","type":"paragraph"},{"text":"申诉人冯冠扬曾于1957年6月22日在张家口日报发表过文章属实，但原裁定认为“发表支持右派的文章是错误的”不当。据此，依法裁定如下：","type":"paragraph"},{"text":"张家口地区中级人民法院（79）刑裁字第17号刑事裁定书认定申诉人冯冠扬“曾于1957年发表过支持右派的文章是错误的”部分予以撤销。","type":"paragraph"},{"text":"本裁定为终审裁定。","type":"paragraph"},{"text":" 河北省张家口市中级人民法院刑事审判第二庭审判长　王健民审判员　赵福祥审判员　刘璧1986年12月10日书记员　刘雪琴","type":"paragraph"},{"text":"此件核对与原本无异","type":"paragraph"}],"comments":[],"origin":"根据文件翻印件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}