{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"续论悲剧","authors":["彭鼎"],"dates":[{"year":1957,"month":5,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"彭鼎"},{"type":"paragraph","text":"新生事物在条件尚未成熟的时候露了头，遭到旧势力的压制而灭亡，是悲剧。但是，生命力已经告竭成者并无新生力量的事物，在死亡以前所作的最后一次的挣扎L，也是悲剧。"},{"type":"paragraph","text":"这又有种种情况。"},{"type":"paragraph","text":"一种是，事物经过自然的发生和发展的过程，临到将死了，但它执着地“还对自己的存在具有自信或者必须自信的时候”(马克思)对新生事物进行了抗争；而它用以抗争的却是自身的最后一点真实的生命力，它的态度倒是严肃的，尽管当然是反动的。例如，历史上各个衰朽阶级的真正的“忠臣义士”的结果。清朝末年的有些封建死硬派，反对维新和革命，但也反对帝国主义，要“灭洋”，他们那点对清朝的愚忠劲儿，很有点悲剧味儿。孤竹君之二子——伯夷、叔齐之饿死于首阳山，是这一类的悲剧。托尔斯泰和屠格涅夫的作品中的某些俄国贵族命运也是的。还有，以喜剧形式出现的吉诃德先生的命运，其内容也是这一类的悲剧。"},{"type":"paragraph","text":"另一种是，事物本身并非新生力量，但对旧的统治势力进行了斗争，结果固然动摇了旧制度，但也毁灭了自己，如古罗马的斯巴达卡斯所领导的奴隶起义。"},{"type":"paragraph","text":"再一种是，一个事物，比起同时的其他事物来，是落后了；但在通常的情形，它本来可以凭着自身的新生因素，向前发展的；但是，突然来了比它先进的事物的袭击，它抵抗不住而灭亡了，也成为悲剧。例如，好些原始民族之被资本主义殖民主义者的灭亡。"},{"type":"paragraph","text":"以上种种情况的共同特点是在于:事物虽然已经是衰朽的或者是落后的，但它对自己的命运采取了严肃的态度，它有一种自尊心，它借以挣扎的是它自己固有的生命力，它在主观上，是忠实于自己所认为的正义的，它具有它自己的品格的首尾一贯性。"},{"type":"paragraph","text":"但是，同样是衰朽的事物，在别一种情况之下的挣扎以后的死亡，就不是悲剧，而是喜剧了。例如:袁世凯，反对维新而又拥护共和，拥护共和而又帝制自为，新华春梦，到底成空，结局也很惨，但这不是悲剧，而是喜剧。"},{"type":"paragraph","text":"希特勒，开始以小资产阶级的社会主义者而出现，后来成为法西斯。他把“我的奋斗”看得很伟大，但他所依据的力量并不是他自己出身的那个阶级的固有力量，他作为垄断资本家的傀儡，却以超出全人类之上的伟大的元首的姿态而出现，所以，他不过是丑角，他是威廉一世的幽灵在二十世纪四十年代的再现，所以，他从头就不是威廉一世似的悲剧人物，而是喜剧角色。他的失败和自杀，也不过是趣剧的终局。虽然，在另一方面，他是引起了人类的一篇悲壮伟大的史诗的直接动机。"},{"type":"paragraph","text":"今天台湾的许多“英雄”们在扮演着的，也是一出喜剧，他们违反着人民的公理，想完全依靠美国的力量“反攻大陆”。这“反攻”的口号叫得愈响亮，就愈富于喜剧性，简直成为闹剧了。他们如果老是这样下去，那么，将来他们灭亡的一天，也就是他们自己的喜剧终场的一天。"},{"type":"paragraph","text":"黑格尔说过:一切巨大的历史事变和人物，可以说都出现两次，马克思补充道:“第一次是以悲剧出现，第二次是以喜剧出现。”但似乎还可以补充一点:同一人物，也可以出现两次，第一次是作为悲剧人物，第二次作为喜剧人物。匈牙利的伊姆雷·纳吉，在一九五四年囚犯了右倾机会主义的错误而被开除出党，是悲剧；但在一九五六年十月以后他所演的，则是喜剧角色了。溥仪的两次做皇帝，都有喜剧意味，但是，在辛亥革命中，作为清朝的封建统治的象征的他的结局，是悲剧；而作为“满洲国”皇帝的他的结局，则是喜剧了。"},{"type":"paragraph","text":"也有这样的情形，一个处在社会发展的先进阶段的民族，却为一个落后民族所征服，如北宋和南宋的结局，这是由统治者的喜剧所造成的人民的悲剧结局。因为，那民族尽管是比较先进的，它的统治者却以喜剧式的腐败手段，处理了自己的命运。但是其中的某些人物，如文天祥等，则是一贯的悲剧人物。"},{"type":"paragraph","text":"我还想谈一谈中国历史上一个最深刻的悲剧人物，诸葛亮。他是有坚定的政治理想的:“汉贼不两立，王业不偏安”；他的理想，在当时的客观形势下，本来是有实现的可能的，如“隆中对”所分析那样；他把自己的理想的实现，寄托在刘备的事业上。然而，在“吴更违盟”——实际上是刘备违盟，在这里他也悲剧地用了曲笔——“关羽毁败”以后，已经成了“不伐贼，王业亦亡”的局面，理想幻灭了，而理想正是幻灭在他所忠事的刘备之手，于是他只好自觉地演完他的悲剧，“鞠躬尽瘁，死而后已，成败利钝，非所逆睹!”希望已灭，只剩下意志未消，这样的悲剧人物的心理，是最为深刻的。杜甫的诗:“出师未捷身先死，长使英雄泪满襟”，虽然最为人传诵，但还不如他的“运移汉祚终难复，志决身歼军务劳”，更足以表达诸葛亮的悲剧心理。王夫之在“续通鉴论”里，某种程度地道出了这个心理。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}