{"books":[{"id":"maoistlibrary","name":"马列毛图书馆","internal":false,"official":false,"type":"db","author":"网络资料","files":[""],"article":{"title":"关于网左的思考","authors":["约书亚·穆法瓦德-保罗"],"dates":[{"year":2014}],"is_range_date":false,"comment_pivots":[],"comments":[],"page_start":0,"page_end":0,"description":"","parts":[{"type":"paragraph","text":"约翰·穆法瓦德- 保罗二〇一四年"},{"type":"paragraph","text":"年前，我与多伦多的一位活动家就“互联网存在”（internet presence）及其所谓的必要性展开了争论。他的论点是，共产主义团体需要使用各种“社交网络”工具促进自己的发展。而我的观点是，尽管认识到使用任何可以用来煽动的手段的重要性，但把互联网行动主义（internet activism）视为实体组织的替代品可能是一个错误。(是的，我意识到在博客上讨论这个问题可能具有讽刺意味。)也就是说，我反对这样一种观点，即组织在某种程度上已经不复存在或过时，仅仅是因为他们缺乏互联网上的追随者。我的观点是，在互联网上的存在——特别是因为互联网的存在意味着一定程度的第一世界特权，甚至是在网上工作而不是在具体环境中进行组织的时间上的特权——绝不是对实地的鼓动和组织的替代。"},{"type":"paragraph","text":"这里值得举几个例子。首先，印度共产党(毛主义)缺乏一个重要的和一贯的互联网存在，然而，尽管如此，它正在引领着印度的人民战争。虽然这种互联网存在的缺乏在表达其存在、发展和面向更广泛的受众时可能确实会产生问题，但它并没有影响其在一些地区，明确地说，人们无论如何都无法定期访问互联网的地区——的发展能力。同样，当我们看到一个规模较小但仍然很大的革命组织(与第一世界的组织相比)，如阿富汗共产党（毛主义），我们也发现除了一个非常小和简陋的网站之外，他们也没有什么“社交媒体”的存在。尽管阿共（毛）是阿富汗最大的世俗革命组织，但阿共（毛）的活动家也没有在网络上争论他们的观点，特别是与至少一个其他阿富汗毛派组织相比(我不想费心说出他的名字，因为这个极端边缘群体的少数活动家除了在互联网上的键盘政治活动外没有什么别的事可做)，尽管他们拥有互联网存在，但由于他们的边缘地位，阿共（毛）在阿富汗很长一段时间都找不到这些组织。"},{"type":"paragraph","text":"我们在这里发现的是具体的组织和(过度膨胀的)对互联网存在的关注之间的差异。而在这种差异中，这就是我试图向这位活动家熟人表达的观点，我们可能会认识到一些关于社交网络局限性的东西。虽然重要的是要注意，各种在线网站和媒体提供的工具确实有用，应该被视为组织的组成部分(这些工具不仅对煽动/传播有用，而且还可以支持实地的运动)，但我们也应该认识到，这样的工具可能会被视为拥有本质意义上的，而不是工具意义上的革命性。始终存在的内在危险是，拥有大量互联网存在的个人或团体可能会将这种存在误认为是他们具有革命意义的证据，从而使退步到网左主义（Internet leftism）的行为具有价值。"},{"type":"paragraph","text":"网左主义能够而且确实会产生这样一种错觉：一个活跃的网站拥有显著的政治力量，仅仅因为它经常发布分析以及与其他网站的辩论，这些网站也产生了类似数量的理论参与。通过声称这证明了组织的功效，而没有调查这种网左主义是否与任何具体的群众组织沟通，同时证明了这种话语的局限性。我们经常发现（而且我已经犯了这个）一种与实践背道而驰的理论，因为唯一的实践是互联网意识形态的参与，这是“谈话商店”（”talk-shop”）的精致版本。在一个人生活的社会环境中，一种与群众中任何形式的革命活动脱离的理论都是一种无法在深层次的社会调查中茁壮成长的理论;它只在来自无论何处和所有地方的模糊的互联网人群中进行调查——这接近本本主义。"},{"type":"paragraph","text":"虽然来自网左主义的理论活动可能看起来并不像极端版本的学究那样脱离现实——一些网络左派(虽然不是全部)甚至可能对“小资产阶级”学者的理论工作表示鄙视——无论是内容上的还是形式上的，但这往往是相同的。用正确的术语表达并由仅从书本和其他在线文章中引出的原理确定的僵死的理论，反而代表着来源于斗争的富有活力的理论，从而完全扭曲了自己的具体现实。也许这个理论最愚蠢的变种就是那种公然无耻地把互联网组织本身当作在现实世界中做某事的替代品，因此无数理论提倡将众包（指从一广泛群体，特别是在线社区，获取所需想法，服务或内容贡献的实践——译者注）和社交媒体作为革命实践。"},{"type":"paragraph","text":"正是在这种情况下，呼吁新的方法、新的实践和新的符号秩序（symbolic orders）是有意义的。在城市、城镇和区域中——在街道本身，在生产和再生产的场所，在具体和复杂的世界中进行组织，在具体现实而不是抽象的网络世界中的体现——被视为老式的先验。显然，如果你没有进行实际的工作，这种组织是不会起作用的：机会主义是规范的，因为它已经被接受，被视为自然的事实。真正的倒退，反而被概念化为走上新的战线，一个新的斗争阶段。"},{"type":"paragraph","text":"对人民的某种蔑视往往是由主要局限于互联网鼓动的活动而产生的，仅仅是通过检查左派如何对待彼此，而不一定是因为在像revleft这样的网站上实际的路线斗争，就很容易证明这种蔑视的存在。而这些只是左派与其他左派的来往；作为一个整体的人民——我们试图接触的那些群众——受到蔑视，因为他们只存在于符号中，或者作为客体被确定和重新确定在任何我们投入的争论中(是的，我正在使用“我们”一词，因为我也经常为这种做法感到内疚)。这种蔑视也与媒介有关：我们与他人接触，就好像他们是无实体的意识；空间是高度中介的，但时间不是——我们可以在没有时间反省自己的情况下做出愤怒的回复，而不必直接与他人接触。除了这些在线活动之外，当我们在日常组织中与其他人打交道时，只有教条主义的斯巴达克（即加拿大的斯巴达克斯主义联盟—译者注）表现出对群众和其他左派的这种蔑视——他们早在网左主义存在之前就是这样了！"},{"type":"paragraph","text":"当然，我不止一次遇到过基于一种（错误的）理解的对群众路线的某种处理方法，即鼓动/宣传是与群众路线的政策不容的东西，仅仅通过辩称这是对群众路线的破坏而不屑一顾，从而产生了一种对网左主义的批判。那就是：群众不上网，网络左派把所有的时间都花在网上，他们根本就不和群众打交道。毕竟，如果你认为鼓动工作不是群众工作的一部分，那么你也会认为网左主义是对群众路线的破坏，但却是因为错误的原因。（注：我最近在完成这篇文章时遇到了群众路线理论中的一个有缺陷的方法。我计划在以后彻底解决这个问题，而不是链接到这篇文章。）提供给我们的在线工具可以让我们接触到群众，但前提是它们与我们在具体社会环境中所做的工作直接相关。这样，就像共产主义报纸或竞选宣传，如果使用得当，他们就可以扩大影响范围，成为一个旨在将自己融入群众的政治的一部分。"},{"type":"paragraph","text":"回到我最初的观点。网左主义不能替代实体组织，就像报纸、书籍或期刊也不能替代一样。使用在线媒体提供给我们的工具肯定可以补充我们的组织潜力，但这些工具也是有限的，就像它们在访问方面和时间方面被阶级的特殊特权所垄断一样——没有一个理想的，世界上每个人都有平等的机会使用在线工具和使用这些工具的时间的地球村。再加上翻译的问题，处理帝国主义防火墙的问题，必须将需要在街头投入革命资源的问题用于网上鼓动，可能是那些有最多时间在网上有组织地表现自己，让他们看起来比实际更重要的人，也可能是那些在他们斗争的具体领域中完全无足轻重的人(同样，阿富汗的例子是突出的)。"},{"type":"paragraph","text":"如果我们认为斯巴达克斯主义联盟（加拿大的一个托洛茨基主义组织—译者注）是一个很好的例子，说明鼓动/宣传如何成为一种更全面的组织形式的替代品——他们是如何将工具性与本质相混淆的——我们可以理解网左主义的意义和局限。有趣的是，这些教条修正主义者对当代形式的社交媒体不感兴趣，仍然迷恋于报纸而胜过其他一切。不幸的是，这种对报纸的痴迷并不是由报纸的鼓动迫使活动家接触群众这一事实所驱动的；这一点很明显，因为斯巴达克斯主义者鄙视群众，并且在每一个有机会的时候，都把他们希望“转化”的人(因为他们最终是一个将共产主义视为宗教的组织)当作无知的弱智。相反，这仅仅是对某一特定工具的迷恋。网络左派所固有的拜物教是相似的；这只是一个具有讽刺意味的事实，就像他们仍然生活在1917年一样，没有意识到他们可以通过社交媒体的框框更好地运作同样老套的政治。假设我们与他们不同，仅仅是因为我们没有把报纸扔到人们的脸上而惹恼他们，我们应该知道不应该在网上模仿他们的方法。至少，斯巴达克斯主义联盟在与人们进行面对面的互动，无论他们做的多么糟糕。我们不应该在网上复制他们的做法。"},{"type":"paragraph","text":""}],"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"name":"毛主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}