{"books":[{"id":"0e3ac1d5-ec74-4fd2-8da9-5d4322f87271","name":"为毛主席而战——文革重庆大武斗实录（三联书店2010年）","internal":false,"official":false,"type":"pdf","author":"何蜀著，三联书店2010年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/0e3ac1d5-ec74-4fd2-8da9-5d4322f87271.pdf"],"article":{"title":"第六章 武斗在制止中升级","alias":"","parts":[{"type":"paragraph","text":"第六章武闹在制止中升级筱动拳头到拼钢针"},{"type":"paragraph","text":"「无产杀司令部」想要避革会问题，而重虔两大派（加上支持八一五派的五十四军）无法避开这个·原则性，的尚题，重暨大武门，就征对革瞬含是捍卫，还是「砸赠，开始了。"},{"type":"paragraph","text":"八一江派整持韶为中联会是「伟大的：-月革命」的成果·必须决捍卫："},{"type":"paragraph","text":"而砸派则整持为革会是「资本主羲复辟的工具」，必须决砸。"},{"type":"paragraph","text":"毛泽东説：·不是东风压倒匹属，就是西属倒东属，在路问题上没有调和的馀地·」1两派都懿定白已整持的是「毛主席的革命路线」，对方是反路」，「反革命」、「资本主羲复辟」，当然浚有调和的馀地，那就只有「倒」封方，只有打了。"},{"type":"paragraph","text":"1967年4月20日·鎏于「砸革联会」呼声日高，重魔师专科学校八一五载门圈成立「誓死捍卫红色政权指部」，在成立宣言中宣：山城的「钢捍八一五载士」「好容易在『一月革命，的东风中大联合了黑市委的权，建立了山城蕲新的红色政权“革售，，今天有人叫叫嚼哦地要“砸她，要吃掉她，我们一百个不答应！一干个不答应！！一万个不答！！！，「毛主席説，『人民得到的权利·艳不允许轻易丧失，必须用门来保衡·我们一定按照毛主席的教导：下定决心·不怕牲，排除离难，去争取胜利°」"},{"type":"paragraph","text":"5月下旬，因·红五条，未承韶革联鲁亚决定另建革等组，革瞬鲁失去了「临时最高权力机构，的合法性，不便戳续存在·重市革联会髪成八一五派1此语出自毛泽东1957年为「反右派劲起草的《文汇报的资级方向当批判》，《解放军报》1967年1月15日作盒「毛主席语录，刊载。的统一指机构，各区县革联会则粉粉更名为「捍卫红色政权指部（或合总部），（捍红指部或捍红部），后成为八一五派指摔武门的亨门机树。"},{"type":"paragraph","text":"「凡是反动的束西，你不打，他就不。」「革命不是请客吃饭-…\"」当时反覆宣傅的毛泽东的这些教遵已经深人人心，成为人们「行勤的指南」：徙5月下句开始，重废雨派之间的争执就日益发展成为武门·这时的武门，主要还是在分输赢的漏中砸到方的宣傅车、广播站，不额药方发表不同意见一用当时的话来就是「不许放毒，·"},{"type":"paragraph","text":"正是在这样的形势下，全国各地都发生了大同小黑的派性粉争，武门已经遍及国中。5月22日，《人民日报》不得不专门发表社《立即制止武门》，社：「近来，在一些地方、一些单位、一些群罗织之间，出现一股武门的企风·它干了门争的大方向，妨藏了无产楷毅专政条件下的大民主，影响和破壤生产，破壤革命的秩序，破壤国家财产，危及人民的生命安金·我们必决煞住造股歪风。，社对「无产楷毅革命派，舆保守派之间的武网和「无产隋毅平命派」丙部的武门都作了分析和批评，进行了苦口婆心的戳告·然而，社文指山：「当前，正当全国亿万革命群累向内一小撮走资本上羲道路当耀派展开大批判、大门争的时候，出现这股武门歪风，决不是偶然的。"},{"type":"paragraph","text":"怎座不是偶然的呢？社翁疫有解粹·看来，遵·无产楷毅司令部，的喉舌都难以对这个间题作出解耦，各派群累组织就只有自已去加以理解了。"},{"type":"paragraph","text":"因为「红五条」号召「重庆市各革命组织应当把门争的矛或指向薰内最大的走资本正羲道路的当权派·指向四川最大的走资本主义道路当权派李井泉及其一小同·指向重魔市黛内走资本主羲道路的当权派任白戈及其一小报同，，此后，为表达方便起见，壹度市革等组和造皮派都将李井泉丶任白戈「及其一小撮同彩」简为「季任死黛」·重庆的雨大派武门开始后·双方都为是「李任死」在挑起武门，都懿为对方是受！李任死棠」蒙蔽，操的「资本主羲复辟的工具」；而自己一方，则是在为捍卫无产等政丶捍卫毛上席的革命路线而连行英美门争"},{"type":"paragraph","text":"于是，「立即制止武门，成了一句无法落实也无人理踩的空话。"},{"type":"paragraph","text":"当时遗是武刊的！初毅臀段」，使用的武器，王要是拳头、概磷、石、钢舒、匕首等等”冷兵器，·当然也有新的「发明割造，·在重魔市中心繁崋地带解放碑周园个播站之间的武门中，就曾有一种俗人弹，的「新式武器」一度吸引了公累的目光："},{"type":"paragraph","text":"武门双方在各自占据的楼房顶层平台上（当时的楼房都不高，据説有一不成文的规定·楼厉高度不得超过解放碑，因此最高的「大楼」也只有四五僧），以翻倒过来的桌子腿为发射架，上一根辰条檬皮筋：做成大弹弓·向对方弹射石现或鹅卵石·看热闹的市民们经常站在马路中间仰头观者两逊楼房上的人们作发射表演，·旦石块因弹射力不狗而中途掉了下来，看客们便会一哄而散四下奔逃·.·"},{"type":"paragraph","text":"追様的武器，避麟成份多于门作用，自然很快就退出了·历史舞台。"},{"type":"paragraph","text":"武门肆竟不是儿，人们很快就闻到了血腥味。5月23口，两派在石油技工学校武门。"},{"type":"paragraph","text":"5月24日凌晨，砸派河速学校航锋戳门国舆八一五派石油学校大公社武门，八一五派死一人·"},{"type":"paragraph","text":"随着武门的摘大，钢钎日益成为笺方拼搏的上要武器，而武门的阵式也越来越像古代的雨军对：当时武材人员常用的罚针，多是用钢管做成，因管中空面轻便，－头砸扁打磨成矛头状·后来有人为了提高·杀伤力：，在管前头装上了三棱刺力·使用者在舞弄钢钎时可能很有点张飞丶超云或林冲的感凳吧？当年一位中学生根据其亲历武门的见开所写的一部航文稿中·对适种铜钎铁作了如下记叙："},{"type":"paragraph","text":"拼钢舒讲究人多势罗，一排排人，清一色的保服保皮鞋，帽座得矮矮的，有的遗戴上大口罩：一人握一根钢钎·在口哨声中一起道一起退·文革中，到处都是高音喇叭，武门一开始，便放「兵进行曲」也有的武门隧有自己的歌，武门时就放那歌来助威·河遭校的铁歌是「水兵进行曲」，那旋律也很激昂的·这样，在气势上便先胜一筹，表面上的威风，也足以倒膀小的人。"},{"type":"paragraph","text":"随着武门升级·钎做得越来越长，有的竟达一丈馀·拼钢舒的戴术技衍也日益改进，渐趟完善。那年月：「全国学解放军」，年轻人都会手扮刺刀的动作，都知道「二百米内硬功夫」、「刺刀见红」等军事术语。「突刺—刺！」「杀—！」「防左—--剩！」「杀—！」「防右—刺！」「毅一！」各个学校的操场上，都可以见到演的武门人员们·那时，军校的学生教员也分成雨派：于是也就分到各个学校当军事教官。教官耐心教，武门隧员又真学，哪怕他烈日当头，哪怕他满头大汗满身湿透，也不喊苦不叫案·于是，门技衍大长进·戴门力也逐日加强。"},{"type":"paragraph","text":"1967年五、六、七三个月，重到处都在进行钢钎大戳，冒出许多武门之花，特别是所技校，很是了得·钢技校的，一律白色势保服，可能最威风。石油校的则戴清一色的盔，可能最管用·….."},{"type":"paragraph","text":"重著名辞书艺术家徐动当时正被邀请到八一五派设于市中心群林市场（「破四蓄」时改名为工震乓市场）的「痛打落水狗」广播站主讲《我所知道的罗广斌》，十年后他回忆当年看到的钢舒时説："},{"type":"paragraph","text":"我在群林广播站楼上亲眼看到过雨派在解放碑周筐用钢舒厨毅的景：1李衡之《量庆武玛琪记》，未刊稿。「兵进行曲」的音乐一馨·两鎏的武门人员端着舒，慢慢接近，快逼近对方时，一阵呐喊衡上去，戳一枪就跑，也不管截到对方没有."},{"type":"paragraph","text":"假如常时有间课卫星拍下了这种钢钎的场面，一定会人恍然觉得时光倒流回到了中世·回到了《三国演羲》或《水傅》的时代。，毛泽东五十四军"},{"type":"paragraph","text":"眼看雨派衢突不加剧，武门己经在全市蔓延·江十四军邻没有及时探取切实的制正武门措施，而是于1967年5月26日致电成都军区报中央文革小组、至军文革小组，汇报自己的工作成续·电报中·近天·军领导人全力以赴，在重废先后约见了工人组织、学生组织和解放军后勤工程学院红等组织负素人，德取批辞意见，此外，通过接待来访·对反对派群进行了工作，亚同有些组织翠行了军民联欢会·迹过这些工作和活动，消除了一些识解，封立情有所缓和，思想感情较前有所接近·反对派表示撤护中央处理重庆问题的「五条」·意接受市革筹领导，原则上同意实现两派联合，等等。2"},{"type":"paragraph","text":"电文中！反对派表示摊护中央处理重凌问题的五条！」，道是一种很巧妙的「力肇更：手法，在文宁币暗含了对反革瞬会的砸派的贬抑之意·似乎反革会的砸派是通过五十四军做工作才表示摊证中央处理重庆问题的！五1徐就《口否人生中的一段捅曲》，载白网新闻露网（CND）主瓣《华夏文摘增刊586期·文革厨物馆通部419期》，2007后7月4日出版。2《建阙以来毛泽泉文稿》第12册，中央文默出版社1998年1月第一版357夏。条」的。查除上恰恰相反，八一五派才是经过五十四军苦口婆心做工作，才徙最初的溅、抵制转发为·表示搬」中央！五条：的·而且，在适棣的时候大「对立情有所缓和，·壹不是自欺欺人，会相信？"},{"type":"paragraph","text":"「明察秋毫，的大领袖相信了，不但相信了·而且加以赏·5月27日：毛泽东将五十四军有关重度尚题的电报批发给各罩区、各军、各兵种，业以中央审委名羲批示：·五十四年在重爱的工作做得不错，可供你们参考。凡雨派平命群最组微互相对立很重的，只要进行细的思想政治工作，问题总是可以解决的·对于有群累的保守新织，其至反勤组织，也要细缴地进行思想政治T作。」"},{"type":"paragraph","text":"有了「最高指示」撑腰·五十四军领导人当然定白己「工作做得不错」，是金国，全军的禄板，就更加归瑞溺志了。"},{"type":"paragraph","text":"八一五派将运条「最新最高指示」大加宣傅·以此打撃为五十四军「拉派打派」的砸派·"},{"type":"paragraph","text":"然而砸派不以为然·他们定五十四军领导人是「山城赵永夫」’，执行的是「带枪的刘部路线，，早会被揪出来，因此他们缀续对五十四军展距1《建国以来毛潭束文搞》第12开，中央文出版社1998年1月第一版355夏。2超永大：文革爆发时为膏海省军区副司令员·196了年1月部隧奉命「支左」后任西甯地区驻审联合公室副组长·肯海省军区司令氯割资决定支持青海·八一八红际」一派跟组织，被「青海省军高机国革命造反群衆司令部：（后改爲指擂部）甯权，赵永夫以「间：名羲成为指挥部乃至军区的宣际领簿人。2月23日，赵永夫主持的青海省军高宣布「八一八红衔隧」为反革命组织，予以取。赵亲自指挥部隧强行进占被八一八弯的《青海日报》社，与估载社的八一八衡突，开枪打死打伤300馀人（其中群亡169人，伤178人：部隧亡4人，伤76人），速捕丶拘押画余人：3月24日经毛泽东批准发出的《中共中央、灵务院、中央单委、中央文革小组关于青海间题的决定》中：「青海省军区内部间题是一个反革命政：副司令员超永夫玩赤谋手段，推翻了司令员丶重区常委书记刘权同志的领导，篡霉了审檐·，「赵永夫篡穿了宣之俊+勾结205部隧副主仁张晓川，对西甯八一八等革命群衆组缘维行残酷的武装镇·…-\"」决定·超永夫隔离受蕃」·比决定发出后，圣国许多地方造反派都掀起了在凿地支左」部隧中揪超永夫：的浪潮。嘻笑怒的攻骤。"},{"type":"paragraph","text":"砸派的四川美循学院红色尖兵团，常时有一福著名的漫《拉一派打一派》，张贴在解放碑旁遵重度美衍公司一侧「分醒目的高上。盘面上，一个面目猝的军人正醚着一复眼在拉开一个弹弓一这弹弓是一个头朝下倒立着的人，军人手握着的弹与柄是那倒立人的腰·那倒立人嘴着一把滴血的匕首·手臂上戴着「八一兵，袖章，那往上叉开的雨腿就是弹弓的支架·…\"·中学生红衡兵交出《遗书》"},{"type":"paragraph","text":"因砸派一致提出「砸革联会」（或「砸革联」）·八一五派便以强硬的熄度提出「要砸我革联会·先交遗书和袋」："},{"type":"paragraph","text":"然而·对于「毛泽东时代」的人来·死，不可怕（最可怕的是当「反革命」）"},{"type":"paragraph","text":"1967年5月28日，砸派中学生红卫兵九一隧针对八一五派先交道书和袋」的口号·公开发表《遗害》，以人量模仿中共多年来反覆宣傅的那些革命先烈的豪言壮语·表示点「砸革瞬会，不惜曦牲的决心。这份特殊的《遗书》中写道："},{"type":"paragraph","text":"「是七尺男儿生能己：作千秋雄鬼死不还家」，徙我们跟着毛主席造反的第一天起，我们的脑袋就交出来了·我们把他交给了毛主席，交给了辉煌壮丽的革命事业，我们早就是提着脑袋跟毛主席韩革命！"},{"type":"paragraph","text":"-…---假若有一天：我们英勇地牲了，这封信，就是我们中学生红卫兵九一隧士交给毛主席·交给祖国人民的遗书！我们，只有一个信念：用生命和鲜血保卫毛主席！我们只有一个要求：把我们的忠埋在红的青松旁，我们只有一句遣言：中学生红卫兵九一织隧士不给毛主席丢脸！"},{"type":"paragraph","text":"现在，是我们执行目已的誓言·用鲜血和生命保衢毛主席·保卫棠中央，保卫中央文革的时候了·面对刀山火海一我们，！身迎子手的屠刀一我们，上！！任你用刺力剖开胸膛，掏出来的也只有一颗对黛和毛尘席无限忠诚的丹心！"},{"type":"paragraph","text":"《言》最后霖列的一串口号中，有一句很有时代特色：「要毛泽东思想！，甯可不要脑袋！」"},{"type":"paragraph","text":"摘录的道些《遗害》中文学，可以看出当时的青年学生们是何等的狂热，甚至可以是已经处于疯狂、癫狂状。他们中的一些人·就是在运机的精状惩下过早地籍京了自已青春的生命·"},{"type":"paragraph","text":"全市性的大模武门，就在这的形势下，在6月上旬日益蔓延开了。"},{"type":"paragraph","text":"6月1日，解放军后字二四二部隧（后勤工程学院）雨派武网，武网中越南留学生被打："},{"type":"paragraph","text":"同H，两派在重腹接电、电力技工学校及杨家坪等地武门。6月2日：雨派在董庆学院附第一医院武门·伤数十人·"},{"type":"paragraph","text":"同口，雨派在重钢和大型国防企业建设机床蔽、嘉陵机器厂丶江陵机器厂等地武网。"},{"type":"paragraph","text":"6月3日，重腹市第三中学（今南崩中学）雨派武门，死一人“1重屋红卫兵反到底司令部西师红常兵图·西南师箱学院八三：门隧主矫《红离》第23期，1967年6月1日出版。雨派大武门拉开序幕"},{"type":"paragraph","text":"1967年6月5日下午·位于北碚区的西南师箍学院的两派：八三一门隧翼春雷造反兵盟，爆发大规模武门街笑。"},{"type":"paragraph","text":"重庆文革中造反派雨大派的大规模武门街类在北碚区爆发，是很难令人理解的事·"},{"type":"paragraph","text":"北碚，原是嘉陵江小三中观音峡舆温塘峡之尚的一个偏烨小卿竭，因其境内有硬的砂岩石伸人江心，这种石楼古种·碚」，其地文位于董腰老城之北，故北碚。慈区地处江北·巴、鬓山丶合川四县交界之处·20世纪20年代后期，著名社会改革家虚作字在此惨淡经管，开始他的乡村建设试，短短五年间·在北碚就建立起了新的科学事业一中国西部科学院、峡品博物馆·新的教育事业一一一兼善中学，新的工企业一三峡染织厂·天府煤公司和北川铁路·新的卫生事业一地方医院，遗开关了嘉陵江温泉公园、平民公园、遵河公园等公共园林休开场所，创辨了《嘉陵江日报》到抗日载子全面爆发前夕，经虚作学的倡导：在北碚成立了嘉陵江乡村建毅验区区署，虞作孚之弟虚子英任区长。在盘氏兄弟的苦心经管下：运个小场髪成了中国乡村建设的楷模，闻名追通的模区、文化区，环境侵雅的衡星城镇·20世起50年代初曾一度在此设北碚币，成为川东行暑地·后川果行署撤销·改重爱市"},{"type":"paragraph","text":"遣理风景优美，民风纯楼·市容整洁美观·多年以来社会稳定·经溶发展·其境内的北温泉和！川秉小峨眉」缩山·成为人们旅游·度假的最好去·愿·文化大革命前夕的195年：作家江曾祺（当时遗只是北京京剧圈的剧）因奉命参加改京剧《红》，曾随剧翘到过此地，他在一篇散文中回忆道："},{"type":"paragraph","text":"我们在北温泉住了十来天·住数帆楼·数帆楼是一个小宾馆·房间不多：全楼住客就是我们个人·数帆楼廊子上一坐·真是安逸。机外是竹嚣，如张岱所常的：「人面一录」·竹外即嘉陵江·那时嘉陵江还没有污染·水是碧的·昔人诗云：「嘉陵江水女儿，比如春薄碧不殊」，写出了江水的感觉。1"},{"type":"paragraph","text":"然而，「史无前例的文化大毕命」把一切都改了～颠覆了。「革命是梁勤」·也想不到，重霞雨大派的大规模武门·竞管在这个戴争年代也没有发生过动微或大的暴力事件的地方，在西南师施学院这样的·高等学府，校菌内率先爆发·"},{"type":"paragraph","text":"1967年6月5口下午，已经事执丶蘑撩丶对崎多口的西南师学院雨派开始大打山手·西罚八三一用概棒、蹦卸进攻占据香新建的邑蓄馆大樱的吞雷造反兵团·春雷造反兵团恐籍早已修梁好的十事，居高隔下，用石头、石茨、棍棒、钢钎进行遗撃，进攻一方久攻不克，守卫一方罐以解园，双方都有许多人受伤。双方都向外发出告急明，呼.."},{"type":"paragraph","text":"消息傅开后·市内雨大派均派人前往增援，由此揭开了量腰造反派派大媳模武门的序幕。遣次大想模武门持续到6月8口秸束，时「六五一六八事件。"},{"type":"paragraph","text":"富时仕在西融校内的吴芯教授，在日记中记戴了他聘家将女丁唐百敏藕的和他亲眼见到的一些倩况"},{"type":"paragraph","text":"6月5日：「晚：开唐昌敏报告：今日八三一进攻春雷总部（居高下之新图害馆），大败，锡多人：校大门皮校后门均闭，禁人出人，为阴春雷之外援衢进校内·云云°」「晚间八三一广播不断。8一9痔，忽乘怪擎巨磐·类抗时期之空冀警鞭呜笛·而更粗蔑，闻之心跳、欲，且若净眩……\"·」?"},{"type":"paragraph","text":"6月6F：「夜1时醒一次·晨5：30起，皆开八三一号召戴刊之广播1汪曾祺《四川离忆》，《草花集》，成都出版社1993年9月第一版5一6真。2吴欧著，吴学昭整理《吴宓日记》，坐活·读书·新知三舜书店2006年4月第一版第八册147真。不·」「宓得悉春雷部即新圆书馆，其三楼四楼仍为春雷守·而一楼二楼则早为八三一军攻占，其外则为吞军包围：·圈，更遗则雨审各据一半，分疆对崎。昨日下午4时攻守大开始，八三一大攀仰攻新图哲馆（山上之疆堡），激戴大败，盏由三樱四楼之春雷军中窗口抬挪巨石下，八三：-死一人，伤百馀人·剧戳终夜，春雷军之死伤亦相等。入夜，八三一衔哨守全院园，亚闲大小校门，只额外乘之八三·援审。然八一五等来援春雷军者大量衡人校内（晚8一9宓所闻之怪声，即是八三一军毁壤春雷援第自外来者之汽市，或拆卸车轮·或盘壤汽事之橡皮轮胎·放山其中之缩空气，致有大声耳）·之，双方之外来援兵人集，终夜混载，死伤甚累：迄今仍分疆（方守区，皆戒，断交通，禁止行人来往）对载（援春雷之八一兵团兵皆荷枪实弹，馀军皆用礴石，棍棒、锄与铁器、刀剑、硫磺熏燃及水龙、弹弓等·互擎相门），胜负未分。，「9侍散。…………·（途见许多男女儿童搬谨碎礴、小石，供雨军作投撃之用）。」「上下午：各闻如昨晚之怪声巨馨三四次，惟在白：可见舍前游泳池之南（文化村二舍奥六舍之间）广锡中黑烟大起，摇升天空如柱，怪声互响即发自处（以目可见，故不觉其可怖）·夕闻唐昌敏言，始知有救火隧之救火Ⅱ·-辆来此·由水管吸收游泳池之水人车，其时即发出此怪声互馨；救火车然后开往新图普馆，复由水管射出水至新图书铭三楼四楼，佛其丙之春雷军可用该水下淹困居于一楼二楼之八三一审云。开此救火币后为八三一之友军砸毁其机器；又闻小校门已被自外衡破，门已壤颓，今人盏可出人·不复能防守矣。」"},{"type":"paragraph","text":"6月7日：「闻唐昌敏言：·\"·（3）人小校门已摧毁，放今日出人无阻。（4）校内电话线已割：白昨晚起，不复间八三一之广播矣··（6）八三一今势感，故凡家中有大人或子女为八三一隧员者，其家今皆怀怀危耀，1吴宓著，员学昭整理注释《吴宓日记续》：生活·读书·新知三联书店2006年4月第一板第八册117一149真。恐奋雷及其友军来抄家·捕人；吾左右数家，已将重要衣物送至校外藏医，且送幼核至卿间警住云云”」“"},{"type":"paragraph","text":"6月8日：「上午7：30后·忘出，凝往三教楼或菜圃上班，乃正值多人，各持木棍（如柄）·由六舍、一舍后山「·川外语学院三路奔来·向幼儿园沿延安路东趣，似将有人戴·…..必乃退归。」！近9时·持大棍之春雷军（本校学生）来·排列于本舍（一舍）前·游泳池周圈及马路上则云是八一五军·远魔呼大起，久久载门·果：盘踞新窗普馆一楼、二楼内之八二：-军全被出：春雷八一五军遂逛攻办公大楼（八三一总部），命楼内非吞雷人员降者手走出，可免擎·目的在攻取全楼·」「成文辉来，言八三一援军大至，未失败（游公大楼之园已解）：现雨审势均力蔽·各据其懿部为堡垂，对诗作·而于其间画一斜门线，分校园为雨平，各得其半为曙境（必舍在吞需境内）云：："},{"type":"paragraph","text":"吴宓日记中所记来的有关「死伤罡」、「八一兵团兵皆荷枪寳弹」等只是以傅的不实傅闻，实际上这次武门未死人也业示带枪。不过他记绿的其他许多即都是真算的·"},{"type":"paragraph","text":"重大八-五得知西师武门消息后，出勤了武门人员前去增接·6月6日派去的一批人量·到现场后被制止武门的解放军回·次口因西师春雷再次告急求援，重大八一五又出动200馀人，由总团人、革联会副主仟熊代常带领前往·到现场后，重大体育隧学生组成「敢死隧」，一些人职戴解放军霖刺杀用的发盔，身穿护中：真著门极、架者云梯行强攻·当年曾参照增援西师春雷的电大八一五《八五载额》主笔周孜仁，多年后回忆了他见到的现场情景：1吴宓考，吴学F整计耀《吴泌日蕴编》，生活·读书·新知三联善店20C6运4月第一版第八册150真2吴宓考，吴学陷整埋许《吴泌日记续编》·生活·书·新知三联善店20C6年4月第一版第八册150一151直"},{"type":"paragraph","text":"西师图害馆现场我大吃了一：完全一幅典型的原始部落械门图。魔墟一棱的楼真上站满了手持棍棒的体。他门全光看身子，或者穿看破煽个的背心，裸露的部、肩膀、肚子、腿部和手臂均被熏得斑斑驳驳的漆黑·没有头盗保，他门便把被子狸撕出的棉花暴在头上，很像蜜山荒岭间的印第安土人头上插满翎毛·履墟间火煌燎·其味焦臭刺鼻·"},{"type":"paragraph","text":"·.\"攻开始，号手将街锋号吹得很凄，云梯被长迅速拉上三楼，武门人员顿时潮水一般征四面八方向大楼净摸过去，豫雾概攀爬而上·多是些中学生。他们什装铺没有，光考头，也个穿第保服什的，但勇如飞蝗，势个可当，全个管石飞如雨，只颐问看头前赴后戳，驾勇事先·有人被砸，有人落梯，或仰，或立摸，血流横飞·喊叠震天：但无一退缩，那场面真的个心动。飞石是征二楼写卜乘的，如瀑如雨，啦啦挪地有登·三、四楼的·春雷」为配合衡锋登楼者，便力向二楼撒石灰扔石头以为掩护·云梯上有伤者隧落，但更多人已冒死上楼，爬进窗口接鹰早已疲不堪的「春麻儿」。1"},{"type":"paragraph","text":"这一事件发生后，又出现了半年前「一二·四」事件后十分类似的情况：四师八三一宣精自己一方死了人，且在傅军，大字报、小报上大肆炒作，在西副八三--主办·6月13日出版的《红蕨》报六五一六八，惨案特刊上，不但有记叙事件经过的文章宣自已一方有人「牲」了，而且煞有介事地发表了锦轮部文章《踏叠烈工的鲜血男前进》和忙念烈工」的悼·舆「一二·四」募件后的情况一檬·激动一阵过后才发「烈士」亚不存在·"},{"type":"paragraph","text":"重人八一五的周孜仁回亿了此事对他的划激："},{"type":"paragraph","text":"享发第二天，重霞街头出现人消息，西师八三一在·六五血案」中1周孜仁《红衡兵小报主自越—中国文革四十年祭》，美国溪济出版社2006年版184真有「三百士」跳楼，其穆烈悲伟丝毫不于抗日戴争著名的狼牙山五壮士·遍一消息帧时把我打懵了。我承，在我过去所写文章裡，叙事不实者有之、张骇腰者有之，究其原因，最多不过道途·派性偏见而已。在亲历了惨烈血火的切之痛·陡然发现舆与真实竟如此天差地别，这是第一次。我记得非常清楚，就打那一刻开始，我的瞻儿也突然间忒大了，我也哥儿们马上写出八一五的悲壮故事：在六五血案后接发生的「施家遭劫」中，八一五有「八百壮士投江！」.…."},{"type":"paragraph","text":"不过·对「烈士」的真假·当时的许多人似乎未真计校，因为征「一二·四」以来，这类事已经见得多了，见惯不了。人们的注意力很快就被「六五一六八」事件引出的另外雨个嘉动一恃的戏性事件吸引过去了："},{"type":"paragraph","text":"一是重大八一五负贵人、革会副主任熊代富彼派俘虞；"},{"type":"paragraph","text":"二是砸派与重庆军发生了直接衡突。熊代富被俘"},{"type":"paragraph","text":"西师「六五一六八」大武门，因重大八一五等组织的增援，终于将腹背受的西师八三一打败·但为了防止遭到报复，八一五派迅速撤离了西师校园："},{"type":"paragraph","text":"1967年6月8日，砸派的军工并商山总部调集大隧人马，分乘数于轮大卡车浩浩荡藻开往北碚，支援西师八三一。到北碚后，得知武门已经结束·重大八一五1周孜仁《红衡兵小报主自述一中国文革四十年祭》·美国溪流出版社2006年版185-186页的武门人员刚刚离去，正在返校途中，军工井商山人员急忙掉博头追学，在离北倍城不远的公路上一处名为施家的地方，将重大八一五车隧包圈，一番遭遇后，八一江派泄败·大批人员被俘，特别砸派感到意外喜的是，重大八一五网函负责人、革联会副主任熊代富也成了军工并网山的俘虏。"},{"type":"paragraph","text":"此役·反到底派科为「施家稞大捷」·八一五派籍为「施家朴惨案！·"},{"type":"paragraph","text":"熊代富是重庆大学冶金系六九杀学生·共青国支部书记，文革初期是校「文节」成员·参加造反后·因有当学生乾部和共青国干部的经验，在群组织中显得比校「成熟」，被量人八一五国派到市狸参加工作，后来就以「革命师生代表」的身份被安排为节会副主任。他是革联会初期12名常委中唯一的「革命师生代表」·革联会在「二丶三月镇反」中，对反革联会一派遵行了无情镇压，「种下的仇恨要发芽」·砸派起来「砸常联会」时，熊代富白然就成为矢之的。"},{"type":"paragraph","text":"抓到了「伪革联，副主任熊代富，砸派欣喜若狂·简单华后，即将熊代富作为「武门头头，，押送北京「交中央文革处理」，涂中为防不测，除了网绑看押之外，还将熊代常注时了麻醉剂，但在火车上被一个八一五派的乘警韶出·到京后，得到情粮的八一沉派晾京人员便翘织人马将熊代富救走·此一献剧性事件，当时成为重度市民街巷的好材料·熊代富则因这一番遭遇而落下终生舜疾·据他的同学周孜仁回忆："},{"type":"paragraph","text":"80年代末，我在深圳某公司就任经理，曾礼聘熊前来就任副经理·距那次被抓已过了20馀年，他那售被翻过的手遗伤痕，学攀如新，整手已形如乌爪一般可怕·他告我，被抓那天，先是被打得昏迷不醒，继而被对方用铁和索反御起来扔造西南晨学院暖棚的泥地祖，醒来已不知过了日夜·后来又被注射大量麻醉剂弄去北京，病愈后手便无法复原了。11属孜仁《红衔兵小载三自远一中国文革四年察》，美国溪流出反社2006年版193一194真。"},{"type":"paragraph","text":"熊代富以后的经历也颜富剧性·他被营救回来后·较长时问都在住院治疗，乎离了文化大革命。但因为他的名氯和代表性，在1967年底重腹大学革命委员会成立时：他仍被安排为校币委副主任·1968年6月重魔市革命委员会成立时，他又被安排携任了副主任。1971年4月，他经过格的组织手续被批准加入中国共产。1973年7月·被安排任重建的共青团四川省委副书记。6月，被安排携任重建的共青团重废市委书记·在工作中，他与老翰部相处校为融洽，颇得信仕·在「批林批孔，和「批部、反擎石倾翻案风」谨动千，他都冷静对待，役有跟者一些前·造反戴友」重新造反，而始释壁持·的一元化领导」·一些前造反派成员甚至他是「投降派」，「宋江」·因为他的适些表现，在1976年10月·也就是毛泽束逝世、「四人：倒台后，他遵被提拔携任了中共重市委常委·直到1987年，在「整黛」中，迫于部小平令下「一刀切，似的「清理“三种人」」的形势·追位原本可能有光蹄前程的忠实于共产的年轻干部，才被定为「造反起家、乾了壤事、倩节最重的人」·开除中共棠籍亚撤销一切职务·以后他离职经管私管企业·发辩套门，取得较人成功。警司公函奥军工井尚山覆函"},{"type":"paragraph","text":"『六五一六八」事件后引发的另一事件·就更是盘动一时了。"},{"type":"paragraph","text":"军工并阔山人员在北碚追擎八-五派时，在嘉陵江碰上一些军人正要舆八一五派人具一起乘船渡江返回天府煤。军工井网山人员定运些军人是来助八一五派武门的「览于」，便抓走其中以值察连长陈乾清为首的四人，押回军工井商山总部所在地重庆医学院密问·想要得到五十四军直接支持八一江派搞武门的「钢材料」．·但四个军人刘自己是去制正武门的，无支持武网之事，特别是那位建长陈干消更是毫不畏优，奥军工并前山负查人打桌子争吵，最后军工并阔山部将三个士兵「教育泽放」了，将「熊度恶劣」的陈干清関押起来。"},{"type":"paragraph","text":"此事弓越五十四年的趣大橙怒，惯悉之下便有失冷静·1967年6月11日，中国人民解放审重度警司令部以「（67）警司字第22号」文件的号，以文革群翠组织·样的口吻，向军工井商山发出了一份「史无前例」的公函，公函对陈干清等被抓一事作了辞新描逃："},{"type":"paragraph","text":"6月9日8时左右，重炮校值察营一连连长陈韩清率本达40馀名戴士，和警司派出的部隧（均係徒手）共同在西师载行调解武门任务后，乘军车返回天府煤（归警司统一携任军管），在北碚渡口侯船时，军工并网山1000馀人，手拿木提，头戴安全帽，征北碚街上，吹看衡锋号，朝渡口衡来，先打、抓群毁，后围住我察营的军车：不问青红皂白将连长陈韩清、班长周长军、士郑克俊刘家等四同志，征车上拉下来，拳打踢，撤走帽徽，强行抓走，14时左右，陈等被押至西农八二六：1了时左右又押至军工井网山总部进行非法密讯，讯前用木棒压在肩上·铁棒在头上，逼著士承韶「打死了人」，説：「不老实，就打死你。」睿中，均遭毒打·23时左右，班长周长军等三同志被提出门外，周长军、郑克俭重伤入院治疗：刘家荣轻伤归隧·连长陈韩清至今仍被扣押未放。1"},{"type":"paragraph","text":"公函十分薄地説：·我们殿正指出，军工并商山必立即释放速长陈干清，亚对道一事件进行赔礼道歉·」最后还警告説：·否·如对我们的戳告置若罔闻，一切后果·由你们完全负查·1"},{"type":"paragraph","text":"公函最后还特地计明：「抄送重度市革命委员会备小组，各革命群累1重度红卫兵革命造反司令部量大学红卫兵圈、八一五载产醇主编《八一五报》第2了期：1967年6月18日出版“组织，·这就显然是有意将事态广大了·八一五派的不少小报都如获至寳地刊登了这个公函·"},{"type":"paragraph","text":"不料，军工开网山总部见到遣个公函后，不但没有粹放陈韩清，反而霆立即于6月12日写出了一个针锋相对的覆函，前目满城张贴·覆函以强硬的口气指出：「你部于6月11日给军工并商山的公函已收悉·由事政机关给革命群累组织发出如此公函的事例是罕见的·但又是预料得到的一你们的所言所行，卓已对我军工并商山和其他真正革命造反翘织发表过没有行文的公函，·」「十分明！·企图扼毅我军工并阔山，进而镇压宦剿真正的革命造反派·把西师八三一，西农八二六丶重医兵团等毕命组织再次打成“反革命』，为黛闪、军内一小报走资本主羲道路常权派开脱罪黄，为其嚼嚼向节命造反派发动更大规模的进攻提供理，根擦·而实现资本主羲反节命复辟一逼就是“公函的实质。」覆函选「警告炮翼“公函的指使者：不准你们打着红旗反红旗，不准你们籍实行通令之名·行镇压革命造反派之箕！如果你们不崖勒马改更张·迅速回到毛主席革命路上来，我军工升阔山将熙山城真正的革命造反派一起，套起毛泽东思想的于钧棒，整决打倒之」·覆函最后还要求：「警司必须立即收回非法的、反毛泽束思烈的“公函，，亚在「公函所及的葡围内公开消毒·否则必将白食其果！」1"},{"type":"paragraph","text":"这：·戴剧性的衡突，使五十四军领导人面子上十分堪，同时又得非常被动一想不出应该探取怎样的进一步行勤。而军工并阔山则以不畏强权」的姿熊赢得广大民累的欣觉，迅速崛起成为砸派中影响最大的群震翘织。"},{"type":"paragraph","text":"除去军工井阔山的这假覆函外，在重魔街头，当时遵常可见到一些青年学生似乎是比赛更敢于「摸老虎屁股，、敢于向军隧挑戴而写山标语、大字报或傅单的·比如：1西南师学院八三一门赴蓉兵图主《红》报成都版第一期，1967年6月28日出版："},{"type":"paragraph","text":"....7月3日，确派中学生新衔兵儿-微隧主辨的《九--织隧》报第二期发表了"},{"type":"paragraph","text":"··..《离亦费、白斌回头是岸》。"},{"type":"paragraph","text":"：7月17月·解放军后字二四二部隧红总，发表《敦促蓝亦题、白斌二同"},{"type":"paragraph","text":":志改正错额善》。"},{"type":"paragraph","text":"，"},{"type":"paragraph","text":"："},{"type":"paragraph","text":"常时校为有名的，遗有首都红代会北京地贺学院柬方缸公社赴渝人员以北地束方红医备司令部，名义发表的《期于砸将重度黑警司的蔽定暨明》及"},{"type":"paragraph","text":"1《敦促蓝亦殿、白斌投降书》，这个《敦促蓝亦展、白斌投降密》全文模仿毛泽东在淮海戴役时超草的娜篇《敦促红辈明等投降誉》，毛泽东原文佣头籍：「杜聿明将宽、邱清泉将军、李强将军和邱李雨兵国计位军长师长丽长，，而《敦促蓝亦、白斌投降书》则以战的口气改窝为蓝亦激校管、白斌校官和赭位师长尔长梵畏遵长」，接下乘照橡是，你们现在巴经到了水的地步.…·，极蒸挖苦嘲朗之能事"},{"type":"paragraph","text":"更邀有五「四军领尊人切商痛恨的「皮动标语」：「毅死汇首白斌」"},{"type":"paragraph","text":"当时，任何一张大字报、一饶标语或一句口号，只要是站在某--派立场上的，就都会被视为是派的点，代表了该派的意见·这些狂熟的背年学生，有的只是一雨个人的·时兴起基至只是为了好玩，只间一将痛快，不后果，以白己不鱼贵任的言·加深了派舆五十四军指载员之间的感情裂痕，给砸派质大群累带来重的后惠。"},{"type":"paragraph","text":"：·.39."}],"authors":["何蜀"],"dates":[{"year":2010,"month":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":198,"page_end":217},"tags":[{"name":"毛泽东","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"（辽宁）毛泽东思想八三一沈阳革命造反总司令部（八三一）","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}