{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"技术大革新　生产大跃进  江苏、沈阳、重庆一批工厂提前完成计划","authors":[],"dates":[{"year":1959,"month":9,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"技术大革新　生产大跃进"},{"type":"paragraph","text":"江苏、沈阳、重庆一批工厂提前完成计划"},{"type":"paragraph","text":"据新华社南京22日电　到20日为止，江苏省十个较大城市已有四百六十五个工厂提前完成9月份的生产计划。这批工厂的职工又以豪迈的气概，提出了“节前献大礼，节后开门红”的口号，决心在9月下旬提前干完10月上旬的活，向建国十周年献礼。"},{"type":"paragraph","text":"党的八届八中全会的伟大号召，是鼓舞各地职工提前完成计划的巨大力量。9月一开始，职工们就立下了雄心大志，要使9月成为今年以来完成计划最好的一个月。许多工厂修订了计划，提高了生产指标。职工群众掀起了汹涌澎湃的增产节约运动。据不完全统计，南京、徐州、常州三个市就有近千家工厂对口挂钩，约四十万职工参加了竞赛。在竞赛中，职工们纷纷献谋献计，针对生产关键，大搞技术革新。常州市工业战线的职工仅在9月上旬就提出革新建议九万多件。徐州市各工厂职工在竞赛中互相支援，互相促进。淮海钢铁厂为了协助跃进钢铁厂突破生产关键，党委书记亲自率领技术好的高炉炉长、值班长、技术员等全班高炉生产人员上门协助，和跃进厂职工一道逐炉排关键、找原因、想办法，把经验教给他们，结果使跃进厂的两座高炉产量逐日提高，9月13日产铁四十四点四吨，14日提高到五十点三吨，15日、16日两天又提高到六十吨以上。"},{"type":"paragraph","text":"各城市的各级领导干部本着抓狠抓细抓深抓透的精神，深入现场，狠抓生产进度。中共常州市委在竞赛一开始就把各行各业的主要指标列出表来，挂图指挥作战，生产进度每天一公布，五天一检查，十天一评比，发现先进经验立即推广，发现问题及时研究解决。"},{"type":"paragraph","text":"据新华社沈阳23日电　沈阳市已有七十五个工厂提前实现向建国十周年献礼的保证，在最近都先后提前完成了第三季度的产值和产量计划。"},{"type":"paragraph","text":"这些工厂，包括在全国机械工业中占有重要地位的沈阳第一机床厂，沈阳第二机床厂，沈阳水泵厂，沈阳扇风机厂，东北机器制造厂，沈阳桥梁厂等。此外，还有沈阳玻璃厂，沈阳陶瓷厂，沈阳啤酒厂，以及沈阳市橡胶公司所属各厂等。"},{"type":"paragraph","text":"这些工厂在第三季度不仅在产值、产量方面作出了优异成绩，而且在保证产品质量和降低材料消耗方面也很出色。例如提前十二天完成第三季度钢的生产计划的沈阳钢厂，钢锭合格率比计划提高了3.81％，一级品率比计划提高了4.75％，生铁单位消耗比计划降低了8.3％。"},{"type":"paragraph","text":"各厂职工从8月以来，反右倾，鼓干劲，掀起了轰轰烈烈的向建国十周年献礼的竞赛新高潮。各个工厂的领导干部和一些科室人员，都亲临生产第一线指挥生产，发现问题，就地解决。群众性大闹技术革新，更是这次新高潮的突出特点。沈阳第二机床厂的职工，仅仅在8月份的二十四天当中就提出技术革新项目四百九十二件；全厂生产效率提高一倍以上的工人有二百九十三名，9月上旬又增加到九百四十七名。"},{"type":"paragraph","text":"据新华社重庆23日电　建国十周年前夕，重庆市六十万职工正如火如荼地展开对手竞赛，各行各业的生产水平飞跃上升，捷报频传。"},{"type":"paragraph","text":"9月份前二十天，全市市属工业系统的总产值比8月份同期猛增了45.52％；全市钢的平均日产量增长了40.37％，铁增长了32.24％，煤增长了22.07％。到20日止，全市四十五个工厂已经提前完成了第三季度计划。提前完成计划的车间、小组更是数以百计。仅建设机床厂、空气压缩机厂、重庆丝纺厂等六个厂，完成第三季度和9月份计划的工段、小组就在二百个以上。"},{"type":"paragraph","text":"许多单位和个人，在对手赛中猛追猛赶，实现了大量技术革新建议，创造了许多新纪录。重庆钢铁公司、江陵机器厂、建设机床厂等九个工厂，9月份二十天即实现了技术革新建议四万多件，创造了上万个新纪录。建设机床厂三十五车间9月份原定的产品计划比8月份实际增加77％，并且新增了八个品种，任务加番，异常吃重。但是在开展对手赛中，“巧姑娘”小组首先就以十一个工作日完成了全月计划。接着各男工组奋起直追，二十七个小组都提前完成了月计划。川江职工在国庆前夕也做出了许多出色成绩。优秀船长徐明周领航的长江二○○六轮，9月中旬创造了拖带四千三百二十一立方木材、只用三天时间就由重庆到达宜昌的新纪录。"},{"type":"paragraph","text":"在以比产量、比质量、比成本为主要条件的对手赛中，许多单位大大提高了质量，降低了成本。沙市纱厂二十一支纱的质量迅速由8月份的87.5％提高到9月份上半月的100％；提前完成第三季度计划的六一○纺织染厂，9月份上半月三十二支纱的质量也创造了100％的优异成绩。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}