{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一个孤独的奋斗者形象——谈《人生》中的高加林","authors":["曹锦清"],"dates":[{"year":1982,"month":10,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"曹锦清"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"路遥的中篇小说《人生》在今年第三期《收获》发表后，受到读者的注意。如何评价小说主人公高加林的形象，在一些青年读者中引起了热烈的争议。今天刊出的三篇文章，提出了对小说两个主要人物的不同看法，供读者参考。"},{"type":"paragraph","text":"高加林是个孤独的奋斗者，他对个人愿望的追求，离开了千百万群众正在从事的伟大事业，这是造成他人生悲剧的主要根源。《人生》通过高加林的失败，说明了个人奋斗的危险性，对青年颇有教益。"},{"type":"paragraph","text":"路遥同志的中篇小说《人生》，描写了一个农村知识青年为追求个人愿望的实现而不懈奋斗和最后失败的故事。小说所反映的个人愿望与现实的冲突，个人愿望与爱情的矛盾，都是青年生活中经常面临的问题。因此，分析《人生》中的主人公在处理这些矛盾时所作的选择及其失败的原因，对我们青年颇有教益。"},{"type":"paragraph","text":"在生活中，有的青年人往往把一个好的职位，一个好的爱人都叫做理想，即把个人所意欲的一切都叫做理想。其实，严格地说来这只是一种个人的愿望。理想包含有深刻的社会历史内容。个人愿望包含的社会理想的成份越多，就越显崇高。反之，个人愿望中越排斥社会理想而只有赤裸裸的个人利益，那就越显低下。《人生》的主人公高加林首先在这一重大问题上陷入迷途。他想考国际关系学院，想做一个国家正式教员，想到大城市施展抱负，这一切最终是为了什么?他根本没有想过。因此，他总感到孤独一人在社会中奋斗，成功时神采飞扬，失败时沮丧绝望。他没有看到千百万青年正从事着的伟大事业，并从中吸取奋斗的力量，这是他的人生悲剧最主要的根源。"},{"type":"paragraph","text":"小说层层剥笋般地揭示了现实中多方面的矛盾:社会分工使高加林中学时代的梦想化为泡影，不得不回到农村；社会不正之风又剥夺了他当民办教师的资格；传统的愚昧又粉碎了他以一个普通农民的身份进行的“卫生革命”；他做一个“城里人”的愿望得以短暂实现，又倾刻化为乌有。这些描写，表明了作者正视生活的勇气，也道出了高加林走上歧途的部分社会原因。但是，当我们分析高加林的思想转变时，不难发现，他在如何对待社会分工问题上一贯具有的错误认识。他从来就没有当农民的精神准备，在他看来做一个普通农民，便意味着理想的破灭。我们知道，在社会主义社会，还存在着社会分工，存在着城乡之间、工农之间、脑力劳动与体力劳动之间的差别。社会应当尽可能地考虑到青年人的具体愿望，但社会不可能满足社会每个成员的要求。当个人愿望与社会分工发生矛盾时，青年应该愉快地服从社会分工，在规定的工作岗位上发挥自己的创造性才能。在小说中，高加林却并非如此。他尽管在农村民办小学已经担任了三年教师，并以他出色的工作受到人们的尊重，但他始终没有把改造落后农村的任务当作终生的光荣使命。这使他不可能建立与广大农民的深厚感情，把生活建筑在想入非非的幻想之上，造成自己在生活信念方面的软弱。"},{"type":"paragraph","text":"高加林的爱情生活是小说中的一条重要线索。一个青年人，为恋爱而牺牲事业，这是庸人。然而，为个人目的而把恋爱当作工具，这也是不道德的。高加林在个人理想破灭的悲苦困境中，接受了刘巧珍的爱情，纯朴而善良的姑娘的热恋，重新燃起了他生活的勇气。但是，随着高加林生活地位的提高，他又卷入了与“现代女性”黄亚萍恋爱的迷宫。他想通过与黄亚萍的恋爱，进入到大城市的广阔天地中。因而他断然抛弃了巧珍，给她带来极大的痛苦。在这里，高加林暴露出了心灵深处的利己主义倾向。"},{"type":"paragraph","text":"目前有的青年人认为，在自由恋爱时代，高加林选择刘巧珍或黄亚萍，这是他的自由。用“喜新厌旧”、“忘恩负义”来谴责他，便是旧传统道德的老观点。他们企图论证，随着高加林地位的上升，他的审美观念、价值观念必然变化。由此，他抛弃没有文化的巧珍，选择情趣相投、才学相当的黄亚萍就是合乎逻辑的结果。我们认为，这当然可以算是一个理由，然而它并不充分。爱情是双方的事，而婚姻还要考虑到婚后的家庭生活，担负起抚育下一代的社会责任。用利己主义的“恋爱自由”为高加林辩护是错误的。在小说中，我们看到:当刘巧珍给高加林带来安慰时，他选择了她；当刘巧珍“妨碍”他的前程时，他断然抛弃了她。可以断言，当黄亚萍也“妨碍”他的前途时，他也会同样抛弃她。这种“恋爱自由”决不是我们时代青年应有的情操，而是渗透着资产阶级毒素的腐朽思想。小说在这一点上对高加林同情有余，批评不够，这是令人遗憾的。"},{"type":"paragraph","text":"《人生》中高加林形象的塑造，使人想到当前文艺创作中一个带有普遍性的问题:如何在文艺作品中正确地表现革命的理想，批判资产阶级个人至上的倾向，指导千百万青年读者树立正确的人生观。《人生》在这一方面做出了自己的贡献，它通过高加林的失败，说明了个人奋斗的危险性。在这一方面，我们还读到了其他感人至深的作品。然而，不可忽视的是，在某些作品中，也出现了一些不健康的倾向。有的赞美赤裸裸的“爱情至上”的资产阶级情调，否定个人在婚姻道德方面的社会责任；有的宣扬悲剧色彩的自我奋斗，片面强调个人的“存在”与“价值”。这些错误倾向都不利于共产主义理想在全体人民中的传播。我们热烈地期望广大文艺工作者担负起历史的重任，用自己的艺术才华，唤起人们对革命理想的追求，在社会主义文化建设与思想建设中做出应有的贡献。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}