{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":9,"day":6}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在毛主席为首的党中央领导下夺取新胜利海军；新疆；武汉；成都；铁道兵；工程兵；通信兵等部队和总后等单位的，组织所属部队边学习边贯彻十大精神，广大指战员决心加强战备，把各项工作做好","authors":[],"parts":[{"type":"paragraph","text":"本报讯 海军、新疆、武汉、成都、铁道兵，工程兵、通信兵等部队和总后等单位的党委，认真组织所属部队广大指战员边学习领会十大文件，边贯彻落实十大精神，努力抓革命、促生产、促工作、促战争，夺取各项工作的新胜利。"},{"type":"paragraph","text":"党的十大文件发表以来，这些部队和单位的党委都重视抓好十大文件的学习和十大精神的贯彻落实，把这作为当前的主要任务。海军党委要求所属部队领会文件的精神实质，联系实际，提高阶级斗争、路线斗争和继续革命的觉悟。新疆军区党委认真研究了部队学习和贯彻十大精神的措施，要求各级党委抓好典型，及时交流学习经验，加强对学习的领导。武汉部队党委召开了领导机关和直属单位团以上党员干部会，学习十大文件，批判林彪叛党叛国的反革命罪行，研究贯彻落实十大提出的各项战斗任务的措施。成都部队党委发出通知，要求各级党委和领导干部先学一步，并深入基层，联系党内十次路线斗争、特别是粉碎林彪反党集团斗争的实际宣讲十大文件。铁道兵党委发出了学习十大文件的电话通知，并立即组织机关和部队进行学习。工程兵党委要求部队认真学习十大文件，深入批林整风，加强战备，以实际行动响应十大提出的战斗号召。通信兵党委向所属部队发出了认真学习和贯彻十大文件的电话通知。总后勤部党委通知所属部队和单位认真组织学习，提出了学习重点，要求各级党委的主要负责人亲自抓，并向所属驻京单位团以上干部作了动员。总政直属单位党委要求所属各单位立即集中一段时间学习十大文件，首先领会好文件精神。"},{"type":"paragraph","text":"这些部队和单位的广大指战员迅速掀起了边学习十大文件，边落实十大精神的热潮。成都部队某部骑兵连，驻守在川西北草地。他们联系当年毛主席率领红军长征途中在巴西召开重要会议，粉碎张国焘分裂党和红军的阴谋的历史事实，学习毛主席的有关著作，揭露和批判了林彪妄图谋害毛主席、大搞分裂的罪行，使大家受到一次深刻的路线教育。工程兵某团党委在学习十大文件中，认真分析了部队看书学习和批林整风的形势，迅速派党委委员分别带领十个工作组深入连队，在组织部队学习好十大文件的同时，进一步抓住林彪路线的极右实质开展批判，大大激发了广大指战员做好各项工作的战斗热情。铁道兵某部登高英雄杨连第生前所在连指战员，正在山区修路。他们在学习十大文件时，总结了连队开展批林整风教育的经验，决心在任务重、时间紧的情况下，坚持把批林整风放在首位，进一步提高阶级斗争、路线斗争的觉悟，把各项工作完成得更好。"},{"type":"paragraph","text":"这几个部队、单位的各级党委和广大指战员，学习领会十大文件中关于要进一步加强党的领导的号召，深刻认识到，工、农、商、学、兵、政、党这七个方面，党是领导一切的，从思想上、组织上、制度上进一步加强党的一元化领导，是我们各项工作取得胜利的根本保证，大家决心按照毛主席提出的“三要三不要”的基本原则，把各级党组织建设得更加坚强。武汉部队好党员李全洲生前所在团学习修改党章报告和新党章时，同志们回忆了李全洲为捍卫毛主席革命路线，敢于斗争，不怕丢掉自己的一切的先进事迹，决心以党章为准则，发扬敢于反潮流的革命精神，做一个组织上入党，思想上也完全入党的好党员。成都部队某医院收听新党章后，组织四十八名新党员举行庄严的入党宣誓，以新党章为教材给他们上了第一次党课。新党员们激动地表示，坚决按党的章程要求自己，彻底改造世界观，为共产主义事业奋斗终身。铁道兵某部党委遵照十大政治报告中关于各级党组织要把培养无产阶级革命事业接班人这项百年大计经常列入议程的要求，交谈了本部队选拔培养新干部的情况和经验，决定迅速深入基层调查研究，搞好青年干部的选拔调配，进一步落实老、中、青三结合的原则。"},{"type":"paragraph","text":"这几个部队、单位的同志们，把学习十大文件激发出来的革命热情落实在行动上，努力抓革命、促生产、促工作、促战备。通信兵某工程团指战员在施工现场收听了十大胜利闭幕的喜讯，以高昂的斗志，冒雨奋战，三天完成了五天的施工任务。海军某部一营千里野营回到驻地的当天晚上，收听了十大政治报告，群情振奋。干部战士说，苏修社会帝国主义的本性不会改变，我们一定要响应十大号召，保持高度警惕，防备苏修突然袭击。他们不顾长途行军的疲劳，连夜检查和落实各项战备工作。新疆军区驻巴尔鲁克山区的某团党委，学习了十大文件，及时派出工作组深入连队和边防站，辅导战士学习十大文件，检查战备工作，进一步落实战备措施。一天夜里，这个团的某边防站响起“战斗”警报，战士们个个都象离弦的箭，飞速奔向战斗岗位。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"反潮流","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}