{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"陆定一给中共江苏省委宣传部的复信：农业中学的发展前途和办学原则","authors":[],"dates":[{"year":1959,"month":3,"day":14}],"is_range_date":false,"parts":[{"text":"陆定一给中共江苏省委宣传部的复信：农业中学的发展前途和办学原则","type":"title"},{"text":"江苏省委宣传部：","type":"appellation"},{"text":"3月7日来信收到。同时收到了新华日报和如皋勇敢农业中学的来电，海安县委宣传部的来信，都是要我对农业中学说几句话，来纪念农业中学创办一周年的。现在一并答复，请代为转致。","type":"paragraph"},{"text":"因为有些别的事情，这封回信耽搁了。很抱歉。","type":"paragraph"},{"text":"农业中学是我国教育事业中出现的一种新形式的学校。虽然创办仅一年，它的好处大家已经知道，我不想多说了。我想说的，是农业中学发展的前途。","type":"appellation"},{"text":"现在农业中学的最大多数，就文化程度来说，相当于初级中学，教的文化课程是初中最基本的课程。就技术教育方面来说，它培养初级的农业技术干部。就学校的类别来说，它是半日制学校。就学生的年龄和文化程度来说，是十三岁到十六七岁的高小毕业生。这样的学校，是不是需要呢！我看，我国将在一个相当长的时期里需要这种学校。","type":"paragraph"},{"text":"13岁到16岁的孩子，在农村中可以做些辅助劳动，但他们还没有成年。我们做父兄的，应该让他们多读点书。到将来，农业机械化和电气化实现之后，应该让他们进教育与劳动相结合的全日制的初级中学读书。","type":"paragraph"},{"text":"我们的全日制的初中教育还不够发达。13岁到16岁的孩子，全国约有3700多万人，而全日制的初级中学，虽然有了很大发展，现在还只能容纳700多万人。我国的小学教育已经快要基本普及了，而全日制的初级中学是不能发展得太快的。所以我们完全可以预料，在全日制初级中学发展的同时，农业中学将会有很大的发展。大概今后5年到10年中，农业中学将会发展到最高峰。","type":"paragraph"},{"text":"我国钢铁的年产量，有很大的增长，因此，农业机械化电气化的过程也将是很快的。很有可能，在今后5年到10年期间，农业机械化电气化就可以发展到相当大的规模了。用机器，用电，要有具有现代科学知识的干部。谁来培养这大批的初级技术干部？农业中学要担负很大一部分责任。","type":"paragraph"},{"text":"上层建筑要适合经济基础。文化的高涨是以经济的高涨为基础的。看来，农业机械化电气化将大大节省人力，带来文化的高涨。然后，等到我国实行六小时工作制的时候，将会出现更大的文化高涨。","type":"paragraph"},{"text":"到了那个时候，农业中学将会逐渐“消亡”，就是有领导有步骤地分批地变为教育与劳动相结合的全日制的初级中学。所有13岁到16岁的孩子，都可以受到全日制的初中教育。","type":"paragraph"},{"text":"随着经济的发展，农村里的高级中学教育和高等教育，也一定会逐步发展起来。在这今后一个很长的时期中，将主要地采取业余教育的方式，因为受这种教育的人，在农村中都是全劳动力。但我们仍须努力，我们要“争取在15年左右的时间内，基本上做到使全国青年和成年，凡是有条件的和自愿的，都可以受到高等教育”。（中共中央、国务院关于教育工作的指示）","type":"paragraph"},{"text":"这个前景，有赖于我们今天的以及今后的长期努力。","type":"paragraph"},{"text":"现在的农业中学，办得很有成绩。只要遵守四条原则，我们将把农业中学办好。这四条原则是：","type":"paragraph"},{"text":"（一）文化课程应当是初中的最基本的课程，包括政治、语文、数学、理化等。","type":"paragraph"},{"text":"（二）技术课程应当是以培养初级的农业技术干部为目标。随着经济的发展，要逐步增加关于农业机械化和电气化的课程，和农村工业的课程。规定农业中学的技术课程的时候，要因地制宜，因时制宜。","type":"paragraph"},{"text":"（三）坚持半日制。农业中学既不是全日制的学校，也不是业余学校。","type":"paragraph"},{"text":"（四）原则上吸收13岁到16岁的高小毕业生，不要过多吸收超龄学生。这样做，是为了不致过多地占用农村劳动力。","type":"paragraph"},{"text":"凡是要求学习而又不能进农业中学的超龄青年，应该妥善地组织起来，进行业余学习。业余学习在农业里很重要。中央关于人民公社若干问题的决议，规定在一般情况之下，保证农村社员每天有两小时的学习。应当好好组织这种学习，完成扫除文盲的任务，普及青壮年的业余教育。","type":"paragraph"},{"text":"让我趁这个机会，对江苏和全国的农业中学的全体师生，致热烈的祝贺。","type":"paragraph"},{"text":"敬礼","type":"appellation"},{"text":" 陆定一1959年3月14日于北京","type":"paragraph"}],"comments":[],"origin":"见1959年3月23日《人民日报》,此处转载自《反革命修正主义分子陆定一在文教方面的罪行》，首都红代会斗争彭陆罗杨反革命修正主义集团筹备处编印，1967年5月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陆定一","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}