{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":2,"day":6}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席伟大号召是反帝反修的精神原子弹","authors":[],"parts":[{"type":"paragraph","text":"“走毛主席指引的路”"},{"type":"paragraph","text":"停泊在我国港口的一艘日本商船上，一位加油工人在收音机旁，静心收听中国《人民日报》、《红旗》杂志、《解放军报》的元旦社论的日语广播。当他听到毛主席的号召：“全世界人民团结起来，反对任何帝国主义，社会帝国主义发动的侵略战争，特别要反对以原子弹为武器的侵略战争！如果这种战争发生，全世界人民就应以革命战争消灭侵略战争，从现在起就要有所准备！”他情不自禁地高举《毛主席语录》，连声高呼“毛主席万岁！万万岁！”他说：“毛主席的号召指明了我们斗争的方向。”"},{"type":"paragraph","text":"在中国无产阶级文化大革命中，这位加油工人曾两次来到中国。他亲眼看到中国人民在伟大领袖毛主席领导下进行的这场伟大斗争。他说，他听到毛主席的这个号召后，进一步认识到：“毛主席是无产阶级的革命导师，毛主席的话句句是真理，中国人民按照毛主席的教导，用革命战争粉碎了蒋介石的反革命战争，打出了新中国。而修正主义者却鼓吹什么‘议会道路’，散布‘战争恐怖论’。他们的目的就是不让我们日本人民起来革命。”接着他愤怒地说：“去年，我亲眼看到社会帝国主义的军舰在我们日本海上横冲直闯，打翻了我们的渔船，许多名渔民兄弟被活活淹死。这些事实，充分暴露了社会帝国主义的侵略本质。”他表示今后决心走毛主席指引的道路，坚决与帝、修、反斗争到底。"},{"type":"paragraph","text":"“一切反动派都是纸老虎”"},{"type":"paragraph","text":"一天晚上，日本轮船上的几位工人，在聚精会神地学习中国两报一刊元旦社论里传达的毛主席的号召。一位机修工人激动地说：“毛主席的这个号召，不仅是日本人民革命的灯塔，也是各国人民反对帝国主义、社会帝国主义的精神原子弹。”和他在一起学习的一位老工人说：“帝国主义、社会帝国主义好比两只恶狗，已经被世界人民赶进了死胡同，他们狗急跳墙，妄想把战争强加在世界人民头上。毛主席的这个号召唤醒了我们，我们要以革命战争消灭侵略战争。”老工人说完后，那位机修工人向大家讲起了一件往事。他说：“去年，佐藤反动政府为了让美帝国主义在日本建立核基地，不顾人民的死活，强迫我们家乡的大批农民交出自己的房屋、土地。这时，正巧我从城里回到家乡，看到美日反动派疯狂地迫害我们家乡人民，我就学习了毛主席这一伟大教导：‘全世界人民团结起来，打败美国侵略者及其一切走狗！全世界人民要有勇气，敢于战斗，不怕困难，前赴后继，那末，全世界就一定是人民的。’我和乡亲们决心同美日反动派进行斗争。我们立下了‘头可断，血可流，一土一屋决不丢’的誓言，掀起了保家保田运动，乡亲们拿起了铁棒木棍奋起斗争，美日反动派见势不妙，狼狈不堪地逃跑了。”"},{"type":"paragraph","text":"大家听了机修工人讲的这段故事，都异口同声地说：“干得好！干得痛快！”紧接着这位机修工人又深有体会地说：“斗争的实践使我认识到，毛主席关于‘一切反动派都是纸老虎’的论断，是伟大的真理。”"},{"type":"paragraph","text":"“从现在起就要有所准备”"},{"type":"paragraph","text":"一月四日，一艘日本商船在我国一个港口停泊。在休息室里，六个日本船员围在一起学习毛主席这个号召，他们边学边谈。一位青年工人激动地站起来说：“毛泽东真伟大，毛泽东是我们的好舵手，我们心中的红太阳。在世界革命的紧要关头，他为我们指明了斗争的方向，他的话我们要牢牢记在心上。”另一位青年水手回忆起过去他在学校里参加学生运动时同美日反动派进行斗争的情景。他坚定地说：“我们同美日反动派有不共戴天的深仇，我们要有坚决同美日反动派斗争到底的决心。如果我们思想上松了劲，敌人就会趁我们不防备，向我们发动突然袭击。”"},{"type":"paragraph","text":"接着那位青年工人又说：“现在我深深懂得，没有毛泽东思想，日本人民就没有胜利。今天，我们学习了毛主席的这个号召，使我们增添了无穷无尽的智慧和力量。为了粉碎任何帝国主义、社会帝国主义的侵略战争，为了日本人民和人类的解放，我们要照着毛主席的教导去办，‘从现在起就要有所准备！’”其他几位日本船员也同时举起拳头说：“我们要走毛主席指引的道路，通过今天的斗争去谋求明天的幸福。”这时，船舱里传出了“下定决心，不怕牺牲，排除万难，去争取胜利”的雄壮战歌。（新华社）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}