{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"介绍“个性心理学”  苏联A·г·费多罗娃等著　贾明等译　科学出版社出版","authors":["维雄"],"dates":[{"year":1956,"month":11,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"介绍“个性心理学”"},{"type":"paragraph","text":"苏联A·г·费多罗娃等著　贾明等译　科学出版社出版"},{"type":"paragraph","text":"维雄"},{"type":"paragraph","text":"不久以前，科学出版社出版了一本“个性心理学”的论文集。编进这本集子的共有九篇论文，这些论文曾先后在“苏维埃教育学”、"},{"type":"paragraph","text":"“苏联教师报”“苏联科学院哲学札记”和“列宁格勒日丹诺夫大学学术札记”等刊物上发表过。全书分别论述了社会生活条件在个性形成中的决定作用，社会主义制度为个性全面发展创造了优越条件和苏联人新品质的形成，介绍了俄国革命民主主义者车尔尼雪夫斯基、杜勃罗留波夫和苏联大教育学家马卡连柯著作中的个性理论，以及巴甫洛夫关于高级神经活动类型学说。"},{"type":"paragraph","text":"个性的心理特征是心理学研究的部门之一。心理学一方面要研究人类心理生活的过程，例如人是怎样进行感觉和知觉的，注意、记忆、想像和思维是怎样形成和发展的，以及感情和意志活动的规律等问题。另一方面也要研究个性的心理特征，例如人的兴趣和爱好，他的能力、气质和性格。"},{"type":"paragraph","text":"每一个人都有其跟别人不同的心理特性。尽管人们可以在同一目标下，团结得像一个人似的行动，但是，在实际行动中，每个人仍会表现出自己的特有的倾向、态度和性格等等。"},{"type":"paragraph","text":"过去的哲学家、心理学家和教育家，都很重视个性问题的研究，曾经提出许多不同的“理论”。例如，有的人认为人们的个性是与生俱来的，因此，一个人的个性是不能改变的。后来由于自然科学的发展，有的人便把生物的遗传律搬到人身上来，说人的个性也是遗传下来的。无论说个性是天生的也好，说是遗传决定的也好，他们都有一个共同之点，那就是说一个人的个性是固定不变的，当儿童出生的时候起就注定了的。"},{"type":"paragraph","text":"持有这种主张的人，大都始终不能脱离唯心主义的范畴。他们过分夸大所谓“天才”，甚至认为不同民族以及同一民族之间有着优等的和劣等的区分。因此，正确地理解个性问题，不仅有很大的理论意义，同时也有很大的实际意义。"},{"type":"paragraph","text":"贯穿在这本书的基本特点，就是苏联心理家们阐明了马克思列宁主义关于个性是社会产物，是社会关系总和的原理。关于个性研究中，唯物主义跟唯心主义所进行的尖锐斗争过程，这个斗争在г·С·科斯鸠克的论文“儿童个性形成的现实问题”中得到了反映。作者在批判心理遗传论和自然环境决定论等等资产阶级唯心主义论调的同时，说明了社会生活条件对个性形成的决定作用。从而为优秀性格的培养，揭示了一幅积极的、乐观的图景。"},{"type":"paragraph","text":"巴甫洛夫关于高级神经活动的类型学说，是苏联个性心理学的主要的自然科学基础。В·н·妙西晓夫在“从巴甫洛夫学说的观点看心理类型的问题”一文中，介绍了这个学说。巴甫洛夫确定了高级神经活动的基本特性，就是强度、平衡性和灵活性，同时以这些特性互相联合为基础，划分出高级神经活动的基本类型。每一个人的气质，可以从高级神经活动的特性得到解释。巴甫洛夫又根据人的两种信号系统活动上的特征，划分出人所特有的类型，即艺术型和思想型，以及二者之间的中间型。不过，气质本身并无好坏之分。并且，由于神经系统巨大的可塑性，人的心理特征并不是简单地取决于高级神经活动的类型，而是更大程度上决定于每个人的生活经历和社会历史的条件。巴甫洛夫认为现有的神经活动就是类型的特征跟受制约于外界环境的变异的合金。所以正确地理解神经系统特性跟社会条件间的辩证关系，乃是科学心理学研究个性问题的出发点。本书作者们明确地给我们指出了个性心理学研究的前提和方向。"},{"type":"paragraph","text":"资产阶级理论家们，过去和现在都在歪曲事实，宣传什么社会主义制度压制了个性的发展。А·г·费多罗娃的论文“共产主义社会中个性全面发展的条件”和В·费拉托夫的论文“社会主义与个性”，根据马克思和恩格斯在“共产党宣言”中所阐明的关于社会主义社会“将是一个以各个人自由发展为大家自由发展条件的协会”的原理，以苏联社会中活生生的事实，驳斥了资产阶级的那种虚伪言论。文章指出，恰恰是资本主义的剥削制度，摧残了人们的个性，使广大工农群众的智慧和天才湮没在劳动的奴役中；但是，苏联社会主义的胜利，消灭了阶级剥削，摧毁了旧的劳动分工，智力劳动跟体力劳动之间、城市跟乡村之间的对立已经消除，生产技术跟科学知识的统一，生产劳动跟学校教学的结合，所有这些正为培养全面发展的人才开辟了广阔的前途。先进的社会主义制度，不仅要求自己的每个成员全面的个性发展，而且它本身又为每个人提供了全面发展其才能的条件。"},{"type":"paragraph","text":"但是，决不能把全面发展理解为平均发展。费多罗娃写道：“如果认为共产主义社会里将没有任何劳动分工，所有的人都是‘万能博士’，那就错误了。共产主义并不消灭一切专业化，而仅只消灭旧的专业化，即那种使人丑恶化的狭隘的职业形式”。"},{"type":"paragraph","text":"对苏维埃人的道德品质和精神面貌进行心理学的分析，是苏联个性心理学的主要任务之一。编入本书的“马卡连柯著作中苏维埃人的个性在心理学上的特征”和“马卡连柯著作中的个性心理学”两篇论文，具体地介绍了马卡连柯关于苏维埃新人典型特性的分析。马卡连柯认为苏联人的典型性格的特征便是集体主义，以及与此相联系的苏维埃人的集体自觉、纪律性，行动和抑制的决心，礼貌和明辨是非的能力，原则性和对前途所进行的满怀信心的努力。正是在集体主义的基础上，形成了苏维埃新人的高度人道主义和苏维埃爱国主义的精神。值得我们注意的是马卡连柯关于培养和发展苏联人这些优秀性格的教育法理论。“在集体中，经过集体，为了集体”，乃是马卡连柯的基本教育原则。以集体主义的精神教育学生，是不能理解为忽视每个人的个性特征的。А·什涅尔玛在论文中指出，“马卡连柯从根本上反对各种各样的所谓不要个性的教育的论调，他坚决反对那种‘标准个性’教育思想”。马卡连柯自己就善于在苏联人的典型特点后面，看出个别差异，他曾经把那些抹煞个性、企图把每个人的个性特点、硬套在一种固定的公式里的人称为“最大的肤浅。”"},{"type":"paragraph","text":"苏联学者很重视钻研祖国的文化科学遗产。在“个性心理学”中，我们也可以看到这一特点。“俄国革命民主主义者著作中的性格问题”一文，着重地研究了车尔尼雪夫斯基和杜勃罗留波夫的心理学观点。作者认为，俄国革命民主主义者在心理学方面的遗产是丰富的，它不仅有着历史的价值，同时对苏联心理学理论有着直接的意义。这些遗产在巴甫洛夫生理学和苏维埃心理学中得到了继承和发展。"},{"type":"paragraph","text":"这本论文选集，虽然定名为“个性心理学”，但并没有全部探讨了个性心理学上的问题。例如对于兴趣、才能、天资这些在个性形成和发展中具有重要意义的问题，都还缺乏系统的论述。"},{"type":"paragraph","text":"每一个人都需要认识自己，了解别人；那些从事跟人直接有关的工作的人们，就更需要善于了解人。因此，个性心理学的实际性质，要求它的研究不应局限在理论上或者前人的言论上，而必须是紧密联系实际的，解决现实生活所提出的迫切问题。但是，这本集子在这一方面是有缺点的。"},{"type":"paragraph","text":"现时，由于国际生活中的许多新的因素的成长，各国人民的心理生活，正在产生巨大的变化。在我国和其他人民民主国家中，社会主义新人品质正在形成和发展。在为祖国的独立和自由进行斗争的反殖民主义国家的人民乃至资本主义国家中为了世界和平事业积极战斗着的先进人们，也正在形成着一种新的心理品质。这种新的情况，要求心理学家们不仅研究本国人民的，也要探索别国人民的心理学问题。但是，这本集子对此没有加以注意。"},{"type":"paragraph","text":"心理科学的发展，不仅迫切需要我们对于反动派别进行不调和的斗争，并且迫切需要我们研究其他国家、包括资本主义国家心理学的状况，估计和利用国外心理学中的优良成就。但是，这本集子在正确对待国外心理学的问题上，也难令人满意。"},{"type":"paragraph","text":"最近，苏联心理学界曾召开了一次有关个性心理学的专门会议，会议指出了过去这方面研究工作的教条主义和公式主义的不良倾向，并作出了如何加强这方面的研究工作的一些具体决议。由此可见，在苏联个性心理学的研究工作已得到重视，今后必将有更大的发展。"},{"type":"paragraph","text":"虽然这本集子有着上述一些缺点，但是它的优点还是显著的。我国个性心理学的研究工作，过去和现在都做得很少。解放以前间或有人作了一些研究，但是大都受了欧美资产阶级心理学的影响，所以很少进行真正的科学研究。因此，这本集子的出版对于我们是有一定意义的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}