{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"向人民低头认罪: 章伯钧在第一届全国人民代表大会第四次会议上的发言","authors":["章伯钧"],"dates":[{"year":1957,"month":7,"day":15}],"is_range_date":false,"parts":[{"text":"向人民低头认罪: 章伯钧在第一届全国人民代表大会第四次会议上的发言","type":"title"},{"text":"章伯钧","type":"authors"},{"text":"我今天是一个在政治上犯有严重错误的罪人，能够获得全体代表们的宽大，站在你们面前，允许利用几分钟的时间，来表示我承认错误，低头认罪，下最大的决心努力改造自己的态度。周总理在政府工作报告中曾指示过：只要“经过外力的推动，生活的体验和自己的觉悟，右派分子能够幡然悔悟，接受改造，社会主义改造的大门对他们是开着的。”在这次连日大会上和各个小组会议上，特别是安徽代表小组会议上各位代表对我所进行的谴责和揭发，将我的丑恶的荒谬的言行纷纷暴露出来，我表示衷心的接受和感谢。自从全国人民把我严重的错误言行提出以后，我们国家的敌人如帝国主义者，台湾蒋帮分子和潜藏在国内的少数反革命分子都在兴高彩烈地利用我们这般右派分子的反动言行当作宣传工具，企图破坏我们伟大祖国的威信，这使我感到万分的悲痛，觉得自己的罪行更加严重起来。“亲者痛心，仇者称快”，因此我深深地感到全国人民和全体代表对于我的责备和揭发，正是对我进行抢救工作，不让我完全沉沦下去，而是给我有再生的机会，我在此要再一次向全国人民和各位代表表示衷心的感谢！","type":"paragraph"},{"text":"我的错误思想和罪行是有历史的根源，反动的阶级本质和一贯性的。我是地主阶级出身，长期受着封建思想（桐城派）和资产阶级教育的人。一九二七年我背叛了光荣的中国共产党以后，堕落成“三分反共，七分反蒋”的中间路线的首要分子，组成了所谓第三党——中国农工民主党的前身。专作政治军事投机活动，一遇到机会就行动起来，没有了机会，就停止下来。这样的右倾机会主义的投机思想，一直保留到中国人民伟大的革命胜利以后。在一九五一年七月一日正逢着光荣的伟大的正确的中国共产党三十周年诞辰之日，我虽然发表了“共产党救了我的自我批判”一文，表示了悔悟之意，但仍然没有完全挖出坏思想的根源，因此我的立场站得不稳，忽“左”忽右，忽冷忽热，往往表现两面派的作风，对旧事物很留恋，对新事物只是表面接受，而实际有距离。这个潜伏下来的坏思想在一九五六年苏共二十次代表大会对斯大林的个人崇拜进行批判以后，又重新冒出头来了。我对斯大林有着过分的恶毒的批评，对苏联的伟大的社会主义建设的成绩有时给以过低评价，有时强调了它的缺点。又因为反教条主义的影响，就连对马克思列宁主义的基本原理也加以轻视，从未认真学习，这就形成了反马列主义的所谓修正主义思想。这个新的坏思想正与我过去的右倾机会主义思想是一脉相承的。它的危险性是服务于资产阶级的危险性，正如毛主席所指出的，它是：“反对或者企图削弱人民民主专政和共产党的领导，反对或者企图削弱社会主义改造和社会主义建设”的。不止于此，我的坏思想又窃取了联共第十九次党代表大会马林科夫报告中的一句话大意是“民主自由的旗帜资产阶级已经不能掌握了，要由工人阶级来掌握”。所以我在今年政协全体会议上的发言中就有了这样两句话：“我爱社会主义，我也爱民主”。这显然我错误地认为社会主义与民主是对立的东西，这一个重大的错误思想正是“再论无产阶级专政的历史经验”文中所痛加驳斥的一点。此外，我又荒谬地把资本主义国家的科学技术和“民主生活方式”看作有它们的生命力。错误地以为只要我们有了社会主义再加上科学技术和“民主”，我们国家的生活就更加完满。从去年以来我往往在许多私人谈话和大小会议上，把这一套挂着修正主义招牌而实际是资产阶级右派思想的谰调向人们鼓吹。这一毒素害人不浅，民盟和农工民主党中右派分子固然投其所好，有的进步分子也在不知不觉中受了毒害，这是我的罪过。","type":"paragraph"},{"text":"在这样恶毒的反社会主义反人民的资产阶级右派思想主导之下，我最近一年多以来，特别在帮助党整风运动期间所犯的严重错误的言行，是难以饶恕的。","type":"paragraph"},{"text":"一九五六年我提出把政协作为“参议院”看待，这就是改头换面的资产阶级民主议会形式。其目的在于扩大我的所谓“民主”，以便自己在此情况下有所作为，使非党民主人士也有所作为。在今年中共中央统战部召开的座谈会上，我又错误的提出“政治设计院”，主张多研究些国家的政策方针，加强民主党派的权利。我把政协、民主党派和人民团体，放在和人大一样的地位看待，这是不折不扣的想用资产阶级的民主，来代替无产阶级专政，来代替人民代表大会制度，这是违犯宪法的主张，必然走向反党反人民的资本主义复辟的道路上去。","type":"paragraph"},{"text":"不仅如此，自从党中央提出“长期共存，互相监督”，“百花齐放，百家争鸣”和毛主席的正确处理人民内部矛盾问题后，我就根据我的主观愿望，加以曲解，特别强调民主党派的监督作用，并且错误地认为社会主义革命基本完成，阶级斗争基本结束。各阶层特别是中上层知识分子有所进步，可以放心发展。直到最近中共提出整风，要民主党派帮助整风，我对于发展组织更加强调起来，我认为每个民主党派可以发展几十万人，几个民主党派合起来可以发展一二百万人。我还主张民主党派可以发展组织到县一级，各民主党派协议分县发展。我又曾说，社会主义革命基本完成后，民主党派的性质与任务应重新估价，应该把民主党派的性质与任务提高一步。这种荒谬的主张是企图扩大民主党派的政治势力，增加政治资本以满足个人的政治欲望，实际上是削弱党的领导，形成和党“分庭抗礼”的形势，对于党是最危害的。","type":"paragraph"},{"text":"关于章、罗联盟的问题，在一九五六年以前，我和罗隆基有过私人权利的斗争。自五六年后，由于思想认识的一致，走上了今天章罗联盟的险途，我们联盟的结合，最基本的因素是由于彼此都是站在资产阶级的立场，我的政治主张，符合他的要求，因而一些过去和他接近而反对我的高级知识分子，也一变过去反对我的态度而同意了我。罗隆基曾不断地向我表示：“你走到那里，我跟到那里！”并提出民盟沈老做名誉主席，我可做主席，他就可以做第一副主席，我没有同意。自去年以来在民盟工作上，他支持我的意见，在民盟中央人事安排上，如费孝通、范朴斋、潘光旦、曾昭抡、吴景超等的工作岗位，我都满足了罗的愿望。民盟分工他管宣传，我管文教。“争鸣”月刊，同意由他领导，我亦不加以过问。特别是他在民盟和政协方面极力强调知识分子问题，我都予以支持，即在他硬要掌管文化俱乐部问题上，我也支持了他。","type":"paragraph"},{"text":"为什么我要和罗隆基妥协呢？我想在民盟内大知识分子中间取得一定的政治影响，所以我想通过罗的关系，使我在知识分子中间好做工作。盟内大知识分子如费孝通、潘大逵、曾昭抡、吴景超、潘光旦、华罗庚、钱端升、马哲民等都和罗有私交，在此我需要得到罗的支持，才能达到影响大知识分子的目的。这里，就可以说，由思想上的共鸣，进到政治上的联盟。彼此互为利用，相得益彰。","type":"paragraph"},{"text":"今年五月初，在中共整风开始时，由我专断地约罗共同召集有关宣传、文教、组织部分负责同志讨论设立四个小组座谈会的问题，此事事先并未和史、高二位副主席商量。","type":"paragraph"},{"text":"四个小组为：","type":"paragraph"},{"text":"（一）“长期共存，互相监督”与“百花齐放，百家争鸣”组。","type":"paragraph"},{"text":"（二）科学规划组。","type":"paragraph"},{"text":"（三）有职无权组。","type":"paragraph"},{"text":"（四）高等学校党委制组。","type":"paragraph"},{"text":"组织这四个小组的目的是想通过大知识分子一套资产阶级的看法，宣扬资产阶级的民主和科学，混淆人民对于社会主义优越性和党的领导不可动摇性的认识。其后果造成思想混乱，使少数右派高级知识分子的阴谋活动更为猖狂起来向党进攻。如科学规划小组所提出的对于有关我国科学体制问题的几点意见其危害于党的领导科学工作和破坏科学研究工作的计划性和统一性，正如郭沫若副委员长和潘梓年代表所指责的那样严重。其他三个小组，虽未召开会议进行工作，但在政治上所造成的影响，同样严重和恶劣。","type":"paragraph"},{"text":"六月五日下午有三位教授，即曾昭抡、钱伟长、费孝通和民盟秘书长胡愈之来找我，谈到高等学校内整风运动的情况时，三位教授一致认为局面严重，随时可以发生大游行，假使处理不妥当，学生若是和市民联合起来，也有可能发生类似匈牙利的事件。他们还说，情况虽然严重，但他们有办法解决，“可放可收”，党委是无办法的。我同意他们的这个看法，并决定第二天召开会议，加约了黄药眠、陶大镛、吴景超三教授并邀请史副主席、闵刚侯常务委员和叶笃义主任，在一起谈了一次，谈话内容大致和头天所谈情况相同。我当时也同意他们的意见。这就说明我站在资产阶级右派的立场上，支持一个狂妄的反党的阴谋，企图由民盟代替党在高等学校的领导地位。","type":"paragraph"},{"text":"本年四月一日储安平到光明日报任总编辑后，我很赏识他，觉得他有一定的工作能力，而他的新闻观点和思想认识，有和我相符之处，这种不谋而合的看法表现在光明日报在此期间的编辑方针是：","type":"paragraph"},{"text":"（一）多报道一些民主党派的活动和民主党派个人的活动。","type":"paragraph"},{"text":"（二）多报道一些资本主义国家的科学技术发明。","type":"paragraph"},{"text":"（三）多报道一些民族主义国家社会党的活动。","type":"paragraph"},{"text":"这样的方针是和我资产阶级的一套想法相吻合，从而篡改了光明日报的编辑方针，作为宣传资产阶级民主的喉舌，尤其可恨的是我同意了储安平派记者到九大城市组织座谈会，发生到处点火的作用，破坏党的整风运动。同时储与罗的私人关系较多，对于储主持光明日报的方针罗亦有所指示，因而章罗储的右派思想在光明日报就起着共同的作用。","type":"paragraph"},{"text":"今年上半年，我在农工民主党鼓励李伯球在北京搞大发展，整风运动开始后，我也告诉他组织座谈会，农工北京市委会在五月一个多月中，在医药、卫生、工程技术、农业、教育、文艺、京剧六界共组织了二十一个座谈会，参加的成员和群众共有五百多人。不仅如此，在这期间，我又派王一帆到东北，杨逸棠到山东，张云川到河南等地发展组织。我这样的大发展计划，是想通过农工民主党影响科技医卫人员，正如通过民盟影响大学教授一样，其目的都是企图取得政治资本，扩大我的政治影响。","type":"paragraph"},{"text":"此外为了扩大我在农工民主党内外的政治影响，从去年以来将“学习通讯”改组为前进报，改变过去着重于报道党务报告工作总结等，加进了一些旧的诗词书画，这表现了我的封建残余思想。我在去年下半年，还打算恢复以前抗战期间的“中华论坛”作为一个综合性的刊物，在学术上展开自由争论。我想邀请一些有名望的文学家、科学家、历史学家，组织一个编辑委员会，借此“以文会友，谈学谈政”。这件事直到现在虽未实现，但说明我的企图和活动，总想在文教界和科技界起点作用。这些想法和做法，显然是跟我政治上搞一套的办法是相适应的。","type":"paragraph"},{"text":"我在农工民主党向来习惯于家长制的领导作风，如今年三月农工民主党三中全会补选黄琪翔为副主席的事，就是用不民主的方式产生的，引起党内同志们的不满。这就说明我把农工党当做私有天下，忘记它是人民民主统一战线的一个组成部分，所以往往不尊重共产党的领导，变成了危害领导党的组织，我的错误是严重的。今后必须彻底改变方向，把农工民主党归还于全体成员，真诚接受共产党的领导，把农工民主党引向为社会主义建设和社会主义改造的政治组织。","type":"paragraph"},{"text":"从上述各种错误的事实看来，在这一年多来，我的政治思想蜕化到了这样可耻可恶而又这样可怕的地步，我得意忘形，利令智昏，个人政治野心与日俱增起来。我企图把自己一套的反动的政治主张，利用我的工作的地位，通过种种方式，如正式会议、座谈会和私人会谈等和两个民主党派组织关系与一个光明日报的宣传机构，去逐步扩大影响，散布毒素，以求其实现。而这一切错误的言论和行动，就是说明我站在资产阶级右派的反动立场，来否定我们国家最基本的制度，否定无产阶级专政，否定民主集中制，否定党的领导，是完全反党反人民反社会主义的。这一个重大的罪行的责任，我是不能逃避的。我愿向全国人民请罪，向党和政府请罪。","type":"paragraph"},{"text":"当前全国人民要求给我这个右派分子以严正的处分，这是理所当然的，我愿意接受。我恨自己的丑恶，要把旧的反动的我彻底打垮，不再让他还魂，我要同全国人民一道来参加反右派分子的严肃斗争，包括对我自己的斗争在内。伟大的中国共产党过去救了我，今天党又重新救我一次，我希望在党和毛主席的领导和教育下，获得新的生命，使我重新回到爱党爱国爱社会主义的立场，痛改前非，全心全意为社会主义服务。","type":"paragraph"},{"text":"各位代表，我这个检讨只是一个低头认罪的检讨，不够全面也不够深刻。关于一切必须交代的问题将继续向有关单位进行彻底交代。最后希望各位代表对我的错误言行，继续给予严正的揭发和批判。","type":"paragraph"},{"text":" ---- 原载1957年7月16日《人民日报》","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}