{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深切怀念曹孟君同志","authors":["左诵芬","沈兹九","罗琼"],"dates":[{"year":1981,"month":1,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"深切怀念曹孟君同志"},{"type":"paragraph","text":"沈兹九  罗琼  左诵芬"},{"type":"paragraph","text":"曹孟君同志于1967年1月在北京不幸病逝。当时正值林彪、江青反革命集团在全国范围内刮起反革命妖风，把一个正在兴起的社会主义祖国搞得“黑云压城城欲摧”，以致未能通知孟君的亲友参加追悼会，我们的心情倍加悲痛。"},{"type":"paragraph","text":"林彪、江青反革命集团祸国殃民，罪大恶极，罄竹难书。当曹孟君同志已经处在临危之际，也被他们扣上莫须有的罪名，列上了被陷害的名单。现在，林彪、江青两个反革命集团的十名主犯正受到人民的审判，生者为快，逝者为安。在这个时候，更加忆念我们的老战友曹孟君同志。"},{"type":"paragraph","text":"曹孟君同志是优秀的老共产党员、妇女界著名的活动家，她长期从事民族解放、民主运动、妇女解放、保卫儿童的工作，对新民主主义革命、社会主义事业作出了卓越的贡献。"},{"type":"paragraph","text":"爱国坐牢"},{"type":"paragraph","text":"曹孟君同志1904年生于湖南长沙，1921年在湖南稻田女师读书的时候，和几位同学带头剪辫子，学校当局下令要开除她，她愤怒地以自杀来表示抗议。她转学以后，投入到长沙轰轰烈烈的学生运动中，眼界开阔了，由反封建进到反帝，由消极的反抗转向积极的斗争，多次参加反帝大示威游行，又被学校开除。1925年她进入北京大学，结识了不少进步青年，开始接受共产党的思想影响。"},{"type":"paragraph","text":"九一八事变后，蒋介石反动政府的不抵抗政策，激起了全国人民的愤怒。随着日本帝国主义的步步入侵，爱国救亡的呼声响及全国。在那些年间，孟君在南京，大部分精力都放在反对国民党反动派，开展抗日救亡活动上。"},{"type":"paragraph","text":"当时在妇女运动方面，进步势力同反动势力的斗争是很尖锐的，孟君善于做分化敌人和团结爱国人士的工作。她和谭惕吾、邓季惺等同志发起组织了妇女文化促进会，和国民党南京市党部官办的“妇女会”唱对台戏。同时对“妇女会”中的爱国分子也进行争取。她同冯玉祥将军的夫人李德全领导的妇女学术研究会密切合作，把更多的爱国妇女团结到党的周围。"},{"type":"paragraph","text":"1935年，爆发了“一二·九”北平学生爱国运动，掀起了救亡运动的高潮。曹孟君同志在王昆仑等同志的支持和帮助下，和王枫、胡济邦、季洪、谭得先等同志联络了一批有爱国思想的女职员、女教员、女学生，组织了南京妇女救国会，孟君是主要负责人。南京是蒋介石的老巢，反动势力统治很严，在那里搞救亡工作是很艰苦的。孟君不惧危险，经常召集会员中的骨干在她家里聚会。"},{"type":"paragraph","text":"南京各界救国会于1936年夏成立，孟君被选为常委。1936年5月，全国各界救国会代表大会在上海成立，孟君是南京派去参加的代表之一，并被选为全国各界救国会的常委。孟君不畏国民党反动派的压力，每天都为抗日救国而紧张地战斗着。1936年10月至11月间，南京各界救国会团结国民党中进步人士公开举行支援绥远军民抗日大会，孟君是这一斗争的主要组织者之一。"},{"type":"paragraph","text":"随着全国抗日救亡运动的蓬勃开展，国民党政府感到震惊和害怕。1936年11月，逮捕了全国救国会领袖沈钧儒、邹韬奋、章乃器、王造时、李公朴、沙千里、史良。“七君子”事件，激起了全国人民的抗议和声援。南京救国会的朋友们纷纷计议营救，但几天后，曹孟君和南京救国会负责人之一孙晓村同志也被捕了。孟君对此思想上早有准备，镇静自若，严词质问特务：“我犯了什么罪？”特务说：“共产党要在南京组织人民阵线，要造反，你要老实讲出来。”孟君冷笑说："},{"type":"paragraph","text":"“你们明知我是搞救亡运动的，请问救亡爱国有什么罪？”特务三番五次地审讯，先说只要她自首，就可以得到自由，可以继续在社会上活动；后又威胁地说，他们已掌握人证、物证，如她不自首，就要枪毙。但孟君坚称自己是个爱国者，与敌人进行说理斗争，始终没有暴露共产党员的身份。曹、孙的被捕，南京、上海全国各地很多爱国人士进行声援和营救，冯玉祥先生也曾出面营救。抗日战争爆发后，孟君和晓村才先后被释放。孟君出狱后，又立即组织南京妇女救国会的会员们，动员各界妇女捐钱捐物，慰劳抗日将士。"},{"type":"paragraph","text":"抢救难童"},{"type":"paragraph","text":"当南京即将被日本帝国主义占领时，孟君到了武汉。那时抗日民族统一战线已经建立和发展，中国共产党在武汉设立了长江局和八路军办事处，孟君在党的领导下，又投入了艰苦的斗争。当时沦陷区的许多儿童遭到敌人的摧残或被抢走，生活极其悲惨。在党的支持下，妇女界一些爱国和进步人士发起组织战时儿童保育会（以下简称保育会），抢救和保育儿童，孟君是发起人之一，并被选为理事。"},{"type":"paragraph","text":"保育会于1938年3月成立后，开始到战区去收容流亡儿童。4月，孟君和张刚、冯光灌等同志冒着生命危险到徐州去抢救难童。徐州告危，她们历尽艰辛，经过八天八夜，冲出了重围。孟君回到武汉后，又立即投入了紧张的战斗。当时保育会正准备把收容的难童疏散到湖南、四川等后方地带，有一批难童疏散到了重庆。孟君担任了重庆歌乐山保育院院长。"},{"type":"paragraph","text":"这些从炮火下和饥饿死亡线上被抢救出来的孩子，长有虱子、疥疮，身体瘦弱多病。院里开展了三灭运动（灭虱子、臭虫、疥疮）。孟君不怕脏、不怕累，和医务人员一起，亲自动手为孩子们消毒换药。经过几个月的努力，孩子们变得清洁、健康、活泼可爱了。"},{"type":"paragraph","text":"由于失去父母和流浪生活的痛苦，孩子们情绪变得暴躁，容易发脾气，常打人、骂人。孟君和院里的同志一起，对他们耐心教育，特别注意进行爱国教育、民主教育、道德品质教育，并把三者互相结合，循循诱导。她们还启发孩子们用自我教育的方法，经常利用晚上，开个短短的生活会，讲讲一天的表现。对有些问题，孩子之间看法不同，争吵起来，孟君和教导主任商量，定期召开全体大会，把一些带有普遍性的问题提出来，让孩子们自己选主席主持会议，开展讨论。最后由教导主任把意见归纳起来，帮助孩子们进行分析，分清是非。这样做，孩子们提高了辨别是非的能力，加强了彼此之间的团结。"},{"type":"paragraph","text":"孩子们的文化生活，是丰富多采的，他们出壁报、画报，开运动会、音乐会，他们还参加力所能及的劳动，养鸡、鸭、羊、兔；自己动手修路，做各种模型。有一次他们用竹子制成自来水笔，送给孟君一支，她非常高兴，鼓励他们在劳动中要发挥创造性。对于这一套教育内容和方法，社会上的进步人士纷纷夸赞。但是国民党反动派却很不高兴，他们说这是共产党搞的一套，会把孩子们“赤化”了。有一次他们派来十多个三民主义青年团团员，名曰表示关怀和协助工作，实际上是来监视和干扰。孟君知道来者不善。在她们尚未到院之前，她召集了院里的进步教职工开会，说明那批三青团员的政治背景、来院的目的，提醒大家不要上当。她们来后感到孤立，工作上又怕艰苦，也就呆不下去了。孟君以保育院为家，平时就住在院里。王昆仑同志周末也到那里和孟君团聚。有的进步人士和地下党员遇到困难时，往往也到那个“家”住。"},{"type":"paragraph","text":"战时儿童保育会在各地办了四十多个保育院，前后收容了二万多儿童。保育院的职工中，有许多爱国人士、进步青年，还有不少地下共产党员。曹孟君、罗叔章、杜君慧等同志，都是深为孩子所爱戴，为社会上所赞扬的有名的院长。战时儿童保育会不但保护了孩子们的生命，而且为国家培养了大批人才。这些孩子有的后来去延安；很多人进入陶行知先生所办的育才学校。现在，他们中许多人已经成为党、政干部；许多人在戏剧、音乐、电影、教育方面作出了卓越的成绩。至今他们还念念不忘保育院的生活，深深怀念他们的老师。就在孟君逝世前不久，还有几位学生去看望她。当时她已患不治之症又正患重感冒，还热情地送他们到门口。孟君为了保育儿童，倾注了她的心血。"},{"type":"paragraph","text":"坚持办《现代妇女》"},{"type":"paragraph","text":"《现代妇女》于1943年元旦在重庆创刊，1946年迁到上海，1949年初被国民党反动派查封。在严重的白色恐怖下，《现代妇女》坚持了六年之久，实在是一件很不容易的事。这也反映主编人曹孟君敢于斗争，善于斗争的精神。"},{"type":"paragraph","text":"《现代妇女》同当时国统区妇女反蒋的斗争紧密结合，当蒋介石发动第三次反共高潮前后，刊物上用了大量篇幅反映妇女群众要求团结，坚持抗战的呼声。在抗日战争结束后，蒋介石发动全面内战，加紧镇压人民。《现代妇女》上不断反映了群众反内战、反饥饿、反迫害的斗争，揭露了国民党反动派对人民的迫害。"},{"type":"paragraph","text":"周恩来同志很关心《现代妇女》，曾把刊物带往延安。邓颖超同志对刊物经常给予指导，她在参加刊物三周年纪念座谈会时指出：“刊物上要多登反映实际生活的文章，加以分析，使和政治结合，做到深入浅出，活泼精干。尤望多增加和妇女生活息息相关的信箱，并帮助姐妹们分析实际生活问题”。还提出写文章要重视调查研究。孟君和编委对她的意见十分重视，把它作为改进刊物的指导思想。此后，刊物很注意围绕当时政治斗争的中心，结合妇女在就业、升学、生活、婚姻家庭和儿童等切身问题，用报道、评论、问题讨论、杂谈、文艺以及“法律顾问”、“读者信箱”等各种不同形式，揭露了妇女在政治、经济、文化和家庭各方面遭受的压迫和痛苦，引导读者把个人的出路同国家命运密切联系起来，把妇女解放问题同社会制度密切联系起来。解放前夕国统区物价一日数涨，人民群众的生活陷于水深火热之中。刊物上揭露了国民党的达官贵人贪污投机，荒淫无耻，报道了群众饥寒交迫卖儿卖女的苦难生活。与此同时，在版面一角，登了一篇短短的通讯，巧妙地报道了当时已经解放了的哈尔滨市的女干部，生了孩子有休假期，还可以得到母鸡、鸡蛋、挂面，以及棉花、布等供应。两相对照，启发读者自己去思索，为什么国统区和解放区妇女的生活竟有如此天渊之别？"},{"type":"paragraph","text":"由于《现代妇女》的文章触犯了国民党反动当局，稿件经常遭到图书杂志审查委员会的删改、扣压和邮局的没收。为了保护刊物的继续出版，又不能丧失立场，孟君很注意斗争策略，从稿子的题目到内容、用词，她和编委们都很费心思。但是有的稿子仍免不了禁登。有一次茅盾所写的文章被扣压，编者便在《编后》中申明说：“茅盾先生所撰的《我们努力的方向》，奉命免登，本刊表示遗憾。”有的稿子重要之处被篡改太多，刊登时便在版面上开“天窗”。这也是对国民党反动派压制民主的一种斗争和揭露的方式。"},{"type":"paragraph","text":"在国民党宣传机构的控制下，《现代妇女》找印刷厂、买纸张都很困难。特务还常闯到刊物的办公地点进行搜查和恫吓。孟君一方面利用某些上层社会关系，帮助解决了一些困难，另方面是获得了广大进步人士和读者的支持。当时社会上知名人士，如老舍、夏衍、戈宝权、翦伯赞、金仲华、孙起孟等许多男同志，都是热心的撰稿人。孟君办刊物还有一个特点是善于走群众路线。刊物只有一两个同志专门搞编辑和发行工作，但它有一个坚强的编委会（编委都是地下党员和进步人士）和一支写作的骨干班子。她们主动写稿、组稿；有什么困难，大家出主意，想办法。还有许多女职员、教员、医生、学生都是投稿和帮助发行的志愿兵。广大读者还积极为刊物募集资金。"},{"type":"paragraph","text":"孟君在坚持办《现代妇女》的同时，还参加了中国民主同盟、中国民主革命同盟（小民革）的活动。特别是在中国妇女联谊会做了很多工作。中国妇女联谊会是1945年7月在重庆成立的。它是共产党领导的进步妇女团体，理事长是李德全，孟君是常务理事之一。孟君和其他理事都积极联络和组织会员秘密学习毛泽东同志的著作，讨论形势，交流解放区的消息；通过会员更广泛地发动妇女群众参加反对内战争取民主的宣传和游行示威；并在报上公开发表对时局的主张。这就更引起了反动派的痛恨，她的名字上了特务的黑名单，她的行动受到特务的监视。1948年秋她经香港进入解放区。《现代妇女》由留在上海的编委继续办，一直坚持到1949年3月被国民党反动派查封。"},{"type":"paragraph","text":"和平友好战士"},{"type":"paragraph","text":"1949年初，孟君到了北平。中华人民共和国成立之时，她是中国人民政治协商会议筹备人之一，并担任全国政协第一、二、三届委员。她还被选为第一届、第二届全国人民代表大会代表，第三届人大常委。她一直坚持在全国妇联工作，先后担任全国妇联国统区工作部部长、服务部部长、副秘书长、书记处书记。"},{"type":"paragraph","text":"孟君考虑到过去在国统区长期生活，接触工农劳动群众较少。解放后，她积极争取到农村了解妇女群众的情况，并到中南地区参加土改。她自从担任全国妇联书记处书记后，更多的时间是做国际友好工作。她又兼任中国人民对外文化协会常务理事等。她访问了亚洲、非洲和欧洲许多国家；经常参加重要的国际妇女会议。她遵循党的外交路线、方针、政策，每次出国都根据不同的国家、不同的对象，广交朋友，增进友谊。她特别善于做中上层人士的工作。1954年在日内瓦召开的国际妇女会议上，她有针对性地介绍了抗日期间中国妇女统一战线工作，收到了很好的效果。她对所访问的国家，不分大小，都很尊重、很热情。1964年，中国派出妇女代表团第一次访问坦桑尼亚，孟君担任团长。当时她年近花甲，又患有高血压及膀胱炎症。但她不辞辛劳，千里跋涉。每到一处，都满腔热情地将中国人民和妇女的友谊传给非洲人民和妇女。有一次车尚未停，当地群众就涌向前来欢迎。孟君不顾炎热和疲劳，一下车就和群众一起，在凹凸不平的地上，手拉手跳起当地土风舞。她接待来我国访问的外宾，更是热情洋溢。有一次她参加国际会议之后，陪同十几个国家的外宾到我国访问。她和接待工作的同志根据各国外宾的特点和要求，安排得妥善周到，有条不紊。她经常工作到深夜，第二天仍精力充沛地陪同外宾进行参观和座谈。她的工作态度和精神，给外宾留下了深刻的印象。直到最近，还有些来访的外宾，把她们一直保留的过去与孟君的合影拿出来，表示深切怀念。"},{"type":"paragraph","text":"孟君长期患神经衰弱，严重失眠，经常靠服安眠药入睡。但她工作起来，总是精神饱满，不知疲倦。她除了从事繁忙的妇女工作外，还参加很多社会活动。1965年她患了肺癌，医生和她的亲属都没有告诉她病的真情。孟君是很敏感的，她知道自己是得了不治之症，但是很镇静。她一面安心治疗，一面还尽可能坚持学习和工作，一直到她生命最后一息。孟君为党为人民，为妇女解放事业，孜孜不倦，战斗终身。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"林彪","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}