{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":7,"day":11}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"解决思想问题与解决实际问题相结合","authors":["侯明勋"],"parts":[{"type":"paragraph","text":"先说一个例子。某部三连有位老战士，他母亲患严重脑震荡，家里来电报希望他复员，而部队又需要他继续留队。党支部就积极做这位战士的思想工作，向他讲清个人利益服从革命需要的道理；同时，帮他买了药，派人送到他家中，使他的父母深受感动。不久，他家又来了信，鼓励他安心服役，在部队好好干。目前，这位战士思想稳定，工作认真负责，正在为连队建设贡献力量。这个例子说明，把解决思想问题和解决实际问题结合起来，会产生多么好的效果。"},{"type":"paragraph","text":"思想问题与实际问题是有区别的。有思想问题的人，不一定有实际问题；有实际问题的人，也不一定表现为思想问题。但是，思想问题与实际问题又往往有联系，交织在一起。思想问题可以因实际问题而引起，实际问题也可以因思想问题而被夸大或加重（例如病情由于背思想包袱而加重）。这就需要把解决思想问题和解决实际问题结合起来，才能把政治思想工作做好。"},{"type":"paragraph","text":"政治思想工作的重点是解决思想问题。但是，在解决思想问题的同时，也要重视解决实际问题。有的同志很重视解决思想问题，革命道理讲得也很有针对性，这当然很好。但是，他们在做好思想工作的时候，往往忽视了解决那些应该解决而又能够解决的实际问题。他们不懂得，只有把这些实际问题解决了，才能更好地体现上级对下级的关心，干部对战士的关心，党对群众的关心；才能巩固和扩大思想工作的成果，而不是削弱这种成果。有些实际问题一时不可能解决，也应该说明情况，实事求是地加以解释。革命战士一般是通情达理的，对于那些一时不能解决的实际问题是能够正确对待的。这些年来，林彪、“四人帮”大搞假左真右，空喊“革命”口号，根本否定解决实际问题，甚至不让人们谈论这类问题，谁一触及这个问题，就给扣上“不突出政治”之类的帽子。其恶果，是使我们的政治思想工作在很多场合成了隔靴搔痒，严重脱离了实际。我们一定要肃清这种流毒和影响。"},{"type":"paragraph","text":"我军的政治思想工作，就是要坚持政治挂帅，思想领先，灭资产阶级思想，兴无产阶级思想，用毛泽东思想武装干部战士的头脑。因此，我们在解决实际问题的时候，一定要把着眼点放在提高人的思想觉悟上，放到兴无灭资上。要通过实际问题的解决，讲清革命的道理，既解决眼前面临的问题，又促进干部战士世界观的转变；决不能就事论事，把思想工作抛在一边。为什么有的单位“好心好意”给群众解决实际问题，反而闹得互不团结，招来一大堆意见？多半是在解决实际问题的时候，没有政治挂帅，讲清革命的大道理。大量事实证明，凡是结合实际问题的解决讲清革命的大道理，都能从根本上提高人的觉悟，使这些同志在以后遇到同一类实际问题时，能正确地加以处理。有的同志甚至在多年之后，对此还铭记不忘。"},{"type":"paragraph","text":"有些实际问题，很容易被误认为思想问题，千万不可主观武断地当作思想问题去处理。例如，接受能力比较差容易被误认为训练不刻苦、学习不努力；体力弱、有慢性病的容易被误认为劳动不用力、干活不卖劲；家庭、个人确有实际困难因而引起思想波动，有时会被误认为闹个人主义；平时被认为表现不好的战士有了病，容易被误认为装病，等等。对于诸如此类的问题，如果我们不慎重，冒冒失失地把它们当作思想问题，不分青红皂白地批评一顿，甚至上纲上线，其结果，不但不解决问题，还会使问题复杂化。如果不及时扭转，继续错误地处理下去，再加上缺乏民主作风，就很可能造成内部矛盾激化。有些后进单位，官兵关系不融洽，干部战士心情不舒畅，究其原因，往往是由这种情况造成的。当然，有这些实际问题的同志，有时思想上也有毛病，实际问题与思想问题兼而有之。但即使是这样，我们在做思想工作的时候，也要承认这些同志确有实际问题，把实际问题和思想问题加以区分，在关怀其实际问题的同时，指出他们思想上的缺点和错误。这样做思想工作，才是实事求是的，才能使这些同志易于接受。"},{"type":"paragraph","text":"明明是思想问题，却想用解决实际问题的办法去讨好对方，也是万万使不得的。有的同志由于个人主义作怪，提出一些无理要求，例如有的干部并无特殊困难而要求补助，有的战士复员前不够入党条件而要求解决组织问题等。这些无理要求，又常常是打着实际问题的旗号的。这就要分清是非，坚持原则，做好深入细致的思想政治工作，开展积极的思想斗争。在个人主义面前，不能退让，不能姑息迁就，把无理要求当“实际问题”去解决。姑息迁就，对缓和矛盾可能奏效一时，但贻害无穷。资产阶级个人主义的欲壑是填不满的。你今天满足一点无理要求，错误思想明天就会得寸进尺，以至发展到不可收拾的地步。结果会害了部队，也害这些同志。这种放弃革命原则的做法，是与我军政治工作的传统背道而驰的。"},{"type":"paragraph","text":"解决思想问题与解决实际问题相结合，说起来容易，做起来并不那么简单。现实问题不是一眼就看得很清楚的，而且也不是不变化的。这就要费一番调查研究的功夫。即便是基层干部，经常和战士接触，要把一个战士的问题的来龙去脉搞清楚，不经过深入了解也是办不到的。只有勤于调查、肯动脑筋，不自以为是，有民主作风的人，才能对问题有深刻的、本质的、全面的认识。而在这些问题摸清之后，要解决得好，还要有高度的原则精神和对部属、对战士有深厚的无产阶级感情。有了这些条件，才能满腔热情地去帮助他们解决思想问题和实际问题。这是我们的每个领导同志和政工干部应当努力做到的。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}