{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"探索客观规律总结遭灾经验  甘肃重新确定发展农业的规划措施","authors":["何懋绩","胡国华"],"dates":[{"year":1979,"month":11,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"探索客观规律总结遭灾经验"},{"type":"paragraph","text":"甘肃重新确定发展农业的规划措施"},{"type":"paragraph","text":"本报讯   新华社记者胡国华、本报记者何懋绩报道：今年甘肃省遇到了历史上罕见的自然灾害，先冻后旱再涝，农业生产遭受了严重损失。面对这种情况，甘肃省委实事求是地总结了这些年的经验教训，重新认识甘肃省农业生产的客观规律，提出了今后发展农业生产的规划措施。"},{"type":"paragraph","text":"开春以来，甘肃省气候一直不正常，春旱之后，夏初又连续遭到霜冻，秋季又遭到洪水、冰雹灾害。连续多发性自然灾害，使今年全省夏粮、秋粮和经济作物将比去年减产。省委和省级有关部门的领导同志立即深入灾区，摸清灾情损失，协同当地领导机关搞好抗灾救灾工作，帮助社队和群众解决生产和生活中的困难。由于及时采取了措施，在这样严重的灾害面前，大部分地方群众情绪稳定，团结一致与灾害进行了顽强斗争。"},{"type":"paragraph","text":"甘肃省委在抓抗灾救灾的同时，派出调查组，到全省条件最差、受灾最严重的中部干旱山区调查，研究摆脱灾害的办法和措施。调查中他们发现：在同样的自然条件、同样受灾的情况下，有不少先进典型非但没有减产，还有所增产。这些先进典型的经验都说明，只要方向对头，措施得当，注意按自然规律和经济规律办事，是完全可以改变农业生产的基本条件，增强抗御自然灾害能力的。这些典型虽然散布于不同区域，有各自的特点，但有一个共同的特点，就是因地制宜，宜林则林，宜牧则牧，一业为主，全面发展。在治山改土方面，有通渭县的常河公社杏树湾生产队；在抗旱蓄水方面，有定西县大坪大队。还有以林促粮、靠植树造林翻身的临洮县连湾公社羊嘶大队，以草促牧、以牧促农的通渭县什川公社打坡生产队。"},{"type":"paragraph","text":"省委按不同地区调查总结了十几个抗御自然灾害发展生产的典型，在全省范围内宣传和推广，增强了省委领导同志和各地县的书记改变甘肃农业落后面貌的信心。在此基础上，他们认真回顾总结了三十年来特别是今年农业生产上的经验教训，重新认识甘肃农业发展的客观规律。经过反复讨论，大家一致认为：甘肃农业长期上不去，根本原因有两条：一是政治上不安定，二是违背了客观规律。在林彪、“四人帮”横行的年代里，“四人帮”在甘肃的代理人大搞瞎指挥，甘肃的自然生态平衡一再受到破坏，干旱、冰雹、洪水、霜冻等自然灾害越来越频繁，农业生产的发展受到了严重影响，群众生活的困难越来越大。今年，受灾减产，从一定意义上讲，正是长期以来违背自然规律造成的恶果的延续。"},{"type":"paragraph","text":"通过回顾总结，甘肃省委看到了改变甘肃农业生产落后面貌的长期性和艰巨性。经过反复认真的讨论研究，他们提出了发展农业生产的几条设想和措施。"},{"type":"paragraph","text":"一、因地制宜地制定生产方针。从全省范围来看，要坚持走以农为主、农林牧综合发展的道路。各地则应从本地条件出发，一业为主，综合发展。在执行这个方针时，要特别注意提高林业和畜牧业的地位。努力争取在十年左右的时间内，使畜牧业产值在农业总产值中的比重，由现在的百分之十六点八提高到百分之三十左右。"},{"type":"paragraph","text":"二、继续抓紧以治水改土为中心的农田基本建设。千方百计解决水的问题，是甘肃粮食过关的主要希望所在。全省现有保灌水地一千万亩稍多一些，在三年调整中，争取完成一些续建工程，狠抓现有工程的配套、挖潜，改进管理和灌溉方法，使保灌面积达到一千三、四百万亩。在此期间，还要组织力量勘测设计，制定一个长期水利建设规划。发展水利工程的重点是河西走廊和黄河两岸、洮河流域。"},{"type":"paragraph","text":"三、进一步贯彻执行党的农村经济政策。省委准备根据中央两个农业文件精神，对年初制定的有关农村政策的十条规定进行补充修改。减轻部分困难县的粮食征购任务，稳定五年不变，使这些地方有一个休养生息的时间；进一步贯彻执行按劳分配的原则，口粮分配提倡实行按劳分配加照顾的办法；有些人少地多的困难县，可适当调整自留地，增划饲料地；有荒山、荒坡、荒沟的地方，可适当划一部分给社员种树种草，帮助他们解决燃料、饲料问题；放宽小自由，社员私人养羊不受限制，同时允许每户养一头大牲畜，买不起羊和大牲畜的困难户，国家和集体可进行帮助；耕畜饲养采取集体养和选户养相结合的办法，并实行繁殖幼畜奖励制度。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}