{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":5,"day":29}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"从团结的愿望出发开展批评和自我批评在毛泽东思想基础上不断增强革命团结","authors":["红长城/任宣东"],"parts":[{"type":"paragraph","text":"本报讯 江西八一麻纺厂革委会在支左人员的帮助下，遵照毛主席关于“团结——批评和自我批评——团结”的教导，坚持运用批评与自我批评的武器，开展积极的思想斗争，不断增强革命团结。在“九大”的巨大鼓舞下，他们最近认真地学习了“九大”文献，决心在毛泽东思想的原则基础上，进一步巩固和加强领导班子的革命团结，更好地率领群众夺取新的更大的胜利。"},{"type":"paragraph","text":"麻纺厂革委会成立后，革委会内部出现相互协作、相互谅解、团结一致的新气象。在这种情况下，有的同志就认为，革委会内部即使有些矛盾也是属于认识上的问题，回避一下就过去了。对革委会内部的不同看法和矛盾，究竟是采取敞开思想，统一认识，还是回避矛盾呢？支左人员认为，革委会内部有矛盾是符合客观规律的，不承认矛盾是不符合毛泽东思想的；但是，有矛盾就要解决，及时解决有利团结，如果听之任之，或是把矛盾掩盖起来，就会影响团结，不利于革命。于是，他们同革委会成员一起学习了毛主席“我们主张积极的思想斗争，因为它是达到党内和革命团体内的团结使之利于战斗的武器。每个共产党员和革命分子，应该拿起这个武器”的伟大教导，使大家认识到，领导班子的团结是夺取更大胜利的保证和力量，而要达到战斗的团结，就要从团结的愿望出发，开展积极的思想斗争。革委会成员通过学习和讨论，普遍提高了对在开展积极的思想斗争中求团结的自觉性。有一次，革委会主任从外面开会回来，听说副主任和革委会其他成员商定要在革委会办公室门口安装一个霓虹灯。他认为这样做不符合毛主席的教导。但他又担心自己提出不同的意见会影响团结。他带着这个问题学习了毛主席的教导：“无论何时何地，坚持正确的原则，同一切不正确的思想和行为作不疲倦的斗争，用以巩固党的集体生活，巩固党和群众的联系”。通过学习，他认识到，只有坚持原则，敢于斗争，才能求得在毛泽东思想原则基础上的革命团结。于是，他大胆提出了自己不同的看法，并对照毛主席的教导，用毛泽东思想统一大家的思想，使大家认识到，新生的红色政权一定要紧密联系群众，决不能讲排场，摆阔气。副主任和其他成员也就改变了原来的打算。革委会就这样，每当有了不同的看法和认识，都摆到桌面上来，不回避矛盾，在革委会内部开展积极的思想斗争，在斗争中统一认识，统一思想，统一步伐，从而使革委会内部始终保持着战斗的团结，革命的朝气。"},{"type":"paragraph","text":"在开展积极的思想斗争中，有的同志只批评别人，而忽视了自我批评，因而使团结受到影响。驻厂支左人员针对这种情况，便帮助革委会成员举办毛泽东思想学习班，认真学习毛主席关于“各自多做自我批评”的教导，使大家认识到，多做自我批评，是一个革命战士的特有的本色。只有经常进行自我批评，才能去掉不良作风，革委会成员之间才能做到互相谅解、互相帮助，才能在毛泽东思想的基础上实现新的团结。认识提高后，这个厂革委会内部在开展批评时，无论主任、常委或委员之间，发生了意见分歧，都不是相互指责，而是首先各自多做自我批评，严于责己，宽于待人，因此，有了矛盾迅速解决，团结更加巩固。一次，两个常委为了调人问题，争执起来。后来大家学习了毛主席关于“各自多做自我批评”的教导，冷静地坐下来，各自做了自我批评，问题很快解决了，两个人更加团结，工作上互相商量，共同研究。革委会成员通过多做自我批评，有些长时间没有解决的疙瘩也解开了，相互之间的无产阶级感情越来越深，革命干劲越来越大，工作越做越好。"},{"type":"paragraph","text":"这个厂的革委会经常教育革委会成员，要以革命利益为重，团结犯错误的同志一道工作。有一个常委犯了错误。支左人员和革委会同志一起分析，认为这个同志的本质是好的，在文化大革命中有一定贡献，犯错误的主要原因是两条路线斗争觉悟不高，应该从革命利益出发，通过教育，帮助她回到毛主席的革命路线上来，团结她一道工作。为了帮助大家正确认识这个问题，支左人员帮助革委会成员举办了毛泽东思想学习班，反复学习毛主席关于“不但要团结和自己意见相同的人，而且要善于团结那些和自己意见不同的人，还要善于团结那些反对过自己并且已被实践证明是犯了错误的人”的教导，使大家认识到，能不能以无产阶级的伟大胸怀，团结绝大多数人包括犯了错误的人一道工作，这对革命战士是一个考验。支左人员还引导大家回忆了党内两条路线斗争史，回忆了我国革命在毛主席革命路线指引下，从胜利走向胜利的光辉历程，使大家进一步认识到，加强革命团结，是过去民主革命取得胜利的重要保证，也是巩固无产阶级专政，进一步夺取社会主义革命和社会主义建设胜利的重要保证。在此基础上，革委会内部进行了小整风。大家亮思想，交换意见，用毛泽东思想统一认识，做到原则问题不放过，小是小非不纠缠。大家诚恳地对那位犯了错误的常委提出了批评，耐心地帮助她从两条路线斗争中找问题，在世界观上找原因，从毛主席著作中找答案。在大家的帮助下，这位常委很快提高了觉悟，表示一定要紧跟毛主席，革命到底。革委会成员都表示要团结她一道工作。"},{"type":"paragraph","text":"八一麻纺厂革委会始终把加强领导班子的团结作为重要事情来抓，在工作中互相关心，互相帮助，互相支持。老干部把培养和关心新干部的成长作为自己的责任，既注意发扬新干部敢闯、敢革命的代点，又热情帮助他们克服不足之处。新干部也全面地、历史地看待老干部，爱护老干部的革命积极性，虚心学习老干部的长处。大家都把毛主席“一切革命队伍的人都要互相关心，互相爱护，互相帮助”的指示作为自己的行动准则，使革委会紧密团结、朝气蓬勃、不断前进。（红长城、任宣东）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}