{"books":[{"id":"56055f03-49e1-49b0-b585-1d6ae8fc5359","name":"红旗一九五九年第十六期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/56055f03-49e1-49b0-b585-1d6ae8fc5359.pdf"],"article":{"title":"认真开展社会主义劳动竞赛","alias":"","parts":[{"type":"paragraph","text":"开展社会主义劳动竞赛"},{"type":"paragraph","text":"在社会主义制度下，劳动人民摆了削阶级的奴役和压迫，或为国家的主人；劳动在过去被人们看作是卑哦的事情，现在变成了光菜豪迈的事业。解放了的人民群众，为了加速社会主义建设，奋勇地进行着愈造性的劳动。社会主义制度使人民群众的劳动积极性和创造性能够得到充分的发撑。在人民群众中展开热火朝天的劳动竞赛，是在社会主文制度下，动具厂大劳动群众，发建他门的劳动热情来建征会主义的重要方法。当碰会主义制度在世界上建立不久的时候，列宁就指出了劳动竞赛对于建就会主义的重要意义。他设：“航会主义不仅不室息竞餐安而破天荒第一天造战真正广泛地、握正大就模地运用竞赛的可能，吸引翼正大多数劳动者参加工作，便他门能够在这种工作中大显身手，施展自已的本随，发驿首己的天才，”他还指出：“现在当社会主义政府执政时，我们的任务就是要翘薇竞鑫。”①苏联、中国和其他社会主义国家的实践证明，列宁关于劳动竞制城説的薪是统全正狗的。"},{"type":"paragraph","text":"解放以来，在党的倾导下，随着就会主艾革命形势的胜利发展，我国的劳动竞利大规模的群众政治运动相结合，一浪高过一"},{"type":"paragraph","text":"·康永和·浪地发展起来了。厂大职工的劳动竞，保征了我国历年生产和建设计划的完成和超额完成。在一九五二年和一九五大年的生产高离中，在一九五八年的生产大跃进中，劳动竞赛都起了互大的作用。"},{"type":"paragraph","text":"一九五二年的爱国主义培产节新运动，是辨放初期开展的劳动竞赛的进一步的高涨。由于经过各填民主改革和抗美援朝等一亲列的政治运动，广大职工的政治觉悟有了很大的提高，他门加强了国家主人釜的货佳戚，初步树立起社会主义的劳动态度；他们在生产中挖潜力、找鸯门，制定增产节豹计划，大力推广先进经毅，使群众生产运动出现了高潮。这个时期的竞餐运动，已经开始形成了全国规模的群众活动，它对于争取在经济恢复时期国家财政经济状况的根本好搏，支拨就美援朝斗争的胜利，利推备进人国蒙有计划的经济建，都起了很大的作用。"},{"type":"paragraph","text":"随着第一个五年计划的开始，劳动竞赛糍额深人，向着提高技术、革新技术方面发展，竞帮的旗导工作和翘藏工作世进-一老加强了。一九五六年，由于对科营工商业的社"},{"type":"paragraph","text":"①“列宁全集”第26卷，第378直。会主义改造和农业、手工业合作化的胜利，进-一步解放了社会生产力。广大职工在经济战鞋「证会主义革命胜利形势的鼓舞F，按照艾多、艾快、艾好、文省的方针，开展了莲蓬勃勃的先进生产者运动。在运动中，先进带动落斤，落后赶上先进，互租帮助，互租学习，取长补短，共商提高，使竞群的自标集中于整个社会生产力的提高，从而为提前完成第·一个五年针划提供了童要的保证。"},{"type":"paragraph","text":"一九五八年，在反右族斗笋和孕民整风运动敢得伟大胜利的基础上，在党的建藏社会主义总路羲的光辉照耀下，全国出现了一个波润壮开的生产大跃进。广大职王群众，在总路鞋的鼓舞下，破除了迷信，解放了思想，发选了冲天的革命于劲和创造精神，普遇地开展了“比先进、学先进、赶先进”的活动，大技术革命和技术革新，并且在企业中实行了“两参一-改三结合”的制度，简动了所有企业人具的积极性，为大跃进服务。这就使得一九五八年的劳动竞赛，自标更加明确，形式更加生动活泼，内容更加丰富多架，在竞整的提锁和度上都超过了以往的任何一年。一九五八年的劳动瓷荐，不仅键进了当年的生产大跃进，而且为今年的糍锁跃进提供了丰富的验，打下了坚实的群众基础。"},{"type":"paragraph","text":"一九五八年宣布的党的建社会主义的总路载，是照耀一以工作的灯塔，它对社会主义的劳动竞驿，也同梓指出了明确的方尚。总路钱数求人们振奋精神，鼓足于劲，要求人们在拿重客观规律的基融上，充分发撑主观能动性，力穿上游，要求人们多快好省地创造我们建设社会主义所必需的物宝经济基础。按照总路巍的要求粗织竞赛，就是要动一切积极因素，把先进、手间，落后三种不同群众的积极性粗裁起来，使大家的于劲鼓足，把苦于、实干和巧于结合起来，把学习先进经和发揭独前精种结合起来：就是要不断提高劳动生产率，不断降低产品戏本，按算、接量、按品种全面地完成和超额完战生产计划。我们的竞赛工作粗织得好，就能使竞赛工作健康地深人地发展，真正成为在简导生产中贯彻群众路裁、大搞群众运动的一种好的形式，真正成为实现意路鑫的一境有力的翘织措施。"},{"type":"paragraph","text":"今年是橙宿跃进的一年。人春以来，许多地区、舒多工业部门、许多企业都组织了名称不同的社会主义劳动竞餐。在党的八届七中全会后，广大群众响应了党的号召，掘起了裁鞋热烈和扎扎实实相结合的培产节箱运动。在这个运动中，广天群众进一步把苦干和巧干结合起来，他们在鼓足干劲和发强敢想敢作的风格的同时，艾强翻了算重科学的精种，遵守必要的规章制度。为了迎接伟大的国庆「周年，广大群众正在把增产节料运动推向新的高潮。他们在各项生产建设的简位上，你追我赶，比千劲，比辑劲，比技术，比措施，五相支援，互相帮助，决心歧出色的生产成籍，全面完战和超额完成今年的国家计划，来庆就十周年国庆。"},{"type":"paragraph","text":"为了使当前的堆产节豹运动更加健康地向前发展，以下的经是值得十分重视的。"},{"type":"paragraph","text":"一、紧装批佳比先进、学先进、赶先进这一表为主要的环书"},{"type":"paragraph","text":"在竞赛当中，把群众的劳动热情引向比先进、学先进，赶先进，竞赛就有了无限的活力，就可以后浪推前浪、一浪高一浪地推动生产不断发展。社会生产的发展，总是用先进的生产技术代替落后的生产技术，用先进的生产定额代替陈旧的生产定额。比先进，学先进，赶先进的竞赛，能够加速生产发展的这种过程，使少数先进生产者的先进生产水平迅速地变成全社会的生产水平。刘少奇同志在一九五大年四月圣国先进生产著代表会藏上代表党中央所作的祝制中，把这个道·赶先进的竞登，就是推厂先进释殿，先进技理设得很清楚。他裁：“人类社会的历史，归根结底，是生产的历史，是生产者的历史。生产是永远处在发展变动的状态中的，新的生产技术不断地代替著拍的生产技术。因此在任何时代，在任何生产部门中，总是有少数比教先进的生产者，他们柔用着比较先进的生产技术，创造着比较先进的生产定额。随后，就有意来慈多的生产者学会了他们的技术，达到了他们的定翘，直至最后，原来是少数先进分子的生产水平就成为全社会的生产水平，社会生产就提高了，”因此，紧聚抓住比先进，学先进、赶先进这个主要环节，"},{"type":"paragraph","text":"1对发展整个社会生产，推进我国的社会主义建毁，是十分重要的。"},{"type":"paragraph","text":"变少数先进生产者的水平为全社会生产水牛的过程的快慢，获定于社会制度的性算。在旧社会里，由于统治阶级唯利是图，残酷刹削工人，先进技术，先进定额的推广，往，往拾工人群众带来灾雅性的后果；再加上套"},{"type":"paragraph","text":"i本家之间你死我活的竞争，被此严守技术秘密，因此，使少数先进生产者的水平变成至社会生产水平的过程，是非常裁慢的。在社会主义社会里，消灭了阶毅剑削，社会生产的发展和生产著的利签是完全一致的。先进生产者的先进经、先进技术、创造发明的传播和推广，不但不会受到限制，相反地还通过各种办法，粗藏推广。比先进，学先进、术的一种好形式。这种竞餐要求，在表扬先进的同时，想尽一切办法，鼓励人们学习和利用先进生产者的趣验和技术，积极提倡落后的赶上先进，先进的帮助别人赶上自已，同时，使先进的更加先进，在职工群众中粗籍比先进，学先进，赶先进的竞荐热潮，就容易使少救先进生产者的生产水牛迅速地变成全社会的生产水平。这种群众性的消除落后，力事先进的斗争，是我国社会主义经济不商前进的一种动力，我们必须十分重就，"},{"type":"paragraph","text":"在开展比先进，学先进、赶先进的竞我的时候，要帮助广大群众韶藏到，在生产中，总是有先进和落后的差别的。当普通生产者和一般的单位赶上了先进生产者和先进单位的时候，新的先进生产者和少数先进单位就文出现了，在新的条件下新的先进和落后的差别文形成了。这种新的差别代替旧的差别的过程是无止境的，而每一个旧的差别的消灭利新的差别的形政，都必然使我钙的生产向前推进一步。并清楚了这个道理，我们就可以证藏到，在竞群中，一些时候，这一部分人利若于革位是在前头，另一些时候，艾一部分人和若干单位赶在前头，是生产发展过程中必然产生的正常的境象。重要的问题在于，不管走在前头，都不要傲，要帮斯走在后头的人往前赶。落在后边的人也不要·条祥相同或者相近而生产指标景高的相比，气做，不管走在前头的是罐，意要向他学习，力求赶上，争取超过。这梓互相学习、共同提高的结果，就可以使我们的竞释达到不断推进社会生产尚前发展的自的。"},{"type":"paragraph","text":"在比先进、学先进、赶先进的竟赛运动中，必须引导职工在努力提高产量的同时，于分重就保证产品的质量。产品质量好不"},{"type":"paragraph","text":"二、必须大关技术革命、技术革薪"},{"type":"paragraph","text":"技术革命和技术革新，是促进生产发展、提高劳动生产率的重要途径。为了使生产不断发展，劳动生产率不断提高，就据要经常革新技术，不断柔朋新技术。固此，社会主义的劳动党餐，必须把技术革命、技术革新作为中心。在当前的增产节豹运动中，必须发动群众，发扬限苦备斗的精神，把苦干、实干和巧干秸合起来，把冲天的于劲和科学分析精种精合起来，引导和藏励群众多动脑筋，多想办法，革新技术，大脂技术革命，使竞赛运动能够持久地健康地发股下去，使群众精神他满地为完成今年的生产任务而奋斗。好，品种至不全，对国家建和人民生活都有直接的影响。只有按质、按量、按品种全面地完成生产任务，才能满足国家建的遇要和人民生活的要求。因此，在竞登中，只追求数量而忽视质量的做法是错讯的，必须加强教南，注意防止，"},{"type":"paragraph","text":"在比先进，学光进、赶先进的竞费运动中，我们还必须注意到，比先进，要和生产也要和稍高的相比，有一技之长的就是学习的对聚。学先进，要十分瞳心，学人之长，补已之短。任何先进的东画，不会是“天衣无"},{"type":"paragraph","text":"1疑”、十全十美的，对它的个别缺点不应当吹毛求脏，面要热藏地帮助克服。赶先进，要有向最高的标准看齐的雄心；也要有步步前进的恒心，赶过一个再赶一个。"},{"type":"paragraph","text":"在劳动竞赛中大阔技术革命、技术革薪，必须有明确的目标。有了明磅的自标，就不会波叠群众的精力，就能够尽快地取得预期的或效。进行技术革命利技术革新，应敲随著生产部门和生产单位的不同特点，有重点有区别地以政进设备、改良工具，改革产品殷针、改善工艺、改进操作、创造新产品、架用新的原料材料和寻我代用品、摆脱笨重体力劳动等作为在斗的自标。托H要两条腾是路，把解决当前生产的关键和长选的规划新合起来。既要从现实出发，千方百计地笑破当前生产中的关键问题和克版生产中的薄弱环节，完成国紫所规定的生产任务：也要长期打算，准备将来更大的跃进。不篇解决当前生产描题，或考考虑长远规划，都应当货彻执行多快好者购总方针。"},{"type":"paragraph","text":"大鼠技术车命和技水革新，必须遵罐放手发动都众，一切滋过越魔”药原期。应当籍鑫发动群众破除迷信，解放思想，大胆地想，大地地健，天朋地批合理化建接；这程才馆镇正形成人人动腾谛、处姓附革薪的群众性的技术命和技未革新的热潮。，厨时，生产技术科金业管理都包含者科学调题，必独算重科学的原理，柔用科学的方法。因此，在技求苹命和技尺苹新中的发明俞造或署重人改草，都必殖经过反复就骚鉴定。武缴成功了，鉴定合格了，才可以投人生产，然后逐步进行推广。"},{"type":"paragraph","text":"进行技求革命利技未革新，要互助合作，祥策群力，发费体的智基。去年大跃进中"},{"type":"paragraph","text":"三、必须加强政治思想工作"},{"type":"paragraph","text":"政治思想1作是-一切工作的灵魂，是各项在业胜利前进的根本保证。竞餐是一个广泛的祥众运划，建加居婆建就政浴想想工作。政治思扭工作的姆新，决定者竞赛的广度、深度现皮成效的人小。悲想工作抓紧了，做好了，取仁群众的劳动热情会邀来意高，生产的成藏一定靠喜。思想工作放轻了，竞赛不但达不到预期的有的，而乱婆迷失方向。"},{"type":"paragraph","text":"建继时一划活动，必须在其产生义惠想出现的颌导干部、技术人具、工人三精合的方法，就是一个非常成功而长期有用的方法，这个方法是政浩和技术，理舖和实际租精合的辞众路裁的方法，应当广泛地采用。"},{"type":"paragraph","text":"进行技术革命和技术革新，需要有必要的技求知部和一定的生产整疑。如果签有这些知融和经题，就会在很大程度上影耐技术范命，技术革新的更好地发展。因此，学习技术，熟感生产，对新工人固然一分需要，对老工人也很童要。学习技术，可以根据不同的情说利要求，柔取业余学习、脱产学习、在生产中学习等不商的方式。订师街合商、老手带新手、熟手帮生手、参观新开、观摩麦演、技术直助等等，都是行之有效的学习技术的方法，可以广泛地采用。除了技术学习以外，还应裁加强职工群众的文化学习，使他们能够更好地去学握科学知识，在技术革命和技未革新中发掉更大的作用。是不会自发地发熟成长超求的。需要根据购克恐死宁生文的原理原别，根据党的方针政策，对取上群众不断地进行教育，启发和提高他们的共产主义党悟。要利用国内外的大事，针动职工的主要慧越，精台当前的生产任务，精合生产中的实际周题，皮复罐清形势，新清前途，使他门懂特“儿年幸第，方年幸橘”的道理。夸天对建殿就会生义社会备斗，将来还骏是向共产注文社会，这是人类历史发展的途这样光明远大，处在国家随导地位的工人阶毅，广大职工群众，应当勇敢地完成这个历史便命。职工们其有下这样的远大理想，就会有无限的信心和决心来从事劳动，科且舱想，是政治息想工作的经常的任务。够把当前的劳动利远大的理想联在一起，薄过竞活动为完成国家的社会主义建毅，为将来向共产主义过渡创造物翼基础，推备精种条件。在劳动竞特中，技有传先进的生产单位和先进斗产者的事迹，树立学习的标兵，对启发职工群众的共产主义思想党悟，有春积极的作用，地必须超真地进行。"},{"type":"paragraph","text":"·在竞发中对职工进行政治思想工作时，应当注意严格划清工人阶级的共产主义思想和登产阶毅的优胜劣败思想的界限。社会主义的劳动竞择完孕不同于者本主义的竞事，两者之间有原即的区别。社会主义竞赛的双方是同志关系，要以互相促进、互相支拨，互相帮助、乒租学习的活动，达到等漏高张，不新前进。查本方义竞争的双方是敌对关系，他们唯利是图，损人利已，不打倒对方，有已就不能独占。在竞赛运动中北产主义思想如果不占题和古稳全部障地，置本主义的优胜劣版的思想就要相机人侵，扩大影响。这就要求我们加强对竞养的倾导，在各种竞赛活动中，韶真分析群众的思想状况，通过群众性的批"},{"type":"paragraph","text":"四、胡实加强竞的租裁领导"},{"type":"paragraph","text":"竞赛是广泛的群众性的生产运动，一定要有骚强的题宁。存了集中镇学，大规模的群众竞馨运动才会循者明确的方向前进。如前和直我批舒，来清除查产阶救的职想影响，巩固工人除毅思穗的阵地。战寒一劲导工人阶毅战键大俊的漏润，天天发锡产主文想"},{"type":"paragraph","text":"竞赛运动是一个群众性的生产运动，交基一个群众性的迎想运动，竞择的过程就是先进不断战胜落后的过程。通过竞择运动，不但私极揭露了先进定额，先进技术利落居定撤，落后技术的差距，而且使先进忍想和保守息想的斗等更加明潮化了。在竞餐中显现出来的先进利落居的银明对比，常常促使人们这样自问：大家都是国家的主人翁，在条件相同或者相似的情况下，为什么人家先进，对仆公自已落斤；为付么他上产的产福算量那么好，为什么我在生产中会出现这些废品和次品，为什么别个单位苦莉批么多者金，为什么我们单位浪费了国家的财物。群众的这种自我教育和自我批舒，最能焕发自身内在的力量求克服键点，鼓足十幼，摆悦落后，举取上游。因此，颌导上要善于利用境赛亲启发群众的自我教育和自我批干，注意分析落后的原因，从中吸取粹骏教制，寻求克服落后的办法，使自.上而下的教育和群众的自我教育结合起来。商其他各种工作一接，竞馨必须在党的岭导下进行。干条万条，党的颌导是头条。在党的统一颁导下，行政和工会、青年团要分工协作，做割多具体的润藏预导工作。在粗罐竞餐方面，我们已经取得许多经骏，应该互相交流，韶量总结，遂步提高，"},{"type":"paragraph","text":"婆把于方人粗罐起亲，对者就会主文建股这个共同目标而积极行动，就需要做许多翻致的工作。如果不深人翘致地进行有效的粗织工作，竞崔就很雅做到既森鑫烈烈，又扎扎实实。去年大跃进中出现的颌导上向群众交任务、交办法，发动群众大鸣、大放、大特篇、写大字报，“两叁一改三结舍”，大动壹、大检查，大总籍、大部比等等方法，巨经缸明是行之有效的成身的辉题。在亲藏竞赛当中，应当充分地架用这些方法。"},{"type":"paragraph","text":"竞辉是职工群众共产正义劳动态度的具体表现，群众的劳动热特越高，做导上越要关心群众，婴改垂劳动手，加强劳动保护，婴关心群众的生活，办好食堂、托克所、文化娱乐"},{"type":"paragraph","text":"就先进学先进狂活动，加强宿舍的工作，使群众吃好赋好，休息好，安心生产，努力竞壮。在竞猎中，要黄彻执行按努分配的原期，适当地重视物链奖励工作。"},{"type":"paragraph","text":"在竞赛中，颌导干部要不断改进工作作风，和群众打成一片，商吃、同住、同劳动，深人了解游众的息想动态，摸清他们在生产，生活中所遇到的困难，年积极地帮斯他们解决。干部以身作期，带头卷加竞群，对群众的鼓舞很大。群众説：“于部下海，我们擒龙，干部带头，跃进不秘”，是很有道理的，"},{"type":"paragraph","text":"毛灌东向志裁过：“红何上会主文的释游事业，必须注意尽可能充分地利用人力和设备，尽可能改善劳动粗藏、改善辩营管理和提高劳动生产率，节豹一努可能节豹的人力和物力，实行劳动竞赛和辩济核算，借以逐年降低成本，增加个人收人和增加积果。--在这左谢，必殖进行舒多工作。“师我聘龙须壁执执行毛灌东同志的指示，在所有的工矿企业中，在各个生产版裁上和经济战钱上，展开要鑫烈烈、扎扎实实的社会主义劳动竞程，多快好省地完或和超额完成自已的生产任务。"},{"type":"paragraph","text":"中“中国农村的社会主文商潮”申册，人民出版社"},{"type":"paragraph","text":"1956年版，第768贰。"},{"type":"paragraph","text":"8李"}],"authors":["康永和"],"dates":[{"year":1959,"month":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":15,"page_end":21},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}