{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"假仁假义的欺骗　敲骨吸髓的掠夺  美帝玩弄“一体化”阴谋加紧控制拉丁美洲","authors":[],"dates":[{"year":1968,"month":6,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"假仁假义的欺骗　敲骨吸髓的掠夺"},{"type":"paragraph","text":"美帝玩弄“一体化”阴谋加紧控制拉丁美洲"},{"type":"paragraph","text":"美帝国主义近年来竭力推行加强控制拉丁美洲国家的所谓“经济一体化”计划，更深地打进拉美国家的经济要害部门，对拉丁美洲人民进行敲骨吸髓的掠夺。更狡猾的经济侵略勾当"},{"type":"paragraph","text":"所谓“拉丁美洲经济一体化”，是美国在拉美推行的所谓“争取进步联盟”计划日益破产的情况下，为了进一步控制和榨取拉丁美洲而玩弄的另一个花招。美帝国主义打着促进“经济发展”的招牌，实际上干的却是更为隐蔽、更为狡猾的经济侵略勾当。由于美国资本已经控制着拉美许多国家的经济命脉，这样一个包括统一市场、统一关税、统一工业系统的“经济一体化”，计划不仅使美国的资本和商品更加横行无阻，而且将使它进一步加强对拉美的统一控制。"},{"type":"paragraph","text":"今年来，美国总统约翰逊之流反复鼓吹这个计划。四月下旬，约翰逊签署了美洲国家组织宪章修改法案。美帝国主义利用这个宪章修改条款中所谓在经济发展方面扩大“泛美合作”的规定，提出一项在五年之内把整个拉美的各国公路、河流系统连接起来，把电力输送、输油管、交通运输和电话通讯联接起来的巨大工程计划。这实际上就是要借“一体化”之名，把整个拉美的动力、交通、电讯大动脉完全控制在美国手里。为了加速推行“经济一体化”计划，美帝国主义还策动建立一个包括玻利维亚、哥伦比亚、委内瑞拉、秘鲁、厄瓜多尔和智利的“安第斯地区经济一体化集团”。这个集团如果成立，将生产拉美百分之八十的石油，百分之四十的煤，百分之五十以上的铁矿石。美国资本长驱直入"},{"type":"paragraph","text":"在美国官方大力推行“经济一体化”计划的过程中，美国资本和商品长驱直入。在美国推行“经济一体化”已经十多年的中美洲，外国投资从当初的每年两千万美元增加到去年的六千万美元，其中大部分来自美国。中美洲区域内部贸易成倍增长，这意味着广泛控制中美洲经济部门的美国资本的剥削日益加剧。以危地马拉为例，美国投资有一亿零八百万美元，占全部外国资本的百分之九十二，每年榨取利润高达两千一百万美元以上。在南美洲，美国资本也在加速渗透，其中智利是显著的例证。美资从一九六四年以来加速渗入智利，每年投资额急剧增加。一九六四年时仅四百万美元，而现今，美国资本在智利工业、矿业和服务业方面投资总数已达十亿美元以上，控制了智利的经济命脉。通过贷款倾销商品"},{"type":"paragraph","text":"美帝国主义还利用它所控制的金融机构，通过贷款来推行“经济一体化”这一掠夺计划。以美国资本为主体的泛美开发银行去年一年批准了八千四百万美元的贷款，直接用于推进“拉美经济一体化”，连以前的总数达到两亿美元。这家银行在总的“援助”开发贷款的名义下，去年批准了四亿九千多万美元贷款，连以前历年的贷款，总数将近二十四亿美元。美国资本以这种方式打进了许多拉美国家的经济部门，同时又以这些贷款来为美国商品倾销开路。按这家银行规定，从今年元旦起，禁止接受贷款国家把贷款用于购买西欧及其他地区共十一个国家的商品，这就使美国增加成千万美元的商品输出。贵卖贱买损人利己"},{"type":"paragraph","text":"同时，美帝国主义为了转嫁国内的经济危机，在同拉美的贸易关系上加紧推行贵卖贱买的损人利己政策，进一步压低拉美出口原料和初级产品的价格。拉美国家代表在去年年底的一次会议上曾经控诉美国压价政策已经使拉美国家遭到了一百亿美元的损失。近来，美国国会又乘拉美国家对外贸易销售下降的机会，正在策划一系列法案，准备对美国从拉美的进口施加种种限制。连美国报纸也不能不承认，拉丁美洲因此而遭到的损失远比美国“援助”的款项要多。"},{"type":"paragraph","text":"美帝国主义日益加剧的渗透和掠夺，使“援助开发”、“泛美合作”之类的假面具越来越被揭穿。拉丁美洲各国人民，进一步认识到美帝国主义是拉丁美洲人民最大的剥削者。拉丁美洲广大阶层的人民正在奋起反抗美国资本的掠夺和压迫，反抗美国的经济侵略政策。"},{"type":"paragraph","text":"（据新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}