{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决而持久地反对资产阶级自由化","authors":["林默涵"],"dates":[{"year":1987,"month":4,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决而持久地反对资产阶级自由化"},{"type":"paragraph","text":"林默涵"},{"type":"paragraph","text":"出现资产阶级自由化的原因"},{"type":"paragraph","text":"每当一个重大的历史转折关头，在我们党内，在革命队伍中，总会出现分歧。“四人帮”粉碎后，党中央提出要重新确立马克思主义路线，把党和国家工作的重点转移到以经济建设为中心的现代化建设上来。要实现这种转移，就要彻底清算“四人帮”，同时清理我们自己过去所犯的错误，这是完全必要的。但这样一来，有些同志就产生了另一种偏向，把整个革命历史都否定了，把马克思主义和毛泽东思想的基本原理都否定了，连中国是不是走社会主义道路都产生怀疑了，党的领导也不要了。"},{"type":"paragraph","text":"要建设社会主义现代化，就必须实行对外开放、对内搞活经济，我们必须从国外引进资金、技术和经济管理经验。这样一来，外国资本主义思想就会趁机而入，有些人就不能辨别，认为什么都是外国的好，否定自己的一切，产生民族虚无主义，主张全盘西化。"},{"type":"paragraph","text":"正如整党决定所指出的：“一些党员和党员干部经不起历史挫折的考验和资本主义思想的侵蚀”，这就是产生资产阶级自由化的主要原因。"},{"type":"paragraph","text":"资产阶级自由化在文艺上的表现和影响"},{"type":"paragraph","text":"反对资产阶级自由化并不是今天突然提出来的。1979年春天，邓小平同志在中央召开的理论工作务虚会上的讲话中，重申四项基本原则，指出有从“左”的和右的两方面来的反对四项基本原则的错误倾向，文艺界马上有人写文章，要“突破”四项原则，1979年底召开的第四届文代会的报告就不提四项基本原则。此后，小平同志多次提出要反对否定四项基本原则的资产阶级自由化倾向，但由于党内思想战线的某些领导人的软弱、涣散，资产阶级自由化的倾向仍在滋长、发展。有人写文章说：提出反对资产阶级自由化，是唐吉诃德同风车搏斗。在一次文艺界党员干部学习中央工作会议文件的会上，有人提出所谓“三、四、‘左’、右”的矛盾，把四项原则同三中全会对立起来。这些言论，虽有人起来驳斥，但领导人一声不响。作家协会四次代表大会上，公开提出不提反对资产阶级自由化了，会开得很不好。受此影响，其他一些艺术协会的代表会也开得不好。作协四次代表大会后，一些人大讲无限制的创作自由、新闻自由、出版自由、言论自由、演出自由、表演自由等等，目的都是要摆脱党的领导。"},{"type":"paragraph","text":"我感到近年来，文艺界存在不少混乱的问题，例如：1，鼓吹无限制的绝对自由，拒绝党的领导。2，鼓吹文艺脱离政治（所谓“淡化政治”），否定文艺的教育作用和社会效果，认为“文学就是文学”。3，脱离生活，只表现自我；脱离人民，认为文艺作品人民越看不懂越好。4，否定革命文艺传统（连鲁迅都加以贬损），否定民族文化传统，甚至否定中国人种，认为中国人是丑恶的，劣等的。5，提倡性文学等等。把性心理、性动作拿到文学作品中来描写，不但没有意义，而且肯定会产生坏作用。文学应该是丰富和提高人的精神，而不是刺激人的感官。而现在确有许多作品，不是使人精神高尚，而是使人精神卑下。在生活中是有许多能够提高人的精神境界、激励人向上的东西的。例如前线战士的英勇事迹，科学家们的艰苦创造和发明，前两天电视放映的“人参夫妻”的报告，看后就很使人感动，而我们的某些作家对这种人和事不屑一顾，却以丑为美，偏去写些叫人恶心的东西。例如有一篇作品写奸尸，不少作品写乱伦；一位相当有名的作家，写新婚夫妇裸体跳舞，也是十分无聊的。还有更肮脏的作品，我简直不好在这里介绍。"},{"type":"paragraph","text":"我们的文艺，第一，千万不要忘记它对青年的影响，这是作家应有的起码的责任感。应当学习鲁迅先生，他每当下笔时，总想到自己的文章会不会对读者有害。我不赞成把文艺作品与商品等同，普通商品只供人生活上使用，而文艺作品是在思想上精神上影响人的，它只是以商品的形式流通。第二，不要忘记我们的文艺是社会主义的文艺。我看到过陈云同志一个关于经济工作的谈话，他再三再四提出不要忘记我们的经济是社会主义经济，我们建设的四化，是社会主义四化。经济如此，作为精神产品的文学艺术，就更应该这样了。"},{"type":"paragraph","text":"文艺界一些人搞资产阶级自由化，其恶果是很大的，一方面毒害了读者，特别是缺乏识别力的青年读者；一方面也带坏了青年作者，不少青年作者确是有才能的，他们开始写的作品很不错，但在资产阶级自由化影响下却走上了邪道，他们的作品不是越来越好，而是越来越不好，终于失掉了原来的读者。"},{"type":"paragraph","text":"关于开放和反对封建思想问题"},{"type":"paragraph","text":"《人民文学》今年第一期发表了不止一篇的坏作品，引起了人们的愤慨。读者说：看了那些作品，很象吃了“苍蝇蛋糕，令人作呕”。显然，这不是偶然失误，是由于编者思想上就有许多混乱。比如第一篇编者的话中，说我们的国家是开动着两个轮子前行，一个轮子是开放，一个轮子是改革，这个说法就不准确。正确的提法应该是一方面坚持四项基本原则，一方面坚持开放改革。"},{"type":"paragraph","text":"有人以为，我们一直是搞闭关自守，不愿开放，这不符合实际。在解放初期，帝国主义者对我们实行封锁，那时怎么谈得上开放？但我们对第三世界一直是开放的。开放要以我为主，要有选择，有目的，主要是引进资金、技术和管理方法。在文化上，我们向来不排斥外国的进步文化，特别是鲁迅，最重视翻译，但他特别注重介绍革命的、反民族压迫的、反封建的作品，而不是把资产阶级一些没落腐朽的东西也搬进来。"},{"type":"paragraph","text":"当前在我国，封建思想的余毒还很严重，反对资产阶级自由化，决不是不反对封建思想，不能把这两者对立起来。但封建思想同资产阶级思想往往是结合在一起的，用资产阶级思想反不了封建思想，只有用科学的社会主义思想才能彻底反对封建思想。"},{"type":"paragraph","text":"至于怎样进行这场斗争，中央已有明确规定，紫阳同志讲得很清楚，我们必须按中央的精神做。就是一要坚决，二要慎重，正面教育为主，不搞运动，通过批评自我批评分清是非，提高认识，达到更好的团结。我以为，我们的文艺界是有希望的。"},{"type":"paragraph","text":"（本文是作者在全国政协六届五次会议大会上的发言）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}