{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"印度人民在战无不胜的毛泽东思想指引下英勇战斗斯里卡库兰革命武装斗争烈火熊熊","authors":[],"dates":[{"year":1970,"month":1,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京八日电　印度《解放》月刊一九六九年十一月号刊登了一篇通讯，报道在印共(马列)领导下，斯里卡库兰人民武装斗争迅速发展的情况。"},{"type":"paragraph","text":"《解放》月刊记者在这篇通讯中说:“象霹雳一声的春雷一样，战无不胜的毛泽东思想伟大红旗在印度竖立起来了，它开始骄傲地在纳萨尔巴里飘扬。”它的影响达到安得拉邦，“斯里卡库兰平原的革命活动从一九六九年初起开始沿着毛泽东思想指明的道路发展着。二月份出现了具有历史意义的游击活动，这种游击活动不仅仅为安得拉邦的革命武装斗争，而且为整个印度的革命武装斗争开辟了新的前景。”"},{"type":"paragraph","text":"记者说:“这一游击活动出现之前，印度各地的共产党革命派一直在做调查，以便创造出广泛发动农民群众和全体人民的具体形式。”"},{"type":"paragraph","text":"记者说，一九六九年二月，斯里卡库兰出现了游击队袭击巴图普拉姆的地主宅第的活动，查鲁·马宗达同志总结这一事件时指出，运用游击方法，开展一个歼敌运动，反对地主和他们的代理人，这是发动农民群众的好方法。"},{"type":"paragraph","text":"记者说，在巴图普拉姆事件以后，游击队在多处采取了行动。“随着每一次游击队行动，群众参加的人数增加了，同群众的联系也加强了。在平原地区，游击队如鱼得水地在群众中间活动，残暴的警察镇压无力制止群众的觉醒。”记者叙述了游击队采取的一次行动。这次行动消灭的阶级敌人是一个臭名昭著的高利贷者，他吓唬村民说他是“神的使者”，经常向村民敲榨勒索。他还吹牛说:“我要给纳萨尔巴里分子一两次教训，我用左手对付他们就绰绰有余了。”但，没有多久一支游击队就袭击了他的住宅，消灭了这个阶级敌人，然后打开了住宅所有的门，跑出来高呼口号:“革命万岁!”“印度共产党(马克思列宁主义)万岁!”“武装的土地革命万岁!”半夜里这些口号声把一千多个村民吸引来了。游击队把这个高利贷者的全部财产当场分给了贫苦农民。这件事大长了革命农民的志气，而使反动派惊惶失措。有的地主甚至在睡梦中彻夜高呼救命。"},{"type":"paragraph","text":"记者记述了这个地区农民英勇斗争的几个故事。斯里卡库兰县松佩塔区的博达帕村是伟大的烈士潘查迪·克里希纳穆尔蒂曾经从事革命活动的主要中心。印共(马列)在这个村一开始就强调政治宣传工作。这使博达帕村一下子就充满了激情。贫农和无地农民凝神屏息地倾听纳萨尔巴里斗争的故事和无与伦比的中国革命史。贫农青年成立了一个组织，他们给它起了个名字，叫“无私者协会”。协会的唯一宗旨是培养愿为革命牺牲一切的人。在无私者协会的启发鼓舞下，几乎每一户贫农家庭至少有一个人和另外一些中农家庭出身的人参加了游击队。"},{"type":"paragraph","text":"记者说，反动政府对武装斗争进行了残酷的镇压。由于邦里的武装警察不足以对付游击斗争，离每个村子一英里或半英里就有一个中央后备警察营地。每天有警察到各个村子去搜查，老人、小孩和妇女惨遭毒打和侮辱，领导干部一被抓到就被枪杀。但是，反动派的残酷压迫不但没有吓倒人民，反而在他们心里燃起了痛恨反动统治阶级的怒火。许多革命农民遭到严刑拷打，但是没有一个人说出任何东西。他们坚定地对警察说:“我们知道，但是不告诉你们。我们为什么要告诉你们呢?我们不是为自己而战斗，我们都是为人民而战斗。”他们把监狱称之为他们的“大学”，说:“我们不在监狱中休息。整天都有政治讨论。”印共(马列)的同志向记者谈起这些事时说:“这对我们来说，是崭新的经验”，“人民确实给我们上了一堂崭新的课。”"},{"type":"paragraph","text":"一次，一个青年农民游击队员在参加消灭阶级敌人的一次行动后回到自己村里，碰到警察来搜查村子，因警察认不出他，村民们也没有一个人出卖他，他安全地转移了。第二天，警察知道受了骗，逮捕了他的母亲。这位英勇机智的母亲在碰到危险时非常冷静，她在上警车之前把她儿子带回来准备散发的厚厚一包传单牢牢地绑在腰里，用她披的沙利遮着。随即她又想出了在警车上散发传单的主意。她坐在警车的最后面，在前往警察营地的一路上，背着车上的警察，机灵地把所有的传单散发在四、五个村子里。这件事在人民中间引起了极大的轰动。"},{"type":"paragraph","text":"斯里卡库兰中央游击队女战士莎姆普娜是安得拉邦许多闻名的英雄中的一个。她是三个孩子的母亲，为了革命，她离开了家和孩子，参加了游击队。一九六九年六月，她突然被警察逮住了，反动政府对她严刑拷打，威胁利诱，要她说出游击队领导人的下落。反动官员假惺惺地对她说:“你有子女、父母和公婆。何必要自找这些麻烦呢?……”敌人的威胁利诱，都丝毫动摇不了莎姆普娜的革命决心。她坚定地回答说:“我不是自找这种麻烦，根本没那回事。但我认为，解决饥饿问题和抚养我孩子的问题，是同解决农民面临的问题分不开的。毛主席的思想已经指出了解决这个问题的办法。所以我定上了毛泽东思想指明的这条道路，以便不仅让我自己的孩子而且让千百万贫穷的劳苦人民的孩子都过上幸福的日子。”"},{"type":"paragraph","text":"记者说，象莎姆普娜这样的同志是数不尽的。他们把毛主席的“为有牺牲多壮志，敢教日月换新天”的教导化为行动。他们是我们的老师，他们都是很可爱的人。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}