{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":9,"day":17}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"巧凤是化装成美女的毒蛇——批判反动影片《五更寒》","authors":["影斌〖HH/换行〗DW：八一电影制片厂"],"parts":[{"type":"paragraph","text":"反动影片《五更寒》所描写的故事，是以解放战争为背景的。在这场伟大的人民革命战争中，伟大领袖毛主席领导全国人民，打倒了美帝国主义一手扶持的蒋家王朝，迎来了“全中国红旗插遍”、“风雨过百花吐艳”的春天。这场战争以革命人民的胜利和美蒋反动派的失败而告终。但是，反动影片《五更寒》的编导者，偏偏不歌颂人民革命战争的胜利，不歌颂创造历史的人民群众，反而把一小撮形形色色的剥削阶级余孽，打扮成“革命”的“英雄”，大加赞扬。巧凤，就是他们煞费苦心、集中勾划的一个“理想人物”。"},{"type":"paragraph","text":"巧风何许人也？她是媒婆的女儿，地主的寡妇，一个不劳而食、游手好闲的寄生虫，一个卖弄风骚、勾引游击队员的女流氓，一个地地道道的剥削阶级代表人物。然而，这样一个丑恶、糜烂、下流、肮脏的角色，竟被编导者美化成为决定革命前途和历史命运的救世主，甚至不惜用对人民群众和人民军队的恣意污蔑作为反衬，来歌颂这个女流氓。这是编导者站在反革命的立场上，对革命历史的歪曲和颠倒！"},{"type":"paragraph","text":"解放战争时期，大别山根据地的革命军民，坚决贯彻执行了伟大领袖毛主席的指示，英勇地坚持游击战争，为赢得革命战争在全国范围的伟大胜利作出了重要贡献。在那些艰难的日子里，英雄的大别山军民，创建了无数的英雄业绩。然而，反动影片《五更寒》却把坚持革命斗争的游击队，污蔑成在白色恐怖和饥寒交迫下动摇、叛变、土崩瓦解的乌合之众。千百万真心实意拥护革命的群众，更被编导者一笔勾消。影片通过一系列黑暗凄凉的场景，把具有光荣传统的革命军民，丑化成一群品质低劣、动作猥琐、面目可憎、衣衫褴褛的群氓。就是在这种别有用心、极其恶毒的反衬和对比之下，他们在影片中所着力描绘的“理想人物”巧凤出场了。"},{"type":"paragraph","text":"编导者把他们的全部赞美和期望都倾注在这个地主寡妇巧凤身上。导演在他那个反动透顶的“导演阐述”里，曾经对巧凤的内心世界和外貌，作过一番令人作呕的描写。在导演看来，巧凤这个地主寡妇是一个“心地善良、性情直爽、思想单纯”的人。在造型处理上，还特别要“使巧凤显得温柔可爱”，“走路轻快如燕，说话清脆如铃”，要“突出她那双漂亮而又含情的眼睛”。总之，一切要“以美化巧风为目的”。请看，他们把这个极端反动的剥削阶级代表人物，如此百般美化，编导者的阶级爱憎不是很分明的吗！为了蒙蔽观众，编导者明确规定“应当把巧凤的活动当作枢纽”，精心安排了巧凤在影片中所起的决定性作用。在影片中，不避嫌疑为游击队传递信息的是她；不畏危险引走敌人营救处于绝境的游击队的是她；首先发觉游击队中的叛徒的是她；阻止叛徒追踪游击队员的还是她；最后配合游击队歼灭敌人、击毙叛徒的也是她。影片企图告诉人们，没有巧凤，就没有游击队的存在，也不能坚持到最后的胜利。巧凤俨然成了在刀光剑影和凄风苦雨中力挽狂澜的“英雄”！"},{"type":"paragraph","text":"“人民，只有人民，才是创造世界历史的动力。”在解放战争中，毛主席和共产党领导下的人民群众和人民军队，血肉相连，生死与共，筑成了最坚固的铜墙铁壁，打败了凶恶的敌人，谱写了革命历史的宏伟篇章。但是影片却把革命人民的死敌装扮成革命的“救星”，把剥削阶级美化成劳动人民的“恩人”。这是对反动阶级最无耻的吹捧，是对革命人民最恶毒的攻击。"},{"type":"paragraph","text":"影片的编导者为了掩盖这种拙劣的欺骗，特地为巧凤的“革命”神话编造了一个离奇的根据，这就是一个地主寡妇对一个贫农战士的所谓“爱情”，影片为了讴歌这种“爱情”，竟用了许多镜头去描写巧凤怀着“难言的隐痛”，倾诉着对这个游击队员的“温驯、体贴和热爱”，甚至遭到误解、讥讽和拒绝也百折不回。在这里，编导者制造出了一种荒谬的逻辑：由于有了“爱情”，所以巧凤“革命”；由于地主寡妇巧凤“革命”，所以赢得了革命战士的“爱情”。这就是说，只要有了这种所谓超阶级的“爱情”，剥削阶级就会和劳动人民站在一起，两个根本敌对的阶级就可以“合二而一”。影片的编导者故意混淆剥削阶级和被剥削阶级的界限，宣扬这种所谓超阶级的“人类之爱”，其罪恶目的，不仅在于掩盖地主寡妇勾引革命战士，腐蚀、瓦解革命队伍的反革命罪行，而且有意散播阶级调和论，妄图诱使无产阶级和劳动人民，抛弃几千年的血海深仇去爱地主资产阶级，忘掉旧社会的苦难岁月去爱剥削制度。影片正是要让观众忘掉阶级和阶级斗争，去爱象巧风那样的化妆成美女的毒蛇。但是，革命人民是决不会上它的当的。伟大领袖毛主席教导我们：“世上决没有无缘无故的爱，也没有无缘无故的恨。至于所谓‘人类之爱’，自从人类分化成为阶级以后，就没有过这种统一的爱。”“我们不能爱敌人，不能爱社会的丑恶现象，我们的目的是消灭这些东西。”"},{"type":"paragraph","text":"在大叛徒刘少奇把持下的文艺界，象反动影片《五更寒》中的地主寡妇巧凤，以及其他一些毒草影片中的国民党反动军官、地主、资本家、老爷太太，曾一度充斥舞台和银幕，耀武扬威，大放其毒。他们所以要这样做，就是为了利用文艺阵地，作为腐蚀群众，准备资本主义复辟的温床。反动影片《五更寒》就是一个五毒俱全的黑标本。"},{"type":"paragraph","text":"无产阶级文化大革命的滚滚洪流，涤荡着一切妖魔鬼怪。革命样板戏中崇高而光辉的无产阶级英雄形象，把巧凤之流的牛鬼蛇神通通赶下了舞台和银幕。我们一定要把一切剥削阶级的丑恶形象，永远扫进历史的垃圾堆。"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}