{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":7,"day":6}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"工作好和身体好的辩证关系","authors":["李中权"],"parts":[{"type":"paragraph","text":"对于革命者来说，工作好和身体好，是矛盾统一的两个方面。"},{"type":"paragraph","text":"要做到工作好，就得消耗大量的时间和精力：要做到身体好，就得花一定的时间去休息和从事体力锻炼。这是二者互相矛盾的一面。身体好是工作好的重要前提。只有具备一定的身体条件，才能完成一定的工作任务。工作好是身体好的主要目的。离开这个目的，去讲求身体好，就没有任何革命的意义。这是二者互相统一的一面。正确地认识和处理这两者之间的矛盾统一的关系，就会使一个同志、一个单位、一支部队显得生气勃勃，很有作为。"},{"type":"paragraph","text":"唯物辩证法，是客观规律，是违背不得，开不得玩笑的。很明显，任何个人、任何单位、任何部队，都不能只有工作而无休息，只有劳而无逸。列宁说：不善于休息，也就不善于工作。毛主席说：睡眠和休息丧失了时间，却取得了明天工作的精力；如果有什么蠢人，不知此理，拒绝睡觉，他明天就没有精神了，这是蚀本生意。总之，只要工作好，不要身体好，是行不通的。行的结果，工作好也必然走向它的反面，必然不能很好完成党所赋予的各项任务。因此，对各级领导来说，当群众干劲发挥起来的时候，都要十分爱惜群众的积极性，不可滥用群众的积极性；一定要注意劳逸关系，开展好文娱体育活动，关心群众的日常生活。这样，才能更好地发挥群众的积极性，并使之保持经常。对个人来说，在努力工作和学习的同时，也要注意有劳有逸，锻炼身体，保持健康。与此相反，任何个人、任何单位、任何部队也不能只要身体好不要工作好，只强调逸而不强调劳，那样，走向另一个极端，其结果必然导致斗志松懈，以至完全丧失革命意志，因此，更是错误的。"},{"type":"paragraph","text":"事物的矛盾双方，必有一方面是主要的方面；矛盾的主要方面决定着事物的性质。在工作好和身体好这密切关联的两个方面，一般地说，工作好，是矛盾的主要方面。我们是革命者，我们全部生活的根本目的，就在于把革命工作做好，把我们军队的战斗力提高，把我们国家的社会主义建设搞好，把全世界无产阶级的革命事业进行到底。因此，在革命斗争和革命工作需要的时候，我们总是全力以赴，不怕疲劳，不辞辛苦，夜以继日地忘我工作，英勇战斗，甚至牺牲个人的生命，也在所不惜。强调积极工作，强调革命干劲，把工作好放在首位，这才体现了我们是革命者，这也正是无产阶级革命者的世界观的表现。当然，说工作好是矛盾的主要方面，这是就事情的总体和通常的情况来说的。在一定条件下，矛盾的主要方面和非主要方面，也是会互相转化的。例如，当工作确实必须休息而又可能争取休息的时候，当战斗确实必须休整而又可能争取休整的时候，休息与休整就又转化为矛盾的主要方面。这时，为工作着想，也为了革命的长远利益，只要不过分影响当前的工作和斗争，也应该给予群众和部队以休息和休整。不然，就要使革命事业受到更大的损失。特别是对一些工作积极性很高而又有病的同志，有时甚至要强迫他们去休息或休养。"},{"type":"paragraph","text":"但是，不管怎样，身体好总是为了工作好，既是为了当前的工作好，也是为了长远的工作好。要知道革命者的健康的所以可贵，所以要特别注意爱护，正因为他们是全心全意为人民服务的，他们的健康同人民的利益密切相关。如果有人不懂得或者忘记了这一点，无条件地把身体好放在首位，稍有一点病就不想工作或不好好工作，专门讲究养身之道，甚至讲做工作就说身体有病，但玩起来却劲头很大，夜以继日，这样，矛盾的主要方面变了，事情的性质就变了。这样的同志如果长此下去，就很难作为一个真正的革命者了。在怎样对待身体和健康的问题上，也象在其他问题上一样，无产阶级思想不去占领，资产阶级思想必去占领。离开了工作利益即集体利益的目的，去讲究身体好，结果就必然走向个人享乐主义，就不免要做资产阶级的俘虏。"},{"type":"paragraph","text":"为革命工作和斗争而积极地、坚持不懈地锻炼身体，把全部身心都献给伟大的革命事业，这不是革命者对待身体、对待健康的正确态度。（李中权）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}