{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"世界革命人民战斗和胜利的旗帜  英国革命人民和亚非拉国家旅英进步人士努力学习、宣传和捍卫毛泽东思想","authors":[],"dates":[{"year":1968,"month":1,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"世界革命人民战斗和胜利的旗帜"},{"type":"paragraph","text":"英国革命人民和亚非拉国家旅英进步人士努力学习、宣传和捍卫毛泽东思想"},{"type":"paragraph","text":"据新华社伦敦电　在革命形势大好的一九六七年，伟大的毛泽东思想在英伦三岛得到了更加广泛和深入的传播。成千上万的英国革命人民和亚非拉许多国家旅英的进步人士，正在如饥似渴地学习当代最高水平的马克思列宁主义——毛泽东思想，他们用最美好的语言热情歌颂世界人民最敬爱的伟大领袖毛主席。他们说，毛主席是“当代最伟大的马克思列宁主义者”，毛泽东思想是他们进行革命斗争的“指路明灯”，是“照耀着各国劳动人民的灿烂阳光”。他们之中不少人还积极地用各种方式宣传毛泽东思想，并且为宣传和捍卫毛泽东思想进行了英勇顽强的斗争。"},{"type":"paragraph","text":"去年以来，由于毛泽东思想在英国以及全世界日益广泛传播，发生无比巨大的影响；由于震撼世界的中国无产阶级文化大革命给各国革命人民以巨大的鼓舞，英帝国主义者对战无不胜的毛泽东思想恨得要死，怕得要命，他们甚至一看到红彤彤的《毛主席语录》和伟大领袖毛主席的像章就胆战心惊，惶恐万状。他们生怕英国人民一旦掌握了毛泽东思想，就会起来造他们的反，革他们的命，于是伙同美帝、苏修开动宣传机器，对伟大的毛泽东思想进行恶毒的诬蔑和攻击，甚至动用了警察、法庭和监狱等资产阶级专政的工具，逮捕、审讯和监禁出售《毛主席语录》的人，他们还制造包围、封锁中国驻英代办处和殴打中国外交人员的疯狂反华暴行，妄图阻挡毛泽东思想的传播。但是，乌云遮不住太阳，刺刀封锁不住真理。正是在英帝国主义千方百计阻挠毛泽东思想传播的日子里，英国人民中间出现了要求学习毛泽东思想、要求了解新中国的热潮。"},{"type":"paragraph","text":"去年以来，给中国驻英代办处去信或登门索取毛主席著作、毛主席画像或毛主席像章的英国人越来越多。这些信件充满着对伟大领袖毛主席的热爱，有的人在信中一再高呼“毛主席万岁！”"},{"type":"paragraph","text":"在伦敦的书店里，毛主席的著作和《毛主席语录》成了最受欢迎的书。据截至去年十月份的不完全统计，《毛主席语录》在英国已经发行了十万余册。"},{"type":"paragraph","text":"各种形式的学习毛主席著作小组也在许多地方建立起来。英国某地有一个由二十个青年工人组成的学习小组，经常在星期日开学习讨论会，逐段学习和讨论毛主席的语录。他们紧密联系本国的实际，认真探讨分析阶级斗争形势和在本国进行革命的正确道路。另一个由工人组成的毛泽东思想学习小组，把毛主席著作作为指导他们同资本家进行斗争的武器，并且按照毛主席关于正确处理人民内部矛盾的思想来处理他们自己之间以及同其他工厂工人之间的关系。"},{"type":"paragraph","text":"特别值得指出的是，越来越多的英国人从他们的斗争中逐渐认识到，毛泽东思想是反帝、反修的最强大的思想武器。伦敦经济学院的学生在为反对种族主义而举行的静坐示威中高声朗读毛主席语录，鼓舞战友们排除万难去争取胜利。在去年英国人民为反对美帝侵略越南而举行的几次示威游行中，经常可以看到人们手拿红彤彤的《毛主席语录》，高举毛主席语录牌。苏修头目柯西金在去年二月访问英国的时候，曾装模作样地到马克思墓前献花圈。但是，他遇到了早就聚集在那里的英国进步人士，他们手拿《毛主席语录》，高喊革命口号，把这个大叛徒吓得面无血色，逃之夭夭。这些生动的事例说明，毛泽东思想的灿烂光辉，已经冲破了英伦三岛上空的浓云迷雾，给这里的革命人民带来了战斗的勇气，照亮了他们前进的道路。"},{"type":"paragraph","text":"在英国，不仅学习毛泽东思想的人越来越多，而且积极宣传毛泽东思想的人也更多了。去年春天以来，一些英国革命人民和亚非拉地区的旅英进步人士，自愿利用星期日在海德公园和伦敦其他地区出售红色宝书《毛主席语录》，把各种文本的《毛主席语录》送到了群众手中，深受英国人民和其他国家旅英进步人士的欢迎。"},{"type":"paragraph","text":"随着毛泽东思想在全世界广泛传播，学习和掌握毛泽东思想，在英国已经成为一股不可阻挡的历史潮流。越来越多的革命人民认识到，毛泽东思想是全世界革命人民战斗和胜利的旗帜，也是英国人民战斗和胜利的旗帜。不管英帝国主义怎样封锁、镇压，绝对阻挡不了伟大的毛泽东思想在英国人民和各国旅英革命人民中间传播，也绝对削弱不了英国人民和各国旅英革命人民对全世界人民的伟大领袖毛主席的无限崇拜、无限信仰和无限热爱。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}