{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为人民提供美好的精神食粮","authors":["芮杏文"],"dates":[{"year":1986,"month":4,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"芮杏文"},{"type":"paragraph","text":"最近我参加了文艺界同志们的几个创作会议和座谈会，看了几个话剧:上海人民艺术剧院的《寻找男子汉》和《儿女们》，青年话剧团的《傻子进行曲》，还有一个卢湾区文化馆的《彩色问号》。从会上大家的发言中，从这些戏里，都强烈地反映出我们的作家、编剧、导演、演员对党怀有深厚的感情，他们对十一届三中全会以来党的路线和方针，对当前正在我国全面展开的经济体制改革和其他改革，是从心眼里拥护的。正因如此，我们这支文艺队伍，受到了党和人民的信赖、支持和爱护。"},{"type":"paragraph","text":"近来，上海的戏剧界出现欣欣向荣的景象，通过戏剧工作者的辛勤努力，推出了五十多台戏来参加上海戏剧节的评选工作。大家充满了创作的热情，一心想把创作搞上去。这种创作的欲望是十分宝贵的。有了不安于现状的进取精神、开拓精神，我们的文艺事业就有了兴旺发达的条件。在此基础上，进一步明确正确的创作方向，上海文艺创作的形势必然会越来越好，优秀作品会越来越多。"},{"type":"paragraph","text":"以我看过的几个戏来说，总的感觉是，它们都表现了时代精神，体现出时代生活的节奏。而且，几台戏都是反映现实生活的，反映了人民群众在四化建设中的生活和斗争。应该说，这几个戏在不同程度上起到了振奋人心、鼓舞斗志的作用，它们的创作方向是对头的，艺术上也是较好的。当然，也都有些不足，需要听听大家的意见，把它精心修改好。反映当代的题材比较难写，因为我们正处在一个社会大变革的过程中，生活在迅速地前进，各种矛盾也在变化和发展。敏锐地去揭示现实问题，把握时代脉搏，是需要勇气的，需要我们的艺术家对现实生活有深入的理解，更需要有强烈的社会责任感。同时，我们也不能苛求我们的文学艺术家，保证把一切问题都认识得十分完整、正确，在作品中反映得精确无误，我们应该允许创新，允许探索，允许作品有一个不断完善的过程。"},{"type":"paragraph","text":"对一些戏，包括对当前的一些文艺作品，难免会有不同的看法，不同的评价，这是正常的现象，显示了文艺界良好的活跃局面和争鸣空气。我们要进一步开展科学的、平等的、说理的文艺讨论，用马克思主义基本观点对各种文艺问题进行深入探索，不要简单地、草率地下结论。小平同志早就说过，作品的思想成就和艺术成就，应当由人民来评定。"},{"type":"paragraph","text":"评价一个作品的思想内容，我觉得首先要看它的基调和主旋律，从政治上说，就看是不是符合十一届三中全会以来党的路线、方针、政策的精神。《寻找男子汉》歌颂了我们这个时代背景下具有开拓性的青年，鞭挞的是缺乏男子汉气质的、失去人格的、崇洋媚外的某些青年。我觉得社会上也确实有一种人，保守、胆怯，不能根据党的方针政策、结合自己的具体情况去勇敢地推行改革，而是畏首畏尾，东张西望，总是希望有个安全带，来保自己的风险。假如我们社会都是这样一种人，我们也支持这种人，能够进行改革、进行四化建设吗?如果有个戏对这种人进行鞭挞，不也很好嘛?还有一种人，“什么都是西方的好”，实际上根本不懂得西方，借开放之名，盲目欣赏西方腐朽的东西，这也要鞭挞，这种人绝不是实行开放政策，而是对开放的歪曲。这个戏中一个明哲保身的技术科长，也很有代表性。厂长江毅，看得出作者想把他塑造成一个真正的开拓者形象，但稍嫌苍白一些，缺少阳刚之气。我相信这个戏会越改越好。关于《傻子进行曲》，有一个大背景，就是十一届三中全会以后，随着在公有制占绝对优势的前提下多种经济形式的发展，“傻子瓜子”也应运而生，这种个体经济成份在一定程度上对于发展国民经济起了积极的拾遗补缺作用。戏中傻子这个形象，我觉得很有生活内容的。为了搞活经济，改善经营，努力致富，尽管这种人有的滑得象条泥鳅，有许多错误的思想和作风，但他所有的经营活动，仍然是在社会主义经济占主导的大框架里，出不了资产阶级。正如剧中所写的最后还得挂在全民或集体的轮子上。只要人民民主政权是共产党领导的，政权掌握在无产阶级手中，这就从根本上保证了社会主义性质，不会两极分化，走到资本主义道路上去。这就是四项原则基础上的中国式的社会主义。这出戏在一定程度上证明了这个真理。情节也不枯燥，吸引人看下去。戏里傻子的儿子如何进一步塑造好，还可以认真研究。《儿女们》使我很感动，说到我们自己了。它塑造了一群有血有肉的干部子女的形象，是当代有典型意义的人物，有的精神境界很高，很感人，也有极少数的人犯了错误，显得真实，没有概念化。老干部的形象刻划得人情人理，比较贴切。《彩色的问号》主题也是好的。"},{"type":"paragraph","text":"舞台上的艺术形象应该是十分丰富、多姿多彩的，和我们变革中、前进中的社会生活一样。象电影《咱们的退伍兵》中的退伍兵，是自觉的共产党人的形象，有崇高的思想，我们需要这种正面人物的艺术形象。我们也需要精心塑造象傻子这一类的人物形象。各种人物、各种题材，都可以刻划和表现，都可以证明我们的社会主义制度是好的，证明改革和开放是不可逆转的历史潮流。同样，创作风格、表现手法也应当多样化，只要方向对头，就要放开手脚，八仙过海，各显神通，人民群众的审美需求是多方面的，艺术家为他们提供的精神食粮越丰富越好。"},{"type":"paragraph","text":"这次在上海第三届戏剧节里，有越剧演莎士比亚作品的戏，说明我们的创作视野宽了，戏路子更多了。搞莎士比亚戏剧汇演，这也很好，我们可以借鉴国外宝贵的艺术结晶来丰富自己。对于有些作品，即使社会意义小些，只要它是健康的，对群众有娱乐作用，也应当允许演出和发表。我们要坚持对作品有提倡、允许、限制的区别。文艺政策要有长期的稳定性，让艺术家心情舒畅地去创作。如果在创作中心有余悸，那怎么能创作出好作品呢?"},{"type":"paragraph","text":"文学艺术在反映现实、团结教育人民、鼓舞斗志方面，有其不可替代的重要作用。在过去革命战争年代，野战军都有文工团、话剧队。一个好的剧目、好的影片，对人民的影响是很大的。上海的戏剧工作者立志振兴戏剧，使它在现实生活中成为推动我们事业前进的重要武器，这令人非常高兴。上海的各门艺术都要进一步繁荣起来，文学艺术家要看到自己肩负的社会责任；要坚持两个服务的方针，除了提高马克思主义理论水平，提高政策修养，提高艺术修养外，还一定要深入群众、深入生活、深入实际，从火热的生活中汲取创作源泉，塑造出大批生动活泼的艺术形象，反映社会大变革中的新面貌和新旧事物的斗争，给人民以艺术享受，教育鼓舞人民为四化建设、为建设中国式的社会主义而团结奋斗。上海不仅要力争出第一流的物质产品，而且要力争出第一流的精神产品。随着经济建设的高潮必然会伴随着文化建设的高潮，上海要为两个文明建设同时并进作出贡献。"},{"type":"paragraph","text":"(一九八六年三月十二日)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}