{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"英美在中东的争霸","authors":["沙里亚诺夫"],"dates":[{"year":1949,"month":8,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"英美在中东的争霸"},{"type":"paragraph","text":"沙里亚诺夫著"},{"type":"paragraph","text":"魏敬韩译"},{"type":"paragraph","text":"英美官方正急切要造成一种印象，就是关于殖民政策英美两国间存在着完全的和谐，而且两国都在奉行着帮助落后国家的极为崇高的目的。"},{"type":"paragraph","text":"但事实却是在英美两国底殖民者间有着深刻的矛盾，这些矛盾不是已经消除，而是愈来愈尖锐化。无疑的，英美帝国主义正互相竞争力图建立、扩展与巩固他们对落后国家的经济与政治上的支配权，因而征服他们，并把他们变成自己底独占殖民地。"},{"type":"paragraph","text":"诚然，在有关中东的某些问题上，英美现正寻求行动上的协调。但这些问题只限于建立反对苏联与人民民主国家的战略基地，镇压被征服国家正在高涨的反英美殖民者压迫的民族解放运动。英美当局正试图假借虚构的“共产主义危险”恐吓落后国家与附属国的统治阶级，假借鼓动他们去报复民主的反帝分子，来比较容易地实行他们自己的扩张计划。"},{"type":"paragraph","text":"第二次世界大战的结果，大英帝国被迫放弃它底一些阵地给更强的竞争者——美帝国主义。但英帝国主义正尽每一努力以阻止美国势力走向过分强大。"},{"type":"paragraph","text":"这是可以看到的，例如，在阿比西尼亚，战后英国资本家被迫同意，让一家美国石油公司在英占区的奥加登地方接受一个租让权。但是美国的探勘队刚一出发去探勘石油，就有几股神秘的来历不明的土匪攻袭美国地质学家和工程师。情况发展到这样阶段，这时该探勘队暂时停止活动，并要求驻奥加登的英国军事当局采取措施以保障美国人员的安全。当地人士深信奥加登的破坏行为是由英国的代理人所制造的，是为了强迫美国公司放弃这样“危险的”租让权。"},{"type":"paragraph","text":"英美资本家之间的冲突与英帝国主义想保持它的阵地的希望，在伊朗找到了生动的说明。新泽西美孚石油公司与索克尼石油公司在一九四六年同英伊石油公司缔结了一个协定，他们被分配在南伊朗可以开采百分之二十的石油。在一九四八年春，美国公司试图把他们的一份提高到百分之四十五——五十，这就意味着美国人在事实上建立了对英伊石油公司的支配权，因此，这就非常重大地削弱着英国在伊朗的地位。英国政府采取步骤，宣布它准备放弃它对巴伦茵岛的要求，并将巴伦茵油田开采权的一部分转让给美国垄断公司，以换取美国对这一要求的让步。"},{"type":"paragraph","text":"英国提出这一对抗的提议，是希望能够保持她原来已在伊朗获得的地位——英伊石油公司实际上就是一个国家内的国家。但美国垄断资本家却继续致力于获取在伊朗底经济生活的每一部门的锁钥地位，在这样作当中，使英国公司遭受了许多有力的打击。英美在伊朗的争霸，从该国腐败的政界也充分地反映出来。该国政府与国会中的亲美集团与亲英集团正不断地在斗争着。英美矛盾正反映于统治阵营的报纸上。"},{"type":"paragraph","text":"英美垄断资本家为争夺石油与其他战略物资的斗争，在伊拉克、埃及、土耳其、叙利亚、黎巴嫩以及其他国家也愈形尖锐化起来。在帝国主义强盗们的这一斗争中是不择手段的。卑怯的暗杀、爆炸、政变、内阁更迭——在所有这些逐日的中东政治事件的背后，我们可以辨别出帝国主义列强的争霸。"},{"type":"paragraph","text":"为酬答美国底垄断资本家在埃及享有经济与战略利益，美国允许支持开罗政府反对英国资本家。"},{"type":"paragraph","text":"当去年牙海牙似乎倾向于允许美国的要求时，英国的代理人干脆地暗杀了牙海牙，并试图建立一个适合于他们底目的的政府。这一计划失败了，他们的敌手比他们更强，英国的代理人被牙海牙政策的支持者打败了，牙海牙的长子阿麦德被立为统治者。"},{"type":"paragraph","text":"叙利亚正变为美英帝国主义之间斗争的根源。该国在三月间曾经有过一次政变；意味深长的是这一政变的发生，是正当法国叙利亚经济协定签字的前夕，而且正在美国外阿拉伯油管公司为建筑从沙特阿拉伯经叙利亚到达地中海的油管之前。英国的傀儡，外约旦的国王阿布杜拉与伊拉克的首相牛瑞·赛德，在关系于叙利亚事件中显得极为活跃。"},{"type":"paragraph","text":"在中东有一种显著的要求，立即建立根据英国旧日计划的“大叙利亚”。这一计划规定把外约旦、伊拉克（为哈希米蒂王朝所统治）黎巴嫩、和巴勒斯坦的阿拉伯部分联合置于阿布杜拉的统治之下，然而因为阿拉伯人民表示反对“大叙利亚”计划，英国的首脑们已经提出了一个新版本的所谓“神圣新月”计划，这一计划规定将包括伊拉克、外约旦、叙利亚和巴勒斯坦的阿拉伯部分。"},{"type":"paragraph","text":"英国代理人所表显的活动，引起了美国方面的立即反抗。当作与英国计划的“哈希米蒂王国”相对抗的，出现了一个美国的计划，这一计划是为了建立一个在埃及王与沙特阿拉伯王同盟之下的“反哈希米蒂集团”。关于此事，以色列的“哈米须马尔报”写道："},{"type":"paragraph","text":"“美国国务院想使这一集团作为在中东美国政策的主要武器。关于这一点，美国驻沙特阿拉伯大使查尔滋提议由国王伊本·绍德和埃及与叙利亚缔结秘密的军事政治同盟……美国支持伊本·绍德对于在马安与阿卡贝之间（现在成为外约旦的一部分）的领土要求以为报酬。”"},{"type":"paragraph","text":"意大利共和报把这些计划看作是“对正在进行建立哈希米蒂国家的外约旦和伊拉克的一个警告”。美国的这一计划，在札依姆身上产生了即时的效果，他对于建立大叙利亚与哈希米蒂王国的态度变得是如此显著，以致使阿布杜拉王为慎重起见而集中他的军队于叙利亚边境上。为了报复，叙利亚军队也被派遣到外约旦的边境上了。"},{"type":"paragraph","text":"英美的争霸也在巴勒斯坦的问题上表现出来。紧随着英国在巴勒斯坦的政策破产之后，并为了遵守联合国对巴勒斯坦的决定，伦敦政府被迫放弃了它的委任统治权。后来的事件，证明了这不过是一种诡计，这种诡计就是英国想保持它在巴勒斯坦失去的支配地位，并阻止美国垄断资本的劫夺。巴勒斯坦的战争，反映了英美帝国主义之间的斗争，这种斗争是为了争取在该国的锁钥地位，是为了争取控制该国的经济与海法港（从伊拉克油田伸展出来的油管的终点）。"},{"type":"paragraph","text":"巴勒斯坦的事变，表示出英国并无意允许独立的阿拉伯国家与犹太国家存在于巴勒斯坦的领土之上，而她不过完全是为了巩固她在该国的统治地位。美帝国主义——她有着在泰拉维夫犹太各界的代理人——正企图以贷款援助和别的手段来获取在以色列的经济与政治生活上的支配地位。在英国方面，利用她与犹太资产阶级多年建立起来的接触，通过她底傀儡外约旦国王阿布杜拉，她正企图握有在巴勒斯坦被划定为独立的阿拉伯国家（它是在联合国决定之下建立的）底领土。"},{"type":"paragraph","text":"英美帝国主义间的契约，不过是两个强盗的竞争集团的分赃契约。在实行反民主与反动措施上行动的一致，并非表示美英间在中东任何矛盾的调和。在他们力求获得最有利的地位上，两强无疑地为抢夺和重分殖民地与附属国（它又是战略原料、市场、与军事基地的源泉）是在剧烈地斗争着。美英两个帝国主义的政策，是明显地指向反对中东人民的切身利益，它是一个劫夺与征服他们的政策。中东的人民群众，现在从痛苦的经验中领悟了：他们的救星在于团结他们的所有力量，为民族解放、民主、与独立而战斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}