{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共黑龙江省文联支部关于开除右派分子张凡夫党籍问题的决定","authors":["(张凡夫)"],"dates":[{"year":1958,"month":1,"day":21}],"is_range_date":false,"parts":[{"text":"中共黑龙江省文联支部关于开除右派分子张凡夫党籍问题的决定","type":"title"},{"text":"(张凡夫)","type":"authors"},{"text":"张凡夫(原名张夏贤)男，四十岁，家庭成份：破落商人。本人成份：学生。现任黑龙江省文联副主任。一九三九年参加中国共产党。一九四○年参加工作。曾任延安炮兵团文艺干事，抗大七分校文化教员，延安鲁艺美术系学员，张家口内蒙文工团副团长，哈尔滨东北文协文工团团长，东北画报创作部创作员，新闻摄影局美术创作室秘书，人民美术出版社创作室主任，创作员等职。","type":"paragraph"},{"text":"(一) 所犯错误的主要事实：","type":"subtitle"},{"text":"右派分子张凡夫的反党活动分为两部分，一部分是在一九五六年三月从北京调黑龙江省后，在我省内所散布的反党言论和反党活动；另部分是在北京积极参与江丰反党集团的反党言行。几个月来经群众揭发之后，经过调查对证，以及对照北京中央美协整风领导小组转来的大批材料，证明张凡夫这两部分反党活动确属事实，现整理如下：","type":"paragraph"},{"text":"第一部分：在黑龙江的反党言行","type":"subtitle"},{"text":"1、滥用职权，独断独行，破坏集体领导原则。","type":"paragraph"},{"text":"张凡夫任省文联副主任期间，处处表现个人高于一切，漠视组织纪律和集体领导原则，他到文联不久，即以“革新者”面貌对文联的一些必要的工作制度加以诋毁，他带头不按时上下班，并说“文艺干部是搞创作的，不必死板地遵守什么纪律”由于他的煽动，文联的落后分子和右派分子都逐渐和他靠近，崇拜他个人，相反却和党组织与其他领导人对立；张凡夫并利用学习党的“八大”文件之时，借机分置群众大会以给党团支部提意见为名攻击党支部，结果由于坏分子煽动，形成了诉苦会。张凡夫还不止一次的擅自做主命令“北方”发表江丰反党集团骨干分子彦涵的木刻和江丰亲信汪志杰的画。当我省举办青年画展时，他以评委身分操纵了会场，并公然排斥政治标准而以“只要好看就是好作品”的观点来评选作品。","type":"paragraph"},{"text":"2、支持和庇护反党分子，进行反党活动，并拉拢落后分子散布对党不满的言论。","type":"paragraph"},{"text":"张凡夫反对党委批评“新连升店”并诬蔑说：“文艺处那些人不学无术”对党委对刊物的领导则不满的说：“什么事省委都干涉，该管的不管，不管的乱管”还对落后分子说：“黑龙江省的领导不重视文艺工作，省委文教部胆子太小。”","type":"paragraph"},{"text":"张凡夫对文联的反党集团妄图恢复创作组的不合理要求，除给以同情和支持，以及出主意外，并向他们以及青年美术工作者散布谬论说：“职业化了如何自由不受限制”并说：“我就是闹出来的”由此更助长了文联反党小集团的反党气焰，当时在美术界闹职业化的风气很盛，甚至有人提出：“宁肯不入觉，也要求职业化。”","type":"paragraph"},{"text":"张凡夫还经常向人们污蔑党在四二年的整风运动，特别对党对他的审查更为不满，恶意的说：“在健康上精神上受到很大损失”  。","type":"paragraph"},{"text":"他还说：他母亲的死和他的胃病是宗派主义造成的。","type":"paragraph"},{"text":"第二部分：在北京参与江丰反党集团的活动","type":"subtitle"},{"text":"1、长期以来对党不满，积极参与江丰反党集团活动，在大鸣大放期间公开向党进攻：","type":"paragraph"},{"text":"张凡夫和江丰反党集团成员刘迅、彦涵等在历史上关系就较密切，他们长期进行宗派活动，一九五五年张凡夫在油画进修班时就与江丰有思想上的联盟，张凡夫不愿调工作离开北京，背后曾发牢骚说：“过去干革命也是积极分子，现在吃不开了，要不是党员的话什么事也不管，专门画，反正干革命，是不是党员，还不是看有本领没本领，有许多非党员有本领比咱们还吃得开”又说：“如果原来不是党员倒没有关系，如果原来是党员，那一定要垮得抬不起头，要受到政治上的打击，还是留着这张党票好，不要闹掉了”但他到哈尔滨之后，与集团成员刘迅、彦涵等并未断过联系，整风开始他马上回到北京参加了江丰反党集团向党进攻的阴阳活动。","type":"paragraph"},{"text":"张凡夫参加江丰反党集团召开的四次座谈会，在会上极力替江丰辩护说钱俊瑞部长和蔡若虹同志宗派排挤江丰，并说钱部长整江丰是个人私怨，打击报复，由于他这样攻击党的领导同志，使会议倒向江丰那一边。","type":"paragraph"},{"text":"张凡夫在会外活动也原为猖狂，拉人出席会议为江丰辩护，又鼓吹彦涵等人把矛头指向美协的领导，他提出：“打蛇先打头”的策略，又帮助彦涵从理论上反对党的百花齐放政策，他自己也化名千秋写文章攻击党的继承和发扬民族遗产的方针。(刊于“美术”六月号题为“想到的几个问题”)另一篇题为“中国画的写生——师法造化”的文章(未发表)同样是歪曲党的国画政策，宣传虚无主义思想，攻击文化部党组织的。","type":"paragraph"},{"text":"反右开始后，张凡夫还积极筹划江丰退却，并与集团成员刘迅、彦涵等订攻守同盟。","type":"paragraph"},{"text":"2、乘机搞画会(生活画会)抗拒党的百花齐放政策，分裂美术界，与美协分庭抗礼。","type":"paragraph"},{"text":"生活画会是同人性质，提出取消党的领导，画人自治纲领，草案由张凡夫起草的，后经江丰审阅。张凡夫也是发起人之一，其成员都是对党不满，和党对立的人。","type":"paragraph"},{"text":"3、张凡夫参与江丰反党集团筹划十月美协改选，篡夺美协领导的阴谋。","type":"paragraph"},{"text":"江丰反党集团争取一切力量来结成“反党统一战线”去年六月间张凡夫找民主人士谈过十月文代会进攻的问题。","type":"subtitle"},{"text":"综上所述，可见张凡夫确是江丰反党集团的忠实爪牙，去年六月间张凡夫回哈尔滨之后，与集团不断秘密通信，互通反右消息以及筹划如何退却，为了消灭证据，张凡夫已把信件烧毁了。","type":"paragraph"},{"text":"(二) 组织结论及处理意见：","type":"subtitle"},{"text":"张凡夫极端狂妄自大，他认为“有本领比当党员强”“有了技术走遍天下”他的灵魂中浸透资产阶级个人主义腐朽思想，他一向敌视党的领导，唆使落后群众反对领导，挑拨群众与领导关系，说某些领导是“在朝派”而自己是“在野派”，他所反对的“在朝派”就是反对党的领导，他还经常谩骂党的积极分子为表现分子，这都是些极恶毒的言论。","type":"paragraph"},{"text":"又从他积极参与江丰反党集团猖狂向党进攻的活动中看作为一个共产党员的张凡夫，早已丧失了工人阶级立场，背叛了共产主义信仰。","type":"paragraph"},{"text":"在反右斗争中，根据他反党言行的实质确定他为一般右派分子，但他在活动中态度不诚恳，不承认自己是右派分子，只承认是右倾情绪，并含冤的说：“将来会有弄清楚问题的时候”这些都充分表示出无悔过之意，群众对他的顽固态度极为愤慨，根据以上事实，经支部大会讨论决定开除其党籍；并建议行政上撤销其一切职务。","type":"paragraph"},{"text":" 一九五八年一月二十一日","type":"paragraph"}],"comments":[],"origin":"原载 《关于清除党内右派分子的决定汇编》，中共中央监察委员会办公厅编，一九五九年十二月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}