{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“非逻辑行为”析","authors":["鸽子"],"dates":[{"year":1992,"month":1,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"鸽子"},{"type":"paragraph","text":"人的行为大抵都是有其逻辑性的，喜欢干净的主妇每天都要收拾房间；忙生意的朋友自然要烟、酒应酬；搞学问的不能不坐冷板凳，做政客难免不钻营；贾府的焦大不会爱林妹妹:鲁迅也写不出徐志摩那样的爱情诗。不过，只能说，大抵如此。"},{"type":"paragraph","text":"现实生活中，如果稍稍观察，就会发现，我们许多人的行为是缺乏逻辑的:单位里颇有民主作风的“头”回到家一定要“老子说了算”(或者正好相反)；宣扬民族文化的人有的特别喜欢洋玩意；昨天还感慨万分骂世风，说中国人的素质如何如何，今天就凭手里的批发权居高不下，文明刁难；激进的革命者因为出不了国而颓伤；批评家因为反批评而恼火。凡此种种，都可称作非逻辑行为。"},{"type":"paragraph","text":"翻翻我们老祖宗的经验总结，似乎也十分讲究行为的逻辑性，虽然圣人们立言后自己不一定言必信，行必果，但作为文化积淀，遗留下来的总是对行为一致性的肯定，比如:“不入虎穴，焉得虎子”，“欲穷千里目，更上一层楼”，“磨刀不误砍柴功”等，都是对逻辑行为的称赞，而“既要做婊子，又要立牌坊”，“马上得之，宁可以马上治之”，则是对非逻辑行为的批判了。中国历史上最大的非逻辑行为大概莫过于一方面高举男女授受不亲的旗帜，一方面有钱有势者在旗帜的遮盖下照样可以寻花访柳，妻妾成群。"},{"type":"paragraph","text":"导致非逻辑行为的原因大致有二，其一自然是文化落后，思维简单，所作所为多是出于义愤、情绪所致。“文革”中，一些从小以父母业绩为荣的孩子会一夜之间向亲人开火，又揭发又批判，且慷慨激昂，大义凛然，便是这种青春热血与“左”的英雄主义情绪的混合物。时至今日，我们许多人仍然保留着一厢情愿的思维方式:既向往发达国家的生活，又留恋大锅饭的体制；既要做知识分子，又要与个体经营者攀比；既呼唤民主，又不遵循民主程序，这种非逻辑行为带有明显的情绪化，说到底是非理性所致，凡事很少考虑逻辑起点的必然结果。"},{"type":"paragraph","text":"但是，如何解释有理性的人的非逻辑行为呢?生活中有些道理人人都明白，可行为仍然偏离逻辑，如:居家一尘不染的人到了公共场所却随地吐痰；抱怨他人服务态度差的人自己服务别人也难以礼貌周到；先生教学生“君子之交淡如水”，可接受学生的礼品则多多益善；做学问的搞投机，为艺术的讲价钱，诸如此类，显然不是非理性可以说通的，应当把它归入无自尊之列。读过汪精卫文章的人都承认，汪年轻时既爱国，又革命，文章学识渊博，思想敏锐，理性得很，可最终他做了汉奸，说明此人并不是不明事理，糊涂上当，完全是抽了脊梁骨，丧失了人格、尊严。人的尊严是维系一个人行为一致的立轴，失却了自尊，钻狗洞，做奴才，假斯文，两面派，一切都是无所谓的。"},{"type":"paragraph","text":"仔细想想，把非逻辑行为完全归于无理性和无自尊似乎仍不全面，有时候理性未失，自尊犹在，但行为仍然是非逻辑的，最典型的就是动乱年代，许多一生刚正不阿的优秀人物在盲目的群众面前，也不得不“低头认罪”，高喊打倒自己的口号，与其说是屈服于强权，毋宁说是宽容了愚昧。当然，无力保护自尊与轻易放弃自尊是不可同日而语的。"},{"type":"paragraph","text":"然而，还有一种超乎个人之上的最大的非逻辑行为，即历史的非逻辑行为:承认先进的生产关系与落后的生产力的矛盾是社会的主要矛盾，却以阶级斗争为纲；搞马克思主义，却闭关锁国；人均国民生产总值明明居世界后列，却提倡高消费。个人处于这种非逻辑的历史环境中往往是无能为力的，而干出一些为适应环境的非逻辑行为也便情有可原了。"},{"type":"paragraph","text":"最后，必须补充一点，某些非逻辑行为，若稍加分析，便可发现，其逻辑的起点往往是一致的，比如，那些压制别人批评的批评家；阻碍别人科研的科学家；不允许人家说话的“民主派”，总之，劝人家做的事自己不肯做，或者自己做的事要人家不做，这种非逻辑行为其内在的逻辑往往只有一个，即“唯我”、“利己”，可以说，大抵如此。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}