{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":5,"day":28}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"不许敌人再颠倒历史","authors":[],"parts":[{"type":"paragraph","text":"正当我们热烈欢呼世界进入毛泽东思想伟大新时代的时候，我们伟大领袖毛主席关于文学艺术的五篇光辉的历史文献：《看了〈逼上梁山〉以后写给延安平剧院的信》、《应当重视电影〈武训传〉的讨论》、《关于红楼梦研究问题的信》和《关于文学艺术的两个批示》，公开发表了。这是我国人民政治生活中的大事，也是全世界革命人民政治生活中的大事。"},{"type":"paragraph","text":"这五个文件，是无产阶级世界观和文艺理论的新发展，是马克思列宁主义关于阶级斗争和无产阶级专政学说的新发展，是指导无产阶级文化大革命的强大思想武器。"},{"type":"paragraph","text":"毛主席英明地指出，必须把几千年来由老爷太太少爷小姐们统治着舞台的这种“历史的颠倒”，“再颠倒过来”，让创造历史的劳动人民占领文艺的舞台，让我们的舞台充分反映出工农兵为主人翁的新的历史时代。"},{"type":"paragraph","text":"毛主席强调指出，我们的文艺必须宣扬无产阶级的革命造反精神，而绝不能去宣扬奴隶主义、改良主义和一切腐朽、反动的思想。必须歌颂“新的社会经济形态，新的阶级力量，新的人物和新的思想”，推动历史的前进。"},{"type":"paragraph","text":"毛主席指出，文艺批评必须依靠广大工农兵群众，而不是依靠少数所谓“权威”。必须坚决支持敢于向资产阶级“权威”开火的革命小将，坚决批判党内某些“大人物”甘心作资产阶级的俘虏，压制“小人物”，压制革命的反动立场。"},{"type":"paragraph","text":"毛主席深刻地揭露了文艺界被一小撮资产阶级代表人物窃取领导权的严重情况，指出了资产阶级利用文艺阵地进行反革命复辟的危险性，号召无产阶级革命派把党内一小撮走资本主义道路当权派篡夺的领导权夺回来。"},{"type":"paragraph","text":"毛主席的这些指示，充满马克思列宁主义的批判精神，斗争精神，革命造反精神。这些指示，是我们战胜资产阶级和其他剥削阶级意识形态，发展无产阶级文化，防止资本主义复辟，巩固无产阶级专政的指南。"},{"type":"paragraph","text":"在战争年代，革命的文艺工作者，沿着毛主席的《讲话》所指出的文艺革命的道路前进。他们投身到火热的斗争中去，同工农兵相结合，用各种文艺形式表现工农兵，把几千年来文艺舞台上历史的颠倒，颠倒过来，做出了很大成绩，对革命战争起了积极的作用。"},{"type":"paragraph","text":"但是，文艺战线上一直存在着两条路线的斗争。特别是建国以后，在社会主义的中国，文艺领域却充塞着封建主义、资本主义和修正主义的垃圾；在工农兵当家作主的时代，舞台银幕却让帝王将相、才子佳人、牛鬼蛇神盘踞着。这是历史的颠倒，是对革命战争年代的革命文艺的反动。这种怪现象的出现，原因在哪里呢？就是因为党内最大的走资本主义道路当权派支持一小撮反革命修正主义分子，窃取了文艺界的领导权。他们拒不执行毛主席的指示，顽固地推行一条反革命修正主义的文艺黑线。他们控制了旧中宣部、旧文化部和旧北京市委，在文化思想领域里专了我们的政。"},{"type":"paragraph","text":"党内最大的走资本主义道路当权派，是资产阶级在我们党内的总代表。他所支持的修正主义文艺黑线，就是为他复辟资本主义的政治路线服务的。他们在文艺上大搞历史的颠倒，就是为他们篡党、篡政、篡军的反革命复辟活动鸣锣开道，进行舆论准备。“一旦时机成熟，他们就会要夺取政权，由无产阶级专政变为资产阶级专政”，使中国回到半封建半殖民地的老路上去，出现历史的大倒退。"},{"type":"paragraph","text":"我们的伟大领袖毛主席一直关注着文艺战线上的两条路线斗争，一直把文化思想战线上的斗争同政治战线、经济战线上的斗争联结在一起。毛主席亲自发动和领导的无产阶级文化大革命，动员了亿万群众，揭露出了党内最大的一小撮走资本主义道路当权派，揭露出了文艺界的修正主义头头们，摧毁了他们反革命修正主义路线的统治，夺了他们的权，粉碎了他们的反革命复辟阴谋，巩固了无产阶级专政。在毛泽东思想的光辉照耀下，文艺舞台上工农兵的英雄形象大放光采。被颠倒了的历史再颠倒过来。"},{"type":"paragraph","text":"但是，在整个社会主义时期，始终存在着资产阶级复辟和无产阶级反复辟的斗争。毛主席教导我们：现在的文化大革命，仅仅是第一次，以后还必然要进行多次。革命的谁胜谁负，要在一个很长的历史时期内才能解决。如果弄得不好，资本主义复辟将是随时可能的。"},{"type":"paragraph","text":"被打倒的剥削阶级，为了夺回他们失去的政权，采取各种方式同我们斗争。他们主要是采取“和平演变”的手段。他们很懂得利用反动的、腐朽的文艺，作“糖衣炮弹”，腐蚀人们的灵魂，培植他们的代理人和继承人。事实证明，文艺战线的斗争，意识形态领域内的斗争，是复辟反复辟斗争的一个重要方面。忽视了这种斗争，也就是忘记了无产阶级专政。"},{"type":"paragraph","text":"毛主席缔造的人民解放军，是一支无产阶级政治挂帅、为无产阶级政治服务的军队。我们一定要念念不忘无产阶级专政。林彪同志说：笔杆子、枪杆子，夺取政权靠这两杆子。我们保持政权、巩固政权、强化政权，也要靠这两杆子。我军每一个同志，都应当结合无产阶级文化大革命的斗争实践，认真学习毛主席的这五个光辉文件，深刻领会毛主席关于无产阶级文化革命的理论、路线、方针和政策，提高我们的斗争水平，把无产阶级文化大革命进行到底。我们不仅要用枪杆子，而且要拿起笔杆子，为保卫和巩固无产阶级专政而斗争。我们决不允许敌人再把历史颠倒过去。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}