{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":10,"day":21}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"发扬军民团结光荣传统夺取新胜利济南部队某部六连指战员和“抗日模范村”群众同批林彪资产阶级军事路线一步加深了战斗情谊","authors":[],"parts":[{"type":"paragraph","text":"新华社济南一九七四年十月二十日电 在批林批孔运动中，人民解放军济南部队某部六连指战员和驻地“抗日模范村”马家河西大队的社员群众，一起回顾革命战争年代军民团结、并肩杀敌的光荣传统，深入批判林彪推行资产阶级军事路线，破坏军民团结的罪行，进一步加深了军民之间的战斗情谊，推动了批林批孔运动和各项工作的开展。"},{"type":"paragraph","text":"六连和马家河西大队把批判林彪破坏军民团结的罪行，作为深入批判林彪资产阶级军事路线的一个重要方面。为了使批判更有成效，军民一起回顾了革命斗争历史，用大量事实，痛斥林彪破坏军民团结的反动谬论。马家河西大队位于革命老根据地沂蒙山区，早在一九三九年，当地群众就在党的领导下成立了游击小组、农救会、妇救会，积极配合子弟兵作战，先后有四十二名青壮年参加了八路军。一次，我军主力转移后，日本侵略者为了搜捕我军伤病员，曾四次残酷地血洗这个山村，许多贫下中农不惜献出了宝贵的生命，掩护伤病员安全转移。后来，上级机关授予马家河西村为“抗日模范村”的光荣称号。参加过平津战役的六连，有着与人民群众团结战斗的光荣传统。那时，群众积极为部队筹备军粮、马草，还自动组织了担架队、民工队，部队打到哪里，群众就支援到那里。在一次战斗中，六连指战员的弹药打完了，眼看蜂拥的敌人就要冲上来，在这紧急时刻，民兵们冒着枪林弹雨及时把一箱箱弹药送到了战士们手里，保证了战斗的胜利，受到上级的表扬。"},{"type":"paragraph","text":"六连指战员和马家河西大队贫下中农联系这些光辉的斗争历史，反复学习毛主席关于军民团结的论述，深刻认识到团结是夺取革命胜利的重要法宝。我军之所以有力量战胜国内外一切敌人，就是因为紧紧地和人民群众团结在一起，得到广大人民群众的支持。在批判会上，军民一致指出，林彪站在地主资产阶级立场上，对军民团结极端仇视。在抗日战争时期，他就诬蔑人民群众是只知道“怎样搞钱，怎样搞米”的“群氓”；在辽沈战役期间，诬蔑东北人民对国民党反动派“有盲目的正统观念”；在社会主义革命时期又鼓吹军队“特殊”论等等，其险恶用心就是妄图破坏我军和人民群众的血肉关系，把无产阶级的人民军队变为他搞“克己复礼”的工具。在抗日战争中积极支前的老党员朱永吉说，无产阶级的军队是俺贫下中农的子弟兵。在革命战争年代，我们靠军民团结打胜仗，夺胜利；今天，在巩固无产阶级专政的斗争中，我们要进一步加强军民团结，夺取新的胜利。林彪这个资产阶级野心家，妄想破坏军队和人民的血肉关系，只能是白日做梦！六连指战员说，林彪诬蔑人民群众，破坏军民团结的反动谬论，并不是什么新鲜东西。历史上一切反动统治阶级为了维护他们的反动统治，总是把他们的军队凌驾于人民群众之上。毛主席为我军规定的人民军队的建军宗旨，决定了我军在任何时候都要和人民群众团结在一起，为着人民的利益去战斗。指战员们一致表示，林彪以及一小撮阶级敌人越是起劲地破坏军民团结，我们越是要自觉地维护军民团结，使我军的光荣传统更加发扬光大。"},{"type":"paragraph","text":"通过革命大批判，六连指战员和马家河西大队社员群众进一步提高了对军民团结重大意义的认识，促进了军民之间的革命团结。为了把批林批孔运动不断引向深入，军民象战争年代那样密切配合，经常在一起学习，同台批判，结成了一个坚强的战斗集体。六连了解到马家河西大队在批林批孔中缺少理论骨干，就主动帮助他们培训，还结合民兵训练，辅导民兵学习毛主席的军事思想，批判林彪的资产阶级军事路线。在马家河西大队党支部书记朱传孝带动下，一些老党员、支前模范把战争年代军民团结战斗的历史整理成材料，并把当年使用的大刀、长矛、土炮、石雷、架子车、拥军灯等珍贵革命历史文物献出来，使指战员受到深刻的革命传统教育。六连指战员还和贫下中农并肩劈石山、开梯田，军民齐心协力修成了三十亩大寨田，五百米灌溉渠。六连和马家河西大队互帮互学，到处呈现出一派团结战斗的动人景象。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}