{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海史学会年会展开学术讨论各专业组举行了十七次报告会讨论会　参加人数较往年更为踊跃　提出论文二十多篇涉及范围包括今古中外许多问题","authors":[],"dates":[{"year":1961,"month":3,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　上海历史学会从1月11日开始到2月8日为止，举行了1960年年会。这次年会采取各专业组分组活动的方式，共举行报告会和讨论会十七次，提出的论文有二十多篇，涉及今古中外的许多问题，参加人数也较往年更为踊跃，显示了百家争鸣的盛况。"},{"type":"paragraph","text":"去年一年中，上海史学界认真学习了毛主席著作，尤其在《毛泽东选集》第四卷出版后，群众学习情绪更为热烈。在这次年会中，中国现代史组就以学习毛主席著作为中心，由市委党校陆志仁作了“学习《目前形势和我们的任务》的体会”的报告，并举行了“关于中国革命由民主革命转变到社会主义革命的问题”的讨论会。在工运史方面，由上海社会科学院历史研究所沈以行作了关于中国工人阶级从自在阶级到自为阶级的转变等问题的报告。"},{"type":"paragraph","text":"中国近代史组结合太平天国金田起义一百十周年，举行了纪念会，由华东师大历史系夏东元等作了报告。以后在讨论中，对于太平天国革命的性质问题有两种不同的意见:一种认为太平天国自始至终贯彻了反帝斗争的精神；一种则认为前期斗争集中在打击清政府，不能说已经是反帝的性质。对于天地会的性质、“天朝田亩制度”的作用等问题，由上海师范学院历史系魏建猷等发表了论文，并在会上有所讨论。"},{"type":"paragraph","text":"中国古代中世纪史组在年会中曾举行了多次学术报告会，其内容有复旦大学历史系陈守实的“北魏的军府占地——府兵与均田的史的考索”，上海社会科学院历史研究所周予同的“中国经学史中的学派”、复旦大学历史系谭其骧的“历史上中原地区的水运问题”等。关于西周社会和土地制度的性质的报告，有上海社会科学院历史研究所李亚农的“中国封建领主制与地主制”、华东师大历史系束世澂的“西周封建制探索”、上海师范学院历史系李旭的“试论中国古史分期的几个问题”。在讨论中，对中国社会从奴隶制到封建制的时限问题，有的认为断限在殷商之际，即武王革命；有的认为在西周与春秋之交，即宣王改革；有的认为在春秋战国之际。对中国古代奴隶制的类型问题和西周土地制度性质问题，也有不同的看法。此外，在讨论中国农民革命战争时，涉及农民平均主义要求的性质问题，引起了热烈的争辩。"},{"type":"paragraph","text":"中国古代中世纪史组还由上海市文管会整理发掘组作了“上海县马桥古文化遗址第一次发掘记述”的报告，受到到会同志的欢迎，认为这个遗址对研究上海古代史有很大的科学价值，对古史研究中的联系实际、进行调查研究方面，很有启发。"},{"type":"paragraph","text":"世界史组、亚非史组也在这次年会中展开活动，显得很活跃。复旦大学历史系周谷城在“评没有世界性的世界史”的报告中，提出了打破以欧洲为中心的世界史体系问题；复旦大学历史系章巽作了“古代中亚一带的地域区分”的报告，程博洪、田汝康作了关于亚洲、拉了美洲现代史方面的报告。"},{"type":"paragraph","text":"年会的这些活动是在去年一年学术研究与学术讨论的基础上进行的。过去的一年中，上海史学界在毛泽东思想指导下认真进行了科学研究工作，广泛开展了学术讨论，使不少问题的研究有所发展，因而在年会中引起热烈的讨论。例如关于太平天国革命反帝斗争问题的讨论，便是在学习《毛泽东选集》第四卷以后观点有所明确的结果。实践证明，只有自觉地运用马克思列宁主义的立场观点和方法，才能对具体问题的研究和讨论，逐步得出较全面的科学的解答。"},{"type":"paragraph","text":"在过去的学术讨论中，学会坚持百花齐放、百家争鸣方针，使学术上各种不同的意见都有畅所欲言的机会，因而调动了各方面的积极性，开拓了争鸣的园地。实践证明，争鸣是学术研究的客观需要，认识真理需要反复进行多方面的探索，只有展开自由争论，才能不断提高认识，使之一步步地接近客观真理。在这次年会中，不少老专家作了学术报告，介绍自己的研究心得，有的还提出新的问题，接触到新的研究领域，对大家很有启发。在讨论中，持有不同见解的两方或数方各抒己见，反复探讨。有的辨明了是非，有的则从不同的角度进行探索，使问题的研究深入一步。这些，对于促进以马克思列宁主义为指导的历史科学的研究，提高其学术水平，是有积极作用的。"},{"type":"paragraph","text":"在年会的讨论中，持有不同见解的史学工作者之间，依据毛泽东思想为指针，本着坚持真理、修正错误的精神，互相尊重，互相学习，坚持说理，反对武断，显示了良好的学风。同时，老专家们严谨认真的治学态度对青年很有启发，而青年们勇于进取、好学不倦的精神也对老专家有很大的鼓舞。通过年会活动，新、老史学工作者的团结更为加强了。"},{"type":"paragraph","text":"这次年会对上海史学研究和教学工作起了积极推动的作用。年会以后，不少单位围绕各自的项目继续进行学术讨论，广大史学工作者决心在党的领导下，鼓足干劲，刻苦钻研，为发展无产阶级历史科学作出更多的贡献。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}