{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1956,"month":3,"day":17}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"做一个优秀的革命战士","authors":["王秀珊江海飞蓝唐玉发"],"parts":[{"type":"paragraph","text":"我激动得握紧拳头宣誓"},{"type":"paragraph","text":"熄灯号响过多时了，室内静悄悄的，忽然从走廊里传来轻微的脚步声。一会儿，门开了，有手电光亮了一下。我睁开眼，看见进来一个人，他一面用双手在给一位新同志盖被子，一面轻轻地自言自语：把被子蹬了不会感冒吗？接着他又走向每一张床的旁边。最后，他轻轻地开开门走了。借着走廊的灯光，看得出这是我们分队的一位军官。他那种对士兵的亲切的关怀，把我感动得要流泪了。我联想起从我入伍以来受到上级和老兵的爱护和关怀，就再也不能入睡。我激动得握紧拳头，自己在心里宣誓：我一定把青春献给祖国，为人民的幸福，不怕艰苦，不怕牺牲一切。"},{"type":"paragraph","text":"某部新兵团新兵 王秀珊"},{"type":"paragraph","text":"给母亲的一封信"},{"type":"paragraph","text":"我在入伍后写了一封信给母亲。我在信中要我母亲对我在部队服役不要挂念。我说：在旧社会有句俗话说：“儿行千里母耽忧”。但是现在，您却不必替参加了解放军的儿子耽心。这里的天气比较冷，可是上级照顾得很周到，大衣、棉鞋、皮帽、手套都发给我们了。"},{"type":"paragraph","text":"同时，我在信中劝我母亲不要来队看我。我对她说：您来信说要到这儿来看望我，我觉得有很多问题：（一）我们家离这里有几千里，来回一次至少也要花几十块钱，把这些钱投入农业生产合作社，对生产不是会有更大的好处吗？（二）您已经上了年纪，又是初次坐车，上下车、转车换船都会有困难。（三）您来看望虽然可以鼓励我的学习情绪，但是也可能耽误一些操课，那样，学习就要落后，甚至完不成任务，我想您一定不希望我这样的。"},{"type":"paragraph","text":"最后我还向母亲保证，坚决克服困难，学习军事技术，熟练地掌握手中的武器，保卫祖国。"},{"type":"paragraph","text":"某部新兵 江海"},{"type":"paragraph","text":"学好本领准备战斗"},{"type":"paragraph","text":"我是1956年入伍的新兵。当我们刚到营房的时候，老同志们欢天喜地地跑到我们跟前，给我们拿背包、送开水，向我们问好。接着在广场上又举行了欢迎仪式。首长预祝我们成为一个优秀的革命军人。我心里又感动，又兴奋，恨不得走到大家前面表示表示我的决心。进了营房，首长替我们引路，给我们打水洗脸，铺草垫子。香喷喷的好菜和热馒头，一直送到我们的面前。啊！首长和老同志照顾得真周到，我不知对他们说什么才好。我抱定一个主意：我一定要锻炼成一个优秀的革命军人，警惕地保卫祖国。"},{"type":"paragraph","text":"装甲兵某部新兵 飞兰"},{"type":"paragraph","text":"我的志愿"},{"type":"paragraph","text":"我是一名刚入伍的新兵，但是，当解放军的志愿，我老早就有了。我出身在一个雇农的家里，我的先辈和我自己都尝过受压迫受剥削的痛苦。是谁把我的家庭解放了出来，使我能够从小学毕业又升入师范学校的呢？这都是共产党、解放军历尽艰辛，用血和汗换来的。所以，我看到解放军，就想到要向解放军学习。我曾经几次要求参军，都因为年龄不够没有得到允许。我想，年龄总是往大里长的，我的愿望迟早一定会实现。今年，我十八周岁了，当我在报纸上一看到征兵的消息，就下决心一定不错过良好的机会。当我接到入伍通知书的时候，心里多么高兴。今后我一定要刻苦学习军事技能，担负起保卫祖国的光荣任务。"},{"type":"paragraph","text":"空军某部新兵 唐玉发"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}