{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"印度总理尼赫鲁昨晚乘专车离开上海","authors":[],"dates":[{"year":1954,"month":10,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　印度共和国总理尼赫鲁在我国外交部办公厅主任王炳南、我国驻印度大使袁仲贤、印度驻我国大使赖嘉文的陪同下，于昨晚十时五十分乘专车离开上海。随同尼赫鲁总理离开上海的，有他的女儿英迪拉·甘地夫人、印度外交部秘书长纳·鲁·皮莱和印度外交部副秘书巴哈杜尔·辛格以及墨·勒·盖恩德、克·弗·鲁斯滕吉、纳·克·塞善等九人。"},{"type":"paragraph","text":"到车站欢送的有:上海市人民政府副市长潘汉年、盛丕华、许建国、刘季平，淞沪警备司令员郭化若，上海市人民政府秘书长徐平羽、外事处代处长俞沛文、交际处处长张苏平，以及各局、署的负责人于伶、王聿先、蔡北华、黄赤波等。"},{"type":"paragraph","text":"到车站欢送的还有:中国共产党上海市委员会书记陈丕显，各民主党派上海市地方组织的负责人吴艺五、赵祖康、沈志远、盛康年、吴若安、李琦涛和台湾民主自治同盟主席谢雪红。"},{"type":"paragraph","text":"到车站欢送的还有:上海市各人民团体的负责人胡厥文、钟民、沈涵、姚溱、罗冠宗、顾翔、王良、荣毅仁等。"},{"type":"paragraph","text":"到车站欢送的还有:中印友好协会理事、前中印友好协会访印代表团副团长夏衍。"},{"type":"paragraph","text":"到车站欢送的还有:上海教育界人士彭康、孟宪承、沈体兰，科学界人士沈克非，文艺界人士熊佛西、黄佐临、周小燕，新闻界人士张春桥、刘思慕、徐铸成、赵超构，中国基督教三自爱国运动委员会主席吴耀宗，上海佛教界著名人士苇舫，天主教著名人士胡文耀，以及居住在上海的少数民族代表伍特公等。"},{"type":"paragraph","text":"到车站欢送的还有:印度驻上海总领事摩鲁盖升和印度总领事馆人员。"},{"type":"paragraph","text":"到车站欢送的还有:捷克斯洛伐克驻上海总领事傅尔德，苏联驻上海总领事馆副领事凯林，丹麦驻上海总领事馆克雷斯天森，瑞士驻上海总领事馆麦斯德，英国代办处驻上海办理侨务人员盖尔纳。"},{"type":"paragraph","text":"到车站欢送的，还有在上海的印度侨民。"},{"type":"paragraph","text":"在车站上欢送的还有上海工人、青年、妇女、文教工作者以及其他各界人士五千余人。"},{"type":"paragraph","text":"尼赫鲁总理步入车站时，接受了上海市少年先锋队队员的献花。"},{"type":"paragraph","text":"当尼赫鲁总理所乘专车徐徐开动时，欢送人群频频向尼赫鲁总理挥手致意。"},{"type":"paragraph","text":"【本报讯】　印度共和国总理尼赫鲁和他的女儿英迪拉·甘地夫人以及他的随行人员，昨日上午和下午，在上海进行了参观访问。"},{"type":"paragraph","text":"上午八时，尼赫鲁总理等赴孙中山先生故居瞻仰。然后，往宋庆龄副委员长主办的中国福利会幼儿园、少年宫参观。他们在参观少年宫时，接受了上海市少年先锋队队员献赠的红领巾。在上午，他们还参观了上海博物馆、上海市第一百货商店和上海市食品公司。下午，尼赫鲁总理等参观了控江新邨工人住宅区和一个工人的家庭。接着，并参观了上海电力公司、上海机床厂。晚间，尼赫鲁总理等参观了上海夜市，并观看了中国福利会儿童剧团上演的话剧‘祖国的园地’。"},{"type":"paragraph","text":"尼赫鲁总理等在参观访问时，到处受到上海人民的热烈欢迎。"},{"type":"paragraph","text":"陪同尼赫鲁总理参观、访问的有夏衍、俞沛文等。"},{"type":"paragraph","text":"【据新华社北京电】　印度共和国总理尼赫鲁等一行十人，在返国途中路经南京、上海两地参观。"},{"type":"paragraph","text":"二十七日中午，尼赫鲁总理等由北京飞抵南京。当天，尼赫鲁总理等曾到中山陵献花圈，并游览了明孝陵和灵谷寺等地。在飞往南京途中，尼赫鲁总理等所乘飞机飞临淮河润河集分水闸上空时，他们曾俯瞰了那里的治淮工程的情况。"},{"type":"paragraph","text":"二十七日下午四时半，尼赫鲁总理等一行由南京飞抵上海。二十八日晚，尼赫鲁总理乘火车离上海去杭州。"}],"comments":[],"origin":"本报,新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}