{"books":[{"id":"maoistlegacy.de-277","name":"国务院侨务办公室、劳动人事部、财政部关于归侨、侨眷职工因私事出境的假期、工资等问题的规定","author":"国务院侨务办公室","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"国务院侨务办公室、劳动人事部、财政部关于归侨、侨眷职工因私事出境的假期、工资等问题的规定","dates":[{"year":1983,"month":1,"day":25}],"is_range_date":false,"authors":["劳动人事部","国务院侨务办公室","财政部"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共山西省委组织部, 干审工作文件选编, 473-475","tags":[{"name":"出国","type":"主题/事件"},{"name":"调整","type":"主题/事件"},{"name":"工资","type":"主题/事件"},{"name":"侨务","type":"主题/事件"}],"parts":[{"type":"paragraph","text":"国务院侨务办公室、劳动人事部、财政部关于归侨、侨眷职工因私事出境的假期、工资等问题的规定"},{"type":"subtitle","text":"〔83〕侨政会字第007号"},{"type":"paragraph","text":"第一条"},{"type":"paragraph","text":"第二条"},{"type":"paragraph","text":"第三条"},{"type":"paragraph","text":"第四条在职职工、退休、退职人员和离休干部短期出境后，要求（包括本人来信或委托亲友代办，下同）在境外定居，去港澳的，不予办理手续；去国外的，应向原工作单位或主管部门申请，按规定办理有关手续（在职职工应在假期内办理离职手续）。第五条因私事短期出境的假期工资、旅费等待遇。  在职职工因私事短期出境，假期内的工资和副食品价格补贴等，均按照职工所在单位处理事假的规定办理。  在短期出境假期内，退休、退职人员的退休费、退职生活费、副食品价格补贴和离休干部的工资（包括按规定享受的生活补贴）、副食品价格补贴等均照发。超假后，上述待遇，在港澳的一律停发，回来后仍享受原待遇；在国外的由所在单位保留一年。在此期限内回来的或获准在国外定居的，全部补发；超过此期限的，从回来后或获准在国外定居后按月发给（离休干部的生活孙贴，则按年度发给），原保留的不补发。   凡因私事短期出境的旅费、境外的医药费，均由本人自理，出境期间死亡的，其丧葬等费用按所在单位的现行规定标准发给。第六条出境定居的待遇和旅费。（一）凡不符合国家规定的退休、退职条件的在职职工，获准出境定居的，可以发给一次性离职费，其标准如下：1、连续工龄满一至十年的，每满一年发给一个月的本人标准工资；连续工龄在十年以上的，从第十一年起，每满一年发给一个半月的本人标准工资。满一年的尾数，不足六个月的，按半年计算，超过六个月的，按一年计算，离职费的总额，最高以本人二十四个月的标准工资为限。2、连续工龄不满一年的，发给一个月的本人标准工资。   计算离职费时，应该包括副食品价格补贴。   对于出境后被按自动离职处理的职工，不发给离职费。（二）退休、退职人员和离休干部出境定居的待遇，按照劳人劳〔1982〕42号《关于获准出国定居的退休、退职人员待遇问题的通知》办理。（三）凡获准出境定居的人员，均按照财政部关于差旅费开支的规定标准，发给本人及随同出境定居的供养直系亲属从住地至出境口岸的车、船费、行李搬运费，旅馆费和伙食补助费。短期出境后改办定居手续的，不再补发出境时境内段旅费。"},{"type":"paragraph","text":"第七条凡出境定居后又返回，并批准恢复工作的职工，原领取的离职费，原则上应全部退还；确有困难的，经所在单位领导批准，可以分期退还或酌情减免。第八条集体所有制企业、事业单位的归侨、侨眷职工因私事出境的待遇，由各省、市、自治区规定，其出境手续，可以参照本规定办理。第九条港澳同胞眷属职工、外籍华人眷属职工以及国内其他职工因私事出境的待遇和手续，可以出照本规定办理。第十条本规定自发布之日起施行，过去的有关规定与此相抵触的，同时废止。一九八三年一月二十五日"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}