{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"让右派分子看看沈阳市工业建设的巨大成绩吧！  朱维仁的发言","authors":[],"dates":[{"year":1957,"month":7,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"让右派分子看看沈阳市工业建设的巨大成绩吧！"},{"type":"paragraph","text":"朱维仁的发言"},{"type":"paragraph","text":"毛主席“关于正确处理人民内部矛盾的问题”的报告，从我国当前的具体情况出发，充分地运用马克思主义的辩证法，阐明了我国人民建设社会主义所面临的一系列根本问题，无限地增强了我国人民建设社会主义的信心和力量。这次会议上，周总理的政府工作报告，以一九五六年以来我国社会主义改造和社会主义建设的伟大成绩，生动地证明了毛主席所指示的方针政策的完全正确，并给了资产阶级右派分子否定社会主义方向、否定人民民主专政制度和否定共产党的领导的卑鄙企图以有力的打击。我完全拥护这次会议上的各项报告。"},{"type":"paragraph","text":"资产阶级右派分子为了实现其否定社会主义方向，把历史车轮拉向倒退的卑鄙企图，他们在帮助党整风的幌子下，从各方面夸大社会主义建设的缺点。他们说，工业化搞糟了，越建设越浪费。或者，他们口头上承认国家工业化的成绩是主要的，但又把某一地区某一企业的缺点说成是主要的。问题是否如此呢？现在就让这些右派分子看看沈阳市工业建设的事实吧。"},{"type":"paragraph","text":"在日伪和国民党统治时期的沈阳是什么样子，而今，沈阳工人已经提前一年又四个月完成了五年计划规定的生产水平"},{"type":"paragraph","text":"沈阳是我国原有的机器工业比重较大并兼有其他产业部门的工业城市。也许资产阶级右派分子认为在日伪统治时期和美蒋统治时期给沈阳留下了“巨大”的工业遗产吧，但他们实际上是遗留下来一个残缺不全的技术水平落后的殖民地性质的工业基础。占比重最大的机器工业，在日伪时期只能制造简单的机器和机器配件，实际上只是些为日本帝国主义国内工业服务的原料加工厂或附属工厂而已。国民党反动派统治的几年，除了四大家族争夺拍卖工厂设备、半制品、原材料以及把工厂变作兵营之外，没有做任何发展工业的事情。"},{"type":"paragraph","text":"那么，现在沈阳工业的发展情况如何呢？自从一九四八年十一月沈阳解放，沈阳工人阶级在共产党领导之下坚定地走上社会主义道路之后，经过八年多创造性的劳动，可以说：现在已经建设成为一个强大的具有现代技术水平的我国少有的机器制造业基地之一了。沈阳市的工人阶级，在党和政府的正确领导下，在伟大盟邦苏联的无私援助下，经过一九四九年到一九五二年短短四年的经济恢复工作，就使全市工业总产值迅速地增加了百分之三百六十九点七（以一九四九年为一百），基本上达到了沈阳工业历史上的最高水平。一九五三年开始的第一个五年计划，沈阳作为国家工业化的重点建设地区之一，一方面担负着出机器、出干部以支援全国工业化的繁重任务，另一方面本身还要完成七项重点工程和二十七项限额以上工程的巨大建设任务。由于党的过渡时期总路线所昭示的社会主义光明前景的吸引，由于党对经济工作领导的正确，由于伟大苏联在技术上和物质上给予的巨大帮助，沈阳工人阶级表现了日益高涨的社会主义积极性和国家主人翁的责任感，在执行五年计划的前四年中，创造了更为巨大的成绩：全市工业总产值，到一九五六年底，较五年计划开始的前一年（一九五二年），提高了百分之一百一十七点九，提前一年又四个月完成了五年计划规定的生产水平；劳动生产率提高了百分之六十二点四，也大大超过了五年计划指标；更为重要的，是几年来试制成功新产品达二千零六十九种，而且新、老产品的质量都有显著改善，反映了企业技术水平的普遍提高。基本建设任务也提前完成了计划进度：七项重点工程，四年完成了五年计划的百分之九十六点七，其中六项已分别提前一年或一年半竣工投入了生产；二十七项限额以上工程，四年完成了五年计划的百分之九十五点四，其中已有十八项竣工投入生产；工程质量一般说是良好的，工程成本是逐年下降的。所有这些，难道不可以说几年来沈阳工业发展的成绩是巨大的、基本的吗？然而，资产阶级右派分子对于沈阳工业发展的客观事实，竟然充耳不闻，视而不见；他们对于新旧时代沈阳工业的鲜明对比，竟然无动于衷。反之，他们对于工业生产和建设中的缺点，则特别感到兴趣。是的，在我们的工业企业中是有缺点和错误的。例如：不少企业对经济核算注意不够，非生产人员过多，设备利用率不高，有严重的浪费现象；贯彻安全生产方针不力；产品质量还不稳定，等等。我们认为这些缺点是局部的、次要的和暂时的现象，是能够克服的，其中有些已经克服了或正在克服当中。这难道值得大惊小怪吗？右派分子有意夸大这些缺点，不过是为了遂行其否定社会主义方向的阴谋而已。"},{"type":"paragraph","text":"1956年是沈阳工业增长速度最快的一年，今年仍在继续稳步前进，而右派分子却诬蔑说1956年是“冒进”了，今年又“冒退”了"},{"type":"paragraph","text":"资产阶级右派分子还特别集中力量攻击我们在一九五六年工业生产高潮中所取得的巨大成绩。他们污蔑一九五六年的工业大发展为“冒进”，污蔑一九五七年国家经济计划的合理调整为“冒退”，似乎我们经济工作的错误百出，一无是处。但是，成绩终归是成绩，卑鄙的愿望改变不了事实。一九五六年沈阳工人阶级在社会主义三大改造高潮的鼓舞下，自动地掀起了工业生产高潮。反对右倾保守思想，挖掘企业潜力，广泛地开展了先进生产者运动，结果为国家创造了空前巨大的财富。生产总值较一九五五年增加了百分之六十点四，劳动生产率提高了百分之二十七点七，成为沈阳工业增长速度最快的一年。工业生产的这样迅速发展有何不好呢？给它戴上“冒进”的帽子的根据何在呢？右派分子说，去年的大发展造成了今年工业生产的困难，迫使今年不得不“冒退”。那么，我们就看看今年前五个月沈阳工业生产情况吧。今年一至五月份全市工业总产值超额完成该五个月计划百分之一百零四点六，与去年同期相比，增长了百分之二十二点二，劳动生产率超额完成该五个月计划百分之一百零四点五，与去年同期相比，提高了百分之十四。这样的增长速度，虽然略低于去年，但大大高于五年计划的前三年，难道这能叫做“冒退”吗？这不恰恰说明在去年大跃进的基础上，今年仍在继续积极地稳步前进吗？去年增长快了些，为了保持各方面工作的平衡，在继续增长的基础上今年稍为放慢些，这又有什么不好呢？只有别有用心的右派分子才故意把好事说成坏事。应该肯定地说：工人阶级在去年以空前高涨的积极性在工业战线上实行的大跃进，是做得完全对的，成绩是巨大的、基本的；某些领导机关在动员职工制订与完成计划时缺乏瞻前顾后，深思熟虑的缺点，虽然曾给以后工作造成了某些困难，但是经过今年国家计划的调整，开展增产节约运动，我们的工业建设是更健康地向前发展了。这些缺点错误推动我们进一步提高了工作水平，决不像右派分子所幻想的那样，造成了我们不可克服的困难。"},{"type":"paragraph","text":"苏联把最新的技术设备供给我们，甚至把苏联企业中还没使用的新设备首先供给我们，而右派分子却一口否定苏联的援助，甚至诬蔑苏联，是存何心！"},{"type":"paragraph","text":"资产阶级右派分子为了阴谋倒转在我国建设社会主义社会的方向，还从各方面否定伟大苏联对我国工业建设的援助，否定学习苏联先进经验的正确方针。但是，我们沈阳工人阶级清楚地看到和懂得，伟大苏联盟邦以最新技术设备、以技术精湛的苏联专家、以丰富的先进经验，对沈阳工业的发展，给了如何巨大的援助！以沈阳国营工业的技术设备来说，据一九五六年统计，全市国营工厂拥有的一万三千余台金属切削机床中，国外进口的新式机床占百分之六十六点八，其中绝大部分都是来自苏联的最新产品。有些新式设备，甚至在苏联的企业中还没有使用，就首先援助了我们。例如有一种九千六百吨液压机，在苏联只试制成功了两台，苏联政府就把其中的一台援助了我们沈阳的一个国营工厂。这种事例并不是个别的。为了帮助我们掌握新设备和掌握新技术，苏联政府派遣了大批专家来到我们企业工作。他们都具有精湛的科学技术知识和丰富的操作经验，他们一面具体指导解决生产中的技术问题，一面亲切地教导中国的技术人员和技术工人。他们在解决生产技术问题上，充分表现了认真负责的精神。对待生产技术问题，都是实地考察，亲自动手解决。有的专家为了我国工业建设而致积劳成疾，甚至有的专家为中国人民的社会主义事业献出了自己的宝贵生命。苏联的先进经验，特别是先进的生产技术经验，更是给了我们无法估量的收益。今天我国工业技术水平与管理水平的提高，新的产业门类与新的工业品种的日益增多，哪一项不是借助于苏联先进经验的帮助呢？这一切，能不使我国人民衷心地感谢伟大苏联盟邦吗？"},{"type":"paragraph","text":"但是近来有一些人，似乎热衷于反对教条主义，津津乐道学习苏联先进经验中的缺点，甚至把一切工作中的缺点错误都归咎于学习苏联先进经验，一概斥之为教条主义。这种对待学习苏联的态度，不能只简单的认为是由于他们思想方法的片面性，其实是资本主义思想在他们的头脑中占了上风。他们不是在反对教条主义，而是在散布修正主义。我们并不否认在学习苏联先进经验中发生的缺点。例如结合我国实际情况不够，有些机械搬运。但是，决不能因为我们自己的学习方法有缺点，而怀疑苏联先进经验的优越性；决不能因噎废食，而否定学习苏联先进经验的正确方针。我们必须提高警惕，及时揭穿右派分子、修正主义者的真面目。"},{"type":"paragraph","text":"尤其令人不能容忍的，是右派分子龙云等发出的反苏谰言。新中国建国八年来，中苏两国人民的深厚友谊，伟大苏联对我国的无私援助，真是有口皆碑，罄竹难书。而这些右派分子竟故意抹煞事实，生活在人民的新中国，依旧唱美帝国主义和蒋介石反动派的反苏反共滥调，污蔑苏联在东北搬走机器，无耻地为美帝国主义的血腥侵略和榨取吹嘘，其死死坚持大地主、官僚买办资产阶级的立场，继续仇视工人阶级和劳动人民的丑恶面目，不是昭然若揭了吗？反苏反共的右派分子们，还是收敛一些吧，在人民的新中国，你们这样放肆地造谣污蔑，人民是绝对不能允许的！"},{"type":"paragraph","text":"总之，我国人民过去四年多的有计划的社会主义建设，已经做出巨大成绩，同时积累了丰富的经验和教训。经过整风运动，将进一步克服我们工作中的官僚主义、宗派主义和主观主义作风，从而将进一步保证我国社会主义建设事业的健康发展。一切资产阶级右派分子反对社会主义的卑鄙企图，必将遭到彻底破产。中国工人阶级和劳动人民，一定会在中国共产党和毛主席的英明领导下，把伟大的社会主义事业推向彻底胜利！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}