{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"清算我的资产阶级思想三月十二日在上海人民电台“青年学生”节目中的广播稿","authors":["王文琏"],"dates":[{"year":1952,"month":3,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"复旦大学新闻系三年级学生　王文琏"},{"type":"paragraph","text":"我受资产阶级思想腐蚀，百孔千疮，几乎断送前途，甚至毁灭生命。通过了三个月的土改工作，特别是通过这次以三反为中心的思想改造学习，使我认清了资产阶级思想影响对青年学生的危害性，初步划清思想界限。我要愤怒的控诉!"},{"type":"paragraph","text":"过去，我是对政治最不感兴趣的一个人。一天到晚，只知道怎样装扮自己。在学校里，我所穿的衣服全是高领头、小腰身，又烫得笔挺笔挺的。礼拜天回家，我就穿起了玻璃丝袜、高跟皮鞋，嘴唇涂得鲜红鲜红的。除了这些以外，我什么都不关心。上政治课不过是为了学分，敷衍一下而已。为什么我是这样的一个人呢?这完全是资产阶级思想所造成的!"},{"type":"paragraph","text":"我出身在工商业家兼地主的家庭，我所接触的也大都是资产阶级的亲戚朋友，因此，从小就沾染了浓厚的剥削思想和享乐思想。特别是深受美国电影的毒!在八岁的那年，亲戚们带我到“蓬莱”大戏院看美国电影，我看了电影里的那些女人，穿了大裙子跳舞，就天天在盼望自己快些长大起来，也可穿她们那种跳舞裙。"},{"type":"paragraph","text":"从此，一天一天，美国电影成为我最喜欢的东西了，美国“电影明星”也就成为我最崇拜的人物。我把明星照片、电影画报成打的买来看；我把眼睫毛钳得翘翘地，用油膏涂起来，才觉得满意；我拿着画报到裁缝那里去叫他照美国“明星”所穿的衣服式样裁剪。有时候，我会看了几张美国电影之后，作几种不同的装扮，忽儿把辫子放到头顶上去，忽儿把辫子剪掉了烫起来。总之，电影里的女“明星”怎样打扮，我也就怎样打扮。"},{"type":"paragraph","text":"资产阶级的这些腐朽的东西，侵蚀了我，使我脑子里充满追求物质享受的思想，以挥霍铺张浪费为“高贵大方”，以艰苦朴素为“寒酸”。在美国电影里，我们是看不到劳动人民的生活的；我们所看到的，完全是资产阶级的腐朽生活。当时我受这些毒素非常深，连每个小动作都在模仿着美国电影上的人物，我连笑也会分好几种。某些人穿着漂亮些，“气派”好些，我就会对他温柔一笑，说起话来跳眉毛，面部表情更是多极了，但有时又学美国电影上那些“高贵”的样子，态度很文雅，面部很冷，表示我“高贵”，与众不同。但是当我看到一些穿得比较朴素的人，我对他们的笑，就只是冷笑。我又羡慕美国电影上那些伟大的交际场面，资产阶级把舞会宴会看得比什么都重要。在这种场合里，一个男的有了妻子，另外还有情人，女的也可以有她们的情夫，他(她)们表面上装得“高贵”、“懂礼貌”、“有感情”，其实却是无耻。那时我认为资产阶级这些宴会都是“高等”场所，我想只有“上流”社会的人才能进去的，却不明白资产阶级正是在利用这些东西麻醉着青年。"},{"type":"paragraph","text":"资产阶级又恶毒的教我一套虚伪的下流的交际手腕，教我在男人面前怎样摆“架子”，装“狐样”。另外，那些黄色小说，也害得我很凶，当我看到小说里曲折离奇缠绵悱恻的情节时，我会为他们流泪；我又时常把自己当作里面的主角。我想做“基度山恩仇记”里的“世界上最有钱宝藏最多的贵妇人”。就这样，我完全被资产阶级的毒气弹打中了，我开始向腐化堕落浪漫的路上大踏步走去。我把个别的同学中歪戴帽子、小裤脚管、马裤、会抽烟、会喝酒、会赌博、整天胡闹的男同学，看作“风流”、“潇洒”、“英俊”、“漂亮”。有几个男同学摸到了我的心理，他们就把明星照片整打的买来送给我。他们也拼命地学习美国电影里那些流氓式的“派头”和“作风”，想引起我对他的注意和欢心。但是我总觉得他们“条件”不够，“漂亮”不够。"},{"type":"paragraph","text":"不久以后，我爱上了一个很合乎我“理想”中的人，高高的个子，酒吃得很凶，钱也赌得不差，他对女孩子们讲起话来的那副样子，更是“彬彬有礼”，我认为他正是美国电影里最懂得礼貌的“君子”。有了这几个条件，其他的我什么也不去想了，更何况他讲起美国电影来比我讲的还好。在资产阶级思想腐蚀下，我又学会了一套恋爱手段。为了要想把“爱情”巩固下去，所以我故意同其他许多男孩子们在一起，若即若离的样子，逼使那个同学产生妒忌心，我认为妒忌就是“爱”。果然，他不要我同其他男子一道游泳了，他也不许我同其他男同学接近。美国式的热爱狂、自私、妒忌、散步谈情，这就是我们恋爱的全部内容。"},{"type":"paragraph","text":"这种没有内容的，没有政治基础的“爱情”，是永远不会巩固的。果然在我们“相爱”了一个时期之后，我发觉我的“爱人”又去爱上了另外的一个女子了；这时我的精神上真痛苦，我想我要不痛苦，那么只有一条路可走——就是“自杀”；但是，我又怕损害家庭的名誉，更怕他们为我伤心，心里非常矛盾。这时候，我又记起资产阶级小说里的毒话，就是:“人生的爱情是只能用一次的”，我就觉得世界上再也没有人可以爱。但另一方面我又感到我的自尊心完全丧失了，我感到失恋是最“可耻”与最“不光荣”的。我又想起美国电影上受了刺激的人是怎样去狂欢或喝酒的。因此，我照做了。更可怕、更危险的陷阱更接近了，我开始堕落了，我根本没有心思念什么书，我到灯红酒绿的舞场里去跳舞，我喝大量的酒来麻醉我的神经，我醉得很厉害。可是，我的心里什么都明白，我还是想着那件忘不了的事，我想我的“爱人”为什么不爱我了?这时，我就决定了要结束我自己的生命，可恨的美国电影又在向我招魂了，美国色情电影片中女主角往往因为在无法排遣自己情感的时候，就投身到水里去自杀，我也很想模仿一下。一天，我就同我表妹偷偷地跑到游泳池去，我一个人又偷偷地从最浅的地方一直游到最深的地方，我明明知道我是不可能游到深水里去的，但是，我要游过去!游了一会儿，我一点点力气也没有了，我的身子渐渐往下沉；但是，我还在拼命地挣扎，我想游上来，我还想活，我还年青，我只有二十一、二岁，难道我就这样地死了吗?但是力不从心；一想死就死吧，反正这样死，人家又不会知道我是自杀的，只认为我是不会游泳而淹死的；但是，我被救了，我被人家从水中拖起来了。"},{"type":"paragraph","text":"我为什么要把我这样年青青的生命毁灭呢?很清楚，很明白，是资产阶级思想害了我。从这次事情之后，我变得更腐化更堕落了。当我一想到“自尊心”受到伤害时，我就恨，我采取无耻的手段来玩弄别人，我又用市侩式的手段来从中取得些物质利益，我开始和男同学们厮混，不管我爱不爱他们，只要他们送给我东西，我就接受。他们要请我吃饭，我就去。越是他们钞票化得多，我就越感到快乐。我已发展为资产阶级的虐待狂，有些人要请我看电影，我就假装答应，又故意不去，叫他呆等；心想，男子都是“可恶”的，要给他点苦头吃吃。我以此引为“骄傲”与“光荣”。"},{"type":"paragraph","text":"假如再照我那样发展下去的话，不但会毁灭自己，并且会坑害了许多人。可是，我终于得救了，新社会是鼓励每个人前进的向上的。经过三个多月的土改工作，受到热火朝天的斗争的锻炼，最实际的阶级斗争教育了我，救了我，伟大的党的光芒射到我的身上来了，我感到温暖舒服，重新有了生气。土改中贫雇农得到了土地，获得彻底解放。而我的收获也不比他们小；因为我得到了新生。党教育了我，农民弟兄教育了我，使我看见了未来；回过头来看看过去，我真感到又痛心又惭愧。解放三年来我一直把自己束缚得紧紧地，完全是资产阶级思想影响在作怪，过去我不懂得自己活着到底是为了什么?现在想起来多么地痛恨，我后悔多年来宝贵光阴完全白费了。假如不是共产党救了我，我会堕落到什么地步呢?旧社会、资产阶级就是希望将一个个纯洁的青年送入火坑，把人变成鬼的。下乡土改之初，我自然顾虑很多，怕吃苦，怕农民脏，怕生虱子，我不想去，但是大家都去了，一个人留在学校里像啥，因此我也就抱着无可奈何的心情，带了D·D·T·粉和消毒药片跟着大队到皖北去了。仅仅几个月功夫，我完全变了。"},{"type":"paragraph","text":"过去人家说农民怎样遭地主的剥削，怎样苦，我是不会相信的；可是下了乡之后，一切都让我亲眼看到了。农民们终年辛勤劳动，还是吃不饱穿不暖；当我听到农民们愤怒的控诉地主时，我一次次的流了眼泪。这时的眼泪，同过去资产阶级的歇斯底里亚的哭哭闹闹完全不同了，我对农民已经有了过去对任何人都没有过的真挚感情。记得，在刚下乡的时候，我对农民的感情是淡漠的；我怕他们脏，手上总是戴了手套。曾经有同志对我提出意见，他说:“天又不冷，不要戴手套，这样会脱离群众的，”我才勉强地把手套脱下来。有一天，下大雪，晚上开会回来，许多妇女干部与我走在一起，她们摸了摸我的手很冷，都抢拉着我的手说:“老王!你的手怎的冰凉的，来!我来替你熓熓，”把我的手紧握在她们的手中又拉到她们的怀里，我感到一阵阵的温暖，因为农民对我的一片真诚滚热的心，就是冰块也会融化的。我也不再嫌他们的手“脏”了。又一次我出去开会，等到回来时，农民们已把我的衣服和泥鞋子偷偷地拿去洗好，我问她们为啥拿去洗，她们说:“你同我们一起斗地主，帮助我们贫雇农翻身，天天搞工作搞到大半夜，难道我们不能替你洗一点衣服吗?”我奇怪河面上结了冰她们怎么洗的?原来是把冰敲开来洗的。我一看她们的手冻得像紫萝卜一样，我感动得眼泪直滴，我也很自然的把她们的手拉到自己的手中来熓。像这样真挚的感情，我从未体验过，过去资产阶级那一套虚伪的情感，我完全否定了；资产阶级想到的只是自己，过去我所以会痛苦，所以会自杀，正因为一心只有自己。假如我能像今天一样想到在自己之外还有着那广大的纯洁可爱的劳动人民，我决不会去自杀!资产阶级思想毒害了我的灵魂，但是广大的群众救了我。在我个人之外，还有这么许多人在真诚的热爱着我。我也可以用自己的感情去爱广大的劳动群众，爱学习，爱工作。更重要的是从那时候起，我开始对自己的生活重新估价。过去，一睁开眼睛，玻璃牙刷、固灵玉牙膏，然后是“胖氏”冷霜、蜜丝佛陀香粉臙脂和唇膏，又是玻璃梳子、玻璃丝袜、玻璃雨衣、全身是“美式装备”。终日除去吃、喝、穿、着、玩、乐以外，什么思想都没有。我还拼命地追求着更高的物质享受，追求不到时还会感到精神痛苦，我从来也不会想到原来在我生活圈子不远之外，竟有那么多的人在受苦，在斗争。我也不知道他们为什么会穷、脏、生病、有虱子、缺少文化，同时我更不知道他们是怎样在许多新的事物面前劳动着和生活着的。可是，使我逐渐明白过来了，劳动人民的痛苦完全是帝国主义、封建主义和官僚资本主义造成的。"},{"type":"paragraph","text":"我一向总以为我的父亲是道貌岸然的“绅士”，但是现在我认识到这是错误的看法。在我小学的时候，我父亲就这样问我:“你将来大了预备做什么?”我说:“像大哥一样做个医生。”他说:“为什么女孩子一定要做医生呢?你将来可以做一个政治家，像宋美龄不是很出风头吗?”我的心灵中，印上了他的话，父亲是要我做一个“政治界人物”!所以，在我考大学的时候，我填的第一志愿是政治系，第二志愿是政治系，第三志愿也是政治系，一心想做个“政治家”。但是没有考取，改入新闻系。入新闻系的目的是想做个女记者出出风头也不错。再说做一个记者也是同“政界人物”接近的好机会，不是照样也可以爬到“政治界”中去吗?同时我更加倍地修饰起来，因为将来要到“政治界”中去，第一要“风度”好。"},{"type":"paragraph","text":"我父亲已经有了很多钱，他要他的女儿去读“政治”，完全是为了能更好地在政治上取得地位和势力，来维护资产阶级既得的利益，并且进一步的进行残酷的剥削。他同其他资本家一样把政治作为他们牟取暴利、致富发财的工具。由此可见资产阶级为了自己升官发财、唯利是图的丑恶面目。"},{"type":"paragraph","text":"我的父亲是很喜欢女儿们打扮的。妈妈也说:“爸爸是很要你们打扮的”。父亲同其他资本家一样，要把女儿打扮成一个“交际花”，作为商品替他装门面，现在想起来真可恨，也真痛心!原来资产阶级的一切情感都是假的，连得父母子女的情感也是建立在金钱物质上，建立在互相利用的关系上的。平常我总说最爱我的是父母，但是，像我过去的这种腐化堕落生活，已经到了毁灭的地步，可是父母们非但从来也没有也不可能给我指出一条正确的道路，相反的，他们还同意我这样做。很明显的，假如我不能划清思想界限，摆在我面前的是一条毁灭的道路——糊糊涂涂的做一个可怜的寄生虫，甚至为资产阶级服务，向劳动人民进攻。通过土改的阶级斗争教育，和以三反为中心的思想改造学习，我认清了资产阶级腐朽的面目，坚决站了起来，向毛主席、共产党指示给我们青年人的光明大道前进!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}