{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"加强互相监督 开展民主生活 改进党群关系","authors":["《光明日报》编辑部"],"dates":[{"year":1957,"month":5,"day":4}],"is_range_date":false,"parts":[{"text":"加强互相监督 开展民主生活 改进党群关系","type":"title"},{"text":"《光明日报》编辑部","type":"authors"},{"text":"光明日报编者按：本报编辑部5月4日在西安邀请部分民主党派成员和无党派民主人士举行座谈会，讨论人民内部矛盾问题。这里发表的发言记录，以发言先后为序。","type":"paragraph"},{"text":"王捷三  中国国民党革命委员会陕西省委员会常务委员  西安师范学院教授","type":"paragraph"},{"text":"李述礼  中国民主促进会陕西省委员会副主任委员  西北大学教授","type":"paragraph"},{"text":"刘不同  政协西安市委员会委员  西北大学教授","type":"paragraph"},{"text":"张锡华  九三学社社员  西安市第四人民医院眼科主任","type":"paragraph"},{"text":"张世恩  中国民主同盟盟员  交通大学讲师","type":"paragraph"},{"text":"毕仲翰  九三学社社员  西安动力学院副院长","type":"paragraph"},{"text":"李萃麟  民盟西安市委员会委员  西北俄文专科学校教授","type":"paragraph"},{"text":"刘蔚同  中国民主同盟盟员  西安医学院教授","type":"paragraph"},{"text":"王子云  中国民主同盟盟员  西安美术专科学校教授","type":"paragraph"},{"text":"钱祝钧  九三学社社员  西北大学副教授","type":"paragraph"},{"text":"认真体现“民主集中制”的精神","type":"subtitle"},{"text":"王捷三  人民内部矛盾发生的根源，毛主席指示的很明确。怎样处理呢？我想似乎非认真体现“民主集中制”的精神不可。我认为，民主集中制在各个机构中还没有制度化和具体化，大家体现民主集中制的精神也不够，似乎是群众要求民主，领导则爱集中，因此，应该没有矛盾的事情有了矛盾，小矛盾变成了大矛盾。最近，党的整风运动提倡各级党政军有劳动力的主要领导人员，以一部分时间同工人农民一起参加劳个办法太伟大了。解决矛盾莫善于此。我希望定为制度，不分党与非党成员，普遍实行。","type":"paragraph"},{"text":"目前，较突出的矛盾的表现是官僚主义，在文教机关则是教条主义。","type":"paragraph"},{"text":"官僚主义者的思想方法不对头，是形而上学的思想方法，它将矛盾绝对化了。我觉得这几年有些领导干部，动辄把自己的威信同共产党的威信等同起来，这样就不能虚心。领导与群众的矛盾还由于偏听偏信。偏听偏信那些接近自己或恭维自己的人，因而发生偏差，造成自己不知道的一些矛盾。","type":"paragraph"},{"text":"在我们机关中，民主生活是有的，但我觉得有些流于形式，甚至在学术研究机构中也是如此。拿我参加的教研组就是这样。有些民主党派召开的会议也是这样。在学校中，领导与群众有些隔阂。我觉得历史上有“学东”尊重“西席”的好习惯，应该吸取，然而今天校院长访问教员的事很少见了，","type":"paragraph"},{"text":"我奇怪的是，党提出反对官僚主义，原应将官僚主义看成是大问题是莫大的耻辱；但是有些人看的很轻松，还爱戴官僚主义的帽子，在报告和谈话中，往往说自己有官僚主义。我觉得把这个严厉谴责的名词庸俗化了很不好，满不在乎，如何反对。因此，反对官僚主义应先端正这个认识。","type":"paragraph"},{"text":"文教界在业务上提出过反对教条主义。教条不见得不好，教条“主义”就要不得。不克服教条主义就“放”、“鸣”不起来。有人担心大放大鸣会妨碍马列主义的领导地位，主张还是在马列主义范围中“放”“鸣”吧！我认为这些人忘记了马列主义之所以取得领导地位，正是由于争鸣的胜利。传播马列主义用不着左手执资本论，右手执宝剑，而且辩证法正是反对形而上学的态度的。教条主义者把思想教育工作看成土木建筑，筑墙垒砖一样，按时计工，照图式办事，课堂授业，只是照本宣读，不许多说一点，也不许多发挥几句。不许说教本上或权威者没说过的话。你如果作个比喻，说个新见解，他们就大惊小怪，乱扣帽子。高等校院中的学术研究空气就这样被窒息了。","type":"paragraph"},{"text":"教条主义者有时还杜撰教条，强人遵守。这样就在科学研究上、教学上造出不少的清规戒律，也就难免枯燥无味、千篇一律了。","type":"paragraph"},{"text":"生搬硬套的作风，在各级学校中都有。譬如：口试制度使师生痛苦不堪；工作量制将脑力劳动当成车间生产。不管科目和工作性质，死板地照抄，结果如何，值得研究了。","type":"paragraph"},{"text":"在戏剧界，教条主义也很严重。就西安来讲，在“百花齐放、百家争鸣”方针以后，剧种剧目都挖掘了很多，这是好的一面。但是，截至现在，在秦腔改革上，教条主义的流弊还很大。如“易俗社”是西安的一个大剧社，历史较久，辛亥时有不少爱国的老先生创作了三百多个剧目，当然其中有些是需要修改的，但教条主义者，却将三百多个剧目在解放后只留下三种。他们原先认为神话戏是迷信，后来听说高尔基说神话不算作迷信，于是又形成只演“张羽煮海”“劈山救母”之类的戏。他们固执地想拿新教条打倒旧传统，拿洋规矩否定民族形式，把许多人民所喜闻乐见的剧目都“一言以毙之”。现在虽有改善，但据说仍不让老艺人担任实际的导演工作。","type":"paragraph"},{"text":"我希望以上所提到的“窥豹一斑”的官僚主义和教条主义，在学习讨论毛主席的指示后，有所改变。","type":"paragraph"},{"text":"再谈“互相监督”问题。西安的共产党领导上，几年来带动民主人士参加革命工作、改造自己思想，已取得显著成绩。民主党派之所以能有今天，都是共产党扶植的结果。今后应在这个基础上，多多展开同志式的批评。但从检查统战工作会议上看，提出批评的还很少。我认为，既是朋友就要“劝善规过”，但认真规劝惟有好朋友才能做到。目前共产党和非共产党人士的关系，应改善“敬而远之”的现状。我建议，在不妨碍工作的情况下，在不流于庸俗应酬的情况下做两件事：（1）个人往还；（2）社会活动。联系亲密了，情感就融洽了，批评监督也就容易了。本来，生活在社会主义大家庭内，应该是生动活泼，喜气洋溢的。这样一来，假使说有宗派主义的墙壁，便也不推自而倒了。","type":"paragraph"},{"text":"西大党委怕放，大家自然不敢放    系主任有职无权很难做人","type":"subtitle"},{"text":"李述礼  现在大家都说要“放”，但我的印象，还有些领导人是想“收”，或者不敢“放”。就在中共中央提出“放”的政策之后，今年4月1日，西安市高等教育局曾召集各高等院校政治课教研组主任的座谈会，在会上，有的人是主张“放”的，以“放”来克服教条主义，可是这个座谈会的主持人在开场白和总结发言里居然说，由于政治课教师90%以上是年青同志，他们的毛病是钻研经典著作不够，生活煅炼不够，意思是说，不是教条主义太多了，而是教条主义太少了。这个座谈会的主持人的思想意识上，实际就是一个“怕”字。其实，现阶段的政治课教学，例如政治经济学的总危机与社会主义部分，由于长期养成的教条主义习惯，已使教师在学生中失去信用，不论新考教师都要在克服教条主义与“争鸣”中找出路。","type":"paragraph"},{"text":"我们西北大学呢，也曾经召开过两次有系主任参加的行政扩大会议，但在大会上谁也不敢讲话，很少有人对中共党委领导提意见，即使提了意见，也是不痛不痒的，根本没有敢接触到痛处，对中共党委的官僚主义、宗派主义、主观主义，碰都不敢碰。这是什么原因呢？就是因为西北大学中共党委怕放，大家自然就不敢放了。","type":"paragraph"},{"text":"我认为，要“放”，就要有具体的措施，我们老教师们，老实说，由于积了几年的经验，现在是害怕得很，有“惊弓之鸟，漏网之鱼”之感。老教师们在学校里威信一时还恢复不起来，这样的处境，要想开那么两次会，就妄言“放”和“鸣”，那当然是办不到的事。","type":"paragraph"},{"text":"老教师们为什么这么消沉？这和以往各次运动中留下的问题没有很好解决有关。有些问题没有及时解决，有些问题的解决方式不对。过去各项运动里有没有错打了人呢，肯定是有的，但打错了却没有看见领导者作公开检讨，或者在检讨时躲躲闪闪，企图以全国的成绩来掩盖自己的错误，说什么“成绩是很大的，错误是不免的……”等等，一点也不具体更不联系自己的实际，轻描淡写，一笔带过。这种检讨，对于错打击了人的所谓“积极分子”有什么教育意义？这样一来，共产党的领导的威信，自然而然在群众里受到损害，至少在老教师里受到损害。照这样下去，共产党的威信不会给个别党的领导与个别党员蚀光吗？每一个对共产党爱护的人都是很耽心的！","type":"paragraph"},{"text":"这次中共中央号召大家“放”，但是人们累积了数年的经验，顾虑重重，实在有点不敢放，怕的是别人把材料收集起来，到时来一个“整”。所以，应该以事实来证明，“放”决不是为了“整”，那么，大家才能够畅所欲言，从各方面提供意见，帮助共产党把整风运动搞好。","type":"paragraph"},{"text":"大家不敢说话，或者不说真话，是一个十分令人忧虑的事情。我这些话，在这个座谈会上敢说，回到西北大学，我就不敢说。有一股无形的压力，迫得人们不愿说话。民主党派中，据我所知道的，现在也已经很难了解群众的真实思想情况了。每逢我们去搜集反映的时候，被访问者要吗就是点头说：“好！好！好！”，要吗就摇头不则声。","type":"paragraph"},{"text":"人与人之间也少来往了，“六亲不认”的感觉，人皆有之。因为根据过去的经验，凡是几个人常常在一起的，往往被目为是搞小集团，谁还敢接近呢？","type":"paragraph"},{"text":"西北大学里共产党和群众的关系是不好的。我们学校有一批所谓积极分子，专门偷听别人的话，记在小本本上，作为将来“整”人的材料，经济系秘书就是这样的人，他偷听了某教授说了“这个年头说话要当心。这么一句话，就在运动中大加渲染，问某教授是不是要造反？我们学校里有些追求入共产党的人，为了表现“党”性，就向党奉承阿谀，并且专门以打击“落后”分子作为他个人表现“党”性的机会。共产党与“落后”分子之间的这堵摸不到的墙就是这些积极分子造成的。现在的问题是教育这些积极分子，使他们变成群众中的一个分子。反映情况要真实，不要专门反映某人的缺点，以造成群众与共产党的隔阂。","type":"paragraph"},{"text":"照理说，要搞好学校工作，应该发动老教师的积极性，可是过去每次运动里，打击的尽是老教师，伤了自尊心，大家意态消沉，所以无论中共党委如何号召加强领导，大家都鼓不起劲来，因为系主任、教研组主任都是老教师。西大中共党委某些领导人对教授的态度是十分粗暴的，像业余政治学校，应该是自愿参加的，但党委亲自点名，说今天有几个人未到，有时表扬某些人时，同时也伤害了另些人的自尊心，有点像对待小学生的派头。西大中共党委向群众报告关于匈牙利事件时，说到中共也有叛党分子的时候特别强调说，他认识某一个叛党分子，现在却变为民主人士了。这些话使到场听讲的某些民主人士寒心。","type":"paragraph"},{"text":"关于有职有权问题，我认为，西北大学有些系的领导等于傀儡，有职无权。职权都操之于教务处的某些共产党员以及系秘书或秘书助理的手上，系主任不过画押而已。系主任很难做人，责任上不得不管，管起来，又无实权。这种情况平常是“搜集”不到的，只有在熟人聊天的时候，才露出来。我认为，检查工作时，应该检查那些有职有权的人，检查尸位素餐的人，是没有用处的。加之，过去教务处的工作是形式主义，是个制造表格和收集表格的机关，使得西大流传着“临表涕泣，不知所云”的话。1955年春召开教学会议，在教务处做的总结报告中，列举了十四大项，每项又分为若干点，共有问题不下二三百个，听起来，就像开中药铺一样。及到这种形式主义的办法行不通，问题转到提高教学质量时，形式主义表面上是垮台了，但教务处的领导也跟着垮了台，变为无领导。现在西大的教学领导是三不管，系主任是无权管，系秘书无能管，教务处高高在上无法管。","type":"paragraph"},{"text":"至于怎样改变这种情况，我认为，现阶段是“放”揭露矛盾：下阶段是群众与领导相结合，逐渐想办法，改进工作。","type":"paragraph"},{"text":"为什么会有两种改造思想方式    学生教导先生，先生处境也就苦了","type":"subtitle"},{"text":"刘不同  我谈一下个人的感想，古人告诉我们，处世之道“话到舌尖留三分”：又说：“祸从口里出”。可是由于我热爱这个国家，热爱这个经济制度，热爱中国共产党，实在是没有力量克制住这已到舌尖的话，说些某些朋友不愿听的话罢。","type":"paragraph"},{"text":"1951年8月间，我进了西大，现计之，快六年了，在这六年中在经历了许多的狂风暴雨。在狂风暴雨中脑子里积累了许多问题，有的竟在大脑皮质上形成了顽固的条件，每一提起，神经就为之紧张，因而血压日高，神经日衰弱，去年几乎离开了这个可爱的祖国，进了鬼门关。从哪里说起呢？好罢，先从思想改造说起。","type":"paragraph"},{"text":"一、马克思说，教育者本身必须先受教育，我为了继续我的教育工作，1949年我进了革大。在革大，我看见共产党员是那样的朴素，诚恳、亲切，实事求是，那样的不骄傲，不居功，全心全意为人民服务，这些感动得我五体投地，使我想到过去就惭愧，瞻望将来就愉快。这是我毕生不能忘的一段珍贵生活。","type":"paragraph"},{"text":"1951年到西北，作为一个干部参加土改，和共产党同志接触中，他们那种亲切和蔼的态度，使我感得离开他们，就会孤寂。他们一切事和群众商量，与群众共甘苦。他们亲切地告诉我，对农民间的问题，要说服教育，调解：对敌人才进行无情的打击。这些给我印象太深了。我学着、做着、我交了若干农民朋友，直到现在他们遇见我，还叫我“老刘”。我感到共产党太伟大了，我钦佩共产党人万分，我自己想，我虽不是共产党人，作个共产党的朋友也光荣。这是我永久不忘的一段珍贵经历。","type":"paragraph"},{"text":"1951年进到了西大，首先遇着的狂风暴雨是“三反”。我看见某先生在工作组和学生面前跪着，更有的被打了耳光子，并且一味的追逼。我心里想：文化教育机关的共产党员和青年团员为什么这样的粗暴，为什么对自己人这样凶狠。事后又听人说打错了。我又想，他们为什么不先调查然后再干。为什么和我在土改中共事的共产党员的做法不同呢？为什么也和北京我所接触的共产党员的做法不同呢？","type":"paragraph"},{"text":"接着就是思想改造。改造的方式是：喊，叫，斗，与革大太不同了。学生在共产党、青年团组织领导下来改造人的，而我是被改造的。我感到不是革大那个情况了，不是分析说理而是申斥了。我当时想这又是怎么一会事，为什么在共产党领导的国家下，会有两种改造思想的方式？据说不如此，不能表现出党性强，立场稳，我想那么革大的那些共产党同志为什么不这样对待我呢？我可不承认他们党性不强，立场不稳。","type":"paragraph"},{"text":"有的先生过了关，可是仍未脱却落后的帽子；有的未过关也当了“长”。这使我更迷惘了。啊！经过这一个风暴后，师生关系变了。","type":"paragraph"},{"text":"二、学生成了先生的先生，并且是个严师，当然不愿接近先生了。可是其中也有的学生知道他们不是先生的先生，也想和先生来往。有一个学生说：“老师我想到你家来玩，别人不叫我来。”我问谁？他四顾一下说：“有个团员不叫我来。”据说从旧社会来的先生有一种魔力，他们能把旧社会的坏东西在最短时间传染给学生。","type":"paragraph"},{"text":"学生既然是改造先生的先生，在堂上就专注意先生的立场、观点。可是学生究竟也是从旧社会来的，他们自己也未必把立场，观点搞好，甚或比先生更糟。因此他们的一副好心肠也就在客观上变成了有意为难。然而，学校某些领导人每每将他们反映的一些错误意见，作为考核先生进步与落后的标准，教学好坏的标准。师生关系反过来了，是学生教导先生。于是先生的处境也就苦了。","type":"paragraph"},{"text":"三、有一个时期，讲稿中堆积了马克思、恩格斯、列宁、斯大林的词句。以后有了人民大学的翻译教材，先生感到如获至宝，即从人大教材上抄到自己讲稿上，又从讲稿上抄到黑板上，学生再从黑板上抄到自己的笔记上。有个先生说：这是“三抄教学法”。我也认为这个名词是恰当的。在1955年以前，人大教材翻译的质量并不高，再加上先生对苏联经济情况并不很熟悉，因此也有些看不懂。但没有关系。学生若提出疑问时，先生就当头一棒；这是人大的教材。有一位教了二十余年会计的老教授，认为这样做对不起国家，根据自己教学的经验，自编了讲稿讲。这就受到了打击，在每次运动中都把他作为“进步的绊脚石”。教条主义也影响了新老教师的关系。新教师往往把教书看得很容易，认为拿一本教材照本宣读就可以了。因此，他们看不起老教师，说老教师没有什么不得了。","type":"paragraph"},{"text":"四、我再谈谈党群关系问题。思想改造后，冷冰沉默代替了活泼热烈。这大概就是“进步”。有一个先生说，某人进步，我说，为什么？他说，因为不讲话了。六年来，我也曾主动去靠拢领导同志，但没有人来和我谈心，解决我的思想问题。这好比剃头匠的担子，一头热。","type":"paragraph"},{"text":"狂风暴雨过去了，是春暖花开的季节了。我是惊弓之鸟，我热烈希望上面所说的都随着春风而逝。","type":"paragraph"},{"text":"三个大老虎变成大妖魔  奇特逻辑给人打上烙印","type":"subtitle"},{"text":"张锡华  解放几年来，祖国在中国共产党领导下在经济文化建设以及各方面都取得了伟大惊人的成就，使每一个有知觉的人都感到无比的兴奋。这说明在我们革命事业中成绩是主要的，也是巨大的。今天是要大家谈一下人民内部的矛盾，所以关于成就方面，个人的感受就不多费时间。这不等于说我对它没有认识。","type":"paragraph"},{"text":"自从各地传达了毛主席的讲话以后，大家对于“鸣”和“放”都有了初步的体会，但是应该承认，大家在思想上还存在着顾虑，或者说有些“怕”的心理。在这同时，人们也激于对共产党和人民事业的热爱，又想响应大胆“放”和“鸣”的号召，因此在不少人的内心产生了矛盾。","type":"paragraph"},{"text":"“齐放”与“争鸣”既是国家长期的政策方针，那么为什么人们还要有顾虑呢？这是因为过去几年，有些人在为正确处理人民内部矛盾争鸣的过程中，遇受过官僚主义主观主义和宗派主义的打击和报复，至今没有合理的解决，因此不能不自己问自己，再一次的“鸣”和“放”会收到怎样的后果？对人民事业会不会起点好的作用？","type":"paragraph"},{"text":"回忆过去所进行的一系列的运动，如土改、镇反、三反、五反、思想改造、肃反等等，我们在共产党的领导下，都取得了肯定而又巨大的成就，但是对于官僚主义、主观主义和宗派主义不但没有发生什么大影响，个别领导人反而因为职权过大，民主不够，加上执行过火的保密制度等因素而更滋长起来，这三个为害的大老虎，现在变成一个三头六臂的大妖魔了。以反官僚主义为例，在三反和新三反中都是主要的题目，以后在党和报纸的文件中也不止一次对它开过火，结果对它一无损伤或者效果不大。敢直言的人，每经过一次运动就少一批，因而官僚主义者越来越气焰万丈。本来，作为一个人民的勤务员，若犯了害人的官僚主义是十分可耻的事，但是常常见到一些领导人把“官僚主义”等名词变成了一种庸俗的口头禅，在群众面前常常轻松愉快的嘻皮笑脸的说：“嗯，我是犯了官僚主义，主观主义……”似乎心里在说，谁敢把我怎么样呢？”","type":"paragraph"},{"text":"百花齐放，百家争鸣，虽是中央提出的新政策，可是过去，像“知无不言，言无不尽，言者无罪，闻者足戒”的词句，大家都很熟悉。我觉得，毛主席对我们的这些教导，都是十分正确的，也是永久的至理名言。不过在个别基层单位领导的执行中确有偏差，甚至造成不良的后果。他们常把有些刺痛自己毛病的正确批评和意见，积存起来，借下一次运动，来一个大报复，像银行存款一样，零存整付。因此不少平时敢于向不合理的事发言的人，被扣上犯了反领导或反革命罪行的帽子，他们的逻辑是，“不同意我的意见，就是反对我，反对我就是对领导不满，不满就是反领导，反领导就是反党，反党就是反革命”。这种奇特的逻辑不光是在个别机构中存在，而且据一位老同志说，有过这样一回事，一个老同志的外甥，因为别的孩子，不愿同他一起玩，就很不高兴地说，“你不跟我玩，就是反对我，反对我就是反对我舅（他的舅舅是党员），反对我舅就是反对共产党，反对共产党就是反革命”。个别有执法之权的人利用这一逻辑，曾给人们心理上打下了不易磨灭的烙印。而且在一些机关里，应用这种“幼稚逻辑”的例子并不少见，因此不首先揭发和根除它和它所造成的影响，就会给“鸣”与“放”的前途上，留下很大阻碍。","type":"paragraph"},{"text":"上述由个人好与恶出发，利用“幼稚逻辑”违犯中央政策的事例，在肃反运动中，并不是个别或少见的。人们鉴于“是非皆因多开口”，于是，有人矢志把嘴上加个无形的封条，来个“守口如瓶”，甚至来个“六亲不认”，免得找麻烦。也有些所谓“脑筋灵活”的人，体会到别人由于“歌功颂德”而“获益不浅”，于是想到“不识时务”、不具体考虑“上者所好”而冒昧发言，是不好的，所以索性倒向只有歌颂的一面，作一个“顺风倒”。我觉得这股歪风的滋长，对于社会主义建设，是危害很大的。","type":"paragraph"},{"text":"1956年，毛主席指示在肃反斗争中应“有反必肃，有错必纠”。这说明共产党和国家对于纠正缺点和错误的严肃态度。但是某些部门纠正错误的行动却有些不严肃，某些领导人不但没有承认错误，还对斗错了的人说“这是党给你一个考验”，或者说“你总有点缺点吧，至少态度方式方法不能令人满意。”就这样来一个“平分秋色”。在这些情形影响下，不少的人不敢说话，也不愿意说话，因为说了没有用。","type":"paragraph"},{"text":"其次，犯过错误的个别领导的思想中，还可能有“怕放”的意识。但是大势所趋，不放吧又怕受中央批评，于是来个“旁移重心”的作法。尽量避开不谈由宗派主义、官僚主义、主观主义所造成的重要事件，把本单位许多类似婆婆大娘互相说闲话的矛盾拉出来，“从长讨论”，以此作护身盔甲，掩盖自己的过失。倘若“不得已”涉及自己，就用些口头技巧，庸俗的自我检讨（当面检讨事后不改），当作过关护照。据群众们谈西安市上有的医院就是这样在肃反和八大文件学习以后，群众们提出相当严重的问题，领导上只是轻描淡写的、肤浅的检讨一下，然后就被调换一个工作岗位。为什么会这样？是不是宗派主义和官僚主义在作祟？这样的作法，会不会叫群众觉得，上级的处理脱离实标？","type":"paragraph"},{"text":"关于人民内部矛盾，主要是领导与被领导的关系问题。而且主要在领导方面。谈到领导又主要是个别党员，领导作风问题。这些个别的党员忘记了党和毛主席的谆谆告诫，他们在工作中产生了特权思想。例如一位专职干部曾叫公家的裁缝，给他私人加工作一条裤叉，作好之后，他不满意，怒责裁缝说：“这是党交给你的任务，为什么不作好？”在评工资的时候，党员之间也有互相抬高的现象：在调干升大学时，不但有优先报名之权，有位同志考试时并不懂得题目的意思，结果也保送入了学。医院是不许随便加添职工的，可是院长的爱人，只要一张条子就上了班，当时骗群众说是“自费学习”，后来证明每月照领薪金。","type":"paragraph"},{"text":"有一位高级医务人员几年来作了很多种科学性的研究工作，因为得不到本单位党领导的支持，曾提过尖锐的意见。于是在肃反中，这个单位专门组织了大会斗争他。肃反以后，这位医师被评为先进工作者，不久以前被作为罪状的许多行为，却一变而为工作成绩，总结为先进事迹。此外有些领导者对某些平常印象不好的人，常夸大其缺点，利用幼稚的逻辑，借运动的机会，大事斗争。","type":"paragraph"},{"text":"总之，从人民内部的矛盾上看，主要的还是领导上的宗派主义、官僚主义和主观主义，这三种主义，一般说是普遍存在的，但是个别地方则发展到极严重的程度。我赞成主要要用和风细雨的方法来整风，但是对有特别严重的情节者，应当予以特别处理或法律制裁，有的朋友警告我：“不应当这样提法，以免将来遇受报复”。我觉得只要谈出来与社会主义建设有利，而且合乎党中央和毛主席的号召，大家应当把个人得失问题置之不顾。","type":"paragraph"},{"text":"我建议，在这次整风运动中，（1）对于一般的和严重的情节，应分别对待。（2）设立接待室，使群众能尽其所言。（3）不给官僚、宗派和主观主义者以领导运动之权。（4）为了彻底作好这一工作，应当特别着重群众路线的作法。","type":"paragraph"},{"text":"交大迁西安是草率从事  利弊问题应交群众讨论","type":"subtitle"},{"text":"张世恩  交大（西安部分）学习毛主席关于正确处理人民内部矛盾问题的讲话已经开始了，大家的注意力集中到交大应不应该从上海搬西安这一问题上。有位教师说：“交大搬来西安是错了”，他提出很多具有有说服力的理由，大家认为“言之有理，把我们心中的话都说出了。”交大搬来西安究竟对与不对，大家应该尽可能的把利弊得失的因素全部“放”出来，最后综合所有的因素，看看交大迁西安究竟利多弊少？还是利少弊多？这样才可找出一个较合理的结论。","type":"paragraph"},{"text":"关于这次迁校，领导上是草率从事的。记得前年在上海交大校务会议扩大会议上，校长根据高教部的迁校意见，曾征求大家意见。当时除了三位或四位教师同意迁校，发表了一些意见之外，其他几十位教师都没有表示，在这个扩大会议上既未详细讨论和研究，后来也没有在会外征求群众的意见，可是就决定了迁校。","type":"paragraph"},{"text":"交大在上海部分也在讨论这个迁校问题，据说很大部分的人都反对迁校，装箱工作也已经停止了。这更引起我们先来西安的一些人的思想动荡。是不是就把我们这些先来西安的一些人丢在西安了呢？“一刀两段”了呢？抑或是交大上海部分迁来，或者是我们回去？大家思想上乱得很。教学工作不免要受影响，假如不迅速的解决，不好好的解决，可能影响更要扩大了。","type":"paragraph"},{"text":"目前，有些人对“放”还有顾虑，怕“记账”，这是很自然的。我过去在另外一个学校工作的时候，是亲身体验到的。我曾看到把某人的一言一语记下来，把某人的行为记下来，而且居然记账记错了，记到别人的户头上，结果弄得别人莫名奇妙，认为是“天落棒”来了，真是吃不消。因此，一下子“放”是不容易的。希望领导上采取具体措施，解除群众的顾虑。","type":"paragraph"},{"text":"为了正确彻底解决人民内部矛盾要采取具体措施和办法解除顾虑","type":"subtitle"},{"text":"毕仲翰  高等学校存在着很多矛盾。但从表面上看起来又发现不了有什么了不起的突出的矛盾，特别是在解放的三五年来，在这个时期假使你有机会到一个高等学校中去看一看，你很可能会感觉到一切都很正常，一切都很满意。因为你会看到全校教职员工都在那紧张的工作着，按时上班按时下班，领导上的意图，随时获得贯彻，领导的号召到处得到影响，一切都很顺利。当然例外是有的，但这种例外总是很个别的。","type":"paragraph"},{"text":"当然领导者的正确领导博得群众的一致拥护是应该的，但这不等说无论何时何地领导者就没有一丝一毫的偏差，因此，上述现象，我认为是不太健康、不正常的。","type":"paragraph"},{"text":"当然最近两年来，由于知识分子政策和“百花齐放、百家争鸣”方针宣布以后，群众那种只有拥护，没有批评，只有附和没有争论的现象，是有了一些转变，但是这种转变还依然停留在初春萌芽时期，要大放，要成长茁壮乃至满园春色，恐尚须经历今后的除草施肥灌溉等一系列的培养过程。","type":"paragraph"},{"text":"造成群众只说好的不说坏的；只知歌功颂德，不知争论批评的原因究竟在哪里呢？我认为有以下几点：","type":"paragraph"},{"text":"1、共产党在群众中享有极高威信，群众对共产党的个别成员，认为他们就是代表共产党而执行共产党的政策的，由于相信共产党，因而就相信每一具体共产党员，这样就使得每一共产党员在群众中享有无比的威望，由于信仰太深，就模糊了他的缺点，纵令偶尔感到一些不尽满意的地方，总以为自己的看法可能是错误的。这样就加紧了对自己的约束，不敢多提意见，怕自己提错了不好。","type":"paragraph"},{"text":"2、在共产党员中一般都经过长期的革命煅炼，掌握了阶级斗争经验，习惯于敌我斗争的方式方法。胜利后部分同志把敌我矛盾和人民内部矛盾混淆起来，这样就使他们在处理问题时，易于用敌我斗争方式来对待人民内部问题，就造成了态度粗暴，不肯虚心分析问题，不愿倾听他人意见，动辄就会替你扣上一顶不尽合适的帽子，什么唯心主义啦，思想反动啦，破坏政策啦等等。这样就使得群众提高了“多言必祸”的警惕。","type":"paragraph"},{"text":"3、几年来全国规模的大运动对转变社会风气，提高群众觉悟确有不可比拟的伟大成就。但在另一方面也起了一些副作用，对知识分子来说特别感到自尊心受到伤害，因而遇事多自甘缄默。有一位老教授患严重神经衰弱症，却把自己关在房里，每天感到苦闷，我曾劝他无事时可各处跑跑，同别人聊聊天，他回答说聊天是愿意的，要聊也得聊个痛快，但谁能保证聊天不聊出问题因而在未来一次运动中不算总账？","type":"paragraph"},{"text":"4、我们都是旧社会出身，理论水平低，看问题不全面。这种自卑心理也造成很多人不愿多说话。","type":"paragraph"},{"text":"由于上述原因，使得很多人不愿多说话，不愿多提意见。这样就隐蔽了很多的内在矛盾，使得有些领导人就看不出自己单位所存在的问题，长此下去，就会滋长了某些领导人员的骄傲自满情绪，滋长了他们主观主义、官僚主义和宗派主义，滋长了他们滥用共产党的威信的作风。中共中央提出了整风的指示，是及时的，是必要的。","type":"paragraph"},{"text":"广开言路，打破沉默，从而揭露矛盾，解决矛盾，最后改进领导作风，改善共产党和群众关系，加强团结，齐一步伐，共同肩起社会主义建设的伟大任务，在今天说起来应该是没比它再重要的工作了。","type":"paragraph"},{"text":"要解决人民内部矛盾，首先要揭露矛盾，使得大家能看到矛盾所在。然后根据毛主席指示正确的予以处理。问题在于如何能使群众敢于揭露矛盾。揭露说起来简单，但做起来却真不容易。从最近几天学习看来，群众有了一些揭露，但究竟还是不深不透，都是一些鸡毛蒜皮，为什么是这样呢？主要是大家有顾虑这道关没有打破的关系。站在领导地位的，怕放了不好收拾，怕打到自己的疼处，丧失了领导的威信。这样就使得他们对于放虽然不公开反对，但不热心提倡，虽然在今天大势所趋不得不放的情况下，不放吧怕中央批评，放吧内心顾虑重重，这也影响了群众的放。在群众方面也有顾虑，深恐放了以后，不利于自己的前途。有的人认为放多了，纵不会给你弄个政治问题，但最低限度对于自己的评定工资、评定级别、安排工作也会发生不良影响。领导人的报复一个人是很容易的。这样就使得群众不敢放，或不敢大放，有的还怀疑到放了是不是能解决问题。不解决问题，既得罪领导又于己不利，那又何必呢？这些问题如不解决，是很难放的。因为有些人还会怀疑到现在不报复，将来遇到别的问题，是不是就能避免报复呢？","type":"paragraph"},{"text":"在这些情况下，站在领导地位的不敢提倡；站在被领导地位的，怕报复，最后结果，就形成今天的也放也不放放的不深不透的局面，所以处理人民内部矛盾必须先揭发矛盾，但揭发矛盾就要研究如何打破领导和群众双方面的顾虑。怎样解除这些顾虑，恐怕需要采取一些具体措施和办法来，必须解除顾虑，人民内部矛盾才能被认识，才能正确而彻底地获得解决。","type":"paragraph"},{"text":"官僚主义者是教学工作的“绊脚石”","type":"subtitle"},{"text":"李萃麟  我想集中谈一谈关于我校第二副校长兼教务处主任、兼前统战委员王敦瑛作风粗暴的问题。近两年多来，他经常闹病住医院，进疗养院休养。但他给学校工作所留下的损失和人们对他的印象，却并没有被忘记。而且，这一问题一直到今天未得解决。","type":"paragraph"},{"text":"人们为什么认为他对学校工作有损失，给人以极不良的印象呢？","type":"paragraph"},{"text":"首先是他缺乏民主作风，他不仅保有一种森严的面孔，“衙门作风”的架子，而且他最不爱听反面意见。有一次民盟支部给中共党委汇报了一份教师对学校工作的意见，其中有关于对教学领导的意见，他却要一条一条地追问。在学校会议上，如果有人意见与他不同，会后他就来一个批评，以压制别人的发言：有一次教务处和校长办公室的秘书一起向领导上写了一份汇报，他立即把教务处秘书训了一顿，认为未经他审阅，不应随便写材料。有关教学法问题，不管教师的不同意见，他有时就行政命令式地决定如何改进。他对学校统一设置群众意见箱这一民主措施不同意，认为教务处应有自己的意见箱，口头上说是为了处理方便及时，实质上他认为有关教学意见只归他管，不许别人管。由于他缺乏民主作风，群众关系当然就谈不上了。在干部政策上，更严重的是他对一些人的成见很深，有些教师在教学上或在对人态度有某些缺点，有的是多少年前的事了，但他死抱住这些不放，安排工作或者研究课程时，只要一提起这几位教师的名字，他就说不行。对教师们眼前的进步，他很少考虑，有几位教师还因此调出去了。王敦瑛一贯的作风，是坐办公室，不到下层去，根本不与教师和学生群众接近，教师也很少主动与他接近，结果上下不通气，处理问题哪有不犯主观主义和教条主义的？因此，有教师说，这是教学工作上的“绊脚石”。","type":"paragraph"},{"text":"最近两年来西北俄专进步很大，这是有来由的，坦率地说，是因为王敦瑛休养去了。但这件事到底怎么办？现在还不知道，反正还未解决。我建议有关部门应尽快地解决这一问题。","type":"paragraph"},{"text":"师资水平和教学要求不相适应教学计划教学大纲也有矛盾","type":"subtitle"},{"text":"刘蔚同  西安医学院在解放以来，无论在思想认识、医疗教学、科学研究和培养干部方面，都有很大的成绩，应当肯定成绩是主要的。但假如说不存在什么矛盾，那就错了。","type":"paragraph"},{"text":"首先，科学研究现状和国家在这方面的要求就存在着矛盾，“百花齐放、百家争鸣”的方针提出以来，在我们西北的科学园地上显得格外荒凉，不用说“百家”，就是一家也鸣的不多，真是文风不盛。以西安医学院来说，老教师有三十多人，整天忙碌，但在中华医学杂志很少发表他们的论著。在学习苏联方面，往往人云亦云，生搬硬套“唯神经论”，把什么病源都归纳为中枢神经有问题。这是教条主义的典型。","type":"paragraph"},{"text":"为什么鸣不起来呢？不可否认许多科学工作者有思想顾虑。他们不敢发表自己的见解，怕“犯错误”。但这里也不能不涉及向科学进军的条件问题。周总理曾说，要保证知识分子六分之五从事业务的时间。但事实上，西安医学院1956年的会议，反比1955年多。西安医学院一向把各科病历混在一起编号。二年来我们要求实行分科病历制度，始终没有引起领导上的重视。因为管理不善，病历经常遗失。这就大大阻碍了科学研究工作的进行。我们为了统计湿疹、化脓性皮肤性、寄生虫性皮肤病、皮肤结核，性病、麻风等等疾病的发病率，就花了两年半的时间整理病历，假如实行分科病历制度，我想用不了一个月的时间，就可以完成这一工作。","type":"paragraph"},{"text":"在教学质量方面，主要矛盾是师资水平和教学要求不相适应。解放以来，青年师资成长很快是事实，可是水平不高也是事实。在青年师资中，绝大部分有工作热情，对新鲜事物敏感，可是他们的基础还不结实，特别是外文基础知识很差，不能看原文书籍。我们可以说，外文水平高的不一定都是科学专家，但是一个科学家必须精通一种或几种外文，否则就会和欧美文化隔绝。","type":"paragraph"},{"text":"在教学工作中还有一个突出的矛盾是现行教学计划、教学大纲的不合适。高教部、卫生部一方面要求减轻学生负担，要求教师提高质量；可是另一方面，以我们的五年学制，却搬用了苏联的六年制的教学计划，还加了其它课程。教学计划、教学大纲又年年变更，使学校和教师无所适从，形成一片忙乱，也就无法积累经验。目前招收的学生中，外文的水平低，也给教学工作带来许多困难。这样学生的负担如何能不重呢？但领导机关只看到学生负担重，岂不知教师在这种情况下，负担也","type":"paragraph"},{"text":"不轻。","type":"appellation"},{"text":"卫生部不考虑西安医学院的各种条件，年年增加学生，年年增加教学任务。因而产生了实习场地不足的矛盾。教务处每年忙于接洽实习基地，教研组每年要在人力不足的情况下抽人带领实习。甚至像我院耳鼻喉教研组主任也不能不亲自领导实习。","type":"paragraph"},{"text":"现在，我建议：第一，我们知识分子要认识“教育者必须先受教育”的深刻意义，要更好地钻研马克思列宁主义，进行自我改造。这也是一个盟员应有的要求。第二，我们要打消顾虑，大胆的“放”，大胆的“鸣”，在此基础上努力提高业务。第三，在争鸣过程中，必须坚持真理。我们今后不仅要学习苏联及人民民主国家的经验，也要学习欧美资本主义国家中有益的科学文化成果。并且要注意密切结合我国实际。第四，建议卫生部按学校的发展给任务，并通令省市立人民医院，有义务作为当地医学院的实习基地。","type":"paragraph"},{"text":"陕西有些单位互相监督还是一片空白","type":"subtitle"},{"text":"王子云  人民内部的矛盾是和官僚主义、宗派主义、主观主义分不开的。那里有这些落后思想和不良倾向，那里就有矛盾。因此，共产党所提出的“长期共存、互相监督”，在中国目前来说，是完全必要的措施。在陕西省，据我所知，有些机关、学校，对这一方面的工作就做的很不够，有的学校甚至到今天还是一片空白。我想陕西省中共和行政领导上对于这种情况并不是不知道，但知道而不加以重视与纠正，这就令人很遗憾了。比如在西安美专，由于没有建立民主党派组织，谈不到互相监督，因而内部矛盾，特别是领导与被领导间的矛盾很大，官僚主义、宗派主义和主观主义都相当严重，共产党和群众间的关系搞得很不好。这样就枯萎了“花”的成长，更难以望它“盛开”。","type":"paragraph"},{"text":"西安美专的前身是西北艺专，艺专的民主生活很不够，党组织包办一切。艺专有一个“共产党、青年团、工会联合办公室”，但实际上工会主席没有权，由共产党、青年团里的几个年青小伙子垄断代替所有的工作。西安美专所以陷于这种地步，我认为这与轻视、排除民主党派或民主人士互相监督的作用是有直接关系的。","type":"paragraph"},{"text":"有许多人说：有些机关、学校，在共产党与群众之间，好像筑了一堵很厚的墙。现在要把墙拆除，得先由共产党党员动手，因为很多旧的知识分子，还受到不应有的歧视，共产党对他们信任不够。而且，过去往往是这样，对共产党员提意见就是反对共产党，就是反对人民，就是反革命。这样，谁还敢提意见？！如能把这堵墙很快的拆掉，使得大家能互相了解并开诫布公的相处，则共产党与群众间的关系就会好转，工作也就会很快的能做得出色。","type":"paragraph"},{"text":"对于“百花齐放、百家争鸣”，在陕西省或西安市来说，更有着极为重大的意义。首先，大家知道，目前西北是全国文化较落后的地区，学术文化，及待提高。其次，西北是中国古代文化艺术的中心地，优秀的文化遗产，特别丰富，对于“放”和“鸣”——特别在艺术方面，有着肥沃的土壤和丰富的原料。可是西北的领导部门，对这些瑰宝重视不够，放松了这一方面的领导工作，或者是轻估了这一方面的潜在力量，以致仅仅止于作大会号召，而不作深入调查，对于有研究能力和热情的人，却不给以实际的支持，（这也可能是由于对旧知识分子信任不够）。这样就大大阻碍了西北地区的“百花齐放”和“百家争鸣”，同时也就阻碍了西北地区古代文化艺术的发扬和新的学术文化的成长、提高。","type":"paragraph"},{"text":"举例来说，我于一年前曾将西北地区较为突出的美术遗产——古代石刻线画汇成专集，交美术出版社出版。为了编写这本专集，曾向陕西省文物保管委员会索取一张唐代石棺的拓片，以丰富该书的内容，可是索取了一年，公私信件写了很多，迄今一无结果，想到领导上热情的号召和看看这不可理解的现实只有闷坐叹气。像这样号召进行科学研究，号召“百花齐放、百家争鸣”，连一张拓片都不肯给，岂不是一个空口号么？","type":"paragraph"},{"text":"最后，我还要揭发一件事，这是我数年来一直压在心里的沉痛心事。我于解放前在西北大学任教期间，曾陆续收集了几百件文物小品，这些东西都是我最近正在进行编写“中国美术史”和“中国雕塑史”的重要材料，却早在1952年“三反”时期，被“大胆怀疑”为公物。后来“三反”结束，照说提不出证据来的仅属“怀疑”的案子应当可以搞清楚了，但被前西北文化部用不合法的手段，骗我爱人在捐献册上签了字。我完全同意将文物捐献国家，但签字后却不承认是捐献的，却如同没收似的拿走。令我们几年来在精神上异常痛苦。这本来是一件可以按照情理办好的事，然而被层层的主观主义、官僚主义所压制、所歪曲。使我心情沉郁，一度并曾为此丧失工作能力。虽然因为自己热爱新社会，近年来埋头写作，想把一切力量贡献出来。可是，为什么要我在抑郁的心情下来工作呢？为什么不可以把事情弄明白，使我精神愉快的更积极的工作呢？我诚恳地希望有关领导部门，能本着毛主席的指示，为我解除这一痛苦，从此消除我与共产党之间的隔阂，并进一步发挥我在教学工作和研究工作上更大的积极性。","type":"paragraph"},{"text":"民主党派在西大的情况和问题","type":"subtitle"},{"text":"钱祝钧  关于毛主席的讲话的重要意义，我不多谈了，今天主要谈一些民主党派在西大的情况，几年来，民主党派在西大有它一定的成绩，今天不谈成绩，只提一些问题，不谈成绩不等于全盘否定论者。","type":"paragraph"},{"text":"民盟方面，有一个小组，听说长时期不开会。领导上问这个组开过会没有，组长不好意思说没开，只说开过了。","type":"paragraph"},{"text":"我对民盟了解的少，这个组的情况当然不能代表民盟。","type":"paragraph"},{"text":"我是九三学社社员，对九三知道得多一些，开会的情况是这样；参开会的人，并不踊跃，据我估计平时参加开会的人约占60％。但可肯所定的，有一部分同志长期不参加组织生活。组织生活的内容是空泛的，加大致可以归纳为三句话；一是谈计划，二是谈总结，三是响应号召。以使人感到空泛无味干巴巴的，既不能提高思想，也无补于业务。这样一来使得许多人觉得社的组织生活与自己的精力与时间有矛盾，成了精神上的负担。","type":"paragraph"},{"text":"总的情况是，社员的向心力不强，组织涣散。","type":"paragraph"},{"text":"1、缺乏强有力的骨干领导；领导人必须是在学术上有地位的，在学校中是有威信的。西大九三领导人不能说没有威信的，但不很理想。一位领导同志说：上级叫咱干，是瞧得起，不干是不行的。叫干就努力去干，不叫就不勉强，这说明他是被动的。另一个民主党派负责人之一告我，他一直不知道自己是领导人，直到肃反时才知道。民主党派的司令部是如此，怎能搞好？","type":"paragraph"},{"text":"为什么出现这种现象呢？这是与中共西大党组织的领导为关系的，委员、干部、是上级决定好的，别人问为什么预先不经社员提名呢？答以：这些人都是和统战部几经研究好的。这样一来，群众就只好画圈圈了。不圈也不好意思。对于干部来说，他们也觉得组织下叫干，不干不行，处于被动地位。","type":"paragraph"},{"text":"2、共产党与民主党派工作不协调；（1）西大中共组织是“垄断”一切，“包办”一切，民主党派没有活动阵地，如在学习上、教学上、科研上等等。他们是能够做些工作的，但却无用武之地。这样，不仅共产党内部份人看不起，连民主党派成员也难以看得起自己。（2）1953年以来，西大党组织一直没请民主党派提过一次意见。平时不必谈，共产党在西大开党员大会以前也没有普遍征集大家意见，也没有请较多的人去参加旁听。所谓研究问题只是找民主党派负责人去听一下。共产党包办了学校一切工作，事先既不见充分协商与讨论，事后也不向大家报告请求批评。","type":"paragraph"},{"text":"3、共产党员与社员不能促膝谈心或交朋友，个人之间的关系冷冰冰的。过去见面点头都有困难，自从周总理知识分子问题报告后，稍有改变。有不少人很愿与共产党员交朋友，但无从交起。共产党员找上门来，不是谈安排功课就是调动工作。","type":"paragraph"},{"text":"4、共产党员在民主党派中，不是向心力而是离心力：有些共产党员在民主党派中，似乎享有某种特殊地位，他的话要比一般成员“吃香”些。社员参加共产党后，也就成为“优秀”分子，在社内形成了特殊身份。他们经常不参加组织生活，好像不是社的普通成员。这种情况对大家的影响是不好的。有人认为；共产党员都不重视我们的组织生活，我们还参加它干什么呢？","type":"paragraph"},{"text":"5、统上不统下，统少数不统多数；据一个民主党派的负责人说：听大报告没有他，到宝鸡工地慰问没有他，有什么戏票没有他，挨到批评却有他。","type":"paragraph"},{"text":"6、共产党对民主党派成员不信任，积极性何从谈起。","type":"paragraph"},{"text":"我的意见：","type":"paragraph"},{"text":"1、民主党派的领导人必须是有威信的同志来担任，同时还要培养新生力量。否则老是几个人“爬在”上边也不大合适，民主党派领导人的产生不应由统战部决定。应让他们自己成员去选择。","type":"paragraph"},{"text":"2、将学校一部分工作交与民主党派来执行，党组织不要包办一切。号召领导同志将社的工作与自己的业务结合起来。","type":"paragraph"},{"text":"3、发动共产党员与民主党派成员和广大群众交朋友，平时多联系谈心。","type":"paragraph"},{"text":"4、共产党的某些会议可邀请民主党派成员和民主人士参加。","type":"paragraph"},{"text":"5、中共市委统战部成立一个高级知识分子统战工作指导委员会，具体地总结这方面的经验，指导工作。","type":"paragraph"},{"text":"6、学校应成立教工代表大会。行政每年向该会报告工作。听取批评与意见，受它的监督。","type":"paragraph"},{"text":"教工代表大会要有广泛的民主、应尽量征求民主党派成员与职工群众参加，共产党员不能占比例太大。","type":"paragraph"},{"text":"总之，民主党派在学校工作能否开展，关键在于共产党的正确领导。","type":"paragraph"},{"text":" ---- 原载《光明日报》1957年5月11日12日第2、3版","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}