{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"必须搞好环境保护","authors":["本报评论员"],"dates":[{"year":1979,"month":5,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"必须搞好环境保护"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"我国许多地区的环境污染与自然资源被破坏的情况相当严重。据有关部门的监测调查，大部分工业城市的空气质量没有达到国家规定的标准；主要江河湖泊和地下水源遭到不同程度的污染，不少地区的土壤、农作物含有某些有害物质；不合理的开发矿产、森林、土地、水源等自然资源，干扰了自然生态系统，破坏了资源的再生能力，一些地区甚至出现了“生态危机”。这些都对工农业生产的发展和人民身体健康，造成了相当大的危害，广大人民群众反映十分强烈。环境污染已成为我国社会主义现代化建设中急待解决的一个重大问题。"},{"type":"paragraph","text":"我们党和国家十分重视保护环境。敬爱的周总理在世时，针对资本主义国家出现的严重公害问题，一再要求我们要吸取资本主义国家的经验教训，在搞工业建设的同时，就应该抓紧解决工业污染问题，绝对不作贻害子孙后代的事。粉碎“四人帮”以后，党和国家的领导人又多次指出要认真解决污染问题。当前，我们应当切实解决保护环境和自然资源问题，为国民经济的发展创造条件。"},{"type":"paragraph","text":"环境和自然资源是社会生产的基本条件。人类的生产活动，一方面利用自然资源生产某种产品，另一方面会排出一定数量的排泄物。对排泄物的利用和净化处理，是整个生产工艺的一个不可分割的组成部分，在制订国民经济发展计划时必须统筹兼顾，全面安排。如果只注意生产，不注意排泄物的处理，任其排入大气和江河，就会污染和破坏自然环境，遭到自然界的报复。恩格斯曾经深刻地揭露了资本主义的生产活动造成环境污染与破坏的根源，指出资本家为了追求直接利润，都只在于取得劳动的最近的、最直接的有益效果。那些只是在以后才显现出来的、由于逐渐的重复和积累才发生作用的进一步的结果，是完全被忽视的。我们的社会主义制度实行计划经济，可以自觉地按照客观规律，将工业和其他生产要素包括环境要素，进行综合平衡，有计划按比例地发展，避免走资本主义先发展生产后治理污染的弯路。然而，在实际工作中，人们对这一客观规律认识不足，特别是主管经济的部门和工矿企业的领导人员，往往只从本单位局部的、近期的生产效果考虑，而不从全局的、长远的生产效果考虑。搞生产，只强调本部门的产品产量，不注意排泄物的治理，把大自然当作排泄物的垃圾桶，任意污染环境；搞基本建设，只强调扩大本部门产品的生产能力，不注意研究资源的综合利用和对环境的不良影响；搞经济核算，只计算本单位的费用和利益，不计算社会的费用、社会的损失和社会的利益；研究新产品新工艺，也往往只强调增加产量和品种，不研究产品可能对环境的危害及防治措施，等等。这种种思想和作法，是不符合社会主义原则的，只会导致环境污染的加重与自然资源的破坏。"},{"type":"paragraph","text":"“现在是集中力量发展生产，环境保护要花钱，慢慢来。”这是开展环境保护工作的主要思想障碍。实现四个现代化，要求高速度发展生产，但发展生产的目的是为人民造福。保护环境就是保护人民健康。只顾生产，不顾污染，危害人民健康，这就违背了社会主义发展生产的根本目的。把生产和环境保护分割开来，对立起来，忽视生产排泄物的处理，到头来必然会影响生产，阻碍生产的发展。这一问题在我国的建设中已经愈来愈明显了。仅以北京市的地下水污染为例，北京市地下水的硬度逐年增高。水质硬度增高，锅炉容易结垢，增加了煤耗，缩短了锅炉寿命，也影响了食品、纺织品的质量，增加了水处理费用，造成很大的经济损失。不仅如此，而且北京市地下水水位每年正在下降半米至一米，有的地方已下降了十多米，如果再不注意保护水源，水源就有枯竭的危险，后果不堪设想。大量事实说明，只顾生产，不顾环境保护，已经给工农业生产和人民的健康带来严重的恶果，必须引起高度的注意。"},{"type":"paragraph","text":"要使发展生产和保护环境协调地进行，必须切实把环境保护纳入国民经济计划。建国以来，我们兴建了大量的企业，这些企业绝大部分没有防污染设施，在建设时把这部分必需工艺不合理地节省掉了。有些大中型企业在建设时虽然有防污染设施，但以后扩大生产能力时，往往只上了主体工程，没有相应地扩大防污染设施，以致经济发展和环境保护之间的比例失调现象越来越突出了。环境保护这笔钱总是要花的，如果现在舍不得花，待到将来再去治理，花钱就会更多，损失会更大。我们要认真总结经验，吸取国内外的教训，充分发挥社会主义制度的优越性，正确地按照客观规律发展经济，在国民经济调整中，把过去遗留的防治污染工艺补上去，适当提高环境保护的投资比例，有计划、有步骤地解决环境污染问题。"},{"type":"paragraph","text":"为了加快污染的治理和预防可能带来的污染危害，要大力加强环境管理工作。各级环境保护部门必须切实负起监督检查的职责，逐步建立起合乎科学的环境管理体系。去年，国家计委、国家经委和国务院环境保护领导小组，联合下达了一百六十七个限期治理污染的企业，各省市、各部门应当切实帮助这些企业解决在治理污染中存在的实际问题，包括投资、材料、设备的落实。环境保护部门要组织检查，凡是有条件治理而在限期内不积极治理的，要追究主管人员的责任。这一批项目治理好了，将为今后开展全面治理积累经验。对于一些布局极不合理、污染严重、居民反映强烈的中小企业，要结合工业调整，采取有效措施加以解决。今后，对新建项目，一定要做好全面规划，合理布局。在建设前要进行环境影响评价的科学调查，采取有效防治措施，并经环境保护部门同意后才能进行建设。凡污染问题没有解决的，坚决不准兴建，宁可少上几个项目，也要先把污染治理好。要抓紧制订保护环境的法令和条例，逐步做到有章可循，有法可依。还要通过调查研究，逐步试行排污收费、奖励综合利用等经济办法，促进治理污染和综合利用。"},{"type":"paragraph","text":"先进的科学技术和先进的管理方法，是推进环境保护工作的两个轮子。搞好环境保护，还必须大力开展环境科学研究和环境监测工作。环境科研和环境监测上不去，治理总带有一定的盲目性，不能收到多快好省的效果。要充分调动广大工人和科技人员的积极性，尽快突破量大面广的污染物的综合利用和防治技术。在开展环境的自然科学研究的同时，要开展环境的经济学、法学、哲学等社会科学研究，努力创造出我国的环境科学理论和治理污染的技术体系。"},{"type":"paragraph","text":"解决好环境污染问题，是百年大计，关系广大人民的健康，各级领导机关一定要高度重视，把这项工作列入议事日程，认真抓好。我们要千方百计地争取在两三年内控制住污染，为人民造福。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}