{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我参加了北平各界代表会议","authors":["费孝通"],"dates":[{"year":1949,"month":9,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我参加了北平各界代表会议"},{"type":"paragraph","text":"费孝通"},{"type":"paragraph","text":"北平各界代表会议一共开了六天会，对我说是上了六天课，这六天课里学到的抵过了过去六年，甚至三十多年。三十多年来我所追求的梦想的，在这六天里得到了。这是什么呢？是民主。我很早就听见过这民主两个字，五四运动的时候，我还是一个小学生。但是究竟怎样才算是一个民主的社会呢？我不明白。从小学到中学，从中学到大学，一路遇着各期的学生运动，我跟着跑，为什么呢？为民主。民主究竟怎样的呢？不明白。没有经验，怎能明白呢？长大了，碰着抗战。从国外回来，抗战已经进入第二年，反动的势力已经在后方高涨起来。我和许多朋友一样，看不惯这局面。怎么办呢？要求民主。民主究竟是怎样的呢？除了书本知识之外，还是不太明白。六年前，我到美国去做文化联络工作，我开始研究这问题。从反动政权底下到罗斯福时代的战时美国，的确感觉到气象不同。在这时我接触了资产阶级的民主，这种民主比我们当时的封建独裁是好得多。我在美国住了一年，回国以后写了一本书叫“初访美国”。我当时以为我明白了民主了，但是再看看又不太对劲了。民主和资本主义之间有不能调和的矛盾。于是我想我所追求的民主，大概并不完全如此的罢。过了一年多，我又有机会到英国去，那时工党初上台，自称是社会主义的国家，所以我当时希望在工党的英国可以给我看到民主的究竟了。战后的英国给我的印象的确很深，刚从官僚资本统治下的区域出来看到有条不紊的配给制度，印象怎能不深？住了三个月回来又写了一本书：“重访英伦”。我那时说，美国的民主成分很浅，英国则差不多了。但是往下看，又不对劲了。殖民地统治一天比一天加强，军备在扩张，外交上当了美国的伙计，不象一个民主国家应当做的样子。——我们知道民主这个名词已经三十多年，我追求要了解民主也已经有六年多，但是所得到的还是似是而非的东西。最近这六天，我上了一课民主课，所得到的多过于过去的五年，甚至三十多年。"},{"type":"paragraph","text":"让我更坦白的说，这是出于我意外的。解放以来，我对于共产党钦佩的地方是苦干，负责，谦虚，有办法，不怕麻烦。我爱它，因为许许多多我熟悉的，我爱好的青年朋友，在共产党领导之下，个个都拼命的工作，中国有希望了。共产党为人民服务已在我眼睛面前完全证实了，但是共产党要实现民主，我很老实说，在参加代表会议之前，我是不敢太相信的。"},{"type":"paragraph","text":"我不相信共产党会实行民主，有两个原因：第一是我过去所了解的民主是形式的，不是本质的，好象必须投票，必须大吹大擂的竞选，必须象英国的巴力门一般有着“陛下的反对党”之类的节目才算是民主。解放之后，并没有这套形式。第二是我过去所了解的民主是抽象的，形式逻辑的，不是辩证的。民主了，这个社会就不包括专政，两者不能同时存在。因之，我看见解放后的政权有专政的成分也就不能相信会民主了。这些思想上的包袱，感谢这次代表会议，它给我解除了。"},{"type":"paragraph","text":"我踏进会场，就看见很多人，穿制服的，穿工装的，穿短衫的，穿旗袍的，穿西服的，穿长袍的，还有一位带瓜帽的——这许多一望而知不同的人物，而他们会在一个会场里一起讨论问题，在我说是生平第一次。这是什么意思呢？我望着会场前挂着大大的“代表”两字，不免点起头来。代表性呀！北平住着的就是这许多形形色色的人物。如果全是一个样子的人在这里开会，那还能说是代表会么？这许多人并不是由市民普选来的，形式上不够我以往所了解的民主，但是试问英美那一个议会能从普选中达到这样高度的代表性呢？我们要的是选举的形式，还是高度代表性的事实呢？选举是一个手段，如果这手段能提高代表性，那是要得的，如果不能，那就要不得。会场墙壁上挂着的口号里有“实事求是”四个字，我也领会了。这是我的第一课。"},{"type":"paragraph","text":"我坐下来，听报告。叶市长和谭局长讲到了北平特务活动的情况。我的神经突然紧张起来，记起了几年来在反动统治下参加各种大会的情况。坐在我旁边的是钱端升先生，昆明“一二一”运动开始发动的那天晚上，我们也坐在一起。轮到我上台演讲时，联大校舍四围枪声突起，子弹在头顶掠过。这种景象和现在一比，真是地狱和天堂之别。这个差别在那里呢？今天我可以安心的在会场里听讲和发言，有的只是融融一堂的温情，没有枪声来威胁了。为什么呢？很明白的，反动派的武装被解除了，反动派的活动被镇压了。这是专政，一点也不错。有这些专政，才有我们在会场里的民主。没有这些专政，我们的会场又会变成西南联大的草坪了。我于是又点头了，领会了民主和专政是怎样结合起来的。这是我的第二课。"},{"type":"paragraph","text":"我上了六天课。很惭愧的，我对于会议本身的贡献实在谈不上，但是却满载而返，多少年来没有搞通的，在这段经验中我得到了启示。我怎能不衷心的感激这会议？"},{"type":"paragraph","text":"回到家里，把几天的报补看了一整天，碰着美国国务院发表了白皮书。在这白皮书里口口声声说中国已经进入独裁政治。如果我没有去参加北平各界代表会议，可能还会信他的一套胡言。真巧，太平洋的那端闭了眼睛混说的时候，太平洋的这一端却在事实上答复了中国是不是已走上了民主的道路。我可以做见证：在我们开步走的起点已经超过了美国现有的民主程度，何况，他们每天都在向后退呢？"},{"type":"paragraph","text":"北平各界代表会议只是中国民主的起点。它教育了我。我愿意许多象我一样背有思想包袱的朋友，都能有机会参加这类会议，更进一步在事实中去认识新中国的本质。　　　（北平新华广播电台八月三十一日十九点五十分广播）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}