{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"危难之际见真情","authors":["傅庚辰"],"dates":[{"year":1998,"month":8,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"危难之际见真情"},{"type":"paragraph","text":"傅庚辰"},{"type":"paragraph","text":"大型电视文献片《共和国元帅叶剑英》在中央电视台播映了。这是由广东省委宣传部、党史研究室、叶剑英研究会和珠江电影制片公司联合摄制的。该片采用“史、诗、谈、画、歌”五种形式，依照历史顺序，突出重大事件，鲜明、生动地再现了伟大的无产阶级革命家、政治家、军事家、外交家、诗人，我们党和国家、军队卓越领导者叶剑英元帅的光辉形象。为了拍好这部文献片，摄制组沿着叶帅的足迹采访了他生前战斗、工作、生活过的许多地方，记录了近百位当事人的谈话。叶帅的这些老战友、老部下、老朋友和亲属们从不同历史时期回顾了叶帅一生的丰功伟绩，看后令人肃然起敬。特别是在人民军队、中国共产党、我们的国家处于危难之际叶帅所发挥的独特作用，所展现的非凡革命胆略和坚定信仰，所立下的历史功勋更是让人难以忘怀。"},{"type":"paragraph","text":"1927年，蒋介石发动“四一二”政变，成千上万的共产党人倒在血泊之中。党中央派周恩来去南昌组织武装起义，当时共产党人掌握的军队很少，最大的两支力量就是叶挺与贺龙的部队。汪精卫等为了彻底消灭共产党，在庐山以召集军事会议为名，要把握有兵权的叶挺、贺龙一网打尽。不明真相的叶、贺正在赶往庐山的途中，时任张发奎部参谋长的叶剑英探知内幕后急从庐山下来，告知叶、贺真情。叶、贺遂率部到达南昌，在周恩来的领导下举行了震惊中外的南昌起义，向国民党反动派打响了第一枪，从此诞生了共产党领导的人民军队。"},{"type":"paragraph","text":"1935年红一、四方面军会合时，一方面军由于遵义会议之前错误路线的指挥，“湘江之战”的重挫，仅剩两三万人，而张国焘所在的四方面军人多势众。张自恃力量大，想夺取党和军队的最高权力。中央为了大局，让张担任了红军总政委，但张的野心仍不满足，在分成左路军和右路军之后，张不执行北上的决定，背着党中央，给右路军政委陈昌浩发来密电，要右路军“南下，彻底开展党内斗争”，意思就是要陈昌浩等人以武力解决中央。电报收到时陈昌浩正在作报告，报务员把电报交给了参谋长叶剑英，叶立即赶到毛泽东住处。毛用铅笔抄下电文，嘱叶立即返回，不要让人知道来过这里。毛泽东、周恩来、张闻天、博古、王稼祥等紧急开会，中央决定连夜率红一、三方面军迅速转移，脱离险境。叶剑英返回后，待陈昌浩作完报告才将电报交给他。右路军总指挥徐向前说：“哪有红军打红军的道理！”不同意执行张国焘的命令。这就是危及中央、危及党和红军命运的“密电事件”。几十年后毛泽东曾多次提起这件事。"},{"type":"paragraph","text":"文献片以翔实的鲜为人知的材料介绍了叶帅在“文革”中的坎坷经历及与“四人帮”的斗争。如“四人帮”所说“叶剑英与我们有刻骨仇恨”。1967年2月在京西宾馆的军委扩大会上，叶帅当面怒斥“四人帮”：“你们把党搞乱了，把政府搞乱了，把工厂、农村搞乱了，你们还嫌不够，还一定要把军队搞乱，这样搞，你们想干什么？！”说话时慷慨激昂拍案而起，震落茶杯，手掌骨折。毛泽东逝世后，“四人帮”加快了篡党夺权的步伐，发表了《按既定方针办》的社论。在上海为十万民兵发放了枪支弹药，形势一触即发。在严峻形势面前，在“四五”天安门事件的群众基础上，在叶帅等老一辈革命家的支持下，党中央顺应党心民心，于10月6日一举粉碎了“四人帮”，举国上下为之欢欣鼓舞。从此，中国的历史发生了转折。粉碎“四人帮”之后，他多次力举邓小平同志出来工作，并于1983年从党和国家的领导职务上退下来。正如他的壮丽诗章所言：“矢志共产图宏业，为花欣作落泥红。”他怀着共产党人的坚定信仰和理想，历经艰难困苦，为党和人民的事业奋斗了一生，晚年又作了一件关系到党、国家和人民命运的大好事。“老夫喜作黄昏颂，满目青山夕照明。”叶帅的功绩和风采将万古流芳。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}