{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"破知识私有","authors":["周天"],"dates":[{"year":1975,"month":6,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周天"},{"type":"paragraph","text":"在社会主义社会，无产阶级要战胜资产阶级，一定要有一支宏大的文化队伍。这支队伍不是凭空而生的，它是在斗争中逐渐建立起来，在限制资产阶级法权的过程中日益发展壮大的。在这场斗争中，破除“知识私有”观念，是一项重要的任务。在上层建筑领域，“知识私有”的流毒是很广的，在文艺界就表现为“创作私有”等等。我们不妨剖析一下“知识私有”的实质，这样有助于我们肃清“创作私有”、名利思想、雇佣观点等旧社会的痕迹。"},{"type":"paragraph","text":"“知识私有”，是一种资产阶级法权观念，是资本主义的商品经济在意识形态领域的反映。“知识私有”观念的特点，一是把知识看成自己的私有财产，希望能自由买卖。周扬叫嚷从事艺术创作要“什么货色拿什么报酬”，就是商品买卖的典型例子。二是在自由买卖中，力图以高于价值的价格卖出去，也就是力图把自己的知识这个商品，多换得一点东西。这正是资本主义商品经济的贸易自由和商品交换在意识形态领域的反映。资产阶级的自由、平等思想正是反映贸易自由和等价交换这些经济范畴的，因而，“知识私有”只不过是资产阶级的虚伪的自由、平等思想在对待知识的态度上的集中表现而已。资本主义制度已经摧毁了，但是，在知识分子当中，这种资产阶级世界观的习惯势力是不那么容易退出历史舞台的。列宁说过:“我们摧毁了资本主义机关，但是还存在着一种支持资本主义的力量，这就是习惯的力量。我们愈坚决地摧毁支持资本主义的机关，而另一种支持资本主义的力量即习惯的力量就表现得愈明显。干得好，机关是能一下子打碎的，但是不管干得怎样好，习惯是永远不能一下子打破的。”知识分子当中的“知识私有”观念，现在成为同社会主义制度的一个突出的矛盾，其原因正是在这里。"},{"type":"paragraph","text":"“知识私有”观念，其所以在一部分知识分子中表现得特别顽固，还因为，它同儒家思想有着直接的瓜葛。资产阶级思想怎么会同儒家思想有瓜葛呢?"},{"type":"paragraph","text":"查一查我国“知识私有”的家谱，原来它的发明人还是孔老二。《论语·子罕》篇记载了孔老二和他的学生、商业奴隶主端木赐的一段对话:"},{"type":"paragraph","text":"子贡曰:“有美玉于斯，韫匵(放在柜子里)而藏诸(吗)?求善贾(价钱)而沽(卖)诸?”"},{"type":"paragraph","text":"子曰:“沽之哉!沽之哉!我待贾者也!”"},{"type":"paragraph","text":"请注意，孔老二在这里并不是谈一般的生意经，仔细推敲一下，他谈的是卖人的生意经。“卖掉吧!卖掉吧!我是等着有人出了大价钱就卖的啊!”"},{"type":"paragraph","text":"在资本主义社会里，一切都商品化了，劳动力也成为商品，因而它也服从于商品交换的一般规律:等价交换。即，商品的价值是由生产这一商品的社会必要劳动量决定的，包含同等的社会必要劳动量的商品可以相互交换。“生产”一个知识分子的成本，要高于一般劳动人民，因为念书要多花钱，这笔钱是个人或其家庭支出的，因而，知识分子的较高的卖价也归个人或其家庭。孔老二生于奴隶社会的末期，那时候，商业已经从农业和手工业中分离出来，商品经济已经相当活跃了，它必然要反映到意识形态中来。这样一看，孔老二要求卖高价，是从反面在给我们讲政治经济学了。"},{"type":"paragraph","text":"在资本主义社会里，知识分子既然成为商品，总是要力求卖高价的。它同样服从于市场上的供需关系的规律，物以稀为贵。知识分子总的来说，数量比较少，特别是掌握了某一行业的专门知识的知识分子，价格往往高于价值，这点价格和价值之间的差额，自然是由买主——资产阶级来出了。这样，一部分知识分子就从资本家的剥削收入中，分享了一杯残羹，越是卖力，越能分享，越是分享，越加卖力，他们就是这样为资产阶级服务的。正象等价交换掩盖着资本家对工人的剥削一样，它同样掩盖着知识分子的分享剥削收入，只不过多转了一道弯而已。因此在资产阶级知识分子当中，总是力求表现出垄断知识的趋向，就象贸易自由必然要趋向于垄断一样。"},{"type":"paragraph","text":"当然，在资本主义社会里，知识分子也是一分为二的。马克思、恩格斯每天工作十六小时以上，为无产阶级服务，“马克思认为自己的最好的东西对工人来说也还不够好，他认为给工人提供不是最好的东西，那就是犯罪!”以致最后死在自己的书桌上。他们向无产阶级计较过什么报酬吗?拿我国的新民主主义革命时期来说，无数革命先烈抛头颅、洒热血，为无产阶级革命事业献出了自己的生命，其间不乏革命的知识分子；至于革命根据地、革命军队中实行供给制，根本不讲什么劳动力的价格，许多革命知识分子抛弃了原来的较高的待遇，投身革命，艰苦生活，“荼甘如饴”，那就更多了。在国民党反动派统治区，鲁迅不也是“吃的是草，挤出的是牛奶，血”吗?无产阶级的知识分子，从来都是同资产阶级的“知识私有”的低级趣味彻底决裂的。"},{"type":"paragraph","text":"不过，在资本主义社会中，从知识分子的总体上来说，无产阶级知识分子毕竟是少数，大多数还是资产阶级知识分子。因而，这股“知识私有”的习惯势力就跟着它的宿主顽强地遗留到我们的社会主义社会里来了。这还是某些知识分子的一张“王牌”，所以称做“王牌”，因为它是既不能没收，又不能“公私合营”的。在社会主义条件下，“知识私有”的特点，就是某些有知识的人力图把自己作为一种劳动力来自由买卖。我们知道，在社会主义条件下，劳动力已经不再是商品，人民成了国家的主人，不能自己向自己出卖劳动力。然而，有那末一批知识分子(当然还不仅是知识分子)，他们脑子里有旧社会的残余，他们还要把自己看成商品，有什么办法呢?这是一股顽强的阻碍社会前进的力量。列宁把“因循守旧、愚昧无知、坚持‘自由贸易’和坚持把劳动力当作任何其他商品一样‘自由’买卖”，称为“一座其重无比的大山”，这决不是偶然的。因为，正是这些千百万人的习惯势力成为阻挡社会主义前进的顽强力量。坚持“知识私有”，就根本不可能全心全意为人民服务，就要反对为工农兵服务的方向，这难道不是显而易见的常识吗?"},{"type":"paragraph","text":"这样，坚持“知识私有”的知识分子，就成了刘少奇、周扬反革命的修正主义路线的一个社会基础。这在文艺界表现得特别突出。我们可以回忆一下历史，不说别的，单说“三名三高”，不正是对上了“知识私有”的口径吗?谁为修正主义路线、即资本主义复辟卖力，就给谁开高价，越卖力，价格越高，按级论价，就象肉店里卖猪肉一样。这条路线统治了文艺界，不但从旧社会过来的资产阶级知识分子如鱼得水，而且还培养着新的精神贵族。过去有一个所谓“青年作家”，就是这种新精神贵族的典型人物，他要为三万元而奋斗。他已经不满足于人家出价钱了，自己先开一个价，学先儒孔老二，插标卖首，标价三万元。右派分子章伯钧、罗隆基之流在向党进攻的时候，不是叫嚣什么“资产阶级大知识分子和无产阶级小知识分子之间的矛盾”吗?他们在资产阶级知识分子这个称号上，加上一个“大”字，就是高其价而收买之的意思。自以为值三万元的那个“作家”，当然是以资产阶级大知识分子自居了。果然，给资产阶级买去了，成了反党反社会主义的急先锋。结果是事情走到了他的愿望的反面，我们一反右派，他的价值就跌到了零以下，成为一个负数。现在，文艺界中谁如果还是以商品自居，等待着高价出售的话，以上所说的那个“作家”不失为一面很好的镜子。我们要提醒一下，刘少奇以后，林彪不是又说什么“诱:以官，禄，德”吗?事情重复出现，就成为规律。当心，资产阶级这个买主是舍得出价钱的1自然，象这个所谓“青年作家”的人物，在文艺界毕竟是少数，但是，在周扬反革命的修正主义文艺路线下，“知识私有”的思想确实是泛滥成灾的，争名于朝，争利于市，不以为耻，反以为荣，终于其中一些人堕落成为右派分子，这个历史经验，是值得记取的，特别是对那些拜倒于“资产”风脚下的人来说，更是如此。"},{"type":"paragraph","text":"分析一下这个“青年作家”的经历，对我们来说是有教益的。这个“青年作家”出身劳动人民家庭，刚解放的时候，还是一个红领巾。他不是从旧社会过来的知识分子，他读书，学会写小说，完全是党和人民的培养，是社会的培养。恩格斯说:“在按社会主义原则组织起来的社会里，这种费用是由社会来负担的，所以复杂劳动所创造的成果，即比较大的价值也归社会所有。工人本身没有任何额外的要求。”这句话，是区别工人阶级知识分子和资产阶级知识分子的一个重要的标志。社会条件已经变了，我们的学校，包括业余学校，其费用都是由社会来负担的，因此，即使单纯是从经济理论的角度来看，我们培养的新的知识分子，其知识也不能用于交换，而只应该用这个知识来全心全意为人民服务，这也正是工人阶级知识分子的本色!然而，他不管这一套，他反其道而行之。那末，他的发展成为新资产阶级分子，也就是一种合乎规律的现象了。自然，党和人民是会毫不姑息地除去这种“狮子身上的害虫”的。"},{"type":"paragraph","text":"只有经过了毛主席亲自发动和领导的无产阶级文化大革命，摧毁了刘少奇、林彪两个资产阶级司令部，批判了反革命的修正主义路线，文化队伍的面貌才真正发生了重大的变化。从文艺战线来说，社会主义新生事物也是风起云涌。毛主席关于理论问题的重要指示，进一步提高了我们的觉悟，把我们对新生事物的认识提到了一个新的高度。就从批判“知识私有”、“创作私有”的角度来说吧，首先是党加强了对文艺的领导，三结合的创作集体，广泛的群众文艺创作活动，改变了过去上层建筑领域资产阶级知识分子一统天下的局面。我们在前面说过，“知识私有”既然归根到底产生于贸易自由，它就必然要产生垄断的趋向，知识分子身上的轻视工农兵的思想，正是反映着这种垄断的趋向。在少数人身上，这种趋向表现得特别顽固，他们依然把自己看成是高踞于工农兵头上的精神贵族。据说有一个翻译编辑，对于工农兵大学生的译稿，明明可以出版的，他却红笔一挥:退稿。领导上批评他，叫他把这部译稿编好出版，他又红笔再挥，乱改一通，改错了。工农兵大学生向他提意见，他面孔一板，说:“你当编辑，还是我当编辑?”这就叫做垄断，这是从思想深处发出来的垄断愿望，他还想垄断出版大权，垄断他的世袭领地，不准工农兵越雷池一步!当然，这是少数的情况，经过文化大革命，广大知识分子是欢迎文艺战线的革命变革，并且用实际行动促进这一文艺革命变革。现在，各文艺单位的文艺工作者正积极深入工农兵，接受再教育，为工农兵写作、演出，破除“创作私有”，以及“按劳付酬”的观念。"},{"type":"paragraph","text":"当然，我们决不能低估“知识私有”、“创作私有”的传统势力。社会主义时期，就是生长着的共产主义和衰亡着的资本主义彼此激烈斗争的时期，资产阶级法权还不可能完全取消。有一部分人是不会轻易放掉“知识私有”这个资产阶级法权的。因此，对资产阶级法权是限制还是反限制，就成为在文化队伍中改造与反改造的一个重要内容。儒家思想源远流长；资产阶级世界观改造不易；文艺黑线的流毒还远未肃清；何况，我们对一部分从旧社会过来的知识分子还付着高额薪金，这是“不按社会主义标准而按资产阶级标准发给的”，“也就是说，不按劳动的困难程度或特别艰难的条件而按资产阶级习惯和资产阶级社会的条件发给”的薪金，而这种高额薪金必然要对我们的社会起“腐化作用”，再说，我们还是处在商品制度、货币交换的环境里，它也必然要影响我们的文化队伍。有人可能把自己的作品当成商品，用资本主义的商品交换原则来处理同革命、同工农兵群众的关系。不是有那末一些人，还迷恋于自己原先交换来的那点“享受”，老是不肯下去，甚至找借口躲在“安乐窝”里，怎么也不肯到工农兵的火热斗争中去吗?不是也有那末一些人，“集体创作留一手，个人创作露一手”，总想顽强地保管他那点私有财产吗?不是又有那末一些人，八小时以外，以自己的一点乐器或者其它什么知识，课帐收徒，步孔老二的后尘，换点额外的“十条干肉”吗?不是还有那末少数人，写了一点东西，飘飘然以孔老二那样的“美玉”自居，总是等着按“知”论价，或至少是交换一点例如好一些的房子之类的东西吗?还没有打垮的“彼得堡”，力图腐蚀我们的队伍，所祭起的法宝之一，就是“知识私有”、“创作私有”，难道还不应该引起我们警惕吗?坚持“知识私有”、“创作私有”实质上就是坚持贸易自由，因而，在这当中，是必然要产生资本主义和资产阶级的。树欲静而风不止，这是不以人们意志为转移的客观规律。"},{"type":"paragraph","text":"我们要认真学习无产阶级专政理论，破除资产阶级法权思想，破除“知识私有”，自觉为人民服务。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"周扬","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}