{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"钟","authors":["吴岩"],"dates":[{"year":1961,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"钟"},{"type":"paragraph","text":"吴岩"},{"type":"paragraph","text":"有个人，一连给我说了三个钟的故事，三个其实算不了什么故事的故事。他说："},{"type":"paragraph","text":"小时候，只知有钟，不知有表。小乡小镇，能有几个人有表的呢？钟，家里总算有一个。这钟啊，总要悉悉索索地折腾了好一阵子，这才战战兢兢的，发出沉重而迟钝的声音来：镗……镗……镗……它没有给我以时间观念，只是模模糊糊地觉得：我的长辈和我的邻居们，可真有点像那个颓丧的、有气无力的旧时钟。"},{"type":"paragraph","text":"仿佛是，长辈们也不需要钟给他们以时间观念。晴天看看太阳就是了，阴雨呢，天黑了就是晚上了。我们家也不买日历，反正今天跟昨天一个样儿，明天又跟今天一个样儿。生活是停滞的，没有希望的。在停滞的岁月里，我们的钟停了，也不知是哪一天停的，谁都没有在意，反正钟是永远停了。"},{"type":"paragraph","text":"家里也偶然来个客人。不胜唏嘘之余，就只好找点不相干的闲话跟我父亲谈谈："},{"type":"paragraph","text":"“你们的钟停了？”"},{"type":"paragraph","text":"“停了，停了三年了——也许是五年了。”"},{"type":"paragraph","text":"“镇上倒还是老样子，还是那么些房子。”"},{"type":"paragraph","text":"“还是那么些房子。——可整条街上的房子，都一年年地往西倒了；说声塌啊，整条街上的房子恐怕都要保不住哩。”"},{"type":"paragraph","text":"……后来我就到十里洋场的上海来当艺徒、做生活了。（且不说我受的苦遭的难，我还是说钟。）我住的是灶披间。厢房里住的是一个什么洋行的小职员。二房东是吃“交易所”饭的，他一家人住着二层楼三层楼和楼下客堂间。上海不比乡下，大家的时间观念都很强。我没有钟。小职员有只闹钟，可跟他一样的衰老了，时常失灵，不是慢了，就是闹钟不响了。他时常用颤抖的手，拎着那闹钟去跟二房东对对时间，一面嘴里喃喃地自言自语：“我们的大班可厉害啊，迟到三分钟就要扣薪水，迟到三次就……”我总有这种感觉：他颤抖的手里提的不是钟，是他那经常忧虑惊惶的心。而二房东总是用调侃来表示他的厌恶："},{"type":"paragraph","text":"“哦，七点还差三分——咳，我不是劝过你多少次了吗？还是去买个手表吧，何必这样做人家呢？西洋人说得好，时间就是金钱！”他亮了亮自己那个金表。“就拿我这一行来说吧，要抢帽子，就凭一只电话，一只好表……”"},{"type":"paragraph","text":"小职员的时间是属于洋行里的洋人的，他不是他自己的时间的主人。快过年的时候，他也不再是为他纪录时间的那只闹钟的主人了：他不得不把它和别的东西一起卖了，从此夜夜睡不安枕。可二房东也没有能以他的抢帽子和金表自豪多久。暮春三月，不知怎的一来，他就不得不把金表也卖了，把房子也顶掉了。临搬家那一天，他要我去帮忙。他感慨系之：“真所谓此一时也彼一时也。”我也不晓得他这话是对我说的、还是对他自己说的。我没接嘴，可他又说话了：“我这种人的钱啊，就像鸭背上的水……”折腾了半天，天色渐渐暗下来。二房东不自觉地举起自己的手腕看了一看，身子微微一震，不胜唏嘘地说道："},{"type":"paragraph","text":"“咳，不晓得现在几点钟了。”"},{"type":"paragraph","text":"他看看窗外的天色，其实，从弄堂房子的窗里望出去，可以见到的天空也是有限的。……"},{"type":"paragraph","text":"说起来，我倒有一个钟——挨到我在厂里巡夜时我就有了钟了，一个必须挂在身上或是拎在手里的怪钟。外国老板规定，巡夜的人必须不停地循着厂内东南西北四个角落绕圈子，到一个角落，就用那儿的一个钥匙开一下钟。那钟也怪，人不走它也不走；厂里的路不好走，东拐西弯地绕遍四个角落，得花一个钟头，接连几个钟头走下来，就累了，难免要歇一歇，或者打个盹儿。可打盹的事，第二天上面就知道得一清二楚了，结果，不是挨骂，就是扣工钱。这个怪钟可真把我们搞苦了。那时我们知道是这钟在作怪，可总是不摸底，猜不透其中的奥妙。解放后外国老板给撵走了，我们把钟打了开来，这才恍然大悟。原来所谓开钟，是用钥匙在钟里面的一张纸上打下个记号，纸上打满四个记号，就表示我们花了一个小时走了一圈了；打盹了，钟停了，记号少了，第二天就只有挨骂了。——外国老板就是这样地用一只怪钟，用机器，管住了我们的时间和我们的活动。我们成了机器的奴隶。其实，白天我们在车间里干活，岂不是同样地受机器的管制和奴役吗？解放后，我想了许多问题，明白了许多道理。解放后，真是一悟百悟了：譬如说，解放后，我们跟机器的关系就不一样了，我们是主人；我们的时间观念也不一样了，我们是工人……"},{"type":"paragraph","text":"我不用再往下说了。开头，你问我，除了党的培养和群众的帮助之外，究竟是什么使我年复一年地成为劳模、先进工作者，使我现在就已经在进行1962年的生产任务？可我说到末末了儿，还是说不上来，我只能说那些钟的故事。……"},{"type":"paragraph","text":"“对于像你这样的走在时间前面的人，恐怕需要另外一种计算时间的崭新的钟表。”我插嘴道：“你用的是什么钟表？”"},{"type":"paragraph","text":"“我家里用的是中国自己制造的电钟，手上带的是上海牌的手表”，他莞尔微笑，微笑着说下去：“我用得着的钟表还是大家用得着的钟表，要走在时间的前面，也还得从当前的一分一秒做起啊。”"},{"type":"paragraph","text":"他听听他的表，好像在听着生产跃进的脉搏似的。我知道他要去接班了。远远地传来了整修一新的海关大钟雄浑洪亮的钟声。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}