{"books":[{"id":"8a91a197-8c2a-4e8b-9e8a-bbe97afc4f51","name":"红旗一九七五年第八期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/8a91a197-8c2a-4e8b-9e8a-bbe97afc4f51.pdf"],"article":{"title":"评林彪的卖国哲学","alias":"","parts":[{"type":"paragraph","text":"评林彪的卖国哲学"},{"type":"paragraph","text":"梁"},{"type":"paragraph","text":"效"},{"type":"paragraph","text":"我们中华民族热爱独立自由，富有反抗外来侵略和压追的光荣传统。千百年来，爱国主义同卖国主义两条路线的斗争，在我们祖国的历史发展长河中始终没有停止过。但在不同的历史时期，它却有着不同的阶级内容。在无产阶级专政条件下，由于政权性质的根本变化，.这种斗争同社会主义时期的复辟和反复辟的斗争紧密相联，成为马克思主义和修正主义两条路线斗争的一个重要方面。建国以来，党内历次机会主义路线头子都是对内搞复辟、对外搞卖国的。叛徒，卖国贼林彪就是一个很典型的反面教员。这个地地道道的孔孟之徒把孟轲的“小国师大国”的谬论，奉为投降卖国的理论根据。"},{"type":"paragraph","text":"是不耻受命，还是起来革命"},{"type":"paragraph","text":"“小国师大国而耻受命焉，是犹弟子而耻受命于先师也。”（《孟子·离娄上》）小国，弱国事奉和从大国，强国，应该象弟子听命于先师那样，俯首帖耳，不以为耻。这完全是投降有理的反动谬论。事隔两千多年，林彪又老调重弹，把孟轲这一句话收在他们拼凑的“四书集句”中，张贴在办公室里作为座右铭，赞赏备至。"},{"type":"paragraph","text":"林彪心目中的“大国”就是美苏两霸，首先是苏修社会帝国主义。他把超级大国和广大发展中国家的关系，说成是“先师”和“弟子”的关系，极力掩盖超级大国的帝国主义本质，这就充分暴露了他的卖国贼嘴脸。"},{"type":"paragraph","text":"列宁指出：应该“把民族区分为压迫民族和被压迫民族。这种区分是由帝国主义的本质决定的”。（《革命的无产阶级和民族自决权》）一八四〇年鸦片战争以后，我国一步步论为半殖民地半封建社会。多少回山河破碎，多少次丧权辱国，多少户家破人亡！我国人民从近百年的切身历史经验中，深刻认识到：殖民主义、帝国主义大国对于被压迫民族，被压追人民来说，根本不是什么“师”，而是把他们推入火海深渊的罪魁祸首，是他们最凶恶的敌人！"},{"type":"paragraph","text":"今天，世界形势发生了巨大的变化。但是，我们仍然处在帝国主义和无产阶级革命的时代。美苏两霸都极力用不同方式想把广大发展中国家置于他们各自的控制之下。苏修社会帝国主义就装出一副“良师益友”的面孔，到处招摇撞骗，推行其霸权主义政策。什么“支持民族解放运动”呀，什么“军事，经济援助”呀，又是派人，又是借钱，“经验”、“理论”一应俱全。可是，谁要请它来为“师”，那就是引熊外婆进门，史祸临头，苦不堪言。请它当“老师”么？它就要当老子，骑在你脖子上作威作福。超级大国的帝国主义，霸权主义行径，激起了第三世界人民和全世界人民的强烈反抗。林彪鼓吹“小国师大国”，反对世界人民的反霸斗争，妄图把我国变为苏修的殖民地，是对中国人民和世界被压追民族，被压追人民的无耻叛卖！当前，值得注意的是，在美帝国主义遭到失败，不得不退却的地方，苏修社会帝国主义野心勃勃，明争暗夺，乘机进行扩张。具有丰富反帝斗争经验的各国人民一定会识破超级大国的阴谋诡计，警惕和防止“前门拒狼，后门进虎”，使他们的侵略扩张政策不能得选。"},{"type":"paragraph","text":"对于侵略成性的殖民主义，帝国主义是不耻受命还是起来革命，这是两条根本对立的路线。我们中国人民和世界被压追人民一样，对于殖民主义、帝国主义的侵略之“命”，剥削之“命”，是从来不受的！在毛主席和中国共产党领导下，我们继承和发扬了反帝爱国的光荣传统，进行了空前规模的民族解放斗争，赶跑了帝国主义，迎来了解放胜利的春天。解放初，当美帝把侵略战火烧到鸭绿江边的时候，我们和英雄的朝鲜人民一起打败了不可一世的美帝国主义。六十年代初，苏修叛徒集团发动突然袭击，反华反共，撒专家，毁合同，搞颠覆，施加种种压力，妄图逼我“就范”。勃列日涅夫上台后，加紧反华。“我们中国人是有骨气的。”我们狠狼顶了那个俄国教师爷，一坚决批判了现代修正主义，打退了苏修社会帝国主义的挑鲜。在毛主席革命路线的指引下，我们坚持自力更生，奋发图强，不仅掌握了原子武器，还把高奏《东方红》乐曲的人造地球卫星送上了万里长空，大灭了核霸王的威风，大长了世界革命人民的志气。这就是对殖民主义，帝国主义大国强加之“命”的最好回答！"},{"type":"paragraph","text":"林彪居然厚颜无耻地指责中国人民反对超级大国的斗争是“耻受命”，而却把他自己投降卖国当成是最大的光荣。按照林彪反革命的修正主义路线，对苏修这样的超级大国只能“师”，不能“顶”，只能“受命”，不能“抗命”，如若不然，就是违背了“小国师大国”的孔孟之道。这完全是投降派的逻辑，卖国贼的哲学！"},{"type":"paragraph","text":"驳“卖国安宁”论"},{"type":"paragraph","text":"“能以小事大国乃宽”，这是林彪亲笔写下的一句话，在他看来，小国只要事奉大国，弱国只要屈从强国，就可以得到安宁。"},{"type":"paragraph","text":"好一个“卖国安宁”论！"},{"type":"paragraph","text":"这个有帝国主义特别是超级大国存在的世界能够安宁吗？不能。列宁指出：“‘世界霸权”是帝国主义政策的内容，而这种政策的继续便是帝国主义战争。”（《论对马克思主义的讽刺和“帝国主义经济主义”》）帝国主义总是要对外进行侵略的，总是要剥削和奴役愈来愈多的国家的，哪里能让他们“安宁”？今天，美苏两个超级大国狭路相逢，在全世界展开激烈的争夺。他们争夺到哪里，哪里就出现动乱。他们有时也进行一些暂时的勾结和妥协，但这是为了更大的争夺。他们的激烈争夺，总有一天要导致世界战争。美苏争霸是今天世界不得安宁的根源。当前，西方资本主义世界的经济危机日益深化。苏修社会帝国主义的日子也很不好过，它对外乞讨，对内赖债，处于无法解脱的困境。世界各种基本矛盾进一步激化。帝国主义总是要力求转嫁危机，从战争中寻我出路的，勃列日涅夫叛徒集团正在走希特勒的老路；无产阶级和被压迫民族，被压追人民则将从革命中寻我出路。现在，革命和战争的因素都在增长。不是帝国主义互相打起来，就是人民起来革命。只要帝国主义和社会帝国主义存在一天，这个世界就决不会安宁，就决不会有什么持久和平。"},{"type":"paragraph","text":"以小事大，以弱事强是根本得不到安宁的。中国历史上那些投降派称臣纳贡、奉献子女玉帛，何尝得到过什么安宁！近代史上，从李鸿章，袁世凯到蒋介石，一个个崇洋媚外的卖国能手，在丧权辱国的“卖身契”上签字画押，割地赔款，可是，在半殖民地半封建的旧中国，帝国主义侵略者的铁蹄一再躁瞄我们祖国的大好河山，哪里有什么安宁！"},{"type":"paragraph","text":"再看看苏修的那个“社会主义大家庭”吧，那便是对这种安宁论的绝妙写照。苏修社会帝国主义用“华沙条约组织”和“经互会”等种种栅锁，把它的所谓“兄弟国家”禁在“大家庭”的铁丝网里，实行残暴的殖民统治。克里姆林宫的新沙皇以老子党和宗主国自居，在别人的国士上派驻重兵，侵犯主权，于涉内政，横行霸道，无法无天。这就是它带来的“安宁”！它实行高度垄断，推行所谓“国际分工”，把一些国家变成它的畜牧场和果莱园，把另一些国家变成它的加工工厂和原料基地，肆意掠夺“大家庭”各国人民，这就是它带来的“安宁”！只许州官放火，不许百姓点灯。它可以为所欲为，面别人精不如它的意，那就祸从天降，它不惜动用重兵，镇压爱国人民的抵抗，整个国家就被占领。无数事实证明，以小事大，以弱事强，得到的不是什么安宁，面是民族的屈辱、国家的论亡、人民的苦难。"},{"type":"paragraph","text":"维护国家的独立，主权和领土完整，只能靠各国人民的斗争，而不能靠向帝国主义乞求。真正强大的力量不是属于超级大国，而是属于人民。印度支那各国人民的辉煌胜利，为小国、弱国人民打败帝国主义大国的侵略，树立了光辉的典范。“无数事实证明，得道多助，失道真助。弱国能够打败强国，小国能够打败大国。小国人民只要敢于起来斗争，敢于拿起武器，握自己国家的命运，就一定能够战胜大国的任略。”只有从地球上彻底铲除殖民主义、帝国主义和一切剥削制度，世界人民才能得到真正的安宁，幸福和解放。"},{"type":"paragraph","text":"拿“原子”是假，卖国是真"},{"type":"paragraph","text":"“原子拿到再硬”。没有原子弹就只能事拳核霸王，这是林彪“小国师大国”投降卖国路线的又一个根据。"},{"type":"paragraph","text":"在超级大国对我实行核垄断，核讹诈的情况下，是打破核垄断，还是屈服于核压力，充分表现出爱国主义和卖国主义两条路线的对立。早在一九六三年，林彪一伙就匍匐在苏修这个核霸王膝下，恶毒攻击我党的反修斗争是“羽未丰想飞”，假懂地说什么“原子拿到再硬”。似乎没有核武器，就应该放弃马克思主义的根本原则，跟着苏修的指挥棒转；就应该出卖国家主权，屈从核霸王的奴役和控制。这是建立在唯武器论基础上的卖国理论。决定战争胜负的是人，而不是一两件新式武器。原子弹在帝国主义手中，只不过是吓人的纸老虎。我们中国是一个社会主义国家。我们没有核武器，决不屈服于超级大国；我们有了核武器，也永远不做超级大国。"},{"type":"paragraph","text":"其实，“原子拿到再硬”，不过是骗人的鬼话。请看，当我们不仅有了原子弹，而且有了氢弹，林彪又怎么样呢？一九七一年，在那个《“571工程”纪要》反革命武装政变计划中，他恬不知耻地气求苏修的“核保护伞”，供认不讳地要把苏修作为他们一伙在中国复辟资本主义的反革命靠山。可见，林彪这伙卖国贼想的根本不是什么拿“原子”，而是如何搞复辟、找后台，卖国求荣。林彪的阴谋一旦得逞，我国就会论为苏修的殖民地。那时的林家王朝在社会帝国主义脚下，只能是一只断了脊梁骨的皮狗，半分钟也离不开主子的输血打气，又哪里能“飞”得起来，“硬”得起来呢？帝国主义、社会帝国主义连殖民地半殖民地国家拥有独立经济都不允许，根本不会让他们独立掌握原子武器。即使象当年李鸿章依靠帝国主义办“洋务”，造“洋抢”那样，依靠社会帝国主义的残粪剩饭，爆炸一个洋里洋气的核装置，也是旧离不开洋大人的核保护伞的。"},{"type":"paragraph","text":"林彪的“小国师大国”“以小事大国乃宽”，“原子拿到再硬”等民族投降主"},{"type":"paragraph","text":"义谬论，都贯串了一条黑线：畏敌如虎，害怕帝国主义。这同他在国内阶级斗争·中，从散布“红旗到底打得多久”的右倾悲观论调，到东北战场上对抗毛主席的英"},{"type":"paragraph","text":"明决策，害怕与敌人决战的阶级投降主义，是一脉相承的。林彪的卖国主义，集中表现了大地主大资产阶级的特征。正象毛主席当年批判蒋介石一群卖国贼一样，“在他们面前没有什么当不当亡国奴的问题，他们已经撤去了民族的界线，他们的利益同帝国主义的利益是不可分离的”"},{"type":"paragraph","text":"叛国投敌，引狼入室，这是历代反动派的故使，也是儒家卖国路线的重要内容。历史上那些反动的政治势力，推行儒家路线，搞复辟倒退，他们尽管拥有权力和财富，但是却没有前途，没有希望，得不到人民的支持。他们在行将灭亡的时候总是要垂死挣扎，他们在垂死挣扎的时候往往要借助侵略势力。但是，他们表演得越充分，就越是迅速、彻底地遭到人民睡弃。林彪也没有违背这个规律。一九七一年九月初，批修整风运动不断深入，林彪一伙反革命武装政变阴谋迅速败露。他们预感到末日来临，在叛逃前，林彪口授写下了这样一句话：“重耳在外则安，申生在内而危”。晋文公重耳是历史上一个有作为的人物，林彪这个反革命小丑自比重耳，当然是可笑的。但是，这却充分暴露了他贼心不死，梦想卷士重来的反革命凶相。他妄图投奔苏修，依靠社会帝国主义的刺刀和坦克，把中国人民淹没在血泊之中，结果是搬起石头砸了自己的脚，折戟沉沙，成为不齿于人类的狗屎堆。"},{"type":"paragraph","text":"批判卖国主义，理葬洋奴哲学"},{"type":"paragraph","text":"林彪“小国师大国”的理论破产了，苏修颠我国的希望又一次破灭了。但是，复辟和反复辟的斗争远没有结束。批判刘少奇、林彪降卖国、崇洋媚外的修正主义路线，扫除帝国主义、地主资产阶级的思想垃圾，清除修正主义流毒的斗争，必须长期进行下去。"},{"type":"paragraph","text":"站起来了的中国人民绝不能再受帝国主义，社会帝国主义的屈辱。我们依靠自己的力量，不仅能够打败一切中外反动派，而且一定能够在本世纪内把我国建设成为社会主义的现代化强国。各国人民之间要互相学习，互相支援。我们贯彻“洋为中用”的方针，主动地有分析地吸收对我国有益的东西，但始终把立足点放在自己力量的基础上。我们引进一些外国的比较先进的技术，是为了借鉴，为了更快地赶上，绝不是跟在别人后面爬行。如果崇洋迷外，认为“外国的月亮比中国的圆”，一切依赖别人，就会丧失政治上、经济上的独立，重新论为殖民地半殖民地。近百年惨痛的历史教训，我们决不应该忘记。"},{"type":"paragraph","text":"环顾当今世界，美苏两霸危机四伏，困难重重，而我们伟大的社会主义祖国正朝气莲勃，蒸蒸日上。在全国人民学习无产阶级专政理论的运动中，进一步清算林彪的卖国哲学，不仅能使我们更加深刻地认识林彪修正主义路线的极右实质，而且必将大大振奋无产阶级爱国主义和民族自豪感，促进全国的安定团结，加速国民经济的发展，巩固无产阶级专政。我们有志气，有能力，一定要在不远的将来，赶上和超过世界先进水平，争取对人类作出较大的贡献，更好地履行我们应尽的国际主义义务。"}],"authors":["梁效"],"dates":[{"year":1975,"month":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":15,"page_end":20},"tags":[{"name":"林彪","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}