{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一所从乱到治的学校——上海市九江中学的调查","authors":[],"dates":[{"year":1977,"month":5,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学校要大治，教育要快上。大治快上靠什么?上海市九江中学党支部以他们的行动作出了回答:要紧紧抓住揭批“四人帮”这个纲。半年多来，为贯彻执行英明领袖华主席抓纲治国的伟大战略决策，这个学校党支部带领革命师生深入揭批“四人帮”，坚持党的基本路线教育，通过切实的调查研究，抓纲治校，由乱到治，教学秩序大变样，为革命学习新风扬，学校面貌起了较大变化。"},{"type":"paragraph","text":"抓纲治校，发展教育革命形势"},{"type":"paragraph","text":"九江中学地处南京路附近。学生将近二千人。无产阶级文化大革命以来，毛主席无产阶级教育路线的光辉照亮教育阵地，在九江中学出现了学工、学农、学军、校办工厂、工农兵讲师团、学生上讲台、上山下乡等社会主义新生事物。这个学校党支部、工宣队和广大革命师生坚决贯彻执行毛主席的教育路线，贯彻执行党的教育方针，一九七二年和一九七五年先后几次掀起教育革命的热潮。"},{"type":"paragraph","text":"但是，“四害”不除，校无宁日。由于“四人帮”反革命修正主义路线的干扰、破坏，在学校中造成了极为严重的恶果。学校要抓共产主义道德品质教育，而“四人帮”一伙却鼓吹“流氓勇敢”论，进行反动教唆，致使这个学校的一部分学生学会抽烟、打架，有的传黄色手抄本，有的走上了犯罪道路。学校要建立正常的教学秩序，而“四人帮”却把“打、砸、抢”说成是“革命行动”，有“反潮流”精神，致使歪风邪气蔓延，这个学校教室门十扇九破，墙壁无一处完好，严重影响了正常教学活动的开展。学校教育学生为革命学习文化科学知识，而“四人帮”却胡说什么“宁要一个没有文化的劳动者”，推出交“白卷”的反革命小丑张铁生做榜样，致使部分学生不要读书，作业不交，任意旷课。更为严重的是，学校里涌现的社会主义新生事物，都程度不同地遭到了“四人帮”的砍杀。就这样，九江中学在黄浦区变成了一所远近闻名的“乱校”。"},{"type":"paragraph","text":"粉碎“四人帮”以后，这个学校广大师生员工革命积极性空前高涨。学校党支部广泛发动群众，大造声势，举办了领导班子成员和全体教师参加的学习班，揭批“四人帮”，查毒害，批实质，鼓干劲，克服部分同志中存在的“等”、“难”思想，使大家认识到:抓纲治校，是适应社会主义革命和社会主义建设飞跃发展的需要。工农业生产在大上快上，作为上层建筑的学校教育，要加速培养德智体全面发展的有社会主义觉悟的有文化的劳动者，更好地为无产阶级政治服务，为社会主义经济基础服务。一些教师也纷纷提意见，促领导:“过去你们不抓或不敢抓，我们能谅解，因为有‘四人帮’打棍子；现在你们不抓，就是对不起华主席、党中央!”"},{"type":"paragraph","text":"在学习班上，党支部着重引导大家回顾总结本校一九七二年和一九七五年先后几次掀起教育革命热潮的情况，从正反两个方面的经验教训中使大家认识到，治校首先要抓纲。一九七二年，九江中学广大师生员工以阶级斗争为纲，抓了党的基本路线教育，政治思想工作有要求，文化知识学习有保证，教育革命出现了生气勃勃的新面貌。可是，事隔不久，在“四人帮”及其余党的“九斤老太”的帽子飞来时，这种新气象给压下去了。一九七五年，九江中学师生在全国农业学大寨会议的精神鼓舞下，坚持党的基本路线，学习大寨人战天斗地的精神，大批修正主义教育路线，教育革命准备大干快上，又被“四人帮”借批“右倾翻案风”，而另搞一套，使刚露头的教育革命热潮再一次被压下去了。大家在回顾总结中看到了一条带有规律性的经验:什么时候抓了两个阶级、两条道路和两条路线斗争这个纲，什么时候的教育革命就前进，就出现高潮。领导班子成员和广大教师认识到:在当前形势下，抓纲治校势在必行；抓是正确的，等是错误的；只要紧紧抓住揭批“四人帮”这个纲，师生就能划清一些是非界限，学校就能得到初治、大治。"},{"type":"paragraph","text":"开展“学雷锋、争三好”活动，整顿教学秩序"},{"type":"paragraph","text":"这个学校党支部分析了“四人帮”的干扰破坏所造成的恶果，感到恶果就恶在一个“乱”字上。批林批孔时，新生资产阶级分子王洪文叫嚷“要乱透”；特务张春桥散布“青年调皮捣蛋一点，我们觉得有希望”；后来，“四人帮”一伙又鼓吹“乱，才显得有生气”的反动谬论。九江中学正常的教学秩序被破坏了；纪律破坏，执行路线也就没有了保证。针对这种状况，学校党支部紧紧抓住揭批“四人帮”这个纲，开展了“学雷锋、争三好”活动，整顿教学秩序。"},{"type":"paragraph","text":"党支部组织师生学习毛主席“纪律是执行路线的保证”等教导，批判“四人帮”鼓吹无政府主义、破坏革命纪律的反动谬论，并且发动各年级列出了“‘四人帮’搞乱教育战线，包藏了什么祸心”?“‘四人帮’的‘角’‘刺’是不是反潮流精神”等专题，组织师生进行讨论。在“四人帮”横行猖獗的日子里，七七届(4)班是全校有名的“乱班”。在粉碎“四人帮”后，这个班级的老师组织学生按党支部列出的专题进行批判，认清了无产阶级反潮流、无产阶级革命纪律与资产阶级无政府主义的原则区别。女同学小贝，过去自由散漫、调皮捣蛋很有些名气，通过专题揭批“四人帮”，弄清了自己过去那种不遵守革命纪律的行动，不是无产阶级的反潮流，而是帮助资产阶级掀逆流。她积极参加了班级学雷锋小组，自觉以雷锋精神要求自己，上课、出操时都能遵守革命纪律，面貌变化很大。现在这个“乱班”转变了，学雷锋，争三好，自觉遵守革命纪律蔚然成风。"},{"type":"paragraph","text":"学校党支部在整顿教学秩序中十分强调正面教育和引导。他们向师生提出了“学雷锋，查毒害，亮思想，找差距，见行动”的口号，以政治思想教育为主，抓好整顿工作。七九届(5)班有个女同学，认为抽烟“有气派”，打架是“勇敢”的表现，经常拔出拳头打架，在女同学中比较少见，一些人都认为这样的“疯学生”难以转变。在整顿中，班主任和其他老师对她进行耐心细致的思想教育工作，让她在会上发言，揭批“四人帮”鼓吹“流氓勇敢”的反动谬论，使她看清了“四人帮”是最大的政治教唆犯，“四人帮”一伙正是要在青少年身上打开缺口，为他们充当复辟资本主义的社会基础。她查了“四人帮”的毒害，决心痛改自己身上的不良习气。以前，她有点小痛小病就借故旷课，现在，她有次走楼梯时摔伤了腿还坚持来校上课。在坚持正面教育的同时，学校党支部还注意对学生正面引导，组织各年级组开展革命纪律评比等活动，使学生树立集体荣誉感，人人争做维护革命纪律的模范。"},{"type":"paragraph","text":"对少数不服从学校管理教育的学生，党支部还是坚持从纲上看问题，用阶级斗争的眼光进行分析。处理时，坚持讲清道理、以理服人，必要时根据具体情况给予处理。处理时也不是单纯惩办了事，而是和他们一道批判“四人帮”教唆青少年犯罪的罪行，向他们讲清打架的危害性。"},{"type":"paragraph","text":"现在，九江中学通过深揭狠批“四人帮”，学校正常教学秩序已初步建立。全校成立了五十二个理论学习小组，正在掀起学习《毛泽东选集》第五卷的热潮。全校涌现了五十二个学雷锋小组，好人好事有人夸，歪风邪气大家刹。几个月来，有三千三百十八人次参加公益劳动，三百三十二人拾金不昧，爱护公物已逐步养成风气。环境卫生变了样，过去教室里的扫帚一下课就被抢光，飞来飞去互相打闹，现在大家也抢扫帚，但是抢来忙着打扫教室里的灰尘纸屑。有的同学为了为集体做好事，早上六、七点钟就等在校门口，争先为班级揩台抹凳。"},{"type":"paragraph","text":"从阶级教育入手，抓好学习目的性教育"},{"type":"paragraph","text":"学校党支部在深入调查研究中，发现部分学生由于受“四人帮”散布的“读书无用”、“文盲无害”等反动谬论的影响，存在着“读不读，一个样”，“学习为分配，分配看档子，档子看兄姐”等思想，这是学习目的性不明确的表现，是“四人帮”长期进行反动教唆的结果。要改变这种状况，不能单纯规定几条就事论事，不能就教学抓教学，还是要坚持抓住揭批“四人帮”这个纲，让学生从政治路线的高度上分清是非，树立为革命学习文化科学知识的思想。"},{"type":"paragraph","text":"学校党支部发动各年级组列出“四人帮”破坏社会主义文化科学知识学习的专题，进行深入细致的思想教育，抓好学习目的性教育。在思想教育中，他们批判了“四人帮”鼓吹的“读书无用”、“文盲无害”等谬论。他们从阶级教育入手，着重组织学生讨论了一个问题:“谁培养和哺育我成长?我为谁学习?长大后为谁服务?”有些班级还组成若干访问小组，分头去访问在旧社会苦大仇深的家长和革命干部家长，接受阶级教育，然后召开以“党的光辉照我心”为题的主题班会，汇报交流体会。有的班级采用多种形式，组成故事小组分头讲故事，请评弹演员来校讲高玉宝《我要读书》的故事。通过这些活动，使学生认清“党培养了我，我要为革命学习，长大了要为人民服务”的道理。七九届(11)班学生小查，原来有个思想，认为“我出六元钱，你教我读书，是理所当然的”，“父母缴学费，读书为分配”。因此他上课不听讲，作业常不做，通过学习目的性教育后，他提高了认识，在日记中写道:“无产阶级的崇高目标是建设共产主义，而建设共产主义需要具有高度的共产主义思想觉悟，还要有高度的文化科学知识，如果不掌握一定的文化科学知识，就不能承担建设共产主义的重任。我们今天读书是为了参加社会主义革命和建设，为实现共产主义理想而奋斗。”这个同学的学习积极性提高了，学习成绩有了明显上升。"},{"type":"paragraph","text":"学校党支部善于联系思想实际解决师生中出现的问题。在批判“四人帮”鼓吹的“文盲无害”论时，有些学生对于“文盲”的含义理解不深，党支部就和各年级组进行研究，开展与雷锋、与自己父母比童年的活动。七九届(5)班学生小尹，原来进校时就不肯读书。一年级上学期就缺了一百九十多节课。原因是他对“四人帮”散布的“文盲无害”的谬论认识不清，在批判时也恨不起来。班主任老师引导他同工人出身的家长比童年。他母亲出身很苦，解放前无钱读书，解放后党和政府开展扫盲活动，才能识字学文化。在对小尹进行对比教育时，老师给小尹出了几个思考题:“你能读到初中，是什么原因?”“‘四人帮’为什么希望我们青年一代还象老一辈一样变成文盲?”通过对比，使他认清了“四人帮”鼓吹“文盲无害”论包藏的祸心是让青年一代变为复辟资本主义的社会基础，再吃老一辈没有文化、受剥削阶级任意愚弄的苦头。他初步树立了为革命而学习的思想，本学期不再有旷课的现象，决心学好科学文化知识，为建设四个现代化的社会主义强国多作贡献。"},{"type":"paragraph","text":"在抓好学习目的性教育时，学校党支部对于师生中出现的一些问题，也是始终不忘抓住纲，高举毛主席的伟大旗帜，坚持用毛主席的光辉教育思想教育师生。七七届教师在粉碎“四人帮”后，积极性非常高，有一个星期内接连搞了五项测验，一些学生反映负担较重。学校党支部觉得我们把“四人帮”破坏所造成的损失夺回来，是要对学生严格要求，布置一定量的学习任务和课外作业，但是份量要适当，要防止学生负担过重、影响身体健康的现象发生。党支部负责人便向七七届教师讲清这些道理，教师都高兴地接受了意见和要求。在七九届(11)班少数学生中，一度曾出现了单纯追求分数的现象。考试卷子一交上去，便争着要看分数。班主任老师觉得这种倾向不对，便在课堂上进行思想教育，使大家认识到:过去刘少奇鼓吹“分数挂帅”，是修正主义教育路线的表现。遵照毛主席的教育思想，我们不能单纯追求分数，应当把主要精力放在培养分析问题和解决问题的能力上。分数只是检验学习成果的一种标志。通过这样的教育，这几个同学端正了学习态度，学得主动活泼，在不久前的一次工基课和语文课的测验中，老师由于笔误打错了分数，他们发现后，便主动提出来，让老师扣除了多给他们的分数。"},{"type":"paragraph","text":"目前，这个学校的广大革命师生决心高举毛主席的伟大旗帜，紧跟英明领袖华主席，坚持揭批“四人帮”这个纲，以大庆、大寨为榜样，深入开展教育革命，巩固已经取得的成绩，彻底改变学校的面貌，做到今年初见成效，三年大见成效，为把学校办成无产阶级专政的工具而努力作战。"},{"type":"paragraph","text":"本报通讯　员　本报记者"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1977\\05\\775h010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《毛泽东选集》第五卷出版以后，一个认真学习毛选第五卷的热潮立即在九江中学掀起。这是同学们在交谈学习的体会。　本报记者　摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}