{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共贵州省委关于做好1961年“三包一奖”工作，掀起春耕生产高潮的意见","authors":[],"dates":[{"year":1961,"month":4,"day":12}],"is_range_date":false,"parts":[{"text":"中共贵州省委关于做好1961年“三包一奖”工作，掀起春耕生产高潮的意见","type":"title"},{"text":"为了提高全体干部的政策思想水平，提高全体农民的社会主义觉悟和生产积极性，争取今年农业有一个好的收成，全省各级党的组织，应当根据中共中央《关于讨论农村人民公社工作条例草案给全党同志的信》的精神，详细研究《农村人民公社工作条例(草案)》，并且同广大群众反复商量、认真讨论，提出当前迫切需要解决的各种实际问题的具体办法和意见。目前正值春耕大忙季节，各地必须结合《农村人民公社工作条例(草案)》的讨论，充分发动群众，从现在起到5月上旬一个月的时间内，集中力量，切实做好“四固定”、“三包一奖”工作，进一步调动广大群众的生产积极性，普遍掀起春耕生产高潮。在进行“四固定”、“三包一奖”工作的时候，要首先承认生产队与生产队之间、社员与社员之间生产水平和收入水平的差别(注意不要扩大这种差别性)，以防止平均主义现象的发生。对于前一段各地初步进行的“四固定”、“三包一奖”工作，应当经过群众民主讨论，进行复查。做得合理的，可以不再变动，做得不合理的，应当实事求是地加以修订。","type":"paragraph"},{"text":"(一)关于“四固定”问题。为了贯彻以粮为纲、多种经营、全面发展农村经济的方针，生产大队应当把本队范围内的劳动力、土地、耕畜和农具，固定给生产队使用，并且认真清理、登记、造册，不再变动。如果在特殊情况下，必须调用的时候，一定要不妨碍生产队包产任务的完成，经过协商同意，严格遵守互利的原则。凡是宜于生产队经营的荒地、山林、经济林木、副业生产设备、鱼塘、藕池等，都应当固定包给生产队经营，使这些资源得到充分的利用和保护。","type":"paragraph"},{"text":"一、劳动力问题。全劳动力、半劳动力、辅助劳动力的计算，由生产大队评定。并根据现有劳动力的实际情况，合理使用。生产大队兴办的企业和事业，占用生产队的劳动力，以全年计算，至多不能超过生产队劳动力总数的3％。","type":"paragraph"},{"text":"二、土地问题。在固定土地的时候，必须明确生产队承包的耕地面积。对于1958年以来丢荒的土地，一般应当列为包产面积，并且要鼓励生产队积极耕种起来，包产指标可以从低。在保证完成包产任务，不妨碍水土保持、不破坏森林资源的前提下，生产队有权在本队范围内开垦生荒地，三年不列入包产面积，不计征购，收入归生产队所有。有条件的地方、在不妨碍集体生产的前提下，经过生产队社员大会民主评议，生产大队批准，指定地点，允许社员开垦一些零星荒地，一般每人不要超过一分。社员已经开了的荒地，少数面积超过评定过多的，超过部分归生产队所有，由生产队付给合理的报酬。对于生产大队举办的小型水利工程，应当根据具体情况，固定给一个生产队管理或者几个生产队分段管理。","type":"paragraph"},{"text":"三、耕畜问题。以前固定给生产队使用的耕牛，不再调动。现有幼畜，仍固定给原生产队饲养管理。对于饲养管理好的生产队应当给以奖励。对于饲养管理不好，造成严重损失的生产队，应当分别情节，适当处理。凡是生产大队固定给生产队使用的耕牛所繁殖的幼畜，一般采取归生产队所有的办法，有些地方也可以采取分成的办法。无论采取那种办法，都应当以幼蓄评价款的50％奖给饲养员。耕牛的饲养，可以采取分户饲养，养用合一，多年不变的办法。生产大队的马车和驮马，可以由生产大队统一使用和经营，也可以固定给生产队饲养和使用，由生产队承包任务，必要时由生产大队统一组织运输。所有的马匹都应当固定给专人饲养，专人使用，繁殖的幼驹，一年评价，以评价款的30％奖给饲养员。对于各种牲畜饲养员，凡是饲养得好的，都应当给以奖励。","type":"paragraph"},{"text":"四、农具问题。固定给生产队使用的农具，不再作调整，并由生产大队和生产队双方协商，分别确定使用年限。延长使用年限的，由生产大队折价给奖。","type":"paragraph"},{"text":"(二)关于“三包一奖”问题。应当以粮食作物为主，全面地进行“三包一奖”，以调动各个方面的积极性，促进农、林，牧、副、渔业的全面发展。在进行“三包一奖”工作的时候，必须充分走群众路线，由社员代表会讨论定案，签定合同，干部不得包办代替。","type":"paragraph"},{"text":"—、包产问题。包产指标主要依据今年的主客观条件，参照1957年以来正常年景的产量水平，经过群众讨论，由生产队提出承包指标，由生产大队汇总，调整落实。包产指标应当实事求是，留有余地，使生产队有产可超(大约10％左右)，有奖可得，以调动广大社员的生产积极性。在包产指标调整落实的基础上，由生产队订出超包产计划，力争超包产。包产的办法：粮食作物，一年包一次，分夏、秋两季，以生产队的耕地面积、田土等级、单产作根据，按品种包总产，并可以按照折合率互相顶替。经济作物和商品蔬菜的包产，可以参照粮食作物包产的办法办理。经济林木，根据生长的不同期限和老幼等具体情况，进行多年包产，每年评定一次包产指标。牲畜应当根据不同的繁殖周期定繁殖任务，并且定期评膘。手工业、副业以及蜂、蚕饲养，都必须在保证完成主要品种的生产任务和产品质量的前提下包产值。","type":"paragraph"},{"text":"二、包工问题。粮食作物的包工，一般实行按包产定包工的办法，但对耕作较难、费工较多的生产队，经过民主评议，多给一定的包工工分，作为照顾。生产队与生产队之间生产水平悬殊不大的，也可以按实际用工数包工分的办法。经济作物和商品蔬菜按田亩定额和面积承包。经济林木可以根据实际需要的工作量进行包工，也可以采取产品分成的办法。畜牧业包工，一般应当以头定工。蜂、蚕饲养，一般应当以值定工，也可以按产定工。手工业、副业，一般应当按件计工，也可以值计工。经济作物、经济林木、手工业、副业生产的技术工的工分，食堂炊事员、保育员等集体福利事业人员的工分，都应当高于同等劳动力的工分。当年受益的农田水利，小型基本建设(如土地加工)的工分，可以实行预包实定的办法。生产大队一级的主要干部要固定在一个生产队参加劳动，劳动的工日，以全年计算，不能少于同等劳动力应当劳动天数的三分之二，贴补的工作日至多不能超过三分之一。此外，运送征购粮和交售其他农产品的工分，难以预计，可以不预包，采取实做实定的办法。在定出包工工分总数以后，生产大队应当给生产队5-10％的机动工分，用于小范围的抗灾灭虫，由生产队支配。","type":"paragraph"},{"text":"三、包投资问题。应当根据勤俭办社，节约开支的原则，认真进行经济核算。农、林、牧、副、渔业总投资数，一般控制在占生产大队总收入的20％以内。粮食生产的投资，包括种子、饲料、商品肥料、购买社员家庭肥料、农药、农具添置费和修理费、机耕费等项目，一般掌握在15％左右。生产大队范围内的农田基本建设设施、农业机械的添置费用，应当由生产大队的公积金中开支，不列入当年的生产投资。","type":"paragraph"},{"text":"四、超产奖励问题。生产大队对超产的生产队：应当将超产部分的七成奖给生产队。对于超产粮食的生产队，奖给粮食七成。并在夏秋两季预分中分别给奖。经济作物的超产奖励，一般应当奖给现金，也可以酌情奖给一部分粮食。油料、经济林木超产部分奖给生产队七成实物，或者全部奖给实物。在正常年景下，由于工作中的毛病，或者劳动不积极，没有完成包产任务的生产队，粮食作物和各种经济作物都应当按短产产量扣除包工工分，少收少分。生产队对社员的奖励，应当按照多劳多得的原则，将生产大队奖给生产队的部分，全部按劳动工分奖给社员。其中生产队得奖的七成粮食，二成作为生产队的储备(积谷)，其余五成也按劳动工分全部奖给社员。但是，无故做不到基本劳动工分的，不能得奖。","type":"paragraph"},{"text":"五、生产队在“三包”落实的基础上，应当根据本队社员的居住、劳动力、田土等情况，划分为若干个比较固定的作业组和耕作区，建立和健全田间管理责任制。在春播后、秋收前和秋种后、夏收前期间，对作业组实行“分段包工”。春耕春播、夏收夏种、秋收秋种等农忙季节，由生产队根据活路需要，统一指挥，全面安排，进行临时性包工。田间管理的零星活路，比如看田水、防兽、检查病虫害等，可以固定专人负责。作业组应当根据社员的劳动力强弱、技术高低，妥善安排每个社员的活路，发挥个人专长，提高劳动生产率。对于体弱的社员的工作，要细心地加以安排，务使他们各得其所。并且要根据社员完成劳动定额的情况，认真评工记分，男女同工同酬。","type":"paragraph"},{"text":"六、在进行“三包一奖”工作中，必然牵涉到少数生产大队规模的调整问题。对此，应当实事求是，生产队与生产队之间差别过大，不利于团结，不利于发展农业生产的，经过社员代表会讨论决定，可以适当调整。","type":"paragraph"},{"text":"(三)关于制定1961年预分方案和进行夏季预分问题。在做好“三包一奖”工作的基础上，订出全年的预算分配方案，及时地进行夏季预分。生产大队按照少扣多分，保证90％以上的社员增加收入的原则，扣留部分控制在总收入的35％以内。生产队包产以外经营其他各种生产的收入，扣除生产费用以后，可以全部分配给社员，或者大部分配给社员，扣留一部分做为自已的积累。在分配给社员的部分中，工资部分一般不少于七成，供给部分不多于三成。供给部分，可以采取包五保户和照顾少数困难户，其余部分按照以人定量，实行小部分供给的办法。有的地方，也可以只对生活没有依靠的老、弱、孤、寡、残疾的社员，家庭人口多劳动力少的社员，和遭到不幸事故、生活发生困难的社员，实行供给或者给以补助，其余的社员都按劳动工分的多少，进行分配。无论那一种分配办法，都要算出每个劳动日的价值。并且必须经过群众充分讨论，使每个社员都知道预分方案是怎样算出来的，完成包产计划可以领取多少工资，完成超产计划又可以多领多少工资，使广大社员都认识到增产越大，收入越多，社员分配的收入也就越多，从而调动社员的劳动积极性，努力完成超包产任务。在执行预分方案的时候，一般的生产大队应当实行夏、秋两季两次预分，年终一次决算的分配制度。条件好、有经常收入的地方，也可以按月按季发工资。","type":"paragraph"},{"text":"制定1961年预分方案和进行夏季预分工作，应当先由县委进行试点。全省普遍进行夏季预分工作，预计在五、六两月。当务之急是要切实做好“三包一奖”工作，以普遍掀起春耕生产高潮。","type":"paragraph"},{"text":"来源：《贵州农村合作经济史料》第一辑，1987年，贵州人民出版社贵州农业合作化史料编写委员会编。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}