{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"毛主席和文艺界的谈话 （不同版本）","authors":[],"dates":[{"year":1957,"month":3,"day":8}],"is_range_date":false,"parts":[{"text":"毛主席和文艺界的谈话","type":"title"},{"text":"（1957年3月8日晚）","type":"subtitle"},{"text":"（此记录稿，只供参考，不得引用传抄，阅后收回）","type":"subtitle"},{"text":"主席：会开了几天？开得怎样？你们那33问题，我都看了。（定一同志谈会议的情况）","type":"paragraph"},{"text":"主席：（对中央同志）你们谁参加了会？","type":"paragraph"},{"text":"康生：我昨天上午有上海组，下午在天津组，今天上午在高教部，下午也冒充作家，参加文学组。","type":"paragraph"},{"text":"主席：都有些什么问题。","type":"paragraph"},{"text":"康生：文学组织的很热闹，最后老舍先生提出了一个问题，又延长了半小时还不愿散。","type":"paragraph"},{"text":"主席：什么问题？（问老舍）","type":"paragraph"},{"text":"老舍：关于写悲剧，能不能写悲剧；比方有些人，作家恨得不得了，能不能把他写失败、写死。","type":"paragraph"},{"text":"主席：恨什么人呀！","type":"paragraph"},{"text":"康生：官僚主义。","type":"paragraph"},{"text":"主席：官僚主义当然应该批评。有个电影“荣誉属于谁”，里面有一个铁路局长，那个官僚主义，局长还照样当！作家既然写了他接着又要他继续当局长——这样的干部，应该撤职！为了治病救人吧，可以送他去学习。这叫做不彻底，缺乏彻底性，反官僚主义应该彻底，他是官僚主义嘛！又不是别人。","type":"paragraph"},{"text":"康生：南京组有人提出学校要不要纪律？比方学生破坏学校纪律，犯错误屡教不改，能不能开除？又如写反动标语者不开除，还有纪律吗？","type":"paragraph"},{"text":"主席：纪律就是批评，大家帮助他改正。有些并不是特务，是思想认识糊涂，记大过也可以。开除人是容易的，开除了他到什么地方去呀！他总要到一个地方去，给你们文联，作协，妥不妥当？中国这么大，总要给他们去处，军队、工厂、合作社，你们这里开除，人家收了，你看怎么办？学校既然那么好，留几个坏学生学习有什么不可以？办学校的人就是想开除人。","type":"paragraph"},{"text":"康生：大学还有意见，说科学研究集中科学院不好，大学也应该搞研究，研究也要，教书也要。","type":"paragraph"},{"text":"主席：文艺方面有什么问题？","type":"paragraph"},{"text":"老舍：作家当中及各地来的同志，对社会主义现实主义的认识相当混乱，还要不要社会主义现实主义？有人主张不要，有人主张保卫。","type":"paragraph"},{"text":"定一：还有小品文不好写。","type":"paragraph"},{"text":"主席：你们什么人会写小品文？得罪人？","type":"paragraph"},{"text":"乔木：矛盾同志开头在人民日报写了不少。但现在“人民日报”杂文几乎完全没有了。开头第八版很多人注意，后来有人说批评缺点的文章太多了，因此写的人也搁笔了。","type":"paragraph"},{"text":"矛盾：一些小品文因为暴露缺点的多，歌颂新生事物的少一些。","type":"paragraph"},{"text":"巴金：我们大家这次讨论“如何反映（表现）人民内部矛盾？”比方描写官僚主义，大家觉得不好办，写谁，谁都不高兴。还有杂文，上海有人说要全面，有人说杂文就不能全面，鲁迅的杂文，只讲一件事。","type":"paragraph"},{"text":"主席：恐怕要来大民主才行！党内提过批评主观主义、官僚主义、宗派主义，还没有展开。中央委员会要开一次会，发一个指示，今年准备，明年开始，这也要一个酝酿时期。决议要在今年上半年做出来。现在党内还没有统一思想，那种是官僚主义？如何批评？还不一致。要整风，那时候就好批评了。现在刚刚批评一些，马寒冰、陈其通就发表声明，无非是来阻止“百花齐放、百家争鸣”。","type":"paragraph"},{"text":"（别个中央同志插言“其实这个思想是陈沂的”。）","type":"paragraph"},{"text":"主席：整风整主观主义，重心放在教条主义；整宗派主义，他们总是想一家独霸，他们总是觉得6亿人口太多了，少点才好；整官僚主义，多得很。好几年没有整风了，从42年整了风，以后整过没有？","type":"paragraph"},{"text":"彭真：“三反”整了一下。","type":"paragraph"},{"text":"主席：“三反”整机关浪费，53、54、55、56、4年没有整了。三反以后，贪污少了一点，浪费仍然很大，整风就没有整。在座的，也有些党内的，也有党外的，共产党的道理你们也懂得一点，就是要推动，要统一思想，要有共同语言。不然你说官僚主义，他说不是。你说“百花齐放、百家争鸣”，他说不放。放了一点，有些不好的，就慌了手脚。陈其通4人好象声明，“不得了，国家要亡了！”连电话也不摇一个问问宣传部。百花齐放不是陆定一要放的。文章还要一字不许改，这些人不做皇帝还行呀！","type":"paragraph"},{"text":"总而言之，很怕放就是了。百花齐放，很怕百花，现在环境还没有造成。共产党不整风，中国这个整风也整不成，中国共产党这许多人嘛。","type":"appellation"},{"text":"电影局问题也不少，我看许多批评是对的，应根据事实处理（问赵丹）你们同电影局的关系怎样？","type":"paragraph"},{"text":"赵丹：有些批评也不是全有道理。","type":"paragraph"},{"text":"钱俊瑞：电影局已经改了许多，有些批评是事实，但有些太厉害了。","type":"paragraph"},{"text":"主席：太厉害你就回他一手。（陆定一：他们也回了不少）要有说服力，我看陈荒煤的一篇文章不恰当。总之党内外相当乱，天下大乱。","type":"paragraph"},{"text":"康生：还没有天下大乱。","type":"paragraph"},{"text":"主席？没有匈牙利厉害就是了，相当乱，思想不一致，缺少共同观点。你们会中提出的各种问题33个，从那些东西看出来问题很多。要求答复，一个人怎么答复得了。我看还是大家自报公议，一个人念大家讨论，大家答复；有些要陆定一答复。","type":"paragraph"},{"text":"陆定一：我一个人答复不了。","type":"paragraph"},{"text":"主席：要大家答复，自报公议。小品文怎么写？官僚主义又怎么批评？批评不对的，准备反批评，批评对了，你就不接受也不得。","type":"paragraph"},{"text":"那些问题要陆定一答复，我又不是那一家，不能一一回答。那四个单字（指情况汇报）一个念，大家答复。","type":"paragraph"},{"text":"康生：我看再开两天小组会小组里答复。","type":"paragraph"},{"text":"主席：还有什么问题？","type":"paragraph"},{"text":"矛盾：现在有些人对关于写真实有片面的理解。有些青年作家说：看到什么就写什么，现实有的，也可以写。这就是说思想不能指导创作，和胡风的理论有相同的地方，说诗是写感情（七情）的，一篇“吻”就是那样，否定作家观察生活需要思想指导。","type":"paragraph"},{"text":"主席：这种看法，跟对社会主义现实主义不正确看法有关，要求所有的作家接受马克思主义世界观恐怕是不可能，恐怕要几十年，大多数人才有可能。在那些还没有接受马克思主义世界观这个过程中间，只要不学胡风，搞秘密小团体，你写你的，各有各的真实。这里边，还要有帮助。马克思主义有真赞成的，有勉强赞成的。民族资产阶级，你把他的生产资料拿来共产，他甘心情愿呀？总有些 勉强。也有不大勉强的。改变社会制度，几亿人口，从私有到公有，从个体到集体，总有勉强的。（问周信芳）你们剧团，有个体到集体，有私营到国营。","type":"paragraph"},{"text":"（周信芳说剧团情况）","type":"paragraph"},{"text":"主席：总而言之制度的变化，是个大变化，迫于全中国的大势所趋不得不勉强赞成。现在思想这样混乱，四张纸（指汇报）上的许多问题，就是社会基础变动而来的反映。我国过去不是社会主义国家，是半封建半殖民地的国家，把帝国主义官僚资本主义封建主义打倒之后，剩下来民族资产阶级和几亿小资产阶级，还要改变所有制。知识分子，按出身说，80%是地主富农资本家子弟。当然还有大、中、小的区别。大学生可以算知识分子，照全国6亿人，1%的知识分子，就有600万知识分子。也不一定都是进村大学的，肖楚女同志，什么学校也没有进过，他在武昌一个茶馆里当茶房，自己学成的，也算是知识分子。去年算高级知识分子有十万，社会上1%可有，估计600万——小学教员，教职员、行政人员，解放军里一部分。商业银行人员，工程技术人员，设计员，还有新闻、医生，……五百万吧，五百万里究竟有多少人相信马克思主义世界观，有十分之一没有？ 十分之一就是50万，相信马克思主义，并且相当懂得，用来指导行动。主观主义、教条主义，不算是懂得马克思主义。若有十分之一，那就是好事。文艺界有多少？","type":"paragraph"},{"text":"周扬、钱俊瑞：包括文艺界戏曲艺人共约25万人。","type":"paragraph"},{"text":"主席：文艺界知识分子多一些，5万有没有？算5万吧。估计一下有没有十分之一对马克思主义相当了解，用它指导行动？有这十分之一就很好了。5万当中还有5000人，教条主义者不算，主观主义者不算，挂名的不算，有没有？","type":"paragraph"},{"text":"多数人还对马克思主义世界观抵触。另一方面，还有对社会主义制度抱敌对情绪的，这还不仅是不相信马克思主义世界观；但他又不是特务，又不拿刀子杀人，他就是发牢骚，有时也写点文章，这样的人也是少数，是否也有十分之一？这些人多数不说话，沉默地抵抗，总是盼望第三次世界大战爆发，想蒋介石回来（胡乔木插言，这样的人也没有十分之一）恐怕两头都没有十分之一，相信马克思主义的也没有十分之一，挂名的不算，教条主义不算，党内外合计十分之一，有没有？对马克思主义，党内有不信的，党外倒有相信的。现在两头去掉，剩下中间也还有80%左右，也还是大多数，他们中间大多数人是拥护社会主义制度的，但不一定相信马克思主义来指导创作的更少。所以社会主义现实主义也不能强制人家接受。那么这类作品怎么办？不是社会主义现实主义的只好发行。只要不是那一头的，想第三次世界大战的。马克思主义的作家——如果是教条主义人家不要看。教条主义是不是马克思主义？不是，教条主义是反马克思主义的。要好的、真正马克思主义的——真正社会主义现实主义的，那怕少一点，有那么几部，你写得较好，几十年功夫，去影响那80%。因为他是为工农兵服务的。","type":"paragraph"},{"text":"茅盾：有人说：为工农兵的方向也不要了。","type":"paragraph"},{"text":"主席：为工农兵服务是不错的吧？陈其通他们四人的文章有这一句为工农兵服务的话是对的，你不为工农兵还为谁？资产阶级也要改造成工人阶级，知识分子也要是工人阶级，你说不要为他们服务，中国就没有人了。","type":"paragraph"},{"text":"周扬：有人说文艺不要目的，一有目的就概念化。","type":"paragraph"},{"text":"主席：不要目的，也可以出一些吧？出二种，一种要目的的。行不行？总之，对人民的教育是个长期过程。思想问题，不能专制、武断、压制。要人服，要说服，不是压服。除非是拿刀的。两个办法，要选择。象马寒冰，道理没多少，你就要听我的。","type":"paragraph"},{"text":"茅盾：据四个刊物（指作协主办的）编辑同志说：收到的稿子中，为写恋爱而写恋爱，为家务事而写家务事的稿不少，登的还不多。干巴巴的作品读者不喜欢，没有思想性的作品读者也不接受。","type":"paragraph"},{"text":"主席：文学艺术恐怕也要经过锻炼的过程，有些人是不自觉的，还没有经过锻炼。那种主张文艺不要目的的，其实是要的，是不要你这个目的，在无目的掩护下，有他的目的。这是要小资产阶级、资产阶级的目的。资产阶级由私营到国营，小资产阶级由个体到集体，你还要什么？","type":"paragraph"},{"text":"有人问资产阶级和小资产阶级怎么区别？我就分不出来。资产阶级小资产阶级在经济上是一个范畴。若论出身，小资产阶级反动起来，也很厉害，过去农民当土匪惯匪的就不少。流氓小偷，飞瞻走壁，神通可不小。资产阶级出身的知识分子，接受马克思主义，也满革命。我也算在这个范畴之内的。周扬，你也是吧？资产阶级知识分子，不光看出身，我指的是接受的资产阶级的学校教育，资产阶级是按照他的利益来教育过我们，接受马克思主义又是后天的。所以资产阶级思想和小资产阶级思想，如何分法，我看很难。","type":"paragraph"},{"text":"我说教育人民，对象就是这些人，是几亿人。工人，也要受教育，工人现在只有1200万，我们这样的国家有5000万工人就好办了。除了工人，有170万行政人员，380万军队，文教人员200多万，商业企业人员也有2003万人，这中间有相当大部分人没有经过锻炼，思想复杂得很。这些人是教人的，权力掌在这些人手里，——我看工作人员太多了，不要这么多，今年就减。现在“商人成灾”有个县17万人口，18000个（或1800）商业人员，500工作人员，太多了，若有人揭发写个消息我倒是欢迎的。要精简，这是社会大变动时期，究竟什么编制制度适合？没有上轨道要研究，却是一个条文下去，你挤我，我挤你，但是不管怎么样，这些党政人员是领导国家的，教育人民的。报纸、文学艺术、广播、文工团、剧团都是教育人民的。有人说，“不讲教育”说娱乐好了。”也可以。但你演戏，总要影响人，使人家相信你。所以教育者首先应受教育。这是马克思讲的。我们这些人应受教育。所谓不用受教育是站不住脚的。资本家现在承认他有两面性，有人说是一面性。这些教育人的人，整个说来，是教育过程；要几十年，把6亿人口教育好。方才说的文艺团体、报纸等等教育机关的思想相当混乱，匈牙利事件的影响不是主要的。","type":"paragraph"},{"text":"苏联十月革命后1917—1927年比我们现在更乱，教条主义也厉害得很，象文学团体“拉普”就强迫别人怎样写作。听说那个时期还有一些言论自由，还有同路人，同路人还有刊物，说是宣传真理的。我们就不让人家办，我们可不可以让人家办个唱反调的刊物？可以跟他讲好，来个协定，只要不反得象台湾一样就行。","type":"paragraph"},{"text":"乔木：你要他公开唱反调，他就不办了。","type":"paragraph"},{"text":"主席：不妨公开唱，苏联那时有人公开承认自己是同路人。可见这一点不同。苏联的革命准备没有象我们这样长，他们革命是推翻封建主义的压迫。我们还有民族压迫。帝国主义一百多年长期统治我们，知识分子就恨死帝国主义。再一层我们没有对资产阶级一律没收，经济没有他们那么大的破坏。后头他搞新经济政策，三年两年就宣布结束，何必这样忙呢？最近我跟尤金大使谈话，他说全面实行了新经济政策的是中国。我们已经搞了三年，再搞七年、十三年，不行再延长它三、二年。苏联就是太短了，直到现在还影响他物品——消费资料的不足，市场也不热闹。他们四十年了，我们现在天天叫不足，他们更不足。还有对农村的政策，他们有错误，命令主义很严重，合作化了减产好几年。肃反后来搞得很“左”，自基洛夫被暗杀后，什么人都怀疑。开头几年还可以唱反调，有些言论自由，以后只许讲党和政府的好话，不许讲坏，不能批评，所以闹个人崇拜。斯大林常常把两种矛盾混合起来了。鉴于这一点，除经济政策外，我们的文化教育政策不采取他们的办法。我们采取有领导的“百花齐放、百家争鸣”。现在还没有造成放的环境，还是放得不够，是百花想放而不敢放，是百家想鸣不敢鸣。陈其通他们四人的文章我就读了两遍，他们无非是“忧心如焚”唯恐天下大乱。应该估计到中国的情况，两头小中间大，小资产阶级那么多，叫做思想混乱，要求解答。","type":"paragraph"},{"text":"我说这些话，是想和同志们交换意见，看看客观存在，是否如此？相信马克思主义的，在知识分子中十分之一——50万。有没有这么多？不信的，那么多。这不能强迫，假如经过三个或者四个五年计划，有三分之一的人相信马克思主义世界观，又不是教条主义，不是机会主义，那就好了。","type":"paragraph"},{"text":"鲁迅不是共产党员，但是了解马克思主义世界观的。他用了一番功夫研究，又经过自己的实践，相信马克思主义是真理。特别他后期的杂文，很有力量。他的杂文有力量，就在于有了马克思主义世界观。我看鲁迅不死，还会写杂文，小说怕写不动了，大概是文联主席，开会时候讲一讲，33个题目，他一讲或写出杂文来就解决问题。他一定有话讲，他一定会讲的，而且很勇敢的。","type":"paragraph"},{"text":"真正的马克思主义者是不怕什么的，任何人也不怕。不怕别人整不整，顶多没有饭吃，讨饭，挨整，坐班房，杀头，或者受冤枉。我没有讨过饭，要革命，不准备杀头也不行的。被敌人杀了不冤枉，被自己人杀了，象苏联那样，所以我们有一条：一个不杀。但坐班房也难说——人在世受点整也是必要的。上次我曾讲了薛仁贵，孙行者，录音里都有吧？……这也是“干部评级”。薛仁贵害了病，打胜仗，功劳挂在别人身上；对孙悟空也不公平，这个人自然个人英雄也满厉害，他对自己的估价是齐天大圣，而且他的傲来国的群众——那些猴子们，没有一个有意见的，都拥护，玉皇大帝不公平，只封他“弼马温”，所以他就闹天宫，反官僚主义；我看宗派主义、主观主义都有；张士贵宗派主义官僚主义都有。你叫薛仁贵，两个贵，还得了，宗派主义。","type":"paragraph"},{"text":"张士贵是确有其人，在四川做官，不知道作家怎么把他和薛仁贵搞到一起。","type":"paragraph"},{"text":"文艺批评怎么样了？也要看到两头小、中间大。这就是为什么 要采取“百花齐放、百家争鸣”的政策的原故。那么为什么又怕放呢？刚刚一放，说是“报告老爷，大事不好！”“何事惊慌？”“出了妖怪！”——妖怪是有，但是大多数知识分子，都要走社会主义，希望国家富强，人民生活好，文化提高，……只有经过他们教育中国几亿人民。文艺界25万人，其中5万知识分子。200万教职员500万中学生。大学生20万，再过几年，很多人都变成知识分子，要查成分大学生80%是地富资子弟，中学生也有50—60%，你不要他们要谁？这些人是可以教育过来的。问题是有没有信心。","type":"paragraph"},{"text":"主席：文艺批评问题，我想提出谈，我读得不多，读了一点。感觉恰当的批评不多，经过研究的，有分析的，事前跟作家谈过的， 真正是对作家的有所帮助，不是骂一顿的，就是不很多吧！有些批评都是粗暴得很。对待这类批评，鲁迅有个办法，就是不理。","type":"paragraph"},{"text":"茅盾：现在太粗暴的批评也不多了，有一种隔鞋抓痒的批评抓不到痒处，是空泛泛的批评。","type":"paragraph"},{"text":"主席：那么现在文艺批评有三类：一类是抓到痒处，不教条，有帮助的；一类是隔鞋抓痒，空空泛泛，得不到帮助的，写了等于不写；一类是教条的、粗暴的、一棍子打死人，有妨碍文艺批评的开展的，是不是？","type":"paragraph"},{"text":"茅盾：恐怕这也是两头小中间大？ 抓不到痒处，空泛的多。","type":"paragraph"},{"text":"主席：我看到文艺批评方面围剿王蒙，所以我要开这宣传会议，从批评王蒙这件事情看来。写文章的人也不去调查研究王蒙这个人多长多大，他就住在北京，要写批评文章，也不跟他商量一下，你批评他，还是为着帮助他嘛！","type":"paragraph"},{"text":"“新观察”上有一篇“在惠泉喝茶”的文章，你们看过没有？就在一月份的第二期上，可以看看，作家叫姚雪垠，是怎样一个人？","type":"paragraph"},{"text":"（大家讲了一些姚的情形）算中间还是右派？我对他描写喝茶的人有些兴趣，他的文章说很多人不会喝，说自己也不会喝茶，他描写在那里喝茶的群众不会喝茶，可是他们喝得很有一股劲。他还批评这个茶馆合作社经营得不好的缺点，这个结论是对的，有很多事情经过公私合营合作化以后，把原来的许多优点都丢掉了，这以后应当整顿。但是他轻视那些喝茶的群众是不对，这就是“君子”“小人”的观点，“君子”在那里喝茶，“小人”也来了，文章就显得这个作家在群众中落落寡合的样子。","type":"paragraph"},{"text":"周扬：他还在“文汇报”写了一篇论文，说作家不用到群众中去体验生活，说我们不尊重老作家的经验。","type":"paragraph"},{"text":"主席：驳他的文章，我也看了一些，有个姚文元，写的还是比较有说服力，我还看得下去，就是马寒冰的文章，我看不下去。","type":"paragraph"},{"text":"但还是要帮助他，无论资产阶级思想也好，小资产阶级思想也好，在知识分子中还是大多数的，他们还没有跟群众打成一片。有个吕班，在“中国电影”上写文章，说他自己搞了多少年，就是跟群众搞不到一起。我认识他，变成了共产党员，还是不能跟工农兵打成一片。我看还是跟工农兵打成一片才有出路。不能打成一片，你写什么？光写那500万知识分子？还有身边琐事，不能永远只写这些人；这些人也会要变的。文艺作品，总是要写点这一部分人与跟那一部分人的关系。上海的，也可以写写申新九厂，那个资本家荣毅仁的资本抵得上一个半北京的资本。你要写他，荣毅仁，就得写他跟工人的关系。","type":"paragraph"},{"text":"也可以允许一部分人就写他的身边琐事，他又不去跟工农兵打成一片——他不去，又能写，你有什么办法呢？这么大个国家总会有这些人的，这也是客观存在。但我们还是要帮助他，影响他，不接受也没办法，可以出他的书。","type":"paragraph"},{"text":"体验生活也有各种各样的，搞不好，老百姓就是不把心交给知识分子。现在有些知识分子下去体验生活，老百姓感到是灾难，特别是有名的工厂和农业合作社，就怕你来调查我什么？ 我就是不告诉你。老百姓有各种各样的办法对付你。有些地方“记者成灾”，有个医生是白洋淀人，他有一次回到乡下，找个朋友，这个人当乡秘书，专填表的，医生看到他填了那么多的表，整整齐齐，说填得好呀！那个朋友说：“假的，上面要，只好填”，这叫做区乡政府打成一片，制造假报告（大家笑了）。","type":"paragraph"},{"text":"主席：批评家有没有团体？","type":"paragraph"},{"text":"周扬：没有专门批评家的团体，都在作协，有理论组，经常开会研究。批评王蒙小说的文章中，在“延河”上有一篇叫做“没有浪花的激流”，写得不错。","type":"paragraph"},{"text":"主席：“延河”从延河流出来的，到底正确些。要批评一个人的文章，最好跟被批评的人谈一谈，把文章给他看一看，批评的目的，是要帮助被批评的人的。可以提倡这种风气。","type":"paragraph"},{"text":"乔木：批评朱光潜就是这样做的，可是他把人家好的东西都吸收了，可是也不说啊！","type":"paragraph"},{"text":"主席：所以也就有一批人，事前文章不给人看，怕别人把好的吸收去了。","type":"paragraph"},{"text":"老舍：批评家的培养是很重的，世界文化历史上产生作家多，产生批评家少，历史上一些批评文章能传之千古的不多，好的批评是对自己的民族文化传统都应当有深刻地体会，都是具有人民性和民主性的。","type":"paragraph"},{"text":"主席：中国文学批评的历史从那里开始，从魏文帝的答杨修论文书吧？以后有典论二文，有“文心雕龙”。韩愈是提倡古文的，其实他那个古文是新古文，道理没有什么的，只要文章是新的——人家说好的，他说坏，人家说坏的，他说好。文选里也有批评，昭明太子那篇序言里就讲“思出于严思”，这是思想性，“文出于翰藻”这是艺术性。单是理论，他不要。要有思想性，也要有艺术性。还有什么问题？","type":"appellation"},{"text":"老舍：外面有种空气，说作家生活好，其实，真正够得上好的，没有几个，职业化了，作协有些贷金，大家还是不愿意借，愿意自食其力。","type":"paragraph"},{"text":"巴金：作家职业化，出版的纸张比较快，有些书受纸张限制，印得很慢，或印不出来，影响作家的生活，纸张缺乏是总的情况。分配也有些不合理的情况。","type":"paragraph"},{"text":"主席：作协有不能自己搞个纸厂？拨一些机器给你们，搞些原料（问钱俊瑞纸张情况怎样？）。","type":"paragraph"},{"text":"教授科学家的著作，一时不能印出来，他们还有科学院和大学校发的薪金可以维持生活，作家则不同，他们是靠版税稿费生活，若是书籍杂志没有纸张印出来，则没有稿费收入，就无法生活。纸张这样紧张，你们（对钱俊瑞）怎么办呢？","type":"paragraph"},{"text":"（钱俊瑞汇报国家分配情况，分配给社会用纸不少）","type":"paragraph"},{"text":"康生：社会用纸就是包括办公用的纸，和工业包装用纸等。","type":"paragraph"},{"text":"主席：纸张这样紧张，就少给些社会用纸，免得他们多打假报告。（大家笑，大家又汇报了一些书籍的印刷、发行情况。）作家协会自己办一个印刷厂，当然不是要老舍、巴金先生去办，要周扬、沈雁冰他们计划去办。我是赞成在某种程度下罢工的，官僚主义极端严重。（问赵丹）你们上海电影界怎样啦？（赵丹说没有什么大的问题。）电影也是一家（对蔡楚生），你代表他们，给他们说一些话嘛！","type":"paragraph"},{"text":"赵丹：你们上海制片厂已极力采取有效措施，改进工作。","type":"paragraph"},{"text":"（蔡、赵同时：）去年已摄制了30多部故事片。","type":"paragraph"},{"text":"主席：去年生产最多的是那个国家？","type":"paragraph"},{"text":"周扬、蔡楚生等：去年生产最多的是日本，摄制300多部故事片，第二是印度，第三是美国。","type":"appellation"},{"text":"主席：我们一年摄制30多部故事片太少了，你们最好出它300多部，日本8000多万人口，出品300多部，中国6亿人口，出品30多部。（问赵丹）孙瑜没有安排好吧？你是和他合作过的。","type":"paragraph"},{"text":"赵丹：孙瑜血压高，休养了很久，他写了一个电影剧本，现在导演一个片子，有助手帮助他。","type":"paragraph"},{"text":"主席：那就很少，你们两个的“武训传”曾受批评，那没有什么，一个作品写得不好，就再写嘛，总该写好它。（问周钢鸣），你是那一区，有什么问题谈谈吧？","type":"paragraph"},{"text":"周钢鸣：我是广东的。为了我们回去能更有效地贯彻“百花齐放、百家争鸣”的政策，和打破这次会后回去传达时可能受到的阻碍，我们希望中央指示各级党委，并在即将召开的党中央三中全会上作出明确的决定，才能使这政策贯彻到底。","type":"paragraph"},{"text":"主席：不要等到三中全会，你们回去就传达，就要贯彻，恐怕你们那里也有些怕“放”吧？","type":"paragraph"},{"text":"乔木：有很多地方把主席在省、市委书记会议上的话传错了。","type":"paragraph"},{"text":"主席：我的报告就要印出来了，在省、市委书记会议上我的发言只是几段插话，没有专谈陈其通4个人的文章问题，总的是谈百花齐放是要放了。有很多高级干部，地委专员，地委书记以上，——专员是以前的太守，有一个作家杨刚，他的父亲以前是太守；专员以上干部约一万多人其中是否有一千人是赞成“百花齐放、百家争鸣”的都很难说，其余十分之九都还是不赞成，这些都是高级干部呢？","type":"paragraph"},{"text":"我说要放呢！他就来一个反复，也好。总之，他们认为不得了，合乎他的标准则出之，不合乎他的标准则压之，我看搞不好，你看压了这么久，能搞得好呀？","type":"paragraph"},{"text":"苏联也还在压，但最近象有些生路？谢皮洛夫的讲话（指人是日报四日发表的消息）说社会主义现实主义最好的，但可以有流派，是不是宽一些了？但似乎也先扣上一个帽子，才可以有流派？（问周扬）以前苏联二次作家代表会他们怎样说的？","type":"paragraph"},{"text":"周扬：是说在社会主义现实主义中可以允许有流派。","type":"paragraph"},{"text":"乔木：这也就是先要扣上一个帽子之后，才允许有流派，其实，文学作品不能象画地图一样把那一篇作品归为那一类。","type":"paragraph"},{"text":"周扬：爱伦堡说：只能说社会主义现实主义是作家的世界观，谢皮洛夫批评了这论点。","type":"paragraph"},{"text":"主席：爱伦堡是主张宽些还是狭窄些？","type":"paragraph"},{"text":"乔木：爱伦堡是主张宽些的，还是主张要社会主义世界观的。（周扬补充介绍秦兆阳用何直的名字写了一篇讨论社会主义现实主义的文章，有人批评他反对社会主义现实主义，他很紧张；又说张光年写了一篇批评他的文章）","type":"paragraph"},{"text":"主席：张光年是那一派？","type":"paragraph"},{"text":"乔木：（笑）是正统派吧！","type":"paragraph"},{"text":"主席：社会主义现实主义这个问题，这次会议一时不能搞清楚，不能做结论；也用不着紧张，可以研究讨论。","type":"paragraph"},{"text":"（沈阳文化局同志提出，请主席讲讲继承遗产问题，并说有人传达，说主席曾讲过在剧目中演出些有牛鬼神蛇的戏不要紧，不致影响农业合作社减产，因此大家对这个问题弄不清楚。）","type":"paragraph"},{"text":"主席：我并不赞成牛鬼神蛇，让它演出来批评一下，过去办法是压，现在出来则害怕了，遗产中有许多毒素和糟粕呢！","type":"paragraph"},{"text":"（有同志说现在有人把一切遗产都看成是宝贝呢！）","type":"paragraph"},{"text":"主席：对一些传统剧目过去我们禁了几年，别人有些反感，现开放了，也可以批评，但批评要说理。","type":"paragraph"},{"text":"周扬：过去并不是禁演，而是压，一演出就骂，所以压得不敢演。","type":"paragraph"},{"text":"主席：一些有牛鬼神蛇的戏，看看也可以，我们看“封神演义”不是牛鬼神蛇吗？社会上有牛鬼神蛇，剧本里有也不稀奇。","type":"paragraph"},{"text":"钢鸣：请主席讲讲发展少数民族文学艺术问题，我们那个地区少数民族不少，主席讲讲对发展少数民族文学艺术有大大的鼓舞。","type":"paragraph"},{"text":"周扬、乔木：这也很重要，少数民族艺术，这几年发掘整理出来不少。","type":"paragraph"},{"text":"主席：社会上牛鬼神蛇很多嘛！中国人不一定很相信鬼，演来看看也没有什么可怕（笑对周信芳）你不是演过牛鬼神蛇的戏的吗？请你讲讲。","type":"paragraph"},{"text":"周信芳：过去剧目没有开放，能演剧目少，因此影响剧团收入，所以剧团艺人生活困难，剧目开放了，剧目多了，营业也好转，收入多了，所以生活也好了。但是如何改进剧目，许多艺人自觉性还不够。","type":"paragraph"},{"text":"主席：放一下不要紧，许多青年都不懂什么是牛鬼蛇神，让他们看看也不要紧。（周信芳继续向主席汇报）有些不正常，过去压，弄到艺人没有饭吃，现在放了有饭吃了，但牛鬼神蛇出来了，有些问题。","type":"paragraph"},{"text":"（周信芳说有些剧目，他也不主张演）","type":"appellation"},{"text":"主席：你是不赞成牛鬼神蛇？“四郎探母”还演不演？（问大家）四郎探母中番邦肖太后是不是契丹族，那是满族吧？大概对汉族有些不好看？哈中，四郎是汉奸吧？（对周信芳）四郎探母有人喜欢听，你可不演，别人演演是可以的。","type":"paragraph"},{"text":"（周信芳继续谈他对目前剧目和艺人学习的意见。）","type":"paragraph"},{"text":"主席：拿个更好的东西来代替它当然很好，但拿不出来，还是让他演吧！卫道君子你又拿不出来，你又不登台演戏，那还不是让他演。","type":"paragraph"},{"text":"（周信芳继续说剧团不健全，各行各种角色不全，人数多少，需要多少，没有准等）","type":"paragraph"},{"text":"主席：剧团有它一个独立性，不能四平制（听不清）你们自己考虑决定。","type":"paragraph"},{"text":"康生：现在一些剧团打破原来规律。","type":"paragraph"},{"text":"主席：你们还是按照你们的规律，行、角不够你就配够它吧！","type":"paragraph"},{"text":"（上海市文化局长说上海京剧院每年需补助30多万元，及一些工薪的不甚合理情况；还说上海文化局直属300多个单位，人数17000人，有许多剧团高薪制等不合理情况。）","type":"paragraph"},{"text":"主席：你们原300多个单位，17000人，真是天下大乱，但也接受解决，你不得不整顿。","type":"paragraph"},{"text":"方纪：（他反映了天津艺人对“百花齐放、百家争鸣”政策好的反应，及剧目开放后艺人生活已逐步好转情形）平时文艺工作，“百花齐放、百家争鸣”的政策，列不进党委的议事日程。","type":"paragraph"},{"text":"主席：那么你们就闹嘛！","type":"paragraph"},{"text":"方纪：是呀！我们闹了一下，市委才重视了一点，才贯彻“百花齐放！”开放剧目的方针，艺人才有饭吃，所以艺人说这是救命方针可是传达省市委书记会议也有传达主席的话传错了的情况，所以我们那里也有人认为“放”出毛病来了，准备要来加强管一下，不许再“放”了。","type":"paragraph"},{"text":"陆定一：过去你管我没有饭吃，我有饭吃你又要来管？","type":"paragraph"},{"text":"主席：过去就是以不管来管。","type":"paragraph"},{"text":"（有人说：就是怕放）","type":"paragraph"},{"text":"主席：把我对陈其通四人文章的看法传错了，是时代错误，我也有些责任，当时没有讲清楚，但我是说要放的，真是天下大乱，你的匈牙利还不乱，中国已乱了三分之一了。这些人太怕了，放一下就会亡国啦？日本不是来了，占了中国一大半，我就不相信会亡国。对学生闹事也害怕，就要把学生开除，开除之后让他到那里去呀！都是以邻为壑的做法。","type":"paragraph"},{"text":"以前徐懋功做了唐朝上宰相，他以前还不是上过瓦岗寨。14岁之前，别人说他是南岗贼，24岁他才当将军，可见一个人物都有一个发展过程。学生青年闹事是精神发扬，何况他们有些闹事是为着反官僚主义，反对对他们的欺骗。我常说这些青年人将来可能会代替我的岗位，他们当中将来也有委员会，副委员长，总理、副总理。","type":"paragraph"},{"text":"说我说陈其通四个人的文章是好的，真奇怪，我是说要放的嘛！定一，是不是？","type":"paragraph"},{"text":"陆定一：是。","type":"paragraph"},{"text":"康生：这是他们对“百花齐放、百家争鸣”政策有怀疑，陈其通等人的文章正适合他们的味口。","type":"paragraph"},{"text":"主席：所以我在会上嗅出这股味道。","type":"paragraph"},{"text":"牛鬼蛇神，戏是看，鬼不一定相信，老百姓天旱就信龙王，风高雨顺，他又不信了，雨多了他更不信；放一下就大惊小怪，这是不相信人民，不相信人民有鉴别的力量。","type":"paragraph"},{"text":"不要怕，每个大舞台都是牛鬼蛇神，人民不反对？出一些草木篇，就那样惊慌？你说诗经、楚词是不是草木篇，诗经第一篇是不是“吻”不过现在发表不得吧？那诗经第一篇，我看也没有什么诗味，不要以为有些草木篇、牛鬼蛇神，就害怕得不得了！","type":"paragraph"},{"text":"陆定一：这是，不相信人民，不相信党。","type":"paragraph"},{"text":"主席：教条主义就是“教员”，他的文章别人不看嘛！……（以下略）","type":"paragraph"}],"comments":[],"origin":"根据文件翻印件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"周扬","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"对话"}]}]}