{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决肃清伊斯兰教界中的败类","authors":[],"dates":[{"year":1958,"month":10,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决肃清伊斯兰教界中的败类"},{"type":"paragraph","text":"伊斯兰教界中的反人民反社会主义的败类马震武的罪行，真是令人发指！这个披着宗教外衣的反动头子，在全国解放后的九年中，凭借宗教特权，穷凶极恶地压迫和残害人民，策动反革命的武装叛乱，阴谋推翻人民政权，这是绝不能容忍的。因此，当马震武反共反人民反社会主义的滔天罪行在西北地区的一些报纸和中国伊斯兰教界的刊物上公布以后，立即激起了全国伊斯兰教界和回族人民的愤怒，他们一致要求对马震武进行彻底的揭发和严肃的处理。"},{"type":"paragraph","text":"我国各族人民，在摆脱了旧制度的束缚以后，正以冲天的干劲和巨人式的步伐，向着光辉灿烂的社会主义和共产主义迈进。但是，即使在这样的时候，也仍然有极个别的像马震武一类的反动透顶的分子，妄想依靠他们周围一小撮社会渣滓的微弱得可怜的力量，来阻挡历史巨轮的前进，以保持他们对人民对宗教信徒的专横统治，任意奴役和杀害人民。远在抗日战争时期，马震武向日本特务机关卖身投靠，阴谋在西北建立什么“清真国”。全国解放以前，马震武和国民党的反动统治者朱绍良和马鸿逵等勾结起来，杀害了很多农民和革命干部，并且参与了国民党反动派镇压甘肃海原、固原地区回民起义的罪恶活动；以后又妄图阻止中国人民解放军解放大西北，对回族人民进行了一系列的极其恶毒的欺骗宣传。全国解放以后，我们的党和政府在政治上给他安置了职位，在各项运动中对他加以教育和照顾，希望他能够痛改前非，立功赎罪。然而马震武反以人民的宽大为可欺，坚持反动立场，积极利用宗教进行颠复人民政权的活动。他不但经常造谣惑众，离间党和政府同人民群众的亲密关系，破坏党和国家的各项政策法令；而且先后策动和组织了几次反革命的武装叛乱。他的野心很大，最初想当土皇帝，“坐四十年天下”；而在最近一次的叛变中查明，他又想组织所谓“伊斯兰教民主党”，成立什么“宁夏地区回族共和国”。这些都足以说明，马震武是一个作恶多端而又毫无悔祸之心的反动分子，不彻底把他斗倒，不坚决剥去他身上的画皮，他就会继续为非作歹使我们的事业遭受损害。这当然是回族和其他民族的人民不能同意的。"},{"type":"paragraph","text":"马震武表面上是道貌岸然，实质上却比豺狼还要凶恶，比蛇蝎还要阴险毒辣。几十年来，在他淫威统治下的地区，多少善良的回族人民被杀害，多少家庭被摧毁。他的残忍毒辣真是到了骇人听闻的程度。任何人的正义反抗，或者仅仅稍微触怒了他，他就指使他的爪牙，把这个人的全家杀光，或残酷地采用了挖眼睛、割耳朵、挑断脚筋、剖腹挖心、掏心炼油和把尸体剁成肉酱等等最野蛮、最惨无人道的刑罚。对于这样一个中世纪暴君式的家伙，如果不彻底把他斗倒，不剥夺他用以欺骗、剥削和压迫群众的特权，又怎么能平民愤呢？"},{"type":"paragraph","text":"应当说明，经过民主改革和社会主义改造，我国的回族人民包括绝大部分回族宗教界人士在内，在共产党的领导之下，正同全国人民一起，积极地建设社会主义和共产主义。但是马震武和回族宗教界中的一小撮其他反动分子顽固地站在反动立场上阴谋把人民拉向后退。回族人民紧密地团结在共产党的周围，而马震武却极尽污蔑谩骂共产党之能事，要回族人民离开共产党。回族人民热诚地拥护人民政府，而马震武却极力想推翻它。回族人民要和汉族以及其他各族人民亲密地团结起来，在各方面实行互助合作，而马震武却恶毒地挑拨民族关系，破坏各族人民的团结。回族人民在消灭封建土地制度以后，已经实现了合作化，正在组织人民公社，而马震武却还拥有大量的土地，并且要人民无偿地为他劳动，用加重封建剥削的方法，来阻止他们建设社会主义。回族人民要大力发展经济和文化，而马震武却用许多极不合理的宗教制度，来加重他们的经济的和劳力的负担。所有这些都清楚地表明，回族人民和伊斯兰教徒同马震武之间的矛盾，不是人民内部的小是小非的问题，而是走社会主义还是走资本主义的两条道路斗争的问题。回族人民和伊斯兰教徒为了自己幸福美好的生活，就应当更加紧密地团结起来，坚决搬掉压在自己头上的马震武这座封建大山。"},{"type":"paragraph","text":"保护宗教信仰自由，这是我们的党和政府的基本政策之一。我们共产党人是彻底的无神论者，是不信仰任何宗教的。但是由于认识到宗教是人类社会发展到一定阶段的产物，有其发生、发展和消灭的必然规律，因此我们一贯主张宗教信仰自由。这在我国的宪法上已有明文规定。全国解放九年来，我们曾经一再说明过：每个公民信仰或不信仰宗教，信仰这种或那种宗教，过去信仰现在不信仰宗教，过去不信仰现在信仰宗教，这都由个人来作决定，政府不但不干涉，而且一概加以保护。党和国家的这个政策是长期一贯执行的，将来只要还有人信仰宗教，我们仍然执行这个政策。但是与此同时，我们也曾经一再说明过，宗教徒必须遵守国家的法律，不能允许任何人利用宗教进行非法活动。而宗教信仰自由和同利用宗教来进行反革命活动更是截然不同的两回事。前者是人民内部的思想信仰问题，是有自由的；后者是敌我之间的问题，是没有自由的。任何人如果利用宗教信仰来进行反革命活动，我们的政府就将坚决无情地加以镇压。马震武是一个披着宗教外衣的穷凶极恶的反动分子。宗教不过是他用以迷惑群众，实现他的政治野心，进行反对人民政权的反动活动的工具。他一贯凭借宗教特权来残害、剥削和压迫人民，窝藏和包庇反革命分子，策动和组织反革命的武装叛乱。在他以教主名义淫威统治的地区，广大的回族人民，事实上只能绝对服从马震武，供他驱使和奴役，没有信仰宗教的自由，也没有从事正当的生产和生活的自由。因此，回族人民起来同马震武作斗争，坚决搬掉这个封建大山，不但不违反宗教信仰自由的政策，而且恰恰是为了真正地贯彻宗教信仰自由的政策，为了保护人民的生产和生活的权利。"},{"type":"paragraph","text":"社会主义必须建立在没有人压迫人，没有人剥削人的基础之上，这是毫无问题的。但是，像马震武这样的宗教界的上层分子，却至今还保持着许多用宗教掩护起来的封建特权，还在利用宗教对群众进行残酷的封建剥削。多少年来，马震武对教民的任何指示（放‘口唤’），教民都必须无条件地执行。他利用这一封建专制制度，大大地发展了他的封建特权，对教徒进行残酷的压迫和苛重的剥削。他拥有大量的封建财产，同时还假借宗教信仰之名，规定了许多剥削制度，大肆收刮群众的钱财，驱使群众为他无偿地劳动。他对群众的剥削，达到群众生产收入的30％，甚至60％。不难设想，在遭受如此惨重剥削的情况下，回族人民是不可能迅速发展生产力，促成民族的繁荣和进步的。因此，回族人民为了获得彻底解放，为民族的发展和进步创造更好的条件，就不但要搬掉马震武这座封建大山，而且必须废除一切利用宗教掩护起来的封建特权和封建剥削。"},{"type":"paragraph","text":"保护人民的宗教信仰自由，团结、教育、改造一切爱国守法的宗教界人士，肃清隐藏在宗教界中的反革命分子，反对宗教界中的右派分子和坏人坏事，废除封建特权和封建剥削，这是党和政府的坚定不移的方针。只有采取这个方针，才能在宗教界分清敌我界限、守法和违法的界限，有利于团结人民和打击敌人，有利于发展我国的社会生产力，促进社会主义经济和文化事业的繁荣和高涨。由于广大的宗教信徒认识到这一点，他们是热诚地拥护这个方针的。"},{"type":"paragraph","text":"中国伊斯兰教协会适应广大伊斯兰教徒的要求，在宁夏召开座谈会揭发和批判了反动分子马震武反共反人民反社会主义的罪行，这是完全作得对的。这个会议已经结束了，但是回族人民同马震武之流的大是大非的斗争，反对伊斯兰教中的其他坏人坏事的斗争，特别是废除封建特权和封建剥削的斗争还正在进行。我们相信，经过整风和反右派斗争的教育，大大地提高了社会主义觉悟的回族人民，一定会在共产党和人民政府的领导之下，继续坚决完成政治战线和思想战线的社会主义革命，彻底斗倒马震武和其他一小撮反动分子，扫清伊斯兰教中的一切封建残余势力，从而以更大的干劲，更加自由的双手，在经济和文化建设战线上掀起更大的跃进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}