{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在阶级斗争中勇敢坚定　在生产斗争中冲锋陷阵　在意识形态斗争中意气风发决心把革命化落实到实际行动中去上海各界青年隆重集会纪念“一二·九”运动二十九周年","authors":[],"dates":[{"year":1964,"month":12,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　“一二·九”运动二十九周年前夕，本市各界青年代表二千人，昨天下午在市人委大礼堂隆重集会，纪念这一光辉的节日。"},{"type":"paragraph","text":"会场上充满了革命的气氛。到会青年坚决表示，要继承和发扬“一二·九”运动的革命传统，高举毛泽东思想的伟大红旗，沿着和工农相结合的革命化大道前进，努力贯彻共青团“九大”"},{"type":"paragraph","text":"的精神，把革命化落实到自己的实际行动中去，在阶级斗争中勇敢坚定，在生产斗争中冲锋陷阵，在意识形态斗争中意气风发。"},{"type":"paragraph","text":"在昨天的大会上，有六个团员、青年发了言。他们从各自不同的战斗岗位上，汇报了自己在参加各种实际斗争中的体会。青年造漆女工李钦娣汇报了她几年来勇敢坚定地同坏人坏事作斗争的事迹。她说:作为一个共产党员、共青团干部，一定要在阶级斗争的熔炉里锻炼成长，不怕任何大风大浪的袭击。只要我们忠于党的事业，不怕牺牲，坚持斗争，真理一定会得到胜利的。川沙县花木公社回乡知识青年卫元根也谈了他自己在回乡后如何紧紧依靠贫下中农，和他们一起坚持同自发资本主义势力进行斗争，巩固了集体经济，使落后队变成了超产队的经过。他深有体会地说:我们永远要牢记毛主席的教导，千万不可忘记阶级斗争。国棉九厂张季珊是个进厂才十个月的艺徒，由于她虚心学习老工人的先进思想，懂得了自己工作的意义，苦练基本功，使操作达到了全厂的先进水平。她在谈自己的体会时说:要做一个名副其实的工人阶级接班人，首先要具有“工人阶级的心思”。上海音乐学院学生代表李凝在会上兴奋地谈到，他们全院学生今年以来在党委领导下，深入农村，投身伟大的社会主义教育运动，和贫农下中农同吃、同住、同劳动，在生产劳动和阶级斗争的实践中改造自己的思想感情，创作了许多首革命音乐作品，常常为农民演出，受到了广大群众的热烈欢迎。她说:我们深深地体会到，要使音乐艺术真正能为社会主义时代的工农兵服务，为无产阶级的政治服务，为三大革命运动服务，这就要求我们学音乐的人坚决与工农兵相结合，不断改造自己的思想，坚持兴无灭资的斗争。上海电机制造学校青年教师蔡德泰在会上汇报了自己以毛泽东思想为指导，虚心向老工人学习，积极参加劳动，在实行半工半读的教育制度中，改进自己的教学方法的事迹。蔡德泰原先在教学工作中，也存在理论脱离实际的现象，后来他深入实际，进行调查研究，改进了教学内容和教学方法，使讲习室变成既是教室、又是试验室、又是资料室，收到较好的效果。他在会上说:作为一个半工半读学校的青年教师，首先应该实行半工半教，在劳动中锻炼、改造自己，使自己脱胎换骨，成为一个体力劳动和脑力劳动相结合的新人。只有这样，才能以工人阶级的思想感情去培养学生，才能培养出真正的革命接班人。黄浦区四川南路街道出身于资产阶级家庭的知识青年傅慰珍，虽然双目失明，但仍然坚决抛弃了资产阶级的寄生生活，坚持克服困难，积极参加里弄工作，努力把自己改造成为一个自食其力的劳动者，会被评为市“三八”红旗手。她昨天在会上激动地说:一个人的家庭出身是不能选择的，但前途是完全可以由自己决定的，只要彻底背叛资产阶级，坚定地站到无产阶级一边来，资产阶级的子弟也完全可以实现革命化。"},{"type":"paragraph","text":"会上，共青团上海市委副书记陈启楙讲了话。他在分析了国内外的大好革命形势以后说，大好的革命形势，不仅给我们青年提出了艰巨的任务，也为我们青年在革命和建设中发挥积极作用，改造锻炼自己，实现革命化创造了大好时机。“一二·九”时代的青年，站到抗日救亡运动斗争的最前线；今天，我们纪念“一二·九”，就要站到三大革命运动的最前线，在三大革命运动中学习、斗争、锻炼，使自己成为又红又专的革命接班人。"},{"type":"paragraph","text":"他还要求青年在改造社会、改造自然的同时，自觉改造自己的主观世界。在火热的斗争中活学活用毛主席著作，发扬在斗争中学、斗争中用的革命学风。革命的知识青年耍坚决与工农群众相结合，向有觉悟的老工人、老贫农下中农学习；广大在校学生，也要勤奋学习，热爱劳动，在学习期间就要自觉地参加劳动锻炼，努力把自己培养成为有社会主义觉悟的、有文化的劳动者；城市知识青年要积极响应党的号召，到农村去，到边疆去，实现知识青年劳动化。剥削阶级家庭出身的青年，更要下定决心努力改造，背叛剥削阶级家庭，站到无产阶级一边来，逐步成长为无产阶级战士!"},{"type":"paragraph","text":"会后，青年们观看了电影《草原雄鹰》。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}