{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"珍惜幸福的学习环境——谈谈高玉宝的“我要读书”","authors":["杨田"],"dates":[{"year":1953,"month":2,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杨田"},{"type":"paragraph","text":"如果我向同学们提出这样一个问题:“你为甚么能够读书?”我相信，每个人有每个人的答案。有人会认为:这问题怪没意思，因为你们一向不存在这样的问题。投考学校的笔试、口试都答得很满意，录取了；照学校的规定，缴了费，注了册，不就是能够读书了么!有的同学的确是这样，你们很幸福，失学的痛苦没有威胁过你们。但是，有的同学的感受恐怕就不一样，甚至很不一样。他知道:这一个问题对他来说，是有意义的，也只有受过失学的威胁甚至遭受到失学的痛苦的同学，才容易明白:解放前不能够读书，而现在却能够读书的原因在那里。"},{"type":"paragraph","text":"是不是说:幸福的同学们就不需要关心这样的问题了呢?也不是。生长在毛泽东时代的青年学生，是不应该以为自己很幸福就忘记别人的痛苦的。而且，必须想一想:解放前自己能读书，而绝大多数的劳动人民的子弟却被剥夺了入学权利，那就不是什么值得夸耀的幸福；再想一想:解放前，你读的书是些什么样的书呀?那些教科书向你宣传的是这样和那样的有害的思想。帝国主义和国民党反动派正是这样，通过学校教育，想把你训练成对他们有用的奴隶，使你们轻视劳动人民，忘掉祖国，忘掉民族；当然，这样的学校教育，也不能说是幸福的。真正的幸福是在今天，能够和更多的劳动人民的子弟在一起学习；有着很多很多的丰富的新知识，等着你去吸取，人民教育要把每一个青年培养成为人民服务的人才，在你的面前，已经展示出一个极其辽阔而灿烂的远景。这才是真正的幸福!"},{"type":"paragraph","text":"在今天，越来越多的青年已经不存在失学的威胁的时候，我想:向大家谈谈高玉宝的那篇“我要读书”，还是很有意思的。"},{"type":"paragraph","text":"高玉宝写的“我要读书”，是他写的自传中的一小部分。他是人民解放军中一个普通的战士，今年二十七岁。他家住在东北辽东省复县乡下，家里很穷，受尽敌伪汉奸、地主、恶霸的压迫，家里连吃的都没有，自然没钱读书了。“我要读书”这一篇，就是写他当时的景况的。一九四七年，复县解放了，他参加了人民解放军；不久，又参加了中国共产党，他在部队内当过通讯员、警卫员、军邮员和收发员。可是，他就只在“我要读书”里面说到的周老师那里读过一个多月书。(后来跟他父亲到大连去，又读了七天书，以后就做零工、学木匠，再没读书了。)"},{"type":"paragraph","text":"这一篇“我要读书”，对同学们是很有意义的。“我要读书”代表了旧中国千千万万的穷苦孩子向封建社会提出的控诉!高玉宝正是中国无数的聪明孩子中的一个，可是，因为穷，他尽管聪明，也无法读书，虽然有这样一个好心肠的周老师，但是，周老师究竟不能替高玉宝解决“三本书，一个小本本，一枝铅笔”以外的问题，周保长来逼债，高玉宝就不得不放下书本去放猪。不这样，玉宝的父亲就要被周保长栽上一个罪名抓去受苦。同学们!你们看了“我要读书”，一定会对周保长表示十分痛恨，这是很自然的。可是，不要忘了，这不是周保长一个人的问题，周保长所代表的是一个阶级——旧中国的封建地主阶级，周保长与高学田父子之间存在的是一种剥削与被剥削阶级的关系。剥削阶级把农民束缚在土地上为他做牛马，翻不过身来，农民的孩子读书的权利，也被剥夺了。你看，周保长多凶!因为自己的女儿到大连去进日本学堂，就千逼万逼把玉宝从学堂里赶出来到他家去放猪。这是多么尖锐的对比!"},{"type":"paragraph","text":"剥削阶级在旧社会里占有进学堂、受教育的权利，在他们看来是天经地义的，至于穷苦孩子要进学堂读书，他们的看法就两样了。且听，周保长怎样在讽刺高学田呀:“有钱供大学生?没钱买枪，哼!一条小蛇囡子还想变成一条龙呢?不识好歹!”这是多么尖刻的几句话，真使得人铭心刻骨，永志不忘。为什么穷孩子就是“小蛇囡子”，有钱的孩子就是“龙”呢?这里，就揭露了旧社会制度的最大的不平。"},{"type":"paragraph","text":"“我要读书”，所以写得这样动人，就在于这里面充满了强烈的阶级意识。从玉宝读书这个故事，暴露出阶级剥削的罪恶本质。我们看到的是:一个天真的孩子读书的梦，被残酷的现实粉碎了。拿这篇文章的心理描写来说，也是写得非常成功的。随便举两段吧:"},{"type":"paragraph","text":"玉宝第一天上学，是怎样的:“母子二人走过一个大院，院里的桃花杏花开得满树，真好看!河上早已安上了石磴子，过河的人也用不着脱鞋了。过了河，眼前就是一片树林子。树叶子都绿了，阳光斜射到树林子里的草地上，照得草上的露珠儿闪光耀眼。小鸟在树枝上跳上跳下，唱个不停。……”"},{"type":"paragraph","text":"看看，玉宝去向周老师辞行的时候，又是怎样的:“雨早停了。天还又冷又黑。……母子二人经过大院跟前，见桃树和杏树花也早谢了。走到小河跟前，……那右磴子也不大好走了。过河以后，……进了树林子，鸟儿也不叫了。…………”"},{"type":"paragraph","text":"不是有亲身体验的人，是写不出这样生动的东西出来的。当然，我并不是要同学们把“我要读书”只当成一个作文范本，不是这样，举出上面两小段，是希望同学们更深刻地去体会一个从有书读到没书读的孩子的思想感情。要是我们不去想到失学的人是何等痛苦，就不会觉得今天有书读的可贵。"},{"type":"paragraph","text":"让无法读书的千千万万个高玉宝能够读书，就不是一件简单的事情。既然我们已经知道高玉宝没书读，是因为残酷的阶级剥削，是罪恶的社会制度。那末，就非打倒剥削阶级，推翻旧社会制度不可，就得要革命。革命的崇高目的之一，就是要人人有书读，不再和高玉宝儿时那样受苦。"},{"type":"paragraph","text":"今天，全国解放了。大量的工农子弟进了学校，所有的青年都受到国家的爱护。同学们，你们可曾想过:坐在明亮的教室里，在堆满仪器的实验室里，在藏书万卷的图书室里，在饱孕着青春活力的运动场上，或者在纵情歌舞的周末文娱晚会上……你们多幸福呀!那样无忧无虑的自由愉快的。国家只给了你们一个任务:学习。至于你们的前途，一个个都是无限光明:你将来想做甚么?作家、科学家、音乐家、工程师、拖拉机手……国家都会给你以最大的满足。只要你加紧学习，你将实现你的理想。"},{"type":"paragraph","text":"最后，我还得说两句话:如果你在教室里有“思想开小差”的毛病，就请你想想:高玉宝同志为争取读书而不可得，是多么痛苦，你今天怎么反而可以不好好学习呢?如果你常常为作业而烦恼甚至灰心，也请你想想高玉宝同志写书的精神吧!比起一个只会写百来字、但是终于写出了二十几万字的一部书的人来，我们的困难还有不能克服的么!"},{"type":"paragraph","text":"编者附记:"},{"type":"paragraph","text":"高玉宝同志所写的“我要读书”，原载一九五二年十二月号的“解放军文艺”上，本报曾在一月十一、十二两日转载。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}