{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西林县委把艰苦奋斗作风作为路线教育重要内容  节约行政经费支援生产建设","authors":[],"dates":[{"year":1972,"month":6,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"西林县委把艰苦奋斗作风作为路线教育重要内容"},{"type":"paragraph","text":"节约行政经费支援生产建设"},{"type":"paragraph","text":"据新华社南宁一九七二年六月七日电  中共广西壮族自治区西林县委带领全县人民发扬艰苦奋斗、勤俭节约的革命传统，大力节约行政经费开支，支援工农业生产建设。从一九六三年以来，全县已节约行政经费四十二万多元，全部用于工农业生产建设。其中，十九万多元用于投资兴修农田水利，仅一九七○年冬和一九七一年春，全县就建成三个中小型水库和二百五十六处其他小型水利，新增加的旱涝保收农田面积相当于文化大革命前十年增加的总和；十四万多元用于支持发展县、社“五小”工业和添置农业机械；九万元用于建设山区公路，使全县分布在万山丛中的六个公社，全都通了汽车。"},{"type":"paragraph","text":"西林县委成立后，办公地点仍设在几幢简陋的旧砖房里。县里一个领导成员建议盖几间象样的办公室和会议室。有的同志还请有关部门设计绘图，打算拆旧房盖新房。县委就这个问题专门组织全体领导成员反复学习毛主席的教导：“中国的革命是伟大的，但革命以后的路程更长，工作更伟大，更艰苦。这一点现在就必须向党内讲明白，务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风。”引导同志们从党内两条路线的斗争历史，看保持艰苦奋斗作风的重要性，从自身所担负的社会主义革命和建设的任务，看继续发扬艰苦奋斗精神的重要性，狠批刘少奇一类骗子推行的反革命的修正主义路线。通过学习，大家认识到，只有永远保持劳动人民艰苦朴素的本色，发扬我党艰苦奋斗的光荣传统，才能抵制资产阶级思想的侵蚀，更好地贯彻执行毛主席的革命路线和政策。原来主张盖新房的同志，撤销了自己的意见。他们带领机关人员，自己动手，把旧办公室和会议室整修一番，继续使用。县城道路不平，他们就自己修平。他们还带领机关干部环山修公路，埋设水管，使自来水厂提前建成，为国家节省三万多元，又改善了群众饮水卫生。"},{"type":"paragraph","text":"为了使各级干部都能保持艰苦奋斗的作风，县委和革委会还把艰苦奋斗的革命传统教育，作为对广大干部进行路线教育的重要内容之一。他们通过举办学习班，或召开增产节约会议等，组织广大干部认真学习毛主席的有关教导，树立艰苦奋斗为荣的思想。县委领导成员以身作则，为广大干部做出了榜样。县委书记刘章全刚来时，机关行政部门为他准备一间稍好的房子。但是，他坚持不要，把原县委的一间普通房子修整一下，打扫干净，安上床铺和办公桌，在里面办公和住宿。他平时注意防微杜渐，不搞特殊化。下乡时，他总是自己背上行李爬山涉水，下乡后与贫下中农同吃、同住、同劳动。县委副书记罗魁的办公室比较窄小，有关同志劝他换间大一点的，他说，我们的工作重点在基层，而不是在机关，有个地方办公就行了。他坚持深入农村，和人民群众保持密切的联系，贫下中农称赞他是：咱们的贴心人。"},{"type":"paragraph","text":"西林县委和革委会从实践中体会到，要发扬艰苦奋斗的作风，就要坚持自力更生的道路。这个县与云南、贵州两省毗邻，各族人民居住在崇山峻岭之中，交通闭塞。要搞好山区建设，迫切需要修筑公路。但是，修筑公路的资金从那里来？是向上伸手，还是自己动手解决？他们坚持自己克服困难，不给国家增加负担。县委和革委会决定大力压缩非生产性的开支，不盖房子，不添家具，拿出自己节省的九万元，支持山区公路建设。同时，领导成员亲自上工地，与干部、群众一起精打细算，就地取材，使一百八十公里长的公路提前完工，并且节省了大量开支。全县六个公社都通了公路，有力地促进了工农业生产的发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}