{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决进行反帝斗争取得民族解放","authors":[],"dates":[{"year":1963,"month":7,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“不发达世界学生讨论会”响彻反帝最强音"},{"type":"paragraph","text":"坚决进行反帝斗争取得民族解放"},{"type":"paragraph","text":"主张通过一切斗争方式反对帝国主义——强调不发达国家必须重视武装革命——指出被压迫国家同压迫国家不能和平共处"},{"type":"paragraph","text":"新华社萨尔瓦多城（巴西）十日电　“不发达世界学生讨论会”从九日下午开始大会发言。许多拉丁美洲和非洲国家的代表在发言中，强烈谴责帝国主义，特别是美帝国主义控制和掠夺不发达国家，并且主张进行坚决的反对帝国主义的斗争以取得民族解放。"},{"type":"paragraph","text":"在九日下午的会议上，哥伦比亚、秘鲁和巴拿马的学生代表一致指出，不发达国家的学生应当积极参加民族解放斗争，反对帝国主义对他们祖国的压迫。"},{"type":"paragraph","text":"哥伦比亚全国学生联合会代表埃尔南多·埃切维里·洛佩斯说：“学生们有责任走在反对帝国主义的斗争的前列，同工人农民一道，在一切战线上推动和开展一切方式的斗争，积极参加革命运动、起义和民族解放斗争，反对帝国主义及其在各国的代理人。”"},{"type":"paragraph","text":"埃尔南多·洛佩斯说，争取大学改革的运动是民族解放斗争中的重要因素。因为这个运动可以动员广大的学生来反对帝国主义的文化统治和政治统治，可以使大学中的先进分子接近工农，从而促使人们研究国家的实际情况。他继续说，“然而，必须时时记住，大学改革的最终目的是文化的民主化，这一点只有在民族解放革命取得胜利之后才能实现。因此争取大学改革的学生运动的方向应当是同工人运动结成联盟，进行反帝解放斗争，因为只有发展这一联盟，才可能对民族解放革命的胜利作出积极贡献，在革命胜利后才可能实现文化的民主化和大学的改革。”这位哥伦比亚学生代表强调指出，“要实现国家的变革，就必须摧毁旧的官僚军事机构，根据人民革命的历史经验、具体来说根据光荣的古巴的经验，这唯有通过革命手段才能做得到。”"},{"type":"paragraph","text":"秘鲁学生代表马里奥·卡斯蒂略·莫雷诺说，不发达国家有着类似的问题和共同的愿望。秘鲁青年决心支持不发达国家为建立新的社会政治结构而斗争的运动，因此他们全力支持为美洲和全世界树立了榜样的古巴革命。"},{"type":"paragraph","text":"莫雷诺说，秘鲁学生处在帝国主义和本国反动派的绝对统治之下。他在谈到秘鲁农村情况时说，秘鲁农民生活在恐惧之中，受到统治全国的大庄园主的迫害。在这种情况下，不可能通过和平合法的途径来解决国家的问题。他说，秘鲁现政府的整个政策只是着眼于让帝国主义、首先是美国垄断资本大发横财。他说，拉丁美洲需要实行民族改革和社会主义改革，这个重任落在青年的肩头。"},{"type":"paragraph","text":"巴拿马学生代表萨拉斯·埃利希奥说，不发达国家人民的主要斗争应当是反对美帝国主义和大庄园主的斗争。他说，巴拿马是一个美国殖民地，巴拿马的经济活动只是让帝国主义发财，使人民继续处于贫困之中。"},{"type":"paragraph","text":"葡属几内亚代表菲德利斯·卡布拉尔在强烈控诉葡萄牙殖民者对几内亚人民的奴役和剥削后说，非洲应当在两条战线上进行斗争，第一条战线是武装斗争，采取游击战或者采取人民起义的形式；第二条战线是对新殖民主义进行斗争。他指出，这个斗争不仅是一个洲的斗争，也是世界性的斗争。"},{"type":"paragraph","text":"在九日晚间举行的会议上，更多的代表在发言中对帝国主义国家，特别是美帝国主义对他们国家进行的无数的压迫和剥削的事实进行了有力的揭发。一些国家的代表指出，必须向帝国主义展开坚决的斗争，包括武装斗争在内，以争取彻底的民族解放。来自各洲的代表的这些发言博得坐满巴伊亚大学法学院礼堂的二千多名各国学生代表和巴西各州学生代表的热烈掌声。"},{"type":"paragraph","text":"安哥拉学生代表若泽·曼努埃尔在发言中说，“安哥拉是一个这样的国家，在那里，殖民主义仍然以最阴暗和最残酷的形式存在着。种族主义、对民族经济的一系列的掠夺和对人民的最合理的愿望的镇压，今天已是全世界所知道的事实，虽然葡萄牙大肆进行了反宣传。”他说，“安哥拉人民进行劳动和生产，但是却不能享有自己的财富；安哥拉人有思想，但是却不能加以表达；安哥拉存在着，但是却不能肯定自己的国家地位。”他接着强烈控诉帝国主义的掠夺，他说，“安哥拉的经济控制在英国人、比利时人、荷兰人、德国人、美国人和葡萄牙人手中，这也就是说，安哥拉的经济属于所有的人，而就是不属于安哥拉人。”他说，“尽管进行了这一长达几乎五个世纪的掠夺，葡萄牙政府却宣布，安哥拉对葡萄牙负了债。”"},{"type":"paragraph","text":"这位安哥拉学生代表说，“显然，这种局势是对和平的威胁。”他说，“殖民主义如果阻挠人民通过和平途径实现他们的愿望，那它就使我们不得不使用暴力来维护我们的尊严。”他说，我们正在为争取民族独立而斗争。他最后说，“一旦和平解决的可能性消失，安哥拉学生就将拿起武器。我们认为葡萄牙政府及其盟友要对已发生的和可能发生的一切严重事件负责，因为正是葡萄牙政府阻止了为争取和平解决而进行的讨论。”"},{"type":"paragraph","text":"多米尼加学生代表埃克托·弗洛雷斯·蒂诺控诉了美帝国主义对这个加勒比海国家的掠夺和控制。他说，从多米尼加前独裁者特鲁希略家族那里继承来的工业设施已经落入帝国主义建立的一个名叫工业开发局的机构手中。他说，帝国主义对多米尼加的渗入的程度是非常严重的。一个四百人的军事使团完全控制了多米尼加的三军。这位多米尼加学生代表说，在这种政治局势下，“多米尼加人民的唯一出路是进行反对帝国主义的斗争，不取得民族独立和实现他们的斗争纲领——第二个哈瓦那宣言，决不罢休。”"},{"type":"paragraph","text":"葡萄牙、尼加拉瓜和莫三鼻给的代表在九日晚间的会议上，一致谴责了帝国主义和殖民主义对他们国家的掠夺和压迫。他们在一项联合发言中指出，只有通过争取民族解放的斗争才能取得民族独立。"},{"type":"paragraph","text":"在九日晚间的会议上，智利代表在发言中主张拉丁美洲“应该组成一个共同体，以便促进建立一个大陆的统一国家和缔造一个各种信仰、各种政治思想和各种政党和平共处的世界。”这个智利代表发言刚结束，哥伦比亚代表随即起立问他：请解释一下，通过和平共处可以取得革命胜利吗？马克思列宁主义思想可以同资本主义思想和平共处吗？被压迫国家可以同压迫国家和平共处吗？"},{"type":"paragraph","text":"这个智利代表回答说，“智利代表团认为，拉丁美洲人民将接受议会革命。”他还回答说，“民主以及各种政权形式——从资本主义到马克思主义的政权形式——都应该维持着，这就是和平共处。”哥伦比亚代表答复他说：这不是革命，而是改良主义。"},{"type":"paragraph","text":"十日上午，各国学生代表参观了巴伊亚的巴西石油公司。讨论会在十日下午继续举行。"},{"type":"paragraph","text":"在十日下午的会议上，哥伦比亚代表埃尔南多·洛佩斯再次发言。他说，“在哥伦比亚有许多自封为革命的政党；但是，不幸的是，它们并不代表人民的革命感情。而哥伦比亚人民就其本质和感情来说是革命的人民。”在谈到各国人民的解放斗争时，他说，“非洲、亚洲和拉丁美洲的事业是一个事业。哥伦比亚青年反对通过议会道路进行革命。”他指出，只有通过革命的道路，才能取得民族解放斗争的胜利。他说，"},{"type":"paragraph","text":"“各不发达国家现存的各种运动必须重视武装革命。”他的发言受到与会者的热烈欢迎。"},{"type":"paragraph","text":"委内瑞拉代表何塞·拉斐尔·萨诺尼强烈谴责了帝国主义对委内瑞拉的掠夺。他说，由于美帝国主义的侵略，委内瑞拉是一个向美国出口原料而使美国获利的源泉。他说，委内瑞拉人民争取民族解放的斗争便是由于这种局势引起的，他们正在农村和城市进行争取民族解放的斗争。"},{"type":"paragraph","text":"作为观察员应邀出席会议的中国教育工作者代表团，受到与会代表和巴西各州学生的欢迎。很多学生代表向中国教育工作者代表团挥手高呼：“毛泽东！毛泽东！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}