{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海警备区某部九连党支部充分发动群众用毛主席哲学思想指导评论党员活动","authors":["战疆红"],"dates":[{"year":1970,"month":6,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海警备区某部九连党支部遵照毛主席关于“每一个支部，都是要重新在群众里头进行整顿。要经过群众，不仅是几个党员，要有党外的群众参加会议，参加评论”的教导，用毛主席的哲学思想指导群众对党员进行评论，有效地推动了连队学习新党章的群众运动。"},{"type":"paragraph","text":"九连党支部用毛主席的哲学思想指导群众开展对党员的评论活动，重视处理了以下四个关系:"},{"type":"paragraph","text":"一是处理好评论党员优点、成绩方面和缺点、不够方面的关系。开始，少数同志片面地认为评论党员，就是集中火力，给党员提意见，要党员“过关”。支部用毛主席的“一分为二”的辩证观点，启发大家评论党员既要评不够方面，又要树立好的典型。这样，通过评论，总结了经验，发扬了成绩，纠正了缺点，调动了党员和群众的积极因素。一年多来，他们先后评出了七个好党员，使大家有了学习的榜样。"},{"type":"paragraph","text":"二是处理好评党员干部和评党员战士的关系。党支部遵照毛主席关于“政治路线确定之后，干部就是决定的因素”的教导，认为评论党员应当以评党员干部为主，但也要重视评党员战士。只有首先着重评好党员干部，促进党支部领导班子的思想革命化，才能带领好广大党员和群众，充分发挥党支部的战斗堡垒作用。一年多来，他们先后三次发动群众专题评论党员干部，两次请群众参加支委交心会，帮助党员干部斗私批修。党小组每次发动群众评论党员，党员干部都以普通党员的身份“沉”下去，接受群众评论，加速了思想革命化。支部领导成员说:“发动群众评论，不能光是放火烧人，要首先引火烧身，只有做接受群众评论的带头人，才能做群众评论的引路人。”"},{"type":"paragraph","text":"三是处理好评大节和评小节的关系。这个支部在评论党员时，有的同志往往就事论事，评一些鸡毛蒜皮的小问题。针对这种现象，党支部引导群众在评论党员的大节上狠下功夫。他们既着重评大节，又不放过评小节，既从实际出发，实事求是，又坚持高标准，严要求，发动群众紧紧围绕着继续革命这个根本问题进行评论。一段时间，原支部副书记和某支委因工作矛盾，存在思想疙瘩。在群众评论中，大家以毛主席关于“团结起来，争取更大的胜利”的教导为武器，对他们的不团结问题进行了重点评论，使他们从根本上认识到加强团结的伟大意义，受到了深刻的教育。他俩先后在群众评论会上主动斗私批修，解开了思想疙瘩，加强了团结。他们说:这样评论党员，评到了要害上，帮到了关键上，触到了党员心坎上，使党员永远前进在继续革命的大道上。"},{"type":"paragraph","text":"四是处理好自觉革命和群众帮助的关系。毛主席教导我们:“唯物辩证法认为外因是变化的条件，内因是变化的根据，外因通过内因而起作用。”支部认为，群众评论党员是外因，党员自觉革命是内因。党员应以自觉革命为主，同时也要欢迎群众帮助。支部经常引导党员学习新党章和“老三篇”，用新党章中关于党员五个“必须做到”来检查对照，主动到群众中去亮私斗私，在思想上“吐故纳新”，不断提高继续革命的觉悟。有个党员身体较差，体力较小，在紧张的战备施工中一度产生了怕苦畏难思想。在群众评论中，大家对他提了意见，他思想不通，消极地等待群众来帮。党支部正副书记及党小组长就和他一起学习新党章中关于党员五个“必须做到”的规定，一起批判了大叛徒刘少奇的“活命哲学”和“群众落后论”。经过十几次谈心，使他进一步树立自觉革命的观点，正确对待群众的帮助，增强了“一不怕苦，二不怕死”的革命精神。从此以后，他在施工中能吃大苦耐大劳，抢挑重担，越是艰险越向前，受到了全连同志的好评。"},{"type":"paragraph","text":"(战疆红)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"批示"}]}]}