{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"深入发动群众完成土地改革: 杜润生在中南军政委员会第四次会议上的报告","authors":["中南土地改革委员会副主任","杜润生"],"dates":[{"year":1951,"month":11,"day":16}],"is_range_date":false,"parts":[{"text":"深入发动群众完成土地改革: 杜润生在中南军政委员会第四次会议上的报告","type":"title"},{"text":"中南土地改革委员会副主任杜润生","type":"authors"},{"text":"一　巩固成绩发展胜利","type":"subtitle"},{"text":"中南区去冬今春曾在6800万人口地区，今夏又在1200万人口地区，先后完成了分配土地的工作。今夏完成区不计算在内，共没收征收土地6900万亩、耕牛784000头、多余粮食37亿斤（连过去共得50亿斤左右）、房屋900余万间、农具1200余万件。为农民所有的新土地制度成为现实了。根据4省16县调查，土地改革后的土地分配情况如下：以当地每人土地平均数为100，地主每人占80％，贫雇农每人占90％，中农每人占110％，富农占130％（多者占150％），小土地出租者每人占150％，这个比例指明，我们的工作是按中央所规定的土地改革总路线总政策进行的：消灭了封建的地主占有制，又给各个地主本人留下劳动改造机会；使贫雇农解脱贫困，获得生活上升机会；又确定地保护了中农，保存了富农经济；全面改组了农村经济结构，又保护了促进农村生产发展的一切有利因素。在这样全新的经济结构上，一种全新的政治民主制度和文化教育制度，新风气和新人物正在生长起来。广大农民破天荒第一次人人都站在自己的土地上，为自己而劳动，可以无顾虑地放手发展生产，第一次体会到自身利益和国家利益的永久的一致性。这就保证了整个农村将走向繁荣进步和文明的光明前途。在未来国家工业化的伟大建设事业中，农村人民一定会良好地担负起他们应尽的职责来的。本年度农业生产品增加一成，政府的和人民团体的各项号召：抗美援朝，捐献武器，交纳公粮，出售棉花，修治淮河，抢救旱水灾，一一顺利如期完成。这些事情都在向人们预告：今后还有更伟大的胜利在前边。","type":"paragraph"},{"text":"现在全区还有6000万人口地区尚未进行分配土地。今冬明春，拟在5000万人口地区完成分配土地运动，同时又在6000万人口地区，完成土地改革复查发放土地证运动。","type":"paragraph"},{"text":"在1万万以上人口地区同时展开反封建的群众运动，这是一个争取全面胜利的全区性的大进军。任务比起以前来更其艰巨了，必须更加一把力。上一期工作有很大成绩，取得丰富经验，这次必须做的更好些。所谓更好些，就是说不仅要良好地完成分配土地，而且又要在分田斗争中从政治上组织上切实团结住整个农民阶级。可是有些人并不是这样着想的。“有了过去的经验。今年可好办了”“今后有很多建设任务，时间紧迫了，土地改革宁可粗糙些”；“国内和平环境，土地改革不彻底也不要紧”。这样一些论调曾在干部中一度流行。实际上这正是一种偷工减料和盲目乐观的思想。农民群众长期生活在封建制度传统影响下，分散性很大，充分发动，殊非易事，加紧努力还做不好，更不用说不努力；而充分发动农民群众，恰好是土地改革的基本条件和基本要求，不贯彻这一点，土地改革想彻底实现就不免成为空谈。对于充分发动农民群众的艰苦性和必要性认识不足，这就是偷工减料观点和盲目乐观思想滋长的总根源。","type":"paragraph"},{"text":"怎样才算充分呢？必须：（一）在全体规模上发动了农民群众，确定地依靠住贫雇农，团结了中农。（二）建设一个纯洁的民主的团结的有良好骨干的农民协会。群众组织起来，初步具备专政能力，打下乡村建政的扎实基础。（三）农民政治觉悟提高，发挥出组织起来进行生产的积极性和保家卫国的政治积极性。务使农民群众作为一个阶级整体站到人民民主专政事业的岗位上来，达到了这样的目标就算充分。这样一个工作标准是根据农民眼前利益和长远利益提出来的。农民现在的要求是取得土地，最近将来的要求是生产建设。土地被地主阶级霸占了二千余年，经过一场革命风暴，一变而为农民的财产，地主阶级不甘心、不死心、要抵抗、要挣扎是势所必然的。这样就使土地改革成为一场激剧的阶级斗争。在这个斗争中，农民取得胜利所依靠的只能是自身的组织力量与政治觉悟，除此以外，没有什么别的力量可以代替他们轻易得到胜利。农民得到今天的胜利，还要走向明天的胜利，就是发展生产建设的胜利。发展什么样式的生产呢？在国营经济领导下走互助合作道路，即新民主主义的经济方向；而不是无领导地使他们自发自流再走上痛苦的道路，即资本主义制度的方向。走上这个新方向是不容易的。除了国家的正确的经济政策外，还须我们善于团结、教育、依靠农民群众，引导他们在全体规模上进行一个长期的自我思想改造工作，使他们能从一切反动阶级的思想影响下摆脱出来，树立起爱祖国、爱劳动、爱科学的新思想，在工人阶级领导下结成巩固的工农联盟，为国家工业化而斗争。为保卫祖国的安全而斗争。毛主席说：“严重问题是教育农民”，解决这个严重问题，要靠长期努力，而土地改革运动正是一个大规模的开始的步骤。必须充分利用这个“除旧”“布新”良机，乘热打铁，尽最大的可能，使这一严重问题获得初步的但是认真的解决。认真，就是说：可能做到多么好，就应当努力做到多么好，不要有一点懒惰心理。一方面要坚决领导农民进行反封建斗争，满足其自身要求；一方面又必须注意从政治上、组织上团结农民，取得农民对我们的政治信任。有这样一种完整的看法和做法，工作才能做好。有些同志却不是这样。他们的想法是：“土改完成，革命完结”，因此自然地就产生了当前的骄气松气倾向。对于这一种具有现实性的危害倾向，是不能容许它发展下去的。为了克服它，上半年，曾在全区展开了一个反对骄气、松气的思想斗争。这个自我思想批评运动，正是我们第二期土地改革开始以前的一个必要的准备步骤。这个步骤会给新的胜利提供重要条件。但因为进行的不够深入，不够普遍，所以还须要伴着土地改革运动的发展，把它贯彻下去。","type":"paragraph"},{"text":"二　坚持三阶段斗争程序","type":"subtitle"},{"text":"土地改革怎样才能进行彻底，怎样才能把群众充分发动？一年经验指给我们一条道路。就是必须坚持三个阶段的斗争计划。需要有第一阶段，先完成反恶霸清匪减租退押，为分配土地铺平道路。在两广前几个月，这些还是斗争的主潮。从全区讲，这个步骤大体上已经过去了。需要有第二阶段，全面地分配土地，消灭地主之为阶级，根本改变封建生产制度。这是一个有决定性的步骤，现在还是我们的主要任务，必须做好。这个阶段的必要性，人们已经了解了，并且在实际工作中取得一些经验了。此外，还需要有个第三阶段，进行复查运动，以消灭封建残余势力，充分发动群众。对于这一点，部分同志就多少带一点犹疑：需要不需要呢？可能不可能呢？现在需要有个肯定的答复了。","type":"paragraph"},{"text":"上一期工作，大家都是很努力的，很认真的，结果并不算坏。可是，我们是在广大新区做工作，地面极广，敌人统治影响较深，干部多系初学，工作时间每个乡平均不出2个月，各种任务繁多，集中精力不易，在这样困难条件下，推翻一个延续二千余年的封建制度，确实是一件不容易的事情。可以肯定，过去的土地改革运动中是必然遗留着许多缺陷和不彻底现象的。在同样条件下，原来工作不很认真的地区，缺陷和不彻底现象就更多更大。","type":"paragraph"},{"text":"今夏为了查明已土地改革区的情况，曾复查过1100余乡，所暴露材料证实了上述估计。工作结果圆满的乡村只占十分之二。几乎有近一半的乡村，工作是不彻底的、有问题的，那里有50％至70％的群众还处于涣散状态。此外有近十分之三的夹生乡，那里不是人民当权，仍旧是地主当权。在这些不彻底的乡村中，地主倒算事件层出不穷，几乎无乡不有，有以谁种谁收为藉口去夺种农民既得土地者；有记变天账、逼租、逼息、逼死人命者。有一批漏划的地主成份和漏斗的不法地主，影响到一些贫雇农正常要求尚不得满足。有些地主还不服土地改革，公然威吓群众：“你们今天吃了桐油，明天要吐生漆”；“红三天，黑三天，终久还要见青天”；“先人地，后人收，收人莫欢喜，还有收人在后头”。群众觉悟水平不高，反映是：“翻了身没有翻了心，看见地主就寒心”；“脱了一顶穷帽子，还有一顶愁帽子”。特务谣言还有人相信，地主利用迷信做政治活动，不断有人上当。举一例：潢川县一民兵队长病了，破坏分子说：“是死了的恶霸前来附体、收枪”，这个队长竟然在恶霸坟墓前烧供纸枪一支，把自己真枪交回上级，从此辞职不干。乡级组织松懈不纯：有小毛病属于作风不纯，如压制民主、多占果实、办事不公者，占乡干部80％；有意给敌人办事，或出于落后包庇地主的为数也不少；乡干部要求“换班”，民步要求“刀枪入库”；湖南李四喜、湖北王承英、河南雷玉、江西王水盛，是一部分农民领袖和积极分子，在胜利后发生“退坡”思想的典型代表。干部与群众、先进分子与落后群众、大村与小村、男人与女人之间原来就被封建势力所割裂，彼此有隔阂，斗争高潮一过，不团结现象就突出起来，又成为敌人可乘之隙。他如黑田未查出，田分的不公，山林权、水利权还未分定，划错阶级等情形，更其普遍存在。这些问题就在那20％至30％的头等好乡也不是完全没有的。问题很明白：不复查不但走不远，而且就过不了关。即使领导者愿意马虎过去，群众也是不允许的。历史终究不会宽恕人们的偷懒行为。在转入生产时，农民或则惴惴不安，不敢放手发展生产，或则埋头个人生产，不顾全体利益，不问政治，组织松弛，尚未清除的封建残余势力和封建残余思想意识习惯必将乘隙复活，各项建设工作必将遇到很大阻力。今夏这些乡经过一次复查，上边许多不彻底、不健康现象大都改变过来了。这些经验说明：今天多加一把力，虽不能做到一劳永逸，但总可以把事情办的更好些。对不可能做的事，当不宜好高骛远；对可能办到的事，则不应自甘落后。复查不可缺，可以肯定下来了。并且只要工作得法，是可以做好的。","type":"paragraph"},{"text":"三　着重深入贯彻放手","type":"subtitle"},{"text":"前边说过，分配土地——即土地改革第二阶段斗争乃是决定性的步骤。如果以为以后还有复查，现在就可以草率从事，那是万分错误的。任何地方一出现这种倾向，都须立即纠正，而不能任其滋长。","type":"paragraph"},{"text":"进行第二阶段分配土地的地区，按其范围说与上一期差不多，但是在这里的阶级情况却有了一些新的变化。","type":"paragraph"},{"text":"这种地区的工作是在去冬以来全区各种斗争的基础上展开的。去冬以来有8000万人口地区的农民运动，有全区范围的群众性镇压反革命运动和抗美援朝运动，三个运动齐头并进，打击了敌人，发动了群众，影响是极其深刻的。从地主阶级看，其中一部分发觉大势已去，群众一起，可以低头守法，交出财产；另一部分因从前得罪了群众，今天显得有点惶惶不安，还有极少数抱着“宁可丢头，也不低头”的顽狠态度，用公开烧杀暴乱，直至隐蔽起来伺机蠢动的办法，准备与人民敌对到底。这些人当中又有一些是漏网的反革命分子，抵抗态度更其坚决。地主阵营出现了新的分化，这是变化的一方面。另一方面，从整个地主阶级来说，总是不到黄河心不死的。他们也会在斗争中“学习”，学会许多新的抵抗方法。其中最主要的最普遍的一种是：实行控制，想办法不让群众起来斗争；更巧妙的，是让群众假斗争而不要真斗争，设个假圈套，大规模地向群众分散财产（多至全乡80％以上的群众都替地主隐藏财产），又特别对同族、同姓、同门、远戚、近邻、老佃户、老雇工、农民协会干部等，予以“优待”，制造假分配、假组织，以宗派活动来分裂阶级斗争，既保存了自己的封建财产，又麻痹了群众的斗争意志，鱼目混珠，一箭双雕，像一个农民所说：“地主的办法，是丢网不丢塘，小鱼跑出网跑不出塘。”从群众方面看，在上一期土地改革运动的示范性胜利下，群众确信满足他们获得土地的时机到来了，“千年干旱，今年下雨了。”农民胜利信心增高，这是一个变化。但因为他们的政治经验不足，想要土地而不知如何取得土地，对身边的敌人没有思想戒备，极易被敌人“同村同族可以和平了结”、“人不亲士亲”、“肥水不落外人田”等的封建思想所蒙蔽、软化、离间。很多人替地主藏财产，一听说土地改革，又喜又忧，喜则因土地改革可以得田，忧则因代藏财产不免招祸。群众革命情绪暂时受到压抑，这又是一个变化。概括说来，在过去斗争基础上出现的当前阶级形势，是趋向一种有利的变化，但有利中又增加一些困难。如掌握不住情况变化，盲目进行工作，困难还有被人为地延长扩大起来的可能。在今夏土地改革试点中，干部进乡，不是好开会难斗争，就是好开会好斗争而是假斗争。此时如急于求成，强要群众快干，或者带领群众形式主义地走过场，就会引来“斗乱了阵营、斗僵了局势、斗疲了群众”的不利局面。这种局面一出现，自己阵营内就会有人因此而对放手方针发生动摇，敌人就会利用此机会大肆叫嚣。今年的斗争比较以前深入，各方面与地主有关的人员，均难免有所波动。地主阶级惯于在这些人员中寻找自己的同盟者，上当的人难免要有的。至时“叫嚣之音”将会从农村中传到城市、机关、学校、各团体、各职业界来，设若使这一些人们因此而对土地改革的信心有所动摇，工作在不彻底的状况下草草收场，这正是敌人所欢迎的，问题的危险性就在这里。","type":"paragraph"},{"text":"在这个情况下，我们必须针对敌我情况来布置自己的斗争。","type":"paragraph"},{"text":"敌人要设法分裂群众团结；我们必须恢复、巩固群众的阶级团结。","type":"paragraph"},{"text":"敌人要设法冲淡阶级界线，引导群众向他们妥协；我们必须设法从思想上发动群众，划清敌我界线，启发群众的革命觉悟，充分开展对敌斗争，在斗争中深入发动群众，贯彻政策。","type":"paragraph"},{"text":"敌人中顽抗分子自己退到幕后，组织抵抗，利用空隙以求自卫；我们必须给群众以战术训练，学会瓦解敌人阵线，暴露孤立顽抗者，适时加以消灭。并须及时镇压反革命分子，打倒敌人政治统治。","type":"paragraph"},{"text":"归结于一点，就是要求深入工作，深入斗争。只有强调深入，才能依靠住贫雇农，团结群众的大多数，从思想、政治、经济各方面展开对地主阶级的斗争，打破敌人新布置的各种抵抗。这里所指出的深入，就是要把工作深入到贫雇农当中去，深入到那些不容易发动的各色群众中去，深入到群众思想中去，深入到落后村庄去。提倡仔细耐心地做好群众工作，一块一块地建立自己的阵地，一块一块地夺取敌人的阵地，而反对各种浮而不实，一轰而起，一轰而散，形式主义走过场等等错误做法。","type":"paragraph"},{"text":"如果有人发生误会，以为这个指导方针，是对敌人的退让，是取消斗争，那就错了。正相反，它是斗争的方针，胜利的方针。只能是“斗争的土改”，而不能是“和平土改”；只应发扬群众革命性、自动性，由群众用斗争方法自取胜利，而不能代替包办。是斗争的深入，而不是不斗争。取消了斗争，就无所谓深入。所以要强调深入，只是为了真正做到放广大群众之手，而避免错放手和只放少数勇敢分子之手。因此，深入是为了放手，服务于放手，而不是取消放手。一句话：就是要深入的放手。以下是执行这一方针必须掌握的几项工作关键：","type":"paragraph"},{"text":"第一、在斗争中要处处注意建立前进阵地。","type":"paragraph"},{"text":"从一个乡讲，进村要扩大土地改革宣传，这是必要的。对群众要宣传：想分田，分好田，必须先打倒地主；揭穿地主转移财产阴谋，宣布一切群众代藏者无罪，自报者有功，自觉自愿，不追不逼，不要强调追分散口号。对地主也要宣传，召集对地主的训话会，商通农民，宣布区别对待政策，不法顽抗者严惩，守法者依法待遇，主动低头执行法令者宽待，以身示范、立时自动认错、交出财产者表示欢迎，藉以孤立首恶，稳定一般中小地主。","type":"paragraph"},{"text":"但更其重要的第一性的工作还是必须深入贫雇农群众，由小到大组织群众斗争队伍。开展斗争实行个别串连，一个一个地耐心争取、培养斗争骨干，通过他们摸清每个贫雇农的思想。进行革命动员，由群众自己揭穿地主的欺骗，查明敌情，开展查恶霸反恶霸斗争，在斗争中组织群众多数，依靠贫农雇农团结中农及其它劳动者。绝不可脱离斗争静止地进行串连。恶霸必须查必须反。反革命分子必须镇压。但时间又不要拉的太长，适时转入划阶级等步骤，步步深入斗争，在每村每屋都要建立起可依靠的基本力量和扎实的斗争阵地，而不能平地起风波。","type":"paragraph"},{"text":"从一个地区讲，必须坚持由点到面的发展方针，万不能一轰而起。","type":"paragraph"},{"text":"第二、深入组织工作和思想动员。","type":"paragraph"},{"text":"组织群众的多数，不能只满足于推动起群众来进行斗争，而且又要经过斗争组织群众。什会样的组织能够良好地团结广大群众呢？第一、要成份纯洁经过斗争考验。第二、要有一批为群众所共信的领导骨干。第三、真正建立了民主制度。具备了这些条件的组织，才能真把群众组织起来。在上一期运动中，忽视组织工作的毛病，必须坚决转变，因为深入群众必须依靠深入的组织工作。","type":"paragraph"},{"text":"用什么方法去组织群众呢？在斗争中实行个别串连，和运用农民代表会。培养农协领导骨干，加强农民协会内部的民主制度？是相辅为用的两个最基本的方面。","type":"paragraph"},{"text":"个别串连，就是用个别结交的形式去从政治上联系群众，这是适合国情民情，特别适合于发动农村贫雇农群众的一个良好的组织工作方式。屡次经验证明：只凭广泛号召，只凭群众自发报名或“登门造册”方法建立的各种组织，是不会有什么战斗力的。只有在斗争中产生的组织，又经过个别串连建立起来的组织，才能保障组织上的纯洁性和战斗性。因为，个别串连方式可以成为领导者不断发现培养真正斗争骨干的方法，和积极分子深入地联系群众一种最具体的日常工作方法。而培养骨干运用积极分子，正是进行群众工作、创造群众组织的一个重要关键问题。它不但可以用来改造农村自发性的不纯组织，也可用来巩固充实提高新建立的革命组织。个别串连，能使个别与一般相结合、政治活动与组织活动相结合的领导方法具体化，经过它可以直接集中群众要求，保持确立与群众直接的经常的联系制度，这种制度能补充会议式民主的不足，而成为一个革命组织战斗力的生长基础。此外个别串连还可以推动干部和当地积极分子改造工作作风，取消那些飘浮空谈、强迫命令作风，而代之以实事求是、深入、热爱群众的民主作风，彼此知根知底，才能得到群众心悦诚服的信任。","type":"paragraph"},{"text":"因此，我们号召农村工作干部到乡充当普通工作人员时，皆须学习这个工作方法，与贫雇农同吃、同住、同劳动，创造访贫问苦实行串连的机会。不串连就斗争，不串连就组织，是不对的，不允许的。","type":"paragraph"},{"text":"强调串连方式时，要防止不去访贫问苦而去追贫逼苦，不进行斗争教育，不做政治工作，不问效果，只是盲目串连，单纯追求数字的形式主义倾向。串连必须结合进行群众自我思想教育运动。在斗争初期，引导群众进行自我思想教育的方法，不外以下三条：一是“摸思想，除顾虑”，组织已串连起来的积极分子，硏究各种尚未发动起来的群众的心情，因人而异，用“一把钥匙开一把锁”的方法，用个别谈心办法进行启发教育。二是发展诉苦运动，从诉苦中实行自我教育。三是利用会议形式去进行较为广泛的思想教育，如揭穿敌人欺骗，讨论斗争政策、斗争方法，总结工作等，用群众切身经验来教育群众。串连是随思想动员的扩大而扩大，是组织串连也是思想串连。三项方法交错使用，才能给组织工作打下思想基础。","type":"paragraph"},{"text":"串连方式应该是常用的，自始至终的，逐步伸向各方面群众中的，须防止孤立化和阶段论。这是工作经验的一个新发展。防止孤立化就是说串连到一定程度时，必须有斗争，必须建立或充实正式领导群众的组织——农民协会，而不能只串连不斗争，只要串连不要农民协会。说防阶段论，就是说：不要以为一经发起斗争有了农民协会，或者经过几次斗争有了比较可靠的农民协会后，就不要串连。斗争是对群众的有力的动员，没有斗争绝不能发动了群众，有斗争就必须有农民协会去领导。有过一两次斗争了，有了农民协会了，这又不能等于发动了所有群众。任何时候，群众中总有先进、中间、落后的分别。要调动这些中间的、落后的群众，必须注意发现与培养其中的积极分子，只要串连好一个，他就会又去串连与带动一批。串连方面越多，带动的群众越广泛。在开始由干部串连少数几个人之后，就要推动已串连来的积极分子去串连别人，有计划地一次一次地伸向各个方面的群众中。巩固旧的，发展新的，自始至终，贯穿着个别串连活动。这样，在串连基础上建立与健全农民协会，在健全农民协会过程中，又将串连作为农民协会的一个活动方式，将这两种组织方式汇合使用，才是完全的方法。","type":"paragraph"},{"text":"用串连建立和健全农民协会，并不是说农民协会的健全只靠串连。此外还须在工作中从多方面加强农民协会内部的民主制度。怎样加强？过去一再强调如先要提高农民代表会议的作用，这是必要的、正确的，今后还要注意。根据最近派人巡视几个工作较好的乡村所发现的情况看来，今天还须特别着重培养乡村领导骨干，以健全农民协会的委员会。拿湖北浠水县望城乡为例，该乡因为有5、6个成份纯洁、斗争勇敢、作风民主、为人正派的群众领袖，以他们为核心，并吸收各方面群众的代表人物组成农民协会委员会，领导了整个农民协会的活动，各种事情都办的很好，博得全乡群众赞许。这几个骨干人物，是以串连方法从许多人里培养起来的，但又经过了多次的斗争考验，几次群众性的选举甄别，多次的民主批评，才巩固了自己的领导地位。他们和群众相处甚得，群众称道他们说：“在敌人面前是块硬石头，在群众面前是个糯米沾粑。”可够得上有了互信共信关系。这个经验告诉我们：农民协会委员会能成为一个乡的真正领导核心，上级政府和下层群众之间的紧密联系才有保障，乡村民主制度才能健全。串连、民主选举、民主批评，这些都是使农民协会委员会走向健康的好办法，可以普遍推行。今天应当普遍地发动群众讨论一次农民协会章程，宣传当乡干部的必备条件，教育群众学会选择自己的领导人，学会管理自己的组织，巩固自己斗争得来的政治果实。","type":"paragraph"},{"text":"其次，为了健全农民协会的民主制度，首先要克服外来干部的包办代替作风。检查过去工作，曾发现阻碍着农民协会走上健全的是工作队代替农民协会的倾向。干部会的决议代替农民协会的决议，工作组代行农民协会职权，直接向群众发号施令，只要群众服从自己，自己可以不服从群众，干部的报告、讲话、传达，大大多于群众自己的讨论、研究、商量。一乡几十个工作队员分兵把口，各自直接指挥着一部群众，看不到群众自己的有组织的整体活动。任其发展下去，会演成一种大规模的包办代替。","type":"paragraph"},{"text":"我们同志们尚不明白：工作队组织是无权代替农民协会的。不错，事实上农民协会是外来干部去帮助建立的。但如果因为农民协会是自己建立的就可以站在农民协会之上去指挥农民协会，那就错了。自己建立的组织，又去服从它，才是正理。不错，群众开始办事是没经验的，可是因为怕群众不会办事就代替群众办事，那就错了。凡关系群众自己利益的事业，没有一件是群众所学不会的。即使群众暂时不会，出点小错误，这只能唤醒我们去加强对群众教育领导的责任，而不能因此就忽略了他们应有的政治权利。如不自觉地改变这种不民主的包办代替作风，就无异斩断了正当领导群众和深入联系群众的道路。为了帮助这些同志痛下决心改正这种错误，特规定：","type":"paragraph"},{"text":"甲、工作队人数必须相对缩小。改变一乡堆积数十人的习惯，工作队要实行精兵简政，采取精干政策。表面上人数减少了，但因此而依靠群众办事，使办事的人加多了。这个减正是为了加。","type":"paragraph"},{"text":"乙、一切工作队员，都要经过群众同意，先后加入农民协会为会员，成为农民协会的工作队。成为会员，就要按农民协会组织章程办事，自己只有一票表决权、而没有任何特权。作为一个先进的会员，应向农民协会提出各种积极性的建议，争取群众通过执行，变为共同决议；如果群众多数不同意或另做出不符合自己意见的决议时，必须服从而不得违背，一面服从执行，一面坚持说服群众接受自己的正确意见，等待群众大多数都体会了自己意见的正确时，再经过民主形式改变决议。更重要的还是推动群众大胆而自由地发抒意见，认真参加讨论。这就不仅仅是一个“一票”“多数”形式上的问题。","type":"paragraph"},{"text":"丙、工作队会议只是对内的会议，在农民中它没有合法的执行效力。举凡有关群众行动的规定，皆应经农民协会代表会、委员会、小组会讨论决定。干部工作会议应当尽可能与农民代表会议同时召开，成为准备指导群众会议的一个形式。","type":"paragraph"},{"text":"有些同志，习惯了不民主作风，一说不包办不代替，可能转到不包不代袖手旁观放弃领导的偏向方面去。对这样的同志必须耐心加以教育，用别人别地方做好的实例让他看看，指给他一条出路，规定一些具体任务去首先做好。让他们在个别串连，思想发动，帮助农民协会积极分子当主席、当委员、当代表、当组长，提高群众办事能力等方面下点苦功夫。做好这几项就不是代替包办了。工作队和农民协会就都有了生气了。","type":"paragraph"},{"text":"第三、根绝吊打作风，使用合法斗争形式，充分开展对敌斗争。","type":"paragraph"},{"text":"没有充分反复的群众斗争行动，敌人是打不到的。斗争敌人必须采取合法斗争形式，在今天这业已成为大多数干部和群众的实际经验了。但由于当前敌情发生变化，斗争容易出现僵局，想乘机起用简单吊打方式的人还会有的。需要使这些同志进一步从思想上辨明究竟何是何非，何正何误，以求预防。否则会引来更多困难。迷恋吊打方式的人，总是误会吊打方式是制服敌人最有威力的方式，是群众所喜欢的斗争方式，不允许吊打就是对群众不放手。事实恰好与他们想像相反，吊打实际上会妨碍了对广大群众的放手，因而也就很难制服敌人。群众的多数在通常情形下，是喜欢合法斗争形式，而不喜欢吊打的方式的。河南省有一个地主说：“不怕干部吊打，只怕老实头讲话”。这个地主所怕是对的，这是敌人的聪明之处，要向他们学习。当所谓地主眼里的老实头，也就是干部眼里的落后分子。一经觉悟起来，把地主隐私恶迹和盘托出的时候，大多数敌人在这个新鲜力量面前，都会陷于理屈词穷，而不能不低头认错。加以政府能积极有效支援农民，用人民法庭制裁那些反动的顽抗分子，以平民愤，这样即可最后孤立与打倒了敌人，团结、教育了群众，满足了群众要求，又准确执行了政策。问题是很清楚的，运用合法斗争形式，必须以深入发动群众的多数为条件。如果遇到顽抗的敌人，不去艰苦而耐心地面向所谓落后群众做工作，只简单地少数人动手，动口，必然会形成软弱无力，一斗再斗，毫无结果。因此，必须深入下去，发动那些斗争圈儿以外的群众，特别是那些受地主蒙蔽较深今天又有点消极情绪的劳动农民参加斗争，因为他们正是对敌人进行合法斗争所不可缺乏的积极力量，斗争胜利的锁钥常常握在他们手里。骂他们“落后”“死脑筋”，遗忘了他们，甚至误当“敌人的走狗”，管制他们，是万分错误的，必须坚决纠正。我们所以紧紧关闭吊打作风之门，是为了推动干部深入群众工作。在今天情况下是特别需要这样做的。","type":"paragraph"},{"text":"第四、准确执行政策，团结群众，分化敌人，彻底消灭封建。","type":"paragraph"},{"text":"贫雇农生产手段必须尽可能的予以满足，中农必须坚决保护，富农经济必须保存，封建经济必须彻底消灭，这是总原则。在这原则下。须注意：","type":"paragraph"},{"text":"甲、重视分配土地工作。分好田才能切实团结群众。要多费点时间，大体上按产量为标准分田，不但注意亩数多少，还要注意地质肥瘠，力避分配不公现象。不但不允许地主留好田给贫雇农分坏田，也不允许只给积极分子分好田给不积极的贫雇农分坏田。山林水利，适于分配者，必须及时分配。","type":"paragraph"},{"text":"乙、对某些本有财产而违法抵赖应交不交随意进行破坏的反动地主分子恶霸破坏分子，应经过群众反复斗争，送人民法庭判决治罪，实行没收，不应姑息。只有首先打倒他们，才能打下贯彻法令的政治条件。对普通地主依法清算、没收后，务必留下劳动改造生产生活资料。清理多余粮食追偿分散财产时，应通过多数，调查清算，依法交清，宣布结案。个别已感生活困难的小地主，可酌予照顾，交出应交土地后可少要或不要粮食。","type":"paragraph"},{"text":"丙、不可强制借粮或因清算工资而侵犯中农、富农。","type":"paragraph"},{"text":"丁、保护中农，小土地出租者，保存富农经济的关键在于划阶级。要经过群众“追穷根”“查富根”“查剥削”，认识阶级制度，划清敌我友的界线。又要经过讲阶级、讨论阶级、报阶级、评阶级、批准阶级的步骤，而后发榜定案。一定要保护每个人（包括地主在内）不服判定的申诉权。特别要强调一下批准阶级，规定批准机关为区政府和区农民协会委员的联席会议（不能用委托任何个人就地批准的办法）。联席会议的主要任务，是审查阶级成份比例和特殊疑难户。如发现异于通常规律的情况时，即应派人去实行抽查，加以纠正。","type":"paragraph"},{"text":"重申上述规定，是为了争取群众贯彻土地改革总路线，使斗争易于取胜。执行这些规定时，必须向群众讲明道理，通过群众认识和行动去执行。今后运动中要充分发扬过去的良好经验：向群众交代政策，而交代政策又必须结合当前群众行动要求，即通过群众斗争行动去执行政策。也要注意避免过去错误：只宣传不斗争，只讲照顾他人，不敢满足群众正当要求，致使政策又成为束缚群众手足的工具，而引来新的挫折。","type":"paragraph"},{"text":"四　复查运动","type":"subtitle"},{"text":"复查运动，是为了贯彻实现和结束好土地改革，又为生产运动做直接的准备，承前而启后。从完成土地改革说来，它是一个补课任务，绝不是“二次土改”；从准备生产说来，又是在原基础上的发展，而不止于补课。补什么？发动未起群众，消灭封建残余，解决遗留问题，发土地证，最后确定农民所有制的土地制度。发展什么？使农民群众组织力量、政治觉悟更有系统的提高，把三大运动再有计划地举行一次汇合。补课的内容，必须注意解决经济问题，消灭遗漏和分配不公现象，满足尚未获得满足的贫雇群众要求，在夹生乡尤须着重在这方面大补。但敌人所以能够在激烈的斗争炮火中隐蔽下来，大部是因为他们利用了群众内部组织上、思想上的弱点，因而又必须在提高群众组织力量、觉悟水平方面多用功夫。整个斗争有经济有政治，政治应重于经济。彻底消灭残敌和进一步团结自己，是互相依存不可分割的。","type":"paragraph"},{"text":"复查应在三大口号下进行。","type":"paragraph"},{"text":"查田查阶级，这是第一个口号。查地主的瞒田，查漏划的地主成份，查严重的分配不公现象。地主分好田，贫农分坏田远田，必须抽查重分。田是土地改革运动中斗争的中心问题，土地改革法就是分田法，江南一亩田起码养一口人，农民说：“百事都靠田”，地主说：“丢得起人，丢不起田”，双方都是丝毫必争。“在分配时你不积极，今天我难得管你”，用这种态度对待群众是最缺乏群众观点的表现。地主不甘失掉田，要倒算反攻，其中的坏分子要利用一切方法——如利用会道门迷信组织——进行反革命活动，必须坚决回击。保卫土地，保卫翻身利益，切实分好田，是入手调动群众积极参加查田查阶级的行动口号。","type":"paragraph"},{"text":"民主团结，这是第二个口号。发扬群众民主，巩固阶级团结，又从团结自己的过程中发现敌人，加以消灭。克服分散性，加强组织性，彼此自信共信互信，团结对敌，“不给敌人留起死回生的空子”，巩固既得胜利。民主是群众在斗争胜利后的新要求，必须予以满足。过高估计过去工作在这方面的成绩，大都是主观的，不确实的。","type":"paragraph"},{"text":"中心问题是调整乡干部和群众的关系。先向乡干部做教育，人民的干部必须有两大本事：一是联系群众，二是敢于自我批评。翻身靠群众，离开了群众，就没有今天的自己。一个乡干部的反省说得好：“当干部像种大树，要扎牢根子，要常通枝叶。”就是说：要联系好群众，取得群众信任，经常自我批评和接受群众批评，受了批评不会吓倒，有错必改，保持不断的前进的勇气。干部有所准备了，然后，再放手发动群众开展民主批评，适当地引导群众自行分清敌我，分清是非功过，发扬正当的批评，批驳不正当的批评，结合实行表功评模，分别处理。处理原则是教育改造为主，处分洗刷为辅。这样做了之后，大家前进朝气上升了，干部群众团结起来了，双方都懂得发扬民主和进行自我批评的好处了，敌人无隙可乘了，把它保持下去，就能在农村建立起优良的民主传统，更高度地激发群众政治积极性和生产积极性。","type":"paragraph"},{"text":"以调整干部与群众关系为中心，同时应加点力量，清除大村小村、大姓小姓、贫、雇、中农的对立情形，造成天下农民是一家的团结空气。“开好同心会”、“团结会”，解决内部性质的遗留问题和过去引起对立的具体纠纷事件。联系揭发敌人乘隙挑拨离间的活动，组织反挑拨斗争，在共同对敌行动中教育群众，更深入一层认识团结就是力量的真理，力争消灭阶级团结中的空隙。","type":"paragraph"},{"text":"在民主团结运动基础上，再次整顿选举农民协会及乡人民政府、青年团、妇女组织，特别是民兵组织，在巩固的基础上求发展。划小区乡，农民代表大会实行固定代表制，执行人民代表大会职权，以至正式召开人民代表大会。把各种政治收获在组织的物质基础上巩固起来。","type":"paragraph"},{"text":"第三个口号是自我教育。利用发土地证和大规模的冬学运动时机，总结整个土地改革胜利经验，用“两追三比法”：追地主根，追蒋介石和美帝国主义的根，“打倒了近敌还要打倒远敌”。对比国民党和共产党、旧社会和新社会、旧国家和新国家。认识自己力量，自己的国家政权，自己的领导者——工人阶级和他的政党共产党及其领袖毛主席。使农民晓得：自己的命运和国家的命运是联结在一起的，保田必须卫国；自己的生活和祖国的建设是联结在一起的，发展自身的利益，必须参加国家的新建设。把眼光放远些。从一己看到大众，从一个乡看到全中国。使农民经过这个自我思想教育，把某些零星的感性知识初步提高到系统的理性知识。从此，在响应毛主席增产节约的号召下，勤劳发家，爱国增产，加紧学习文化、政治，巩固民主专政，跟工人阶级、跟毛主席走向更伟大的将来。","type":"paragraph"},{"text":"要进一步普及对群众的教育，必须先做好对积极分子的教育工作。在冬春复查结束后，应大批开办训练班，每乡平均能有20人左右受到比较有系统的训练，群众教育运动才能扎实。","type":"paragraph"},{"text":"以上三个口号不能缺一，是运动的三个基本的行程。工作具体步骤可以灵活，而灵活又不可冲淡了这个主题。","type":"paragraph"},{"text":"复查工作的关键在于发动未发动起来的群众（即所谓“落后层”）。为了发动未发动起来的群众，首要的还是充分发扬民主，因为这些群众从前怕敌人，表现落后，现在不怕敌人不甘落后了，但又怕干部打击。放手发扬民主，才能消除这种前疑后怕心理，发挥其积极性。必须推动原来的积极分子，克服厌恶、排斥“落后”的错误观点，实行自我批评，埋下头去访贫问苦，倾听群众的呼声。其次，要结合特殊群众的特殊要求，如对广大妇女，除组织他们积极参加共同斗争外，还必须大张旗鼓宣传婚姻法，宣传三反四保政策：反虐待、反残害、反买卖；保障人权、财权、政权、婚姻自由权。提倡自由结婚，严惩对妇女的残害者。不但要反对封建势力对妇女的野蛮压迫，也要教育男性农民纠正自己对妇女的封建观念，号召他们自动实现家庭和睦。如河南潢川一对农民夫妻所说：“过去是背对背，今天要脸对脸”；要“和气成家，发展生产”。除妇女外，有一批受蒙蔽最深的贫农、老佃户、老雇工、老年农民、一部分中农、某些一度作过干部的分子，对斗争抱有犹豫态度，都须摸清心思，解除顾虑，扩大运动，分别发动。","type":"paragraph"},{"text":"复查运动必须强调具体的指导。在地区方面：各乡过去工作基础有高有低，做法当不能完全一样，应有所区别。按习惯可将乡村分为三类，即如前述：工作较圆满的为一类乡，工作不很彻底分为二类乡及夹生乡。在不同情况下，三大口号应该各有所着重。","type":"paragraph"},{"text":"三种类型乡的划分应经县人民政府土地改革委员会批准。中途因情况估计有误，须变更方针时，依同样手续得到批准后变更，不可盲目效法外乡，引来错乱。但领导机关必须从实际出发，去布置和适时修正自己的工作方针。","type":"paragraph"},{"text":"在政策方面：不论在那一种乡，皆必须注意满足那些尚未得到满足的贫雇农的基本要求（土地和四大生产资料），在这个前提下放手发动群众，对残余封建势力实行斗争。但必须严格地保护中农利益、保存富农的经济不受侵犯。过去划错阶级成份受了打击的，坚决实行重划和补偿。工商业兼地主成份者，未曾依法实行减租退押交出应交土地和财产者，必须令其交出；已交并正式宣告结案者，不再翻案。","type":"paragraph"},{"text":"应该集中力量斗争的对象，是地主中的反攻倒算分子、政治破坏分子以及无理赖欠果实的大地主、不法逃亡拒绝清理问题的大地主、利用群众落后隐瞒大量土地财产的地主。他们倒算、拖欠、隐瞒的土地财产均须交出。有罪者送法庭究办。认错悔过者，经群众同意的酌情减轻处分。一般地主中守法低头者，可不再斗争，过老讲明结案者不再清算。本年劳动所得不应没收。漏网地主查明无误，依法实行没收。但发现漏划成份，原误划为富农、小土地出租者或中农，现须改划为地主者，必须经区一级批审委员会核准，未获批准前暂不动其财产。","type":"paragraph"},{"text":"土地改革后，对地主必须实行强制性的劳动改造。除了有病无力或从事其他职业不能从事农业劳动的分子以外，其他凡有劳动力的分子，必须一律从事劳动生产。其土地在一定时期内，不得政府批准，不准出典、出卖、出租。无故荒芜者，照章交纳负担。","type":"paragraph"},{"text":"对反动地主如恶霸、破坏分子、倒算分子应实施群众性的政治管制制度，不准乱说乱动。但绝不可对所有地主无区别地施行那种形式主义的管制方法（如胸上挂名牌，每日3次点名等等）。","type":"paragraph"},{"text":"必须注意进村的宣传。宣传是争取群众的第一环。","type":"paragraph"},{"text":"五　统一力量加强领导","type":"subtitle"},{"text":"一切为了使工作走向深入和贯彻，充分发动群众彻底消灭封建。","type":"paragraph"},{"text":"从专区到区要费一个半月功夫，先训练好干部，不要吝惜这点时间。运动入手还是先做好点。面上可以派人去，但要先着重宣传串连工作，利用重点工作经验在农民代表会上反复教育干部、各乡的积极分子，等到切实树立起共同的一致共信的工作方向时，再全面展开。在全面开展起来后必须切切实实坚持做好点，打下坚实阵地。","type":"paragraph"},{"text":"在复查区各乡农民干部调区训练者，原则上仍应派回原乡，以便工作走向深入。","type":"paragraph"},{"text":"根据已往经验，运动一起，时间就成为最紧要的因素，指导不及时，常是使运动产生混乱或死滞现象的原因。上层指导机关用电报、书面指示、报纸、广播台、定期召集会议等方式去指导工作是绝不能削弱的。但在某种紧张关头，只有就地指挥，才能及时，及时才能顶用。因此，大员亲自上前线，还须格外强调。今后特别要注意加强区的指导，建立区一级的前线指挥所，一则因为今冬土地改革主要是以区为范围，分散于各县；二则因区最接近下层。县级以上干部，要亲自到区，并且要亲自深入指导一个乡，加上适时巡视和架通电话收集情报，以保持自己明快准确的观察。一有发现，即开小型的战地会议（有干部参加的农民代表会），一次解决一、两个主要问题，依据当地工作干部的水平，结合当地实际经验和事例，反复教育干部和群众，及时发扬优点，纠正偏向。这样一个战地指挥方法，过去证明效果很好，今天还应大加推广。","type":"paragraph"},{"text":"要反对工作中的分散主义。有关乡村工作的各系统各部门，在运动开始之后，必须完全无保留地把土地改革当作全部工作的中心，成为乡村工作中压倒一切的任务，力戒各自强调系统业务，把不急之务纷纷推到下级，造成兵力分散的现象。","type":"paragraph"},{"text":"组织城市配合乡村。各城市应再度强化城乡联络委员会机构，增设人员，重张旗鼓，紧张地进行工作。近来发现地主大批地向城市疏散财产，估计争议问题要比上一期多，帮助城市人民过好这个土地改革关，保护工商业及其他劳动人民不受侵犯，而又坚决地帮助农民满足其正当要求，这两方面必须并重做好。有不少一批逃亡城市的地主，农民起来后，必然要进城来寻找捉拿他们。进城者要依手续办事，城市和城市公安机关必须积极主动予以协助，要设立一个农民招待所，加强这方面的工作。","type":"paragraph"},{"text":"要有计划地动员城市知识分子民主人士和机关干部下乡参加工作。这对于帮助农民，锻炼自己，改进自己团体机关的工作作风，都有莫大好处。还有少数人本来可能参加，但顾虑着“吃不下苦”，“误了自身工作”，“收益不多，代价太大”，应该劝解、鼓励他们，抱定决心到农村去，到土地改革战线去学习一下，时机不会再来，误了有点可惜。各级土地改革委员会，应该切实而热忱地帮助他们做好工作。","type":"paragraph"},{"text":"六　三大运动汇合前进","type":"subtitle"},{"text":"抗美援朝是群众自我思想改造运动，是对一切反动思想的一个有力攻击，能给土地改革运动增加新的动力，应普遍贯彻。镇压反革命工作，还有一些地区和方面是不彻底的，残余反革命分子是土地改革运动的障碍，必须结合当地群众要求，有计划，有控制地加以肃请，伴随土地改革运动而起的，将是群众爱国生产运动。群众得了田就要生产，须抓紧群众要求，充分做好冬季生产准备工作，训练干部，宣传生产政策，稳定新的生产关系，解决贫雇农具体的生产困难，鼓励放手发展生产，订定爱国公约。有重点地订立并逐步推广群众增产计划，倡导劳动互助克服困难，切实完成积肥、打坝、修沟、挖塘、修补农具、冬耕、除虫等等具体工作。响应毛主席增产节约伟大的号召，为争取再一个丰收年而斗争，为再增产一成而斗争。","type":"paragraph"}],"comments":[],"origin":"《土地改革重要经验与文献汇编（续辑上册）》， 中南军政委员会土地改革委员会编印，1953年4月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}