{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"东海舰队毛泽东思想宣传队协助上海安亭地区革命派联合举办学习班  斗私批修　落实毛主席最新指示   全区绝大部分工厂企业实现革命大联合，建立了革命委员会","authors":[],"dates":[{"year":1968,"month":3,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"东海舰队毛泽东思想宣传队协助上海安亭地区革命派联合举办学习班"},{"type":"paragraph","text":"斗私批修　落实毛主席最新指示"},{"type":"paragraph","text":"全区绝大部分工厂企业实现革命大联合，建立了革命委员会"},{"type":"paragraph","text":"新华社上海电　中国人民解放军海军东海舰队毛泽东思想宣传队，遵循伟大领袖毛主席关于“办学习班，是个好办法，很多问题可以在学习班得到解决”的伟大教导，协助上海安亭地区各行各业无产阶级革命派联合举办毛泽东思想学习班，大大推动了毛主席最新指示的落实。"},{"type":"paragraph","text":"目前，安亭地区革命形势越来越好，绝大部分工厂企业实现了革命的大联合，建立了革命委员会。"},{"type":"paragraph","text":"安亭是上海新兴的工业区，有工厂，有农村人民公社，有较大的集镇和学校。东海舰队毛泽东思想宣传队来到安亭以后，同安亭地区各单位革命派一起，从去年十月份开始，举办了三期地区性的工、农、商、学、兵合办的毛泽东思想学习班。参加学习班的有安亭地区工、农、商、学各单位的革命派、红卫兵组织的负责人，领导干部和群众代表共一千多人，东海舰队毛泽东思想宣传队的同志也一起参加学习。学习班以“斗私，批修”为纲，以“老五篇”为锐利武器，以无限忠于毛主席的深厚无产阶级感情，狠抓破私立公思想革命化，使学员们进一步用毛泽东思想武装了头脑。参加三期毛泽东思想学习班的学员，成了以后各单位举办学习班的骨干。东海舰队毛泽东思想宣传队离开了安亭，但留下了无产阶级的革命学风，留下了一支不穿军衣的强大的毛泽东思想宣传队。"},{"type":"paragraph","text":"东海舰队毛泽东思想宣传队和安亭地区各条战线上的革命群众共同办好这种地区性的学习班，有四点经验体会："},{"type":"paragraph","text":"一、突出无产阶级的“忠”字，自始至终狠抓对待毛主席和毛泽东思想的态度问题，反复学习毛主席对无产阶级文化大革命的一系列最新指示，大立对伟大领袖毛主席的一个“忠”字。学员们经过学习深刻地认识到，要做到无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席的无产阶级革命路线，就要不折不扣地贯彻执行毛主席的一系列最新指示。大家说，能否自觉地斗私批修，就是对伟大领袖毛主席忠不忠的考验。由于狠抓了对毛主席的态度问题，许多问题就迎刃而解。阀门厂有一个革命群众组织负责人，过去以“老造反”自居，掌权以后，骄傲自满起来，工作不踏实，逐渐脱离了群众。在学习班里，他沉痛地列举了自己身上的十一种私字的表现，认识到，自己犯了这样那样的缺点错误，都是被万恶的“私”字一步步遮住了对毛主席的“忠”字。他回厂以后，自觉检查自己的缺点、错误，主动改善了同群众的关系。"},{"type":"paragraph","text":"二、深入开展两个“回忆对比”活动，进一步激发学员对毛主席、毛泽东思想、毛主席革命路线的阶级感情，不断提高斗私批修的自觉性。一个“回忆对比”是，忆受旧社会三大敌人压迫之苦，思共产党、毛主席解放劳动人民之甜；另一个“回忆对比”是，忆受中国赫鲁晓夫的资产阶级反动路线蒙蔽、迫害之苦，思在毛主席的无产阶级革命路线指引下革命之甜。这样以苦引恨，千仇万恨集中到中国赫鲁晓夫及自己头脑里的“私”字上；以甜引爱，千言万语集中到对毛主席的无限忠诚、无限热爱。一个在旧社会受尽欺凌的女干部经过回忆对比之后，又和支左爱民模范李文忠同志相比，感到自己没有做到象李文忠同志那样“毛主席热爱我热爱，毛主席支持我支持，毛主席指示我照办，毛主席挥手我前进。”她含着热泪表示要向李文忠同志学习。回到厂里，她狠斗了自己的“私”心，带动群众大破“私”字，大立对毛主席的“忠”字。参加第一期学习班的一个工厂的两派群众组织的主要成员，开始学习时谁也不斗私，在生动的阶级教育的大课堂里，他们提高了阶级觉悟，加上解放军分别做了思想工作，个个都争着亮私心，挖私根，回厂后迅速促进两派群众实现了革命大联合和革命三结合。"},{"type":"paragraph","text":"三、在学习班的各个学习阶段，抓住各种典型事例和典型人物，大开讲用会，大搞谈心活动，充分让群众自己教育自己，自己提高自己。讲用活动就是斗私批修、破私立公的过程。参加讲用的学员都能做到私心自己亮，根子自己挖，教训自己找，包袱自己放。群众反映，讲用会启发大，教育深。许多没有参加学习班的群众知道那里开讲用会，也踊跃地到那里去听讲。"},{"type":"paragraph","text":"四、针对本地区存在的具有普遍性的问题，针对各行各业学员中普遍存在的“私”字，集中火力，突破一点，推动全局。同时，工农商学兵学习在一起，生活在一起，各行各业的无产阶级革命派互学互帮，取长补短，增强了团结，推动了整个安亭地区文化大革命的发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}