{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"广西永福县“文革”大事记","authors":["中共永福县委整党领导小组办公室编"],"dates":[{"year":1987,"month":4}],"is_range_date":false,"parts":[{"text":"广西永福县“文革”大事记","type":"title"},{"text":"中共永福县委整党领导小组办公室编","type":"authors"},{"text":"前言","type":"subtitle"},{"text":"“文化大革命”是一场由领导者错误发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱，永福各级党组织和各族人民同样深受其害，在十年浩劫中是全自治区重灾县之一。","type":"paragraph"},{"text":"党的十一届三中全会、六中全会后，中央作出决定，要在政治上思想上彻底否定“文化大革命”。我们编写《永福县“文化大革命”大事记》的目的，就是通过总结十年内乱的教训，实录永福十年的灾难，将它载入史册，以教育干部群众和子孙后代。永远吸取“文革”的惨痛教训，防止十年“文革”浩劫的悲剧在中国重演。","type":"paragraph"},{"text":"祸国殃民的林彪、“四人帮”垮台后，拨乱反正搞晚了，“文革”遗留问题迟迟不予处理，引起了广大干部群众的强烈反映。1983年，在党中央的关怀和区党委、地委的直接领导下，我县全面开展处理“文革”遗留问题的工作，克服派性，否定两派群众组织和广西有一条所谓“正确路线”，核查清理“三种人”，处理“文革”中严重违法乱纪案件，平反冤假错案，无辜被打死的群众和干部得到了平反昭雪，恢复政治名誉，他们的亲属得到了抚恤和妥善安置，既解决了问题，又稳定了局势，我们编写大事记，把这个事实记录下来，以巩固“处遗”成果，促进改革、开放和四化建设。","type":"paragraph"},{"text":"本大事记以党的十一届六中全会《关于建国以来党的若干历史问题的决议》和中央关于彻底否定“文革”的文件精神为指导思想，以自治区党的四届八次会议通过的广西“文革”处遗总结为依据，以永福县委《关于永福“文革”以来几个重大历史事件的回顾和认识（讨论修改稿）》为重要资料，按时间顺序记述十年浩劫中我县发生的大事，根据自治区整党“处遗”档案工作会议精神和地委的部署，我们于1986年6月初开始着手编写，7月上旬写出初稿。编入本稿的材料均来自县档案馆所存历史资料及我县“处遗”办公室的调查材料。县档案馆全体同志对“文革”大事的初步整理编纂，为我们提供了线索和素材，使我们如期完成大事记的编写任务，在此仅表示感谢。","type":"paragraph"},{"text":"由于我们水平有限，加上编写时间紧，缺点错误和遗漏之处在所难免，恳请广大干部和群众批评指正。","type":"paragraph"},{"text":" 中共永福县委整党办“文革”大事记编写组1986年7月10日初稿1987年4月　修改稿","type":"paragraph"},{"text":"1966年","type":"subtitle"},{"text":"5月19日，永福县委召开县直机关干部职工大会动员开展文化大革命，县委副书记郭晋山在会上作了题为“高举毛泽东思想伟大红旗，积极参加社会主义文化大革命”的动员报告。永福县文化大革命从此开始。","type":"paragraph"},{"text":"5月中旬，“文革”开始时，永福县委正副书记、县委常委是：","type":"paragraph"},{"text":"县委书记陈高、副书记郭晋山、许云飞、兰兆礼；县委常委：陈高、郭晋山、许云飞、兰兆礼、候尚林、张清海、韦谦、晁安泰、黄茂荣。","type":"paragraph"},{"text":"5月23日，县委召开县直机关声讨所谓“邓拓黑帮反党罪行”大会。","type":"paragraph"},{"text":"6月15日，中共永福县委文化革命小组（筹备）下发了（66）001号“关于传达韦国清在我区文化大革命动员大会上的报告”的通知。通知说：“根据区党委文化革命小组的通知，这个文件必须立即向全体机关干部、四清工作队员、全体工矿企事业单位干部职工、大专院校、中等学校（包括农村中学）师生进行传达”，“农民因居住分散传达有困难，因此可传达到全体农村党员、基干民兵、生产队骨干积极分子，通过这些人向全体农民进行分散的个别宣传”。“传达人员必须是区委和区级干部政治完全可靠的，方法先在平原地区进行。人员集中的最好晚上进行，然后在山区公社分片传达。”“所有上述人员中有明显反党、反社会主义、反对文化大革命言行的（包括四类分子和有严重政治问题的）不得参加听传达报告。各地在组织传达前必须作好摸底排队审查工作。”","type":"paragraph"},{"text":"6月17日，县委召开县直机关单位干部职工大会，传达韦国清的动员报告，各区也先后作了传达。","type":"paragraph"},{"text":"6月18日，中共桂林地委以总号（66）0056号文件，批准永福县文化革命小组成立，其成员是：组长郭晋山（县委副书记）、付组长韦谦（副县长）；成员：武述豪（县委农村政治部主任）、晁安泰（县人武部政委）、赵维昌（县委组织部副部长）。办公室主任：韦谦（兼）。","type":"paragraph"},{"text":"6月24日，中共永福县委派范仁俊、唐世才组成工作组进驻永福中学。6月27日、29日永福中学和寿城初中先后停课，进行全校性动员，传达区党委书记韦国清在区直文化大革命动员大会上的讲话，两校到7月4日开展大鸣大放，写出近6000张大字报。把一些老师扣上“三反分子”（反对毛泽东思想、反对社会主义制度、反对“三面红旗”）和“反动学术权威”等帽子，并公开进行批判，如永福中学语文老师李明善、寿城初中英语教师蒋太娟、语文教师肖世瑶等均遭批判、监督劳动。","type":"paragraph"},{"text":"6月初《人民日报》发表的“横扫一切牛鬼蛇神”社论及评论员文章“欢呼北大的一张大字报”之后，文化革命的锋芒从文化领域迅速转到全社会，揭露本地区、本单位的问题，县直机关7月份起转入鸣放揭发阶级，对本单位的所谓重点对象，公开进行批斗，如县人民银行批斗了林芳崇，县人委批斗了张文学，各单位也都采取了相应的行动。","type":"paragraph"},{"text":"7月15日，县委文化革命小组总号（66）005号文，决定利用暑假集训全日制小学教师，这次学习规定，以区为单位自带炊具，教师自带行李一律步行到永福，不能乘车坐船。公杂费每人每天5分，伙食费由各人自理，不予补助。通过学习把所谓“混进党内的一小撮反党反社会主义分子和一切牛鬼蛇神揪出来，进行斗争”。这次学习错误地把戴槐山、伍诗约、于润清等老师公开进行批判。","type":"paragraph"},{"text":"8月5日，中央决定撤销大专院校文化革命工作组。由于伍晋南（区党委书记处书记）提出：“工作队撤出学校以前，要进行集中学习开门整风。”据此，驻永中文化革命工作组开展开门整风，范仁俊等人被指控为执行反动路线，受到学生冲击，首批被挂牌在县城游街。","type":"paragraph"},{"text":"9月3日，永福县委、县人委布置县直各党支部以保卫机关为名，成立机关“赤卫队”，赤卫队成立后实质起到机关工作组的作用，并发出“砸烂旧世界”的倡议书。","type":"paragraph"},{"text":"9月5日，中央通知组织“红卫兵”来京参观。","type":"paragraph"},{"text":"9月28日，中共永福县委文化革命小组办公室发出“关于徒步外出串连几个问题”的通知，要求各地对于红卫兵串连的“革命行动”应当一律给予支持。我县学校停课闹革命，红卫兵开始大规模的串连以破“四旧”为名，走上街头抄家，揪所谓“走资派”、“资产阶级学术权威”、“牛鬼蛇神”游街、体罚、戴高帽、砸烂文物古迹。据10月下旬统计，全县毁庙宇2139个，神牌28251个，牌坊1056个，祠堂105个，改街（村）名100个。同时把一些城镇居民和干部家属赶下农村。由于干部停工、工人停产、学校停课，到处进行革命大串连，花去国家大批经费。1967年4月20日，中共永福县委文化革命小组办公室对我县“文革”经费清理统计，全县共下拨116000元，收回现款7180元，其中各区上交5283元，各厂矿退回260元，学校师生退回1637元，实际上花去国家经费108820元。","type":"paragraph"},{"text":"10月9日至28日，毛泽东主持的中央工作会议在北京召开。陈伯达作题为“无产阶级文化大革命中的两条路线斗争”的报告，大肆批判所谓“资产阶级反动路线”。林彪在会上讲话指名攻击刘少奇、邓小平执行的是“一条压制群众、反对革命的路线”嗣后，我县掀起了批判所谓“资产阶级反动路线”的高潮。","type":"paragraph"},{"text":"11月中旬，广西桂林师范学院学生汪洪钧等人借红卫兵串连之机，到永福县委进行冲击，县委书记陈高被迫同意将党内机要文件借给个别红卫兵抄阅，并带走64份机要文件，其中绝密件6份、机密58份，泄露了党内机密。后来，借出的文件虽然追了回来，但已造成了损失。","type":"paragraph"},{"text":"12月20日，在批判所谓“资产阶级反动路线”中，县委机关赤卫队被视为“保皇派”而解散，永福县委、县人委机关群众组织“毛泽东思想铁扫把战斗队”宣布成立，并发表了所谓“革命宣言”，“铁扫把”战斗队创办“铁扫把战斗报”，该报到67年1月2日共刊出8期，对永福县委执行所谓“资产阶级反动路线”公布了一系列材料，如12月20日印发的“永福县委在文化大革命运动中所犯的资产阶级反动路线第一批材料”，12月25日印发“请看县委近几年来执行的什么干部路线”（并附有21人名单），“请看县委成员的脸谱”，“向郭晋山猛烈开火”，“评陈高的检查”等文章。","type":"paragraph"},{"text":"12月29日上午8时，永福县直机关单位“红卫兵”、“革命师生”、“革命干部职工”一千多人上街游行，强烈抗议永福县委拒不检查交待。10时许，游行队伍汇集在县委、县人委院内勒令县委领导陈高等当场解答问题。","type":"paragraph"},{"text":"12月30日至67年1月5日，在“群众代表”的冲击下，中共永福县委书记陈高放弃组织原则，先后当众宣布罢免8个区委书记、区长和县直机关单位一些领导干部的职务，又以“打击红卫兵”，“破坏文化大革命”等莫须有罪名，将张性羽、付荣光、黄庭汉、彭庭秀、蒋仁俊等5人送进监狱关押（不久即平反）。","type":"paragraph"},{"text":"1967年","type":"subtitle"},{"text":"在上海“一月风暴”夺权影响下，永福县城各群众组织亦积极酝酿夺取党政财文大权，筹备成立“夺权委员会”，拟定“夺委”章程及其成员名单，并发出“夺权通令”。我县各级领导普遍受到批判，党政领导机关处于瘫痪。","type":"paragraph"},{"text":"1月2日、7日，“铁扫把战斗队”分别印发“炮轰县委执行的资产阶级反动路线”和揭发以陈高为首的县委执行资产阶级反动路线的材料。","type":"paragraph"},{"text":"1月13日晚，永福县红卫兵、学校师生、县直各单位干部职工等42个群众组织在县人民礼堂举行集会，声称反对经济主义、彻底粉碎县委一小撮走资本主义道路当权派顽固坚持资产阶级反动路线的新反扑，誓死将无产阶级文化大革命进行到底，为夺取县城各级党政权力大造舆论。","type":"paragraph"},{"text":"1月14日，中共永福县委发出对“永福县水电局赤卫队、纠察队及8人战斗队小组进行平反的通知。”","type":"paragraph"},{"text":"1月20日，公检法红政兵总部印发“彻底揭发永福县委以陈高为首的一小撮黑帮内幕”的传单（主要是揭永福县区级干部的政历情况）。","type":"paragraph"},{"text":"1月26日，罗锦无产阶级革命造反派进驻中共罗锦区委，宣布夺权成功并发表“公报”。","type":"paragraph"},{"text":"1月31日，永福县各群众组织为联合夺权，宣布实现第一次大联合（共22个组织，1900多人）。","type":"paragraph"},{"text":"2月13日，县供销社造反委员会发表夺权通告：“今天中午12时夺取了县供销社的党政财文一切权力”。","type":"paragraph"},{"text":"2月14日，县委、县人委“春雷总部”印发《以毛泽东思想为统帅，彻底打掉私字，在实现革命造反大联合的基础上，向党内一小撮走资本主义道路的当权派手里夺权，是我们当前刻不容缓的严肃的政治任务》的传单。","type":"paragraph"},{"text":"3月8日，“春雷总部”转发《当前的一个关键问题是正确地对待干部》，并印发《奋起毛泽东思想的千钧棒，砸烂永福县红色炊事总部》的传单。","type":"paragraph"},{"text":"3月15日，中共永福县人民武装部委员会发出“关于成立县抓革命促生产指挥部的通知”并要求县、区各机关单位和社、队都要建立抓革命促生产领导小组。","type":"paragraph"},{"text":"县“抓促”指挥部的领导成员是：主任委员：秦丰泰（县人武部部长）；副主任委员：赵万德（县九九分队主任）、兰兆礼（县委副书记）、候尚林（县长）；委员：张清海（副县长）、黄茂荣（副县长）、孟中龙（县农委副主任）、黄辉曲（革命造反派代表）。","type":"paragraph"},{"text":"县指挥部下设办公室，负责处理指挥部的日常具体工作，指挥部办公地点设在县委办公室。","type":"paragraph"},{"text":"县直各战线到4月23日，先后成立了“抓促”领导小组。","type":"paragraph"},{"text":"工交战线抓促领导小组组长张清振（工交政治部主任）、副组长李丰（经委副主任）、毛贱福（县农械厂工人代表）；","type":"paragraph"},{"text":"财贸战线抓促领导小组组长韦受德（财办副主任）、副组长刘德保（粮食局长）、陈相庭（财贸政治部干事）；","type":"paragraph"},{"text":"文教系统抓促领导小组组长兰兆礼（县委副书记）、副组长莫运恒（文教科副科长）；","type":"paragraph"},{"text":"卫生系统抓促领导小组组长孟冠英（卫生科副科长）、副组长莫均成（卫生防疫站群众组织代表）。","type":"paragraph"},{"text":"由于各群众组织夺权以后，对要哪位干部站出来掌权的问题意见不统一，后来发展到互相进行攻击。","type":"paragraph"},{"text":"3月26日，县直成立以县委、县人委、政法机关群众为主体的永福县大联合筹备会（简称联筹委）、其主要负责人为龚伦华、秦凤珠、刘志德等。","type":"paragraph"},{"text":"4月7日，“联筹委”印发《坚决揭露县农技校一小撮违反党中央政策》（即“四七”大字报）的传单，尔后，围绕“四·七”大字报的大方向的问题，各派群众组织开展大辩论达3个月之久。在此期间，农技校红卫兵50多人到联筹委指挥部围攻联筹委负责人龚伦华、秦凤珠、刘志德三人，时达一天一夜。当天，“联筹委”发表抗议声明。","type":"paragraph"},{"text":"此后，斗争更加剧烈，我县不同观点的群众宣布分裂成为两派。","type":"paragraph"},{"text":"6月2日，永福县无产阶级联合司令部宣布成立，简称“联司”，其负责人及常委人员是：","type":"paragraph"},{"text":"负责人：曾乔生（东方红小学教师）","type":"paragraph"},{"text":"“联司”常委：于锡连（城关区团委书记）","type":"paragraph"},{"text":"许义生（永中学生）","type":"paragraph"},{"text":"崔敦云（县邮电局一般干部）","type":"paragraph"},{"text":"李有寿（县监委干事）","type":"paragraph"},{"text":"方祥松（县供销社干部）","type":"paragraph"},{"text":"秦盛德（县计委一般干部）","type":"paragraph"},{"text":"王瑞荣（县雨伞厂工人）","type":"paragraph"},{"text":"萨玉桂（县人委办公室干事）","type":"paragraph"},{"text":"6月4日，“永福县造反大军”宣布成立，其负责人肖祖豪，常委成员是：","type":"paragraph"},{"text":"汪洪烈（总指挥，县公安局干部）","type":"paragraph"},{"text":"肖祖豪（常委兼总指挥，水电局技术员）","type":"paragraph"},{"text":"朱定安（常委兼政治指导员，县经理部干部）","type":"paragraph"},{"text":"马良贵（常委兼副总指挥，县百货公司干部）","type":"paragraph"},{"text":"农苏州（常委兼副总指挥，县林业局技术员）","type":"paragraph"},{"text":"黄玉田（常委兼作战部长，县粮食局干部）","type":"paragraph"},{"text":"路志英（常委兼宣传部长，县文教科干部）","type":"paragraph"},{"text":"申德胜（常委，县供销社干部）","type":"paragraph"},{"text":"张文峰（常委，团县委干部）","type":"paragraph"},{"text":"6月6日，许云飞、候尚林、兰兆礼、张清海、黄茂荣等19人发表“严正声明”：坚决拥护和支持中国人民解放军南宁警备司令部政治部67.5.29致“新工总”、“倒海翻江”等群众组织负责人的忠告、警告书和广西日报社军管小组的声明，以及《彻底揭开县委阶级斗争盖子，戳穿陈、郭、赵反党小集团》的大字报（即“六·六”大字报），把县委书记陈高、副书记郭晋山、组织部副部长赵维昌列为“反党小集团”进行批判；给陈高、郭晋山扣上“分裂县委”、“山头主义者”、“野心家”、“新叛徒”、“三反分子”、“背叛革命的可疑分子”、“永福县头号走资派”等各种帽子，使陈、郭、赵三人多次受到干部、群众的批斗，戴高帽游街，跪斗示众等。","type":"paragraph"},{"text":"6月23日，在两派分裂，派性斗争加剧的形势下，原县委和政府领导干部许云飞、候尚林、兰兆礼等49人联合签名发表了“坚决支持韦国清站出来闹革命”的声明，使派性斗争火上加油，加剧了群众组织的对立和分裂。","type":"paragraph"},{"text":"7月16日，永福县“公、检、法”三个机关的领导权被夺。夺权后由刘成笃（公安局）、林七庆（检察院）、林代成（法院）、汪洪烈（公安局）、梁忠杰（公安局）等5人揽权。","type":"paragraph"},{"text":"68年2月起，县“公、检、法”实行军管。县武装部先后委派军代表邵开国（副部长）、刘定文（副政委）、朱云（九九分队指导员）、王迎明（县人武部政工科长）任军管会主任。","type":"paragraph"},{"text":"同时，成立县支左办公室。地点设在县人武部。","type":"paragraph"},{"text":"8月14日，永福造反大军对县公安局、检察院、法院、百货公司、供销经理部、粮食供应门市部等6个单位实行“兵管”（即红卫兵管制）。","type":"paragraph"},{"text":"8月16日上午，“联司”糖业“井岗山战斗队”揪斗商业局局长朱芳仪，晚上9点多钟“造反大军”将商业局实行“兵管”，贴出“兵管单位，严禁冲击”的禁令，把朱芳仪保起来。","type":"paragraph"},{"text":"8月17日，永福造反大军“红总”兵管委员会印发《文攻武卫好得很》的传单。以后造反大军公开叫“联指”为“联匪”，两派争占据点以作防御。","type":"paragraph"},{"text":"8月24日，县人武部政委晁安泰在县电影院表态支持永福造反大军，两派斗争进一步恶化，8月25日至8月27日，“联司”一连三天在县人武部、县人委会议室、县人民礼堂揪斗晁安泰和“九六三”部队政委孔奇。","type":"paragraph"},{"text":"8月31日晚上至9月初，桂林“四二二”造反大军革联、“红总”、“红铁军”等造反组织先后两次到永福县人武部和桥头部队抢枪。据当时反映抢走子弹12箱和一些个人衣物、钱、粮票、手表，撬坏了仓库地楼。","type":"paragraph"},{"text":"9月5日，永福造反大军先后两次强行接管政法公安的武器弹药，共计接收各种手枪44支，步枪2支、子弹一部分（后由军管会收回）。","type":"paragraph"},{"text":"10月20日，我县两派群众组织在县支左办公室的推动下，签署了大联合协议书，参加签字的代表有驻军代表刘定文、王迎明、梁凯庭等3人；联司代表赵国兴、崔敦云、李佑成、林运生、秦盛德等五人；“造反大军”代表汪洪烈、陈封豪、张万才、朱定安等4人。但当时并没有实现真正的联合。","type":"paragraph"},{"text":"11月3日，永福造反大军发出通告，宣称永福“四·二二”从11月1日起正式加入“广西四·二二”组织。","type":"paragraph"},{"text":"12月5日至7日，县“联指”总部常委于锡连带领罗仁录、谢祠泰、萨玉桂、潘福林、刘昭林、汤志明等人参加荔浦修仁所谓“群众专政”，“镇压反革命暴乱”杀人现场会。于、罗、谢等人回永福后，在县雨伞厂召开“联指”常委扩大会，于锡连在会上传达贯彻修仁杀人现场会精神，接着又在县档案馆召开“联指”战斗队以上负责人会议和县人民礼堂召开联指全体成员大会作了传达。于在传达贯彻荔浦会议精神的过程中，大讲造反大军已走向反面，准备搞“反革命暴乱”，进而公开提出“只能一派得胜，不能两派共存”的口号，为彻底搞垮对方大造舆论。此后，两派争吵、摩擦、斗打事件不断发生。","type":"paragraph"},{"text":"12月9日，“造反大军”红卫兵去堡里宣传，返回时，在路牙屯被“联指”派民兵打伤数人。","type":"paragraph"},{"text":"12月13日，造反大军“红总”组织被劫，红卫兵“全无敌”驻地被砸。","type":"paragraph"},{"text":"12月16日，柳州“四·二二”机工联到矮岭宣传。与矮岭民兵发生武斗，“机工联”被打死一人，重伤一人，被捆绑毒打致伤一人，被抓55人。","type":"paragraph"},{"text":"12月26日、27日，城关民兵在西河对面向“大军”据点开枪，围攻打伤莫得荣等人。","type":"paragraph"},{"text":"1968年","type":"subtitle"},{"text":"1月4日晚上9时，造反大军在凤山背搞自制武器试验，参与试爆者韦琼光的手被炸断。","type":"paragraph"},{"text":"4月上旬，我县两派群众组织大联合谈判破裂，两派矛盾加剧。“联指”在原县委监委办公室召开了一个所谓“诸葛亮会议”商讨对付造反大军的问题。当时，县委、县人委一些领导成员许云飞、候尚林、张清海、兰兆礼、莫赐芳等人出席了这次会议，并献计献策，会议经过讨论决定，向农村民兵借枪，来加强机关的武装实力，以武力对付造反大军。会后，永福联指负责人分别派人到农村向民兵借来了枪支武装自己，进而加剧了当时派性斗争的紧张局势。","type":"paragraph"},{"text":"5月9日，于锡连、罗仁录两人第二次去荔浦参加由桂林联指召开的12县联指会议，研究组织武装民兵支援桂林，消灭造反大军的问题。于、罗两人回来后，在县城召开了县直和各区联指头头会议，于锡连在会上传达了荔浦联指会议精神并根据永福的具体情况，要求各区“联指”作好区领导和武装部的工作，争取社、队武装民兵的支持。并具体提出由南五区负责保卫县城、支援桂林，北四区防融安，保寿城的战斗部署。","type":"paragraph"},{"text":"5月31日至6月3日，桂林专区革委在兴安召开各县抓促指挥部成员会议，永福县抓促指挥部领导成员兰兆礼、石高峰等人参加了这次会议。会议贯彻传达广西区革筹，广西军区“抓促”会议精神，并部署狠抓阶级斗争，组织民兵设关守卡，抓好当前生产和生活安排。","type":"paragraph"},{"text":"5月下旬，于锡连到堡里召开区（社）直机关联指骨干和堡里，三多两个大队部分联指派干部参加的所谓报告会，于在会上传达了荔浦修仁杀人现场会精神和湖南道县贫下中农“专政”地、富、反、分子的经验。号召贫下中农行动起来，对四类分子实行专政。会后在堡里区部分大队出现了乱斗乱抓、乱打死4人的事件。","type":"paragraph"},{"text":"6月2日，在堡里墟上游斗打死黄广荣、韦景新，并逼黄广荣之子黄明新用菜刀砍下其父的头祭奠烈士墓碑（其后黄明新亦被打死）。同天，刘正元被批斗后受逼自杀，茶料大队批斗打死黄建福。","type":"paragraph"},{"text":"6月初，于锡连在县宣传部楼上主持召开了常委会，参加会议的有曾乔生、李有寿、秦盛德、萨玉桂、刘志德、赵继武、王瑞荣、崔敦云、赵天瑞、蒋仁英、林运生、刘若痴等，会议主要研究策划民兵赴桂武斗，支援桂林和围剿造反大军，巩固后方等问题。","type":"paragraph"},{"text":"6月11日，县抓促指挥部在堡里召开现场会，传达贯彻兴安会议精神，总结推广堡里乱杀人的所谓“群众专政”的经验；讨论组织民兵设卡放哨和赴桂武斗，保卫红色政权；安排当前生产、生活等。会议先由石高峰传达兴安会议精神，接着由堡里区领导干部周新候介绍堡里所谓狠抓阶级斗争，乱抓乱杀人的经验。陈乃亨也作了补充发言。于锡连传达了荔浦修仁杀人现场会情况，秦丰泰、候尚林、张清海在讨论会上都分别发了言，并肯定了堡里的成绩和经验，号召到会的人员向堡里学习。会议结束时，兰兆礼作了会议总结，提出要象堡里一样发动群众向一小撮阶级敌人发起猛烈进攻。","type":"paragraph"},{"text":"6月11日，县人武部发布了《关于在交通要道设置关卡的公告》调用民兵在全县范围内对行人进行盘问检查，为当时“联指”群众组织以武装民兵身份，抓捕镇压不同观点群众提供了合法条件。","type":"paragraph"},{"text":"6月12日，县人武部和军管会搜查县中医院，并以“反革命”罪名抓捕了永福镇造反大军组织成员刘建福、扬小瑜[均群众]2人，送军管会监狱关押。","type":"paragraph"},{"text":"6月13日，广福矮岭武装民兵以“携带武器越卡不服从检查”为名，上门围捕打死矮岭三队生产队长谢崇智（复退军人）。","type":"paragraph"},{"text":"6月13日，“联指”负责人于锡连在堡里召集各区武装干部和“联指”头头开会，专门研究策划组织民兵上桂林武斗，围剿造反大军的问题，参加会议有：于锡连、方祥松、黄其友、康秀忠、骆福生、廖晋吉、覃正明、廖先明、王可生、李毓忠等。","type":"paragraph"},{"text":"6月16日，于锡连、曾乔生又在南雄大队小学召开了南五区武装部长和联指头头会议，进一步策划组织民兵围剿永福造反大军。参加会议的有：于锡连、曾乔生、李有寿、梁运祥、韦绍煦、朱龙旺、骆福生、毛六仔、韦杰、廖启忠、熊宗权、林永德等人。","type":"paragraph"},{"text":"6月18日，和平区民兵以“不接受关卡检查”为由，打死在军屯大队搞付业的一个城关区湾里大队社员廖六三。","type":"paragraph"},{"text":"同天，三皇区也开大会，打死供销社干部海带华；龙江区枪杀社员李桥连。全县乱抓、乱杀之风从此开始蔓延。以致到后来发展到无法控制的地步。","type":"paragraph"},{"text":"6月19日，县人武部副政委刘定文、县领导候尚林及县“联指”头头曾乔生等人，带领数百名武装民兵赴桂林参加武斗，造成我县赴桂民兵12人在武斗中被打死，并在桂林抓捕罗锦、伍诗约、叶祥寿、唐敏、于增树（苏桥）等4名不同观点的群众枪杀。","type":"paragraph"},{"text":"在桂林武斗期间，共开支国家资金数万元和大批物资，给国家和人民生命财产造成重大损失。","type":"paragraph"},{"text":"6月20日，县联指负责人于锡连、常委方祥松等人，为了围剿对立派而捏造造反大军有一个所谓“六·二六”反革命暴乱计划和“五三一”指挥部的假案，接着在桂林东方红饭店（旅社）召集城关、罗锦、堡里、广福、苏桥5个区赴桂参加武斗的领导干部、武装干部和联指组织头头（桂林“五四铁笔”和民兵师也派人参加）研究策划组织武装民兵回县围剿永福“四·二二”造反大军。于锡连在会上说，“我们的武装力量来到了桂林，后方空虚不安全”。“造反大军准备血洗永福县城，我们必须抢在他们的前面，先解决永福的问题，只有解决了后顾之忧，才能安心支援桂林，稳定后方”。会议决定，把永福赴桂武斗民兵回师县城，6月22日行动，围剿造反大军。参加策划会有：于锡连、方祥松、邓有玉、刘昭林、刘志德、赵继武、林桂华、毛六仔、朱龙旺、刘清发、玄立刚、赵国兴、骆福生、覃正明、王桂荣、周新候、李毓忠、熊宗权、李忠玉、李兆成、韦庆堂、许业甫、李春明、张德华、张永贵、蒋济忠等30多人。","type":"paragraph"},{"text":"6月21日，联指“桂林东方红会议”决定，由于锡连率领永福赴桂武斗的“五四钢敢”城关、罗锦、苏桥等区的武装民兵，加上桂林“五四铁笔”一个班、桂林民兵师一个炮班共150多人，分乘4辆汽车，当天下午从桂林回到永福城外，为了配合统一行动，于锡连坐第一辆汽车先回永福，并于当天下午在县档案馆召开了战斗队负责人会议，传达了“东方红会议”决定，并布置各单位做好行动准备和控制好本单位的“造反大军”成员。","type":"paragraph"},{"text":"6月21日，“联指”政宣部林运生受于锡连委托，在原县委组织部楼下召开了县领导干部会议，参加人员有许云飞、候尚林、兰兆礼、张清海、韦谦、郑钟山、武述豪等人。林运生对这些领导成员讲明“联指”行动计划的同时，并布置三项任务：一是做好自卫还击，保卫政府大院的准备，要用麻袋装沙构筑工事；二是把组织部旁边的水井整理好；三是下食堂协助后勤工作。许、候、张、兰等领导参加了“六·二二”事件的围剿活动。","type":"paragraph"},{"text":"当晚，于锡连、曾乔生在县公路段主持召开了“作战会议”，主要研究具体布置进攻路线，兵力部署及指挥人员分工，决定刘清发为前线指挥，于锡连、曾乔生为总指挥。力量部署：“五四钢敢”、五里桥民兵排，桂林“五四铁笔”和民师炮班以及罗锦部分民兵为主攻，并分为一、二两个梯队；苏桥民兵占领凤山和雨伞厂一带，城关公社湾里，坪岭两个大队民兵占领西河对面山坡，打响后向城内推进，南雄大队民兵和堡里公社民兵占领铁桥头。防止柳州工机联来支援造反大军，打响后向城内推进，会议决定22日凌晨5点钟开始进攻，天亮拿下水电局据点，参加作战会有：于锡连、曾乔生、方祥松、王瑞荣、赵继武、刘清发、刘昭林、邓有玉、王桂荣、玄立刚、骆福生、阳文昌、陈杰等人。","type":"paragraph"},{"text":"6月22日，永福“联指”在县人武部一些支左人员和一些领导干部的支持下经过周密组织策划。于6月22日凌晨5时，向“造反大军”发动了进攻。在攻占水电局据点后，于锡连、曾乔生召集“五四钢敢”和部分民兵集队到县人武部抢夺枪支，抢得各种枪支十多支。“五四钢敢”和民兵从武装部抢枪后，分两路进攻“驱虎豹”（县供销社）占据“造反大楼”（县供销社经理部），县酒厂等“造反大军”据点，整个围攻，从凌晨5时到下午6时，在对方未作任何还击的情况下全部结束，于、曾二人坐镇指挥，当天除“联指”邓有玉进攻时用炸药包炸水电局围墙自炸身亡。对方张春宝被炸死外还枪杀了被抓捕的“造反大军”成员卿秋江、陈封敏、安国臣、李洪宾、李仁和等5人。这天，全县被抓捕的共1128人，其中县城483人被抓往永福中学关押审查，然后又将所谓“重犯”、“要犯”167人投入派性私设监狱长期关押，进行逼、供、信。这次事件的后果极为严重。","type":"paragraph"},{"text":"6月至9月，永福两派斗争以“联指”组织农村武装民兵围剿镇压“造反大军”得胜而告终，得胜的“联指”派以各种莫须有的罪名，对“造反大军”派的干部群众进行搜捕和杀害，同时进行大抄家。据不完全统计，“文革”期间，全县被查抄的干部群众共370家，抄走财物价值达110,269元。其中，县财贸系统被查抄53户，抄走各种财物折款14488.39元，被抄去财物千元以上的有13户，金额34000元，这些被抄走的财物，除一部分供进城民兵食用外（如牲猪、粮食等）大部份被个人中饱私囊，据为己有。","type":"paragraph"},{"text":"1968年6月23日，于锡连主持召开“联指”常委会，会议决定，?由常委李有寿、方祥松负责组织审讯组，并抽调张德华、李春明、许业甫、韦永安、张志刚等人参加，对被关押人员进行审讯。?由常委崔敦云负责组成写作班子，为举办所谓“阶级斗争展览”搜集材料，把他们虚构和捏造的所谓“反共救国军”“黑后台”“牛鬼蛇神”等罪名通过展览公布于众。","type":"paragraph"},{"text":"6月24日，于锡连、曾乔生等人在一次各单位兵团负责人会上正式宣布成立县直武装民兵连，王洪章任连长，刘清发任副连长，宋幻任指导员。班排干部由连部指定，全连总人数120人，民兵连连部设在原财政局楼上，全连分4个排，每排约30人，一排长黄肇荣，二排长周兆民，三排长王杰，四排长谭文明，武装民兵连成立后，由县“联指”总部领导和指挥。","type":"paragraph"},{"text":"6月24日，在县城为“六·二二”事件中进攻水电局自炸身亡的“联指”“五四钢敢”头头邓有玉开“追悼会”，“钢敢”一些人提出：要杀几个人为邓“祭坟”，经联指总部头头曾乔生点头同意后，将被关押在永福中学的陈建强、徐万顺（干部）、胡建忠（集体工人）3人绑架到公路段后背岭集体枪杀为邓祭坟。","type":"paragraph"},{"text":"6月中旬，广西区革筹小组和广西军区6月17日在《广西日报》上公布了破获所谓　“广西反共救国军”案件，我县也掀起了一股追抓“反共救国军”“同善社复辟”等旋风，以“一个组织三块牌子”（即造反大军、反共救国军、暗杀队三位一体）的罪名强加在一派群众组织头上，通过刑讯逼供，无中生有，在全县制造了数十起所谓“反共救国军”、“反共联总”、“暗杀队”等假案，受牵连的人员近千人，一大批无辜群众，被非法关押审讯。","type":"paragraph"},{"text":"6月下旬，原和平区武装部长韦福山、干事梁玉君，“联指”组织负责人蒋廷阶，原区农代会主席红日大队支部书记陈美盛等人，以逼供讯手段捏造了一起以仇玄章为首的“反共救国军”假案，使该区许多干部、群众被打成“反共救国军”而受极大冤屈，据“文革”处遗办查实，这追抓了近3个月的冤案涉及全区7个大队261人，其中被诬为“反共救国军”主席、司令、军长、师长、联络站长、纵队长、分队长等各种头衔的93人，被打死的就有85人，占全区“文革”迫害死亡的124人的68％，这些干部和群众无辜被打死，家被查封、财物被抄没，有18位老人成了无依无靠、无人照顾的鳏寡孤独户；有28个丧夫之妇被迫拖儿带女改嫁。许多遗属在劳动中同工不同酬，子女参军、招工、提干不一视同仁，被剥夺应有的权利。这个区制造这一罕见的冤案，给人民造成深重灾难，在全县造成极坏影响。","type":"paragraph"},{"text":"6月底，在罗锦区民兵团领导成员韦绍煦、陈三俊、林正中等人的策划下，罗锦“联指”群众组织，以所谓“反共救国军”“同善社复辟”的罪名，对另一派群众实行大捕大杀。全区从1968年6月下旬开始抓人，关人到11月中旬止，关押在“白公馆”派性监狱的“造反大军”群众就有135人。在狱中被打死、枪杀和毒打后上吊自杀的有10人。从监狱提回各大队、单位批斗后打死和枪杀的39人，打伤致残7人，江月大队社员刘树生被打得81天起不了床，至今仍然伤痕遍体，丧失了劳动能力。","type":"paragraph"},{"text":"7月初，于锡连召开“联指”常委会，研究被关押在县城的人员提审批斗手续等问题。经研究决定：凡属造反大军战斗队头头，由单位出证明，经“联指”总部办公室批准即可从“监狱”提人回单位批斗，从“六·二二”事件后，到同年9月底。被关押在县城“监狱”的人当中，经“联指”总部先后批准提出枪杀和批斗打死的共62人。","type":"paragraph"},{"text":"7月4日，县城永福县工农兵联合指挥部群众组织印刷出版《阶级斗争展览馆内容介绍》一书9000余册，在县内外发行，在展览馆内容介绍中，点了包括县委书记陈高在内的干部、工人、居民、社员共91人的名，其中被扣上“死不改悔的走资派”“牛鬼蛇神”“黑后台”21人，“反共救国军”骨干11人，“黑干将”25人，“黑五类”19人，“暗杀队”“黑班子”等罪名15人，由于公布这些莫须有的罪名，更加深了一些不明真象的群众对造反大军的仇恨，致使被关押的同志蒙受非法审讯、批斗、甚至枪杀、打死。在被点名公布于众的人员中，被提出批斗打死23人（包括自杀2人），提出枪杀的16人，被刑讯逼供和批斗打伤致残的11人。","type":"paragraph"},{"text":"7月上旬，中央根据广西革筹小组反映的情况，发出了“七·三”布告。这个布告错误地把群众组织一些严重错误定为“反革命事件”，号召“向阶级敌人发动猛烈进攻”。我县一些地方在执行这个布告中，把一派群众组织错误行动当作反革命行动对待，进一步导致了以召开“群众大会”贯彻“七三”布告为名，批斗打死无辜群众。据统计，全县发生集体枪杀事件81起，被打死184人，其中罗锦江月大队开两次大会就枪杀10人。","type":"paragraph"},{"text":"7月上旬，县直民兵连王洪章、陈殿发，以所谓“反革命暴乱”为借口，带民兵乘汽车到罗田、路牙等村抓人，晚上3点钟民兵包围这几个村，共抓捕了五、六十人，押回永福“监狱”关押审讯，制造冤案。","type":"paragraph"},{"text":"7月中旬末，寿城民兵团总指挥黄雄辉和民兵团负责人黄德森、莫能诗、韦世秀、谢安仁等，经策划后，带领百余民兵全付武装，分成4个战斗队出击融安县的雅窑一带，围剿寿城被逼外逃的“造反大军”人员，历时十多天，在雅窑民兵的配合下，先后共抓捕20余人，朱贤政当场被民兵击毙，粟老黑、唐锡安、刘士林3人于7月29日在被押回寿城途中由黄德森安排民兵将他们枪杀。","type":"paragraph"},{"text":"在融安县雅窑围剿造反大军中，龙江公社民兵团负责人张永忠、林芬、盘先绪等人带领民兵到融安的平山、板览参加围剿造反大军，在平山村，民兵乱枪打死群众一人。当寿城民兵撤离板览时，寿城民兵团莫能诗把抓获的余老箭、莫培强、卢运球3人交给龙江民兵处理，张永忠、林芬接受后，布置民兵唐××、廖××等人用刺刀把余、莫、卢三人活活戳死。","type":"paragraph"},{"text":"7月22日，“联指”赴桂武斗民兵“五四钢敢”攻打桂师时，成员张沛鑫、林号弟、毛远正被对方流弹击中身亡。","type":"paragraph"},{"text":"7月25日，联指总部在礼堂为桂林地区12县联指副总指挥翟忠仁（在桂林武斗中弹死亡）召开“追悼会”并从派性“监狱”提出被关押的韦忠、林七庆、朱芳仪（均是区级党员干部）、汪洪烈（共青团员公安局干部），捆绑押到汽车站下坡处田边翟坟前，由民兵韦××、周××、韦××、陈××等人集体枪杀“祭坟”。同时将县农机厂工人苏伦永押到翟坟前枪杀。","type":"paragraph"},{"text":"在县城召开群众大会，公开集体枪杀人“祭坟”的影响下，各公社、大队上行下效，层层召开群众大会集体杀人，造成全县集体杀人“祭坟”的案件有7起，被枪杀21人。","type":"paragraph"},{"text":"8月3日，由赵继武、林桂华等人带领十多名全付武装的“钢敢”成员赴桂武斗死亡的张沛鑫腐尸运回永福向“联指”总部汇报，要求开“追悼会”，并提出杀几个造反大军人员为张“垫背”，于锡连说：“杀两个四类分子问题不大”。","type":"appellation"},{"text":"8月4日，由赵继武主持张沛鑫“追悼会”，林桂华致悼词，会后送葬时，将胡国安、陈志辉、张裕庆、黄公吾4个“四类分子”押到张沛鑫的坟边，由林桂华指挥，集体开枪将4个打死。参加开枪的有林桂华、黄卫东、潘石安、姚玉才、钟思齐、扬润发、赵继武、蒋济忠等。","type":"paragraph"},{"text":"8月5日，在曾乔生带领和指挥下，一些赴桂参加武斗的干部民兵将中央交通部驻寿城工程二处（修国防公路）派头头蔡朝宗、蔡金成、施炳兰、何林深、李清海等5人押至桂林瓦窑集体枪杀。","type":"paragraph"},{"text":"8月20日，经区革筹小组批准，永福县革命委员会成立：由晁安泰、秦丰泰、许云飞、候尚林、兰兆礼、刘定文、刘德保、蒋建华、郑钟山、于锡连、秦盛德等59人组成。晁安泰、秦丰泰、许云飞、候尚林、兰兆礼、刘定文、刘德保、蒋建华、郑钟山、于锡连、秦盛德等15人任县革委常委（暂缺4人），晁安泰任主任，秦丰泰任第一副主任，许云飞、候尚林、兰兆礼任副主任。","type":"paragraph"},{"text":"8月26日，县城10900多群众在永中体育广场举行庆祝革委会成立大会，县革委会主任晁安泰在会上讲了话，大会一致通过了给毛主席的致敬电。","type":"paragraph"},{"text":"8月下旬，县革委成立后，9月初由县人武部接管了县武装民兵连，并进行了组织整编，连长王洪章、副连长张咸元、指导员由人民武装部参谋陈殿发兼任，副指导员黄肇荣，文书韦庆堂，排长有王杰、唐祖明、谭文明、林桂华，全连有111人，全连共编为3个排，每个排有3个班，武装配备有七·六二步枪21支，美三〇步枪2支，英七七机枪一挺，五〇式冲锋枪4支，驳壳枪3支，日本手枪1支，共计39支，各种子弹3514发，武装民兵连一切活动受县人民武装部领导和指挥，任务是站岗放哨、搜捕、监视造反大军的行动。到1969年6月份，民兵连又改为纠察队。民兵连从68年6月成立到1969年12月30日解散。活动时间一年半。","type":"paragraph"},{"text":"8月29日晚县食品公司群众组织在汽车站开批斗会，打伤本单位干部薛守信（从派性监狱提出来）。县人武部出面制止（当时已不许乱打人、更不许乱打死人）并扣留了打人凶手林运友。薛守信则送县医院抢救，“联指”群众组织头头于锡连、曾乔生、秦盛德、刘志德闻讯立即纠集一百多群众冲击县武装部和军管会，并冲进县武装部围攻县武部政委、县革委主任晁安泰等人，强行要放回凶手，遭到县武装部有关领导严厉斥责后，当晚11时，以秦盛德为首带领一群打手冲进县医院，从医院把刚包扎好伤口的薛守信拉出医院门口活活打死。以此对县武装部（主要是对晁安泰）施加压力。秦盛德还声称“你晁安泰才当几天主任，你不让打人，我偏打死人给你看”。","type":"paragraph"},{"text":"8月29日罗锦区的一些领导人，派性恶性膨胀，目无法纪，随意批准杀人，造成该区江月大队17人惨遭杀害，其中8月下旬二次枪杀10人，就是由大队干部研究策划，提出杀人名单，然后经原副区长、民兵团副团长唐世文亲自签署批准和点头认可的，开创了由领导亲自批准杀人的先例。","type":"paragraph"},{"text":"9月中旬，“联指”总部把蒋仁俊、黄安秀夫妇押到县五金公司大楼平台亮相示众，搞活人展览，进行人身侮辱，影响很坏。","type":"paragraph"},{"text":"9月中旬，县革委在召开全县三级干部会期间，又把已被关押的造反大军头头肖祖豪、朱定安、申德胜、蒋仁俊押到礼堂会场批斗示众，蒋仁俊在批斗中被踢打致伤。","type":"paragraph"},{"text":"9月23日，县革委发出通知，要求各地坚决贯彻执行自治区革委9月22日《关于坚决制止乱杀乱抓乱打人的电报通知》。","type":"appellation"},{"text":"10月5日，县革委斗批改领导小组成立，由晁安泰、兰兆礼、刘定文、郑钟山、蒋建华、秦盛德、李有寿、曾乔生、潘福龄组成。晁安泰任组长，兰兆礼、刘定文任副组长。","type":"paragraph"},{"text":"10月17日，县革委在“左”倾和派性思想指导下，把数百名干部集中到永中（后改送苏桥农场）办“斗、批、改”学习班，进行审查和监督劳动，同时把50多名被打成所谓“特务”、“叛徒”、“走资派”、“三反分子”和有“严重问题”的干部（包括县委书记陈高、副书记郭晋山在内）继续进行审查，并把他们送到“斗、批、改”大队、“废料班”监督劳动。","type":"paragraph"},{"text":"12月1日，在“五七指示”的名义下，县革委继斗批改学习班又先后在罗锦新江农场，原苏桥劳改农场举办“五七”干校，把260多名干部下放到干校学习和劳动，这种做法是迫害干部，惩罚知识分子的手段，产生了严重后果。","type":"paragraph"},{"text":"1966年至1969年期间，林彪、江青一伙，出于篡党夺权反革命目的，在全国大搞所谓“三忠于”“四无限”活动。我县同全国各地一样，林彪“万岁不离口”，“语录不离手”的影响下，全县城乡，从人人争相佩带红袖章、毛主席像章，争购“红宝书”，发展到在各种建筑物上写主席语录，画主席像，名曰“红海洋”。并向毛主席像做“早请示、晚汇报”，跳“忠”字舞，唱“忠”字歌，当时还举办各类型的毛泽东思想学习班，搞“活学活用、立竿见影”，并组织“讲用团”到各地讲用等。据统计，从1967年到69年1月，全县各级举办毛泽东思想学习班共1460期，参加学习的人数达65000人次，发行毛泽东著作各种版本10065788册，平均每人5.9册，相当“文革”前17年发行数的4倍（按我县当时17万总人口计算）。“文革”期间，对毛泽东的个人崇拜，鼓吹到了非常狂热的程度，导致党和国家的正常政治生活遭到破坏，为林、江反党集团篡党夺权提供了条件。","type":"paragraph"},{"text":"1969——1976年","type":"subtitle"},{"text":"1969年1月，县革委在县城召开群众大会，公开宣判造反大军头头肖祖豪为“反革命分子”，并把他押到县礼堂会场批斗，挂牌示众。还把县委书记陈高、副书记郭晋山等十多名县、局领导干部以及造反大军头头拉来一起陪斗，当时，县革委领导成员许云飞、候尚林、兰兆礼参加和组织了这次批斗大会。","type":"paragraph"},{"text":"1969年4月12日，县革委通知各地做好桂林市和永福镇知识青年、居民上山下乡、插队落户，接受再教育的接待安置工作，并下达了1080名知青居民下放农村，插队落户的安置任务。","type":"paragraph"},{"text":"4月16日，县革委召开电话会议，向全县人民发出：“立即在全县范围内掀起一个宣传、学习、落实4月14日‘九大’新闻公报的群众运动新高潮”的号召，电话会中，大肆宣扬“文化大革命”的所谓“丰功伟绩”；大讲林彪作为“毛主席的亲密战友和可靠接班人”的所谓“伟大意义”。并且强调“一定要全面落实毛主席的无产阶级政策，加快斗、批、改的步伐，搞好整党建党，做出优异成绩，向‘九大’献礼，向毛主席表‘忠’。”","type":"paragraph"},{"text":"1969年12月7日，经区革委会核心小组批准，中共永福县委会成立，由张尚武、许云飞、韦惠昭、龙川、张清海、兰兆礼、梁继鹏、石高峰、蒋建华、黄其友、李志全、吕炳轩、王瑞荣、王维昌、朱佩龙、韦庆纯、毛木连、黄道行、黄荣辉、黄肇安、周秀珍、蒋志强、于志杰、唐乾英组成。张尚武、许云飞、韦惠昭、龙川、张清海、兰兆礼、梁继鹏任县委常委，张尚武任书记，许云飞任副书记。","type":"paragraph"},{"text":"1969年12月10日，中共永福县第四次党代会在县城举行。全县出席党代会的代表323人。大会中心议题是：一、选举张尚武、许云飞、王瑞荣、李志全、吕炳轩5名代表出席自治区党代会；二、是选举产生永福新县委；三、是全面贯彻专区“农业学大寨”会议精神；四、是拟定我县工作任务。","type":"paragraph"},{"text":"1970年","type":"subtitle"},{"text":"1970年2月初，中共永福县委、县革委根据上级指示，贯彻中央批转的3个“红照办”，开展“一打三反”运动，这场斗争，虽然清理和打击了少数反革命，但在“以阶级斗争为纲”的左倾思想指导和派性干扰下，无限上纲，捕风捉影，随意株连，制造了不少冤假错案。","type":"paragraph"},{"text":"1970年4月15日，在上级统一部署下，4月15日午夜12时，全县统一行动，毫无根据地把城乡机关单位和农村社队一些干部群众列为嫌疑对象进行查抄，强行抄走不少私人财物，伤害了一大批人。","type":"paragraph"},{"text":"1971年","type":"subtitle"},{"text":"1971年初，在贯彻上级关于追查“五·一六”分子通知中，错误地把一派群众组织少数头头当作“五·一六”分子嫌疑对象进行审查，甚至把个别人放去边远地区监督劳动，不准住居县城。","type":"paragraph"},{"text":"1971年3月初，县委集中全县行政22级以上党员干部，传达中央有关批判陈伯达的文件，接着开展了“批陈整风”，4月份结束，历时2个月。","type":"paragraph"},{"text":"1971年9月13日，林彪及其一些死党叛党叛国乘机外逃，摔死在温都尔汗后不久，林彪反革命集团发动的反革命政变被彻底粉碎。事后，我县首先在22级以上党员干部会上传达，然后再逐步传达到全体党员。12月11日，中央公布《粉碎林陈反党集团反革命政变的斗争》第一批材料后，才全面传达到群众，以后，又陆续发下《粉碎林陈反党集团反革命政变的斗争》材料之二和《粉碎林彪反党集团反革命政变的斗争》材料之三。紧接着1972年初开展对林彪的批判。中央提出“抓革命、促生产、促工作、促战备”的方针，并着手整顿和加强工矿企业的管理，在农村中纠正一些极“左”的政策。","type":"paragraph"},{"text":"1971年11月30日，永福县“三办”对永福地下党游击队进行审查。从68年5月形成文字材料到71年11月30日写成结论报告，历时3年6个月。这期间，全县游击队包括原游击队长廖启华（解放后任永福县副县长，58年被错划右派，62年在劳教中病故）在内的游击队员受审查19人，占游击队员人数29.6％，其中，被错定为叛徒2人，伪乡长1人，“历反”2人，地主分子2人，国民党三青团员8人，被迫害致死4人（桂地林业局干部钟荣钦，县多种经营办公室干部候同寿、兴安法院律师朱绍皋、农民廖扶坤），另外广西西江学院回来的地下党员吕鸿昌（解放后任我县锦区副区长，52年参加平南土改被错处理回乡）在“文革”中被无辜打死。","type":"paragraph"},{"text":"1973年","type":"subtitle"},{"text":"1973年5月，毛泽东提出批孔问题。","type":"paragraph"},{"text":"1973年11月14日，永福县委发出《关于开展批林批孔的意见》并在寿城中学和广福公社矮岭小学作试点，1974年2月在全县全面铺开。各级层层培训骨干共32847人，召开各种类型批判会，全县参加学习的成年人数达105693人，占成年人数的95％，上挂下联典型批判79人，恢复生产队集体猪场108个，收回外出搞“野马”副业人员2599人，副业款22832元，收回私人超过规定的开荒地646亩，柴火7800担，木材305条。","type":"paragraph"},{"text":"1973年8月20日至8月28日，党的“十大”在北京举行。中共永福县委9月10日以永发（73）33号文件，发出《关于学习贯彻“十大”文件的意见》，《意见》中肯定了“九大”路线及在无产阶级专政条件下坚持继续革命理论，同时要求各地继续抓紧抓好“批林整风”，抓紧抓好上层建筑包括文化领域的斗批改，开展批判资本主义倾向，深入开展工业学大庆，农业学大寨，夺取工业、农业生产的更大胜利。","type":"paragraph"},{"text":"1975年","type":"subtitle"},{"text":"1975年秋，在广西抢先点名“批邓”的错误影响下，县委根据《人民日报》发表的“走资派还在走”的社论和桂林地委在平乐召开的县委书记会议的部署，在全县范围内开展了“批邓、反击右倾翻案风”活动，先后召开了各公社书记和科局以上领导干部会议及县直机关干部大会，由宣传部理论工作人员出面作所谓“批邓”专题发言，号召各级领导带头“批邓”，并以宣传战线为主体，组织永福南北两片工作组，分别在永中、寿中搞试点总结推广“批邓”经验，在县、直机关各单位，农村各大队及相当部分生产队层层办“批邓”专栏，造成很坏影响。同时上挂下联层层揪“走资派”，把少数同志当作“新生资产阶级典型”批判。在永中罗锦、龙江等地区（单位）还选了几个“右倾翻案典型”批判，流毒广，影响很坏。","type":"paragraph"},{"text":"1976年","type":"subtitle"},{"text":"1976年1月至9月，党和国家领导人周恩来、朱德、毛泽东先后逝世。江青、王洪文、张春桥、姚文元，加紧抢班夺权步伐，1976年10月7日，中共中央政治局毅然决定，逮捕了江青、王洪文、张春桥、姚文元。这就是震动中外的粉碎“四人帮”壮举。至此，折腾了十年的“文化大革命”宣告结束了。尔后，全国人民在揭批“四人帮”的斗争中，联系实际，清理“左”的影响，分清“文革”中的大是大非。特别是在党的十一届三中全会以后，加快拨乱反正及平反冤假错案的步伐，彻底纠正“文革”的错误，真正把全党的工作重心转移到社会主义现代化建设上来。","type":"paragraph"},{"text":"1976年冬，由于县委成员长期受“左”的错误影响，对“文革”造成的严重后果弄不清，因而在粉碎“四人帮”后，又在农业上盲目推行大寨“左”的经验，在全县范围内普遍开展大打“批资、批修总体战”和“割资本主义尾巴”封闭自由市场，搞“两年大见成效”的许多无效劳动。使1976年后全县粮食3年绯/徘徊在1亿6千万斤的水平。比1975年还降低了一千多万斤。农业产品特别是我县几项大宗传统土特产品。如罗汉果、香菇、冬笋等上市量大大减少，市场萧条冷落，影响了人民生活的提高和我县经济建设事业的正常发展。","type":"paragraph"},{"text":"1983年——1985年“文革”处遗概况。","type":"subtitle"},{"text":"1983年3月11日，县委成立处理“文革”遗留问题领导小组。成员由吴佩、秦光成、粟远征、李德芳、邝军、黄明德、陈禄升、文优珍组成，吴佩任组长，秦光成、粟远征、李德芳任副组长。","type":"paragraph"},{"text":"1983年3月，桂林地委派出以行署顾问张义成为组长，地区劳动局长赵玉宽为副组长的机构改革工作组来我县指导帮助“文革”处遗工作。","type":"paragraph"},{"text":"1983年5、6月间，寿城、和平、龙江、堡里、苏桥等地连续发生84起“文革”死者遗属自行抓打“凶手”，造成18人被打，15人轻伤，3人重伤的事件。向凶手索走粮食500斤，人民币1115元，闹钟1个，手表3块，自行车1辆，牲猪2头，严重影响社会秩序，干扰“处遗”工作的正常进行。","type":"paragraph"},{"text":"1983年6月15日，县委组织县、社、大队三级干部269人（其中县直32人，公社56人，大队181人，下乡宣传党的“处遗”政策，并召开座谈会和登门慰问遗属，县委、县政府下拨粮食指标44962斤，补助款5439元，帮助遗属解决生产，生活上的困难。","type":"paragraph"},{"text":"1983年6月27日，县委召开常委扩大会议，传达贯彻区党委5月“处遗”工作会议精神，出席会议有县直部、委、办、局的负责人，各公社党委书记和分管“处遗”工作的副书记及县、社“处遗”办公室全体办案工作人员，离、退休干部原副局长和工程师、农艺师、主治医师以及18级以上党员干部共199人，县直机关21级以上党员干部451人参加听了报告，农村各大队支部书记参加了第一阶段会议，会议从6月27日召开，7月7日结束，历时11天，会议根据自治区党委“处遗”工作会议精神，认真学习了党的十一届六中全会《决议》区党委《关于“文化大革命”以来广西若干历史问题的意见（讨论提纲）》以及中央、区党委的有关重要指示，联系永福实际总结了“文革”以来的历史经验教训，肃清“左”的影响，并分清了“文革”中大是大非问题，制订了处理好我县“文革”遗留问题的具体措施。会后，“处遗”工作全面铺开。","type":"paragraph"},{"text":"1983年7月2日，县委常委扩大会按照六中全会的《决议》和区党委《关于“文革”以来广西若干历史问题的意见（讨论提纲）》提出了《关于“文化大革命”以来永福有关几个重大历史事件的回顾和认识（讨论修改稿）》，初步清理了我县“文革”中“左”的错误和派性危害，划清了一些重大问题是非界限，在政治思想上进一步进行拨乱反正。","type":"paragraph"},{"text":"1983年7月2日，县委常委扩大会宣布对“文革”期间几起涉及全县的长期未解决的重大事件和冤假错案，进行平反昭雪。","type":"appellation"},{"text":"（1）县革委在贯彻执行清查“5·16”分子的通知中把肖祖豪、蒋仁俊两同志划为“5·16”分子嫌疑对象进行审查是错误的，宣布给予平反，并清理销毁所整材料。","type":"paragraph"},{"text":"（2）“文革”中凡被错误打成“反共救国军”、“反共联总”、“同善社复辟”等组织成员，并以各种罪名进行批斗，关押、审讯敲打和杀害的人，一律宣布给予平反昭雪，恢复名誉，并清理销毁所整全部材料。","type":"paragraph"},{"text":"（3）1968年7月，“联指”组织在水电局举办的《阶级斗争展览馆》纯属派性产物其编印的《阶级斗争展览馆内容介绍》一书内容纯属虚构和捏造，《介绍》中列举的68个名单及罗织的各种罪名是强加的应予推倒平反。所散发和出售的《阶级斗争展览馆内容介绍》小册子，由各单位负责收缴销毁。","type":"paragraph"},{"text":"（4）“文革”期间，县城及公社群众组织私设的监狱，并以各种罪名关押无辜的群众是非法的。凡在私设监狱非法关押和审讯受害的应一一平反，他们被逼供信所写的一切假材料，应全部清理销毁。","type":"paragraph"},{"text":"（5）1949年6月建立起来的“永福人民翻身队”（后称游击队）是在中共桂林地工委的直接领导下，组建起来和开展游击活动的一支地下革命武装。它在当时白色恐怖的艰难条件下，先后同当地国民党反动派开展了各种形式的斗争，给予敌伪乡政权以沉重的打击，为迎军支前，组建新政权，配合人民解放军南下，追剿残敌作出了自己的贡献。永福县革委1971年11月31日向地区呈报的《关于永福地区地下党的调查报告》对永福游击队的游击队负责人廖启华，队员刘远馨等同志所作的错误结论应予推倒。撤销这个错误的报告，为永福地区地下党游击队彻底平反，恢复政治名誉。","type":"paragraph"},{"text":"1983年7月13日，县直机关在电影院召开“处遗”会议，参加会议的有县直机关单位干部、职工共1063人，其中党员617人。大会通过传达区党委“处遗”会议和县委扩大会精神，大揭“文革”盖子，分清大是大非，统一了对“文革”的认识。","type":"paragraph"},{"text":"1983年8月10日，广福公社龙桥大队葡萄村“文革”被害者候同寿之子候同子、候同生、候林生与其堂兄弟候勤生将龙桥大队候正基（文革期间任对敌专政小组长）从田间抓回本村晒谷场批斗打成重伤，经医院抢救无效死亡，县公安局对凶手进行拘留，分别给予判刑或罚款，批评教育处理。","type":"paragraph"},{"text":"1983年8月12日，县委“处遗”领导小组印发《资源县委批转“车田湾大队组织遗属和凶手协商处理”文革中死者埋葬费和给遗属赔礼费情况汇报的通知》的通知，要求各地必须把“处遗”工作摆在首位。加强领导，认真做好遗属和凶手两方面的工作。要教育遗属吸取“文革”中无政府主义的教训，要他们按照党的政策法令处理这个特定条件下发生的历史遗留问题，向他们讲清楚自行去找凶手要钱要物和打人都是政策法令所不允许的。对凶手则讲清楚不管任何时候打人致伤、致残、致死都是犯罪行为，必须积极主动向党组织和政府如实交待自己的错误及罪行，向受害者赔礼道歉，不准串连搞攻守同盟，不准对遗属搞报复，接受政府处理，如顽固抵赖，进行非法活动造成严重后果的必须从严处理。“文革”中被害者的埋葬费，应由大队、生产队分别召集遗属和杀人凶手及策划杀人者会议，向他们宣传党的政策，提出调解办法，在条件成熟的基础上，再召集双方协商，由杀人凶手及策划者当面向受害者的家属赔礼道歉认罪，并负担承担部分经济损失。","type":"paragraph"},{"text":"1983年8月中旬，县社组织185人的“处遗”工作组，由县委书记蒋有元，县人大常委会主任肖天带领，到10个公社，33个大队，按中央提出的“既要解决问题，又稳定局势”的方针，进行“文革遗留经济善后工作的试点”。","type":"paragraph"},{"text":"1983年10月20日，据桂林地委处遗简报刊载，我县认真贯彻执行中央批准的区党委（83）54、55号两个文件和地委9月中旬处遗会议精神，稳定坚实地开展农村经济善后工作，取得了新的进展，到10月20日，全县98个大队，有“处遗”任务的87个大队。已铺开的有70个，有44个大队完成和基本完成了任务。查清死亡案136起，181人，与案件有牵连的452人（其中党员137人，杀人后入党51人）。在查清案情，核实材料，分清责任的基础上，落实赔礼计划，弥合伤痕，做好团结工作。","type":"paragraph"},{"text":"各公社在处理经济善后工作的同时，给279个受害者及家属分别发给平反昭雪通知书。依法惩办了8个主谋策划成批杀人和挟嫌报复杀人，罪行严重，情节恶劣，民愤极大的犯罪分子。对严重违法的党员，干部分别给予党政纪处分。","type":"paragraph"},{"text":"1983年11月15日，26日，县委分别作出决定，为原县委书记陈高，副书记郭晋山两同志彻底平反，恢复政治名誉。","type":"paragraph"},{"text":"1983年11月30日，桂林地委通知，蒋有元同志（县委书记）检查交待“文革”中的问题。地委工作组赵玉宽同志临时主持永福县委全盘工作。","type":"paragraph"},{"text":"1984年2月24日，县委把“处遗”工作重点放在农村，并增调县，社，大队三级大批力量，组成强有力的工作组，取得了显著成绩，全县10个公社，有“处遗”任务的87个大队，已完成80个，机关“四费”，农村“两费”已全部发放，打伤致残，查抄罚没等特殊经费遗留，得到了落实。被打死的干部、职工的子女的工作按政策规定全部得到了妥善安置。对“文革”中各种冤假错案进行了复查平反。全县有1113个与杀人有牵连者拿出赔礼金额64374元，为遗属承担部份经济损失，遗属和牵连者双方满意和基本满意的达90％以上。","type":"paragraph"},{"text":"1984年4月10日，县委给所谓“中华民国反共救国军”和罗锦“同善社复辟案”两个重大冤案开始平反。这两个冤案涉及全县10个公社40个大队及县直机关、单位，牵连人数达862人（其中“反共救国军”728人，“同善社复辟”134人），因两案牵连被打死的占牵连总人数的50％以上，县直机关被打成“中华民国反共救国军永福纵队”的成员共83人，其中被打死的有49人，查清8个公社30个大队，被害者628人，已分别给予公开平反，恢复政治名誉。","type":"paragraph"},{"text":"1984年5月23日，经地委批准，中共永福县新的领导班子成立，由候世华、秦光成、何劳、李刚、蒋继俸、陈禄升、雷焕新组成，候世华任书记，秦光成、何劳任副书记。","type":"paragraph"},{"text":"1984年6月6日，县委根据新的党政领导班子已经组成原县委班子成员工作变动的情况，决定调整健全县委处理“文革”遗留问题领导小组，由何劳、陈禄升、肖天、李德芳、粟远征、邝军、文优珍组成。何劳任组长、陈禄升、肖天、李德芳、粟远征任副组长。","type":"paragraph"},{"text":"同日，县委为加快“文革”处遗定案工作的步伐，决定成立县委“文革”处遗定案领导小组，由何劳、陈禄升、李德芳、粟远征、刘铭、韦宣功、李心光组成。何劳任组长、陈禄升副组长。","type":"paragraph"},{"text":"1984年12月31日，永福县委处遗领导小组，根据党的处遗政策，平反了“文革”中各种冤假错案1526人，其中，被诬为“反共救国军”、“反共联总”、“同善社复辟”等成员838人，被错批错关463人，其它137人，均一一平反。","type":"paragraph"},{"text":"1985年1月26日，县委处遗办统计，我县在“文革”期间，由于极左错误的影响，全县被迫害死亡人数共905人，占当时我县总人口17万的5.6‰其中国家干部147人（含教师44人），集体干部4人、工人52人、城镇居民30人，学生11人，农民334人，“四类分子”及其家属子女324人、其它3人，是自治区重灾区之一。","type":"paragraph"},{"text":"1985年1月26日，县委按照区党委处理“文革”中打死人的有关政策，对主谋策划成批杀人和挟嫌报复杀人，罪行严重情节恶劣民愤极大的犯罪分子和严重违纪分子，分别进行了查处。据县处遗办统计，全县“文革”中与打死人有牵连的人员1632人，其中立案审查的有798人，按立案审查身份划分，国家干部298人，集体干部3人，工人131人，农民（含居民）366人。","type":"appellation"},{"text":"1985年3月2日，县委在“处遗”中对死者遗属的经济善后工作包括经济抚恤、子女安置和“三孤”扶养均作了妥善安排。","type":"paragraph"},{"text":"1983年1月至85年3月，地委下拨给我县处理遗属经济善后遗留经费共501,730元，总支出482,007元，其中干部四费118人，计113,510元，农民两费702人，计154,320元，特殊经费包括伤残补助，房屋维修，生产生活困难，关押伙食，罚没款补助等发放21,477元，国家干部、职工遗属子女安置126人，已安排108人，有18人因未到安置年龄的在校学生尚未安排。全县“三孤”共134人，都先后落实了定养，后因死亡、招工、超龄取消定养45人，实际继续安排定养89人。","type":"paragraph"},{"text":"1985年7月18日，我县“文革”处遗中，因犯“文革”打死人罪行或错误受各种刑事和党政纪处分的人员的定案处理，据统计，全县“处遗”立案审查798人，其中，国家干部298人（含集体企业干部3人），工人131人，农民（含居民366人），到1985年7月18日止，已全部查清定案处理，其中干部231人，群众447人，党员531人。","type":"paragraph"},{"text":"一、犯主谋策划成批杀人或挟嫌报复杀人，罪行严重，手段残忍民愤极大被判刑处分共20人，其中干部10人，工人2人，农民8人。","type":"paragraph"},{"text":"二、犯严重违法乱纪错误，给予开除党籍（含清除）265人，党内留察165人，行政开除公职5人，双开1人。（以上处分名单均见附表）","type":"paragraph"},{"text":"1985年9月3日，中共永福县委整党领导小组及其办公室成立，“文革”处理遗留案件移交县整党办继续核查。","type":"paragraph"},{"text":" 中共永福县委整党领导小组办公室《文革大事记》编写小组1987年4月","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"永福县“处遗”定案处理人员名单","type":"subtitle"},{"text":"判刑20名","type":"subtitle"},{"text":"（判刑年限、均抄录自法院原判）","type":"paragraph"},{"text":"干部；于锡连（14年）、谢应杰（12年)、刘志德（8年）、黄德森（10年）、周新候（14年）、于小小（11年）、唐治松（8年）、曾乔生（13年）、马代业（8年）、唐世文（3年）。","type":"paragraph"},{"text":"工人：陈美尧（9年）、黄焕学（13年）。","type":"appellation"},{"text":"农民：廖忠政（10年）、阳元生（13年）、蒙玉杰（5年）、刘正宣（13年）、林星成（10年）、漆光宗（12年）、陈美盛（13年）、黄初吉（13年）。","type":"paragraph"},{"text":"开除党籍（含清除出党）共265名：","type":"subtitle"},{"text":"干部（83名）：","type":"paragraph"},{"text":"何朝程　唐任荪　黄漆辉　周继生　周文富　秦社养　谭文明　蒋崇眷　张德昌　梁个送　卢正林　黄启均　莫时雨　莫定卿　黄思祥　邓启章　韦显胜　莫德华　石桂成　石光裕　陶尚兴　林桂华　刘昭林　方祥松　韦杰　倪绍彦　梁玉君　廖先明　黄宏庭　邱藻顺　黎斌　张家宣　张琼生　崔敦云　莫寿德　张永忠　莫荣生　王崇玉　莫开贤　蒋直政　陈必录　韦福山　冯志芳　吕宣荣　林绍祥　吕你德　林尧连　黄肇尧　阳喜寿　蒋德钦　龚邦魁　吕强　欧恒军　梁树程　潘英玉　杨永兰　黄雄辉　夏木安　莫能诗　潘石安　田征鸿　秦盛德　彭茂芳　刘关保　梁忠彬　潘正规　梁宏伟　卿树庭　王祖明　黄世奎　龙兆琴　唐绍雄　王开奎　潘建康　徐先知　陈洪　韦家遂　李秀全　阳长连　周在寿　刘柱才　秦长龙　刘润春","type":"paragraph"},{"text":"工人（25名）：","type":"paragraph"},{"text":"林你革　潘正榜　吕钢　陶光任　阳承仁　黄寿远　黄三林　蒋庭光　蒋济忠　潘正榜　刘庆富　欧树弟　周小一　周祖幸　周兆民　周粉福　黄祖芬　韦开青　吴兰庭　吕维品　石世安　施寿远　王久久　黄卫东　杨润发","type":"paragraph"},{"text":"农民（158名）：","type":"paragraph"},{"text":"李庆民　张挠弟　盘进才　黄永祥　林增弟　谢绍宣　莫长连　张胜弟　张代弟　周宗曙　张光义　张桂明　张宗弟　张宗保　廖子汉　廖庚庚　骆技青　吕冬成　李传相　王喜生　莫云华　李传果　王开基　吕景峰　王永登　何乃祜　潘万爵　徐志元　蒋九生　徐德生　谢锡连　王福生　吕永录　候汝雄　赵春福　王桂凡　林尧生　林运四　徐线生　王德明　莫维新　邱桂祥　韦启刚　韦绍雄　韦才豪　梁炳生　周振发　李文坤　赵喜大　廖长连　张志标　游辉飞　于志忠　黄有祯　秦连合　骆金送　尹良义　莫树连　黄志忠　卢原善　陆辉章　于水保　陈老树　郭登弟　陆贵弟　李连弟　尹代成　欧已生　于太恩　谭继德　谭继飞　黄荣辉　莫取希　黄亮言　黄定民　莫华光　黄永初　罗小林　李家乐　莫祥知　罗福祥　黄仲学　黄忠德　欧建光　陈美才　余均云　姚秋林　曾西　刘启林　陈爱臣　莫为民　张永正　刘智　罗茂兰　谢书成　漆同华　罗会章　袁先禹　莫前均　吴朝庭　阳运安　黎大芳　黄普　黄少启　黄美政　张明　彭坤　罗福昌　熊光祯　刘光锡　刘召德　周永宜　周永记　黄继明　黄礼祥　周昌学　钟世珍　黎化旭　韦显扬　黄道近　黄继崔　黄朝艾　漆光生　黄继政　韦怀德　韦开怀　黄启芬　韦开佑　莫定光　钟继仁　钟世习　莫继德　韦宝力　蒙福恩　蒙加乾　吕金玉　韦承记　韦邦均　韦县恒　黄友亮　邓增光　蒋学珍　韦增高　万东成　黄喜生　吴邦善　唐仁忠　付新祥　江树连　梁家爱　赵福金　蒙承瑞　梁光裕　卢收胜　黄际强　向子斌　韦龙躯　钟善荣","type":"paragraph"},{"text":"留党察看（共166名）","type":"subtitle"},{"text":"干部（53名）：","type":"paragraph"},{"text":"赵桥送　陈源英　黄玫韬　王孟顺　张咸元　于炳亮　罗中明　王杰　邵恕清　陈乃亨　莫丰福　曾志华　黄启绪　吕占生　张志刚　王瑞荣　张国治　于玉成　蒋仁英　林正中　蒋智　吴振翼　王春林　黄前觉　赵敏　谢安人　许业甫　李毓忠　林永德　刘德保　唐元忠　何荣华　罗承学　张永德　何心强　谢智人　吴绪固　张德华　韦善德　尹良治　陈植玉　莫丰勋　刘成馨","type":"paragraph"},{"text":"工人（7名）：","type":"paragraph"},{"text":"罗世勤　黄世球　曹贻文　韦世才　黄志均　秦六三　梁五七","type":"paragraph"},{"text":"农民（106名）：","type":"paragraph"},{"text":"李建坤　周田生　梁世友　林五六　林田生　林继成　李品福　黄老雪　龙庚午　张连生　李同成　龚国辉　李吉生　李喜成　吕应鸿　王仁祥　何日保　袁佑二　谢运仪　秦成桂　吕胜　何应连　徐志良　徐玉成　陈科连　黎佑生　易中元　莫次祥　林国庆　黄泽民　黄任斌　方德云　梁彦臣　韦甫安　韦殿修　张尚信　韦敬尤　姚玉生　廖本招　刘义兴　袁飞　廖大智　梁成德　莫荣生　吕炳凤　扬启荣　韦绍威　潘玉明　甘学珍　冯纯丰　莫取兵　文忠兴　谢运生　叶代福　李家玉　曾开日　谢桂人　黄定义　刘昭文　莫桥顺　刘绵传　黄文国　罗厚昆　黄仁阶　黄良书　石世友　黄少卯　黄明亮　张宗兰　黄邦值　黄大图　龚知阶　赖明召　黄康乐　周华佩　陈以胜　陈可定　黄喜山　黄道矩　黄朝智　黄家福　陈身恒　韦世政　李秀日　唐智　韦桂英　潘仲元　林宪荣　肖月明　吴邦龙　邱书　韦德义　梁水连　龚必良　谢怀德　陈封成　黄火生　吕承汤　韩冠如　黄福连　莫少良　卢信仁　粟秀兴　陆老云　陈乔生　韦建成","type":"paragraph"}],"comments":[],"origin":"《广西“文革”档案资料（第十册）》，中共广西壮族自治区委员会整党领导小组办公室编，1987年11月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"批陈整风","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}