{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"焦作矿务局王封煤矿工人发扬“特别能战斗”的光荣传统  联系实际深入批邓　坚持斗争不断前进","authors":[],"dates":[{"year":1976,"month":8,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"焦作矿务局王封煤矿工人发扬“特别能战斗”的光荣传统"},{"type":"paragraph","text":"联系实际深入批邓　坚持斗争不断前进"},{"type":"paragraph","text":"据新华社郑州一九七六年八月二日电在深入批邓、反击右倾翻案风的斗争中，河南省焦作矿务局王封煤矿党委，组织广大职工认真学习毛主席关于反击右倾翻案风的一系列重要指示，学习毛主席的《中国社会各阶级的分析》这篇光辉著作，以焦作煤矿工人的斗争实践，批判党内最大的不肯改悔的走资派邓小平及其推行的反革命的修正主义路线。"},{"type":"paragraph","text":"焦作煤矿是我国著名的古老矿区。伟大领袖毛主席在一九二六年三月所写的《中国社会各阶级的分析》一文里，高度评价焦作煤矿工人和其他地方海员、工人的英勇斗争精神，热情赞扬中国的工业无产阶级“特别能战斗”。毛主席的光辉著作和工人阶级斗争的光荣传统，一直鼓舞着焦作煤矿工人，发扬“特别能战斗”的革命精神，在新民主主义革命和社会主义革命时期作出了自己的贡献。"},{"type":"paragraph","text":"批邓、反击右倾翻案风的伟大斗争开展以来，王封煤矿广大工人和干部积极投入了批邓斗争。许多老工人讲述斗争历史，各区队举行学习会、批判会，以毛主席的教导为武器，深入批判邓小平，痛击右倾翻案风。"},{"type":"paragraph","text":"伟大领袖毛主席最近指出：“不斗争就不能进步。”“八亿人口，不斗行吗？！”王封煤矿的广大工人，联系本矿解放后煤炭生产“几上几下”的历史，生动地说明了“不斗争就不能进步”的道理。王封煤矿原是一个被帝国主义、国民党反动派进行掠夺式开采，糟蹋成千疮百孔的老矿，到解放初期，年产量只有十五万吨。在毛主席的革命路线指引下，广大矿工努力奋斗，对煤矿进行改造和扩建，一九五八年成为年产六十万吨的中型矿井。但是，进入六十年代，由于受刘少奇修正主义路线的影响，有人提出王封矿“青春已过，无煤可采”。路线错了，原煤产量逐年下降，最低产量降到四十九万吨。在无产阶级文化大革命中，广大工人批判了刘少奇的反革命的修正主义路线，使王封矿恢复了青春，一九七○年原煤产量达到七十一万吨。经过批林整风，批林批孔运动，原煤产量逐年大幅度增长。一九七四年，猛增到九十三万吨。一九七五年，在学习无产阶级专政理论运动推动下，煤炭生产实现了年产一百二十万吨的翻番规划。工人们深有体会地说，阶级斗争，是社会前进的动力。阶级斗争，一抓就灵。不斗争，就要倒退；不斗争，就不能进步。阶级斗争就是要年年讲，月月讲，天天讲，一直讲到实现共产主义。"},{"type":"paragraph","text":"毛主席在《中国社会各阶级的分析》一文中指出：“工业无产阶级人数虽不多，却是中国新的生产力的代表者，是近代中国最进步的阶级，做了革命运动的领导力量。”王封煤矿广大工人学习毛主席的教导，回顾焦作煤矿工人运动的战斗历程，狠批邓小平散布的“依靠工农兵是相对的”这一反动的谬论。当年参加过大罢工的全国工业劳动模范、共产党员熊德林说：毛主席早就高度赞扬工业无产阶级“特别能战斗”，是“革命运动的领导力量”。党内最大的不肯改悔的走资派邓小平却胡说“依靠工农兵是相对的”，他实际上是反对依靠工农兵。他要依靠党内外新老资产阶级和没有改造好的地、富、反、坏、右，搞资本主义复辟。事实证明，邓小平就是党内外新老资产阶级的总代表。我们煤矿工人一定要发扬“特别能战斗”的光荣传统，同邓小平斗争到底。去年邓小平大刮右倾翻案风，否定社会主义新生事物，攻击由工农兵中提拔的新干部“没有经验”，矿党委书记牛世文和不少干部、工人都敏锐地觉察到这股风头不对。他们反复学习毛主席提出的无产阶级革命事业接班人五个条件和关于老、中、青三结合的指示，对否定新生力量的奇谈怪论进行阶级分析，逐步认识到：打击新生力量，破坏老、中、青三结合，就是翻文化大革命的案，就是复辟资本主义。不管这股风发自何处，都要坚决顶住。牛世文多次在党委会和区、队党支部书记会上，大讲老、中、青三结合给王封煤矿带来的变化，大讲新干部在三大革命运动中的作用。党委还举办青年干部学习班，在政治上关心新干部，在实践中提高新干部。在斗争中，王封煤矿的三结合领导班子锻炼得更加朝气蓬勃，新老干部团结一致，带领全矿职工狠批修正主义，大干社会主义，去年第三季度创造了十年来原煤产量的最高水平。（附图片）"},{"type":"paragraph","text":"江苏省徐州矿务局党委副书记陆金龙是文化大革命运动中提拔起来的新干部。这是他（中）在庞庄煤矿掘进四区参加劳动，休息时同工人一起畅谈大好形势。"},{"type":"paragraph","text":"本报通讯员摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}