{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":2,"day":26}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"加强无产阶级专政战胜旧制度的残余——学习《无产阶级专政时代的经济和政治》的体会","authors":["六四三一部队党委写作组"],"parts":[{"type":"paragraph","text":"列宁在《无产阶级专政时代的经济和政治》一文中，深刻地阐明了巩固无产阶级专政、建设社会主义的问题。为了贯彻执行毛主席最近所作的关于理论问题的重要指示，我们一定要认真学习这篇文章，把它列为必读的重要著作之一。"},{"type":"paragraph","text":"建设社会主义为什么要坚持无产阶级专政呢？这是由社会主义社会的性质决定的。列宁在这篇著作中深刻地指出：“在资本主义和共产主义中间隔着一个过渡时期，……这个过渡时期不能不兼有这两种社会经济结构的特点或特征。这个过渡时期不能不是衰亡着的资本主义与生长着的共产主义彼此斗争的时期，换句话说，就是已被打败但还未被消灭的资本主义和已经诞生但还非常脆弱的共产主义彼此斗争的时期。”（《列宁选集》第四卷第八四页。以下仅注页码）一种新的社会制度产生后，在一个相当长的时期内，还将存在着旧制度的残余。社会主义社会是从资本主义社会脱胎而来的，不可避免地带着旧社会的痕迹。新的正在成长的共产主义因素同正在衰亡着的资本主义残余形成尖锐的矛盾，以不同的斗争方式表现在经济、政治、思想文化等各个领域中。是前进、走向共产主义，还是倒退、复辟资本主义，这就是整个社会主义历史阶段阶级斗争的主要内容。“一个崭新的社会制度要从旧制度的基地上建立起来，它就必须消除这个基地。”无产阶级要完成自己的历史使命，就必须建立自己的政治统治，运用专政的工具，去清除旧制度的残余，建立、巩固和发展社会主义。无产阶级专政是保证共产主义战胜资本主义的基本条件。"},{"type":"paragraph","text":"无产阶级专政的首要任务就是镇压反动阶级的复辟活动。列宁强调指出：在社会主义时期，“剥削者已被击溃，可是还没有被消灭”（第九二页）。被推翻的地主资产阶级还不死心。他们有着国际基础，受着国际资产阶级的支持，他们还有着广泛的社会联系，有着旧制度的残余作为繁殖的土壤，复辟的温床。同时，小生产会经常产生新的资产阶级分子；由于资产阶级的影响，旧制度残余的腐蚀作用，党内也会产生一些蜕化变质分子，产生走资本主义道路的当权派。反抗社会主义的资产阶级分子虽然在人口比例上只占极少数，但是“他们反抗的劲头正由于他们的失败而增长了千百倍。管理国家、军事和经济的‘艺术’，使他们具有很大很大的优势，所以他们的作用与他们在人口总数里所占的人数相比，要大得不可计量”（第九二页）。无产阶级只有加强无产阶级专政，镇压资产阶级包括新生的资产阶级分子的反抗，防御外部敌人的侵略和颠覆，才能保证社会主义不断向前发展。"},{"type":"paragraph","text":"列宁指出：“无产阶级专政时代的俄国经济表现着两方面的斗争，一方面是在一个广大的国家全国范围内按共产主义原则联合起来进行劳动的最初步骤，另一方面是小商品生产，是还保存着的、以及在小商品生产基础上复活着的资本主义。”（第八五页）在经济领域中，社会主义同资本主义的斗争也是长期的、尖锐的。在社会主义社会中，社会主义经济虽然占主导地位，但在一个相当长的时期内，城乡还存在着个体经济的残余。“这是一个非常广阔和极其深厚的资本主义基础。”（第八六页）社会上还存在着商品经济，还存在着货币交换，工农之间、城乡之间、脑力劳动和体力劳动之间的差别还存在，在分配制度等方面还存在着资产阶级的法权。这些都是十分明显的资本主义的痕迹。对于这些，无产阶级既要承认它、又要创造条件逐步缩小它、消灭它；而一切剥削阶级的代表人物，则拚命扩大它，企图通过这些渠道，让资本主义自由泛滥，使社会主义经济蜕化变质为资本主义经济。资本主义残余是资产阶级分子产生的土壤，也是资本主义复辟的深厚的社会经济根源。无产阶级专政的一个重要任务就是限制和改造生产关系中的非社会主义的因素，造成使资产阶级既不能存在又不能再产生的条件。不这样做，资产阶级代表人物一旦上台，就很容易复辟资本主义。"},{"type":"paragraph","text":"旧社会的残余还严重地表现在上层建筑包括各个文化领域里。资产阶级在失去生产资料所有权以后，便顽固地把持着这块世袭领地，利用剥削阶级的意识形态，来腐蚀社会主义的经济基础，作为复辟资本主义的阵地。列宁曾经深刻地指出：“旧社会灭亡的时候，它的死尸是不能装进棺材、埋入坟墓的。它在我们中间腐烂发臭并且毒害我们。”（《列宁全集》第二十七卷第四○七页）剥削阶级的种种腐朽思想和旧的习惯势力的存在，一部分工人、一部分党员和国家机关工作人员中资产阶级生活作风的存在，国家制度中某些环节上缺陷的存在，都是和社会主义的经济基础相矛盾的。阶级斗争的事实表明：“单有在经济战线上（在生产资料所有制上）的社会主义革命，是不够的，并且是不巩固的。必须还有一个政治战线上和一个思想战线上的彻底的社会主义革命。”无产阶级专政的一个历史任务，就是在上层建筑其中包括各个文化领域对资产阶级实行全面的专政，用马克思主义去占领上层建筑的各个阵地，彻底清除一切剥削阶级的思想残余，用无产阶级世界观教育广大人民群众。这是巩固、发展社会主义制度的根本措施。无产阶级在夺取政权以后，如果不抓上层建筑，不抓意识形态，就会有亡党亡国的危险。"},{"type":"paragraph","text":"克服旧社会的残余的过程，就是在无产阶级专政下继续革命的过程。毛主席用马克思列宁主义的普遍原理，总结国际国内无产阶级专政的历史经验，提出了在无产阶级专政下继续革命的伟大理论，制定了党在整个社会主义历史阶段的基本路线，为我们解决巩固无产阶级专政，防止资本主义复辟，建设社会主义这个当代的重大课题，指明了方向和道路。二十多年来，我国人民在党和毛主席的领导下，在党的基本路线指引下，在一系列社会主义革命和社会主义建设的斗争中取得了伟大的胜利。无论国内外、党内外的阶级敌人怎样破坏和捣乱，都没有能够改变我国社会主义的方向。我们一定要遵照毛主席的指示，认真学好无产阶级专政的理论，进一步提高巩固无产阶级专政的自觉性，坚持无产阶级专政下的继续革命，夺取社会主义革命和社会主义建设的新的更大的胜利。"}],"alias":""},"tags":[{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}