{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2004,"month":7,"day":2}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"陶然遗韵","authors":["何俊美"],"parts":[{"type":"paragraph","text":"“更待菊黄家酿熟，与君一醉一陶然。”清康熙年间，工部郎中江藻在慈悲庵西部构筑了一座小亭，取白居易此句之意，名曰陶然亭。三百多年来，那里有过文人墨客的高唱低吟，有过赛金花的闲言轶事，有过梨园人士的聚会切磋，也有过光辉灿烂的革命篇章：戊戌变法的仁人志士康有为、梁启超、谭嗣同曾在那里秘密计议大事；“鉴湖女侠”秋瑾曾在那里告别友人，前往日本寻求救国之道；孙中山先生曾在那里参加政治集会；李大钊、毛泽东、周恩来曾在那里商讨中国革命的前途……"},{"type":"paragraph","text":"拜谒陶然亭，是想了很久的事。不只因为它的历史和美名，而是因为那里埋葬着高君宇和石评梅，一对震撼人心的革命情侣，一个催人泪下的爱情传奇。"},{"type":"paragraph","text":"高君宇是中国共产党的早期领导人、五四运动的领袖、共青团的创始人，他还是孙中山的秘书，李大钊的弟子，周恩来和邓颖超的“红娘”。石评梅是高君宇生命中最挚爱的女性，她天资聪颖、多才多艺，是誉满京华的进步诗人。受过包办婚姻之苦的高君宇对石评梅有着火焰一般炙烈的情感。他曾在一片红叶上书“满山红叶关不住，一片红叶寄相思”赠予评梅，当时因初恋受挫抱定独身主义的评梅，却在背面题写“枯萎的花篮不敢承受这鲜红的叶儿”委婉拒绝。为了表明对评梅的尊重、理解和对爱情的忠贞不二，高君宇压抑着内心的痛苦写道：“你的所愿，我愿赴汤蹈火以求之；你的所不愿，我愿赴汤蹈火以阻之。不能这样，我怎能说是爱你！……请相信，我是可移一切心与力专注于我所企望的事业的。”他还特意从广州买了两枚象牙戒指，一枚寄给评梅，另一枚戴在自己手上，用洁白坚固的象牙戒指象征他俩永世不变的“冰雪友谊”。"},{"type":"paragraph","text":"然而，1925年，年仅29岁的高君宇却不幸怆然病逝。这对石评梅犹如晴天霹雳，她这才意识到真爱不再，并为自己的执拗而痛悔不已。悲痛欲绝的石评梅为高君宇题写了这样一段墓志铭：“我是宝剑，我是火花。我愿生如闪电之耀亮，我愿死如慧星之迅忽。——这是君宇生前自题相片的几句话，死后我替他刊在碑上。君宇，我无力挽住你迅忽如慧星之生命，我只把剩下的泪流到你的坟头直到我不能来看你的时候。”死者对生者的遗言，生者对死者的誓愿，全都包容在了这刻骨铭心的字句里。以前他们经常漫步陶然亭，畅谈人生理想。而此后陶然亭畔，君宇墓前，却只有评梅独自徘徊、悲悼泣诉，将满腔血泪化做断肠文字：“假如我的眼泪真凝成一粒一粒珍珠，到如今我已替你缀织成绕你玉颈的围巾。假如我的相思真化作一颗一颗红豆，到如今我已替你堆集永久勿忘的爱心。我愿意燃烧我的肉身化成灰烬，我愿放浪我的热情怒涛汹涌，让我再见见你的英魂。”1928年9月，年仅26岁的石评梅最终带着爱的遗憾在泣血哀吟中撒手人寰，葬于陶然亭畔，君宇墓旁，实现了“生前未能相依共处，愿死后得并葬荒丘”的誓愿。"},{"type":"paragraph","text":"用青春去殉事业，崇高、壮烈；用生命去殉爱情，凄婉、动人；如果将全部身心都投入对光辉事业和美好爱情的追求，并因此而耗尽整个生命，那谱写成的必是一曲永世传诵、经久不衰的千古绝唱！"},{"type":"paragraph","text":"周恩来和邓颖超夫妇对高君宇和石评梅一直念念不忘，新中国成立后，他们曾几度到陶然亭的墓前凭吊。周恩来还特别强调要保存好“高石之墓”，说：“革命与恋爱没有矛盾，留着它对青年人也有教育。”邓颖超也撰文缅怀：“我和恩来对君宇和评梅女士的相爱非常仰慕，对他们没有实现结婚的愿望，却以君宇不幸逝世的悲剧告终，深表同情。”“文革”期间，“高石之墓”遭到破坏，身染重病的周恩来闻讯后十分痛心，后来在邓颖超的关照下，墓碑被移至“首都博物馆”保存，他们的遗骨也得到了妥善安置。"},{"type":"paragraph","text":"如今，这座位于北京城的陶然亭公园，林木葱翠，花草繁茂，楼阁参差，亭台交错，在秀丽风光的掩映下，还有高君宇和石评梅拥肩而立的青石雕像，还有两块利剑般穿天的汉白玉墓碑，在默默记录着他们用生命谱写成的纯真爱情，在缓缓述说着两枚象牙戒指的动人故事……"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}