{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":10,"day":28}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"继续深入开展革命大批判——批判资产阶级野心家；阴谋家；两面派林彪的所谓“六个战术原则”","authors":["邝工训"],"parts":[{"type":"paragraph","text":"“三猛”——军事拚命主义的代名词"},{"type":"paragraph","text":"在毛主席和我们党的培育下，我军经过长期革命战争的锻炼，养成了勇敢战斗、不怕牺牲、不怕疲劳和连续作战的优良战斗作风。这种战斗作风，是我们人民军队本质的体现。解放战争时期，叛徒、卖国贼林彪炮制的所谓猛打、猛冲、猛追的“三猛战术”，从表面上看，好象是在提倡勇敢战斗、不怕牺牲的精神，实际上却是在大肆宣扬拚命主义和冒险主义，它同我军的传统作风完全是背道而驰的。"},{"type":"paragraph","text":"毛主席早就明确指出：“一切军事行动的指导原则，都根据于一个基本的原则，就是：尽可能地保存自己的力量，消灭敌人的力量。”这就是说，保存自己、消灭敌人是战争的本质和目的，两者是相辅相成的。为了达到这个目的，我军每个指战员都应当变为勇敢而明智的英雄，不但有压倒一切的勇气，而且有驾驭整个战争变化发展的能力。林彪的“三猛战术”，则根本违背战争的目的，极力推行消耗战，宣扬拚命主义。他从消极防御路线出发，离开解放战争初期敌强我弱的客观情况，一再鼓吹“只管拚命打”，“硬打硬拚”，“不顾伤亡多大”，都“应该硬下去”，“再硬下去”，“完蛋就完蛋”等谬论，妄图把我军经过艰苦奋战积蓄起来的革命力量一股脑儿。十分清楚，这种拚消耗的主张，是机会主义在作战指导上的一种表现，它只能迎合敌人战略上的需要，帮助敌人达到他们的目的。我们如果象林彪鼓吹的那样，不顾敌我双方的情况、战斗的发展变化，不讲条件，不看时机，不讲斗争的艺术，一味强调“死打”、“硬拚”，那只能使自己陷入被动，造成无谓的牺牲。尤其是在敌强我弱的情况下同敌人拚消耗，那就不可能积小胜为大胜，逐步改变敌我态势，加速革命战争胜利的进程。正因为这样，林彪推行拚命主义的结果，同历史上的机会主义者一样，始终逃脱不了“其第一阶段是军事冒险主义，第二阶段转到军事保守主义，最后，第三阶段，变成了逃跑主义”的必然规律。他在一九四六年春季的一次保卫战失利后，妄图放弃哈尔滨，由拚命变逃命，就是重复了这样一个规律。"},{"type":"paragraph","text":"中国人民革命战争的全部历史告诉我们，没有勇敢战斗、不怕牺牲的作风，没有进步的政治精神贯注于军队之中，一切技术和战术就不能得着最好的基础去发挥它们应有的效力。但是，勇敢不等于战术和技术，也不能代替战术和技术。我军有了勇敢战斗、不怕牺牲的精神，再加上技术装备的不断改善，战术技术水平的不断提高，那才能如虎添翼，保证战争取得更大的胜利。毛主席在抗日战争时期就曾指出：“革新军制离不了现代化，把技术条件增强起来，没有这一点，是不能把敌人赶过鸭绿江的。军队的使用需要进步的灵活的战略战术，没有这一点，也是不能胜利的。”林彪胡说“一切战术中最重要的战术就是死打”，“在战术动作上，必须有这种蛮干精神”，“要特别发扬冒险精神”等等，这种用所谓的勇猛否定和代替战术技术的谬论，与他散布的用精神代替物质的谬论是一路货色。如果象林彪这样的不讲技术的“蛮干”，不讲战术的“死打”，不顾一切的“冒险”，其结果只能是包打败仗。"},{"type":"paragraph","text":"绝望是行将灭亡的阶级所特有的东西。作为地主资产阶级代表人物的林彪，炮制“三猛战术”，宣扬孤注一掷的军事拚命主义，有其深刻的阶级根源和历史根源。在第二次国内革命战争时期的第五次反“围剿”中，林彪追随王明路线，大搞“短促突击”，始而是“有进无退”的拚命，继而是“有退无进”的逃跑，使革命遭受了巨大的损失。到了抗日战争时期，毛主席为我军规定了独立自主的山地游击战的作战方针，林彪又起而反对。他醉心于配合国民党打大仗，打所谓的正规战，竭力主张“彻底集中兵力及兵器”，对敌人进行“猛攻”，要“不怕牺牲地去拚”。一个“彻底集中”，一个“猛攻”，再加上一个死“拚”，这不明明是要借日本帝国主义的刀来杀我们自己吗！对于这种错误倾向，毛主席当时就一针见血地指出：“拚命主义如果成为一般的风气，其结果就有使抗战不能继续，最后引向亡国的危险。”"},{"type":"paragraph","text":"从这里可以看出，对于骗子的话，我们都应当从反面去听。林彪高唱“三猛”的调子，把自己打扮成一个了不起的“英雄”。其实，他在军事上的冒险主义往往掩盖着军事保守主义和逃跑主义。他口头上貌似一个天不怕、地不怕的“英雄”，骨子里却是一个胆小如鼠、苟且偷生的怕死鬼。我们批判林彪的“三猛战术”，就要抓住它的实质，剥掉画皮，划清界限，肃清流毒，努力发扬革命英雄主义，在未来反侵略战争中，“下定决心，不怕牺牲，排除万难，去争取胜利”。"},{"type":"paragraph","text":"技术兵种也要批判“六个战术原则”"},{"type":"paragraph","text":"——北京部队装甲兵某师教导队一次“三猛战术”批判会侧记"},{"type":"paragraph","text":"技术兵种要不要深入批判林彪的所谓“六个战术原则”？北京部队装甲兵某师教导队的一次“三猛战术”批判会，较好地回答了这个问题。最近，他们以毛主席的军事思想为武器，从装甲兵的特点出发，抓住“三猛战术”的实质进行批判，弄清了以下几个问题："},{"type":"paragraph","text":"“坦克的火力校强，装甲防护性能较好，是不是就可以不管三七二十一地‘猛打’、‘死打’呢？”为了弄清林彪“猛打”的葫芦里究竟装的是什么药，大家展开了一场热烈的议论。某团参谋长史永昌说，毛主席教导我们：“保存自己消灭敌人的原则，是一切军事原则的根据。”在这个原则下，既要发扬“勇敢战斗、不怕牺牲”的精神，又要掌握“灵活机动的战略战术”。林彪却胡说“一切战术中最重要的战术就是死打”，“不管三七二十一地打就是一条原则”。以“死打”、“蛮干”代替灵活机动的战略战术，这就从根本上歪曲了毛主席的军事原则。接着，某团副政委范洪奎介绍了一个战例：一九四四年八月六日夜间，德军坦克集群在法国阿夫朗舍地区向英、美联军发起进攻，当德军突入联军防御纵深达十公里时，开始了猛烈的炮火射击。然而由于德军只顾了猛打，等德军坦克全部进入联军防御阵地，弹药消耗差不多而又未能大量消灭对方有生力量时，联军从德军侧后实施了反包围，并同时使用装备火箭的战斗机突袭了德军大量集中的坦克群，一下子击毁了德军九十余辆坦克，粉碎了德军的进攻。这个战例使大家清楚地看到，坦克同一切事物一样，也是一分为二的。它虽有火力较强和防护性能较好的长处，但如果“不管三七二十一地打”，把有限的弹药消耗光了，它的长处就可能变为短处。"},{"type":"paragraph","text":"“坦克有强大的冲击力和坚固的防护力，是不是就可以不管三七二十一地乱碰乱冲，靠‘坦克制胜’呢？”大家围绕这个问题，认真学习了毛主席关于“我们不许可任何一个红军指挥员变为乱撞乱碰的鲁莽家；我们必须提倡每个红军指挥员变为勇敢而明智的英雄，不但有压倒一切的勇气，而且有驾驭整个战争变化发展的能力”的教导，联系实际批判林彪散布的“完蛋就完蛋”、“不管三七二十一”、“带着队伍就是一冲”等谬论。师参谋长梁兴荣说，不管三七二十一地瞎冲一气，敌人组织阻击怎么办？组织反冲击怎么办？组织迂回包围又怎么办？很明显，这样的“冲”法，顶多把敌人冲散，是打击溃战的战法。某团团长丁培祥补充说：不仅如此。坦克的行动受地形限制很大，如果心中无数，“不要组织好，不等情况明”，就“不管三七二十一”地冲，不须对方抵抗，自己就冲垮自己了。况且坦克脱离了步兵盲目猛冲，即使撞入了对方阵地，也无法巩固阵地。经过这样的分析，自然就得出了结论：坦克虽有某些长处，但也乱碰乱撞不得；坦克虽能遂行多种地面作战任务，但脱离步兵也无法取胜；坦克虽有强大冲击力，但离开有高度政治觉悟的人就不能充分发挥其突击力量。"},{"type":"paragraph","text":"“坦克的机动性能大，运动速度快，是不是就可以不管三七二十一地‘猛追’、‘死追’呢？”大家又学习毛主席关于“不打无准备之仗，不打无把握之仗，每战都应力求有准备”的教导，然后对林彪胡说的“追击时不要准备”、“不要等命令，不要组织好，不管三七二十一，追就是了”、“不准备就合乎战术，准备了反而不合乎战术”等谬论进行剖析。同志们指出，古今中外没听说过有情况不清，不要准备而包打胜仗的战术。相反，由于情况不明，准备不好而吃了败仗的教训倒是举不胜举。某团参谋长张建良、师作训科长董壮禄等同志强调指出，坦克机动性能大，运动速度快，在追歼逃敌时较易发挥作用；但是，坦克在追击时，道路的选择性较强，如果事先不弄清情况，不排除障碍，就追不上去，如果不组织好，后勤运输供应不上，也无法追到底。"},{"type":"paragraph","text":"批判会开到这里，有同志提出一个问题：今后我们在战斗中还要不要对逃敌实施迅速而勇猛的追击呢？经过反复讨论，使人家得到一个明确的认识：我们批判林彪的所谓“猛追”，决不是否定一切追击，也不是否定追击时的勇猛精神，而是要搞掉他的所谓“不要准备”、“不要组织好”、“不要情况明”、“不要等命令”的机会主义思想。我们搞掉他这一套，正是为了把思想上政治上的路线搞正确，从战争的客观实际出发，更好地发挥坦克的机动性能，勇猛顽强地完成所担负的作战任务，夺取胜利。 （本报通讯员）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}