{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚定不移地沿着社会主义道路前进","authors":["耿长锁"],"dates":[{"year":1981,"month":6,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚定不移地沿着社会主义道路前进"},{"type":"paragraph","text":"全国农业劳动模范"},{"type":"paragraph","text":"河北省饶阳县五公大队大队长  耿长锁"},{"type":"paragraph","text":"只有社会主义能够救中国，中国农村只有走社会主义道路才能共同富裕起来。在庆祝党成立六十周年的时候，我们回顾走过的道路，对以上真理越发坚信不疑。"},{"type":"paragraph","text":"解放前，我们五公村，别说贫雇农，连中农也是半年糠菜半年粮。遇上灾荒年，更是干瞪着眼挨饿。1943年大旱，俺一个村就活活饿死了15口人，俺那大闺女，就是那一年收人家三斗红高粱打发出去的。共产党、毛主席号召人们组织起来。这年冬天，俺们办起了农业生产合作社，日子这才一天天好起来。大家知道，去年河北平原上又是罕见的大旱。可是，俺们五公大队，粮食平均亩产仍然达到了1，298斤，集体分配收入人均二百五十多元。别说挨饿，家家户户连粗粮都很少吃啊。去年一年，社员们光盖新房就有二百多间。我们大队不欠国家一分钱贷款，公共积累达到二百零二万多元。有55眼机井，耕地基本上旱涝保收。还有10台拖拉机，150台柴油机和电动机，其他农业机械103台，从种到收，基本上实现了机械化和半机械化。1971年以来，年年给国家贡献粮食百万斤左右。"},{"type":"paragraph","text":"在五公，有了什么事，干部就找社员商量；遇到重大问题，召开社员大会讨论表决。社员是真正的主人。社员与社员之间，情同手足。现在是夏天，好多社员家都得泥房顶。谁想泥房了，提前打个招呼，吃过午饭，大伙不约而同地就去了。四间房，最多两个钟头，保证泥完泥好。既不耽误出工，又不用酒饭招待。互相帮助，已经成了习惯。从物质生活方面来说，家家有余粮，存五六千斤粮食不算什么。户户有存款，存万元左右的，约占三分之一，存四五千元的约占三分之一。社员住房宽敞，城里没法跟我们比。最近我们又开始给社员安自来水了，一户一个水龙头，已经安了一半。五公的社员亲身感受到了社会主义的好处，你就是用棍子打他，他也舍不得离开集体。"},{"type":"paragraph","text":"也许有人会说，你五公虽然富了，可是跟人家资本主义国家比那算个啥！我没有去过资本主义国家，可是资本主义国家的人到五公来过。1978年，美国的四个学者来住了二十多天，进行实地考察，把五公的每个角落都看遍了。当他们看到五公有合作医疗站，送医送药上门，还免费80％的时候，连声说：“在美国不行，医生要钱太多，穷人是看不起病的。”他们听说第三生产队召开300人的社员大会，讨论财务开支问题，激动地说：“这是个十分民主的典型，非常能引起我们的兴趣，在美国不可能召集300个农民来讨论财务开支的问题。”临走的时候，他们感慨地说：“在美国有很多人收入较高，但仅房租一项就占工资的三分之一。你们的收入从数字看虽不如美国高，但人们生活得很好，人人有房住，有饭吃，这就是巨大的成就。”"},{"type":"paragraph","text":"也许有人会说：你五公搞的不赖，我这里可不行啊，我也是搞的社会主义集体化，可我们搞了这么多年，还是吃粮靠统销，花钱靠救济，社会主义的优越性在哪里呢？"},{"type":"paragraph","text":"的确，有些地方搞集体化二十多年了，至今还没有摘掉穷帽子。我觉得这不是社会主义制度不好，而是我们工作上的错误。就拿开始搞合作化来说吧。五公从1943年冬天开始办合作社（那时候叫“土地合伙组”），最初是4户，后来发展到9户、12户、17户，又退出去8户，剩下9户，然后又发展。这样大了小，小了大，几经反复，到1953年才把全村的人都吸引到合作社里来。又过了三年，到1956年才转成高级社。从办社到高级社，这中间经历了十三年。这十三年中，我们培养锻炼出了一批搞合作化的骨干；积累了比较丰富的管理集体经济的经验；特别是先有少数人办的合作社示范，多数农民观察了十年，亲眼看到了集体化的好处，是自愿地加入到合作社里来的。因此，我们五公大队走社会主义道路，步子扎实，底子打得好。合作社是由小到大，一步一个脚印走过来的，不是被人推着搡着一个跟头翻过来的。"},{"type":"paragraph","text":"可是，在有的地方，农民根本不知道合作社是什么模样，他们有的是因为上级号召办社就一哄而起，有的则是被人强拉硬拽入了社，压根儿谈不上自愿。再加上后来“左”的干扰不断，干部作风不好等原因，集体经济没有办好，社员们没有尝到集体化的甜头。社会主义在咱们中国是个新事物。如果在中国搞封建主义，那容易得很，县官出门坐轿，百姓见了磕头，不用学。可社会主义过去谁也没搞过，难免犯点错误。党的三中全会以后，党中央领导我们解放思想，彻底纠正“左”的错误，提倡因地制宜实行各种形式的农业生产责任制。责任制确实是富国富民的灵丹妙药。不少穷地方，实行了包产到户的责任制以后，一两年之间，就摘掉了穷帽子。"},{"type":"paragraph","text":"这些年，“左”的一套也把我们五公大队害得不轻。对“左”的东西，我们进行过抵制，不然，五公就不可能有今天。可是，对有些“左”的东西，我们也没有完全顶住。特别是劳动管理上“左”的一套，更是对五公为害不浅。粉碎“四人帮”以后，我们清理“左”的影响，重新修订劳动定额管理制度，有的干部思想还转不过弯来哩。他们说：五公不同于一般的生产队，群众思想觉悟高，干活劲头足，用不着搞什么定额管理。我说：是搞好还是不搞好，咱们先做个试验行不行？于是，从1978年春天开始，我们先对机井管理实行了单机核算的岗位责任制。过去全大队2，500亩麦田，普浇一次水需要七至八天，甚至十多天；搞了单机核算，只用六天就够了，每浇一亩地的成本平均下降60％。这一下子震动了大家，人们开始看到“左”的影响和危害了。随着形势的发展，五公大队干部社员的思想不断解放。"},{"type":"paragraph","text":"三中全会以后，我们增加了多种经营的项目，扩大了经济作物的面积，工副业生产有所发展。"},{"type":"paragraph","text":"我们在大田管理中推行联产计酬的生产责任制，效果就更加明显了。以棉花为例，1979年平均亩产74斤，1980年搞了联产计酬、超产奖励的责任制，亩产一下子增加到158斤。事实说明，不论是穷队或富队，先进队或后进队，都要清理“左”的影响。清理了“左”的影响，社会主义的优越性才能更充分地发挥，生产才能更快地发展，人们的生活才能更好。"},{"type":"paragraph","text":"（郭华代笔）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}