{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永远要发扬“穷棒子”精神","authors":["赵增益"],"dates":[{"year":1960,"month":11,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"永远要发扬“穷棒子”精神"},{"type":"paragraph","text":"中共昆明市委第一书记　赵增益"},{"type":"paragraph","text":"两年多来，在昆明的工业战线上，始终提倡和坚持“穷棒子”精神，并在建设事业中得到进一步的发扬光大。昆明的很多工厂，特别是市、区属工厂，绝大部分都是依靠了这种精神创办和发展起来的。"},{"type":"paragraph","text":"昆明是个地处祖国西南边疆的城市，交通不便，工业基础很差。第二个五年计划以前，虽然经过了一系列的恢复和发展，工业落后的面貌有了一定程度的改变，但那时仍然受着某些传统观念的束缚，把办工业看得过分神秘。1958年春，党的社会主义建设总路线和一整套“两条腿走路”方针的提出，给了我们极大的启发和鼓舞，思想上开了窍，一个全民大办工业的群众运动兴起来了。在这个运动中，有两种截然不同的想法和作法。有些人认为，办工业反正就得国家拨资金、修厂房、调设备，没有这些总归不行。于是，只好“两眼向上，两手向外”，依赖、等待，其结果就必然是坐失良机，一事无成。而另一些人则是本着“穷棒子”精神，强调自己动手，白手起家。他们这样给自己提出问题：“一把菜刀能闹成革命，为什么两把老虎钳办不起工厂？”在这种思想指导下，有些工厂不仅很快地办了起来，而且迅速地得到了发展。像现在可以大量生产电动机的昆明电工厂，就是一个明显的例证。这个厂原是一个电机修理小组，一开始只有十几个人和一点简单的修理工具，后来他们利用了别厂的一个破旧仓库作厂房，因陋就简、七拼八凑地干了起来，不到半年就发展成为一个比较像样的小型电机制造厂，担负了二十多个机械工厂的电机配套任务。这个厂所走过的道路，对于解决一部分干部的依赖、等待等思想问题起了很大的启发作用。"},{"type":"paragraph","text":"在1958年的大跃进中，我们依仗“穷棒子”精神，取得了全民大办工业的伟大胜利。这一年全市工业总产值比1957年增长一倍半，主要产品产量几乎是成倍地增长。更重要的是大办了钢铁，就为持续跃进打下了坚实的基础。到1959年，随着整个建设事业发展的需要，很多企业面临着“升级”并转向生产“高、大、精”产品的新任务。在新形势下，有一些人旧病复发，又觉得现在条件比过去不同了，还依靠穷办法，恐怕不见得能行吧？何况是搞“高、大、精”产品，没有洋设备怎么能办得到？按照他们的说法是“鸡窝里飞不出金凤凰来”，于是“坐以待洋”。而另外一些人则与此相反，他们继续坚持“穷棒子”道路，认定“土能生洋”“鸡毛可以上天”，结果出现了像昆明动力机械厂那样，在一无大厂房，二缺大设备，三是技术力量不足的情况下，制造出了“装配掀屋顶、提货拆大门”的庞大蒸气机和比较精密的空气压缩机。这就再一次地使广大干部、工人群众从自己的实践中深刻地体会到，不仅办厂初期需要依靠“穷棒子”精神，就是在进一步发展提高和对企业进行技术改造时，也同样需要依靠这种精神。去年，全市地方工业掀起大“升级”、大提高、大造“高、大、精”产品的热潮，就是在这个思想基础上发展起来的。它对于那些新兴办的市、区和公社工业，在生产技术水平的提高上起了很大作用。"},{"type":"paragraph","text":"两年持续大跃进的实践，有力地证明了在党的总路线的光辉照耀下，只要坚持和发扬“穷棒子”精神，我们的建设事业就能够获得突飞猛进的发展，横在我们前进道路上的任何困难，都是可以被克服的。因此，今年以来，在开展以“四化”为中心的技术革新和技术革命运动中，不少企业仍然是本着这种精神发动群众向工业现代化进军，结果在很短时期内就使企业面貌发生了根本变化。昆明锻造厂过去的生产方法比较落后，大多数工人都是从事笨重体力劳动。在技术革命中他们立下了“天高要攀，地厚要钻”的雄心大志，自制土设备，大攻锻造关，结果实现了“大件不用人扛打，小件不用手锤敲”的机械化生产流水线。云南毛巾厂也是如此。今年为了适应市场的需要，他们“不等不靠，大家动手造”，终于在半年内制造出了全铁毛巾机、宽幅机、经纱机和烫平机等一百一十台。工厂完全换上了新装，产品的品种、质量都有显著的增加和提高，现在和半年以前相比，确乎是面貌一新了。"},{"type":"paragraph","text":"“穷棒子”精神不仅表现在生产上的革新技术、自制设备等等方面，而且不少企业由于生产不断发展的需要，基本建设又排不上队的情况下，还自己动手大建厂房。仅据全市机电、化工、轻工三个工业局的初步统计，今年以来自建工程达三万多平方米，其中如昆明虫胶厂、安宁化工厂都是在一无投资、二无建筑力量、三无建筑材料的情况下，自己动手，烧砖瓦、采石料，利用篾席棚、旧木条，分别建成了总计约八千平方米的厂房，解决了生产场地不足的困难。现在，对于昆明市的许多企业来说，“没有厂房自己建，没有设备自己造，没有材料自己找，没有技术自己学”已经不只是一句口号，而是广大职工群众的实际行动了。"},{"type":"paragraph","text":"这几年来，在生产建设的实践中，我们一直紧紧抓住“穷棒子”精神，大宣传，大提倡，大发扬，经常应用对比的方法，树立鲜明的对立面以教育提高干部、群众，因而使人们的精神面貌也起了很大变化。许多人深刻地体会到：“自己动手，轰轰烈烈；等米下锅，冷冷清清”，“‘自’字当头，气象万千；‘等’字当头，寸步难行”。同时，通过实践也进一步懂得了：在我们的建设事业中，始终依靠和坚持发扬“穷棒子”精神，这既不是一个简单的方法问题，也不是一时权宜之计，而是整个社会主义建设过程中一个根本性的方针。这种精神，不仅过去干革命需要，现在和将来进行建设也同样需要；不仅穷厂、小厂需要，大厂、现代化的工厂也同样需要；不只是办工厂“起家”的时候需要，进一步提高和向工业现代化进军也同样需要；不只是在工农业生产建设上需要，在其他各项建设事业中也同样需要。事实上，全市在文教、财贸等部门都同样出现了不少依靠“穷棒子”精神“兴家立业”的单位和事例。"},{"type":"paragraph","text":"“穷棒子”精神，这是雄心壮志、敢想敢干、自己动手、发愤图强这些特点的形象性的概括。毛主席在《中国农村的社会主义高潮》一书的按语中讲到，只有三条驴腿的“穷棒子社”——王国藩领导的农业社，“他们用自己的努力，在三年时间内，‘从山上取来’了大批的生产资料，使得有些参观的人感动得下泪”，并指出：“这就是我们整个国家的形象。”昆明市的工业战线上正是由于出现了不少这样的“形象”，才有力地推动着我们的建设事业一日千里地向前发展。“穷棒子”精神，也是一种对待困难的大无畏精神的表现。在我们的建设事业中，总会经常遇到这样或那样的困难。我国是一个人口众多，在经济上和科学技术上又十分落后的大国，要进行史无前例的、伟大的建设，没有困难是不可设想的。但是，我们从来没有被困难吓倒，也决不会在任何困难面前低头。因为我们遇到的困难，是前进中的困难，是发展中的困难，是暂时性的困难，这种困难本身就包含着可以被克服的因素。毛主席在《迎接中国革命的新高潮》一文中指出：“反动势力面前和我们面前都有困难。但是反动势力的困难是不可能克服的，因为他们是接近于死亡的没有前途的势力。我们的困难是能够克服的，因为我们是新兴的有光明前途的势力。”因此，我们遵循着这一真理，对待生产建设中的任何困难，也和对待阶级敌人一样，总是在战略上、在整体上藐视它，同时在战术上、在具体工作安排上又要重视它，切实地解决工作中的每一个困难。今年以来，昆明市有许多企业，在生产建设持续跃进过程中，也曾经遇到过若干大大小小的困难，但是，他们继续发扬了“穷棒子”精神，大破难关，取得了显著成就。昆明风动工具厂在这方面又给我们树立了一个良好的榜样。这个厂，今年要实现产品产量大革命，在工作中碰到不少困难。根据这个情况，厂的党组织总结了几年来和困难作斗争的经验，提出一不等（碰到困难不等待别人帮助），二不让（解决困难当仁不让），三商量（有困难和群众商量），四支持（满腔热情支持各种克服困难的创议），五出题（还要经常给自己出难题）的口号，充分调动了广大职工群众的积极性。他们还把有计划地进行技术改造和广泛开展群众性的“四小”运动（小革新、小窍门、小改进、小创造）相结合，不断地解决矛盾，战胜困难，因而能在职工减少三分之一的情况下，又取得了提前超额完成比去年同期增长四点八倍的全年产品产量计划的重大胜利。"},{"type":"paragraph","text":"和“穷棒子”精神相对立的是自卑感、“唯条件论”、伸手派，以及那种“拖拖沓沓，困难重重，这也不可能，那也办不到”的懦夫和懒汉的世界观。在“自”字和“等”字的关系上，他们不是“自”字当头，缺乏那种“从山上取来”的志气，而是“等”字当头，总是仰望外边支援，上边帮助。在土和洋的关系上，他们不是坚持土洋并举，而是土的看不起，洋的又搞不成，只好望“洋”兴叹。在人和物的关系上，他们总是见物不见人，死啃“条件”，强调客观困难，而看不到人的主观能动作用。有些工厂企业，虽然和别的单位具备同样的物质技术条件，甚至比别的单位条件更好，但由于精神状态不对头，在生产建设和技术革命中取得的成就却悬殊很大。昆明就有这样两个水泥厂，一个是拥有全套新式设备的现代化企业，技术和机修力量也相当强，但是对于本厂生产上的薄弱环节，一直是等待国家安排基本建设项目，自己不肯动手；在技术革命中虽然也进行了某些改造，但在转入巩固、提高阶段以后，许多革新项目又都处于拆（拆掉）、摆（摆着不用）、拖（拖着不搞）的境地，企业面貌“依然故我”，生产增长很慢。而另外一个半土半洋的小厂子，虽然技术和设备条件都比较差，却敢于和条件比自己好得多的单位比赛。他们针对生产关键大搞技术改造，仅仅半年时间就从采掘、运输、粉碎、烧成等所有工序基本实现了机械化，和去年同期比较生产有很大增长。这两个厂在生产和技术革命上所以有如此巨大的不同，最主要的无非是在思想上不“一个样”，他们一个是“从山上取来”，一个却是希望“等来”。“取”“等”之间，这反映了两种完全不同的精神状态，精神状态不同，得出相反的两种结果。因此，要发扬“穷棒子”精神，就必须大反自卑感、“唯条件论”、伸手派，大破懦夫和懒汉的世界观。不破不立，不破除这些东西，就不可能坚持“穷棒子”精神，迅速发展社会主义建设事业。"},{"type":"paragraph","text":"为什么我们在建设事业中要提倡这种“穷棒子”精神？为什么一提倡就能在政治上、经济上发生这样显著的作用？从客观上讲，是因为我们穷，正如毛主席指出的：“中国六亿人口的显著特点是一穷二白”“穷则思变，要干，要革命”。从主观上说，“穷棒子”精神正是反映了人们要求迅速改变“一穷二白”面貌的强烈愿望。更重要的是，“穷棒子”精神是无产阶级的阶级意识，是马克思列宁主义的世界观所决定的。无产阶级肩负根绝一切剥削制度的历史使命，有建设共产主义的远大理想，对于自己所从事的革命事业，抱着坚定不移的胜利信心。因此，他们具有雄心壮志，敢想敢干，不怕任何艰难险阻，永远保持着旺盛的革命热情和高度的革命乐观主义精神。他们坚信“自己解放自己”的真理，懂得“人民群众自己的解放，只有人民群众自己起来斗争，自己起来争取，才能获得，才能保持与巩固；而不是任何群众之外的人所能恩赐、所能给予的，也不是任何群众之外的人能够代替群众去争取的。”（刘少奇：《论党》）因此，不论在革命和建设事业中，我们从来总是强调依靠自己的力量，埋头苦干，发愤图强，而决不单纯地依赖和等待。也只有这样，才能把一切积极因素充分地调动起来，使广大群众在生产建设中有用武之地。我们强调自己动手与发扬"},{"type":"paragraph","text":"“穷棒子”精神，这是和贯彻党的群众路线紧密联系在一起的。"},{"type":"paragraph","text":"“穷棒子”精神也是我党的一种优良的光荣传统。过去闹革命、搞武装斗争，许多地方都是从“一把菜刀起家”“两条半破枪打江山”发展起来的。在抗日战争最艰苦的年代，解放区人民响应了毛主席“自己动手”“丰衣足食”的伟大号召，开展了轰轰烈烈的大生产运动，终于战胜了由于国民党反动派包围封锁造成的经济上的严重困难。在解放战争时期，我们曾经用“小米加步枪”，打败了全部美式装备的国民党反动军队。现在，我们提倡依靠“穷棒子”精神进行建设，正是对我党这种优良传统的继承和发扬。"},{"type":"paragraph","text":"发扬“穷棒子”精神在实际工作中所能起的作用，已为两年多来的实践所证明。但是，为什么在这以前这种精神就没有能像现在这样充分得到发扬，在生产建设事业中发生这样明显的作用呢？固然，这是需要经过一个认识和实践的过程，但更重要的是党的社会主义建设总路线和一整套“两条腿走路”方针的提出，和学习毛主席著作的群众运动的深入开展。可以这样说，如果没有用总路线和毛泽东思想武装了人们的头脑，“穷棒子”精神就不可能在建设事业中发挥出这样巨大的威力。总路线帮助人们破除了迷信，打掉了自卑感，解除了精神上的重重束缚，这就给“穷棒子”精神的发扬提供了最大限度的可能性。毛泽东思想，正如许多人这样形象地称呼它，是一把“万能的金钥匙”，有了这把“钥匙”，才能使人们的思想“开窍”，才能把群众中蕴藏着的无穷无尽的智慧和力量的宝库打开，把群众的积极性最充分地调动起来。昆明市有许多“穷棒子”企业，在“创业”及发展的过程中，也正像昆明风动工具厂一样，曾经碰到过不少困难，有人向他们吹过冷风，但是由于从毛主席著作中汲取了力量，终于能够战胜困难，顶住冷风，取得胜利。许多干部都有这样的体会：“干劲不足查思想，思想不通就辩论，没有办法找群众，方向不明学理论”，许多难于解决的问题，都从毛主席著作中找到了答案。"},{"type":"paragraph","text":"“穷棒子”精神，这是我们时代的一种可贵的风格。通过这几年来党的教育和生产建设的实践，这种精神在广大干部和群众的思想上已经生了根。现在正当我们在总路线、大跃进和人民公社三面红旗的指引下，轰轰烈烈地开展以粮、钢为中心的增产节约运动，保证我们各项建设事业持续跃进的时候，进一步地发扬“穷棒子”精神，发扬我们党的艰苦奋斗、脚踏实地、埋头苦干、发愤图强的优良的革命传统，无疑是具有更加重要的意义的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}