{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"依法治国建设社会主义法治国家","authors":["项淳一"],"dates":[{"year":1999,"month":10,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"依法治国建设社会主义法治国家"},{"type":"paragraph","text":"项淳一"},{"type":"paragraph","text":"新中国成立五十年来，我国民主和法制建设经历了一个曲折的发展过程，我们对民主和法制的认识也经历了一个逐步提高的过程。1954年制定宪法和建立人民代表大会制度，是具有我国特点的真正意义上的社会主义民主与法制建设的开始。"},{"type":"paragraph","text":"我们对民主的认识，在夺取政权前还是比较抽象的，只是从反对国民党反动政权的独裁统治考虑，提出争取民主的口号，但对民主的具体内容和政策，阐述不多。党的七大提出了民主集中制原则，毛泽东在《论人民民主专政》中提出了对“人民实行民主、对敌人实行专政”的原则。对于夺取政权以后，在新政权中建立什么样的民主制度，我们并不是那么清楚。1954年制定的宪法和建立的人民代表大会制度，粗线条地体现了这些原则，但还没有完善的具体制度。"},{"type":"paragraph","text":"我们对法制的认识，是在废除国民党“六法全书”、清除旧法观念以后，从1952年至1953年才开始的。当时主要注意到了列宁在十月革命以后就提出要加强革命法制的原则。从1953年开始，我们为适应经济建设需要，也提出了加强革命法制的任务，提出了制定宪法、法律和一系列制度的任务。1954年到1956年，根据宪法，我们初步建立起对于国家机构、司法制度等来说不可缺少的一些法律制度。但是，还没有从依靠民主和法制治理国家、防止政权变质等方面来考虑问题。之后，法制建设的进程就停滞不前。更为遗憾的是，以后又改变了对法制的态度，不再重视制定法律、依靠法律，特别是在“文化大革命”这场浩劫中，民主和法制遭到全面破坏。"},{"type":"paragraph","text":"正因为经历并总结了这段历史时期的深刻教训，同时也注意到了前苏联在巩固政权以后长期破坏法制、严重损害社会主义事业的教训，我们才提高了对民主和法制的认识。许多老一辈革命家在“文革”中失去自由期间就深刻认识到民主和法制的重要性。他们在反复思考：“文革”为何会发生？如何防止其重新发生？邓小平1980年答意大利记者问时指出：“这要从制度方面解决问题。”“我们这个国家有几千年封建社会的历史，缺乏社会主义的民主和社会主义的法制。现在我们要认真建立社会主义的民主制度和社会主义法制。只有这样，才能解决问题。”在党的十一届三中全会上，他强调：“必须使民主制度化、法律化，使这种制度和法律不因领导人的改变而改变，不因领导人的看法和注意力的改变而改变。”他曾指出，民主要坚持下去，法制要坚持下去，这好像两只手，任何一只手削弱都不行。1986年他再一次指出，要在全体人民中树立法制观念。这些重要论述，使我们对民主和法制的认识有了质的飞跃。"},{"type":"paragraph","text":"十一届三中全会以来，我们在发展社会主义民主和社会主义法制的实践中取得了巨大进步和成就。1982年制定了新的宪法，把民主和法制作为基本内容写入了宪法序言。二十年来，我们制定了大量法律和行政法规，在各个重要方面做到了有法可依，人民代表大会制度得到进一步的完善和发展。党的十五大进一步明确提出：“依法治国，建设社会主义法治国家。”这可以说是我国民主与法制建设的又一座里程碑。"},{"type":"paragraph","text":"历史经验表明，创业难，守业和建设更难。工人阶级领导全体人民夺取政权固然不容易，但是巩固政权，保持政权的性质，顺利建设社会主义，更不容易。要避免重蹈几千年来剥削阶级政权腐败没落、改朝换代的覆辙，是一个艰难的任务。靠搞政治运动的办法是不行的，是不可能真正解决问题的。加强社会主义民主和社会主义法制是关键，它关系到党和国家的生死存亡，关系到改革开放和现代化建设大业的兴衰成败，关系到中华民族的富强振兴。这也是五十年来最重要、最宝贵的经验之一。毛泽东曾在延安对黄炎培说，中国共产党建立的人民政权能够跳出历朝历代封建政权“其兴也勃，其亡也忽”的历史周期率的保障就是要依靠民主。半个世纪的实践已经证明，民主并不是一件很容易做到的事情。邓小平提出了从制度和教育入手来解决这个问题的英明设想。经他建议，废除了领导职务终身制。他还提出加强和改善党的领导制度、在全体人民中树立法制观念、充分发挥人民代表大会制度的作用、不断进行经济体制和政治体制改革等许多重要论断。现在，以江泽民为核心的党中央正在根据邓小平理论，不断加强民主与法制建设。把我国建设成为高度民主、有健全社会主义法制的法治国家，是中华民族实现复兴大业的重要保障，也是中华民族对人类历史进步的一个重要贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}