{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"恃革命暴力者昌　恃反革命暴力者亡","authors":["南京师范学院大批判组"],"dates":[{"year":1974,"month":4,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"恃革命暴力者昌　恃反革命暴力者亡"},{"type":"paragraph","text":"南京师范学院大批判组"},{"type":"paragraph","text":"林彪是无产阶级专政的可耻叛徒。一九六九年十月一日，正当亿万人民欢庆中华人民共和国成立二十周年之际，林彪躲在阴暗的角落里，从孔家店的垃圾堆里，找来了“恃德者昌，恃力者亡”这句话，写成条幅，挂在卧室里。这是一句反革命黑话，用意是咒骂革命暴力，攻击无产阶级专政。从这里，就可以清楚地看到他妄图开历史倒车，复辟资本主义的狼子野心。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"暴力，从来就有革命和反革命之分。反革命暴力，是反动阶级用来维护和复辟反动统治的工具；革命暴力，则“是社会运动借以为自己开辟道路并摧毁僵化的垂死的政治形式的工具”。（恩格斯：《反杜林论》）无产阶级只有依靠革命暴力，才能打破资产阶级的国家机器，建立自己的政权。无产阶级专政也就是用革命暴力来镇压和抗击国内外阶级敌人的反抗和侵略，保障社会主义事业胜利发展。"},{"type":"paragraph","text":"林彪叫嚣“恃力者亡”，是反对哪一种暴力？从字面上看，不分革命反革命，凡属暴力，他都反对。事实上，他所反对的只是革命的暴力，是无产阶级专政。"},{"type":"paragraph","text":"在历史上，“恃力者亡”，从来就是孔孟之徒用来咒骂革命暴力的语言。春秋末期，奴隶革命风起云涌，新兴地主阶级要用暴力推翻奴隶主贵族的反动统治，建立封建地主阶级政权。这时，孔老二跳将出来，叫嚣反对“暴力”。有人问他：对无道君王能不能伐杀？他回答：“你搞政治，怎么能依靠暴力！”孔老二是“不语怪、力、乱、神”的。所谓不语，就是坚决反对；怪，就是违背先王之道的异端；乱，就是摧毁奴隶制的造反行动；神，则是与孔老二信奉的“天”相对立的“邪神”。他把“力”和异端、犯上作乱等放在一起加以反对，这就证明他反对的“力”是革命暴力。至于反革命的暴力，他不但不反对，而且大为赞扬。郑国奴隶主把一次起义的奴隶全部杀掉，他就欢呼：“善哉！”他日夜奔波，到处伸手，干尽了妄想扑灭革命烈火的罪恶勾当。当然，倒行逆施的结果只能是到处碰壁，他那“克己复礼”的破旗被革命洪流冲到历史的垃圾堆里去了。"},{"type":"paragraph","text":"到了战国中期，代表新兴地主阶级利益的法家，实行变法运动，为建立和巩固地主阶级专政而斗争。在秦国，商鞅在秦孝公支持下，实行两次重大变法，剥夺奴隶主贵族政治上和经济上的特权，比较彻底地破坏了奴隶制，使封建制在秦国得到了巩固和发展。变法十几年，“秦民大说（悦）”。可是，一小撮反动的奴隶主贵族却切齿痛恨，多次犯法作乱。秦孝公和商鞅无情地镇压了这批顽固派，在咸阳附近渭水边上，一次就杀了七百多个反动贵族。这种适应历史潮流的暴力行动好得很，但使得孔氏门徒痛心疾首，如丧考妣。全面继承孔老二衣钵的孟轲，破口大骂革命暴力是“杀人盈野”、“杀人盈城”，是“食人肉”，“罪不容于死”；恶毒咒骂秦孝公是“暴君”，商鞅是“污吏”；疯狂叫嚷用暴力不能服人心，只有奴隶主的“德治”才能使人心悦诚服。秦国的反动儒生、复辟小丑赵良，则疯狂地打上门去，当面大骂商鞅用暴力镇压奴隶主贵族，是背叛周礼，罪该万死。他引用《尚书》上“恃德者昌，恃力者亡”这句话，咒骂商鞅之法象阳光下的露水，顷刻就会消亡，说什么商鞅的覆灭踮起脚尖就可看到，反动气焰极为嚣张。但是，商鞅痛斥了他的无耻谰言，坚持了变法的革新路线。"},{"type":"paragraph","text":"两千多年前的反动儒生叫嚣“恃德者昌，恃力者亡”，是在商鞅变法取得重大胜利、秦国新兴地主阶级政权开始建立的时刻，反映了奴隶主宗室贵戚百倍增长的反革命复辟的疯狂性。他们妄图消灭革命暴力，镇压革新力量，阻止社会变革，复辟奴隶主专政。叛徒、卖国贼林彪，重复这种反动叫嚣，是在全国人民欢庆新中国建立二十周年，无产阶级文化大革命取得伟大胜利，无产阶级专政进一步巩固的盛大节日里。这是偶然的吗？决不是。这是林彪借历史上的亡灵，攻击无产阶级文化大革命，咒骂无产阶级专政。在反革命武装政变计划《“571工程”纪要》中，林彪及其死党把他所谓“恃力者亡”的含义就说得更明白了。他们撕去了一切画皮，恶毒污蔑无产阶级文化大革命，全面否定文化大革命的伟大成果，叫嚷“今不如昔”、“危机四伏”。他象狂犬吠日一样，攻击无产阶级专政是“执秦始皇之法”，“专制独裁”。如此恶毒，如此猖狂，完全暴露了这伙法西斯匪徒对无产阶级革命和无产阶级专政的敌视和仇恨。"},{"type":"paragraph","text":"“革命不是请客吃饭”，而是“一个阶级推翻一个阶级的暴烈的行动”。无产阶级文化大革命，是马克思主义的无产阶级革命和无产阶级专政学说的光辉实践，是毛主席关于无产阶级专政下继续革命理论的光辉实践。毛主席发动和领导的、亿万革命群众积极参加的这场政治大革命的风暴，以排山倒海之势，雷霆万钧之力，摧毁了以刘少奇为首的资产阶级司令部，揪出了一小撮隐藏在革命队伍中的叛徒、特务、死不改悔的走资派和反革命分子，批判了反革命的修正主义路线，在上层建筑其中包括各个文化领域对资产阶级实行全面的专政。这一切，对于人民大众，是多么值得庆祝的开心事！而对于林彪这个地、富、反、坏、右的总代表来说，却是最大的“灾难”。无产阶级专政的铁拳打在刘少奇身上，痛在林彪心上。他再也按捺不住了，要垂死挣扎了。这叫做“狗急跳墙”。无产阶级文化大革命，使得林彪这样一个在党内经营了几十年的大野心家，露出了反革命真面目。事实充分证明，这样的“暴烈的行动”好得很，打中了地主资产阶级的要害，“对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的。”"},{"type":"paragraph","text":"林彪骂我们是“恃力者”。对，我们正是“恃力者”！早在一八四八年，无产阶级革命导师马克思、恩格斯就庄严声明：“共产党人不屑于隐瞒自己的观点和意图。他们公开宣布：他们的目的只有用暴力推翻全部现存的社会制度才能达到。”在新民主主义革命时期，中国共产党在伟大领袖毛主席英明领导下，带领全国人民，凭着“枪杆子里面出政权”的伟大真理，“恃力”推翻了三座大山，建立了中华人民共和国。在社会主义革命时期，我们开展了土改、镇反、三反五反、肃反、反右派、反右倾、社会主义教育、文化大革命等大规模的革命群众运动，同时运用无产阶级专政的国家机器，“恃力”粉碎了资产阶级和一切反革命分子的反抗，巩固了无产阶级专政的社会主义国家。毛主席制定的党的基本路线指出：在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性。毛主席教导我们：“现在的文化大革命，仅仅是第一次，以后还必然要进行多次。”叛徒、卖国贼林彪的咒骂，又一次从反面提醒中国共产党人和全国人民，一定要坚定不移地实践马克思主义的无产阶级专政学说，把无产阶级专政下的继续革命进行到底。无产阶级革命事业是在敌人的咒骂声中兴旺起来的。林彪一伙越是起劲地骂我们，越是证明我们做对了，我们的“力”更加强大了。我国社会主义革命和建设的伟大成就，无产阶级文化大革命以来的革命景象，各项工作沿着毛主席革命路线胜利前进的大好形势，早就彻底粉碎了林彪“恃力者亡”的痴心梦想。今后的胜利将更加证明：坚持党的基本路线，坚持无产阶级专政，巩固和发展无产阶级文化大革命的伟大成果，社会主义事业一定更加兴旺。只要阶级仍然存在，我们决不放弃革命暴力。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"林彪一边咒骂“恃力者亡”，一边鼓吹“恃德者昌”。什么是“德”？林彪用儒家的语言说，就是“君子长者”的“忠厚”、“仁爱之心”、“宽宥原谅之恕”，等等。按他的意思，用这些“德”行来统治天下，就能够繁荣昌盛了。一个“德”字，神通如此广大，林彪可算是找到一条“一通百通”、“一本万利”的“捷径”了。"},{"type":"paragraph","text":"一切挂羊头、卖狗肉的骗术，都经不起马克思主义的阶级分析。只要问一声林彪的“德”施于哪个阶级，要哪个阶级“昌”，他的本相就大白于天下了。"},{"type":"paragraph","text":"孔老二在疯狂反对革命暴力的同时，狂热鼓吹“德治”，宣扬什么“仁”者“爱人”，“己所不欲，勿施于人”，“忠恕之道”，等等。后来，孟轲发展了这一套，提出了“仁政”、“王道”的主张。难道他们果真不分阶级地爱所有的人吗？天下哪有这回事！他们爱的，只是剥削阶级中的奴隶主那一小撮。所谓“忠恕之道”，对于造反的奴隶和新兴地主阶级来讲，就是要他们“忠”于奴隶主和奴隶主头子，原谅奴隶主的一切罪恶，否则，孔老二就给你扣上“犯上作乱”、“大逆不道”之类的帽子。十分清楚，所谓“德治”、“仁政”、“王道”，都是为了“兴灭国，继绝世，举逸民”，让被革命暴力赶下台的奴隶主贵族重新骑在人民头上，世世代代昌盛下去。孔老二说：“克己复礼为仁”。复辟奴隶制，这就是所谓“德治”、“仁政”、“王道”的全部内容。赵良在对商鞅变法进行反攻倒算时，就以最明确的语言说出了“德治”的具体要求，这就是：商鞅下台，在秦国取消新兴地主阶级专政，使被打倒的奴隶主贵族重新富贵起来，恢复奴隶制的上层建筑。（“何不归十五都，灌园于鄙，劝秦王显严穴之士，养老存孤，敬父兄，序有功，尊有德。”《史记·商君列传》）"},{"type":"paragraph","text":"林彪把孔老二的“德治”全部承袭了过来。他“爱”谁？爱的是被中国人民打倒的地主资产阶级。他鼓吹“忠恕”、“宽厚”，就是要中国人民放弃继续革命，放弃无产阶级专政，对被历次政治运动打翻在地的那些人行“仁政”，讲“宽厚”。用林彪的话说，就是“一律给于（予）政治上的解放”。这不是全国性反革命复辟是什么！"},{"type":"paragraph","text":"无产阶级专政的巩固和发展，使一切反革命复辟都不能得逞，因此，一切复辟狂都想推翻它。翻了身的革命人民，如果一旦放松对阶级敌人使用革命暴力，放弃无产阶级专政，就要重新沦为被剥削、被压迫的奴隶，社会主义就要灭亡。历史的经验告诉我们：无产阶级专政是革命人民的护身法宝，一刻也不能离开它，丝毫也不能削弱它。让林彪一伙咒骂我们“不仁”吧！“正是这样。我们对于反动派和反动阶级的反动行为，决不施仁政。”"},{"type":"paragraph","text":"无产阶级坚持革命暴力，坚持无产阶级专政，正是因为反动派坚持反革命暴力，坚持反革命专政，他们从来没有对人民施什么“仁政”。正如鲁迅所说：“在中国，其实是彻底的未曾有过王道”。无产阶级的革命暴力，代表绝大多数人民的利益，是用来镇压敌人，保护人民的。因而，无产阶级总是光明磊落地宣布使用革命暴力。反革命阶级的暴力是用来残杀人民的。因而，他们总要编造什么“德治”、“仁政”之类的谎言，来掩盖反革命暴力的本质，以欺骗人民、麻痹人民。当反革命炮火一旦能够轰响，反动派就把“德治”、“仁爱”一类遮羞布丢在一旁，赤裸裸露出吃人的凶相了。"},{"type":"paragraph","text":"奴隶主的格言是：“要想叫奴隶听话，只有打！”木棍、鞭子、烙铁、枷锁，剥皮抽筋，破心挖肝，五马分尸，血池肉林，这就是孔老二鼓吹的先王“德治”！把打碎花瓶的女奴隶抛给鱼吃，把奴隶的头盖骨镶上银边作酒杯，一次活埋一千个奴隶为奴隶主贵族殉葬，这就是“君子长者”的“仁爱之心”，“忠厚之至”啊！"},{"type":"paragraph","text":"不正是叫嚣“恃德者昌，恃力者亡”的赵良那一伙刚刚复辟上台，就残酷镇压商鞅，杀之犹不解恨，还车裂其尸，屠其全家，灭姓亡种吗！鲁迅指出：“反改革者对于改革者的毒害，向来就并未放松过，手段的厉害也已经无以复加了。”"},{"type":"paragraph","text":"一切反革命复辟狂，都是自己首先使用暴力。在这前前后后，也总要鼓噪一番“仁爱”“忠恕”之类的鬼话。林彪鼓吹的“德”，不就是蒙盖反革命暴力的一层虚伪的面纱吗？他装出“君子长者”的“忠厚之至”之日，也正是他磨刀霍霍，加紧策划反革命武装政变之时。原来“恃德者昌”是林彪梦想的这样一条“捷径”：用反革命暴力来“复礼”，把中国人民淹没在血泊中，把新中国拉回到黑暗苦难的深渊中去。"},{"type":"paragraph","text":"历史发展的事实是：恃革命暴力者昌，恃反革命暴力者亡。一切反动派用孔孟之道一类的“敲门砖”和反革命暴力搞复辟、开倒车，只能加速他们的灭亡。叛徒、卖国贼林彪的下场正是这样。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}