{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论“甲午海战”中邓世昌的艺术形象","authors":["林涵表"],"dates":[{"year":1961,"month":1,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"林涵表"},{"type":"paragraph","text":"话剧《甲午海战》是一部描写1894年甲午战争的悲壮伟大的历史剧。剧作家们深刻地分析研究了甲午战争的史实材料，着重描写了我国各阶层人民在这一战争中所表现的反帝爱国的激越情绪，描写了抗击帝国主义、誓保疆土的是广大的人民而不是腐朽的封建皇朝统治者；同时，突出地表现了在甲午战争中英勇殉国的反帝爱国的英雄们如邓世昌、林永升等人的艺术形象，表现了中国人民抗击帝国主义侵略的伟大的英雄气概。这是一出波澜壮阔、激动人心的优秀的历史剧。这一出戏的演出，受到了广大群众的热烈欢迎，是完全有理由的，群众需要这样优秀的“历史教科书”，群众需要这样激昂高亢的反帝爱国斗争历史的颂歌。《甲午海战》所着重描写的近百年史上反帝爱国的民族英雄邓世昌的艺术形象，写得十分动人，这一艺术形象闪烁着伟大的爱国主义精神的火花，深深地感染了我们，使我们受到教育，受到鼓舞；同时，这一艺术形象的创造，对于当前创作历史剧问题的研究，提供了不少可贵的经验。在这篇短文中，我想谈一谈邓世昌这一艺术形象的创造的问题。"},{"type":"paragraph","text":"剧作家们要表现甲午战争这样一个伟大的历史题材，选择了邓世昌这样的人物作为戏剧的主人公，通过对邓世昌这样一个反帝爱国英雄形象的集中描写，精练地勾划出甲午海战的全貌，着重表现了当时广大农民群众、海军下层士兵、海军部分中层官员的反帝爱国的热烈情绪和英勇的斗争，这是完全符合于当时的历史生活真实的，这样的艺术构思是有独到之处的。"},{"type":"paragraph","text":"历史上有关邓世昌的记载并不太多，在描写甲午战争的时候，在繁杂的历史材料面前，我们很容易忽略了邓世昌这一条线索，我们很可能被较丰富的史料所吸引，热衷于表现清代统治集团的昏瞆无能，或热衷于表现当时北洋舰队内部的某些派系之争。在谈论《甲午海战》的时候，有的同志也曾主张是否对这些方面加以描写，认为这样才能更符合于历史的真实。自然，描写清代统治集团的昏瞆无能，致使甲午海战惨败，这样落笔也无可厚非，如果写好了，也能从这一角度反映出当时的历史生活的一定真实；但是，我总觉得这样的写法较难更好地表现出当时的时代脉搏，较难更好地表现出当时人民群众与统治集团对待帝国主义侵略的两种截然不同的态度。至于想从表现北洋舰队内部的派系之争这个角度来描写甲午海战的失败，则会有转移了当时历史上主要矛盾——中国人民与帝国主义及其走狗的矛盾——的危险，违反了当时历史生活的真实。我觉得《甲午海战》一剧，以邓世昌作为戏剧的主人公，以表现邓世昌奋勇抗击帝国主义侵略的英雄行为为主线，从而概括地表现了甲午战争的历史始末，真实地反映了当时历史上的主要矛盾，这样的描写是完全正确的。邓世昌这一艺术形象的构思及完成，是有充分的史实(这里指的是大的根本的历史事实)作为根据的，是符合于革命的现实主义的原则的。"},{"type":"paragraph","text":"由于剧作家们认真地学习了毛泽东同志对中国历史的分析，运用了毛泽东同志的思想观点，细致地对历史材料进行了批判的研究，正确地评价了当时的历史，因此，他们才能够正确地进行艺术构思，确定主题思想，确定主要人物典型创造的任务。(话剧《甲午海战》是根据电影文学剧本《甲午风云》改编而成的，电影文学剧本在这方面有良好的基础，因此，在提到话剧剧本成功之处的时候，有必要一提《甲午风云》的成功创造。)确定以邓世昌这一人物作为戏剧的主人公，通过这一艺术典型的塑造，反映当时历史的主要矛盾，剧作家们是以毛泽东同志对中国近百年历史的精辟论述作为依据的。毛泽东同志曾经这样说过:“中国人民，百年以来，不屈不挠、再接再厉的英勇斗争，使得帝国主义至今不能灭亡中国，也永远不能灭亡中国。”“帝国主义和中国封建主义相结合，把中国变为半殖民地和殖民地的过程，也就是中国人民反抗帝国主义及其走狗的过程，从鸦片战争、太平天国运动、中法战争、中日战争、戊戌政变、义和团运动、辛亥革命、五四运动、五卅运动、北伐战争、土地革命战争，直至现在的抗日战争，都表现了中国人民不甘屈服于帝国主义及其走狗的顽强的反抗精神。”(《中国革命和中国共产党》)毛泽东同志对中国近百年历史的英明论述，使得《甲午海战》的剧作家们开了窍，对甲午战争作了正确的评价，并从繁杂的史料中理出能正确表现这一段历史的线索。剧作家们明确地认识到:“人民是历史向前发展的动力，人民是历史的主流。”“我们有责任还历史以它原来的面貌，我们遵循着这个历史主流(它的真实性和必然性)，以电影剧本为基础，批判地剪裁史实素材，根据戏剧冲突发展的需要，学习着运用革命现实主义与革命浪漫主义相结合的艺术方法，进行了加工和修改。最后订下了这个戏的基调:试图表现剧中那些群众、士兵的崇高的英雄主义和高昂的斗争精神。”“企图歌颂甲午时期反对帝国主义、反对卖国投降的英雄好汉们。邓世昌就是我们要表现的主要人物。”(《话剧‘甲午海战’的编写经过》，见《戏剧报》1960年21期)《甲午海战》给予我们宝贵的经验:在我们选择历史题材、表现历史事件、创造历史的典型人物形象的时候，必须以马克思列宁主义、毛泽东思想为指南，必须用历史唯物主义观点分析研究历史，才能分清主流与非主流，才能抓住特定的历史时期的主要矛盾并通过一定的典型形象来正确地表现它。"},{"type":"paragraph","text":"邓世昌的艺术形象是真实动人的。从剧作家对邓世昌这一形象的艺术构思到全部的艺术描写来看，剧作家没有毫无意义地罗列历史人物的生平事迹，没有替历史人物作烦琐的生平大事记，没有被有限的历史材料束缚住思想的翅膀(这些，对一个历史家来说是无可非议的)；剧作家是把邓世昌作为一个艺术典型来刻划的。剧作家在塑造这一人物形象的时候，既注意到历史的具体性，即对邓世昌所处的历史时代的大的根本的历史事实，对有关邓世昌的一些史实记载，加以充分的注意和正确的描写；同时，剧作家又不抱泥于历史上的无关紧要的细节，剧作家遵照着邓世昌所处历史时代的大的根本的历史事实，进行艺术的构思和艺术的创造，以革命的浪漫主义的笔触，描写了历史人物邓世昌曾经有过的行动和可能有的行动。剧作家“真实地再现典型环境中的典型性格”，而不是简单地无目的地抄录历史材料。由于剧作家的正确描写，邓世昌这一艺术形象不是历史上的真人，而是历史剧中的艺术典型，他的艺术形象基本上是“代表了一定的阶级和倾向，因而也代表了当时一定的思想”(《马克思恩格斯论艺术》第37页)，他的艺术形象所体现的是甲午战争时期中国海军中爱国主义者反帝爱国的思想，他的艺术形象概括了近百年来中国人民反帝爱国斗争的意志。这样，邓世昌的典型艺术形象就具有着伟大的教育意义。"},{"type":"paragraph","text":"塑造历史人物的艺术形象的时候，求实精神与革命的浪漫主义精神应该很好地结合起来。历史生活的真实是历史剧创作的基础，大的根本的历史事实，不可违背，这就是求实精神。但更重要的是革命的浪漫主义的精神。我们要站在共产主义思想的顶峰，用充沛的革命热情，描写历史及历史人物。对于历史上的英雄，我们既要把他放在一定的历史环境中来描写；同时更需要尽量挖掘他的英雄性格和一切积极的东西，并形象地表现它们，用以鼓舞今人。革命的艺术，需要革命的浪漫主义，需要革命的想象。革命的历史剧，不能例外。这样做，不是替历史人物勾划现代的脸谱，而是使历史人物的思想更突出，使今人能更深刻地认识历史，以便对历史人物能正确的批判和学习，引导人们“向前看”。写到这里，不禁使我想起马克思的一段名言:“使死人复生，是为了赞美新斗争，而不是为了勉强模仿旧斗争；是为了提高某一任务在想象中的意义，而不是为了回避在现实中解决这个任务，——是为了再度找到革命的精神，而不是为了让革命的亡灵重行游荡起来。”(《路易·波拿巴政变记》)要在历史人物形象中“再度找到革命的精神”，要通过对历史人物的描写“赞美新斗争”，我们十分需要革命的浪漫主义精神!如果缺乏革命的浪漫主义的精神，田汉同志写不出光芒四射、耀人眼目、与统治阶级誓不两立的关汉卿的战斗形象，郭沫若同志写不出诗情洋溢、惊天动地、能化作烈火焚毁黑暗世界的屈原与婵娟的战斗形象。毛泽东同志早就提出:“文艺作品中反映出来的生活却可以而且应该比普通的实际生活更高，更强烈，更有集中性，更典型，更理想，因此就更带普遍性。”(《在延安文艺座谈会上的讲话》)我觉得毛泽东同志这一段话不但适用于对现代生活的描写，而且适用于对历史生活的描写，他在这里提出了革命的浪漫主义精神的问题，对我们艺术创作有着极其重大的意义。"},{"type":"paragraph","text":"《甲午海战》中的邓世昌的艺术形象远比历史材料中邓世昌的形象丰满深刻，震撼人心，我觉得这是由于剧作家在塑造这一艺术形象的时候，贯注了革命的浪漫主义精神的原故。由于剧作家们对当时大的根本的历史事实的熟识与掌握，由于剧作家们以巨大的革命热情来描写这一反帝爱国的英雄形象，剧作家们大胆地强烈地表现了邓世昌身上反帝的英雄气概，这个人物是更理想化了。我想，这不仅无损于历史生活的真实性；相反，由于有了革命的浪漫主义的精神，在戏剧舞台上所再现的历史就更为真实，更光彩夺目了。"},{"type":"paragraph","text":"剧作家在戏剧舞台上表现邓世昌的艺术形象，笔调朴素，没有什么故作惊人之笔，也没有以奇峰突出的情节来表现人物，这个人物写得很扎实，他的一切行动就是与帝国主义及其走狗作斗争。邓世昌有他的个性特征，沉默寡言，对人诚恳直率，和群众的关系好，正义感强。剧本描写邓世昌对帝国主义的英勇斗争，是层层深入的。他对帝国主义从来没有幻想，他坚持民族气节，对帝国主义的侵略，他主张以牙还牙，不能坐着挨打，他痛恨方仁启之流对帝国主义奴颜婢膝，叛国降敌，为了抗击帝国主义，他曾毅然代刘公岛百姓向李鸿章呈递万民摺。剧本通过邓世昌在李鸿章官邸庭院内面斥帝国主义分子和卖国贼方仁启和当着李鸿章怒斥帝国主义分子和日本特务分子的情节，淋漓尽致地描写了邓世昌的反对帝国主义的英雄气概。这样的情节，历史上不一定真有其事，但是当时的斗争是激烈的，日本特务十分猖獗，这样的事情完全可能发生，以这样的手法进行这样的情节描写，突出邓世昌的英雄性格，这是完全可以的。在这样的动人情节里，我们看到邓世昌的硬骨头，看到邓世昌身上所体现的中国人民伟大的民族气节。剧作家在这些情节结构中，有意识地把邓世昌和方仁启两个在政治思想上完全对立的典型形象作对比的描写，这就使得邓世昌的艺术形象更富有战斗性，更鲜明突出。一个是思想卑劣，临阵畏死，在自己的军舰上竖起白旗，枪杀爱国士兵，但又在偶然的胜利中掠夺了海军士兵功劳的阴险奸诈的叛国者方仁启；一个是忠于国家，忠于人民，浑身都充满了对帝国主义仇恨的血液，浑身都是硬骨头的反帝爱国英雄邓世昌。这是多么鲜明的对照!在帝国主义分子面前，他们表现了两种截然不同的态度:方仁启无耻地投向了敌人的怀抱，甘愿作敌人的走狗；邓世昌怒斥帝国主义分子。邓世昌对福岛和汉伦义正词严地训斥:“胡说八道，难道中国人保卫自己的江山是轻举妄动?难道北洋水师出海抗击日寇的侵略是惹事生非?难道日本鬼子卑鄙偷袭不宣而战，反是中国在肆意挑衅?难道我们只有任人宰割坐以待毙，你们才好说话?简直是颠倒黑白，一派胡言!”“罗皮尔先生，如果列国是要大清向日本屈膝作为调停的条件，那简直是卑鄙，出卖!”邓世昌对方仁启也愤然申斥:“在外国人面前你没有了骨头!”在这里，成功地表现了邓世昌的英雄性格。在李鸿章面前，邓世昌揭露日本特务，与方仁启和跟日本特务狼狈为奸的美国帝国主义分子汉伦作尖锐的斗争，他的英雄性格也就得到了进一步的发掘。邓世昌义斥汉伦说:“汉伦先生，你作为一个普通的水师洋员，有什么权利代表美国政府在这里狡辩!至于你们美国的外交使节，竟然掩护包庇日本奸细，明目张胆窃取我大清的军机，简直是无耻之极!”日本特务已经拿获，人赃俱全，但李鸿章不当是一回事，反而认为邓世昌的爱国行为是“造反”，认为邓世昌“胆大妄为，断不能再加留用，立即给我拔翎夺顶，找个人替换他”，把日本特务解交美国公使处理。李鸿章的投降主义思想，李鸿章的丧权辱国与邓世昌的民族气节，邓世昌的英勇爱国，又是多么鲜明的对照!这些情节描写我认为是十分深刻的。"},{"type":"paragraph","text":"《甲午海战》根据史实，对邓世昌的英勇殉国，作了革命的浪漫主义的描写，使得邓世昌的艺术形象更为鲜明。《东方兵事纪略》对邓世昌的殉国有这样的记载:“倭舰之攻我也，以快船为利器，而吉野为其全军前锋，绕行于我船陈之外，驶作环形，盖既避我铁甲巨炮，且以其快炮轰我左右翼小船，为避实击虚计。自我超勇沉后，平远、广丙亦来会，而船弱不任战。倭舰复分两枝，以快船四艘为一枝，兵轮五大艘为一枝，左右环裹而攻，于是我陈乱。致远药弹尽，适与倭船吉野值，管带邓世昌，粤人，素忠勇，且甚怨闽人之诈也，谓倭舰专恃吉野，苟沉是船，则我军可以集事，遂鼓快车，向吉野冲突。吉野即驶避，而致远中其鱼雷，机器锅炉迸裂，船遂左倾，顷刻沉没，世昌死之，船众尽殉。时已愈申刻矣。”剧作对邓世昌英勇殉国的描写，强调了他的“不成功就成仁”的反帝爱国思想。有两个场面最激动人心。舰队出发之前，邓世昌与林永升互相勉励，行大礼握别，握别之话虽然不多，但是气壮山河，狂涛也为他们的英雄气概而刹时静穆。邓世昌说道:“永升，内奸已经除了，我们应该同心协力，把日寇消灭在黄海之上，杀敌报国的时候到了!”林永升答道:“世昌，小弟也有誓言，不成功就成仁!”这一细节描写，对表现邓世昌与林永升的英雄性格，有极大的帮助。邓世昌英勇殉国，在戏剧中也有动人心魄的描绘:致远舰炮弹用尽，外国炮弹装的全是沙土，打不响了，邓世昌愤慨地说道:“列强和日本狼狈为奸!”这时形势紧急，他命令全体水手列队，庄严地检阅了自己的队伍，命令李培青带领重伤水手离船，众水手均不愿离船，老水手说:“弟兄们发过誓，只要还有一口气，决不能让日本鬼子在中国的海上横行霸道，只要兵船不沉，誓与鬼子拼杀到底。只要管带您在，弟兄们就是上刀山下火海也甘心情愿，大人，弟兄们生死要和您在一起!”邓世昌感慨地说道:“弟兄们，我谢谢你们!你们是中国真正的水手，北洋水师的英雄好汉!”这时，林永升的经远舰已遇难，邓世昌沉痛地说:“好兄弟，不成功，就成仁。宁死不屈，奋勇杀敌!”他命令舰船高速向敌舰吉野撞去。惊天地动鬼神的场面出现了，鼓号齐鸣，邓世昌率领众水手，杀声震天，屹立在战舰甲板上，指挥着战舰向敌舰撞去，邓世昌和众水手宁死不屈的反帝爱国的伟大革命精神，永远激动着我们!这样悲壮而雄伟的场面，洋溢着革命的浪漫主义的精神。历史上邓世昌殉国时也许没有这样的场景，但完全可能有这样的场面。剧作家通过这样的艺术情节的精心结构，完成了邓世昌反帝爱国的民族英雄的典型形象，表达了“灾难深重的中华民族，一百年来，其优秀人物奋斗牺牲，前仆后继，摸索救国救民的真理，是可歌可泣的。”(毛泽东同志语)这样的伟大革命精神，贯注了中国人民反帝斗争的英雄气概。邓世昌悲壮的牺牲，给予我们的是昂扬的革命斗志。邓世目的艺术形象成功地最后完成了!通过对邓世昌这一历史人物的艺术形象的成功塑造，使我们在历史人物创造中得到了许多宝贵的启发，其中最重要的一点，我认为是，在创造历史人物的时候，求实精神与革命的浪漫主义精神必须很好地结合，而特别需要的是革命的浪漫主义精神!"},{"type":"paragraph","text":"邓世昌这一艺术形象的塑造也有一些可以提高的地方。我认为目前对这一人物的描写，有的地方还不够细致。从更好表现戏剧的主题思想的愿望出发，更好地注意典型人物的细节描写，这是符合于革命的现实主义的原则的。在历史剧创作中，既要强调革命的浪漫主义的精神，同时也充分注意到通过丰富的历史细节来表现历史人物的思想状貌，这是必要的。邓世昌的身世和教养以及反帝爱国思想的形成，如今在剧作中的表现还不够，还有待于加工；同时，这一艺术形象的语言还可考虑写得更性格化一些。如果在这些方面进行提高，邓世昌这一艺术形象将更真实动人。自然，目前邓世昌的艺术形象的描写，应该肯定，是十分成功的。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\01\\6115030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>邓世昌遗照</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\01\\6115030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>邓世昌遗墨</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}