{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东思想是我们百战百胜的旗帜  红星公社干部和社员响应党中央的号召，化悲痛为力量，掀起学习毛主席著作的高潮","authors":[],"dates":[{"year":1976,"month":10,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛泽东思想是我们百战百胜的旗帜"},{"type":"paragraph","text":"红星公社干部和社员响应党中央的号召，化悲痛为力量，掀起学习毛主席著作的高潮"},{"type":"paragraph","text":"在沉痛悼念伟大领袖和导师毛主席的时刻，八亿人民响应党中央的号召，化悲痛为力量，把对领袖的无限崇敬和深切哀悼的无产阶级感情，正在倾注到学习毛泽东思想、实践毛泽东思想中去。走遍黄河上下、大江南北，到处可以看到，工人、农民、战士、干部、革命知识分子，怀着赤诚的心，刻苦攻读毛主席著作。北京红星中朝友好人民公社——我国一个普通的农村基层单位，只有十六万亩耕地、八万人口，但从这里兴起的学习高潮中，可以看到九百六十万平方公里的土地上，亿万人民是带着什么样的感情，用什么精神在学习马克思主义、列宁主义、毛泽东思想。"},{"type":"paragraph","text":"在红星中朝友好人民公社的大院里，竖立着一块高大的影壁，上面书写着伟大领袖毛主席在一九五五年为《红星集体农庄远景规划》一文所加的按语。毛主席指出：“人类的发展有了几十万年，在中国这个地方，直到现在方才取得了按照计划发展自己的经济和文化的条件。自从取得了这个条件，我国的面目就将一年一年地起变化。”二十多年来，红星人民坚定地沿着毛主席指引的道路朝前走，红星公社的面貌迅速地按照毛主席指出的方向变。大白楼大队当年的老队长王国福，正是遵循毛主席的教导，成为“铁打的骨头，举红旗的人”。饮水思源，红星公社永远记下了领袖的恩情。毛主席啊，毛主席！我们红星人民经历的每一次变革，都是您老人家领导；我们红星人民参加的每一场战斗，都是您老人家指挥。是您的光辉按语，使我们红星公社地连片，片片是社会主义的丰收景象；使我们贫下中农心连心，心心向着共产主义远大目标。在中国这个地方，在红星人民公社这个地方，取得了您老人家所说的那种变革的条件，这就是铲除私有制、建立公有制的伟大革命，基本上完成了生产资料所有制的社会主义改造。就在红星人民满怀信心地沿着毛主席的革命路线胜利前进的时刻，伟大领袖毛主席却与世长辞了。这些天来，红星人民公社的干部和社员，怀着万分悲痛的心情，来到毛主席遗像前，来到高大的影壁前，含着泪水，捧着珍藏的毛主席的光辉按语，庄严宣誓：我们一定化悲痛为力量，继承毛主席的遗志，刻苦学习马列主义、毛泽东思想，誓死捍卫毛主席的革命路线，把毛主席开创的无产阶级革命事业进行到底，让毛泽东思想的光辉照耀千秋万代！"},{"type":"paragraph","text":"在红星，一个群众性的、自觉地学习毛泽东思想的高潮兴起了。整个红星人民公社，是一片热气腾腾、朝气蓬勃的革命景象……"},{"type":"paragraph","text":"在这群众性的学习高潮中，各级党组织的领导成员走在最前列。"},{"type":"paragraph","text":"请看，一份份对毛主席无比崇敬的党支部决议诞生了：从现在开始，重新通读《毛泽东选集》。到明年九月九日伟大领袖毛主席逝世一周年的时候，汇报学习收获。"},{"type":"paragraph","text":"请听，在无产阶级文化大革命烈火中成长起来的青年干部的铿锵誓言：接革命的班，就是接毛主席光辉思想的班，接毛主席革命路线的班。只有学好毛泽东思想，掌握毛泽东思想，才能坚持毛主席的无产阶级革命路线！"},{"type":"paragraph","text":"钢铁般的誓言，如饥似渴的学习愿望，变成了孜孜不倦攻读毛主席著作的实际行动："},{"type":"paragraph","text":"深夜，在公社党委的大院里，劳累了一天的党委委员们，在灯下专心地阅读毛主席著作。中午，在地头树荫下，党支部的委员们左手刚端起饭碗，右手就拿起了毛主席著作，碗撂下了，饭放凉了，但心里热乎乎的。"},{"type":"paragraph","text":"各级党组织都在日日夜夜地思考，怎样把毛泽东思想这个百战百胜的旗帜世世代代传下去。"},{"type":"paragraph","text":"九月十三日，广德大队四名青年在毛主席遗像前举行了庄重的入党宣誓仪式。党支部对他们的第一个要求，就是希望他们努力学习毛泽东思想；党支部赠送他们的第一件礼物，就是金光闪闪的《毛泽东选集》。新党员手捧毛主席的书，心向毛主席，热泪滚滚流。他们生在红旗下，会唱的第一支歌是《东方红》，会写的第一句话是“毛主席万岁！”如今，幼苗长成了材。在阶级斗争的风雨中，他们战斗在批邓、反击右倾翻案风的第一线，活跃在宣传毛泽东思想的前哨阵地上。毛泽东思想的阳光雨露，使他们节节向上。在这庄严的时刻，他们仰望毛主席的遗像，把雄文四卷紧紧贴在心口，擦干脸上的泪水，无比激动地宣誓：一辈子读毛主席的书，一辈子走毛主席指引的路，誓为共产主义奋斗终身。"},{"type":"paragraph","text":"这四卷《毛泽东选集》，寄托着党对接班人多么殷切的期望啊！忆往昔，在漫长的革命征途中，多少个普普通通的放牛娃、小童工，成长为党的干部、无产阶级革命战士，全凭毛泽东思想来武装。看今朝，一代新人，风华正茂，奋起铲除资本主义土壤，建设共产主义大厦，更需要毛泽东思想明灯指路。让我们成为认真学习、忠实继承、勇敢捍卫毛泽东思想的自觉战士，使我们党永远沿着毛主席的无产阶级革命路线胜利前进！"},{"type":"paragraph","text":"在各级党组织的领导下，贫下中农理论队伍怀揣雄文四卷，学习毛主席著作走在前，批判邓小平反革命的修正主义路线冲在前。他们耳聪目明，心红胆壮，发扬反潮流的革命精神，同党内资产阶级斗，同修正主义斗，同一切违背毛泽东思想的错误路线和错误倾向斗。"},{"type":"paragraph","text":"前几天，朝气蓬勃的贫下中农理论骨干汇集到公社，在党委的领导下，举办学习班。他们一起学习毛主席著作，一起颂扬毛主席的丰功伟绩，一起回顾我党五十五年的斗争史，一起批判邓小平反革命的修正主义路线。越学，越批，浑身越有劲，心里越亮堂。"},{"type":"paragraph","text":"旧宫管理区的理论队伍骨干，面对着毛主席的遗像，心潮澎湃，泪如泉涌。大老粗能拿笔杆子，泥腿子能登上讲台，全靠毛泽东思想的哺育。在开始批判邓小平授意炮制的《论总纲》等三株大毒草时，他们看到纸面上也有些马列主义的词句，想到自己“墨水不多”，怎样剥去它的伪装？是毛主席的亲切教导鼓励着他们去攀登理论高峰，掌握了批判的武器，批邓批出了新水平。今天，他们汇报了学习成绩，制订了新的学习计划，又掀起了批邓高潮。"},{"type":"paragraph","text":"鹿圈管理区鹿圈三队的三个孩子的妈妈黄秀兰，在毛主席关于理论问题指示的光辉照耀下，走出了家庭小天地，当上了理论辅导员，挑起了革命和生产两副重担。后来，家务重，病缠身，参加理论队伍的活动少了。在深切悼念毛主席的日子里，她追思毛主席的恩情，重新焕发出革命的青春。如今，在宣传毛泽东思想的岗位上，在批邓、反击右倾翻案风的战场上，处处都能看到她那英姿飒爽的身影。"},{"type":"paragraph","text":"学习班结束了。贫下中农的理论骨干活跃在田间、场院、炕头。在批林批孔中诞生的五七农民政治学校越办越红火，毛泽东思想的阳光雨露滋润着贫下中农的心田。"},{"type":"paragraph","text":"在阳光灿烂的田野里，无数红旗迎风招展，大字标语竖在路旁、渠埂上，有力的话语表达着人们的决心：学习毛泽东思想，继承毛主席遗志。大批判专栏办在田头，贴满了气势磅礴的批判稿。流动书箱搬到田间，理论骨干利用打歇的时间组织大家学习毛泽东思想。广播批邓会、赛诗批邓会、田头批邓会，竞相召开，一颗颗炮弹射向邓小平，射向修正主义路线。"},{"type":"paragraph","text":"在这个如火如荼的学习高潮中，诞生了多少新的学习小组，涌现出多少学习积极分子，传颂着多少动人的学习事迹。"},{"type":"paragraph","text":"青年学习毛泽东思想小组，如雨后春笋，破土而出。他们重学《青年运动的方向》、《五四运动》等光辉篇章，决心一辈子同工农群众相结合。年过半百的老人结成了学习组，他们也要在有生之年，努力多读一些毛主席的书，为反修防修多出一分力。"},{"type":"paragraph","text":"从小就从山东逃荒讨饭来这里的老贫农苏树业，怀着对伟大领袖无限崇敬和深切悼念的心情，翻开毛主席的书，一字一句地读起来，字字句句，照亮了他的心。他想到：毛主席为中国革命和世界革命日夜操劳，在病中，直到最后一天，还看书看文件。我六十多岁不算老，一定要以伟大领袖毛主席为光辉榜样，只要有一口气，就要坚持学习革命理论。金星管理区寿宝大队的知识青年顾晓英在沉痛悼念毛主席的时刻，给自己提出了一个问题：铁梅十七岁就为革命挑重担，我二十一岁了怎么为革命多做贡献？她白天在田野奋战三秋，夜晚为社员记工，更深夜静，挑灯读《毛泽东选集》。她从毛主席著作里获得了无穷的力量，找到了前进的方向，决心同邓小平的“拔根”阴风对着干，铁心务农，在农村干一辈子革命。"},{"type":"paragraph","text":"九月二十七日，沄海管理区上了毛主席逝世后的第一堂党课。“要上党课了！”这消息象春风吹遍家家户户。此时此刻，贫下中农从内心迸发出来的学习愿望，象火焰一样炽热。尽管正是三秋大忙季节，男女老少连续奋战，十分劳累。可是，今天，收工钟声刚刚响过，人流就从四面八方涌进课堂。白发苍苍的老党员拄着拐杖赶来了，孩子的妈妈把娃娃托给邻居照看赶来了，饲养员提前给牲口拌好草料，匆匆赶来了，外出的大车把式挥臂扬鞭，拖拉机手，喇叭声声，在党课没开始之前也赶来了。这急促的脚步声，隆隆的车轮声，记述着人民要求学习毛泽东思想、实践毛泽东思想的急切心情。人们深深懂得，无产阶级革命事业是人民群众的事业，亿万人民掌握了毛泽东思想，就是反修防修最强大的力量，最可靠的保障。"},{"type":"paragraph","text":"人类的发展有了几十万年，有谁见过亿万人民如此自觉、如此急切地学习革命理论？实践革命理论？这是何等鼓舞人心的情景啊！这是何等光芒四射的篇章啊！红星中朝友好人民公社的革命景象，不正是我们国家的一个缩影吗？不正是八亿人民继承毛主席的遗志，誓将毛主席开创的无产阶级革命事业进行到底的一幅战斗宏图吗？"},{"type":"paragraph","text":"本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}