{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"专家座谈日本国会决议和当前政治动向","authors":[],"dates":[{"year":1995,"month":6,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"专家座谈"},{"type":"paragraph","text":"日本国会决议和当前政治动向"},{"type":"paragraph","text":"编者按：６月９日，日本国会通过由自民党、社会党和新进党三个执政党联合提出的《以历史为教训重申和平决心的决议》。在此前后，日本一些人发表了不少美化侵略，拒绝反省的言论，在日本国内外引起强烈反应。６月１５日，本报国际部邀请中日友好２１世纪委员会中方首席委员张香山、中日友好协会副会长肖向前、中华日本学会常务副会长骆为龙和中国社会科学院日本研究所副所长冯昭奎，围绕这一决议和当前日本政治动向进行了座谈。本报副总编辑张云声主持了座谈会。发言纪要如下："},{"type":"paragraph","text":"国会决议是妥协的产物不反省的决议"},{"type":"paragraph","text":"骆为龙：在二战结束５０周年之际，日本国会酝酿通过一个以历史为教训、重申和平决心的“不战决议”，希望以此取得中国和亚洲国家的谅解，这本是一件好事。但从９日通过的决议来看，其中钉子不少。我看这是一个不反省的决议。第一，它没有明确地承认日本发动侵略战争，而是讲在世界其它国家搞殖民统治和侵略行为的国际潮流中，日本也干了“那种事”。第二，它提出要超越不同的历史观进行反省。在日本有两种历史观，一种是承认侵略，认真反省，永不再战；还有一种是坚持皇国史观、大东亚史观，不承认侵略。这是日本的一股逆流。回避日本的侵略史，特别是对中国的侵略，而在文字上大作游戏，表明它对过去的历史观毫无批判之意。"},{"type":"paragraph","text":"在日本发动的侵华战争中，中国伤亡３５００万人，经济损失１０００亿元以上。我去年到南京，那里几乎家家户户都有一笔血债。而日本连侵略都不承认，更谈不上认罪了。所以，这个反省不是真正的反省，是为侵略辩护，是美化。这个决议，在中国是通不过的，在亚洲及整个国际社会也是通不过的。如此遮遮盖盖，搞了这么个玩艺儿，这当然达不到取得信任和谅解的目的，只会使自己更孤立。所以，如何正视历史，承认过去发动的侵略战争，诚心诚意做出反省，是摆在日本政府面前的一个重大历史课题。"},{"type":"paragraph","text":"张香山：去年日本三党联合政权成立时，社会党和先驱新党提出要在今年搞一个宣言，由国会通过。最早的提法是，以战后５０周年为契机，反省过去的战争，对未来的和平表示决心。后来，两党把问题提交给自民党，自民党没有异议。这就成为本届内阁要办的一件事。通过这样一个决议无疑是重要的。因为日本在战后没有对过去的战争进行过认真的、严肃的总结。"},{"type":"paragraph","text":"但是，这件事后来遇到了很大阻力。反对派召开各种大型会议，声势很大。最后通过的决议含糊其词，掩盖关键问题，敷衍了事。三党互相妥协，搞出这么个决议，完全是出于国内政治的需要。因为要是决议不通过，联合政权就要倒台。"},{"type":"paragraph","text":"从字面上看，“侵略行为”、“殖民统治”、“反省”这些关键词有了，但行为主体含含糊糊，对日本自己干了些什么也不提。以村山富市为首的社会党原来的决议案比较好，有些问题提的比较深刻，如对朝鲜强迫实行殖民统治，对中国发动了侵略战争，还有如强迫性劳动和苦役，强迫亚洲妇女去当慰安妇，等等，并对这些行为表示深刻反省和道歉。而自民党的决议不是一个反省战争的决议，实际上是对战亡人的追悼性文件。决议案本应以史为鉴，面向未来，但日本错过了这个机会。在这个问题上，日本人民今后还需要作出很大努力。"},{"type":"paragraph","text":"肖向前：这个决议反映出，在对待侵略战争问题上，日本逼到今天，不干点什么不行，干又干不彻底。勉强凑合凑合，通过一个决议，好像是要交待，但交待不了，连日本的各大报纸都是反对的。因为这是不成其为反省的反省。"},{"type":"paragraph","text":"日本国内的报纸现在提出批评，称这个决议是三党搞的大杂烩。在日本，好多问题是因为选举，要拉选票。有人说，日本人在战后成为“选举动物”了，千方百计地争选票，不搞这个论调就会丧失选票。这就是战后日本所谓的“新民主”产生的怪现象。这些都说明，日本政治不行，经济也不行。"},{"type":"paragraph","text":"我最近到日本，日本朋友对我说，日本经济目前走投无路，战后经济发展时期的那种信心不见了。在这种情况下，要找出路，有些人想走老路，走不通，世界上没土壤。但这种思潮也不能小看，不批不行。日本人要走“国际化”道路，前首相大平正芳主张搞亚太合作，他是对的。"},{"type":"paragraph","text":"冯昭奎：村山政权为通过“不战决议”作了努力。“不战决议”是在日本国会中代表不同历史观的两股力量进行将近一年时间的政治较量的结果。一股力量是要求正确认识历史，认真总结和反省过去进行侵略战争的教训，并向遭受侵略和殖民统治的国家道歉。这股力量为促使决议在国会通过作出了很大的努力。另一股力量的目的是阻止对侵略战争历史作出正确认识和认真反省，坚持错误的历史观，甚至要为侵略历史翻案。这股力量坚决反对通过决议，气焰十分嚣张。"},{"type":"paragraph","text":"最近由众议院通过的决议是在执政三党内部的这两股力量为了延续现政权而展开政治交易，终于达成妥协的产物。这样产生的决议只能是一篇很不高明的、甚至可以说是不及格的作文。第一，究竟是谁干了什么，行为主体不清楚；第二，侵略战争与反侵略战争的界限不分明，战争责任者与被胁迫参加者的界限不清；第三，为错误的战争辩护、申辩的味道很浓。总之，这个决议可称之为“模糊学的杰作”。"},{"type":"paragraph","text":"警惕日本政治右倾化不准为侵略战争翻案"},{"type":"paragraph","text":"冯昭奎：这篇决议与其说是对过去历史的反省和总结，不如说是当前日本政治的肖像：政治家忙于眼前的权力之争，不是真正从国家民族的长远战略和根本利益出发来对待那段历史。有学者说，日本的外交没有长远目标，只有对眼前利益的算计。有的日本学者说“日本是经济一流，政治三流”。从这个决议看，现在日本政治连三流都不如。另外，也不能忽视如何认识历史对日本未来发展的影响，因为历史、现在和未来具有连贯性，无法割裂。一部分右翼势力如此露骨地鼓吹侵略有理，人们不能不问，他们今后想要干什么？"},{"type":"paragraph","text":"决议不能代表广大日本国民的声音。细川前首相关于侵略战争的表态，在舆论调查中获得７０％的支持率，说明日本多数国民是要求正确认识历史的。当前日本出现了国民背离政党，政权疏远国民的倾向。不久前在东京都地方选举，多数选民投非政党候选人的票。６月份，每日新闻社的舆论调查表明，不支持任何政党的人多达４５％，为前所罕见。这些都反映了日本国民对政党不信任感增强。"},{"type":"paragraph","text":"张香山：现在在日本存在种种奇谈怪论。一种论调是，日本发动那场战争是为了自卫，为了生存，甚至为了“解放”亚洲各国，公然否定日本的对外扩张侵略。但是，公正的日本学者都承认，日本对中国发动了侵略战争是不争的历史事实。还有一种说法，日本如果承认发动了侵略战争，就会给自己带来污点，会被说成是“野蛮民族”，这在逻辑上是根本讲不通的。因为日本发动侵略战争是客观事实。日本在战争中死去２８０万人，绝大多数人也是受害者，战争罪犯只是极少数。日本的一些有识之士认为，日本应该看得更远些，从某种意义上说，日本的战败结束了长期黑暗的时代，换来了战后的和平宪法。还有一种说法，如果认罪就会引出赔偿等问题。这种无理的辩解简直可笑。"},{"type":"paragraph","text":"日本不肯承认错误有三个大的原因：一是战后初期，世界冷战局势形成，美国出于遏制战略的需要，放了不少日本战犯，军国主义有一定市场；二是日本政府对外从来没有公开地承认发动侵略战争，８０年代以后才接触这些问题。在日本发动侵略战争问题上，细川前首相第一次明确作了肯定的表态。社会党、共产党等政党的态度一向比较鲜明。三是日本从来没有对青年好好进行过正确的历史教育。在日本，历史课只教到明治维新前后，不教以后的历史；考大学也不考现代史，所以许多人对历史或是不了解，或是不关心。有些政客才敢肆无忌惮地放毒，而主持正义、敢于正视历史的人士反倒受到压力。"},{"type":"paragraph","text":"我在此强调，日本的主要潮流还是要求中日友好的，广大国民是主张反省过去的战争的。像奥野这种为侵略翻案的人是极少数。在人民群众中，在舆论界，在学术界中，奥野等人的主张没有多少市场。"},{"type":"paragraph","text":"骆为龙：战后５０年间，日本的战争罪行没有得到清算，所以为战争罪犯歌功颂德的怪事不断出现。远东国际军事法庭宣布的首要战犯有２５人，其中东条英机等七名甲级战犯被判绞刑。这是严正的判决，铁证如山。然而，在上述战犯被判处绞刑后，有人竟将他们的骨灰偷出火葬场，在三河湾国立公园三根山顶建墓立碑，还叫什么“殉国七士墓”。此外，在日本一直有人千方百计收集黑材料，准备为战犯和侵略战争进一步翻案。将法务省地下室内的这批资料搞出来的正是那个奥野。１９８６年以来，日本已有４个内阁成员因在战争问题上“失言”而丢官。这些事实充分说明了问题的严重性，日本政治右倾化值得警惕。"},{"type":"paragraph","text":"正视历史反省侵略日本才能取信国际社会"},{"type":"paragraph","text":"肖向前：一些人不断对过去的历史重新化妆。但是，今天的亚洲不是５０年前的亚洲了，世界形势也今非昔比。军国主义的道路是走不通的。不深刻反省过去的侵略历史，是无法取信于周边国家的。日本要进一步发展，无论在政治上还是在经济上，今天都离不开亚洲国家。日本的制造业，由于劳动成本高，国内搞不了，经济出现空心化，过去的终身雇佣制开始瓦解。日本承认在中国投资落后了，这是有眼光的。中国１２亿人口的市场对任何国家都是有吸引力的。"},{"type":"paragraph","text":"张香山：现在日本要想做政治大国，但要作政治大国，反省过去，以史为鉴，是个前提。日本想当联合国常任理事国，可以理解，但五大常任理事国都是当年的反法西斯国家。很难想象，人们会同意把这样的席位给予一个侵略过别国而死不认帐的国家。"},{"type":"paragraph","text":"冯昭奎：中国成语说，“得道多助，失道寡助”。日本过去的侵略战争正是因为“失道寡助”，所以才有了失败的结局。尽管由于发动战争，一时所得颇丰，得到殖民地、赔款、资源，但却因失去道义而失败。结果，一切所得均成泡影。对失道的战争进行辩护，这本身就是失道，必然落得寡助的结局，招致日本在国际上的孤立。这与日本的“国际化”、“重返亚洲”背道而驰。"},{"type":"paragraph","text":"骆为龙：展望２１世纪，１亿日本人民与１２亿中国人民友好相处，不仅是中国人民的希望，也是日本人民的希望。关键要反省，日本政治家对此要有气魄，要诚心诚意。"},{"type":"paragraph","text":"肖向前：在日本，有一种说法，日本应成为“国际化的日本”，“世界的日本”。这就是说，日本要进入世界政治舞台。依我看，日本要实现这个目标，就要取得门票，这就要正确认识过去的侵略历史，这是前提。（附图片）"},{"type":"paragraph","text":"图为专家在座谈会上"},{"type":"paragraph","text":"五月二十三日，日本十六个团体，约五千人举行集会，要求国会通过“谢罪和不战决议”。与会者要求日本政府在战后五十周年，诚恳地向被侵略的亚洲各国人民道歉，并且永远不再重蹈历史的覆辙。　本报记者　张国成摄"},{"type":"paragraph","text":"五月二十三日，日本十六个团体集会过程中，右翼宣传车在会场外捣乱。本报记者　张国成摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}