{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":3,"day":5}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"发扬雷锋“钉子”精神学好无产阶级专政理论武汉部队某团党委成员以雷锋为榜样在批林批孔斗争中认真看书学习","authors":[],"parts":[{"type":"paragraph","text":"本报讯 沈阳部队某部炮一连干部战士，在学习毛主席关于理论问题的重要指示中，以雷锋的“钉子”精神刻苦钻研，努力搞清楚对资产阶级专政的问题，提高为巩固无产阶级专政而斗争的自觉性。"},{"type":"paragraph","text":"炮一连驻守在雷锋生前战斗过的抚顺市郊。在学习毛主席关于理论问题的重要指示中，党支部号召大家发扬雷锋的“钉子”精神。他们邀请抚顺市学雷锋的先进典型孙华林来连队作报告，两次参观雷锋纪念馆，三次到驻地学习雷锋的先进单位取经。他们听说雷锋生前辅导过的学生、雷锋一校陶颍老师组织了一个学理论“钉子”小组，便马上带领连队理论骨干去学习。在雷锋“钉子”精神鼓舞下，连队出现了一个学习无产阶级专政理论的热潮。"},{"type":"paragraph","text":"党支部组织干部战士进行社会调查，了解两个阶级，两条道路、两条路线斗争的现实，回顾列宁缔造的第一个社会主义国家变成社会帝国主义的沉痛教训，加深了对毛主席关于理论问题重要指示的理解。东冷水大队，在无产阶级文化大革命前由于刘少奇修正主义路线的影响，放松了对资产阶级的专政，出现了“三自一包”、重副轻农的资本主义倾向，粮食亩产只能达到四百斤；文化大革命以来，广大贫下中农狠批了刘少奇推行的修正主义路线，坚持走社会主义道路，加强了无产阶级专政，粮食亩产猛增到八百六十斤。大家联系这些事实学习无产阶级专政的理论，进一步弄懂了：无产阶级夺取政权以后，必须对资产阶级实行专政，这是马克思主义的基本原则。我们一定要多看点马列和毛主席的书，发扬雷锋的“钉子”精神，学好无产阶级专政的理论，搞清楚对资产阶级专政的问题，把无产阶级专政下的继续革命进行到底。"},{"type":"paragraph","text":"炮一连以“钉子”精神学习无产阶级专政的理论，取得了初步效果。干部战士对于有利于巩固无产阶级专政的事就坚持，不利于巩固无产阶级专政的事就抵制，好人好事不断涌现。共产党员、老战士李胜仁甘做革命“螺丝钉”，党叫干啥干好啥，带头破旧俗、立新风，实行晚婚；即将复员的二十多名老战士，纷纷向党支部表示，为巩固无产阶级专政，党指向哪里就奔向哪里；全连干部坚守战斗岗位，努力做好各项工作，坚决把巩固无产阶级专政的任务落实到基层。"},{"type":"paragraph","text":"本报讯 武汉部队某团党委成员在批林批孔斗争中，发扬雷锋的“钉子”精神，坚持不懈地攻读马列著作和毛主席著作，进一步提高了理论水平和批判能力，促进了部队建设。"},{"type":"paragraph","text":"去年以来，团党委强调学习雷锋的“钉子”精神，坚决落实集体学习制度。凡是集体学习日，党委都坚持集中精力学习。党委成员无论工作多忙，从不随便缺席。为了多学一点，学好一点，团党委特别强调自学。"},{"type":"paragraph","text":"在看书学习中，党委成员发扬雷锋的“钉子”精神，坚持在弄通马克思主义的基本原理上用气力。苏团长在旧社会没有念过书。他在看书学习中遇到难点就记下来，多看几遍，多想几回，实在弄不懂，就向其他同志请教。在学习列宁关于“向共产主义发展，必须经过无产阶级专政，决不能走别的道路”（《列宁选集》第三卷第二四六页）的教导时，他结合学习毛主席的有关论述，请其他同志讲解，终于认识到无产阶级专政的理论是马克思主义的根本原则，是无产阶级和革命人民的法宝。邓副政委在学习中给自己摆出一个又一个“为什么”，一步一步弄懂弄通。一次，他学习马克思关于剩余价值的学说时，有些问题不理解，他反复学习了列宁的有关论述，专程到一个工厂作了调查，分析解放前资本家剥削雇佣工人的大量事实，认识到，剩余价值就是雇佣工人无偿劳动所创造出来的价值。接着，他又进一步弄清了社会主义扩大再生产的积累，同资本家以剥削工人的剩余价值增加资本积累的本质区别。通过层层深入的钻研，他对马克思关于剩余价值的学说有了比较深刻的理解。"},{"type":"paragraph","text":"团党委成员以“钉子”精神认真看书学习，推动了批林批孔运动普及、深入、持久地发展。党委成员共写大批判文章一百九十八篇，都在大批判会上带头发了言。"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}