{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"贵州赤水县元厚公社党委关于管理区陈树荣事件向县委的检查报告","authors":[],"dates":[{"year":1960,"month":5,"day":8}],"is_range_date":false,"parts":[{"text":"贵州赤水县元厚公社党委关于管理区陈树荣事件向县委的检查报告","type":"title"},{"text":"县委：","type":"appellation"},{"text":"关于我社同心管理区兴隆生产队陈树荣事件的经过具体情况，洪部长已向县委报告。现将我们从陈树荣事件中所取得的教训，向县委报告如下：","type":"paragraph"},{"text":"陈树荣，男，65岁，新上中农成份，住同心管理区、兴隆生产队。其妻刘洪裕现年59岁，其子陈林（原在赤水民警队工作）现在思南教书。","type":"paragraph"},{"text":"解放前，陈与他哥哥陈老二、弟弟陈老四和匪首袁尊五、刘伯成等流窜元厚、土城、川风凹一代进行抢劫三年之多，陈任土匪管事。因作案过多，陈老二、陈老四被杀。陈又因盗窃当时伪区长袁树香大米400斤多，潜逃习水的良村、温水一代绑匪抢劫，并在当地开设烟馆，直到46年，又因为匪抢劫，被伪政府捉住，陈越险逃回同心乡板桥沟唐生岩居住，一直到解放。","type":"paragraph"},{"text":"解放后，陈一不参加会议，不参加互助组、初级社、高级社和人民公社，直到一九五八年二月，儿子陈林从思南请假回家中，经过动员才勉强的顺大流加入人民公社。但是只田入社，土和耕牛农具就不入社。为了不参加集体生产活动、不参加公共食堂，并经常散步流言蜚语，制造××年元月一日，生产队长王中全的母亲龙明英，在他家做完粑粑时，他说：“王中全（生产队长）不要太积极了，以后干不长”。又说：“倪智为（国民党区党部书记，已杀）的脑浆都打飞了，你们这些，将来国民党回来，还不是一样”。今年生产队安排他看小麦（未收割的），他把小麦偷走后，队里问他时，他说，我只能帮助你们看猴子，那个给你看强盗，并将他种的四亩多地小麦私自收入。","type":"paragraph"},{"text":"为了把粮食很好地集中起来，公社党委副书记胡志明同志代领工作组杜济涛、喻静德、陈传富，和管理区的干部马云清、张俊英等到兴隆队工作，并对陈进行了多次的说服教育，动员他把粮食交出来，集中保管，但陈坚持不肯。6月8日，又经胡志明、分支书记袁兴明再次教育动员后，他才勉强承认有点荞[原文荍字]子，叫去背来。6月9日生产队派王中全（小队长）、黄飞珍（食堂厨师）、袁宗明（社员）三人到他家去背湿荞三背，干荞5斤，小麦五斤。6月10日又由分支书记袁兴明、小队长王宗全、保管员周昭华又到他家去动员交粮食，陈说：“没有了”。王宗全等三人就翻找。陈的爱人刘洪裕说：“反了”。陈接道说：“打那狗日的东西”。连说就拿弯刀砍周昭华。陈的爱人刘洪裕手拿棒棒伙同打周，一连四刀，三刀未中，第四刀砍中了周的头部的二寸长、2分深。结果三人都被打伤。袁兴明右手被打得吊起，右腿打肿。王宗全被打了几棒，三人摆脱逃回。","type":"paragraph"},{"text":"次日，陈放火把房子和家里的粮食烧掉。经检查，共烧掉粮食280多斤，桐子40多斤，盐巴5.6斤，米饭豆6斤，盐菜30多斤，大烟工具一套，以及其他物资，继后畏罪逃到山上。爱人刘洪裕身穿5件新衣，和带上29元人民币，于当日中午投河自杀。","type":"paragraph"},{"text":"6月11日半夜，陈从山上下来，来到回龙小学校教师刘朝元（女），一面叫她姐姐从后门出去，到队委会报告，一面招呼和安慰陈树荣在校内休息。不久队长杨绍清、小队长王宗全、党员袁仲后、团员王宗贵四人赶到回龙学校。杨绍清说：“陈三爷有话好好说，把问题弄清楚，你何必这样做呢？”陈说：“杨大爷，你与我无仇无气，他们要整我吗，我整一个是本钱，两个是利钱”。随即手拿木棒吹火筒就往杨头上打，一连打了五棒，王见事不好，就朝陈的腿上打了一火枪，中了七粒铁砂和一颗铁钉，当时将他捉住。事情发生以后，当即就向住在兴隆高兴小队的胡志明同志进行报告，先后胡志明书记和公社公安特派员周绍才、管理区公安特派员甘大明立刻到了现场。公社党委在接到上述情况之后，立即派卫生院张天德、刘明刚前往救急。但因伤员留血过多，急救无效，于六月十二日下午四时死亡。13日，按照当地群众习惯进行安葬。同时对受伤人员进行了治疗和安慰，解除思想顾虑。并一面召开了干部会、群众大会，进一步交待了党的政策，指明了陈树荣的错误，讲明了我们宣传党的方针政策不够，教育干部转变作风，按照党的政策办事，不准翻箱倒柜，要做艰苦细致的思想工作，更好地执行党的政策，完成党的任务。一面通知陈的儿子陈林，并说明原因。","type":"paragraph"},{"text":"我们认为，陈树荣事件是一个十分严重的问题，与党造成了不良损失。因此，从这一事件中我们吸取的教训是：","type":"paragraph"},{"text":"一、粮食工作是一个艰苦细致的思想工作，只有认真贯彻执行党的方针政策，充分地作清思想工作，放手发动群众，依靠贫下中农，坚决纠正某些干部的强迫命令和简单粗糙的恶劣作风，任何不顾党的政策、翻箱倒柜的违法乱纪行为都是极端错误的。从陈树荣的事件来说，就是由于干部工作简单粗糙，不按党的政策办事，以翻箱倒柜来代替艰苦细致的思想工作。从指导思想上，急躁而麻痹自首，而对未来的不幸之争缺乏分析认识，以致造成了严重的死人事件。","type":"paragraph"},{"text":"二、必须加强对毛主席著作的学习，提高干部的政策水平，理论水平，教会干部懂得群众路线的工作方法。交待任务必须交待办法。陈树荣事件说明了，只要党的政策贯彻得深透，思想工作作得充分，方法得当，是可以避免的。当陈树荣到回龙山小学时，刘朝元之姐姐到兴隆队委会去报信，管理区干部马银清是知道的，但是他不亲自出马，又不交待办法，以致造成了开枪打死人。","type":"paragraph"},{"text":"三、必须坚持政策兑现，按照政策办事，以解除群众的思想顾虑。就陈树荣来讲，本人由于从不参加会议，对党的政策也是不了解或了解得不够，兼之某些方面与党的政策有抵触情绪，对粮食集中保管的好处缺乏认识，而认为干部整他。对粮食交出来，是不是要给钱，在怕×××，有的20%粮食也是不了解的。同时应看到，生活安排未落实，群众思想是有顾虑的。因此，陈之所以拒绝交粮、毒打干部，最后放火烧其家具房屋、粮食烧光，其妻投河自杀，陈本人准备上山逃跑。","type":"paragraph"},{"text":"四、必须坚决听党的话，重视执行党的政策，如实向党反映情况，不弄虚作假。兴隆工作组不顾党的政策，采用翻箱倒柜的错误作法，从来未向党委报告过。并且在干部和群众中公开提出，“查贪污、查盗窃”的口号。并又提出粮食是集体的，“你不集中我就帮你集中”。在指导思想上认为这就是对资本主义、对资本主义的恨，因而对问题发现后，不加制止。事件发生后才悔之后实。","type":"paragraph"},{"text":"未来吸取这一教训，教育全党和全体干部，公社党委会召开了管理区以上党员干部会议，进行通报和教育。并在全社范围内，反复不厌向群众宣传粮食政策，对干部进行党的群众路线、注意工作方法的教育，指出错误的严重性和不良的后果，以提高政策水平和政治觉悟，积极工作，更好的执行党的政策，完成党的任务。","type":"paragraph"},{"text":"同时，对胡志明同志、马云青同志的严重失职，进行教育和帮助，责其检讨。对亲自带头翻箱倒柜的分支书记袁兴明在党内[下缺]","type":"paragraph"},{"text":"关于元厚公社同心管理区新隆生产队陈树荣案件的的调查报告","type":"subtitle"},{"text":"县委：","type":"appellation"},{"text":"陈树荣，男，现年65岁，新上中农。居住元厚公社同心管理区新隆生产队高兴小队。爱人刘洪裕，现年59岁。儿子陈林，原在赤水民警队工作，现在思南教书。解放前，陈树荣与自己哥哥陈老二和袁遵五、刘伯成等伙同抢劫，当了三年多土匪。其哥哥陈老二为土匪老窑，在解放前因犯案被杀；本人因偷盗伪区长袁树香四百斤大米，因被发觉怕被捕，逃窜到习水县温水、良村一带，开设烟馆多年。于1946年才返回现住的家里。陈树荣家居住偏僻，离高兴小队食堂约有十里路左右。解放后，对我政府不满，一贯不参加会议，也不参加学习，不很好改造旧恶习。农业互助组不参加，初级社、高级社、人民公社也不参加。直到1959年2月，儿子从思南请假回家，极力动员，才勉强参加了公社。但也只是田入了社，土和耕牛、农具均不入社。入社后不参加集体生产，土内种的作物也不交社，只是按月到生产队领口粮，每人每天商品粮11两，直到现在。","type":"paragraph"},{"text":"早在1958年12月，因陈不参加合作社，社里曾收过他粮食1300斤，经手人有王宗明（高兴社主任）、曾宪辉（大同社主任）等人。当时陈树荣就准备和这些人拼命，由于人多未能下手。过后他对杨绍清（少数民族，现是新隆生产队队长）说：“谷子给我收去了，老子今后抓到一个是本钱，抓两个是利钱”。经杨绍清再三劝告，事情算平息下来，但他仍怀恨在心。今年6月1号，王忠权（生产队小队长）母亲龙明英到他家做粑粑吃，他说：“王宗权不要太积极了，以后干不长”。还说：“在十天中报你的仇”，又说：“倪治（已镇压、反革命）脑壳打飞走了，你这些干部将来国民党回来还是一样”。今年队里在他房子下面砍火土点粮，他就搬石头打人，不准放火土。上述事实可以看出，陈树荣对过去恶习不改不但不改，而且对党、对政府、对干部都是敌对态度，恨之入骨。","type":"paragraph"},{"text":"今年社里种的一块小麦，离他的房子近，离生产队太远，队里叫他看管。他偷了以后，队里问他，他还说，我只能给你看猴子，那个给你看强盗。并且他种了四亩多地，队里未去收割前，他就私自收了，一颗粮食也不交给生产队，反而每月到生产队领取口粮。未了把生产队粮食集中起来，统一掌握，元厚公社党委副书记胡志明曾再三动员（先后三次）他将收割队里的粮食和自己种的粮食交出来。管理区干部马银清也曾七次动员他。生产队分支书记袁新民（女）也曾数次动员，他不承认。6月8号公社党委副书记胡志明对他进行教育。经过动员后，他才勉强说有些荞子[原文为荍子]，叫拿人去背。6月9号，生产队派王忠权（生产小队长）、黄飞贞（食堂厨师）、袁崇明（社员）三人到他及去背荞子，他说荞子在岩岩头。三人背回割后未打的湿荞子三背，五斤多干荞子，三斤多小麦。6月10号这天，有袁新民、王忠权、周昭华（保管员）三人又到他家去，再次动员他交粮食，他又一口拒绝说没有了。王忠权见形成僵局，叫走。袁新民叫检查一下，大家同意就动手干。先在柜子里发现有一斤大米，一斤小麦，一斤黄豆，抽屉里得荞面3斤多，小麦面1斤，荞粑三个，小麦粑2个，鸡蛋4个，又在抽屉脚下找到半篮包谷五斤多。因他的屋在岩脚下，面积窄狭，粮食藏在床下和垫铺。当周昭华揭到他的被盖时，因他两口有准备，他的爱人刘洪裕说反了，陈树荣随即答应说打那狗日些。当即手持弯刀向周昭华砍去，爱人刘洪裕手拿棒子向周昭华打去，陈树荣先后持刀向周昭华头部连砍四次，前三次被人拦住，最后一刀砍在周昭华头部正中砍了长约2寸，深约2分一条口。因有拦住故未致命。结果把队干三人打伤。袁新民左手打来吊起，右腿打肿，胸部挨了几脚，已发肿。王忠全挨了几棒，周昭华头部被弯刀砍了2寸长两分深的一条口。因当时他们赤手空拳，无力抵抗，就分散跑回生产队。","type":"paragraph"},{"text":"陈树荣打伤队干后，不但不向人民低头认罪，而是蓄意与人民对敌。更其恶毒的是家里粮食抱来拾了，连同房屋放火烧尽。房子烧后，经检查共计烧掉大麦六、七十斤，绿豆五六十斤，黄豆10多斤，胡豆30斤左右，大麦面四、五斤，洋芋30多斤，板栗20多斤，桐子40多斤，包谷五、六十斤，盐巴五、六斤，大米饭五、六斤。盐菜30多斤，还有吃大烟工具一套，以及其他家具用具等物资。陈树荣放火烧掉房子和粮食等物后，见其罪恶越来越大，畏罪逃上山；爱人刘洪裕因系女性，随身穿了五件新衣服，身带29元人民币，于十号中午畏罪跳水自缢而死。","type":"paragraph"},{"text":"6月11号半夜，陈树荣从山上下来，走了十余里，路过回龙山小学，到学校教室去歇稍（教室在路边，门是开着的），放背篼在桌上，因桌子坏了只有三支脚，桌子倒的声音被学校教师刘朝元（女）听见，问他是谁，陈树荣答应是我（因陈的爱人姓刘，曾和刘教师认过亲戚关系，今年刘教师又买了一个小猪给他代喂，房子烧后，刘教师把猪牵回来了）。刘老师一面叫其姐姐刘朝先从后门去到队管会去报，一面招呼陈树荣进去歇稍。陈先前因怕有人追打，不敢进去，后经刘老师说外面冷，进来我烧点火给你烤，歇个稍在走，他才进屋去，然后出来把背篼背进去。刘老师故意拖延时间，等队里人来，慢慢地给他烧火烤。陈一边烤火，一边烤叶子烟吃。吃完第一袋烟后，刘老师拿油麦炒面给他吃，他要包起拿在路上饿了用青杠叶撬来吃，刘老师劝他才吃了一些。在刘老师左劝右劝，把陈树荣挡下来了。等陈树荣吃到第三袋烟时，队里杨绍清（生产队长）、王忠权（生产小队长）、袁仲均（原来的主任、党员，已被撤职）、王忠贵（团员）四人赶到了。四人进屋后，首先叫他不要动，然后杨绍清好好地劝他说：“陈三爷有事好好地说，把问题弄清楚，你何必这样呢”。他说：“杨大爷你与我无仇无气，但他们要整我吗，来吧，我整到一个是本钱，两个是利钱”。说着说着，左手拿着木棒，右手拿着吹火筒（当时陈还在灶门前）就向杨绍清打去。杨绍清挨了几棒就退回来了。王宗贵看势不好，就向陈树荣腿上打了一火药枪，枪内有七粒砂子，一粒溜子，结果铁砂子未打川出。事情发生以后， 当即向住在新隆的胡书记报告。不多一会，管理区公安特派员甘大明、公社副书记胡志明、公社公安特派员周绍才陆续到现场，并立即打电话到公社卫生所来给他治疗。因流血过多，治疗无效，于6月12日下午四时许死了。未死之前，公社党委副书记胡志明和他谈话，先不承认房子是他烧的，后才最承认了。经过再三的对他教育，问他为什么要这样作，他流出眼泪说：“胡书记官，他们像你这样就好了，他们不像你这样吗”。临死前还向胡书记说：“岩岩里还有麦子一百多斤（还没有找着），房屋侧边还有油麦一大块”，要队上去收。","type":"paragraph"},{"text":"6月14日，我们遵照县委指示，前往元厚公社同心管理区新隆生产队高兴小队调查了解此案。首先我们对受伤人员进行慰问，解除他们思想顾虑。公社党委对受伤人员非常关心，派去医生对他们医治，现在受伤人员袁新民、周昭华、王仲全三人已经快要恢复健康。他们非常感谢县委和公社党委对他们的关怀。然后，我们又到出事地点进行了查勘访问，经过情形如上述报告。晚上，召开了高兴小队社员会议，组织群众讨论了陈树荣事件，并对社员进行了社会主义教育，要社员与党一条心，一股劲，坚决听党的话，听党的招呼，跟着党走，坚决走社会主义道路。陈树荣就是不听党的话，不听党的招呼，采取对抗态度而死的。大家对陈树荣都非常气愤，异口同声地说：“队里哪些地方对不起他，他种的东西一颗未交队，队里按月发口粮、食油给他”。会上，62岁的老社员陈金和说：“陈树荣没有孝道，他父亲是疯子，病了不给他治。走不得叫他背，他揍他父亲几拳。死了也不安埋，还是我们给他抬出去埋的。母亲死了他不管，尸首停在棚棚里，被野兽咬去吃了”。第二天早上（6月15日），我们召集了几个干部座谈，除在给予安慰外，并采取和风细雨的方法，用两种不同工作方法，取得不同效果的对比方式给他们指出了工作方法上的一些毛病。主要是党的政策的宣传不够深透，思想教育工作不够充分，有些粗糙。当时，分支书记袁新民流泪，并表示说：“我深深感谢党对我无微不至的关怀和教育，我在工作上有错误，党还这样慈祥地教育我，又派领导同志来安慰我，又这样耐心帮助，我今后一定要吸取教训，改进工作方法，积极搞好生产来报答党对我的关怀”。","type":"paragraph"},{"text":"从以上案情中可以看出，陈树荣不听党的话，与党采取对抗态度。因此，陈树荣和他爱人刘洪裕的死应由他（她）自己负责。但是，从上述事实中也看除我们个别基层干部在执行党的政策、做深透的思想、充分发动群众、依靠群众等工作是有缺点的，应该在今后工作中改进。我们认为有以下几个方面：","type":"paragraph"},{"text":"1、认真贯彻执行党的政策，坚决按党的政策办事，坚决听党的话是完成各项任务的重要关键。只有党的政策与群众见面兑现，群众才会积极拥护，并自觉贯彻执行。如陈树荣案件中，队里背了他多占土地种的三背荞子，既没有偷盗，也不明确是多占土地，或者是自留地种的，更没有按照党的有关政策来进行处理，因而他首先有顾虑，不愿继续交出粮食。","type":"paragraph"},{"text":"2、坚持发动群众，做透政治思想工作是党指示的正确工作方法。任何工作都不能采取简单粗糙的方法去代替它。新隆生产队在粮食集中的工作上，个别基层干部就是以简单从事的办法代替了深入细致的思想发动工作，如该队高兴小队从6月8号起就到王炳生（中农）、刘树辉（中农）家收过粮食。到陈树荣家收粮食也是第三家里。这种作法应该立即纠正。这是我们工作中应引起严重注意的问题，随时教育基层队干。","type":"paragraph"},{"text":"抄送：","type":"appellation"},{"text":"县监察委员会","type":"paragraph"},{"text":"元厚公社党委会","type":"paragraph"},{"text":" 中共赤水县委元厚工作组1960年6月17日","type":"paragraph"}],"comments":[],"origin":"贵州省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}