{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向祖国医药学取经掘宝中山医院深入讨论学习中医的意义","authors":["汤钊猷"],"dates":[{"year":1959,"month":1,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　上海中山医院医护人员在党总支领导下，最近十多天来对学习中医的意义、学习内容和学习方法等问题又一次展开了深入的讨论，为今后进一步学习中医打好思想基础。"},{"type":"paragraph","text":"在讨论以前，不少医护人员对学习中医的重要意义认识不足，有的认为学习中医的目的仅仅是为了解决当前医疗工作中的困难，因此偏重于有疗效的一方一剂的学习，忽视了系统的理论学习。有的认为学会了中西两套本领，今后可以随心所欲。个别的医生仍认为中医不科学，可取之处不多，因而认为学习中医是“沙里淘金”，甚至说“中西兼顾是两败俱伤”。还有人认为学习中医就是将来逐步以中医代替西医，产生了“学习中医就是废弃西医”的糊涂思想。有的觉得中医很难学，因而畏缩不前。在个别的病房里，在查病房时把著名的中医师搁置一旁，不争取合作，不虚心向中医师请教，甚至在背后说“中医的诊断不可信”。医院的党组织和行政根据以上情况，发动全体医护人员就学习中医问题展开讨论。"},{"type":"paragraph","text":"通过反复的讨论，大家对学习中医的意义有了比较一致的认识，认为:学习中医的目的是中西结合，继承和发扬祖国医药遗产，创立新的东方医学派，攀登世界医学高峰。假使单纯是为了解决目前医疗工作中的困难，这样就降低了学习中医创立新医学的重大意义。掌握中西两套本领，也不是随心所欲，为自己方便，而是从病人出发，融会应用，应该用那一种治疗方法就用那一种。学习中医更不是排除西医，而是互取精华，创立新医学。麻醉科医生在讨论后对“关键在于西医学习中医”这句话有了进一步的体会。认识到:中医药是一个伟大的宝库，只是近百年来受到帝国主义、买办资产阶级、资产阶级医药权威和部分西医的排挤歧视；创立东方医学就要求西医掌握中医，加上现代科学知识，经过系统学习、全面掌握后加以整理提高。因此关键在于西医学习中医。在讨论中，许多医生、护士以亲身经历的事实和学习中的体会证明中西医各有所长，中医药也确有许多独到的疗效和理论根据，同时批判了“废医存药论”、“中医不科学论”、“中医只能治慢性病，不能治急性病”、“中医治标不治本”等错误思想。"},{"type":"paragraph","text":"中山医院着重讨论的另一个问题是“要不要全面地、系统地学习中医?”有人说“业务忙，时间少，应挑有效的学，西医不能治的学，阴阳五行之类可以不学或慢学。”经过讨论，一致肯定了“系统学习、全面掌握、整理提高”的原则。有人说:“假使西医能治的不学，那么针灸治疗阑尾炎就永远不会发现。”“没有全面学习，怎么会知道那些是精华，那些是糟粕呢?”大家指出:只学成方不学理论正是废医存药的错误思想的表现。目前学习中医的一个问题是比较忽略了中医理论的学习，今后应当加强。"},{"type":"paragraph","text":"“什么是多快好省的学习方法”，是讨论中的第三个主要问题。大家批判了那种认为等到学好后才应用的不现实的想法，指出:边学边用就是学好一样用一样，临床应用是在中医师的指导下进行的，怎么能说对病人不负责呢?有人举例说:该院在一个月内治好了不少西医认为无法治疗的病人，订了九种诊疗常规，写了70多篇有关中医临床、研究的文章，这是由于采取了理论联系实际的学习方法的结果。因此，理论联系实际，边学边用是一条多快好省的学习方法。"},{"type":"paragraph","text":"经过务虚，中山医院全体医护人员端正了学习中医的态度，再次掀起了学习中医的热潮。在党总支领导下，院方研究了进一步深入学习中医的打算，成立针灸病房，加强对经络学说的研究，并准备拟订系统学习中医理论的计划和编出全部治疗常规和有关中医的教材。"},{"type":"paragraph","text":"(汤钊猷)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}