{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在纪念五四运动六十周年大会上的讲话(一九七九年五月三日)","authors":["许德珩"],"dates":[{"year":1979,"month":5,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"同志们:"},{"type":"paragraph","text":"今天，在华主席、各位副主席以及党和国家其他领导同志出席的纪念五四运动六十周年大会上，要我来讲几句话，我的心情非常激动，感到无限的欢欣鼓舞。"},{"type":"paragraph","text":"五四运动到今天，已经整整六十年了。从参加过五四运动来讲，可以说我是一个老兵，但我又是一个新兵。在新的革命长征中，我才刚刚踏上战斗的历程。我不仅要向在座的老一辈革命家学习，也要向青年同志们学习。青年如初升的太阳，我要借青年的光和热，更加激发我忠党爱国的热情，为实现四个现代化贡献我的一切力量。"},{"type":"paragraph","text":"五四运动是一次爱国的青年运动，也是以崭新姿态出现的彻底的反帝反封建的伟大革命运动。当时，我国人民在封建军阀的统治下，受尽了帝国主义的欺凌、压迫。一九一八年第一次世界大战结束以来，我们虽然是一个所谓战胜国，但在巴黎和会上，却把德国在我山东的权益，判给日本占有，我国得到的却是“战败国”的待遇。对此，举国上下，无不为之激愤。为了救亡图存，“外争国权，内除国贼”，在北京爆发了震惊中外的五四运动。五四青年运动和工人运动相结合，揭开了我国新民主主义革命的序幕，在中国人民革命史上写下了光辉灿烂的一页。"},{"type":"paragraph","text":"在五四运动中，革命青年风起云涌。很多人为了挽救中国之危亡，求得民族之解放，具有远大的革命理想。伟大领袖毛主席，当年是“身无半文，心忧天下”，决心以改造中国为奋斗目标。敬爱的周总理，以“面壁十年图破壁”的精神，来寻找救国的真理，愿为民族解放而献身。当时许多革命青年，都具有以天下为己任的器识和眼光。他们为推翻压在中国人民头上的三座大山，奋不顾身，前赴后继，表现了大无畏的爱国精神和革命的英雄主义。他们代表了中华民族的正气，是我们学习的榜样。现在，我们的国家已经由一个半封建半殖民地的国家，变成了一个伟大的社会主义国家。当我们看到现在一代青年，继承和发扬“五四”光荣传统，胸怀共产主义远大目标，勤奋学习，辛勤劳动，为四化而献身的时候，我们年纪大的人，是万分高兴的。"},{"type":"paragraph","text":"五四运动是在俄国十月革命影响下发生的。为了救国，就要找救国的道路。以毛主席、周总理和李大钊、邓中夏等同志为代表的无产阶级革命者，分析了中国和世界革命形势，认为只有社会主义才能救中国。在中国共产党的领导下，把马克思列宁主义和中国的实际相结合，引导中国革命走向胜利。五四运动中，也分化出了一批败类。以胡适为代表的一些人，反对宣传马列主义，主张走买办资本主义道路，实际上就是殖民地的道路，使中国人民永沦苦难的深渊。胡适和傅斯年、罗家伦、段锡朋之流，后来都投到帝国主义、蒋介石的怀抱，成为人民的敌人。六十年的历史证明了，资本主义道路在中国是走不通的，只有在共产党的领导下，定社会主义道路，才能救中国；只有以马列主义、毛泽东思想为指导，才能引导中国革命走向胜利。在社会主义现代化建设中，也必须坚持社会主义道路，坚持无产阶级专政，坚持共产党的领导，坚持马列主义、毛泽东思想。这过去是，现在是，今后仍然是保证中国革命胜利的基本原则。"},{"type":"paragraph","text":"五四运动推动了我国新思想新文化运动的兴起，促进了人民对封建专制和旧礼教的无情揭露和批判，提出了民主与科学的口号。很清楚，当时用民主的口号，是来揭露军阀的独裁卖国，来争取人民的民主权利；提倡科学，就是要学习、宣传马列主义，用马列主义来解决中国革命胜利的道路问题，还要发展科学技术，建设繁荣昌盛的新中国。六十年来的经历告诉我们，不推翻三座大山，不打倒帝国主义、封建主义、军阀、反动派，中国就不可能有民主，科学技术有了也用不上。现在我们有了社会主义民主，人民当家作主人，这就能保证我国科学的高度发展，能比资本主义快得多的速度，把我国建设成为社会主义强国。发扬党内民主和人民民主，是我们党坚定不移的方针。可是，还有极少数人，受国内外反动思潮的影响，追求资产阶级民主。这是一种倒退。在五四运动中，也有一些人，不为人民大众求解放，而只追求个人的利益，斤斤计较个人的利益，热衷于搞无政府主义，后来都滑到不革命甚至反革命道路上去了。这是一个很好的教训。"},{"type":"paragraph","text":"五四运动到现在，我们的国家发生了翻天覆地的变化。生长在新中国的青年，你们真是幸福啊!我们祖国独立强盛，再也不受帝国主义的欺凌和压迫了，我们民族贫穷落后的面貌也正在迅速改变着。这一点，对于我这个亲身经历祖国苦难的人，倍感珍贵。这是六十年来无数革命先烈用鲜血和生命换来的。新中国成立三十年来，尽管有林彪、“四人帮”的疯狂破坏，我们在共产党、毛主席的英明领导下，还是建立了自己的工业体系，提高了农业生产，发展了科学文化教育事业，人民生活有了改善，有了保障。这一切在旧社会都是不可想象的。以华主席为首的党中央，粉碎了“四人帮”之后，拨乱反正，发扬了党的优良传统和作风，恢复了社会主义民主和法制，把毛主席、周总理所倡导的社会主义现代化大业付诸实施，使我们对祖国的繁荣富强更加充满了信心和决心。青年同志们，让我们在党的领导下，继承五四运动的光荣革命传统，高举毛主席的伟大旗帜，同心同德，艰苦奋斗，为实现“五四”以来我国人民和爱国志士梦寐以求的伟大理想，为把祖国建设成为社会主义现代化强国而努力奋斗吧!"},{"type":"paragraph","text":"(新华社北京五月三日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}