{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"老舍歌剧手稿发现记","authors":["赵晏彪"],"dates":[{"year":1999,"month":2,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赵晏彪"},{"type":"paragraph","text":"1999年1月11日中午11时40分，中华人民共和国文化部。当大楼电梯从十几层下至第九层时，原本就有六七个人的电梯里又上来两位男士。奇迹就在这一瞬间发生了。只见一位中年女子猛然间伸手一把抓住自己对面的中年男士，激动地喊道:“舒乙同志，舒乙同志，我们正有事找您。”"},{"type":"paragraph","text":"这位女士将舒乙领进一间办公室，略显激动地向舒乙说明着原因:“舒乙同志，我叫汪存一，她叫彭军，我们有件很重要的东西请您鉴定一下。”说着她请文化部机要档案处的彭军打开保险柜，从里面取出一本封面已有些破损的本子，递给舒乙。舒乙和同来的老舍研究会秘书长关纪新接过本子时，不由自主地相互看了一眼，但谁都没有说什么，继而紧紧盯着封面上的几个字——"},{"type":"paragraph","text":"《拉郎配》文学剧本(歌剧)"},{"type":"paragraph","text":"老舍"},{"type":"paragraph","text":"屋里异常安静。站在舒乙身旁的关纪新突然激动地说:“你看这行字。”只见在剧本的第二页，有一行用红笔书写的“祈勿发表!!如再抄写，务请详加校对!”"},{"type":"paragraph","text":"“这是先生的口气，这是老舍先生的手稿。”屋子里的空气一下子凝固了，几双眼睛齐刷刷地盯向舒乙，可舒乙依然没有说话，还是静静地一页一页仔细地翻看着剧本。大约二十多分钟过去了，只见舒乙突然拍案而起，“这是老舍的手稿，是父亲的笔迹。”"},{"type":"paragraph","text":"此时，汪存一女士突然泪如泉涌，激动得再次抓住舒乙，“这确是老舍先生的手稿!我太激动了。我从小就崇拜老舍先生，现在我从事艺术档案工作，能为老舍先生做点贡献我太兴奋了……”"},{"type":"paragraph","text":"屋子里的气氛一下子活跃起来了，舒乙兴奋地说道:“父亲有关歌剧的手稿目前发现的就是这一部，非常珍贵。看来他的著作散落在民间的还有，这部手稿的发现是老舍作品研究的一个重大发现!”"},{"type":"paragraph","text":"说着，舒乙又拿起那本《拉郎配》，抚摸着说:“这剧本是南先生抄写的(南先生是老舍读师范时的同学，后来一直为老舍抄稿子)，那些修改的字和补充的毛笔字，是父亲的亲笔字，这很难得。因为平常父亲的著作都是南先生抄的，他(老舍)在抄清的稿子上改，南先生再抄，他再改，有时几遍下来，手稿都扔了，很可惜。所以说，现在即使是南先生的抄件也应该算是原件了。像这部稿子有这么多父亲的亲笔字，是很难得的手稿。很珍贵!”"},{"type":"paragraph","text":"这一珍贵的《拉郎配》手稿是如何被发现的呢?"},{"type":"paragraph","text":"汪存一，是原中央歌剧院艺术档案员。剧院在1985年成立艺术档案室时，她将剧院所有的剧目分为两类，一类是上演过的剧目，一类是未上演过的剧目，也正是在整理未上演的剧目时，发现了老舍的手稿《拉郎配》。她认为院里能有老舍的作品是剧院的荣幸，并将《拉郎配》视为镇院之宝，特为它建立了一号艺术档案，将其妥善地保存起来。"},{"type":"paragraph","text":"1999年1月8日，即将退休的汪存一在翻阅1998年最后一期《歌剧艺术研究》时，目录中“乡村歌剧《拉郎配》专辑”的字样跳进了眼帘，并强烈地震撼了她。文章介绍了山东滨州地区正在加紧排演老舍的《拉郎配》，并准备于2月1日晋京参加老舍诞辰一百周年纪念活动。然而，令他们非常遗憾的是，老舍的原稿已在“文革”当中不幸遗失，只留有作曲家刘源先生用生命保存了三十六年的完整剧诗及总乐谱。"},{"type":"paragraph","text":"文章中有这样一段文字:"},{"type":"paragraph","text":"“1962年秋初，山东省歌舞团从原中央歌剧院找来了几个新创作的剧本，其中有老舍先生根据川剧改编的歌剧《拉郎配》。剧团领导非常重视，让刘源负责作曲，加紧排练。刘源被剧中那通俗易懂而含意深刻的剧诗吸引和感染，仅用了一个多月时间就完成了唱段的主旋律及九场共计243页的总谱。正当他们准备将《拉郎配》搬上舞台奉献给观众时，‘千万不要忘记阶级斗争’的‘最高指示’发表，《拉》剧流产了。紧接着，‘文革’开始，《拉郎配》被打为反党反社会主义的大毒草。刘源知道如果不保存好《拉》剧的总谱，一是会给老舍先生增加一项罪名，再者《拉》剧的总谱很可能会被毁掉。万般无奈之时，他想出一个好主意，把木箱子糊了一层夹底，将剧诗和总乐谱藏了起来。但刘源还是被扣上为毒草《拉郎配》卖力作曲的帽子，勒令他交出全部剧诗和总谱。刘源一口咬定有关《拉》剧的资料全都丢失。造反派抄了三次家，尽管没有找到有关《拉》剧的东西，刘源同志还是挨批挨斗、挂牌子，经受了许多苦难。几十年过去了，在振兴歌剧、纪念老舍先生诞辰百年的活动中，刘源又想到了那本深藏了几十年的总谱，终于使《拉郎配》的剧诗和总谱重见天日。然而，由于年代已久，老舍先生的《拉郎配》原稿中的对白和描述部分全部遗失。但为了纪念老舍先生，山东滨州地区吕剧团决定，无论有多少困难也要在老舍先生诞辰百年之时，将先生这部未发表的力作搬上舞台，遗憾的是，原剧遗失部分只有由他人代替补缺了。”"},{"type":"paragraph","text":"读到此，汪存一心情难以平静，第二天她立即来到单位，将保存了近四十年的《拉郎配》找了出来。随后，她马上与文化部主管部门的领导交换了意见，并将《拉郎配》原稿送至文化部办公厅机要档案处。他们认为有必要将这部作品请老舍的家人进行鉴定。正当汪存一、彭军急切地想找到老舍家人之时，她们万万没有想到老舍之子舒乙竟如同天降，在电梯里与她们不期而遇。“这是老舍先生在天之灵的保佑，也是我对老舍先生的崇敬虔诚之心的回报。”汪存一激动地说。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992r060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>歌剧《拉郎配》手稿老舍之子舒乙见到歌剧《拉郎配》手稿兴奋地说:“父亲有关歌剧的手稿目前发现的就是这一部，非常珍贵。看来他的著作散落在民间的还有……”</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山东文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}