{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"极左批得透政策落实好  长泰县委加快给基层干部和群众平反","authors":["刘仙鹏","许一鸣"],"dates":[{"year":1979,"month":5,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"极左批得透政策落实好"},{"type":"paragraph","text":"长泰县委加快给基层干部和群众平反"},{"type":"paragraph","text":"本报讯  记者许一鸣、刘仙鹏报道：中共福建省长泰县委引导农村广大干部和社员，狠批林彪、“四人帮”推行的极左路线，为受迫害的大队、生产队干部平反昭雪，认真落实干部政策。一年多来，共纠正了一百多起冤案、假案、错案，为两千多名农村基层干部和群众平反；十七起所谓“反革命集团”案全部得到昭雪，被打成所谓“黑样板”、“黑典型”的一批先进单位也恢复了名誉。"},{"type":"paragraph","text":"开始，长泰县落实基层干部政策的工作进展不快，主要原因是各级领导干部思想顾虑较大：一怕冤案、错案平反不成，自己反染一身黑，被指责搞“翻案”；二怕引起派性，安定团结没保证；三怕扶了张三伤李四，上下关系难处理。县委领导同志深入基层调查研究，发现“三怕”的主要原因是林彪、“四人帮”大搞极左的罪行没有得到彻底清算，很多人对这条极左路线在基层干部身上所造成的严重恶果认识不清楚。为此，县委认真抓了对林彪、“四人帮”在干部问题上极左路线的批判。"},{"type":"paragraph","text":"狠批林彪、“四人帮”全盘否定文化大革命前十七年成绩，打击迫害基层干部的罪行，从路线上拨乱反正。通过批判，大家认识到，文化大革命前十七年，长泰历届县委尽管有这样那样的缺点、错误，但总的来看，是执行毛主席革命路线的，那时政策执行较稳，农业发展较快，对国家贡献较大，社员生活水平也较高。当时县委所树立的典型，都是经得起考验的。例如，陈巷公社美彭大队，一九六四年就实现了“四个一”：全大队户卖一万斤粮，户养一头牛，人养一头猪，人收一百元。在林彪、“四人帮”横行的日子里，竟被打成了“黑典型”，大队、生产队干部大都打成了“走资派”，被撤了职。大家说：象美彭大队这样的典型，就是应该理直气壮地“翻案”。"},{"type":"paragraph","text":"狠批林彪、“四人帮”利用清队、整党和“一打三反”运动，打击迫害基层干部的罪行。长泰县在这些运动中被处理的人很多，绝大多数是被冤枉和搞错了。有的本来是人民内部矛盾，被说成了敌我矛盾；有的完全是捕风捉影制造的假案。该县枫洋公社赤岭大队原大队长和六个生产队干部，一九六九年被打成所谓“反共救国军”，唯一的根据是一张写有连、排长职务的名单。其实，把大队、生产队长改称为连、排长，是一九六二年蒋帮妄想反攻大陆时县里统一改的，然而这些人却硬是被隔离审查了三年零四个月，而且沉冤十年，无人过问，直到这次才得到平反。"},{"type":"paragraph","text":"狠批林彪、“四人帮”竭力反对老中青三结合的原则，排斥异己，培植亲信，拼凑资产阶级帮派的罪行。当时，长泰县原主要负责人曾别出心裁地抛出“一鸡去，一鸡鸣，小鸡叫得更好听”的谬论，拚命排斥老干部，搜罗张铁生式的人物塞进领导班子。全县五个公社和一个农场的党委书记，保留职务的只有一人；六十六名大队党支部书记，被撤职的二十五名。而新提拔的有不少是与“四人帮”的帮派活动有牵连的人。城关公社积山大队党支部书记，原由一个土改时期的老干部担任，后来老支书被扣上“走资派”打了下去，用一个所谓“小鸡”代替。这位“小鸡”是“白天不下田，晚上不下队，既不懂生产，又不懂政策”。在他任职期间，搞得人心涣散，粮食减产，群众极为不满。"},{"type":"paragraph","text":"干部认识提高后，县委采取措施加强了对落实基层干部政策的领导。县委书记刘景和同志带头深入到陈巷公社上花大队搞试点。这个大队原是省农业、畜牧、爱国卫生的先进单位，可是在文化大革命中，县委原主要负责人为了证明文化大革命前的县委是“黑县委”，不惜在这个大队捏造了一个所谓“反共救国军上花纵队”的假案，八名大队干部和十六名共产党员全部遭到打击迫害。刘景和同志分头召开党员干部会和贫下中农座谈会，很快弄清了事实真相，证明纯属假案。随即召开平反大会，公开为受迫害的干部、群众平反昭雪。接着，县委又召开全县三级干部大会，理直气壮地为遭受打击迫害的十七个先进单位和十八名原大队主要领导干部恢复名誉。这在全县引起了很大震动，有力地推动了落实基层干部政策工作的顺利开展。"},{"type":"paragraph","text":"在落实政策的过程中，县委还发动干部、群众做过细的思想工作，使绝大多数基层干部做到了识大体、顾大局、讲团结，把帐记在林彪、“四人帮”身上，不纠缠枝节问题。由于既分清了是非，又增强了团结，干部、群众的积极性很高，全县形势越来越好。古农农场东厝大队党支部书记杨进得，文化大革命前，注意抓经营管理，大力发展生产，大队年年有盈利。可是，在林彪、“四人帮”横行的日子里，杨进得被打成“走资派”，撤了职。此后，这个大队连年亏损，一九七六年亏损达四万一千多元。去年年初，平反、恢复名誉后，杨进得重新担任党支部书记，又从建立健全经营管理制度抓起，大力整顿企业，大队面貌很快改变。去年粮食总产量比前年增加三十万八千多斤，总收入比前年增加四万二千多元，超过历史最高水平。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}