{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把伟大的毛泽东思想带回日本去  誓同美日反动派和日修斗争到底  日本齿轮座剧团在高呼“毛主席万岁”声中离上海回国","authors":[],"dates":[{"year":1967,"month":11,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把伟大的毛泽东思想带回日本去"},{"type":"paragraph","text":"誓同美日反动派和日修斗争到底"},{"type":"paragraph","text":"日本齿轮座剧团在高呼“毛主席万岁”声中离上海回国"},{"type":"paragraph","text":"新华社上海二十八日电　日本革命人民的一个英勇战斗的光荣集体——齿轮座剧团，在震撼世界的中国无产阶级文化大革命的红色风暴中，度过了终生难忘的四个月。今天，他们满怀着革命的战斗激情，由上海乘船回国，重返反帝反修斗争前线。"},{"type":"paragraph","text":"在我国无产阶级文化大革命的鼓舞下，齿轮座剧团是最早在日本举起革命造反大旗，在同美日反动派和宫本修正主义集团斗争中冲杀出来的一个革命文艺团体。"},{"type":"paragraph","text":"在中国期间，他们参观访问了北京、上海、延安、哈尔滨、韶山、井冈山、大寨等地，并且同中国的工农兵群众和红卫兵小将，一起带着斗争中的问题，活学活用毛主席著作。在这四个月中，特别使他们感到无限幸福和巨大鼓舞的是，世界革命人民心中最红最红的红太阳、我们的伟大领袖毛主席接见了他们。在同中国战友告别之际，这四个月的动人情景又一幕一幕地展现在他们眼前，使他们激动得热泪盈眶。他们向中国战友表示，一定要把毛主席对日本革命斗争的最大支持和最大鼓舞带回日本，把学到的毛泽东思想带回日本，把中国人民对日本革命人民的战斗友谊带回日本，誓同美日反动派和宫本修正主义集团斗争到底，为日本解放事业贡献自己的力量。"},{"type":"paragraph","text":"今天，在欢送日本战友的上海码头上，充满了中国人民坚决支持日本人民革命斗争的强烈气氛，洋溢着中日两国人民团结战斗的深厚友谊。当齿轮座剧团的同志们高举着毛主席画像，唱着毛主席语录歌《下定决心》来到码头时，上海的革命工人、红卫兵小将和革命文艺工作者挥动着红色宝书《毛主席语录》，高呼：“坚决支持日本人民的正义斗争！”“打倒美帝！打倒苏修！打倒宫本修正主义集团！打倒日本反动派！”“战无不胜的毛泽东思想万岁！”日本战友激动得用中国话不断地高呼：“毛主席万岁！毛主席万万岁！”中日两国战友手挽手，肩并肩，一遍又一遍地高唱《大海航行靠舵手》和日本战斗歌曲《加油干》，充分显示了中日两国人民在伟大的毛泽东思想指引下，坚决同帝国主义、现代修正主义、各国反动派斗争到底的坚强信念和钢铁般的力量。"},{"type":"paragraph","text":"今天，上海市革命委员会领导成员徐景贤、冯国柱和对外友协上海分会的负责人到码头欢送日本齿轮座剧团的革命文艺工作者。"},{"type":"paragraph","text":"在欢送仪式上，徐景贤同志致欢送词说，中日两国无产阶级革命派，在前进的道路上，并不是很平坦的，将会有很多艰难险阻，但是我们是毛泽东思想武装起来的战士，我们是革命的乐观主义者，我们将要迎着困难奋勇前进！徐景贤同志希望齿轮座剧团的同志们永远高举革命的旗帜，永远高举反帝、反修的旗帜，永远高举毛泽东思想伟大红旗，做一个坚定的毛主席的革命文艺战士。"},{"type":"paragraph","text":"齿轮座剧团团长藤川夏子在讲话中，热烈赞扬中国无产阶级文化大革命的伟大胜利，赞扬战无不胜的毛泽东思想是经过革命斗争烈火考验的、天才地创造性地全面发展了的马克思列宁主义。她说，毛主席关于“枪杆子里面出政权”、建立农村根据地等一系列革命理论，对世界和日本革命有不可估量的指导意义，在世界革命斗争史上开辟了新的时代。她还说，毛主席的革命文艺路线是全世界革命文艺工作者的最正确的指南针。我们齿轮座剧团将永远坚决地走毛主席指引的道路，坚决地站在无产阶级立场上，为革命人民服务。"},{"type":"paragraph","text":"藤川夏子最后说，我们心中的红太阳毛主席接见了我们，是对日本革命人民的巨大支持。伟大的毛主席的亲切的教导，使我们热血沸腾，浑身都是力量。我们宣誓，要更高地举起战无不胜的毛泽东思想伟大红旗，坚决投入到日本人民的解放斗争中去，做一个为世界革命服务的文艺战士，在反帝反修斗争中和中国人民永远携起手来，共同战斗。"},{"type":"paragraph","text":"嘹亮的汽笛声响了，日本齿轮座剧团革命文艺战士就要乘风破浪，重返斗争前线了。一股股难舍难分的激情涌上中日两国战友的心头，他们一次又一次地拥抱、握手，相互鼓励，许多人忍不住流下了激动的热泪。轮船载着日本齿轮座的同志们徐徐驶离码头，中日两国战士不断地挥动红彤彤的《毛主席语录》，连声高呼：“毛主席万岁！毛主席万万岁！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"徐景贤","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}