{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"绵阳地委关于划分阶级成份检查向区党委的报告","authors":[],"dates":[{"year":1951,"month":9,"day":12}],"is_range_date":false,"parts":[{"text":"绵阳地委关于划分阶级成份检查向区党委的报告","type":"title"},{"text":"（一）根据区党委指示：我们对土改中划订的阶级成份各乡都进行了检查；特别着重地主富农及小土地出租者的成份。","type":"paragraph"},{"text":"土改中各乡所订之成份，从比例上看，一般地主富农合计均在总户口的百分之七左右；（小土地出租占百分之二至三）符合于毛主席所指示的标准。但一经检查，则发现对某些具体户的划分上，却有错误。根据绵阳、梓潼、彰明、安县四个县十四个土改乡的检查，可看出检查后有如下变动，（附统计表）其中地主成份变动最大的如彰明太平乡原划地主占总户口的百分之四点八，现改正后占百分之四，变动了廿四户；富农及小土地出租者成份变动最大的如梓潼黎雅乡，原划富农占总户口的百分之三点二，小土地出租者占百分之三点三，改正后占百分之二点五；小土地出租者占百分之二点七，共变动了三十三户。变动最小的如绵阳丰谷镇，共变动十三户，各阶层比例上几乎没有什么改变。","type":"paragraph"},{"text":"绵阳、梓潼、彰明、安县十四个土改乡检查成份前后对照表","type":"subtitle"},{"text":"1951、9、11","type":"subtitle"},{"text":"","type":"subtitle"},{"text":"   项目 总 土改时所划成份 检查后现有成份   数目 户 地   富   小土地   地   富   小土地     乡别 口 主 ％ 农 ％ 出租经营 ％ 主 ％ 农 ％ 出租经营 ％   丰谷 2706 106 3.6 41 1.5 45 1.7 94 3.5 40 1.5 52 2.   松垭 2510 114 4.5 70 2.8 44 1.8 111 4.4 54 2.2 46 1.8   青义 4748 172 3.6 127 2.7 122 2.6 160 3.4 122 2.6 127 2.7   石马 1900 55 2.9 57 3. 89 4.7 50 2.6 55 2.9 84 4.4   小枧 2581 95 3.7 58 2.3 66 2.6 88 3.4 46 1.8 80 3.1   永兴 3071 172 5.6 54 1.8 95 3.1 170 5.5 40 1.3 80 2.6   吴家 2558 112 4.4 85 3.3 55 2.2 101 4. 82 3.2 62 2.4   复兴 2960 118 4. 101 3.4 62 2.1 111 3.8 102 3.4 65 2.2   黎雅 2522 119 4.7 81 3.2 83 3.3 113 4.5 63 2.5 68 2.7   三合 3477 153 4.4 54 1.6 91 2.6 141 4.1 54 1.6 99 2.9   太平 2913 139 4.8 32 1.2 102 3.5 115 4. 32 1.2 122 4.2   花荄 6463 366 5.7 106 1.6 282 4.4 357 5.5 108 1.7 277 4.3   黄土 4700 249 5.3 157 3.3 199 4.2 229 4.9 153 3.3 197 4.2   界牌 1721 89 5.2 23 1.3 30 1.7 81 4.7 24 1.4 36 2.1   合计 44830 2059 4.6 1046 2.3 1365 3.1 1921 4.3 975 2.2 1395 3.1   备考 （1）这个表是截至九月十号的统计，有些乡可能还有少数错划成份未发现，也有的因材料不足，尚未确定。所以还可能有稍微的变动。 （2）有个别农民成份划错的或小土地出租者富农改成农民成份的，均未统计在内。   ","type":"paragraph"},{"text":"（二）错划成份的主要原因，有如下几点：","type":"paragraph"},{"text":"①大部分干部对政务院关于划分小土地出租者之规定的精神领会的不够只扣住“如果某家既不是革命军人或烈士的家属，也不从事其它劳动职业，有劳动力，而不是丧失或缺乏劳动力，可是不耕种自己的土地，游手好闲，靠剥削或亲友接济为生，对于这种人，在法律上并没有规定要照顾他。像这种人的情形，即便他出租的土地并不是大量的，也不能按小土地出租者待遇，而是可以‘以地主论’的。”这一条。于是一律‘以地主论’。没有掌握分化敌人，缩小打击面，争取多数，孤立少数以便于消灭封建的策略原则，如绵阳吴家乡何正经六口人，有田九亩五，地六分，完全出租，本人当伪乡公所分队长，贪污窝匪不劳动。即以以上理由订为地主，经检查后其家庭应改为小土地出租者，本人根据公安厅关于流散军官解释（见土改时期关于处理流散军官等的意见）可另订旧军官。对这类户，其本人自然‘法律上并没有规定要照顾他’，而且也没有必要去照顾，但对其家中的女人、小孩一律以地主看待，则是不妥当的，因他家只有十亩田地，订成地主，也还得分给他家差不多同样多的土地。这样把他们一家六口人全部推到敌人方面去，对农民并没有好处。若把本人与家庭分开订，既有利于分化敌人，也不妨碍消灭封建。当然对一些占有田地数量与质量均接近于小土地出租者的土地标准（如田多地少，平地在十七、八亩，山地在卅多亩）家中人口又少，有劳动不劳动，剥削量大，生活好，也可按实际情况订成小地主。","type":"paragraph"},{"text":"对政务院规定“劳动是区别富农与地主的主要标准”理解成“唯一标准”，因而对土地、房屋、耕畜等生产资料的占有与否占有多少则不重视，也不分析没有劳动的原因，以致把一些富农及中贫农划成地主或小土地出租者，如梓潼复兴乡的杨材，三口人，四七年前本人为主要劳动，自耕田地三○·三亩，年雇两个长工。后因女人不正派，于四七年将田地出租，卖掉耕牛搬到街上开店一年，四八年发现女人与街上一人有暧昧关系，即又搬到山里去看水磨（租入的）解放后回村。由于该户解放前三年内田地出租，划为地主，经检查，认为该户虽连续三年出租土地，但他之所以出租土地，是有特殊原因的，而这三年中的每一年（如开店或看水磨）都不能作为划分该户成份的标准，所以推前计算，划为富农较妥当。又如绵阳吴家乡李珠璋，六口人，本人原系农民，前八年得了心脏病，不能劳动，才将十四亩田地（内有十亩系佃入的）雇人耕种，原订为小土地出租者，检查后改为中农。","type":"paragraph"},{"text":"②某些同志，在划成份这一重要问题上，态度不够严肃，政策条例又不熟悉，再加工作不深入，占有材料不充分不具体，甚至不确实，因而把一些并不十分复杂的成份划错，如绵阳青义乡武国太，八口人，佃入田十八亩，地十二亩，家中两个主要劳动，年请长工一个半；年收债利十石五，总收入为四四·五石，剥削收入为二一石，年交租十六石，粗抵计算，剥削收入仅占总收入的百分十七点五，应为佃中农，但在计算时，只在总收入内除了交租部份，剥削收入未与交租部分相抵计算，结果划成佃富农，这是不熟悉条例的一例，至于占有材料的不充分不确实的例子很多；或者人口未搞清，或者田亩不确实，安县花荄乡送来的一部分划分成份材料，错漏较多，绵阳、梓潼有的土改乡的疑难成份，有些是因材料不具体而暂不能肯定，还需继续了解。","type":"paragraph"},{"text":"③干部一般政策与策略水平不高，有的单纯为了多搞些东西，把一些“有油水”的订成地主，无原则地提高成份，这种情况往往是农民想多分东西的思想反映，如绵阳青义乡王正伦，应当划成富农，但因田地多有“油水”即划成地主，队部研究后觉得不够地主，即让农民代表调查该户是否有收租百石或放债千元的剥削？结果第二天农民代表即报来个“放债千元”经检查“放债千元”并非事实。有些同志对改正小土地出租者或富农错划成地主成份时思想上通不过，觉得该户家中“有白糖”、“有酱油”，或者有耕牛，订成地主可以没收。","type":"paragraph"},{"text":"此外，尚有个别的把佃富农划成二地主，债利生活者划成地主或小土地出租者，还有些划得不够恰当的。如工商叶者兼地主单纯划为地主，自由职叶者划成小土地经营者等，其主要原因仍如上述。","type":"paragraph"},{"text":"（三）对划错成份的处理意见：凡经检查发现被划错的户，经研究确定后，迅速说通干部代表及群众思想，予以纠正，少数疑难户可继续搜集对正材料，有把握时再确定，或向上级请示，作到所有地主、富农、小土地出租者等成份一户也不要划错，以利消灭封建。","type":"paragraph"},{"text":"但因检查成份一般在没收征收以后，这就给纠正成份增加困难，其中属于中农与富农，富农与小土地出租者，或者是原划富农、小土地出租者，现改为地主等成份较易处理，只要向群众及其本人讲清楚，宣布纠正即可。问题大的是原划地主，现改为小土地出租者成份，这些人多系过去的伪官吏或袍哥大爷，有严重恶霸行为，群众对他们非常不满。吴家乡把原划为地主的李封一纠正为小土地出租者时，曾一度引起群众反对，开会召集不来了。对这种情况，不论干部及群众其思想均不易说通，尤其对该户等已经没收（有的还判了罚），改正再给他们退回更通不过，经我们研究后认为：上述情况，如处理不妥，确会减低群众情绪，并利于地主阶级乘机反攻，初步意见：凡已没收者，只宣布改正成份，所没收的财产，如本人系土匪，即作为“追赃”，如系恶霸，即作为“赔偿”，如系官吏，亦可按情况作为应退之贪污勒索财物。留田地时可适当照顾，其家中的其他人口如已判罚者（系个别户），已交出部分，亦不必再退，未交者，宣布停要，至于真正缺乏劳动力或有人从事其它职叶之小土地出租者以及农民过去被划成地主，改正后，其被没收之财物，应坚决退还。","type":"paragraph"},{"text":"（四）在划分成份的方法上，有的乡经过较充分的说理斗争，农民当场向地主算剥削账，拿事实驳倒地主们说他自己有劳动的“辩解”。但许多乡在这方面却做得不够。各土改乡在划分成份时，地主阶级一般有两种表现；一种是采取投机狡猾态度，一到会场自动跪下，承认自己“有剥削”、“有罪恶”、“是个地主”。另一种是采取顽抗诡辩态度，说他“有劳动”，“不是地主”。（这一种是少数）农民对前一种态度，一般不再多说什么，对后一种态度，则往往是严厉制止地主的诡辩，或罚跪、打耳光。这都不能充分的展开说理斗争，进一步揭发地主阶级的阴谋，也不能进一步提高农民的阶级觉悟和政策水平。","type":"paragraph"},{"text":"“申诉成份”在许多土改乡均流于形式。虽然有的乡也曾宣布在出榜后的三天内，凡对自己成份有意见的可以申诉。如绵阳青义乡曾有三户地主直接向队部申诉过。但大部乡对这一点均做得不够，没有通过这一斗争进一步教育提高农民，此次检查成份，各土改乡都比较认真严肃，方法上一般是首先打通干部思想，然后将原划之地主、富农、小土地出租者及其它成份逐户详细审查，特别着重二十亩田以下者，发现问题，即在群众中了解对证。同时与号召申诉相结合，少数乡，如绵阳丰谷镇组织了检查组到各村深入群众中进行成份的复查，对疑难成份，在群众中把材料调查确凿后，又开工作组长会议（有村农协主席参加）根据条例详加研究，慎重确定，同时号召地主、富农等申诉。审查结果，纠正了十七户划错的成份（其中十二户是其它成份划成地主）。但该乡某些村工作同志与代表的思想未打通，回村给地主训话并号召他们申斥时代表们说：“我们认为你们的成份没有错，只是队部不放心，你们不服，就到队部去申诉”！这样就限制申诉。","type":"paragraph"},{"text":"通过这次检查，一方面更严密地划清敌我界限，分化了一部分坏分子（如伪保甲长、土匪等）的家属，更加孤立了敌人，同时对一些企图诡辩甚至想混入农民阵营中的地主分子，给了有力的驳斥，教育了农民。","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}