{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用最少的劳动消耗，取得最多的使用价值","authors":["于光远"],"dates":[{"year":1959,"month":8,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用最少的劳动消耗，取得最多的使用价值"},{"type":"paragraph","text":"于光远"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"在社会主义制度下，生产的目的是尽量充分地满足社会的需要。社会主义生产的这个目的性，是同历史上所有私有制社会生产的目的性不一样的。奴隶主经济和封建主经济生产的目的，是为了奴隶主和封建主的需要。个体农民、手工业者个体经济生产的目的，是为了满足这些小生产者自身的需要。资本主义生产的目的，是使资本家获得剩余价值。资本家只是为了自己的商品能够卖得出去，获得剩余价值，才“关心”社会的需要。因此，虽然任何社会制度下的生产，都是能够用来满足人们需要的各种物质资料的生产，但是只有社会主义的生产才以尽量充分地满足社会的需要为目的。把尽量充分地满足社会需要，当作社会主义生产根本特点之一，同历史上一切社会生产相区别，是完全正确的。"},{"type":"paragraph","text":"为了充分地满足社会的需要，就要生产出数量上尽可能多的具有各种使用价值的产品。虽然有使用价值的东西，可以是未经人类劳动加工的，如空气、处女地、野生植物等等，但是劳动生产物的品种、数量、质量，对于一个社会的生产能够满足社会需要到什么程度来说是起决定作用的。因此，为了尽量充分满足社会的需要，就要尽可能多地生产具有各种用途的劳动生产物。在一定时间内生产尽可能多的劳动生产物，也是尽可能快地发展生产。在生产中也同在别的工作中一样，有多些快些的方法和少些慢些的方法。按照社会主义生产的目的，我们应该采取多些、快些的方法。"},{"type":"paragraph","text":"同时，为了尽量充分地满足社会的需要，不仅要生产尽可能多的使用价值，而且要尽可能依照社会需要，按比例地生产各种使用价值。在一定的技术条件下，原材料、燃料、辅助材料同制成品之间的比例大体上是一定的。例如生产一吨钢，就要有若干吨铁、煤、料石、耐火材料等等……。如果其中有一种生产资料生产不足，钢的产量就上不去。在这种情况下，即使劳动力同别的生产资料很充分，它们也不能在炼钢中发挥作用。同时在一定的人民生活水平的条件下，各类个人消费品之间大致上也有一个比例关系。社会要求各种消费品能够按照需要来生产，否则就满足不了人们各方面的需要。有些消费品，看来不很重要，但为人们生活所必需，如果生产不足，也会使人感到很不方便。"},{"type":"paragraph","text":"社会主义社会的需要总的说来是没有限度的，它是随着生产的增长而增长的，需要的增长要求生产的增长。但是在一定历史条件下社会主义社会所能生产的使用价值，却是有限度的。它受人口、自然资源、尤其是生产力水平所限制。生产一定数量的使用价值，要花费一定数量的劳动，而一个社会所拥有的劳动力，或一个社会所能投入生产的劳动量是受人口条件限制的。同时，使用价值的生产，不但要受自然资源的限制，而且要受生产工具和各种设备等的限制。劳动者的劳动技能与生产经验也起某种限制的作用。生产力水平是可以在生产中不断提高的，但是已经获得的现实的生产力水平，无论如何是我们进行生产的基础，是我们在进行生产时面对着的客观事实。但是我们必须在这个基础上充分发挥人的主观能动作用，生产尽可能多的使用价值，迅速提高现有生产力的水平。所谓尽可能多，就是充分发挥生产中的各方面的潜力。只看见不利条件，看不见有利条件，因而本来是可能达到的高度，看成了不可能达到的高度，那是右倾保守观点的表现。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"在人口、自然条件和现实的生产力水平等进行生产的客观物质基础上，有两个因素可以影响生产。一是投入生产的劳动的绝对量的多少。在这里又有三个方面：1，对现有人口中参加劳动生产的人数；2，每个劳动者每天劳动多少小时，每年劳动多少天，以及劳动者在进行劳动时的紧张程度（即劳动强度）；3，劳动者平均的熟练程度、劳动平均的复杂程度。一是投入生产的单位的劳动量，同它生产的使用价值的比例关系，也就是劳动生产率的高低，这取决于生产的技术装备，劳动组织，生产方法等等。"},{"type":"paragraph","text":"在这两方面，社会主义生产同资本主义生产的规律性是不一样的。就第一个方面，即投入生产的劳动的绝对量来说：在资本主义生产中，一方面是劳动资源的极度浪费（资本家自己不生产，又让许多劳动者脱离生产去做他们的仆人，并且为了资本主义生产的必要又经常保持一支广大的失业者的队伍），并使劳动者变成机器的一部分，使他们心身两方面都得不到发展，劳动的平均复杂程度提高得非常慢；另一方面却尽量延长劳动时间，加强劳动强度，使他们的身体神经经常处在极度疲乏的状态。在社会主义生产中，情形恰好相反。在社会主义中不但消灭了自己不劳动，依靠榨取别人劳动为生的剥削阶级，并且能够充分利用社会劳动资源。同时劳动者的熟练程度以比资本主义的快得多的速度来提高。从这两方面看，在社会主义制度下投入生产的劳动的绝对量较资本主义多而且发展得会快。而在劳动者每天每年劳动的时间同劳动者劳动强度的问题上，社会主义并不采用延长劳动时间、加强劳动强度的办法来提高生产。在社会主义生产中，在一定的生产力水平下，为了生产出社会所必需的物质资料，要求劳动者必须每天每年劳动一定的时间，要求一定的劳动强度。而劳动者由于当家作了主人，知道生产是为了社会为了自己，也就自觉按照社会需要进行劳动。并且在一定历史条件下为了加速生产发展的速度或是为了完成某个特定的任务，有时还自觉地延长劳动时间，进行苦战。但是作为社会主义生产的特点，作为社会主义的经济规律，劳动时间不但不会延长，劳动强度不但不会加强，而是相反地会在生产不断增长的基础上缩短劳动日，并从保护劳动者的健康出发，使劳动者的劳动强度适当。"},{"type":"paragraph","text":"在社会主义生产中缩短劳动日的努力不仅为了保证劳动者有足够的吃饭、睡觉、休息等等的时间（这一部分时间在有些经济学书籍中称之为“自然生理需要时间”），保证劳动者有必要的洗澡、理发、买东西的时间（这一部分时间在有些经济学著作中称之为“自我服务的时间”），而且也是为了保证劳动者有较多的时间来享受文化生活。享受文化生活要求有一定的物质资料作为条件，但是还要求劳动者有从事这种活动的时间。因为我们不能把过文化生活这件事情，单纯地看作是物质资料的消费，它同时是人自身的活动。（例如夏天去游泳，虽然需要游泳池、游泳衣等物质资料并且消费它们，但不能把游泳这种体育活动，单纯地看成对游泳池、游泳衣这些物质资料的消费。游泳是一种需要花一定的时间的人自身的活动）。此外，在社会主义条件下还要求劳动者有学习的时间。学习是劳动者政治文化生活中一个重要的方面，它对提高人们共产主义觉悟，加强人与人的团结互助合作，提高劳动者的生产知识，技术水平，提高工作效率有极其重要的作用。从长远来看，学习可以促使生产迅速地提高。进一步讲，劳动时间的缩短，是使人们真正从事自由的创造活动，发展科学和艺术，享受自由的精神生活的必要前提。"},{"type":"paragraph","text":"当然，在社会主义制度下，劳动日只能是逐渐缩短的。在生产还不发达的条件下，劳动日一般来说要长一些。例如今年是苦战的第二年，生产的任务是很繁重的。我们必须鼓足干劲，为增加生产而努力。因此不但要在生产中生气勃勃，热情澎湃，而且要保证每天规定的劳动时间。只有今天的苦战，才能换得将来在生产的高度发展之后的劳动日的显著地缩短。不顾客观的情况，随便缩短劳动日对生产是不利的，是违反经济发展要求的，因而是决不允许的。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"社会主义社会要求生产尽可能多的使用价值。但是社会所能够投入生产的劳动既然是有限度的，同时社会主义生产又不采取延长劳动时间，加强劳动强度的办法来增加生产，相反地要争取逐渐缩短劳动日。这是一个矛盾。为了解决这个矛盾，只有提高用同样多劳动量所能生产的使用价值量，或者反过来说，只有降低同样多的使用价值生产中消耗的劳动量。用最少的劳动消耗，取得最多的使用价值，是使社会主义成员既享受尽可能多的劳动生产物又享受比较充裕的自由活动时间的根本办法。马克思说：“无论是个人，无论是社会，其发展、需求和活动的全面性，都是由节约劳动时间来决定的。一切节省，归根到底都归结为时间的节省。”①"},{"type":"paragraph","text":"使用价值生产中所需的劳动的消耗包括活劳动的消耗和物化劳动的消耗。使用价值生产中活劳动的消耗的节约，就是把本来必须用于生产这个使用价值的劳动时间腾出来，从事别个使用价值的生产，或作为由个人支配的时间供人来享受。如过去挖一吨煤需要十小时，现在减为五小时，腾出来的五小时，就可以用到别的使用价值生产上去。如果把这个劳动时间仍用于挖煤就可以再多挖一吨煤。如果把这劳动时间用于别种使用价值生产，例如用来炼铁，就可以增加铁的生产。如果这五小时不用于生产，就可以使劳动者得到五小时的闲暇。使用价值生产中物化劳动消耗的节约，直接地就是使用价值的节约。因为如果在生产一吨铁时节约了一吨煤，它的效果就等于多生产一吨煤。这一吨煤可以供个人消费，也可以用于生产。在用于生产的情况下，它又是创造新的使用价值的条件。物化劳动的节约也是有重要意义的，因为原有生产资料的节约的结果同新的生产资料的生产是相同的。它对扩大生产起重要作用，因为活劳动，如果不能够与生产资料相结合，就不能转化成为使用价值。例如如果没有煤，即使由于生产中活劳动的节约，可以有多余的劳动时间腾了出来，但是仍然不能生产更多的铁。只有节约了煤和其他的必需的生产资料（或是生产了更多的煤和他们必需的生产资料），才能使活劳动用到铁的生产上来，使铁能够增产。生产单位使用价值所需的劳动量消耗的节约，是增加社会需要的各种使用价值生产的根本方法。"},{"type":"paragraph","text":"在资本主义生产中，由于绝对剩余价值的生产有一定限度，因此必须提高相对剩余价值的生产。再加上对超额利润的追求，资本家也注意生产单位使用价值劳动的消耗（包括活劳动消耗和物化劳动消耗）的节约。但是资本主义生产的目的不是使用价值本身，而是生产尽可能多的剩余价值。因此，活劳动和物化劳动的节省，是从属于他们的利润和利润率的追求的。因此凡是能够增加利润，提高利润率的节约活劳动和物化劳动的办法，他就乐于采用，如果不那样，他就宁可不采用。同时在节省活劳动和物化劳动时，资本家不会关心劳动者的劳动条件是否会因之恶化。资本主义生产中固定资金的节省、新技术的采用，常常以牺牲劳动者的健康为条件的。对这一点，资本论第三卷第五章，作了详细的说明。而在社会主义生产中情形就根本不一样。社会主义生产的目的是生产尽可能多的使用价值，凡是能够把劳动节约下来，达到增产使用价值的办法，社会主义社会都会采用。同时节约活劳动和物化劳动的过程，在社会主义生产中也就是工人生活水平提高，劳动者的劳动条件改善的过程。"},{"type":"paragraph","text":"社会主义生产同资本主义生产本质上的不同，也反映在对生产中劳动消耗的看法上面。在资本主义生产中，资本家直接关心的只是节约生产一定数量使用价值中所费于资本家的物化劳动，即购买生产资料和购买劳动力所花费的资本。因此，在资本主义生产中，资本家只有成本（生产一定数量使用价值时消耗掉的生产资料的价值＋劳动力的价值）这个范畴，而不存在社会生产费用（生产一定数量使用价值时消耗掉的生产资料的价值＋工人用在生产中所得工资购买并消费的生活资料的价值＋剩余产品的价值）这个范畴。②“商品价值中由剩余价值构成的部分，是无所费于资本家的，因为它所费的，是劳动者的无给劳动。”③如果不能降低成本，资本家决不会想法去减少这个“无所费于资本家的”价值部分，即剩余价值。因为减少剩余价值同资本主义生产的目的是背道而驰的。而在社会主义社会，我们不但要节省生产一定数量使用价值中所消耗的在生产资料形态上的物化劳动，要节省生产一定数量使用价值中劳动者所消费的表现在生活资料形态上的物化劳动，而且要节省劳动者在生产中为社会所有的没有报酬的那一部分活劳动的消耗。因为从社会主义生产的立场来看，劳动，都是社会消耗掉的劳动，决不能因为这一部分活劳动，用不着拿出物化劳动来补偿，就不去注意节省。"},{"type":"paragraph","text":"在什么叫最多的使用价值问题上，有一个问题需要进一步说明，这就是产品的质量同使用价值多少的关系。这个问题在社会主义经济建设的实践中，有很重要的意义。我们知道，有些产品在质量上是有显著差异的。但是在质量上没有差异或显著差异的劳动生产物很少，就是像自来水、电力这些看来质的差别很小的产品，在质量上也有差异，别的产品更不用说了。同类商品如果有不同的质量，同样数量的产品就会有不同的使用价值量。同样数量的同类产品，质量好的就比质量差的有较多的使用价值。如何比较质量不同的同类产品的使用价值量，是政治经济学上一个值得研究的问题，也是实际工作部门需要解决的问题。但是抽象地说，同种产品由于质量不同，相同的产量会有不同的使用价值量，而且大致上用数量来表示出来这一点，是可以肯定下来的。"},{"type":"paragraph","text":"产品质量同达到我们上面所说的“用最少的劳动消耗，取得最多的使用价值”的目的有极其重要的关系。因为它是生产中劳动消耗直接的节省。举鞋的生产为例，假定社会生产一双只能穿半年的鞋所费的活劳动是五个劳动日，生产一双能穿一年的鞋所费的活劳动是八个劳动日。并且假定，生产一双只能穿半年的鞋消耗的布、线等生产资料所包含的劳动是一个劳动日，生产一双能穿一年的鞋消耗的布、线等生产资料是一点五个劳动日，那么计算的结果我们认为还是生产能穿一年的鞋划得来。因为生产这样一双鞋，顶两双只能穿半年的鞋。现在生产一双能穿一年的鞋总共花了8＋1.5＝9.5个劳动日，而生产能穿半年的两双鞋要花十二个劳动日。生产一双能穿一年的鞋，比生产两双只能穿半年的鞋一共节约了二点五个劳动日。如果情形是这样，我们就应该生产能穿一年的鞋，并且教育消费者穿能穿一年的鞋。"},{"type":"paragraph","text":"当然，任何产品的使用价值量都要用产品的数量来表示。不同质量的产品所包含的使用价值可以一定数量的某种特定质量的产品数量来表示。把质量看成既定的，使用价值量就表现为产品的数量，用最少的劳动消耗，取得最多的使用价值，也就是用最少的劳动消耗取得最多的产品。在这里我们强调提高质量的意义，并不是说所生产的东西质量越高越好。任何事情强调过分，就会走到它的反面。质量要求得过高，也会耗费比较多的劳动。在上面的例子里如果我们要求生产能够穿十年不会破的、而又舒适美观的鞋，那么就要用特殊的材料，特殊的制造方法，可能需要的劳动量不只是能穿一年的鞋所消耗的劳动量九点五个劳动量的十倍，即九十五个劳动日，结果不是节省了，反而是浪费了。在这里我们想强调的，是在计算单位使用价值量所消耗的劳动量的时候，一定要把质量的因素计算进去。同时就现在生产中一般来说，不够重视的还是质量问题。因此，在今天生产工作中强调提高质量，有极其重要的意义。从提高产量来看，多、快和好、省是一致的。在生产工作中必须贯彻多快好省建设社会主义的总路线。"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"在社会主义生产中要求用最少的劳动消耗，取得最多的使用价值。这是社会主义经济工作中一条带根本性的原则。但是我们不能把这个原则简单化，认为凡是耗费劳动多一些的生产，就不值得进行。比如在不同的自然的、经济的、技术的条件下进行同类产品的生产，必然有的消耗劳动少，生产出来的使用价值多；有的消耗劳动多，生产出来的使用价值少。我们能不能得出结论说：凡是消耗劳动多，而生产出来的使用价值比较少时，我们一律不去进行生产呢？如果那样去理解，是完全不正确的。因为社会主义生产的目的既然是要生产数量上是足够的、在各种品种的比例上合乎社会需要的使用价值，来满足社会需要，那就不能单纯地计算劳动消耗，而不去计算所生产出来的使用价值的数量对满足需要来说是否充分。我们不是要生产随便什么使用价值，生产随便多少使用价值，而是要完成各种使用价值的生产计划。如果某种产品的供给不能满足需要，而又不能在较优等的生产条件下扩大这种产品的生产时，那么我们就应该考虑在比较劣等条件下进行生产，使得在优等生产条件下同在劣等生产条件下生产出来的产品，加在一起能够满足需要。当然在劣等条件下进行生产，要耗费比较多的劳动，并且使单位使用价值平均耗费的劳动因之而有所提高。但是这比起不去进行这种劳动，因而使社会需要得不到满足，要有利得多。"},{"type":"paragraph","text":"关于供给和需要的相互适应，在社会主义生产中和在资本主义生产中，是通过不同的途径取得的。资本主义生产中，由于在劣等生产条件耗费的成本高，利润率不高，因而在竞争中就处在不利的地位。因此资本家一般来说是不肯投资到这样的生产当中来的。除非由于供给不能满足需要，市场价格上涨到在劣等生产条件下的生产也可以获得平均时利润率，劣等生产条件下的生产才会进行。而在社会主义制度下，生产是有计划地进行的，社会可以根据需要来分配劳动力和生产资料。因此供给和需要相适应就由计划来保证。而计划如果是正确的话，就必须贯彻执行、保证完成。在生产中我们一定要把完成各种使用价值的生产计划摆在首要的位置。"},{"type":"paragraph","text":"我们主张把完成各种使用价值的生产计划摆在首位，丝毫没有轻视计算经济效果的意思。我们决不主张只要完成各种使用价值的生产计划，就可以不必去精打细算劳动消耗的多少。恰恰相反，我们的意思是，既要完成各种使用价值的生产，又要讲究用最少的劳动消耗生产出最多的使用价值。而且我们认为这两者从根本上看是完全一致的，因为："},{"type":"paragraph","text":"第一，我们所说的用最少的劳动消耗，取得最多的使用价值，不只是从单个产品来说的，而是从整个社会生产来说的。整个社会有千千万万种产品的生产，互相联系在一起。对这个部门来说是产品的东西，对另一个部门来说，就是生产资料，就是进行生产必要的前提。因此如果由于不愿在比较劣等生产条件下进行某种产品的生产，因而没有能够完成这种使用价值生产计划的时候，那么不仅这个部门生产出来的使用价值量会减少，而且还会妨碍到别的部门的生产，结果不是什么用最少的劳动消耗取得最多的使用价值，而是劳动的浪费和许多种使用价值的减产。相反的，即使某种产品中有一部分不得不在劣等条件下进行，因而从某种使用价值来看，单位使用价值平均消耗的劳动量有所提高，但保证了生产平衡的发展，保证了其他部门生产正常的进行，算起总账来，还是达到了用最少的劳动消耗取得最大的使用价值的结果。"},{"type":"paragraph","text":"第二，我们所说使用最少的劳动消耗，取得最多的使用价值，不是脱离条件的空想。这里所说的“最少”和“最多”都是在现实条件下的可能做到的“最少”和“最多”。所谓现实条件包括自然的、经济的和技术的各种条件，而在经济条件中还必须把供给同需要的关系包括在内。举例来说：矿山有富矿、贫矿之分，这是自然条件。矿山与其他有关工业的距离与交通条件、社会对矿石的需要和供给的关系等等是经济条件。这些都是我们在决定建设采矿企业时面对着的客观事实。在这样条件下，我们所能作到的只是去选择最适当的矿山，用最适当的方法去进行开采，求得用最少的劳动消耗，取得最多的使用价值。如果离开这些具体条件，也就不存在什么用最少的劳动消耗取得最多的使用价值的问题。因为抽象的说来，一般的富矿不会是品位最高的矿，我们所有的最好的设备不会是效率最高的设备……如果一定要在最好的条件下进行生产，我们就不能进行生产。抽象地谈论“最少”和“最多”是没有意义的。"},{"type":"paragraph","text":"第三，当然，从整个社会来计算经济效果的时候，不能离开各个企业、每一种产品单位使用价值生产中劳动消耗的计算，后者是计算整个社会经济效果的基础。整个社会经济效果的提高，一定要建立在各种产品、每个企业经济效果提高的基础上。只有每一种产品，每一个企业都努力做到用最少的劳动消耗取得最多的使用价值，才能做到整个社会的用最少的劳动取得最多的使用价值。因此即使在劣等条件下进行生产，也要计算单位使用价值生产中劳动消耗的高低，如果劳动消耗过多，那时量就会变成质，使得这种生产成为没有益处的。而当我们决定在劣等条件下进行生产时，仍是有必要在那样的条件下，力求减少劳动的消耗。到底怎样的条件下的生产应该进行，怎样的条件下的生产不应该进行，那是一个具体问题，那是需要进行全面的分析和计算的，不能笼统地作出回答。提供关于计算经济效果的理论和计算经济效果的方法，以及对在各种条件下，各种产品生产的经济效果进行具体的分析和计算，是经济学工作者同广大经济工作者一个重要的任务。"},{"type":"paragraph","text":"①马克思：1857—1858年经济学手稿之一，货币论。转引自马克思、恩格斯、列宁、斯大林“论共产主义社会”，第七部分。"},{"type":"paragraph","text":"②“在社会主义制度下，由于存在商品生产，制造某种产品的社会劳动消耗即社会生产费用，就构成这种劳动产品的价值。社会主义社会的产品价值由以下三部分构成：第一，已消耗的生产资料的价值；第二，必要劳动所创造的产品的价值；第三，剩余劳动所创造的产品的价值。社会生产费用的前两部分构成社会主义企业产品的成本”（苏联“政治经济学教科书”第三版，551页），在我国不少文章中，生产费用与成本两个名词是不分的。这样用法没有什么不妥当。因为成本在字义上也就是生产费用，不过社会主义企业产品成本就是生产这个商品时所费于企业的价值，因此也可以说是企业的社会主义生产费用。但是社会生产费用的概念同成本的概念不能混用，社会生产费用，是生产这个商品时所费于全社会的劳动（包括劳动者为社会所作没有报酬的活劳动消耗）"},{"type":"paragraph","text":"③马克思：“资本论”“第三卷”第6页。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}