{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"爱民糖果厂深入发动群众肃清党内头号野心家散布的流毒狠抓大批判推进本单位斗批改采取各种方式联系实际，深入开展大批判，广大职工觉悟大大提高，进一步明确了斗批改方向","authors":[],"dates":[{"year":1967,"month":5,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　本市爱民糖果厂无产阶级革命派高举革命的批判大旗，把对党内头号走资本主义道路当权派的大批判，紧密地同本单位的斗、批、改结合了起来。"},{"type":"paragraph","text":"爱民糖果厂通过大批判，巩固、发展了革命的“三结合”，四月初革命委员会一成立，该厂无产阶级革命派，就进一步狠抓革命，猛促生产，进一步发动全厂革命群众、革命干部投入当前的大批判运动。"},{"type":"paragraph","text":"爱民糖果厂对党内头号走资本主义道路的当权派的大批判，是逐步深入的。在开始批判阶段，就召开了声讨大会，革命职工在会上愤怒控诉了党内头号走资本主义道路的当权派妄图复辟资本主义的滔天罪行。但是，当时部分群众对这场大批判的意义认识不足，有的同志还觉得大批判与自己关系不大，有的同志也觉得对党内头号走资本主义道路的当权派情况不了解。针对这些情况，爱民糖果厂革命派同志做了大量政治思想工作，把大批判逐步引向深入。他们立即召开了各种座谈会，运用讲报的方式，组织职工座谈，介绍党内头号走资本主义道路当权派复辟资本主义的滔天罪行，剖析其反动谬论的恶毒用心，使广大职工群众进一步激发起对党内头号走资本主义道路当权派的无比愤恨。在座谈会上，革命群众、革命干部纷纷起来控诉、批判。"},{"type":"paragraph","text":"爱民糖果厂革命职工对党内头号走资本主义道路当权派的大批判，是从批判他的使工人群众有切肤之痛的“剥削有功”谬论入手的。这个厂的很多工人在旧社会吃过剥削阶级的苦，都有一笔血泪仇。因此，革命职工都能以亲身经历纷纷起来批判这种“剥削有功”的反动谬论。由于把这一批判回忆旧社会的苦，思新社会的甜结合了起来，控诉了本厂资本家解放前对工人的残酷剥削，以及旧社会被剥削、受压迫的阶级苦，就大大地激发了阶级感情。广大革命职工义愤填膺，振臂高呼:“打倒党内头号走资本主义道路当权派!”“彻底肃清资产阶级反动路线的流毒!”“伟大领袖毛主席万岁!万岁!万万岁!”在大批判中，革命职工进一步认识到革命的大批判是无产阶级同资产阶级两个阶级你死我活的斗争，这关系到我们国家走什么道路、中国向何处去的问题，就更积极自觉地投入了革命的大批判。"},{"type":"paragraph","text":"在大批判中，爱民糖果厂采用了几个对照，拿党内头号走资本主义道路当权派推行的在干部问题上的资产阶级反动路线，以及企业管理问题上的修正主义路线和本厂的实际情况相对照，坚决斩断党内头号走资本主义道路当权派伸到本厂的黑手。在批判斗争中，革命群众和革命干部揭发和批判了本厂干部问题上的反动路线。批判了企业管理上的技术第一、指标第一、产量第一、利润第一和大搞物质刺激的修正主义路线，厂里曾一度执行了党内头号走资本主义道路当权派的“全民党”的建党路线，竟让几个股东老板、资本家也入了党，这些人一手拿定息，一手交党费，造成党的队伍严重不纯；在利润挂帅、物质刺激影响下，助长了一部分工人的经济主义倾向，出现过只顾产量、不顾质量，追求超产奖的现象。这个厂的领导按照党内头号走资本主义道路当权派的黑指示办事，不相信群众，不依靠群众，一度曾经依靠了几个所谓有“技术”的资本家。革命职工在大批判中密切结合本单位的斗批改，越批，就越明确哪些应该进行改革。他们说，我们一定要把党内头号走资本主义道路当权派散布的流毒肃清，坚决贯彻以毛主席为代表的无产阶级革命路线，真正把爱民糖果厂办成毛泽东思想的大学校。"},{"type":"paragraph","text":"爱民糖果厂在革命的大批判中，活学活用毛主席著作，在大破资产阶级反动路线中，大立毛主席的革命路线。在大批判中，用毛主席的光辉思想和革命路线来对照党内头号走资本主义道路当权派的反动言行和资产阶级反动路线。大家越对照越明确，越批判，越看清资产阶级反动路线对革命的危害性，越看清党内头号走资本主义道路当权派复辟资本主义的阴谋。越批判，越激发起对党内头号走资本主义道路当权派的深仇大恨，越激发起对我们最最敬爱的伟大领袖毛主席和光辉的毛泽东思想的无比热爱。越批判，也越觉得这场无产阶级文化大革命的伟大意义，决心更高地举起毛泽东思想伟大红旗，完成一斗、二批、三改的伟大战略任务。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}