export const music: {
  name: string;
  composer: string;
  description: string;
  lyrics: {
    lyricist: string;
    version: string;
    content: string;
    audios: {
      url: string;
      source: string;
      artist: string;
    }[];
  }[];
}[] = [
  {
    name: '我们走在大路上',
    composer: '李劫夫',
    description: '',
    lyrics: [
      {
        lyricist: '李劫夫',
        content: `我们走在大路上，
意气风发斗志昂扬，
毛主席领导革命队伍，
披荆斩棘奔向前方。
向前进！向前进！
革命气势不可阻挡，
向前进！向前进！
朝着胜利的方向。
三面红旗迎风飘扬，
六亿人民奋发图强，
勤恳建设锦绣河山，
誓把祖国变成天堂。
向前进！向前进！
革命气势不可阻挡，
向前进！向前进！
朝着胜利的方向。
我们的朋友遍天下，
我们的歌声传四方，
革命风暴席卷全球，
牛鬼蛇神一片惊慌。
向前进！向前进！
革命气势不可阻挡，
向前进！向前进！
朝着胜利的方向。
我们的道路多么宽广，
我们的前程无比辉煌，
我们献身这壮丽的事业，
无限幸福无上荣光。
向前进！向前进！
革命气势不可阻挡，
向前进！向前进！
朝着胜利的方向。`,
        version: '原版',
        audios: [
          {
            url: '/music/wmzzdls1.mp3',
            artist: '沈阳音乐学院附中少年合唱队',
            source: 'http://www.mzdbl.com.cn/yinyue/snet/index.html',
          },
        ],
      },
      {
        lyricist: '',
        content: `我们走在大路上，
高举红旗向太阳，
毛主席领导革命队伍，
披荆斩棘奔向前方。
向前进！向前进！
革命洪流不可阻挡，
向前进！向前进！
朝着胜利的方向。
万里河山红烂漫，
文化革命胜利辉煌，
工人阶级领导一切，
七亿人民斗志昂扬。
向前进！向前进！
革命洪流不可阻挡，
向前进！向前进！
朝着胜利的方向。
我们的朋友遍天下，
我们的歌声传四方，
革命风暴席卷全球，
美帝苏修一定灭亡。
向前进！向前进！
革命洪流不可阻挡，
向前进！向前进！
朝着胜利的方向。
大海航行靠舵手，
干革命靠毛泽东思想，
永远忠于毛主席，
红心似火意志如钢。
向前进！向前进！
革命洪流不可阻挡，
向前进！向前进！
朝着胜利的方向。`,
        version: '文革版',
        audios: [
          {
            url: '/music/wmzzdls2.mp3',
            artist: '首都革命文艺战士(贾世骏 张振富 尹鸣晨领唱)',
            source: 'http://www.mzdbl.com.cn/yinyue/zhuanji.html',
          },
        ],
      },
      {
        lyricist: '',
        content: `我们走在大路上，
意气风发斗志昂扬，
共产党领导革命队伍，
披荆斩棘奔向前方。
向前进！向前进！
革命气势不可阻挡，
向前进！向前进！
朝着胜利的方向。
革命红旗迎风飘扬，
中华儿女奋发图强，
勤恳建设锦绣河山，
誓把祖国变成天堂。
向前进！向前进！
革命气势不可阻挡，
向前进！向前进！
朝着胜利的方向。
我们的道路洒满阳光，
我们的歌声传四方，
我们的朋友遍及全球，
五洲架起友谊桥梁。
向前进！向前进！
革命气势不可阻挡，
向前进！向前进！
朝着胜利的方向。
我们的道路多么宽广，
我们的前程无比辉煌，
我们献身这壮丽的事业，
无限幸福无上荣光。
向前进！向前进！
革命气势不可阻挡，
向前进！向前进！
朝着胜利的方向。`,
        version: '改开版',
        audios: [
          {
            url: '/music/wmzzdls3.mp3',
            artist: '中央乐团合唱团',
            source: 'http://www.kuwo.cn/play_detail/40820400',
          },
        ],
      },
    ],
  },
];
