{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发扬革命传统　建设美好广西——热烈庆祝广西壮族自治区成立二十周年","authors":[],"dates":[{"year":1978,"month":12,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"发扬革命传统　建设美好广西"},{"type":"paragraph","text":"——热烈庆祝广西壮族自治区成立二十周年"},{"type":"paragraph","text":"在华主席为首的党中央率领全国人民进行新长征的伟大进军中，广西各族人民满怀胜利的喜悦，迎来广西壮族自治区成立二十周年的光辉节日。我们向广西各族人民致以热烈的节日的祝贺，向广西的工人、农民、解放军指战员、知识分子和各级干部表示亲切的慰问！"},{"type":"paragraph","text":"十二月十一日，是一个光荣的日子，是非常值得我们永远纪念的。四十九年前，即一九二九年十二月十一日，广西各族人民在中国共产党的领导下，在邓小平同志和张云逸、李明瑞同志的率领下，举行了有名的百色起义。几个月后，又在俞作豫等同志的具体指挥下，举行了龙州起义，先后建立了红七军、红八军，创建了右江、左江革命根据地。这是千百年来，特别是近百年来，广西各族人民反对阶级压迫、反对民族压迫的英勇斗争的继续，是中国人民革命斗争史上光辉的一页。此后，在国民党白色恐怖的艰难条件下，由壮族人民的优秀儿子韦拔群等同志举起来的人民武装斗争的大旗始终不倒。经过了整整二十年，在一九四九年十二月十一日，毛主席指挥的英勇的中国人民解放军，终于将胜利的红旗插上了祖国南陲的友谊关。广西全境宣告解放，各族人民庆获新生。在伟大领袖毛主席、敬爱的周总理的亲切关怀下，广西壮族自治区于大跃进的一九五八年成立。十二月十一日，是广西各族人民革命的纪念日，胜利的纪念日，奋进的纪念日。华主席为首的党中央批准在这样一个历史性纪念日来庆祝广西壮族自治区的成立，这对于鼓舞和激励广西各族人民继承和发扬革命传统，努力实现新时期的总任务，有着重大的意义。"},{"type":"paragraph","text":"从一九五八年到现在，广西壮族自治区又走过了二十年的战斗历程。二十年来，广西各族人民，在自治区党委的坚强领导下，忠实执行了毛主席的革命路线和民族政策，取得了社会主义革命和社会主义建设的伟大胜利，取得了无产阶级文化大革命的伟大胜利。在反帝、反修、反霸斗争中，做出了重大贡献。一九七七年和一九五七年比较，全区粮食总产量增长百分之九十三，经济作物和林、牧、副、渔各业也有很大发展；工业总产值增长六倍以上，现代工业从无到有，从小到大，打下了初步基础。交通运输、财政贸易、文教卫生、科学技术等事业，也取得了可喜的成果。人民生活逐步改善。在三大革命运动中，大批少数民族干部迅速成长。在林彪、“四人帮”干扰、破坏极为严重的时候，广西各族人民在毛主席革命路线的指引下，进行了坚决的抵制和斗争，这种革命精神是十分可贵的。粉碎“四人帮”以后，各族人民贯彻执行抓纲治国的战略决策，深入揭批“四人帮”，结合批判林彪，进一步发展了政治上安定团结，经济上持续上升的大好形势。过去的二十年，广西的面貌发生了深刻的变化。它有力地说明了，毛主席亲自制定的民族区域自治的政策是非常正确的，也说明了，只要各族人民掌握了自己的命运，又有一条马克思主义的路线，就可以排除万难，高速度地创造自己灿烂的未来。"},{"type":"paragraph","text":"现在，全党全国人民正在紧张地动员起来，力争用很快的速度，在尽可能短的时间里实现四个现代化。广西各族人民要在华主席、党中央领导下，在新时期总路线和总任务的指引下，把工作的着重点转移到社会主义现代化建设上来，同心同德，鼓足干劲，全力以赴，为加快我国社会主义现代化建设作出更大的贡献。可以肯定，再经过二十年左右时间的努力，一个更美好的广西必将巍然出现在祖国的南疆。"},{"type":"paragraph","text":"广西有着加快建设速度、作出更大贡献的有利条件。在这个自治区境内，生活着三千多万勤劳、勇敢、富于革命传统的各族人民，壮族又是全国少数民族中人口最多的一个民族。广西各族人民具有悠久的历史文化，几千年来，为了创造中华民族的历史文明，作出了卓越的贡献。在广西，从陆上到海上，从地面到地下，都有丰富的资源，某些方面可以说是得天独厚。从广西的实际出发，充分发挥自己的长处，不论是发展农业、工业、林业，还是发展牧业、副业、渔业，都有巨大的潜力和广阔的前景。把广西的各项事业办好，这对全国加速实现四个现代化将是一个很大的促进。"},{"type":"paragraph","text":"毛主席指出：“国家的统一，人民的团结，国内各民族的团结，这是我们的事业必定要胜利的基本保证。”广西各族人民坚定地实践了毛主席的这一光辉思想。特别是在“四人帮”严重干扰破坏的情况下，保持了安定团结、稳步发展的局面，这更是值得珍惜的。“四人帮”居心险恶地说什么建立广西壮族自治区是“人为地制造分裂”，妄图否定我们党的民族区域自治政策，挑拨民族关系，以实现其大乱广西、乱中夺权的反革命  目的。但是，经过党的长期教育，毛主席的民族政策深入人心。在广西，少数民族的平等权利和自治权利得到保障，民族地区的政治、经济、文化不断得到发展。各族干部群众互相尊重、互相学习、互相帮助，社会主义的新型民族关系日益巩固。各族人民之心向着安定团结、向着兴旺发达，“四人帮”在广西进行捣乱破坏的阴谋遭到破产。这是毛主席革命路线的胜利，是党的民族政策的胜利。当前，我们要实现四个现代化，要进行一场极其伟大极其深刻的革命，更需要国家的统一，人民的团结，各民族的团结。我们要广泛深入地在各族干部和群众中，进行民族政策的再教育，使各族人民在实现新时期总任务的宏伟目标下，更坚强地团结起来。要进一步落实干部政策、经济政策和民族政策，纠正错案、冤案，把千百万人的积极性更充分地调动起来，为加快社会主义现代化建设而奋斗。"},{"type":"paragraph","text":"华主席号召我们：思想再解放一点，胆子再大一点，办法再多一点，步子再快一点。做到这四个“一点”，就必须继续深入批判林彪、“四人帮”假左真右的反革命修正主义路线和反马克思主义的思想体系，彻底清除其流毒和影响。我们要恢复和发扬被林彪、“四人帮”破坏了的党的优良传统和作风。坚持实事求是，按照实际情况办事，用实践作为检验真理的唯一标准，认真总结工作中的经验教训。坚持群众路线，遇事同群众商量，充分发扬党内党外民主，进一步造成生动活泼的政治局面。我们把林彪、“四人帮”的污泥浊水荡涤得越干净，思想就越解放，拨乱反正的气魄就越大，大干快上的措施就越有力，前进的步伐就越快。"},{"type":"paragraph","text":"广西是祖国的南大门，战略地位十分重要。现在，越南当局已经变成了亚洲的古巴，在苏联社会帝国主义的唆使和支持下，大规模驱赶华侨，不断制造边境事件。我们要提高警惕，加强战备。我们相信，具有光荣革命传统的广西各族人民，一定能够在华主席为首的党中央领导下，高举毛主席的伟大旗帜，在新长征中阔步前进，把广西建设得更加繁荣昌盛，把祖国的南大门建设得更加坚强巩固。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}