{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"继承发扬光荣传统　做坚定的革命战士上海各界青年集会纪念“一二、九”二十七周年　决心认真学习八届十中全会精神，高举三面红旗，为争取社会主义新胜利而努力","authors":[],"dates":[{"year":1962,"month":12,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　昨晚，上海市各界青年两千多人，聚集在市人委大礼堂，纪念“一二、九”运动二十七周年。会场两侧高挂着巨幅标语:“继承和发扬‘一二·九’的光荣革命传统，以天下为己任，做一个坚定的无产阶级的革命战士”，“认真学习和贯彻党的八届十中全会精神，高举三面红旗，肩负起社会主义革命和社会主义建设事业的重担”。会前，青年们高唱革命歌曲，显示了他们一定要发扬“一二·九”光荣革命传统、在社会主义道路上继续前进的坚强意志。"},{"type":"paragraph","text":"共青团上海市委代理书记张浩波在会上讲了话，他希望全市青年继承和发扬“一二、九”光荣的革命传统，以天下为己任，做一个坚定的无产阶级革命战士!他说，要做一个坚定的无产阶级革命战士，首先要站稳无产阶级的立场，经得住任何政治风浪的考验，要在复杂的阶级斗争中，时时刻刻保持清醒的政治头脑，提高无产阶级的革命警惕，坚决维护党和社会主义事业的利益、他说，要做一个坚定的无产阶级革命战士，还要经得起各种各样困难的考验、我们前面的道路是十分光明的，但也是曲折的、一个革命青年不但要勇敢地克服当前的暂时困难，而且还要有终身和困难打交道的决心，永不向困难低头，在战胜一个又一个困难的斗争中，不断地把革命事业推向前进。他指出，要做一个坚定的无产阶级革命战士，还要永远保持和发扬无产阶级大公无私、艰苦朴素的优良品质，坚决抵制形形色色的资产阶级思想的侵蚀，经得起资产阶级生活方式及物质诱惑的考验。张浩波说，要成为坚定的无产阶级革命战士，就要不断地学习马克思列宁主义、毛泽东思想，积极参加社会主义革命和社会主义建设的实际斗争。在革命斗争中，自觉地改造自己，逐步树立无产阶级的世界观。他还要求全市青年认真学习党的八届十中全会精神，更高地举起总路线、大跃进、人民公社三面红旗，为贯彻执行以农业为基础、以工业为主导的发展国民经济的总方针，为争取我国社会主义事业的新胜利而贡献出自己的全部力量。"},{"type":"paragraph","text":"上海外地运输公司汽车驾驶员贺寿柏向大家汇报了他和他的同伴，为了把山西的煤炭运到上海来，冒着严寒，克服了崎岖险恶的山路为运输造成的种种困难的情况、他说，在世界上是没有直路好走的，在社会主义革命和社会主义建设中总是会遇到各种各样的困难的。我们只有以革命的精神去对待困难，战胜困难，才能赢得革命和建设的胜利。"},{"type":"paragraph","text":"川沙县六里人民公社社员蔡惠丽在会上介绍了她依靠党和群众向坏分子展开斗争，坚决维护人民公社集体经济的事迹，"},{"type":"paragraph","text":"华东师范大学物理系五年级学生冒维本的发言，表达了青年学生听党的话，自觉地进行思想改造，朝着又红又专的方向前进的决心、他从自己的亲身体会感到:知识青年要革命，就一定要在阶级斗争的风浪中，在日常的学习、劳动、生活中坚持兴无灭资的斗争，树立无产阶级的世界观。"},{"type":"paragraph","text":"乍浦路街道青年、高中毕业生朱菊英在会上说，早在学校念书的时候，在党、团组织和老师的教导下，我就渴望到农村这个广阔的天地去参加农业建设。今天，发展农业生产是头等重要的任务，是革命最需要的地方，也是锻炼革命战士最好的熔炉，在这里可以把象我这样年轻幼稚的学生锻炼成为坚定的无产阶级革命战士，我决心象“一二、九”革命前辈那样，高举革命大旗，背起行装，到农村去战斗!她说，现在，有关领导部门已批准了她去农村的要求。"},{"type":"paragraph","text":"会后，演出了文艺节目。"},{"type":"paragraph","text":"【又讯】　这几天，本市许多工厂、学校和各区的共青团组织，纷纷举行纪念“一二、九”的活动，对青年进行阶级教育和革命传统教育、泰山耐火材料厂的青年工人将讨论怎样继承和发扬“一二·九”的革命精神，担负起我们这一代青年的革命任务。上海交通大学、同济大学等学校将分别举行纪念会，邀请参加过革命斗争的老同志作报告，团市委昨天还举行了纪念“一二·九”的报告会，本市科技、文艺界青年也将分别举行纪念会。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}