{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"八月四日之夜:封建特权观念崩溃","authors":["傅先骏","郑若麟"],"dates":[{"year":1989,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"郑若麟　傅先骏"},{"type":"paragraph","text":"任何危机，若无思想上的觉悟，是永远不可能酿成一场革命的。"},{"type":"paragraph","text":"1789年春季开始，长期受到封建领主压迫和剥削的农民揭竿而起，武装袭击各地贵族城堡，捣毁庄园。7月14日以后，这种以否定封建特权为特征的暴力行动达到高潮，史称“大恐慌时期”。"},{"type":"paragraph","text":"制宪议会(即国民议会)利用这一形势，于8月4日晚召开会议，以解决革命的根本任务之一:消除封建特权。一位名叫诺阿伊的子爵首先发言。他认为，农民的愤怒在于封建特权。因此他当众宣布，放弃他拥有的所有特权。全场为之一振。紧接着一位公爵进一步建议，废除任何阶层和个人的一切封建特权。这时，全场兴奋起来。贵族和宗教领主们接踵登上讲坛，宣布放弃特权。这些特权包含免税权、领主裁判权，以及各种五花八门的封建特权。台上台下，代表们个个热泪盈眶，激动不已。"},{"type":"paragraph","text":"历史学家们对这一夜的评价看法不同。褒之者称具有历史意义，认为会议于次日凌晨二时结束时，旧封建特权制度已被彻底否定。贬之者斥之为贵族和僧侣的狡诈与虚伪，认为他们放弃的只是一些早已无法保住的特权，农民的实际地位并无改善。"},{"type":"paragraph","text":"应该指出，贵族和僧侣放弃特权并非一夜间的心血来潮。从十八世纪以来，自由、平等的观念逐渐深入人心，这不能不对特权阶层发生影响。在7月14日大革命爆发前各地选举三级会议代表时，已有大部分贵族和僧侣表示要放弃封建特权。因此似乎不能以狡诈和虚伪来一笔抹杀。法国大革命对人的观念上的影响不容低估，这不能不归功于启蒙运动。当时的哲学家们发现，旧有的价值观已无法推动社会进步，必须寻找新观念。于是以自由、平等、博爱为中心的反专制主义和反封建特权的思想便产生了。"},{"type":"paragraph","text":"伏尔泰激烈抨击封建专制制度和教会。他特别强调专制主义的原则基础不是理性，而是个人随意性、因此是不公正的根源；"},{"type":"paragraph","text":"孟德斯鸠针对集权于一身的王权统治，主张立法、司法和行政三权分立，以保障人民的自由与平等；"},{"type":"paragraph","text":"卢梭更进一步提出人生来自由、平等的观念。他倡议订立“社会契约”保障人民的生命财产。他还疾呼“回到自然”的口号，强调应让儿童身心自由发展，而不是教会他们服从；"},{"type":"paragraph","text":"狄德罗则将一部介绍科技的百科全书，改造成人类摆脱偏见枷锁的宣言。其根本点，就是要人们“绝不仇恨那些与我们思想相异的人”，提倡宽容精神……"},{"type":"paragraph","text":"启蒙运动在当时起到了振聋发聩的效果。8月4日夜戏剧性的一幕，可以说就是启蒙运动的思想产物。"},{"type":"paragraph","text":"当然，如果天真到以为一场深刻的社会变革会因几个人的发誓赌咒就能得以实现，那就大错特错了。实际上，8月4日之夜废除的特权仅在于平等纳税、废除封建劳役等几个方面，但并未触及贵族和僧侣的财产。但是不管怎么样，有一点可以肯定:构成旧体制的特权观念，从此在人们的头脑中，不管愿意与否，永远崩溃了!这意味着旧体制已永远不可能死灰复燃!"},{"type":"paragraph","text":"在这一夜的基础上，8月11日制宪议会颁布了取消封建特权的法令。从此，贵族和僧侣也不得不和第三等级一样纳税，不得不停止行使部分封建特权，教会不得不取消什一税……法国社会毕竟朝着平等的理想迈进了一大步。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}