{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无线电是谁发明的?影片“天才发明家”给了我们正确解答","authors":["望南"],"dates":[{"year":1951,"month":7,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"望南"},{"type":"paragraph","text":"当你走在街上，听到扩音机扩送者动听的音乐，当你做完了一天工作，坐下来收听无线电播音时，你曾否想起当初发明无线电的艰难过程呢?曾否想起是谁发明的呢?我想你纵然想起过，也绝不会想到这中间还有这一段秘密，我们竞一直被资产阶级的反动教育蒙蔽着，把黑的认做白的。"},{"type":"paragraph","text":"史实证明了无线电不是意大利的马可尼发明的，真正的发明人是俄国的亚历山大·保保夫。马可尼只不过是偷窃了保保夫的原理仿制成功的人，经过资产阶级市侩们的吹捧宣传，无耻的坐享别人的成果。影片‘天才发明家’就是叙述保保夫发明无线电的经过情形，和揭发资产阶级的科学掮客无耻窃取这一发明的事实的。"},{"type":"paragraph","text":"亚历山大·保保夫，是十九世纪末叶俄罗斯沙皇政府下克隆什塔海军学校水雷科的教授，当时的政府没有给他研究上的帮助，所有的成就，都是他在具体的实验下，不断思考，研究得来的。"},{"type":"paragraph","text":"最初，他并无意于要发明什么无线电报，只是有一天在实验中，他发现了电波能使隔离了的两个小钢球，发生微微的电动和火花，他便惊奇的研究这一现象，追问为什么?在经过数度实验后，他用金属粉替代了小钢球，得出一个‘金属粉对电磁震动的关系’的结论，当这一个学理报告在彼得堡俄国理化协会的研究会上传播开时，轰动了当时整个的科学界，一致认为这是十九世纪伟大的科学发现!"},{"type":"paragraph","text":"一天，他听到电铃作响，便体会到，不同的电流，能发出不同的铃声，那么不同的电波，也就可能使对方的金属体发出不同的震动，如果把这种震动用在电铃上，那就成为一种信号了。"},{"type":"paragraph","text":"这一个发见，是非常重要的。保保夫和他的助手雷布金便开始用电铃来收音。在实验中，他们又发现，当电铃的附近有电线时，是更能收集电波，使铃声响得更有劲。他们便进一步的把电线的一端插在电铃上，另一端缠在树上收音，这时，有卖氢气球的打从园子门口走过，保保夫便全数买得来，用气球把电线引向天空，电铃声就更响了，这就是世界上的第一根天线。"},{"type":"paragraph","text":"到一八九六年三月，保保夫用纸条收报机代替电铃在理化协会研究会上，作了一次无线电收报的试验，成绩很好，获得科学界一致的祝贺。这时英国一家电气公司看中了这前所未有的、新型的通讯工具，便在这上面转念头，派代办来和保保夫接洽，愿与他合作制造无线电，取得专利权，大大的挣它一笔钱。但有着高度的爱国精神的保保夫，并没有因此把祖国的荣誉卖给别人，反而严厉训斥他们把科学当作买卖的卑鄙勾当。"},{"type":"paragraph","text":"无耻的不仅是英国商人的利诱，更可鄙的是意大利人马可尼偷窃了保保夫发表在俄国物理化学协会主编的杂志上关于无线电原理的那备报告，凭着他的小聪明，居然仿制成功了。他便把制造权卖给伦敦那家电气公司，公司老板一面便替马可尼大事宣传，说他是无线电的发明人。"},{"type":"paragraph","text":"腐败无能的沙皇政府，当时非但漠视祖国的荣誉被人篓夺，反而去订购从本国偷去的、贴上了英国商标的无线电报机。直到一九○○年，保保夫才获得一个可以实际应用无线电的机会。那年冬天，阿布拉克新号战斗舰在劳兰湾的果格兰乌附近触确。当时没有办法用海底电线连系，海军部为要赶紧抢救这条军舰便答应保保夫装置无线电台通信，命令其他舰艇前去抢救，及时的把军舰和廿七位渔夫的生命救了出来。"},{"type":"paragraph","text":"这是有史以来无线电信，第一次应用在服务人民的利益上。"},{"type":"paragraph","text":"这一无线电报实际应用的成功，大大的威胁了英国电气公司的营业，该公司便派马可尼去收买保保夫到伦敦工作，结果遭到保保夫的严词拒绝，并当面揭穿了马可尼窃取发明的无耻行为。"},{"type":"paragraph","text":"对这样一位有卓越贡献的、为祖国争取荣誉的保保夫，沙皇政府不但不给以爱护和扶助，反而对保保夫主持的物理学院进行迫害。一天，保保夫正试验给久别了的助手雷布金看无线电通话，他的妻子来报告学生们被警察逮捕去了，为了像这样常常发生的非法逮捕，保保夫曾和反动政府不知进行了多少次的交涉和斗争。"},{"type":"paragraph","text":"尽管反动政府不重视科学，不爱护科学家，然而不久保保夫在国内所有理化学生一致的支持和拥护下，当选了物理化学协会的会长，在充满了欢呼和群声的欢迎会上，被感动得含泪的保保夫，誓为继续科学研究，增进人类幸福而努力。亲友们来看这部影片，以激发青年爱科学、爱真理的思想感情。"},{"type":"paragraph","text":"李洛:苏联对自己祖国的历史和人物，是异常尊敬与爱护，而通过各种艺术形式来表现与歌颂。这与我们中国文艺工作者在讨论‘武训传’影片后，是一个大大值得学习与讨论的重要课题。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}