{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"第一课应该怎样上?","authors":[],"dates":[{"year":1970,"month":12,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"格致中学有三位教师，在中二(12)班先后上了第一课。对三个教师上的第一课，红卫兵小将贴出了大字报，尖锐指出:三位教师三种不同做法，反映了两种教育思想、两条教育路线的斗争。党支部和驻校工人、解放军毛泽东思想宣传队，抓住这件事，组织群众深入开展革命大批判，并做了过细的思想工作，使广大教师和学生受到一次路线斗争教育，提高了革命师生执行毛主席的教育革命路线的自觉性。"},{"type":"paragraph","text":"我们请有关教师及红卫兵小将开了座谈会，下面就是这个座谈会的纪要。"},{"type":"paragraph","text":"红卫兵:我们中二(12)班过去受无政府主义思潮的影响，成了学校里有名的“老大难”，教师提起我们这个班就“头痛”。开学第一天的三堂课，三位老师采取了三种不同的办法。"},{"type":"paragraph","text":"数学教师:我认为对学生的“无政府主义”，一定要好好的“压一压”。一踏进课堂，我就宣布了三条纪律:一是要安静地坐在教室里，二是作业要当天做好，三是要起立回答问题。就是要把学生管得服服贴贴的。"},{"type":"paragraph","text":"体育教师:讲课中，发现学生对体育故事感兴趣，我想讲得生动一些就能吸引同学，不知不觉宣扬了许多“知识性”、“趣味性”的东西。"},{"type":"paragraph","text":"语文教师:有的同志也提醒我，对这个班级要采取一点措施，把学生“压一压”。但是，我想自己过去受修正主义教育路线毒害很深，在语文教学中，推销了不少修正主义的黑货。现在，应该到学生中去斗私批修，把自己沉痛的教训告诉学生，让他们帮助我在今后的教学中不要再走老路。所以在上第一课时，我结合自己的体会，讲了语文教学中的两条路线斗争。"},{"type":"paragraph","text":"红卫兵:听了三堂课，同学们议论纷纷。大家认为语文老师讲课突出了毛泽东思想，我们从她的亲身经历中，很具体的看到了语文教学中两条路线的激烈斗争，启发了我们为革命而学的自觉性。数学老师搞的是“师道尊严”，体育老师宣扬的是“智育第一”，实际上是穿新鞋走老路。为什么三个人讲课不一样?最根本的是世界观问题。所以我们就贴出大字报，指出:同样是第一课，却反映了两种教育思想、两种教育路线。"},{"type":"paragraph","text":"体育教师:看了大字报，我产生了委屈情绪。工宣队同志及时对我进行帮助，和我一起学习毛主席的光辉哲学著作，使我认识到“教改的问题，主要是教员问题”，根本问题是自己的世界观没有很好改造。刘少奇、凯洛夫鼓吹“智育第一”，是要我们迷失方向；他们宣扬“知识性”、“趣味性”，是要我们忘掉教学的“阶级性”、“实践性”。过去他们利用旧学校毒害了我们，又通过我们再去毒害青少年。我一定要和革命小将并肩战斗，把革命大批判和改造世界观结合起来，把教育革命进行到底。"},{"type":"paragraph","text":"数学教师:大字报对自己的“师道尊严”是很大的触动。过去总认为“自己高明，学生难弄”，正说明自己头脑中“教师中心人物论”的余毒没有肃清。小将贴的大字报，正是从政治上爱护与帮助我。“学校一切工作都是为了转变学生的思想。”通过这件事，更使我认识到要转变学生的思想，首先要转变教师的思想。我一定努力改造世界观，和小将站在一起，为教育革命作出贡献。"},{"type":"paragraph","text":"红卫兵:大字报贴出后，党支部和工、军宣队坚决支持了我们的革命精神，同时组织我们学习毛主席关于“一分为二”的教导，教育我们正确对待老师，看到他们过去既是修正主义教育路线的执行者，又是受害者；既要严肃批判他们的错误思想，又要对他们进行热情帮助。矛头要始终对准刘少奇、凯洛夫。工宣队同志带领我们，在星期天对三位老师进行了家庭访问，和老师谈心，进一步帮助数学教师和体育教师认识他们身上的修正主义的余毒，同时又肯定了他们备课是认真的，消除了他们的顾虑。对语文老师我们热情地支持她，要她把课上得更好。现在，我们班的面貌已起了很大变化，数学老师以毛主席的哲学思想指导讲课，体育老师和我们一起开展军体活动，班里的无政府主义现象减少了，为革命而学习的自觉性也增强了。"},{"type":"paragraph","text":"语文教师:那天，当我看到工宣队老师傅和红卫兵小将在蒙蒙细雨中站在我家门口时，激动得简直说不出话来。他们为了捍卫毛主席的教育路线，热情诚恳地帮助我们，可是我原先还顾虑在学生面前斗私批修会“降低威信”，工作中遇到困难就认为“教师倒霉”，对照红卫兵小将的精神境界，差距何等远啊!这使我更深刻体会到毛主席关于教师必须“向自己教育的对象学习”的教导无比正确。从小将身上，我学到了不少东西。同时，也意识到在两个阶级争夺青少年的激烈搏斗中，自己的责任是何等重大。今后我一定要在工人阶级领导下，活学活用毛泽东思想，努力改造世界观，增强执行毛主席革命路线的自觉性，满怀深厚的无产阶级感情，为培养革命事业接班人奋斗终身!"},{"type":"paragraph","text":"(本报工农兵通讯　员第十三期毛泽东思想学习班学员记录整理)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}