{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"更高举起毛泽东思想的革命批判大旗 发展文化大革命在思想上的伟大胜利","authors":[],"dates":[{"year":1968,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全国亿万军民隆重纪念《通知》发表两周年，认真学习重要文章《划时代的文献》，决心坚持无产阶级的高度原则性，进一步批判以中国赫鲁晓夫为代表的反革命修正主义路线，批判右倾机会主义和形“左”实右的反动思想，批判各种反马克思列宁主义、反毛泽东思想的反动流派，批判无政府主义，批判山头主义、宗派主义，批判资产阶级以及一切剥削阶级意识形态的各种表现，把革命大批判进行到底"},{"type":"paragraph","text":"新华社北京十八日电　全国无产阶级革命派、亿万革命群众和人民解放军广大指战员，在隆重纪念伟大领袖毛主席亲自主持制定的中共中央一九六六年五月十六日《通知》发表两周年的时候，决心在毛主席的无产阶级革命路线指引下，进一步掀起革命大批判的新高潮，巩固和发展无产阶级文化大革命在思想上取得的伟大胜利，让战无不胜的毛泽东思想永远占领一切阵地!"},{"type":"paragraph","text":"各地亿万军民重温毛主席在《通知》中提出的关于在无产阶级专政条件下继续进行革命的理论、路线、方针和政策，认真学习《人民日报》、《红旗》杂志、《解放军报》编辑部的重要文章《划时代的文献》，对于持久深入地开展革命大批判的深远意义，有了更加深刻的认识。他们坚决表示:一定要更高地举起毛泽东思想伟大红旗，坚持无产阶级的高度原则性，进一步批判以中国赫鲁晓夫为代表的反革命修正主义路线，批判右倾机会主义和形“左”实右的反动思想，批判各种反马克思列宁主义、反毛泽东思想的反动流派，批判无政府主义，批判山头主义、宗派主义，批判资产阶级以及一切剥削阶级意识形态的各种表现，把革命大批判进行到底，为无产阶级文化大革命的全面胜利从思想上扫清道路。"},{"type":"paragraph","text":"七亿革命人民争当批判家进一步巩固无产阶级在思想上的统治地位"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“我们现在思想战线上的一个重要任务，就是要开展对于修正主义的批判。”在毛主席亲自主持制定的《通知》的光辉照耀下，全国军民高举毛泽东思想的革命批判大旗，两年来以从未有过的广度和深度，对一小撮阶级敌人展开了大揭发、大批判、大斗争。从首都到边疆，从城市到农村，七亿革命人民人人关心国家大事，人人争当批判家。革命的大批判，促进了毛泽东思想的空前大普及，使无产阶级在思想上进一步取得了统治地位。"},{"type":"paragraph","text":"天津市三条石工业区的老工人，一直站在革命大批判的前列。他们用自己的血泪史，狠狠批判了中国赫鲁晓夫及其代理人妄想复辟资本主义的滔天罪行。有的苦大仇深的老工人，半年内向当地革命群众作了一百多场忆苦报告。在革命大批判中发挥了工人阶级主力军作用的三条石老工人，决心更高地举起毛泽东思想的革命批判大旗，把中国赫鲁晓夫等党内一小撮走资派批倒批臭，把他们散布的一切反革命修正主义黑货统统扫进历史的垃圾堆。河北省抚宁县卢王庄公社桃园大队，两年来开了各种形式的批判会一千四百多次，广大贫下中农和革命干部更加看清了中国赫鲁晓夫复辟资本主义的狼子野心。他们表示，一定要把革命大批判深入持久地开展下去，把一切反动的东西批得比狗屎还臭。人民解放军总后勤部学习毛主席著作标兵、长年奔驰在青藏高原上的汽车某团六连指战员，在车队出发执勤的时候，就把革命大批判的漫画、文章贴在汽车篷布上，办成活动专栏，走到那里批判到那里。指战员们表示，一定要把革命大批判进行到底，进一步巩固无产阶级在思想上取得的统治地位。"},{"type":"paragraph","text":"把革命大批判的烈火烧得更旺坚决打击一小撮阶级敌人"},{"type":"paragraph","text":"毛主席最近深刻地指出:“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”各地无产阶级革命派、革命群众和人民解放军指战员表示，一定要把革命大批判的烈火烧得更旺，坚决反对右倾机会主义、右倾投降主义、右倾分裂主义，粉碎右倾翻案妖风，把中国赫鲁晓夫等党内一小撮走资派彻底批倒批臭，把隐藏的叛徒、特务和反革命分子挖出来，进一步巩固新生的革命委员会，加强无产阶级专政。"},{"type":"paragraph","text":"正在掀起革命大批判新风暴的武汉国棉三厂革命职工，不停顿地向阶级敌人发动猛烈进攻，迎头痛击了党内一小撮走资派刮起的右倾翻案妖风，粉碎了阶级敌人破坏革命和生产的阴谋诡计，挖出了被走资派包庇下来的一小撮阶级敌人。这个厂的革命职工表示，一定要把革命大批判进行到底，让中国赫鲁晓夫及其代理人永世不得翻身。江西化纤厂的无产阶级革命派，依靠全厂革命职工掀起的革命大批判的“人民战争”，坚决反对右倾机会主义、右倾投降主义、右倾分裂主义，粉碎了阶级敌人刮起的右倾翻案妖风，批判了资产阶级反动思想，在斗争中巩固了新生的革命委员会。这个厂的革委会副主任、女工万佬姝深有体会地说，一小撮走资派等阶级敌人贼心不死，伺机反扑，我们就要牢牢掌握革命大批判的武器，狠狠地打击他们。山西翼城县城关公社西梁大队党支部书记、全国农业劳动模范吴春安说，我们大队的贫下中农和革命干部，结合本地阶级斗争形势和当前的斗争任务，深入开展革命大批判，揪出了隐藏在我们大队的窃踞领导职务的国民党反动少校军官，深深地教育了广大群众，狠狠地打击了敌人。连续七年荣获四好连队称号的广州部队某部六连，在广州到深圳的铁路线上值勤的时候，牢记毛主席“千万不要忘记阶级斗争”的伟大教导，狠批中国赫鲁晓夫鼓吹的“阶级斗争熄灭”论，全连指战员保持高度革命警惕，顶住了糖衣炮弹的袭击。他们说，我们一定要持久深入地开展革命大批判，以毛泽东思想为武器，从政治上、思想上和理论上把资产阶级批倒批臭，对他们实行无产阶级专政。"},{"type":"paragraph","text":"在革命大批判中大立毛泽东思想保证无产阶级江山千秋万代不变色"},{"type":"paragraph","text":"伟大领袖毛主席经常教导我们:不破不立，破，就是批判，就是革命。破，就要讲道理，讲道理就是立，破字当头，立也就在其中了。林副主席指示我们:“我们要大立无产阶级的权威，要大立无产阶级的新思想，新文化，新风俗，新习惯。一句话，就是要大立毛泽东思想。”各地无产阶级革命派、革命群众和人民解放军指战员，在欢呼两年来无产阶级文化大革命的伟大胜利时说，千胜利，万胜利，毛泽东思想的空前大普及，是最大的胜利。毛泽东思想掌握了亿万革命群众，就是筑起了防修、反修的铜墙铁壁。"},{"type":"paragraph","text":"北京新华印刷厂的广大革命职工，牢记毛主席“要批判资产阶级”的教导，持久地猛烈地向中国赫鲁晓夫等党内一小撮走资派展开大揭发、大批判、大斗争，使毛泽东思想大普及，革命职工的阶级斗争觉悟和两条路线斗争觉悟大提高，全厂革命、生产搞得热火朝天。昔阳县大寨大队党支部副书记梁便良、宋立英和大队贫协主任贾进才说，通过开展革命大批判，毛泽东思想在大寨进一步占领了一切阵地，武装了广大社员，这是最大的丰收。有了毛泽东思想，我们革命有方向，浑身有力量，红色江山千秋万代不变样。江苏省太仓县洪泾大队活学活用毛主席著作积极分子沈玉英激动地说:在《通知》的光辉照耀下，全国亿万军民展开了一场革命大批判的“人民战争”，粉碎了中国赫鲁晓夫等党内一小撮走资派妄图复辟资本主义的罪恶阴谋，巩固了无产阶级专政，使毛泽东思想和毛主席的无产阶级革命路线更加深入人心，这是最伟大的胜利。广东省惠阳县大光大队的广大贫下中农，把批修和斗私结合起来，学习毛主席的一条有关语录，狠批中国赫鲁晓夫一个反革命谬论，斗一次自己头脑中的“私”字，有力地促进了思想革命化。贫下中农们说:批修越深，斗私越狠，对毛主席越亲，活学活用毛泽东思想的热情越高。空军学习毛主席著作积极分子、五好战士王必全说，我们要把对革命大批判的认识，提高到忠于毛主席、忠于毛泽东思想、忠于毛主席无产阶级革命路线的高度来认识，在革命大批判中更好地活学活用毛泽东思想。"},{"type":"paragraph","text":"把革命大批判坚决进行到底让毛泽东思想永远占领一切阵地"},{"type":"paragraph","text":"“宜将剩勇追穷寇，不可沽名学霸王。”全国亿万工农兵群众和红卫兵小将，连日来重温了伟大领袖毛主席亲自主持制定的《通知》，认真学习了《人民日报》、《红旗》杂志、《解放军报》编辑部重要文章《划时代的文献》，意气更风发，斗志更昂扬，他们决心从两条路线的大是大非出发，更加广泛、深入、持久地开展革命大批判，为无产阶级文化大革命的全面胜利从思想上扫清道路。上海许多工厂企业的广大革命职工豪迈地说:革命大批判是向阶级敌人发动猛烈进攻的锐利武器。革命大批判深入搞，阶级敌人逃不了；革命大批判持久搞，红色江山保得牢；革命大批判广泛搞，生产出现新面貌。革命职工们一致表示，要以班组为基点，掀起革命大批判的新高潮，把车间、班组、炼钢炉前、轧钢机旁，都变成向叛徒、特务、顽固不化的走资派和一切阶级敌人猛烈开火的战场，不获全胜，决不收兵!在黑龙江省苇河林区执行支左任务的刘英俊生前所在连队的指战员，深有体会地说:一小撮顽固不化的走资派和一切阶级敌人是不会自行消灭的，他们总想伺机反扑。我们对他们就是要坚决斗争，坚决批判，决不能讲什么“平等”，决不能有半点手软。东海舰队某舰的指战员自豪地说:伟大统帅毛主席视察过我们的军舰，我们一定要成为捍卫毛主席的无产阶级革命路线的战斗集体。我们一定要继续高举革命的批判大旗，把中国赫鲁晓夫及其代理人批倒批臭，把无产阶级文化大革命进行到底。山东五莲县四十多万革命人民在热烈欢庆《通知》发表两周年的日子里，掀起了声势更浩大的革命大批判热潮。他们把田间、地头、场头、街头和家庭，都当成革命大批判的战场，决心把中国赫鲁晓夫及其代理人所推行的修正主义黑货彻底批倒批臭，把五莲县办成红彤彤的毛泽东思想大学校，让毛泽东思想伟大红旗在各条战线上高高飘扬，永远飘扬!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}