{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"研究谢富治","authors":["温相"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"谢富治一直是党史和军史上的谜一样的人物之一，因为死的比较早（死于１９７２年３月——编者），所以，有些活动还是没有展开，但是，由于他扮演的角色的重要和在文革中的高超技艺，使得我们越来越愿意把目光投到这位军功泛泛但是却异常重要的政治人物兼毛泽东晚年的少有的宠臣身上来了。(1)谢富治和张国焘。","type":"paragraph"},{"text":"谢富治和吴德峰、黄志勇、戴季英等人都是一路从红军时代肃反过来的，都是有名的整人专家，但是，谢富治和这些人又有所不同，吴德峰虽然整人狠毒，但是，后来解放后大义灭亲，因为执法杀了自己亲弟弟；戴季英是一门忠烈，而且，解放以后他已经多次检讨有关错误，没有再犯类似的错误；黄志勇只是一个疯狗似的人物，形不成威慑力。唯独谢富治不仅胸有城府，而且，胆大心细，心狠手辣，不讲情面，即使是康生这样的老谋深算的人对谢富治也是畏惧三分。然而，最早发现谢的才能的并不是毛泽东，而是张国焘。","type":"paragraph"},{"text":"谢富治在四方面军的位置后来十分显赫，做到红四方面军总政治部组织部部长、中共川陕省委组织部部长。前一个组织部长是和张国焘的亲信之一的黄超平级，后一个则是监视川陕省委书记傅钟的监军。在四方面军的多次肃反中始终没有看到谢富治的身影，那么，他的功劳来自于何处呢？","type":"paragraph"},{"text":"根据现存的《红四方面军肃反资料实录》和《公安部关于内调谢富治历史问题卷宗》以及《确认谢富治在文革中所犯罪行通报》等材料中我们可以看到，谢富治在红四方面军时期负责的主要是清洗军队和分局内部不得力的干部和提供清洗的证据和名单。在这方面，《红四方面军肃反资料实录》中指出：“谢富治在张国焘的指使下，分别就许继慎、曾中生、王树声、徐向前、傅钟的问题做了详细的汇报，并且建议张国焘对待一切敢于对抗所谓中央意图的措施采取最为严厉的手段，其中，他积极配合黄超等人收集和诬陷徐向前同志、傅钟同志、王树声同志的材料，采取无中生有等卑鄙手段对上述同志采取的不正当的处理行为，程训宣事件就是最能够说明问题的，此外，谢富治伙同黄超、李特对大批师长以上的指挥员进行监视、跟踪。谢富治提出‘要勇于怀疑一切’的反动口号，得到了张国焘的赞许，张国焘在四方面军的政治会议上多次夸奖谢富治是‘尖锐的锥子’。”（该书１５２页）从这里面我们可以看出来，谢富治在四方面军所作的工作大量是组织内部的，所以，这和黄超等人的穷凶极恶又有所区别。因而，在后来清算张国焘问题时，谢本人除了卖身投靠之外，因为没有直接参与杀害邝继勋等人，所以，相对没有血债。得以轻松过关，而另一方面因为毛泽东的极力保护，谢富治只不过暂时的改任了一下地方工作而已，没有受到实质性的贬斥。随后，抗日军兴，谢富治再度还阳。","type":"paragraph"},{"text":"至于谢富治在清算张国焘的罪行的过程的表演，下面还要详细介绍。(2)谢富治和毛泽东。","type":"paragraph"},{"text":"谢富治之被毛泽东激赏，正是在于他得力的揭发了张国焘的罪行。虽然，四方面军揭发张国焘的大将还有李先念、许世友等人，但是，真正接近组织机密和人事核心的还只有谢富治，假如黄超、李特能有谢富治一半的聪明，后来也不至于死于新疆。","type":"paragraph"},{"text":"关于谢富治的功劳，在很多文献中不再被提及，并不是避讳张国焘的事情，而是因为谢富治已经遗臭万年了，没有必要为他评功摆好，一度，在教科书中，连陈谢（陈赓、谢富治——编注）兵团的字样都被取消。但是，我们今天回顾这段历史的时候，确实实在无法避免的提到谢富治这样异常重要的人物。在《中共中央关于张国焘同志的错误的决定》中十分罕见的提到这样一段话：“张国焘同志背着党中央在鄂豫皖地区实行军阀统治，受到了很多同志包括徐向前、陈昌浩、王树声、谢富治等同志的抵制……根据谢富治同志揭露，张国焘对于中央一贯阳奉阴违……。”可见，谢富治在揭露张国焘的罪责方面确实具有足够的表现。","type":"paragraph"},{"text":"在延安时期，朱德、刘伯承关于揭发张国焘的组织军事路线错误的时候，竟然也再次提到了谢富治提供的材料。朱德说：“谢富治同志提供的一些证据表明，张国焘顽固执行左倾机会主义路线错误……。”而最具有权威的则是毛泽东的讲话。","type":"paragraph"},{"text":"毛泽东在中央政治局帮助教育挽救张国焘工作会议上发言：“一段时期以来，张国焘同志的错误影响了很多的同志，干部战士。前方后方，以致于很多人认识不到他的危害性所在，但是，谢富治同志在这方面是做了很多有益的工作的……。”无疑，这些有益的工作一定是对张国焘的致命的打击。","type":"paragraph"},{"text":"时隔多年以后，在延安的整风会议上，毛泽东再度提及谢富治，他说：“我们共产党员要有坦白的襟怀，有了错误不怕，要勇于改正错误，比如谢富治同志，也受过张国焘的欺骗，但是，他不仅改正了错误，还帮助党中央及时的挽救了一些还在错误中糊涂着的其它好同志。”这段话更加可以说明谢富治在整顿张国焘过程中所立下的汗马功劳。","type":"paragraph"},{"text":"正是由于谢富治顽强的表现，因而再度取得了毛泽东的信任，为他走向新的起点奠定了基础。(3)谢富治的“功勋卓著”。","type":"paragraph"},{"text":"而谢富治真正表现出他巨大的杀伤力和足够的城府以及手腕则是在于１９５９年之后。","type":"paragraph"},{"text":"庐山会议之后，罗瑞卿卸任公安部长，提名入选公安部长的人选除了杨成武、杨勇、张际春等人外，还有张宗逊。但是，毛泽东直接提笔写道：“富治同志如何？请政治局议一下告我。”这样似乎是商量的口吻其实等于告诉刘少奇等人，谢富治是合适的人选。谢富治当选之后，毛泽东还对其它常委做过解释：“公安工作很重要，但是，不能总是一方面军里面出人，要搞五湖四海，彭德怀他们搞个军事俱乐部，就不是马列主义嘛，富治是四方面军的，但是，他对党的忠诚是经得起历史考验的嘛，有什么问题可以来找我嘛。”（《毛泽东思想万岁》１９７２年人民出版社出版１２３页）","type":"paragraph"},{"text":"而谢富治上任之后，果然是不负众望，他不仅给毛泽东留下了坚定的印象，而且，保护了康生，联络了林彪，从而使他的位置日益巩固起来。","type":"paragraph"},{"text":"康生在上海时期有一段历史是始终说不清楚的，也就是他化名赵容被捕而后居然很快释放的事件，这件事，舒同、饶漱石分别和毛泽东谈起过，特别是饶漱石主政华东之时，专门为此作过调查，并且把材料直接送给毛泽东，但是，毛泽东对此的批示却在１９６０年，非常奇怪，而且，还是直接批给谢富治的。谢富治衔命南下，历时一段时间后，作出新的结论，新的结论在１９６５年底，毛泽东把它交给了康生，康生感激莫名，通过江青传话给毛泽东：“主席说什么，我就做什么，我永远是主席的一个老兵。”而后在接见红卫兵南下揪斗王任重代表团时，康生当着谢富治的面说了这样一番意义含蓄的话：“富治同志经验丰富，目光敏锐，不被表面现象所迷惑，其实，他才是我们党的肃反战线的杰出代表呢。”出自党内著名肃反专家之口的评价显然非常重要。而同时让康生胆寒的是，谢富治显然掌握比他看到的材料更多的背景，以康生的为人，他不会不知道毛泽东的用意何在的。而谢富治代表的哪一方的势力，康生显然更清楚。","type":"paragraph"},{"text":"陆定一是刘少奇或者说是１９５９年之前毛泽东在宣传战线的代言人，当时，他一身兼任书记处书记、中宣部长、文化部长、副总理和政治局候补委员，成为意识形态领域的数一数二的炙手可热的大人物，但是，他的老婆严慰冰却是一而再再而三的给他惹来了麻烦。化名基督山的案件就是在谢富治手中侦破的，其实，这并不是什么难的事情，关键是谢富治把这个人情做给了江青，成为江青代表游泳池和毛家湾联络的开机。从此，江青就不再把谢富治看作一般的战友，而是毛主席无产阶级司令部的“忠诚的战士”了。至于林彪无疑更加对谢富治的表现表示出足够的热情。九大预备会上，林彪提议谢富治进入政治局，当然，他知道这也是毛泽东的意思。","type":"paragraph"},{"text":"在处理王光美专案问题上，江青名义是顾问，其实是灵魂，而直接决定把处理大权交给江青的正是谢富治本人，所以，在林彪向江青“致以无产阶级革命最高敬礼”的时候，江青说出了真话：“没有富治同志的敏锐的洞察力和侦破能力，我个人是非常渺小的。”骄横一时的江青说出这番话也不是偶然的。(4)谢富治的为人","type":"paragraph"},{"text":"谢富治冷酷无情的一面深为毛泽东所欣赏，曾志曾经回忆毛泽东之于陶铸，她以一个跟随毛泽东多年的战友的眼光观察毛泽东之后，她说：“主席其实不喜欢陶铸，因为陶铸是一个重感情的人。”话外之音不言自明。而谢富治显然是因为所谓的革命理智超越了革命感情，所以，才得以在两次较大的历史漩涡中获得“新生”。","type":"paragraph"},{"text":"在毛家湾最为鼎盛的时候，谢富治是林彪夫妇的座上客，吴法宪空运来的螃蟹，叶群总不忘给谢富治、刘湘屏夫妇送去，而获得了副统帅的馈赠以后，谢富治也要连忙过府道谢，一来一往，关系很是密切。然而，在毛泽东命令谢富治调查黄永胜的时候，谢富治不仅十分卖力，而且，提供了极为有力的证据。庐山会议之后，黄永胜多次和人说起一首诗，也就是那首“坑灰未冷山东乱，刘项原来不读书”。而且，谈及的对象包括韩先楚、王必成、许世友等人，其中许世友、韩先楚都做了必要的解释。毛泽东对此一直牢记在心，后来南巡著名的讲话中还专门提到了黄永胜的这首诗，毛泽东说：“我就不相信，黄永胜就能指挥解放军，解放军就听他一个人的？有人说我是秦始皇，希望我快点死，死了他们好上台啊。”（《粉碎林彪、四人帮反革命集团》１９７７年人民出版社出版）而后，在林彪死后，毛泽东故意让黄永胜在总参宣布林彪叛逃的通知，据当时的目击者回忆，黄永胜在念报告时辞不达意、三度说错，极为狼狈。毛泽东听说之后，说道，这就叫以其人之道还治其人之身。","type":"paragraph"},{"text":"在消灭林彪集团过程中，谢富治已经身染重病，但是，他一直拖着病体坚持部署毛泽东的指示，给林彪、黄永胜以最后的一击。特别是布置了大量的公安执勤人员分布在指定地点，虽则没有起到什么具体的作用，但是，仍然被毛泽东所肯定。连周恩来都承认，谢富治同志心思缜密，能力突出。由于谢富治的病重，毛泽东不得不启用吴忠、李德生、吴德等人作为后备，但是，他们被告知，遇事可以同富治同志商量解决并告总理知道。","type":"paragraph"},{"text":"九一三事件之后，谢富治给毛泽东、周恩来写信，表明了自己的政治态度，其后，用江青的话说，主席赞赏富治同志的高度的阶级觉悟性。","type":"paragraph"},{"text":"谢富治是深深知道江青之于毛泽东的重要性，所以，一旦江青阵营出现麻烦，谢富治总是第一个露面，不遗余力的办理，比如姚文元父亲姚蓬子叛徒事件、张春桥妻子李文静叛变事件等，谢富治都是第一时间出动，紧急平息异议，就此深得江青的器重。所以，尽管谢富治独邀天宠，但是，从来没有受到来自江青阵营的冷箭。谢富治虽然不能和周恩来举足轻重的作用相提并论，但是，他却一直受到了来自毛泽东、江青不同方向的认同。","type":"paragraph"},{"text":"可以这样说，如果谢富治不死的话，十大之上，李德生的位置很有可能就是谢富治的。","type":"paragraph"},{"text":"谢富治作为毛泽东晚年政治生活中不可或缺的重要组成部分虽然扩大于文革，但是，却形成于延安，回想起另一位杀手一类的人物康生的逐步得宠，我们不难看出毛泽东晚年的政治心机的发展取向了。","type":"paragraph"},{"text":"————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"吴德","type":"人物"},{"name":"李德生","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"许世友","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"王树声","type":"人物"},{"name":"朱德","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"饶漱石","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}