{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2013,"month":11,"day":25}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"深刻认识三中全会的重大意义","authors":["刘亚洲"],"parts":[{"type":"paragraph","text":"破除思想观念障碍推进全面深化改革"},{"type":"paragraph","text":"——“学习贯彻党的十八届三中全会精神理论座谈会”发言摘登"},{"type":"paragraph","text":"党的十八届三中全会的召开，极大地鼓舞了全党全军和全国各族人民坚持党的领导、坚定走中国特色社会主义道路的信心，也极大地调动了人们支持改革、投身改革的政治热情。11月20日，国防大学科研部、全军中国特色社会主义理论体系研究中心和本报联合举办“学习贯彻党的十八届三中全会精神理论座谈会”，数十名领导干部、专家学者和部队代表参加座谈，现将座谈发言摘要刊发如下，供学习参考。 ——编 者"},{"type":"paragraph","text":"深刻认识三中全会的重大意义"},{"type":"paragraph","text":"■国防大学政治委员 刘亚洲"},{"type":"paragraph","text":"学习贯彻党的十八届三中全会精神，是全党全军当前的首要政治任务。我们要深刻认识十八届三中全会的重大意义。"},{"type":"paragraph","text":"全会是全面深化改革的总部署、总动员，对于我们在新的历史起点上推进中国特色社会主义事业，实现中华民族伟大复兴的中国梦意义重大。人类发展史表明，越是危机四伏、困难重重，越能产生大思想，实现大变革。20世纪30年代，即将崛起的美国，在世界经济大萧条的打击下，危机四伏，罗斯福总统下决心实行新政，才化危为机，使美国走上强盛之路。中国改革开放的伟大道路，也是在经历“文革”浩劫、国民经济濒临崩溃边缘的历史关头开辟出来的。经过35年快速发展，我们党带领人民创造的“中国奇迹”震撼了世界。同时我们也面临一系列问题，发展动力不足、体制机制弊端、利益固化藩篱、贫富差距拉大等问题，改革再一次走到新的拐点，党和国家发展面临新的重大抉择。无疑，这次会议的《决定》是党的十一届三中全会以来，涉及的改革领域最广、举措最有力、思想最解放的一次会议。全会顺应人民的热切期待，鲜明提出全面深化改革的总目标是完善和发展中国特色社会主义制度，推进国家治理体系和治理能力现代化，成为改革发展实现新突破的里程碑。"},{"type":"paragraph","text":"全会关于深化党的制度建设改革的重大决策，将为完善党的领导体制和执政方式，保持党的先进性和纯洁性，加强和改善党对改革开放的领导，提供坚强政治保证。我们比以往任何时候都更加接近民族复兴的梦想，同时，也面临更为严峻复杂的考验。历史上，我们党曾一路凯歌，也遇到过严重挫折，但总能够实现自我更新。今天，中国既处于历史最好时期，也面临前所未有的风险。内有改革突围和发展破局的难题，外有霸权势力围堵和西化分化的压力，面临外部挑战和自身改革的双重考验。这次全会围绕党的制度建设改革，对强化权力运行制约和监督体系、创新反腐败体制机制、健全改进作风常态化制度、建立聚集人才体制机制作出一系列重要部署，是执政党建设的重大创新。"},{"type":"paragraph","text":"全会吹响了推进国防和军队改革的进军号，对建设与我国国际地位相称、与国家安全与发展利益相适应的巩固国防和强大军队，推动中国由大国向强国跨越极为重要。这次全会把国防和军队改革与总布局中的“五大领域”改革并列写入《决定》，说明党中央对国防和军队改革的高度重视。《决定》关于国防和军队改革部分最突出的关键词是改革体制机制。这是我军迎接世界新军事革命挑战的必然选择。长期以来，由于多方面因素影响，我军的体制机制与打信息化战争的要求不相适应的矛盾十分突出。全会鲜明提出国防和军队改革要从体制机制入手，这就为实现强军目标提供了有力抓手。我们必须深刻领会中央的决心和意图，坚决破除制约军队建设发展的体制机制障碍，推进军队组织形态现代化，构建中国特色新型军事力量体系，为实现中国梦提供有力的安全支撑。"},{"type":"paragraph","text":"以习近平同志为总书记的党中央一年来的治国理政实践和党的十八届三中全会作出的重大决策，是新一届中央领导集体向全党全国各族人民交出的精彩答卷。全会作出的关于全面深化改革的决定，深度广度和力度都是前所未有的，深得党心民心军心。中国全面深化改革不仅将给中国人民带来更大福祉，而且对全世界都是利好消息。我坚信，在以习近平同志为总书记的党中央坚强领导下，全面深化改革一定能取得巨大成功。"}],"alias":""},"tags":[{"name":"习近平","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}