{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"党领导科学教育事业取得的成绩右派分子抹煞不了","authors":["华南工学院教授","李敦化","省人民代表"],"dates":[{"year":1957,"month":8,"day":11}],"is_range_date":false,"parts":[{"text":"党领导科学教育事业取得的成绩右派分子抹煞不了","type":"title"},{"text":"省人民代表华南工学院教授李敦化","type":"authors"},{"text":"现在我想谈谈我在参加这次反右派斗争运动中所得到的一些心得和体会。首先我觉得这次和右派分子分清大是大非，坚决回击他们，对我国人民特别是知识分子是一次极其深刻生动的阶级教育。但这并不等于说，在运动一开始时我就认识到这次运动对我中华民族存亡前途的关系，以及对它是一场严重的阶级斗争的政治意义认识得那么清楚的。随着反右派斗争运动的逐步深入，在大会和小组会上受到很深刻的政治思想教育，才使我的认识提高了一步。","type":"paragraph"},{"text":"右派分子看中了我们知识分子的一些弱点，企图首先在知识分子中间打开一个缺口，在中国制造“匈牙利事件”来扭转历史进程。这是一个极端恶毒的阴谋，必须坚决加以反击的。从全国各方面所揭发出来的右派分子的阴谋来看，他们的矛头首先是指向我们知识分子，特别是想在高等学校点起火头。我们单看6月6日章伯钧在北京政协文化俱乐部上所召开的6教授会议上的情形，就可以明白一切了。又如黄绍竑、陈铭枢、罗翼群之流的右派分子，本来是旧军人旧政客，为什么他们对高等学校党委制和中小学生升学等问题，会产生这么大的兴趣和发出这么多的煽动性言论?还不是想挑拨我们知识分子和党的关系，并乘机利用我们中间一些立场不稳定的人来向党进攻吗?为什么他们右派分子会把我们知识分子当作工具来供他们利用呢?这个原因还应当从知识分子本身上面去找。无可否认，大多数的知识分子，经过了历次的社会改革运动和学习了几年的马列主义理论，在思想认识上是有所提高的。但也有一部分的人的阶级立场，至今还不是那么坚定，一旦遇到风浪，便会出现摇摆不定的样子。这种状况不仅对知识分子本身有所不利，而且对祖国社会主义建设事业也是危害极大的。","type":"paragraph"},{"text":"右派分子利用知识分子，特别是高级知识分子的某些弱点，经常在他们中间散布不利于党对社会主义事业的领导的谬论。譬如说：“党不会领导高等学校”，“党不会领导科学工作”等等，企图在知识分子中间引起思想混乱，并乘机篡夺这些机构中的领导权，这是一切有正义感的知识分子所绝对不能容许的。","type":"paragraph"},{"text":"社会主义制度下的高等学校负有造就为社会主义服务的高级建设人才的重要任务，要完成这种艰巨复什的任务，没有党的领导是不可能想像的。解放后几年来全国高等学校数目由解放前100多所增加到目前的200多所；高等学校的毕业生人数，在由1912年到1949年的36年间不过21万人，而解放后第一个五年计划期间就有毕业生28万多人。","type":"paragraph"},{"text":"几年来党领导教育部门进行了院系调整和教学改革等一系列的巨大工作，使我国高等学校的面貌发生了根本的变化，使培养出来的人才基本上适合于社会主义建设的需要，这不是党领导高等学校广大师生所获得的巨大成就吗?再就我所工作的华南工学院来说，从1952年成立时起到现在就已经输送出2000多个毕业生到祖国各方面支援社会主义建设，得到了很高的评价。毕业生的质量也比旧中国高等学校毕业生有显著的提高，同学们的学习情绪以及教师们的教学效果和科学研究等工作都有不同程度的提高。这些成绩都是彰彰在人耳目，非右派分子所能抹煞得了的。","type":"paragraph"},{"text":"旧中国的科学事业从来不被人重视，所以几十年间都得不到应有的发展，这是可以理解的。解放几年以来新中国的广大科学家们在党和政府的正确领导下辛勤劳动的结果，已获得辉煌的成就。仅就我省科学工作情况来看，现在已有中国科学院和各产业部门所属的机构10个以上，专门从事研究和试验的工作人员就有数百人；在各高等学校和企业部门的科学家们也正在结合国家产业部门的需要，进行着各项专题研究。","type":"paragraph"},{"text":"这些事例不正说明党领导新中国科学工作的伟大成就吗?再就我个人切身的体会来说，我从中山大学的前身广东大学成立时起就干着教学工作，那时候学校行政当局从不理睬我们的工作和生活，更不要说肯拨款充实图书设备来加强我们的教学和研究工作了。远在抗日战争发生的那一年(1937年)，我就写了一部“硫酸制造法”，交托商务印书馆出版，十几年一直得不到再版的机会，可是解放后不到两年(1950年)，很多读者来信要求把这本书再次重版了。由这一点就可以说明新旧社会对待科学事业的两种截然不同的态度了。","type":"paragraph"},{"text":"还在1951年国家经济恢复初期，正值百废待举的时候，政府就批准了我所提出的科学研究计划，并拨给一笔经费充实了研究室的实验设备，使我在祖国社会主义建设事业上得到了有所尽力的机会。这还不充分证明党和政府对新中国科学事业的极端重视和关怀吗?今天的教育和科学事业虽然已经有了巨大的发展，但是还远不能适应社会主义事业日益增长的要求。毛主席教导我们说：“社会主义制度的建立已经给我们开辟了一条达到理想境界的道路，而理想境界的实现，还要靠我们辛勤劳动”。作为教育工作者的一员，我愿在党和政府的领导下按照毛主席给予我们所指示的方向，通过工作中的实践与工农打成一片，“逐步抛弃资产阶级的世界观，而树立无产阶级的共产主义世界观”，严格要求自己，积极参加反右派的斗争，并从中得到锻炼，吸取教训，继续改造自己，以便进一步适应国家社会主义的需要，为我们光荣伟大的祖国社会主义建设事业贡献出更多更大的力量！","type":"paragraph"},{"text":" 来源：《南方日报》1957年8月11日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}