{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":3,"day":1}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"正面教育必须紧跟两条路线斗争形势五连及时狠抓活思想，学透毛主席的根本观点，使干部战士始终保持坚定的立场，清醒的头脑，高昂的士气？","authors":["郑学思/齐学理"],"parts":[{"type":"paragraph","text":"本报讯 6989部队五连以毛泽东思想为指针，紧密结合文化大革命形势的发展，深入地反复地进行两条路线斗争的教育，使干部战士的思想紧紧跟上形势的发展。"},{"type":"paragraph","text":"紧跟形势发展 不断深入教育"},{"type":"paragraph","text":"五连曾在一月份集中一段时间进行了两条路线斗争教育。可是文化大革命发展迅猛异常，不断出现新的情况。党支部遵照毛主席关于“情况是在不断地变化，要使自己的思想适应新的情况，就得学习”的教导，认识到，两条路线的斗争仍在激烈地进行，两条路线斗争的教育就必须紧紧跟上形势，不断地深入进行，并且要及时地狠抓活思想，使干部战士始终保持坚定的立场，清醒的头脑，高昂的士气，保卫好无产阶级文化大革命。"},{"type":"paragraph","text":"五连一月份集中时间进行教育刚结束，就出现了无产阶级革命派大联合，向党内一小撮走资本主义道路当权派展开夺权斗争的新形势。干部战士欢欣鼓舞，但是也有些同志认识跟不上形势，反映出一些活思想。当时部队的其他任务很紧迫，党支部认为：千重要，万重要，当前搞好两条路线斗争教育最重要，这一环抓好了，一切工作才能做好。于是，他们组织大家学习了毛主席关于政权问题的论述和《红旗》、《人民日报》的有关社论，并开展了新旧社会对比教育活动，使大家懂得革命的根本问题是夺取政权和巩固政权。班长秦叶贵，首先回忆了解放以前地主在一个月内就害死他家五口人，逼得他家逃荒要饭的血泪家史，然后他说：“旧社会千苦万苦，就是苦在劳动人民没有政权，新社会千甜万甜，就是甜在我们自己掌握了印把子。现在党内一小撮走资本主义道路的当权派，窃取了某些地区、部门的党、政、财、文大权，我们一定要支持无产阶级革命派把它夺回来。”同志们还根据毛主席关于社会主义时期阶级和阶级斗争的论述，大摆阶级斗争的现实，使大家认识到有阶级斗争存在，就有夺权斗争问题。战士们说：我们要念念不忘无产阶级专政，坚决支持无产阶级革命派的夺权斗争。从这以后，他们不论其他任务多么紧迫，无产阶级文化大革命的形势发展到哪里，教育就跟到哪里。广大农村的文化大革命运动蓬勃展开，他们就组织大家学习《湖南农民运动考察报告》，联系实际，畅谈解放前后在毛泽东思想指引下革命农民运动的伟大功勋，使干部战士受到深刻的教育。"},{"type":"paragraph","text":"发动群众抓活思想 自己教育自己"},{"type":"paragraph","text":"这个连队在两条路线斗争教育中，为使大家及时了解新的形势，经常运用广播、读报、黑板报、幻灯等形式，宣传毛主席的新指示，宣传无产阶级革命路线的新胜利。同时，他们还发动群众抓活思想，开展“一帮一、一对红”活动，活学活用毛主席著作，展开思想互助，提高思想认识。有一次，五班长郑小木和战士黄安顺谈心时，黄安顺认为无产阶级革命派夺了权，党内一小撮走资本主义道路的当权派就彻底完蛋了。郑小木感到这种想法不对头，就帮助他联系当前社会上夺权反夺权斗争的现实，学习毛主席语录：“帝国主义者和国内反动派决不甘心于他们的失败，他们还要作最后的挣扎。”使黄安顺提高了认识。黄安顺说：“被打倒的党内一小撮走资本主义道路的当权派，决不甘心自己的死亡，他们还要疯狂地挣扎、捣乱，我们时刻不能放松警惕，我们既要积极支持无产阶级革命派夺权，又要坚决保卫无产阶级革命派已经夺回的大权。”"},{"type":"paragraph","text":"部队和社会有着千丝万缕的联系，每一封家信都可能给干部、战士带来活思想。根据这种情况，五连发动大家开展“一事当前怎么办”活动，引导大家带着问题活学活用毛主席著作，按照毛主席的教导分析形势，指导行动。当资产阶级反动路线发动新反扑，社会上刮起经济主义的妖风时，连里及时组织大家学习毛主席有关反对经济主义的语录。一事当前，大家按照毛主席的教导，积极写信教育亲属擦亮眼睛，站稳立场，戳穿经济主义的鬼花招。春耕大忙季节到来，干部、战士又纷纷写信教育亲属坚决执行毛主席“抓革命，促生产”的方针。有些老战士通过“一事当前怎么办”的活动，认清了阶级斗争形势，克服了私心杂念，纷纷要求超期服役，更好地坚守岗位，保卫祖国，保卫无产阶级文化大革命。一九六一年入伍的班长莫海牛说：“在当前阶级斗争紧张的关键时刻，我们革命战士的责任更加重大，我一定要继续超期服役，支持无产阶级革命派的夺权斗争，为文化大革命站好岗。”"},{"type":"paragraph","text":"活学活用毛主席著作 从根本上提高觉悟"},{"type":"paragraph","text":"在各种教育活动中，五连党支部特别注意根据两条路线斗争的现实，帮助大家反复学透毛主席有关的根本观点，如革命的根本问题是政权问题；阶级斗争的长期性复杂性；革命的群众运动是天然合理的等。连里及时召开活学活用毛主席著作讲用会，启发大家互相学习，互相帮助，弄清一些带普遍性的问题。如怎样认识无产阶级革命派的夺权斗争，怎样认识革命的农民运动，怎样认识两条路线斗争的复杂性等，都是通过讲用会提高大家认识的。这样，不管形势如何发展，干部、战士也能用毛泽东思想正确分析，正确对待，紧跟形势，永远忠于毛主席的无产阶级革命路线。 （郑学思、齐学理）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}