{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我是一个鱼贩的儿子通过思想检查，认识了劳动的光荣","authors":["牧晨"],"dates":[{"year":1952,"month":6,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"糖业中学高二乙学生　牧晨"},{"type":"paragraph","text":"我的父亲是个贫苦的鱼贩，照理说，我出生在这样一个劳动人民的家庭里，是应当感到多么光荣和骄傲，但由于资产阶级思想的侵蚀，却使我只感到生在穷光蛋的家里是多么痛苦和“可耻”。过去，有部分同学，常将一些嗓音发哑的、衣着破旧的或皮肤黝黑的同学，取上一个绰号:“卖黄鱼的”。因此我常想着:“同学为啥不将外表体面的同学，叫做‘卖黄鱼的’呢?偏偏要找生理上或外表上有缺点的同学来象征‘卖黄鱼的’呢?”就此证明，卖黄鱼的人是可耻的，是低贱的。所以当学校里要调查我的家庭成份时，我就回答他们:“我父亲已失业很久了”，丝毫不肯透露出我父亲是个鱼贩；以为一个鱼贩的儿子是会被人嘲笑的，是可耻的，却从未想到这种嘲笑“卖黄鱼的”的同学，他们是出身于怎么样的家庭中?他们的幸福又建筑在怎样的基础之上?"},{"type":"paragraph","text":"我希望每一个同学，都以为我是一个资产阶级的子弟，但最使我感到为难的，就是每学期我都得申请减免费，我以为这是我生活中最最不幸的事，多么“可耻”啊!我看到资产阶级的子女，他们都是缴全费的，多么大方!因此我就想:我一家共有十三个人，兄弟姊妹八个，倘我妈只养我一个人的话，我不但不必申请减免费，而且衣服也可穿得好一些，所以我甚至暗地希望这几个兄弟姊妹全都得病死了，那时，我的理想方可实现了!同学们!资产阶级思想简直已使我变成为一头野兽了!"},{"type":"paragraph","text":"由于我以为出身于劳动人民家庭是“可耻”的，所以我恨我的家，恨我的父亲，以为是他害了我。我根本瞧不起我的父亲。高一的时候，我的几何考得不及格，我的父亲看到报告单后，放低声音对我说:“我如此辛苦地做工，挣来的钱让你读书，你却毫不用功，你自己说得过去吗?……”我非但毫不感动，相反地以为他这种粗人，凭什么来管教我?哼，身上一年到头发臭气，文化水平又如此低，我已读到高中了，我懂的东西也比你多得多，还要你来管?同学们!就因为我的父亲是个劳动人民，我就瞧不起他，那我对其他广大的劳动人民的态度，也就可想而知了。"},{"type":"paragraph","text":"在学校里，表面看我还是肯劳动的，扫地抹桌子都干；但实际上，却是非常勉强的。我想:“我不带头参加，一定会给同学们留下一个坏影象，背后一定会骂我”，所以每次轮到值日就敷衍一番。一回到家里就不同了，我立即成了一个“大少爷”，我从来不肯洗我自己的一条手帕，更谈不到做其他的事了，每次换衣服，总是要妈妈将衣服拿到我的手里，否则我是不肯换衣服的。倘若发现洗过的衣服上有污点的话，我就骂我的妹妹:“死鬼!洗衣服也不会”……因此我妹妹常在背后叫我是“小爷爷”。"},{"type":"paragraph","text":"我头脑中唯一的希望就是早一天离开这个倒霉的“穷窝”，同时幻想建立一个“理想”的家庭。所以我常想:“做啥工作钞票赚得最多呢?”解放前，当我看到一个医生能过舒适的生活，就想当一个医生；后来想想自己的英文程度太差了，读医科需要学好英文，所以我就将做医生的念头打消了。"},{"type":"paragraph","text":"我理想中的朋友，就是那些资产阶级的子女。我总以为他们很漂亮，派头大，跑到外面去“吃香”。我希望能学到一些他们的“派头”，因此我虽担任了几学期的分支书记，却始终不肯与一些所谓“粗糙”的同学谈话，严重地犯了脱离群众的毛病。"},{"type":"paragraph","text":"我总以为我是个“老干部”，我倘不进步，怎么能连当几学期的支部书记呢?因此我常好表现自己，显示自己的本领。一旦组织上或行政上要表扬同志时，我就以为这有啥了不起呢?我只是不高兴做，做起来要比你好几倍!我常希望别班的工作都搞垮了，而我班工作搞得非常顺利，那时全校的师生都将佩服我了。我是本分支的书记，所以当旁班的干部要求我和他们相互间交流工作经验时，我就不高兴参加，推说工作多，功课忙，其实是在马路上兜圈子；我怕旁人吸取我的经验，工作比我班搞得好。在平时，同学们只听到我的老调:“工作是为了祖国”，而我的实际行动呢?只为了我个人的名誉和地位!青年团是团结教育青年一代的核心组织，当团工委布置下一套工作来，我就比较努力地干，倘班内有什么工作要我做的时候，我就不肯干，每次分支委会议中，班长提出要求我们谈谈班内具体情况时，我就想:“算你是班长!此地团分支委会议，不是班干事会议，这家伙太本位主义了。”到今天再想一想，倒底谁本位主义呢?还不是我自己!"},{"type":"paragraph","text":"由于资产阶级思想的影响，使我轻视劳动，轻视劳动人民，极端的个人主义，爱虚荣，追求资产阶级的生活方式，阻碍我的进步。倘若再发展下去，我定将成为资产阶级的俘虏。通过最近思想检查，使我初步明确了劳动的光荣，我深深地感觉到我出身于劳动人民家庭的光荣，同时我从今后，一定要投身到劳动中，在劳动中改造自己，在劳动中体味劳动的幸福与愉快，从而摆脱资产阶级思想的影响，立志做一个劳动者。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}