{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":10,"day":5}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把学习党的历史经验同现实斗争结合起来不断提高干部战士执行毛主席革命路线的自觉性","authors":[],"parts":[{"type":"paragraph","text":"本报讯 吉林省军区某部四连党支部，遵照毛主席关于“一个路线，一种观点，要经常讲，反复讲。只给少数人讲不行，要使广大革命群众都知道”的伟大教导，在进行思想和政治路线方面的教育中，经常组织连队干部战士联系实际学习党内两条路线斗争史，运用历史经验指导现实斗争，使大家进一步增强了执行毛主席革命路线的自觉性。"},{"type":"paragraph","text":"在学习党内两条路线斗争史中，四连有的同志曾认为，“事情是过去的，斗争是以前的，学习历史经验不好和现实问题挂钩”，因而理论与实际结合不紧。党支部发现这种情况后，及时组织大家学习毛主席关于“不注重研究现状，不注重研究历史，不注重马克思列宁主义的应用，这些都是极坏的作风”的教导，使大家进一步懂得：在整个社会主义历史时期，存在着阶级和阶级斗争，党内也就存在着两条路线的斗争。尽管这些斗争的具体内容和过去有所不同，但都是我党历史上两条路线斗争的继续和深入。我们学习党史的目的，就是为了指导现实斗争，不断提高路线斗争觉悟，使我们永远忠于毛主席的革命路线。认识提高以后，党支部带领全连干部战士把学习党的历史经验和现实斗争结合起来，使党内两条路线斗争史的教育不断深入。"},{"type":"paragraph","text":"四连党支部在实践中体会到：对过去党内两条路线斗争的历史若明若暗，在现实斗争中就合分不清是非。只有以毛主席著作为基本教材，把我党历史上围绕路线问题的几次大的斗争一次一次地讲清楚，弄明白，才能把历史经验和现实斗争结合得好，联系得紧。因此，他们在教育中，注意组织干部战士学习毛主席在各个重大历史关头发表的重要著作，使大家掌握住每次路线斗争的时代背景和斗争焦点，从而不断加深对毛主席关于“一个政党要引导革命到胜利，必须依靠自己政治路线的正确和组织上的巩固”这一伟大真理的深刻理解，增强对毛主席和毛主席革命路线的深厚无产阶级感情，提高运用历史经验分析和指导现实斗争的自觉性。在批判刘少奇一类政治骗子所散布的唯心论的先验论等谬论的过程中，有的同志对一些谣言和诡辩分辨不清，党支部就组织大家学习第二次国内革命战争时期党内两条路线斗争的历史，使大家看到，当时王明一伙叛徒自称是“百分之百的布尔什维克”，实质上他们是站在机会主义的立场上，推行了一整套形“左”实右的错误路线，使我们党的力量在革命根据地损失了百分之九十，在白区几乎损失了百分之百，给革命造成了严重危害。在这紧要关头，由于毛主席正确路线的指引，才挽救了我们党，挽救了我们军队，挽救了中国革命。大家联系现实斗争回顾历史，就看穿了：刘少奇一类政治骗子号称懂得马克思，实际上根本不懂马克思；他们吹嘘自己是什么“天才”，实际上是一伙一不懂做工，二不懂种田，三不会打仗的脱离实践的蠢才；他们自称是“老革命”，实际上是地地道道的老反革命，通过学习党史，全连干部战士更加认清了刘少奇反革命修正主义路线的罪恶，认清了毛主席革命路线的正确。"},{"type":"paragraph","text":"为了把学习党的历史经验同现实斗争更好地结合起来，四连党支部还十分重视把党史学习贯穿到各项政治教育中去，使各项政治教育都贯穿着毛主席革命路线这条红线。四连是一个比较先进的连队。在成绩面前，有的同志一度产生了“守住红旗瞧着走”的骄傲自满苗头。在反骄破满教育中，个别同志还以为“有点骄傲自满思想没啥，上不了纲和线”，因此反骄破满的自觉性不够高。针对这种情况，党支部在讲第二次国内革命战争时期毛主席革命路线战胜三次“左”倾机会主义路线这一段斗争历史时，引导干部战士反复学习毛主席关于“我党历史上曾经有过几次表现了大的骄傲，都是吃了亏的”教导，使大家深刻懂得了“战争年代不反骄要掉人头，革命路上不反骄要栽跟头”的道理。党支部书记梁西军和其他连队干部带头学习党的历史经验，带头在战士面前反骄傲，斗私心，大胆揭露矛盾，并把兄弟连队请进来介绍经验，不断为连队建设提出更高的标准，成为连队执行毛主席建军路线的带头人。"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}