{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央关于处理叛变自首分子的规定","authors":[],"dates":[{"year":1953,"month":11}],"is_range_date":false,"parts":[{"text":"中央关于处理叛变自首分子的规定","type":"title"},{"text":"在过去长期的、残酷的国内革命战争和民族解放战争中，许多共产党员在敌人的法庭上和监狱中英勇斗争，坚贞不屈，始终保持了共产党人的高贵品质和革命气节。但也有一部分党员经不起严重斗争的考验，临危屈服，向敌人履行了自首手续。而有的在出狱之后，尤其在革命形势顺利的情况下，又向党悔过，继续参加了革命。还有少数党员，在被捕被俘之后，变节投敌，从事反革命活动，而成为党的叛徒；其中并有极少数人采取欺骗手段，隐瞒历史，重新混入党内。为了巩固党的组织，保持党的纯洁性，在今后审查干部工作中，对上述有过叛变自首行为的党员干部，应严格进行审查，并按其问题的性质和情节的轻重，分别作出正确结论。为此，特规定；","type":"paragraph"},{"text":"一、凡共产党员向阶级敌人或民族敌人供出党的及其他革命组织的应该保守秘密的人员、机关或其他秘密者；或帮助敌人破坏党和其他革命的组织者，或公开地、秘密地投靠敌人者；或在言论上行动上积极攻击、诬蔑共产党和共产主义，或从事各种反革命活动者，均是叛变分子。对叛变分子应一律开除党籍，对其中有血债或曾使革命遭受严重损失的罪大恶极分子，除开除党籍外，并应交政府依法惩办。","type":"paragraph"},{"text":"对曾有叛变行为而现已恢复党籍或重新入党者，应根据其叛变的情节轻重，罪恶大小，是否对党隐瞒及重新参加工作后的表现分别予以处理；","type":"paragraph"},{"text":"(一)几叛变后长期从事反革命活动，后又混入党内者，应以反革命分子论处，","type":"paragraph"},{"text":"(二)凡叛变后虽未作反革命工作，但长期消极，后又混入党内者，亦应开除其党籍，","type":"paragraph"},{"text":"(三)凡叛变情节严重者，即使早已向党坦白，亦应开除其党籍。如经过长期考验，对党有特殊贡献，其重新入党问题应由中央或中央局决定，","type":"paragraph"},{"text":"(四)几共产党员被捕被俘后，即使叛变情节轻微，出狱后一直坚持革命斗争，但长期对党隐瞒其变节行为，采取欺骗手段而恢复党籍者，亦应开除其党籍}如经过严格考验，对党有重大贡献者，其重新入党问题，应经中央或中央局决定。","type":"paragraph"},{"text":"二、凡共产党员向敌人以共产党员或其他革命组织成员的面目认错悔过者，是自首分子。凡自首分予应按下列各种情况，分别给予不同的党纪处分直至开除其党籍。","type":"paragraph"},{"text":"(一)几共产党员在被捕被俘期问有过反共言论，表示拥护敌人主张者，成虽未被捕而受敌人威胁、被迫承认是共产党员而参加反革命组织者，均应开除其党籍；","type":"paragraph"},{"text":"(二)凡共产党员有过自首行为，对党隐瞒或交代不彻底，经发觉后应开除其党籍；如其情节轻微，经过长期革命斗争的考验，可保留其党籍，但应给予党纪处分。","type":"paragraph"},{"text":"三、凡共产党员在被捕被俘后，在特殊情况下，经上级组织指示，履行出狱手续以获得释放者；或被迫与群众一起，以群众面目自首者J或由家庭、亲朋代为自首而本人不知或抗拒无效者；或在反省院、集中营内消极应付敌人，出狱时仅履行一般手续(如保释书)而无反共悔过表示者；或在入党以前，曾经向敌人履行过某种自首手续、在入党时已向党交代清楚者，均不应以自首分子论。","type":"paragraph"},{"text":"四、凡有自首叛变行为的共产党员，过去已重新入党或恢复党籍，或恢复党籍而同时给以党纪处分者，经过审查，如基本上符合上述原则，即不予改变。但对处理甚为不当或有新的材料证明过去处理确有错误者，须重新予以处理。","type":"paragraph"},{"text":"五、对自首分子的党籍问题的处理，不论是开除党籍、恢复党籍或重新入党，均须经上两级党委批准。","type":"paragraph"},{"text":"六、凡自首分子不论是否已经重新入党或恢复党籍，均不得令其担负党、政机关的主要领导职务或参加机要部门工作，不得派往国外担任党、政机关的代表或联络工作。对现已担任上述工作者，应调作其他适当的工作。如确因工作需要，必须留其在这些部门或职位上继续工作者，须经过中央或中央局批准。","type":"paragraph"},{"text":"七、为了纯洁和巩固党的组织，中央及各级党的干部管理部门，对曾经有过叛变自首行为的共产党员，在按照上述各项规定进行审查处理之后，仍应予以特殊登记，以便继续加以考察和了解。","type":"paragraph"},{"text":"八、此规定下达后，凡中央或中央组织部过去颁发的有关处理叛变自首分子的规定、指示、办理等与此规定有抵触者，一律依本规定为准则。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}