{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"加强对合作社干部的政治思想教育","authors":["《宣传通讯》述评"],"dates":[{"year":1952,"month":12,"day":10}],"is_range_date":false,"parts":[{"text":"加强对合作社干部的政治思想教育","type":"title"},{"text":"《宣传通讯》述评","type":"authors"},{"text":"通过“三反”运动，在各级合作社工作中暴露出许多严重的违反党和国家政策的问题。这些问题，有的已在三反运动中加以解决，有的则还未很好解决。在合作社工作中，比较突出、也相当普遍存在着的缺点，就是以单纯营利观点出现的资本主义思想。这种观点大大影响了合作社事业的开展。特别在现在国家大规模经济建设即将开始，合作社系统的增产节约运动正在积极开展的时候，这种资产阶级的单纯营利观点如果不能很好地加以克服和纠正，对国家经济建设和合作社事业本身的正常健康的开展都是非常有害的。","type":"paragraph"},{"text":"这种资本主义经营思想，在合作社工作中具体表现在：许多合作社工作干部，特别是下层合作社的干部对合作社的半社会主义的性质还缺乏足够的认识，他们有意识或无意识地把合作社工作当作一种普通的商店来看待，来经营。在供应工作方面：首先，一些合作社特别是联合社缺乏为社员服务、为基层社服务的观点，存在着高额利润思想和行为。如前平原省汤阴县社未实行“公开成本、民主评价”前，在利润分配上，县社得利多，基层社得利少，以食盐为例，县社掌握纯利4.2％，基层社一般只有1％到2％，离县社远的基层社甚至要赔钱。河北省通县县社在公开成本前，计算成本时未计入国营贸易公司的3％的优待，凑整抺零，不区分商品种类，一律加10％的毛利。其次，一些合作社干部还缺乏为生产服务的观点，他们嫌经营生产资料笨重、麻烦、没利，因而不愿经营。又如新乡槐村营社会计朱任明检查自己的经营观点时说：“社员要求办玉籽、好蔴，我们嫌麻烦，嫌利润少，不办也不答复。”松江省阿城县一个基层社在春种时不卖群众需要的镐头却去卖酒，还认为：“卖酒比卖镐头强，既赚钱又卖的快。”后在群众舆论压迫下，才勉强地置办了三只镐头，装璜门面。再次，在经营工业品方面，许多合作社干部的思想上，愿意经营名牌货，不愿经营社员需要比重颇大的手工业产品和家庭副业产品，这样就不能满足社员的需要，不能达到扶植生产和改善劳动人民生活的目的，也影响了国家收购计划的完成，甚至因盲目进货，造成合作社商品的积压。在推销工作方面：首先，在收购土特产上，喜欢经营大宗土产，不愿经营小宗土产。如山东吴桥县除产棉花外，尚产猪、鸡、鸡蛋、白菜、大鼓、腰鼓等土产物品，但这些小宗土副产品始终未引起合作社经营上的注意。山东胶县县社因怕受损失，不敢收购湿花生，引起社员不满。胶县菜园地在5000亩以上，合作社只收一部分白菜。其次，在收购棉花工作中，压级压价是各地普遍的现象，这固然主要是由于验级人员技术不熟练所致，而一些验收干部有怕“赔钱”的思想，也是这一现象的另一原因。此外，有许多合作社干部对合作社在农村经济发展中的作用缺乏认识，如松江省有些合作社不是积极地去支持当地的互助组织，却嫌和互助组签订供销合同受拘束，不自由。至于对农村高利贷者及商业投机者进行斗争以保护农民利益，则更缺乏思想准备，因而也就必然放松了对广大农民关于互助合作运动的宣传教育。有些合作社干部在小农经济自发发展着的资本主义因素的影响下，甚至从事着放高利贷以及进行私人投机商业等剥削行为。","type":"paragraph"},{"text":"这里还应当提到：很多基层合作社干部因为对党和政府的政策缺乏全面的了解，他们在“三反”“五反”后只看到资产阶级坏的一面，不了解资产阶级在现阶段仍然是一个不可缺少的力量；不了解团结资产阶级是一个长期的政策；尤其不了解在当前情况下还不可能违拗客观经济法则根据主观愿望迅速消灭在商业流通中还占相当比重的包括小商贩在内的私营商业，因而在自己的工作中表现了盲目冒进的思想。有些县社与基层社经营额尚不大，但竟采用一切手段盲目排挤私商，企图垄断包办。有些合作社甚至不恰当地在市场上公开宣传反对中间剥削（如新乡市社干部曾贴出“消灭私商”的标语）。","type":"paragraph"},{"text":"根据上述情况，继续大力在合作社系统中进行资本主义经营思想的批判是完全必要的。那些认为“资本主义思想已经批判得够多了，只要拿出办法来改进经营就可解决问题了”的观点是不合乎目前实际情况的，因而也是有害的。为了要彻底克服合作社系统中的资本主义经营思想，使合作社工作走上正轨，虽然除了思想批判和思想教育工作外，还需要实行一系列的经营办法和健全的制度来加以保证和巩固；但是，各级合作社的领导干部，特别是我们党的合作社工作者必须明确认识：只有不断的批判与克服这些于合作社事业有害的资本主义经营思想，才能使经营合作社的各种制度和办法得以正确的执行；即使在有了健全的制度和行之有效的一套办法后，对于合作社工作人员的各种有害思想的批判也一刻不能放松。","type":"paragraph"},{"text":"为了继续贯彻面向基层社、面向社员、面向生产的方针，划清半社会主义性的合作社与私营商业的界限，各地应对各级合作社，特别是基层合作社的干部加强政治思想教育。根据各地的经验，在这一工作中应注意：一、结合着当前的增产节约运动和基层社的“三反”“整党”工作，对农村基层社干部进行一次深刻的农村经济发展方向及合作社根本性质与任务的教育，使广大合作社工作者明确增产节约的目的性与改进业务经营的重要意义。在进行这样的一次教育中，应深入具体地揭发在资本主义经营思想主导下的严重违反政策、违反群众利益、且有普遍教育意义的典型事实，通过这种事实的暴露和对造成这种严重事实的思想的分析与批判，以引起合作社干部思想上的猛省，从而使他们更自觉地去检查和批判自己的资本主义经营思想和行为。二、在逐步建立和健全各种必要的制度，实行各种科学的经营管理的办法（如公开成本，推行资金周转、商品消耗、经费开支、利润率的定额与定率管理制度等）中，应继续不断地进一步批判资本主义思想。前平原省供销合作总社安阳专区办事处协助汤阴县社在城乡、城关两基层社实行“公开成本、民主评价”的经验证明，“公开成本、民主评价”的过程，是发扬民主、树立社员主人翁思想的过程，也是反对资本主义经营思想的斗争过程。如果事先不充分做好思想发动工作，如果在进行过程中不与干部中的种种资本主义经营思想作不调和的斗争，要想顺利实行公开成本是不可能的，实行后要想贯彻下去也是不可能的。因此，在建立各种制度和推行各种经营办法时，必须结合着思想发动与反对资本主义经营思想来进行。三、此外，应向所有的合作社干部深入地传达解释中央关于调整商业的指示，有效地克服那种盲目排挤私商、企图垄断包办的思想，应使他们了解：在今天还应当尽可能利用私人资本的积极性的时候，各地合作社应该适当照顾大小私商的经营，在不违背合作社经营的原则和利益下，团结大小私商以改进城乡物资交流是完全必要的。","type":"paragraph"},{"text":"随着农村中互助合作运动的进一步开展，合作社工作在今后的经济建设中将愈趋重要。各地党委宣教部门和各级合作社的领导机关应加强对合作社干部的政治思想领导，及时地对合作社经营中的资本主义思想作系统的深刻的批判，以不断提高合作社干部的政治思想水平。各地过去不重视合作社干部的思想教育的状况必须迅速转变过来。","type":"paragraph"}],"comments":[],"origin":" 中共中央宣传部《宣传通讯》1952年第37期。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}