{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"舰队街的沧桑","authors":["李一周"],"dates":[{"year":1961,"month":7,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"舰队街的沧桑"},{"type":"paragraph","text":"李一周"},{"type":"paragraph","text":"在伦敦一条狭窄的街道上，报社和出版社鳞次栉比。在给煤烟熏旧了的建筑物和新建大楼的门前，可以看到这样一些触目的标记：《每日快报》，《每日电讯报》，《每日先驱报》，《路透社》，《报联社》，《利物浦邮报》……。报童站在吸引人的广告牌旁边，一面喊着耸人听闻的消息，一边向过往行人手里塞着最新出版的报纸。新闻记者和编辑们在咖啡馆和酒吧间跑进跑出。这就是伦敦的舰队街。自十九世纪以来，这条街同新闻业简直是同义词。英国主要报纸几乎全都在这条街上及附近出版。"},{"type":"paragraph","text":"报纸，在英国统治者看来，一直是统治人民的一种有效工具。他们把报纸称为“王国的第四阶层”，这就是说，它仅次于“上帝、教堂和议会”。新闻记者和编辑被称为“一支不带炮弹的部队”。"},{"type":"paragraph","text":"在舰队街的报摊上，各种资产阶级的报纸用各式各样的大字标题渲染所谓“社会新闻”，以招徕顾客。发行四百多万份的《每日快报》用第一版一半的篇幅登载了马格丽特公主怀了孕；号称资本主义世界发行份数最多的《每日镜报》用第一版整面登载了它的记者访问失踪后又找到了的交际花。一个电影明星私生活的描述可以用整版的篇幅连载好几天。抢劫、谋杀、色情的消息和特写往往登在第一版的显要地位。"},{"type":"paragraph","text":"当然，除了这些大量的腐蚀人们意志、用琐碎的无聊的“社会新闻”去转移人们对真正社会问题的关心外，还有一部分颠倒是非、混淆人民视听的政治新闻。在这些新闻中，为民族独立而斗争的殖民地人民被说成是“暴徒”，为生存权利而斗争的工人被说成是“野猫”、“不负责任”，把资本主义社会描绘成“自由世界”。对社会主义制度的诬蔑、对社会主义国家维护世界和平政策的攻击，对社会主义阵营的经济和文化建设成就的歪曲……，都是它们每日必不可缺的货色。"},{"type":"paragraph","text":"总之，这些为垄断资产阶级控制的报纸，每时每刻都在用反动的资产阶级思想和腐朽的人生哲学给人们“洗脑筋”。"},{"type":"paragraph","text":"从舰队街到唐宁街虽然还有一段距离，但在这两条街之间，却有着一条无形的线联系着。英国外交部几乎经常给英国几家主要报纸作时局的“简要说明”。这件事在英国新闻界中已经是公开的秘密了。报纸编辑同政府官员之间除了同时进出于俱乐部聚餐厅之外，在唐宁街官邸会面也是经常的事。《每日快报》前总编辑阿瑟·克瑞斯申生写的回忆在《每日快报》时的生活的文章中就有过这样的透露。他说：在纳赛尔把苏伊士运河收归国有后，“我单独同艾登在内阁室中度过了一天，他给我解释着形势”。“不到一周之后，我又同其他报纸的总编辑来到了唐宁街，会议的目的是要报纸不要把英国的军事准备说的太详细”。"},{"type":"paragraph","text":"伦敦城同舰队街更有着千丝万缕的联系。英国一份报纸常常有一、二十页，到星期天甚至有三、四十页之多。报纸一半以上的篇幅登载着各式各样的广告。巨额的广告费成了报纸的主要收入。当然，如果哪家报纸的宣传违反了资产阶级的利益，伦敦城的大亨们就会以拒绝“登广告”为理由，切断它的经济来源，那么这家报纸一般说来就要垮台。报纸集团同工业、金融巨头之间通过交易所结下了不解之缘。每家大报都有着强大的工业财阀团的支持。这种血缘关系往往是极端秘密的，但也并不是没有马脚露出来。据说，伯雷兄弟的《每日电讯报》同造船和煤炭业有着密切的联系；《金融时报》集团的考德雷家族同时拥有庞大的机械工业；《镜报》集团的股票持有者是电气工业的大亨；《每日快报》的老板比维尔布鲁克本人就是纸张企业的垄断者……。"},{"type":"paragraph","text":"多少年来，舰队街的景象并没有多大变化，圣保罗教堂还矗立在它的东头，泰晤士河在它的侧面静静流过。但在这条街的背后，英国报业垄断集团之间，每日都在为争夺新闻阵地进行着你死我活的明争暗斗。英国报纸的集中和兼并的过程正在加速发展，英国舆论愈来愈为一小撮垄断资本家们所控制。"},{"type":"paragraph","text":"拥有《每日邮报》《每日简报》《星期日快讯报》《新闻晚报》和数十种地方报纸的罗斯密尔集团去年并吞了巧克力大王出版的《新闻纪事报》和《明星晚报》，但是为时不过半年，这个集团又面临着被瓜分的危险：它的一部分财产《星期日快报》将被另一个大垄断集团比维尔布鲁克所吞并；其余的部分，据报道，将全部被《世界新闻》集团兼并。报阀罗毅·汤姆士在加拿大和美国业已拥有八十五种报纸。他在英属西印度群岛用四倍于当地的价格收买许多报纸后，又跨过大西洋来到了英伦三岛，一口气收买了英国最大垄断集团之一的肯斯莱报系，其中包括伦敦《星期日泰晤士报》和十多种地方报纸以及爱丁堡的《苏格兰人报》。不过最大的一个垄断集团是《每日镜报》集团。在出版数十种杂志的阿德姆斯报纸集团刚吞并了英国重要报纸之一的《每日先驱报》后，接着它本身又被《每日镜报》集团所吞并。现在《每日镜报》集团不仅拥有《每日镜报》《星期日画报》、《每日先驱报》、《人民报》和英国80％以上杂志的所有权，而且在加纳、尼日利亚、塞拉勒窝内和英属圭亚那都有庞大的报纸体系。它成了资本主义世界最大的报纸垄断集团之一。"},{"type":"paragraph","text":"在过去四十年中，英国有二百四十家报纸和杂志倒闭关门，在过去的七年中有四十家停刊。仅在最近十二个月内，被迫关门的就有《格拉斯哥公报》、《帝国新闻》、《新闻纪事报》、《星期日写真报》、《星期日快报》、《明星晚报》。目前英国报纸发行的80％以上完全由四个巨头控制：比维尔布鲁克、罗毅·汤姆士、罗斯米尔和《每日镜报》集团的索塞尔·金。此外还有几种报纸是掌握在传统的统治阶级人物手中，这些报纸发行份数少，专供“上层人物”阅读，如斯考特家族的《泰晤士报》、《观察家报》、伯雷兄弟的《每日电讯报》、考德雷集团的《金融时报》和《经济学家》。英国普通人民可以选择购买不同名称的报纸，但是他们只能得到大同小异的内容。英国的舆论愈来愈为少数人所操纵。"},{"type":"paragraph","text":"英国的进步报刊则受到各种歧视、排斥和打击。比如资本家拒绝在进步报刊上“登广告”，《工人日报》靠威尔士的矿工，苏格兰的造船工人，伦敦的家庭主妇等等的捐献维持出版。《工人日报》的发行，还受到阻碍。《工人日报》为了扩大订户，到电视台上去登广告也被拒绝，理由是：“这家报纸是为了政治目的”。但是正如《工人日报》总编辑马修斯指出：其他报纸同样是为了政治目的。所不同的是：“我们是无产阶级的政治，其他报纸是资产阶级的政治”。"},{"type":"paragraph","text":"资产阶级所谓的“言论自由”，实际上只不过是几个垄断资本家欺骗愚弄人民的自由。舰队街的全部活动史就是明证。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"伦敦舰队街一瞥"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}