{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":4,"day":26}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"以四项基本原则为武器克服错误思想影响","authors":["本报评论员"],"parts":[{"type":"paragraph","text":"学习和贯彻中央工作会议精神是当前的中心，是政治思想工作的主题。学习和贯彻中央工作会议精神要以中央文件为准。为了学习好、贯彻好中央工作会议精神，就要克服妨碍中央工作会议精神贯彻执行的错误思想的影响。"},{"type":"paragraph","text":"在如何认识和对待党的现行政策的问题上，我们一些同志受“左”的影响很大。林彪、“四人帮”所散布的极左思潮，往往是用革命的旗号掩盖的。我们党的某些失误，是在“左”的错误指导思想下发生的。我们军队奉命参加“三支两军”，当时部队不出面不能维持局面，出面是正确的，“三支两军”是起了积极作用的，这是一句话；还有另一句话，“三支两军”给军队的危害是很大的，带来了许多坏的东西，比如“左”的东西相当大的成份是从这里来的。粉碎“四人帮”特别是党的十一届三中全会以来，关于纠正“左”的错误，肃清林彪、“四人帮”的流毒影响，我们党、我们军队做了大量工作，取得了很大成绩，但是，不能说“左”的错误思想的影响已经完全肃清了。我们的同志对三中全会以来的某些政策不理解，有各种原因，但主要是由于受了这种“左”的错误思想的影响。“左”的错误思想的根子很深，我们学习和贯彻中央工作会议精神，对这方面的影响不能忽略。"},{"type":"paragraph","text":"“左”的思想不能一下子肃清，还有思想认识上的原因。长期以来，许多同志总觉得“左”比右好，“左”是方法问题，右是立场问题，“左”是内部问题，右是敌我问题。经过拨乱反正，特别是学习党的三中全会以来的路线方针政策，学习去年十二月中央工作会议的精神，我们应该对这个问题有进一步的全面的认识。我们的同志犯“左”和右的错误，从认识论来说，都是以主观和客观相分裂，认识和实践相脱离为特征的。在社会上，既有右的错误思潮，也有极左的错误思潮，在有些情形下，是“左”右两种思潮的合流。反党反社会主义的敌对势力，既可能用右的面目出现，也可能用“左”的面目出现。而从对革命事业的危害来说，“左”和右都可能造成极大的损害，甚至导致严重失败。二十八年的革命战争和近三十二年的社会主义建设实践都是这样证明了的。"},{"type":"paragraph","text":"我们对右的错误思想的影响，也应该有足够的注意，也不应该忽略。有的人提解放思想就连四项基本原则都要突破，讲发扬民主就连党的领导都不要，贯彻双百方针就对错误的东西不敢进行批评和斗争，等等，这些就表明右的错误思想影响的存在。至于社会上，阶级斗争虽然已经不是我们社会的主要矛盾了，但是它确实仍然存在。有的属于反革命分子的活动，有的属于林彪、“四人帮”残余势力的反扑，有的属于唯恐天下不乱者的破坏，有的属于剥削阶级残余分子的故态复萌，有的是由于封建主义、资产阶级的思想作风的严重影响和腐蚀。对于上述种种表现应该严格区别两类不同性质的矛盾，分析各种复杂的情况，及时地有区别地认真对待，加强工作。掉以轻心，斗争不力，甚至放纵不管，就会对安定团结的局面以至对整个国家的四化建设造成很大的危害。"},{"type":"paragraph","text":"有一种说法，三中全会的路线方针政策是反“左”，坚持四项基本原则是反右，这样把两者截然对立起来是不正确的。其实，三中全会以来的路线方针政策和四项基本原则的精神是完全一致的，三中全会以来的路线方针政策就是根据四项基本原则制定的，是四项基本原则在现阶段的具体运用和发展。两年来，妨碍三中全会以来路线方针政策执行和违背四项基本原则的错误思想影响，既有“左”的，也有右的，或者说既有右的也有“左”的。说要开展两条战线的斗争，当然不是说一个时候不要着重去纠正某一种思想倾向，也不是说我们要着重纠正的某一种思想倾向是任何时候都一成不变的。比如我们提出解放思想，当时是针对“两个凡是”的，重点是纠正“左”，后来又出现右的倾向，那自然就要纠正右。坚持四项基本原则，对于“左”的错误思想不能忽视。重点是纠正指导思想上“左”的倾向，但只是这样，还不等于解决问题，同时要纠正右的倾向。我们对于来自各个方面的一些反对四项基本原则的思想和言论，都必须进行有力的批驳和斗争。把贯彻执行三中全会以来的路线方针政策同坚持四项基本原则对立起来的种种说法，可能是由于认识模糊，但是很容易被唯恐天下不乱的人所利用，所以应该加以澄清。"},{"type":"paragraph","text":"克服错误思想的影响要以四项基本原则为武器。四项基本原则是我们党一贯坚持的，是在我国实现四个现代化的根本前提，是我们处理社会生活中出现的各种问题的根本立场。我们说要用正确的思想去克服不正确的思想，就是要站在四项基本原则这个根本立场上去分析问题解决问题。不能用右的思想去批“左”、用“左”的思想去批右。如果不是用正确的思想去克服错误的思想，而是用错误的思想去克服错误的思想，甚至用不正确的思想去批判正确的思想，其结果错误的思想不但得不到纠正，反而会助长起来，这方面的历史教训是很多的。"},{"type":"paragraph","text":"克服错误思想的影响，方法也要得当。主要是通过学习的方法，批评与自我批评的方法，表彰先进和树立典型的方法，来克服错误思想的影响。随意上纲上线，人人检查过关，是无助于解决问题的。特别要提到的一点，就是要提倡我们的同志多读点书。感觉只解决现象问题，理论才解决本质问题。学习理论，学习哲学，结合学习中国近代史和党的历史，打下根底，坚持辩证唯物主义的思想路线，力戒唯心主义和形而上学，克服片面性，才能自觉地贯彻执行三中全会确定的路线和一系列方针政策，才能更好地坚持四项基本原则，才能从根本上纠正错误包括纠正“左”的和右的错误。延安整风，反对主观主义、宗派主义和党八股，就是通过理论联系实际的马克思主义的学习运动，从根本上而不是从枝节上解决问题。我们今天要学习和运用延安整风的经验，肃清来自“左”的、右的和其他错误思想的影响，更好地贯彻中央工作会议的精神，实现经济上的进一步调整和政治上的进一步安定，加强战备和现代化革命军队的建设。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"三支两军","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}