{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"报刊右派言论摘录：否认社会主义革命和社会主义建设的成绩","authors":["东北工学院马列主义教研室"],"dates":[{"year":1957,"month":11}],"is_range_date":false,"parts":[{"text":"报刊摘录：右派否认社会主义革命和社会主义建设的成绩","type":"title"},{"text":"东北工学院马列主义教研室","type":"authors"},{"text":"罗隆基(民盟副主席)：罗听了毛主席的报告以后，对王造时说：“到现在再来提人民内部矛盾问题，足见共产党统治中国这几年到处是错误。”(大公7．27)","type":"paragraph"},{"text":"罗隆基(民盟副主席)：关于当前工作中的主要偏向是“保守”还是“冒进”的问题。他认为从1956年以来主要是冒进，而不是保守。这不是那个人的问题，也不是那个部的问题，而是全部的冒进。(人民5．23)","type":"paragraph"},{"text":"黄绍竑：关于以往成绩的宣传问题，黄绍竑认为：“成绩是主要的，偏差错误是个别的”已经成为工作报告中的一种公式，任何工作报告都套上这个公式，我认为这样会意味着强调成绩掩盖错误，造成更多错误的危险，个别错误即仅仅是百分之二、三，也不能用百分之九十七、八的成绩来掩护它，忽视它，就司法方面来说，百分之二、三的错误案件，在全国范围内不知要造成多少人家破人亡、流离失所，就国家经济建设来说，百分之二、三的错误不知要造成多少亿元国家的财政损失，而人民间接的损失也是可观的，我觉得宣扬成绩、夸耀成绩、掩护错误、忽视错误都是官僚主义的作风，也是铺张浪费的来源，成绩说得保守一些，错误、偏差放在成绩的前面，并不等于掩没了成绩，而是成绩更加可靠，更加巩固，是有后备力量的成绩，人民对于政府的成绩是心中有数的，不强调的说，他们也会知道，说得有一点漏洞，一点不确实，他们也会知道的，强调的说，并不增加他们的信仰，稍微有一、两点不确实，就会减少他们好几分的信仰。(人民5．17)","type":"paragraph"},{"text":"陈新桂(民盟中央候补委员)：过去几次运动，虽然取得了成绩，但成绩的取得，是付出了极大的代价。所以，仅以“成绩是主要的，缺点是个别的难免的”这个公式来作结论，未必一定正确。过去几次运动产生的副作用太大，最严重的是助长了唯心主义。譬如，不从调查研究出发，事先拟定打击的对象的数字，对运动采取宁左勿右、否定一切、大胆怀疑的办法，等等，都是与马克思列宁主义的精神不相符合，与实际情况大有出入。(光明6．3)","type":"paragraph"},{"text":"章乃器：我从前到外地视察，开座谈会，发现有几种人态度不正常：1．旧知识分子、旧人员；2．工商业者；3．没有民族关系的宗教界人士。这几种人，我常察言观色，情绪不正常。因此，我感到过去几次大运动，是必须的，但遗留下来的副作用，是严重的。这次整风中发现，有许多人已往看来庸庸碌碌，这次大鸣大放，发表的意见从理论到业务，头头是道，天才都发展出来了，我非常高兴。据我向医院接触，有两种病人特别多：一是神经衰弱，一是血压高。我想，在运动中，斗人者难免得这种病，被斗者更难免。(光明6．18)","type":"paragraph"},{"text":"马哲民(民盟湖北省主任委员)：首先肯定成绩是主要的，简直是放狗屁。(人民7．17)","type":"paragraph"},{"text":"韩文畦：成绩是主要，缺点是个别的，错误是难免的，是饰过遂非的滥调(四川6．19)","type":"paragraph"},{"text":"钱伟长(民盟中委，清华大学副校长)：高等教育今不如昔。(光明7．26)","type":"paragraph"},{"text":"杨子恒(民盟甘肃主委)：为了破坏党的威信，杨子恒从来都是否定党的各项工作成绩的。税收政策在杨的眼里是“杀鸡取蛋”。实行粮食统购统销时，他说：“统得太多了，很多人没有饭吃!”工商业社会主义改造时，他说：“资本家太苦，吃不上饭，共产党政策不好，限制太严!”他对农业合作化的评价是：“糟得很，办得好的只是个别的，其原因是社内有贫农二流子!”在干部政策方面，他提出的方针是“过去是德为主，现在建设时期是才先后德”，又说“县长、县委书记都是尕娃，如何能办好呢?杨子恒还一味鼓吹“甘人治甘”。(人民8．24)","type":"paragraph"},{"text":"程千帆(武大教授)：总结三反、五反、思想改造的成绩是主要的、伟大的，伟大个屁！我在北京碰到许多人，一说起思想改造就摇头，什么‘成绩是主要的’，赶快收起来吧!","type":"paragraph"},{"text":"“成绩是主要的，错误是次要，这个公式已经过时了。(长江6．3)","type":"paragraph"},{"text":"赵则平(农工民主党成员)：地未尽其利，人未尽其才，师未尽其教，友未尽其道，领导未尽其职，学未尽其用，群众未尽其言，言未尽其行。","type":"paragraph"},{"text":"钱端升(北京政法学院院长)：学校办得很糟，学生学不到什么，学习是填鸭式。(光明6．26)","type":"paragraph"},{"text":"曾彦修(人民出版社副社长)：曾彦修对八年来的出版工作，一概否定。认为“解放后基本上停止了学术著作”，对外国的著作是“有代表性的著作是一本不翻”，在他看来，只有三个字的结论：“缺”、“滥”、“慢”。他说“出版工作在‘二百’方针以前，是没有方针也没有领导的”。“我们长期看不出整个出版界的方向，只看到教条主义。”他毁谤中共中央宣传部、中央文化部的领导，说出版工作在反胡风反革命集团斗争后更糟糕了。因此他主张把出版局砍掉，“把出版局砍掉，中国不会亡”，“有关的出版社各自找自己的后台老板”。(人民7．13)","type":"paragraph"},{"text":"王葆真(全国政协委员)：他根本否定河北省几年来建设的成绩，说什么“水利经费等于虚掷”，“水灾年复一年的严重”，“尚未放出一线曙光”，他攻击党和政府水利工作“计划不善”，“没有切中要害”，“是一些弯弯曲曲的，枝枝节节的没有切实效果的一些治水办法。”攻击党和政府“坐看年复一年的严重水患，房倒屋塌，数百万人民沐风沦雨，忍冻受饥，时疫流行。”(光明9．7)","type":"paragraph"},{"text":"王若望：“狗咬人不算新闻，人咬狗才是新闻”“太阳光明灿烂不是新闻，一定要指出太阳里有黑点，而且夸大黑点才算新闻”“人民生活有了改善，安定富裕不算新闻，一定要象俗语所谓“豆腐里导骨头”，找出个别缺粮户，加以渲染，才算新闻”。(人民8．16)","type":"paragraph"},{"text":"张钫(民革中央团结委员)：现在社会主义建设没有资金了，快停摆了。一切的政策都搞糟了。一切的企业都赔钱了。”(人民10．11．)","type":"paragraph"},{"text":"戴煌(新华社记者)：建造武汉大桥、飞机工厂和改造黄河，那也不过是“全世界的科学技术不断发展的必然结果”，是不值得“自豪”的。(人民8．8)","type":"paragraph"},{"text":"陈振汉(北大教授北大民盟支部副主委)：目前我国的经济建设的实践正处在危机的阶段中，我们的工作中并非没有什么错误，甚至是严重的错误，也并非不出偏差，往往是幅度很大的偏差。其所以会造成这种“严重的错误”和“幅度很大的偏差”，这是因为领导财经工作的同志毫无经济常识，甚玉连“国家财政收支如果不能平衡势将导致物价的上涨和物资供应的紧张状态”这样极普通的常识都不知道，“没有能够掌握或根本不知道应当有客观经济规律”，好凭一己经验领导工作，看不起经济科学的作用。“我们的财经政策和设施，不少是盲目地搬运苏联成例，即是经验错误，碰碰试试，主观主义，盲目行事，并未遵循什么客观经济规律，也不知道有什么规律可资遵循。”并因而得出结论说：“我们的财经政策未免过于盲目了，我们的财经工作也未免太儿戏了”(人民8．29)","type":"paragraph"},{"text":"王天爵(沈阳医学院第一医学院分院工作人员，党员)：土改你们说成绩是主要的；三反也说成绩是主要的，这次肃反问题这样大，又说成绩是主要的，这纯粹是党八股。(辽宁8．16)","type":"paragraph"},{"text":"张百生、黄振旅：社会主义改造运动全面冒进(沈阳6．10)","type":"paragraph"},{"text":"张裕元(鞍山建设计划处民盟组长)：说我们生产任务的完成“是钱买来的”“是照顾和入党哄来的”(辽宁7．19)","type":"paragraph"},{"text":"刘群林(东北财经学院)：“第一个五年计划减薪；第二个五年计划不给；第三个五年计划进监狱；第四个五个计划枪毙。”(财院整风快报7．29)","type":"paragraph"},{"text":"柳湜(辽宁省民政厅)：今天的胜利不是马列主义的胜利，是利用了人们的愚昧无知，是暴力的胜利，所有运动都是暴力，是用群众的威势压服人。(辽宁8．9)","type":"paragraph"},{"text":"金宝聚(辽宁省林业局技术员)：伪满有些事情就是好，小日本来了七、八年，就建成了一个鞍钢，我们建国十年了，连半个鞍钢也没有建成。(辽宁9．16)","type":"paragraph"},{"text":"王恒守(九三学社)：思想改造和肃反都是错误的，他认为党领导高教工作糟、乱、偏。王恒守曾说三国时天下一石，子建占八斗(指文才)。现在天下一石，共产党占九斗(指名利)。剩下一斗大家分，所以问题多了。(光明6．29)","type":"paragraph"},{"text":"林之铮(南京大学外文系副主任)：党的根本毛病是犯多疑病。过去许多运动都是大胆怀疑四个字，这四个字不知牺牲了多少人的性命。(新华7．22)","type":"paragraph"},{"text":"陆近仁(北京大学)：过去的历次运动副作用比成绩还大(光明8．20)","type":"paragraph"},{"text":"任迁乔(山东省文联艺术部部长)：三反、五反，这不仅下面乱，北京也乱，哪个单位打不出老虎就要摘乌纱帽。肃反都要凑的数字，这就得从瘸子里面选将军，这些都是与中央的政策有关系(人民8．11)","type":"paragraph"},{"text":"关品枢：(北京外国语学院英语系讲师)“党领导的“三反”、“肃反”和知识分子思情改造等运动基本上是失败的，造成许多包袱，引起许多反感，冤死、冤伤，冤斗的很多。”他说，这些运动是“惨绝人寰的事，非文明国家所应有。”关品枢把党对知识分子的改造说成是“分而治之”，“各个击破”，“互相告密”，造成彼此“疑神疑鬼”。他说，这是“封建式的统治”，结果“使民战栗”。他说，“肃反时弄得人人自危，恐怖气氛笼罩着许多机关，许多人无端被侮辱。”(北京8．4)","type":"paragraph"},{"text":"王士魁：(云南大学教务长)土改是“惨无人道”，镇反“不知枪杀了多少人”，三反五反是“拿人命开玩笑”，肃反是“残暴”，思想改造是“野蛮”。","type":"paragraph"},{"text":"武兆发：(北京师范大学)尽管有些人——从上级干部到基层干部一直把几次运动说得很辉煌，很少提到缺点，但事实毕竟是事实，任何事情都是“嵌合体”，有好的一面也有坏的一面，我反对一来就把几次运动说成成绩是伟大的。我认为，只有抗美援美运动才是真正伟大的，其他如“三反”、肃反运动都是糟糕透顶。其中犯了许多违法与违背人性的错误，在三五年内是弥补不过来的。(北京6．3)","type":"paragraph"},{"text":"许道夫(南京农学院)：我们知道三害最励害的法宝，一个是他们自己的辩证法，这个辩证法的名字我称之为“是你错”辩证法，例如说成绩是基本的，缺点是难免的；过去物价稳定是好的，现在物值涨是必要的。肃反中斗错了人是难免的，而且还怪被斗人的作风不好，所以斗错的责任还是被斗人自己。不听他的话，就是立场有问题等。这些话说得人将信将疑，他们把辩证法的形式学了一点皮毛，而忘记了思想内容的具体分析。(新华7．2)","type":"paragraph"},{"text":"何荦(中国科学院研究员)：在三反五反运动中，何荦就表示过：“搞的太过火了，老是搞运动，不搞业务，真是人人都成为运动员了。”(人民8．1)","type":"paragraph"},{"text":"陈涌(科学院文学研究所)：现在有些单位搞运动，就象“阿Q捉虱子”看到别人搞出几个来，而自己搞不出来，就有些不服气似的。(文艺报57．23期)","type":"paragraph"},{"text":"汤汝光：认为任务应服从政策，而几年来在政策上发生许许多多偏差，本末倒置，不能只强调完成任务，不管政策的偏差，一棒子死。共产党说一套，做一套，越离北京偏差越大。(云南6．5)","type":"paragraph"},{"text":"任廷钧(北京钢铁学院教授)：过去认为共产党是神，现在认为是鬼，共产党快完蛋了，辛亥革命时国民党也是进步的，我也举过旗欢迎过，搞了四年夸了，但共产党才八年搞得乌烟瘴气。(文汇8．25)","type":"paragraph"},{"text":"章元善(国务院参事)：解放后，在公文里常常会看到这样的话：“成绩是主要的，缺点是个别的”。这句话容易麻痹大家对缺点的认识，做了官僚主义的护身符。(人民5．31)","type":"paragraph"},{"text":"宋育云：各机关单位有一种总结的公式，就是：成绩是主要的，缺点是次要的。由于这个公式就产生了报喜不报忧，粮食供应不合理等现象。","type":"paragraph"},{"text":"家丑不好外扬，所以共产党总是把缺点掩盖起来。(广西7．5)","type":"paragraph"},{"text":"施蛰存(华东师大)：“依我看来，中国的事情很难办。我做毛泽东，也办不好。”他又说：“中国的建设是外强中干，这几年一直有赤字。”(文汇7．16)","type":"paragraph"},{"text":"孔庆臻：下边的干部报喜不报忧，有些问题经过层层报告，就象过了筛子到了上边就变成了干巴巴的“成绩是主要的，缺点是次要的”与“成绩为主，缺点难免”的八股了。领导上喜次装璜门面，锦上添花，如十周年庆祝活动中，把成绩说得很大，是为了应付参观，经过参观者的鼓掌，捧场，就自我淘醉了。(内蒙古6．6)","type":"paragraph"},{"text":"薛映辉(上海医师)：解放后防痨工作一无成就，生肺病的越来越多了(解放9．6)","type":"paragraph"},{"text":"薛宗元(南京市三中)：觉得共产党在解放初期是先做后说，1953年后是说了就做，从1955年以来是说的多做的少，甚至做得不够不好。(新华5．23)","type":"paragraph"},{"text":"薛映晖(上海医师)：污蔑解放后各方面的建设成就都是“靠压榨人民血汗而来的”(解放9．6)","type":"paragraph"},{"text":"刘俊明(“江淮文学”编辑)：在总结工作中，总是成绩是主要的，其次是缺点，再次是缺点的客观原因。这种“成绩论要打破”。(安徽6．30)","type":"paragraph"},{"text":"徐伐：我国越建越穷了。(人民8．18)","type":"paragraph"},{"text":"李友霖(西南农学院教授)：共产党中央不改变政策，我就拥护第三党出来执政，蒋介石我还是反对的。由于几年来高等教育的改革落空，我便考虑起我国工业建设是否有渲染的那样好。解放后建设的质量到底如何，我非常怀疑。单凭几十几百个几千个脱离群众的领导党员要想建设好国家，五十年甚至一百年都不行。中国共产党虽是执政党，却把中国当成自己的家天下，这是一个根本的错误，一切的毛病出在此点。(重庆6．10)","type":"paragraph"},{"text":"艾风(四川日报记者)：艾风还诬蔑今天社会是、“一片黑暗”，主张无情地揭发所谓无产阶级专政的阴暗面。他说报道成绩就是“昧了良心”。(人民9．13)","type":"paragraph"},{"text":"沈同衡(漫画家)：对内讽刺的漫画，它不仅只表现人民内部的缺点，而且还要夸张，就是说，它不仅不提优点，而且还要夸大人民内部的缺点。(文汇57．5．9)","type":"paragraph"},{"text":"晓州：(国家体委宣传科长)报上发表的一些数材料都是官僚主义者的自我安慰，(北京8．11)","type":"paragraph"},{"text":"徐璋本：(清华大学教授)","type":"paragraph"},{"text":"五大运动，三大改造和反右派斗争是党在“玩火自焚”，五大运动“带有违反基本人权的性质”，因此解放后这些运动已使“全国人民一变而为恐惧的沉默，憎恨的沉默”“这些是不能用好听的名词掩饰的。”(光明9．4)","type":"paragraph"},{"text":" 来源：《右派言论选辑》，社会主义思想教育参考资料之二，东北工学院马列主义教研室编，1957年11月。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}