{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1988,"month":9,"day":12}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"育才的园地军官的摇篮——访匈“兰埃伊·亚诺什”军事中学","authors":["王登平"],"parts":[{"type":"paragraph","text":"我们驱车直向“兰埃伊·亚诺什”军事中学驶去。车上，我又想起匈牙利国防部长卡尔巴蒂上将会见我们时说的话：匈牙利有一支训练有素、装备精良的正规部队，军官都是军事学院毕业的，而军事学院的学员，绝大部分来自军事中学。目前，全国有10所这样的中学。"},{"type":"paragraph","text":"一小时后，汽车在一片绿树掩映的房屋前停住。映入我们眼帘的是一排排乳白、灰褐相间的楼房，整齐而干净的水泥马路，马路两侧铺着三四米宽的绿绒线草坪。道路交叉处是一个个圆形成菱形的花坛，开满各色鲜花。使人感到，这儿既是一座严肃威武的军营，又是一座恬静、安谧的校园。这就是“兰埃伊·亚诺什”军事中学。"},{"type":"paragraph","text":"在宽敞明亮的校接待室里，该校校长卡尔巴蒂上校对我们说：“兰埃伊·亚诺什”军事中学是1974年根据匈牙利国防部长的命令成立的，它以19世纪匈牙利资产阶级军事家“兰埃伊·亚诺什”的名字命名，主要任务是为高等军事院校培养招生对象。陪同我们的匈人民军总政副主任科瓦奇少将插话说，我们军事院校70％的学员来自军事中学。现有在校学生1700余人，学制四年。每年春季招生，学生多数来自农村，部队军官子弟占有一定的比例。"},{"type":"paragraph","text":"卡尔巴蒂上校说，招生对象是八年制小学的毕业生。条件是学习成绩优良，身体健康，对军事生活感兴趣。报考方法是本人申报，家长同意，经学校审核符合条件后，即与家长签订合同，不须经过入学考试。入校学员年龄一般是14周岁左右。"},{"type":"paragraph","text":"在主人陪同下，我们来到了学生宿舍。天蓝色的双人架子床上，铺着洁白的床单，上面整整齐齐叠放着草绿色的军毯。我随手打开了一个床头柜，里面有叠得整整齐齐的衣服、书籍、笔记本、一把吉他和一面镜子。“他们每月生活费多少？”我问走在我身旁的常务副校长。“学生实行供给制，食宿全部免费。从袜子到帽子全由学校发给。”他答道，“培养一名学生，国家需花费50万福林（约折合一万美元）。”"},{"type":"paragraph","text":"令人不解的是，在参观的过程中为什么没见到学生？主人似乎看透了我们的心思，解释说，学生都上课去了。原来学生的文化课在地方中学上，课程与所在地方中学完全一样，毕业证书由地方中学颁发，所不同的是，除学习普通中学课程外，还学习与军事有关的课程，如通信、滑翔、辎重、电工等。为了使学员将来能适应严格的军人生活，学校有着严格的纪律，每天早晨出操，安排一定的军事训练内容。"},{"type":"paragraph","text":"从介绍中我们得知，这所军事中学非常重视学生在实际中的学习和锻炼。四年学习期间，每年都要到外地去野营，去年到了捷克斯洛伐克，今年拟去民主德国。学校实行严格的淘汰制，成绩达不到要求或身体不符合条件的均要淘汰，淘汰率约在20％左右。被淘汰的学生回到地方去，或上学，或工作，也可入士官学校学习。成绩优秀者可免试入军事院校。卡尔巴蒂上校不无自豪地说：“学校从1974年成立以来，已毕业了近千名学员，其中80％的人进入了军事院校，约500名左右的学员已成为军官，最高职务已被授予大尉军衔。学校教育质量很好，多次受到匈牙利人民军训练总监部的表扬。"},{"type":"paragraph","text":"在四壁如雪的医务室里，我们看到了一位小病号，他正躺在病床上看书，和许多欧洲的男孩一样，有着一张十分讨人喜欢的脸蛋。他显然事先不知道我们来到这里，刚见面时有点拘谨。当校长告诉他我们是中国客人时，他显得十分高兴，连连说着“尤闹波特”（您好）。原来他感冒了，有点发烧，医务人员让他在观察室观察一天。他今年14岁。我们问他想不想家，他笑着说：“我在学校生活得很愉快。再说每月可以回家一次，一年另有4个假期，常和父母见面，不太想家。”分别时，他和我们一一握手，十分友好，参观结束后，中国人民解放军总政治部副主任周克玉盛情赞誉该校为“育才的园地，军官的摇篮，部队的希望”。"},{"type":"paragraph","text":"是啊，这是一个军官的摇篮。这些普通的中学生们，几年后将成为匈牙利人民军的光荣军官，肩负起保卫祖国，维护世界和平的重任。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}