{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们要阅读人民文艺作品","authors":["马平"],"dates":[{"year":1952,"month":7,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"市西中学语文教师　马平"},{"type":"paragraph","text":"编者按:今天发表的市西中学语文教师马平和育才中学学生张圣康两位同志的文章，都是谈到课外阅读的一些问题的。我们希望各地各校语文教师能将自己指导同学课外阅读的工作经验，具体的写给我们发表，供给大家参考。"},{"type":"paragraph","text":"文汇报“文化广场”最近曾展开了对反动文艺的批判，从批判中，我们可以看到:许多青年学生因为看了资产阶级反动文艺作品，沾染了许多不健康的思想。他们羡慕资产阶级生活方式，进一步追求资产阶级生活方式，因而在思想上表现了极端的个人主义，轻视劳动，颂扬剥削，自私自利。看了“飘”、“虎魄”，认为郝思嘉刚强果敢，认为虎魄有魄力、有胆略，这些人就成为他们理想中的“英雄”，书中人物堕落腐化的生活，就成为追求的目标。因此有人天天在镜子里化上二、三个钟点涂脂抹粉，学这些人的撒娇，学这些人的媚态；因此有人期望自己暴富，拥有大量的财产，挥金如土。把流氓、匪徒误认为英雄、好汉；把阔绰、享受、不劳而获误认为荣耀；把“一鸣惊人”“出人头地”的极端个人主义表现，误认为精明、干练。……例子不胜枚举。"},{"type":"paragraph","text":"“读了资产阶级文艺作品既然要中毒，那末我们应该阅读那一些作品呢?”我们的回答是:人民文艺。我们知道，人民文艺，为工农兵服务。资产阶级文艺，为资产阶级服务。前者叫人进步，后者叫人落后，前者叫人建立新的道德，为人类的自由解放而斗争。后者叫人把自己的幸福建筑在别人的痛苦上。生活在今天，我们人人要求进步，而且必须进步，那我们就有充分的理由来阅读人民文艺。"},{"type":"paragraph","text":"可是，我们青年学生中还有些人，对人民文艺抱着怀疑的态度，甚至是抗拒接受的态度。有人说:“主题太狭窄!”“老是工厂、农村、战场，题材枯燥:”“讲来讲去都是工人、农民、兵士，人物千篇一律!”有人这样说:“又用章回形式写小说了，人民文艺形式在开倒车!”“作品中的语言实在贫乏!”甚至也有人一看到书名、出版社名称表示不耐烦，这些同学对人民文艺的无知，是令人痛心的，是令人不能容忍的。人民文艺与资产阶级文艺确实有本质上的区别，它是无产阶级领导的人民大众的文化领域中的一个部门。人民文艺为工农兵服务；人民文艺对敌人，暴露他的残暴及其必然失败的前途；对朋友，有联合，有批评；对人民的劳动和斗争，对人民的军队，予以赞扬。如果有些人关在斗室里，还是抱着“消闲”的态度，去“欣赏”人民文艺，看到人民文艺作品不中他的意，不顺他的眼，那倒不是正确的说明了人民文艺有些什么缺点；恰恰相反，倒是说明了他还是用着旧的眼光去对待新的事物。"},{"type":"paragraph","text":"为了使青年同学对人民文艺有一个比较正确的认识，我现在试就主题、题材、人物、表现形式、语言几方面，作一个概括的介绍。"},{"type":"paragraph","text":"说人民文艺“主题太狭窄”，我们是不能同意的。大家知道:“文学，是社会的阶级和集团意识形态底形象的表现。它是阶级间的关系底最尖锐和忠实的描写。”(高尔基语)文艺是不能离开阶级斗争，不能离开时代的。回顾一下我们的时代，自从“在延安文艺座谈会上的讲话”发表后，这十年来的斗争错综复杂，我们取得了一个胜利，又是一个胜利。我们人民的军队，击败了日本法西斯的侵略，打垮了国民党反动派的政权；我们成立了一个崭新的国家，劳动人民做了国家的主人；我们实行了土地改革，使数千年来被剥削的农民翻了身；我们进行了抗美援朝，援助邻邦，粉碎了美帝国主义奴役朝鲜人民的阴谋；我们开展了镇压反革命运动，肃清了残余的敌人。我们劳动人民以狂风暴雨之势，摧毁了旧的一切，创造了新的一切。因为这样，人民文艺中的主题，是广阔而且新鲜的。人民文艺的作者从各个不同的战线上，选取了不同的主题。我们可以看到写人民解放战争的有“火光在前”，写土地改革的有“太阳照在桑乾河上”，写抗日战争的有“平原烈火”，写抗美援朝的有“谁是最可爱的人”，写镇压反革命的有“科尔沁草原的人们”，也有写解放后劳动人民过着愉快的生活的，也有写各个场合出现着新气象的，也有写人物的转变的……。"},{"type":"paragraph","text":"“题材枯燥吗?”我们生长在这样伟大的时代，我们经历着多少动人的事迹，我们看到、听到多少动人的故事，人民文艺的题材就是这些伟大的事业，它会枯燥吗?不，决不会的，它是生动的。许多人民文艺的作者，有的本身就是题材的创造者兼生活的创造者。“杜大嫂”“活人塘”的作者陈登科，在“我的习作”中说:“杜大嫂这本书的写成，当时在我的脑子里是很简单的……这里边的人物，都是故事中现成的，同时与我又是同桌吃饭的人。”在“杜大嫂”中，我们看到了新生的人民，我们也看到了敌后斗争各式各样的方法。我们看到蒋匪军队的罪恶，有血，也有肉，有热，也有光。为什么“杜大嫂”能有这样的成就呢?为什么能这样的生动呢?这是伟大的时代赐与的。我们伟大的时代，保证了题材的生动。我们晋绥地区英勇的人民不屈不挠的斗争，人民文艺中产生了马烽、西戎作的“吕梁英雄传”；我们冀中地区人民坚持了八年抗日战争，终于获得了胜利，人民文艺中产生了孔厥、袁静的“新儿女英雄传”，这些例子是不胜枚举的。"},{"type":"paragraph","text":"这个伟大的时代保证了题材的丰富。毛主席在人民政协第一届会议上说:“占人类总数四分之一的中国人从此站立起来了”。是的，我们中国人民从此站立起来了，这个区域是如此的辽阔，从草原到海洋，从东北到西南；这个斗争的面是如此的广大，从城市到乡村，从工厂到田园，是进步与倒退的斗争，是生与死的搏斗。人民文艺的题材就记述了这些，反映了这些。"},{"type":"paragraph","text":"因此，题材的生动而且丰富，正是人民文艺的特点。"},{"type":"paragraph","text":"“人民文艺中出现的人物千篇一律吗?”如果对我们生长的时代有一些认识的话，我们很可以理解到:改变了祖国的面貌，创造了新社会的正是成千成万的劳动人民，他们参加了斗争，坚持了斗争，取得了胜利，推动了社会的发展。在祖国的不同岗位上，涌现着不同的新人物:在农村里涌现着新的人物，在工厂里涌现着新的人物，在矿山里涌现着新的人物，在战场上涌现着新的人物，这些新的人物有工人、农民、战士，有年老的也有年轻的，有男的也有女的，是如此的众多，又是如此的杰出。我们试从人民的战士中看，萧华同志在全国战斗英雄代表会议总结时说:“这里有单身冲入敌阵与敌白刃肉搏战杀伤七个敌人、全军闻名的拼刺英雄刘四虎”，“有负伤九次勇敢杀敌的战斗英雄刘奎基”，“有勇敢和技术相结合的百发百中的射击英雄魏来国”，“有以疾风暴雨之势乘风冲锋达四十次，发扬蒙古骑士的战斗传统精神的内蒙古骑兵英雄邰喜德”，“有创造了史无前例的以木船打兵舰的海战英雄蒲恩绍”，“有化装五年同男同志在火线上并肩作战的新时代花木兰、女战斗英雄郭俊乡”，“有山东的赵守福，湖南的杨明昆，云南的武天才”。这些从各个战线上涌现出来的杰出人物是说不尽，讲不完的。他们有着一个共同的理想，他们为着建设繁荣、富强的祖国，忘我的劳动着；他们为着保卫自己美丽的祖国，前仆后继，英勇前进。"},{"type":"paragraph","text":"人民文艺的作者从那里汲取创作的源泉，概括地、形象地表现了他们。人民文艺的作者，不是站在时代斗争之外的。他们来自部队、来自工厂、来自农村、来自群众中、来自热火朝天的斗争中。有些同战士一样，走过几千里的路程，在枪林弹雨的战场上杀敌；有些同工人一样，参加劳动生产，争取生产先锋的红旗；有些同农民一样地斗争着，从事天翻地覆的土地改革工作，他们同劳动人民生活着、战斗着、呼吸着，因此他们熟悉劳动人民的思想、感情。例如“飞兵在沂蒙山上”的作者韩希梁，做过部队的连指导员和营教导员，“平原烈火”的作者徐光耀，参加过平津战役、太原战役，追随大军南下，“地翻天覆记”的作者王希坚，抗战后参加游击队，以后在部队中办过很长一段时间的油印报，“火光在前”的作者刘白羽，“挺进大别山”的作者曾克，都在部队中工作过。“吕梁英雄传”的作者马烽，在翻砂厂做过工会工作，“原动力”的作者草明，在龙烟煤铁厂工作过。“暴风骤雨”的作者周立波，“白毛女”的作者丁毅、贺敬之，“种谷记”的作者柳青，都在农村中工作过。有些作者曾经工作过很长的一段时间，“两家二房东”的作者康濯，在河北、山西农村中工作十年，孔厥在部队、农村工作了十三年，而且有许多作者，现在还正在工作着。也有些作者他们就是劳动人民出身，“不是蝉”的作者魏连珍是贫农出身，现在做着铁路修检工人，“我的老婆”的作者董迺相，是铁路擦车工人，“高玉宝”的作者高玉宝，是一个战士。因此他们的作品深入细致。因此人民文艺的作者，不是斗争的旁观者，而是斗争的参加者，对敌人憎得深，对祖国、人民爱得切。“开不败的花朵”的作者马加说:“到哈尔滨东北局去，真觉得海阔天空，对着祖国(故乡)的土地、人民、天空，一棵草、一朵花，都有无限的新鲜感情。”因此他们的作品爱憎分明。人民文艺的作者不是为了“创作”而“创作”，而是为了人民而创作的。陈登科在“人民教导我写作”中说:“是谁在教导我呢?是人民，是人民在革命斗争中，创造出无数惊心动魄的事迹；它天天指在我的鼻子上，要我去写，要我把它告诉所有的人们。”这样看来，人民文学作品怎么会千篇一律呢?"},{"type":"paragraph","text":"“人民文艺的形式是在倒退吗?”不是的，人民文艺的形式正是我们的民族的文艺表现形式。毛主席说:“我们应该创作新鲜活泼的，为中国老百姓所喜闻乐见的中国作风与中国气派的文学。”人民文艺是循着毛主席的指示努力的。人民文艺有着崭新的内容，要很好的表现这些新的内容，必须要运用劳动人民所熟悉的、喜爱的形式。这形式就是民族的形式。人民文艺的形式，一方面从中国旧有形式里蜕化出来，加以提高；一方面吸收了外来的优良的有用的传统，因此它不等于复古，不等于倒退。人民文艺的形式中，我们没有发现过用淫靡的小调，配上新内容的作品；我们没有发现过用封建时代歌颂帝皇将相的乐曲，装进新内容的作品，这是很好的证明。人民文艺的表现形式，是在民族的基础上发展起来的，是充分运用了劳动人民习见的、健康的形式，来表现新的革命的内容的。这在曲艺、诗歌方面最显著。例如李季的“王贵与李香香”李季是用陕北民间流行的顺天游的调子，写两个受苦的人——王贵和李香香，得到解放，自由结了婚，参加了革命的故事。这样又能读又能唱的形式有什么不好呢?小说中如柯蓝的“洋铁桶的故事”，每段有回目，例如第一段:“洋铁桶投奔八路军，母猪河枪打乌龟头”，第二段:“入地洞全村撤退，钻粪坑死里逃生”。故事开始时这样写:“晋东南沁县城一带，有个无人不知的好汉，姓吴名贵，为人刚直，一贯帮助穷苦人民，地方上人都很拥护他，只是性情暴躁，说话声音重，因此上替他取了一个小名，叫他‘洋铁桶’”；结束时这样写:“刚下得山来，只听见洋铁桶叫了一声不好，大路上卷起一阵灰尘，还不见人，早就有雨一般的子弹飞过来。不知后事如何，且听下回分解。”介绍人物简单明了，每段结束时往往能够吸引读者读下去。运用旧形式的某些表现形式的技巧，又有什么不好呢?"},{"type":"paragraph","text":"人民文艺不但是运用了旧形式，而且发展了旧形式，吸取了旧形式的优点，创造了新形式。例如阮章竞的“漳河水”，是太行区许多民间歌谣集合而成的，漳河小曲中一段这样写:"},{"type":"paragraph","text":"“漳河水，九十九道湾，"},{"type":"paragraph","text":"层层树，重重山，"},{"type":"paragraph","text":"层层绿树重重务，"},{"type":"paragraph","text":"重重高山云断路。"},{"type":"paragraph","text":"清晨天，云霞红红艳，"},{"type":"paragraph","text":"艳艳红天掉在河里面，"},{"type":"paragraph","text":"漳水染成桃花片，"},{"type":"paragraph","text":"唱一道小曲过漳河沿。”"},{"type":"paragraph","text":"例如赵树理的“李有才板话”，文中用了民间形式的快板，却不完全是快板，也有小说中的叙说，能说也能唱，很自然，也很生动。人民文艺决不拒绝外来的形式，如大型歌剧“白毛女”的音乐创作者马可、瞿维说:“吸收民间形式的一切优点，同时，也需要参考前人的和外国的经验，来创造真正代表人民大众的新歌剧”“白毛女音乐的创作，就是在这种理想之下实践的”，然而却不是把舶来品全部、原封不动的搬用。在批判的接受旧形式的基础上，适当地吸收外来形式的某些优点，创造完满的民族形式，能够有力的表达新的内容，又为广大的劳动人民接受和喜爱，这正是人民文艺表现形式的一个特点。"},{"type":"paragraph","text":"“人民文艺的语言贫乏吗?”人民文艺的作者和广大的劳动人民一同生活、一同斗争，他们是最熟悉人民语言的，因此，m现在人民文艺中的语言，不是暮气沉沉，而是生气蓬勃，不是贫乏、枯竭，而是活泼、生动。赵树理的作品中表现得很显著，他在“小二黑结婚”写“二诸葛”的一段话:“唉!我知道这几天要出事啦:前天早上我上地去，才上到岭上，碰着个骑驴媳妇，穿了一身孝，我就知道坏了。我今年是罗睺星照运，要谨防带孝的冲了运气，因此那里也不敢去，谁知躲也躲不过?昨天晚上二黑他娘梦见庙里唱戏。今天早上一个老鸦落在东房上叫了十几声……唉!反正是时运，躲也躲不过。”通过这段对话，把二诸葛的身份、思想、行动都表现出来了。赵树理在“李有才板话”中，写流氓作风的村长撤差时群众兴奋的情绪:“一进门，小元喊道:‘大事情!大事情!’有才忙道:‘什么?什么?’小明答道:‘老哥，喜富的村长撤差了!’小顺从坑上往下一跳道:‘真是?再唱三天戏!’小福道:‘我也算数!’有才道:‘还有今天?我当他这饭碗是铁箍箍住了!’”这些话是多么的爽朗、轻松，通过这些简捷的对白，把农民的品质、爱憎都清楚的说明了。赵树理还常常把写好的作品，朗诵给自己做过村干部的儿子听，请他提意见。很多作家也经常把作品朗诵给群众听。人民文艺中用的语言，就是人民口中的语言，活的语言。有生命，有感情的语言。"},{"type":"paragraph","text":"劳动人民常把习见的事物，用精炼的语言，形象的表现出来，例如赵树理在“地板”一文中，说谷苗长得坏:“活着的像马鬃，死了的像鱼刺。”说遇事要排场:“轿上来马上去。”马加在“我学习群众语言的一点经验”中说。对一个“怕惹是非”的乔老粘，农民这样说他:“乔老粘是事不贪，树叶掉都怕轧脑袋。”说事情难办:“我是老母猪上夹道，进退两难。”说道路平坦:“一马平川。”说树木多:“树木狼林”。这些语汇、短句，鲜明、精炼，人民文艺中时常可以看到。所以，人民文艺作品中语言的合于身份、爽朗、精炼，正是形式中的一个特点。"},{"type":"paragraph","text":"自从毛主席“在延安文艺座谈会上的讲话”发表后，解决了文艺工作者的立场、态度、对象、工作、学习问题，文艺工作者纷纷在为贯彻毛主席的文艺路线而努力。这十年来，人民文艺的收获是丰硕的，虽然它是那样年轻，然而却是那样的结实，朝气蓬勃；它告诉了人们，在这个伟大的时代中，先进的劳动人民经历着多少曲折、复杂、坚苦的斗争。从人民文艺中，人们得到了教育；从人民文艺中，人们坚定了战斗的意志；从人民文艺中，人们汲取了革命工作过程中的经验和教训。青年同学们，让我们从人民文艺中吸取丰富的养料吧!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}