{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2004,"month":1,"day":12}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"给毛主席当警卫员的日子","authors":["张文萍/蒋垚"],"parts":[{"type":"paragraph","text":"●张文萍蒋垚"},{"type":"paragraph","text":"2003年岁末，笔者怀着崇敬的心情，慕名来到第二炮兵司令部苏州街干休所，采访了曾给毛主席当过5年多警卫员的该所离休老干部段永昌。老人今年已75岁，头发花白但身体依然硬朗，思维敏捷。他向我们讲述了给毛主席当警卫员时一个个鲜为人知的动人故事。"},{"type":"paragraph","text":"一张珍贵的合影"},{"type":"paragraph","text":"1949年6月15日，是我一生都难忘的日子。那天上午，负责中央警卫工作的闫长林同志跑到我们警卫人员宿舍，他兴高采烈地说：“同志们，告诉大家一个好消息，毛主席要和我们一起照相啦！快！大家都整理好衣服，现在就去！”照相？和毛主席照相？听到这个消息，大家开始还有几分怀疑呢。因为在那个年代，照相还是件很时髦、很难得的事情，对于我们这些从农村走出来的青年军人来说，不要说和全国人民爱戴的毛主席合影，就是自己想照张相也只能是想想而已。大家一下子激动得跳了起来，纷纷对着镜子整理自己的军装，生怕有一点儿不整齐的地方，给这张珍贵的相片留下遗憾。我们各自对着镜子整理好军装之后，大家又相互帮忙正了正衣帽，谁不想把这张相照得好一点，做为一笔丰厚的精神财富永远珍藏起来。"},{"type":"paragraph","text":"当时我们住在北京香山的双清别墅。那天，天气特别好，天上没有一丝云彩，初夏的热浪中不时吹来几缕凉风，远处偶尔传来的几声鸟鸣更给我们的心情增添了几分快乐。警卫员住的地方离毛主席住的地方就十几米远，平时执勤上哨的时候，毛主席经常和我们打招呼。大家知道，那时毛主席正在日夜忙于筹划建立新中国的大事，谁都不愿意打扰他，占用他一分钟的时间。万万没想到，毛主席在百忙中竟专门抽出时间和我们合影，谁能不激动呢。不一会儿，毛主席迈着稳健的步伐向我们走来，亲切地和我们一一握手，然后站到我们中间。当时我就站在主席的右边，和主席挨得那么近，我真是太激动了！同时还有点紧张，不敢和毛主席靠得太近，“近一点，近一点！”摄影师提醒说。我轻轻向前靠了靠，只听“咔嚓”一声，一个值得我永远珍藏的瞬间就这样被定格了。"},{"type":"paragraph","text":"毛主席幽默地说：“两路平安”"},{"type":"paragraph","text":"1949年12月21日是斯大林70寿辰，毛主席要在这之前出访苏联。那是新中国成立后毛主席首次出访。12月6日，我奉命和警卫班其他6位同志一起负责送毛主席上国际专列这段路上的警卫工作。"},{"type":"paragraph","text":"我们从北京出发，第一站到了沈阳，停了一个晚上，之后又途经长春，最后到了满洲里。一路上，我和其他警卫员轮流守在毛主席乘坐的那节车厢门口，距离主席2米多远。这是毛主席首次出访啊！也是全国全世界人民都关注的大事，主席该有多少事要去想啊！可就是在这样的情况下，主席还关心着站在门口的我，他亲切地问：“小鬼，东北的气候能不能适应？你冷不冷啊？”那时我们还没有大衣，冷是有一些，但主席的关怀让我温暖，我一点儿都不觉得冷。当时我心里有着热望：决不能让敬爱的毛主席的安全有一丝差错，为此，我上岗的时候比平时多了几分细心和警惕。"},{"type":"paragraph","text":"送主席上国际专列的那天早晨，天气异常寒冷，我和负责警卫工作的警卫科长李树槐、卫士李家骥等8个人坐一辆车，跟在毛主席车的后面。毛主席登上国际专列时，神情非常平和。来送行的国家领导人、省里的同志以及我们都站在人群里向主席挥手告别，大家纷纷发自内心说着祝福的话：“主席，祝您一路顺风。主席，祝您一路平安……”只见毛主席从打开的车窗口向大家微笑着挥了挥手，说了声：“好，好，同志们，两路平安！”"},{"type":"paragraph","text":"毛主席用幽默的话语，一语双关与我们告别，使告别气氛一下活跃起来，我看见很多人流下了眼泪。12月16日，我终于从卫士长李银桥那里听说，毛主席安全到达莫斯科。为了纪念这次有历史意义的特殊工作，回到北京后，中央警卫处警卫科长李树槐和我们几个随行的警卫员一起在中南海照相留念。"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}