{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1957,"month":9,"day":21}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"攻破一个右派小集团","authors":[],"parts":[{"type":"paragraph","text":"本报讯 新华通讯社揭露出解放军分社一个以戴煌和李耐因为首的反党右派小集团。这个小集团的另外两个成员是韩庆祥、路云。他们四个人都是解放军分社记者，大尉衔派遣军官。在新华社国内新闻编辑部12日举行的最后一次斗争大会上，戴煌、李耐因等已经被迫低头认罪。"},{"type":"paragraph","text":"戴、李反党右派小集团的全部成员都是披着共产党员外衣的野心家，他们从1955年以来，长期地怀着极端个人主义和极端对党不满的情绪，经常地背着党和组织纠合在一起，谩骂和诬蔑新华社的许多领导同志，打击排斥别的军事记者，进而对党的领导、国家的社会主义建设、政治制度、新闻事业以及国际关系等多方面，“共鸣”了许多反动言论。右派分子戴煌就是根据这些反动言论写了一部恶毒攻击党中央和毛主席的“万言书”，他并且还在小集团中酝酿过要组织“第三党”、对共产党进行斗争的狂妄企图。"},{"type":"paragraph","text":"戴、李小集团诬蔑我们党和国家的高级干部是“新贵族”“特权阶级”，并且荒谬地说这是“经济条件和生活条件决定意识”。他们歪曲党的集中领导制度“必然会产生个人崇拜”。由于他们对西方资产阶级国家的假民主很欣赏，因而大肆攻击我国的选举制度和人民代表大会制度“不民主”。他们同党外的右派分子一道高唱“今不如昔”“中不如外”的反动论调，来诋毁我国社会主义建设的伟大成就，荒谬地说像长江大桥和飞机制造厂等伟大工程“也不过是世界现代科学发展的必然结果”，而不是社会主义制度的优越性。因为戴煌、李耐因等大多出身于地主阶级和深受剥削阶级反动思想的影响，所以在他们眼中的我国农村也是“黑暗和痛苦的深渊”，因此狂喊“农民太苦了！”“共产党忘本了！”等等。同时，他们还诽谤我国的教育事业也“比不上解放以前”，文学艺术不如“五四”时代，电影艺术多半是“公式化”，新闻事业“是教条”，不如西方资本主义国家。他们对我们伟大邻邦苏联的许多诽谤，实际上和帝国主义的叫嚣一模一样。"},{"type":"paragraph","text":"戴、李小集团还曾经处心积虑地阴谋篡夺解放军分社的领导权，妄图把资产阶级的反动新闻观点强加于党，变解放军分社为反党反社会主义的阵地。在这一重大的阴谋活动中，戴煌、李耐因分别以小集团的“统帅”或“军师”身份，指挥、率领着“急先锋”韩庆祥和“大将”路云一道，向党发动了有纲领、有组织、有计划的猖狂进攻。"},{"type":"paragraph","text":"戴、李小集团选择了去年春天新华社国内分社会议的时机，发出这一进攻的信号。他们在这次会议中利用当时军事记者们的某些不健康的情绪，并且蓄意捏造了许多谎言，煽动军事记者在会议上“诉苦”，借此对新华社领导进行恶毒攻击。"},{"type":"paragraph","text":"当新华社为了加强军事报道和便于培养军事记者，决定集中新华社海防前线分社、志愿军分社和国内部军事新闻编辑组的全部军事记者成立解放军分社，而解放军总政治部对这一措施也表示完全赞同时，戴煌、李耐因等开始反对，继而认为此事大有可为，便密谋出一套同总政、新华总社的领导意图相对抗的“方案”。他们借口“把军事报道提高到国际斗争水平”、“准备应付战争”等冠冕堂皇的理由，根本否定和平建设时期的军事报道，并主张除了“只留几个人看门”以外，调大多数军事记者去学习外文等技术知识，学习回来只写自己愿意写的任何东西，所谓“自由发展”。此外，他们并且坚决反对解放军分社接受总政的领导。这个“方案”实质上是戴、李小集团企图篡改解放军分社政治方向的纲领。当总政和总社不同意这个“方案”，提出解放军分社“以工作为主，照顾学习”的方案时，戴、李小集团采取坚决反对的态度。接着，李耐因和戴煌又密谋出另一个“解放军分社归总政建制，同时保留新华社军事组”的“方案”来，企图把军事组置于他们的控制之下，而与总政领导的解放军分社分庭抗礼。他们还狂妄地在小集团中对这个“军事组”的方针、编制、人选等都作了具体安排，密议抬出李耐因当“军事组”组长。可是他们的这个阴谋在领导上和其他军事记者的坚决反对下又告破产了。"},{"type":"paragraph","text":"从此，自称“把握情势，制定决策，划分阶段，指挥斗争”的李耐因，便迁怒于受总社领导上委托负责筹建解放军分社的同志，而要戴煌、韩庆祥、路云出面，四处散布流言蜚语，进行恶毒的人身攻击，并且还威胁总社领导说：要“联名抗议”，“集体罢工”！李耐因并亲自赶往福建前线搜集材料，企图骗取驻福建前线的军事记者的支持。小集团还背地策划、积极活动夺取采编主任职位，以便控制解放军分社。甚至捏造“群众要联名向中宣部控告”，公然诬蔑新华社领导同志。"},{"type":"paragraph","text":"在解放军分社成立后的一年来，李耐因和韩庆祥共同采取对工作消极对抗的态度，在军事记者中挑拨是非，制造不和，并向总政宣传部新闻处、解放军报以及首都各报社和广播电台的派遣军官，大肆散布攻击解放军分社领导同志的谰言。他们还采取了许多极为阴险卑鄙的手段，破坏“八一”三十周年的报道，企图借此把解放军分社的领导同志打下台，把解放军分社搞垮。"},{"type":"paragraph","text":"新华社的编辑、记者和工作人员们一致认为，戴煌、李耐因反党右派小集团长期以来早已堕落成为资产阶级右派在党内的代理人，他们一年多来对党的疯狂进攻，实质上是一场走资本主义道路还是走社会主义道路的激烈的政治斗争。新华社从7月中旬开始发动对右派分子戴煌的斗争以及继而揭发出小集团的内幕以来，到本月12日为止，先后举行过三十多次大会和小会，终于迫使这群右派分子不得不在大量的事实和真理面前低头认罪。 （新华社解放军分社供稿）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}