{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新五公社革委会在解放军帮助下狠抓对敌斗争最大限度地动员群众主动进攻 最大限度地孤立敌人打击敌人","authors":["劲宣东"],"dates":[{"year":1968,"month":7,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　中国人民解放军六三九三部队毛泽东思想宣传小分队遵照毛主席“千万不要忘记阶级斗争”的教导，帮助松江县新五公社革命委员会大办各种类型的毛泽东思想学习班，进一步落实毛主席的最新指示，开展革命大批判，狠抓对敌斗争，挖出了一批隐藏得很深的阶级敌人。"},{"type":"paragraph","text":"在对敌斗争中发动群众依靠群众进行对敌斗争"},{"type":"paragraph","text":"毛主席说:“革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争。”新五公社阶级斗争盖子揭得比较深，最主要的原因是群众发动得比较充分。清理阶级队伍的斗争一开始，革委会针对群众中存在着“满”(满足过去搞过运动，生产搞得不错)、“轻”(麻痹轻敌)、“怕”(怕伤感情，怕报复)的思想，大力宣传毛主席一系列最新指示，从思想上把群众发动起来。"},{"type":"paragraph","text":"(一)通过大学习、大批判，发动群众。从公社到生产队，大办毛泽东思想学习班:从家庭到田头，大搞革命的大批判。大学毛主席的最新指示，狠批中国赫鲁晓夫的“阶级斗争熄灭”论、“剥削有功”论等修正主义黑货。他们还把革命大批判和回忆对比讲“三史”(村史、家史、个人被剥削史)结合起来:把革命大批判和当前阶级斗争结合起来。三个多月来，全公社共办学习班四百三十二期，有的大队搞了一百多次大批判。通过革命的大批判，提高了广大群众的阶级斗争和路线斗争觉悟，使大家认识到同国民党残渣余孽的斗争，是一场你死我活的大搏斗，搞得不好，资本主义就有可能复辟，国家就要变色，贫下中农就要吃二遍苦，从而推动了对敌斗争的深入发展。"},{"type":"paragraph","text":"(二)在与阶级敌人面对面的斗争中发动群众。公社革委会把地、富、反、坏、右分子和其他揪出来的阶级敌人，当作“活靶子”，组织群众，进行面对面的斗争。运动开始，公社召开了四千多人的批斗大会，狠批猛斗了县、社的走资派，激发了广大贫下中农对阶级敌人的无比仇恨。接着，大队、生产队分别进行批斗，有时在田头斗，发现敌人的反动言论就当场斗。联民大队群众在斗争一个罪恶累累的伪乡长时，这个家伙竞唆使其儿子上台鸣冤叫屈，大搞翻案活动，大队立即组织群众迎头痛击了这股右倾翻案妖风。"},{"type":"paragraph","text":"(三)针对对敌斗争中的活思想发动群众。公社革委会针对群众在各个时期的活思想，做深入细致的思想发动工作。例如，在运动初期，横扫面上的阶级敌人以后，有些人产生了松劲情绪；后来，有的队揪出了现行反革命分子和暗藏的阶级敌人，群众中又产生了差不多的思想。他们就一次次发动群众，引导运动向纵深发展。有些老年社员参加社会活动少，不大过问对敌斗争，他们就召开老年社员座谈会，组织学习，提高认识。一个六十多岁的贫农社员通过学习，主动到大队揭发了一个隐藏多年的反革命分子的罪行。"},{"type":"paragraph","text":"经过反复动员，广大群众对阶级斗争的认识提高到一个新高度。他们怀着对毛主席的无限热爱，对国民党残渣余孽的无比仇恨，积极参加对敌斗争。新中大队在动员会的第二天，就有十一人向大队揭发了反革命分子的罪行。有的社员回忆本队有个人解放前穿皮鞋和呢制服，怀疑他一定有“来头”，就主动进行调查，几天时间就查明这个家伙是有现行反革命活动的国民党反动分子，把他揪了出来。"},{"type":"paragraph","text":"在对敌斗争中锻炼骨干　带领群众进行对敌斗争"},{"type":"paragraph","text":"毛泽东思想宣传小分队与公社革命委员会，针对干部存在的“怕”、“难”、“忙”的活思想，举办了公社、大队、生产队三级干部毛泽东思想学习班，着重学习了毛主席关于阶级斗争的教导及报纸的重要社论。通过学习，使广大干部认识到，千忙万忙，阶级斗争不能放松。我们和一小撮隐藏的阶级敌人的斗争，就是我们同国民党反动派长期斗争的继续。你不打他，他要打你；你不进攻他，他要进攻你，大敌当前，怎能掉以轻心呢!有的大队干部因为亲属在解放前有一些历史问题，怕揭到自己头上，不敢放手发动群众，对敌斗争搞得冷冷清清。干部参加学习班后，认识到这是“私”字作怪，是对毛主席的不忠。对有问题的亲属采取什么态度，是衡量我们站在那一边的大问题。我们忠于毛主席，就应该主动搞清亲属的问题，站稳立场，划清界线，才能带领群众打好仗。这样，干部腰杆子硬了，很快就把群众发动起来，大揭阶级斗争盖子。"},{"type":"paragraph","text":"在对敌斗争中掌握政策　运用政策进行对敌斗争"},{"type":"paragraph","text":"群众充分发动起来后，对一小撮阶级敌人攻势很猛，“横扫千军如卷席”，形势大好。可是由于求胜心切，个别地方发生了斗争有一般问题的人的现象。阶级敌人借机煽阴风、点鬼火，转移斗争目标，使有一般问题的群众顾虑重重，干扰了对敌斗争大方向。"},{"type":"paragraph","text":"毛主席教导我们:“政策和策略是党的生命”。仅仅敢于放手发动群众，不善于用党的政策引导群众，就不能够很好地坚持毛主席的革命路线，真正团结一切革命力量，稳、准、狠地打击一小撮阶级敌人。"},{"type":"paragraph","text":"毛泽东思想宣传小分队帮助公社革命委员会针对存在的问题开办了毛泽东思想学习班，把社队干部和战斗队长集中起来，学习毛主席关于对敌斗争的一系列最新指示及北京新华印刷厂对敌斗争的经验，对照本队情况进行分析，进一步提高了大家的认识，更加自觉地执行党的政策，把矛头始终指向一小撮阶级敌人。"},{"type":"paragraph","text":"在错综复杂的阶级斗争中，敌人常常利用宗族、亲属关系掩盖阶级斗争。针对这种情况，革委会正确地处理敌我矛盾和人民内部矛盾，对人民群众的问题，从团结的愿望出发，加强教育入手，收到了很好的效果。"},{"type":"paragraph","text":"根据毛主席关于“利用矛盾，争取多数，反对少数，各个击破”的教导，革委会对一小撮阶级敌人采取政策攻心，分化瓦解，争取多数，狠狠打击顽固分子。他们利用训话会、斗批会、个别训话等形式，反复讲明坦白从宽，抗拒从严的政策，指明出路，区别对待，并允许阶级敌人互相揭发，戴罪立功。这样，有力地促使阶级敌人分化瓦解，纷纷向人民低头认罪。通过政策攻心，争取了一大批愿意改过自新的人，而把一小撮顽固不化的反动家伙最大限度地孤立起来，对这些坏家伙坚决实行了无产阶级专政。"},{"type":"paragraph","text":"“阶级斗争，一抓就灵。”新五公社形势大好。毛泽东思想学习班遍及家家户户，广大贫下中农积极参加了对敌斗争，进一步强化了无产阶级专政。生产热气腾腾，夏熟作物又获丰收。新生的公社革命委员会正在对敌斗争中进一步巩固和发展。"},{"type":"paragraph","text":"(劲宣东)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}