{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"国防部举行招待会热烈庆祝解放军建军四十一周年","authors":[],"dates":[{"year":1968,"month":8,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"国防部举行招待会热烈庆祝解放军建军四十一周年"},{"type":"paragraph","text":"解放军各总部负责同志和有关部门负责同志出席。人民解放军总参谋长黄永胜同志在会上讲话。他说：我军四十一年来的光辉历史，是我们党的伟大领袖毛主席关于人民战争和人民军队的伟大思想的胜利的历史，是毛主席无产阶级革命路线的胜利史，是伟大统帅毛主席领导亿万军民夺取政权、巩固政权的胜利史"},{"type":"paragraph","text":"新华社一日讯　国防部今晚在人民大会堂举行招待会，热烈庆祝中国人民解放军建军四十一周年。"},{"type":"paragraph","text":"出席招待会的有："},{"type":"paragraph","text":"中国人民解放军总参谋长黄永胜、副总参谋长吴法宪；"},{"type":"paragraph","text":"国务院副总理陈毅、李先念；"},{"type":"paragraph","text":"国防部、中国人民解放军各总部主要负责同志粟裕、李作鹏、邱会作、刘贤权、萧劲光、王树声、李天佑、王新亭、温玉成、肖力；"},{"type":"paragraph","text":"正在我国进行友好访问的几内亚共和国国家人民军副总参谋长卡曼·迪亚比上校和由他率领的几内亚军事代表团全体成员应邀出席了招待会。"},{"type":"paragraph","text":"各国驻我国使节和武官也应邀出席了招待会。"},{"type":"paragraph","text":"中国人民解放军总参谋长黄永胜同志在充满革命战斗气氛的招待会上讲话（全文见第二版）。他说，我军四十一年来的光辉历史，是我们党的伟大领袖毛主席关于人民战争和人民军队的伟大思想的胜利的历史，是毛主席无产阶级革命路线的胜利史，是伟大统帅毛主席领导亿万军民夺取政权、巩固政权的胜利史。"},{"type":"paragraph","text":"他说，中国人民解放军是我们的伟大统帅毛主席亲手缔造、亲自领导，林彪副主席直接指挥的，由伟大的毛泽东思想哺育成长起来的一支新型的革命军队。我们的伟大统帅毛主席教导我们：“我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。”四十一年来，我军在伟大统帅毛主席的英明领导下，和全国人民一道，推翻了压在中国人民头上的三座大山，战胜了国内外的阶级敌人，为夺取政权，建立无产阶级专政，保卫和建设伟大的社会主义祖国，立下了不朽的功勋；在反对美帝国主义、苏联修正主义和印度反动派的斗争中，做出了巨大贡献。"},{"type":"paragraph","text":"他说，在史无前例的无产阶级文化大革命中，我们的伟大统帅毛主席发出了“人民解放军应该是一个大学校”的伟大号召，和“人民解放军应该支持左派广大群众”的战斗号令，赋予我军“三支”“两军”的光荣任务，林彪副主席发出了“高举毛泽东思想伟大红旗，在无产阶级文化大革命运动中立新功”的伟大指示，这是对我军最大的关怀和最大的信任，使我军受到了最大的教育和最好的锻炼。在火热的阶级斗争中，我军广大指战员阶级觉悟和路线斗争觉悟空前提高，无限忠于毛主席、忠于毛泽东思想、忠于毛主席无产阶级革命路线，已成为全军人员的崇高誓言和自觉行动。我们这支举世无双的工农子弟兵，从来没有象今天这样的强大，军民之间、军政之间从来没有象今天这样的亲密无间，我们的国防从来没有象今天这样的巩固。"},{"type":"paragraph","text":"他强调说，“大海航行靠舵手，干革命靠毛泽东思想。”我们军队有今天，人民有今天，国家有今天，主要靠毛泽东思想。我们的一切胜利，都是在毛主席领导下取得的。光荣属于我们伟大领袖毛主席，光荣属于伟大的中国人民。黄永胜同志谈到当前国际形势一片大好，他说，用毛泽东思想武装起来的中国人民和中国人民解放军，坚决支持越南人民打到底，彻底取得抗美救国战争的最后胜利；坚决支持亚、非、拉人民的民族民主革命斗争；坚决支持欧洲、北美人民的抗暴革命斗争；坚决支持世界各国人民的革命斗争。他强烈谴责美帝、苏修和印度等反动派，正在加紧拼凑旨在反对中华人民共和国的反革命包围圈，频繁地侵犯我国领海、领空，制造边境紧张局势。黄永胜同志严正警告美帝国主义及其帮凶：如果你们胆敢把战争强加在我们头上，经过无产阶级文化大革命锻炼的中国人民和中国人民解放军，就一定打断你们的脊梁骨！把你们的侵略军坚决、彻底、干净、全部地消灭掉！"},{"type":"paragraph","text":"黄永胜同志最后说，必须提高警惕，加强战备，随时准备粉碎帝、修、反的一切挑衅和窜犯，随时准备解放祖国的领土——台湾！"},{"type":"paragraph","text":"出席招待会的还有："},{"type":"paragraph","text":"北京地区部队和在北京的一些地区部队的负责同志郑维山、刘格平、陈先瑞、黄振棠、吴先恩、黄作珍、吴忠、韩先楚、韦国清、谭甫仁、陈康、周兴、张国华、梁兴初、袁升平、曾思玉、刘丰、赛福鼎、龙书金、王恩茂、郭鹏、任荣、曾雍雅；"},{"type":"paragraph","text":"中国人民解放军各总部、国防科委、各军种、兵种、院校的负责同志：张池明、张令彬、张贤约、张天云、聂济峰、罗舜初、钱学森、朱光亚、陈华堂、王宏坤、赵启民、周希汉、张秀川、张元培、王秉璋、王辉球、罗元发、曹里怀、邝任农、常乾坤、陈仁麒、匡裕民、吴烈、黄志勇、钟人仿、陈士榘、胡奇才、张翼翔、罗华生、江文、黄文明、李真、刘忠、宋维栻、阎揆要，以及各部队的学习毛主席著作积极分子、四好单位、五好战士、战斗英雄、民兵和烈属、军属的代表；"},{"type":"paragraph","text":"北京市革命委员会的负责同志吴德、丁国钰，以及首都工代会、农代会、大专院校红代会、中学红代会的代表；"},{"type":"paragraph","text":"人大常委会副委员长郭沫若，国防委员会副主席张治中、傅作义；"},{"type":"paragraph","text":"政府有关部门负责同志曾山、林海云、郝德青、罗贵波、姬鹏飞、韩念龙、乔冠华、谢怀德、丁西林。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}