{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"陆定一“对于学术性质、艺术性质、技术性质的问题要让它自由”","authors":["陆定一"],"dates":[{"year":1956,"month":4,"day":27}],"is_range_date":false,"parts":[{"text":"陆定一“对于学术性质、艺术性质、技术性质的问题要让它自由”","type":"title"},{"text":"陆定一","type":"authors"},{"text":"[这是陆定一在中共中央政治局扩大会议上发言的一部分。根据记录稿刊印，发表时经作者审定。标题为编者所拟。]","type":"subtitle"},{"text":"底下再讲几个个别的问题：","type":"paragraph"},{"text":"一个问题，就是对于学术性质、艺术性质、技术性质的问题要让它自由，要把政治思想问题同学术性质的、艺术性质的、技术性质的问题分开来。这个东西从前我也不懂得，就是在那里瞎摸一顿，从实践中慢慢悟出来的。","type":"paragraph"},{"text":"从前胡先骕[注：胡先骕（1894—1968），江西新建人，植物学家，为发展我国动植物分类学作出了贡献。]的那个文件我也看了一下，看一看是不是能够辩护一下，那是很难辩护的。那个时候我们给他加了几句，就是着重他的政治，因为他那个时候骂苏联，所以我们就气了。他讲的问题是生物学界很重要的问题，这个人在生物学界是有威望的。（毛主席插话：不是什么人叫我们跟他斗一斗吗？）后来我们把那个东西和缓了，报上没有提他的名字，是在一个什么米丘林的纪念会上有几个人讲话讲到了他，我们掌握了这一点，就是报上一个名字都不讲，因此还没有和他撕破脸。（毛主席插话：胡先骕的那个文章对不对？）他批评李森科的那个东西很好，那是属于学术性质的问题，我们不要去干涉比较好。〔康生插话：我问了一下于光远，他觉得胡先骕还是有道理的。胡先骕是反对李森科的，什么问题呢？李森科说，从松树上长出一棵榆树来，这是辩证法的突变，松树可以变榆树，（笑声）这是一个突变论。毛主席问：能不能变？康生答：怎么能变呢？松树上常常长榆树，那是榆树掉下来的种子长出来的。这一件事情胡先骕反对是对的。但是胡先骕说李森科可以吃得开是有政治势力支持着的。其实，斯大林死了以后，苏共批评了李森科，没有支持李森科，所以胡先骕这一点没有说对。但是整个的来讲，胡先骕讲得还是对的，他只是讲错了一个例子，我们不应该去抓人家的小辫子，就说他都是错误的。〕那倒不一定去向他承认什么错误。（毛主席插话：那个人是很顽固的，他是中国生物学界的老祖宗，年纪六七十了，他曾经赞成文言文，反对白话文。这个人现在是学部委员吗？）不是，没有给。（毛主席插话：恐怕还是要给，他是中国生物学界的老祖宗。）","type":"paragraph"},{"text":"在知识分子会议开过以后，在一次宣传部长的会议上，各地的宣传部长都来了，我当时脑子里就有那么一种思想，就这样讲了一下，我说不能这样讲，说巴甫洛夫是社会主义医学，魏尔啸[注：魏尔啸（1821—1902），德国病理学家。细胞病理学说的创立者。主张细胞是生命的基本单位，提出“细胞来自细胞，再生细胞”，并认为“整个病理学就是细胞的病理学”。]是资本主义医学，中医是封建医学。这一套道理，是根本错误的。巴甫洛夫我们是知道的，十月革命后，苏联的大批知识分子逃到外国，他没有逃，留在国内。当时俄国饥荒，每人口粮只有四分之一磅面包。巴甫洛夫研究所的狗却要吃肉。请示了列宁，列宁给了肉吃。后来，在集体化的时候，莫洛托夫在共产国际作过报告，我在底下听了的，巴甫洛夫是反对集体化的，弄得没有办法了，苏联共产党把他软禁起来。（毛主席插话：他反对苏维埃，他开头是反苏反共的，可是他的科学是真理，后头不反苏反共了。）巴甫洛夫研究大脑皮层，有成绩，但它还未成为医学。在生物学方面，有的说摩尔根、孟德尔是资产阶级的，李森科、米丘林是社会主义的。这根本同社会主义没有关系。在物理学方面，不能说牛顿的物理学是封建的，爱因斯坦的物理学是资本主义的，这种说法是没有道理的。有的人在实际研究问题时是唯物主义的，但是他相信上帝，这完全是两回事。自然科学的发展有它自己的规律，社会进化只能帮助它发展，在高度发展的社会，它发展得更快一些，在低级的社会，它发展得更慢一些，但是它自己的发展阶段不一定同社会的发展阶段一样。因此，把那些资本主义和封建主义的帽子套到自然科学上去是错误的。","type":"paragraph"},{"text":"我再举两个例子：","type":"paragraph"},{"text":"一个例子是，苏联从前反对形式逻辑，说这是反对辩证法的，因而是资产阶级的。（毛主席插话：反了几十年，不要形式逻辑，后头学校里又都教那个资产阶级了。）后来又说数理逻辑是资产阶级的，据说现在又在学数理逻辑。（毛主席插话：数理逻辑也反了一气。）过去反数理逻辑，现在又不反了，又不是资产阶级了。","type":"paragraph"},{"text":"还有一位同志，这个人在苏联学生物学，回国后，他要搞多枝小麦，他说这是米丘林学说，是社会主义的，谁要反对这个就是反对米丘林，反对米丘林就是资产阶级。（毛主席插话：这个人宗派主义很厉害。）我说如果在这样的问题上拿大帽子扣，可能把我们中国的大科学家搞掉。我们中国现在发展科学，向科学进军，他出来一个主张，把大帽子一扣，说某某学者或某某学派是资产阶级的，那科学的发展就完蛋了。这样对我们的建设是很不利的。","type":"paragraph"},{"text":"那一次我讲了以后，还有同志不服气，有的人就递条子给我，现在大概服气了，没有意见了。","type":"paragraph"},{"text":"还有一个文艺的问题，这个问题也值得研究。文艺在苏共党是干涉最多的一个部门，无数的清规戒律。最近开了一次会，我看了一下周扬的那篇文章，我告诉过他，我说不要搞什么反对公式主义这样的事，不要搞反对，而是引导他，让他学习，光反对不行。公式主义、自然主义，这都是艺术性质的问题。政治思想要掌握，一个公式主义，你怎么反对？这反而会使我们分散力量，忽视抓政治思想问题。","type":"paragraph"},{"text":"还有，要写新人物，写新人物当然是有道理的，因为过去写老人物写得生动活泼，现在写新人物写得不生动活泼。可是为什么只要去写新人物呢？写一写老人物也可以。我说那个旧社会写一写好得很，如果现在有一个人能把上海三十年代社会的变化写出来，我说那是世界第一的小说，好极了。（毛主席插话：《乌鸦与麻雀》，那是部很好的电影，那是写上海解放军进城的前夜，我们电影局就是不许它演。这两天可以找出来给大家看一看，见识见识，这是中国一篇很好的历史。周总理插话：最近看《十五贯》没有？）我看过，很好，在上海是命令各机关去看，在这里据说第一次上演时只有五张票，罗瑞卿同志看了提倡起来了。（毛主席插话：《十五贯》应该到处演，戏里边的那些形象我们这里也是很多的，那些人现在还活着。比如过于执，在中国可以找出几百个来。）在文艺问题上有无数的清规戒律，日丹诺夫有几条，马林科夫有几条，这个有几条，那个有几条，很多很多。社会主义现实主义是最进步的文艺方向，但是人家写点自然主义作品有什么关系？他政治上赞成社会主义，为什么不可以在写作上写几篇自然主义的东西？毛主席讲民主党派万岁，因为它们赞成社会主义。（毛主席插话：共产党万岁为主。）我们是以社会主义现实主义为主，其他主义有一点无关大局。","type":"paragraph"},{"text":"就讲这样一些问题，瞎摸了一顿之后，悟出那末一点道理。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}