{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"我向周总理汇报“九一三”飞机失事","authors":[],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"孙一先","type":"paragraph"},{"text":"◇ 领受任务","type":"paragraph"},{"text":"１９７１年９月１７日７时１０分，我们从失事现场回到了乌兰巴托。","type":"paragraph"},{"text":"返抵使馆，许（文益）大使顾不上吃晚饭，马上去打电话，向外交部办公厅符浩主任做了汇报。打完电话，许大使讲国内要使馆派人立即回国详细汇报，越快越好。许大使同党委成员商量后，决定派我回去担负这一任务。为了旅途安全，许大使让中国建筑公司驻蒙古公司安排回国探亲的蒙文翻译贺喜与我同行，并要小刘连夜打照会，给我和贺喜（对外已转成使馆工作人员）办理签证。没想到我们二人的签证，１８日上午送去蒙古外交部领事司，下午就办回来了。看来他们已猜到我回国干什么。","type":"paragraph"},{"text":"１９日上午，收到国内发来的几个指示，其中一个要求注意观察蒙方和驻蒙苏军有无战备动作。我和小王驱车到乌市周围去转了一圈，特意根据使馆司机提供的线索，到乌市西区陶拉盖图的北山沟，看看蒙军的防空导弹阵地。看到发射架装上了防空导弹，旁边的探测和搜索雷达一直转个不停。回到市区，注意观察来来往往的苏联军用汽车，似比往常有所增加。乌兰花北山上的几部远程警戒雷达开足马力，昼夜转个不停。而苏军集团军指挥部所在地的乌兰花一条街，入夜后灯火一片通明，直至深夜。","type":"paragraph"},{"text":"列车２０日９时２８分离开乌兰巴托，我看到铁路两旁的苏联军事基地格外繁忙，气氛异常。离乌市７０多公里（铁路里程，直线距离约５０公里）的大型后勤基地上，已不像过去看到的无事闲逛和午间足球赛的苏军大兵，代之的是进进出出的载重车辆。离后勤基地不远的一片几十个横卧的战备油罐群，不仅用铁丝网围了起来，还少见地加上了岗哨，说明都加满了油。离乌市１００公里（铁路里程）的巴彦机场，飞机不断起降，空中一个个编队飞过。而且，拉出机窝停在滑行道旁的一排歼击机，都脱掉了机罩。我心里想，中国和蒙古之间现在没有什么紧张局势，只不过一架中国民航飞机在温都尔汗附近失事坠毁，这也值得驻蒙苏军来凑热闹吗？","type":"paragraph"},{"text":"深夜１１时４５分，列车开进我国边城二连。边防检查站王站长在站台上等着我，把我接至他的办公室。我看到车站内外，解放军明显增多，干部们都佩带手枪，感到有些异样。在我询问下，他悄悄地说：“现在是一级战备。”我心中陡然一惊，无怪乎蒙古境内苏军活动异常，难道真的同失事飞机有联系？","type":"paragraph"},{"text":"清晨６点多钟，被车站上的嘈杂声惊醒，原来已到内蒙古的集宁车站。我掀开窗帘立即看到，一列军用列车正在卸下各种军车和重型武器，相当数量的部队在忙来忙去。","type":"paragraph"},{"text":"◇ 约法三章","type":"paragraph"},{"text":"９月２１日下午３时２９分，国际列车准时抵达北京站，停靠在１号站台。一下车就看到站台上的外交部办公厅符浩主任和秘书王万慧，我以为他们是来接什么重要人物，上去打招呼后就东张西望寻找接我和小贺的人。王秘书上来把我拉到符主任面前，符低声说：“我就是来接你的，已安排好你暂住外交部招待所。”我解释说在北京有家，他说：“不，要先住在外交部招待所。”我向他介绍了同行的小贺，他问明是中建驻蒙古公司的陪同人员，未去过飞机失事现场，也不了解有关情况，就叮嘱他关于飞机坠毁的事，没有公开前绝对不能对任何人讲。之后，就让中建公司对外局的人把他接走了。","type":"paragraph"},{"text":"到了外交部招待所，符主任让我把从使馆带来的文件、资料和现场拍摄的胶卷，统统交给王万慧，并交代王马上把这些东西带回部里，文件交部值班室主任徐连儒保存，胶卷交给孙秀娟冲洗，然后对我说：“先休息一下，做好汇报准备，可能随时找你。”同时对我约法三章：第一，暂住招待所，不许外出，也不要在招待所内到处走动；第二，不要同外面联系，包括亲属和所属单位；第三，如果在招待所遇到熟人，就说临时回国送文件，现在正等回件，随时准备返馆，有关失事飞机的事，一句也不能讲。","type":"paragraph"},{"text":"当夜１１时３０分有人敲门，是一位衣着朴素、面庞清癯、神采奕奕的女同志。她一进门就自我介绍：“我是王海容。”接着以不容商量的口吻说：“走，到人民大会堂汇报去。”说着，她把洗印好的飞机失事现场照片，及我带回来的有关资料递给我。","type":"paragraph"},{"text":"我们从人民大会堂北门登上台阶，两名警卫迎上前来，紧贴着站在我面前。我感到他们似乎在用暗藏的检测器检验我的文件包。王海容向他们做了说明，我们就被客气地让进了大会堂的北门。","type":"paragraph"},{"text":"◇ 向周总理汇报","type":"paragraph"},{"text":"王海容带我走到福建厅门外，让我坐下把照片分类整理一下。刚刚整理好，她唤我进去。我一进门，蓦然间眼前一亮，坐在正面中间的沙发椅上的不是周总理吗？我顿时感到心脏急促跳动，胸闷得有些出不来气，急忙走前几步。总理伸出手来，握住我的手，目光炯炯地看着我，亲切地说：“回来了？好，请坐。”并向我介绍站在身边的军人：“这是杨德中同志。”总理示意我坐在他左边的藤编沙发椅上，与他中间隔着半米宽的藤茶几。我环顾了一下大厅，座位分作内外两层，内层是十几个藤沙发椅和茶几，及一张藤编方桌，外层是一圈织锦缎大沙发和暗红髹漆茶几。在内层的座位上坐了几个人，有外交部代部长姬鹏飞、军代表李耀文、副部长韩念龙、办公厅主任符浩、礼宾司副司长王海容。","type":"paragraph"},{"text":"坐定以后，总理问我：“一同回来的不是还有一个翻译吗？哪去了？”我答：“他回家了。”总理立即面色一沉，浓眉猛然一蹙，严厉地问：“谁让他回家的？”我看了看符主任，总理随即转向符更严厉地问了一遍。符浩回答是他让走的，因为那个翻译没有到过现场，也不了解有关情况。总理说：“那也不行，飞机摔掉了他总知道吧。”批评符浩：“你当过兵吗？你会唱《三大纪律八项注意》吗？”符浩立即说：“我马上把贺喜找回来。”说完就到另外一个房间打电话去了。","type":"paragraph"},{"text":"总理为什么对这件事这么严厉呢？后来知道当时林彪的心腹干将，包括黄永胜、吴法宪、李作鹏、邱会作这“四大金刚”，一个都没有处置。９月１４日，驻蒙古使馆一位回国休假的干部，离开使馆前得知有一架中国的喷气飞机在蒙古境内温都尔汗附近坠毁，机上９人全部死亡。他到了二连边防站，向王站长讲了这个消息。这当然是一件大事，王站长立即把这消息向内蒙古军区报告，然后这消息逐级上报到北京军区及总部。总理得知后，立即指示这个干部所在的单位将其隔离，并限令北京军区采取紧急措施，让已知这个消息的２６人谁也不许扩散。当然总理这个指示也传达到二连边防站，无怪乎我回国路经二连时，王站长不敢询问蒙古境内的情况。","type":"paragraph"},{"text":"总理问过我的个人情况以后，要我开始汇报。这时，服务员端来一碗热汤面劝总理吃一些，说从早晨一直还没有吃过东西呢。总理说现在顾不上，听完汇报再吃吧。","type":"paragraph"},{"text":"我首先汇报蒙方对中国飞机失事事件的态度和双方会谈的经过。总理听完，头仰枕在沙发上，半思索半自语地归纳蒙方态度的特点，然后抬起头来朝向我：","type":"paragraph"},{"text":"“就是说蒙方还是比较友好的？”“是的，从几年来中蒙关系看，这次是比较友好的。”我回答。“好吧。你谈谈现场情况。有没有带地图来？”总理问。“我标了一张现场位置图。”我说着就跟着总理站起来，走向那张方藤桌，把地图摊开，外交部的几位领导也围过来观看。我指着地图上标出的红圈，讲苏布拉嘎盆地（失事所在地）位置，及其与温都尔汗、乌兰巴托、我国国界的距离。总理问：“离伊尔库次克多远？”我答直线距离７００多公里。“我国的山海关在哪个方向？”我回答说在图的右下角。“多伦呢？贝勒庙呢？”我指出了这两个点在地图上的位置。","type":"paragraph"},{"text":"总理立着右手掌从山海关开始，沿着这两个点到温都尔汗，用力地向前一画，并微微地点了一下头。我立即吃惊地意识到，飞机是沿着这条航线飞出去的，而不是由东北飞进关内，这绝对不会是迷航，而是叛逃。","type":"paragraph"},{"text":"回到座位刚刚坐定，从门外进来几个人，第一位是总政主任李德生，第二位是空军司令吴法宪，第三位是空军副司令兼民航总局局长邝任农。我站了起来，总理只向我介绍了李主任。这时，已是９月２２日凌晨１点钟了。","type":"paragraph"},{"text":"“好吧，你继续汇报吧。”总理说。","type":"paragraph"},{"text":"我开始讲失事飞机的情况。当我讲到飞机肚子擦草皮着陆时，邝任农插话：“软地面不能放起落架，放了起落架就会像钉子一样扎进地面，飞机要翻筋斗的。”总理马上制止了他的插话。我借机仔细看了看刚进来的三位领导，李德生主任和邝任农局长都神态自若，而吴法宪司令却面色苍白，呆若木鸡。","type":"paragraph"},{"text":"我按提纲讲下去，总理似乎对失事飞机不大感兴趣。","type":"paragraph"},{"text":"我讲到机翼根部那个大洞，怀疑是防空导弹打的，但是洞口朝上，下面没有穿透，而且洞口铝刺并不规则，所以难下结论，总理点了点头说：“这个要好好研究研究。”我一面讲一面把相关的照片递给总理，他看后分成两沓放着，还不时地在有的照片后面用铅笔做了注记。我拿起一张照片，汇报说这是飞机上一床标有ＰＬＡ字样的小型毛毯，估计缩写字是巴基斯坦国际航空。总理点头说：“对，是巴航。”我当时理解是这架飞机去过巴基斯坦，后来才知道这架飞机与其他几架“三叉戟”飞机一起是从巴基斯坦买回来的。","type":"paragraph"},{"text":"◇ 总理的关注","type":"paragraph"},{"text":"当我讲到死难者尸体时，已接近２２日凌晨２点钟，总理精神异常贯注，看不到一点疲劳的影子。我按编号一具具尸体详细讲，他一张张照片仔细看，有时还戴上花镜反复看，他把这些照片全部看过一遍，然后拢在一起，用曲别针别起来，并附上纸条写上一些字。我递给他我们在现场坟堆前默哀的照片，他看也不看就放到另一沓里。我愈加感到死难者中间有问题，但当时怎么也没想到会是一个大人物。","type":"paragraph"},{"text":"最后，汇报死难者的遗物情况。总理全神贯注地听着。我讲到那个写得乱七八糟的拍纸本，总理问写的什么内容，我说看不懂。总理看照片，因为拍照时已近黄昏光线不足，字迹分辨不大清楚，他似乎感到失望，但仍然把它和死难者尸体照片放在一起。当我讲到现场发现一个含有机密内容的铅印小册子，总理特别注意，让我讲具体一些。我列举了书中提到的几项国防新产品的研制，总理态度变得严峻起来，问我为什么不把它拿回来？我说视察现场前，双方达成协议，现场物品只看不取，蒙方最后一并移交。总理的口吻严厉而带焦躁，批评说：“对国家机密怎么能这样不负责任，应当誓死保卫嘛！你是不是共产党员？看到国家机密处于危险之中，应该不应该不惜牺牲自己的生命去保卫？”我屏息听着，想解释一下我曾让小沈去取回，被蒙方人员阻止，但没敢开口。我感到汗颜和后悔，如果当场察看时顺手装到兜里，蒙方人员也不敢搜身索要。等到总理的语气缓和下来，我继续讲这个小册子，说到这个小册子有残存的红塑料皮，内文前有“各位首长和同志们”，最后有括号里的“长时间热烈鼓掌”，像是一个讲用报告。总理听了乐起来，哈哈笑着说：“你为什么不早讲清楚这一点？！这个小册子我知道，我这里还有一本，回头可以给你看看。”顺手就把有关这个小册子的照片扔到另一沓上。","type":"paragraph"},{"text":"总理为什么如此关注飞机上是否有机密文件呢？后来才知道，叶群和林立果决定外逃前，早已把国家高度机密文件，装满了整整一架直升机，在三叉戟２５６号专机从海关机场起飞后，它也从京郊沙河机场向蒙古方向飞去。但是，这架直升机９月１３日晨被迫降在北京附近的怀柔县境内，文件没有受到损失。然而，叶群在北戴河还保有一套中央和军委的绝密文件，有没有带走呢？他们叛逃以后才发现，叶群专用的小轿车的后备箱里，摆着一个装满文件的皮箱，只是因为他们奔往海关机场时十分仓皇，没有来得及把这辆车同时开去。那么，他们随身带没带机密文件呢？谁也不清楚，因为时间刚刚过去短短一个星期，掌管文件的部门来不及彻底清查核对。“九一三”之后，国内向使馆发的第一个电报，就提到“未烧完的文件物品要求转交我们”，而我在视察现场时，囿于“中国民航飞机失事坠毁”的概念，把重点放在失事飞机上，对文字材料察看追究不够。","type":"paragraph"},{"text":"整个汇报结束时，已经是２２日凌晨３点多钟，总理指着我对外交部领导讲，他刚回国就来汇报，搞得这么晚，够累了，带他吃夜宵，然后让他早早回去休息。接着又对我说，以后有事找李耀文同志。","type":"paragraph"},{"text":"王海容带我在厅旁走廊的沙发上坐下，服务员端来鸡丝挂面，还有两片哈密瓜。王海容亲切地说：“怎么样？累了，饿了吧？快吃一点，不够吃可以向服务员再要。”吃了夜宵，王海容让我同她一起，把蒙方提出的两份《纪要》稿子各抄写一份，她一再提醒我字要写得大一些，后来听说，这份稿子和那些照片，总理亲自送给了住在人民大会堂１１８厅的毛主席。","type":"paragraph"},{"text":"□ 摘自《在大漠那边——亲历林彪坠机事件和中蒙关系波折》，作者在“九一三”事件发生时，任驻蒙使馆秘书，被派到坠机现场，并参加了中蒙谈判。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【文献资料】","type":"paragraph"}],"alias":""},"tags":[{"name":"吴法宪","type":"人物"},{"name":"李德生","type":"人物"},{"name":"林彪","type":"人物"},{"name":"叶群","type":"人物"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}