{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反党篡军的一个大阴谋——揭穿“四人帮”炮制所谓“山东问题”的真相","authors":["解展"],"dates":[{"year":1977,"month":3,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"反党篡军的一个大阴谋"},{"type":"paragraph","text":"——揭穿“四人帮”炮制所谓“山东问题”的真相"},{"type":"paragraph","text":"总参谋部　解展"},{"type":"paragraph","text":"“四人帮”为了篡党夺权，到处插手，大搞阴谋活动。他们把黑手伸进总参谋部，炮制一个所谓“山东问题”，就是一个有组织、有计划、有预谋的反党乱军，篡军夺权的反革命阴谋。"},{"type":"paragraph","text":"所谓“山东问题”，就是一九七二年八月，大野心家、大阴谋家江青派她在文艺界的几个亲信，以休息和创作为名，窜到山东海防前沿部队。他们无视党和国家的机密，不经请示批准，乱看军事设施。总参有关部门，根据规定提出不同意他们继续乱看的建议。叶剑英副主席和总参领导同志作了同意这个建议的批示。时隔一个月，总参根据叶副主席指示，派人到胶东地区执行任务，听到部队指战员气愤地反映，“四人帮”的亲信为什么对军事设施那么感兴趣？他们在山东游山玩水，吃喝玩乐，胡作非为，称王称霸，比资产阶级老爷还厉害。广大指战员痛骂这帮家伙“台上是李玉和，台下是贼鸠山。台上是洪常青，台下是南霸天”。一位参谋同志把这伙人在山东的恶劣表现，向中央写信作了如实的反映。这就是所谓“山东问题”的真相。"},{"type":"paragraph","text":"但是，这两件事触到了“四人帮”的痛处。他们暴跳如雷，象疯狗似地进行反扑，造谣言，放暗箭，颠倒是非，罗织罪名。从军内讲到地方，从北京讲到外地。在批林整风和批林批孔运动中，他们就以这两件事，炮制出一个所谓“山东问题”，一直抓住不放，搞了两年多时间，矛头指向叶副主席，妄想把我军统帅机关搞乱整垮，把叶副主席整倒，以便篡党夺权。"},{"type":"paragraph","text":"“四人帮”妄图把所谓“山东问题”打成反中央的反革命事件。"},{"type":"paragraph","text":"一九七二年十二月初，大野心家、大阴谋家张春桥首先用突然袭击的手段，要走了总参处理他们的亲信看军事设施的全部文件、记录和叶副主席的批示，作为“黑材料”，一直扣留在手。随后，他盗用中央的名义，在一九七二年十二月至一九七三年一月不到两个月的时间里，连续三次压总参检讨。"},{"type":"paragraph","text":"张春桥明明知道，他们的亲信不经请示批准，乱看军事设施，是违背毛主席关于保守机密，慎之又慎的教导的，是违反组织纪律的。同时，张春桥也明明知道，不同意他们的亲信继续看军事设施的建议，是叶副主席同意的。但是这个狗头军师大耍两面派手法，翻手为云，覆手为雨。一面作贼心虚，假惺惺地说，如果“看了军事机密，当然可以提意见，因为他们不管这个工作！”一面又攻击总参和军委领导同志，对他们的亲信参观军事设施的处理，是“在大是大非面前，在革命不革命这些问题上”，“站在错误的一边”。张春桥还在总参的报告上一连提出了二十多个责问。他杀气腾腾地质问：“你们不了解他们是什么人吗？难道这种工作性质的人就不能看军事装备吗？”“怀疑他们是干特务吗？”“是你们认为不请示，应批评，你们这种态度我不同意”。反动气焰嚣张到了极点。张春桥一连责问了四个“你们”。“你们”二字是有清楚的阶级界限的。“四人帮”历来以反对还是拥护他们来划线，大搞顺我者昌，逆我者亡。张春桥把“四人帮”及其亲信作为一方，把坚持“三要三不要”原则，维护党和国家利益，敢于抵制和批评他们错误的叶副主席、总参领导同志，以及总参和部队广大指战员划为另一方，大整特整，从总参谋部整到部队。这就充分证明，围绕所谓“山东问题”的斗争，是两个阶级、两条路线的激烈斗争。"},{"type":"paragraph","text":"“四人帮”更为恶毒的是妄图给叶副主席和总参栽上反对中央的罪名。他们的亲信山东之行明明是江青派去的，根本不是中央决定的。张春桥却公然无耻地造谣，胡说是“中央决定”的。江青也气急败坏地叫嚷，不同意他们看军事设施，是对党中央的态度问题。这岂不是说，江青就是中央，中央就是江青吗？按照“四人帮”的逻辑，抵制和揭发他们的亲信干坏事，就是反对江青，反对江青，就是反对中央。他们以为这样一来，就可以吓倒广大指战员，就可以任意施展反革命淫威了。但是，事情正好同他们的愿望相反，它使广大指战员更看清了，“四人帮”是一伙反对毛主席、党中央，在党内自成体系，自立中央，称王称霸，疯狂地分裂党、分裂军队的穷凶极恶的反革命派。他们所说的“中央”，就是由他们这伙新老反革命黑帮结成的妄想以江青为主席的伪中央。"},{"type":"paragraph","text":"“四人帮”为了搞乱总参，整垮叶副主席，还把总参说得漆黑一团。张春桥把所谓“山东问题”当作“歪风邪气”的典型，诬蔑在总参“正气不能伸张，邪气得不到抵制”，对“许多问题没有鲜明的是非观点”，狂叫要把总参的“政治空气换一换”。江青恶毒地攻击“总参是林彪的总参”。王洪文把总参谋部诬蔑为“维持会”。总参谋部在伟大领袖毛主席、党中央和中央军委的领导下，在同国内外阶级敌人的长期斗争中，在无产阶级文化大革命中，在保卫社会主义革命和社会主义建设事业中，一直是坚定地站在毛主席的无产阶级革命路线一边，马列主义、毛泽东思想在总参始终是占主导地位的。“九·一三”事件以后，叶副主席亲自主持总参工作，坚决批判了林彪反革命的修正主义路线，抵制了“四人帮”的破坏，各项工作飞跃前进，形势大好。“四人帮”恶毒诬蔑总参，大造反革命舆论，就是要把坚持毛主席革命路线的领导干部打下去，把“四人帮”的亲信抬上来，把总参机关变成他们搞反革命阴谋活动的御用工具。"},{"type":"paragraph","text":"“手段的卑鄙正好证明了目的的卑鄙”。“四人帮”为了篡夺党和国家的最高领导权，颠覆无产阶级专政，复辟资本主义，他们一贯对伟大领袖毛主席亲自缔造和培育的中国人民解放军极为仇恨，视为眼中钉、肉中刺。把人民军队和经过长期战争考验的军队领导同志看作是他们篡党夺权的最大障碍。他们一心想篡夺军权。在批林批孔时，“四人帮”倾巢出动，煽阴风，点鬼火。王洪文叫嚷“军队问题，主要在上面”，“总参的事情更紧迫些”。狂叫要揭总参的阶级斗争盖子，“揭不开就砸，砸不开就用炸弹炸”。江青也一再扬言“要放火烧荒”。短短数语，充分暴露了“四人帮”的狼子野心。“四人帮”乘批林整风、批林批孔运动之际，炮制所谓“山东问题”，妄图搞乱总参，整垮叶副主席，就是他们搞的反党篡军的一个大阴谋。"},{"type":"paragraph","text":"毛主席教导我们：“枪杆子要永远掌握在党和人民手里，绝不能让它成为个人野心家的工具。”人民军队究竟是掌握在马克思主义者手里，还是控制在修正主义者手里，这是关系到党的存亡、军队的存亡、国家的存亡的大事。总参机关广大指战员深深懂得，兵权绝不能让“四人帮”夺去，对“四人帮”在总参大搞阴谋活动，早就看在眼里，恨在心头；对他们炮制所谓“山东问题”进行了针锋相对的抵制和斗争。同志们气愤地说：“保守国防机密有什么错？”“向中央反映那几个人的恶劣表现为什么不应该？”“四人帮”就是我们党内的大恶霸。撼山易，撼解放军难。“四人帮”反军乱军，无损于伟大的人民解放军的一根毫毛，而他们却象几个嗡嗡叫的苍蝇，在钢铁长城面前，碰得头破血流。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}