{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"葡萄牙人来了之后","authors":["立群"],"dates":[{"year":1999,"month":6,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"葡萄牙人来了之后"},{"type":"paragraph","text":"立群"},{"type":"paragraph","text":"1553年葡萄牙人来以前的澳门，已随着1535年广东官府“市舶提举司”的设立，成为一个对外贸易的港口。葡人既不是澳门最早的居民，也不是最早抵达澳门的外国人。本土面积仅有9万多平方公里的葡萄牙人，却一步步将远在天边的澳门“据为己有”。"},{"type":"paragraph","text":"葡人究竟如何进入澳门，中外史料的记载不尽相同。据明万历《广东通志》之《澳门》所述，1553年（明嘉靖三十二年）葡人借口舟触风涛，请求借蚝镜地晾晒贡物，海道副使汪柏纳贿允准澳门为葡人商船泊口，按向例抽税20％，但尚未准葡人视澳门为居留地，更未获朝廷批准。初始葡人只在沿岸搭盖茅棚作临时交易，后在受贿的地方官的姑息之下，得寸进尺，逐渐用砖瓦建筑固定房屋居住，数年之间，聚落成村。至1563年，居澳葡人逐渐增至900人，并有葡人从非洲、东南亚等地掠买来的奴隶数千人。内地商贾贩夫边民，闻风而来，起屋开店，成行成市。"},{"type":"paragraph","text":"1572年的一个偶然事件，使葡人由贿赂转为向中国政府缴纳地租。葡人向海道副使送上每年私授的贿赂500两时，因有其他中国官员在场，葡萄牙翻译只好说带来的是500两“地租银”，海道副使只得将这笔“地租银”送交国库。从明1572年始，至清1849年，葡人每年向中国政府交纳地租。"},{"type":"paragraph","text":"野心勃勃的葡萄牙商人租居澳门之后，以澳门为据点，刻意经营澳门与中国大陆、日本、东南亚和欧洲的贸易活动，不仅使澳门成为中国南部的重要海港，而且在16世纪中叶至17世纪初期发展成为东西方国际贸易的中转港和贸易中心，澳门葡商与华商赢得巨额商业利润，富极一时。中国的生丝、丝织品、瓷器等，深受葡萄牙商人欢迎，他们带来的香料、糖果、苏木等外国产品，也丰富了中国的市场，不仅中国各地商人“都自广州赴澳门承买番货，获利甚丰”，欧洲各地的商人也蜂拥而至。"},{"type":"paragraph","text":"随着澳门成为远东最繁华的贸易商埠，宗教文化也发展起来。1555年耶稣会士巴莱多神父到澳门传教，1562年在澳门建成了望德圣母堂、圣安多民堂和圣老楞佐堂三座小教堂。1568年，澳门第一任主教耶稣会的贾耐劳神父抵澳，至1576年，成立中国与日本教区，贾耐劳主教受命成为首任署理主教，驻澳门，立望德圣母堂为第一座主教座堂。天主教教士们在澳门宣传天主教教义，主持红白喜事，大量发展教徒，赢得了不少人的好感。"},{"type":"paragraph","text":"从葡人进入澳门到光绪十三年（1887年）的300多年中，明清政府一直对澳门的土地、军事、行政、司法、关税等全面行使主权。当然，这个过程不是完全风平浪静的。随着入居时间的久长与贸易兴旺，居澳葡人日渐骄横，反客为主，笼络中国商民，甚至蔑视“澳官”，“抗拒抽税”。广东官吏从1560年就开始筹议对付的办法。1574年，明政府终于采取了明嘉靖年间就筹议的防范“澳夷”的对策，“建闸于莲花茎，设官守之”，这座中国城楼式的关闸，位于澳门与大陆陆上交通咽喉———莲花茎的中央，被称做“粮卡”，最初每月开启二次，后来改为每五天开启一次，向居澳葡人提供酒米食物及生活必需品，而且是按照居澳葡人的数目限量供应。这样，倘居澳葡人有不法之行为，则可以关闭关闸，“扼其咽喉”，断绝粮食供应，“不血刃而制其死命”。这样的措施，在当年葡人从澳返葡至少需要半年时间的情况下，确有一定成效。但是，欲壑难填的葡萄牙人从未放弃过扩张的行动，不断违反明清政府的政策。1840年的鸦片战争暴露了清政府的腐败、无能，葡萄牙政府决定尾随西方列强，加紧侵略扩张，实现变澳门及澳门附近地区为葡萄牙殖民地的野心。"},{"type":"paragraph","text":"1843年，澳门葡人派出代表多次同钦差大臣耆英谈判，要求取得与香港同等的地位，豁免每年500两的地租银，由葡兵驻防整个澳门半岛。并在通商方面提出一系列不合理的要求，清廷予以断然拒绝，但仍让葡人继续享受多种优待。但葡人仍不满足，1844年葡人擅自在凼仔黑沙建立炮台，9月20日葡萄牙女王玛丽亚二世颁布法令，公然宣布澳门、帝汶、索洛尔组成葡萄牙的一个海外省。1845年，玛丽亚二世擅自宣布澳门为自由港，允许所有外国商船来澳自由贸易，并任命狂热的殖民分子亚马留为澳门总督。亚马留本是葡国的海军上校，在巴西镇压当地人起义时丢了右胳膊，到澳门上任后更是变本加厉地推行一系列殖民政策：向关闸以内所有居民征税，要求停泊在澳门的船只向澳葡港务局登记并每日交税；1848年下令修筑至关闸一带的马路，强令迁移华人坟场，并于3月13日率领葡人封关闸，驱逐中国海关官吏、丁役，迫使清政府无法直接行使对澳门的主权与治权。"},{"type":"paragraph","text":"亚马留的暴行激起了极大的民愤。1849年8月29日，望厦义士沈志亮等7名青年将亚马留刺死在关闸一带，为此，葡人采取了报复行动，进攻关闸和北山岭。广东当局昏庸无能，害怕事态进一步扩大，匆忙将沈志亮等人“正法”。葡人愈加肆无忌惮，分阶段强占了整个澳门半岛。随后又于1851年和1864年侵占了凼仔、路环两岛。（附图片）"},{"type":"paragraph","text":"图为葡萄牙人一八四七年所建的关闸，这个“闸”将澳门和她的祖国相隔离，闸的后面就是我珠海拱北海关。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"广东文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}