{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":5,"day":8}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在军需生产岗位上","authors":[],"parts":[{"type":"paragraph","text":"军需生产，是我军后勤工作的一条重要战线。广大军需工人，勤勤恳恳，不为名，不为利，全心全意地为部队建设服务。同志们，当我们穿衣、穿鞋的时候，当我们使用每一件军需用品的时候，应当想到军需工人同志的辛勤劳动，也应当虚心学习他们那种全心全意为人民服务的精神。万紫千红看一枝。这里让我们从军需工人所创造的生动事迹中选几个故事介绍给大家。 ——编者"},{"type":"paragraph","text":"为了提高鞋的质量"},{"type":"paragraph","text":"前不久，三五一三厂技术员王永福和工人们一起，制成了一种新式的毛皮鞋。为了考察鞋的质量，他身背天平仪，手提工具箱，深入部队和干部战士一起生活和战斗。"},{"type":"paragraph","text":"王永福来到部队时，正值严冬季节。他跟着部队野营训练。部队到达宿营地，当战士们都睡下时，他把要测定的鞋一双双地收到一起，称重量，记数据。第二天行军，他一步不拉，仔细观察和询问试穿同志的感觉。大家休息了，却是他最忙的时候，他再一次测重、量温、计算。为了使数据可靠，不管是白天黑夜，还是风里雪里，他总是坚持天天测，从不间断。"},{"type":"paragraph","text":"有一天，气温降到零下四十多度。当时，部队正在休整。他建议测量一下毛皮鞋在低温条件下的防寒防冻性能。领导上同意了他的要求，并安排他在旁边指导。可是，王永福布置好任务以后，自己却专找了一个背阴向风、雪有一尺多深的地方趴下去。战士们见他四十多岁年纪了，要拉他起来，他却说：“不亲自尝尝梨子，怎么能知道梨子的滋味呢？能拿到第一手资料，又有了亲身感受，回厂再做鞋子心里就有谱了。”就这样，他顶着凛冽的寒风，继续趴在那里，并不时用冻僵的手，拿出插入鞋内的温度计，一次又一次地测量温度，随后又把数据详细记录下来。战士们看到他一心为战备的精神，深受感动。大家说他为部队建设真是操尽了心。而老王却说：“过去我还以为产品挺不错，这回到部队一看，才知道还存在不少问题。这对我是个很大的教育。我们一定要认真总结经验，改进产品，更好地为部队服务！”"},{"type":"paragraph","text":"（报道组）"},{"type":"paragraph","text":"她爱上了织毛巾"},{"type":"paragraph","text":"一九七一年夏天，谢翠莲从学校来到三五一一厂毛巾织造车间学挡车。第一次下车间，她两条腿象穿梭一样在那窄小的机道里来回跑动，累得腰疼腿酸。晚上，她躺在床上想：“在学校里整天盼望着当一名解放军战士，为保卫祖国贡献自己的青春。没想到，当了个纺织女工，整天和棉纱线头打交道。”"},{"type":"paragraph","text":"谢翠莲的心思，没有逃过班长敏锐的眼睛。于是，他找小谢谈心，说：“听说你早就想当一名战士？”“嗯！”“可你想过没有，光有人当战士，没有人给战士做衣服，做鞋袜能行吗？咱们军需工人就是直接为部队服务的。分工不同，目标都一样。别看机道里路窄，它也是一条为人民服务的金光大道呀！认识到这一点，机道里的路就越走越宽，要不然就会走下坡路。”"},{"type":"paragraph","text":"“走下坡路？”这句话象重锤一样敲在谢翠莲的心上。回到家里，她把自己的想法给爸爸讲了。她爸爸也说：“你班长说得对。在旧社会，我从小就跟着你姑妈整天跑路要饭。十来岁，又到资本家工厂里做工，受尽了剥削和折磨。今天，你在军需工厂里为亲人解放军多跑几步路，多流几滴汗，那真是无上光荣！”"},{"type":"paragraph","text":"班长和爸爸的话，使小谢转变了思想。她带着兴奋的心情，又在狭窄的机道里跑来跑去了。她用心观察师傅们操作，师傅走一步，她跟一步，象师傅那样巡视。下了班，她还虚心向别人请教，反复琢磨操作要领。她的技术水平提高很快，毛巾质量迅速提高到全车间的先进水平。去年，她光荣地加入了共青团。小谢深深地爱上了织毛巾这一工作。机道里的路，虽然还是那样窄小，可她却觉得越走越宽。"},{"type":"paragraph","text":"（报道组）"},{"type":"paragraph","text":"珍惜每一根缝衣针"},{"type":"paragraph","text":"针，这在三五零七厂到处可以看到。可是二车间共产党员、缝纫工王兆吉，却把一根根缝衣针同国防建设连在一起。他对每一根针都非常珍惜。同志们说：“一根针，在老王的眼里有千斤重。”"},{"type":"paragraph","text":"王兆吉经常戴着一副老花镜，利用工余时间，在垃圾箱里寻找旧针。他把拣来的这些旧针修理好，然后装在机器上试验，好用，就撒上滑石粉包装起来。从一九七一年十二月以来，他没有领过一根新针，使用的全是他自己“再生”的旧针。他使用“再生”旧针，并没有影响生产，日产四百七十件，在全车间是最高的，产品合格率也达到了百分之百。"},{"type":"paragraph","text":"王兆吉经常教育青年工人树立为革命节约的思想。在小组会上，他曾回忆了过去的一件事：解放以前，他在一个资本家服装店里当学徒。有一次，他不小心断了一根针，老板婆上来就是几个耳光，嘴里还不停地骂。讲完这件事后，他说：“在那吃人的旧社会，我们工人在资本家眼里还不值一根针。今天，我们被服工人手里的针，是党和人民交给我们为部队服务的工具，是国家财富，我们怎么能不百倍地珍惜它呢！”"},{"type":"paragraph","text":"（报道组）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}