{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新华社记者报道  停战谈判已满一年朝鲜和平系于一发","authors":[],"dates":[{"year":1952,"month":7,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社记者报道"},{"type":"paragraph","text":"停战谈判已满一年朝鲜和平系于一发"},{"type":"paragraph","text":"【新华社开城十日电】本社特派记者报道：停战谈判今天满了一年，朝鲜和平系于一发。"},{"type":"paragraph","text":"行政性会议已开了一个星期了，谈判是成功还是失败，现在就取决于它的结局。行政性会议的任务是在如何核对战俘名单与交换战俘的问题上达成符合双方要求的协议。在南日将军对停战协定草案关于遣返双方所拘留的全部战俘的第五十一款的措辞表示同意之后，这就是谈判桌上剩下的唯一的一个问题了。这个问题如能解决，只要再把行政性的细节与草案的第六十三款的措辞最后完成一下，停战协定就可以签字了。"},{"type":"paragraph","text":"只要美方代表遵守已取得一致协议的原则，不再坚持以不能接受的要求来破坏谈判，最后的完全的协议就可达成。这种情形在一年的谈判中已是第二次了。第一次是在四月，那时朝中代表声明他们将在停战协定签字后遣返一万二千名战俘。这个数目比去年十二月十八日提出的战俘名单上的数目还要多。当时美方代表对遣返我方被俘人员的问题，则表示“十一万六千的数字能更近似地表示出交换数量的大小”。"},{"type":"paragraph","text":"但是，华盛顿对于撒弥天大谎的兴趣显然大于取得最后的完全协议。它下令它在板门店的代表自食前言，重申要以扣留十万战俘为停战的代价，其中有中国人民志愿军被俘人员一万五千人。美方撒谎说朝中被俘人员宁可自杀也不愿回国，这个弥天大谎使谈判陷于僵局达两个多月。"},{"type":"paragraph","text":"在过去两个月当中，由于在巨济岛和大陆上的朝中被俘人员为争取回家而进行英勇斗争的结果，美方的这种弥天大谎完全破产了。在这种强迫朝中方面在会议桌旁接受条件的伎俩失败以后，美方代表哈利逊于七月一日回到板门店来，表示愿意谈判解决剩下的最后一个问题——遣返战俘问题。行政性会议的结果还没有宣布，不过显而易见，谈判的命运已到了千钧一发的地步。如果在这个紧要关头美方还像在四月那样采取片面行动，那就很可能把已濒于达成协议的谈判弄到破裂的边缘。"},{"type":"paragraph","text":"过去一年的谈判断然证明：五角大楼喜爱的用“军事压力”强迫对方在会议桌旁接受条件的理论，已经完全破产了。这种教训的代价是三十二万五千多人被击毙、击伤或俘掳，其中有十二万九千多美国人，七千多英国人，一千多加拿大人，这还只是这一年的谈判中的数字。希克曼上校在今年四月间说可供交换的战俘数字是十一万六千人，只有上述数字三分之一左右。"},{"type":"paragraph","text":"朝中代表所作的坚持不渝的努力，足以使朝鲜问题终于得到和平解决；如果华盛顿把我方的这种努力看做示弱，那它就大错特错了。朝中代表过去已经说过，他们誓为争取日内瓦公约中所规定的全部战俘回家的权利坚决斗争到底。"},{"type":"paragraph","text":"七月三日朝中代表在代表团大会上发言说：他们将遣返所有的美国、英国、加拿大和其他国籍的战俘以及他们现在所拘留的、家在南朝鲜的全体朝鲜战俘。现在就是要美国代表停止以战俘的生命来讨价还价，如果哈利逊的话不是些虚伪的话。他在七月一日曾经说过：“全世界的人民将认为，凡是能使交换战俘得以实现的协议，都是对双方都有好处的一种人道的、合理的行为。”"},{"type":"paragraph","text":"如果美国代表让所有的中国人民志愿军的被俘人员和家在北朝鲜的朝鲜人民军的被俘人员回家过和平生活，那末不会再耽搁马上就能停战了。要是依照美方发言人纳科斯所说的“行政性的行动”的办法或是单方面处理战俘而让他们永远过流放者或奴隶的生活，那末这种拿战俘的生命进行偷天换日的勾当的手法，必然会再度扼杀朝鲜停战的希望。"},{"type":"paragraph","text":"华盛顿的兴趣是否仍是在于宣传它的弥天大谎而不是朝鲜停战，这一点在行政性会议结束时就可揭晓了。但是现在从过去一年来的谈判当中也可以得出一个结论：美国硬要迫使我方接受他的停战条款的做法，必将使华盛顿在会议桌上和在战场上遭到更大的失败。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}