{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"与美国垄断资本相勾结的日本垄断家族","authors":["东原雄驹"],"dates":[{"year":1962,"month":6,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"与美国垄断资本相勾结的日本垄断家族"},{"type":"paragraph","text":"日本　东原雄驹"},{"type":"paragraph","text":"日本垄断资本因日本帝国主义的战败而受到了重大的打击。但是，战后十几年来由于美帝国主义的大力扶植和日本反动的国家政权的竭力效劳，日本垄断资本不仅已经得到恢复，而且近年来更在加紧复活军国主义的道路上不断地膨胀起来。今天，日本的工业生产已经达到战前（1934—1936年）平均水平的四倍以上。"},{"type":"paragraph","text":"在战后日本经济恢复发展和膨胀的过程中，随着日本垄断资本在国家政治经济生活中的统治地位的恢复和加强，日本垄断资产阶级内部也重新组合起来，形成了新的垄断集团。从在企业中的地位和作用、资本（股份）所有和收入等情况来看，构成日本垄断资本家阶层的大约有七千人，就家族来说，估计约为三百个。它们控制着三百多个巨大的垄断企业。"},{"type":"paragraph","text":"今天，日本垄断资本的集中情况是很显著的。据日本政府大藏省统计（1959年度），在制造工业企业总数七万六千九百零一家中，资金十亿日元以上的企业达一百八十九家。这一百八十九家大垄断企业占企业总资本的69％，总资产的64％，职工总数的52％，总销售额的62％，纯益总额的64％。而按销售额大小排列的顺序中，占前十名的垄断企业有：“八幡制铁”公司、“日立制作所”、“富士制铁”公司、“东京芝浦电气”公司、“松下电器产业”公司、“日本钢管”公司、“日本石油”公司、“东洋人造丝”公司、“新三菱重工业”公司、“三菱电机”公司。战前（1936年）占前十名的是：“日本制铁”公司、“钟渊纺织”公司、“王子造纸”公司、“三菱重工业”公司、“内外棉花”公司、“三井矿山”公司、“日本矿业”公司、“三菱矿业”公司、“大日本制糖”公司和“日本毛织”公司。"},{"type":"paragraph","text":"在战前，纺织、造纸等轻工业企业在日本最大的十家垄断企业中占有极大比重，而战后则是钢铁、石油等重工业化学工业企业的比重大大增加，这是战后出现的新特征。但是，值得注意的是，在重心从轻工业转向重工业化学工业的变化中，不论战前或战后，“新三菱重工业”公司等财阀系统的企业，都一贯占着重要位置。"},{"type":"paragraph","text":"大体说来，战前日本经济是受以三井、三菱、住友、安田四大财阀为首的大财阀统治的。战后在实行“农地改革”的同时，实行了一系列“民主的”改革。结果，这些财阀总公司被勒令解散，它所掌握的股票也对外出卖了。随着垄断资本的复活和加强，在所谓“解散财阀”措施中被分割的财阀系统的企业之间，出现了通过合并和集中重新组合的动向。例如，“三菱商事”公司和“三井物产”公司，分别以三菱系统或三井系统的商业公司的合并、集中而得到复活。"},{"type":"paragraph","text":"现在，财阀系统企业都在通过“社长会”（总经理会）等方式加强联系。尤其是为了应付贸易、汇兑“自由化”所产生的新的竞争局面，在财阀系统企业之间加强了通过合并、集中组成巨大企业的活动。例如，三井系统的企业企图把化学工业的四家企业（“东洋高压”公司、“三井化学”公司、“三池合成”公司、“三井石油化学”公司）合并成一个企业。三菱系统的企业也想把重型机械制造业的三家公司（“三菱重工业”公司、“新三菱重工业”公司、“三菱造船”公司）合并在一起。"},{"type":"paragraph","text":"战前的财阀以财阀总公司（持股公司）和财阀系统银行为阵地，由财阀本家及其家族实行封建式的同族统治。但是，战后这种同族统治的情况几乎没有了。现在财阀系统企业的“社长会”，不过是一种集体统治的中心，目的在于调整各企业的利害关系。在这种集体的统治当中，发言权最大的是银行。比如，三井银行和三菱银行分别对“三井物产”公司、“三菱商事”公司的复活起了促进的作用。"},{"type":"paragraph","text":"就这样，日本垄断资本以财阀系统的大公司为中心复活并加强起来。这些大公司都在为争夺市场而进行激烈的竞争。它们组成卡特尔（企业联合），抬高垄断价格。例如，九家电力企业、九家石油企业、六家钢铁企业、三家制铝企业等，分别以少数大公司垄断各自行业的市场。就这样，战后复活的日本垄断资本又重新以各种方式加强对工人阶级和全体人民的压榨和统治。"},{"type":"paragraph","text":"日本共产党中央委员会经济调查部曾经作了有关“统治日本经济的垄断企业和三百家族”的调查。根据这次调查，三百家族的成员都是以业务关系和姻戚关系相结合的。这三百个家族中既包括财阀的户主及其家族，也包括从特权官僚进入私人企业的人们。因此它们的出身和经历都不一样。但是，它们在加强对人民的统治这一点上，利害关系是一致的。政府的部长、特权官僚都同他们有勾结。现举池田内阁的首相和几个部长为例来看。池田首相是“昭和飞行机”公司董事近藤荒一郎的岳父。近藤是三百家族之一，他父亲近藤荒树是“近藤商事”公司总经理，是个大高利贷主。通商产业相佐藤荣作，和“东京瓦斯”公司副经理安西浩、“昭和电工”公司总经理安西正夫兄弟有姻戚关系。安西浩的养子是佐藤的女婿。安西正夫是已故大财阀森矗昶（战前开办过“森”康采恩）的女婿。他和“日本冶金工业”公司总经理森晓、国会议员森清、三木武夫有姻戚的兄弟关系。经济企划厅长官藤山爱一郎，在进入政界以前，是“大日本制糖”公司总经理。他是三井财阀的代理人、已故藤山雷太的儿子。现在，他的胞弟藤山胜彦是“大日本制糖”公司的总经理，另一个胞弟藤山洋吉是“日本化学”公司副经理。池田内阁的农相河野一郎，曾经担任过“日鲁渔业”公司副经理，同渔业垄断资本有密切的关系。他还和日本贸易振兴会理事长驹村资正有姻戚关系。"},{"type":"paragraph","text":"三百个垄断家族严密地控制着日本的经济和政治生活。日本垄断资本通过它的代理人，控制着政府和官僚。战后，日本垄断资本一贯最大限度地利用国家垄断资本的力量来谋求自身的复活和膨胀。同时，战后历届政府使用一切手段来庇护垄断资本，竭力帮助它发展。历届政府把从人民搜刮来的庞大税金和群众的各种“储蓄”以“财政投资放款”的名义交给垄断资本家使用，同时又以“租税特别措施”名义对垄断资本实行减税、免税，帮助它增加资本积累。此外，历届政府还通过整修道路和港口、增加军需订货、加强出口对策、整顿教育、加强镇压工人运动措施以及促进卡特尔和垄断价格的形成等等，无微不至地协助垄断资本的发展。尤其是在签订新的日美“安全条约”后成立的池田政府，为了大大加强复活军国主义的经济基础，执行了所谓“经济高度增长”政策。它拼命地搜刮广大人民的血汗，千方百计为垄断资本主义经济的高速度膨胀筹集资金。它的这一反动经济政策助长了日本垄断企业近年来的所谓“设备投资热潮”。"},{"type":"paragraph","text":"但是，池田政府的“经济高度增长”政策实施不过一年多，就已破绽百出，国际收支出现大量赤字，外汇发生危机，生产过剩和中小企业倒闭现象显著增长，整个经济已处于萧条状态。目前，为了摆脱经济困难，以三百个家族为代表的日本垄断资本正在进行拚死的竞争，并向广大人民转嫁经济萧条的恶果。同时，美国垄断资本也趁机加紧渗入日本，进一步控制日本的经济。这一切使得日本人民同美日反动派之间、日本人民同垄断资本之间、中小资本同垄断资本之间、垄断资本家族与家族之间的各种矛盾不断地深化。目前，日本的政治和经济形势正由于这些矛盾的尖锐化而日趋动荡。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}