{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"紧跟统帅毛主席　穿云破雾向前进——看大型纪录片《大海航行靠舵手》","authors":["王鸿禧","舒积成","高翔"],"dates":[{"year":1968,"month":10,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"紧跟统帅毛主席　穿云破雾向前进"},{"type":"paragraph","text":"——看大型纪录片《大海航行靠舵手》"},{"type":"paragraph","text":"“海空雄鹰团”战斗英雄　舒积成　一等战功荣立者　王鸿禧　高翔"},{"type":"paragraph","text":"万里东风传捷报，祖国山河一片红。在无产阶级文化大革命取得伟大胜利的大好形势下，大型纪录片《大海航行靠舵手》上映了。这部纪录人民海军在毛泽东思想指引下胜利成长的影片，从各个不同的角度，用各种生动的事例，热情地歌颂了毛主席无产阶级建军路线的伟大胜利，雄辩地证明了“大海航行靠舵手，干革命靠毛泽东思想”这一颠扑不破的真理。"},{"type":"paragraph","text":"大海航行靠舵手，干革命靠毛泽东思想。战无不胜的毛泽东思想，是我们指路的明灯，力量的源泉，胜利的根本。十几年来，靠着光辉的毛泽东思想，我们征服了无数的惊涛骇浪，绕过了无数的险滩暗礁，在海上建筑了一道钢铁长城；十几年来，靠着伟大的毛泽东思想，我们战长空，踏海浪，打退了敌人一次又一次的侵犯，取得了一个又一个的巨大胜利！"},{"type":"paragraph","text":"大海航行靠舵手，干革命靠毛泽东思想。我们“海空雄鹰团”这支年轻的航空兵部队成长壮大的历史，也完全证明了这个光辉的真理。十几年来，我们“海空雄鹰团”先后揍下了十一种型号的敌机数十架。我们获得这样的战果，靠的是什么？靠的就是伟大统帅毛主席，靠的就是战无不胜的毛泽东思想。"},{"type":"paragraph","text":"心中升起红太阳，革命路上不迷航。十多年来，我们伟大的统帅毛主席对海军建设作了一系列的英明指示，为人民海军指出了唯一正确的航向。可是，中国赫鲁晓夫和反革命修正主义分子彭德怀、罗瑞卿，为了实现他们复辟资本主义的狼子野心，却在人民海军前进的航道上，刮起了一阵又一阵黑雾妖风。他们叫嚷：“海军建设的基本是掌握技术”，极力反对突出无产阶级政治；他们胡说：“装备和技术就是最大的战斗力”，大肆鼓吹“唯武器论”和“技术万能论”；在飞行训练阵地上，他们从苏修那里贩来许多黑货，卖力地宣扬资产阶级的单纯军事技术观点。他们耍出种种花招，目的只有一个：反对突出无产阶级政治，推行资产阶级反动军事路线，以实现他们篡党篡军的迷梦。就在中国赫鲁晓夫一伙刮起这些黑雾妖风的时候，光辉灿烂的毛泽东思想象一盏指路明灯，照亮了我们前进的航程。毛主席最亲密的战友林副主席根据毛主席的建军思想，把海军建设引上了毛主席革命路线的正确轨道。兵种特殊，政治上不能特殊；技术性强，毛泽东思想教育更要加强。突出无产阶级政治不能分时间地点，政治工作要在百分之百的时间里起作用。情况变化，突出无产阶级政治不变化；环境复杂，越是要靠战无不胜的毛泽东思想。毛泽东思想指挥我们战斗。十几年来，我们这支年轻的航空兵，就是在毛主席无产阶级革命路线的指引下，穿云破雾胜利前进的！"},{"type":"paragraph","text":"心中升起红太阳，浑身是胆有力量。毛主席教导我们：“这个军队具有一往无前的精神，它要压倒一切敌人，而决不被敌人所屈服。”战无不胜的毛泽东思想，给了我们无畏的勇气，无穷的力量。我们深深懂得：温室里种不出万年松，猪圈里养不出千里马。只有为革命勇往直前的人，才是真正的革命者；只有迎着暴风雨胜利前进的人，才称得上真正的“雄鹰”。前任副团长王昆同志在一次空战中，狡猾的敌机利用它超低空飞行性能，企图贴着海面逃窜。在这关键的一刹那，王昆同志毫不考虑自己的安危，咬住敌机追了下去。当他打落敌机向上拉起的时候，高度表指到了零，飞机尾管喷出的气体，把海水都溅了起来。明明知道有危险，而毫不犹豫地去做，这是什么力量在鼓舞着他？王昆同志回答：“高度表是仪器，它不指示了，可是我的心在指示我的高度呀！”这个“心”，就是王昆同志无限忠于毛主席的一颗红心，就是王昆同志无限热爱毛泽东思想的一颗忠心！有了这种威力无穷的精神原子弹，任何困难都不能阻挡，任何敌人都不在话下！"},{"type":"paragraph","text":"大海航行靠舵手，干革命靠毛泽东思想。从我们“海空雄鹰团”成长壮大的历史，可以看出：有了毛泽东思想，我们就能创造人间的奇迹；有了毛泽东思想，我们就能克服一切困难；有了毛泽东思想，我们就能从胜利走向胜利！看影片，忆过去，想未来，我们感到无比的激动，无比的振奋！我们“海空雄鹰团”的战士们向毛主席他老人家庄严宣誓：我们只有一个心愿，就是一辈子忠于毛主席；我们只有一个方向，就是一辈子紧跟毛主席革命到底；我们只有一个意志，就是一辈子誓死捍卫毛主席！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}