{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要保持过去革命战争时期那么一股劲","authors":["安群"],"dates":[{"year":1975,"month":11,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要保持过去革命战争时期那么一股劲"},{"type":"paragraph","text":"安群"},{"type":"paragraph","text":"全国农业学大寨会议发出了“全党动员，大办农业，为普及大寨县而奋斗”的号召，一个波澜壮阔的农业学大寨的群众运动正在深入发展。在农业学大寨的群众运动中，我们要批判修正主义，批判资本主义，批判一切干扰运动的错误思想，其中包括批判懦夫懒汉世界观。"},{"type":"paragraph","text":"建成大寨县，就是要把每个县建设成坚持毛主席的无产阶级革命路线、坚持社会主义道路的战斗堡垒；就是要在党的基本路线指引下，加快社会主义农业发展的步伐。但是，一些有懦夫懒汉世界观的人，既看不清普及大寨县是当前斗争形势的迫切需要，也看不清普及大寨县已经具备了必要的条件。他们缺乏改造社会、改造山河的雄心壮志，缺乏艰苦奋斗、排除万难的革命精神。"},{"type":"paragraph","text":"有懦夫懒汉世界观的人，对客观世界的认识是片面的、静止的，是一点论，而不是两点论，在认识论上表现为唯心主义和形而上学。就拿对后进社队的认识来说，有懦夫懒汉世界观的人往往只看到后进社队条件差、问题多、困难大的一面，而看不到积极因素，看不到群众战胜困难、改天换地的决心和力量，更看不到消极因素在一定条件下可以转化为积极因素。于是，越看困难越多，越看志气越短，越看干劲越小。"},{"type":"paragraph","text":"辩证唯物主义认为，任何事物都是一分为二的。先进社队中有阻碍前进的因素，后进社队中也有积极的因素。广大贫下中农是要革命的，他们有着战胜一切困难的无穷无尽的智慧和力量，在他们中间蕴藏着极大的社会主义积极性。面貌变不变，关键在路线。后进社队之所以后进，是由于受了修正主义路线的破坏和干扰，没有很好地贯彻执行毛主席的革命路线所造成的。只要坚持党的基本路线，狠抓阶级斗争，深入开展对修正主义和资本主义的批判，端正方向道路，充分调动广大群众的社会主义积极性，大干社会主义，改变生产条件，变不利因素为有利因素，后进变先进是完全可以办到的。安徽省淮北的肖县，原是个盐碱窝，缺水少肥，产量很低，被人们看作是“癞蛤蟆不长毛——天生的无法治”的地方，是全省有名的后进县。一九七○年北方地区农业会议以后，县委坚持党的基本路线，狠抓两个阶级、两条道路、两条路线的斗争，发动群众，苦干、实干，在短短两三年的时间内，改变了生产条件，夺得了高产，成了大寨式的先进县。"},{"type":"paragraph","text":"有懦夫懒汉思想的人，总是强调条件差，这也不可能，那也办不到，消极悲观，无所作为。这些同志尽管开口条件、闭口条件，但是，他们对于条件的分析，往往是很不全面的。"},{"type":"paragraph","text":"诚然，我们的国家是一个发展中的国家。目前，物质和技术条件一般说来还比较差。可是，必须看到，我国的无产阶级专政和社会主义制度日益巩固。我国农村人民公社具有一大二公的优越性。经过无产阶级文化大革命、批林批孔和学习无产阶级专政的理论，广大干部和群众的阶级斗争、路线斗争觉悟大大提高。农村人民公社的集体经济有了很大的发展。社会主义工业支援农业的能力进一步增强。这些都为普及大寨县，加速社会主义农业建设创造了很有利的条件。在困难的情况下，我们要充分看到战胜困难的有利因素，在普及大寨县的斗争中，增强我们的信心，鼓足我们的勇气。"},{"type":"paragraph","text":"我们要用辩证唯物主义世界观指导革命实践，把正确地认识客观世界和能动地改造客观世界统一起来，充分发挥人的主观能动作用。毛主席在谈到战争问题的时候，说过：“军事家不能超过物质条件许可的范围外企图战争的胜利，然而军事家可以而且必须在物质条件许可的范围内争取战争的胜利。军事家活动的舞台建筑在客观物质条件的上面，然而军事家凭着这个舞台，却可以导演出许多有声有色威武雄壮的活剧来。因此，我们红军的指导者，在既定的客观物质基础即军事、政治、经济、自然诸条件之上，就必须发挥我们的威力，提挈全军，去打倒那些民族的和阶级的敌人，改变这个不好的世界。这里就用得着而且必须用我们的主观指导的能力。”（《中国革命战争的战略问题》）在农业学大寨的群众运动中，重温毛主席的这段话，是多么亲切啊！指导战争是这样，指导农业学大寨的群众运动，难道不也是这样吗？我们讲的条件包括政治、经济、自然条件。应当说，从全国范围来看，普及大寨县的必要的条件是已经具备了的。只要我们正确地认识客观实际，了解和把握大寨的根本经验，抓住那些关系全局的重要环节，就能够凭借农业学大寨这个舞台导演出许多有声有色威武雄壮的活剧来。"},{"type":"paragraph","text":"有懦夫懒汉世界观的人，在社会主义革命和社会主义建设中，图闲偷懒，干劲不大，对于自己肩负的历史使命缺乏正确认识和深刻理解，没有树立远大的革命目标。懦夫懒汉世界观，在政治上是缺乏无产阶级专政下继续革命的觉悟的表现。我国是一个经济上比较落后的穷国，要在本世纪内把我国建设成为一个农业、工业、国防和科学技术现代化的社会主义强国，关键在于要有一个高度发展的社会主义农业。高速度地发展社会主义农业，是落实毛主席关于深挖洞、广积粮、不称霸的重要指示，巩固无产阶级专政的迫切要求；是把国民经济搞上去，使我国在本世纪内走在世界前列的迫切要求；是和敌人争时间，比速度，做好备战工作的迫切要求；一句话，是坚持无产阶级专政下继续革命的迫切要求。要赢得社会主义农业的高速度发展，并不是轻而易举的，既要战胜阶级敌人的破坏，排除修正主义路线和各种错误思想的干扰，还要战天斗地，从根本上改变生产条件。斗争复杂，任务艰巨。舒舒服服改变不了旧面貌，轻轻松松干不成社会主义。在普及大寨县的斗争中，“我们要保持过去革命战争时期的那么一股劲，那么一股革命热情，那么一种拚命精神，把革命工作做到底。”"},{"type":"paragraph","text":"全党动员，大办农业，普及大寨县，是一场伟大的革命运动。我们应当积极地投身到这场伟大的革命运动中去，同广大贫下中农一起学习马克思主义，一起批判修正主义，批判资本主义，一起出力，一起流汗，艰苦奋斗，切切实实地把农业学大寨运动领导起来，有效地促进社会主义农业的高速度发展，把无产阶级专政下的继续革命进行到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}