{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":2,"day":29}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"重点抓得准步骤分得清测绘学院军事教研室关于群众运动问题学得好","authors":[],"parts":[{"type":"paragraph","text":"本报讯 测绘学院军事教研室党支部，加强了干部“八个问题”学习的领导，使大家在学习“马克思主义者应当怎样对待革命的群众运动”一个问题的时候，有重点、有步骤，学习收效比较好。"},{"type":"paragraph","text":"这一个问题学习的开始，党支部委员会根据院领导意图，研究了本支部的具体情况。他们感到，大家在对待群众运动方面存在的主要问题是：对人民群众是历史的创造者认识不明确，对怎样对待群众运动的态度问题认识不够深刻，对教学工作中贯彻执行群众路线问题还不能从理论上认识。党支部委员会便对这个专题的学习作了如下安排：首先要求从理论上明确人民群众是历史的创造者，认识人民群众的智慧和力量是无穷无尽的，认识革命就是群众运动；然后从思想上解决对群众运动的态度问题，树立群众观点；最后联系实际工作，研究怎样贯彻执行群众路线。"},{"type":"paragraph","text":"学习开始的第一步，是组织大家精读了“马克思主义者应当如何对待革命的群众运动”、刘少奇同志的“论党”、邓小平同志的“关于修改党的章程的报告”、林彪同志的“高举党的总路线和毛泽东军事思想的红旗阔步前进”几个文件。大家就支部委员会提出的那些重点问题，边阅读边研究，认真地作了学习笔记和讨论会的发言提纲。在充分准备的基础上，各组组织大家进行了讨论。"},{"type":"paragraph","text":"通过读书、讨论，大家从理论上对人民群众是历史的创造者这个原理有了明确的认识。岳旭升同志学习以后写了自己的心得，他从人民群众是社会财富的直接生产者、是社会变革的决定力量等方面，说明了人类历史是人民群众创造的。在学习当中，大家着重讨论了党和毛主席怎样创造性地运用了这个原理，领导中国革命取得了胜利。陈建安同志过去对群众运动的意义认识不足，经过讨论，认识到党领导革命，就是要发动群众自己解放自己；认识到革命必须通过群众运动才能实现。这样，他对群众运动的意义和群众路线是党的根本路线等问题认识深刻了。马家骧同志在学习以后也说：过去所以对群众运动认识不深，主要是没有看到人民群众是推动社会发展的根本力量。大家又对群众运动问题的认识提高了，再来看党的总路线，对总路线的实质也就认识得更深刻了。"},{"type":"paragraph","text":"第二步，支部又组织大家着重学习对待革命的群众运动的态度问题。刘永信同志感到在阅读文件当中，马克思对待群众运动的态度，给他很大的启发。他说：马克思对巴黎公社那种热情支持的态度，使自己认识到应当怎样对待群众运动的问题。刘民惠同志在谈自己学习心得的时候，谈到了毛主席坚定相信群众、依靠群众的态度，他引用了毛主席“六亿神州尽舜尧”这一有名的诗句说，从这里可以看出毛主席对人民群众给予了多么高的评价。大家对照着马克思、毛主席对待人民群众的态度，联亲自己的思想，普遍地进行了检查。郑士俊同志检查说，毛主席早就热情地赞扬群众运动好得很，并且指出了对待群众运动三种不同的态度，而自己在当前社会主义建设时期为什么还对这问题缺乏认识呢？检查起来最主要还是立声、观点问题。大家对毛主席指出的三种不同的态度，从阶级观点进行了分析，认识到对群众运动的态度，归根到底是世界观问题。要正确对待群众运动，必须树立无产阶级的世界观。"},{"type":"paragraph","text":"第三步，在提高认识的基础上，各组联系了教学工作，研究如何贯彻执行群众路线。大家看到教研室从去年教学改革以后，教学工作也注意了走群众路线，但是，还缺乏应有的认识；这次学习帮助大家从理论上认识了这个问题，大家一致地说：教学活动本身就是群众性的活动，必须走群众路线。接着大家检查了在教学中不能很好地走群众路线，害怕麻烦、不相信群众的思想。刘永信同志说：经过这次学习，认识到过去教员的思想还没有和学员的思想真正结合起来，还不相信学员，是群众路线走得不好的主要原因；自己过去简单地把群众路线看做只是方法问题，现在认识到这不单是方法问题，更主要的是立场观点问题。大家经过学习，感到认识提高了，群众观点加强了，但对重大的理论问题钻得还不够深，决心进一步钻研。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}