{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"自觉斗私批修　增强革命团结嘉定县革命委员会举办学习班落实公报精神取得显著成效　解决了一些“老大难”问题，有力地推动了各项工作，使革委会更好地担负起无产阶级专政职能","authors":[],"dates":[{"year":1968,"month":11,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在党的八届十二中全会公报的鼓舞下，嘉定县革命委员会雷厉风行地办了一期落实公报精神的毛泽东思想专题学习班，以公报为强大的政治动力，自觉地进行斗私批修，克服了资产阶级派性，增强了无产阶级党性，加强了在毛泽东思想基础上的革命团结，使新生的革命委员会更好地担负起无产阶级专政的职能。"},{"type":"paragraph","text":"今年二月份，嘉定县革委会刚成立不久，县级各革命群众组织，由于对一些重大问题的看法不一致，而产生了严重分歧。这主要是，在对待一名旧县委干部问题上，一派要解放，一派要打倒，大家争论不休。有的自己组织力量，四出调查，收集材料，为我所用，不仅浪费了人力，而且增加了国家的财政开支。其次是对所谓县级机关“葵花反修核心战斗小组”看法不一致，这是一个由一批资产阶级右派分子为核心的翻案集团。这些家伙，在文化大革命初期，以资产阶级反动路线“受害者”的面目跳了出来，打着“造反”旗号，妄图进行反攻倒算。有的群众组织的一些造反派战士，在运动初期因受了蒙蔽，也参与过这个集团的一些活动或给这个集团某些方面的便利，他们不是勇于站出来揭露敌人，划清界线，而是怕搞到自己头上来，回避矛盾。当广大革命造反派战士要求彻底揭开这个右派翻案集团时，他们以为人家故意与我为难。另一派也抓住对方的问题，无限上纲。此外，在文化大革命中发生的其他一系列问题上也有着严重的分歧，因而在县革委会的核心成员中存在着“会上说得好听，会后各搞各”的现象，群众组织之间也长期貌合神离，磨擦不断，表面上风平浪静，实际上斗争很激烈，这样使县级机关的清理阶级队伍工作不能深入，县革委会小班子处于“精兵不简政”的状态，干部下放劳动也只停留在口头上，各项工作抓不到底，严重地干扰了伟大领袖毛主席的战略部署，毛主席的一系列最新指示不能很好贯彻落实。"},{"type":"paragraph","text":"学习班上，大家认为在无产阶级文化大革命已经取得了伟大的、决定性胜利的大好形势下，摆在县革委会和各革命群众组织面前的是把无产阶级文化大革命进行到底，还是使文化大革命半途而废?这是考验我们两条路线斗争觉悟高低的严肃问题。大家根据公报“使我们新生的革命委员会密切联系群众，不断地巩固、发展和完善，更好地担负起无产阶级专政的职能”的号召，针对存在的问题，特别是县革委会领导成员之间的团结问题，遵照毛主席“两派要互相少讲别人的缺点、错误，别人的缺点、错误，让人家自己讲，各自多做自我批评，求大同，存小异”的教导，在县革委会的军队代表和解放军支左人员的热情帮助下，通过一学(学习毛主席一系列最新指示和“老三篇”等光辉著作)，二亮(亮私斗私)，三对(对照毛主席的一系列最新指示，找差距)，四查(查一查对毛主席伟大战略部署跟得不紧的原因)，这样，原受资产阶级派性迷了心窍的人就猛醒过来了。有的说:“被资产阶级派性这条大毒蛇缠住了身，就心偏、眼偏、脚偏、手偏，想的做的都是为小山头谋利益，背离毛主席革命路线，使毛主席的一系列最新指示不能贯彻落实，这是对毛主席的不忠。”有的心情沉痛地说:“过去受了反动的‘多中心论即无中心论’的影响，做了违背毛主席教导的错事，使亲者痛，仇者快，辜负了伟大领袖毛主席的期望，辜负了全县革命人民的期望，越想越心痛。现在决心与反动的‘多中心论’彻底决裂，赶上大好形势，紧跟伟大领袖毛主席，誓把无产阶级文化大革命进行到底!”一些由于阶级斗争和两条路线斗争觉悟不高，被阶级敌人利用干过错事的同志，也在学习班上作了自我批评，表示要与敌人划清界线，一刀两断，今后要永远接受这个教训。"},{"type":"paragraph","text":"通过学习和斗私批修，大家有了共同的语言，紧接着，对在前段文化大革命中发生的一系列重大问题，各自阐述自己的观点，通过摆事实，讲道理，然后经过讨论和激烈的争辩，从许许多多事实中证明，在革命群众组织之间产生的严重分歧，明显的是有一小撮走资派和阶级敌人在挑动，从而擦亮了眼睛，提高了革命警惕性，最后达到在毛泽东思想基础上统一认识，统一步伐，统一行动。"},{"type":"paragraph","text":"认识统一后，大家就心往一处想，眼往一处看，劲往一处使，力往一处用，长期以来没有解决的一些“老大难”问题就迎刃而解。统一了对原旧县委一名干部的认识；一致认为原以县级机关“葵花反修核心战斗小组”名义出现的组织，是以一批资产阶级右派分子为核心所组成的反革命复辟集团。革命造反派战士起来要求彻底揭开这个右派翻案集团是一个革命行动，应当坚决支持，把县级机关清理阶级队伍工作进行到底。对于其他一些重大问题，也取得了一致的看法。"},{"type":"paragraph","text":"目前，这个县的革命委员会比以前更加团结、更加巩固、更加生气勃勃了，有力地推动着各项工作的开展。全县范围内一个大学习、大宣传、大落实党的八届十二中全会公报的高潮已经掀起，广大革命人民决心认真落实公报提出的各项战斗任务，以更出色的成绩迎接“九大”的召开!"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}