{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“四人帮”反对周总理  激起天怨人怒","authors":["中共中央对外联络部批判组"],"dates":[{"year":1977,"month":1,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“四人帮”反对周总理  激起天怨人怒"},{"type":"paragraph","text":"中共中央对外联络部批判组"},{"type":"paragraph","text":"去年一月八日，我们敬爱的周恩来总理与世长辞了。周总理的逝世，在中国人民和世界革命人民中引起了巨大悲痛。千山肃穆，万水呜咽。“我们的好总理，您永远活在我们心中”的肺腑心声，震荡寰宇；“誓将遗愿化宏图”的铮铮誓言，响彻神州。那如雪的素花，那青翠的松柏，凝聚着亿万人民对周总理最深厚的无产阶级感情，寄托着无限深切的哀思。但是，与人民为敌的王张江姚“四人帮”反党集团，却欣喜若狂，逼迫文艺战士强颜欢笑，唱歌跳舞；同时又带着疯狂的仇恨，对全国人民悼念周总理的活动进行残酷镇压。他们不准电视播发百万群众夹道哀送周总理的灵车赴八宝山的镜头；勒令《红旗》杂志封面使用红字，并且不得刊登周总理遗像、讣告和悼词；扣压悼念周总理逝世的纪录影片，不送中央审查，不让放映；甚至把缅怀周总理的文章诽谤为“反动思潮”，把悼念周总理的革命同志打成“反革命”，实行法西斯白色恐怖，又何其毒也！"},{"type":"paragraph","text":"“四人帮”如此疯狂地破坏悼念周总理的活动，决非偶然。这是他们长期反对周总理的继续，是他们反党反人民反革命狰狞面目的一次大暴露。"},{"type":"paragraph","text":"“四人帮”把周总理看作他们篡党夺权的巨大障碍，多年来不择手段，猖狂反对周总理。他们或者口蜜腹剑，当面对周总理表示“尊敬”，背后却大整周总理的黑材料；或者穷凶极恶，在无产阶级文化大革命中，和叛徒、卖国贼林彪沆瀣一气，拼凑“五一六”反革命阴谋集团，一再围攻周总理，有一次竟长达十八小时之久，致使周总理心脏病当场发作；或者借题发挥，在批林批孔万人大会上，对周总理搞突然袭击；或者含沙射影，操纵舆论工具，连篇累牍地炮制以古喻今的反党文章，对周总理进行恶毒攻击。在周总理病重期间，他们更是变本加厉地迫害周总理。他们千方百计干扰、破坏对周总理疾病的治疗，必欲置之死地而后快。这伙毒如蛇蝎、狠似豺狼的反革命黑帮令人发指的罪行，怎能不激起革命人民的满腔怒火！"},{"type":"paragraph","text":"“四人帮”时而公开、时而隐晦地反对周总理，给周总理横加许多莫须有的罪名，戴上无数吓人的帽子。对他们这一套栽诬咒骂，必须痛加驳斥，彻底清算。"},{"type":"paragraph","text":"文化大革命初期，“四人帮”同林彪一伙，诬蔑周总理亲自主持的国家机构是“旧政府”，别有用心地把这场政治大革命说成什么“新文革与旧政府之间的斗争”，发出了要“彻底改善无产阶级专政”的狂吠。"},{"type":"paragraph","text":"什么“旧政府”？！这完全是“四人帮”对我们新生革命政权的无耻诽谤。饱受过人世间一切苦难的中国人民，为了摧毁反动的国家机器，掌握自己的命运，进行了长期的艰苦卓绝的斗争。直到一九四九年，才在以毛主席为伟大领袖的中国共产党领导下，建立了伟大的中华人民共和国，第一次在全国范围内有了自己当家作主的政权。这个政权，即无产阶级专政，是中国历史上破天荒的伟大新生事物，是人民须臾不可或离的法宝。如果丧失这个法宝，人民就要遭殃，国家就要灭亡，中国人民流血牺牲换来的伟大胜利成果就要付诸东流。“四人帮”胡说我们无产阶级专政的国家机构是“旧政府”，发出“彻底改善”（应读作“彻底推翻”）的嚎叫，就是要颠覆无产阶级专政，复辟早已被人民赶到几座海岛上去的蒋家王朝，把社会主义的中国拉回到那“百年魔怪舞翩跹”的半封建、半殖民地的黑暗时代。"},{"type":"paragraph","text":"文化大革命当中，“四人帮”煽动“怀疑一切”、“打倒一切”的反动思潮，攻击周总理是“最大的保皇派”，并且标榜他们反对周总理的罪恶活动是什么“革”与“保”之争。这纯属颠倒黑白，转移斗争大方向。"},{"type":"paragraph","text":"在你死我活的阶级斗争中，从来就没有什么抽象的“革”与“保”。无产阶级要打倒的，正是资产阶级要维护的；无产阶级要保卫的，正是资产阶级要推翻的。“四人帮”不是诅咒周总理“保人保得最多”吗？不错，周总理全面地、正确地执行毛主席的革命路线和政策，排除林彪和“四人帮”“怀疑一切”、“打倒一切”的干扰破坏，挺身而出，的确保护了一大批跟随毛主席革命几十年，忠心耿耿为人民，坚持社会主义道路的好干部，也耐心教育了犯过错误的干部，大力支持文化大革命中涌现出来的符合接班人五项条件的新干部。这正是周总理对夺取无产阶级文化大革命伟大胜利所作的一个巨大贡献。不这样做，国家政权就要落到林彪和“四人帮”一类反党集团的手里，这就意味着复辟。“四人帮”所谓的“革”，正是林彪“革过去革过命的命”谬论的翻版。他们蓄意颠倒社会主义历史阶段的敌我关系，把自己打扮成“左派”、“革命派”，而把坚持马克思主义的党政军各级革命领导干部当作他们的“革命”对象，妄图统统打倒。请看，这不正是被打倒的阶级敌人以十倍的疯狂、百倍的仇恨向无产阶级和革命人民进行反攻倒算吗！"},{"type":"paragraph","text":"批林批孔运动兴起后，“四人帮”打着“评法批儒”的幌子，恣意篡改阶级斗争的历史，破坏毛主席的伟大战略部署，导演了一出又一出揪“现代的大儒”、批“宰相儒”的反革命闹剧。他们反周总理的卑劣行径，更加激起了人民群众的义愤。"},{"type":"paragraph","text":"什么“现代的大儒”，什么“宰相儒”？！这是“四人帮”对周总理的恶意诋毁。周总理是我国文化思想战线上打倒“孔家店”的先驱者，是中国历史上运用无产阶级世界观对孔孟之道实行革命批判的第一代共产主义者。早在五四时期，周总理就先后创办了天津《学生联合会报》、《觉悟》期刊，向“孔家店”勇猛进击。周总理亲自写作的《觉悟的宣言》明确指出：应该铲除、应该改革旧道德、旧伦常的孔孟之道。几十年来，在毛主席的领导下，周总理为组成浩浩荡荡的革命大军，运用武器的批判，用枪杆子推翻统治人民大众的地主、官僚买办资产阶级的政权、神权、族权和夫权，为中国人民的政治和思想大解放，作出了不朽的贡献。“四人帮”一面中伤周总理为“儒家”，一面战战兢兢地请出吕雉、武后、慈禧这班历史亡灵，为他们黄袍加身、登基上台大造反革命舆论。这就充分暴露出他们才是顽固推行“克己复礼”反动纲领的复辟派，是孔老二的忠实信徒。"},{"type":"paragraph","text":"在学习无产阶级专政理论的群众运动中，“四人帮”又肆意篡改毛主席关于理论问题的重要指示，公然反对毛主席关于修正主义是主要危险的教导，背叛党的九大、十大路线，大肆鼓吹经验主义是“主要危险”、“当前的大敌”，叫嚷把反经验主义“当作纲”，硬要把周总理打成经验主义的代表人物。这里面包藏着极大的祸心。"},{"type":"paragraph","text":"以周总理为代表的富有革命经验的老一辈无产阶级革命家，是波澜壮阔的中国革命所造就出来的一大批会治党、治国、治军的群众领袖，“是无数先烈的热血浇灌出来的革命的鲜花”（《战争和战略问题》，《毛泽东选集》第2卷第536页）。他们的革命经验，是在毛主席领导下，在马克思主义、列宁主义、毛泽东思想指导下，亲身参加长期革命斗争实践所积累起来的。这样的经验是革命的宝贵财富。“四人帮”故意混淆经验与经验主义的界限，践踏这笔极可珍视的革命财富，妄图打倒以周总理为代表的一大批中央和地方党政军负责同志。他们阴谋篡党夺权的狼子野心昭然若揭。"},{"type":"paragraph","text":"周总理逝世后，“四人帮”仍然感到总理的巨大影响对他们这伙魑魅魍魉是一个严重威胁，竟然把“最大的走资派”这顶帽子硬扣到周总理头上。经过他们阴谋策划，开动宣传机器，鼓吹揪什么梯也尔背后的“铁血宰相”，抓什么复辟的“辫帅”，簇簇毒箭射向周总理，甚至杀气腾腾地叫嚣：“化成灰，也要批判”。“四人帮”的倒行逆施，激怒了全国人民。长城内外、大河上下到处出现了深切怀念周总理的动人场面，掀起了愤怒抗议“四人帮”的狂飚巨澜，使这伙反革命丑类丧魂失魄，陷入革命人民的重重包围之中。"},{"type":"paragraph","text":"“四人帮”诬蔑周总理是“最大的走资派”，真是反动透顶。周总理为贯彻执行毛主席的革命路线，英勇斗争，鞠躬尽瘁，无私地贡献了自己毕生的精力。几十年来，周总理经常地、反复地用我党的历史经验教育全党，说明遵循毛主席的革命路线，革命就胜利，违背毛主席的革命路线，革命就遭受挫折的伟大真理。在长期激烈的两条路线斗争中，周总理坚定地站在毛主席革命路线一边，不愧为毛主席的久经考验的亲密战友。在我国社会主义革命和无产阶级专政新的历史阶段，周总理坚贞不渝地坚持社会主义道路，同高饶反党联盟，同彭德怀反党集团，同刘少奇、林彪、“四人帮”进行了坚决的斗争，对我国社会主义革命和社会主义建设作出了卓越的贡献，是坚持无产阶级专政下继续革命的光辉典范。“四人帮”这伙党内资产阶级的典型代表、不肯改悔的正在走的走资派，反而贼喊捉贼，诬蔑周总理为“走资派”，恰好暴露出他们反对毛主席革命路线的极右本质。"},{"type":"paragraph","text":"列宁说得好：“资产阶级的疯狂的仇恨，往往是被诽谤、被陷害、被迫害的人正确而忠诚地为无产阶级服务的最好证明。”（《政治讹诈》，《列宁全集》第25卷第249页）。尽管“四人帮”耍阴谋，放暗箭，造谣言，声嘶力竭地散布了大量反对周总理的反动谬论，但他们的种种诽谤和中伤，都不过是狂犬吠日，丝毫无损于周总理的光辉形象。"},{"type":"paragraph","text":"伟大的革命斗争造就伟大的人物。在我国长期的艰苦的革命斗争中，涌现出一批最有威信、最有影响、最有经验的无产阶级领袖人物，形成了我们党的领导核心。我们敬爱的周总理就是这个核心中一个杰出的代表。正如列宁在一九一九年沉痛悼念斯维尔德洛夫时深刻指出的那样：“如果我们看看这位无产阶级革命领袖一生走过的道路，马上就能发现，他的卓越的组织才能是在长期斗争中锻炼出来的，这位无产阶级革命领袖所具有的大革命家的一切优良品质，都是他在各个时期最艰苦的工作环境中锻炼出来的。”（《悼念雅·米·斯维尔德洛夫》，《列宁全集》第29卷第69页）周总理正是在长期斗争中锻炼出来的伟大的无产阶级革命家，杰出的共产主义战士，党和国家久经考验的卓越领导人。在中国革命漫长而曲折的道路上，在国内和国际长期、激烈、复杂的阶级斗争和路线斗争中，周总理以伟大的无产阶级革命家的雄伟气魄和高度智慧，以不屈不挠的革命精神和坚强毅力，做了难以估量的极其繁重的革命工作。在毛主席的英明领导下，周总理对建设和发展马克思主义的中国共产党，对建设和发展我们战无不胜的人民军队，对夺取新民主主义革命的胜利，创建社会主义新中国，对争取社会主义革命和建设事业的胜利，争取无产阶级文化大革命和批林批孔运动的胜利，对加强国际革命力量的团结，反对帝国主义、社会帝国主义和现代修正主义的斗争，对国际共产主义运动和被压迫民族被压迫人民争取解放的斗争，都做出了不可磨灭的贡献，建树了不朽的历史功勋，赢得了全党全军全国各族人民的衷心爱戴，在世界上享有崇高的威望。周总理的一生，是为共产主义事业光辉战斗的一生，是坚持继续革命的一生。他的英名和业绩，是同我们伟大的党、伟大的军队、伟大的国家、伟大的人民的斗争和胜利血肉相连的。因此，“四人帮”这伙由新老反革命结成的黑帮对周总理的刻骨仇恨，决不只是对周总理个人的态度问题。这种仇恨，是对以毛主席为伟大领袖的中国共产党及其领导下的中国革命的仇恨，是对毛主席的无产阶级革命路线的仇恨，是对中国革命人民的仇恨。我们同他们的斗争，实质上是中国共产党及其领导下的广大革命人民群众同国民党反动派长期斗争的继续，是无产阶级同资产阶级长期斗争的继续，是马克思主义同修正主义长期斗争的继续。"},{"type":"paragraph","text":"在毛主席和周总理健在时，“四人帮”集中反对毛主席的久经考验的亲密战友周总理，而装出一副“最拥护”毛主席的样子，这是一个政治骗局。"},{"type":"paragraph","text":"历史经验证明，那些阴谋篡夺最高权力的野心家、阴谋家，往往打起拥护最高领导者的旗号，首先集中火力拚命攻击最高领导者的忠实助手，力图搞掉真正拥护最高领导者的力量，以便为他们的篡权活动扫清障碍。毛主席正是总结了历史的和现实的阶级斗争经验，深刻指出：“自从汉朝的吴王刘濞发明了请诛晁错（汉景帝的主要谋画人物）以清君侧的著名策略以来，不少的野心家奉为至宝（《〈关于胡风反革命集团的材料〉按语》）。“四人帮”就是这样一伙野心家。他们当中那个头面人物江青，在大肆鼓吹“清君侧”时，叫嚷什么“清君侧的目的在于那个‘君’”。这就把他们疯狂反对周总理就是反对毛主席的险恶用心和盘托出来了。"},{"type":"paragraph","text":"伟大领袖毛主席洞察一切，一九七四年，正当“四人帮”呼风唤雨，推涛助浪，大反周总理，妄图“组阁”，反革命气焰甚嚣尘上之时，就针锋相对地给他们以迎头痛击。毛主席一针见血地指出：“江青有野心。她是想叫王洪文作委员长，她自己作党的主席。”毛主席的英明指示，特别点明江青想作党的主席，这就击中了“四人帮”的要害，戳穿了他们玩弄的诡计。"},{"type":"paragraph","text":"周总理的革命业绩和光辉形象，早已在亿万人民心中树起了巍峨的丰碑。“周总理为人民，人民爱周总理”。这句颂词就是人民同周总理亲密关系的最好写照。“四人帮”反对周总理，就必然激起天怨人怒。他们越是疯狂反对周总理，周总理的形象就越高大，“四人帮”的处境就越孤立。“四人帮”反对周总理，不正是起了动员人民起来把他们打倒的作用吗！巍巍周总理，粪土“四人帮”。这就是人民的结论。反周总理者，民必反之。历史的辩证法就是如此。"},{"type":"paragraph","text":"以英明领袖华主席为首的党中央，继承毛主席的遗志，代表全党全军全国各族人民的根本利益和共同心愿，代表历史前进的方向，一举夺取了粉碎王张江姚“四人帮”反党集团的伟大历史性胜利，立下了伟大功勋。现在是彻底清算“四人帮”反对周总理的滔天罪行的时候了！今天，我们以胜利的花环敬献周总理的灵前，更加怀念周总理，更加崇敬周总理。周总理永远活在中国人民和世界革命人民的心中。周总理的光辉形象永放光芒！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}