{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":6,"day":5}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"支援北伐革命军作战追忆","authors":["方强"],"parts":[{"type":"paragraph","text":"辛亥革命推翻了几千年的封建帝制，但是，帝国主义支持中国的各系军阀，又闹得国家四分五裂。到了1924年，孙中山先生提出国民党和共产党携手合作。中国共产党人支持孙中山先生的主张，革命开始了新局面。我那时是一个少年，在平江献钟一家小小的印刷店当学徒。我的师傅廖达吾是一个共产党员，又是跨党的国民党员，国民党献钟区分部的负责人。从他那里我受到革命启蒙教育，在工人夜校里进一步懂得了“劳工神圣”、“国民革命”的道理。这时的国民党在广大农村毫无根底，没有一个基层组织。我们那一带流传着这样的话：“国民党革命象把伞，独力难支撑；共产党两只脚，落地生根站得稳。”在这种情况下，中国共产党诚心实意地帮助国民党。我和一些社会主义青年团员，在党的指示、动员下，跨党参加中国国民党，四出讲演，贴标语，发传单，说“莲花落”，教唱国民革命歌，大力宣传国民革命，动员人们参加国民革命。这时候，统治湖南的军阀，象走马灯一样上来下去，今天是孙传芳，明天是吴佩孚，无一不实行残暴政策。共产党人冒着被逮捕、杀头的危险，宣传孙中山先生的新三民主义、五权宪法，唤起民众觉悟。当时，还有无政府主义派，破坏国民革命，鼓吹什么党也不要，什么政府也不要。平江就有这么一个人，对革命危害很大。为了发展国民革命，巩固国民党组织，我们拥到他在粉白岭附近的家里问罪。这个家伙顽固不化，抬脚逃走了。"},{"type":"paragraph","text":"1925年3月12日，孙中山先生逝世，噩耗传来，人民同声一哭。为了坚持孙中山先生联俄、联共、扶助工农的三大政策，为了壮大国民革命，中共平江地委根据中共中央和省委指示，要求基层党组织发动群众，举行孙中山先生追悼大会。我担任了献钟追悼大会纠察队员。"},{"type":"paragraph","text":"追悼大会设在献钟下街河口上的乌龙庙里，会场庄严、肃穆，工、农、商、学各界公团的挽联、挽幛挂满会场，花圈摆满一地，数千民众按民族习惯，穿白着孝，痛悼伟大的革命先驱。中国共产党献钟支部书记罗纳川同志致悼词，带头领诵孙中山先生遗嘱。他声泪俱下地说：“孙中山先生精神不死！他临终嘱咐我们：革命尚未成功，同志仍须努力。和平、奋斗、救中国！”这次大会，唤起了献钟群众，使孙中山先生新三民主义的主张深入人心。会后，革命力量又有了新的发展。"},{"type":"paragraph","text":"1926年上半年，我们即根据中国共产党中央的指示，迅速组织力量，准备援助北伐革命军。在广州农民讲习所学习的余贲民同志，领受了毛泽东同志直接布置的任务，提前结业，赶回平江，积极组织力量，进行反对英帝国主义，讨伐吴佩孚，驱逐湖南军阀赵恒惕的宣传，加紧做好支援北伐的准备。5月，中共平江地委召开党的干部会议，决定开展“打倒军阀统治”、“完成国民革命”的大宣传。在献钟和许多地方，都利用龙舟竞渡的机会，召开群众大会，宣传支援北伐革命军，实现国民革命。群众发动起来了，经过地下的农民协会组织起各种配合北伐进军的秘密组织，有侦探队、向导队、破坏队、疑兵队、交通队、担架队、宣传队、慰劳队。人们急切等待行动。"},{"type":"paragraph","text":"1926年7月，北伐军分三路进军，西路以第四军为主力，以叶挺同志领导的，由共产党员、共青团员为骨干组成的独立团作先锋，挺进湖南，向吴佩孚进攻。7月中旬，攻下宁乡，克复长沙，进逼平江。吴佩孚收集叶开鑫、余荫森、谢炳文残部，又从湖北调宋大霈、孙建业、董政国、陆潭等四旅之众，驰援湖南，麇集平江，妄图把汨罗江作为天然防线，阻挡北伐进军。这些军阀部队，无恶不作，人民早把他们恨透了。只盼着北伐军来收拾他们。"},{"type":"paragraph","text":"北伐革命军在平江外围休整，积极准备进攻，我们各种支援组织，十分活跃。那时，我参加了侦探队，许多共产党员冒着生命危险，机智勇敢地打探军阀部队的情况，把他们驻扎的屋场，山头的工事，连拥有几挺花机关枪也都打探得大体差不多，使北伐军及时了解敌军的部署。有一个担任侦探队员的同志，不幸被敌人捉住了。敌人残酷地拷打他，把他当众乱刀刺死，抛尸路上，不准收殓，想以此把人民吓倒。但是，有更多的老百姓主动给北伐军通风报信。我们几个少年，仗着年纪小，装作卖花生、瓜子、豆腐干的小贩，在敌人驻地出出进进，打探消息。有时，腰里别着砍柴刀，扁担头上拴根棕绳子，大模大样闯到敌人正在构筑工事的山上，装着砍柴去打探情况。我们边砍柴，边向敌人靠近，等敌人吼住不准靠前时，我们已经了望清楚有几处什么样的工事，在哪个山包上架有机关枪了。敌人赶我们下山，我们正巴不得飞快跑下山去报告北伐军。这时候，正当农历七月半。湖南风俗，七月十五是中元鬼节，要给死去的亲人烧包封，送纸钱。有的侦探队员故意跑到山上坟地去烧纸钱。敌人盘问说：“到山上烧什么纸，你们是探子！”侦探队员镇定地回答说：“我们不是探子，我们给死鬼送纸。”敌人把他赶下山来，他们指着山上笑骂道：“老子就是给你们这班死到临头的恶鬼送拘魂纸的！”8月18日，北伐革命军第四军、第八军向平江的浯口、汨罗的长乐、新市街一带发起进攻。农民卸下自己的门板，搬来打禾的扮桶，拿出准备盖屋用的木料，绑扎木筏，运送革命军渡过白湖口，切断敌人退路。向导队的同志都是一些“爬山虎”，熟悉道路，他们带领北伐军由横槎到狮子岩，秘密运动到县城北街，而敌人还蒙在鼓里。战斗发起后，疑兵队在军阀部队阵地的四周山上，吹号擂鼓、鸣放鞭炮，鸟铳、爆竹轰响不绝，配合着北伐军的炮火，使军阀部队惊恐不安，完全陷入了人民的重围之中。北伐革命军则相反，得到了人民拥护支持。慰劳队冒着炮火，给战士送茶、送饭，运送弹药，抬运伤员。冲锋队里那些勇敢的青年，跟随北伐军一起冲锋陷阵，流血牺牲。经过两天激战，敌军向北溃退，窜至团山铺。早已等候在这里的叶挺独立团，和追击部队两面夹击，全歼敌军，俘虏六千多人，胜利攻占平江。敌军旅长陆潭，素有吴佩孚手下大将之称，没来得及跑脱，躲藏到西街肖曹庙里。我侦探队的同志及时发现了，带领部队前去捉拿。陆潭走投无路，畏罪自杀在庙里。平江各地召开了庆祝胜利的大会。北伐革命军马不停蹄，乘胜追击。平江的农民为他们引路，翻山越岭，从北乡小道，直插岳阳。敌人猝不及防，乱作一团。叶开鑫等以下数千人，缴械投降。平江有些农民，还一直跟随北伐革命军打到汀泗桥，直逼武汉。当时广州《民国日报》上的消息写道：此次胜利夺得平江，其力量全在农民。"},{"type":"paragraph","text":"北洋军阀吴佩孚，湖南军阀赵恒惕被驱逐了。1926年8月，国民党左派和共产党人一道，建立了湖南省革命政府，为工农运动迅速发展创造了有利条件。9月，在中共平江地委帮助下，在县城召开了中国国民党平江县第一次代表大会，正式宣布成立中国国民党平江县党部，接着又在各区、乡正式成立了区党部和区分部。县党部的主要领导人员，除一人以外，均系以个人身份加入国民党的共产党员。因此，这个时期的平江县各级国民党组织，实行的是我党和国民党左派的主张与政策。这次代表大会决定，迅速、广泛地组织开展工农运动，发展农民协会组织，抓紧筹备成立平江县农民协会，以加强对全县农民运动的领导。两党合作，工农运动迅猛开展，使民主革命思想，真正做到家喻户晓，从此，中国社会面貌开始改观了。"}],"alias":""},"tags":[{"name":"湖南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}