{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为谁实干?","authors":["肖肇"],"dates":[{"year":1964,"month":11,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"肖肇"},{"type":"paragraph","text":"冯定同志在谈到其具体的“做人的道理”时，他把资产阶级利己主义偷偷地塞进来了。他向青年提出了一个口号，叫做“空想不如实千”。他认为:“一个是空想而不实干，一个是实干而不空想，两者相比，那么后者就要优越得多。”因为“人生出来就得活下去”。他还认为，许多劳动模范之所以成为劳动模范，“首先正是因为能够踏实工作，这才有了‘出人头地，的成就的。”"},{"type":"paragraph","text":"这里，冯定同志在强调实践重要的幌子下，宣扬一种不要革命理想、活着就是为了活命的人生哲学。冯定同志表面上反对的是“空想”，实际上反对的却是远大的革命理想。我们认为，无论在什么时候，革命理想对于一个革命者来说，都是头等重要的事情。在过去枪林弹雨的战场上，不少革命者为了实现共产主义这个人类最崇高最伟大的理想，他们背乡离井、抛妻别子，到处奔走，甚至为革命事业献出了自己宝贵的生命。革命先烈恽代英同志在狱中作诗道:“已摈忧患寻常事，留得豪情作楚囚。”夏明翰烈士在牺牲前写道:“砍头不要紧，只要主义真。杀了夏明翰，还有后来人。”这是何等超乎寻常的、伟大的共产主义献身精神!何等英勇的革命气概!共产主义理想，就是这样一颗具有无限巨大威力的精神原子弹。用它武装了我们的头脑，就会天不怕，地不怕，鬼不怕，死不怕，在任何情况下都能坚持革命。"},{"type":"paragraph","text":"共产主义理想中的一个根本问题，也就是一个人为什么要活着的问题。无产阶级对这个问题的回答只有一个:一个革命者活在世界上，决不是为了活着而活着，也不是“活着就要千”，而是要为天下的劳动人民的彻底解放，为大多数劳动人民活得更好。人的生命是有限的，但生命的意义也就在于以有限的生命投入到无限的为人民服务中去。雷锋同志生活在世界上的理想是:“我活着是为了全心全意为人民服务，是为人类的解放事业——共产主义而斗争。”冯定同志的《共产主义人生观》一书却偏偏不谈革命的理想，不谈共产主义的理想，把革命理想贬为“空想”，却以各种机会指责谈革命意义是无益的，笼统地提倡“实千”，这正是宣传资产阶级人生观的又一鲜明例证。"},{"type":"paragraph","text":"这里还必须指出，冯定同志在谈到劳动模范及其成就时，完全用个人主义的眼光来看问题。他把劳动模范取得了成就受到人们的尊敬说成是“出人头地”。带上一付个人主义的有色眼镜看待劳动模范的成就，就会得出这样错误的结论。许多劳动模范，他们忘我地劳动，甘心从事平凡的工作，从不计较个人名利得失，根本没有个人“出人头地”之类鬼念头，而他们之所以得到人们的尊敬，那是因为他们对集体对人民作出了较大的贡献，这是党和人民给予相应的鼓励，而决不是一门心思去争来的。认为当了劳动模范就是“出人头地”，这是“以小人之心度君子之腹”。"},{"type":"paragraph","text":"劳动模范卓越的成绩是怎样取得来的呢?山西昔阳县大寨公社大寨大队，是全国农业战线自力更生发奋图强改变穷山恶水落后面貌的一面旗帜。这个大队的党支部书记陈永贵在谈到是什么力量推动他去领导这场改天换地的斗争时说:“共产党领导咱们闹革命，搬倒了旧社会压在咱们身上的三座大山，这只算是革命开了个头。咱们要为死去的祖先争气，为儿孙后代创家立业，革命就要革到底，一定要建成社会主义，实现共产主义，把劳动人民的江山建设成为铜帮铁底。”鞍钢机械总厂车间主任、著名的劳动模范王崇伦在谈到他之所以成为劳动模范的主要体会是:“技术革新和技术革命的灵魂是思想革命。不懂得为谁劳动，就不可能踏踏实实劳动，就不能搞什么革新。”无数劳动模范取得成就的事实都表明了这样一条真理:没有政治头脑，要想做好工作是不可能的。劳动模范的每一步“踏实工作”，决不是盲目的“实千”，恰恰是上述革命理想成为推动他们前进的伟大的动力。反之，如果一个人满脑袋为自己而“踏实工作”，那么，他的积极性也一定是“兔子尾巴——长不了”!冯定同志不承认革命理想的威力，把劳动模范成绩的取得归结为“踏实工作”、“熟能生巧”，这也只能是对实际生活的歪曲，对劳动模范的歪曲。"},{"type":"paragraph","text":"如果你以为冯定同志口口声声主张的“实干”竟是毫无目的的“实干”，那便未免低估丁这个“空想不如实千”论点的价值。排斥革命理想并非不要理想。冯定同志正是以资产阶级的理想来替代无产阶级的革命理想。他在口口声声反对“空想”的同时，却把腐朽的个人主义理想塞进来了。他说:“青年在向科学进军中，有的立志要争取某些学位、学衔是必要的，是值得嘉勉的”。这也就是说，“向副博士进军”、“一本书主义”，是“必要的”，是“值得嘉勉的”。说来说去，冯定同志所主张的“实干”，无非要换取个人“出人头地”罢了。不过他不敢毫无掩饰地提出，而是转了许多弯子。因此，“空想不如实干”之类议论，绝不是废话，而同样是为个人名利思想张目的一个弯弯曲曲的“理论根据”而已!"},{"type":"paragraph","text":"所谓“空想不如实干”，说穿了就是资产阶级个人主义的“实力政策”。冯定引导青年走的路，是一条反动的个人奋斗的道路。在反右派的斗争中所暴露出来的事实告诉我们:由个人奋斗而走上反党反社会主义道路者是不乏其人的，由个人主义的恶性发展而毁灭了自己的教训，至今也仍然值得我们记取。在今天社会主义革命日益深入的形势下，冯定的“实干”道路，具有更大的危险性。可以设想，谁要是按照冯定的这套处世哲学去立身行事，那么，即使原来是一个革命青年，也可能被“改造”成为一个没有革命理想、鼠目寸光的资产阶级庸人，成为一个“首先要自己能活下去”、“个人幸福”高于一切的活命主义者，成为一个成天追逐个人名利、遇事总要“争取对己有利排除对己不利”的利己主义者。"},{"type":"paragraph","text":"无产阶级的革命事业需要成千上万具有伟大革命理想的实千家。象董加耕那样“身居茅屋，眼看全球，脚踩污泥，心怀天下”，“身居茅屋”、“脚踩污泥”是实干，但这种“实干”，正是“眼看全球”、“心怀天下”的实干，是为了在全世界推翻一切剥削制度的实干，这种革命的实干家，是我们所需要的。我们希望生活在今天时代里的青年，应当用毛泽东思想武装自己的头脑，积极投身到阶级斗争、生产斗争、科学实验三大革命运动中去，在火热的斗争中焕发出青春的光辉!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}