{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在调整中正确发挥优势——从苏州市丝绸工业的蚕茧供应谈起","authors":["吴敬琏","汪海波"],"dates":[{"year":1980,"month":11,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在调整中正确发挥优势"},{"type":"paragraph","text":"——从苏州市丝绸工业的蚕茧供应谈起"},{"type":"paragraph","text":"吴敬琏  汪海波"},{"type":"paragraph","text":"苏州市是我国的一个重要丝绸工业基地。该市生产丝绸已有两千多年的历史。解放以来发展很快，目前全市有缫丝厂2家，丝织厂9家，染丝厂1家，印染厂3家，职工达16，000余人；丝绸产量达5，270万米，缫丝能力每年达560吨，印染能力达6，912万米；已经形成了缫丝、织绸、印染等前后配套的较为完整的生产体系。苏州市的丝绸出口在全国丝绸出口中占很大比重。1978年出口丝绸约占全国出口丝绸的七分之一。"},{"type":"paragraph","text":"按照当前加快发展轻纺工业和扩大出口贸易的要求，苏州市的丝绸工业无疑应当加速发展。但在事实上，它却由于主要原料蚕茧供应不足，连维持现有生产水平都感到十分紧张。该市的丝绸工业原来是在苏州地区吴县、吴江、沙洲、常熟、昆山、太仓等6个县的养蚕业的基础上发展起来的。可是近年来这些县供应苏州市的蚕茧愈来愈少，1974年供应83，500多担，1977年下降到48，000担，1978年又降为39，800担。苏州市的2家缫丝厂，由于蚕茧供应不足，1978年停工1个月，1979年又停工4个月，1979年生产厂丝只能满足全市用丝量的18％。本市生产的厂丝不足，使绸厂必需从外地调入相当大一部分厂丝。但调入的厂丝，特别是社队企业生产的厂丝质量不好，难于织出高档绸。所以，丝厂减产，又使绸厂的高档出口产品减少。如不采取有力措施，今后丝厂停工、绸厂高档丝供应短缺的状况还将严重。"},{"type":"paragraph","text":"蚕茧供应量大幅度下降的原因，一是蚕茧生产下降。前些年由于极左路线的影响，江苏桑田面积减少，养蚕业受到很大打击。粉碎“四人帮”以后，极左路线的流毒没有完全肃清，而且蚕茧的收购价格又偏低，因而蚕茧生产下降的趋势还没有得到制止。苏州地区6个县1954年有桑田28万多亩，1976年下降到18万多亩，目前只有16万亩。该地区1969年蚕茧产量是20万担，1976年下降到15万担，1978年又下降到13万担。这样，苏州市和苏州地区就由原来的“余茧户”，变成了现在的“缺茧户”，蚕丝也由外销变成了返销。去年苏州市用丝量1，500吨左右，本省只能满足700多吨，其余800吨要靠四川等地调入。随着内地缫丝、织绸工业的发展，今后调入茧、丝也将日益困难。"},{"type":"paragraph","text":"二是由于近年来社队小缫丝厂迅速发展，与苏州市大丝厂争原料的矛盾越来越尖锐。如吴江县原是苏州市主要的蚕茧供应基地。该县近年来又是社办小丝厂发展最快的县，目前该县社办丝厂的产量，几乎占江苏全省社办丝厂的四分之一。结果，该县1972年调入苏州市的蚕茧为47，300担，1975年下降为32，300担，1978年又下降到18，700担。而且，有些地方往往将质量好的春茧全归社队企业自用，将缫不出高档丝的秋茧调出，这也增加了大丝厂生产高档丝的困难。"},{"type":"paragraph","text":"对于目前情况下是否应当发展社队办缫丝厂的问题，在江苏是有争论的。有的人认为，应当大力支持社办丝厂的发展。有的人则持相反的意见，他们反映说：目前江苏社办丝厂消耗大，产品质量低，经济效果差；市办丝厂消耗低，产品质量高，经济效果好。社办丝厂每缫一担丝平均要比市办丝厂多耗28斤蚕茧；社办丝厂的产品质量一般也要比市办丝厂低两个等级。而且，目前大厂生产能力有余，发展社办小丝厂，势必与大丝厂争原料，迫使大厂停产。于是造成一种不正常的情况：停老厂，开新厂；停大厂，开小厂；停经济效果好的厂，开经济效果差的厂。从整个社会的利益着眼，在目前江苏的情况下，不宜鼓励社办丝厂大量发展，更不能借口发挥优势，而忽视国家的整体利益。这是调整国民经济中需要解决的一个问题。"},{"type":"paragraph","text":"从上述具体事例看，为加强领导，做好调整工作，有两个问题值得引起注意。"},{"type":"paragraph","text":"第一，在没有适当的经济手段代替之前，集中统一的行政管理不能削弱。过去我国对国民经济的管理，主要依靠行政机关的行政命令。这种办法弊端很多，需要改为以利用经济手段为主的管理办法。但是，这项改革必须有步骤、有秩序地进行，如果在还没有有效的经济手段代替原有行政手段以前，取消了行政管理，就会增加经济发展的盲目性，妨碍国民经济的调整。例如目前在社队企业的问题上，过去那种对发展社队企业设立种种障碍的做法固然需要改变，但目前对社队企业的发展并无统筹安排和领导，这就会产生一定的盲目性。由于政出多门，管工业的部门认为发展某项事业有碍大工业的生产，不宜提倡，管农业的部门则认为这可以给本部门带来好处，坚决支持，结果不但原材料生产不足、加工工业能力过大的、不合理的结构得不到调整，还有发展得越来越严重的趋势。这种情况，不仅发生在丝绸生产方面，而且具有普遍意义。看来在调整工作中，领导机关必须加强集中统一领导，要进行综合平衡，否则，比例关系的调整是难于取得成效的。"},{"type":"paragraph","text":"第二，统筹运用各种经济杠杆指导经济发展的工作亟待加强。在转向计划调节与市场调节相结合的经济管理体制以后，国家干预和社会调节仍然是必要的，但它主要是通过各种经济杠杆来进行。我们过去对于如何运用这些经济杠杆管理经济缺乏经验，也没有专门机关对这些杠杆的运用进行协调。现在，在调整国民经济的工作中，如何熟练地运用经济杠杆进行调节的问题已经突出地提到日程上来了。"},{"type":"paragraph","text":"首先是价格的问题。目前价格很不合理，不利于奖励先进、鞭策落后，使企业经营活动符合社会的利益。前些年，江苏省有关领导机关为了支持社队企业，规定：在1976年到1978年期间，蚕茧售价对社办丝厂每公担是570元，对国营丝厂是832元。这就使社办丝厂虽然工物料消耗显著高于市办厂，但是货币表现的成本却低于市办厂，盈利也比市办厂高。现在3年期限已过，仍对社办企业执行优惠价格，这不能不刺激社办丝厂的盲目发展。为了使各类缫丝厂在相同的条件下进行提高经济效果的竞争，蚕茧的销售理应实行同质同价、优质优价的政策。"},{"type":"paragraph","text":"另外一个是税、利分配问题。在目前的财政体制下，在各部门盈利结构上表现为商业盈利很高，工业也不低，农业则盈利很少甚至有亏损。随着对集体办工业、办商业行政限制的放松，除调高农产品价格以刺激农业生产外，还必须对税、利分配办法作适当改变，否则社队工业和自营商业的盲目发展将难于避免。例如，吴江县梅堰公社的丝厂和绸厂产值都在五、六十万元上下，但丝厂的利润只有35，000元，而绸厂的利润则有132，000元。社办丝绸厂进一步发展是完全可能的。如果任其盲目地发展下去，不仅市办的丝厂要关门，市办的绸厂也难免停工。我们认为，假如集体办的工业、商业比国营企业的经济效果好，对社会更有利，当然应当鼓励。问题在于，在目前的税、利分配结构下，集体经营显得有利，有可能并不是由于经济效果好，而只是因为工、商盈利规定得太高，使集体企业的利润除所得税外都归集体所有的缘故。针对这种情况，可否考虑：调整各种商品的流通税税率，对国营工商企业开征所得税（税率可较目前的55％适当提高），以降低利润率；同时规定，纳税后的利润大部或全部归企业支配，这样，使国营企业和社队企业处于相同的竞争条件下，让价值规律的作用制约社队企业的发展，使社队企业在发挥经济优势的过程中，在国家经济指导下有计划地得到发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江苏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}