{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"近代数学与传统教材的结合","authors":["朱尚勇","陶宗侠"],"dates":[{"year":1978,"month":8,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陶宗侠　朱尚勇"},{"type":"paragraph","text":"读了全日制十年，制中小学数学大纲，给我们一个突出的印象是，它比较正确地处理了近代数学内容和传统教材之间的关系。大纲既总结了建国二十八年来我国中小学数学教学正反两方面的经验，又借鉴了国外各种数学教学改革的可取之处；既考虑到当前学校的实际情况，又放眼于五年、十年、乃至十五年后我们的学生走上工作岗位时的需要，为编写无产阶级的新教材迈出了可喜的一步。"},{"type":"paragraph","text":"数学是现代科学技术的基础。新大纲为了适应建设社会主义的四个现代化强国的需要，增加了微积分、概率统计和逻辑代数等近代数学的内容，确实是完全必要的。我国在一九五八年教育革命的推动下，曾经先后编出了《数学分析》和《概率论与数理统计》的中学数学课本。近年来不少中学的高年级学生学习一点微积分，都曾取得了一定的成绩。这些试验和实践告诉我们，在中学数学教材中适当增加近代数学的内容，不但是有必要，而且也是有可能的。"},{"type":"paragraph","text":"新大纲在增加近代数学内容的同时。妥善地处理了新增加的教材与传统教材的关系，使两者相辅相成，有机地结合在一起。不少传统的数学内容虽然已有几百年，甚至一、二千年的历史，但它至今仍很广泛应用，也是学习近代数学有关内容的基础。怎样处理中小学数学教材中近代数学内容与传统教材的关系，这是一个大问题。国外从六十年代起就曾作过多种试验，至今仍然众说纷纭。其中有些试验，对传统内容删减过多，造成学生运算能力显著下降，反而使新增加的近代数学的内容，难以为人们所接受，对试验增添了阻力。新大纲一方面精选传统的数学内容，注意删繁就简。象平面几何中的尺规作图问题，代数中的对数计算尺部分，都作了必要的删减。另一方面，采用在传统内容中渗透近代数学思想的方法。例如新大纲把“集合”与“对应”的概念和方法分散在数、式、方程、函数等传统内容中，这样处理，既能使这些传统内容格外形象具体，又便于把新概念讲透彻。又如，用图形很容易表示出矩形集合与菱形集合，它们的交集就是正方形集合。这样处理使矩形、菱形和正方形之间的关系一目了然。反之，通过矩形、菱形和正方形之间的关系又能帮助学生理解集合的交集的概念。这种渗透方式以传统内容为重点。既加强了传统内容的教学，又提供条件让学生反复接触近代数学的基本概念和方法。实践将证明，这样处理教材中近代数学内容和传统教材的关系，不但符合学生的认识规律，容易取得较好的教学效果，而且经过反复实践，积累经验，还一定会闯出一条编写无产阶级新教材的路子来。"},{"type":"paragraph","text":"贯彻新编大纲精神，逐步使用全日制十年制中小学教材，这对全体中小学数学教师必然提出了更高的要求。教师在学习大纲、熟悉教材的同时，必须认真学习马克思主义的辩证唯物主义思想，特别要学习恩格斯的《自然辩证法》，用正确的观点指导教学。同时，要不断改进教学方法，努力运用现代化的教育手段，揭示常量与变量、直线与曲线、微分与积分等这些基本关系的内在规律，进一步提高教学质量。为了正确地讲清楚大纲所要求的数学教材中的基本概念和基础知识，特别是讲清楚那些新增加进去的近代数学的内容、观点和方法，并指导学生熟练地进行运算，不仅要求教师认真钻研教材，努力进修业务，而且还要扩大视野，多方面关注现代数学发展中的新成果、新创造，在知识的深度和广度上都应该超出大纲所要求的内容。在这方面要把“四人帮”耽误了的时间夺回来，也确实是要花一番功夫的。"},{"type":"paragraph","text":"当前，各中小学的数学教师结合暑假培训和第一册新编教材的备课，正在认真学习新编数学大纲。只要我们坚持教学改革的正确方向，勇于实践，经过大家的努力和各方面的支持，教师就一定能够教好，学生也一定能够学好新大纲所规定的全部内容。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}