{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"随笔：从“老牛拉破车”谈起","authors":["武汉大学","赵曙辉"],"dates":[{"year":1957,"month":6}],"is_range_date":false,"parts":[{"text":"随笔：从“老牛拉破车”谈起","type":"title"},{"text":"武汉大学赵曙辉","type":"authors"},{"text":"（赵曙辉：武汉大学行政干部）","type":"subtitle"},{"text":"中国共产党是一个政治上成熟的党，它是有着优良革命传统的，它在全国人民心目中是享有很高的威望的，这是谁也不能否认的。武大党的情况怎样呢？与光荣的、伟大的、正确的的中国共产党是不相容的。有不少的党员认为：“老子是特殊材料制成的”，“天下是老子打出来的，给你们这些人一碗饭吃，就算不错”，“生杀之权在我”，“我是来改造你们的”。于是处处表现与众不同，可以骑在人民头上，威风凛凛，盛气凌人，不少的人见了莫不生畏，悲观失望，号汉武大暗淡。现在特就我所感触的点滴“鸣”出来，向党敲响警钟。","type":"paragraph"},{"text":"群众调爱人，说是“编制多余、碍难照准”。","type":"subtitle"},{"text":"高级党员干部到校，贵夫人就随官上任","type":"subtitle"},{"text":"张副校长到校视事，任命其夫人为校长办公室助理秘书，张凡同志任夫人为学生科副科长，党委书记夫人任为学生科科长（该科三个科长，四个干部），张希光处长不示弱，也将其夫人从工中调来当人事科副科长（去年该科两个科长，无干部：今年三个科长，两个干部），照顾得非常周到。可怜群众！不少的同志想照顾爱人关系，要求调到学校，但人事处即出示中央命令说：“编制多余，碍难照准”。群众只有碰壁而归，哼！太不公平！","type":"paragraph"},{"text":"特权阶级、太老爷作风","type":"subtitle"},{"text":"说话陈洽卿总务长亦步不后人，他不但偕夫人来校还不算，还要显示他的“裙带风”，前不久还将其姨妹搞到生物系工作，很多人对此不满，连教工家属也很愤慨：“我们要工作要不到，难道武大还找不到她这样的人，只凭总务长的面子就可以工作。”有一次，学校方面为了配合教学时间，准备改变办公时间，李涵同志拟了稿叫我去征求陈总务是的意见，他板起铁的面目，连看斗不看，说：“我没有意见，要改你们去改。”唉！我这媳妇真难做。马上李涵同志拿去问他，他就同意了。党员领导干部说话真灵。又如陈总务长把王建寅同志调到印刷厂任厂长，不但不支持王的工作，反而处处打击，厂长无办法，只好下台。（详细的经过该同志会向高教部反映）。","type":"paragraph"},{"text":"熊守汉科长的作风更令人不满：在工友群众中影响最坏，掌握了工友的生杀之权。他说：“你们都归我管”。工友同志听了均敢怒不敢言，只好背后斥曰：“熊守汉忘本”。他最大的本领是会拍马屁，因而落得“官运亨通”，工资四年升十级。有人说他的党员是“哭”来的。最使人难看的，就是他衣服不用穿在身上，把衣服挂在肩上，摆老干部资格。宋瑞林同志、刘山亭同志也如此。","type":"paragraph"},{"text":"又如北三区住房问题，有人写下一首打油诗：“群众两头挡太阳，党员在中乐台凉，三楼无有老爷问，只有苍生真遭殃”。","type":"paragraph"},{"text":"群众视如草芥，老子“顶天立地”","type":"subtitle"},{"text":"王勇副处长非常狂妄，他说：“我要是把化学书看一下，就可以去教，还不是嘓嘓叫？”这说明什么呢？只能解释你们这些知识分子有什么了不起，老子能“顶天立地”。","type":"paragraph"},{"text":"使用干部，不是“用人唯贤”，而是“用人唯亲”","type":"subtitle"},{"text":"武大人事方面，考查一个干部不是“德”“才”兼备，而是光只看“德”（并不是质量好的）。群众原任的几个科长（如沈敏荪、邓毅生、殷宗本等同志）都踢到系内任挂名秘书（指有职无权），而党员同志擢升科长、厂长有如雨后春笋。如熊守汉，刘山亭、叶材植等同志，我要问他们有什么德？有什么才？提拔群众有几人呢？教学设备科代理副科长要提升为科长，真是难于登天。对一般干部的合理使用，也是有问题的。","type":"paragraph"},{"text":"夫妻商店","type":"subtitle"},{"text":"提起“夫妻商店”，张副校长室就是最鲜明的一个，党委会、团委会、档案科也不例外。学校分配彭凌仙同志的工作，为什么一定要把她插在校长室当“管事”呢？特别引人注目，据说她是搞卫生工作的，我不知道，假如是的话，我看搞原来本行要好得多。","type":"paragraph"},{"text":"党委、团委、档案科的干部大多数是党员负责人的夫人，其中有个别干部看材料不知是横是直，写出来的东西笑话连篇，但领取工资特别多，很不相称。因此，有的同志建议他们搞事务性的保管工作。","type":"paragraph"},{"text":"党员严重脱离群众","type":"subtitle"},{"text":"从党委到普通党员很少与群众在一起。有人说：“我上下班从来没有见过党委的同志与知识分子走过，或者谈谈心事，只有党委要人张希光、张恰卿、张凡、宋瑞林等同志三两成行，谈笑生风”。“我不但没有见过党员与群众在一起，那怕是在教工俱乐部打牌，党员是一家，群众另外。”","type":"paragraph"},{"text":"又如上职工夜校，几个党员学习初中文化，也不愿跟群众一道学习，硬要夜校为他们几人单独开“特别班”。","type":"paragraph"},{"text":"本单位的党支部书记从来没有和群众谈过心事，只有和个别团员扯一扯，或者约到他家里去。再说是个别党员和群众谈话，就是“我来改造你的”。","type":"paragraph"},{"text":"从上面的一些事实看来，武大党是存在许多问题的，无怪乎高教部李司长说武汉大学是“老牛拉破车”。","type":"paragraph"}],"comments":[],"origin":"《武汉大学右派言论汇编》（中共武汉大学社会主义思想教育办公室，1957.12）。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}