{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中山大学为实现四个现代化采取措施提高教学质量  积极培养大批又红又专的科技人材","authors":[],"dates":[{"year":1977,"month":9,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中山大学为实现四个现代化采取措施提高教学质量"},{"type":"paragraph","text":"积极培养大批又红又专的科技人材"},{"type":"paragraph","text":"新华社广州一九七七年九月一日电　中山大学党委带领全校师生员工认真学习党的十一大文件，积极贯彻党的十一大精神，采取各种措施提高教育质量，努力为实现四个现代化培养又红又专的科学技术人材。"},{"type":"paragraph","text":"党的十一大闭幕以来，中山大学广大师生员工纷纷举行学习会、座谈会，认真学习英明领袖华主席的政治报告以及其他文件，联系本校实际，畅谈在粉碎“四人帮”后教育界出现的大好形势。大家兴奋地说：华主席的政治报告为我们搞好无产阶级教育革命指出了明确的方向，提出了光荣艰巨的任务。我们一定要在华主席为首的新的中央委员会领导下，高举毛主席的伟大旗帜，真正搞好无产阶级教育革命，以只争朝夕的革命精神把中山大学办好，为培养和造就大批又红又专的建设人材而努力奋斗。"},{"type":"paragraph","text":"中山大学是一所综合性文理科大学，是我国重点高等院校之一，担负着为国家培养文理科人材的繁重任务。几年来，“四人帮”严重破坏高等学校的教育革命，这所学校也受到了干扰和破坏，“四人帮”及其亲信疯狂破坏毛主席关于教育革命的重要指示，竭力抹杀文理科综合大学的特点，拼命散布“文科无用”和“理工不分”的反动观点，使教学工作受到很大影响。粉碎“四人帮”以后，中山大学广大师生愤怒批判“四人帮”破坏教育革命的罪行。他们为了弄清综合大学的性质和任务，专门组织人员就这个问题进行了探讨和研究，一致认为我国综合大学是社会主义文理科基础科学的教学和研究的重要阵地，特别是理科，是发展科学技术的基础。因此，它的主要任务是为我国培养又红又专的科学技术人材。祸国殃民的“四人帮”抹杀综合大学的特点，乱改综合大学的性质和任务，搞垮学校，毒害青年，其目的完全是为了篡党夺权。"},{"type":"paragraph","text":"中山大学的广大师生员工在批判“四人帮”的斗争中，以只争朝夕的革命精神，采取各种措施，加强基础理论知识、专业基础知识和基本技能的教学。今年以来，全校理科六个系的二十二个专业，普遍修订了一九七六届的教学计划，把过去被“四人帮”取消或削弱了的基础课程，恢复和加强起来。对于其他年级，他们也根据各个专业的具体情况，采取不同措施，加强了基础理论和基础技术的教学。为了提高基础课的教学质量，他们建立和健全了各学科的基础课教研室，抽调出一批政治思想好、有丰富教学经验的教师，担任各学科基础课教研室的领导工作，使各基础课的教学做到组织领导统一，教师归口统一，教学计划统一，教材统一，教学与科研统一。"},{"type":"paragraph","text":"过去，由于“四人帮”的干扰和破坏，使得“以学为主，兼学别样”的方针得不到贯彻，各种非教学活动的时间占得过多，严重影响了教学质量的提高。在认真学习十一大精神的过程中，中山大学采取有效措施，大力减少各种非教学活动的时间，使主学时间达到总学时的百分之七十以上，有效地保证了课堂教学和实验室教学，迅速地提高了教学质量。"},{"type":"paragraph","text":"为了保证教学工作，中山大学认真加强了政治思想工作，不断调动教师为革命而教、学生为革命而学的社会主义积极性，切实抓好备课、课堂教学、实验室教学、课外作业、课外辅导、考试考察等教学环节。同时，他们还整顿了教学秩序，建立和健全了规章制度，促进了学生的学习积极性，加强了教师的革命责任感。"},{"type":"paragraph","text":"为了提高教学水平，这个学校还积极帮助教师提高自己的业务能力。最近，他们专门成立了师资培训办公室，积极准备依靠本校老教师的力量，分期分批地帮助青年教师进修基础理论、专业基础和外文知识。物理、化学、生物等系的老教师，还开办了日语、英语等外文业余学习班，努力帮助教师提高外文水平。"},{"type":"paragraph","text":"在贯彻党的十一大精神，抓纲治校的过程中，中山大学党委认真落实党的知识分子政策，努力为教师创造良好的工作和学习条件，帮助他们制订红专规划，支持和鼓励他们开展学术活动，不断提高学术水平和业务水平。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}