{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"给武汉医学院×××的信（2）","authors":["武汉大学","陈嘉勉"],"dates":[{"year":1957,"month":6,"day":6}],"is_range_date":false,"parts":[{"text":"给武汉医学院×××的信 （1）","type":"title"},{"text":"武汉大学陈嘉勉","type":"authors"},{"text":"老友：自上月寄你一信后，一去又是十天。在这期间，武大发生了翻天覆地的变化，复天都发生着新鲜的事，而每天都使我无限激动和怅惘，我预感到一种还在萌芽的新时代，新的生活和新的斗争！","type":"paragraph"},{"text":"我想答述一下运动的情况，上月28午，武大一千多学生包围行政大楼，要求鸣放的自由，要求民主，在群众压力下，党书记刘真被迫接受：1、立刻大鸣大放，减轻考试。2、公开人事档案。3、立刻改组“生死衙门”人事处，自此运动整个珞珈山的鸣放运动自发地开展了。新的言论和口号层层叠出，以往生活中的无穷黑暗被揭开了。只要有良心的人都会为我们的时代而痛苦的愤恨，运动开展后，大量记者涌进珞珈山，但报纸却百心对我们实行新闻封锁，于是又引起了一百多人包围长江日报编缉部的事件。在运动中过去的积极分子成了落后分子，过去的落后分子成了积极分子，党员成了“众矢之的”并充当便衣警察和打手！一时问世的大小报，有一百多种都各有自已的编缉部，形式更是五花八门，如小品文，诗歌，长篇大论戏剧等等，每天晚上都举行全校性的辨论会，都是群众倡议和领导的。每次辩论都达深夜，如主题为：解放后人与人之间的关系-是冷酷无情的，“胡风集团是不是反革命集团”等等，参加的人有教授、同学、各兄弟学校代表一千人以上。光明、文汇报均有记者参加，其次全校性的控诉会更是唇出不穷。见痤未见，闻所未闻；如陈怀九事件，×××等，当受害者在台上控诉时，在座师生，无不痛哭失声，事实之惨状真是惨不忍听！！！","type":"paragraph"},{"text":"够了，只要有良心的人都会知道和同情受害者，都会愤恨这些丧尽天良的侩子手的，但是单凭愤怒和同情是不够的，不能将运动停留在表面现象的揭发上，不能局限于肃清三害，消灭一些官僚主义，或解决本校本单位的一些不合理的表面上面，我们必须把问题（按：应为运动）向前推进一步，这次运动，在党内是一次整风运动，在党外是民主与反民主的革命斗争！直至今天这种民主革命运动仍被一些人理解为“在党的领导下帮助党整风”这种论调上，这是与事实不符的，别有用心的。他们要我们蒙上眼睛，关在笼子里，仍像过去一样用鼻子去生活，企图压制群众自发性的民主高潮，但是我们要大喝一声，这是办不到的！鲜明的事实替我们辩护，请问有几所大学是在党的领导下“和风细雨”地帮助党整风的？这无疑是自我安慰而已！","type":"paragraph"},{"text":"1949年的胜利，开始了社会主义公有制的革命，消灭了资本主义私有制，结束了半封建半殖民地中国，这是社会的大进步！我们维护社会主义经济制度的原则，谁要回复到资本主义社会，我们就要用整个生命去和他斗争，但是1949年的革命是在极不彻底的基础上完成的！它带有了强烈的封建性和浓厚的农民革命情绪，而在革命理论上则更是幼稚，因而显然地受到斯大林错误理论的影响，中国革命究竟解决了什么问题？主要是解决了生产资料的所有制，肃清了资本主义和封建主义的残余，但是对于怎样去缔造一个真正的社会主义国家，怎样领导人民去建设社会主义建立新生活秩序这样一些重大问题则是得不到解决。革命的根本目的是建立真正的上层建筑，可是几年来都是令人失望的！例加工业化的步骤就是值得怀疑的！几年以来形成了新的统治阶级，对这个问题作学究式的争论是可笑的。因为宪法上并没有规定那些人有特权，而社会主义经济法则又好像与统治阶级格格不入，是的，这点我不否认，但是我们在现实生活的痛切感受中体验了它！共产党形成了“家天下”大权在握，孤宗统治；上歪中央，下到空乡僻野，无不在共产党员的统治和监视之下，什么人坐什么汽车，吃什么的饭，穿什么样的衣服都有规定，人们被无形地划分为等级，党员是一级，团员是二级，普通群众是三级，官僚地主是奴隶，而在每一级之间又分工人出身，中农出身……。你如果不幸降在下等，就命定永远不能翻身！你在中国就只能过下等人生活。因为我们的党老爷，非阶级论者，已往在档案和鉴定上为你算了命，共产党员成了盛气凌人的高官显贵，你要申诉吗？到哪里去申？报纸杂志，检察院也是党老爷，他们会把你当反革命！由于一党专政和盲目的自大狂使共产党变了质，与人民相距一万八千里，中国有一千二百万党员，但真正名符其实者不到二百万！历史证明，没有任何政党是完全正确的，任何专制统治到后来总会被人民的愤怒所毁灭！一党专政无论如何不能把中国办好的！他们不认识在革命基本结束，敌我矛盾趋于次要的时候就应该大胆地让群众去干预政治，共同建立新国家！而他们只相信自已，因此一些愚昧的做法就出现了。例如在文化科学上唱单调子等等。中国是6亿人的中国，并不是共产党的中国。每一个人都有生的权利，每个人在法律上都是平等的，然而我们现实生活所告诉我们的，却是一幅怎样的图画？我们盼望的生活青春，我们理想的未来幸福，难道就是这样的吗？","type":"paragraph"},{"text":"“三反”“五反”思想改造运动是解决人民内部矛盾的。但是所使用的手段无疑是狂风暴雨，你死我活的残酷斗争！受害而含冤，九泉者何止千万？这样做法是无人道的，错误的。在肃反问题扩大化了。成千上万的人无辜受害，全国遍布集中营，而其手段之残酷比压史上任何时代都来得悲惨和可怕！在这里法律都丝毫不起作用。共产党员有无上的权力，有生杀之权，有私设法庭，任意捕人、关人、斗人的权力，在这里我们嗅不到一点民主的影子！举胡风事件而言吧（我不是替胡风辨护，只是举例）就人民日报所揭发的材料而言是不足以判定胡风集团是一个全国性的反革命集团。因为并没有公布他们反革命活动的真材实据，而且在运动中只有原告说话的权力，被告根本不能替自已说话辨护，于是就只能操于人民日报的手中，报纸一些零星材料，张言双语，断章取义想当然地硬加上一个反革命的罪状；而党员作家附和趋势的人则应声而起你唱我和。要是有谁想辨护一下那就会粉身碎骨。整个肃反运动是在一种可怕的方法论指导下开展的。它主要是：“力图找出一些材料以证明其是反革命而在表面上没有矛盾”这样一种思想支配下，人民日报社论“在社会主义日益巩固和壮大的今天，反革命分子的活动就会越猖狂，斗争就会越激烈”。这显然是斯大林错误式的翻版。肃反运动中，奇怪的是宪法根本不起作用，人身没有自由。人权得不到保障，人的尊严受到破坏，共产党人根本不要法律。在他们脑子里只有斗争！斗争！打、杀、奸强什么都出来了，这令人想到过去的农民革命！","type":"paragraph"},{"text":"我们要求建立律师制度，律师是自由职业者，不受任何力量的支配，他捍卫法律、人权和真理。目前的人民法院，检查机关就是官僚分子的天下，党员居其中焉，“天下乌鸦一般黑”这是根本要不得的！","type":"paragraph"},{"text":"运动向何处去，我看这次运动，可能在很长的时间内继续发展，也可能以一场悲喜剧而告终，要看党中央的能度和我们的努力。知识分子究竟能做什么，在这运动中看得很清楚，我们需要团结和坚持，扩大运动的范围和影响到工厂去，到农村去！从上而下的发展扬民主和从下而上的群众民主大风暴究竟是不同的，我们需要澈底的解决绝不能满足于某几个人许诺式口头上的承认，整一下风等等。这样一些无关痛痒的生活检讨会上这无疑地视群众为“阿斗”可是事实上只有“阿斗”才会视群众为“阿斗”！一切都要用法律的形式固定下来，事无大小，一律按照法律行事。在南斯拉夫，我们第一次看到了新的东西，这意味斯大林时代的结束和新时代的开始。我们必须摆脱斯大林主义的统治势力，建立真正的社会主义社会！最后人类后最盼望的生活青春才会到来！北大成了这次运动的先锋和号角，他们成立社团进行活动，并将成立“社会主义民主党”……一切都在于努力，在于斗争！","type":"paragraph"},{"text":"可是目前存在一般逆流，一股暗流，它力图倒转运动的方向，这是值得注意和警惕的。长时间的机械论统治，使得人们在精神上陷于麻木和保守状态。共产党员根本就不能领导这次运动得到胜利。因此我们须要群众大力阔斧的去干！当然我并没有打倒它的意思，因为这是不合理的。总而言之，今天单是喊喊共产党万岁之类是不够的，我们要喊理性的原则万岁！真正的民主自由万岁！真正的人权平等万岁！","type":"paragraph"},{"text":"我们希望你在这些问题发表意见，假如不大影响你的考试的话，正等待着你的来信。","type":"paragraph"},{"text":"祝：","type":"paragraph"},{"text":" 好！","type":"paragraph"}],"comments":[],"origin":"1957年9月1日《武汉大学右派言论录编》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}