{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关心新干部，帮助新干部","authors":["李沉"],"dates":[{"year":1968,"month":7,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关心新干部，帮助新干部"},{"type":"paragraph","text":"沈阳冶炼厂革命委员会主任　李沉"},{"type":"paragraph","text":"我们厂革命委员会的新干部，多是从资产阶级反动路线压迫下冲杀出来的青年闯将。他们敢想、敢干，热情高，干劲足，和他们一起工作，我打心眼里高兴。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“我们党如果没有广大的新干部同老干部一致合作，我们的事业就会中断。所以一切老干部应该以极大的热忱欢迎新干部，关心新干部。”作为一个老干部，对于新干部的许多优点，要虚心向他们学习，对于新干部存在的缺点，要积极帮助他们克服。革命委员会中的老干部，要切实克服官僚主义作风，同时，也要帮助新干部防止沾染脱离群众的官僚主义灰尘，使革命委员会永远保持同群众的亲密关系。在革命委员会里，老干部的一言一行，都会给新干部留下深刻的影响，特别是在联系群众这样一个根本问题上，老干部应该以身作则，做个好样子。老干部密切联系群众，既能不断改造自己的思想，又有利于帮助新干部。认识到这一点，我自己就经常到车间去了解情况，到班组和工人们一起谈心。有一天晚上，有几个职工找我反映意见，说革命小将小赵同志当了革命委员会委员，和以前不一样了，他经常浮在上面，我们好久都见不着他。工人对小赵的批评，就象批评我自己一样，我脸上火辣辣的。小赵年青，革命干劲足，过去同群众战斗、学习、生活在一起，他作为群众代表被选进革命委员会，现在不深入群众了，这是一个危险的信号。从这里，我懂得了一个道理，一个革命委员会的“班长”，不仅自己要时刻警惕脱离群众的倾向，同时也要从思想上帮助新干部永远不脱离群众。当天晚上，我找小赵谈话，把工人的意见对他谈了。可是他不服气，双方顶了牛，第一次谈话就这样不欢而散。我对小赵没有帮助好，这一宿，我也没睡好。群众向小赵提出批评意见，是关心他，爱护他，小赵思想不通，主要是我没有帮助他正确认识脱离群众这个问题的严重性。同时，我在态度上也还有些不冷静，不耐心。回想起自己过去在部队时，老首长热情耐心地帮助和教育自己的生动情景，我下决心用毛泽东思想帮助小赵克服这个缺点。"},{"type":"paragraph","text":"我第二次和小赵谈心时，我和他在一起首先学习了毛主席的教导：“应该号召全党提起警觉，注意每一个工作环节上的每一个同志，不要让他脱离群众。”同时，把我自己当干部的经历和犯错误的教训讲给他听。接着我还检查了自己的缺点，狠斗了私心。小赵听了，受到感动，认识到脱离群众，个人就要变质，政权就要改变颜色。他主动地到群众中征求意见，作了自我批评。后来，他负责办毛泽东思想学习班，他把学习班当作在思想上联系群众的战场和阵地，狠斗私心，让同志们给自己提意见，经常和大家一起研究工作，一起谈心，使自己一刻也不脱离群众，受到了群众的欢迎。"},{"type":"paragraph","text":"这样，我们革命委员会内部，新老干部之间逐渐形成了一种经常在一起交流学习毛主席著作心得，在一起谈心，互相帮助、互相学习的新景象。新干部有缺点，老干部乐于帮助，老干部有缺点，新干部勇于提出，使革命委员会的成员和群众的关系越来越密切。"},{"type":"paragraph","text":"在一年多的实践中，我深深体会到，新老干部之间出现了问题，矛盾的主要方面则是在老干部。革命委员会里的新老干部能否发扬党的优良传统，密切联系群众，一个很重要的问题，就是老干部是不是能够以身作则，同时把关心和帮助新干部，看作是自己的职责。只有革命委员会的每一个成员都不脱离群众，做到象毛主席教导的那样，“使前辈人不脱离群众，使青年人得到锻炼”，才能把革命委员会建成一个革命的，有无产阶级权威的，朝气蓬勃的战斗指挥部。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}