{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高举毛泽东思想红旗做又会劳动又会创作的文艺战士——一九六五年十一月二十九日在全国青年业余文学创作积极分子大会上的讲话","authors":["周扬"],"dates":[{"year":1966,"month":1,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高举毛泽东思想红旗做又会劳动又会创作的文艺战士"},{"type":"paragraph","text":"——一九六五年十一月二十九日在全国青年业余文学创作积极分子大会上的讲话"},{"type":"paragraph","text":"周扬"},{"type":"paragraph","text":"同志们！今天全国青年业余文学创作积极分子大会开幕了。首先，我向大会表示祝贺。"},{"type":"paragraph","text":"跟过去历次的文艺会议不一样，参加这个会议的人，是我们文艺战线上的一支新军。你们是从工农兵群众中来的。你们又会劳动又会创作，拿起枪来是战士，拿起笔来也是战士。你们既是生产的队伍、打仗的队伍，又是创作的队伍。这么一支队伍，在我们的文艺战线上出现，是文学史上破天荒的大事，是一件值得高兴、值得庆贺的大事。"},{"type":"paragraph","text":"你们是在社会主义时代，在党和毛泽东思想的培养下，在群众的阶级斗争和生产斗争的锻炼中，成长起来的新人。你们在工厂、农村、部队的基层单位，作为一个劳动者，作为一个战士，开始写作活动。你们有一个明确的写作目标：为工农兵而写作，为革命而写作。你们带着强烈的阶级感情，把工农兵的新的生活、新的斗争、新的人物，写进作品里面来。你们把创作当作一种战斗，当作一种争夺思想阵地的战斗。有一个部队的作者说得很好，他说：“一个革命战士，不论在什么时候，都应当找到自己的阵地，这个阵地，不光是狼牙山的悬崖和上甘岭的坑道，而且也是我们头脑里无产阶级思想的高地。”一点不错！只有在我们自己的头脑里建立起无产阶级思想的高地、毛泽东思想的高地，我们才能胸怀祖国，放眼全球；我们才能工作得出色，才能写出有意义的作品。"},{"type":"paragraph","text":"你们写的有一些作品，不论思想性、艺术性，可以说都达到了一个相当高的水平，是我们过去的文学中所少有的。当然，收获不只是在作品方面。还有一个更重要的方面：由于你们在工厂、农村、部队，广泛地开展业余的群众文化工作，讲革命故事，唱新歌，演新戏，同旧的文化作斗争，为当前政治服务，为生产服务，使社会主义的文艺真正普及到工农兵中间去，在那里占领阵地，这样，就使我们的文艺真正成为有广大工农兵参加的强大战线。你们把新鲜血液、革命朝气带到我们文艺创作里面来，带到广大群众的文化生活里面来了。这是文艺战线上的新的胜利，社会主义文化革命的胜利，毛泽东文艺路线的胜利！"},{"type":"paragraph","text":"在今天世界上有各种各样的文艺。有进步的文艺，有反动的文艺。为帝国主义、资本主义服务的文艺是反动的、腐朽的、没落的，是腐蚀人民思想的毒剂。现代修正主义文艺堕落成了西方资产阶级文艺的应声虫。它尽管还打着社会主义的招牌，实际上是反社会主义的、反人民的文艺，是变节的文艺。它诽谤革命和革命战争，诽谤无产阶级专政，宣扬资产阶级的人道主义、和平主义，渲染核恐怖，宣扬“活着就是一切”的哲学，宣扬各种腐朽的资产阶级思想和赤裸裸的资产阶级生活方式。这种文艺已经成为帝国主义从社会主义国家内部进行思想颠覆、为资本主义复辟开路的工具。"},{"type":"paragraph","text":"我们的文艺同帝国主义、修正主义的文艺是针锋相对的。我们的文艺是鼓舞人民不断前进、不断革命的文艺。它用社会主义、共产主义的思想，用阶级斗争和人民战争的思想，用无产阶级国际主义的思想来武装人民。象毛泽东同志所说的，它是“团结人民、教育人民、打击敌人、消灭敌人的有力的武器”①。"},{"type":"paragraph","text":"今天的世界上，有两股力量在你死我活地斗争：一股是世界革命人民的力量。另一股是帝国主义、现代修正主义、各国反动派的力量；他们是全世界人民的敌人。在这两股力量的搏斗中，革命的力量正在汹涌前进。世界人民，特别是亚洲、非洲、拉丁美洲人民的反帝革命斗争，正走向新的高涨。全世界反对美帝国主义的统一战线正在发展和壮大。各国人民正在现实斗争的烈火中经受种种的考验，愈来愈多的人们逐渐打破对于旧世界的幻想，增长了为实现一个没有帝国主义、没有资本主义、没有剥削制度的新世界而奋斗的信心。在我国国内，社会主义革命和社会主义建设一天比一天发展，社会主义文化革命一天比一天深入。毛泽东思想，中国人民革命和建设的丰富经验和巨大成就，愈来愈吸引世界人民的注意。世界革命人民从毛泽东同志的著作中吸取了智慧和力量。我国各族人民，在毛泽东思想伟大红旗的指引下，奋发图强，自力更生，精神焕发，斗志昂扬地建设着和捍卫着我们伟大的祖国，同时，以高度的无产阶级国际主义的精神支援世界各国人民的革命斗争。任何帝国主义、反动派，如果胆敢侵犯我们神圣的国土，它只会在中国人民的铜墙铁壁面前碰得粉身碎骨。我国人民一面加紧建设，一面时刻准备打击侵略者。用毛泽东思想武装起来的人民，是不可战胜的。"},{"type":"paragraph","text":"同志们，当前国际国内的形势都大好。我们的文艺工作者，应当更高地举起毛泽东思想红旗，积极参加阶级斗争、生产斗争、科学实验三大革命运动，努力同工农兵相结合，实现革命化、劳动化，用文艺的武器，坚决反对帝国主义，反对修正主义；宣传社会主义，反对资本主义；让我们的文艺更好地为工农兵、为社会主义革命和社会主义建设、为世界人民的革命斗争服务。"},{"type":"paragraph","text":"这就是摆在我们所有文艺工作者面前的战斗的任务。"},{"type":"paragraph","text":"文艺战线上的斗争和文化革命的新形势"},{"type":"paragraph","text":"我们的文艺要很好地担当起自己的任务，根本的保证在于坚决地贯彻执行党中央和毛泽东同志所规定的文艺路线。"},{"type":"paragraph","text":"文艺究竟是为工农兵服务，还是为资产阶级和其他的剥削阶级服务？是为社会主义服务，还是为资本主义服务？是用马克思列宁主义、毛泽东思想作指导，还是以现代修正主义思想作指导？这是文艺战线上无产阶级和资产阶级、社会主义道路和资本主义道路的斗争。"},{"type":"paragraph","text":"这个斗争，不但贯穿着我们整个文学艺术发展的历史过程，而且贯穿在文化生活的各个方面。"},{"type":"paragraph","text":"我现在跟同志们简略地谈谈文艺斗争的历史。"},{"type":"paragraph","text":"毛泽东同志早在一九四○年，在《新民主主义论》中就说过，我们的文化“应为全民族中百分之九十以上的工农劳苦民众服务，并逐渐成为他们的文化”②。一九四二年，在《在延安文艺座谈会上的讲话》里，毛泽东同志进一步提出了文艺要为工农兵服务，并且指出解决这个问题的关键，是文艺工作者要和工农兵结合。毛泽东同志把马克思列宁主义同中国革命文化运动的实际结合起来，在无产阶级革命历史上第一次提出了最完整、最彻底、最正确的无产阶级文化革命的纲领和无产阶级革命文艺的路线。全国解放以后，毛泽东同志又提出了“百花齐放、推陈出新”和“百花齐放、百家争鸣”的方针，提出了革命现实主义和革命浪漫主义相结合的创作方法。在《关于正确处理人民内部矛盾的问题》和《在中国共产党全国宣传工作会议上的讲话》这两篇文章里，毛泽东同志根据社会主义时期新的形势和任务，对于“百花齐放、百家争鸣”的方针作了详尽的深刻的阐述。"},{"type":"paragraph","text":"多年来的经验证明，当我们全面地正确地执行毛泽东文艺路线的时候，我们的工作就取得胜利；违背了这个路线的时候，工作就遭受失败。"},{"type":"paragraph","text":"百花齐放、百家争鸣，如果离开了为工农兵、为社会主义服务的方向，那么，我们的文艺就会走到修正主义、走到资产阶级自由化的道路上去。反过来，如果我们为工农兵、为社会主义服务，不采取百花齐放、百家争鸣的方针，不采取这么一种民主的群众路线的方法，那么，我们的文艺就会走向教条主义，走向思想僵化。毛泽东文艺路线，既是反对修正主义的，又是反对教条主义的。"},{"type":"paragraph","text":"毛泽东同志的文艺思想，内容是很丰富的，它的核心是：文艺为工农兵服务，文艺工作者跟工农兵相结合。"},{"type":"paragraph","text":"在文艺战线上，无产阶级同资产阶级的分歧，社会主义同资本主义的分歧，马克思列宁主义同修正主义的分歧，就集中在这个问题上面：为不为工农兵服务，要不要同工农兵结合。"},{"type":"paragraph","text":"毛泽东文艺路线是在斗争当中产生，在斗争当中为自己开辟道路的。"},{"type":"paragraph","text":"《在延安文艺座谈会上的讲话》，就是一场大辩论的产物。它是同当时的各种反对工农兵的、脱离工农兵的倾向进行斗争的一个总结。同时，它又是对“五四”以来的文艺运动的基本经验的一个科学的总结。毛泽东同志对“五四”以来以鲁迅为旗手的我国的革命文艺运动，作了很高的估价。同时，指出了它的根本缺点，就是脱离工农兵。这种缺点一直带到延安，带到革命根据地。到了革命根据地，这个问题再不解决就不行了。"},{"type":"paragraph","text":"《在延安文艺座谈会上的讲话》及其在文艺上所引起的巨大变革，使得我们的革命文艺运动进入一个新的历史时期。"},{"type":"paragraph","text":"中华人民共和国成立以后，全国文艺界一致表示接受文艺为工农兵服务的主张。但是口头上拥护为工农兵服务的方向，并不等于实际上都执行了。这是两回事情。有的人是口头上赞成，实际上是反对工农兵方向的；有的人是真心赞成，但是由于脱离群众，执行不力，也不能真正贯彻这个方向。"},{"type":"paragraph","text":"开国以后，我们的文艺界围绕贯彻执行无产阶级文艺路线还是执行资产阶级文艺路线，有过五次大辩论、大批判。"},{"type":"paragraph","text":"第一次，是一九五一年对电影《武训传》的批判。《武训传》是一部诬蔑中国人民的革命传统，宣传资产阶级改良主义、投降主义的影片。武训，是个地主的奴才，电影里却把他描写成一个为了贫苦农民子弟取得受教育的机会而不惜牺牲自己的“伟大人物”。对《武训传》的资产阶级思想，我们不少共产党员失去了辨别能力，赞扬了这个电影。针对这种情况，毛泽东同志尖锐地提出，资产阶级的反动思想侵入了战斗的共产党。一些共产党员自称已经学到的马克思主义，究竟跑到什么地方去了呢？这是个严重的问题。这次批判，树立了如何正确地对待和评价历史人物的马克思列宁主义的原则，同时结合社会历史调查，开创了学术工作中调查研究的良好作风。"},{"type":"paragraph","text":"第二次，是一九五四年对《〈红楼梦〉 研究》的批判。《〈红楼梦〉研究》这本书是用资产阶级唯心主义的观点写的，可是却受到一些共产党员的推崇，而企图用马克思列宁主义的观点重新评价《红楼梦》的年轻人，却遭到压抑。这就发生了两个问题：在学术研究工作中究竟是宣传唯心主义还是宣传唯物主义？对马克思列宁主义的新生力量究竟是采取扶植的态度，还是采取资产阶级贵族老爷的压制的态度？这次批判，为学术领域马克思列宁主义的新生力量开辟了道路。同这个批判相联系，我们进一步展开了对胡适的资产阶级唯心主义思想的全面批判，因为《〈红楼梦〉研究》中的基本观点，是同这个臭名远扬的反动的资产阶级实用主义者的思想一脉相承的。"},{"type":"paragraph","text":"第三次，是一九五四年和一九五五年批判胡风、反对胡风反革命集团。胡风是一个叛徒，后来又混到革命队伍里来，在左翼革命文学运动的内部形成一个反党的集团，解放以后又进行反革命的活动。在中国文学运动里，对党的文艺方针和毛泽东文艺思想进行最恶毒的攻击的就是胡风。他把文艺为工农兵服务、文艺工作者要进行思想改造这些正确主张说成是什么“扼杀”文艺的“五把刀子”，诅骂党的领导是“宗派集团统治”。他提出了一套系统的、完整的修正主义文艺观点，他是我国文学运动中第一个以“马克思主义文艺理论家”姿态出现的修正主义者。这次批判，既是彻底的政治揭露，又是对修正主义文艺理论的有力的反击和批判。"},{"type":"paragraph","text":"第四次批判，是在一九五七年。大家都知道，这一年发生了资产阶级右派向社会主义的猖狂进攻。右派进攻的主要矛头在政治方面。文艺也是他们进攻的一条重要的战线。在文艺方面同在其他方面一样，右派分子向我们进攻的两个主要口号是：一、“今不如昔”，就是说，今天的社会主义不如资本主义、不如国民党时代；今天的文艺、今天的教育、今天的一切都不如国民党时代。二、“外行不能领导内行”，就是说，党是外行，不能领导文化、教育等等。这两条口号，一条是反对社会主义，企图复辟资本主义；一条是反对共产党的领导，企图让资产阶级右派来领导。在文艺方面，他们还反对《在延安文艺座谈会上的讲话》，说它“已经过时了”，要另外开辟什么“广阔的道路”。他们对于为工农兵服务这个最正确、最宽广的道路，认为“太窄了”，他们要当“探求者”，打算离开工农兵方向去探求什么“新的道路”。他们把我们无限光明的社会主义社会看作“漆黑一团”。他们鼓吹什么“写真实”，就是要暴露社会主义社会的“黑暗”。他们叫嚷要“干预生活”，就是要按照他们的资产阶级世界观来批判和改造社会主义的现实生活。他们还提倡“一本书主义”，用资产阶级个人名利来诱惑青年人离开党的领导，使之走向反党的道路。"},{"type":"paragraph","text":"随着整个反右派斗争的胜利，我们文艺战线上的反右派斗争也取得了胜利。以丁玲、陈企霞为代表的文艺界的右派势力，受到了沉重的打击。"},{"type":"paragraph","text":"经过反右派斗争以后，文艺界是不是从此就没有阶级斗争了呢？资产阶级是不是从此就不再向我们进攻了呢？不，阶级斗争不会停止，它不以人们的意志为转移，到了一定气候，资产阶级就又兴风作浪了。一九五九到一九六一年，我们国内连续三年遭到暂时的经济困难，帝国主义、各国反动派和现代修正主义，联合起来疯狂反华。在那个时候，资产阶级又从政治、经济、思想各个战线上向社会主义发动了新的进攻。同这些进攻相呼应，我们的文艺战线也出现了一股逆流。"},{"type":"paragraph","text":"这一次资产阶级进攻不采取一九五七年右派进攻时那么一种形式，不是明目张胆地说什么“今不如昔”、“外行不能领导内行”，而是采取了另外一种形式。"},{"type":"paragraph","text":"在文艺领域，他们首先在我们舞台上面（因为舞台同群众的联系是最广泛的），大演各种坏戏和鬼戏。一个时候，我们的舞台几乎完全被帝王将相、才子佳人所占领。这些戏歌颂古代封建统治者，美化封建道德。还有一些戏用隐喻的、借古讽今的手法，打着“为民请命”的旗帜，来攻击今天的社会主义社会，发泄对社会主义现实生活的不满。舞台上的出现各种牛鬼蛇神，不单纯是一个舞台的现象，而是一个社会现象。这是社会上的各个阶级、各种政治力量之间的斗争的反映。"},{"type":"paragraph","text":"电影方面，有的同志提出“离经叛道”的主张，就是要离革命之经、叛革命战争之道，说我们的电影写革命、写武装斗争的太多了，不“离经叛道”，电影就不能出“新品种”。你们想想看，能不能够离革命之经、叛革命战争之道？如果我们这样做，那我们同修正主义还有什么区别呢？后来出现的一些坏电影，就是当时这种错误思想指导的结果。"},{"type":"paragraph","text":"文学方面，有的同志提出了“写中间人物”的理论。什么叫“写中间人物”？他们诬蔑我国贫农、下中农的大多数都是处在动摇于社会主义和资本主义之间的“中间状态”，主张文学应当多写这种“中间人物”。他们的目的，就是企图通过“写中间人物”去散布对社会主义怀疑、动摇的情绪，抵制和反对在文艺作品中写社会主义时代的英雄。"},{"type":"paragraph","text":"有些同志还大肆宣传“三十年代”的文艺传统，用来对抗延安文艺座谈会以来文艺为工农兵服务的传统，要我们的文艺回到三十年代去，就是要我们离开社会主义的道路，走资本主义的道路。"},{"type":"paragraph","text":"文艺界这股逆流在一九六一年、一九六二年达到了高峰。对文学艺术方面资产阶级的这样一个进攻，我们觉察较迟，反击不力。同文艺界前几次的批判和斗争一样，这一次又是毛泽东同志首先向我们敲起警钟。他指出，许多共产党人热心提倡封建主义和资本主义的艺术，而不热心提倡社会主义的艺术；他指出，一些重要文化部门的领导、一些文艺刊物，基本上不执行党的政策，不去接近工农兵，不去反映社会主义的革命和建设。"},{"type":"paragraph","text":"遵照党中央和毛泽东同志的指示，我们检查了我们工作中的缺点和错误，进行了文艺整风，同时在报刊上对学术、文艺领域内的各种资产阶级的修正主义的思想，展开了严肃的批判。这是文艺战线上第五次的大批判，这是比过去历次批判更为深刻的一次批判，这是又一次尖锐的两条道路的斗争。"},{"type":"paragraph","text":"同志们，从上面所简单叙述的文艺斗争的历史过程，就可以看出文艺战线上的斗争多么频繁，多么剧烈。你们可以看到，文艺战线从来不是一条平静的战线。"},{"type":"paragraph","text":"文艺战线的斗争之所以频繁、剧烈，是因为：第一，这是国内外阶级斗争的客观反映，是不可避免的。文艺是阶级斗争的十分锐敏的感觉器官。阶级斗争必然要在文艺方面有所反映，而且常常是首先在文艺方面反映。文艺好比是个触角，各个阶级有什么动向，它就立刻感应。每当阶级斗争形势发生变化的时候，每当无产阶级遭到一些困难的时候，每当无产阶级进行自我批评的时候，资产阶级就会趁机进攻。这个进攻，常常首先在文艺领域里发动，因为这个领域是最锐敏也是最薄弱的环节。第二，资产阶级在文化艺术领域里还有某种的优势；他们自以为还有足够的资本可以和无产阶级较量。知识分子，包括党员知识分子在内，绝大多数人都是受的资产阶级教育。他们在世界观和文艺观方面保留了许多资产阶级的东西。从事文艺工作，很容易沾染资产阶级的思想，沾染资产阶级的名利观念。特别是文艺工作者一旦脱离了工农兵，脱离了劳动，脱离了实际斗争，就更容易受到资产阶级思想的影响，成为资产阶级思想的俘虏或代言人。"},{"type":"paragraph","text":"可见文艺战线上的斗争是不可避免的。如果不进行这种斗争，我们的文艺和文艺工作者就有蜕化变质的危险。我们的经济基础是社会主义的，我们的政治是无产阶级专政。作为意识形态的上层建筑的文艺，如果不去宣传无产阶级的、社会主义的思想，而去宣传资产阶级的、修正主义的思想，那它就不但不能为巩固社会主义经济基础、巩固无产阶级专政服务，而只能起破坏社会主义经济基础、破坏无产阶级专政的作用，为资本主义复辟做思想准备，为它开辟道路。"},{"type":"paragraph","text":"同志们，千万不要小看了文艺领域里的阶级斗争。一九五六年匈牙利的反革命分子搞暴乱，要颠覆无产阶级专政，有个裴多菲俱乐部，就是一批修正主义的、资产阶级的文艺家和知识分子的团体，扮演了打先锋的角色。如果我们不反对修正主义思潮，我们的文艺工作者不认真地进行思想改造，将来哪一天有什么风吹草动，文艺界就会有很多人陷进修正主义的泥坑。"},{"type":"paragraph","text":"坚持不断地进行文艺战线上的斗争，不但可以避免和减少在文艺方面出现修正主义的危险，而且可以大大地促进社会主义文艺的发展。我们无产阶级的文艺就是在斗争中前进的。批判，斗争，就是为社会主义文艺的发展扫清道路，扫清基地。资产阶级的势力、资产阶级的影响阻碍社会主义的发展，阻碍社会主义文艺的发展。所以必须把道路扫清。要反复多次地打扫，打扫一次，我们就大踏步地前进一次。"},{"type":"paragraph","text":"在延安文艺座谈会以后，我国的革命文艺出现了一个崭新的局面。最近这次文艺战线上的批判和斗争，可以说是延安文艺座谈会以后的又一次大规模的文艺整风，是延安文艺整风在新的历史条件下的继续。可以预言，经过这次斗争，我国的文学艺术，又将跃进到一个新的阶段。现在，一个社会主义文化革命的新高潮已经到来，它已经而且将要继续引起文学艺术各方面的大变化，现在正处在这个变化的过程中。"},{"type":"paragraph","text":"第一是文学艺术面貌的变化。这个变化首先表现在戏剧舞台方面。舞台是前沿阵地。在一九六一年和一九六二年，资本主义、封建主义势力在文艺方面发动进攻，就是从占领戏剧舞台开始。无产阶级反击资本主义、封建主义势力，深入展开社会主义的文化革命，也是从占领戏剧舞台开始。京剧大演革命现代戏，打开了文化革命的新局面。《红灯记》、《沙家浜》等剧目受到了广大观众的热烈赞赏。各地区的各个剧种的会演中，都有不少好剧目出现在舞台上。经验证明，只要我们坚持为工农兵服务、为社会主义服务的方向，有大胆革新的勇气和反复试验的耐心，敢于和善于用新的革命内容去改造旧有的形式，这样，不但内容是新的，而且形式也变成新的了。对中国的传统形式如此，对外国的形式也是如此。芭蕾舞演出了《红色娘子军》。《东方红》用大歌舞的形式，表演了中国革命史诗，这个新的大胆的尝试收到了成功的效果。交响乐演奏了京剧《沙家浜》。四川的美术工作者和民间艺人，同群众结合，带着强烈的阶级感情雕塑了动人心魄的《收租院》群象。所有这些成就都说明，毛泽东同志指示的推陈出新、古为今用、外为中用的方针是发展社会主义的民族新文艺的最正确的方针，我们在这方面已经取得了很有用的经验。一切为人民所喜爱的文艺形式，都是前人的创造，前人心血的结晶，我们要有区别有分析地、创造性地加以利用和发展，而决不要轻易把它们抛弃。有了革命的思想，有了新的内容，就会引起各种文艺形式的变化，引起舞台的变化，引起音乐舞蹈的变化，引起雕塑的变化，引起文学的变化。我们的文学不是也在变化吗？新故事，新小说，都有很多创造。它们表现了我国社会主义革命和社会主义建设中的新的人物、新的思想、新的风尚，无论在思想内容还是在艺术技巧上都明显地突破了过去的同类作品的水平，表现了新的特色。《新人新作选》就收集了这方面的一部分成果。所以，这次批判引起的头一个变化是文学艺术开始了全面的革新。"},{"type":"paragraph","text":"其次是广大工农群众文化生活面貌的变化。随着工农业生产的新高涨，城乡社会主义教育运动的展开和文化革命的深入，工农群众，特别是农村群众文化活动有了新的活跃。我们整个文化教育工作都开始把重点转向农村。农村群众业余文化活动是以俱乐部（文化室）为中心而展开的。你们参加会的，有很大一部分人是俱乐部的积极分子。你们对前几年资本主义、封建主义的牛鬼蛇神占领文化阵地的景象，感到不能容忍。斗争把你们推上了文艺的战场。你们许多人是被迫拿起自己本来不熟悉的文艺武器的。你们在广大农村和厂矿开辟了社会主义文化阵地，如果没有你们开辟这些阵地，就不可能有真正群众性的社会主义的文化革命。有多少万个生产队和厂矿的俱乐部，每个俱乐部就是一个阵地，你们在那里用新故事比垮旧故事，用新戏比垮旧戏，用新歌比垮旧歌。你们是革命新文化的传播者，是毛泽东思想的宣传员，是社会主义文化革命中冲锋陷阵的闯将。你们通过这些活动，为当前的革命斗争服务，为生产服务，已经取得了很好的成绩。只要你们密切注意联系群众，配合生产，遵照毛泽东同志所指示的按群众的需要和自愿办事的原则，那么，你们的活动就将发挥愈来愈大的作用，受到愈来愈多的工农群众的欢迎。"},{"type":"paragraph","text":"再次是文艺队伍面貌的变化。一方面是从工农兵中涌现出一支文艺新军，这就是你们所代表的业余文艺创作的新军。另一方面，专业的文艺工作者，积极响应党的号召，大批地、踊跃地、热情地带着自我改造的决心深入到工农兵中间去，参加劳动，参加斗争，把革命的文化输送到广大的农村、工厂和部队。他们的精神面貌起了很大的变化。你们和他们不同，你们很多人自己就是工农兵，你们站在社会主义革命和社会主义建设的第一线。专业文艺工作者正在和你们更好地结合起来，首先，他们要向你们学习，同时，你们也要向他们学习。业余的和专业的文艺工作者都深深地扎根在工农群众中，都活学活用毛泽东同志的著作，这样，一个真正革命化、劳动化的文艺队伍就会结结实实地成长起来。"},{"type":"paragraph","text":"总括起来说，文学艺术面貌的变化，工农群众文化生活面貌的变化，文艺队伍面貌的变化，这构成了文化革命的新形势。如果没有批判，没有斗争，能够出现这样的形势吗？不可能的。我们可以看到：只有经过批判、斗争，才能推进文化革命，才能将社会主义文艺推向新的高涨，推向新的阶段，我们现在正是为着这个目的而努力。"},{"type":"paragraph","text":"大写社会主义，大写英雄人物"},{"type":"paragraph","text":"文艺战线上的批判和斗争，主要是解决文艺为不为工农兵、为不为社会主义服务的方向问题。方向问题解决以后，就应当把发展创作的任务提到首要的地位。当然，方向问题是一个长期的问题，决不可能经过一次运动就一劳永逸地解决了。我们应当时刻注意，在创作实践中，任何时候也不要离开党的文艺为工农兵服务的方向。"},{"type":"paragraph","text":"创作问题，主要就是写什么和怎样写的问题。我们今天的文艺，应当：第一，大写社会主义；第二，大写英雄人物。"},{"type":"paragraph","text":"我们要不要写社会主义，以及如何写社会主义呢？"},{"type":"paragraph","text":"提出要不要写社会主义的问题，好象有点奇怪。难道我们的文艺作品可以不要写社会主义吗？好象谁也没有这样说过。可是却的确发生过问题。三年前，现在已经逝世了的柯庆施同志要求作家写建国以来的十三年（现在讲就是十六年），当时有的同志就曾经表示不能接受。什么叫写十三年？就是要写社会主义时代。对写十三年有抵触，还不就是对写社会主义有抵触？问题的实质就在这里。"},{"type":"paragraph","text":"为什么不愿意写社会主义呢？有些人是因为根本不喜欢社会主义。他们喜欢资本主义、封建主义的东西，不喜欢社会主义的东西；他们用各种借口，抵制写社会主义。更多的人则是由于对社会主义缺少思想准备。"},{"type":"paragraph","text":"一九四九年中华人民共和国成立，标志着中国的民主革命，在中国共产党领导下经过二十八年的奋斗（如果从旧民主主义革命算起，就是经过了一百多年的奋斗），在全国取得了基本的胜利。从这时候开始，我国革命进入一个新的历史阶段——社会主义革命阶段。当然，还有一些民主革命的任务，例如新解放区的土地改革等等，是在一九四九年以后才完成的。但是，无产阶级专政的政权已经在全国建立，占全国工矿企业固定资产百分之八十以上的官僚资本已经收归国有，变成社会主义性质的国营经济，这就是我国伟大的社会主义革命的开始。由于社会主义革命是在无产阶级已经取得政权的条件下进行的，完成了民主革命很快就过渡到社会主义革命，许多人对于这个革命不象对民主革命那样有充分的思想准备，有深刻的感受。有许多人对于社会主义到底是怎么回事，社会主义革命的主要对象是谁，社会主义社会还有没有阶级斗争，有没有两条道路的斗争，都不大清楚。彭真同志说过，许多人身子已经进入社会主义社会了，可是脑袋还留在封建主义社会或者资本主义社会。这就是为什么许多人的思想不能同今天的时代和环境相适应、相协调的根本原因。这种情况，在文艺界表现得相当突出。"},{"type":"paragraph","text":"从民主革命阶段到社会主义革命阶段，这是两个不同的历史阶段的变化，是时代的变化。我们革命的、无产阶级的文艺，在这两个阶段中，有共同的地方，又有不同的地方。共同的地方是：两个阶段的文艺都是为工农兵服务，为革命的政治服务，都是要用无产阶级思想作指导，用共产主义思想作指导。不同的地方是：在民主革命阶段，我们文艺的主要任务是宣传民族民主革命，反对帝国主义、封建主义、官僚资本主义；在社会主义革命阶段，我们文艺的主要任务是宣传社会主义革命和社会主义建设，反对资本主义，同时和世界革命人民一道，反对帝国主义、反对修正主义。由于我国社会经济基础变了，由于世界形势变了，我们文艺的任务和内容也必然要有变化。在民主革命阶段，我们所要建立的是新民主主义的政治、经济、文化，虽然其中都具有社会主义的因素，而且是起决定作用的因素，但就整个政治、经济、文化来说，还不是社会主义的，而是新民主主义的。一九四九年以后，情况就不同了。无产阶级取得了全国政权。经过社会主义三大改造，整个经济基础变成社会主义的了，我们整个的文化也必须是社会主义的，才能和经济基础相适应。这是一个根本的变化。民主革命完成以后，国内的主要矛盾已经转化为无产阶级和资产阶级的矛盾、社会主义道路和资本主义道路的矛盾。社会主义文艺的主要任务是反对资本主义；虽然还有反帝、反封建的任务，而且从世界范围来说，反帝还是个极其重要的任务，但在国内，主要是反对资本主义。对于这两个不同历史阶段文艺的变化，我们的一些文艺工作者在一个相当长的时间内，没有清楚的认识。今天，宣传社会主义，反对资本主义；兴无产阶级思想，灭资产阶级思想；是我们整个思想战线、文艺战线的头等重要的任务。"},{"type":"paragraph","text":"同志们，你们的作品绝大部分是写社会主义的，你们的长处是比较熟悉社会主义。在这方面，老一辈的作家就不如你们，他们比较熟悉民主革命，对社会主义革命就不太熟悉。写社会主义，主要靠你们。当然老作家也在努力熟悉社会主义，写社会主义。同志们，写社会主义是我们的光荣任务。在今天的时代，世界上难道还有什么比社会主义更值得描写、更值得歌颂的吗？欧洲有一位著名的资产阶级作家也说，社会主义是今天唯一值得写的主题。但是他又说，社会主义国家的作家技巧不行，写不出好作品；西方的作家有技巧，但又没有社会主义可写。他的结论是悲观的；这是他带着资产阶级偏见看问题的必然结果。写社会主义，是我们的职责，也是我们的幸福。"},{"type":"paragraph","text":"肯定了要大写社会主义，跟着来的问题，就是如何写。"},{"type":"paragraph","text":"社会主义到底是怎么回事？社会主义社会还有没有阶级和阶级斗争？只有从思想上、实践上清楚地认识了这些问题，我们才能把社会主义正确地在艺术上表现出来。按照马克思列宁主义的观点，在到共产主义以前的整个社会主义历史时期，都是有阶级斗争的。毛泽东同志总结了新的历史经验，深刻地发展了这一思想，指出社会主义社会，在生产资料所有制的社会主义改造基本完成以后，还是有矛盾的，有敌我矛盾和人民内部矛盾，有阶级和阶级斗争，指出无产阶级和资产阶级的斗争、社会主义和资本主义两条道路的斗争，贯穿着整个社会主义社会的历史时期，一直到共产主义。这是对马克思列宁主义的极其重要的创造性的发展。"},{"type":"paragraph","text":"毛泽东同志关于社会主义社会存在阶级和阶级斗争的思想，从根本上给我们指明了如何写社会主义的方向。过去我们很多有影响的作品，绝大部分是写民主革命阶段的，如《红旗谱》、《青春之歌》、《红岩》都是，而写社会主义革命和社会主义建设的有影响的作品就比较少。最近这几年写社会主义的作品渐渐多起来了，而且观点比较明确了，写了社会主义时代的新人新事，也写了社会主义社会的阶级斗争和两条道路的斗争，因此，影响也比较大了。"},{"type":"paragraph","text":"我们回顾一下，当三年以前舞台几乎完全被帝王将相、才子佳人所统治的时候，部队的作者却写出和上演了《霓虹灯下的哨兵》这样一个剧本。《霓虹灯下的哨兵》的意义在哪里呢？就在于：它象第一声春雷一样打破了笼罩当时舞台的一片乌烟瘴气，同时写了解放以后资产阶级思想对我们解放军战士的侵蚀这样的一个尖锐的阶级斗争的主题。《霓虹灯下的哨兵》之后，接着有《夺印》，这是写农村里面的阶级斗争；接着有《年青的一代》，是写青年里面的阶级斗争；再接着就是《千万不要忘记》，写工人里面的阶级斗争。这些剧本第一次鲜明地提出和描写了资本主义势力和资产阶级思想如何通过各种方式向我们的工人、农民、解放军战士，向我们的青年一代进攻，以及我们如何有力地打退了这个进攻。"},{"type":"paragraph","text":"对这几部作品应当给以充分的估价。这些作品尽管还有某些缺点（如有的先进人物的形象还不够突出等），却一下子受到了广大群众的欢迎。这是什么原因呢？这就是因为它们回答了现实生活提出的要不要反对资本主义的问题，并且正确地回答了这个问题。一个作品只有正确地反映和回答了时代提出的问题，才能积极地帮助人们推动历史前进。"},{"type":"paragraph","text":"要大胆地写社会主义社会的各种矛盾和斗争。要写人民内部的矛盾，写阶级斗争，写两条道路的斗争。如果我们不去写这些矛盾和斗争，我们就违背了时代的真实，违背了毛泽东同志关于阶级斗争和两条道路斗争的观点，其结果就要陷入“无冲突论”的死胡同。"},{"type":"paragraph","text":"有些同志认为写人民内部的斗争和矛盾容易犯错误，就尽量把这些斗争和矛盾磨平，冲淡。这是不对的。不但阶级斗争、两条道路的斗争是很激烈的，就是先进和落后、正确和错误的斗争，也是很激烈的。我们如果把现实生活中的矛盾斗争写成好象是很容易解决的，把革命斗争写成一帆风顺，那我们还要学什么“愚公移山”的精神呢？革命斗争总是充满惊涛骇浪，要经历各种艰难险阻、迂回曲折，反复搏斗，才能最后取得胜利。哪有矛盾那么容易解决的呢？哪有斗争那么顺利的呢？我们的作品，如果把现实斗争歪曲了，简单化了，就不能达到正确地教育人民的目的。"},{"type":"paragraph","text":"我们强调写社会主义，并不是反对写历史题材。但是，摆在第一位的，大量的，是写今天的社会主义。当然，民主革命的题材以及历史上人民斗争的题材，都是我们创作里不可缺少的。民主革命阶段还有很多题材可以写，应当写。譬如说，写各个革命阶段我国人民战争的伟大历史，写我国工人阶级斗争的历史。我们不但要写今天工业战线上的阶级斗争、两条道路的斗争、先进和落后的斗争，还要写我国工人阶级的斗争历史。我们过去的文艺作品里，写工人阶级斗争的，揭露资本主义剥削的，太少了。"},{"type":"paragraph","text":"要不要写英雄人物以及如何写英雄人物呢？"},{"type":"paragraph","text":"写不写工农兵当中的先进人物、英雄人物，是关系到我们的文艺是不是真正革命的社会主义文艺的问题，我们的作者是不是真正站在无产阶级立场的问题。能不能塑造出无产阶级和劳动人民的英雄人物的典型形象，是标志我们的社会主义文艺是否成熟的问题。每个阶级的文艺都歌颂自己阶级的理想人物。无产阶级文艺不歌颂无产阶级和劳动人民，不歌颂无产阶级和劳动人民中的先进人物，那还能算无产阶级文艺吗？就是将来到了共产主义，没有阶级了，还是要写英雄人物。那个时候，没有阶级，社会上总还有先进集团和落后集团，人的觉悟水平不会是一样的。那个时候的文艺作品，肯定还是要写先进人物，帮助人们继续推动历史前进。"},{"type":"paragraph","text":"我们的《国际歌》，是第一首伟大的无产阶级诗篇，是不是写了无产阶级的先进人物？它不是小说，也不是长篇叙事诗，里面当然没有具体的人物。可是，它表现了整个无产阶级的革命英雄气概，在整个歌曲中，闪耀着无产阶级革命英雄的光辉形象。要“奴隶们起来”，要把“旧世界打个落花流水”，“我们要做天下的主人”！这是何等的英雄气概！何等光辉的英雄形象！列宁说，《国际歌》是工人阶级的“先进战士之歌”，正因为它是“先进战士之歌”，才能动员和鼓舞全世界无产阶级起来战斗，成为"},{"type":"paragraph","text":"“全世界无产阶级之歌”。如果是落后人物之歌、中间人物之歌，它能起到这种作用吗？"},{"type":"paragraph","text":"我们曾经同反对写新英雄人物的各式各样的资产阶级的、修正主义的观点，进行过一系列的斗争。我们批判“写中间人物”的错误理论，就是因为这个理论的实质是反对歌颂社会主义，反对歌颂工农兵的先进人物。不是说在作品里不能写中间状态的人物。中间状态的人物是不少的，也可以写、应当写；反动的人物也要写，为什么中间状态的人物不能写呢？问题不在这里，问题是提倡“写中间人物”的人，对于“中间人物”有他们自己特殊的解释。他们把我国农民的大多数看成是动摇于社会主义和资本主义之间的“中间人物”。这是对我国广大贫农、下中农的诬蔑。当然，贫农、下中农觉悟水平各有不同，但是他们绝大多数都要走社会主义道路，愿意走社会主义道路，哪里是动摇于社会主义和资本主义之间呢？持这种论调的人，他们自己在社会主义和资本主义之间动摇，实际上他们对社会主义格格不入，而对资本主义则恋恋不舍，这就是他们的精神状态，他们硬把这种精神状态说成是劳动人民的。他们不相信人民群众里面有英雄人物，因此，他们认为多写“中间人物”才合乎现实主义，才是“现实主义的深化”；如果多写了英雄人物，那就不是现实主义了。很明显，他们的所谓现实主义，是用彻头彻尾的资产阶级观点来看现实，而决不是无产阶级的现实主义。对革命现实主义和革命浪漫主义相结合的创作方法，他们是根本反对的。"},{"type":"paragraph","text":"写英雄人物的问题，今天已经不是一个单纯的理论问题，而是一个迫切的实际问题。什么是我们今天的英雄人物呢？就是以毛泽东思想武装起来的，忠心耿耿为革命，一不怕苦，二不怕死的雷锋式、王杰式的人物，就是以“愚公移山”精神进行改天换地斗争的大庆人、大寨人。这种英雄人物，今天已经不是个别的了。十年以前，毛泽东同志在《合作化的带头人陈学孟》一文的按语中就指出：“在中国，这类英雄人物何止成千上万，可惜文学家们还没有去找他们”③。有些文学家不但自己不去找，而且还反对人家去找。这样的人，正象毛泽东同志所说的，不过是“革命队伍中的蠧虫”罢了。"},{"type":"paragraph","text":"共青团中央的同志提出，我们今天的文艺作品，对先进青年还写得不够，有些作品没有着重去表现青年的先进的方面，反而渲染了他的落后的方面。这是个很重要的问题，值得我们写作的同志注意。应当描写各个战线上的先进青年的事迹，塑造当代各类先进青年的光辉形象，作为广大青年学习的榜样。这是我们文艺创作的一个重要任务。毛泽东同志说：“青年是整个社会力量中的一部分最积极最有生气的力量”④。他把青年比作“早晨八、九点钟的太阳”。当然，现实生活中有各式各样的青年：有先进的，也有落后的；有意志坚强的，也有意志薄弱的；有富于进取精神，不怕艰苦，勇往直前的，也有进取心不强，贪图安逸，得过且过的。各种人都会有，各种人都可以写。但是重点应当写青年的主流。毫无疑问，整个青年是最积极最有生气的；今天我国青年的主流更是先进的、革命的；他们的精神面貌是朝气勃勃的；他们充满了为人民服务的高度热忱，不断革命的进取精神和敢于同一切敌人、同一切困难斗争到底的坚强意志。一代共产主义新人正在成长之中。我们的文艺作品应当把我国青年的这种朝气蓬勃的精神状态真实地表现出来。"},{"type":"paragraph","text":"我还要建议作家们注意写一写年轻的科学技术人员和上山下乡的知识青年。大批科学技术人员，特别是年轻的科学技术人员，深入工农群众，和工农群众一道站在生产第一线，不辞劳苦地为祖国的建设服务。他们刻苦钻研，敢想敢干，努力攀登世界科学技术高峰。他们中间的许多先进人物和动人事迹，难道不值得我们的作家去写写吗？近几年来，千百万知识青年，响应党的号召，上山下乡，参加劳动，成为新式农民，为建设社会主义的新农村，献出自己的青春和力量，这是一个伟大的青年革命化的运动。他们革命化、劳动化的生动过程应当在我们的文艺作品中得到表现，借以鼓励更多的青年踏着他们的足迹前进。"},{"type":"paragraph","text":"写英雄人物，这几年有了一些比较好的作品，特别是写部队生活的，引起了人们的重视。象《开顶风船的角色》、《政治连长》这样的短篇，鲜明地塑造了解放军里面以毛泽东思想武装起来的先进战士的形象，深刻地体现了人的因素第一这个伟大的真理。从这些作品可以看到，人的主观能动性，人的精神力量，能够发挥到一个什么样的高度；当一个人被伟大的理想所鼓舞，用伟大的思想武装起来的时候，他能干出什么样的不平凡的事情。《开顶风船的角色》不是简单地写鲁牛子的倔强的性格，而是写他的这个性格是怎样形成的，他的惊人的毅力和耐心是从哪里来的。这是党培养出来的，人民军队的熔炉中锻炼出来的；因为党指给他一个伟大的目标，这就是他身上一切力量的源泉。《政治连长》写解放军里面的政治思想工作、人的工作做到了如何细致的程度，好象一把钥匙一样，打开了每个人的心，把劳动人民本来具有的优良品质提到了最高度，把劳动人民之间的友爱提到了最高度。我们的解放军来自五湖四海，为了一个共同的目标，结成革命的同志关系，无微不至地互相关怀，互相帮助，互相勉励。这是一种阶级的友爱，革命的友爱，没有一点私心的最高尚、最纯洁的友爱。我们解放军中的五好战士、四好连队，代表一种完全新型的人，共产主义的新人；代表劳动人民相互之间的一种完全新的关系，革命的同志关系。我们的一些描写解放军部队和描写工人、农民的作品中，开始把这种新的人，这种人和人之间的新的关系表现出来了，这是过去文学作品中从来没有见过的。"},{"type":"paragraph","text":"英雄人物，是我们作品中的正面形象。我们要写正面，也要写反面。正面是同反面相比较而存在，相斗争而发展的。我们的文艺当然不能只写英雄人物，也不能孤立地去写他们，而应当把英雄人物放在围绕着他的各种矛盾和斗争中去表现。英雄是在斗争中成长起来的；他的高贵品质也只有在斗争中才能显现出来。"},{"type":"paragraph","text":"关于如何写英雄的问题，过去有不少的讨论是抽象的，脱离实际的。各行各业的先进人物，有各种不同性格，不同经历，不同事迹，怎么能预先规定一个模子，然后再按照这个模子来塑造呢？你们在如何写英雄人物方面提供了一条最重要的经验，就是要熟悉英雄，了解英雄，学习英雄。我看除此别无途径。你不熟悉他们怎么写得出来？你不学习他们，你同他们在思想境界上有很大的差距，怎么写得好？我们的有些文艺作品，把反面人物、落后人物写得很有生气，而先进人物、英雄人物反而相形见绌。这是什么道理呢？根本原因，就是对先进人物不够熟悉，不够了解。要熟悉和了解他们，就只有首先向他们学习。一位同志说得好，熟悉英雄人物和写英雄人物的过程，实际上就是改造和提高自己思想的过程。"},{"type":"paragraph","text":"我们文艺作品的主要内容，就是写社会主义，写英雄人物，但是作品的形式和风格，却要多样化。多样化，离开了为工农兵、为社会主义服务的方向，就要滑到资产阶级的邪道去。在坚决为工农兵、为社会主义的前提下，形式、风格就愈多样化愈好。应当容许和鼓励各种不同艺术风格的互相竞赛。这就是社会主义文艺的百花齐放。我们的文艺工作者应当努力去探索和创造群众所喜欢的文艺形式，口头的也好，文字的也好，只要群众欢迎，我们就要加以提倡、推广。比如讲故事，这种口头文学，就是群众喜欢的形式，我们就应当加以提倡、推广。在这方面，要打破清规戒律，突破各种框框。我们在文艺上要有标新立异的勇气；要标社会主义之新，立无产阶级之异。新的革命内容，需要新的形式和风格。有了正确的政治内容，又有引人入胜的艺术形式，我们的文艺就能更好地发挥教育和影响千百万人民的作用。"},{"type":"paragraph","text":"为了迅速而又健康地发展社会主义的文艺创作，我们需要采取领导、作者、群众三结合的方法。领导要向创作者指明方向，提出任务，在写作过程中从思想上给以帮助和指点。许多青年业余作者从自己的亲身经验中感到，如果没有领导的指点和启发，没有群众的帮助，作品就写不好。你们说，要请教领导，请教群众，这是对的。这样，政治统帅文艺，个人智慧和集体智慧结合起来，创作就不再是单纯的个人的事业，而真正成为党的事业的一部分，人民群众的革命事业的一部分了。所以实行“三结合”，是在文艺创作方面体现党的领导的问题，又是在文艺创作方面走群众路线的问题。"},{"type":"paragraph","text":"培养社会主义文艺事业的接班人"},{"type":"paragraph","text":"毛泽东同志多次提出我们党要十分注意培养和造就无产阶级革命事业的接班人。他说这是无产阶级革命事业的百年大计，千年大计，万年大计。无产阶级文艺事业，也需要培养和造就自己的接班人，这是解决整个无产阶级革命事业接班人这个总任务中的一个部分。"},{"type":"paragraph","text":"培养社会主义文艺事业的接班人，这个问题有特殊的重要性。这是因为："},{"type":"paragraph","text":"第一，我们文艺事业的接班人要接老一辈的班，但是又不完全走老一辈的道路，甚至要走根本不同的道路。我们应当继承“五四”以来革命文艺事业方面许多老前辈的革命精神。毛泽东同志说过：“鲁迅的方向，就是中华民族新文化的方向”⑤。鲁迅从一个革命的民主主义者，最后变成一个共产主义者。“横眉冷对千夫指，俯首甘为孺子牛”。这两句诗充分表现了鲁迅的敌我分明的态度，对敌人要恨，对人民要爱。这种精神，是我们应当继承和发扬的。此外，老一辈作家有比较丰富的创作经验，我们应当重视，向他们学习。但是，对老一辈作家的创作经验也不能照搬，也要有分析有批判地去学。因为你们所处的时代不同，你们所反映的对象也不同；你们在文学创作事业上将走一条同老一辈作家根本不同的道路。你们生活、劳动和战斗在工厂、农村、部队的基层单位，你们是社会主义时代的新农民、新工人、新战士，你们有劳动的经验，有打仗的经验。老一辈的作家中，绝大多数人没有你们的这种经验；在这一方面，我比起你们来就是一个落后分子，我要向你们学习。你们一开始就是完全在党和毛泽东思想的培养下成长起来的，老一辈作家不完全是这样。你们中间绝大多数的人，将一直不离开生产岗位和基层工作，一边劳动，一边创作，这是同老一辈的作家根本不同的地方。所以，你们要走一条新的道路，要走一条真正是革命化、劳动化的道路，一条逐步缩小脑力劳动和体力劳动的差别的道路，一条通向共产主义的道路。"},{"type":"paragraph","text":"第二，这个问题之所以重要，还因为知识分子（包括文艺、科学各方面的），是帝国主义、资产阶级同无产阶级争夺的一个重要对象。阶级敌人既企图用暴力来推翻无产阶级专政，又大搞“和平演变”的阴谋。这种阴谋在赫鲁晓夫修正主义集团统治下的苏联，已经收到了效果。“和平演变”，通俗地说，就是从思想上腐蚀你、溶化你，使你变质，变成资产阶级，最后使无产阶级专政变成新的资产阶级专政。帝国主义、资产阶级对我国老一辈的革命者已经不抱多大的幻想了，他们把希望寄托在我们下一代，特别是寄托在我们下一代的知识分子身上。他们希望你变质，希望你有了知识就看不起劳动人民，就脱离劳动人民，就学资产阶级那一套。你脑子里面的思想高地，有人在争夺，如果你那个高地被资产阶级思想占领了，那么你就成了他们的接班人了，就不是无产阶级接班人了。尽管你有共产党员、共青团员的称号，但实际上你成了资产阶级的接班人。这就是摆在每个知识青年前面的危险。文学知识青年更要注意防止这种危险。"},{"type":"paragraph","text":"在培养接班人的问题上面，有两条根本对立的路线。一条是马克思列宁主义的路线，就是坚持文艺工作者要革命化、劳动化，使我们的青年一代成为又会劳动又会创作的人，为逐步缩小直到最后消灭体力劳动和脑力劳动之间的差别，进入共产主义准备条件。方法是政治挂帅，思想挂帅。另一条路线是现代修正主义的路线，就是使文艺工作者脱离革命，脱离群众，养尊处优，成为特殊阶层，最后走向反对革命，反对人民，为资本主义复辟开辟道路，准备条件。方法是物质刺激，名利挂帅。实行修正主义路线的结果，只能使知识界、文艺界的许多人变成新的资产阶级知识分子，变成精神贵族，成为修正主义的一部分社会基础。前车之覆，后车之鉴。我们应当引以为戒，注意防止这种危险。"},{"type":"paragraph","text":"我们自己在培养青年作者方面也有过反面经验。右派分子进攻的时候，不是有一些青年作者在政治上倒了过去，做了右派的走卒吗？有些青年作者，党和共青团把他培养出来以后，他有了一点名气，就和党、和团逐渐疏远了，甚至感到党和团妨碍他成名成家。他宁愿去找资产阶级“名人”、“专家”，去拜个人的门。他经受不住资产阶级的捧场和蛊惑，往往就听他们的话，跟他们走，以至走到反党的道路上去。这里反映了两条道路的尖锐斗争。因此，我们必须采取正确的方法来培养无产阶级文艺事业接班人，对青年人既要热情鼓励，又要严格要求。文艺团体和刊物特别要注意培养新生力量的工作，关心他们的成长，不要对他们采取拔苗助长的方法，不要对他们作不适当的捧场，用虚荣心或物质利益来葬送他们的前途。"},{"type":"paragraph","text":"你们有些同志也许会想：我们现在都生活在工农兵当中，都是社会主义社会培养出来的，执行文艺为工农兵、为社会主义服务的方向，做社会主义文艺事业的接班人，那还有什么问题呢？可是，你们千万不要以为没有问题，如果你们这样想，就会犯错误。仅仅因为你们是工农出身，当过兵，你们就永远不会受资产阶级思想的影响，不会成为资产阶级文艺的接班人吗？问题不是那么简单。我们是处在国内外尖锐复杂的阶级斗争的环境之中，意识形态战线上无产阶级和资产阶级谁胜谁负的斗争，还需要一个很长的时间才能解决，需要几十年甚至几百年才能解决。因此，我们每个人都要用马克思列宁主义、毛泽东思想武装自己，坚定地站在无产阶级立场，永远跟工农兵一起，不断斗争，不断前进；要在思想上准备长期斗争，准备在斗争的大风大浪中经受考验。"},{"type":"paragraph","text":"毛泽东同志提出了无产阶级革命事业接班人的五个条件。首先是要做一个“真正的马克思列宁主义者”，做一个“全心全意为中国和世界的绝大多数人服务的革命者”。还要能够团结绝大多数人一道工作，要有民主作风，要谦虚，要有自我批评精神，等等。首先是革命者，然后才是各种专业的分工。对我们来说，首先是革命者，然后才是文艺工作者。这两者的关系，在任何时候也不能摆错。"},{"type":"paragraph","text":"按照毛泽东同志提出的做全心全意为绝大多数人服务的革命者的标准，那么，我们文艺创作的目的就很清楚，就是同志们所提的一个很好的、响亮的口号：为工农兵而写作，为革命而写作。不是为个人利益而写作。究竟是为工农兵写作，还是为个人名利写作？是革命者第一，还是作家第一？这是两种世界观的斗争。这是我们要解决的头等重要的问题。有位作者说，创作就象打靶一样，眼睛只能盯着一个目标，两个眼睛盯着两个目标，就一定打不准。这个话说得好！既说为工农兵写作，又要为个人名利写作，那还不是两个眼睛盯着两个目标？结果，必然是两个眼睛都被个人名利观念所蒙住。所以，必须全心全意为革命而写作，为工农兵而写作，不要有一点个人的杂念。所谓为个人名利写作，就是为资产阶级写作。个人名利观念，就是典型的资产阶级思想。有了这种思想，就不能成为无产阶级和劳动人民的忠实代言人。一个人有了一点成就，出了一点名，就容易骄傲起来。我们要防止骄傲，反对骄傲。要认识，骄傲是一种盲目性，一种个人主义的表现，一种低级的精神状态。我们应当正确地对待荣誉问题，不要把荣誉看做是个人的，要看做是集体的，看做是党和人民培养的结果，是党和人民对自己的鼓励。对自己总是要严格要求，首先在思想上严格要求，不能有一点松懈；既要经得起批评，又要经得起表扬；这样，我们才能成为真正的革命者。"},{"type":"paragraph","text":"我们的文艺工作者不变质的根本保证，在于不脱离工农兵，不脱离劳动，不是一时不脱离，而是永远不脱离。我们的社会主义文化革命，就是要实行知识分子劳动化，工农群众知识化，为逐步缩小直至最后消灭脑力劳动和体力劳动的差别创造条件。只有这样，我们才能成功地建设社会主义，并在将来走向共产主义。现在，我们要继续推行干部参加劳动的制度，试行半工半读、半农半读的制度。这是我国的根本性的建设。这样，才能保证我们的国家不会改变颜色。我们青年文艺创作者要永远保持革命精神，永远不褪色。要做到这样，不脱离劳动，不脱离工农兵，是一切保证中最重要的保证。"},{"type":"paragraph","text":"我们的业余的文学创作者，千万不要想着专业化。我们文艺队伍，包括专业和业余两个部分。业余是大量的，专业只能是少量的。将来的发展，是业余愈来愈多。到了共产主义社会，可能都是业余。马克思说，“在共产主义社会里，没有单纯的画家，只有把绘画作为自己多种活动中的一项活动的人们”⑥。那个时候，每一个人都要既从事体力劳动，又从事脑力劳动。这就是人的全面发展的共产主义的时代。如果我们的工作不是去逐步缩小脑力劳动和体力劳动的差别，直到最后消灭这种差别，而是去继续扩大这种差别，那怎么能达到共产主义呢？"},{"type":"paragraph","text":"我们年轻一代的文艺工作者应当刻苦学习，努力提高自己的思想水平和业务水平。"},{"type":"paragraph","text":"如何提高呢？有两种提高，一种是沿着工农兵的方向去提高，一种是沿着资产阶级的方向去提高。两种提高，实际上就是文艺战线两条不同的道路。我们只能沿着工农兵的方向去提高，而决不可以沿着资产阶级的方向去提高。任何离开工农兵方向的提高，都是错误的。"},{"type":"paragraph","text":"林彪同志要求部队文艺工作者努力做到“三过硬”。第一，思想过硬，就是毛泽东思想过硬；第二，生活过硬，就是熟悉工农兵生活过硬；第三，基本功过硬，就是技巧过硬。这三者缺一不可，而重点是思想过硬，思想是最根本的。林彪同志的指示，对所有的文艺工作者都是适用的。我们要学习解放军，也要学习解放军的文艺工作。解放军文艺工作所以取得特殊的成绩，也正是突出政治、思想挂帅的结果。思想是灵魂，是统帅。生活是基础，是源泉。技巧是表现思想、表现生活的手段。有的青年作者觉得自己思想没有问题，生活也有，就是技巧不够。这种想法是不正确的，也是危险的。学习马克思列宁主义、毛泽东思想是无止境的；任何人都不能说已经学得够了，思想已经没有问题了；我们应当学习一辈子。生活是文艺创作的唯一源泉，这个源泉是无穷无尽的；任何人都不能说生活已经够了；我们应当在工农兵中生活一辈子。要正确地认识和表现生活，你就必须学会用毛泽东思想去观察、分析和研究生活。要提高技巧，你也必须以毛泽东思想做指导，采取革命的批判精神和实事求是的科学态度，从前人和别人的经验中去吸取于我们有用的东西。所以，无论是观察生活，或者掌握技巧，我们都必须以毛泽东思想作为武器，作为指针。"},{"type":"paragraph","text":"高举毛泽东思想红旗，在党的领导下，为革命而写作，为工农兵而写作，立志做又会劳动又会创作的文艺战士，勤学苦练，坚持不懈，争取写出更多的好作品，为普及群众文化做更多的工作，把社会主义文化革命进行到底，为我国社会主义革命和社会主义建设事业，为世界人民的革命事业，做出更大的贡献。这就是我们大家共同努力的目标。让我们奋勇前进吧。"},{"type":"paragraph","text":"①《在延安文艺座谈会上的讲话》。《毛泽东选集》第三卷，人民出版社一九五三年第二版，第八五○页。"},{"type":"paragraph","text":"②《毛泽东选集》第二卷，人民出版社一九五二年第二版，第七○一页。"},{"type":"paragraph","text":"③见《中国农村的社会主义高潮》中册，人民出版社一九五六年版，第五四四页。"},{"type":"paragraph","text":"④《中山县新平乡第九农业生产合作社的青年突击队》一文的按语。见《中国农村的社会主义高潮》下册，人民出版社一九五六年版，第九五九页。"},{"type":"paragraph","text":"⑤《新民主主义论》。《毛泽东选集》第二卷，第六九一页。"},{"type":"paragraph","text":"⑥《德意志意识形态》。《马克思恩格斯全集》第三卷，人民出版社一九六○年版，第四六○页。"},{"type":"paragraph","text":"（原载《红旗》杂志一九六六年第一期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"周扬","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}