{"books":[{"id":"92e950b6-a53e-4537-87b0-040dd8c11b17","name":"自然辩证法一九七六年第一期","internal":false,"official":true,"type":"pdf","author":"《自然辩证法》编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/92e950b6-a53e-4537-87b0-040dd8c11b17.pdf"],"article":{"title":"中医扶正疗法的作用","alias":"","parts":[{"type":"paragraph","text":"中医扶正疗法的作用"},{"type":"paragraph","text":"上海龙华医院刘嘉湘祖国医学认为，肿瘤的形成主要是由于正气不足，留滞客邪，致使气滞血密，痰凝毒案，相互胶结，蕴郁成肿块。正如《医宗必读·积聚篇》说：“积之成者，正气不足，西后邪气曙之”，说明正气虚损是形成积聚症薇（肿块）的内在根据。近来已有较多的人们认为，肿瘤是全身性疾病，癌肿是全身性疾病的局部表现，面全身性种种失调，往往是以虚证形式表现出来的。肿瘤治疗中的一个重要的问题，就是如何既能消灭癌肿，又要做到不伤正气（机体的防御机能），正确地处理局部与整体、扶正与祛邪（抗癌）的瓣证关系。因此，除了一般常用的攻法（手术、放疗、化疗、抗癌中草药等）外，还十分强调扶正法的应用。我国医学家早在宋元期同就提出“养正积自除”的著名治法。因此，扶正是根本，祛邪是目的。那种盲目地认为癌只有用刀割、用光照、用药杀的办法，而不注意调动机体内在的抗病能力（即扶正），虽然可使癌肿遗到一定的杀只或抑制作用，但往往在不同程度上破坏了机体的内在抗病能力（免疫功能受到抑制），因西也不可能达到预期的目的。这在临床申并非罕见。中医扶正培本疗法中，免疫疗法可能占一定地位。它的主要作用在于调整和增强机体的阴阳、气血和经络、脏赔的生理功能，以充分发挥机体内在的抗病能力（包括增强免疫功能）来杀灭或抑制肿瘤细胞。因此，扶正和攻癌妥善结合，是治疗肿瘤的由于癌肿对机体的损害轻重不一，机体反应也各不相同。因此，中医扶正培本的治法，必须根据患者机体所反映的各种症状、脉象、舌苔的表现，运用祖国医学四诊、八纲理论进行分析，判明其阴阳气血的盛衰、经络脏的虚实，辨别其证候群属于阴虚、阳虚、气虚或血虚等不同类型，分别予以滋阴生津、温肾壮阳、益气健胖、补血填精等扶正方法与药物，并非简单地用药“扶正”或是面面俱到的“十全大补”。十余年来，我们在中医中药治疗肿瘤的临床实践中，深切地感到，中医扶正法对于恶性肿瘤患者的治疗，确有一定的作用。我们医院收治的病人，大多数是经用其他方法治疗无效的晚期肿瘤病人，通过中医中药治疗后，有的病灶稳定，有的阶瘤明显缩小，有的肿瘤消失而获得痊愈，也有获得带癌数年面生存。二年前，我们分析了肺癌的辨证施治，属于阴虚者，用养阴生津法与抗癌中草药同时治疗，疗效较好：说明应重视把辨证与辨病结合起来，攻补兼施。我们还作过体液免疫试验：以粗制胎儿甲种蛋白作抗原免疫家免，使之起免疫反应，初步看到，补阳组药物（肉桂、仙茅、范丝子、锁阳、黄精）有促使抗体提前形成的作用，滋阴组药物（炙鉴甲、元参、天冬、北沙参、麦冬）却有延长抗体存在时间的作用，从面启示我们进一步研究中医扶正法与免疫的关系。我们曾对二百例各种癌症患者进行巨噬细胞吞噬活力的试验，对一百例癌症患者作淋巴细胞转化试验和政瑰花结试验，发现有以下三种情况：一、正确运用中医扶正法，大多数病员的巨噬细胞吞噬活力、淋巴细胞转化率、孜瑰花结形成均有不同程度的增高，并与治疗，病灶稳定，选今已七年余，全身情况良好。我们曾先后二次试验，淋巴细胞转化率分别为69%与71%，均属正常。另一例患右肺下叶来分化癌病员，治疗时巨噬细胞吞噬百分比为39%，玫瑰花结为6.3%，谦巴细胞转化率为37%。我们辨证为气阴两虚，用益气养阴法和“抗癌”中草药治疗，迄今已一年余。最近复查，上述指标分别为52%、55.2%、62%，胸片复查，右下肺病灶亦见缩小。二、中医扶正法运用不当，反面能使机体的免疫力降低，病情亦随之加重。有一例患右肺上叶鳞状细胞癌的病员，来院时，辨证为“阴阳两虚”，巨噬细胞吞噬百分比为75%（吞噬指数为1.98）。用温阳滋阴药物（仙灵牌、补骨脂、肉放蓉、北沙参、麦冬）与“抗癌”中草药治疗二个月，痰血反而增多，病灶也未见改善。免疫试验复查，巨噬细胞吞噬活力降低至36%（吞噬指数为0.52），玫瑰花结为34%，淋巴细胞转化率为57%。我们分析，原来误将“行动后气短”一证作为肾阳虚的表现，其实患者原有脉证表现，应属肺阴虚。误用了温热之品，促使阴液耗伤，因面阴虚更甚，痰血增多，机体阴阳更加失调，反西抑制了机体免疫功能，犯了“虚虚实实”之戒。为此，我们在原来药方中删去仙灵脾、补骨脂、肉放蓉等温肾壮阳药物，增加了生地、天冬、麦冬、北沙参等养阴生津药物。治疗后，咳减，痰血大减，二个月后复查，免疫指标均有提高，巨噬细胞吞噬活力为37%（吞噬指数为0.77），欢瑰花结为50.8%，淋巴细胞转化率74%（母细胞为35%），全身情况良好，右上肺病灶缩小，迄今已一年余。三、上述三种免疫学检测方法，还有预先提示病情变化的参考价值。有一例患胃癌病人，治疗中曾作巨噬细胞吞噬活力测定。吞蓝百分比为56%（吞噬指数为1.23），四个月后复查，胃片复查，胃病灶较前增大。经调整方药治疗后，胃部症状基本消失。现继续治疗观察中。从以上情况看来，免疫学检测方法可以作为观察肿瘤疗效的一种客观指标，也可以作为观察人体正气情况的一种指征。当然，任何一种实验，只能在一定程度上反映机体状况的某一方面情况，有一定的局限性，面且还存在着因实验条件等影响，造成实验本身的差异。为此，还应结合临床进一步开展一些生理、病理、形态、生化、药理等方面的实验研究，建立观察指标。临床上以阴虚、气阴两虚、阴阳两虚较为多见，应予以相应的滋阴、温阳成益气药物，这样才能有目的、有侧重地调动机体的积极因素，增强机体抗病能力，或纠正机体异常的免疫状态。上运观察证明，中医扶正培本与调整机体免疫功能有着密切关系，证明祖国医学从扶正祛邪理论出发，抑制与杀灭肿瘤是可能的。在中医扶正治法中，我们还特别重视益气健牌、温肾阳、滋肾阴等药物和抗癌中草药同用，更能起到扶正祛邪的作用。因此，我们认为，机体免疫状态与中医脏中的肺、牌、肾三胜，可能有着密切关系，可从这方面探索中医扶正培本的理论实质，从扶正法中寻找出各种不同类型的具有扶正作用的药物。目前从事免疫科研工作者，都对哥找免疫兴奋药物和免疫抑制药物顾感兴趣。国外在实验室中常用的方法，盲目性较大，所费的人力、物力较大。我们在运用现代科学知识和方法来研完免疫学的时铁，绝不能盲目地人云亦云，跟着洋人爬行。必须在唯物辩证法思想的指导下，运用现代科学知识和方法，以中医理论为指导，开展中西医结合的“扶正培本”科研工作，为创立我国中西医结合的新型的扶正培本理论（免疫学），创立我国独特的新医学新药学作出贡献。"}],"authors":["刘嘉湘"],"dates":[{"year":1976,"month":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":115,"page_end":118},"tags":[{"type":"文稿类型","name":"文章"}]}]}