{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"胜利的十二年斗争的十二年上海电子工业飞跃发展","authors":[],"dates":[{"year":1970,"month":9,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“虎踞龙盘今胜昔，天翻地覆慨而慷。”"},{"type":"paragraph","text":"在庆祝中华人民共和国成立二十一周年的光辉日子里，上海仪表电讯系统的广大工人和革命技术人员，在毛主席“抓革命、促生产、促工作、促战备”的伟大方针指引下，怀着赶超世界先进技术水平的雄心壮志，昂首阔步，在发展电子工业的大道上战斗了十二个年头。"},{"type":"paragraph","text":"这是胜利的十二年，这是不平凡的十二年。当今，电子工业战线上到处是一片蓬蓬勃勃的新景象，电子工业的基础元件，产量月月刷新，品种不断增加；"},{"type":"paragraph","text":"各种电子设备日新月异。用于宣传毛泽东思想的设备——收音机、扩大机、录音机，其数量之多，质量之高，品种之多，前所未有；用于工业自动化的电子设备，大量增产，大大提高了工业自动化的程度；用于加强国防建设的重要设备，不论在产量上、品种上都以惊人的速度发展着。这战斗的十二年，不仅出了产品，更重要的是，锻炼出了一支无限忠于毛主席的发展电子工业的革命队伍。"},{"type":"paragraph","text":"这些成就，标志着我国的电子工业已进入到一个崭新的时代，从而大大促进了社会主义建设事业的飞速发展，大大加强了国防建设，为广泛传播毛泽东思想创造了物质条件。"},{"type":"paragraph","text":"在斗争中形成，在斗争中发展"},{"type":"paragraph","text":"十二年来，上海电子工业的发展，是一部激烈复杂的两个阶级、两条道路、两条路线的斗争史。它经历了一个“高——低——高”的过程。"},{"type":"paragraph","text":"解放前，在美蒋反动派的黑暗统治下，贫困落后的旧中国连一只最普通的电子管也造不出来，收音机都要从外国进口。拿上海来说，只能把国外进口的零件装装配配，供应市场。解放初期，上海也没有什么电子工业，只有几家半商半工的收音机修理工场。"},{"type":"paragraph","text":"一九五八年，在毛主席“鼓足干劲，力争上游，多快好省地建设社会主义”总路线的光辉指引下，在“破除迷信，解放思想”的伟大号召鼓舞下，一部分从来没有摸过电子产品的轻工、纺织工人起来办电子工业。磁性材料厂的工人用中药房用的碾子，做出了发展电子工业所急需的磁钢。电子管厂的十几个工人和中专学生，用剪刀、缝衣针做工具，做出了第一只电子管。工人王林鹤，经过三百七十一次试验，搞成了我国第一台高压电桥，这一成功，吹响了广大工人向电子工业进军的号角。"},{"type":"paragraph","text":"可是，正当电子工业蓬勃发展的关键时刻，大叛徒刘少奇及其在上海的代理人，千方百计妄图把它扼杀在摇篮里，大刮“关、停、并、转、改”的反革命妖风，使电子工业急剧走下坡路。但是，阶级敌人的阴谋并没有完全得逞，在柯庆施同志的抵制下，一批电子工厂还是被保留下来了。广大电子工人顶住了“下马”风。"},{"type":"paragraph","text":"斗争并没有结束。刘少奇在上海的代理人陈丕显之流，见一计不成，又生一计。他们公开提出:“要老老实实地仿，一丝不苟地仿，仿得越象水平越高。”在这种神秘主义、洋奴哲学、爬行主义的毒害下，电子工业搞得冷冷清清。"},{"type":"paragraph","text":"“金猴奋起千钧棒，玉宇澄清万里埃。”"},{"type":"paragraph","text":"伟大的无产阶级文化大革命彻底摧毁了刘少奇的资产阶级司令部，粉碎了他们阻止电子工业发展的阴谋。无产阶级司令部关于发展电子工业的指示一个又一个地直接同群众见面，电子工人到处摆开大批判的战场，粉碎了束缚电子工业大搞群众运动的精神枷锁，一个规模巨大的群众运动又重新蓬勃兴起。一九七○年一至八月，仪表电讯工业系统生产的晶体管相当于一九六○年的四十九倍，相当于一九六六年的三倍，宣传毛泽东思想的设备，特别是为工农兵所欢迎的晶体管收音机，相当于一九六六年的二倍半，各种用于工业自动化、国防现代化的电子设备，相当于一九六○年的三倍至几十倍。"},{"type":"paragraph","text":"大破“神秘论”，大搞群众运动"},{"type":"paragraph","text":"电子工业的飞速发展，是广大电子工人通过四年无产阶级文化大革命的战斗洗礼，大大提高了阶级斗争、路线斗争觉悟的必然结果，是广大群众以毛泽东思想为武器，彻底批判了严重阻碍电子工业发展的洋教条、洋框框，坚决走“独立自主、自力更生”道路的结果。"},{"type":"paragraph","text":"电子工业是一门新兴工业，历史并不长，但刘少奇的修正主义办工业路线的流毒却很深，最突出的是“神秘论”和“特殊论”。他们说什么电子工业是“高、精、尖”，要搞“正规化、科学化、艺术化”，厂房要搞得“整齐、清洁、美观、大方”。这个化，那个化，结果把工厂搞成“西洋化”。这还不算，他们还到处宣扬爬行主义、洋奴哲学，说什么外国的厂房是建立在幽静的环境之中，工厂仿佛是花园；要文化水平高的、年纪轻的当工人，等等。资产阶级把电子工业吹得高深莫测，奥妙无穷，好象只有他们才能搞，工人别想摸一摸。走资派也跟着叫嚷:“文化低的不能搞电子”，“年纪大的不能搞电子”。总之，他们竭力用电子工业“神秘论”，来阻止工人攀登科学技术高峰。"},{"type":"paragraph","text":"电子工业难道真的这样“神秘”吗?不!用毛泽东思想这个政治上的显微镜、望远镜来照一照，这种“西洋镜”很快就被戳穿，很多单位遵照毛主席“不破不立”的教导，运用大批判这个锐利的武器，把那些洋教条批得一钱不值，并且闯出了一条我国发展电子工业的新路。"},{"type":"paragraph","text":"上无二十九厂的老木匠、老漆匠照样也能大搞电子工业。"},{"type":"paragraph","text":"敢于向洋框框、洋教条宣战，坚决走自己发展电子工业的道路的，何止上无二十九厂一个。在大力发展电子工业的道路上，在毛主席“独立自主、自力更生”的方针指引下，原来不搞电子工业的也搞了，从来没有接触过电子工业的，也向电子工业进军了，甚至专门同袖子管、裤脚管打交道的成衣工人也做起晶体管来了。一○一厂原来是一个被服厂，去年年底才转入电子工业，工人中百分之八十以上都是老年的缝纫工，文化水平低，很多工人连什么是晶体管，什么是电子管也弄不清楚。但是他们凭着一颗忠于毛主席的红心，认真学习毛主席“打破洋框框，走自己工业发展道路”的伟大教导，狠批大工贼刘少奇的洋奴哲学、爬行主义，大破电子工业“神秘论”，前后仅花了五个月的时间，不仅做出了收音机，而且自己动手，成批生产了晶体管，还创造了新工艺。"},{"type":"paragraph","text":"实行三结合，大力发展新产品"},{"type":"paragraph","text":"社会主义建设一日千里地向前发展，对电子工业的要求也越来越高。不仅要高产优质，还要多品种。许多新品种，都是好多重点工程急等配套使用的，有的在国内来说还是尖端产品，事关重大。"},{"type":"paragraph","text":"怎么来完成新产品呢?是依靠少数人，冷冷清清地搞，还是大搞群众运动，这不是一个方法问题，而是执行什么路线的大问题。过去，在刘少奇“专家治厂”的修正主义路线的影响下，竭力主张“设计立法，技监执法，工人守法”，把工人束缚得透不过气来，为技术人员的名利思想大开方便之门。“一人一管制”就是在这种情况下出笼的。搞新产品，由一个技术员负责试制一只管子，再派工人当配角，技术人员动口，工人动手。一只管子搞成后，就冠以技术人员的名字。许多老厂就是采取一人一只管子，一管一条生产线，一线一个房间，一套设备，完全是过去研究所里的那一套修正主义做法。少数技术人员在这种制度下，关起门来冷冷清清搞试验，翻洋本本，搬洋教条，走的完全是爬行主义的道路。不少技术人员把产品作为自己的资本，争名夺利，互不服气，严重阻碍了试制新产品的进展。工人气愤地说:“这种做法，要把我们的企业引导到什么方向去?”“这种状况不改变，怎能跟上飞跃发展的形势?”"},{"type":"paragraph","text":"几年来，广大群众怀着对修正主义路线的无比仇恨，向着修正主义的旧体制猛烈开火，深刻地揭露了“一人一管制”所造成的严重恶果。大破大立，一个革命的新体制出现了，新产品的试制也充分依靠工人群众，组织了以工人为主体的三结合小组，把人员、设备、场地集中调剂使用。"},{"type":"paragraph","text":"新体制一出现，立即显示出它的强大生命力，使工人、革命技术人员的积极性得到了充分的发挥。过去试制新产品少则一、二年，多则三、四年，现在只花几个月，十几天，甚至几天就试制成功了。今年一至八月，仪表电讯工业系统搞成的各种电子元件和电子设备的新产品有近百种，其中有的达到了国内外先进水平。"},{"type":"paragraph","text":"“雄关漫道真如铁，而今迈步从头越”。"},{"type":"paragraph","text":"仪表电讯系统的广大革命职工，决心更高地举起毛泽东思想伟大红旗，在党的九届二中全会公报的鼓舞下，以阶级斗争、两条路线斗争为纲，艰苦奋斗，自力更生，鼓足干劲，力争上游，为大力发展电子工业立新功。"},{"type":"paragraph","text":"本报通讯　员"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}