{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"播种队","authors":["时传祥"],"dates":[{"year":1966,"month":8,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"播种队"},{"type":"paragraph","text":"北京市崇文区清洁队掏粪工人　时传祥"},{"type":"paragraph","text":"伟大的“八一”建军节来到了。中国人民解放军是咱们伟大的领袖毛主席亲手缔造的伟大军队，是用毛泽东思想武装起来的帮咱们穷人闹翻身的人民军队。在旧社会里，咱们被反动统治阶级踩在脚底下喘不过气来，是伟大的共产党和毛主席领导人民解放军，把咱们从火坑里救出来，过上了幸福的生活。我一个掏粪工人竟当选为全国人民代表大会代表，曾经两次同我们伟大的领袖毛主席一起照相，一九五九年十月二十六日，还同刘少奇主席握手。这真是翻天覆地的变化啊！想起这一切，我就觉得浑身充满了力量，我就要高呼中国共产党最伟大，毛主席最伟大，毛主席领导的中国人民解放军最伟大！"},{"type":"paragraph","text":"咱们清洁队年年都有许多解放军同志来劳动，他们个个都是毛主席的好战士。他们到清洁队，不光和我们同吃同住，一起参加劳动，更主要的是传播毛泽东思想，教我们活学活用毛主席著作。在我们清洁队，传颂着解放军的许多动人故事。"},{"type":"paragraph","text":"前年春节，从上海来了九位解放军同志。他们一放下背包，就同我们一起去背粪。这些同志背了半天粪已经很累了，可是，他们下午又同大伙儿一起学习毛主席著作。几位女同志还偷偷地把我们几十个工人的被子全给拆洗得干干净净。老工人都十分感动地说：“在旧社会，那些反动警察看到咱们的粪车一停下来，不是拳打就是脚踢，哪儿会来背粪桶！在旧社会里，咱们掏粪工人一见国民党军队，扭头就跑。如今，人民解放军‘完全’、‘彻底’地为人民服务，对咱们工人比亲人还亲，真是共产党和毛主席教育出来的好战士啊！”"},{"type":"paragraph","text":"解放军同志最懂得咱们掏粪工人的心。一九六四年，咱们大学毛主席著作，可就是书太少，十多个人的一个班才一本书。这怎么行！大伙儿一合计，都说上新华书店挂个钩，买十几本吧！可是，由于周扬黑帮不让文化部多印毛主席著作，我们排了十多天队，连一本书也没有买到，大家只能干着急。"},{"type":"paragraph","text":"解放军某部的同志们不知怎么听到我们需要毛主席的书，就连夜赶着给我们送来十本《毛泽东著作选读》乙种本。我们双手捧着毛主席的书，真是高兴得说不出一句话来。大伙儿心里说：解放军同志啊，你们算是看透了咱们掏粪工人无限热爱毛主席的心思啦！"},{"type":"paragraph","text":"解放军是咱们的好榜样。从解放军同志的一言一行，都可以学习到活学活用毛主席著作的经验。一年以前，一位解放军同志从哈尔滨回到北京来探亲。这位同志回家一放下行李，就住到咱们清洁队来，很快就跟咱们工人熟悉了。“小杨”这个名字就很快地传开啦！这个年青人天不亮就同咱们一起出去劳动。看到咱们工人有什么活思想，就同大伙儿一块儿学习毛主席著作。小杨同志还针对班里每个同志不同的活思想，买了十三本毛主席的书，分送给大家。"},{"type":"paragraph","text":"咱们班有个老工人，名叫钟俊。在旧社会，他也是个苦孩子，妈妈和妹妹沿街讨饭，自己八岁就给资本家掏粪、看厕所，真是受尽了资本家的压迫和剥削。解放以后，他受到党和同志们无微不至的关怀，生活真是大变样啦！可是，他过上了好日子，却慢慢有点忘本了。为了帮助自己的阶级兄弟，小杨同志深夜去访问钟大娘。大娘一见解放军同志真是比亲孩子还亲，千言万语说不完。小杨就给大娘讲毛主席的教导，大娘就把自己一家在旧社会里受的苦全都告诉了小杨。"},{"type":"paragraph","text":"二十天探亲假满期，小杨回到了部队。不久，给钟俊寄来一封信，打开一看，原来里边还有一份钟俊的家史。小杨的信中说：“钟师傅，以后您思想上要遇到什么问题，就先看看家史吧！”钟俊一边读着家史，一边哭着说：“我要在心里打上钢印，永远不忘阶级苦！”现在，钟俊是咱们班学习毛主席著作的积极分子。"},{"type":"paragraph","text":"解放军同志对我们的教育真是太大啦！最使我难忘的一桩事儿，就是去年四月二十一日，济南部队某部二连好司务长孙乐义同志来到咱们的清洁队。他来的时候，我正出班掏粪去了。孙乐义同志一到咱们队，就先到厨房，一会儿打听咱们工人的伙食情况，一会儿建议咱们修改炉灶，更多地为国家节省烧煤。孙乐义同志发现笼屉有点跑汽，就亲自动手把笼屉端到院里，帮食堂修理起来了。"},{"type":"paragraph","text":"我下班回来，一看到孙乐义同志，高兴得几乎跳起来。那天，俺俩互相交流了学习毛主席著作的心得，照了个相，他还参观了咱们的工人宿舍。"},{"type":"paragraph","text":"几天以后，领导上通知我去听孙乐义同志的报告。下班后，我就赶到崇文区工人俱乐部。孙乐义同志的报告对我启发很大，使我想到咱们掏粪工人走千家万户，联系群众很广，也一定要时时刻刻牢记毛主席的教导，用“两把尺子”来衡量自己的工作，做到“完全”“彻底”为人民服务。"},{"type":"paragraph","text":"临别的时候，我对孙乐义同志说：“从你帮咱们修笼屉这件事可以看到，解放军走到哪里，就把毛泽东思想的种子撒到哪里。我要向你学习‘完全’、‘彻底’为人民服务的精神，用毛泽东思想培养无产阶级革命接班人。现在，美帝国主义正在阴谋扩大侵略战争。只要它胆敢侵犯中国，不管是从空中来，还是从海上来，你就用枪杆子狠狠地打，我就用粪勺子狠狠地砸，咱们一定要把美帝国主义砸个稀巴烂！”"},{"type":"paragraph","text":"解放军是播种队，走到哪里，就在哪里撒播毛泽东思想的革命种子，就在哪里扎根发芽、开花结果。我们掏粪工人一定要永远向解放军学习，特别要学习解放军活学活用毛主席著作的经验，更好地改造我们的思想，完全、彻底地为人民服务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}