{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联、印尼、英国、瑞士报纸  抨击美国对中华人民共和国的挑衅政策","authors":[],"dates":[{"year":1954,"month":7,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联、印尼、英国、瑞士报纸"},{"type":"paragraph","text":"抨击美国对中华人民共和国的挑衅政策"},{"type":"paragraph","text":"苏联“真理报”"},{"type":"paragraph","text":"“真理报”驻纽约记者伊·费利波夫发表文章，评论美国发动的反中华人民共和国的挑衅运动。"},{"type":"paragraph","text":"费利波夫指出美国最近发出照例的叫嚣，企图阻挠中华人民共和国取得在联合国里的合法地位，他并评论了美国国务卿杜勒斯七月八日在华盛顿举行的记者招待会上发表的谈话。杜勒斯竭力歪曲联合国宪章，企图证明恢复中华人民共和国在安全理事会和其他联合国机构中的合法地位等于允许一个新会员国加入联合国，而安全理事会在就允许新会员国加入联合国问题进行表决时是可以使用否决权的。杜勒斯不顾宪章中写得清清楚楚的无可争辩的规定，企图改变对这个问题的决定以适应国务院的利益。这种歪曲宪章的勾当是挽救不了美国的外交的。不管杜勒斯先生喜欢不喜欢，否决权的规则对恢复一个联合国会员国在这个组织中和它的各机构中的合法地位的问题是不适用的。"},{"type":"paragraph","text":"显然，美国外交和宣传机关已看出它们的论点是站不住脚的，因此便发出煽动性的叫嚣，以弥补国务院所持立场的缺乏正当根据。"},{"type":"paragraph","text":"这种行动似乎并不是什么新奇的东西。最近几年来，美国统治集团一直在有计划地授意采取类似的行动来反对中华人民共和国，每当联合国大会每年举行常会时，他们照例要搞这样的活动。然而，目前这次运动比以前的运动要喧嚷得多了。"},{"type":"paragraph","text":"这是很容易解释的。近来，特别是在中华人民共和国在日内瓦会议上取得了五大国之一的合法席位后，全世界发出了甚至更坚决的呼声，要求终止美国外交在中华人民共和国在联合国的地位问题上强加在联合国身上的荒谬的阻挠政策。在舆论的压力下，愈来愈多的联合国会员国的政府都在要求人民中国应在联合国占有它的合法地位。甚至美国资产阶级报纸都不能掩饰许多国家的政府人士近来愈益频繁地表示赞成中华人民共和国恢复它的地位的意见。"},{"type":"paragraph","text":"美国统治者比任何时候更加知道他们在联合国里对中华人民共和国的阻挠政策受到许多国家舆论愈来愈多的指斥。值得注意的是，甚至最近在这个问题上还是顺从地接受美国指示的许多联合国会员国，现在也拒绝支持国务院所采取的不现实的主张了。"},{"type":"paragraph","text":"这说明了华盛顿发动目前这阵反中华人民共和国的喧嚷的讹诈运动的原因。"},{"type":"paragraph","text":"费利波夫最后说：然而，这种讹诈和威胁的政策对美国统治者是没有好处的。它只能引起美国的各盟国的反感。"},{"type":"paragraph","text":"不论反对国际合作的人如何拼命地要想阻止中华人民共和国在联合国行使它的合法权利，他们的阻挠政策是注定了要失败的。"},{"type":"paragraph","text":"印尼报纸"},{"type":"paragraph","text":"印尼“人民日报”十日在评论世界舆论要求让中华人民共和国的代表进入联合国这件事时指出，中华人民共和国作为一个大国，已经成为阻止美国侵略政策的新的长城。"},{"type":"paragraph","text":"“人民日报”说，“美国疯狂到这样程度，它甚至扬言假如中华人民共和国被允许进入联合国，它就要退出联合国。这就说明美国宁愿发动战争而不愿承认现实。”"},{"type":"paragraph","text":"“独立报”十日说，由于反对让中华人民共和国进入联合国，美国已经使自己孤立了。“独立报”强调指出中华人民共和国在国际事务中所起的重要作用，它说，周恩来总理最近和印度、缅甸两国总理的会谈对国际局势，特别是对解决印度支那问题有着巨大的意义。“独立报”说，美国要把自己的主张强加在亚洲国家身上的企图，已经在亚洲国家引起愈来愈多的疑虑。"},{"type":"paragraph","text":"“星期日传信报”在它的社论中写道：“除了美国的一小撮反动派以外，所有各国人民都要求允许中华人民共和国进入联合国。人民知道，中华人民共和国进入联合国，将增加和平力量。”"},{"type":"paragraph","text":"英国报纸"},{"type":"paragraph","text":"塔斯社伦敦十二日讯：据报纸消息，英美两国在关于接纳中华人民共和国进入联合国问题上的分歧意见正在不断加深中。"},{"type":"paragraph","text":"“人民报”的社论写道：曾经阻挠和平机会的最大的无谓纠缠是关于是否应让中国参加联合国的争论。这家报纸评论说：“当然，它应该被接纳。假如‘联合国组织’这个名词有任何意义的话，那么，世界上的其他每一个国家也都应被接纳。但在反对中国参加联合国的美国人看来，这个名词意味着一些完全相反的东西。它意味着这只是美国认可的那些国家的组织。”"},{"type":"paragraph","text":"“星期日纪事报”说，假如在今年秋季举行的联合国大会上关于中国进入联合国的议案不能被提出来的话，那将是美国施加压力的结果。“这只会使人得到这样一种印象：联合国只不过是在美国控制之下的一个组织。联合国的威望并不是高到足以承受得住这种称号。简单说来，共产党中国的联合国会员国资格问题可能对西方团结的整个结构产生严重的影响。”"},{"type":"paragraph","text":"瑞士报纸"},{"type":"paragraph","text":"据塔斯社日内瓦十二日讯：瑞士通讯社驻纽约记者报道：“目前华盛顿负责人物对反共同盟的命运怀着不减弱的担心。使华盛顿外交家最感到忧虑不安的是：西方同盟中现在显然没有一个大国有力量来填补合作方面的缺口。”"},{"type":"paragraph","text":"记者写道，当前最为争执不下的问题是承认中华人民共和国的问题。他写道：“艾森豪威尔和邱吉尔在不久以前的华盛顿会谈中没有解决这一问题，它反而由于法国和中国会谈的结果而变得更加复杂了。华盛顿认为，法国在不久将来就会承认中国，这一来，有利于使北京政府进入联合国的压力将更加强大了。”"},{"type":"paragraph","text":"记者写道，除了西方三大国关系之中所存在的一些严重困难以外，华盛顿对联合国也表示非常不安。他着重指出，“美国人认为，大多数联合国会员国”对恢复中华人民共和国在联合国中的合法权利一事“将不会进行任何阻挠”。"},{"type":"paragraph","text":"“瑞士报”的社论说：“杜勒斯在柏林不愿召开日内瓦五国会议，为的是不承认（即使是间接的承认）中国是一个大国。日内瓦会议最后的一个阶段是不是会像杜勒斯所希望的，是一个四国会议呢？在会议的这个阶段上，美国将要缺席，而中国却在那里获得那种美国还在继续拒绝的国际承认。”（新华社讯）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}