{"books":[{"id":"0b2f26ed-ad29-48e7-9c89-446932a97ab0","name":"中共党史教学参考资料 第27册 “文化大革命”参考资料 下册（1988年）","internal":true,"official":true,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/0b2f26ed-ad29-48e7-9c89-446932a97ab0.pdf"],"article":{"title":"在最后的日子里——记病重住院期间的周恩来同志","alias":"","parts":[{"type":"paragraph","text":"岁。"},{"type":"paragraph","text":"周恩来同志是中国共产党的优秀党员，是中国人民伟大的无产阶级革命家，是中国人民的忠诚的革命战士，是觉和国家久经考验的卓越领导人"},{"type":"paragraph","text":"周恩来同志一九七二年得病以后，在伟大领袖毛主席、党中央经常的亲切关怀下，医护人员进行了多方面的精心治疗，周恩来同志一直坚持工作，同疾病进行了顽强的斗争。由于病情恶化，医治无效，中国人民的伟大战士周恩来同志终于和我们永别了。他的逝世，对于我党我军和我国人民，对于我国的社会主义革命和建设事业，对于国际反帝、反殖、反霸的事业和国际共产主义运动的事业，都是巨大的损失"},{"type":"paragraph","text":"周恩来同志忠于党，忠于人民，为贯彻执行毛主席的无产阶级革命路线，争取中国人民解放事业和共产主义事业的胜利，英勇斗争，射尽痒，无私地贡献了自己毕生的精力。在毛主席的领导下，周恩来同志对建设和发展马克思主义的中国共产党，对建设和发展战无不胜的人民军队，对夺取新民主主义革命的胜利，创建社会主义的新中国，对巩固工人阶级领导的以工农联盟为基础的各族人民的大团结，发展革命统一战线，对争取社会主义革命和建设事业的胜利，争取无产阶级文化大革命和批林批孔运动的胜利，巩固我国的无产阶级专政，对加强国际革命力量的团结，反对帝国主义、社会帝国主义和现代修正主义的斗争，都作出了不可磨灭的贡献，建立了不朽的功绩，受到全党全军全国人民的表心爱戴和尊敬。"},{"type":"paragraph","text":"周恩来同志的一生，是为共产主义事业光辉战斗的一生，是坚持继续革命的一生。"},{"type":"paragraph","text":"周恩来同志逝世的消息，将在我国人民的心中引起深切的悲痛。我们要化悲痛为力量全党全军全国人民都要学习周恩来同志的无产阶级革命精神和高尚革命品质，在毛主席为首的党中央领导下，团结一致，以阶级斗争为纲，坚持党的基本路线，坚持无产阶级专政下的继续革命，坚持无产阶级国际主义，巩固和发展无产阶级文化大革命的胜利成果，为巩固无产阶级专政，反修防修，为把我国建设成为社会主义的现代化强国，为共产主义事业的胜利而奋斗。"},{"type":"paragraph","text":"中国人民伟大的无产阶级革命家、杰出的共产主义战士周恩来同志永垂不朽"},{"type":"paragraph","text":"（新华社1976年1月8日讯，载1月9日《人民日报》【附】在最后的日子里--记病重住院期间的周恩来同志"},{"type":"paragraph","text":"高文谦"},{"type":"paragraph","text":"1974年6月1日中午，身忠癌症的周恩来同志在最后环顾凝视了一下自已的办公室后，便告别了曾经工作生活25个春秋的中南海西花厅，前往医院接受手术治疗，在医院中度过了自已生命历程中最后的一年零六个月。"},{"type":"paragraph","text":"周恩来是在1972年5月间一次常规的检查中发现患有癌症的。这时、“文化大革命”已经进人第七个年头。在党和国家遗受危难的年代里，周恩来始终处于一种难以言喻的痛苦和优潮这面旗帜，在各个领域里展开了一系列工作，努力消除“文化大革命”的恶果，尽可能地把党和国家从危难和困境中摆脱出来。为此，他把自己的疾病置之度外，一再要求医务人员要把治病与他的工作统一起来，治疗要适应配合工作，要便工作不受影响和干扰。"},{"type":"paragraph","text":"然而不久，周恩来提出的批判极左思潮这一正确主张被否定了。全国的中心工作改为批判林彪的“极右实质”。江青反革命集团利用这一形势，于1973年冬发动了针对周恩来的反对“右倾回潮”运动。周恩来的病情急剧恶化，每日大量便血，有时多达上百CC.但是，江青反革命集团除了在政治上借“批林批孔”运动之机，把矛头公开指向周恩来外，还常常借故打着“商量工作”的皖子，无端干扰周恩来的治疗工作，并且迫使周恩来承担了频繁的迎送外宾的礼节性工作，经常要从城里到首都机场往返数十公里。这对一个已经身患重病的古稀老人来说，是一个难以承受的负担。周恩来曾不止一次地向身边的同志吐露过，说自已感到疲乏，想喘息一下。但是，为了不让党和国家的领导权落人江青集团手中，为了遇止当时来势区猛的“批林批孔”运动再度演变成“文化大革命”初期那种动乱不堪的局面，周恩来强支病体，靠输血坚持工作，不分量夜地抱病操劳。直到1974年4、5月间连续四次发生缺氧症状后，才同意住院动手术，但仍坚持妥善办完最后一件公务。这时，周恩来的身体已经极度虚弱，随时可能发生休克，但他仍然坚持按原定计划于5月29日与马来西亚总理拉扎克就两国建交问题举行正式会谈。医生为了防止发生意外，带着医疗器材守候在门外，随时准备抢救。31日，他又同拉扎克分别代表本国政府签署了中马建交公报。之后，他才交待了工作，向秘书口授“6月1日后对送批文件的处理意见”后，才住进了医院。"},{"type":"paragraph","text":"1974年6月1日，周恩来作了第一次手术。手术进行得非常顺利。医生们对此抱有充分的信心。但是，8月间，周息来的病情文出现反复，为此不得不又进行第二次手术，当周恩来住院这一消息在报纸上披露后，人们的心头无不笼罩上一层阴影。在“文化大革命”这场悲剧性的历史灾难中，人民从周恩来破柱中流、力搅狂澜、呕心沥血的努力中，认识到他是人民意志和愿望的体现者，因而更加赢得了人民的衷心爱戴，把党和国家的前途命运寄托在他的身上。"},{"type":"paragraph","text":"1974年9月30日晚，周恩来以国务院总理的身份抱病举行盛大招待会，庆祝中华人民共和国成立25周年，当他步人宴会大厅时，出现了令人十分邀动的场面：全场沸腾起来、堂声雷动，经久不息。坐在前面的中外来宾一拥而上，紧紧地围额在他的身边，争相向他问候致意。不少坐在后面的同志，纷纷站在椅子上，遥望祝痘。周恩来短短数分钟的祝酒词竞被全场热烈的掌声打断十余次之多，它充分显示了当时的党心、军心、民心所向。"},{"type":"paragraph","text":"国庆节过后，毛泽东提出了筹备四届人大、配酿国家机构人事安排的意见，并亲自提议邓小平出任国务院第一副总理。江青反革命集团认为夺权时机已到。10月17日，江肯利用“风庆轮问题”带头发难，大闹政治局，有预谋地围攻邓小平，意在闹掉邓小平出任第一副总理的提议。邓小平坚决顶了他们。江青集团经过密谋后，派王洪文紧急赶到长沙向毛泽东评告周恩来、邓小平，论称“北京现在大有庐山会议的味道”，说周恩来“虽然有重病，但登夜都忙着找人谈话，经常去总理家的有邓小平、叶剑英、李先念等”。"},{"type":"paragraph","text":"在医院的周恩来得知“风庆轮事件”后，10月19日，在找了邓小平等同志了解了事情经过后，把当时毛泽东的联络员找到医院，向他们明确指出：“风庆轮事件”并不象江青他们所说的那样，而是他们预先策划好了要整小平同志，小平同志已经忍耐很久了。他还表示要继续做工作，慢慢解决这一问题。10月20日，毛泽东在听取了“风庆轮事件”的汇报后，惯惯为第一副总理、党的副主府、军委副丰席总参谋长"},{"type":"paragraph","text":"在这关系到由谁来学握党和国家领导权的关键时刻，周恩来不顾自巴两次大手术后每况您下的身体状况，教然再度担负起处理党和国家全面工作的重担。从10月下句到11月上句，周恩来连续十多天在医院分别与邓小平，叶剑英、李先念以及王洪文、江青谈话，并约中央政治局成员分三批开会，传达毛泽东的指示，解决“风庆轮事件”问题，研究四届人大的筹备工作。11月6日，他写信给毛泽东，汇报四届人大各项准备工作的进展情况，表示“积极支持主席提议的小平局志为第一副总理，还兼总参谋长”，并汇报了自己的身体情况。信昆表示：“最希望主席健康日好，这一过渡时期，只有主席健在，才能领导好”。"},{"type":"paragraph","text":"12月问，周恩来在医院中紧张地展开了四届人大的各项准备工作。这是一个异常繁重而手的工作。为了做好这一工作，周恩来事必剪亲，通宵达且地工作着。他在审阅四届人大各界代表的名额分配名单后，致信中央政治局，提议要增加老干部的名额。他在审阅了政府工作报告后，提出了修改意见，在最关键的人事安排问题上，周恩来更是反复考虑，繁费苦心。针对江青，张春桥等人端力要将他们的亲信安插在文化、教育、体委等部委的情况，周思来约邓小平、李先念等人儿次研究，.交换意见，认为教育部关系重大，不能让，以周荣鑫堂管为宣；文化部，体委可作让步。随后，他在医院分批召集中央政治局成员开会，通过了四届人大常委会委员长、副委员长和国务院副总理候选人名单的三个方案"},{"type":"paragraph","text":"12月23日，周恩来抱病飞赴长沙，向毛泽东当面汇报四届人大的筹备情况、临行前，医务人员发现他的大便有隐血，需要立即进行检查治疗。经过慎重考虑，叶剑英表示为了党和国家的最高利益，现在不能提及此事，因为目前正是筹备召开四届人大的关键时刻，并反复订嘴医务人员要想尽一切办法无论如何也要保证周恩来安全回来，在长沙，周恩来逗留了五天。毛泽东在谈话中动周恩来安心养病，并再次称赞了邓小平“人材难得，政治思想强”。两人还谈到了“四人帮”的问题，毛泽东批评了江青、王洪文搞宗派，指出：“江青有野心”。就这样，周恩来以坚决而有策略的斗争，取得毛泽东的支持，挑败了江青反革命集团企图通过组阁夺取党和国家领导权的阴谋"},{"type":"paragraph","text":"1975年1月13日，周思来在第四届全国人民代表大会上代表国务院作政府工作报告，重申了要“在本世纪内，全面实现农业、工业、国防和科学技术的现代化，使我国国民经济走在世界的前列”这一集中反映全国亿万人民追切愿望的振奋人心的宏伟目标。这是他生前留给我们最重要的政治遗言"},{"type":"paragraph","text":"西届人大开过后，由干过度劳累，周恩来的病情继续恶化，每日便血不止。3月间，在作肠胃筑检查时，发现大肠内接近肝部位有一肿霜，月底又再次作了手术。对于自己病情的一再恶化，周恩来是十分清楚的。很显然，死神在向自己一步步道近。作为一个彻底的唯物主义者，对于任何人也无法抗拒的自然法则——生老病死，周恩来的内心是坦然和无畏的在同径女周秉德通电话时，周恩来专门谈到了生死问题，说：“这有什么着急的？共产党员要唯物主义嘛！人生的规律都有这么一天，应该相信规律。“早在十几年前，周恩来就同邓颖超共同商定，用约死后把骨灰薇到祖国的大好河山去、这回，在得知自己的病已经不能换数时，他又一再时螺说，不要保留他的骨灰，他坚信唯物主义的观点，物质不灭、生息不已。但是另一方面，作为党和国家的领导人，周息来十分清楚自己责任的重大，自己的一进一退，关系到国家的安危，特别是在自前党和国家遗受危难之际，更是如此，党和人民迫切地需要自已坚守岗位。5月7日，周恩来到北京医院看望了谭震林等同志，并专门接见了营在"},{"type":"paragraph","text":"定要把我的病情随时如实地告诉我，因为还有许多工作，要做个交代”。他是这样说的，也"},{"type":"paragraph","text":"是这样做的。从3月到9月问，据不完全统计、周恩来以重病之身与各方面人士谈话、谈工作102次，会见外宾34次，离开医院外出开会7次，在医院召开会议3次，外出看望人4次。下面，举一些例子："},{"type":"paragraph","text":"4月3日，在刚刚动完手术，病体尚未恢复的情况下，因对方的再三尽求，射在病床上会见了突尼斯总理努伊拉"},{"type":"paragraph","text":"4月19日，得知金日成来访后，坚待下床会见，因脚肿穿不了皮鞋，特地赶制了一双圆口布鞋会见了金日成。"},{"type":"paragraph","text":"5月3日，抱病参加了毛泽东召集的中央政治局会议。毛泽东在讲话中批评了江青等人搞“四人帮“的问题。会后，经毛泽东与周恩来共同商定，由邓小平主持批评“四人帮”的会议并主持中央日常工作。这次会议使得江青集团的活动稍有收敛，从而为各项工作的整顿创造了条件。"},{"type":"paragraph","text":"6月9日，不顾医生的劝阻，前往八宝山参加“贺龙同志骨灰安放仪式”，并亲致停词在为贺龙同志三胸射时，周恩来一连物7次，以表示自己深切的衰伸和“没有保护好他”的款疗之情。贺龙同志的家属见他病容满面，十分消瘦，劝他保重自己的身体时，周恩来表示自己剩下的时间也不多了。在场的人听到这句话无不心如刀绞，悲咽失声。8月26日，会见西哈努克、宾努、乔森潘、在讲话中希望他们加强团结，巩固胜利"},{"type":"paragraph","text":"9月7日，不顾病情的严重恶化和医务人员的再三劝阻，坚持会见了由维尔德茨率领的罗马尼亚党政代表团。在谈到自己的病情时，周恩来坦然而风趣地说：马克思的请帖，我已经收到了，这没有什么，这是不以人的意志为转移的自然法则。并请客人转告齐奥塞斯库经过半个多世纪毛泽东思想培育的中国共产党，是有许多有才干、有能力的领导人的。现在，副总理已全面负起资任来了。在劳培见的同志解释说，这是指邓小平同志，周恩来最后预言性地表示：具有50年光荣历史的中国共产党，是敢于斗争的。这是周恩来一生中难以计算的会见外宾中的最后一次。"},{"type":"paragraph","text":"在医院的这些日子里，当时险恶的政治形势也不允许他安心治病。他必须时时注视着政治风云的变幻，提防着在一旁虎视耽耽的江青反革命集团的一举一动。四届人大后，始终把周恩来视为算夺党和国家领导权最大障碍的江育反革命集团并不甘心企图组离的失败，他们先是以反对经验主义为名，声称“经验主义是当前大敌”，指责政治局“不抓大事”，“不抓政治忙于业务”，攻击周恩来、继而又利用毛泽东评论《水游》一事，大批“投降派”，宣称“主席对《水浒》的指示有现实意义。评论《水浒》的要害是架空显盖，现在党内有人架空毛主席”，进一步把矛头指向已经重病在身的周思来，在这种形势下，一生曾经历过无数次惊涛骏浪的周恩来，在自己生命最后的日子里，心情十分沉重和悲惯，不得不为提卫作为一个革命者高于一切的政治生命而奋起抗争。1975年7月1日，他在同泰国总理克立·巴莫签署完中泰两国建交公报后，一部分工作人员越摄影记者还在，围住了周恩来，要求同他合影留念。周恩来答应了、值表示：“照可以照，但将来可不要在我的脸上划××.\"一句话说得大家"},{"type":"paragraph","text":"心情沉重得都拾不起头来。他们曾跟随周恩来多年，深知他的为人，不论在怎样险恶的环境"},{"type":"paragraph","text":"里，也不论在怎样沉重的心情下，都很少谈论到个人的安危，今天突然吐露出来的这句话又意味着什么呢？"},{"type":"paragraph","text":"1975年9月间，周恩来的病情急转直下，由于癌症的消耗，体重由原来的130斤下降他进行了手术，手术前，周恩来或许意识到自己将不久于人世，他要来了自己于1972年6月在中央批林整风汇报会上所作的关中国民党造谁污解地登载所谐“价数启期”同题的专题报告的录音记录揭，用已经额科的手，签上自己的名字，并注明了签学的环境和时间：“于进人手术室（前）一九七九·九·”。在进人手术室时，周想来大声说道：“我是惠于党，惠子人民的！我不是投降派！就在这次手术中，发现他身上的瘤已经全身扩散，无法医治为此，邓小平当即指示医疗组“减少痛苦，延长生命”。"},{"type":"paragraph","text":"就在周恩来病情急刷恶化的同时，国内的政治形势也再度发生逆转。“反击右倾翻案风”的运动进速扩大到全国各地区、各部门，10月下旬，医生们对周恩来再次进行了手术，在进人手术室前，躺在手推车上的周恩来询向邓小平来了没有？当邓小平靠近手推车时，他据往邓小平伸过来的手，说：“你这一年干得很好，比我强得多…..．"},{"type":"paragraph","text":"这次手术后，周恩来再也没有能够起来。作为一个已经战斗了数十年、饱经风霜的政治家，周息来虽然躺在病梯上，但仍然于分关注着政治形势的发展，担忧着党和国家的前途命运。开始他还可以强撑着自己看报，后来便只能依靠医护人员读报了。形势在一天天恶化但是在这种悲剧面前，周恩来又能表示些什么呢？医务人员常常看到他睡着眼睛，望着天花板，不时地摇头改息…"},{"type":"paragraph","text":"癌症的晚期是十分痛苦的。周恩来以极大的毅力同疾病进行了顽强的斗争。每当难以忍受的病痛袭来的时候，他就紧紧地握住医务人员的手，一声不听，豆大的汗珠从额头上滚落下来。每咽一口饭，他都要付出极大的努力。为了党和国家的大局，他决意要顾强地活下去，哪怕是多坚持一天也好，他对身边的同志说：“我们多吃几口，来，给我数数。“当费力地咽下一口后，他念明着：“一！“又咽下一口：“二！”.“三！.12月中句，周恩来已经不能进食了，完全靠输液来维持生命。癌细胞广泛扩散，剧烈的疼痛常常使得他晕了过去。为了减少他的痛苦，医生不得已动用了安眠药和止痛针，"},{"type":"paragraph","text":"在这生命的最后时刻，周恩来想到的仍是党和国家的前途命运，仍是工作和他人，对共产主义事业充满了必胜的信念。1975年12月问，周恩来对前来看望他的老一辈革命家叶剑英等人赠附说：要注意斗争方法，无论如何不能把权落到他们手里，在同王洪文谈话时，他一再告诚王要记住毛泽东1974年底在长沙同他们两人谈话中关于“江青有野心*的那段话12月20日这一天，周恩来的体温三十八度七，但他仍然在病榻上，吊着输液瓶子约罗青长谈对台工作向题，他询向了台湾近况和在台老朋友的情况，其间两次被病痛折磨得说不出话来，最后不得不中止谈话，他抱数地说：“我实在疲倦了，让我休息十分钟再谈。“随后，便昏迷过去。"},{"type":"paragraph","text":"12月底，当周恩来得知曾给自己理了二十多年发的北京饭店朱师傅儿次销信要来给自已理发后，便喝时身边的工作人员说：老朱给我理了二十几年发，看到我病成这样子，他会难受的，还是不要让他来吧，谢谢他了！"},{"type":"paragraph","text":"1976年元具过后，尽管医务人员进行了全力抢救治疗，但周恩来的病情仍在继续恶化。处于病痛极度折磨之中的周息来用微弱的声音低声吟唱起国际歌，并对守在身边的邓颖超说：“我坚信全世界共产主义一定能实现，团结起来到明天，英特纳雄耐尔就一定要实现。“"},{"type":"paragraph","text":"1月7日晚11时，当医生们来到床边进行治疗时，处于弥留之际的周恩来从售迷中器来，微微静开双眼，凝视了一下，认出了其中的臭阶平医生，声音数弱地说：我这里没有什么事了，你们还是去照顾别的生病的同志，那里更需要你们。这是周恩来生前所说的最后几句话。"},{"type":"paragraph","text":"1976年1月8日上午9时57分，周恩来在与病魔的搏斗中耗尽了生命的最后一丝精力，怀着许许多多造福子人民的美好设想，怀着对党和国家前途命运深深的关切，怀着对共产主义事业必胜的信念，离开了人世。"},{"type":"paragraph","text":"一九八六年一月八H"},{"type":"paragraph","text":"【原载《中华英烈》创刊号）【附】批判极左思潮所做出的不解努力"},{"type":"paragraph","text":"—读《周恩来选集》下卷"},{"type":"paragraph","text":"文"},{"type":"paragraph","text":"批判极左思潮，是周恩来同志在“文化大革命”期间的一贯思想，也是他与林彪、江青反革命集团进行斗争的焦点之一。收人《周恩来选集》下卷这一时期的三组文稿，从不同的侧面展现了这一点，反映了他在风雨如腾的十年动乱期间，费尽心血地为继续进行党和国家的正常工作，尽量减少和纠正“文化大革命”造成的恶果所作出的坚持不解的努力。"},{"type":"paragraph","text":"周恩来从”文化大革命”一开始就同极左思潮进行了坚决的斗争。这一斗争大体可以1971年林彪叛国事件为界限，分为前后两个阶段。在前一个阶段中，于当时的历史条件，批判极左思潮这一思想没有也不可能充分地展开，而是更多地体现在他独撑危局、力换狂澜的努力之中，比较充分地反映这一思想则是在后一阶段。"},{"type":"paragraph","text":"1971年9月发生的林彪叛国事件，客观上宣告了“文化大革命”理论和实践的失败，以此为奖机，推动了时局的变化。毛泽东同志在一定限度内调整了自记的某些政策，并支持周恩来主持中央日常工作"},{"type":"paragraph","text":"出于对人民和历史负责的政治责任感，周恩来教然举起批判极左思潮这面旗帜，以极大的努力，全面落实党的干部政策、知识分子政策、经济政策、教育和科技政策，医治“文化大革命”给国家各方面生活所造成的创伤。这一努力主要表现在以下三个方面："},{"type":"paragraph","text":"正确执行党的干部政策"},{"type":"paragraph","text":"保护并且解放了一大批领导干部"},{"type":"paragraph","text":"为了扫除极左思潮这一思想障碍，从全局上推动解放干部工作的进行，1972年4月，周恩来指示《人民日报》社起草一篇从正面闸述党在干部问题上的历来政策和优良传统的社论，并亲自审阅了这篇题为《惩前感后，治病救人》的社论。社论指出：正确执行党的干部政策，必须批判林彪错误的政治路线和组织路线，排除“左”的干扰。经过长期革命斗争锻炼的老干部，是党的宝贵财富。这篇社论在当时影响很大，有力地推动了解放干部工作的进行。"},{"type":"paragraph","text":"在解决老干部医疗保健问题上，1972年4月，周恩来抓住陈正人、曾山两同志因无处投医、救治不力而相继去世一事，指示卫生部一定要尽快解决老干部的医疗问题，叮叶周"}],"authors":["高文谦"],"dates":[{"year":1986,"month":1,"day":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":348,"page_end":353},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}