{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"努力确立为工农兵服务的思想","authors":["洪流"],"dates":[{"year":1972,"month":4,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海儿童艺术剧院　洪流"},{"type":"paragraph","text":"毛主席《在延安文艺座谈会上的讲话》这篇光辉著作中明确指出:“我们的文学艺术都是为人民大众的，首先是为工农兵的，为工农兵而创作，为工农兵所利用的。”又说，文艺工作者“必须长期地无条件地全心全意地到工农兵群众中去，到火热的斗争中去”。毛主席的教导为我们革命文艺工作者改造世界观，实现思想革命化和搞好革命文艺制定了一条马列主义的无产阶级革命路线。"},{"type":"paragraph","text":"不久前，我们遵循《讲话》指引的方向，在工、军宣队的领导下，深入到上钢一厂、上钢三厂等单位进行劳动锻炼和创作实践。在和工人群众一起战斗中，我们亲眼看到工人老师傅为革命跳上一千多度高温的钢包上加吊钩的英雄行为；也亲耳听到工人同志为捍卫毛主席革命路线，同叛徒、内奸、工贼刘少奇一伙所推行的反革命修正主义路线作坚决斗争的英勇事迹。他们“一不怕苦，二不怕死”的彻底革命精神和坚强意志，使我们找到了自己跟工农兵的根本差距，从而明确了文艺革命必先思想革命，话剧革命必先内容革命这样一个道理。同时，也激发了我们热爱工人阶级，决心歌颂他们、表现他们的强烈感情。"},{"type":"paragraph","text":"但是，世界观的转变是一个艰苦的过程。刚开始下到工厂时，从表面上来看，我们也似乎是满腔热情地深入到工人中间去了，其实脑子里考虑的却是搞出一个大戏来，能够出名。由于这种思想作怪，所以，到车间里浮光掠影地溜了一遍，猎奇式地搜集了一点东西，就匆匆忙忙地跑回高楼深院进入创作了。由于世界观没有改造好，在创作过程中，资产阶级的东西又时时泛滥起来。大家表面上似乎很团结一致，可是暗地里却常想着“以谁为主”，各打各的小算盘。所以讨论问题时众说纷纭，结果互相牵制，互相抵消，给创作带来了很大困难。"},{"type":"paragraph","text":"这种情况引起了我们的深思:我们到工农兵中间去了，为什么还会出现“以谁为主”等问题呢?大家又一次学习了《讲话》，毛主席尖锐地指出:“为什么人的问题，是一个根本的问题，原则的问题。”对照毛主席的这一教导，我们认识到，自己常常想“以谁为主”，实际上就是“以我为主”，就是丢掉了“为工农兵而创作，为工农兵所利用的”根本方向。“以谁为主”的思想虽然还是苗子，但却反映了我们的立场和态度问题。于是，我们在工、军宣队的帮助下，以《讲话》为武器，狠批了“以我为主”的错误思想，进一步认识到，“以我为主”的思想实际上是在文艺革命新形势下，文艺黑线的沉渣泛起的表现，所谓的“优越感”和什么“对人物熟悉”等都只不过是一种借口而已，在这种借口下，以创作革命现代戏为名，搞个人和小山头的名利，借树无产阶级英雄之名，来达到争名夺利树自己的目的，名义上说是表现和歌颂工农兵，实质上是在贩卖个人主义的私货。通过革命大批判，使我们认识到，在深入工农兵的过程中，同样存在着一个立场或者态度问题，也就是一个世界观的问题。以无产阶级世界观作指导，认真接受工人阶级的再教育，思想上就能有收获，否则，就没有收获。从此，我们带着改造世界观的决心，又重新回到炼钢炉上，回到工人老师傅身边。这次，由于大家比较端正了态度，虚心向工人师傅学习，认真接受工人老师傅的再教育，所以收到了成效。当我们看到炼钢炉前不管有什么情况，工人老师傅都是争着上，抢着干，发生了故障又一个一个往上冲的动人情景时，都激动地赞扬他们，而老师傅却总是谦逊地说:“为革命炼钢是毛主席交给我们钢铁工人的任务，我们心里想的就是怎么不折不扣地完成好!”朴素的语言表达了深厚的感情和崇高的思想。对照工人同志这种崇高的品质，大家斗私批修，激动地说:“工人阶级协作这么好，关系这么亲，为什么?都是为了革命。我们合作关系搞不好，为什么?为来为去都是为个人名利。”于是，大家开始比较严格地要求自己，主动跟老师傅一起到温度最高的地方、最艰苦的地方去干活，一起扒渣、取样、堵眼……。有一次上夜班，有些老师傅因公因病缺勤，我们几个同志就补上去，在几只炉子上轮流地跑，老师傅高兴地说:“今天你们派大用场了!”这时候，我们才感到自己的感情起了一些变化，跟工人群众贴近了一些。也只有在这以后，我们同志间才出现了团结战斗的气氛。创作时，同志们不再是以我为主，突出个人了，而是同心协力，歌颂工农兵，突出无产阶级英雄形象。讨论提纲时虽然反复很大，但大家并不感到这是推翻那一个人的方案，而是为了写好剧本。几个编剧的同志执笔写的时候，破除了过去文人相轻、个人竞争的思想，大家互相启发，互相照顾，有的同志还带病坚持工作。有一场戏的写作碰到了较大的困难，大家就集体攻难关，直到解决问题为止。大家深有体会地说:世界观的转变，是一个根本的转变，有了这个转变，才有同志间关系的转变。"},{"type":"paragraph","text":"思想感情的点滴变化，也在艺术实践中得到一定的反映。工农兵的再教育，既改造了我们的世界观，也促进了创作。开始创作的时候，我们因为受了刘少奇一类骗子“无冲突论”的影响，把工人群众写成老老少少“一刀齐”，男男女女一张脸、一个思想。在设计塑造作品中的英雄人物时，或是堆砌报刊上一些豪言壮语，或是把英雄人物写成了天生的“先知先觉”者，结果脱离了斗争实际，脱离了群众，反而使英雄人物架空了。所以，工人老师傅批评我们不敢写矛盾斗争，没有把无产阶级英雄形象反映出来。对这些意见，开始时大家还不能完全接受。后来听了老师傅对厂内尖锐复杂的两个阶级、两条路线斗争情况的介绍以后，大家才深深地体会到，如果不用阶级斗争、路线斗争的观点去观察生活，理解生活，就不能正确地概括生活，反映生活。在车间里，工人老师傅还用他们自己在马列主义、毛泽东思想的指引下，靠土办法土设备把几十吨重的烟囱搬了家的事迹教育我们，使我们认识到，英雄来自群众，英雄的思想和行为来源于马列主义、毛泽东思想的哺育。现实生活中一件一件活生生的事例和高大的有血有肉的工人阶级典型形象，生动地批判了反动的“英雄史观”，赶走了我们头脑中那些靠唯心论的先验论树起的苍白形象，也使我们在艺术实践中塑造的典型人物逐步得到提高。"},{"type":"paragraph","text":"在深入工农兵接受再教育，从事文艺创作的实践过程中，我们深深体会到，只有在三大革命运动中努力改造世界观，才能创作出革命的文艺作品，更好地为无产阶级政治服务。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}