{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"由讲习会谈到今后金融业的学习","authors":["裴星惠"],"dates":[{"year":1949,"month":10,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"裴星惠"},{"type":"paragraph","text":"今天下午五时在工商联合会大礼堂，本市一百七十八家银行、钱庄、信托公司的六百余位负责人员，大家集合在一起，展开了集体学习的第一页——上海市银钱信托业讲习会。像这样全面性的讲习会，在过去的金融界可以说未曾有过，因此对于今天的讲习会，我们确应值得纪念而寄予极大的期望。"},{"type":"paragraph","text":"在中国土地上所未曾有过的中华人民共和国，今天实现了，同样的，在过去金融史上所未曾有过的类似今日的讲习会，在解放后的本市展开了，而且这展开的一页，还仅仅是第一页，相信在不久的将来，我们民族资产阶级中的金融业阶层为了负起新国家的金融建设的任务，将展开更广泛深入的学习工作。"},{"type":"paragraph","text":"解放后，一切都是崭新的，和旧社会截然不同的。在我们金融界，当然也相同，一切都得以新的观点来处理，无论在业务上，行政上，以及劳资问题上。尤其在政协共同纲领——这一个伟大的人民大宪章公布后，我们很清楚地可以看出过纲领的重心在经济建设上，而金融业亦有应尽的任务。"},{"type":"paragraph","text":"今天起的讲习会，在我们今后的学习研究工作上可以说仅是一个最起码的开始，而这次会上的四个题材，亦可以说是无数重要问题中的四个；即使这四个问题在短短的两小时中，亦只能作一个概略的叙述。盼望听讲的各位同业人士能在这一次讲习会上启发对各种问题研究的兴趣，而进一步的把其他问题也加以研究，甚至更深入的研究到各种问题的内在本质和基本原因。由于这一次同业人士参加讲习会的踊跃，特别是松江县一位先生来函报名，于今日乘车赶沪出席，这种努力学习的热情真使我们感动，而对我们负责筹备的各人给予了莫大的安慰和鼓励。只要听讲的各位先生们有兴趣，盼望能给予我们指示，我们极愿将这个讲习会能持久地继续下去。"},{"type":"paragraph","text":"在这次筹备过程中，也曾谈到展开小组讨论这一点上。的确，在学习工作中，小组讨论真是一个相当好的工具。散见在各报刊杂志上，我们时常看到很多精彩的小组讨论的结论；可是要办好一个学习小组，需要很多条件，事前的充分准备材料，讨论时的热烈发言和主持讨论时的主席对于问题能否把握住重心，这一切问题都是值得考虑的。尤其各同业人士由于责职之重，工作之忙，要在一开始就踏入这阶段，确是相当困难的。因此，盼望各同业人士能在这次讲习会后，不论在本行间或是数家行庄间能联合起来各自成立学习小组，将这一次讲习会成为一粒种子，培植在更广泛的各行间而成为一个经常的长期的研究工作。"},{"type":"paragraph","text":"理论的把握在于实践，而在行动中所求得的理论规律更是正确而可贵。今天，我们在学习马列主义和毛泽东思想的过程中，我们更盼望理论和实践能统一起来，因此，我们今天所要求学习的理论，是可以运用到实践而有益于实践。今日我们学习马列主义和毛泽东思想是为了建设新民主主义下的中华人民共和国。站在金融业的岗位上，我们怎样运用我们所学习到的理论，在我们的业务上建立起为人民服务的大目标，将我们的业务重心紧紧地配合在“发展生产，繁荣经济”这一个目的上。在行政上我们怎样将我们所学习到的理论，能建立起一个负责任，处处公开，事事协商，尊重职工意见的行政系统和管理办法。在劳资关系上更应在理论的学习上而认清历史发展的必然趋势，我们才能愉快地和职工们处理一切问题。写到这里，笔者在和部份同业人士的接触中以及笔者本人在行务处理上所过到的一部份劳资问题，我们只能说，这中间或许我们部份的资方的旧意识还在作祟，或许仅少数的劳方在问题的观点上，还没有真正把握住正确的理论。"},{"type":"paragraph","text":"因此，在今天，我们盼望劳资双方都能在加强学习中建立起一个共同携手为建设新国家而奋斗的关系。"},{"type":"paragraph","text":"在我们今天的会场上有两句标语，上面写着八个大字:“加紧学习，扶植生产”。上面的四字是今日我们金融界所应当努力的，而下面的四字是我们今日金融业的努力底目的，也可以说是我们金融业的任务。在全国人民共同为政协纲领的实现过程中，金融业只有把握了上面的八个字来实现纲领第卅七条:“鼓励人民储蓄，便利侨汇，引导社会游资及无益于国计民生的商业资本投入工业及其他生产事业”。笔者太年青，一切都还幼稚，仅以最挚诚的心和恳切的态度希望金融业的前辈们，和职工弟兄们，似老师一般的指教我，笔者愿追随在各位前辈和职工弟兄之后，努力做到上述八个大字:“加紧学习，扶植生产”。最后，盼望今日的讲习会能在今后我们的努力过程中起一个带头作用。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}