{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强革命纪律性是取得胜利的保证首钢铸造厂广大革命群众认真学习毛主席关于“加强纪律性，革命无不胜的教导，提高了遵守革命纪律的自觉性，他们用毛泽东思想统帅一切，服从统一的纪律，获得革命和生产双丰收","authors":[],"dates":[{"year":1969,"month":7,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　据《北京日报》报道:首都钢铁公司铸造厂革命委员会，在支左解放军帮助下，遵照伟大领袖毛主席“加强纪律性，革命无不胜”的教导，广泛发动群众，向无政府主义、极端民主化等错误倾向作斗争，提高了遵守革命纪律的自觉性。广大革命群众用毛泽东思想统帅一切，服从统一的纪律，在落实“九大”提出的各项战斗任务中，全厂革命和生产获得双丰收。"},{"type":"paragraph","text":"这个厂的革委会从实践中深深感到:要用毛泽东思想掌好权，用好权，就要自觉地用毛泽东思想统一认识，统一政策，统一计划，统一指挥，统一行动。而要做到这一点，就必须进一步加强革命性、科学性和组织纪律性。开始，有部分群众受无政府主义思潮和极端民主化的影响，一度组织纪律比较松懈。在破除修正主义的一套“管、卡、压”制度的时候，有的人把一些合理的制度也看成为束缚手脚的“条条框框”，认为不遵守也没什么了不起的。革委会针对这些活思想，开办了各种类型的毛泽东思想学习班，加强纪律教育。在学习班里，广大革命群众反复学习毛主席关于“纪律是执行路线的保证，没有纪律，党就无法率领群众与军队进行胜利的斗争”的教导，狠批大叛徒刘少奇的资产阶级反动路线。大家深刻认识到:加强组织纪律性是搞好革命化建设的重要内容，是巩固无产阶级专政的重要方面。在以毛主席为首、林副主席为副的党中央正确领导下，在无产阶级专政下，谁闹无政府主义，就是忘记了无产阶级的根本利益，帮阶级敌人的忙；谁闹无政府主义，就是忘记了无产阶级党性原则，破坏革命队伍的团结统一。在提高认识基础上，大家联系本厂实际，联系思想，摆无政府主义和极端民主化的危害，特别是揭发出一个狡猾的阶级敌人，利用资产阶级派性和无政府主义，搞翻案活动的罪恶事实，使大家进一步受到了教育，更深刻认识到，要巩固无产阶级专政，战胜国内外一切阶级敌人，要完成斗、批、改的伟大历史任务，就必须树立高度的组织纪律观念，严格遵守革命纪律。这是忠于毛主席，忠于毛泽东思想，忠于毛主席革命路线的具体表现。"},{"type":"paragraph","text":"认识提高后，广大革命工人自觉地遵守合理的规章制度。一连四班工作环境复杂，操作分散，劳动强度大，他们自觉地严格地遵守安全操作规程，在抓革命促生产中做出了很好的成绩。厂革委会在全厂表扬了他们这种自觉遵守合理规章制度的革命精神。全厂出现了一个自觉维护和遵守革命纪律的局面。"},{"type":"paragraph","text":"这个厂的一些青年工人由于受无政府主义、极端民主化的影响，不服从调动，有的人由于不遵守劳动纪律和操作规程，给生产造成了损失，还有的甚至在班上打架斗殴，严重破坏了革命的组织纪律。如何把青年工人的小资产阶级思想引导到无产阶级革命的轨道上来?厂革委会遵照毛主席关于“从旧学校培养的学生，多数或大多数是能够同工农兵结合的，有些人并有所发明、创造，不过要在正确路线领导之下，由工农兵给他们以再教育，彻底改变旧思想”的教导，大办学习班，一方面肯定青年工人的优点，一方面指出他们的缺点，引导他们向老工人学习，请老工人言传身教，带动青年工人。经过学习，青年工人认识到:工人阶级最忠于毛主席，最听毛主席的话，组织纪律性最强。今天，在毛主席的领导下，我们能来到这样的工厂，又能受到师傅们的热情帮助，真是太幸福了。他们表示:一定要听毛主席的话，虚心接受工人阶级的再教育，老老实实地向老师傅学习，做工人阶级的可靠接班人。许多青年工人经过老工人的耐心帮助，积极参加各种政治活动，成了维护革命纪律的积极分子。"},{"type":"paragraph","text":"这个厂各级领导班子的新老干部，遵照伟大领袖毛主席关于“应该成为英勇作战的模范，执行命令的模范，遵守纪律的模范，政治工作的模范和内部团结统一的模范”的教导，带头自觉地遵守纪律。革委会广泛发扬民主，集中正确的意见，一成决议，新老干部便自觉地带头遵守，做好样子。他们把自己看作是群众中普通的一员，不讲条件，不闹特殊，严格遵守考勤制度，学习制度，劳动制度等，有时开会到深夜，第二天照常坚持和群众一起参加“天天读”。他们说:“干部一带头，群众有劲头，干部松一松，纪律就落空。”"},{"type":"paragraph","text":"这个厂的新老干部，自己带头遵守纪律，也敢于领导群众向破坏革命纪律的现象作斗争。他们认识到，符合毛泽东思想的就坚决支持，不符合毛泽东思想的就要坚决抵制，只有这样才能带领广大革命群众紧跟毛主席伟大战略部署，继续革命。有一个工人，上班时间不请假就外出了，影响了生产。连队干部发现这个问题，第二天就找这个同志谈心，同他一起学习毛主席关于加强革命纪律性的教导，还到这个同志家中访问，经过耐心细致的思想教育工作，这个同志提高了认识，主动在会上斗私，使全连的群众都受到深刻的教育，进一步加强了纪律观念。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}