{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央宣传部、中央公安部批转中南局宣传部、中南公安局关于加强经常镇反宣传的指示","authors":[],"dates":[{"year":1954,"month":2,"day":22}],"is_range_date":false,"parts":[{"text":"中央宣传部、中央公安部批转中南局宣传部、中南公安局关于加强经常镇反宣传的指示","type":"title"},{"text":"中南局宣传部、中南公安局曾在2月22日发出关于加强经常的镇反宣传工作的指示。指示说：三期镇反即镇反末期以来，由于五方面敌人已基本肃清，群众已基本发动，社会治安已日益巩固，这时我们适当地收缩镇反宣传的规模是必要的，但许多地方却因此很少甚至不作镇反宣传，则是不妥当的，有害于工作的。由于镇反运动基本结束，抗美援朝取得伟大胜利，以及经济建设之伟大成就，目前党内外，正在滋长着一种麻痹松懈情绪。而各种残余反革命分子，阶级敌对分子，社会治安危险分子则认为“改革结束”、“风头已过”，乘我麻痹大意之隙，疯狂反扑，进行各种更为凶狠的破坏活动。最近粮食统购中各地均发生了不少的凶杀、暗害、纵火、抢劫、造谣破坏等案件，而对于这些破坏活动有不少地方又未能给予及时有力的打击，即可充分证明。此点应引起各级党委注意。中央最近指出：有些人似乎以为帝国主义和国内残存的反革命分子的阴谋破坏活动已经无足轻重了，不足为患了，似乎可以埋头去搞经济建设，可以不必过问政治了。如果这种麻痹情绪滋长起来是十分危险的，如果大家丧失了对于反革命分子的警惕，就随时有可能在我们不再注意的地方发生某些突然的意外的破坏事件，使党和人民遭受难以估量的损失。因此，中央又一次地强调指出：“教育党员和人民群众在任何时候也不要松懈对于反革命破坏的高度警惕性，乃是各级党委经常的不可忽视的重要任务之一。”为了进一步加强镇反宣传工作，中南局宣传部、中南公安局向所属提出以下意见：","type":"paragraph"},{"text":"一、加强对干部和群众的敌情观念和警惕性的宣传教育，克服正在滋长着的麻痹情绪。各地必须以反革命分子向我实行疯狂报复破坏的各种事件实例广泛进行宣传教育，使全体党员、工作人员及广大人民群众都认识到：在国外我们仍然面临着帝国主义的包围，蒋匪残余集团还未最后消灭，它们决不会甘心失败死亡，它们必然而且正在千方百计地向我国内大量派遣间谍、特务，进行破坏活动。在国内还有隐藏埋伏的反革命分子以及为数不少的社会治安危险分子等，则是敌人赖以活动滋长的空隙。同时更由于在实行社会主义改造的过渡时期中，阶级斗争更加复杂、尖锐与深刻，敌人必然会利用各种空隙向我进行疯狂的报复和破坏。因而，如果认为敌人打倒了，天下太平了，今后没有阶级斗争了，或者阶级斗争缓和了，只埋头经济建设就可以了，这种思想是十分错误和危险的。因此，在目前必须结合总路线的宣传教育，结合生产和互助合作的宣传教育，在党员、干部和人民群众中加强敌情观念和阶级斗争观念的教育，使他们认识到实现党在过渡时期的总路线，绝不是没有阶级斗争，而是阶级斗争更加复杂更加尖锐了；认识到镇压反革命作为运动来说是基本上结束了，但镇压反革命工作却并没有结束，相反的，今后为了保卫国家经济建设与各项社会主义改造，必须进一步深入镇反斗争。以此武装他们的头脑，随时警惕与防止任何反革命分子、破坏分子的破坏阴谋。","type":"paragraph"},{"text":"二、适当加强在报纸上的镇反宣传报道，以便随时教育广大干部和群众。可作公开报道的有下面几点：（一）破获的不留根的美蒋间谍、特务案件；（二）破获的与美蒋特务机关已失掉联系的、自发组织起来的反革命案件；（三）破获的不法奸商走私、盗窃集团比较典型的富有教育意义的案件；（四）破获的不法地主、反动富农及其他反革命分子破坏我互助合作运动，篡夺我基层政权，暗杀我积极分子的案件；（五）打击刑事犯罪情况，如破获的典型的惯匪、惯偷、惯窃集团案件，以及一些有教育意义的放火、放毒、凶杀案件；（六）表扬群众中防奸防谍的模范人物和典型事例；（七）其他有公开报道价值的事件。公开报道时，凡涉及民主党派、资产阶级中的中、上层分子，帝国主义的间谍案件，必须报中南局、中央公安部批准后始能公布。凡属一省（市）或本区内两省以上范围的政治案件，均应报中南局宣传部、中南公安局审查批准，并报中央公安部备案；凡涉及外区或全国范围者，应报中央公安部审查批准。一般治安案件可由省审查批准。","type":"paragraph"},{"text":"中央宣传部、中央人民政府公安部在批转上述指示中说：中南局宣传部、中南公安局关于加强经常镇反宣传的指示是正确的。为了防止泄密与对敌隐蔽斗争不利，各地在报纸上进行镇反宣传中均应注意以下各项：一、公布处理外国籍的帝国主义间谍案件，一律须经中央公安部和外交部的审查批准，重要者并应报中央批准；二、公布处理归中央公安部掌握由各地直接侦察的和各地掌握但需报中央公安部审查备案的中国籍美蒋匪帮派遣特务案件，亦应报中央公安部审查批准；三、在报纸上公布特务间谍案件，应选择有教育意义的典型案件，不必件件登报。","type":"paragraph"},{"text":"除了在报纸上适当地揭露反革命破坏活动的事实，以引起人民群众的警惕以外，还应注意用以下方式进行宣传：一、在报纸上应经常地和适当地发表一些论述提高革命警惕性和揭露反革命破坏活动的专文和评论；二、在通俗小册子和宣传画中应适当地注意关于揭露反革命破坏活动及提高人民群众警惕性的宣传；三、在发生和破获了在群众中有影响的重大反革命破坏活动案件时，应在当地适当进行口头的宣传解释工作。各级党委宣传部和各级公安部门应当根据今年1月中央批转中央公安部党组关于目前敌特反革命分子活动情况的专题报告的指示，认真加强对这一宣传工作的注意和领导，一方面克服完全不注意这方面宣传的现象，另一方面也要防止在宣传中发生错误和偏向。","type":"paragraph"}],"comments":[],"origin":"中共中央宣传部办公厅编：《党的宣传工作文件选编》，中共中央党校出版社，1994。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}