{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各级党委都要坚持集体领导","authors":[],"dates":[{"year":1980,"month":3,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"党的十一届五中全会再一次强调，从中央起，各级党委都要认真实行集体领导制度。这是健全党的生活，加强和改善党的领导的一个十分重要的问题，应当引起全党同志的高度重视。"},{"type":"paragraph","text":"列宁指出:“集体领导是党的领导的最高原则。”集体领导是由我们党的无产阶级性质决定的，是由我们党所坚持的历史唯物主义决定的。共产党不同于其他政党，从来就是依靠集体的智慧和经验。个人不过是集体的一员，个人的作用，只有通过集体才能得到正确的发挥。因此，在党委领导工作中，一切重大问题必须由党委集体讨论决定，而不能由个人或少数几个人擅自决定。粉碎“四人帮”以来，特别从十一届三中全会以来，党中央十分重视恢复遭到严重破坏的集体领导制度。继三中全会以后，五中全会又一次强调集体领导的问题。最近公布的《关于党内政治生活的若干准则》，第二条就是“坚持集体领导，反对个人专断”。我们一定要在全党进一步解决这个问题，使党的生活更加健全，党的领导水平更加提高。"},{"type":"paragraph","text":"集体领导是党的民主集中制原则在各级领导机构中的应用。实行集体领导，既要有民主，又要有集中，但要进行正确的集中，必须在党委内部充分发扬民主。党的各级领导机构，一般都是由各个方面比较优秀的代表人物组成的，他们不但对自己分管的工作比较熟悉，而且在相当的程度上集中了广大党员和人民群众的智慧和经验。只有充分发扬民主，讨论问题时让大家畅所欲言，各抒己见，有不同意见的交流和争论，有各种主张和方案的比较，才能集思广益，作出比较正确、比较周到的决定。也只有这样，才能真正统一认识，统一行动。"},{"type":"paragraph","text":"坚持集体领导，必须反对夸大个人作用。我们在充分肯定人民群众是历史创造者的同时，并不否认杰出的人物在历史上的作用。但是，我们坚决反对把个人作用夸大到不恰当的程度。列宁说得好:“在人民群众中，我们到底是沧海一粟，只有当我们正确地表现人民所意识到的东西时，我们才能管理。”夸大个人的作用，就会看不到或者看轻群众和集体的作用，势必背离民主集中制和集体领导原则。国际共产主义运动和我们党的经验都说明，任何领导人，即使是非常杰出的人物，如果突出个人，独断专行，就一定要犯错误，给党的事业带来严重的危害。三中全会以后，全党认真执行了少宣传个人的方针，各级党组织在实行集体领导方面也有不同程度的进步。但是，那种口里赞成集体领导，实际上爱好“一言堂”的现象还是不少的。有的党委内部没有充足的民主空气，重大问题不经集体讨论，或者虽有讨论的形式，但人们不能敞开思想，充分表达意见，不能提出异议，实质上是书记个人说了算。书记和委员之间的关系，成了上下级的关系。这是很错误的。毛泽东同志说:“党委书记要善于当‘班长’。”同时指出，“书记和委员之间的关系是少数服从多数，这同班长和战士之间的关系是不一样的。”党委所有成员都是平等的，都只有一系。当然，有些担任第一把手的同志，确实水平比较高，提出的见解和主张往往比别人高明，使人们很自然地信服。即使这样，搞“一言堂”也是很危险的。一个人不论怎样有经验有能力，都是有局限性的，个人的智慧如果不同集体的智慧相结合，难免要作出片面的甚至错误的决定。"},{"type":"paragraph","text":"在这里要注意一个问题:党的各级组织，允许不允许有不同意见存在?历史经验证明，允许不同意见存在，有不同意见的辩论，并不是坏事。有不同的意见，可以促使我们更深入更细致地分析和研究问题，想到事情的几种可能性，估计情况的几个方面，这样，大家就可以谨慎一些，把事情办得更周到一些，就可以少犯错误。过去我们不少党委会往往不允许有不同意见存在，甚至对持不同意见的同志随便扣帽子，结果就形成了在任何问题上都是“一边倒”的现象。我们不反对经过充分讨论而达到的真正的意见一致，但一切问题都“一边倒”，没有充分的讨论，没有任何不同意见，那就和“一言堂”一样，都是党内生活不正常的表现。搞“一言堂”，本人当然要负主要责任；但是那些在原则问题上唯唯诺诺，任何时候都赞成第一把手的意见的人，也不能辞其咎。很明显，如果大家不搞“一边倒”，“一言堂”就会受到抵制，就不容易行得通。所以，我们要大力提倡开动脑筋，独立思考，提倡实事求是，坚持原则。看领导眼色说话办事，曲意逢迎，投其所好，是剥削阶级的庸俗作风，决不允许带到党的各级领导机构，来腐蚀无产阶级的战斗指挥部。"},{"type":"paragraph","text":"加强集体领导，决不是否定或者减轻个人的责任。党中央在一九四八年九月关于健全党委制的决定中，就曾明确指出:“集体领导和个人负责，二者不可偏废”。《关于党内政治生活的若干准则》重申了集体领导必须和个人分工负责相结合。目前在党的领导工作中，效率不高是一个突出的问题。效率不高，同缺乏明确的、严格的个人负责制有很大关系。如果把集体领导看成事无巨细统统都要拿到党委会上讨论解决，我们就会淹没在会议之中，而做不成任何事情。如果认为集体领导就是集体负责，个人没有什么责任，结果就会造成无人负责。真正搞好集体领导，党委每个成员都要按照分工，独立负责地、切切实实做好自己承担的工作。不要光说现成话，只知照搬上面的东西。不要遇事都要求书记点头或摇头。要敢于负责，敢于根据中央的精神和党委的决议，结合本地区或本单位的实际情况，大胆地研究和解决工作中的问题。凡是自己应该解决和能够解决的问题，都不要往上推，也不要拖到以后让党委去讨论。推和拖是要误事的，也不能增长才干。在集体领导下，每个成员都能独立负责地、创造性地进行工作，这个党委才会是充满活力的、富有工作效率和工作成果的。"},{"type":"paragraph","text":"民主集中制是我们党的根本组织原则。集体领导是民主集中制的一个基本问题。坚持民主集中制，坚持集体领导，我们党的生活就比较健全，广大党员和干部的积极性就高，党的领导就比较正确。违背了民主集中制和集体领导原则，我们党就要遇到挫折。林彪、“四人帮”横行时期，民主集中制和集体领导原则被严重破坏，我们党就遭到空前的灾难。历史的经验从正面和反面教育我们，要建设一个好的党，提高党的战斗力，坚持和改善党的领导，非认真实行民主集中制和集体领导制度不可。党中央在这方面已经带了个好头。各级党委都要按照五中全会精神，按照《准则》，把民主集中制和集体领导制度进一步健全起来，使我们党更好地担负起领导社会主义现代化建设的重任。(原载三月二十三日人民日报，新华社北京三月二十三日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]},{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":3,"day":24}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"各级党委都要坚持集体领导","authors":[],"parts":[{"type":"paragraph","text":"党的十一届五中全会再一次强调，从中央起，各级党委都要认真实行集体领导制度。这是健全党的生活，加强和改善党的领导的一个十分重要的问题，应当引起全党同志的高度重视。"},{"type":"paragraph","text":"列宁指出：“集体领导是党的领导的最高原则。”集体领导是由我们党的无产阶级性质决定的，是由我们党所坚持的历史唯物主义决定的。共产党不同于其他政党，从来就是依靠集体的智慧和经验。个人不过是集体的一员，个人的作用，只有通过集体才能得到正确的发挥。因此，在党委领导工作中，一切重大问题必须由党委集体讨论决定，而不能由个人或少数几个人擅自决定。粉碎“四人帮”以来，特别从十一届三中全会以来，党中央十分重视恢复遭到严重破坏的集体领导制度。继三中全会以后，五中全会又一次强调集体领导的问题。最近公布的《关于党内政治生活的若干准则》，第二条就是“坚持集体领导，反对个人专断”。我们一定要在全党进一步解决这个问题，使党的生活更加健全，党的领导水平更加提高。"},{"type":"paragraph","text":"集体领导是党的民主集中制原则在各级领导机构中的应用。实行集体领导，既要有民主，又要有集中，但要进行正确的集中，必须在党委内部充分发扬民主。党的各级领导机构，一般都是由各个方面比较优秀的代表人物组成的，他们不但对自己分管的工作比较熟悉，而且在相当的程度上集中了广大党员和人民群众的智慧和经验。只有充分发扬民主，讨论问题时让大家畅所欲言，各抒己见，有不同意见的交流和争论，有各种主张和方案的比较，才能集思广益，作出比较正确、比较周到的决定。也只有这样，才能真正统一认识，统一行动。"},{"type":"paragraph","text":"坚持集体领导，必须反对夸大个人作用。我们在充分肯定人民群众是历史创造者的同时，并不否认杰出的人物在历史上的作用。但是，我们坚决反对把个人作用夸大到不恰当的程度。列宁说得好：“在人民群众中，我们到底是沧海一粟，只有当我们正确地表现人民对意识到的东西对，我们才能管理。”夸大个人的作用，就会看不到或者看轻群众和集体的作用，势必背离民主集中制和集体领导原则。国际共产主义运动和我们党的经验都说明，任何领导人，即使是非常杰出的人物，如果突出个人，独断专行，就一定要犯错误，给党的事业带来严重的危害。三中全会以后，全党认真执行了少宣传个人的方针，各级党组织在实行集体领导方面也有不同程度的进步。但是，那种口里赞成集体领导，实际上爱好“一言堂”的现象还是不少的。有的党委内部没有充足的民主空气，重大问题不经集体讨论，或者虽有讨论的形式，但人们不能敞开思想，充分表达意见，不能提出异议，实质上是书记个人说了算。书记和委员之间的关系，成了上下级的关系。这是很错误的。毛泽东同志说：“党委书记要善于当‘班长’。”同时指出，“书记和委员之间的关系是少数服从多数，这同班长和战士之间的关系是不一样的。”党委所有成员都是平等的，都只有一票。当然，有些担任第一把手的同志，确实水平比较高，提出的见解和主张往往比别人高明，使人们很自然地信服。即使这样，搞“一言堂”也是很危险的。一个人不论怎样有经验有能力，都是有局限性的，个人的智慧如果不同集体的智慧相结合，难免要作出片面的甚至错误的决定。"},{"type":"paragraph","text":"在这里要注意一个问题：党的各级组织，允许不允许有不同意见存在？历史经验证明，允许不同意见存在，有不同意见的辩论，并不是坏事。有不同的意见，可以促使我们更深入更细致地分析和研究问题，想到事情的几种可能性，估计情况的几个方面，这样，大家就可以谨慎一些，把事情办得更周到一些，就可以少犯错误。过去我们不少党委会往往不允许有不同意见存在，甚至对持不同意见的同志随便扣帽子，结果就形成了在任何问题上都是“一边倒”的现象。我们不反对经过充分讨论而达到的真正的意见一致，但一切问题都“一边倒”，没有充分的讨论，没有任何不同意见，那就和“一言堂”一样，都是党内生活不正常的表现。搞“一言堂”，本人当然要负主要责任；但是那些在原则问题上唯唯诺诺，任何时候都赞成第一把手的意见的人，也不能辞其咎。很明显，如果大家不搞“一边倒”，“一言堂”就会受到抵制，就不容易行得通。所以，我们要大力提倡开动脑筋，独立思考，提倡实事求是，坚持原则。看领导眼色说话办事，曲意逢迎，投其所好，是剥削阶级的庸俗作风，决不允许带到党的各级领导机构，来腐蚀无产阶级的战斗指挥部。"},{"type":"paragraph","text":"加强集体领导，决不是否定或者减轻个人的责任。党中央在一九四八年九月关于健全党委制的决定中，就曾明确指出：“集体领导和个人负责，二者不可偏废”。《关于党内政治生活的若干准则》重申了集体领导必须和个人分工负责相结合。目前在党的领导工作中，效率不高是一个突出的问题。效率不高，同缺乏明确的、严格的个人负责制有很大关系。如果把集体领导看成事无巨细统统都要拿到党委会上讨论解决，我们就会淹没在会议之中，而做不成任何事情。如果认为集体领导就是集体负责，个人没有什么责任，结果就会造成无人负责。真正搞好集体领导，党委每个成员都要按照分工，独立负责地、切切实实做好自己承担的工作。不要光说现成话，只知照搬上面的东西。不要遇事都要求书记点头或摇头。要敢于负责，敢于根据中央的精神和党委的决议，结合本地区或本单位的实际情况，大胆地研究和解决工作中的问题。凡是自己应该解决和能够解决的问题，都不要往上推，也不要拖到以后让党委去讨论。推和拖是要误事的，也不能增长才干。在集体领导下，每个成员都能独立负责地、创造性地进行工作，这个党委才会是充满活力的、富有工作效率和工作成果的。"},{"type":"paragraph","text":"民主集中制是我们党的根本组织原则。集体领导是民主集中制的一个基本问题。坚持民主集中制，坚持集体领导，我们党的生活就比较健全，广大党员和干部的积极性就高，党的领导就比较正确。违背了民主集中制和集体领导原则，我们党就要遇到挫折。林彪、“四人帮”横行时期，民主集中制和集体领导原则被严重破坏，我们党就遭到空前的灾难。历史的经验从正面和反面教育我们，要建设一个好的党，提高党的战斗力，坚持和改善党的领导，非认真实行民主集中制和集体领导制度不可。党中央在这方面已经带了个好头。各级党委都要按照五中全会精神，按照《准则》，把民主集中制和集体领导制度进一步健全起来，使我们党更好地担负起领导社会主义现代化建设的重任。"},{"type":"paragraph","text":"（原载三月二十三日《人民日报》）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}