{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“成名成家”析","authors":["龚丁"],"dates":[{"year":1978,"month":4,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"龚丁"},{"type":"paragraph","text":"近来报纸上有成就有名望的科学家、艺术家努力奋斗，攀高峰，创业绩的报道越来越多了。读着这些消息，十分感奋。"},{"type":"paragraph","text":"记得在“四害”横行的日子，谈到“名”，就是资产阶级；说及“家”，就是“个人主义”，而一旦被扣上“成名成家”的帽子，都要挨批、挨斗。“名”、“家”两字被搞得臭而又臭，人们是谈“名”心悸，说“家”色变!"},{"type":"paragraph","text":"不是吗?国民党特务张春桥一九六八年四月在一次所谓调研工作汇报会上就公然鼓吹:“什么家、什么家，初中水平就可以了!”“成名”“成家”成了“犯罪”的代名词。那时，甭说青少年，就是工农群众和知识分子也是很多人“不求有功，但求无过”的。你想钻研业务、掌握本领，当什么“家”吗?好家伙，你就是“修正主义苗子”，“资本主义复辟的基础”!"},{"type":"paragraph","text":"无产阶级难道真的不需要专门家，只需要马大哈、文盲、科盲吗?答案恰恰相反。恩格斯早在一八九三年十二月就指出:为了工人阶级的解放，“需要医生、工程师、化学家、农艺师及其他专门人材，因为问题在于不仅要掌管政治机器，而且要掌管全部社会生产”(《马克思恩格斯全集》第22卷第487页)。伟大领袖和导师毛主席指出:“专门家对于我们的事业是很可宝贵的。”“各省、市、自治区要有自己的马克思主义理论家，自己的科学家和技术人才，自己的文学家、艺术家和文艺理论家，要有自己的出色的报纸和刊物的编辑和记者。”当前，我国社会主义革命和社会主义建设进入了新的发展时期，我们肩负着实现社会主义的四个现代化的历史重任，迫切要求有越来越多的精通政治工作和业务工作的专门家。正如敬爱的邓副主席在全国科学大会上指出的:“必须打破常规去发现、选拔和培养杰出的人才”，要“尽快地培养出一批具有世界第一流水平的科学技术专家”。"},{"type":"paragraph","text":"专门家，人才中的杰出者、“拔尖”人物也。你对建设社会主义事业做出的贡献大，国家和人民就给予一定的荣誉。这个“名”和“家”，是对你所做的贡献的公正评价和鼓励，实在是无可非议的。它与资产阶级的追名逐利是根本不同的。无产阶级专家来自人民，又为人民服务。对于资产阶级追求个人名利，自私自利，搞学术垄断以至剽名窃誉等恶劣思想和作风，无产阶级是坚决反对的。邓副主席指出:对于那些“不利于发展社会主义科学事业的错误思想、作风，应当进行批评教育”。但是，在我们国家里，经过历次政治运动的锻炼，大批又红又专人才不断涌现，追名逐利的人毕竟是少数，而且只要加强政治思想工作，他们的错误思想作风也是可以克服的。"},{"type":"paragraph","text":"“四人帮”形而上学猖獗，唯心主义横行。他们打着反对资产阶级名利思想的幌子，到处打棍子，扣帽子，摧残人才，窒息科学。什么“初中水平就可以了”，张春桥鼓吹这种屁话，正说明这伙野心家极端害怕社会主义的科学繁荣，极端害怕无产阶级培养和造就自己的优秀的专家和人才，他们搞的是愚民政策、蒙昧主义。其实，他们反对无产阶级培养自己的专家，为的是要扶植社会渣滓、流氓、文痞作为自己的党羽，诸如“交白卷”的英雄和“打砸抢”一类的“专家”，“梁效”、“罗思鼎”这样的“理论权威”等等。不过，此种“专家”的专业，只是所谓“斗走资派的专业”，即搞篡党夺权而已。如今“四人帮”粉碎了，“四人帮”硬加在人们头上的精神枷锁也应该彻底砸碎!为革命“成名”无罪，为革命“成家”光荣。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}