{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏加诺总统金日成首相签署联合声明谴责美国扩大侵越战争美军无条件撤出南越才能解决越南问题第二次亚非会议将成为所有新兴力量反帝统一战线的基石","authors":[],"dates":[{"year":1965,"month":4,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社雅加达15日电　苏加诺总统和金日成首相今天在这里签署的印度尼西亚和朝鲜联合声明说，解决越南问题的唯一途径是美国停止侵略越南，美国军队无条件地撤出南越，并且从那里撤除它的基地。"},{"type":"paragraph","text":"联合声明强烈谴责美国扩大在南越的侵略战争，并继续野蛮轰炸越南民主共和国。"},{"type":"paragraph","text":"联合声明说，金日成首相在访问印度尼西亚期间，同苏加诺总统就当前的国际形势进行了一系列会谈，并得出如下的结论:"},{"type":"paragraph","text":"世界人民反对一国对另一国的一切形式和表现的剥削的日益发展的斗争，已经达到了使帝国主义和新老殖民主义处于守势的阶段，同时在走向新世界的前进道路上的全世界新兴力量日益增强的团结空前巩固了。"},{"type":"paragraph","text":"两位领导人认为，除非把帝国主义从地球表面清除掉，否则是不可能建立各国之间的真正和平的。"},{"type":"paragraph","text":"全日成首相和苏加诺总统一致认为，世界新兴力量只有在团结的基础上和抱定及早结束帝国主义时代的决心，在单一的统一战线中联合起来进行斗争，才能早日结束帝国主义的时代。"},{"type":"paragraph","text":"他们认为，为了达到这个目的，今年六月在阿尔及尔举行的亚非会议将成为所有新兴力量的反帝统一战线的基石以及巩固和发展亚非国家之间的团结的十分重要的一步。"},{"type":"paragraph","text":"两位领导人再一次强烈谴责了美国不顾世界舆论对美国所推行的侵略阴谋的坚决谴责，加紧进行在越南南方的侵略战争，继续野蛮轰炸和轰击越南民主共和国，以扩大这场战争。"},{"type":"paragraph","text":"他们强调指出，任何外国，不管它使用什么军事手段，都不能解决越南问题。越南问题只能由越南人民自己以越南的方式来求得解决。"},{"type":"paragraph","text":"他们一致认为，解决越南问题的唯一途径是美国停止侵略越南，美国军队无条件地撤出南越，并且从那里撤除它的基地。"},{"type":"paragraph","text":"两位领导人认为，美国政府应严格遵守一九五四年的日内瓦协议。"},{"type":"paragraph","text":"从同一精神出发，苏加诺总统对朝鲜民主主义人民共和国政府和人民争取祖国早日和平统一的斗争再次表示全力的支持和战斗的声援。"},{"type":"paragraph","text":"苏加诺总统认为，美国军队和所有其他外国军队必须撤出南朝鲜，以便朝鲜人民自己能够在没有外国干涉的情况下实现统一。"},{"type":"paragraph","text":"两位领导人再次指出，在亚洲和非洲不论哪个地区的外国基地和外国军队，都是威胁这个地区的和平和安全的颠覆、干涉和武装冲突的经常存在的根源。"},{"type":"paragraph","text":"他们要求，为了各国之间的和平和合作，尽早地取消和撤退外国基地和外国军队。"},{"type":"paragraph","text":"金日成首相重申无条件地支持印度尼西亚政府和人民同英国的新殖民主义产物“马来西亚”对抗的政策。"},{"type":"paragraph","text":"在审查了目前联合国在世界上所处的地位和分析了这个世界组织存在以来以往十九年期间两国的经验之后，两国领导人得出如下的结论:目前的联合国不是重建世界的适当工具，而且已经证明它是帝国主义者保持其现存的过时制度的精神和物质利益的驯服工具。"},{"type":"paragraph","text":"因此，朝鲜民主主义人民共和国政府和人民热烈赞扬和坚决支持苏加诺总统关于印度尼西亚退出目前的联合国的果敢决定。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}