{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"平原造林  林茂粮丰","authors":["新华社记者"],"dates":[{"year":1977,"month":11,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"平原造林  林茂粮丰"},{"type":"paragraph","text":"新华社记者述评"},{"type":"paragraph","text":"文化大革命以来，特别是一九七一年华国锋同志主持召开的全国林业工作会议以来，华北、中原等平原地区的绿化工作取得很大进展。许多地区实行农、林、牧统一规划，土、水、林综合治理，由“四旁”绿化向农田林网化发展。绿化规模由原来的一个队、几个队，发展到一社、一县、一个地区。“山区栽树，平原种粮”的旧传统正在被人们改变。不少社队呈现出林茂粮丰、六畜兴旺的喜人景象。"},{"type":"paragraph","text":"但是，就整个华北、中原地区来讲，平原绿化工作发展还不平衡。要从根本上改变历史给这个地区遗留下来的缺林少材的状况，还要作很大的努力。"},{"type":"paragraph","text":"华北、中原是我国主要农产区，又是煤炭等工业的重要基地。过去由于林木稀少，风沙干旱等自然灾害长期严重影响着这个地区农业生产的发展。为了满足工农业生产和人民生活的需要，国家每年都从东北调来大批木材。所谓“北木南运”，主要就是运到这里。因此，在这个地区植树造林，对于消除风沙干旱灾害，加速工农业生产的发展和促进人民生活的提高，有着长远的重要的意义。"},{"type":"paragraph","text":"一提到平原造林，通常遇到的一个思想障碍就是“平原到处是农田，哪来地方种树？”现在，就请这些“无地种树论者”看看河南省鄢陵、民权两个县的过去和现在吧。"},{"type":"paragraph","text":"鄢陵县地处豫东平原老灾区，过去是“村无树，田无林，站在这村见那村”。现在，这里是“白天看不见村庄，夜晚看不见灯光，走路晒不着太阳，片片林网五谷香”。这个变化是鄢陵人民思想解放的结果。文化大革命以来，他们破除“山区栽树，平原种粮”的“老规矩”，大抓“四旁”绿化，把凡是能栽树的“四旁”隙地都栽上树。一九六九年全县实现“四旁”绿化。接着，又结合农田基本建设，把全县九十三万亩耕地，规划成七千多块，四周全部栽上树，大搞农田林网。这样，全县栽树达二千九百多万株，现在木材蓄积量约四十四万多立方米，实现了民用材自给有余。民权县的情况和鄢陵县差不多，不同的是，民权县在大搞“四旁”绿化的同时，还搞了风沙地造林，积极推广焦裕禄同志生前在兰考县提倡的农田里栽泡桐的经验，把全县适宜种植泡桐的八十一万亩耕地，全部有计划地间种了泡桐。现在，全县平均每人七十二棵树，结束了木材靠调入的历史，开始向国家提供桐材。"},{"type":"paragraph","text":"这两个县的实践雄辩地证明，平原地区搞绿化不是无所作为，而是大有可为。"},{"type":"paragraph","text":"平原地区大搞农田林网化，特别是在农田间栽泡桐，会不会妨碍农作物的生长？这是平原地区开展绿化工作必须解决的一个认识问题。"},{"type":"paragraph","text":"河南、山东等地有关科研部门和广大贫下中农进行对比试验的结果表明，平原地区植树造林，是保障和促进农业、畜牧业高速度发展的一项重要建设，它的好处是："},{"type":"paragraph","text":"一、大搞农田林网，可以减低风速，防风固沙，保持水土，改良土壤，调节农田小气候。人们都懂得遇到干旱用机器提水灌溉农田，却有不少人并不知道，生长在田间的每棵泡桐，都是一台不用油、不用电的“抽水机”。它可以从地下吸收大量水分，增加空气湿度。树叶蔽荫，可以减少土壤蒸发，提高相对湿度，为农作物正常生长创造适宜的条件。至于林网对农作物的不良影响，一方面可以用挖沟切断通向农田的树根，一方面对树冠下的庄稼偏施水肥、轮种作物，或选用泡桐等根深、叶稀的树种，把影响降低到最低程度。据许昌农学院农田林网化研究组实地测定，林网边缘为减产区，占林网面积的百分之二点二，林网投影区为平产区，占百分之九点四，其他为增产区，占百分之八十八点四。总的说来，有林网保护的农田和没有林网保护的农田相比，在其他条件相同的情况下，有林网保护的农田是增产的。正如社员群众说的：“林网影响一条线，保护农田一大片”。"},{"type":"paragraph","text":"二、为发展农业、畜牧业提供大量的肥料和饲料。树叶可做饲料，又可肥田。据测定，刺槐、泡桐的树叶含氮量分别超过绿肥之王紫穗槐含氮量的一倍和两倍。一棵八至十年生的泡桐，一年的鲜叶达二百斤，相当于二十八斤半豆饼的含氮量。如果一亩地间种四棵泡桐，就相当于施一百一十四斤豆饼。难怪有人称泡桐为“田间氮肥厂”。"},{"type":"paragraph","text":"三、为巩固壮大集体经济、发展农业机械化提供资金。据计算，一棵十年生的泡桐，木材价值约为一百元。这就是说，每栽一棵泡桐，就相当于每年积累十元人民币。现在豫东的不少社队，林木的收入已经成为增加集体经济积累的重要来源之一。因此，泡桐又有“活银行”之称。"},{"type":"paragraph","text":"平原地区大搞农田林网的好处，已经不是写在纸上、说在嘴上，而是活生生的现实。那种“粮食不上纲，林业顾不上”、“粮林一齐抓，必有一头瞎”的说法，是毫无根据的。"},{"type":"paragraph","text":"事实说明，各级党委只要紧紧抓住揭批“四人帮”这个纲，努力克服农林对立的思想，深刻理解农、林、牧三者之间的辩证关系，真正把绿化造林工作列入党委的议事日程，充分调动广大群众大搞农田林网化的积极性，就一定能使所在地区郁郁葱葱，林茂粮丰。"},{"type":"paragraph","text":"（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河南文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}