{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海外国语学院师生员工狠批修正主义纲领学习鲁迅革命精神　痛击右倾翻案风","authors":[],"dates":[{"year":1976,"month":3,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海外国语学院师生员工在院党委的领导下，刻苦攻读马列和毛主席著作，学习《人民日报》社论传达的毛主席最近的重要指示:“翻案不得人心”，学习鲁迅的彻底革命精神，狠批党内那个不肯改悔的走资派所刮起的右倾翻案风，"},{"type":"paragraph","text":"随着斗争的深入开展，该院党委及时组织师生员工认真学习毛主席关于“什么‘三项指示为纲’，安定团结不是不要阶级斗争，阶级斗争是纲，其余都是目”等重要指示，狠批党内那个不肯改悔的走资派炮制的“三项指示为纲”的修正主义纲领。在学习、批判过程中，院党委从以下三个方面引导师生员工学习马列和毛主席著作，学习鲁迅的革命精神，狠批“三项指示为纲”的修正主义纲领。"},{"type":"paragraph","text":"以鲁迅为榜样，从复辟与反复辟斗争的高度来认识这场斗争的性质和意义。"},{"type":"paragraph","text":"在学习、讨论中，大家说，鲁迅见过张勋复辟、袁世凯称帝和蒋介石的反革命政变，目睹革命果实得而复失的惨痛情景，对反革命复辟势力是深恶痛绝的，在张勋复辟时，鲁迅看到清朝的遗老遗少，拖着辫子，穿着袍褂，三叩九拜，招摇于北京街头，他“无日不处于忧患中”，愤而辞去教育部的职务。他曾多次引用王金发不打落水狗反被狗咬死的例子，说明复辟与反复辟斗争的尖锐和激烈。鲁迅面对现实，追忆往事，悲愤至极，痛感“先烈的好心，对于鬼蜮的慈悲”，致使“此后的明白青年，为反抗黑暗计，也就要花费更多更多的气力和生命。”因此，他谆谆告诫革命人民，时刻警惕反动势力的复辟。大家谈到，在右倾翻案风甚嚣尘上之时，党内那个不肯改悔的走资派露骨地叫嚷:“只要人家说你复辟了，你的工作就干好了。”活现出一副复辟狂的嘴脸。广大师生员工认真学习了毛主席关于“在社会主义这个历史阶段中，必须坚持无产阶级专政，把社会主义革命进行到底，才能防止资本主义复辟”等重要指示和鲁迅的战斗文章，进一步认识到:必须把社会主义革命进行到底，不要“小有胜利，便陶醉在凯歌中，肌肉松懈，忘却进击了，于是敌人便又乘隙而起。”他们指出，党内那个不肯改悔的走资派用折中主义手法，抛出“三项指示为纲”这一修正主义纲领，在教育、科技、文艺等领域大刮右倾翻案风。面对着党内那个不肯改悔的走资派的猖狂进攻，我们一定要学习鲁迅的革命精神，把反击右倾翻案风的斗争进行到底，决不允许资本主义复辟。"},{"type":"paragraph","text":"学习鲁迅痛打“落水狗”的彻底革命精神，对提出修正主义纲领的资产阶级代表人物狠狠批判。"},{"type":"paragraph","text":"在学习、讨论中，广大师生员工还反复学习了毛主席关于“敌人是不会自行消灭的。无论是中国的反动派，或是美国帝国主义在中国的侵略势力，都不会自行退出历史舞台”这一教导，并联系鲁迅关于“狗性总不大会改变的”这一论述，进一步认识到，反动派决不会自行退出历史舞台，他们的反革命本性不大会改变。师生们在大辩论中，以大量事实说明，党内那个不肯改悔的走资派在革命的风暴中，惶惶不可终日，盘起“辫子”，改容避匿，而一旦得势，便继续作恶。他这也要“扭”，那也要“扭”，妄图扭转历史车轮，把我们从毛主席的革命路线扭回到修正主义路线上去，以便他复辟资本主义。有位工宣队负责人在一次讨论会上说:“刮右倾翻案风的代表人物，上台以前是‘克己’，上台以后就‘复礼’。当革命形势对他们不利时，就象鲁迅小说《风波》中的赵七爷那样，把辫子盘在头顶上，一旦时机成熟，又把辫子放下来，张牙舞爪，气势汹汹地反攻倒算。”日阿语系日语专业一年级一班、二班的工农兵学员在汉语课上学习了鲁迅的文章，愤怒地说:“赵七爷式的复辟狂，上台后凳子还没有坐热，就跳起来向革命人民反扑，妄图‘以人血染红顶子’，我们一定要给予迎头痛击!”"},{"type":"paragraph","text":"学习鲁迅“韧”的战斗精神，认清阶级斗争的长期性和复杂性，支持社会主义新生事物，向腐朽反动势力进行长期不懈的斗争。"},{"type":"paragraph","text":"广大师生员工学习了毛主席关于“整个社会主义阶段，存在着阶级和阶级斗争。这种阶级斗争是长期的、复杂的，有时甚至是很激烈的”这一教导，联系鲁迅关于“叭儿狗”、“种子绵绵不绝”的论述，认识到:当前的主要矛盾仍然是无产阶级同资产阶级的矛盾，主要危险是修正主义，最危险的是代表地主、资产阶级利益的党内走资派，我们同他们的斗争是长期的、复杂的。师生们满怀革命义愤，口诛笔伐，贴出一批又一批的大字报和大批判专栏，广大工农兵学员说:我们要象鲁迅那样坚信:“惟新兴的无产者才有将来”，学习鲁迅爱护和支持新生事物的政治远见，看到新生事物‘幼稚是会生长，会成熟的，只不要衰老，腐败，就好。’热情歌颂和坚决支持社会主义新生事物，彻底摧毁腐朽反动的旧事物。"},{"type":"paragraph","text":"广大师生员工在学习和批判中深刻地认识到，走资派还在走，这是整个社会主义时期长期存在的社会现象，是阶级斗争的规律所决定的。我们革命人民必须有长期作战的思想准备，决不能松懈斗志。鲁迅在蒋介石反动派向革命者猛扑过来的前夕，向革命人民发出急迫的呼声:“进击”，“进击”，“永远进击”!对于复辟狂，我们就是要象鲁迅那样，永远进击，不克厥敌，战则不已，发扬“宜将剩勇追穷寇”的彻底革命精神，坚决将反击右倾翻案风的斗争进行到底，为巩固无产阶级专政而战斗!"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}