{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亚洲非洲拉丁美洲和大洋洲的科学家在北京科学讨论会闭幕式上的讲话","authors":[],"dates":[{"year":1964,"month":8,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"亚洲非洲拉丁美洲和大洋洲的科学家在北京科学讨论会闭幕式上的讲话"},{"type":"paragraph","text":"也门赛义德·阿塔尔的讲话主席先生，兄弟们："},{"type":"paragraph","text":"事情很凑巧，在讨论会开幕大会上我是全体代表中的第一个发言人，而在闭幕会上，我也是第一个发言。"},{"type":"paragraph","text":"这使我有可能代表我的国家，并以拉丁美洲、非洲、亚洲和大洋洲所有的兄弟友好国家的名义，对中国同志们，对人民中国的科学技术协会的会员们表示衷心的谢意，感谢他们热情的接待，好客，感谢他们组织了这次科学讨论会。"},{"type":"paragraph","text":"我很高兴地说，讨论会实现了它的基本目标，就是说，这十一天中展示和介绍的科学成就不仅没有使人失望，而且具有巨大的科学价值，并对我们富有教益。"},{"type":"paragraph","text":"在讨论过程中，收益同样也是巨大的；我们进行了有益的交流，得到了对大家都有利的成果。如果我们说科学讨论会获得了完全的成功，这丝毫没有夸张，科学讨论会使得拉丁美洲、亚洲、非洲和大洋洲的科学家们有史以来第一次为了它们各国的利益，为了整个科学事业交流经验，并在科学上互相帮助。"},{"type":"paragraph","text":"那些所谓“不发达”的国家就这样表明了他们在人文、自然和技术科学的知识领域内能够发挥作用，能够对科学研究和科学发展作出贡献。"},{"type":"paragraph","text":"这次讨论会的成果加强了我们的力量，特别在科学方面。我们深信，我们的力量随着我们真正的合作的发展，在今后会更加强大。依靠我们的互相帮助，我们正使自己的国家摆脱经济、社会和科学上的不发达状态。"},{"type":"paragraph","text":"这次国际会议也向世界证明了，“不发达”国家的科学家们，特别是处于帝国主义科学和文化统治下的国家的科学家们，已经开始从殖民主义的这种恶劣形式下解放出来。"},{"type":"paragraph","text":"现在，他们正视着本国的客观条件，并毫不自卑地正力图使自己的科学研究获得成功。这个事实毫无疑问是一次真正的革命，一九六四年北京第一次科学讨论会将载入史册。"},{"type":"paragraph","text":"全体代表已一致决定继续进行合作，并在一九六八年组织另一次科学讨论会。他们也决定建立一个常设委员会，给它下列任务："},{"type":"paragraph","text":"（1）准备第二次科学讨论会，"},{"type":"paragraph","text":"（2）执行通过的决议，"},{"type":"paragraph","text":"（3）继续成员国之间的合作。"},{"type":"paragraph","text":"我们对这些决议表示高兴，并祝常设委员会取得圆满的成功。"},{"type":"paragraph","text":"其次，科学讨论会使下列有重要意义的事实成为可能：使我们能够相聚在一起，互相认识并建立友谊联系。"},{"type":"paragraph","text":"第三，我们能够亲眼见到人民中国的一些良好经验，并学习某些已经成功的经济和科学计划。"},{"type":"paragraph","text":"在这方面，我们的兴趣是很浓厚的，我们感谢中国兄弟使我们进行了富有教益的访问。"},{"type":"paragraph","text":"兄弟们，同志们，在明天分手之前，让我们一起为："},{"type":"paragraph","text":"（1）我们的一九六四年科学讨论会的成就和它真正的合作精神而欢呼，"},{"type":"paragraph","text":"（2）为我们的中国科学技术协会的弟兄们欢呼，"},{"type":"paragraph","text":"（3）为热情接待我们的中国人民和中国政府而欢呼。"},{"type":"paragraph","text":"让我们同声高呼非洲、拉丁美洲、亚洲和大洋洲各国的真正合作万岁！"},{"type":"paragraph","text":"谢谢。"},{"type":"paragraph","text":"越南南方阮文孝的讲话主席团，各位代表："},{"type":"paragraph","text":"越南南方科学代表团参加北京科学讨论会，主要目的是向亚洲、非洲、拉丁美洲和大洋洲各国科学家学习。在结束会议的时候，我们诚恳地说，我们在这次讨论会上收获很大，并热烈地感谢这次讨论会和各位代表。"},{"type":"paragraph","text":"在过去的十天中，我们体会最深刻的一点是，在科学领域和其他领域中，不发达的国家有充分的可能消除落后的状况并能取得巨大的胜利。当然，这种胜利不是自然界供给我们欣赏的山林中的花朵，而是我们亲手培植起来的一座花园，这是艰苦而又伟大的事业。我们在北京科学讨论会和在美丽的中国土地上的所见所闻，都证明了一旦一个民族决心依靠自己的力量为主、同时创造性地运用其他国家的经验，那么，这个民族就一定能够以巨大的步伐向前迈进。值此机会，我们热烈地赞颂中华人民共和国在科学技术和其他方面迅速取得的辉煌成就，并对此表示钦佩。"},{"type":"paragraph","text":"目前，我们越南南方人民还没有条件发展科学技术，因为，越南南方还处在美帝国主义的魔爪之中。当凝固汽油弹燃烧着无辜的儿童、当化学毒剂毒染着空气、当人们的生命被帝国主义残暴地蹂躏着的时候，没有一个科学家能够安心地坐在自己的试验室里。帝国主义建立起来的监狱和集中营比试验室还多。人们能在监狱里碰见比在试验室里还多的越南南方真正的科学家！"},{"type":"paragraph","text":"当然，越南南方的科学家，在解放区和敌占区仍然以自己的专业为人民服务，为自己同胞的神圣解放斗争服务。此外，我们认识到，全体越南南方人民正在参加亚洲、非洲、拉丁美洲各民族正在建设的伟大的科学事业：革命斗争、争取民族解放和社会进步的科学。"},{"type":"paragraph","text":"在我们开会的日子里，越南南方人民的斗争运动又有了新的发展。前几天，在越南南方农村和城市，巨大的愤怒的浪潮打倒了七个月以前由美帝国主义扶植上台的独裁者，我们坚信，在这种形势下，我们科学会议所取得的辉煌成就，将是对我们同胞斗争的新的鼓舞。我们相信，在下一次北京科学讨论会上，如果没有一个完全解放了的越南南方的代表团参加的话，那么一定会有一个比参加这次会议的人数更多的代表团参加，并为会议作出更多的贡献。在越南南方解放运动迅速壮大的同时，各地的反对帝国主义的斗争已风起云涌。北京科学讨论会反映了这种斗争的气势，也指出了亚洲、非洲、拉丁美洲和大洋洲各国人民之间团结的巨大意义。这是牢不可破的、持久的团结，因为它是建立在反帝、争取民族独立、和平和各方面进步的基础上的。"},{"type":"paragraph","text":"最后，代表越南南方代表团衷心地感谢中国科学技术协会、感谢中国政府和人民成功地组织了这次会议，并异常地重视这次会议和重视我们的代表团。我们也请各位代表转达越南南方科学家和人民对你们本国科学家和人民的最亲切的问候。"},{"type":"paragraph","text":"越南民主共和国陈辉燎的讲话主席团，同志们，同事们："},{"type":"paragraph","text":"经过十一天的会议，我们越南民主共和国科学代表团，十分高兴地看到了这次会议取得了辉煌的成功。"},{"type":"paragraph","text":"关于对会议的评价，在“公报”中已经谈到了。在这里，我们只着重地谈一谈下面几点意见："},{"type":"paragraph","text":"一、这次北京科学讨论会为亚洲、非洲、拉丁美洲和大洋洲各国科学家提供了见面的机会，来共同讨论各种科学问题。可以这样说，这次会议是我们四大洲规模最大的一次科学讨论会，它标志着各国科学家之间和各国人民之间的紧密团结。"},{"type":"paragraph","text":"二、在这次会议上所提出的自然科学方面的论文，如理科、工科、农科、医学，以及社会科学方面的论文，如政治法律、哲学历史、经济学、教育、语言、文学等，这些论文的内容都是极其丰富多彩的，是反映了每个国家的情况的，并且提出了反对帝国主义，反对殖民主义，发展经济、文化和改善民生的与会议的目的、要求完全一致的各种问题。通过各种报告会和讨论会，使我们认清了共同前进的方向和每一个国家的实际情况。在这次会议上，我们代表团向朋友们、同志们学习了很多东西。"},{"type":"paragraph","text":"三、通过各个报告会、讨论会和各个代表的发言，我们更加清楚地看到我们科学家们都有着一个共同的迫切愿望，这个愿望是爱好和平、愿意把自己的一切能力为人民服务，为人类服务，并本着科学要为民生服务的方向来发展科学。因而，也更加激发我们对利用科学在其侵略战争中给人类带来深重苦难的，以美帝国主义为首的帝国主义的滔天罪行，感到无比愤慨和憎恨。美帝国主义进行政治和经济侵略的同时，还对亚洲、非洲、拉丁美洲和大洋洲四大洲各国的文化进行侵略。正因为如此，更使我们感觉到大家团结起来的必要性，以便在科学领域中和政治领域中为反对目前各民族的头号敌人——美帝国主义而进行斗争。"},{"type":"paragraph","text":"四、还必须指出的是，此次在北京召开的科学讨论会，完全体现了是一个科学会议。我们的报告会和讨论会都是在人人心情舒畅、自由发表意见、畅所欲言、团结友爱的气氛中进行的。每个人都感到极大兴趣，跟同行们在一起真有一家人之感，一旦会面相识之后就总希望能够经常相会，团聚一堂。"},{"type":"paragraph","text":"最后，我们再一次感谢中国政府领导人和中国人民，为组织好这次会议作出了很大的贡献和努力，使会议取得了良好的结果。"},{"type":"paragraph","text":"我们每个人，将把会议的良好印象和我们科学家之间的真挚的情谊带回去。同时，正如在“公报”中所谈的，今后我们还会在各种会议上——在一个国家举行的专题会议，或者于一九六八年在北京举行的多科性的会议上见面。"},{"type":"paragraph","text":"祝各位朋友身体健康！"},{"type":"paragraph","text":"祝亚、非、拉、大洋洲的科学家之间和世界上的科学家之间的团结友谊日益巩固！"},{"type":"paragraph","text":"祝我们每一个国家的科学事业日益发展，为建设人类的科学事业而作出贡献！"},{"type":"paragraph","text":"阿联巴哈勒丁·法耶兹的讲话主席先生，亲爱的同行们："},{"type":"paragraph","text":"我很荣幸代表阿拉伯联合共和国代表团的团长，艾哈迈德·里亚德·图尔基教授来向一九六四年北京科学讨论会作这次讲话。从我们的代表团到达这个友好的国家之时起，它就一直到处都受欢迎和款待。这些只能标志着友谊和了解。这是不足为奇的。因为我们的国家不仅由同样的解放斗争的经历所联结，并且中国和阿拉伯世界之间的友好关系可追溯到一千多年以前，那时我们之间已有了通商和各种形式的文化和知识的交流。"},{"type":"paragraph","text":"一九六四年北京科学讨论会给阿拉伯联合共和国科学家代表团一个宝贵的机会和来自四大洲许多国家的许多专家们进行直接接触，并和来自各科学研究所和工业部门的著名的中国科学家进行直接接触。因此，我们希望将来能有更多的直接接触，对我们在自己国家里所遇到的各种科学问题进行合作和商讨。这种接触无疑地将有利于解决这些问题和促进我们各国在科学方面的发展。我们相信，这是打破某些国家所推行的科学垄断的有效方法。"},{"type":"paragraph","text":"刚告结束的这次成功的科学讨论会将是发展中的国家之间进行国际科学合作和知识交流的新进程的开端。随之而来的将是更多的科学会议和科学讨论会，更广泛，更全面的科学、技术领域内的活动也将由此产生。阿拉伯联合共和国的科学家们和中华人民共和国的科学家们在北京进行的直接联系，已经导致两国在卫生、科学和技术领域中进行合作的实际成果。我们认识到，明显的证据使我们确信，间隔较短地召开由发展中的国家参加的科学技术会议以进行更大规模的合作和知识交流，是有益的。"},{"type":"paragraph","text":"阿拉伯联合共和国代表团认为，一九六四年北京科学讨论会就其科学内容而言是个巨大的胜利。我们很高兴地强调指出我们的中国同行们对这次科学讨论会的筹备和组织工作花了很大力量。我也愿对他们的热忱和好客的精神表示深切的谢意。最后，请允许我向参加这次科学讨论会的各代表团祝贺，祝贺这次讨论会的成功。并祝愿它们归国时一路平安。谢谢各位。"},{"type":"paragraph","text":"泰国古腊·柿巴立的讲话主席先生，各位代表："},{"type":"paragraph","text":"十天来，泰国代表团参加了在北京举行的这个伟大的、具有历史意义的国际科学讨论会，感到十分愉快。"},{"type":"paragraph","text":"泰国代表团赞赏讨论会充满着民主、平等和友好的热烈气氛。在这里，各项科学讨论和对各种问题的协商，都是在互相学习、互相服务的积极精神下进行的，其目的是为了使这次讨论会获得一次大丰收。"},{"type":"paragraph","text":"说这次科学讨论会是伟大的，因为参加这次讨论会的科学工作者包括了来自四大洲四十四个国家和地区的三百六十七位代表；送到讨论会来研究和讨论的各国科学家的有价值的科学论文共达二百九十九篇。这些论文包括自然科学、社会科学两个方面。"},{"type":"paragraph","text":"说这次科学讨论会是具有历史意义的，因为它是这样一些科学工作者的讨论会，这些科学工作者大多数来自曾经受到殖民主义者和帝国主义者奴役和压迫的国家；它是这样一些科学工作者的讨论会，这些科学工作者都要求把科学和文化从帝国主义的垄断和控制底下解放出来；它是这样一些科学工作者的讨论会，这些科学工作者都要求科学和他们的研究成果为人民的生活和利益服务，而不是为帝国主义的战争和侵略（政策）服务，不是为压迫者、剥削者的利益服务；它是这样一些科学工作者的讨论会，这些科学工作者都在寻找消除帝国主义和新老殖民主义的侵略战争的危险的道路。"},{"type":"paragraph","text":"十天前，讨论会的丰硕成果，还只是对讨论会的一种祝贺，还只是我们这些讨论会的参加者的希望；而现在，讨论会的丰硕的成果——包括学术上的成果和政治上的成果，已经不再是祝贺和希望，而是已经变成振奋人心的事实了。"},{"type":"paragraph","text":"东道主对这一次规模宏大的讨论会，进行了艰巨的卓有成效的准备工作和提供了种种便利条件，其中包括对各位代表的生活给予无微不至的关怀和照顾，泰国代表团谨在这里向东道主表示感谢，同时感谢各位代表。"},{"type":"paragraph","text":"叙利亚哈立德·马古特的讲话主席先生，亲爱的同行们："},{"type":"paragraph","text":"叙利亚代表团再一次感谢人民中国的政府、中国人民以及中国的科学技术工作者们的盛情邀请，使我们能在这里度过了一段难忘的日子，在这些日子里，我们在亲如手足、融洽协调和热情慷慨的气氛中进行了紧张的工作。"},{"type":"paragraph","text":"女士们，先生们："},{"type":"paragraph","text":"我们参加了这次讨论会，从中得到了大大超过我们希望的收益。我们互相结识了，并在各方面交换了意见，我们相信人类的问题与愿望在世界各地都是相同的。我们在和其他国家代表团的学术性的接触中了解到这些国家决心以它们自己的科学、技术与社会的发展来积极加入人类进步的行列。这次科学讨论会已经开始摧毁过去隔离我们的障碍，以便开辟一个创造性的、卓有成效的合作的新纪元，使我们各国得到发展。"},{"type":"paragraph","text":"亲爱的中国兄弟们："},{"type":"paragraph","text":"我们在你们美丽的国家里度过了非常美好的日子；我们在街上散过步，参观过农村，工厂，博物馆，商店和住宅；我们在你们的伟大的成就中看到的一切都是那么平衡和协调，请允许我们对此向你们表示钦佩。在看到你们的伟大进步以前，我们远远想不到你们的进步是如此的广泛和深刻。我们马上就要回国，我们要告诉大家我们在中国有一个了解阿拉伯人切身问题的友好的人民，他们尤其了解威胁着我们阿拉伯国家和我们每一个家庭的问题，即以色列问题，以色列是帝国主义在我们地区的据点。"},{"type":"paragraph","text":"阿拉伯人对伟大的中国人民的友谊是建立在对世界问题共同理解的基础上的，是建立在为了摆脱帝国主义及其走狗这个共同目标的基础上的。"},{"type":"paragraph","text":"亲爱的各国同行们："},{"type":"paragraph","text":"叙利亚代表团向你们致敬，祝贺你们，也祝贺我们自己，能有这样一个良好的机会，在这个美丽的国家中会见。"},{"type":"paragraph","text":"再见吧，后会有期！谢谢诸位。"},{"type":"paragraph","text":"巴基斯坦卡里穆拉的讲话主席先生，中国朋友们，各位代表："},{"type":"paragraph","text":"请允许我这样讲，我们大家在过去这两个礼拜都经历了一个极其令人兴奋的日子。我们见到的科学讨论会中，这无疑是最令人难忘的一次。为来自四大洲的三百六十七位科学家象这样高效率地作好安排并不是一件容易的事情，这就很足以说明我们主人的能力了。这一切应归功于我们的中国朋友。我们对他们十分感谢。"},{"type":"paragraph","text":"我已说过，一九六四年的北京科学讨论会是令人难忘的。在四大洲的历史上，从未有过这样多的来自四十四个国家和地区的科学家会聚在北京。这是无可比拟的。这些来自不同国家的科学家们来到了一起，共同生活了两个多星期，互相在坦率、亲切友好的气氛中讨论了他们的问题和面临的困难，宣读了他们自己选定题目的论文，开设了讲坛，进行了讨论。有的科学家还不得不向他们的兄弟科学家们转告他们的苦恼和悲惨的境遇，叙述了他们国家经历的流血、流汗和流泪的生活情况。所有这些给我们留下了深刻的和永久的印象。这一定会对各国科学家的团结和了解作出进一步的贡献。归根到底，它将有利于最后推翻暴君和压迫者。"},{"type":"paragraph","text":"大家一致认为这次科学讨论会将对亚洲、非洲、拉丁美洲和大洋洲各国的科学技术的发展起重大的作用。这些国家的科学家们之间的相互学习和交流经验定将有助于各国科学技术的发展，而科学技术发展的最终目的将是改善普遍命运，提高他们的生活水平。"},{"type":"paragraph","text":"主席先生，女士们和先生们："},{"type":"paragraph","text":"在这个世界上，任何方面的工作如果不经过努力的话，就不可能取得成就。要成功是没有其他捷径的，只有通过努力工作、自力更生和自助。中国的例子就在我们面前。十五年前，中国是个落后而不发达的国家。而今天，仅仅过了十五年，它已置身于世界的第一流国家之列。它的农业发展得很好，它的工业正在日益繁荣和增长着。所有这些成就，归功于富有自力更生、纪律严明的中国人民，在他们的富有献身精神和自我牺牲精神的领袖英明领导下的辛勤劳动。这对我们所有的各国代表来说都是一个值得学习的好经验。"},{"type":"paragraph","text":"主席先生："},{"type":"paragraph","text":"一九六四年科学讨论会今天闭幕了。这是一个无比的成功的大会。这主要是因为中国兄弟科学家的不懈努力的结果。我们住在北京已经两个多星期了。我们受到了中华人民共和国科学技术协会的款待。我们十分感谢他们。他们还承担了组织一九六八年北京科学讨论会这一繁重义务，我相信，他们将使一九六八年北京科学讨论会取得更大的胜利和成就。"},{"type":"paragraph","text":"中国万岁！亚洲、非洲、拉丁美洲和大洋洲的人民和科学家之间的团结和了解万岁！最后，世界和平万岁！"},{"type":"paragraph","text":"尼日利亚阿克佩塔的讲话主席先生，先生们，女士们："},{"type":"paragraph","text":"经过近两周辛勤而艰巨的智力劳动，我们的伟大的科学讨论会结束了。来自非洲、亚洲、拉丁美洲和大洋洲的第一流知识分子和科学工作者们宣读了论述自然科学、医学和社会科学各方面问题的学术论文。"},{"type":"paragraph","text":"我们进行了讨论，也有过争辩，得出了以科学上的发现和进步为依据的正确结论。我们的科学讨论会意义最重大的特色之一，是它那到处可见的平等，互相尊重和合作的精神。各参加国的知识分子和科学家们以这种平等和互相尊重的精神互相学习并交流了经验。这在科学的历史和发展上是很重要的一章。非洲、亚洲、拉丁美洲和大洋洲的知识分子和科学家们被欧美帝国主义当作二等人的日子是一去不复返了。"},{"type":"paragraph","text":"我们的科学讨论会取得了辉煌成就，北京也成了世界科学的中心。根据自力更生的原则，伟大的中国人民在它们国家的科学的发展上已经取得了巨大的进步，这是值得这次科学讨论会的与会国效法的，正如我们所知，科学是世界性的，因此，我们的科学讨论会虽把注意力集中在我们这些地区的特殊问题和需要上，但它决不是孤立主义的。"},{"type":"paragraph","text":"有句有名的谚语“慈善是从家庭开始的”把它用在这里是最恰当不过的了，因为，除非我们在科学技术的帮助下发展我们的自然资源和人力资源，我们就不可能处于可以完全平等地与世界上其它国家进行合作的有力的地位。"},{"type":"paragraph","text":"我们的科学讨论会表明了亚洲、非洲、拉丁美洲和大洋洲的觉醒了的人民已在艰苦奋斗，发挥他们的科学和技术的潜力。我谨代表尼日利亚代表团热忱感谢这次科学讨论会的组织者——中国科学技术协会，感谢它所做的巨大的组织工作以及它的工作效率，正是这些使我们的科学讨论会获得如此巨大的成功。"},{"type":"paragraph","text":"我们的译员、食堂男女服务员、男女电梯司机、汽车司机、洗衣工人和其他服务人员，都有很高的工作效率，而且始终如一地和气耐心，这对我们的愉快生活和科学讨论会的成功有很大的贡献。"},{"type":"paragraph","text":"我们可以向中国的同行们保证，我们在这次科学讨论会上所建立的友谊，将进一步得到加深和加强。我们带回国的是向美帝国主义和各种形式的新殖民主义进行毫不留情的斗争的新的力量和决心。在这个斗争中，我们确信我们人民将取得真正民族独立和社会进步的胜利。我们是属于那占世界人口绝大多数的进步人类的，他们象伟大的中国人民一样，支持民族解放运动和争取社会进步和世界和平的斗争。"},{"type":"paragraph","text":"新西兰格兰特—麦基的讲话主席先生，诸位代表："},{"type":"paragraph","text":"我们怀着十分遗憾的心情看到这次科学讨论会即将结束。这次讨论会对我们大家都是一次非常宝贵的难得的经历——但是这还仅仅是开始。新兴国家的科学已经站立起来；全世界都可以看到这个新生的巨人多么有力地迈出了它的第一步！所有关心人类进步的人们都将继续以极大的兴趣和愉快注视它朝着完全成熟时期前进的未来步伐。"},{"type":"paragraph","text":"这次会议的重要性在于它提供了交流意见和经验的场所，第一次建立起与别国的同行们的联系，并提供了直接了解中国人民在科学、文化和经济上所取得的进展的机会。我们这些所谓“西方世界”的人，一向以自己在科学上的进展为傲，忽视了非洲、亚洲和拉丁美洲国家所作的贡献。这次讨论会向我们表明：如果我们坚持这种以自我为中心的观点，我们自己将会吃亏。现在已经很明显：科学和技术正在取得迅速的进展，而这些进展是具有世界意义并能为全世界所运用的。必须加强这次科学讨论会上建立起来的联系，而成立一个常设的机构将会大大有助于达到这个目的。我们十分感激我们的中国同事们和全体中国人民，因为他们主动提出让这个机构设在中国。在我们各国发展的现阶段，任何别的国家都不可能满足这类会议的全部需要。"},{"type":"paragraph","text":"不仅如此，对于中国主人所给予我们的无微不至的照料、关心，所给予我们的荣誉和极为令人感动的款待，很难找到恰当的言词来表达我们的感激和愉快的心情。虽然用同样的方式给予报答是不可能的，但是我相信，只要这次讨论会能促进我们这四大洲和地区的科学普遍发展，并且建立对彼此都有利的更紧密的联系，我们的中国同事们一定会觉得得到了充分的报答了。"},{"type":"paragraph","text":"我们热切期待第二次北京科学讨论会的举行，并希望我们能被幸运地包括在一个看来一定会大得多的新西兰代表团之中。我们还希望未来的来自大洋洲的代表团中会包括来自新喀利多尼亚、培希堤、萨摩亚、非支以及别的太平洋岛屿的代表团。我们希望那些这次不愿意或不能够参加的国家能派代表团来。我们希望能遇见更多的南美和加勒比海地区的同事们。我们提出这些希望，因为科学是国际性的，因为在有政治障碍的地方科学就不能自由地发展。我们都必须向我们的友邻学习，我们都有对别人是有益处的经验。"},{"type":"paragraph","text":"主席先生，请允许我再一次向与这次讨论会有关的每一个人表示衷心的感谢，感谢他们给予新西兰代表团参加这次讨论会的荣幸。谢谢。"},{"type":"paragraph","text":"塞内加尔桑巴·恩迪阿埃的讲话亲爱的朋友们："},{"type":"paragraph","text":"我得到的第一个印象是，这次科学讨论会取得了巨大的成功。首先从参加的人数和质量来看；其次从论文和讨论的高水平来看，这些论文和讨论丰富了我们彼此的知识。同时，我也看到，讨论会的参加者都显示了良好的愿望，进行了友好的合作。中国主人方面对我们的工作表现了强烈的兴趣，很多中国科学家参加了我们的会议，作出了积极的贡献。除了纯技术的结果之外，代表们把注意力集中在把争取科学合作，科学进步的斗争和争取和平的斗争结合起来的必要性上。大家在下面这一点上取得了共同的看法，那就是：谴责帝国主义，殖民主义和新殖民主义，尤其是谴责美帝国主义在越南，老挝，古巴，刚果和世界其他地区的文化侵略及其犯下的罪行。至于会议的组织工作，应该说是完美无缺的；我想利用这个场所向中国科学技术协会，中华人民共和国政府和毛泽东主席表示祝贺和感谢。我也向所有负责接待和组织的人员致谢。我还要说，在中国所进行的参观和友好的会见引起了我强烈的兴趣，我深感满意。"},{"type":"paragraph","text":"在这一席话结束之前，我不能不加上一句：我看到了一个正在辛勤劳动的伟大的中国人民；一个诚实、谦虚和严肃的人民，一个在社会主义建设，反对帝国主义斗争中能够有巨大贡献的人民。"},{"type":"paragraph","text":"一九六四年科学讨论会万岁！"},{"type":"paragraph","text":"亚洲、非洲、拉丁美洲和大洋洲各国人民的团结万岁！"},{"type":"paragraph","text":"向一九六八年的科学讨论会迈进！"},{"type":"paragraph","text":"苏丹侯赛因·伊德里斯的讲话主席先生，尊敬的代表们和朋友们："},{"type":"paragraph","text":"我愿借此机会代表苏丹代表团和我本人向中国的朋友们致深切的谢意，感谢他们为这次科学讨论会进行了极好的组织工作，感谢他们的工作效率和热忱，正是由于他们提供的这些条件才使这次科学讨论会获得了百分之百的成功。至于他们的好客礼貌和谦虚的精神在今日世界是无与伦比的。其它国家的代表对此次会议也作出了贡献，提交大会的论文的质量是好的，数量是多的。代表们都以极大的热忱和干劲参加了这次讨论。这次科学讨论会无疑已为将来的科学讨论会奠定了牢固的基础，并为亚洲、非洲、拉丁美洲和大洋洲这四大洲有着共同问题的科学家们的来日的合作铺平了道路。"},{"type":"paragraph","text":"在参观中国各个研究机构和学术机构的实验室和其他方面时，我们深为下述事实所感动：尽管这些机构的大多数只不过才成立五年，它们却有高标准的设备和对所研究的问题所持的科学治学方法。使人感受最深的是：大部分的设备都是中国制造的。这是自力更生和立志要过美好的和尊严的生活而下定的决心的伟大成就。"},{"type":"paragraph","text":"苏丹代表团不说再见了，我们只说，在我们重逢之前，我们暂时分手。"},{"type":"paragraph","text":"索马里阿里·谢克·穆罕默德的讲话尊敬的主席，各位代表，各位朋友："},{"type":"paragraph","text":"我们索马里代表团怀着极其愉快而谦恭的心情来回顾在科学讨论会期间所发生的事情。在这段日子里我们大家沉浸于学术和科学的沉思、探索和讨论里。我们会议的特色，是它完全没有通常这类性质的会议所具有的那种枯燥的气氛，而代之丰富多采三者恰当地交织和配合起来的款待、观光和严肃的讨论。"},{"type":"paragraph","text":"我们受到了中华人民共和国科学技术协会的杰出的教授和学者们的亲身的照顾和关怀，这使得我们体会到并赞赏中国这个伟大国家的这些具有献身精神的儿子们的毫不自负和毫不自私。"},{"type":"paragraph","text":"科学讨论会的组织工作，顺利进行以及提出的各种论文所表现出的学术兴趣和它们的才干与质量只不过是讨论会的成绩的一小部分而已。科学讨论会突出的收获不仅限于它在科学上的成就，而且在于它对亚洲、非洲、拉丁美洲和大洋洲人民的团结和合作所作出的贡献。这将是我们的子孙后代所十分珍惜和铭记着的。"},{"type":"paragraph","text":"对我们来自非洲的人民来说，这次对中国的访问特别参加这次科学讨论会将是我们从殖民主义和帝国主义统治下走向完全自由与解放的进军中的一个里程碑。科学讨论会有力地使我们认识到科学对经济发展的影响。"},{"type":"paragraph","text":"对于某些非洲国家，这次科学讨论会有着更大的好处和价值。我们很多国家既没有钱又没有必要的科学家来从事广泛的科学研究，所以它们可以利用朋友们的经验和研究成果。"},{"type":"paragraph","text":"中国这个伟大的国家可以作为我们一个好的榜样，给我们指出正确的道路。由于殖民和帝国的统治所造成的长时期的停滞使它元气大伤。事实上，没有比中国更好的榜样了。它在过去百年来不断为自由而奋斗受到了摧残，但能在短短的十五年内取得了奇迹般的成就。"},{"type":"paragraph","text":"索马里代表团将带着感激的心情始终记住中华人民共和国政府的高级成员给予科学讨论会及其代表们的关怀。我们也将永远不忘中华人民共和国科学和技术协会特别是中国科学家代表团的成员对我们无私的关注和照顾我们的需要和要求。我们深深为这无与伦比的好客精神所感动并真挚地感谢。我们不论上哪里所见到的中国人民，他们对我们的礼遇和友情是好教养的典范，我们万分感谢他们。我们将满载着许多美好的回忆回国。"},{"type":"paragraph","text":"中华人民共和国万岁！"},{"type":"paragraph","text":"中国人民和索马里的友谊万岁！亚洲、非洲、拉丁美洲和大洋洲人民的团结万岁！\t塞拉勒窝内菲利—法博埃的讲话主席团各位成员，女士们，先生们："},{"type":"paragraph","text":"我应邀同大家一起自始至终地积极地参加了这次具有历史意义的一九六四年北京科学讨论会，感到非常荣幸和愉快。代表亚洲、非洲、拉丁美洲和大洋洲的四十四个国家和地区的三百六十七位自然科学和社会科学方面的代表举行科学讨论会，这还是破天荒第一次。我们这四大洲曾遭受过，并且仍然遭受着帝国主义、殖民主义和新殖民主义非人道的、野蛮残酷的殖民主义侵略和掠夺。尽管语言上有困难，但大家都兴致勃勃地参加了这一具有历史意义的集会和关于科学以及如何利用科学来发展我们国家的讨论，并且在十分友好的气氛中进行了积极的坦率的讨论。这一点是很有意义的，并且取得了良好的效果。尽管语言不同，民族、种族和信仰不同，经济和政治发展阶段也不同，但这些一点儿也没有妨碍我们团结在一起，通过讨论大大提高，并决心保持我们的警惕性和战斗性，为把我们四大洲从一切剥削中完全解放出来而斗争。科学家是社会成员的一部分，人民同科学家一起为取得彻底独立而斗争，这是取得彻底经济独立的一个前提。我们向全世界提出的挑战就是：科学不能也永远不会为资本垄断殖民主义者和帝国主义者所独占，而这是很有意义的。在我们的时代里，他们所已经做了的和能够做到的，我们都能在较短的时间内做到并且做得更好，正象中国——我们时代进步和发展的堡垒——在科学和技术方面所清楚地证明了的那样。这次聚会本身对帝国主义者和新殖民主义者来说是又一个挫折和失败；他们要对我们各国过去和现在在科学和发展上的落后状况负责。"},{"type":"paragraph","text":"因此，我们——所有在座的人，以及我们的人民——的责任就在于：作为曾经受过压迫的民族以一种相互合作、彼此了解和尊敬的心情来为我们新生的组织——联络机构——的健康发展而努力工作。我们的特殊责任在于保证使得我们的联络机构——它负责筹备未来的科学讨论会，尤其是一九六八年北京科学讨论会——所体现出来的光荣、高尚的理想日益发扬光大，并在非洲、亚洲、拉丁美洲和大洋洲其余国家中扩大组织。"},{"type":"paragraph","text":"这次讨论会一定会对我们四大洲的人民有巨大的贡献，不仅如此，而且也一定会对全人类，对为争取彻底独立的民族解放运动以及世界和平有巨大的贡献。"},{"type":"paragraph","text":"我们不顾困难来到这里，学到了许多科学知识，结交了新的朋友和恢复了老朋友之间的友谊。在中国，我们在最融洽的气氛中，自由地，不受任何阻碍地发表了我们对所有的科学问题的看法。在人们的记忆中，这种气氛是中国人的特点。但愿他们不断地在对敌人和对困难的斗争中取得胜利和在一个统一的民族政府的领导下建立一个亿万人民的伟大国家。我们也必须学习这些经验，特别是我们正在不断地进行着为争取建立一个在非洲国家统一组织领导下的非洲，并用我们的统一来达到非洲经济的独立的斗争。"},{"type":"paragraph","text":"尊敬的中国朋友和代表们：在你们伟大的中华人民共和国，许多生活原则的问题重新教育了我，使我感到愉快，我非常感激。我们的新生组织将会安全地设立在这样一个城市和国家里，在那里它不会受到任何危害，若设在其他任何地方，那帝国主义者和新殖民主义者定会用尽计谋去扼杀它。当我想到这点就感到十分满意和异常欣喜。作为为共同的生活目标而奋斗并且团结得象一个人那样的我们，在即将分手的时刻，我们目前的任务就是要巩固这个新生组织的基础并努力在万隆五项原则的基础上建成一个联系密切、团结的科学组织。"},{"type":"paragraph","text":"最后，我对这次科学讨论会的组织者——中华人民共和国政府和人民——所作的一切表示感谢。同时，也对科学讨论会的科学技术人员，联络员，翻译，向导，司机，出色的厨师等其他人员表示感谢。我肯定要是没有他们出色的工作，就不可能获得这样大的成功。感谢大家，让我们一九六八年在北京再见面。"},{"type":"paragraph","text":"一九六四年北京科学讨论会的伟大精神万岁！"},{"type":"paragraph","text":"中华人民共和国的科学家和中国人民万岁！"},{"type":"paragraph","text":"中国伟大而杰出的儿子毛泽东主席万岁！"},{"type":"paragraph","text":"打倒殖民主义、帝国主义和新殖民主义！为争取民族独立和世界和平的民族解放运动斗争万岁！玻利维亚马里奥·米兰达·巴切科的讲话主席先生，秘书长先生，在座的各国科学家朋友们："},{"type":"paragraph","text":"北京国际科学讨论会复苏了具有悠久和不可摧毁的文化的中国人民的高尚传统，今天，中国人民开辟了一条新的进步、独立与世界上还处于被奴役地位的各民族友好的道路。"},{"type":"paragraph","text":"这次国际会议标志着一个科学发展的新时代，因为从这一天起，被剥削的各民族和已经获得解放的国家的民族力量，通过他们的科学家，将加强彼此间的团结，将创造更有利于团结一致，共同对落后、剥削、愚昧和野蛮的压迫进行斗争的条件。"},{"type":"paragraph","text":"在我们生活的这个时代里，当社会发展的矛盾仅仅依靠两种社会制度各自的作用来加以解决，当二十世纪已经成为一个各民族为反对必将消失的社会制度而进行伟大而英勇的斗争的世纪，当不可战胜的各国人民起来行使任何人也不能否认的权利，当由于旧的一切的消灭而出现新事物，革命思想的团结一致，有助于并将继续有助于建立科学的真理，以便摧毁在帝国主义的统治中起着重要作用的种种神话和迷信。"},{"type":"paragraph","text":"北京科学讨论会，除了为科学的创造性发展标志着一个新的时代之外，还表明了一种由于遭受剥削而处于非人境遇的人民群众坚决要走解放道路的日益鲜明的觉悟，因为通过会议所涉及的各门科学，已经看到了为决心在历史上占据自己的地位的人民服务的具有勇敢的，多种多样形式的知识。"},{"type":"paragraph","text":"我不想在向中华人民共和国政府和中国人民表示感谢之前，就结束我的讲话。勤劳的中国人民用自己的不懈的努力和举世周知的创造能力使这次会议取得了重大的成就，以便使现代科学集中起来，并使它成为各国人民用以结束自己在社会发展史上蒙受耻辱的阶段的斗争工具——这是过去和现在的热烈愿望。"},{"type":"paragraph","text":"荣誉属于北京国际科学讨论会的组织者！荣誉属于中国的科学工作者！尼泊尔桑布·德布·潘德的讲话主席先生，女士们，先生们："},{"type":"paragraph","text":"我们尼泊尔代表都有既高兴又惜别的复杂心情。我确实很高兴能有机会在这样一个卓越的会议上讲话，特别是在这取得了巨大成就的一九六四年北京科学讨论会结束的时候。在这次科学讨论会上我们找到了一个能够表达我们在科学研究各领域中各自的问题和经验的论坛。它给我们带来很大好处并对我们具有指导意义。我们感到，刚刚结束了的这次科学会议，的确是必要的，而在过去却是个空白点。中国科学家们创议、组织和实现了这样一个出色的会议，是值得特别表扬和感谢的，同时我也不该忘记向所有来自四大洲的著名科学家们表示感谢，因为他们的主动合作与积极参加使这次讨论会获得成功。在和他们的直接和经常的交往中，我们获得很大好处，因此，我代表全体团员和我自己向他们大家表示感谢。"},{"type":"paragraph","text":"在发展中的各个地区，婴儿死亡率很高；这些地区的组织机构往往也是寿命不长。可是在现有的安排下我们对我们的科学讨论会完全不必有类似的忧虑。承蒙中国科学家们担当了扶养这个组织成长的繁重的任务，在这个组织的幼年时期就给它以精心的照料与关怀。我们很高兴地看到我们将来再聚的机会也自然而然地得到保证，而且是按照社会主义的社会保险原则保了险，也就是说，受益人不需要定期付保险费。为此，我们向中国科学家们表示感谢。"},{"type":"paragraph","text":"我们在中国停留的时间不长，而中国人民在道德和物质上的伟大进步已给我们留下深刻的印象。这是使我们感到极大鼓舞和满意的根源。我们从这些事里看到了将来全世界人类和平与进步的种子。我们能和这个伟大、古老而进步的国家有着最良好的关系使我们感到高兴。我们乘此机会衷心感谢中国的科学家们、人民和政府，感谢他们的经久不衰的亲切和帮助。"},{"type":"paragraph","text":"我不愿象一个自私的一味追求物质利益的人那样谈一些我们有幸而在这里享受到的主人为我们举行的盛大招待会和对我们的照顾和关注。我也不愿去想那些可口的和花样很多的菜肴。我不愿滥用这个机会再去细述其他的好处。但是我必须明确承认我将想念这些舒适和方便，包括同如此卓越的知识界人士的宝贵的联系和交谊。在这里，在我们的生命史上增加了光辉的一章，但是，咳，它将告结束了。我们将永远不忘在这里获得的宝贵的知识和经验。我们始终充分意识到这次科学讨论会的巨大价值。我们将始终保持积极合作的态度并努力宣传我们科学讨论会的理想，以及为讨论会的胜利而尽力。而科学讨论会的主张则是促进和传播科学研究。女士们，先生们，我们向你们保证，我们将尽最大的努力在我国的科学家中间传播我们科学讨论会的崇高的使命。"},{"type":"paragraph","text":"最后，我代表我自己和我国代表团团员们向各位致歉，如果我们曾经无意中给各位造成了一些麻烦和不方便的话。我希望在将来能和各位再见，再见、再见。摩洛哥穆苏加·哈朱卜的讲话"},{"type":"paragraph","text":"将近四百个来自彼此相隔遥远的国家的科学家，在这个大厅里欢聚一堂，这样的日子终于来到了。令人感到安慰的是：在这次讨论会上，地理上相距虽远，语言虽然不同，都不能阻止我们坐在同一张桌子上，确保在座的来自亚洲、非洲、拉丁美洲和大洋洲的各国科学家之间以有效的合作方式进行讨论。"},{"type":"paragraph","text":"一九六四年北京科学讨论会给我们提供了一个良好的交换有益的观点的机会，这些科学讨论，无论在学科委员会或小组会中举行，或者在个人的交往中进行，我都愿意强调他们的益处。为了不离开我的地质学专业的范围，我在这里举一个具体的例子：亚洲和非洲都是古老的大陆，他们大部分岩层都是第一纪的，但是前生纪的地层都变成矿物了，因此就可能含有对一个国家的经济发展非常有用的物质。可惜这些极为古老的地层，通常都发生了变化，因而对这些地层的研究，就变得非常困难。所以一个国家的研究人员在这方面所取得的经验对其它国家的同行们是非常有用的，因为这可以使他们不必再去进行长期而艰苦的探索。"},{"type":"paragraph","text":"为了了解一个国家的地质，往往要参考其它国家的地层和结构的研究。所以在这次讨论会里，有机会和中国杰出的地质学家进行讨论，比较摩洛哥的第二纪的地层和中国广东与西藏地区的第二纪的地层，对个人来说是一件很幸运的事情。"},{"type":"paragraph","text":"我们因而看到在地质学上人们是不能实行孤立主义的，在我们看来，这次讨论会就具有巨大的意义，因为这对我们来说，是一次相互见面、建立友谊的联系和持久的卓有成果的科学上的关系的机会。"},{"type":"paragraph","text":"最后，请允许我感谢中国科学技术协会很好地组织了这次科学讨论会和给予了我们难忘的接待，我希望一九六八年的科学讨论会的规模将会更大，科学的水平将会更高。\t\t墨西哥曼努埃尔·梅萨·安德拉卡的讲话代表先生们："},{"type":"paragraph","text":"第一次北京国际科学讨论会的任务就要结束了。现在是对在这些幸福的日子里所取得的成果进行评价的时机。在这些日子里，我们代表着世界上人类重大比例的四大洲的四十四个国家和地区的三百六十七位科学家聚集一堂。由于这个伟大国家——在社会主义中取得令人振奋的进展——的政府和人民的关心和好客我们才能举行。这个事实在人类生活中具有非常重大的意义。"},{"type":"paragraph","text":"这里所涉及的不仅是聚集了那些来自各个遥远国家的人们——所有这些人对他们的处境和愿望有着共同的语言——，而且还涉及到通过用科学技术造福于人民的人文主义观点来研究有关科学的问题，而在这里把我们的思想和抱负融合在一起。"},{"type":"paragraph","text":"在资本主义国家里，除了维持着在经济组织上时代错误的和在社会范畴内不合理的结构之外，科学和技术为了满足资本家的利润要求，而有所发展。在上世纪，科学和技术为了巩固和扩大资本主义的最后阶段，如列宁所说的帝国主义阶段，也有所发展。作为这个反社会制度的上层建筑，高等学院，技术机构都是符合于那些窃据生产资料的人的野心和意愿而对人类的真正进步和它的福利不加关心。"},{"type":"paragraph","text":"在这次科学讨论会上，一个共同的崇高愿望把我们团结在一起。这个共同愿望就是：提出并讨论各种科学问题，以取得符合于人民愿望的社会组织形式，创造一个没有人剥削人的，真正完美的社会。"},{"type":"paragraph","text":"我们从来不曾有过象这次北京科学讨论会给我们提供的这样确实幸运的机会。因而，墨西哥代表团通过我表示它热切的愿望，在我们回国的时候，我们是满怀着加强进步科学家之间的团结联系的坚定决心，满怀着我们这些渴望摧毁殖民主义罪恶和不平等及其一切压迫形式的人们的团结联系的坚定决心。这种团结必须依靠我们共同努力的长期合作。"},{"type":"paragraph","text":"此外，墨西哥代表团对东道国——人民中国——表示最热烈的感谢。她通过这个世界上第一次的科学讨论会，用共同的愿望聚集了四大洲的进步人士。这些地区用人民的劳动维持了，并正在维持着世界上自称为高度发展的殖民主义和帝国主义国家的压迫和剥削。"},{"type":"paragraph","text":"我们永远不应该忘记，在北京，为了顺利地完成我们的工作，我们得到了支持和同情。墨西哥代表团祝愿，由于在这里代表四十四个国家和地区的进步科学技术家的热情和推动，这种支持和同情得以坚持和增长。马里亚亚·巴加约戈的讲话亲爱的同事们，亲爱的中国朋友们，女士们，先生们：继十一天有益的、兄弟般的交换意见之后，一九六四年北京科学讨论会业已结束了。我们工作的总结肯定是积极的，这次科学讨论会显然获得了无可否认的成就。我们马里代表团对能够为此盛举作出自己微薄的贡献，特别是有如此宝贵的机会，通过宣读论文，讨论，参观和游览来丰富自己的经验而感到异常高兴。"},{"type":"paragraph","text":"我们的代表团热烈地感谢来自亚洲、非洲、拉丁美洲和大洋洲等四大洲的所有科学家。我们共同参加了一个具有决定性的和历史性意义的创举，这一创举为亚洲、非洲、拉丁美洲和大洋洲的人民为了我们的文明所进行的反对死敌——帝国主义，反对无恶不作的破坏者——殖民主义和反对胡作非为的新殖民主义所进行的光荣的斗争增添荣誉和光彩。这次科学讨论会使我们在别的斗争中，在帝国主义者在我们的人民和我们的文明之间所建立起来的孤立之墙上打开了更大的缺口。今天，我们相互更加了解，并且我们更体会到我们人民的事业是多么的坚定不移，我们的团结应是如何牢不可破！是的！亲爱的同事们，今天是我们人民的伟大的胜利！让我们为它而骄傲吧，让我们朝着新的目标共同前进吧！"},{"type":"paragraph","text":"北京科学讨论会之所以能够获得如此的成功，这是由于我们的中国朋友们作出了努力和牺牲，我们对他们如此的热诚和兄弟般的殷勤招待向他们致以衷心的谢意。我们的所有希望都如愿以偿，甚至于有时候这种热情和关怀，使我们过意不去。我们同样感谢我们的中国朋友，在这次科学讨论会进行中，给予我们机会更好地了解他们美丽的国家和他们勤劳的人民。这是多么美好呀！我们看到了中国人民在田野上，在工厂里，以及在实验室内努力地工作着。我们的中国朋友们到处都获得了辉煌的成就，这些成就预示着将来更伟大的成就。在国民建设的所有工地上，我们看出了中国人民的一些才能的特点：机智、聪明、勇敢、谦逊，富有爱国主义和忘我的精神。我们决不怀疑：一个科学和艺术的创造唯一服务于经济建设和社会的发展的强国向生活在我们地球上的四分之一的人们预示着一个新生活的曙光。"},{"type":"paragraph","text":"亲爱的同行们，马里代表团高兴地欢迎关于一九六八年在北京召开新的一次科学讨论会的决议。为了发展我们各国的文化和经济，为了加强我们人民的团结与合作，为了反对那些靠我们人民的血汗过活的家伙，为了团结进步人类起来反对帝国主义、殖民主义和新殖民主义者，马里人民，他的党和他的政府，必将愉快地派代表参加这一友好的，兄弟般的聚会。"},{"type":"paragraph","text":"亚洲、非洲、拉丁美洲和大洋洲的人民的友谊万岁！"},{"type":"paragraph","text":"国际科学合作万岁！"},{"type":"paragraph","text":"北京科学讨论会万岁！世界和平万岁！\t马尔加什拉比阿扎·艾梅的讲话女士们，先生们，亲爱的同志们：一个多星期已经过去了。在这些日子里我们在一起热情地工作和讨论；大家生活在一起，同吃、同住、并抱着同一个思想。但我们从不感到工作日太漫长，因为我们都怀着同一个心情：要在科学社会主义基础上建立一个新世界。假如我只听从自己的感情，我会很高兴地继续留在这个住着幸福、自由、爱好和平和满怀兄弟情谊的人民的首都。但基于民族觉悟，就应当同你们一样，各自返回人民先锋队的岗位，和帝国主义侵略作斗争。正象我们在讨论会上所得出的结论一样，这支先锋队，只有当它利用一九六四年北京科学讨论会所进一步丰富了的社会主义的武器，去掌握包括政治的和武装的，公开的和秘密的，合法的和非法的一切斗争形式，才能成为在任何情况下都是不可被战胜的队伍。"},{"type":"paragraph","text":"北京科学讨论会，象它这一类的会议是独一无二的，因此它将给美帝国主义及其走狗一个致命的打击。这个第一次科学讨论会虽然具有超过预料以外的意义，但无疑地还没有到达顶峰。事实上，它正为真正的社会主义开辟幸福的道路。"},{"type":"paragraph","text":"亚洲、非洲、拉丁美洲和大洋洲这四大洲人民的团结受到爱好和平、友爱和幸福的科学家们的支持。"},{"type":"paragraph","text":"因此这次科学讨论会体现了中国成千年来的智慧：起了“抛砖引玉”的作用。"},{"type":"paragraph","text":"女士们、先生们、亲爱的同志们："},{"type":"paragraph","text":"我带着刚从科学讨论会中吸取来的全部精力，全心全意地感谢全体中国人民不顾无数困难实现了这一伟大的成就。"},{"type":"paragraph","text":"我向全体与会者表示兄弟般的敬意，他们对我来说都是真正的鼓舞，是光明，是对那刚刚在开始的斗争的支持。我将把我们刚在科学讨论会上创造出来的珍贵材料带给那些还遭受着压迫的同胞们。希望这种贡献能有助于彻底消灭美帝国主义和他的走狗。"},{"type":"paragraph","text":"全世界人民团结万岁！全世界科学家和无产者团结万岁！\t朝鲜民主主义人民共和国郑镇石的讲话亲爱的同志们，朋友们："},{"type":"paragraph","text":"今天，我们以光辉的成就来举行历史性的北京科学讨论会闭幕式。"},{"type":"paragraph","text":"由亚洲、非洲、拉丁美洲、大洋洲的四十四个国家和地区的三百六十七名科学家参加的这次北京科学讨论会，共进行了十一天，发表了二百九十九篇论文。"},{"type":"paragraph","text":"通过论文的宣读和讨论，我们互相交流了科学研究成果和经验，探讨了争取和维护民族独立、发展民族经济和文化、促进各国之间的科学技术合作等共同关心的问题，增进了相互间的了解，取得了学术上的巨大成就。"},{"type":"paragraph","text":"已经发表的这些论文，不仅其研究的范围广，而且质量也非常好；同时表明了这些地区的科学水平并不是象帝国主义者所诽谤的那样低得不象样，而是正在攻占世界科学发展的高峰。"},{"type":"paragraph","text":"通过这次北京科学讨论会，我们彻底地粉碎了说什么科学只有在特定的一些国家里才能得以发展的那种老教条，并且清楚地看到了我们的科学是为社会的发展和人民的福利作出贡献的科学，相反地，帝国主义者所掌握的科学是为剥削和压迫人民、为消灭人民而服务的科学。"},{"type":"paragraph","text":"今天，我们亚洲、非洲、拉丁美洲、大洋洲的进步科学家们正处在他们在科学方面真正当家做主的历史性的转折时期。这次北京科学讨论会是表明这种转变的光辉的里程碑。"},{"type":"paragraph","text":"借此机会，我谨向中国共产党、中国人民和中国科学家们表示衷心的感谢。感谢中国共产党、中国人民和中国科学家们为保证这次历史性的北京科学讨论会圆满地进行而不惜一切地从物质、精神上作出了忘我的努力。"},{"type":"paragraph","text":"同时，我还向中国的各位翻译同志、后勤工作人员和其他协助工作的同志们表示感谢，感谢他们为保证规模大的这次国际会议有效地进行而作出了特别的努力。"},{"type":"paragraph","text":"亲爱的同志们，朋友们！我们亚洲、非洲、拉丁美洲、大洋洲各国人民有着悠久的历史和文化传统，有着宝贵的科学遗产。近代以来，以美帝国主义为首的帝国主义者的侵略，是这些地区人民发展科学的根本障碍。"},{"type":"paragraph","text":"由于帝国主义者的侵略政策，这些地区人民的科学未能得到发展。帝国主义者为了垄断科学研究工作，为了使科学服务于他们的侵略目的而进行了各种阴谋活动。"},{"type":"paragraph","text":"因此，这些地区的人民为反对帝国主义和殖民主义而进行民族解放斗争，同时还为抗拒外国侵略者对民族文化和科学的抹杀政策而一直在进行坚决的斗争。"},{"type":"paragraph","text":"今天，在这些地区已经摆脱帝国主义和殖民主义统治、正在独立发展的那些国家，在科学技术和文化方面也正在取得伟大的成就。"},{"type":"paragraph","text":"然而，我们的成就愈大，帝国主义者的侵略和破坏活动也就愈加露骨。"},{"type":"paragraph","text":"今天，帝国主义者仇视我们北京科学讨论会获得成功，他们通过各种阴谋活动来企图破坏我们的工作。"},{"type":"paragraph","text":"但是，团聚在这里的四大洲科学家们毫无动摇，大家都团结起来为保证北京科学讨论会获得成功而进行了一致的斗争。"},{"type":"paragraph","text":"这样，我们再次地戳穿了：帝国主义者的愚蠢的阴谋活动，在我们人民的团结力量面前显得多么无力。"},{"type":"paragraph","text":"科学家是热爱真理的，因而他们是不怕一切地去实现真理的战士。使科学为祖国和人民的繁荣发展，为世界的和平和人类的幸福服务，这是我们科学家的正当愿望。在我们科学家这种愿望面前，帝国主义者的阴谋策划能起什么作用呢？"},{"type":"paragraph","text":"汇集在这里的全体科学家们，为了北京科学讨论会胜利的进行，发挥了所有的热情和斗志。对此，我和大家一样以一位科学家的身份，并以朝鲜科学家代表团的名义，朝鲜民主主义人民共和国全体科学家的名义，表示深深的敬意。"},{"type":"paragraph","text":"亲爱的同志们，朋友们！"},{"type":"paragraph","text":"我们的历史经验是要使科学得到真正的发展，必须争取民族的解放和自由，必须争取政治上和经济上的独立，必须反对帝国主义和新老殖民主义。"},{"type":"paragraph","text":"我国科学发展的历史清楚地证明了这条真理。"},{"type":"paragraph","text":"过去在我国数千年的历史上，许多科学家和技术人员以自己创造出的成果，为世界文化宝库增添了光彩。"},{"type":"paragraph","text":"但是，到了近代，由于日本帝国主义的殖民地统治，在科学上的民族遗产遭到了破坏，同时，科学的创造和发展道路遭到了障碍。"},{"type":"paragraph","text":"特别是今天，由于美帝国主义的强占，我国的疆土被分裂。在南半部因美帝国主义者实行侵略政策，科学的发展处于奄奄一息的状态。"},{"type":"paragraph","text":"科学家们都被迫地为美帝国主义侵略政策服务。善良的科学家们在生活上每天都在遭受政治和经济上的威胁。"},{"type":"paragraph","text":"同这种悲惨的情况相反，我们朝鲜民主主义人民共和国在朝鲜劳动党和金日成同志的正确领导下，高举自力更生的革命旗帜正在有效地进行着社会主义建设；为人民服务的真正科学也在开出灿烂的花朵。"},{"type":"paragraph","text":"科学家们创造了使人惊叹的新成就，他们受到全体人民的无限热爱和尊敬，正在积极地进行着自己的工作。"},{"type":"paragraph","text":"这一事实说明了什么呢？它说明了：如果我们打退帝国主义和殖民主义，争取真正的政治独立，建立自主的民族经济，那么，我们的新生力量同在其他部门一样也能够实现科学工作的飞快发展。"},{"type":"paragraph","text":"我认为，这次北京科学讨论会，对加强亚洲、非洲、拉丁美洲、大洋洲人民的团结，对反对帝国主义和新老殖民主义、争取民族解放和独立、争取社会进步和保卫世界和平，对依靠自己的力量建设自主的民族经济和发展科学的斗争，作出了重大的贡献。我们亚洲、非洲、拉丁美洲和大洋洲的科学家们，要继续保持今天的成果，携起手来紧密团结，互相学习，共同提高，粉碎帝国主义和新老殖民主义的侵略性的科学政策，并以发展科学的新的主人公的态度，勇往直前。日本坂田昌一的讲话主席先生，亲爱的各位代表："},{"type":"paragraph","text":"日本代表团对一九六四年北京科学讨论会获得的伟大成功，表示衷心的高兴。"},{"type":"paragraph","text":"现在，四大洲的科学家们在平等互利的原则下，紧密的团结起来，为反对帝国主义和殖民主义，开始了我们的共同事业，那就是创造有助于民族独立和世界和平的真正的科学。在科学领域里刮起来的这股新风，必将压倒旧风。"},{"type":"paragraph","text":"日本代表团，向为这次盛大的科学讨论会获得成功而共同努力的所有国家的代表，表示深切的谢意。特别是对为召开这次讨论会进行周密的准备而贡献了无限力量的中国科学家们，表示深切的敬意和衷心的感谢。"},{"type":"paragraph","text":"对为一九六四年北京科学讨论会的成功，给予极大援助的中国领导人和中国人民表示衷心的感谢。"},{"type":"paragraph","text":"日本代表团表示希望，四大洲的科学家们，以这次科学讨论会的伟大成功作为基础，为了发展我们的共同事业，今后能够以各种形式和不同的方法，举行符合北京科学讨论会精神的会议。特别是举行象类似这次大会的大规模的多科性会议。它的意义是极为重大的。因此，日本代表团衷心的欢迎，一九六八年在北京，再次召开多科性的科学讨论会。"},{"type":"paragraph","text":"我们认为，小型的专业性会议，可以更频繁地在各个国家举行。不过，专业性会议，虽然有加深探讨的有利的一面，可是，不能不指出它的缺点。"},{"type":"paragraph","text":"现代的科学，由于专业分得非常细，因此，常常用只能这方面的专家才能够听懂的语言来交谈。其结果，不同专业的科学家之间，就出现了除寒暄气候以外，再也找不到任何其他共同语言的现象。这种过度的专业化，不仅使个别的科学家看不到科学的整体，而且成为阻碍正确认识科学和社会之间的关系。欧美科学所以走向腐败和颓废的道路，其原因也就在这里。"},{"type":"paragraph","text":"根据北京科学讨论会的精神，为了创造出名副其实的真正科学，我们必须充分吸取欧美科学曾经犯过的失败的经验教训。"},{"type":"paragraph","text":"我代表日本代表团，在这里要指出的是在今后举行专业性会议的时候，必须对以上意见予以充分地考虑。"},{"type":"paragraph","text":"此外，对今后会议的筹备工作，还想提出一点非常重要的问题，这就是语言的问题。所有国家的人们能够站在平等的地位上，自由地发言，这是沿着北京科学讨论会精神所召开的会议上，应该遵循的一项最重要的原则，决不能由于技术上的困难而加以简单的处理。日本代表团，强烈主张，扩大工作语言的范围。"},{"type":"paragraph","text":"最后我代表日本代表团和日本科学家，对一九六四年北京科学讨论会的伟大成功，表示衷心的祝贺。"},{"type":"paragraph","text":"四大洲科学家的友谊和团结万岁！为独立和和平事业服务的科学万岁！\t伊拉克瓦迪·法图拉的讲话主席先生，亲爱的同事们："},{"type":"paragraph","text":"几天前在这个讲台上，我说过我们伊拉克代表团到北京来是为了寻求智慧和知识。现在，经过了十五天来的一系列的会议、科学讨论以及参观科学机构和工业部门，并且由于和各自然学科的几乎所有的代表们交换了意见，主席先生，我可以肯定地说，当我们离开你们美丽的国家的时候，我们的知识和智慧都有了增进。"},{"type":"paragraph","text":"伊拉克代表团感到很自豪，因为代表团的每个成员在自己专业领域内所参加的化学、物理、生物及农业等方面的科学活动中，都为这次科学讨论会的成功尽了微小的力量。我们看到了，这些学科所提出的研究论文水平很高，提出论文的代表们都很愉快地回答了所提的问题，并且就他们的研究工作以及他们国家里在相同的方面所进行的其他研究工作提供了更多的细节和说明，从而使得讨论很活跃。由于时间不够，在这里我就不一一引述科学家们多次决定要定期交换情报的事情。"},{"type":"paragraph","text":"所以，就我们了解的情况来看，就我们刚提到的自己感兴趣的那些自然科学部门来看，我们认为这次科学讨论会获得了很大的成功。在离开这个美丽的国家之前，我们要对中国朋友表示感谢，感谢他们的慷慨和盛情，感谢他们不辞劳苦地为这么多的事情作了安排，使这次国际科学讨论会获得了成功。"},{"type":"paragraph","text":"谢谢各位。"},{"type":"paragraph","text":"印度尼西亚萨马洛的讲话阁下，中华人民共和国政府的成员们，尊敬的主席团成员们，亲爱的朋友们："},{"type":"paragraph","text":"请允许我代表印度尼西亚代表团，表示我们为这次一九六四年北京科学讨论会的成功所感到的深刻的喜悦。"},{"type":"paragraph","text":"十天以前，在讨论会开幕时，我们会聚在这个宏伟的大会堂里，所有的代表团，毫无例外地都表示确信我们的这个科学讨论会定将取得巨大成功。我非常高兴地说这些希望都已很好的实现了。一九六四年北京科学讨论会是科学发展史上的一个里程碑。"},{"type":"paragraph","text":"九年以前，在一九五五年，开了万隆会议。在那次会上，亚洲和非洲的独立国家在世界历史上第一次宣布了他们一致的决心来继续进行反对帝国主义的斗争。我们都很清楚那次会议对历史进程的巨大影响。"},{"type":"paragraph","text":"我们参加这次科学讨论会的印度尼西亚的科学工作者确信，这次科学讨论会也将对促进亚洲、非洲、拉丁美洲和大洋洲的科学发展起很大的作用。这四大洲的科学事业一直是被帝国主义垄断，它们不利用科学促进我们国家和人民的进步，相反，却利用它来进行压迫和剥削。"},{"type":"paragraph","text":"在这次科学讨论会上宣读的科学论文和我们所进行的讨论，证实了我们这些国家的科学工作者们受到反帝精神的鼓舞，受到为人民服务的精神的鼓舞，已经取得了我们足以为此感到骄傲的成果。印度尼西亚代表团从过去十天的交流中学到了不少东西，对我们来说，这次科学讨论会是一个重要的鼓舞力量，不仅因为我们从其它国家的同行那里获得了新的材料，还因为我们更加深信，只有根据自力更生的精神为人民争取政治主权，依靠本国资源进行经济建设和符合各国特点的文化事业的进步服务，科学事业才有可能发展。"},{"type":"paragraph","text":"这次讨论会是在民主的气氛下进行的，并为协商一致的精神所推动。我们参加大会的人代表着各种不同思想倾向和学派，结果使我们每个人都得到充实。所有这些都证明掌握在民主的反帝的科学家手里的科学有着光辉的前途。"},{"type":"paragraph","text":"我们也敏锐地意识到科学讨论会所采取的立场是反对帝国主义，特别是美帝国主义积极进行思想颠覆和干涉。这样做完全实现了印度尼西亚革命的伟大领袖苏加诺总统对它的期望，正如他给开幕式的贺电所表达的那样。"},{"type":"paragraph","text":"印度尼西亚代表团为一九六八年召开第二次北京科学讨论会的一致的决定而欢呼。我们谨向你们保证在今后四年里，我们将努力促进亚洲、非洲、拉丁美洲和大洋洲的科学家在共同事业中的合作。"},{"type":"paragraph","text":"最后，我愿乘此机会向在毛泽东主席领导下的中国科学家们、中国人民和中国政府表示最深切的谢意，感谢他们为保证科学讨论会的成功所作出的巨大努力。我们的主人始终是那么地谦虚，但是他们却非常出色地组织了这次的科学讨论会，使得所有的与会者顺利地进行他们的工作和保证这个科学讨论会顺利进行。特别要深深感谢大会秘书处所有的工作人员，包括那些我们已经见过面的和那些我们从未见过面的后台的人员。没有他们的艰苦努力，这次科学讨论会是不可能成功的。"},{"type":"paragraph","text":"我们印度尼西亚代表团向我们的同行们——来自亚洲、非洲、拉丁美洲和大洋洲的科学家们，致以最热烈的祝贺。我们吁请你们和我们一起共同努力来加强我们的合作和团结。"},{"type":"paragraph","text":"在下次科学讨论会上再见吧！\t几内亚福德·马马杜的讲话主席先生，尊敬的代表们，兄弟们，朋友们："},{"type":"paragraph","text":"我的代表团向主席团、全体代表和来宾致敬，他们经过十多天不停的工作尽管已经劳累，但是为了给闭幕式增添光彩，还是出席了会议，从而对一九六四年在北京举行的第一次科学讨论会给以应有的重视。"},{"type":"paragraph","text":"正如我们在会议开始时所说的那样，第一次科学讨论会，是在为争取四大洲从帝国主义侵略下彻底解放出来而斗争的亚洲、非洲、拉丁美洲和大洋洲人民历史上的一个决定性转折关键时刻举行的。"},{"type":"paragraph","text":"伟大而光辉的北京市，在科学讨论会举行的两星期中，成了全世界一切视线和一切思想的集中点。"},{"type":"paragraph","text":"怀着要求进步的共同愿望的科学工作者们，得以更好地相互了解，交流知识和经验来发展科学为人类服务。"},{"type":"paragraph","text":"象这样有益的会见应该经常举行，因为这样的会见可以使在反对他们永久的共同敌人、人类的巨大危险、世界和平的经常威胁——帝国主义和新老殖民主义，并为争取文化解放而进行共同斗争的各国人民，加强并促进他们相互之间的支援、团结和合作关系。一九六四年在北京举行的第一次科学讨论会，由于来自四大洲四十四个国家和地区的三百六十七位代表的踊跃参加，由于论文的丰富多彩，并由于所进行的严肃工作的质量，而获得了巨大的成功。"},{"type":"paragraph","text":"无可否认，这是文化解放斗争中和巩固我们这些国家人民的觉悟方面的一个决定性的阶段和一个新的里程碑。他们为科学技术迅速进一步为全人类造福而被动员起来。"},{"type":"paragraph","text":"几内亚代表团热烈感谢先锋队中国的党、中国政府和正直友好的中国人民，感谢他们对从今具有历史意义的一九六四年北京科学讨论会的完全成功作出了出色的贡献。几内亚代表团也衷心祝贺中华人民共和国科学技术协会的全体成员，他们是这次讨论会的创导人，自从一九六三年九月以来，他们埋头于这项任务，作出了坚持不懈的努力，顺利执行委托给他们的筹备工作。"},{"type":"paragraph","text":"中华人民共和国万岁！"},{"type":"paragraph","text":"科学进步万岁！"},{"type":"paragraph","text":"各国人民在团结与和平中的合作和友谊万岁！"},{"type":"paragraph","text":"主席先生，各位代表，我感谢你们听取我的发言。\t加纳约翰·伊曼纽尔·科久的讲话主席先生，各位科学家，各位同志："},{"type":"paragraph","text":"加纳代表团以极其愉快的心情参加了这个盛大的、考虑得很周到的一九六四年北京科学讨论会。这次讨论会将作为亚洲、非洲、拉丁美洲和大洋洲各国人民争取科学技术的自力更生和发展的斗争中的鲜明里程碑而载入史册。"},{"type":"paragraph","text":"我毫不怀疑，在这次盛大的讨论会中产生的“北京精神”将不断发展下去，它将不仅在下一届一九六八年北京科学讨论会上表现出来，而更重要的是将在它所提倡的参加国之间的积极的科学合作中表现出来。我们在这次会上所宣读的论文只是我们各国的研究成果的一小部分，因此，我们做出妥善安排，经常交换科学出版物，这是极为重要的。通过这次讨论会而建立起来的科学家之间的个人接触是讨论会的最宝贵的贡献，因为正是这种接触使我们交流经验的愿望变成了现实！"},{"type":"paragraph","text":"我们看到了许多中国的科学工作，并且相信中国已走上了空前发展的道路。特别是，中国对象我国这样的在发展科学上需要帮助的国家的需求抱有同情心，并且愿意提供援助。"},{"type":"paragraph","text":"我们在这里所看到的一切清楚地说明了社会主义的真正含义。在伟大、英明的领袖毛泽东同志的领导下，中国在解放后短短的十五年中所取得的进步是令人惊异的。帝国主义者看到了中国的潜力、她的丰富的自然资源以及她的勤劳的人民。帝国主义者也看到了中国决心要坚决地真诚地支持一切被压迫民族，这些民族正在争取民族自决以成为人类社会各个领域中的平等兄弟。这就是帝国主义害怕中国的真正原因，这也说明了为什么帝国主义者总要用各种卑鄙的手段来阻止中国前进。"},{"type":"paragraph","text":"我们北京科学讨论会的参加者都亲眼看到了事实真象，而且我们要把在这里看到的真实情况告诉非洲、亚洲、拉丁美洲和大洋洲的人民以及世界各地的人民。"},{"type":"paragraph","text":"我曾经参加过世界许多地方举行的多次会议。但我要诚恳地说，中国主人的对我们的热情接待是十分令人感动的。在我的记忆中，任何东西也不能与我们加纳代表团全体成员在这里所受到的关怀和帮助相媲美。"},{"type":"paragraph","text":"最后，我要代表加纳代表团感谢中国科学技术协会，感谢全体中国人民，感谢他们出色的组织工作和给予我们的极为慷慨的接待。"},{"type":"paragraph","text":"谢谢。\t达荷美格努姆·米歇利纳的讲话亲爱的同志们："},{"type":"paragraph","text":"首先，请允许我以达荷美同志们的名义并以我个人的名义，向中国同志们表示感谢，感谢他们考虑到召开这次科学讨论会，并且排除了种种困难，把讨论会组织得这样好。"},{"type":"paragraph","text":"不管帝国主义如何断言，这次科学讨论会证明，如果还有必要证明的话，已经解放了的国家决心要帮助仍然处在殖民主义和新殖民主义桎梏下的国家。"},{"type":"paragraph","text":"无论就科学方面和政治方面来说，这次科学讨论会的重要性是十分明显的。"},{"type":"paragraph","text":"在科学领域内已经证明和证实，我们亚洲、非洲、拉丁美洲和大洋洲的科学家，是能够和世界其他地区的科学家较量的，帝国主义者为了给灌输给我国同胞的质量低劣的教育辩护，断言我们的思想水平使我们不能象他们一样进行同样的研究工作，这种论断是错误的。"},{"type":"paragraph","text":"如果我们确信共同工作的必要性，我们将能获得日益增长的实际的力量。"},{"type":"paragraph","text":"我们的研究成果将为和平和我们人民的福利服务。但是，在人们只向暴力低头、弱者受到侮辱、他们最合法的愿望遭到践踏、他们的自由被葬送的腐朽的世界里，我们不应惧怕用暴力来回答暴力；同志们，有时候这是最有效的维护和平的方法。"},{"type":"paragraph","text":"在政治方面，这次科学讨论会表明，在国家之间和在有共同思想的个人之间存在着有效的团结；因为你们知道，我们中间有些人的政府还对要走什么道路在动摇着，或者把帝国主义阵营认作主人，也有些人为了响应北京的号召而需要克服重重困难。"},{"type":"paragraph","text":"如果我们要解放仍然处在最残暴的殖民主义桎梏下的地区，我们就必须团结起来；我所指的是南越，安哥拉，所谓葡属几内亚，莫三鼻给等。"},{"type":"paragraph","text":"对于昨天为了自身的解放而进行艰苦斗争而今天又给被压迫的兄弟们提供物质帮助的所有国家，我们借此机会向它们表示钦佩。"},{"type":"paragraph","text":"显然，对于某些自己面临着艰巨的经济困难的国家来说，提供这样的援助是不可能的。但是，如果我们承担责任，使我们那些经常被帝国主义的谎言宣传所欺骗的人民群众认识真理的话，那么我们共同的努力将会是有效的。这样做，我们确信能够加速这些受害国家的解放过程。因为，任何战争机器，不管它是多么可怕，都不能战胜觉悟了的，坚定的人民的意志。"},{"type":"paragraph","text":"此外，我们中间某些过去的殖民地国家没有为了获得独立而进行武装斗争。在某种程度上说，我们对此是感到遗憾的。但是，他们会更好地估价到这一斗争的全部意义，他们的斗争将不再是没有目的的，并且不再让新殖民主义者的阴险，虚伪，危险的行动所羁绊。"},{"type":"paragraph","text":"给它们指出我们决不能与帝国主义结伙搭伴，不管它的面貌是多么的蛊惑诱人，这是我们——科学工作者的义务。"},{"type":"paragraph","text":"只要社会主义过渡阶段没有完成，只要明天劳动者的幸福、和平没有实现，我们的斗争就必须继续，我们也就不能放松警惕；今天的中国已经给这个世界提供了一个概念，这个值得尊敬的勤劳的中国，它所获得的辉煌的成就只能激励我们的决心和恒心。"},{"type":"paragraph","text":"各国人民的友谊万岁！"},{"type":"paragraph","text":"亚洲、非洲、拉丁美洲、大洋洲人民的有力的团结万岁！"},{"type":"paragraph","text":"中华人民共和国万岁！\t\t古巴鲁·罗·加瓦尔达的讲话主席先生，主席团各位成员，同志们，朋友们："},{"type":"paragraph","text":"我代表古巴代表团对于一九六四年北京科学讨论会所有活动中充满的友谊、了解和民主的气氛表示满意。"},{"type":"paragraph","text":"我们相信，亚洲、非洲、拉丁美洲和大洋洲的四十四个国家和地区的科学家在这里聚会是出于我们对各自民族的责任感，我们丝毫没有那种某个人比其他人优越的情绪，而是带着坦率和友好的愿望来探讨我们共同的问题，并以真正民主的方式对这些问题进行讨论。这是很重要的。"},{"type":"paragraph","text":"我们深信这次讨论会期间的经历加强了我们用科学来为人类服务的决心。在这方面的一个巨大贡献是，一些代表团以确凿的证据生动地证实了帝国主义势力把科学成果用于罪恶的目的。我们认为我们作为革命的科学工作者的责任在于向世界舆论强烈谴责帝国主义的这种行为。"},{"type":"paragraph","text":"科学讨论会的其他方面也给我们留下了深刻的印象，并且也使我们深受感动。中国同志们的组织能力，他们的智慧和经常的照顾是值得我们公开表示感谢的。"},{"type":"paragraph","text":"古巴代表团同时还要向科学讨论会的所有翻译人员表示祝贺，祝贺他们在完成他们困难的任务时所表现的非常高的效率；并向旅馆、餐厅和在交通部门工作的一切工作同志们表示敬意和感谢，感谢他们不声不响地、友好地和高效率地为我们服务；我们对他们所有的人将永远保持一个美好的回忆。"},{"type":"paragraph","text":"通过科学讨论会，我们和亚洲、非洲、拉丁美洲和大洋洲的许多科学家建立了珍贵的个人接触，我们将努力保持和他们积极地交流经验。"},{"type":"paragraph","text":"我们回到古巴以后，将向古巴科学界报告这次科学讨论会所取得的伟大成就，并将把在这里所得到的科学材料带给他们。"},{"type":"paragraph","text":"最后，主席先生，古巴代表团热切地希望一九六八年在美丽的北京城和在座的各代表团再一次聚会。"},{"type":"paragraph","text":"谢谢大家。\t刚果（布）马库塔·让·皮埃尔的讲话主席先生，女士们，先生们，代表们，亲爱的中国朋友们："},{"type":"paragraph","text":"科学讨论会就要结束了，我们正处在离别的前夕。当每一个人都在仔细回味着几天来漫长而卓有成效的研讨的时候，看来我不能允许自己用隆重的声明及其节奏铿锵、连接不断的比喻、纡说和文体上的矫饰造作来打搅诸位。我将简单地向自己提一个问题。"},{"type":"paragraph","text":"从我亲眼看到，亲耳听到，亲身体验到的一切中，可以得出什么教训呢？"},{"type":"paragraph","text":"首先，我在湖畔和传奇性的墙上看到了巨龙，这用古铜铸成或用状似生铁的木头雕刻成的巨龙，它象征着威力和繁荣；我看到了神秘的凤凰，它挺立在金碧辉煌的宫殿门口，是胜利和长寿的象征；我又看到粉红色和白色的荷花，在蓝色的湖面上荡漾，看到这一切，我就说：“瞧，我已经进入永恒的世界了”。"},{"type":"paragraph","text":"是的，我在永生世界中遨游，这个世界是中国人民自己用人类的纪律——神圣的劳动所创造的。"},{"type":"paragraph","text":"六亿五千万人，全都穿着红色的衣服，眼睛注视着前方前进，前进，永远前进，直到通过有效和创造性的劳动使每天桌上的面包丰足为止。"},{"type":"paragraph","text":"我们被自私，野心所隔绝的，被仇恨所撕裂的小小的家庭里经常收留着成千个失业者，我们的街道上到处都是面目可憎的乞丐。而这里却是创造奇迹的人民！是龙，凤凰和神圣的荷花的国家！请看六亿五千万人民，在同一面旗帜下诞生的成群的儿童；人人都穿着象征着纯洁、活力、坚忍不拔的蓝裤；人人都被同一种火一般的信念所鼓舞：“工作在前，享受在后”。"},{"type":"paragraph","text":"没有失业者！没有乞丐！没有妒忌者！存在着一种向最陈旧的道德观念挑战的高尚的道德观念。这是一个果断和团结一致的人民所能做到的一切的样品。我明白了，某些曾对我有影响的人阉割了真理；他们向我介绍的不是一个完美无瑕的维纳斯女神，而是一个牙齿脱落，双眼凹陷的老太婆。"},{"type":"paragraph","text":"同时我也懂得了，我们所谓的基督教人士往往抓不准最高的法则。我们所爱戴的永存的上帝难道没有向第一个男人提供一所地上天堂供他耕耘吗？难道这不是一道命令？一种恩施？这不是为我们的祖先提供一种选择吗？但是我们经常忘记这一点；我们违背了我们生活的理想。但我们却假借为人类建立的自由的名义来批评非资产阶级的社会制度，妒忌它们的成就。让你们去赞扬你们狼心狗肺的资产阶级有名无实的自由吧，这种自由使你们沉沦于游手好闲和饥肠辘辘的境地，而且自由由于未被正确理解和实行而产生了这么多的祸害。我却要向你们介绍真正自由的社会，这些社会由于懂得只有劳动才能获得拯救而有饭可吃。"},{"type":"paragraph","text":"最后我还懂得了，社会主义和基督教远不是象人们常常向我们介绍的那样是互相对抗，互相排斥的，而是能够而且应该互相补充，和睦相处的。前者是对创造和组织社会的态度（正如雨果所说，如果人来自上帝的圣灵，社会就应该是从人而来）而后者则是为准备和组织来世的一种宗教。我以为对追求现实世界幸福的向往和由龙凤簇拥着的培植荷花的中国皇帝寻求长生不老的愿望总会合而为一的。"},{"type":"paragraph","text":"这就是刚果代表团在科学讨论会上通过讨论所学到的东西；这就是代表团经过北京宽广的大街时所观察到的东西。中国人民告诉他们有关自己的情况，也是派代表出席讨论会的其他社会主义国家人民告诉他们的有关自己国家的情况。"},{"type":"paragraph","text":"有人肯定会对我们说我们受到了某些人所谓的“洗脑筋”，或者说我们想取悦于“红星”。不！这是我们的心在说话。"},{"type":"paragraph","text":"刚果代表团将向这些诽谤者说：“向中国人民看齐，我们就有救了”。谢谢。\t哥伦比亚阿图罗·巴伦西亚·塞亚的讲话主席先生，代表先生们，先生们：北京科学讨论会的中华人民共和国的代表们："},{"type":"paragraph","text":"你们怀着对过去曾遭受殖民主义压迫而现在仍受美帝国主义剥削的各国人民的热爱和将把各国科学家团结起来的休戚相关的深情厚意，并以无限的热忱组织和召开的科学讨论会，今天就要结束了。"},{"type":"paragraph","text":"这里我们亚洲人、拉丁美洲人、非洲人和澳大利亚人有机会聚首一堂。我们大家都有着血缘关系。拉丁美洲人的血管里流着亚洲人的血。因为美洲最早的移民之一来自亚洲。非洲人和我们也并不是没有血缘关系的。"},{"type":"paragraph","text":"在这里我们组成一个大家庭并有着共同的觉悟。这种觉悟不仅来自出身，而首先是阶级的觉悟，也就是说，是受帝国主义者压迫和欺侮的人民的觉悟，但也是正在进行反抗的人民的觉悟，他们已经完全成熟，准备为粉碎帝国主义的枷锁并为争取经济上的完全独立而斗争。"},{"type":"paragraph","text":"毫无疑问，我们是生活在所有世纪中最美好的世纪，或者说是生活在广大的人民群众要求收回社会权利的世纪，生活在被奴役人民革命的世纪。"},{"type":"paragraph","text":"世界上的科学界，特别是不发达国家的科学家不能脱离他们所生活的历史和社会现实，因为没有闭门造车的文化，整个文化应该是人民的，就是说，为劳动人民服务的，我们不要只为特权阶级服务的文化。"},{"type":"paragraph","text":"某几个国家的人，或某几个种族，注定要统治和教育其它人类社会的学说和理论已被人们彻底摒弃，不要忘记大约在公元前四千年时欧洲人还和未开化的野人一般生活着的时候，在中国，苏末里亚（Sumeria）和埃及最初的文明已经发展起来；如果没有最初的东方文明人遗留下来的劳动工具和发明，就不可能有后起的西方文明——希腊和罗马文明。"},{"type":"paragraph","text":"只是历史条件把一些国家的人变成另一些国家的人的剥削者；而这些条件正是我们应该摧毁的。正是在最近几年中，四个国家的人民已经获得了经济独立，并创造了自己的命运：他们是亚洲的伟大的中国人民，北朝鲜和越南人民以及美洲的古巴。因此我们的人民不是孤立的，我们有榜样可以遵循，有社会主义阵营丰富的经验可以利用。"},{"type":"paragraph","text":"社会革命已经不是神话，而逐渐成为受剥削的人可以获致的现实。"},{"type":"paragraph","text":"我们将把中国人民的问候带给哥伦比亚人，特别是哥伦比亚的学生、农民和工人。我们将向他们讲述中国人民是怎样获得解放的，现在怎样在建设一个没有人剥削人的，更美好的新世界；他们怎样摧毁了帝国主义；新的兄弟般的共处关系如何代替了旧的资产阶级关系；最后，他们怎样使所有的人都享受文化。"},{"type":"paragraph","text":"中国科学家先生们：我们衷心钦佩你们的人民所实现的崇高任务，并感谢你们无微不至的关心。\t智利安布罗西奥·拉瓦纳莱斯·奥尔蒂斯的讲话主席先生，主席团全体成员们，各位女士，各位先生，尊敬的同行们："},{"type":"paragraph","text":"在我们工作结束的时刻，不管我们作一个什么总结，那怕非常肤浅，也很明显是有积极意义的。"},{"type":"paragraph","text":"我们中国同行们对外国代表团的热诚接待，再加上他们非常出色的组织工作，使人们看出中国人民的秩序井然和纪律感，除去上述两件事情之外，还有许多严肃认真和具有科学质量的论文。好象这还不够，还应当注意到高度水平的学术讨论及专业参观，这些讨论与参观都扩大了我们的科学知识范围，还有些非专业性的参观也同样加强了我们对旧中国与新中国的文化的了解。"},{"type":"paragraph","text":"在这里交了许多新朋友，取得了许多经验，并更清楚地看到了各国人民繁荣与幸福的关键在于科学与技术的发展，但是，没有一个坚定的意志——象今天在中国随处都可以看到的那种意志——这种发展是不可想象的。也许，这一点就是我在这次科学讨论会上学习到的最重要的一课。"},{"type":"paragraph","text":"我是多么想使智利代表团对大会组织者的感谢不至于变成单纯的客套语啊！考虑到语言的感染力总是与其数量成反比的，我只想用这句话结束我的讲话。谢谢！\t锡兰魏吉塞克拉的讲话主席先生，主席团委员们，代表们和朋友们："},{"type":"paragraph","text":"我们具有历史意义的科学会议已告结束了。这次的盛会使人难以充分表达自己心底深处的感觉。第一，我感谢你们的科学技术协会邀请了锡兰科学促进会来参加这次的科学讨论会。作为锡兰代表团团长，我谨代表其他的锡兰代表们向中国政府表示我们真挚的谢意，它使我们能够参加一九六四年的北京科学讨论会。"},{"type":"paragraph","text":"我们以极大的兴趣听取了你们的科学家和与会的其他国家的科学家们的渊博的论文。我们友好地交换了意见。我们参观了你们的研究机构和其他高等学校。我们得到了充分的机会和方便去参观这些地方。我们也参观了贵国的古迹。我们受益很深并且在这里过得非常愉快。所有这些都是我们的主人——中国科学技术协会、中国人民和中国政府的慷慨、照料和不断的努力所取得的成果。"},{"type":"paragraph","text":"主席先生，在这种情况下，我们如何能用适当的词句来感谢他们呢？我带着十分诚恳的感情，对我们在北京逗留期间所受到的这种方式的接待，向这一庄严的集会表示十分感谢。我们衷心感谢中华人民共和国科学技术协会，中华人民共和国和中国的伟大领袖们给予我们的多种和多次的荣幸。我们尊敬地向他们致意，并祝愿他们的成就将鼓舞后代。处于这种情况下的科学事业一定会昌盛起来！"},{"type":"paragraph","text":"请允许我借此机会向所有那些负责作准备和最后安排以及会议工作的同志们表示感谢。我感到你们的科协已经经受了一场严格的组织工作考验，并成功地完成了这一任务。这次科学讨论会的成功在很大程度上是这个出色组织的功劳。主席先生，这确确实实是项巨大工作。即使是使用一种语言，牵涉到一个学术组，这样一次高级的科学讨论会就其本身而言也够复杂了。然而，当会议包括来自许多国家的不同科学小组时，而你们又得为此配备许多语种，还要照顾到将近三百五十位科学家的不同兴趣和爱好，这种任务之复杂和头绪之多是可想象而无法形容的。这次科学讨论会的组织者应该受到祝贺，他们最有理由为他们的成功而自豪。"},{"type":"paragraph","text":"我们也要感谢其他代表团的成员们的合作，谅解及持续的高涨的热情。特别要感谢大会秘书长和中国代表团团长，要不是他们的亲切和蔼的态度及对工作的全心全意的态度，那我们的任务会更加困难。我们也要感谢秘书处的工作人员殷勤的服务。对所有这些，我们代表团的成员和我本人表示深深感谢。我们只希望在今后的合作、帮助和服务中来酬谢。我们只希望通过我们在这次讨论会上所提出的论文和参加的讨论，我们对它的成功作了小小的贡献。"},{"type":"paragraph","text":"主席先生，各位代表和朋友们，在今后的年月里，我们将竭力使一九六四年北京科学讨论会更有力地成长。它是我们创造出来的，它体现了我们大家的希望和抱负。它应为将来的科学和技术的发展提供极重要的手段。它的生长需要物质力量，它的发展需要道义力量，它的持续需要精神力量。它是由科学和技术为进步事业服务的意志和决心所促成的，对人只怀善意而没有恶意。我们将来应以同样的精神一起工作，使北京科学讨论会最后成为巩固和平，加强相互合作和促进人类彼此更好地了解的永恒纪念碑而载入史册。\t柬埔寨蒲烈恰的讲话主席先生，亲爱的同事们："},{"type":"paragraph","text":"我们很成功地结束了我们的工作。对亚洲、非洲、拉丁美洲和大洋洲的人民来说，一九六四年北京科学讨论会的确是一个重大的历史事件。"},{"type":"paragraph","text":"我们很有成效地交流了我们在科学的各个领域里所取得的经验，并且知道了我们从外国压迫下解放出来才不过几年，就已取得了长足的进步。"},{"type":"paragraph","text":"我们也知道了，为了建设各自的国家，我们必须主要依靠自己的努力，同时，我们也必须团结起来，保持联系，共同进步。因此，我们决定在一九六八年再次聚会。"},{"type":"paragraph","text":"但我们也赋予科学以灵魂，因为我们又一次肯定了，科学将为维护我们的民族独立和保卫世界和平的事业服务。我们不允许科学发现被用来为战争和侵略服务，我们也不允许科学发现成为压迫弱小民族的手段。"},{"type":"paragraph","text":"柬埔寨热爱和平，但本身却受到威胁。因此，只有得到四大洲科学家的共同支持，柬埔寨才能增强它在反对帝国主义的斗争中的力量。"},{"type":"paragraph","text":"柬埔寨代表团在离开中国和中国人民的时候，心情不能不感到激动。因为中国是文明的摇篮之一，而中国人民一经获得解放，便走上了和平共处与国际协助的道路。柬埔寨代表团再次向中国政府和中国人民表示最深切的谢意，并预祝他们在国家建设事业中取得最大的成就。"},{"type":"paragraph","text":"谢谢。\t布隆迪穆塞鲁·鲍文图尔的讲话"},{"type":"paragraph","text":"经过十天的学术工作，我们应该做出结论，我希望，这结论将是建设性的。"},{"type":"paragraph","text":"总的来说，科学讨论会是成功的，但是否需要急于这样说呢，因为下一次科学讨论会将会获得更大的成功。我有这种看法，是因为：四年之后，在过去和目前遭受压迫的国家里事态将会朝着另一个方向发展，科学发现将会多种多样；因此我们就必须以合理的方式进行工作。"},{"type":"paragraph","text":"从现在起，与一个已获解放的民族的接触，四大洲知识分子经验成果的交流，对我们来说是一个很大的鼓舞，因之也是下一次科学讨论会成功的吉兆。"},{"type":"paragraph","text":"现在比任何时候都有必要把我们的知识和力量联合起来，共同进行反对我们的共同敌人即殖民主义及其残余的斗争。"},{"type":"paragraph","text":"在某些国家，狼从前门被赶出去了，而老虎却从后门溜了进来。老殖民主义摇身一变，成为更加凶恶的新殖民主义。"},{"type":"paragraph","text":"目前，由于受到臭名昭彰的“分而治之”原则的毒害，弟兄之间正在互相残杀。"},{"type":"paragraph","text":"面对这种令人遗憾的情况，人们不应采取消极态度，相反地，应进行强烈的谴责。热爱自由的国家正是这样做的。"},{"type":"paragraph","text":"最后，我对中华人民共和国在科学讨论会组织工作中表现的才干表示感谢和钦佩，并预祝同志们在学术工作中取得良好的成绩。\t      缅甸尼尼的讲话主席，代表们和朋友们："},{"type":"paragraph","text":"应该载入亚洲、非洲、拉丁美洲和大洋洲国家史册的一九六四年北京科学讨论会现在胜利闭幕了。这次大会能够这样成功的召开，应归功于四十四个与会国家的合作，但是，如果没有东道主中国朋友们的努力和诚意，是不可能开好的，中国朋友们承担了这次讨论会的全部工作之外，还在各方面无微不至地安排和接待了所有与会国家的代表团，我们对于精心进行安排的中华人民共和国政府，大会秘书处，中国科学家们，全体接待工作人员以及司机同志们表示由衷地感谢。"},{"type":"paragraph","text":"毛泽东主席在百忙之中亲自接见了我们全体代表，对此我们感到非常的荣幸和表示感谢。"},{"type":"paragraph","text":"这次讨论会不仅推动了我们这些地区的科学事业，而且还为各国科学家们创造了亲密地接触和讨论的机会，这无疑地更会增进今后我们之间科学经验的交流。我们应该说，一九六四年北京科学讨论会有着非常重大的意义，因为它将有助于我们所有国家科学事业的发展。"},{"type":"paragraph","text":"大会决定一九六八年将再次在北京召开这样的讨论会，这一决定证明了亚洲、非洲、拉丁美洲和大洋洲的科学家们的友谊和团结一致，同时也证明了现在即将闭幕的讨论会所播下的种子是成功了的。"},{"type":"paragraph","text":"在结束我的发言的时候，我预祝一九六四年北京科学讨论会的精神日益巩固，预祝由我们开始结成的联系、友谊和团结继续保持下去。谢谢各位！\t    澳大利亚迈克尔·巴特勒的讲话主席先生，代表们，朋友们："},{"type":"paragraph","text":"出席一九六四年北京科学讨论会的澳大利亚代表感到很荣幸，参与了这一具有历史意义的大事。这次会议的召开，是为了把发展到最高水平的科学与在这里有代表的四大洲人民的利益结合起来。我们相信这个目的已经达到，而且，做得这样成功，因而使得在一九六八年召开第二次科学讨论会成为明显的必需。"},{"type":"paragraph","text":"在一九六八年前，有很多事情要做，首先，我们尤其希望那些来自仍然在为争取民族独立和民主的国家的代表们，在一九六八年将作为摆脱了外来干涉的国家的代表出席，那时他们将生活在科学真正能够繁荣的条件下。其次，为了发展和传播这次讨论会的重大科学成果还有许多工作要做。最后，在这里业已建立起来的可贵的友谊还要加强。"},{"type":"paragraph","text":"我们祝贺中国主人顺利而有效地组织了这次盛会，并衷心感谢他们那种无可比拟的好客精神。\t    安哥拉罗沙的讲话主席先生，亲爱的朋友们："},{"type":"paragraph","text":"首先，我要感谢全体中国工人，翻译人员和科学工作者，他们殷勤备至，煞费苦心地使我们逗留的日子过得愉快，使我们的工作获得尽可能大的效果。"},{"type":"paragraph","text":"几世纪以来，我们经济上被统治，文化上被蔑视，人格上被侮辱，愚昧主义势力和压迫势力千方百计地阻止我们利用人类的崇高成就来为我们的社会和我们的精神的协调一致的建设服务。北京科学讨论会是亚洲、非洲、拉丁美洲人民新兴力量反对愚昧主义势力和压迫势力的胜利。我们现在已经有了一种强大的工具，并且我们有能力运用它。从此以后科学掌握在我们的手里。"},{"type":"paragraph","text":"但是，我们不要自惑于胜利的谐音。我们在中国所看到的科学和艺术的飞跃发展只能归功于政治和社会结构。这种结构能保证最终消灭人剥削人的现象和全面动员在中国革命漫长的道路中造就的新人。"},{"type":"paragraph","text":"对于我们——三大洲的进步科学工作者来说，只掌握一种往日属于剥削者的工具，在这里交换一些富有教益的经验，并开动一种从此任何人也不能使之停顿的机器，这是不够的。如果在离开这里的时候，我们不是深信：只有社会结构的彻底改造才能带来我们在这儿亲眼目睹的那种科学和社会的异乎寻常的发展，那末这个工具将毫无用处，这些经验也将没有什么实际意义。在我们这些尚未从殖民主义和帝国主义的桎梏中解放出来的国家里，我们不能心安理得地在实验室里从事研究工作，这些研究最终只能用来更多地剥削我们的人民或者冷酷地毒死我们的越南兄弟。"},{"type":"paragraph","text":"进步的科学工作者应该是一个为反对反动势力而进行坚决斗争的人，应该是一个在试图改造社会的同时，把自己改造成一个新人的斗士。必要的话，他应该“用批评的武器为用武器进行的批评服务”。"},{"type":"paragraph","text":"亲爱的朋友们："},{"type":"paragraph","text":"安哥拉遭受着一个不发达国家的殖民统治，这个国家一直按照偷盗和暴力的政策行事。安哥拉人民已经手执武器站立起来，反对疯狂的经济剥削，反对迫害。然而我们通过自己惨痛的经验，应该看到，我们所进行的斗争不单是为了反对葡萄牙殖民主义势力，也是为了反对现在始终存在的帝国主义，这种帝国主义既存在于葡萄牙雇佣兵使用的美国、英国和德国的武器中，也存在于象刚果这样的邻国里。美帝国主义卑鄙的占领刚果对我们安哥拉的解放斗争构成一种巨大的障碍。帝国主义十分不愿意让中非和南非摆脱它的统治。为此，它同时在两条战线上进行活动：一方面在军事上加强掌握政权的殖民制度，另一方面渗入到民族主义运动中去，以控制其进展，甚至企图消灭进步的政治运动。在这方面，刚果（利）提供了一个最鲜明的例子。在那里，帝国主义利用包括恐怖主义在内的一切尽人皆知的手段，暗杀了我们令人痛惜的帕特里斯·卢蒙巴。帝国主义者目前正粗暴地进行干涉，打击刚果民族主义者，而后者的唯一愿望，是把腐化，机会主义，政治罪行和迫害从他们的国家里清除出去，并给我们的刚果兄弟们一点面包和安全。"},{"type":"paragraph","text":"亲爱的朋友们，"},{"type":"paragraph","text":"任何争取解放的斗争都不应当被看作是单纯的一个民族反抗某一外国统治的斗争。反对殖民统治的斗争，就是打击殖民国家统治阶级的利益，打击不同的外国垄断资本的利益，也就是打击帝国主义的利益，它尤其意味着在殖民地国家发起一系列的群众性的政治动员，它将导致最终打倒帝国主义及其新殖民主义的傀儡。在斗争中，我们必须永远记住帝国主义之所以对安哥拉特别重视，那是由于它的财富，特别是因为它是非洲南部三个最富饶国家，即：刚果（利）、罗得西亚、南非的国境线。这样，我们就应该懂得南非兄弟的解放，在使帝国主义在非洲遭到失败，使革命在我们大陆上取得胜利的斗争中起着根本性的作用。"},{"type":"paragraph","text":"因此，非洲和安哥拉的解放斗争不仅关系到非洲人民，而且也是反对我们共同敌人——帝国主义的全部的革命力量的斗争。我们争取解放的战斗不是空前的，也不会是绝后的，我们目前的战斗是全世界反对帝国主义斗争的一部分。"},{"type":"paragraph","text":"同志们，"},{"type":"paragraph","text":"非洲大陆的和平是与解放运动中进步潮流的高涨联系在一起的，和非洲进步国家的存在和巩固联系在一起的，也是与加强反对世界帝国主义的斗争联系在一起的。我们，安哥拉人民和我们先进的党——安哥拉人民解放运动，深信全世界的解放运动会得到中国人民，越南人民，朝鲜人民，印度尼西亚人民，阿尔及利亚人民和其它国家人民的全力的，无条件的支持，他们为反对内部敌人和世界帝国主义而进行过无情的，长期的斗争，牺牲了他们许多最优秀的儿女。因为你们受过苦，所以你们也了解我们的苦难；因为你们有过希望，所以你们也了解我们的希望。"},{"type":"paragraph","text":"然而，亲爱的朋友们，从反帝斗争的世界战略着眼，一切爱好和平的人民目前应该首先给予南越人民和我们的刚果兄弟以精神上政治上和物质上的帮助。就是在世界上这两个地方，进步与和平力量同帝国主义者之间的矛盾达到了最高点；在那儿，美帝国主义必定要遭到有利于安哥拉人民的惨败。"},{"type":"paragraph","text":"亲爱的同志们，这就是北京科学讨论会的四点收获，我要把它们带给我们的人民。"},{"type":"paragraph","text":"北京科学讨论会万岁！"},{"type":"paragraph","text":"南越人民的斗争万岁！"},{"type":"paragraph","text":"刚果人民的斗争万岁！"},{"type":"paragraph","text":"中国人民和安哥拉人民间的永恒的友谊万岁！"},{"type":"paragraph","text":"亚洲、非洲、拉丁美洲人民的有力的团结万岁！！！"},{"type":"paragraph","text":"祝毛泽东同志万寿无疆！\t    阿尔及利亚图里·拉希德的讲话主席先生，亲爱的同行们，同志们："},{"type":"paragraph","text":"阿尔及利亚代表团首先向中华人民共和国科学技术协会表示衷心的谢意，感谢他们给阿尔及利亚这样的荣誉参加第一次北京科学讨论会筹备委员会及讨论会所有各项工作。"},{"type":"paragraph","text":"我们积极参加第一次科学讨论会，因为我们确信这次会议将是一个具有历史意义的日子，它将铭刻在亚洲、非洲、拉丁美洲、大洋洲四大洲各国人民的记忆里。"},{"type":"paragraph","text":"我们确信通过参加这次会议将会加强团结，反对那些不断阻挠人们的觉醒的人们。人们正在为取得尊严而进行斗争。"},{"type":"paragraph","text":"阿尔及利亚代表团从阿尔及尔动身时以及到达北京时，就已预料到这次会议的成功，今天我们可以表示完全满意，因为这次会议对制造一个为建立新世界的有用的工具而作出了贡献，在这个世界里，人们将能够自由而和平地生活，没有剥削，没有压迫，没有帝国主义、殖民主义和新殖民主义的统治。"},{"type":"paragraph","text":"我们也曾对你们说过我们决心把我们的工作和受奴役的各国人民以及遭受万恶的种族主义祸害的人们联系在一起。"},{"type":"paragraph","text":"但是这次讨论会所取得的成就对那些还在怀疑受过或正在受到殖民主义压迫的人民已经觉醒的人是一个有力的回答。"},{"type":"paragraph","text":"在北京的逗留期间，使讨论在严肃的气氛中活跃起来，各国代表团之间的兄弟般的接触，以及使我们容光焕发的兴奋情绪都是这次讨论会得以成功的主要关键。"},{"type":"paragraph","text":"这是为所有的人打开科学道路的新世纪，我们将努力使这条道路在一九六八年北京会见时更加扩大，参加的人数更多。这次科学讨论会召开的盛况预示着科学进步的未来，我们相信我们会完成赋予我们的使命。"},{"type":"paragraph","text":"科学讨论会结束了。我们代表团向中华人民共和国政府和英勇的中国人民，致以兄弟般的谢意，感谢他们对我们的招待，并使我们有机会了解他们美丽的，伟大的国家。"},{"type":"paragraph","text":"东非科学院（肯尼亚、坦噶尼喀和桑给巴尔联合共和国、乌干达）瓦萨沃的讲话主席先生，主席团各位先生，各位代表，朋友们："},{"type":"paragraph","text":"我们东非科学院代表团全体代表以极满意的心情开完了一九六四年北京科学讨论会。对我们说来，这是一次难得的经历；这是有史以来第一次和我们亚洲、拉丁美洲、大洋洲及非洲的兄弟们进行了接触，互相交流了科学、文化和政治思想；参观了中国这个伟大国家的各种机构，会见了在这些机构中的工作人员，和他们交流了意见和经验；参观了农村并了解了一些有关中国农村的历史以及为了使中国人民生活更好而正在采取的改变和组织农村的办法；最后，使人难忘的是亲身会见了人民的伟大领袖——毛泽东主席。"},{"type":"paragraph","text":"我们是带着对这个会议的很大的期望来到这里的。我们所有国家，都曾在不同的历史阶段，遭受过剥削、压迫和精神上的屈辱。我们弯腰折背地辛苦劳动、流汗，但是，都一直是别人来收获我们的劳动成果；他们把我们用血汗取得的果实榨得一干二净。在这种令人屈辱和贬低人的地位的情况下，在我们所有国家里，天才的充分发展受到了系统的窒息。科学成了“外国科学”，而不是符合于我们需要的那种科学。虽然不能忽略科学知识的世界性，但是这种科学的发展应该根据根本问题的需要从本国的土壤上吸取对它的动力。就是在我们大家在这个优美的环境里安全地聚会的时候，我们在安哥拉、刚果、越南和其他地方的同胞们都在为了他们的兄弟姐妹、妻子、母亲、孩子和国家能够获得自由，永远摆脱殖民主义和帝国主义的令人屈辱的和剥夺人的能力的枷锁，为了不再受剥削和驱使，而付出流血、牺牲的最高代价。最后，在这些已经取得独立的国家里，还有一场反对新殖民主义的大战斗和建设国家的经济和文化斗争。"},{"type":"paragraph","text":"在某种程度上，这次科学讨论会谈到的某些问题对于我们大家是共同的。因此这次讨论会的主题，即“有关争取和维持民族独立、发展民族经济和文化、改善和提高人民生活的科学问题”，是很恰当的。我们高兴地注意到在这次科学讨论会上宣读的论文在很大程度上为这些问题的解决指出了方向。这次科学讨论会证明，参加这次大会的许多国家和大洲，由于取得了政治独立，它们的巨大的科学能量已经得到释放。它还证明我们会聚在一起的好处；我确信我们每一个参加这次科学讨论会的人都将带着一种崇高的决心离开这里，因为我们清楚我们不是孤独地工作着；现在我们明白我们有着真正的朋友，面临着同样的问题和同样的困难；现在我们明白我们能依靠他们进行思想和经验的交流。"},{"type":"paragraph","text":"我们作为科学家的责任是很清楚的：我们必须坚决表示反对人加于人的剥削和不公平的现象；我们必须不断地为这个世纪最大的罪恶——帝国主义，殖民主义和新殖民主义——斗争；这些罪恶总是导致对人的奴役，及其带来的贫困、疾病和无知等后果。"},{"type":"paragraph","text":"我们应尽一切力量来解决我们生活环境的科学问题，使得我们的人民能过着人所应该过的更愉快和更自由的生活。在前进的路上，我们决不能踌躇和动摇，因为时间是不等人的。尤其重要的是：我们必须认识到，只有紧密地在一起工作，我们才能迅速进步，因为只有团结我们才能站得住，如果分裂我们就要失败。"},{"type":"paragraph","text":"最后，让我再一次向伟大的中国人民致谢，感谢他们对我们的殷勤款待和真挚的友谊。没有语言能够表达我们对中华人民共和国科学技术协会的感激之情，感谢它对这次科学讨论会作出很好的安排，感谢它的情谊和谦逊。我深深地感谢为我们打扫房间，在厨房和餐厅工作的朋友们。我也感谢各位代表，他们虽然有不同的背景，但在这里却能这样融洽地工作和生活在一起。"},{"type":"paragraph","text":"朋友们！一九六四年北京科学讨论会是一次巨大的胜利！我向一九六八年北京科学讨论会的组织者致以最好的祝愿，我坚信它必将取得更大的胜利。\t  阿富汗阿卜杜·舒库尔·瓦里的讲话主席先生，女士们，先生们："},{"type":"paragraph","text":"我们的科学讨论会开得很出色。在好几天当中，我们进行了工作，赞赏了中国和其他许多国家的科学家，并交流了思想。"},{"type":"paragraph","text":"我想将来我们会彼此交流我们工作的情况。我认为科学家是真正的和平的捍卫者，因为我们这些教员是和年轻人在一起的，我们愿意首先教育我们的学生尊敬他们周围的人。"},{"type":"paragraph","text":"另一方面，在会上宣读了许多科学报告，我们将带着许多极为珍贵的科学资料和回忆回到我们的国家。我已经是第三次访问你们美丽的国家了，每一次我都看到你们所做的巨大进步。中国人民及其领导人可以为他们努力的成果而感到自豪，他们也可以为中国的青年而感到自豪，因为中国的青年是这个大洲新文明的真正的先锋。"},{"type":"paragraph","text":"祝中国人民及其领导人幸福，并向为这次科学讨论会进行了很好的筹备工作的科学家和工作人员表示感谢。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}