{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":10,"day":9}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"继续努力继续战斗","authors":["上海市话剧团《战船台》创作组"],"parts":[{"type":"paragraph","text":"话剧《战船台》演出后，受到首都工农兵群众和兄弟省、市、自治区文艺工作者的热情鼓励。特别是到二七机车车辆厂演出，工人老师傅观看演出时的热烈场面使我们深受感动和教育。座谈会上，工人师傅提出了许多具体意见和宝贵的建议。一位当年参加过“二七”大罢工的工人纠察队副队长说：“你们坚决执行毛主席的革命文艺路线，热情歌颂文化大革命，做得对，今后要继续努力啊！”工人同志的话，句句情深意长，感人肺腑。我们心里明白，工农兵群众爱看《战船台》，希望多创作、演出这样的戏，并不是这个戏已经很成熟了，而是因为它歌颂了文化大革命的胜利成果，塑造了经过文化大革命战斗洗礼的工人阶级英雄形象。《战船台》的创作、演出，还只能说是我们在努力反映文化大革命这样重大题材的道路上，刚刚迈出了第一步。这次参加四省、市、自治区文艺调演，是我们深入开展批林批孔运动，进一步学习革命样板戏创作经验的过程；也是促进我们更好地为工农兵创作，加速思想革命化的过程。文艺调演的结束，不是《战船台》创作的终点，而是进一步加工、提高的起点。"},{"type":"paragraph","text":"这次调演，收获是多方面的，而最可喜的是，我们又从首都工农兵同志身上学到了许多宝贵的东西。"},{"type":"paragraph","text":"工农兵对毛主席亲自发动、领导的无产阶级文化大革命的伟大意义，理解得最透辟。在座谈会上，他们根据自己的亲身经历和大量事实，具体生动地阐明了毛主席关于“这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的”这一英明论断。他们从文化大革命在各条战线、各个领域所引起的变化，所取得的胜利中，看到了这场政治大革命不仅大大地解放了生产力，促进了生产，而更重要的是，使人的精神面貌发生了巨大的变化，造就了一代新人。他们兴奋地说：“文化大革命就是好，革命生产双飞跃！”“没有伟大的无产阶级文化大革命就没有今天的大好形势。”工农兵群众对文化大革命意义的理解，是何等的深刻啊！我们虽然写了反映文化大革命题材的作品，但对文化大革命伟大意义的理解，却没有工农兵站得高、看得远、想得深。"},{"type":"paragraph","text":"工农兵对无产阶级文化大革命和文化大革命中涌现出的新生事物，感情最深厚；对保卫无产阶级文化大革命胜利成果的态度和立场最鲜明、最坚定。一些工人同志激动地向我们讲述了自己厂的新人物、新思想、新风尚。他们深情地说：“文化大革命在我们思想上打下了深刻的烙印，在我们心里扎下了根，谁也抠不掉，谁也抹不去。”他们非常痛恨那些妄图否定文化大革命胜利成果的一小撮阶级敌人。他们豪迈地表示：要同刘少奇、林彪的反革命的修正主义路线斗争到底。工农兵群众热切地希望有更多的反映文化大革命的文艺作品出世。他们说：“这是回击一小撮阶级敌人无耻诽谤无产阶级文化大革命的战斗需要，是阶级的委托，是时代的重任。”这样深厚的感情，鲜明的态度，坚定的立场，为我们树立了很好的学习榜样。"},{"type":"paragraph","text":"从这次调演期间和首都工农兵的接触中，我们更进一步感到，工农兵是我们最好的老师，我们创作人员应该不断地接受他们的再教育，向他们恭恭敬敬地学习！在工农兵群众的启发和帮助下，使我们更深刻地体会到，无产阶级文化大革命虽然取得了辉煌胜利，但是，帝、修、反和国内一小撮阶级敌人决不甘心他们的失败，他们无时无刻不在梦想着复辟。因此，在今天以及今后相当长的时间里，关于如何对待文化大革命的问题，仍然是阶级斗争、路线斗争的一个重大问题。革命文艺要为无产阶级政治服务，就应当浓笔重彩地描绘气势磅礴的文化大革命的壮丽图画，努力塑造文化大革命中涌现出来的一代新人，帮助人们加深对这场政治大革命的认识，激励人们巩固和发展文化大革命胜利成果的战斗意志，这是当前文艺创作十分迫切的重要课题。斗争在召唤着我们，工农兵在期望着我们！文艺是阶级的事业，是党的事业，我们只有象工农兵那样立场坚定，排除私心杂念，才能够勇气百倍，冲锋陷阵。无产阶级的江山是斗出来的，文化大革命的伟大胜利也是斗出来的。有党的领导，工农兵给撑腰，社会主义文艺的园地也一定会在斗争中更加百花争艳，瑰丽多彩。"},{"type":"paragraph","text":"在这次调演中，通过向工农兵学习，向兄弟文艺单位学习，使我们对如何更好地反映文化大革命，也有了新的认识。"},{"type":"paragraph","text":"要正确反映文化大革命，首先是要分清路线，正确认识文化大革命的本质和特点。文化大革命这场斗争错综复杂，在纷杂繁乱的生活现象中，分清路线，分清主流和支流，并找出事物内在的联系和特点，这确实是一个比较艰巨的任务。这就要求创作人员必须学习马列主义、毛泽东思想，不断提高路线斗争觉悟和认识水平、分析能力。当前，批林批孔运动正在普及、深入、持久地发展，广大工农兵群众站在斗争的最前列，批判林彪反革命的修正主义路线，批判孔孟之道，批判资产阶级和一切反动的没落阶级的意识形态，推动了整个上层建筑领域的革命。这正是提高路线斗争觉悟和认识水平、分析能力的大课堂。因此，我们必须同工农兵相结合，紧跟革命形势和工农兵的前进步伐，积极投入这场战斗，在斗争中努力提高阶级斗争和路线斗争觉悟，把思想基础打得更加坚实。"},{"type":"paragraph","text":"要反映好文化大革命，一定得不断投身到斗争的激流中去，到工农兵中去，到最广大最丰富的生活源泉中去。文艺作品是把“日常的现象集中起来，把其中的矛盾和斗争典型化”。这要求我们深入斗争生活，用马列主义、毛泽东思想去观察、体验、研究、分析文化大革命所涌现出来的新生事物的特殊形态；熟悉和了解工农兵的崭新的思想风貌，从而，通过个别反映一般，通过特殊反映普遍。去与不去，是大不一样的。每去一次都会有新的收获。比如《战船台》中的雷海生，就是我们同上海造船工人同生活、同劳动、同批判，亲身感受了工人同志为造船工业打翻身仗的沸腾生活，了解了许多工人同志中的先进人物和他们动人心弦的英雄事迹之后创作出来的。这次到二七机车车辆厂演出，使我们有机会接触了首都工人阶级的先进人物，他们崇高而丰富的精神世界，又加深了我们对雷海生这个英雄形象的理解。演员同志说：“听了工人同志的报告，我在台上演雷海生感到感情更加充实了。”"},{"type":"paragraph","text":"要写好反映文化大革命题材的作品，也一定要努力、刻苦地学习革命样板戏的创作经验。这次，我们观看了《杜鹃山》、《平原作战》等革命样板戏，听取了他们创作经验的介绍，深受教育。随着新的革命样板戏的不断涌现，使无产阶级文艺的创作经验更丰富。这些经验对我们戏的加工修改十分宝贵，十分及时。我们还需要进一步按照“三突出”创作原则和有层次地激化和转化矛盾的经验，努力把雷海生这一无产阶级英雄形象塑造得丰满、高大。同时，我们还要学习革命样板戏剧组同志旺盛的革命热情，百折不挠的革命劲头和艺术上精雕细刻、千锤百炼的革命精神。话剧《战船台》无论剧本、表演和舞台美术方面，都还需要不断地提高。我们要继续努力，继续战斗。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}