{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强对青工的思想和政治路线教育  北京维尼纶厂党委会和革委会组织青年工人认真学习毛主席著作，进行忆苦思甜教育，不断提高他们的阶级斗争、路线斗争和继续革命的觉悟","authors":[],"dates":[{"year":1971,"month":10,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"加强对青工的思想和政治路线教育"},{"type":"paragraph","text":"北京维尼纶厂党委会和革委会组织青年工人认真学习毛主席著作，进行忆苦思甜教育，不断提高他们的阶级斗争、路线斗争和继续革命的觉悟"},{"type":"paragraph","text":"新华社二十七日讯　北京维尼纶厂党委会和革委会认真对青年工人进行思想和政治路线方面的教育，不断提高青年工人的阶级斗争、路线斗争和继续革命的觉悟。现在，这个厂的青年工人中，有二十六人光荣地加入了中国共产党，八十四人参加了共青团，一批青年工人担任了车间和班组的领导，成了抓革命、促生产的骨干。"},{"type":"paragraph","text":"北京维尼纶厂的工人中，青年工人占百分之八十。这个厂的革委会和党委会相继成立以后，很注意对青年工人进行思想和政治路线方面的教育。他们举办毛泽东思想学习班，认真学习毛主席关于“为了保证我们的党和国家不改变颜色，我们不仅需要正确的路线和政策，而且需要培养和造就千百万无产阶级革命事业的接班人”的教导，引导大家回顾建厂以来资产阶级同无产阶级争夺青年一代的激烈斗争，使大家认识到，如果我们忽视了加强对青年的思想政治工作，阶级敌人就会用剥削阶级思想去腐蚀青年，把青年引到邪路上去。为了切实加强对青年的教育，厂领导和车间党支部指定专人抓青年工作，定期分析青年工人的思想状况，布置和检查青年工作，各车间党支部还加强了对共青团的领导，推动团组织更好地带领青年们前进。"},{"type":"paragraph","text":"这个厂的党委和革委会对青年工人进行教育的形式是多样的。他们经常请在旧社会苦大仇深的老工人、贫下中农到厂里来讲家史、村史，组织青年工人听忆苦思甜报告，参观阶级教育展览。各车间党支部还经常结合本厂、本车间的阶级斗争实际，用活生生的阶级斗争事例进行现实的阶级教育。维尼纶车间有一个青年工人，由于阶级觉悟不高，在“一打三反”运动开始时，不积极参加斗争。老工人就给她忆苦思甜，并结合车间阶级斗争的现实向她进行党在整个社会主义历史阶段的基本路线的教育。这个青年工人提高了觉悟，激发了对阶级敌人的刻骨仇恨，积极地投入了运动，她和其他工人一起，认真学习毛主席的哲学思想，透过现象看本质，揭露了阶级敌人用资产阶级思想腐蚀青年的罪行。这个青年在对敌斗争中经受了锻炼，光荣地参加了共青团。"},{"type":"paragraph","text":"这个厂的领导班子还坚持把毛主席的《为人民服务》、《纪念白求恩》等光辉著作，作为对青年工人进行思想教育的基本教材，使青年工人更好地树立全心全意为人民服务的思想。有少数青年工人进厂后，看到各个车间的劳动条件不一样，出现了挑工种的现象。厂革委会就组织青年工人认真学习毛主席的著作，向青年工人进行为革命劳动的教育。热处理工段劳动强度大，温度高，分配到这个工段的青年工人，为了多出丝出好丝，一刻不离开炽热的机台，仔细巡回检查，把工作做得很好。"},{"type":"paragraph","text":"北京维尼纶厂党委和革委会从实践中体会到，在对青年进行普遍性教育的同时，还必须有针对性地进行个别的帮助和教育，做过细的思想工作。干部和老工人经常到青年工人家中进行家庭访问，及时掌握青年工人的思想和工作情况，根据不同情况一个一个地进行帮助。工厂领导还经常开展适合青年特点的活动，使青年在德育、智育、体育几方面都得到发展，例如帮助青年工人建立业余学习马列主义、毛泽东思想的小组，定期向青年工人讲授技术课，利用业余时间组织青年开展多种多样的民兵活动和文艺、体育活动等等。这些活动都受到青年的欢迎，全厂出现一片生气勃勃的景象。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}