{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏修野蛮压迫中亚和哈萨克各族人民  中亚和哈萨克各族人民反对新沙皇进行反华扩军备战","authors":[],"dates":[{"year":1969,"month":8,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏修野蛮压迫中亚和哈萨克各族人民"},{"type":"paragraph","text":"中亚和哈萨克各族人民反对新沙皇进行反华扩军备战"},{"type":"paragraph","text":"据新华社讯　莫斯科消息：苏修叛徒集团继承老沙皇衣钵，疯狂推行大俄罗斯沙文主义，日益加紧对中亚细亚和哈萨克各族人民的民族压迫。同时，他们出于反华的罪恶目的，正在中亚细亚和哈萨克疯狂地进行扩军备战。苏修叛徒集团的这些罪恶活动，激起了中亚细亚和哈萨克各族人民日益强烈的谴责和各种形式的反抗。"},{"type":"paragraph","text":"沙皇俄国在十九世纪下半期为了掠夺工业原料和扩大销售市场的需要，以血腥的屠杀征服了中亚细亚和哈萨克以后，实行了极其残酷野蛮的民族压迫政策。伟大的革命导师列宁当年曾经愤怒地指出，“在沙皇制度下，对其他民族的民族压迫是空前残酷和野蛮的。”沙皇俄国“打破了民族压迫的世界纪录。”苏修叛徒集团在篡夺苏联党政大权以后，重新拾起老沙皇的衣钵，对中亚细亚和哈萨克各族人民实行了更加残酷野蛮的民族压迫政策。"},{"type":"paragraph","text":"沙皇俄国为了制造民族纠纷，实行分而治之，把中亚细亚和哈萨克各族人民轻蔑地称为边疆的“异族”。而苏修叛徒集团也公开把中亚细亚和哈萨克各民族称为“亚洲的土著民族”。他们公开叫嚷哈萨克人要老老实实做“伟大俄罗斯的忠实儿子”。"},{"type":"paragraph","text":"中亚细亚和哈萨克各民族的语言受到种种歧视，民族文化受到蛮横的压制，民族的历史被肆意篡改。苏修叛徒集团公开叫嚷向中亚细亚和哈萨克各少数民族“灌输”“俄罗斯文化”是“具有进步意义的”。沙皇殖民统治使吉尔吉斯人仅在一九○三年到一九一三年的十年期间人口就减少了百分之七到百分之十。苏修叛徒们不顾这种历史事实胡说什么沙皇侵占吉尔吉斯结果，使吉尔吉斯“摆脱了吉尔吉斯人作为一个独立的民族绝迹的威胁”。"},{"type":"paragraph","text":"苏修叛徒集团篡夺苏联党政大权以后，粗暴地践踏中亚细亚和哈萨克各族人民的民族自治权利。大量民族干部被加上“民族狭隘性和局限性”等等罪名，遭到苏修叛徒集团的清洗。"},{"type":"paragraph","text":"苏修叛徒集团为了维持他们在中亚细亚和哈萨克的反动统治，还大大强化了在这些地区的法西斯专政的国家机器。苏联《共产党人》杂志今年第四期透露，苏修叛徒集团在东哈萨克斯坦州、塔什干州等地大大加强了专门对少数民族广大劳动人民和一般干部进行特务活动的所谓“政治情报工作”。苏联《消息报》五月发表的苏修内务部副部长舒米林的一篇文章也供认，苏修在乌兹别克大大扩充了专门迫害人民的所谓的“内务”机构。"},{"type":"paragraph","text":"苏修叛徒集团在中亚细亚和哈萨克加紧实行民族压迫的同时，还在这些地区大肆进行扩军备战活动。他们在这些地区设立了导弹发射场、核武器试验场和各种各样的军事基地，修建了战略公路，集结了大量的军队。并且在这些地区青年和居民中普遍进行军国主义教育，强迫当地居民和青少年参加“人民志愿纠察队”、“少年边防队”、“边防战士的青年朋友”等各种名目的用于反华的准军事组织。苏修叛徒集团甚至疯狂地在边境地区搞反华的军事和准军事演习，在中苏边境上连续地进行武装挑衅。"},{"type":"paragraph","text":"苏修叛徒集团在中亚细亚和哈萨克的民族压迫和反华的扩军备战活动，使中亚细亚和哈萨克各族人民更加清楚地认识到勃列日涅夫之流的社会帝国主义、社会法西斯主义的本质。他们愤怒地指出，“勃列日涅夫之流是奴隶主，我们是奴隶。勃列日涅夫之流的特务充满各个加盟共和国。苏联各民族都对勃列日涅夫之流的大俄罗斯沙文主义很不满。”苏修妄图利用中亚细亚和哈萨克各族人民反华，是徒劳的。中亚细亚和哈萨克各族人民对中国人民怀有深厚的革命友情，对我们的伟大领袖毛泽东主席怀有最大的敬意。一对哈萨克农民夫妇在一个偶然的机会见到了中国同志，他们对中国同志愤怒地控诉了勃列日涅夫之流对少数民族的剥削和压迫。他们表示：“苏联各族人民要永远同中国人民友好。”他们在中国同志的本子上写下了下面几句话，要求转给伟大的领袖毛主席：“亲爱的毛泽东同志：两亿苏联人民都拥护马克思、恩格斯、列宁、斯大林和您本人的思想。祝您万寿无疆！”这两位普通劳动者的话反映了中亚细亚和哈萨克各族人民的普遍心意。"},{"type":"paragraph","text":"现在，中亚细亚和哈萨克各族人民反抗苏修叛徒集团的斗争，正在不断发展。一九六二年，在乌兹别克曾经爆发过反抗苏修叛徒集团的武装抗暴斗争。一九六七年，哈萨克工人曾经举行声势浩大的游行示威，抗议苏修叛徒集团对当地工人的迫害。一九六八年，在哈萨克又一次爆发了激烈的革命群众斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}