{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央批转河北省吴桥县的“二五制”领导方法","authors":[],"dates":[{"year":1960,"month":5,"day":3}],"is_range_date":false,"parts":[{"text":"中央批转河北省吴桥县的“二五制”领导方法","type":"title"},{"text":"农村中五多五少现象是使农村工作干部陷入官僚主义泥坑中的具体表现，中央在三月三十日批转山东历城县执行省委六级干部会师田间的指示中，已经提请各地注意。现在再将中央办公厅简报221期，关于河北省委推广吴桥县的“二五制”领导方法的简报转发各地，希望各地县以下党委一律照吴桥的办法执行。中央一级的电话会议和报表过多，责成各部委各党组认真检查一下，必须限期减少，并授权给省、市、区党委及时关闸，凡是认为可以不填报的一律不报，凡是认为可以合并上报的一律合并上报，凡是认为可以推迟填报的（如旬报改为月报，月报改为季报）一律推迟填报。电话会议必须经过党组讨论决定，各职能处局要召开电话会议时，必须经过部长批准。各地可根据吴桥县“二五制”领导方法的具体办法，按照自己的情况作出规定，并要求下面一律在五月底全部执行。","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"河北省普遍推行吴桥县的“二五制”领导方法","type":"subtitle"},{"text":"河北省委于四月十二日批转了吴桥县委关于实行“二五制”领导方法的初步体会的报告。省委在批示中指出：这种领导方法充分体现了党的群众路线的工作方法，突出地解决了县、社、管理区和生产队干部参加生产领导生产的向题。实行了这种领导方法的吴桥县，找到了干部参加劳动、深入工作的门路，因此，出·现了“三少三多”的新气象，扫除了官僚主义作风，进一步密切了党与群众的联系，促进了各项事业的胜利发展。省委要求各县、社党委制定出仿行计划，立即行动起来；同时要求各市委和省直各部门也改进自己的工作方法，以促进县、社党委实行“二五制”领导方法，并与之相适应。现将吴桥县委的报告摘要如下：","type":"paragraph"},{"text":"为了进一步改进领导作风和领导方法，吴桥县在原“三七开”领导方法（即十天当中，三天学习、开会、检查研究工作，七天深人到生产小队，以生产领导生产）的基础上，实行了“二五制”的领导方法。“二五制”领导方法的具体内容是：星期一、二为县委、公社党委、管理区总支（包括县、公社各部门）各自开会、检查研究工作和学习的时间；星期三、四、五、六、日，是到生产小队深入工作、参加生产的时间。在深入工作期间，一般包队干部采取了早晨起来转（全面检查生产．工作情况），正当时间干（上下午与群众一同参加生产），晚上帮（晚上帮助队干部计划安排工作，出主意，想办法）的工作方法。县委还向各级下乡、包队干部规定了四条具体任务：(1）当好小队的参谋，培养基层干部；（2）搞好重点，树立样板、总结推广经验；（3)参加劳动，参加生产；（4）宣传党的政策，并及时真实地向上级反映群众的要求和政策贯彻执行情况。为了完成这四项任务，县委还提出五项要求：(1)每个干部要手持“两本”（劳动记工本，工作日记本）；(2)要作到“四同”（与群众同吃、同住、同劳动、同商量）；(3）要当好七员（生产指挥员、生产战斗员、饲养员、炊事员、技术员、宣传员、学习辅导员）；(4）要保证所包队的部门业务工作插红旗，全面工作争上游；（5）保证今年的农业大丰收。实行“二五制”的领导方法，有以下几个好处：（一）四级干部携手，深入了生产第一线。县委在开始推行“二五制”的领导方法时，首先强调了各级党政部门和群众团体要有百分之七十以上的干部，由领导带领，深入到生产第一线一生产小队具体组织生产，领导生产。实行“二五制”的结果，县、公社、管理区三级深入到生产小队进行工作的干部共二千五百四十四名，比以前深入工作的干部增加了一千一百零二名；出现了“三多、三少、·两及时、一清楚”的新气象，即：在办公室忙乱搞事务的人少了，在生产队、田间具体工作的人多了，东跑西转催要数字的少了，深入群众，了解情况，研究问题、解决问题的多了，指手划脚说空话的少了，实事求是地想办法、出主意的多了；发现问题及时了，解决问题快了；领导上对工作底码清楚了。（二）掀起了学习毛泽东思想的高潮，做到了学习、工作相互促进。实行“二五制”以后，各级干部特别是领导干部有了固定的集体学习时间，树立了正常的学习制度。（三）上下齐开会，工作有计划，会议大为减少，质量大提高。实行“二五制”以后，县、公社、管理区实现了“三统一”，即：开会的时间统一，学习的时间统一，深入工作的时间统一。这样，开会有了准备，会议次数大大减少了。据三月二十日的检查，县、公社两级会议减少了二分之一，管理区减少了三分之二。但会议质量提高了。许多干部由于深入下去观察、体验和调查，掌握了大量的材料，回到机关就有了丰富的研究内容，再下去也就有了解决问题的办法和意见。这样下去、上来、再下去，就进一步体现了党的群众路线的领导方法。（四）各级干部扎扎实实地参加生产领导生产。实行“二五制”以后，每人都有劳动手册，都有生产工具，规定了劳动时间，一周一检查，领导带头交劳动手册。因此，绝大多数干部都能超额完成劳动任务。由于县、公社、管理区干部亲自参加生产领导生产，大大启发和教育了小队干部，现在小队干部都参加了生产。这样一来，群众的干劲就更大了。（五）后进赶先进，基层干部大提高。各级干部深入工作的重点是抓两头，一是抓先进，一是抓落后，重点是抓落后队。县各部门的干部，除少数人抓先进外，绝大多数干部都深入到三类队工作。经过一个多月的工作。三类队前进了一大步。据二月二十日的统计，全县一百三十一个三类队，已有三十九个上升到二类队，二十九个上升到一类队。同时，由于三级干部携手到队当参谋，就培养提高了基层干部的工作能力和领导水平。改进领导方法和工作作风，领导必须有决心。带头改，特别是县委要有决心，要带头改。在实行这一领导方法的过程中，县委做作到了“三狠”;狠心下乡深入工作，狠心学习，狠心减少会议。由于领导带头改，各部门的干部也坚决跟着改了。","type":"paragraph"}],"comments":[],"origin":"中央办公厅简报221期.","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}