{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1995,"month":12,"day":22}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席诞辰前夕访邵华","authors":["乔林生"],"parts":[{"type":"paragraph","text":"再过几天，就是毛泽东同志诞辰102周年纪念日。一个寒冷的晚上，我来到位于北京西北角的一个院落，采访了毛泽东的儿媳、毛岸青的夫人、军事科学院军事百科研究部副部长邵华少将。"},{"type":"paragraph","text":"走进客厅，迎面墙上那幅青年时代的毛泽东和杨开慧并肩站在一起的油画，令人瞩目。毛家日前刚刚庆贺了革命老人张文秋（邵华的母亲）92岁生日，屋里摆放着的几只花篮，仍散发着幽幽的馨香。"},{"type":"paragraph","text":"与平时身着将军服相比，家庭生活中的邵华更显出几分随意和亲切。12月上旬，我在中国革命历史博物馆观看过《历史与现实——领导同志镜头中的世界》摄影展，其中有邵华的多幅佳作，我们的话题便从这里开始。"},{"type":"paragraph","text":"邵华告诉我，她之所以喜欢上摄影，源于对父亲毛主席的热爱之情。自50年代姐姐松林和岸英结婚后，邵华时常随同姐姐、姐夫去看望主席。当时她想，如果能保留下一些主席在家庭生活中的镜头该多好啊！于是，只有十几岁的邵华便跟着姐姐学起了照像。主席对家人要求很严，给她们作了规定：照片一不准拿到外面冲洗，二不准发表。为了保存这些珍贵的资料，姐妹俩便把南池子母亲家的卫生间变成了暗房，在里面搭置了一个简易的工作台，自制了一些土放大机、烘干机，冲洗放大照片，常常忙乎到深夜。转眼间，几十年过去，邵华在摄影上已颇有造诣。每当闲暇时刻或主席的诞辰日、祭日，她常把那些珍贵的照片拿出来看一看，忆起在主席身边度过的那段美好时光，让自己的思念回到从前。"},{"type":"paragraph","text":"提起近况，邵华脸上洋溢着喜悦。她让身旁的一个小伙子从里屋搬出一套装帧和印刷都非常精美的大型丛书《中国出了个毛泽东》给我看。邵华笑着说：“这两年都忙她了！”原来，毛岸青和邵华一直有个想法，由他俩主编一套反映毛主席各个革命时期活动的大型著作，为后人留下些精神食粮。为了实现这个夙愿，1966年毕业于北京大学中文系的邵华，和丈夫毛岸青沿着毛主席当年走过的路，跑了全国十几个省，搜集了大量资料。每本书从拟定题目、大纲、选择作家，到审定稿件，都由他俩亲自操作。目前已编好27册，500多万字，最后5册的选票等事宜仍在论证和征求意见中。邵华感激地说：“这个选题也是我们军事百科研究部的选题，多亏了社会各界和各地党政军领导的大力支持，没有大家的支持，在这么短的时间内完成这样大的工作量是不可能的。这既表达了我们对父亲的深深怀念之情，也表达了全国人民渴望了解毛泽东、走近毛泽东的愿望。”"},{"type":"paragraph","text":"邵华于今年“八一”被授予少将军衔，她还担负着中国扶贫基金会理事、全国政协委员等职务，工作很忙。她说对父亲最好的悼念，就是尽量去参加一些社会活动，多做一些工作，能为社会出多大力就出多大力；她说她是家庭的支柱，既要照顾年迈的母亲和身体多病的岸青，还要为儿子的教育和成长进步操心，这又是一种责任。“虽然常常感到压力很大，担子很重，但总是在尽力，尽力去把各方面的事情都处理好。”邵华的话语坦诚、直率。"},{"type":"paragraph","text":"12月26日，湖南将在韶山举行毛泽东纪念园开园典礼。这个纪念园将嘉兴南湖、井冈山，延安等15个主要革命纪念地的景点浓缩于一处，使人们在韶山就能领略毛主席的革命光辉历程，很有意义。应家乡人民的盛情邀请，邵毕决定带儿子新宇前去参加这个活动，近日就要动身。"},{"type":"paragraph","text":"问到新宇的情况，邵华充满着母亲的疼爱和骄傲。她说，新宇已从中央党校毕业，是研究生，今年他也为爷爷诞辰纪念日献了份礼物：一是他撰写的史学专著《朱元璋研究》，已经由广州教育出版社出版；二是他主唱并作了两首歌词的《爷爷曾在这里走过》录音带，也已由中国唱片总公司和广州新时代音影公司联合出版。RW：邵华；少将"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}