{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西哈努克亲王致不结盟国家国王、 国家元首和政府首脑的公开信(续一)","authors":[],"dates":[{"year":1970,"month":8,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京九日电　柬埔寨国家元首诺罗敦·西哈努克亲王八日在这里公布的致不结盟国家国王、国家元首和政府首脑的公开信。(续一)"},{"type":"paragraph","text":"现在，如果诸位陛下和诸位阁下同意的话，我现在来谈谈柬埔寨国会一九七○年三月十八日为了说明把我“废黜”的“理由”而对我提出的指控。关于这个问题，人们提出了一连串任意强加在我头上的“罪行”清单，这些“罪行”可归结为三个字眼:“专制、贪污、卖国”。"},{"type":"paragraph","text":"我不屑发表一份个人的申诉来回答上述指控。请允许我只引用若干法国记者、柬埔寨问题专家们和一位在全世界受尊敬的美国参议员的证词，然后从问题的法律方面，向你们进行说明。"},{"type":"paragraph","text":"关于我的所谓“专制”，请诸位陛下和诸位阁下允许我向你们介绍一位曾在柬埔寨生活多年的法国记者丹尼埃·罗瓦先生的公开作证，他在一家十分严肃的报纸《世界报外交月刊》一九七○年四月号上写了如下几段话:"},{"type":"paragraph","text":"“现国会是一九六六年九月十四日选出的，这次选举同前几次的情况大不相同。过去，程序简单，西哈努克亲王作为人民社会同盟主席在每一个选区中指定一个候选人，这是在竞选运动中唯一能代表人民社会同盟的候选人，实际上是官方候选人。这样，西哈努克在指定候选人参加竞选的时候考虑了这个从来不想成为一个政党的广泛同盟中的各种倾向；他分配候选人名额，使左、中、右各个倾向大致按其在国内的影响在国会中拥有自己的代表。这种可能使西方人惊讶的做法，是符合于没有民主传统的柬埔寨的情况的，在柬埔寨曾试行了一次法国式的议会制，但遭到了不可否认的失败，把王国带到了无政府主义和分崩离析的边缘。此外，人人都可以当候选人，柬埔寨共产党也进行了尝试……"},{"type":"paragraph","text":"……在一九六六年，选民迷失了方向，因为，西哈努克无疑为了避免人们指控他个人专权(加重号系诺罗敦·西哈努克所标)，曾允许每一个选区有好几名人民社会同盟的候选人进行竞选。因而出现了好几个候选人用同样的纲领和同样的旗号争夺选票的怪现象。这些候选人，为了争夺选票，采取了竭力蛊惑人心的办法，广泛使用了同意识形态没有多大关系的论据。他们争先恐后地作出一些难以实现的竞选诺言，为了广告和传单花费了大量金钱，分配种种利益:地位、荣誉、金钱。在这场竞赛中，除了个别的情况外，都是大富翁和封建主取胜(加重号系诺罗敦·西哈努克所标)，不愿意说出自己名字的右派的那些候选人淘汰了左派的全部候选人，只有三个除外……"},{"type":"paragraph","text":"……不能用在法国的概念来理解左派和右派这两个字眼在柬埔寨的含意。这是一些各有其‘顾客’——从这个字眼的拉丁文的含义来理解——为了争夺权力以便从中获取具体利益的集团。在这个前提下，人们可以把那些出身于穷苦家庭的知识分子、要求改革的青年、工人……教员和一些希望柬埔寨不要执行使其成为美国的卫星国的对外政策的自由主义人士称为‘红色分子’。把那些反对国有化和社会改革的拥有资财的人和商人，以及坚持同美国结盟的人称为‘蓝色分子’。这些‘蓝色分子’组成战斗的右翼，拥有强大的经济手段。这两个敌对的集团各自构成人民社会同盟两极的极少数，因为广大农民、小土地所有者都坚持西哈努克所主张的‘中间道路’。”(加重号系诺罗敦·西哈努克所标)。"},{"type":"paragraph","text":"正如诸位陛下和诸位阁下所看到的，如果我真的是专制暴君，我可以很轻易地制止这个“右派”和这些“蓝色分子”借助于其财产和欺骗手段来强占国会。"},{"type":"paragraph","text":"那些指控我为专制暴君的人，由于我在一九六六年拒绝按照广大农民一直要求的那样由我自己来指定参加大选的人民社会同盟的候选人而使朗诺和他们自己上了台。"},{"type":"paragraph","text":"连这些被丹尼埃·罗瓦称之为“封建主”的人都指控我为“专制”，这是辛辣的讽刺。而自从他们三月十八日政变以来，我却得到了并且继续得到所有高棉左派分子和极左分子其中包括共产党人的拥护。"},{"type":"paragraph","text":"朗诺分子谴责我所谓撤去了议会和政府的一切权力，从而“抽空了宪法的实质内容”。"},{"type":"paragraph","text":"关于这一点，请诸位陛下和诸位阁下再读读丹尼埃·罗瓦以下的几段话:"},{"type":"paragraph","text":"“在对付那个后来把权力交给极右政府的右派议会方面(加重号系诺罗敦·西哈努克所标)，西哈努克有几张王牌。首先，他过去曾得到，今天无疑仍然得到普通老百姓，特别是占人口百分之九十的农民的支持，以及拥护他的对外政策的进步的左翼的支持。"},{"type":"paragraph","text":"一九六三年，西哈努克进行了重大的经济改革，实行了银行和贸易部门的国有化……。"},{"type":"paragraph","text":"……朗诺在一九六九年八月组阁时曾表示不再实行国有化，并且声称要改变国营企业的性质或把它交给私人经营这又回到了‘自由化’的旧制度……，西哈努克意识到国家改革的失败，没有反对某些自由化，但他嘱咐说(加重号系诺罗敦·西哈努克所标)，要分阶段进行，并在国有化和旧制度之间制定第三条道路。一场三个回合的新战斗开始了(加重号系诺罗敦·西哈努克所标)；首先，负责经济的屋金安和负责贸易的波隆托于一九六九年十一月十五日提交通过了一些结束国营进出口公司和国营进口品分配公司对进出口的垄断，结束国家对酿酒、某些工业和药品的垄断，特别是批准私人和外国人从事商业银行活动的草案。"},{"type":"paragraph","text":"西哈努克在十二月二十七、二十八和二十九日的全国代表大会上赢得了第二个回合:他谴责了‘那些同外国银行一起渗入柬埔寨来腐蚀其优秀分子、破坏其经济并企图改变其制度的骗子们’。全体与会者一致反对‘外国银行重新开业，这些银行不是为了柬埔寨而更多地是为了外国的利益而服务的，使大量外汇外流，而只给国家一部分少得可怜的外汇’。"},{"type":"paragraph","text":"西哈努克在第三个回合中输了。因为朗诺政府破坏了大会的决议(加重号系诺罗敦·西哈努克所标)。国内的所有投机商对于新的经济政策感到欢欣鼓舞，尤其是在和美国恢复外交关系之后，美国大使馆重新设立起来了，以及随着使馆的建立而来了一些美元分配者和美国中央情报局人员，这就使他们更加感到满意。”"},{"type":"paragraph","text":"诸位陛下和诸位阁下从这里可以清楚地看到，究竟是西哈努克还是朗诺政府独揽大权，并且滥用这种权力直至“破坏”全国代表大会一致通过的决议。"},{"type":"paragraph","text":"如果我真的独揽了政府和议会的大权，那么政府和议会怎么可能在违背我和支持我的人民群众的意愿的情况下，如此轻易自在地改变了国家的整个经济体制呢?"},{"type":"paragraph","text":"就是那些由我赋与最大权力的人公开地把反民主的“罪名”强加在我身上。这是对我命运的嘲讽。"},{"type":"paragraph","text":"正如一切自尊的法国人一样，作为民主主义者的丹尼埃·罗瓦本人不得不在他的文章中提出这样的问题:“为什么他(西哈努克)逐渐地把主要的指挥权让给朗诺及其亲信，而一切忠于他的人却受到诬蔑，威胁、调职、被迫退休或被撤职呢?”"},{"type":"paragraph","text":"回答这个问题很简单:由于西方报刊不断地批评我的所谓“绝对权力”——而我的权力是来源于百分之九十以上的高棉人民的信任——，正如丹尼埃·罗瓦所写的，我在一九六六年决定放手让议会和政府“自由行动”。"},{"type":"paragraph","text":"关于我的所谓“贪污”问题，请诸位陛下和诸位阁下考虑以下的证词。"},{"type":"paragraph","text":"首先是《世界报外交月刊》的丹尼埃·罗瓦的证词，他写道:“西哈努克亲王的双重目标是:使王国在目前的边境内生存下去，和不使国家过多地纠缠到越南战争中去，尽管他完全知道，落得一些牵累是不可避免的。由于他执行中立和平衡政策，柬埔寨获得了十五年相对的和平:这是不可忽视的结果，而之所以现在烽火燃遍原来的和平绿洲，其责任应归咎于一小撮居心险恶的野心家。”"},{"type":"paragraph","text":"“今天金边的执政者将动用他们刚占有的全部宣传手段来在西哈努克、其家属和亲信人员的脸上抹黑。如果尊重事实的话，究竟能责备亲手什么呢?他不是一个爱钱的人。(加重号系诺罗敦·西哈努克所标)如果他花费了大量的金钱，这不是由于他个人的虚荣，而是为了使王国恢复一些过去的光彩和吴哥的豪华。”"},{"type":"paragraph","text":"丹尼埃·罗瓦的证词不是为了“讨好”。他的文章是在一九七○年四月初写的，那时我已流亡到中国，没有权力、没有财产，也没有政治影响。"},{"type":"paragraph","text":"一九七○年七月初，三月十八日的政变集团以同样的“罪名”判处我死刑。"},{"type":"paragraph","text":"当我在金边作为国家元首时对我很少同情的记者雅克·德高尔努瓦，曾公正地在一九七○年七月七日的十分严肃的《世界报》上为我辩护。"},{"type":"paragraph","text":"我引述他写的以下几段谨供诸位陛下和诸位阁下考虑:"},{"type":"paragraph","text":"“三天之内匆忙拼凑起来的对西哈努克亲王的审讯完全是典型的事先编好的丑剧:这出戏自然地以预定的结论而终结。官方指定的律师们对他们为之辩护的被告者进行诋毁而引起哄堂大笑。起诉人方面的证人只是在一百五十人面前作证，因为政权不敢让他们在广大群众面前作证，而只有在广大群众参与下，才能使审判真正具有分量。事实上，三月十八日政变以来，没有一次群众自发组织起来的示威来支持朗诺政府。……如果辩护词接近事实的话，那么它事实上会变为对直接从上届政权产生的现政权的控诉。……金边的新主人……不允许……红色高棉人……推翻政权所依据的社会结构。他们把亲王背叛他原来宫廷的利益说成是‘出卖柬埔寨’。他们指控西哈努克‘不让柬埔寨享有和平’，而从一九五三年至一九七○年，没有任何人比他更致力于使王国处于印度支那战争之外。遭受B—52轰炸机、毒气、美国、南越和现在的泰国军事行动之害的农村居民事实上都不来旁听，因为他们懂得三月十八日随着西哈努克的被废黜，结束了和平。”"},{"type":"paragraph","text":"诸位陛下、先生们、女士们、各位总统和总理，这就是金边政权所说的“我出卖柬埔寨”的真相。"},{"type":"paragraph","text":"关于这种“出卖”(所谓出卖给越共)，请允许我现在向你们提出以正直的政治家而著称的、在全世界很有名望、很受尊敬的一个美国人的证词，我指的是参议员迈克·曼斯菲尔德，以下是他在一九七○年四月十六日在华盛顿参议院发表的演讲中的一段话:“十五年来印度支那的这个唯一的和平绿洲在一个月的期间内已变成一个血腥的战场。由于政府鼓动暴民对几十万越南平民采取的行动，这次冲突带来了进行残酷的种族灭绝的可能性。这些越南平民大多数是农民、渔民和商人，他们来自北越和南越，而且他们在柬埔寨已经在相当和平的环境中生活了几十年了。曾经由于西哈努克亲王的领导和外交手法而被关闭着的潘朵拉盒子现在完全打开了。一些年来柬埔寨一直处在印度支那的飓风的风口上，现在它被十分狂暴的种族、意识形态和军国主义的风暴卷到天上去了。根据经验我们应当了解，即使向柬埔寨输入大量的美国装备，我们对这种动乱将产生的积极作用多半也是微乎其微的，而我们将打开再次对我们自己国家利益造成破坏性影响的大门。”"},{"type":"paragraph","text":"美国参议员迈克·曼斯菲尔德的不可辩驳的证词向诸位陛下和诸位阁下表明，正是那些对我进行控诉和“审判”的人自己出卖了高棉祖国。"},{"type":"paragraph","text":"(未完持续)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"夺权","type":"主题/事件"},{"name":"越南战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}