{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2011,"month":10,"day":10}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"军事视野中的辛亥风云","authors":["姜铁军"],"parts":[{"type":"paragraph","text":"核心提示"},{"type":"paragraph","text":"透过辛亥革命的百年风云我们看到，武装斗争是中国革命的必由之路，离开了武装斗争，中国革命就无从谈起；开展武装斗争，离不开军队，进行革命的武装斗争，必须创建一支忠诚于党和人民的新型革命军队；夺取武装斗争的胜利，必须紧紧依靠和广泛发动人民群众，必须运用正确的战略战术。这是辛亥革命和整个中国革命的宝贵经验和启示。"},{"type":"paragraph","text":"今年是辛亥革命100周年。辛亥革命是一座巨大的精神宝藏，需要永远铭记并不断总结与反思。而其在军事上的经验教训，尤其值得我们深思。辛亥革命取得胜利的经验告诉我们，武装斗争是中国革命的必由之路，离开了武装斗争，中国革命就无从谈起；辛亥革命最终归于失败的教训也启示我们，武装斗争有其内在的规律，违背了规律，武装斗争难免失败，中国革命也不可能成功。中国共产党人总结近代以来特别是辛亥革命以及自身的经验教训，走出了中国特色的武装斗争之路，完成了辛亥革命未竟的使命。"},{"type":"paragraph","text":"开展武装斗争是中国革命的必由之路"},{"type":"paragraph","text":"鸦片战争以后，中国逐步沦为半殖民地半封建社会。中华民族面临两大历史任务，一是争取民族独立和人民解放，二是实现国家富强和人民富裕。前一任务是为后一任务扫清障碍，创造必要的前提。在中国近代以来170多年的时间里，中国人用了110多年的时间从事革命斗争，首先解决民族独立和人民解放问题。当前，国内外敌对势力出于颠覆中国共产党的领导、改变中国社会主义性质的政治目的，采取釜底抽薪的办法，歪曲党的历史、诋毁中国革命。说什么中国应该进行渐进改良而不是革命，革命的结果只能造成破坏，革命是走入“误区”、走了“弯路”，无数先烈为革命作出的牺牲是多余的。只要考察中国近代史特别是辛亥革命后的历史，其荒谬是不言自明的。"},{"type":"paragraph","text":"由于中国半殖民地半封建的社会性质，对外受帝国主义的欺辱，没有民族独立；对内受反动势力的压迫，没有民主权利，无议会可以利用，无组织工人罢工的合法权利。因此，当统治中国的反动势力拒绝一切根本社会变革，当封建阶级改革派和资产阶级维新派提出的种种改良方案宣告破产，当一些人企图走“实业救国”、“科学救国”、“教育救国”的道路一一化为泡影后，中国人民才不得不选择革命的道路，选择武装斗争的方式。孙中山曾说过：建设是革命的唯一目的，如不存心建设，更不必言革命。其实，孙中山决不是一个热衷暴力的人，在投身革命的前夜，他还上书李鸿章，企望推动清政府实行自上而下的改革。结果碰了壁。当一切和平的方式没有一丝希望的情况下，他才义无反顾地走上了武装革命的道路。从1894年11月孙中山在檀香山建立兴中会起，就明确把武装斗争作为推翻清政府统治、建立民主共和国的手段，始终高举武装斗争的旗帜，与清王朝作不懈的斗争，领导了接连不断的武装起义，逐渐动摇了清王朝的统治基础，并在1911年掀起了革命的高潮，取得了推翻封建帝制的伟大胜利。"},{"type":"paragraph","text":"中国共产党成立之初，由于对中国革命的特点和规律缺乏深刻认识，没有认识到开展武装斗争的极端重要性。当1927年蒋介石、汪精卫先后发动“四一二”、“七一五”反革命政变，千千万万的共产党人和革命群众惨遭昔日盟友屠杀，轰轰烈烈的第一次大革命失败后，中国共产党才从血的教训中悟出了一条真理：只有武装的革命反对武装的反革命，革命才有前途。中国革命的历史雄辩地证明，“在中国，离开了武装斗争，就没有无产阶级的地位，就没有人民的地位，就没有共产党的地位，就没有革命的胜利”。"},{"type":"paragraph","text":"创建一支忠诚于党和人民的新型军队是中国革命的关键"},{"type":"paragraph","text":"开展武装斗争，离不开军队。进行革命的武装斗争，必须有一支革命的军队。在长期的革命斗争中，孙中山等资产阶级革命派重视运用和组织开展武装斗争的力量。革命初期，主要是依靠会党的力量。会党由于受帝国主义和封建主义的残酷压迫，有强烈的反抗精神，但会党成分复杂，组织纪律性差，宗派主义和小团体主义严重，往往“发动易，成功难；既成则嚣悍难制，不成则徒滋骚扰”。有鉴于此，资产阶级革命派转而发动新军，到新军中进行革命宣传和组织工作。由于新军多来自农民、手工业者和小资产阶级知识分子，易于接受革命思想。革命党人通过运动新军、发动旧军队，既找到了可资利用的革命力量，又瓦解了清朝统治的支柱。在辛亥革命武昌首义中，新军打响了第一枪，成为起义的主力。在全国范围内，其他许多省份的独立也多是依靠新军完成的。依靠旧军队的力量，资产阶级革命派取得了巨大的胜利，一举推翻了封建帝制。"},{"type":"paragraph","text":"但是，由于对军队和政治的关系认识不够，资产阶级革命派在革命中始终没有建立起一支自己掌握的革命军队。在半殖民地半封建的中国，反动势力异常强大，任何一个革命政党没有自己掌握的军队作为工具，都难以实现救国救民的政治抱负。从最早的维新派到后来的革命党人，无不证明了这一点。当时资产阶级革命派对军队的认识始终停留在“利用旧军队”的层面，对掌握军队领导权、进而建立一支革命军队问题缺乏足够的重视。在武昌起义胜利后成立湖北军政府时，革命党人不是将军权牢牢掌握在自己手中，而是把清政府湖北新军的旅长黎元洪请出来当军政府的都督。在革命中，随着全国范围内革命浪潮的掀起，资产阶级革命派一呼百应，建立一支自己掌握的强大革命军队的有利形势出现了。但此时，资产阶级革命派并没有抓住时机，利用临时政权的力量对旧军队进行整顿和改造。在袁世凯出任临时大总统并执意迁都北京后，资产阶级革命派主动将南京附近十几万革命军队裁撤遣散。这就导致在随后袁世凯等反动势力的反攻面前，资产阶级革命派束手无策。鲁迅曾精辟指出：“孙中山奔波一世，而中国还是如此者，最大原因还在他没有党军，因此不能不迁就有武力的别人。”"},{"type":"paragraph","text":"“没有一个人民的军队，便没有人民的一切。”这是中国共产党从辛亥革命和自己创建之初血的教训中得来的规律性认识。大革命失败后，中国共产党把建设一支忠诚于党和人民的军队，作为中国革命的根本大计，建立和完善了一整套保证党对军队绝对领导的基本制度，卓有成效开展党在军队中的思想政治工作，把这支军队锻造成一支听党指挥、服务人民、英勇善战的无产阶级新型人民军队。从革命战争年代到社会主义和平建设时期，这支军队始终是执行党的革命政治任务的武装集团，是体现党的政治优势的重要力量。"},{"type":"paragraph","text":"依靠群众运用正确的战略战术是中国革命胜利的保证"},{"type":"paragraph","text":"战争之伟力存在于民众之中，开展武装斗争必须紧紧依靠和广泛发动人民群众。辛亥革命之所以能够轰轰烈烈地发展，一举推翻帝制，是与此前群众运动的兴起分不开的。仅在辛亥革命前一年，就发生了饥民暴动80次，造就了遍地干柴、一燃即着的革命形势。正是在全国人民革命斗争情绪高涨的背景下，资产阶级革命派顺势而动，发动了辛亥革命，得到了各地工农群众的热烈响应和支援。由于中国民族资产阶级固有的弱点，在辛亥革命取得巨大成就后，资产阶级革命派没有认清自己的力量所在，没有广泛发动和组织人民大众，从而丧失了革命力量的基础。在同盟会的纲领中，虽有“平均地权”一项，但并未付诸实施，农民阶级在革命中并未得到实际利益，这就难以将农民动员起来，从而铲除封建势力统治的根基。"},{"type":"paragraph","text":"能否灵活运用正确的战略战术，对于武装斗争的成败至为关键。资产阶级革命派选择了武装斗争的革命方式，但也暴露出资产阶级革命派在武装斗争战略战术运用上的不成熟。辛亥革命期间的多次起义，无不具有极大的冒险性。在此之前的多次暴动，都是由于谋事不周、筹划不全而失败了。武昌起义虽然最终成功了，但由于组织指挥上的问题，中间出现许多的意外情况，使起义一再面临着失败的危险。在外部压力和内部妥协的逆流中，革命党人没有能够坚定而团结地推行武装夺取全国胜利的革命战略，而是失去了革命的力量和勇气，逐步走上了同袁世凯为代表的反动势力和谈妥协的道路，最终为敌人的政治阴谋所欺骗而失败。"},{"type":"paragraph","text":"中国共产党人在开展武装斗争的初期，也曾由于战略战术运用不当，遭受了类似第五次反“围剿”失败这样重大的挫折。在与国内外敌人的长期武装斗争中，以毛泽东为代表的中国共产党人，不断探索中国革命战争的特点规律，不断总结武装斗争的经验教训，形成了以“十六字诀”和“十大军事原则”为代表的灵活机动的人民战争战略战术，形成了中国共产党军事斗争经验结晶的毛泽东军事思想。在22年武装斗争实践中，人民解放军在毛泽东军事思想的指引下，发扬压倒一切敌人而不被任何敌人所压倒、征服一切困难而不被任何困难所征服的英雄气概和革命精神，既敢于斗争又善于斗争，上演了一幕又一幕精彩绝伦的战争活剧，创造了一个又一个人类战争史上的奇迹，最终夺取了中国革命战争的伟大胜利。"},{"type":"paragraph","text":"武装斗争夺取政权，是中国革命的特点也是优点之一。毛泽东在回顾总结中国革命的历史时，把武装斗争与统一战线、党的建设作为夺取中国革命胜利的三大法宝。要达到武装夺取政权的目的，就必须建立一支人民军队，就必须依靠和动员广大人民群众，就必须运用正确的战略战术。这是辛亥革命和整个中国革命的宝贵经验和启示。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}