{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"贯彻教育方针和改进教学方法的关系","authors":["柳印生"],"dates":[{"year":1964,"month":7,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"柳印生"},{"type":"paragraph","text":"育才中学和其他一些学校“改进教学方法，减轻学生负担”的经验发表之后，许多学校都联系自己的实际，认真学习先进经验的精神实质，收到很好成效。但也有部分学校和教师，对为什么要学习这些先进经验，和怎样学习这些先进经验还不甚明确，因而只摹其貌而未尽其神。这一问题实际上反映了部分学校和教师对贯彻党的教育方针和改进教学方法的关系还不太清楚。本文试就这一问题谈一些学习的体会。"},{"type":"paragraph","text":"改进教学方法"},{"type":"paragraph","text":"不能离开教育方针"},{"type":"paragraph","text":"从教育发展的历史看，在不同的阶级社会中有不同的教学方法，这些不同的教学方法总是服务于不同的教育方针的。封建社会极力推行呆读死记的教学方法，这种教学方法，根植于巩固封建统治、培养封建统治者忠顺“臣民”的教育方针之上。明代用八股文取士，正是为这一方针服务的最具体的体现。统治阶级想通过这种文字游戏，闭塞人们的聪明才智，达到成为他们俯首帖耳的奴仆的目的。资产阶级的许多教学方法也是为其本阶级服务的。今天我们强调贯彻少而精的原则，倡导启发式的教授法，目的何在呢?是为了使学生在德智体诸方面生动活泼地主动地得到发展，成为有社会主义觉悟的有文化的劳动者。如此看来，有什么样的教育方针，就有什么样的服务于这一方针的教学方法。教学方法永远离不开教育方针。"},{"type":"paragraph","text":"从认识论的观点看，一切正确的方针、政策、路线，都是人们通过反复实践，总结出来的客观事物的内在规律的反映。我们党的教育方针，是人们通过教育工作的反复实践，总结出来的我国社会主义教育工作的客观规律的反映。毛主席说:“一切根据和符合于客观事实的思想是正确的思想，一切根据于正确思想的做或行动是正确的行动。”①我们党的教育方针是根据和符合于我国社会主义教育的客观事实的，因而是正确的；衡量我们运用的教学方法是否正确，就看它是否根据和符合于党的教育方针。党的教育方针是客观存在的正确反映，教学方法是服务于方针，从属于方针，是方针的派生。先有教育方针，而后才有服务于这一方针的教学方法。从这一个观点出发，教学方法必须正确地反映教育方针对教学工作的要求，有什么样的教育方针，就会有什么样的教学方法。方法适应方针的要求，这是尊重客观规律。离开教育方针的指导，去谈教学方法的改进，这是“闭塞眼睛捉麻雀”。这样做只能使教学方法成为形式主义的东西，只会阻碍教育方针在学校工作中的贯彻。"},{"type":"paragraph","text":"我们党的教育方针是，教育为无产阶级的政治服务，教育与生产劳动相结合，使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者。党的教育方针是学校一切工作的指针。实践证明，凡是以教育方针为指导，去研究教学方法，研究的方向就对头，方法就可以得法；凡是离开教育方针去研究教学方法，就会迷失方向，就无法找到正确的方法。"},{"type":"paragraph","text":"教育部在首都召开的部分中学教师座谈会上，北京市十一中学外语教师王碧霖的一段话说得好，她说:“要想减轻学生负担，提高教学质量，首先需要正确地理解和贯彻党的教育方针，明确要培养什么样的人?过去，好些人总是在片面追求升学率这方面使劲。过去几年教高三英语时，我也是这样想，起码不要在我教的这门课上把分数拉下来，使学生考不上大学。……最近一年来，在党的教育下，对于要培养什么样的人逐渐有了比较深刻的认识，因此在教初一英语时，情况有所改变。不象过去那样多叫同学做练习，而是想办法改进课堂教学，经常考虑学生负担如何，有无时间学习政治和锻炼身体。”过去对教育方针的认识不太深刻，因而教学方法办不甚得法；现在对教育方针有了比较深刻的认识，因而教学方法也有了相应的改进。由此可见，只有对党的教育方针有了全面地、深入地理解，只有以全面贯彻教育方针的思想为指导，才有可能找到正确的教学方法。衡量教学方法好与不好，唯一的标准是党的教育方针，有助于学生在德智体诸方面生动活泼地主动地得到发展的教学方法，就是好方法，就该大力提倡；反之，就不是好方法，就应大力改革。"},{"type":"paragraph","text":"毛主席教导我们:“如果真正忘记了我党的总路线和总政策，我们就将是一个盲目的不完全的不清醒的革命者，在我们执行具体工作路线和具体政策的时候，就会迷失方向，就会左右摇摆，就会贻误我们的工作。”②我们必须牢牢记住毛主席这一教导，认识教学方法的改进离不开教育方针，从而以教育方针为指针，努力改进教学方法。"},{"type":"paragraph","text":"贯彻教育方针"},{"type":"paragraph","text":"必须改进教学方法"},{"type":"paragraph","text":"从前面的论述可以看出，所谓教学方法，就是教师在教学过程中，为贯彻教育方针、完成教学任务所采取的工作方法。没有方针的指导，方法的改进就不会对头，这是一个方面；但还有同样不可忽视的另一个方面，这就是方针的贯彻也不能离开方法的改进，没有与之相适应的教学方法做保证，贯彻教育方针就将成为一句空话，一纸空文，无法在学校工作中得到落实。方法是方针的派生，从属于方针。但与此同时，我们还应该看到方法对方针的反作用，看到方法对方针的影响。当教学方法和教育方针相适应的时候，它对方针的贯彻能起推动作用；当教学方法和教育方针不相适应的时候，它就会对方针的贯彻起阻碍作用。因此，要贯彻教育方针，如果不求教学方法的改进，也不能达到目的。毛主席教导我们:“我们不但要提出任务，而且要解决完成任务的方法问题。我们的任务是过河，但是没有桥或没有船就不能过。不解决桥或船的问题，过河就是一句空话。不解决方法问题，任务也只是瞎说一顿。”③我们应该时时记住毛主席这一教导，正确估价改进方法对贯彻方针的作用。"},{"type":"paragraph","text":"我们党的教育方针是十分正确的，要培养中小学生成为什么样的接班人也十分明确。然而，为什么在某些学校教学工作中得不到全面地贯彻呢?为什么某些学校的学生成了“两耳不闻窗外事，一心只为缴本子”的胸无革命大志的“书呆子”呢?这除了因为学校和教师对党的教育方针理解不够全面而外，还在于教学方法不能适应教育方针的要求，甚至与方针的要求背道而驰。面临着这样的情况，教学方法的改进就可能成为一定时期教育工作中的主要矛盾，只有通过教学方法的改进，使其适应教育方针的要求，教育方针才能得到全面的贯彻。育才中学改进教学方法前后情况的不同，是很能说明这一问题的。在教学方法改进以前，存在的问题是:课堂讲解烦琐，课业负担沉重，不仅使学生失去了学习的主动性，不能真正学好功课，而且削弱了思想教育和生产劳动教育，损害了学生的健康，影响学生在德智体诸方面生动活泼地主动地得到发展。但自从改进教学方法以后，学校里却出现了另一种局面:学生一反过去，教得活泼，学得主动，有时间、有余力去发挥自己的聪明才智；学校也变被动为主动，思想教育、生产劳动、体育锻炼，都比以前搞得出色；党的教育方针得到了全面的贯彻，学生在德智体诸方面得到了生动活泼地主动地发展。由此可知，我们同样不能低估改进教学方法对贯彻教育方针的作用，特别是当教学方法和教育方针的要求不相适应，不改进教学方法就不能全面贯彻教育方针的时候，教学方法的改进就成了主要矛盾，就必须加以改进。对待教学方法既不能生搬硬套，又不应因循守旧，必须以大胆革新的精神不断探索和改进，以保证教育方针更全面、更深入的贯彻。"},{"type":"paragraph","text":"认真贯彻教育方针"},{"type":"paragraph","text":"努力改进教学方法"},{"type":"paragraph","text":"贯彻教育方针，改进教学方法，是对立统一的辩证关系。要使教育方针在学校工作中得到全面深入的贯彻，就必须努力改进教学方法，不努力改进教学方法，使其与方针的要求适应，教育方针在教学领域中就无法落实；要使教学方法的改进途径正确，就必须以教育方针为指导，不以正确的方针为指导，方法的改进就不会生效。因此有了正确的方针，必须用正确的方法做保证；要有正确的方法，必须以正确的方针做指针。通过教育方针的学习和贯彻，可以使我们从中找到改进教学方法的有效途径；通过教学方法的探索和改进，可以提高我们对方针的认识。贯彻教育方针，培养坚强的革命后代是目的，改进教学方法是手段，是为了贯彻教育方针所应作的努力。"},{"type":"paragraph","text":"教育方针和教学方法，这一对立统一的辩证关系告诉我们:为了进一步贯彻党的教育方针，一方面，我们必须加强对教育方针的学习，明确培养目标，并在日常教学工作中，时时牢记教育方针，以教育方针指导教学工作，只有这样，教学方法的改进才能走对路。另一方面，我们又必须努力改进教学方法，不断克服教学工作中种种主观主义和形式主义的毛病，充分发挥学生学习上的主观能动性。只有这样，党的教育方针才能在学校工作得到全面深入的贯彻。而要使这两方面的努力卓有成效，首先必须加强毛泽东思想的学习，学习毛主席的教育思想，以提高我们对教育方针的认识，用毛主席的认识论和方法论的原理改进教学方法。育才中学和上海市第一女中等校的经验向我们表明:只有用毛泽东思想武装起来的学校和教师，才能以敢于革命、敢于创造和善于革命、善于创造的精神，全面深入的贯彻教育方针，积极稳步地改进教学方法。"},{"type":"paragraph","text":"注:①《毛泽东选集》，第二卷，467一468页。"},{"type":"paragraph","text":"②《毛泽东选集》，第四卷，1314页。"},{"type":"paragraph","text":"③《毛泽东选集》，第一卷，134页。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}