{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"城乡爱国卫生运动见闻","authors":["李德全"],"dates":[{"year":1959,"month":9,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李德全"},{"type":"paragraph","text":"几年来，由于工作关系，在祖国广袤的地域上，我曾走过一些地方。无论在哪个城市或乡村，人们都在热情愉快地劳动着，到处都能看到新的工厂、丰产的田地，祖国大地上普遍呈现一片繁荣的景象。同时，我也看到随着人民经济、文化水平的不断提高，我国的卫生面貌也有了巨大的变化。这使我深刻地体会到党中央和毛主席提出的群众性卫生运动的深远意义。这一运动，在革命的各个阶段，都有新的内容，既能配合各项政治经济中心，又能符合广大群众在生活上和保健上的要求，因此这一运动，人民乐于接受，动辄锣鼓齐鸣，男女老幼一齐动手，取得很大的除害灭病的效果，促使国家卫生面貌迅速改变。"},{"type":"paragraph","text":"早在1933年，毛泽东同志就指出:“疾病是苏区一大仇敌，眼为它减弱了我们的革命力量，……发动广大群众的卫生运动，是每个苏维埃的责任。”全国解放后，群众性的卫生运动，规模日益壮阔地开展起来。1952年，美帝国主义发动了灭绝人性的细菌战争，于是在群众性的卫生运动中，加进了鲜明的爱国主义的新内容，出现了全民性的爱国卫生运动，使敌人的阴谋遭受到可耻的失败。1956年和1957年，公布了全国农业发展纲要和这一纲要的修正草案，指出要从1956年起，在十二年内，在一切可能的地地方，基本上消灭老鼠、麻雀、苍蝇和蚊子，基本上消灭危害人民最严重的疾病，并积极开展群众的经常性爱国卫生运动，养成人人讲卫生、家家爱清洁的良好习惯，借以达到移风易俗、振奋民族精神、改造国家的伟大目的。于是群众性的卫生运动，有了更加明确的目标，密切围绕生产，在全国范围迅速开展起来了。"},{"type":"paragraph","text":"解放前，中国人民长期处在帝国主义、封建主义、官僚资本主义的残酷压迫下，除了极少数的大地主、官僚、资本家等过着荒淫无耻的剥削生活外，广大工农劳动人民都是过着缺衣少食、啼饥号寒的日子，至于讲究卫生、防治疾病就根本无从谈及；同时由于国民党反动统治阶级对劳动人民的健康毫不关心，中国人民的卫生状况就更濒于严重的恶劣境地。一些疾病严重流行，一些病媒虫兽，到处猖獗为害。象霍乱、天花、鼠疫、血吸虫病、疟疾等疾病，往往摧毁了整个居民区……。这种悲惨落后的情况，在新中国诞生以来，已经大大的不同了。现在全国广大地区，环境卫生和个人卫生，都有了显著的变化。经常进行卫生扫除，已经成为广大群众的卫生习惯，有的地区和单位，还在每个星期规定了固定的时间，开展较大规模的清洁扫除活动。一些地区整修了住室、街道、厕所、畜圈、沟渠，清除了大量垃圾污物。在个人卫生方面，不少人已经养成了勤洗澡、勤理发、勤剪指甲、勤洗晒衣被、饭前便后洗手、不喝生水、不随地大小便、不随地吐痰等良好卫生习惯，特别在托儿所、幼儿园、学校等集体生活单位中效果最为显著。爱清洁、讲卫生，正逐渐形成为社会的新风尚。"},{"type":"paragraph","text":"1958年是全民大跃进的一年，爱国卫生运动也有显著的成绩。自1958年1月至1959年6月，在一年半的时间内，全国人民消灭老鼠二十一亿五千万只，消灭麻雀二十三亿一千万只，还铲除了大面积的蚊蝇孳生地，消灭了大量蚊蝇。其他的病媒昆虫，也有所减少。由于除四害、讲卫生和积极防治疾病的结果，有些严重危害的疾病，已在不少地区基本被消灭，有的被控制流行，有的发病率大大减少。霍乱在解放后十年来一直没有发生，天花、人间鼠疫、黑热病已被基本消灭，常见的几种急性传染病如斑疹伤寒、回归热等的发病率大为降低。几年来(至今年6月底止)，据不完全统计，已治疗血吸虫病人四百五十七万余人，消灭钉螺面积达到五十三亿五千余万平方米，治疗疟疾病人一千二百寺十六万五千人，治疗丝虫病人三百九十一万五千余人，治疗钩虫病人五千九百五十五万七千余人。许多地区已经杜绝了这些寄生虫病的危害，性病、大骨节病、甲状腺肿等疾病在一些地区也已基本消灭。许多工矿基本控制了急性中毒和中暑，硅肺及慢性中毒也有了较为有效的防治办法。各地还普及了新法接生，产妇产褥热及婴儿破伤风已经基本消灭。"},{"type":"paragraph","text":"从我去过的几个地方的情况看来，也可以明显地看出群众性卫生工作的伟大成绩和生活环境的巨大变化。"},{"type":"paragraph","text":"北京市的龙须沟，解放前是一条满是烂泥浆的臭沟，夹杂着垃圾、死老鼠、死猫、死狗、死婴和粪便，稠腻的水面飘满了大尾巴蛆、孑孓，下雨时北京外城的雨水都流到龙须沟里来，涨水时秽水能漫上住户的炕头。附近的居民，生活在这样的环境里，疾病常年不断，有的住户全家人都在这里因病死去。解放后，龙须沟很快变了样，明沟改成暗沟，沟上铺设了阔广的马路，路旁种了树，家家户户都打扫得干干净净。紧邻着龙须沟的金鱼池，也修成了美丽的花园，成为附近劳动人民游憇的好地方。"},{"type":"paragraph","text":"南京市的五老村，解放前是一个垃圾污水的汇集地，污水沟塘和垃圾堆占了全村三分之二以上的面积。人民生活苦不堪言，当时曾流传这样一首歌谣:“五老村，苦恼村，垃圾污水臭气熏死人。蛆成堆，蝇成群，灶上爬，碗上飞。蚊子碰破脸，屎球随水滚，瘟神赶不走，疫病不离身。”解放后，政府在这里修建了下水道，铺了路，环境卫生开始有了改进。1952年，通过爱国卫生运动，运走了大量垃圾，填平了几个个臭水塘沟，取消了露天粪坑，修建了公共厕所，还进行了绿化。在大跃进的1958年，五老村在春节前就成了“四无”居委会，在夏秋季时也一直保持了“四无”水平，还取得了改造家园、美化、绿化的重大胜利。现在的五老村，真是到处白杨垂柳，遍地香花盛开，环境清洁爽朗，少见鼠雀蚊蝇，人人讲究卫生，男女身强力壮。昔日的“苦恼村”，现在变成了“欢乐村”。"},{"type":"paragraph","text":"江西省宁都县自1952年起，连连不断地开展了爱国卫生运动，特别是在1958年全面大跃进的高潮中，在全县范围内开展了声势浩大、规模壮阔的除害灭病运动，不仅基本消灭了四害，并且赢得基本消灭性病、头癣、丝虫病、钩虫病、疟疾等五种病和控制麻疯病的巨大胜利。随着除害灭病工作的胜利，全县面目一新。历史遗留的肮脏村庄，变成了清洁爽朗的地方。过去迷信的人，扳过除害灭病运动，更加相信人定胜天的力量。那些过去被病魔折磨得面黄肌瘦的人，如今恢复健康，精神振奋，意气风发，生产、学习热情倍增，建设社会主义的积极性进一步高涨。今春的积肥、水利建设和春耕活动，质量和速度都比往年有显著提高。群众热情洋溢地歌颂今天的欢乐生活:“除害灭病保健康，身强体壮生产忙，鼓足干劲大跃进，人寿年丰乐安康。”"},{"type":"paragraph","text":"从爱国卫生运动总的成绩以及从我亲身到过的几个地方卫生状况的变化看来，都说明爱国卫生运动，已经在改变国家卫生面貌和改变人们的精神面貌方面，起到了破除迷信、移风易俗的重要作用。这一运动，也在增加肥料、减少粮食损耗上，在提高劳动出勤率上，在田增产、人增寿上，显示了支援工农业生产和促进国家建设的作用。但是我国人民并没有满足于已得的成绩。目前，广大地区的群众在1958年的大跃进的基础上，正继续鼓足干劲，投入运动，决心以更大的除害灭病成绩，迎接伟大的国庆十周年。"},{"type":"paragraph","text":"爱国卫生运动的发展过程，就是在中国共产党和毛泽东主席领导下，卫生工作和群众运动结合的过程；就是卫生工作日益紧密地为政治任务、生产任务和人民生活服务的过程。爱国卫生运动的胜利，就是党的群众路线在卫生工作中的胜利。爱国卫生运动的巨大成就，充分显示了中国人民在政治上和经济上得到解放以后，决心改造自然、征服自然、转病弱为健强、转落后为先进的伟大气魄。毛主席在新政协筹备会开幕典礼上说:“中国人民将会看到，中国的命运一经操在人民自己的手里，中国就将如太阳升起在东方那样，以自己的辉煌光焰普照大地，迅速地荡涤反动政府留下的污泥浊水……。”十年来我们伟大祖国的建设，正如毛主席所说的那样，无论在政治、经济等那个方面，都迅速荡涤了反动政府留下的污泥浊水，取得辉煌的建设成果。在卫生工作方面也不例外，通过爱国卫生运动，我们消灭了大量“四害”，许多地方送走了瘟神，还清除了广大城乡中环境卫生方面的“污泥油水”，使我们广大人民，精神饱满，步履雄健，昂首阔步地向社会主义、共产主义迈进。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}