{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"法国的危机和罢工斗争","authors":["聂宏远"],"dates":[{"year":1947,"month":12,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"法国的危机和罢工斗争"},{"type":"paragraph","text":"聂宏远"},{"type":"paragraph","text":"持续近月的法国两百万工人的英勇罢工斗争，在九日宣告结束了。这次罢工的规模与持续性，在战后的法国，乃是空前的，它对法国及美帝国主义阵营的震动，也特别巨大。在战后，法国共产党与总工会，一直是法国生产建设与经济复兴的号召者与鼓舞者，在他们领导下，曾使法国生产在去年就恢复到战前水平的百分之九十。今天它们竟如此坚决地起来领导法国工人阶级的罢工斗争，这并不是偶然的，这是法国反动派所引起的法国经济、政治、外交各方面深重危机的表现和结果，是法国革命形势成熟的反映。"},{"type":"paragraph","text":"法国人民的叛徒勃鲁姆、拉马第、比道尔、舒曼之流的政策，一开始就是抛弃他们曾宣言矢忠的“全国抵抗会议”的民主政策纲领。他们爬上政府席位之后，在经济上即反对用经济改革和自力更生的方法来复兴法国，反对提高工人阶级购买力以促进生产的方针，相反地，他们保护并纵容法国国贼们的权势，虽然国家的财政已形枯竭，而法国社会党与人民共和党当局，仍继续以预算的百分之四十偿付维希政府欠自法奸的债务，对于存在法奸手中的数达三十四亿美元的黄金，不予征用。而当法国人民坚持要求将某些大企业及法兰西银行等收归国有之后，他们又利用其在政府的权力，将国有银行及企业的管理权，仍交与过去的大垄断者，便利这些国贼进行破坏法国国民经济恢复的活动。在政治上，法国社会党执政者更追随于戴高乐及比道尔之后，积极从事“限共”“反共”与分裂工人阶级统一及继续旧的帝国主义殖民政策的罪恶活动，而极力为法国两百家财阀之新的代理人——戴高乐之卷土重来，铺设道路。"},{"type":"paragraph","text":"不仅如此，拉马第与比道尔之流，并利用其反动政策在国内所造成之困难，便利美国帝国主义对法国的入侵。法国解放后，对法国财政经济局势“消息灵通”的美国华尔街，早就计划渗入法国经济中，控制其政治方向。美国帝国主义在英国工党政府协同下，人工地保持欧洲特别是法国的燃料恐慌与粮食不足，不使鲁尔煤产增加（而战前法国工业对鲁尔煤的依赖甚大），拒绝以鲁尔煤作为德国对法国的赔偿，同时利用法国当局对东欧新民主政权的仇视（因为法国垄断资本在那里丧失了二百卅四亿法郎的投资！）迫使法国输入并依赖美国价格奇昂的煤与食粮。战后迄今年九月法国自美获得了数达廿二亿元的借款，而其条件，如勃鲁姆去年五月在华府签订的法美财政协定所规定，则是法国对美降低关税，取消汇兑限制，停止法国政府对外贸易的管制，并允许法美垄断资本的私人自由活动；一句话，借来的美元必须用来增加对美的购买。这样，就使法国日益变成美货市场，使法国工业瘫痪不前，危机四伏。例如，法国在一九四六年承销了美国六百五十亿零四千一百万法郎的货物，而其中的欠款达五百八十七亿七千二百万法郎。今年头六个月中，法国的贸易入超达六百四十八亿法郎，而其中欠自美国的货款达四百零八亿法郎。在这种情形下，去年法国的财政赤字达四千亿法郎，而今年则达六千亿法郎。另一方面，据九月八日法国晨报载称，法国在解放初期，尚保有黄金储备一千七百余吨，而在今年九月则仅余三百九十二吨（值五百二十亿法郎），同时流通中的法郎，却数达八千三百五十亿，即约百分之九十四的流通法郎，没有黄金作后备。虽然如此，纸币的发行仍继续猛涨，仅在九月六日至二十一日短短半个月中，纸币即发行了三百亿法郎。据十一月二十日法兰西银行公布的数字，则目前法郎的流通量，虽已“紧缩了”三十六亿五千万，但仍达八千六百五十七亿法郎之巨。"},{"type":"paragraph","text":"在粮食方面，九月二十四日，当法驻美大使庞纳向美国高呼“救命”时曾称：年内法国缺粮八十二万五千吨。同时据美联社八月底的估计，今后半年内，法国缺煤三分之二。因此，今冬法国人民是处在挨饿受冻的惨境中。"},{"type":"paragraph","text":"法国反动当局图将法国一切经济的灾难，转嫁到劳苦的工人阶级的肩上。去年十一月至今年九月，法国面包涨价百分之一二八点五，肉涨百分之六十，洋芋涨百分之五十二，而今年七月一日到十月中旬三个半月之中，法国人民的生活费更一般地上涨了百分之二十六。在物价上涨之下，四五年到四六年间，法国资本家的利润比战前增长了八至十二倍，而工资增长则不及四倍。法国大资本的喉舌“世界日报”在论到这种工资与利润的悬殊时，亦不能不承认：“战前在经济部门的工人工资，几乎与企业家的收入总额相等，而现在，它尚不及上述收入之一半”。"},{"type":"paragraph","text":"这样的反动政治经济政策，不能不反映到外交方针上。勃鲁姆在战后是第一个高叫反苏的社会党人，正是他在今年一月的过渡政府时期，到英国去准备了英法同盟条约，使法国抛弃其在此以前的对德观点及维持四强合作政策，而正式投入邱吉尔、贝文反苏反共的“西欧集团”的泥塘。今年四月廿一日拉马第、比道尔更与英美签订所谓“鲁尔煤分配协定”，使法国承认了英美对鲁尔的片面控制，协同英美毁弃了波茨顿协定。六月以来，比道尔更尾随贝文之后，积极为反苏反欧洲新民主主义并奴役西欧的“马歇尔计划”奔走，借图在美国对西欧的反动计划中分得一杯羹。可是迄今为止，“马歇尔计划”，对法国反动当局来说，仍不啻为一画饼，而美国使德国再起的威胁，与美国干涉法国内政，以及戴高乐在美国支持下公开图谋实行法西斯政变的危险，却日益严重地摆在法国人民面前了。"},{"type":"paragraph","text":"法美反动派在法国的企图是显而易见的，这就是确保法国之作为美货市场，使法国成为帝国主义奴役欧洲，对抗欧洲新民主主义的发展，准备将来反苏的反动“堡垒”，为此，他们就要在法国制造危机，以便于使法国工人阶级及其政党法国共产党陷于血泊中，扑灭法国的民主力量。可是他们过低估计了法国民主力量在战时战后的发展，他们的企图遭到了法国人民的坚强抵抗。"},{"type":"paragraph","text":"自二月以来，要求增资、要求改变经济政策的罢工斗争，一直此起彼伏，从九月份起，罢工斗争的规模更加扩大：“要拉马第滚蛋！”“保卫独立与自由，保卫共和国！”的口号开始与经济要求并呼。刚告结束的十一月大罢工，特别标明法国工人阶级的义愤已到再也不能忍耐的时候了。而在北部、中部、南部各城中工人群众与执行反动镇压命令的军警之冲突事件；群众不顾牺牲，保卫罢工权利，控制街道交通，占领公共建筑物甚至整个城市的英勇作为；不顾社会党的分裂活动与法美当局的恫吓，两百万工人坚持斗争达三周之久，马赛工人则坚持罢工一月，并怒打戴高乐分子的市当局等等，又证明群众的斗争积极性已空前高涨。"},{"type":"paragraph","text":"法国反动派的“政府危机”就是这样来的。这一政府危机，由今年五月四日法共退出内阁时起开始，而到九月之后，特别是由于十一月十九日拉马第政府的垮台，接着勃鲁姆组阁的失败，及舒曼内阁在美国命令下，宣布的违反宪法的反罢工法，使这一危机更加表面化尖锐化了。一方面，法国工人阶级在反动派镇压命令下不断进行了胜利的斗争，另方面，法国一切反动派加上他们的美国主子，在法国人民斗争面前，手忙脚乱，惊慌不安，已不能照旧的方法继续其统治了。"},{"type":"paragraph","text":"列宁说：“如果没有全国的危机（既牵动被剥削者，又牵动剥削者的危机），那么革命是不可能的。”如果“一切与我们敌对的阶级势力已充分错乱，因进行力不胜任的斗争而使自己充分疲竭”，如果“一切动摇的中间的分子已在人民面前因其实际破产而充分丢脸”，如果“在无产阶级中反对资产阶级的情绪已经开始并雄伟高涨起来，那时革命的条件就成熟了”。（“论‘左派’幼稚病”）法国目前的局势就是如此。十一月大罢工所反映出来的法国现状，标明法国已存在着革命的形势，法国人民今天是处在伟大革命的前夜。九月以来特别是十一月大罢工的胜利的意义，不止在于他获得了经济要求的某种满足，而是在于他乃是法国工人阶级及其政党对其力量、组织性、群众的觉悟性的检阅，是给群众以其“本身的政治经验”（列宁语）；同时也是对于法国反动阵营之力量的试探。因此这一罢工之在十二月九日宣告胜利结束，并非是法国工人阶级革命运动的结束；相反，毋宁说乃是法国工人阶级真正革命运动开始前的间歇。法国工人阶级当在这一暂告退却中吸收经验，重新布署，准备新的未来的更尖锐的斗争。法国总工会全国罢工委员会的复工会上，就预告着这一点。"},{"type":"paragraph","text":"（新华社陕北二十一日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}