{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会主义理科大学必须走教学、科研、生产三结合的道路","authors":[],"dates":[{"year":1970,"month":7,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"复旦大学“四·一”工厂"},{"type":"paragraph","text":"遵照毛主席制定的“教育必须为无产阶级政治服务，必须同生产劳动相结合”的方针和“学校办工厂”的指示，我们在一九六九年四月一日试办了物理系“四·一”工厂，为创办社会主义理科大学进行了一年多的实践。一年多来，“四·一”工厂在两个阶级、两条路线的斗争中成长，在实行教学、科研、生产三结合中取得了一些初步的经验，对我校理科的教育革命起了推动作用。"},{"type":"paragraph","text":"校办工厂必须坚持毛主席的革命路线"},{"type":"paragraph","text":"学校办工厂，打破知识分子的“一统天下”，实现教学、科研、生产三结合，必然会受到修正主义路线流毒和习惯势力的干扰和破坏。"},{"type":"paragraph","text":"一九六九年三月，物理系的革命师生，认真学习了毛主席关于“学校办工厂”的指示，提出了试办半导体元件工厂、改造旧理科的革命倡议。但是，这一革命倡议，遭到一小撮阶级敌人和妄图保持旧理科“一统天下”的以及受修正主义毒害较深的人的反对，说什么“理科办工厂，是野牛闯进庙堂”，“理科搞生产，还象理科吗”，“这样把大学的水平降低到中专水平了”，等等。"},{"type":"paragraph","text":"进驻物理系的工宣队、军宣队领导认识到:这种种反对理科办工厂的言论，其实质是维护修正主义的教育制度，反对创立社会主义理科大学新体制。他们就引导广大革命师生从两条路线斗争的高度，对修正主义教育路线展开了大批判，提高了广大师生对“学校办工厂”这个伟大思想的认识。物理系师生愤怒地控诉了旧理科脱离无产阶级政治、脱离三大革命运动的严重状况，他们说:“过去是教材越讲越空，科研越搞越玄，学生越学越呆，不改造不得了。”工宣队员也根据自己的实际体会，一针见血指出:“旧理科门槛一天比一天高，路子一天比一天窄，方向一天比一天偏。不改造就不能为社会主义服务。”坚持要把“四·一”工厂办好，坚持实行教学、科研、生产三结合。"},{"type":"paragraph","text":"“四·一”工厂办起来了。但是，由谁来领导，仍然存在着尖锐的斗争。复旦大学一小撮阶级敌人先是疯狂地反对“四·一”工厂的建立，继而又千方百计地削尖脑袋，钻进工厂的领导班子，妄图从内部破坏教育革命。在严重的斗争面前，工宣队、军宣队和革命师生识破和粉碎了阶级敌人的阴谋，并发动广大群众总结一九五八年校办工厂被一小撮走资派扼杀的历史教训。大家深切地感到无产阶级只有掌握教育革命大权，校办工厂才能沿着毛主席革命路线的轨道前进。"},{"type":"paragraph","text":"在创办“四·一”工厂的过程中，是坚持“独立自主、自力更生”的道路，还是搞爬行主义、洋奴哲学；是坚持“自己动手、艰苦奋斗”的革命方针，还是搞贪大求洋、铺张浪费，这是举什么旗，走什么路的问题，是为哪一个阶级服务的问题。斗争时起时伏，贯穿始终。如选择什么产品，本身就有强烈的政治性。“四·一”工厂选择了具有国际水平的先进产品时，有人就放出“电子工业神秘论”，说什么“这种产品搞不上去，还是从低级到高级，一步一步来吧”。试制过程中遇到了困难，投产后成品率很低，这时，一些人旧的习惯势力又抬头了，他们说:“我们是校办厂，设备简陋，不如专业大厂正规，肯定搞不上去。”工宣队、军宣队领导和革命师生一起，认真学习毛主席的光辉著作《矛盾论》和《实践论》，抓住了产品某部分不合理这个主要矛盾，决心自力更生予以改制。经过多次失败，终于制成了，成品率大大提高。"},{"type":"paragraph","text":"初办厂时，有人提出要向国家申请一万多元资金和各种设备。工宣队和革命师生坚决批判了这个所谓有“大学气派”的方案，发动师生自己动手、白手起家。没有炉子，自己搞；没有设备，自己造，工人师傅和红卫兵一年来修旧利废，改装改制，搞出了一百六十多项设备仪器，为国家节省了大量财富。现在，“四·一”工厂已经能够适应教学、科研、生产的需要。"},{"type":"paragraph","text":"校办工厂是一条教学、科研、生产三结合的重要途径"},{"type":"paragraph","text":"旧理科大学，脱离无产阶级政治，脱离实际，脱离工农。教学灌输奴隶主义，爬行主义，培养书呆子；科研为名为利，生产实践则根本不见影子，学生五年毕业，弄得“面孔白潦潦，脑子混糟糟，生产实际全不晓”。改造旧理科，首先要把人改造过来。创办社会主义新理科，根本的就是要培养有社会主义觉悟的，有文化的，掌握科学理论的劳动者。"},{"type":"paragraph","text":"毛主席早就指出:学校一切工作都是为了转变学生的思想。为什么人的问题，是思想问题中根本的问题，决定方向的问题。"},{"type":"paragraph","text":"“四·一”工厂坚持了工人阶级的领导，实行了教学、科研、生产三结合，开门办学，厂校挂钩，这样就使学校与社会声息相通，教育与三大革命运动密切地结合起来。来自工农兵的新鲜血液，不断输入学校；三大革命运动中的新任务、新问题不断反映到校办工厂来，使教学与生产劳动相结合，科研直接为无产阶级政治服务，这就为转变人的思想，改造师生的世界观，不断解决为什么人的问题，提供了良好条件。"},{"type":"paragraph","text":"“四·一”工厂承接的科研、生产任务，都有鲜明的政治性。“四·一”工厂的革命师生，树立起为巩固无产阶级专政搞好科研的思想，发扬一不怕苦，二不怕死的革命精神，仅用二个月的时间，就把一种新产品研究成功并正式投产。这种产品过去一些资产阶级学术“权威”投资十多万、搞了一年多，结果不了了之，这一鲜明的对照，就清楚地看出搞科研首先要靠脑子，解决了为什么人的问题，就能解放思想，创造奇迹。"},{"type":"paragraph","text":"“四·一”工厂有个学生，无产阶级文化大革命中很长一段时间当了“逍遥派”。进了“四·一”工厂后，要他管理炉子，他干得很出色。炉子坏了，他深更半夜起来修理，炉子太小，他千方百计扩大口径，提高产量。由于他热心工作，同志们都亲切地叫他“小炉匠”。从“老逍遥”到“小炉匠”，前后对照，显示了教育革命实践对转变学生思想的作用。"},{"type":"paragraph","text":"物理系有二个学术“权威”，过去他们都是关在大楼里，争名逐利，“四·一”工厂成立后，先后把他们安排在一个生产工序上劳动，经过半年多锻炼，精神面貌有了很大转变。他们深有体会地说:“过去我们编书本，搞科研，立足点没有移过来，脑袋里没有工农兵，想的只是出几篇论文，作个学术报告，对国家对人民毫无利益，现在虽然从事平凡劳动，但为埋葬帝、修、反出了一分力，就感到很有意义。”"},{"type":"paragraph","text":"“四·一”工厂开办后，坚持了以学为主，打破基础课、专业课的界限，以典型产品为主要课题。根据科研项目和生产中碰到的问题，采取了需要什么学什么，不懂什么学什么，学了就用的教学方法。他们创造了一种“开火车”的教学形式，这就是选择一项目前急需的典型产品，作为“火车”，产品生产工艺中的每一道工序作为一个一个“车站”。每一个“车站”上都有教师或学生进行现场教学。"},{"type":"paragraph","text":"学生就开动“火车”，带着试制品从材料做到产品完成，即走完生产工艺的全过程。这样的教学方法，使学生带着问题学，活学活用，既解决了生产实际问题，又理论联系实际，学得活，记得牢，用得上。"},{"type":"paragraph","text":"学生经过典型产品的设计、工艺制造一直到应用实践，分析问题解决问题的能力都有很大的提高。过去物理系半导体专业的毕业生，分数拿了全优，却搞不清晶体管中间有几个P—N结。而现在带着问题学，带着问题去调查研究，经过一年多锻炼，能独立操作，独立研究，独立解决问题。"},{"type":"paragraph","text":"“四·一”工厂坚持生产实践，以生产基地为课堂，理论联系实际，活学活用，完全改变了过去“满堂灌，满堂记，考试完毕，统统报销，究竟有用没用，谁也不知道”的情况。现在是:学以致用能研究，国家任务能接受，科研成果能生产，碰到问题能实践。教得如何，学得如何，马上可以在生产实践中检验。"},{"type":"paragraph","text":"校办工厂是编写理科大学新教材的广阔天地"},{"type":"paragraph","text":"教材的问题，就是一个以什么思想，用什么内容去教育、培养人的问题，因此，改革教材，是教育革命中必须解决的重要的问题。"},{"type":"paragraph","text":"物理系以前使用的旧教材，大都是从帝国主义、修正主义国家抄袭来的。这些教科书虽然讲的是自然科学，但都是适应资产阶级政治经济的需要，是用资产阶级的观点对科学技术的发展所作的总结，是为培养资产阶级接班人服务的。学校办工厂，正是使教材的编写工作走上了开门编写，与工农兵相结合，与三大革命运动相结合的正确道路。"},{"type":"paragraph","text":"“四·一”工厂以及与之挂钩的有关工厂，首先为参加教材编写工作的同志提供了思想革命化的大熔炉。教材编写的同志直接参加“四·一”工厂和有关工厂的三大革命运动，置身于广大工人群众之中。这样，就使教材的编写过程，成为活学活用毛泽东思想，接受工人阶级再教育，认真改造世界观的过程，逐步解决了“为谁写书”这一根本问题。如有一个教师，刚参加教材编写工作时，思想上存在着严重的“怕”字，怕编不好教材犯错误，怕编出毒草教材，成为批判对象；行动上表现为一个“等”字，等清华大学、北京大学拿出经验来，等其他同志先做出样子来。后来，他参加了“四·一”工厂和有关工厂的三大革命运动的实践，在工人阶级的再教育下，把“怕”字换成了“敢”字，把“等”字换成了“创”字，敢于为工农兵写教材；在毛泽东思想指引下，创出编写新教材的经验来。"},{"type":"paragraph","text":"参加“四·一”工厂和与之挂钩的有关工厂的三大革命运动的实践，为编写新教材提供了极为丰富的源泉，教材组的同志参加了“四·一”工厂的生产斗争和科学实验，与广大富有实践经验的工人师傅接触，取得了丰富的实践经验和第一手资料。如有一位教师，参加了采样示波器的实际工作，就能把迅速掌握的第一手资料编入教材。不少工人老师傅还把自己多年积累起来的丰富实践经验的笔记交给编写教材的同志。这样编写出的教材，就有非常鲜明的理论联系实际的特点，避免了旧教材“理论一大套，实际不对号”的致命弱点。“四·一”工厂及有关工厂在三大革命的实践中，不断“有所发现，有所发明，有所创造，有所前进”，新技术、新工艺、新创造、新成就、新理论层出不穷，这些都为教材的不断更新提供了源泉。“四·一”工厂最近试制成功的具有先进水平的产品，教材编写组的同志马上予以总结，编进了新教材，更加丰富充实了新教材。"},{"type":"paragraph","text":"我们在建立教学、科研、生产三结合新体制的实践过程中，体会到这三者之间的正确关系应该是:教育必须为无产阶级政治服务，必须指导科研和生产；科研又丰富、提高教学内容和质量，为赶超世界先进水平服务；生产实践为教育、科研提供了实践基地。这三者是构成社会主义理科大学缺一不可的机体。在这样学校里培养出来的人，既有正确的政治方向，又有为社会主义革命和社会主义建设服务的过硬本领，他们不脱离无产阶级政治，不脱离工农，不脱离生产实际，逐步实现知识分子工农化，工农分子知识化，成为有社会主义觉悟有文化的劳动者。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}