{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把资产阶级的嚣张气焰压下去!——读者意见摘要","authors":["吴鹏图","彭玉焕","杨光裕","胡政","蔡澄","邹展春","郝秀华","黄辰东"],"dates":[{"year":1952,"month":4,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"许同志撕破了情面，和不法父亲展开斗争，正是站稳了阶级立场，热爱祖国和保卫广大人民利益的具体表现，也正是一个团员应有的优良品质，我衷心的拥护许同志的这一大公无私的正义行动，并希望许同志再接再厉，沪江大学部份师生对你的错误看法，应信予以耐性的教育说服，对资产阶级的嚣张气熖，荒谬言论，应给予迎头痛击，严正驳斥，坚决的、勇敢的将邪气压下去，使正气伸张，我相信胜利是属于许同志的。"},{"type":"paragraph","text":"华东劳动部　吴鹏图"},{"type":"paragraph","text":"按照沪江大学部份师生的说法，就是:父亲犯了罪恶，子女应当为之包庇。其结果必然使父亲的罪恶越来越深重，走向自绝人民之途，以致身败名裂。这难道才是“孝顺父母”“大恩大义”吗?“君子爱人以德，小人则以姑息。”许云影检举父亲的义举，就是“爱人以德”的具体表现，做老师和同学的人，应敬爱之不暇，怎么可以讥讽她、打击她呢?"},{"type":"paragraph","text":"华东教育部秘书处　蔡澄"},{"type":"paragraph","text":"通过这次沪江大学部份落后师生对许云影错误看法的发生；也正好说明了新中国成立两年多来，各方面虽已获得显著的进步，但拿我们高等学校部份师生的政治认识来说还赶不上整个新社会的飞跃发展，特别是在过去某些教会学校里，封建的、买办的、法西斯的遗毒依然未能彻底清除，所以有的人看问题还是从个人利害出发，大家虽啃了一些理论，会背上几句教条，但经不起现实考验，更谈不到树立新的革命人生观，我很诚恳的希望沪江大学师生能通过这次三反运动的教育，特别是对这次错误思想的讨论后，自觉地卷入思想改造的漩涡中去，彻底肃清帝国主义和资产阶级思想遗留下的毒素，为办好一个名符其实的人民高等学校而努力。"},{"type":"paragraph","text":"中国银行　胡政"},{"type":"paragraph","text":"许同学的检举父亲决不能说是“忘恩负义”。当然子女对父母是应该敬爱的，但我们决不能以旧的封建的“唯命是从”的态度来对待父母；而应该不客气的指出他们的错误使之得到改正。这才是真正的爱护父母。尤其当父母违反了人民利益时，我们更应该积极的起来和他们斗争，直到他们向人民低头认罪为止。今天许同学正是为了保卫人民的利益积极行动起来的一个。试问对这种正义行动我们还有什么理由说她是“忘恩负义”呢?"},{"type":"paragraph","text":"中盐明光支公司　郝秀华"},{"type":"paragraph","text":"检举奸商父亲是不是忘恩负义?这样的问题，今天恐怕连刚入学的小学生也能回答的，但沪江大学部份师生却对这个问题作出一个错误的答案!这是什么原因呢?我们说这是立场问题，他们是彻头彻尾站在资产阶级的立场上来看问题，因此什么:“忘恩负义”呀，“过火”呀，“出风头”呀都来了，从这里我们可以看出这些大学教授和大学生们，他们受到资产阶级思想的毒害实在很深!"},{"type":"paragraph","text":"蚌埠节约检查委员会　彭玉焕"},{"type":"paragraph","text":"沪江大学部份师生说:“许云影同学的检举……为了表示自己进步，是把自己的出风头建筑在父亲的痛苦上。”我们认为这种看法是完全错误的，简直是对许云影同学的侮辱!又说:“控诉不法父亲要有分寸”那更是荒谬绝伦，这是一种封建思想的具体表现。资产阶级的“恩”与“义”是建筑在金钱上面的，一切从自私自利的个人打算出发。资产阶级的丑恶罪行，他是不会主动向人民彻底交代的，他们更会恬不知耻的以“家丑不可外扬”等话作掩护，一日被人们揭发以后，他们又会以“过分”或“出风头”等词加以诬蔑。这些也都是资产阶级的论调，我们站在人民立场上，就必须加以坚决反对的!"},{"type":"paragraph","text":"店员工会失救会"},{"type":"paragraph","text":"杨光裕　黄辰东　邹展春"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}