{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"批判“以我为中心”粉碎敌人破坏阴谋","authors":[],"dates":[{"year":1968,"month":8,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海染化十一厂革命委员会"},{"type":"paragraph","text":"在全面落实毛主席最新指示，夺取无产阶级文化大革命全面胜利的凯歌声中，我们隆重纪念毛主席《炮打司令部》大字报和毛主席亲自制定的“十六条”发表两周年，反复学习了《人民日报》八月五日重要社论，进一步认识到，一定要无限忠于毛主席，在以毛主席为首、林副主席为副的无产阶级司令部领导下团结起来，彻底批判“以我为中心”的错误思想，只有这样，才能巩固和发展革命大联合和革命三结合。"},{"type":"paragraph","text":"以毛主席为首、林副主席为副的无产阶级司令部，是全党、全军、全国和广大革命群众唯一的领导中心。紧紧地团结在这个中心的周围，我们就胜利，否则就要犯极大的错误。"},{"type":"paragraph","text":"回想我厂无产阶级文化大革命的历程，我们永远不会忘记，由于一度离开了以毛主席为首、林副主席为副的无产阶级司令部的领导，我厂的运动走了将近一年多的弯路，有着沉痛的教训。去年三月份，我厂两派学习了毛主席有关实现革命大联合的指示，提高了思想认识，实现了大联合，揪出了走资派。可是，正要建立厂革命委员会时，我们上了阶级敌人挑拨离间的当，两派头头没有遵循毛主席“必须善于把我们队伍中的小资产阶级思想引导到无产阶级革命的轨道”的教导，资产阶级派性发作，又分裂成两大派，长期来“内战”不休，武斗频繁，毛主席的一系列最新指示得不到贯彻和落实。反动的资产阶级“多中心论”成为双方的理论根据，大家都想“以我为中心”，因此，双方争名额，争第一把手，致使多次大联合的谈判都破了产，给我厂革命和生产带来很大损失。"},{"type":"paragraph","text":"后来，根据毛主席的关于“办学习班，是个好办法，很多问题可以在学习班得到解决”的教导，我们在上级公司革委会的帮助下，于今年二月上旬举办了第一期毛泽东思想学习班。参加学习班的双方头头和骨干，狠斗私心，克服了资产阶级派性，增强了无产阶级党性，决心紧跟伟大领袖毛主席，对毛主席的每一个最新指示，都要坚决照办，彻底执行；理解的要执行，暂时不理解的也要执行，在执行过程中加深理解。通过毛泽东思想学习班的学习，使头头们认识到:联合起来，把斗争矛头集中对准党内一小撮走资派和一切阶级敌人，是全面落实毛主席最新指示的思想基础。在学习班上，头头们本着“各自多做自我批评”的精神，狠斗了自己头脑中的“私”字，终于巩固和发展了革命的大联合，成立了新生的红色政权——革命委员会。"},{"type":"paragraph","text":"但是，正如光辉的“十六条”所指出的那样，“文化革命既然是革命，就不可避免地会有阻力。”“由于阻力比较大，斗争会有反复，甚至可能有多次的反复。”厂内走资本主义道路当权派和一小撮阶级敌人对新生的革命委员会值得要死，恨得要命。他们利用革命群众组织某些缺点、错误，在背后煽阴风，点鬼火，大肆宣扬“以我为中心”的错误思想，挑拨参加厂革委会的革命群众组织原两派负责人之间的关系，革委会内常常为了“一间办公室”、“调动一个人”、“一个干部”等等问题争吵不休。而叛徒、特务、走资派却放在一旁无人管，真使亲者痛、仇者快。矛盾越搞越深，甚至原两派的常委都准备“甩纱帽”不干了。在毛主席“千万不要忘记阶级斗争”的教导指引下，我们意识到这是阶级敌人在搞右倾分裂活动。厂革委会一面发动群众揭阶级斗争盖子，一面组织厂革委会常委参加学习，以毛主席一系列最新指示为武器，批判“以我为中心”的错误思想，提高了大家的路线斗争觉悟。大家运用阶级观点分析周围的一切，揭发了阶级敌人企图利用资产阶级的“以我为中心”的错误思想，分裂厂革命委员会、分裂革命群众组织的罪恶活动。这样，敌我阵线分明了，我们团结了犯过错误的同志，把矛头指向了一小撮级敌人。厂革委会也在带领群众开展对敌斗争中加强了战斗团结，真正成为革命的、有代表性的、有无产阶级权威的战斗指挥部。"},{"type":"paragraph","text":"两年多的实践证明:“以我为中心”的思想，就是一种资产阶级山头主义，是膨胀了的个人主义，它使革命队伍涣散，妨碍无产阶级革命路线的贯彻执行。它是巩固和发展新生的革命委员会的大敌。我们必须彻底批判“以我为中心”的错误思想，加强无产阶级整体观念，加强革命的组织纪律性，紧紧地团结在以毛主席为首、林副主席为副的无产阶级司令部的周围，坚决贯彻执行无产阶级司令部的各项指示，沿着“十六条”所指引的光辉大道，夺取无产阶级文化大革命的全面胜利。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}