{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海工人阶级永远忠于毛主席","authors":[],"dates":[{"year":1968,"month":8,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海工人革命造反总司令部"},{"type":"paragraph","text":"在热烈欢呼云南省革命委员会成立的大喜日子里，传来了我们伟大领袖毛主席极其重要的最新指示:“我国有七亿人口，工人阶级是领导阶级。要充分发挥工人阶级在文化大革命中和一切工作中的领导作用。工人阶级也应当在斗争中不断提高自己的政治觉悟。”昨天，毛主席和他的亲密战友林彪副主席又接见了首都工人阶级的代表和解放军指战员。这是毛主席对我们工人阶级的最大鼓舞，最大信任，最大教育，最大鞭策。最新指示和接见喜讯传来，我们心潮逐浪高，无比激动，千遍万遍地高呼:“毛主席万岁!毛主席万万岁!”“敬祝毛主席万寿无疆!万寿无疆!”我们向毛主席宣誓:上海工人阶级无限忠于您，永远忠于您!"},{"type":"paragraph","text":"毛主席啊，毛主席!长江再长，没有您的恩情长；珠穆朗玛峰再高，没有您的天才高；大海再深，也没有我们工人阶级对您的无产阶级感情深。您最信任我们工人阶级，最支持工人阶级的革命行动和首创精神。在两年多来无产阶级文化大革命中，我们每一个革命行动，都是您给我们撑腰!我们每一个战斗，都是您步步指引。您的亲切教导，使我们心红眼亮，志坚如钢，混身上下有力量。“毛主席挥手我前进”。现在，您向我们发出了极其重要的最新指示，这是您的又一伟大战略部署，对于我们完成面临的各项任务，夺取无产阶级文化大革命的全面胜利，有着十分重大的意义。我们坚决拥护，紧跟再紧跟，时时刻刻记心头，字字句句都照办。"},{"type":"paragraph","text":"毛主席在最新指示中教导我们:“要充分发挥工人阶级在文化大革命中和一切工作中的领导作用。”毛主席给了我们工人阶级重大的历史任务，我们决不辜负毛主席的殷切期望，誓为毛主席争气。我们一定要狠抓阶级斗争不转向，深入持久地开展革命的大批判，认真做好清理阶级队伍、开展对敌斗争的工作，严格区别敌我矛盾和人民内部矛盾，切实执行党的政策，稳、准、狠地打击一小撮阶级敌人。我们一定要巩固和发展工人阶级按系统、按行业的革命大联合，加强工人阶级内部的革命团结。我们一定要大力宣传和坚决执行毛主席关于教育革命的最新指示，彻底粉碎中国赫鲁晓夫的修正主义教育路线和科技路线，坚决走从工人中培养技术人员的道路。我们一定要进一步执行毛主席“拥军爱民”的指示，坚决“相信和依靠人民解放军”，拥护解放军，学习解放军，加强同解放军的团结。我们一定要进一步执行毛主席“抓革命，促生产”的方针，夺取革命、生产双丰收。我们一定要坚决贯彻执行毛主席关于无产阶级政权建设的最新指示，支持和加强革命委员会的建设，掌好权，用好权，大力巩固无产阶级专政，搞好本单位的斗、批、改，把上海各工厂企业办成红彤彤的毛泽东思想大学校。我们牢记毛主席的教导:“要争取团结一切可以团结的人们。无产阶级不但要解放自己，而且要解放全人类。如果不能解放全人类，无产阶级自己就不能最后地得到解放。”加强同各革命阶级、阶层和一切革命人民的团结，共同为完成毛主席所赋予的伟大历史任务而奋斗。"},{"type":"paragraph","text":"毛主席在最新指示中教导我们:“工人阶级也应当在斗争中不断提高自己的政治觉悟。”这是我们工人阶级加强自己队伍建设的伟大纲领。我们一定狠抓根本不转向，以中国人民解放军为榜样，坚持活学活用毛主席著作，特别是学好用好毛主席关于无产阶级文化大革命的一系列最新指示，突出无产阶级政治，坚持四个第一，大兴三八作风，遵照毛主席的教导:“工人阶级要在阶级斗争中和向自然界的斗争中改造整个社会，同时也就改造自己。”不断用毛泽东思想武装我们的头脑，克服各种非无产阶级的思想影响，大破“私”字，大立“公”字，实现思想革命化。真正把我们工人阶级的队伍建设成为“是毛泽东思想武装起来的队伍，是全心全意为人民服务的队伍，因而是战无不胜的队伍”。"},{"type":"paragraph","text":"毛主席在最新指示中教导我们:“我国有七亿人口，工人阶级是领导阶级。”工人阶级的领导作用是要通过她的先锋队——中国共产党的领导来实现的。“领导我们事业的核心力量是中国共产党。”以毛主席为首、林副主席为副的无产阶级司令部，是全党、全军、全国唯一的领导中心。对待以毛主席为首的无产阶级司令部抱什么态度，是在两个阶级、两条道路、两条路线斗争中站在哪一边的问题，是要不要将无产阶级文化大革命进行到底的问题。一切斗争的实践证明，我们工人阶级紧跟毛主席，紧跟以毛主席为首的无产阶级司令部就是胜利。紧跟以毛主席为首的无产阶级司令部，服从以毛主席为首的无产阶级司令部的绝对领导，这就是我们工人阶级最高的政治觉悟，最纯的无产阶级党性，最根本的无产阶级立场。我们一定要更高地举起毛泽东思想伟大红旗，彻底批判反动的“多中心论”，进一步批判山头主义、个人主义、宗派主义等资产阶级反动世界观的各种表现，及时识破和彻底粉碎一小撮反革命分子妄图破坏和分裂无产阶级司令部的一切阴谋诡计。我们一定进一步加强革命性、科学性和组织纪律性，在以毛主席为首的无产阶级司令部的号令下，统一认识，统一步伐，统一行动，为夺取无产阶级文化大革命的全面胜利，为巩固和发展这个胜利，为解放全人类，贡献出我们工人阶级的全部力量。"},{"type":"paragraph","text":"我们的伟大导师毛主席万岁!万万岁!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}