{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"天津市资本家的新生活","authors":[],"dates":[{"year":1956,"month":10,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"天津市资本家的新生活"},{"type":"paragraph","text":"天津市资本家自今年年初实现了全行业公私合营以后，前途明确了，生活安定了，现在他们正在为伟大的社会主义建设贡献他们的才能和技术。"},{"type":"paragraph","text":"到目前为止，天津市资本家中已有四十三人被任命为工商业专业公司的正副经理，二千多人被任命为工厂厂长、商店经理和科长、股长、工段长等职务，其余的资本家，也都由政府按照量才使用、适当照顾的原则，全部安排在适当的工作岗位上。"},{"type":"paragraph","text":"在各个工作岗位上，他们正在为自己美好的工作和光明的前途而积极劳动着。资本家黄兆贵是天津一家最大的生产变压器的公私合营亚光电器厂的厂长。他有二十年的电器技术经验，但过去没有很好发挥。这个厂生产的变压器，过去一直存在着一个带有关键性的缺点——漏油。在企业公私合营以后，他才根据苏联产品的规格，改进了本厂所产变压器的十七个部件的结构，从此出产的变压器就不再漏油了。经营了三十多年地毯的资本家王东元，最近已将我国地毯出口的历史，国外不同地区喜欢的规格、花样、颜色等问题整理成册。另一个被人称为“羽毛刘”的资本家刘福懋，最近也把我国各种羽毛的产销地区和收购、加工、分等等方法，编写成一套资料，现在正向这个公司的七十多个有关工作人员分章讲述。全市的资本家们，今年上半年都参加了全市职工开展的社会主义劳动竞赛，有一千零九十五人获得了先进生产者和先进工作者的光荣称号。"},{"type":"paragraph","text":"由于资本家们决心接受和平改造，积极参加社会主义建设，人民对他们都表示欢迎，并选举他们当人民代表。目前，资本家担任天津市人民代表的已有六十六人。"},{"type":"paragraph","text":"学习，特别是系统地学习马克思列宁主义，在资本家们的生活中是一个簇新的内容。天津市著名的资本家周叔弢、毕鸣岐、朱继圣、陈调甫等都是五十岁以上的人了，他们戴着老花眼镜学习政治经济学。据天津市工商业联合会统计，全市资本家在自愿原则下，有八千一百多人参加了天津市工商界马克思列宁主义业余学校和各区工商界业余政治学校学习，其余的人都分别参加了文化、业务等学习。"},{"type":"paragraph","text":"现在天津市资本家们的生活水平怎样了呢？有人为他们算了两笔账：第一笔账，全市资本家的工资收入和合营以前一样，没有降低，其中过去工资过低的还有适当的增加，生活确有困难的领得了补助费；第二笔账，今年上半年各合营企业分给全市资本家的定息，等于去年全市实得红利的三倍。如此算来，资本家在合营以后的收入比合营前一年的收入还多了一些。"},{"type":"paragraph","text":"他们的家庭生活也开始有了明显的变化。大绸布商孙敬之的家庭就是其中比较突出的一个。孙敬之的妻子王贻芳过去曾经使唤六个佣人，要喝茶伸手，要穿鞋伸腿，从来没有参加过劳动或社会活动。自从今年三月间她出席了全国工商业者家属和女工商业者代表会议回来以后，她变了，除积极帮助丈夫进行自我改造外，自己也参加了街道活动，并在自己住宅的楼下举办了一个托儿站。当记者访问她的时候，她特别兴奋地拿出了一封刚收到的从莫斯科寄来的信，这是她的大儿子留苏学生孙恭宽出国后的第一次来信。她的另外四个孩子现在也都在大学、中学或小学里读书，有的是青年团员，有的是少先队员。她的丈夫是公私合营第二棉布总店的经理。王贻芳感动地说：作为一个工商业者家属，作为一个母亲，再不应该有什么地方不满足了。"},{"type":"paragraph","text":"“货真价实、童叟无欺”是资本家们多少年来用以标榜自己的口号，现在已开始名副其实了。在实行全行业公私合营后不久，天津最热闹的劝业商场收到了一封人民来信，感谢这个商场的兴隆珠宝柜，说他们不欺人不骗人，真的为人民服务。原来故事是这样的：一个来自静海县的农民刘炳志拿一颗小钻石到兴隆珠宝柜去卖，他自己只要价一元八角，但柜上的资本家姜贵林一看，认出了这是颗贵重的钻石，经和同事们研究后，决定给刘炳志二百元，这一下，可把这位农民弄楞了，一时竟不敢相信这样的事会是真的。"},{"type":"paragraph","text":"天津的资本家还应该从那些方面进一步努力改造自己？最近新华社驻天津记者以这样的问题请教了天津市工商业联合会主任委员李烛尘先生。他说，目前的主要问题是若干工商界的朋友们逐渐滋长着盲目自满的情绪，似乎忽视了资产阶级放弃剥削、改造思想是一个长期的艰巨的事情，这就势必在自我改造中放松主观努力。有些人在工作中，不能很好地依靠工人阶级，甚至还看不起职工，以为自己在技术上能行，这些显然是错误的。他着重指出，天津的工商界朋友们，今后应该更积极地工作，大力发挥自己的所长，力求在社会主义建设事业中作出更多的贡献；同时要更虚心的学习，努力改造思想，积极搞好公私关系。        （根据新华社通讯摘编）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}