{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"促进华侨汇款","authors":["王达夫"],"dates":[{"year":1949,"month":10,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"促进华侨汇款"},{"type":"paragraph","text":"王达夫"},{"type":"paragraph","text":"一  华侨汇款的重要性"},{"type":"paragraph","text":"华侨资金是中国人民劳力输出与中国物资输出的累积，应该大量吸收回国，协助新中国经济建设的发展，并促进此种汇款的集中使用。"},{"type":"paragraph","text":"中国侨居在海外的人民，以广东、福建为最多，据伪中央侨务处战前的统计，散居世界各国的华侨共有八百五十四万六千余人，其中广东华侨有五百九十九万二千余人，占百分之七十，连福建华侨二百五十万人，粤闽两省占总数百分之九十五以上。"},{"type":"paragraph","text":"华侨汇款以广东、福建两省为最多，民国二十五年，全国侨汇总数为法币三亿二千万元，广东侨汇即占二亿七千余万元，福建约占四千余万元。二十六年侨汇总数为法币四亿五千余万元，广东即占三亿八千余万元，福建约占六千万元。二十七年侨汇总数为法币六亿元，广东即占五亿元，福建约占八千余万元，广东福建华侨汇款，占全部侨汇的百分之九十以上。"},{"type":"paragraph","text":"华侨汇款在旧中国经济中，起了重大的作用，例如民国二十五年全年入超为法币四亿三千余万元，侨汇收入即占三亿二千万元。二十六年全年入超为六亿四千余万元，侨汇收入占四亿五千万元。二十七年入超为四亿三千余万元，而侨汇收入，则达六亿元之巨，抵偿入超而有余。国民党政府在抗战之前不但依靠侨汇弥缝了贸易入超，而且赚了许多外汇，填补了财政赤字。同时，维持了华侨的一千五百万以上人口的家属生活，并投资学校工商业，建筑了房屋桥梁，对地方经济贡献颇大。"},{"type":"paragraph","text":"在抗战以后，民国二十八年侨汇为法币十二亿元，合美金一亿二千五百二十万零九千二百元，二十九年为法币十八亿元，三十年为法币二亿三千三百万元，三十一年为法币八亿六千二百万元，三十二年为法币二十四亿元，三十三年为法币十四亿八千二百万元，三十四年为法币十亿元。从二十八年到三十四年七年中，侨汇收入折合美元的数字没有公布，不知折合美元究有若干，但侨汇的比值逐年减少，是无可否认的。"},{"type":"paragraph","text":"民国三十五年以后的侨汇收入，据伪政府官方的统计，三十五年全年侨汇收入为美金三千一百四十八万九千元（三月四日美汇牌价由一比五○○改为一比二○二○，九月十八日再改为一比三三五○，十月十四日再提高为五五三○）。三十六年侨汇收入全年为美元八百二十九万元（二月三日牌价改为一比一二○○○，八月十七日牌价改为机动“市价”，随市场供求变动，即随黑市汇价波动）。三十七年侨汇收入全年为美金二千一百万元。是年三月以后，因黑市价与官市价差额太大，再不采用机动市价。六月宣布采用结汇证书办法及以后的外汇转移证。八月十九日改用金元券，外汇价格，一日数变，风涌云起，因而侨汇也急速减少。在三十五年至三十七年间，侨汇收入只以美金计算，而不公布折合法币和金元券的数字，因为那是一个可怕的天文数字。"},{"type":"paragraph","text":"在伪政府时代，侨汇收入由二十六年的一亿三千三百余万美元，急剧降到三十六年的八百余万美元，三十七年的二千一百余万元；证明了伪政府经济的崩溃，证明反动的国民党政权的必归灭亡。二十八年侨汇尚能保持一亿二千余万元，这是由于抗战初期华侨爱国热忱的表现，也由于当时法币还相当稳定。其后，由于香港沦陷（三十年十二月二十五日），华侨汇款不便，更由于法币之不断贬值，侨汇急剧降落。抗战胜利以后，因伪政府发动了反动的内战，军事支出空前无比的浩大，通货恶性膨胀，官定汇价与黑市汇价相差太大，华侨汇款回国，常遭百分之二十五至百分之五十的损失，同时华侨家属收到汇款时，物价一日数涨，致使汇款实际所得不足百分之二、三十。同时由于四大家族之把持外汇，掠夺外汇，扼杀出口，垄断进口，使侨汇无法以货物的形式回国，因此，侨汇一落千丈，伪政府所得侨汇，日益微薄；另外，也由于华侨对伪政府垄断把持的反抗，侨汇多经由黑市和香港汇回，因而巨大的削弱了伪政府的收入，促成伪政府整个经济的瓦解。"},{"type":"paragraph","text":"二　华侨汇款的减退"},{"type":"paragraph","text":"从民国三十六年二月起，由于伪政府军事上的无比支出，法币的极端恶性膨胀，和四大家族的劫为己有，把巨额的外汇大部化光。但每年仍需要数千万至一亿的美元外汇，以支持其反动战争，维持其摇摇欲坠的政权，这笔外汇就要依靠侨汇。"},{"type":"paragraph","text":"可是侨汇为了逃避这种可怕的魔网，都走进了黑市。这种逃进黑市的侨汇究竟有多少，尚无明确的统计。其原因，是南洋各地反动政府明令限制华侨汇款数额，而国内伪政府又取缔国内经营外汇的行庄，致使侨汇业务，被迫秘密进行，国内各地的私营银行钱庄，俱用各种方法避免检查，隐避帐据，因而想调查一个确实数额，极为困难。据一般估计，经由黑市汇入的侨汇，民国三十五年约为一亿三千万美元，三十六年约为八千万美元，三十七年约为六千万美元。就伪政府经收侨汇而言，三十五年中国银行和广东省银行收入的侨汇，总数不过三千万美元，三十六年中国银行经收的侨汇，不过一千余万美元，三十七年经收的不足五百万美元，三十八年经收的则更微乎其微。"},{"type":"paragraph","text":"以抗战前的侨汇数额来比较，内战发生之后，公开侨汇和黑市侨汇都减少了，其原因不外下列数点："},{"type":"paragraph","text":"第一，内战爆发后，伪政府的国际地位，一落千丈，无法保护华侨利益，各外国政府在帝国主义的命令和嗾使之下，直接和间接的打击了华侨工商业的存在和发展，威胁劳工华侨的生活，并明令限制华侨汇款回国。如马来亚每月只准华侨汇出叻币四十五元，美国只许汇出一百美元，荷兰属地只许汇出一百零五元的荷盾。"},{"type":"paragraph","text":"第二，南洋各地在第二次大战中所遭受的严重破坏，以及各地民族独立运动的高涨，使南洋各地的工商业相当萎缩。同时美货和日货廉价倾销南洋各地，使华侨工商业者和劳动者的收入，相当减低，华侨为保持其资力，汇款也逐渐减少。"},{"type":"paragraph","text":"第三，伪政府极度的恶性通货膨胀，法币、金元券和银元券三大骗案，使华侨资金在国内损失太大，对工商业的投资大为减少，并且将在国内的工商业逐步收缩或迁至香港和海外。又由于币值迅速巨大的贬低，华侨的货物输入，也大量减少。伪政府在政治军事经济上所造成的混乱局面，使华侨不敢大量汇款回国，甚至连兴学修路及地方公益事业的捐款，也大为削减，每年仅汇回极少数款项，维持家用。"},{"type":"paragraph","text":"由于侨汇的减少，侨批局的业务，也大为降低。经营侨汇的银号钱庄，在上海、广州、汕头、福州、厦门等地为数甚多，因伪政府禁止其经营外汇，均不敢公开露面，无从查明其究有若干家，在香港的侨批局（经营侨汇的私营银号、钱庄等），因受营业牌照的限制（正式的银号固然可以经营南洋、美洲侨汇的转拨业务，但因人事及业务关系，往往托商号转汇拨兑的亦复不少），亦难查出其确实家数（据估计约在二百家以上）。且各侨批局为保持其营业上之竞争，经汇侨款确数，亦难调查明白，但其在侨汇上所占势力之大，是显而易见的。"},{"type":"paragraph","text":"自法币崩溃，金元券跟着大量贬值所造成的空前混乱的经济局面以后，伪政府的经济检查也松懈下来，因而侨汇的转递较前迅速，加之侨汇均集中于粤、闽两省，以港币为解交工具，且华侨因恐汇款归国遭受伪政府之掠夺，多以货币或货物形式集中在香港，故侨批局套汇及延期交付的利息，大为减少，侨批局的业务也就相继萧条，或改营他业。"},{"type":"paragraph","text":"侨汇之所以走入黑市，走入香港的侨批局与国内银号钱庄，是伪政府的反动经济政策与四大家族劫持外汇所造成的。但有一基本事实必须指出，就是侨汇经由黑市逃避了蒋管区的严重剥削，而集中到香港，又遭受了帝国主义的货币剥削。华侨的汇款到了香港以后，受了港币贬值的损失，这对于今后的侨汇政策，侨汇方法，有着本质上的关系。"},{"type":"paragraph","text":"三　如何促进华侨汇款"},{"type":"paragraph","text":"为着新中国的经济建设，为着侨胞在国内的家属生活，更为着华侨免受帝国主义及其殖民地反动政府的迫害、摧残，和帝国主义货币有形无形的贬值所给予的损失，不仅华侨本身要继续不断的大量汇款回国，今后人民政府更应保护和奖励华侨汇款回国的。"},{"type":"paragraph","text":"在此全国即将解放的时候，华侨汇款归国的安全，已经有了保障，在人民政府发展生产繁荣经济的政策下，物价相当稳定，人民币信用日益巩固，侨款归国再也没有损失的危险。目前帝国主义经济恐慌日趋严重，工商业日趋萎缩，加以帝国主义及其殖民地对华侨压迫日趋厉害，正是华侨汇款回国投资于国内工商业的良好时机。在这种有利条件下，今后的侨汇政策，急待研究决定。"},{"type":"paragraph","text":"第一，侨资归国的方式。过去侨资归国，是采取汇款和输入物资两种方式。但事实上汇款多于物资；因为汇款简便迅速，短期内即可在国内使用。如购运物资回国，从采购、定货、装运、卸货、出售，由美洲需要一月以上，由南洋需要半月以上，有时因运输不畅，需时更多，且运回国内，不能于短期内售出，常遭跌价的损失。因此，运回物资，需要安定的社会秩序、稳定的物价、巩固的币值和发达的工商业。但这点，在今后的中华人民共和国是有足够的保障的，有非常远大光明的前途的。华侨具有高度的爱国热忱，不但有大量资金汇回，而且有技术人才归国。资金回国既较为迅捷，今后应鼓励大量侨资汇回。倘使汇款因受帝国主义的限制，则应机动的组织运输物资回国。在目前全国解放的初期，华侨投资在国内工业方面或者不会很多，侨汇当以汇款和运回物资两种为主（即以货代款），但今后的政策，应引导汇回的资金，投入生产领域，奖励华侨有多量的资金直接投入到工业上去。尤应特别奖励华侨把设在海外的工厂，逐步迁回国内。因为只有在国内才有发展的前途。"},{"type":"paragraph","text":"第二，汇款的机构。在华南解放以后，所有侨汇应直接汇至天津、上海、广州等地，以期迅速。同时要切断香港伪中国银行的侨汇关系（即不收由香港伪中国银行的转汇款），使其在侨汇中完全失掉作用。使其对我外汇输入与外汇政策所策动的扰乱破坏阴谋也不能发生效果。"},{"type":"paragraph","text":"第三，团结私营侨汇机构。侨批局在华侨的存汇业务上，占有极重要的信用地位，不仅与香港及欧美南洋的华侨在业务上人事上有密切的关系，而且机构普遍，手续简便，汇拨迅速，肯做赊汇（即先替寄款人汇款回国，候收款回批到达后，再向寄款人收回垫款），为华侨中基本的信用机构，应加以团结鼓励，发挥积极作用。"},{"type":"paragraph","text":"第四，奖励侨资归国。在物价正常，币值稳定的情形之下，侨资是可以大量汇回祖国的，但需要宣传奖励，以求普遍广大，虽然目前不能马上采取优待侨汇的办法（超过正式外汇牌价的汇价），但华侨汇款回来，如系购货，则可选择优良货物尽先让其输出；如系投资工商业或国营企业，可让其投在最有利最有前途的工商业和企业中去；如其为维持家属生活的汇款，可尽先拨付，不使积压；如其为捐款或兴办教育文化事业及有关建设之汇款，人民政府应予以荣誉上与实际上的奖励，使其努力吸收外国资金，陆续大量汇回，协助新民主主义的经济建设。"},{"type":"paragraph","text":"第五，机动的侨汇汇律。在人民政府对帝国主义国家的外交关系未正式建立以前，甚至在外交关系建立以后，对帝国主义（特别是美帝国主义）的贸易关系，一时不会大量恢复，美帝国主义甚至要破坏封锁我们的国际贸易。因此美元、英镑的汇兑，短期内不会顶多，所以，我们的外汇关系，在初期主要的还是侨汇，为了照顾侨胞的利益，自然要订定合理的外汇汇价，从人民币与各外币的比价上，从一般的国内物价与国际物价的比价上，以及从国际间金银的比价上，都宜订出一个适当的汇价，使华侨资金汇回不至吃亏，甚至有利（例如为避免华侨所在国因物价上涨所引起的货币贬值，与公开宣布的正式贬值等），以促进侨资大量归国，并根据国内经济上的需要、国际上的经济情况，适当的调整汇率，使其富有弹性，以便适合于经济发展的条件，而作灵活的运用。"},{"type":"paragraph","text":"第六，建立人民银行海外机构。中央人民政府已经成立，已首先与苏联东欧新民主国家及北鲜建立外交关系，与其他各国间正常的外交关系不久也会随之发生。为发展对外贸易，在国际上发挥新中国的经济力量，就要建立国际金融机构，以为枢纽。首先要在苏联及东欧各新民主主义国家设立分支行处，以发展互惠平等的贸易，获得充分的资金，并吸收欧洲的华侨汇款，将来与东南亚及美洲各弱小国家发生外交关系之后，也应迅速设立行处，扩展贸易，维护华侨利益，便利侨汇。同时要设法摧毁伪政府反动派在海外的金融残余势力，通知各该国引渡其资产，铲除其根基，使其没有在帝国主义掩护下死灰复燃之余地。"},{"type":"paragraph","text":"争取侨汇的方法甚多，以上所举，只是肤浅之见，而正确有效的方法，只有在执行过程中，才能逐渐产生，逐渐达到合理的地步，总之，其目的必须使华侨资金大量回国，尽到协助新中国的经济建设的作用。同时要使侨汇逐渐摆脱帝国主义及其殖民地反动势力的剥削和国民党反动派在海外残余金融势力的榨取，树立人民银行在国际上的金融网，发展对外贸易，维护华侨利益。"},{"type":"paragraph","text":"一九四九·九·二八·北京"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}