{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"自觉地做过细的工作","authors":["祝航兵"],"dates":[{"year":1969,"month":8,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"自觉地做过细的工作"},{"type":"paragraph","text":"驻北京航空学院工人、解放军毛泽东思想宣传队　祝航兵"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“要过细地做工作。要过细，粗枝大叶不行，粗枝大叶往往搞错。”"},{"type":"paragraph","text":"林副主席在党的“九大”的政治报告中也明确指出：“为了继续进行上层建筑领域中的革命，必须认真执行毛主席的各项无产阶级政策。”“紧跟毛主席，做持久的艰苦细致的工作。”"},{"type":"paragraph","text":"我们在落实毛主席的各项无产阶级政策中深深体会到：要把一切可以团结的人团结起来，在以毛主席为首、林副主席为副的党中央的领导下，搞好斗、批、改，领导干部必须提高“要过细地做工作”的自觉性。"},{"type":"paragraph","text":"在落实党的政策的过程中，有些领导同志做工作是过细的，但也有些领导同志做工作不是那么过细。他们“还保存着一种粗枝大叶、不求甚解的作风，甚至全然不了解下情，却在那里担负指导工作，这是异常危险的现象”。"},{"type":"paragraph","text":"有的领导同志成天讲落实党的政策，搞好各阶段的斗、批、改，但是不愿意艰苦地做细小严密的群众工作。当人们谈论做工作要过细时，他们老是在想：“领导工作是掌握原则的，用不着抓得那么细。”把掌握原则和过细地做工作对立起来，是不对的。不错，领导干部是要掌握原则的，但是掌握原则决不能只停留在一般号召上，而是要通过深入细致的工作，才能变为现实。例如，犯错误的好人和真正的坏人就有这样一些区别：执行了修正主义路线的，同阴谋复辟资本主义的区别；由于世界观没有改造好而说过一些错话的，同一贯坚持反动立场，对党进行恶毒攻击的区别，等等。如果你只知道了这些原则区别，而不去深入调查研究，过细地对犯错误的人进行阶级的、历史的、辩证的、全面而具体的分析，就分不清他是好人犯错误，还是坏人干坏事，那么，你口头上讲的那些区别，就成为一句空话，党的干部政策也就一定落实不好。所以，掌握原则和过细地做工作是统一的，是相辅相成的。"},{"type":"paragraph","text":"有的领导同志担心工作过细了，会影响迅速地落实政策。这也是一个糊涂认识。我们要以“只争朝夕”的革命精神，落实毛主席的各项无产阶级政策，把一切可以团结的人尽快地团结起来，扩大革命队伍，壮大革命力量，彻底孤立和打击一小撮阶级敌人，这不是“大呼隆”的工作作风所能奏效的。例如，解放犯错误的干部，如果只片面追求速度，忽视深入细致地发动群众和对犯错误的干部进行思想政治工作，草率地宣布解放，那么，群众会思想不通，犯错误的干部也不能从自己的错误中吸取深刻的教训，这就可能出现反复。其结果不是快了，而是慢了。相反，工作过细点，一步一个脚印，把群众和犯错误的干部这两方面的思想政治工作都抓深、抓细、抓扎实，就可以减少和避免出现反复。这样，看来似乎慢了，实际上是快了。事物的辩证法就是如此。"},{"type":"paragraph","text":"也有一些领导同志提出：“领导管全面，工作一大片，抓细没办法。”这里边有个工作方法和领导艺术问题。领导干部工作要过细，决不是要你陷入烦琐的事务圈子里去。要学会“过细”，要善于“过细”，就要细在根本上，细在关键处。当你下去亲自解剖“麻雀”、抓典型时，就要亲自抓刀把，亲手去解剖，取得第一手材料，总结出“全过程”的经验。这样，你就有了本钱，有了点上的经验，就有了指导面上工作的发言权，也就取得了领导运动的主动权。因此说，要求领导干部工作过细，决不是要你大事小事样样管，眉毛胡子一把抓。这样不仅不能过细地做好工作，而且还会出现包办代替、脱离群众的现象。"},{"type":"paragraph","text":"要过细地做工作，首先是要用毛泽东思想统一认识，克服各种非无产阶级思想的干扰，提高过细地做工作的自觉性。粗枝大叶的坏作风，是政治上缺乏无产阶级革命的高度责任感的表现，在思想方法上，则是形而上学的一套。过细地做工作，是无产阶级专政下继续革命的需要。当前，斗、批、改的任务还很艰巨，斗争还很复杂，我们要“谦虚，谨慎，戒骄，戒躁”，自觉地做过细的工作。只要我们过细地贯彻执行党的方针、政策，过细地搞好斗、批、改，过细地做好一切工作，我们就一定能够取得更伟大的胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}