{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会主义经济政策的道德价值内涵及价值取向","authors":["墨龙","李锐"],"dates":[{"year":1996,"month":12,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李锐　墨龙"},{"type":"paragraph","text":"党的十四届六中全会指出，社会主义思想道德集中体现着精神文明建设的性质和方向。经济政策中也存在着一个思想道德问题。研究、探索现行经济政策中的道德价值内涵及价值取向，对于端正经济发展方向，促进社会主义市场经济新体制的形成，对于寻找和营造两个文明建设的最佳结合区域，有着十分重要的理论意义和现实意义。"},{"type":"paragraph","text":"一、经济政策中社会价值的核心是社会的道德价值"},{"type":"paragraph","text":"在任何社会形态下，任何经济管理都必须遵循一定的经济发展规律和社会发展规律；都同时具有经济的目的和社会的或政治的目的。因而，经济管理具有经济的和社会的双重职能。其有效性或价值最终表现为促使经济、社会生活合规律性合目的性的有序化。作为经济管理重要手段的经济政策也必然具有经济和社会的双重职能、双重价值。在不同的社会形态、不同的社会制度下，有遵循经济发展规律的具有共性特征的经济政策，也有为实现不同的社会发展目标或不同的政治目的而制订的具有个性特征的经济政策。"},{"type":"paragraph","text":"经济政策中社会价值的核心是社会的道德价值。不管在何种社会形态下，经济政策都有个道德价值问题，只有在客观上顺应大多数人的意志，才有可能推行下去，也才能达到统治阶级的最终目的。我国春秋时期的齐相晏婴认为“德莫高于爱民，行莫厚于乐民”，孔子说“为政以德，比如北辰，居其所而众星共之”，主张统治者以德治天下，并主张对百姓教化从道德这个根本抓起。在西方经济学家眼中，道德是一种重要的“社会粘合剂”。他们认为，道德具有降低交易费用、减少监督成本、激励创新、保持个人目标与社会目标一致性等作用。正是因为看到这种“社会粘合剂”的作用，任何统治阶级为了维护其统治，不得不实行一些顺应大多数人民群众经济利益和道德需求的经济政策。"},{"type":"paragraph","text":"二、社会主义经济政策的道德价值是由社会主义本质所决定的"},{"type":"paragraph","text":"在社会主义的条件下，经济政策的道德价值是由社会主义的本质所决定的。社会主义的本质就是邓小平同志所说的“解放生产力，发展生产力，消灭剥削，消除两极分化，最终达到共同富裕”。为人民谋利益是共产党的根本宗旨，也是社会主义道德的集中体现。因而，在社会主义条件下，经济政策中道德价值的内涵集中到一点，就是通过发展生产力，为最广大的人民群众谋利益。"},{"type":"paragraph","text":"社会主义经济政策的道德价值有直接的和间接的两种表现形式，一般地说，微观层面的经济政策与广大人民群众的切身利益和眼前利益相关，如劳动就业、劳动保险、组织人事、工资分配等政策，其道德价值直接表现为维护劳动者的利益；而宏观层面的经济政策往往与广大人民群众根本利益和长远利益相关，如金融、财税、投资、产业导向、社会保障等政策，其道德价值体现在:通过调节经济关系，促进生产力发展，促进劳动者共同富裕，来达到维护劳动者利益的目的。"},{"type":"paragraph","text":"三、社会主义经济政策的功能主要是社会利益的调整"},{"type":"paragraph","text":"人们利益关系的调整、规范，一靠法制，二靠道德。法律的制约具有明显的外在的强制性；而道德则是一种内在的强制性，它表现为内心的命令、舆论的压力和传统习俗的束缚。经济政策功能的实现途径，既要依靠经济法制，又要依靠经济道德。道德是影响社会生产力发展的一种重要精神力量。任何生产活动都是人与物的结合，生产力具有物质和精神的双重品格。因此，道德价值始终影响着生产实践。道德维护着一定的经济、社会秩序，以“起码的公共生活规则”保证着生产和生活的正常进行。社会主义精神文明建设的一项重要任务就是社会主义的道德建设。"},{"type":"paragraph","text":"经济政策的功能主要是社会利益的调整。因此，对社会各方面进行利益和利益关系分析，是制订经济政策的前提之一。在社会主义条件下，人民内部利益的特点是:"},{"type":"paragraph","text":"(1)合理性——人民是国家的主人，人民群众有权保护自身的利益，有权对国家管理中的问题提出自己的意见。在政策制订过程中，必须倾听人民群众的合理意见。"},{"type":"paragraph","text":"(2)多样性——由于民族、信仰、地域、社会分工、社会发展水平以及历史等诸方面原因，人民的利益是多样的，因而经济政策也应是有区别、有针对性的。"},{"type":"paragraph","text":"(3)不均衡性——在社会主义市场经济的条件下，人民群众中“先富”与“后富”存在着矛盾和差异，利益的不均衡是必然的。经济政策的取向既不要“劫富济贫”，又要防止“两极分化”，应通过“先富”带“后富”，达到共同富裕。"},{"type":"paragraph","text":"(4)可协调性——人民内部没有根本的利益冲突，经济政策的作用之一就是协调好各种利益关系。正如邓小平同志所说的，“必须按照统筹兼顾的原则来调节各种利益的相互关系”，“从而确实保证国家利益、集体利益和个人利益的统一”。"},{"type":"paragraph","text":"四、社会主义经济政策的道德价值取向及应遵循的原则"},{"type":"paragraph","text":"经济政策的道德价值取向及应遵循的原则:"},{"type":"paragraph","text":"一是党性的原则。要体现中国共产党人的宗旨，体现为人民服务的目的。首先，经济政策本身必须是为绝大多数人谋利益，而不能为少数人权钱交易开“绿灯”。江泽民同志曾明确指出，“发展社会主义商品经济，在经济领域必须重视和运用价值规律，讲等价交换，但绝不能把商品交换的原则引入党内政治生活”。其次，各项经济政策的制订，必须十分重视各社会群体之间、各地区之间的利益冲突，坚决维护绝大多数群众的切身利益，坚决维护党和国家的全局利益。涉及到群众长远利益而对群众眼前利益有一定影响的一些政策措施出台，必须考虑多数人的承受能力，避免过急引起的社会震荡因素，同时重视对政策措施的宣传解释，增加其透明度，以取得人民群众的理解和支持。"},{"type":"paragraph","text":"二是国情的原则。要实事求是，从中国的实际和经济生活的现实出发研究和制订政策。如我国仍处于前工业化经济发展阶段，全国农村人口占总人口的4/5，农村劳动力占总劳力的2/3以上，农业生产水平也相对落后，因而，农村、农业、农民问题是现阶段经济政策研究的重点之一。又如几十年来我国实行的福利型的社会体制使人们产生习惯于一切靠国家、靠企业的心理惰性，当与市场经济相适应的生活节奏、生活方式、就业观念出现时，当人们所享受的充分保障的、安稳的生活秩序被打破时，心理惰性与改革措施间必然产生碰撞和冲突，在这种情况下，相关的经济政策推行，只能是渐进的。"},{"type":"paragraph","text":"三是功利的原则。政策的推行必须有效，必须取信于民，做到“言必信，信必果”。邓小平同志指出，“社会主义经济政策对不对，归根到底要看生产力是否发展，人民收入是否增加。这是压倒一切的标准。”是否有利于社会生产力的发展，是否有利于综合国力的增强，是否有利于人民生活的提高，是判断经济政策正确与否的标准。经济政策要按照经济规律和人民的愿望不断修正完善，但从总体上说，还必须保持其相对稳定性，避免多变。"},{"type":"paragraph","text":"四是生态的原则。要重视社会生态问题，坚持“两手抓，两手都要硬”，不能以牺牲精神文明为代价，换取经济的暂时繁荣；要重视自然生态问题，重视人口、资源、环境间的协调关系，不能以牺牲后代利益为代价，换取经济的一时发展。如果经济一时上去了，但我们的社会贪污、盗窃、色情、贿赂横行，我们赖以生存和发展的自然环境遭到严重破坏，那么，我们还能算坚持社会主义道路吗?我们又如何对得起历史，对得起子孙后代?况且，这样的经济发展也必然不能维持多久。"},{"type":"paragraph","text":"(作者单位:上海市人民政府研究室)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}