{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"由三万辆汽车到七万辆汽车第一汽车","authors":["饶斌"],"dates":[{"year":1958,"month":5,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"由三万辆汽车到七万辆汽车第一汽车"},{"type":"paragraph","text":"制造厂厂长　饶斌"},{"type":"paragraph","text":"班产百辆车，全厂大检阅"},{"type":"paragraph","text":"第一汽车制造厂的全体职工，在全国社会主义大跃进的形势鼓舞下，开展了轰轰烈烈的比干劲、比先进、比多快好省的运动。生产上出现了新的高潮和很大的跃进。"},{"type":"paragraph","text":"作为这一生产大跃进的基本标志，就是班产百辆汽车（两班任务一班干）生产大试验的成功，和随之而来的一系列的重大问题，如有关技术措施、生产管理、规章制度和干部领导作风的解决。这样就使我们制订了更为先进可靠的三年、五年、十五年的生产跃进规划，作为我们目前和长远的奋斗目标。"},{"type":"paragraph","text":"事情的经过，简要说来大体上是这样的：当工厂的初步跃进规划在职工中宣布以后，他们的心情十分振奋，生产的劲头也更大了。这时一马当先的是冲压车间驾驶室装配工部，首先提出了“提高生产效率一倍，班产百辆份驾驶室”的倡议，并经过反复试验。当他们试验成功以后，就立即轰动了全厂职工。厂党委及时总结了这个经验并号召在全厂推广。这样，班产百辆汽车的试验，仅仅半个月的时间，就很快的由一个工部发展到车间，由各个车间发展到全厂进行总试验。从反复试验的结果来看，现在已不是九分钟出一辆汽车，而是四分多钟出一辆汽车了；已不是班产五十辆而是班产一百辆了。也就是说，基本上不要国家投资，就可以把原设计的生产效率提高一倍，使一个汽车厂的生产能力一跃而达到两个汽车厂的生产能力，使年产三万辆的汽车厂，一跃而成为年产六万到七万辆的汽车厂。"},{"type":"paragraph","text":"随着班产百辆汽车的反复试验，几乎所有的生产中的问题，以及大量不合理的规章制度、管理方法和干部思想作风上的问题，都深刻的暴露出来，并得到迅速的解决。因此，班产百辆汽车的试验过程，也就是集中暴露矛盾和迅速解决矛盾的过程。"},{"type":"paragraph","text":"从解决生产中的关键问题来看，据4月初的统计，厂内十八个单位生产大检阅前的关键性问题共有一千三百四十九个，检阅中新发现的有七百一十三个。在检阅前后共解决了一千五百八十三个，其他问题也在迅速解决中。这些问题（包括产品结构改变、工艺更改、工具改进、劳动组织调整以及各种服务工作管理工作上的改善等）在平时都是半年甚或一年还不易解决的。例如，全厂有数以千计的设备都达不到班产百辆的水平。在大试验中，我们把权力下放到工人和直接管理人员，组织劳技结合的突击组，各级领导深入现场，既有领导又有民主地苦战数昼夜，逐台研究，逐台试验，逐台定案。一个工部内有一台设备不能突破，全工部全车间都相互支援，昼夜不离阵地，顽强地苦斗。人们喊出了“试不成功绝不收兵”的豪语。结果，数千种工具被改进了，很多的加工方法改变了，产品结构上某些不合适的地方也做了修改。终于全部薄弱环节被突破了。工人们说：“这才真叫人心情舒畅呢！”劳动组织本来就有不适应的现象，任务加大以后，开始时到处都喊要加人，但群众提出“不加人，不加设备，不加班，完成班产百辆份任务”的口号后，经过反复试验，也完全实现了。在这样一种敢想、敢说、敢做的共产主义风格中，全厂职工精神状态大有改变，人心舒畅，干劲冲天。"},{"type":"paragraph","text":"从解决企业管理制度来看，经过生产上一个大跃进，就更深刻的暴露了过去那些只适合于一长制管理原则的组织形式和规章手续。譬如分工过细、不必要的相互约制、由上而下监督过多、形式主义的过繁的批准手续等，都大大妨碍了在党的集体领导下发挥群众对生产与管理的积极性和创造性。在这次大检阅中，计划部门把过去工厂对车间按季（分月）下指标的制度改为按年下指标的制度，年（分季）指标就是车间的第一本帐，车间编的季度计划就是第二本帐。这样就打消了车间上季计划完成得好，怕下季指标被提得更高的顾虑，大大推动了群众完成计划的积极性。其他部门也同样，都改革了不少类似这样的规章制度。"},{"type":"paragraph","text":"从生产管理上来看，由于生产上的大跃进，新的问题大量出现，过去那种坐机关、等情况，来了问题“研究研究”和到车间去“溜达溜达”的官僚主义作风和管理方法显然是不能适应生产的需要了。这就要求各级管理人员、党群干部必须深入车间、深入实际，参加生产，主动协作配合，及时发现问题与处理问题。事实上由于班产百辆汽车生产的形势逼人，几乎各级管理人员与党群干部都毫无例外的这样作了。实行了：车间党政领导干部分工、分区巡回检查、现场办公；厂领导干部在现场与工人共同解决问题；领导同志跟班生产；紧急工具送到流水线（不用工人去领）；机电维修人员不离现场，有事抢着干，无事围机床转以及工资送上门发到工人手等数百种改进办法，并大量减少了不必要的报表和手续。这就有效地加强了企业的管理和政治思想工作。特别值得提出的是工人同志们亲自动手，参加了管理工作。那些过去在我厂较有基础的群众质量自检活动，技术安全工作上的群众检查员活动，班组经济核算活动中的群众核算员的活动，在这次大检阅中都更显示出了它们的积极作用。这样，就使我们更进一步认识到：要认真克服领导上的官僚主义，从根本上改革企业管理工作，就必须进一步扩大民主管理，设法吸引更多的工人参加日常的管理工作。因之，在大检阅中和大检阅后，就在生产工部里试行了工人参加管理的工作。"},{"type":"paragraph","text":"经过一个多月的试行，特别是学习了黑龙江庆华工具厂的经验以后，全厂对工人参加管理的重大意义，从认识上又有了进一步的提高。这种做法现正在全厂大力推广中。根据我们试点的体验：一、工人参加管理后，大大的增强了主人翁的感觉。干部和工人的关系更加密切了，建立起了同志式的互助合作关系。例如参加机械夹具维修小组的工人左兴亭说：“短短的三个星期工作，基本上解决了‘你们’和‘我们’的问题，而是工人与管理人员共同来商量和处理问题，都讲‘咱们’啦！”有的工人说：“早这样办，大字报就没有那么多了。”二、工人参加基层管理工作后，下放到工部的管理人员以及由工人选举的专业员（工艺员、质量检查员、安全员、考勤员、设备维修员、卫生、工具管理员等）组成专业小组，既能指导工人熟悉管理业务，又能随时从工人群众中吸取改进企业管理工作的宝贵意见。这就更加便于简化手续改革管理制度，提高管理工作的效率。三、看来车间与工厂管理机构和管理人员还可以进一步精简。下放到工部的管理人员和工长都可以跟班生产。"},{"type":"paragraph","text":"今年多品种，明年干五万  远景十五年，年产三十万"},{"type":"paragraph","text":"总之，由于班产百辆汽车试验成功和迅速的解决了大量关键性的问题，厂职工代表大会一致以万分热烈的心情修改并通过了工厂的跃进规划。我们的口号是：“今年多品种，明年干五万，三年收回本，成本减一半；五年增十倍（以去年出产一万辆作为基数），品种八十五；远景十五年，年产三十万；全面大跃进，整风是关键。”"},{"type":"paragraph","text":"在实现多品种生产方面：今年我们要将单一品种的汽车厂改造为生产多品种汽车的工厂。今年内要出十二种新型汽车和四种农业耕作和排灌用的发动机（现已试制成功新车四种，农业用发动机已全部试成并已大批出产）。在第二个五年计划内，我们计划生产重型卡车，中型卡车，大、中、小型轿车及农业用万能汽车等六个基本车型，并在此基础上生产八十多种变型车。"},{"type":"paragraph","text":"在生产发展和投资方面：我们预计在第二个五年计划内共出产三十万辆汽车。若国家能投资四千五百万元（相当原投资百分之八），即可在1962年达到年产十万辆的水平，这笔投资只要半年就可收回。"},{"type":"paragraph","text":"在降低成本和为国家增加积累方面：保证在三年内，成本降低一半，达到每辆汽车成本八千元。这样，就比英国进口汽车便宜20％以上。"},{"type":"paragraph","text":"成本降低到这样的水平，并在售价适当降低的情况下，三年内上缴国家的纯利润，将相当于全部建厂投资——六亿元。五年内上缴的纯利润，可以相当于建设三个汽车厂的投资。"},{"type":"paragraph","text":"生产大检阅的结果表明，汽车厂达到年产十万辆以后，仍有很大的发展前途。如果国家需要，在十五年甚至更短时间内，只需投资六亿元，就能将年产量提高到三十万辆的水平。那就是可以收到投资增一倍（比原投资），产量增十倍（比原设计）的效果。"},{"type":"paragraph","text":"所有以上指标已不是空想，它们都已在全面大检阅中获得考验。我们对实现这些指标满怀着信心。为了巩固这个生产跃进的水平，我们现正展开企业管理工作的大革新运动，并结合进行技术改革。"},{"type":"paragraph","text":"执行中央正确路线，轰轰烈烈出现奇迹"},{"type":"paragraph","text":"为什么在很短时间内能有如此的变化呢？这主要是党中央和毛主席所提出的“鼓足干劲、力争上游、多快好省的建设社会主义”的总路线的鼓舞，是在省、市委的领导下取得了反右派斗争和整风的胜利的结果，是克服了和正在克服着右倾保守思想，经验主义和教条主义的结果。"},{"type":"paragraph","text":"这是一个鲜明的对照：按照党中央的正确路线去执行时，就轰轰烈烈地出现奇迹；在与中央路线相违背的错误思想影响下，在反冒进的影响下，就灰溜溜地看不清方向。有些人硬说：“汽车厂搞早了，搞大了”，“十年内解决不了汽油问题，汽车产量提不高”等等。甚至在去年连我们想争取多生产一些汽车的合理要求，也被认为是冒进，是主观主义，是脱离实际。硬逼着人们向旧的水平看齐，让你就地踏步，等待原料工业的发展。在这样消极、保守的错误思想影响下，特别是由于我们政治思想水平的限制，不但对汽车厂的远景规划不敢多想了，就是在做目前规划时也束手束脚了，使人们陷入焦急、疑虑，看不清社会主义建设方向的苦境。当毛主席提出要做促进派，要鼓足干劲，力争上游，多、快、好、省地建设社会主义，批判了反冒进错误的时候，工厂的人们就立即清醒过来，人们的干劲就好像一匹脱了缰的骏马，一日千里地向前迈进，认为这才像个建设社会主义的样子。事实证明：各方面对汽车的需要量很大，原料工业跃进的速度也很快。工农业建设都在力争上游，汽车厂不是搞早了，搞大了，而是需要大大地挖掘潜力，大大地发展。这就彻底粉碎了经验主义和右倾保守思想的影响。从汽车厂的情况看起来，经验主义对工业建设的危害是很大的。全面提高生产效率一倍的试验成功，就是反经验主义反保守思想的胜利。"},{"type":"paragraph","text":"在全国大跃进形势的鼓舞下，我们也从教条主义思想束缚下解放了出来。从汽车厂建厂开始，一部分人就迷信着单一品种生产最经济合理的论调。这显然对我们是很大的束缚。不打破这些迷信，就不敢大胆设想，不敢信任群众，就不会出现多品种生产，就不会出现跃进规划，就不会出现全厂提高生产效率一倍的创举！"},{"type":"paragraph","text":"除了解决领导思想之外，职工群众中各种形式的保守和个人主义等思想也都在运动中获得生动而有力的批判，从而政治觉悟空前提高，先进的更加先进了，中间的不断先进，落后的也赶了上来。现在虽然还有比较落后的，但这些人也有很大转变。少数认为“生产大跃进，工资大跃进，”所谓“生产与工资并举”的人，都已解决了思想问题，接受了“我为人人，人人为我”的道理，共产主义的观点普遍树立起来了。在这样运动中转变的才是比较深刻的，有思想、有行动的转变。"},{"type":"paragraph","text":"大中小型汽车厂的协作问题"},{"type":"paragraph","text":"最后，我想讲一讲关于汽车工业大、中、小型工厂的协作问题。"},{"type":"paragraph","text":"目前事实已经证明，有不少汽车制配厂、修配厂以及某些能参加汽车生产的机械厂和军工厂都具备生产汽车或汽车部件的一定技术力量和设备。为了更好地组织协作，我觉得有下面几个问题值得引起注意：一、在大型工厂方面要克服怕麻烦、不主动协作的思想。必须在自己的发展规划中也考虑到与中、小型工厂协作所需要的发展，例如在车轮、特种齿轮、大型锻件、冲压件、标准件的供应方面，以及工具的设计和制造、工艺设计力量方面的发展，必须要考虑到支援中、小型厂的需要。同时，中、小型厂也要克服完全依赖、完全单干和完全干成套产品的思想。二、目前我国汽车的新品种发展很快，这是极好的现象。但有必要在适当的时期，对已经出现的各种样品车，经群众试用和国家试验，加以比较和选择定型后，由中央主管部门拟订出一个汽车标准化和系列化的方案以及制造方面的分工协作规划。否则就会使汽车品种和生产形成自发、自流，造成不应有的损失。三、目前在新品种的发展方面存在着不平衡的现象。那就是对制造汽车感兴趣的较多，对制造汽车备件和附件感兴趣的较少。这个现象应纠正。如果继续下去，就会因汽车备件和附件业的落后而阻碍整个汽车工业的发展。"},{"type":"paragraph","text":"（陈志方插画）"},{"type":"paragraph","text":"（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}