{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亚非作家口诛人类公敌美帝国主义","authors":[],"dates":[{"year":1961,"month":3,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日本代表中野在报告中说:没有民族独立，和平是一种欺骗"},{"type":"paragraph","text":"【据新华社东京28日电】　在亚非作家会议常设委员会紧急会议28日上午会议上，日本代表中野重治作了报告。他说，在塔什干会议以后，亚非的形势经历了急剧的改变和发展。单是在去年，非洲就有十七个国家作为独立国家而诞生。亚洲的改变和发展也同样急剧和显著。南朝鲜人民的大规模的革命斗争和日本人民反对日美军事同盟的重大的斗争是在亚洲进行的。老挝人民的进展也同样显著，并且将更为显著。在这种情况下，美帝国主义分子和他们的同谋者无耻地对老挝进行干涉。中野说，“我们目前这次紧急会议必须设法使之有力地适应亚非形势的这种急剧的发展。”"},{"type":"paragraph","text":"中野在报告中谈到日本作家的情况。他说:我们日本作家参加了日本人民反对日美“安全条约”的斗争。我们在这个运动中起了积极的作用。在我们能起这种作用之前，我们经历了十五年的痛苦和不安，我们认为这种罪恶的根源之一是日美军事同盟。去年，当我们看到这种同盟更加穷凶极恶地加以修改的时候，我们同人民一道起来反对。"},{"type":"paragraph","text":"他强调说:我们知道，没有各国的独立，就不可能取得和平。虽然我们的生活方式、种族、语言、宗教、历史以及文化背景不同，我们知道我们最重大的问题是如何取得各国的完全独立，不仅是亚非国家，而且也包括拉丁美洲国家。除了通过反对帝国主义，殖民主义以及垄断资本主义的斗争，就不能取得完全的独立。"},{"type":"paragraph","text":"中野说:“我们愿意根据日本人民和文学最近的经验，告诉你们更多的事情。我想说的第一件事是:没有民族的独立，和平是一种欺骗，就象没有独立，就没有人民的民族的文化一样。在帝国主义和殖民主义的统治下，就不可能尊重人权。人的尊严以及思想和言论的自由遭到摧残。文学的基础也被摧毁。其次，我想说的是:独立必须彻底。”"},{"type":"paragraph","text":"刚果代表曼巴在发言中说:美帝国主义扮演着世界宪兵的角色"},{"type":"paragraph","text":"刚果代表曼巴在会上说，这次大会应该为所有的亚非国家和人民的幸福服务，这是一个重要的事件。他指出帝国主义者正在刚果制造傀儡政府。他说，哈马舍尔德执行美帝国主义殖民者的意志，联合国成了美国的工具。在刚果制造混乱和屠杀刚果人民，都说明美帝在扮演着世界宪兵的角色。他最后说，卢蒙巴的血不会白流，在刚果还有一千四百万个卢蒙巴。我们要为恢复刚果合法政府的权力而奋斗，制止帝国主义的侵略。"},{"type":"paragraph","text":"这时，在大会执行主席、缅甸代表沙瓦那提议下，全体代表起立为卢蒙巴默哀。"},{"type":"paragraph","text":"被帝国主义杀害的穆米埃的夫人(喀麦隆代表)讲话。她指出，敌人永远是敌人，在迫使帝国主义从喀麦隆撤除军事基地，从老挝、台湾、南越、南朝鲜等地撤走，废除日美军事条约，消灭原子武器时，我们的笔才能真正歌颂我们美丽的国土，才能丰富我们的知识的河流。她最后指出，美国的政策是非洲悲剧的根源，这次大会应该谴责美国的政策。"},{"type":"paragraph","text":"老挝代表坎平·布法在发言中说:要想天仙得胜必先打倒恶魔"},{"type":"paragraph","text":"在下午会议上，老挝代表坎平·布法说:我们今天在这里聚会，是为了讨论文学艺术的前途。正如俗语说，“要想天仙得胜，必先打倒恶魔”。帝国主义，首先是美帝国主义，不仅是各国人民的敌人，而且特别是我们亚非人民的敌人。作为各国人民的敌人，帝国主义对于人类文化也是不折不扣的否定。因此，世界上出现了反抗美帝国主义——这个国际宪兵的普遍浪潮，这并不奇怪。我们内心对于暗杀卢蒙巴总理——刚果人民的英雄和诗人——的凶手燃烧着无法遏制的怒火。我们全心全意地和为争取自己的主权而斗争的阿尔及利亚人民站在一起，和朝鲜、越南人民站在一起，因为他们民族统一的敌人，也恰恰是我们共同的敌人。"},{"type":"paragraph","text":"她说:老挝人民和世界其他国家的人民一样，一贯希望看到自己的祖国享有独立和平。"},{"type":"paragraph","text":"她揭露了美帝国主义帮助叛乱集团，干涉和侵略老挝的事实后说，“这种最凶暴、最野蛮的行为激起了老挝各阶层人民以及各个民族的万分愤慨。因此，老挝人民坚决团结起来，拿起武器，和老挝爱国战线党合作，对帝国主义及其仆从进行斗争。”"},{"type":"paragraph","text":"她说:“美帝国主义的干涉在老挝造成的严重局势，使东南亚和全世界的和平遭到了威胁。”"},{"type":"paragraph","text":"她说:“老挝人民懂得，在他们为正义事业而进行的斗争中，他们并不是孤立的。他们曾在过去得到亚非各国人民和全世界爱好和平人民的支持，他们在将来一定还会得到这种支持，甚至会得到更大的支持。因此，尽管斗争是艰苦的，他们相信能够获得最后胜利。”"},{"type":"paragraph","text":"阿尔及利亚代表马达尼在发言中说:阿尔及利亚作家为解放战争服务"},{"type":"paragraph","text":"阿尔及利亚代表马达尼说，今天，帝国主义者不仅没有放下武器，而且以新的更危险的殖民主义形式出现，在这种情况下，卢蒙巴被杀害了。"},{"type":"paragraph","text":"他指出，帝国主义一定要最后失败，刚果、老挝人民的斗争一定能获得胜利，印度尼西亚人民一定能解放西伊里安。到处有斗争，这是民族独立意志不断加强的表现。阿尔及利亚人民认识到团结和他们取得解放的关系，亚非人民必须加强反对帝国主义的团结。"},{"type":"paragraph","text":"他说，四面楚歌的法国殖民者想和阿尔及利亚政府谈判，但阿尔及利亚人民不会在空洞的诺言下放下武器，他们不获得真正独立，决不会停止斗争。"},{"type":"paragraph","text":"马达尼说，今天，阿尔及利亚的有价值的文学，必须是反帝的文学。他说阿尔及利亚作家正在为解放战争服务，并且说，文学要提高人民的理想，即消灭人剥削人的制度的理想。"},{"type":"paragraph","text":"在下午会议上发言的还有蒙古、中国、朝鲜、越南、黎巴嫩、锡兰和印度的作家代表。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}