{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":6,"day":24}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在社会主义建设时期为什么要继续保持艰苦奋斗的革命传统；","authors":["张纪甫卢迎五田常治"],"parts":[{"type":"paragraph","text":"心里要有人民群众"},{"type":"paragraph","text":"——从个人在西藏工作八年来的感受谈起"},{"type":"paragraph","text":"我是1955年调到西藏部队工作的。那是从内地安定的生活环境走到边疆艰苦的生活环境，是从天府之国的四川走到风雪的高原，而且也是从正在建设社会主义的内地走到还在农奴制度下的边疆。这种变化给自己带来不少的考验，也曾引起过一些思想波动，但是八年来边疆生活的锻炼，不仅使自己适应了这种艰苦的斗争环境，使自己的阶级觉悟有了提高，而且可以说使自己树立了用艰苦奋斗的革命精神，长期建设西藏，为西藏人民服务的思想——这种思想的树立，是经过一个过程的。"},{"type":"paragraph","text":"要从个人生活上舒服来着想，西藏当然没有内地好。那里交通很不方便，到部队去经常要步行，过冰河，爬雪岭。有些高山地带不仅缺水，还缺氧气。生活环境的确很艰苦。但是在西藏的环境中，对我教育最深的就是藏族人民的那种深重的苦难。我刚进藏的时候，内地人民早已进入了社会主义建设时期，可是藏族人民还在农奴制度的沉重压迫下生活着，许多现象惨不忍睹。藏族的农牧民一年四季身裹一件老羊皮，一件羊皮穿了好几代。他们吃的是粗糌粑，有的还吃树叶，盐都没有得吃，有的在路上讨乞，冻饿而死。特别是那些农奴，脚上戴着镣铐为农奴主劳动，真是比牲畜也不如。刚到西藏，看到这种现象心里实在受不了，心肺都要气炸。这种社会现象对自己的教育很深。1959年平息西藏上层反动集团的叛乱，我们跟随部队参加平叛斗争，虽然吃了不少苦，但心里非常高兴。在斗争紧张的时候，我们感到自己的生命真正是和藏族人民联系在一起的。我们听到藏族人民控诉农奴主的种种罪行，也和他们一起流泪，看到百万农奴获得翻身解放的欢乐情景，也感到好象自己获得第二次翻身解放一样地高兴。现在，看到西藏实行民主改革以后，农奴们有了自己的土地，他们在学习施肥，在搞互助组，我们也象过去在农村中搞土改一样，感到兴奋。和藏族人民一起共过一段患难，情感上有了变化，看到藏族人民的每一点进步，每一个胜利，都感到这里边也有自己的一点汗水。我们常常这样想，藏族劳动人民也是我们的阶级兄弟，虽然在西藏工作是非常艰苦的，但是如果我们都想到内地工作，不想在这里艰苦奋斗，那么，怎能帮助西藏人民得到解放呢？"},{"type":"paragraph","text":"当我们深入西藏边防部队时，部队的艰苦作风也经常见教育着我们。一次我们到某山口守建分队，那里海拔六千多米，空气稀薄，气候恶劣，积雪终年不化，住着八个战士和一个藏族翻译。他们长年住在冰窟里。有一次大风雪来了，把他们的帐篷和被子都刮跑了。环境是这样的艰苦，可是他们十分乐观。他们对我们说：“请转告首长，请首长放心，我们一定要长期守在这里，完成保卫祖国边疆的任务。”他们还给家乡写信要来菜种，把家乡的种子种在喜马拉雅山的雪岭上。他们的这种精神使我们非常感动，当我们一到艰苦的环境，我们就会想到他们，一想到他们，我们也就不怕任何艰苦。"},{"type":"paragraph","text":"还有一次，我们到一个部队的农场里去，见到一位年年立功的老炊事员，他参加过抗日战争、解放战争，胜利后又跟着部队背着背包用两条腿走进西藏。全国解放这多年，他还没有见过大城市。他说：“我从前就是一个锣锅一把铲子干革命，现在还靠一个锣锅一把铲子建设西藏。”他到今天还是一床旧被子，几套军装，别的什么东西也没置。他说，“生活越俭朴，思想也会越进步。”组织上考虑到他年纪大了，需要照顾他的身体，打算调他回内地，他拒绝说，“我活着要建设西藏，死了也要埋在西藏。”他的这种思想使我们受到很大的鼓舞。"},{"type":"paragraph","text":"八年来的边疆生活，使我对于艰苦问题，有了这样一些体会。第一，怎样对待艰苦的问题，实际上是个阶级观点和群众观点的问题，是心里有没有人民群众的问题。要是从个人出发，从生活享受出发，就会怕艰苦，怕边疆；要是从边疆人民的翻身解放着想，想到藏族人民的深重苦难，就会加强自己的革命责任感，激起阶级的同情心，从而抛开个人的得失，热爱边疆，即使再艰苦，自己也能甘心情愿。第二，生活上的苦与不苦，要看你和谁去比。和广大人民比，特别是和藏族的阶级兄弟比，我们的生活里哪有什么苦！和战争年代比也是好得多了。如果一味追求个人的享受，比吃好穿好，那么，个人的欲望是无法满足的。在生活上与人民同甘共苦，就能和人民打成一片，团结一致，共同奋斗。第三，没有艰苦的斗争，就没有人民的幸福。过去不艰苦奋斗，就没有今天，今天不艰苦奋斗，就不会建成社会主义，更达不到共产主义。诚如我们在西藏地区一样，没有过去的艰苦斗争，哪能有今天西藏人民的翻身解放。不继续艰苦奋斗，哪能使西藏人民过上更幸福的生活，并且逐步走上社会主义的道路。西藏如此，在全国，我想也是一样。"},{"type":"paragraph","text":"驻西藏部队 张纪甫"},{"type":"paragraph","text":"我的思想上走过弯路"},{"type":"paragraph","text":"提起艰苦奋斗，我总不能忘记我的一次教训。"},{"type":"paragraph","text":"我出身在一个革命家庭。由于党和国家给了适当的照顾，由于家里的负担又不很重，因此生活条件是比较优裕的。可我父亲对我生活上要求却比较严格。他经常跟我讲艰苦朴素的重要性。他自己生活也比较简朴。我就是不能理解，总认为既然有条件，就应该尽量吃好点穿好点，生活得舒服一些。这样，就逐渐滋长起享乐主义和好逸恶劳的思想。看到有的同学穿起料子衣服，我就羡慕，觉得人家父亲对待儿子，就是比我父亲好。我提出一些买东西的要求，父亲不答应，心里就很不痛快。慢慢地对父亲产生了不满情绪。父亲发现了，曾经一再向我指出：这是一种很危险的情绪。他说，现在在家里不能满足个人的欲望，对家里不满，将来个人利益同党的利益发生冲突，就会对党不满。但是，我却认为我父亲对儿子太苛刻了，接受下了他的意见，就是表面接受，心里也不服气。这种情绪，从中学一直带到大学，没有解决。"},{"type":"paragraph","text":"1959年以后，我们国家遭到连续几年的特大自然灾害，经济上发生暂时困难。在这个考验面前，我思想上便产生了严重的波动。对当前的生活很不满意，当党组织和同学们帮助我提高认识时，我不但不虚心接受，反而发展到对党组织不满，和同学关系疏远，书也不想读下去了，认为前途渺茫，想干脆离开学校，随便找个职业混一辈子算了。以后，经过党和同志们长期耐心地帮助和教育，才把我的思想从这个危险的状态下挽救过来。"},{"type":"paragraph","text":"我思想上走过的这段弯路，使我深深感到："},{"type":"paragraph","text":"第一、一个革命者，在物质生活上，任何时候，不但都要首先考虑广大群众的问题，把自己放在后面；而且在考虑自己的生活的时候，也应该以广大基本群众的生活水平作标准来衡量。如果只从自己的小圈子出发，认为只要自己有条件，就应该尽量生活得好一些，认为只要是公家发的钱，我怎么花，怎么享受，都没有错，而忘记了我们国家虽然有了巨大的发展，但总的说来还很穷，全国人民，特别是城市的普通工人和农村的贫农、下中农这些基本群众，生活的水准都还很低，结果，就必然滋长起享乐思想，不能和广大群众同甘共苦；不能同群众在一起，带领群众去不断地战胜困难，争取革命事业的更大的胜利；不能成为一个真正的革命者。我的错误，正是这样发展起来的。"},{"type":"paragraph","text":"第二、在革命和建设的道路上，今后是不是还有过去那样的艰苦生活呢？过去我对这个问题，是没有正确解决的。毛主席早在民主革命胜利时就说过：“中国的革命是伟大的，但革命以后的路程更长，工作更伟大，更艰苦，”毛主席的这个指示虽然也读了，可是并没有真正理解，思想上对可能遇到的艰苦生活没有一点精神准备。在走过那一段弯路之后，再来读它，就感到特别恳切。总的说来，毫无疑问，随着革命的不断胜利和发展，革命形势总是一天比一天好，人民的生活总是一天比一天提高的。但是，革命道路是漫长而曲折的，不但旧的艰苦困难克服之后，还有新的艰苦困难；有时同样性质的艰苦困难，在一定时期、一定条件下，也还会重新出现。例如，革命战争时期的艰苦生活和斗争，在建国以后，曾经有人认为，似乎是过去了。但是，事实证明，后来在抗美援朝战争、西藏平叛、中印边界自卫反击战和海边防斗争中，那种艰苦斗争，比较过去的革命战争，并无逊色。社会主义建设事业一天天发展，人们也曾有一种看法，似乎今后人民的物质生活，只会一天比一天好，不会再有更艰苦的生活了。但是，1959年起的连续几年特大自然灾害，说明这个想法也是不符合实际的。今后，除了革命和建设事业中的日常的艰苦困难之外，帝国主义和它的走狗可能不可能挑起新的战争？可能不可能再有严重的天灾？还可能不可能发生什么其他意外的艰苦困难？当然都是可能的。我们每个革命同志都要有充分的精神准备。“雪山、草地的时代早已过去了，现在再讲那种艰苦奋斗的精神没有意义了”的说法，是不符合实际的。"},{"type":"paragraph","text":"第三、享乐思想是资产阶级的思想，它同无产阶级的党和革命事业，是对立的，不能相容的。一个革命战士滋长了这种思想，如果不克服，发展下去，就可能脱离党，脱离革命事业。特别是在大风大浪来临的时候，更会经不起考验，晕头转向。在1960年的困难面前，我那种情绪，现在想来深感可鄙和危险。那正是资产阶级享乐思想滋长的必然结果。这个教训值得牢记。"},{"type":"paragraph","text":"6067部队 卢迎五"},{"type":"paragraph","text":"做红色接班人还是做“败家子”？"},{"type":"paragraph","text":"对于没有亲身经受过旧社会痛苦生活的青年一代，如果不进行艰苦奋斗的教育，单从物质上加以照顾，那就会养得娇里娇气，渐渐地沾染上发臭的资产阶级思想，无法继承父辈的革命事业。"},{"type":"paragraph","text":"我参军以前在工厂时，有一个和我一道进厂的青年，由于他从小生活非常优裕，从来不懂得艰苦，所以养成了一种与众不同的娇气。在厂里吃饭总嫌不如家里吃得好，不是说饭不合胃口，就是说菜的营养不好，挑挑拣拣。问他怎么才能样样合胃口，他说，“只要你有钱，菜场多的是。”他吃饭穿衣只知道拿钱去买，而“不知盘中餐，粒粒皆辛苦”。由于他对劳动的艰苦缺乏体验和认识，对工作也就没有吃苦耐劳的精神准备。刚进厂他就等发钱，盘算着第一年买多少东西，第二年又能买多少东西。可是，当时正赶上厂里装鼓风机，活很累，工作起来满身是油，有时还要连夜干。没几天，他就发起牢骚来了，要求调动工作，不然就退职到别的地方去。有人劝他，他满不在乎地说：“这样干，把人要累毁了。我家里要早知道是这样，根本就不会让我来，我就是不工作也不会饿死。”"},{"type":"paragraph","text":"这个青年人的例子，深刻地说明了一个问题：在物质生活比较优裕的情况下，如果不教育青年人艰苦奋斗，体验生活的艰难和劳动的不易，他的心目中就只有个人的所谓“幸福”和“快乐”，就不可能量心全意为人民服务，不可能刻苦地工作。正象一个老工人说的：“如今你们年轻人都是生在福中，没受过什么苦。要不经常教你们克勤克俭，尽知道有了钱买这买那，吃好的穿好的，你们就根本没心思在车间里干活！”"},{"type":"paragraph","text":"当然，老一辈创造了今天的好日子，本来就是为下一代的。青年一代日子过得好一点，也没有什么不对。但是我们要知道，老一辈给青年一代留下的，不光是比较富裕的生活，还有艰巨的革命事业。要把革命进行到底，建设成幸福美满的共产主义社会，还要做多少事啊！我们前进的道路上还有许许多多的困难，阶级敌人制造的困难，自然条件造成的困难，建设中的困难，各项具体工作中特有的困难等等。如果青年一代不是具有无坚不摧的英雄气概和艰苦奋斗的革命精神的红色接班人，而是些只知道吃现成饭却经不起一点风吹雨打的温室的花草，只顾吃喝玩乐，追求个人“幸福”和享受，而不想也不愿从事艰苦的革命和建设工作，忘记了无产阶级的伟大理想，那么，在各种困难和强敌面前，在艰巨的任务面前，就只能倒退八百里，不但根本谈不上什么继承父辈的革命大业，而且还有败“家”的危险，也就是说，有葬送掉我们的革命先辈创造的伟大革命事业的危险。"},{"type":"paragraph","text":"因此，对于我们青年一代来说，能不能继承和发扬艰苦奋斗的革命精神，实质上意味着：究竟做一个“败家子”，还是做一个红色的革命接班人。"},{"type":"paragraph","text":"空军战士 田常治"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}