{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏加诺总统指出外国干涉和颠覆的危险  驳斥侵略刚果的“人道主义”谬论  艾地主席强调各国人民必须反对外国军事基地","authors":[],"dates":[{"year":1964,"month":12,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏加诺总统指出外国干涉和颠覆的危险"},{"type":"paragraph","text":"驳斥侵略刚果的“人道主义”谬论"},{"type":"paragraph","text":"艾地主席强调各国人民必须反对外国军事基地"},{"type":"paragraph","text":"新华社雅加达二十一日电  印度尼西亚总统苏加诺昨天在日惹说，二十世纪的特点是那些企图保持旧秩序的人进行干涉和颠覆活动，而印度尼西亚正生活在危险之中。"},{"type":"paragraph","text":"苏加诺说，因此，印度尼西亚最需要的是把自己锻炼成为一个具有强烈的爱国情绪和自力更生的强国。"},{"type":"paragraph","text":"苏加诺是在日惹加渣·马达大学成立十五周年时对这个大学的学生讲这番话的。"},{"type":"paragraph","text":"他说，在二十世纪里，旧有势力在亚洲、非洲和拉丁美洲到处进行干涉。"},{"type":"paragraph","text":"他举出刚果、老挝、越南和印度尼西亚为例子。"},{"type":"paragraph","text":"他驳斥了关于对刚果（利）的侵略是为了人道主义的说法。他说，“只要读一读有关美国中央情报局的《看不见的政府》这本书，就会发现他们对老挝、柬埔寨、越南甚至对印度尼西亚的干涉。因此，我们不应当退却，而是要前进和组织力量。”"},{"type":"paragraph","text":"苏加诺还号召印度尼西亚学生把粉碎“马来西亚”的斗争进行到底。他说，对印度尼西亚来说，根据北加里曼丹人民的要求派遣志愿人员到那里去，是一个原则性问题。"},{"type":"paragraph","text":"他号召印度尼西亚学生锻炼自己，掌握技能，成为政治宣言的拥护者，并且献身于革命。"},{"type":"paragraph","text":"新华社雅加达二十二日电　据印度尼西亚共产党新闻局昨晚发表的新闻公报说，印度尼西亚共产党主席艾地说：“外国军事基地是帝国主义者用来镇压民族独立与和平运动的‘宪兵’，因此，所有爱好独立与和平的人民务必反对外国军事基地。”"},{"type":"paragraph","text":"艾地是在十九日在雅加达接见由小林彻率领的日本禁止原子弹氢弹协议会代表团时说这番话的。他还说，印度尼西亚人民把日本人民反对外国军事基地的斗争看作是自己的斗争。"},{"type":"paragraph","text":"他代表印度尼西亚共产党人和印度尼西亚人民，向日本人民，特别是向正在不屈不挠地反对美国军事基地的横须贺和佐世保人民致以崇高的敬意。"},{"type":"paragraph","text":"艾地表示相信，反对外国基地的运动将得到日本人民和世界各国进步人民的日益有力的支持。"},{"type":"paragraph","text":"艾地强调指出，印度尼西亚人民完全支持今年八月在东京举行的第十届禁止原子弹氢弹世界大会所通过的各项决议，并将继续支持将要举行的第十一届大会。他说，下届大会一定会取得更大的成就，一切进步力量一定会反对和击败不管来自什么地方的任何破坏阴谋。"},{"type":"paragraph","text":"艾地说：“印度尼西亚人民决心粉碎‘马来西亚’，而且将能够粉碎它。”"},{"type":"paragraph","text":"小林彻在这次会见中谈到了第十届禁止原子弹氢弹世界大会以来的成就。他还表示确信第十一届世界大会将取得成功。"},{"type":"paragraph","text":"据新华社雅加达电　印度尼西亚促进撤除帝国主义军事基地全国委员会十六日在告正为反对新殖民主义计划“马来西亚”而斗争的人民书中说，北加里曼丹、马来亚和新加坡人民反对美、英帝国主义及其军事基地的斗争对于维护东南亚的真正和平具有重大意义。"},{"type":"paragraph","text":"它号召北加里曼丹、马来亚和新加坡人民同新兴力量人民一道加紧进行反对他们本国和“马来西亚”境内的美、英军事基地的斗争。"},{"type":"paragraph","text":"印度尼西亚公众继续发表声明和谈话，支持目前在印度尼西亚全境展开的反对外国军事基地的运动。"},{"type":"paragraph","text":"印度尼西亚合作国会议长阿鲁季十四日发表谈话，谴责美帝国主义利用它在日本、南朝鲜、南越和其他地方的军事基地来分裂、剥削和统治当地人民。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}