{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"井冈山报总编辑刘国钟是穷凶极恶的党内右派分子","authors":["本报记者","韩志仲"],"dates":[{"year":1957,"month":10}],"is_range_date":false,"parts":[{"text":"井冈山报总编辑刘国钟是穷凶极恶的党内右派分子","type":"title"},{"text":"本报记者韩志仲","type":"authors"},{"text":"本报讯：经过井冈山报社全体职工一个多月的斗争，该报总编辑、党内右派分子刘国钟的反党反社会主义罪行已经彻底暴露。揭发出来的材料证明：刘国钟是一个暗藏在党内的穷凶极恶的右派分子。","type":"paragraph"},{"text":"大鸣大放开始，刘国钟认为时机已到，便和该报另一右派分子周奔(原名刘学鉴)狼狈为奸，利用职权放火煽动，有计划地大举向党进攻。周奔去南昌参加全省宣教工作会议前，刘国钟在编辑部召开所谓“预备会议”，为周奔收集放火材料。他煽动大家“多多向省委提意见”，谩骂省文联“官僚主义”，叫嚣取消“星火”杂志，等等。在另一次座谈会上，他鼓动大家对中央方针政策、对“人民日报”、对吉安地委和别的单位广泛提意见。并向周奔面授机宜：在省宣教会议上要“两边跑”——到文艺界小组和新闻界小组两边放火。在省宣教会议期间，刘国钟又写信给周奔，要他在会上质问省委：“地委报纸……为什么不放？”“为什么不向报社发指示？”“为什么不放农村?”并在信上大说：“省委再不能以官僚主义来对待新闻工作了。”","type":"paragraph"},{"text":"刘国钟为了有计划地在报上放火，特拟定了一个所谓“关于正确处理人民内部矛盾的报道计划”，着重提出要“组织座谈会，揭露一个机关或一个组织的官僚主义、宗派主义、主观主义”，要“抓典型，进行报道，并组织舆论”。并要记者找岔子、找“典型”，他规定：记者每次下乡要写两篇“典型”的批评稿，编辑部群众工作组每月要搞一篇“典型”的批评稿。所谓“典型”，就是刘国钟所说的“要搞大的(指县级以上的干部)”。他宣扬说：“我们脑壳上要长角”，“我们要象唐·吉诃德一样，做一个天下的勇士”。","type":"paragraph"},{"text":"刘国钟为了在基层放火，以“干预生活”为名，干了一系列罪恶勾当。他把记者反映农业社某些方面发扬民主不够的情况信，改为消息，以特号字标题发表在一版头条，主题是：“社员要求充分发扬民主，打开鸣放之门”。五月初，当他发现吉安县枫澧乡基层党委组织委员刘其昌在处理一件盗窃案中存有主观主义这一材料时，立即指派专人采访，以“两点理由，诬人为贼；一夜审问，苦打成招”为题，在5月21日的三版刊登出来。当时正在吉安放火的民盟省委右派首脑之一的刘九峰看后，大叫“好材料呀，好材料!”把它带回省里作为向党进攻、诬蔑基层干部的“根据”。在此期间，刘国钟先后组织了“我们就应该长期吃斋吗？”、“重重叠叠的费用和税收”等数十篇稿件，并配合漫画，主要锋芒针对着上级领导机关，挑拨党群关系、上下级关系、干群关系。更恶毒的是刘国钟竟无耻地指示该报编辑曾宪通假造一封读者来信：“生猪收购价钱太低”，并要发一版头条。","type":"paragraph"},{"text":"刘国钟用一整套反动的新闻理论和纲领，反对党对报纸的领导，他把党性和人民性、指导性和趣味性完全对立起来，从而否定报纸的党性和指导性，妄图篡改党报的政治方向。在鸣放期间，他到处宣扬说：“既要体现党委意图，报道中心工作……又要满足读者需要……有一定的矛盾”，“特别是地委报纸更显著”。他把党性、指导性污蔑为“党八股”、“教条主义”，在去年他就说过：“我们脑子里好象无形中有一道紧箍咒似的，一提起笔，就被‘党八股’‘教条主义’箍住了。”他把报纸的“文风不好”，“报道面狭窄”都归咎于党性、指导性；说抓运动抓中心工作的报道是“赶运动”、“官腔多”、“集中多”、“干巴巴”，并且叫嚷道：“我们首先要思想解放……从‘党八股’‘教条主义’中解放出来。”他公然说“现在的报纸不如解放前的报纸”，他要把党报办成“象过去的前方日报”一样。他主张报纸多登“社会新闻”，要求“不漏登全区的重要社会新闻”，如凶杀、情杀、自杀、奸淫、盗窃、贪污、腐化、违法乱纪等事件或案件。据检查，在他的主张下，从去年8月起到今年6月止，仅第三版就发表了“阴暗面”长篇“社会新闻”，即有“他为什么要自杀？”“恩爱夫妻两分离”……等二十五篇之多。刘国钟为着达到反对党的领导的目的，竭力贬低中共省委、地委的领导。他污蔑省委领导报纸“很糟”，“江西日报的保守思想和省委的领导有关系，江西省很多工作都落后”；说省委宣传部报刊处“不懂业务”，“乱弹琴”，“不管还好，插一下手就搞糟了！”扬言：“地委宣传部和我们是平行的，不能管我们”，他公然叫骂：“党委领导，领导个屁！”他甚至还组织文章针锋相对地反对地委负责同志在该报发表的文章，以抗拒地委的领导。他反对地委检查该报的工作，把党委指示和正确的批评说成是“责难太多”，“报纸的服属性很大”，叫嚷总编辑“无职无权”，企图摆脱党的监督，达到不要党领导的目的。他还企图推翻“同级党报不能批评同级党委”的原则和“批评必须展开，批评必须正确，批评必须在党委领导下进行”的原则，而把报纸驾于党委之上。他主张报纸可以批评“中央各部”，他明知故问地向地委提出：“同级党报可不可以批评同级党委?”他借口“文责自负”，阴谋发表不经调查的批评稿件，便于在报纸上自由向党攻击。","type":"paragraph"},{"text":"尤其恶毒的是，今年5月间，正当全国各地右派分子向党发起全面猖狂进攻时，右派分子刘国钟向中共中央政治局和国务院写了一封化名信，向党抛出了一支毒箭。他捏造大量所谓“事实”向党进行污蔑。他污蔑去年中央提出的“正确的、大胆的、大量的”提干方针是“一股歪风，随便乱提”，“不少‘缺德’‘缺才’的人都提上来了”而“这些人是做不好工作的，官僚架子十足”。他谩骂县委、地委负责同志是“有闲阶级”，说“他们成天不做工作，顶多是参加一下会议，听一听”。污蔑说“住在党政部门的干部家属实行公费医疗(代办)”，是县级以上的负责同志“占了便宜”，是“一人得道，鸡犬升天”，并造谣说工人、一般干部家属“无权享受公费医疗(代办)。”“公费医疗制度是对人民不起的一项官僚主义制度”。他造谣说“县委书记有一幢小公馆”，“永丰县委会造房子，还与民争地”，谩骂永新、新干县委“缺德”，“霸占人民体育场”，等等。刘国钟唯恐中央核对事实时会暴露真相，又做贼心虚地要求“不要随便转下来。”","type":"paragraph"},{"text":"在整个大鸣大放期间，他象一只疯狗一样不停地向党狂吠。他叫嚣说“党委部门的工作就是扯蛋”，“有了成绩又说是党委领导得好，把别人的功劳夺为己有”。从省委宣传部的每个副部长到吉安地委、各县委的负责同志，他都加以攻击，骂他们是“不动脑子”、“扯蛋”、“主观粗暴”、“水平低”、“不能做什么工作”；对地专直属各机关，他开口要取消这个单位，闭口要在报上批评那个单位，甚至说“要炸掉专区人民医院”，等等；他还恶意挑拨党群关系说：“企业部门、生产单位的工作重，累死了也没有人晓得。”","type":"paragraph"},{"text":"从揭发的材料证明，刘国钟对党领导的历次运动也是充满敌意的。在镇反中，他的反革命哥哥被判了七年徒刑，他说“冤枉”；甚至说他哥哥“也有进步的一面”；在肃反时，他认为反对胡风反革命集团是小题大做；赞扬胡风“有才”；他百般庇护肃反对象曾宪通，极力反对外出调查材料；在审干时，帮助曾长期隐瞒参加国民党的历史。对工商业和手工业的社会主义改造，他也抓住个别缺点否定一切，说“国营商店和公私合营商店，就不如私商好”。把有的手工业产品质量不好说成是“改造坏了”。上海右派骨干王造时是刘国钟的表哥，反右派斗争开始后，本报记者前往井冈山报组织揭发王造时的材料，他说不了解情况，并说工人也不了解情况，进行阻挠；他还明目张胆地包庇右派分子周奔，说是“内部问题”，阻止群众斗争。","type":"paragraph"},{"text":"刘国钟的反党阴谋，在他的化名信转到吉安后，被彻底揭穿了。开始他还企图蒙混过关。在群众无情揭发下，才开始交代了一些反党罪行，承认是“党的叛徒”。目前，井冈山报的全体人员正在继续追击他的全部反党活动。","type":"paragraph"},{"text":" ——原载1957年10月×日《江西日报》。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}