{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高举毛泽东思想红旗　努力实现剧团革命化  法库县剧团全心全意为农民演戏  中共中央东北局号召东北三省各地剧团和文化单位向他们学习","authors":[],"dates":[{"year":1965,"month":10,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高举毛泽东思想红旗　努力实现剧团革命化"},{"type":"paragraph","text":"法库县剧团全心全意为农民演戏"},{"type":"paragraph","text":"中共中央东北局号召东北三省各地剧团和文化单位向他们学习"},{"type":"paragraph","text":"新华社沈阳十日电　辽宁省法库县剧团，坚持文艺为社会主义服务、为工农兵服务的方向，全心全意为广大农民服务，受到热烈欢迎。东北三省报纸以显著地位刊登了他们的经验，中共中央东北局并写了批语，号召东北各地剧团和文化单位向他们学习。"},{"type":"paragraph","text":"法库县剧团以本县三十万农民为服务对象，坚定不移地把根子扎在农村。他们每年平均有七个月在乡下，自带行李，自背服装、道具，走遍了全县二百九十二个生产大队和许多偏僻的山村。仅一九六三年初到今年第一季度末，就为农民演出了七百九十四场。为了适应农村分散的特点，他们把整个剧团分成三个队六个小组，每组六、七个人，以文化轻骑队的形式分头上山下乡，演出的剧目也以中小型为主，常演的二三十个剧目都是不超过一个钟头的短剧。"},{"type":"paragraph","text":"法库县剧团本来是评剧团，为了满足社员群众的要求，演员们在评剧之外，还学会了二人转、大鼓、相声、拉洋片、莲花落、魔术、独角戏、表演唱等十二种文艺形式，有的演员一人会六七种，观众可以根据爱好选择节目。"},{"type":"paragraph","text":"今年开始，剧团还利用黑板报向群众进行时事政策宣传，表扬好人好事。另外，他们看到农村社员缺少书看，就背书下乡，为新华书店代销书籍、图片。从一九六三年到现在，他们在乡下代售了成千册图书，受到群众的欢迎。剧团演员下乡时，经常参加生产劳动，还经常帮助社员磨面、修厕所、盖猪圈等。剧团演员下乡时坚持与群众实行“三同”，从不特殊化。社员群众有时用好吃的来招待，他们都一再解释谢绝。他们每离开一处，基本上都能做到“三不走”：群众的水缸不满、院子不净不走；场地不打扫干净不走；损坏群众的东西不赔不走。许多社员写信称赞他们的好作风。"},{"type":"paragraph","text":"法库县剧团有一个时期由于方向不明确，政治思想工作抓得不紧，工作并不出色。当时，剧团醉心于“三大”（大剧团、大剧目、大价码），平时很少下乡，下乡也不受欢迎。演员中思想作风问题也较多，一些从农村业余剧团吸收的出身贫农下中农家庭的青年，在学到本领能上台演两出戏以后，有的开始追求名利，讲求穿戴，家里老人来看他，反而嫌“土气”。为了解决这些问题，他们在中共法库县委的领导下，深入学习毛主席著作和党的文艺方针政策，解决思想问题，使剧团的工作面貌和思想面貌发生了变化。"},{"type":"paragraph","text":"活学活用毛主席著作，做好人的思想工作，用毛泽东思想武装演员的头脑，是法库县剧团实现革命化的决定关键。开始动员下农村演出时，有些演员思想不通，认为下乡演出不光采，说“下乡一个月得丢五百年道行”等。县委领导干部亲自组织大家学习毛主席《在延安文艺座谈会上的讲话》，并指出法库县三十二万人口有三十万在农村，不为农民服务就是脱离群众脱离实际，使大家认识有了提高。"},{"type":"paragraph","text":"提倡演出形式多样化，本来是根据群众提出的意见，有些社员要求他们来个二人转，还有的提出听大鼓。可是当剧团动员大家搞“一专多能”的时候，有些演员怕学二人转“唱坏了嗓子”；有的怕“蹦蹦搭搭地毁坏了身段，弄成四不象”。这时剧团领导上又组织大家学《为人民服务》、《纪念白求恩》、《愚公移山》等几篇毛主席著作。不少人对照白求恩和张思德，开始认识到自己为人民服务的观点不强。随后在自愿的基础上，由一部分青年演员做试验，取得经验再推广。由于有了自觉性，演员学习各种曲艺形式很起劲，没有人教就自己练，没有道具就自己做，很快地人人都掌握了几种曲艺技巧。"},{"type":"paragraph","text":"法库县剧团在实现革命化的过程中，紧紧抓住劳动化这个环节。这个剧团的许多演员，原来存在着不同程度的好逸恶劳、鄙视劳动的旧思想旧习气。剧团下乡时，认真组织大家向农民学习农活，拜农民为师。还以小分队为单位，开展小段劳动评比。每次从农村演出回来，党支部组织大家总结参加劳动的体会，表扬劳动好的同志。这样，许多人由不自觉到自觉，逐渐养成劳动习惯。全团四十三个人中，现在已有三十二个人能顶整劳动力，有八个人能顶半劳动力。从扶犁、点种到秋收、打场样样农活都能干。由于经常参加劳动，演员们和农民群众建立了感情，所以能做到下乡时经常关心群众，不使自己特殊化。"},{"type":"paragraph","text":"法库县剧团演员由于长期与农民生活、劳动在一起，也有力地促进了演员在艺术上的成长。他们演出的《夺印》等革命现代戏质量有很大提高，他们演出的《三丑会》、《抛财礼》、《两个队长》等戏，反映了农村的现实生活，密切配合了实际斗争，对群众起到鼓舞和教育作用。由于演员在农村分散活动，演出实践的机会多，有些过去演传统戏只能跑龙套的，现在也能当主角了。不少人既会演戏，又会宣传，既会做艺术工作，又会做群众工作。此外，剧团长期深入农村，演出的场次多、观众多，也扭转剧团的亏损局面，去年以来已不要国家补贴，靠演出就能维持正常开支。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}