{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"清华园里尽朝晖","authors":[],"dates":[{"year":1969,"month":1,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"清华园里尽朝晖"},{"type":"paragraph","text":"在战无不胜的毛泽东思想的光辉照耀下，清华大学革命委员会胜利诞生了！"},{"type":"paragraph","text":"红旗漫卷，歌声如潮，锣鼓喧天，清华园沉浸在节日的欢乐里。"},{"type":"paragraph","text":"迎着伟大领袖毛主席的巨幅画像，首都工人驻清华大学毛泽东思想宣传队的广大战士和全校革命师生员工，手捧红彤彤的革命宝书《毛主席语录》，千遍万遍地欢呼：“敬祝伟大领袖毛主席万寿无疆！万寿无疆！”他们热情歌颂清华大学革命委员会的诞生，是毛主席无产阶级革命路线的胜利，是首都工人阶级贯彻执行毛主席“工人阶级必须领导一切”的伟大指示，领导上层建筑领域斗、批、改的巨大成果。"},{"type":"paragraph","text":"半年来，在以毛主席为首、林副主席为副的无产阶级司令部的亲切关怀下，进驻清华大学的我国第一支工人宣传队，高举毛泽东思想伟大红旗，团结清华大学广大革命师生员工，组成了浩浩荡荡的革命大军。斗、批、改的滚滚洪流，猛烈地冲刷着这个教育阵地，使清华大学发生了天翻地覆的变化。"},{"type":"paragraph","text":"新的时代，新的主人"},{"type":"paragraph","text":"当人们欢庆胜利的时候，怎能忘记一九六八年七月二十七日这个光辉的日子。"},{"type":"paragraph","text":"这一天，首都工人手捧红色革命宝书，心向红太阳，浩浩荡荡地开进了清华园。他们以顶天立地的英雄气概向全世界庄严宣告：工人阶级登上了领导上层建筑领域斗、批、改的政治舞台！"},{"type":"paragraph","text":"八月五日，伟大领袖毛主席向工人宣传队赠送芒果的特大喜讯，使清华园沸腾了。朵朵葵花向太阳，颗颗芒果恩情深。毛主席啊，毛主席！工人阶级的红心永远向着您！手捧金色的芒果，眼望工人宣传队迎风招展的红旗，多少工人心潮起伏。第一建筑公司的一位老工人回想起自己三进清华园的经历，心情久久不能平静。"},{"type":"paragraph","text":"早在一九四三年，日本帝国主义统治清华园的时候，他，一个十二岁的童工就来到这里。他们用血汗修建了一座座漂亮的房屋，而自己却住在席棚里，盖着麻包片，受尽欺凌。清华园是帝国主义和汉奸走狗的乐园，是中国劳动人民的地狱。"},{"type":"paragraph","text":"全国解放后有一年，他又一次来到清华园，一个资产阶级反动学术“权威”拿出一项设计，假惺惺地向他们“征求”意见。他们看了那豪华的设计图，心想：这还不是资产阶级的行乐图吗！？他怀着满腔愤怒离开了清华园。清华园啊，清华园！你的每一座楼房，每一寸土地都饱含着工农兵的血汗，但是，在一小撮走资派的把持下，清华园却变成了推行反革命修正主义教育路线的重要据点。"},{"type":"paragraph","text":"千钧霹雳开新宇。一九六八年七月二十七日，这位老工人作为光荣的工人宣传队的一员，昂首阔步走进清华园。他无比自豪地说：“这次是毛主席让我们来的！是由我们工人阶级领导‘高等学府’来的！”"},{"type":"paragraph","text":"工人宣传队的战士们怀着无限忠于毛主席的深厚无产阶级感情，面对清华大学复杂尖锐的阶级斗争现实，他们不但敢于斗争，而且善于斗争。他们以战无不胜的毛泽东思想为武器，对知识分子进行再教育，带领广大革命师生员工，同一小撮阶级敌人进行了针锋相对的斗争。首都工人毛泽东思想宣传队牢牢地掌握了清华大学的领导权。工人阶级是这里的真正主人。工人阶级掌了权，清华园里被颠倒的历史重新颠倒过来了！校内综合机械厂一位复员军人，由于抵制修正主义路线，被走资派看作眼中钉，受到排挤和打击。今天，他站起来了，被革命群众推选为校革命委员会的常委。过去被资产阶级知识分子独霸的讲台，今天回到了劳动人民的手中。工农兵登上了讲台，热情宣传战无不胜的毛泽东思想，对知识分子进行再教育。"},{"type":"paragraph","text":"过去，一小撮走资派，把清华大学搞成了“独立王国”，“针插不进，水泼不进”；今天，毛泽东思想统帅了清华园的一切，毛主席的各项指示和以毛主席为首、林副主席为副的无产阶级司令部的各项战斗号令，从来没有象今天这样迅速畅通地贯彻执行。"},{"type":"paragraph","text":"正是发生在二十世纪六十年代的伟大的“七·二七”，划分了清华大学两个不同的时代。“七·二七”宣告了资产阶级知识分子统治学校的结束；“七·二七”是工人阶级登上上层建筑领域斗、批、改政治舞台的光辉开端。“七·二七”将永远铭刻在人们的记忆里，这个伟大的日子，有如江河行地，日月经天，将越来越放射出夺目的光彩。"},{"type":"paragraph","text":"革命的航向，力量的源泉"},{"type":"paragraph","text":"“大海航行靠舵手，干革命靠毛泽东思想”。毛主席的一系列最新指示，是光辉的灯塔，指引着清华大学的无产阶级文化大革命不断胜利发展，引导革命师生奋起直追，迅速赶上亿万工农兵的雄伟步伐。"},{"type":"paragraph","text":"每当红色电波传来伟大领袖毛主席的指示，人们就聚集在收音机旁，细心倾听毛主席的伟大教导，认真记录毛主席的最新指示。广播一结束，清华园就沸腾了，庆祝的集会和游行，欢乐的歌声，飞扬的红旗，织成一幅幅壮丽动人的图画，呈现朝气蓬勃的革命景象。"},{"type":"paragraph","text":"读毛主席的书成了大家生活的第一需要。全校革命师生员工带着阶级斗争和两条路线斗争的问题，努力活学活用毛主席著作，用毛泽东思想统一认识，指挥自己的行动。对毛主席的每一项最新指示，学习宣传不过夜，贯彻落实不走样，这是工人阶级带进清华大学的革命好学风。"},{"type":"paragraph","text":"毛主席教导我们：“办学习班，是个好办法”。如今，各种类型的毛泽东思想学习班，似雨后春笋，遍布清华园。"},{"type":"paragraph","text":"在学习班里，广泛开展谈心活动，许多革命师生员工结成了“一对红”；"},{"type":"paragraph","text":"在学习班里，过去受名利思想严重腐蚀的教师痛下决心，要走与工农相结合的道路；"},{"type":"paragraph","text":"在学习班里，过去受大叛徒刘少奇鼓吹的“阶级斗争熄灭论”、“驯服工具论”、“读书做官论”等修正主义黑货毒害的革命干部，斗私批修，放下包袱，站到毛主席的无产阶级革命路线上，大踏步前进；"},{"type":"paragraph","text":"在学习班里，革命师生员工活学活用毛泽东思想，提高了两条路线斗争和阶级斗争觉悟，进一步团结起来，向阶级敌人发起了更猛烈的进攻。"},{"type":"paragraph","text":"毛泽东思想学习班是锤炼对毛主席无限忠诚的革命熔炉，是知识分子接受工农兵再教育的大好课堂。"},{"type":"paragraph","text":"在毛泽东思想的哺育下，广大师生的精神面貌日新月异。一支为数众多的决心把无产阶级教育革命进行到底的积极分子队伍迅速地成长起来。"},{"type":"paragraph","text":"在毛主席一系列最新指示的指引下，清华园革命大批判的洪流滚滚向前，基层单位“三结合”的革命委员会联翩出现，清理阶级队伍工作不断深入发展，一场无产阶级教育革命的高潮正在蓬勃兴起。清华大学在工人毛泽东思想宣传队的领导下，正沿着伟大舵手毛主席指引的航向奋勇前进！"},{"type":"paragraph","text":"革命的熔炉，宽阔的道路"},{"type":"paragraph","text":"在工人阶级的坚强领导下，以劳动为荣，积极与工农相结合的革命新风正在清华园里形成。"},{"type":"paragraph","text":"在校园里，过去整天埋头书斋的知识分子，现在操着各式工具，在破土翻地，挖泥积肥。"},{"type":"paragraph","text":"在学校附近东升人民公社的田野里，常常可以看到清华大学的革命师生和社员并肩劳动。一次，寒潮突然袭来，他们冒着刺骨的寒风和社员共同奋战，连夜抢收大白菜，受到贫下中农的鼓励和赞扬。"},{"type":"paragraph","text":"在北京针织总厂、北京新华印刷厂、北京特殊钢厂等工厂里，都有清华大学革命师生和工人师傅共同劳动。革命师生决心在三大革命实践中，沾一身油污，炼出一颗红心，同工农相结合。"},{"type":"paragraph","text":"力学教研组部分教师来到北京特殊钢厂炼钢车间参加劳动。工人师傅热情欢迎他们，还利用劳动间歇时间给他们讲家史，介绍学习毛主席著作的经验体会，让他们参加批判会，带他们到老工人家访问，谆谆教导他们要好好学习毛泽东思想，在劳动中改造世界观。一位老工人语重心长地说：“过去刘少奇把你们往邪路上引，想叫你们跟资产阶级一条心，走资本主义的路。今天对你们进行再教育，就是要叫你们跟我们工人阶级一条心，跟工人阶级走一条路。”老工人的话深深铭刻在他们心坎上。他们深切体会到，越劳动锻炼，对毛主席越亲，越劳动锻炼，对修正主义越恨。他们常常把学习讨论会变成对修正主义的批判会，以劳动中的切身感受，狠批刘少奇的“读书做官论”。革命熔炉火正红，熊熊炉火炼红心。他们深有感触地说：“过去受了修正主义教育路线的毒害，长期脱离工农，脱离实际，脱离劳动，走资产阶级的个人奋斗的道路。是毛主席把我们引上了同工农兵结合的光明大道，我们一定沿着这条光明大道坚定不移地走到底！”"},{"type":"paragraph","text":"半年来，许许多多毕业生离开了清华大学。他们“手捧红书离北京，立志扎根工农中”。一位毕业生家里打来了长途电话，要他申请回到家庭所在的大城市工作，他斩钉截铁地回答说：“不，我要听毛主席的话，听工人阶级的话，到工农兵中去，到最艰苦的地方去，做一个为劳动人民服务，受工农兵欢迎的知识分子。”广大毕业生离校前纷纷向毛主席表忠心：“我们要接受工农兵的再教育，战天斗地破私心；我们要紧跟伟大领袖毛主席，广阔天地炼红心！”"},{"type":"paragraph","text":"仅仅半年时间，清华园就发生了过去半个世纪不曾有过的惊人变化。这巨大的变化雄辩地说明：工人阶级不但善于破坏一个旧世界，而且善于建设一个新世界。清华园在前进，一座闪耀着毛泽东思想灿烂光辉的红彤彤的新清华正在工人阶级的领导下诞生！"},{"type":"paragraph","text":"新华社通讯员　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}