{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"历史性的转变　历史性的会议","authors":[],"dates":[{"year":1982,"month":8,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"历史性的转变　历史性的会议"},{"type":"paragraph","text":"全党同志、全国各族人民衷心期待的中国共产党第十二次全国代表大会，今天在北京隆重开幕。"},{"type":"paragraph","text":"十二大是在粉碎江青反革命集团以后六年，在十一大以后五年，在十一届三中全会以后四年举行的。六年来，特别是三中全会以来，我们党已经在指导思想上完成了拨乱反正的艰巨任务，并且在各条战线的实际工作中取得了拨乱反正的重大胜利，实现了历史性的伟大转变。社会主义现代化的壮丽前景，正在我们面前展开。在这个重要时刻召开的十二大，必将成为我党历史上又一次具有重大意义和深远影响的会议。"},{"type":"paragraph","text":"历史是一部最有说服力的教科书。六年并不算长，但是却以大量无法否认的事实启示着人们、教育着人们，使人们愈来愈深切地认识到，中国共产党不愧是经过马列主义、毛泽东思想的长期教育，在成功和失败的反复锻炼中成长起来的、成熟的和完全可以信赖的无产阶级先锋队。六年前刚刚粉碎江青反革命集团的时候，百业俱废，冤案遍地，是非颠倒，问题成山，多少人感叹“剪不断，理还乱”。五年前召开十一大，宣告“文化大革命”结束，重申建设社会主义现代化强国的任务，对于动员群众起了积极作用，但是大会仍然肯定“文化大革命”的错误理论，加上当时党中央主要负责同志坚持“两个凡是”，多少人徘徊于真理与谬误之间，“足将进而趑趄，口将言而嗫嚅”。许多同志都没有想到，从十一届三中全会开始，仅仅四年的时间，我们就分清了一系列理论上、方针上、政策上的是非，对毛泽东同志的功过和毛泽东思想的历史地位作出了科学的结论，平反了“文化大革命”和以前遗留下来的大量冤假错案，实现了中国各族人民梦寐以求的安定团结的政治局面。中国经济已经度过了最困难的时期，走上了稳步发展的健康轨道，广大人民群众的生活开始有所改善。一个近十亿人口的大国，能够这么快地重新崛起，走上中兴之道，这是中国共产党和中国各族人民的一个伟大胜利。"},{"type":"paragraph","text":"类似这种历史性的转变，在中国共产党领导新民主主义革命时期，也曾有过两次。一次是由北伐战争的失败转变为土地革命战争的兴起，一次是由第五次反“围剿”的失败转变为抗日战争的兴起。在那两次历史性的转变中，当革命受到严重挫折，党和人民的力量遭到惨重损失时，不仅敌人认为我们的失败已经注定，党内也有人悲观、动摇，甚至叛变。但是，我们的党并没有被巨大的困难所压倒，而是在毛泽东同志为代表的许多杰出人物的领导下，以革命的胆略、革命的毅力、正确的战略战术，顽强地进行斗争，扭转失败的形势，开创了革命事业胜利发展的新局面。这一次的转变与过去两次相比，尽管历史条件有很大的不同，但它又一次雄辩地证明，中国共产党所领导的社会主义——共产主义事业符合历史规律和广大人民群众的意愿，具有不可战胜的强大生命力；又一次证明，中国共产党在失去了毛泽东同志、周恩来同志、刘少奇同志、朱德同志等一大批杰出的领袖人物之后，仍然不愧为能够制服各种艰难险阻，驾驭各种复杂局面，领导中国各族人民不断走向新的胜利的坚强核心。"},{"type":"paragraph","text":"十二大将通过对过去六年历史性胜利的总结，确定继续前进的正确道路、战略步骤和方针政策，全面开创社会主义现代化建设的新局面。从一定的意义上说，十二大对于我国社会主义现代化事业的发展，如同七大对于我国新民主主义革命事业的胜利一样，将是具有历史意义的。中国共产党取得对新民主主义革命的正确的、全面的认识，历经曲折，费时二十多年。1928年召开的党的六大，对中国革命的性质和任务，也曾提出了正确的主张，但是并没有能形成全党的统一认识和在各项工作中把它具体化，以致六大以后仍然出现了立三路线的“左”倾错误，然后是为时四年多的王明路线的统治，几乎使党濒于绝境。一直到遵义会议挽救了革命，经过延安整风，最后在1945年召开七大，才对新民主主义革命的经验作了全面的总结，对新民主主义革命的路线、方针、政策作了科学的阐述，使全党的认识提到一个新的高度，为新民主主义革命的完全胜利奠定了基础。在社会主义革命和建设时期，从1956年召开八大，到这次召开十二大，中国共产党也经历了二十多年的曲折发展。现在，有了“文化大革命”这样惨痛的教训，又有了三中全会以来的成功经验，我们党对于社会主义革命和建设事业的认识已经趋于成熟了。十二大一定能肩负起历史的重任，通过总结正反两方面的经验，丰富和发展三中全会以来的路线、方针、政策，进一步统一全党和全国各族人民的认识，迎接社会主义现代化建设事业的新胜利。"},{"type":"paragraph","text":"从六大到七大，从八大到十二大，都可以看到，正确的路线、方针、政策的形成和确定，要经过实践、认识、再实践、再认识的多次反复，其中包括从成功中吸取经验，也包括从失败中吸取教训。对一个革命者来说，从失败中得到的教育可能更深刻。我们今天能够取得对中国社会主义现代化建设事业的正确认识，是付出了巨大代价的。当然，即便在今天，我们仍然不能说，全党已经完全掌握了在中国这样一个原来经济落后的大国进行社会主义现代化建设的规律，迫切的任务仍然在于学习。但是，就主要的方面来说，我们进行社会主义现代化建设事业的路线、方针、政策，已经被实践证明是正确的。“中国的路子走对了”，这是一切有识之士的定评。我们党和政府的工作和各项事业中，仍然有一些问题亟待解决，我们一些同志的思想上和工作上仍然可能出现这样那样的偏差。作为一个成熟的马克思主义的政党，我们要象过去几年一样，坚持四项基本原则，坚持三中全会以来的正确路线，善于发现某些工作和某些组织中的各种错误倾向，及时进行严肃的批评教育和必要的斗争，注意一种倾向掩盖另一种倾向。"},{"type":"paragraph","text":"十二大将审议中央委员会的报告，确定全党和全国人民迈向二十一世纪的宏伟目标和战略重点；将适应新的历史时期的特点和需要，通过新的党章；将选举新的中央领导机构。可以相信，通过这次选举，将有大批德才兼备、年富力强的中青年同志参加中央委员会的工作，也将有一部分德高望重、年迈体弱的老同志退居第二线，担负起支持和帮助中央委员会的重任。因此，十二大不仅是一个在政治上具有重要意义的大会，而且在组织上也将是一个实现新老结合和交替的大会。我们预祝这次大会完满成功！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}