{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":5,"day":4}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"引导下乡知识青年深入开展革命大批判坚决走毛主席指引的与工农结合的道路","authors":["新武/卫旗/战号"],"parts":[{"type":"paragraph","text":"本报讯 沈阳部队某部驻辽宁新金县双塔公社毛泽东思想宣传队，积极帮助公社革命委员会举办毛泽东思想学习班，紧紧结合当地阶级斗争实际，引导下乡知识青年开展革命大批判，不停顿地向阶级敌人进攻。全社下乡知识青年决心一辈子走毛主席指引的与工农相结合的光明大道，扎根农村，红在农村，做无产阶级革命事业的接班人。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“一切可以到农村中去工作的这样的知识分子，应当高兴地到那里去。农村是一个广阔的天地，在那里是可以大有作为的。”从一九六四年到一九六七年，先后有二百多名知识青年，积极响应毛主席的伟大号召，来到双塔公社所属各生产队。可是，中国赫鲁晓夫公然反对毛主席的伟大指示，恶毒地向青年散布反革命修正主义谬论。他胡说什么知识青年下乡“认真种三、五年地”，“就能当乡、县、省干部，也可以到中央”，害得一些青年产生了下乡“镀金”的思想，到农村后不安心农业生产。社会上的牛鬼蛇神便乘虚而入，煽阴风，点鬼火，恶毒地挑动一部分知识青年擅自离开生产岗位返回城市。面对这种情况，毛泽东思想宣传队的同志反复学习毛主席关于“看一个青年是不是革命的，拿什么做标准呢？拿什么去辩别他呢？只有一个标准，这就是看他愿意不愿意、并且实行不实行和广大的工农群众结合在一块”的教导，进一步认识到，下乡知识青年走毛主席指引的与广大工农群众相结合的光明大道，是完全正确的。阶级敌人进行破坏和捣乱，我们必须迎头痛击。经过认真研究，他们确定组织有部队同志、地方革命干部和知识青年中活学活用毛主席著作积极分子参加的毛泽东思想宣传组，到下乡知识青年居住的地点，反复宣传毛主席关于知识青年必须与工农相结合的伟大指示，引导知识青年用毛泽东思想识破阶级敌人的阴谋。他们还请以农村为家、坚持走与工农相结合的光明大道的活学活用毛主席著作积极分子路桂兰，给大家讲述她与贫下中农结合，促进思想革命化的体会；发动知识青年的家长做子女的思想工作，教育孩子千万不要忘本，不要忘记毛主席的恩情。通过宣传教育，知识青年都表示，要坚决听毛主席的话，走毛主席指引的道路，绝不上中国赫鲁晓夫和一切阶级敌人的当。"},{"type":"paragraph","text":"毛主席说：“办学习班，是个好办法，很多问题可以在学习班得到解决。”宣传队遵循毛主席这一最新指示，针对下乡知识青年存在的问题，先后举办了十二期毛泽东思想学习班。在学习班里，他们引导知识青年结合农村阶级斗争的实际，活学活用毛主席关于阶级和阶级斗争的伟大教导，提高了两条路线斗争的觉悟。在这个基础上，宣传队进一步引导大家狠批中国赫鲁晓夫散布的“认真种三、五年地”，“就能当乡、县、省干部，也可以到中央”的反革命谬论，狠揭本地区阶级敌人破坏知识青年上山下乡的罪行。通过大批判、大揭发、大斗争，激起了下乡知识青年对中国赫鲁晓夫和当地一小撮阶级敌人的刻骨仇恨。他们说：千恨万恨，毒害我们青年的中国赫鲁晓夫最可恨。我们一定要高举毛泽东思想伟大红旗，把中国赫鲁晓夫批倒批臭，肃清他的一切流毒。"},{"type":"paragraph","text":"经过学习班学习，下乡知识青年的精神面貌焕然一新。他们当中，许多人成了活学活用毛主席著作积极分子，有些人被选进了县、公社、大队的领导班子。贫农的儿子赵秋季，一九六五年从大连来到双塔公社后，先后调换四个工作地点。他每到一处，都和那里的贫下中农打成一片，虚心向贫下中农学习，积极宣传毛泽东思想。一九六七年四月调到九龙山开梯田时，在山洪暴发，新开梯田就要被冲垮的关键时刻，他第一个跑上山去，冒着生命危险保住了梯田，受到了贫下中农的赞扬。宣传队和公社把他的事迹介绍给全体下乡知识青年，号召大家象赵秋季那样听毛主席的话，走毛主席指引的路，当一个革命化的知识青年。"},{"type":"paragraph","text":"现在，双塔公社下乡知识青年，对毛主席更亲了，跟毛主席更紧了。毛主席关于革命委员会的最新指示发出后，知识青年连夜编排了节目，第二天就到地头去演出。当阶级敌人企图破坏春耕生产时，他们坚定地站在贫下中农一边，向阶级敌人冲锋陷阵，进行面对面的斗争。贫下中农夸奖他们是双塔公社一支宣传毛泽东思想、捍卫毛主席无产阶级革命路线的轻骑队。（新武、卫旗、战号）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}