{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":6,"day":8}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"保卫无产阶级专政的红哨兵——记毛主席的好战士杨永福抢救列车的英雄事迹","authors":[],"parts":[{"type":"paragraph","text":"在伟大的七十年代第一个战斗的春天，巴颜喀拉山麓，长江黄河源头，又奏响了一曲毛泽东思想的壮丽凯歌。"},{"type":"paragraph","text":"青海省军区某部一团六连战士杨永福同志，一九七○年三月十五日晚在兰青线八号大桥执行守护任务中，临危不惧，挺身而出，为抢救列车，保护大桥，壮烈牺牲。人们称赞他是毛主席的好战士、保卫无产阶级专政的红哨兵。"},{"type":"paragraph","text":"毛泽东思想化灵魂，心里想着人民，眼睛盯着敌人"},{"type":"paragraph","text":"一九六八年三月十五日，杨永福怀着保卫伟大领袖毛主席，保卫社会主义祖国的坚强决心，跨进解放军这所毛泽东思想大学校。这个生在苦水里，长在红旗下的小伙子，当上了光荣的人民解放军战士，他是多么高兴啊！多么感激我们伟大领袖毛主席啊！"},{"type":"paragraph","text":"杨永福出生在甘肃省通渭县杨家坑窝。在那“百年魔怪舞翩跹”的旧社会，杨永福一家世世代代给地主当牛马，累断筋骨饿断肠。祖父弟兄五个，三个被地主活活逼死；父亲接过来的是欠地主一千多块白洋的阎王债和缠在身上的长工索。"},{"type":"paragraph","text":"一九四九年阴历正月初六，杨永福出生时，家里穷得没油点灯，只好找来一把高粱秸照明，娘饿得皮包骨头，挤不出一滴奶汁，只能用清汤苦水野菜花喂他。"},{"type":"paragraph","text":"红旗指处乌云散。一九四九年八月，红太阳的光辉照亮了杨家坑窝，杨永福一家满眶热泪迎来了救星共产党，亲人解放军。"},{"type":"paragraph","text":"翻身不忘毛主席。每年腊月三十，杨永福的父亲总要把全家人叫到一起，拿出逃荒要饭时被狗咬得坑坑洼洼的五尺棍，诉说旧社会遭受的痛苦，讲述新社会当家做主人的幸福。"},{"type":"paragraph","text":"毛主席亲自发动和领导的无产阶级文化大革命的熊熊烈火，燃遍祖国大地。杨永福看到一小撮阶级敌人疯狂反对伟大领袖毛主席，妄图颠覆无产阶级政权，气得怒火万丈。向“三家村”开火，他一马当先；同走资派斗争，他坚定不移。他说：“为了保卫毛主席，保住印把子，豁上命也要干！”"},{"type":"paragraph","text":"阶级苦水擦眼眼最亮，红太阳光辉育苗苗最壮。杨永福来到部队，把对伟大领袖毛主席深厚的无产阶级感情，全部倾注在活学活用毛主席著作、改造世界观上。"},{"type":"paragraph","text":"一天，杨永福在礼堂学习毛主席著作，很多字不认识，就急得哭了。班长高俊义从礼堂经过，不知出了什么事。杨永福把毛主席的书紧紧贴在胸前，含着热泪对班长说：“我文化低，学习有困难，心里着急啊！”高俊义被杨永福这种渴望学习毛泽东思想的精神所感动，就给他介绍雷锋、王杰、李文忠等英雄刻苦学习毛主席著作的模范事迹，讲愚公移山的故事。杨永福连连点头说：“对！愚公立志能移山，我一定要攻破文化关，把毛泽东思想真正学到手。”"},{"type":"paragraph","text":"字不认识，杨永福便一个个画下记号，逢人就问。早晨，他迎着东方升起的红太阳，高声背诵“老三篇”。炎夏中午，他独自坐在树荫下，抄写毛主席语录。劳动间隙，他掏出抄在纸条上的毛主席最新指示，一个字一个字地用手在地上画。夜晚，他对照毛主席的教导，检查一天的思想和工作。"},{"type":"paragraph","text":"毛主席在党的“九大”发出了“团结起来，为了一个目标，就是巩固无产阶级专政”的伟大号召。杨永福反复背诵，字字领会。他把在旧社会时的痛苦，解放后的幸福，把对毛主席的深厚无产阶级感情……都和当一个解放军战士所担负的保卫无产阶级专政的神圣职责，更紧密地联系在一起。"},{"type":"paragraph","text":"杨永福常说：“一个革命战士，要心里想着人民，眼睛盯着敌人，耳朵听着阶级斗争的风雨声，鼻子嗅着阶级斗争的火药味！”"},{"type":"paragraph","text":"今年一月初，杨永福所在三班奉命来到兰青线守护八号大桥。一到驻地，他就深入附近农村做社会调查，掌握阶级斗争新动向，和当地民兵一起学习毛主席关于阶级和阶级斗争的论述，帮助民兵提高革命警惕性。"},{"type":"paragraph","text":"杨永福发现班里有的同志在值勤中有和平麻痹思想的苗头，就向副班长建议：“八号大桥可是兰青钢铁运输线上的重要桥梁啊！阶级敌人人还在，心不死，我们可不能丧失警惕，要按照毛主席的教导，阶级斗争年年讲，月月讲，天天讲。”他协助副班长经常组织大家学习毛主席关于阶级、阶级斗争的伟大教导，联系驻地阶级斗争现实，狠批叛徒、内奸、工贼刘少奇的“阶级斗争熄灭论”，进一步提高了全班同志的阶级斗争观念。他和同志们一起日夜警惕地守卫在湟水河畔、八号桥头。"},{"type":"paragraph","text":"胸怀无产阶级专政全局，站到哪里，红到哪里"},{"type":"paragraph","text":"杨永福胸怀保卫无产阶级专政的全局，哪里需要，就到哪里去。他把每一项工作，都看作是保卫无产阶级专政的哨位，站到哪里，红到哪里。"},{"type":"paragraph","text":"有一段时间，杨永福被分配到农场参加劳动。他表示：“过去张思德为人民烧木炭，今天我一定要为保卫无产阶级专政种好田。”"},{"type":"paragraph","text":"在农场春播春灌的日子里，他一身泥巴一身水地干在地里，那一天都是顶着星星出，日落扛锨回。"},{"type":"paragraph","text":"一天晚上，他们班到地里浇水，水渠上游转弯处最容易决口，班长准备找两个身体壮实的同志在那里看水。杨永福脚磨破皮发了炎，班长没让他去，他要求说：“眼下人少，忙不过来，我一个人去看吧。这个活只用劲不动腿，交给我最合适！”他硬是把这件活揽下了。"},{"type":"paragraph","text":"高原初春的深夜，寒风呼啸，干冷干冷。杨永福提着小马灯，警惕地巡逻在大堤上。下半夜，寒风越刮越大，渠里的水位也越来越高。突然，拐弯处决口漏水了，杨永福抡起锨，一个劲地往里填土。但是，水流太急，填上一锨冲走一锨。怎么办？呼叫，人们听不到！去喊同志，来不及！眼看大水就要把堤坝冲垮。杨永福想到堤下几十亩已撒上了种子的地会被冲毁，想到下游还有上百亩待浇的土地，就毅然脱下大衣跳进水渠，把身子紧紧地塞进决口里。"},{"type":"paragraph","text":"滚滚的渠水朝着他冲来，寒风扑到他被水浇湿的脸上，痛得象刀割，他一动不动地堵在那里。“人民把这班岗交给我，再痛，我也要象钉子一样钉在这里！”"},{"type":"paragraph","text":"雪山上流下来的水，刺骨的寒气钻进他的骨缝，他还是一动不动地堵在那里。“就是冻死，也要坚持到底！决不让我的哨位上出漏子。”"},{"type":"paragraph","text":"他顽强地堵在那里，一个小时，两个小时，三个小时……从月牙刚有点偏西，直到东方发白。浇水的同志们收工时，发现杨永福还没有回来，就顺着水渠跑到杨永福看水的地方，一下子全愣住了！杨永福脸冻得发紫，浑身浸在水里堵着决口……"},{"type":"paragraph","text":"同志们噙着激动的泪水一拥而上，从水中抱出了杨永福。他浑身冻得发抖，脚上的伤口泡得发白，他断断续续地说：“我不要紧，先堵决口。”"},{"type":"paragraph","text":"杨永福参军两年来无论是警卫守护，还是生产劳动；无论是在连里工作，还是帮助人民群众，都忠诚地履行着一个红哨兵的职责。"},{"type":"paragraph","text":"杨永福曾经两次被分配到炊事班，每次征求意见，的都说：“革命需要我站哨，我就站哨；革命需要我做饭，我就做饭。”他两次进伙房，都干得很出色。"},{"type":"paragraph","text":"杨永福看到三班老同志复员后党团员少，又要单独到外面执勤，就向领导主动提出到三班去。他说：“三班到外边，条件艰苦，很需要人，让我去吧！”副教导员听了后高兴地说：“永福同志，你和领导想到一起了！”杨永福到了三班，主动帮助正副班长搞好思想工作，班里呈现出一派朝气蓬勃的生动局面。同志们赞扬说：“我们的团小组长杨永福，真是一个小指导员！”"},{"type":"paragraph","text":"“明知征途有艰险，越是艰险越向前。”杨永福曾先后九次冒着危险保护人民的生命财产。一次，杨永福从铁路旁走过，正赶上一列客车风驰电掣而来。突然，他看到前面有一群被火车汽笛声惊呆了的羊拥挤在铁轨上，火车即将与羊群相撞。在这危险的关头，他高声呼喊着，奋不顾身地跃上路基，拚命把羊群赶下了铁道，就在他刚跳出轨道的一瞬间，列车呼的一声擦身而过。司机从驾驶室探出身子带着感激的笑容，向杨永福一个劲地招手。人民群众对日夜保护着他们的红哨兵无限感激！人民群众对有这样的红哨兵来保卫无产阶级专政一百个放心！"},{"type":"paragraph","text":"为革命站完最后一班岗，为保卫大桥战斗到最后一秒钟"},{"type":"paragraph","text":"时代的列车，乘着“九大”的东风，飞驰向前！"},{"type":"paragraph","text":"滔滔江河水，唱着胜利的欢歌，奔腾万里！"},{"type":"paragraph","text":"夜，已经很深了。杨永福仍坐在灯下，聚精会神地学习新党章。“誓为共产主义奋斗终身的中国共产党党员，要下定决心，不怕牺牲，排除万难，去争取胜利”的战斗号令，使杨永福激动万分，他想得很多：明天就是三月十五日，在人民解放军这所毛泽东思想的大学校里，整整两年了。两年来，在毛泽东思想哺育下，有了一些进步，但这与革命的要求还差得远呐！更艰巨的任务摆在面前，更严峻的考验还在后边……"},{"type":"paragraph","text":"十五日，杨永福精神抖擞地开始了新的战斗！"},{"type":"paragraph","text":"“天天读”时，他和全班同志反复学习了毛主席的伟大教导：“领导我们事业的核心力量是中国共产党。”“指导我们思想的理论基础是马克思列宁主义。”“艰苦的工作就象担子，摆在我们的面前，看我们敢不敢承担。”“一个人做点好事并不难，难的是一辈子做好事，不做坏事，……”他对大家说：“党的‘九大’召开一年来，全国军民在毛主席关于‘团结起来，争取更大的胜利’的伟大号召鼓舞下，革命形势越来越好，无产阶级专政更加巩固。但失败的阶级不要挣扎，我们必须提高警惕。”"},{"type":"paragraph","text":"晚饭后，天气骤变，狂风大作。杨永福想，风这样大，在桥上站哨的同志一定很冷，决定提前去换哨。副班长想到杨永福这几天一直有病，今天又忙活了一天，再三劝他不要提前去换了。杨永福回答说：“副班长，你放心，这班哨我一定站好！”说着，他已穿好大衣，带上武器，迈着雄健的步伐向大桥走去。"},{"type":"paragraph","text":"漆黑的夜幕笼罩着大地，杨永福迎着七级大风警惕地守卫在凌空架起的八号桥上。"},{"type":"paragraph","text":"二十一时二十七分，从兰州方面开来的二二○七次货车，以每小时四十多公里的速度驶来。列车在距离大桥四百米的地方转过弓形弯道，强烈的灯光射向桥头。突然，杨永福发现离大桥一百二十多米远的轨道上放着一根枕木。有着高度阶级警惕性的杨永福立即意识到：这是阶级敌人的破坏阴谋！火车在急速前进，一场严重的事故就要发生！"},{"type":"paragraph","text":"“为人民利益而死，就比泰山还重”。无限忠于毛主席的好战士杨永福，浑身是胆，纵身跃入轨道，迎着车头，朝着枕木，以惊人的速度向前冲去……"},{"type":"paragraph","text":"二百七十多米的距离，对每秒十来米速度的火车，只需要极其短暂的时间；可是，一百二十多米的距离，对于顶风而上的杨永福却是多么艰难啊！"},{"type":"paragraph","text":"“这个军队具有一往无前的精神，它要压倒一切敌人，而决不被敌人所屈服。”一股强大的力量在推动着杨永福！"},{"type":"paragraph","text":"“下定决心，不怕牺牲，排除万难，去争取胜利。”一个坚强的信念在鼓舞着杨永福！"},{"type":"paragraph","text":"伟大领袖毛主席的教导，在杨永福身上迸发出无穷无尽的力量。他一边跑一边鸣枪报警。"},{"type":"paragraph","text":"杨永福象离弦的疾箭，冲上来了！冲上来了！"},{"type":"paragraph","text":"机车距离枕木越来越近，巨大的车头，长长的列车，以雷霆万钧之势，劈头盖顶地压了过来！三十米，二十米，十五米……等时间整个大地都颤动起来！为人民献身的时刻到了！就在这千钧一发之际，杨永福英勇果敢，箭步飞身扑上前去，拚尽平生力气将一百六十多斤重的枕木推出轨道……"},{"type":"paragraph","text":"列车安然停住了！大桥保住了！阶级敌人的破坏阴谋被粉碎了！可是，毛主席的好战士杨永福同志，为人民壮烈牺牲了！"},{"type":"paragraph","text":"消息传开，成千上万的工人、贫下中农、红卫兵小将、部队指战员从四面八方赶来，悲痛地悼念为人民英勇献身的英雄战士，大家禁不住流下了热泪，赞扬说：“杨永福最听毛主席的话，把一切献给了保卫无产阶级专政的宏伟事业。他为革命而生，为人民而死，死得比泰山还要重啊！”"},{"type":"paragraph","text":"是的，杨永福同志从一九六八年三月十五日光荣入伍，到一九七○年三月十五日壮烈牺牲，在整整两年时间里，他一字一句按毛主席的指示去办，一步一个脚印照毛主席指引的道路走，为保卫无产阶级专政献出了年轻的生命。他走过的战斗历程，充分证明了我们时代的伟大真理："},{"type":"paragraph","text":"对毛主席的指示坚决照办，就有明确的方向！"},{"type":"paragraph","text":"对毛主席的指示坚决照办，就有无穷无尽的力量！"},{"type":"paragraph","text":"对毛主席的指示坚决照办，就无往而不胜！（本报通讯员、本报记者）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}