{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"李鹏总理在尼赫鲁纪念馆发表重要演讲  积极评价中印关系阐述中国内外政策受到热烈欢迎","authors":["王士芳　刘振敏"],"dates":[{"year":1991,"month":12,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李鹏总理在尼赫鲁纪念馆发表重要演讲"},{"type":"paragraph","text":"积极评价中印关系阐述中国内外政策受到热烈欢迎"},{"type":"paragraph","text":"本报新德里１２月１３日电  本报记者王士芳、中央人民广播电台记者刘振敏报道：应印度文化关系委员会的邀请，李鹏总理今天下午４时在新德里尼赫鲁纪念馆礼堂向２００多位印度各界知名人士发表演讲，积极评价中印关系并阐述了中国的内外政策，受到与会者的热烈欢迎。"},{"type":"paragraph","text":"在印度外长马达夫辛·索兰基致热情的欢迎词之后，李鹏总理在一片掌声中开始演讲。详细摘要如下："},{"type":"paragraph","text":"中印关系源远流长，早在２０００年以前，两国就有文化、宗教和经济的交往。"},{"type":"paragraph","text":"在近代历史上，中印两国有着共同的遭遇，都曾蒙受殖民主义、帝国主义的欺凌、剥削和压迫。在争取民族独立的长期斗争中，两国人民互相同情，互相支持。印度独立和中华人民共和国成立后，在５０年代，中印关系是非常好的。中国周恩来总理和贵国尼赫鲁总理，共同倡导了著名的和平共处五项原则。"},{"type":"paragraph","text":"但是，到了６０年代初，由于众所周知的原因，两国关系疏远了，高层来往中断。"},{"type":"paragraph","text":"拉吉夫·甘地总理在两国长达２８年没有高层来往的情况下，于１９８８年到中国访问，这是一次明智的、勇敢的行动，为中印关系的恢复和发展开辟了道路。我对他不幸逝世再次表示深切悼念。"},{"type":"paragraph","text":"我这次来贵国进行正式访问，就是对已故拉吉夫·甘地总理的回访。"},{"type":"paragraph","text":"３天来，我会见了文卡塔拉曼总统，并同拉奥总理进行了两轮会谈。会谈和会见是富有成果的，也是令人鼓舞的。在许多国际问题上，双方持有相同或相似的看法。我们认为，世界旧的格局已经打破，新的格局尚未形成，世界形势更加动荡不安，发展中国家的处境更为严峻。因此，在积极进行南北对话的同时，更需要加强南南合作。发展中国家应该把命运掌握在自己手里。"},{"type":"paragraph","text":"中印两国政府对建立国际新秩序有一致的看法，都认为和平共处五项原则应成为建立国际新秩序的基础。当然，随着形势的发展，还可以在此基础上补充一些新的内容。中国认为，国家不分大小、贫富、强弱，都是国际社会平等的成员，应该有权参与国际事务。国际新秩序，不仅包含政治新秩序，而且还包含经济新秩序，两者密切相关，不可割裂。联合国应该在建立新秩序中发挥更大的作用。中印两国都愿为建立一个公正、合理的国际新秩序而努力。"},{"type":"paragraph","text":"双方在会谈中还谈到了人权问题。中印两国有自己的国情，不可能完全接受西方的人权观念。印度方面告诉我，印度不同意西方把是否接受其人权标　准作为提供援助的条件。中国也反对以人权为借口干涉别国内政。"},{"type":"paragraph","text":"中印两国都是发展中国家，有很多共同点，双方可以在经济、贸易、科技、文化等领域进一步加强交流与合作。当然，两国之间还有一些悬而未决的问题，主要是边界问题。会谈中，双方一致认为，边界问题不应成为改善和发展中印关系的障碍。双方同意，本着中印两国总理１９８８年所谈的精神，积极努力，寻求问题的解决。两国边界问题联合工作组也将讨论保持边界和平与安宁的措施。我们相信，经过共同努力，一定能够找到一个双方都能接受的解决办法。中印边界终将成为连结两国人民的友谊与和平的纽带。"},{"type":"paragraph","text":"西藏自古以来就是中国领土不可分割的一部分。在这次会谈中，印度政府重申西藏是中国的一个自治区，不允许西藏人在印度从事分裂中国的政治活动。我们对印度的这一立场表示赞赏。"},{"type":"paragraph","text":"现在外界有一种传说，认为中国政府不愿意同达赖喇嘛谈判。这是一种误解。我愿意在此重申：中国政府同达赖喇嘛谈判的大门是敞开的，除了“西藏独立”不允许谈以外，其他都可以谈。达赖喇嘛应该放弃“西藏独立”的立场，停止分裂祖国的政治活动。西藏是中国的一个自治区，在我们这个多民族的大家庭中，藏族同胞享有同其他少数民族同样的平等权利。４０年来，西藏的社会有了很大进步，经济也有很大的发展，人民生活有了很大改善。中央政府没有向西藏人民征收过钱。相反，中央向西藏提供了将近１８０亿人民币。西藏多少世纪以来人口一直停留在１００万左右，现在已经达到了２１９万，其中将近９５％都是藏族。４０年中，西藏人口增加了一倍。藏族人民的平均寿命从５０年代的３５岁提高到现在的６５岁。现在西藏同我国其他省份一样，经济和各项事业不断发展，人民生活进一步提高。"},{"type":"paragraph","text":"中国是一个发展中国家。１２年来，我们坚定不移地执行邓小平同志倡导的改革开放政策，以经济建设为中心，沿着建设有中国特色的社会主义的道路不断前进。改革开放取得了显著的成就。在８０年代，我国的国民生产总值翻了一番，人民生活明显改善。今天，中国政治稳定，经济发展。中国政府制定了１０年规划，其中心点就是，经过１０年的努力使我们的国民生产总值再翻一番。平均每年增长６％或者６％以上，人民的生活将得到进一步改善。以江泽民同志为核心的中国领导有充分的信心带领全国人民实现上述目标。"},{"type":"paragraph","text":"我们建设的具有中国特色的社会主义与苏联的经济模式不同。我们实行的是社会主义有计划的商品经济，把计划经济与市场调节有机地结合起来。中国的经济以公有制为主体，同时允许多种经济成份并存。在分配制度上，实行按劳分配为主，允许一部分人、一部分地区先富起来。先富起来的地区要帮助贫困地区，最终达到共同富裕的目的。中国要实现现代化，改变贫穷落后的面貌，当然主要是靠自己的力量，靠中国人民的努力。同时，我们也重视同外国开展平等互利的合作，实行对外开放的政策，学习和吸收其他国家先进的技术、先进的管理经验和部分建设资金。我们建立了经济特区等，为外国人的投资创造比较好的投资环境。这些政策和措施都取得了良好的效果。我们的对外开放是全方位的，既对发达国家开放，也对发展中国家开放。"},{"type":"paragraph","text":"印度这些年来在经济的各个领域都取得了显著的成就。在农业方面开展了“绿色革命”，并正在进行“白色革命”（牛奶生产）。粮食生产有了很大的提高。此外，印度还有比较完整的工业体系和人数众多的科技队伍。我们对印度所取得的成就感到由衷的高兴。中印两国在建设方面的有些经验可以互相学习和借鉴。中国希望加强同印度在各个领域的合作。因此，中国对印度也是开放的。"},{"type":"paragraph","text":"中国实现四个现代化是一个长期的过程。有两个条件必不可少：第一，要有一个长期的和平国际环境；第二，国内要有一个安定的政治局面。中国愿意在和平共处五项原则的基础上同世界上所有国家发展关系。发展同周边国家的关系是我国对外政策的重要组成部分。"},{"type":"paragraph","text":"我们愿意本着这些原则同包括印度在内的邻国发展睦邻友好关系。中国不干涉别国的内政，也不把自己的意识形态和社会制度强加于其他国家。中国不谋求自己的势力范围，永远不称霸。"},{"type":"paragraph","text":"我希望通过这次访问，双方着眼于未来，增加往来，增进了解，扩大共识，进一步推动中印关系的发展。"},{"type":"paragraph","text":"让我们携起手来，在目前这个复杂多变的国际形势下，为了我们共同的利益，为了和平与发展而共同努力。"},{"type":"paragraph","text":"李鹏总理讲完后，与会者长时间热烈鼓掌。印度外交秘书迪克希特致词表示感谢。"},{"type":"paragraph","text":"今天演讲会的听众中有议员、各政党领导人、高级文官、学者、社会活动家、工商界和新闻界著名人士。其中有几位同我国第一代领导人有过交往。"},{"type":"paragraph","text":"今天发表讲话的场所——尼赫鲁纪念馆——是已故总理尼赫鲁的官邸。周恩来总理１９５４和１９６０年两次访印时，都在那里会见过尼赫鲁总理。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}