{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":12,"day":24}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"游进知识的海洋中去","authors":["张植信"],"parts":[{"type":"paragraph","text":"前不久，下连队调查研究，看到有些青年战士，本来有一定的文化基础和自学能力，可是，他们不是抓紧时间学知识、练本领，而是玩心过盛，几乎把业余时间都用来聊天、下棋、打扑克。为什么会出现这种状况呢？仔细研究了一番，原因是多方面的，但最直接的原因是，这些青年同志还没有真正感受到用知识武装自己的极端重要性。"},{"type":"paragraph","text":"“只有用人类创造的全部知识财富来丰富自己的头脑，才能成为共产主义者。”这是列宁的一句名言。"},{"type":"paragraph","text":"我们的青年一代，是祖国的未来，是共产主义事业的接班人。实现四化的重任，历史地落在我们青年一代身上，要无愧于党和人民的希望，成为一个光荣的新长征突击手，知识甚少或两手空空，怎么能行呢？如果不如饥似渴地多学习一些知识，不掌握为人民服务的本领，那么，为四化做贡献，接好革命的班，都将是一句空话。"},{"type":"paragraph","text":"有了知识就有了力量。我们的无产阶级革命事业，之所以能一代接一代，代代更兴旺，其中的一个原因就是我们革命队伍里一代又一代的革命者，都是用知识武装了自己，是知识给了我们信仰和力量，给了我们克服困难，战胜敌人的办法，使我们的革命从胜利走向胜利。如今，党领导我们继往开来，进行新的长征，每一个革命战士，都应该立志游进知识的海洋中去，做知识的主人，象马克思所说的那样：“世界的一切在我都不生疏。”然而，知识的获得，并非金钱所能买，亲朋所能赠，必须不断开拓知识的领域，进行广泛的学习和实践，在知识的海洋中，尽情地汲取丰富养料。诸葛亮在《诚子书》里说道：“才须学也，非学无以广才”。刘勰在《文心雕龙》《神思篇》中也明确地提出：“积学以储宝，酌理以富才”。他们的主张，都是要人通过刻苦学习，不断丰富学识，增长才干。我们说要游进知识的海洋中去，就是要博览群书，把对知识的兴趣扩展开去，除去学好一门专业知识，对其它知识也要尽可能都通晓一些。"},{"type":"paragraph","text":"也许有的人会说，我钻好一门学问，能保障完成本职工作就行了，何必费那么大劲，学那么多的知识？我们说，这种认识有片面性。因为，今天的科学高速发展，我们面临着实现四个现代化的艰巨任务，各个科学领域互相渗透，反映客观事物规律的任何一门科学，都不是孤立的。如果我们只有一方面的知识，只囿于自己的那个小天地，是不能适应形势要求的。新形势要求人们不仅要努力成为一个领域里的专家，同时它还要求人们尽可能掌握和熟悉邻近领域的知识。"},{"type":"paragraph","text":"从历史上看，凡是有所成就的人，他们的知识都是非常渊博的，他们往往也都是不仅有本职的专业知识，同时也有其他方面的渊博知识。读过恩格斯《自然辩证法》的人，都会对恩格斯渊博的自然科学知识和深刻的哲学见解留下难忘的印象。早在学生时代，恩格斯就对自然科学产生了浓厚的兴趣与爱好，他除了认真学习一些国家的文字外，还用相当功夫钻研数学和物理。他在四十多岁的时候开始学习微积分。此外，他还钻研了大量化学、物理学、电学、热学、天文学等科学著作，几乎对当时自然科学的每一重大发现，他都了如指掌，并且达到了很高的造诣。"},{"type":"paragraph","text":"诗人屈原，在他的名著《天问》中，一下子就提出了一百七十二个问题，涉及天文地理、博物神话；李时珍是个药物学家，在他整理的《本草纲目》中，不仅全面概括了当时医药方面的成果，而且也总结了包括生物学、矿物学、化学在内的多方面知识；《红楼梦》的作者曹雪芹，如果不具备那么多生物学知识，大观园又怎能被他描绘得如此色彩缤纷，鲜艳绚丽呢？这一切表明，要想有所作为，没有丰富的知识是不行的。"},{"type":"paragraph","text":"也许有人会说：我是一个普通的“凡人”，走的不是当专家的那条路，平凡的人物，平凡的工作，不会有多大作为，不必学那么多知识吧！不对。平凡的人物，平凡的工作，照样需要知识的武装，照样能搞发明创造，照样能当专家。郝建秀原是个普通纺织工人，若没有知识，她能创造出先进工作法吗？蔡祖泉是个玻璃广的普通工人，若不刻苦学习，能创制成新型电光源吗？普通劳动者、“凡人”，不仅需要知识，追求知识，而且也能成长为某一方面的专家。历史上有许多这样的记载：世界上第一盏电灯是英国赶马车出身的科学家爱迪生试制成功的。世界上第一台火车机车是英国矿工出身的科学家斯蒂芬逊发明的。世界上第一个避雷针是美国印刷工人出身的科学家富兰克林发明的。世界上第一架纺织机是英国工艺工人出身的科学家哈尔格利夫发明的。世界上第一艘蒸汽机轮船是美国工匠出身的科学家富尔敦创造成功的。"},{"type":"paragraph","text":"邓小平同志在全国教育工作会上的讲话中曾说：“列宁多次强调指出：工人一分钟也不会忘记自己需要知识的力量。没有知识，工人就无法自卫；有了知识，工人就有了力量。这个真理在今天更加显出它的重要性。”过去，有些同志对这个问题认识不足，总觉得自己干的，手上做的与科学知识发生不了多大关系，因而忽视了学习科学文化，乃至林彪、“四人帮”制造出“玻璃纤维粘在肠子上有生命危险”的无稽之谈，也只能任它欺骗、受其愚弄。"},{"type":"paragraph","text":"“知识即罪恶”的时代一去不复返了！青年战友们，让我们记住“知识就是力量”这一千真万确的真理吧！"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}