{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"成长中的新型桥梁工程学院  顾懋勋委员的发言","authors":[],"dates":[{"year":1960,"month":4,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"成长中的新型桥梁工程学院"},{"type":"paragraph","text":"顾懋勋委员的发言主席、各位委员："},{"type":"paragraph","text":"我完全拥护李富春副总理关于1960年国民经济计划草案的报告、李先念副总理关于1959年国家决算和1960年国家预算草案的报告和陈叔通副主席所作的中国人民政治协商会议第三届全国委员会常务委员会工作报告。"},{"type":"paragraph","text":"在党的正确领导下，由于贯彻了党在建设社会主义时期的总路线，铁道部大桥工程局于1957年胜利地建成了武汉长江大桥之后，在这个胜利的基础上，于执行1958年国家建桥基本建设计划投资总额二千八百零六万元的大桥建设任务中，实际完成了三千九百零八万元，完成年度计划的139％，而于执行1959年计划投资总额五千八百零八万元的大桥建设任务中，实际完成了七千五百七十一万元，完成年度计划的130％，较1958年实际完成的基建投资总额增加了94％。"},{"type":"paragraph","text":"在1958年大跃进和1959年继续大跃进的有利条件下，1960年的大桥建设任务又将比1959年更为宏伟，总的计划投资将较1959年总的计划投资增加一倍。"},{"type":"paragraph","text":"以上各项数字不仅表明了1958年和1959年大桥建设连续大跃进的辉煌成就，而且显示着我们正在信心百倍地预期在1960年将以更大的幅度争取持续跃进的胜利实现。这是党的正确领导，党的总路线和毛泽东思想的光辉照耀的结果，是广大职工发扬无产阶级的革命传统和高贵品质以及大反右倾、大鼓干劲的结果。"},{"type":"paragraph","text":"正因为我们的桥梁建设事业正在高速度地向前发展，正在竿头日上地与时俱增，我们在多快好省地进行大桥建设的同时，有鉴于在建设事业中干部决定一切的重要作用，我们在1958年工农业生产大跃进形势的推动下，在铁道部的鼓励和支持下，为了及时培养新生力量，于1958年夏季积极筹建一所桥梁工程学院，经过短短的几个月的准备工作，于同年10月13日就正式开学了。在上级党委、大桥党委和学校党委的正确领导下，通过全院同志们的努力，这个学院现在已有教师二十九人，一二年级学生共二百三十一人（内十人已送唐山铁道学院学习，以培养专业人才），转瞬就将胜利完成两个学年的教学工作。"},{"type":"paragraph","text":"为了加速培养人才以适应建桥事业不断发展的需要，我们的学院经规定为四年的全日制。我们的学院是在困难重重的情势下创办起来的。例如我们的教师是从大桥局的现职工程技术人员中抽调而来的，他们出校（国内、外大专学校）较久，几乎百分之百过去都没有教育经验，均须在教育的实践中不断提高；我们的校舍第一年是全部由我局的铁中拨借的，第二年是利用一所食堂的房屋加以补充的；图书和教学设备如测量仪器等绝大部分也是由大桥局拨给的。而我们开始办学的时候正是国家大搞教育革命和教育改革的时候；因此，虽然我们在经始之初遭遇了一系列艰苦缔造，筚路蓝缕的困难，但是由于“甘受和、白受采”的有利条件，我们却能完全不受成规旧制的束缚，就能破除迷信，解放思想，大胆地发扬革命创造精神，并在国家教育方针的指引下，得以避免迂回曲折的道路，不致重蹈许多旧校过去所陷入的复辙。这个复辙表现为：教育不为无产阶级的政治服务，教育不与生产劳动相结合，教育不是由党来领导而是由“专家”来领导。换言之，正因为我院是在1958年国家颁行新的教育方针时成立的，我们就能一开头立即走上方向正确和目的明确的康庄大道，成为一个名副其实的新型学院。通过坚决贯彻执行中央的教育方针，在瞬将完成两个学年的教学过程中，我们无论在大力提高全体师生的思想认识和政治觉悟方面，或在大力推行教学相长的教学方法方面，展开教研组活动方面，培养教师向多面手方向发展方面，贯彻理论结合实际以及脑力劳动结合体力劳动方面，都已取得了一定的成绩。我们在这些方面所作的努力大致如下：（一）在第一学期开学之初，组织全体教师进行教育方针的学习，组织师生参观了在首都展出的教育与生产劳动相结合展览会，在学生中进行了历时九周的整风学习，并组织师生积极参加了炼钢运动；（二）按照各课性质的不同，成立各种教研组，积极展开教研活动，组织集体备课，组织领导、教师、学生三结合的试讲并组织各组之间相互听课和到外校听课；（三）组织经常性的课外一般辅导和重点辅导；（四）选派教师到外校进修；（五）抓住一切可以抓到的机会进行生产劳动，如："},{"type":"paragraph","text":"一、结合测量课，为桥梁机械制造厂测量铁路专用线六公里；"},{"type":"paragraph","text":"二、结合工程制图课，为桥梁机械制造厂描图七百二十张；"},{"type":"paragraph","text":"三、结合工程制图课，为勘测设计处描图三十张；"},{"type":"paragraph","text":"四、1959年暑假完成湖口大桥桥址测量，计地形测量四十四平方公里，三角网测量，基线长一千零点五一米，河床地形及线路测量等；"},{"type":"paragraph","text":"五、1959年寒假为轧钢厂测量厂区总平面图，面积三十六万平方米；"},{"type":"paragraph","text":"六、1960年3月上半月参加了湖北省修筑汉丹铁路工程中五四九号桥桥台混凝土（二百三十三点四四立公方）施工。"},{"type":"paragraph","text":"以上各项工作都达到了应有技术要求，而四、五两项测量工作的精确度，则更超过了规定的要求。所有这些工作，都是直接为生产服务的，与旧时代中专业院校所作的“纸上谈兵”式的实习或作业有着本质上的区别。"},{"type":"paragraph","text":"通过以上各项措施，我院的期考成绩已从开学后第一学期终了时的较高不及格率至第三学期终了时达到了一年级百分之百及格，而二年级不及格率亦只7.7％。应当说明，一年级学生绝大部分都是去年的高中应届毕业生，而二年级学生则有25％左右，程度低于应届毕业生。"},{"type":"paragraph","text":"在今后的三四年级的专业课方面，我们对于桥梁设计和桥梁施工等重点课程，将最大限度地利赖学院和大桥工程局息息相关的有利条件，把设计和施工二课紧密地与我局勘测设计处和建桥工地的工作相结合。"},{"type":"paragraph","text":"在科学研究方面，我院曾于1959年结合大桥工程的需要进行两项有学生参加的科学研究工作，一为桥面防水层，二为钢梁防锈油漆，均取得了具体的结果，有益于大桥施工上的参考。此外，还结合桥梁需要，编写下列几种教材，计：（1）建筑材料学；（2）工程地质学；（3）俄语，以上三种均已完成；（4）土壤力学及基础；（5）木结构；（6）画法几何及工程制图，以上三种正在编写中。"},{"type":"paragraph","text":"在体育运动方面，虽然我们直到今天还未能请到一个专职的体育教师，但是由于我们千方百计地克服困难，没有放松体育锻炼的普遍开展，因而仍能于1958年12月在全国掀起体育锻炼的高潮中，取得了四个满堂红的成绩，并于1959年11月在参加湖北省大专学校体育运动会中，我院参加人数占全院人数30％，获得了男子排球锦标赛第八名。"},{"type":"paragraph","text":"我们深信，通过全面贯彻执行中央的教育方针，我院今后的毕业生将会是既有高度的社会主义觉悟又有高度的文化科学技术、既能设计施工又能胜任科学研究、既能从事脑力劳动又能从事体力劳动的又红又专、能文能武并具有创造能力的桥梁建设者。"},{"type":"paragraph","text":"诚然，如把我院和今日的国内先进院校相比，我院的历史是非常之短、规模也是非常之小的。但是，如果不惜退一步把我院和旧时代中的几个负有一定声誉的院校如上海交通大学和唐山铁道学院相比，则我院在一定的程度上还是并无多大逊色的。比如旧时代中的上海交大的情况，学生稀少，设备简单，教师多是只有书本知识而无实际经验的美籍教师，而学生稀少的程度，根据我个人的回忆，大学电机系四年级有一年只有三个学生，另一年则仅有一个学生，同时，大学土木系学生人数虽较多，但一般也不到三十人。如把这些情况一一考虑进去，则我院今日的情况不但并不亚于当年的老牌工程院校，而且尚有过之，这是显而易见的。至于在教育的领导、目的、方法上，我院和那些当年的老牌院校就有根本性的不同，那更不言而喻了。"},{"type":"paragraph","text":"总而言之，基于一年半以上时间的办学经验，我们深深地体会到，只要紧紧依靠党、依靠群众，一切前进中和发展中的困难，都是可以克服的；因此，我们深信，我们的建校事业，正和我们的建桥事业一样，可以计日程功，如操左券的。我们还深信，只要鼓足干劲，力争上游，一息不懈，全力以赴，我们的学院定会在不太长的时间内，在教育的质量和效果上，赶上国内先进院校的水平。让我们高举毛泽东思想的红旗，不断奋勇前进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}