{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民战争是无敌的力量","authors":["汉耿","申兵"],"dates":[{"year":1970,"month":1,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国人民解放军六三八七部队　汉耿　申兵"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争。”毛主席的人民战争的伟大思想，不但解决了敢于进行人民战争的问题，而且解决了如何进行人民战争的问题。以地道游击战为主题的影片《地道战》，就是一部闪耀着毛主席的人民战争思想光辉的好影片。它生动地记述了抗日战争时期，我们冀中根据地军民在伟大领袖毛主席和共产党的英明领导下，实行全民皆兵，坚持游击战争，以人民战争的无敌力量，打败日本侵略者的历史事实，热情地歌颂了人民战争的伟大胜利。"},{"type":"paragraph","text":"“战争的伟力之最深厚的根源，存在于民众之中。”人民起来了，以自己极大的抗战热忱和无穷的智慧与力量，创造了适合于平原地带进行游击战争的最好形式——地道战，神出鬼没、行之有效地打击了敌人，彻底粉碎了日本强盗野蛮的“三光政策”，把日本侵略者赖以生存的军事优势打了个一干二净，使他们的现代化武器成了一堆废铁。狡猾的敌人在这种巧妙的地道战中被打得焦头烂额，狼狈不堪，妄图用灌水、放毒气、挖地三尺等等毒辣手段来破坏地道，但是，在动员起来的广大人民群众面前，这一切都是枉费心机。英勇的中国人民凭借着使敌人闻风丧胆的地道，充分地发挥了自己的优势，男女老少齐参战，地上地下一起打，把敌人打得躲无处躲，防不胜防。敌人破坏不了我们的地道，我们却可以拔掉敌人的据点。地道战的威力，使敌人丧魂落魄，惶惶不可终日。"},{"type":"paragraph","text":"影片真实而生动地告诉我们:在任何貌似强大的敌人面前，不管他是多么气势汹汹、不可一世，只要我们动员了千千万万的革命群众，组织起浩浩荡荡的革命大军，造成陷敌于灭顶之灾的人民战争的汪洋大海，我们就占最大的优势，我们就能最后战胜敌人。正如林副主席指出的那样:“敌人不能战胜我们和我们能够战胜敌人的主要原因，就是一个群众问题。”在中国人民革命战争的漫天烈火中，横行一时的日本帝国主义终于被烧成了灰烬，革命的人民终于排除万难，迎来了抗日战争的伟大胜利。"},{"type":"paragraph","text":"当前，帝国主义、社会帝国主义正在进一步加紧勾结，相互争夺，处心积虑地妄图对我国发动一场大规模的侵略战争。我们要正告这一小撮利令智昏的玩火者:用毛泽东思想武装起来的、经过无产阶级文化大革命锻炼的中国人民，“早已森严壁垒，更加众志成城”。谁胆敢侵犯我国的神圣领土，我们就“坚决、彻底、干净、全部消灭之”。中国人民是伟大的人民，历来有同自己的敌人血战到底的英雄气概。今天我们更有足够的力量去粉碎任何敌人、任何形式的侵略战争!我们懂得用什么办法对付一切帝、修、反，那就是动员群众，依靠群众，实行全民皆兵，进行人民战争。“七亿人民七亿兵，万里江山万里营。”不管帝国主义、社会帝国主义拥有多少飞机、坦克，也不管他们拥有多少原子弹、氢弹，在汹涌澎湃的人民战争的汪洋大海中，他们将逃脱不了比当年日本法西斯更可悲更可耻的灭顶命运。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1970\\01\\7019040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在一次战斗中，日本鬼子惨无人道地往地道灌水、放毒气，在这千钧一发时刻，民兵队长高传宝(中)突然从锅台下的地道口钻了出来，出其不意地消灭了日本侵略者。"},{"type":"paragraph","text":"新华社稿</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}