{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深入进行思想和政治路线教育　广泛开展农业学大寨运动  江苏省农业获得全面丰收","authors":[],"dates":[{"year":1971,"month":12,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"深入进行思想和政治路线教育　广泛开展农业学大寨运动"},{"type":"paragraph","text":"江苏省农业获得全面丰收"},{"type":"paragraph","text":"新华社南京二十二日电　在党的“九大”团结、胜利路线指引下，江苏省农村各级党组织和革委会，深入进行思想和政治路线方面的教育，广泛开展农业学大寨运动，今年农业生产在连续多年丰收的基础上又获得全面丰收：全省粮食总产量比去年有较大幅度的增长，超过了历史最高水平；棉花虽然遭受严重自然灾害，仍然获得了好收成；生猪存栏数比去年同期增长一成以上；油料作物、茶叶、林业、水产等也比去年有不同程度的增长。"},{"type":"paragraph","text":"今年以来，江苏省农村各级党组织和革委会遵照毛主席关于“认真看书学习，弄通马克思主义”和“进行一次思想和政治路线方面的教育”的指示，带领广大干部和社员，紧密联系农村两个阶级、两条道路、两条路线斗争的实际，认真读马、列的书，认真读毛主席的书，深入开展以批修整风为中心的路线教育活动，狠批刘少奇一类政治骗子散布的唯心论的先验论、反动的唯生产力论、地主资产阶级的人性论和阶级斗争熄灭论，进一步提高了广大干部、群众继续革命的觉悟和执行毛主席革命路线的自觉性，增强了为革命种田的干劲。产量比较高的苏州地区，针对有些干部存在的只想安安稳稳保成绩，不想艰苦奋斗创新业的自满思想，不断反骄破满。县社干部纷纷深入基层，认真调查研究，按照昔阳县学大寨的经验，切实加强基层领导班子的思想建设和组织建设，使后进的迅速变先进，先进的更先进，全区今年农业学大寨的群众运动出现了新面貌，粮食总产量比去年增加一成以上，结束了几年来农业生产徘徊不前的局面。长期依靠国家供应粮食的徐州地区，通过路线教育，广大干部、群众提高了觉悟，他们鼓干劲，争上游，苦干实干，全区今年粮食总产量创造了历史最高水平，许多县实现了粮食自给或自给有余。"},{"type":"paragraph","text":"在深入开展农业学大寨运动中，江苏省农村广大干部和社员进一步批判了“靠天、靠地、靠国家”的依赖思想和懒汉懦夫世界观，调动了社会主义积极性。他们自力更生，艰苦奋斗，以重新安排河山的英雄气概，在去冬今春掀起了农田水利基本建设新高潮，使全省新增旱涝保收田五百万亩，扩大灌溉面积六百万亩。历史上易涝易旱的淮北地区，广大干部、社员集中力量兴修水利，一个冬春就完成了四亿八千万土方的工程量，显著地改善了淮北的排灌条件，今年在洪涝和台风严重的袭击下，粮食产量仍比去年增加。"},{"type":"paragraph","text":"今年以来，江苏省许多地方先后遇到了各种自然灾害的侵袭，广大干部和社员发扬一不怕苦、二不怕死的革命精神，积极同自然灾害作斗争。南通地区为了夺取棉花丰收，从六月开始，全区每天有上百万社员参加抗旱治虫。河水干了，他们就开沟挖塘，向地下要水，一棵一棵地浇灌棉苗。有的害虫钻到棉桃里面，农药使用不上，他们就对棉桃一个一个地进行检查，用手捉，用针挑，同虫害搏斗。前后奋战了三个多月，终于战胜了自然灾害，棉花总产量比去年有较大幅度的增长。"},{"type":"paragraph","text":"认真贯彻执行农业“八字宪法”，坚持因地制宜地改革耕作制度，大搞群众性的科学实验活动，是江苏省今年夺取农业生产全面丰收的一项重要措施。在前几年试验成功的基础上，今年苏南地区普遍推广双季稻，把一年稻麦两熟改为三熟；在长江以北、淮河以南的里下河水网地区，除了把一年只收一季稻的沤田全部改造成为稻麦两熟田以外，有条件的社、队也逐步种植双季稻；淮北地区在种好旱地粮食作物的同时，大力扩大旱地改水田的面积，积极扩种水稻，收到了明显的增产效果。过去，许多人认为小麦、大麦、元麦是低产作物而不予重视。今年省革委会认真总结和推广了沙洲县塘桥公社六大队、泰县沈高公社河横大队、东台县三仓公社八一大队第七生产队三麦产量连年大幅度增长的经验，破除了人们的保守思想，全省涌现出不少三麦亩产九百斤的生产队、亩产六百斤的大队、公社和亩产四百斤的县等高产典型。"},{"type":"paragraph","text":"为了夺取农业丰收，江苏省各行各业大力支援农业。全省工业部门供应农村的拖拉机、机电排灌设备和各种备品配件的数量，都超过了历史最高水平，其中新增加的机电排灌动力就达四十万马力。供应的化肥和农药也比去年增加。交通、财贸和医疗卫生等系统的职工，也都把支援农业作为自己的本分，为今年全省农业丰收贡献了力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江苏文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}