{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"伟大的领袖和导师毛泽东主席纪念堂兴建的喜讯极大地鼓舞了上海一千万人民热烈欢呼亿万人民共同心愿迅速付诸实践 誓在华主席领导下夺取革命和建设新胜利","authors":[],"dates":[{"year":1976,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　昨天清晨，红色电波传来了伟大的领袖和导师毛泽东主席纪念堂在北京雄伟的天安门广场庄严隆重地举行奠基仪式，敬爱的领袖华主席参加了奠基仪式，发表了重要讲话，并亲自为纪念堂基石培土的激动人心的喜讯。它象一声春雷，响彻在披着朝霞的上海城的上空，它如春风化雨，倾洒在上海一千万军民的心田。许多人热泪涌流，奔走相告。大家为这项伟大的历史性工程开始兴建而纵情欢呼，为敬爱的英明领袖华主席又为人民办了一件大事，使亿万革命人民日思夜盼的共同愿望迅速付诸实践而纵情欢呼，决心继承毛主席遗志，在以华主席为首的党中央的领导下，再接再厉，乘胜前进，把粉碎王张江姚反党集团的斗争进行到底，夺取社会主义革命和社会主义建设的新胜利。"},{"type":"paragraph","text":"昨天，上海的天气特别晴朗，阳光更加灿烂，人们的心情格外高兴。在工厂的车间，农村的田头，部队的营房，学校的课堂，街道里弄，党政军机关的办公室里，人们一遍又一遍地从广播里收听伟大的领袖和导师毛主席纪念堂奠基仪式在北京庄严举行的喜讯，一遍又一遍地聆听敬爱的领袖华主席在纪念堂奠基仪式上亲切、宏亮、有力的重要讲话，受到极大的鼓舞和教育。本市许多工厂的广大工人，昨天在党组织的领导下，纷纷举行各种形式的学习座谈会。上钢一厂、上海电表厂等工厂的工人在座谈会上无比兴奋地说，华主席在激烈的党内两条路线斗争中，在灾害严重、“四害”横行，我国建国以来困难最严重的时期，顶住了逆流，排除了干扰，战胜了困难，正确地、妥善地处理了国内国际一系列重大问题，并且在毛主席逝世后，继承毛主席遗志，以无产阶级革命家的雄伟气魄，一举粉碎了王张江姚“四人帮”反党集团，挽救了革命，挽救了党。今天，华主席又亲自参加了毛主席纪念堂的奠基仪式，亲自为纪念堂基石培土，并作了重要讲话，这充分证明，华主席不愧为把毛主席开创的无产阶级革命事业推向前进的掌舵人，不愧为我党的英明领袖。有华主席领导，我们感到无比幸福，无比自豪。上棉一厂的广大工人听了喜讯，热泪涌流，激动万分。许多当年见到过毛主席的老工人，无比兴奋地说:过去，毛主席来厂视察时，我们见到过毛主席他老人家的光辉形象；毛主席逝世之后，我们悲痛万分。今天，华主席为首的党中央决定在首都天安门广场建立毛主席纪念堂，使我们世世代代都可以瞻仰毛主席的遗容，铭记毛主席的恩情，缅怀毛主席的丰功伟绩，重温毛主席的教导，鼓舞斗志，永远革命。华主席和我们工人阶级心连心。毛主席纪念堂举行奠基仪式的喜讯传到上海郊区，贫下中农兴奋地奔走相告。在农业合作化时期，曾经受到毛主席批示过的宝山县彭浦公社白遗桥大队党支部的同志兴奋地说:“华主席继承了毛主席的遗志，一举粉碎‘四人帮’，为党除了大奸，为民除了大害，受到全国人民的衷心爱戴。以华主席为首的党中央决定建立毛主席纪念堂完全符合我们贫下中农的心愿。”英明领袖华主席曾经亲临视察过的南汇县泥城公社的广大干部和群众，听到喜讯，激动万分。当年曾陪同华主席视察的现公社党委书记顾金龙在座谈会上说:“我曾先后三次幸福地见到过伟大领袖毛主席，每见到一次，都增添了无穷无尽的勇气和力量。这些天来，我们一直急切地等待着毛主席纪念堂的建立消息。现在，毛主席纪念堂已破土动工了，我们日盼夜想的心愿实现了。华主席真英明啊!”"},{"type":"paragraph","text":"全市军民兴奋地指出，毛主席纪念堂能这样快地在天安门广场奠基动工，这是以英明领袖华主席为首的党中央一举粉碎了“四人帮”的干扰、破坏而取得的伟大胜利。驻沪陆、海、空三军指战员，听到伟大领袖和导师毛主席纪念堂奠基的喜讯后，无不欢欣鼓舞，心潮激荡。他们说，华主席最体察全国军民的心情。华主席一贯忠于马列主义、毛泽东思想，忠于毛主席的无产阶级革命路线，华主席是我党、我军、我国各族人民当之无愧的英明领袖。“南京路上好八连”、上海警备区某团十连，驻沪海军“长江舰”、“洛阳舰”、“黄河舰”和驻沪空军某部三营、某飞行大队等单位，有的举行座谈，有的开小组会，大家认真学习华主席在毛主席纪念堂奠基仪式上的重要讲话，纷纷表示:一定要紧密地团结在以华主席为首的党中央周围，进一步掀起学习马列主义、毛泽东思想的高潮，进一步深揭猛批“四人帮”反党集团的滔天罪行。同济大学、市重型机械制造公司、上海第一百货商店的同志说:伟大领袖和导师毛主席逝世以后，我们革命人民怀着迫切的心情，希望保存毛主席的遗体，能够世世代代瞻仰毛主席的遗容，缅怀毛主席的丰功伟绩，重温毛主席的教导。可是王张江姚反党集团阴谋破坏毛主席遗体的保存，妄图陷害敬爱的华主席和中央其他领导同志，以达到篡党夺权的罪恶目的。他们的罪恶行径，激起了我们对“四人帮”的无比仇恨。毛主席纪念堂的胜利奠基，是以华主席为首的党中央粉碎“四人帮”反党集团取得的一大胜利，实现了我们的共同心愿。我们从广播中聆听了华主席的重要讲话，倍受鼓舞，斗志昂扬，决心继承毛主席的遗志，听从华主席的指挥，乘胜前进，把粉碎王张江姚反党集团的斗争进行到底!参加毛主席纪念堂设计工作的上海工业建筑设计院广大科技人员义愤填膺地揭发说:“四人帮”是我们的大敌，工人阶级的大敌，我们革命人民的大敌，中华民族的大敌。他们丧尽天良，施尽种种卑劣手段，干扰、破坏毛主席纪念堂的设计工作，公然斥责说:“谁叫你们搞的”，还横蛮地下令要立即停止设计，把广大设计人员通宵达旦搞起来的设计方案扼杀了。“四人帮”不仅在毛主席生前疯狂迫害毛主席，而且在毛主席逝世以后，又干尽坏事，真是人心丧尽!上钢五厂、上棉十七厂的工人群众还揭露“四人帮”千方百计为自己树碑立传，阴谋篡党夺权的狼子野心。工人们气愤地说，“四人帮”处处贬低、反对毛主席，把自己凌驾于毛主席、党中央之上，真是罪该万死!我们要在华主席为首的党中央领导下，从政治上、思想上、组织上彻底清算“四人帮”的反革命罪行，大打一场深揭猛批“四人帮”的人民战争，不获全胜，决不收兵!"},{"type":"paragraph","text":"全市各条战线的干部、群众认真学习了华主席在伟大领袖和导师毛泽东主席纪念堂奠基仪式上的重要讲话，受到了极大的鼓舞。大家一致认为，华主席的重要讲话，对我国当前的大好形势作了精辟的分析，对今后的任务作了重要的指示，对全国批判“四人帮”的斗争发出了新的战斗动员令，使全国人民进一步明确了斗争的方向，增强了斗志。普陀、黄浦、虹口等区的广大干部和群众说:粉碎了“四人帮”反党集团篡党夺权的阴谋，全国出现了一片大好形势，亿万军民人心大快，斗志昂扬，充满着胜利的信心。但是，我们不应当自满。我们面前的任务还很艰巨，“四人帮”虽然已成了过街的老鼠，但他们的流毒还远远没有肃清，我们决不能手软，决不能松懈自己的斗志。我们要在以华主席为首的党中央的领导下，发扬痛打落水狗的精神，再接再厉，乘胜前进，把反对王张江姚反党集团的斗争进行到底。"},{"type":"paragraph","text":"卢湾中学红卫兵团的干部在学习华主席的重要讲话时，纷纷向党表示决心:决不辜负红司令华主席的殷切关怀和期望，一定要发扬反潮流的革命精神，认真刻苦地学习马列和毛主席著作，学习毛主席关于批判“四人帮”的一系列重要指示和党中央文件，武装思想，狠揭深批“四人帮”的反革命罪行，跟着华主席在大风大浪中前进。"},{"type":"paragraph","text":"抓革命，促生产，促工作，促战备。革命是促进生产和推动各项工作的强大动力。打倒了“四人帮”，群众中蕴藏的极大的社会主义积极性如火山一样地迸发了出来。十一月十七日新沪钢铁厂接到了党中央下达的为建造毛主席纪念堂轧制钢材的光荣任务，全厂干部和工人受到了极大的鼓舞，大家为能担负这项任务，感到无上光荣、无比幸福与自豪。从领导到工人都一致保证:“毛主席纪念堂需要的钢材，党中央什么时候要，我们就什么时候保质保量送到北京。”一个星期来，全厂上下拧成一股绳，大干快上。第一批钢材已经发往北京。为建造毛主席纪念堂承担生产任务的上钢三厂、上海大理石厂等单位工人、干部纷纷举行座谈会、批判会，他们说:“四人帮”反对和迫害我们伟大领袖和导师毛主席，在保存毛主席遗体的问题上进行干扰和破坏。他们是我们不共戴天的死敌!我们要努力建造好纪念堂，完成华主席为首的党中央交给我们的任务，这也是对“四人帮”的有力回击。不管困难多大，我们都不怕，就是几天几夜不睡觉，也要保质保量地完成任务。上钢三厂一薄车间承担建造毛主席纪念堂需要的薄钢板生产任务，这种产品他们已经好久不生产了，要在短期内完成任务有困难。但是，车间干部和群众共同努力，献计献策，精心地组织、安排生产，决心高质量地完成任务，为早日建成毛主席纪念堂作出贡献。上海大理石厂职工把明年的任务抢在前面完成，集中力量搞好建造毛主席纪念堂的大理石生产任务。战斗在农业学大寨第一线的郊区广大干部、贫下中农和农场职工说，华主席为首的党中央粉碎了“四人帮”篡党夺权的阴谋，揪出了破坏抓革命促生产的罪魁祸首，我们心花怒放，浑身来劲。他们决心夺取“三秋”的全胜，并且高质量地完成今年的秋播工作，为明年更大丰收打下坚实的基础。同时掀起冬季兴修水利、大搞农田基本建设的热潮，以出色成绩向华主席汇报。全市各条战线决心继承毛主席的遗志，在华主席为首的党中央领导下，把反对王张江姚反党集团的斗争进行到底，夺取社会主义革命和建设的新胜利。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}