{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"冀南十一月群运","authors":["冀南分社"],"dates":[{"year":1946,"month":12,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"冀南十一月群运"},{"type":"paragraph","text":"冀南分社"},{"type":"paragraph","text":"冀南老区元朝、鸡泽、大名、广平、企之、馆陶、邱县、冠县、清河、隆平、任县相继开展了查减运动，以实现耕者有其田。元、鸡、大、广、清、隆、任七县已全部胜利，彻底打垮了封建统治，与封建剥削，实现了耕者有其田。经过这次运动，使干部与农民进一步认识了封建地主隐蔽土地，挑拨群众关系、钻空子、打反攻的恶毒阴谋，不彻底打碎封建制度，农民是翻不了身的。经过这次运动后也解决了过去残存的村干与村干、村干与群众之间的矛盾与悬案，改造了不称职的旧村干，吸收了新的积极分子参加村级领导，团结了百分之九十以上的农民，巩固了农民的优势。"},{"type":"paragraph","text":"冠县县委在这次运动中强调明确划分阶层，使群众认清阶层，掌握政策，由农民小组决定查减对象后，村干还要仔细研究。为防止少数村干、积极分子代替群众意见，并启发群众作彻底酝酿，深入讨论。邱县在布置检查时，根据不同村庄，采取不同方式。在封建势力仍占统治地位的村庄，要彻底斗争；在地主已经被摧垮，农民土地问题解决不够彻底的村子，采取仲裁方式解决。"},{"type":"paragraph","text":"这次检查彻底实现了中央局“在这一运动中应特别注意照顾中农群众”的指示。有些县（如冠县）在群众中进行充分的酝酿，使群众彻底认识“中贫农是一家”，必须以生产关系来划分阶层，特别要分清富农与富裕中农的界限，明确了不但不应斗中农而应积极的团结中农，并吸引中农参加斗争，使中农得到实际利益。企之刘满寨斗争不法地主时，中农劲头不大。村干根据恶霸地主掌握村政时，贪污、不出夫、黑瞒地以转嫁负担于中农，及中农在村中没地位受压迫的具体事实，对中农作了教育，中农斗争情绪顿形高涨。但也有少数县份因为急于求功，对政策未做很好的讨论与酝酿，加以有的领导干部对中农政策认识模糊，以致在运动中损伤了中农，使许多中农“献田”，如清河二区有一百多中农献田；但领导机关发现后，马上加以研究，再三发出指示，动员贫苦群众退回中农土地和财物，并公开向群众承认了错误，偏向很快得到纠正。"},{"type":"paragraph","text":"其次，在此次运动中，执行了中央局的指示，耐心的善意的说服干部民兵和积极分子，自觉自愿的拿出多要的土地交还群众。清河王官庄发扬民主“解圪瘩”，解决了农民悬案。经验证明：县区干部必须承认过去自己包办代替的作风与对村干教育的不够，肯定他们过去的功劳和成绩，才能使村干心悦诚服，改正错误。必须说服村干部要很好的向群众坦白错误，适当的退出贪污的款子和多分的果实，才能得到群众的原谅。还必须说服群众，认识村干过去是有功劳的，只要他们改正错误，就可原谅。"},{"type":"paragraph","text":"新区群众大动阶段已告结束，不少地区已进入巩固阶段。经过翻身大检查，证明即便群众运动比较好的地区，也还存在着许多问题，如地主特务的阴谋反攻，村干民兵的浪费斗争果实等现象的存在，如得不到解决，群众不会彻底发动起来。大检查之后各地普遍的召开了“想想会”，反省会，回忆过去，比比现在，划清敌我界限，提高了群众觉悟，跟共产党走，跟毛主席走，已成为广大群众的心声。宁南东汪东镇男女会员八百人中就有五百六十人进行了深刻反省。永智田庄在整理组织过程中，检讨与反省诉苦中每人对地主的态度，从而划清阶级界限，巩固了团结。"},{"type":"paragraph","text":"夏恩沙区特别进行了整理武装，给坏人洗脸，加强了农民的优势，普遍的发动被斗地主具结找保，进一步减少了不法地主阴谋反攻与破坏活动，便利了农民对地主的控制。同时证明了农民一日获得翻身，对武装的要求非常迫切，群众领袖高风魁说：“枪就是命，没有枪就没有命”。恩县有些村民兵买到枪后，欢喜的每天擦一遍。夏津倪庄经过翻身斗争后，为镇压武装特务活动，二四二名农会员就有四十名参加民兵，白天夜里加强岗哨巡逻，把村庄保卫的铁桶一般。"},{"type":"paragraph","text":"边沿区群众运动结合武装斗争，已普遍的开展。经验证明：如平原以干部组织武装工作队，深入伪匪活动地区，一面打击敌人，一面领导群众翻身斗争，是开展边地斗争很好的办法。现该县四、五区反奸诉苦运动，正普遍开展。临漳翻身队集中全力，进入伪匪郭清统治区五十三村，燃起诉苦烈火，为开展边沿地区游击战争打下了基础。"},{"type":"paragraph","text":"但据最近报导，进行翻身大检查和巩固工作的地区还不普遍，有的地区还没有认真的进行，这是由于某些地区领导思想上满足于群众大动。我们必须清楚的认识，群众大动后，彻底在政治上打垮地主阶级的统治，树立农民巩固的优势，根绝地主阴谋反攻，在思想上巩固群众，坚决和敌人作武装斗争，则是艰苦复杂与更细致的工作。如仅满足于群众大动的思想继续存在，群众已得的胜利是不巩固的，我们必须提高警惕，认真的克服。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}