{"books":[{"id":"ba888008-fd96-4b5f-bd7e-6ba918e5dd1d","name":"革命造反年代：上海文革运动史稿 I（牛津大学出版社2015年）","internal":false,"official":false,"type":"pdf","author":"李逊著，牛津大学出版社2015年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/ba888008-fd96-4b5f-bd7e-6ba918e5dd1d.pdf"],"article":{"title":"第十二章 写作班造反 市委心脏爆炸","alias":"","parts":[{"type":"paragraph","text":"第十二章写作班造反"},{"type":"paragraph","text":"市委心腻爆炸写作班的由来"},{"type":"paragraph","text":"解放日报事件风波平息没天，又是一个爆炸性新闻：原市委写作班集体造反，领头的是写作班黛支部书记徐景暨。1文革初期，工厂、学校、机关都有人造反，但全只是个人行为。写作班集体造反，鑫动全市。"},{"type":"paragraph","text":"市委写作班的前身，是华东局《未定文稿》辑部下的写作小组。1963年，毛泽东在意识形熊领域开展反修批修，中苏第二轮又起，中央成立《丙部未定稿》编辑部，设在北京鱼台，由中共中央政治局委员、中央书记处书记康生负青。上海市委也于1964年初，在华东局编辑丙部刊物《未定文稿》·这是中共华东局的重要内部刊，向华东各省市组稿直中共中央华东局领导，当时为「丙刊」·最初由中共华东局宣傅部长、上海市委文教书记、市委宣傅部长石西民兼任主编。石西民一般一两个星期去《未定文稿》编辑部一次，或开会傅达上面的精神，或讨选题。石西民调任中央后，张春橘兼任主编，华东局政策研究所副主任周原冰任主持工作的副主"},{"type":"paragraph","text":"徐景贤，男1933年生，中共员，受教育程度高中和大专夜校。文革前1"},{"type":"paragraph","text":"是上海市委宣傅部翰部，中共上海市委写作班支部书记，文革中任中共上海市委书记，上海市革命委员会副主任，中共中央第九、十届委员会委员。文革结束后被判刑15年。2007年逝世。本节内容主要引自香港星克尔出版有限公司2013年出版徐景贤著《文革名人徐景贤回忆录》，徐景贤家人整理。编。华东局书记魏文伯有时也到场，不过不太话。华东局政策研究室主任龙季云任编翰部主任·此外，设置兼职编委，编委同时也是各编辑组的组长，主要负责题和密稿；哲学组长是市委宣傅部理处副处长沈竹，经济组长是《文汇报》副总编钦本立：历史组长是复旦大学近代史教师金冲及，文学组长是解放日报社文部主编姚文元。《未定文稿》没有正式编制，所有人员都是借调。"},{"type":"paragraph","text":"《未定文稿》刊登的文章都是内部讨观点。所「内部讨观点」，当时主要涉及「苏修正主羲」·内容有：对中苏谬境历史的考证，对俄国作家托尔斯泰的批判，对苏经济学家利别曼的批判等等，其中有些文章后来刊登在公开的报刊上，也有些文章最终没有写成。不久，为了开展对「国内修正主羲向」的批判，1964年5月，市委决定成立专门的写作班子，人员华东六省一市和上海文化单位以及大学借调。被借调人员的条件要求十分格：必须政治可，具有共产员、共青团员的政治身份；必须「笔头硬扎」，亚曾经发表过此类文章。21964年8月10日中共上海市委写作班成立，最初设在上海西区华山路丁香花园内，本是清末高官李鸿章家族的别墅，因园丙多丁香树得名。"},{"type":"paragraph","text":"写作班下设专题小组，其中成立较早的是历史组，最初是复旦大学史系的一个写作集体，成员都是史系的青年教师：朱永嘉、王知常”、朱维和吴瑞武。历史组的瓣公室在丁香花园内两幢建之间的一个走廊内，被为「老虎尾巴」。文学组由文艺理家、上海文学研究所副所长叶以群负黄·叶以群上海作家协会文学研究所，调来一批研究文学理2徐景寳著《文革名人徐景暨回忆录》。3王知常，男，1932年生，受教育程度大学，文革前是上海复旦大学历史"},{"type":"paragraph","text":"系的教师，上海市委写作班史成员，中共黛员。文革中是上海市革委"},{"type":"paragraph","text":"誉写作班成员。文革结策后被判刑12年。4王知常2009年5月16日对金大睦、笔者、金光耀和的回忆。的青年，这些青年都是各大学中文系业生，员或团员，写作能力强且发表过文章。例如戴厚英、李子云、陈冀德，都，是文学研究所的；还有王绍壐是华东师大学中文系教师，徐熙是上海师学院中文系教师。因为打算批判托尔斯泰，又华师大调来曾经留学苏联者，以阁读和翻俄文·文学组建立后约一个月，市委宣傅部的徐景贤也来到丁香花园，成立了电影组，连他共四人，瓣公室在束楼西侧一间屋子。徐景寳和文学组的大多数人本来就识，又和大家年纪差不多，很快就和大家亲密无间。一个月后，电影组的写作计划撤销，人员与文学组合供。徐景贤成为文学组副组长·叶以群当时身兼《上海文学》副主编、中国作家协会上海分会副主席等数，没有时间管文学组，徐景成为文学组实际负人。文学组与电影组合供之前，曾被命题哲学上批判著名历史学家周谷城的「无差别境界」。但是，文章写成送蕃后，一直没有发表。因为周谷城的美学理与哲学上不承矛盾是两个不同概念，批判者将其混为一。不久，文学组被怖置批判电影《早春二月》、《北国江南》、《林家铺子》、《舞台姐妹》；以及剧《李慧娘》和《瑶环》·批判《中国电影发展史》和瞿白音的《「创新】独白》、邵荃麟的「中间人物」，等等。写就的文章睦续刊登在《文汇报》和《解放日报》上。文学组的笔名有丁学雷、方泽生等，其中「丁学雷」影响比较大。当时正提倡学雷，丁学雷即丁香花园内学习雷之意。6后来又成立了哲学组和自然瓣证法组。哲学组组长是沈竹，主要撰写哲学方面的大批判文章；当时哲学界正在批判中共中央高级校副校长杨献珍的「合二而一」。哲学组批判杨献"},{"type":"paragraph","text":"原写作班文学组成员王绍2009年10月的《舆景暨相处的日日夜夜5"},{"type":"paragraph","text":"徐景贤逝世二周年祭》，载于网络福园徐景臀纪念文馆：http://mem"},{"type":"paragraph","text":"netor.com/m/jours/adindex.asp?boardid=80780&joursid=93416。6同上。珍，批判周谷城的「时代精神汇合」·这一时期成立的，还有经济组。：各组写作内容不允许向外披露，组与组之间也不互相交流·姚文元当时是华东局《未定文稿》编委，在丁香花园瓣公，但不住在那襄。朱永嘉、王知常、戴厚英、陈冀德等，因为家比较远或因没有住房，都住在写作班。所有写作班成员都是借调的。这种「借调」经常是为了上级怖置的某个非常规的临时任务，大多是政治运动派生的政治任务，基层各单位抽调人员，组成一个时的机构或部门。借调来的工作人员工作在借调单位，但人事关傢仍在原单位，工资由原单位发。事情做完，机构解散，人员原则上回原单位。也有被看中，工资和人事关係全部转去，正式留下，此改变人生勒的。而因为写作班成员的工资和人事关傢仍在原单位，因此单位有事或者运动来了，他们都必须回原单位。以后整个文革十年，这些写作班成员，包括后来调进的新成员，工资和人事关傢都在原单位。这也是整个文革时期的人事特点：大量人员被借调到上级或其他部门工作，但人事关傢始终还在原来的单位，还是原单位的人，还由原单位发工资。"},{"type":"paragraph","text":"1964年5月，据毛泽东指斥文化部全部垮了的讲话，文化部组改组，成立以望东为书记，石西民、颜金生为副书记的新组·石西民调北京任国务院文化部副部长，行前，丙刊召开编部大会，当场宣布今后由张春橘负内刊。张春橘接任分管文教的上海市委书记，但张春橘在华东局没有职务，分管华东局所内刊没有名份，于是《未定文稿》与写作班分家。《未定文稿》搬到宛平路11号，仍华东局领导；上海市委另成立写作班，由张春橘直接领导，市委宣傅部教育处负卖具体联。下设文学和历史组，都搬到武康路18号。同年10月，市委写作班又搬到武康路2号·张春橘接手市委写作班后，成立了写作班支部，徐景寳任写作班黛支部书记。？张春橘不常去写作班，写作班日常事务由徐景暨处理。由于徐景宝是市委宣傅部借调来，在写作班人员中，他的工作单位市委机关，是级别最高的，所以大家也把徐景臀看成写作班主要负责人。"},{"type":"paragraph","text":"石西民进京时带走了历史组的金冲及和哲学组的沈竹，历史组就由朱永嘉负责。张春橘经常将徐景、朱永嘉连同姚文元，召到他在康平路的瓣公室商讨工作。张春橘与写作班的密切关係，这时开始·姚文元开始秘密撰写《海瑞官》文章时，张春橘朱永嘉和王知常等人为姚文元提供和核对明史资料，写作班为批判《海瑞官》出了力，后来受到江青表扬。8"},{"type":"paragraph","text":"沈竹被金冲及带去北京，加上哲学组因没有写出文章，另两个成员回原单位，哲学组无形解散。1965年又重新成立哲学组，调来华东政法学院哲学系主任郭仁，市委校的程华、谢宗范等人·后来又成立了自然证法组。郭仁任了写作班的支部副书记。比较而言，历史组和文学组的人更会写文章，写作也努力：发表的文章较多，受到表扬。"},{"type":"paragraph","text":"写作班由两类成员构成。一类是原来的机关乾部，受过一定教育，大多任秘书或做文字工作，以徐景暨为典型。另一类是1949年以后培养的大学生，业后在大学任教或在文科的研究所工作，是中青年教师或研究人员中的活罐分子和依依者。以朱永嘉、王知常为典型。"},{"type":"paragraph","text":"写作班有着特定的写作程序：第一步编资料。将有关资料收集整理成册，有的摘录出「有问题】的部分，印成大字本。这些资料都上报市委领导，同时供写作班各组内部参考，7以上关于《未定文稿》的资料均引自徐景贤2005年著《上海写作班的来龙"},{"type":"paragraph","text":"去胍》，刊于《百年潮》2005年12期，中国中共黛史学会主瓣，发表时署"},{"type":"paragraph","text":"名「罗玲珊」。8徐景暨2003年《十年一萝》。有时也由解放日报社和文汇报社提供给外界特约作者，撰写特定的批判文章。第二步凝出重点批判文章题。第三步，写出初稿后送市委，由负责宣傅工作的市委书记定选题；最初由石西民蕃定，他调任北京后，由任的张春橘和杨西光蕃定。最后由这些市委领导决定何时在何报刊发表。9市委机关韩部徐景宝"},{"type":"paragraph","text":"徐景贤是1949年后进机关的青年。他生于1933年，出身知识分子家庭，父亲是上海交通大学讲师·小学业后，徐景贤考入南洋模中学·在中学，他接近中共地下，参加过反蒋反美的学生连勤，是政治上的活罐分子。共产执政上海后，他参加了学校第一批新民主主羲青年团。1951年高中业，他没有按父亲的希望报考大学，而是报名参加了上海市政建设乾部训班。当年9月学习结束，上级知道他爱好写作，就将他分配进上海市委宣傅部文艺处，此开始机关韩部生涯·那时他还不满18崴。1953年徐景暨成为中共预备员，但一年后的转正没有被支部大会通过，原因是被为傲自大，其实就是比较自信，在当时被为是缺点·这是徐景暨生平受到的第一次挫折。“后来又因为入介绍人丁景唐被为与胡风案有牵连受蕃查，徐也受影响，一段时间甚至不被分配工作。直到1956年6月，徐景的预备员方被转正。"},{"type":"paragraph","text":"徐景最初分工联繁群文艺，以后又联繁文学界。他的工作性质实际就是秘书：写情况反映、调查报告、工作总结、报刊述，为领导写各种各样的文章和发言稿，等等。当时许多署名市委领导韩部的文章都由徐景贤代笔。他修改的文章文字清新流畅，主旨清晰；他没有文人相轻的陋习，以扶持他人9徐景暨著《文革名人徐景寳回忆录》。10同上。为已任。”机关工作之馀，徐景暨参加华东师大学中文系函授大学，还持业馀写作·对于自己为什会选选写作这条路，徐景寳文革后曾剖析自己："},{"type":"paragraph","text":"我1951年到市委工作的时候，遗不满十八，在黛的高级机关工作了年之后，深感黛内的资排和等级思想非常重，像我这様一个年轻斡部，又是解放后才加入中国共产万的，要在黛的机关裹脱而出，简直难上加难。我曾和市委宣傅部副部长徐平羽的秘书孙雨人个别过：像我们这样有点志氯的人，能不能做到：二十蕨当斡事，三十蕨当科长，四十当处长，五十蕨当部长，六十当市委书记。雨人估量机关的形势后，一致为：不可能！因为黛的领导机关裹「老资格」太多了....每次提拔韩部，都要「论资排辈」；住什房子，吃什灶，甚至连用什瓣公桌，坐什椅子，都要讲职务，按级别，不得逾越。所以像我们这様解放后参加工作的新斡部、新员，即使自为有能力，有才干，想要在仕途上课求发展，希望是微乎其微的。于是，我选选了事写作的道路。12"},{"type":"paragraph","text":"徐景暨，他那时很佩服姚文元，决心像他那样，「始终高翠批判的旗，自觉成为的喉舌和黛在意识形态领域裹实行全面专政的工具」。1”姚文元与徐景寳识较早。他俩1954年在一次讨工人文学创作的座会上识，此后一直有着较多来往，关係始终比较密切，经常一同下班，一路回家。1411原写作班成员刘景清2008年著《书生徐景贤》，载于网上福寿园「徐景"},{"type":"paragraph","text":"臀纪念馆」，2008年12月13日，网址：http://mem.netor.com/m/jours/"},{"type":"paragraph","text":"adindex.asp?boardid=8078012徐景贤《文革名人徐景贤回忆录》。13徐景贤2005年著《上海写作班的来龙去胍》。14徐景暨1977年12月25日。1957年毛泽东号召「助共产黛整风」，徐景也写了篇文章《破教条主义之戒，开群文艺之花》，登在当年6月号的《群文艺》离上，对共产黛文政策中的教条主羲提出意见。知接看而来的反右派连勤，有人撰文批判他，他有右倾言·后来幸市委宣傅部领导出手保，只他在文艺处作了内查，否则他很可能被划成右派·这段经历向他显示了一条铁的律：左比右好，右是立场问题，左是方法问题，「这是我长期以来的识」。他事后总结经："},{"type":"paragraph","text":"我在反右连动中以挨批辞过了关，但遣件事在我思想上造成一个错觉，即无如何一定要学姚文元，写文章的姿态要左。姚文元当时总是写批评别人的文章，我感觉到自己要在写文章时站住，就要走姚文元的路子：站在每次连勤的前列来批评别人，只有以左的面貌出现，才能被领导视为革命左派。15"},{"type":"paragraph","text":"在文学创作方面，徐景最初引起人们注意的作品是1960年出版的人物傅记《黛的儿子穆汉祥》。穆汉祥是国民政府时期交通大学学生连动的领袖人物，在共产黛取得政权的前夕，被国民政府处死刑。徐景贤的父亲在交大任教二十多年，这便徐景熟悉交大的历史·这本书出版后得到好，被列为当时上海「红旗读书连勤！的推书目，还被翻成外文出版·书的发行量很大，被累多青年人傅阅·六十年代初，上海剧学院教师陈耘写了部话剧《年轻的一代》，市委第一书记柯施正在提倡「大写十三年」，很喜欢这戏，但又提出对中的主要人物还可以提高。柯庆施镶派人助原作者加工。徐景被调去参加了修改，成为作者之一。话剧上演后，在1964年文化部会演中获全国话剧优秀作品·接看文改编为电影，已经15徐景暨著《文革名人徐景暨回忆录》。任上海市委书记处候补书记的张春橘亲自抓改编，周恩来总理还亲自对其中的「读遗书」等部分提出修改意见。电影公映后也是反响强烈，风全国。在这一时期，徐景暨还写了一批散文和报告文学，其中《生命似火》是关于被柯庆施赏的科学家彭加木的长篇报告文学，发表在《萌芽》，后来又作为《萌芽羲书》，加上徐景臀的其他文章，汇集出版·这是徐景的第二本书。这些作品使徐景宝成为上海当时小有名气的青年作家。"},{"type":"paragraph","text":"徐景暨曾经雨次直接在张春橘手下工作。一次是在市委文工作部，张春橘是部长，徐景贤是翰事。不过因为不是直接领导，所以双方接不多，只是识。另一次是话剧《年轻的一代》改编成电影，张春橘亲自过问改，增进了对徐景寳的了解。张对徐比较欣赏，徐景臀写文章送他查，总是顺利通过。16"},{"type":"paragraph","text":"作为上海市委机关韩部的徐景暨，给人印象是能韩，谨慎，与人为善。他个子瘦瘦高高，微微背，话总是不繁不慢，平和沉，温和谦虚。”\"他有着大机关秘书型干部特有的善于领会对方意图和做事镇密真负的特点。他工作不反上级规定的政策原则，处世不逾越机关部门的人际则；他能狗非常确地领会上级意图，也总是非常周到地完成上级交办工作。徐景贤文革后曾非常感概地形容当时的自己：「我那时脑袋长在别人身上，自己没有脑袋。」”与徐景宝有深交的朱永嘉文革后这样价徐景贤：「他是典型的秘书类型，做事真负卖仔细，但唯上。上面什，他便做什；上面怎样，他便怎样做，没有自己的想法。他自己去想去做的事情不多」·。1916徐景臀著《文革名人徐景贤回忆录》。17原写作班成员高云著《我所知道的徐景暨》，载于载于网上福寿园徐景暨"},{"type":"paragraph","text":"纪念馆http://mem.netor.com/m/jours/adindex.asp？boardid=8078018这是徐景贤文革后对笔者还有其他许多人都再三说过的话。19朱永嘉2008年与肇者的一次漫。"},{"type":"paragraph","text":"另一方面，徐景寳舆许多五十年代参加共产黛工作的青年一样，也有着那个年代所特有的理想主义激情。他的激情，不但反映在他的著作中，反映在他的生活中。他把早期篇文章所得稿费全都上交市委作为费。后来进写作班后，他又主动提出不要稿费，不要市委给写作班成员的伙食补贴，这个补贴相当于伙食费的两倍，而他每月的工资业不高。他的这个建也得到文学组其他青年的响应，文学组的青年们也都不要稿费，不要伙食津贴。当时在市委辨公刊编室工作的木，日后这样回忆徐景贤："},{"type":"paragraph","text":"他那儒雅的气质，敏锐的观察力，温和斯文的谈吐，给了我极好的印象。.….."},{"type":"paragraph","text":"老徐是我那时结识的上海年轻一代作家中最具有书卷气，同时又是最懂得政治，最富有革命激情的一个；只是他的激情是内在的，不是锋芒事露、咄咄逼人那一种，只有相处久了才会感受到。他出身书香门第，少年时代就接触革命、后来又参加了革命，这使他在五、六十年代那种政治氛圈中，可以游刃有馀、容自如。所以「轻盈宛若白云」这个意象我在当时就有。20"},{"type":"paragraph","text":"1964年石西民和宣傅部副部长长杨永直商量，决定宣傅部调徐景寳去写作班。徐景暨后来回忆，当石西民找他和叶以群谈话时，「我的内心是兴的，因为我感到自己越来越受到的领导的重视，而且觉得自已这年走的这一条写作道路走对了。」2120原写作班成员木著《你走了；轻盈宛若白云》，戴于网上福寿园「徐"},{"type":"paragraph","text":"景暨纪念馆」，2008年12月13日，网址：http://mem.netor.com/m/jours/"},{"type":"paragraph","text":"adindex.asp?boardid=8078021徐景贤2005年著《上海写作班的来龙去赈》。"},{"type":"paragraph","text":"1966年6月2日，上海市委成立上海文化革命小组，徐景暨是成员之一。小组成员除姚文元、吴云薄和徐景暨，其他人都是身居高位的共产领导韩部。姚文元是批判《海瑞官》文章作者，吴云薄是为市委起草文件的翰部，徐景贤以市委写作班支部书记的身份成为市文革小组成员，市委对徐景警的重用可见。"},{"type":"paragraph","text":"1966年5月《五·一六通知》下达后，张春橘赴北京参加中央文革小组工作，市委明确由杨西光分管写作班。但不久复旦大学红卫兵连动兴起，杨西光疲于应付批判，无暇顾及写作班，写作班处于无人管状态，甚至连姚文元也一时没什事韩，直到江青将他调去中央文革。时局越来越，没人再向写作班怖置写作任务。虽然大家还是照常去武康路2号上班，但整天就是为市委搜集情况，接待来访者。留恋业务的，趁机多看书，为自已积累业务知识；关心建动的，四处去看大字报。徐景臀后来回忆说："},{"type":"paragraph","text":"1966年下半年有相当长的一段时间，是我们市委写作班成员也是我的苦问期，日子比较难过，文章也很少写。因为报上登的文章已经不是一般的思想线方面的门事了，而是直接进入政治门争的领域了。分管写作班的市委候补书记杨西光被红卫兵到处揪门，再也没有人管我们了。整个写作班单独在那裹，所有成员除了参加学习、开会、接待、值班外，不知道斡些什才好。22"},{"type":"paragraph","text":"这种状况，维持到1966年的8月下旬。此时，北京红卫兵开始来上海串联。市委市委和市政府各部门抽调韩部，成立了红卫兵接待站，后来又成立职工接待站，回答和处理各种问题和事件，华师大借调来写作班文学组的王绍壐，被调去任22徐景暨《文革名人徐景臀回忆录》。本节内容除注明外，全部引自此书。红卫兵接待站政宣组的组长。徐景暨也常以市委文革小组成员的身份，到接待站去接待北京红卫兵。他以市委统一布置的口径，用「丁学雷」的名羲，回答红卫兵对市委的质疑：上海市委不同于北京市委，上海市委是繁跟毛主席、戴中央的，上海市委领导了对新编历史剧《海瑞官》的批判，和北京市委有本质的不同。8月底9月初，北京红卫兵次衢擎上海市委时，写作班的人都被叫去，和其他机关韩部一起，守在市委大楼门口。他们和前来保卫上海市委的那些工人或红卫兵保守派们观点相同。对北京红卫兵的打、砸、行为看不惯。漕溪北路那个打死老太太事件，市委就是派徐景暨去处理的·徐景贤因此王知常和朱维在一个晚上，去南下兵团下榻的黄陂南路体育宫贴大标语：「要文们不要武们」。徐景贤后来回忆：「我当时的政治熊度是要心力地维护市委的领导。」23"},{"type":"paragraph","text":"市委此时对写作班仍非常信任。市委苦于信息不通，要派人去北京收集文革情况，首先想到的就是写作班，派去了历史组的朱永嘉。徐景寳也着一些市委领导代笔讨，曹获秋给中央的查和向群的查就是徐景贤起草的。曹获秋还徐景暨列席市委常委会，更多了解市委决策，以方便起草。可以，此时的市委完全将徐景暨当作自己人使用。"},{"type":"paragraph","text":"北京红卫兵催生了上海的造反派，毛泽东和中央文革鲜明的熊度，更使上海的造反派隧伍在各行各业迅速壮大，每个批判大会都要求市委书记或常委到场。书记和常委们对这类大会能躲则躲，量下面的韩部代为出席。徐景臀就曾出席过这样的大会。10月，文界和电影界的造反派在文化广场召开批判大会，徐景寳代表市委接受批判。在台上挨批网时，他心裹直埋怨市委领导，觉得自已是代人受过。他后来回忆自已当时的思想：23徐景暨《文革名人徐景贤回忆录》。我感到，他们的日子固然难过，我自已又何好过呢？前我们在写作班参加「载们」的时候多磨光荣，能完成一项又一项的写作任务，能直通中央；到现在怎变成了这种状况？所以，有相当一个时期我的心襄非常苦问，不知道出路在哪裹。..."},{"type":"paragraph","text":"我感到和苦问，内心不再为市委做「档箭牌」，可是我一时又找不到出路。24"},{"type":"paragraph","text":"毛泽东的《炮打司令部》，由北京红卫兵首先傅到上海，他们将之抄写成大字报，贴在市委的红卫兵接待站。徐景贤最初不相信，觉得中央的文件、毛主席的文章怎会非的北京红卫兵带来？组织为什魔不逐级傅达？他为自已也算是市委文革小组成员，居然不能正常管道到毛主席的声音。他去询问市委领导，市委领导没有否，默了。但徐景暨此时还是为上海市委「基本上总还算是无产隋级司令部吧」，没有将上海市委舆张春橘、姚文元分开。「我没有决心和市委决裂，这一时期我成了典型的『保皇派』」。"},{"type":"paragraph","text":"信息的不畅通，使得徐景暨更希望到来自中央决策层的消息。市委宣傅部长杨永直知道他与姚文元较熟悉，要他多与姚文元联繁：「多了解一点消息，我们现在很被动。」但徐景觉次给姚文元打电话，姚文元都不接；唯一的一次接电话，是为于会泳。于会在北京江青搞现代京剧改革，原单位上海音乐学院的造反派红卫兵要将他回上海·姚文元接电话为于会说话的同时，表示不方便与上海经常联繁·姚文元写文章很衡，但现实人际关傢中，是个很谨慎的人，口风很繁。去北京打探消息的朱永嘉，和姚文元也很熟，但也没有能联上他。"},{"type":"paragraph","text":"首先使徐景暨转变对文革熊度的，是北京红卫兵「齐卫东」·这个北京科技大学的沪红卫兵组织，本书第四章已经24徐景暨《文革名人徐景暨回忆录》。做过介绍。主要成员许小昆和忻鼎亮都只有二十出头，比徐景臀小十多崴，但他们的思想十分犀利，「甚至有些础咄逼人」。他们给徐景送各种傅单资料，约徐景寳参加瓣，多次与徐景宝谈话。他们是徐景臀的造反蒙·徐景暨十年后，还记得当时许小昆目光炯炯的定神态，"},{"type":"paragraph","text":"他们告我：毛主席发表《炮打司令部》大字报的目的，就是要通逼文化大革命，把共产的各级领导机关和领导乾部都检验一下，看他们能否过得了社会主羲的关。…·"},{"type":"paragraph","text":"他们说：现在的体制和机制都是保护黛的各级领导斡部的，他们长期脱离群，做官当老，搞特殊化，遗借自已手中的权力千方百计地发号施令、镇压群，不得不同意见，所以群一起来，他们因为害怕群，就执行了压制群罗的资产级反动路线。我们就是要按照毛主席的部署，对他们进行「炮打」，猛撃一掌，把他们中的大多数人打回到毛主席的革命路线上来，也镶其中的一小修正主羲分子和走资本主义道路的当权派得到充分的暴露。·.··"},{"type":"paragraph","text":"他们说：毛主席教导我们要把无产楷级专政的命运，要把社会主羲的命运，掌握在真正的马克思主羲者和广大群累手襄。现在群觉悟高涨，需要通过群说明干部，，把他们的立场转变过来。文化大革命就是这様一个过程：通过文化大革命确立反修防修的机制，建立群今后有督领导的权利制度，建立群有充分发表意见的大民主制度，这才是毛主席发动文革的初衷，这才能保证我们的江山千秋万代不改变颜色啊！..·."},{"type":"paragraph","text":"他们说：我们的前提就是要一，打鼠原体制的阵，打碎它原来的一套。不然，这些干部一贯为反对他们就是反黛，而且有原来体制的保护，他们有恃无恐，根本不会来理睬你。我们通过群的批判和监督，搞得他们很狼，使他们不得不放下架子，他们才会你们的。大多数人才会回到毛主席的革命路线上来，定地走社会主羲的道路。25"},{"type":"paragraph","text":"这是年轻红卫兵对毛泽东文革的理解。徐景贤内心被他们折服，觉得他们无私、真诚，没有个人的功利目的，一心一意地宣傅毛主席关于文化大革命的理。对他们的话，徐景暨在很多地方有看共。他后来回忆，他原来就对黛内的特权不满意。他去外地探时，发现许多地方的黛委都在最好的地瑰建造高级招待所，专给中央领导人和各地的负责人居住，设施警备，警衢森。上海也是如此·陈不显生病，就住在上海西郊最好的招待所，专门为他进口最好的医疗设备，组建最强的疗班子·这棣的特权享受，舆普通老百姓的生活形成强烈比。徐景寳对黛丙的等级制度也不满意，觉得丙等级森，什东西都罐等级，食堂吃分大灶、中灶、小灶，分房子按级别给面积，甚至用什瓣公桌，坐什椅子，都以级别处，不得逾越。他觉得，1参加革命追求的是民主、平等，怎现在等级越来越森，封建馀毒越来越万害。」市委在文革中的作为，更镶徐景寳不满："},{"type":"paragraph","text":"市委自恃一贯革命，一贯正确，对于革命的群运动抱着重的抵触情。凡是北京红卫兵或是上海的群对市委提出比较尖锐的意见，或是贴出批评、炮鑫的大字报，市委就要派专人外调，追查别人有没有政治历史问题，企图把他们打成反革命或是右派。他们把保市委的人封为左派，调动工人、农民和一些旁勤模站出来保市委，挑动群开群。市委又把我们这些机关工作人员推到第一线，而领导人自已躲在幕后策划指挥，把我们作为档箭"},{"type":"paragraph","text":"牌和减火器。市委领导人还把一批知识分子作为资产级25徐景暨《文革名人徐景暨回忆录》。反动权威抛出来，把一批民族资产隋级分子作为反动资本家抛出来，到后来实在混不过去，就把一些部、局级和大专院校的员斡部作为修正主羲分子抛出来，而自已想蒙混过关。我为市委执行的是一条打擎群累、压制群、挑动群门群、转移们争大方向的资产隋级反动路线，和毛主席提倡的放手发动群、依靠群、和广大群站在一起的无产隋级革命路线背道而。"},{"type":"paragraph","text":"徐景觉文革后回忆，这一切，使得他为，应该通过文革，「将黛内的特权思想、等级观念和韩部制度好好地焚一下」，「把市委执行的资产级反动路线的真相揭露出来」。徐景对文革越来越同，他的造反，已经只是时间问题了。"},{"type":"paragraph","text":"不久，徐景暨也走上造反道路。他一旦造反业当上领导后，便将自己的命莲完全舆文革绑在一起。而许小昆和欣鼎亮在经历了短暂的狂热参与后，很快被现实的巨大反差激醒，重新思考文革，他们也因此都在1970年对造反派的整中遭到押或查。这是后话。大学罐师朱永嘉"},{"type":"paragraph","text":"舆徐景贤不同，朱永嘉原来是做学问的知识分子。朱永嘉和姚文元同年，也生于1931年。徙外表看，朱永嘉身材高大，不修幅，经常穿件中山装或中式衣服，冬天，风吹拂起棉罩衫，露出棉絮，他也毫不在意。他讲话作报告，引经据典，娓娓容，完全是一介书生模样。"},{"type":"paragraph","text":"其寳朱永嘉政治上很活耀。他出身于一个企业主家庭，共产黛执政前，他在上海一所教会中学读书，1949年3月他在中学读高二时，就秘密加入共产，读书，便事共产的地下学生工作。1949年共产执政后，他是上海中学生中的共产骨韩，曾任过南市区个学校联合支部的书记，还是上海第一届学生代表大会的执行主席。1950年他高中业，考入复旦大学历史系·同时录取他的有北京大学地质系，那是他为投身国家建设而填报的志。但他所在的组织没得放他去北京，将他留在上海。他进了复旦大学，任历史系学生会主席，后来又奉复旦大学组织之命参加学生会竞选，当上复旦大学学生会主席。1952年，复旦大学黛委需要韩部，镶他提前鼻业。他先后任过数学、新闻等系的支部书记。1956年以后，因为身体不好，不能胜任繁重的务工作，他回到历史系·朱永嘉的历史业务这时真正开始，跟着明史专家陈守实教授学习明史。"},{"type":"paragraph","text":"朱永嘉喜欢研业务，对政治敏感但对名利地位不计较，对级别和职这些名份身份都无所谓·做黛务工作改行回历史系研究业务后，和他一样资历的在校黛委工作的黛务工作者，级别工资都比他高，他不在乎，他只求能研究自已喜欢的历史。没有了对名利地位的争执，也就少了人隙关係的矛盾。他文革前在复旦大学和总支与校委关傢都很好，·与同事相处也很和睦。1959年朱永嘉被为讲师。那时，青年教师能上讲师的都是业务尖子，非常少。"},{"type":"paragraph","text":"朱永嘉不但熟悉史料，而且对史颇有自己看法，文革前曾引起明史专家吴晗注意·当时毛泽东要吴晗绘製出中国历朝地图，吴晗将这个课题交给复旦大学史系其教授·朱永嘉也参加了课题组，专攻地图。他带领史系的大学生查资料，做了大量研究。1963年冬天，学术界在上海召开关于史地图的讨会，吴晗作为课题牵头人参加会，住在锦江店。朱永嘉舆其先生也参加了会。吴晗和朱永嘉都是研究明史的，吴晗研究重点在明朝前半段，元末明初；朱永嘉治学重点在后半段，明末清初。晚上休息时，两人切磋明史。朱永嘉他对明朝亡原因的看法，明后期社会矛盾、隋级关係，两面作造成财政困难是根本原因；农民起义、赋税、宦官、清军以及南方地区隋级关傢等等矛盾积重难返；这些矛盾只有改朝换代才能解决。所以清军入关，一切矛盾迎刃而解。吴晗了直点头。一二天后，吴晗通过其转告朱永嘉，自己有意收朱永嘉作学生。“吴晗是明史研究权威，他欲纳朱永嘉入门下，示对朱业务的。但朱永嘉因为自已在复旦已有陈守实教授为导师，出于人隙关傢考虑，他没有回应。会结束后，吴晗热情地对朱永嘉，去北京可以找他。"},{"type":"paragraph","text":"朱永嘉对历史学业务非常研，在学业上很有造，是当时青年教师中业务依者·他对浩瀚的明代史料极其熟悉·写作班有年轻人抄史料抄漏了句子，他不用查对原书就能发觉业纠正。但他舆埋在古堆裹的老一代学者不同，他受1949年以后政治环境影响，信奉古为今用原则，同时被鼓投身现实政治活动·他善于思考问题，也喜欢将现箕对照历史。他文革后曾对笔者分析他自已和徐景暨的不同："},{"type":"paragraph","text":"徐景贤没有自已的想法。上面怎说他就这做；我和他不同。当然，对文革大的方面我也没有自已思想，但在具体事情上我有自己的想法。徐景贤做事较多考虑是上面允许做还是不允许做。我这方面考感较少。我考虑的是该做还是不该做，我是从道理上而不是个人得失去考该不该做的事情的。27"},{"type":"paragraph","text":"徐景寳对朱永嘉的是「小事不计较，大事清楚」，为朱永嘉是个可以做大事的将才。徐景寳曾将朱永嘉与写作班另一个骨韩王知常比较：「王知常小事清楚，大事不清楚。」2826朱永嘉口述，金光耀整理《我所知道的<新历史剧海瑞官》》发表的"},{"type":"paragraph","text":"前前后后，载于《炎黄春秋》2011年第7期。27朱永嘉对徐景臀的评价来自笔者、顾训中2008年2月24日对朱永嘉的探访。28徐景寳对朱永嘉的这个价是文革中曾经是上海市革会写作班工作人员的"},{"type":"paragraph","text":"许国良1989年8月30日在笔者向他探访时转叙的。徐景还为「朱永嘉思路宽，点子多，笔头然不及木、王知常，但是个能出主意的人才，在这方面，我不如他。」29据，张春橘也很欣赏朱永嘉，原市委写作班的一个青年文革后回忆，他觉得张春橘看得上的人很少，朱永嘉是个例外。30对此，写作班的另一个成员陈冀德文革后：「朱永嘉骨子裹是个十足的文人，他士为知已者死，决错不了。只可惜欣赏他的人偏偏是张春橘、姚文元。」31"},{"type":"paragraph","text":"朱永嘉可以是1949年后共产自已培养的知识分子，而且是那时提倡的又红又专的知识分子典型。1964年以后，在毛泽东隋级门争网领下，学术界越来越政治化，朱永嘉和复旦史系的一些青年教师也受到影响。他和王知常等组织了个写作集体，取名「罗思鼎」·这个名字也与学雷锋有关，因为雷主张做「的螺丝」，罗思鼎即螺丝的音。罗思鼎撰写了关于乾嘉学派的文章，批判考证式的治学方法·这个写作集体引起市委注意，1964年夏天，思鼎被集体借调到华东局的内刊编辑部，还调去历史系总支书记金冲及，只有不是中共黛员的朱维暂时没去·四人搬去写作班时，复旦的圆书馆和复旦历史系的资料室借了五百本书，用面包车运去丁香花园，一时在写作班傅为佳话：历史组的人不来则已，“一来就带那多书，真是孔夫子搬家。他们被怖置撰写批判苏联学者齐赫文斯基的文章，因为他曾经提出中国古代疆域是以长城为界的。文章写成后发表在《未定文稿》上。戚本禹批判太平天国将领李秀成的文章《李秀成自述》发表没多久，罗思鼎也写了篇《大节、气节、晚节》，颇有影响·思鼎令《未定文稿》领导目相看，不放他们回复旦，将他们留下组成市委写作班下的历史组，编《未定文稿》历史方面的文章，「罗思29徐景贤1977年12月25日。30这个感觉是许国良对笔者的。31陈冀德2008年著《生逢其时》。鼎」也成为历史组的笔名。”历史组的负责人是金冲及，金冲及被石西民带去北京后，朱永嘉成为历史组负责人。"},{"type":"paragraph","text":"1965年5月左右，姚文元来丁香花园的「老虎尾巴」，找历史组的朱永嘉，要他自已备明史方面的资料。朱永嘉原来对姚文元只知其名，未曾课面。朱被借调到《未定文稿》编部后，也没见身为《未定文稿》编委的姚来过。他知道姚文元文章很属害，尤其是批判贺汀写的关于德彪西的文章，以及批判周谷城的「无差别境界」，以尖刻闻名。这次姚潍备明史资料，两人才初次见面。一开始，姚文元没对朱永嘉透露他正在准备批判吴晗。朱永嘉知道到黛的机关工作，和相对宽的学校不一样，不该问的事不问。所以特别小心，只做好自已的资料工作，姚文元一条一条核对资料，不去打姚文元写什文章，然他能感觉到姚文元正在写的文章有背景。"},{"type":"paragraph","text":"直到文章发表前，朱永嘉才知道是江青写的。不过这也不是姚文元告他，是他自已猜出来的。因为在此前后的一段时间内，江青一直在上海蕃查样板。有一次朱永嘉和写作班一人也去看，坐在后面，前面一排座位空着。到快开演时，灯光暗了，来了一批人，其中有江青、张春橘·还有一次他到康平路去，江青刚刚来过。看见江青如此繁出入上海，朱永嘉约感觉这可能和姚文元文章有关。不过，此时他仍然不知道这一切实际都是毛泽东的怖置。姚文元写了七八稿后，大约在1965年的夏天，将稿子给朱永嘉看。朱永嘉看后才知道，原来姚文元在写批判吴晗的文章·但朱永嘉还是不知道姚文元文章来头。他当时对姚文元文章的感觉是帽子太大，不过他没有当面对姚文元。"},{"type":"paragraph","text":"知道姚文元在撰写批判吴晗的文章，朱永嘉不敢告吴晗一场针对他的风暴正在酿。「我和吴晗之间没有个人往来。32此段关于写作班历史组的资料，主要引自朱永嘉口述、金光耀整理《我所"},{"type":"paragraph","text":"知道的（新编历史剧海瑞官>发表的前前后后》。而且员的组织观念也不允许我将情况漏给当事人】，「我能做的只有落实材料，不出差错，量自圆其。」”吴晗曾经要收朱永嘉做学生之事，在开展对《海瑞官》批判时，引出一点小波折。有人告姚文元，朱永嘉是吴晗看中亚打算收作弟子的。姚文元后了一跳：自己在批判吴晗的同时，竟然请吴晗看中的人当助手。经过朱永嘉解耦，姚文元也就不再追究。34"},{"type":"paragraph","text":"姚文元文章第七稿写出后不久，1965年7月左右，复旦大学生下乡参加四清·朱永嘉和写作班历史组的王知常、吴瑞武，都被派往赞山县横沙岛新生大隧，朱永嘉是新生大像的四清工作隧隧长·三多个月后，11月不到，《文汇报》副总编灏打去电话，姚文元文章快发表了，你们个快回来，有许多事情要做。朱永嘉先被叫回上海，天后，王知常、吴瑞武也被召回上海·在他们下乡四清期间，写作班舆华策局《未定文稿》分家，写作班归上海市委分管，文教书记张春橘是具体分管者；写作班役武康路18号搬入武康路2号。、"},{"type":"paragraph","text":"历史组的全部人员重又聚集在武康路2号：朱永嘉、王知常、吴瑞武、加上没有去农村四清的朱维。《评新历史剧（海瑞龙官）》发表后，姚文元需要更多资料，于是史组成全都为姚文元查找资料。不过，这些姚文元查找资料的助手们，都不能遍问姚文元的写作内容；而且不准向复旦大学汇报自已在韩些什，管他们全都是复旦大学借调来的，人事关傢仍在复旦·姚文元舆史组的四人在二楼朝南的瓣公室，六张写字台一字排开，其中两张是姚文元的，他喜欢大台子。朱永嘉的写字台繁挨看姚文元的写字台·姚文元另外还有一间单独的瓣公室，在朝北的一个小间。姚文元不常去武康路233朱永嘉2008年舆笔者的一次漫。34朱永嘉口述、金光耀整理《我所知道的（部新编历史剧海瑞官>发表的"},{"type":"paragraph","text":"前前后后》，载于《炎黄春秋》2011年第七期。号，如果去，往往下午去，也不和朱永嘉他们什，很多时间都在那个小间裹埋头写他的文章。”张春橘要学术界意见召开两次座会时，历史组所做工作就是备讨会，收集意见，引起讨。朱永嘉参加了外专家会。"},{"type":"paragraph","text":"这一时期历史组主要工作是配合姚文元，当姚的助手。1966年1、2月，姚文元又写批判「三家村」的文章《「三家村」》，也是朱永嘉为他备材料。姚文元对朱永嘉说要批判北京的郧拓，朱永嘉那只有批郧拓的《三家村札记》·朱永嘉还陪他去徐家汇上海图书馆藏书楼查阅拓、吴晗的历史材料和文章，找出后灰上书。这样陪了姚文元三个下午。36"},{"type":"paragraph","text":"然毛泽东在12月21日杭州话中《海瑞官》的要害是官，但没有马上傅达到写作班，写作班此时还是按照学术批判的思路写文章。吴晗海瑞曾经给农民退田。姚文元的文章海瑞没有退农民的田，退的只是中小地主投献的土地。吴晗在1965年12月27日的《关于（海瑞官）的自我批》中瓣解，海瑞退的不是投献的土地，是白夺的晨民土地。史组便以罗思鼎笔名又写了《「投献」看吴晗的自我批》，证「投献」和「白夺」是一回事。朱永嘉这篇文章是「学术上姚文元堵漏洞，支撑姚文元的文章。」”文章由朱永嘉起草，王知常执笔。刊登在1966年2月1日《文汇报》上。写了《告状》，也用罗思鼎之名，刊登在1966年4月底《文汇报》上。3中宣部被毛泽东批判为「阁王殿」后，历史组以「康立」为肇名，在1966年4月的《文汇报》，刊登了《（「清官」）质疑》。这篇文章完全按照姚文元定下的重点和目35朱永嘉口述、金光耀整理《我所知道的（评新编历史剧海瑞官>发表的"},{"type":"paragraph","text":"前前后后》，载于《炎黄春秋》2011年第七期。36同上。37同上。38同上。标写就，批判目标是中宣部，因为之前中宣部周扬组织的署名文章中，暗示自已早在姚文元之前已经批判吴晗了·史组这·篇文章已经不再是坐而道，而是火药味很浓的政治批判了。"},{"type":"paragraph","text":"姚文元《「三家村」》发表后不久，《五·一六通知》下达，发动群运动，写作班便没事可韩·张春橘去北京中央文革小组，也顾不了写作班。1966年6月到10月，朱永嘉他们然还在武康路2号上班，但不再处于上海政治中心，基本在运动外围，没什事要他们韩，写作班内部也不搞运动，朱永嘉有时就到复旦去看看大字报。"},{"type":"paragraph","text":"但朱永嘉的悠间日子没能过上多久。1966年6月，复旦大学教工中有人提出，大家都在学校参加运动，为什应罗思鼎小组老在外面，为什他们不回来参加复旦的文革运动？还朱永嘉是最典型最标的「三脱离」一「脱离动，脱离群累，脱离莲勤」，关在丁香花园写文章，是去农村四清，可去了没缀天就回来了；还他没有狠批周予同和周谷城遣两个反动学术权威，等等。又罗思鼎那两篇登在《文汇报》上的文章尤其是投献的那篇文章，是对吴晗的假批判，真包庇，是想把政治批判引向学术批判。"},{"type":"paragraph","text":"历史系黛支对朱永嘉是保护的。6月8日和9日，像总支连开两天大会，批想批判罗思鼎的教工是打横炮，是将门争矛头错地指向左派。朱永嘉也在会上：「我们在前线作戳，你们在后面放冷箭，这算什？」”朱永嘉知道，自已的人事关傢和黛组织关傢都仍在复旦，在市委写作班工作只是借调，最终管自己的还是复旦大学。如果真有人和自己过不去，非要批判自己，那自己在市委写作班是待不下去的。所以对总支保自己，朱永嘉很感激，为这其实也是复旦大学黛委对自己的熊度。投之以桃，报之以李，他在随后6月13日至15日的39朱永嘉口述、金光耀整理《我所知道的<新编历史剧海瑞官>发表的"},{"type":"paragraph","text":"前前后后》，载于《炎黄春秋》2011年第七期。三天中，给历史系学生和青年教师开了一系列座会·在座会上，他向大家介绍市裹运动情况，身居政治中心市委写作班的他比别人知道得多。他为市委、校黛委和历史系总支讲了许多好话，上海市委是繁跟中央的，和北京市委不一样；复旦大学是杨西光的点，是繁跟市委的；系总支是繁跟校黛委的。所以大家不要把矛头对校委和系黛总支。“朱永嘉这番话，成为他·「保复旦黛委」，「推行资产楷级反动路线」的证据。"},{"type":"paragraph","text":"复旦大学门鬼风蔓延时，朱永嘉正在学校，他对这样残酷批判那些知名教授很不赞成，为委不该不出面制止，但他也不敢出面反对。他的导师陈守实教授被批门得实在吃不消·陈教授的儿子找到朱永嘉，希望朱能忙向历史系黛总支打招呼。朱永嘉要陈的孩子转告陈教授，不管怎样都不要自杀，说着眼泪都掉下来，但他最终还是没去打招呼。41"},{"type":"paragraph","text":"北京红卫兵到上海，第一批红卫兵衡擎上海市委时：朱永嘉和写作班的人就站在市委大门口着，尽量不红卫兵进大楼；第二批红卫兵到上海时，他又和写作班的人一起写大字报，呼要文们不要武门。当时强调文门者，都被视作保守派·朱永嘉对北京红卫兵有看法缘于自身经，他家这时也被抄。他父亲是资本家，住在武夷路上一幢小洋房丙，北京红卫兵一来，父亲住房被·父亲肝硬化，腹水，躺在床上起不来。红卫兵硬把他床上拖起来，要他街·朱永嘉只好自己的儿子每天代爷爷去街，将父亲送去姨妈家养病。朱永嘉他们市委处理应急事件。北京红卫兵打死人，他们去公安局整理上报材料；哪裹有突发事件，他们去解围。直到9月底市委派他去北京收集情况。40）朱永嘉口述、金光耀整理《我所知道的《新编历史剧海瑞官》发表的"},{"type":"paragraph","text":"前前后后》，载于《炎黄春秋》2011年第七期。41笔者1989年8月30日对原上海市革会写作班工作人员许国良的访。"},{"type":"paragraph","text":"朱永嘉去北京时，正是中央工作会期间，陈不显已在北京。据陈要姚文元忙修改自已的查，姚文元不乾。朱永嘉不知张春橘和姚文元住在哪裹，没去找他们·到北京后正值毛泽东第六、第七次接见红卫兵·朱永嘉有《文汇报》的记者证，可以走近距天安门城楼很近的金水橘。他在金水橘上看到在天安门上的张春橘，张春橘也看见他。中央工作会结束后不天，张春橘和姚文元来到朱永嘉在北京下榻的上海市人民委员会北京瓣事处看望他，估计是在北京开会的陈不显将朱永嘉在京的住址告他们的。他们问朱永嘉在上海的情况，姚文元特地问写作班还写不写文章，朱永嘉回答不写了，写作班的人都无事可韩，反正是市委叫做什就做什·朱永嘉那时对局势心中无底，也不出什自己的看法·张、姚问朱到北京来干什，朱说是陈不镶来的，任务是搜集首长话，还有北大、清华的大学报和傅单，给上海市委作形势参考。张春橘说：这有什意思？中央有什精神我们会告市委的，而且你也看不到什东西的，还是回去好。“朱永嘉说，我来北京是陈不派我来的，总不能没有组织通知就自已回上海：张春橘也就不再这个话题。张春橘转入另一个话题，要到群中去，要到少数派中去，支持群，这是中央全会精神。张春橘还，你们不要在上面机关裹闻，要到群累裹面去，去支持群的造反，不要做市委安排的那些没意义的事，这样是不行的。一个多小时的话，中心意思就是要写作班到群中去，要支持造反派。朱永嘉以后回忆，他感觉张春橘要他们不要去为市委做事，然张于当时和市委关傢未破裂没有得很明白。43"},{"type":"paragraph","text":"送走张春橘和姚文元，朱永嘉马上给徐景暨打电话，告之张、姚的话，还给复旦大学史系黛总支书记打电话，要他42笔者1989年8月30日对原上海市革会写作班工作人员许国良的访。43笔者、顾训中2005年7月23日对朱永嘉的访。「屁股坐到造反派一去」·写作班的人本来都比较市委的·局势的发展，加上朱永嘉转告的张、姚的话，他们思想开始转向·但是，究竟怎支持造反派，朱永嘉也心中无数·朱永嘉没有马上回上海·在北京事情不多，整天就是到清华、北大、北航等大专院校看大字报；有就是上海打电话，寄傅单，通过徐景贤三天两头向上海市委汇报。安亭事件时，部分工人造反派到了北京，朱永嘉还曾去他们回上海。在上海的徐景贤等人也一样，不知如何行动。接到朱永嘉傅达张春橘话的电话后，他们仍然一直没有动静。黛支部书记郭仁"},{"type":"paragraph","text":"市委写作班的支部副书记郭仁，是写作班哲学组的组长。1965年底市委写作班重新成立哲学组，郭仁被华东政法学院调来，写作班黛支部成立后，郭任黛支部副书记。"},{"type":"paragraph","text":"郭仁出身很苦，山东台人，参加革命很早，资格比徐景和朱永嘉老得多，年懿也大了好蕨，是抗日争时期的韩部，参加过八路军。共产执政前夕曾经上过华东革命大学，在学校编过校刊。1952年大专院校调整，原华东革命大学副校长李正文调任复旦大学黛委书记，将郭仁也带了去，任哲学系总支副书记。原是地下黛的李正文是知识分子韩部，和工晨出身的军隧转业乾部副校长王零关傢不融洽，后来李调走了，留下郭仁。郭和校委及系总支书记也搞不好关係，1959年反右倾时文挨了批判，此乾脆不管事。郭仁为人直爽，话直来直去，讲羲气，表裘如一，有什意见就直，而且有自已的独特想法·例如他持为对毛泽东思想也要一分为二，这在当时是非常忌的命题，因为这意味看被为是对真理的毛泽束思想，也有可以被质疑的一面。“而44徐景暨著《文革名人徐景暨回忆录》。当时复旦大学委则为他是个爱老资格，对领导不买不话的韩部；那时复旦校园内经常可以见郭仁背着气檐打麻雀，一副无所事事的样子。1964年8、9月间，郭仁调离复旦大学：到华东政法学院任哲学系主任。"},{"type":"paragraph","text":"舆徐景贤、朱永嘉等相比，郭仁没有系统地上过学；没有受过完整的专业教育·然去过华东革命大学，但这一类的「革命大学」，确切地只是政治培训班。郭仁于共产一类韩部的类型：长期以外行的水平在专业部门裹领导内行们，对业务不甚精通，对政治连动很敏感·不过他舆同是机关韩部的徐景寳又不同，他竟是在最高学府，即使事的政治工作，也是为教育业务服务，在学校，教学总是第一位的。学校竟不是机关，政治上束少许多。"},{"type":"paragraph","text":"哲学组当时的任务是批判杨献珍的物质和意识同一性，也即被为「合二而一」的哲学观点。但是，重组后的哲学组成员都不是科班出身，都没有受过格的学术训。程华等然在市委校事哲学教学，但格来那只是马列主义的「瓣证唯物主义」，镶他们写哲学批判文章实在是勉为其难。写了好个月，哲学组始终没写出能发表的像样文章。郭仁批判赫鲁夫的人性，郭仁下笔千言，离题万里，文章开头，赫鲁晓夫「枉披人皮，不吐人言」，石西民看后连，这怎是理文章，瞎搞！45"},{"type":"paragraph","text":"文革开始后，分管写作班的张春橘去了北京中央文革小组，徐景暨忙着为市委领导们写讨，写作班没人管。当写作班其他人都在闻荡观望时，郭仁很早就造反了·是在8月，红卫兵运动刚兴起时，杨西光将郭华东政法学院调回复旦大学，镶郭处理复旦学生中的混。8月底9月初，北京红卫兵衡撃上海市委，市委组织机关工作人员轮流值班，阻止他们衡进市委大楼，郭仁也被安排值班·别人值班总有45金光耀、金大睦、笔者2009年对王知常的访。分繁张，郭仁非常轻活罗，在红卫兵中穿来穿去，如鱼得水，一点不像是守方。陈冀德值班时，门外的红卫兵那裹了毛泽东的《炮打司令部》大字报，不大相信，去问郭仁，郭仁，很可能真有这事，有人不信，难道就不存在了？他然没有亲眼看见，但是他相信。46"},{"type":"paragraph","text":"郭仁家就住在复旦大学旁退：他喜欢人际交往，和许多学生的关傢很铁。他没事就泡在复旦看大字报，识了红革会负人，进而参加了红革会。写作班后来集体造反，他起了很大作用。10月12日市红革会成立那天，郭仁也去参加。那天，正值朱永嘉备去北京·郭仁喜喝酒，那天老酒喝得醉地找到朱永嘉，今天红革会成立大会你们为什不去参加·还：你们这帮子人就知道关起门写文章，不关心运动，不关心国家大事。确实，直到1966年10月甚至11月，整个写作班成员对文革连动都还在一遵作壁上观，只有郭仁横投入运动，加入了造反派。大学教师王知常"},{"type":"paragraph","text":"和郭仁一样讲羲气的还有王知常。他生于1932年，上海一个普通员的家庭，父亲是世界普局的会计。作为傅统意羲上的长房长孙，在他祖父的督导下，小就背四书五经，打下了扎实的国文国学基。1949年5月，共产执政上海，他正在读高中。和那时许多青年一样，他怀看对新政权的美好憧憬和一腔热血，报名参军，旋即随军南下剿匪，因表现出色，获得过嘉樊，普通士兵-路升到连长，1954年在部隧入黛。后来，因为有高中学，他被抽调到南京军区政治部宣傅部工作，曾兼任当时南京军区司令员望东的文化教员·离开部隧时他已经是中尉军。但是，因为对史的爱好，他放了军46陈冀德回忆录《生逢其时》。隧升机会和优厚的部隧待遇，1957年考入复旦大学史系当一名普通学生。1962年业于复旦历史系，留在历史系任助教。47"},{"type":"paragraph","text":"王知常知识面非常广，喜欢天地，评古今，被写作班同事为「万宝全书缺只角」，上海俚「知识渊博」的意思·他熟读中国经典，记性又极好，攀凡孔孟老庄韩荀墨，他都十分熟悉，《史记》文革前就通读过三遍，《汉书》、《三国志》通读过两遍。鲁迅是他最佩服的作家，《鲁迅全集》更是读过好遍·他思路敏捷，文风犀利，笔头很快，点子也多，自写文章立马可待。他业务面宽，中国外国、古代近代、正史野史、笔记小、事件人物、宫廷民间，样样来得。还是在大学一年级读书时，他便在1958年的《学术月刊》上发表文：《周谷城的（中国通史》》，很早就出过《孙中山小傅》等书。他发表过多篇文，1963年又和朱永嘉一起撰写《周谷城的《礼乐新解》》，由他定稿，署名罗思鼎，发表在《光明日报》上。王知常业务能力强，也看不上业务差者。他给人的印象是矮矮身材，戴着深度近视眼镜，不修幅：喜欢喝酒，酒量过人，写文章时大杯黄酒放在一旁，喝动笔；兴致来时滔滔不，口若河，话不投机时问声不响，一言不发；他性格透明，话直率，恃才自傲，不拘礼节，对好感的人掏心相待，对看不惯的人直言相，是个性情中人。他守承诺，做事投入真。被为是文化人和底层平民的矛盾结合体。而他对自已的价是："},{"type":"paragraph","text":"我自幼受各类文兿书籍的熏陶，性情好走极端，极热烈而"},{"type":"paragraph","text":"又极冷静，极疏狂又极精细，极善于处世而又极不会处47王知常的儿子王征2014年5月《一个儿子眼中的父亲》。48这是王知常儿子王征对父亲的部价，《一个儿子眼中的父亲》，载于网上"},{"type":"paragraph","text":"新浪博客《我母亲的博客》，2014年5月。世，极喜观察社会又往往沉溺于幻想之中，性如烈火又极心软，自尊而自卑，最服忠厚长者而又最爱门心计。况我见事，既经不起捧场，又吃不住激将，一激动，往往关出大福。我读书多，历广，出手极是狠毒，过后又后悔莫及，此我喜怒无常之性格之由来也。49"},{"type":"paragraph","text":"王知常和朱永嘉一起被复旦调去市委写作班。在写作班，那篇令人目相看的文章《大节、气节、晚节》，就是由王知常执笔，曾经得到姚文元好，是写作班最好的三篇文章之一。姚文元所的另外两篇是《方求（清官）》、《习惯权利与法定权利的对话》，前一篇也是王知常执笔的。50"},{"type":"paragraph","text":"王知常和朱永嘉风格不同，朱永嘉作风谨，瓣事真；王知常落拓不，不拘小节。但王知常舆朱永嘉又有相似之处，他们都对中国历史有相当精深的研究，既「以天下为已任」，又「士为知己者死」，而且王知常经常排在嘴。王知常的这个特点，连不爱话的姚文元都向他指出过。姚文元的瓣公室就在王知常的历史组隔壁，武康路2号的二楼。他和姚文元原来不熟，成为工作粼居后，熟了。一次周末，别人都回家了，他们两人在屋裹烤火聊天，姚文元谈起历史组的个人，他很少这样人。他吴瑞武比较稳扎，做事把细，但过于平稳；朱维舒不扎实；到王知常，价「你这个人，最大毛病就是士为知已者死」。王知常为姚文元得对，「实际正是这样，我这个人武侠小看得多，江湖羲气第一椿」。和徐景暨一样，王知常那时对姚文元也十分佩服，49转引自司马东去著：《浩劫上海一一一个中央工作组成员的耳闻目"},{"type":"paragraph","text":"睹》，中共中央校出版社1999年出版。50同上。51同上。而且「佩服得五体投地」。姚文元在政治上的敏感给王知常的印象非常深刻。在批判《海瑞宠官》的过程中，王知常写了，一篇批判清官的文章。姚文元他修改，文章起始，劈头就是一句：地主和农民养活？王知常吃，也王知常佩服一文章原来可以用这样的大白话作开头。以后，王知常写批判文章，就是向姚文元学曾，「他好像是我的引路人」，王知常后来这样回忆说。5”。朱永嘉宣怖我要适反"},{"type":"paragraph","text":"郭仁造反后，想方设法动员整个写作班造反。他首先想到朱永嘉·因为朱永嘉是复旦的教师，郭仁与复旦红革会熟悉，复旦学生逼朱永嘉造反，比较顺理成章，也容易操作。而且朱永嘉又是写作班历史组组长·写作班史组和他郭仁的哲学组两个组如能造反，写作班造反也就成功大半。郭仁为红革会出主意：把朱永嘉北京叫回来，逼他造反。11月23日，两条大标语刷在历史系瓣公楼门前：「朱永嘉必须回来参加连动」，「朱永嘉必须接受革命群批判」，都是历史系红革会刷的。复旦委马上向市委汇报。11月24日，徐景贤打电话朱永嘉，通知他回上海参加建勤。朱永嘉知道参加运动无非就是挨批门，但是当天就买了机票飞回上海·到上海第二天，朱永嘉便去了学校。"},{"type":"paragraph","text":"保守派「乘风破浪戳门组」马上在造反派前面对朱永嘉进行批判。「乘风破浪」的主要成员是六名教工，大都是学生指导员，此时的形势已经是中央到市委一倒地表示支持造反派，「乘风破浪」欲以批判朱永嘉的行动表明自已的组织也造反了。11月26、27日雨天内，「乘风破浪」连续在历史系召52转引自司马束去著：《浩劫上海一-一个中央工作组成员的耳闻目睹》。53金光耀、金大睦、肇者2009年对王知常的访。开三次大会批判朱永嘉，主要内容是朱永嘉徽资反路线，保复旦黛委，因为朱永嘉过「复旦黛委是正确的」之类话；朱永嘉的文章都是根据彭真《二月提钢》写的，朱永嘉为文汇报座谈会起草的关于开展对《海瑞官》讨的提，都是学术问题，是呼应《二月提钢》不要把学术问题上钢到政治问题的旨意。他们要追根子，「该追到哪一级就追到那一级，不手软！」与此同时，造反派也动员朱永嘉造反，他们对着朱永嘉念毛泽东1949年写的《南京政府向何处去》，要他清时局。"},{"type":"paragraph","text":"保守派和造反派，两退都批判朱永嘉，朱不想被雨派爽攻；决定造反·这正是郭仁希望达到的结局。郭仁曾对王知常承，是他鼓动造反派去揪朱永嘉的，否则朱永嘉不会起来造反。11月28日，朱永嘉写了一张大字报《我要造反》。他后来回忆自己当时思想："},{"type":"paragraph","text":"我想，不表态也不行，而且张、姚在北京时，就曾示意我要到少数派一逻去.···.：一些书上说我回复旦的目的就是要造反，实际上我是被动造反的，实在没有别的路好走，只有造反这条路的情况下起来造反的，是被逼上梁山。55"},{"type":"paragraph","text":"但是，红革会做过了头。在召开批判朱永嘉大会的同时，11月26日晚，复旦大学红革会去抄朱永嘉的家，没抄出什东西；27日晚，红革会的「前卫兵团」又去武康路抄写作班的瓣公室·朱永嘉被复旦回批门后，他的写作班历史组组长职务被解除，改由吴瑞武任组长，所以红革会敢于去54转引自上海文革史料编纂小组编1994年编《上海文化大革命史话》(未刊"},{"type":"paragraph","text":"稿）第192真。55朱永嘉、金光耀2006年未刊稿《巳申春秋》。抄朱永嘉的瓣公室·红革会抄了朱永嘉的写字桌，拿走了罗思鼎的资料文稿；顺便又抄了另一张桌子，拿走了所有资料·徐：景当时在场，他们不要拿走这些文字材料，你们拿走了以后得原样回乘。红备兵们根本不买，将所有材料装进麻袋，扬长而去·红卫兵们不知道，他们抄的另一张桌子是姚文元的，而且抄走的是批判《海瑞宠官》和批判三家村的原始稿件。徐景贤马上打电话向姚文元汇报，姚文元非常生气，马上报告张春橘，张春橘又报告中央文革小组。张、姚与王力、关锋、戚本禹后，决定干预。”造反派抄写作班瓣公室之事，就这样动中央文革。"},{"type":"paragraph","text":"红革会又提出朱永嘉和王知常执笔的一篇文章实际上是为市委涂脂抹粉·这篇以「罗思鼎」名义发表的文章，题目为《文科教材一一周扬在大学文科复辟资本主义的一个大阴课》，刊登在1966年8月11日的《解放日报》。红革会为抓住了朱永嘉保市委的要害，决定乘胜追撃。朱永嘉人给红革会打招呼：「文章是张春橘同意发的，你们要追后台，就追到张春橘头上去了。」张春橘的秘书何秀文也找到红革会负责人，截他们再不要在《红卫报》上将要发表的《解放日报是上海市委推行资产级反动路线的总工具》中，有批判罗思鼎的丙容。但是11月28日出版的第9期《红卫戳报》还是发表了这篇文章，而且点名批判罗思鼎·这第9期《红卫报》，正是红革会要求和《解放日报》一起灰送，引出解放日报事件的那一期。"},{"type":"paragraph","text":"保守派那，11月28日，「乘风破浪」在复旦大学学生宿舍的中央食堂再一次组织批判朱永嘉·这次批判会规模比前两天更大·朱永嘉写的那张《我要造反》大字报就贴在会场门口，高音喇叭反复广播这张大字报，全校各派红卫兵都来了；学校黛委书记和历史系黛总支书记等，也都被要求到场。正在批门朱永嘉时，王知常和朱维等人来了。他们上台了话56引自王力著《王力反思录》第763。筒，质问「乘风破浪」矛头对着哪襄·接着，红三司的安文江也上台批判「乘风破浪」。批判会开得不了了之。"},{"type":"paragraph","text":"就在「乘风破浪」批判朱永嘉的第二天，11月29日晚，姚文元和徐景通电话·姚文元：我和春橘同志商量了，复旦要进一步追思鼎小组的根子，告他们好了，根子就是张春橘，根子就是姚文元。我在北京，要揪，到北京来揪好了！还：锋、戚本禹到复旦揪门朱永嘉，都感到很气，备送大字报到复旦去！”徐景贤的笔记本上记录了这次通话的内容："},{"type":"paragraph","text":"宣读（在左派中宣读)姚给丁电话(1）说复旦委顽固地执行资産隋级反动路线，搞罗小"},{"type":"paragraph","text":"组，揪朱·张、姚！戚愤。(2)根子是：追根问题话要讲得硬，本单位本校的走资本"},{"type":"paragraph","text":"主羲道路的当权派。"},{"type":"paragraph","text":"朱的问题为什要突然批判，要追根子，就是要追张春橘。58"},{"type":"paragraph","text":"徐景贤后来回忆：「这是我在整个文革期间到的姚文元的一次最强硬的表。」”他当即向写作班郭仁等傅达。姚文元打一次电话不放心，过了会儿又一次打电话给徐景贤，要他以丁学雷名羲，将中央文革小组的意思直接转告复旦两派：思鼎在对《海瑞官》的批判中做了很多工作，方向和路是对头的，和姚文元合作很好·写作班在前一时期是受张春橘直接领导的。“姚文元还要徐景暨傅达时「把话讲得硬些」·徐景贤后来回忆：他当时接电话的第一反应就是：57转引自王知常1980年7月7日交待。58徐景暨工作笔记1966年11月29日。59徐景暨《文革名人徐景暨回忆录》。60徐景贤19779年10月19日交待。「这是姚文元去北京后给我打的最重要最交底的一个电话。他这样，完全把我们作为张、姚自己的嫡系部隧，高度信任，全力支持」。61中央文革小组出面保朱永嘉，写作班的人心裹有底了。"},{"type":"paragraph","text":"1乘风破浪」不甘于前一天的会局，12月29日深夜再开批判会。但会上写作班的吴瑞武上台宣读了刷才姚文元电话的记录全文，一下扭转了会气氛。复旦大学局势也因此大变，造反派声势大振，占了对上风；保守派被指斥「批判朱永嘉是为了矛头对中央文革」，丙部纷倒戈，无形解散。朱永嘉也就此解脱。"},{"type":"paragraph","text":"对张春橘出面保自己，朱永嘉很感激：「因为张、姚的话帮我度过了保守派门我这一，所以我对张、姚可以是感恩戴德的，为他们能这样保我是很不容易的，在我最困难的时候拉了我一把，对我很好。」以后整个文革十年，发生过次有人想碰写作班之事，张、姚都迅速回撃。1970年的一打三反莲勤中，当初批判朱永嘉的六个保守派指导员都被复旦大学清查。"},{"type":"paragraph","text":"朱永嘉造反后，复旦大学的红革会和红三司，都把朱永嘉的造反，看作是自己的成就，而且都想利用思鼎这个能舆中央文革直接繁的政治资源·红革会的！前备」兵团对朱永嘉：罗思鼎一一动都要事先微得他们同意；红三司安文江希望朱永嘉去他们那裹瓣公；就连郭仁也干预朱永嘉的行动，朱永嘉去动员校委和系总支领导造反，郭仁对他：「老朱，红卫兵没讨决定哪个韩部造反，你怎就来插手了？」朱永嘉和王知常、吴瑞武讨后决定，哪派都不参加，离开复旦，回写作班去。61徐景贤《文革名人徐景暨回忆录》。62以上资料均引自朱永嘉、金光耀2006年未刊稿《已申春秋》。写作班召开全体会讨"},{"type":"paragraph","text":"徐景暨也希望朱永嘉他们回写作班。但是此时朱永嘉感到自己已经宣怖造反，回写作班后，怎和没造反的徐景贤相处？他们于是商量也动员徐景贤造反，由郭仁先去动员。"},{"type":"paragraph","text":"徐景寳对造反一直很豫。竟，作为一个长期在执政高层机构工作的机关韩部，要走出这一步很难·此时，然毛泽东号召造反，但那是中央的号召，中间还缺了个层次。韩部们要行动，必须得到直接上级的怖置·过去历次政治运动来就是这样层层怖置，层层行动·而且，徐景贤如果造反，舆朱永嘉不一样，朱永嘉只是造历史系总支和复旦大学校委的反；徐景宝身在上海市委，要造反就是造市委的反。在中央没有对上海市委做出是否打倒的表熊之前，作为一个市委韩部，很难做出超前的行动决定。尤其处世行事一贯比较谨慎的徐景暨，朱永嘉形容他是「葛一生唯谨慎」。"},{"type":"paragraph","text":"动员徐景暨造反最起劲的是郭仁。他不是机关韩部，机关那些清规戒律对他影响较小；加上原来就对都不大买的性格，没有那多顾。12月12日下午，郭仁在写作班敦促徐景贤造反。有刚因解放日报事件名声大振的红革会作后盾，郭仁对造反很有信心。在场的写作班文学组成员陈冀德后来回忆，郭仁那天对徐景暨的讲话「很硬」。但徐景寳还是豫。郭仁于是邀他第二天去复旦大学看大字报，感受一下这所被为上海文革风向标的大学的造反气氛。"},{"type":"paragraph","text":"当晚，徐景给在北京的姚文元打电话，姚文元问徐景暨：「你们是写文章，还是上第一线？」姚文元然没有直接表示要徐景觉造反，但意思很明白，就是要写作班不要再门写文章。姚文元当时可能也没有想清楚，作为市委机关韩部该如何造反；竟，那时只有学生和工人造反，还没有乾部造63徐景暨工作肇记，1966年12月12日。反先例。但姚文元要徐景贤不要再为市委写讨效力的意思应该是清楚的。姚文元的支持令徐景贤心动。第二天，12月13日早晨，他对陈冀德说，我们去复旦看看吧。陈冀德当时觉得，徐景昨天还豫豫，怎睡了一个晚上就精神大变，后来才知道原来是因为姚文元的电话·徐景贤与陈冀德同去复旦大学串联，他们之为「留学」，结识了红革会和红三司的马立新、安文江等。复旦大学贴满大字报，复旦教师郭仁和吴中等陪同徐景臀等看大字报。郭仁、朱永嘉、吴中等都鼓动徐景暨造反。徐景暨又去参加一个正在行的红卫兵会，会上即兴发言，将郭仁比作暴风雨中的海燕，博得了红卫兵的掌声。中午，他们在朱维家吃了简单午餐，然后与王知常、郭仁以及吴中等，一起讨到底要不要造反·徐景贤表示，此事需与写作班全体成员一起讨。"},{"type":"paragraph","text":"在写作班酿造反之前，王知常已经提出要造写作班的反，要揪出写作班的走资派·如果真是这样，那徐景贤就成了造反对象。因为吴瑞武的反对，是大家一起造市委的反，才使徐景暨免受一次可能的衡擎。6傍晚，徐景宝等回到武康路2号。当晚，写作班全体成员：文学、历史、哲学三个组近二十人，在武康路2号楼下开会·这次会开到深夜，是写作班成立以来最重要的一次会。关于这次会，徐景宝在工作笔记本上做了群细记录。对照后来其他人回忆，可以大致感受当时气氛，了解写作班各人的造反熊度："},{"type":"paragraph","text":"郭仁：市委某些人玷污这个班子的旗·….·杨（杨永直）来避难，常（常溪萍一笔者注)来避难。有的做消防隧员，有的做物务（原文如此一笔者注)·.·控、揭发反动路线的毒害。拿写作班当蔡祖泉、杨富珍，怎镶丁学雷去抵档造"},{"type":"paragraph","text":"反派。64司马束去著：《浩劫上海一一个中央工作组成员的耳闻目睹》。"},{"type":"paragraph","text":"杨永直叫老徐写检查。（要徐景贤为杨永直写检查-笔者注）"},{"type":"paragraph","text":"姚文元来电话问还是写文章还是上来第一线，意思很清楚。"},{"type":"paragraph","text":"「革命才知北京近，造反才知主席亲」。"},{"type":"paragraph","text":"到了决定我们写作班命运的时候了！曹（曹获秋一笔者注）、杨死了还是有新的阻力。杨西光或者曹倒了，保的势力和阻力还是存在。要准备有被人砸。"},{"type":"paragraph","text":"如果因为中间人多，旗不鲜明，可以考虑。现在市委机关正需要一个衡出来的旗。"},{"type":"paragraph","text":"朱永嘉：两个隋段，张、姚在，是正确的·姚走，写作班和文革小组基本上在杨西光的控制下。杨要我们的材料具名，在会上点我们的名，为自已捞政治资本。在市委门口受受围攻，挨挨，事实上站在人民的对立面。和当权派，和资反路线站在一起。我们对北京同学或造反派的看法，是折中的，是错的，我们组执行反动路线是最顽固的·杨公开说，对你们这个小组很有兴趣·产生这个问题，是因为我们的资立场，世界观未解决，对对人民不利。"},{"type":"paragraph","text":"和资反路线·.（原文不清一肇者注）是一个开事。宣怖造反到清影响有一个过程。对当权派的感情深，而对造反派有距离。要缩短这个距离，还是要到群中间去·还会有各种各样反动路线的影响。遍去我们总希望委不完全垮。"},{"type":"paragraph","text":"思想准备：来自当权派的阻力。另外，周围的人。"},{"type":"paragraph","text":"要准备不能做第四司令部，要和革命造反派的大部分在一起，另打旗，另搞旗号，就要出问题。"},{"type":"paragraph","text":"方向：不主张内外结合，但准备内外结合·阻止我们的理由，有一个是黛的机密问题。"},{"type":"paragraph","text":"我看到现在为止，市委书记处还是在顽固地执行资反路线：顽固地保走资道路的当权派。"},{"type":"paragraph","text":"杨(杨西光一笔者注)对孟(孟波一笔者注)、杨学说（原文如此一笔者注）「在人面前不要错」那天：都包在我身上瓣了。"},{"type":"paragraph","text":"（杨的一个材料，兿术档案，关于台（文革前的一个一笔者注）的一个讲话。"},{"type":"paragraph","text":"对李青山问题的熊度，在人面前不要错。"},{"type":"paragraph","text":"黎（黎家健一笔者注)等利用多数派，取少数文件；拍照。"},{"type":"paragraph","text":"选文革代表，谷虹介绍，组织红卫兵要抓领导权。给杨写查。杨、孟叫去和少数派谈判，字，印数】问我们这襄可靠？蔡、刘。（支开）宣傅部大字报纷纷藏起。"},{"type":"paragraph","text":"要我们了解高冀芬的身份（高冀芬是北京来沪串联的红卫兵一笔者注）。（撒，说不知道）"},{"type":"paragraph","text":"抓白毛女(11中以后，在市委会上作了一个很壤的发言）刘贵琴事"},{"type":"paragraph","text":"思想上个人得失：提拔，市委文革，是城南，没有受压抑"},{"type":"paragraph","text":"杨永直讲：「我犯了路线错；人家就是正确，张春橘就是「正确的」"},{"type":"paragraph","text":"杨永直打电话给张春橘，向红卫兵致敬是毒草（指8月29日人民日报发表社《向我们的红卫兵致敬》一笔者注），精神不一致。65"},{"type":"paragraph","text":"朱永嘉，春橘、文元要我们到群中去，不要关门写65以上郭仁和朱永嘉发言均引自徐景贤工作笔记1966年12月13日，因"},{"type":"paragraph","text":"为是会记录，原文不少地方是缩写简写，有些无法看清字的句子，笔者只能舍去不引。标点符号是原来的（除了因笔者看不清字加的省略号），有些括号内的句子是笔者为方便理解而加的，后面注明「一笔者」；没有注明的括号内文字，是原文所有。作，这是对我们的爱护，再不探取主动，写作班势必成为市委对付造反派的工具，怎对得起春橘文元呐。66"},{"type":"paragraph","text":"王知常发言：王知常："},{"type":"paragraph","text":"思想消沉，四个原因：1.脱离人民，2.安逸的感觉；3.受感情支配，杨西光很壤，大家去受圈攻；4.反右门争的框框束。市委下来总是正确的。奴主羲。67"},{"type":"paragraph","text":"而在十年后，参加当时会的陈冀德回忆，王知常发言最激烈："},{"type":"paragraph","text":"会在王知常对徐景贤一通臭中开场。他着双，直指着徐景贤的鼻子，说道：《海》的发表标着文革的开始。老兄，我们造反比元梓还早！结果呢？在市委门前值班，受人围攻。历史组被砸，朱永嘉被绑，市委把丁学雷、思鼎拿出来做擂箭牌、减火机，对得起啊？再这样老保下去，对不起，我们一拍两散。到时候，批门会上见！68"},{"type":"paragraph","text":"其他所有人发言，都为写作班在文革开始以来的一个段迷失了方向，市委利用写作班对付群，在市委门口站岗，做御林军、消防隧，糟蹋了写作班名警。革命造反，就要反到底，想走第三条路，想再独树一，是不可能的·写作班哲学66朱永嘉、金光耀未刊稿《已申春秋》。67徐景暨工作笔记1966年12月13日。68陈冀德2008年著《生逢其时》。不过，徐景暨笔记来看，开场的不是王"},{"type":"paragraph","text":"知常，而是郭仁，然后是朱永嘉发言，朱发言后，还有个人发言，然后才是王知常发言。陈冀德引的丙容，未见于徐景臀的笔记本，也可能徐没有记录下来。组全部人员在这次会前已经跟着郭仁造反，历史组组长吴瑞武也赞成造反。哲学组和历史组态度都很明确，主张造反，就看文学组了。文学组的陈冀德比较豫，为郭仁、王知常等太激烈。另外两个组员吴立昌和刘景清也不意造反，他们对政治门争不感兴趣，为市裹的事我们管不了那多，没必要轧进去，还是管自已写文章。徐景暨终于下决心"},{"type":"paragraph","text":"十个写作班成员，全部来自高校、社科院和文化系统的单位，只有徐景暨是市委机关的韩部。徐景是文学组长，也是写作班支部书记，实际负责人，在写作班一向威信比较高。写作班集体造反，最终要由他来拿主意，但他一直不表熊。王知常急了，言激烈。但即使王知常指著徐景贤鼻子斥责，徐景臀也一声不，他后来回忆自己豫的原因："},{"type":"paragraph","text":"第一，我为上海市委在意识形态领域的们争过程中，包括对新编历史剧《海瑞官》的批判中，整体是站在革命方面的·..·陈不显还参与领导了对姚文元批判《海瑞官》文章的讨，这是我亲眼所见。…..…"},{"type":"paragraph","text":"第二，一九六四年我市委宣傅部调到市委写作班以后，市委对我非常重用，我是一个既得利益者。….…市委对我的确不薄，如此重用，我不能忘恩负义，感到一下子难以与市委决裂·...·我对自己已经到手的一些既得利益，舍不得丢掉。·.."},{"type":"paragraph","text":"第三，长期以来黛内有一种思维定势：群运动起来以后，牛鬼蛇神必然要自已跳出来···我心，这一次文化大革命会不会像反右派那様，先发动大家噶放、造反，到最后来一次总算和大反擎，抓一大批右派。如果带头的话，说不定将来会划成右派或者什分子。·"},{"type":"paragraph","text":"第四，十多年来黛一直教育我要遵守黛的纪律，特别是因为我在黛的高级机工作，更觉得要注意保守的机密，注意黛内外有别，注意一言一行的影响，顾及黛的利益。至于首脑机关像省、市委这一级能不能造反，这在全国是没有先例的，市委的领导人也一再强调这些观点。69"},{"type":"paragraph","text":"文革后徐景暨曾，他对写作班造反的事，整整豫和考虑了三天。这三天应该就是1966年12月12日姚文元来电之后。到写作班开会后的第二天早上。写作班开完会已是12月14日凌晨，大家都去睡一会儿。第二天早上，14日早晨，徐景觉碰到朱永嘉，第一句话就是：「想想过去市委对我也没什魔好处，下决心造反了」。70"},{"type":"paragraph","text":"13日写作班全体成员会争的焦点是：究竟造写作班直接上级市委宣傅部的反，是再往上造市委的反？对于造反，大家已经都没有，但造反造到哪一级？多数人都主张既然造反，就造到底，造市委反！“徐景暨14日早上，以写作班支部书记的身份，正式表示同意造反，造市委的反。徐景贤决定了，造反之事就没有翼羲。12月14日上午接看开会，文学组那两个曾经反对造反者，既然大家决定集体造反，他们也就跟着走了·在人际关傢上，写作班始终非常单纯和团结·大多数写作班成员更在乎自已业务出成续，对权力和地位不甚熟心。文革前大家融洽相处，相互之间没有人际约葛，有意见当面提，有时意见提得相当激烈甚至尖刻，但也不会往心裹去。文革开始，外面世界已经是大字报遍地，写作班内部始终69徐景暨《文革名人徐景暨回忆录》。70朱永嘉1979年10月21日交待，载于中共上海市委揭批「四人」连动瓣"},{"type":"paragraph","text":"公室1981年2月编：《关于「四人」反革命集团董要骨韩马天水、徐景"},{"type":"paragraph","text":"贤、王秀珍等人的罪证之一》。71王知常1979年10月20日，同上。风平浪，就像是风中心的风眼，没有一张大字报，更没有你来我去的相互揭发或批判。这也是写作班会集体造反的原因：要行动，就大家一起行动。写作班这种团结一致，一直保持到文革结束。"},{"type":"paragraph","text":"决定造反的1966年12月14日晚上，徐景暨文往北京给姚文元打电话，向姚汇报和请示。姚文元了徐景贤的汇报后，不直接表熊我们支持你们，只是说，你们意革命，我们总是支持的。他不用「造反」，而用「革命」两个字，当时给徐景宝印象非常深。”姚文元在电话中，还要徐景翳把主攻矛头指向陈不和曹获秋，以批判资反路线打开市委缺口·姚文元为，造反派在解放日报事件策略上考不，没有舆备·，要吸取经验教训，加强舆工作·姚文元告，马天水在北京经过张春橘做工作，已决心造反，要徐景暨找马天水·徐景贤记下了姚文元的话："},{"type":"paragraph","text":"曹十一中全会到现在，态度肯定是非常顽固的。·…·"},{"type":"paragraph","text":"工业发下了，搞农民（指《中共中央关于农村无産隋级文化大革命的指示》一笔者注），允许工农起来革命。.…··"},{"type":"paragraph","text":"解放日报的大方向，占领，支持革命行动，策略上占领前更多考虑，效果更好。没有奥准备。….…."},{"type":"paragraph","text":"大方向总是这样。（先搞反动路线）....…"},{"type":"paragraph","text":"为啥要死保杨西光、常溪萍，陈曹讲到这个人就非常好。死保裹肯定有问题。.…...."},{"type":"paragraph","text":"马在会上表态度，开始不好，林(林彪一笔者注)批评，走以前，春橘找他过一次，定站到毛主席司令部这遗"},{"type":"paragraph","text":"来。意改过。（找马天水)372徐景臀《文革名人徐景贤回忆录》。73徐景贤工作笔记1966年12月14日夜。市委机关联络站串联成立"},{"type":"paragraph","text":"写作班造反酿之前，上海市委机关内部一些部门已有造反组织，但影响不大·造反最早的是市委刊编辑室的工作人员。市委刊编室，是市委瓣公下的一个瓣公室，舆市委秘书室平行。是「室」，其实编辑有四个刊物：面向基层支部的《支部生活》离、面向上海郊县农村支部的《农村支部生活》杂、面向十七级以上内乾部的《黛的生活》离、有不定期丙刊《未及发表的信稿》。文革开始后，支部生活编辑部人员很早造反，批判黛刊编辑室负贵人丁柯。丁柯因「生活间题」，文革前夕已被所在支部丙部教育，文革兴起后，更是被贴大字报。1966年9月，除了编委们，全体编辑和工作人员都造反，召集人是辑部的凌岩等。"},{"type":"paragraph","text":"写作班决定造反，由哲学组程华、谢忠负责串联工作。他俩原来是黛校教师，市委局机关的员培训都由市委校管，所以他们对市委机关各部人头熟悉，他们去串联，能发动更多机关韩部。程华去刊编辑室串，找到凌岩，凌同意加入，随后便在室内宣布了此事。支部生活编部编王承龙到后，第二天去了写作班，自我介绍是刊编轮室派出的联络员，事实上，王承龙是自已去写作班聊的，亚不是黛刊编辑室派去的。王承龙一进写作班的门就说：「写作班造反好！市委后院起火，心爆炸！」后两句话后来成为写作班的造反口号。"},{"type":"paragraph","text":"王承龙生于1931年，原是黄浦区一家五金商店的店员，1952年入团，1954年入，一直做工会工作，业馀时间在上74王承龙，男，1931年生。文革前是上海市委《支部生活》编辑部群来访"},{"type":"paragraph","text":"组工作人员，文革中是机关联络站负责人之一。1967年「一月权」后，任上海市革命委员会常委，瓣公室负责人。1970年被「下放动」。文革结束后被判刑10年。海市总工会业馀中学的夜校学曾。1955年王承龙以夜校中学学历，报名南京工学院精密机械系，被录取·但因文化基较差，加上任班级黛团工作估去很多时间，学习颇感吃力。他只得以牲休息学业，患了神经衰弱，重失眠，经常头疼，无法续学习·后经学院导动员，只好肆业回原工作单位。回上海后，他一度任中心店黛支部书记。1959年，市委要各区选送一名人员去解放日报社培训，中心店所在的中共黄浦区委选送了王承龙。王承龙先在解放日报社工业组当实习记者，学业结束后回黄浦区委；1961年，又被黄浦区委推至市委黛刊编辑室，做群来信来访接待工作"},{"type":"paragraph","text":"程华联繁了自己工作的上海市委校和上海社会科学院。市委宣傅部是徐景贤的工作单位，由徐景贤自已去串联，联了「一心为公革命造反们组」的刘耀宗。不到一天时间，写作班串联到不少造反组织，初具规模。12月15日，串单位在一起开会，因为是市委各个机关的造反派组织串，合而成的，所以决定将新成立的造反组织名字定为「上海市委机关革命造反联络站」（简「机关联络站」），亚决定12月18日在文化广场召开成立大会。"},{"type":"paragraph","text":"但是，他们舆文化广场联繁，得知18日下午的会场已借给华东师大学的红革会，他们要开批判常溪萍大会，而上海只有这一个大型室内会场。徐景贤立即派朱维舒去华师大打交道，希望他们镶出会场。朱到华师大后才得知，那个大会是由北京大学「捍卫毛泽东思想门团」与华师大的红革会合备的。朱又去找北大捍卫团在沪负责人孙蓬一。孙蓬一朱明来意，先不会场之事，而是反复盘问，机关韩部造反大会是召开，哪些人参加，徐景寳是何许人，大会备揭发什问题，有否重磅炮弹。盘问了很久，孙蓬一突然表熊同意转借会场，但有个条件，这个大会必须批门常溪萍，要把常溪萍押上台，大会口号中要加上「砸常溪萍」。\"朱回写作班向徐景寳汇报，徐景暨当即答应。他没想到补充后的口号将会引起毛泽东极大兴趣。"},{"type":"paragraph","text":"这一切都瞒看上海市委秘密地进行·那天正好市委瓣公副主任苏超到处找徐景贤，要他去曹获秋起草讨。徐景宝向写作班的值班人员怖置：凡市委找他，就说他外出，不知上哪裹去了，找不到。在亮出造反旗的前天，徐景贤还以替市委领导同志写查工作需要为名，向市委瓣公要求在武康路2号写作班瓣公室裹，装了一部保密电话。当时向中央打电话，用普通电话打过去很难接通·为区别于黑色的普通电话，保密电话都是红色的，为「红机子」。徐景暨考得非常周到，有了这个红机子，就可以随时直接与北京的张春橘、姚文元通电话，他和中央决策层的联繁就这样架通。他指派陈冀德日夜守着这部红机子，其馀什事情也不要韩，有情况直接报告他·。"},{"type":"paragraph","text":"12月16日，机关造反派们在武康路2号召集备会。会上，根据姚文元「先搞反动路线」指示，将大会定名为「向上海市委资产隋级反动路线猛烈开火大会」；根据郭仁建，将大会口号定为「火烧陈不、揪出曹获秋、打倒杨西光」，到开大会前，又加上「砸常溪萍」，这是对华师大造反派镶出会场的承诺。”还决定邀请工总司和红革会造反派参加大会，为大会撑腰。机关韩部本来人数就不多，郭仁和徐景贤等心到时候参加大会的人太少，声势不足；还心机关韩部造反本来心理负就比较重，如果保守派来衡撃大会会场，造反天折，再要鼓动大家造反就比较困，一定要一次成功。75朱维1979年10月31日。76徐景贤1979年10月16日对机关联络站造反大会备会记录原件的"},{"type":"paragraph","text":"明，载于《关于「四人」反革命集团重要骨韩马天水、徐景暨、王秀珍等人的罪证之一》。"},{"type":"paragraph","text":"大会等备在非常保密的状况下进行。备了共六个发言：支部生活编辑部「革命造反门隧」、市委宣傅部「一心为公革命造反门小组」，市委瓣公「革命造反门隧」.，上海、北京和各地来沪串联的造反派各一篇发言，写作班丁学雷和罗思鼎联合发言，再加上徐景贤个人发言。还决定，大会的摄影、灯光、会场怖置等，由天马电影製片厂全包。”备会之后，徐景贤又与姚文元通电话汇报，姚文元对会的名、批判的内容、叫什人来接受批判等，都没有表示不同的意见，但对是否要开这大的会有，是否能小一点，放在市府大礼堂开就可以了。\"不过徐景暨没有他的这个建。"},{"type":"paragraph","text":"大会组织工作由郭仁负责，包括发言稿蕃查；王承龙负责会场、保卫及联络。徐景暨开门写自己的发言稿，这是整个大会重点。徐景暨发言题目为《造反才知主席亲》。这句话是红卫兵流行语，被徐景寳借用·但徐景宝的发言稿被大家讨了次通不过，他火力不足，没有重磅炸弹，他在为市委捂盖子。攻得最害的是王知常，「造反表熊要决，拖泥带水不行，这是背水一。」"},{"type":"paragraph","text":"争最激烈的是「丙外有别」，这个限制不打破，大会发言没法备。丙外有别，是共产和政府机关一实的工作纪律，即内部和外部有区别，一些内部讨或决策过程，出了机关不准随便，更不准露，其实就是保密原则·在讨中，大家为一定要打破内外有别原则，提出「保密要分析是国家机密，还是走资派的机密；是走资派的秘密就不保，就是应向广大革命群揭露市委在文革中制定和执行资反路线的真相」。所以，大家觉得徐景寳发言稿中揭发出来的内部材料还太少。徐景暨是文革小组成员，又因替曹获秋等市委领导们写讨而被准予列席部分市委常委会，大家为他知道的情77徐景工作肇记1966年12月16日。78徐景贤《文革名人徐景贤回忆录》。况一定很多，邵不肯揭发，是受到丙外有别限制。在人翻来覆去的讨修改后，徐景的发言稿才得以通过。"},{"type":"paragraph","text":"大会备过程中，徐景又王承龙找到中央文革小组联员的甄文君，告他写作班造反的打算·甄文君马上程到武康路2号，真地取了徐景贤他们对市委的看法和造反大会的备工作，表示立即向中央文革小组汇报·徐景觉得甄文君是直接「通天」向毛泽东和中央文革小组汇报的，他对自已即将的造反行动更感到心裹有底了。写作班宣怖造反"},{"type":"paragraph","text":"1966年12月18日下午2时。上海市委机关革命造反联络站在文化广场召开|高毛泽东思想伟大红旗，向上海市委资产隋级反动路线猛烈开火大会」，正式亮出造反旗。大会主席台两张贴看巨幅大会口号：1火烧陈不显！」「揪出曹荻秋！」「打倒杨西光！」「砸常溪萍！」将分管教育的市委候补书记杨西光也作为主要批门对象，这显然是会藏的主要组织者红革会提出·四个口号有区别，写作班当时更多是为了避免文字重覆，亚没有清楚地意识到要区别对待这四个人·这个大会只是亮相，宣怖造反，关键是写作班的造反要获得造反派的可。"},{"type":"paragraph","text":"在此之前，造反派组织召开批判大会，都要求市委领导乾部到场接受批判·但那都是零星的。哪个系的造反派召开大会，出席的就只是分管这个系统的市委领导。而且，市委领导尤其市委普记处的书记们都东躲西藏，很找到，第一书记陈不显更是因生病，不在公累场合露过面·徐景觉这些市委机的韩部知道市委领导的藏身之处，书记和常委们躲不过他们。华东局和上海市委领导乾部陈不、魏文伯、曹荻秋、王一平、梁国斌、王少庸、宋季文、李干成等，以及各部、区、县、局领导干部，都被他们勒令到场接受批判·陈不显文革以来第一次上台挨门。徐景暨他们为，上海的文革是曹获秋负责，但陈不一直在幕后指，不能再他躲在幕后，一定要他到场取批判，逼他到前台来。”杨西光、常溪萍被宣怖为反分子，押上主席台。常溪萍已被红卫兵们折磨多日，连站都站不稳。"},{"type":"paragraph","text":"工总司派出数百名工人为大会作约察，这是郭仁去联繁的。大会备期间，王洪文曾经去写作班所在的武康路2号串联，对写作班的造反表示支持。”红革会在解放日报事件中和工总司关傢密切，郭仁去一，工总司立即允，派出一千五百多名工人参加大会。大会的基本群是华师大和复旦红革会的红卫兵，加上市委机关韩部和工总司工人造反派。其中红革会当时最有影响，他们前不久在解放日报事件中一炮打响，正在如日中天之时。红革会的负责人马立新全力支持写作班造反大会，派出千红卫兵为大会助阵。这多人参加大会，很有声势。聂元梓没有出席大会。"},{"type":"paragraph","text":"大会由郭仁主持。王洪文代表工总司应邀出席大会业坐上主席台·写作班戴厚英领呼口号。王承龙宣读开幕·开幕宣怖：第一，我们要戳穿上海市委散怖的所顾全大局的；第二，我们要彻底打倒上海市委套在我们头上的修正主羲的组织性、纪律性；第三，我们整决反对你们所的丙外有别，你们害怕裹应外合，我们就是要裹应外合；第四，我们决不保守资产隋级反动路线的黑机密！徐景贤以市委文化革命小组成员和市委写作班支部书记身份，作长篇重点发言，时间长达一个半小时。他揭发市委和曹获秋，曹获秋怎样保常溪萍和杨西光，揭发陈不怎样在幕后操反对张、姚，怎样79徐景暨《文革名人徐景暨回忆录》。80王洪文去写作班串联之事，是吴瑞武1977年3月18日《我在写作班工作"},{"type":"paragraph","text":"期间的揭发交待》中回忆的，上海揭批「四人」瓣公室编。反对红卫兵运动尤其是反对北京红卫兵。徐景暨发言时，提到哪个人，就叫哪个人出来交代："},{"type":"paragraph","text":"我时时不忘记把揭发的重点放在陈不显、曹荻秋身上，比如我揭发市委要在这次运动中「抓跳出来的反面教员」，而且说「五七年反右时，全国揪出十万右派，这次可能遗要多一点。」我要陈不显、曹获秋当场交代，陈、曹两人都推「不知道]。我紧接着就要市委秘书长李家齐站出来揭发，他当场指证陈、曹在什时间、什地点讲过这些话，他自已又如何向下傅达的，揭穿陈、曹的「言」。我又镶陈不显的秘书出来揭发他如何接受陈的怖置，向机关委了解北京红卫兵的情况，说明陈不显病躲在幕后指挥的真相，搞得陈不显十分狼狠。81"},{"type":"paragraph","text":"徐景还用了专门的篇幅，表明自已怎样想造反但又害怕造反，到最后再也不猫豫动摇，终于起来造市委反的心理转变过程。会上还宣读了《中共上海市委写作班造反声明》："},{"type":"paragraph","text":"《海瑞官》批判开始后，我们在张春橘同志和姚文元同志的带领下，为捍卫以毛主席为首的黛中央的正确路线进行过戳门。这一时期，然我们做的工作很少，缺点很多，我们的大方向始终没有错。82"},{"type":"paragraph","text":"这份声明最著的特点，就是表示要繁跟张春橘和姚文元，这在当时造反派的宣言声明中是第一次，当时造反派宣怖要繁跟的都是「毛主席和林副主席」·马立新代表红革会，实际上是代表所有造反派发言，决支持写作班造反。在会上81徐景贤《文革名人徐景贤回忆录》。82「上海机关革命造反联站成立大会」会刊，1966年12月。发言的还有市委宣傅部和市委校造反派，最后由郭仁作总结。大会发言印成会刊，标题是《市委心爆炸，曹家后院起火》，前半句就是王承龙去写作班联繁时，一进门时的话。会刊由马天水字同意，印发十万份。"},{"type":"paragraph","text":"市委各部、委的乎所有的部门，包括最基层的工勤人员中甚至食堂，都成立了造反隧，向机关联络站排钩·连市委警卫处的警卫人员也造反了，他们组织的名叫「红色警卫员造反隧」。警卫处本来是保护市委领导的，他们助市委领导东躲西藏，群要找市委领导判、开批判会，都由警卫员保衢。警卫员造反，陈不、曹获秋等市委领导再也无法逃脱造反派的搜霉。83"},{"type":"paragraph","text":"写作班造反前夕安装的红色保密电话，以后起了很大作用。靠着这部红机子，徐景得以直接与张春橘、姚文元联繁，随时请示汇报，而张春橘、姚文元也随时向他发布指示。两个星期后，张春橘、姚文元以中央文革小组调查员身份回上海·姚文元镶徐景寳今后就通过这部红色电话机和他与张春橘直接联，他与张春橘的电话号码只有徐景一个人知道，不能外傅。靠着这条热线，徐景贤得风气之先，成为张春橘和姚文元的宝际代言人·机关联络站经常召集各造反派组织，向他们傅达张春橘、姚文元指示·无形中，机关联络站成了上海各造反派组织的核心·就连看不起文人，对机关联络站不以为然的工总司负责人们，也不得不经常屈尊到写作班去打「上面」的动向。"},{"type":"paragraph","text":"大会之后，参加大会的各机关造反派组织，马上开会宣怖成立机关联络站，推徐景、郭仁、王承龙和程华组成勤务，除了王承龙，其他三人都是写作班的。王承龙因为是黛刊编室的联络员，成为负责人之一。这也是文革中的一个现象：许多最初的联络员，后来代表自已单位造反组织，成为市83徐景贤《文革名人徐景暨回忆录》。级造反组织的负责人。机关联络站下设秘书组、联络组、宣傅组、后勤组；不久张、姚回上海后，又设调查组（又「材料组」）。调查组对外不公开，主要为张春橘和姚文元收集傅单小报等资料以及上海文革动熊，由王知常负卖编成简报，每期只送张、姚、徐景宝和王承龙·前后共出一百期·机关联络站的瓣公地点最初设在写作班所在地武康路2号，后来因为前来排钩的机关造反组织越来越多，武康路2号地方不狗，1967年1月搬往淮海中路市委校·武康路2号只剩陈冀德等个人留守。"},{"type":"paragraph","text":"写作班集体造反后一个多星期的12月26日，全体成员为毛泽东73崴生日祝吃巍条，第二天下午，大家正聚集在武康路2号的草坪上，商量下一步该韩什时，姚文元来电话要徐景贤接。自姚文元调往北京中央文革小组后，很少主动给徐景暨打电话，这次他忽然主动打来。电话中，姚文元一反平常平淡的语调，以按捺不住的兴语气告徐景暨：毛主席中央文革的《快报》上看到了你们造反的消息。毛主席为大会提出的四句口号提得好，有策略，对韩部区别对待。毛主席说：「上海学生起来了，工人起来了，机关乾部也起来了，上海大有希望。」漯：「内外有别，可以打破。」8毛泽束高度价写作班造反，徐景贤非常兴蓄，立即召集机关络站勤务组全体负责人和下各造反组织负责人开会傅达。徐景特意通知了红革会负人。写作班然已经宣怖造反，毛泽东对他们造反的高度评价仍具震撼性。他们竟大部都是机关干部，造反不但逾越十七年政治生活则，也逾越机关工作则。现在毛泽束支持他们，而且对他们最心的「丙外有别」表熊可以打破，终于彻底解除了他们最后的心理障凝·徐景暨后来回忆：84徐景贤著《十年一梦》。我想我宣怖造反的时候，然有张春橘和姚文元做后盾.，但心裹还是不很踏实的，现在毛主席他老人家亲自为我们，撑腰了，我还怕什？！晚上，在武康路二号写作班二楼的玻璃棚阳台上，由我主持开了一个市委机关革命造反联络站骨韩会。会上先由我傅达毛主席的指示，繁接着哲学组、历史组，文学组以及市委瓣公《支部生活》编辑部的人员纷纷争着发言，有的嘱着眼泪，有的庄宣誓，大家的神情翼常忠诚丶穆。85"},{"type":"paragraph","text":"「现在毛主席他老人家亲自为我们撑腰了，我们还怕什？！」这不但是徐景寳的想法，也是文革中所有造反派的共同心警。小结"},{"type":"paragraph","text":"写作班造反在上海乃至全国的影响和意义，不亚于工总司成立，当时被之为「上海市委后院起火」。1966年底；文化大革命运动已经开展快半年，红卫兵由北京走向全国，但各地造反派组织只在萌芽状熊，各省市政领导人打而不倒，政机关仍旧运转或半运转。即使有一些机关韩部起来造反，也只是个别行为。来自韩部臂层的抵制仍然十分强烈，他们的态度影响了大多数群，尤其是保守派群和基层干部。如何使韩部隋层接受文革，减少衡突成本，成为文革急需。"},{"type":"paragraph","text":"上海市委机关「后院起火」，是工总司成立后又一个重大事件。在全国，这是工总司突破不得成立跨行业组织后的又一个「第一」，即第一个省市级韩部的造反组织·这是来自黛政科层机关核心的爆炸。虽然，他们造反猩，人数少，但他们长期在市委机关工作，了解市委丙部情况，掌握市委工作机85徐景暨著《十年一梦》。密，他们造反对市委是沉重打撃，根本上突破了市委抵制运动的防线，亚且立即造成市委指挥系统实际上的痪，完全改变了力量对比格局，这是人多势而又烈烈的红卫兵和工人造反派做不到的。作为黛政机关的各级韩部，是整个社会中对文革最抵制的臂层，是保守派的核心。而处于政治中心的写作班，一向是整个机关中最有文化也最具政治敏感性的一部分人，他们的造反给广大韩部带来巨大的思想和心理衡撃，既对上层领导韩部造成压力，也给基层韩部作出榜样。"},{"type":"paragraph","text":"写作班在造反大会上宣怖反对「顾全大局」，打倒「组织纪律性」和衡破「丙外有别」界线，在某种意义上是打破干部层对公共决策信息的优势。文革以来，信息不对是底层百姓参与运动的最大顾忌，又是韩部们抵制群衡擎的最好保护。写作班造反打破这一规则，与毛泽东在文革中所试图突破的方向一致。毛泽东后来：「机关的无产隋级文化大革命是非常重要的·如果优优有学生连动、晨民运动、工人连动，没有机韩部起来积极投入到这场文化大革命中去，是不成功的。有好多重要问题，就是依靠机关来揭露的。」86"},{"type":"paragraph","text":"如果，马天水的转向，是市委高层决策乾部向文革投诚；那普通机关韩部的造反，即是基层执行政策的韩部对文革开始同；尤其写作班，更是市委领导机关的智囊和政策的解耦者。上下乾部和智囊都转向，科层的转向完成。"},{"type":"paragraph","text":"写作班成员文革前，就是知识分子群中最受执政信任的，他们也为自已的被信任被重用而自豪。即使在文革初期，他们也仍然受到重用，而且直接被市委主要领导重用，例如徐景臀替曹获秋写讨，朱永嘉被市委派去北京打探消息。但是，当市委受到衡擎后，他们不意将自已的政治命运再挫在市委那些领导韩部身上。当张春橘和姚文元打电话要他们造反时，他们便毫不豫地奉命造反，因为张春橘、姚文元过去是86毛泽束1967年1月9日话，引自宋永毅主编《中国文化大革命文库》。他们的置接领导和同事，现在又代表看文革的方向·这有点像他们过去奉命写作一样。他们过去写作是为政治服务，繁跟上，面意图，将上面意图化作自已的写作题目；现在造反又是奉命造反，繁跟上面意图，将上面意图化作自已的造反行动·造反其货就是过去写作的延续，都是奉命，都是为了保持和强化首已的政治名份舆身份。"},{"type":"paragraph","text":"但是，他们又和别的受市委重用的韩部不同。他们文革前就在张春橘领导下工作，和姚文元共事，这使他们彼此在思想和感情上更容易相互接受。尤其张春橘和姚文元文革前所表现出的苦素作属和敏锐的思路，使写作班成员首先筱个人感情和道德上接受张、姚；文革中张、姚又在毛泽东的直接指下工作，这更使写作班在政治上有安全感·而张、姚也很了解写作班成员对工作的谨真，了解他们的能力、才乾和个人品德·这是张春橘和姚文元意反复催促写作班造反，写作班也马上将张、姚催促付行动的重要因素，也是不久张、姚回上海后，马上将写作班作为自己工作班子的原因。"},{"type":"paragraph","text":"写作班是红卫兵造反派和工人造反派之后，崛起的又一股造反势力，也可以为上海第三股造反势力的文人造反派。写作班的优势，在于他们与处在中央决策层的张春橘、姚文元的直接繁，以及张、姚对他们的了解和信任。而这种上情下逹和下情上达渠道的畅通，是上海所有其他群累组织都不具有的，更是外地任何造反派组织所不具有的。尤其中央书记处到地方的各级黛组织统统被打倒，中央决策层的信息无法按正常程序层层往下傅遮，而下面的困境又无法上面及时了解，写作班的信息优势固提升著他们的地位。一方面，他们比其他任何组都要及时得多地知道上面的决策，而减少在云突变的世可能付出的犯错成本；另一方面，上面也能及时知道他们遇到的危机，而出面干涉和保护他们。而当他们作出符合上面意图的决定和行动时，上面又能及时肯定和推广他们的做法，而提升他们的政治威信。写作班这个优势，后来在一系列事件中得到充分体现；而且整整持续了十年，贯穿于文革始终。这也是上海与外地相比，在政治资源方面的显著优势。"}],"authors":["李逊"],"dates":[{"year":2015}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":460,"page_end":515},"tags":[{"name":"戚本禹","type":"人物"},{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"王力","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"王秀珍","type":"人物"},{"name":"曹荻秋","type":"人物"},{"name":"马天水","type":"人物"},{"name":"周扬","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"红卫兵上海市大专院校革命委员会（红革会）","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}