{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"敢于创新　敢于改革——谈前卫歌舞团的民乐演出","authors":["凌律"],"dates":[{"year":1964,"month":6,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"凌　律"},{"type":"paragraph","text":"十分高兴地观摩了济南部队前卫歌舞团民族音乐的演出。音乐会曲目丰富充实，形式多样，充满了时代的特色、革命的激情和英雄的气—概；反映了今天人民、战士丰富多采的革命生活和思想感情。整个演出获得很大的成功。该团民族乐队七年来高举毛泽东文艺思想的红旗，在实践音乐革命化、民族化、群众化的过程中所表现的革命精神和取得的突出成就，得到听众的普遍赞扬。"},{"type":"paragraph","text":"演出曲目以反映部队的战斗生活为主。这是部队文艺工作“面向连队，为兵服务”的艺术特色。"},{"type":"paragraph","text":"合奏曲《旭日东升》生动地表达了下述景象:守卫在岗位上的海防战士，当拂晓红日初升时，齐声高歌《东方红》，衷心祝福祖国安宁，祝福毛主席健康。作品题材重大，思想性很高。这一乐曲很好地概括了全国人民对共产党和毛主席的无比敬爱之情。内容必须要用相适应的形式来表现，才能使主题思想得到充分揭示。作者选择了海防战士晓见日出，自然而然地唱起革命歌曲《东方红》的方式来表达，极适宜于器乐表现，这与作者熟悉海防战士的生活有极大关系。如《东方红》所表达的感情与太阳升之景融合一体；战士的英雄豪迈气概与海天旷阔、海浪奔腾澎湃的意境一致；海天浪逐气象万千的背景与乐曲主题要求的宏大雄伟气派又相一致。只有来自生活，才有此巧妙构思。听来音乐与意境结合得很紧。编钟、云锣、大筒、钗、大鼓的运用，不论在描写海景，或在创造气氛上，都很好。全曲庄严辉煌，气势磅礴，后段主题旋律《东方红》的出现，配器上亦起了震撼人心的效果，充分揭示出主题思想。虽然旋律是原来的，但又有新的思想感情的内容。中间一段坠胡抒情旋律，勾划出乐曲的鲁豫地方性格，它为后段歌颂主题的出现预作准备，对比、衬托了即将到来高潮的气势。乐队富有激情、意境深邃的演奏，激动人心。"},{"type":"paragraph","text":"《草原骑兵》一曲，通过对马上奔驰的骑兵战士形象的塑造，歌颂了革命战士的英勇坚强的思想品质。利用颠跳的节奏，创作奔马形象并不难，但如何去恰当的刻划，如何掌握节奏疾徐的分寸，使在音乐性格上能表现出战士的勇敢强悍，则必须熟悉骑兵的生活，才能真切，否则就会缺乏性格而流于一般化。听了笙的奔放有力的旋律，琵琶的节奏衬托，辅以引子等辽阔音调作背景，感到真实动人。"},{"type":"paragraph","text":"《水库凯歌》(合奏)和《海岛晨曲》(笙曲)是两首通过对劳动生活的刻划，把解放军在毛泽东思想教导下迅速成长的新的思想品质展示出来的乐曲。作者们对劳动、对海岛有深厚的感情、深切的感受，才能把乐曲写得如此昂扬、生动，具有这样感人的力量。如《水库凯歌》中云锣的领奏部分，《海岛晨曲》中既紧张又愉快的劳动刻划等部分，就显示了作者确有深厚的生活基础。"},{"type":"paragraph","text":"《打起渔鼓庆丰收》以悠扬、欢畅、富有生活气息的山东渔鼓等音调，描述了农民喜庆丰收的欢快心情。如果说《旭日东升》通过对“景”的描绘来表达出生动之情，那末《打起渔鼓庆丰收》则是以刻划内心的抒情写法来表达出生动之情的。曲调特有的刚健、明快(带有赞美意味)的性格与所构成的欢欣气氛，已完全抹掉了过去渔鼓悲叹身世的痕迹，反映出劳动人民在一个崭新的社会中的幸福生活。后段安排了坠胡的对奏，由于音乐语言本身与地方语言结合很紧，通过具有道白性质的一问一答，反映了群众喜庆丰收，归功于党，归功于人民公社的一片心意。"},{"type":"paragraph","text":"另一首合奏曲《迎亲人》，同样具有浓郁的地方色彩，但它不是梅花渔鼓的音调，亦不是寒腔的音调，而是以山东南路琴书的牌子曲与柳琴戏(流行在鲁南的泗洲戏)的音调结合写成的。乐曲保持了南路琴书的清、脆、美的风格，配上明快的节奏，形成热烈欢乐的气氛，从而具有了新的感情、新的格调，比拟出连队战士吹吹打打欢迎慰问团到来的欢悦景象。"},{"type":"paragraph","text":"民间吹打乐节目中，用“咔腔”演奏《真是乐死人》、《谁不说俺家乡好》等曲，是新的尝试。“咔腔”一直是封建戏曲《二进宫》所占有的，今天为群众歌曲所代替，体现了批判地继承传统、推陈出新的精神，听来分外亲切。《红军哥哥回来了》、《欢庆四好》都是利用传统形式，出社会主义之新的作品。传统东西只有赋以新的内容，才能有新的光彩，此是又一例证。"},{"type":"paragraph","text":"使我非常激动和钦佩的是，他们演奏的许多优秀作品，绝大部分是自己创作或编曲的。演奏员自创自编自奏，或与其他同志共同创作编曲，这是他们写作采用的主要方式。这些演奏员过去从未学过作曲，有的文化水平不高，音乐理论知识亦不足。但是，他们坚持创作。他们边奏边改，克服不少困难，终于写出了一些反映新人新事的好作品，表现了他们在社会主义革命和社会主义建设中的旺盛的革命意志和勇于创新的革命精神。他们深入生活，深入民间，而每年深入连队生活，扎根在连队，这是歌舞团同志创作主要的源泉。"},{"type":"paragraph","text":"前卫乐队的表演具有强烈的时代精神、豪迈的部队气魄、浓郁的民族风格和地方特色。部队的战斗气魄与民族风格的紧密结合，时代精神与民族风格的紧密结合，在合奏曲(如《旭日东升》等)表现得特别清楚。有人说民族风格与时代精神的矛盾是无法调和的。这种说法值得商榷，在这里听到的是两者的统一和协调。听了一些新作品后，我一直思索着这个问题:何以他们能创作出具有浓郁民族风格的合奏曲，而有些民乐作者的作品往往在这方面非常差呢?当听过他们加演的《大得胜》(山西民间乐曲)、《山西梆子》等传统乐曲的演奏后，我了解到这些同志的传统根柢很深。他们一方面认真向生活学习，有批判地向民间学习，另一方面又能正确对待西洋音乐艺术，敢于采取批判的态度，消除了那种脱离作品内容来追求“丰富”的织体写法和为技巧而技巧的思想。前卫歌舞团同志们的这种精神，很值得我们学习。"},{"type":"paragraph","text":"张长城的板胡演奏《红军哥哥回来了》、《对花》(领奏)等曲，表演出色。他的演奏富有生活的诙谑情趣，善于控制音色的变化和节奏运用，传统技法掌握得很好，风格性强。胡天泉吹笙，功力深厚，着力于形象的塑造。他演奏的《草原骑兵》、《海岛晨曲》等曲，感情豪放，技巧上有新的创造，吹活了。马德鑫领奏的《真是乐死人》，通过他风趣横生的真切的摹拟，表现出人民战士的真挚感情。原野的板胡演奏，细腻，表现力强。在《打起渔鼓唱丰收》中，柳方保的坠琴表演细致、出色。合奏音响和谐而有威力，这与全体演奏员平时有素的训练有密切关系，亦与唢呐组几位同志在掌握乐器的表现和控制上的高度水平分不开。小合奏《长鼓与板鼓》是他们去朝鲜访问演出带回来的节目，用长鼓、伽倻琴、小觱篥、朝鲜直箫等朝鲜乐器演奏，新鲜、别致、有情趣，使人感到亲切。在他们的演奏上，技巧完全服务于乐曲内容，而且技巧是高超的，确是“过得硬”。拉乐、吹乐、击乐、弹乐分奏时都有很出色的表现。这种认真严肃、丝毫不苟、天天练过硬功夫的精神，是我们应该学习的。"},{"type":"paragraph","text":"他们有深厚的生活基础，艺术上的基本功“过得硬”，演奏上情味浓，意境高，思想性强，艺术性也高。他们确是通过艺术——民族器乐的艺术所表达的感情来感染人，而不是凭一般的剧场效果或音响效果来惊动人的。“动人”较易，真正做到“感人”可就难了。"},{"type":"paragraph","text":"在音乐会的两档声乐节目中，张振林演唱了《枪啊!我的朋友》、《马车兵之歌》、《我是连队歌唱家》等部队歌曲，他把浓厚的连队生活气息，传神地、饶有风趣地表现了出来，给人印象很深。他的演唱，听来显然在探索声乐民族化方面，在批判地吸收西洋唱法上，作了很大的努力，做到了“出口之际，字字分明”。民歌手王广英的富有乡土风味的歌声，也为音乐会增添了色彩。"},{"type":"paragraph","text":"反映新的内容要有新的探索、创造和突破，勇于创新也必然勇于改革。民族器乐反映革命现实，反映激昂的斗争生活，过去一直存在着乐队的音响不够强、气势不够足的缺点。全国不少民族乐队正在作许多探索、努力来改变这一现状。前卫乐队的演出表明，在这方面，虽说他们的乐队建设还在探索中，然已取得了根本性的成功。乐队仅三十来人，而音响宏亮，表现部队的战斗气概不稍逊于西洋管弦乐队的演奏，改变了人们认为民乐不能或者很难反映时代精神的成见。他们的演出，乐队的表现力非常宽广，色彩丰富，既雄浑而又和谐。这样的乐队，这样的演奏，是令人赞赏的。我们可以看到，台上所有乐器都经过了不同程度的改革和提高。他们在乐队建设、乐器改革上，突出地表现了可贵的革命精神和革命毅力。这种革命精神我认为有三个特征:一、听党的话，听毛主席的话，走工农兵的方向，兴无灭资，敢于鄙视和批判资产阶级的艺术标准，坚决反对盲目崇拜西洋；有创造社会主义的新的民族乐队形式的决心。二、不因袭一般民族乐队的形式，敢于开辟新径，闯前人未走之路；敢于藐视成规，但又有科学分析。三、为了解决表现部队生活的雄伟气魄的问题(即主要解决音量问题)，通过批判继承，通过改革，经受了许多挫折，克服了许多困难，使一些民间乐器和古代庙堂乐器(编钟)为我所用，为今天革命现实服务。这些亦正是乐队建设获得迅速成功的主要原因。据我了解，他们在建立民族乐队的七年来，曾先后到山东、贵州、新疆等十多个省(区)采风和搜集民间乐器，采取了演奏员自己动手，领导与乐手结合，乐队与各地乐器厂协作等多种办法来改革乐器。有些同志，经年累月奔走各地，千方百计，终于搞出低音大筒、编钟、二十九面云锣和低音唢呐等等乐器。他们乐器改革的成功经验，对民族乐队的建设有着普遍意义。它还表明了我国许多类型的民族乐队有着无限广阔的发展天地。"},{"type":"paragraph","text":"从前卫歌舞团民族乐队所表演的朝气勃勃的节目上；从他们积极创作反映人民新的精神面貌和思想品质的热情上；从批判地继承传统、推陈出新的工作上；从演奏员的艺术创造上；以及从乐队建设的崭新面貌上，都展示了部队文艺工作的革命传统。他们在艺术上所以能取得巨大的成绩，归根结底是坚定地高举毛泽东文艺思想红旗，听党的话，坚决沿着工农兵方向前进的结果。因此，他们的成就是他们高举毛泽东文艺思想红旗的一次胜利，同时亦再次证明了艺术上成就的决定因素是艺术工作者的思想革命化，这也是他们勇于创新、勇于改革的思想来源。"},{"type":"paragraph","text":"前卫歌舞团民族乐队在民乐的发展方向上，在贯彻音乐革命化、民族化、群众化方面为民乐工作者提供了可贵的实践经验和榜样(特别是民乐工作者的思想革命化、大胆创造和反对盲目崇拜西洋的经验方面)，因而他们的精采动人的演出，不但引起听众极大兴趣，从中受到教育和鼓舞；同时亦是上海民乐工作者一次很好的向解放军学习的机会。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}