{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"湖南醴陵县三铺乡农民生产情况调查","authors":[],"dates":[{"year":1952,"month":4,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"湖南醴陵县三铺乡农民生产情况调查"},{"type":"paragraph","text":"编者按：湖南省醴陵县是湖南省一九五二年农业丰产的示范县。三铺乡是这个县生产工作做得较好的一个乡。不久以前，湖南省农林厅生产工作组和长沙专署生产工作组到这个乡去调查了春耕准备工作情况，现在把他们的调查材料整理发表在这里："},{"type":"paragraph","text":"三铺乡在醴陵县东部。全乡四千七百多人，四千零六十多亩田，土质肥沃，农民有深耕细作的习惯。一九五一年春季完成土地改革，无地少地的农民都分得了田地，生产积极性提高。水稻丰产模范李承桂的丰产事迹就是在这种情况下出现的。去冬，这个县的领导方面结合土地改革复查，宣传了生产政策；加上两年丰收的基础，农民都要求开展爱国丰产运动，继续提高单位面积产量。"},{"type":"paragraph","text":"农民思想情况"},{"type":"paragraph","text":"总起来说，雇、贫、中农生产情绪是很高的。两年来的事实已使农民对人民政府的负担政策有了较正确的认识。去年劳动模范李承桂每亩产量高达一千三百一十四斤，人民政府并没有多征一颗公粮，这更消除了群众普遍存在的“多增产多征粮”的顾虑。其次，由于劳动模范李承桂的宣传和带动，部分农民已打破了保守思想，认识到在现有条件下，作到多施肥和合理施肥，每亩田增产到一千四百斤是可能的。全乡已订出平均每亩田增产到一千二百五十斤的计划。互助组和许多单干户农民，都在努力积肥、修田墈。"},{"type":"paragraph","text":"另一方面，部分农民还有许多错误的糊涂的思想，综合起来可分为以下几种："},{"type":"paragraph","text":"第一、不了解今后农村经济发展的方向。贯古村妇女张四方说：“我们加紧生产，将来就会变成‘新地主’，不知道毛主席对‘新地主’是什么政策？”这个村有的人说：“不劳动成了二流子，劳动赚来钱，放了债，又成了高利贷剥削者。这如何是好？”贫农周光银说：“这世道我看清了，有钱也不买田，生活搞好点还放心些。”南江村姓汤的农民问从省领导机关派来的工作同志：“华北是不是进入了社会主义社会？”工作同志回答“没有”。这个农民又问：“东北是不是进入了社会主义社会？”后经漫谈，才知道这个农民以为土地改革复查后就要进入社会主义社会。排田村民兵队长在开会时号召群众组织起来搞生产，他说：“大家来报名。各地组织起来了，一起吃饭，一起做工，就进入了社会主义社会。”水口村彭庆棠等十三户认为社会主义就是吃大锅饭，各人不再愁柴米油盐。他们已打好了一个大灶，选好了煮饭的人，就只等择好日子合伙。工作同志发觉给以解释教育后，才扭转了这个错误作法。"},{"type":"paragraph","text":"第二、保守思想。技术上的保守思想较普遍、严重。许多人不相信李承桂的经验，口口声声说“今年不吃他的饭也要给他扮禾（意思是看李承桂是不是真能扮那么多谷子）”。这些人也不相信科学技术。报纸上登出一个母猪生了二十四个小猪的消息；他们说“不如十二个好，多了没法喂养”。报上说一蔸红薯长了三十斤，他们说“没有那样大的锄头去挖”。“一作天年、二作运，三作田板、四作粪”，这是他们普遍的想法。这种思想，使他们抵制李承桂等的先进经验，严重地阻碍着爱国丰产运动的展开。"},{"type":"paragraph","text":"第三、部分雇贫农有单纯依靠政府思想。有些雇贫农讨论丰产时，先问政府贷多少肥料，而自己却不积极想办法。春耕生产的物质准备"},{"type":"paragraph","text":"三铺乡在土地改革复查末期，划分为保丰、茅坪、三铺三个乡。新三铺乡和保丰乡的自然情况大致相同，所以以下都以保丰、茅坪两乡所管的六个村的情况来说明问题，大体可代表原三铺乡的情况。"},{"type":"paragraph","text":"第一、水利工作只完成了几项较大的工程。保丰、茅坪两乡共有田二千六百五十三亩。原有塘六十口，新建二口，可灌田一千一百三十三亩。原有坝八座，可灌田九百二十三亩。有井十九口，可灌田五百八十一亩。圳三十二条，可引水灌田四十五亩。所有塘、坝、井、圳应加修工七千六百二十个，已做工六千五百二十个（主要用在修圳上），尚有大部分塘、坝没有培修。龟山村附近一连七口塘，只修了一口。就目前情况估计，平均可保证四十九天不受干旱。塘下村只能保持三十五天。几项大工程如下："},{"type":"paragraph","text":"茅坪乡的田是山田，主要靠塘水灌溉，但所有的塘的水源都缺乏，去年遭受旱灾严重。农民刘正和说：“水利问题不能解决，就是有肥料也不愿往田里送。”群众普遍要求开辟水源。经在当地工作的工作组研究、勘测，决定从仙石乡开通一条大圳，引过水源来。大圳长六华里，面宽一丈三尺，底宽三尺，最深处一丈三尺，现已通水；再加四百个补修工，全圳即可竣工。这条大圳修通后，可灌满十八口塘，灌田八百一十亩，基本上解决了茅坪、贯古两村的旱灾问题。"},{"type":"paragraph","text":"保丰乡主要靠井水、坝水灌田。合理解决用水管理问题，抗旱就有了保证。夏坊村用水管理问题解决得比较好，但其他村还没有很好解决这个问题。"},{"type":"paragraph","text":"第二、肥料不足。今年肥料一般比去年多，三铺乡百分之九十的田种了肥田用的红花草子，一般长得还好。前些时落雪，冻死了一些。农民积肥情绪很高，并有一定成绩，一般估计比较去年多积了三分之一以上。例如水口村贫农彭牛成去年每亩上了混合肥料二十三担，今年计划要上五十担。夏坊村贫农刘启逵去年每亩田下肥料十八担，今年计划要多下十担，并且已准备好了七十担人、猪粪和四十担牛粪。但各阶层农民准备的肥料距丰产要求（每亩田下六十担混合肥料）还远，以夏坊村为例，从现在继续积肥，到插秧时止，加上现有肥料，包括人、猪、牛粪、草子、塘泥、石灰、草木灰等肥料在内，只三十六户中农平均可达到每亩六十一点五担；九十六户贫农只能积到三十八点二担，十户富农四十七点九六担。至于地主则更少，八户平均只能积到三十四点九担。总计全村是四十七点四担。从以上数字可以看出缺肥料还是很大的问题。"},{"type":"paragraph","text":"第三、治虫工作不彻底。三铺乡有百分之八十五的田拔了禾蔸；有些田拔得粗糙，禾蔸还堆在田中央，虫子依然活着。只几个互助组铲了田墈；一般农民不愿意铲，怕把田冻烂了。"},{"type":"paragraph","text":"农民不积极治虫，是因为他们有侥幸心理，希望今年“天”不生虫。这种思想是普遍的、严重的。须大力扭转。"},{"type":"paragraph","text":"第四、耕牛、农具、种籽问题。种子一般农民不感到困难。耕牛农具贫雇农民仍然缺乏。个别户有严重问题。例如水口村贫农吴相成家里，耕牛、农具、口粮均缺，现在每天靠推一石谷卖，赚三、四升米养活全家四口人。家里只有一只四十多斤重的猪，准备快插田时卖掉买谷种和作口粮。"},{"type":"paragraph","text":"保丰、茅坪两乡有耕牛一百九十七头，据老农谈，当地每条牛可耕十三到十五亩田，两乡二千六百五十三亩田，平均起来够用了。这二乡贫农有田一千四百九十亩，有牛七十头。中农有田九百三十一亩，有牛一百十六头。总的说耕牛是够用了，但必须很好地调剂使用。其次，耕牛犁田够用，但在夏坊等村有许多田要靠牛车水，这样就又缺少了，如果在这个乡推销几部解放式水车，牛力就可以省出不少。"},{"type":"paragraph","text":"经过土地改革和两年丰收，贫雇农都已陆续买了点小农具如锄头、耙头等。犁、耙等较大的农具仍然缺少。但无犁耙户的田大部分已包了，估计没有大困难。必须加强领导"},{"type":"paragraph","text":"总起来说：三铺乡春耕生产准备工作做出了一定的成绩，农民生产情绪一般安定，但必须加强领导，才能解决现存的一些问题。这个乡领导生产的力量很弱，土地改革复查已基本结束，尚未成立专门领导生产的机构。乡主席和农会主席工作积极，但年纪轻，生产经验不足，这就使得生产受到不少影响。"},{"type":"paragraph","text":"这个乡生产机构没有建立起来，和区干部在土地改革复查工作中不重视生产的思想是分不开的。为弥补损失，三铺乡应按照新划分的三个小乡，成立爱国丰产委员会，加强领导，抓紧准备春耕，突击完成水利、治虫工作。同时，仍在进行土地改革复查的地区，工作干部必须抓紧教育乡村干部领导生产，以免违误农时。"},{"type":"paragraph","text":"其次，要注意组织农民互助合作。现全乡已组织起三个互助组。已经组织起来的互助组，一开始就显示了它的优越性。互助组组员的肥料比单干户积得多，治虫工作如拔禾蔸、铲田墈做得彻底，农具、口粮困难也解决了些。例如刘启逵互助组有七户贫农、三户佃中农，未组织以前，耕牛、农具不够用，组织起来后，将老牛卖了，买了条耕牛就够用了，农具也够用了，并添置了两条水车。原先肥料不足，组织起来后，车干了一口塘，挑出塘泥一千二百多担。他们还打算抽出六个剩余劳动力出外搞副业赚钱。在这种情况下，农民是愿意并要求组织起来的。因此这个乡应加强对互助组的领导。首先将已经成立的三个互助组巩固起来，把互助组的好处和经验在群众中广泛宣传，普遍发展临时的、季节性的互助组。这样，目前生产的困难是可以得到解决的，并可给将来的增产运动打下基础。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}