{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"改进区乡领导的几个问题——萧文玉学习中共中央“关于农业生产互助合作的决议”等文件的体会","authors":["中共福建省福安地委书记","萧文玉"],"dates":[{"year":1953,"month":8,"day":19}],"is_range_date":false,"parts":[{"text":"改进区乡领导的几个问题——萧文玉学习中共中央“关于农业生产互助合作的决议”等文件的体会","type":"title"},{"text":"中共福建省福安地委书记萧文玉","type":"authors"},{"text":"入春以来，由于我们坚决执行了中共中央的指示，反对领导工作中的主观主义、平均主义和分散主义，因此，保证了春耕生产的胜利完成；但不能否认，我们的农村工作还存在着许多重要问题未获得彻底解决，其中最重要的问题之一就是继续改进区、乡领导问题。","type":"paragraph"},{"text":"我们知道，农村工作的方针、政策、计划、措施等，都必须通过在农村中工作的广大区乡干部和积极分子在群众中进行耐心的说服动员，并解决执行中的各种困难，才能逐步贯彻实现。否则，不论方针、政策如何正确，计划如何具体，都无法实现。","type":"paragraph"},{"text":"但改进区乡领导必先改善地委、县委领导，继续克服“五多”，克服领导方面的急躁冒进情绪。区乡领导方面存在的许多问题，实际上就是反映着地委、县委领导方面的问题。如不加以改善，区乡领导也就无法改进。过去地委、县委领导上的主要毛病是工作任务多，要求高而急，有若干工作计划和农村实际情况不符合，却要区乡干部百分之百的完成，这样，实际上就堵塞了区乡干部工作从实际出发的可能，以至无法实事求是的来进行。由于我们过去对小农经济特点认识不够，对农村政治工作布置得多，但对帮助群众解决生产资料困难、克服自然灾害、改进技术等工作重视不够。过去由于我们在农村工作的指导思想上存在着主观主义的错误，因此，有些地委、县委领导上忙的事情，不一定都是群众迫切需要的事情，而群众迫切要办的事，有的领导上并未抓紧解决，形成“领导生产与生产脱节”的现象。如春耕开始时，领导上忙于搞生产指标，订生产计划，并要求群众普遍开展订计划运动，而对于群众生产中的具体问题则缺乏研究。群众反映：生产容易、订计划难。后来又忙于搞竞赛，式样很多，内容繁杂，连干部都弄不清楚，却要叫群众执行。由于工作任务不切合实际，工作方法就难以完善和正确，区乡工作中的问题也就由此而生。而工作任务、方针、要求的安排主要在于地委、县委，区、乡仅是执行问题。所以检查区、乡领导时，首先应从检查地委、县委领导着手，同时从检查区、乡领导中发现地委、县委领导上的问题，从而改进区、乡领导。这是一个先决问题。","type":"paragraph"},{"text":"可是也不能因此认为地委、县委领导上的问题解决了，就等于区、乡领导的一切问题都解决了。事实上除了地委、县委领导上的毛病外，区、乡领导本身也是存在不少问题的。上级许多正确的政策方针和必要的任务，往往一到农村中执行起来就走了样，这就说明除地委、县委领导有毛病外，区、乡领导也是有缺点的（当然这些缺点的存在，地委、县委领导上也是有责任的）。","type":"paragraph"},{"text":"区、乡领导究竟存在些什么问题呢？","type":"paragraph"},{"text":"（一）执行任务时盲目性很大。上级布置什么就做什么，把上边布置的任务不管三七二十一，千篇一律地硬往下贯彻，对上负责对群众不负责，不能实事求是地根据当地具体情况和群众迫切要求提出意见，确定适合的工作任务。因硬性执行上边规定的任务，往往与当地群众迫切的要求发生对立，以至命令群众执行本来规定的不合理的任务，因而脱离了群众。","type":"paragraph"},{"text":"另外一个情况是上级规定的任务、方针、计划是符合群众的要求的，但因在一定时间内各个乡的具体情况不同，群众当时的要求也有所不同，因此，我们的计划在一定时间内就往往会与当地群众的迫切要求发生矛盾。在发生了矛盾时，干部从未考虑适当的修改或推迟执行计划，而是采取强迫命令的办法，或以发动群众挑战应战搞竞赛“轰”动群众，企图单凭竞赛的方法来解决群众的思想问题和实际困难。","type":"paragraph"},{"text":"（二）不相信群众，对群众的生产干涉过多。如怕群众把农盐当食盐吃，就在农盐里掺脏东西，灌大便，有的说农盐里下砒霜有毒。再如封山育林政策执行上有偏差，不仅造成了群众无处拾柴，且造成部分群众不爱护森林，不积极造林的偏向。","type":"paragraph"},{"text":"（三）不关心群众的要求与疾苦，单纯任务观点。由于领导上的分散主义，各业务部门各自强调系统工作，缺乏整体观点，所谓“走东不管西，张箩不管修簸箕”，因而在农村中形成“人人是上级，事事是中心”。速成识字班教员强调速成识字工作是压倒一切的中心。宁德的一个区长去抓反革命分子，适遇水灾，竟不领导群众抢救，认为他的任务是来镇压反革命的，不是救灾的。","type":"paragraph"},{"text":"（四）有些区乡干部工作方法简单，缺乏说服动员能力，只知向群众布置任务，对为什么要完成这个任务、完成这个任务对群众有什么好处交代不清。也有好多干部不善于辨别广大群众要求，而往往把少数干部积极分子的要求当作广大群众的要求。因此，往往工作任务就不能贯彻下去。","type":"paragraph"},{"text":"今后的改进方法，主要有两个问题：第一是区、乡工作统一安排，也就是中心工作与一般工作的结合问题；第二是乡里如何贯彻地委、县委、区委的工作计划问题。","type":"paragraph"},{"text":"第一个问题我区已开始获得行之有效的经验，特别是入春以后，在福安县十二区创造的一些经验是较成功的。这些经验大体上是：实行区、乡统一领导，统一力量，层层掌握重点，各业务部门在完成中心工作的前提下结合进行部门工作；脱离生产的乡干部与一般乡干部分别使用。","type":"paragraph"},{"text":"第二个问题是个重要问题，但现在尚未得到很好的解决。我们认为乡里贯彻县区工作计划的关键，在于通过当时当地广大群众的迫切要求来进行，不能不看当地具体情况，千篇一律地往下贯彻。这里有二种不同的情况：","type":"paragraph"},{"text":"第一，在同一时间内各个乡的具体情况往往不完全一样，因此，群众要求也就不同。我们的工作布置要想同时适应全区六百多个乡的群众的迫切要求是不可能的。如我们要求群众积肥，但有些乡当前有旱象，群众要求抗旱，那末就应该领导抗旱。这就是说，我们的工作布置到乡，如果与该乡群众当时的要求发生矛盾时应该怎样办呢？必须强调调查研究，实事求是地从广大群众迫切要求出发。如上级布置的任务、要求、计划等确实不符合当时当地的具体情况，就要考虑适当地修改我们的计划，或推迟完成计划、任务的时间，尊重群众意见，从群众的迫切要求着手，不能采取强迫命令的办法，强制群众执行，这样表面上看完成任务会慢一些，但从结果来看还是快的。否则，“欲速不达”，反而不能完成任务。当然区、乡领导在推迟执行上级计划时应严格执行请示报告制度。只有这样，广大区、乡干部才可能真正做到从实际出发，改进领导方法，克服强迫命令的作风。入春以来，这方面，我们亦有些好的经验。如春耕生产中普遍重视了当时当地群众主要农事活动加以领导，并据此来确定工作计划；因此工作中就没有发生什么大偏差，进展很快，成绩良好。最近福安县十二区，当上级还未布置抗旱之前，便根据当地的具体情况，主动地提出抗旱措施，得到群众的欢迎。这都是很好的，可惜这样做的还只是少数。","type":"paragraph"},{"text":"第二，我们提出的工作任务是正确且适时的，如今年春耕时我们强调做合式秧田，适当密植等，但群众还没有体会到这样做的好处，甚至反对这样做。这时该怎么办呢？能不能采取强迫命令的办法来强制群众执行呢？事情好坏的标准、需要办和不需要办的标准是什么呢？","type":"paragraph"},{"text":"事实上，强迫命令是不能解决问题的，如今年春耕时，楼下乡互助组强迫一个老汉采用适当密植，那个老汉思想不通，又偷偷地将苗拔掉了。因此，一切革命工作应靠群众自觉，但我们许多农村工作干部并不明白这个道理，他们认为不强迫命令就完不成任务。其实，即使我们的主张是对的，但群众认为不对甚至反对我们的主张，在这样情况下，必须善于等待群众的觉悟，必须深入进行耐心的思想教育工作，把我们的意见变为群众的意见，使群众自觉地行动起来。必须了解群众觉悟有个过程，是逐步提高的。","type":"paragraph"},{"text":"至于事情的好坏标准，什么事情需要办，什么事情不需要办，客观上是有一个标准的，但这个标准不是绝对的，是在一定时期，一定的条件下，随着当地的群众的需要而来的。如老区修建问题，有些地方给群众盖了洋房，应该说洋房是好的，但不适合当地群众的需要，他们认为洋房住不惯，不满意。又如霞浦县八区柏洋乡供销合作社，不从当地农民当前的生活和生产水平出发，购置了许多社员不需要或买不起的东西；群众不满意，而向私商购买他们需要的、便宜的东西。这样合作社就脱离群众。因此，一切事情不能以我们的主观喜恶为标准，而应以群众的要求为标准。例如群众敬神敬鬼拜菩萨，结婚时要花很多钱请客，这些在我们看来都是十分不需要的。但群众如果非要按他们的意见做不可，我们也并不命令群众不信神，命令群众结婚时不大请客。我们只主张对群众进行说服，说服无效时，就暂时让群众那样做；并根据群众的实际情况，用群众能够接受的道理来继续教育群众，启发群众的觉悟，不能用下命令的办法来解决，否则就必然会脱离群众。急躁冒进的错误根源，就是拿自己的主张代替群众思想，把将来要办的事情放在今天办，这样就脱离了群众，所以是错误的危险的。但不等于它所主张要作的事情本身都是错误的。比如我们反对迷信，这是对的，我们主张群众结婚时不要太浪费，这也是对的，问题在于群众未觉悟前，就不要强迫群众执行，否则就会犯错误。有些互助组中将农具折价归公，有些组集体养牛，有些组积了大量的公积金，然而组员不满意，这就很不对，应立即纠正过来。但群众觉悟了以后，认为这样做对他有利，那么再这样作就正确了。因此，急躁冒进的主要错误就是脱离群众，脱离实际，原因是不善于等待群众觉悟。当然我们不是消极等待，而是积极进行说服教育工作。","type":"paragraph"},{"text":"我们不能强迫群众，而要善于等待群众的觉悟是不是尾巴主义呢？不是的，尾巴主义的特点是：不向群众进行耐心的反复的说服教育，而是群众说什么就做什么；自己没有一定的方针、计划、步骤等。而我们的工作是有一定的目的、要求、方针、任务和完整的工作计划的，是发动群众依靠群众来执行的，这与尾巴主义毫无共同之点。只要正确的解决了上述思想原则问题，工作方法简单化等问题也就会跟着解决了。","type":"paragraph"},{"text":"关于如何识别是否广大群众的迫切要求，主要是不要把少数积极分子的意见来代替广大群众的意见。要善于倾听广大群众的呼声，发现广大群众在生活与生产上的迫切要求。要善于接近广大群众，不是只接近少数人和积极分子。另外还可以运用各种会议，如到村召开中共支委会、人民代表会等来决定工作，均是可以防止将少数人意见误认为广大群众意见的办法。","type":"paragraph"},{"text":"另外，加强区乡领导的一个重要环节，就是加强区乡干部的学习，从理论上提高干部，明确认识小农经济的特点。首先要下决心抽出一些时间来让区乡干部学习，抽出时间来进行总结与检查工作，从实际工作中提高广大区乡干部，这应是地委、县委领导上的一个严重责任；而认真学习中共中央“关于农业生产互助合作的决议”等文件，则又是提高地委、县委干部领导水平的关键。","type":"paragraph"}],"comments":[],"origin":"1953年8月19日上海《解放日报》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}