{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"捷克斯洛伐克政治思想工作的活跃","authors":["杨翊　林海"],"dates":[{"year":1959,"month":1,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"捷克斯洛伐克政治思想工作的活跃"},{"type":"paragraph","text":"本报记者　杨翊　林海"},{"type":"paragraph","text":"自去年6月捷共第十一次代表大会以后，捷克斯洛伐克思想战线的各个领域出现了异常活跃的局面。各级党组织根据捷共十一大对思想工作提出的巨大要求，加强了对政治思想工作的领导，开展了对群众的共产主义教育和进一步克服残存的形形色色的资产阶级思想的工作，以便加速完成社会主义建设。"},{"type":"paragraph","text":"捷共十一大曾对群众的思想状况作了这样的分析：一方面，社会主义思想已成为绝大部分劳动人民的财产，但另一方面，由于过去资本主义的长期影响，资产阶级思想在人们意识中，还有着比较深远的影响。再加上资产阶级共和国保留过的一些虚伪的民主形式和社会民主党所扮演的欺骗角色，一部分人对资产阶级的“民主自由”还有着相当多的幻想，工人阶级的作用没有受到他们应有的重视，各种个人主义和自私自利的恶习没有根除。因此，完成思想和文化领域的社会主义文化革命，对建成社会主义具有重大的意义。"},{"type":"paragraph","text":"开展反修正主义斗争"},{"type":"paragraph","text":"捷共对人民进行的共产主义教育，首先是和对国内外修正主义的斗争紧密结合着的。目前，越来越多的劳动人民已经在这场斗争中认识到修正主义倾向是国际共产主义运动和社会主义建设的主要危险，应该对它采取严肃坚定的原则立场。特别是在捷共十一大以后，在捷共中央和各级党组织领导下，捷克斯洛伐克思想文化领域的各个方面，都围绕着反对修正主义这一主题，针对各种反马列主义的言行、观点和倾向进行了斗争。不久前举行的全国思想工作会议，更进一步展开了对修正主义的批判，并强调要在同修正主义的斗争中发展马克思列宁主义理论。在这次会议后，各州委员会也都先后召开思想工作会议，制定了思想工作计划。这些会议，都在很大程度上使人民内部政治思想的提高和团结的巩固得到了进一步的发展。"},{"type":"paragraph","text":"目前，在捷克斯洛伐克进行的对修正主义批判的重点是，一方面继续加强对现代修正主义思潮，特别是南斯拉夫修正主义集团的斗争，同时对国内思想、文化战线上所表现出来的修正主义观点，也进行了严肃的批判。它首先从理论上彻底剥开现代修正主义的外衣，并为此出版了许多有关批判现代修正主义的书籍。同时，思想战线各个领域的工作人员，已经或将要召开分门别类的座谈会和讨论会，研究在各自范围内肃清修正主义影响的问题。其次，捷共也注意在人民群众中加强同社会民主党人的机会主义思想进行的斗争。在全国思想工作会议上特别指出，这种机会主义思想之所以必需集中火力去反对，是因为它披着马克思主义的外衣，常常能对一些认识不清的人产生欺骗作用。最后，捷共反对现代修正主义的斗争也是对形形色色的资产阶级思想进行比过去更广泛和更深刻的批判。去年下半年，捷共在慕尼黑协定二十周年、第一共和国成立四十周年和捷苏友好条约签订十五周年这三个纪念日的前夕，分别开展了声势浩大的宣传运动，向人民进行反法西斯、反对帝国主义战争阴谋和反对资产阶级“民主自由”的思想教育，也宣扬了捷苏友好和苏联的伟大作用。"},{"type":"paragraph","text":"加强对群众的思想教育"},{"type":"paragraph","text":"为了肃清残存着的资产阶级思想影响，捷共还正在加强对群众的政治思想工作，每年有大批劳动人民参加党课学习，在工人和农民中经常进行以社会主义态度对待工作、对待集体和公共财产的教育，要求他们克服各种自私自利的本位主义倾向和经济主义思想。"},{"type":"paragraph","text":"由于在劳动人民中加强了共产主义教育，劳动人民政治和生产积极性显著提高。去年，捷克斯洛伐克工业生产上出现了一个跃进的局面，许多厂矿企业的生产任务都提前超额完成，在广泛展开的社会主义劳动竞赛中，工人们提出的有关发明创造的合理化建议，超过以往任何一年。特别是，最近展开了“社会主义劳动队”的群众性运动，充分表现出劳动人民政治积极性的新的高涨。在农村中，随着农业合作化运动的进展，也进一步进行了克服个体经济的影响的宣传工作。目前，一个广泛的农村宣传网正在形成。"},{"type":"paragraph","text":"在广大人民中开展了学习捷共第十一次代表大会文件和讨论党中央关于提高人民生活水平告人民书的运动，形成了一个共产主义思想高涨的局面。劳动人民进一步体会到共产党对人民的深切关怀，从而更加坚定了为社会主义和共产主义事业奋斗的信念。他们都表示要以努力提高生产的实际行动来加速实现建成社会主义的伟大任务。"},{"type":"paragraph","text":"文艺为社会主义服务"},{"type":"paragraph","text":"政治思想工作的加强，在文化艺术领域中起了良好的作用。加强反映现代生活来为社会主义建设服务的口号，在文艺界比过去任何时候都要响亮，并开始出现一个加强反映现代生活的创作和演出的高潮。同时，对于那些有害的西方艺术中的悲观主义、虚无主义等思想倾向和影响，进行了有力的斗争。文学艺术界正遵循着捷共提出的发展社会主义现实主义的文化的方向前进。"},{"type":"paragraph","text":"知识分子接近劳动生产"},{"type":"paragraph","text":"特别值得提出的是对知识分子的教育改造，正根据消灭体力劳动和脑力劳动的差别的方针在进行。过去在这一问题上，曾有些人错误地认为这只是发展技术知识和文化专门知识的过程，这种看法在全国思想工作会议后，已得到纠正。捷共明确地提出，这个过程不仅是体力劳动所具备的创造性的、智力劳动的因素的增长过程，而且也是改造和教育智力劳动者的过程，使理论接近劳动的过程，领导机关接近生产的过程。捷共还明确指出，人民物质生活水平的提高和生产的发展，决不意味着就自动地保证了人们的思想变革。因而，对一些在知识分子中存在的资产阶级思想进行了严肃的批判，并且提出了知识分子接近劳动和生产的方针。目前，文艺界的思想工作显著活跃，不少作家正深入生活，深入实际。"},{"type":"paragraph","text":"培养共产主义青年一代"},{"type":"paragraph","text":"在对人民群众进行共产主义教育时，捷共十分重视培养共产主义青年一代的工作。教育与生产相结合的方针在实践中已取得了很好的成效。目前，在全国范围内，中等学校正在进行教学和生产相结合的试点工作，学生每周都有一天的时间从事生产劳动。技工学校也正日益增多，并且将有更多的受完义务教育的青年进入技工学校学习。捷克斯洛伐克政府并已决定，将来投考大学的学生，一定要在经过一段时间的生产劳动后才能投考，而且大学学生和教师也都必须参加一定数量的劳动。捷共十一大所提出的，要把青年培养成既有科学技术知识，又能进行熟练体力劳动，并能自觉地参加共产主义建设的有全面教养的人的工作，已经有了一个良好的开端。"},{"type":"paragraph","text":"社会科学领域也正沿着把马克思列宁主义创造性地运用在捷克斯洛伐克具体情况的道路上前进。自然科学密切结合生产的高潮正在形成中。全国二分之一的科学研究机关和二分之一的科学工作者都已下放到工厂企业等生产单位，这使科学进一步为生产服务创造了良好的前提，同时也能使广大的科学工作者在参加生产中得到锻炼。"},{"type":"paragraph","text":"1958年是捷克斯洛伐克政治思想工作显著活跃的一年。在共产主义和社会主义思想光芒照耀下，捷克斯洛伐克劳动人民在政治思想上获得了丰收，从而带来了政治和经济战线上的辉煌成果。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}