{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":12,"day":16}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"接过小车继续推——访共产主义战士杨水才的家乡水道杨大队","authors":[],"parts":[{"type":"paragraph","text":"“小车不倒只管推”，这是共产主义战士杨水才终身实践的钢铁誓言，现在已成为水道杨人民的行动口号。自从一九六九年深入开展向杨水才同志学习的活动以来，水道杨人民接过杨水才的小车继续推，风吹浪打不转向，战天斗地起宏图，粮食亩产过“长江”，总产翻一番，多种经营也发展很快，成为河南省农业学大寨的一面红旗。"},{"type":"paragraph","text":"初冬时节的水道杨，只见村里村外车轮滚滚，岗上岗下热气腾腾。我们不禁深为感动，水道杨无愧为英雄的家乡，水道杨人民真是我们学习的榜样！"},{"type":"paragraph","text":"顶风接“车”方向明"},{"type":"paragraph","text":"杨水才同志的光辉事迹在报纸上发表后，水道杨沸腾起来了。一些老贫农找到杨水才同志的生前战友、新任党支部书记岳建智，饱含深情地说：“建智呀，全国人民都在学水才，咱可要接过他的‘小车’加劲往前推呀！”"},{"type":"paragraph","text":"党支部在杨水才同志为革命献身的那间小屋，召开了“接小车”会议。他们从水道杨大队几年来两个阶级、两条道路、两条路线斗争的经验教训，谈到“一班人”推车的大方向，决心奔着共产主义大目标带头“推车”，坚持党的基本路线，加快“农业学大寨”的步伐，彻底改变水道杨的面貌。"},{"type":"paragraph","text":"三秋大忙将要结束，岳建智带领治岗大军上了岗。工地上大办读书班，大造大寨田，比学赶帮，热火朝天。他们连续奋战两个冬春，动土九十多万方，建造大寨田一千多亩。"},{"type":"paragraph","text":"正当水道杨人民沿着毛主席革命路线阔步前进的时候，在林彪反革命的修正主义路线影响下，一股打击先进典型、扼杀新生事物的妖风吹到了水道杨。他们诬蔑水道杨这面红旗是假的。躲在阴暗角落里的牛鬼蛇神乘机蠢蠢欲动，资本主义势力也有所抬头。水道杨大队党支部和广大贫下中农面临着一场严峻的考验。"},{"type":"paragraph","text":"党支部成员聚集在扬水才同志为革命献身的那间小屋里，认真学习毛主席制订的党在社会主义历史阶段的基本路线，联系队里出现的阶级斗争新动向，对这股邪风进行了路线分析。他们认为，这段风压的是贫下中农学杨水才，走大寨路的志气，长的是资本主义势力的威风，这是一股邪风。他们回顾和杨水才同志一起顶“三自一包”妖风的战斗历程，决心象杨水才那样做抵制资本主义势力的“铁柱子”。岳建智来到杨水才同志的墓前向英雄表决心：“就是丢官削职，坐牢杀头，我也要推好您的‘小车’不丢把。”"},{"type":"paragraph","text":"党支部决定在全队开展一场社会主义大辩论，进行一次党的基本路线教育。广大贫下中农义愤满胸膛，他们说，一千多亩大寨田是我们一锹一镐修成的！谁存心要砍掉水才这面旗，不叫我们搞社会主义，我们坚决不答应！贫农社员杨万顺理直气壮地说：“我们水道杨推的是水才的‘小车’，走的是大寨道路，闹的是社会主义建设，奔的是共产主义大目标，这都在毛主席指引的阳关大道上，就是天崩地裂，俺决不回头！”"},{"type":"paragraph","text":"斗争教育了人民，人民焕发了精神。水道杨人民继续革命的方向更加坚定了。"},{"type":"paragraph","text":"奋力推“车”迈大步"},{"type":"paragraph","text":"为了彻底拔掉水道杨的穷根，杨水才同志生前为水道杨人民绘制了“高岗低头，‘龙王’上岗”的蓝图。他常说：“种地不靠天，‘龙王’不来咱去牵。”水道杨人民继承英雄遗志，在治岗同时大搞治水，奋力把蓝图变为现实。"},{"type":"paragraph","text":"水道杨水源奇缺。他们组成了有技术员、干部和老农参加的三结合调查组，走访群众摸线索，翻岗越沟细观察。终于在东岗底下的古代玉河河身处和西岗顶上百年前的水池旧址下找到了清泉暗流。党支部决定：高岗顶上打深井，地层深处牵“龙王”。"},{"type":"paragraph","text":"打深井的消息一传开，贫下中农群情激奋。他们说干就干，马上动工。苦战三个冬春，在高岗顶上打成了四眼一百三十米至一百五十米的深井，并配了套。"},{"type":"paragraph","text":"打了深井之后，党支部又在盘算：杨水才同志亲自领导挖的幸福塘保灌五百亩，新打四眼机井保灌八百亩，水道杨总耕地二千四百亩，还有一千多亩没有水源门路。怎么办？正在这时，辉县人民发挥现有水源的效能，一眼深井浇地千亩的经验，传到了水道杨。党支部立即派副书记杨根卿赴辉县学习。他们根据东西两岗的有利地形作出规划：在岗顶机井旁建造蓄水池，平时把井水抽到池里蓄起来，遇到天旱，井、池一齐放水。"},{"type":"paragraph","text":"修建蓄水池的工程动工了。副支书杨根卿在工地搭起个小庵，白天和社员一起劳动，晚上就住在小庵里。劳动中，哪里工程最艰巨，他就出现在哪里。刨裂礓，他虎口震裂，也舍不得放下铁耙喘喘气。他一举一动都比杨水才，学扬水才。一天，由于劳累过度，杨根卿突然晕倒在地。大家赶紧把他扶到小庵里躺下，他笑了笑说：“不付出点辛苦，咋能实现水利化。”这天中午，他只吃了一个西红柿，下午照样上工。干部学杨水才做好样子，社员学杨水才个个争先。运水泥的一溜小跑，搞浇灌的分秒必争。经过努力奋战，这个容水五千六百方的蓄水池，四十五天时间就全部竣工、开始蓄水了。"},{"type":"paragraph","text":"东岗蓄水池的工程正在扫尾，西岗上一个能容水二万方的蓄水池也破土动工了。广大干部社员本着多快好省的精神，自力更生、艰苦奋斗。修池需要大量石、沙，他们到几十里外的河滩里自己筛拣。配“三合土”需要炉渣，他们出动八十多辆架子车，跑遍附近两个公社，十二个村庄，三天拉回炉渣三百方。砌出水道需要砖头，他们自己动手烧，两万四千块砖按时送到。大干一百天，一个方正正的蓄水池在西岗顶上又建成了。"},{"type":"paragraph","text":"水道杨人民奋力推“车”，一步一个脚印，苦战四个冬春，迎来岗村巨变。到一九七三年，全大队保灌地由五百亩增加到两千亩，粮食亩产由四百来斤上升到八百七十二斤，粮食总产由六十万斤猛增到一百三十四万斤。喜看今日水道杨，千年岗坡变良田，秃岭变成花果岗，到处一片新气象。"},{"type":"paragraph","text":"“车轮”滚滚育新人"},{"type":"paragraph","text":"水道杨岗村面貌的巨变鼓舞着我们，水道杨人民精神面貌的巨变更深深地感染着我们。今日水道杨，一个个杨水才式的新人正在茁壮成长。"},{"type":"paragraph","text":"大队党支部年青的支部委员岳西平，从十四、五岁起就受到杨水才革命精神的熏陶。在桂村农中读书时，他多次听校长扬水才上政治课。毕业后，他又来到大队苗圃跟着杨水才学植树。白天，杨水才手把手地教他嫁接技术，晚上，一个桌前共读毛主席著作。扬水才同志去世后，岳西平立志掌握林业技术，使水道杨早日披上绿装，实现杨水才的遗志。夏天，大队的柿树苗该嫁接了，岳西平天不亮起床，跑到几十里外的禹县采接穗。中午赶回来，饭顾不上吃，趁着天热，蹲到地里搞嫁接。这一年，岳西平和烈日较量了一个夏天，嫁接了六万多棵柿树苗。一九六九年秋季，岳西平光荣地加入了中国共产党。他被选为大队团支部书记和党支部委员以后，分工抓九十六名下乡知识青年的教育工作。他学杨水才榜样，传扬水才精神，象扬水才培养自己那样培育这一批新苗。知识青年扎根水道杨，成为受贫下中农欢迎的新式农民。人们从这些蓬勃向上的年青人身上，看到了杨水才革命精神的活力。"},{"type":"paragraph","text":"第二生产队有八个老人，平均年龄七十六岁。学习扬水才以后，他们自动串连，组织了一个“愚公队”，为队里种试验田。九十一岁的老贫农杨九聚知道的较晚，他找着六十三岁的“青年”队长杨坤生说：“咋？推‘小车’没有我的份了？”"},{"type":"paragraph","text":"杨坤生说：“九聚叔，你九十多岁了，为革命出了不少力，该歇歇了。”"},{"type":"paragraph","text":"“坤生，为革命种田，我不能添斤也要添两。”杨九聚硬是参加了“愚公队”。"},{"type":"paragraph","text":"队里特意把杨水才当年种试验田的那块地划给了“愚公队”。八位白发苍苍的老人，抡耙挥锹，深翻土地。又背起粪篮掏鸡窝，扫厕所，积肥攒粪。点种玉米时，杨九聚弯不下腰，就跪在地上挪着点种。秋季收完一过秤，平均亩产一千一百零五斤。收完早茬，他们一鼓作气，又试种二茬晚玉米，亩产又合三百斤。这一年，全年亩产达到一千四百零五斤，首创水道杨粮食亩产最高纪录。"},{"type":"paragraph","text":"河南省军区报道组"},{"type":"paragraph","text":"许昌军分区报道组"},{"type":"paragraph","text":"中共许昌县委报道组"},{"type":"paragraph","text":"许昌县武装部报道组"},{"type":"paragraph","text":"这是党支部书记岳建智同志和社员一起奋战在治岗工地上。 本报通讯员摄（照片）"}],"alias":""},"tags":[{"name":"高岗","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}