{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":12,"day":31}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"大庆人以跃进步伐迎接伟大七十年代","authors":[],"parts":[{"type":"paragraph","text":"据新华社三十日讯 大庆油田广大工人活学活用毛泽东思想，坚持自力更生，大搞群众运动，不断夺得革命、生产的新胜利。他们从实践中体会到，大庆油田是靠战无不胜的毛泽东思想建成的，是在毛主席的无产阶级革命路线的指引下，战胜叛徒、内奸、工贼刘少奇的反革命修正主义路线发展起来的。他们说，我们是用“老三篇”武装头脑，克服一个又一个困难，解决一个又一个矛盾，才夺得了一个又一个的胜利。"},{"type":"paragraph","text":"一九六四年，伟大领袖毛主席向全国发出了“工业学大庆”的伟大号召。当时，大叛徒刘少奇及其代理人妄图扭转大庆的方向。用毛泽东思想武装起来的大庆工人，坚决抵制了大叛徒刘少奇的反革命修正主义路线，勇敢地捍卫了毛主席的无产阶级革命路线。"},{"type":"paragraph","text":"在无产阶级文化大革命中，刘少奇及其在大庆的代理人为了挽救他们自己灭亡的命运，进行了垂死的挣扎。他们时而以生产压制革命；时而又假借革命之名，妄图破坏生产。在这种尖锐复杂的阶级斗争中，大庆油田的广大革命工人坚持活学活用毛泽东思想，狠抓革命，猛促生产，有力地粉碎了阶级敌人的阴谋。钻井工人贯彻毛主席的“抓革命，促生产，促工作，促战备”的伟大战略方针，提出一个井队一年钻井十万米的战斗口号。当时有人却说什么“钻机不先进，技术不过硬，地层不好打，钻十万米是吹牛皮！”用毛泽东思想武装起来的钻井工人说：什么钻机不先进，就看人的思想觉悟先进不先进；什么技术不过硬，就看队伍作风过硬不过硬；什么地层不好打，就看我们的雄心壮志大不大。英雄的钻井工人坚持用毛泽东思想指挥战斗。他们每打一口井，就用毛泽东思想总结一次经验，开一次讲用会，发挥了工人阶级的无穷智慧和创造力量。结果就是用四十年代的老钻机，艰苦奋战三百个昼夜，胜利地完成了一个井队钻井十万米的战斗任务。"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“我们的方针要放在什么基点上？放在自己力量的基点上，叫做自力更生。”大庆油田工人遵照毛主席的教导，发扬自力更生的革命精神，推动大庆油田的生产建设持续跃进。大庆炮弹厂是个只有二十七人、三间“干打垒”的“土工厂”。这个厂的工人始终遵照毛主席关于“自力更生，艰苦奋斗”的教导，不求大，不求洋，小厂也要办大事。过去油田大量使用的油井射孔弹又笨又重，不能适应油田飞速发展的需要。文化大革命中，炮弹厂工人主动承担了生产新型射孔弹的艰巨任务。是修大厂房，添新设备，还是在这只有三间“干打垒”的“土工厂”里制造？工人们围坐在一起，打开毛主席著作，从中吸取无穷无尽的精神力量。他们说：我们有用毛泽东思想武装起来的人，就可以创造条件造出新型射孔弹。他们狠批大叛徒刘少奇的“专家治厂”“爬行主义”等反革命修正主义黑货，群策群力，土法上马，艰苦奋斗了五个多月，经过几百次试验，终于搞成了一套具有先进水平的射孔新工艺。"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“社会主义革命和社会主义建设，必须坚持群众路线，放手发动群众，大搞群众运动。”大庆工人在抓革命、促生产中，首先开展了活学活用毛泽东思想的群众运动，极大地促进了人的思想革命化，使整个油田的每一口油井始终保持旺盛的生产能力，原油产量逐年大幅度增长，连续稳产高产。采油第二指挥部今年原油生产量比一九六六年增长了百分之六十六。"},{"type":"paragraph","text":"目前，大庆油田工人正满怀革命豪情，迎接伟大的七十年代。他们决心进一步开展活学活用毛泽东思想的群众运动，用毛泽东思想统帅一切，把大庆油田建设得好上加好。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}