{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从古代投降派看现代投降派","authors":["杨群"],"dates":[{"year":1976,"month":1,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从古代投降派看现代投降派"},{"type":"paragraph","text":"杨群"},{"type":"paragraph","text":"毛主席在关于理论问题的重要指示中说：“列宁为什么说对资产阶级专政，这个问题要搞清楚。这个问题不搞清楚，就会变修正主义。要使全国知道。”毛主席在关于评论《水浒》的指示中指出：“《水浒》这部书，好就好在投降。做反面教材，使人民都知道投降派。”这就告诉我们，评论《水浒》是学习无产阶级专政理论的重要组成部分。“要使全国知道”和“使人民都知道”，都是为了广泛发动群众，认真学习无产阶级专政理论，同时，用《水浒》做反面教材，批判修正主义，批判投降主义，认清投降派。这是关系到巩固无产阶级专政的大事，是关系到党和国家命运的大事。"},{"type":"paragraph","text":"无产阶级专政的理论和实践告诉我们，整个社会主义时期，修正主义是主要危险。坚持马克思主义，批判修正主义，是无产阶级的长期战斗任务。历史经验证明，搞修正主义的必然都是投降派。《水浒》宣扬投降主义路线，歌颂投降派，写了投降的全过程。用马克思主义观点来分析这部反面教材，剖析宋江这个古代投降派，可以帮助我们认识现代投降派、现代修正主义的本质特征。"},{"type":"paragraph","text":"毛主席说：“阶级斗争，一些阶级胜利了，一些阶级消灭了。这就是历史，这就是几千年的文明史。拿这个观点解释历史的就叫做历史的唯物主义，站在这个观点的反面的是历史的唯心主义。”《水浒》根本抹杀封建社会中农民阶级和地主阶级的对立和斗争，它完全混淆了农民阶级和地主阶级、农民起义军和地主阶级反动武装的界限，也混淆了农民阶级对地主阶级的阶级斗争和地主阶级内部这一派反对那一派的斗争的界限，露骨地宣扬了阶级调和论。为了抹杀阶级矛盾，宣扬阶级调和与阶级合作，《水浒》把反动儒家的“天命观”、“天道循环论”、“忠孝节义”等腐朽思想，硬说成是指导农民起义的正确思想；把本质上属于地主阶级的“义”，说成是超阶级的“义”；把梁山泊描写成“帝子神孙，富豪将吏，并三教九流，乃至猎户渔人，屠儿刽子，都一般儿哥弟称呼，不分贵贱”的“无差别境界”。但事实上并非如此。正如鲁迅揭露的：“山泊中人，是并不将一切人们都作兄弟看的。”《水浒》露骨宣扬阶级调和论，是为它宣扬投降主义路线找寻理论根据，其目的是为了欺骗群众，磨灭人民的革命意识。搞修正主义的人必然是阶级调和论者。刘少奇鼓吹的“阶级斗争熄灭”论，林彪贩卖的“中庸之道”，就是阶级调和论在无产阶级专政条件下的变种。从古代投降派看现代投降派，使我们认识到，要反修防修，就必须坚持批判资产阶级，批判反动的孔孟之道，批判阶级调和论和“阶级斗争熄灭”论，坚持党的基本路线，以阶级斗争为纲，坚持无产阶级对资产阶级的全面专政。"},{"type":"paragraph","text":"毛主席说：“地主阶级对于农民的残酷的经济剥削和政治压迫，迫使农民多次地举行起义，以反抗地主阶级的统治。”“在中国封建社会里，只有这种农民的阶级斗争、农民的起义和农民的战争，才是历史发展的真正动力。”那揭竿而起的英雄气概，那“苍天已死，黄天当立”的豪迈誓言，那“天街踏尽公卿骨”，“杀尽不平方太平”的革命声威，充分显示出中国人民不甘屈服于封建反动统治的革命造反精神。但是，《水浒》却从根本上否定农民革命和农民战争的正义性，否定农民的阶级斗争、农民的起义和农民的战争推动历史前进的伟大作用。通过它所精心塑造的艺术典型宋江之口，大肆宣扬“对反动派造反无理”、“革命有罪”论。他诬蔑梁山农民起义是“犯了迷天之罪”，“是灭九族的勾当”。宋江被迫上梁山后，仍口口声声攻击起义军“造恶甚多”，“兵刃到处，杀害生灵”。现代投降派刘少奇、林彪也是这号人物。刘少奇鼓吹“剥削有功”，“造反有罪”；林彪恶毒攻击无产阶级的革命事业，诬蔑社会主义革命中出现的一切新生事物，攻击无产阶级专政，这一切暴露了他们投降派的丑恶嘴脸。从古代投降派看现代投降派，使我们懂得，要反修防修，反对投降主义，就必须充分肯定无产阶级和广大劳动人民的历史首创精神，热情支持和保护一切革命的新生事物。要紧紧抓住阶级斗争这个纲，与一切否定革命，否定革命的新生事物，维护反动腐朽的旧事物的言论、行动作坚决斗争，把无产阶级专政下的继续革命进行到底。"},{"type":"paragraph","text":"伟大领袖毛主席在《中国革命和中国共产党》中指出：“在封建国家中，皇帝有至高无上的权力，在各地方分设官职以掌兵、刑、钱、谷等事，并依靠地主绅士作为全部封建统治的基础。”在中国历史上，凡是大规模的农民起义，其斗争的矛头总是指向封建皇帝的。而《水浒》宣扬的却是只反贪官，不反皇帝的投降主义路线。宋江称颂“皇上至圣至明，只被奸臣闭塞，暂时昏昧”，声言只反对“滥官当道，污吏当权”，表白自己“怎敢背负朝廷”。这条只反贪官，不反皇帝的投降主义路线，不仅不损害地主阶级的根本利益，而且是巩固地主阶级的统治所需要的，归根到底是为了更好地维护以皇帝为总代表的地主阶级专政。宋江最后受招安，成为封建王朝的鹰犬，去打方腊，双手沾满了起义农民的鲜血，就是他推行只反贪官，不反皇帝的投降主义路线的必然结果。由此可见，钻入革命队伍，修正革命路线，使之符合反动阶级的需要，最后叛卖革命，穷凶极恶地镇压革命人民，这是一切投降派的共同特征。古代投降派宋江是这样，现代投降派刘少奇、林彪也是这样。现代投降派对内投降地主资产阶级，对外投降社会帝国主义。在民主革命时期，他们搞阶级投降，刘少奇乖乖地向阶级敌人交出工人武装，林彪则叫嚣“一切中国军队服从统一的司令部”，实质上是要把共产党领导的革命武装“统一”到蒋介石那里去。在社会主义革命时期，他们也大搞阶级投降和民族投降，刘少奇鼓吹“三和一少”，林彪则叫嚣“小国师大国”，对苏联社会帝国主义只能“师”，不能“顶”，只能“受命”，不能“抗命”，一副十足的奴才相。林彪甚至乞求在苏修的“核保护伞”下充当儿皇帝，妄图联合帝、修、反，反华、反共、反革命。从古代投降派到现代投降派，对人民表现出的一副穷凶极恶的反革命嘴脸，这和他们在阶级敌人面前表现的一副奴颜媚骨恰成鲜明的对照。它告诉我们：投降派上台之日，就是千百万革命者人头落地之时！历史的教训，千万不能忘记！"},{"type":"paragraph","text":"搞分裂，搞阴谋诡计，是一切投降派的共同特点。宋江为了推行投降主义路线，一方面推行一条分裂主义的组织路线，排除异己，对豪绅地主、官军头目卢俊义、柴进、关胜、花荣这些拥护投降的人委以重任；而对不愿意投降的李逵、吴用、阮氏兄弟则百般压制，排斥打击。另一方面，施展阴谋手段，玩弄骗子权术，用表面上顺着，背地里拆台的反革命两面派手法，架空晁盖，夺了晁盖的权。现代投降派刘少奇、林彪也都是这样的阴谋家、野心家、反革命两面派。林彪招降纳叛，结党营私，打着“红旗”反红旗，大搞“语录不离手，万岁不离口，当面说好话，背后下毒手”的反革命两面派手段。革命人民对这类家伙，一定要提高警惕。我们要坚持毛主席所教导的“三要三不要”的原则，认清投降派的反动丑恶嘴脸，决不让他们的阴谋得逞。"},{"type":"paragraph","text":"马克思主义认为，投降派和投降主义路线的出现，是社会阶级斗争的产物。作为一定社会的观念形态的文艺作品，总是为一定的阶级、一定的政治路线服务的。恩格斯说过：“主要人物是一定的阶级和倾向的代表，因而也是他们时代的一定思想的代表，他们的动机不是从琐碎的个人欲望中，而正是从他们所处的历史潮流中得来的。”只要存在阶级和阶级斗争，就会有革命派和投降派。投降派古代有，现代也有；刘少奇、林彪就是现代的宋江。中国有，外国也有；赫鲁晓夫、勃列日涅夫叛徒集团，就是当代最大的投降派。他们彻底背叛了马克思列宁主义，大搞修正主义，向资产阶级屈膝投降，在苏联全面复辟资本主义，把一个无产阶级专政的社会主义国家蜕变成为垄断资产阶级法西斯专政的社会帝国主义国家。当年在十四个帝国主义国家联合武装干涉和希特勒法西斯疯狂侵略时没有被征服的苏联，却和梁山农民起义军一样，由于出了投降派，篡夺了领导权，便从“内里蛀空”了。苏修叛徒集团不但葬送了十月社会主义革命的成果，而且蜕变为当代一霸，与另一个超级大国争夺世界霸权。他们还无耻地打着“缓和”的旗号，以“世界和平战士”和第三世界革命人民的“天然盟友”自居，到处横行霸道，搞颠覆侵略，成为新的国际宪兵。苏修的军队和坦克悍然开进布拉格，长期占领一个“大家庭”中的“友好盟邦”。列宁说过：“沙皇政府不仅使我国人民变成奴隶，而且还派他们去镇压那些不愿做奴隶的别国人民”。当年的老沙皇是这样，今天的新沙皇也是这样。"},{"type":"paragraph","text":"学习无产阶级专政的理论，反修防修，是一场关系到党和国家命运的伟大斗争。在这场斗争中，要广泛发动群众，从正反两方面经验对照中，从复杂的斗争中提高对错误路线的识别能力。我们要把评论《水浒》同现实的两个阶级、两条道路、两条路线的斗争紧密联系起来。虽然，古代投降派搞修正主义、投降主义的历史条件和具体内容不同于今天，但是从宋江身上可以看出一切修正主义、投降主义的某些共同之点。他们都是在革命队伍内部代表反动阶级利益的；他们都是要以反动阶级的思想政治路线来取代革命的思想政治路线；他们都要否定人民革命，否定革命的成果和新生事物，而保护反动腐朽的旧事物使之免于死亡；他们的言论和行动都是严重地危害革命事业的。用这来对照分析前一个时期教育战线上刮右倾翻案风的种种奇谈怪论，不是可以更好地认识其代表资产阶级反对无产阶级，搞修正主义的本质么？因此，我们要充分利用《水浒》这部反面教材，用马克思主义的观点加以剖析，“使人民都知道投降派”。我们要遵照毛主席的教导，积极开展对《水浒》的评论，批判投降主义，批判修正主义，进一步巩固无产阶级专政。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}