{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在公海上奋勇抢救失火的“团结”轮“沪救-○-”等轮记功受奖","authors":[],"dates":[{"year":1978,"month":4,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　昨天上午，交通部在本市召开大会，对抢救失火的“团结”轮有功的“沪救一○一”轮、“和田”轮分别授予奖旗一面，并各记集体功一次，同时还表扬了一批抢救有功、表现突出的船员。"},{"type":"paragraph","text":"中远上海分公司所属的远洋货轮“团结”号失火以后，交通部领导十分重视，直接指挥了这场在我国航运史上从来没有过的、营救在远离祖国的公海上遇难船只的战斗，并且命令“沪救一○一”轮把“团结”轮安全拖回了上海港。为了查明事故原因，认真总结经验，深刻吸取教训，交通部抓住“团结”轮失火这一严重事故，在上海召开了“团结”轮火灾事故现场检查会。全国各港、航的领导干部以及有关技术业务干部一百多人参加了会议。大家共同接受教育，认真进行总结，讨论进一步做好安全生产工作的意见。交通部部长叶飞、副部长彭德清专程从北京赶来参加会议，并多次到会作了指示。同时，还分别登上“沪救一○一”轮和“和田”轮，向英勇顽强、不畏艰险、奋力抢救“团结”轮的船员们表示亲切的慰问。"},{"type":"paragraph","text":"会上，彭德清副部长代表交通部党组宣布给“沪救一○一”、“和田”轮各记集体功一次，并授给奖旗。交通部授给“沪救一○一”轮的奖旗上写着:“坚决执行命令，发扬革命英雄主义!”授给“和田”轮的奖旗上写着:“不怕困难，完成任务!”“沪救一○一”轮的船员坚决服从命令，听从指挥。他们接到抢救失火船只的命令以后，迅速赶到现场，干部指挥果断，身先士卒，措施得当。该轮在抢救“团结”轮的战斗中，起了关键作用。“和田”轮船员执行任务坚决，战胜风大浪急的困难，强行靠上“团结”轮，及时控制火势。在整个战斗中，他们确保了通讯联络畅通无阻，准确及时地传送来自首都北京的指示精神，为夺取抢救“团结”轮的全胜，创造了有利条件。他们的先进事迹受到与会同志的高度赞扬。许多同志说，“团结”轮发生严重事故是坏事，但通过认真总结这一次在公海上进行救助的经验，发扬先进，就能把坏事变为好事，把今后的工作做得更好。还有些同志谈到，夺取抢救“团结”轮的胜利，充分体现出，在华主席为首的党中央领导下，通过揭批“四人帮”的斗争，我国海员不畏艰险、团结战斗的英雄气概。"},{"type":"paragraph","text":"会上受到交通部表扬的有“沪救一○一”轮政委马仁庭、船长郑国良、水手长张懋炳、大管轮王成世、水手张声利、汗水员李德俊、第一政委李树华、船长徐连珍。还有“和田”轮船长金惠德、轮机长赵海盛、报务员陆修政，以及坚守岗位，表现突出的“团结”轮二管轮翟柏祥、二副王洪学等同志和天津海岸电台。"},{"type":"paragraph","text":"交通部部长叶飞、副部长彭德清和市革委会工业交通办公室副主任狄景襄等领导同志出席了大会，并分别讲了话。参加大会的除了来自各港口的代表，还有交通部在沪的所属单位和停靠在上海港的部分船舶代表近五百人。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\04\\784o010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>交通部部长叶飞和副部长彭德清亲自到“沪救一○一”轮上，向英勇顽强、不畏艰险、奋力抢救“团结”轮的船员们表示慰问，并勉励他们为高速度发展我国航运事业作出更大贡献。　本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"叶飞","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}