{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在首都纪念国际主义战士白求恩大会上  李瑞环同志的讲话  （1989年11月11日）","authors":[],"dates":[{"year":1989,"month":11,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在首都纪念国际主义战士白求恩大会上"},{"type":"paragraph","text":"李瑞环同志的讲话"},{"type":"paragraph","text":"（1989年11月11日）同志们、朋友们："},{"type":"paragraph","text":"伟大的革命人道主义者、国际主义者、共产主义战士白求恩，长眠在中华大地上，已经整整半个世纪了。今天隆重集会，纪念白求恩逝世50周年，我代表中共中央、中国共产党人和中国人民，表示对白求恩同志的深切怀念。加拿大的代表团特地来参加这个集会，谨向你们表示欢迎和问候！"},{"type":"paragraph","text":"半个世纪，在人类历史上只不过是一瞬，然而中华大地上却发生了天翻地覆的巨变。无论在革命战争年代，还是和平建设年代；无论在胜利前进的岁月里，还是挫折和磨难的岁月里，白求恩始终活在我们心中。由于中国共产党的倡导和毛泽东同志《纪念白求恩》这篇著名文章的影响，白求恩精神已在中国共产党和中国人民中间形成为一种风范，一种楷模，一种准则，一种传统。在中国历史上，在中国革命和建设进程中，有许许多多为社会进步、为人民利益作出贡献的志士仁人、革命先烈、战斗英雄、劳动模范，他们的奋斗和牺牲，感召着后人，形成了强大的精神力量。白求恩精神已经汇合到这个力量当中，成为中华民族之魂的一个组成部分。"},{"type":"paragraph","text":"50年来，一代又一代的中国人，从毛泽东同志的教导当中，从白求恩同志的崇高品格当中，深深体会到：白求恩精神，就是国际主义精神，就是共产主义精神，就是毫无自私自利之心的精神，也就是我们常说的全心全意为人民服务的精神，艰苦奋斗、无私奉献的精神。"},{"type":"paragraph","text":"白求恩是加拿大共产党员。为了支援中国人民反抗日本帝国主义侵略的正义战争，他抛弃了自己优越的工作和生活条件，受加拿大共产党和美国共产党的派遣，不远万里来到中国共产党领导的解放区战场，同中国人民一起战斗。他对无产阶级国际主义和共产主义事业，奉献出了无限的忠诚。"},{"type":"paragraph","text":"白求恩在极其困难简陋的条件下，抢救了大批抗日军民伤病员的生命，在需要的时候毫不迟疑地将自己的鲜血注入伤员体内。他向人民，奉献出了满腔的热忱。"},{"type":"paragraph","text":"白求恩在晋察冀前线的反“扫荡”中，因抢救伤员划破了手指，感染中毒，转为败血症，在生命的最后时刻，他仍感到“十分快乐”，唯一的遗憾是“没有亲眼看到新中国的诞生”。他为迎接新中国，奉献出了宝贵的生命！"},{"type":"paragraph","text":"一个民族，一个政党，一个人，要想站立起来，有所作为，必须有一点精神，有一股志气。如果一个民族不倡导自己的成员发扬奉献精神，这个民族就没有希望。如果一个政党不倡导自己的成员发扬奉献精神，这个党就失去人心。如果一个人只想索取，不愿奉献，这个人也就失去了人生的价值。"},{"type":"paragraph","text":"现在我们国家经济文化还相当落后，人口很多，资源很紧，国际竞争的环境也很严峻，同发达国家的经济技术差距给我们的压力很大，阶级斗争由于国际国内的原因还将在一定范围内长期存在。这是一个根本的国情。这就决定了我们现在和今后几十年，一定要保持革命战争时期和创业时期的那样一种革命热情，那样一种艰苦奋斗、无私奉献的精神，并且适应新时期的情况和需要，把这种精神发扬起来。"},{"type":"paragraph","text":"十一届三中全会以来，经过拨乱反正，我们批评和纠正了“文革”时期“阶级斗争为纲”的那一套错误做法，在思想宣传工作中也克服了“假、大、空”的不良作风，都是完全必要的。今后也决不应重复这些错误。十一届三中全会的路线，是“一个中心、两个基本点”，是在加强物质文明建设的同时，加强社会主义精神文明建设。邓小平同志反复强调加强精神文明建设是集中力量进行社会主义现代化建设的根本保证之一，中共中央还专门作出过《关于社会主义精神文明建设指导方针的决议》，这些当然是完全正确的。但是毋庸讳言，这几年由于领导工作上的失误，没有能够一贯地执行，精神文明出现了滑坡，价值观念出现了混乱。"},{"type":"paragraph","text":"在一些人当中，讲理想的少了，讲私利的多了；讲集体的少了，讲个人的多了；讲全局的少了，讲局部的多了；讲创业的少了，讲享受的多了。总之一句话：讲奉献的少了，讲索取的多了。“坚持四项基本原则”和“坚持改革开放”这两个基本点，一轻一重，一软一硬。这种情况导致的恶果，我们大家都痛切地感受到了。能不能在精神文明建设方面进行坚持不懈地努力，逐步形成有利于社会主义现代化建设和改革开放的舆论力量、价值观念、文化条件和社会环境，有力地抵制外国反动势力的思想侵袭，反对资产阶级自由化思想和封建主义的腐朽思想，振奋起全国各族人民的巨大热情和创造精神，这是一个摆在我们全党面前的历史性的重大考验。"},{"type":"paragraph","text":"讲无私奉献精神，当然不是要改变现阶段的各项基本经济政策。我们现在还是处在社会主义初级阶段。我们的路线、政策，我们的思想政治工作，都必须以这个实际为立脚点和出发点。在经济上，不但必须实行按劳分配和物质利益原则，发展有计划的商品经济，而且必须在公有制为主体的前提下发展多种经济成份，在共同富裕的目标下鼓励一部分人通过辛勤劳动和合法经营先富裕起来。不实行这样的政策，就不可能在现实基础上，把一切有利于生产力发展的积极因素利用和调动起来。但是在价值观和道德观上，我们总是要提倡以无私奉献为高尚，为光荣，同时一定要按照鼓励先进、照顾多数的原则，把先进性的要求同广泛性的要求结合起来，连结和引导不同觉悟程度的人们一起向上，并在经济生活中坚持执行现阶段的各项基本政策。"},{"type":"paragraph","text":"无私奉献精神，首先和主要地是向共产党员特别是党员领导干部提出的要求。邓小平同志几年前曾经指出：“党和政府愈是实行各项经济改革和对外开放的政策，党员尤其是党的高级负责干部，就愈要高度重视、愈要身体力行共产主义思想和共产主义道德。否则，我们自己在精神上解除了武装，还怎么能教育青年，还怎么能领导国家和人民建设社会主义！”"},{"type":"paragraph","text":"要求共产党员特别是党员领导干部发扬无私奉献的精神，发扬全心全意为人民服务的精神，这是由我们党的性质，我们党的哲学，我们党的关于人民群众是历史的主人的根本观点决定的。我们的信念在哪里，追求在哪里，动力在哪里，智慧在哪里，我们的政治优势和精神力量在哪里？说到底，统统在这里。全心全意为人民服务，是我们党的根本宗旨，也是我们取得群众信任和支持的根本途径。党员领导干部必须取得群众的信任，否则就不能真正领导。这种信任，靠任何别的办法都得不到，只能靠真心实意地、尽心竭力地、坚持不懈地为人民办实事，只能在一切为了人民群众、一切依靠人民群众的实践过程中，才能逐步建立起来。不管形势和任务有什么变化，不管政策、体制有什么变化，不管工作内容、重心、方法、条件有什么变化，共产党全心全意为人民服务的宗旨不能变，为人民办实事的原则不能变，一切为了人民、一切依靠人民的群众路线不能变。变了这一条，就会脱离群众，就会丧失力量。这对我们党，实实在在是一个生死攸关的大问题。建党六十八年，建国四十年，我们的胜利与挫折，经验与教训，反复证明了这一点。最近这场风波，这么多人卷入，除了阶级斗争问题必须引起我们应有的警觉以外，还有一个党和人民群众联系的问题，党和国家机关一部分人中官僚主义、腐败现象滋生引起群众不满的问题，值得严肃地反思。邓小平同志在平息反革命暴乱前后的几次谈话中，反复强调要在反腐败方面认真办几件使人民满意的实事。我们要很好地领会这个要求的深刻含义，切实地把这些事情办好。"},{"type":"paragraph","text":"同志们、朋友们！最近我们党召开了十三届五中全会，通过了关于进一步治理整顿和深化改革的决定。形势是好的，任务是艰巨的。现在还有很多困难，需要我们用很大努力去克服。克服困难，要靠对形势的科学分析，对经验的科学总结，对行动的科学决策，还要靠团结、纪律和艰苦奋斗、无私奉献、全心全意为人民服务的精神。党内精神状态如何，对整个社会和全民族的精神面貌具有决定性的意义。过几年紧日子，首先要从党内做起，从高级干部做起，从中央做起。共产党就是要奋斗，艰苦奋斗是我们的政治本色。"},{"type":"paragraph","text":"只要全党在以江泽民同志为核心的党中央领导下，紧密地团结起来，同心同德，振奋精神，就一定能够团结人民，依靠人民，克服困难，把我们的事业一步步地推向前进。"},{"type":"paragraph","text":"谢谢大家。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}