{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"历史岂能尘封","authors":["史学"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"凤凰卫视，作为一家半官方的香港媒体，一年之内，两次公开播放有关质疑林彪事件的电视节目。期间，还发生了上海解放日报（原华东局党报），连续转载舒云女士关于林彪疑案的长篇文章和吴法宪女儿等人，在海外出版“重审林彪罪案”一书的重要事件。这些不寻常的事件，一个共同特点，就是以事实为根据，直接挑战官方关于林彪事件的结论，直接挑战那个臭名昭著的，被图们、肖思科、高德明等“专案文学”的始作俑者，奉为“正义的审判”的公案！","type":"paragraph"},{"text":"令人匪夷所思的是：官方对于这些接二连三的“质疑”和“挑战”，并没有作出任何“过激”的反应。是容忍？是默许？是还历史本来面的开明？还是另有苦衷的无可奈何？人们正拭目以待！","type":"paragraph"},{"text":"不管怎么说，这些接二连三的质疑，充分说明林彪事件，已经成为一个举世注目的重要历史课题！不仅国内历史界关注，西方历史界关注，香港新闻界关注，更重要的是，手握着林案第一手证据的前苏联的许多研究部门，普遍认为林案疑点很多。因此，都严密地“盯”着林彪事件档案的最后解密！这样，林彪事件真相，重见天日，指日可待！","type":"paragraph"},{"text":"图们等专案人员，心里很清楚，他们并没有掌握破解林案的第一手材料。他们在当时的环境下，搞了不少逼、供、信，编了不少谎言、伪证，欺骗世人。陈云、胡耀邦、黄克诚同志当年的讲话，对他们的冲击，就是很大的；之后，前苏联的解体和那场著名的“动乱”，更使他们日夜忐忑不安！但是出于“党性观念”，“组织纪律观念”的历史局限性，他们还不得不背弃“良心”和历史事实，去维护官方的“结论”。最后，他们就是寄希望于“能混则混，最好当事人，全都死光”，寄希望于林案成为历史悬案。以此，逃避自己历史的罪责！这是共产党员的党性吗？！只有德国法西斯分子和日本军国主义分子，才希望世人永远忘却他们的历史罪恶！往事并不如烟，历史岂能尘封！现在全世界都在关注林案，想混是混不过去了！拿出勇气，面对历史，揭露林案真相，才是你们唯一正确的历史选择！","type":"paragraph"},{"text":"◇ 查清李文普那一枪","type":"paragraph"},{"text":"李文普本是林彪身边的一位保卫参谋，是一个小人物。但是，他向专案组提供了一个重要证据：他在林彪逃亡机场的车子里，听到林彪问及“伊尔库斯科有多远？”，从而确认林彪要叛国投敌。之后，他命令林彪的坐车，停下来。他跳车时，被林立果开枪打伤。","type":"paragraph"},{"text":"李文普的证词，就成为林彪企图投靠苏联，卖国求荣的重要证据。","type":"paragraph"},{"text":"我们且不去说李文普提供的证据，仅是一个孤证的问题。也不提作为林副主席的随从人员，车行半路，命令林彪的驾车停下来的可能性问题。我们在此只研究一下，李文普下车时，被林立果开枪击伤的问题！研究一下李文普有没有说谎的问题！","type":"paragraph"},{"text":"凤凰卫视在采访参与坠机现场勘察的苏方人员时（见史学：“凤凰卫视就林彪事件采访扎格沃滋丁的报道“，载本刊ｚｋ０４１２ｃ），苏方当事人说：到场的苏方的法学专家，在勘察现场时，提出机上无“枪战”的结论。证据就是：苏方察看了林彪座机人员的全部武器，机上枪支毫无击发痕迹！对于这一点，苏方人员的说法是可信的。因为世人无法相信，苏方专家，连枪支是否击发，这样简单的技术问题，都鉴定不了！","type":"paragraph"},{"text":"这样，问题就出来了：既然苏方现场勘察人员认定：所有枪支均无击发。也就是说，包括林立果用来向李文普射击的那支枪，也是没有击发痕迹的。那么显然，李文普身上那一枪，就不是林立果打的，而是李文普自伤！林豆豆和张清林是在现场给李作临时包扎的当事人。当时就作证，此一枪是李文普自伤。但李矢口否认！后来给李文普包扎的人，不止豆豆和张。还有其他医务人员。他们都是重要当事人。走访一下这些当事人，就可搞清楚李文普是自伤，还是他伤！另外，李文普自己的那支枪，事后专案组肯定已经收缴。专案组对枪支的使用情况，必然了解！实际上，李文普挨的那一枪，是他自伤，已无疑问！因此，李文普在枪击问题上，作了假证，说了谎，就确凿无疑了！","type":"paragraph"},{"text":"接下来的问题就是，李文普为什么要在自伤和他伤的问题上说谎？！他又是怎么说的谎？期间，他与专案人员之间，有没有互相默契，又达成怎样的妥协条件？！这样看来，人们完全有理由怀疑：与李文普挨的这一枪同时提出的林彪问的那句“伊尔库斯科有多远？”的话，也是李文普在专案组的逼迫下，一块儿造假的产物！","type":"paragraph"},{"text":"有一点刑案经验的人都知道，实际上，在刑案中说谎和作假证，也很难。造假后，往往难以自圆其说，一旦细察，总会漏洞百出！","type":"paragraph"},{"text":"总之，查清那一枪是否李文普自伤，非常重要！这是一个林案的突破口。因为李文普是提供林彪叛国投敌证据的唯一证人（是孤证）。既然，他在枪击问题上做了假，说了谎，那么，人们对他提供的关于林彪要去苏联的证据的真实性，可信性，就不能不提出质疑了！","type":"paragraph"},{"text":"纵观林案的重要证据，实际上只是三位小人物在支撑。其一，是李伟信（原上海空四军的宣传干事），他是“５７１工程纪要”的半个见证人。其二，是李文普，他是林彪企图叛逃苏联的唯一证人。其三，是空军学院的普通工作人员王某某，他是“５７１工程纪要”的“缴获”者。这么大的一个林案，靠这么三个小人物来支撑，实属滑天下之大稽！","type":"paragraph"},{"text":"◇ 由林彪专机的飞行路线想起的","type":"paragraph"},{"text":"关于林彪专机的飞行路线，是一个争议颇多的敏感问题。焦点就在飞机是否从苏、蒙边界向南折回？","type":"paragraph"},{"text":"前苏联情报九局局长，（他是直接接受安德罗波夫的指令，全权负责林案现场调查的第一当事人。他先后多次勘察坠机现场，堪称世界级权威人士）曾给出了专机的飞行路线：飞机飞抵蒙苏边境，在距苏联赤塔５０公里处，来了个几乎是１８０度的大转弯，向南折回。苏方认为，它的油料不仅足够飞到赤塔，而且飞抵伊尔库斯科和乌兰巴托都没有问题。苏方雷达从飞机一起飞，就捕捉到目标，而且全程跟踪。关于林彪座机的飞行路线，中国官方从来没有正式公布过，更没有提到过“１８０度向南折回”的重要情节！","type":"paragraph"},{"text":"这个敏感问题的要害，就在于：事关林彪疑案，是否具有“卖国投敌”的性质！","type":"paragraph"},{"text":"对于这个问题，我方雷达也一定有能力做到全程跟踪。周总理是个非常细心的人，决不会忽视这个重要情节。但是为何官方将这个情节掩盖了呢？！是“一时疏忽”，还是“有意掩盖”，“欲盖弥彰”？这一切本身，就说明这个问题，关系重大！直接事关动摇，甚至颠覆官方关于林案的全盘“结论”！","type":"paragraph"},{"text":"有一点法律常识的人都会知道，一个存在如此重大疑点的案子，负责案件侦察的公安部门，怎么敢贸然提交检察院提起公诉？作为公诉人的检察机关，又怎么不把案子退回公安机关，查清重大疑点？！只有一个可能：政治需要，长官意志！","type":"paragraph"},{"text":"我们查一下地图，就会明白：飞机从苏、蒙边界向南折回的距离，相当于起飞距离的四分之一！于是人们要问：飞机上究竟发生了什么变故？！在黑匣子没有解密的情况下，人们可不可以这样猜测：开始时，林立果有可能在驾驶舱内，指挥飞行。林总中途发现了问题，将林立果严词撤下，到后机舱，命令叶群前抵指挥位置。于是才有坠机后，尸体分成前、中、后三堆的特殊分布？","type":"paragraph"},{"text":"这个飞行路线，更加强了人们对飞机，有被击落的可能性的怀疑。作为有常识的空军指挥人员，当不明飞机飞临领空时，往往不会立即将其击落，而是严密跟踪。当它突然１８０度返回，发生异常机动时，首先想到的是：此机已完成“侦察”任务，企图溜回。不能让它带回情报，应将其击落！而且在温都尔汗地区，蒙方火力条件许可，蒙方也向苏方通报了，开火是合乎逻辑的！唯一不支持此猜测的是那个机翼上没打穿的“洞”！孙一先对此也是匪夷所思：洞的直径是够大了，而且是在机翼根部最厚处，非一般爆炸可致。那为何未洞穿机翼呢？碰到这种问题，按一般办案原则，还须继续搜集证据，不能轻易下结论！但事实是，官方竟置办案常识于不顾，急于结案。其背后的政治背景和迫不及待的心情，可见一斑！这样办案，能不办出冤案吗？！王海是个英雄飞行员。但在此事上，轻率地作出“油料不够，导致迫降”的结论，使人们对他严谨科学的态度和屈从政治的人品，实在不敢恭维！","type":"paragraph"},{"text":"飞机飞行了一个多小时，如果真发生了“变故”，机上对话内容，一定是很丰富的。孙一先说，机上话语机一直开着。（是推断，还是事实？）这更说明“黑匣子”的极端重要性！为何３３年了，中苏已由敌手，变为“战略伙伴关系”。对于本属于我国的“黑匣子”，我方为何不要回？对于我方人员的遗骨和物品，我方为何不要回？是否我方根本不想让事实真相，公布于众？！试问，如果真是一架民航机，在苏联失事，我国会不会３３年后，仍将机上人员的遗骨，弃置不问？！日本士兵在菲律宾和朝鲜的遗骨，人家还要找回去；美国还要找回在朝鲜和越南的士兵遗骨。相比之下，我们两个政治局委员和７个军队干部的遗骨，３３年都不管。何人道之有？！","type":"paragraph"},{"text":"还有一点，苏方人员咬定飞机出事前，机上人员都已死去。我们想他们作为比较客观的一方，而且都是法医鉴定的高级专业人员，作出这样的判断，决不会没有证据的。那么，他们的证据是什么呢？！这个案子既然是苏共最高级领导，亲自布置的，一定会有正式报告，该局长也会有相关记录和日记，并存档。这些都是非常重要的第一手证据！我方３３年不要回，或者，要回了而不公布。都是见不得人的，无法面对历史的！难道这就是我党的实事求是的唯物主义吗？！","type":"paragraph"},{"text":"◇ 林彪的遗骨等为什么至今还不要回来？！","type":"paragraph"},{"text":"关于２５６飞机是不是民航机？关于机上人员的遗骨应不应要回来？由谁负责要回来？现由苏方扣留的林彪带走的“中央文件”，应不应要回来，为什么至今还不要回来？！等一系列问题，很值得大家来探讨一下。","type":"paragraph"},{"text":"关于２５６飞机的性质，根据我方外交人员跟蒙方人员的外交交涉，认定是“民航机”。孙一先认为，是国家领导人的专机。这已没有疑义！","type":"paragraph"},{"text":"关于机上人员的遗骨，应不应要回来？由谁负责要回来？我们可以参考国际惯例。二战后，日本国对于在二战期间，遗留在菲律宾、缅甸、中国、朝鲜的侵略士兵的尸骨，都千方百计地通过外交途径，向所在国，光明正大地索回，并安葬了。美国在侵朝战争，侵越战争，甚至对于侵犯我国领空，被我英勇的人民空军、海军击落的间谍飞机上的特务驾驶员的遗骨，也都通过外交途径，向中、朝、越方索回，并安葬。美、日两国从没有因为这些尸骨是“侵略者”、“战败者”（日本二战的是非问题，已由东京国际法庭作出历史性判决），也没有因为“死者家属没有提出要求”，或“时间久远”，就让他们抛尸荒野！我想他们只有一个标准：这些尸骨是日本人，是美国人。他们的政府就有义不容辞的“收尸”义务！","type":"paragraph"},{"text":"不管历史功过怎么说，林彪毕竟是一位共和国元帅，（至今还没有剥夺他的军衔！）当过党的副主席、国防部长，被党章确认过是党的接班人和毛的亲密战友；叶群好歹也当过党的政治局委员，军委委员；其他人等，多少也都算个军队干部，其中还有一位当时国内第一流的专机驾驶员。不管后来怎么判决，总没有开除他们的“中国国籍”吧！而且，在我方与蒙方的正式外交文件上，也确认他们是中国人。因此，由我方要回这些已故者的骨骸，是完全合乎国际惯例的！只也是一个负责任的政府，对它的公民，应尽的职责！但是，事实是，３３年后，我方无视国际惯例，任其葬身荒野，听凭苏方割其头颅，并以此为荣。这与日本、美国佬的所作所为相比，我们的“无产阶级革命家的宽阔胸怀”，“伟大的革命人道主义”，又在何处呢？！难道官方要的只是“政治”上的胜利，连国家尊严都不顾了？！","type":"paragraph"},{"text":"还有一点，就是被苏方拿走的为数不少的“文件和遗物”。当年我方缴获了不少林彪的材料，并称之为“反革命政变的证据”。那么，被林彪带上飞机的文件，一定是比已缴获的文件更重要的机密文件，一定是林彪反革命政变的重要证据！无论从保守党和国家的秘密的角度来说，还是从向全国人民进一步彻底揭露林彪卖国求荣的政治需要来说，都很有必要将它们取回！","type":"paragraph"},{"text":"令人百思不得一解的是，３３年来，我们竟心安理得地让这些重要机密和重要证据，安放在前苏联克格勃的档案室内，不闻不问！","type":"paragraph"},{"text":"因此，人们能不能对这些材料的重要性提出怀疑呢？！进而对其事关林彪卖国求荣的性质，提出质疑呢？进而对我们已缴获的“文件”的真实性，以及它们作为指证林彪罪行的公正性，提出质疑呢？！","type":"paragraph"},{"text":"３３年后，每一个关注林彪事件的人，都深感：至今官方掌握的“证据”，实在是很少的！那为什么官方至今不去要回来呢？目前，我方作为主权国家，向俄方要回上述属于我方的材料的外交障碍，是没有的。因此，人们不能不怀疑：是不是这些材料中，暗含着足以颠覆官方对林案结论的证据呢？！","type":"paragraph"},{"text":"◇ “逼死政敌”，是毛泽东在“党内两条路线斗争”中的惯用手段","type":"paragraph"},{"text":"王年一教授关于“林彪是被逼出逃”的历史结论，绝不是凭空而来的！回顾张国焘、王明、陈昌浩、高岗、刘少奇的被整肃的经过，可以清楚地看出：“逼死政敌”，是毛泽东在“党内两条路线斗争”中的惯用手段！","type":"paragraph"},{"text":"红军到达陕北后，在党内，清算了张国焘在长征路上分裂党的错误。之后，在西路军问题上，张国焘完全按中央的意见，写信要求西路军“汲取长征路上的错误，无条件地服从中央”、毛主席。但是，西路军失败后，毛泽东为推卸责任，硬说：西路军的失败是国焘路线的失败！还要进一步清算四方面军的国焘路线问题！张国焘一方面看着四方面军２万多精锐部下，惨遭马步芳杀害；一方面又要承担“莫须有”的罪名，自己被逼到无路可走的地步，才脱离了红军！此毛泽东之“一逼”。陈昌浩在西路军战败的过程中，接受了长征路上的教训，坚决执行毛泽东的路线，与徐向前、李先念作了“坚决斗争”。但是失败以后，毛强迫他承认西路军的失败，是他执行国焘路线的结果。他承认之后，就被毛“流放到”苏联。陈昌浩多次写信给中央要求回国，为党继续工作。但毛泽东十几年不准他回来，。非要把他赶出中央。文革中又翻老帐，陈昌浩被迫害致死。这是毛之“二逼”。","type":"paragraph"},{"text":"刘少奇一贯忠于毛路线。刘是“毛泽东思想”的发明人。也曾是毛泽东迫害张国焘、陈昌浩、彭德怀等同志的重要“帮手”。但是，文革中，被毛以“叛徒、内奸、工贼”等的“莫须有”的罪名，残酷逼死。王明、高岗的过程，也可以看出毛整人、逼人的历史痕迹。所以，毛对党内“政敌”的整肃方法，就是将对方逼到“死角”，逼到对立面上，逼得你跳出来，正好“请君入瓮”。","type":"paragraph"},{"text":"林彪一贯紧跟毛泽东。出于自保，参与过整红四方面军、王明、刘少奇等一系列“党内重大路线斗争”。深知毛的手段。没想到最后，毛会把刀架到自己头上，卸磨杀驴，兔死狗烹。更不能容忍的是，九届二中全会前一天晚上，毛泽东当面首肯了林彪准备在第二天大会上，关于要设国家主席的发言后，第二天就翻脸不认帐，说林彪自己要抢班夺权，“搞突然袭击，大有炸平庐山之势”。中了毛泽东的“欲擒故纵”的“行伍出身”的林彪，当然要“跳”。尽管林彪多次主动要求和毛沟通，但毛硬是不给面子，还要南巡归来后，再彻底清算九届二中全会上的事。这样，与其束手就擒，不如走为上策！毛逼人太甚，才使得林彪紧急出走。但林彪一走，毛一时又无法向全国、全党交待。为了摆脱被动，于是编造出了“武装政变”、“５７１工程纪要”“三国四方会议”和“毛泽东在滴水洞给江青的信”等骇人听闻的故事，以掩人耳目，欺骗视听，就不难理解了！为了这些人为编造的故事，可以自圆其说，毛又迫害了数以千计的高级干部，以造成“林彪反革命集团”的假象。","type":"paragraph"},{"text":"历史证明，这些被毛逼死的同志，都是我党的好同志。他们有大功于党，有大功于国。虽然都犯过一些错误，但罪不致死！他们最后的悲惨结局，毛有不可推卸的历史罪责！毛泽东是党内历次两条路线斗争中的始作俑者，犯有令人发指的罪行！","type":"paragraph"},{"text":"现在毛泽东死了，是还历史本来面目的时候了！是还毛泽东真实面目的时候了！是清算毛泽东的历史罪行的时候了！","type":"paragraph"},{"text":"◇ 是“仁至义尽”，还是“一网打尽”？","type":"paragraph"},{"text":"“四人帮”时期的“中央文件”，在谈到毛泽东对林彪的态度时，都是一个口径：毛泽东对林彪，是如何“苦口婆心”，“耐心挽救”。尽管对林彪，“丢了石头，掺了沙子”，南巡时，毛泽东又躲过林立果的“尾随追杀”，但是，毛泽东“到北京后，还要找林彪继续谈，他不找我，我去找他”。直到林彪的飞机，飞离国境，有人主张“坚决击落”时，毛泽东仍然说：“天要下雨，娘要嫁人，由他去吧。”似乎真是放了他一条“生路”。一句话，毛泽东对林彪，真可谓是“以德报怨”，“仁至义尽”了。一切都是林彪自绝于人民，咎由自取！","type":"paragraph"},{"text":"如果说，当时是出于政治需要，不得已，才这么说，人们倒也可以理解。但是，三十多年过去了，越来越多的“知情人”，将当时的真实情况，披露出来，人们才恍然大悟。事实与“四人帮”的“说教”，完全是南辕北辙，不是一回事！","type":"paragraph"},{"text":"我们客观地分析一下，１９７１年９月１２日１３点１０分，如果毛泽东真是经历了一场“惊心动魄”的“游击战”，从林立果层层设防的“地雷阵”中，神出鬼没地，“传奇般”地摆脱了林立果的“亡命追杀”，回到了北京丰台，那么，惊魂未定的毛泽东，此时，内心对林彪的仇恨，一定是怒不可遏！两人的矛盾，已经到了“不可调和”的地步。这完全符合毛泽东一贯奉行的“阶级斗争，你死我活”的哲学逻辑！那种“到北京后，还要找林彪继续谈”的说法，实在是掩人耳目的“天方夜谭”。","type":"paragraph"},{"text":"事实也正是如此。就在当天午夜１０点３０分，毛泽东从北戴河，得到了林立衡关于叶群、林立果，企图胁迫林彪，劫机南逃的准确消息。“怒火中烧”的他，会作出了怎样合乎逻辑的反应呢？","type":"paragraph"},{"text":"在林立衡《９１３后写给中央的材料》中，披露了当时的真情。","type":"paragraph"},{"text":"９月１２日晚９点许，林立衡得知林立果的出逃打算后，做了三件事。","type":"paragraph"},{"text":"(1)她先向林彪贴身侍卫长李文普，作交代：带上手枪，寸步不离地护卫好首长，“你一定要守在首长身边，要绝对保证首长不被弄上车。”对此，李文普当面向林立衡作了保证：“没问题，我能保证。”“我们就是拼了，也不能让他把首长弄走。”（但是，后来的事实是，李文普临阵脱逃了。笔者注）","type":"paragraph"},{"text":"(2)9点５０分，林立衡又去找８３４１部队驻北戴河负责人，中央警卫团副团长，军职干部张宏，告知林立果的企图。","type":"paragraph"},{"text":"张说：“现在的问题是要马上请示中央。”林立衡反复问张宏：“你们能保证首长安全吗？能保证首长不被弄上汽车吗？”张说，“我们能保证！”并告诉林立衡，他们预防事变的可靠方案：“这一片都是我们的部队，有二中队、四中队、六中队，还有机动部队，我还可以迅速从附近调部队来。”“我们这里有机动小车队和大车队，随时可以出动。”“我们不会开枪，也没有必要开枪，开枪保证不了林副主席的安全，打伤了谁也不是小事。到时候，我们几个人对付一个……”“就这样，两个人从后面上去把胳膊一架就行了！”“９６号楼周围都由我们的部队守着，每个路口都是我们的哨位，每个岗哨都有电话，我们还有电台和步谈机指挥，有什么情况我们马上就能掌握。你不是见到几步一岗嘛，我再派些部队去加强哨位，再派些精干的人坐先行车去机场，这样的话，前面、后面都是我们的部队，你尽管放心好了！”“为了保证林副主席的安全，到时候我们对他就不能那么客气了，就是拼了，也要保证林副主席的安全。”","type":"paragraph"},{"text":"(3)11点２０分，在叶群、林立果、林彪，就要上车的紧急关头，林立衡又跑去找张宏，要他“搬兵救驾”。但是，情况与一个半小时前，完全不同了。","type":"paragraph"},{"text":"“大队部值班室先是空无一人。过了好一会儿才把张宏找来。却又在屋里走来走去，欲言又止，犹豫不决，然后忽然离开大队部值班室不知去向。等他回来时，”林立衡生气地说：“你开始不是说得好好的，到时候你就带人上去吗？怎么现在你又不上去了？”张宏看着林立衡，“一声不吭。”林立衡说：“你不上去，那就在这里给李文普打电话联系！李文普让你快同他联系。”“他还是不吭气。不论我怎样急切地恳求他，无论我说什么，他仍然背着手在屋里踱步，低头思索着什么，态度完全变了，他始终没有用身边的电话和李文普联系，始终没有上去！”","type":"paragraph"},{"text":"就在这时，张清林在５６号楼接到林彪的卫生员小张打给林立衡的电话：“他们（指叶群、林立果和刘沛丰）正在床上拽首长，首长马上就要被拽走了！你们快，快呀！”","type":"paragraph"},{"text":"张清林顾不上听完电话便跑到楼前，向道路两旁的部队喊：“快堵住，快到公路上来堵住！”然后直奔大队部跑来。","type":"paragraph"},{"text":"一进值班室，张清林便气呼呼地对张宏说：“情况万分火急！最多不超过十分钟上面的汽车就要开跑了！部队为什么还没行动？为什么还不进行阻拦？”","type":"paragraph"},{"text":"这时已是１１点３０分，林立衡责问张宏：“两小时以前我就对你说好了，你为什么还不调动部队，你快带部队，快上！”“张宏默不作声，一转眼又不见了。过了一会儿，他回到值班室，不慌不忙地当着我（林立衡，笔者注）的面往北京挂电话，在电话里向对方说：‘他们刚才说，再过十分钟，汽车就要开走了。’接着，只见他频频点头，连声说：‘是，是，是……’”","type":"paragraph"},{"text":"放下电话后，张宏慢条斯理地对林立衡说：“中央指示你们跟着上飞机，跟着走”。","type":"paragraph"},{"text":"张宏还冲着心急如焚的林立衡和张清林发火，大声说：“请你们不要在这里指挥！我们是听中央的！”让你们跟着上飞机，“这是中央指示。”","type":"paragraph"},{"text":"值班室里的人越来越多，萧奇明中队长等警卫干部卷着袖子，提着枪，急得嗷嗷叫，跳着喊：“还不下命令冲上去就来不及了！我们可冲上去了！……下命令吧，副团长！”","type":"paragraph"},{"text":"就在这时，萧中队长等干部冲着张宏嘶喊起来：“副团长！一辆黑车从上面下来了！”“现在还不叫我们冲上去？！”“还等什么呀？！”但张宏始终没有下命令让他们冲上去。","type":"paragraph"},{"text":"好一个“我们是听中央的！”好一个“中央指示你们跟着上飞机，跟着走”。","type":"paragraph"},{"text":"这充分说明，张宏得到林立衡报告后，立即向中央作了报告，并且得到了中央明确的“指示”。这个明确“指示”，有两条：第一，部队按兵不动。第二，林立衡、张清林等，登机同行。","type":"paragraph"},{"text":"我们分析一下，这个“中央指示”来自何方？张宏先向中央警卫团副团长张耀祠报告，是合乎组织关系的。但是，林彪全家出逃，这样要命的紧急情况，张耀祠决不敢压住。逐级报给汪东兴，周总理也是顺理成章的。正因为这样逐级上报，才有张宏跑进跑出的那一幕。而且，张宏一定是要避开林立衡，才跑到其他地方去打电话。","type":"paragraph"},{"text":"这里必须指出的是，汪东兴全程随侍毛泽东“视察大江南北”，非常了解毛泽东一路讲话的全部内容和愤怒心态，非常了解毛泽东１２小时前，刚刚惊心动魄地摆脱林立果“尾随追杀”的全部过程。因此，他得报后，肯定要立刻向毛泽东报告。周总理没有参加南巡。对当时党内职务比他高的林彪，擅自作出放弃保卫的指令，是不可思议的。因此，这个“中央指示”，毫无疑问是出自毛泽东。","type":"paragraph"},{"text":"毛泽东在当时的心情支配下，拿出了他最惯用的，也是最厉害的“诱敌深入”的杀手锏。","type":"paragraph"},{"text":"如果当时就对林彪作出“就地擒拿”“接班人”的决定，如何向全党、全军、全国人民交代？！实属匹夫之勇。如果让对手做一次最后的“暴露”，来个“欲擒故纵”，才符合毛泽东这样的“政治大家”的风范。届时，对周总理这样的老同志，对全国人民，都顺理成章，也好交代。自林立衡向张宏报告情况，到张宏接到指示，有一个来小时时间。虽然紧了点，但对于久经沙场的毛泽东来说，时间是足够的。张宏按兵不动，就是“故纵待变”！要林立衡等一干人，统统上飞机，就是不要惊动林彪，让他放胆起飞。以收“一网打尽，彻底取消灭”之功效。","type":"paragraph"},{"text":"毛泽东在南巡时，还告诫别人：我在原则问题上，是从来不让步！可见他马上要整人的狠心。所以说，毛对林是“仁致义尽”，那实在是欺人之谈，而要“一网打尽”，才是历史的真实！","type":"paragraph"},{"text":"只是人算不如天算，毛泽东没有想到，林彪的飞机，会向北飞，并折戟沉沙于外蒙。从此，宣告了毛泽东的文化大革命的彻底破产，也从根本上，动摇了这位“红朝凯撒”的历史地位！","type":"paragraph"},{"text":"～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【往事如烟】","type":"paragraph"}],"alias":""},"tags":[{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"叶群","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"王明","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"高岗","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}