{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“它深潜在我们本性中”——孙越生为“官僚病”把脉断症","authors":["钱宁"],"dates":[{"year":1988,"month":2,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“它深潜在我们本性中”"},{"type":"paragraph","text":"——孙越生为“官僚病”把脉断症"},{"type":"paragraph","text":"钱　宁"},{"type":"paragraph","text":"孙越生，中国社会科学院文献情报中心研究员，多年来致力于官僚政治研究。他是王亚南先生的高足，当年曾为王亚南先生抄校过《中国官僚政治研究》的书稿——这是我国第一部用马克思主义方法系统剖析传统官僚政治而遗憾地被冷落了30多年的著作。“文革”期间，当王亚南先生在病床上为当时“少数骗子统治多数哑子”的状况而发出临终叹息时，孙越生开始痛切地感到：不清算封建官僚主义，中国就不会有希望……"},{"type":"paragraph","text":"记者：经过“十年浩劫”的中国人民，现在比过去任何时候都更强烈地意识到官僚主义的巨大危害。近年来改革文学一直是以对官僚主义猛烈抨击为主旋律的，电视剧《新星》也正是因为勇敢地触及了这一“敏感点”，才激起了观众超乎寻常的强烈反响。"},{"type":"paragraph","text":"孙：是的，《新星》体现了民心的向背，发出了载覆的信号。当年，马克思也没想到，在他所说的共产主义“幽灵”身上会有官僚主义幽灵附体！列宁通过实践开始觉悟到苏联官僚主义问题的严重性，但已来日无多。斯大林反对下属的官僚主义，只是为了加强自己的官僚主义，所以，他对维辛斯基的“法是统治阶级意志说”感到特别受用，醉心于无限加强国家机器的阶级镇压意志——实际是他自己的意志。中国革命是以武装斗争为主要形式，走农村包围城市的道路，当时更需要彻底的一元化人治领导体制来保证全面的胜利。但是，这种人治体制一到和平建设环境和开放环境，就很容易成为寄生和滋长官僚主义的温床。共产党人在国内消灭了剥削阶级之后，本应该转而运用正常的法治、文教和经济手段，而不是“打碎”、“砸烂”的阶级斗争手段，去完成克服寄生在党和国家肌体上的官僚主义病菌的伟大历史使命。可我们所有历史唯物主义和科学共产主义教科书对现实官僚主义问题，甚至传统官僚主义问题都讳莫如深，实在不能回避时，或归结为阶级范畴而予以掩盖，或诉之于作风问题而轻描淡写，致使我们在今天——王亚南先生所预言的绝不允许任何特权性官僚政治存在的“人民的时代”，仍为官僚主义问题而深感困惑。"},{"type":"paragraph","text":"记者：现实的困境可以归咎于历史的失误，但是，在官僚主义已成为“过街老鼠、人人喊打”的今天，以权谋私、贪赃枉法、推诿扯皮等令人气愤的现象为什么仍然层出不穷、禁而不绝呢？您认为这应归咎于封建残余的长期影响、社会体制的固有缺陷，抑或是其它什么原因？"},{"type":"paragraph","text":"孙：这必须从官僚主义的起源说起。官僚主义问题是比阶级问题更为古老的人类通病，它深潜在我们的本性中。人类的“占有欲”和“权威欲”是构成官僚主义的两个最基本的要素，这种“占有欲”与“权威欲”是随人类社会组织而俱来的，正如人类的友爱与团结的天性也是随人类社会组织而俱来的。人类的“占有欲”和“权威欲”借助社会组织和官僚地位就可能导致剥削与压迫，正如人类的友爱和团结的天性借组织和官僚地位就表现为清官的高贵品德——奉献与公平一样。剥削与压迫，这对“恶”的孪生子有相通的地方，但也有不容忽视的差别与独立性。由于有了《资本论》，我们对于剥削的社会性质有了深刻的了解；但由于还没有一部功力相当的《权力论》，我们对于植根于权威欲的那种官僚主义压迫现象就缺乏足够的研究和理性的认识，常常把压迫简单地归结为剥削来说明，不肯正视人的口腹之欲有个极限，而人的权势野心却可以膨胀到欲与天公试比高的地步！剥削与压迫经常出现不同步现象，就是两者不能相互归结的证明。农民起义领袖生活上自奉甚俭，谈不上什么剥削心理与行为，但他的“权威欲”的膨胀，却使他喜欢下属“效忠”于他而发生人身依附关系，或使他残酷迫害与无情杀戮触犯他个人权威的亲密战友。在商品经济比较发达的社会发展阶段，剥削欲常常凌驾于压迫欲之上而大肆泛滥；而在商品经济不发达的社会发展阶段，权力压迫欲则经常先于金钱剥削欲而达到顶峰，这样，继起的社会发展阶段首先要注意克服以权谋私的官僚主义；如果处于商品经济开始发展而封建特权残余还很严重的特定历史时期，社会上往往会出现那种凭借官僚特权又通过市场形式进行双重榨取……"},{"type":"paragraph","text":"记者：您将官僚主义的起源归结为人性中善恶互依的辩证关系，强调正是因为人类为了防止无政府主义状态对自身的毁灭而组织起政府，从而招致人性中“占有欲”和“权威欲”这种恶对有政府状态的善的寄生，这可以说是官僚主义研究中别开生面的深入。但这是否与王亚南先生强调体制性官僚主义的论点有所矛盾呢？　（上）"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"苗　地　画"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}