{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新生资产阶级的典型代表王洪文","authors":["周欣"],"dates":[{"year":1977,"month":6,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新生资产阶级的典型代表王洪文"},{"type":"paragraph","text":"周欣"},{"type":"paragraph","text":"一九七四年十二月，伟大领袖和导师毛主席向全党、全军、全国人民发出了关于理论问题的重要指示。毛主席指出：“列宁说，‘小生产是经常地、每日每时地、自发地和大批地产生着资本主义和资产阶级的。’工人阶级一部分，党员一部分，也有这种情况。无产阶级中，机关工作人员中，都有发生资产阶级生活作风的。”王洪文就是毛主席指出的“工人阶级一部分，党员一部分”中的新生资产阶级分子，是新生资产阶级的典型代表。"},{"type":"paragraph","text":"党外的新老资产阶级分子是比较容易看清楚的。由于历史条件的不同，党内的新老资产阶级分子，特别是钻进党内的新生资产阶级代表人物，却往往用种种手法把自己伪装起来，给人以假象；要深刻剖析他们的历史，层层剥开他们的画皮，才能看清他们的真象。现在就让我们剥开新生资产阶级分子王洪文的画皮来看看吧！"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"王洪文虽然出身于劳动人民家庭，当过兵，做过工，种过田，当过干部。但是，王洪文是为了逃避农村的艰苦劳动而参军的。据当年和王洪文在一个部队的同志揭发，王洪文在部队时，目无组织纪律，吊儿郎当，散散漫漫，外出不请假，甚至在战争环境下还经常一个人溜出去抓鱼，领导上批评他，他就顶撞领导。他受不住艰苦生活的考验，常常偷吃老乡的咸菜和土豆。他虽然到过朝鲜战场，但有时连敌人的影子还没有看到，就吓得丧魂失魄。在爬冰卧雪的艰苦战争环境中，王洪文灰心丧气了。领导上派他当通讯员，他觉得上前线太危险，吵着要到乐队吹喇叭；未获批准，就大吵大闹要求回国。"},{"type":"paragraph","text":"复员以后，王洪文到了上海棉纺织十七厂，学的是保全工。他的师傅满腔热情地对他说：“你好好学，我把技术统统教给你。”王洪文却回答说：“不，说心里话，我不想吃技术饭，要吃政治饭。”他干了几年保全工，连一个学徒工的活也不能做。王洪文无心做工，满脑子想的是“升官”、“发财”。一九六九年成立厂党委时，有一个党员没有投他的票，他就利用职权下令成立调查组，调查是谁没有投他的票，然后大整这个党员。"},{"type":"paragraph","text":"王洪文在保卫科当干事以后，竟利用职权，不止一次地偷窃厂里的财物。有一次，他偷了厂里的布做衬衫，被群众发现，勒令他当场脱下交公。平时，他同盗窃犯、反革命分子拉拉扯扯，吃吃喝喝，接受贿赂。这样的保卫干部究竟保卫什么人，不是很清楚的吗？"},{"type":"paragraph","text":"三年经济暂时困难时期，工厂派王洪文去参加围垦崇明海滩的战斗。但是，他一不拿锄头，二不挑担子，不是背一支小口径步枪打野鸭，就是拿上一根钓杆去钓鱼，再不就干脆关在小屋子里喝酒、打扑克。他在崇明呆了两年多时间，连起码的农活也不会做。最后，他偷偷地溜回了上海。"},{"type":"paragraph","text":"“四人帮”及其党羽给王洪文头上加了“工人运动的领袖”、“文化大革命的功臣”、“一月风暴的英雄”等等桂冠，果真是这样吗？事实是无情的，现在就让事实来戳穿他们的谎言吧！"},{"type":"paragraph","text":"在文化大革命以前，王洪文就一心想当保卫科副科长。文化大革命开始，他又想当厂文革主任。由于这些目的都没有达到，他就起来“造反”了。他曾多次讲过这样的话：“当初如果叫我当个保卫科长或厂文革主任，我就不会造反了。”"},{"type":"paragraph","text":"为了加深对王洪文“造反”的认识，这里再介绍文化大革命初期王洪文和他老婆的一段对话。当时，他老婆曾以埋怨和炫耀的口气，多次向别人讲过这段对话："},{"type":"paragraph","text":"“你天天在外边，家里的事一点也不管了？”"},{"type":"paragraph","text":"“等我做了大官，什么家务事也不要你做了。那时，荣华富贵够你享受了。”"},{"type":"paragraph","text":"这段对话活现了王洪文抱着个人野心投机“造反”的丑恶灵魂。"},{"type":"paragraph","text":"列宁曾经指出：“在历史上，任何一个广泛的翻天覆地的人民运动都不免要带些脏东西，都不免会有些冒险家和骗子、吹牛和夸口的人混杂在还不老练的革新者中间。”（《苏维埃政权的当前任务》，《列宁选集》第3卷第514—515页）王洪文就是列宁指出的“冒险家和骗子”。"},{"type":"paragraph","text":"一九六六年十一月初，当上海十几个工人造反组织筹建“上海工人革命造反总司令部”（简称“工总司”）时，王洪文对另一个工厂的代表说：“我们两家不是发起单位，恐怕当不上头头，等一会叫大家报报出身成分，工作经历。”就这样，在这次会议上，王洪文以他的“复员军人”、“预备军官”、“保卫科干部”、“共产党员”几块招牌，窃取了“工总司”主要负责人的职务。接着王洪文又炮制了一个原上海市委因为他造反要判处他死刑的谣言，为自己再次涂上一层“最革命”的油彩。"},{"type":"paragraph","text":"一九六七年一月上旬，上海工人阶级紧跟伟大领袖毛主席的战略部署，掀起了“一月风暴”。在这个关键时刻，窃踞了“工总司”司令头衔的王洪文，却逃之夭夭。当时上海许多革命群众组织联合发表了《告全市人民书》和《紧急通告》。这两个历史性文件，从发起、组织、起草到发表，始终没有见到王洪文的人影。可是，当上海工人阶级的革命造反精神和这两个文件得到伟大领袖毛主席的赞扬，并在中央和各地报纸上发表以后，王洪文却说什么：“《告全市人民书》好象是我叫你们这样做的呀！”张春桥、江青、姚文元出于他们反革命的政治需要，也不遗余力地为王洪文吹捧。于是，这个“一月风暴”的逃兵，变成了“一月风暴的英雄”、“工人运动的领袖”，扬名天下。张春桥、江青、姚文元也因此博得了“支持工人造反派”、“培养工人新干部”的美名。共同的阶级本质，共同的反革命目的，使王洪文、张春桥、江青、姚文元这伙新老反革命分子串到了一起。他们开始结帮了。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"早在文化大革命初期，野心勃勃的王洪文就到处吹捧张春桥、姚文元，说什么“如果没有春桥、文元的指导，我们早就垮台了”。一九六八年四月十二日，上海街头出现了反对张春桥的大标语，王洪文立即召集他的“小兄弟”开会，狂叫：“没有张春桥就没有我们的今天，我的态度是明朗的——死保！”"},{"type":"paragraph","text":"王洪文要“死保”张春桥，张春桥也要借助王洪文那支“小兄弟”的帮派力量。他在上海的一次会上对别人说：“是我把他们（指王洪文等人）搞起来的。”当面又对王洪文等人说：“过几年，你们有的可能是市委书记、副书记，有的是中央部长、副部长。”从此以后，王洪文就经常说：“我们这些人是张春桥、姚文元手把手地教着成长起来的”，“我们新干部的命运是和中央三位首长（指江、张、姚）联系在一起的。”张春桥也得意地说：他们“都把我当老头子看，只要我说一句话，他们就算数”。为了篡党夺权，他们就是这样紧紧地抱成一团，结成一帮，狼狈为奸。"},{"type":"paragraph","text":"上海曾经是“青红帮”横行的地方。王、张、江、姚都曾混迹于上海，他们继承“青红帮”的衣钵，把地痞、流氓、阿飞、惯偷、恶棍等等社会渣滓网罗进他们的帮派体系。"},{"type":"paragraph","text":"王洪文虽然不学无术，但他却为网罗党羽制造了一套“理论”根据。他提出选拔党员、干部的标准：要“以活材料为主”，“档案只能作参考”，“社会关系复杂也不要紧”，“在需要时，就是有严重政治历史问题也没关系，一切都要根据需要”，“叛徒有什么关系，就是真正的叛徒，只要江青相信就行了”。他这些话是一九七三年在上海市组织工作会议上说的，实际上他早就是这样干的。"},{"type":"paragraph","text":"请看："},{"type":"paragraph","text":"当年同王洪文一起混入造反派组织的所谓骨干分子，因闹派性、打内战、搞武斗、耍流氓表现“英勇”，被王洪文引为生死之交，结成“小兄弟”，相继被安插到上海市级各组、局的领导岗位上。王洪文到中央工作后，继续同“小兄弟”们紧密勾联，抱成一团，对他们进一步加官晋爵，纵容包庇，经常聚宴狂饮，声言不忘故旧，恩宠倍加。王洪文的“小兄弟”竟恬不知耻地扬言：“老王上去了，我们也可弄个部长、副总理当当。”他们对王洪文感恩戴德，发誓效忠，甚至公然声称自己是“洪文线上的人”，引以为荣。这帮人原来就是地痞流氓，入党做官后，更加恃宠骄横，称王称霸，贪污盗窃，腐化堕落，徇情枉法，打击报复，无恶不作。他们是黄浦滩上的新权贵。"},{"type":"paragraph","text":"当年同王洪文一起混入造反派组织的，还有一些一直紧跟王洪文的人，王洪文把他们当作亲信，提拔安插到各级工会组织或者“文攻武卫指挥部”，有的则用工宣队的名义，派往大专院校、文教单位，进驻市、区、县、局机关，掌握实权。"},{"type":"paragraph","text":"还有一些当年为王洪文助过拳，保过驾，开过车，送过信，打过字的人，也被王洪文当作共过患难的忠义知己，当作自己能够依靠的力量而普施恩泽，破格提拔，委以重任。"},{"type":"paragraph","text":"王洪文和他的“小兄弟”，把各级工会作为他们的行帮组织，凌驾于党组织之上，妄图作为篡党夺权的工具。他们自成体系，经常碰头聚会。市总工会规定了一个每周一次的“常委学习”制度。在这种“学习”会上，听取“小兄弟”们有关市革委会各组、办情况汇报，由王洪文或其党羽把“四人帮”的意图、“上面”的精神，向“小兄弟”们“吹风”、“通气”，然后再由“小兄弟”们带回各组、办向党组织传达贯彻，并通过各区、局工会向区、局党组织传达贯彻。王洪文多次叮嘱他在市委主管组织工作的党羽，“有事要多和"},{"type":"paragraph","text":"‘老头头’商量”，而不是把事情拿到党组织中讨论研究。许多政治运动由工会发动、领导，许多工作由工会决定，党委去办。作为一种惯例，任免党政干部，要由总工会推荐或征得总工会的同意。"},{"type":"paragraph","text":"王洪文及其党羽还经常以办学习班为幌子，对他那帮“小兄弟”进行所谓“造反史传统教育”，灌输“要为司令争气”、“要为在中央工作的上海几位领导争光”等反动思想。王洪文每次窜到上海，都要召见他的“小兄弟”，面授机宜，封官许愿，同时大吃大喝，笼络感情。王洪文的“小兄弟”每出差北京，必去“朝拜”他们的“司令”。逢年过节，王洪文的这帮“小兄弟”总要聚会，在酒足饭饱之余，一个个争先恐后给在北京的王洪文打长途电话，遥祝“司令身体健康”。这伙政治赌徒，死心塌地紧跟王洪文，这个发誓：“请司令放心，有我在，我这个系统是忠于司令的”，那个赌咒：“我们不好好干，如何对得起司令！”就是这样一帮牛鬼蛇神，再加上那么几个反动文人和灵魂肮脏、卖身投靠的所谓“老干部”，凑成“四人帮”在上海的资产阶级帮派体系。他们把上海作为篡党夺权的一个桥头堡，疯狂地实行法西斯专政。王洪文猖狂叫嚣：“现在上海是我们的天下！”“在上海找一百条狗困难，捉一万个、十万个反革命容易！”一派杀气腾腾的流氓语言。"},{"type":"paragraph","text":"“四人帮”唯恐自己的反动面目被揭露，利用他们窃取的权力，疯狂镇压、迫害敢于揭发他们罪恶历史和现行阴谋活动的革命干部和群众。早在“一月风暴”前后，上海市的革命人民就揭发了王洪文许多严重问题。张春桥采取欺上压下的卑劣手段，把王洪文包庇下来，并抬上高位。王洪文则长期隐藏广大革命群众揭发的有关张春桥、江青和姚文元的父亲姚蓬子的罪恶历史材料。对了解和揭发张、江、姚历史情况的人，以“整中央领导同志的黑材料”、“炮打无产阶级司令部”等罪名，设立专案，大搞逼供信，有的被隔离或拘留达八年之久，有的被打成“现行反革命”。这些年来，因反“四人帮”受到打击、迫害的干部和群众，在上海竟达数万人之多。“四人帮”就是这样互相包庇，互相利用，长期在党内潜伏起来。"},{"type":"paragraph","text":"王洪文这个新生资产阶级的典型代表，代表的就是已被我们推翻了的地、富、反、坏和新老资产阶级的利益；这些地、富、反、坏和新老资产阶级分子，则是王洪文及其“四人帮”进行篡党夺权、复辟资本主义的社会基础。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"新生资产阶级典型代表王洪文在政治上是极端反动的，在生活上是十分腐朽的。"},{"type":"paragraph","text":"王洪文利用他窃取的权力，肆无忌惮地掠夺、侵吞、挥霍劳动人民创造的社会财富。一九七四年，王洪文安插在上海市轻工业局的一个“小兄弟”来到北京。王洪文嘱咐他说：“上海搞了什么新产品，要拿来给我看看。”这个“小兄弟”心领神会。于是，高级照相机、高级手表、电影放映机、新型轿车、高级糖果、高级香烟，等等等等，源源不断地输送到王洪文的黑窝里来。这个输送过程中有好些渠道，人们称之为“吸血管”。"},{"type":"paragraph","text":"王洪文这样干，王洪文的“小兄弟”也跟着这样干。他们到处伸手掠夺各种商品，不用支付任何代价。王洪文的一个“小兄弟”甚至说：“货币对我们这些人来说已经不发生作用了。”"},{"type":"paragraph","text":"现有的千千万万种商品仍满足不了王洪文穷奢极欲的需要，他还用“中央首长交办任务”的名目，为他特制各种新奇古怪的产品。凡是“交办”任务，都是层层口头下达，不落痕迹。王洪文的“小兄弟”下达“交办”任务时，还规定一条纪律，要严格保密，一律不许生产单位过问产品用途。"},{"type":"paragraph","text":"我们看看王洪文“交办”的都是些什么货色。"},{"type":"paragraph","text":"“四人帮”阴谋搞武装暴乱要用的杀人武器——微型冲锋枪，王洪文“交办！”"},{"type":"paragraph","text":"王洪文夜间打猎用的越野车上的聚光灯，“交办！”"},{"type":"paragraph","text":"王洪文喝茶用的特殊的保温杯，“交办！”"},{"type":"paragraph","text":"如此等等，不胜枚举。"},{"type":"paragraph","text":"“交办任务”一下来，就兴师动众，劳民伤财。一次，王洪文派他的亲信到上海，要专门试制五只双历自动新型手表。这位亲信特地关照，表的质量要特别的好，设计要特别的新，色彩要调和，不能有棱角，不能损害首长身体，如此等等，条件苛刻异常。上海好几个手表厂，哪一家也无法单独完成这项紧急“交办”任务。于是，王洪文的“小兄弟”就从七个工厂和一家商店抽调了四五十个最有经验的制表工人和技术人员，日夜不停，赶制了五只表，单是材料、人工费就花了国家一万多元。"},{"type":"paragraph","text":"凡此种种“交办”任务，不管工厂担负的国家计划如何紧迫，都要停产让路。请看，在王洪文的心目中，哪里有什么社会主义所有制！"},{"type":"paragraph","text":"王洪文及其“小兄弟”还有所谓“生活补助”。“四人帮”在上海的一个党羽蛊惑人心地说：“这些人在北京，生活很艰苦，中央没有人管。”王洪文的生活，花天酒地，纸醉金迷，较之老资产阶级有过之而无不及，怎能说是很苦？这里有一笔帐：王洪文在上海的党羽在他们的“特殊开支”中，送给王洪文的所谓“生活补助”，竟达一万二千三百二十二元，其中仅一九七四年一年，就给王洪文补助四千三百六十四元。王洪文既然可以“补助”，他的“小兄弟”当然也可以“补助”。他们有“后勤部长”、“供给部长”，有“小金库”。"},{"type":"paragraph","text":"王洪文非法攫取的货币和商品，除供他本人挥霍享受之外，还用来请客送礼，拉拢腐蚀干部，进行反党的宗派活动。许多肮脏的政治交易，就是在酒绿灯红之中拍板成交的！吃吃喝喝，已经成了王洪文同他的“小兄弟”衡量政治关系的一个标志。"},{"type":"paragraph","text":"对于王洪文的疯狂掠夺，基层单位的干部是有觉察、有抵制的。但是，“四人帮”在上海的党羽及王洪文的“小兄弟”利用他们篡夺的党政大权，对敢于抵制他们罪恶行为的干部进行残酷斗争，无情打击。从这里我们可以看出，如果“四人帮”篡党夺权的阴谋得逞，社会主义的中国将会变成一种什么样的情景！"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"王洪文同张春桥、江青、姚文元结成反革命黑帮，是为了篡夺党和国家的最高领导权，颠覆无产阶级专政，复辟资本主义，建立法西斯专政的帮天下，恢复地主资产阶级失去的天堂。"},{"type":"paragraph","text":"在“四人帮”向无产阶级夺权的紧锣密鼓声中，王洪文作了充分的表演。"},{"type":"paragraph","text":"党的十大以后，“四人帮”加紧进行分裂党的阴谋活动，妄图全面篡夺党政军领导权，架空毛主席。毛主席看穿了“四人帮”的险恶用心，多次对他们进行严肃的批评。一九七四年七月十七日，毛主席在中央政治局会议上批评他们说：“你们要注意呢，不要搞成四人小宗派呢。”毛主席这个批评，对专搞阴谋诡计的“四人帮”发出了严重的警告。王洪文对毛主席的批评极端仇恨，置若罔闻，同张春桥、江青、姚文元抱得更紧，大耍两面派手法，对抗毛主席的批评。"},{"type":"paragraph","text":"就在毛主席批评他们三个月之后，也就是一九七四年十月，王洪文跑到湖南，向毛主席告周总理和其他中央领导同志的状。他说：“我们四个人（王、张、江、姚）开了一夜会，商定派我来汇报”。“我是冒着危险来的。”毛主席洞察其奸，予以痛斥。两个月后，同年十二月，王洪文再次见到毛主席，又一次受到了毛主席的严厉批评。王洪文开始写检讨了，他说：“虽经主席多次指示，我仍然不觉悟，脱离不开小圈子”，表示“受到了深刻的教育”。但是，就是这个所谓“检讨”，他也没有送给毛主席。实际上，他和张、江、姚勾结得更紧了。不久，他给江青写了一封信，一面说，“我想我们还是谨慎一些好”，一面又表示，他还是要按照江青的意见办，妄图用这种反革命两面派的手法，掩盖其篡党夺权的阴谋活动。所以，在五个月以后，即一九七五年五月，毛主席又发出严厉的批评：“不要搞四人帮，你们不要搞了，为什么照样搞呀？”"},{"type":"paragraph","text":"一九七六年一月，敬爱的周总理逝世以后，中央决定召开一次全国省市委书记会议。王洪文认为时机已到，摆出一副要主持中央政治局工作的架势，得意忘形地说：“我应当有一个讲话。”就在王洪文偷偷准备讲话稿的时候，毛主席及时地作出了由华国锋同志任代总理的英明决策，中央据此发了一号文件。王洪文被迫收藏起他的私货。"},{"type":"paragraph","text":"到了毛主席病重期间，一九七六年七月，“四人帮”由王洪文出面，提出了一个全面篡夺党政军大权的计划。王洪文说：“国务院有些部，军委有些部”，“都需要解决领导班子问题”。“解决的办法要象有的部已经做的那样把主要领导干部换掉”。他干的这一手，就是要把无产阶级全面赶下台，让资产阶级全面登台。实际上，“四人帮”早就已经在他们控制的地方，准备了许多“部长”、“司局长”以及驻外“大使”，就等一声令下，走马上任了。"},{"type":"paragraph","text":"在此以前，王洪文还把黑手伸向全国各地，加紧制造分裂活动，妄图打倒地方一大批坚持毛主席革命路线的党政军负责同志，实现从中央到地方的全面夺权。他千方百计组织反革命别动队，既在地方网罗党羽，如浙江的翁森鹤之流；又放出“归山虎”，如大庆的张洪池之辈。在中央读书班上，王洪文抛出了蛊惑人心的反革命宣言，把反革命小丑张铁生捧上了天，作为黑标兵，号召学员们向他学习，“回去观察”，“反映情况”，“组织斗争”。王洪文还多次窜到浙江，策动坏人，大搞资产阶级帮派体系，分裂干部队伍，分裂群众，扰乱社会秩序。在福建，王洪文安插亲信，私立秘密联络站，阴谋搞垮地、市、县委，进行全面夺权。在湖南，王洪文通过私设的总工会联络点，操纵一小撮坏人，直接反对华国锋同志。在云南，王洪文极力保护资产阶级派性，拉山头，结拜“小兄弟”，搞乱阶级阵线；他还蓄意挑拨民族关系，丧心病狂地制造民族分裂，破坏中华民族大家庭的团结。在郑州，王洪文唆使他的“小兄弟”，搞得铁路瘫痪，交通阻塞，破坏国家经济建设。甚至在首都大门保定，王洪文还明目张胆地支持极少数坏人，利用资产阶级派性，蒙蔽部分群众，抢枪，抢粮，抢仓库，造成武斗不止，内战不息，直接威胁首都的安全。凡此种种，都说明王洪文的黑手伸到哪里，就把哪里搞乱，以便混水摸鱼，乱中夺权。"},{"type":"paragraph","text":"一九七六年九月九日，伟大领袖和导师毛主席逝世了，全国人民沉浸在巨大的悲痛之中。可是，王洪文认为时机到了。他竟敢切断华国锋同志为首的党中央与各省、市、自治区党委的联系，盗用中央办公厅名义，给各省、市、自治区打电话，说有事要向他报告。在王洪文看来，权夺定了。"},{"type":"paragraph","text":"但是，在现实面前，他的阴谋又一次破产了。一九七六年十月三日，王洪文贼喊捉贼地叫嚷：“中央出了修正主义，你们怎么办？打倒！”“要把眼睛睁得大大的看着修正主义。”王洪文明目张胆地把矛头直接指向华国锋同志。"},{"type":"paragraph","text":"就在这个关键时刻，王洪文计划动用上海民兵，密谋发动反革命武装暴乱。原来，为了篡党夺权，王洪文曾经大嚷“军权不在我们手里”，大搞反军乱军。此计不成，他又妄图篡夺民兵的领导权，想把民兵变为与解放军对立的“第二武装”。王洪文以“城市民兵创始人”自居，公然声称：“上海民兵是我和春桥两个人搞起来的，这个队伍不要被别人指挥。”并指使其爪牙制造成立“中华人民共和国民兵指挥部”和由王洪文当总指挥的舆论。王洪文早就背着中央，私造了大量武器。这时他多次催促“四人帮”在上海的党羽，给民兵发放武器弹药。“四人帮”的一小撮党羽，还在上海市区设立指挥点，架设电台，组成通讯网，计划在陆上封锁要道，在江面堵塞航道，在机场封住跑道。他们连反革命武装暴乱兵力部署图都制订出来了，妄图进行垂死挣扎。"},{"type":"paragraph","text":"在“四人帮”垮台前夕，王洪文还为自己拍下了“标准像”。然而，他没有想到，在无产阶级胜利的爆竹声中，他那个“标准像”还没有挂起来，就和“四人帮”一起被扔到历史垃圾堆中去了。"},{"type":"paragraph","text":"伟大领袖毛主席在批判胡风反革命集团时曾经指出：“那个地方有他们的人，那个地方就会生出一些古怪问题来。”（《毛泽东选集》第五卷第163页）用这段话形容“四人帮”及其资产阶级帮派体系，同样非常确切。事实证明，那个地方有“四人帮”的人，那个地方就不得安宁，就会接连不断地生出无穷的“古怪问题”。英明领袖华主席领导我们铲除了“四人帮”这个祸国殃民的祸根，铲除了滋生“古怪问题”的根源，我们一定能够沿着天下大治的道路迅猛前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}