{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"上海水上运输法院对处理海事案件的检查报告","authors":[],"dates":[{"year":1956,"month":6,"day":1}],"is_range_date":false,"parts":[{"text":"上海水上运输法院对处理海事案件的检查报告","type":"title"},{"text":"【最高人民法院：上海水上运输法院在总结1955年审判工作时，用案件排队的方法，检查了一年来处理海事案件的情况。通过这次检查，具体地揭露了处理这类案件中存在的一些错误和缺点，总结了一些经验和体会。这种做法，对提高干部的政策、业务水平，改善今后的审判工作，是很有益的。现在把该院的检查报告在文字上稍作修改，介绍给各地铁路、水上运输法院参考。】","type":"paragraph"},{"text":"全年共受理海损责任事故案7件其中有：碰撞3案，机务3案，失火1案。共造成12万零800余元的直接损失和死亡16人的后果。1955年内办结6件。已结的6案10个被告中，有高级船员5人，一般船员2人，民船船工1人，资方2人。处理结果，叛徒刑的2案4人，叛徒刑缓刑与训诫的4案6人。为了提高干部，改进工作，我们把已结的6件海事案件逐件进行排队检查，初步发现以下缺点和错误：","type":"paragraph"},{"text":"第一、应该判刑的没有判刑：如1955年5月24日晚上，186号煤驳老大李春林，把满装60吨煤炭的驳船，停泊黄浦江边，因为李春林违反港章，把桅灯熄灭，全船人员蒙头大睡，结果，由于锚链较短，受潮水冲击，使船走锚，漂流到深水航道边缘。25日晨1时，王阿伟所驾驶的235号渔轮开来，该轮航速较快，而且也未指派专人探望航道，186号煤驳未点桅灯，所以未被发现，至186号煤驳被235号渔轮撞沉，船员6人一齐落水。235号渔轮当即停车5、6分钟，未听见什么动静，以为是撞上了沉船（该处确系在旧沉船附近），就开车驶离。后虽经其他船只抢救，但仍造成淹死1人，沉毁60吨煤炭的严重损失。审理后，对渔轮船长王阿伟与煤驳资方王筱东判处徒刑缓刑外，只给予被告李春林训诫处分。现在认为：对李春林的训诫处分是错误的，因为造成这次碰撞的主要原因是186号煤驳的走锚，妨碍了航道以及违章熄灭桅灯所致。而这是李春林的违章失职行为所造成的，所以，李春林对这次碰撞应负主要责任。王阿伟所驾驶的235渔轮，航速较快，未探望航道，对碰撞应负一定责任。事故发生后王阿伟又未积极搜寻、抢救，造成了死亡人命的后果，所以，王阿伟对淹死人命应负主要责任。淹死人命和碰撞是密切联系的，因此，李春林对淹死人命也应负一定的责任。186号煤驳资方王筱东不执行自己订立的添置锚链的计划，对这次走锚也有一定的责任。据此，原判主次不分，轻重倒置，论罪科刑，均有不当。拟按监督程序，予以改判。","type":"paragraph"},{"text":"第二、可以不判刑的判了刑：如1955年8月1日新宝轮大副郁宝昌，在航行途中，发现船舵操作不灵，即停航检查，查得左舵考不林错开，舵杆向下掉落6寸，当即将所发现的情况向船长报告请示，经船长同意继续航行，准备航至灵甸港再采取措施，到达灵甸港后舵杆叶已掉落江中，造成修理费及停航15天的营业损失共计1万余元。事后检查肯定，失掉舵杆舵叶的原因，是左舵杆的顶缧丝锈烂嵌肖及槽口磨损变形失去作用。审判时认为：该轮大副郁宝昌应负主要责任：1.平时未按章执行检查船舵的职责，以致缧丝锈烂还不晓得；2.1年以前该轮大修出厂时，未好好检查舵的内部装置是否合乎规格；3.在途中，既已发现了舵的毛病，就不应继续航行。所以判处了郁宝昌徒刑1年缓刑1年。现在认为：郁宝昌是可以不判徒刑的，因为原判论述的三点理由中，就有两点不够确切。1.1年以前该轮大修出厂验收是船厂的技术检验科、总工程师、港监船舶检验科以及大副郁宝昌共同负责的，即便验收时有问题也不应由郁宝昌一人来完全负担，同时尚无材料足证大修的质量不合格和验收有问题。因为现在的事实是舵杆的顶缧丝锈烂，而不是“舵的内部装置是否合乎规格”的问题；2.这次航行途中发现了毛病郁宝昌亲自去检查过，并亲自向船长报告请示，船长同意后，才继续航行的，所以，继续航行，即便有错，主要责任也应该在船长而不在郁宝昌。至于原判所认定的第一点理由：“平时未尽到检查职责”确是郁宝昌应负的责任。但这是属于教育问题，他在这次事故发生后，又能正视错误，诚心改正。把这些情况，结合起来研究，郁宝昌是可以不判刑的（本案检查后如何处理，原文未说明——编者注）。","type":"paragraph"},{"text":"第三、量刑一般偏轻：如人民10号轮电匠张志明，擅自在该轮理货员房间内新装一个电灯开关，并接错了电路，加以灯头皮线已损坏未及时修理，以致该轮于1955年6月5日在上海港“军用油码头”装运4000桶军用汽油时，大舱电线忽然冒烟走火，工人惊惶奔逃，幸经二管轮丁绍忠冒着生命危险，关闭了总电门。并命令张志明前往机舱关闭开关及切断保险丝，才未酿成大祸，但也造成了1万9000余元的直接损失。这次事故，如不是及早发现和丁绍忠的积极行为，则4000桶军用汽油爆炸，很可能会造成严重灾害。这样的恶性事故，并已造成了1万8000余元的损失，我们审理时单纯的强调了被告张志明的主观动机不算坏，只是工作上一时的疏忽大意，而对于保护国防物资与上海港安全的重要意义认识不够。原判只判处张志明徒刑1年，缓刑1年，是偏轻了一些。又如公私合营上海内河运输公司第6号拖轮老大富龙泉，于1955年3月17日晚间船队避风搁浅在闸港口时，错误的同意了驳船小老板顾洪发的请求，在闸港口南北相对的横拉了一根铅丝缆绳，企图绞拉顾洪发的船脱浅，而绞拉不动，又未及时解掉，把闸港口封锁了几个钟头之久，致使深夜11时许，前来闸港避风的两只木船，撞上了缆绳，船头倒退，一齐倾复在黄浦江中，两船全体人员15名，一起淹死。事后，该6号轮船务员即资方之一的周龙根，又隐匿不报，并唆使驳船上的人隐瞒上述事实，致使本案真象较长时间未能查明。在审理时，我们单纯的强调了当时的客观因素，特别是强调了主要责任者富龙泉为人老实，一贯工作积极，思想较进步，而对淹死15人的严重后果重视不够，所以，原判只判处富龙泉5年、顾洪发3年、周龙根1年的徒刑。也是偏轻了一些。","type":"paragraph"},{"text":"通过这次检查，对处理海事案件有如下几点体会：","type":"paragraph"},{"text":"一、必须掌握中央指示的“严肃慎重”的方针：我们领会严肃慎重的意义在于正确的坚持原则，对于那种已经构成犯罪而又必须受刑事制裁的犯罪分子，决不能迁就姑息，当前国家进入社会主义革命高潮时期，这就给交通运输业带来了繁重而艰巨的任务，而海损事故对国家经济建设和交通运输业的危害就更加显著了，造成海事的责任者，应该受到国家的刑罚制裁。同时，又必须考虑到我国当前的条件和水运企业的实际情况，处理案件必须十分慎重。","type":"paragraph"},{"text":"二、必须划清有罪无罪的界限：除了政治破坏与恶意破坏所造成的海事犯罪外，不是所有的海损责任事故都构成犯罪，必须是由于故意或过失的违反劳动纪律、违章作业等行为（作为或不作为），已经造成了或有极大可能造成航运、人身、公共财产等重大危害后果的，才构成犯罪。如果没有违反劳动纪律、违章作业等行为，海事发生，完全出于风灾、水灾等无法避免的原因而引起的，则不能当作犯罪。至于还没有造成重大危害后果，而只是有极大可能造成重大危害后果的恶性海事，必须是那种情节特别恶劣，一般都是必然会造成严重后果，而所以未造成，是由于有其他的偶然原因，这样的事故，也构成了犯罪。这些意见，只是构成海事犯罪的一般要件。但每一海事，都有它复杂的情节，处理时，必须从实际出发，全面分析其发生的原因、后果，和有关情况，明确有关人员的责任，根据国家的政策来确定是否构成犯罪，谁应负刑事责任，应负多大的刑事责任。","type":"paragraph"},{"text":"三、我们目前对海事案的惩罚重点应该是：情节恶劣，危害后果严重；或情节虽属一般但危害后果特别严重；或危害后果虽不严重但情节特别恶劣的犯罪分子，而对于情节既不算恶劣、危害后果也不算严重或者还没有造成危害后果的责任者，可以不追究其刑事责任，由行政上去处理。量刑时必须根据国家的政策法令，结合犯罪的时间、地点、结果、影响、客观条件（如企业的管理制度、技术设备和水平、安全措施等），犯罪者犯罪的动机、手段、平时表现、事后的态度以及处理后可能发生的作用等等情况，全面而细致的研究，这些情况，不仅是量刑轻重的一般条件，有时还成为是否处刑的重要根据。","type":"paragraph"},{"text":"四、必须弄清事故的原因，明确责任的主次：海事案常有涉及船、岸、港航各方面的因素，与二人以上的责任，在这种情况下，必须弄清什么是事故发生的直接原因？那个是主要原因？为此，就必须把各种作为或不作为与结果联系起来研究，找出行为与结果间的必然联系，这样，才能进一步明确那些人有责任，谁负主要责任，谁负次要责任，谁应刑事制裁，谁不应刑事制裁，解决这些问题，常是复杂困难的，但又必须把这些问题解决好，案件才能得到正确的处理。","type":"paragraph"},{"text":"五、必须分清情节是否恶劣，后果是否严重。因为“恶劣”与“严重”不仅是量刑轻重的重要根据，同时，在当前还应是刑事制裁与否的根据，但什么样的情节才算恶劣？多大的损害才是严重？目前很难定出统一的标准，只有就具体案件具体研究。我们工作中所碰到的情节恶劣的，如：1.一贯违反劳动纪律，违章作业；2.海事发生后，不进行抢救或见死不救；3.隐瞒事故真象；4.违章作业或违犯劳动纪律特别严重。危害后果严重的，如：1.造成船舶碰撞、触毁、焚毁；2.致使船舶需要停航较长时期大修者；3.致使人命死亡，人身重伤；4.致使货物损失较多者；5.有极大可能发生特别严重的恶果者等。","type":"paragraph"}],"comments":[],"origin":"最高人民法院研究室编印《法院工作简报》第6期，1956年6月1日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}