{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"民盟中央作出重大决定  号召全盟揭露右派的言行  立即开始在盟内进行整风","authors":[],"dates":[{"year":1957,"month":6,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"民盟中央作出重大决定"},{"type":"paragraph","text":"号召全盟揭露右派的言行"},{"type":"paragraph","text":"立即开始在盟内进行整风"},{"type":"paragraph","text":"本报讯　昨天下午召开的中国民主同盟中央常务委员会扩大会议经过热烈讨论，一致通过了“中国民主同盟中央常务委员会为号召全盟展开反右派斗争并开始盟内整风的决定。”民盟的这一重大决定，将成为中国民主同盟在反右派斗争中的一个转折点。"},{"type":"paragraph","text":"会议开始时，民盟主席沈钧儒说明了召开这个会议的目的。他说，我们民盟一向是坚决主张走社会主义道路，拥护共产党的领导，拥护人民民主专政的。这个政治立场是不能动摇的，这个根本立场如果动摇，盟就不能存在下去，更谈不到长期共存了。可是，现在在盟的负责人中，居然有反社会主义反共产党的领导、反人民民主专政的荒谬言论。我们有一些盟的负责人，当面搞一套、背后又搞一套，这是绝对不能容忍的。我们要号召全体盟员团结起来，站稳立场、弄清是非，向反社会主义反共产党领导的错误言论和行动，展开坚决的斗争，在党的领导下，坚定地走社会主义道路。这就是今天开会的目的。"},{"type":"paragraph","text":"副主席马叙伦虽然卧病已久，昨天也力疾参加了会议并作了发言（由叶笃义代读）。他指出：章伯钧、罗隆基两位副主席的反党、反社会主义言行不是偶然的，而是有其历史的思想根源，我个人尤其深切体会到这一点。我前几年就曾为了调停章、罗之间争权夺利的冲突而伤尽脑筋。应该指出，章伯钧、罗隆基等有浓厚的资产阶级个人主义的野心，他们可以为个人野心而冲突，也可以为个人野心而联合。我要正告他们：要把民盟扭向右转是不可能的。他们应该及早回头，全面地彻底地交代他们在背地里的所作所为，否则就将自绝于民盟，自绝于全国人民。"},{"type":"paragraph","text":"民盟秘书长胡愈之在发言中指出：民盟两个领导人以及一些盟员所犯错误性质是政治立场问题，而不止是思想问题。他们表面赞成社会主义，背后反对社会主义；表面拥护共产党，背后骂共产党。这种牵涉到政治立场性质的错误应该彻底揭发。"},{"type":"paragraph","text":"在萨空了报告了光明日报社务委员会最近开会情况后，民盟副秘书长千家驹接着提出建议，自即日起民盟正式开始整风，在整风期间暂行停止发展组织。千家驹指出：最近我们民盟成员中暴露出来的这些反党反社会主义的言论，证明知识分子的思想改造的确是一件很艰巨的工作。整风对于革新民盟的政治面貌是完全必要的。"},{"type":"paragraph","text":"在副秘书长叶笃义宣读了“中国民主同盟中央常务委员会为号召全盟展开反右派斗争并开始盟内整风的决定”之后，会议马上展开了讨论。报名发言的人一个接着一个。绝大多数发言的人都充满热情，他们对章伯钧等人的错误言论和错误行为进行了有力的批判和揭露。整个会场笼罩着一片紧张热烈的气氛。白发苍苍的邓初民在发言的时候感情十分激动，尤其增强了大家对于右派的义愤。先后发言的有：中央常务委员吴晗、邓初民、刘清扬，中央委员彭迪先、宋云彬、范朴斋，中央常务委员马哲民。章伯钧出席了昨天的会议，没有发言。马哲民的发言对自己的错误作了说明。"},{"type":"paragraph","text":"会议最后通过了这一决定。"},{"type":"paragraph","text":"决定中说：本盟副主席章伯钧、罗隆基，其他盟中央和地方组织的某些负责人和盟员，包括光明日报总编辑、盟员储安平在内，他们在这个时期内，有意识地发表了一些极端错误的言论和主张。他们的言论有的采取完全公开的方式，有的采取比较隐蔽的方式，但是他们的方向是一致的，那就是不要共产党领导，不要人民民主专政，不要走社会主义道路。他们要引导本盟向右转，走向资本主义的道路。这是断不能容忍的。关于盟要往哪里走的问题，决定强调指出只有向左走，走向社会主义，决不能向右走，走向资本主义！"},{"type":"paragraph","text":"决定号召全体盟员，积极参加展开在我们眼前的一场政治思想斗争，让我们全盟团结起来，为反对右派分子的反社会主义言论而战斗到底！决定中具体提出："},{"type":"paragraph","text":"1．本盟最基本的政治立场是走社会主义道路，接受工人阶级共产党的领导，拥护人民民主专政。这一政治立场是坚定不移的，丝毫不能动摇的。全体盟员都要为坚持这一政治立场而进行不懈的斗争。"},{"type":"paragraph","text":"2．章伯钧、罗隆基、储安平等所发表的反社会主义、反共产党领导的言论是极端错误的。全体盟员对于这些错误的言论和主张，应当尽情加以揭发和批判。对于一切右派分子和他们的错误的言论行动，都必须随时随地加以揭露。"},{"type":"paragraph","text":"3．盟的组织应当加强对盟员和所联系的群众的政治思想工作。对于犯错误的同志，盟组织应当责成他们坦白交代，深入检查，由盟组织加以帮助，使他们用实际行动，来改正他们自己的错误。"},{"type":"paragraph","text":"4．本盟立即开始在盟内进行整风。对章伯钧、罗隆基、储安平等错误言论和行动的揭发批判，事实上已经是盟内整风的开始。盟内整风应当先从盟中央做起，逐步推进，再由省市一直到基层。从目前起，在盟内整风的时期内，应当暂时停止发展组织。关于盟内整风的方针、步骤和具体内容，由中央常务委员会作出决定以后另行通知。盟内整风开始之后，盟员仍应继续帮助共产党整风，毫无顾虑地向党提意见，以改正党的工作中的缺点。另一方面，本盟也应当欢迎和争取党组织和共产党员向盟和盟员同志提意见，帮助我们盟内的整风。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}