{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"拿起画笔挞伐美帝国主义首都和上海反对美帝侵略美术展览会开幕　数百件作品有力地揭露了帝国主义和修正主义的丑恶嘴脸","authors":[],"dates":[{"year":1960,"month":6,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京22日电】　首都“反对美帝侵略、坚决解放台湾、保卫世界和平”美术展览会今天上午在中央美术学院举行开幕式。"},{"type":"paragraph","text":"展出的近两百幅漫画、彩墨、版画、素描、宣传画以及雕塑等作品，集中揭露了美帝国主义的好战本性，以及它的走狗包括现代修正主义的各种丑态；同时也显示了我国人民和全世界爱好和平的人民团结一起，为了保卫世界和平，狠狠痛击美帝国主义强盗和它的头子艾森豪威尔。"},{"type":"paragraph","text":"中国美术家协会副主席、中央美术学院院长吴作人在开幕词中说:我们美术界要和福建前线炮兵一样，英勇拿起画笔这个武器，向美帝国主义四面围剿，在全世界面前揭露帝国主义的战争阴谋和修正主义的嘴脸。他说:“展出的每一幅画都是痛击美帝国主义的炮弹”。"},{"type":"paragraph","text":"吴作人说:一个世纪以来，美帝国主义对中国无休止的明抢暗偷、骑在中国人民头上作威作福，这笔仇恨的账罄竹难书。全中国六亿五千万人民坚决反对美帝国主义制造“两个中国”的阴谋，一定要解放台湾，并坚决支持日本、朝鲜、越南人民和亚洲、非洲、拉丁美洲人民的反对美帝国主义斗争。他指出，美帝国主义一心想把枷锁套在别人脖子上，实际上是全世界人民套在美帝国主义脖子上的绞索正愈套愈紧，终于要把它绞死。"},{"type":"paragraph","text":"参加开幕式的，有郭沫若、钱俊瑞、邵力子、陈半丁、华君武等首都各界人士。各国驻华大使馆的外交官员以及在京的各国和平人士参加了开幕式。"},{"type":"paragraph","text":"展出的画幅洋洋大观，布满全厅。这里绝大多数是首都美术工作者的新作。作者们以画笔作锋利的武器，淋漓尽致地刻画出帝国主义强盗面貌；以巧妙的构思绘下了侵略者和它的走狗的种种凶行和丑剧。当郭沫若和一批参观者停步在曹振峰作的一幅漫画前时，不禁哈哈大笑。原来画面上的艾森豪威尔两颊被亚洲人民揍成两个大疱，画题幽默地标出“收获大大的!”郭老笑着说!“这个标题应该写得大些!”著名漫画家华君武昨天刚画出的“亚洲风暴后的对话”，也得到参观者赞赏。画面上的艾森豪威尔从亚洲“访问”回来，狼狈地对已经没有脑袋的现代修正主义者说:“我的和平外衣全给刮跑了，你的脸呢?”对方回答:“早就刮没了”，只剩下臂弯里挟的一只破皮包，还标着什么“和平合作”字样。洪荒画的一幅既辛辣又幽默的艾森豪威尔象，使观众忍不住笑起来。这个美国总统骑着瘦马垂头而行，旁有中国古词点题:“古道西风瘦马，夕阳西下，断肠人在天涯。”"},{"type":"paragraph","text":"和这种“敌人一天天烂下去”的镜头作鲜明对比的是:许多画幅显示出社会主义国家的人民和亚洲、非洲、拉丁美洲人民站在一起，为捍卫世界和平，同帝国主义进行斗争的巨大威力。在巨幅宣传画“全世界被压迫人民团结起来打倒美帝国主义”上，观众看到在地球上各族人民结成排山倒海的强大队伍浩荡走来，美帝国主义强盗抱头鼠窜。“日本人民的风暴”是一幅素描，把东京街头日本人民示威斗争的英勇场面绘得有声有色。此外，象“反帝斗争组画”、“艾森豪威尔!滚回去!开炮!”等作品都显示出中国人民和世界人民反帝国主义侵略的怒潮，正汹涌澎湃，日益高涨。"},{"type":"paragraph","text":"【本报讯】　上海美术家挥起画笔、反美帝、驱“瘟神”——昨天，中国美术家协会上海分会主办的“反对美帝侵略、坚决解放台湾、保卫世界和平画展”在青年宫揭幕了。"},{"type":"paragraph","text":"画展共展出漫画、宣传画、国画、组画以及雕塑等作品二百余件。这些作品是上海的专业和业余美术工作者，在短短的两天两夜里，以无比高涨的反击美帝的激情创作出来的。整个画展充满了战斗气氛，显示了中国人民反对美帝侵略、坚决解放台湾、保卫世界和平的坚强意志和磅礴气势。上海的美术家们通过每一件作品，鲜明地突出了反美大示威的主题，在艺术形象上也特别突出了我国人民、亚洲人民和全世界人民反帝斗争的巨大力量，辛辣地讽刺了美帝纸老虎的本色，嘲笑了瘟神艾森豪威尔在西太平洋各地人民轰逐下的丑态。国画家唐云和连环画家韩敏合作的“亚洲的怒火”，画着一只象征美帝国主义者头子艾森豪威尔的恶鹰，在亚洲人民反对美帝侵略斗争的熊熊烈火中无处栖身，丑态毕露。这幅画表达了亚洲人民反美斗争的无比巨大力量。漫画家张乐平、蔡振华、沈凡的漫画“东游记”、“金色橄榄枝编成的温床”、“寸步难行”等作品，尖锐、深刻地揭露了美帝国主义和它的头子，艾森豪威尔一面假谈和平，一面真心备战；一面假谈和缓，一面真心侵略的丑恶面目。雕塑家们也以高昂的热情，连夜赶制了“反对美帝侵略，坚决解放台湾”、“中朝友谊万古长青”等四个一尺多高的优秀雕塑作品，参加展出。"},{"type":"paragraph","text":"除了这个展览会外，上海专业和业余的画家们还广泛地利用绘画武器，多方面地打击美帝国主义者。目前上海的街头巷尾成千上万的商店、书店、影院、剧场、公共场所内外，到处都陈列和张贴着专业和业余画家们所作的揭露和打击美帝国主义强盗嘴脸的漫画、宣传画、图片和“瘟神逃不出人民的巨掌”等横幅标语，充分显示了中国人民鄙视美帝、蔑视美帝的心情。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\06\\606n010301.JPG\">"}],"comments":[],"origin":"新华社,本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}