{"books":[{"id":"761972a6-367d-4b50-833b-fd53f922cfef","name":"工人造反 1969.3.5","internal":false,"type":"img","official":false,"author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/761972a6-367d-4b50-833b-fd53f922cfef/1.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/761972a6-367d-4b50-833b-fd53f922cfef/2.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/761972a6-367d-4b50-833b-fd53f922cfef/3.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/761972a6-367d-4b50-833b-fd53f922cfef/4.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/761972a6-367d-4b50-833b-fd53f922cfef/5.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/761972a6-367d-4b50-833b-fd53f922cfef/6.jpg"],"article":{"title":"【文章待拆分】工人造反 1969.3.5","alias":"","parts":[{"type":"paragraph","text":"卫人及报毛主席塔录"},{"type":"paragraph","text":"搬起石头打自己的脚”，这是"},{"type":"paragraph","text":"虞冠雄中国人形容某些蠢人的行为的一句俗话。各国反动派也就是这样的"},{"type":"paragraph","text":"上海工人革命造反总司令部 主编第214期"},{"type":"paragraph","text":"本期六版一批蠢人。"},{"type":"paragraph","text":"1969年8月5白打倒新沙皇"},{"type":"paragraph","text":"《人民日报》、《解放军报》四日社"},{"type":"paragraph","text":"些东欧国家的人民任意进行残酷的掠夺和野蛮的压迫，甚至出动几十万军队占领了携克"},{"type":"paragraph","text":"斯洛伐克，把东欧的大片土地作为他们的势力范围，企图建立沙皇式的殖民帝国。同三月二目，苏雅旅徒集团出动武装部队得然侵入我国黑龙江省乌苏里江上的珍宝"},{"type":"paragraph","text":"时，他们也把这一套搬到亚洲来。他们不仅把蒙古人民共和国变成他们的殖民地，而员路，开枪开跑打死打街我中国人民解放军边防部队人员多名。这是苏修发动的一次极为"},{"type":"paragraph","text":"妄想进一步侵占中国的领土。沙皇已经侵占的地方，他们认为是他们的，沙皇还没有侵严重的这筑武装畔，是苏修制造的一次疯狂的反华事件，是苏修社会帝国主义狼本"},{"type":"paragraph","text":"占的地方，他们也要伸手。他们的胃口比沙皇还大。苏修叛徒集团的这种强盗行径，同的文一次大暴露。中国人民和中国人民解放军，对于苏修叛徒集团的这一天罪行，"},{"type":"paragraph","text":"任意占领别国领土、侵犯别国主权、到处横行道的美帝国主义有什么两样表示极大的简燃和最强烈的抗议。"},{"type":"paragraph","text":"这一严重的边境武装鲜事件，完全是苏修叛徒集团事先策划的、蓄意制造的。珍"},{"type":"paragraph","text":"一九OO年，列宁在《中国的战争》一文中，曾经以极大的愤怒痛斥过沙皇“象野"},{"type":"paragraph","text":"兽一样”侵略中国的罪行，揭露“沙皇政府在中国的政策是一种犯罪的政策。”“沙皇宝岛在身苏里江上，属于中国的领土，我边防部队人员在我们自己的国土上进行巡逻，这是我们神圣的权利。但是，苏修当局竞然出动大批武装部队和装甲车、卡车，侵入我"},{"type":"paragraph","text":"专制政府这一次也和往常一样，暴露出自己是甘愿充当资本家大享和贵族的奴才的香官"},{"type":"paragraph","text":"的政府。”列宁的这些话，今天完全可以用来刻划继承了沙皇衣钵的苏修叛徒集团的无国额土，肩我还部队发动进攻。我边防部队曾多次向苏修边防军发出警告，仍然无"},{"type":"paragraph","text":"耻嘴脸！。只是在这种忍无可忍的情况下，我边防部队人员被迫进行了自卫反击，予入侵挑鲜书以应得的惩罚，胜利地保卫了我国的神圣领土。我全国军民对于英雄的边防部队战士"},{"type":"paragraph","text":"苏修叛徒集团对我国的武装挑鲜，是在他们内外交困、走投无路的情况下，出于内保卫祖国领土主权的正义行动，表示最坚决的支持。"},{"type":"paragraph","text":"政外交的需要，而采取的一种丧心病狂的行动。他们这样做，是企图动反华情绪，来苏参健集团在制造了这一严重的边境挑事件之后，竞然倒打一把，向我国提出"},{"type":"paragraph","text":"转移苏联国内人民对其反动的资产阶级的法西斯统治的日益不满和反抗，同时以此来讨所请抗议照会，他们无耻地把珍宝岛说成是他们的领土，说什么是中国边防部队"},{"type":"paragraph","text":"好美帝国主义，向新上台的尼克松政府大献股勤，便于美苏两家进一步进行全球性的反“越过了苏联国境线”，向“警卫”珍宝岛地区的苏修边防军进行“挑鲜袭击”。这完"},{"type":"paragraph","text":"革命交易。苏修叛徒集团以为，他们制造新的反华事件，就可以摆脱自己的困境，但结全是信口黄，一派胡说！珍宝岛是中国领土，这是无可争议的铁的事实，即使按照沙"},{"type":"paragraph","text":"保适得其反。中苏两国人民有着深厚的革命友谊，苏修叛徒集团的一切反华阴谋是注定民帝国主义在一人六年强加子中国大民的不平等条约中俄北京条药，珍宝岛地区也是"},{"type":"paragraph","text":"要彻底破产的。他们的这种倒行逆施，只能更加暴露他们的反革命面目，激起苏联人民属于中国的，长期以来，这个地区一直在中国管辖之下，我国边防部队人员一直在这个"},{"type":"paragraph","text":"和全世界人民更强烈的反对，只能是搬起石头打自己的脚，加速自己的灭亡。地区进行巡逻。怎么能够说珍宝岛地区突然跑到“苏联国境线”那边去了呢？怎么能够"},{"type":"paragraph","text":"我们伟大领袖毛主席指出：“在人类历史上，凡属将要灭亡的反动势力，总是要向说这块中国领土成了苏修边防军“警卫”的地方呢？明明是苏修军队侵犯中国领土珍宝"},{"type":"paragraph","text":"革命势力进行最后挣扎的”。苏修叛徒集团也正是这样。他们对中国进行的这次军事挑多，向中国边防部队人员猖狂进攻，你们却反还是中国边防部队人员发动“挑”。你"},{"type":"paragraph","text":"畔，恰恰是他们虚弱本质的表现。们企图用这种颠倒黑白、贼喊捉贼的惯，来掩盖你们的侵略罪责，是绝对办不到的。"},{"type":"paragraph","text":"我们警告苏修叛徒集团：中国的领土主权绝不允许任何人侵犯。人不犯我，我不犯苏修叛徒集团一贯与中国人民为敌。特别是我国开展无产阶级文化大革命并取得了"},{"type":"paragraph","text":"人，人若犯我，我必犯人，中国人民受人欺侮的时代早就一去不复返了。你们还想用沙伟大的决定性的胜利以来，苏修叛徒集团又恨又怕，更变本加厉地进行反华活动。他们"},{"type":"paragraph","text":"皇俄国那一套来对付伟大的中国人民，那是瞎了眼睛，那是白日做梦。如果你们继续进不仅对我国大肆进行#和，，大搞颠覆和破坏活动，而且在中蒙、中苏边境集结军"},{"type":"paragraph","text":"行军事挑鲜，就一定要受到严厉的惩罚。不管你们来多少人，不管你们联合什么人一起队，不断侵犯我国领土、领空，制造边界事件，对我国进行军事威胁。他们还竭力勾结"},{"type":"paragraph","text":"来，我们都要把你们坚决彻底干净全部消灭之。用毛泽东思想武装起来的、经过无产阶级美帝国主义和各国反动派，企图拼凑所谓反华包围圈。苏修叛徒集团这一次侵入我国珍"},{"type":"paragraph","text":"文化大革命锻炼的七亿中国人民和中国人民解放军，比任何时候都更加强大，谁要是胆宝岛发动武装挑鲜，显然是他们妄图加紧反华的一个新的步骤。"},{"type":"paragraph","text":"敢侵犯我们伟大的社会主义祖国，谁就必然要碰得头破血流，粉身碎骨！苏修叛徒集团不断武装侵犯我国领土，制造边境事件，这个事实又一次使全世界人"},{"type":"paragraph","text":"打倒新沙皇！打倒苏修社会帝国主义！民看清，这一小叛徒是彻头彻尾的社会帝国主义者，是地地道道的新沙皇。他们对一"},{"type":"paragraph","text":"强烈抗议苏修武装挑"},{"type":"paragraph","text":"上海工人革命造反总司令部上海工人阶级最强烈地抗议苏修叛徒集团对我国的武装挑民受苦。苏联工人阶级和劳动人民反对苏修叛徒集团反动统治 美帝国主义、勾结各国反动派，不久前入侵捷克斯洛代克，现"},{"type":"paragraph","text":"的斗争日益发展，叛徒们的日子很不好过。他们对我国进行武在又向我伟大的社会主义中国进行武装挑鲜，真是事干尽，蚌，最愤怒地声讨苏修叛徒集团这一野蛮的法西斯罪行！"},{"type":"paragraph","text":"坏事做绝，充分表明了他们政治上的极端反动，本质上的极端"},{"type":"paragraph","text":"装挑鲜，妄图在国内煽动反华情绪，来转移苏联人民的视线，上海工人阶级最坚决地支持我人民解放军边防部队进行自"},{"type":"paragraph","text":"这完全是枉费心机。中国工人阶级和苏联工人阶级有着传统的虚弱，是比沙皇更沙皇的社会帝国主义，他们彻底台的日子卫反击，给予苏修入侵者以迎头痛击和应得的惩罚！"},{"type":"paragraph","text":"革命友谊，苏联工人阶级已经越来越看清苏修叛徒集团的真面越来越迫近了。"},{"type":"paragraph","text":"“独有英雄驱虎豹，更无豪杰怕熊黑。”中国工人阶级不上海工人阶级最坚决地拥护我国政府给苏联政府的抗议照"},{"type":"paragraph","text":"目，最终一定能把这个叛徒集团打翻在地，彻底砸烂苏修的法"},{"type":"paragraph","text":"可侮！中国人民解放军不可侮！中国人民不可侮！苏修叛徒们会"},{"type":"paragraph","text":"福西斯统治。马克思主义、列宁主义，毛泽东思想的伟大红旗，苏修叛徒集团是中国人民的死敌，从赫鲁晓夫到勃列日湿西斯统治。马克思主义、列宁主义，毛泽东思想的伟大红旗，"},{"type":"paragraph","text":"竖起耳朵听着：人不犯我，我不犯人，人若犯我，我必犯人。夫、柯西金之流，一贯进行反华活动。特别是我国的无产阶级一定会高高飘扬在莫斯科的上空。"},{"type":"paragraph","text":"苏修的武装挑鲜，进一步暴露了这个叛徒集团是美帝国主苏修也罢，美帝国主义也罢，各国反动派也罢，你们若是想要文化大革命，摧毁了以叛徒、内好、工贼刘少奇为首的资产阶"},{"type":"paragraph","text":"义头号帮凶的丑恶嘴脸。他们妄图以此来讨好美帝国主义的新试探中国工人阶级、中国人民解放军和中国人民的力量，那就级司令部以后，苏修更是怕得要命，恨得要死，反华活动达到了丧心病狂的地步。“搬起石头打自己的脚”，反华的人决没头目尼克松，以便进行美苏两国重新瓜分世界的反革命交请你们来吧！你们单独来也好，你们联合来也好，也不管你们"},{"type":"paragraph","text":"易。美帝国主义已经是堕入大海深渊的“泥足巨人”，苏修也来多少人，就定叫你们粉身碎骨，死无葬身之地！"},{"type":"paragraph","text":"我们上海工人阶级决心紧跟伟大领袖毛主席，全面落实有好下场。从#谤诬蔑、军事威胁，到侵犯我国领土、领空，进行武装挑鲜，都丝毫损害不了中国人民的一根毫毛，而只能能是一条断了脊梁骨的落水狗，相互拉扯，只能使他们死亡得更"},{"type":"paragraph","text":"毛主席的最新指示，认真搞好斗、批、改各个阶段的任务，抓快。"},{"type":"paragraph","text":"革命、促生产，把无产阶级文化大革命进行到底，把我们的社加速苏修叛徒集团的彻底台。我们要警告苏修当局：欠的债"},{"type":"paragraph","text":"列宁在四十多年前指出：“政治上的全面反动是帝国主义是要还的。你们必须惩办这一次武装挑鲜的肇事凶手，你们必"},{"type":"paragraph","text":"的特性。”“现在资产阶级活象一只野兽，既不讲廉耻又丧失会主义祖国建设得更强大，誓与以美国为首的帝国主义、以苏须赔偿我国的一切损失！"},{"type":"paragraph","text":"了理智，接连不断地干着事，使情况尖锐化，加速着自己的修叛徒集团为首的现代修正主义和各国反动派斗争到底，不获"},{"type":"paragraph","text":"苏修的武装挑，进一步暴露了这个叛徒集团的纸老虎本质。他们在国内倒行逆施，大肆复辟资本主义，经济萧条，人灭亡。”今天，苏修叛徒集团对内实行法西斯统治，对外投靠全胜，决不收兵！"},{"type":"paragraph","text":"Z人K报1969年8月5日第二版"},{"type":"paragraph","text":"中国的草命是伟大的，但革命以后的路程更长，工作更伟大，更艰苦。这一点现在就必须向党内讲明自，务必使同志们继藏地保持虚、惯、不，不躁的作风，务必使同志们"},{"type":"paragraph","text":"无河东继镀地保特艰苦奋斗的作风两个务必要经常讲反复讲"},{"type":"paragraph","text":"纪念毛主席的七届二中至会报告发表二十周年"},{"type":"paragraph","text":"就是艰苦奋斗的道路，就是“下定决心，不怕牺牲，排除万在二十年前的今天，在解放战争即将建设一个新世界。"},{"type":"paragraph","text":"牢记两个“务必”，是过渡时期阶级斗争的需要，是无难，去争取胜利”的道路。只有艰苦奋斗，不怕牺牲，才能"},{"type":"paragraph","text":"步步紧跟毛主席，沿着毛主席指引的革命航道，从胜利走向取得全国胜利的前夕，伟大领袖毛主席作"},{"type":"paragraph","text":"产阶级专政下继续革命的大方向。在无产阶级专政条件下，"},{"type":"paragraph","text":"更大的胜利。艰苦奋斗是无产阶级的本色，追求享乐是资产"},{"type":"paragraph","text":"了《在中国共产党第七届中央委员会第二社龙"},{"type":"paragraph","text":"阶级的特性。“忘记了艰苦奋斗，就是忘记了毛主席的革命次全体会议上的报告》。这篇具有划时代资产阶级在政治上、经济上被推翻了，但是他们在思想上还"},{"type":"paragraph","text":"路线，丢掉了艰苦奋斗，就是丢掉了革命战士的本色。”意义的马克思列宁主义文献，是建立和巩有力量，他们竭力用资产阶级思想来腐蚀和瓦解我们，，妄图固无产阶级专政、建设社会主义的伟大纲夺回他们失去的“天堂”。因此，无产阶级和资产阶级在思"},{"type":"paragraph","text":"个人在生活上追求享受，就是化变质的开始，就会导致思领，是照亮整个过渡时期的两个阶级、两，想领域中的阶级斗争，是过渡时期阶级斗争的一条极其重要"},{"type":"paragraph","text":"想上的腐化，政治上的败坏。条道路、两条路线斗争的指路明灯，是不断加强我们党组织的战线。这种无形的阶级斗争甚至比有形的阶级斗争更广泛"},{"type":"paragraph","text":"由此可见，牢记两个“务必”，是革命到底的需要，是和整个革命队伍的思想建设、保证我们革命队伍永不变质的更深刻更复杂。我们看不清这一点，就是“马大哈”，就会"},{"type":"paragraph","text":"巩固政权的需要，是执行革命路线的需要，是永葆革命青春大思想武器，是“路线篇”、“公字篇”。今天，我们在迷失斗争的大方向，就会被糖弹所击中。所以，牢记两个"},{"type":"paragraph","text":"的需要。毛主席关于两个“务必”的教导，要天天讲，经常无产阶级文化大革命已经取得伟大的、决定性的胜利，即将“务必”，拒腐蚀，永不沾，粉碎糖弹的进攻，就是坚持无"},{"type":"paragraph","text":"讲，反复讲，特别要对头头讲。“两个‘务必”天天照，糖取得全面胜利的时刻，重新学习这篇光辉文献，感到是多么产阶级专政下继续革命的大方向。"},{"type":"paragraph","text":"衣炮弹打不倒；两个‘务必”天天查，头脑清醒脚跟牢。”"},{"type":"paragraph","text":"牢记两个“务必”，是防止资本主义复辟、巩固无产阶亲切、多么深刻啊！"},{"type":"paragraph","text":"要做到永远保持和发扬两个“务必”的作风，最重要的毛主席在二十年前，就淳淳地教导我们：“中国的革命级专政的保证。国内外的一切反革命势力要颠覆无产阶级专"},{"type":"paragraph","text":"就是要认真活学活用毛泽东思想，斗私批修，狠抓世界观的是伟大的，但革命以后的路程更长，工作更伟大，更艰苦。政，不仅是寻找各种机会用枪炮来进攻我们，企图武装复"},{"type":"paragraph","text":"改造。我们要用毛主席的两个“务必”的教导，不断地刷洗这一点现在就必须向党内讲明白，务必使同志们继续地保持辟；而且还用大量的资产阶级糖衣炮弹来腐蚀我们，从革命"},{"type":"paragraph","text":"自己的灵魂，彻底扫除头脑里资产阶级“私”字，在思想上谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持队伍中物色他们的代理人，实现其和平演变的阴谋。敌人懂"},{"type":"paragraph","text":"牢牢地建立起无产阶级“公”字的统治地位。各级领导同艰苦奋斗的作风。”经过十多年来的实践，特别是经过无得，掌权的人变了质，政权就会变色。因此，当前糖衣炮弹"},{"type":"paragraph","text":"志，特别是我们广大的新干部，更要认真地、刻苦地、深入地产阶级文化大革命的实践，使我们深深体会到，只有牢记京就是资产阶级毁灭新干部，瓦解我们革命红色政权的重要手"},{"type":"paragraph","text":"学习毛主席在七届二中全会上的报告和《党委会的工作方毛主席两个“务必”的教导，才能拒腐蚀，永不沾，保证无段。如果我们头脑里有了私心杂念，骄傲自满，贪图享受，"},{"type":"paragraph","text":"法》等光辉著作，大大加强我们领导班子的思想作风的建设，"},{"type":"paragraph","text":"忘掉艰苦，那末就有可能成为敌人的突破口，使文化大革命产阶级政权不变色，把无产阶级专政下的革命进行到底。"},{"type":"paragraph","text":"把我们的各级领导班子建设成为无限忠于毛主席、无限忠于"},{"type":"paragraph","text":"“谦虚、谨慎、不骄、不躁的作风”，“艰苦奋斗的作风”，是的胜利果实在我们手里丧失。“思想变修，政权会丢；“私”无产阶级优秀品质和高度政治觉悟的集中表现，是我党在长字不倒，政权难保。”所以，是不是坚持两个“务必”，这是毛泽东思想、无限忠于毛主席的无产阶级革命路线的、朝气期斗争中形成的光荣传统，在过去长期的革命斗争中，我们关系到巩固政权的大事，关系到国家命运、世界命运的大事。蓬勃的、英勇善战的战斗指挥部，率领无产阶级和革命群众夺"},{"type":"paragraph","text":"取无产阶级文化大革命的全面胜利，迎接伟大的、光荣的、"},{"type":"paragraph","text":"牢记两个“务必”，是革命者的大节，是执行毛主席的依靠这种作风，打败了国内外一切反动派，打出了一个新中国；现在，我们还必须依靠这种作风，来彻底打碎旧世界，"},{"type":"paragraph","text":"正确的中国共产党第九次全国代表大会！"},{"type":"paragraph","text":"无产阶级革命路线的思想基础。毛主席指引我们走的道路，"},{"type":"paragraph","text":"机电一局举办新干部毛泽东思想学习班学一辈子“路线篇"},{"type":"paragraph","text":"做一辈子革命人"},{"type":"paragraph","text":"本报讯在夺取无产阶级文化大革命全面胜利的提高了路线斗争觉悟。他们深深体会到，只有发扬两员，白天在班上学习，晚上还回到厂里参加学习。上对照毛主席“千万不要忘记阶级斗争”的教导，看阶关键时刻，在热火朝天的斗、批、改的新高潮中，市个“务必”的作风，才能抵制资产阶级“糖衣炮弹”海汽车附件二厂的一个新干部，由于在一件失火案件级斗争的新动向、新特点，查自已经不经得起考验。机电一局革委会和工总司机电一局联络站，最近举办的进攻，才能不断改造自己的世界观，才能坚定不移中认真注意政策，终于及时弄清了案情。"},{"type":"paragraph","text":"通过上述方法，大大激励了广大学员要革一辈子命，了新干部毛泽东思想学习班，大学大用毛主席的光辉地贯彻执行毛主席的革命路线，才能完成斗、批、改"},{"type":"paragraph","text":"为了使学习搞得生动活泼，丰富多采，学习班还决不能革“一阵子”命的雄心壮志。著作《在中国共产党第七届中央委员会第二次全体会的任务，把无产阶级文化大革命进行到底！"},{"type":"paragraph","text":"进行了许多学习辅导活动。他们请来了优秀的新干部"},{"type":"paragraph","text":"这个学习班的学员在学习中尝到了甜头。他们议上的报告》。参加学习班的新干部主要是基层厂结"},{"type":"paragraph","text":"介绍活学活用“路线篇”和其他毛主席著作的体会，说：学习班对于我们活学活用毛泽东思想是一个很大合和没有结合到革委会的造反队队委。"},{"type":"paragraph","text":"牢记两个“务必”发扬两个“务必”"},{"type":"paragraph","text":"还请来了曾犯过严重错误、现已解放的干部来学习班的推动；学习班对于我们提高路线斗争觉悟是一个很"},{"type":"paragraph","text":"现身说法，谈教训、谈体会，使学员受到很大的教大的促进，学习班对于我们掌好权，用好权是一个很最大的关怀 最大的爱护"},{"type":"paragraph","text":"在学习中，大家回顾了两年多来的战斗历程，把育。学习班还组织参观了“泥塑收租院展览会”，参大的鞭策。总之，学习斑为我们今后更好地学习“路"},{"type":"paragraph","text":"一些看来“没有啥了不起”的生活小事，提高到两条观了“一月革命胜利万岁展览会”。许多学员看了展线篇”起了很大的促进作用。有的学员说，这个学习学习班学员把毛主席的光辉讲话作为“路线篇”"},{"type":"paragraph","text":"路线斗争的纲上来认识。来学。他们认识到：当前我们在夺取全国无产阶级文"},{"type":"paragraph","text":"览会以后，更加认识到革命胜利来之不易，决心把无产班是红色种子学习班，回去一定要开花结果，把学习"},{"type":"paragraph","text":"直流电机厂一个革委会常委、造反队负责人学习阶级文化大革命进行到底，为人民立新功。学习班还劲头带回去，回去后马上行动，在斗争中不断学，在化大革命全面胜利的前夕，学习毛主席在七届二中全了“路线篇”，体会到在无产阶级专政条件下，不拿枪组织大家学习毛主席的好干部焦裕禄同志和门合同斗争中不断用。会上的报告，更有极其深远、重大的意义。毛主席教的阶级敌人向我们革命队伍的进攻，往往采取“攻弱志，还组织大家学习陈永贵同志的先进思想和先进事导我们：“夺取这个胜利，已经是不要很久的时间和点”的“和平演变”手法。他谈到有一次，一个资本迹，使大家受到很大的启发。"},{"type":"paragraph","text":"对于这个学习班的举办，机电一局革委会领导上不要花费很大的气力了，巩固这个胜利，则是需要很家的媳妇忽然对他大献股勤，一次送给他五包香烟，"},{"type":"paragraph","text":"非常重视，局的革命领导干部曾亲临作动员报告，驻久的时问和要花费很大的气力的事情。”“中国的革当时他由于没有提高答惕，收了下米，也不以为然。方法。一、对照毛主席两个“条必”的教导，看毛主席"},{"type":"paragraph","text":"在学习中运用了“三看、三查、三对照”的学习局军宣组负责同志也非常支持这个学习班。命是伟大的，但革命以后的路程更长，工作更伟大，之后，那个资本家媳妇又在一九六八年春节时，特地对我们无产阶级革命派的关怀和期望，查自己忠不忠班得到解决。”机电一局革委会和工总司机电一局联"},{"type":"paragraph","text":"“办学习班，是个好办法，很多问题可以在学习更艰苦。这一点现在就必须向党内讲明白”。这些话，"},{"type":"paragraph","text":"“请”他吃过一顿“年夜饭”，他也认为“没啥啥”。于毛主席；二、对照无产阶级司令部发出的战斗号络站把这次举办的新干部学习班作为一个开端，今后是毛主席在二十年前中国人民革命在夺取全国胜利的这次学习班上，他对照毛主席教导的两个“务必”，令，看在无产阶级文化大革命中自己所担负的历史使还将继续组织更多的新干部学习，让毛主席的两个前夜说的，二十年后的今天，在亿万人民夺取无产阶非常沉痛地检查说：“不能把五包香烟和一顿·年命，查自己紧跟不紧跟毛主席的伟大战略部署，三、级文化大革命全面胜利的时刻，我们认真读一读这一夜饭”看作是“生活小事”，“和平演变”就是从这极为亲切的教海，牢牢记一记这一语重心长的教导，样的，小事”上开头的。人家送你请你，不是没有"},{"type":"paragraph","text":"“务必”的教导在每一个新干部的头脑中扎下深根。感到格外激动，心潮涉湃，热血沸腾。为什么一月企图的。吃了人家嘴软，拿了人家手软。当头头的不革命以来，有许多“老造反”能继续发扬无产阶级革狠抓两个“务必”，就必然会滑到“修”字泥坑里命精神，永葆革命青春，而有少数人则成了可怜的政去！”"},{"type":"paragraph","text":"个务必，永葆革命青春。伟大额袖毛主席在七届二中全会上的报告，牢记两治上的“短命鬼”？为什么有许多“老造反”在革命的征途上一直是干劲冲天，不断为人民立新功，而有定，没有很好学用“路线篇”和毛主席的其他光辉著"},{"type":"paragraph","text":"有些学员认识到，过去由于工作忙忙碌碌，坐不"},{"type":"paragraph","text":"机电一局新干部毛泽东思想学习班，认真学习些同志则脚步放慢，斗志衰退了，甚至有掉队的？…作，放松了自己的思想革命化，往往革人家的命多，两年来，在我们队伍里发生的这些变化，归根结底，革自已头脑里“私”字的命少。因此政治觉悟提高不就是大部分“老造反”听毛主席的话，认真学习两个快。通过学习，使他们看到了自己的问题。他们说：“务必”，经常对照两个“务必”，坚决落实两个“务今后一定要狠狠地抓抓自己。只有不断抓自己，才能"},{"type":"paragraph","text":"牢记雨个务此·永荷青春必”。而有的“老造反”放松了学习，没有遵照毛主席做到两个“紧”，上紧跟毛主席、下紧靠广大革命群的教导去做，甚至违背了毛主席的教导，以致犯了错众。误，走到斜路上去。"},{"type":"paragraph","text":"学员们怀着对伟大领袖毛主席的深厚的无产阶级"},{"type":"paragraph","text":"本报记者摄感情认真学、反复学，如饥似渴地学，越学心头越激动。"},{"type":"paragraph","text":"在斗争中不断学在斗争中不断用他们狠抓两个“务必”：务必继续地保持谦虚、谨慎、不骄，不躁的作风，务必…继续地保持限苦奋斗习，把两个“务必”切实落实在当前实际斗争中。"},{"type":"paragraph","text":"这个学习班，还紧紧结合毛主席的最新指示的学的作风，狠抓四个“克服”：骄做情绪，以功臣自居的情毛主席最新指示“无产阶级文化大革命的斗、批、改绪，停顿起来不求进步的情绪，贪图享乐不愿再过艰阶段，要认真注意政策”发表以后，学习班立即组织苦生活的情绪。反复对照、反复检查，狠触自已的灵全体学员认真学习。他们请来了上海砂轮厂和驻科技魂，清理了自己的思想，扫除了思想上的灰尘污垢，系统工宣队等单位谈学习和落实政策的体会。有的学"},{"type":"paragraph","text":"1969年3月5日第三版卫人K报"},{"type":"paragraph","text":"piopxoi路线斗争教育是对干部最根本的教育"},{"type":"paragraph","text":"一上海市禽类蛋品公司对已解放干部进行教育工作的几点体会"},{"type":"paragraph","text":"炼和考验，提高路线牛争的觉悟。广火"},{"type":"paragraph","text":"的志度对群众有直换影响。通过学习"},{"type":"paragraph","text":"未得到真正解放，因而又犯了支一派打无产阶级革命派把革命干部看作是党和"},{"type":"paragraph","text":"毛主席的干部政策，广大新干部明确今未的投育。"},{"type":"paragraph","text":"一旅的严重错误。该单位部分造反派感上海市禽蛋公司系统原广、部、科"},{"type":"paragraph","text":"国家的宝贵财富。他们认为干部有较车在党的八届扩大的十二中全会公报"},{"type":"paragraph","text":"天是为无产阶级学权，必须坚持党性原"},{"type":"paragraph","text":"到很气愤，并整理材料上报把他作为长以上干部共有七十二人。在文化文年"},{"type":"paragraph","text":"富的阶组斗争经验，有一定的组织能力"},{"type":"paragraph","text":"则，对干部要作阶级的历火的辩证的分发表启，革委会联系斗争实际，感到公"},{"type":"paragraph","text":"“走货旅”打倒。公司苹委会对这个千命中，这些干部都犯了不同程度的错"},{"type":"paragraph","text":"和工作能力，新生的苹命委员会要掌好"},{"type":"paragraph","text":"析，决不能以感情代替党的政策。他们国系统员然实现了革命大联合和革命三"},{"type":"paragraph","text":"部的错误进行调查，并全面分析了他的误。在一月革命夺权后，革命进发浪认"},{"type":"paragraph","text":"权，用好权，必须充分发挥干部的积机"},{"type":"paragraph","text":"说；“毛主席这样重视干部，复护干结合，但是由于走货派安义X的挑动和"},{"type":"paragraph","text":"情况，认为他的大节还是好的。是好人真落实毛主席的一系列干哪武第，时驰"},{"type":"paragraph","text":"作用。目前，公司和所属十二个悲层单"},{"type":"paragraph","text":"部。我们一定要尊重干部，向老干部学就坏，干邮和工人群众的关系，还存在"},{"type":"paragraph","text":"再起错误，还是要“拉”字当头，“帮”错误的干部进行一看二帮、在他们有"},{"type":"paragraph","text":"位已解放的领导干部中已经结合了二十一些隔阳。这个问题不彻底解决，就不"},{"type":"paragraph","text":"习，支持和帮助老干部抓苹命、促生"},{"type":"paragraph","text":"宇着手。于是就和那些主张“打倒”的了觉悟的时候，及时解放他们。”地除"},{"type":"paragraph","text":"产。”有的同志还说：“子部在运动中"},{"type":"paragraph","text":"八人，共中十五人担任革委会的负责人。能从思想上巩固和加强革命委员会。因"},{"type":"paragraph","text":"造反派共同学习毛主席“不但要团结和十一名干部因有严重政历问题要进一步"},{"type":"paragraph","text":"喝了几口水，重新走上第一线，走起路"},{"type":"paragraph","text":"一年多来，这些干部在激烈的阶级斗争此必须把大学习和大批判结合起来，把"},{"type":"paragraph","text":"自己意见相同的人，而且要善于团结那审查外，已全部解放。"},{"type":"paragraph","text":"来难免有些摇摇晃晃。苹命造反派就是大北判和提高干部的路线斗争觉悟结合"},{"type":"paragraph","text":"和两条路线的斗争中，与新干部和广大"},{"type":"paragraph","text":"些和自己意见不同的人，还要善于团结广大干部在组织上得到了解社，这"},{"type":"paragraph","text":"要以解放全人类”的胸怀，积极帮助起来。举办了毛泽东思想学习班，大"},{"type":"paragraph","text":"那些反对过自己并且已被实践证明是犯"},{"type":"paragraph","text":"无产阶级革命派并肩战斗，互相学习，收是回到毛主席革命路线药汗始，不少"},{"type":"paragraph","text":"他们坚定地站在毛主席华命路线上，风学大讲两条路线的斗争史，大议大批"},{"type":"paragraph","text":"了错误的人”和“不但要看干部的一"},{"type":"paragraph","text":"取长补短，“使前辈人不脱离群众，使千部精神状态还银不银作，普进存在四"},{"type":"paragraph","text":"吹不动，浪打不摇！”禽蛋一厂原总支报徒、内奸、工贼刘少奇的反苹命修正"},{"type":"paragraph","text":"青年人得到锻炼”，苹命的三结合得到"},{"type":"paragraph","text":"时一事，而且要看干部的全部历史和全个“怕”，一抛头盛面工作，遇事是"},{"type":"paragraph","text":"书记在结合到苹委会担任召集人后，主义路线对干部的毒害，大揭大摆走货"},{"type":"paragraph","text":"部工作”等有关教导。在毛主房的干部编不前；二怕负领导责任，不感热重"},{"type":"paragraph","text":"更进一步的巩固和发展。"},{"type":"paragraph","text":"“怕”字当头，怕再犯路线错误。因派挑动干部和造反派对立，破坏公司系"},{"type":"paragraph","text":"公司革委会对已经解放没有结合的"},{"type":"paragraph","text":"政策的光辉照耀下，革今造反派统一了担，大事不敢抓，小事不表态，处处"},{"type":"paragraph","text":"统文化大革命的罪行。学习班办得热气"},{"type":"paragraph","text":"此，在清理阶级队伍中缩手缩脚，连排“火姓小心”，三怕和新干郎搞坏关"},{"type":"paragraph","text":"干部，也注意调动和发挥他们的积极"},{"type":"paragraph","text":"认识，认识到我们革命造反派要以解放腾腾，许多同志说：这是两条路线斗争"},{"type":"paragraph","text":"单位敌情都生怕被人讲作又在搞“黑名"},{"type":"paragraph","text":"全人类为已任，要九许干部犯错误和改系，对不同意见往往是“不介入”，只"},{"type":"paragraph","text":"性。根据斗争需要和干部的特长，革委"},{"type":"paragraph","text":"单”。造反派发现他的活思想后，主动"},{"type":"paragraph","text":"的战场，是革命大批判的战场，也是向求“摇摇平”。在少数大联合不够巩因"},{"type":"paragraph","text":"正错误，要允许干部有反复，不要一犯"},{"type":"paragraph","text":"会都安排造当工作。北宝兴路家禽批发“私”字进攻，刺刀见红的战场。一些"},{"type":"paragraph","text":"找他谈心，对他说：“过去你执行了韵单位里，他们更是怕得罪原来两派革"},{"type":"paragraph","text":"错误就打例。要以无产阶级的阶级感请，"},{"type":"paragraph","text":"部原支部书记，在文化大革命中犯了严"},{"type":"paragraph","text":"曾经受走资派利用做了错事的干部，心命群众红织的头头；四怕重犯路线错"},{"type":"paragraph","text":"资产阶级反动路线，整了群众，所以"},{"type":"paragraph","text":"团结、帮助、教育犯错误的干部。于是"},{"type":"paragraph","text":"重错误，至今情绪抵触，认为原来很香，情更加激动，都站出来和走资派进行面"},{"type":"paragraph","text":"就主动找他谈心十几次。这个干部很为误，在对敌斗争中不敢挺身而出，不敢"},{"type":"paragraph","text":"我们对你揭发批判；现在是揪敌人，保"},{"type":"paragraph","text":"这次七斗八斗把他搞臭了，今后无法工对面的揭发斗争，并且在群众中亮私斗"},{"type":"paragraph","text":"感动，激动地说：“我第一次犯错误造权极带额革命群众向阶级政人打进攻"},{"type":"paragraph","text":"护群众，你大胆搞。”造反派无限忠于"},{"type":"paragraph","text":"作，思想包被很重。他有两个算盘：一私。音班路家禽批发部革委会负责人在"},{"type":"paragraph","text":"反派解放了我，现在又犯错误，造反派战，普至连分析敌情也怕被说成是搞"},{"type":"paragraph","text":"毛主席革命路线的精神深深感动了他，"},{"type":"paragraph","text":"要求调动工作，换个环境；二如果不同"},{"type":"paragraph","text":"“解放”前“只求解放，不想结合”；“黑材料”"},{"type":"paragraph","text":"还是耐心地帮助我，这是毛主席对我们"},{"type":"paragraph","text":"使他把“怕”字换上“敢”字，用党的"},{"type":"paragraph","text":"意调动，坚决要求下放当工人，损掉“解放”后，受了走资派的蒙蔽，一度"},{"type":"paragraph","text":"犯错误干部的爱护，我一定要到群众中公司革委会进循伟大领袖毛主席关"},{"type":"paragraph","text":"政策武装和发动群众，使清队工作顺利"},{"type":"paragraph","text":"“乌纱帽”，管好鸡和鸭，免得将来再卷入了“内战”，和造反派的关系紧张"},{"type":"paragraph","text":"彻底改正错误。”这个干部在造反派帮手“干部问题，要从教育着手，扩大教"},{"type":"paragraph","text":"向纵深发展。"},{"type":"paragraph","text":"挂牌子。革委会和革命造反派还是正确起来。通过革命大批判和造反派的帮"},{"type":"paragraph","text":"助下又到群众中作了深刻的检查，得到育面”的伟大教导，针对已经解放的干"},{"type":"paragraph","text":"对待和耐心等待他。既不是把他撇在一助，他看清了走资派的反动面貌，认识"},{"type":"paragraph","text":"四团结"},{"type":"paragraph","text":"了群众的谅解，新老干部关系融合，在部中的种种活思想，从教育着手，不断"},{"type":"paragraph","text":"边，也不是让他“闭门思过”，而是坚"},{"type":"paragraph","text":"到走资派挑动破坏的罪恶目的，就是反加强对他们的思想教育工作，把干部推"},{"type":"paragraph","text":"苹委会内挑起了负责抓生产的重担，受"},{"type":"paragraph","text":"决贯彻毛主席“一看二帮”的教导，把"},{"type":"paragraph","text":"对“工人阶级必须领导一切”。从而激向斗争第一线，使他们在大风大浪的斗"},{"type":"paragraph","text":"到了群众的好评。"},{"type":"paragraph","text":"团结，就是对已解放的干部又犯错"},{"type":"paragraph","text":"他推向对敌斗争的第一线，参加清队工发了他的阶级感情，积极投入了斗争，"},{"type":"paragraph","text":"通过大风大浪的锻炼，广大干部的争中经受镀炼，提高干部的路线斗争觉"},{"type":"paragraph","text":"误的时候，如何遵循伟大领袖毛主席“对"},{"type":"paragraph","text":"作。在同造反派并肩战斗中，他受到极"},{"type":"paragraph","text":"在火线上“亮相”。并且批判了“解悟，充分发挥革命干部的积极作用。他"},{"type":"paragraph","text":"阶级斗争和两条路线斗争觉悟普遍提"},{"type":"paragraph","text":"于那些犯了错误但是还可以教育的、同"},{"type":"paragraph","text":"大的教育，从此精神大振，不顾一些别"},{"type":"paragraph","text":"放”后曾认为“搞运动冒险，抓生产乐们的具体做法是："},{"type":"paragraph","text":"高，革命精神日益焕发，群众观点大有"},{"type":"paragraph","text":"那些不可救药的分子有区别的党员和"},{"type":"paragraph","text":"有用心的家伙的冷讽热嘲，和造反派战胃”的错误思想。现在他和造反派齐心"},{"type":"paragraph","text":"增强，干群关系显著改善，结合到各级"},{"type":"paragraph","text":"干部，不论其出身如何，都应当加以"},{"type":"paragraph","text":"士一起，站在对敌斗争的第一线，为人"},{"type":"paragraph","text":"协力，团结一致，狠抓阶级斗争，牢牢一提高"},{"type":"paragraph","text":"革委会的干部中，百分之八十二在政治"},{"type":"paragraph","text":"教育，而不是抛弃他们”的教导，对"},{"type":"paragraph","text":"民立新功。掌握斗争大方向。"},{"type":"paragraph","text":"上表现好和比较好。广大老干部还以极"},{"type":"paragraph","text":"这些所犯的错误进行认真的调查，细致提高，就是不断地提高干部的阶级"},{"type":"paragraph","text":"支持"},{"type":"paragraph","text":"大的热忧关心新干部帮助新干部迅速"},{"type":"paragraph","text":"的分析，从困结的愿望出发，给子他们"},{"type":"paragraph","text":"二使用平争和两条路线斗争党悟。公司苹委会"},{"type":"paragraph","text":"热情的帮助，耐心的教育，提高他们路"},{"type":"paragraph","text":"成长。和广大革命造反派，在认真落实毛主席"},{"type":"paragraph","text":"线斗争觉悟，迅速地再回到毛主席的苹"},{"type":"paragraph","text":"支持，就是新干部积极支持老干部使用，就是大胆使用干部，把干部"},{"type":"paragraph","text":"驻市禽蛋公司工宣队的于部政策中深深地体会到，千抓万抓，"},{"type":"paragraph","text":"命路线上来。"},{"type":"paragraph","text":"站出来抓革命、促生产。在文化大苹命"},{"type":"paragraph","text":"推向斗争第一线。公司革委会遵循伟大首先要抓好干部的思想革命化；千根本"},{"type":"paragraph","text":"驻市禽蛋公司军宣队调查组"},{"type":"paragraph","text":"华山路蛋品批发部原主任在文化大"},{"type":"paragraph","text":"中涌现出来的革命群众的代表，他们"},{"type":"paragraph","text":"领袖毛主席“必须善于使用干部”的教万根本，用毛泽东思想武装干部的头脑"},{"type":"paragraph","text":"上海市禽蛋公司革委会"},{"type":"paragraph","text":"苹命初期犯了错误，造反派把他解放出"},{"type":"paragraph","text":"和革命群众有着密切联系，在群众中"},{"type":"paragraph","text":"导，对已解放的干部既加强思想教育，又是根本的根本；千教育万教育，在斗争"},{"type":"paragraph","text":"来，并结合到革委会，由于他在思想上"},{"type":"paragraph","text":"都有一定的威信。因此，他们对老干部"},{"type":"paragraph","text":"放手让他们工作，在实际斗争中经受锻中抓干部的两条路线斗争教育是最根"},{"type":"paragraph","text":"关于正确对待干部作用和处理干部问题的调查报告"},{"type":"paragraph","text":"抓对毛主席的态度、对毛泽东思想的态度问题”的，政策。专案人员和广大群众一起，过过内查外调，"},{"type":"paragraph","text":"的多、忘本的多、不突出无产阶级政治的多、居功毛主席最近指出：“无产阶级文化大革命的"},{"type":"paragraph","text":"骄傲的多。对这些干部进行了认真的研究分析，认"},{"type":"paragraph","text":"指示。着重解决他对毛主席、对毛泽东思想的态度觉得他的全部历史已经审查清楚，在大节上还没斗、批、改阶段，要认真注意政策。”我们进驻华"},{"type":"paragraph","text":"为他们本质上、大节上还是好的，是属于犯了严重"},{"type":"paragraph","text":"问题，使他逐步认识到自己所犯错误的严重性，提有发现问题。虽然他有错误，然而他是在文化大革东金属一级站的工宣队、军宣队遵照毛主席的伟大"},{"type":"paragraph","text":"错误的好人。因此，对他们应多做救育工作，“在"},{"type":"paragraph","text":"：高了路线斗争的觉悟。使他从不认罪到认罪，不服命初期刚转业来站的，仅是执行了资产阶级反动路教导，把认真落实毛主席的无产阶级政策，提高到"},{"type":"paragraph","text":"线，还不能算是走资派。对这样的干部如不及时解他们有了觉悟的时候，及时解放他们。”我们对解"},{"type":"paragraph","text":"气到服气。忠于毛主席，忠于毛泽东思想、忠于毛主席革命路"},{"type":"paragraph","text":"放，就是对毛主席最大的不忠。学习政策，议论政"},{"type":"paragraph","text":"放干部采取“一抓政策二抓紧”的做法。具体措施线的高度。广泛举办落实政策的各种类型学习班，"},{"type":"paragraph","text":"策，使大家懂得，在无产阶级文化大革命已经发展是；抓政策，就是在群众中抓对毛主席的干部政"},{"type":"paragraph","text":"解放干部必须抓好两头和群众一起，积极主动地按照党的政策，研究实际"},{"type":"paragraph","text":"到斗、批、改的阶段，衡量一个无产阶级革命派的"},{"type":"paragraph","text":"策、“给出路”政策的态度。正确估价苹命干部的情况，分析事物的矛盾，正确解决本单位对待干部"},{"type":"paragraph","text":"两条路线斗争觉悟，衡量他对毛主席的无产阶级革作用和正确看待干部犯错误的性质，把群众的认识"},{"type":"paragraph","text":"解放干部的工作，存在着两条路线的斗争，也的作用和对干部问题的处理。我们在和广大苹命群"},{"type":"paragraph","text":"命路线理解的程度和感情，根本的一条，就是看他"},{"type":"paragraph","text":"提高到党的政策的高度上来。对干部全面看，严肃众学习清华经验、落实清华经验的基础上，对干部"},{"type":"paragraph","text":"存在着“公”与“私”的斗争，加上认识问题，在"},{"type":"paragraph","text":"是不是认真注意政策，坚决执行政策。干部解放得"},{"type":"paragraph","text":"批，热情帮，大胆用。抓紧，就是克服“慢慢来”、问题，在抓政策上强调“认真”，在时间上突出"},{"type":"paragraph","text":"处理干部问题上必然会出现不同观点的争论。在出"},{"type":"paragraph","text":"“快”与“慢”是相对的，在站里看看快了点，与"},{"type":"paragraph","text":"“等条文”、“特殊论”等消极等待的错误思想，“抓紧”。大兴调查研究，注意全面分析，正确对"},{"type":"paragraph","text":"现分歧的时候，就要用党的政策正确引导。我们深"},{"type":"paragraph","text":"毛主席的战略部暑比比就太慢了。通过学习加深了"},{"type":"paragraph","text":"积极地、坚决地、全面地执行无产阶级政策，做到深体会到，要做好解放干部的工作，必须做好两头待不同性质的矛盾。因而及时解放了一批还不是不"},{"type":"paragraph","text":"对无产阶级政策的理解，解放干部的心情也迫切了。"},{"type":"paragraph","text":"言行一致，雷厉风行。我们在组织群众学习政策可救药的人和犯了走资派错误，但还不是死不改悔"},{"type":"paragraph","text":"的工作：即群众一头的工作和干部本身一头的工"},{"type":"paragraph","text":"我们在解决了群众一头的工作以后，又及时做"},{"type":"paragraph","text":"的同时，让大家议论什么样的干部才算是回到了的人。对推一推、拉一拉的干部，“拉”字用力，"},{"type":"paragraph","text":"作。这两头相互联系，相互促进，缺一不可。"},{"type":"paragraph","text":"干部本身一头的工作。我们对原党委书记的历史进"},{"type":"paragraph","text":"毛主席苹命路线一边即是“有了觉悟”？看一个犯了批判从严，处理从宽。由于我们用党的政策去武装"},{"type":"paragraph","text":"我们在解放干部的过程中，有些群众想不通，"},{"type":"paragraph","text":"行了全面的审查，发现他出身在一个仇大苦深的工"},{"type":"paragraph","text":"错误的干部有了觉悟大致有五条标准：第一，所犯群众，把党的政策的“底”交给群众，做好深入细"},{"type":"paragraph","text":"出现了很多活思想。有的认为以前打倒的干部现在致的思想政治工作，认真地用阶级分析正确对待和"},{"type":"paragraph","text":"错误事实全部交代清楚；第二，通过批判能提到"},{"type":"paragraph","text":"要解放，就是否定造反派的成绩，否定“一月苹人家庭，十九岁参加革命，一直在党的教育和抚养"},{"type":"paragraph","text":"下，还步由一个普通的战士成长为干部。转业来地方"},{"type":"paragraph","text":"“三忠于”的高度上来认识自己的错误；第三，能处理干部问题，因而“调动一切积极因素，团结一"},{"type":"paragraph","text":"命”夺权；有的则害怕干部解放后会翅尾巴；也有"},{"type":"paragraph","text":"后虽然犯了一些错误，但还不是走资派，更不是叛"},{"type":"paragraph","text":"把自己所犯错误与刘少奇挂上钩批判，与反革命修切可能团结的人”，把混进干部队伍中的一小操叛"},{"type":"paragraph","text":"少数人抱着事不关已的态度，认为干部就象个“不"},{"type":"paragraph","text":"正主义路线划清界限；第四，能正确对待文化大苹徒、特务和反革命分子“驱逐到狭小的孤立的阵地"},{"type":"paragraph","text":"倒翁”，你存心打他则倒，不存心打则不倒。群众徒、特务。对待一个犯错误的好人，我们做不做救"},{"type":"paragraph","text":"命对自己的冲击并端正对革命造反派，苹命群众运上去”，落实了毛主席的无产阶级政策，加快了斗、"},{"type":"paragraph","text":"组织中的有些头头也有想法：以前喊打倒的口号我育工作，是考验我们对毛主席革命路线忠不忠的大"},{"type":"paragraph","text":"动的态度；第五，有悔改表现，愿意继续跟毛主席批、改的步代，使这个站迅速改变了得多、批得"},{"type":"paragraph","text":"们最响，解放他连想都没想。现在把他解放，出问事。因此我们经常找他个别谈心，对他正面进行教"},{"type":"paragraph","text":"育，启发他的路线斗争觉悟。同时安排他参加学习"},{"type":"paragraph","text":"闹苹命。大家认为达到了这五条标准就具备了解放少、放着不管的现象。"},{"type":"paragraph","text":"题找谁算帐？诸如此类的错误思想归结起来，就是的条件。"},{"type":"paragraph","text":"“打倒容易解放难，解放以后怕算老帐”。针对群班，让他主动接近造反派战士。在学习班里，一些"},{"type":"paragraph","text":"已经解放了的干部用自己的亲身体会来启发他，语从教育着手扩大教育面"},{"type":"paragraph","text":"“对犯错误的好人，要多做教育工作”，关键"},{"type":"paragraph","text":"众中出现的问题，我们认真地进行了分析，觉得在"},{"type":"paragraph","text":"重心长地指出：要不是造反派在运动初期及时把犯要在“多”字上下功夫。少做了不行，不做更不"},{"type":"paragraph","text":"解放干部问题上还有资产阶级派性的残余影响，少"},{"type":"paragraph","text":"行。但“多”不仅是“量”的概念，还要有“质”工宣队、军宣队进驻后，遵照毛主席对于人的"},{"type":"paragraph","text":"数人还带有私心，闹个人得失。能不能正确地对待错误的干部靠了边，文化大革命就不可能顺利地发的概念，要主动、热情地帮助。在解放某一个干部的"},{"type":"paragraph","text":"福展，一些干部还会犯更大的错误，早就成了刘贼资处理问题取慎重态度的伟大教导，对长期被关进"},{"type":"paragraph","text":"党的干部政策，关键还在领导班子内部。我们多次展，一些干部还会犯更大的错误，早就成了刘贼资"},{"type":"paragraph","text":"过程中，无产阶级革命派耐心地帮助他，从教育着“牛棚”和放在“冷角落”里不问不管的一部分干"},{"type":"paragraph","text":"找站革会，专案组的同志召开座谈会，认真学习产阶级反动路线的狗葬品。造反派的阶级斗争和路"},{"type":"paragraph","text":"手，在“多”字上下功夫。群众中成立了“帮某”部，慎重地进行了全面的历史的辩证的审查。发现"},{"type":"paragraph","text":"“正确地对待干部，是实行革命三结合，巩固革命线斗争觉悟最高，对毛主席感情最深。我们靠边这"},{"type":"paragraph","text":"两年，对苹命没有一点贡献，应该感到惭愧，对造"},{"type":"paragraph","text":"小组，用大会批，小会帮，个别谈心等方法对他进他们是犯有严重走资派错误，但还不是死不改悔的"},{"type":"paragraph","text":"大联合，搞好本单位斗、批、改的关键问题，一定"},{"type":"paragraph","text":"反派不应埋怨，而应老老实实地向他们学习。他在"},{"type":"paragraph","text":"行救育。但他在检查过程中却存在着过关思想，怕走资派；发现他们有一些历史问题，但还不属苹命"},{"type":"paragraph","text":"要解决好”，最后用毛泽东思想统一了认识。"},{"type":"paragraph","text":"检查材料以后入档，背上历史包袱。因而他在细小大节问题；发现他们干了一些不利于党的事情，但"},{"type":"paragraph","text":"原站党委书记，运动初期严重执行过资产阶现实斗争的教育下，对造反派心悦诚服，才开始融"},{"type":"paragraph","text":"问题上包罗万象检查，在关键问题上不敢上纲批本质上还是拥护毛主席、拥护共产党、拥护社会主"},{"type":"paragraph","text":"级反动路线，在批斗过程中，他又产生严重的对解了思想上的冰墙。继后，我们积极地组织他到群"},{"type":"paragraph","text":"判。我们帮助他带着问题反复学习毛主席《在延安义的；发现他们是重用包庇过一些坏人，但还不是"},{"type":"paragraph","text":"立情绪，因此，要解放这样的干部，群众中阻力重众中去作检查，每检查一次都找他谈心一次，帮助"},{"type":"paragraph","text":"他分析上纲，端正态度。在取得大多数群众的谅解"},{"type":"paragraph","text":"文艺座谈会上的讲话》以及林副主席“对毛泽东思心怀阴谋，结党营私。我们还发现这些干部中有着"},{"type":"paragraph","text":"重。有了阻力怎么办？我们不是急于求成，从单纯"},{"type":"paragraph","text":"（下转第四版）"},{"type":"paragraph","text":"想抱什么态度，是一个很重要的问题。我们就是要“六多”：成份好的多、出身苦的多、参加苹命早"},{"type":"paragraph","text":"的军事观点人手，而是耐心地引导群众，认真注意后，我们及时地解放了他。888888888888888888888888888888888888888888888888"},{"type":"paragraph","text":"nC000000000000008000000000"},{"type":"paragraph","text":"卫人生K报"},{"type":"paragraph","text":"第四版1969年3月5日"},{"type":"paragraph","text":"打倒苏修社会帝国主义：打倒新沙皇"},{"type":"paragraph","text":"灭最一进转投民久激所民级国表"},{"type":"paragraph","text":"团的社地启批行移无大前起洛抗专主"},{"type":"paragraph","text":"A文会区鑫全国国路造苏厂"},{"type":"paragraph","text":"苏狂一帝，苏政"},{"type":"paragraph","text":"笔国公修激人球内的苏苏厂"},{"type":"paragraph","text":"长修苏克"},{"type":"paragraph","text":"伟大祖国不可侮"},{"type":"paragraph","text":"所起"},{"type":"paragraph","text":"他对期牙华血生"},{"type":"paragraph","text":"性人情修联联苏斗行内严阵以待，时刻听从祖国的召唤"},{"type":"paragraph","text":"苏<"},{"type":"paragraph","text":"徒"},{"type":"paragraph","text":"以我的债生反民况版"},{"type":"paragraph","text":"人斗行内联苏革的下徒斯民修争同内"},{"type":"paragraph","text":"新死集"},{"type":"paragraph","text":"实来国人修命视见集大和叛的美"},{"type":"paragraph","text":"的暴我狼打民叛交交线苏团林全徒烈商苏武行们本伤出"},{"type":"paragraph","text":"和徒易修反小世集火狼西修装以性我动上海市文攻武卫指挥部"},{"type":"paragraph","text":"世爱讨叛的组界团"},{"type":"paragraph","text":"最的边武狐斯叛挑"},{"type":"paragraph","text":"发界团但好徒进散民种卖好动集"},{"type":"paragraph","text":"最又防武这出万徒鲜"},{"type":"paragraph","text":"部"},{"type":"paragraph","text":"价只是美集军散民种卖好动集"},{"type":"paragraph","text":"上民能"},{"type":"paragraph","text":"怒次员队帝团号发越比中"},{"type":"paragraph","text":"统团正"},{"type":"paragraph","text":"海头为"},{"type":"paragraph","text":"的大多的"},{"type":"paragraph","text":"的越比中"},{"type":"paragraph","text":"来沙东倡治对是苏修频徒集团公然指使苏边防军使入我逾末路的虚费的表现。苏修叛徒集团的头目卫祖国神圣不可侵犯的领土，我们严阵以"},{"type":"paragraph","text":"国棉"},{"type":"paragraph","text":"名悍外苏"},{"type":"paragraph","text":"心露的悍强搬各目厂是命越"},{"type":"paragraph","text":"正革越"},{"type":"paragraph","text":"人国领土，打死打伤我边防战士，制造了极为勃列日湿夫、柯西金之流，竖起你们的耳朵待，首先用毛泽东思想武装，认真学习"},{"type":"paragraph","text":"听着：用毛泽东思想武装起来的、伟大的七毛主席的人民战争和对敌斗争的教导，学习"},{"type":"paragraph","text":"烈石反克脱在传烈沙利华苏美叛"},{"type":"paragraph","text":"国尼摆是命越"},{"type":"paragraph","text":"情露的悍强电民对联修"},{"type":"paragraph","text":"十七厂革委会严重的流血事件。消息传来，上海广大文文武"},{"type":"paragraph","text":"强是天犯"},{"type":"paragraph","text":"酒然"},{"type":"paragraph","text":"侵"},{"type":"paragraph","text":"反石反克脱在传烈沙利华苏美叛卫指战员，无不同九敌汽，义愤填磨。我们最亿中国人民不是好惹的！中国的领土主权绝我国政府的声明和有关文章，提高警惕，加强"},{"type":"paragraph","text":"烈具是天犯"},{"type":"paragraph","text":"头动松四这单的皇益联反徒"},{"type":"paragraph","text":"对打派不允许任何人犯！我们伟大统帅毛主席教战备，随时听从祖国的召唤，只要以毛主席"},{"type":"paragraph","text":"抗对罪我最坚决拥护我国政府向苏联政府提出的最强导我们：“人不犯我，我不犯人，人若犯为首、林副主席为副的无产阶级司令部一声"},{"type":"paragraph","text":"不的他人华集面种"},{"type":"paragraph","text":"议中行黑而自也妄楚内吹满反武们民"},{"type":"paragraph","text":"团烈抗议，最最热烈欢呼《人民日报》《解放导我们：“人不犯我，我不犯人，人若犯为首、林副主席为副的无产阶级司令部一声"},{"type":"paragraph","text":"我，我必犯人”，中国人民受人欺侮的时代早令下，我们立即奔赴反帝反修最前线，配合"},{"type":"paragraph","text":"龙"},{"type":"paragraph","text":"苏国己就想歌外响和革装扑实推虚"},{"type":"paragraph","text":"加的是是美困困苏抗行侵越资社本军报》社论《打倒新沙皇！》的发表，最景"},{"type":"paragraph","text":"已一去不复返了。如果你们胆敢一意孤行，伟大的中国人民解放军和全国人民，严厉惩"},{"type":"paragraph","text":"修人这江的交了命人灭行行弱"},{"type":"paragraph","text":"反"},{"type":"paragraph","text":"速脚这苏困困苏抗行侵越资社本强烈抗议苏修徒集团对伟大的中国人民犯"},{"type":"paragraph","text":"继续扩大事态，那就请吧，那时候就由不得罚入侵的豺狼！遵照伟大领袖毛主席“千万"},{"type":"paragraph","text":"叛民是珍自脚这苏困困苏抗行侵越资社本"},{"type":"paragraph","text":"唐文兰下的又一新的严重罪行，景是热烈欢呼我边"},{"type":"paragraph","text":"徒欠苏宝你们了。经过无产阶级文化大革命锻炼的中不要忘记阶级斗争”的教导，我们要认真搞"},{"type":"paragraph","text":"样勾境联径捷南产会质品的结和走人不克人阶帝的"},{"type":"paragraph","text":"集下修岛防战士在自卫反击中，给侵略者以应得的惩"},{"type":"paragraph","text":"的罚，保卫了我国神圣领土所取得的伟大胜利！国亿万军民的铁拳，必然叫那些自不量力的好清理阶级队伍工作，加强无产阶级专政，"},{"type":"paragraph","text":"的么墙"},{"type":"paragraph","text":"主打命级量主伟大领袖毛主席教导我们：“在人类历人们碰得头破血流，粉身碎骨，彻底完蛋！打击一小阶级敌人的阴谋破坏活动，夺取"},{"type":"paragraph","text":"在无产阶级文化大革命的熊熊烈火中诞革命、生产的更大胜利，迎接党的“九大”"},{"type":"paragraph","text":"统伟"},{"type":"paragraph","text":"席我率大胆"},{"type":"paragraph","text":"义倒进政史上，凡属将要灭亡的反动势力，总是要向"},{"type":"paragraph","text":"现行策紧为我率大胆看脚红"},{"type":"paragraph","text":"打打"},{"type":"paragraph","text":"打倒苏修社会帝国主义！革命劳力进行最后挣扎的”，苏修叛徒集团生的工人武装一一上海市文攻武卫队伍全体的召开。"},{"type":"paragraph","text":"倒倒毛代至到跟副们下的敢"},{"type":"paragraph","text":"步踏旗，汇拳"},{"type":"paragraph","text":"打倒新沙皇！出于它内政和外交上的需要，一手挑起的反指战员正在密切注视着事态的发展，暂以"},{"type":"paragraph","text":"中"},{"type":"paragraph","text":"新苏泽修底夺毛的工"},{"type":"paragraph","text":"游华新步骤，正是它内外交困、焦头烂额、穷鲜血和生命保卫毛主席、保卫党中央，保"},{"type":"paragraph","text":"人把国大汇"},{"type":"paragraph","text":"沙修东正！取主无工行着"},{"type":"paragraph","text":"皇社思主为斗席产阶的地成成"},{"type":"paragraph","text":"伟阶级路民"},{"type":"paragraph","text":"！会想义支"},{"type":"paragraph","text":"队心海林天兵怒气冲霄汉。当我厂"},{"type":"paragraph","text":"帝的援批大级打倒美帝"},{"type":"paragraph","text":"伍抖，广大无产阶级革命派和革命职"},{"type":"paragraph","text":"打倒苏修"},{"type":"paragraph","text":"走过来！，"},{"type":"paragraph","text":"国伟打世战司电汉玩火者必自焚"},{"type":"paragraph","text":"工听到苏修叛徒集团出动武装"},{"type":"paragraph","text":"主大倒界改略令令加"},{"type":"paragraph","text":"伴部队悍然侵入我国领土珍宝岛"},{"type":"paragraph","text":"义红各人的部部紧"},{"type":"paragraph","text":"密彻"},{"type":"paragraph","text":"！旗国民更署】周紧的消息后，个个怒火燃烧，人"},{"type":"paragraph","text":"围地彻"},{"type":"paragraph","text":"底统"},{"type":"paragraph","text":"插反的大人振臂高呼：打倒美帝！打倒"},{"type":"paragraph","text":"团回的动义国命的团"},{"type":"paragraph","text":"心"},{"type":"paragraph","text":"遍动革胜全苏修！打倒新沙皇！我们最最"},{"type":"paragraph","text":"一派人锻"},{"type":"paragraph","text":"毛强如"},{"type":"paragraph","text":"全派命利面团结全主"},{"type":"paragraph","text":"要把声要张坚决支持我国政府的严正声"},{"type":"paragraph","text":"加若粉根现民炼经用"},{"type":"paragraph","text":"汽业落结在部主"},{"type":"paragraph","text":"声向张明！我们严正警告苏修叛徒集"},{"type":"paragraph","text":"席在执身毫胆代是的过毛"},{"type":"paragraph","text":"界把争将实新激苏张"},{"type":"paragraph","text":"愤沪"},{"type":"paragraph","text":"中迷碎毛敢修不工无泽正东造船厂革委会"},{"type":"paragraph","text":"团，如果胆敢把战争强加在中"},{"type":"paragraph","text":"！马无毛切毛干沙昂修怒"},{"type":"paragraph","text":"克打产主可主净副国不骨动正好人产东国人民头上，玩火者必自焚，"},{"type":"paragraph","text":"皇的讨的"},{"type":"paragraph","text":"苏我主的"},{"type":"paragraph","text":"思倒阶席以席地统人！管我主侮阶阶思必将在中国人民的铁拳下被砸"},{"type":"paragraph","text":"彻口还脸"},{"type":"paragraph","text":"主帝级各团为消帅民"},{"type":"paragraph","text":"林狗大七"},{"type":"paragraph","text":"国文项结上狗修它伟和和文武"},{"type":"paragraph","text":"号血上"},{"type":"paragraph","text":"底个稀巴烂。"},{"type":"paragraph","text":"埋里债苏修叛徒集团，再一次挑"},{"type":"paragraph","text":"主化无葬"},{"type":"paragraph","text":"列义大产的林1主一急徒来祖国国亿大起起中苏边境冲突决不是偶然的，这是它联美反华，充当美"},{"type":"paragraph","text":"宁革阶力副席那跳集无国反主中革来帝国主义帮区，推行社会帝国"},{"type":"paragraph","text":"毛主席宣暂：我们要永远忠于毛主席，"},{"type":"paragraph","text":"刑，这是对美帝、苏修最沉重的打击，主义的又一次大暴露。早在一"},{"type":"paragraph","text":"这标志着美帝、苏修妄想在中国复辟资忠于毛泽东思想，忠于毛主席的无产阶九六年，苏修叛徒集团借帮"},{"type":"paragraph","text":"级革命路线，我们要更好的活学活用"},{"type":"paragraph","text":"本主义的阴谋彻底破产了。助我厂建设为名，行破坏捣乱"},{"type":"paragraph","text":"打倒新沙皇"},{"type":"paragraph","text":"这次，苏修叛徒集团，指使苏修边毛泽东思想，用毛泽东思想武装我们之实。从设备到布局把我厂卡"},{"type":"paragraph","text":"防军侵入无可争议的我国领土珍宝岛，的头脑，我们一定要紧紧的团结在以在只能生产中小型船只的范围"},{"type":"paragraph","text":"挑起中苏边境极为严重的武装冲突，正毛主席为首、林副主席为副的无产阶级内。更卑鄙的是苏修叛徒集团"},{"type":"paragraph","text":"苏修叛徒集团在我黑龙江边境进行，主义的道理千条万绪，归根结底，就"},{"type":"paragraph","text":"是它处境狼，狗急跳墙，极为虚弱的司令部周围，紧跟毛主席的伟大战略部突然片面撕毁中苏技术协定，撤走全部“专家”，带走全"},{"type":"paragraph","text":"反映，进一步暴露了它长期以来勾结美署，全面落实毛主席的一系列最新指部资料，妄图永远卡住我们。但是，在毛主席光辉思武装挑，这是苏修社会帝国主义和社是一句话：“造反有理。，”我们中国"},{"type":"paragraph","text":"帝，讨好美帝新头目尼克松，猖狂反示。我们要遵循毛主席的“认真搞好想指引下的造船工人，发扬了艰苦奋斗、自力更生的会法西斯主义凶恶面貌的大暴露，是苏工人阶级有毛泽东思想武装，经过无产"},{"type":"paragraph","text":"华，推行社会帝国主义和法西斯主义的斗、批、改”和“清理阶级队伍，精神，在一无图纸，二无资料情况下，不仅用国产材修勾结美帝和各国反动派，坚持与社会阶级文化大革命的锻炼，更是天不怕，"},{"type":"paragraph","text":"是要抓紧，二是要注意政策”的教导，"},{"type":"paragraph","text":"挣拧嘴脸。料造出了大型船只，而且质量比苏修更好。彻底粉碎主义的中国、阿尔巴尼亚和世界各国人地不怕，不但敢造大叛徒、大内奸、大"},{"type":"paragraph","text":"伟大领袖毛主席教导我们说：“搬狠抓对敌斗争不转向，团结大多数，打了苏修叛徒集团的破坏阴谋。今天，苏修叛徒集团又民为敌的反动本质的大暴露，这也是苏工贼刘少奇的反，我们也敢造帝、修、"},{"type":"paragraph","text":"起石头打自己的脚”，苏修叛徒集团也击一小摄，稳、准、狠地打击和孤立阶变本加厉地发动了对中国边境的武装侵犯，但这同样修内外交困、走投无路、到处碰壁的集反的反。"},{"type":"paragraph","text":"中表现。"},{"type":"paragraph","text":"我们相信，在伟大导师列宁和斯大"},{"type":"paragraph","text":"正是这样的一批货，不管他们如何挣级敌人，不断地巩固无产阶级专政，维吓不倒用毛泽东思想武装起来的中国七亿人民。"},{"type":"paragraph","text":"苏修叛徒集团在国外推行社会帝国林亲自缔造世界上第一个社会主义国家"},{"type":"paragraph","text":"扎，不管他们如何勾结全世界的反动势护社会主义新秩序，我们要坚决执行我们严正警告苏修叛徒集团：珍宝岛是中国神圣"},{"type":"paragraph","text":"“抓革命，促生产”的方针，夺取革命"},{"type":"paragraph","text":"力大肆地反对我们伟大的中华人民共和不可侵犯的领土，决不允许任何人来侵犯。我们全厂主义的扩张政策，假支持、真出卖，出的苏联革命人民，一定会起来造反，彻"},{"type":"paragraph","text":"国，只能更进一步的暴露他们新沙皇的和生产的新胜利，加速社会主义建设，广大革命职工已经做好一切准备，严阵以待。在伟大卖越南抗美救国的斗争；假援助、真控底推翻苏修叛徒集团，重建伟大的社会"},{"type":"paragraph","text":"疗面目，必将遭到全世界革命人民和加强国防力量，时刻警惕国内外阶级敌统帅毛主席发布号令前，坚守抓革命，促生产的岗位，制，把魔爪伸向中东，妄图实现同美帝主义新苏联。认真搞好斗、批、改，抓紧清理阶级队伍工作，彻底共同宰割中东，奴役阿拉伯人民，纠集"},{"type":"paragraph","text":"苏联革命人民的铁拳所粉碎，彻底推翻人的搞乱、破坏，决心用鲜血和生命捍上海电机厂革命委员会"},{"type":"paragraph","text":"苏修叛徒集团，重建社会主义的新苏联。卫我们伟大的社会主义祖国！清除美帝、苏修和大叛徒、大内好、大工贼刘少奇赖一些修正主义集团，武装侵占捷克斯洛"},{"type":"paragraph","text":"东方红百货商店工宣队、军宣以在中国复辟资本主义的社会基础，巩固无产阶级政伐克。苏修社会帝国主义的丑恶面貌早"},{"type":"paragraph","text":"我商店的广大无产阶级革命派和"},{"type":"paragraph","text":"我们东方红百货商店广大无产阶级革命派和革命群众，强烈抗议苏修叛徒"},{"type":"paragraph","text":"革命群众，以无比的激情向伟大领袖队、革委会权。只要伟大统帅毛主席一声令下，我们立即奔赴前已暴露无遗。"},{"type":"paragraph","text":"苏修叛徒集团在国内更是实行法西集团武装部队悍然侵犯我国神圣领士，线，用鲜血和生命捍卫伟大社会主义祖国的每一寸领土。过去，我们打垮了蒋介石匪帮和美帝国主义以及斯统治，全面复辟资本主义。使国民经制造极为严重的流血事件的天罪行。"},{"type":"paragraph","text":"重建新苏联侵犯中国领土的印度反动派，今天，我们也一定能够济带来了严重恶果，使工农业生产出现"},{"type":"paragraph","text":"现在，我国无产阶级文化大革命的打败一切敢于来犯的敌人。不管苏修勾结什么人，不一片混乱，生产每况愈下，市场供应萧形势一片大好，越来越好。无产阶级专"},{"type":"paragraph","text":"政越来越巩固，党的八届扩大的十二中管他们从天上来，从水上来还是从陆上来，都将逃脱条，人民生活日益贫困。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“马克思全会宣判了中国赫鲁晓夫刘少奇的死不了被彻底消灭的命运。teeeeese8"},{"type":"paragraph","text":"紧张两年了，如今可以松口气了。我们说：不对。解放干部不只是为了解放他这个人，而在于解放他的思"},{"type":"paragraph","text":"想（使他真正从修正主义路线束练下解放出来，坚定关于正确对待干部作用和处理干部问题的调查报告"},{"type":"paragraph","text":"地站在毛主席革命路线一边）；解放了干部这仅仅是帮助犯错误的干部回到毛主席革命路线一边的开始，"},{"type":"paragraph","text":"考验，把自己锤炼成为永远紧跟毛主、永远不脱离"},{"type":"paragraph","text":"和社会主义文论，还因地在健产你提及动一些，免的中建成了不是影，会更重要的是如何在今后的阶级斗争和路线斗争中经受（上接第三版）"},{"type":"paragraph","text":"群众的苹命战士。无数事实证明：思想改造的工作是"},{"type":"paragraph","text":"提得子一让人人量人于对我长期的、耐心的、细致的工作，对解放了的干部必须对于人的处理问题取慎重态度"},{"type":"paragraph","text":"对是是不是子一种人认为定我是见全我一的现，要我长期的、耐心的、细致的工作，对解放了的干部必须"},{"type":"paragraph","text":"继续做好思想教育工作。！"},{"type":"paragraph","text":"原党委书记解放后，我们觉得他年轻有干劲，"},{"type":"paragraph","text":"对他不戴帽不定性。理由是：其一，把阶级本性和个过自新，因此我们觉得不能把一个阶级兄弟推到敌人"},{"type":"paragraph","text":"两年多来，这个站的广大苹命群众先后揪出了叛人主义，自由主义的发展要区别开来；其二，把公开一边。群众经过几次反复讨论，一致认为他是好人犯也有一定的工作能力和组织能力，但是由于长期徒、特务、反苹命等十四人，占干部人数的百分之十"},{"type":"paragraph","text":"表现和隐活动要区别开来；其三，把一贯反党反了严重错误。为了更好地帮助他提高认识，同时又能靠边，一时还跟不上形势。当他担任了站革会的负责左右。在发动群众定案处理时，我们又十分注意掌握社会主义的右派言论和一般的牢骚怪话要区别开来；救育其他干部吸取救训，大家决定，不定他是反苹命一人后，我们还是不断地对他进行帮助救育，一遇有活政策，遵照毛主席“对于人的处理问题取慎重态度，发其四，把资产阶级的派性和有意识地搞破坏要区别开性质，但要交给群众批判救育。"},{"type":"paragraph","text":"思想出现，就及时地做思想政治工作，帮助他克服三既不含糊敷行，又不损害同志，这是我们的党兴旺发"},{"type":"paragraph","text":"怕：怕靠边两年跟不上形势，掌不好权；怕再犯错误"},{"type":"paragraph","text":"员来；其五，把彻底认罪和拒不交代的要区别开来。达的标志之一”的教导，区别对待。如处理某一党员"},{"type":"paragraph","text":"不得了，罪上加罪；怕造反派讲他翘尾巴。使他提高"},{"type":"paragraph","text":"我们对这个人的问题作了认真分析：他出身贫农干部就是一例。"},{"type":"paragraph","text":"做好已解放干部的教育工作家庭，一九四七年参加革命后，为苹命作过一些工作，"},{"type":"paragraph","text":"了认识，消除了顾虑，大胆地工作。"},{"type":"paragraph","text":"他在一九四七年就参加苹命，但由于世界观没有得是热爱毛主席，热爱新社会的。在站里工作有苹命干别很，皆受到九五一后文没有引以为，功，平时生活。往由于松了对自已世不现到很好改造，从一九五二年以来络绎散布了一些右派"},{"type":"paragraph","text":"驻物资系统工宣队、军宣队"},{"type":"paragraph","text":"干部解放了，是不是就万事大吉？有些人认为：，，"},{"type":"paragraph","text":"解放干部是为了落实毛主席的战略部署。因此，干部9年2月12日第四版"},{"type":"paragraph","text":"Z人生汉报"},{"type":"paragraph","text":"第五版"},{"type":"paragraph","text":"1969年3月5日东西"},{"type":"paragraph","text":"河北省工人阶级用毛泽东思想作统帅"},{"type":"paragraph","text":"据新华社石家庄电河北夺取工业战线的新胜利"},{"type":"paragraph","text":"省各地厂矿企业的工人阶级在认真学习各地先进经验"},{"type":"paragraph","text":"伟大的无产阶级文化大革命"},{"type":"paragraph","text":"技术革新开出灿烂花朵中，用毛泽东思想作统帅，批判叛、内好、工贼刘少奇的反革命修正主义路线，充分发挥工人阶级无穷的智慧和力量，在技术革新和技术革命方面做出了很可喜的成绩。下面介绍的是河北省工人阶级技术革新的成就。"},{"type":"paragraph","text":"耙斗装岩机用毛泽东思想统帅一切#"},{"type":"paragraph","text":"峰峰煤矿立新矿工人发场发扬协作精神"},{"type":"paragraph","text":"敢想敢干的革命精神，成功地"},{"type":"paragraph","text":"制造了新型的“把斗装岩机”，北京印染厂和京棉一、二、三厂联合节煤成效大"},{"type":"paragraph","text":"解决了多年没有解决的井下掘进人工装岩问题。"},{"type":"paragraph","text":"一九六四年，立新矿得到了一台从外国进口的装岩机。"},{"type":"paragraph","text":"这台机器庞大笨重，效率很却反映了两条路线的斗争。节约闹革命，是毛主席革少两吨，炉灰含碳量也下降了。京棉一、二、三厂也大革命中，立新矿工人学习了"},{"type":"paragraph","text":"低，又不安全，工人们叫它做据北京日报》报道北京印染厂和京棉一、"},{"type":"paragraph","text":"为命路线的一个重要组成部分，节煤节汽是落实毛主席各自组织工人节煤节汽检查组。这四个厂的革命职伟大领袖毛主席的教导：“我"},{"type":"paragraph","text":"“铁狗熊”。在无产阶级文化二、三厂广大革命职工、遵箭伟大领袖毛主席“要节约"},{"type":"paragraph","text":"“要进一步节约闹革命”和“必须把布匹抓紧”的伟工动脑筋、想办法，狠抓点滴节约。他们拆除了许们中华民族有同自己的敌人血，站的小，开大导的有力是反对是，一的工动脑筋、想办法，狠抓点滴节约。他们拆除了许们中华民族有同自己的敌人血闹革命”的伟大教导，发物协作精神，打破厂与厂的"},{"type":"paragraph","text":"多不合理的浴室、烘筒、蒸箱，取暖用汽量大大减战到底的气概，有在自力更生丁四次节媒书汽会议、在毛泽东思想的基础上统一丁！要任务。节约还是浪费，是听不听毛主席的话，走不"},{"type":"paragraph","text":"少。认识、统一了行动、五相促进，互相学习，迅速批走社会主义道路，执行不执行毛主席革命路线，忠不"},{"type":"paragraph","text":"的基础上光复旧物的决心，有"},{"type":"paragraph","text":"在这个基础上，联合节煤节汽小组又接连组织两自立于世界民族之林的能力。”起广泛深入持久的群众性节媒运动，取得丁很大成忠于毛主席的大问题。"},{"type":"paragraph","text":"接着，他们又召开了第二次节煤节汽会议，用相促进，传经送宝的活动。京棉一、二、三厂的同志家治厂”、“技术挂帅”等反"},{"type":"paragraph","text":"次会议，并组织互相参观，互相学习，互相帮助，互批判了刘少奇的洋奴哲学、“专"},{"type":"paragraph","text":"效。北京印染厂和京棉一、二、三厂合用一个锅炉。鑫节分发发会"},{"type":"paragraph","text":"毛泽东思想统一行动，共同研究了节煤节汽十项具体在北京印染厂参观过程中，发现回水盒有些是开着革命修正主义路线，决心用自"},{"type":"paragraph","text":"措施，并决定分头去发动群众。北京印染厂革委会指定福如河正确对特节约问题，在这四个厂职工中存在各"},{"type":"paragraph","text":"名副主任专门抓这项工作，召开全厂大会作了动员，5明关上回水盒，既可以提高温度，又可以节约用汽，"},{"type":"paragraph","text":"的，就亲自动手一个个给关上，并当场介绍经验，说己的双手和智慧，自力更生地种各样的活思想。有的认为“多烧点用点没啥关系”。"},{"type":"paragraph","text":"举办了由车间领导干部和老工人参加的落实毛主席促进了北京印染厂的节煤节汽工作。印染厂也组织全进工人一起劳动，一起研究，设计出了一个符台实际有的觉得“斗、批、改任务忙，节约这点小事排不上"},{"type":"paragraph","text":"制造“装岩机”。担负试制任务的工人，到并下和掘"},{"type":"paragraph","text":"“要节约闹革命”伟大教导的毛泽东思想学习班。体学习班学员先后参观了京棉一、二、三厂的节煤节的“把斗装岩机”图样，在制造和试验过程中，又号”。针对这些活思想，这四个厂联合节煤节汽小组"},{"type":"paragraph","text":"全厂立即行动起来，管道热力小组组成节煤节汽战斗汽工作，找出了许多差距。目前这四个厂群众性节煤受工人们的建议，作了多次改进，最后试制成功。成员在笃织局的领导下召开了第一次节媒节汽会议。"},{"type":"paragraph","text":"组，到各车间巡回检修，在短时间里，他们就堵漏洞节汽运动出现了一个新高潮，每小时可节约用汽十吨会上反复学习毛主席有关“要节约闹革命”的伟大教"},{"type":"paragraph","text":"二、三百处；锅炉房专门开了三次节煤节汽会议，工左右。他们决心狠抓革命，猛促节煤节汽工作进一步在井下平巷掘进中可以使用，而且在三十度上山、三导，从大摆大好形势人手，谈自己对节煤节汽重要意"},{"type":"paragraph","text":"经过井下使用实践，新制的“耙斗装岩机”，不但"},{"type":"paragraph","text":"人们提出了几十条合理化建议，并立即实现了回水利深入开展，一抓到底！义的认识，找本单位与先进单位的差距。通过学习，"},{"type":"paragraph","text":"用等项目的节约措施，使锅炉自身用汽量每小时减"},{"type":"paragraph","text":"大家认识到：节约一吨煤，一斤汽，虽然不算多，#工武务来交联二场了务"},{"type":"paragraph","text":"十度下山和拐弯九十度的巷道掘进中都可以使用；不"},{"type":"paragraph","text":"但适合井下，更适合于地面；不但适合煤矿掘进，也本关二职二自技无设不了油利帅少放"},{"type":"paragraph","text":"量验心争试亮军主的"},{"type":"paragraph","text":"适合于其他矿山和国防建设。它的体积小，重量轻，"},{"type":"paragraph","text":"大连煤气公司广大革命职己术产备借生综用技奇军"},{"type":"paragraph","text":"干阶物路叛诸工行工大阶6花产长合提术反宣据"},{"type":"paragraph","text":"了水批委毛用，气验一宣义伟"},{"type":"paragraph","text":"可折叠，搬运方便，制造简单，操作容易，生产效率提设募为哲业权级投费技期利炼革革传"},{"type":"paragraph","text":"级质线徒"},{"type":"paragraph","text":"生的了会泽用废渣油造煤气"},{"type":"paragraph","text":"电终他的会传企大工"},{"type":"paragraph","text":"大连红旗"},{"type":"paragraph","text":"过高备亮了学业权级投费技期利炼革革传"},{"type":"paragraph","text":"高，使用效果好。"},{"type":"paragraph","text":"刘文产技刘的东据"},{"type":"paragraph","text":"反刺们雄程”队业方人就动激在少化，术少领东据"},{"type":"paragraph","text":"为革命节约用电解"},{"type":"paragraph","text":"文产几术以用石命命队旅了"},{"type":"paragraph","text":"发"},{"type":"paragraph","text":"思旅"},{"type":"paragraph","text":"使边中没和路针阶这：技煤活会决"},{"type":"paragraph","text":"展广化后十大来和油修的大"},{"type":"paragraph","text":"节奇大为革奇导想大"},{"type":"paragraph","text":"反修牌潜孔凿岩机七于心"},{"type":"paragraph","text":"，有厂线气运献喷"},{"type":"paragraph","text":"的大大万权，开剩充正帮日"},{"type":"paragraph","text":"级：样技"},{"type":"paragraph","text":"术广电"},{"type":"paragraph","text":"革国新的下伟大"},{"type":"paragraph","text":"项边失旧器革线质转计喷"},{"type":"paragraph","text":"头专道车革革设元大创下分主助报"},{"type":"paragraph","text":"狠掌"},{"type":"paragraph","text":"大日反J"},{"type":"paragraph","text":"宣化风动工具厂，是我国制造矿山机械的重要工"},{"type":"paragraph","text":"节总败习材委工批权使权大量了献堵家路命命备的大叛多的发义下"},{"type":"paragraph","text":"物命家"},{"type":"paragraph","text":"供造船厂广大革命职"},{"type":"paragraph","text":"以节到革遵红报》革作质前电目命照旗报"},{"type":"paragraph","text":"厂之一。过去依照外国的技术资料制造的潜孔凿岩"},{"type":"paragraph","text":"电结和惯就会人厂后节威命中刺策塞治职中运资肆徒种废挥企高道"},{"type":"paragraph","text":"报"},{"type":"paragraph","text":"技，挫势到的同刘为喷厂的工转金推刘气渣了业高道"},{"type":"paragraph","text":"机，笨重，效率低，成本高，工人操作劳动强度大。"},{"type":"paragraph","text":"三前修毛道"},{"type":"paragraph","text":"电"},{"type":"paragraph","text":"术失折力废热同刘国经不一伟遵工不聘行少源油工"},{"type":"paragraph","text":"一九六四年，这个厂的革命职工和革命技术人员提出志少认"},{"type":"paragraph","text":"脚人他邀这十为正主在"},{"type":"paragraph","text":"改败没的品情：纷奇认家过出等大照人灵请反奇制代人路举"},{"type":"paragraph","text":"真作说曾们"},{"type":"paragraph","text":"个六止主席驻大"},{"type":"paragraph","text":"要自己设计制造新型的凿岩机，但被党内一小摄走资大"},{"type":"paragraph","text":"革了有干库支纷及节一油反教毛阶"},{"type":"paragraph","text":"革及造替阶线鞍连"},{"type":"paragraph","text":"十多们"},{"type":"paragraph","text":"派所阻挠，没有实现。万已企要解连"},{"type":"paragraph","text":"义"},{"type":"paragraph","text":"项再压扰去持提及省百的革导主级喷专命其煤煤级钢煤"},{"type":"paragraph","text":"其彻"},{"type":"paragraph","text":"党余已企要解连次"},{"type":"paragraph","text":"红"},{"type":"paragraph","text":"无产阶级文化大革命打翻了一小摄走资派的统三干倒"},{"type":"paragraph","text":"出该实北多技命席重不家修在气炭的用宪气"},{"type":"paragraph","text":"专内度有业节放旗基"},{"type":"paragraph","text":"获"},{"type":"paragraph","text":"他没找"},{"type":"paragraph","text":"G治，这个厂的工人、革委会领导干部和技术人员学习量次术修彻席重不家修在气炭的用宪气"},{"type":"paragraph","text":"他革该实北新出、正这做制聪战法公"},{"type":"paragraph","text":"展"},{"type":"paragraph","text":"出出家"},{"type":"paragraph","text":"路约军造得经们有没们新"},{"type":"paragraph","text":"了毛主席关于“我们不能走世界各国技术发展的老"},{"type":"paragraph","text":"煤试关正底次清"},{"type":"paragraph","text":"没合无治小夺油、正这做制聪战法公"},{"type":"paragraph","text":"个出造明无一司"},{"type":"paragraph","text":"项线闹毛册船主公了煤才不的广"},{"type":"paragraph","text":"过为动有没项的毛炭验键主批打回出权义司新气智胜伟大"},{"type":"paragraph","text":"王"},{"type":"paragraph","text":"路，跟在别人后面一步一步地爬行。我们必须打破常有理产"},{"type":"paragraph","text":"报"},{"type":"paragraph","text":"节T"},{"type":"paragraph","text":"革泽船成几革摇图有目代席"},{"type":"paragraph","text":"我化阶，义判破了出权义司新气智胜伟大"},{"type":"paragraph","text":"电大命东广走"},{"type":"paragraph","text":"规，尽量采用先进技术”的伟大教导，批判了刘少奇"},{"type":"paragraph","text":"功十命革纸资降终他黑了洋被不威企的贡的的大革"},{"type":"paragraph","text":"理"},{"type":"paragraph","text":"的建级等资"},{"type":"paragraph","text":"技搞一思大"},{"type":"paragraph","text":"工"},{"type":"paragraph","text":"的“爬行主义”，成立以工人为主体的“三结合”试"},{"type":"paragraph","text":"次节命就料人要低于们货他框走了一业代献新成毛红命"},{"type":"paragraph","text":"命议正政反派"},{"type":"paragraph","text":"术群的想革"},{"type":"paragraph","text":"制小组。在试制过程中活学活用毛主席著作，服各为，"},{"type":"paragraph","text":"到的要了攻多们框资#气搞路理技功泽旗职"},{"type":"paragraph","text":"节"},{"type":"paragraph","text":"令"},{"type":"paragraph","text":"治革"},{"type":"paragraph","text":"改众伟宣命"},{"type":"paragraph","text":"工划就了反闹"},{"type":"paragraph","text":"国几约职比派。了线人术地东工"},{"type":"paragraph","text":"种困难，经过八个月的奋战，终于试制成功。煤下次广"},{"type":"paragraph","text":"但，命极"},{"type":"paragraph","text":"革性大传职"},{"type":"paragraph","text":"家百用为着开驻革闹这召大推"},{"type":"paragraph","text":"走篡在"},{"type":"paragraph","text":"实思狠，"},{"type":"paragraph","text":"不那而修极"},{"type":"paragraph","text":"项节教队工"},{"type":"paragraph","text":"反修牌潜孔凿岩机，和过去进口的潜孔凿岩机相气个开革行中夺这套他垄为现想批在"},{"type":"paragraph","text":"节次电毛干一"},{"type":"paragraph","text":"命闹"},{"type":"paragraph","text":"目电导和准些"},{"type":"paragraph","text":"推正力"},{"type":"paragraph","text":"比，操作方便，工效提高百分之五十，成本降低百分"},{"type":"paragraph","text":"。诸解修革成难了命的国的次洋们断石了统刘解"},{"type":"paragraph","text":"约的的主"},{"type":"paragraph","text":"你资"},{"type":"paragraph","text":"主行"},{"type":"paragraph","text":"投，厂高"},{"type":"paragraph","text":"之三十，体重减轻百分之二十七。它的试制成功，将大试决席在葛放正命"},{"type":"paragraph","text":"们产搞义大"},{"type":"paragraph","text":"入节狠革举"},{"type":"paragraph","text":"有利于加速我国矿山开采的进度。"},{"type":"paragraph","text":"一九六八年的十月，中国科学院的同志特地从"},{"type":"paragraph","text":"龙最大的一个部件首都赶来上海，委托上海"},{"type":"paragraph","text":"有三吨半重，小厂没有行"},{"type":"paragraph","text":"钻"},{"type":"paragraph","text":"口机电工业赶制一套支援兄"},{"type":"paragraph","text":"劲"},{"type":"paragraph","text":"车怎么办？他们想方设法弟国家的精密机床成套模"},{"type":"paragraph","text":"搞了个简易土行车。用具。可是上海机电行业专"},{"type":"paragraph","text":"“蚂蚁搬泰山”的办法，门生产模具的几家工厂却"},{"type":"paragraph","text":"终于把这个大家伙安装因为时间紧，要求高，“吃"},{"type":"paragraph","text":"记七一工具厂生产大革命的故事不了”，结果这项艰巨任"},{"type":"paragraph","text":"好。二吨半重的龙鲍平务，落在一家“弄堂小厂”身上。这家小厂，不仅“吃”了进去，而且出奇的仅，群众。他们针对这一问题展开了声势浩大的革命大批器，而且，大部分都是四十多岁的老工人，在旧社会床又怎么办？工人们先是用人力推，这样就要全厂工"},{"type":"paragraph","text":"面，要精密无误地在滑糟"},{"type":"paragraph","text":"内滚动，但是没有导轨磨花了半个月时间完成了。这件事，不仅使中国科学院"},{"type":"paragraph","text":"判。通过大批判，深刻地揭露了一小走资派的罪恶根本读不上书，“斗大的字识不了一担”，不要说设人出动，而且一推就得来回推几万遍。时间实在不许的同志称奇，连专门生产模具的工厂也翘起大拇指，"},{"type":"paragraph","text":"行径，集中地批判了叛徒、内奸、工贼刘少奇的反革计机器图纸，就是图纸摆在眼前也看不出个名堂。要可。制钉工人日思夜想找办法。最后，几个老工人从马表示要向这家小厂学习。"},{"type":"paragraph","text":"命修正主义工业路线。革命群众越批觉悟越高，越批福解决实际问题，确实是个大困难。可是，毛主席教导路上清道工人用钢丝绳疏通下水道的原理中受到极大"},{"type":"paragraph","text":"这家“弄堂小厂”，奇就奇在既不是模具厂，又方向越明。不是机器厂，而是一家在两年前还是生产“小洋钉”"},{"type":"paragraph","text":"的伟大真理放之四海而皆准：“世间一切事物中，人是启发。他们也用钢丝绳，搞了两只马达，一倒一顺来"},{"type":"paragraph","text":"经过革命大批判，革命群众义愤填胸，呼出响亮福第一个可宝贵的。在共产党领导下，只要有了人，什回拉动，把钢丝绳固定在车床底脚上，终于顺利地突的工厂，就是康定路弄堂里的七一工具厂。"},{"type":"paragraph","text":"口号：“我们决不走走资派、叛徒的修正主义道路，七一工具厂，两年前是一家制钉小厂。全厂除了一定要坚决走毛主席为我们指出的道路！”“要做动命精神会变成巨大的物质力量。这个厂的革命群众说"},{"type":"paragraph","text":"么人间奇迹也可以造出来。”事实完全证明，人的革破了这个难关！“拉丝制钉车”以外，就是几部“老掉牙的”皮带车手派，不做伸手派！”“我们要靠双手把制钉厂变成得好：“既要有干劲，还要有钻劲；两劲并一劲，就激动地在龙门鲍床的立架上，刻上了金光闪闪的"},{"type":"paragraph","text":"龙门鲍床安装成功群情激昂，众声欢动。工人们床和钻床。除此则是两间瓦房和芦席棚。可是，随着波机器厂！”澜壮阔的无产阶级文化大革命的洪流滚滚向前，人换"},{"type":"paragraph","text":"毛主席语录：“我们的同志在困难的时候，要看到成"},{"type":"paragraph","text":"能出产品！”"},{"type":"paragraph","text":"但是，有些同志虽然也喊着口号，思想上却还不思想厂换貌，在短短的两年多的时间里，由一个制钉大相信白手起家能够把制钉厂变成机器厂。有的想；"},{"type":"paragraph","text":"什么是“钻”劲呢？其实就是“勤学苦练”。他绩，要看到光明，要提高我们的勇气。”小厂变成了一个机器厂。现在厂里拥有一台台新式车"},{"type":"paragraph","text":"们的办法就是出厂门，向一切内行的人学习。一边"},{"type":"paragraph","text":"快马加鞭未下鞍。龙门跑床一仗打得艰苦，但打得"},{"type":"paragraph","text":"“上面总要调点人，拨点设备下来吧？！”有的带着床、新式磨床、万能铣床和庞大的龙门鲍床。这些设一种怀疑心情，东跑西奔去机器厂打听造机器怎么个"},{"type":"paragraph","text":"漂亮。接着，全厂革命群众下定决心再攻一台“万能"},{"type":"paragraph","text":"学，一边干，在游冰中学会游泳。备是那里来的呢？回答是：全厂七十名革命职工的一造法？当他们听到有人说“建造一个机器厂要一年准的装备。一九六八年的春天，他们“开天辟地”试制"},{"type":"paragraph","text":"要有母鸡才能生蛋，要造机器首先要搞出造机器铣床”。他们的口号是：“奋战九十天，定要拿下万股干劲加一股钻劲，自己动手制造出来的！"},{"type":"paragraph","text":"能铣！备，两年完工，三年投产”的传说时，想到自己厂是一机器设备的一仗打响了！一个共产党员老工人带着几"},{"type":"paragraph","text":"但是，在攻克万能铣的战斗中，遇到的一大问题"},{"type":"paragraph","text":"个“洋钉厂”，一无设备、二无技工、三无底子的情个同志一头扎进一家兄弟厂，去钻研这家兄弟厂的一是自己不能翻造铸件。大家吃不下饭，睡不着觉。他要做“动手派”不做“伸手派”"},{"type":"paragraph","text":"形时，总感到是“斗大的西瓜，一口吞不下”，“说说台“土磨床”。钻研了半天，回到自己厂里就一笔一们说得好：“穷厂得想穷办法。”“大厂有的铸件有可以，干起来难呵！”"},{"type":"paragraph","text":"笔地搞设计，但是一张张白纸画来画去画不象，怎么些病做标准产品不行，但是给我们就是“宝贝！，”"},{"type":"paragraph","text":"怎么办呢？厂里的几个老工人、共产党员站出办呢？他们就来个“标新立异”，一边做，一边画；共产党员老工人老陆，想到这一点，高兴得双脚不由七一工具厂要造机器，革命职工早就这样想了。"},{"type":"paragraph","text":"来了！他们和革命造反派一起带头办起了毛泽东并且曾经向上级机关打过报告，上级机关的走资派迟思想学习班，大学毛主席的光辉著作“老三篇”"},{"type":"paragraph","text":"一边画，一边做；做不象，就再去钻研，再去学！…自主地往一些兄弟厂里跑。果然，可以解决问题。但是退不作回答。可是，轰轰烈烈的无产阶级文化大革命开“一把宝钥匙开一把锁”，用《为人民服务》的宝钥破天荒地试制成功一台“七一”型的“土磨床”"},{"type":"paragraph","text":"就这样，“钻”“画”“做”一个多月，最后终于制造铣床的工厂“报废铸件”不能满足要求，这时他"},{"type":"paragraph","text":"打听到一家生产铣床的工厂已经内迁到青海时，他和始不久，他们忽然“关心”起来了。一九六六年的秋匙，打开“制钉厂改行为什么？”的一把锁；用《愚季，他们把工具厂厂长“请”到办公室，拍拍厂长的公移山》的宝钥匙，打开“改行也是移山”的一把际上学了人家的原理，加进了自已智慧，进行了再创商，终于买来了他们急需的“报废铸件”。铸件问题"},{"type":"paragraph","text":"这台“土磨床”，跟人家的一比，完全变了样。实厂里同志们一商量，马上星夜起程赶到西宁，经过协肩膀说：“…·你们改行搞个象样的规划，要钱有钱，锁；用《纪念白求恩》的宝钥匙，打开“对技术精益造。他们的实践证明：只要肯干、肯钻，自已完全可一解决，全厂集中力量打歼灭战，终于实现了他们的要东西有东西！不过你们要搞个扩建规划，我们已经求精”的一把锁。全厂革命职工一边背，一边用，一"},{"type":"paragraph","text":"哲言：找了市里的规划设计院，过几天就到你们厂里，…要边“铲”“大山”。就是“铲”掉头脑中的一座“伸"},{"type":"paragraph","text":"以武装自己。教师就是机器厂的工人阶级。"},{"type":"paragraph","text":"万能铣床制造成功了！一台又一台的新型的机床搞就大搞，象个样子，别再那么土里土气的。………”手派”“大山”。最后大家学出了一个决心，这就志。他们的信心更大了，决心拿下一台大家伙，龙门相继制造成功了！"},{"type":"paragraph","text":"就是这台“土磨床”，大长了革命群众的雄心壮几天以后，规划设计院的一帮人簇拥到厂，但是，他是：“钉厂要改行，有座大山挡；毛主席思想来武鲍床。"},{"type":"paragraph","text":"斗争变革了现实。本来是为了成批制造模具而自们钻进车间的矮草棚里，就觉得“受不了”，竞然不装，定叫机器隆隆响！”声不响地溜了！此后，如同石沉大海，不了了之。"},{"type":"paragraph","text":"对龙门跑床，工人同志们不要说造，就是见也已搞机床设备，自己武装自己的。现在闯出了一条大葫芦里卖的什么药呢？七一厂的工人们事后才知"},{"type":"paragraph","text":"没有见过。但是他们有了“土磨床”的经验：说干路，造出了一批又一批机床，支持了兄弟厂。有的工人道，原来这个走资派，是一个叛徒，在文化大革命中被"},{"type":"paragraph","text":"就干上马了。这次他们能“出门”的都“出门”，到十分兴奋地说：“过去我们七一制订厂”改名叫既要有干劲还要有钻劲"},{"type":"paragraph","text":"“七一工具厂，现在我们‘七一工具厂’，可要改革命群众揪了出来，他企图以种种卑劣手法把各个厂"},{"type":"paragraph","text":"上海机床厂，电机厂，起重机厂·去“钻”；"},{"type":"paragraph","text":"名‘七一机器厂’了。，的生产局面搞乱，以达到他破坏文化大革命的目的。"},{"type":"paragraph","text":"“钻”了就边设计，边制造；边制造，边设计，"},{"type":"paragraph","text":"全厂革命群众的革命干劲鼓起来了。但是实际上花了整整半年的时间，龙门鲍床这个大家伙宣告成功这一惊心动魄的斗争事实，教育了七一厂的革命全厂四十多名生产工人都是拉丝的，一个也不造机了！"},{"type":"paragraph","text":"（本报记者）购西密教识的"},{"type":"paragraph","text":"把的在毛主席关于"},{"type":"paragraph","text":"是用毛泽东思想武装子女的头脑，的话，积极带头，把自己的子女送到乡下去，出现了许多"},{"type":"paragraph","text":"给下乡上山的子女准备些什么？置下别育"},{"type":"paragraph","text":"伟来自己再教在毛主席关于"},{"type":"paragraph","text":"青的义母动员子女的感人事例。他们用毛泽东思想救育子女艰"},{"type":"paragraph","text":"年背起大号个"},{"type":"paragraph","text":"乡家庭育"},{"type":"paragraph","text":"部上苦创业，接好革命的班；用自已对新旧社会的亲身经历激"},{"type":"paragraph","text":"育"},{"type":"paragraph","text":"招动中：发子女的无产阶级感情，为工人阶级争气。充分体现了工"},{"type":"paragraph","text":"分尚去父"},{"type":"paragraph","text":"行人阶级站得高，看得远，胸怀世界苹命的高贵品质。我们"},{"type":"paragraph","text":"员"},{"type":"paragraph","text":"流成各中公单?丹"},{"type":"paragraph","text":"高很"},{"type":"paragraph","text":"有号召全市苹命职工向他们学习，在动员知识青年下乡上山"},{"type":"paragraph","text":"的我立的高潮中立新功。我广大革命造反派战士更应当起模范带"},{"type":"paragraph","text":"牛门该"},{"type":"paragraph","text":"要识"},{"type":"paragraph","text":"+上海工人革命造反总司令部"},{"type":"paragraph","text":"头作用。"},{"type":"paragraph","text":"农大活看为"},{"type":"paragraph","text":"h目前，将有更多的知识青年奔赴祖国各地的农村，各"},{"type":"paragraph","text":"到"},{"type":"paragraph","text":"农F"},{"type":"paragraph","text":"认真考虑这个问题一万的毕说到"},{"type":"paragraph","text":"学要年级工人革命造反派组织必须认真注意抓紧做好这项工作。"},{"type":"paragraph","text":"高"},{"type":"paragraph","text":"村的的毕说到掀高"},{"type":"paragraph","text":"许作"},{"type":"paragraph","text":"红同业服到这也是整个斗、批、改任务的一个重要内容，抓好了，能"},{"type":"paragraph","text":"外务备"},{"type":"paragraph","text":"去卫志的城村促进其他斗、批、改工作的发展。把动员知识青年下乡上"},{"type":"paragraph","text":"老十"},{"type":"paragraph","text":"接兵前子里去山同其他斗、批、改工作，同抓苹命、促生产的工作对立"},{"type":"paragraph","text":"教育他们继续"},{"type":"paragraph","text":"女干更T么"},{"type":"paragraph","text":"受小当起来，或者认为是互不相关，这是错误的。“要说服城里"},{"type":"paragraph","text":"部接重人2"},{"type":"paragraph","text":"贫将欢干部和其他人，把自己初中、高中、大学毕业的子女，送"},{"type":"paragraph","text":"要除即"},{"type":"paragraph","text":"迎送和接"},{"type":"paragraph","text":"受"},{"type":"paragraph","text":"下"},{"type":"paragraph","text":"的了带到乡下去”。各级组织的负责人，要以身作则，做出榜"},{"type":"paragraph","text":"中革他到其贫"},{"type":"paragraph","text":"他为什积极支持自己的子女下乡上山"},{"type":"paragraph","text":"农命们乡他下样，更不允许搞小动作。同时，要来一个更加广泛、更加深入的大动员，发动广大苹命职工，掀起送子女下乡务农的新高潮。"},{"type":"paragraph","text":"发扬无产阶级艰苦奋斗的优良个们心要"},{"type":"paragraph","text":"造决怕"},{"type":"paragraph","text":"神样活苦色工子门"},{"type":"paragraph","text":"泊必须狠抓阶级斗争。要随时注意阶级敌人的新动向，"},{"type":"paragraph","text":"值得每个家长深思的问题。在享受上们政我了使畏"},{"type":"paragraph","text":"他从"},{"type":"paragraph","text":"等把心苦式的"},{"type":"paragraph","text":"科"},{"type":"paragraph","text":"作创土"},{"type":"paragraph","text":"H警惕和粉碎阶级敌人破坏下乡上山的各种阴谋活动。要继"},{"type":"paragraph","text":"上"},{"type":"paragraph","text":"他业教阶赠自"},{"type":"paragraph","text":"白"},{"type":"paragraph","text":"上海铁路分局两个老工人续批判叛徒、内奸、工贼刘少奇的“农民落后论”、“读"},{"type":"paragraph","text":"治们"},{"type":"paragraph","text":"己自难衣"},{"type":"paragraph","text":"的育级给从"},{"type":"paragraph","text":"K书做官论”、“下乡镀金论”等修正主义黑货，肃清其流"},{"type":"paragraph","text":"上希潮"},{"type":"paragraph","text":"艰给从"},{"type":"paragraph","text":"来的不"},{"type":"paragraph","text":"用"},{"type":"paragraph","text":"创"},{"type":"paragraph","text":"苦自旧毒，同一切“养儿防老”等旧思想、旧习惯划清界限，树"},{"type":"paragraph","text":"革迁能他望"},{"type":"paragraph","text":"的奋己社思S"},{"type":"paragraph","text":"英动子斗的会立和发扬“教子务农”、“养儿防修”的一代新风。"},{"type":"paragraph","text":"就在压们命"},{"type":"paragraph","text":"番情S"},{"type":"paragraph","text":"主仓命他子斗的会始终要突出无产阶级政治，大办毛泽东思想学习班，"},{"type":"paragraph","text":"他物"},{"type":"paragraph","text":"小们女白的的"},{"type":"paragraph","text":"脱绪百"},{"type":"paragraph","text":"到地席小"},{"type":"paragraph","text":"先们。这质上从家"},{"type":"paragraph","text":"跨宝将学下光女过做深入细致的思想政治工作。教育职工用工人阶级艰苦奋"},{"type":"paragraph","text":"胎"},{"type":"paragraph","text":"是思长"},{"type":"paragraph","text":"换：这带着"},{"type":"paragraph","text":"些上书和习农荣斗的思想去动员子女下乡上山，插队落户。如果只是在物"},{"type":"paragraph","text":"装想爱"},{"type":"paragraph","text":"样去城白的骨这带着"},{"type":"paragraph","text":"适家新新两贫村传要来质条件上动脑筋，那就可能对自己的子女起到思想上的腐"},{"type":"paragraph","text":"备上子"},{"type":"paragraph","text":"的那了市的是他关女"},{"type":"paragraph","text":"的应长征背年下是统他的"},{"type":"paragraph","text":"奋骄讲"},{"type":"paragraph","text":"艰农村斗骄讲蚀作用，虽欲爱之，其实害之。我们工人阶级对子女的关"},{"type":"paragraph","text":"改有城的教教苦"},{"type":"paragraph","text":"全"},{"type":"paragraph","text":"从途一前中去们件"},{"type":"paragraph","text":"手心，首先是政治上的关心，思想上的爱护，要使他们把工"},{"type":"paragraph","text":"个红农干保牢旧"},{"type":"paragraph","text":"那爱育奋村去的骄讲"},{"type":"paragraph","text":"明作中钢袋几我然多装个爱"},{"type":"paragraph","text":"成巾据焕的套斗同的作不白1作中钢袋几我然多装个爱"},{"type":"paragraph","text":"简卫的革持记旧"},{"type":"paragraph","text":"棉人阶级崇高的思想品质，艰苦朴素的本色，勤俭节约的作"},{"type":"paragraph","text":"便兵勤命工阶袄"},{"type":"paragraph","text":"不爱"},{"type":"paragraph","text":"更国琴的十们风，带到乡下去，才能更自觉地接受贫下中农的再教育，"},{"type":"paragraph","text":"差：资刻精样工风躁"},{"type":"paragraph","text":"的大俭的人级距资刻精样工风躁"},{"type":"paragraph","text":"了新大”习X"},{"type":"paragraph","text":"产苦神也作的务伟的去大条们不断锤炼忠于毛主席的一颗红心，成为工人阶级的好后"},{"type":"paragraph","text":"这套行装XJ一包小包"},{"type":"paragraph","text":"背串朴是级，件女出发，"},{"type":"paragraph","text":"阶级"},{"type":"paragraph","text":"苦件米"},{"type":"paragraph","text":"解"},{"type":"paragraph","text":"惯X阶地去有中"},{"type":"paragraph","text":"作：必：大革代，苹命事业的接班人。"},{"type":"paragraph","text":"命级改名农两也我风使，革"},{"type":"paragraph","text":"包连素是级，件"},{"type":"paragraph","text":"以肥，全，带"},{"type":"paragraph","text":"忙忙"},{"type":"paragraph","text":"司更是工人阶级好儿女，胸中自有英雄谱，紧跟领袖毛主席，"},{"type":"paragraph","text":"致皂有全，"},{"type":"paragraph","text":"时的去白的继件"},{"type":"paragraph","text":"破造村种有们务志限伟"},{"type":"paragraph","text":"还几的彻底苹命勇向前！"},{"type":"paragraph","text":"精1生艰本承挂"},{"type":"paragraph","text":"思两认务志限伟活三"},{"type":"paragraph","text":"做扎实。统一行动，学会阶级的历史的群证的分析方法，把解放干部的工作做深做细解党的政策，不信不倚地正确地执行党的政策，"},{"type":"paragraph","text":"同样会遇到这个问题。要解决这个回题，"},{"type":"paragraph","text":"然的正常的现象。毛主席的一系列政策的过程中，产生不同意见，有这样那样的争论，这是必"},{"type":"paragraph","text":"华东化工学院几个革命群众反映的问题，值得大家注意。当前，在落实这样的干部该不该解放？"},{"type":"paragraph","text":"在落实毛主席的干部政策和有关干部问题的最新指示时，编辑同志："},{"type":"paragraph","text":"打击了很大一部分工农学生和调干生，把化工学院后来又转为消极等待工宣队和群众来处理他。进学"},{"type":"paragraph","text":"变成执行资产阶级专政的“独立王国”。从本质的习班一个多月来，学习了毛主席的最新指示，看到我们就我们学校解放一个犯走资派错误的人的"},{"type":"paragraph","text":"自己还有被挽救的可能，开始正视自己的问题和所"},{"type":"paragraph","text":"历史的全面的分析中持有这一观点的人认为：冷×情况反映给你们，供大家研究讨论。"},{"type":"paragraph","text":"冷××是华东化工学院旧党委副书记。一九六"},{"type":"paragraph","text":"×是属于犯走资派错误的好人，应该采取一批二帮"},{"type":"paragraph","text":"犯错误的严重性，态度起了很大的变化。有一次，"},{"type":"paragraph","text":"三看的方法，按毛主席的教导：“对犯错误的好革命小将对他的问题，进行了实事求是的批判，他六年，无产阶级文化大革命的烈火熊熊燃烧起来，"},{"type":"paragraph","text":"人，要多做教育工作，在他们有了觉悟的时候，及接受批判并表示要积极改正错误，以取得群众的真冷××执行资产阶级反动路线，镇压红卫兵小将和"},{"type":"paragraph","text":"时解放他们。”"},{"type":"paragraph","text":"正谅解，但当天晚上旧党委干部对他进行批判时，革命教职员工，被红卫兵小将拉下马后，一直靠边劳动到今年年初。"},{"type":"paragraph","text":"另一种意见是：冷虽不是叛徒、特务，但是属"},{"type":"paragraph","text":"他的态度又表现不好。经了解，他说旧党委的一些"},{"type":"paragraph","text":"于死不悔改的走资派。理由是：一，十四年来他没人员对他的问题的揭发批判有不实事求是的一面。"},{"type":"paragraph","text":"工宣队、军宣队把冷××的问题（特别是群众揭发有怀疑的问题）经过调查分析，澄清事实，"},{"type":"paragraph","text":"有做过一件好事，在关键时刻总是站在右的方面，"},{"type":"paragraph","text":"看来关键在于我们如何去深刻地理"},{"type":"paragraph","text":"工宣队和革命小将又对他进行了帮助教育，他表示"},{"type":"paragraph","text":"忠实执行错误路线。尽管他的出身尚好，没有什么要正确对待和诚恳接受群众的批判和帮助，正视自编印成材料摊到群众中去，并将冷××推到群众意见最大的地方进行批判，引导群众对冷的问题作慎"},{"type":"paragraph","text":"重大政治历史问题，但他的本质已起变化，包庇重"},{"type":"paragraph","text":"己的问题，承担犯错误的责任，与一小反革命修"},{"type":"paragraph","text":"用毛泽东思想去统一认识"},{"type":"paragraph","text":"用坏人，已属于反革命修正主义分子。这样一分重的分析研究。在讨论过程中，产生两种不同意"},{"type":"paragraph","text":"正主义分子划清界限，并找出所以犯错误的根源和"},{"type":"paragraph","text":"析，又认为解放前的一段革命经历，不能看作是紧见。"},{"type":"paragraph","text":"作出改正错误的实际行动，真正回到毛主席革命路一种意见是：冷出身于劳动人民家庭，政治历"},{"type":"paragraph","text":"跟毛主席的，属既不立大功又不犯大错误，顶多是"},{"type":"paragraph","text":"线上来。觉悟又有了进一步的提高。史方面没有发现重大问题。一九四一年参加革命并"},{"type":"paragraph","text":"一个革命的同路人，过得了民主革命关，就过不了"},{"type":"paragraph","text":"对于这样一个犯错误的干部，我们倾向于前一于同年加入中国共产党。从一九四一年到一九五二社会主义革命关。二，冷××是化工学院最早出"},{"type":"paragraph","text":"种观点，要批字当头，帮助他教育他解放他。而不年（担任华东化工学院旧党委副书记之前）是革命的一个走资派，他一解放，化工学院的运动就等于"},{"type":"paragraph","text":"应该消极对待，采取不符合党的干部政策的作法。的，是跟毛主席的。从一九五二年到一九六六年的"},{"type":"paragraph","text":"编者"},{"type":"paragraph","text":"白搞。三，冷××一解放，他就要搞打击报复，今我们认为，前面谈到的第二种观点的四条理由是不十四年中，冷贯彻执行了从刘少奇到旧上海市委内后吃不消，除非不在化工学院工作。四，在几百次"},{"type":"paragraph","text":"符合党的政策的，不是历史的全面的分析一个干等一小死不悔改的走资派所推行的修正主义教育的大会小会批斗中，冷的悔改态度不好，犯走资派"},{"type":"paragraph","text":"部，正确对待犯错误的好人，有的甚至在解放干部路线、修正主义干部路线和组织路线；同时，还散错误和死不悔改的走资派的界限就在态度问题上。"},{"type":"paragraph","text":"问题上表现了这样那样的私心杂念，这不是无产阶布了不少反毛泽东思想的言论。认为冷所犯的错误有人还说，这种人再作一百次检查也通不过。持有"},{"type":"paragraph","text":"级革命派的应有气魄，不利于解放干部工作的进是严重的，民愤也很大。再经过进一步分析后，又这种观点的人，他们认为对冷不能一批二帮三看，"},{"type":"paragraph","text":"，"},{"type":"paragraph","text":"展。认为冷不是自觉地积极地推行修正主义路线，而是而是首先要看，看看冷的态度如何。因此在做法上也"},{"type":"paragraph","text":"华东化工学院几个革命群众"},{"type":"paragraph","text":"55糊涂地执行修正主义路线。在干部路线和组织路线采取“宁左勿右”的做法，作死不悔方面，重用了一些有严重政治历史问题的人和少数"},{"type":"paragraph","text":"改来打再说。解放不解放的问题，放坏人，但还不是出于反革命目的进行招降纳叛，网罗"},{"type":"paragraph","text":"放再说。两种观点，争论很大，解放坏人。在他的反毛泽东思想的言论中，属照搬上面的"},{"type":"paragraph","text":"冷××的问题，遇到阻力。"},{"type":"paragraph","text":"落实政策的问题讨论多，自己发挥创造、恶意攻击的少。在靠边劳动接"},{"type":"paragraph","text":"我们来看一看冷对自己的问题和受批斗的过程中，没有翻案活动，没有插手两派"},{"type":"paragraph","text":"群众的批判抱什么态度。开始时冷确“内战”。民愤所以大的一个重要原因是在执行修"},{"type":"paragraph","text":"抱委屈情绪，认为一切问题都推到他正主义教育路线中，站在资产阶级的立场上，排厅"},{"type":"paragraph","text":"身上，他只不过是犯了执行的错误。"},{"type":"paragraph","text":"ECE6ECE6EC6EC6ECE"},{"type":"paragraph","text":"读者可直接向附近邮电局订阅本报"},{"type":"paragraph","text":"零售五分本报地址，上海圆明园路50号"},{"type":"paragraph","text":"电话：217307转各组"},{"type":"paragraph","text":"本期六版"},{"type":"paragraph","text":"定价：每月三角五分出版日期：每星期四、日"},{"type":"paragraph","text":"每季一元零五分"}],"authors":[],"dates":[{"year":1969,"month":3,"day":5}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":6},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}