{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从实际中去取得真知灼见——学习《&lt;农村调查&gt;的序言和跋》三题","authors":["仪声"],"dates":[{"year":1975,"month":8,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市仪表电讯工业局"},{"type":"paragraph","text":"下河才知水深浅"},{"type":"paragraph","text":"前个时期，我们在上海医疗器械厂进行调查研究。事先，听说这个厂干部和群众的干劲很大，可是，干劲大到什么程度，为什么有那么大的干劲?我们感受不深。来到这个厂后，情况就不一样了，我们亲眼看到了这个厂的干部和群众“千斤重担一肩挑，敢教老厂换新貌”的大干场面:场地小，自己挤；人员少，一顶几；设备缺，自己造；时间紧，加把劲。他们豪迈地说:只要思想路线正确了，再重的担子也敢挑!他们是为了巩固无产阶级专政而努力创造物质条件，大打医疗器械翻身仗。真是“百闻不如一见”，听多次汇报不如作一次实地调查。"},{"type":"paragraph","text":"裁缝师傅做衣服，要“量体裁衣”，医生治病，要“对症下药”，我们要辨清事物的真伪，获得事物的真知，掌握事物发展的规律，就必须沉到客观世界的“大河”中去。只有下“河”，才能搞清那是浅滩，那是深潭，那里有暗石，那里有激流，才能由不知到有知，由知之不多到知之较多，才能对矛盾进行中肯的分析，作出合乎实际的判断，得出正确的结论。所以，毛主席在《&lt;农村调查&gt;的序言和跋》中指出:“‘没有调查就没有发言权’，这句话，虽然曾经被人讥为‘狭隘经验论’的，我却至今不悔；不但不悔，我仍然坚持没有调查是不可能有发言权的。”"},{"type":"paragraph","text":"客观世界是错综复杂、千差万别、千变万化的。有许多事物常常被复杂多变的现象掩盖着，不能一下子认识；只有经过反复的、深入的、细致的调查研究，才能以充分的事实做根据，使自己的思想正确地反映客观世界及其规律性，使主观认识与客观规律相符合，进而提出正确的主张，找出解决矛盾的方法。远望不得真知，调查才获灼见。只有调查研究，自己有了越来越多的有关这一方面的实际体验和观察之后，对这一方面的事物的理解才会清晰起来，充实起来，深刻起来，才能朝着正确地反映客观事物的方向前进。我们说，这就是唯物辩证法，这就与唯心主义认识路线划清了界限。"},{"type":"paragraph","text":"随时了解变化着的情况"},{"type":"paragraph","text":"我们对上海无线电十三厂先后作过三次调查。经过第一次的调查，使我们对这个厂有了初步的印象，了解到这个厂是生产电子计算机的专业工厂，由于林彪反革命的修正主义路线的干扰，革命、生产的发展受到了一定的影响。在批林批孔运动中，我们对这个厂作了第二次调查，看到这个厂的广大干部、群众经过批林批孔，提高了路线斗争觉悟，调动了积极性，全厂面貌开始发生了可喜的变化。今年上半年，在学习无产阶级专政理论的热潮中，我们再次来到了这个厂，看到这个厂的广大职工正在认真学习理论，积极破除资产阶级法权观念，改善了领导与被领导的关系；破除了“计算机技术特殊论”，改善了技术人员与工人的关系；破除了“技术尖子决定论”，改善了技术人员之间的关系；破除了“工种优劣论”，改善了工人之间的关系，人与人之间的关系方面的深刻变化，出现了一个学理论，讲路线，做主人，促大干的热气腾腾的场面。三次调查，三个印象。真是一次调查一个样，反复调查得硕果，要使自己的思想适应新的情况，就得不断地调查研究。正如毛主席在《&lt;农村调查&gt;的序言和跋》中所教导我们的:“实际工作者须随时去了解变化着的情况”。"},{"type":"paragraph","text":"当前，随着社会主义革命和社会主义建设的深入发展，在理论和实践上给我们提出了许多重大而又复杂的问题。我们要解决这些问题，就必须认真看书学习，深入调查研究，掌握大量材料，进行分析综合，找出客观事物固有的规律性。"},{"type":"paragraph","text":"因为在我们伟大的时代里，社会主义到处都在胜利地前进。我们昨天熟习的东西，今天未必熟习了；昨天了解的东西，今天也许又有了新的变化；昨天了解的先进单位、先进人物，今天可能又取得了新的成绩。真是“一日不见，如隔三秋”!事物在运动，一切都在变化，都在发展，反映客观事物的人的认识运动，同样也应跟着不断向前推移和发展，反映客观实际的方针、政策、计划、方案等等第二性的东西，也应随着客观事物的变动而作相应的修改。而且物质世界的发展变化是不可穷尽的，人们的认识也是无止境的。在绝对真理的长河中，人们对于在各个一定发展阶段上的具体过程的认识只具有相对的真理性。调查研究不能一劳永逸。什么时候离开了调查研究，就会对政治形势和客观情况作出错误的估计，小则碰壁，大则翻跟斗。我们只有坚持反复调查研究，才能提高认识水平，正确地认识变化着的客观事物，才能从“偶然性”中找出“必然性”，才能透过现象观其本质，透过表面循其规律，适应飞跃发展的大好形势，发展不断飞跃的大好形势。"},{"type":"paragraph","text":"结论从调查研究中来"},{"type":"paragraph","text":"党的好干部、县委书记的好榜样焦裕禄同志为了带领群众制伏兰考的涝、沙、碱三害，不顾肝癌的折磨，亲自作调查研究。他和调查队的同志一起跋涉了五千余里，仅仅在一年多的时间里，就在全县一百四十五个大队中，跑遍了一百二十多个队。全县有大小风口八十四个，经调查队一个个查清，编了号，绘了图；全县的千河万流，淤塞的河渠、阻水的路基、涵闸……也调查得清清楚楚，绘成了详细的排涝泄洪图。这种大规模的调查研究，使县委基本上掌握了三害的发生、发展的规律，为彻底改变兰考面貌奠定了基础，进而制订出改造兰考面貌的宏图。焦裕禄同志的光辉业绩告诉我们，正确的结论从实践中来，革命的决心从调查研究中下，说明了领导干部亲自作调查研究的重要性。"},{"type":"paragraph","text":"毛主席在《&lt;农村调查&gt;的序言和跋》中告诫我们:“现在我们很多同志，还保存着一种粗枝大叶、不求甚解的作风，甚至全然不了解下情，却在那里担负指导工作，这是异常危险的现象。对于中国各个社会阶级的实际情况，没有真正具体的了解，真正好的领导是不会有的。”俗话说得好:“闭着眼睛捉不住麻雀，不调查做不好工作。”如果领导干部不亲自作调查，不掌握大量的第一手材料，工作起来就会出现“开会一大套，下去不对号”的情况。"},{"type":"paragraph","text":"有的领导干部认为，现在工作很多，要求很高，连看第二手、第三手的材料都没有时间，那有功夫亲自下去搞调查研究。我们认为，忙，是我们时代的一个特征，是革命事业蓬勃兴旺的表现，是发展大好形势的需要。然而，领导干部如果只依靠第二手、第三手材料去指导工作，就容易隔靴搔痒，忙不到点子上，得不出正确的结论，也就下不了革命的决心。当然，作为一个领导干部，听下面同志的调查汇报，看具体工作干部的调查报告，是必要的。但须知第二手、第三手材料，毕竟是别人调查的结果，对自己来说，仍然是一种间接的经验。由于各人的立场、观点不同，同一客观事物经过不同的人的主观反映也就不同。即使基本立场、基本观点相同，但是观察一件事物的时间地点不同，站立的角度不同，着眼点不同，观察能力不同，因之对同一客观事物的反映也会不同。领导干部只有亲自作调查，掌握第一手材料，获得直接的实践经验，才能透过别人反映的情况看到事物的本质和相互联系，才能判断别人反映情况的真实可靠性，才能认清主次，辨别真伪，使自己的指导思想越出一般的认识范围，获得对客观事物规律性的认识，提出符合实际的正确办法，扎实解决实际问题。"},{"type":"paragraph","text":"仪声"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}