{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"庆祝匈牙利解放十七周年  布达佩斯举行盛大庆祝会和阅兵  卡拉伊和齐奈盖分别在庆祝会和阅兵典礼上讲话","authors":[],"dates":[{"year":1962,"month":4,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"庆祝匈牙利解放十七周年"},{"type":"paragraph","text":"布达佩斯举行盛大庆祝会和阅兵"},{"type":"paragraph","text":"卡拉伊和齐奈盖分别在庆祝会和阅兵典礼上讲话"},{"type":"paragraph","text":"据新华社布达佩斯4日电  匈牙利社会主义工人党中央委员会、工农革命政府和爱国人民阵线全国委员会，3日晚上在布达佩斯艾尔盖尔剧院举行盛大集会，庆祝匈牙利解放十七周年。"},{"type":"paragraph","text":"大会由人民共和国主席团主席道比主持。匈牙利社会主义工人党中央政治局委员、政府副总理卡拉伊·久洛在大会上作了关于匈牙利解放十七周年的报告。"},{"type":"paragraph","text":"卡拉伊在报告中叙述了匈牙利解放以来在社会主义革命和社会主义建设方面所取得的巨大成就。他说，匈牙利国民经济在去年——第二个五年计划的头一年中得到了很大的发展。同1938年比较，工业生产增长了三倍多。在1957年以来的五年内，工业生产提高了50％。在农业方面，1961年匈牙利结束了农业社会主义改造工作，全国耕地的95．5％已经实行社会主义大企业的经营。"},{"type":"paragraph","text":"他说，十七年的政治斗争、教育工作和社会主义生产关系的胜利，改变了匈牙利整个社会的面貌。剥削阶级已最终地走下了历史舞台，匈牙利的社会是由共同建设社会主义的劳动阶级和阶层——工人阶级、农民、知识分子和社会上的其他劳动阶层组成的。"},{"type":"paragraph","text":"卡拉伊在谈到匈牙利的对外政策时说：“我们人民共和国的外交政策的基础仍然是保卫和平、争取实现不同社会制度国家的和平共处。1957年莫斯科宣言和1960年莫斯科声明是我们活动的基础。我们要尽一切努力来维护、发展和进一步加强社会主义阵营国家的团结和国际革命工人运动队伍的一致。我国人民、社会主义与和平的利益都要求我们这样做。”"},{"type":"paragraph","text":"卡拉伊说，各国人民应该争取全面彻底裁军。我们为禁止原子武器、停止原子武器试验而斗争，支持有助于建立无原子武器区的建议。"},{"type":"paragraph","text":"在谈到德国问题的时候，他说，匈牙利一贯主张，对德宣战国家的代表坐在谈判桌旁边，同两个德国的代表签订和约。阿登纳及其同盟者的顽固反对、美国想用无限期的谈判来拖延签订和约的阴谋，都不能够阻挠签订对德和约，并从而解决西柏林的地位问题。"},{"type":"paragraph","text":"卡拉伊接着说，匈牙利站在争取自由、争取巩固民族独立的各国人民这一边。我们一向支持英雄的古巴人民。我们以深切的同情注视着南越人民为反对美国傀儡吴庭艳的残暴统治而进行的自卫斗争。我们衷心欢迎阿尔及利亚人民、法国人民和进步人类的共同的伟大胜利——阿法停火协议的签订。我国政府认为，阿尔及利亚临时政府是阿尔及利亚人民合法的代表，是阿尔及利亚人民事实上和法律上的政府。"},{"type":"paragraph","text":"卡拉伊说，竭尽一切力量维护和加深匈苏两国的友好关系，今后仍然是匈牙利人民的神圣义务。"},{"type":"paragraph","text":"匈牙利人民将继续不懈地维护同世界社会主义体系各国人民间牢不可破的友谊，继续维护和加强同全世界所有爱好和平的进步力量的关系。"},{"type":"paragraph","text":"庆祝大会结束后，布达佩斯艺术工作者演出了精采的节目。"},{"type":"paragraph","text":"新华社布达佩斯4日电　今天上午，匈牙利首都布达佩斯举行了盛大的阅兵典礼，庆祝匈牙利解放十七周年。"},{"type":"paragraph","text":"十时整，匈牙利党政领导人卡达尔和道比等登上主席台。阅兵典礼正式开始。"},{"type":"paragraph","text":"匈牙利社会主义工人党中央政治局候补委员、国防部长齐奈盖·拉约什上将检阅了武装部队，随后发表了讲话。"},{"type":"paragraph","text":"他在叙述匈牙利解放十七年来的成就之后说：匈牙利劳动人民从自己的历史经验中懂得，社会主义阵营巩固的团结和兄弟联盟是捍卫我国自由和我国继续前进的最重要的保证。因此，我国人民为加强社会主义阵营的团结而进行坚持不懈的斗争。"},{"type":"paragraph","text":"齐奈盖指出：社会主义力量超过了帝国主义力量。他说：“如果帝国主义敢于发动新的世界战争，那就意味着他们的灭亡。”"},{"type":"paragraph","text":"他又说：“我国人民坚持不懈地为消灭第二次世界大战的残迹、为争取不同制度国家的和平共处和全面彻底裁军而斗争。我们衷心地支持苏联政府在日内瓦裁军会议上为巩固和平而作的努力和所提出的新建议。我们不会忘记，帝国主义存在的本身就带有战争的危险。因此，我国人民必须提高警惕。也正因为这样，我们采取了与保卫世界和平、保卫我国人民自由和社会主义阵营安全的利益相一致的防御措施，把武装力量保持在一定的水平之上。”"},{"type":"paragraph","text":"齐奈盖讲话后，广场上响起了礼炮声和匈牙利国歌声。"},{"type":"paragraph","text":"阅兵分列式随即开始。步兵、工人纠察队、炮兵、火箭和坦克等兵种部队的队伍先后在主席台前走过。新式的超音速的喷气式战斗机也掠空而过。这时，广场上响起了热烈的掌声。"},{"type":"paragraph","text":"各国驻匈牙利外交使节也应邀参加了阅兵典礼。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}