{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《红旗》漫舞东风","authors":["田汉"],"dates":[{"year":1963,"month":11,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《红旗》漫舞东风"},{"type":"paragraph","text":"田汉"},{"type":"paragraph","text":"这是一首用音乐、舞蹈、绘画和戏剧织成的史诗！"},{"type":"paragraph","text":"这是一篇使人想起中朝人民在鸭绿江畔和长白山密林中共同进行抗日斗争，挣脱民族枷锁的革命回忆录！"},{"type":"paragraph","text":"这是中朝两国艺术家用自己的才能智慧和无限的革命热情共同塑造的震动人心的艺术群象！"},{"type":"paragraph","text":"在难忘的三十年代，朝鲜人民在日本帝国主义日益残暴的压迫和剥削下已经喘不过气来，他们只能选择死或是斗争！许多居民无可奈何地离开祖国逃到鸭绿江对岸，但鸭绿江的对岸也有日寇的统治啊，在苦难中提高了觉悟的他们，在金日成同志的领导下，坚决站起来配合当时中国革命弟兄的斗争，对万恶的日本帝国主义进行无畏的抗击。像剧中老农宋勇植和他的儿子游击队员宋明浩就是觉悟了的朝鲜革命农民的代表，这些革命农民和爱国的青年男女对于表现得落后、甚至有“卖国投敌”嫌疑的崔炳勋老汉的嘲讽和鄙视，是很自然的。崔老汉的女儿福顺也不被同村的姑娘们所原谅，见了她就逃开，这怎么能不使善良纯贞的福顺感到无比的痛苦呢！她是与宋勇植的儿子明浩相爱的，他不会鄙视和抛弃她吗？她曾多少次劝过父亲，要他回心转意，归到革命队伍中来，但父亲却总是默然不语，看来他是越走越远了。福顺对她父亲的失望变成愤怒。"},{"type":"paragraph","text":"但崔炳勋是无罪的。他接受了金日成同志交给他的绝密任务，打入敌人内部，取得敌人信任，进行地下活动。他披上黄袖上衣，当上了长白县的伪区长，和敌探白狗子们喝酒猜拳，把对敌人的仇恨深深埋在心里，也忍受着乡亲们正义的辱骂。他从白狗子那里得到日寇将突袭游击队的机密文件，并通过宋明浩转给金日成将军。"},{"type":"paragraph","text":"敌人要突袭游击队在长白山的根据地，却苦于山深林密，缺乏向导，崔炳勋承担了这个带路的责任，却把敌军引进游击队预设的包围圈，白狗子没有死，赶来了，但在他暴露真相以前，崔老汉已经在悬岩上向游击队扬起红旗信号了！"},{"type":"paragraph","text":"崔炳勋老汉，用自己的生命来争取祖国的自由，曾经嘲讽鄙视过他的乡亲们如今用眼泪和崇敬的心情向他默哀了。崔福顺那位从忧伤苦闷毅然走向革命的姑娘，不但是以自己有一位革命父亲而自豪，也终于与游击队员宋明浩为祖国的解放而并肩奋斗了。"},{"type":"paragraph","text":"崔炳勋这样的“伪区长”对我们是不太陌生的。抗日战争以及解放战争年代，我们这里也出现一些不平凡的“伪乡长”、“伪保长”，有些是随着革命形势发展而产生的典型的“两面人”，也有些是跟党有连系，甚至是党派去的地下工作者，崔炳勋正是后一类型的人物。做这一类工作要忍人之所不能忍，所谓“操心危，虑患深”，但到时候又要求有绝大的勇气。宋影同志很成功地刻划出了这一类型的革命人物。《红旗》舞剧是由《密林，你说话吧》歌剧改编而成，歌剧又是由话剧《爱国者》改编的。我在朝鲜访问时读到宋影同志的话剧《爱国者》时，就深深感到崔炳勋老汉这个人物写得很动人。我曾对宋影同志谈起这个戏，宋影同志说，“这个戏写得很早。”崔炳勋这样的“爱国者”思想活动剧烈，戏剧性强，歌舞剧艺术家们喜爱处理这样的人物是可以理解的。我没有看过歌剧《密林，你说话吧》，但看了舞剧《红旗》受了很大感动。不用语言的艺术表演能如此有力地把高昂而复杂的感情传达给我们，真值得钦服和感谢。"},{"type":"paragraph","text":"话剧《爱国者》的最后场面是这样的：崔炳勋开枪打死了白狗子，他自己体力耗尽，枪坠落地下，闭上了眼睛，他女儿福顺和游击队员宋明浩同时捧着他叫爹，崔老汉又睁开眼睛露出微笑，说："},{"type":"paragraph","text":"“唔，是你们，要好好地生活，一起斗争。要把我这老头子没有做完的事全都做完。”他又嘱咐他们："},{"type":"paragraph","text":"“孩子们，我要你们就把我埋在这里，让我能随时随地看到这片树林子，因为我们军队在这儿消灭过日本鬼子。……”"},{"type":"paragraph","text":"另外他向金明熙说："},{"type":"paragraph","text":"“尹老师，请你代我向将军致敬，就说鬼子还没打倒，任务也完成得不好，我却要死了。……”"},{"type":"paragraph","text":"这里说的将军，就是金日成同志。这位老人临死不忘记党和领袖。他的崇高的爱国精神发出了耀人的光芒。舞剧的尾场没有这样处理，崔老汉挥起红旗后受了敌人射击，但没有倒下去，最后他扶着他的老友和儿女们在红旗飞舞中满怀信心地注视着祖国无限光辉的远景。这样处理无疑地更适合舞剧的特点，也表现了革命的乐观主义。"},{"type":"paragraph","text":"舞剧的另一特色是把崔老汉的女儿福顺姑娘处理成中心人物。福顺的悲惨遭遇和光明的理想以及矛盾的处境给舞剧家提供了丰富的素材。话剧《爱国者》曾经动人地描写福顺姑娘和宋明浩一次分手的场面。明浩对福顺说：也许几年，也许几十年，反正我们要见面的，在那一天，革命已经胜利，三千万同胞成了自己国家的主人。福顺也说：那一天，那一天一定会到来！"},{"type":"paragraph","text":"这一对年青爱人所理想的那一天终于来到了，革命已经在他们祖国的北部取得胜利，只除了他们三千万同胞还有一大半没有成为国家的主人。他们又正在为着祖国的和平统一继续奋斗。舞剧也没有正面处理这个分别，却把这种美丽的感情贯串在一系列舞蹈场面中，使我们为他们的全部理想的早日实现祝福。多年以来中朝两国艺术交流是十分活泼有力的。这的确是表现我们以鲜血凝成的革命友谊和团结的有重要意义的一个方面。我们刚在平壤欣赏过越剧《红楼梦》的朝鲜唱剧化，也看到我国话剧《霓虹灯下的哨兵》在朝鲜的盛大演出。同样在我国首都北京和各地演出过朝鲜话剧《红色宣传员》之后，如今又由中央歌剧舞剧院演出舞剧《红旗》，这样密切的艺术交流是只有在我们这样交深谊重的兄弟国家才可以看得见的。我们又不只是艺术交流而是彼此艺术经验的真正无私的互学互助。为着《红旗》的演出，朝鲜方面不止在我中央歌剧舞剧院导演、演员赴朝学习中给了许多宝贵协助，还派了一个以张雄焕同志为首的舞剧代表团给了我们演出单位以直接的指导和支援，这一种建立在无产阶级国际主义基础上的两国艺术界的兄弟关系，将是我们社会主义文艺巨大发展的有力保证。"},{"type":"paragraph","text":"舞剧《红旗》的演出，不止在思想上教育了中国人民，也给了我们极大的艺术享受。这也可以看出我们年青的舞剧工作者通过艰苦锻炼更显现了自己的才智，但这和朝鲜同志的亲切的指导是分不开的，让我们更好地向兄弟朝鲜的优秀成就学习吧。学习他们善于建立主体思想，发挥民族特色，创造出又新又美的新舞剧吧。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"舞剧《红旗》速写"},{"type":"paragraph","text":"叶浅予"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}