{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":12,"day":20}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"克服非无产阶级思想自觉执行毛主席革命路线——学习《关于纠正党内的错误思想》","authors":["北京部队某部八连理论小组"],"parts":[{"type":"paragraph","text":"伟大领袖毛主席的光辉著作《关于纠正党内的错误思想》发表已经四十五周年了。在这一光辉著作中，毛主席把马克思列宁主义的普遍原理和我军建设的具体实践相结合，为我军制定了一条正确的建军路线，规定了我军建设的基本原则。按照毛主席在这一光辉著作中规定的建军原则来建设我们的军队，才使我军成为一支完全区别于一切旧式军队的、无比忠诚地执行无产阶级革命的政治任务的、新型的人民军队。"},{"type":"paragraph","text":"在《关于纠正党内的错误思想》这一光辉著作中，毛主席总结了我军初创时期同各种错误思想作斗争的丰富经验，精辟地阐明了肃清非无产阶级思想与执行党的正确路线、完成革命任务的重大关系，深刻地指出了我军当时各种非无产阶级思想的表现、来源及纠正方法。当前，在无产阶级专政条件下，克服各种非无产阶级思想，依然是我军建设的一项根本性的任务。学习毛主席的这一光辉著作，对于加强我军的政治思想建设，按照毛主席的建军路线建设军队，有着十分重要的意义。"},{"type":"paragraph","text":"毛主席多次指出：无产阶级在夺取了政权和基本实现了生产资料所有制的社会主义改造以后，“无产阶级和资产阶级之间在意识形态方面的谁胜谁负问题，还没有真正解决。我们同资产阶级和小资产阶级的思想还要进行长期的斗争。”在社会主义的历史阶段内，我们军队要继续高举古田会议决议的旗帜，坚持用无产阶级思想克服非无产阶级思想。这是阶级斗争、路线斗争的特点所决定的，也是迅速发展的革命形势向我们提出的要求。"},{"type":"paragraph","text":"在整个社会主义历史阶段，被打倒的剥削阶级向无产阶级进攻的一个重要手段，是施放“糖衣炮弹”，也就是用腐朽的剥削阶级的意识形态来腐蚀我们的战斗意志，从思想上瓦解我们。隐藏在党内的地主资产阶级的代理人、机会主义路线的头子也都是这样做的。野心家、阴谋家林彪是非常突出的一个。他一面疯狂反对学习马克思列宁主义、毛泽东思想，破坏学习马克思主义的群众运动，反对从根本上提高干部战士的阶级斗争、路线斗争的觉悟，一面则大力贩卖反动腐朽的孔孟之道，资产阶级的名利思想，唯心论的先验论和尔虞我诈、弄虚作假的剥削阶级的恶劣作风，来腐蚀我们的思想。他大叫大喊要大家为“四好”、“五好”去忙“奔头”，争“彩头”，妄图使我军的干部战士成为争名逐利的个人主义者。我们无产阶级革剥削阶级的命，首先要宣传革命的思想，用马克思主义的思想去宣传群众，组织群众，为革命大造舆论。剥削阶级要搞反革命复辟，也必然要用反动的思想来欺骗、蛊惑群众，大造反革命的舆论。无产阶级思想和剥削阶级思想在一个人的头脑里，是不能平分秋色、和平共处的。不是无产阶级思想战胜剥削阶级思想，就是剥削阶级思想战胜无产阶级思想。而如果让剥削阶级思想自由泛滥，就必然会涣散我们的战斗意志，就不能将无产阶级专政下的革命进行到底。"},{"type":"paragraph","text":"毛主席教导我们：“反映旧制度的旧思想的残余，总是长期地留在人们的头脑里，不愿意轻易地退走的。”历史上从奴隶社会到封建社会，从封建社会到资本主义社会，都是用一种剥削制度去代替另一种剥削制度，它们都是私有制社会。即使这样，在新旧社会的转变过程中，反映新制度的新兴阶级的思想，与反映旧制度的没落阶级的思想的斗争，也是十分激烈的。我国春秋战国时期，代表新兴地主阶级利益的法家的思想和代表没落奴隶主利益的儒家思想，就进行了长期尖锐激烈的斗争。无产阶级要在全世界彻底埋葬剥削制度，与一切旧的传统观念实行最彻底的决裂，实现共产主义，无产阶级思想同形形色色的剥削阶级思想的斗争，当然也就更加尖锐激烈，斗的时间也更长。现在，我国的无产阶级专政还只有二十多年，在改造非无产阶级思想方面，虽然已取得了很大的成绩，但从无产阶级革命向我们提出的要求，从我们思想改造必须达到的目标来说，距离还很远，还要作艰巨的努力，进行很多激烈的斗争，对这一点，必须有清醒的认识。"},{"type":"paragraph","text":"毛主席在《关于纠正党内的错误思想》这一光辉著作中，一开始就指出：“红军第四军的共产党内存在着各种非无产阶级的思想，这对于执行党的正确路线，妨碍极大。”人的行动是受思想支配的，思想上被资产阶级所俘虏，行动上就会走错方向。毛主席的无产阶级革命路线是为广大劳动人民服务的路线，是坚持无产阶级专政下的革命，坚持社会主义道路的路线。要坚持毛主席的无产阶级革命路线，就要在思想上树立全心全意为人民服务的观念，为革命事业舍得出大力，流大汗，直至流血牺牲，抛弃个人的一切。为什么我们有的同志，在民主革命时期，在拿枪的敌人面前，是冲锋陷阵的英雄，在社会主义革命时期，在继续革命的道路上，却迈不开步子，站不稳脚跟呢？重要的原因是各种非无产阶级思想作怪，思想觉悟跟不上革命的发展，跟不上时代前进的步伐。"},{"type":"paragraph","text":"从民主革命到社会主义革命，这是革命的一个重大转变。革命前进了，深入了，对改造思想的要求也更高了。毛主席指出：“运动在发展中，又有新的东西在前头，新东西是层出不穷的。”在社会主义革命历史阶段，腐朽的东西不断被新生的东西所战胜，社会主义的新生事物不断涌现，随时随地都有各种各样的问题在考验着我们。例如在个人的工作职位有了改变的情况下，是斗志旺盛，继续革命，还是停顿起来，不求进步；对待工作是能上能下，可东可西，还是挑挑拣拣，“择地革命”；对待子女是不是要他们立志当一个有社会主义觉悟的普通劳动者；在生活条件改变了的情况下，是继续保持艰苦朴素的作风，还是铺张浪费，追求享受，等等，诸如此类的问题，概括起来是一个问题，就是怎样过好社会主义革命的关。无产阶级革命是人类历史上最彻底的革命，这种彻底性，表现在每个人身上，就是要革命一辈子，而不能只革命一阵子。这种彻底革命精神是建立在不断地改造思想的基础上的。思想改造越彻底，贯彻执行毛主席的革命路线就越坚定。只有一辈子自觉地改造思想，才能一辈子自觉地革命到底。"},{"type":"paragraph","text":"经过伟大的无产阶级文化大革命和当前正在普及、深入、持久地开展的批林批孔运动，全国到处都是蓬勃的革命景象，形势一片大好。在一片大好形势面前，我们经常感到自己的思想和工作落后于形势。为什么落后？根本原因是因为思想落后了。一个单位的政治思想面貌决定着工作的面貌。要改变工作上落后于形势的状况，首先要使我们的思想跟上形势。我们每个同志，不管革命经历有长有短，也无论过去曾经为革命工作做出过多大的成绩，都要谦虚谨慎，戒骄戒躁。不要老是津津乐道于过去的功劳，而应该经常问一问：自己的阶级觉悟、路线觉悟比过去是高了还是低了；自己身上党的优良传统、优良作风比过去是增多了还是减少了；工作的干劲比过去是大了还是小了。这样问一问，就能找出差距，找出不足的地方；就能提高积极性，增添干劲；也就能发挥主观能动性，去克服困难，改进工作。我们无产阶级革命者，心里装着全世界，眼睛向着共产主义。不能把过去工作的成绩当作“包袱”背起来，使它成为前进的绊脚石，而应成为推动我们继续前进的动力，生命不息，斗争不止。"},{"type":"paragraph","text":"马克思和恩格斯在《共产党宣言》中指出：“共产党人可以用一句话把自己的理论概括起来：消灭私有制。”毛主席《关于纠正党内的错误思想》这一光辉著作，在分析错误思想的根源时，也一再指出许多错误思想是小资产阶级、小生产者的产物。从私有制的基础上产生的私有观念，是各种非无产阶级思想的根子。随着革命的不断深入，随着我军干部战士阶级斗争和路线斗争觉悟的不断提高，非无产阶级思想的表现形态和程度也会有变化，但是根子还是一个。因此，克服非无产阶级思想，从根本上说，也就是要用共产主义思想去战胜资产阶级个人主义思想。有了资产阶级个人主义，就会产生各种各样的错误倾向和不正之风，在处理革命利益和个人利益的关系上，就会把个人利益放在第一位，要革命利益服从自己的个人利益。在同志关系上，就会斤斤计较琐碎的小事，胸怀狭隘，不讲原则，影响团结。在工作上，就会忽冷忽热，以至斗志衰退，消极应付。在生活上就会讲究享受，甚至追求资产阶级的生活方式。早在民主革命时期，毛主席就教导我们：“应该扩大共产主义思想的宣传，加紧马克思列宁主义的学习，没有这种宣传和学习，不但不能引导中国革命到将来的社会主义阶段上去，而且也不能指导现时的民主革命达到胜利。”在当时，党在实践上的纲领和政策，是新民主主义的。但是，我们的思想却应该是共产主义的。因为，资产阶级个人主义思想在民主革命时期也是危害很大的。民主革命胜利后，我们党的纲领、政策已经转变为社会主义的了。资产阶级个人主义思想，和社会主义革命的要求更是针锋相对、直接冲突的。斩草要除根，抓住资产阶级个人主义这个根子，错误思想才能得到比较彻底的克服，思想改造才能收到良好的成效。毛主席早在三十多年前就已英明指出：历史上一切旧的思想体系和社会制度，都已经或即将进历史博物馆了，“惟独共产主义的思想体系和社会制度，正以排山倒海之势，雷霆万钧之力，磅礴于全世界，而葆其美妙之青春。”伟大的批林批孔运动，是在上层建筑领域里马克思主义战胜修正主义，无产阶级战胜资产阶级的革命运动，对我党我军的无产阶级思想建设，将发生深远的影响。经过这一运动，使我们越来越清楚地看到毛主席伟大预言的灿烂光辉。让我们在毛主席革命路线指引下，把批林批孔运动普及、深入、持久地进行下去，以战争年代“横扫千军如卷席”的英雄气概，荡涤剥削阶级的污泥浊水，把几千年遗留下来的反动的孔孟之道和其他剥削阶级的思想灰尘都一齐扫进历史的垃圾堆。"}],"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}