{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各级党组织带领广大职工抓大事促大干  山西煤炭生产超额完成全年国家计划  产量相当于一九四九年全国原煤总产量的两倍多","authors":[],"dates":[{"year":1974,"month":12,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"各级党组织带领广大职工抓大事促大干"},{"type":"paragraph","text":"山西煤炭生产超额完成全年国家计划"},{"type":"paragraph","text":"产量相当于一九四九年全国原煤总产量的两倍多"},{"type":"paragraph","text":"据新华社太原一九七四年十二月十九日电　山西省煤炭工业战线各级党组织带领广大职工普及、深入、持久地开展批林批孔运动，抓大事，促大干，夺得了革命和生产的新胜利：全省在连续八年超额完成国家计划的基础上，今年又提前一个多月超额完成了原煤生产和开拓掘进计划，原煤产量和掘进进尺都创造了历史同期最好水平。现在，山西省的煤炭产量已比解放初期增长了二十多倍，比文化大革命前的一九六五年增长百分之七十以上，相当于一九四九年全国原煤总产量的两倍多。山西省煤炭生产迅速增长的生动事实，充分说明了无产阶级文化大革命是使社会生产力发展的强大推动力，它体现了社会主义制度的优越性，同时，也是对林彪散布的“国民经济停滞不前”的谬论的有力批判。"},{"type":"paragraph","text":"山西省煤炭资源丰富，品种齐全，目前有七十多个县出产煤炭，产量占全国煤炭总产量的六分之一左右，是我国产煤最多的一个省。所产的煤炭每年有三分之二外运支援兄弟省、市。"},{"type":"paragraph","text":"今年以来，山西省煤炭工业战线各级党委，认真学习毛主席、党中央关于批林批孔的一系列指示，发动群众研究儒法斗争和整个阶级斗争的历史，深入批判林彪效法孔老二“克己复礼”的反动纲领，批判反动没落阶级的意识形态孔孟之道，并联系煤炭工业战线两条路线斗争的实际，歌颂无产阶级文化大革命的伟大胜利，狠批“物质刺激”、“生产第一”等修正主义办企业路线，划清两条办企业路线的界限，进一步提高了执行毛主席无产阶级革命路线的自觉性。工人们说：企业变不变，根本在路线；路线对了头，生产就能一步一层楼。"},{"type":"paragraph","text":"今年山西省的煤炭生产计划，是在去年原煤产量大幅度增长的基础上制订的。煤矿工人们认为，这个计划虽然比较高，但经过努力还是可以达到的，因而计划一提出，就得到了他们的热烈支持。他们说：生产就要跨大步，苦干才能显身手。在夺取煤炭高产的战斗中，他们发扬自力更生、艰苦奋斗的革命精神，克服了运输和电力不足等困难，取得了一个又一个的胜利。特别是山西省最大的煤炭基地大同矿务局和我国无烟煤重要产地之一阳泉矿务局，广大职工学大庆，赶开滦，赛团结，比干劲，你追我赶，相互促进，两个矿务局都提前完成了今年国家计划，并且各自创造了建矿以来的历史同期最高水平。省属地方小煤矿的职工，也响亮地提出要担负全省一半的增产任务，为国家作出更大贡献。他们矿小志气大，人少干劲足，意气风发，团结战斗，使生产效率大大提高。到十一月底，全省七个地区和三个市的地方煤矿都提前超额完成了全年生产计划。各矿务局还认真贯彻“采掘并举、掘进先行”的方针，不断加快开拓掘进的进度，为煤炭的持续增产创造了有利条件。"},{"type":"paragraph","text":"在批林批孔运动中，山西省煤炭工业战线职工认真学习马列著作和毛主席著作，深入批判林彪、孔老二散布的“天才论”和“上智下愚”等唯心史观，进一步认识到“群众是真正的英雄”这一伟大真理。工人们说：我们不靠天才靠实践，不靠神仙靠路线。我们一定要用集体的智慧和自己的实践经验，积极开展技术革新活动，进一步挖掘生产潜力，多快好省地发展煤炭生产。以勤俭办矿著名的石圪节煤矿的职工，针对矿井生产能力大和运输能力低的矛盾，决定在井下装备皮带运输机。当时，他们没有这种设备，工人们就发扬艰苦奋斗、勤俭办矿的老传统，以蚂蚁啃骨头的办法，利用旧材料制造了三台吊挂皮带运输机，保证了井下运输畅通无阻，促进了生产的发展。大同矿务局在技术革新活动中，组成了有一千八百多人参加的三结合技术革新小组，猛攻生产中的薄弱环节，实现了四百多项技术革新，使全局百分之七十工作面的运输实现了皮带化。"},{"type":"paragraph","text":"今年以来，山西省煤炭工业战线各级领导干部在批林批孔推动下，纷纷深入基层参加集体生产劳动，更加密切了干部同群众的关系，鼓舞了群众的干劲。据这个省的有关部门统计，目前全省煤炭工业战线有四百多名局、矿级的领导干部在基层蹲点，参加劳动，指挥生产。"},{"type":"paragraph","text":"现在，山西省煤炭生产的形势越来越好，煤炭产量持续上升。特别是进入十一月份以来，广大职工在毛主席无产阶级革命路线指引下，鼓足干劲，努力增产节约，全省煤炭产量又有大幅度的增长。这个月，全省超产的煤炭比以前一个季度超产的煤还要多。目前，全省煤矿工人正一面加紧生产，一面总结经验，检修设备，从思想上、物质上为明年生产的更大发展做好准备。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}