{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全国科学大会代表衷心拥护邓付主席讲话代表们昨天就邓付主席重要讲话和方毅付总理报告进行分组坐谈，决心紧跟华主席为首的党中央，在新的长征中贡献自己的全部智慧和力量","authors":[],"dates":[{"year":1978,"month":3,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京三月十九日电　全国科学大会，十九日全天就邓付主席的重要讲话和方毅付总理的报告进行了分组坐谈。代表们畅谈参加大会的感受，集中讨论了邓付主席的重要讲话，他们一致表示，决心紧跟华主席为首的党中央，在新的长征中，贡献自己的全部智慧和力量。"},{"type":"paragraph","text":"十八日夜幕降临的时候，全体代表在参加了全国科学大会开幕式后，怀着不平静的心情离开人民大会堂。在归途中，在宿舍里，大家兴奋地交谈着。许多小组当天晚上就开始进行了坐谈。"},{"type":"paragraph","text":"会场里，欢乐的笑声，激动的泪水，战斗的誓言，深深感染着与会的每一个人。一般的语言不够用了，就赋诗抒发自己的激情。年近七十的医学家吴征鉴的诗句:“老骥骋驰千里志，新军超赶一心齐，空前盛会感温暖，继往开来举大旗”，反映了代表们的共同心情。"},{"type":"paragraph","text":"代表们一致认为，中共中央召开的这次全国科学大会是我国科学史上的空前盛会，是向科学技术现代化进军的动员大会和誓师大会。华主席亲自提议召开这个大会，亲自主持大会开幕式，邓付主席给我们作重要讲话，科学界的春天又回来了，毛主席的革命路线和政策又回来了。抚今追昔，想想“四人邦”那样摧残科技事业，迫害科技工作者，看看今天华主席、党中央这样关怀和重视科学工作，这样信任科技工作者，真正是两条路线两重天。我们永远不会忘记三月十八日这个日子。"},{"type":"paragraph","text":"代表们衷心拥护邓付主席的讲话。在讨论中，代表们一致认为，邓付主席的讲话，高举毛主席的伟大旗帜，运用马列主义、毛泽东思想，回答了科技战线上迫切需要解决的关键问题，针对性很强，澄清了被“四人邦”搞乱的重大是非。邓付主席讲的三个问题，正是我们多年来想说而不敢说，要说又说不清楚的问题。现在，邓付主席从理论上路线上作了精辟的分析，说出了我们的心里话。我们听了，思想大解放，心情大舒畅。生理学家冯德培说，我们要用邓付主席讲话作为批判“四人邦”的武器，肃清流毒，消除余悸，大胆工作。"},{"type":"paragraph","text":"许多代表激动地说，邓付主席讲话中肯定了为社会主义服务的脑力劳动者是劳动人民的一部分，肯定了今天的绝大多数知识分子是工人阶级自己的一部分，肯定了他们是党的一支依靠力量，完整地准确地体现了伟大领袖和导师毛主席的一贯思想，充分地表达了华主席、党中央对广大科技人员的信任和鼓励。许多代表说，我们不过是做了一点应该做的工作，党就给我们这么高的荣誉。邓付主席代表以华主席为首的党中央又是表示感谢，又是表示敬意，使我们倍感亲切、温暖，心中热乎乎的。鞍钢第三炼钢厂党委付书记李华忠说，我在旧社会要过饭，解放后党送我上大学，后来提拔为付厂长。“四人邦”却把我打成“修正主义苗子”、“顽固不化的走资派”。今天听到邓付主席的讲话，深深感受到了党的温暖。浙江大学教授王仁东说，邓付主席讲话中，对我们这样从旧社会过来的知识分子作了合情合理的分析，对我们的进步和工作给了恰当的评价，真是万分激动。我决心永远地牢牢地附在无产阶级这张“皮”上，为实现四个现代化增添砖瓦。大庆油田总地质师闵予说，在红与专的问题上，“四人邦”制造了许多混乱。谁要是刻苦钻研技术，谁就会被扣上“白专”的帽子。许多人因此背上了包袱，憋着一肚子气，怎么还能干好工作。听了邓付主席的讲话，使我们精神上如释重负。北京石化总厂的女代表武进，是在台湾长大，一九七四年从美国留学回国的青年科技工作者。她说，我清楚地记得，在回国的申请书上，我和我爱人写上了“要把自己的青春和生命献给亲爱的祖国，要参加祖国的社会主义革命和社会主义建设，要解放自己的家乡。”可是，回国后正迂上“四害”横行，心里很不是味道。粉碎了“四人邦”，现在又听到了邓付主席的讲话，心里燃起了一团火。我回国几年，熟悉了一些科技人员，他们政治上要求进步，工作上积极主动，从不考虑自己得到什么，他们的心同社会主义紧紧连在一起。我感到，我们的科技队伍确实是非常好的。自己马列主义水平不高，但我热爱祖国，愿意积极为社会主义服务。邓付主席的讲话给了我极大的信心。"},{"type":"paragraph","text":"全国科学大会的分组讨论，二十日将继续进行。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}