{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"邓小平会见尼迈里时强调  经济改革和干部年轻化是我国战略决策","authors":[],"dates":[{"year":1984,"month":12,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"邓小平会见尼迈里时强调"},{"type":"paragraph","text":"经济改革和干部年轻化是我国战略决策"},{"type":"paragraph","text":"新华社北京12月13日电　中共中央顾问委员会主任邓小平今天上午在人民大会堂会见苏丹总统尼迈里时强调说，经济改革和干部年轻化是我国的战略决策。"},{"type":"paragraph","text":"经济发展速度超过预计"},{"type":"paragraph","text":"邓小平在向苏丹贵宾介绍我国情况时还说，近六年来，我们党的十一届三中全会制定的一系列政策见了效，国民经济发展速度超过了原来的预计。第六个五年计划的主要指标，三年就完成了。现在全国上下都尝到了甜头，大家都非常高兴。"},{"type":"paragraph","text":"尼迈里对邓小平说，我们对中国通过改革发生的变化表示赞赏，为中国在日常工作和改革中取得的成就而感到高兴。"},{"type":"paragraph","text":"邓小平说，中国现在的变化还小，如果到本世纪末实现了翻两番的目标，那就会发生比较显著的变化。中国恐怕要到下一个世纪的头三十年或五十年才能发生大的变化。到那时，中国将会接近世界发达国家的水平。本世纪末，中国还只能达到一个小康社会的水平，人民生活会普遍好起来。我们是社会主义国家，国家每发展一步，人民生活水平就会有所提高。现行政策允许一部分人先富起来，但这不会产生新的资产阶级，不会产生大富翁。"},{"type":"paragraph","text":"邓小平在谈到干部年轻化的问题时说，年轻人精力充沛，他们的知识比我们年轻时还要多。我们要把年轻人逐步放到党和国家的领导岗位上去。"},{"type":"paragraph","text":"尼迈里向邓小平介绍了苏丹在发展民族经济方面取得的成果和面临的问题。"},{"type":"paragraph","text":"和平特别有利于第三世界"},{"type":"paragraph","text":"在谈到国际问题时，邓小平说，现在世界上的问题可以概括为两大问题，就是东西问题或叫做和平问题，和南北问题。他说，和平有利于世界人民，特别有利于第三世界。看来，和平是有希望的。战争是同霸权连结在一起的。我们要联合世界上一切爱好和平的国家和人民，反对霸权主义。第三世界是反对霸权主义的主力军。第三世界是最希望和平，最不希望战争的。发达国家也不希望打仗，也希望和平。当前的国际形势是，战争的危险依然存在，但总的说来，和平力量在发展。争取和平的斗争是艰巨的，但它是有希望的。南北问题对第三世界是个现实的问题，首先要摆脱贫困。发达国家要继续发展，也会面临这一问题。南南合作可以推动南北合作。进行南南合作的条件是存在的。"},{"type":"paragraph","text":"尼迈里说，中国走的是真正的社会主义道路，苏丹也要进行经济体制的改革。他对中国始终遵循和平共处五项原则处理国与国的关系表示赞赏。他对中国给予苏丹的援助表示感谢。"},{"type":"paragraph","text":"中国苏丹关系一直很好"},{"type":"paragraph","text":"邓小平说，多年来，我们两国关系一直是很好的。我们两国同属第三世界，都是发展中国家，对国际重大问题的看法几乎没有什么不同。这是我们发展友好关系的基础。可以肯定地说，我们两国关系是会继续发展下去的。至于帮助，那是相互的。我们帮助你们一点，你们帮助我们很多。"},{"type":"paragraph","text":"国务委员兼经贸部部长陈慕华，城乡建设环境保护部部长芮杏文，陪同尼迈里访华的主要随行人员，参加了会见。（附图片）"},{"type":"paragraph","text":"邓小平在人民大会堂会见苏丹民主共和国总统尼迈里。"},{"type":"paragraph","text":"新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}