{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"父亲是一本书","authors":["程前"],"dates":[{"year":1998,"month":10,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"程前"},{"type":"paragraph","text":"我的生父——程之"},{"type":"paragraph","text":"爸爸和三爸程之是亲生兄弟。大概五六岁的时候，我问过爸爸一个问题:“为什么姐姐叫他们十二叔十二婶，我叫他们三爸三妈?”"},{"type":"paragraph","text":"“啊，从小就是这么叫的嘛。”解答我的问题一向是清清楚楚的爸爸，只有那一次说得含含糊糊。长大以后我才想到，当年这个稚气的问题可能在父亲的心里激起了一个极大的波澜，因为这触及了他们弟兄间共守的一个秘密。"},{"type":"paragraph","text":"——在我出生十五天的时候，我被现在的母亲从上海抱回了北京。父亲和他的三弟程之约定:这个身世之谜等到我年满三十岁的时候再揭开，但是从小我要称呼我的生父生母为“三爸”、“三妈”。"},{"type":"paragraph","text":"我在这个约定里被两对父母的爱宠护起来，在那个动荡的岁月里平平安安地长大。"},{"type":"paragraph","text":"但是这个秘密没能守到他们约定的那么久。在我十四岁的那年夏天，因为“四人帮”已经打倒了，不少“文革”里封禁的老片子重新又拿出来上演，所以造船厂的院子里就像过上了电影节，几乎每周都会放一场露天电影。每次知道有三爸演的电影，我总是早早地抱着小凳子去空场上占座，面对着空空荡荡的白幕布浮想联翩。"},{"type":"paragraph","text":"说来也怪，三爸那样一个厚道宽和的人，一辈子演的角色却是反派居多。每次在银幕上看见我熟悉亲切的三爸裹在一个坏蛋的外壳里，我都会产生一种强烈而奇特的感觉，我的眼神既想躲避又想追寻，我躲避的是这个角色，追寻的是我的三爸。而这两者不可思议地融合为一，令我十分迷惑:三爸平常是个声不高、气不急、斯文儒雅的老好人，他怎么会把那些阴险、狡诈的表情涂到自己面容上去的呢?"},{"type":"paragraph","text":"直到三爸过世之后，他的墓志铭给了我一个最好的解答，那是他生前就引为座右铭的两句话:“演戏要生活，生活不演戏。”"},{"type":"paragraph","text":"——他在生活里见识过的丑恶和卑鄙实在太多了，所以他能够恰如其分地把这种东西刻画出来，但是一旦卸去角色，他的为人依然是那样真诚坦荡。"},{"type":"paragraph","text":"就在十四岁那年夏天，一帮差不多大的孩子正玩得高兴，我忽然听见有个孩子不高的声音说:“程前不是他现在的爸爸妈妈生的，他爸爸是程之，演电影的那个程之。”"},{"type":"paragraph","text":"我以为我听错了，回头一看，说话的是造船厂某领导的儿子，他看见我突然停下来，马上就不再说什么了。在他身边，几个孩子用异样的眼光盯着我。"},{"type":"paragraph","text":"我突然陷入一种空旷的寂寞之中。"},{"type":"paragraph","text":"——难道这是真的?"},{"type":"paragraph","text":"三爸的脸和爸爸的脸交替在我眼前晃动，晃着晃着就叠在了一起:都是高高的颧骨，清瘦的脸型，长长的人中底下薄薄的嘴唇，包着有些外凸的牙齿，眼神里都有一种我再熟悉不过的亲切，我忽然回忆起，他们俩长久地、沉默地看着我时，眼神里都有一种特殊的东西。"},{"type":"paragraph","text":"有一件事突然撞开了我的记忆:大概从五六岁的时候起，每一次看《红灯记》，爸爸总是搂着我轻声说:“小久儿啊，你看李铁梅和她的爸爸、奶奶本来不是一家人，可是他们三代在一起处得多好啊，这就是一家人的情形，有情分才能成一家人……”爸爸本不是一个絮叨的人。难道他的话里还有什么深意?十四岁的那个夏天，突然开启的记忆电光石火般地点醒了我，让我相信了孩子们的传言。"},{"type":"paragraph","text":"那一天我迟迟不敢回家，一个人在外面漫无目的地走了好久，心里那种复杂的滋味直到现在也形容不出。当我终于走进家门，看见桌上一碟一碗摆凉了的饭菜，看见妈妈脸上的愠色，看见爸爸帮我打马虎眼的笑容……我突然明白了:我对这个事实如此惶遽，只是因为我对我的父母爱得太深。"},{"type":"paragraph","text":"我什么也没问出口。我把那个近乎痛苦的疑团硬生生压紧在心里，从来没有开口问过一句，直到今天，我也不愿触及这个话题。当时我并不知道爸爸和三爸的约定，我以为只要我不追问，这段身世就成了永远的秘密。"},{"type":"paragraph","text":"我默默地怀着这个秘密长大。"},{"type":"paragraph","text":"后来，这件事情谁也没再提起过。三十岁的生日过去了，我看出爸爸和三爸眼神中水银般的质感更加沉郁，而妈妈和三妈看我时更多了一种让人揪心的怜惜……"},{"type":"paragraph","text":"我至亲至爱的四位父母啊，给了我生命又给了我成长，给了我善良的秉性又给了我坎坷年代里能享有的最大幸福。而当我终于成人、日子过得渐渐圆满的时候，他们却变得小心翼翼，他们缄默，是怕触动了我的伤情。"},{"type":"paragraph","text":"我一直期待着能有合适的机会，让我当着四位老人的面把心敞开，说出我对他们的感激和爱。"},{"type":"paragraph","text":"可是不久，三爸走了。一九九五年二月十四日，一个猝不及防的诀别突然砸下来。还有那么多的话，我来不及说，那么多的泪，我来不及流，还有那么多的爱，我来不及回报，那么多的心事，我来不及解开……"},{"type":"paragraph","text":"三爸走得毫无痛苦，他唱完了那段京剧，在满场彩声里下了台，还吃了一小碗刚煮出来的汤圆，一边笑着和大家告别，一边伸手去够挂在衣架上的大衣，“啊”地一声就倒在了舒适老师的怀里。"},{"type":"paragraph","text":"三爸走得匆急，三爸走得也从容。他是在满场彩声里谢了幕的，在他坦荡的胸怀里还装着许多爱和希望，他的希望正等待启航。他走得没有遗憾，遗憾的只是身后亲人……"},{"type":"paragraph","text":"死生异界的那个时分，我三十年深藏于生命的那声呼唤终于叫出来:“爸爸!”我轻轻地俯跪下去，抱住三爸的头，滚烫的泪水流在他冰凉的面颊上:“对不起，爸爸。在你生前，我没有叫过你一声爸爸……”"},{"type":"paragraph","text":"在程之的遗体前，他的三个儿女把手牵在了一起。"},{"type":"paragraph","text":"生命的守候"},{"type":"paragraph","text":"三爸的猝然辞世很强烈地刺激了我，让我省悟到生命是多么脆弱，当它一定要走的时候，连爱都无法冲过去挽留。爱只对活着的人有意义。三爸走后，我从日复一日的追悔、惋惜中总结出这么一个大道理。我的爸爸、妈妈和三妈还在，我的爱还来得及。"},{"type":"paragraph","text":"可是不久，爸爸被诊断患了晚期肺癌。"},{"type":"paragraph","text":"自从手术以后，爸爸再也没有开口说过话。这个时候我才感到了深深的遗憾:爸应该讲给我的道理还远远没有说完。当我那颗浮躁的心终于安静下来并愿意倾听的时候，他已经不能诉说。"},{"type":"paragraph","text":"那些日子，爸爸在小木板的支撑下写了很多话，我们父子常常这样“聊”上好久，直到我先停住，让他休息，他兴奋的眼神还显得意犹未尽。有一次，赶上病区的护士们专业考核，一个小护士跑来问我英文单词，我不能肯定我拼得是否准确，就俯下身子问爸爸，爸爸不假思索地摸起笔，一个个单词流畅清晰地出现在纸上。那一刻，我真切地感受到了他的力量，那是一种来自人格、来自智慧的力量，使我这样一个高大健康的小伙子赧颜。守在他的病榻前，是我反躬自省的时刻，我无言的父亲依然感召着我，父亲这部大典，我到了那时才真正读懂一些深沉的内涵。"},{"type":"paragraph","text":"我越来越明白，在我和父亲之间，不是这个垂危的老人离不开儿子的照顾，而是羽翼未丰的儿子离不开父亲人格的支撑。"},{"type":"paragraph","text":"一九九六年四月，我几乎没有脱过衣服睡觉，总怕夜里有什么意外。每天我都要用紫外线灯管给病房消毒，打开灯管之前我会给爸戴我的墨镜，挡一挡强烈的射线。然后我会依据着他的表情调节呼吸机，一微米一微米地拨动调节阀，直到爸显得舒服安详。"},{"type":"paragraph","text":"在那段日子里我对爸爸的理解大概比以往任何一个时期都要深切。他的神色一直安详温和，总是隐隐地含着一点内疚。每当他抬眼望着我的脸流露出焦虑的时候，我明白这是在催我睡觉了。我就乖乖地在他身边那张病床上躺下，头朝着和他相反的方向，这样他的情况、机器的情况才能一目了然。我躺好，冲他摆摆手:"},{"type":"paragraph","text":"“爸，睡觉了。”"},{"type":"paragraph","text":"爸会微笑着闭一闭眼，像是回答:“哎，睡吧。”"},{"type":"paragraph","text":"我在爸爸目光的抚慰下闭上眼睛，可是哪有一天真正能安然入睡呢?全身骨架都累松散了，可是神经还是揪在一起，死死地打了一个结。一听见爸爸的床有轻微的响动，咳嗽一声或是挪动一下，我马上就坐起来，提心吊胆地看他的脸和喉头的切口:有时爸爸睡得安稳，两三个小时没有什么动静，我也会吓得一阵一阵坐直，借着夜灯，趴在机器上仔细地看，一切都走得正常，我才敢回到床上。"},{"type":"paragraph","text":"日子一天一天地过去，我们一直盼着医生说呼吸机可以拿掉了，可是实际情况似乎越来越糟。呼吸机上的硬塑料管在气管里插得久了，爸喉头上的切口化了脓，稍一咳嗽，痰呀血呀掺着脓液就往外渗，吃点东西也从管口旁边漾出来。医生说，呼吸机是拿不下了，可这种情况得每天消毒才能控制感染。每次换管子的时候他把我的手攥得生疼生疼的，我明白他的忍耐一定达到极限了。看着那些管子镊子一探进去，我的身体就会颤抖一下。我用身体挡住妈妈的视线，眼看着连心连肺的亲人遭罪而不能替代，那可真不是滋味啊!尽管妈妈当了一辈子医生，我相信她也见不得这个场面。我小心翼翼地跟医生说:“大夫，让我来吧，行吗?”"},{"type":"paragraph","text":"医生看了我半天，终于默许了。那一套技术程序是不难掌握的，关键是操作过程中手轻手重。我试了两次，慢慢就熟练了，给爸吸完以后，他会很舒服地冲我笑笑。每次医生离开以前，爸总忘不了举起手，大拇指一弯一弯的，像点头一样向医生示意，这个手势是哑语里的“谢谢”。然后他会摸笔，在小板上一笔一划地写:"},{"type":"paragraph","text":"“久子给我吸得最舒服。”"},{"type":"paragraph","text":"我看着他，说不出心里是酸楚还是安慰。"},{"type":"paragraph","text":"与父亲长相厮守的那段日子，我总是忍不住搂着他，一遍一遍亲吻他的面颊。他不能说话，后来连写字的力气都没有了，可是他眼睛里的爱和依恋是那么深沉浓郁。我亲他的时候，他老是仰起下巴，用胡子茬在我的脸上蹭来蹭去，这是三十年前爸爸和我之间的一种亲热呀。只要有父母在，多大的人也是孩子，不管父母的身体已经多么孱弱，他们博大无私的爱也依然是孩子的天空和土地。"},{"type":"paragraph","text":"这期间，我正在中央电视台主持《正大综艺》节目。每一次飞回北京录《正大综艺》，往往一次要录几期，早中晚连轴转，非常紧张。人一进演播室是绝不敢分心的。那段时间我的妆化得很重，遮盖着疲惫，心里总有一个意念不住地抽打:“专注，专注!把节目做好!”只要进了台里，连续几天我都不再出去。"},{"type":"paragraph","text":"五月六日的上午，我还像往常一样守在爸爸身边，他已经不能长时间凝视我了，眼睛时开时闭，仍然十分安详。十点多钟，我发现豆粒般的大汗珠子从他的额头上滚下来，脸色从蜡黄变得青紫，隔着薄薄的被单，他的双腿开始剧烈地颤抖。护士急忙赶过来，掀开单子一看，天哪，他身子插着的十来个针头全掉了!直到现在我都不能确定:究竟是护士疏忽了呢，还是爸爸自己悄悄拔掉了……"},{"type":"paragraph","text":"医生和护士进行了最后一次大规模的抢救。"},{"type":"paragraph","text":"爸爸依然带着他沉静的微笑，目光缓缓地扫视过床前所有的亲人，最后停在我的脸上，轻轻地摇了摇头。"},{"type":"paragraph","text":"住院以后的两个多月里，爸总是对着我点头，像这样决绝而从容的摇头从来没有过。"},{"type":"paragraph","text":"爸和我之间最后的一个秘密握在手里:他的拇指始终一下一下地按着我的手背，像心电图上显示的速率一样，越来越弱，终于安稳地停泊在我的手里……"},{"type":"paragraph","text":"在两位父亲的身后，我完成了一个心愿:让他们这两个聚少离多的同胞手足长眠在一起。我把两位父亲一前一后地安顿在上海福寿园，三爸的墓前是一座观众为他铸造的半身铜像，下面镌刻着他生前的座右铭:"},{"type":"paragraph","text":"“演戏要生活，生活不演戏。”"},{"type":"paragraph","text":"爸爸的墓是我一手设计的。九平方米暗红色的印度大理石墓座上面托着一块巨大的不规则的花岗岩，像一座山，再上面托着汉白玉镌成的一本书，翻开的书页里是妈妈拟写的墓志铭:"},{"type":"paragraph","text":"一本无言的书，铭刻着真正的人生:"},{"type":"paragraph","text":"挚爱　真诚　正直　刚强"},{"type":"paragraph","text":"(摘自《本色》，程前著，作家出版社出版)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98ao071001.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98ao071002.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}