{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“打他个灵魂出窍”!——重看故事影片《列宁在一九一八年》","authors":["忻才良","王国荣","黄宣林"],"dates":[{"year":1975,"month":3,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"沪东工人文化宫文艺评论组　王国荣　忻才良　黄宣林"},{"type":"paragraph","text":"故事影片《列宁在一九一八年》通过一系列惊心动魄的历史斗争画面，满腔热情地歌颂了伟大导师列宁坚持无产阶级专政的实践，绘声绘色地描写了高尔基对无产阶级专政必要性的认识过程，淋漓尽致地揭露了布哈林、托洛茨基之流颠覆无产阶级专政的两面派嘴脸，深刻地表现了无产阶级专政是必要的这一重大主题。在学习马克思主义关于无产阶级专政理论的群众运动中，重映这部影片，重温列宁有关无产阶级专政的教导，具有十分重要的现实教育意义。"},{"type":"paragraph","text":"影片把我们带到了难忘的一九一八年。年轻的苏维埃政权面临帝国主义武装干涉和国内白匪反革命暴乱的严峻考验。正如列宁指出的:“资产阶级的反抗，因为自己被推翻(哪怕是在一个国家内)而凶猛十倍。”我们在影片中看到:在上演《天鹅舞》的剧场的一个角落里，无产阶级专政的死敌穷凶极恶地策划着暗杀列宁的阴谋；那个口口声声寻找“农民的真理”的富农，公然跑到列宁那里，发出要用饥荒困死苏维埃政权的叫嚣。国内外阶级敌人的这种疯狂性，反映了已失去生产资料的反动阶级，为了复辟他们失去的“天堂”，必然要用尽一切他们所能采取的手段。在列宁的领导下，苏联无产阶级运用无产阶级专政的“铁的手腕”，向外国干涉军和资产阶级反动武装发起了锐不可当的进攻，把它们“送到魔鬼那里去了”；并把阴谋策划反革命政变的敌人和制造饥荒的地主、富农打得灵魂出窍。在这场捍卫无产阶级专政的伟大斗争中，工农群众的革命热情空前高涨。影片塑造了瓦西里这一个令人难忘的英雄形象，他受列宁派遣，到察里津运粮，一路上千辛万苦、历经艰险，运来粮食、完成任务后，竟饿得昏了过去。这种忘我的革命干劲、拼命精神，根本不是靠什么物质刺激，而是来自对无产阶级专政的伟大事业的坚定信念。"},{"type":"paragraph","text":"回顾第一个社会主义国家经历过的尖锐复杂的阶级斗争，学习伟大导师列宁的光辉革命实践，我们加深了对无产阶级专政的必要性和社会主义历史阶段阶级斗争的规律性的认识。毛主席教导我们，在整个社会主义历史阶段，阶级斗争是“长时期的，曲折的，有时甚至是很激烈的”只要有帝国主义和社会帝国主义存在，有资产阶级及其意识形态存在，有小生产和反映旧社会“痕迹”的资产阶级法权存在，资本主义就有复辟的土壤和条件，新老资产阶级分子就会同国际帝国主义勾结，把复辟希望变为复辟行动。因此，我们必须认真学习列宁关于无产阶级专政的理论，牢记毛主席提出的党在整个社会主义历史阶段的基本路线，不停顿地向资产阶级进攻，一步一步地造成资产阶级既不能存在也不能再产生的条件。"},{"type":"paragraph","text":"影片除了正面描写和歌颂列宁的伟大实践和苏联无产阶级的英勇斗争外，还安排了列宁、高尔基、老工人柯罗鲍夫关于无产阶级专政是否必要的饶有风趣的辩论的情节，从侧面表现了无产阶级专政是必要的这一思想。高尔基是苏联著名的革命作家，但他在急风暴雨的一九一八年，因受资产阶级人性论的影响，一度对无产阶级专政的必要性认识不清。他把一个“掩护”敌人的反动知识分子称为“纯粹的科学家”，苦苦地向列宁求情。他责备无产阶级专政对敌人的镇压太“残酷”了，是“多余的”。列宁严厉地批评了高尔基的错误，要他在你死我活的阶级斗争中站稳立场，丢掉“怜悯的锁链”，并满腔热诚地请老工人现身说法，帮助高尔基摆脱资产阶级思想的束缚。在国内外阶级敌人疯狂地谋杀革命导师列宁的严酷事实面前，高尔基擦亮了眼睛，弄懂了列宁的教导:无产阶级专政“必须采取严酷无情和迅速坚决的暴力手段来镇压剥削者即资本家、地主及其走狗的反抗”，这是由无产阶级夺取政权后阶级斗争“在许多方面变得更加残酷”所决定的。"},{"type":"paragraph","text":"理论搞不清，是非分不明，路线会走偏。高尔基的教训是极其深刻的。它告诉我们:要同修正主义、资本主义划清界限，必须用马克思主义关于无产阶级专政的理论武装头脑。毛主席最近在讲到必须搞清楚无产阶级对资产阶级专政的问题时指出:“这个问题不搞清楚，就会变修正主义。要使全国知道。”我们应该汲取高尔基的教训，多读点马列主义的书，弄懂无产阶级专政的理论，只有这样，才能在实践中不犯路线错误，不受骗上当，自觉地为巩固无产阶级专政而斗争。"},{"type":"paragraph","text":"承认还是反对无产阶级专政，是马克思主义和修正主义的分水岭。修正主义对马克思主义的背叛，集中表现在反对无产阶级专政这个根本问题上。影片中所刻画的布哈林，就是这么一个极力反对无产阶级专政的机会主义头子。布哈林冒充“辩证学者”，靠着写几本打着革命招牌的小册子起家，混进苏维埃政权领导机关。他从来没有承认过无产阶级专政是必要的，一贯以列宁主义的反对派自居，干尽了破坏无产阶级专政的勾当。一九一八年，布哈林同另一个机会主义头子托洛茨基狼狈为奸，借口反对列宁指示签订的布列斯特和约，进行腐化党、分裂党的罪恶活动，阴谋把年轻的苏维埃国家推入帝国主义世界大战的深渊，借帝国主义强盗的屠刀扼杀无产阶级专政。另一方面，布哈林之流又同国内外反动派里应外合，谋杀列宁，发动反革命武装政变。列宁是深知布哈林这伙机会主义头子对无产阶级专政的危害的。影片中有这样的情节:当布哈林手按胸口、信誓旦旦，说是决定放弃派别活动，同列宁为首的党中央“合作”时，列宁辛辣地讽刺他:“你说了多少次?”并严正指出，他与布哈林一伙在路线上没有调和的余地。从这里我们可以看出:党内机会主义路线头子，都是“当面说好话，背后下毒手”的反革命两面派。叛徒、卖国贼林彪就是这类骗子。他表面上“语录不离手，万岁不离口”，在阴暗的角落里却恶毒地攻击无产阶级专政是“封建专制独裁”、“绞肉机”，策划着暗害伟大领袖毛主席、发动反革命武装政变的罪恶阴谋；妄图借用新沙皇的力量“箝制”我国无产阶级革命力量，扼杀无产阶级专政。从布哈林、托洛茨基，到今天的苏修叛徒集团、林彪反党集团，一切修正主义者，不管他们如何变换自己的两面派手法，背叛无产阶级专政则是他们最本质的共同特点。"},{"type":"paragraph","text":"列宁指出，必须用承认还是反对无产阶级专政“这块试金石来测验是否真正了解和承认马克思主义”。我们要牢牢地掌握这块区别真假马克思主义的试金石，提高识别真假马克思主义的能力，警觉并粉碎形形色色的布哈林、林彪之流颠覆无产阶级专政的种种阴谋，继续革命，乘胜前进，为完成无产阶级专政的历史使命而斗争!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}