{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"象“铁人”那样生活战斗——记大庆油田工人新干部吕宗思","authors":[],"dates":[{"year":1973,"month":11,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"象“铁人”那样生活战斗"},{"type":"paragraph","text":"——记大庆油田工人新干部吕宗思"},{"type":"paragraph","text":"一九七○年秋天，大庆油田一二六八钻井队的工人们摩拳擦掌，决心在我国第四个五年计划的头一年——一九七一年攀登年钻井进尺十万米的高峰。就在这个时候，钻井工人、共产党员吕宗思，带着党组织的委托和期望，来到这个队担任了政治指导员。"},{"type":"paragraph","text":"一年钻井十万米，这是一个不平常的数字。旧中国从第一台钻机开始，到一九四九年的四十二年间，钻井总进尺只不过七万多米。要拿下十万米，有多少困难需要吕宗思和工人们去克服呵！"},{"type":"paragraph","text":"吕宗思说：“要学习‘铁人’王进喜，做踩着困难上的硬骨头。”在他看来，担子越重对国家的贡献越大，困难越多越能磨练人的革命意志。在党的领导下充分依靠群众，一定能闯出胜利的道路。"},{"type":"paragraph","text":"这年十月二十二日清晨，吕宗思登上钻台，继续打钻。突然，他感到手中的刹把向上一跳，指重表上的指针立刻降到了“零”——“顶钻”的迹象出现了。"},{"type":"paragraph","text":"“顶钻”，就是由于泥浆在井下循环不畅通，使井内压力剧增，把十几吨重的钻具从井里顶了上来。如不迅速控制住，几十吨重的钻具和设备就会脱钩，从二十多米高的空中跌落下来，造成严重的人身伤亡和设备损坏。在这危急关头，吕宗思沉着地按下刹把，急转身摘掉钻机总离合器。就在这一瞬间，只听轰隆一声巨响，转盘里上百斤重的方瓦猛地飞了出来，打在他的右腿上。他感到右腿一阵麻木，倒在钻台上……"},{"type":"paragraph","text":"“顶钻”的现象消失了。但按下去的刹把由于震动又重新弹起，失去控制的十几吨重的钻具从半空中飞速下滑。险情再次出现了！吕宗思一抬头看到这种情况，耳边顿时响起了王进喜的声音：“井是七亿人民的井，我们没有权力报废它！”他忍受着扭筋裂骨、刺穿皮肉的剧痛，纵身扑在刹把上……"},{"type":"paragraph","text":"即将发生的一场险恶事故被排除了。人们奔上钻台，只见吕宗思的右脚尖扭向了脚跟，鲜血浸透了他的棉裤。而他，仍然紧紧地按着刹把，急切地对大家说："},{"type":"paragraph","text":"“同志们怎么样？设备怎么样？”"},{"type":"paragraph","text":"“快把钻具提起来，别卡了钻。”"},{"type":"paragraph","text":"“继续钻进，把丢掉的时间夺回来！”"},{"type":"paragraph","text":"望着重伤的指导员，听着他的话，在场的人禁不住流出了热泪。"},{"type":"paragraph","text":"经医生诊断，吕宗思的右腿被砸断了三截，是开放式的粉碎性骨折。手术刚做完，他问大夫：“我要在医院住多久？”医生说：“你的伤很重，至少要住半年。”他听了，沉重的心情久久无法平静……"},{"type":"paragraph","text":"吕宗思出生在山东郓城县的农村。一九五八年，他十七岁，初中还没毕业，就踏上了钻井工作岗位。一九六一年初，吕宗思从柴达木盆地来到大庆油田。在毛泽东思想的哺育下，他多次被评为红旗手，光荣地参加了中国共产党。无产阶级文化大革命中，又从司钻被提拔为干部。他想，现在正是党需要自己为发展石油工业多出一把力的时候，自己却躺在病床上，这怎么行呢？"},{"type":"paragraph","text":"想到这些，他恨不得马上回到井队参加战斗。在医院里，他反复学习《实践论》、《矛盾论》，思考怎样运用毛主席的哲学思想，把十万米打上去。手术后才一个月，他就以惊人的毅力，拄着双拐，从楼上走到楼下，为打十万米刻苦地进行锻炼。"},{"type":"paragraph","text":"一九七○年农历除夕，吕宗思腿里还留着一尺来长的不锈钢的骨髓针，腿上的石膏还没有拆掉，他就回到了盼望已久的钻井队。打这以后，从驻地到井场一里多路的雪地上，人们经常看得到他的拐杖和一只脚留下的痕迹。"},{"type":"paragraph","text":"那时，年钻十万米的战斗正在紧张进行。有一天，井下出现了漏水层，几十方泥浆眼看就要被“喝”光了。如果不及时处理，可能造成停钻事故。这时，蓄水池的水位很低，流量满足不了需要。吕宗思把拐棍一扔，不顾受伤未愈的腿，就跳进了结着冰凌的蓄水池，用水桶全力往外泼水。几个青年工人跟着跳了进去。漏水层终于被制服了，保证了正常钻进。"},{"type":"paragraph","text":"吕宗思顽强的革命精神，鼓舞着全队的工人，年钻十万米的战斗越打越猛。"},{"type":"paragraph","text":"但是，前进的道路不是一帆风顺的。打第二口井的时候，又卡了钻，这口井足足用了二十多天时间。这时，有人说：“一二六八队要上十万米，那是钻台底下放风筝——想飞也飞不高。”这件事象一瓢冷水浇在人们心里。"},{"type":"paragraph","text":"面对这种情况，吕宗思仍然满怀信心。多年来，革命的实践逐渐使他养成了一种习惯，每当爬陡坡、闯难关的时候，他总要想想“铁人”王进喜是怎么做的，大庆的道路是怎么走过来的？他的体会是，干革命，只要老老实实地按照毛主席的教导去做，充分发挥工人群众的力量，就没有克服不了的困难。"},{"type":"paragraph","text":"夜已经很深了。吕宗思又一次翻开《实践论》和《矛盾论》。毛主席说：“人们要想得到工作的胜利即得到预想的结果，一定要使自己的思想合于客观外界的规律性，如果不合，就会在实践中失败。”“‘知彼知己，百战不殆’，仍是科学的真理。”毛主席的教导，给了他战胜困难的无穷智慧和力量。他主持召开了党支部扩大会，分析队里的情况，使大家认识到，群众中蕴藏着极大的社会主义积极性，关键在于干部的引导。在他的倡议下，决定进一步取准地质资料，提高工作质量，管好设备，练好技术，贯彻制度。第二天，他根据党支部扩大会议的精神，召开全队职工大会，总结了前一段的经验和教训，他说：“摔了跤，这是坏事也是好事。矛盾暴露了，才能得到解决。只要革命干劲和科学态度结合起来，十万米一定能打成！在前进的路上，我们要猛吹冲锋号，不打退堂鼓。”"},{"type":"paragraph","text":"吕宗思的话，在工人们心里点起了一把火。"},{"type":"paragraph","text":"一连十几天，党支部组织职工掀起学习《实践论》、《矛盾论》的热潮，用毛主席的哲学思想总结开钻以来的经验教训。全队工人写出了十几篇学习“两论”的体会的文章，并创出了一套快速打井的先进方法。"},{"type":"paragraph","text":"经过全队工人的艰苦奋斗，十一月二十七日，一二六八队终于实现了自己的愿望：仅用十个月零二十七天就突破了十万米，成为我国第一个建队五年就登上了十万米高峰的钻井队。"},{"type":"paragraph","text":"十万米拿下来了。一二六八队并没有停止前进的脚步。这一年，他们在毛主席革命路线指引下，钻井总进尺达到了十一万一千零七十米。"},{"type":"paragraph","text":"一九七二年七月，吕宗思离开一二六八队，担任了钻井指挥部一大队的党委书记。他感到自己身上的担子更重了，对别的同志说：“我们要把‘老铁’（大庆工人对‘铁人’王进喜的亲昵的称呼）没有干完的工作干好。”"},{"type":"paragraph","text":"他所在的新的大队，生产规模比他原来所在的单位大得多，井队之间，远的有一百多里。在不到一年的时间里，他风里来，雨里去，几乎走遍了全大队的每一个单位。"},{"type":"paragraph","text":"一九七三年一月，钻井指挥部党委传达了上级关于开发新油区的决定。会议刚结束，吕宗思立即赶回大队，作了具体研究和部署。"},{"type":"paragraph","text":"在开发新油区的会战中，吕宗思一直坚持在现场参加劳动，调查研究，领导生产。"},{"type":"paragraph","text":"吕宗思就是这样以“铁人”王进喜为榜样，为了发展我国石油工业，夜以继日地工作着。今年六月，他担任了钻井指挥部工会副主任。最近又被选为钻井指挥部党委常委。在党的十大精神的鼓舞下，他更加朝气蓬勃，在继续革命的道路上奋勇前进！"},{"type":"paragraph","text":"新华社通讯员　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}