{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为社会主义革命大喊大叫——上海县三林公社“喇叭头”的调查报告","authors":[],"dates":[{"year":1970,"month":4,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:农村有线广播对于占领农村思想文化阵地有什么意义，怎样才能取得更好的效果?这篇调查报告回答了这个问题。我们希望郊区各公社参照上海县三林公社的经验，进一步办好红色“喇叭头”。"},{"type":"paragraph","text":"上海县三林公社革命委员会遵照伟大领袖毛主席“努力办好广播，为全中国人民和全世界人民服务”的光辉指示，大力发展公社有线广播网。他们充分利用“喇叭头”这个在农村最广泛、最及时、最直接、最深入的舆论工具，向广大农民群众进行耐心的生动的容易被他们理解的宣传教育工作，为社会主义革命大喊大叫，加强了无产阶级在意识形态领域内对资产阶级的全面专政，巩固了农村社会主义阵地。"},{"type":"paragraph","text":"文化革命带来的变化"},{"type":"paragraph","text":"三林公社八千九百四十户人家，在文化大革命前装有“喇叭头”二千四百七十多只；文化大革命后陆续增加，现在已增至八千五百多只，基本上做到每家每户都有“喇叭头”。当地贫下中农形容社员群众对待“喇叭头”在文化大革命前后的两种态度:“过去是‘喇叭头’找人，干部提了‘喇叭头’挨家挨户去推销；现在是人找‘喇叭头’，没装上的成天到大队去向干部提要求，总是供不应求。”"},{"type":"paragraph","text":"群众对“喇叭头”的需要，比过去迫切。这里有两个重要原因:"},{"type":"paragraph","text":"一是通过无产阶级文化大革命，批判了叛徒、内奸、工贼刘少奇“三自一包”、“工分挂帅”等一系列反革命修正主义黑货，农业走集体化道路的方向更加明确，社员群众阶级觉悟和路线斗争觉悟空前提高，资本主义自发势力受到批判，社会主义思想大大发扬，大家更加迫切需要通过“喇叭头”来进一步学习毛泽东思想，宣传毛泽东思想；特别是广大贫下中农认识到农村无产阶级政权的建立，并不意味着阶级斗争的结束，而是更加隐蔽复杂了，他们需要“喇叭头”这样的武器，在意识形态领域里对阶级敌人进行进攻；"},{"type":"paragraph","text":"二是通过无产阶级文化大革命，“喇叭头”本身也有很大变化。无产阶级夺取了新闻广播事业的大权，广播台过去是帝王将相、才子佳人的“唱戏台”，现在是劳动人民活学活用毛泽东思想的讲用台；过去是宣扬资产阶级思想的“阿富根谈生产”，现在是宣传毛泽东思想的贫下中农谈“抓革命促生产”；过去阶级敌人听了“喇叭头”眉开眼笑，现在听了心惊肉跳。因此，贫下中农对“喇叭头”的感情大为增强。在平时，“喇叭头”讲什么，田头就议论什么，家庭学习班就讨论什么。社员中间有什么问题议论不决，只要一方搬出论据，说“这是‘喇叭头’讲的”，对方就会表示信服。"},{"type":"paragraph","text":"抓住农村广播特点　注意宣传效果"},{"type":"paragraph","text":"三林公社的“喇叭头”，威信高，作用大，这是因为他们很注意宣传效果。它根据农村特点，急贫下中农之急，想贫下中农之想，摸得准贫下中农的心，打得中阶级敌人的要害。"},{"type":"paragraph","text":"三林公社的“喇叭头”做到了:"},{"type":"paragraph","text":"(一)一根红线通北京，千家万户传号令。贫下中农和革命社员热爱毛主席和中国共产党，最要听来自北京的声音，来自以毛主席为首、林副主席为副的党中央的指示和号令。但是，农村离城市远，居住又不集中，社员限于文化、时间等各种条件，目前还做不到人人天天看报，特别是一些老年社员，“远不过到田头，近只在灶前头”，平时不经常出门，耳目比较闭塞。三林公社广播站针对这些情况，把转播中央人民电台“联播节目”作为自己的首要任务。他们在任何情况之下，都不把这一节目挤掉。全公社八千多户社员家庭，都能每天从广播中及时了解国内外的大事。比如去年四月二十四日深夜，“喇叭头”播送了党的“九大”新闻公报，振奋人心的喜讯顷刻传遍千家万户。欢声雷动的一万人报喜队伍，不到一小时就集中到公社革委会门前。“喇叭头”，使贫下中农的心和伟大领袖毛主席贴得更紧了。这真是“一根红线通北京，千家万户传号令。”"},{"type":"paragraph","text":"(二)有的放矢，针对性强。三林公社的“喇叭头”，总是根据当前农村的阶级斗争、生产斗争和科学实验的实际情况，有的放矢地安排广播内容。在阶级斗争中，他们总是针对一些错误思想和反革命舆论，大造革命舆论，向农民群众不断地灌输社会主义思想，批评资本主义倾向。比如在经济领域的阶级斗争中，有人散布“检举揭发要招冤家”等谬论，来阻挠斗争的开展。“喇叭头”就针对这些谬论，发表评论，加以驳斥，来提高社员认识，发动群众参加斗争。在生产斗争和科学实验上，“喇叭头”也根据具体情况，选择内容，讲究实效。过去他们曾转播过一些科学知识节目，但专家讲的田间管理方法，常只适用甲地，而不适用乙地。为了更切实际，他们在今年春耕开始时，就请公社农科所同志来讲田间管理措施，这种从当地实际出发的科学讲座，社员特别欢迎。"},{"type":"paragraph","text":"(三)反复广播，连续宣传。广播靠讲话表达，不象报纸可以反复阅读，进行钻研。所以三林公社“喇叭头”，对毛主席最新指示，党中央重要文件，中央两报一刊社论，总是根据贫下中农需要，反复广播，连续宣传；还运用语录歌、讲用会、群众反应等各种形式，来加强宣传效果。这样，即使一般不识字或文化水平较低的老贫农，也能迅速及时学到毛泽东思想，领会政策精神。许多不识字的老妈妈由于经常听广播，能背诵和运用毛主席语录和毛主席最新指示。三林公社有许多不识字的活学活用毛主席著作积极分子，经了解，他们都是由于反复不断地听广播，而获得毛泽东思想的。西林大队西林生产队有个六十九岁的贫农老妈妈王彬英，经常听“喇叭头”，有一次在学习会上，有个青年要一个贫农出身的犯错误干部“滚出会场”，王彬英就站起来说:“你听过‘喇叭头’<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1970\\04\\704k0301AA.JPG\">?毛主席教导我们:打击面要小，教育面要宽。对犯错误的干部，要多做教育工作，让他多学习学习，开开窍，怎么好叫他滚出会场呢?”由此可见，党的政策可以通过“喇叭头”深入人心，不识字的也可以迅速及时地学到毛泽东思想。"},{"type":"paragraph","text":"(四)抓好典型，树立榜样。榜样的力量无穷。对于农村来说，生动的容易被社员群众理解的典型，往往就是最有说服力的理论。三林公社的“喇叭头”反复宣传象牌楼十一队、号上大队和北京王国福同志等先进的典型；同时又通过自办节目，宣传了大量来自公社二百十三个生产队的好人好事，给群众树立榜样，以推动当前工作。比如在农忙期间，有的生产队打破队与队之间的界限，相互支援人力，支援耕牛，“喇叭头”一广播，这一事例立刻在其他队里引起连锁反应，共产主义协作精神大为发扬。又比如今年春节前后，安乐大队有个干部在女儿结婚时，带头移风易俗，大破四旧，大队革委会和群众特地在现场开了个破四旧、立四新的讲用会。这讲用会通过“喇叭头”一传开，一些准备在春节办婚礼的人家，都把酒席退掉了。三林大队蔡家生产队二十二户人家，还在除夕晚上吃了忆苦饭。类似这些新人新事，事迹简单，广播时间也不长，群众很欢迎。他们说:“‘喇叭头’讲的，听得清，看得见，摸得到，学得着，很符合实际。”"},{"type":"paragraph","text":"(五)站好岗哨，闻风而动。“喇叭头”不但是无产阶级司令部的传令兵，而且是农业生产战线上的红哨兵。农业生产与气象很有关系，而气象瞬息万变，没有准确和及时的气象预报，农业丰收就难以保证。三林公社广播站坚持值班制度，哪怕半夜，他们也能与县革委会生产组和县气象站取得联系。在气象发生任何紧急变化的时候，“喇叭头”都能闻风而动，为贫下中农预报寒流或风暴的袭击。有个生产队长反映:过去没有气象预报，生产常受影响。即使队长知道了消息，挨家挨户去喊，也还是跟不上台风袭击。现在家家户户有了“喇叭头”，队长半夜听到广播，起床出门一看，社员都已行动起来了。"},{"type":"paragraph","text":"领导以身作则　抓好队伍思想革命化"},{"type":"paragraph","text":"三林公社革委会使“喇叭头”能达到这样的宣传效果，这和他们努力办好广播分不开的。没有革命的舆论，就没有革命。"},{"type":"paragraph","text":"在公社革委会成立后的第一次会上，他们就讨论了怎样抓好“喇叭头”；在贫下中农宣传队建立、军宣队进驻公社后，“三结合”领导立刻派了代表到广播站与同志们一起工作，把“喇叭头”认真管起来。他们认识到要办好“喇叭头”，首先要抓好广播人员的思想革命化。他们一面选派贫下中农信得过的党团员，到公社广播站，与一个坚持广播岗位十多年、对革命事业勤勤恳恳工作的老同志一起工作；一面又抓紧对这些广播人员的思想教育，以保证这样一个要害部门，在任何情况下都能各就各位，坚守岗位，正常工作，安全播音。"},{"type":"paragraph","text":"在领导广播站工作中，三林公社革委会也贯彻执行了毛主席关于干部“既当‘官’，又当老百姓”的教导，去从事各项活动。他们亲自参与审稿、写稿，还认真修改比较重要的稿件，把准了“自办节目”宣传毛泽东思想、为贫下中农服务的大方向。他们经常“以普通劳动者的姿态，出现在群众面前，深入于群众之中，同群众打成一片”，把实际工作中发现的问题，反映给广播站，为“喇叭头”出主意。去年三抢期间，公社第二召集人在一个生产队蹲点，发现贫下中农发起复打、复扬，提倡颗粒归仓，使每亩双季稻多收八斤多的先进事例后，当晚就打电话到广播站，指出“喇叭头”只报道丰收，而忘记了宣传节约的倾向，第二天一早，“喇叭头”及时播送了这个生产队颗粒归仓的事迹，贫下中农对毛主席“备战、备荒、为人民”的伟大战略方针的理解更加深刻工，他们说:“为了革命，我伲宁愿多花点力气，不能浪费一粒谷。”全公社推广了颗粒归仓的经验，增加了上万斤粮食。"},{"type":"paragraph","text":"为了办好广播，公社领导大力依靠贫下中农，发动群众一起来办。他们狠抓了“土记者”和“红线兵”(即检修员)两支队伍。不仅在每项运动和每次农忙前召集“土记者”会议，谈形势，交任务，提要求，使“喇叭头”的声音真正能从群众中来，为社会主义革命和建设大喊大叫；在平时，也总是抓紧对他们做思想教育工作。有的“土记者”写稿的采用率较高，滋长了自满情绪，劳动少了，同群众的关系疏远了，从公社到大队领导都给他做思想工作，帮助他改正缺点。在公社的领导和贫下中农的教育下，三林公社五百多个“土记者”中，有九十七个成为五好“土记者”。光明大队有个五好“土记者”，在三抢时，和贫下中农一起投入抢种双季稻的紧张战斗。战斗结束，已经很晚，但他忘记了疲劳，连夜赶写稿件，带着满身泥泞，跑了二十四里路，把稿件送到广播站，当时已是午夜十二点之后。贫下中农赞扬说:“无产阶级要掌握文权，就是要有这样的‘土记者’!”"},{"type":"paragraph","text":"三林公社的“喇叭头”大权牢牢地掌握在贫下中农手中，“喇叭头”成为广大社员群众不见面的政治指导员，它为社会主义革命大喊大叫，社员群众把它称作“毛泽东思想的播种机”。"},{"type":"paragraph","text":"本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}