{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1999,"month":11,"day":18}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学好哲学终身受用","authors":["吴国瑞"],"parts":[{"type":"paragraph","text":"在我们党的思想理论建设过程中，发动、组织广大干部群众学习马克思主义哲学，用辩证唯物论和历史唯物论武装人们的头脑，一直占有重要的位置，并积累了丰富的经验。30年代出版的艾思奇的《大众哲学》，使一代青年明白了生活中处处有哲学的道理；40年代延安整风中，党和军队的众多干部通过对毛泽东同志《实践论》、《矛盾论》的学习，打下了坚持正确的世界观、方法论的理论根底；建国初期普遍开展的学习社会发展史活动，使人们从了解“猴子变人”入门，步步深入地懂得了人类社会发展进步的规律，坚定了社会主义、共产主义必胜的信念；粉碎“四人帮”以后，关于“实践是检验真理的唯一标准”的大讨论，更是有力地把人们从“两个凡是”的僵化状态中迅速解放出来，从而导致了各条战线、各个领域波澜壮阔的拨乱反正，开辟了改革开放、建设有中国特色社会主义的崭新时代。正是靠了马克思主义哲学的武装，我们党才带领人民探索到了中国革命和建设的正确道路，使神州大地发生了天翻地覆的变化。我们党和军队的大批干部，也是通过学习哲学，才增长了聪明才智，提高了做好工作的本领，没有辜负党和人民的重托。正如陈云同志所说：“学习哲学，可以使人开窍。学好哲学，终身受用。”这确实是从实践中总结出来的宝贵经验，值得我们永远信守奉行。"},{"type":"paragraph","text":"今天，重提学习马克思主义哲学，提高各级干部运用科学的世界观、方法论观察、分析和解决问题的能力，改进理论思维，有着非常重要的现实意义。"},{"type":"paragraph","text":"这是正确观察当代社会现象向我们提出的要求。今天，科学技术的发展日新月异，一日千里；社会分工不仅越来越细，而且各行各业的联系越来越密切；人们实践的节奏在明显加快，社会生活呈现出加速发展的趋势；市场经济带来的利益主体多元化，也使人与人之间的关系越来越难以把握。这种种新情况，使许多人感到眼花缭乱，无规律可寻，因而表现为心态浮躁，无所适从。其实，万变不离其宗，贯穿于现实的各种变化之中的最根本的东西，还是唯物辩证法早就阐明的那些规律。因此，只要我们学好马克思主义哲学，就能够掌握观察世界最普遍最本质的方法，从而在急剧变化的社会现象面前做到心中有数，神清气定，从容应对。"},{"type":"paragraph","text":"这是建设有中国特色社会主义和建设现代化正规化革命军队向我们提出的要求。要在下世纪中叶把我们的国家建设成中等发达的国家，要使我们军队和武警部队在复杂的国际国内环境中担负起维护祖国安全统一和社会稳定的神圣使命，可以说任重道远，我们必须艰苦奋斗，真抓实干；同时，也必须学习哲学，掌握科学的思想方法和工作方法，做到“巧干”。解放思想、实事求是，是邓小平理论的灵魂，是邓小平新时期军队建设思想的灵魂。无论什么时候，无论做什么工作，这个“解放思想、实事求是”的法宝都是离开不得的。在现实中我们看到，一些单位的工作之所以出毛病、走弯路，事倍功半，与那里的干部思想路线不正确、思想方法中唯心主义和形而上学的东西不少关系很大。所以江泽民同志强调：“思想建设中，要提倡学点哲学，特别是在党员领导干部队伍中要加强学习。”"},{"type":"paragraph","text":"这是建设高素质干部队伍向我们提出的要求。政治路线确定之后，干部就是决定的因素。在机遇与挑战并存的形势面前，没有一支跨世纪的高素质干部队伍，就不能适应当代飞速前进的社会实践，就不能完成党的十五大确定的历史任务。干部的高素质内涵十分丰富，但培养和树立正确、科学的思想方法，应该说居于“牵一发而动全身”的关键地位。历史上就有“兵斗勇，将斗智”的说法，今天对于军队和武警部队来说，各级干部要成为智勇兼备的优秀指挥员，更需要强调学好哲学，有一颗善于辩证思维的头脑。这样，在新的军事革命面前，才能拿出从容应对的良谋。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}