{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"清华大学营建学系(现称建筑工程学系)学制及学程计划草案","authors":[],"dates":[{"year":1949,"month":7,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:昨天我们发表了“北京大学中国语文学系改革课程草案”，预备给南方各大学讨论订制时做一个参考。今天我们想再介绍清华大学营建筑系的学制学程计划草案。前者是文学院的，这个则是工学院的。似乎可以显示他们设计改制的精神。原稿承清华建筑工程学系系主任梁思成先生赐掷。我们这里还要说一句，这个草案，是预备送华北高教会参考，而并未决定的。"},{"type":"paragraph","text":"本系教育方针与将来课程之展望"},{"type":"paragraph","text":"本系是清华比较新成立的学系，成立仅三年。课程尚在每年更改。受国民党教育部大学规制的束缚也比较少。三十年度学年是解放后第一个新学年的开始，本系全体师生对于学制及课程经过数度商讨之后，谨将综合意见申述如下:"},{"type":"paragraph","text":"(一)本系课程及训练之目标近余年来，从事于所谓“建筑”的人，感觉到已往百年间，对于“建筑”观念之根本错误。由于建筑界若干前进之思想家的努力和倡导，引起来现代建筑之新思潮，这思潮的基本目就在为人类建立居住或工作时适宜于身心双方面的体形环境。在这大原则大目标下“建筑”的观念完全改变了。"},{"type":"paragraph","text":"以往的“建筑师”大多以一座筑物作为一件大彫刻品，只注意外表，忽略了房屋与人生密切的关系；多只顾及一座建筑物本身，忘记了它与四周联系；大多只为达官富贾的高楼大厦和只对资产阶级有利厂房机关设计，而忘记了人民大众日当生活的许多方面；大多只顾及建筑物的身而忘记一房屋内部一切傢具，设和日常用具与生活和工作的关系，换一句话说，就是所谓“建筑”的范围现在扩大了，它的含意不只是一座房屋，而包括类一切的体形环境。"},{"type":"paragraph","text":"所谓“体形环境”，就是有体有形的环境，细自一灯一砚，一杯一碟，大至整个的城市，至一个地区内的若干城市间的联系，为人类的生活和工作建立文化，政治，工商业，……等各方面合理适当的“舞台”都是体形环境计划的对象。"},{"type":"paragraph","text":"济华大学“建筑”课程就以造就这种广义的体形环境设计人为目标。"},{"type":"paragraph","text":"这种义的体形环境有三个方面:第一适用，第二坚固，第三美观。"},{"type":"paragraph","text":"适用是一个社会性的问题；从一间房间，一座房屋，一所工厂或学校，以至一组多座建筑物间相关的联合，乃至一整个城市工商业区，住宅区，行政区，文化区……等等的布署，每个大小不同，功用不同的单位的内部与各单位的内部与各单位间的分隔与联系都须使其适合生活和工作方式，适合于社会的需求，其适用与否对于工作或生活的效率是密切关系的。以体形环境之计划是整个社会问题中的一个极重要的方面其第一要点在求其适宜于工作或居住的活动方式。适用的建筑可以增加居住及工作者身心的健康，健康是每一个人应享的权利，健康的人才能成一个有用的人。"},{"type":"paragraph","text":"坚固是工程问题；在解决了适用问题之后，要选择经济而能负载起活动所需要的材料与方法以实现之。"},{"type":"paragraph","text":"美观是艺术问题；好美是人类的天性。在第一与第二两个限制之下，建造出来是体形环，必须使其尽量引起居住或工作者的愉快感，提高精神方面的健康。在情感方面愉快的人，神经平静，性情温和，工作效率提高，充沛活泼的创造力，且能同他们建立良好的关系。"},{"type":"paragraph","text":"本系的教育方针是以训练学生能将这三个方面问题综合解决为目标的。"},{"type":"paragraph","text":"(二)本系名称之改正清的建筑系，自成立以来，即以上列三方面之综合解决为目标，可以说是用砖石，瓦，木，水泥，钢铁等为材料(工程解决一个社会问题(适用)，而其结果必求其美观(艺术)。那是一个综合性的工作。"},{"type":"paragraph","text":"因此我们感到国民党教育部所定“建筑工程学系”，这个名称之不当，“建筑工程”，所决的只是上列三个方面中坚固的一个方面问题。国外大学对于“建筑系与“建筑工程素来明白分划。清华的课程不只是“建筑工程”的课程，而是三方面综合的课程，所以我们正式提出请求改称“营建学系”。“营”是适用与美观两方面的设计，“建”是用工程去解决坚固的问题使其实现，是与课程内容和训练目标相符的名称。"},{"type":"paragraph","text":"(三)营建人才与今后之建设工作全中国的解放即在目前，我们整个国家即将遵照新民主主义政策踏上建设的土路，建设的目在增加产，增加生产的目标在为大众求福利，普遍的提高以农工为主的人民生活水准，生活问题之中，除去衣食之外，尚有住的问题，是社会中一个极大的问题。人民大众的生活与工作环境之提高，我们建设目标之一，为增加生产，必须使工作的人，能安居乐业。居住的房屋适用而合卫生，则工作的人可以安居，身心得以健康；身心健康，而工作的地方又适用与卫生，则可以业。既安居又乐业，生产效率就会提高，这是一串循环的因果。"},{"type":"paragraph","text":"为建设生产的工作，这种适合于工作，足以提高工作效率的体形，环境之建立是营建人才的责任，良好的体形环境之建立，其本身就是建设工作的一部分，所以营建在建设工作中有双重意义。"},{"type":"paragraph","text":"我们若析工业，尤其是轻工业的种类，其中有极大部分是供给居住所用的。砖瓦，水泥，玻璃，五金，卫生设，油漆，云料，木材，傢具，地毯，锅瓢碗盏，及一切饮食用具，都是供给居住所需之用的。营建兴这一切工业有连环性的关系，可以互相刺激推进。这些工业所需的原料，又可刺激重工业之发展。"},{"type":"paragraph","text":"政府若要鼓励这些工业之进展，就须使其有销路，若是建筑工作进展，就可以刺激这种工业之进展。建设工作活跃营建的工作就要展开，预作合理的计划或改善现状，因此营建人才之养成，间接的与工业发展有关；而且他们可以使一切工业产品得到适当而经济的使用，建设工作如无营建人才，必有大量的耗费，或不适用的设计，使人民无形中受到损失，因工厂布署之不适用，或工农住区环境之恶劣，而减低工作效率，是无形中增加了人民的负担，所以营建人才在建设事业中是极其需要的。"},{"type":"paragraph","text":"(四)本系学制及课程本系是清华复员后新成立的学系，现在只有三个年级，一切课程尚未大定，在今后数年间，也许尚有按进展情形及社会需要，将课程斟酌改订之必要，现在所提出的只是暂拟的计划。"},{"type":"paragraph","text":"因为我们目前因体制经费的限制，只能顾及体形环境，营建中之晨主要部分，所以本系暂分为筑与市镇计划组。组的基本原则虽同，但是着重点各异建筑组着重建筑物本身之设计建造，所以在房屋之设计和构造方面的课程较多。市镇计划组重在整个城市乃至多数城市间相互的关系，在文化，政治，经济，交通等等各方面地区之布署，分配，求其便利，适用美观，是一个与文化，政治，经济、交通、整个社会关系极密切的工作，所以工程方面着重市镇，工程，还有若干社会政治科。"},{"type":"paragraph","text":"本系的课程，既然须兼顾适用(社会)坚固(工程)美观(艺术)三个方面。所以学科分为下列五个类别:"},{"type":"paragraph","text":"A文化及社会背景。"},{"type":"paragraph","text":"B!科学及工程。"},{"type":"paragraph","text":"C!表现技术。"},{"type":"paragraph","text":"D设理论。"},{"type":"paragraph","text":"E综合研究。"},{"type":"paragraph","text":"每年之内，按学程进展将五类配合讲授本系课程因为—述综合性的原故，颇繁重，因为一个学期内同时都有项费时费脑力的数理，工程和繁重的建筑设计图案功课。在四年制中，许多课程挤，一，学生负担之重，于全校，因此学生多有千门个及格者，及格的若是连贯性课程中的先修科目，立刻就使学生不能在四年中毕业，国外大多数大学营建学院的课程，都是五年制的，也是因此，为矫正个弊病，我拟定了一个五年制的课程，以与年制较，要特别提醒的是五年制有一整年极其实用工场实习，使学生得到对房屋姪造实地经验和认识。五年制虽与清华现的四年制不同，但国内其他大学已有用五年制的，北大工学院就是一例，为适合实际情形，我们认为改五年制是比较妥当。"},{"type":"paragraph","text":"这里，要特别指出，清华的营建学系与北大的建筑工程学系的课程兴目之不同，北大注重的是建筑的工程；北大建筑—程学系的教授大多数是学土工程出身的。清华着重的在体形环境三方面的全部综合。所以两校的课程不应用同一观点作比较。"},{"type":"paragraph","text":"(未完)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}