{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"伟大的人民　伟大的党","authors":["奇峰"],"dates":[{"year":1971,"month":11,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伟大的人民　伟大的党"},{"type":"paragraph","text":"中国人民解放军某部　奇峰"},{"type":"paragraph","text":"在阿尔巴尼亚人民热烈庆祝光荣的阿尔巴尼亚劳动党诞生三十周年和劳动党第六次代表大会胜利闭幕的日子里，我们满怀无比深厚的革命情谊，向以伟大的马克思列宁主义者恩维尔·霍查同志为首的阿尔巴尼亚劳动党，向英雄的阿尔巴尼亚人民，表示最热烈的祝贺和崇高的敬意。"},{"type":"paragraph","text":"阿尔巴尼亚人民的伟大领袖恩维尔·霍查同志指出：“我们党从建党时起就作为一个列宁式的革命党成长、发展和壮大起来。它无论何时何地都一直勇敢地为捍卫马克思列宁主义的基本原则的纯洁性而斗争。……它无论在过去的解放斗争中，还是在当前的建设社会主义的斗争中，都出色地发挥了领导者和组织者的作用。”"},{"type":"paragraph","text":"三十年前，在意、德法西斯占领的黑暗日子里，在民族解放斗争蓬勃兴起的基础上，阿尔巴尼亚共产党（即现在的劳动党）宣告成立。这标志着阿尔巴尼亚人民的革命斗争进入了一个新的阶段。在那战火纷飞的年代，阿尔巴尼亚劳动党领导英雄的阿尔巴尼亚人民，经过艰苦卓绝的武装斗争，终于打败了法西斯占领者，解放了祖国，建立了无产阶级专政的国家，从而开创了阿尔巴尼亚历史的新纪元。"},{"type":"paragraph","text":"解放以来，阿尔巴尼亚人民一手拿镐，一手拿枪，自力更生，艰苦奋斗，在社会主义革命和社会主义建设中取得了辉煌成就。昔日贫穷落后的国家，而今正在建设成为一个先进的社会主义工业农业国。据统计，阿尔巴尼亚第四个五年计划最后一年一九七○年的工业总产值比一九三八年增长了六十四倍。国民收入有了很大增长。农业生产也发生了根本的变化。人民生活得到很大改善。近几年来，阿尔巴尼亚劳动党所采取的一系列革命化措施，有力地促进了党和国家生活进一步革命化，无产阶级专政更加巩固。我们为兄弟的阿尔巴尼亚劳动党和人民所取得的巨大成就而欢呼。"},{"type":"paragraph","text":"三十年来，阿尔巴尼亚劳动党高举马克思列宁主义的旗帜，同国内外敌人，同形形色色的机会主义和修正主义进行了坚决的斗争。在反对以美国为首的帝国主义、以苏修为中心的现代修正主义和各国反动派的斗争中，在坚决支持被压迫人民和被压迫民族的解放斗争中，阿尔巴尼亚劳动党始终站在最前列。这种坚定的立场，为全世界革命人民树立了光辉榜样，赢得了全世界革命人民的热烈赞扬。"},{"type":"paragraph","text":"阿尔巴尼亚劳动党“六大”的召开，具有重大的历史意义。这次大会，检阅了阿尔巴尼亚劳动党领导人民在各个领域内所取得的伟大成就，制订了社会主义革命和社会主义建设的更宏伟的纲领。我们坚信，阿尔巴尼亚劳动党“六大”的圆满成功，必将进一步鼓舞和动员阿尔巴尼亚人民为夺取更辉煌的胜利而阔步前进。"},{"type":"paragraph","text":"阿尔巴尼亚劳动党和阿尔巴尼亚人民光辉的战斗历程，说明了一个颠扑不破的真理：用马克思列宁主义武装起来的革命政党和它所领导下的人民，能够创造出人间奇迹。任何貌似强大的敌人，任何艰难险阻，都将被革命人民所战胜。"},{"type":"paragraph","text":"在欢庆阿尔巴尼亚劳动党成立三十周年和劳动党“六大”圆满成功的光辉节日里，我们的心情格外激动。尽管我们之间远隔千山万水，但共同的事业却把我们紧紧连在一起。我们两国人民之间的战斗团结和革命友谊是经得起任何急风暴雨的严峻考验的，它象松柏一样万古长青。让我们在为建设社会主义和反对共同敌人的斗争中，互相支持，互相帮助，永远团结在一起，战斗在一起，胜利在一起。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}