{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们下乡上山的革命行动吓坏了苏修叛徒","authors":["鞠颂东　吴小明　武志红"],"dates":[{"year":1968,"month":10,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我们下乡上山的革命行动吓坏了苏修叛徒"},{"type":"paragraph","text":"北京下乡上山知识青年内蒙古草原新牧民　鞠颂东　吴小明　武志红"},{"type":"paragraph","text":"历史的车轮滚滚向前，无产阶级文化大革命在我们辽阔的国土上正在开花结果。满怀着胜利的喜悦，肩负着伟大领袖毛主席和全国人民的殷切期望，我们背起行装，离开了祖国的首都北京，来到内蒙古草原落户劳动。农村牧区是个广阔的天地，在斗争实践中，我们越来越热爱内蒙古大草原，越来越热爱大草原上历史的创造者——广大的贫苦牧民。"},{"type":"paragraph","text":"我国大批知识青年下乡上山和工农相结合的高潮，使苏修叛徒集团这几只已是苟延残喘的苍蝇，吓得嗡嗡怪叫。最近，他们开动宣传机器，放肆地攻击我国知识青年的下乡上山运动，诬蔑我们大中学校的毕业生怕艰苦，不想当普通劳动者，不愿到遥远困难的地区去。苏修集团素来靠造谣过日子，对于他们这种无耻的诽谤，我们革命的红卫兵只能嗤之以鼻！"},{"type":"paragraph","text":"培养哪一个阶级的接班人"},{"type":"paragraph","text":"无产阶级同资产阶级在教育战线上的斗争，集中地表现在为哪个阶级的政治服务，为哪个阶级培养接班人的问题上。伟大领袖毛主席指出：“教育必须为无产阶级政治服务，必须同生产劳动相结合。”“我们的教育方针，应该使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者。”我们知识青年，批判了中国赫鲁晓夫教育为“和平演变”服务、单纯追求智育的发展、将学生培养成资本主义复辟工具的教育方针，遵循毛主席的教导，投入到了火热的三大革命的实际斗争中，走与工农相结合的道路。我们正在摆脱单纯书本知识的束缚，争取成为有社会主义觉悟、有文化的劳动者。我们深深地体会到，知识青年下乡上山和工农相结合，是反修防修、培养和造就无产阶级革命事业接班人的正确道路。"},{"type":"paragraph","text":"苏修叛徒集团彻底背叛了马列主义，背叛了社会主义事业，猖狂地利用教育阵地为其全面复辟资本主义服务。苏修头目勃列日涅夫叫嚷什么上学就是为了当“专家”，当“干部”；柯西金鼓吹什么青年要当“名列世界科学史册的杰出科学家以及天才的青年科学家”。他们推行的完全是剥削阶级“劳心者治人，劳力者治于人”的那一套货色，把青年培养成脱离无产阶级政治，脱离工农群众，脱离生产实践，高高站在劳动人民头上，一脑子资产阶级世界观的臭知识分子。总之，他们极力用各种反动思想毒害青年，把青年培养成为资产阶级的接班人，来维护和巩固他们的反动统治。苏修这一伙罪大恶极的叛徒，你们有什么资格对我国知识青年下乡上山运动品头论足、大放厥词！"},{"type":"paragraph","text":"作不谋私利的革命战士还是追求个人名利"},{"type":"paragraph","text":"毛主席教导我们：“要造就一大批人，这些人是革命的先锋队。这些人具有政治的远见，这些人充满着斗争精神和牺牲精神。这些人是胸怀坦白的，忠诚的，积极的，正直的。这些人不谋私利，唯一的为着民族与社会的解放。”遵循着毛主席的这一伟大教导，我们这些在毛主席身边——北京读书的青年，怀着一颗全心全意为人民服务的赤胆忠心，去年秋天来到了内蒙古草原。我们来到这里，一不为名，二不为利。劳动人民是我们的亲生父母，我们是他们的好儿女。我们从首都来到边疆，就是要脱下学生装，穿起粗布衣，从小事情学起做起，全心全意为广大劳动人民服务。"},{"type":"paragraph","text":"我们的目标是：在工农群众中滚一身泥巴，把自己锻炼成无产阶级革命事业的接班人。"},{"type":"paragraph","text":"我们的决心是：做一颗红色的种子，在内蒙古大草原上生根、开花，永远和草原上的牧民同甘苦，共患难，同呼吸，共命运。"},{"type":"paragraph","text":"我们的理想是：把辽阔的内蒙古草原建成红彤彤的毛泽东思想的大学校，让毛泽东思想伟大红旗插遍全球。"},{"type":"paragraph","text":"苏修叛徒集团这些满脑子私利的资产阶级市侩，怎么能够度量用毛泽东思想武装起来的红卫兵的广阔胸怀？！正是这伙叛徒，千方百计用资产阶级的名利、地位和享乐思想来腐蚀青年一代，把青年引入资本主义的歧途。他们大肆宣扬“求知识就是为了赢利，受教育就是为了赚钱”，鼓励青年为大学毕业文凭而奋斗，引导他们沿着副博士——博士——通讯院士——院士，一级级地向上爬。"},{"type":"paragraph","text":"不仅如此，他们最近还鼓吹把资本主义的利润原则贯彻到高等学校去，使学校变成商场，学生变成商品。在他们这种教育路线统治下，怎么可能出现我们这样争当普通劳动者、下乡上山同工农相结合的意气风发的局面呢？苏修集团诬蔑我们不愿当普通劳动者，正好揭穿了他们一小撮叛徒把苏联青年“培养”成精神贵族的鬼胎！"},{"type":"paragraph","text":"不怕艰苦干革命还是个人享乐至上"},{"type":"paragraph","text":"我们是毛主席的红卫兵，我们一心想的是为中国革命和世界革命作出应有的贡献。我们是哪里需要到哪里去，哪里艰苦就在哪里安家。内蒙古草原的广大牧民在向我们招手，我们就背上行装，毅然决然地来到了大草原上。我们来到牧区的第一个冬天，就遇上了几十年以来不曾有过的大风雪，我们时时刻刻想着毛主席的伟大教导，时时刻刻想着世界上还有许多受苦受难的人民，心中充满了战胜困难的勇气和信心。“天做帐篷地做床，广阔的草原当楼房，倾盆大雨如淋浴，狂风呼啸我乘凉！”我们怀着这种革命的豪情和气魄，和广大牧民一起，终于战胜了狂风暴雪。"},{"type":"paragraph","text":"苏修叛徒集团诬蔑我们怕艰苦，不愿到遥远困难的地区去，其实，这恰恰是在他们的毒害下，少数苏联青年形象的写照。正是你们这些家伙在青年中大力贩卖腐朽的西方文化和美国生活方式，提倡寻欢作乐、追求享受，严重地毒害苏联青年。"},{"type":"paragraph","text":"同工农相结合还是看不起工农"},{"type":"paragraph","text":"伟大领袖毛主席指出：“革命的或不革命的或反革命的知识分子的最后的分界，看其是否愿意并且实行和工农民众相结合。”最近毛主席又指出要走上海机床厂从工人中培养技术人员的道路。近一年来在牧区和广大牧民相结合的实践中，我们学到了过去在教室里从未学到的丰富的阶级斗争、生产斗争和科学实验的知识。我们深深体会到，广大的工农群众是真正的英雄，我们只有恭恭敬敬地做工农的小学生，诚诚恳恳地向工农学习，才能得到完全的知识，才会使自己成为合格的共产主义革命事业的接班人。但是苏修却引导青年学生脱离实际，使他们得不到生产知识，而且鄙视劳动，看不起工农。苏修叛徒集团这样做的目的，是要培养精神贵族，以维护他们的修正主义反动统治。"},{"type":"paragraph","text":"伟大的列宁早就说过：“学校应当成为无产阶级专政的工具”。苏修叛徒集团推行的反革命修正主义教育路线，是为维持和巩固他们的资产阶级专政服务的。中国赫鲁晓夫在我国也要推行苏修的这一套。但是，今天中国赫鲁晓夫推行的修正主义教育路线被我们彻底摧毁了，我们用自己下乡上山的实际行动有力地批判了旧的教育制度，这正是世界革命人民无比欢欣鼓舞的大好事。苏修叛徒集团对我们的造谣诬蔑，绝对阻止不了我国无产阶级教育革命滚滚前进的浪潮，绝对阻挡不了我们革命的知识青年下乡上山与工农群众相结合的坚定步伐！莫斯科的造谣专家，见你们的鬼去吧！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}