{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"谈朱成昭与聂元梓的区别兼论造反派的“异化”","authors":["舒声"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"舒 声·","type":"paragraph"},{"text":"近日读到《文革博物馆通讯》９８１期上王复兴的文章“文革史应浓墨记载的一个名字—朱成昭”，感到朱成昭确是一个应该研究的人物。作为北京地院东方红的一把手，首都红卫兵三司的司令，曾在北京高校文革中有相当的影响力，如果他按照中央文革的指示亦步亦趋，一定会成为北京高校的学生领袖之一，进入红代会和市革委会，成为文革舞台的风云人物。但是由于他是个有独立思考能力的人，又受到了彭德怀和叶剑英等老干部的影响，很早觉醒，公开反对中央文革和批判文化大革命，所以不仅被免除了职务，而且被关入监狱直到１９７５年才被放出，１９８０年才被平反，１９９８年不幸早逝。他可以被称为一个“另类”的造反派领袖，或者被称为一个“异端分子”。他生前曾整理和写作了不少有关文革的回忆资料，去世前交给了其弟—北大经济系６４级的朱成华，可惜不久之后朱成华也去世了，这些资料至今未能面世，是十分遗憾的。一、朱成昭与聂元梓的区别","type":"paragraph"},{"text":"按照王复兴文章所写，朱成昭在文革初期做了五件大事：一、反工作组，争自由；二、四进地质部，争人权；三、销毁黑材料，反迫害；四、同情彭德怀，为彭鸣不平；五、公开反对中央文革，反对文化大革命。","type":"paragraph"},{"text":"这五件大事在当时确实都是不同凡响的，其中前三件，应该是符合所谓“无产阶级革命路线”，符合中央文革要求的；而后两件，却是当时被认为大逆不道而现在看来却是一种英雄的壮举。特别是１９６７年２月４日，朱成昭在地质学院全校大会上的“假检查，真炮打”，亮出了所谓的八大观点，直接批评了权势熏天、炙手可热的中央文革，更是一种十分勇敢的行动。王复兴在文章中称赞朱成昭是“老五届大学生中从反抗专制压迫，到迷枉（应为迷惘）、彷徨，再走向觉醒的杰出典型，是先知先觉者”，也许并非过誉。","type":"paragraph"},{"text":"但是王复兴文章后面却笔锋一转，说“同样的事情也发生在聂元梓身上。聂于１９６７年２月后，对文革发生怀疑，证据即她于１９６７年２月、７月、８月，三次提出解散北大文化革命委员会，同时自己辞去校文革主任之职。第一次在２月，在新北大公社战斗队联席会议上，她的提议被群众否决；第二次在７月，在北大校文革常委会上，她的提议被常委会否决；第三次在８月，在中央文革接见会上，她的提议又被否决，并遭到江青严厉批评。她被毛泽东树为文革的一面红旗，却想撂挑子不干了！背后一定有深刻的考虑，她是怎么想的？”","type":"paragraph"},{"text":"把聂元梓和朱成昭相提并论，认为聂元梓也反对中央文革和文化大革命，这种说法是站不住脚的，因为这两个人根本不是一路人。","type":"paragraph"},{"text":"众所周知，聂元梓是毛泽东树立起来的第一个造反派典型，是江青点名让她主持筹建了全国高校第一个文化革命会员会，并成为主任，１９６７年又成为首都大专院校红代会核心组长、北京市革委会副主任，而且一直紧跟中央文革和江青，直到１９６８年８月工人解放军宣传队进校，才被剥夺了权力。说她和朱成昭相同，在１９６７年就反对中央文革和文化大革命，是不能够令人信服的。我们就按照王复兴文章说的五件事，来比较一下朱和聂的不同：","type":"paragraph"},{"text":"（一）朱成昭受工作组迫害，争自由，聂元梓受工作组信用，是工作组的办公室主任，虽然没有实权，但起码是有自由的，没有受到什么迫害，她只是在７月２２日，得到内部消息后，才在哲学系讲话批评工作组，之前也没有任何反对工作组的言行。","type":"paragraph"},{"text":"（二）朱成昭四进地质部，争人权，聂元梓和校文革把大量的干部、教师关入牛棚，剥夺他们的自由，被监督劳动，监管人员对他们非打即骂，严重侵犯了他们的人权，这在季羡林的《牛棚杂忆》和郝斌的《流水何曾洗是非》中都有很多记载〔１、２〕。","type":"paragraph"},{"text":"（三）朱成昭销毁黑材料，反迫害，聂元梓的校文革却继承了工作组的“二组”和黑材料，又新整了许多干部、教师和学生的黑材料，迫害不同意见的群众〔３〕。她为了彻底消灭反对派组织，竟悍然发动了３·２９大武斗，把反对她的学生从３１楼宿舍中赶出，并围困反对派的学生达４个月之久，断水、断电、断粮，打死无辜学生三人，打伤数百人，私设监狱，随意抓捕学生、教师，刑讯逼供，导致多人残废（如邓朴方、樊立勤等）〔４〕。","type":"paragraph"},{"text":"（四）朱成昭同情彭德怀，为彭鸣不平，而聂元梓及其校文革和下属组织积极参与攻击迫害党和国家领导人，在她控制的喉舌《新北大》校刊上，连篇累牍地刊登了许多攻击和反对老一辈革命家、党和政府、军队领导人的文章，例如该报最早刊登了攻击朱德同志的文章，１９６７年２月６日第一版至第四版：《篡党篡军大野心家朱德的自供状——揭穿朱德将军传的大阴谋》，１９６７年３月４日第四版：《看朱德的反动嘴脸——朱德在抗战胜利后鼓吹的反动政治路线》；对于朱成昭同情的彭德怀，《新北大》也毫不留情，在１９６７年８月９日第一版至第三版刊登《打倒老牌反革命彭德怀》，在１９６７年８月２６日第一版刊登《彭德怀的海瑞精神是什么货色》。《新北大》攻击党和国家领导人、党政军负责人的文章数量之多、篇幅之长、影响之广，在文革报刊中都是十分突出的〔５〕。","type":"paragraph"},{"text":"（五）朱成昭公开反对中央文革，反对文化大革命，聂元梓紧跟中央文革，效忠和谄媚江青。１９６６年７月２６日晚上，在北大全校大会上，江青代表中央文革，亲自点名让聂元梓筹备成立北大文化革命委员会，自此聂和校文革始终效忠中央文革和谄媚江青，甚至到了肉麻的程度。例如１９６８年３月２７日，《新北大》第２版，以“本刊编辑部”名义提出“誓死保卫毛主席，誓死保卫林副主席，誓死保卫中央文革，誓死保卫江青同志”，第三版高唱赞歌《革命的硬骨头、毛主席的好战友—学习文化大革命的英勇旗手江青同志》，写到：“新北大公社无产阶级革命派永远和江青同志心连心。”１９６８年５月１３日，《新北大》第二版，以本刊评论员的名义提出“谁反对江青同志，就让他人头落地”。１９６８年７月１日《新北大》第二版，发表《江青同志赞》，盛赞江青“是我们的代表，我们的榜样，我们的旗帜。暮色苍茫看劲松，乱云飞渡仍从容，天生一个仙人洞，无限风光在险峰。我们怀着崇敬的心情，把毛主席这首震撼山河的千古绝章，献给敬爱的江青同志。”１９６８年７月５日，《新北大》出版歌颂江青的专辑，在社论《誓死保卫江青同志》中肉麻地吹捧：“江青同志是坚定的无产阶级革命家，是文化大革命的伟大旗手，是毛主席最好的学生。她光辉的名字永远彪炳于国际共产主义运动的伟大史册，她英雄的业绩在耸入云天的中国革命丰碑上永远放射着不可磨灭的战斗光芒！江青，这响亮的名字，永远和青春联系在一起，永远和战斗联系在一起，永远和人类历史上第一次无产阶级文化大革命联系在一起，永远与我们无产阶级革命派的心联系在一起！想起您，我们就激情如潮涌；听到您，我们就力量百倍增！敬爱的江青同志，我们誓死保卫您，就是保卫亿万无产阶级革命派，就是保卫伟大的无产阶级文化大革命；我们誓死保卫您，就是保卫毛主席的无产阶级革命路线；我们誓死保卫您，就是保卫我们最高红司令！”〔６〕","type":"paragraph"},{"text":"至于王复兴所说的聂元梓的三次辞职，只是在少数人参加的内部会议上提出的，北大绝大多数师生并不知道。当时的背景是：１９６７年春季，在北大开展的整风中，许多群众包括校文革内部成员和聂元梓往日的社教战友，对她的工作作风提出了不少意见，但她非但不接受，反而给这些提意见者扣上“反对红色政权的帽子”，把一些校文革中不同意见者赶了出去，导致北大反对聂元梓的人数越来越多，成立了许多反对她的群众组织，打破了她的一统天下，聂元梓恼羞成怒，以退为攻，提出辞职作为要挟；此外由于她在社会上到处伸手，与谢富治产生矛盾，触犯了中央文革中的某些人，对她提出了批评（如陈伯达的６·５讲话），在此情况下，她提出辞职，也是一种试探，看中央文革是否还继续支持他，后来江青、陈伯达讲话，说对她的批评是对她的爱护，不是要打倒她，于是她也就不再说辞职的话了。可见聂元梓的辞职不过是一种手段，并不是真正要辞职。把她的辞职说成是怀疑文革，反对文革，是毫无根据的，把她和朱成昭相提并论，更是风马牛不相及。二、关于文革造反派的“异化”","type":"paragraph"},{"text":"王复兴在其文章的最后，提出一个造反派“异化”的概念。“异化”是一个哲学概念，３６０百科上说：“人的异化是指自然、社会以及人与人之间的关系对于人本质的改变和扭曲。是人的物质生产与精神生产及其产品变成异己力量，反过来统治人的一种社会现象。”不太好理解。估计王复兴也未必对异化这个概念有什么研究，他说的造反派异化应该是指造反派从文革开始到以后的变化吧，我们姑且这样理解。","type":"paragraph"},{"text":"文革初期的“造反派”提法应从清华附中红卫兵文章中引用毛泽东的“造反有理”开始，一般指的是造本单位党政领导（走资派）的反，或造被派到本单位的工作组的反的个人或组织，例如北大的聂元梓是造党委书记陆平和副书记彭珮云的反，清华的蒯大富是造工作组和王光美的反，地院朱成昭是造工作组和地质部领导的反，中学红卫兵是造本单位校长、书记或工作组的反，上海王洪文是造市委的反等等。这些造反派在文革初期（１９６６年６月到７月底）都曾受到不同程度的压制，但随着毛泽东７月底回到北京，工作组的撤出，召开八届十一中全会和多次接见红卫兵，造反派得到了支持，士气大涨，成为文革的主力军，很多造反派领袖在本单位掌了权有的甚至到省市、中央当了领导人。但随着运动的发展，造反派组织在不断变化，造反派头头也在不断变化甚至分化。本人对此没有进行过深入研究，在此简单地区分一下造反派变化的几种类型：","type":"paragraph"},{"text":"（一）膨胀派","type":"paragraph"},{"text":"这类造反派的头头在得到中央领导支持，掌握了本单位大权后，头脑膨胀，自以为是，一朝权在手，便把令来行，顺我者昌，逆我者亡，听不得不同意见，对反对自己的群众实行镇压。这类造反派头头以聂元梓和蒯大富为代表，他们分别掌握了北大和清华的大权后，在社会上紧跟中央文革，成为中央文革的工具，在校内残酷迫害干部、教师和不同意见的学生，把反对自己的群众抓起来，私设公堂，刑讯逼供。直到１９６８年春季发动武斗，围困对立面组织的群众，打死打伤多人，１９６８年７月２７日，蒯大富竟利令智昏，打死打伤制止武斗的工人宣传队员，惹怒了最高领袖，派工人解放军宣传队进驻学校，结束了他们的政治生命。文革后期，他们被隔离关押，文革后被判刑。全国各地造反派头头也有一些类似的情况，例如王洪文也属于此类。","type":"paragraph"},{"text":"（二）觉醒派","type":"paragraph"},{"text":"这类造反派，初期也参与了和本单位领导或工作组的斗争，当上了头头，甚至得到中央文革的信任，但由于各方面的原因，有些是受到老一辈革命家的影响，有些是经过自己的独立思考，发现了文革的问题，及早地觉醒，不愿再做文革的工具，甚至反对文革。其中最典型的就是朱成昭。此外江西还有一个李九莲，也应属于此类。李九莲原是赣州第三中学学生、学生会学生部长、校团委宣传部长。文革中任第三中学造反兵团负责人。１９６７年６月２９日－７月４日，江西赣州发生大规模武斗，造成１６８人死亡。李九莲在收尸时受到刺激，开始对文革提出疑问。１９６９年２月，李九莲被分配到赣州冶金机械厂当学徒，这她将自己对“文革”的思考写入日记。同年５月１日，李九莲被部队的男友告发而被捕，以“现行反革命罪”被拘留审查。１９７６年，文革结束后，李九莲因当局拒绝为其平反而继续表示抗议，１２月，写了《我的政治态度》。１９７７年１２月１４日，江西省省委认定李九莲在服刑期间重新犯有反革命罪，同意波阳县人民法院判处李九莲死刑，并放在其家乡赣州执行。当天，在赣州体育场召开了公判大会，李九莲被五花大绑，押至公判大会现场。为避免她在公众场合呼喊口号，她的下颚、舌头被一根竹签刺穿成一体，上午１０时，李九莲被押往西郊通天岩下受刑。","type":"paragraph"},{"text":"１９８０年１月，胡耀邦作出批示，此案得以重新审查，李九莲获得平反〔７〕。","type":"paragraph"},{"text":"这类觉醒派，在全国范围内还有许多。","type":"paragraph"},{"text":"（三）再造反派","type":"paragraph"},{"text":"这里所说的再造反派指的是从原来的造反派队伍里分离出来，再次造反，造的是原来造反派头头的反，也就是造“膨胀派”的反。例如聂元梓、蒯大富在掌权后依仗中央文革支持，倒行逆施，镇压群众，他们原有队伍中一些人发现了问题，有不同意见而受到了排斥，就拉出一支队伍，反抗聂、蒯，成立了《新北大井冈山兵团》、《清华井冈山兵团４１４总部》等新的组织，人数也有数千人之多，形成了校内的反对派，其领袖有牛辉林、侯汉清（北大）、沈如槐、孙怒涛（清华）等。他们中有一些人对文革进行了深入的思考，提出了自己的观点。他们的行为制约了膨胀派的继续膨胀，受到了膨胀派的打击镇压，导致了大规模武斗的发生，引起了高层的注意，派工人、解放军进驻学校，解除了膨胀派的权力，成为文革进程的转折点。这类情况在地方造反派组织中也有很多发生。","type":"paragraph"},{"text":"（四）逍遥派","type":"paragraph"},{"text":"这类人物在中学造反派中居多。文革初期，他们成立红卫兵和纠察队，在“红八月“中很出风头，破四旧，抄家，殴打、驱赶城市中“四类分子”及其家属，甚至打死本校的校长、老师。后来他们自己的父母大都成了“走资派”，情绪自然一落千丈。他们中有些人对江青也有看法，曾被短期关入监狱。后来这些人大都成了逍遥派，不再过问文革运动。１９６８年，他们大都上山下乡，有关系的参军去了。当然，逍遥派并不是对文革没有看法，文革后他们中很多人也进行了深刻的反思，有些人成为了官员、企业家、学者、作家。","type":"paragraph"},{"text":"造反派的遭遇和他们的思想变化过程，应该也是文革研究的重要组成部分。在此本人只能提出一些肤浅的看法，这种简单的分类，也许并不科学。但希望抛砖引玉，引起更多深入的研究。参考文献１、季羡林，《牛棚杂忆》，中共中央党校出版社，１９９８；２、郝斌，《流水何曾洗是非》，大块文化出版社，２０１４；３、舒声，北大校文革二组整了哪些“黑材料”，张从、奚学瑶、樊能廷主编《燕园沉思录》，２８６－２８９，社会文献出版社，２０１８；４、司徒文，我所知道的北大武斗，樊能廷，“人道的用刑”与三个学生的遭遇，张从、奚学瑶、樊能廷主编《燕园沉思录》，２３６－２５２，３９２－４０２，社会文献出版社，２０１８；５、张从，从校刊《新北大》看北大文革，张从、奚学瑶、樊能廷主编《燕园沉思录》，３２０－３３０，社会文献出版社，２０１８；６、樊能廷，北大校文革与江青，张从、奚学瑶、樊能廷主编《燕园沉思录》，２５４－２６６，社会文献出版社，２０１８；７、老鬼，李九莲案始末，新浪博客，２０１５。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【春秋史笔】","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"朱德","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}