{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国细菌战犯们的残暴和愚蠢","authors":["陈文贵"],"dates":[{"year":1953,"month":3,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国细菌战犯们的残暴和愚蠢"},{"type":"paragraph","text":"细菌学家　陈文贵"},{"type":"paragraph","text":"被俘美国高级军官许威布尔等人把美国参谋长联席会议所指示和布置的进行细菌战的庞大计划供认出来了。这些供词，再度证实和补充了以前中朝两国和国际上各个调查团体、科学家以及各方面人士所作的各种调查报告。美国战争贩子进行细菌战的万恶罪行，再也没有办法狡赖了。"},{"type":"paragraph","text":"美国政府在朝鲜和我国东北进行细菌战的罪恶计划，还在美国被俘军官供认出来之前，中朝两国的科学家和有关方面，早就根据美国飞机撒布细菌的情况以及其他材料，完全识破了美国政府的阴谋诡计，所以，我们早就有了准备并采取了各种有效措施，使美国政府的计划完全破产。中国人民对于美帝国主义者进行细菌战的警惕性是很高的。早在一九四○年和一九四一年，中国人民就获得了日本帝国主义者在浙江宁波、湖南常德等地施用细菌战的罪证。我曾经亲身参加对日本帝国主义者在常德撒布鼠疫菌罪行的调查，在一九四一年十二月十二日向国内国外发表了报告书。虽然国民党反动政府不严正对待那些事件，但那个报告书里的结论，后来在一九四九年冬苏联滨海军区军事法庭在伯力的审讯中终于证实了。第二次世界大战以后，美国政府接收了日本和德国研究、准备进行细菌战的各种成果，如获至宝地把它们加在美国自己的细菌战计划里。调查在朝鲜和中国的细菌战事实国际科学委员会的报告书曾经证明，美国这次在朝鲜和我国进行细菌战的方法，有一些“看起来是把日军在第二次世界大战期间进行细菌战所使用的方法加以发展而成的。”美国政府自以为它们的罪恶计划很“高明”，会严重地损害中朝人民，会吓坏中朝人民，殊不知他们的任何罪恶武器，在人民当了主人的中朝两国面前，都是注定要彻底失败的。细菌武器既然挽救不了日本帝国主义者的失败，它也绝不能挽救美国帝国主义者的失败。"},{"type":"paragraph","text":"从美国政府进行细菌战的罪恶事实，一方面，更加暴露了美帝国主义的野蛮、残暴、疯狂和无耻，他们是德日军国主义者反人道罪行的继承者和发展者，他们是人类最凶恶的公敌。全世界每一个善良的人都要起来制裁他们，惩罚他们。"},{"type":"paragraph","text":"另一方面，它却证明了美帝国主义的愚蠢，资产阶级科学界的堕落，帝国主义已走到了穷途末路。我们知道，为美帝国主义杀人计划服务的一批所谓科学家们，他们并不是真正的科学家，因为科学是进步的事业，为人类谋幸福的事业；而反动的伪科学家们却妄想把科学用之于阻碍人类进步，用之于破坏人类的幸福，这就注定了他们悲惨的失败的结局。由于历史条件、社会条件的限制，美国的反动科学家们是不可能认识科学的真正效果的。比如，在美国进行细菌战的计划里，他们企图把朝鲜和中国当做他们大规模地进行细菌战的试验场所。看起来，他们进行“试验”的计划是很周密的，他们计划把传播病菌的各种条件都进行试验，如试验各种不同的传染病，各种不同的携带细菌的昆虫、毒物，各种类型的撒布细菌的飞机，施行细菌战于各种不同地形，不同气候等等。但他们没有估计到，也不可能估计到，一个决定性的条件，这就是人的条件。他们不可能想像到，自己作了主人、有觉悟、有组织的中朝两国人民，有充分的力量击败他们一切撒布细菌的罪恶阴谋。他们在那里千方百计地撒布细菌，而我们却有各种有效方法扑灭他们撒布的细菌。一年来的事实已经证明，我们采取的各种反细菌战措施，包括轰轰烈烈的群众性的爱国卫生运动，已经把美国政府的细菌战计划打得稀烂了。"},{"type":"paragraph","text":"去年十二月举行世界人民和平大会时，我在维也纳接触了许多的科学家，他们中的一些人对于人民群众在反细菌战中的力量原是估计不够的。当他们知道了美国进行细菌战的事实以后，他们最耽心的就是细菌战在中朝两国所造成的灾害。当我们把中朝两国爱国卫生运动的伟大成绩告诉他们时，他们都感到很新鲜，很惊奇。他们才开始认识到人民群众力量的巨大。可是美国一些反动的科学家们在战争集团指使下却还在那里疯狂地吹嘘他们的细菌武器的效果，认为一试管毒菌就可以杀死多少多少人，甚至用细菌武器就可以“决定战争的胜败”。美国的政府和军人们把细菌战列入参谋长联席会议的战争计划里，当作重要的项目。虽然他们在朝鲜战场上使用的结果已证明了是“屁都不值”，但美国政府还要继续和扩大使用这个“屁都不值”的武器。这正像快要淹死的人抓住一根稻草来救命那样，后果是可以想像的。"},{"type":"paragraph","text":"现在美国政府进行细菌战的罪行，已彻底暴露在世界人民的面前，激起了全世界和平人民包括美国人民在内的更大的愤怒和反对。美国细菌战犯们尽管千方百计地进行抵赖，并实行自以为严密的“保密”措施，都是徒劳的。在维也纳举行世界人民和平大会时，我接触到的许多科学界的代表，包括亚洲的、澳洲的、非洲的、欧洲的、南北美洲的，都相信美国政府进行细菌战的罪行是确实的。美国政府细菌战罪行展览会在维也纳、柏林等地举行时，也引起了极巨大的影响。十几万人摩肩接踵地去参观。各国参观人士写下的感想有几本厚册，许多人对美国细菌战犯的罪行，表示了无限的愤怒。这些事实说明，人民的力量是无敌的，全世界正直的人士，特别是我们科学家要进一步动员起来制止美国细菌战犯们的残暴和愚蠢罪行，使他们受到人民的正义审判。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}