{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":11,"day":22}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"越南北方人民大力支援抗美救国战争前线","authors":[],"parts":[{"type":"paragraph","text":"新华社河内二十一日电 新华社记者报道：英雄的越南北方人民，在越南劳动党的领导下，高度发扬革命英雄主义，打败了美帝国主义对北方的海空袭击，战胜了百年罕见的特大洪水灾害，把社会主义的北方建设成为坚不可摧的钢铁堡垒，成为支援抗美救国战争大前线的坚强的后方。"},{"type":"paragraph","text":"一九六四年以来，美帝国主义不顾全世界人民的强烈谴责，对越南北方连续进行了野蛮的袭击。英雄的越南北方人民，响应越南人民的伟大领袖胡志明主席“决战决胜”美国侵略强盗的号召，团结一致，万众一心，不怕艰苦牺牲，对美帝的侵略进行了坚决的回击，粉碎了美帝吹嘘的所谓“海空优势”，胜利地保卫了社会主义的北方。到今年十一月八日为止，越南北方军民已经击落美国强盗飞机三千四百零一架，击沉、击伤美国军舰一百四十多艘。"},{"type":"paragraph","text":"在抗美救国战争的烈火中，越南北方充分地显示了社会主义制度的强大的生命力和无比的优越性。尽管处于艰苦的战争条件下，越南北方农村的社会主义生产关系日益巩固。在战争初期的一九六五年，北方加入农业社的农户占总农户的百分之八十八点八；而到战争最激烈的一九六七年，入社的农户增加到百分之九十二点五；到目前为止，北方入社的农户已经增加到百分之九十五点一。农业社的规模也不断扩大。许多初级农业社发展成为高级农业社。到一九六九年底，太平、海兴、南河、宁平、永富、安沛、广平等省和永灵区的所有农业社都发展成为高级社。"},{"type":"paragraph","text":"越南北方的广大工人、农民，在“一切为了前线”、“一切为了战胜美国侵略强盗”、“一切为了成功地建设社会主义”的口号下，一方面随时准备战斗和参加战斗，一方面掀起了热火朝天的劳动竞赛运动。广大农业合作社社员把“田间当战场，犁锄当刀枪”，冒着敌机的袭击，发扬艰苦奋斗、自力更生的革命精神，克服种种困难，在农业生产战线上取得了一个又一个的新胜利。一九七○年农业获得了丰收，单位面积产量比一九六九年增产一成以上，特别是冬春造达到了十年来最好的收成，总产量有了较大幅度的增长，并涌现出一批高产的典型。据不完全统计，在一九六五年，达到平均每公顷产稻五吨指标的只有七个县、一百六十二个乡和六百八十个农业社。到一九七○年，已经有两个省（市）、二十八个县、数百个乡和数千个农业社达到了平均每公顷年产稻谷五吨以上的指标。河西省丹凤县的社员们，大力推广农业先进技术，普及高产新品种，取得了每公顷产稻七吨以上的好收成，成为全北方第一个“七吨县”。"},{"type":"paragraph","text":"一九七一年，北方各地又夺取了冬春造水稻空前大丰收，播种面积比前一个冬春造扩大了近四万公顷，平均每公顷产量比前一个冬春造增产三百公斤，总产量大大超过去年，并且涌现了大批每公顷一造就达到产稻五吨以上的先进农业社。广大农业社员在获得丰收之后，首先选出最好的稻谷，踊跃向国家交售义务粮，支援前线。到七月初，全北方就有一千二百多个农业社超额完成了冬春造义务粮交售任务，许多农业社一造就完成了全年义务粮的交售任务。南河省农民在完成了义务粮交售任务后，还卖给国家成万吨余粮。"},{"type":"paragraph","text":"当今年越南北方许多地区遭受空前特大的水灾后，广大农业社社员发扬大无畏的革命精神，把困难变成动力，掀起了逐渐改革耕作制度、变一年两造为一年三造的运动。许多农业社在晚稻收割后和春稻播种前，再种一造冬造，种植生长期短的杂粮、薯类和蔬菜，夺回水灾带来的损失。"},{"type":"paragraph","text":"越南北方广大工人怀着对美帝国主义的深仇大恨，一手拿枪，一手拿锤，奋发图强，深入开展劳动竞赛，使整个北方的工业生产稳步地向前发展。继去年超额百分之三完成了国家计划之后，今年上半年又超额完成了计划，生产总值比前年同期增长了百分之十八。特别是电力、煤炭、水泥、纺织等生产得到了迅速恢复和发展，遭受破坏最严重的电力生产部门，现在已经超过了一九六五年的生产水平。今年煤炭工业的生产量将大大超过国家计划。"},{"type":"paragraph","text":"为了适应战时的需要，越南北方各地大力发展地方工业。据不完全统计，北方各地已经建立了上千个地方国营企业和两千六百多个手工业合作社。特别是第四联区各省，地方工业有了飞跃发展。一九六八年，全北方地方工业的产值比一九六四年增长了百分之三十九。地方工业的蓬勃发展，为支援抗美救国、发展农业生产和保障人民生活，作出了积极的贡献。"},{"type":"paragraph","text":"战斗在交通运输线上的广大工人、青年突击队员，怀着对前方战士的深厚感情，以“血可流，心可碎，交通运输线决不能断”的凌云壮志，冒着敌机的轰炸，日夜奋战在钢铁运输线上。他们不顾个人安危，英勇机智地拆炸弹，填弹坑，修公路，架桥梁，不仅保卫了原有的交通运输线路畅通无阻，而且还修筑了数百公里铁路和数千公里新公路，使后方的物资源源不断地运往前线。广大农民为了有力地支援前线，也掀起了保卫和修筑公路的运动，并修筑了大量的乡村道路。仅在敌人海空袭击最严重的一九六六年和一九六七年中，北方十四个省市的人民就修筑了二万五千七百公里的村路，架设和修复了十几万座大小桥梁。"},{"type":"paragraph","text":"今天，越南北方不仅生产发展，物价稳定，而且大大增强了经济和国防力量。英雄的北方人民正在信心百倍地乘胜前进，为夺取抗美救国战争的彻底胜利和成功地建设社会主义北方而继续顽强地奋斗。"},{"type":"paragraph","text":"中联部、外交部十一月二十一日晚举行文艺晚会，热烈欢迎由范文同总理率领的越南劳动党和越南民主共和国政府代表团。中国京剧团在晚会上演出了革命现代京剧《平原作战》。范文同总理和代表团团员阮维桢、陈贵海、李班、吴船，越南南方共和驻中国大使阮文广，越南民主共和国驻中国大使馆公使衔参赞阮进等应邀出席了晚会。我国党政领导同志周恩来、江青、叶剑英、李先念、郭沫若、耿飚、姬鹏飞、吴德等陪同观看演出。演出结束后，范文同总理、阮维桢副总理等由我国党政领导同志陪同走上舞台，和演员合影。"},{"type":"paragraph","text":"国务院总理周恩来，对外友协负责人王国权，十一月二十一日会见了意大利前外贸部长、意中经济文化交流协会主席维托里诺·科隆博及其随行人员平托和卡西奥。这是会见时合影。（新华社记者 摄）"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}