{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"最有力的支援","authors":[],"dates":[{"year":1967,"month":4,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"最有力的支援"},{"type":"paragraph","text":"解开了思想疙瘩"},{"type":"paragraph","text":"在采煤的场子面上，大家有说有笑，情绪十分活跃。唯有工人刘义，不说也不笑，象有什么心事似的。排长卜自全看到这个情况，就和他一块干了起来。开始他一声不吭，经过多方面的开导，才说出了自己的思想问题。"},{"type":"paragraph","text":"原来，在前一段时间，矿上刮起了经济主义黑风，刘义一时没搞清楚，糊里糊涂领了几个臭钱。他认为这是对人民犯罪，总感到有些抬不起头来。"},{"type":"paragraph","text":"下班以后，卜自全来到刘义家，两人谈得火热。刘义含着眼泪，谈起了苦难的家史。他说：“我老家在山东，祖宗三代都给地主扛大活，父亲因交不起二斗米的租子，活活地被逼死了。我才十四岁，就担起了全家生活的重担，……一想起旧社会，我就恨死了那些吃人的地主。没想到，今天我又中了那些家伙的诡计。你说，我怎么对得起毛主席，我还有什么脸见人啊！”"},{"type":"paragraph","text":"排长听到这里，很受感动，他想，浇花要浇根，帮人要帮心，现在，刘义显然还没有完全认清阶级敌人的本质。卜自全想到这里，亲切地拍着刘义的肩膀说：“老刘，咱可不能光羞愧啊！你想一想那些家伙为什么要给咱钱呢？他们是想用几个臭钱，堵住咱工人的嘴，腐蚀咱工人的心，不让咱揭露他们的罪行，以达到他们破坏革命，破坏生产，最后重新把咱拉到泥坑里去的目的。”"},{"type":"paragraph","text":"听了排长的话，刘义的眼泪扑簌扑簌的往下掉，他激动地说：“我明白了！现在领几个臭钱，将来就可能掉脑袋啊！我要杀他个回马枪，将功补过。”"},{"type":"paragraph","text":"从此，刘义的干劲又来了。他每天早上班，晚下班，工余时间积极参加文化大革命，样样工作都走在前面。"},{"type":"paragraph","text":"辽源煤矿　思齐　先锋"},{"type":"paragraph","text":"思想上的“给养员”"},{"type":"paragraph","text":"学习毛主席著作积极分子、连续六年被评为五好战士的李序友，是某部二炮连的给养员。他负责管采买，每天都得花半天时间到离村很远的集镇去买东西，只能在生产队参加半天劳动。为这事，他心里一直感到很不安，总在盘算着：怎样才能多为春耕生产出一份力呢？"},{"type":"paragraph","text":"一天，李序友在平整土地时，发现干劲十足的小伙子张连成没来上工。一打听，原来张连成上街称盐去了。晚上收工回来，李序友又打听了其他几个生产队，发现也有不少类似情况。他想，我要是把这些事情担起来，让社员少耽误一些生产时间，不也是为“抓革命，促生产”出了一份力吗？"},{"type":"paragraph","text":"李序友马上订了个笔记本，他挨家挨户寻问，把谁家买什么东西，办理什么事情，都记在笔记本上。村里社员看他这个热情劲，也都乐意叫他帮忙。邮信、寄包裹等都叫他捎去，油、盐、酱、醋、日用品等就托他给买来。"},{"type":"paragraph","text":"李序友深深懂得，干革命靠的是毛泽东思想。他想，光帮助社员买些东西，不过是解决点具体困难，帮助他们学习毛泽东思想，才是真正的“给养”啊！他平时注意了解干部群众的活思想，然后有的放矢地宣传毛泽东思想。生产大队队长王玉兴同志是四清运动中新提拔起来的干部，在文化大革命中，群众给他贴了几张大字报，他有点想不通，感到有些委屈。李序友知道后，立刻给他送去了一本“老三篇”，并和他一起学习。通过学习“老三篇”，王玉兴同志受到了很深刻的教育，主动在社员大会上向群众作了检讨，并积极带头劳动，领导生产。李序友看到新华书店有《红旗》杂志社论，就买回来几本分给贫下中农学习，使他们学会掌握毛主席的干部政策，正确对待干部。社员们夸李序友：既是生产战线上的物资给养员，更是社员思想上的“给养员”。"},{"type":"paragraph","text":"驻河南安阳某部　红山"},{"type":"paragraph","text":"这是最大的政治任务"},{"type":"paragraph","text":"某部二连在驻地附近东江生产大队支援春耕生产。"},{"type":"paragraph","text":"一天，在田间休息时，战士于庆禄和社员们一起学习《为人民服务》。无意中，他发现五六个社员围在一起看一本书。于庆禄同志心情又激动、又纳闷，他想社员们这么热爱毛主席的书，为什么不去买几本学呢？干活时，他和一位贫农老大爷谈起了这件事儿。老大爷说：“同志，不说别人，我就不知到书店去了多少趟。老远地跑去了，不是书卖光了，就是停业学习。现在正是春耕大忙，哪有那么多的时间到书店去呢！”于庆禄同志听到这里，心想：鱼儿离不开水，干革命离不开毛泽东思想。贫下中农没有毛主席的书那怎么能行呢？他暗暗下了决心：我是人民的子弟兵，宣传毛泽东思想是我"},{"type":"paragraph","text":"一生最大的政治任务，我一定要让贫下中农社员都能看上毛主席的书。"},{"type":"paragraph","text":"第二天，他起了个大早，急急忙忙地跑到书店，用自己的钱买来了《毛主席语录》和“老三篇”。社员们双手接过宝书，个个激动地说：“真不愧是毛主席的好战士，为我们想的真周到啊！”一位白发苍苍的老贫农说：“听说有个雷锋，一贯为人民做好事，我可没看到他，没想到今天见到了个活雷锋。”"},{"type":"paragraph","text":"社员们把宝书捧在手里，喜在心里，和战士一起学习，一起劳动。田间休息学，开会前学，下雨天在家学，有空就学。干劲一天比一天足，出勤率"},{"type":"paragraph","text":"一天比一天高，生产质量大大提高。　　　驻北河店车站某部"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}