{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2002,"month":4,"day":12}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"构筑新的审美模型评电视剧《中国轨道》","authors":["张东"],"parts":[{"type":"paragraph","text":"在科研工作中有一个重要术语——建立模型。它是一切研究工作的先决条件。电视剧的创作也需要建立模型。"},{"type":"paragraph","text":"——题记"},{"type":"paragraph","text":"《中国轨道》是一部颇有新意的军事题材电视剧，该剧在题材选择、主题开掘、矛盾设置上，以及作者对当前部队建设问题的新思考，都有其独到之处。但我觉得最值得称道的是该剧对军事科研战线军人生活的表现，以及它在塑造新型科技军人形象方面的探索。"},{"type":"paragraph","text":"科研行业一直是军事题材电视剧的弱项，以往同类题材作品，要么把科研工作放在幕后，以人物的家庭、情感矛盾为主要纠葛，要么走纪实文献的路子，注重说事而淹没了人物。《中国轨道》突破了这一樊笼，以生动的故事和鲜活的人物形象，将20年来中国航天测控事业纳入了艺术审美的轨道，为军事科技题材的影视作品构筑了一个颇有新意的审美模型。"},{"type":"paragraph","text":"这一审美模型的第一个特点，是以艺术家的目光观察生活，从普通观众的兴趣点出发，深入挖掘科研工作的内在魅力，来构建作品的故事框架，设置矛盾冲突及人物关系。航天测控是一项鲜为人知的工作，专业性强、保密性强，大量的工作是通过设计、计算、监视来完成的，缺乏军事片常见的动作性、大场面，而许多科学术语、数字公式又不能直接用语言来表达。《中国轨道》的创作者舍去那些复杂繁琐的科学试验过程，将一些很抽象的科学技术问题简化为观众能够理解的故事化命题，并以此来推动情节的发展。例如跟踪1402号核动力卫星，这一任务的重要性，很难几句话说清楚，作者从核动力卫星落地将会产生的不良影响入手，有效地制造了一次危机，虽然此时屏幕上画面依然是荧光屏和闪烁的信号，但却富有了生命感，抓住了观众的心。再如挽救出现失误的通信卫星，其过程原本是非常复杂的，但作者把它演变成一个失败与成功的故事模型，尽管观众不一定能明白剧中那些数据、指令是什么意思，但他们清楚，成功了就能挽救卫星，失败了这颗价值数亿元的卫星就会成为废星，他们就能自觉认同剧中人的情感，得到艺术享受。"},{"type":"paragraph","text":"在我们的印象中，科学研究是一项非常艰苦、枯燥、繁琐的工作，但是《中国轨道》告诉我们，科学试验、攻关的过程是充满挑战、充满刺激的，这一过程也是人们展现才华、实现自我的过程。当李松涛兴致勃勃地谈到计算乐趣时，我们也同样感受到计算的魅力，当那些年轻人成功破解老师设下的圈套时，我们也同样能体会到征服的乐趣。"},{"type":"paragraph","text":"《中国轨道》审美模型的第二个特点，是塑造出了一批鲜活的科技战线上军人的形象。与高科技难表现相对应的是部队中的科研人员、知识分子，这些整天在电脑前敲键盘，在办公室里画图纸的特殊军人，用的是脑子，奉献的是思想，而表现“思想”恰恰是以形象为主的影视艺术的弱项。再高超的能力，再有价值的思想，都装在人物的脑子里，不太好通过形象来展现。《中国轨道》中的人物形象却让人感到耳目一新，这部作品塑造了两代测控人的形象，第一代是以张志浩、赵汉章、李松涛为代表的60年代毕业的老大学生们，另一批是以丁子健、李辉、孙伟等为代表的“文革”后的一批大学生。创作者抓住两代人不同的时代特征，以及由此生成的个性特征，展现出人物的艺术魅力。老一代的特点是服从组织，他们为了事业牺牲自己已到了非常自觉的状态，比如李雪健扮演的赵汉章从一个软件专家改行当政委，尽管他不愿意放弃专业，甚至直到退休也不甘心，但他依然尽心尽力去做一个好政委，因为在他的心中组织需要就是自己的选择，为此他甘愿牺牲自己的一切。"},{"type":"paragraph","text":"下一代人在对事业的追求上是与老一代相同的，但他们身上表现的个性色彩、主观意志更为突出，例如孙伟在入伍前与赵汉章的谈话中直言不讳自己的理想是到美国，与一流的科技专家对话。十几年后，当他已经成了专家，为祖国做出很大贡献后，他也没有承认那些“材料”赋予自己的光环，让我们看到了一颗坦诚的赤子之心。相对于比较完美的孙伟和李辉，我更欣赏丁子健这个人物，他的要强、他的任性、他的一定要证明自己是最优秀的。他的苦恼不是怕艰苦，而是感到自己的才华无法施展，应该说，这个人物更真实地反映出一代知识型军人的特点。作品并没有回避他身上的弱点，在处理他的思想转变时，也没有采取简单的一次感动、或教育就得以改变，而是让其在一次次个人与集体、与老同志、与同代人、与亲人的思想碰撞中，认识自己，锤炼自己，最终完成思想的升华，找到真正的自我。"},{"type":"paragraph","text":"围绕着科技型军人形象的塑造，该剧提出了一个非常重要的问题，即科技与人的关系，剧中有这样一个情节：丁子健私自离队后，回到母校，老校长（也是其岳父）并没有批评他，反而责怪赵汉章没有带好兵。赵汉章在听了丁子健的苦衷后，深刻检讨了自己的工作，而后引发出挪用科研资金盖宿舍楼的事件，当有人对此提出置疑时，赵汉章理直气壮地回答：“没有人还研究什么？”这一情节的处理看起来不太符合我们以往强调的观念，但我觉得它确实表现出一种“以人为本”的思想。这种思想在《中国轨道》中是贯穿始终的，我想这也是该剧能获得成功的重要原因之一。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}