{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"舞剧音乐革命的伟大创举——1赞洪常青音乐形象的塑造","authors":[],"dates":[{"year":1970,"month":8,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海音乐学院写作组"},{"type":"paragraph","text":"在伟大领袖毛主席的无产阶级革命文艺路线的光辉照耀下，江青同志亲手培育的革命现代舞剧《红色娘子军》在舞剧史上掀起了一场伟大的革命风暴，无产阶级的英雄人物高举火红的战旗，向那些化装成“天鹅”、“美女”的资产阶级丑恶形象发动了猛烈的攻势。资产阶级的“芭蕾舞王国”已土崩瓦解。无产阶级的舞剧革命，正从胜利走向更伟大的胜利!"},{"type":"paragraph","text":"现代修正主义者为了维护资产阶级对芭蕾舞台的统治地位，他们声嘶力竭地鼓吹什么“音乐是舞剧的灵魂”、“舞蹈是音乐的化身”。妄图以所谓“纯艺术”来否认舞剧题材和人物的阶级性，反对舞剧为无产阶级政治服务。与此针锋相对，无产阶级公开申明，革命现代舞剧是以“努力塑造工农兵的英雄人物”作为自己的根本任务。各种表现手段的主从关系都是服从于革命的政治内容和尽可能完美的艺术形式的统一。江青同志在率领革命文艺战士进行舞剧革命的过程中多次指出:音乐要从内容出发，要服从舞蹈，要为塑造无产阶级英雄人物服务。革命现代舞剧《红色娘子军》正是依据了这一创作革命舞剧音乐的无产阶级原则，在创作中贯彻了“古为今用，洋为中用”、“推陈出新”的伟大方针，为全剧的最主要的英雄人物洪常青成功地塑造了英姿勃勃的音乐形象。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"在革命舞剧音乐中，为无产阶级英雄人物创作出鲜明的、符合人物性格的主调音乐，是贯彻毛主席关于“加强正面人物的音乐形象”这一指示的重要措施。《红色娘子军》中为常青设计的主调音乐，鲜明地体现了这一英雄人物音乐造型的典型性格特征。"},{"type":"paragraph","text":"娘子军连党代表洪常青，是我军模范的政治工作干部，是用毛泽东思想武装起来的共产党员的光辉典型。第一场中，红军干部洪常青在小庞的伴同下外出侦察敌情。英雄一上场，舞台上雨过天晴，曙光照进椰林，随着一阵锣鼓，乐队用长笛和小提琴的明亮音色奏出了刚劲挺拔的常青主调:"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1970\\08\\7087030101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1970\\08\\7087030102.JPG\">"},{"type":"paragraph","text":"京剧打击乐和具有典型性的音乐主调配合英姿勃勃的“亮相”，使人物的英雄形象具有鲜明的时代特征和民族特征。豪放有力的音乐，一扫南霸天溜下场后留下来的阴沉气氛。起伏幅度很大的舒展的旋律和宽广而富有弹力的节奏，集中地展现了英雄人物最本质的精神面貌:誓为普天下劳动人民求解放的广阔胸怀和一不怕苦、二不怕死的大无畏革命精神。问苍茫大地，谁主沉浮?常青主调明确地肯定了无产阶级英雄人物正是历史的主人、社会的主人，也是舞剧的主人!"},{"type":"paragraph","text":"常青主调由于高度概括了英雄人物最典型最崇高的品质，不仅为人物出场作了鲜明的烘托，而且随着英雄形象的展开，创造性地运用了不同的音乐处理手法，使这一主调始终贯穿全剧，深刻地展现英雄形象的各个重要侧面。"},{"type":"paragraph","text":"洪常青是我军政治工作人员的杰出代表。他坚持不懈地以毛泽东思想宣传群众、组织群众、武装群众，积极开展武装斗争。在第一场中，常青遇到了遍体鳞伤的吴清华，在问明了她的身世和遭遇后，立即怀着深厚的阶级感情，激励清华参加革命。这时，乐队全奏常青主调，音乐宏伟豪放，调性高亢明亮，并且在旋律进行上有机地结合了《娘子军连连歌》主题音乐，这样的处理，既突出了洪常青作为贫农女儿的革命引路人的高大形象，又明确地表现了常青所指的正是要清华投奔红军、走上拿起枪杆子闹革命的武装斗争道路。洪常青是一个具有共产主义觉悟的先锋战士。他始终以饱满的政治热情，抓住各种时机，积极进行思想工作。为了突出英雄人物这一重要侧面，第二场中在常青热情欢迎清华来到根据地，并以清华的世代冤仇教育战士们，以及第四场中看到清华提高觉悟后苦练杀敌本领时，都一再奏起了常青主调。在这些场面中出现的常青主调音乐，在旋律进行和乐器音色上显示出鲜明的共同特点:热情、亲切，充满了深厚的阶级感情，深刻地表现了我军政治工作人员的杰出代表洪常青在向战士循循善诱地进行政治教育时，怀着多么深厚的阶级感情和高度的政治责任感呵!"},{"type":"paragraph","text":"毛主席教导我们:“对敌人要狠，要压倒它，要消灭它”。洪常青又是一个带领战士对反革命武装进行英勇战斗的优秀指挥员。因而，配合英雄的“亮相”和舞蹈，常青的音乐主调一再出现在阶级斗争的风口浪尖上。第三场中，当清华过早暴露了战斗信号后，匪巢大乱，常青冲出大厅沉着地应付这一事变，这时音乐中出现了刚强有力的常青主调，震撼了整个南府庭院，压倒了充斥匪巢的杂乱音响，突出体现了洪常青作为一个勇敢、坚定、沉着和富有战斗经验的红军指挥员的英雄形象。在第五场山口阻击的战斗中，常青为了掩护主力部队撤退，坚守阵地，向敌人进行殊死的搏斗。乐队用紧凑的快板节奏，以浑厚的音色不断反复奏出常青主调的音调。曲调不断向上模进，音乐越来越激昂，最后变成急促的子弹射击声，英雄满腔怒火犹如一发发子弹射向敌人，充分显示了无产阶级革命战士浴血奋战、奋勇杀敌的大无畏英雄气概。直到常青受伤后从昏迷中苏醒，他猛然甩开围上前来的匪兵，巍然挺立在巨岩前，配合这一威武挺拔的造型，乐队强有力地奏响了常青主调。震撼山岳、惊天动地的音乐，吓得匪徒肝胆俱裂，鲜明地展现了英雄人物的革命英雄主义精神，把洪常青顶天立地的英雄形象烘托得无比高大。"},{"type":"paragraph","text":"常青主调的贯穿全剧，保证了英雄人物音乐形象的统一性、连贯性；常青主调的多样变化，又丰富地展现了英雄人物内心世界的不同侧面。音乐主调处理和布局上的多样与统一，使洪常青的音乐形象既有广度又有深度，从而更为丰满而完整地展示了无产阶级英雄的光辉的舞台形象。"},{"type":"paragraph","text":"“真的、善的、美的东西总是在同假的、恶的、丑的东西相比较而存在，相斗争而发展的。”在那些资产阶级和现代修正主义的芭蕾舞剧中，他们的“大师”们用尽了种种作曲技法为那些“天鹅”、“美人”、“幽灵”制作了形形色色的主调，又把这些主调予以花样百出的音乐变奏，但是万变不离其宗，这些主调的每个音符都是围绕了一个剥削阶级的“私”字在转。这种主调表现的“人性”，拆穿了说，就是资产阶级美化自己、排斥劳动人民的个性。"},{"type":"paragraph","text":"无产阶级英雄人物洪常青的主调，是从现实的战斗生活中提炼出来的革命音乐语言，它的旋律闪耀着共产主义“公”字观的思想光采，它的节奏显示出彻底摧毁剥削阶级意识形态的强大力量。这样的主调音乐是古往今来一切旧舞剧音乐所根本不能比拟的，它是舞剧音乐历史上一个伟大的创举，是向资产阶级“芭蕾舞王国”发动进攻的战斗号角!"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"《红色娘子军》的舞剧音乐，彻底批判和摈弃了旧芭蕾舞剧中用大量所谓“色彩性”的“特性舞曲”来展览剥削阶级生活情调的资产阶级创作方法，而是从舞剧的主题思想出发，以革命的音乐来表现与剧情和英雄形象的展开有密切联系的各种舞蹈场面。在这方面，为英雄人物安排大段的有层次性的独舞场面，是《红色娘子军》在舞剧结构布局上突出最主要英雄人物的一个重要措施。"},{"type":"paragraph","text":"“就义”一场，是塑造洪常青英雄形象最突出最集中的一部分。在这一段中，为英雄谱写的大段丰富、完整而感人的音乐，和舞剧情节的层次与结构紧密结合，构成了一首新颖的无产阶级革命英雄主义的交响诗。"},{"type":"paragraph","text":"这一场开始，洪常青迈着坚实的步伐昂然走上刑场，他巍然屹立，横眉怒对南匪。乐队以弦乐器低音区的浑厚音色，用慢板速度沉着而坚定地奏出了常青主调音乐，展示了英雄大义凛然、威武不屈的英勇气概。英雄对敌人的以死相逼不屑一顾，面临严峻的考验，思潮起伏，回忆了毛主席领导中国人民闹革命的战斗历程，乐队富有意境地以弦乐、竖琴的拨弦为背景，用黑管和短笛交替吹奏出《娘子军连连歌》，形象地表现了英雄浮想联翩，展望燎原烈火的革命景象。常青由于对毛主席的无比崇敬和对无产阶级革命事业的无比热爱，激起了更旺盛的斗志，他侧身一把抓过南霸天平中妄图要他自首的白纸，乐队以有力的节奏，不断反复奏出常青主调的变化旋律，表现了“它要压倒一切敌人，而决不被敌人所屈服”的战斗精神。常青将白纸狠狠撕碎，掷到南匪脸上后，英雄怀着豪迈的革命激情，如雄鹰展翅，凌空起舞，从一排匪兵头上飞跃而过，配合着这一段英姿矫健的舞蹈，乐队以高昂激越的音乐鲜明地烘托出常青誓为实现共产主义理想而战斗到底的雄心壮志。最后，在雄伟的《国际歌》声中，英雄从容不迫地走上火场，高呼口号，壮烈就义，熊熊烈火染红了万里长空。"},{"type":"paragraph","text":"“就义”这一场，音乐鲜明地体现了革命现代舞剧以舞为主、以乐为辅来塑造英雄形象的创作原则，正确地处理了音乐与舞蹈的辩证关系，积极地发挥了舞剧音乐的能动作用。"},{"type":"paragraph","text":"造型性是舞蹈的一个特点。舞剧音乐要为塑造英雄人物服务，就要用音乐艺术的手段集中而强烈地突出英雄人物的舞蹈造型。常青在刑场上回忆战斗历程后，随着一阵急促的小鼓声，在台上亮出了一个持枪的造型，接着鼓声由轻而响，由远而近，烘托出极其强烈的战斗气氛。这里，造型和音乐的动势，相互结合，完美地显示了英雄向敌人步步进逼的气势，使这一具有典型性的战斗员的造型具有极大的艺术感染力。又如常青由愤怒夺过白纸，猛力撕碎，到将碎纸猛摔到南匪脸上，从撕到摔，有几个连续的狠斗南匪的造型，乐队配合人物的动作节奏，持续不变地奏出坚实有力的不协和弦。这里，造型变换形体的动势和音乐进行的相对“静止”构成一个和谐的整体，集中表现了英雄宁死不屈的英勇气概。这些简练而独到的艺术手法，正是从塑造人物形象出发，以音乐与舞蹈不同的艺术表现手段，更鲜明地凸现了英雄人物造型的立体感。"},{"type":"paragraph","text":"音乐是长于抒情的艺术形式。在革命舞剧中，革命的现实主义与革命的浪漫主义相结合的创作方法要求舞剧音乐突破舞台空间范围的限制，以充分展现英雄人物的内心感情和思想意境，赋予舞剧以革命浪漫主义的绚丽色彩。“就义”这一场的舞台场面是即将覆灭的南匪巢穴，但是常青上场后，以十分轻蔑的神态甩开团丁，他迈步向前，高举右臂，侧耳细听。这时，人物并没有说话，但是乐队清晰奏出的《娘子军连连歌》，具体地表现了英雄这时的“内心独白”正是回顾战斗历程和怀念红军战友。它突破了舞台的空间限制，充分显示了英雄的广阔的内心世界和对革命事业的憧憬和想象。洪常青是怀着在全世界实现共产主义理想的伟大英雄人物，他的无比丰满的革命豪情，最后集中表现在合唱和乐队的《国际歌》中。雄伟壮阔的无产阶级颂歌，把英雄人物的“砍头不要紧，共产主义真”的精神境界推向了顶峰，音乐犹如汹涌澎湃的革命洪流，震撼了南匪的巢穴，预示着无产阶级胜利的明天!同样，直到第六场，当清华和连长突然得知常青英勇就义的消息后，她们沉痛地悼念战友，号召战士们化悲痛为力量，这时又再现了洪常青的音乐主调，洪常青的英雄形象永远铭刻在战士们的心中，革命先烈鼓舞了千万革命者踏着英雄的足迹前进!"},{"type":"paragraph","text":"革命现代舞剧《红色娘子军》以高度的思想性和艺术性完美地塑造了洪常青的音乐形象，在创作中贯彻了毛主席的“我们要求把辩证法逐步推广”的指示，创造性地处理了舞剧这一综合艺术中各种艺术表现因素的辩证关系，使无产阶级英雄人物的形象光照日月，气贯长虹。洪常青音乐形象的成功创造，从根本上推翻了被资产阶级和修正主义视为不可动摇的舞剧“艺术法则”，为无产阶级舞剧音乐革命开创了一条无比广阔的道路。"},{"type":"paragraph","text":"“起来，饥寒交迫的奴隶，……”洪常青的英雄形象鼓舞着全世界被压迫的劳动人民奋起打碎旧世界的锁链，为在全世界实现共产主义的伟大理想而英勇战斗!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}