{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"我怎样歪曲“长期共存、互相监督”这个方针","authors":["沈志远"],"dates":[{"year":1957,"month":10,"day":15}],"is_range_date":false,"parts":[{"text":"我怎样歪曲“长期共存、互相监督”这个方针","type":"title"},{"text":"沈志远","type":"authors"},{"text":"我在过去一个时期领导上海民盟的工作中，逐渐采取了与共产党分庭抗礼的方针，妄图反抗和排斥党对知识分子、对文教部门的领导，引导盟内外知识分子摆脱党的领导、离开社会主义的道路，从而把上海民盟推到反党反社会主义的政治方向去，这首先是跟我对“长期共存、互相监督”这个方针的修正主义的歪曲分不开的。","type":"paragraph"},{"text":"我在“论长期共存、互相监督”一文(见1956年11月20、21日人民日报)中写道:“长期共存意味着不仅在过渡时期、而且在社会主义社会制度下实行多党制。互相监督意味着通过矛盾的揭发、通过斗争(批评、提意见)来克服矛盾、克服困难……长期共存、互相监督这个口号的意思就是说在整个社会主义历史时期内，我国将长期实行多党制来进行互相监督，以达到互相补充、互相教育、及时暴露缺点，纠正错误……”。这些话里面很明显地包含着以下几点反党反社会主义的毒素:第一，仿佛民主党派与共产党长期共存是无条件的，在整个过渡时期和社会主义的历史阶段内，它们不论怎样都将长期存在下去；第二，把互相监督歪曲成为片面地批评党、对党提意见，成为向党进攻的借口；第三，实行所谓社会主义社会制度下的多党制，是为了互相监督、互相补充，甚至互相教育，这样就完全否定了共产党对民主党派的领导地位，把资产阶级性的民主党派和工人阶级的政党摆在平起平坐的地位，而所谓互相补充、互相教育是意味着资产阶级性的民主党派还要用自己的资产阶级世界观来“教育”工人阶级的党；第四，仿佛我国人民政治生活的优越性的根源，不在于以工人阶级为领导、以工农联盟为基础的人民民主专政(即无产阶级专政)和民主集中制，而在于资产阶级性的民主党派与共产党平起平坐、平分秋色的多党制，实质上就是想拿资产阶级专政的党派联合政权来代替无产阶级专政的人民民主政权。我的这种在社会主义的幌子下，实质上宣传资产阶级的多党制、否定共产党领导和无产阶级专政的反动主张，是我的腐朽不堪的修正主义思想的露骨表现。同时，我的这种歌颂资产阶级多党制的思想是跟民盟右派大头目章伯钧污蔑共产党的领导是“政治上单打一”的反动谬论(他说“六亿人在政治上单打一的做法是搞不通的，必须要有许多党派共同来搞才行”)完全一鼻孔出气的。而这种荒谬绝伦的反动主张只能有一个目的、一个结局，那就是推翻共产党对国家事务的领导地位，在中国实现资产阶级民主政治(即资产阶级专政)，而昀终的结局是把中国拉回到半殖民地、半封建的黑暗地狱的道路上去。","type":"paragraph"},{"text":"为了贯彻与共产党分庭抗礼的罪恶方针，我从去年七、八月以来还在上海民盟的一些会议上，一再片面地强调和粗暴地歪曲民主党派组织独立、政治自由、地位平等这三句口号，特别是在今年四月民盟全国工作会议以后，我在上海盟内传达那次会议的情况时说，“这次全国工作会议的第一个特点是从长期共存、互相监督的方针提出以来，这是第一次在完全没有中共中央统战部具体帮助的情形下、在党尊重民主党派组织独立、政治自由、地位平等的方针下召开的，然而我们的会仍然开得很好、很成功”。(实际上，从真正民盟的立场、从今天大多数盟员的立场看来，这是解放以来民盟中央召开的全国性会议中开得昀坏的、昀失败的一次会议，因为这次会议实质上是章罗联盟通过合法形式，推动全国盟的组织向党进攻的一次总动员会议，是企图把全盟带到反党反社会主义的政治方向去的一项大阴谋，在右派集团看来当然是“开得很好、很成功的”)。当时我还在上海盟内传达并推广了章伯钧的“周公辅成王”的谬论，狂妄地宣称“今后党和民主党派不再是领导和被领导的关系”，“民主党派应当独立自主了”，“今后不要一切依靠统战部，应当自己处理自己的事情了”等等一连串非常露骨的反党言论。","type":"paragraph"},{"text":"然而大家知道，各民主党派组织独立、政治自由、地位平等这些口号，只有在一个基础上，而且也必须在这个基础上，即在中华人民共和国宪法和中国人民政治协商会议章程总纲的基础上，才有意义，才能对人民、对社会主义发挥积极的作用。在我国宪法和政协章程总纲里明文规定工人阶级、共产党在中国人民民主统一战线中、在国家全部政治生活中居于领导地位；没有工人阶级、共产党的领导，我国人民的革命斗争和社会主义建设的任何一项事业都不会成功。这是一条经受了无数次考验而得到证明的颠扑不破的客观真理。民主党派只有在诚心诚意地接受共产党领导的大前提下，才谈得到组织独立、政治自由和地位平等。所谓组织独立，意思只是共产党和民主党派在组织上不是上下级的关系，每一党派都可以独立处理各自内部的事情。所谓政治自由，意思就是各党派可以享受宪法所赋予的和政协章程总纲范围以内的言论和行动的自由，也就是说它们在共产党领导下为社会主义事业服务而进行各种活动，是享有一切自由的。所谓地位平等，意思也是各党派享有宪法和一切法律法令所赋予的平等权利。而我过去却把民主党派的组织独立歪曲成为否定党的领导，与党分庭抗礼；把地位平等歪曲成为与共产党平起平坐、平分秋色；尤其荒谬的是我在“论长期共存、互相监督”那篇文章里，竟把各党派的政治自由歪曲成为“它们参不参加中国人民政治协商会议有自由，接不接受政协章程的约束有自由”，“政治自由就是在宪法范围内依据自觉自愿来选择政治方向、路线和政策……”等等了。从单纯法律观点来讲，政协章程确实规定着政协成员有退出政协的自由，但是我以一个民主党派的中央领导成员的身份在报纸上公开发表政治言论时，竟公然主张有不参加政协的自由，有不受政协章程约束的自由，而且还说可以自由选择自己的政治方向、政治路线等等(前面的“在宪法范围内”一语，不过是一个幌子，因为在宪法范围内实际上只有一个政治方向，即社会主义的方向，而我既然说自由选择政治方向，那就等于说在宪法规定的唯一的社会主义方向以外，还可以选择其他的方向，那是什么方向呢?当然是资本主义复辟的方向了。关于政治路线的问题，情形也是一样，宪法里只有一条政治路线，那就是过渡时期的总路线，在这条总路线以外，那也就只有走向资本主义的反动路线了)，这就充分暴露了我把今天我国人民民主制度下的民主党派，当作西方议会民主政治下的资产阶级反动政党了。尤其不能容忍的是我公然否定了各党派一致举手通过的政协章程，否定了遵守国家宪法的神圣义务，而且粗暴地破坏了这一表达六亿人民昀高统一意志的伟大法典——中华人民共和国宪法。先就这一点看来，我的罪行是够严重的了。","type":"paragraph"},{"text":"再就民主党派与共产党长期共存的基础问题来看，我的立场和观点也是十足资产阶级的。如果从工人阶级的立场、从全国人民的立场和根本利益出发来看这个问题，那末首先就要求民主党派应该按照毛主席指示的六条标准、特别是走社会主义道路和接受共产党领导这两条，努力实行社会主义的自我改造，把自己从资产阶级性的政党改造成为真正为社会主义服务的政治组织，同时推动和帮助它们所代表和联系的资产阶级分子和资产阶级知识分子进行根本的思想改造，即改变阶级立场、改变世界观的自我改造，以适应社会主义新时代的需要。而实现民主党派及其所代表和联系的资产阶级分子和资产阶级知识分子的根本性的自我改造，是一个长期努力的过程，也是民主党派一项长期的光荣历史任务。这项历史任务是客观地存在的。民主党派为完成这项历史任务而努力，为完成本身和成员及所联系的阶层的社会主义自我改造而努力，也就有了它们和共产党长期共存的基础。","type":"paragraph"},{"text":"就个别的分子来讲，由于1956年社会主义生产关系的改造取得了决定性胜利，社会主义所有制基本上形成了单一的社会经济基础，资产阶级分子和资产阶级知识分子就丧失了原有的经济基础。在这种情况之下，他们只有决心改变自己的政治立场和阶级立场，一心一意地为社会主义服务，才有光明的前途。这就使得资产阶级分子和资产阶级知识分子有进行根本的(本质的)自我改造的必要与可能。","type":"appellation"},{"text":"我过去对这个问题的态度却完全与以上的看法相反，我是从资产阶级右派的立场和要求出发来认识这个问题的。我既把今天的民主党派看成与共产党平起平坐、分庭抗礼的资产阶级政党，就根本看不见党所再三再四号召的知识分子思想改造和民主党派自我改造的重大意义；相反，事实上我和一切右派分子还千方百计地来反对和抗拒这种改造。我过去以为民主党派所以能够、而且应该长期存在，是因为它们曾经对民主革命有过“很大的贡献”，解放以来又在国家各项改革和建设中起了“积极的作用”。我抹煞了民主党派的阶级局限性，不但根本不曾意识到它们的资产阶级性，甚至连肯定小资产阶级性(1956年以前的民盟盟章里规定民盟是以小资产阶级知识分子为主要成份的新民主主义政党)都很不服气。我完全抹煞了目前民主党派(资产阶级性政党)的政治面貌和组织面貌同当前社会主义新时代对它们的要求中间存在着很大的矛盾这一严重事实，因为为了克服这一矛盾，就得接受根本性的自我改造，就得使自己转到工人阶级的立场上来，使自己个人的利益和意志去服从广大劳动人民的共同利益和意志，而这是跟我及一切右派分子的资产阶级个人主义的要求绝对不相容的。因此，我故意夸大民主党派成员的进步，特别是夸大知识分子的社会主义觉悟，认为“知识分子的极大多数已经日益成为具有工人阶级立场的知识分子了”，借此来反对知识分子的思想改造，保存他们的资产阶级的精神面貌。","type":"paragraph"},{"text":"事实是在今天我国的知识分子中，业已抛弃资产阶级立场、转到工人阶级立场上来、诚心诚意拥护共产党的领导、为社会主义事业而坚决奋斗的左派还是少数；坚持资产阶级的立场和利益、反对共产党的领导、反对社会主义而梦想走资本主义复辟道路的右派也是少数。今天我国知识分子中的大多数恰恰不是如我和其他章罗联盟分子所说的有高度社会主义觉悟、日益成为具有工人阶级立场的知识分子(章罗联盟的军师费孝通、黄药眠等都大事夸张知识分子的进步，并且说他们已是工人阶级的一部分了。实际上右派分子故意用这种过高的估计来掩护他们自己心里有数的多数知识分子的资产阶级思想意识，因为保存和发展这种思想意识是右派实现其反党反社会主义的政治阴谋所需要的)，而是动摇、徘徊于左右两派之间的中间分子；他们一方面在不同程度上倾向于接受共产党的领导和走社会主义的道路，另一方面却基本上尚未抛弃资本主义立场，对资本主义还有所依恋，对党的领导和社会主义革命的胜利还不完全心服。因此，这批中间分子就很自然地成为右派分子影响、利用和争取的对象，成为右派分子推销反党反社会主义的阴谋诡计的昀适宜的“市场”。","type":"paragraph"},{"text":"包括我在内的民盟右派集团用了各种各样的方法和借口来反对知识分子的思想改造。在这许多方法中，除过高估计知识分子的进步外，还有如虚伪地强调以搞好业务为主，使知识分子脱离政治、放弃思想改造；如强调反对教条主义来助长修正主义和其他资产阶级的学术思想，反对学习马克思列宁主义和苏联先进经验；如强调中国知识分子的“特点”，要求党来迁就这些与社会主义格格不相入的、甚至绝对不相容的所谓“特点”，要求党改变对知识分子的“领导艺术”(另一民盟右派大头目罗隆基的主张)，实即要求党放弃团结、教育、改造知识分子的政策，放弃中国共产党近一、二十年来行之有效的“团结——批评·斗争——团结”的解决人民内部矛盾的经典公式；以及如污蔑党对知识分子的信任不够、安排不妥、使用不当、待遇不公等等，并以“保护科学家”为名来笼络和煽惑一般立场不稳的中间分子等。包括我在内的民盟右派集团之所以这样千方百计地反对知识分子思想改造，目的就是要保护这个由广大中间状态的知识分子所形成的“市场”，要保存和扩大中间分子的落后消极的一面，削弱他们积极的一面，保持和代表他们留恋资本主义制度、留恋资产阶级生活方式、生活习惯的倾向和要求，从而利用这批中间分子作为他们的政治资本以进行反党反社会主义的罪恶活动。因此，占资产阶级和资产阶级知识分子中大多数的中间派，如果不坚决抛弃资产阶级立场、坚决与右派分子划清界限，不努力进行思想改造，改变资产阶级世界观为无产阶级世界观，那末他们就不能摆脱右派分子的反动影响，就随时有迷失方向，堕入右派分子所设置的罪恶深渊里去的危险，同时也就不能彻底孤立右派，粉碎右派的罪恶阴谋。","type":"paragraph"},{"text":" ---- 原载1958年 10月26日《文汇报》","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}